{"blocks":[["主席：現在繼續開會，進行今日議程。","       報  告  事  項","文化部部長李永得、文化內容策進院董事長丁曉菁列席就「國內漫畫基地暨CCC數位平台","營運管理檢討與未來我國漫畫產業扶植與推廣計畫」進行專題報告，並備質詢。"],["主席：請文化部李部長報告，報告時間10分鐘。"],["李部長永得：主席、各位委員、各位女士、先生大家好：","   今天應大院教育及文化委員會之邀，前來就「國內漫畫基地暨CCC數位平台營運管理","  檢討與未來我國漫畫產業扶植與推廣計畫」提出報告並備詢，在此感謝各位委員對文化","  施政的協助與支持，敬請指教。","   漫畫是具有高度傳達力的文化媒介，也是許多動畫、影視、遊戲產業的根基。以去年","  在世界掀起風潮的日本漫畫《鬼滅之刃》來說，去年日本漫畫銷售額首度突破新臺幣1,6","  00億，《鬼滅之刃》翻拍的電影，全球累計票房超過新臺幣133億。","   相較於此，臺灣過去缺乏推動漫畫產業的完整政策及策略，文化部從2018年開始，以","  下列四大面向，積極扶植原創漫畫內容發展及跨域應用，包括「整備漫畫產業環境」、","  「擴大國內外推廣交流」、「加強漫畫跨域應用及媒合」、「籌建國家漫畫博物館」等","  。","   在「整備漫畫產業環境」方面，2018至2020年，以前瞻基礎建設預算編列漫畫輔導金","  3.3億，挹注於原創漫畫、跨域產製、人才培育和建立平台，另外我們也專案扶植CCC平","  台，成為臺灣漫畫發表重要平台之一。文化部自2017年協助「CCC創作集」復刊以來，","  平均每年專案補助2309萬元。目前CCC平台截至今年4月底，已經共發布741篇作品，題","  材非常多元，成果也很豐碩，在漫畫輔導金和CCC平台雙重投入之下，許多作品獲得國","  內外獎項肯定。","   各位委員可以看一下簡報畫面，漫畫輔導金催生臺灣原創漫畫獲得國內外大獎肯定，","  像是阿尼默《小輓》獲2020年義大利波隆那兒童國際書展青年漫畫類首獎；韋蘺若明《送","  葬協奏曲》獲日本2020年「國際漫畫獎」金獎。今年臺北國際書展大獎的「小說獎」首","  獎，首度頒給漫畫創作─劉盼妤的《瘋人院之旅》。還有2020年林玟伶（Gene）以漫畫作","  品《稻草人的守護者》勇奪本屆京都國際漫畫獎最大獎，並以《慶典路上》在插畫單元獲得","  優秀獎。","   其次，漫輔金支持的臺灣漫畫也多部售出國際版權，像阮光民的《用九柑仔店》售出法","  文及日文版權、陳沛珛的《暫時先這樣》售出法文版權，以及翁鴻瑜（HOM）的《大城小事","  》授權印尼文發行，黃右禎的《爸爸起床！》授權西班牙文發行等等。","   另外，漫畫輔導金支持的部分漫畫作品已有改編成影視作品，像是去年八月我就受邀","  到桃園大溪，參加由漫畫改編成電視劇的《神之鄉》開鏡記者會；像是常勝創作的《閻鐵","  花》，不僅獲選韓國釜山亞洲內容電影市場展作品，目前也準備拍攝成電影作品。","   除透過人才培育和建立平台，來整備漫畫產業環境。我們也設立國家級漫畫獎項「金","  漫獎」，鼓勵臺灣原創內容創作，獎勵漫畫出版品的團體及相關從業人員。並於2019年","  1月營運在華陰街的漫畫基地，作為產業扶植場域，設立臺灣漫畫主題書店，辦理展覽","  、媒合會及推廣活動，提供諮詢服務並媒合漫畫作品。","   在「擴大國內外推廣交流」方面，以漫畫國家隊的概念來推動國際行銷，像是組織創","  作者，編制Books                                                       from","  Taiwan漫畫試譯本專刊，參加法國安古蘭國際漫畫展、德國法蘭克福書展，鼓勵國外出","  版社購買版權，翻譯出版臺灣漫畫。","   在「加強漫畫跨域應用及媒合」方面，則鼓勵跨域運用，累積IP價值，像是以《北城","  百畫帖》為文本發展出桌遊及實境解謎遊戲；新竹攻城獅籃球隊和臺灣籃球漫畫《宅男打","  籃球》發展出的異業合作等。","   在「籌建國家漫畫博物館」方面，目前以臺中市「帝國製糖廠臺中營業所」及「臺中","  驛第一貨物倉庫群」做為設置地點，並進行相關策展研究，蒐集漫畫史料，期待在國家","  漫畫博物館完整呈現臺灣漫畫的歷史及未來。","   原創漫畫是內容產業重要的文本來源，是臺灣文化政策重要的一環，未來我們將持續","  聚焦於孵育原創漫畫內容，增加臺灣漫畫的質與量，並創造產業對接機會，健全漫畫產","  業生態系。謝謝大家。"],["主席：請文策院丁董事長報告，時間10分鐘。"],["丁董事長曉菁：主席、各位委員、各位女士、先生。謝謝大院教育及文化委員會邀請文","  策院提出專題報告並且備詢。CCC創作集和漫畫基地暨數位平台營運計畫是文策院策進","  漫畫產業最重要的兩個引擎，在說明成果和檢討之前，我想先向所有CCC創作集橫跨12","  年的編輯群，以及關心臺灣漫畫發展的所有人致上最深的歉意。這兩個月來讓各位焦慮","  又擔心，我們很努力但顯然做得不夠好，在協助CCC創作集復刊之後，我一直希望CCC編","  輯部長久累積的題材開發和編輯能量能夠繼續成為臺漫在地題材多元類型的養分，但文","  策院沒能提前把預算換軌的行政流程完備，引發一連串的疑慮。做的不好的地方，我們","  深切檢討，這兩個月來文策院已盡全力彌補，包括編輯續約方案細節有疑慮的地方也已","  經進行調整，編輯群對合約方案的意向，本週也逐步的明朗。","   我沒有忘記3月10日在這裡接受質詢，承諾CCC創作集不會停，編輯和漫畫家的合作會","  繼續，數位平台也會繼續好好營運。這兩個月一點一滴的進展，在此向各位報告與說明","  。文策院並沒有如誤傳所言忘記編列CCC創作集的預算，文策院年度預算書明確編列助","  攻內容開發的預算，助攻的對象當然也包括了漫畫，只是行政法人有內部的行政作業流","  程需要完備，文策院也已經補正，因此支持CCC創作集編輯和漫畫家稿費，繼續開發新","  的作品不會有問題。事實上文策院今年編列漫畫開發的稿費預算是去年的兩倍，希望繼","  續和文策院合作新提案的創作者們請放心，除了已簽約和議約中的作品可以繼續完成，","  新的提案也將繼續。這段時間漫畫界的朋友和專家學者們也不吝於提出對於CCC創作集","  數位連載平台和編輯部未來運作的各種建議，文策院的工作團隊也將秉持虛心求教的精","  神，整合各方專業意見，讓明年度擴大參與的方案發展完備，捲動並培養更多的人才，","  成為臺漫茁壯最重要的內容力。","   文策院是個兩歲不到的新組織，一年多來看著我的同仁們對內容產業發展抱持著熱血","  和使命感，一心想為臺灣文化產業的困境突圍，請各位給文策院成長的機會，各界的批","  評指教和專業建議都會是文策院越來越成熟的動力，我們也將努力與臺灣漫畫產業界建","  立堅實的夥伴關係。","   接下來的報告，將向各位說明文策院漫畫產業策進藍圖的各種規劃。為了支持臺灣漫","  畫和圖像產業，孵育臺灣原創文化內容，規劃從產值提升、通路建立、人才培育、國際","  行銷、異業合作授權經濟等面向，整合擴大臺漫和圖像授權產業的能量，分幾個面向來","  助攻，包括推動臺漫產製質量提升，增加作品的多元類型；第二、線上線下通路並進，","  擴大行銷的力度；第三、漫畫基地培育IP人才，建立題材調研支持體系；第四、提升國","  際市占率，建立臺灣原創漫畫品牌。","   其中在國際的展會以及外譯授權的推動上，分別說明如下：法國安古蘭漫畫節是世界","  上最重要的漫畫展之一，去年因為疫情展會改為線上為主，今年文策院於本月國際版權","  推廣計畫Books                                                         from","  Taiwan設立線上展館，登錄漫畫書單於媒合平台中，提供國際業者瞭解並且提供洽商的","  媒合服務。安錫國際動畫影展市場展去年也設置了臺灣館，並且首度將國內的圖像出版","  業者導入影展的授權市場，我們總共協助了12家出版業者，帶著44本漫畫繪本的圖像內","  容出版品，首次參加大會所舉辦的「Meet                                   the","  Publisher」單元，讓更多的圖像出版業者與國際的動畫製作人進行媒合。非常多臺灣","  重要的知名作品都參與了此次媒合活動，展會期間文策院也引薦了國際的動畫製作人和","  國內的圖像出版業者洽談並提供線上會議所需要的翻譯服務，促進原創圖像IP國際合作","  的機會。另外在東京舉辦的「日本授權展」，文策院首創「臺日兩地同步連線聯展」，","  在臺北、東京兩地同步展出，透過現場的翻譯搭配連線，協助廠商介紹與買家洽商，落","  實實體線上展合併應用的展出模式，創造了約4億新臺幣的商機，這些都是在疫情之後","  ，我們協助業者能夠打開國際市占率的各種努力。這兩個計畫的執行的成果和相關說明","  ，請各位詳見我們的書面報告。","   最後在總結檢討上面，我們的前瞻計畫在110年4月底屆滿，在討論預算和後續方案銜","  接的過程中，引發CCC創作集是否將停止運作的疑慮，造成臺漫界的擔憂，再次代表文","  策院致上深深的歉意。感謝委員長期對於文策院相關計畫預算的支持，文策院本於產業","  化、國際化、整合化三大目標，積極地服務臺灣漫畫產業，文策院對臺灣漫畫產業的支","  持是長期而持續的努力，並且會因應產業環境的改變而靈活調整執行策略，文策院持續","  與政府、業者、業界共同攜手，希望協助臺灣的文化內容產業發展，懇請委員持續給予","  支持，以利我國文化內容產業的健康與壯大，謝謝。"],["主席：現在要開始進行詢答，每位委員質詢時間為6分鐘，得延長2分鐘，列席委員質詢","  時間為5分鐘，發言登記截止時間為上午10時30分。委員如有臨時提案，請於上午10時","  30分前提出，並於本會范雲委員質發言結束後進行處理，處理提案時若提案委員及連署","  委員均不在場，援例不予處理。","   首先請登記第一位萬委員美玲發言。"],["萬委員美玲：（9時17分）部長早。這兩天國內的疫情急速升溫，其實大家都非常緊張，","  各個團體尤其是我們的藝文團體，大家都非常的擔心，因為在之前那一波疫情當中，這","  一、兩年來，藝文團體不管是表演活動也好，相關的業務也好，他們受創非常嚴重，昨","  天陳時中部長也說了，這一波有可能會升級到三級，藝文團體更是哀鴻遍野，擔心未來","  不知道怎麼辦。當然，在因應防疫升級上，文化部昨天也有宣布藝文場館及藝文活動的","  防疫措施，要求採梅花座或實聯制，同時文化部也有說明，如果是已經售出的票券，民","  眾可以向原售票單位退票或換票，不收手續費。另外，針對表演團體票房損失的部分，","  文化部也會訂定適度的補償。請教部長，所謂適度補償是怎麼樣的補償？這個補償標準","  跟機制，能不能請你詳細說明一下？"],["主席：請文化部李部長說明。"],["李部長永得：委員早。謝謝委員對於我們藝文團體的關心，我們非常了解防疫措施升級","  之後，對我們表演團隊的衝擊非常非常大而且直接，所以我們一開始在宣布升級措施的","  時候，同時也考慮到怎麼樣來彌補藝文團隊，尤其是本國藝文團隊的損失，觀眾是可以","  退票，但是藝文團隊沒有收入。"],["萬委員美玲：的確。"],["李部長永得：他為了這場表演準備那麼久，結果沒有收入，所以我們昨天也做過很詳細","  的討論，這個辦法基本上大概明天我們會公布，而我們初步把它分成三大類，一個是表","  演類型的，第二個是流行音樂，第三個是國片這三大類型，這三大類型其實因應防疫的","  升級各有不同的作法，像表演團隊大部分都是取消，流行音樂大部分是延期，國片的部","  分是控制人流繼續播放，所以我們針對不同的狀況會訂定不同的補償標準，我們估計初","  步到6月8日這段時間，剛剛講的是三大類型的表演可能受影響的產值估計大概達到將近","  6億元，所以我們會斟酌自己的財務狀況並跟行政院討論，會提出一個適當的補償標準","  ，明天會公布。"],["萬委員美玲：所以部長的意思是說以現在二級警戒的狀態下，從5月11日到6月8日，所以","  您已經掌握以上三類的團體初步損失的產值有到6億元之多，是不是？"],["李部長永得：將近6億元。"],["萬委員美玲：您說明天才會公布，能不能請部長先說一下大概的機制和補償的方式是怎","  麼樣？"],["李部長永得：我們大致上會沿用當時紓困措施的法律作為依據，來調整對於營業的損失","  並做適度的一些補償，至於營業損失的定義要由各單位、藝文團體提出來，我們斟酌個","  別不同的狀況。"],["萬委員美玲：因為現在藝文團體都很擔心，像這個月一直到6月8日之前，其實本席也買","  了很多舞臺劇的票等等，現在都延期，有的是取消，其實他們都在想既然是適度的補償","  ，那要怎麼提出來？你的補償是一個百分比嗎？他提出來之後，你是全額補償還是50%","  的補償，現在能不能請部長說明一下？"],["李部長永得：謝謝委員關心，但是現在我沒有辦法一概而論，因為我剛剛講過必須要瞭","  解實際狀況，包括我們自己有沒有這麼多的財源及行政院的支持，這些部分我們都會跟","  行政院再持續溝通，我想一般來講，平均應該會在五成左右。"],["萬委員美玲：五成？他們聽到大概也是昏倒。部長，其實去年開始藝文產業真的維持地","  非常辛苦，甚至我知道有很多人都覺得快要放棄了。"],["李部長永得：我瞭解。"],["萬委員美玲：我覺得我們要能夠去體會他們的心情，去年其實在鄭部長的時候，行政院","  在紓困振興上都有給予極大的幫助，我記得去年有一場的舞臺劇，我去看的那一場其實","  已經是延期之後，當時他們站在台上說想不到延期之後每一個人都還到現場來看，他們","  覺得非常感動，也就是疫情過後，我們還是繼續支持，但是政府支持才是他們繼續下去","  最大的力量，所以我想在成數上，應該要再提高一些。另外，6月8日之後，如果疫情持","  續延續或者萬一我們在近期內真的到了三級警戒的狀態，部長有沒有想到一些因應的方","  案？"],["李部長永得：如果在6月8日前提升到三級，其實是一樣，但如果是6月11日之後有更長的","  時間到三級，我想整個行政院對於整體的紓困，因為影響衝擊到的就不只是表演團體…","  …"],["萬委員美玲：您說的沒有錯，如果提升到三級，真的是臺灣一個很大的國安問題，可是","  這時候在您所管轄的文化部就應該要趕快去想一想所面臨到的問題，以及所有文化部的","  業務，還有所有的藝文團體可能會因應並需要的措施，若需要行政院的協助，現在就要","  趕快做好計畫，到時候把它提出來。"],["李部長永得：現在就已經有在做準備，我們現在分成兩階段，一個是針對這一次，即現","  在的二級措施到6月11日所產生的一些特別損失的補償，至於是不是升到三級，那是一","  個普遍性的補償措施，就不是只有針對我們這三大類，而針對所有的文化產業。"],["萬委員美玲：好，也就是說到6月8日之前，這些遭到退票、收入受到影響甚至取消等等","  的藝文團體，他們在這一次您說的補償方案提出申請並佐證之後，我們至少有50%收入","  補償給他們。"],["李部長永得：是的。"],["萬委員美玲：謝謝部長，我們會儘量。"],["李部長永得：能夠多爭取，本席希望再增加，謝謝。接下來請教丁曉菁董事長，有關臺","  灣漫畫平台CCC創作集鬧得沸沸揚揚的，您今天的報告也花了一定的時間不斷在道歉，","  當然有幾個問題本席想要在這裡更瞭解一點，其實3月10日部長跟丁董事長在備詢的時","  候都有特別講到，CCC創作集絕對不會裁撤，對不對？"],["主席：請文策院丁董事長說明。"],["丁董事長曉菁：對。"],["萬委員美玲：那為什麼4月29日CCC創作集在臉書發了一篇，他們要正式解散，這中間到","  底出了什麼事？再來，又知道是因為預算沒有編列的關係，預算沒有編列真的是匪夷所","  思啦，也就是說不管在文化部或文策院，對於自己的預算掌握應該非常清楚，為什麼會","  這麼大一個事情，預算卻沒有編列，可不可以請丁董事長說明一下？"],["丁董事長曉菁：好的，謝謝委員關心。我剛剛其實有特別說明，並不是預算沒有編列，","  因為整個文策院從各個專案計畫、計畫預算，還有本預算裡面都有助攻內容產業，從通","  路面、產製面、行銷面的各項計畫，只是在行政換軌上面沒有提早能夠完備、完成，這","  是本院要去……"],["萬委員美玲：為什麼？沒有及早完成、完備？這是人為疏失嗎？"],["丁董事長曉菁：剛剛我有提到一個地方，因為本院是一個新組織，所以我們的夥伴們對","  於預算、公文及所有相關的行政業務，他們非常的努力在銜接，但是在過程當中，有一","  些科目預算可能不適合，有一些科目預算有使用的限制，在這個過程當中，時效上沒有","  精準的掌握好，這是我們深切要檢討的。"],["萬委員美玲：所以是人為疏失嗎？"],["丁董事長曉菁：這個是我們要做深切檢討的地方。"],["萬委員美玲：董事長，所以你今天是說預算其實是有的，但是人為上面有疏失，那不曉","  得在人為疏失這件事情，我們有查出原因之後進行懲處了嗎？據本席知道，其實我們好","  像有2名員工，因為這件事情離職了，那他們離職是自願離職？還是處罰性離職？還是","  背了黑鍋？是哪一種？"],["丁董事長曉菁：我們跟CCC有關的2位同仁確實有請辭，事實上，我們在收到辭呈的時候","  ，因為當時大家正在尋找怎麼樣把預算換軌能夠順暢地解決，不要影響到我們的漫畫家","  跟編輯們創作。"],["萬委員美玲：當然，這是最重要的。"],["丁董事長曉菁：在過程當中，看到辭呈的時候，其實我個人還有我們副院長分別跟這2位","  同仁都進行挽留，因為其實我們在處理問題的過程中，很需要他們前面的經驗，但是因","  個人的生涯規劃跟意願，很遺憾他們沒有選擇繼續留下來。"],["萬委員美玲：其實董事長，外界都在說這2位其實是背了一些黑鍋，當然我們不希望這些","  外面傳來沸沸揚揚的或這些陰謀論去影響到我們真正業務應該要執行的時間跟精神。另","  外最後一點，我想請教一下，也是希望藉這個機會把它說清楚、講明白，如果我們一直","  都知道丁董事長對於CCC編輯群的運作其實有一些看法跟想法，那你有說未來打算擴大","  讓臺漫業界人士參與，所以你會邀請臺漫資深編輯、文史哲、藝術科普等人才，然後跟","  文策院來合作博物館群組，組成一個選題企畫開發編輯委員會，那請問一下這個委員會","  為什麼要成立？原因是什麼？那你打算怎麼去產生這個委員會？"],["丁董事長曉菁：好的，其實我們在處理行政上補正的過程中，大家對於臺漫的發展也引","  發了非常非常熱烈的討論，然後我們在過程中也開始進行各個對於漫畫產業從創作端、","  出版端等等業界的諮詢會議，還有很關心產業的專家學者們，所以其實編輯委員會擴大","  參與，讓業界的力量跟文策院形成夥伴關係，透過這些諮詢的過程中，我們凝聚出來的","  一個未來工作的方向，它執行的細節以及工作的頻率，我們預計在明年上路，因為今年","  都是照原來的方式進行，預算也是到位的。明年的方案，因為牽涉到大家對於臺漫以及","  CCC創作集未來有非常多的想法跟具體的建議，我們希望整合發展完備之後再來公布細","  節。"],["萬委員美玲：董事長，其實很多人都說你很想要主導CCC創作集，甚至有人說是想把這個","  黑手伸進去，本席都不希望是這樣子，我希望我們在支持臺漫以及我們CCC創作集能夠","  更與尊重。"],["丁董事長曉菁：這是誤會，因為產業有各自的專業。"],["萬委員美玲：真正在預算上編列要完整到位，對於他們的創作予以尊重，給予他們更多","  支持，這才是我們真的要做的。"],["丁董事長曉菁：這個跟我的想法是一致的。"],["萬委員美玲：我希望在未來不要再傳出這些沸沸揚揚，我覺得對您、對文策院、對我們","  臺漫其實都不是一件好事，我們繼續加油好不好？"],["丁董事長曉菁：好的，謝謝委員。"],["主席（李委員德維代）：請林委員奕華發言。"],["林委員奕華：（9時30分）部長，你知道今天為什麼會安排這個專題報告？就是到現在C","  CC數位平台這件事情到現在還沒有平息。這是滿大的遺憾，我們當時文策院的成立，是","  要為各種產業來點火，結果沒想到這次是對漫畫產業放火，原來臺漫占不到臺灣市場一","  成，目前不到一成，原本是希望在文策院裡面，我們希望能夠透過我們的支持，讓臺漫","  能夠在市場上更大、更有競爭力，甚至於打入國際市場。臺灣不是沒有人才，但是當我","  們每次看到，甚至有一些臺灣的人才，但在國外幫忙做代工，當我們做完要用外國的名","  義去出版的時候，部長不會覺得這是件很痛心的事嗎？今天我們用了大花轎把CCC迎進","  來了。"],["主席：請文化部李部長說明。"],["李部長永得：謝謝林委員的觀察，我們的確有需要檢討的地方。"],["林委員奕華：當時覺得說好像我們大家都互相結婚，結得很開心，沒想到沒多久就已經","  離婚了，一年多就離婚，因為發現找不對人啊，部長，這個問題到底現在要怎麼樣來彌","  補？"],["李部長永得：謝謝林委員關心，的確這個過程是有很多我們文化部跟文策院都需要去檢","  討的，誠如委員剛剛所講，漫畫產業其實是很有未來發展性的，政府應該加大我們的支","  持力量，我想這裡面大概分三個層次來說，第一個，對於CCC這個平台，已經建立了一","  個它的品牌跟公共性，所以我認為對於未來漫畫產業的發展是扮演非常重要的角色，而","  且過去的貢獻很大，所以這個平台是一定會繼續維持，而且要擴大它的功能。","   第二個，對於漫畫家發表平台的權利，也要請文策院全力去協助，讓每一個漫畫家們","  ，只要他有創作在這個平臺上，經過一定的機制就可以在這邊發表。","   第三個、對於CCC這8位編輯，我們必須要肯定過去這麼多年，他們對平台的貢獻，所","  以對於未來整個平台的繼續營運，一定要尊重這8位編輯的意願跟想法。"],["林委員奕華：部長，你點到一個很重要的問題啦，你們一直說CCC平臺要持續？"],["李部長永得：對。"],["林委員奕華：但問題是CCC平台，請問是你們開始的嗎？並不是嘛！"],["李部長永得：是從中研院。"],["林委員奕華：從中研院，那時候大家一群很熱心，對於臺漫很有理想，後來進來之後，","  做了這樣一個平臺，剛剛也報告很有成績，但現在你們要繼續做，但是所有編輯群都離","  開了啊？"],["李部長永得：是，所以我說……"],["林委員奕華：所以把人家原來好不容易打造的平台拿過來。"],["李部長永得：必須要肯定過去他們的貢獻。"],["林委員奕華：然後重新換人，是這樣嗎？還是應該要尊重原來這些好不容易把這個平台","  打造起來的編輯群，可是他們都離職了，所以你們深化編輯部的運作是指什麼？那你3","  年期要聘的又是聘誰？因為據我知道，本來他們都要離開嘛，一開始說是到年底，到年","  底他們怎麼可能會回來呢？所以要不要講清楚，還是丁董或部長講一下，既然說要繼續","  做，那你們也說要3年期，乾脆在這邊講清楚，要怎麼修補關係嘛。剛才丁董也道歉，","  怎麼有誠意修補關係？怎麼做？你也不能說我持續做，只有那個平台繼續，但裡面人事","  已非，裡面的人全換，這不是原來好不容易打造出來的一個平台嘛？所以要不要說明一","  下這個部分？"],["李部長永得：是不是請丁董事長跟委員說明？"],["林委員奕華：因為這會牽涉到未來的人若不是一樣的人，他對CCC編輯跟創作者協作的部","  分到底清不清楚？或是企劃開發、選題的作法，這都是有關聯性的，對不對？"],["主席：請文策院丁董事長說明。"],["丁董事長曉菁：委員向您報告，我們全力修補跟原來的夥伴關係，包括做法、合約及他","  們原來有疑慮的地方，我們都全部調整，同時對於像是辦公地點的協議等等，都在進行","  當中，也因此目前我們原有的夥伴裡面，因為跟漫畫家的合作，他們是一個非常緊密的","  關係，也對漫畫的這些提案非常的有愛，希望能夠繼續下去，所以目前的回覆是有編輯","  願意繼續跟原來漫畫家的專案，繼續跟文策院合作下去。"],["林委員奕華：因為你在這次影響不是只有這個平台，甚至影響到整個漫畫界的信心，就","  像剛剛講的，因為這個平台跟我們所有臺漫產業連結性很強，所以這個打擊是整體產業","  的打擊，真的是非同小可，我覺得今天丁董的態度也不能說願意回來就回來，不願意回","  來就拉倒。"],["丁董事長曉菁：不會，我們希望隨時都有各種方案可以給他們回來。"],["林委員奕華：既然給這個機會就讓你重新地去省思，中間出了什麼問題，我們現在是不","  是能夠真的很有誠意地與原來的CCC平台修補關係，讓這個平台能夠持續的穩定，對於","  臺漫產業持續發揮它應該發揮的連結跟功能，這個部分我在這邊認為應該是要這樣，不","  知丁董你同不同意？"],["丁董事長曉菁：我們非常認同，我們只能用更加倍的努力來挽回跟臺漫的信任關係，同","  時建立長期的夥伴關係，一起讓臺漫的發展能夠壯大。"],["林委員奕華：對，但是丁董，我發現一個問題，就是文策院的穩定度其實有很大的問題","  ，就是頻頻更換主管，這是不是你剛剛講的要給你一點時間，你這一年多來有沒有發現","  ，以主管職來講，不要講院長，包括文化金融處、全球市場處、財務處、公關室都換過","  一任的主管，但是跟我們今天排的主題最相關的內容策進處處長，部長，你知道換過幾","  任嗎？換3任，現在是第4個，光這個最重要、很靈魂的處，現在是第4任處長，我覺得","  這麼的不穩定，然後人員現任12人，離職人數20人，都是內容策進處，所以這個部分，","  除了要跟CCC原來的編輯群去修補關係之外，我覺得丁董對於文策院流動性這麼高，然","  後處長換這麼多人，我覺得這件事情也同步要解決，要不然你的政策延續沒辦法做，不","  能只靠你一個人嘛，所以這部分到底要怎麼處理？怎麼流動性這麼強？"],["丁董事長曉菁：我想董事長最重要的工作就是找到一個合適的院長，然後把整個團隊能","  夠穩定下來，也很高興地跟大家宣布我們第二任的院長即將在6月到任，所以我想他到","  任之後，會讓一級主管團隊能夠儘快地就位；另一方面我們相關主管的穩定度，確實內","  容處挑戰性是最巨大，因為它橫跨了文策院所有服務的產業別，所以這個艱鉅的挑戰，","  我們現在也在希望徵才，我想新的院長來，他也是要廣納人才，能夠找到合適的，讓內","  容產業策進處處長的人選能夠趕快出現。"],["林委員奕華：人選要能夠趕快穩定，要不然你現在文策院光到目前為止累計已經35位離","  職，這是我對文策院未來很憂心的地方。","   再來，要提到既然很多內容開發，甚至去年還留了2億，放到內容開發專戶去，對不","  對？"],["丁董事長曉菁：對。"],["林委員奕華：但是我就看了一下相關的內容，你在文策院的挑選的部分，請問你這有2波","  ，第一波23件，第二波30件，裡面有沒有漫畫。"],["丁董事長曉菁：跟委員說明，內容開發專戶裡面，包括出版影視媒合這個部分的經費，","  它只是其中一小部分，它的內容開發是包括所有影視、漫畫、動畫、紀錄片等等，中間","  的挑選並不是由文策院挑選，我們是扮演一個媒合，讓業界挑選。"],["林委員奕華：但是對於不同的產業，你還是要一定的留意嘛，要不然變成說你找的委員","  都比較偏重於是哪一類委員，例如影視音好了，會不會就全部往影視音去偏重，但是對","  於我們認為應該在內容開發理念也對漫畫應予以支持，結果發現裡面只有一件；還有一","  件是繪本，我覺得根本也說不上，一個漫畫、一個繪本，其他都不是，所以這個部分我","  建議就是要調整一下或什麼樣的策略性，因為文策院既然成立，當然要策略性地對於一","  些我們需要扶植的產業，能夠讓它更有力量，大家有力量之後就可以獨立出去，就能夠","  去壯大，就是我剛剛講的，產業就夠成熟而能靠自己，就不用靠政府。漫畫產業的部分","  ，還停留在需要政府多給它力量的時候，所以最後的部分還是要期許能夠有誠意跟CCC","  編輯群重新來和談，然後我覺得重點是要留住臺漫的創作人才，增加臺漫產業的能量，","  所以這個部分，我想部長跟董事長，我們一起來努力，好不好？"],["丁董事長曉菁：我們會兼顧各產業的均衡性，謝謝。"],["林委員奕華：謝謝，部長，最後一個提醒就是剛剛有提到關於疫情的部分，當然我想我","  們要關注，疫情若有變嚴重，我們藝文產業真的打擊會非常大。"],["李部長永得：謝謝委員，我們一定會站在我們的職責，我們也有義務。"],["林委員奕華：所以要提早做準備，不一定需要，但是一定要先提早做準備，配套包括剛","  剛講紓困支持這些各種方案，好不好？謝謝。"],["李部長永得：有，謝謝。"],["主席（林委員奕華）：請張廖委員萬堅發言。"],["張廖委員萬堅：（9時41分）部長好，我想現在疫情大家都非常的關心，剛好有委員問到","  ，我也非常關心，我本來5月16日本身本來有邀請表演團體9天要去表演，坦白講，我跟","  他講說要取消，因為疫情變化，真是哀鴻遍野，他們馬上就打電話跟我說，他們還有很","  多相關的表演團體都在講說，完了，這一波一來，要到什麼時候疫情才會改善，他們才","  可以再開始表演，其實是不知道，所以在現在的哀鴻遍野下，當然你剛才有回答說大概","  明天會公布，匡列六億，針對三大……。"],["主席：請文化部李部長說明。"],["李部長永得：委員好，匡列了3億，總共損失我們預估到6月8日這段時間，針對所有的表","  演……"],["張廖委員萬堅：這一個月、未來一個月？"],["李部長永得：未來一個月，包括有賣票、沒有賣票，投入……"],["張廖委員萬堅：光是票房部分……"],["李部長永得：光是票房部分大約5億多，而且沒有售票，但是有投入成本的大概有將近1","  億。"],["張廖委員萬堅：你們的補助基準大概是說五成，對不對？"],["李部長永得：原則啦，但是細節各方面……"],["張廖委員萬堅：其實在去年的紓困預算裡面，第一、二期你們共編了52.5億嘛，那現在","  錢有沒有剩餘？"],["李部長永得：那些錢都已經全部花光了。"],["張廖委員萬堅：所以現在你們還有沒有空間來做移緩濟急這種紓困，對這些藝文團體的","  補助。"],["李部長永得：我們昨天也全部盤點了一下，大概我們自己本身有一部分的錢可以籌助，","  另外一部分可能要請行政院支援……"],["張廖委員萬堅：我想這一波疫情來得快、來得猛，而且是非常嚴峻，我們過去一年，我","  們的因應都非常快，我們的紓困也很快到位，大家都知道其實文創產業、文化產業，這","  些藝術表演團體是弱勢中的弱勢，是不是？"],["李部長永得：是的。"],["張廖委員萬堅：不是只有團體，其實那些藝文工作者很多都是非典型的，所以如果我們","  回到去年文化藝術表演團體的紓困預算裡面，其實有很多不是只有票房，我看你們5月","  11日公布裡面的第二項說已經售出的票券可以洽原售票單位免手續費，這個當然是立即","  做一個補助，我希望你們的手續也能夠儘量方便，去年的經驗之後，能夠讓補助紓困能","  夠趕快補償，能夠儘速到位，這是非常重要，我記得去年在申請的時候，案件堆積如山","  ，文化部同仁非常辛苦，24小時輪流在審查，所以我是覺得有了去年的經驗之後，今年","  疫情來得這麼猛，我們現在只到6月8日，如果這兩天疫情有在更嚴峻變化的時候，我相","  信對於這些藝術表演團體或是文化藝術產業，我覺得會是雪上加霜。"],["李部長永得：是的。"],["張廖委員萬堅：部長也知道我們之前才修過文化藝術獎助條例，對藝文工作者的勞動權","  給他保障。"],["李部長永得：對。"],["張廖委員萬堅：可是這個都還來不及公布疫情又來了，我覺得這些非典型的藝術工作者","  在這一波疫情裡面，我希望部長也能夠超前部署、提前關心，這些工作者其實他們面對","  去年已經很無奈了，今年又這樣子，我覺得他們會有一些狀況。部長昨天開會有沒有特","  別提到？"],["李部長永得：謝謝委員！有、有，我們有特別提到，我就分成兩部分，明天要公布的是","  比較屬於緊急性、特別性的，這段時間因為有表演，他們就有預期的收入和預期投入的","  成本，這裡面包括你剛剛講的，包括跟外面的一些合約，非典型文化工作者都有一些合","  約，但是沒有收入的話，它就沒有錢付給他們，所以我們針對這個部分先來處理。至於","  剛剛講的，對於一般所有的文化創意產業，那個應該可能是紓困3.0來處理，因為那個","  是另一階段的作法……"],["張廖委員萬堅：因為紓困條例是不是6月底就到了？"],["李部長永得：對。"],["張廖委員萬堅：行政院這邊我昨天有問過了，他們也準備透過跨黨派協商，希望能夠再","  延。"],["李部長永得：是的。"],["張廖委員萬堅：因為那個只要立法院的跨黨派共識，大概可以繼續延……"],["李部長永得：對，我想這個我們就配合行政院整體的紓困政策，我們來擬定更全面的紓","  困措施。"],["張廖委員萬堅：這個是一定要的，所有產業裡面就是文化產業其實是最弱勢。"],["李部長永得：是的。"],["張廖委員萬堅：接下來我們關心CCC創作集事件，請董事長也一起上台。我剛剛聽了兩位","  委員的質詢，其實我想問部長，到底你知不知道為什麼？我想董事長也很認真去溝通，","  他們說要結束、要裁撤了；然後官方卻說：「沒有，沒有解散。」你們也一直要挽留，","  可是這些漫畫迷、這些原來從事漫畫的產業工作者，他們為什麼會這麼氣？或者為什麼","  ？好像很難溝通嗎？其實應該不是這樣吧！你知道到底問題出在哪裡嗎？部長或董事長","  。"],["主席：請文策院丁董事長說明。"],["丁董事長曉菁：是，向委員說明。"],["張廖委員萬堅：簡單跟我說啦！"],["丁董事長曉菁：其實是我們的方案在這兩個月才完全完備，因為我們行政流程等等的補","  正需要一點時間，完備之後我想所有的疑慮就會化解，在有疑慮的過程中，當然就有很","  多的誤解。"],["張廖委員萬堅：為什麼會有誤解和不信任，為什麼？"],["丁董事長曉菁：溝通，這個也是我們……"],["張廖委員萬堅：到底是為什麼？真的那麼難溝通嗎？其實剛才部長在……"],["丁董事長曉菁：倒不是外部的夥伴難溝通，是我們內部……"],["張廖委員萬堅：剛才部長在施政報告裡面有講，臺灣的漫畫人才是滿多的，我去參加過","  好幾個他們個人的工作室的開幕，就看他們全國各地都會互相串聯、互相打氣，人才是","  有的，只是他們在這個產業非常有挫折感，這個挫折感來自於他們認為政府不重視。我","  覺得比較弔詭的是，這個「CCC創作集」一開始是無心插柳柳成蔭，他是在中研院的學","  術研究計畫裡面的一個項目，結果因為做得很驚豔，他在轉譯這些文史資料的時候，人","  家才發現原來用漫畫的這種表現，其實是這樣子受到歡迎、重視，把那些很舊的、很深","  奧的一些文史資料，都能夠弄得這麼活潑生動。","   後來我們2019年因為成立了文策院，也把它接過來了，當時在中研院用的是公務預算","  對不對？它是專案的一些計畫，可是我們2019年因為有前瞻計畫，前瞻計畫編了1.0、","  2.0，我們讓它用特別預算的形式繼續支持。剛才你道歉了，你道歉的原因也是因為行","  政法人聘了一些人，對政府的預算制度不太瞭解，所以後來漏編，我覺得這是一個很嚴","  重的問題。","   其實我們當時要設立行政法人─文策院，在4年前我進入立法院，去跟部長說這件事非","  常要緊，以韓國的例子，他們的振興院，所以他們不管電影、文創，連漫畫開始都振興","  ，都有很好的效果；我們看到臺灣其實文策院接了之後，已經兩年了，當然還會有組織","  適應不良，不瞭解政府的預算，產生這麼大的一個問題。從中研院是用專案的學術研究","  計畫，無心插柳柳成蔭，到文策院去接手，它用的是什麼預算？特別預算？"],["丁董事長曉菁：它用的是我們所有的預算裡面跟內容開發、漫畫開發相關的。"],["張廖委員萬堅：是前瞻特別預算嗎？"],["丁董事長曉菁：對。因為它有一個複雜的各支預算科目合理性的對接，所以不是漏編預","  算，要再跟委員特別說明。"],["張廖委員萬堅：不是漏編沒有關係，反正就是從專案的學術研究計畫到變成文策院……"],["丁董事長曉菁：我們還是公務預算。"],["張廖委員萬堅：可是也是特別預算，我是覺得他們在氣什麼？大概是在氣說政府沒有很","  連貫的、整體的預算。"],["丁董事長曉菁：我想所有的夥伴他們因為拿到合約的時間差，這件事情一定會造成他們","  的困擾，我想他們生氣是有道理的。"],["張廖委員萬堅：今天我的時間也來不及了，以後可以好好探討，我真的最後要問你幾個","  問題，文化部其實成立文策院之後，文化部對漫畫產業的也是一樣，都是對過去的文化","  產業及影視產業等等，都是用所謂的雙軌─投融資、政府的獎補助。我們現在獎補助才","  要對接，就產生這個現象，我想問一下，這些特別預算前瞻3期為什麼沒有編？董事長","  ，前瞻3期你們為什麼沒有編預算？為什麼到明年4月會斷炊？"],["丁董事長曉菁：我們文策院現有預算計畫裡面，並沒有前瞻這個項目了，它包含了社發","  計畫、科技計畫及預算計畫。"],["張廖委員萬堅：但是你們文策院的預算收入有兩種，一種是你們的，一種另外是文化部","  補助的專案計畫，有嘛！可以編，怎麼會沒有辦法編？"],["丁董事長曉菁：是可以編的。"],["張廖委員萬堅：可以編，所以我說為什麼他們會生氣？因為覺得好像這個漫畫產業是弱","  勢，而且在文策院裡面好像也不把它當成一個很重要的扶植產業。"],["丁董事長曉菁：我們化解這個疑慮，也因此明年會把計畫寫進去。"],["張廖委員萬堅：所以我跟你講，預算的穩定代表政府的重視，假如你預算的穩定，人家","  中研院那邊無心插柳柳成蔭，文策院接來之後，本來柳成蔭要開花結果了，結果變成枯","  萎凋零，我覺得這個是不好的。我在想包括你們的投融資要雙軌、獎補助，投融資有嗎","  ？兩年了，我們有任何對漫畫產業做投融資的一個補助計畫嗎？"],["丁董事長曉菁：目前來提案跟漫畫有關的產業的案子，確實是有的，但在經過一年多的","  執行以後，我們發現現有的內容投資計畫要點門檻太高。"],["張廖委員萬堅：對。"],["丁董事長曉菁：其實我們也以幕僚的角色，把相關的作業要點可以調整跟現在國發會比","  較接近、比較優化的版本，目前正在協助文化部。我們希望如果有了法規依據之後，可","  以很快速的對接現在文化的……"],["張廖委員萬堅：好，時間的關係，我知道你很認真，但是漫畫產業其實我從4、5年前就","  一直在講，包括臺中的國家漫畫博物館，你看本來中臺灣電影院要成立了，結果後來又","  溝通不良，現在又要另外移到帝國製糖廠那邊去，黃國書委員等一下可能會質詢，現在","  3年後可能才會落成，本來已經可以開始做了。我想整體政府對於整個漫畫產業和後端","  的ACG產業的一個發展，我覺得要更重視，而且預算的編列、人才的重視、培育也要連","  貫，不要常常因為計畫的執行產生一些狀況，然後會產生信任問題，這對發展產業是非","  常不利的，以上。謝謝！"],["主席：請黃委員國書發言。"],["黃委員國書：（9時53分）部長好，我先談疫情好了，疫情升溫當然表演藝術的產業是首","  當其衝。"],["主席：請文化部李部長說明。"],["李部長永得：是。"],["黃委員國書：昨天文化部很快地提出一些防疫的措施，防疫措施當然大家知道怎麼做，","  現在對於這段時間受到疫情影響的表演藝術產業，文化部有提到會另訂辦法，提供適度","  的補償，補償的方案是明天會公告？"],["李部長永得：是的。"],["黃委員國書：那我想要瞭解一下，錢從哪裡來呢？之前的第一期、第二期紓困振興，大","  概4、50億元，大概都已經花完了？"],["李部長永得：有50億元，對。"],["黃委員國書：50億元大概都花完了吧！還有剩下嗎？"],["李部長永得：沒有，後來我們另外有跟行政院再請爭一些錢，這些錢有的還沒有真正去","  執行，所以我們這部分大概有一億多元，另外不夠的錢我們會跟行政院再請爭。"],["黃委員國書：教育部有留給文化部的3億元，臺北書展的那個還沒有執行完畢？那個可不","  可以……"],["李部長永得：都已經分配完了，但有的還沒有執行，因為這部分比較緊急……"],["黃委員國書：所以文化部現在當務之急要有防疫措施沒有問題，但是還要去找錢？"],["李部長永得：對、對。"],["黃委員國書：有沒有可能去跟行政院爭取第二預備金呢？"],["李部長永得：有，今天到最後我們把整個比較具體的東西出來以後，我們會跟行政院去","  報告。"],["黃委員國書：因為這一波受到最嚴重影響，就是文化部主辦的藝文產業，你當然要跟行","  政院據理力爭啊！"],["李部長永得：對，最直接的。"],["黃委員國書：對，絕對有理由！"],["李部長永得：是的，而且行政院也初步表示會支持。"],["黃委員國書：很好，我們有很大的理由可以去跟行政院爭取第二預備金，你看，這是20","  21年第一季主要的稅收，只有娛樂稅是負成長，其他都正成長，特別在營所稅、證交稅","  、房屋稅都高度在成長，財政部蘇部長也說：「我們現在有錢。」有錢就要合理分配，","  當然要來協助文化部做藝文產業的紓困。"],["李部長永得：謝謝委員支持，謝謝委員的……"],["黃委員國書：這一定要的，你去跟蘇部長講，你們那裡還有那麼多錢，我們的娛樂稅是","  負成長。"],["李部長永得：我們一定會去爭取，請委員多多支持。"],["黃委員國書：一定會支持，我想來想去大概只有第二預備金可以用來支應這一波的紓困","  。再來，如果疫情升溫到三級，規定是營業公共場域要關閉，是不是只要公告到三級，","  文化部所屬的所有場館全部都要關閉了？"],["李部長永得：是的。"],["黃委員國書：都要關閉了？文化部所屬有多少場館，包括二級場館、三級場館？"],["李部長永得：文化部直屬的大概有5個，其他各縣市也有……"],["黃委員國書：幾乎全臺灣所有的場館……"],["李部長永得：民間也應該包括在裡面。"],["黃委員國書：都要閉館，文化部所屬的場館閉館之後，當然要繼續營運對不對？"],["李部長永得：對。"],["黃委員國書：這個時候你就必須適度去規劃線上展，你要有線上展的規劃跟措施好不好","  ？"],["李部長永得：好。"],["黃委員國書：這個部分文化部你們要快點因應。"],["李部長永得：是的。"],["黃委員國書：我建議文化部對這一波疫情要有一些超前部署的作為，要盤點藝文的損失","  ，然後你們的經費要去做行政調控，必要時爭取第二預備金。再來，提升到三級、四級","  以後，這些文化產業的損害，你們要有一些因應措施。","   此外，CCC這個單位現在還持續在文策院嗎？"],["李部長永得：是的。"],["黃委員國書：前瞻預算4月到期了，什麼時候開始啟動？還是現在沒有問題？剛剛丁董也","  道歉了！"],["主席：請文策院丁董事長說明。"],["丁董事長曉菁：CCC已經啟動了！"],["黃委員國書：所以已經啟動了？"],["丁董事長曉菁：對，預算都對接好了。"],["黃委員國書：部長，我跟你講CCC的來由。2008年開始一個4年期的計畫，是國科會委託","  中研院。2013年到2016年中研院有一個3年期計畫，它不是一個常態性的預算，而是計","  畫型預算，結果到2016年的時候，整個4年期、3年計畫中研院部分結束了，結束當時我","  覺得非常可惜，所以我請文化部接手，文化部就補助中研院繼續推動數位典藏內容活化","  。那個時候，我們有出版非常多的歷史創作集，非常好！但是後來補助給中研院的預算","  結束，我們怎麼辦呢？文化部找到前瞻的經費來補助給文策院，所以那個時候就把整個","  相關的業務放到文策院來。","   一路走來，這個CCC沒有清楚的居所，可以說它是一直在漂流，好不容易文化部要給","  文策院了，可是卻用一個不穩定的預算，它是用前瞻計畫，不是一個永續性的預算，所","  以到文策院之後，有幾個問題必須要討論，這一次有這些事件會發生，我認為是文策院","  本身的組織任務跟CCC是不是可以融合，有這個問題。CCC是要做臺灣歷史文化自然為題","  材的內容創作，文策院的任務最主要是做投融資，兩個單位是不是可以放在一起？這個","  必須要去思考，未來你們可能要去調整，如果繼續要在文策院的話。再來，預算、經費","  從哪裡來？之前是用前瞻預算，前瞻預算結束以後就沒有了，所以永續經營的經費從哪","  裡來？文化部要去把它變成一個常態性的預算，不然你要文策院怎麼處理呢？這給你們","  參考。其實從這裡也可以看得出來，文化部沒有針對全臺灣的漫畫產業提出一個整體、","  完整的政策，也沒有中長期的計畫，我希望文化部快點提出來。","   其次，我們現在要推動國家漫畫館，之前是在臺中七期，現在已經確定選址在臺中東","  區的帝國糖廠，剛剛部長也報告了，要用哪個部分呢？帝國糖廠原來的辦公廳舍，從日","  據時代留下來的，這是歷史建築。另外，還要用新民街的倉庫群，帝國糖廠辦公廳舍大","  概500坪，新民街倉庫群全部大概也有800坪，所以可用面積大概是1,300坪，1,300坪是","  一個什麼樣子的概念呢？足以支撐一個國家級的場館嗎？國立臺灣美術館的樓地板面積","  ，大概是1萬5,000坪，如果用目前這兩個地點來做營運空間的話，大概不到國美館的十","  分之一，所以你們勢必要提出一個方案，旁邊要有一個後續擴充的地點，大概就是用旁","  邊的公園。","   可是問題又來了，這個公園叫做湧泉公園，當然它有一個歷史原因形成的，經過地方","  政府的規劃設計，它是一個很成熟的公園，而且這個公園也得過非常多的獎，你要利用","  兩個建築物的旁邊，特別在帝國糖廠辦公廳舍旁邊的公園，你要再興建新的建築物，會","  碰到幾個問題，第一、你要蓋在哪裡？第二、即便你找到旁邊小小的一個公園，它已經","  設施非常完整，你要蓋在那個地方，其實再過去也沒有地方跟空間了，因為再過去是L","  aLaport三井的工程，現在已經在進行，要是你用這個地方，可以興建建築物的容積、","  建蔽率卻都受到限制，可以用的空間是非常非常小的。國家漫畫博物館選址在這個地點","  ，我們是熱切期待、高度期待，我在這個推動過程中，我們要想辦法排除所有的困難，","  文化部一定非常清楚困難點在哪裡，包括這個帝國糖廠辦公廳舍現在還有OT廠商在使用","  ，還有三年時間還沒到。再者，倉庫群現在還有非常多的攤商占用，如何排除需要地方","  政府協助。最重要這個還不夠，新的基地要蓋新的建築物，它的可能性是什麼？這些都","  有非常多困難要去排除。","   部長，不曉得你有沒有來過這個基地？可能還沒有。"],["李部長永得：謝謝黃委員關心。的確，新選的場址我還沒去過，但是我們的次長、主秘","  、司長去過好多次，而且請漫畫界的專家一起去現場會勘，最近我也瞭解到，這個期程","  比我們原來所想像的不容易，因為最早選定這個期程時，會勘小組告訴我說，臺中市政","  府答應當年就可以交房子給我們處理……"],["黃委員國書：沒那麼容易啦！"],["黃委員國書：但是現在發現要三年了，現在我請同仁不排除更換更適合的地點，比如說","  ……"],["黃委員國書：更換地點？茲事體大喔！你們再審慎評估，就算要更換地點，也不可以隨","  便更換地點。"],["李部長永得：當然，一定要經過嚴謹的評估，因為交屋的期限必須要跟臺中市政府進一","  步溝通，假設今年之內能夠交給我們來做處理，如果是三年的話，我也嫌太晚了！"],["黃委員國書：三年內都不可能啦！光倉庫群的排除就不可能三年時間，何況還有很多私","  有地，你要怎麼取得，這都是問題。"],["李部長永得：是啊，這個問題都要一一克服。"],["黃委員國書：好，謝謝。"],["李部長永得：謝謝。"],["主席：請王委員婉諭發言。"],["王委員婉諭：（10時4分）部長，首先想請教疫情的問題，我們看到疫情現在有一些升溫","  的狀態，藝文工作者到底如何度過困難，我們看到原先編列的預算裡面，其實大部分都","  已經花得差不多，剩下一些後續需要支付的部分，文化部的紓困預算相對是比較少的，","  但現在疫情升溫，包括場內梅花座或表演延期，這對場館經營者和表演者來說都是非常","  辛苦的，所以請教部長，這部分未來會如何處理？財源是否已經有預先規劃？"],["主席：請文化部李部長說明。"],["李部長永得：跟委員報告，我們現在正在訂定辦法，今天會做最後確定，明天會公布，","  然後下禮拜就可以開始提出申請。基本上這是相當有針對性的，就是針對6月8日之前預","  定演出的場次取消、延期，或者因為管制人流而造成的任何損失，都會有一個補救的辦","  法，這是特別的紓困。至於整個文化產業，如果因為疫情升高，造成藝文團隊整體普遍","  的損失，那會由紓困3.0來處理。"],["王委員婉諭：瞭解，所以在財源部分已經有規劃。另外，我們想跟部長討論有關行政調","  處的部分。在文化部因應新冠肺炎影響國際或兩岸文化交流補助計畫行政調控處理原則","  中，我們看到如果計畫取消或無法執行完畢，已經支付的部分可以申請實支經費核銷，","  但我們認為其實不只國際間的文化交流活動，很多活動在取消的情況下，都有可能已經","  有一些經費先期支出，這部分是不是也能夠用在其他行政法人項目下的補助方案或委託","  計畫，採取核銷實支方式處理？"],["李部長永得：對不起，委員是說……"],["王委員婉諭：就是國際或兩岸文化交流活動，如果活動取消，已經先支付的部分可以核","  銷，但國內的部分，目前並沒有看到這樣的措施，而是要在演藝活動發生之後才能處理","  ，所以我要請教部長，這樣的補助作法，是不是能擴大到行政法人項目下的這些補助案","  或委託製作案？"],["李部長永得：這個部分我們會用另外的紓困方案來處理，明天要公布的主要是針對到6月","  8日前，因為防疫升級而造成的直接衝擊，給予緊急的補貼，至於比較普遍性、一般性","  的那種紓困，如果疫情繼續持續二級或三級，整個行政院會另外有3.0的方案出來。"],["王委員婉諭：瞭解，但我也要特別提出來，不只國際性的活動取消需要實支補償，對藝","  文工作者而言，前期的支出和安排，費用是非常龐大的，活動一旦取消，前面這些已經","  先支付的部分，是不是也應該可以核銷？主要就是在這些行政法人項目下的補助案或委","  託案，他們其實都已經有先期製作了。"],["李部長永得：OK，這個我們來研究，謝謝。"],["王委員婉諭：接下來要請教文策院丁董事長。有關CCC的部分，我們已經質詢過好多次了","  ，也跟文化部和文策院都做過多次討論，但這裡面的資訊其實一直都非常混亂，根本沒","  有辦法聚焦來討論，讓漫畫界的這些先進們能夠瞭解，所以才會造成那麼大的風波。首","  先，在你的專案報告中提到，未來會成立編輯委員會，這是新成立的部分。CCC創作集","  開發至今，總共出版47本CCC漫畫，衍生的出版品約38種，發行30萬冊，總共產值大約","  是1億左右，請教丁董事長，未來編輯委員會成立之後，預估的產值會是多少？又編輯","  委員會實際上負責的工作有哪些？"],["主席：請文策院丁董事長說明。"],["丁董事長曉菁：今年的作法其實會跟往年一樣，在原來的團隊規劃裡，已經把紙本出版","  轉型為數位出版，以我們的預算量來看，就是已經增列比去年多一倍稿費的狀態下，預","  估今年可以投入開發的作品數量，大概在35到40個作品之間。"],["王委員婉諭：能不能簡單估算未來在CCC創作集的部分，大概會有多少產值？我想你們在","  做政策規劃時，一定會預估可能的效益，是不是？"],["丁董事長曉菁：產值的部分，剛剛委員也有質詢，CCC原來是從文史轉譯到創作教育推廣","  ，到文策院來之後，確實要逐步產業化，但是它也不會這麼快就有產值出來，目前線上","  連載我們是有規劃，但希望以投融資的方式，讓這個平台的商轉能夠有一個臺漫的連載","  ，包括付費跟打賞這樣的商業機制可以建立起來。"],["王委員婉諭：瞭解，所以商轉的部分，是未來這個編輯委員會的責任之一嗎？包括如何","  讓國內平台進行合作，以及IP轉譯的部分、對接國外漫畫市場等等，這些都會是在編輯","  委員會……"],["丁董事長曉菁：商轉的部分，會用文策院的投融資方式來助攻，催生由業者商業性的雲","  作，但是編輯部很重要的角色，是透過已經發展出來很紮實的有知識性的，又有故事力","  的工作方法，讓內容的開發能夠升級，我們要有好的作品及足夠的產量，才能夠有產值","  。"],["王委員婉諭：你是說編輯部？還是編輯委員會？"],["丁董事長曉菁：編輯委員會跟編輯部都一樣，因為我們有兩個層次，一方面我們會維持","  院內約聘夥伴的編輯部運作，同時籌設編輯委員會，擴大業界的參與。"],["王委員婉諭：是，我覺得整個漫畫產業部分，必須審慎思考要如何策進，包括編輯委員","  會成立之後，服務的內容到底有哪些，也都應該一併規劃。包括剛剛提到商轉的部分，","  即便有投融資，但整體的規劃上，我覺得編輯委員會也應該一併來協力。","   另外，我們看到一些專家學者們對於臺灣漫畫產業的策進機制，也希望文策會能夠聽","  見，包括政大李衣雲教授認為應該要設立一個單位，這個單位能站在比較大的格局去協","  調這些產出、行銷、媒合業界、營運平台等工作。師大劉定綱教授也提到，面對漫畫家","  、出版社以及文化部館舍，甚至實體和網路市場，需要一個比較相對應的專責組織來處","  理。請教丁董事長，因為現在我們也沒有辦法清楚知道編輯委員會的功能到底涵蓋哪些","  部分，可能有些在編輯委員會，有些在編輯部，未來是不是有可能成立臺灣漫畫開發小","  組？或者編輯委員會能夠清楚定義，擴大它原本的職責，一起來做這個產業對接的需求","  ？"],["丁董事長曉菁：謝謝委員。事實上專家學者的建議，我們都有納入，因此才討論出除了","  原來的編輯部讓責任編輯的人才可以持續累積，協助漫畫發展外，透過編輯委員會這樣","  的制度，定期讓外部的各種專業意見，協助文策院在制定產業策略或階段性的各種作為","  ，把相關工作做得更好。"],["王委員婉諭：所以是不是能夠清楚告訴我們編輯委員會的職掌範圍，以及未來的規劃？","  這部分其實現在並沒有清楚說明，包括在專案報告裡也只提到一小區塊而已。"],["丁董事長曉菁：這個我們事後提出書面報告，向委員充分說明相關運作機制。"],["王委員婉諭：好，感謝。之前CCC編輯部的事情，其實引發了很大風波，我們很早就開始","  跟文策院討論，當時包括新聞媒體及董事長都提到這可能是預算未編列的問題，這些行","  政疏失，根據新聞媒體的報導，似乎要把責任歸咎在編列預算的團隊以及前任院長身上","  ，董事長是不是可以解釋一下，所謂預算的轉換發生一些問題，導致沒辦法直接續約，","  或是續約可能只到4月的情況等等，到底是哪邊的預算發生問題？"],["丁董事長曉菁：我要特別澄清，這並不是要推卸責任，因為事情發生了，文策院確實需","  要自我深切檢討，到底為什麼會發生這樣的事情，造成臺漫界這麼大的焦慮，這是我們","  內部一定要進行的事情……"],["王委員婉諭：所以目前還不知道？"],["丁董事長曉菁：沒有，我們是知道的，因為知道，所以才能趕快補正。並不是沒有編列","  預算，而是預算換軌緣故，因為很多預算科目的合理性，有的是稿費，有的是人事定期","  合約預算、薪資預算等等，這個在政府公部門都有他原來編列預算的可使用空間及限制","  ……"],["王委員婉諭：如果就人事費用來討論合約的部分，是沒有辦法直接續約？或是之前續約","  的時間相對較短，可能簽約到4月，這到底是發生什麼問題，能不能說明？"],["丁董事長曉菁：其實原來我們的夥伴們都非常努力的在找文策院現有跟各種內容開發有","  關，且能夠對接的預算，不管是本院預算或來自文化部專案計畫的預算，但是在行政過","  程中，有一些原來我們想這麼做，但後來發現有未及考慮到的問題點，然後就卡住了，","  只好再換另個途徑，所以就耽誤了時程，但我們已經在這兩個月內都解決了。"],["王委員婉諭：據我所知，CCC編輯部的預算其實早就已經匡列了，包括整年度大概有865","  萬是由華山2.0文化內容產業聚落發展計畫的預算作為人事經費的支付，所以我不太清","  楚這部分為什麼不能使用？又或者為什麼還要再去找其他預算？本席初步概算，當然沒","  有辦法很精準，但看起來應該是足以做到人事續約的部分。"],["丁董事長曉菁：我們執行原來前瞻計畫裡有關漫畫的保留款，所以確實是用了華山的預","  算簽了1到4月的人事費用，但更重要的是長期的合約，因為我們確實希望CCC是長期運","  作，所以在尋求長期的解決方法，目前的作法是會編列在明年的預算，寫進計畫書裡。","",""],["王委員婉諭：其實這個預算是編列到今年12月，之所以會引起這麼大風波，就是因為當","  初簽的合約只到今年4月而已，才造成大家非常大的不安。原本我們編列的預算就是到","  12月，本來就可以使用，我不太理解為什麼只跟他們簽約到4月，才會導致這麼大的風","  波？"],["丁董事長曉菁：這部分我看到結果時已經發生了，回過頭來，我們當然就是要去解決，","  而能夠有一個3年的規劃……"],["王委員婉諭：其實已經發生了，我們在第一次質詢就已經有提到簽約的部分必須要很小","  心及謹慎，那時候您提到的是沒有經費，後來我們去追查的結果，其實經費是有的，所","  以不太知道問題是在哪裡？"],["丁董事長曉菁：對不起，我要特別澄清，我一向說的是有編預算，但是預算的行政支用","  還沒有完備，我們這兩個月就是在緊急完備行政作業，包括各種公文及簽呈。"],["王委員婉諭：瞭解，我們會認為當初只簽1月到4月的情況是不不妥適的，因為明明預算","  的人事費用已經有提供，並相對有一個規劃，但是卻用這樣的形式，而導致這麼大的風","  波！同時，即使到現在再提供給這些人的A方案裡，也完全沒有提到CCC這個辦公室，包","  括在漫畫基地這邊可能使用空間的情況下，這部分在原本的預算裡面，其實就已經有處","  理的部分了，所以想請教這部分為什麼沒有辦法跟大家說明清楚呢？"],["丁董事長曉菁：跟您說明，前面用1到4個月是因為定期人力都與計畫期程有關，因為前","  瞻計畫的預算就是到今年4月，所以其定期人力的合約切期，我想當時同仁的考慮是這","  樣，而沒有直接接從1到12月，因為它就是一個定期計畫執行下的專案人力，所以有期","  程的切期……"],["王委員婉諭：在3月的時候，我們已經再次提醒，這部分應該要緊急及儘快來做處理，因","  為開始有很多人已經在擔心了。"],["丁董事長曉菁：是，我們這兩個月就在努力這個事情，合約地點及合約有沒有相關的工","  作項目，因為一開始是用去年一樣的合約copy過來，去年沒有寫這麼細，但是我們的夥","  伴有疑慮之後，也都加註了，即用附約的方式來解決。"],["王委員婉諭：這部分可不可以提供給我們參考？就我們目前知道的不論是A方案或是A的","  優化方案，其實都沒有提到這個部分。"],["丁董事長曉菁：有的，我會請同仁提供給委員辦公室。"],["王委員婉諭：應避免大家會有更多的焦慮，最後再提供相關的資訊，也不只是編輯群，","  其實創作者的焦慮仍然持續存在，這是漫畫圈大家非常大的擔憂及隱憂。像這些新創作","  合約的部分，因為如同過去的部分合約上也有很多疑慮，所以大家也會非常擔心。現在","  雖然文策院口頭承諾會到6月底，但是實際上他們拿到的合約，也希望能夠簽約到12月","  ，而這樣的擔心導致目前很多創作者都沒有辦法來簽約，因為他們沒有辦法知道這樣的","  承諾到底會不會兌現？包括3月時也提到，其實合約應該儘快處理，但是也都還沒有處","  理，直到現在才趕快緊急來做處理。"],["丁董事長曉菁：這都已經處理補正了，謝謝委員的提醒。"],["王委員婉諭：這部分會到明年6月拿到嗎？您說補正的意思是什麼？"],["丁董事長曉菁：我們的合約有定期人力合約，我們規劃的是今年加明年及後年的定期人","  力合約，以穩定CCC編輯部的長期運作及穩定度。"],["王委員婉諭：創作者的部分呢？"],["丁董事長曉菁：創作者的部分是這樣，因為稿費部分確實是一個年度預算，今年的稿費","  要看我們預算總量的狀態去推估會有多少作品，現在已經簽約的，我們會以今年底到明","  年6月先做一個截點……"],["王委員婉諭：就漫畫的長期規劃及與創作者合作等等……"],["主席：因為時間已經超出太多了！"],["王委員婉諭：不能用預算來綁住，其實應該看到長期的規劃，而原本就可以來與創作者","  做一個比較長期的合約，且不會受到預算限制及綁住。還有包括第二點及第三點，我會","  很快說完，像這個作品的部分，其實有開發兩本以上的單行本部分，到底未來會不會持","  續進行？這部分其實在3月時也有同樣的疑慮，應該是總總的因素而沒有辦法往前看到","  未來是在哪裡，所以大家對現在的狀況都非常不信任及非常擔憂。針對這些部分，大家","  都很期望能夠具體來做呈現，以及具體來做一個討論，不要再用短期方式來看待臺灣漫","  畫圈的事情。之前我們就有提到，臺灣漫畫圈有機會站上國際舞臺，我們覺得是有這樣","  的能量，也屢次在國際大展中得到相對應的獎項，我們應該一起積極來協助，而不能受","  限於比較短期，或是以比較淺短眼光來做規劃，且應該要長期深耕。謝謝。"],["主席：請賴委員品妤發言。"],["賴委員品妤：（10時19分）請文策院丁董事長。"],["主席：請文策院丁董事長說明。"],["丁董事長曉菁：主席、賴委員好。"],["賴委員品妤：丁董事長早，今天文化部及文策院也都很清楚我要問什麼問題，我在3月1","  0日質詢部長及文策院丁董事，就已經關心所謂臺漫CCC創作集後續發展的問題，當時部","  長及董事長當下都已經承諾我，說不會裁撤CCC創作集與編輯部，並且會持續扶持臺灣","  漫畫繼續發展。當然後來發生了什麼事情？也就是文策院對有關CCC創作集的各項事務","  仍然是一拖再拖，以不變來應萬變！講白一點，就是沒有什麼任何實際作為，也沒有具","  體進展。我覺得最慘的是，你們在我質詢之後開始說會開說明會及內部會議，結果一場","  又一場的說明會及內部會議，變成是一次又一次製造各種文策院聲稱的誤會。我必須要","  說這個狀況讓我覺得非常誇張啊！還有會越開越多，誤會越來越多的。事實上CCC從2月","  到5月中，基本上都在空轉啊！只有在昨天像是要應付委員會的質詢一樣，才放了幾部","  作品上來，而說有新的作品，但是你去看是新的作品嗎？不是！那是「舊作新章」啊！","","","   簡單來說，我認為3月10日當天對我的承諾，文策院這邊是完全跳票啊！我在這邊要","  強調一件事情，我不知道為什麼於中間處理時，文策院好像一直要導成是單純的勞資糾","  紛，就不是啊！我覺得廣大的漫迷及同業在意的是，文策院到底要怎麼處理現在的窘境","  ？我們要看到的是新方案，可是這兩個多月來，我不斷與文策院開會溝通及與各方溝通","  ，我必須老實說我覺得文策院的回復就是不斷的鬼打牆。甚至連我後來受不了直接去問","  文化部，我覺得文化部說明幾個有可能的方向，也講得比文策院本身還清楚，這是很誇","  張的一件事，你們是主責的單位啊！","   我在這裡必須很嚴厲指出CCC創作集的事件，將會弄到各界天怒人怨，而一切都是文","  策院自己的傲慢及誤判。首先，文策院不斷、不斷說行政疏失導致經費不足，你敢講這","  種話，你到今天的報告還這樣寫，所以才會導致現在出現空轉的狀況。事實上，文策院","  自己早就知道前瞻預算會在今年3月停止，卻沒有做出任何的因應方案，這怎麼叫做行","  政疏失？這不是疏失啊！這是行政怠惰及行政失職，文策院不是公部門，而是行政法人","  ，理論上你們的發展空間應該是更加自由的。如果今天你們有一個正常運作的制度，就","  根本不會出現你們自己聲稱的行政疏失而導致經費不足的狀況。","   然後接著我在3月10號質詢過後，文化部才承諾會開設一個專案計畫，由文策院營運","  的漫畫基地中「漫畫基地技術平臺暨營運管理計畫」編列預算繼續營運，目前所有簽約","  作品也會保證連載完。但就像我剛剛講的，從那個時候到5月中，CCC平臺基本上都是停","  止運轉的，就只有在昨天看起來，像要應付今天的專案報告，所以趕快上了一些「舊作","  新章」，再來就是4月10日我再次質詢時，中間早已經過無數次的溝通，我都有非常直","  接提醒文策院，必須要儘快處理CCC運作的各種行政流程問題，包括人事、創作者合約","  ，以及避免接下來發生開天窗，然後是創作者作品的銜接會有問題。結果呢？就像我講","  的，現在還是這樣，在經歷一連串荒謬的過程，我必須說我相當懷疑！我相當懷疑文策","  院到底有沒有能力去執行文化部交代的任務，即去扶植臺灣原創漫畫呢？","   我更具體說我的問題是什麼？第一，基本上現在的這個狀況，就是因為我逼問了，所","  以文化部這邊持續會有預算的提供，但是CCC到今天還是我剛剛講的狀況，我真的是沒","  有辦法接受，文策院一直對我和對社會大眾講，因為某個主管離職業務只好停擺，這樣","  推託的理由啦！我就問董事長一句，你能夠接受台電跟你說某些主管異動，所以你家就","  停電的說法嗎？"],["丁董事長曉菁：這個當然不能是理由。"],["賴委員品妤：對啊！所以我就跟你講，而且我在開會時也說過多少次，不要再給社會大","  眾這樣的理由，沒有人可以接受公部門、政府單位或公部門衍生的單位給出這樣的理由","  ，沒有人可以接受啦！結果就在我已經勸說、好說歹說非常多次之後，4月30日文策院","  緊急召開記者會，還是說出一樣的理由，我要求的一直都是文化部及文策院必須要去扶","  植整個臺灣原創漫畫的發展，然後還有CCC的部分要維持運作，但是文策院作為文化部","  監督之下的單位，卻沒有能力執行文化部的政策，也沒有能力去執行民意代表的要求，","  我覺得這都是非常不能接受的。","   再來，就是2月底傳出文策院要裁撤CCC的時候，其實有些作者正準備和CCC編輯洽談","  ，但還沒有簽約，已經準備作品準備到一半了，這個作品準備的過程是怎麼樣，董事長","  很清楚，你知道我在說什麼，而這個狀態的作者們，根據我所知，其實就有三十多個案","  子，這些案子到底什麼時候要簽約？他們的作品到底要何時上架？空轉的三個月，到底","  要怎麼對這些人負責？一開始很有趣，文策院不斷地對外說文策院不會自己開發生產作","  品，文策院不會在第一線生產，但是近期開會的時候，你們又改口說沒有說過這些話，","  這些都是誤會。我覺得這就是你們最大的問題，你們每次講東西，前面講的跟後面講的","  都不一樣，事實上，從過去到現在，CCC平台上所有優秀的作品，都是裡面的編輯群跟","  創作者共同開發出來的，你們這樣子反覆無常的說明，本來就會讓很多人都非常緊張。","  你要知道，這些問題對創作者而言，不是生計問題，這也跟他們投注的心血相關，如果","  文策院對待業界、對待創作者的態度是這樣子，你未來要如何讓其他的業界、讓創作者","  去相信文策院是有心要發展臺灣原創漫畫產業的？這一部分，我覺得你必須要為這個行","  政疏失負責，你必須要有補償方案，然後妥善處理。","   另外，剛才我聽到你在回應其他委員的時候，一直提到編輯委員會，但是目前文策院","  要到9月董事會後才會成立，那就回到原來的問題，這個平台現在就是在空轉，持續沒","  有新的作品進來，9月編輯委員會才會成立，那這個平台到底要空轉到什麼時候？而且","  你現在跟我說9月，難道就一定是9月嗎？你前面給我跳票這麼多東西，我沒有辦法相信","  你。"],["丁董事長曉菁：委員，可以跟您說明一下您剛剛問的很關鍵的問題嗎？謝謝您的關心，","  這一路的進展，很具體的部分，再讓我跟委員報告一下。委員剛剛最後最關心的問題就","  是新的方案怎麼樣進行，以及編輯委員會有沒有連動關係，我必須說明，編輯委員會是","  以運作明年的方案為主，今年所有的開案跟運作方式都以既有的方式在進行，也就是現","  有的編輯部進行……"],["賴委員品妤：董事長，你講的我都聽過很多次了，但問題就是，從3月到現在，你們就是","  沒有拿出來啊！只有在今天的專案報告前，你塞了3個……"],["丁董事長曉菁：有，目前已經簽約……"],["賴委員品妤：我完全不能接受你這樣的說法，我就再舉一個例子，我昨天再度問文策院","  有沒有預計會再推新的作品？文策院回答我已經找到新的十多個案子，但是不好意思，","  這件事情我非常認真地在追，就我的瞭解，這十多個案子，就是我前面提到的，是解散","  時被停止簽約的案子，其實根本也不是所謂的新作品加入。","   還有一件很嚴重的事情，在前天文策院來開會的時候，直接對著我們辦公室的人說了","  很過分的話，要求什麼？要求我們辦公室、要求我立法委員賴品妤本人，不要跟文策院","  以外的人接觸，不要聽信民眾的謠言。講這話是什麼意思？"],["丁董事長曉菁：是哪一位講的？"],["賴委員品妤：我是立法委員，我的職責就是幫民眾傳達他們的心聲，文策院覺得自己是","  已經凌駕在立法院上面了嗎？我就問你這句。"],["丁董事長曉菁：不會，不會，不會！這不會是文策院的工作態度。"],["賴委員品妤：這是什麼意思？現在是要戒嚴了嗎？你是不是再來要跟我要名單，要秋後","  算帳？"],["丁董事長曉菁：當然不會，當然不會，我們是全力地希望修補跟臺漫界的關係。"],["賴委員品妤：你們憑什麼在會議上對立法委員講這種話！這樣的態度像話嗎？你要搞清","  楚，我們是監督者，你是被監督的單位，我非常生氣，而且重點是這位主管講出這句話","  之前，我才非常認真地一樣一樣，好好地說我為什麼這麼不滿文策院，結果文策院的要","  求居然是要我們不要再跟外界接觸，不要再聽民眾講話。"],["丁董事長曉菁：我回去會瞭解一下是哪一位主管講了不恰當的話。"],["賴委員品妤：請問這是什麼態度？我非常生氣！我必須再重申一次，文策院應該要通盤","  檢討，自己做出調整，否則CCC這個絕對不是個案，是你們處理事情的方式就是這樣，","  你們未來只要專案出了狀況，就會不斷重複一樣的情況，無論是動畫、漫畫，還是影視","  音。最後我要再次嚴正警告文策院，不要試圖找其他不相干的長官來找我談，立法委員","  是來監督行政部門的，不是來搓湯圓的。"],["丁董事長曉菁：我們絕對尊重立法院監督的職權。"],["賴委員品妤：你們要搓湯圓，你回你的廚房自己搓，不要來找立法委員搓湯圓，我非常","  生氣！搞什麼東西！"],["主席：這部分文策院回去好好的檢討，去瞭解。"],["丁董事長曉菁：是，我會瞭解一下是哪位主管。"],["主席：讓立法委員可以生氣到這樣，你們絕對要回去檢討。"],["丁董事長曉菁：一定，我們一定內部教育訓練相關的主管。"],["主席：怎麼可以對立法委員說這樣的話？","   還有，對於事情的處理，是回到事情的本身處理，也不要找人來施壓，立法委員是來","  監督你們的，不會是出於不好的意圖，就是希望事情更好，所以這部分請大家要就事論","  事，該跟委員道歉或該處理的，就要去處理。我剛剛聽到賴委員說的話，我覺得這位主","  管很離譜，回去請妥善處理。"],["丁董事長曉菁：好，謝謝，我們會查明清楚。"],["主席：接下來請陳委員秀寳發言。"],["陳委員秀寳：（10時30分）謝謝主席，請文策院丁董事長說明。部長您就坐者，如果有","  必須要您肯定的答復時，你點頭或搖頭就可以。"],["主席：請文策院丁董事長說明。"],["丁董事長曉菁：委員早。"],["陳委員秀寳：董事長早安。雖然目前CCC的迴響跟成果看起來還不錯，讓大家非常的期待","  ，但是因此也讓CCC在發生這樣一連串問題的時候，更備受矚目，甚至有委員用「騙殺","  」這樣的用詞來形容此事，我想文化部跟文策院真的應該要好好的檢討。","   首先，本席想請教，在3月份就有委員在質詢的時候，問過CCC的整個發展，當時文化","  部跟文策院一再保證說會延續，不會不見，但是到現在編輯群一樣解散了，請問問題是","  出在哪裡？"],["丁董事長曉菁：跟委員說明，編輯群絕對不會解散，我們在全力挽留原來跟我們簽定期","  合約的八位，他們原來對合約有一些疑慮，希望合約有多一些方案可以選擇，我們都已","  經提供了……"],["陳委員秀寳：如果是有誤解，或是一些理解上的落差，這個部分你們就要去努力。"],["丁董事長曉菁：一定，要加倍努力。"],["陳委員秀寳：這些編輯的重要性，文策院這邊應該很明白，一個好的創作者也需要有好","  的編輯來密切配合，而且創作者跟編輯群的默契不是一天、兩天可以培養起來的，這些","  編輯的心聲，也希望文化部跟文策院認真地去重視，畢竟這些編輯長期在這方面的付出","  是值得肯定的，而且他們也是真的有這個能力，他們不是免洗編輯，不是隨時可以讓你","  們換一批，所以這個部分你們要以很認真的心態去對待他們。","   再來，本席有找到一份報告，是在104年文化部派員到韓國去考察他們的出版及動漫","  相關產業，報告裡面寫得很清楚，有分立即可行、中期建議及長期建議，文化部長，這","  份報告您看過嗎？點頭或搖頭就可以了。沒有。好。那文策院丁董事長您看過嗎？"],["丁董事長曉菁：我看過。"],["陳委員秀寳：好，本席想瞭解，這裡面的建議，我們目前做了哪些？第一個問題是，在","  立即可行的建議裡寫到，建議公部門、民間企業多採用漫畫作品，請問文化部或文策院","  有沒有去鼓勵，去推動？就是鼓勵公部門、民間企業多採用漫畫作品這一塊，你們有沒","  有去推動？"],["丁董事長曉菁：以文策院的工作，我們在跟博物館的合作方面，因為博物館有教育研究","  推廣的需要，所以我們希望有一些政府的出版能跟文策院的內容開發的資源結合，讓…","  …"],["陳委員秀寳：有什麼政府的出版品是你們去推動的？"],["丁董事長曉菁：因為我們主要是做產業策進，所以政府的出版品可能要問……"],["陳委員秀寳：所以其實你提不出來。在這個部分，他們出國報告裡面寫得很清楚，在韓","  國的時候，不管是在地鐵，在公廁，或是街道上、電梯裡，都可以隨時看到韓國動漫的","  圖像，在公眾的空間有露出這樣子的圖像，有助於民眾的瞭解、認識及興趣，也是一個","  話題性，所以這個部分你們在推動的力道上，還有你們的認真程度，真的還要再多加檢","  討。","   第二，在長期經營部分，有指出需要有專責單位或相關的科系，請問文策院算是專責","  的單位嗎？"],["丁董事長曉菁：不是。"],["陳委員秀寳：那專責單位是？"],["丁董事長曉菁：系所的話，因為是對學校人才培育教育系統的建議，但是我們有辦理TA","  ICCA School，來協助培養產業所需要的人才鍛鍊。"],["陳委員秀寳：協助培養產業所需要的這一塊，你們做了什麼？目前查到的只有在南藝大","  有個漫畫系，好像沒有其他學校有相關的科系。"],["丁董事長曉菁：報告委員，教育部的系所不歸文策院的業務所管，但是在我們努力推動","  的方案下，我們……"],["陳委員秀寳：當然不歸你們所管，我是說，你們做了什麼樣的建議去推動？"],["丁董事長曉菁：我們自己可以做到的事情，包括在漫畫基地辦理各項課程，包括26場的","  媒合活動，讓漫畫的作品可以被其他的異業所應用，然後開展相關的作品……"],["陳委員秀寳：董事長，你們可不可以交一份報告，針對你們跟教育部的工作，在學校科","  系培植人才的課程方面，你們做了怎樣的討論，請交一份報告給我。","   再來，這一份報告雖然寫得非常詳細，但是作者是在104年出國考察，交報告的時間","  是105年，現在是110年，經過了五、六年，整個產業人才的變化非常快速，如果我們還","  是照著104年的建議下去做，其實也有點不合時宜，你們現在是不是有什麼比較新的規","  劃或新的檢討嗎？你們有做嗎？"],["丁董事長曉菁：委員，會後我們會把我們整個有關漫畫產業的策進方案跟人才培育的報","  告給您。"],["陳委員秀寳：好。","   剛才本席提到鼓勵公部門跟民間企業使用本土漫畫的作品，目前我也不知道文化部跟","  文策院有沒有去統整整個使用的狀況、後續的效果或發展，活動跟意象使用漫畫的方式","  來呈現，現在在網路上有很大迴響的就是「高捷少女」；而在圖片裡面這是臺中前市長","  林佳龍主導的，在臺中市BRT忠明國小站有一個漫畫彩繪的意象，當初也引起了很高的","  話題性，所以這部分你們是不是可以去推動，讓公部門或民間企業來響應？畫在他們的","  牆、柱子或門廊上，可以用這樣的本土漫畫人士的作品來呈現，也可能成為一個新的打","  卡點，一個網美照的地點，既有話題性，又能應用，這部分也希望文策院可以朝這個方","  向去思考。","   本席也希望文化部跟文策院可以明白，不是原來的CCC的編輯群去哪裡，這個狀況你","  們去掌握就好了，未來可能也有其他的編輯群進入這個系統或工作團隊裡面，但是最重","  要的是，文化部跟文策院整個的氛圍，你們有沒有把動漫畫的產業放在心上？喜歡的人","  很多，有興趣的人更多，但是似乎並沒有得到一個很友善的對應。文化部跟文策院真的","  應該好好思考，不要再有這種落差，雖然有官方的保證，但是問題還是一直出現，不要","  再有這種狀況。","   其次，本席要提醒，產業、市場跟創作者是相輔相成的，尤其創作是最重要的根本，","  如果你們沒有把創作者這個根本顧好，那產業跟市場都更不用說。而且我看到文化部有","  一個策略，你們說希望說朝國外發展，但是本席也要建議，其實我們自己內部的需求要","  先足夠支撐我們自己本土的動漫產業，有這樣的能量，我們再輔佐本土動漫產業伸展到","  國際上，才能讓我們國內的作品在國際上發光發熱。","   在部長報告的結語裡面有提到，原創漫畫是內容產業重要的文本來源，也是文化部文","  化政策重要的一環，這句話讓我非常感動，但是不是有照這個方向在做？有沒有照這個","  方向去落實？昨天教育部審查建教生權益相關法案的時候，我拿到手上這本書，我覺得","  很感動，內容是以故事的場景去呈現法規面學生應該注意到的事項，然後它有四種語言","  ，包括本土語、越南語，就是一些外籍生會用到的語言，內容非常完整，像這樣的作品","  ，我就覺得很適合去推廣。文化部和文策院可以結合各部會，比如說向觀光局建議，觀","  光手冊由我們臺灣本土的漫畫家來創作，或是協調市街的商家、捷運站來採用我們本土","  創作的漫畫人物，來跟我們城市的街景做結合。還有，我們既然有這樣優秀的作者群及","  編輯群，我建議做一個動漫產業人才庫，提供一個平台，各部會需要做宣導手冊或文宣","  頁的時候，就可以用這些作家的作品。還有一點小遺憾，這本書的出版者是我們的國教","  署，發行人就是署長，但是如果可以的話，把作者的名字也列進去，我相信對於整個產","  業的推廣，以及對他們的肯定，會有很大的提升。好，謝謝。"],["丁董事長曉菁：謝謝。"],["主席：請楊委員瓊瓔發言。楊委員發言完畢後，我們休息5分鐘。"],["楊委員瓊瓔：（10時40分）謝謝召委，本席想請部長跟董事長上台說明。"],["主席：請文化部李部長說明。"],["李部長永得：楊委員早。"],["楊委員瓊瓔：部長早。有臺漫的孵育器之稱的CCC創作集，從2009年開始推動數位典藏國","  家計畫，到2012年這個計畫結束之後，改由民間來出版，2015年又喊停；2017年在文化","  部積極爭取前瞻計畫的復刊，直到2019年轉移到文策院的旗下，在去年又改為數位平台","  ，不再發行紙本，結果現在鬧出編輯部要解散、收攤等爭議，甚至到12月底，預算竟然","  也沒有執行，還好有前瞻計畫去支應，但是到現在很多創作者非常茫然，不知道到底還","  要不要送件？送件了有沒有效？合約到底有沒有效？本席一連串唸出這些，我相信部長","  你是一個非常負責任的人，聽到這樣子的話語，你心裡做何感想？要怎麼樣去改善？請","  說明。"],["李部長永得：謝謝楊委員的關心。的確針對這件事情，文策院本身也提出一些反省，也","  會改進。文化部聽到這件事情也很訝異，所以我們也請文策院澈底檢討，我說三個方向","  一定要做到，第一個這個平台對於臺灣動漫產業是一個非常非常重要且無可取代的平台","  ，所以一定要繼續營運下去，而且要增強它的能量。第二個，對於臺灣任何的漫畫家，","  都有一個機制，只要他願意，就可以在這個平台上發表作品，而且獲得一些著作權的回","  饋。第三個，必須肯定過去這八位編輯對這個平台的貢獻，所以必須要去尊重這八位編","  輯的意願及想法，要做誠懇的溝通。"],["楊委員瓊瓔：好，謝謝部長的回答。第一個，一定要繼續，請大家放心，要加強這個正","  能量。第二個，要保留這個機制，甚至回饋在著作權。第三個，就是肯定平台的八位編","  輯，他們都是貢獻者，但是平台要解散了，請教董事長，目前狀況如何？"],["主席：請文策院丁董事長說明。"],["丁董事長曉菁：向委員報告，我們絕對不會讓它解散……"],["楊委員瓊瓔：不是你們會不會，是說這八位怎麼樣？還有你們要怎麼做？"],["丁董事長曉菁：目前八位的合約的方案已經陸續回復了，所以這一週已經陸續明朗。因","  為在簽約前我們不希望讓編輯們感到壓力，所以這段時間我們針對所有編輯在意的事情","  ，在合約上馬上修正，我希望能夠順利地讓夥伴留下來，因為大家留下來是為了臺漫的","  未來，並不是為了文策院。"],["楊委員瓊瓔：時間點在什麼時候？能不能留下來，時間點在什麼時候？內容我們不談，","  你們好好去溝通，時間點什麼時候會宣布？"],["丁董事長曉菁：以現在的狀態，只要編輯們選定了方案，簽下合約……"],["楊委員瓊瓔：時程在什麼地方？告訴我們。"],["丁董事長曉菁：現在的主動權在編輯，因為我們合約都調整好了。"],["楊委員瓊瓔：還是沒有答案。好，請部長來說明。","   部長，你剛剛聽到這些回答，出了這麼大的包，到現在在立法院回答的是這樣的答案","  ，我想這不是你處事的風格，我們做事前一定要有一個結果論，結果目標是什麼，誠如","  你回答的三項，本席給你比一個讚，那我們應該要有答案，到現在事情搞了那麼久甚至","  還有人質疑我們的文策會只有在分錢，我說不可以這樣子說，因為這是非常重要的一個","  機制，而且關於漫畫的部分，我們在中部地區也要謝謝部長跟盧市長，大家不分藍綠，","  大家一起來推動，大家努力在推動，因為一個宜居城市必須要有這些元素，所以我們全","  力以赴。事情鬧得這麼大，到現在站在這邊首長的回答是如此，本席完全不滿意，我們","  得不到答案，難怪這些創作者人心惶惶。所以本席再一次強調，我們不希望這個平台消","  失，一定要讓它繼續存在，誠如部長所說的，三大步驟要落實，儘快去協調，好不好？","  不要再讓我們的平台被醜化了，這是任何一個人都不願意看到跟聽到的，好不好？董事","  長加油！","   接下來本席要問部長。部長，從前年開始，我們因為疫情關係很緊張，甚至到昨天大","  家都很擔心會升到二級，那16例到底有幾個是來源不明的？如果來源不明的有10個，我","  們臺中要升到第三級，第三級的條件是什麼？聚會人數室內必須在五人以下，戶外十人","  以上，到昨天為止，臺中確診人數還維持在二級警戒的標準內，大家很緊張，但是文化","  部所屬的美術館、文學館、博物館的營運，你怎麼樣去調整？"],["李部長永得：謝謝委員的關心，基本上分成兩大類，一個是流動性，像美術館及博物館","  ，我們就是按照指揮中心所定的人流管制，包括進出的分流，室內控制在一百人以內，","  室外控制在五百人以內，進出要做人口的分流，其他的基本防疫措施，包括戴口罩、消","  毒、實名制，一定要落實。"],["楊委員瓊瓔：依照疫情指揮中心的指示去做。"],["李部長永得：對。"],["楊委員瓊瓔：但是本席跟你討論的是，昨天陳時中部長三度說疫情嚴峻，他在記者會講","  出三次這樣的話語，大家都「挫著等」，很緊張。臺灣人真的很乖，全力地在配合，我","  們希望戰勝疫情，但是現在這等於是一個全球性的問題，我們必須要超前部署，所以本","  席跟你討論這個議題，也就是說，我們從去年的協助方案，一直到現在，拖了那麼久，","  我看我們藝文類好辛苦，政府發了藝文券，誠如你所說的室內一百人，也沒有人敢進去","  場館，誰會進去呢？所以雖然規定室內要在一百人以下，可是沒有這麼多人嘛！像我們","  臺中的國家歌劇院，大廳沒有辦法辦，就勉強在小廳辦，還要鼓勵民眾去看，這些創作","  者都願意這樣子做，我真的很感動，但是明明人民會害怕。所以針對藝文的方面，你要","  超前部署，看要怎麼樣去協助他們度過這個難關，因為不是打了一個疫苗之後人家就敢","  進去，不是！民眾有恐懼的心理，上一次本席跟你討論過，疫情穩定之後，人家不是馬","  上進去看，他們還是會怕，所以這個時間至少半年以上，還會有一個空窗期，那我們從","  現在開始研議怎麼樣去協助這些藝文工作者及團體，怎麼樣補助；談補助實在是很難過","  ，但是不能讓他們倒掉，還是要讓他們能夠維持基本的營運，我們來協助好不好？"],["李部長永得：是的。謝謝楊委員，這個很重要，所以我們文化部一定會全力以赴。藝文","  團隊最艱困的時候，我們一定要盡力去維持他們基本的運作，包括他們的創作能量，所","  以他們中間所需要的資源，政府會全力來協助。"],["楊委員瓊瓔：好，你把你的方案給本席，好不好？一個禮拜之內，可以吧？"],["李部長永得：我們明天就會公布這部分的方案。"],["楊委員瓊瓔：好，你把詳細資料給本席。趕快公布，讓我們的藝文類每區塊的人都安心","  下來，好不好？謝謝。"],["李部長永得：好，謝謝，謝謝楊委員。"],["主席（李委員德維代）：謝謝楊委員瓊瓔，接下來休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。請周委員春米發言。"],["周委員春米：（10時56分）謝謝主席，請李部長上台說明。"],["主席：請文化部李部長說明。"],["李部長永得：周委員好。"],["周委員春米：部長好，我這邊有一個最新的新聞消息，想就教於部長。就是四十週年的","  新一代設計展因為這兩天疫情嚴峻，主辦單位遵照指揮中心的決定改變展出日期，我不","  曉得是不是取消，本來預計5月12日進場布置的新一代設計展宣告取消，家長跟學生的","  疑慮是，為什麼不是延期，而是取消？還是整個考量沒有很周延，只是5月12日先暫時","  取消，後來還是有延期舉辦的可能？這是臺灣設計研究院在辦的活動，部長是不是可以","  在這邊跟大家說明一下，讓學生和家長瞭解？他們準備很久，也是他們畢業成果的展現","  ，這個部分後續會怎麼處理？"],["李部長永得：跟委員報告一下，委員剛剛講的新一代設計展，是經濟部主辦的，我們會","  幫忙瞭解一下。"],["周委員春米：好，我們再來確認。因為大家還是要關注嘛！你們再透過旁邊，看怎麼樣","  來瞭解。"],["李部長永得：我們會幫忙瞭解一下。"],["周委員春米：這應該是工業局辦的吧？"],["李部長永得：經濟部工業局和設計學院執行的。"],["周委員春米：好，部長先回座，等一下再請你來做個結論好了。還是請丁曉菁董事長來","  說明。"],["主席：請文策院丁董事長說明。"],["丁董事長曉菁：委員好。"],["周委員春米：董事長好。早上大家都很關注這個問題，我就開門見山地問：「現在還有","  編輯部嗎？」"],["丁董事長曉菁：有。"],["周委員春米：還是有編輯部，同仁是幾位？"],["丁董事長曉菁：原來我們內部有一位同仁，然後外部還在同時徵求了新的同仁加入。"],["周委員春米：對，我就是要問現在有多少。"],["丁董事長曉菁：外部的夥伴現在有八位，我們的合約已經給對方，那夥伴已經確認回復","  的有四位……"],["周委員春米：董事長，你針對我的問題回答，現在編輯部還有多少位同仁？這八位還沒","  有續約，對不對？"],["丁董事長曉菁：爭取他們續約是我們努力的目標。"],["周委員春米：他們的契約是到4月，現在還沒有續約就不算嘛，你告訴我現在CCC編輯部","  有多少同仁？就這麼簡單一個問題。"],["丁董事長曉菁：續約的部分現在確實還沒有完成，但是因為編輯們跟漫畫家的合作，我","  們非常非常希望能夠順利地繼續，所以在預算上面，在合約上面，都進行調整。"],["周委員春米：我們真的很有耐心，一直問你，但是你還是不回答，現在編輯部有多少人","  ？不要去扯這八位，這八位我待會兒會關注。我先請教你，還在運作嘛！我請教你現在","  的編輯部有多少人，就是這樣的一個問題，除非你告訴我在4月底已經契約到期的這八","  位有跟你們續約了，就是沒有嘛！你剛剛自己有回答，他們還在看契約，主動權在他們","  ，這個部分我待會兒再跟你討論，現在我問你編輯現在有多少人？"],["丁董事長曉菁：現在的編輯部就只剩下我們內部的工作夥伴。"],["周委員春米：多少人？"],["丁董事長曉菁：有合約的關係，我們是以我們的出版內容媒合開發組的同仁，在全力支","  援漫畫的開發。"],["周委員春米：所以有多少人？"],["丁董事長曉菁：我沒辦法說是編輯部，但是他們助攻漫畫的開發的工作，現在我們內部","  的同仁持續地在進行，但是編輯是一個非常專業的工作……"],["周委員春米：對，很專業，但是我們也看得出來，你對這個問題並不瞭解，到底現在整","  個CCC責任是要掛在董事長身上，還是掛在院長身上？我想你們將來會自己做一個好的","  運作，但是我從早上到剛剛聽你的回復，我現在就個案來問，你說這八位編輯部的同仁","  要不要續約決定權在他們，因為契約要再給他們看，那我來請教你，有三種留任人才的","  新方案，一個是定期化的契約，一個是外包承攬的方式，另外一個是由編輯轉為其他漫","  畫專業的工作人才，是採哪個方式？你可以告訴我們嗎？或者是照原來的方式，再去簽","  一個契約，再續約？"],["丁董事長曉菁：我們是以第一個方案為目標，因為是領月薪，同時是一個定期的年約，","  我們目前希望明年把這個計畫寫進我們的預算書，這樣子的話，就會有一個為期三年比","  較長期的發展，我相信這樣可以穩定我們編輯部夥伴的心。"],["周委員春米：目前定期化的契約是一簽三年，還是外面在傳的先簽到年底，明年的預算","  確定後，才開始再簽一個三年的約？這應該可以講吧？"],["丁董事長曉菁：可以講。以前這個計畫確實是一年一簽，但是我們知道編輯部很重要，","  而且是漫畫累積人才的重鎮……"],["周委員春米：這些評價就不要再講了。"],["丁董事長曉菁：因此，我們在這兩個月裡面，就把我們所有的計畫預算盤點之後，我們","  可以承諾三年。"],["周委員春米：盤點之後，可以承諾三年，那是什麼時候要承諾？"],["丁董事長曉菁：我們的合約裡面已經寫了。"],["周委員春米：這一次會承諾是三年？"],["丁董事長曉菁：現在編輯們手上拿到的合約就已經是到2023年底。"],["周委員春米：所以就是用原來的一些契約內容，然後現在是定期化三年，對不對？"],["丁董事長曉菁：對，我們可以承諾的原因是，以我們現在整體的預算水位，除非我們的","  預算大幅刪減，才會有變化，所以必須要立法院大力支持文策院的預算，以我們現在的","  預算水位，在定期計畫裡面是可以的。"],["周委員春米：維持預算水位，大家會想辦法，部長等一下會做一些說明。","   董事長，今天的問題，第一個，我也不敢說是你的責任，你是文策院的董事長，將來","  到了6月，有文策院的院長，照你之前的答復，這個契約不會到你的手上；但是那我們","  來看一下，你們在今天的報告裡面，洋洋灑灑地講了五大部分，五大工作目標，一個就","  是要作為臺灣漫畫產業策進的重要樞紐，這是基本的，沒有這個部分，你怎麼想往外擴","  呢？第二個，你馬上就跳到要實體結合數位跨平台通路強化行銷。第三個，要培育專業","  人才。第四個，提高國際市占率。第五個，擴大國內外異業合作。你有這麼多的遠大的","  目標，有五個工作帶去做，但是最基本的是第一項，你沒有先把我們臺灣的漫畫人才培","  養出來，沒有透過這些編輯去聯繫，去鼓勵，去洽談，你第一步都沒有辦法開啟，你怎","  麼辦？還洋洋灑灑去跟大家說這些。"],["丁董事長曉菁：這2個月我們就是要努力做到這些部分。"],["周委員春米：4月30日你們文化內容策進院的臉書有一個說明，你們說：「非常遺憾地，","  4月底原合約到期的CCC平台八位工作同仁，選擇不再與文策院續約」，你們是告訴大家","  一個事實，他們不再跟你們續約，但是你們也同樣有一個評價，就是說這個責任就是在","  編輯部的這八位同仁。我們來看最後一段，今天我們來討論這個議題，我看到你講你們","  預計下半年提出新的產業策進方式，期待以更積極開放的做法，跟漫畫家、編輯、產業","  界共同協力。還要在下半年再來跟大家共同協力，真的是太慢了！要做的事情很多，你","  要去共同協力，我們也支持，但是現階段你要先去穩住，你到底有沒有編輯台？你到底","  有沒有編輯同仁？你有沒有去確保這些人？要幫忙臺灣漫畫界這些辛苦的工作同仁，他","  們原來是從中研院轉過來的，做歷史的數位典藏，後來他們也投入這個產業，政府單位","  也栽培這些人才，但是你們講一句「他們不再跟我們續約」，結果你們跟人家續約的內","  容，到現在可不可以受公評？可不可以公開來看？現在如果是要給他們三年，OK！但是","  如果以你們的態度，我下半年還要再來討論的話，真正是「袂赴市」！今天大家討論的","  就是這個。"],["丁董事長曉菁：是的，最關鍵的核心還是內容產製，編輯們跟漫畫家的合作，一定要穩","  定的持續，所以我們在這兩個月最大最大的突破，就是以三年期來思考這件事情，讓我","  們外部的夥伴，對於不穩定性和不確定性的疑慮降到最低，這是我們這兩個月最大努力","  的突破。"],["周委員春米：你看漫畫家、編輯、產業界，你如果沒有漫畫家幫你，沒有編輯幫你，幫","  我們臺灣漫畫產業，這些都是白講的。"],["丁董事長曉菁：對，創作者是最核心的事情。"],["周委員春米：所以漫畫家、編輯是最主要的嘛！你就是要珍惜他們，你就是要讓他們安","  心，讓他們覺得有保障，這個才是事實的根本，不是今天來跟我們講你有五大目標，然","  後將來的預算要怎麼樣怎麼樣。董事長，如果文策院的院長沒有這個態度，讓人家感受","  到對他們的重視，對他們的珍惜，一切都是空談。"],["丁董事長曉菁：我們希望讓大家化解實際合約的疑慮，進到接下來的產製，保障責任編","  輯跟漫畫家的合作，確實是如委員說的，是我們現在的重中之重，我們會全力以赴。"],["周委員春米：你要讓人家感受到你們的誠意，契約不會很難啊！定型化的契約很多，法","  律界的人士找來講一下，消弭他們的疑慮，這個風暴不會燒到這樣。還有，你們在應對","  委員的態度，讓人家疑慮，讓人家發火到這個程度，我想你也不希望是這樣子嘛！對不","  對？"],["丁董事長曉菁：對，這是我們整個管理團隊要改善的地方。"],["周委員春米：部長，可不可以最後來做個結論？用部長的地位，讓大家知道我們對漫畫","  家、編輯的重視，既然已經設立了文策院，既然已經把臺灣的漫畫列為將來的重要創意","  平台，就是要有實際的動作給人家看。"],["李部長永得：謝謝周委員的關心，而且瞭解得非常深入，我也會請文策院確實跟這八位","  編輯，以誠懇的態度溝通，而且最重要的是要先肯定他們過去對這個平台的貢獻，因為","  這個平台現在已經是一個非常珍貴的品牌和平台，所以我希望他們能夠在這兩個禮拜以","  內完成跟這八位編輯的溝通。"],["周委員春米：就兩個禮拜？"],["李部長永得：是的。"],["周委員春米：大家真的對臺灣的漫畫有很大的期待。"],["李部長永得：是的。"],["周委員春米：好，謝謝部長，謝謝主席。"],["主席：請高委員虹安發言。"],["高委員虹安：（11時9分）部長好。首先我想請教我們今天關心的CCC創作編輯群集體解","  散的問題，我聽了教育文化委員會多位委員對這件事情的關心。剛剛您在回應楊委員的","  時候特別提到，文化部在這件事情的態度上，未來確實會進行一些相關的檢討。在答詢","  裡面，我其實也發現一件事情，就是文策院屬於行政法人，在這樣的行政法人底下，我","  們在做一些預算監督跟執行的檢視上，確實沒有辦法像文化部的預算可以這麼認真地去","  看待。像裡面有一些細節，確實是經過這一次的事件才發現，原來今天文策院的預算從","  編列、長期規劃到最後執行，其實有這麼多的問題。","   您身為文化部長及文策院的直屬機關，對於文策院這一次在預算編列及鬧出這麼大的","  風波上，希望文化部可以進行一個內部很澈底的檢討。我希望未來有關行政法人的問題","  ，不要因為預算編了，但發生這麼大的事情時，立法院卻好像有點無能為力。其實從去","  年我們就一直在關注，結果沒想到竟然還會發生這件事情。先請教部長，您覺得臺灣的","  漫畫產業是不是一個重要的產業？"],["主席：請文化部李部長說明。"],["李部長永得：高委員您好！是啊！漫畫產業非常有未來發展的潛力，現在當然以市占率","  而言，原生的內容創作還是有需要政府的資源去大力挹注，要培養更強大的一個原生創","  作。"],["高委員虹安：所以如果今天是國家有意重點培養的文化產業項目，在這個情況之下，剛","  剛委員對於文策院有很多關於行政疏失上的討論。我不知道對於未來漫畫產業，文化部","  的態度是還是歸屬於文策院，還是說文化部有可能在未來會把它拉升到以部會去扶植的","  重點產業？"],["李部長永得：其實這兩個並不衝突。目前的狀況，對於獎補助的部分，主要還是文化部","  人文司有一些漫輔金、金漫獎以培養創作者、鼓勵創作者，還有相關的創作獎項、鼓勵","  措施都在文化部。文策院主要是做一個平台，因為它是一個中介組織，所以要讓這個創","  作的漫畫跟業界有一個可以結合、對接的平台，甚至去發展更多IT化的一些相關產品，","  包括影視或出版等等。所以兩者是分工合體。"],["高委員虹安：部長，您這樣講的話，我還是要責備一下文策院，因為我覺得如果今天你","  們的分工是這樣，那像是last","  mile去跟產業界最終接軌、輔導，文策院在這件事情上真的沒有做好，包含像是溝通，","  或者是規劃、輔導他們轉型。","   說真的，剛剛談到了很多，包括定型化契約，在報告裡面，我們看到的3個方案。定","  型化契約這件事情，剛剛周委員也有問到，為什麼在溝通過程還是有這樣大的問題？因","  為契約是雙方溝通出來的一個方向，但畢竟這是一個新的東西，過去沒有。不是像政府","  採購，你有一個合約直接來，大家就直接apply上去就可以走，不是！這個事情是你要","  在過程當中，先能夠瞭解對方的需求，我們在任何的談判都是這樣。所以我想請教一下","  丁董事長，有沒有可能像周委員剛剛講的，可以把這個定型化契約溝通的過程，還有契","  約的內容，儘快提到教文委員會來讓我們瞭解。"],["主席：請文策院丁董事長說明。"],["丁董事長曉菁：好的，我們提完整的過程說明。事實上一開始編輯們有疑慮的版本是以","  去年為基礎，只是把預算的來源換了新的名稱，新的計畫名稱裡面沒有CCC的字樣，是","  原來編輯夥伴最大的疑慮。我們已經採取用附約的方式，把工作的項目具體羅列，這部","  分編輯們也有正面的回應，那這樣就比較清楚了。","   另外一個卡住的地方是，我們在討論如果編輯部繼續合作下去，辦公室在哪裡的問題","  ，一開始因為我們在松菸的時候，辦公室不夠，我們的部門也都分散在園區，編輯部在","  不得已的狀態下，我們租了外部工作的空間。現在因為已經有新的辦公室了，所以本來","  是規劃編輯部續約之後，在文策院辦公室一起工作，也有利於溝通，但是在編輯們有疑","  慮的狀態下，我們也開放，目前是以漫畫基地作為一個選項。"],["高委員虹安：我覺得所有的溝通過程，您要站在他們的心理去想，這些漫畫創作者編輯","  群，到底需要什麼？"],["丁董事長曉菁：了解。"],["高委員虹安：今天在臺灣的漫畫產業，我覺得CCC是一個先期的嘗試，有點像是我們在做","  火箭試射的過程，它當然一定會有很多的一些溝通跟方案。我覺得文策院一定要站在一","  個像是他們的父母，或者甚至是跟他們一起努力的夥伴角色，而不是造成了這麼多溝通","  上的問題。今天如果部長說文策院是負責要輔導，就要站在人家對方的心理去設想，到","  底他需要什麼？我們政府來輔助給他。","   再來，我覺得建立完整產業生態系的事情，其實臺灣的漫畫需要的是，怎麼樣把受歡","  迎作品的價值可以極大化，輔導它的商業機制能夠運作，所以它是一個漫畫生態圈的狀","  態。剛剛部長提到我們有一些獎補助，但是我們回頭來看金漫獎，金漫獎獎勵的辦法，","  其實目前非創作者只有2個名額，獎金只有一半。有關這件事，我想要跟您提的建議是","  ，我們針對其他的產業工作者，因為漫畫不會自己生出來，還會有一個是本土市場怎麼","  去做行銷和推廣，所以我覺得站在文化部的角色，你要想像的是怎麼去建立一個臺灣漫","  畫完整的產業生態鏈，而不是只是單純去用金漫獎比較單一、單點的補助方式。","   其次，我們本土漫畫產業的困境，我最近也看了一些相關的評論，大家有提到的，到","  底是無法前進全球，還是沒有本土市場的支持？我知道一直以來文策院的強項，是在於","  如何把我們的內容能夠帶到國外去行銷，但臺灣的漫畫現在有一個很大的問題，本土市","  場自己的讀者是不是買單？這也是一個很大的問題。所以我也必須要講一下，丁董您的","  專訪裡面講到要用AI科技來做多語翻譯，我想這個可能是一件事情，但是它並不是真正","  目前CCC或漫畫產業在本土推展最重要的問題。我自己也看了很多漫畫，有些漫畫用人","  去翻譯，其實也就可以達到這樣的效果，用AI是因為它是海量的數據才去做。所以我必","  須要跟丁董提的是，未來我們如果真的有辦法還可以留下CCC創作集編輯平台，我覺得","  您的思考邏輯除了一直想要幫他們去做轉型，去打國際市場以外，其實本土市場如何去","  拓展也很重要。","   所以剛剛前面您有提到，包含教育部及公部門如何能夠身先士卒，採用這些漫畫的本","  土創作，我覺得這是一個很重要的事情。但是我剛剛聽您的回答，我是有點失望，我覺","  得您的回答好像那是教育部主管機關的事情，但我們應該扮演一個積極跨部會溝通的角","  色，你們是行政法人啊！"],["丁董事長曉菁：沒有問題，很謝謝委員的倡議。公部門所有需要漫畫家協助的，我們其","  實有媒合機制，我剛剛說明的是學校裡的系統，而漫畫基地裡也有人才培育的養成計畫","  。"],["高委員虹安：我的意思是，你要想辦法讓他們在本土市場上，不管是能見度或者是拓展","  ，或者是如何讓他們的價值能夠發揮。你們文策院過去很強的是，你們帶很多內容或是","  影音媒體創作的產業，讓他們可以往外走，這個我沒有問題，但是你們不要用這樣的思","  維去套在本土的漫畫產業，因為本土漫畫產業其實有本土市場的這一塊，是很需要丁董","  來處理的。"],["丁董事長曉菁：是的，因為國內的觀眾先喜愛，才比較有機會打到國外市場。"],["高委員虹安：所以希望這個部分，我們不要說，因為今天已經談了很多在文策院跟CCC平","  台的溝通當中，我想部長今天在這裡聽了一個早上，也非常理解中間其實出了很大的問","  題。除了溝通的問題之外，我希望再多提點的，就是我們還是要回歸到底如何來幫助臺","  灣的本土漫畫產業，所以這個部分是必須要跟2位來提出我的一些倡議與建言。","   再來，您在業務報告第8、9頁裡面提到有許多商轉成績，但是我必須要建議您，在寫","  報告中要提及到底投入了多少的資源及預算，才有這樣的商轉成績？這也是我們立法委","  員要評估，這件事情到底是不是真的做得好？我們今天說Cause跟Effective，如果你今","  天用很少的預算，達到這樣的商展成績，我想今天委員都會幫你拍拍手。可是我們沒有","  這樣的數字的時候，就沒有辦法評估這些商轉成績到底是怎麼提出來的，所以我希望在","  這部分，會後可以再補一些相關的資料。","   最後因為疫情，謝謝主席給我一點時間。我還是要跟您關心一下，因為您今天有講到","  一件事情，說文化界目前受疫情影響的損失到6億元，明天要公布紓困辦法，您的這個","  新聞一出來之後，其實我這邊也收到了一些相關團體來詢問。想請教部長的是，第一，","  在紓困預算部分，有沒有一些預期匡列的預算金額規模，或者是如何申請紓困？這個部","  分明天是不是就會公布？第二，6億元涵蓋3大表演，您說有流行音樂、國片跟表演團隊","  ，那是不是會限縮在這3大表演類型的申請？謝謝。"],["李部長永得：這主要是在今年1月至6月8日這段期間內的金額，原來有排定上演、有賣出","  票，後來因為疫情，防疫措施升級後因而取消或延期，或者是限制人流所造成的損失。","  損失估計大概差不多有6億元，目前匡列大概是3億元，但這3億元還沒有完全確定，因","  為我們自己盤出一億多元，我們還要跟行政院積極爭取，所以明天才會公布。"],["高委員虹安：所以明天來得及公布您剛剛講的，包括您盤點出來一億多元或3億元的部分","  ？"],["李部長永得：這個辦法是我們……"],["高委員虹安：申請辦法會先出來？"],["李部長永得：對，下禮拜一就開始受理申請。"],["高委員虹安：下禮拜一受理申請？"],["李部長永得：對，下禮拜就可以受理申請。"],["高委員虹安：這個部分的話，立法院還是會瞭解一下文化部相關的預算來源，之後會再","  跟部長請教。我們希望真的能夠幫助文化、藝文團體度過這樣的疫情寒冬，謝謝部長。","",""],["主席：請林委員宜瑾發言。"],["林委員宜瑾：（11時21分）部長好！辛苦了！今天關於CCC編輯部集體解散這個事情，很","  多委員都很關心，特別是賴品妤委員關注很久。不過，我今天想跟部長、丁董探討的問","  題是另外一個面向，扶植臺灣漫畫產業的目的到底是什麼？我有列舉投影片上的這幾項","  ，是推廣臺灣的本土文化、營利、要創造強大的IP、賣出海外版權，或者是異業的合作","  ？無論如何，這些的目的性，我們都是要提供友善跟健康的環境，來扶植臺灣本土原創","  的漫畫家跟漫畫產業。可是您認為我們有達到效果嗎？"],["主席：請文化部李部長說明。"],["李部長永得：林委員好！謝謝委員的關心。當然整個漫畫產業未來的發展潛力非常大，","  因為它應該是最強大的IP之一。但是現在整個產業的結構還算相當脆弱，所以我們政府","  相關單位會全力來用各種方法……"],["林委員宜瑾：還要再加把勁。"],["李部長永得：對。"],["林委員宜瑾：另外，我有show出批踢踢C_Chat版，這是ACG最大的討論社群，ACG是包括","  動畫、漫畫、電子遊戲等的討論社群，叫C_Chat版。您看C_Chat版的影片內容，就會很","  清楚知道，我也覺得滿可惜的是，第一，會有人覺得可惜，他會覺得對於最近發生的C","  CC編輯集體辭職的事情，有人覺得可惜，有人覺得對於內容確實是有一些建議，可是也","  有人表示他們從來沒有聽過CCC。如果是以討論ACG為主的版，竟然還很多人沒有聽過C","  CC，那就表示CCC在宣傳上有一定不足的地方，而且我看是相當的不足。我們其實有很","  棒的作品，也有很棒的畫家，可是國內到底有多少人知道？這件事我們必須要好好深刻","  地檢討。","   我們有看到文策院的一些目標跟措施，我有show在投影片上，不知道部長有沒有發現","  ，這些措施大部分不是針對圈內人，就是針對海外，本席要問的是，這樣的措施真的有","  辦法解決問題嗎？會讓不瞭解臺灣漫畫的臺灣人，因為這些措施而去看臺灣的漫畫嗎？","  在這一點上，我覺得文化部倒不如就按照前面網友所建議的，就直接在所謂的巴哈姆特","  上買廣告。我想丁董應該很清楚，巴哈姆特是一個可以參與動畫及漫畫討論，是臺灣很","  重要的ACG交流平台。","   回到我一開始問的問題，就是漫畫扶植政策的價值是什麼？我們深深來想這個問題，","  想要打造一個能讓臺灣漫畫成長的環境，在這個過程中，就不能只著眼成本的回收，可","  是這不代表宣傳不重要，宣傳就是要達到扶植臺灣漫畫的目的。所以我覺得必須要讓臺","  灣人先認同，瞭解我們的漫畫，應該要先期待臺灣的漫畫在本土先自己能營利。這都需","  要我們先在臺灣內部廣泛的宣傳，而不是直接要賣到海外，先處理在地的認同，我們再","  來做行銷國際的工作，部長你認同嗎？"],["李部長永得：謝謝委員關心。當然委員的論點是非常有道理，不過我相信能賣到海外去","  的，一定是在國內已經有相當的讀者了。而且有的時候你在國外得獎，也能夠反過來提","  升國內的一些知名度，這兩者是相輔相成的。不過，要怎麼讓國內更多的讀者知道有這","  麼一個平台，讓讀者知道有哪一些漫畫同時在出版，或哪一類型的故事，我想這個是未","  來這個平台在經營行銷方面需要很努力的地方。"],["林委員宜瑾：是。因為如果丁董花多點時間在批踢踢的C_Chat版來看網友們對此的評論","  ，你就會發現網友對於CCC確實很多是一無所知，所以我們宣傳真的還要再加強。"],["主席：請文策院丁董事長說明。"],["丁董事長曉菁：是的，我們在行銷上會加強，我們跟巴哈姆特其實也簽MOU，希望能夠透","  過專業社群的力量擴散，更瞭解臺漫。另外，像動漫季這類的活動，每年都人山人海，","  但是裡面很多都是進口漫畫，我們也希望跟公協會合作，讓臺漫在這類的活動裡面打開","  更高的能見度。"],["林委員宜瑾：好，謝謝。另外，我要請教部長，前陣子我有注意到文化部有一個新聞稿","  ，是關於中國電影「長津湖」及「中國醫生」可以在臺上映的這件事情。他們有抽中臺","  灣上映的配額，文化部在這份新聞稿裡面說，這2部電影需要經過申請跟審查，因為申","  請跟審查本來就是法定的程序。本席想請教部長，特別提出這個新聞稿的原因是什麼？","",""],["李部長永得：我們特別會提出來，是因為有這樣的報導讓人家誤會，好像隨時在他得到","  這個quota之後，任何片子都可以在臺灣上演，並不是這樣的。"],["林委員宜瑾：可是我們審查通常是所謂的分級審查，不是嗎？"],["李部長永得：不是。"],["林委員宜瑾：會對內容做審查？"],["李部長永得：有特別的一個條例就是叫「兩岸……"],["林委員宜瑾：「兩岸人民關係條例」第三十七條？"],["主席：請文化部影視及流行音樂產業局徐局長說明。"],["徐局長宜君：對。因為它基本上是陸片，所以雖然抽到配額，但是因為當時這個配額是","  規定在「兩岸人民關係條例」，「兩岸人民關係條例」跟子法對於相關內容，包括哪些","  類型可以進入臺灣，是有明確的規定。"],["林委員宜瑾：當然。"],["徐局長宜君：所以我們還是要依照這個規定，他的片子如果要申請在臺灣映演的時候，","  我們還是要進行相關的審查，看有沒有符合規定。"],["林委員宜瑾：這兩部片子很明顯的是大外宣的片子，「長津湖」就是解放軍參與韓戰，","  電影公司把它這種影片定位成主旋律的獻禮片；「中國醫生」是描述金銀潭醫院在武漢","  肺炎期間的作為，他認為是中國勝利三部曲之一。這就是宣傳中國大外宣的影片，可是","  因為這兩片的入選而擠壓了其他的好片，例如「蘭心大劇院」這次就沒有被抽中，可是","  「蘭心大劇院」是知名導演婁燁的作品，入圍了威尼斯的官方競賽單元。雖然沒有獲得","  所謂的最佳外語片的單元獎項，可是入圍就已經肯定它的價值。它的抽籤序號是第12號","  ，所以有可能沒辦法在臺灣上映。也因為總量管制，它的上映空間被「中國醫生」擠壓","  掉了。","   當然從您剛才的回答，我們很清楚知道還是必須要審查，因為這種電影真的是為了宣","  揚共產主義，或者是達到進行統戰的目的，所以這種電影在臺灣上映，確實我們必須要","  做考量。但我們來談到抽籤的問題，抽籤雖然是最簡單的方法，可是我覺得這種規定某","  程度上相當不合理，也跟我們的立法目的不相符。基於我們特殊的國際處境，我們對於","  這種含有統戰或大外宣目的的電影，本來就應該更加小心，所以具體的措施，我覺得身","  為主管機關的文化部，應該要再斟酌。本席是要強調，這樣的抽籤制度是不是有檢討的","  必要？這一點請部長簡單說明。"],["李部長永得：其實抽籤這個方法，我初步聽到這個東西，我也是覺得有一點特別，但是","  剛剛局長解釋說，因為他在抽這個配額的時候，片子都還沒有完成，所以也很難做一些","  實質的瞭解。我們來檢討看看，看看有沒有什麼其他更好的方式。"],["林委員宜瑾：好，謝謝部長。"],["主席：請吳委員思瑤發言。"],["吳委員思瑤：（11時31分）部長早安！我要先來送暖。今天一早教文會炮聲轟轟，但在","  進入今天CCC的主題之前，我要先帶來我的感謝。投影片上是蔡明亮導演在壯圍沙丘風","  景區的遊客中心開創了一個文化與觀光的新典範，但是前陣子4月份蔡導在他的臉書預","  告了，壯圍沙丘「行者」要落幕了嗎？臺灣的藝文界一陣扼腕，大家都難以置信。這是","  一個好的實驗，一個新的藝文跟觀光結合的場域，難道就這樣劃下終點了嗎？","   這是臺灣過去由交通部觀光局主管的所有風景區裡，一個遊客中心的新典範。我們都","  知道國人旅遊到每一個風景區的遊客站買個飲料、上個廁所，也許拍個照、休息一下。","  過去都是一個過路客的心態，但是因為有了黃聲遠建築師跟蔡明亮導演的軟硬體跨界結","  合、文化觀光聯手，讓過去是過路客的一個風景區經營思維，轉化成為一個文化觀光的","  目的地，它何其珍貴！","   所以我們看到蔡導這幾年翻轉了過去所有在交通部主管的遊客區，發生了不可能的改","  變，有這麼多的藝文活動，包括夜宿沙丘美術館、播放電影，以及夜宿活動，在2019年","  又擴大舉辦「那一夜我們在沙丘」，非常多人擠爆了去報名。另外，也結合了現代舞的","  演出，優人神鼓也到沙丘壯圍進行了藝文展演，音樂活動也在這裡持續地進行著。這是","  一個創新，文化部一定要全力並且擴大跟觀光局的合作。所以我非常感謝，部長出手，","  為我們留下「行者」。不只是一個個案，它是為我們打造一個文化觀光的新典範、新亮","  點，一個新思維的可能。所以我非常感謝部長的協助，本席也居間協調，文化部跟交通","  部跨部會合作。未來文化部爭取無償撥用這一個空間，然後用文化預算來補助藝文工作","  團隊，策劃藝文展演。","   我有2個要求，也是我的感謝。","   第一，部長，我們要永續支持這個project，能在壯圍沙丘這樣一個珍貴的場域，持","  續給予必要的文化預算的補助，支持藝術家，也許未來不見得繼續是蔡明亮導演，但是","  它被創設出是一個文化觀光的場域。這是我第一個要求，永續的支持。第二個要求，我","  們能夠複製這樣的經驗，將臺灣無數個風景區的傳統經營方式能夠注入新的思維。部長","  ，我帶來我的感謝，您是不是可以say yes？"],["主席：請文化部李部長說明。"],["李部長永得：謝謝思瑤委員居中協調，所以我完全支持剛剛思瑤委員的講法，而且我們","  現在跟交通部觀光局已經有一個非常明確的方向和決定去做，目標是永續留下這個好經","  營，文化部全力支持。"],["吳委員思瑤：好，未來也copy您的經驗。您過去來自客委會，我們浪漫台三線的擘劃，","  有很多這樣文化觀光的擴大結合，都可能在您手上持續發生，我再一次謝謝你，我也期","  待下一個有如黃聲遠和蔡明亮攜手的特殊新實驗，能夠持續來發生，好不好？"],["李部長永得：好。"],["吳委員思瑤：我們進入今天的主題，我非常希望這是一個化危機為轉機的機會，壯大臺","  漫，打造臺流。我非常為大家抱屈，也覺得非常遺憾，其實我們是史上最支持臺漫的政","  府，曾幾何時，因為文策院這個事件的處理不善，我們一夕之間成了要扼殺臺漫的劊子","  手！我去盤點過了，我們整備漫畫產業的環境，不只用公務預算，也創設了有史以來第","  一次上路的漫畫輔導金，而且善用前瞻計畫，恢復重生的CCC，更擴大協助了金漫獎。","  我們另外在擴大國內外的推廣，做得非常多，把臺灣的漫畫版權IP行銷到世界，這都是","  在我們手上做的。我也看到了漫畫跨域的應用媒合，不只是IP的跨域開發，甚至是漫畫","  科技的應用，都在我們手上去擘建；還有硬體的館舍，從臺北的漫畫基地，到未來落腳","  臺中的國家漫畫博物館。所以我覺得非常可惜，我們是史上最支持臺漫的政府，卻一夕","  之間變了樣，我們要檢討，要痛定思痛，但是政策上有做的事情，應當為你們做更多的","  說明。","   董事長，我覺得你又更可惜了，CCC可以浴火重生，其實在您從次長到任職文策院的","  董事長，都是您在協力，所以您是一個關鍵的救援者。但是我今天也看到您提出懇切的","  檢討，希望來得及去挽回臺漫界年輕世代對文策院的信任、信心，這非常重要，端視您","  未來的作為。","   可是我要跟部長和董事長分享我的觀點，為什麼文策院會有CCC這樣的問題？我認為","  核心是定位不清楚，文策院是一個首重投資，協力去助攻產業的單位，它事實上不應當","  是一個直接去進行、從事內容產製的機關。可是CCC卻是跨到了內容產製，它就在做內","  容產製，所以會有磨合和水土不服的問題，我更認為這是一個定位不清楚的問題，需要","  把這個問題留給部長跟董事長去思考。如果文策院投入這麼多影視產業的協力投資、招","  商引資，難道未來我們也可能成為影視產業的內容產製者嗎？不必然，但是CCC已經存","  在，也被臺漫界賦予這樣的重責大任，現在也不可能去改變它，所以它的長久定位，我","  還是要提醒你們去思考，未來是不是要回到文化部的單位，來做更強力的內容產製資源","  ？我覺得是可以思考的。","   我要具體來談危機就是轉機，這幾天大家都在講品牌的歸屬、編輯的工作權、漫畫家","  的權益，我要跟大家談臺漫產業策略面中，讀者怎麼擴充的這個面向，我引用羅禾淋教","  授的一些論文，我覺得非常有道理。您說未來會有選題計畫開發編輯委員會，我的理解","  就是CCC繼續存在，而且會轉型，會擴大業界的參與，擴大過去是做博物館和中研院的","  數位典藏，轉譯合作單位也會更擴大；會結合科普，會跟文史哲、藝術及臺灣文化部所","  屬的博物館群擴大合作，我的理解是有更大的願景，可是我要提醒要將眼前的火先滅了","  ，眼前的風波先平息了，再去擘劃一個更長遠的內容。主席抱歉，請再給我30秒。","   所以我提出具體的3個建議。第一，除了壯大CCC之外，我要求文化部的輔導數位出版","  產業部分，要增加輔導補助數位平台；第二，我們是不是需要成立一個對於漫畫產業的","  專責組織？文策院的CCC跟未來的國家漫畫博物館怎麼去融合出一個專責組織？第三，","  強化漫畫的多元運用，從過去的文史典藏，到現在正夯的地方創生。","   我跟部長提醒，現在我們的CCC創作集的平台應當可以跟東立、長鴻、蓋亞、青文等","  ，已經有在做數位平台的民間業者合作，因為民間自己去營運，它負擔很大。如果能夠","  保留他們的讀者和鐵粉，同時壯大我們CCC創作集的平台，那我認為臺漫最大的線上通","  路是可以被創建的，這就是漫畫的國家隊。","   在現在的數位出版產業發展補助中，過去只補助數位出版品，或者是數位閱讀的推廣","  ，我認為可以去做各類數位平台建置的補助，也就是剛剛提到的東立、蓋亞等，他們如","  果不加入CCC的平台，那就需要文化部給予他們數位平台建置的支持，在民間拉出一個","  他們自行營運漫畫產業平台的預算支持，這是我的第一個建議。","   第二個建議，民間倡議是不是要有專責、專業的組織？我都不贅述，我認為文策院現","  行的CCC創作集編輯群，跟未來的國家漫畫博物館應當去強化出「一支」專責做漫畫產","  業跟內容協力的專責單位，我認為它比較適合在文化部。","   第三，金漫獎今年多了一個政府漫畫獎，很好！我具體希望學習日本的經驗，現在C","  CC在做的是把過去的文史典藏轉譯成現在的漫畫題材，我們可以把現在地方創生的元素","  ，學習日本，你看烏龍派出所行銷了東京葛飾區的龜有公園，琦玉縣春日部市整個都是","  蠟筆小新的場域，結合地方創生。投影上右邊的圖都是日本在做運動產業，用漫畫來呈","  現。","   最後我要說，臺灣也有好的經驗，像阮光民老師的用九柑仔店，他不只打造臺劇，他","  也成功行銷、創生了漫畫裡的嘉義縣六腳鄉潭墘村，所以把過去文史資料的轉譯，也可","  以放到現在地方創生、文化觀光的推廣。我有3個具體的建議，聚焦在如何真的重建一","  個最支持漫畫文化發展跟漫畫產業的政府。不好意思，時間占用了！部長和董事長，這","  3個新的建議，我們都痛定思痛，回去做好嗎？我這些資料是不是能夠會後提供給您，","  我們一個月內來做討論。部長可以吧？"],["李部長永得：謝謝吳委員，這個建議很好，書面我們再跟文策院共同來討論。"],["吳委員思瑤：好，但是定位上，我還是覺得要想清楚。"],["李部長永得：這裡面包含分工、定位，要和產製內容完全百分之百切割，恐怕也會有一","  些困難……"],["吳委員思瑤：我們可以討論。"],["李部長永得：細節我們再討論。"],["吳委員思瑤：謝謝主席，不好意思，占用時間。"],["主席：請鄭委員正鈐發言。"],["鄭委員正鈐：（11時45分）部長及董事長好！今天我們的詢答主題是「國內漫畫基地暨","  CCC數位平台營運管理檢討與未來我國漫畫產業扶植與推廣計畫」，因為一開始在專題","  報告裡面就講到CCC數位平台，所以我還是要針對這部分講一下。","   雖然在專題報告裡面，丁董事長代表文策院致上深深的歉意，可是我們還是要去追究","  為什麼會發生這樣的事情？在過去2年，35個文策院的高層主管有人事異動，當然還包","  括院長。所以我看到董事長講到這次CCC專案衝突的時候，感覺上好像是前院長當時沒","  有把這個預算提出來，所以就漏掉了。可是我要講的狀態是，文策院裡面這麼多的人事","  異動，可是董事長妳一直都在，從文策院的開始，你一直都在，所以竟然出了一個這麼","  大的婁子，竟然沒有把預算拉進來，現在卻在不斷地補救。整個編輯群辭職，這是個多","  大的震撼，整個團隊都要走掉！現在我知道文策院也很努力想要用合約的方式往下走，","  可是我發現董事長現在好像還不知道這8個人的動向是怎麼樣，對不對？"],["主席：請文策院丁董事長說明。"],["丁董事長曉菁：其實編輯們有回復，只是還沒有簽約，我們這週會約編輯們進行合約的","  最後確認。"],["鄭委員正鈐：好，董事長，我跟妳報告，這8個編輯群裡面，2個美工基本上不會留了；","  你說要去連結臺灣漫畫家的這6個編輯裡面，有一位決定不留，決定要走；有一位選擇","  可以留下來，簽到2023年；有3位決定改採論件計酬的方式來做，還有一位還沒有回復","  ，對不對？目前這狀態，我們看起來，不管現在文策院怎麼再去努力，顯然它的震盪已","  經產生了，而且後續這團隊已經開始有一些受到很嚴重的影響。所以接下來的部分，C","  CC創作集要怎麼繼續往下走，肯定是一個很大的關鍵。","   常說是蕭規曹隨，可是我發現在文化部「鄭」規「李」好像不隨，為什麼我會這樣講","  ？就是在鄭麗君前部長的時候，她做了很多不同的規劃；李部長來的時候，大家口頭上","  都說延續這政策，可是我從CCC創作集這邊看到，如果不是「鄭規李不隨」的狀態，那","  就是整個政策的延續出現一個很大的問題，才會連預算都完全沒有放在心上，就出現這","  麼大的簍子。","   我想再往下請教，在這報告當中，文化部也一直提到有一個漫畫輔導金，這也是新創","  的，不過是從107年開始的。我們看一下數字，漫畫輔導金的部分，從107年開始，有8","  ,257萬元；108年的時候，有1億783萬元；到109年的時候，有7,002萬元，這個部分都","  還是在鄭麗君部長時期的作為。到了110年的時候，就是李部長接任之後的新預算當中","  ，只剩下3,094萬元，一半都不到，所以我不曉得是什麼樣的狀態，讓文化部漫畫輔導","  金在李部長上任之後，腰斬一半以上，懇請部長做個回答。"],["主席：請文化部李部長說明。"],["李部長永得：謝謝鄭委員的關心，我想並沒有所謂的「鄭規李不隨」這件事情，我們就","  個案來做一些檢討。像這次CCC的事情，其實很清楚，就是文化部的政策是要支持，但","  是這是出在溝通的問題。現在這個輔導金的問題，我是否可以先請業務司來跟委員做說","  明？因為這裡牽涉到108、109年的部分，這個我就不是很清楚了。"],["主席：請文化部人文及出版司陳司長說明。"],["陳司長瑩芳：跟委員報告說明，漫畫輔導金是107年的前瞻預算開始的，剛開始的時候…","  …"],["鄭委員正鈐：你只要回答我109年到110年為什麼腰斬一半以上？"],["陳司長瑩芳：因為後面的會以原創的文本為主，但後面的執行年限已經比較短了，所以","  我們跨域部分會核得比較少。"],["鄭委員正鈐：謝謝！因為我發現你這樣的回答，我也聽不太進去。"],["李部長永得：我再說明一下，109年的預算是108年就編了，110年的預算是109年就編了","  ……"],["鄭委員正鈐：理解！"],["李部長永得：所以不是我不隨……"],["鄭委員正鈐：你是109年上任的嘛！"],["李部長永得：我是5月上任的，那時已經編了。我會再去了解一下好不好？"],["鄭委員正鈐：今天這個主題其實有點特別，因為我們也是看日本漫畫長大的世代，所以","  我們對漫畫其實有很大的感情，臺灣的漫畫產業或者衍生到ACG的產業是不是能夠有更","  好的表現？我們對於文化部跟文策院其實是有期待的。文策院的成立，不就是希望能夠","  仿效韓國文化內容振興院的表現，把整個韓國ACG產業不斷往上提高，每年超過30%的成","  長率，我們也希望臺灣能夠有這樣的狀態。","   所以我想請教一下部長，日本從2004年開始對於智慧財產權IP可以做融資信託，我們","  有沒有這樣的計畫？否則當我們沒有金融上的支持時，你要去支持一個產業，其實不容","  易。所以我們對於臺灣的IP是不是有可能進行融資，或從信託去證券化，有沒有可能走","  到這個部分？目前有沒有規劃？請部長回答。"],["李部長永得：鄭委員提這個是非常重要的議題。對於IP或者一些文化資產，以及文化的","  創作，是不是可以在金融方面做一些資金融通？其實文策院設立一個很重要的目的，就","  是要做輔導，做一些鑑價的相關制度，因為如果能把鑑價的標準建立起來，金融機構才","  會比較願意……"],["鄭委員正鈐：我們有這樣的計畫，有沒有具體的時程表？到時候給我書面資料，好不好","  ？"],["李部長永得：好。"],["鄭委員正鈐：接下來我想問的情況是，如果要提振臺灣的漫畫，或者是ACG產業的時候，","  我覺得政策支持是重要的。那我想問一下，在很多的綜藝節目或是影視劇、偶像劇當中","  ，都有一個播放比例的保障，韓國也是，事實上韓國從之前對於義務播映制這件事，他","  們有要求國產製的節目要有多少的比例，他們從2001年的比例就提高到50%以上。請問","  目前臺灣對於卡通動畫的節目，有沒有這樣的保障機制？"],["李部長永得：據我的瞭解，目前是沒有一定的比例規則，我們是儘量扶持、儘量鼓勵，","  包括電影業。"],["鄭委員正鈐：我要講的狀態是，在我們要補助、要扶持產業的時候，光給輔導金是不夠","  的，因為還要有一個市場機制去支持他。如果我們也能夠去要求臺灣的Cable或是無線","  電視頻道，在播放卡通節目時能有一個比例，我相信對臺灣的相關產業會有一個很具體","  的支持。因為這個部分現在還沒有，如果有後續的規劃，請給我一份書面資料，好嗎？","",""],["李部長永得：謝謝鄭委員，這個部分我們會跟NCC討論，然後訂定一個比較明確的方法，","  討論一些可行的方法來處理。"],["鄭委員正鈐：好，謝謝。最後是有關於國家漫畫博物館的部分，目前是確定落腳在臺中","  ？"],["李部長永得：對。"],["鄭委員正鈐：整個漫博籌備小組目前在臺史博，對不對？我從臺史博的資料當中，看到","  3個工作群，裡面有7個發展目標，我想請教部長，什麼叫做「漫畫演驛行動蒐藏」？「","  驛」是馬字邊的驛，驛站的驛，可以請部長跟我做個說明嗎？"],["李部長永得：我請司長跟委員說明。"],["陳司長瑩芳：臺史博當時是認為，因為現在的漫畫典藏有很多是在民間，所以在收藏及","  推進的過程當中，應該跟民間的團體及社群連結推動。"],["鄭委員正鈐：好，謝謝你，這個讓我完全不懂的說明，我相信部長可能也不知道，因為","  我就是看了所有的相關資料，在漫博小組發展的7個目標中，另外6個目標都很容易看懂","  ，第5個目標的「漫畫演驛行動蒐藏」，我怎麼都還是想不懂，這到底是什麼東西？如","  果部長也沒辦法直接回答，那表示我們兩個層次一樣，都沒有辦法看懂這些文字。如果","  是這樣的話，這在網路上面，我想大部分的民眾更沒有辦法去瞭解國家漫畫博物館以後","  會長成什麼樣子。所以針對這個部分，請部長事後也給我一個更清楚的說明，好不好？","",""],["李部長永得：好，謝謝。"],["主席（林委員奕華）：請范委員雲發言。范委員發言結束，先處理臨時提案，再繼續後","  面的質詢。"],["范委員雲：（11時57分）部長午安！不知道部長記不記得我在4月14日的時候，有質詢大","  稻埕中和紡織的文資案？"],["主席：請文化部李部長說明。"],["李部長永得：范委員好！是。"],["范委員雲：我當時問了文化部文資局局長，文資審議看重的是文資的價值，還是只是看","  所有權人意願？因為臺北市在這部分有衝突。當時陳局長的回應是說：「文化資產審議","  ，當然是以文化資產價值為主要考量」，可是我會問這個事情，就是因為臺北市文資委","  員的現場會勘，結論是以「所有權人現場表示無保存意願」，就決議不予列冊，它沒有","  辦法列在這裡面。","   文資工作者認為這樣有問題，臺北市文化局就表示已經評估過了，所以我問的時候，","  陳局長說這個不符合文化部本身對於文資審議的函釋。部長知道，我們對於第九條有函","  釋，局長說會處理此案，要跟部長報告一下。結果我5月7日收到文化部給我的書面回復","  ，雖然重申那天講過的，表示所有權人的同意不是文化資產指定登錄的前提要件，可是","  第2點又說，洽詢臺北市政府文化局之後，陳局長給我的東西就只是複述臺北市政府文","  化局過去的決議內容？沒有任何處理！對於不符合函釋的「有瑕疵之現場會勘紀錄與既","  有決議」，完全未處理，只是提到這一次的開發案「並無破壞周邊歷史建築」。可是重","  點是那棟建築本身，不是只有周邊，卻完全沒有提及該建築本身的文資價值。不知道局","  長是否可以說明，為什麼那天部長請你回應，你斬釘截鐵地跟我說，當然不是看所有權","  人意願，是要以它文資價值為主。可是你給我的書面報告為什麼自打嘴巴，然後就把臺","  北市文化局給你的東西再講了一次讓我聽？"],["主席：請文化部文化資產局陳局長說明。"],["陳局長濟民：報告委員，這個我們了解以後，得知他們在現場，委員有綜合評估。我覺","  得是文字的寫法，他們現場不是只有……"],["范委員雲：我就是想問您，他們的綜合評估，當時明明講是因為所有權人現場表示無保","  存意願，我們這邊都有臺北市政府文化局的會議紀錄。你聽他們的綜合評估就沒意見了","  嗎？"],["陳局長濟民：我想因為這個是……"],["范委員雲：這有沒有違反你們的函釋？"],["陳局長濟民：函釋就是希望要以文化價值為優先。"],["范委員雲：對，他們有依文化價值嗎？還是依所有權人現場表示無保存意願，如他們自","  己的會議紀錄？"],["陳局長濟民：因為委員最後在投票的時候，是綜合文化價值綜合評估去投票，然後作成","  決議……"],["范委員雲：那是他們最後的文字，但是會議紀錄記載「所有權人現場表示無保存意願」","  這件事，你覺得OK嗎？"],["陳局長濟民：我覺得文字上可能容易造成誤解。"],["范委員雲：這個誤解你們沒有需要他們釐清嗎？有沒有違反文化部的函釋呢？還是你就","  放過他了？我想跟部長講，這是一個個案，我認為這個個案反應普遍性的問題，核心的","  問題就是當我們臺灣的歷史文化資產遇到私有財產要如何處理。今天我關心的不只是一","  個個案，我想部長的層級要關心的是整個臺灣的通案。我們現有的困境就是獎勵的形式","  真的吸引力太低了，根據文化資產獎勵補助辦法第三條，獎勵方式只有頒給獎狀、獎牌","  、獎金、榮銜或其他榮譽。臺北市寸土寸金，當然它的財產價值對所有的財產所有權人","  來講，被你們列冊的話，他們認為會有傷害。所以我要問部長，你會不會認同，以我從","  這個個案看到的狀況，目前關於文化資產的獎勵方式是不足的？"],["李部長永得：除了這個以外，應該還有容積移轉、容積獎勵，因為要相當程度多少給一","  點補償，彌補列為古蹟之後動產的一些損失。我會請我們文資局再去函，請他們審視整","  個審查的過程，不是只有做一些說明。如果發現這個審查過程中有任何瑕疵，我們可以","  要求他們重新評估。"],["范委員雲：好，是不是請部長監督局長，給我資料說明這件事情未來如何兼顧文資跟財","  產保存的平衡？是不是有必要修法，或者相關的政策要改變？不要再發生像這次臺北市","  政府文化局的狀況，我質詢文化部之後還是得到一樣的結果。"],["李部長永得：市定古蹟是地方政府的權益，我想臺北市政府所有的文資委員其實有很多","  人也兼任中央的文化資產委員，我相信他們的理由應該不是這個主要的理由，我們可以","  再瞭解一下，因為文資的審查當然主要的考量還是文化資產的價值，而不是願不願意，","  願不願意是另外一層的考量，核心的問題還是資產價值。"],["范委員雲：我們沒辦法確定每一位委員怎麼平衡當事人的意願跟價值，我認為根本上我","  們如何降低……"],["李部長永得：這個部分一直都有爭議，這個爭議不是只有臺北市這個案子，其實目前文","  資最大的問題也在這裡，因為政府沒有能力適足的補償，所以用一些剛剛講的形式加上","  容積，只是容積對很多人來講，會覺得這個補償不夠，他的損害很大，所以不願意。"],["范委員雲：可能還是不夠。"],["李部長永得：不願意也會造成很多問題。"],["范委員雲：部長是不是可以請文化局作成一份書面報告，看看是不是還有什麼可以再改","  善，並加強這個部分，避免這一類的衝突，最後在綜合考量下被犧牲，好嗎？"],["李部長永得：好。"],["范委員雲：謝謝部長。關於檢討跟有沒有政策要改善、加強的書面報告什麼時候可以給","  我？"],["陳局長濟民：一個月內。"],["范委員雲：好，謝謝。","   再來我想請問丁董事長，今天很多人問的議題跟漫畫有關，我10月28號質詢過國發基","  金投資文化產業是不是有遇到困難，以及有沒有在制度上需要幫忙。當時丁董事長回應","  說制度面不需要改、不需要協助，文策院可以做到支持系統，重點是改變投資人的想法","  。我當天有給丁董事長建議，就是文策院是否能量身打造文化內容投資投審基準、如何","  吸引文化內容產業市場外的投資人，還有把餅做大的機制是什麼，以及促進投資人與文","  化內容產業媒合的規劃是什麼。那一天丁董事長說會給我辦公室詳細的資料，結果我辦","  公室收到一張A4的紙，部長可以看一下，上面寫了不到一半，比你們網站上的內容還要","  簡略。我其實有點擔心文策院的狀況，因為到目前為止我們只看到四件共同投資案，而","  且投資單位都是圈內人。目前的成效不知道文策院自己滿不滿意？投資的件數極低，事","  業類型單一，都以影視為主，這部分我真的希望文策院針對文化內容投資計畫的低成效","  提出一份檢討報告，並重新檢討上次我問的擴大投資人，就是我們要請其他原本沒有投","  資文化領域的投資人進場的具體規劃。請給我書面報告，好嗎？上次你說詳細的報告真","  的只有到這個樣子，A4還沒有寫滿，比網站還簡略。"],["主席：請文策院丁董事長說明。"],["丁董事長曉菁：投資績效的痛點其實我們有新的盤點，要再提供給委員。"],["范委員雲：好，是不是可以針對目前的低成效有個檢討報告？"],["丁董事長曉菁：我們已經掌握的問題，包括現在內容投資計畫要點的門檻太高，目前送","  進部裡，希望能夠調整的方向包括優化申請程序、簡化審議的編制，以及投資對象的條","  件放寬為個人也可以成為共同投資方。另外，目前還希望能夠增設300萬元以下小型投","  資案的簡易通道，加快速度審議，並新增股份買回的誘因。"],["范委員雲：我知道你們有新的措施，檢討報告再給我辦公室好嗎？"],["丁董事長曉菁：好的。"],["范委員雲：上次這個書面報告真的很沒有誠意啦！你說詳細的，結果比網站還簡略，所","  以要請部長多監督一下文策院。"],["丁董事長曉菁：我們會改善。謝謝。"],["范委員雲：謝謝。"],["主席：現在開始處理臨時提案，臨時提案共有7案。進行第1案。","  1、","   根據文化部之「文化部因應嚴重特殊傳染性肺炎影響國際及兩岸文化交流補助計畫行","  政調控處理原則」，該措施針對某些領域之補助團隊在計畫核銷上給予放寬，即便計畫","  無法執行完畢，也能按目前進度憑單據核銷，讓準備到一半的表演團體能暫時度過難關","  。","   因應疫情，爰提案建請文化部研議與各行政法人進行行政協調，共同討論各單位轄下","  之補助案或委託製作案，是否也能提供前述政策類似之放寬彈性，讓合作之表演團體能","  先行憑開銷證明進行核銷，讓表演團體能暫時處理因應疫情突升溫所造成財務上之衝擊","  。","                  提案人：王婉諭    林奕華    張廖萬堅"],["主席：部長有沒有意見？照案通過，好不好？"],["李部長永得：沒有意見，我們配合辦理。"],["主席：那我們就照案通過。","   進行第2案。","  2、","   根據文化內容策進院設置條例第7條：本院每年應舉行諮詢會議，邀請文化內容相關","  學者專家及產業、團體、法人與機構之代表，就本院發展與業務等相關事項，提供諮詢","  意見；「諮詢會議之過程應全程公開。」","   然而，目前文策院除3\/22的創作者諮詢會之外，相關諮詢會並無全程公開錄音錄影，","  恐違反文化內容策進院第7條規範，嚴重影響漫畫產業界與文策院溝通成效，並引起許","  多爭議，為溝通不良之結果。","   爰提案要求文策院，應依相關設置條例之規定，公開過去諮詢會會議內容以及未來相","  關諮詢會議內容，以達到公開透明的精神，並讓社會大眾更了解文策院政策形塑討論內","  容。","                  提案人：王婉論    林奕華    張廖萬堅"],["主席：請問王委員有沒有要進一步說明？"],["王委員婉諭：這部分補充說明一下，因為CCC的事件其實從3月開始就一直延燒，中間當","  然也開過一些說明會、溝通會或協調會等討論，卻變成越演越烈的情況，就是在於這些","  資訊其實沒辦法公開、透明，文策院一直說這是誤會、沒有辦法說明清楚。事實上，法","  規原本就有要求諮詢會議的過程應該全程公開，但是我們看到從3月以來的會議，只有","  公開一場是說明會的部分。既然依法有據，而且現在事情已經越來越嚴重，大家越來越","  擔憂，又一直說是因為有誤會、資訊不夠透明、不夠清楚，我們認為應該檢討這個部分","  ，相關的諮詢會議都應該達到公平、公開、透明的精神，讓大家瞭解現在文策院，尤其","  在CCC部分的政策形塑過程到底是怎麼樣，讓大家能夠有所依循。"],["主席：部長有沒有要回應？"],["李部長永得：好，這個配合辦理。"],["主席：好，那我們就照案通過。謝謝。","   進行第3案。","  3、","   於本次委員會文策院專報上，有提及將與博物館群成立編輯委員會，參與《CCC創作集","  》的企劃開發及選題，培養漫畫編輯人才進入漫畫產業。","   然而，依據專報上的資訊，僅有針對CCC創作集的企劃開發及選題為主，包括商轉、","  對接市場以及往海外市場發展的計劃而言，量能上仍必須加強。","   同時，外部學者對此也多所提出建議，包含政治大學的李衣雲教授認為，「文策院應","  積極設立一個單位去進行產出、行銷以及媒合業界的工作，而且在人選上必須要有產業","  觀，能夠因應，依照目前編輯委員會僅有選題、決定稿費等原有CCC編輯部IP開發的權","  限。」；國立師範大學的劉定綱教授也同樣表示，「面對漫畫家、出版社、實體及網路","  市場，應該有一個專責的組織來面對上述需求。」","   爰提案建請文策院應研議擴大編輯委員會的規模，讓該單位針對現行優秀的台灣漫畫","  IP作品進行轉譯、對接市場媒合、轉出成動漫、實體商品，以創造台灣IP的產值，或能","  夠與海外談合作，比如與日本的動漫廠商談動漫製作企劃。","                  提案人：王婉論    林奕華    張廖萬堅"],["主席：有沒有要進一步說明？"],["王委員婉諭：如同今天早上質詢討論的，雖然說會共同致力，但是這個編輯委員會和編","  輯群、編輯部，其實權責好像不是很清楚。對於需不需要一個更上位的臺灣漫畫開發小","  組，我覺得都必須要審慎思考，還有未來臺灣漫畫的發展以及策略會是如何。"],["李部長永得：那個沒有問題，我們就配合辦理。"],["主席：好，一樣配合辦理，我們就照案通過。","   進行第4案。","  4、","   製糖為我國現代經濟發展之基石，糖外銷所創外匯收入最高幾達我國外匯收入之八成","  。我國中南部地區交通水利設施之興修，亦多配合製糖工業之發展，甚至為農業地區現","  代金融奠定基礎。糖業亦形塑臺灣人文風貌，從語言到飲食皆受其影響甚深。隨產業結","  構轉型，糖業文化資產原應得到妥適保存，惟我國過往文化資產政策對於量體龐大之工","  業遺址缺乏策略，矧此種規模之歷史場域必須在整體空間政策脈絡下，配合原糖業地區","  的永續發展進行通盤規劃，此亦為政府「再造歷史現場」政策之目的。爰請文化部會同","  經濟部、交通部、內政部等有關部會，參考如德國魯爾區埃姆歇公園國際建築展（Int","  ernationale                     Bauausstellung                     Emscher","  Park）等知名案例，在「再造歷史現場」與「文化路徑」等政策基礎上，以糖業鐵路為","  軸、糖廠為節點，評估推動「糖業文化廊帶整體規劃」之可行性，並於二個月內向立法","  院教育及文化委員會提出書面報告。","                  提案人：林宜瑾    范  雲    張廖萬堅  蘇治芬    ","                  連署人：陳秀寳    賴品妤    吳思瑤"],["主席：請蘇委員發言。"],["蘇委員治芬：看部裡頭的意見怎麼樣。"],["李部長永得：最後一行的「專案報告」是不是修正為「書面報告」？"],["蘇委員治芬：可以。"],["主席：那就把「專案」改成「書面」。"],["李部長永得：對，修正為「書面，其他的我們就配合辦理。"],["主席：好，我們就修正後通過。"],["李部長永得：謝謝。"],["主席：進行第5案。","  5、","   雲林縣北港地區製糖歷史始於荷蘭時期，根據荷蘭東印度公司檔案北港為當時臺灣製","  糖之北界。日治時期先有企業家於1910年設立北港製糖株式會社，該社後併入大日本製","  糖株式會社並於1912年啟用現北港糖廠。今日的北港糖廠廠區既保有眾多日治時期建物","  ，亦有臺灣糖業公司於1987年始啟用之新式煉糖工廠，可謂我國工業發展之縮影。惟2","  005年北港糖廠隨產業結構轉變而停產，導致廠區建物縱經文化資產指定亦缺乏妥善維","  護，遑論擬定具永續性之再利用計畫。文化部雖已補助修復規劃費用，然而實體工程經","  費仍待研商，尤其具文資身分建物之緊急搶修次序仍未定案。矧從政府「再造歷史現場","  」政策意旨與實務、國內外工業文化資產活化經驗、空間規劃之公民參與式設計（par","  ticipatory","  design）趨勢評估，則文化部就北港糖廠修復再利用計畫宜加速檢討，並會同經濟部責","  成所屬管理單位臺糖公司落實文資法所定之修復再利用工作。爰請文化部於二個月內就","  北港糖廠歷史建物緊急搶修、再利用計畫導入公民參與式設計、以同步工程（concurr","  ent","  engineering）模式進行修復期間之環境「文化保溫」進行研究，併同和經濟部及臺糖","  公司協調情形，向立法院教育及文化委員會提出專案報告。","                  提案人：林宜瑾    范  雲    張廖萬堅  蘇治芬    ","                  連署人：陳秀寳    賴品妤    吳思瑤    "],["主席：請蘇委員發言。"],["蘇委員治芬：請部裡頭表示意見。"],["李部長永得：謝謝。這個是不是也一樣，將最後一行的「專案報告」改為「書面報告」","  ？其他的我們都配合辦理。其他的文字我覺得不需要修，這個無關緊要，我們一定會加","  速。"],["主席：好，那這樣就一樣把「專案」改「書面」，其他都維持原來的。本案修正後通過","  。","   進行第6案。","  6、","   有鑒於台灣動漫產業的創作量、出版量都需要政府加以扶持、協助。然，為協助文化","  藝術產業發展而成立之文化策進院，卻因與《CCC創作集》編輯群溝通上有所認知上差異","  ，致使動漫創作者對政策失去信心，對我國未來漫畫的「內容開發」無疑是雪上加霜。","  原要求文策院應秉於創立使命，於一個月內提出明確資源與方案，以協助台灣動漫產業","  之內容開發能量、留下台灣動漫創作人才，以利我國動漫產業能走向國際市場，並將相","  關規劃和執行成果以書面形式向教育文化委員會報告。","                  提案人：林奕華    高虹安    陳秀寳    李德維"],["主席：我想這一次的事情，對於創作者來說，都需要讓他們更明確知道我們的政策走向","  ，讓他們更有信心。第四行的「原要求」那個「原」字有錯，要修正「爰」，其他部分","  請部長回應。"],["李部長永得：文化部配合辦理。"],["主席：謝謝。","   進行第7案。","  7、","  有鑒於文化策進院成立之使命為建構產業專業支持體系、以文化內容驅動產業創新發展","升級及形塑國家品牌進行國際布局三大任務，顯然文化策進院成立係為替台灣文化藝術","產業點火及協助文化藝術工作者。然，今卻發生文策院主管的台灣漫畫平台《CCG創作集","》編輯集體辭職事件，甚至連《CCC創作集》官方臉書都宣告解散，雖文策院事後予以澄清","，但已顯示文策院與《CCC創作集》之編輯群，雙方已有嫌隙，溝通也不順暢，與文策院所","成立之目的相悖。爰要求文策院於一個月內再與《CCG創作集》編輯群溝通，協助《CCC創作","集》原編輯群能續留原工作崗位，以展示國家對於漫畫產業之重視以及漫畫工作者之尊重","，並將溝通結果以書面形式向教育文化委員會報告。","                  提案人：林奕華    高虹安    陳秀寳    李德維"],["主席：這個都同質詢內容，所以直接請部長回應。"],["李部長永得：我們配合辦理。"],["主席：好，謝謝，我們就照案通過。臨時提案都處理完畢。","   請洪委員孟楷發言。"],["洪委員孟楷：（12時18分）部長好。上午很多委員都關心這一次藝文團體因為疫情的關","  係而造成一些損失，你已經一而再，再而三強調，現在文化部已經研擬相關的辦法，這","  個算是3.0的版本，是不是？"],["主席：請文化部李部長說明。"],["李部長永得：洪委員好。不是，這是一個特別的……"],["洪委員孟楷：特殊的辦法。"],["李部長永得：特別的辦法，就是針對這一段時間。現在因為是二級防疫，二級防疫有很","  多措施，它規定必須梅花座，演變成表演團隊大部分都是取消，或者是有的延期，有的","  是進行人流管制。不管怎麼樣，它都造成多多少少的損失，這些損失包括票房的損失，","  另外有……"],["洪委員孟楷：還有投入的成本。"],["李部長永得：就是有一個綜合性的紓困辦法。"],["洪委員孟楷：部長，我確認一下，對象呢？"],["李部長永得：就是這個月到6月8號有取消場次或者是變動場次的，以這個損失為對象。","  我之所以講「特別」就是指這三類，包括國片、流行音樂還有表演藝術。"],["洪委員孟楷：文化部管轄的場館，比較大的包括臺北兩廳院、臺中歌劇院及高雄衛武營","  ，本席看到，例如臺中歌劇院到6月8日為止有三成活動要取消或延期，七成的活動照常","  舉行。換言之，那七成照常舉行的活動就不在此次的補助範圍內嗎？"],["李部長永得：七成的活動中，若因人流管制而受到影響也可以。"],["洪委員孟楷：也可以放寬？"],["李部長永得：對，當然可以。"],["洪委員孟楷：本席就是要聽部長講這句話，這就是一種超前部署，因為現在衛福部對二","  級警戒的規範是，室內100人以下進行人流管制。"],["李部長永得：對。"],["洪委員孟楷：換言之，若依照這樣的標準，表演場館為控制在100名觀眾以下，可能就要","  有人數的限制。"],["李部長永得：對。"],["洪委員孟楷：即使能照常演出，可能也會受到影響對不對？"],["李部長永得：對，也會影響。"],["洪委員孟楷：所以只要是到6月8日以前的這段時間，國內的藝文表演，也就是你講到的","  這三大類，不論有沒有正常演出，是延期、取消或要人流管制，是不是都符合這個辦法","  ，只是比例多寡的差異而已？"],["李部長永得：都符合，比例會視各種不同的狀況再來調整……"],["洪委員孟楷：部長，這次粗估會有6億的影響，因為沒有編列特別預算，所以你們可能要","  捏緊荷包找資源去整合，請問這樣找到的規模有多少？"],["李部長永得：目前我們預估大概需要3億元，我們昨天自己內部也快速地盤點了一下，大","  概可以騰出一億多元，不足的部分會再向行政院爭取，行政院初步也會支持我們的藝文","  團隊。"],["洪委員孟楷：預計會向行政院爭取多少？是不是至少一半？你剛剛講到至少要拿出3億元","  ，所以文化部自己一億多元的預算，是不是還要再加上要向行政院爭取特別預算的一億","  多元？"],["李部長永得：對。"],["洪委員孟楷：所以最後沒有拿出3億元來，我們就知道可能是行政院卡你。"],["李部長永得：不是這樣，是我們努力不夠，所以我們一定可以。"],["洪委員孟楷：部長，我們和藝文團體都希望可以和你一起加油。","   部長，接著再來看另一項議題，因為今天晚上本來有個重要的展覽要開幕，但最後卻","  也沒有辦法進行，這個展覽就是新藝術博覽會。但在此之前我要先提另外一個概念，不","  曉得部長最近有沒有聽過一個滿新的概念叫NFT？"],["李部長永得：有，我知道，這是數位藝術……"],["洪委員孟楷：非同質化代幣，它的意思就是數位藝術，因為數位化的東西可能很容易被","  複製，但是原創還是要保有，所以NFT就是在做原創的概念。"],["李部長永得：是。"],["洪委員孟楷：NFT應該是現在最貴的藝術品，一做出來竟可高達幾千萬元的美金，甚至昨","  天把投影片上的藝術品重新拍賣，部長要不要講一下，這張藝術品最後拍得多少錢？"],["李部長永得：謝謝委員關心，不過坦白講，我不知道。"],["洪委員孟楷：沒關係，範圍很廣，但本席看到的時候也嚇一跑，就投影片上的這張藝術","  品，等於是以元素去做數位藝術的創作，結果從拍賣得到了5.7億元臺幣，相當於一千","  多萬元的美金，可說是創下新高。再拉回本來要舉辦的新藝術博覽會，他們這次也做了","  NFT（加密藝術），今天要開幕，部長應該也有受邀，只是因為疫情的關係現在臨時取","  消了。因此有關NFT，不管是文化部還是相關的部會，請問有沒有推廣數位藝術加密的","  政策措施，以鼓勵本土的藝術家往這個方向發展？"],["李部長永得：謝謝委員關心，這是一個非常斬新的藝術儲存形式，也是去年中旬之後才","  開始在國際上發燒的，這個技術很新，所以我們還必須和藝術界和科技界共同討論，找","  出比較好的方向。"],["洪委員孟楷：本席當然知道這確實是一個新的技術，一定要有相關科技的產業共同來做","  才行，但去年5月不管是文策院還是文化部，也針對虛擬貨幣提出相關的報告，但卻不","  知道到了今年是不是還有跟進，所以本席要利用這次質詢的機會提出這個概念，也感謝","  部長掌握到NFT這樣的趨勢。本席希望部長回去之後可以跟相關的同仁針對這個部分進","  行研究並超前部署，尤其是現在因為疫情之故，很多創作者仍然有其創作品，但該如何","  讓這些藝術家的作品可以得到更好的市場與國際接軌，我想這相對重要。"],["李部長永得：好，謝謝，我們會朝這個方向努力。"],["洪委員孟楷：謝謝部長。"],["主席：請蘇委員治芬發言。"],["蘇委員治芬：（12時25分）部長好，剛才兩個臨時提案過了，所以我就直接切入一些議","  題就教部長。不知部長記不記得今年2月22日曾與我一起到北港糖廠？"],["主席：請文化部李部長說明。"],["李部長永得：是的。"],["蘇委員治芬：北港糖廠的文資身分已經存在了，後續就需要文化部大力去推。"],["李部長永得：是的。"],["蘇委員治芬：上次看完北港糖廠以後，不曉得部長有沒有什麼大力去推的步驟或是交辦","  ？當然，我也不諱言這是個國營事業，也就是台糖的工業遺址，但是站在文化景觀的立","  場，它已具文資的地位。"],["李部長永得：上次看過以後就請雲林縣政府提出保存再利用的計畫，這個計畫已經送到","  文資局，我們也已經核定補助三百多萬元，以進行調查、研究再利用的計畫，該計畫完","  成後才會有後續的……"],["蘇委員治芬：不好意思打斷部長，上次你到北港糖廠的時候是不是今年2月22日？"],["李部長永得：對。"],["蘇委員治芬：其實台糖早就有一筆經費在做調研了。"],["李部長永得：我有聽說。"],["蘇委員治芬：所以建築師也在現場向部長簡報。我就舉個例子，比如在調研的時候，建","  築師就提到百年千圖的清理保育，因為北港糖廠目前有很多很珍貴的圖資史料，這些是","  我們要趕快清查、建檔，並進行基礎研究的，像這些不用多少錢，只有幾百萬元而已。","",""],["李部長永得：是啊！"],["蘇委員治芬：台糖的腳步已經走到調研了，其中包括規劃接下來的步驟要做些什麼以及","  應該緊急修復哪裡。此外，我們也知道，文化保溫計畫也在你們文化部積極推動中，就","  是這樣的一個概念。有關這麼大一間工廠的遺址，文化部和國營的台糖對此應該要有步","  驟，比如是哪裡要先搶修，在搶修的過程中，文化保溫計畫也應該要進場，同時也要趕","  快把軟實力建構起來，我認為這些都是要積極去做的。如果它不具有文資的身分，本席","  就不可能站在這裡質詢你了，但它既然具有文資的身分，文化部就責無旁貸。","   我們都知道國營事業包括台糖、中油和台電，在文資方面，他們是不可能積極的，所","  以這個時候就要看你們的態度究竟是如何。如果你們的態度夠積極，保存的力道就會強","  ；但若文化部不積極一點，這就好像是在鄉下地方沒人管一樣。從我小時候到現在，我","  看到的台糖就是原貌都沒有變，只不過衰老、衰頹了，所以我請部長積極進行好嗎？因","  為建築師已做過調研，也分出了第一階段、第二階段該做的事，像第一階段就包括傳藝","  策展環境的建構、某些地方到底要不要搶修、哪些地方到底是要先搶修還是後搶修？另","  外，有關軟實力的部分，應該如何進行研究計畫，我認為這些都要儘快處理才行。","   剛剛部長跟我講，會採委託，但縣政府卻用350萬元在做文資清理的工作。我老是覺","  得自己聽不懂，因為北港糖廠是很大的，具文資身分者所看到的現場，就是一個工廠廢","  墟。縣政府有其都計的手段，要保存那24間倉庫，這跟本席講的有可能不一樣，總之我","  不清楚。所以這個部分能不能加速腳步，請部長選擇一個窗口給我好嗎？"],["李部長永得：好。窗口當然就是文資局，我剛才也特別瞭解了，因為過去都是由雲林縣","  政府提出計畫……"],["蘇委員治芬：但這畢竟是國營事業。"],["李部長永得：因為台糖有文資身分，如果由他直接提出調查研究再利用計畫的話，我們","  也可以直接和他共同進行搶修的計畫。"],["蘇委員治芬：部長，他們已經進行調研了。"],["李部長永得：對，調研已經完成了。"],["蘇委員治芬：調研完以後其實就可以走設計和規劃了對不對？"],["李部長永得：如果能提出工程計畫的話，我們就可以進行了。"],["蘇委員治芬：因為調研已經走了，再來就是規劃設計，這個部分就請加速好嗎？"],["李部長永得：OK，加速沒有問題。"],["蘇委員治芬：剛剛提到要在2個月內提出書面報告，希望那個書面報告可以很具體。"],["李部長永得：OK，好。"],["蘇委員治芬：部長，我畢竟是在行政單位待過幾年出來的，對於2個月以後的書面報告，","  我很希望看到的是個有步驟、可執行的，能知道哪個部分在什麼時候要開始進行，這些","  都是很具體的。"],["李部長永得：好，沒有問題。"],["蘇委員治芬：部長，要很具體。"],["李部長永得：好。"],["蘇委員治芬：好，謝謝。"],["李部長永得：謝謝。"],["主席：請李委員德維發言。"],["李委員德維：（12時31分）部長好、董事長好，辛苦了。首先針對疫情的部分，我直接","  問比較快，第32屆金曲獎頒獎典禮將於6月26日在小巨蛋舉行，不過疫情急遽升溫，請","  問文化部有無規劃延期或改線上辦理？此事是大家非常重視的。"],["主席：請文化部李部長說明。"],["李部長永得：感謝委員的關心，有關是否延期要follow疫情指揮中心對未來疫情的規劃","  ，目前是二級開設，二級的防疫措施是到6月8日，而金曲獎是6月26日舉辦，如果下禮","  拜疫情有升高或延長，我們在下禮拜之前就會決定金曲獎要如何舉辦以及是否要延期，","  我想下禮拜就會作出明確的決定了。"],["李委員德維：假如是二級的話，您會怎麼做？假如是三級的話，又會怎麼做？"],["李部長永得：二級的話，也還是要討論，我們會follow指揮中心的防疫措施，改變舉辦","  的形式或是延期，以上都是可以討論的。至於三級的話，大概就沒有其他方法了，就只","  有延期一途了。"],["李委員德維：瞭解。另外本席再請教，文化部5日公布了國際影音串流平台採購案的最終","  結果，中央社所提的計畫符合採購基本的需求，獲得委員會決議通過。請問部長，前導","  計畫的結案報告，和20人名單好像還沒有送到委員會來，所以請問這部分何時可以送來","  ？"],["李部長永得：跟委員報告，已經送了。"],["李委員德維：如果前導計畫的結案報告送了，那本席很關心的那20人名單呢？"],["李部長永得：也在報告裡面。"],["李委員德維：好。中央社說會尊重專業，會以獨立團隊經營國際影音串流平台。這20人","  是獨立的團隊在經營，原本你是想讓他們靠行公視，但現在是不是想讓他們靠行中央社","  ？"],["李部長永得：跟委員報告，在概念上並不是公視辦還是中央社辦，而是公視或中央社組","  一個團隊來辦。"],["李委員德維：但中央社並沒有組這個團隊，這個團隊是公視引進來的。"],["李部長永得：這就是在前導計畫中另組的團隊，並不是原來中央社的人，而是具有國際","  傳播經驗，以及有電視媒體、影音平台經驗的人組成團隊辦理的。"],["李委員德維：部長，您的意思是不是，反正就是這20人的團隊獨立經營……"],["李部長永得：不是，也不是只依賴這20個人，將來這個團隊還會有更多的人加入，但也","  要等到……"],["李委員德維：但基礎就是這20個人，如果沒有這20人的話，就要中央社另外去組。"],["李部長永得：沒有錯，這20人就是從前導計畫進來的基礎人才。"],["李委員德維：請問部長這樣算不算綁標啊？"],["李部長永得：不是。"],["李委員德維：反正不管誰得標，一定都是這20個人在做嘛！對不對？"],["李部長永得：這就是延續前導計畫的條件之一，不然就不需要前導計畫了。"],["李委員德維：所以中央社都接受了嗎？"],["李部長永得：是的。"],["李委員德維：我再請教，在你們的報告中寫道，推動漫畫版權行銷，引領臺漫走向國際","  。當然也要組織臺灣的漫畫國家隊，參與國外的漫畫展。部長，請問我們的漫畫國家隊","  現在有什麼成員嗎？有多少國外的出版社會購買我們國家的漫畫版權？請問臺漫一年的","  產值是多少？在臺漫的產值上你們預計未來有什麼目標嗎？"],["李部長永得：謝謝李委員，這個問題非常核心。其實我去年接任文化部部長這個工作以","  來，我也非常重視產業的觀點，會用這個觀點來看我們的文化產業，對於產業至少要有","  個基本的資訊，也就是目前臺灣的整個漫畫產業到底有多少，漫畫產業中由臺灣本土創","  生的原創內容到底占了多少，在原創內容裡其結構究竟是如何，要先有這些基礎資料後","  才有可能找出更好的方向，和改進努力的方向。","   我要坦白地向李委員報告，我們現在連這樣的資料都還是用推估的，而且還是2018年","  做出來的資料，所以這幾年都沒有什麼進展，但我們對產業資訊、市場結構的部分會加","  強，也會根據現狀訂定目標，大家共同來努力。"],["李委員德維：可以請部長回去看之前林宜瑾委員的質詢，我覺得他跟我的想法比較類似","  。要思考如何讓臺灣的漫畫產業有個基本的核心目標和價值，之後再follow這個rule去","  做才比較好。"],["李部長永得：對。"],["李委員德維：就把這個部分提供部長參考。"],["李部長永得：是的。"],["李委員德維：接下來我要請教丁董事長，有關CCC創作集，你知不知道過去這8個月來，","  這個平台有多少人去瀏覽嗎？沒關係，你不用那麼辛苦，我可以給你答案，就是62萬人","  次，您覺得這樣的績效如何？"],["主席：請文策院丁董事長說明。"],["丁董事長曉菁：因為這個平台才剛成立，現在的觸及率還不是很高，知名度也還沒那麼","  高，我們未來希望能透過這個平台強化行銷，讓更多人知道臺灣原創漫畫的作品。"],["李委員德維：我今天聽了很多委員的質詢，本席和其他委員的看法有一點點出入，也給","  董事長參考。CCC創作集是98年創刊，當時是國科會數位典藏與數位學習國家型科技計","  畫，將中研院累積的歷史文本轉譯成漫畫期刊，並於104年停刊，直到106年才由文化部","  爭取前瞻的預算復刊，去年發行了最後一期的實體刊物，現在已轉為全數位的平台。","   就誠如您剛剛講的，前面8個月62萬人，因為知名度不是很高，成效有限，但本席認","  為，如果成效不彰的話，也不是一定要在壓力底下繼續辦。我們肯定這些好朋友過去的","  付出與努力，但是停刊也不是一條不可以選擇的路，重點是你們身為主管機關，不管是","  文化部還是你們文策院，大方向就是要讓臺漫能夠好，所以在CCC創作集能夠做得好，","  我們當然支持，假如真的沒有辦法，你們去努力一下，我倒也覺得還有別的方式可以來","  協助漫畫產業，而不一定要拘泥在此形式上，董事長認為這樣的講法，你可以接受嗎？","",""],["丁董事長曉菁：我想所有的內容創作者進到產業化階段，不管是漫畫、音樂及影視，一","  定會面對消費者買不買單的挑戰，其實都是相同的邏輯，但目前階段的CCC有一個很重","  要的意義跟價值是內容在地化，如果要故事深入、故事力提升，其實是必須有非常多的","  田調，並瞭解跟掌握自己本國文化的各種元素及史料，這件事情靠臺灣現在比較小型、","  微型的個人工作者，是很難做到的。所以我認為這一次CCC創作集受到這麼大的關注，","  以及我個人對於這個品牌建立起來的工作方法，如此重視的原因也在此，也就是當知識","  、史料各種資料類型的轉譯，進一步的透過創作力結合在一起，我們的目標是既叫好又","  叫座，能夠讓消費者買單。","   過程中一定有的創作者比較快速的破關，他的作品可能是臺灣大時代的歷史，或是科","  普類型的題材，故事又說得非常好，我們在其他國家也看到很多這類的作品；但是有些","  人可能在過程當中，故事力沒有那麼強，知識性卻很強，所以這是一個練兵跟培養人才","  的過程。"],["李委員德維：董事長，您剛剛也講了，這一次基本上跟這些編輯所提出來的合約是三年","  ，預計是到2023年的年底，對不對？"],["丁董事長曉菁：對，定期的工作合約是。"],["李委員德維：剛剛鄭正鈐委員也提到，他對於編輯目前在內部所瞭解的狀況，本席是不","  是可以請董事長來思考，假如你跟編輯簽約，基本上就要到2023年年底，在這中間你是","  不是需要滾動的做考量？如同我剛剛所講的，當然發展整體的臺灣漫畫，我想這是文化","  部及文策院一定要努力的目標，在未來三年裡的CCC創作集平臺，雖然你現在一次讓它","  是三年，但在過程中就要去思考，到底能不能夠承擔臺灣漫畫未來發展的重責大任？假","  如不行，我真的建議你們要有另外的思考，好不好？可以嗎？"],["丁董事長曉菁：好，編輯部是人才培育，對漫畫產業我仍須做另外的努力。"],["李委員德維：好，謝謝。"],["主席：請張委員其祿發言。"],["張委員其祿：（12時43分）部長好，今天我的問題仍要延續之前我所關切的事情，就是","  關於影劇中槍枝的使用。我在上一次跟部長交流過意見，部長現在大概也很清楚，上次","  我們修了「槍砲彈藥刀械管制條例」，弄到最後就變成我們的槍戰片斷炊，基本上沒有","  辦法引進槍戰可以使用的道具槍。我的辦公室也有向內政部警政署行文，當然依他們回","  文的意見，現在可以按照低動能遊戲用槍來作為道具槍，或者是應用視覺效果，即Com","  puter","  Graphics的拍攝方式來後製聲光效果，達到拍攝的目的。不過，這個問題是什麼？我也","  要讓部長知道，連我們的臺灣之光─李安大導演，之前他在拍攝「雙子殺手」都知道，","  那個時候他要拍4K的電影，每1秒鐘就有120幀畫面，如果我們以槍戰片，假設只打10分","  鐘的槍戰，每秒是120幀，60秒再乘以10分鐘，就有7萬2,000幀，這不是開玩笑！如果","  在後製上，這個成本真的也是天價，所以當時李安大導演在拍片時，都說真的是賠錢。","","","   我們事實上真的有這個問題，目前我就不再多做贅述了，因為我們當時把操作槍納管","  ，現在拍電影用的槍枝，形同這個概念，現在變成到警政署就卡關了。當然問題就來了","  ，一卡關，過去不管是來臺灣拍攝的，或者我們臺灣之光自己拍的，現在全部都卡關。","","","   在上次我也跟部長有溝通過，韓國、香港都已經做完了，因為他們也是拍電影的大國","  ，而且他們也都有立法例，他們也都在跟槍砲彈藥管制條例相關的母法上做解套，因為","  這攸關治安，他們也已經都在進行。當然我知道文化部現在要協調，我也跟部長報告，","  我們看到在立法院的提案上，我自己跟何志偉委員，幾乎所有跨黨派的委員都連署了，","  這裡面有國民黨委員、民進黨委員，也有無黨派委員，我們想要先鬆綁槍砲彈藥刀械管","  制條例，產生一個空間，到時候讓文化部也許可以比照教育部，因為教育部上次很成功","  ，他們想辦法將運動槍枝自己納管。我不知道在目前這樣的情況下，部長能否接受或贊","  同我們自己先對槍砲彈藥進行提案，讓警政署也不要再去為難這件事？我講難聽點，他","  們管不動、也不會管這件事情，可能接下來的工作任務就要交到文化部，能不能比照教","  育部在運動槍枝的運用上，他們也已經做了不錯的納管，對此部長是不是能簡單地講一","  下？"],["主席：請文化部李部長說明。"],["李部長永得：謝謝張委員對這件事的關心，上次您質詢時，我跟業務單位有做很詳細的","  討論，所以我們現在去函，照委員剛剛講的，如果委員主動提案修正放寬這部分，我們","  文化部願意根據條文的鬆綁訂定一個文化創意產業，包括電影、電視相關使用的管理辦","  法作為未來的依據。"],["張委員其祿：對，非常感謝部長，為什麼？因為認真講這些影視道具，其實應該這樣講","  ，也不一定只有槍而已。"],["李部長永得：對。"],["張委員其祿：事實上我們建議是整個影視道具的專法也好、管理辦法也好，因為這裡面","  可能涉及的不只是槍，槍只是剛好引發出這件事，還有很多道具，甚至包括場地等，因","  我們溝通了很多，大概也發現狀況有很多，所以我們是建議文化部關於影視道具，內部","  真的可以討論一下這個專法，到時候我們在上游先把槍砲彈藥鬆綁，接著在後端能夠將","  專法提出來，我們認為這其實也是在幫助文化產業生根。對於專法的部分，部長覺得你","  們的研議可以很快嗎？"],["李部長永得：只要相關母法有放寬的話，我們就可以依此訂定專門的辦法。"],["張委員其祿：好，因為此案的進程也很快，我明天其實也會開個記者會。這個地方就請","  文化部多多給予我們支持。"],["李部長永得：好，沒有問題。"],["張委員其祿：明天大家一起協力處理這件事。"],["李部長永得：我們樂觀其成，我們一定配合。"],["張委員其祿：好，謝謝。"],["主席：請陳委員椒華發言。"],["陳委員椒華：（12時49分）部長好，今天還是再來談一下石頭營。石頭營是在山坡地開","  發，所以有做水保計畫，現在陳情人一直表示，好像整座山都要被挖空了！我們看到這","  座山的後面是村民居住的地方，村民擔心現在汛期及雨季要來了，怕會淹水，他們希望","  山坡地的開發要合法，而且要依照水保計畫進行開發。請文化部重視這個水保計畫，是","  不是可以讓村民去檢視水保計畫？業者是不是有照水保計畫來開發？部長同意這個說法","  嗎？是不是同意這樣的陳情非常的理性呢？"],["主席：請文化部李部長說明。"],["李部長永得：謝謝陳委員一直關心這個議題。其實上次陳委員提過以後，我也很認真地","  在關心這件事情的發展，不過剛剛委員提到的水保計畫是否開放民間檢視，這可能應該","  是屬於地方政府的權責，所以我們沒有辦法幫它做決定，但是對於古蹟的審議或調查，","  我們已經有補助屏東縣政府，而且我們也會要求縣政府限期完成，調查以後要進行審議","  。"],["陳委員椒華：好，再讓部長知道，因為從這張照片可以看到在紅色圈起來的部分，這邊","  看起來是二戰遺跡的坑道口，坑道口下面就是提報人所提送的古蹟、文化遺址的一部分","  ，但是在發現有坑道口的時候，第二天廠商就把它填起來，而且刻意又把它填高，這部","  分疑似有破壞文化遺址的嫌疑。部長，你們要怎麼處理？"],["李部長永得：我們可能還是會積極要求屏東縣政府，因為權責機關還是屬於地方政府，","  我們會要求他對這部分要特別注意，如果有……"],["陳委員椒華：部長什麼時候可以回復本席，為什麼他們刻意將坑道口填起來？今天下班","  前可以回復嗎？"],["李部長永得：今天下班前，那恐怕會比較趕一點。"],["陳委員椒華：打個電話，請屏東縣政府的文化單位趕快去看啊？執行面沒有困難吧？現","  在已經有涉嫌違法。"],["李部長永得：我請我們文資局的人今天就下去看，是不是明天給陳委員一個明確的說明","  ？"],["陳委員椒華：我剛好跟張委員明天要一起開記者會，就是剛才討論的道具槍部分，希望","  明天早上能夠給本席一個具體的回答。"],["李部長永得：好。"],["陳委員椒華：這部分真的讓人感覺非常遺憾，對遺址的保存、探勘及調查，現在有這樣","  的情形，真的是很不應該啦！在這裡想請部長一定要趕快具體來對這件事情進行調查。","",""],["李部長永得：好，謝謝。"],["主席：接下來登記發言的鍾委員佳濱、謝委員衣鳯、孔委員文吉、王委員美惠、蔡委員","  易餘、李委員貴敏、陳委員雪生、莊委員競程及邱委員志偉均不在場。","   今日登記質詢的委員，均已發言完畢，另有林委員楚茵及陳委員柏惟提出書面質詢。","","","委員林楚茵書面質詢：","   文化內容策進院（以下簡稱為文策院）之政策目標，其一為形塑台灣品牌、讓台灣文","  化以國家隊之姿進軍國際。然，針對文化內容投資方面，貴院於2020年度僅介接國發基","  金4案（共2億6,040萬元），且本席詳閱貴院2021年度營運目標，僅規劃4件孵化器合作","  案、5案天使創業投資，是否有刻意低估之嫌？國發基金已匡列100億額度，代表政府十","  分重視文化相關產業，其對臺灣各方面之影響力皆不可小覷。文策院若要成為所謂帶動","  民間投資文化產業之「加速器」，以目前看來，相關業務推展未有相當成果，本席認為","  貴院需有更大動能及產能。","   另，根據統計，截至2021年1月6日止，文化部委由文策院提供大型藝文事業利息補貼","  案之成案數僅8案；而全球與台灣市場因疫情受影響之程度，應非一時半刻能恢復如前","  ，因此本席認為，文策院針對文化產業之紓困、振興、輔導需有更多調整方案，甚至更","  應於此時進行業務盤點，同時調整核心業務，以符現實。","   請貴院針對以上幾點，以書面方式盡速向本席提出說明。","委員陳柏惟書面質詢：","   本院陳委員柏惟，有鑑由文化部以「前瞻基礎建設計畫」專案支持補助之《Creative","                                                                       Comic","  Collection創作集》（簡稱《CCC創作集》）於2021年4月屆期，該計晝於2020年移交文化","  內容策進院（簡稱文策院），應於期限屆滿前討論預算及安排後續銜接方案，惟今年4","  月底《CCC創作集》於網路社群發佈編輯部解散之文章，引發《CCC創作集》存續之相關議論","  ，為台灣文化內容產業整體發展，特針對未來我國漫晝產業扶植與推廣計畫，向文化部","  及文化內容策進院提出書面質詢。","說明：","   1.《CCC創作集》原由文化部補助中央研究院執行，2020年移交至文策院，自公部門轉","  移至行政法人，應當更能自由發展。惟至2021年4月底屆期後之轉銜方案未明，至影響","  作者之工作計畫排程而造成其損失。","   2.《CCC創作集》發展至今，透過漫畫轉述台灣文史特色，既經文化部專案補助屆滿，","  依文策院成立目的，該事業單位勢必漸進轉為商業化，盱衡整體市場偏好及文策院量能","  ，請文策院說明於發展商業化之過程中，如何兼顧延續保有轉述台灣文史之能力，並研","  議轉換過程之相關配套措施。","   3.文策院於2020年8月完成《CCC創作集》之數位化平台，民間與此相似平台亦有由蓋亞","  文化策劃營運之「GO原漫基地」，請問文策院於未來發展、規劃過程中如何與之做出類","  型及市場區隔？","   4.《CCC創作集》已規劃「Coin使用規範」，原預期可透過此規範增加平台或作者之收","  入或獎勵，請文策院研議「Coin使用規範」具體實施期程和辦法。","   5.此次風波因文策院無法順利說明《CCC創作集》補助計畫屆期後之轉銜方案，衝擊編","  輯及相關作者，並導致事件發生後需傾注更多溝通成本，爰建議文策院應強化與編輯及","  相關作者溝通之有效性，避免類似情事再次發生。","   6.據上，爰請文化部及文策院於一個月內針對前開之要求提具書面報告。"],["主席：今日會議作以下決定：報告及詢答完畢，委員所提書面質詢或相關資料列入紀錄","  ，並刊登公報。對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書","  面答復。","   報告委員會，今日議程處理完畢，現在散會，謝謝各位。","散會（12時54分）","","-----------------------","                                     立法院公報  第110卷  第65期  委員會紀錄","","                                     361","","立法院公報  第110卷  第65期  委員會紀錄","","                                     立法院公報  第110卷  第65期  委員會紀錄","","                                     418","","                                     417","","",""]],"block_lines":[1,9,13,14,60,61,113,118,127,128,132,133,141,143,144,146,149,153,156,158,159,166,169,173,176,179,180,181,185,186,187,191,195,196,200,201,202,206,209,210,213,220,228,231,232,234,235,237,238,239,247,248,249,252,261,262,263,264,265,268,269,270,271,279,280,282,283,288,292,293,297,299,308,314,318,319,321,324,334,335,337,338,340,341,342,348,349,351,352,353,354,356,357,358,360,361,363,365,368,369,377,378,380,381,385,391,392,393,395,396,397,399,400,401,407,408,409,410,413,414,415,416,417,434,435,436,438,439,440,442,444,449,451,453,454,456,457,461,463,464,467,474,475,477,478,479,482,483,485,486,487,489,491,492,493,494,495,497,499,500,501,502,506,507,509,510,513,514,515,516,517,518,519,520,522,523,524,525,529,530,532,533,534,535,536,574,578,579,581,583,585,587,588,589,590,591,596,597,602,608,609,613,616,620,621,628,629,632,634,638,641,645,646,648,659,663,665,666,671,674,675,679,681,685,689,694,698,700,703,705,710,714,716,719,721,722,729,730,731,733,734,737,738,739,748,749,750,751,752,792,793,818,823,825,826,833,834,836,837,839,840,844,845,850,851,853,854,855,856,857,862,863,864,866,867,868,874,877,878,879,887,888,892,895,896,897,904,905,906,908,910,912,913,915,921,923,955,956,957,958,959,960,968,975,978,979,980,981,985,987,988,989,990,1007,1011,1012,1013,1026,1029,1030,1031,1033,1034,1037,1038,1039,1040,1041,1048,1050,1052,1053,1054,1055,1057,1058,1059,1061,1062,1063,1064,1065,1067,1069,1070,1072,1074,1079,1080,1081,1083,1084,1086,1093,1096,1098,1100,1101,1103,1104,1105,1106,1107,1108,1111,1121,1122,1135,1139,1141,1142,1146,1148,1152,1153,1156,1160,1161,1162,1163,1164,1165,1166,1178,1179,1182,1186,1191,1202,1203,1212,1214,1215,1241,1244,1249,1250,1266,1270,1272,1273,1274,1275,1276,1277,1281,1282,1288,1289,1292,1293,1294,1314,1319,1321,1322,1326,1332,1334,1335,1336,1337,1338,1339,1340,1343,1344,1346,1361,1364,1365,1366,1391,1392,1395,1398,1399,1456,1457,1458,1460,1461,1462,1463,1464,1475,1476,1478,1495,1496,1500,1501,1503,1504,1506,1507,1509,1510,1511,1512,1513,1522,1526,1528,1529,1534,1536,1542,1544,1546,1547,1550,1551,1553,1561,1562,1564,1566,1567,1568,1584,1585,1587,1590,1591,1592,1593,1595,1597,1599,1600,1608,1612,1615,1619,1621,1624,1625,1626,1628,1629,1631,1632,1646,1647,1648,1649,1653,1654,1655,1657,1658,1659,1670,1671,1672,1685,1686,1694,1695,1696,1712,1713,1716,1717,1733,1734,1735,1736,1737,1738,1739,1740,1741,1760,1761,1762,1765,1776,1779,1780,1792,1793,1794,1796,1799,1800,1801,1802,1806,1807,1808,1809,1811,1814,1815,1816,1817,1819,1820,1822,1823,1824,1825,1828,1829,1831,1834,1837,1838,1839,1840,1844,1845,1847,1848,1850,1851,1857,1860,1866,1867,1868,1869,1871,1872,1873,1874,1875,1878,1881,1882,1883,1884,1885,1890,1891,1908,1910,1911,1913,1914,1915,1916,1917,1918,1919,1920,1921,1924,1925,1926,1927,1928,1929,1930,1933,1934,1938,1939,1942,1946,1947,1948,1949,1952,1954,1955,1957,1958,1960,1961,1962,1963,1964,1965,1966,1967,1968,1972,1980,1983,1984,1985,1986,1989,1990,1992,2004,2016,2018,2019,2025,2026,2027,2028,2057,2058,2062,2064,2065,2071,2072,2074,2075,2076,2077,2078,2079,2085,2086,2091,2095,2097,2099,2100,2102,2104,2106,2107,2111,2112,2155],"persons":["主席","李部長永得","丁董事長曉菁","萬委員美玲","主席（李委員德維代）","林委員奕華","主席（林委員奕華）","張廖委員萬堅","黃委員國書","王委員婉諭","賴委員品妤","陳委員秀寳","楊委員瓊瓔","周委員春米","高委員虹安","林委員宜瑾","徐局長宜君","吳委員思瑤","鄭委員正鈐","陳司長瑩芳","范委員雲","陳局長濟民","蘇委員治芬","洪委員孟楷","李委員德維","張委員其祿","陳委員椒華"],"title":"立法院第10屆第3會期教育及文化委員會第19次全體委員會議紀錄","時間":"中華民國110年5月13日（星期四）9時1分至12時54分","地點":"本院群賢樓101會議室","主席":"林委員奕華"}