{"blocks":[["主席：出席委員已足法定人數，開會。進行報告事項。","       報  告  事  項","   宣讀上次會議議事錄。","[pic]","立法院第10屆第3會期交通委員會第9次全體委員會議議事錄","時    間：中華民國110年4月28日（星期三）上午9時至下午1時53分","        中華民國110年4月29日（星期四）上午9時至下午2時33分","地    點：本院紅樓201會議室","出席委員：鄭天財Sra","        Kacaw      李昆澤    邱臣遠    陳明文    洪孟楷    陳歐珀    林俊憲  ","          趙正宇    蘇震清    陳素月    劉櫂豪    陳雪生    許淑華","         委員出席13人","列席委員：陳椒華    曾銘宗    李德維    鍾佳濱    李貴敏    邱顯智    林奕華","            賴惠員    魯明哲    廖婉汝    高嘉瑜    孔文吉    江啟臣    何欣","        純    王美惠    湯蕙禎    楊瓊瓔    王婉諭    賴瑞隆    張其祿    邱","        志偉    葉毓蘭    蔡易餘    蔡適應    林楚茵    賴香伶    廖國棟Sufi","        n．Siluko  劉建國  林德福    溫玉霞    謝衣鳯    周春米    鄭正鈐    ","        莊競程    羅明才","         委員列席35人","|列席官 |4月28日（星期三）           |          |                 |","|員：   |                            |          |                 |","|       |交通部                      |部長      |王國材           |","|       |路政司                      |司長      |陳文瑞           |","|       |人事處                      |處長      |蔡英良           |","|       |會計處                      |處長      |張信一           |","|       |臺灣鐵路管理局              |局長      |杜微             |","|       |鐵道局                      |代理局長  |伍勝園           |","|       |運輸研究所                  |副所長    |陳天賜           |","|       |國家運輸安全調查委員會      |主任委員  |楊宏智           |","|       |                            |委員      |李綱             |","|       |行政院公共工程委員會        |副主任委員|顏久榮           |","|       |企劃處                      |副處長    |胡培中           |","|       |技術處                      |簡任技正  |李顯掌           |","|       |國家發展委員會國土區域離島發|處長      |彭紹博           |","|       |展處                        |          |                 |","|       |                            |參事      |黃文彥           |","|       |行政院主計總處會計決算處    |處長      |許碧蘭           |","|       |審計部                      |副審計長  |曾石明           |","|       |第五廳廳長                  |廳長      |李奕勳           |","|       |交通建設審計處              |副處長    |朱曼如           |","|       |臺北市政府捷運工程局        |主任秘書  |王君惠           |","|       |新北市政府捷運工程局        |總工程師  |鄭智銘           |","|       |桃園市政府捷運工程局        |總工程師  |張俊雄           |","|       |新竹政府交通處              |科長      |許子建           |","|       |臺中市政府                  |專門委員  |許昭琮           |","|       |臺南市政府捷運工程處        |處長      |呂獎慧           |","|       |高雄市政府捷運工程局        |總工程師  |張又仁           |","|       |4月29日（星期四）           |          |                 |","|       |交通部                      |政務次長  |陳彥伯           |","|       |路政司                      |司長      |陳文瑞           |","|       |法規委員會                  |執行秘書  |邱銘堂           |","|       |道路交通安全督導委員會      |組長      |徐台生           |","|       |公路總局                    |局長      |許鉦漳           |","|       |高速公路局                  |局長      |趙興華           |","|       |運輸研究所                  |副所長    |陳天賜           |","|       |財團法人車輛安全審驗中心    |經理      |謝昇蓉           |","|       |司法院行政訴訟及懲戒廳      |調辦事法官|馮浩庭           |","|       |法務部                      |參事      |林豐文           |","|       |內政部警政署                |組長      |楊鴻正           |","|       |營建署                      |副工程司  |鄭雅丹           |","|       |金融監督管理委員會保險局    |副局長    |王麗惠（12：40前 |","|       |                            |          |）               |","|       |                            |局長      |施瓊華（12：40後 |","|       |                            |          |）               |","|       |衛生福利部護理及健康照護司  |副司長    |蔡誾誾           |","|       |醫事司                      |簡任技正  |李中月           |","|       |長期照顧司                  |簡任技正  |吳希文           |","|       |社會及家庭署                |科長      |魏子容           |","|       |勞動部勞動力發展署          |組長      |謝青雲           |","|       |財政部國庫署                |副組長    |張意欣           |","|       |賦稅署                      |專門委員  |林美慧           |","|       |行政院主計總處公務預算處    |專門委員  |羅莉婷           |","|       |經濟部能源局                |副組長    |李小娟           |","|       |國營事業委員會              |組長      |邱萬金           |","|       |台灣中油股份有限公司        |主任      |江協森           |","|       |                            |組長      |張志宏           |","|       |行政院農業委員會漁業署      |簡任技正  |余金妹           |","|       |農糧署                      |副組長    |饒美菊           |","|       |臺北市政府交通局            |簡任技正  |楊欽文           |","|       |                            |股長      |胡綵媚           |","|       |桃園市政府交通局            |技士      |徐茹梅           |","|       |臺中市政府交通局            |股長      |蔡嘉慶           |","|       |臺南市政府交通局            |股長      |吳育倫           |","|       |高雄市政府交通局            |股長      |陳律言           |","","","主    席：邱召集委員臣遠","專門委員：蘇純淑","主任秘書：黃輝嘉","紀    錄：簡任秘書  陳淑玫  簡任編審  黃彩鳳  科    長  江建逸","         專    員  楊蕙如  薦任科員  林立偉","         4月28日（星期三）","       報  告  事  項","宣讀上次會議議事錄。","   決定：議事錄確定。","   邀請交通部部長王國材就「臺灣鐵路管理局改革方向」進行專題報告，並備質詢；另","  請國家運輸安全調查委員會列席。","   邀請交通部部長王國材、行政院公共工程委員會、國家發展委員會及行政院主計總處","  就「中央政府前瞻基礎建設計畫軌道建設執行情形【包括(一)高鐵、臺鐵連結成網；(","  二)臺鐵升級及改善東部服務；[","  KC3]鐵路立體化或通勤提速；(四)都市興建捷運系統；(五)中南部發展觀光鐵路】」進","  行專題報告，並備質詢；另請審計部列席。","   （本日會議由交通部部長王國材、臺灣鐵路管理局局長杜微、路政司司長陳文瑞及行","  政院公共工程委員會副主任委員顏久榮報告後，計有委員洪孟楷、李昆澤、陳明文、蘇","  震清、林俊憲、邱臣遠、鄭天財Sra","  Kacaw、趙正宇、陳歐珀、陳素月、劉櫂豪、許淑華、陳雪生、曾銘宗、邱顯智、陳椒","  華、賴瑞隆、高嘉瑜、賴香伶、廖婉汝、賴惠員、孔文吉、蔡易餘及劉建國等24人提出","  質詢，均經交通部部長王國材及相關人員分別予以答復。）","   決定：","一、報告及詢答完畢。","二、委員蔡適應、李貴敏及林奕華所提書面質詢，列入紀錄並刊登公報。","三、委員於質詢中要求提供相關書面資料或未及答復部分，請交通部及相關單位儘速以","  書面答復。","   通過臨時提案3項：","一、有鑑於行政院2020年2月核定新版的「國家環境保護計畫」，在「2050年淨零碳排」","  的目標下，台灣與世界各國相比，發展有落後趨勢。交通方面有許多面向可以更努力發","  展，尤其在國道公路建設管理基金出資的服務區站設施整建維護及管理部分，相關服務","  區賣場應把握改建及基地空間調整改善工程時，引入高效能節能工程，例如西螺服務區","  中央空調改善工程，仍然依傳統方式，僅將水冷式箱型冷氣機，更新為磁浮離心式冰水","  主機及變頻螺旋式冰水主機，節省效能僅20%，節能效果有限，實應突破傳統引用新空","  調節能減碳技術；國道公路建設管理基金業務收入每年約350億元，支出約135億元，經","  費充裕，應加足經費使用於維護管理方面，且同時兼顧淨零碳排目標。又近幾年台商及","  外資響應政府政策，紛紛回台投資設廠造成國道運輸車流量激增，最近有民眾及運輸業","  者反映國道多處路段有路面下陷問題發生，造成用路人困擾更擔憂行車安全，路面下陷","  其原因應與排水系統息息相關，排水系統直向排水溝及橫向排水涵管如因脫節錯位下陷","  而造成路基掏空、路面沉陷等問題發生，不只影響行車安全，雨水如滲透至路基土層恐","  造成道路面液化下陷及邊坡崩塌危險。爰要求交通部督促所屬針對上述改善缺失，並針","  對排水系統進行全面性的檢測調查及維護，另應考量施工期間造成之交通衝擊，可考量","  應用減少工期快速有效修護之新工法取代傳統整段敲除重埋方式進行修護，以減少交維","  動線及降低交通衝擊，確保行車安全順暢。","                  提案人：陳歐珀    蘇震清    陳明文","二、110年4月2日臺鐵408次太魯閣自強號列車因撞擊滑落軌道之工程車，造成49死、21","  8人受傷，係臺鐵60年來死傷最慘重的事故。勞動部同日派員至現場進行勞動檢查，初","  步判定違反《職業安全衛生設施規則》第116條第1項第6款，將作業之車輛機械停放於有","  滑落危險之虞之斜坡。","   惟太魯閣號事件非單一意外，去（109）年11月台船工人電焊時，發生爆炸意外造成","  1死1重傷；今（110）年3月，高雄市立美術館工地工安意外致1死4傷；4月台電施工意","  外造成工人遭400公斤電箱重壓不治……等意外頻傳。100年至109年公共工程意外造成死","  亡人數統計高達407人。","   查《政府採購法》第101條第1項，可為政府採購拒絕往來15款情形，高達7款有「情節","  重大」之敘述，卻未清楚明確定義，如第4款「以虛偽不實之文件投標、訂約或履約，","  情節重大者」、第12款「因可歸責於廠商之事由，致解除或終止契約，情節重大者」等","  。以108年工程採購數45,249案計，涉前述7款「情節重大」違規者，裁處僅占千分之二","  。","   為避免實務裁處困難，使罔顧公共安全之營建廠商屢獲政府採購標案，爰要求行政院","  公共工程委員會於2個月內說明或舉例《政府採購法》第101條第1項各款「情節重大」之","  內容，並向立法院交通委員會提出書面報告。","                  提案人：李昆澤    邱臣遠    蘇震清    邱顯智","三、因交通部鐵道局於「臺鐵重大改革措施」會議後，需擔負檢查臺灣鐵路管理局目前","  204個施行中之臨軌工程及後續臺鐵局工程施作之責，以現有鐵道局之人員編制，工程","  人員顯有不足，但礙於中央政府機關總員額法之規定，無法將臺鐵局之工程人員員額移","  撥鐵道局，故請交通部臺灣鐵路管理局研議支援鐵道局工程人員之方案，以使鐵道工程","  之進程及安全有所保障。","                  提案人：趙正宇    林俊憲    鄭天財Sra Kacaw      陳歐珀","   4月29日（星期四）","       討  論  事  項","一、(一)審查委員楊瓊瓔等22人擬具「道路交通管理處罰條例第三十一條條文修正草案","  」案。","   (二)審查委員邱臣遠等19人擬具「道路交通管理處罰條例第三十一條條文修正草案」","  案。","   (三)審查委員鄭天財Sra","  Kacaw等17人擬具「道路交通管理處罰條例第三十一條條文修正草案」案。","   二、(一)審查委員楊瓊瓔等21人擬具「公路法第二條條文修正草案」案。","   (二)審查委員鄭天財Sra Kacaw等17人擬具「公路法第二條條文修正草案」案。","   (三)審查委員陳素月等18人擬具「公路法第十四條及第十五條條文修正草案」案。","   (四)審查委員高嘉瑜等18人擬具「公路法第二十七條條文修正草案」案。","   (五)審查委員何欣純等20人擬具「公路法第四十六條、第六十條之一及第六十一條之","  一條文修正草案」案。","   (六)審查委員邱臣遠等19人擬具「公路法第四十七條及第七十九條條文修正草案」案","  。","   (七)審查委員林德福等24人擬具「公路法第七十九條條文修正草案」案。","   （本日會議討論事項第一案及第二案由委員楊瓊瓔、何欣純、林德福及邱臣遠說明提","  案要旨，再由交通部政務次長陳彥伯及路政司司長陳文瑞報告後，計有委員洪孟楷、李","  昆澤、林俊憲、陳歐珀、邱臣遠、鄭天財Sra","  Kacaw、趙正宇、陳明文、蘇震清、陳素月、劉櫂豪、楊瓊瓔、陳雪生、鍾佳濱、王婉","  諭、陳椒華、邱顯智、何欣純及葉毓蘭等19人提出質詢，均經交通部政務次長陳彥伯、","  法務部、內政部警政署及金融監督管理委員會保險局等相關單位列席人員分別予以答復","  。）","   決定：","   (一)報告及詢答完畢。","   (二)委員李昆澤、許淑華及林德福所提書面質詢，列入紀錄並刊登公報。","   (三)委員於質詢中要求提供相關書面資料或未及答復部分，請交通部及相關單位儘速","  以書面答復。","   決議：討論事項第一案及第二案，均另擇期繼續審查。","   三、(一)繼續審查委員萬美玲等23人擬具「道路交通管理處罰條例第十條條文修正草","  案」案。","   (二)繼續審查時代力量黨團擬具「道路交通管理處罰條例第十條條文修正草案」案。","","","   (三)繼續審查委員洪孟楷等18人擬具「道路交通管理處罰條例第二十九條條文修正草","  案」案。","   (四)繼續審查時代力量黨團擬具「道路交通管理處罰條例部分條文修正草案」案。","   (五)繼續審查委員陳雪生等22人擬具「道路交通管理處罰條例第六十九條之一條文修","  正草案」案。","   (六)繼續審查委員陳素月等19人擬具「道路交通管理處罰條例第六十九條之一條文修","  正草案」案。","   (七)繼續審查委員洪孟楷等16人擬具「道路交通管理處罰條例第六十九條之一條文修","  正草案」案。","   (八)繼續審查委員何欣純等18人擬具「道路交通管理處罰條例部分條文修正草案」案","  。","   (九)繼續審查委員洪孟楷等20人擬具「道路交通管理處罰條例第七十八條條文修正草","  案」案。","   決議：另擇期繼續審查。","   通過臨時提案4項：","   一、根據交通部路政司統計在107年間合法領用的電動自行車跟電動輔助自行車合計","  約有14萬2千台，違規總數是4,175件，違規比例大概是2%。但是108年間合法領用相關","  車輛約為134萬台，而違規次數為30,246件，違規比例直接暴增到22%。有鑑於電動自行","  車及電動輔助自行車日漸普及，並參據消費者文教基金會公告資訊，市面上有四成的電","  動自行車不符法律規定，由是可知現今主管機關對於相關的販售業者或平臺似無法實質","  稽核，爰請交通部路政司於2週內向立法院交通委員會提出對於販售業者稽核之執行現","  況書面報告。","                  提案人：邱臣遠    陳歐珀    林俊憲","   二、鑒於電動自行車與電動輔助自行車違規比例由107年之2%暴增至108年之22%，且","  近年電動自行車與電動輔助自行車之使用比例由107年約14萬2千台提升至約134萬台，","  電動自行車與電動輔助自行車之用路安全至為重要。爰建請交通部將禮讓自行車、電動","  輔助自行車之觀念納入現行汽機車駕照考題題庫，並於1個月內向立法院交通委員會提","  出辦理可行性評估報告。","                  提案人：邱臣遠    陳歐珀    林俊憲","   三、有鑑於110年4月2日臺鐵太魯閣號事件造成重大傷亡，震驚海內外，有認為是邊","  坡未加圍籬致使工程車滑落造成，而有正在進行之邊坡工程停工之議；亦即重新體認邊","  坡既是造成交通運輸安全之核心因素，就應全力加以保護。然近來發現交通部高速公路","  局以活化土地利用之名，不斷在高速公路沿線兩旁大肆進行停車位之開發，砍除邊坡原","  有之樹木花草設置為停車位出租，是不是也讓邊坡穩定性和功能性受到影響？政府徵用","  民地為的是建造高速公路行車使用，而不是為建造停車位出租，法理上是否站得住腳，","  也不無疑問。邊坡穩定性的破壞，可能造成交通的中斷、封鎖，甚至造成人員傷亡，不","  可不慎，爰要求交通部督促高速公路局儘速全面清查國道邊坡開發停車位之狀況，並要","  求即時終止開發，已經被開發者，亦應儘速確認安全性或恢復原狀，未來也要嚴格要求","  邊坡不得做多目標使用，確保邊坡護路之功能，不要等事故發生才來亡羊補牢，為時已","  晚。","                  提案人：陳歐珀    邱臣遠    林俊憲","   四、「交通部觀光局獎勵旅宿業品質提升補助要點」於110年4月19日修訂第19條規定","  ，將部分申請資格由原定110年12月31日申請截止日期，修訂為110年4月30日，申請截","  止日整整提前8個月，且由公告至截止僅約9工作日，令相關業者措手不及，不符法令應","  有之信賴保護原則，形同信任政府，而較慢申請者反變相遭受懲罰。建議交通部觀光局","  應考量新修訂之日期為4月19日，給予民眾充分緩衝期，以維護社會對政府法令之信賴","  。","                  提案人：蘇震清    陳歐珀    林俊憲","散會","[pic]"],["主席：上次會議議事錄暫不確定。","   繼續報告。"],["段落：二、處理110年度中央政府總預算案關於交通部主管預算凍結書面報告案計21案：","  (一)交通部函為110年度中央政府總預算決議，檢送該部決議(二)「業務費」項下「資","      訊服務費」凍結500萬元書面報告案。","  (二)交通部函為110年度中央政府總預算決議，檢送該部決議(六)「郵電業務規劃及督","      導」預算凍結十分之一書面報告案。","  (三)交通部函為110年度中央政府總預算決議，檢送該部決議(九)「道路交通安全」預","      算凍結十分之一書面報告案。","  (四)交通部函為110年度中央政府總預算決議，檢送該部決議(十)「航政港政業務管理","      及執行」預算凍結十分之一書面報告案。","  (五)交通部函為110年度中央政府總預算決議，檢送該部決議(十一)「臺鐵整體購置及","      汰換車輛計畫（104-","      113年）」預算凍結五分之一，其餘建設計畫預算凍結十分之一書面報告案。","  (六)交通部函為110年度中央政府總預算決議，檢送該部決議(十二)「鐵公路重要交通","      工程」預算凍結十分之一書面報告案。","  (七)交通部函為110年度中央政府總預算決議，檢送該部決議(十三)「偏遠地區交通建","      設」預算凍結十分之一書面報告案。","  (八)交通部函為110年度中央政府總預算決議，檢送該部決議(十四)「交通及運輸設備","      」預算凍結十分之一書面報告案。","  (九)交通部函為110年度中央政府總預算決議，檢送民用航空局決議(一)「一般行政」","      預算凍結十分之一書面報告案。","  (十)交通部函為110年度中央政府總預算決議，檢送中央氣象局決議(一)「氣象科技研","      究發展」預算凍結書面報告案。","  (十一)交通部函為110年度中央政府總預算決議，檢送中央氣象局決議(二)「一般行政","        」預算凍結十分之一書面報告案。","  (十二)交通部函為110年度中央政府總預算決議，檢送中央氣象局決議(三)「氣象測報","        」預算凍結十分之一書面報告案。","  (十三)交通部函為110年度中央政府總預算決議，檢送中央氣象局決議(十六)預算凍結","        500萬元書面報告案。","  (十四)交通部函為110年度中央政府總預算決議，檢送運輸研究所決議(一)「業務費」","        項下「委辦費」預算凍結十分之一書面報告案。","  (十五)交通部函為110年度中央政府總預算決議，檢送運輸研究所決議(二)「運輸科技","        庭、用研究業務」預算凍結十分之一書面報告案。","  (十六)交通部函為110年度中央政府總預算決議，檢送運輸研究所決議(三)「運輸研究","        業務」預算凍結十分之一書面報告素。","  (十七)交通部函為110年度中央政府總預算決議，檢送公路總局決議(一)「業務費」預","        算凍結十分之一書面報告案。","  (十八)交通部函為110年度中央政府總預算決議，檢送公路總局決議(三)「公路建設及","        改善計畫」預算凍結十分之一書面報告案。","  (十九)交通部函為110年度中央政府總預算決議，檢送鐵道局決議(一)「業務費」預算","        凍結十分之一書面報告案。","  (二十)交通部函為110年度中央政府總預算決議，檢送鐵道局決議(二)「一般行政」預","        算凍結十分之一書面報告案。","  (二十一)交通部函為110年度中央政府總預算決議，檢送鐵道局決議(四)「鐵公路重要","          交通工程」預算凍結十分之一書面報告案。"],["主席：進行討論事項","       討  論  事  項"],["段落：一、審查、處理110年度中央政府總預算案關於交通部主管預算凍結案計11案：","  (一)審查交通部函為110年度中央政府總預算決議，檢送該部決議(一)「一般行政」及","      「航政港政業務管理及執行」之勞務承攬經費凍結十分之一書面報告案。","  (二)審查交通部函為110年度中央政府總預算決議，檢送該部決議(三)「交通科技研究","      發展」預算凍結十分之一書面報告案。","  (三)審查交通部函為110年度中央政府總預算決議，檢送該部決議(四)「一般行政」預","      算凍結十分之一書面報告案。","  (四)審查交通部函為110年度中央政府總預算決議，檢送該部決議(五)「航政業務規劃","      及督導」預算凍結十分之一書面報告案。","  (五)處理交通部函為110年度中央政府總預算決議，檢送該部決議(七)第5目第1節「路","      政管理」預算凍結十分之一專案報告案。","  (六)審查交通部函為110年度中央政府總預算決議，檢送該部決議(八)第5目第2節「汽","      車燃料使用費經徵管理」預算凍結十分之一書面報告案。","  (七)審查交通部函為110年度中央政府總預算決議，檢送觀光局決議(一)「勞務承攬」","      預算凍結十分之一書面報告案。","  (八)審查交通部函為110年度中央政府總預算決議，檢送觀光局決議(三)第2目「觀光業","      務」預算凍結十分之一書面報告案。","  (九)審查交通部函為110年度中央政府總預算決議，檢送觀光局決議(十九)預算凍結十","      分之一書面報告案。","  (十)審查交通部函為110年度中央政府總預算決議，檢送公路總局決議(二)「公路及監","      理業務管理」預算凍結十分之一書面報告案。","  (十一)審查交通部函為110年度中央政府總預算決議，檢送鐵道局決議(三)「國家鐵道","        建設與管理」預算凍結十分之一書面報告案。","   （以上11案合併詢答）"],["段落：二、(一)繼續審查委員萬美玲等23人擬具「道路交通管理處罰條例第十條條文修正草案","  」案。","  (二)繼續審查時代力量黨團擬具「道路交通管理處罰條例第十條條文修正草案」案。","  (三)繼續審查委員洪孟楷等18人擬具「道路交通管理處罰條例第二十九條條文修正草案","      」案。","  (四)繼續審查時代力量黨團擬具「道路交通管理處罰條例部分條文修正草案」案。","  (五)繼續審查委員陳雪生等22人擬具「道路交通管理處罰條例第六十九條之一條文修正","      草案」案。","  (六)繼續審查委員陳素月等19人擬具「道路交通管理處罰條例第六十九條之一條文修正","      草案」案。","  (七)繼續審查委員洪孟楷等16人擬具「道路交通管理處罰條例第六十九條之一條文修正","      草案」案。","  (八)繼續審查委員何欣純等18人擬具「道路交通管理處罰條例部分條文修正草案」案。","","","  (九)繼續審查委員洪孟楷等20人擬具「道路交通管理處罰條例第七十八條條文修正草案","      」案。","   （以上9案進行逐條審查，由邱召集委員臣遠主持）"],["主席：我們現在先確定上次會議議事錄，請問各位，對議事錄有無意見？（無）無意見","  ，議事錄確定。","   現在進行討論事項第一案，審查處理110年度中央政府總預算案有關交通部主管預算","  解凍案，首先請交通部王部長報告。"],["王部長國材：主席、各位委員女士、先生。首先感謝各位委員對本部相關業務之指導與","  支持。今天遵照大院的議事安排，就本部110年度單位預算凍結項目提出報告。","   110年度單位預算需專案解凍案有1案是，針對本部「路政管理」科目項下關於「智慧","  運輸系統發展建設計畫」推動必要性、各子計畫關鍵績效指標及預期成效等進行專案報","  告。","   另外書面報告10案，其中本部「交通科技研究發展」與「航政業務規劃及督導」等5","  案係為規劃交通科技前瞻性整體願景藍圖，俾促進交通科技之交流與合作，以及透過多","  元營運模式發展，強化自由港區招商力道及拓展營運績效；觀光局「觀光業務」等3案","  係為整備國家風景區軟硬體資源及推動觀光主流化，以整合強化我國觀光資源與提升國","  際觀光能見度等所需經費；公路總局「公路及監理業務管理」係辦理各項公路監理行政","  工作及推動公共運輸服務升級計畫，以改善大眾運輸經營環境及服務品質；鐵道局「國","  家鐵道建設與管理」主要係辦理鐵路立體化與鐵路改善工程之施工品質查驗與工程進度","  督導等所需經費。前揭各項預算均係配合本部業務推動所需必要經費。","   以上凍結案相關解凍書面資料請各位委員參閱；接下來，容我請會計處張處長報告解","  凍案之辦理情形，敬請各位委員惠予支持，並同意動支經費，謝謝。"],["主席：請交通部會計處張處長報告。","張處長信一：","[pic]","[pic]"],["主席：現在進行詢答，先宣告以下事項：詢答時間出席委員8分鐘，得延長2分鐘，列席","  委員6分鐘。暫定10時30分休息10分鐘。委員發言登記於10時截止。各委員如有提案，","  請於10時前提出，以便議事人員彙整。中午原則上不休息。","   請洪委員孟楷發言。"],["洪委員孟楷：（9時22分）部長好。這次華航機師染疫，讓國人發覺國境第一線的防疫旅","  館─諾富特飯店居然是四不管地帶，不知道部長有沒有這樣的感覺？因為防疫指揮中心","  說防疫旅館是地方政府管，地方政府說諾富特是交通部民航局管，民航局又說只管機師","  ，不管防疫旅館，觀光局說只負責補助旅館業。諾富特飯店導致染疫以來，造成國人人","  心惶惶，防疫措施又突然間升高，部長認為民航局跟觀光局有沒有相關權責？"],["主席：請交通部王部長說明。"],["王部長國材：洪委員早。諾富特飯店是觀光旅館，所以它是觀光局管的，沒錯；機組人","  員的管理是在民航局；防疫旅館則在地方。不管是桃園市政府或民航局，我們對於機組","  員有特殊例外的管理，事實上，各單位都很努力做防疫旅館與機組人員的管理，至於例","  外管理是不要有要加強的地方，這部分就由指揮中心做一些指示。"],["洪委員孟楷：諾富特事件到現在已經差不多一個多禮拜了，直接及間接染疫的差不多快","  30人。"],["王部長國材：28人。"],["洪委員孟楷：這個禮拜以來，防疫指揮中心到底有沒有找民航局或觀光局開過會？"],["王部長國材：有，一直在開會，昨天也開會。"],["洪委員孟楷：開會的結論是什麼？"],["王部長國材：他們現在討論的是，目前3加11天是不是要再適當地加長，比如……"],["洪委員孟楷：因為他們是高風險族群，對不對？"],["王部長國材：是。比如說是不是要回到類似5加9天。的確全世界對航空公司的機組人員","  都有例外管理，主要是如果派飛有困難，整個就沒辦法往外飛。因為現在國內整體經濟","  也都靠飛機，尤其是價值比較高的部分，所以必須在送貨物出去的經濟跟防疫之間求得","  一個平衡點，目前比較重要的是這樣。"],["洪委員孟楷：您剛剛講到一個重點，航空業確實是一個比較相對特殊的行業，而且機師","  調配有困難，但是重點在於這次諾富特事件最大的問題是混住。您剛剛開宗明義講到它","  本來是觀光旅館，後來又跟衛福部申請作為防疫旅館，但是我們又看到它其實沒有特別","  對外說明它是防疫旅館，所以才發覺有七十人、兩團跟桃園市政府申請旅遊補助，也入","  住諾富特，直到這一次染疫事件爆發之後，這七十個人打電話去1922詢問，1922才告知","  他們有可能也要自主管理，後來諾富特才一個一個追蹤，讓這七十個人去講。換言之，","  它的定位到底是觀光旅館或防疫旅館？不確定，還有裡面有沒有分層或混住，也不確定","  ，所以才會變成這次那麼嚴重，變成機師或是機組人員在那邊住防疫旅館，可是卻也讓","  國人承受染疫的風險。"],["王部長國材：諾富特有兩館，二館是申請作為桃園市的防疫旅館，給外籍機師過境不入","  境使用；一館則是供他們的機組人員3加11天使用。最近報導電梯或餐飲有沒有共用，","  這部分就要全部檢討。我知道民航局曾經發函給諾富特，要求他們針對機組人員住在一","  館的情形管理，他們也回答OK。這部分還是由民航局、桃園市政府，還有中央疫情中心","  趕快補強。主要是例外管理的確跟一般的防疫旅館14天是不一樣的，在例外中是不是有","  些地方沒有注意到，所以造成破口……"],["洪委員孟楷：我確認一件事，好不好？兩個部分，一個是針對機師與機組人員的管理，","  是民航局主責，對不對？"],["王部長國材：是。"],["洪委員孟楷：另外，第二個是防疫旅館，到底現在防疫旅館是歸疫情指揮中心來管理，","  還是觀光局？"],["王部長國材：防疫旅館部分是……"],["洪委員孟楷：觀光局有沒有掌握名單，了解哪一些飯店現在已經被列為防疫旅館了？如","  果被列為防疫旅館，它的抽檢、檢核是由觀光局負責，還是防疫指揮中心？"],["王部長國材：指揮中心頒布防疫旅館設置與管理的指引，防疫旅館就讓地方政府來要求","  ……"],["洪委員孟楷：以諾富特事件為例，它是觀光旅館，照理講是觀光局來督導，它又變成是","  防疫旅館，所以是桃園市政府要去抽查，但是現在變成三不管地帶。諾富特沒有做好該","  有的SOP，是由觀光局還是地方政府去抽查？現在諾富特只是凸顯問題的一例，現階段","  你們有沒有針對全臺灣既是觀光旅館又是防疫旅館的部分澈底釐清？"],["王部長國材：現在比較特別是，因為諾富特過去是當過境旅館使用，即外籍機師過去在","  臺灣過夜都在這個地方、不入境。"],["洪委員孟楷：因為它離機場最近，對不對？"],["王部長國材：對，所以我覺得這一次應該說它的確是防疫旅館，但是它一方面又當外籍","  機師的過境旅館。針對這個部分的檢討，我們會與桃園市政府再來討論。其他地方的防","  疫旅館就按照指揮中心的指引來做，他們就14天，包括……"],["洪委員孟楷：現在有沒有既是觀光旅館又是防疫旅館混合的狀況？你們有掌握嗎？有沒","  有既是觀光旅館又是防疫旅館，但國人不知道的？現在天氣熱了，國旅也開始了，會不","  會有民眾來住，以為是觀光旅館，沒想到它也有樓層作為防疫用，現在有沒有這樣的例","  子？"],["王部長國材：現在不是觀光旅館的課題，而是過境旅館的課題。現在絕大部分都是一般","  旅館，所以大都是地方來管。因為諾富特是過境旅館又是觀光旅館，所以變成觀光局也","  有角色。至於其他的旅館，各縣市政府都很努力，包括追蹤、電子圍籬都做得非常好，","  而諾富特的確有剛才講的特性。"],["洪委員孟楷：我不否認各縣市政府或第一線的同仁很努力，但是這一件問題就凸顯了只","  要有一個缺口或是漏洞，很有可能就讓我們過去一年半的努力都白費了，也因此我才會","  特別利用今天機會要求觀光局及民航局要負起相關責任。部長可以督導嗎？"],["王部長國材：現在已經在進行了，包括指揮中心對於現在3加11要不要回到5加9……"],["洪委員孟楷：你自己的態度是什麼？"],["王部長國材：我覺得平衡，還是要派飛……"],["洪委員孟楷：所以4天？一個是3天，另一個是5天，折衷變4天，是這樣嗎？"],["王部長國材：不，這個要由指揮中心來考量。今天兩大航空公司也在盤整，假設幾天、","  能不能派飛，這部分還是以求得平衡點來處理。我們現在也知道……"],["洪委員孟楷：什麼時候會有結論？看疫情滾動檢討，還是這禮拜什麼時候開會會有結論","  ？"],["王部長國材：我請局長回答一下。"],["主席：請交通部民航局林局長說明。"],["林局長國顯：從上禮拜五、六、日，還有昨天晚上都到指揮中心開會。目前是……"],["洪委員孟楷：民航局的態度是什麼？"],["林局長國顯：民航局態度是，第一個、要保障飛航安全，機組員要有足夠的休息及健康","  的身心狀態；第二個、配合防疫的作為……"],["洪委員孟楷：防疫安全更重要，對不對？"],["林局長國顯：對。飛安第一，防疫作為要做到位，否則也沒有辦法順利飛出去。目前檢","  討的方向是，因為機組員有泡泡保護的問題，他們在國內就已經住在防疫旅館，再加上","  自主健康管理，機上特別注意的是，有討論到是不是口罩跟手套的使用要稍微注意……"],["洪委員孟楷：重點還是在於可以提出比較嚴格的態度，兼顧國內的防疫安全防護與飛航","  安全，可以嗎？"],["林局長國顯：確實，現在就是把以前可能會有疏漏的地方再補起來。"],["洪委員孟楷：部長有沒有看今天的報紙？今天的四大報可能都有出現這個標題，但是我","  覺得有點遺憾，說真的，你看得到大標題吧！昨天的電子新聞反而沒有很大，本席不禁","  懷疑是不是大家已經麻木了，還是習慣成自然？如入鮑魚之肆，久而不聞其臭，會不會","  有這樣的狀況？"],["王部長國材：不會。"],["洪委員孟楷：昨天又發生出軌事件跟人禍，部長能不能說明一下？你們不是在4月全面檢","  討，也都已經盤點，甚至軍事化管理，為什麼還是出現這樣的問題？"],["王部長國材：交通部這幾個禮拜針對現場的安全管理等都花很多力氣在做，結果現在有","  所謂冒煙……"],["洪委員孟楷：出軌！"],["王部長國材：它應該是擠到轉轍器。至於冒煙的部分，我初步看起來有關鬆軔或車軸的","  課題，應該是在二級保養，也就是應該三個月檢查一次，所以我昨天也召開會議要求他","  們瞭解，這兩台車最近才做過二級保養而已，為什麼沒有發現這個問題。另外就是……"],["洪委員孟楷：那是不是代表保養不確實？"],["王部長國材：這個就要查，因為保養手冊上有保養過的項目都要打勾，現在他們在查。","  另外，關於出軌的部分，側線往主線的時候轉轍器還沒有固定，他就開了，雖然我知道","  昨天好像是有一個司機是學習員。這部分也一樣是標準作業程序，轉轍器還沒轉好就開","  ，所以會造成擠到轉轍器的狀況。這部分在安全改革的過程中，還是陸陸續續發生，我","  們會一併來處理這個問題。"],["洪委員孟楷：我希望真的不要讓國人對於大眾運輸工具失去信心，這也是你跟新局長上","  任的首要目標。我們已經討論很多次了，但是我不希望報紙又出現這樣的標題，這個是","  打擊你們自己內部士氣，也是打擊國人對於大眾運輸的信心。更重要的是，你剛才有說","  ，你們其實都有SOP、有保養的程序，是不是沒有做到位？能不能確認到底問題點出在","  哪邊？不要因為這些小事沒有「頂真」，最後可能又釀成人員傷亡，這樣可以嗎？"],["王部長國材：對，我們會追根究柢，到底問題發生在哪個地方。"],["主席：請陳委員歐珀發言。"],["陳委員歐珀：（9時34分）你看國5臺北跟宜蘭這一段，東部就只有這一小段國道建設，","  東部就是這樣，沒有快速道路，只有一小段的國5。這條國5現在每天上下班都必塞，假","  日也嚴重塞車，連續假日更是動彈不得、寸步難行，用路人怨聲載道。109年的端午節","  竟然塞車32個小時，雖然後來你們也實施很多措施，比如暫停收費時段、封閉入口匝道","  ，或者是匝道管制，又或者是國道客運優惠等手段，成效不是沒有，但是成效有限，龐","  大的車流一直造成宜蘭縣觀光發展最大的障礙。因為國道5號也沒有辦法通行大貨車、","  大卡車，所以宜蘭縣的工商發展受到很大的影響、投資的意願低落。然而在最適合旅居","  的城市中，我們竟然名列臺灣22個縣市的倒數第二名！一切都是進出宜蘭的問題，我之","  所以一直在交通委員會就是要讓政府部門瞭解，長期以來，重視西部的交通，卻忽略東","  部的交通，以致交通屢屢發生問題。東部的鐵路一票難求，甚至經常發生問題，像是普","  悠瑪事件、太魯閣事件都發生在東部，所以我們今天認真來思考，已經到「是可忍，孰","  不可忍」的地步，我特別在去年（109年）10月12日和12月1日總質詢時，在之前交通委","  員會我也提了很多次，我特別建議針對國道5號長期塞車的問題儘速來規劃臺62線延伸","  到宜蘭，也就是說，從新北瑞濱到宜蘭頭城的快速道路，這條快速道路總長從臺北到頭","  城大概69公里。這裡有一張圖，我特別把它描繪出來，請部長看一下，假設我們從圓山","  飯店到大華系統，然後經過臺62線拉下來，未來跟我們的高鐵延伸到宜蘭做共構的話，","  總計69公里。如果以每小時80公里來計算行車速度的話，大概52分鐘，以目前來講，同","  樣從圓山飯店一樣走臺62瑞濱到臺2線，再到宜蘭頭城大概是95公里，以臺2線每小時5","  0公里計算，至少要100分鐘，所以這條路的經濟效益在這裡，也能夠澈底解決國道5號","  龐大車流，也可以解決宜蘭縣工商發展受阻礙的問題，更可以大大提升未來觀光的發展","  。","   現在交通部也同意我的提案，我的提案也在總質詢中獲得蘇院長和交通部的允諾，在","  上個月臺62快速道路延伸的可行性評估工作已經發包了，我在這裡再提出一個建議，未","  來希望這條路線能夠跟可能會通過的高鐵延伸方案做共構，這個共構有什麼好處？第一","  、減少行政流程，第二、減少徵收，第三、又可以減少環評，所以畢其功於一役，這個","  案子我也邀請相關的學者專家討論過，在宜蘭我也累積了大家一定的共識，所以我們希","  望提出來讓交通部參考。目前我們畫出來的圖大概是這樣，希望用立體共構的方式，如","  果底下是側車道，第一層我們用快速道路，最上層用高鐵，未來設計階段如果能夠一起","  來設計，經費上可以少很多，工程也可以變得比較順利，特別是整個期程會一致。隧道","  的部分，我們希望採雙孔隧道的方式，這是我們討論出來的高鐵隧道和快速公路的隧道","  ，因為隧道不可能共構，所以採雙孔隧道的方式，這個是我的建議，待會我會做成提案","  ，我希望這個案子能夠獲得交通部部長重視。"],["主席：請交通部王部長說明。"],["王部長國材：委員，我說明一下，萬里瑞濱線從瑞濱延到頭城現在已經決標，可行性要","  做了。至於是不是會跟高鐵共構這部分大概有兩個課題，第一、高鐵的設計標準是比較","  高的，其轉彎半徑是六千多公尺，比一般高速公路大很多，意思是說，如果沿著公路和","  鐵路共構，是公路很不經濟；第二、是隧道的問題，變成要雙孔隧道。另外，高鐵延伸","  宜蘭已經在綜規階段，這部分才在可行性，現在弄完以後就變成要等這個部分，所以我","  跟委員報告，是不是要共構就留給交通部在可行性裡面分析，我們一定會找到一條最適","  合的道路。"],["陳委員歐珀：這我同意，因為就是在可行性評估裡納入共構的想法探討一下。講到高鐵","  延伸宜蘭，最近地方又炒起來，因為換了新部長，我一再跟他們承諾，我也在上次質詢","  問過部長，部長也承諾不會因為換了部長，延伸計畫就就會生變，請部長明確講一下，","  高鐵延伸到宜蘭縣這個案子是不是原定7月份公布高鐵站在宜蘭哪個車站？"],["王部長國材：是。"],["陳委員歐珀：現在會如期公布嗎？"],["王部長國材：跟委員報告，我本身的原則就是說已經進入可行性或是可行性已經通過的","  ，整個高鐵的部分已經到綜規階段，現在是針對站址在宜蘭站還是縣政中心站，現在正","  在討論，我知道鐵道局已經在做分析了，我想等分析出來以後，我們會如期到地方再做","  一次說明，初步我們是覺得在宜蘭站，因為它本身就是傳統的中心，過去我們也曾經談","  到以剛才提到的鐵路共構方式進去，所以事實上也研究出工程的方法了，至於要不要到","  縣政中心，我知道縣政府有這樣談，但中心還是在宜蘭站，這部分我再跟委員、縣政府","  再做一些討論。"],["陳委員歐珀：部長，這是很專業的，又事關中央的權責，我一直保持這樣態度，尊重中","  央專業的評估、專業的規劃，但是我要跟部長講，這也是攸關宜蘭縣整體未來發展，如","  果讓宜蘭市的舊城能夠復興，全臺灣很多縣市都跟我們一樣，花蓮也差不多，人口越來","  越少，屏東、雲林、南投都一樣，人口愈來愈少，舊城的復興很重要，所以我尊重你們","  專業的評估，地方當然也有不同意見，住在頭城的希望開在頭城、蘇澳的希望開在蘇澳","  ，所以地方的多元意見我們都尊重，但是我還是強調，我尊重你們中央專業的評估。"],["王部長國材：謝謝。"],["陳委員歐珀：最後一個問題，也是臺灣公路的奇蹟，可以列入金氏紀錄。請局長答復一","  下，臺2庚延伸線從宜蘭縣從陳定南縣長40幾年前開始講，講到現在的林姿妙縣長，也","  歷經我們陳水扁總統、馬英九總統到現在的蔡英文總統，從民國95年到現在100年，16","  年來大大小小會議總共不曉得開幾次，但是我這裡有公文往返見證共29項，16年來我們","  的可行性評估還沒好，說實在，如果我還當省議員真的會槌桌子，我在省議會也提過這","  件事，我們從40幾年就開始講了，一個可行性評估做16年，部長，什麼時候可以做好？","",""],["主席：請交通部公路總局許局長說明。"],["許局長鉦漳：跟委員報告，目前這個案子已經報到交通部，當然過程中有一些意見修改","  ，這部分也在處理中，我們應該預計在這個年度下半年7月份就可以報院。"],["陳委員歐珀：你們審查委員那一批人每次不同的意見又來了，交通部和行政院一直在公","  文往返，我建議列入臺灣公路史的金氏紀錄，將來看誰能夠完成，我們為他好好紀念一","  下。"],["王部長國材：委員，我會再了解一下。"],["陳委員歐珀：這個太欺負宜蘭人，一個可行性評估做了16年還沒弄好。"],["主席：請邱委員臣遠發言。"],["邱委員臣遠：（9時47分）謝謝主席。我要請教交通部王部長、航港局葉局長、公路總局","  許局長。","   部長早安、兩位局長早安。我今天的質詢是針對近兩個月來的一些重大案件的追蹤及","  成效。這個會期開議以來，交通部重大事故不斷，歷經西濱連續車禍、臺鐵海端工安意","  外、航港局弊案、太魯閣事件和遊覽車蘇花撞山事故。我們知道交通部和所屬機關在這","  段時間內非常辛苦，但在相關的行政管理上確實出現了很多缺失和漏洞，所以我具體請","  教部長，一條一條來跟你們盯一下進度。","   第一個是關於航港局的考照弊案已經經過一個半月，目前相關部會的檢討和人民申請","  的案件是否都完成了相關的檢討、改善；弊案的相關究責結果如何；有多少人受到懲處","  ；最高的層級到哪裡；涉案駕照有撤回者是多少？請部長先具體回復這幾個問題。"],["主席：請交通部王部長說明。"],["王部長國材：涉案同仁和民眾有49位，已經由臺中地檢署起訴，民眾有48位已經撤照。","  這次我們調查的結果是複核與勾稽制度、特勤人員審核的權限以及輪調制度沒有落實，","  讓他當了這麼久，對這部分我也責成航港局做一些改善。我請局長向委員做說明。"],["邱委員臣遠：我補充一下。目前我們知道的是2,382件駕照異常，扣除宋員的2,255件，","  佔了總體的九成四以外，其他127件異常的涉案人，目前有多少？這部分請局長一併說","  明。"],["主席：請交通部航港局葉局長說明。"],["葉局長協隆：對這個部分，我們已經主動透過廉政系統，由政風單位移請廉政系統調查","  和瞭解當中，所以今天可能無法向委員報告這部分的詳細數字，不過，我們都是本於毋","  枉毋縱的原則，將有異常的部分完全主動移請廉政單位在查處當中。另外，是否容許我","  說明3月15日向大院做專案報告後，我們的檢討作為？"],["邱委員臣遠：你就摘要的進度說明一下。"],["葉局長協隆：我親自主持過5次的內控專案檢討會議，現在有四大重點向委員報告：第一","  個是之前委員提醒的各類戳章的管理，這部分我們除了有專人管理之外，同時也統一格","  式，不管是申請、審查和紀錄都做了統一規範。第二個是訂定職務說明書，每一個職務","  都要有清楚的職務說明書，新同仁接任後要清楚自己的職權在哪裡及要審查什麼項目。","  第三個是委員關心的輪調的部分，我有詳細的清查，所謂的有風險職務在5月1日前要完","  成確實的輪調，我是逐項的做檢討和調整。第四個是剛才委員提到的主動撤照的部分，","  針對異常案件主動發函給領有駕照的駕駛人我們也進行行政程序法的陳述意見程序。"],["邱委員臣遠：謝謝葉局長。相關的進度、後續的報告及局長剛才提到的四個重點，我們","  還是希望局長能提供書面給本席和交通委員會各個委員。行政院倡導親近海洋的政策，","  這個事件對我們來講，後續的改善措施，包括這次的書面報告，我們希望你們能將相關","  的懲處名單一併提供。"],["葉局長協隆：是。"],["邱委員臣遠：有關騰龍遊覽車事故，當時我們曾要求交通部就遊覽車安全建立完善的監","  理制度，落實公司評鑑及人員訓練，在一個月內提出相關的報告及建議。除了這部分之","  外，我也請教許局長，針對公司評鑑制度目前檢討的結果與進度如何？當時我們也提及","  評鑑制度5年沒有更新，你們回溯說是因為有些欠繳或罰單逾期的情形，而造成評鑑相","  關的案件數過高，欠繳的過路費與違規是否有列入這次評分或不列入評分？統計的最新","  進度為何？"],["主席：請交通部公路總局許局長說明。"],["許局長鉦漳：目前遊覽車評鑑制度的檢討從105年最後一次……"],["邱委員臣遠：我知道，最新的進度為何？"],["許局長鉦漳：目前評鑑正在進行中。"],["邱委員臣遠：什麼時候才可以完成？"],["許局長鉦漳：我們的資料在3月分就蒐集完成了，但缺了肇事資料，檢驗所大概在5月份","  會給我們，我們將這部分納入相關的安全評估後會在6月份公布最新的評鑑資料。"],["邱委員臣遠：我們之前提到的欠繳過路費及相關的違規是否列入？"],["許局長鉦漳：這個部分在現有評鑑中沒有納入。"],["邱委員臣遠：新的評鑑會不會納入？"],["許局長鉦漳：我的意思是10月到3月的部分已經公布出去了，這部分沒有納入，但下一階","  段他們要申請升等時會納入考慮。"],["邱委員臣遠：最新的評鑑制度預計在6月完成嗎？"],["許局長鉦漳：6月份會完成公布乙等以下的部分，7月會公布甲、乙等及優等的部分。"],["邱委員臣遠：依照現行制度，未達乙等的有幾家，甲、乙等各有幾家？"],["許局長鉦漳：因為資料還在蒐集中，目前還沒有那個資料。"],["邱委員臣遠：是否可以在會後提供給我們？"],["許局長鉦漳：等5月那個資料來了，整個資料做一個完整的呈現後，大概在6月才能提供","  給委員。"],["邱委員臣遠：好，請依照你們的時間提供資料給我們。另外一個非常重要的問題就是座","  椅動態測試，這個部分是否已經納入現行的檢測規定？"],["許局長鉦漳：座椅動態測試的部分，我記得部裡上次在立法院的答復是未來會做相關的","  檢測規定，這部分正在研議中，未來應該會納入。"],["邱委員臣遠：我們希望能夠納入，因為這是這次的重點。"],["主席：請交通部路政司張副司長說明。"],["張副司長舜清：我們下星期一馬上會開會。"],["邱委員臣遠：針對3月9日桃園客運維修廠7部電動巴士火燒車案，鑑定結果是否是電池起","  火造成的？召回同型車輛的檢驗是否開始進行了？"],["許局長鉦漳：這是桃園發生的，而且是市區客運，這部分應該是由桃園市政府做後續的","  處理，我們有請同仁去瞭解，目前最後的鑑定結果還沒有出來。"],["邱委員臣遠：希望你們還是要關心、督導這個部分。"],["許局長鉦漳：好。"],["邱委員臣遠：請教部長，露營地的在地合法化有非常多人關心，對國內的觀光產業發展","  而言，這是一個新的休閒旅遊型態，就我這邊的數據來看，全臺將近兩千處的露營場中","  只有一成左右合法，許多場地是位於農牧用地，現行法規無法將露營場納入使用許可，","  也沒有主管機關。目前行政院終於拍板由觀光局主管，同時研議一公頃以下的營區就地","  合法，很多露營的愛好者非常關心，所以我要請教王部長，根據目前正由觀光局及內政","  部地政司聯手修定的非都市土地使用管制規則，預計放寬哪幾種非都市管制土地？"],["王部長國材：我請觀光局周副局長說明。"],["主席：請交通部觀光局周副局長說明。"],["周副局長廷彰：目前我們針對非都第六項的農牧用地及林業用地做農漁使用的放寬。"],["邱委員臣遠：我再具體的請教，一公頃以下露營區就地合法的政策，是否可能造成更多","  違法的亂象？針對觀光局統計的違法類型，有哪些可以就地合法，哪些不可以？根據統","  計，違反法規的類型就有773件，相關的細項包括不符合土地管制的法規、未辦理稅籍","  的登記、違反區域計畫法及違反森林法等等，其實相關的法規中都有一定程度的限度，","  這部分是否也請你回應一下？"],["周副局長廷彰：其實不是就地合法而是容許使用，就是說地目不必變更，後續申請營位","  或盥洗設施還是需要依照水土保持法等環境相關法令向地方政府申請。"],["邱委員臣遠：這是新興的旅遊型態，我們希望交通部還是要針對不同環境的坐落地進行","  管制，而非全面性的就地合法，應視不同的狀況做總體的盤點和考量。另外，近年來露","  營的熱潮也帶來垃圾污染的問題，相關的配套措施、罰則和禁止事項都要一併納入這次","  的修正作業，否則會造成地方亂象也破壞環境生態，對這部分希望部長可以答應我們嗎","  ？"],["王部長國材：這部分我們來進行。"],["邱委員臣遠：最後一個議題是高速公路占用內側車道是否合理的問題。高速及快速公路","  內側超車道的使用規定，到底內側超車道可以採最高速的持續占用，或者在非超車的時","  候勿占用內側車道，母法和子法在這方面有點矛盾。我們從這個圖可以看到，這是呼籲","  駕駛人未超車時不要占用內側超車道，但右邊這張圖又反映了現況管制的規定，小客車","  可以高速占用內側超車道持續的行駛，到底哪個正確？兩者互相矛盾，駕駛人有時都會","  搞混。左邊是道交條例第三十三條的規定：「道路內的內車道應為超車道，超車後如有","  安全距離未駛回原車道致堵塞超車道行車者，處以汽車駕駛人新臺幣六千到一萬二千元","  以下罰鍰。」，另外右邊則是高速公路局快速公路交通管制條例規則第八條的規定：「","  內側車道為超車道，但小型車於不堵塞行車狀況下，得以該路段容許最高限速行駛於內","  車道。」這兩條的釋意上就有點矛盾，所以我具體請教部長，國道公路警察局如何取締","  占用內側超車道造成堵塞車輛？這部分要如何認定？塞一輛、兩輛車或三輛車才算是執","  法上塞車的定義？在這部分，取締塞車恐怕很難執法，但開放持續占用往往導致後方車","  輛不能超車，而失去超車道的意義，如此一來小客車可以最高限速持續行駛於內側超車","  道的規定是否合理？部長是否針對這個問題給我們具體的回復？"],["王部長國材：內車道基本上是超車道，但如以最高限速行駛是可以繼續走，超車後有安","  全距離的時候就要趕快回到原來的車道，目前是這樣，意思是一般是超車使用，如果有","  安全距離就要趕快回來。"],["邱委員臣遠：但很多小型車都是持續一直開，有時候我開在那邊，後面的就一直閃遠光","  燈趕我們。"],["王部長國材：如果速度OK是可以一直走，但如果有安全距離就要趕快回來。"],["邱委員臣遠：國外也沒有這樣的案例，這是比較特別的狀況，雖然行政規定沒有違反母","  法，但母法的精神是超車後，如有安全距離應即駛回原車道，所以交通部在相關的宣導","  及規定上可以做更細緻的盤點，並對用路人宣導。"],["主席：請李委員昆澤發言。"],["李委員昆澤：（10時1分）王部長好。社會大眾對臺鐵的基本要求就是安全至上及通勤準","  點，但5月4日早上9點35分發生成功站貨物列車調車時轉轍被擠壞，導致出軌的事故。","  我要請教杜局長，你們一開始發出的訊息是成功站因為出軌事故的影響，而造成相關列","  車延誤的狀況，後來又改口說是貨物列車擠壞了轉轍器，而造成相關的延誤狀況，到後","  來又轉口說要經過再分析，現在好像又朝向出軌的方向，為什麼一變再變？"],["主席：請交通部臺鐵局杜局長說明。"],["杜局長微：這件事情發生在昨天早上9點35分，現場成功站的通報是有一軸出軌，因為我","  們整體訊息的傳遞必須要很快速。"],["李委員昆澤：的確也是出軌的狀態。"],["杜局長微：我們的搶修指官揮也是我們現在應變中心的副召，他到現場後發現擠出去後","  車輪沒有掉下來。"],["李委員昆澤：一開始是擠壞相關的轉轍器，後來司機掉頭倒車又造成出軌的狀況。行車","  事故不只是相關狀況的回報，按照鐵路行車規則，一般的行車事故在一小時內必須通報","  交通部，重大行車事故是兩小時內要通報運安會。現在運安會的研判是出軌的狀況，臺","  鐵局和運安會研判有差距的狀況，也讓民眾的信心降到谷底。我要提醒局長，4月2日太","  魯閣列車事故造成嚴重死傷，4月2日到現在5月4日已經發生了50件重大行車事故、一般","  行車事故及異常行車事故。我們一再跟社會大眾說臺鐵要推動SMS相關的安全管理系統","  ，要達到六大安全目標，不管是重大行車事故、一般行車事故或異常行車事件，死亡率","  、重傷率及輕傷率都要大幅降低以保障旅客的安全。從4月2日到5月4日已經發生50件，","  民眾對臺鐵的管理狀態失去信心，每天有55萬以上人次搭乘臺鐵，這是非常重要的事情","  。請部長說明一下。"],["主席：請交通部王部長說明。"],["王部長國材：太魯閣事件發生後，安全改革是最重要的一件事，的確有一些個別的案子","  也陸續出現，我們一定要好好的改革。我們在改革過程中也陸續發現一些問題，包括現","  在所說的不管是出軌或擠壞轉轍器也好，類似轉轍器還沒有鎖定就開，這種人為沒有遵","  守作業程序所發生的事故，是有些同仁對這方面比較不小心所致，我們對這部分一定要","  加以督導。"],["李委員昆澤：這關係到安全的議題，不能以同仁不小心為由輕鬆帶過，因為每次的不小","  心都可能造成重大的傷亡，這是軌道系統一個最基本的原則。成功站的事故如果是擠壞","  轉轍器，就是一般行車事故，屬於設備的損壞，如果是出軌就屬於重大行車事故。現在","  運安會認定臺鐵局延遲通報，按照相關規定要處罰250萬元。請問在相關的認定上臺鐵","  局是避重就輕，還是認定的標準不同呢？"],["杜局長微：這部分絕對是要料敵從嚴。"],["李委員昆澤：我們沒有看到你們料敵從嚴，你們是變來變去。"],["杜局長微：剛剛委員提到我們通報沒有遵守時效的規定，我們有向運安會查證，包括昨","  天這一件及之前的通報都沒有延誤，我們都已經向運安會做過認定。"],["李委員昆澤：通報沒有延誤，但通報內容是否避重就輕？是否有據實以報？這是社會大","  眾所質疑的。"],["杜局長微：以後我們向運安會通報及協調的部分會再加強。"],["李委員昆澤：你們要據實以報不能打折，相關的安全不能打折，不能避重就輕，請部長","  要全力督促。"],["王部長國材：是，軌道是最近才放到運安會體系，對於鐵道部分的認知，包括冒煙、有","  沒有火花、是不是出軌，運安會有很多講法，我想慢慢的他們的看法會趨於一致。"],["李委員昆澤：提到冒煙，今年度已經發生了10件鬆韌不良，而造成列車冒煙甚至失火的","  狀況。這些鬆韌不只出現在EMU300型，500型和700型也出現狀況。雖然鐵道迷都很喜歡","  EMU300型，它超過32年了，號稱義大利美女，因為是義大利出產的，車型非常漂亮，但","  它的鬆韌系統造成冒煙及煞車系統的問題。現在不只是300型，500型、700型都出現相","  關的狀態，我要請教杜局長，EMU300型從4月20全面整修到現在，整修的狀況如何？修","  得好嗎？"],["杜局長微：是修得好，但這個車型比較老舊，所以我們完成檢修後，基本上不會大量去","  運用它。"],["李委員昆澤：如果修不好的話，你們會不會有朝報廢的方向思考？這也是鐵道迷關心的","  ，但旅客更關心的是安全問題，安全是不能打折的。"],["杜局長微：EMU300型檢修完成大概是在7月，在檢修完成後會運用在比較尖峰的時段，也","  就是說不會在日常班表上運作。現在日常班表的車型已經改用PP自強號替代，未來在暑","  假或連續假期，我們需要提供更多運能時才會考慮使用這型車。"],["李委員昆澤：目前EMU還是擔任重要的旅客載運任務，EMU3000預定在6月會進來一輛，7","  月會進來一輛，到年底會有5輛進來，是不是？"],["杜局長微：新的車子到年底時會有5列進來。"],["李委員昆澤：還要經過相關的測試嗎？"],["杜局長微：是，我們預計在年底可以上線的新城際列車會有3列。"],["李委員昆澤：你現在向社會大眾說EMU300是可以修好的，但只在尖峰時刻作為支援的角","  色，海風號和山嵐號這些觀光專列的車子怎麼辦？"],["杜局長微：我們規劃的海風號和山嵐號需要經過更大量的整修，包括它的軸行系統和機","  電系統都要一次更新。"],["李委員昆澤：我是擔憂像EMU300鬆韌系統的零件，臺鐵號稱部分料件原廠已經沒有生產","  ，是不是有這樣的狀況？"],["杜局長微：是有的，我們現在都用國產品替代。"],["李委員昆澤：對國產品的品質可能要更從嚴把關。"],["杜局長微：對這部分，我們會朝向提高採購標準。"],["李委員昆澤：目前EMU300正在全面檢修，檢修的狀態必須以安全作為最高原則，不要整","  修不久又發生鬆韌系統不良造成冒煙的狀態。民眾搭乘火車，結果它真的變成「火車」","  ，即會冒煙甚至有失火的危險，這對臺鐵的形象及旅客的安全都是很大的衝擊，部長要","  全力督促臺鐵局。","   這六大安全目標是社會大眾可檢驗的基本標準，不要有太多的形容詞、太多的報告、","  太多的口號，而所呈現出來的重大行車事故、一般型型行車事故、異常行車事件一再發","  生，然後又號稱要改革，這是社會大眾無法接受的。"],["王部長國材：是，關於這些課題，事實上它的1、2、3、4級保養都有規定什麼時候要做","  什麼樣的保養，所以我會要求，與其每次都用特檢的方式，還是落實四階段的保養工作","  。比如剛才講到的鬆韌不良，事實上在2級保養就要檢查，但檢查到底是否確實？對於","  類似的課題，我也責成臺鐵對於4級檢查，每一階段要做的項目一定要確實。"],["李委員昆澤：好，局長和部長，我們就看六大安全管理目標所呈現的數據。"],["主席：等一下林委員俊憲發言後處理臨時提案。","   請陳委員明文發言。"],["陳委員明文：（10時14分）最近華航諾富特旅館爆發疑似集體感染事件，而且每天都有","  新的疫情發生，現在已經有28人染疫，華航內部還在連續確診，沒有錯吧？"],["主席：請交通部王部長說明。"],["王部長國材：是，華航內部機師11個，空服員1位，總共12位。"],["陳委員明文：指揮中心當然有疏失，我們要檢討，但華航防疫管理的鬆散變成臺灣的防","  疫破口，誰要承擔這個責任？現在慢慢演變成社區感染的邊緣，身為主管機關的交通部","  到底要負責麼責任？"],["王部長國材：有關旅館的部分，觀光局是觀光旅館的主管單位，防疫旅館的管理在地方","  政府。民航局是對於機組人員的管理，包括他們要落實3加11的管理。諾富特是很特殊","  的例子，過去當過境旅館用，外籍機師的進出是沒有入境的方式，我們不能因此而否定","  全國各縣市對於防疫旅館的管理及努力，諾富特在桃園機場，這是最特殊的，對於這部","  分，我們一起來努力。"],["陳委員明文：華航在管理上太大意以致有所疏失，但這會導致整個臺灣陷入防疫恐慌的","  狀態，實在不知道要追究誰？華航這個事件讓全國同胞陷入恐慌當中，你知不知道？"],["王部長國材：瞭解。"],["陳委員明文：我現在是問誰要負這個責任，我不知道你現在在說什麼？看起來交通部都","  沒有負起督導的責任，看起來華航也沒有責任，看起來只有這間旅館的責任而已，你們","  現在講的就是這樣，現在華航是怎麼處理？"],["王部長國材：我不是說交通部沒有責任，我剛才只是向委員報告諾富特本身特殊的狀況","  。華航從過去的5加9變成現在的3加11，指揮中心對這部分也在探討這樣的居家檢疫3天","  夠不夠，所以最近一直在密集的開會。"],["主席：請交通部民航局林局長說明。"],["林局長國顯：現在華航的部分，血清和PCR是全面普篩，目前已經完成96%，血清有88件","  。"],["陳委員明文：我問的是現在華航有多少人在居家檢疫？"],["林局長國顯：48人在居家檢疫。"],["陳委員明文：只有48人在居家檢疫，他們的機師和員工呢？"],["林局長國顯：機師有48人，員工206人。"],["陳委員明文：現在他們有兩百多人在進行集中檢疫嗎？"],["林局長國顯：總數411人。"],["陳委員明文：社會大眾比較關切的是他們的檢疫期間是3天，你剛才說希望3天改成幾天","  ？"],["林局長國顯：指揮中心在討論是不是將3天改回原來的5天。"],["陳委員明文：改了沒有？"],["林局長國顯：現在還在討論。"],["陳委員明文：有些機師3天以後出來又發燒。"],["林局長國顯：對，有這樣的情況。"],["陳委員明文：3天的時間好像太少，大家關注的是華航現在怎麼做檢疫。"],["林局長國顯：他們是3天，但是PCR檢定陰性才進入自主健康管理。"],["陳委員明文：部長，對於華航這次的防疫破口要追究責任，而造成全民恐慌好像跟你們","  都沒有關係一樣。指揮中心陳時中說打疫苗是現階段最好的防疫工作，華航現在疫苗的","  施打率是多少？"],["王部長國材：大概是27%。"],["陳委員明文：為什麼只有27%？"],["王部長國材：他們有些是居家檢疫，有些還在派飛中，現在要陸續加強，總共大概1,27","  9個，現在有347個已經接種，接近3成。"],["陳委員明文：既然陳時中部長講了最好的防疫就是打疫苗，那你就趕緊叫他們打疫苗集","  體防疫，不只是華航，所有國籍航空公司人員都要趕快打，所有的客運公司也要趕快去","  打，鐵道公司及鐵道局也都要趕快去打，不是嗎？"],["王部長國材：進行中。"],["陳委員明文：有嗎？施打率多少？"],["王部長國材：3成。"],["陳委員明文：既然要做集體檢疫，那麼與人群接觸最多的交通部相關人員，不管是鐵公","  路都要施打。華航的防疫破口就是政府的責任，但現在看起來好像政府都沒有責任一樣","  ，真的是莫名其妙。我們看到報紙，這兩天又看到華航防疫旅館的相關文件，我心理上","  就懷疑這難道都跟你們沒有關係嗎？部長不只是當鐵道局的部長，所有的陸海空你都要","  管，所有的事情你都要管，今天發生這種事情要趕緊做全面性的掌握。"],["王部長國材：是。"],["陳委員明文：今天討論的是預算，高鐵和臺鐵要連成網，部長對現階段的狀況是滿意或","  不滿意？高鐵全省有12個站，高鐵和臺鐵連成一個網路，對於現階段的狀況，你滿不滿","  意？"],["王部長國材：我們繼續努力中。"],["陳委員明文：你滿意還是不滿意？"],["王部長國材：繼續加強。"],["陳委員明文：南港、臺北、板橋、臺中，這四個站是三鐵共構，看起來比較完整，民眾","  對有三鐵共構車站的交通便利性都很滿意。桃園最起碼有捷運，臺鐵在新竹有六家支線","  ，苗栗有豐富車站，彰化有田中車站，臺南最起碼有沙崙支線，高雄有新左營站，只有","  嘉義和雲林目前沒有，嘉義和雲林的高鐵站是沒有臺鐵的連接網。"],["王部長國材：沒有臺鐵但有糖鐵的計畫。"],["陳委員明文：糖鐵計畫是我們要進一步跟你探討的，我今天要跟你談的是，我們希望臺","  鐵和高鐵應該要有一個鐵道連結成網的計畫，一開始高鐵起來的時候，有一個輕軌計畫","  連到嘉義市，但目前全嘉義縣都沒有。我們看這一張圖，目前有規劃一個五分仔車鐵道","  計畫，五分仔車鐵道是嘉義縣鐵道觀光的重要環節，簡單的說就是搭乘高鐵之後可以搭","  乘五分仔車到蒜頭糖廠。經濟部和台糖已經協調完成了，這一段台糖要做，現在是蒜頭","  拉到故宮南院的這段經費是2億元，希望交通部來做。我在總質詢時特別邀請當時的林","  部長和蘇院長一起談，蘇院長原則上支持這個案子，但他問我誰要經營？我今天很清楚","  的告訴部長，就是由台糖經營這條路線，鐵道局負責把蒜頭連到故宮南院這一段連結起","  來，希望交通部能夠在前瞻基礎建設計畫中勻支這筆經費。這個部分是我們比較迫切期","  待，而且也在行政院沈副院長主持相關單位的討論中形成一個會議結論了，原則上行政","  院也支持這個案子，部長今天是不是能夠在這裡做個承諾？"],["王部長國材：蒜頭糖廠到高鐵現在在辦理設計，明年10月就做完了，至於到故宮南院的","  部分則要看整個計畫，過去確實在談論由誰經營的問題，現在確定是台糖經營，那麼我","  們支持這個部分。"],["陳委員明文：台糖原則上沒有問題，高鐵到蒜頭這一段是台糖要做，如果蒜頭到故宮南","  院沒有連結起來，運量不會好，因為沒有人只想搭到蒜頭而已，大家都希望高鐵能夠連","  結到故宮南院。我們希望在高鐵和臺鐵沒有連結起來之前，起碼也要把現有五分仔車的","  軌道連結起來，發展觀光對交通部來講也是一個業務，如果能夠將人拉到故宮南院，也","  是發展觀光一個非常重要的環節，希望交通部能夠儘速進行。好不好？"],["王部長國材：好，我們積極的來推動。"],["主席：請鄭天財Sra Kacaw委員發言。","鄭天財Sra","  Kacaw委員：（10時27分）主席、各位委員。部長、局長，臺鐵真的是接二連三，最近","  臺東市成功站又出軌，發生這樣的事件，臺鐵局、交通部真的要非常、非常加油。今年","  2月23日發生海端事故，現在的處理狀況怎麼樣？"],["主席：請交通部臺鐵局杜局長說明。"],["杜局長微：跟委員報告，海端這件案子，現在鐵道局正在做行政調查，臺鐵局還沒收到","  調查報告，我們後續會依照調查報告來做處理，但是這件案子涉及為什麼會發生職災事","  件，我們現在已經都在做各種改善。","鄭天財Sra Kacaw委員：從2月到現在已經兩個多月……"],["主席：請交通部王部長說明。"],["王部長國材：報告已經送到部裏，即鐵道局已經送到交通部。","鄭天財Sra Kacaw委員：我先請教有關賠償、撫卹及照顧的進度是怎麼樣？"],["杜局長微：因為有死亡、有受傷的同仁，死亡跟受傷的同仁都會照我們最好及最高的標","  準來辦理，由他們提出來以後，我們會趕快處理。","鄭天財Sra Kacaw委員：有誰比較清楚知道這個……"],["王部長國材：我補充一下，這個禮拜六、日開始，有分區家屬說明會……","鄭天財Sra Kacaw委員：不是……"],["王部長國材：海端嗎？","鄭天財Sra Kacaw委員：海端事故，現在是你們的員工。"],["杜局長微：對，是員工。","鄭天財Sra Kacaw委員：所以有沒有賠償？"],["杜局長微：有賠償。","鄭天財Sra Kacaw委員：賠償了嗎？"],["杜局長微：目前要等他們提出申請，將會幫他們爭取最好的……","鄭天財Sra","  Kacaw委員：這麼久了怎麼還沒有申請？不可能，也不對啊！局長、部長，因為海端事","  故是你們的員工造成傷亡，在發生太魯閣事故之後，所有關注都在太魯閣事故，相關賠","  償也都出來及發布了，無論是衛福部的善款，還有你們的部分。然而交通部鐵路局所主","  管的部分，反而對於比較早發生的海端事故，到現在還沒有賠償、撫卹及照顧，針對這","  個部分，兩者會有很大的比較，你們好像把他們遺忘了，由於是你們的員工，而且確實","  是疏失，絕對要賠償，對不對？"],["杜局長微：我跟委員報告，不會遺忘，最近我本人也會去他們的家裡探視，我們會後會","  依據委員剛剛講的，有關撫卹及後續照顧會趕快再去加強。","鄭天財Sra","  Kacaw委員：你們心裡認為沒有遺忘，但是對家屬而言，他們認為你們遺忘了他們。部","  長，我知道一開始發生的時候，臺鐵局的代理局長都去了，所以這部分要加強去處理。","",""],["王部長國材：好，瞭解。","鄭天財Sra","  Kacaw委員：而且對於死傷的人員而言，絕對是需要賠償、撫卹及相關照顧，好不好？","",""],["杜局長微：跟委員報告，這兩位死亡者，其實他們的撫卹都已經給了，現在是他們提出","  行政院慰問金的部分，我們會趕快跟他們接洽，希望這部分也趕快完成。","鄭天財Sra Kacaw委員：還是有賠償的問題，好不好？"],["杜局長微：是。","鄭天財Sra","  Kacaw委員：接下來，有關最近非常嚴重，也造成大家的防疫恐慌，即國籍機師再度成","  為防疫破口。我們看了這部分之後，以本席來說，臺、澎、金、馬、桃園是常常去的，","  新北市也常常去，民眾都非常、非常擔心這些防疫破口，結果他還坐火車跑到臺東，我","  是常常坐火車的人，我也不知道有沒有跟他接觸。雖然民航局訂了很多相關作業原則，","  國籍航空公司也實施機組人員防疫健康管理措施作業原則，你們都訂了，但是並沒有落","  實。然後防疫旅館，也是你們觀光局所轄的，也沒有落實，他還到處跑，交通部、民航","  局及觀光局不能置身事外，以為那是防疫中心的工作而已。","   防疫中心當然有很大的問題，但是沒有遵照相關規定處理，就會產生機師自主健康管","  理期間到處出入的情況。防疫旅館還讓一般民眾去住，在機師剛離開、自主管理及防疫","  的剛離開，馬上就給他們住，這些去住的人多擔心，現在他們非常擔心啊！民航局和觀","  光局要加強。"],["主席：請交通部民航局林局長說明。"],["林局長國顯：報告委員，機組員的部分分國籍和外籍組員，外籍組員基本上是過境、沒","  有入境，所以原來選在諾富特二館。基本上二館是從機場邊到環宇中心、一直到旅館，","  進了飯店以後就不能出門，他們在一到三天內就要再開回去。這次出狀況，很多原因可","  能是出在一館和二館裡，或許工作人員會有交流，因為畢竟清潔人員和送餐人員是一起","  使用的……","鄭天財Sra Kacaw委員：這就是漏洞。"],["林局長國顯：至於這邊有沒有要改進的地方……","鄭天財Sra Kacaw委員：這就是防疫的漏洞。"],["林局長國顯：目前指揮中心要求我們各個防疫旅館都要注意。","鄭天財Sra Kacaw委員：所以防疫旅館裡有非常重大的漏洞……"],["林局長國顯：串聯不同地方的人去……","鄭天財Sra","  Kacaw委員：在那邊防疫管理的人剛離開，馬上就有一般民眾進去住，你有看到這個報","  導嗎？我是看到報導，你們應該直接去瞭解吧？"],["林局長國顯：報告委員，我說明一下，外籍機師的部分，他們都住在二館，不能出來，","  報載說他們可以出來運動，這個都不對，他們進了房間就不能再出來，食物是由供餐的","  人放在門口。","鄭天財Sra Kacaw委員：那國籍機師？"],["林局長國顯：國籍機師，以華航來說是二館裡有剩餘空間，或是一館有一些分層，因為","  華航沒有自己的宿舍，像長榮就是都住自己的宿舍，他們就管制得比較單一。因為一館","  的部分在不同樓層，也曾經有國旅進駐過，指揮中心要求以後不應該如此，就是儘量把","  它分流。目前在桃園地區，我們是把外籍機師放在尊爵飯店，並以尊爵飯店為主，桃禧","  現在只剩兩位機師……","鄭天財Sra","  Kacaw委員：觀光局還申請補助，你知道嗎？部長，一般民眾申請補助，然後住在那邊","  。"],["王部長國材：向桃園市申請二館的補助。","鄭天財Sra","  Kacaw委員：這是不對的，一館、二館是通的，難道沒有通嗎？通的！所以這部分馬上","  要做緊急處理，這部分造成這樣的恐慌，如果只是恐慌也還好，但是確實已經成為社區","  感染了，所以這部分一定要加強。"],["王部長國材：我們來加強。","鄭天財Sra","  Kacaw委員：另外，在看到相關國籍機師的狀況後，有關我們的船員，譬如從金門到廈","  門，船員並沒有出去，即他們沒有出去廈門，就在船上，回來還要防疫14天，以上兩者","  是不一樣的，兩個是不同的。船員認為同樣是交通部，一個是航港局的、一個是民航局","  的，兩個規定卻不同，船員並沒有出港，也在船裡，在卸貨以後，他們就回來，何況也","  不是他們卸貨，這部分是不是能夠放寬？該放寬的要放寬，該嚴謹的要嚴謹，好不好？","",""],["王部長國材：的確航空機組人員在各國都是例外管理，包括居家檢疫時間縮短，現在指","  揮中心在談居家檢疫3天夠不夠，譬如要不要改回5天等等，現在正在討論。剛才整個談","  起來，諾富特飯店正在進行疫調，疫調就能明白感染源是怎麼樣。這部分包括交通部、","  觀光局都會依照剛才鄭委員所提的，我們來加強，也趕快把破口補起來。","鄭天財Sra Kacaw委員：好，謝謝。"],["王部長國材：謝謝。"],["主席：現在處理臨時提案，請議事人員一併宣讀。","   臨時提案：","  1、","   華航諾富特案累積26病例，染疫諾富特員工及其家人陸續確診，可確認感染期有社區","  活動史，目前台灣疫情離社區感染已經十分接近，如何圍堵諾富特案疫情將是防疫關鍵","  。綜觀目前大眾運輸，機場、火車站、捷運站、轉運站均在進出站時有明確體溫檢測機","  制。但停靠路邊站牌上下乘客的市區公車以及部份國道客運路線，並無明確檢測體溫機","  制。","   為有效阻絕疫情擴散，建請交通部應於一個月內，儘速檢討相關大眾運輸工具體溫量","  測機制。尤其是無法安排站務人員可量測體溫之處，應於該交通工具上建立隨車量測體","  溫機制，以落實防疫，杜絕疫情擴散之可能。","                  提案人：林俊憲    陳素月    邱臣遠","  2、","   案由：","   有鑑於交通部公路總局，在本月份2日未經完整預告作業下，便架設了位在新北市關","  渡大橋上的黃色雙主柱護欄，雖意在防止用路人跨越，但卻造成啟用2天已有8起車禍之","  多的結果產生。雖然，目前公路總局將雙主柱護欄改為拆除，但卻仍無法有效化解用路","  人在意的「騎士安全第一」，以及車道分流降低重大事故發生等雙贏目標可落實之疑慮","  。爰此，特提案要求交通部運輸研究所限期於一個月內，完成「關渡大橋雙向橋面車流","  之最適性道路管理」評估作業，並完整採集在地駕駛之用路經驗，以求程序周全，保障","  騎士及用路人的道交安全。俟後並將結果提供公路總局參考之，並對交通委員會提交報","  告，是否有當？敬請公決。","                  提案人：洪孟楷    陳素月    邱臣遠","  3、","   案由：有鑑於國5臺北往返宜蘭、每逢假日嚴重塞車，尤其連續假日更是寸步難行，","  用路人怨聲載道，尤以109年端午連假破天荒連塞32小時惡夢、嚴重影響宜蘭之觀光發","  展。雖中秋節交通部實施國道各項疏導措施，如暫停收費時段、封閉入口匝道、國道客","  運優惠專案等等，但效果有限，並非長期解決之道。本席對於國5長期塞車問題，日前","  呼籲政府應儘速規劃台62線新北瑞濱至宜蘭頭城之快速道路，沿著北宜高鐵路廊，可避","  開翡翠水庫保護區，作為國5之替代道路；該提案獲得交通部之允諾，公路總局亦已於","  110年4月發包台62線快速道路延伸之可行性評估工作。惟為減少重覆用地徵收及辦理環","  評時間，爰提案建請交通部督促公路總局針對台62線與高鐵路線重疊部分，未來設計階","  段採共構建造並納入可行性評估工作內，俾減省公帑及施工時效。","                  提案人：陳歐珀    劉櫂豪    陳素月    邱臣遠    "],["主席：針對第1案，請問各位委員及行政單位有無意見？（無）無意見，第1案照案通過","  。","   接下來處理第2案，請問各位委員及行政單位有無意見？"],["曹主任瑞和：主席、各位委員，各位出席長官。運研所跟洪委員剛剛有當面溝通，有幾","  個文字修正。第一個是倒數第5行「交通部運輸研究所」改為「交通部」；限期於「1個","  月」改為「2個月」，即「交通部限期2個月內……」；最後是倒數第2行，「並對交通委","  員會提出報告」改為「提交書面報告」。以上共有3個地方的修正，包括「交通部」、","  「限期2個月內」、「並對交通委員會提交書面報告」，並經委員同意。"],["主席：請問在場委員有無意見？（無）無意見，照修正意見通過。","   接下來處理第3案，請問各位委員及行政單位有無意見？（無）無意見，照案通過。","","","   臨時提案處理完畢，如有委員對上述提案補簽，列入紀錄並刊登公報。","   繼續請林委員俊憲發言。"],["林委員俊憲：（10時42分）謝謝主席。部長好，聯合防疫中心在開會的時候，交通部有","  派代表參加嗎？"],["主席：請交通部王部長說明。"],["王部長國材：有。"],["林委員俊憲：都派誰參加？"],["王部長國材：祁文中次長。"],["林委員俊憲：次長今天不在。"],["王部長國材：是。"],["林委員俊憲：這一次的華航事件，大家都非常關注，在防疫上出現一個漏洞，我覺得我","  們要自我檢討。在聯合防疫中心的會議裡，我不知道你們怎麼討論有疫苗後的邊境管理","  ，過去沒有疫苗，現在已有疫苗可以打了，我們對於邊境管理有沒有什麼不同的做法？","  我舉個例子，很多國家的防疫做得不錯，像紐西蘭，你知道他們怎麼規定嗎？請教部長","  ，你覺得開飛機出國的飛航人員比較危險，還是國內的醫師比較危險？"],["王部長國材：國內醫師。"],["林委員俊憲：臺灣內部防疫做得非常好……"],["王部長國材：那當然是國外的機師比較危險。"],["林委員俊憲：在邊境的這些保全人員、海關人員，或是防疫旅館從事清潔工作的這些人","  比較危險呢？"],["王部長國材：兩者都很危險，因為會接觸到……"],["林委員俊憲：不是，這些人比較危險，還是國內那些醫生或護士比較危險？"],["王部長國材：邊界比較危險。"],["林委員俊憲：一定是邊界比較危險，因為我們國內做得不錯，唯一可能接觸到病毒的就","  是邊境管理這些人，所以很多國外的做法是這些人必須打疫苗，因為有疫苗了他們必須","  打疫苗以外，跟他們同住的人也要打，而且是強制要打，例如飛航人員，如果沒有注射","  疫苗就不准執行業務，即不可以飛及不可以上飛機。臺灣之前還出現一個討論，也有做","  施打意願的民調，就是隨便去挑，如果開心就做，而不開心就不要做，我認為這部分沒","  有所謂的施打意願，現在已經出現這樣的破口就要強制打，疫苗也許不能百分之百防治","  ，但是絕對有相當高的防治率，部長的看法呢？"],["王部長國材：我滿贊成林委員的建議，現在大概是醫護人員，還有剛才說的邊境，包括","  桃園機場最近也要打了。在打疫苗以後，在邊境進出或是某些活動就可以得到允許，大","  概是這個意思，我覺得這個建議滿好的，現在最差的還有七成、八成，但是還是在於指","  揮中心的決定。"],["林委員俊憲：交通部要提出來，因為承受壓力最大的就是你們，有破口或最危險的也是","  交通部管轄的地方。因為是國境之門，那些從事邊境管理的相關人員，包括防疫旅館清","  潔人員，其實國外有很多可以參考，你們可以參考人家的，這些執勤人員，還有他們同","  住的家人，連跟他們住在一起的人都要打，而且是強制施打，沒有什麼施打意願的說法","  ，照規定就是要打，他們是在承受最大壓力的地方，也是最有可能呈現破口的地方，是","  不是？"],["王部長國材：我想這在國際上，包括所謂跨境的，也就是所謂的Travel","  Pass，在打完疫苗之後，航空公司檢查他有沒有打。剛才的建議滿好的，或許我們沒有","  用強迫的方式，他們就比較沒有那麼注重，如果強迫一定要打才能做，比如飛行或是怎","  樣的行為，我想……"],["林委員俊憲：紐西蘭、新加坡，很多國家都這樣規定。"],["王部長國材：對，我覺得這個是……"],["林委員俊憲：你沒有打，你不能挑……"],["王部長國材：請我們民航局研究一下好了。"],["林委員俊憲：抱歉，這個時候防疫要視同作戰。"],["王部長國材：是。"],["林委員俊憲：這個時候就必須注意，因為這是為了大家的安全，也是為了個人的安全，","  因為他們之前的業務也很危險。"],["王部長國材：是。"],["林委員俊憲：因為他在邊境，就是最可能感染的地方，就好像諾富特飯店，我原先不知","  道原來那裡的清潔人員沒有強制他們打疫苗，他們是進出最危險的地方。過去是沒有疫","  苗可以打，現在有了也不打，竟然也沒有排在第一梯次優先施打裡，交通部是派誰去開","  會？開什麼會！你們內部對整個防疫，我覺得交通部鬆懈了，一年多來臺灣因為實在太","  安全，大家都有點鬆懈了。"],["王部長國材：我想指揮中心有安排優先順序，剛才林委員所提的這部分，或許我們透過","  次長去跟他們做一些……"],["林委員俊憲：你要主動提出來。"],["王部長國材：是。"],["林委員俊憲：沒有主動，你就自己規定，這些人都要趕快施打，你沒有更好的辦法了，","  以前是因為沒有疫苗，現在有疫苗了，好不好？"],["王部長國材：好，我們還是在那邊提出，即由指揮中心來做一些裁示。"],["林委員俊憲：另外，請教一下臺鐵的問題。剛才有幾位委員比較關心臺鐵在成功站是不","  是有出軌事件，臺鐵是不是出軌，臺鐵有個app，是不是？"],["主席：請交通部臺鐵局杜局長說明。"],["杜局長微：是。"],["林委員俊憲：app就會有簡訊傳出來，臺鐵的動態在那個app上都會傳簡訊告訴看的人，","  第一次通知是「臺鐵成功站有出軌事件」，第二次通知大概過了半小時，此時「出軌事","  件」改為「擠壞轉轍器事故」，第三次再通知，「出軌」這2個字不見了，變成「擠壞","  轉轍器事故」，什麼叫做「擠壞轉轍器」？保證你看不懂，我們都看嘸！這一招也不錯","  ，你發明一個沒有人看得懂的名詞，大家也不知道發生什麼事情，到底是不是出軌呢？","  一開始是出軌，後來又變成「擠壞轉轍器事故」，如果要掩飾出軌，那也寫出一個我們","  比較看得懂的東西，比如說「車輪沒有在既定的位置上」，你們是寫「擠壞轉轍器事故","  」……"],["杜局長微：跟委員報告……"],["林委員俊憲：你們這樣變來變去，是在……"],["杜局長微：跟委員報告，就這個事情，其實「出軌」跟「擠壞轉轍器事故」都是在我們","  的事故類別裡面。"],["林委員俊憲：好，寫那樣我們看得懂嗎？"],["杜局長微：是，這個通報機制不是只是在app，而是由我們調度所行控。以這件事來講的","  話，它已經有二級了，如果成立二級的話，就是我們調度所主任會把這個訊息po在我們","  的官網上，app就直接擷取官網的訊息po出來。以這件事情來講的話，因為在9點35分的","  時候，行控室主任收到現場成功站通報有1則出軌，可是後面等我們中心的指揮官趕到","  現場去搶救的時候，他發現這部分沒有落下，他也有將照片傳回來，那個車輪沒有落下","  ，只是把轉轍器擠掉，所以我們才做了更正。跟委員報告，這是沒有爭議的，因為我們","  第一時間就通知了運安會，而運安會昨天也有到現場去看，到底是叫「出軌」或是叫「","  擠壞轉轍器」？我們都尊重運安會的律定。"],["林委員俊憲：好啦！你知道我們關心的重點，就是臺鐵要呈現事實，而不要去掩蓋真相","  ，你們要勇敢面對，你們要告訴我們發生什麼事情，不要在1個小時內，第一次寫「出","  軌」，第二次各一半，寫「出軌事故」，因為「擠壞轉轍器」的影響，第三次通報就沒","  有「出軌」這2個字……"],["杜局長微：跟委員報告……"],["林委員俊憲：你知道吧？"],["杜局長微：是，這個部分我們會檢討，也會來做好。"],["林委員俊憲：反正就是車輪沒有在軌道上，是不是這樣？"],["杜局長微：有在軌道上。"],["林委員俊憲：有，寫清楚，不要再胡亂寫，運安會會去調查嗎？"],["杜局長微：運安會到現在為止，還沒有決定要不要立案調查，因為昨天在現場看起來，","  也沒有講是出軌，所以他說會帶回運安會去開一個會議，他們討論以後，他們才決定要","  不要立案。"],["林委員俊憲：有第三者介入調查此事嗎？"],["杜局長微：是。"],["林委員俊憲：另外，這次這部車好像非常老舊？"],["杜局長微：三十幾年。"],["林委員俊憲：三十幾年的老車，是載貨的嗎？"],["杜局長微：是R型的。"],["林委員俊憲：是R型的，其實是載貨的，是不是這樣子？"],["杜局長微：貨物都可以用，不過沒有辦法載……"],["林委員俊憲：請臺鐵局注意一下，政府給臺鐵很多錢去買新車及更換車輛，你們前3年都","  有達到一定的達成率，達成率大概在9成。今年車輛購置的部分，由於錢特別多，購車","  預算是一百四十幾億元，買車買最多的就是今年，可是執行率幾乎是0，我希望你要特","  別注意一下。"],["杜局長微：跟委員報告，我們會非常注意，今年的執行是不會有問題的……"],["林委員俊憲：不會有問題？"],["杜局長微：對，在年終才開始比較有多批的交車。"],["林委員俊憲：好，我是提醒你，好不好？現在臺鐵的每一個預算都有給你們錢，你們都","  要去執行，也都要達成，所以你們要有一定的執行率，好不好？"],["杜局長微：好。"],["林委員俊憲：部長請你好好監督一下。"],["王部長國材：好，謝謝委員。"],["林委員俊憲：謝謝部長、謝謝局長、謝謝主席。"],["主席：謝謝林委員俊憲發言。","   接下來請趙委員正宇發言。"],["趙委員正宇：（10時54分）謝謝召委，請部長、公路總局局長、臺鐵局局長、觀光局副","  局長說明。"],["主席：請交通部王部長說明。"],["王部長國材：委員好。"],["趙委員正宇：部長好。先請教許局長，你先看一下這個圖片，這是什麼地方？我上次提","  過了，前幾週提過的蘭嶼無牌汽車。就是這個禮拜天，我的助理剛好到蘭嶼去玩，我請","  他拍一拍，看看還有沒有這些無牌車，結果你看滿路都是，有沒有？他沒有全部照到，","  這個powerpoint也不夠放。我講了半天還是沒有作為，對不對？前幾週我問了一下，你","  們實際上也真的沒有作為，第二個就是在處理上，你們是不是遇到什麼困難？局長，你","  說明一下好不好？"],["主席：請交通部公路總局許局長說明。"],["許局長鉦漳：跟委員報告，蘭嶼……"],["趙委員正宇：有什麼困難？"],["許局長鉦漳：目前蘭嶼的無牌車，在上次委員的協調及關心下，警政署已經交給臺東縣","  警察局排班強烈去執行的取締工作，我們的瞭解從3月1日到4月24日……"],["趙委員正宇：你們有沒有配合他們排班呢？"],["許局長鉦漳：取締了19輛，我們也儘可能配合他們，到目前已經配合了5次，目前取締的","  成果大概有19輛，有12輛已經運回來了。在運回來之後，我們會追查為什麼這些車輛會","  過去，也在做相關處理。至於源頭的部分，我們會行文請航港局配合幫忙行文給相關的","  航運公司，對於無牌車輛要運入蘭嶼的部分，也都儘量不能再運進去，大概都有在處理","  ，後續我們會跟臺東縣警察局這邊……"],["趙委員正宇：還是要配合。"],["許局長鉦漳：加強之後的取締作為，目前的瞭解是他們都在持續進行中。"],["趙委員正宇：你現在講的臺東縣警察局要配合，是不是？你們也要配合他們……"],["許局長鉦漳：是，已經排班了，我們會儘可能配合他們，因為他們是在當地。"],["趙委員正宇：因為行政單位的沒有作為，導致旅客的死亡、受傷，我講過這是最重要的","  ，而不是稅收的問題，牌照稅本來就不要錢……"],["許局長鉦漳：對，不要錢。"],["趙委員正宇：只有燃料稅，而燃料稅比較低，是不是？"],["許局長鉦漳：對。"],["趙委員正宇：最重要的是什麼？就是車子老舊，報廢車就是老舊，已經超過10年以上，","  10年以上的車輛，1年還要驗2次，現在的問題就是沒有驗車，如後車斗會飛起來，煞車","  有問題，是不是？都有問題嘛！結構都有問題！第二個就是沒有強制險，發生事情時的","  理賠要怎麼辦？很多人就兩手一攤，沒錢，不然你要怎樣，我沒有錢，那受害家屬要怎","  麼辦？又要國賠，人家心裡已經很難過了，還要去走這一遭，在法律上，你知不知道這","  是非常困難又非常辛苦的事情。局長，這麼簡單的事情你們可以搞這麼久，而不是我們","  交通委員會的委員還要開記者會，你懂我的意思嗎？難道我們交通委員會都沒有做事嗎","  ？其實你以前也有親自參加協調會，並很認真在處理，但你們的速度不夠快，因而造成","  民怨。一件簡單的事情在臺灣可以處理得很好，不應因為是在離島，你們就可以怠惰、","  忽略及忽視而不去處理。既然已經發生了，你們就要趕快做及有所作為。我想局長做這","  麼久了，你從基層出來，應該瞭解這個事情，而你的動作也應該要很快。"],["許局長鉦漳：瞭解。"],["趙委員正宇：我覺得你們的速度還是要加快。"],["許局長鉦漳：好。"],["趙委員正宇：另外，週末就是母親節，高公局已經開始講哪邊可能易塞，哪邊要交通管","  制，以及提醒人潮在哪個地方，也都要有交通控管，請問一下這些人在塞車的時候會走","  哪裡？西濱，是不是？"],["許局長鉦漳：對。"],["趙委員正宇：問題是西濱有濃霧，路肩又不夠寬，是不是？你們要怎麼處理車流量？你","  們面對連續假期要怎麼宣導、防範呢？"],["許局長鉦漳：跟委員報告，濃霧監測器的部分已經先裝上2個，而設備的部分也已經在買","  ，我們預計這半年會照進度裝上去。相關路面或是資訊可變標誌及交通系統增加的部分","  ，我們已經會勘過，也在爭取……"],["趙委員正宇：那是硬體的部分。"],["許局長鉦漳：對。至於軟體的交通管理部分，我們已經把西濱所有路口的號誌全部收回","  來統一管理……"],["趙委員正宇：統一管理？"],["許局長鉦漳：對，我們會做適當的實質調整，讓整個車流比較順暢。在高速公路有堵車","  的路段，西濱是替代道路，也會跟高公局充分協調，當我們的能量夠時，才請他們轉移","  到西濱，如果西濱本身也發生擁擠，整體來說是高速公路的運量會比較大，所以我們兩","  個交通單位……"],["趙委員正宇：要協調好，好不好？"],["許局長鉦漳：會充分協調。"],["趙委員正宇：謝謝。臺鐵又發生事情，就是成功站的問題，你們一直講是轉轍器的問題","  ，是不是？另外一個就是松山站冒煙的問題，局長，你上任沒幾天，從你上任到現在，","  好像每一週臺鐵都有事情，第一個是撞到人，第二個是出軌，你們說沒出軌，說是轉轍","  器的問題，第三個是冒白煙。局長，我看你八字不夠重，你也不適合幹的樣子，部長，","  再換一個人吧？看能不能壓得下來，再發生重大事情要怎麼辦？局長，很多立委一定問","  你了吧？那你要怎麼處理這些事情？"],["主席：請交通部臺鐵局杜局長說明。"],["杜局長微：跟委員報告，也不能靠八字……"],["趙委員正宇：我當然知道不能靠八字！"],["杜局長微：我們處理這些事情不能夠頭痛醫頭、腳痛醫腳，當然我們針對個案會非常努","  力。剛剛部長有很多指示，就臺鐵局的系統而言，我們要針對系統性去看，最好在風險","  評估以後，每一項會發生的事情我們都有對策，然後去處理好。跟委員報告，其實這些","  個案在我們的安全管理系統裡面，也都有律定，現在就是落實執行這件事情很重要。第","  二個是更廣泛一點的層面，就是臺鐵局還需要一個比較好的及正向的改革，當然這個改","  革也包含很多安全的面向。"],["趙委員正宇：你講了那麼多，你講的「落實執行」該怎麼落實呢？"],["杜局長微：我們會律定我們各單位……"],["趙委員正宇：我想你們的SOP全部都有，既然你講要落實，要怎麼落實？你說頭痛醫頭、","  腳痛醫腳是不對的，你要預防，對不對？你要去做，可是你沒有辦法做嘛！你現在頭就","  是痛，你就要醫頭，腳在痛就要醫腳，這樣最快了！你頭痛醫頭、腳痛醫腳都做不好，","  你還說你的遠景要多大及要做多好，你根本沒有辦法做到！我跟你講，局長剛剛講的都","  很有道理，你要去怎麼落實，你自己要去怎麼做，你是從基層上來，我喜歡從基層上來","  的人，為什麼？你當久了，你知道什麼狀況，對不對？你的社會化程度才夠，也瞭解基","  層及單位是如何來運作，如果有問題要怎麼來解決，你本身對這個職務也很嫻熟及瞭解","  ，所以要將事情做好，好不好？加油！"],["杜局長微：是。"],["趙委員正宇：不要再出問題了。"],["杜局長微：是。"],["趙委員正宇：副局長，部長都要聽，你也知道諾富特的事情，桃園真的是門面及國門之","  都，上次部桃的問題好不容易落幕了，現在是諾富特的問題，該旅館業跟民航局也有關","  係吧？各位，機師也是民航局管的，搞了半天，整個社會覺得好像是我們桃園市政府要","  管的事情，你們怎麼沒有去協助處理呢？一般旅客跟防疫旅客可以住在一起嗎？清潔人","  員如果感染了，是不是每間房間到處跑？他們有分嗎？他們沒有分嘛！這些問題該怎麼","  辦？民航局和觀光局都要答復一下，這好像不是只有桃園市政府的事情，部長你可以說","  一下吧？"],["王部長國材：跟趙委員報告，事實上，我想桃園市政府在整個防疫上，包括旅館都做得","  非常好，針對這件事情有幾個單位都要再加強，第一個是民航局在機師包括機組人員的","  管理部分，當然現在在疫調，還不知道原因到底是出在哪裡。另外，當然就是觀光局在","  整個觀光旅館的輔導部分，而桃園市政府在防疫旅館每個月的檢查……"],["趙委員正宇：檢查裡面。"],["王部長國材：對，我想大家都盡心在做，而諾富特飯店是一個過境旅館，具有過境的特","  性，特性比較特殊，所以也有外籍過境不入境的這些課題在裡面……"],["趙委員正宇：部長講得很清楚，就是不要耽誤了。"],["王部長國材：對。"],["趙委員正宇：最重要就是2個單位，還有交通部。"],["王部長國材：對，交通部也要……"],["趙委員正宇：這也是交通部的事情，不是地方政府的事情。"],["王部長國材：對。"],["趙委員正宇：由於是防疫旅館而已，他們怎麼知道機師和其他人混在一起，所以你們要","  去督導及要去看。"],["王部長國材：這是交通部要負責的。"],["主席：謝謝趙委員正宇的發言。","   請蘇委員震清發言。"],["蘇委員震清：（11時5分）先請觀光局副局長說明。待會兒有相關的議題也請主動說明。","",""],["主席：請交通部觀光局周副局長說明。"],["周副局長廷彰：蘇委員好。"],["蘇委員震清：副局長好，有關「獎勵旅宿業品質提升補助要點」部分，那天你在大鵬灣","  帆船生活節有跟我說，謝謝你們從善如流，你們跟我講原本到年底的繼續不變，而新增","  加的就是到4月底截止，對不對？"],["周副局長廷彰：是。"],["蘇委員震清：剛才在臨時提案就說過了，這個可以送件，但為什麼不能延長呢？"],["周副局長廷彰：是，跟委員說明一下，有關旅館業品質服務提升方案，我們是到今年的","  12月31日……"],["蘇委員震清：對，沒有錯啊！"],["周副局長廷彰：但是有二項新增的部分，這部分是用特別預算，而特別預算是到6月30號","  截止，所以……"],["蘇委員震清：問題是送件來不及嘛！"],["周副局長廷彰：所以我們就是……"],["蘇委員震清：你們可以讓他們延長時間去送件嘛！"],["周副局長廷彰：施作的需要一點時間……"],["蘇委員震清：對嘛！"],["周副局長廷彰：所以我們是到4月30號截止……"],["蘇委員震清：你們臨時又通知，才十幾個工作天，也不對啊！我的意思是說，你們要聽","  到旅館業者的心聲，既然政府有這項政策，就要讓大家來做處理，而經費預算可以去變","  更的或是去調整的，你們也要從善如流，政府的好意要讓人家感受得到，不然就沒有意","  義，臨時通知也只剩十多天的時間，沒有意思嘛！"],["周副局長廷彰：其實我們在109年9月就有公告了。"],["蘇委員震清：你們去考慮啦！我覺得你們要知道人家旅館業者是怎麼去配合政府政策的","  。"],["周副局長廷彰：好。"],["蘇委員震清：再來，屏南快速道路現在可行性評估已經招標出去了，4月16日時本席有提","  到這件事情，重點是該工程預估完成的時間可能要到2024年才能完成，所以還要3年的","  時間？"],["王部長國材：已經算很快了。"],["蘇委員震清：為什麼算很快呢？"],["王部長國材：該條道路算是滿長的。"],["蘇委員震清：我指的是外環道那個部分，經費才6億元，所以還需要3年的時間嗎？你們","  表定2024年，為什麼還要等3年呢？"],["主席：請交通部公路總局許局長說明。"],["許局長鉦漳：跟委員報告，我們目前還需要用地取得、設計跟施工等等。"],["蘇委員震清：那些都可以加快。"],["許局長鉦漳：目前依照這樣的期程排下來，時間就是3年。"],["蘇委員震清：左3年、右3年，一直都是用3年讓我們等。"],["許局長鉦漳：我們會並行作業儘量來加快。"],["蘇委員震清：期初、期中、期末還有定稿，每個階段都要三、四個月的話，這樣就要1年","  半的時間，但這是可以齊頭並行的東西，因為那個非常單純，但是如果你能快速解決，","  整個屏南的交通馬上就可以通行無阻，我們一直在跟時間賽跑，所以希望地方的建設可","  以加快，局長，沒有問題吧？"],["許局長鉦漳：一般用地大概都要1年半的時間，但我們會儘量縮短時程，就是並行作業，","  儘量爭取縮短時間。"],["蘇委員震清：我一直強調的是，屏東的民眾都一直在等，既然這是可行的，我們期待可","  否縮短為1年半的時間，讓屏東人能夠感受到政府沒有把我們忘記，拜託你們了！"],["許局長鉦漳：好。"],["蘇委員震清：部長，可以嗎？"],["王部長國材：重點是用地徵收要1年半的時間，所以屏東縣政府可能要協助一下。"],["蘇委員震清：當然，沒有問題，那個部分地方政府會去處理，但是該進行的行政程序請","  加快，好不好？"],["王部長國材：OK，沒有問題。"],["蘇委員震清：謝謝。","   再來，3.5噸和5噸小貨車的問題，很多委員都已經關心過了，這部分有分歐洲車系和","  日本車系，還有就是車頭的部分分成有車頭的跟齊頭式的，這個問題爭議好久了，你覺","  得我們規定這個東西有道理嗎？你們增加了小貨車車長不得超過6公尺限制，但因為有","  的車子還有車斗，所以我認為不應從車頭就開始來計算，不然現在這樣的限制好像是在","  為人「量身訂做」，這真的沒有道理！","   更離譜的是，你們解釋的文裡面寫著，有的歐洲車是有車頭的，很多都是做為露營車","  使用，並不是做小貨車使用，我要跟大家講一句話，既然不是住在海邊，我們不要管那","  麼寬，我們用法去匡列是希望重視安全，而且你們還語帶含糊地說停車格不夠長停不下","  去，但若你們做了這樣的限制，屆時民眾就會只買日系的，歐系的就不會進口了，我語","  重心長的講，你們覺得有道理嗎？難道不能解決嗎？怎麼會到現在歐洲車系的部分都是","  掛零！"],["主席：請交通部路政司張副司長說明。"],["張副司長舜清：這個部分最主要是因為我們其實都有跟國外接軌，而國內之所以放寬車","  長，主要是因為部分的貨車有加裝一些冷凍設備，車長方面有比較長的需求。"],["蘇委員震清：是，但有些是有車頭的，可能比較安全，另外有些車頭則是齊頭式的。"],["張副司長舜清：沒有錯。"],["蘇委員震清：但為何最後變成以總長去設計，人家不會那麼無聊，這樣設計一定有其安","  全係數的考量，我的意思是說，你們可以就載重量去規範，而不是去限制總長，讓一些","  車頭較長的就無法符合規定，沒有這個道理，而且重點是，你們提到要有科學的考慮依","  據，請問你們有經過車安中心的研究嗎？你們為什麼定為6公尺？有嗎？"],["王部長國材：這個我大概知道整個狀況，過去小貨車是3.5噸，但是後來大家有提到，很","  多款車都會超過3.5噸，所以後來放寬到5噸，的確，後來有繼續在思考的是，就是剛才","  您提到小客車的停車位是6米……"],["蘇委員震清：差不多是5米到5.5米，還不到6米，就算是6米，也停不下去。"],["王部長國材：再來，車廠對它的轉彎……"],["蘇委員震清：我知道，那還有內輪差"],["王部長國材：我記得當時我們交通部司長找了很多單位來討論，到最後大家確定用這個","  方向來定下小貨車的標準，過程大概就是這樣。"],["蘇委員震清：部長，說句實在話，我是認為這是「量身訂做」，這樣規定後變成只能買","  日系車不能買歐系車，而且剛才提到一個重點，就是你們有沒有經過車安中心有一個所","  謂的科學依據，有沒有？沒有！有沒有什麼透過什麼專業的依據？也都沒有！最離譜的","  是，你們的公文寫了一句話就是「符合社會大眾認知的小貨車規格尺度」，請問「社會","  大眾認知」指的是什麼？"],["王部長國材：小貨車如果過長，會覺得怪怪的。"],["蘇委員震清：那也只有多了1米，但我們制定法律是要讓大家能夠一起適用，而不是去為","  人「量身訂做」，重點是人家有安全考量，結果現在歐系車卻都掛零，有道理嗎？沒有","  道理！"],["王部長國材：就是掛大貨車的牌了。"],["蘇委員震清：可是變成大貨車，他們就要去考照了，這樣人家就沒有競爭力了，而且那","  種車也無法行駛五楊高架，因為大貨車是不能開上去的。"],["王部長國材：比如說有很多地方，小貨車可不可以進出……"],["蘇委員震清：我為什麼都挑實際面的問題來講，因為這是人民感受的問題，之所以制定","  法律，就是用法律來協助人民，不是用法律來箝制人民，但是還是要有法的規範，你們","  在思考之後，竟然是用這樣的角度來決定，還有什麼內輪差的考量等等，就像之前我們","  詢問公車為什麼要有警示、要發出聲音等等，這都是基於安全考量，所以我覺得你們要","  慎重考慮，之後我也會再找大家來協調，無論如何，我希望你們要能聽見大家的聲音，","  而不是去犯了一個所謂的自我想法的錯誤。","   接下來這是一個很重要的課題，我們的長者都是我們的寶貝，關於高齡駕駛，你們有","  善盡監督管理職責嗎？我先強調，長者都是我們的寶貝，你們在106年的時候，公路總","  局推行高齡駕駛人駕駛管理制度，已滿75歲的你們沒有全面納管；未達75歲的，當其滿","  75歲就會予以納管，雖然科學、科技不斷地發達，但是年紀越大，身體絕對是越來越差","  ，監察院已經跟你們提出糾正，但你們依然故我，你們前面的不要納管，然後你們的公","  文寫著，每年75歲以上死亡人數達9.5萬人，75歲以上持有駕照比例是43.7%，預估10年","  內就會自然淘汰。看到這份公文讓人覺得很心酸，基本上，我都是用簡單的語言來跟你","  們講，對此，你們應該要全面納管，年紀越大，身體反應一定越來越慢，而且視力也會","  變差，像我也是，所以你們應該要全面納管，而不是沒有記點、沒有違規，然後就不管","  了，甚至還認為隨著時間會自然淘汰，老了就會凋零，這有道理嗎？本席有一個朋友，","  他的父親100歲了，他都拜託他父親不要再出港釣魚了，講這個的用意是什麼？就是希","  望能夠全面納管，因為身體是會變差的，我講的絕對有道理。"],["王部長國材：跟委員報告，當初決定75歲的時候，的確有既往不咎……"],["蘇委員震清：我覺得不應該這樣。"],["王部長國材：慢慢的大概是10年或是幾年……"],["蘇委員震清：但可能他今年身體出了狀況，可是他自己認為還是可以繼續開車，對此，","  你們沒有全面納管，你們認為他們會自然淘汰，但監察院有對你們提出糾正，可是你們","  回覆的公文內容能看嗎？"],["王部長國材：我想這一部分會請公總再來討論，當時討論時也是有很多人的意見，然後","  做出這樣的決定……"],["蘇委員震清：你現在是部長，你認為這樣可以嗎？"],["王部長國材：我會請公總來檢討。"],["蘇委員震清：我語重心長，我講過了，年長者是寶貝，都已經七、八十歲了還開車出門","  ，看了我們都會很擔心，現在我們只是要求全面納管，若他們身體狀況不行就不要開了","  ，不要因為一個人而造成交通事件，這樣的事情很多，我們在社會新聞裡面常常看得到","  ，我覺得這應該要納管，把我們的長輩當成寶來疼愛，這部分真的應該加以修正，好不","  好？"],["王部長國材：好，我們來檢討一下。"],["蘇委員震清：謝謝部長。"],["主席（劉委員櫂豪代）：請陳委員素月發言。"],["陳委員素月：（11時18分）部長好，最近印度武漢肺炎疫情大爆發，世界各國的疫情也","  沒有降溫的跡象，對於往返世界各國的航空機師、空服員等機組人員來說，他們處於相","  對高風險的工作環境也比較危險，對於機組人員及空服員的防疫措施應該要更加嚴謹，","  對不對？"],["主席：請交通部王部長說明。"],["王部長國材：是的。"],["陳委員素月：去年長榮航空機師爆發染疫事件之後，我們也要求民航局對於機師及空服","  員等航空人員的防疫應該要更加落實，可是我們看到最近又爆發諾富特飯店染疫事件，","  而且目前確診人數已經高達28人，這是爆發疫情以來最大的群聚感染事件，也因此造成","  國人非常恐慌，請問諾富特與一般防疫旅館有沒有什麼不一樣？"],["王部長國材：它是過境旅館，過去外籍機組人員常在這裡住宿。"],["陳委員素月：它是過境旅館，但我們現在也把它當作防疫旅館？"],["王部長國材：是的。"],["陳委員素月：根據本席所看到的資料，民航局指定諾富特為外籍航空公司及國籍航空公","  司的檢疫場所，如果是這樣的話，對於這樣的檢疫場所就應該要落實防疫管理，結果現","  在竟然發生感染事件，你們有沒有檢討問題到底出在哪裡？"],["王部長國材：現在指揮中心在進行疫調，也就是尋找感染源頭是什麼……"],["陳委員素月：目前還沒有找到感染源？"],["王部長國材：對，現在的重點在於在這個關係圖當中，到底是誰第一個帶進來？究竟是","  國籍機組人員帶進來還是國外機組人員帶進來，現在還在確定當中。目前能做的是再做","  一次澈底的分流，包括已經將外國機組人員都往外移了。這可以分成兩方面來講，諾富","  特過去是一個過境旅館，而機組人員的檢疫本身是特例處理，包括外國機師過境不入境","  ，我覺得諾富特的部分特別複雜。這次已經發生這樣的狀況，指揮中心也召開相當多會","  議在檢討，因應指揮中心最後查到的疫調結果，我們現在能做的就是趕快加強機組人員","  的管理等等。"],["陳委員素月：對，不能因為臺灣的防疫做得好所以就鬆懈，我們應該要隨時戰戰兢兢，","  我覺得這樣的破口也有可能造成社區感染的風險和威脅，未來對於機組人員及空服員的","  管理還有沒有更精進的作法？"],["王部長國材：我請局長來說明。"],["主席：請交通部民航局林局長說明。"],["林局長國顯：跟委員報告，長榮事件爆發之後，我們修正了一些管理規定，包括在國內","  必須力行居家檢疫與自主健康管理，在機艙上只能有一個人用餐，口罩和手套都要一直","  戴著，到當地之後，當地主管要escort他們到機場旅館，並且這些房卡都是一次性的，","  送餐到他們的房門前，也不讓他們與地方有所接觸。但是這中間到底有沒有違反規定或","  是有沒有做得不落實？我們已經在5月1日和2日要求長榮和華航將國外的部分全部回報","  回來，以後是每一週要回報一次他們清查的情況。","   有關國內的部分，目前諾富特是先淨空、切斷感染源，國籍的部分住到住都飯店去，","  外籍的部分則是安排在尊爵和桃禧，也就是儘量做到分流。針對這兩個地方，我們在禮","  拜一下午也和衛生局及相關單位全部檢查過一遍，希望能夠把漏洞補起來。"],["陳委員素月：目前防疫旅館是由地方政府主管，觀光旅館則是由觀光局主管，可是對航","  空公司機組人員的管理權責卻是在民航局。就高風險族群而言，因為他們工作的關係，","  其實落實防疫除了保護他們之外，也是保護國人。針對這部分，我們希望民航局能夠檢","  討所有的環節，避免人流帶動病毒傳染並將病毒阻絕在境外。"],["林局長國顯：謝謝委員提醒。"],["陳委員素月：接下來本席想請教有關臺鐵安全的問題，在4月2日發生太魯閣事件之後，","  到今天仍舊不斷有小事故發生，針對這些事故，局長和部長真的要更加用心，我們不能","  為每一次的事故找任何理由。本席的選區有一個狀況，雖然現在沒有釀成事故，不過在","  四年前同樣的狀況卻有釀成事故，也就是列車通過之後，平交道的柵欄升起不到幾秒鐘","  又馬上放下來。我記得在四年前，二水平交道有一輛大貨車遵照號誌，在平交道柵欄升","  起之後就開始要通過，結果還來不及通過，柵欄又再度放下來，所以它就卡在平交道上","  面，這位駕駛緊急跳下來按緊急鈴，但還是來不及，最後列車還是撞上了，那次雖然沒","  有釀成人員傷亡，但卻讓乘客飽受驚嚇。上上個禮拜在員林市中央路平交道也發生類似","  狀況，柵欄升起之後沒過幾秒鐘，一輛自小客車要通過的時候，柵欄卻又放下來了，雖","  然這並沒有上新聞版面，不過在地方的群組裡面，民眾都非常關心這樣的狀況。本席也","  曾詢問臺鐵內部這個狀況到底是怎麼樣的情形，請問局長瞭解嗎？"],["主席：請交通部臺鐵局杜局長說明。"],["杜局長微：瞭解。在此向委員報告，柵欄升起又放下的時間非常短促，的確有一些危險","  性，我們現在……"],["陳委員素月：是很危險，而不是只有一些危險。"],["杜局長微：在我們電務智慧化的專案當中，有一項就是要改善這種情形，讓它能夠遲延","  舉起。"],["陳委員素月：本席曾私下瞭解為什麼會造成這樣的狀況，據你們內部的回覆，主要是因","  為列車誤點，所以才會導致柵欄升降的間距很短。有些危險狀況的發生其實都是環環相","  扣的，因為列車誤點導致平交道柵欄升降的時間太過短促，這樣的狀況又造成民眾車輛","  隨時處於極度危險的狀態之下，卡在平交道上真的非常危險。部長強調你們的重點在於","  智慧交通，剛剛局長也有說明智慧電務專案，這真的非常重要，本席希望這部分能夠確","  實加以落實。我們不希望臺鐵每次都是在找理由，因為這種事情應該不能夠讓它發生才","  對。","   請部長回應一下。"],["王部長國材：沒錯，雖然這幾次都沒有造成傷亡，但都是一個潛在的危險。我覺得可能","  報告談到智慧化的部分不足，另外就是危機意識不足，現場人員的危機意識不足。","   我想這部分牽涉到臺鐵長期以來的文化，譬如說處理事情的文化，的確需要一點時間","  來做。我們現在的方向也是往這邊來做，包括我們用4個協調中心就地來監督，然後透","  過一些方式來降低人為的誤差等等，我們都在做。","   在改革的過程中，剛才談到的小錯不斷，的確讓我們覺得很挫折，就是說，我們在改","  革上花了很多力氣，突然又東一個、西一個的小錯跑出來。我希望把這些東西也都納入","  改革的一環來處理。"],["陳委員素月：是。我想鐵路安全真的非常重要，雖然部長也提過鐵路局的文化積習已久","  ，需要一些時間改善，可是我覺得時間真的要縮短，不能用這個當藉口來拖延改革。謝","  謝。"],["王部長國材：謝謝委員指教。"],["主席（陳委員素月）：請劉委員櫂豪發言。"],["劉委員櫂豪：（11時29分）我先請教部長有關觀光的議題。之前的林部長，在過去這幾","  年來一直強調整個觀光資源的整合，也推出主題旅遊年，包括自行車、鐵道、跳島、博","  物館等等。以博物館來講，其實它不屬於觀光局管轄，但我認為這種結合各種不同資源","  的作法其實是好的。因為觀光是全方位的，有人喜歡看博物館，有人喜歡騎腳踏車，有","  人喜歡看表演，也有人可能喜歡去休閒等等。","   我想好的政策我們要去推行，「龍規材隨」就是說，之前好的政策，我們繼續來推動","  。部長，就你個人來講，你的規劃是循著這幾年已經定下來的這些主題旅遊，還是你也","  有計畫？你要如何去推動整個主題旅遊？"],["主席：請交通部王部長說明。"],["王部長國材：我覺得主題旅遊年裡面要有一個變化，就是不是每一年做一個，之後就換","  另一個，要持續。這是第一點。","   其次，我個人一直覺得，觀光月現在等於要進入後疫情時代，最重要的是那個點本身","  的吸引力，讓國內外想去……"],["劉委員櫂豪：具體來講，這些我都同意，因為好的點其實做5年、10年也可以，當然不一","  定要每年換。這我同意。現在部長接任這個位置了，請問在你的規劃、擘劃裡有什麼樣","  的計畫？"],["王部長國材：我覺得從國際來看，臺灣應該要有幾個所謂的國際型魅力景區，這很重要","  。就是說，人家來到臺灣以後會想去的地方，像過去陸客是為了阿里山、日月潭，有的","  人為了東部的景觀……"],["劉委員櫂豪：部長，這樣看來你已經有一個初步的想法，你什麼時候可以具體地提出來","  ？比如我剛剛講的自行車、鐵道、跳島、博物館等等要怎麼做，都已經有具體的作法了","  。如果我們要推出這個之外的，就要有新的作法。","   你講的這個方向，我都贊成，但是具體的作法，包括你講的後疫情時代等等，什麼時","  候可以由交通部或者你責成觀光局把具體的作法提出來？"],["王部長國材：我們現在也有一些計畫，比如說自行車今年……"],["劉委員櫂豪：這本來就在做了。"],["王部長國材：國際魅力景區的部分，事實上觀光局也投入一些資源在做了。比如說，包","  括……"],["劉委員櫂豪：部長，你沒有聽懂我的意思。我的意思是請教你接任部長職務後是否有其","  他的規劃。這些已經在做的，我認為已經收到成效了，當然交通部繼續推動，沒有說一","  定要另闢蹊徑。","   我們之前做的，覺得有成效就繼續推動，或者我們稍微做一點改良，這是一種方法。","  第二種是你認為有一個新的方法。我不是要你現在馬上提出來，如果你有一個方向，多","  久會提出來？比如說，由交通部或責成觀光局對外做一個宣布，像我們在講後疫情時代","  要怎麼做等等。為了因應後續整個觀光產業的發展，請問部長多久可以提出一個新的想","  法？"],["王部長國材：是這樣的，也不是要提出想法，事實上現在都應該慢慢做，在這段時間裡","  ，交通部有針對塑造國際型的景區在做一些計畫。至於觀光業者，在這段時間我們透過","  內需先支撐他們一陣子。"],["劉委員櫂豪：雖然今天我們討論的是解凍案，但這部分很重要，請部長召集相關所屬，","  我們希望你儘快提出更具體的計畫。你講的這個方向，我都贊成，但是今天我不是講方","  向，是講具體的，譬如說我之前講到小鎮旅遊等等，那叫具體的。我也給你一點時間，","  因為你接任部長職務的時間也不算太長，請你務必要提出新的方法來。特別是夏天馬上","  到了，我看這個夏天應該還是以國內旅遊為主，所以我們應該有一個新的因應方法。好","  不好？請部長儘快提出來，大家也會期待。"],["王部長國材：好。"],["劉委員櫂豪：接下來我要請教有關臺鐵的部分。大家都非常關心臺鐵，其實不只是臺鐵","  ，每種交通或每個工程的工安，大家都非常重視。臺鐵在過去這一個月內至少又發生6","  起車軸的問題，就是說，我們知道的已經有6起車軸的問題。除此之外，其實還有一些","  跟車軸沒有關係的也發生問題了，比如說平交道柵欄故障、有一個工人被列車撞傷等等","  。這些事情都是在這一個月裡面發生。如果只以車軸來講，已經發生了6起。請問臺鐵","  局怎麼去因應這件事情？"],["王部長國材：報告委員……"],["劉委員櫂豪：對不起，我還沒講完，你先聽我講。臺鐵這個月內發生的情況，譬如貨物","  列車出軌，結果臺鐵趕快對外表示沒有人傷亡，僅是轉轍器被擠壞。說實在的，一般民","  眾會想轉轍器怎麼會被擠壞？它不應該被擠壞。臺鐵這樣因應，那你們怎麼處理？你們","  在4月20日宣布全面特檢EMU300；5月4日發生區間車冒白煙，你們又宣布全面特檢各種","  煞車，就是發生一個事件就檢查一樣東西。","   局長，有些事有問題但不一定會發生出來，可能大家平安無事但它其實是個問題，可","  能過了20年、30年才會爆發出來，也有些問題就會跑出來，比如說，光是這個月就有6","  件車軸的問題。你們現在就是，4月20日發生一個事件就檢查EMU300，5月4日又發生一","  個事件，你們就檢查各種煞車。局長，你這樣做，民眾怎麼會對臺鐵全面性的公安有信","  心？"],["主席：請交通部臺鐵局杜局長說明。"],["杜局長微：報告委員，其實剛剛委員提及的車軸，或有的不是車軸故障的部分，其實它","  的樣態都不太一樣。我們現在除了針對每個個案去加強檢修之外，另外在我們的安全管","  理系統裡面，有做一些程序。這部分我們現在已經在執行了。"],["劉委員櫂豪：你們在安全系統上的預定，之前沒有，是現在才改的吧？"],["杜局長微：去年底才比較底定下來。"],["劉委員櫂豪：現在現在做得怎麼樣？"],["杜局長微：現在正在全力推，因為這部分推到基層去需要一點時間，但是……"],["劉委員櫂豪：需要多久的時間？現在已經5月初，一年也已經過了三分之一。"],["杜局長微：跟委員報告，這不是到哪一個時點才做好，因為測試已經開始在做了，至於","  後面的加強，我們會很努力去推動，就是該要做到什麼樣程度的這些事情，我們都會去","  盯，然後會依照規定來完成。"],["劉委員櫂豪：臺鐵有很悠久的歷史，面對這樣的問題可能是累積了一百多年，每一年都","  累積一點，累積到現在，坦白講問題就很嚴重了。在面對這件事情時，你是資深臺鐵人","  ，有很長的時間都在臺鐵，所以有些事情你真的要抱著一個事必躬親的態度去看才能抓","  得到問題。舉例來講，今天我們是解凍案，上次交通部被要求就鐵道、平交道、路口事","  故及月臺人物墜落及入侵鐵軌道事故而造成行車安全等問題，我們要你們提出檢討報告","  ，而你們提出的這幾項檢討報告，有哪一項是現在沒有在做的呢？每項都有在做啊！你","  們每項都在做，但還是有問題啊！第一個，你們在月臺邊緣一公尺劃設黃色警戒線，之","  前沒有這樣做嗎？一定有！然後裝置列車警示燈、加強廣播、吹哨及短片停播，你們交","  給立法院的這五項檢討報告，哪一項是之前你們沒有做的呢？"],["杜局長微：都有做。"],["劉委員櫂豪：都有做嘛！立法院提出將此列為解凍的條件，你們就要提出檢討報告，而","  你們做了這些是不夠的啊！如果夠的話，坦白講也不會發生這麼有多事故。你們將這五","  項檢討報告拿給立法院看，我就覺得很奇怪，難道你們就沒有劃設黃色警戒線嗎？局長","  的事情很多，也許這個報告沒有到你的桌子上讓你看過，我舉這個例子，就是要讓你清","  楚！"],["杜局長微：我會再來注意，要有具體的……"],["劉委員櫂豪：這五項你們都在做了，不可能黃色警戒線都沒有畫，也不可能沒有吹哨子","  ！你們都有在做這五項，結果卻拿給立法院看，你們是認為大家都很忙，也不一定會看","  嗎？我舉這個例子就是要告訴你，臺鐵有好的傳統，但是也有累積幾十年的組織上的問","  題，不然有再多的經費、再好的想法及再多的制度，如果大家對這種文化沒有徹頭徹尾","  想要去改變的話，就是投入再多的資源都事倍功半啦！局長下去後要要求啦！"],["杜局長微：是。"],["主席：請許委員淑華發言，之後休息10分鐘。"],["許委員淑華：（11時40分）謝謝主席，請王部長。"],["主席：請交通部王部長說明。"],["王部長國材：委員好。"],["許委員淑華：部長好，臺14線是南投山區往北的一條主要幹道，你也知道合歡山每次到","  了花季，就有很多的遊客會上山賞花，包括平常日其實都已經是滿多人了。這次五一連","  假更是整個大爆滿，連武嶺週邊的停車場全部都被停滿。當然警方除了出動人力協助指","  揮交通之外，還有實施單向交通管制，甚至還派駐拖吊車，但是停車停到非常非常離譜","  的一個狀況，也常常變成是一位難求，且變成塞車的一個主要原因，而整個武嶺就變成","  一座大型停車場。對我們地方來講，其實是非常的困擾。當然南投這幾年在推動觀光，","  我們不希望民眾來了之後，大家是敗興而歸。我就這個部分想跟部長討論一下，警察這","  邊可以去加強取締，還有做一些交通管制，到底你們有沒有什麼樣的一個實際作法能夠","  去改善觀光景點，特別是合歡山的這個區塊呢？"],["王部長國材：是，的確我每次去臺14甲都非常難停車，我覺得那邊最後應該以公共運輸","  來當成主要的方式，類似山下載上山。"],["許委員淑華：如果你要搭乘公共運輸，你知道現在要有幾條路線嗎？"],["王部長國材：有到清境，然後再上武嶺。"],["許委員淑華：就只有一條，南投客運6658A，不論假日或平常日都是三班而已，而陽明山","  的花季還有8條路線可以提供給民眾上山，但是合歡山是沒有的。現在我們的一般民眾","  在選擇旅遊時，當然還是以交通便利或有沒有相關的接駁為主。這次因為五一連假的關","  係，媒體也大肆報導這件事情，由於腹地本來就很小，我們就鼓勵大家用大眾運輸工具","  ，但是問題在於，現在看起來我們的接駁及班次都是不夠的，所以要請部長及局長來評","  估一下，即鼓勵大家要怎麼上山，除非是剛剛你講的班次要怎麼增加，或者還有沒有其","  他接駁的可能呢？"],["王部長國材：我們來與地方政府做一些討論。"],["許委員淑華：局長要補充嗎？"],["主席：請交通部公路總局許局長說明。"],["許局長鉦漳：目前那裡因為路比較小，停車位也比較少，可是要上山看花的人真的很多","  啦！我們評估大概有四千到五千人。我們也知道相關的狀況，目前我們有採幾個措施，","  第一是公共運輸的增班，也與南投縣政府及南投客運談好，將會增加三班，然後還有一","  班預備的，並從今天開始預約。其次，我們也向相關的民宿業者去做宣傳，希望大家都","  來預約走這個路線。"],["許委員淑華：我先打斷一下，現在南投客運已經開始增班，如果有類似這樣的相關資訊","  ，我希望你可以事前提供給我們辦公室瞭解一下，畢竟我們會接受到大量民眾的陳情。","  如果已經看到問題，也有一些具體實際的作法，我們也可以向民眾宣導嘛！"],["許局長鉦漳：第二個，有關資訊揭露的部分，對於山上有多少停車位或已經滿了，我們","  會做相關的揭露。另外是旅行時間，就是告訴大家上去會有堵車及什麼狀況，所以也會","  做旅行時間的揭露。我們也與警察局談好，就是要加強取締，原來違規停車的部分，大","  概只開一張單子，現在我們跟他們商量，是不是可以連續告發？再者，也儘量會派拖吊","  車上去，對影響到道路通行的部分，一定會做相關的拖吊，以使整條道路可以順暢。"],["許委員淑華：開罰及拖吊是最後的手段，實際上你們也沒有先期的規劃，如果有的話，","  當然開罰及拖吊就會放在最後面。剛剛局長也特別提到，對觀光重點地區是不是跟內政","  部去做評估呢？你們自己也要去評估，比如到底有多少觀光的承載量？有多少人去還可","  以維持一定的觀光品質，不是政府讓人上去之後，後面就不管了，只能用取締的方式，","  這不是我們政府應該有的作法啦！剛才聽到有幾個具體的作法，還有包括未來怎麼樣做","  評估，我想你們應快速去進行，畢竟連假來時，就有這麼多的人會上山，我們也不希望","  南投風光的美名，因為之後的交通問題沒有辦法解決，而讓很多民眾沒有辦法盡興。"],["王部長國材：由於合歡山有花季及賞雪，基本上，我認為應該變成例行性加班，我會請","  公總與當地客運好好協商，並當成是例行要做的事情。"],["許局長鉦漳：我們同仁在這段時間都有去蒐集山上相關的一些交通資訊，之後對於下一","  個禮拜天或是明年，我們會做充分的考量，看要怎麼樣來做這個事情。"],["許委員淑華：我覺得不是又談到明年，如果你可以……"],["許局長鉦漳：這個禮拜就會開始做增班，下禮拜也一樣，在資訊蒐集以後，就會用到下","  禮拜後或未來，我們都會去做相關的研究。"],["許委員淑華：好，謝謝。我再請教一下，這次諾富特飯店的防疫破口，大家才開始討論","  防疫旅館的相關政策，因為防疫旅館的申請，其實都是地方政府這邊提出的，但是因為","  現在外界也很關心，就是到底有沒有相關的獨棟分層及分區分流呢？這一直是民眾所關","  心的，包括先前諾富特員工爆料沒有按照相關規定等等。因此我要請教，兩個禮拜前也","  跟部長特別提到，就是旅宿業的經營型態不太一樣，你們針對旅宿業也有做相關補助，","  在這件事情爆發之後，當然政府會強力去稽查，如果這些防疫旅館在補助時，他們一定","  要附上相關的檢查報告，如果已經補助了，他們卻沒有按照相關規定的話，請問這些經","  費要不要追回呢？"],["王部長國材：現在去核准防疫旅館，觀光局的錢是補給地方，我想這部分是OK的，如果","  他們沒有遵守的話，是不是要追回呢？我請副局長來說明。"],["主席：請交通部觀光局周副局長說明。"],["周副局長廷彰：委員好，之前防疫旅館在申請時，觀光局這邊是有補助150萬到300萬之","  間，針對人員動線的進出及消毒或門禁管制……"],["許委員淑華：你們有沒有要求地方政府要落實稽查，包括每一個時間點都要落實稽查呢","  ？"],["周副局長廷彰：針對五大項防疫指引的設施去做一個檢查，並將檢查報告送到地方政府","  ，然後我們這邊也會再做確認。"],["許委員淑華：如果他們沒有按照相關的指引來辦理的話，你們會追回補助嗎？"],["周副局長廷彰：我們補助的部分是針對防疫演練的設施，而整個相關設施的部分，我們","  會定期去做一個檢討。"],["許委員淑華：如果他們沒有按照你們的指引，請問會不會追回呢？現在是給地方政府稽","  查，如果他們沒有按照地方政府的稽查，或者是政府怠慢的話，這要怎麼處理呢？"],["周副局長廷彰：因為我們補助的是針對演練的部分，而不是硬體的設施。"],["許委員淑華：先前你們是不是有補助一些，像什麼溫馨旅館的補助費用，每天是多少錢","  呢？"],["周副局長廷彰：這可分兩部分，如果是防疫旅館的話，每一房是補助800元；另外一個，","  則是針對一般旅館的一個硬體設施，比如自動報到或穆斯林的設施，這不是特定為防疫","  旅館所做的一個補助。"],["許委員淑華：因為這個問題已經發生了，對於防疫旅館本身應該要有的一個自覺及自律","  性，包括地方政府的積極度等，大家都很關心。如果政府花了錢補助，不管一開始的標","  準設定是哪一種方向，既然是大家所關心的，我們希望透過這樣的一個手段，讓大家可","  以強力去遵守這方面的相關規範，而這部分也都可以有再檢討的必要。雖然過去沒有這","  樣，但是未來有可能是常態性的，即還是會有相關的補助計畫，當然就必須納入未來的","  補助對象，或者是他們有沒有按照相關作法去做來進行審核呢？"],["王部長國材：我贊成許委員的意見，如果補助的旅館本身沒有遵守一些規定，可能要有","  一些追回的機制，針對這部分，我請觀光局與地方政府來做一些討論。"],["許委員淑華：最後再請教一下，先前因為新冠疫情發生的關係，交通部與疾管局有合作","  ，將1968的app升級，你們有將一些熱點及熱區提供給民眾來做參考，分為紅、黃、綠","  三種來警示，後來有些需要改正的部分，而有些民眾也質疑你們的準確度。現在疫情看","  起來會再爆發，而且傳染力會更高，你們有沒有考慮將app重新調整一下，未來再提供","  給民眾來做使用及參考呢？"],["王部長國材：目前前1968是回到我們一般的交通預報，現在有加一個在服務區的停車位","  。過去指揮中心是希望我們在裡面賦予每一個熱點有警示的功能，但是現在已經沒有這","  樣的指示了。"],["許委員淑華：所以不考慮再繼續重新讓民眾來參考嗎？"],["王部長國材：目前一般的民眾是來看路況，如果未來指揮中心有需要……"],["許委員淑華：如果不打算使用的話，針對一些人潮比較多的觀光區，應該怎麼樣來提醒","  民眾呢？"],["王部長國材：觀光區有，下交流道以後的觀光資訊也是有的。"],["許委員淑華：因為疫情的關係，我覺得大家不能輕忽，如果可以多使用不同的一些app，","  或者是交通部有其他更多的管理方法，請儘量多使用，也多提供給民眾。謝謝。"],["王部長國材：好，謝謝。"],["主席：謝謝許淑華委員發言。現在休息。","休息","繼續開會"],["主席：現在繼續開會。請鍾委員佳濱發言。"],["鍾委員佳濱：（12時2分）主席、在場委員先進、列席政府機關首長官員、會場工作夥伴","  。次長好。請問你要上餐廳的時候，會先考慮什麼事情？是考慮廚師是否有名，還是考","  慮是否方便停車？"],["主席：請交通部陳次長說明。"],["陳次長彥伯：委員好。要看……"],["鍾委員佳濱：看陪誰去吃飯啦！如果陪太太的話，就要找個有名的小館子，如果是子女","  結婚要辦喜宴，就要考慮客人方便停車，是不是這樣？"],["陳次長彥伯：原則上一般會選擇方便停車啦！"],["鍾委員佳濱：沒有錯。現在的確有越來越多餐廳是因為方便停車而人客興旺，所以我們","  就要談到TOD。TOD是美國都市計畫在九○年代提出的大眾運輸導向的城市發展，取代過","  去的AOD，也就是以汽車為導向的城市發展。意思就是交通先行，在大眾運輸交通節點","  對其周遭土地進行城市開發，降低對私人載具的依賴與負面影響。這個你應該瞭解吧？","",""],["陳次長彥伯：瞭解。"],["鍾委員佳濱：我們臺灣的模式剛好相反，臺灣是人口先集中。臺灣的人口有1,600多萬集","  中在六都，1,600多萬是7成喔！2007年高鐵選站時，8個站當中只有新竹和嘉義不在六","  都，人住到哪裡，大眾運輸就開設到哪裡，這樣有辦法做到TOD嗎？"],["陳次長彥伯：這跟TOD不大一樣，但是高鐵當初設站，很多都不是在原來的臺鐵站區，所","  以……"],["鍾委員佳濱：所以也是有用這個概念在引導？"],["陳次長彥伯：對，這是一個TOD的概念。"],["鍾委員佳濱：好，但是我們看一下現在的狀況。臺北、板橋、左營這幾個蓬勃發展的站","  區都是原來就人口密集的地方，像你說的新開發地區，包括桃園、新竹、臺中、嘉義、","  臺南，哪一個的TOD有成功？勉強來說，新竹站附近蓋了很多豪宅，其他的站區附近都","  還是很空曠，為什麼？因為竹科的人員具有高所得的特質，造成新竹站周邊的產業定位","  ，譬如豪宅、高檔餐廳，都鎖定高消費族群。是不是這樣？其他站區的TOD有做起來嗎","  ？"],["陳次長彥伯：它有一定的影響，但是每個地方多多少少都有……"],["鍾委員佳濱：有其他的因素？","   其實有一個是成功的，這就是南港。為什麼？不完全因為它是高鐵站，還加上它旁邊","  有一個南軟園區。怎麼說呢？如果只靠高鐵的旅客，並不足以支撐高鐵特定區的產業市","  場機能，但是南港站不只有高鐵的乘客，還有運用周邊交通設施前來的城市周邊人口，","  再加上南軟的從業人員，這些人口支撐了南港高鐵特定區。南港現在有很多百貨公司和","  餐廳，很蓬勃，對不對？所以，完善周遭交通設施，擴大服務半徑，能夠補高鐵站本身","  運量的不足，讓產業人員和周遭城市人口易於抵達，這是有幫助的。請問南港站這個成","  功案例當初是誰在主導？交通部還是地方政府？"],["陳次長彥伯：我的瞭解應該是地方政府。"],["鍾委員佳濱：對，是臺北市。臺北市是六都當中最有能力去規劃的，對不對？交通部有","  幫助他們嗎？他們應該不需要你們的幫助吧？"],["陳次長彥伯：他們本身有很多交通規劃人才。"],["鍾委員佳濱：對，但是其他幾個站就不同了。所以我第一個要請你決定的是，請責成鐵","  道局和運研所針對其他10個高鐵站的TOD成效進行案例分析，可以嗎？"],["陳次長彥伯：我想這部分沒有問題，現在很多高鐵站的相關開發案都在如火如荼地進行","  中。"],["鍾委員佳濱：所以交通部要趕快去研究。那你認為下一個借鏡南港站，以TOD來規劃高鐵","  特定區的機會在哪裡？","   我就講白了嘛，就是新增的屏東高鐵站！下一個複合型的TOD成功案例有沒有可能是","  屏東高鐵站呢？根據你們的報告，預估2041年高鐵屏東站開站時，每個月大概會有13萬","  人次的運量，而南港站是什麼時候開始設站的？我跟你講，去年上半年南港站每月有3","  4萬人次的運量，不過這並不是一開始設站時的人次，我的意思是說，其實南港站開始","  設站的時候也不會比屏東站好到哪裡去啦！","   因為南港站的成功，我們來看一下屏東高鐵特定區的機會和轉機。我先請教一下，未","  來這邊有一個科學園區和一個科技產業園區，從業人員加起來有五、六千人，跟南軟有","  點像，那麼現在的道路可不可以容納未來科學園區和科技產業園區上下班的車流？目前","  高鐵可以滿足通勤人口的交通需求，那麼是否可能滿足移入人口的住宅需求？有沒有辦","  法整合科技部、經濟部和地方政府的需求來做規劃？交通部有沒有可能思考一下這個可","  能性？"],["陳次長彥伯：我要跟委員報告的是，有關這附近的交通動線規劃，我們目前正委託屏東","  縣政府……"],["鍾委員佳濱：你們有經費補助屏東縣政府去做？"],["陳次長彥伯：是的。"],["鍾委員佳濱：做的就是這些東西？"],["陳次長彥伯：是的，就是這些交通動線以及到底有哪些節點需要連結。"],["鍾委員佳濱：屏東以前有一個經濟部規劃的二代加工出口區，可是並沒有全盤規劃，它","  經過蘇貞昌院長的故鄉頭前溪，那裡的前進社區剛好緊鄰著這個工業區，結果工業區帶","  來的車流造成社區的小孩子和老人家都很不安全，因為那裡只有6米寬的社區道路，這","  就是一個前車之鑑！我們希望未來科學園區和科技產業園區不要重蹈覆轍，所以我的結","  論來了：車站周邊的開發目前是內政部營建署在土地取得方面協調地主權益，但是我們","  希望和臺北市政府一樣，根據大眾捷運法第七條去進行路線、場、站土地及其毗鄰地區","  的土地開發，這是大眾捷運法賦予捷運所在之地方政府的都市規劃權，請問交通部有沒","  有類似的辦法可以用？"],["陳次長彥伯：其實這個……"],["鍾委員佳濱：你們有沒有都市計畫的權限？"],["陳次長彥伯：如果是大眾捷運系統，因為它是屬於中央開發的，我們當然也有。"],["鍾委員佳濱：那麼高鐵或臺鐵呢？"],["陳次長彥伯：假設是特定區，我想我們都有……"],["鍾委員佳濱：目前是沒有啦！所以我要請交通部考慮在鐵路法當中增加一個土地開發專","  章，比照大眾捷運法，讓交通主管機關能夠在TOD的概念之下，對特定節點進行必要的","  都市規劃。譬如你們可以針對屏東高鐵特區的交通、住宅需求，和各部會建立一個平台","  以便提早因應，請問可以考慮嗎？"],["陳次長彥伯：有關修法把土地開發的專章納進去，其實現在配合臺鐵的轉型，正在做相","  關的……"],["鍾委員佳濱：所以你們已經在考慮了？那麼屏東這個案子就拜託交通部了。","   最後，阿里山鐵路和下淡水線鐵橋當年是為什麼興建的？阿里山鐵路是為了觀日出，","  下淡水線鐵橋是為了看日落，是這樣嗎？","   我告訴你，當年這兩個很重要的設施一個是為了伐木，一個是為了屏東機場的軍需用","  途，在日本時代是以軍用為目的。關於重要物資的安全運輸，目前屏東高鐵特定區當中","  有一個高鐵的維修基地，本來要給高鐵用，但是我要跟次長報告，未來屏東科學園區有","  可能是臺灣太空產業的基地之一，太空火箭的構件比較龐大，公路運輸不如鐵路運輸來","  得安全，是不是可以請鐵道局和高鐵合作，評估預留軌道，讓這個高鐵機廠可以連結臺","  鐵的軌道運輸，並盤點未來科學產業園區的大型構件要輸送到發射基地時，相關的橋梁","  、隧道可否運送標準貨櫃？"],["陳次長彥伯：這可以依其需求來做相關的評估。"],["鍾委員佳濱：在我提到之前，你們有沒有想過這個問題？未來我們這個科學園區可能要","  支撐東岸的火箭發射基地，除了高鐵會使用這個軌道之外，有可能會以臺鐵的軌道來運","  送這些大型物件，請問你們有沒有可能針對沿途的道路、橋樑、隧道，以標準貨櫃去衡","  量可不可以用軌道來輸送？可以評估一下嗎？"],["陳次長彥伯：這個部分我們會再跟科技部討論，如果有這個需求的話，我們再看應該如","  何規劃。"],["鍾委員佳濱：好，謝謝。本席最後做三點結論，第一，請責成鐵道局、運研所，檢討過","  去高鐵站區TOD的發展經驗；第二，參考大眾捷運法和大眾捷運系統土地開發辦法，在","  鐵路法增加土地開發專章；第三，和高鐵合作，將太空載具的鐵道運輸廊帶思考進去。","  可以嗎？"],["陳次長彥伯：可以，我們可以來做這方面的研究。"],["鍾委員佳濱：好，謝謝次長，也謝謝主席。"],["主席：請陳委員椒華發言。"],["陳委員椒華：（12時12分）謝謝主席。次長好，高雄台88線下方排水溝沿線水管都被從","  中截斷，請問交通部知道這件事情嗎？"],["主席：請交通部陳次長說明。"],["陳次長彥伯：委員好。我是不是可以請許局長來說明？"],["陳委員椒華：為什麼要把排水管截斷？這有符合公共工程的相關規定嗎？這個水管被從","  中截斷之後，水就直接排到下方。目前是有接通5個，但下雨的時候還是會漏，至於沒","  有接通的排水管，水就溢流到路上，對用路人而言很危險。"],["主席：請交通部公路總局許局長說明。"],["許局長鉦漳：委員好。排水管基本上應該要接到排水溝，這個部分我還沒有接到通報，","  我會去瞭解。"],["陳委員椒華：請問你們知不知道為什麼之前會被截斷？現在5個排水管有接通，本席辦公","  室去現勘，公路總局說是因為快速道路地底下的水道排水不及，可能是有淤積，所以就","  把水管截斷了。如果排水不及，為什麼不做清淤呢？"],["許局長鉦漳：跟委員報告，當初的設計絕對是沒有問題的，至於為什麼會有這樣的狀況","  ，我會去瞭解。"],["陳委員椒華：好。如果不清淤，現在雨季來了嘛，像4月29日早上9點，雨量才10毫米，","  排水量就像本席所示圖片中顯示的，已經這麼多了，到雨季的時候是不是會更多？所以","  接管或清淤都不能再等了。為什麼不能再等？因為如果不處理的話，下雨的時候，整個","  台88線高架道路上面的雨水就直接沖到地面，用路人一方面要閃大卡車或聯結車，一方","  面又要閃排水溝的水，地面還很滑，次長知道這樣有多危險嗎？"],["陳次長彥伯：這對機車騎士來講確實是很危險的事情，所以剛剛委員特別提到的，我們","  會責請公路總局甚至高速公路局，對道路上的涵洞或洩水孔做一些處理。"],["陳委員椒華：相關單位對這個案件好像有回應說是沒有預算，但是現在雨季來了，這個","  部分是不是可以在一個禮拜內回覆本席辦公室？"],["陳次長彥伯：我們會立即來做處理。我想，沒有預算不是一個藉口，應該要做一些處理","  才對。"],["陳次長彥伯：因為這有用路人安全的問題。"],["陳次長彥伯：我想公路總局會儘速來做一些處理。"],["陳委員椒華：好，希望能夠趕快來處理。"],["陳次長彥伯：是的。"],["陳委員椒華：接下來，剛剛也有委員提到臺鐵成功站的轉轍器擠壞了，請問這樣算不算","  出軌呢？"],["主席：請交通部臺鐵局杜局長說明。"],["杜局長微：跟委員報告，算不算出軌現在已經由運安會來做調查和認定，我們都會尊重","  並聽取運安會那邊的結果。"],["陳委員椒華：請問局長，這個轉轍器應該是老舊了嘛，對不對？"],["杜局長微：轉轍器……"],["陳委員椒華：目前臺鐵有在針對車廂、轉轍器或相關的零件設備做檢查嗎？"],["杜局長微：有的。跟委員報告，車輛的部分現在我們已經計畫要採購新的柴電機車了，","  而且已經發包出去，正在做細設，會購買進來汰換老舊的機車。另外，轉轍器的部分…","  …"],["陳委員椒華：全部都要汰換嗎？"],["杜局長微：沒有，就是部分，但是應該可以把尚在使用的柴電機車汰換掉。"],["陳委員椒華：本席要請問的是，除了不堪使用的部分要汰換，對於還在使用的車輛，你","  們有做計畫性的檢查嗎？"],["杜局長微：有。我們有分級檢查，分成二、三、四級。"],["陳委員椒華：有檢查才能避免轉轍器壞掉之後導致類似出軌的意外，否則可能又會有更","  嚴重的事故發生，不是嗎？"],["杜局長微：跟委員報告，這個案件其實跟車輛老舊比較沒有直接的關係，而是我們人員","  操作時沒有按照應有的程序。"],["陳委員椒華：瞭解。昨天松山站也發生區間車冒白煙的狀況，請問局長知道這是什麼樣","  的情形嗎？為什麼區間車會突然冒白煙呢？"],["杜局長微：區間車冒煙的這個案件，我們今天早上已經把車子拉回基地了，檢視的結果","  是這個車子底下的馬達和齒輪箱的撓性接頭有一點故障。"],["陳委員椒華：本席不想重挫臺鐵局的信心，不過次長要瞭解，就是對於臺鐵車輛老舊等","  等，都要做好平常的檢查，才可以避免發生意外。所以交通部一定要注意相關的督導作","  業，一定要好好的落實。"],["陳次長彥伯：是的，我們會依照委員的建議來做處理。"],["陳委員椒華：好，謝謝。"],["陳次長彥伯：謝謝委員。"],["主席：接下來登記發言的李委員德維、廖委員婉汝、李委員貴敏、林委員楚茵、楊委員","  瓊瓔、何委員欣純、莊委員競程、江委員啟臣、羅委員明才、邱委員志偉、張委員其祿","  及賴委員瑞隆均不在場。","   請伍麗華Saidhai Tahovecahe委員發言。","伍麗華Saidhai Tahovecahe委員：（12時21分）主席好，有請次長。","   次長您好，今天我想要來關心一下我們的智慧運輸計畫，我知道的是前一期，也就是","  106年到109年的一個執行方案當中，其中有一個部分是關心偏鄉的交通平臺，這個計畫","  自辦理以來，大家都覺得滿有興趣、滿有感，事實上也看得到一些成效，所以大家也都","  在引頸企盼看能不能全面擴大辦理，也希望它不再只是一個幾年性的計畫，希望它能夠","  成為一個政策，但經過我大概的了解，在前期的計畫當中，關心偏鄉交通平臺計畫經費","  大概編列4,000萬元，應該沒有錯吧？"],["主席：請交通部陳次長說明。"],["陳次長彥伯：委員好！對。","伍麗華Saidhai","  Tahovecahe委員：好，那麼下一期也就是110年到113年的新一期計畫，它主打的名稱叫","  做「新科技體驗新服務」，在這個ITS計畫中，我們也看到其中有一些重點項目，這個","  偏鄉交通大平臺，應該會被歸類到第四項營造永續與幸福的運輸服務，對吧？"],["陳次長彥伯：是，有相關。","伍麗華Saidhai","  Tahovecahe委員：關於這部分的經費編列，我知道這一期的ITS計畫經費編列了42.87億","  元，可否請次長稍微說明一下偏鄉交通發展經費，它大概的編列狀況？"],["陳次長彥伯：我跟委員報告，委員看到的這個是屬於ITS智慧運輸在科顧室的相關預算，","  以整個偏鄉來講有兩塊，一塊是在交通部公路總局下編列的公共運輸發展計畫，裡面就","  有所謂幸福巴士的相關預算涵蓋在裡面，因為剛才特別強調它是與科技相關，而且它是","  一個預約平臺，像是方才的噗噗共乘的預約平臺，所以原則上這兩個計畫是相互合作的","  ，在各個縣市或者是偏鄉要推動的幸福巴士或噗噗共乘時，預約平臺會follow這個科顧","  室的預算來支援，但是系統要怎麼運作？不管是營運上相關的費用、車輛補助等，將會","  由公共運輸來協助，原則上是整個一起來看。","伍麗華Saidhai","  Tahovecahe委員：好，謝謝次長說明，那我也接續您剛才所說的問題繼續來關心，就像","  您剛剛所說的，這種以人為本改善偏鄉交通的計畫項目，五年大概投入185億元，是用","  來完善整體的路網以及提升道路品質，但這當中有所謂的幸福巴士、幸福小黃、噗噗共","  乘，我覺得重點是在幸福巴士2.0的整合示範服務計畫，這個也就是偏鄉交通的大平臺","  ，也是成為我們這幾年示範這些小計畫之後，我們發現這應該是最可行、最棒的方式，","  也是我們期待能夠全面推廣的方式，為什麼我會問到這部分？像我們幸福巴士的2.0，","  如您剛剛所說是由公路總局負責，關於公路總局這邊我也關心很久，我很高興地看到很","  快速的有一個成效，亦即鬆綁偏鄉的白牌車，亦即讓偏鄉白牌車合法化，幸福巴士2.0","  也上路了，我們看到在屏東的滿洲鄉，已經有全國第一個示範計畫。現在我想要請教次","  長的是為了要改善偏鄉長者、身障者移動力不足的狀況，有交通部科技顧問室負責噗噗","  共乘，由交通運輸研究所負責身心障礙的通用計程車，也有公路總局負責幸福巴士，這","  些都是為了要改善偏鄉移動力不足的問題，但是我想要請教的是在這些計畫結束之後，","  我們都希望它應該歸納到幸福2.0，也就是不需要再疊床架屋，舉個例子，像我剛剛提","  到交通運輸研究所身心障礙的部分，其實衛福部也有在做，所以我想要問關於這一些我","  們是不是應該要有一個提升跟整合計畫？因為我們的法規已經鬆綁，幸福巴士在110年","  也編列1.84億元，這個時候是不是應該回歸由地方政府來做一些主導的工作，真正的落","  實在這些偏鄉地區，讓他能夠擴大，可以做整合的服務，讓司機、交通運輸工具、經費","  能夠去做整合，所以我在這邊簡單要求次長，希望能夠得到回覆，關於整合噗噗共乘、","  通用計程車等這些類似計畫，我們應該來拓增幸福巴士2.0的示範點，也就是希望能夠","  以專一的單位為窗口，檢討整合交通部各項偏鄉的補助計畫，讓資源效益最大化，也希","  望能輔導各個縣市提出他們的偏鄉交通整合方案，由他們來作為主導機關強化鄉公所跟","  民間資源的調度執行，請次長能否就這個部分提出簡單回應？"],["陳次長彥伯：跟委員報告，剛才委員特別提到有關幸福巴士推動所遇到的問題，以及提","  出一些建議，這其實也是交通部這幾年正在做的事情，剛才特別提到有科顧室的噗噗共","  乘、有公路總局的幸福巴士，還有運研所的通用計程車的叫車平臺等，我個人大概從去","  年回到交通部服務以後，就把大家的資源做一個整合，也就是剛才特別提到的幸福巴士","  2.0。","伍麗華Saidhai Tahovecahe委員：所以我想聽到到底你們擴增未來的想法是什麼？"],["陳次長彥伯：那爾後這個東西會持續在公路總局的底下，因為它畢竟與這個有關……","伍麗華Saidhai Tahovecahe委員：因為我們現在還不知道它未來會怎麼做？"],["陳次長彥伯：未來一定是朝向剛才委員所講幸福巴士2.0的方式來整合。","伍麗華Saidhai Tahovecahe委員：所以確定會編列經費，會拓點更多嗎？"],["陳次長彥伯：會。","伍麗華Saidhai","  Tahovecahe委員：所以你們也同意由地方政府主導所謂的偏鄉交通大平臺嗎？"],["陳次長彥伯：最後一定是地方，但是剛才委員特別講到大平臺的概念，其實我們是希望","  資源不要重複投資，現在科顧室的噗噗共乘的平臺，其實就足以擔當現在所謂的跨……","伍麗華Saidhai","  Tahovecahe委員：次長，因為我們看到這次核定所謂的智慧交通，我們發現越偏鄉越沒","  有，大部分的錢都是灑在大都會地區去處理智慧交通。"],["陳次長彥伯：這部分，根據我的瞭解，如果是以屏東縣政府來講，就有相關的經費給屏","  東縣政府做剛才委員所講的整體……","伍麗華Saidhai Tahovecahe委員：我看到110年度，屏東縣政府核定的經費是0。"],["陳次長彥伯：這個或許稍後我提供一些資料……"],["主席：請交通部科顧室王主任說明。"],["王主任穆衡：因為屏東縣政府只有提出跨年的計畫，等於今年新增的項目，它沒有提，","  在屏東的部分，應該有提我們公路總局的相關計畫，所以就沒有同步在我們科顧室這邊","  提，但是這並不代表今年屏東縣沒有預算，而是它從去年就提，我們去年就核給它了，","  所以今年它其實要把去年的預算加以執行，大約也將近有……","伍麗華Saidhai","  Tahovecahe委員：我是希望，有心要做的各個地方政府真的能夠把幸福2.0，把整個縣","  裡面各個偏鄉能夠去做一個交通整合大平臺，我希望中央政府交通部能夠支持，好不好","  ？"],["陳次長彥伯：這個部分我們一定支持，但是誠如剛剛委員所講到的，原則上我們不希望","  每個鄉鎮或每個縣市都去建置同樣的平臺系統，如果有類似像交通部所謂的公版，以公","  版為建置核心，如果要再外加，這樣很好，但是不希望大家都重新再建置一個新的系統","  。","伍麗華Saidhai","  Tahovecahe委員：好，總之我們希望好不容易找出來的好模式，希望大家要擴大推廣，","  不要讓它變成計畫結束就結束，好不好？"],["陳次長彥伯：沒有問題，我們會朝這個方向來做。","伍麗華Saidhai Tahovecahe委員：謝謝次長，謝謝主席。"],["陳次長彥伯：謝謝委員。"],["主席：請蔡委員易餘發言。（不在場）蔡委員不在場。","   登記質詢委員均已發言完畢，作以下決定：一、報告及詢答完畢，委員於質詢中要求","  提供相關書面資料，或未及答復部分，請交通部儘速以書面答復。","   針對討論事項第一案作如下決議：討論事項第一案均同意備查提報院會。請問各位委","  員有無異議？（無）無異議，通過。","   現在休息5分鐘。","休息","繼續開會"],["主席（邱委員臣遠）：現在繼續開會。","   進行討論事項第二案的逐條審查，現在進行協商。","   （進行協商）"],["主席：一、本案道路交通管理處罰條例第十條、第二十九條、第六十九條至第六十九條","  之二、第七十一條至第七十四條、第七十七條之一、第七十八條等15條條文已於本會1","  10年4月29日協商通過。","   二、第八十五條之三、第九十二條上次協商經委員及交通部表示意見後，已有共識，","  尚待最後確認。","   接續進行第八十五條之三，請問各位委員、行政單位，有沒有補充意見？沒有意見的","  話，通過。","   請問各位，對本條依照交通部建議條文通過，有無異議？"],["林委員俊憲：交通部有沒有意見？"],["陳司長文瑞：沒有，上次報告過了。"],["主席：好，對本條依照交通部建議條文通過，有無異議？（無）無異議，通過。","   針對第九十二條，請問各位委員、行政單位，有沒有補充意見？","   請林委員俊憲發言。"],["林委員俊憲：你們現在要用「微型電動自行車」這個名稱？以後這個名詞就變成專有名","  詞了，是不是？這跟一般人稱呼它的習慣用語好像不太一樣，你如何去做相關的宣傳？","  基本上它就是所謂的電動腳踏車嘛！"],["陳司長文瑞：對，跟委員報告，現在因為電動自行車跟電動輔助自行車會讓人家搞混，","  所以這次電動自行車要納管、要領牌，而且它跟電動輔助自行車不一樣，因為外型上就","  不一樣了，所以現在包括相關的公會也都有跟交通部陳情，希望把它正名，所以電動自","  行車以後都叫做微型電動二輪車；電動輔助自行車，就是像國外說的e-","  Bike，這樣就不會錯了，不然有時候講e-","  Bike到底是講電動輔助自行車，還是電動自行車？所以名詞及所有條文都有改過了，謹","  向委員會報告。"],["林委員俊憲：好，OK。"],["主席：請問各位委員，還有沒有補充意見？如果沒有，本條就依照交通部建議條文通過","  ，請問有無異議？（無）無異議，通過。","   （協商結束）"],["主席：協商完成，作以下宣告：一、本案協商結論免予宣讀，授權議事人員整理作為決","  議，列入紀錄。二、本案條文中引用條次如有不一致情形，授權議事人員調整。三、本","  會協商通過及交通部建議參考之條文，列入公報紀錄。四、委員修正動議列入公報紀錄","  。","   針對討論事項第二案作以下決議：一、討論事項第二之(一)、(二)、(三)案，審查完","  竣，併案擬具審查報告，提報院會討論；院會討論前，不須交由黨團協商；院會討論時","  ，由邱召集委員臣遠補充說明。二、討論事項第二之(四)至(九)案，併案審查完竣，擬","  具審查報告，提報院會討論；院會討論前，須交由黨團與院會109年12月30日第10屆第","  2會期第11次院會決議交付黨團協商之委員陳雪生等22人擬具「道路交通管理處罰條例","  部分條文修正草案」案併案協商；院會討論時，由邱召集委員臣遠補充說明。","   請問各位委員有無異議？（無）無異議，通過。","   現在休息，星期四上午9時繼續開會。","休息（12時43分）","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","","-----------------------","附錄","協商通過及交通部建議條文：","","委員林俊憲等修正動議：","","","-----------------------","                                     立法院公報  第110卷  第61期  委員會紀錄","","                                     143","","立法院公報  第110卷  第61期  委員會紀錄","","                                     立法院公報  第110卷  第61期  委員會紀錄","","                                     152","","                                     153","","立法院公報  第110卷  第61期  委員會紀錄","","                                     立法院公報  第110卷  第61期  委員會紀錄","","                                     196","","                                     197","","立法院公報  第110卷  第61期  委員會紀錄","","                                     198","","                                     立法院公報  第110卷  第61期  委員會紀錄","","                                     199","","立法院公報  第110卷  第61期  委員會紀錄","","                                     200","","                                     立法院公報  第110卷  第61期  委員會紀錄","","                                     201","","立法院公報  第110卷  第61期  委員會紀錄","","                                     202","","                                     立法院公報  第110卷  第61期  委員會紀錄","","                                     203","","立法院公報  第110卷  第61期  委員會紀錄","","                                     204","","                                     立法院公報  第110卷  第61期  委員會紀錄","","                                     205","","立法院公報  第110卷  第61期  委員會紀錄","","                                     206","","                                     立法院公報  第110卷  第61期  委員會紀錄","","                                     207","","立法院公報  第110卷  第61期  委員會紀錄","","                                     208","","                                     立法院公報  第110卷  第61期  委員會紀錄","","                                     209","","立法院公報  第110卷  第61期  委員會紀錄","","                                     210","","                                     立法院公報  第110卷  第61期  委員會紀錄","","                                     211","","立法院公報  第110卷  第61期  委員會紀錄","","                                     212","","                                     立法院公報  第110卷  第61期  委員會紀錄","","                                     213","","立法院公報  第110卷  第61期  委員會紀錄","","                                     214","","                                     立法院公報  第110卷  第61期  委員會紀錄","","                                     215","","立法院公報  第110卷  第61期  委員會紀錄","","                                     216","","                                     立法院公報  第110卷  第61期  委員會紀錄","","                                     217","","立法院公報  第110卷  第61期  委員會紀錄","","                                     218","","                                     立法院公報  第110卷  第61期  委員會紀錄","","                                     219","","立法院公報  第110卷  第61期  委員會紀錄","","                                     220","","                                     立法院公報  第110卷  第61期  委員會紀錄","","                                     221","","立法院公報  第110卷  第61期  委員會紀錄","","                                     222","","                                     立法院公報  第110卷  第61期  委員會紀錄","","                                     223","","立法院公報  第110卷  第61期  委員會紀錄","","                                     224","","                                     立法院公報  第110卷  第61期  委員會紀錄","","                                     225","","立法院公報  第110卷  第61期  委員會紀錄","","                                     226","","                                     立法院公報  第110卷  第61期  委員會紀錄","","                                     227","","立法院公報  第110卷  第61期  委員會紀錄","","                                     228","","                                     立法院公報  第110卷  第61期  委員會紀錄","","                                     229","","立法院公報  第110卷  第61期  委員會紀錄","","                                     230","","                                     立法院公報  第110卷  第61期  委員會紀錄","","                                     231","","立法院公報  第110卷  第61期  委員會紀錄","","                                     232","","                                     立法院公報  第110卷  第61期  委員會紀錄","","                                     233","","立法院公報  第110卷  第61期  委員會紀錄","","                                     234","","立法院公報  第110卷  第61期  委員會紀錄","","                                     立法院公報  第110卷  第61期  委員會紀錄","","                                     236","","                                     235","","",""]],"block_lines":[1,7,246,248,292,294,318,336,340,355,359,363,368,369,373,375,376,377,378,379,380,381,385,394,400,402,403,405,406,408,410,414,416,417,420,424,428,431,432,433,434,435,437,439,440,441,442,443,445,446,449,451,452,456,457,459,461,462,465,466,471,476,477,478,510,511,518,522,523,524,531,537,538,546,547,549,552,553,554,555,565,566,569,572,573,577,578,585,589,590,596,597,598,599,600,601,603,604,605,606,608,609,610,611,612,613,615,617,619,620,621,622,624,626,627,628,634,635,636,637,642,644,649,650,664,667,669,670,673,674,679,680,682,683,685,695,696,701,706,707,708,710,712,713,715,717,723,725,727,730,732,733,734,735,737,739,741,742,743,744,751,755,756,758,760,761,762,765,770,772,773,776,779,780,782,783,784,785,786,787,788,790,791,792,793,794,795,796,797,800,801,802,804,807,808,809,810,815,816,819,820,821,822,826,827,838,841,846,847,852,853,857,858,860,863,865,867,869,871,879,886,891,894,907,908,914,916,918,922,926,934,939,948,953,954,988,991,996,1002,1004,1005,1006,1007,1008,1009,1010,1015,1016,1017,1018,1020,1021,1022,1023,1030,1034,1040,1044,1045,1046,1047,1048,1049,1050,1052,1053,1058,1060,1061,1062,1064,1065,1067,1068,1069,1077,1078,1079,1081,1082,1090,1094,1095,1096,1097,1098,1099,1100,1103,1104,1105,1106,1107,1108,1109,1110,1111,1115,1116,1117,1118,1120,1121,1122,1123,1124,1126,1128,1129,1130,1136,1137,1138,1139,1141,1142,1147,1148,1149,1150,1151,1153,1154,1155,1156,1167,1168,1169,1170,1173,1174,1176,1179,1180,1182,1183,1187,1188,1189,1195,1196,1197,1198,1204,1205,1206,1214,1215,1216,1217,1224,1228,1229,1231,1232,1233,1234,1235,1236,1237,1239,1240,1242,1245,1246,1247,1250,1251,1252,1254,1255,1257,1258,1259,1260,1261,1262,1263,1267,1268,1270,1271,1274,1275,1276,1277,1279,1280,1281,1282,1283,1284,1285,1289,1291,1293,1294,1295,1296,1298,1299,1311,1312,1314,1315,1316,1320,1323,1324,1325,1326,1328,1333,1334,1337,1338,1340,1341,1359,1360,1361,1362,1365,1367,1368,1369,1374,1375,1376,1377,1381,1382,1383,1387,1388,1389,1390,1393,1394,1395,1402,1405,1406,1407,1416,1420,1421,1432,1433,1435,1436,1438,1446,1454,1457,1458,1459,1467,1468,1472,1475,1478,1483,1484,1485,1487,1495,1498,1504,1505,1511,1512,1522,1523,1526,1527,1528,1529,1530,1531,1534,1543,1544,1549,1550,1555,1556,1557,1558,1559,1560,1569,1571,1572,1573,1580,1581,1582,1583,1588,1591,1596,1603,1605,1607,1608,1610,1618,1620,1621,1623,1625,1627,1628,1630,1632,1633,1635,1638,1644,1646,1651,1654,1655,1656,1658,1659,1661,1662,1665,1666,1669,1670,1671,1673,1674,1680,1681,1684,1686,1687,1688,1694,1695,1703,1704,1706,1707,1709,1711,1724,1726,1727,1728,1729,1730,1738,1739,1740,1741,1742,1743,1747,1749,1759,1760,1764,1766,1770,1771,1772,1773,1775,1776,1777,1780,1781,1783,1786,1788,1793,1795,1797,1799,1800,1801,1802,1803,1805,1806,1808,1809,1810,1811,1814,1815,1816,1818,1819,1821,1823,1825,1827,1830,1831,1832,1833,1844,1845,1850,1854,1884,1890,1892,1894,1897,1902,1905,1906,1907,1915,1922,1924,1925,1933,1936,1944,1945,1946,1949,1952,1959,1960,1963],"person_count":{"主席":64,"王部長國材":122,"洪委員孟楷":24,"林局長國顯":20,"陳委員歐珀":7,"許局長鉦漳":37,"邱委員臣遠":22,"葉局長協隆":3,"張副司長舜清":3,"周副局長廷彰":16,"李委員昆澤":16,"杜局長微":56,"陳委員明文":21,"曹主任瑞和":1,"林委員俊憲":36,"趙委員正宇":26,"蘇委員震清":32,"主席（劉委員櫂豪代）":1,"陳委員素月":11,"主席（陳委員素月）":1,"劉委員櫂豪":14,"許委員淑華":18,"鍾委員佳濱":20,"陳次長彥伯":40,"陳委員椒華":15,"王主任穆衡":1,"主席（邱委員臣遠）":1,"陳司長文瑞":2},"persons":["主席","王部長國材","洪委員孟楷","林局長國顯","陳委員歐珀","許局長鉦漳","邱委員臣遠","葉局長協隆","張副司長舜清","周副局長廷彰","李委員昆澤","杜局長微","陳委員明文","曹主任瑞和","林委員俊憲","趙委員正宇","蘇委員震清","主席（劉委員櫂豪代）","陳委員素月","主席（陳委員素月）","劉委員櫂豪","許委員淑華","鍾委員佳濱","陳次長彥伯","陳委員椒華","王主任穆衡","主席（邱委員臣遠）","陳司長文瑞"],"title":"立法院第10屆第3會期交通委員會第10次全體委員會議紀錄","時間":"中華民國110年5月5日（星期三）9時至12時43分","地點":"本院紅樓201會議室","主席":"陳委員素月"}