{"blocks":[["主席：現在繼續開會。","   進行今日議程。","       討  論  事  項"],["段落：一、繼續審查中華民國108年度中央政府總預算案附屬單位預算非營業部分關於行政院主","  管特別收入基金：行政院公營事業民營化基金。"],["段落：二、繼續審查中華民國108年度中央政府總預算案附屬單位預算非營業部分關於財政部主","  管：(一)作業基金─地方建設基金。(二)債務基金─中央政府債務基金。"],["段落：三、繼續審查中華民國108年度中央政府總預算案附屬單位預算營業部分關於財政部主管","  臺灣土地銀行股份有限公司（含土銀保險經紀人股份有限公司）、財政部印刷廠。"],["主席：今日議程安排為繼續審查中華民國108年度中央政府總預算案附屬單位預算非營業","  部分關於行政院公營事業民營化基金、地方建設基金、中央政府債務基金，及營業部分","  之臺灣土地銀行有限公司、財政部印刷廠。","   現在進行提案處理，請議事人員宣讀今日審查各項預算案之審查項目及提案102案，","  我們預計九點半左右開始協商。","   壹、預算部分","   一、中華民國108年度中央政府總預算案附屬單位預算及綜計表（非營業部分）關於","  行政院主管特別收入基金─行政院公營事業民營化基金","   (一)業務計畫（第1頁至第2頁）：","   1.如有修正，除註明修正意見外，應另加敘「並依據基金來源與用途審查結果，隨同","  調整。」。","   2.如無修正，應敘明「應依據基金來源與用途審查結果，隨同調整。」。","   (二)基金來源、用途及餘絀（第3頁、第7頁、第9頁至第10頁）：","   1.基金來源：83億5,752萬6千元","   2.基金用途：87億8,517萬元","   3.本期短絀：4億2,764萬4千元","   (三)解繳公庫（第7頁）：無列數。","   二、中華民國108年度中央政府總預算案附屬單位預算及綜計表（非營業部分）」有","  關財政部主管作業基金─地方建設基金","   (一)業務計畫（第2頁）：","   1.如有修正，除註明修正意見外，應另加敘「並依據業務收支、轉投資、固定資產建","  設改良擴充及資金運用等項之審查結果，隨同調整。」。","   2.如無修正，應敘明「應依據業務收支、轉投資、固定資產建設改良擴充及資金運用","  等項之審查結果，隨同調整。」。","   (二)業務收支（第3頁至第4頁、第9頁、第13頁至第19頁）：","   1.業務總收入：7,174萬1千元","   2.業務總支出：898萬9千元","   3.本期賸餘：6,275萬2千元","   (三)解繳公庫淨額（第6頁、第10頁）：6,275萬2千元","   (四)轉投資計畫：無列數。","   (五)固定資產建設改良擴充（第2頁）：無列數。","   (六)國庫增撥基金額（第22頁）：無列數。","   三、中華民國108年度中央政府總預算案附屬單位預算及綜計表（非營業部分）」案","  有關財政部主管債務基金─中央政府債務基金","   (一)業務計畫（第2頁）：","   1.如有修正，除註明修正意見外，應另加敘「並依據基金來源與用途審查結果，隨同","  調整。」。","   2.如無修正，應敘明「應依據基金來源與用途審查結果，隨同調整。」。","   (二)基金來源、用途及餘絀（第2頁、第5頁、第7頁至第9頁）：","   1.基金來源：8,113億2,244萬元","   2.基金用途：8,113億2,157萬9千元","   3.本期賸餘：86萬1千元","   (三)解繳公庫（第5頁）：無列數。","   四、108年度中央政府總預算案附屬單位預算營業部分關於臺灣土地銀行股份有限公","  司（含土銀保險經紀人股份有限公司）","   (一)業務計畫（第6頁至第12頁）：","   1.如有修正，除註明修正意見外，應另加敘「並依據營業收支、金融保險成本、轉投","  資、重大之建設事業及資金運用等項之審查結果，隨同調整。」","   2.如無修正，應敘明「應依據營業收支、金融保險成本、轉投資、重大之建設事業及","  資金運用等項之審查結果，隨同調整。」","   (二)營業收支（第13頁、第27頁至第29頁）：","   1.營業總收入：533億5,912萬2千元。","   2.營業總支出（不含所得稅費用）：442億3,923萬1千元。","   3.稅前淨利：91億1,989萬1千元。","   (三)金融保險成本（第16頁、第40頁至第41頁）","   1.如個別項目有修正，除註明修正意見外，另加敘「營業總支出應隨同調整。」","   2.如無個別項目修正，即敘明「隨同營業總支出審查結果調整。」","   (四)轉投資計畫（第12頁、第58頁至第59頁）：無列數。","   (五)重大之建設事業（第8頁至第11頁、第44頁至第53頁）：26億6,588萬2千元。","   (六)資金運用（第14頁、第31頁至第33頁）：","   1.如有修正，除註明修正意見外，另加敘「並依據營業收支、金融保險成本、盈虧撥","  補、轉投資及重大之建設事業等項之審查結果，隨同調整。」","   2.如無修正，應敘明「應依據營業收支、金融保險成本、盈虧撥補、轉投資及重大之","  建設事業等項之審查結果，隨同調整。」","   (七)補辦預算（第14頁至第15頁、第98頁）：增加資金之轉投資2,500萬元，收回資","  金之轉投資1億5,000萬元。","   五、108年度中央政府總預算案附屬單位預算營業部分關於財政部印刷廠","   (一)業務計畫（第6頁至第9頁）：","   1.如有修正，除註明修正意見外，應另加敘「並依據營業收支、生產成本、轉投資、","  重大之建設事業及資金運用等項之審查結果，隨同調整。」","   2.如無修正，應敘明「應依據營業收支、生產成本、轉投資、重大之建設事業及資金","  運用等項之審查結果，隨同調整。」","   (二)營業收支（第10頁、第23頁至第25頁）：","   1.營業總收入：9億1,613萬元。","   2.營業總支出（不含所得稅費用）：8億1,594萬7千","   3.稅前淨利：1億0,018萬3千元。","   (三)生產成本（第12頁至第14頁、第36頁至第41頁）：","   1.如個別項目有修正，除註明修正意見外，另加敘「營業總支出應隨同調整。」","   2.如無個別項目修正，即敘明「隨同營業總支出審查結果調整。」","   (四)轉投資計畫：無列數。","   (五)重大之建設事業（第7頁至第9頁、第56頁至第59頁）：3,011萬9千元。","   (六)資金運用（第12頁、第27頁至第28頁）：","   1.如有修正，除註明修正意見外，另加敘「並依據營業收支、生產成本、盈虧撥補、","  轉投資及重大之建設事業等項之審查結果，隨同調整。」","   2.如無修正，應敘明「應依據營業收支、生產成本、盈虧撥補、轉投資及重大之建設","  事業等項之審查結果，隨同調整。」","   貳、委員提案","   一、行政院公營事業民營化基金部分：","[pic]","   二、地方建設基金部分：","[pic]","[pic]","[pic]","   三、中央政府債務基金部分：","","   四、土地銀行及土銀保經公司合併部分：","[pic]","[pic]","[pic]","   五、土地銀行部分：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","   六、土銀保經公司部分：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","   七、財政部印刷廠部分：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：現在進行協商。","   （進行協商）"],["主席：感謝大家，我們總共有一百多個案子，經彙整後，援往例，有相關的部分就彙集","  在一起討論。","   首先處理公營事業民營化基金，這個部分只有一個案子，提案人是賴士葆委員，建議","  針對一般行政管理計畫刪減5,000萬元，請說明一下。"],["蕭署長家旗：這個民營化基金編列四億六千多萬元都是利息的費用，行政院核編時的利","  率是按0.75%計算，而我們2月份實際借的利率已經接近0.75%了，所以這完全都是按照","  當時利率計算的利息。依照規定，附屬單位預算不能收支併決算，而我們最近發現利息","  有點上揚……"],["主席：沒有，央行那天來報告過了，利率沒有調升的空間。"],["蕭署長家旗：但是我們實際上借的……"],["主席：你們找一些好的銀行可以利息低一點，例如土銀。"],["蕭署長家旗：有，我們都有在找，只是我們是短借，實際上我們2月標的利率都已經很接","  近了，是不是減個100萬元就好？"],["主席：各位委員的意見呢？"],["施委員義芳：好。"],["主席：好，減100萬元。","   接下來處理地方建設基金，共3案。"],["蕭署長家旗：這3個案子中的第1案是「業務成本與費用」，這是最上面的科目，它包含","  下面「行銷及業務費用」的服務費用和業務費。這個科目我們今年編列898萬元，是不","  是可以3個案子一起處理？因為這是大的包下面2個小的計畫。"],["施委員義芳：第2案和第3案一起討論？"],["蕭署長家旗：對。這個大的計畫是898萬元，其實只比上年度的預算增加21萬3,000元，","  與107年度的決算相比只有增加41萬元。這個幾乎都是用人的費用，因為今年有調大概","  3%，所以人事費用會增加一點；另外，大概就是資訊維持的服務費用，還有一些功能增","  刪的費用，這些預算也都很緊，只比去年度的預算增加21萬3,000元。"],["主席：各位委員，我們把「業務成本與費用」下面的第2案和第3案併在一起，在這個部","  分一起處理，讓他們自己再去調整，好不好？"],["蕭署長家旗：是。"],["主席：你要不要說明一下地方建設基金去年大概有什麼成效？這幾年來好像都沒看到做","  了什麼事。"],["蕭署長家旗：我們都是核貸地方有一些新的計畫，而且我們的貸款率都很高，今年還有","  續編60億元，這些都是地方政府有一些建設無法用自己的預算支應，我們用極低的利率","  讓他們支應，這對地方政府有一些幫助，而且我們借的利息如有賸餘還是會繳庫。"],["主席：什麼時候裁撤？"],["蕭署長家旗：109年開始要裁撤，明年就不編預算，但是我們之前貸放出去的錢要逐年收","  回來，並逐年繳庫，我們貸放出去的有將近上千……"],["主席：你講起來那麼重要，結果明年就要裁撤了。"],["蕭署長家旗：這是奉行政院會議的決議。"],["主席：因為提案人徐永明委員沒有來，這個先保留，稍後回過頭來處理。"],["王委員榮璋：主席，用人的費用不要刪，好不好？"],["蕭署長家旗：我們有跟徐委員溝通過，他也同意。"],["王委員榮璋：有這樣的原則，要不然在人事費用……"],["蕭署長家旗：刪20萬元好不好？"],["王委員榮璋：你們一共增20萬元，所以就刪20萬元嗎？"],["蕭署長家旗：是不是可以不刪？"],["主席：王委員，20萬元行不行？"],["王委員榮璋：你們繳庫繳多少？"],["蕭署長家旗：30億元。"],["王委員榮璋：對啊！如果20萬元是人事費，而且是外聘人員的費用的話，我是覺得不要","  刪。"],["主席：現在是3個案子併在一起，「業務成本與費用」是最上層的部分。"],["王委員榮璋：他是大包小，3個案子都是業務的費用。"],["主席：不刪，那就撤案，預算數照列。","   現在處理中央政府債務基金主決議的部分。"],["蕭署長家旗：遵照辦理，我們會配合來做，謝謝。"],["主席：好，通過。這是劉建國委員等人的提案。","   接下來處理土地銀行的部分。處理完畢的部分，相關人員可以先行離開。","   先處理合併報表「業務費用」項下超時工作報酬的部分，即合併部分第1案、第3案、","  及土地銀行第9案。"],["凌董事長忠嫄：合併部分的第1案就併我們土銀的第9案，這就是超時工作報酬。因為我","  們今年度比照輸出入銀行的薪水齊一化有做調薪，幅度大概是3%左右，所以我們這部分","  整個費用就會增加，而加班費、超時加班費當然也會跟著增加，這是依照勞基法規定一","  定要給的。另外還有不休假加班費，勞基法的規定就是員工不需要強制休假，所以不休","  假就一定要給加班費。這部分我們去年的決算數就已經是7.34億元，因為今年有調薪，","  所以今年就預估增列到7.7億元，是不是建議不要刪減？"],["主席：每個提案都有刪減，有一千多萬元的、三百多萬元的……"],["王委員榮璋：委員在質詢的時候要求調高薪資，然後在預算處理的時候再去刪人事費用","  ，這樣我們不是錯亂了？"],["主席：這個部分是業務費用，現在整個時代都已經不一樣了，你們郵電費……"],["王委員榮璋：現在在講超時工作的報酬，薪資增加，加班費當然也會跟著加。"],["主席：現在很多銀行都已經在用機器人，或有一些比較特別的處理，像臺銀不就有推出","  了嗎？"],["凌董事長忠嫄：土銀現在只有2個機器人，那2個機器人現在只能提供一些問答的服務，","  沒有辦法做真正的金融服務，就是有問題可以去問一下，但是沒有辦法在機器人上面做","  一些業務，而且只有2個。最主要是我們同仁加班的頻率還是很頻繁，因為不是只有對","  外營業的時間，一般的授信、徵信有些也要假日出勤，或是貸款案對保的時候也要假日","  出勤，所以這都是有必要的。"],["主席：請部長說明。"],["蘇部長建榮：事實上去年土銀和臺銀由於薪資齊一化，我們調高他們的薪資，土銀和臺","  銀都比照輸銀的水準去調整，所以會有薪資增加的部分，大概增加3%。這部分是我們為","  了因應13%的改革所給予的薪資調整，順帶的超時工作的部分也會跟著增加，這是這樣","  來的，希望各位委員能夠支持。"],["主席：針對加班費的部分，你們現在有時候讓員工很辛苦，不讓他們走，這樣會不會太","  辛苦了？超時工作的部分你們應該要做個調整。"],["蘇部長建榮：我記得財委會有要求我們對公股行庫要加薪。"],["凌董事長忠嫄：我是看臺銀也沒有減。"],["施委員義芳：主席，用人費用不要減啦！"],["江委員永昌：我們對土銀的業務是有期待的，這個要符合勞基法，去砍人家的報酬不合","  理啦！難道等一下要說不要要求他們的業務績效嗎？他們如果違反勞基法去加班、超時","  ，我們當然要究責，但這並不是，這是在規範當中讓員工發揮最大效益，我覺得這個不","  要動。"],["主席：好啦！你們的效率要提升。"],["凌董事長忠嫄：好！這個是第9案嗎？"],["主席：你們還是要表現好一點，努力一點。"],["凌董事長忠嫄：會，一定的。"],["主席：好，合併報表第1案、第3案，還有土銀的第9案撤案，預算照列。","   處理第2案郵電費的部分，土銀的第11案、第12案、第31案及土銀保經公司第3案併案","  處理。","   這裡面若干提案提到刪一千多萬、九百多萬、一百萬等等，各位委員有什麼意見？沒","  有意見我們就以第1個提案刪減1,266萬元。","   請凌董事長說明。"],["凌董事長忠嫄：這個就是郵電費，還有一些電話費或是數據通信費，其實這些都是業務","  所需，因為我們還是有非常多書表要郵寄，例如一些金融卡、信用卡的發卡一定要郵寄","  。至於數據通信費則是為了因應網路交易，我們租用電信局的線路還有數據機，這些都","  是我們營運上所必需的。我看這部分臺銀也沒有減列很多，而且我們的規模比臺銀小，","  既然臺銀只減列500萬元，如果按照規模比例，是不是可以酌減一下就好？"],["王委員榮璋：減多少？"],["凌董事長忠嫄：200萬元可以嗎？"],["施委員義芳：同意。"],["凌董事長忠嫄：就是合併部分第2案，土銀第11案、第12案、第31案及保經的……"],["主席：好，就在合併報表上面的郵電費減列200萬元，各位委員有沒意見？"],["施委員義芳：沒有。"],["主席：沒有意見？好，確定。","    現在處理土地銀行部分的第1案，這是賴士葆委員等人的提案，建議增列其淨利10億","  元。","   大家都很欽佩凌董事長的經歷，甚至覺得跟最大銀行那個姓呂的相當，能力可能還超","  過，所以對他寄予厚望，希望可以增加淨利10億元，更努力推動一些業務。","   請凌董事長說明。"],["凌董事長忠嫄：因為土銀不是我一個人的，是大家的，一個人努力是沒有用的，一定要","  同心協力。有關我們的淨利，其實去年是有一筆一次性的收入，這是因為年金改革，有","  一些優存的利率調降，由於我們之前是照比較高的優存利率去提，所以這部分有沖回來","  ，這一塊就有十一億多元。這個一次性的收入未來也不會再有，所以去年的收益在我們","  把這個一次性的收入扣掉之後，其實沒有那麼多。再來就是資本適足率的問題，因為土","  地銀行一直以來就存在資本適足率不足的問題，如果要擴張業務的話，必須要發債，發","  債的成本是很高的，我們要發行那種非累積次順位債，那個利率都是3%以上，現在市場","  上的利率大概是四點多，我們放款出去的利率最多大概是二點多，若是我們發債的利率","  要高達4%的話，其實是做愈多，反而利潤會愈少，這是我們土地銀行目前遇到的困境。","","","   另外，我要再報告一下，由於我們做了很多政策性的業務，其實那部分的獲利非常低","  ，例如我們會做勞工紓困貸款，這個是其他銀行都不會做的，只有土地銀行做。我們做","  這個業務本身沒有賺到什麼利潤，只有收工本費，每一件就是540元，每年大概做將近","  10萬件，我們花了很多人力成本在這部分，但是收益非常低。另外還有青年安心成家貸","  款，這塊的利率其實也很低，所以我們配合政策因素做的這些都是獲利非常低的業務。","","","   謝謝委員對我本人有這麼高的期待，但是實際上，因為業務上、條件上的一些限制，","  而且我看臺銀也沒加那麼多，所以是不是……"],["主席：請郭委員正亮發言。"],["郭委員正亮：董事長，我請教你一下，因為都更和都市危險及老舊建築物加速重建條例","  都才剛通過，所以你們不預期今年這一類案子的量會增加嗎？"],["凌董事長忠嫄：這一類的案子，目前是有進件，但是跟我們整體性的、本身土建融的量","  比起來，它的量還是少的。"],["郭委員正亮：大概占比多少？"],["凌董事長忠嫄：很低啦。"],["郭委員正亮：很低？"],["凌董事長忠嫄：對，危老部分大概只有十幾件而已，最主要是危老條例的母法通過以後","  ，其實很多比較細的、執行的部分是在地方政府。"],["郭委員正亮：還是卡住？"],["凌董事長忠嫄：地方政府今年大概……"],["郭委員正亮：進度沒那麼快？"],["凌董事長忠嫄：對，所以案件的速度與進件量，我們並沒有預期說馬上就會蓬勃發展，","  也許要假以時日。"],["郭委員正亮：你認為10億元太多了，請問你覺得可以增加多少？"],["凌董事長忠嫄：2億元。"],["主席：請施委員義芳發言。"],["施委員義芳：如果照董事長所說應該比照臺銀的邏輯，2億元應該就可以了。"],["主席：董事長，關於資本適足率的部分，你們現在也沒辦法去增資……"],["凌董事長忠嫄：看長官支不支持啊。"],["主席：請部長說明。"],["蘇部長建榮：其實我們爭取了很多年，董事長也爭取很久了，但是因為公務預算的編列","  會有一些排擠性，所以主計總處和院裡面一直都不願意，就是沒有要增資的意思，所以","  現在它所有的稅後淨利都是不繳庫，讓它自己去增資。"],["主席：這樣聽起來就是要自食其力啦。"],["凌董事長忠嫄：對。"],["主席：所以你們其實是要更努力，當然你們也負責一些其他的任務，這當然是無可厚非","  ，但我們還是希望你們能夠做到。請問你們現在的員工全部大概是多少人？"],["凌董事長忠嫄：大概5,800人。"],["主席：我們期許你們的員工大家都動起來啦，你們應該要自力救濟，不給你們增資，你","  們就靠自己的能力啦，多多努力，也請董事長多多跟員工們勉勵，其實你們還有很多可","  以創造更多收益的項目，例如活化資產等等。"],["凌董事長忠嫄：我們目前確實有一些需要調整的方向，但是必須假以時日。"],["主席：方才施委員建議改為2億元，其他委員有沒有意見？","   好，那我們就增加2億元，確定。"],["凌董事長忠嫄：文字上是不是建議修正一下？就是「稅前淨利至93億元，收支自行調整","  」，把文字稍微調整一下，這樣會比較明確。"],["主席：好，你們自行調整，就是增加淨利2億元的意思。"],["凌董事長忠嫄：就是「稅前淨利至93億元」，因為我們原編列數是91億元，提高到93億","  元，收支自行調整。"],["主席：按照原來的提案是「淨利」增加2億元，然後你們自行去做調整。"],["凌董事長忠嫄：但是文字部分要把它寫明確，我們後面才可以去調整。"],["主席：不用啦，上一次也沒這樣寫啊。"],["凌董事長忠嫄：去年就是這樣寫的。"],["主席：「稅前淨利」要寫進去？"],["凌董事長忠嫄：對。"],["主席：其他部分自行調整，稅前淨利要增加2億元。"],["凌董事長忠嫄：增加至93億啦。"],["主席：增加至93億元，也就是淨利要增加2億元的意思，請董事長將具體的文字修正意見","  提供給主席台。"],["凌董事長忠嫄：好，文字部分我們再寫給召委。"],["主席：好，這部分就確定。","   繼續處理第2案至第6案「金融保險成本」部分，包括手續費、證券費等相關的預算，","  請說明。"],["施委員義芳：請董事長一併說明第2案至第6案，看看可以減多少，把重點講一講。"],["凌董事長忠嫄：第2案、第3案、第4案、第5案、第6案、第7案，臺銀都沒有，所以這部","  分我們是不是就比照臺銀？臺銀家大業大，但並沒有這些提案，建議委員這幾案應該比","  照臺銀，也就是將這幾個案子予以撤案。"],["施委員義芳：第7案應該是其他部分。"],["凌董事長忠嫄：那就到第6案，因為臺銀部分要不就沒有提案，要不就撤案，所以我們是","  不是比照臺銀就好了？"],["主席：可不可以酌減？"],["凌董事長忠嫄：可是臺銀都沒有耶。"],["主席：請問各位委員有沒有意見？"],["施委員義芳：沒有意見。"],["主席：如果沒有意見的話，那就撤案；也就是預算照列，不予處理。","   繼續併案處理第7案及第8案「其他營業成本」部分，包括租賃成本、代理費用，請說","  明一下。"],["凌董事長忠嫄：關於第7案、第8案，如果可以的話，我們當然是希望不予處理啦。但是","  如果委員覺得說真的需要刪的話，因為我們原編列的金額也不是很大，是不是酌減就好","  了？"],["主席：酌減多少？"],["凌董事長忠嫄：這兩案是不是就減50萬元？"],["主席：各位委員有沒有意見？","   好，「其他營業成本」部分減列50萬元，確定。","   繼續處理第10案至第23案「業務費用」部分，底下的項目有服務費、水電費、旅運費","  、印刷費、保險費、公關費等等，請說明一下。"],["凌董事長忠嫄：其實我們編列的金額都算是很覈實啦，所謂的金融服務費用、水電費，","  因為我們預計從今年開始會籌備增設國外的四個分行或辦事處，所以這些部分，不管是","  水電、郵電或者是這些相關費用，其實基本上都是會增加的，因為隨著業務的擴展，都","  是會增加的，是不是酌減就好了？"],["王委員榮璋：減多少？"],["凌董事長忠嫄：200萬元，好嗎？"],["主席：你要想清楚可以刪減多少。"],["凌董事長忠嫄：有關專業服務費的部分，我要特別講一下它的內容，因為現在金管會要","  求我們建置防制洗錢和打擊資恐的資訊作業系統，目前這個系統本身就是在建置當中，","  還有相關軟體設備的建置，以及一些維護的成本等等，這些都會增加我們今年度很大的","  經費。這部分去年有被凍結，但到年度結束時其實是沒有辦法支用的。可是今年度這部","  分的相關費用，其實會比以前年度增加許多，這也是因應防制洗錢及打擊資恐必要的相","  關費用。","   另外還有一些是屬於軟體的採購，軟體現在都要使用合法的，我們預計大概要有2,6","  00套，一套要1萬7,400元，所以這部分也要增加滿大的金額。"],["主席：現在有的提案是凍結，有的則是刪減10%，服務費用、公共關係費的部分。其中費","  委員的提案有提到要凍結10%，也就是三千多萬元，你自己來說明一下。"],["凌董事長忠嫄：我們是希望不要凍結啦，因為凍結如果沒有解凍，一直到年底，這筆費","  用等於也是都不能用。"],["王委員榮璋：刪減300萬元，然後不要凍結，好不好？其實凍結對我們來說更累，因為到","  時候還要解凍，然後各位接下來都要去忙選舉了，根本沒有時間解凍。"],["施委員義芳：同意。"],["主席：「業務費用─服務費用」的部分刪減300萬元，沒意見的話我們就確定哦。","   好，確定。","   繼續併案處理第24案至第27案，「業務費用─材料及用品費」的部分。這裡面有刪減","  六百多萬元、九百多萬左右，請說明。"],["凌董事長忠嫄：材料用品費用其實是我們員工的制服費，因為我們坐櫃台的同仁，每個","  人每年都有訂做制服，每年也都會有新進的員工大概300人，所以這筆費用是工作上的","  必須啦。另外就是辦公事務的用品、報章雜誌，像我們的營業大廳都有很多，我們土銀","  的客層確實是比較老，但是有非常多年老的人，常常會來跟我們說，你們土銀真好，他","  每天都要來看報紙等等之類的。他不一定會跟我們有什麼特別的業務往來，但是基本上","  土銀的老行舍在敦親睦鄰上其實有發揮一定的功能，所以這部分我們也不能說為了要省","  錢，然後就不提供。","   另外就是我們的車輛，譬如說摩托車、汽車，有一些零件要保養等等，這些都編列在","  我們的材料用品費裡面，所以真的也是營業上所必須的。辦公環境也是需要美化，有時","  候外牆也要清洗，這些都編列在這裡面，所以是不是可以酌減100萬元？"],["主席：那就整個併到費鴻泰委員的案子，以這個案子為主，「材料及用品費」的部分減","  列100萬元。","   繼續處理第28案，「業務費用」項下「租金與利息」的部分。"],["凌董事長忠嫄：我說明一下，租金部分其實有很多不一定是房屋的租金，而是系統、設","  備的使用費，或者是硬體維護的費用。這裡面有很多是與現在整個網路系統有關，還有","  網路銀行及app的運用，所以這部分的需求是比較高的。這部分是不是就酌減一點？因","  為還有很多的消耗品，譬如說我們電腦的消耗品、磁帶、碳粉、報表紙等等，這些都是","  消耗品，等於是用完就沒有了，它也沒有辦法說持續長久的運用，就是每年都必須編列","  的一些相關費用。可不可以減列100萬元？"],["主席：各位有沒有意見？"],["施委員義芳：沒有意見。"],["主席：第28案「租金與利息」其中「機器租金」的部分減列100萬元，確定。","   繼續併案處理第29案及第30案，這是「管理費用」項下「服務費用」的部分。"],["凌董事長忠嫄：應該是到第31案。"],["主席：第31案已經處理過了。請說明。"],["凌董事長忠嫄：這裡面包含的項目就是水電、郵電、旅運，還有印刷、裝訂、廣告、修","  理、保養、保固、保險等等，另外就是出差需要的旅費或搬運費，以及運送公務資料的","  旅費，所以這部分我們都是很覈實的去編列。"],["主席：不是可以用網路嗎？"],["凌董事長忠嫄：有一些譬如說通匯的單據，因為我們跟國外分行也有一些通匯的費用，","  就是不只跟國外分行，或者跟我們通匯的國外合作的通匯行，也都有一些通匯的費用，","  所以這個是有跨境的費用，都要去租用，所以都是營業上必須的費用。"],["主席：酌減好了。"],["凌董事長忠嫄：減列100萬元好嗎？"],["主席：好，酌減100萬元，「管理費用」下面的「服務費用」減列……"],["凌董事長忠嫄：第29案、第30案、第31案是一起的。"],["主席：應該是第29案、第30案，第31案已經處理過了。","   第32案也併這兩案一起處理，「管理費用」部分減列100萬元。沒有意見的話，就確","  定減列100萬元。","   繼續併案處理第33案、第34案、第35案、第36案、第37案「其他營業費用」項下，包","  括研究發展費用、專業服務費的部分，請說明一下。"],["凌董事長忠嫄：有關研究費用的部分，因為我們目前還是有編印各種的年報，包括中文","  跟英文的年報，另外，我們也有一些季刊、月刊，這些都是屬於我們的研究發展費用項","  目。另外，為了授信或是去瞭解產業的需求，也會請很多外部的專家或學者來跟我們授","  課，所以也會有一些鐘點費，或者是在我們的月刊上面投稿所需支付的稿費等等。另外","  ，我們也會輔導中小企業聯合輔導基金，幫他們做一些中小企業授信、改善財務體質的","  課程，這些都需要花一點經費。除了我們自己本身的業務需求，我們也會去輔導中小企","  業，針對財務改善部分，對他們提供一些輔導，所以這些成本都是必要的。另外，經濟","  部在去年年底的時候，也有要求國營事業編列研究發展支出要占總預算一定的比例，至","  於這個比例，對於金融服務業的目標是訂在0.01%到0.1%，我們這部分也是為了要符合","  經濟部的要求，所以就編列了研究發展費用。"],["王委員榮璋：可以減多少？"],["凌董事長忠嫄：就減100萬元。"],["余委員宛如：請問研究發展費用占這部分的預算多少比例？就是占總金額的多少，我並","  沒有看到。"],["凌董事長忠嫄：總金額是1,006萬元，金額並不大。"],["主席：我們看一下第36案，費委員的提案是凍結「其他營業費用」10%，就以這個案子為","  主啦。"],["王委員榮璋：直接刪減100萬元，不要凍結啦，臺銀也都沒有凍結。"],["施委員義芳：直接刪啦，金額也很小。"],["主席：既然各位委員說要直接刪，第33案至第37案「其他營業費用」的部分刪減100萬元","  ，如果各位沒有意見的話，我們就確定。","   繼續處理第38案「一般建築及設備計畫─機械及設備」的部分。"],["凌董事長忠嫄：這是網路的加密處理，因為我們的網路代收、代付系統，還有香港網路","  銀行系統加入使用，目前必須要擴充，就是要有一個介接的系統，所以這個必須要新接","  系統介接的功能；因為目前我們的系統已經沒有辦法再擴充了，所以這個必須要新增。","",""],["施委員義芳：讓他們去改善，所以不要刪減，也不要凍結啦。"],["余委員宛如：他們這些銀行的系統真的都很老舊了，我上次就有開過公聽會，他們在會","  上表示他們沒辦法再擴充，只能去額外增加，如果將預算凍結，他們會沒辦法動耶。"],["王委員榮璋：將來在解密上萬一出了問題，可能會將責任賴在我們身上。"],["余委員宛如：而且現在資安的問題確實很重要，這部分的預算真的不要去刪減啦。"],["主席：好，第38案預算照列。","   後面十幾個案子都是主決議提案。","   處理第39案。"],["凌董事長忠嫄：第39案我們遵照辦理，但是建議文字是不是更明確一點，改為「提出書","  面檢討報告」？"],["主席：好，改為「提出書面檢討報告」。","   處理第40案。"],["凌董事長忠嫄：這裡也是一樣，是不是改為「提出書面檢討報告」？"],["主席：好。改為「書面檢討報告」。","   處理第41案。"],["凌董事長忠嫄：遵照辦理。"],["主席：好，通過。","   處理第42案。"],["凌董事長忠嫄：遵照辦理。"],["主席：好，通過。","   處理第43案。"],["凌董事長忠嫄：建議修正為數位金融人才培育書面報告於三個月內送交財委會。"],["主席：一個月變三個月，是不是？"],["凌董事長忠嫄：是。"],["主席：沒問題，改成三個月。"],["凌董事長忠嫄：是，然後提書面。"],["主席：數位金融人才培育計畫書面報告……"],["凌董事長忠嫄：數位金融人才培育計畫書面報告，一個月改成三個月。"],["主席：好，一個月改成三個月。","   處理第44案，這是徐永明委員的提案，有沒有問題？"],["凌董事長忠嫄：建議改為提出書面專案報告。"],["主席：徐委員有沒有意見？你的提案是專案報告，凌董事長說改書面報告。"],["徐委員永明：改書面？可以。"],["主席：好，改為書面報告","   處理第45案。"],["凌董事長忠嫄：遵照辦理。"],["主席：好，通過。","   處理第46案。"],["凌董事長忠嫄：遵照辦理。"],["主席：通過。","   處理第47案。"],["凌董事長忠嫄：遵照辦理。"],["主席：通過。","   處理第48案。"],["凌董事長忠嫄：遵照辦理。"],["主席：通過。","   處理第49案。"],["凌董事長忠嫄：遵照辦理。"],["主席：通過。","   處理第50案。"],["凌董事長忠嫄：遵照辦理。"],["主席：通過。","   接下來處理土銀保險經紀人股份有限公司的部分。首先是第1案，這是費鴻泰委員的","  提案，凍結此預算25%，即兩億多元。"],["李董事長文雄：我可以說明一下嗎？"],["主席：請說明。"],["李董事長文雄：這是依合約編列的營收中我們要支付給土地銀行的手續費，有營收就一","  定會支付，是按營收的一定比例來支付的。因為這是一定要支付的，是不是不要凍結？","  如果凍結，到時候就沒辦法執行了。"],["主席：現在土銀保經的績效好像不如預期，是不是？"],["李董事長文雄：我們每年都有達到預算目標。"],["主席：與同業之間比起來還差很遠吧？有些保代公司都還做到上市，是不是？有幾家？","",""],["李董事長文雄：有上市的像臺銀，不過應該不多，只有一家或兩家，還有永達。"],["主席：人家怎麼做得那麼成功，而你們卻是這樣？"],["郭委員正亮：他們是官股，又不能……"],["主席：我知道是100%官股。"],["凌董事長忠嫄：因為做這項業務，基本上我們同仁並沒有獎金……"],["郭委員正亮：所以沒有誘因？"],["凌董事長忠嫄：可是民營企業如果做得多，獎金會非常高，我們也不是因為沒有獎金，","  只是動力還是有一點點差，所以……"],["主席：大家每次都在討論臺銀人壽表現非常差還虧錢，所以土銀保險經紀公司的問題要","  點出來，為什麼別人有動力可以做？你們也可以看怎樣調整。"],["凌董事長忠嫄：不是沒有動力可以做。其實每年都有達到預算目標，而且都有超盈餘，","  只是盈餘的部分沒有辦法達到立法院決議可以拿到最高獎金的標準。他們非常努力，我","  們銀行的通路也都是一起來合作的。"],["李董事長文雄：事實上，我們成立的這幾年每年業績都有成長，只是因為106年開始金管","  會調降佣金率，也就是本來佣金率比較高，後來保險公司給我們的佣金率比較低，所以","  受到的影響很大，大概有三、四成。"],["主席：三、四成是多少錢？"],["李董事長文雄：大概3、4億元左右。因為我們今年一般營收最高達到11.4億元，雖然後","  來受到影響，但是近兩年也都達到9億多元。"],["主席：你剛剛說差了3、4億元，你們的員工有多少人？"],["李董事長文雄：員工只有33人。"],["主席：之前就討論過，3、4億元是不是就三十幾個人在分？"],["王委員榮璋：那是付給公司的，不是獎金。"],["主席：之前大家有討論過，如果沒有刪的話，你們以前一年的獎金是多少？"],["李董事長文雄：我們沒有獎金。"],["王委員榮璋：那個佣金是給公司的。"],["李董事長文雄：佣金是佣金收入，等於營收。"],["主席：是多少？"],["李董事長文雄：我們一年的營收大概將近10億元，近兩年都是9.48億元……"],["主席：民間一般是怎麼處理？"],["游總經理建烽：雖然我們土銀保經的員額編制是33人，但是我們有二百多個業務員，他","  們是銀行的業務理專登錄在我們這家保經公司來承攬保險，是這樣的概念。其實這家公","  司從102年創立到現在將近6年，如果以EPS來講，其實從二十一元多一直到去年已經四","  十四元多，論績效其實不錯，我們每年營收大概有10億元上下。"],["王委員榮璋：這筆預算今年度比去年增加多少？"],["李董事長文雄：因為這個與營收目標呈比例關係，前年的決算是九億多元而已，但是我","  們今年的目標比較高，所以編得比較高一點。"],["王委員榮璋：多了多少？"],["李董事長文雄：大概1億元。"],["游總經理建烽：這個是營業成本，而我們的營業成本只有一樣，最主要的營業成本就是","  我們要分潤給土銀的佣金，手續費收入就是這樣。也就是如果這裡的預算被刪減，可是","  我們的預算必須達成那樣的年度目標、想要那麼多的業績，假設我們從做8億元變成做","  10億元，想要提高目標，營業成本就會增加，也就是分給土銀的手續費就會增加，所以","  刪這個就等於是不要我們的業績成長。"],["王委員榮璋：所以你們可以刪多少？"],["游總經理建烽：建議不能刪！"],["王委員榮璋：我們通常在其他銀行都沒有刪這個部分，尤其這裡還有用人的費用，剛剛","  土銀的這個部分也是如此。"],["李董事長文雄：這個等於是營收的對拆，就是營收的某一部分是要給土銀的。"],["主席：刪了你們業務就沒有辦法推，我看就不要刪。原本凍結25%改凍結10%好了，因為","  你剛剛講到EPS到四十幾元。土銀保經公司的問題歷年來在這裡討論完了以後都不了了","  之，事實上，很多委員也搞不清楚你們的業務情況到底是怎樣。凍結10%……"],["李董事長文雄：委員，是不是改書面報告就好，因為一凍結到年底就無法執行了。"],["主席：不會影響那麼多，今年度現在才幾月而已，凍結10%不會影響到後面的，就凍結1","  0%。"],["王委員榮璋：如果主席要凍結的話，你們就刪一刪啦！凍結10%就八千多萬元了，到時候","  如果沒有辦法解凍，反而一毛錢都不能用，等於被刪了八千多萬元。"],["余委員宛如：我建議不要刪也不要凍結，因為我覺得這個邏輯很好笑。假設我今天給你","  30%，那我業績做到一個頂，結果被刪10%，所以我就不要做了，這樣也很奇怪！如果今","  天是我們院內的委員對於他們的業務不清楚，是不是請他們再補一份清楚的書面給我們","  ？這樣子理解會比較好一些。"],["郭委員正亮：請問財政部，臺銀有壽險，土銀有保經，為什麼留下兩個奇怪的尾巴？為","  什麼？這是什麼邏輯？如果你認為保經比保險更有前途，臺銀也應該是保經才對。"],["蘇部長建榮：臺銀……"],["凌董事長忠嫄：臺銀也有保經。"],["游總經理建烽：臺銀也有臺銀保經。金控下面有人壽、有銀行，銀行下面……"],["郭委員正亮：可是你們沒有保險公司嘛。"],["蘇部長建榮：臺銀的第三層就是臺銀保經。"],["郭委員正亮：好啦，好啦！"],["主席：好，就凍結10%，你隨時來提，委員清楚了以後，你要排隨時排，沒關係。"],["蘇部長建榮：不要凍結啦！"],["主席：沒有什麼不能凍結的。"],["王委員榮璋：就刪嘛！預算法裡規定，業務相關的支出，業務增加自然還是可以……"],["主席：委員大概一年才見你們一次面，每次你們都說不能凍結，結果下一個年度大家還","  是莫名其妙，為什麼土銀多一個尾巴，EPS可以賺到四十幾塊……"],["郭委員正亮：羅委員，今年6月之後你就忙到沒有時間來這裡了，這是現實狀況嘛！"],["李董事長文雄：委員，我們是不是改書面報告，因為一旦凍結，這是跟營收有比例關係","  的。"],["施委員義芳：這樣啦！這一個案子把它的業務增列，結果成本停在那裡也不對，因為業","  務增加，成本不變不行，所以這部分我建議不要處理、也不要凍結。"],["主席：那就改成主決議，你們改天過來專案報告。把案子修改一下，你們還是要來。"],["王委員榮璋：只要召委排了……"],["主席：排了就可以。"],["王委員榮璋：如果委員會覺得，特別是召委覺得要質詢他們什麼樣的議題，其實排了他","  們就會來，對不對？不一定要在預算上用這樣的方式。所以，說明不夠清楚的部分，請","  他們做書面報告，好不好？謝謝。"],["主席：就專案來報告！改主決議沒關係，這個案子還在。"],["王委員榮璋：召委，要專案報告也要召委排，他們不能因為決議了，他們要來報告就來","  報告。"],["主席：王委員，要幫提案人保留一些，用主決議，人家的案子還在。好，本案改主決議","  加專案報告。","   第2案、第4案、第8案全部都是「營業費用」項下「服務費用」的部分，有旅運費、","  印刷費等等，有減列248萬元、156萬元等等，也有凍結的，請說明一下。"],["李董事長文雄：因為後面還有第3案、第4案、第5案、第6案、第7案、第8案、第9案，我","  們建議就跟第3案至第9案併案處理。"],["徐委員永明：第5案相較於之前的決算增加248萬元，而且是印刷裝訂與廣告費，這有什","  麼需要？能否說明一下？"],["李董事長文雄：前年是為了要達到淨利的目標而撙節使用，其實去年我們也是編了600萬","  元，今年也是一樣，並沒有增加。"],["徐委員永明：對，可是之前你們沒用那麼多，今年確定用得到嗎？"],["李董事長文雄：這個跟業務推展有關，最主要的原因……"],["徐委員永明：這樣好不好……"],["李董事長文雄：可以刪100萬元。"],["徐委員永明：刪100萬元？好，科目自行調整。"],["主席：請看第2案至第9案，不包括第3案，「業務費用」減列100萬元，有沒有意見？","   沒有意見。好，確定。","   併案處理第10案、第11案，分別是刪減80萬元和凍結30萬元，請說明。"],["李董事長文雄：這一項是要支應法定課程需要的訓練費用，包括簽署、稽核、法遵，因","  為我們要針對數位金融規劃相關課程，是不是可以少減一點？刪10萬元好嗎？"],["主席：好，員工訓練費的部分減30萬元。"],["郭委員正亮：是刪10萬元啦！"],["主席：減列30萬元。"],["余委員宛如：是刪減10萬元。"],["徐委員永明：曾委員的提案是說30萬元，就30萬元吧！我的提案是減列80萬元，我就不","  堅持了。"],["主席：好，減30萬元！"],["游總經理建烽：報告委員，減列10萬元啦！"],["施委員義芳：減列10萬元啦！才100萬元，你要減30萬元。"],["王委員榮璋：全部才100萬元而已。"],["游總經理建烽：減列10萬元啦！"],["余委員宛如：我想問一下，這是否關乎你們請外部專家來座談的鐘點費、出席費？是嘛","  ！所以我要提醒院內委員，其實過去這兩年，尤其曾銘宗委員一直在講要大家做數位金","  融轉型人才培訓，可是又不給人家錢，特別是這種鐘點費都給得很低，所以一直在抱怨","  找不到外部老師、公股行庫也找不到人。是不是可以不要減那麼多？"],["主席：好啦！你們多努力，不刪了，照列。"],["余委員宛如：英明！英明！"],["主席：土銀的部分結束，凌董事長，你們可以離開，相關人員留下即可。","   繼續審查財政部印刷廠的部分共33案。第1案至第4案併案處理，這部分是觀光遊樂收","  入及費用的部分，請說明。你們這邊有觀光區？"],["李廠長孝春：目前我們有成立一個觀光工廠，是我們轉型的部分所做的。"],["徐委員永明：內容是什麼？"],["李廠長孝春：是臺灣印刷探索館，因為我們是印刷產業，我們把這個產業做了一些保存","  ，同時也可以提供民眾參觀發票印製的過程，還開發了文創商品，可以跟整個印刷業務","  作結合。"],["徐委員永明：你們的業務內容主要就是發票對嗎？"],["李廠長孝春：對。"],["徐委員永明：為什麼發票一定要給你們印，是有防偽的問題嗎？"],["李廠長孝春：是，有防偽的問題，還有市場控管，因為它要透過一些代售點去發售，其","  實臺灣的中小企業……"],["徐委員永明：未來要無紙化或電子化，你們的業務不是應該會逐漸縮減？"],["李廠長孝春：目前是在逐漸減少，但是我們提供的是小額營業人，其實全國大概還有90","  萬的營業人是透過我們的代售點去買發票的，這些營業人在全國三百多個點的銷售過程","  當中，都是透過這些點去買手開發票或收銀機發票來使用。"],["主席：這叫做臺灣印刷探索館。"],["李廠長孝春：是。"],["主席：你們預計一年有多少觀光人次？"],["李廠長孝春：目前我們預計是一萬五千多人的參觀人數，一般大部分是以學校的戶外教","  學為主，我們提供很好的印刷產業保存以及可以看到發票，並做一些政策的宣導……"],["徐委員永明：那你們有沒有算過，一年一萬五千多人，一天平均大概多少人？50個人？","",""],["主席：一張票多少錢？"],["李廠長孝春：目前一張票是100元，另外還有DIY的活動，也兼做一些文創商品開發。這","  個部分不見得占我們營收很大的比例，但是在整個社會公益、文化保存和政令宣導方面","  有很大的作用，比如說我們有時會配合政令宣導舉辦活動……"],["主席：這部分一年收入大概一百多萬元啦！"],["李廠長孝春：編了四百多萬元。"],["主席：編了400萬元？"],["李廠長孝春：對，編了四百多萬元。"],["主席：可是扣除成本……"],["李廠長孝春：跟委員報告，目前我們……"],["主席：財政部現在變成觀光事業了？"],["蘇部長建榮：跟各位委員報告，財政部印刷廠以前是省政府的印刷廠，精省以後變成財","  政部印刷廠，本來有印一些政府公報，後來專門印製統一發票，統一發票的兌獎和後續","  的相關處理大部分都是由印刷廠負責，包括開獎。因為財政部目前在推廣雲端發票，紙","  本發票的發行漸漸減少，所以我們也要求印刷廠開始積極轉型，其中一項就是觀光工廠","  。"],["徐委員永明：你們現在人數多少？"],["李廠長孝春：目前是165人左右。"],["徐委員永明：沒有考慮跟中央印製廠合併嗎？"],["蘇部長建榮：跟委員報告，中央印製廠是印鈔票的。"],["徐委員永明：不是啊，他們有其他業務，也有印別的東西啊！"],["主席：對，沒錯。"],["徐委員永明：護照印刷也是他們處理的啊！所以如果發票還是有防偽的問題……"],["郭委員正亮：徐委員，中央印製廠不是財政部的單位。"],["徐委員永明：我知道啦，我是說長期發展，現在還有一百多人在那邊啊！"],["蘇部長建榮：也因為這樣，所以我們要求印刷廠開拓其他業務，比如像農產品認證的防","  偽標章，這部分我們已經在跟中興大學合作了，未來我們也考慮香菸防偽標章的部分，","  就是請他們去開發，未來也許可以用於查緝私菸。"],["徐委員永明：部長，這是兩個方向，第一就是你講的多角化，可是你們還是要評估觀光","  發展平均一天50人的問題，這和未來與其他相關單位整併是兩個不一樣的方向。"],["蘇部長建榮：委員的建議也許是可以考慮的方向，但這還要跟中央銀行……"],["主席：徐委員講的其實有針對問題。大家都知道，印刷廠事實上是夕陽工業，已經慢慢","  走入黃昏時期了。部長想的可能比較廣一點，可是財政部最主要的工作並不是觀光，也","  不是一直考量這些人的去路。當然，你可以幫他們想，所以剛剛徐委員提的就是和央行","  的印製廠是不是可以合併等等。的確，本席就提了一個案─第26案，這個案子就是希望","  能考量比較長期性的問題。當然，員工我們要照顧，可是真正的大方向是整併，這才是","  硬道理！為了想要生存而去弄個觀光什麼的，一天50人、80人或100人來參觀，這都不","  是財政部的正業啦！長期性的問題我們還是要想一下。所以我們待會在處理第26案的時","  候再來提醒大家，財政部必須和行政院去思考如何整併的問題，這才是討論這件事情的","  重要因素。","   現在先回到第1案的部分，這個金額並不大，就是幾百萬元，讓這麼多委員在這邊討","  論一、兩百萬元、十萬元的東西，我實在是於心不忍，有些案子一下就是8,000億元、","  1,000億元，現在講這些很細的東西……"],["郭委員正亮：羅委員，就通過你的第26案，這個案子就不要審了啦！"],["主席：好，第1案至第4案預算照列；不予處理。"],["徐委員永明：就像剛才召委講的，各細項的金額看起來有限，這樣好不好？就整體刪10","  0萬元……"],["蘇部長建榮：100萬元很多耶！"],["徐委員永明：100萬元很多嗎？"],["李廠長孝春：總共才400萬元。"],["徐委員永明：我不是說這個啦！否則各目都保留，最後就……"],["主席：好，因為歷史背景大家都充分瞭解了，第1案至第20案就刪減100萬元，科目自行","  調整。"],["徐委員永明：因為各目看到最後都不刪，還不如整個一起處理。"],["主席：其實這是大方向的討論。","   現在處理第21案，這是檢討計畫的報告，有沒有問題？進入主決議的部分了喔！"],["李廠長孝春：這是研發費用的部分，是不是可以改用書面報告的方式來處理？因為我們","  的研發費用其實一年才編列一百多萬元。"],["主席：好，第21案的報告是書面報告。","   接下來是第22案。"],["李廠長孝春：我們請求將第22案和第23案、第24案、第25案、第27案、第28案併案，是","  不是可以用書面報告的方式來處理？"],["主席：每個案子都不一樣，要怎麼併？"],["王委員榮璋：你們就一案一案表示要怎麼調整。"],["主席：現在先針對第22案。"],["李廠長孝春：建議改書面報告。"],["主席：好，第22案的報告是書面報告。","   接下來是第23案。"],["李廠長孝春：也是改書面報告。"],["主席：好，第23案的報告是書面報告。","   接下來是第24案。"],["李廠長孝春：也是改書面報告。"],["王委員榮璋：本來就是書面報告。"],["主席：好，第24案照案通過。","   接下來是第25案。"],["李廠長孝春：第25案也是書面報告。"],["主席：好，照案通過；提案內容本來就是寫「書面報告」。","   接下來是第26案。"],["李廠長孝春：第26案本部國庫署已經有在……"],["王委員榮璋：主席，「一個月」的部分都改為「三個月」好不好？因為一個月就算到了","  ，有可能院會還沒有通過、還沒有交付下來。"],["主席：好，可以。以上所提主決議期限為「一個月」不等者，全部改為三個月之內送交","  財委會，而且是書面報告。","   第26案的部分請部長研究一下這個大方向要怎麼決定，因為財政部應該要做財政部的","  事。這件事情當然會有階段性，看你們要怎麼調整，員工福利或者是他們的就業機會確","  實必須予以保障，至於如何提供協助，請再多跟行政院協調一下，不要為了找工作而去","  編項目。"],["李廠長孝春：好，遵照辦理。"],["主席：OK。接下來是第27案，專案報告？"],["李廠長孝春：建議改書面報告。"],["主席：好，改書面報告；期限部分剛剛講過了，改成三個月。","   接下來是第28案。"],["李廠長孝春：建議提書面報告。"],["主席：這是統一發票的業務？"],["李廠長孝春：對。"],["主席：徐委員，可以嗎？"],["徐委員永明：可以啊！"],["主席：要不要說明？"],["徐委員永明：這部分剛剛有詢問過，我現在比較關心的是第29案。"],["主席：請各位看第29案。"],["徐委員永明：有關績效獎金的發放，我們查了一下，發現你們好像每年超支，再以併決","  算的方式處理。"],["李廠長孝春：這個預算我們都是按照規定來編列，而且也是按照實際上的營收，有超過","  盈餘的時候才會編到這麼多，所以這部分是不是……"],["王委員榮璋：徐委員問的是為什麼年年都會超支併決算。"],["徐委員永明：對啊！那你們就編高一點啊！"],["魏主任詩璇：委員，我可以說明嗎？因為照規定的話，如果我們預算達百分之百，就可","  以拿到1.2個月的績效獎金，所以我們原則上就是編1.2個月，可是如果我們業務做得很","  好，就是超過那個標準，依照那個規定可以增發到2.4個月，這要超支才可以，所以……","",""],["徐委員永明：我知道，可是你們的業務都在萎縮，現在又……"],["魏主任詩璇：可是我們編預算之後一定要想辦法達到百分之百。"],["徐委員永明：所以你們就是標準訂得太低，所以就很容易……"],["魏主任詩璇：我們還是有編1.2個月。"],["徐委員永明：我懂啦！我當然知道你們後來一定有達到原本訂的目標，可是我的意思是","  ，你們的業務本來就在逐年萎縮，現在因為目標越訂越低，還是有辦法領到那麼多……"],["王委員榮璋：你們就照徐委員的要求檢討改進嘛！好不好？"],["主席：第29案你們好好檢討一下，三個月、改書面報告。","   接下來是第30案，也是三個月、改書面報告。"],["李廠長孝春：是的。"],["主席：接下來是第31案。"],["李廠長孝春：遵照辦理。"],["主席：這是郭正亮委員的提案，遵照辦理是不是？"],["李廠長孝春：是的。"],["主席：好，通過。","   接下來是第32案。"],["李廠長孝春：也是遵照辦理。"],["主席：好，通過。這都是主決議。","   接下來是第33案。"],["李廠長孝春：也是遵照辦理。"],["主席：好，通過。","   謝謝各位委員。"],["李廠長孝春：謝謝主席、謝謝各位委員，謝謝。"],["主席：剛剛刪減100萬元的部分減在「營業費用」。就這樣確定。"],["李廠長孝春：謝謝各位委員。","   （協商結束）"],["主席：現在宣讀協商結論。","協商結論：","   行政院公營事業民營化基金部分，第1案刪減100萬元；地方建設基金部分，第1案、","  第2案、第3案均撤案；中央政府債務基金部分，第1案通過；土地銀行及土銀保經公司","  合併部分第1案、第3案及土地銀行第9案均撤案；土地銀行及土銀保經公司合併部分第","  2案，土地銀行第11案、第12案、第31案及土銀保經公司部分第3案合併處理，減列合併","  之200萬元。","   土地銀行部分，第1案改為稅前淨利增至93億元，收支自行調整；第2案至第6案合併","  ，不予處理；第7案、第8案合併，刪減50萬元；第10案至第23案合併，刪減「業務費用","  」項下「服務費用」300萬元；第24案至第27案合併，以第24案為主，刪減100萬元；第","  28案刪減100萬元；第29案、第30案、第32案合併，刪減「管理費用」100萬元；第33案","  至第37案合併處理，刪減「其他營業費用」100萬元；第38案不予處理；第39案通過，","  提書面報告；第40案通過，提書面報告；第41案、第42案照案通過；第43案修正為三個","  月；第44案改書面報告；第45案通過；第46案、第47案、第48案、第49案、第50案均通","  過。","   土銀保經公司部分，第1案改為主決議並且專案報告；第2案、第4案至第9案合併處理","  ，刪減「業務費用」100萬元；第10案、第11案均不予處理。","   財政部印刷廠部分，第1案至第20案，刪減「營業費用」100萬元；第21案通過，提書","  面報告；第22案修正為三個月內，提書面報告；第23案通過，提書面報告；第24案修正","  為三個月內，提書面報告；第25案修正為三個月內，提書面報告；第26案照案通過；第","  27案修正為三個月內，提書面報告；第28案修正為三個月內，提書面報告；第29案修正","  為三個月內，提書面報告；第30案修正為三個月內，提書面報告；第31案、第32案、第","  33案均照案通過。"],["主席：針對本日討論事項作如下決議：一、審查108年度中央政府總預算案附屬單位預算","  關於行政院公營事業民營化基金、地方建設基金、中央政府債務基金、臺灣土地銀行股","  份有限公司（含土銀保險經紀人股份有限公司）、財政部印刷廠等預算案，除照協商結","  論通過外，其餘均照列。二、有關營業預算，業務計畫部分，應依據營業收支、金融保","  險成本（或生產成本）、轉投資、重大之建設事業及資金運用等項之審查結果，隨同調","  整；金融保險成本（或生產成本）部分，隨同營業總支出審查結果調整；資金運用部分","  ，應依據營業收支、金融保險成本（或生產成本）、盈虧撥補、轉投資及重大之建設事","  業等項之審查結果，隨同調整。三、有關非營業預算，作業基金業務計畫，應依據業務","  收支、轉投資、固定資產之建設改良擴充及資金運用等項之審查結果，隨同調整；債務","  基金及特別收入基金業務計畫，應依據基金來源與用途審查結果，隨同調整。","   請問各位，對審查結果有無異議？（無）無異議，通過。","   本次會議議程已進行完畢，謝謝。現在散會。","散會（10時53分）","","","   -----------------------","                                     立法院公報  第108卷  第25期  委員會紀錄","","                                     221","","立法院公報  第108卷  第25期  委員會紀錄","","                                     立法院公報  第108卷  第25期  委員會紀錄","","                                     224","","                                     223","","                                     立法院公報  第108卷  第25期  委員會紀錄","","                                     225","","立法院公報  第108卷  第25期  委員會紀錄","","                                     226","","立法院公報  第108卷  第25期  委員會紀錄","","                                     立法院公報  第108卷  第25期  委員會紀錄","","                                     228","","                                     227","","                                     立法院公報  第108卷  第25期  委員會紀錄","","                                     229","","立法院公報  第108卷  第25期  委員會紀錄","","                                     230","","立法院公報  第108卷  第25期  委員會紀錄","","                                     立法院公報  第108卷  第25期  委員會紀錄","","                                     232","","                                     231","","                                     立法院公報  第108卷  第25期  委員會紀錄","","                                     233","","立法院公報  第108卷  第25期  委員會紀錄","","                                     234","","                                     立法院公報  第108卷  第25期  委員會紀錄","","                                     235","","立法院公報  第108卷  第25期  委員會紀錄","","                                     236","","                                     立法院公報  第108卷  第25期  委員會紀錄","","                                     237","","立法院公報  第108卷  第25期  委員會紀錄","","                                     238","","                                     立法院公報  第108卷  第25期  委員會紀錄","","                                     239","","立法院公報  第108卷  第25期  委員會紀錄","","                                     240","","                                     立法院公報  第108卷  第25期  委員會紀錄","","                                     241","","立法院公報  第108卷  第25期  委員會紀錄","","                                     242","","                                     立法院公報  第108卷  第25期  委員會紀錄","","                                     243","","立法院公報  第108卷  第25期  委員會紀錄","","                                     244","","                                     立法院公報  第108卷  第25期  委員會紀錄","","                                     245","","立法院公報  第108卷  第25期  委員會紀錄","","                                     246","","                                     立法院公報  第108卷  第25期  委員會紀錄","","                                     247","","立法院公報  第108卷  第25期  委員會紀錄","","                                     248","","                                     立法院公報  第108卷  第25期  委員會紀錄","","                                     249","","立法院公報  第108卷  第25期  委員會紀錄","","                                     250","","                                     立法院公報  第108卷  第25期  委員會紀錄","","                                     251","","立法院公報  第108卷  第25期  委員會紀錄","","                                     252","","                                     立法院公報  第108卷  第25期  委員會紀錄","","                                     253","","立法院公報  第108卷  第25期  委員會紀錄","","                                     254","","                                     立法院公報  第108卷  第25期  委員會紀錄","","                                     255","","立法院公報  第108卷  第25期  委員會紀錄","","                                     256","","                                     立法院公報  第108卷  第25期  委員會紀錄","","                                     257","","立法院公報  第108卷  第25期  委員會紀錄","","                                     258","","                                     立法院公報  第108卷  第25期  委員會紀錄","","                                     259","","立法院公報  第108卷  第25期  委員會紀錄","","                                     260","","                                     立法院公報  第108卷  第25期  委員會紀錄","","                                     261","","立法院公報  第108卷  第25期  委員會紀錄","","                                     262","","                                     立法院公報  第108卷  第25期  委員會紀錄","","                                     263","","立法院公報  第108卷  第25期  委員會紀錄","","                                     264","","                                     立法院公報  第108卷  第25期  委員會紀錄","","                                     265","","立法院公報  第108卷  第25期  委員會紀錄","","                                     266","","                                     立法院公報  第108卷  第25期  委員會紀錄","","                                     267","","立法院公報  第108卷  第25期  委員會紀錄","","                                     268","","                                     立法院公報  第108卷  第25期  委員會紀錄","","                                     269","","立法院公報  第108卷  第25期  委員會紀錄","","                                     270","","                                     立法院公報  第108卷  第25期  委員會紀錄","","                                     271","","立法院公報  第108卷  第25期  委員會紀錄","","                                     272","","                                     立法院公報  第108卷  第25期  委員會紀錄","","                                     273","","立法院公報  第108卷  第25期  委員會紀錄","","                                     274","","                                     立法院公報  第108卷  第25期  委員會紀錄","","                                     275","","立法院公報  第108卷  第25期  委員會紀錄","","                                     276","","                                     立法院公報  第108卷  第25期  委員會紀錄","","                                     277","","立法院公報  第108卷  第25期  委員會紀錄","","                                     278","","                                     立法院公報  第108卷  第25期  委員會紀錄","","                                     279","","立法院公報  第108卷  第25期  委員會紀錄","","                                     280","","                                     立法院公報  第108卷  第25期  委員會紀錄","","                                     281","","立法院公報  第108卷  第25期  委員會紀錄","","                                     立法院公報  第108卷  第25期  委員會紀錄","","                                     282","","                                     283","","立法院公報  第108卷  第25期  委員會紀錄","","                                     284","","                                     立法院公報  第108卷  第25期  委員會紀錄","","                                     285","","立法院公報  第108卷  第25期  委員會紀錄","","                                     286","","                                     立法院公報  第108卷  第25期  委員會紀錄","","                                     287","","立法院公報  第108卷  第25期  委員會紀錄","","                                     288","","                                     立法院公報  第108卷  第25期  委員會紀錄","","                                     289","","立法院公報  第108卷  第25期  委員會紀錄","","                                     290","","                                     立法院公報  第108卷  第25期  委員會紀錄","","                                     291","","立法院公報  第108卷  第25期  委員會紀錄","","                                     292","","立法院公報  第108卷  第25期  委員會紀錄","","                                     立法院公報  第108卷  第25期  委員會紀錄","","                                     294","","                                     293","","                                     立法院公報  第108卷  第25期  委員會紀錄","","                                     295","","立法院公報  第108卷  第25期  委員會紀錄","","                                     296","","                                     立法院公報  第108卷  第25期  委員會紀錄","","                                     297","","立法院公報  第108卷  第25期  委員會紀錄","","                                     298","","                                     立法院公報  第108卷  第25期  委員會紀錄","","                                     299","","立法院公報  第108卷  第25期  委員會紀錄","","                                     300","","                                     立法院公報  第108卷  第25期  委員會紀錄","","                                     301","","立法院公報  第108卷  第25期  委員會紀錄","","                                     302","","                                     立法院公報  第108卷  第25期  委員會紀錄","","                                     303","","立法院公報  第108卷  第25期  委員會紀錄","","                                     304","","                                     立法院公報  第108卷  第25期  委員會紀錄","","                                     305","","立法院公報  第108卷  第25期  委員會紀錄","","                                     306","","                                     立法院公報  第108卷  第25期  委員會紀錄","","                                     307","","立法院公報  第108卷  第25期  委員會紀錄","","                                     308","","                                     立法院公報  第108卷  第25期  委員會紀錄","","                                     309","","立法院公報  第108卷  第25期  委員會紀錄","","                                     310","","                                     立法院公報  第108卷  第25期  委員會紀錄","","                                     311","","立法院公報  第108卷  第25期  委員會紀錄","","                                     312","","                                     立法院公報  第108卷  第25期  委員會紀錄","","                                     313","","立法院公報  第108卷  第25期  委員會紀錄","","                                     314","","                                     立法院公報  第108卷  第25期  委員會紀錄","","                                     315","","立法院公報  第108卷  第25期  委員會紀錄","","                                     316","","                                     立法院公報  第108卷  第25期  委員會紀錄","","                                     317","","立法院公報  第108卷  第25期  委員會紀錄","","                                     318","","                                     立法院公報  第108卷  第25期  委員會紀錄","","                                     319","","立法院公報  第108卷  第25期  委員會紀錄","","                                     320","","                                     立法院公報  第108卷  第25期  委員會紀錄","","                                     321","","立法院公報  第108卷  第25期  委員會紀錄","","                                     322","","                                     立法院公報  第108卷  第25期  委員會紀錄","","                                     323","","立法院公報  第108卷  第25期  委員會紀錄","","                                     324","","                                     立法院公報  第108卷  第25期  委員會紀錄","","                                     325","","立法院公報  第108卷  第25期  委員會紀錄","","                                     326","","立法院公報  第108卷  第25期  委員會紀錄","","                                     立法院公報  第108卷  第25期  委員會紀錄","","                                     346","","                                     345","","",""]],"block_lines":[1,8,11,13,15,17,215,217,221,225,226,227,228,230,231,232,234,237,238,242,244,245,247,250,251,253,254,255,256,257,258,259,260,261,262,263,264,265,267,268,269,271,272,276,282,283,285,286,287,289,294,295,299,301,302,303,304,308,309,310,311,312,318,323,324,325,326,327,328,329,335,355,356,358,360,361,362,363,365,366,367,368,370,371,372,373,374,375,376,377,380,381,382,384,385,388,389,391,393,394,396,397,398,399,400,401,402,403,404,406,407,410,411,414,415,417,418,419,420,421,424,427,428,429,433,437,438,439,440,448,450,452,454,455,459,469,472,478,479,480,482,483,484,487,488,491,492,493,494,495,500,510,511,512,514,515,517,518,519,522,527,528,530,531,532,535,537,539,540,542,543,545,546,548,549,550,551,552,553,554,555,557,558,559,560,562,563,565,566,568,569,571,572,574,575,577,578,581,582,583,586,587,588,591,592,593,594,595,596,597,599,601,604,607,608,610,611,612,613,614,615,616,617,618,619,620,621,625,626,628,629,630,635,636,637,639,640,643,644,646,648,652,654,655,656,657,658,659,660,661,662,663,664,666,667,669,671,672,673,674,677,678,680,684,686,688,690,691,692,693,694,695,698,700,701,702,703,704,706,707,708,709,710,711,715,716,717,720,721,722,725,726,727,728,730,731,734,735,736,737,739,742,743,746,747,748,749,750,751,752,753,758,759,760,761,762,763,764,765,766,767,770,772,773,785,786,787,789,790,791,792,793,795,796,798,800,802,804,805,806,807,808,810,811,813,814,815,817,818,820,821,823,829,830,831,832,834,835,836,837,838,839,840,841,842,844,846,847,848,853,854,855,856,857,859,860,862,863,864,865,866,867,869,870,872,873,875,876,877,879,902],"person_count":{"主席":139,"蕭署長家旗":14,"施委員義芳":15,"王委員榮璋":31,"凌董事長忠嫄":65,"蘇部長建榮":11,"江委員永昌":1,"郭委員正亮":15,"余委員宛如":7,"徐委員永明":28,"李董事長文雄":20,"游總經理建烽":6,"李廠長孝春":32,"魏主任詩璇":3},"persons":["主席","蕭署長家旗","施委員義芳","王委員榮璋","凌董事長忠嫄","蘇部長建榮","江委員永昌","郭委員正亮","余委員宛如","徐委員永明","李董事長文雄","游總經理建烽","李廠長孝春","魏主任詩璇"],"title":"立法院第9屆第7會期財政委員會第5次全體委員會議紀錄","時間":"中華民國108年3月13日（星期三）9時2分至10時53分","地點":"本院群賢樓9樓大禮堂","主席":"羅委員明才"}