{"blocks":[["主席：出席委員5人，已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第4會期經濟委員會第21次全體委員會議議事錄","時    間：106年12月20日（星期三）上午9時至11時19分","        106年12月21日（星期四）上午9時至11時37分","地    點：紅樓101會議室","出席委員：孔文吉    蘇震清    陳明文    陳超明    邱志偉    蕭美琴    張麗善","            徐永明    王惠美    高志鵬    林岱樺    蘇治芬    邱議瑩    管碧","        玲    黃偉哲","   委員出席15人","列席委員：曾銘宗    陳曼麗    鍾孔炤    顏寬恒    劉世芳    蔡易餘    鄭天財","        Sra．Kacaw    廖國棟Sufin．Siluko    葉宜津","   委員列席9人","|列席人 |經濟部常務次長王美花、政務次長龔明鑫暨相關人|","|員：   |員                                          |","|       |    台灣自來水股份有限公司董事長郭俊銘、總經|","|       |理胡南澤                                    |","|       |    台灣中油股份有限公司董事長戴謙、總經理劉|","|       |晟熙                                        |","|       |行政院主計總處基金預算處專門委員陳雅惠      |","|       |                         科長王儷倩         |","","","主    席：邱召集委員志偉","專門委員：黃中科","主任秘書：黃素惠","紀    錄：簡任秘書  程谷川    簡任編審  黃殿偉    科  長  楊雅如    專    員","          曾淑梅  科    員  余俊緯","速    記：公報處記錄人員","       報  告  事  項","宣讀上次會議議事錄。","決定：確定。","       討  論  事  項","繼續審查107年度中央政府總預算案附屬單位預算營業部分關於經濟部主管：台灣自來水","股份有限公司、台灣中油股份有限公司。","決議：","甲、經濟部主管","  一、台灣自來水股份有限公司","     (一)業務計畫：應依據營業收支、生產成本、轉投資、重大之建設事業及資金運用","        等項之審查結果，隨同調整。","     (二)營業收支部分：","        1.營業總收入：原列297億9,513萬6千元，增列「銷售收入」2,000萬元及「勞","          務收入」項下「觀光遊樂收入」100萬元（科目均自行調整），共計增列2,10","          0萬元，改列為298億1,613萬6千元。","        2.營業總支出（不含所得稅費用）：原列301億9,886萬9千元，減列「服務費用","          」1,235萬6千元（含「水電費─動力費」1035萬6千元、「印刷裝訂與廣告費」","          200萬元）及「租金與利息」200萬元（科目均自行調整），共計減列1,435萬","          6千元，其餘均照列，改列為301億8,451萬3千元。","        3.稅前淨損：原列4億0,373萬3千元，減列3,535萬6千元，改列為3億6,837萬7","          千元。","     (三)生產成本：隨同營業總支出審查結果調整。","     (四)轉投資計畫：無列數。","     (五)重大之建設事業：原列164億7,492萬元，減列1億元（科目自行調整），其餘均","        照列，改列為163億7,492萬元。","     (六)資金運用：應依據營業收支、生產成本、盈虧撥補、轉投資及重大之建設事業","        等項之審查結果，隨同調整。","     (七)通過決議37項：","        1.台灣自來水股份有限公司107年度預算案於「材料及用品費」編列43億4,914","          萬元，凍結該預算5%，俟提出書面報告後，始得動支。","                  提案人：張麗善    徐永明    陳超明    王惠美    林岱樺","                  連署人：孔文吉","        2.台灣自來水股份有限公司107年度預算案於「營業成本」編列250億8,482萬元","          ，凍結1,000萬元，俟提出書面報告後，始得動支。","                  提案人：張麗善    王惠美    徐永明    林岱樺    陳超明    ","                         邱志偉    蘇治芬    高志鵬    孔文吉","        3.台灣自來水股份有限公司107年度預算案於「業務費用」編列24億0,080萬2千","          元，凍結3,000萬元，俟提出書面報告後，始得動支。","                  提案人：張麗善    蘇震清    蘇治芬    陳超明","                  連署人：孔文吉    王惠美    林岱樺","        4.台灣自來水股份有限公司107年度預算案於「管理費用」編列11億4,060萬9千","          元，107年度中央及地方政府預算籌編原則第5點規定：「特種基金應積極活化","          閒置、低度利用及不經濟使用之不動產，以發揮資產效益，並加強財務管理…","          …。」故國營事業應積極活化經管閒置、低度利用或被占用房地，以發揮資產","          效益並增加營運績效。行政院院會103年2月通過財政部研提之「財政健全方案","          」，其中包括「積極活化事業機構財產」，將國營事業資產活化納為政府重要","          施政重點之一。同年3月依據該方案訂定「加強國有不動產活化運用計畫」（","          期程自103年1月1日至106年12月31日），計畫範圍包含中華郵政、中油、台電","          、台糖及台水等公司組織國營事業經管之不動產，期由各該國營事業提報資產","          活化運用計畫、執行績效及管考等方式，積極清理活化相關房地資產，以提升","          資產運用效益，創造事業盈餘。該計畫執行迄今已逾3年，台灣自來水股份有","          限公司仍有閒置土地0.2203公頃，公告現值161萬4千元；低度利用土地3.691","          2公頃，公告現值1億0,814萬1千元，顯示台灣自來水股份有限公司管理不佳，","          有待檢討改進，爰凍結「管理費用」2,000萬元，俟提出書面報告後，始得動","          支。","                  提案人：張麗善    陳超明","                  連署人：孔文吉    王惠美","        5.據2016年統計，台灣自來水股份有限公司轄區之漏水率為16.16%，以當年度","          供水量31.57億立方公尺換算，漏水量約為5.1億立方公尺。其中，花東地區更","          因地震頻繁，以致細小暗漏不易檢測，導致漏水率相較其他縣市區處來得高。","          「已逾使用年限管線」的汰換工作為降低漏水率之重要改善方式之一，然經查","          東部地區之已逾使用年限管線之比例相當高，以花蓮為例，管線總長度為1,8","          00公里，卻高達550公里之管線已逾使用年限。爰此，要求台灣自來水股份有","          限公司加速東部地區已逾使用年限管線之汰換工作；此外，亦請就全國各地管","          線漏水之因進行分析，並針對不同因素，研議對應之改善方案。相關研議結果","          與改善計畫需送交立法院經濟委員會。","                  提案人：蕭美琴    蘇震清    邱志偉    王惠美","        6.截至106年10月止，花蓮縣各鄉鎮自來水管線未達之戶數，總計為3,776戶。","          經查，未能普及之因包括：(1)部分區域位於高地或距台灣自來水股份有限公","          司供水系統甚遠，無法供水。(2)位於台灣自來水股份有限公司供水區域，但","          配水管線距住戶尚有段距離。(3)當地水源充裕或有使用簡易自來水系統。(4","          )部分用戶因無法提供建築物合法接水證件或縣市政府同意接水函等相關文件","          ，致未接用自來水。有鑑於自來水未能普及之原因皆不同，為有效針對不同類","          型來進行施工或做其他改善方案，爰要求台灣自來水股份有限公司應先盤點花","          蓮各區域管線未達之因；針對不同原因提出改善對策，如協助設置簡易自來水","          設施、加強飲用水安全檢測等，以期完善花蓮居民用水安全、提高生活品質。","","","                  提案人：蕭美琴    蘇震清    邱志偉    王惠美","        7.台水公司107年度預算編列「降低漏水率計畫（102至111年）」70億元，與1","          06年度預算數相同，主要係藉由辦理「降低漏水率相關設備維護及建置」，改","          善供水管網，以有效降低漏水率。經查台水公司93至105年間平均年汰換率僅","          約1.11%，不僅未達國際自來水協會建議1.5%汰換標準，且較先進國家汰換率","          仍有差距，爰要求台水公司加速老舊管線的汰換，以維護國人用水安全。","                  提案人：陳明文    蘇治芬    管碧玲    王惠美","        8.台水公司107年度預算編列「無自來水地區供水改善計畫第三期─自來水延管","          工程」16億0,500萬元，主要係辦理自來水延管工程、補助簡易自來水改善及","          自來水用戶外線等工作所需。截至105年底止，台水公司供水轄區之自來水普","          及率92.5%，尚有49.6萬戶民眾未接飲自來水，其中非自來水系統範圍之無自","          來水戶約18.1萬戶，而自來水系統範圍內仍約有31.5萬戶尚未接用自來水，數","          量甚高，爰要求台水公司加速辦理無自來水地區供水改善，以減少民怨。","                  提案人：陳明文    蘇治芬    管碧玲    王惠美","        9.新南向18國中，部分國家的水資源環境建設尚未完成，水資源品質較差，未","          來幾年這些國家也會編列預算去改善國內的水環境，以提升民生用水品質，有","          鑑於台水公司是世界上規模數一數二的水公司事業體，也有深厚的水體處理技","          術，這些項目都符合新南向18國的內需需求，爰要求經濟部積極評估讓台水公","          司能透過整廠輸出模式進軍新南向18國，協助台水公司開創更多的空間。","                  提案人：陳明文    蘇治芬    管碧玲    王惠美","        10.台灣自來水股份有限公司針對花東等偏鄉原住民部落地區之供水改善方式，","           常以人口數及施做成本過高為由，不願透過接管、延管施做「自來水系統」","           供水，地方僅能透過「簡易自來水系統」進行供水。有鑑於「經濟社會文化","           權利國際公約」已具有國內法效力，並明確揭示「水權」是不可或缺的人權","           ，更與實現人民適當生活程度保障、最高標準健康權密不可分。此外，人權","           公約更要求國家不論在供水設施和設備，能夠被所有國人，包括弱勢或最邊","           緣化團體所利用，不應該有任何違禁理由，而有差別待遇的歧視情況。台灣","           自來水股份有限公司以人口數及施做成本過高為由拒絕提供「自來水系統」","           恐有違反人權公約之疑慮。爰要求台灣自來水股份有限公司應檢討過去到現","           在，因人口數及施做成本不提供「自來水系統」之情況；以及儘速研議後續","           以「自來水系統」替換「簡易自來水系統」之規劃，於一個月內提出檢討報","           告，並至立法院經濟委員會進行專案報告。","                  提案人：張麗善    王惠美    陳超明    徐榛蔚","        11.107年度中央政府營業基金長期債務增加2,560億0,764萬6千元，較106年度","           增加甚鉅，尤以台灣自來水股份有限公司長期負債497億9,073萬6千元為多，","           衍生利息費用高達6億5,757萬2千元，且近三年皆逾400億元，顯示台灣自來","           水股份有限公司投資營運政策亟待改善。其次，台灣自來水股份有限公司自","           102年度迄今，固定長期適合率皆逾100%，且年年攀升，107年度更達129.97","           %，表示短期資金流提供長期使用之現象愈益嚴重，若短期償債能力弱化，則","           易影響長期性的資產資金來源安全，為使財務結構健全與穩定，允宜審慎檢","           討，爰要求台灣自來水股份有限公司在一個月內提出檢討及改善計畫至立法","           院經濟委員會進行專案報告。","                  提案人：邱議瑩","                  連署人：邱志偉    王惠美    蘇治芬","        12.台灣自來水股份有限公司創立初期，許多設施均接收自日治時期，累積許多","           可觀建築、設備、文物及遺跡。台灣自來水股份有限公司應具文化資產專業","           人才，爰要求台灣自來水股份有限公司規劃文化資產保存的專業人力員額，","           俾利深入整理台灣現代化自來水工程的歷史軌跡，並協助文化部及縣市文化","           局進行文化資產勘查、維護、溝通，或協助規劃文化活動。","                  提案人：邱議瑩","                  連署人：邱志偉    王惠美    蘇治芬","        13.我國自來水管網老舊問題已為沉痾，早期口徑較小且多為鉛管，加上老化，","           易發生管線漏水、管線鏽蝕使得民眾飲水安全十分堪慮。台灣自來水股份有","           限公司逾使用年限之管線長達2萬7,281公里，比例高達45.06%，而台水公司","           第七區管理處業管之逾使用年限管線更突破57.83%，為各區處之首。爰要求","           台灣自來水股份有限公司允宜審酌民眾權益之平等，優先辦理老化較為嚴重","           之區處。","                  提案人：邱議瑩","                  連署人：邱志偉    王惠美    蘇治芬","        14.台水公司「降低漏水率計畫（102至111年）」共編列645億元，107年度預算","           案編列70億元。台水公司漏水率雖已逐年改善，惟經查超過使用年限之老舊","           水管占總管線長比例，過去5年自34%逐年成長2至3%，而台水公司年汰換率僅","           0.87%，與先進國家相比顯有不足。爰要求台水公司應積極研謀改進辦法，以","           提升國人用水品質與安全。","                  提案人：高志鵬    邱議瑩    蕭美琴    蘇治芬  王惠美","        15.台水公司近年來營運資金缺口逐年擴大，自102年度241億元逐漸擴大至107","           年度368.43億元，且負債總額占股東權益比例自102年度55.76%增加至107年","           度68.42%，不利公司穩健經營發展。爰要求台水公司研提具體改善措施，以","           強化財務體質。","                  提案人：高志鵬    邱議瑩    蕭美琴    蘇治芬  王惠美","        16.鑑於大台北地區水資源供應區分為台水公司與臺北自來水事業處二個單位，","           導致水資源調度效率不彰，水質、水價無一致之標準，同一行政區出現不同","           供水單位與水價不一致之現象。爰此，要求經濟部應持續研議推動台水公司","           與臺北自來水事業處整併為單一事業單位，讓水資源調度更為靈活，並提升","           經營效率。","                  提案人：高志鵬    邱議瑩    蕭美琴    蘇治芬  王惠美","        17.台灣自來水股份有限公司107年度資產負債預計表項下之「負債」科目預算","           數為1,278億1,619萬7千元，較106年度預算增加46億9,110萬2千元，增幅3.","           81%；另同期間資產負債預計表項下之「權益」科目預算數為1,868億1,232萬","           5千元，較106年度預算增加26億9,259萬6千元，增幅1.46%，換算107年度負","           債淨值比（=負債\/權益）高達68.42%。顯示資本結構漸趨惡化，允宜研謀具","           體改善措施，以提升財務效能。爰請台灣自來水股份有限公司重新檢討其年","           度營運績效目標與開源節能措施，於二個月內向立法院經濟委員會提出專案","           報告，以確實改善經營體質。","                  提案人：徐永明    張麗善    林岱樺    王惠美","        18.台灣自來水股份有限公司107年底營運資金餘額預計數負368.43億元，較10","           6年度資金缺口增加21.72億元；另107年度長期負債餘額（不包括「應付到期","           長期負債」）預計數497.91億元，較106年度增加24.49億元，增幅5.17%，負","           債日益嚴重，允宜加強開源節流、財務調度及營運資金管理，以改善財務結","           構。爰請台灣自來水股份有限公司重新檢討其年度營運績效目標與開源節能","           措施，於二個月內向立法院經濟委員會提出專案報告，以確實改善經營體質","           。","                  提案人：徐永明    張麗善    林岱樺    王惠美","        19.據台水公司統計，105年度售水成本較104年度驟然攀升20%以上者，計有6處","           供水系統，且各自來水供水系統中，105年度售水單位成本較平均售水價格超","           出3倍者，計有51處系統；另售水單位成本較104年度增加者，計有23處系統","           ，不利提升公司營運獲利，允宜持續加強管控各項費用支出，以達成降低成","           本、提高獲利之目標。爰請台灣自來水股份有限公司重新檢討其年度營運績","           效目標與加強管控各項支出措施，於1個月內向立法院經濟委員會提出專案報","           告，以確實改善經營體質。","                  提案人：徐永明    張麗善    林岱樺    王惠美","        20.近年台水公司多以舉債擴充設備，使得利息費用、原料、機械設備修護費及","           折舊費用等皆居高不下，導致營運成本率偏高，成本管控待加強，允宜調整","           經營策略、降低營運成本，以提升營運績效；另部分區處營運成本率高於全","           區平均水準，亦宜注意改善。允宜持續加強管控各項費用支出，以達成降低","           成本、提高獲利之目標。爰請台灣自來水股份有限公司重新檢討其年度營運","           績效目標與加強管控各項支出措施，於1個月內向立法院經濟委員會提出專案","           報告，以確實改善經營體質。","                  提案人：徐永明    張麗善    林岱樺    王惠美","        21.台灣自來水股份有限公司107年度預算案編列「固定資產之建設、改良、擴","           充」計畫164億7,492萬元，包括「專案計畫」121億0,586萬2千元及「一般建","           築及設備計畫」43億6,905萬8千元，惟查台水公司近年度固定資產投資計畫","           預算執行率欠佳，99至105年各年度專案計畫之預算執行率僅29.41至65.94%","           ，一般建築及設備計畫之預算執行率為70.51至83.38%，均不盡理想，顯示台","           水公司規劃辦理固定資產投資計畫恐未能配合計畫實際執行能力，衡酌業務","           需求以覈實編列相關經費，爰請台水公司加強檢討固定資產投資計畫之先期","           規劃能力與後續管考作為，俾利確實提升預算執行成效，發揮建設投資應有","           效益。","                  提案人：蘇震清","                  連署人：林岱樺    蘇治芬    王惠美","        22.台灣自來水股份有限公司107年度預算案年底營運資金餘額預計數為負368.","           43億元，較106年度預計數增加21.72億元資金缺口，其107年度長期負債餘額","           預計數497.91億元，亦較106年度預計數增加24.49億元，增幅5.17%，惟查近","           年來台水公司負債淨值比呈現逐年上升趨勢，由民國99年之48.88%，遞增至","           107年68.42%，營運資金缺口亦由102年之241.01億元逐漸擴大至107年度368","           .43億元，增幅52.87%，顯示台水公司資本結構持續惡化，鑑於台水公司配合","           政府政策，每年仍需投入鉅資辦理各項自來水工程建設，卻因自有資金不足","           而需仰賴長期舉債支應，造成財務狀況日漸窘困，爰請經濟部與台水公司積","           極研議該公司財務改善方案，以強化經營體質，俾利國營事業穩健經營。","                  提案人：蘇震清","                  連署人：林岱樺    蘇治芬    王惠美","        23.台灣自來水股份有限公司107年度預算案編列「降低漏水率計畫（102至111","           年）」70億元，與106年度預算數相同，辦理「降低漏水率相關設備維護及建","           置」以及汰換老舊逾齡管線等工作，以期藉以改善供水管網，惟查台水公司","           105年度部分小區管網建置進度落後，未達預期目標，且查台水公司所轄逾齡","           管線長2萬7,281公里，已占管線總長45.06%，實屬偏高，該公司雖於93至10","           5年間合計汰換管線8,358公里，平均年汰換率約僅1.11%，仍未達國際自來水","           協會建議1.5%汰換標準，顯有再檢討改善必要，爰請台水公司積極研訂「降","           低漏水率計畫」執行年度考核標準，並定期檢討計畫推動瓶頸，以務實檢討","           改善，避免自來水管線逾齡情形持續惡化。","                  提案人：蘇震清","                  連署人：林岱樺    蘇治芬    王惠美","        24.台灣自來水股份有限公司107年度預算案編列「無自來水地區供水改善計畫","           第三期─自來水延管工程」16億0,500萬元，辦理自來水延管工程、補助簡易","           自來水改善及自來水用戶外線等工作，惟查該公司無自來水地區供水改善計","           畫預算執行率偏低，近七年度平均執行率約為73.29%，且查台水公司供水轄","           區之自來水普及率雖為92.5%，然而各縣市無自來水戶數量及分布範圍差距甚","           大，其中屏東縣自來水普及率僅50.05%，高達14萬戶為無自來水戶，約占台","           灣本島無自來水戶數的四分之一，爰要求台水公司應針對自來水接管率相對","           落後地區研提分期分區改善目標，合理規劃台水公司辦理延管工程優先順序","           ，俾利達成計畫目標。","                  提案人：蘇震清","                  連署人：林岱樺    蘇治芬    王惠美","        25.查台灣自來水股份有限公司自來水普及率截至105年為止為92.5%，尚有49.","           6萬戶民眾未接飲自來水，其中非自來水系統範圍之無自來水戶約18.1萬戶、","           各縣市無自來水戶數量及分布範圍差距甚大，基隆市、澎湖縣及台南市等縣","           市無自來水戶低於1萬戶，而屏東縣無自來水戶則高達14萬戶，約占台灣本島","           無自來水戶四分之一。此外，亦就原住民地區的自來水供水普及率來看，如","           苗栗縣泰安鄉2.14%、新竹縣尖石鄉8%、五峰鄉8.31%、台中市和平區10.2%、","           桃源區15.19%都遠遠低於全國自來水普及率92.5%。綜上觀之，無自來水地區","           供水改善計畫預算執行率偏低，宜檢討問題癥結，研提分期分區改善目標及","           執行策略，以合理規劃台水公司辦理延管工程之改善優先順序，妥善運用預","           算資源。建請台灣自來水股份有限公司於兩週內向立法院經濟委員會提出檢","           討之專案報告。","                  提案人：孔文吉","                  連署人：陳超明    張麗善    王惠美","        26.台水公司所轄管線總長度迄105年底止為6萬539公里，其中逾齡管線長2萬7","           ,281公里，占管線總長45.06%，且逾齡管線比率居高不下，由98年之30.27%","           ，逐年上升至105年之45.06%，自來水管線逾齡情形持續惡化，主要係早期管","           線快速鋪設，管線長度快速增加，致近年管線逾使用年限比率仍屬偏高。依","           國際自來水協會（IWA）第20屆年會之建議資料，管線要維持漏水率不再升高","           ，汰換標準每年必須於在1.5%以上（即每年汰換管線長度\/管線總長度≧1.5%","           ），先進國家如日本為5%、美國為3.5%、德國為1.5%、瑞士為1.45%。查台水","           公司近13年之平均年汰換率僅0.87%，不僅未達1.5%標準，且較先進國家明顯","           偏低，以致漏水問題難以改善。經查台水公司於93至105年間合計汰換管線8","           ,358公里，換算平均年汰換率僅約1.11%，不僅未達國際自來水協會建議1.5","           %汰換標準，且較先進國家汰換率仍有差距。要求台水公司應於三個月內研擬","           相關解決方案，將方案內容以書面報告送立法院經濟委員會。","                  提案人：張麗善","                  連署人：孔文吉    陳超明    王惠美","        27.台水公司105年度「板新地區供水改善計畫二期工程」可用預算數5億9,950","           萬元，實際執行數5億8,625萬7千元，執行率97.79%，執行情形雖良好，部分","           工程因用地取得困難暫緩辦理，影響整體計畫效益。(1)光復抽水加壓站（第","           二階段）工程用地取得困難：依板新地區供水改善計畫二期工程（第3次修正","           ）計畫書所示：「光復抽水加壓站（第二階段）工程用地為2.383公頃，其中","           高達98.1%為私有地。……，台水公司分別於104年7月29日、10月21日及105年","           8月10日辦理3次工程用地公聽會，用地迄今仍無法取得。」光復抽水加壓站","           （第二階段）工程因用地取得困難經台水公司評估短時間難以解決，而暫緩","           辦理，造成計畫期程延宕，影響計畫執行甚巨。(2)光復抽水加壓站（第二階","           段）工程用地內廢棄物清運困難，本案工程預定用地曾租予民間業者作為營","           建工程剩餘土石方資源回收場使用，嗣封場後，營建廢棄土未能妥善處理，","           形成一般廢棄物；因工程用地取得困難，廢棄物清運工作無法進行，造成計","           畫期程延宕。板新地區供水改善計畫二期工程先期規劃設計作業未臻周妥，","           致光復抽水加壓站（第二階段）工程等主要工程項目因用地取得困難暫緩辦","           理，影響計畫推動成效；此外，整體計畫供水期程將延後7年（工期13年），","           影響供水效益，要求台水公司應於三個月內研擬相關解決方案，將方案內容","           以書面報告送立法院經濟委員會。","                  提案人：張麗善","                  連署人：孔文吉    陳超明    王惠美","        28.有鑑於台水公司107年底營運資金餘額預計數為負368.43億元，較106年度預","           計數負346.71億元，資金缺口增加21.72億元；另107年度長期負債餘額（不","           包括「應付到期長期負債」）預計數497.91億元，較106年度預計數473.42億","           元，增加24.49億元，增幅5.17%。且台水公司近6年之長期借款（含應付到期","           長期負債）已由102年度之521.51億元，逐年增加至107年底止之783.37億元","           ，另同期間營運資金缺口亦由102年度之241.01億元逐年擴大至107年度368.","           43億元，顯示台水公司自有資金不足，營運資金短絀現象持續惡化，致須仰","           賴舉借長期債務支應，顯見近年營運資金缺口逐年擴大，不利公司穩健經營","           發展。爰要求台灣自來水股份有限公司應於兩週內積極提出財務改善方案，","           以確保公司永續經營。","                  提案人：張麗善","                  連署人：孔文吉    陳超明    王惠美","        29.有鑑於台灣自來水股份有限公司各項營運成本逐年增加，且為提升供水品質","           ，該公司舉債擴充供水設備，致利息費用、折舊費用及修護費居高不下；加","           上自有水源不足，須向外購買原水等因素，致售水成本偏高，爰要求台灣自","           來水股份有限公司應積極參與水源規劃（包括水庫、深井及伏流水），並設","           法抑減原水費用等成本，以降低成本率。","                  提案人：張麗善","                  連署人：孔文吉    陳超明    王惠美","        30.有鑑於台灣自來水股份有限公司經常傳出爆管意外，或者常常無預警停水，","           民眾怨聲載道。爰要求台灣自來水股份有限公司應加速抽換老舊自來水管線","           工程，澈底解決自來水管爆管的問題，終結爆管的老毛病。","                  提案人：張麗善","                  連署人：孔文吉    陳超明    王惠美","        31.經查台水公司105年度負債總額、負債淨值比分別為1,142.46億元、62.61%","           ，與臺北自來水事業處之負債總額117.84億元、負債淨值比16.48%等相較，","           仍屬偏高，主要係台水公司自有資金不足，無法支應各項自來水投資建設，","           以致每年皆需以舉債方式籌措支應，造成負債淨值比偏高，財務狀況日漸窘","           困。爰要求台水公司一個月內提出具體改善措施，以強化經營體質之專案報","           告。","                  提案人：王惠美","                  連署人：孔文吉    陳超明","        32.經查最近7年（99至105年度）台水公司無自來水地區供水改善計畫預算數分","           別為7億2,500萬元、8億2,400萬元、3億6,800萬元、3億3,200萬元、2億8,2","           87萬5千元、2億6,150萬元及4億3,450萬元，執行結果決算數分別為5億7,64","           3萬8千元、6億1,415萬9千元、2億5,289萬7千元、2億6,398萬7千元、2億5,","           288萬7千元、1億8,469萬2千元及2億2,039萬8千元，預算執行率分別為79.5","           1%、74.53%、68.72%、79.51%、89.40%、70.63%及50.72%，執行率偏低原因","           主要係民眾接水意願不高、管材廠商產能飽和及路權單位禁挖等因素所致。","           此外，截至105年底止，台水公司供水轄區之自來水普及率92.5%，尚有49.6","           萬戶民眾未接飲自來水，其中非自來水系統範圍之無自來水戶約18.1萬戶、","           或54.1萬人，而自來水系統範圍內仍約有31.5萬戶、或約91.6萬人尚未接用","           自來水，數量甚高；而各縣市無自來水戶數量及分布範圍差距甚大，基隆市","           、澎湖縣及台南市等縣市無自來水戶低於1萬戶，而屏東縣無自來水戶則高達","           14萬戶，約占台灣本島無自來水戶四分之一，台水公司應加強宣導提高民眾","           接水意願。爰要求台水公司一個月內提出檢討改善專案報告。","                  提案人：王惠美","                  連署人：孔文吉    陳超明","        33.有鑑於台水公司板新地區供水改善計畫分2期執行，第二期工程計畫總經費","           原估列104億9,192萬元，期程自96至101年度，執行期間因拆除浮洲加壓站址","           地上物影響民眾生活及擬增設錦和、清水加壓站等，提報第1次修正計畫，總","           經費調增為109億8,290萬元；嗣因新北市都市計畫變更及土地徵收條例修正","           等，續提出第2次修正計畫，總經費大幅增加為163億1,694萬元，期程則修正","           為96年度至106年6月；嗣後再因光復加壓站配水池用地取得及廢棄土清運困","           難，提報第3次修正計畫，計畫期程展延至108年底，總經費調減為106億1,4","           79萬8千元；第二期工程原規劃完工期程為101年度（工期6年），經3次計畫","           修正後，整體計畫供水期程將延後7年（工期13年），顯示本案規劃設計未臻","           周妥，導致執行過程，須反覆檢討或修正計畫，延宕計畫推動期程。爰要求","           台水公司提出檢討改善專案報告。","                  提案人：王惠美","                  連署人：孔文吉    陳超明","        34.由於自來水事業每年均需投入鉅額資本（金）辦理各項自來水工程建設，而","           台水公司自有資金不足，無法支應各項投資建設，以致每年皆需以舉債方式","           籌措支應，財務狀況日漸窘困；惟95至107年度所舉借債務僅部分用於支應建","           設支出，多數資金仍用於償還既有債務，舉債建設效益仍屬有限，例如107年","           度預計舉借長期債務319.8億元，其中用於償還借款226.69億元，占70.88%、","           而用於固定資產之建設改良擴充僅93.11億元，占29.12%。參據107年度中央","           及地方政府預算籌編原則第五點第(八)項規定：「特種基金應加強辦理各項","           債務管理措施，包括閒置資金應優先償還債務、調整債務結構及積極協調金","           融機構調降利率等；各基金為辦理各項業務所舉借之債務，應確具可靠之償","           還財源，並運用多元籌資管道，彈性靈活調度資金，降低利息負擔，……。」","           惟95至107年度借款餘額呈逐年上升趨勢，由95年之474億7,127萬4千元，逐","           年增至105年之648億1,130萬1千元，增加173億4,002萬7千元，增幅36.53%，","           顯示該公司無法籌應適足財源，致需舉債建設，造成財務沉重負擔。爰要求","           台水公司一個月內提出財務規劃及控管債務餘額專案報告。","                  提案人：王惠美","                  連署人：孔文吉    陳超明","        35.根據台灣自來水股份有限公司統計資料，2016年台灣總體的漏水率是18%，","           比鄰近的日本3.1%、南韓7%、中國大陸12.5%以及美國的14%都高出許多。此","           外，監察院105年8月的糾正報告也明確指出：「國內自來水管線老舊且汰換","           緩慢，漏水率偏高，每年漏失自來水量約達10億立方公尺，等同2.5座石門水","           庫蓄水量；而農業用水於圳道輸送過程中損失約50億立方公尺，共計60億立","           方公尺珍貴水資源流失浪費，相關權責機關顯未善盡水資源管理之能事，確","           有怠失」。為及時掌握漏水異常地區，台水公司規劃以12個區管理處所轄區","           域為範圍，逐年建置小區管網控管，「降低漏水率計畫（102至111年）」原","           預定102至105年度完成1,028個小區管網，惟截至105年底止，實際僅完成98","           5個小區管網，未達成原訂計畫目標，主要係分區計量管網建置工程屬分散點","           狀施工，人員工具調度及路權申請均較為困難，廠商投標意願不高，致部分","           工程多次流標，影響執行進度。爰要求台水公司一個月內提出檢討改善專案","           報告。","                  提案人：王惠美","                  連署人：孔文吉    陳超明","        36.台水公司107年度預算預計單位售水成本為11.38元\/立方公尺（以下單位同","           ），包括原水費用2.37元，淨水費用2.03元，供水費用5.23元（以上為生產","           成本），業務費用0.98元，管理費用0.46元，其他營業費用0.02元（以上為","           營業費用），間接成本0.29元等；若與北水處等其他同類型公用事業相較，","           售水成本明顯偏高（尤其是原水費用部分）。分析其原因有二，一是在水資","           源開發困難與水質標準提高之要求下，各項營運成本逐年增加，而為提升供","           水品質，該公司舉債擴充供水設備，致利息費用、折舊費用及修護費居高不","           下；二是自有水源不足，須向外購買原水等因素，致售水成本偏高，允宜積","           極參與水源規劃（包括水庫、深井及伏流水），並設法抑減原水費用等成本","           ，以降低成本率。爰要求台水公司一個月內提出具體改善專案報告。","                  提案人：王惠美","                  連署人：孔文吉    陳超明","        37.查台水公司107年度預算稅前淨損4億餘元，「材料及用品費」編列高達43億","           4,914萬元，為撙節支出，爰要求台水公司應積極與台北市政府協調，調降向","           台北市政府購水之費用。","                  提案人：蘇震清    邱志偉    陳超明    徐永明    陳明文    ","                         張麗善    蕭美琴    王惠美","  二、台灣中油股份有限公司","     (一)業務計畫：應依據營業收支、生產成本、轉投資、重大之建設事業及資金運用","        等項之審查結果，隨同調整。","     (二)營業收支：","        1.營業總收入：原列8,473億6,695萬6千元，增列「營業收入」5,000萬元及「","          其他營業外收入」項下「投資性不動產收入」1,000萬元，共計增列6,000萬元","          ，其餘均照列，改列為8,474億2,695萬6千元。","        2.營業總支出（不含所得稅費用）：原列8,352億8,718萬2千元，減列「服務費","          用」3,500萬元（含「旅運費」1,500萬元、「專業服務費」2,000萬元）、「","          材料及用品費」項下「使用材料費」1,000萬元、「行銷費用」1,000萬元（以","          上科目均自行調整），共計減列5,500萬元，其餘均照列，改列為8,352億3,2","          18萬2千元。","        3.稅前淨利：原列120億7,977萬4千元，增列1億1,500萬元，改列為121億9,47","          7萬4千元。","     (三)生產成本：隨同營業總支出審查結果調整。","     (四)轉投資計畫：收回投資9億7,034萬6千元，照列。","     (五)重大之建設事業：174億1,895萬元，照列。","     (六)資金運用：應依據營業收支、生產成本、盈虧撥補、轉投資及重大之建設事業","        等項之審查結果，隨同調整。","     (七)提案1案，保留，送院會處理：","        1.台灣中油股份有限公司107年度預算案於專案計畫「L10502天然氣事業部第三","          座液化天然氣接收站投資計畫」編列51億5,629萬1千元，因施工地點發現「藻","          礁生態系」及一級保育類生物「柴山多杯孔珊瑚」，導致「觀塘工業港環境現","          況差異分析及對策檢討報告」審查延宕，爰提案刪減40億元，並要求台灣中油","          股份有限公司加強社會溝通，以利消弭爭議。","                  提案人：高志鵬    徐永明    陳超明    蕭美琴    管碧玲    ","                         張麗善    王惠美    蘇震清    林岱樺","                  連署人：孔文吉","     (八)通過決議86項：","        1.台灣中油股份有限公司107年度預算案於「產銷營運計畫」項下「工安環保及","          衛生─工業安全」編列19億5,400萬4千元，凍結該預算5%，俟向立法院經濟委","          員會專案報告後，始得動支。","                  提案人：張麗善    徐永明    林岱樺    王惠美    陳超明    ","                         蘇治芬    管碧玲    黃偉哲","                  連署人：孔文吉    高志鵬    邱議瑩","        2.台灣中油股份有限公司107年度預算案於「用人費用」項下「超時工作報酬」","          編列22億2,442萬8千元，凍結該預算5%，俟向立法院經濟委員會專案報告後，","          始得動支。","                  提案人：徐永明    張麗善    林岱樺    王惠美    陳超明","                  連署人：孔文吉","        3.台灣中油股份有限公司107年度預算案於「營業成本」項下「其他營業成本」","          編列114億4,580萬2千元，凍結3億元，俟向立法院經濟委員會專案報告後，始","          得動支。","                  提案人：黃偉哲    張麗善    王惠美    徐永明    林岱樺    ","                         孔文吉    邱志偉    蘇治芬    高志鵬","                  連署人：陳超明","        4.台灣中油股份有限公司107年度預算案於「營業費用」項下「其他營業費用」","          編列22億9,807萬4千元，凍結2,000萬元，俟提出書面報告後，始得動支。","                  提案人：張麗善    王惠美    邱志偉    蕭美琴    蘇震清    ","                         劉建國","                  連署人：孔文吉    陳超明    高志鵬    蘇治芬","        5.根據台灣中油股份有限公司107年度預算之編列，年度淨利預估為120億7,97","          7萬元；然而因過去年度累計虧損龐大，淨利全數用以填補虧損後，有待填補","          之累計虧損仍有550.58億元之譜。此外，107年度長期債務預估將增加183.6億","          元，累計達1,867.9億元，相關之利息費用已成為中油公司營運之沉重負擔。","          爰此，要求台灣中油股份有限公司對未來10年營運計畫進行說明，並積極研議","          相關因應對策、落實開源節流之措施，加速改善財務狀況與經營體質，以期實","          踐國營事業設置之目標，豐富國庫之收入。","                  提案人：蕭美琴    蘇震清    邱志偉    王惠美","        6.世界許多國家陸續宣示，將於特定時程內停產燃油車；為打造低碳家園，我","          國相關政策推動、法規修正、配套措施等工作亦須加緊腳步，其中能源補充設","          施之建置，尤為關鍵。當前我國各縣市設置電動汽車充電設備共計有241站，","          總計提供充電設備497座。依各縣市分布狀況顯示，目前我國電動汽車之發展","          ，仍皆以大城市為主。有鑑於中油公司於全國擁有617座直營加油站，分布包","          含偏遠鄉鎮，實為我國綠能載具能源補充據點之重要網絡；爰此，要求台灣中","          油股份有限公司研議「所屬加油站建置電動汽車能源補充站」計畫，依現有之","          241站的分布現狀，以其為中心向外擴展之模式，繪製我國綠色能源補充據點","          之藍圖，以期能加速我國綠色載具之推展，研究成果請送立法院經濟委員會。","","","                  提案人：蕭美琴    蘇震清    邱志偉    王惠美","        7.探油、採油工作的投資風險高，世界主要石油公司皆採跨國合作模式來分攤","          風險。台灣中油股份有限公司於世界各地的採探工作也多是採與他國合作之模","          式，其中亦包含與中國之競爭及合作。海峽中線的「台潮礦區」係我國台灣中","          油股份有限公司以海外石油及投資股份有限公司（OPIC）名義與中國海洋石油","          總公司（CNOOC）共同合作開發，持股各占50%，此為公平、互惠之模式。然而","          ，據報載「查德礦區」乙案，中油公司因分散探勘風險考量，出售一半探勘權","          益給中國華信能源集團，此作為是否符合我國利益，有待商榷，台灣中油股份","          有限公司之決策不得不謹慎。有鑑於近期（2017年5月1日），行政院再度通過","          台灣中油股份有限公司與法國道達爾公司（TOTAL）、中國海洋石油總公司（","          CNOOC）的「台陽礦區」共同合作開發案，為確保我國利益，爰要求台灣中油","          股份有限公司爾後凡涉及與中資公司之股權交易案，需先向立法院報告，如涉","          及商業機密，得採秘密報告。","                  提案人：蕭美琴    蘇震清    邱志偉    王惠美","        8.有鑑於中油公司第三座天然氣接收站（LNG）計畫攸關2025年非核家園能否落","          實，目前計畫辦理進度卻出現延滯，若該計畫無法如期推動，恐將危及新政府","          的非核家園政策，爰要求中油公司每會期向立法院經濟委員會提出執行進度報","          告，務求落實2025年非核家園政策。","                  提案人：陳明文    蘇治芬    管碧玲    王惠美","        9.根據經濟學家的預測，OPEC減產協議確定延長到2018年底，2018年的國際油","          價可能漲到每桶80美元，若依現在價格去計算，漲到80美元的漲幅就是25%。","          再審視國內的物價波動狀況，國際油價上漲容易帶動國內物價上漲，而物價上","          漲之後就幾乎沒有回跌，為了避免嚴重影響國內物價波動，爰要求中油公司儘","          早於國際原油期貨布局油價避險，以免國際油價大漲影響國內經濟。","                  提案人：陳明文    蘇治芬    管碧玲    王惠美","        10.鑑於2008年7月歐洲布蘭特原油離岸價格是132.72美元，2017年11月20日布","           蘭特原油的報價是61.34美元，價格只有2008年最高點的46%，反觀2008年7月","           國內95無鉛汽油最高價來到了每公升36.1元，2017年11月95無鉛汽油來到27","           .7元，價格為2008年最高點價格的76.8%，國內油價與國際油價的波動落差了","           30%以上。國內油價是根據浮動油價計算公式而來，但因為中油公司已將公司","           利潤與費用全放在公式裡面，才會導致國際油價快速上升的時候，國內油價","           幾乎等幅度快速上升，但是國際油價崩跌，國內油價僅小幅度下跌，爰要求","           經濟部督促中油公司儘速檢討油價公式，並提出書面檢討報告。","                  提案人：陳明文    蘇治芬    管碧玲    王惠美","        11.鑑於現行「偏遠與原住民地區家用桶裝瓦斯差價補助」補助對象多以原住民","           地區為主，但每平方公里的人口密度低於2人的偏遠鄉鎮卻無法獲得補助，爰","           要求經濟部檢討偏遠與原住民地區家用桶裝瓦斯差價補助相關辦法，將每平","           方公里人口密度低於2人的偏遠鄉鎮村里納入補助對象。","                  提案人：陳明文    蘇治芬    管碧玲    王惠美","        12.台灣中油股份有限公司長期以來油氣探勘所獲有限，自有油源占公司煉產量","           之比重甚低，105年度該公司自有油田所獲原油18萬2千公秉（較104年度之自","           有油源增加1萬2千公秉）占當年度煉產量2,163萬5千公秉之比率僅0.84%。在","           天然氣方面，105年度自有油田所獲天然氣3.25億立方公尺，占當年度煉產量","           202.4億立方公尺之1.61%，且105年度自有天然氣產量占比均較104及103年度","           為低。該公司近幾年度自有油源或天然氣占公司煉產量之比重仍未及5%，凸","           顯出自有油氣比重偏低之嚴重問題，爰要求中油公司加強對國際能源資源之","           掌握，並提升油氣探勘成效，以提高自主能源比率及確保能源供應安全。","                  提案人：陳明文    蘇治芬    管碧玲    王惠美","        13.政府為推動環保及電動機車發展政策，107年度起經濟部工業局補助中油公","           司辦理「智慧電動車能源補充設施普及計畫」，計畫總經費20億元，期程10","           7至111年，中油公司負責執行19.5億元，供其於既有營運場地或其他合適場","           域建置電動機車能源補充設施，建立智慧電動機車服務，以強化國內電動機","           車產業發展基礎。目前國內電動機車市場占比為2.3%，能源補充設施又可分","           為電池交換與慢充充電兩種方式，爰要求中油公司在新設置能源補充設施時","           ，宜允當配置充電與換電型式能源補充設施，慎選設置地點，並於計畫執行","           期間建立滾動檢討機制，及時調整各年度能源補充設施站設置數量及推動期","           程，以發揮設施最大效益。","                  提案人：陳明文    蘇治芬    管碧玲    王惠美","        14.針對106年8月15日中油公司值班人員偕同廠商維修人員進入台電公司大潭電","           廠內之中油公司天然氣計量站，進行分散式控制系統（DCS）電源供應器更換","           ，因作業不慎造成分散式控制系統（DCS）控制器重新開機，致主閥依初始設","           定值關斷，供氣中斷約2分鐘，導致大潭電廠機組陸續停機，台電公司執行各","           地緊急分區輪流停電措施，造成國人不便，爰要求中油公司除將該廠商列為","           不良廠商提報給行政院公共工程委員會，更應落實檢討強化相關系統設計維","           運及工安管理機制，以管控燃氣運送暨維護員工及民眾安全，善盡企業社會","           責任。","                  提案人：陳明文    蘇治芬    管碧玲    王惠美","        15.有鑑於花蓮地區多數漁民透過汽油機漁船筏進行捕魚，且每日所耗油量甚巨","           ，故需頻繁進行漁船加油服務。然花蓮地區不僅漁船站甚少，固定式加油站","           又離岸邊相距甚遠，以致漁民添油相當不便。經查目前台灣中油股份有限公","           司有提供台東縣「流動漁船加油站」之服務，透過改裝油罐車，增加油量計","           等加油站系統設施，一次可裝十公秉漁船用油，直接開到港區幫漁船加油。","           為便利花蓮地區漁民加油，爰要求台灣中油股份有限公司於一個月內規劃至","           花蓮地區提供「流動漁船加油站」之服務，以巡迴方式到花蓮地區各漁港，","           服務花蓮漁民加油，以減輕漁民捕魚成本。","                  提案人：張麗善    王惠美    陳超明    徐榛蔚","        16.過去1年有9,159家企業涉及違反勞動基準法，台灣中油股份有限公司不但蟬","           聯連續違法三年，亦是國營事業第一名，違法案由包括未依法給加班費和勞","           退金，假日出勤未按法律給予加倍工資。爰要求台灣中油股份有限公司應確","           實遵守勞基法規定，若以其他名目做為加班替代（如：夜點費），則應獲得","           員工同意，並主動回報給縣市勞工局備查。","                  提案人：邱議瑩","                  連署人：邱志偉    蘇治芬    王惠美","        17.台灣中油股份有限公司擁有查德三個油氣區塊（oil      and       gas","           blocks）的經營權，持有七成股份，這三塊油田當時預計於2017年開始生產","           30萬噸原油，2025年可以達到生產100萬噸以上。然而，2015年12月25日中油","           公司和華信公司簽約轉讓查德礦權35%的交易，並在2016年9月完成交割後正","           式公告。2017年11月20日，前香港民政局長何志平涉嫌幫中國華信能源公司","           向查德總統商討石油開採權時，提供賄賂款200萬美金，在紐約遭到逮捕。爰","           要求台灣中油股份有限公司務必嚴肅面對海外探勘與國家安全之關係，並應","           審慎查核中國政治力透過第三方公司逃避中國投資限制之合作契約。","                  提案人：邱議瑩","                  連署人：邱志偉    蘇治芬    王惠美","        18.台灣中油股份有限公司於海外的探勘工程經常受限於內部採購流程及國內採","           購法規之申請流程繁瑣而漫長，爰要求台灣中油股份有限公司應與經濟部國","           營事業委員會檢討內部採購流程，對國外投資案件給予一定彈性、因地制宜","           ，以提升行政效率及全球探勘礦權效益競爭力，建請台灣中油股份有限公司","           在一個月內提出具體改善報告送立法院經濟委員會。","                  提案人：邱議瑩","                  連署人：邱志偉    蘇治芬    王惠美","        19.2017年8月15日中油公司所屬，位於台電公司大潭電廠的天然氣計量站在更","           換電源供應器時發生系統故障導致天然氣供應中斷，大潭電廠6部機組全數解","           聯，造成全台大停電，中油公司委外廠商巨路公司是斷氣肇事者之一。815大","           停電後，巨路公司猶得標中油公司22件工程案，總計超過5,800萬元。縱然在","           行政院公共工程委員會判定前，無法排除巨路公司投標。國家公共工程及油","           、電、水等國家能源攸關全民生命與財產安全權利之保障，允應在投標資格","           內規範，若曾發生重大工安問題之廠商應有條件限制其投標之資格，爰要求","           台灣中油股份有限公司在一個月內完成盤點不良承包廠商之名稱、事由，以","           及研擬有條件限制不良承包商之投標資格。","                  提案人：邱議瑩","                  連署人：邱志偉    蘇治芬    王惠美","        20.台灣文學作家楊青矗曾是高雄煉油廠的工人，並開啟了1980年代台灣勞工文","           學史，並發展出以高雄為中心，寫出重工業高雄、加工區高雄的獨特性質，","           除了楊青矗，尚有陌上塵、李昌憲等人。為凸顯高雄獨特的產業發展脈絡，","           以及肩負煉油廠帶動高雄石化產業的重要地位，爰建請台灣中油股份有限公","           司審慎評估將位於高雄煉油廠內的日治時期丁種官舍設立「勞工文學館」，","           並於兩個月內提出書面報告。","                  提案人：邱議瑩","                  連署人：邱志偉    蘇治芬    王惠美","        21.為有效治理台灣中油股份有限公司經營績效，並因應全球使用行動支付趨勢","           ，爰建請台灣中油股份有限公司儘速強化第三方支付及行動支付方式的多元","           性，包括悠遊卡、一卡通、eTag、手機App與Apple","           Pay等付款方式，刺激發油量也節省站內用人成本，同時允宜改善現有自助加","           油站品質，包括觸控螢幕感應過慢、機台不足等，並於一個月內提出專案報","           告至立法院經濟委員會。","                  提案人：邱議瑩","                  連署人：邱志偉    蘇治芬    王惠美","        22.為增加台灣各地加油站之營運績效，鼓勵多角化經營，爰建請台灣中油股份","           有限公司在兩週內提出增設付費式的手機充電站之評估報告。","                  提案人：邱議瑩","                  連署人：邱志偉    蘇治芬    王惠美","        23.台灣中油股份有限公司創立初期，許多設施均接收自日治時期，包括工業廠","           房與器材設備，爰建請台灣中油股份有限公司在三個月內盤點其所屬有形、","           無形或水下文化資產，並將之做有系統地整理、歷史介紹與史料呈現，公告","           於官方網站。","                  提案人：邱議瑩","                  連署人：邱志偉    蘇治芬    王惠美","        24.台灣中油股份有限公司創立初期，許多設施均接收自日治時期，包括工業廠","           房與器材設備。日本海軍在高雄成立的第六燃料廠興建專用鐵道運輸軍需用","           油，目前廠內仍保留一段鐵道，不論是宏南宏毅宿舍群抑或是運輸燃油鐵道","           ，都是彌足珍貴的文化資產。已被拆除的新竹六燃廠原預計用植物為原料生","           產出可供軍用的燃料，即為現代生質燃料概念，該鐵道主要的路基就是現在","           的公道五。爰建請中油公司允應盤點現存的相關位址及妥善活用退役火車頭","           及油罐車，還原當年運輸路徑，以靜態立牌方式或動態音像紀錄、設計文資","           微旅行等方式重現歷史。活化文資的方式不僅保存文資建築、促進在地深度","           觀光旅遊，亦透過遊戲、影音、文字等方式更是貼近大眾的日常生活、深化","           大眾對台灣文化史的認識。","                  提案人：邱議瑩","                  連署人：邱志偉    蘇治芬","        25.台灣中油股份有限公司創立初期，許多設施均接收自日治時期，累積許多可","           觀建築、設備及文物。台灣中油股份有限公司應具文化資產專業人才，爰要","           求台灣中油股份有限公司規劃文化資產保存員額，俾利深入整理台灣石化相","           關工業發展的歷史軌跡並協助文化部及縣市文化局進行文化資產勘查、維護","           、溝通，或協助規劃文化活動。","                  提案人：邱議瑩","                  連署人：邱志偉    蘇治芬    王惠美","        26.過去中油公司工廠曾出現氫氣外洩引發爆炸、連續發生氣體外洩事件、以及","           空氣中惡臭與空污、噪音等，使當地居民長期處於不安的生活壓力下。經查","           高雄大林蒲、鳳鼻頭部分地區已不適合居住，當地居民面臨遷村壓力。要求","           台灣中油股份有限公司應積極與高雄市政府及地方居民溝通協商，並協助遷","           村事宜。爰此，請經濟部於二個月內提送立法院經濟委員會有關協助大林蒲","           地區居民遷出計畫、以及後續土地復原之評估規劃。","                  提案人：蘇治芬","                  連署人：管碧玲    邱議瑩    高志鵬    王惠美","        27.台灣中油股份有限公司過去在地熱井之鑽鑿工作表現優異，曾在宜蘭地區探","           採，亦曾協助日本九州電力株式會社鑽鑿地熱井。地熱能源不僅是長期穩定","           的基載發電，也可替代石化能源、有效減少溫室氣體排放。爰此，請台灣中","           油股份有限公司於二個月內提送立法院經濟委員會有關成立地熱能源相關專","           責單位之評估規劃。","                  提案人：蘇治芬","                  連署人：管碧玲    邱議瑩    高志鵬    王惠美","        28.台灣中油股份有限公司107年度預算案預估淨利120.8億元，因106年Q3國際","           油價走高，油價公式並未即時反應，導致106年累積盈餘已逾300億元。惟10","           7年度資產負債預計表列示台灣中油股份有限公司累積虧損仍高達550億5,78","           8萬8千元，且負債占資產比率仍高達71.02%，財務結構惡化問題仍未改善。","           爰要求台灣中油股份有限公司應積極研謀對策，檢討改善經營體質與財務狀","           況。","                  提案人：高志鵬    邱議瑩    蘇治芬    蕭美琴王惠美","        29.經查台灣中油股份有限公司截至106年8月底止，仍有低度利用土地5筆，面","           積15.16公頃，公告現值74.4億元；閒置土地5筆，面積10.89公頃，公告現值","           13.2億元。106年度須負擔之地價稅合計共達5,018萬元。台灣中油股份有限","           公司財務狀況雖有改善，每年卻須負擔高額稅捐，爰要求台灣中油股份有限","           公司積極檢討資產活化計畫，於兩個月內提出活化相關規劃報告。","                  提案人：高志鵬    邱議瑩    蘇治芬    蕭美琴王惠美","        30.台灣中油股份有限公司107年度預算預計減少轉投資9億7,034萬6千元，較1","           06年度減少逾2成。另中殼潤滑油股份有限公司、台耀石化材料科技股份有限","           公司及曄揚股份有限公司等轉投資事業自104年度至106年8月底之投資報酬率","           均為負值。爰要求台灣中油股份有限公司積極督促轉投資事業開源節流，並","           積極按期程完成建廠計畫，於1個月內向立法院經濟委員會提出專案報告，以","           改善營運績效，達成原始投資目的。","                  提案人：徐永明    張麗善    林岱樺    王惠美","        31.台灣中油股份有限公司107年度預算為支應固定資產投資計畫、轉投資及充","           實營運資金等，預計舉借長期債務569億元，並由營運資金償還債務361.4億","           元。經查，截至106年8月底，中油公司長、短期債務合計達2,950.27億元，","           107年底預計債務餘額高達3,588.59億元，占同期間資產總額8,226.9億元之","           43.62%。另107年度利息費用預算數40.73億元，較105年度決算數35.1億元增","           加5.63億元，且與107年度預計稅前息前淨利161.53億元相較，占比25.22%。","           爰請台灣中油股份有限公司重新檢討，在確保資金調度平穩下，妥謀善策降","           低資金籌措成本，於1個月內向立法院經濟委員會提出專案報告，以解決經營","           之沉重負擔、避免沉重利息費用侵蝕盈餘。","                  提案人：徐永明    張麗善    林岱樺    王惠美","        32.台灣中油股份有限公司107年度預算營運成本率為97.8%，略低於106年度預","           算案之98.3%，惟較105年度決算94.9%，高出2.9個百分點，仍屬偏高。經查","           ，油氣採購占總成本比率偏高、與煉製結構及石化產品產能等未能有效發揮","           經濟規模生產，為營運成本偏高之重要原因。爰請台灣中油股份有限公司重","           新檢討其煉製結構，並積極研謀抑減營業成本及費用，於二個月內向立法院","           經濟委員會提出專案報告，以確實改善經營體質。","                  提案人：徐永明    張麗善    林岱樺    王惠美","        33.台灣中油股份有限公司截至106年8月底止經管資產仍有低度利用土地5筆，","           面積15.16公頃，公告現值74.49億元，105年度須負擔地價稅4,050萬元。閒","           置土地5筆（如以地號計算則為87筆），面積10.89公頃，公告現值計13.03億","           元，106年度須負擔地價稅968萬元。爰要求台灣中油股份有限公司於二個月","           內針對閒置土地提出專案檢討報告，以減輕國家之負擔。","                  提案人：徐永明    張麗善    林岱樺    王惠美","        34.台灣中油股份有限公司107年度預算案編列高達550億5,788萬8千元之累積虧","           損，仍待逐年以盈餘、法定公積、特別公積、資本公積、折減資本及國庫撥","           補等方式填補。另長期債務107年度編列1,867億9,124萬3千元亦較106年度之","           1,684億3,124萬3千元增加183億6,000萬元（增幅10.9%）。根據中油公司10","           5年度決算報告，105年度累積虧損720億1,128萬1千元，占資本額1,301億元","           之比率高達─55.35%，累積虧損比率已逾資本額二分之一。台灣中油股份有限","           公司107年度預算預計淨利120.8億元，將全數彌補以前年度累積虧損，除影","           響盈餘繳庫外，亦將造成沉重利息費用負擔，爰請台灣中油股份有限公司積","           極研謀因應對策，並於二個月內提交專案報告，檢討落實執行開源節流措施","           ，以改善經營體質與財務狀況。","                  提案人：徐永明    張麗善    林岱樺    王惠美","        35.台灣中油股份有限公司近年度油氣探勘之新獲資源，除105年間陸上探勘於","           鐵砧山C1井新獲資源量1.06億立方公尺天然氣外，國外油氣探勘亦有部分新","           增蘊藏量與產量。惟該公司海域探勘94至105年度累計虧損逾20億元，凸顯海","           域探勘之成效亟待加強。且台灣中油股份有限公司長期以來油氣探勘所獲有","           限，近幾年度自有油源或天然氣占公司煉產量之比重仍未及5%，凸顯自有油","           氣比重均偏低。台灣中油股份有限公司身負國家經濟建設與發展之重責大任","           ，且提升自主能源比率為該公司主要經營策略之一，然數十年來成效仍相當","           有限，爰請台灣中油股份有限公司加強對國際能源資源之掌握，並提升油氣","           探勘成效，於1個月內向立法院經濟委員會提出專案報告，以提高自主能源比","           率及確保能源供應安全。","                  提案人：徐永明    張麗善    林岱樺    王惠美","        36.台灣中油股份有限公司出借土地予各公務機關計234筆，面積6萬3,464.5坪","           ，107年度預算案預估租金收入損失1億4,624萬3千元。經查，依國有財產法","           第52條之1第3項規定，非公用財產類之不動產為提高利用價值，得專案報經","           財政部核准與他人所有之不動產交換所有權；為提高國有不動產利用價值，","           國產署105年1月修正「國有非公用不動產交換辦法」，除放寬交換不動產區","           位限制外，另為因應中央機關公務或公共需要，亦放寬以地易地限制，增列","           得以國有不動產與他人不動產交換之規定。爰要求台灣中油股份有限公司於","           二個月內針對出借土地予公務機關提出專案檢討報告，秉持等值、雙贏原則","           依法辦理不動產交換，增裕營收，減少借用行政相關成本支出並提升國有財","           產之調配效益。","                  提案人：徐永明    張麗善    林岱樺    王惠美","        37.台灣中油股份有限公司近三年度營運情形雖有轉虧為盈，惟查該公司107年","           度預算案編列營業收入與營業外收入合計8,473億6,695萬6千元，支出合計8","           ,352億8,718萬2千元，預計本期淨利120億7,977萬4千元，全數彌補以前年度","           累積虧損後，107年底仍有待填補虧損高達550億5,788萬8千元；另查該公司","           107年度預算編列長期債務1,867億9,124萬3千元，較106年度增加183億6,00","           0萬元，增幅10.9%，其期末負債總額高達5,842.6億元、負債占資產比率71.","           02%，均高於前二年度，且長期負債餘額快速攀升勢將再增加利息負擔，顯見","           該公司仍應積極檢討改善其經營體質與財務狀況，爰請台灣中油股份有限公","           司研議經營績效改善因應對策，於一個月內向立法院經濟委員會提出專案報","           告，以確保國營事業健全營運。","                  提案人：蘇震清","                  連署人：管碧玲    蘇治芬    邱志偉    王惠美","        38.台灣中油股份有限公司107年度預算案編列工業安全支出19億5,400萬4千元","           ，較106年度預算數減少1,832萬3千元，減幅0.93%；惟查該公司近五年度投","           入工業安全經費共計雖約百億元，然近二年度勞動檢查缺失項次均近300件，","           且近五年來共發生17起重大工安事件，106年815停電事件不僅造成多人傷亡","           ，更嚴重影響國內供電安全與穩定，引發民眾高度不安，顯見其工安管理機","           制亟待全盤檢討改進，爰請經濟部善盡督導責任，針對台灣中油股份有限公","           司檢討改善自主管理相關系統設計維運及工安管理機制，以及如何強化外部","           稽核檢討機制，於二個月內向立法院經濟委員會提出專案報告。","                  提案人：蘇震清","                  連署人：管碧玲    蘇治芬    邱志偉    王惠美","        39.台灣中油股份有限公司配合政府環保及電動機車發展政策，於107年度起接","           受經濟部工業局補助辦理「智慧電動車能源補充設施普及計畫」，計畫總經","           費20億元，期程107至111年，該公司執行19.5億元，經查目前國內電動機車","           市場所占比例約為2.3%，105年銷量20,916台，較104年度約成長89.3%，雖有","           相當推動成效，仍須突破目前電動機車產業因能源補充設施不普及之推動瓶","           頸，鑑於能源補充設施初期建置成本高，且參酌現有設施之使用情況，換電","           型式電動機車能源補充設施使用頻率遠高於充電型式，該計畫推動應落實檢","           討配置充\/換電型式能源補充設施之配比、設置地點與密度，並積極研議能源","           補充設施標準化規格，俾利各設施利用效益極大化，並促進電動機車產業健","           全發展。","                  提案人：蘇震清","                  連署人：管碧玲    蘇治芬    邱志偉    王惠美","        40.鑑於經濟部已於2017年11月1號預告修正「天然氣生產或進口事業自備儲槽","           容量」，提高儲槽容積與安全存量天數等規定，預計分四階段規劃，將儲槽","           容積天數由15天逐步提升至2027年為24天，安全存量亦由7天逐步提升至202","           7年為14天，惟查近年來台灣中油股份有限公司各儲氣槽之自備儲槽容量平均","           天數偏低，平均約僅7天，而其「第三座液化天然氣接收站投資計畫」迄今仍","           面臨計畫修正與現況差異審查等問題，若天然氣第三接收站無法如期興建完","           工，不僅該公司恐將面臨罰鍰處分，2025年國內更可能面臨供氣不足問題，","           爰請經濟部落實督導天然氣第三接收站辦理進度，並積極研議評估可行替代","           方案，於二個月內向立法院經濟委員會提出專案報告。","                  提案人：蘇震清","                  連署人：管碧玲    蘇治芬    邱志偉    王惠美","        41.查我國自產能源不足，高度依賴進口，其中液化天然氣（LNG）進口後尚需","           仰賴後端設備完備方能順利運作。是以，天然氣儲運基礎設備之良窳及能否","           足敷中長期使用，攸關我國天然氣供應穩定安全，並影響下游產業健全發展","           。鑑於LNG之運輸、儲存需鉅額投資，且天然氣發電成本較高，目前國內液化","           天然氣營運週轉天數，較煤炭（30天）及石油（60天）安全存量天數相對低","           。而天然氣輸入易受天候影響，如天然災害（夏季颱風侵襲，冬季東北季風","           等）、海域封鎖、船隻故障、政治因素、戰爭等導致供氣中斷問題，維持一","           定儲氣量以確保天然氣供應安全仍有其必要。但台灣中油股份有限公司「第","           三座液化天然氣接收站投資計畫」目前仍有環評議題及土地取得等不確定因","           素，期程恐延宕。爰要求台灣中油股份有限公司應積極檢討，並針對「第三","           座液化天然氣接收站投資計畫」提出替代方案與設置之專案報告。","                  提案人：張麗善","                  連署人：孔文吉    陳超明    王惠美","        42.查我國自有能源甚少，95%以上之能源均仰賴進口，凸顯我國能源供給及石","           化產業供應鏈之脆弱，我國自有油源比重未達5%，能源進口依存度高，台灣","           中油股份有限公司長期以來油氣探勘所獲有限，自有油源占公司煉產量之比","           重甚低，允宜賡續加強提升油氣探勘績效，以確保我國能源供應安全。爰要","           求台灣中油股份有限公司應積極檢討，並於兩週內提出提升自有能源改善報","           告。","                  提案人：張麗善","                  連署人：孔文吉    陳超明    王惠美","        43.查台灣中油股份有限公司107年度預算案營業收入編列8,447億2,002萬7千元","           ，營業成本8,043億6,010萬8千元，營業費用218億2,945萬2千元，營業外收","           入26億4,692萬9千元，營業外費用90億9,762萬2千元，資產負債預計表列示","           待填補虧損仍高達550億餘元，待逐年以盈餘、法定公積、特別公積、資本公","           積、折減資本及國庫撥補等方式填補，長期債務107年度編列1,867億9,124萬","           3千元亦較106年度之1,684億3,124萬3千元增加183億6,000萬元（增幅達10.","           9%），財務結構惡化問題應予正視並積極改善，以避免在長期負債餘額快速","           攀升下，造成沉重利息費用負擔。爰要求台灣中油股份有限公司應積極檢討","           ，並於兩週內提出提升營運績效與長、短期負債利息費用負擔改善報告。","                  提案人：張麗善","                  連署人：孔文吉    陳超明    王惠美","        44.鑑於台灣中油股份有限公司為配合蔡政府綠能政策，擬第一階段斥資6至8億","           元於100個台灣中油股份有限公司直營加油站增設太陽能發電及燈具改善計畫","           ，等於一個站約要花600至800萬元，其中光是太陽能計畫就高達4.5億元，第","           二階段還要擴及1,300個加盟站，擬發電自用之餘賣給台電公司，並規劃將直","           營加油站的雨棚燈具全改為LED燈或省電燈具，爰要求台灣中油股份有限公司","           應提供目前加油站增設太陽能發電與燈具更換節電計畫之既有效益與未來加","           油站設置太陽能發電及燈具改善計畫之詳細內容、經費、實施期程與效益評","           估（含回本估算）等報告。","                  提案人：張麗善","                  連署人：孔文吉    陳超明    王惠美","        45.為確保工作環境安全、落實工安分級查核工作、防止職業傷害、推動承攬商","           安全管理及保障勞工安全等目標，台灣中油股份有限公司107年度預算案編列","           工業安全支出19億7,232萬7千元，106年8月15日中油公司值班人員偕同廠商","           維修人員進入台電公司大潭電廠內之中油公司天然氣計量站，進行分散式控","           制系統（DCS）電源供應器更換，因作業不慎造成分散式控制系統（DCS）控","           制器重新開機，致主閥依初始設定值關斷，供氣中斷約2分鐘，導致大潭電廠","           機組陸續停機，台電公司執行各地緊急分區輪流停電措施，造成國人不便，","           亦使該公司須賠償台電公司損失。且各縣市勞工局執行勞動檢查提出缺失項","           次達近300件，且發生數起員工或承攬商因職災而導致傷亡事件，凸顯台灣中","           油股份有限公司之工安管理工作尚待加強改善，並應澈底研謀改進，爰要求","           台灣中油股份有限公司於一個月內提出落實檢討改進相關工安管理機制之報","           告，以確實維護民眾之生命及財產安全，善盡企業社會責任。","                  提案人：張麗善","                  連署人：孔文吉    陳超明    王惠美","        46.有鑑於台灣中油股份有限公司出借土地予各公務機關計234筆，面積20萬9,","           800平方公尺（6萬3,464.5坪），107年度預算案預估租金收入損失1億4,624","           萬3千元。爰要求兩週內依國有財產法等相關規定，研議交換地之可行性，換","           入可產生收益之不動產，以增裕營收，提出相關檢討報告，以提升資產運用","           效能。","                  提案人：張麗善","                  連署人：孔文吉    陳超明    王惠美","        47.有鑑於台灣中油股份有限公司部分產品銷售量較106年度衰退，宜參酌107年","           經濟成長率之預測結果，妥善訂定產品銷售量，並積極研謀拓展國內外商機","           ，俾提高產銷營運量暨增加營收。爰要求台灣中油股份有限公司於一個月內","           提出積極拓展油品及石化品等國際市場之規劃報告，以積極增裕獲利來源。","","","                  提案人：張麗善","                  連署人：孔文吉    陳超明    王惠美","        48.有鑑於台灣中油股份有限公司有多家轉投資事業之公股比率相當接近50%國","           營事業門檻，形同政府從屬公司，皆以些微比率避開50%門檻。部分公股持股","           比率偏高之轉投資事業，與政府機關業務往來甚為密切，年度關係人交易比","           率已逾50%，然因公股持股比率未及50%，可規避相關規範，不利大眾對該等","           事業透明化之監督。部分公司當年度收入甚至全部來自台灣中油股份有限公","           司，無其他自行開創營收，與該公司業務關係緊密，卻規避政府適度之監督","           管理。爰要求台灣中油股份有限公司針對所有轉投資公私合營事業，於一個","           月內提出如何確保政府龐鉅投資得以積極規範與透明化監督之措施與規劃，","           並研擬投資占比超過10%者就應向立法院提出相關報告之措施，以提高相關管","           理監督機制與控管，俾利國家資源效益管理。","                  提案人：張麗善","                  連署人：孔文吉    陳超明    王惠美","        49.鑑於台灣中油股份有限公司近幾年度債務餘額迅速增加，預計107年底仍有","           待填補累積虧損逾550億元，待填補虧損嚴重；另長期債務餘額快速攀升。「","           第三座液化天然氣接收站投資計畫」投資總額600億8,356萬2千元，預計現值","           報酬率5.69%，投資回收年限為計畫完成後23.5年；其中自有資金168億5,11","           1萬6千元，另432億3,244萬6千元超過七成資金將以舉債支應，允應審慎評估","           整體財務負擔能力及風險管控，妥擬固定資產投資之長期規劃，俾利未來營","           運與財務健全發展。","                  提案人：張麗善","                  連署人：孔文吉    陳超明    王惠美","        50.有鑑於106年8月15日中油公司值班人員偕同廠商維修人員進入台電公司大潭","           電廠內之中油公司天然氣計量站，進行分散式控制系統（DCS）電源供應器更","           換，因作業不慎造成分散式控制系統（DCS）控制器重新開機，致主閥依初始","           設定值關斷，供氣中斷約2分鐘，導致大潭電廠機組陸續停機，台電公司執行","           各地緊急分區輪流停電措施，造成國人不便，亦使該公司須賠償台電公司損","           失。經中油公司檢討原因包括更換監控系統電源供應器，未將電動閥（MOV）","           控制系統切換至手動或停止模式；重要設備檢修可能影響供氣時未通知大潭","           電廠；未訂定明確更換電源供應器之工作指導書更換重要設備（不同型式之","           電源供應器）未實施變更管理程序；大潭計量站至大潭電廠目前管線僅200至","           600公尺距離，不具緩衝功能；天然氣供應系統風險管控機制不足，且未落實","           執行與台電公司間之相關聯繫機制；作業人員教育訓練不足等多重因素，顯","           示該公司對相關系統之設計、操作及維運均待檢討強化與落實。爰要求中油","           公司一個月內提出檢討改善專案報告。","                  提案人：王惠美","                  連署人：孔文吉    陳超明","        51.有鑑於台灣中油股份有限公司高雄煉油廠雖已於2015年熄燈停止運作，然因","           工廠區、鄰近油槽、油管輸送管途經路線及周邊地區污染嚴重，至今被公告","           為土壤及地下水污染控制場址的面積，總計超過200公頃，其中地下水污染控","           制場址更達到177公頃。然台灣中油股份有限公司卻未積極提出整治計畫詳細","           內容，且實際執行期程未做合理分配。中油公司應針對後勁地區進行全面性","           調查，並將周邊地區的土壤及地下水列入整治範圍，提出整治計畫與污染調","           查進度之執行時程與方案，以保障當地居民之健康安全。此外，有關楠梓廠","           區勞宅問題遲遲未解，更已嚴重侵害員工應有權益。台灣中油股份有限公司","           應在不損及員工相關原有權益之前提下，尤應加速勞宅爭議解決，以確實維","           護相關員工應有權益。爰要求中油公司一個月內提出檢討改善專案報告。","                  提案人：王惠美","                  連署人：孔文吉    陳超明","        52.有鑑於截至106年8月底，中油公司長、短期債務合計達2,950.27億元（含應","           付公司債券1,151.5億元、長期借款167.1億元及短期債務1,631.67億元），","           較105年底之3,032.98億元，雖略有降低；然107年底預計債務餘額高達3,58","           8.59億元，占同期間資產總額8,226.9億元之43.62%，已形成經營之沉重負擔","           。爰要求台灣中油股份有限公司一個月內提出檢討改善及未來規劃專案報告","           。","                  提案人：王惠美","                  連署人：孔文吉    陳超明","        53.我國自產能源不足，高度依賴進口，其中液化天然氣（LNG）進口後尚需仰","           賴後端設備完備方能順利運作，天然氣儲運基礎設備之良窳及能否足敷中長","           期使用，攸關我國天然氣供應穩定安全，並影響下游產業健全發展。鑑於LN","           G之運輸、儲存需鉅額投資，且天然氣發電成本較高，目前國內液化天然氣營","           運週轉天數，較煤炭（30天）及石油（60天）安全存量天數相對低，為預防","           短期不確定因素發生，如天然災害、海域封鎖、船隻故障、政治因素、戰爭","           等導致供氣中斷問題，維持一定儲氣量以確保天然氣供應安全有其必要性。","           依據天然氣事業法及能源局公告「天然氣生產或進口事業自備儲槽容量」規","           定，天然氣生產及進口事業應至少自備15天之儲槽容量；但根據台灣中油股","           份有限公司提供資料顯示，101年度起最低存量可用天數均在8天以下，且大","           致呈現逐年下降趨勢，以104年度為例，最低存量可用天數僅為7.2天，實屬","           嚴重偏低，爰要求台灣中油股份有限公司應備足可供應15天使用之天然氣儲","           槽容量，以備不時之需。","                  提案人：王惠美","                  連署人：孔文吉    陳超明","        54.有鑑於台灣中油股份有限公司為配合蔡政府綠能政策，擬第一階段斥資4.5","           億元於100個台灣中油股份有限公司直營加油站增設太陽能發電，預計每天將","           可發電6,000度。第二階段還要研議擴及1,300個加盟站，等於1個站約要花6","           00至800萬元，擬發電自用之餘賣給台電公司，以及計畫將直營加油站的雨棚","           燈具全改為LED燈或省電燈具，據報載，中油公司200家加油站要裝太陽能板","           ，響應非核家園投入5.8億元，旗下直營據點將申請裝置，三年後容量衝10.","           5百萬瓦。爰要求中油公司一個月內提出加油站增設太陽能發電與燈具更換節","           電計畫之詳細內容、經費、實施期程與效益評估等及其可行性專案報告。","                  提案人：王惠美","                  連署人：孔文吉    陳超明","        55.有鑑於我國自產能源不足，高度依賴進口，其中液化天然氣（LNG）進口後","           尚需仰賴後端設備完備方能順利運作。是以，天然氣儲運基礎設備之良窳及","           能否足敷中長期使用，攸關我國天然氣供應穩定安全，並影響下游產業健全","           發展。鑑於LNG之運輸、儲存需鉅額投資，且天然氣發電成本較高，目前國內","           液化天然氣營運週轉天數，較煤炭（30天）及石油（60天）安全存量天數相","           對低。然為預防短期不確定因素發生，如天然災害（夏季颱風侵襲，冬季東","           北季風等）、海域封鎖、船隻故障、政治因素、戰爭等導致供氣中斷問題，","           維持一定儲氣量以確保天然氣供應安全仍有其必要。依據天然氣事業法及能","           源局公告「天然氣生產或進口事業自備儲槽容量」規定，天然氣生產及進口","           事業應至少自備15天之儲槽容量；惟按台灣中油股份有限公司提供資料顯示","           ，101年度起最低存量可用天數均在8天以下，且大致呈現逐年下降趨勢，以","           105年為例，最低存量可用天數僅為7天，容屬偏低。且推動「第三座液化天","           然氣接收站投資計畫」目前仍有環評議題及土地取得等不確定因素，期程恐","           延宕宜加強進度控管。爰要求中油公司一個月內提出檢討改善專案報告。","                  提案人：王惠美","                  連署人：孔文吉    陳超明","        56.有鑑於大岡山地區因永安工業區、台灣中油股份有限公司永安LNG廠、橋頭","           油庫及興達港，油、氣管線遍及橋頭、岡山、永安、路竹、湖內等區，管線","           佈設已超過20年，台灣中油股份有限公司應每天確實巡檢，定期向主管機關","           提報巡檢結果，以保障民眾生命財產安全，使人民住得安心，預防高雄前鎮","           氣爆事件之重演。在石化工廠廠區內多以衛星定位系統、無線射頻系統與手","           持式電子裝置之整合設施，使巡檢員可以盡到其確實檢查管線、提報問題、","           解決問題之標準作業程序，以防備巡檢員因疏忽、怠惰、草率而偽報巡檢結","           果，以落實廠區的安全維護。爰要求中油公司一個月內提出檢討改善專案報","           告。","                  提案人：王惠美","                  連署人：孔文吉    陳超明","        57.有鑑於台灣中油股份有限公司近年度營運成本率仍屬偏高。舉例而言，該公","           司煉製結構及石化產品產能等未能有效發揮經濟規模生產，亦為營業成本偏","           高重要原因之一；自92年度起該公司陸續進行煉製結構改善計畫，主要為大","           型資本支出投資，如增建汽、柴油加氫脫硫工場、烷化工場、重油轉化工場","           及相關設施等。且因配合政策負責供應國內工業用及發電用之低硫燃料油，","           故其煉製製程仍有部分生產低經濟價值之燃料油等重質油品；該公司105年度","           重質油料轉化率33.2%，雖較前幾年度已有改善（100與101年度主要受桃園廠","           重油轉化工場停爐大修等因素影響偏低）；相較於台塑石化公司105年度重油","           轉化率43%，仍有改善提升之空間。此外，中油公司油氣採購占總成本比率甚","           高，也應持續洽尋供應穩定，且具價格競爭力之油氣新貨源，並檢討採購策","           略及慎選避險工具，強化採購人員議價談判能力暨充分掌握市場供需等資訊","           ，提升油氣採購績效及降低原料成本。爰要求中油公司一個月內提出檢討改","           善專案報告。","                  提案人：王惠美","                  連署人：孔文吉    陳超明","        58.台灣中油股份有限公司配合政府環保及電動機車發展政策，於107年度起接","           受經濟部工業局補助辦理「智慧電動車能源補充設施普及計畫」，計畫總經","           費20億元，期程107至111年，該公司執行19.5億元，供其於既有營運場地或","           其他合適場域建置電動機車能源補充設施，建立智慧電動機車服務，以強化","           國內電動機車產業發展基礎。計畫預計新設充電型式能源補充設施100站，換","           電型式900站。鑑於能源補充設施初期建置成本高（每站成本約數10至200萬","           元間）、建置時間長、用地取得不易、營運初期具不穩定性風險，且本計畫","           自償率僅14.84%，故委由台灣中油股份有限公司配合政府政策執行，挹注眾","           多政府資源於智慧電動機車產業發展，更應著重相關效益之展現。是以，計","           畫執行宜參據現有能源補充設施之使用情形及該公司電動機車電池交換站之","           加油場站現況，允當配置充\/換電型式能源補充設施之配比、設置地點與密度","           ，促使設施利用效益極大化。另為確保短期內建置之1,000站能源補充設施，","           可符合長期市場需求不致產生閒置等問題，允宜於計畫執行期間建立滾動檢","           討機制，適時評估市場需求及產業變化，以利及時調整各年度能源補充設施","           站設置數量及推動期程。爰要求台灣中油股份有限公司一個月內提出未來規","           劃專案報告。","                  提案人：王惠美","                  連署人：孔文吉    陳超明","        59.根據中油公司資料，近年度油氣探勘之新獲資源，除105年間陸上探勘於鐵","           砧山C1井新獲資源量1.06億立方公尺天然氣外，國外油氣探勘亦有部分新增","           蘊藏量與產量。惟該公司海域探勘過去年度（94至105年度）累計虧損逾20億","           元，凸顯海域探勘之成效亟待加強。台灣中油股份有限公司長期以來油氣探","           勘所獲仍有限，自有油源占公司煉產量之比重甚低，105年度該公司自有油田","           所獲原油18萬2千公秉（較104年度之自有油源增加1萬2千公秉）占當年度煉","           產量2,163萬5千公秉之比率僅0.84%。在天然氣方面，105年度自有油田所獲","           天然氣3.25億立方公尺，占當年度煉產量202.4億立方公尺之1.61%，且105年","           度自有天然氣產量占比均較104及103年度為低。該公司近幾年度自有油源或","           天然氣占公司煉產量之比重仍未及5%，凸顯自有油氣比重均偏低。爰要求中","           油公司一個月內提出檢討改善專案報告。","                  提案人：王惠美","                  連署人：孔文吉    陳超明","        60.有鑑於台灣中油股份有限公司有多家轉投資事業之公股比率相當接近50%國","           營事業門檻，形同政府從屬公司，皆以些微比率避開50%門檻。部分公股持股","           比率偏高之轉投資事業，與政府機關業務往來甚為密切，年度關係人交易比","           率已逾50%，然因公股持股比率未及50%，可規避相關規範，不利大眾對該等","           事業透明化之監督。舉例而言，中美和石化公司主要生產項目為PTA，自101","           年度起，中國PTA產能急遽增加，造成產銷失衡，PTA價格低迷，101年至今每","           年皆產生鉅額虧損，目前預估106年仍無法達到損益兩平。PTA產銷失衡情況","           已長達5年，台灣中油股份有限公司作為中美和石化公司大股東，卻對連年虧","           損情形束手無策。中殼潤滑油股份有限公司，104年拆廠後，105至109年度執","           行土壤污染整治，預計投資損失新臺幣1,813萬元；台耀石化材料科技股份有","           限公司106年度尚未正式商轉，預計投資損失新臺幣290萬4千元。上述情形，","           均損及台灣中油股份有限公司利益。爰要求中油公司一個月內提出檢討改善","           專案報告。","                  提案人：王惠美","                  連署人：孔文吉    陳超明","        61.有鑑於中油公司轉投資國光公司迄106年8月底投資淨額為2.35億元，持股比","           例43%，95至105年度已認列累積虧損2.15億元；若國光公司清算解散後，中","           油公司估計依持股比例可分2,042萬9千元。另中油公司轉投資台耀公司迄10","           6年8月底投入7.35億元，持股比例49%，預計107年完成清算時，中油公司需","           認列虧損4.93億元，可分回約2.42億元。中油公司轉投資兩家公司損失情形","           嚴重，應審慎檢討，避免嗣後發生類此情事，並按規劃辦理清算事宜，將損","           失降至最低，以保障公司權益。爰要求台灣中油股份有限公司一個月內提出","           未來規劃專案報告。","                  提案人：王惠美","                  連署人：孔文吉    陳超明","        62.有鑑於台灣中油股份有限公司近年來配合政策發展石化高值化，持續投入鉅","           額研發經費，期經由國內產、學、研各界合作、共同開發新關鍵性技術與產","           品，降低對特用化學品之進口倚賴度，並協助國內石化廠商試產其研發成果","           ，順利生產客製化、少量高值之關鍵產品，以提高競爭力。查該公司106年度","           預算石油化學品平均單位售價2萬3,887.92元（每公噸，以下同），不僅低於","           105年度預算石油化學品平均單位售價2萬8,288.54元，也低於103與104年度","           決算單位售價3萬5,127.22元及2萬4,074.43元。雖投入研發多年，但石油化","           學品平均單位售價不增反降；石油化學品之售價雖受國際市場供需等因素有","           所變動，但也凸顯台灣中油股份有限公司石化產業高值化研發成果，未能有","           效轉化為實際商業運用，致無法提升公司石油化學品之附加價值，增加公司","           營收，爰要求中油公司一個月內提出檢討改善專案報告。","                  提案人：王惠美","                  連署人：孔文吉    陳超明","        63.有鑑於台灣中油股份有限公司為配合台電公司因應新能源政策及電力需求成","           長之電力缺口，目前預定在桃園觀音的觀塘工業區興建第三座天然氣接收站","           （LNG），分二期推動，一期投資608億元，建置300萬噸天然氣年營運量，二","           期投資營運量也是300萬噸，第一期表定2016年開始啟動、2023年執行完畢；","           然台灣是否適合以天然氣做為基載電力仍有待討論，且前中央研究院院長李","           遠哲等逾百位學者已簽名搶救大潭藻礁的連署活動、環保團體抗議等，將影","           響該站設立之不確定性。為保障地方生態以及整體環境，爰要求中油公司一","           個月內提出檢討改善專案報告。","                  提案人：王惠美","                  連署人：孔文吉    陳超明","        64.有鑑於中油公司103至105年度國外旅費及大陸地區旅費預算數分別為4,670","           萬4千元、1,381萬8千元，4,706萬8千元、1,381萬8千元及4,691萬8千元、1","           ,293萬9千元，決算數分別為2,946萬5千元、530萬元，3,127萬8千元、434萬","           8千元及3,392萬3千元、569萬5千元，執行率分別僅為63.09%、38.36%，66.","           45%、31.47%及72.3%、44.01%，執行率均偏低，大陸地區旅費更不足5成。1","           06年度國外旅費及大陸地區旅費預算案數為4,519萬3千元及979萬8千元，截","           至106年10月底實支數分別為2,634萬6千元及225萬8千元，107年度預算案復","           分別編列4,834萬4千元及967萬8千元；中油公司應審酌近年度預算執行情形","           核實審慎編列。爰要求台灣中油股份有限公司一個月內提出檢討改善及未來","           規劃專案報告。","                  提案人：王惠美","                  連署人：孔文吉    陳超明","        65.有鑑於台灣中油股份有限公司兼營油品批發與零售，目前油品係以國內市場","           為主，詢據該公司107年度預計油品外銷比率34.43%，略高於106年度截至8月","           底止之外銷比率33.88%，僅0.55個百分點，該公司擬定拓展油品外銷市場目","           標允宜更積極；另107年度預計石化品外銷比率15.32%，較106年度截至8月底","           止石化品外銷比率16.34%，減少1.02個百分點，與104及105年度決算石化品","           外銷比率15.36%及15%相較，則呈持平趨勢，顯見該公司拓展石化品外銷市場","           成效允宜加強。爰要求台灣中油股份有限公司一個月內提出檢討改善及未來","           規劃專案報告。","                  提案人：王惠美","                  連署人：孔文吉    陳超明","        66.中油公司於106年4月申請復辦「煉製事業部桃園廠第三重油加氫脫硫工廠投","           資計畫」，並調整投資總額及展延工期至111年12月底；然因計畫效益與提報","           董事會內容差距過大、投資報酬率低於資金成本率及淨現值為負值，及地方","           民意反對等，經濟部國營會請該公司提報董事會審查復辦可行性，該公司依","           據經濟部審議意見調整投資總額為412億9,800萬元，並提報董事會通過後，","           復於106年7月函報國營會審查中。鑑於該項計畫因民眾、地方團體反對，自","           95年起已緩辦4次，迄今累計工程進度12.9%，較預計工程進度14.45%落後1.","           55個百分比，且目前民意反對問題似仍未緩解，即使復辦恐仍推展不易，該","           公司允宜持續與當地民眾及相關團體溝通，爭取地方政府支持，並宜審酌研","           謀因應替代方案。爰要求台灣中油股份有限公司一個月內提出檢討改善時程","           及未來規劃專案報告。","                  提案人：王惠美","                  連署人：孔文吉    陳超明","        67.有鑑於台灣中油股份有限公司截至105年8月底止經管資產仍有低度利用土地","           5筆，面積17.06公頃，公告現值77.89億元，105年度須負擔地價稅3,666萬元","           。閒置土地5筆（如以地號計算則為87筆），面積10.89公頃，公告現值計13","           .03億元，105年度須負擔地價稅662萬元。閒置建物1處，面積485.94平方公","           尺，房屋課稅現值63萬5千元，105年度須負擔房屋稅l萬3千元，按該公司提","           供資料，前項低度利用或閒置之土地及建物，105年度尚須負擔地價稅及房屋","           稅合計達4,329萬3千元，故應積極推動活化以發揮資產效益。爰要求中油公","           司一個月內提出檢討改善專案報告。","                  提案人：王惠美","                  連署人：孔文吉    陳超明","        68.中油公司為因應PM2.5","           防制區生效，桃園市環保局要求桃園煉油廠鍋爐污染排放自主減量，同時提","           升桃廠蒸氣供應系統之備載率及可靠度，預計汰換啟用迄今已逾32年之NO.1","            鍋爐，改建為一座260噸\/時之高壓蒸氣鍋爐，以確保煉製工廠之正常運轉，","           減少煉製工廠停爐損失風險，並改善環境品質。計畫投資總額16億9,710萬元","           ，計畫期間自107年7月至110年12月；然替代方案偏屬簡略，允宜補正，且為","           解除民眾疑慮，宜就污染防治妥善規劃與設計，及於施工及營運階段確實做","           好工安及環保工作，並加強與地方政府之溝通協調。爰要求台灣中油股份有","           限公司一個月內提出檢討改善時程及未來規劃專案報告。","                  提案人：王惠美","                  連署人：孔文吉    陳超明","        69.為配合政府擴大天然氣使用之能源政策，以及充分穩定供應國內天然氣新增","           需求，台灣中油股份有限公司將「多元能源來源，確保穩定供應」列為107年","           度策略目標之一。經查我國98%以上天然氣依賴進口，自產能源不足，高度依","           賴進口，天然氣儲運基礎設備之良窳及能否足敷中長期使用，攸關我國天然","           氣供應穩定安全。其中液化天然氣（LNG）進口後尚需仰賴後端設備完備方能","           順利運作。鑑於LNG之運輸、儲存需鉅額投資，且天然氣發電成本較高，目前","           國內液化天然氣營運週轉天數，較煤炭（30天）及石油（60天）安全存量天","           數相對低，此問題嚴重涉及國家能源安全，不可等閒視之，故請相關單位向","           立法院經濟委員會提出改善計畫專案報告，作為後續施政參考。","                  提案人：陳超明","                  連署人：孔文吉    張麗善    王惠美","        70.為配合政府擴大天然氣使用之能源政策，以及充分穩定供應國內天然氣新增","           需求，台灣中油股份有限公司推動「第三座液化天然氣接收站投資計畫」，","           本案107年預算數計51億5,629萬1千元，其中自有資金10億2,833萬3千元，外","           借資金41億2,795萬8千元，回收年限23.4年，報酬率5.7%，但目前仍有環評","           議題及土地取得等不確定因素，期程恐延宕，對能源安全有所影響，且有關","           外借資金衍生孳息部分恐為可觀數目，為隱藏性負債，故上述環評與土地問","           題應儘速解決，台灣中油股份有限公司應針對本案如何降低孳息支出並維持","           計畫報酬率與回收年限，向立法院經濟委員會提出專案報告，作為後續施政","           參考。","                  提案人：陳超明","                  連署人：孔文吉    張麗善    王惠美","        71.台灣中油股份有限公司截至106年8月底止經管土地及建物仍有多筆低度利用","           或閒置等情形，亟待積極檢討妥處。該公司截至106年8月底止經管資產仍有","           低度利用土地5筆，面積15.16公頃，公告現值74.49億元。鑑於該等資產價值","           龐鉅，且每年須負擔地價稅5,018萬元，允應積極檢討妥處，以提升資產運用","           效能。故對此應加強改善，請相關單位向立法院經濟委員會提出改善計畫專","           案報告，以作為未來施政參考。","                  提案人：陳超明","                  連署人：孔文吉    張麗善    王惠美","        72.中油公司五輕廠建置成本162億元，至今操作期僅20餘年，屬石化設備「青","           壯期」，尚有高度價值，因此中油公司向外尋找合作國家以便整廠輸出，經","           濟部為此亦有經濟部石化產業高值化推動辦公室在協助推動。期間雖然有印","           尼及印度表達有興趣接受整廠輸出，然迄今仍無確定結果，並不斷有新聞指","           出若沒有找到去處，中油公司擬將所有設備拆解後當廢鐵賣。如此做法形同","           賤賣國產，更恐發生後續圖利問題。鑑於五輕廠設備仍有極高的生產價值，","           將五輕廠設備拆解當廢鐵拍賣方式之處理，須向立法院經濟委員會提出專案","           報告，並經同意後始得為之。","                  提案人：陳超明","                  連署人：孔文吉    張麗善    王惠美","        73.台灣中油股份有限公司五輕廠遷廠攸關我國石化產業發展及新南向政策成敗","           ，雖印尼、印度皆為新南向政策對象國，然兩國條件不同，應評估對我國、","           中油公司及我國石化產業最大利益為導向。其中印度已有我國四家石化業者","           表達意願，反觀印尼無國內廠商表達興趣，若無上下游廠商合作形成石化聚","           落，恐對我國石化業發展造成影響。有鑑於五輕廠設備輸出應以我國最大利","           益做考量，五輕廠設備輸出之決策應向立法院經濟委員會提出專案報告，並","           經同意後始得為之。","                  提案人：陳超明","                  連署人：孔文吉    張麗善    王惠美","        74.台灣中油股份有限公司五輕廠遷廠攸關我國石化產業發展及新南向政策成敗","           ，雖印尼、印度皆為新南向政策對象國，然兩國條件不同，應評估對我國、","           中油公司及我國石化產業最大利益為導向。其中印度已有我國四家石化業者","           表達意願，對於聚落形成較為有利，反觀印尼無國內廠商表達興趣，若無上","           下游廠商合作形成石化聚落，恐對我國石化業發展造成影響。中油公司董事","           長戴謙對於五輕廠輸出曾經說過，一定要造一個聚落為前提；對此印尼或印","           度哪一方是最佳輸出方，答案已經非常清楚，但中油公司五輕廠輸出卻遲遲","           未定，全案顯有疑義，是否評估與決策產生窒礙，爰針對中油公司五輕廠輸","           出全案評估與決策方式應向立法院經濟委員會提出專案報告，以釐清疑慮，","           作為未來施政參考。","                  提案人：陳超明","                  連署人：孔文吉    張麗善    王惠美","        75.中油公司截至106年8月底，長、短期債務合計將近3,000億元，107年底預計","           債務餘額高達3,588.59億元，對中油公司經營已形成沉重負擔。鑑於台灣中","           油股份有限公司近年債務餘額偏高，形成經營上負擔，爰要求中油公司於確","           保資金調度平穩下，妥謀善策降低資金籌措成本。","                  提案人：邱志偉    高志鵬    蘇治芬    王惠美","        76.中油公司近年度油氣探勘之新獲資源，除105年鐵砧山新獲天然氣外，國外","           油氣探勘亦有部分新增蘊藏量與產量，相較之下，海域探勘於94至105年度累","           計虧損逾20億元，其成效有待加強。為保障台灣中油股份有限公司身負國家","           經濟建設與發展之重責大任，爰要求中油公司加強對國際能源資源之掌握，","           並提升油氣探勘成效，以提高自主能源比率及確保能源供應安全。","                  提案人：邱志偉    高志鵬    蘇治芬    王惠美","        77.有關台灣中油股份有限公司出借土地予各公務機關計234筆，面積20萬9,80","           0平方公尺（6萬3,464.5坪），107年度預算案預估租金收入損失1億4,624萬","           3千元。經查台灣中油股份有限公司配合政府國有財產之統籌調配，截至106","           年8月底止，計無償出借土地234筆予經濟部、經濟部專研中心、經濟部工業","           局、經濟部中央標準局、高雄市政府及嘉義市政府等公務機關，面積20萬9,","           800平方公尺，上述出借公務機關土地，經該公司分別依公告地價10%、鐵路","           用地比照公有地以公告地價5%及毗鄰地號地租率等標準設算，104至107年度","           預估租金收入分別為1億2,544萬2千元、1億9,495萬5千元、1億9,280萬9千元","           及1億9,280萬9千元。另依土地稅減免規則第8條第1項第10款規定：「無償供","           給政府機關、公立學校及軍事機關、部隊、學校使用之土地，在使用期間以","           內，全免。」經扣除概估之可減免地價稅，各年度分別為3,419萬6千元、4,","           727萬1千元、4,656萬6千元及4,656萬6千元後，各年度租金損失分別為9,12","           4萬6千元、1億4,768萬4千元、1億4,624萬3千元及1億4,624萬3千元。國有財","           產法第52條之1第3項規定，非公用財產類之不動產為提高利用價值，得專案","           報經財政部核准與他人所有之不動產交換所有權；為提高國有不動產利用價","           值，國產署105年1月修正「國有非公用不動產交換辦法」，除放寬交換不動","           產區位限制外，另為因應中央機關公務或公共需要，亦放寬以地易地限制，","           增列得以國有不動產與他人不動產交換之規定。是以，鑑於台灣中油股份有","           限公司無償出借土地予中央政府機關及地方政府者眾，如能秉持等值、雙贏","           原則依法辦理不動產交換，應可換入可產生收益之土地，增裕營收，另可減","           少借用行政相關成本支出並提升國有財產之調配效益。綜上，鑑於台灣中油","           股份有限公司出借土地予中央政府機關及地方政府面積頗巨，且造成每年度","           減列1億餘元租金收入，允宜依國有財產法等相關規定，研議交換地之可行性","           ，換入可產生收益之不動產，以增裕營收。建請於兩個月內向立法院經濟委","           員會提出可行方案之專案檢討報告。","                  提案人：孔文吉","                  連署人：陳超明    張麗善    王惠美","        78.台灣中油股份有限公司107年度預算案「其他營業成本–探勘費用」編列52億","           2,538萬5千元，較106年度預算案數56億5,600萬5千元，減少4億3,062萬元，","           減幅7.61%，主要係服務費用及專業減少所致。另105年度「其他營業成本–探","           勘費用」預算數54億9,504萬9千元，決算數22億6,788萬9千元，執行率僅41","           .27%，且107年度預算案數較105年度決算數，遽增29億5,749萬6千元，增幅","           達130.41%。為避免發生預算執行進度落後及經費鉅額保留情形。台灣中油股","           份有限公司長期持續投入鉅資，進行國內、海域及國外礦區之油氣探勘，惟","           鑑於國內外油氣探勘、佐證、開發及生產等階段時程長，且海外油氣探勘地","           區性政治風險相對較高，造成該公司以往年度油氣探勘損失，例如該公司前","           幾年陸續遭遇委內瑞拉東、西帕里亞礦區受委內瑞拉礦區國有化政策，強制","           徵收該公司權益；厄瓜多政府修改石油法，規定外資油公司之礦區合約必須","           由原生產合約（Participation","           Contract，簡稱PC）轉換為服務合約（Service","           Contract）等損失。102年4月間簽約之緬甸陸上D礦區，於礦區內同構造鑽3","           口井，探勘費用累積547萬9千美元，惟經評估結果無商業開發價值，已按該","           公司技術團隊及經營人建議於103年4月底退出等。上述案例顯示，海外探勘","           風險甚巨，該公司投入生產中礦區各項油氣生產工作，除宜加速已發現礦區","           之佐證評估，儘早規劃投產外，並宜加強對國際能源資源及地區政治情勢之","           掌握，以避免發生投入鉅額探勘經費後，復因諸多因素而退出，致影響油氣","           探勘績效。綜上，台灣中油股份有限公司107年度預算賡續編列「探勘費用」","           52億2,538萬5千元，較105年度決算數遽增，允宜強化執行力，以避免經費鉅","           額保留。另鑑於海外油氣探勘、佐證、開發及生產等階段時程長且風險高，","           尤其該公司近年積極於非洲等地合作探勘油氣，該地區政治情勢相對不穩定","           ，建請於兩個月內向立法院經濟委員會提出專案報告。","                  提案人：孔文吉","                  連署人：陳超明    張麗善    王惠美","        79.中油公司五輕廠建置成本達162億元，至今操作僅20餘年，屬石化設備之青","           壯期，仍具高度再利用價值，許多國家對於五輕整廠輸出均表示強烈的意願","           ，期間意願最高者屬印尼、印度兩國。因事涉重大，且與新南向政策推動有","           關，中油公司現正委商評估中，本案亦於日前經立法院經濟委員會決議通過","           赴兩國實地訪查，考量訪查實務需要，應請行政院經貿談判辦公室、經濟部","           、外貿協會、中油公司、顧問公司等有關人員一併隨行出訪。","                  提案人：陳超明","                  連署人：孔文吉    張麗善","        80.中油公司五輕廠設備輸出案日前委託顧問公司針對印尼進行評估，但相對有","           意願且條件較優之印度並未比照辦理，實令外界不解，原因為何，請中油公","           司提出書面說明，有關輸出案事關重大，對於輸出地點應多加比較評估，有","           意願之合作國家均應等同對待，故中油公司對於輸出印度可行性亦應請顧問","           公司進行評估，準此較有利於全案推動。","                  提案人：陳超明","                  連署人：孔文吉    張麗善","        81.有鑑於綠能開發為國家未來施政主軸，惟無論於發展離岸風力、太陽能或是","           地熱發電過程中，皆應秉持生態環境與綠能開發共存原則。查中油公司近50","           年來於台灣本島西部平原或高山原住民區域進行過為數眾多的地熱探勘。以","           當年技術或許難以開發而無所得，但目前具探勘專業的中油公司正研究取熱","           不取水的新型地熱探勘技術。因此要求中油公司應於一個月內盤點全國原住","           民地區以往曾經探勘卻又廢棄之舊地熱井，以現有技術再評估有無重新開採","           之可行性，除可解決內需，更可因應火力發電廠燃煤帶來高污染危害人民健","           康之後遺症。","                  提案人：孔文吉","                  連署人：張麗善    蕭美琴","        82.有鑑於中油公司後勁五輕廠於105年1月1日正式關廠後，原有廠區的土地（","           如廠區、宿舍區等）該如何轉型使用，這無論對在地後勁地區，甚至對中油","           公司本身而言，皆是重要的課題。日前中油公司董事長曾表示，原用地未受","           污染部分中的17公頃土地，目前已規劃作擴大綠能科技研究所用地，並設置","           新材料循環經濟產業研發專區。查106年9月，台大、成大、中山等頂尖大學","           已經簽訂合作意向書，未來期望於中油公司五輕廠廠區成立材料國際學院。","           這所材料國際學院，若再加上經濟部的金屬工業研究中心，將可連接路竹科","           學園區、楠梓加工出口區，甚至是評估中的橋頭科學園區的設置，可望在北","           高雄連結成高科技的產業廊帶。這對未來高雄的發展至關重要。爰此，建請","           台灣中油股份有限公司於三個月內，提出五輕廠廠區土地（含受污染與未受","           污染）之具體計畫期程及內容之規劃報告，期能提升關廠後原廠區之使用價","           值及促進高雄地方發展。","                  提案人：邱志偉    陳明文    蘇震清    劉世芳","        83.中油公司於高雄市永安區設有液化天然氣廠。長期以來，對於永安區及鄰近","           的茄萣區、彌陀區、永安區、湖內區、路竹區的環境、生態、空氣形成直接","           的衝擊，也影響當地居民的生活品質，因此中油公司應善盡企業社會責任，","           對造成北高雄環境影響研擬改善之道，並加強對受影響區域的實質回饋，以","           及對地方建設的協助。請經濟部與中油公司針對受影響區域提出協助地方建","           設之具體方案，並於二個月內提送立法院經濟委員會。","                  提案人：邱志偉    陳明文    蘇震清","        84.中油公司預計107年度將進行多項海外投資，目前除了原五輕廠設備欲輸出","           印尼，更可能選定美國或印度等地進行全新石化專區的設置，由於投資金額","           高達千億元，不僅帶動我國石化產業海外布局，創造石化業者發展之新契機","           ，更涉及我國外交、經濟、能源等重大政策的整合及協調。請經濟部和中油","           公司在進行任何投資決策前，皆應審慎評估，以期符合國家最大利益。故建","           請經濟部與中油公司，於兩個月內針對未來即將進行之重大海外投資計畫，","           其辦理期程、預算金額、執行內容、效益評估及目前辦理進度提出完整報告","           ，送立法院經濟委員會。","                  提案人：邱志偉    陳明文    蘇震清","        85.有鑑於經濟部能源局106年11月初預告「天然氣生產或進口事業自備儲備容","           量」修正草案，將逐步提高天然氣的儲槽容量與安全存量，其中儲槽容量到","           2025年將提高為20天、安全存量為11天，而中油公司天然氣第三接收站是否","           興建順利，關鍵因素在天然氣儲槽容量及安全存量是否達標，中油公司應儘","           速克服天然氣第三接收站卡關事宜，調整並評估可行的修正方案，爰要求中","           油公司三個月內提出天然氣第三接收站替代方案規劃專案報告。","                  提案人：邱志偉    陳明文    蘇震清","        86.立法院已決議要求經濟部督導國營事業提出降低空氣污染物質，改善空氣品","           質計畫。據報載行政院預計投入約580億元執行計畫，茲因中油公司107年度","           預算編列時無該項政策決定要求，為使中油公司能儘速執行，為國人健康盡","           一份心力，爰要求中油公司應提出107至110年針對大林、桃園及林園煉油廠","           具體改善及成效預估方案，送立法院經濟委員會。","                  提案人：張麗善    陳超明    孔文吉","  三、本會負責審查之107年度中央政府總預算案附屬單位預算營業部分均審查完竣，須","     交由黨團協商，院會討論時，由邱召集委員志偉出席說明。","主席宣告：本次會議通過之決議，文字授權主席及議事人員整理。","散會","[pic]","",""],["主席：由於在場委員人數不足，議事錄暫時保留。","   進行討論事項。","       討  論  事  項"],["段落：一、繼續審查本院委員林淑芬等24人擬具「礦業法修正草案」案。"],["段落：二、繼續審查本院委員蕭美琴等23人擬具「礦業法修正草案」案。"],["段落：三、繼續審查本院委員孔文吉等19人擬具「礦業法部分條文修正草案」案。"],["段落：四、繼續審查本院委員周春米等21人擬具「礦業法部分條文修正草案」案。"],["段落：五、繼續審查本院時代力量黨團擬具「礦業法部分條文修正草案」案。"],["段落：六、繼續審查本院委員Kolas Yotaka等17人擬具「礦業法部分條文修正草案」案。"],["段落：七、繼續審查本院委員鄭天財Sra Kacaw等17人擬具「礦業法部分條文修正草案」案。"],["段落：八、繼續審查本院親民黨黨團擬具「礦業法部分條文修正草案」案。","九、審查本院委員蘇震清等25人擬具「礦業法部分條文修正草案」案。","十、審查本院委員陳亭妃等17人擬具「礦業法部分條文修正草案」案。","十一、審查本院委員陳瑩等23人擬具「礦業法增訂第六條之一及第七十二條之一條文草","  案」案。","十二、審查行政院函請審議「礦業法部分條文修正草案」案。"],["主席：報告委員會，關於礦業法的修正，在上個會期，也就是今年7月18日到20日的臨時","  會，已經審查到第十七條，當時總共有9個版本，包含行政院礦業法第六條、第七十二","  條之一的條文修正草案，但是後來行政院又送礦業法部分條文修正草案，並把之前的案","  子撤回，所以今天不再討論行政院之前的案子，只審查重送的部分條文修正草案。","   另外，蘇震清、陳亭妃、陳瑩等委員提案，今天也併入討論，針對新增的4個提案，","  說明提案要旨。","   首先請提案人蘇委員震清說明提案旨趣。（不在場）蘇委員不在場。","   請提案人陳委員亭妃說明提案旨趣。（不在場）陳委員不在場。","   請提案人陳委員瑩說明提案旨趣。（不在場）陳委員不在場。","   請經濟部王次長報告。"],["王次長美花：主席、各位委員。今天感謝貴委員會給予本人機會向各委員進行「礦業法","  修正草案」之專案報告，並聆聽各位委員的指教，深感榮幸。","   礦業法（以下簡稱本法）自19年5月26日制定公布，歷經16次修正，最近一次修正為","  105年11月30日。為回應社會大眾日趨重視之國土資源保育、永續發展、原住民族權益","  、資訊公開及民眾參與等議題，因應國內、外整體經濟、環境變遷及資源開發技術之提","  升，爰擬具「礦業法」部分條文修正草案於106年12月8日報經行政院送請大院審議。","   以下謹就本法修法對產業發展影響及修法主軸做一扼要說明，敬請各位委員先進不吝","  賜教。","   壹、對產業發展影響","   一、礦業的必要性","   基於實務及風險管理，考量全球資源自主，礦產品深加工，以及資源民族主義盛行之","  趨勢，在符合各項法令規範，開發自有礦產資源，提供各項產業發展所需穩定的礦石來","  源，有其必要性及重要性。目前我國礦產供應已定調「內需供應」的立場，並以「自給","  自足」為目標。","   二、創造就業帶動發展","   臺灣地區年水泥業年產值約270億元，直接就業人數約2,500人，產業聚落主要位於花","  蓮及宜蘭，為當地創造一定就業人口及提高經濟效益。","   三、水泥產業之重要性","   水泥係民生、公共建設及軍事設施重要基本建材，水泥工業主要原料為大理石礦賦存","  於東部，且考量地球村之概念，在地生產可減少長途運輸碳排放及整體產品碳足跡。如","  水泥原料礦石或水泥成品全由國外進口，水泥價格及數量受制於他國，難以配合國內經","  濟發展需求或臨時性需求。","   四、政策環評","   另為建構礦業相關產業的上位政策，本部正辦理政策環評，預定明年6月完成第一期","  主要評估水泥外銷率降至15%之影響，並透過落實『循環經濟』之理念，持續推動『廢","  棄物資源化』以促進資源有效利用，減少礦石開採量，且以2025年水泥外銷比率以下降","  至20%，2030年水泥外銷比率以下降至15%為目標。","   貳、礦業法修法主軸","   本法修法主軸及重點說明如下：","   一、保障原住民族權益","   為保障原住民族權益，本次修法就落實原住民族基本法部分，除依該法及其子法執行","  外，另有專門條文訂定，期使更為明確周延，以利後續法令執行。修法重點如下：","   (一)非營利採取礦物行為除罪化。","   (二)尊重原住民採取礦物之權利。","   (三)於新礦業用地申請時及原核定礦業用地於礦業權展限時，踐行原住民族的諮商同","  意或參與。","   二、開採數量的管控","   基於礦產資源的有限，為使礦產合理有效開發，而就開採規模、數量有所規範，修法","  重點如下：","   (一)礦業權設定及展限除核准年限外，增列當次核定採取量。","   (二)增訂得邀請專家、學者參與審查。","   三、落實資訊公開並保障公民參與","   為落實資訊公開及公民參與，因此參採委員各版本精神，於設權、展限及用地核定階","  段均將資訊公開及公民參與納入，修法重點如下：","   (一)礦業權申請設定、展限階段及礦業用地申請階段，增加建立並落實當地居民參與","  機制，納入由礦業權者辦理公開展覽及說明會等資訊公開程序。","   (二)另為保障公民有礦業保留區解除、變更或指定之知情權及程序參與，增列相關公","  民參與、資訊公開及辦理說明會之程序規定。","   四、刪除不合理條款","   參考各國礦業相關規定並回應外界疑慮，修法重點如下：","   (一)刪除展限駁回補償之規定。","   (二)刪除礦業權者提存地價、租金或補償後，得先行使用土地之規定。","   五、新增環境保護監督機制","   環境影響評估法所規定之環評，係為開發前進行，對於已開發或開發中之行為，僅得","  命其提出因應對策，而無補行環評之機制，故為永續合理使用礦產資源、環境保護兼籌","  並顧，參採相關委員意見與社會期待，對於未曾實施環境影響評估之既有礦場採分級補","  辦環保監督程序並加強整復管理，修法重點如下：","   (一)對於開發中礦場，準用環境影響評估法程序規定，依其生產規模要求分級補辦環","  評，並於本法中明定其效果及罰則規定。","   (二)環評期間不停工。","   (三)增列礦場環境維護計畫應由環境工程技師簽證。","   (四)加強整復管理。","   (五)增列礦場關閉計畫。","   六、回饋原住民部落及當地社區","   為使礦業權者之礦產品獲利與礦產權利金負擔趨於相當，及採礦利益應歸屬全國人民","  共享之意旨，故以回饋方式增進當地居民福址，修法重點如下：","   (一)刪除現行礦業權費可抵減之規定。","   (二)提撥一定比例之礦產權利金作為回饋措施經費。","   (三)回饋機制法制化。","   七、其他規定","   修法重點如下：","   (一)增訂主管機關應定期提出整體產業政策評估報告。","   (二)申請採礦權展限之期間提早。","   (三)增列主管機關得採取相關緊急措施之規定。","   (四)增加管理手段。","   (五)加重私自採礦罰則。","   本部已就未來產業發展、國土利用與環境保護、原住民議題等課題通盤檢討現行礦業","  法是否有不合理與不合時宜之處，並參酌日、韓等各國立法例與實務經驗，據以提出修","  正草案，經於106年7月3日開始進行預告，並於大院106年7月18日至20日第2次臨時會時","  ，以修正動議方式納入一併討論，並逐條討論至第17條而留待下會期繼續審查。","   因此本部繼續進行並完成相關法制作業程序，如召開公聽會、機關研商會議、座談會","  等，並於106年12月7日經行政院審查通過後，報請大院進行審議，敬請委員鼎力支持。","  以上報告，敬請指教！"],["主席：報告委員會，礦業法修正草案已經審查到第十七條，按照本院職權行使法第十二","  條第三項規定：「法律案付委經逐條討論後，院會再為併案審查之交付時，審查會對已","  通過之條文，不再討論。」","   所以，今天除了暫行保留的條文之外，已經通過的條文不再討論。另外，新增的4個","  提案於上次會議尚未宣讀，故逐條宣讀後再進行協商，而尚未宣讀的修正動議及附帶決","  議也請一併宣讀。","   請宣讀條文、臨時動議及附帶決議。","   壹、委員蘇震清等25人擬具「礦業法部分條文修正草案」：","第  一  條    為合理利用國家礦產，促進經濟發展，並保障環境永續及文化經營，增","        進社會福祉，特制定本法。","第  四  條    本法用詞定義如下：","            一、礦業：指從事探礦、採礦及其附屬選礦、煉礦之事業。","            二、探礦：指探查礦脈之賦存量及經濟價值。","            三、採礦：指採取礦為經濟合理之利用。","            四、礦業申請人：指申請設定礦業權之人。","            五、探礦申請人：指申請設定探礦權之人。","            六、採礦申請人：指申請設定採礦權之人。","            七、礦業權：指探礦權或採礦權。","            八、礦業權者：指取得探礦權或採礦權之人。","            九、礦區：指依本法取得礦業權登記之區域。礦區之境界，以由地面境界線","             之直下為限。","            十、礦業申請地：指探礦申請地或採礦申請地。","            十一、探礦申請地：指申請設定探礦權之區域。","            十二、採礦申請地：指申請設定採礦權之區域。","            十三、礦業用地：指經核定可供礦業實際使用之土地。","第十三條    採礦權以二十年為限。期滿前三年至一年間，得申請展限或重新申請設定","        採礦權，展限以一次為限，每次展限不得超過二十年。","            採礦權者經依前項規定為展限之申請時，在採礦權期滿至主管機關就展限申","        請案為准駁之期間內，其採礦權仍為存續。","第二十九條    主管機關認為有必要時，得指定礦種及區域作為礦業保留區，禁止人民","        探採。","            前項劃定之礦業保留區，主管機關認為已無保留之必要時，得公告變更或解","        除之。","            主管機關指定、變更或解除礦業保留區前，應於六個月前舉行說明會，聽取","        土地及建物所有人、使用權人及占有人之意見。","            前項說明會之召開程序及相關應遵行事項之辦法，由主管機關定之。","第六十九條    未依本法取得礦業權私自採礦者，處五年以下有期徒刑、拘役或科或併","        科新臺幣二十萬元以上五千萬元以下罰金。","            犯前項之罪者，所採之礦產物沒收之；如全部或一部不能沒收時，追徵其價","        額。","            法人之代表人、代理人、受僱人或其他從業人員，因執行職務犯第一項之罪","        者，除處罰其行為人外，對該法人亦科以第一項之罰金。","第七十一條    越出礦區以外採礦者，應通知限期完成復整，並按次連續處新臺幣三十","        萬元以上五千萬元以下罰鍰，至停止、改正其行為或採取必要更正措施為止；","        情節重大者應廢止其礦業權，並沒入所有保證金與礦場登記證。","            依前項規定處罰者，所採之礦產物沒入之；如全部或一部不能沒入時，追徵","        其銷售價額。","   貳、委員陳亭妃等17人擬具「礦業法部分條文修正草案」：","第  一  條    為公平合理利用國家礦產，促進經濟永續發展，保障人權，增進社會福","        祉，特制定本法。","第十三條    採礦權以二十年為限。期滿前三年至一年間，得申請展限；每次展限不得","        超過十五年。","            採礦權者經依前項規定為展限之申請時，在採礦權期滿至主管機關就展限申","        請案為准駁之期間內，其採礦權仍為存續，但應停止採礦。","第十五條    申請設定探礦權者，應檢具申請書、申請費，並附礦區圖、探礦構想及其","        圖說；申請設定採礦權者，應檢具申請書、申請費，並附礦區圖、礦床說明書","        、開採構想及其圖說。","            前項探礦及開採構想，應敘明申請採取量、水土保持、礦場安全措施與礦害","        預防、經濟效益評估等永續經營事項與礦場環境維護計畫（探礦或採礦對環境","        之影響及對策），及主管機關規定之其他事項。","            二人以上共同申請設定礦業權，應具合辦契約，載明各合辦人出資額及權利","        義務關係，如係公司組織者，並應附具公司章程。","第三十一條    礦業權展限之申請，有下列情形之一者，主管機關應駁回其申請：","            一、申請人與礦業權者不相符。","            二、無探礦或採礦實績。","            三、設定礦業權後，有新增第二十七條所列情形之一。","            四、有第三十八條所列情形之一。","            五、有第五十七條第一項所定無法改善之情形。","            六、未依第十五條第二項礦場環境維護計畫執行或有限期改善而無法改善之","             情形。","第三十八條    礦業權者有下列情形之一者，主管機關應廢止其礦業權之核准：","            一、礦業權登記後二年內不開工或中途停工一年以上。但有正當理由經主管","             機關核准者，不在此限。","            二、礦業之經營有妨害公益無法補救。","            三、欠繳礦業權費或礦產權利金二年以上。","            四、礦業工程危害礦產資源或礦場作業人員安全，不遵令改善或無法改善。","","","            五、經主管機關定期檢討經濟效益評估，認定不應開發者。","第四十七條    土地之使用經核定後，礦業權者為取得土地使用權，應與土地所有人及","        關係人協議；不能達成協議時，雙方均得向主管機關申請調處。","            土地所有人及關係人不接受前項調處時，得依法提起民事訴訟。","            礦業權者未依協議、調處或民事確定判決取得土地使用權前，不得使用他人","        之土地。","   參、委員陳瑩等23人擬具「礦業法增訂第六條之一及第七十二條之一條文草案」：","第六條之一    原住民族或原住民得依原住民族基本法第十九條及第二十三條規定採取","        礦物。","            前項採取礦物之作業程序規定，由主管機關會同中央原住民族主管機關定之","        。","第七十二條之一    原住民族或原住民依第六條之一規定採取之礦物，非供傳統文化、","            祭儀、自用或為營利者，處新臺幣一萬以上三萬元以下罰鍰。但首次違反者","            不罰。","   肆、行政院函請審議「礦業法部分條文修正草案」；並請同意撤回106年2月21日函送","  本院審議之「礦業法第六條及第七十二條之一條文修正草案」案：","第  一  條    為合理利用國家礦產，並兼顧經濟、環境與文化永續發展，保障人民權","        利，增進社會福祉，特制定本法。","第  四  條    本法用詞定義如下：","            一、礦業：指從事探礦、採礦及其附屬選礦、煉礦之事業。","            二、探礦：指探查礦脈之賦存量及經濟價值。","            三、採礦：指採取礦為經濟合理之利用。","            四、礦業申請人：指申請設定礦業權之人。","            五、探礦申請人：指申請設定探礦權之人。","            六、採礦申請人：指申請設定採礦權之人。","            七、礦業權：指探礦權或採礦權。","            八、礦業權者：指取得探礦權或採礦權之人。","            九、礦區：指依本法取得礦業權登記之區域。礦區之境界，以由地面境界線","             之直下為限。","            十、礦業申請地：指探礦申請地或採礦申請地。","            十一、探礦申請地：指申請設定探礦權之區域。","            十二、採礦申請地：指申請設定採礦權之區域。","            十三、礦業用地：指經核定可供礦業實際使用之土地。","第五條之一    主管機關應針對各礦種蘊藏量、產業需求、就業型態、礦場環境保育、","        文化衝擊、國際供需及其他依法令規定應進行評估等事項，每五年定期提出整","        體產業政策評估報告，並公告之。","第六條之一    原住民於原住民族地區，基於傳統文化、祭儀、自用之非營利採取礦物","        ，免申辦礦業權。","            前項採取礦物之地點、面積、數量、礦種與其公告作業、礦種統計及其他相","        關事項之辦法，由主管機關會同中央原住民族主管機關定之。","            主管機關為辦理前項辦法之公告作業及礦種統計，得委任所屬機關（構）、","        委辦、委託其他機關（構）或原住民族部落辦理之。","第十三條    採礦權以二十年為限。期滿前三年至一年間，得申請展限；每次展限不得","        超過二十年。但展限申請期間經主管機關同意者，得提前辦理之。","            採礦權者經依前項規定為展限之申請時，在採礦權期滿至主管機關就展限申","        請案為准駁之期間內，其採礦權仍為存續，得繼續開採；依環境影響評估法相","        關法規辦理原核定礦業用地環境影響評估，並依原環境影響評估審查通過內容","        或主管機關核定之開採及施工計畫辦理者，得繼續開採。","第十五條    申請設定探礦權者，應檢具申請書、申請費，並附礦區圖、探礦構想及其","        圖說；申請設定採礦權者，應檢具申請書、申請費，並附礦區圖、礦床說明書","        、開採構想及其圖說。","            前項探礦及開採構想，應敘明申請採取量、水土保持、礦場安全措施與礦害","        預防、經濟效益評估等永續經營事項與礦場環境維護計畫及主管機關規定之其","        他事項。","            二人以上共同申請設定礦業權，應具合辦契約，載明各合辦人出資額及權利","        義務關係，如係公司組織者，並應附具公司章程。","第十八條    申請設定礦業權有下列情形之一者，主管機關應駁回其申請，並同時通知","        原申請人：","            一、礦業申請人依第十五條第一項或第二十八條之一第二項規定檢具之書件","             及圖說，其應載明事項之內容不完備，經限期補正，屆期不補正或補正不","             完備。","            二、礦業申請人，不依指定日期導往勘查，經一次限期催告，仍未依限到場","             ，或勘查時不能指明其申請地，或勘查時所指定之區域與礦區圖完全不符","             。","            三、礦業申請地之位置形狀與礦之位置形狀不符，有損礦利者，經限期申請","             人更正，屆期不更正。","            四、依第二十條規定駁回其申請。","            五、申請設定礦業權經主管機關審查後，通知礦業申請人限期繳納之審查費","             、勘查費、當期礦業權費、執照費及登記費，屆期不繳納。","            主管機關受理礦業權申請案，應勘查礦業申請地，並於受理申請後六個月內","        為准駁之核定。","第二十八條之一    設定礦業權之申請無第十七條不予受理之情形，主管機關應通知礦","            業權者將其書圖文件刊登於指定網站，並在申請所在地之鄉（鎮、市、區）","            公所、村（里）辦公室及原住民族部落公布欄公開展覽三十日，供民眾、團","            體及機關於刊登或公開展覽日之期間內於指定網站或書面表達意見後，舉行","            說明會。","               礦業權者應將前項之書面意見及說明會紀錄彙送主管機關。","               主管機關得邀請專家學者，參與探礦構想及其圖說、開採構想及其圖說","            之審查。","               前項之構想及其圖說，主管機關應於核准礦業權後，依政府資訊公開法","            相關規定，主動公開。","第二十八條之二    主管機關核定採礦權時，應於礦業執照中敘明礦區面積、當次核定","            採取量及礦業權有效年限。","               主管機關為因應國內需求，得彈性調整當次核定採取量，調整幅度以當","            次核定採取量百分之十為限。","               石油礦、天然氣礦或經行政院指定之礦，其礦業權排除第一項礦業執照","            敘明當次核定採取量規定之適用。","第二十九條    主管機關認為有必要時，得指定礦種及區域作為礦業保留區，禁止人民","        探採。","            前項指定之礦業保留區，主管機關認為已無保留之必要時，得公告變更或解","        除之。","            主管機關指定、變更或解除礦業保留區前，應將相關規劃於指定網站及礦業","        保留區所在之直轄市、縣（市）政府、鄉（鎮、市、區）公所公開展覽三十日","        ，並舉行說明會聽取土地與建物所有人及使用權人之意見。","            前項說明會之召開程序及相關事項之辦法，由主管機關定之。","第三十條    礦業權展限之程序，準用第十五條、第十八條、第二十八條之一及第二十","        八條之二規定。","第三十一條    礦業權展限之申請，有下列情形之一者，主管機關應駁回其申請：","            一、申請人與礦業權者不相符。","            二、無正當理由而無探礦或採礦實績。","            三、設定礦業權後，有新增第二十七條所列情形之一。","            四、有第三十八條第二款或第三款所列情形之一。","            五、有第五十七條第一項所定無法改善之情形。","第三十二條    經主管機關探勘認為有價值而未設定礦業權之區域、依第三十七條規定","        撤銷、依第三十八條第一款或第三款規定廢止或有第五十七條第一項第一款至","        第三款、第五款情形而依第五十七條第二項規定廢止礦業權之核准並經主管機","        關登記之區域，得由主管機關訂定申請人資格條件、資金、所經營事業之性質","        與開採規模及其他必要條件，公告定期接受申請設定礦業權。但依第三十七條","        規定撤銷、依第三十八條第一款或第三款規定廢止或依第五十七條第二項規定","        廢止礦業權核准之區域，原礦業權者不得重新提出申請；該區域有所調整者，","        原礦業權者亦不得就調整之區域提出申請。","            在前項公告期間內同一區域如有二人以上申請，其條件均合於前項規定者，","        以抽籤方式決定之。","第三十八條    礦業權者有下列情形之一者，主管機關應廢止其礦業權之核准：","            一、礦業權登記後二年內不開工或中途停工一年以上。但有正當理由經主管","             機關核准者，不在此限。","            二、礦業之經營有妨害公益無法補救。","            三、欠繳礦業權費或礦產權利金二年以上。","第三十九條    礦業權除第四十二條第一項所定情形外，有下列情形之一者，主管機關","        應辦理消滅登記：","            一、經主管機關依第三十七條規定撤銷，或依前條或第五十七條第二項規定","             廢止礦業權之核准。","            二、礦業權者於礦業權有效期限內自行申請廢業經核准。","            三、礦業權者於礦業權期滿，未依規定申請展限。","            四、礦業權者依規定申請展限，經主管機關駁回，其礦業權期限屆滿。","            採礦權辦理消滅登記時，應併同辦理抵押權消滅登記。","第四十三條    礦業權者使用土地，應檢具開採及施工計畫，附同圖說、礦場關閉計畫","        ，向主管機關申請礦業用地之核定；如土地為私有時，應併附土地與建物所有","        人及使用權人之同意書。","            主管機關受理符合前項規定之申請，礦業權者應依第二十八條之一第一項及","        第二項之程序辦理。但依環境影響評估法應辦理環境影響評估者，不適用之。","","","            前二項及第四十三條之一第二項應檢具之書件不完備或未繳納申請費、勘查","        費者，主管機關得限期通知其補正或繳納；屆期不補正或不繳納者，駁回其申","        請。","第四十三條之一    主管機關受理礦業用地申請案，應勘查申請地，並徵詢環境保護、","            水土保持、土地使用及其他相關主管機關之意見；申請地如屬國家公園範圍","            或公有土地，應徵得該管機關之同意。","               礦業權者使用公有土地申請礦業用地之核定，如該公有土地已設定他項","            權利者，礦業權者應併附他項權利人之同意書。","               依前條申請之礦業用地，位於原住民族土地或部落及其周邊一定範圍內","            之公有土地，礦業權者應於礦業用地核定前依原住民族基本法第二十一條規","            定辦理。","               礦業用地申請案，經依法審核認有違反相關法令情事者，應駁回其申請","            。","               主管機關於礦業用地准駁核定之日起七日內，應將核定處分刊登於指定","            網站並公告於礦業用地申請所在地之鄉（鎮、市、區）公所、村（里）辦公","            室及原住民族部落公布欄。","第四十三條之二    本法中華民國○年○月○日修正之條文施行後提出之礦業權展限申請時","            ，其原核定礦業用地位於原住民族土地或部落及其周邊一定範圍內之公有土","            地，礦業權者應依原住民族基本法第二十一條規定辦理。","               礦業權者應提出踐行前項規定之原住民族或部落同意或參與方式之相關","            文件，報中央原住民族主管機關核定後，送主管機關備查。","               礦業權者未依第一項規定辦理，主管機關應通知礦業權者限期辦理，屆","            期未辦理者，得按次暫行停止工程一個月至三個月，至其改正完成為止。","第四十三條之三    有下列情形之一者，主管機關應廢止礦業用地之核定：","               一、礦業權者申請廢止礦業用地之核定。","               二、依第三十九條規定辦理礦業權消滅登記。","               三、原核定礦業用地經法院判決應返還土地確定。","               原核定礦業用地經廢止者，礦業權者應依第四十八條規定及礦場關閉計","            畫辦理。","               原核定礦業用地經廢止者，其前一年度供應量達該年度國內總供應量百","            分之十以上，且危及國內建設、國防或民生物資之穩定供應，主管機關得於","            一定期間內採取緊急進口相關物資、適度調整其他礦場核定採取量或其他必","            要措施，並排除第二十八條之二第二項規定之限制。","               個案適用前項規定者，其措施內容及一定期間，由主管機關報請行政院","            核定後為之。","第四十七條    土地經核定為礦業用地後，礦業權者為取得仍有爭議之土地使用權，應","        與該土地與建物所有人及使用權人、公有土地管理機關及公有土地之他項權利","        人協議；不能達成協議時，雙方均得向主管機關申請調處。","            前項之調處，主管機關得邀請專家學者組成調處會辦理之。","            雙方不接受調處時，除因應國家緊急危難或其他影響重大公益之情事，主管","        機關得依申請准予礦業權者給付一定對價後，於一定期間使用一定範圍之土地","        外，礦業權者不得使用土地。","            前項准予使用之土地使用期限屆滿後，礦業權者應準用第四十八條規定辦理","        復整、防災措施及補償。","            第三項准予使用土地之對價，應由主管機關委託不動產估價師定之。","第四十九條    因礦業工作致礦區以外之土地有重大損失時，礦業權者應給與土地與建","        物所有人及使用權人相當之補償。","第五十三條    礦業權者應依礦種、礦區面積及探礦權或採礦權費率，繳納礦業權費。","        但經營海域石油礦及天然氣礦，有特殊原因經主管機關核准者得免繳礦業權費","        。","            前項礦業權費之費率，由主管機關定之。","第五十四條    石油礦及天然氣礦之礦業權者應按礦產物價格之百分之十至百分之五十","        ，繳納礦產權利金；但海域石油礦、天然氣礦之繳納比率，由主管機關個案公","        告定之。其他礦種之礦業權者應按礦產物價格之百分之五至百分之二十，繳納","        礦產權利金。","            前項之礦產物價格及繳納比率，由主管機關定之。","第五十五條之一    主管機關應提撥依第五十四條規定所收礦產權利金之一部分，作為","            必要之回饋措施所需經費。","               前項費用之計算方式、撥放對象、程序及其他相關事項之辦法，由主管","            機關定之。","第五十七條    礦業工程有下列情形之一者，主管機關應通知礦業權者限期改善或暫行","        停止工程：","            一、未依核定之探礦構想、開採構想或年度施工計畫實施探、採礦作業。","            二、未依第四十七條第四項規定或第四十八條第一項規定實施復整及防災措","             施。","            三、礦業工程危害礦產資源或礦場作業人員安全。","            四、礦業工程妨害公益。","            五、未依第十五條第二項礦場環境維護計畫執行。","            前項礦業權者無正當理由而未於限期內完成改善或未暫行停止工程，其情節","        重大者，主管機關應廢止其礦業權之核准。","            主管機關因公益措施等實際需要，依目的事業主管機關之申請，劃定已設定","        礦業權之礦區為禁採區，或公益措施之目的事業主管機關依法限制已依本法核","        定礦業用地之礦區探、採，致礦業經營受有損失者，該礦業權者得就原核准礦","        業權期限內已發生之損失，向申請劃定禁採區者、限制探、採者或其他應負補","        償責任者，請求相當之補償。","            前項損失之範圍及認定標準，由主管機關定之。","            第三項礦業權者與申請劃定禁採區者、限制探、採者或其他應負補償責任者","        就補償發生爭議時，得由主管機關邀請專家學者組成調處會調處之。","            禁採區劃定後，應由主管機關廢止其全部或一部礦業權之核准。","第五十八條之一    開發行為應實施環境影響評估細目及範圍認定標準發布施行前，未","            曾實施環境影響評估，且面積大於二公頃之已核定礦業用地，其礦業權者應","            依下列規定辦理：","               一、最近五年內年平均生產量在五萬公噸以上，應自本法中華民國○年○","                月○日修正之條文施行後三年內，準用環境影響評估法第五條等相關規","                定實施環境影響評估。","               二、最近五年內年平均生產量未達五萬公噸，應自本法○年○月○日修正之","                條文施行後五年內準用環境影響評估法第二十八條規定辦理環境影響","                之調查、分析，並提出因應對策，送經中央環境保護主管機關核准後","                ，切實執行。但自本法○年○月○日修正之條文施行後五年內依法規應實","                施環境影響評估者，不適用之。","               前項環境影響評估提送及審核期間，得繼續其開採行為，並應依相關法","            規辦理礦場作業管理、水土保持處理與環境維護及相關安全措施。","               礦業權者就已核定礦業用地依第一項第一款規定辦理環境影響評估者，","            於環境影響評估審查結論公告之日起十年內礦業權到期，而需辦理展限，不","            適用環境影響評估法辦理環境影響評估相關規定；該次礦業權展限之核准年","            限不得逾十年。","               礦業權者未依第一項期限辦理者，主管機關應依第七十二條第一款規定","            處罰並限期改善，屆期仍未改善者，廢止其礦業用地之核定。","               礦業權者依第一項規定辦理原核定礦業用地之環境影響評估，其審查結","            論認有下列情事之一，且無替代方案可重新送審，主管機關應邀請相關機關","            、專家學者，現場勘查並經審查後，得廢止其礦業用地之核定：","               一、對人民生命財產有重大不利之影響。","               二、對保育類或珍貴稀有動植物之棲息生存有重大不利影響。","               三、對環境品質有重大不利影響或顯著超過當地環境涵容能力。","               礦業權者應依第一項第一款環境影響評估審查結論內容或第二款中央環","            境保護主管機關核准之因應對策辦理。","第六十二條    礦業申請所附之探礦構想書圖、開採構想書圖、開採及施工計畫書圖、","        年度施工計畫書圖，應由依法登記執業之採礦工程技師簽證；另所附礦場環境","        維護計畫應由依法登記執業之環境工程技師簽證。","第六十九條    未依本法取得礦業權私自採礦者，處五年以下有期徒刑、拘役或科或併","        科新臺幣一百萬元以上五百萬元以下罰金。","            法人之代表人、代理人、受僱人或其他從業人員，因執行職務犯前項之罪者","        ，除處罰其行為人外，對該法人亦科以前項之罰金。","第六十九條之一    有下列情形之一者，處新臺幣二十萬元以上一百萬元以下罰鍰：","               一、未依第五十七條第一項規定辦理，經通知限期改善或暫行停止工程","                ，屆期未辦理者。","               二、未依第五十八條之一第一項第一款規定之環境影響評估審查結論內","                容辦理。","第七十二條    有下列情形之一者，處新臺幣五萬元以上十五萬元以下罰鍰：","            一、未依第五十八條之一第一項規定所定期限辦理。","            二、未依第五十八條之一第一項第二款中央環境保護主管機關核准之因應對","             策辦理。","            三、未依第五十九條規定，備置圖、簿、申報或申報不實。","            四、未依第六十條規定申報。","            五、違反第六十三條規定，規避、妨礙或拒絕檢查。","第七十四條之一    （刪除）","第七十六條    本法中華民國九十二年十二月九日修正施行前已設定之國營礦業權，原","        經營人或承租人已依海域石油礦探採條例規定並經行政院核准與外國公司或大","        陸地區公司簽訂海域石油礦探採契約者，依契約之約定，不受本法規定之限制","        。","第七十七條    本法中華民國○年○月○日修正之條文施行前，原礦業權有效期限在六個月","        至二年內者，得自本法修正施行之日起一年六個月內申請展限，不受第十三條","        第一項申請展限期限之限制。","第七十八條    主管機關依本法受理申請、登記、抄錄、勘查、審查或核發執照，應收","        取申請費、登記費、抄錄費、勘查費、審查費或執照費；其收費標準由主管機","        關定之。","   伍、委員邱志偉等3人擬具「礦業法第二十九條修正動議」：","第二十九條    主管機關認為有必要時，得指定礦種及區域作為礦業保留區，禁止人民","        探採。","第二十九條之一    中央主管機關應視民眾生存、經濟產業發展需要，選定地點會同內","            政、農業、交通、國防、環境保護、文化、原住民、地方縣市政府、當地鄉","            公所、土地使用與管理及其他相關機關實地勘察同意後，劃設循環經濟礦業","            原料園區。","               前項循環經濟礦業原料園區內之探採礦行為須由主管機關規劃採取之開","            採方式，並依法進行環境影響評估、水土保持審核及非都市土地分區與用地","            編定之變更或都市計畫變更程序後，公告受理申請原礦業權者之變更開採計","            畫或新礦業權者之申請。","               循環經濟礦業原料園區另設定專責機關進行整合、規劃、開發、管理與","            監督；如有涉及原住民族基本法時，由中央目的事業主管機關會同中央原住","            民主管機關共同訂定原住民共管回饋管理辦法。","               循環經濟礦業原料園區內申請採取礦產品者，應依主管機關規劃方式辦","            理，免重複依前項各該程序辦理。前項礦業權人於經許可開礦時起，視為水","            土保持法之義務人及環境影響評估法之開發單位，並應依環境影響評估法規","            定，辦理開發單位之變更。","   陸、委員邱志偉等3人擬具附帶決議：","   參考土石採取法第七條之一條文，對於國家礦產應有合理合法之利用方式，以達到促","  進經濟、環境與文化永續發展，保障人民權利，增進社會福祉之目標，政府雖得於必要","  時得禁止人民開採礦產，也應顧及在地民眾生存、經濟產業發展需要，故要求經濟部應","  劃設循環經濟礦業原料園區允許合法合理之開採行為。","   對於循環經濟礦業原料園區，其具有利於政府集中管理之特色，故經濟部設立循環經","  濟礦業原料園區必須取得各相關政府單位、在地民意代表及其他利害關係人之同意方得","  劃設，且於該區域礦業權人進行礦產開發行為時，亦須依照環境影響評估法及水土保持","  法進行環境影響評估及水土保持審核等，以降低擴業開發對當地居民之影響。","   另參照土石採取法第7-","  1條第3款、國有財產法第31、32、38條及國有不動產撥用要點。對於循環經濟礦業原料","  園區係為顧及在地居民生活、經濟產業發展及環境文化永續之礦業專區，相關礦產品廣","  泛利用於燒製水泥，鋼鐵冶煉，玻璃業，電子產業之面板產業，印刷電路板，太陽能面","  板，造紙業，化工業，污染防制，食品業，農業，畜牧業，紡織業，汽車業，化粧品產","  業，醫療藥品等各行各業。為了合理利用國家礦產，應視工業原料實際所需進行總量管","  制。建議比照工業區管理模式，並另設定如工業局等之相關專責機關以進行整合、規劃","  、開發、管理與監督。","                  提案人：邱志偉    陳明文    蘇震清","   柒：委員林淑芬等4人擬具修正動議：","第五十三條    土地之使用經核定後，礦業權者為取得土地使用權，應與土地所有人及","        利害關係人協議；不能達成協議時，雙方均得向主管機關申請調處。","            雙方不接受前項調處時，得依法提起行政訴訟。","            礦業權者未依協議、調處或民事確定判決取得土地使用權前，不得使用他人","        之土地。","第七十五條    未依本法取得礦業權私自採礦者，處五年以下有期徒刑、拘役或科或併","        科新臺幣二百萬元以上一千萬元以下罰金。故意越出礦區以外採礦者，亦同。","","","            法人之代表人、代理人、受僱人或其他從業人員，因執行職務犯前項之罪者","        ，除處罰其行為人外，對該法人亦科以前項之罰金。","            主管機關應公告前二項行為人之姓名或名稱及違法事實，並通知限期完成違","        規採礦場址之整復；屆期未完成整復或未整復者，按次處新臺幣一百萬元以上","        五百萬元以下罰鍰。","            主管機關為執行違規採礦場址之管理，得派員攜帶證明文件進入該場址實施","        檢查，並得令相關人員為必要之說明、配合措施或提供相關資料，行為人不得","        規避、妨礙或拒絕；違反者，得按次處新臺幣六萬元以上三十萬元以下罰鍰。","","","第七十九條    越出礦區以外採礦、於礦區內但未經核定礦業用地之範圍或雖經核定礦","        業用地但未取得土地使用權之範圍內採礦者，處新臺幣五十萬元以上三百萬元","        以下罰鍰，公告其姓名或名稱及違法事實，並通知限期完成違規採礦場址之整","        復，屆期未完成整復或未整復者，按次處新臺幣一百萬元以上五百萬元以下罰","        鍰；情節重大者，應廢止其礦業權並沒入環境保證金，並不再受理該礦業權者","        爾後之礦業權申請。","            依前項規定處罰者，沒入所得之礦產物、其變得之物或財產上利益及其孳息","        ；如全部或一部不能沒入或不宜執行沒入時，追徵其價額。","            越出礦區以外之違規採礦場址之整復，準用第七十五條第四項、第七十六條","        及第七十七條規定。","第九十四條    中華民國○○○年○月○日本法修正前已設定礦業權或展限礦業權，未依原住","        民族基本法第二十一條辦理者，應自本法修正施行之日起六個月內，依該條辦","        理。","            依前項規定踐行原住民族基本法第二十一條，於原住民族或部落未同意前，","        不得實施探、採礦行為。但必要之環境維護、水土保持、邊坡穩定、植生復育","        等對環境有利工程，不在此限。","            礦業權者未依第一項辦理者，主管機關應廢止其礦業權。","第九十五條    中華民國○○○年○月○日本法修正前，礦業權者已提存地價、租金或補償，","        申請主管機關備查後，先行使用土地所有人或利害關係人之土地者，應於其申","        請礦業權展限及礦業用地重新核定，並主管機關核准後，依第五十三條取得土","        地使用權。","第九十六條    主管機關依本法受理申請、登記、抄錄、勘查或核發執照，應收取申請","        費、登記費、抄錄費、勘查費或執照費；其收費基準，由主管機關定之。","第九十七條    本法施行細則，由主管機關定之。","第九十八條    本法自公布日施行。","                  提案人：林淑芬    高志鵬    徐永明    蘇治芬"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   現在進行協商。","   （進行協商）"],["主席：A3大本的條文對照表已把今天所有提案以及今天之前提出的修正動議全部納入，","  其中尤美女委員的提案雖然已經付委，但是尚未過復議期限，各黨團也沒有簽署不提復","  議的同意書，經濟委員會也尚未收到議事處來函，所以尤美女委員的提案並未列入今天","  的議程，因此今天不討論尤美女委員的提案。","   現在繼續逐條處理，等一下委員要發言請舉手，然後依序發言。","   上次處理到第十七條，時代力量黨團有一提案第十五條之二，請問時代力量黨團有人","  到場嗎？如果不在場就不予討論，並且不通過。","   現在處理第十八條，第十八條有蕭委員的提案、陳明文委員的修正動議，行政院版是","  維持現行法。蕭委員跟林委員的版本差不多，都是維持現行法，本條是否就按照現行法","  通過，好不好？"],["林委員淑芬：對，我們要放在第幾條？"],["主席：第十六條變成第十八條，現在討論的是第十八條，剛才已經說了。"],["林委員淑芬：那就要照我們的，因為你說要放在第十八條，那要照我們的啊！"],["主席：對啦！我們現在正在處理第十八條，內容就是用第十六條現行法的版本。"],["林委員淑芬：我知道，內容照現行法版本，但條次要變更為第十八條。"],["主席：對啊！我剛才已經說了。反正這個內容就是林淑芬委員第十八條的版本，與現行","  法第十六條的內容一樣。好，確定內容了，這個部分再來喬。","   第十八條就按照現行法第十六條通過。","   現在處理第十九條，第十九條同樣也是林委員、蕭委員、Kolas委員有提案，陳明文","  委員有提修正動議。"],["林委員淑芬：主席、各位同仁。本條規定的是申請設定礦業權時主管機關不予受理的情","  形，現行法沒有談到違反本席提案第七十九條或第八十一條，也就是越出礦區以外採礦","  或者主管機關要求業者限期回復原狀，但業者都不聽話的，如果業者已經不在審核的用","  地之內且越區去採礦，要求它回復原狀，它又不聽，對於這種業者，應該不需要再給它","  核定新礦權吧？"],["主席：請次長或局長說明。"],["徐局長景文：因為行政院版已經訂定相關罰則，現行礦業法第三十二條也規定經廢止礦","  業權後，原礦業權不得就該區域再行申請設定礦業權，這部分提供委員會參考。我是覺","  得……"],["林委員淑芬：局長，你講的對象跟我講的不一樣，你講的是它的礦業權被廢止後還繼續","  採，我講的是現況，也就是你們瀆職之處喔！你核定的礦業用地在這裡，它還跑到別的","  地方去採，這是很多業者採取的「偷吃步」違規手法，你都沒有去抓耶！沒有去抓是瀆","  職耶！你講的是礦業權廢止後還繼續採，我講的是它偷採別處的礦啊！對於這種「偷吃","  步」，你罰他幾百萬，對他不痛不癢嘛，他還是繼續越區偷採，如果未經核定為礦業用","  地還可以偷採，那整部礦業法就失效了啊！"],["黃委員偉哲：越區採礦有沒有刑事責任？"],["林委員淑芬：哪裡有刑事責任？"],["徐局長景文：有，行政院版第五十七條有把這部分全部加以規範。"],["黃委員偉哲：刑事責任的刑期是多少？"],["徐局長景文：它就是罰款。"],["林委員淑芬：哪裡有刑事責任？不要胡說八道了！"],["黃委員偉哲：我問的是刑事責任耶！"],["林委員淑芬：這個跟刑事責任也無關，為什麼礦區審查是一回事，礦業用地還要審查，","  因為礦業用地是實質要開採的地方，可以在礦業用地之外別的地區還繼續偷採，而且不","  用停止它的礦權，那麼這整部法律就無效了嘛！"],["黃委員偉哲：你知道以前很多政商掛勾盜採砂石，業者在原來核准開採的範圍、深度之","  外越區偷採，而且採得更深，以前我們要從事河川治理的時候，連經管的水利署官員也","  有事，可是那是刑事責任喔！如果礦業法能夠比照當初水利法針對盜採砂石的規定，因","  為要疏浚河川，所以開放業者採取砂石同時疏浚，可是原先核准開採多少立方、深度多","  少，結果都被盜採，如果我的印象沒有錯，包括水利署官員跟砂石業者都有刑事責任，","  如果礦業法能夠增訂刑事責任……"],["林委員淑芬：黃委員，那我們現在就給它加上刑責。"],["黃委員偉哲：對啊，我說的就是這個。"],["林委員淑芬：對啊，除了加重處罰之外，還要再加上刑責，兩個都要。"],["黃委員偉哲：不要整部礦業法只有行政罰。"],["徐主任秘書銘宏：報告委員，行政院版第五十七條第一項第一款已把剛才林委員所指的","  事項增訂進去，也就是「未依核定之探礦構想、開採構想或年度施工計畫實施探、採礦","  作業。」其罰則是限期改善、暫行停止工程，最重者可廢止礦業權。"],["黃委員偉哲：我說的是刑事責任，要不要關？"],["徐主任秘書銘宏：第六十九條之一。"],["黃委員偉哲：第六十九條之一要不要關？"],["林委員淑芬：你的第五十七條不是那樣子嘛！第五十七條是講禁採區劃定後……"],["徐主任秘書銘宏：沒有，行政院版第五十七條第一項第一款……"],["黃委員偉哲：相當於林委員的第六十二條。"],["徐主任秘書銘宏：對，第六十二條。"],["蕭委員美琴：請問礦務局，對於行政院版第六十九條，除了林委員所提在已核定的礦區","  之外的範圍適用，這本來就違法，因為並非在核定的範圍內，礦權屬於國有，沒有照核","  定的方式去開採是違法的，但是這個條文針對在礦區內沒有按照原來的構想採礦也是處","  以罰則，在礦區內跟已核定的礦區外有沒有罰則輕重之分？如果全部都納入本條的規範","  之內，是否有機制可針對在未經核定的範圍內採礦給予更重的罰則？這部分當然是林淑","  芬委員提的。現在的裁量權在主管機關，有何方式可讓罰則的輕重更為明確化呢？"],["黃委員偉哲：剛剛蕭委員跟林委員所提的，行政院版第五十七條第一項有涵蓋林委員所","  講的違法範疇，也就是未依照核定的內容採礦，這包括去別的地方亂採、包括在原先核","  定的區域採礦的深度沒有依照核定的計畫等等，可是它的刑罰呢？"],["徐主任秘書銘宏：規定在第六十九條。"],["黃委員偉哲：所以違反者可令其限期改善，若不改善者可廢止礦業權的核准？"],["林委員淑芬：第五十七條的罰則規定在行政院版的第六十九條。"],["徐主任秘書銘宏：對，第六十九條有刑責。"],["林委員淑芬：但是我要告訴你，你們的第五十七條根本與本席講的是兩回事，不要用障","  眼法糊弄我們！第五十七條規定主管機關因為公益措施等實際需要，依照目的事業主管","  機關的申請去劃定已設定礦業權的礦區為禁採區，並不是每一個地方都有禁採區！這是","  因為公益措施等需求，依照目的事業主管機關反映，比如原民會反映在靠近某原住民部","  落的地區採礦會有坍塌的風險，所以那個地方不要採，因此設定禁採區。"],["主席：請局長說明一下。"],["林委員淑芬：主席，請等一下，我還沒講完。劃為禁採區以後呢？你們才規定在禁採區","  採礦、探採發生爭議者，由主管機關邀請學者專家組成調處會調處之，這個地方跟我們","  講的哪有一樣？跟我們講的不一樣！我跟你講，對礦業權者最重的處罰不是刑罰，刑罰","  是對被老闆叫去採的那個人課以刑責，老闆不會被課以刑責，老闆最怕的是他的礦業權","  申請會被停掉。"],["主席：這樣礦務局聽得懂嗎？說明一下啦！"],["王次長美花：不是這樣，行政院版第六十九條就是針對私自採礦，不管是否有禁採區，","  私自採礦是有刑責的，目前第六十九條就有規定，這一次修法是把原來併科的罰金刑提","  高，私自採礦可處五年以下有期徒刑或併科罰金刑等等。"],["林委員淑芬：私自採礦處罰的對象可能是受僱的工人，對擁有礦業權的老闆（資方）而","  言，我們希望他要被處分，沒有所謂的「私自採礦」，一定是被教唆去的，所以我不懂","  如果我們要從嚴規範，那麼保留這一條會有什麼問題？你要告訴我，你反對我的修正版","  本，是因為我的版本有什麼問題？就說明這件事就好，其他的不用談那麼多。"],["邱委員議瑩：行政院是否說明一下剛剛林委員質疑的部分？現在我們談到有刑責（罰則","  ），但是這個罰則是針對私自採礦的個人，還是對於業者也會一併裁處？這部分是否請","  行政院說明清楚。"],["主席：請次長說明。"],["王次長美花：如果按照林委員的說法，其實會有矛盾，因為林委員現在想增加的第九款","  也是要申請人曾經被處罰的，對不對？那就必須要能夠勾稽被處罰者是同一人，所以林","  委員剛才這樣講，也達不到林委員所講的目的，因為勢必要同一個人才可能會有第九款","  的適用。"],["林委員淑芬：對啊！如果是老闆，就是同一個人；或者同一個法人也是同一個人。如果","  你處分行為者，刑法處罰的是行為人，受僱的工人可以換，但是那個老闆或公司法人是","  不會換的嘛！"],["主席：有無委員還有意見？"],["管委員碧玲：你們應該說明，照林委員的版本會有什麼困難或有什麼問題？如果沒有問","  題，為什麼不能增列？"],["主席：次長剛才說會有矛盾，請問矛盾在哪裡？"],["周副局長國棟：第六十九條第二項規定法人之代表人、代理人、受僱人或其他從業人員","  等等，第六十九條是刑罰，刑罰會處罰到……"],["林委員淑芬：抱歉！你可否就剛才管委員所說，照我的版本通過，在核定的礦業用地以","  外的地點採礦以及主管機關要求回復原狀，但業者屢勸不聽情節重大者，對業者申請設","  定礦業權應不予受理、不得許可，不准業者再申請，執行上有什麼困難？我不覺得有什","  麼困難，你覺得不行，哪裡不行？請針對這部分說明，不要再講行政院版了！行政院版","  第五十七條、第六十九條與本席講的是兩件事，是不一樣的事情。"],["管委員碧玲：第十九條第八款的規定是「未繳納設定礦業權申請費」，第三款的規定是","  「礦業申請地之區域不再管轄區域內」，相對之下林委員所提的第九款比前述兩款的情","  形更嚴重，前述的兩款就已經不受理了，為什麼第九款不可以不受理？"],["周副局長國棟：就像公司法一樣，實務上它只要換個人，不一定是那個人來申請，假設","  這樣規定下去……"],["管委員碧玲：請你講清楚一點。"],["林委員淑芬：你不要胡說八道！抱歉，你先說。"],["周副局長國棟：就實務上，假設今天法律上規定有這種行為者不得申請礦業權，那麼它","  就會換一個人來申請，所以這樣規定，實務上的效果好像不是很大。"],["管委員碧玲：這個回答我們無法接受，你知道為什麼嗎？例如第十九條第三款「礦業申","  請地之區域不在管轄區域內」或者像第二款「所附礦區圖無地名或礦區境界線」，申請","  者同樣也可以回去改一改之後再來申請，對不對？現在你講第九款，業者回去後可以換","  一個名字再來申請，那還不是一樣？因為第十九條規定的是「不予受理」，申請事項若","  不符法律規定都可以回去更正以後重新申請啊，為什麼第九款不可以，這個你們還是要","  講清楚啦！"],["蕭委員美琴：剛剛礦務局提到因為可能會變換名義再申請，所以效果不大，這應該不構","  成反對這一條的理由啦！"],["管委員碧玲：我覺得這個可以加啦！不知道你們在擋什麼！"],["蕭委員美琴：但是看起來林淑芬委員這個版本，應該是沒有什麼問題啦！"],["主席：聽起來大家都支持林淑芬委員的版本。"],["蕭委員美琴：除非是你們在執行上真的……"],["主席：我剛剛跟次長討論，大家都支持林淑芬委員的版本。"],["蕭委員美琴：效果不大不構成反對這一條的理由。"],["主席：報告委員會，因為大家都發言過了，第十九條就按照林淑芬委員的版本通過。"],["管委員碧玲：可以啦！我同意。"],["主席：條次議事人員會處理。","   繼續處理第二十條，就看林淑芬委員提案第二十條。尤美女委員的提案已經成立了，","  它是以修正動議的方式併入討論，所以有尤美女委員、蕭美琴委員、時代力量、Kolas","  委員、鄭天財委員的版本，還有行政院版。"],["孔委員文吉：主席，還有我的修正動議，我的修正動議前面五款和行政院版差不多，主","  要是增列第六款：「於原住民族土地或部落及其周邊一定範圍內的公有土地，未依原住","  民族基本法第二十一條規定諮商並取得原住民族或部落同意者。」希望行政院版能夠把","  這一款納入。第二十條是規定「申請設定礦業權有下列情形之一者，主管機關應駁回其","  申請」，我的修正動議是規定如果沒有按照原住民族基本法規定，經過原住民族部落諮","  商同意，也可以駁回。這一點我覺得非常重要，我建議第二十條增列這一款。"],["主席：請經濟部說明。"],["徐局長景文：有關孔委員的指導，在行政院版本的設定中，關於原住民族諮商的部分是","  在新設礦業用地和展限的時候，才會進行原住民諮商。"],["孔委員文吉：這我不能接受啦！你說新設和展延才受原住民族基本法第二十一條之規範","  ，可是第二十一條是規定國家在原住民族土地內開採資源，都需要經過部落諮商同意，","  如果只針對展延或新設，那麼請問現有的礦怎麼辦？難道他們不用展延嗎？"],["王次長美花：委員，現在在講第二十條，第二十條是針對新的礦業權的設定，但是目前","  礦業權的邏輯是，設礦業權的時候是空的，真正要開發的時候要核定礦業用地，核定通","  過後才真的會去進行土地開發，那個時候才會知道範圍在哪裡，再針對要開發的土地去","  徵詢原住民族相關部落的同意。所以我們認為在核定之前其實都不會去動的，即使設定","  礦業權那也是空的權利，沒有真正要開發，要開發礦業用地的時候，這部草案也規定要","  取得原住民族的同意。"],["孔委員文吉：是放在行政院版的第幾條？"],["王次長美花：第四十三條之二。"],["主席：有放進去了？"],["孔委員文吉：申請設定礦業權還只是在申請階段？"],["王次長美花：對，那只是一個權利而已，沒有真正……"],["孔委員文吉：好，那我們到第四十三條之二再討論。"],["主席：報告委員會，蕭美琴、林淑芬、尤美女委員的版本大概都以林淑芬委員版本為主","  ，行政院的版本不同的部分是第六、七、八款，請問行政院有沒有什麼意見？"],["王次長美花：相關的說明會，行政院版本已經分別納入第二十八條之一以後的條文了，","  所以是不是用行政院這樣的體系會比較清楚？"],["主席：我們在處理林淑芬委員版本第二十條。"],["王次長美花：對，因為第二十條是駁回申請的構成要件。"],["主席：你的意思是第六、七、八款已經列入其他條文中了，是不是？"],["林委員淑芬：不是，第二十條講的是駁回申請的構成要件，不是講程序。"],["蕭委員美琴：那是兩回事啦！剛剛次長講那條是如何讓資訊公開化。"],["王次長美花：對，抱歉！因為版本太多了，翻來翻去沒看清楚。"],["主席：你看林淑芬版的第二十條。"],["王次長美花：林淑芬委員第六款「效益評估」的部分，其實上次審查時已經納入相關的","  政策評估了。"],["主席：納入哪一條？"],["林委員淑芬：我向大家報告一個數字，扣除能源礦的探勘，有效的礦權台灣有202個，現","  在在這202個裡面有34個礦業用地面積為0，過去5年的產量也都為0，我們不知道這種礦","  權繼續核定不駁回的理由何在？這是第一點。第二、我推想一下，這34個礦根本沒有在","  開採，業者要這個礦業權幹什麼？因為依照舊的礦業法，礦業權如遭駁回，擁有礦業權","  者是可以領得補償的，我在想難道是為了這個目的才來申請的嗎？不然，沒有開採，也","  沒有礦業用地，為什麼還要繼續申請礦業權？可否請礦業局回答一下，他們為什麼要這","  麼做？"],["主席：請礦業局說明。"],["徐主任秘書銘宏：這34個礦，我們都有作第三十八條的認定，如果沒有正當理由的話，","  不能繼續保有礦業權。"],["林委員淑芬：我不是在說這個，我是在問為什麼都沒有採礦，還要申請礦業權？"],["徐主任秘書銘宏：他還在申請礦業用地。"],["林委員淑芬：為什麼他要這麼做？"],["徐主任秘書銘宏：因為土地取得非常不容易啊！所以這個過程……"],["林委員淑芬：我聽不懂，因為他跟林務局、國家公園或其他地方租用土地取得不容易，","  所以他不想輕易放棄。"],["徐主任秘書銘宏：對。"],["林委員淑芬：但是過去5年產量是0、礦業用地面積也是0，我們為什麼要讓這種取得租用","  國有林地的特權繼續保留呢？我現在請問大家，我們的第六款是講經濟效益評估報告認","  定不應開發，或是根本沒有在開發，只是為了保留租用國有土地的權利，如果主管機關","  不予駁回，這樣合理嗎？"],["王次長美花：跟委員報告，院版的第十五條已經把經濟效益評估納入了。"],["林委員淑芬：我們的體系是這樣，應駁回事項全部放在一起，可是院版把這些事項切割","  得很零碎，為什麼不把所有的應駁回事項寫在一起就好了？"],["主席：我支持林委員，把所有的應駁回事項寫在一起比較不會混淆，如果分散在不同條","  文，大家會搞混了。"],["王次長美花：不是，因為第十五條是規定要檢送什麼樣的書件給我們審查，就是申請人","  本身要送相關的經濟效益評估給我們審查，我們審查如果不通過，會有駁回的理由，例","  如書件不完備等等。"],["林委員淑芬：次長，申請通不通過，有包含沒有經濟效益這個審查指標嗎？沒有；還是","  有，但是在你們的行政法規中？但是我們要提高到法律的高度，將它入法，所以院版第","  十五條和我的第二十條以法律明定應駁回事項，強度不一樣，高度也不一樣。我再向各","  位同仁報告，日本的礦業法嚴格到什麼程度？日本礦業法規定，礦業權申請如果沒有足","  夠的財力和技術基礎去執行合理的礦業發展，就是礦業權者沒有執行合理的礦業發展的","  財力和技術基礎，都要被駁回；第二，日本礦業法第二十九條規定，申請者還要有足夠","  的社會信賴度耶！"],["管委員碧玲：次長，你所說的院版第十五條和這一條是不同的，院版第十五條是程序上","  在申請時，必須檢附經濟效益評估，現在林委員的第六款反而是呼應院版的第十五條，","  就是在核定時，會審查經濟效益評估，可是你看第六款是「效益評估報告認定不應開發","  」，都已經認定不應該開發，然後駁回有什麼困難？有什麼不可以？這點請你們講清楚","  。林委員的版本是說你們已經有結論，從經濟效益上已經認定不應該開發，就是第二十","  條第六款規定，你們已經認定不應該開發喔！既然認定不應該開發，為什麼不能駁回？","",""],["周副局長國棟：我說明一下，我們整個申請程序分三個階段，第一是受理，第二是駁回","  ，第三是核准。駁回部分，大概就是文件式的初審，真正六、七、八款則是實質審查的","  核准階段，所以認定礦業權有妨礙公益者，基本上在第二十七條都會審查，所以六、七","  、八款都可以回到第二十七條，這是實質審查部分。"],["林委員淑芬：沒有啦！我們也沒有實質審查，我今天不是講程序，你們第十五條講程序","  ，第二十條講應駁回申請，我們認為准駁權的依據要明定在法律裡，所以你說你們會走","  什麼樣的程序是一回事，但第二十條是要明白的把准駁的依據放進去！"],["主席：那是依據，至於要如何判定准駁，則是另外一回事，那是依據啦！"],["管委員碧玲：我就覺得第六款沒問題啊！"],["主席：大家都有共識……"],["王次長美花：第六款就尊重林委員的意見，把它放進去，第七款因為現行法第二十八條","  已經訂定，而第八款現行法第二十七條也有訂定，所以院裡面認為這兩款不必再增訂。","",""],["主席：第七款、第八款大家有沒有意見？"],["王次長美花：第七款和現行第二十八條第一項文字一模一樣。"],["蕭委員美琴：可不可以釐清一下？行政院現在的態度對這些文字本身是支持的，只是要","  放在你們原來的條文或是放在這裡，你們有不同意見，那如果重複表達會有什麼樣的困","  難嗎？"],["管委員碧玲：就再加一款，就是其他本法規定應駁回事項。如果第七款、第八款你們都","  已經有了，但是又不能不把它列進來，因為應駁回事項如果在這裡又漏列，那也不完整","  ，所以你就再加一款，敘明其他本法規定應駁回事項，這樣就涵蓋林委員要的這兩款，","  也不影響你們的條次。"],["主席：這樣修正可以嗎？"],["王次長美花：可以。"],["林委員淑芬：這個公益條款放在第二十八條，這樣切割出去，我覺得從立法體例來看是","  不好的，我希望至少公益條款要留著，就是第七款其他妨礙公益事項，第八款就如管委","  員所建議的，其他本法或是他法律所規定不得核准事項。"],["主席：大家已經經過充分討論……"],["林委員淑芬：所以第二十條的第六款、第七款照本席的版本，第八款就照管委員的建議","  文字。"],["管委員碧玲：那第二十八條拿掉，變成是這裡的第七款，是不是？"],["林委員淑芬：對。"],["管委員碧玲：那很好啊！"],["主席：第六款、第七款維持林委員淑芬的版本，第八款就是用行政院現行版本的第二十","  七條第一項，是不是？"],["林委員淑芬：不是！應該是「其他依本法或其他法律規定應駁回之事項。」"],["主席：好，第八款修正為「其他依本法或其他法律應駁回之事項。」"],["孔委員文吉：行政院版的第二十八條在哪裡？"],["周副局長國棟：我再說明一下，因為這都涉及到實質審查，我們審查是在核准階段，所","  以那時候會做准不准的決定，也就有駁不駁回的問題，所以不需要在這裡做……"],["主席：這是准駁的依據，不是實質審查……"],["林委員淑芬：我們就是把准駁的法律依據入法，而不是授權給行政部門自己決定，而且","  從立法體例上來看，把准駁事項放在一起是比較周全，聽懂了嗎？"],["管委員碧玲：如果你們實務上有困難，就要講清楚，但是你講不清楚，我們當然不知道","  啊！"],["周副局長國棟：就是有3個階段，即受理、駁回和核准3個階段，核准是在第二十七條，","  所以第七款、第八款的駁回，事實上可以放在第二十七條。"],["主席：副局長，第六款次長都同意了！"],["林委員淑芬：我們是說立法體例上，把准駁的法律明定事項擺在一起，而你說的是要切","  割零碎化，這與立法體例不合啊！"],["管委員碧玲：召委，我們以前審查時，都是在投影板上直接改，現在我們需要一個最終","  版本在上面直接改……"],["主席：林委員淑芬版本第六款、第七款保留，第八款就按照剛剛管委員的意見，就是「","  其他依本法或其他法律應駁回之事項。」"],["管委員碧玲：第八款前面就不要再加「其他」兩字了。"],["主席：第八款修正為「依本法或其他法律應駁回之事項。」","   第六款、第七款就按照林委員的版本通過。"],["林委員淑芬：第二款呢？"],["主席：是指第十七條第二項的部分？"],["林委員淑芬：第十七條第二項是說受理礦業權的申請後，要公告一些相關圖說，公展三","  十天，並通知相關所有權人、利害關係人，如果不履行這件事，程序沒有踐行的話，我","  們也要予以駁回。"],["主席：這個部分，經濟部有沒有意見？如果第二款增列第十條之二的條款呢？"],["王次長美花：對不起！因為林委員的第十七條第二項是說明的問題，就是要辦說明會等","  等，但是時間上很難訂6個月……"],["管委員碧玲：那個6個月真的太沒有彈性了。"],["主席：就是你的第二十條第二款的部分。"],["管委員碧玲：不是耶！你是說第二款，不是說第二項……"],["主席：不是啦！林委員講的第二十條第二款，就是在講第十七條第二項的部分啦！"],["林委員淑芬：對！第二十條第二款就是在講沒有踐行第十七條第二項的程序，我們就不","  予受理。而第十七條第二項講的是要申請礦業權，主管機關受理申請以後，要將相關的","  圖說給相關土地所有權人、利害關係人，然後公展、舉辦公聽會，是在講這個程序。如","  果沒有辦理這個程序就來村落、部落開礦，而我們毫無知悉；又或者我們知悉，希望能","  夠召開公聽會表達意見，因為如果沒有公聽會可以表達意見，只能個人化、原子化向主","  管機關表達，這樣是不利於部落居民的！"],["主席：第十七條保留……"],["林委員淑芬：第十七條保留……"],["主席：如果要把這部分放在你提案條文的第二款，那麼第二款就要保留了。"],["林委員淑芬：好吧！"],["主席：請高潞委員。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：現在回到第十七條……"],["主席：第十七條已經過了……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：剛剛第十七條保留，但時代力量版本的第","  十五條之一、第十五條之二的精神其實與第十七條……"],["主席：已經處理過了！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：可是你們跳過啊！"],["主席：因為你們沒人來啊！沒人有意見啊！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：所以我現在回來argue一下……"],["主席：不能回頭了啦！如果每一個都要回頭，那就不用審了！我當召委是很準時的，所","  以要照時間來，而且大家都有來，就是你沒來，現在卻要我回頭……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：因為剛剛孔委員講的……"],["孔委員文吉：第六款也可以納入啊！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：關於知情同意權……"],["主席：如果主席這次破例的話，以後大家都會這樣要求……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我們的版本意思就是不管是在申請礦權或","  用地核准，每一個程序都要經過原住民族知情同意……"],["主席：第十五條之二嗎？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：對，但是……"],["主席：已經處理完了！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我支持孔委員所提版本！如果主席不處理","  第十五條之二，那我就支持孔委員版本……"],["孔委員文吉：我那個可以，我剛才有提過。現在既然是准駁的話……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：有關原住民部分要加進去……"],["主席：這個後面會再處理……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：沒有，不一樣，這個不一樣！"],["孔委員文吉：如果照剛才林淑芬委員講的開公聽會等等，那我提案的第六款就可以納入","  了！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我們每一個原住民委員大致的共識都是一","  個程序，都要放進知情同意權。"],["主席：那就提修正動議！你口頭講沒用，請提修正動議！"],["孔委員文吉：本來就有。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：這是本來就有的。"],["主席：你的修正動議要照孔委員的嗎？這要另外提啊！"],["孔委員文吉：就照我的！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：這是本來就有的。"],["孔委員文吉：在我的版本裡啦！在大本的第22頁……"],["主席：剛才礦務局不是解釋，這部分後面會再討論？"],["孔委員文吉：剛才林淑芬委員講如果沒有公聽會，沒有經過部落同意的話如何如何，這","  些其實我的第六款都有規定。"],["林委員淑芬：孔委員，這個程序我放在第十七條之二，至於第二十條並不是討論這個，","  而是討論明訂准駁依據。我的准駁依據有一條提到，若程序沒有踐行的話就要駁回。但","  要談程序，就等到討論程序時再一起討論。"],["孔委員文吉：我這個也是程序。"],["主席：第二十條是講依據。"],["林委員淑芬：是准駁依據。"],["主席：和程序不一樣。"],["孔委員文吉：剛剛時代力量反映的問題，正好是我提案的第六款。"],["主席：對，所以我說後面處理到程序時再來處理。"],["孔委員文吉：請次長說明一下，我還是不大懂。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：如果保留的部分我們可以再回頭……"],["主席：時代力量提案的第十五條之二我已經處理完，沒有保留……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：剛剛林委員的第十七條也是保留啊！"],["主席：那是第十七條保留！"],["王次長美花：有關林委員淑芬第十七條所提到的部分，行政院版規定在第二十八條之一","  及第二十八條之二，對於是否辦理說明會告知部落，其實行政院版在後面有規定。至於","  孔委員講的諮商同意，我剛才說過，設定礦業權並不是真的開發，且比較重要的是核定","  礦業用地，所以行政院版第四十三條之二規定，在核定礦業用地時須經諮商同意。"],["孔委員文吉：你講的我聽不懂……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我們原住民委員的看法幾乎都一致，不管","  是申請礦權或用地核准，均必須經過知情同意。不過孔委員是散落在其他條文中，而時","  代力量版為了讓條文精簡，所以放在第十五條之二……"],["主席：高潞委員，我剛剛已經講過了，時代力量黨團提案的第十五條之二處理過了。","   第二十條第六款、第七款依照林委員淑芬提案通過；第八款修正為依本法或其它法律","  應駁回之事項；第二十條第二款，因為第十七條保留，所以該款亦保留。"],["林委員淑芬：我要替原住民委員講一下話。次長，你不可以騙原住民委員！你說知情同","  意權在核定礦業用地時行使，但現有202個礦區並不會申請礦業用地，因為行政院版把","  這些稱作展限，也就是他們已經擁有礦業權，以致未來只需申請展限！行政院版的展限","  申請不包含已有的礦業用地，且很多核定事項都很簡略，雖然還有知情權，但就展限來","  說，對於與礦業用地相關的其他規定卻很鬆。"],["孔委員文吉：我聽懂林委員的意思了。剛才說到很多礦業權的准駁並未經過原住民部落","  同意，就像現有的既存礦場，過去也沒經過這道程序。再如秀林鄉和南澳有很多小礦場","  ，也未經部落同意。如果這條能如此訂定，就可以適用礦業權的准駁。"],["主席：這是程序……"],["林委員淑芬：沒關係，我們先進行下一條，這問題以後可以再討論。"],["孔委員文吉：我建議這款先保留，待討論到第四十三條時再說。"],["主席：先保留？"],["孔委員文吉：我的部分保留。"],["主席：現在處理第二十一條，請各位看一下林淑芬委員所提版本……"],["尤委員美女：第八款其它法令的「它」還是「他」？"],["主席：應該怎麼改？"],["尤委員美女：應該是「其他」。"],["主席：就改為「其他」。","   現在處理第二十一條。本條有蕭委員美琴、林委員淑芬、尤委員美女及行政院版。","   第八條通過了嗎？大家都受到第八條的規定限制，且三個委員版本的第二十一條都一","  樣。由於第八條保留，所以第二十一條也必須保留……"],["林委員淑芬：第八條當時……"],["主席：從會議紀錄來看，第八條保留。"],["林委員淑芬：如果他們同意的話，其實現在就可以通過。"],["主席：照上次的會議紀錄……"],["林委員淑芬：除了你剛才所宣稱的保留事項，其餘我們就不再審查，所以保留事項可以","  再審查。"],["主席：我剛剛已經宣告過了！"],["邱委員議瑩：主席剛剛的意思是說前面的先保留，等最後審完我們再回頭看。"],["林委員淑芬：好……"],["邱委員議瑩：先順著走……"],["林委員淑芬：審到最後再回頭？好！"],["邱委員議瑩：否則現在跳回第八條的話，等一下又有其他委員說要跳回第十條，這樣會","  混亂！"],["主席：因為第八條保留，所以第二十一條也保留。","   現在處理第二十二條。有林委員淑芬、蕭委員美琴及尤委員美女等版本，本條周委員","  春米提案刪除，陳委員明文則提修正動議。","   第二十二條三位委員提案條文均相同……"],["王次長美花：條次有變更。"],["主席：那就依照三位委員提案版本通過……"],["王次長美花：條次……"],["主席：條次授權議事人員調整。","   第二十二條依照林委員淑芬、蕭委員美琴及尤委員美女版本通過。","   處理第二十三條。"],["徐局長景文：條次變更。"],["主席：好，第二十三條照林委員淑芬、蕭委員美琴及尤委員美女版本通過，條次授權議","  事人員調整。","   處理第二十四條。"],["徐局長景文：條次變更。"],["主席：第二十四條三位委員提案版本均相同，故第二十四條依照林委員淑芬、蕭委員美","  琴及尤委員美女版本通過，條次授權議事人員調整。","   處理第二十五條。"],["孔委員文吉：第二十五條與現行法相同。"],["主席：對……"],["孔委員文吉：都和現行法相同。"],["主席：但是條次不一樣。第二十五條照林委員淑芬、蕭委員美琴、尤委員美女版本通過","  ，條次授權議事人員調整。","   處理第二十六條。"],["邱委員議瑩：條次有變更，但後面的文字就要改，像準用第幾條規定……"],["主席：這點授權議事人員調整。","   第二十六條照林委員淑芬、蕭委員美琴、尤委員美女版本通過，條次授權議事人員調","  整。"],["陳委員超明：你們都很偏袒，這些條文內容都與現行法是一樣的！"],["主席：條文內容都一樣，也都與現行條文一樣，只是條次變更，所以條次部分就授權議","  事人員處理。","   現在處理第二十七條，第二十七條也是條次變更，條文內容與現行條文第二十五條一","  樣，條次變更部分授權議事人員處理，就依照林淑芬委員、蕭美琴委員、尤美女委員與","  現行條文等版本通過。","   現在處理第二十八條，第二十八條也是條次變更，三位委員的版本……"],["陳委員超明：陳明文委員有提修正動議要維持現行條文。"],["主席：好，就依照林淑芬委員、蕭美琴委員、尤美女委員的版本及陳明文委員修正動議","  通過，條次就授權議事人員調整。","   現在處理第二十九條，這一條有林淑芬委員、蕭美琴委員、尤美女委員等三位委員的","  版本，以及時代力量……"],["管委員碧玲：我也有提修正動議。"],["主席：可能還沒影印好。","   針對第二十九條，現在總共有5個版本……"],["孔委員文吉：主席，還有我的版本。"],["主席：孔委員的版本還在影印！"],["陳委員超明：還有張麗善委員及鄭天財委員等所提出的修正動議……"],["主席：對，還有張麗善委員所提修正動議及陳明文委員所提修正動議。"],["陳委員超明：對，你不要只討論三位委員的提案，修正動議也要討論。"],["主席：沒有，我都很公正、大公無私！","   另外還在影印的有管碧玲委員、孔文吉委員的修正動議。"],["孔委員文吉：我的修正動議是第二十八條，不是這一條。"],["蕭委員美琴：孔委員的條文內容若對照行政院版本，應該是放在後面有關公聽會、公開","  資訊說明的部分。"],["主席：孔委員，徵求你的同意，你的修正動議是不是處理到相關條文時再一併處理？"],["蕭委員美琴：因為我們現在討論的第二十八條、第二十九條，因為條次變更，其內容與","  孔委員提出的內容不一樣了。"],["主席：孔委員，徵求你的同意，你的修正動議是不是處理到相關條文時再一併處理？一","  定會處理的。"],["蕭委員美琴：到後面與行政院討論公開程序的時候一併處理。"],["孔委員文吉：等一下，我先聽一下其他委員及原住民委員的意見。"],["主席：管碧玲委員的部分要不要先宣讀一下？"],["管委員碧玲：有關於我所提的修正動議，款次、條次的部分，可以跟大家一起重新調整","  ，林淑芬委員的第三款是本席修正動議的第二款，對於該款，我特別把「文化資產保存","  區」納入，另外「距商埠巿場地界一公里以內」的部分，我將其擴大為一點五公里，你","  們看看有沒有困難，就這二個部分有差異。"],["蕭委員美琴：針對這一條，我有修法建議，我的版本是針對國家公園區要完全禁止探、","  採礦。現行條文保留了經主管機關同意的情況下可以例外開放，但我的修法版本是把國","  家公園區內主管機關同意的空間刪除，另增列第六款「國家公園區及其他法律禁止探、","  採礦之地域。」希望大家能夠支持國家公園內禁止採礦的基本原則。"],["陳委員超明：請問什麼叫商埠巿場？是不是可以說明得更清楚一點，以免產生爭議？另","  外，主管機關是誰？規定的模模糊糊，到時候都會出現問題，這個地方一定要明確定義","  。"],["主席：商埠巿場在現行法中就有了。"],["陳委員超明：我知道現行法有，但我現在提出來，這個部分絕對會有爭議。"],["主席：請經濟部說明什麼叫商埠巿場？"],["陳委員超明：有哪個單位主管？到時候找不到主管單位怎麼辦？不要這樣就通過了！"],["主席：商埠巿場的主管機關應該是經濟部商業司吧？"],["陳委員超明：有的說是經濟部，有的說是縣市政府！"],["主席：這個部分需不需要修正？"],["陳委員超明：我們常常找不到主管機關！"],["主席：現在商埠巿場的主管機關到底是哪個機關？"],["王次長美花：很抱歉，這個文字確實是非常久遠就有的，而目前公司法確實沒有這樣的","  文字了。"],["黃委員偉哲：如果不合時宜是不是就把它拿掉了？"],["主席：那第二款就刪除？"],["黃委員偉哲：准駁權還是在你們嘛！如果你們覺得會影響住宅區的安寧或商業秩序的進","  行，那是民國20年、30年時的用語。"],["主席：應該是商場與市場。"],["黃委員偉哲：如果這樣，我在礦區旁邊一公里內蓋個商店，這個礦區就不能用了，這樣","  也怪怪的，還不如拿掉，你們審慎考量一下！"],["陳委員超明：還有地點，採礦是不可能，但是在下面搞不好有石油、有溫泉，所以你們","  一定要講清楚！我們處理很多民眾陳情案件，沒有人願意當主管機關，都推來推去的，","  推到最後讓人感到莫名其妙！"],["主席：陳委員非常睿智，提出這個問題。如果商埠巿場現在已經沒有主管機關，就表示","  沒有辦法與時俱進，也無法可管，是不是就把第二款拿掉？大家有沒有意見？因為經濟","  部也說不出主管機關。"],["黃委員偉哲：這個已經不合時宜了，修法應該要與時俱進，應該把這個規定刪除。"],["林委員淑芬：各位委員，這一條規定的是准駁權的不予核准，不過這裡講的是空間的概","  念，我支持國家公園都禁採，但是有一個要放進去，那就是最新法令有國土計畫法，國","  土計畫法規定一級環境敏感區應該禁止開發，所以我們希望至少在國土計畫法裡的一級","  環境敏感區也要經過審查，這是第一個。第二，我們新增第五款「距聚落、現供人使用","  之建物一公里內，未經土地及建物所有人、使用權人及占有人超過四分之三同意。」這","  一款規定比較相關的是亞泥供貨商關西開礦場，因為距離部落才300公尺，這真的有人","  身安全之虞，我們希望距離至少要有一公里。至於要經四分之三所有權人同意這件事情","  ，礦務局在8月24日說明未來修法方向甚至提過私有土地要要求百分之百私有土地所有","  權人同意，這個概念也應該要納入。"],["主席：林委員，有人是用人口稠密區的概念，你的版本是距聚落或現供人使用之建物一","  公里內，這個一公里是直線距離還是什麼？"],["林委員淑芬：人口稠密區有法律定義嗎？這個可以討論看看。"],["主席：有關人口稠密區，殯葬業管理條例中好像有規定，這個要去查一下。"],["林委員淑芬：那是講嫌惡設施必須距離人口稠密區多遠，殯葬條例中精準的界定是怎麼","  界定的？"],["主席：如果距離聚落或現供人使用之建物一公里內，這裡的建物規模要幾棟？聚落要多","  大？是要村、鄉還是區？是100戶還是200戶？一公里是直線距離還是什麼距離？"],["林委員淑芬：可不可請相關單位先釐清，在法律上，什麼叫做「現有的聚落」？什麼叫","  做「人口稠密區」？先釐清一下，我們再來討論，請行政機關來解釋。"],["主席：請高潞以用巴魕剌委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：有關「距聚落、現供人使用之建物一公里","  以內」，在時代力量的版本也有納入，因為我們認為像關西亞泥的部分，那些居民距離","  亞泥的礦場非常近，也造成他們人身安全跟財產上的損害，所以如果要在那個區域申請","  礦權，本來就應該要有取得同意的機制。","   另外，時代力量版本跟林淑芬委員版本的差別，在於時代力量版本多了如果違反原住","  民族諮商同意權的程序，它同樣具有一定的效果，就是不予核准。在條文的內容裡面，","  並不是直接寫原基法第二十一條，而是將條文的內容訂為：「礦區位在原住民族土地或","  部落、部落週邊一定範圍之公有土地」，以避免大家對於條文的內容不太清楚。因此，","  這三個區域應該要依法諮商，並取得當地部落或原住民族同意，我們秉持每一個程序、","  每一個環節都要經過部落及原住民族同意。"],["主席：高潞．以用委員，時代力量版本的第七款，我們都非常地支持，但是第五款的部","  分，林淑芬委員版本是有四分之三同意的門檻，所以時代力量版本是沒有門檻？"],["王次長美花：先跟各位委員說明，兩個委員的版本都會有解釋上的問題，它是一公里的","  以內接著就土地建物所有人等等，似乎是這一公里以內所有的人都要同意，其實沒有人","  這樣規定。另外，在行政院版本第四十三條，針對用地要用到私人土地原則上都要同意","  ，我們也訂成100%同意了。"],["林委員淑芬：次長講的第四十三條跟這裡不一樣，第四十三條講的是所有權人，可是這","  裡講的是距離一公里以內，他可能只是利害關係人，不一定是所有權人。而他們為什麼","  會變為利害關係人，就是因為採礦炸山，然後對他們的環境造成影響，他們並不是土地","  所有權人，而是礦區或礦業用地一公里以內可能被波及到的人，所以我們才覺得要取得","  附近一定門檻的人同意。以前你們礦務局曾說如果一公里以內有私有土地，甚至要取得","  100%的同意。"],["主席：請陳委員超明發言。"],["陳委員超明：我反對這個條款，這叫釘子戶條款，照這樣台灣沒有一個地區可以開發。","  我是鄉下長大的，你們都市人不要把你們的都市都開發，然後鄉下的好山好水都要保留","  下來，所以這個條款只會像台北市或都市的都更一樣，整個都被打死掉，竟然要全部人","  都同意。","   礦產、礦區有可能在山上也可能在平地，我現在是講實話，我不博取社會的公平正義","  ，但是很多地方一定要合理調整，不然這樣下去，台灣的礦業不管採油礦或採什麼礦都","  不要發展了，全部都外來進口，這樣我們就沒有自有的產業……"],["林委員淑芬：主席，能否請礦務局提供現在202個礦區裡，有哪些會踩到這條界線？"],["陳委員超明：我覺得要有一些彈性，例如四分之三、四分之一不同意，不然整個台灣產","  業的發展都會被阻擋，應該在合理的條件裡面。聽我講完好不好？所以，我覺得第五款","  要深思熟慮，當然這些話沒有幾個人敢講，但是我講出來了。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好啦，我們時代力量版本是全數同意，但","  是林淑芬委員的版本是要四分之三同意。"],["主席：就是100%？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：對，因為採礦的地區本來就在偏遠地區，","  裡面的住戶其實不多，傷害卻是非常嚴重，我們認為在這一公里以內，其實只要有被波","  及到的都應該經過他們的同意。"],["陳委員超明：如果占有人是侵占國家的土地，難道也要經過他們的同意？所以，大家不","  要講得自己好像有多偉大，我覺得應該要合理、適度。"],["林委員淑芬：陳委員，我們不要用想的，讓礦務局告訴我們，這202個礦區有哪幾個可能","  會踩到這一條線。"],["陳委員超明：我很務實！我覺得這一條真的要好好考慮，不要妨礙國家經濟的發展，同","  時也要保障原住民的權益與生態環境。"],["主席：請徐委員永明發言。"],["徐委員永明：大家想一下，這跟都更、蓋豪宅不一樣，那些地方就算不開發，也沒辦法","  蓋豪宅。那裡不是有價值的地方，大多在偏遠地區，而且很多都已經開礦了。事實上他","  們的環境都受到波及，所以這些人並不是為了堅持不開發，好讓他們的土地價值增加，","  只是為了生活安全的問題。就像前面講的，這不是一般我們想像的土地開發案，會有什","  麼釘子戶，所以才想說同意權及百分比要怎麼設計，這是他們生活安全的問題。你想想","  看你住的地方，如果每天一公里之內有爆破等，你們的生活會有什麼影響？所以不要從","  土地開發的角度去看，就算這個礦區停了，他們的土地也不會增值，他們只是為了生活","  的安全。","   因此，我們在考量的時候，為什麼時代力量會覺得應該要100%的同意？因為如果他們","  所受的衝擊是最大的，每天就是大卡車從他們家經過，最後其他人都同意，可是他們卻","  受到影響。所以，現在訂這個法條是從安全、安寧的角度出發，不是從他們的土地價值","  出發。舉例來說，就算亞泥關掉礦區，附近原住民的土地也不會增值的。"],["陳委員超明：我再講一下，你現在用土地的增值來講，我講釘子戶，這裡面會牽涉很多","  的問題，一個地方的開發可能有80%的人同意，20%人不同意，或許你們會覺得一公里會","  影響很大，可是有時候心機很大，只要開發者能夠保持生態，大部分的人超過一半或是","  超過多少就應該要同意，不然像你說要100%，其實只要一個不同意，就什麼都不可以，","  所以應該要有一個適度的比例。","   至於那些地方土地不會增值，我們也都了解，但是也不一定真的不會增值，也許經過","  改變以後，以後廢掉了也會增值。我們現在不講土地的問題，我們講實際面，如果所有","  採礦業面臨這樣的問題台灣只能停擺！總之，我堅決反對主張這樣的想法。"],["主席：請各位委員謹守發言次序，接著請鄭委員天財發言。"],["鄭天財委員：有關第二十九條，本席與張麗善委員等4人有另外提一個修正動議，這部分","  還是要強調第五款的部分，其文字內容為：「原住民族土地或部落及其周邊一定範圍內","  之公有土地，未依原住民族基本法第二十一條第一項，諮商並取得部落同意或參與」，","  就不予核准這個部分應該很明確地把它放進去，不曉得為什麼經濟部在行政院版本沒有","  把它放進去？"],["主席：請孔委員文吉發言。"],["孔委員文吉：剛才我是支持陳超明委員的講法，因為設定礦業權大家是想到聚落、周邊","  一公里那些，如果硬是要規定四分之三，好比講一個部落好了，亞泥的富世村，現在原","  民會有一個諮商同意權的辦法，那個辦法裡面都有很清楚地規定；這是經過原住民部落","  周邊的諮商同意，有那個辦法，你如果訂四分之三的話，跟那個辦法不一樣。我認為你","  要訂比率不宜在這邊訂，因為原民會有原住民部落諮商同意的行使辦法。","   另外一個，我的版本也有談到，原住民族地區以內，未經當地原住民族或部落同意。","  部落是怎麼同意或不同意？有一個原住民部落諮商的行使辦法，是原民會定的，你這裡","  不能訂比率，我是尊重陳超明委員的意見。"],["主席：請林委員淑芬發言。"],["林委員淑芬：我來講聚落的定義，因為我們剛剛講這麼久都沒有行政部門來解釋，我是","  知道農村社區土地重劃條例施行細則第二條之一裡面講，何謂農村聚落和原住民聚落？","  它有定義農村聚落係指非都市土地鄉村區範圍外，非原住民保留地之地區內，就相距未","  逾二十公尺之甲、丙種建築用地邊緣為範圍。所謂聚落並不是一個山屋蓋在那裡，或是","  一個農舍蓋在那裡那麼簡單，並不是，還要以甲種或丙種建築用地為邊緣。","   原住民聚落就是相距未逾二十五公尺之甲、丙種建築用地邊緣為範圍。所稱農村聚落","  、原住民聚落，指下列範圍之土地，其合計面積達零點五公頃以上，依戶籍資料，其最","  近五年中每年人口聚居均已達十五戶以上，且人口數均已達五十人以上之地區。這是有","  法律界定的，倒是人口稠密區我們大概沒有看過，人口稠密區一般指的是都市化地區裡","  面的範疇，我們知道採礦、探礦大概都會在非都市地區的土地。所以是不是請求大家？","  聚落並不是一戶人家或是有房子就叫聚落，其實還有滿嚴格的法律上界定。"],["主席：我們有一些討論，是不是各款來處理？各款當然有共識的，我們可以先讓它通過","  ，如果沒有共識的，我們再討論。","   請問各位，對第一款的「要塞、堡壘、軍港」之規定有無異議？（無）無異議，第一","  款按照3位委員與行政院現行版本通過。","   第二款寫的「商埠市場一公里」，大家認為商埠市場定義不明、年代久遠，這個部分","  要保留，還是要拿掉？"],["林委員淑芬：我跟各位報告，我記得礦務局的說法，它講的是港口市場，不是講商業港","  口和市場，到底是什麼，是不是請礦務局告訴我們以前所謂的商埠？我不反對，但是商","  埠市場指的到底是什麼？"],["主席：講不出來嗎？講不出來就把它刪除了。"],["管委員碧玲：好啦！這個不要。"],["主席：好，第二款刪除。","   第三款的「保安林地、水庫集水區」，林委員跟其他委員的版本有一點不一樣。"],["管委員碧玲：這個我要說一下。"],["主席：來，第三款。"],["管委員碧玲：這一款我是把文化資產保存地加進來，然後我不要開放給主管機關同意，","  所以沒有但書。"],["主席：這個要不要改一下？我們看一下第三款，第三款怎麼改？"],["林委員淑芬：因為她是不要主管機關同意的，是另外一款，我們要主管機關同意的可以","  先討論，這樣子可不可以？"],["主席：管委員，好嗎？如果有未經和經主管機關同意……"],["管委員碧玲：就文化資產保存區另列一款……"],["主席：可以列在最後面。"],["管委員碧玲：沒有，要列在前面啊！"],["主席：另列一款啊！"],["管委員碧玲：要列成第二款，變成第二款，因為主管機關那個……"],["林委員淑芬：這個是不是在第四款會比較相關？"],["管委員碧玲：沒有，因為下面都同意、不同意……"],["林委員淑芬：第四款有古蹟，因為古蹟……"],["管委員碧玲：沒有，我已經把古蹟改掉了，變成列到這一款裡面，然後不允許……"],["林委員淑芬：可是第三款全部都要同意。"],["管委員碧玲：就把文化資產保存區列在……"],["陳委員超明：我提醒一下，什麼叫做水庫集水區，你們曉得嗎？集水區有一個限度、一","  個範圍，所以在水庫集水區裡面我記得不曉得水庫多少公尺裡面有分段，如果在第一段","  接近水面的地方，這個地方不可能給你開挖，連蓋一個民宿，私人土地在那個地方……"],["林委員淑芬：這裡是採礦，不是開挖而已。"],["陳委員超明：所以水庫集水區……"],["主席：陳委員，現行版本集水區就有了；林委員的版本是增加「其他環境敏感區」，我","  覺得這個合理。"],["林委員淑芬：主席，這個我可以調整，就是環境敏感區的範圍太寬了，所以我們調整成","  「一級環境敏感區」。"],["主席：看一下，「其他」改成「一級」。"],["陳委員超明：一級的定義是什麼？讓我們瞭解一下。"],["主席：嚴重管制的，次長也覺得OK，第三款的「其他」改成「一級環境敏感區」。"],["管委員碧玲：不是，一級已經絕對不行了，何必再把它寫進來？這很奇怪，它絕對不會","  經主管機關同意，因為它本來就是限定絕對不可以啊！"],["林委員淑芬：這個有問題啦！"],["管委員碧玲：應該是指「一級以外的其他」，不是「一級」吧？因為一級已經全部排除","  了。"],["主席：其他是範圍太大。"],["管委員碧玲：其他就沒有再分別的級了嗎？你反而把它開放可以經主管機關同意，你在","  這裡把它開放了，這不對啊！因為一級環境敏感區在現行法律規定就是絕對不可以……"],["林委員淑芬：我知道啦！這個法律是我立的，所以我知道。"],["管委員碧玲：你把它寫進去，反而開放它可以……"],["黃委員偉哲：要不要把一級敏感區跟文化資產放在一起？那個本來就不能的。"],["管委員碧玲：對啊！本來就不可以的啊！"],["林委員淑芬：你們要把它變成不能，我可以同意啊！"],["管委員碧玲：不是啊！它本來就不行，你在這裡反而把它變成可以。"],["林委員淑芬：好啊！"],["主席：要怎麼改？大家的意見怎麼樣？"],["林委員淑芬：就是在「一級環境敏感區」全部都不能囉？"],["管委員碧玲：就是跟文化資產保存區放在一起嘛！"],["林委員淑芬：國土計畫法的一級敏感區拿出來，叫內政部講就知道了，因為現在內政部","  還沒有對一級環境敏感區的管制規定，內政部還沒有規定啦！"],["黃委員偉哲：所以一級敏感區不是完全禁止？"],["林委員淑芬：來，唸一下。"],["張簡任技正順勝：跟委員報告……"],["管委員碧玲：就要跟文化資產保存區另列一條絕對禁止。"],["張簡任技正順勝：一級敏感地區是現行區域計畫法的規定，將來5年後國土計畫法全面施","  行以後，大概沒有一級敏感地區這個用詞，可能會被劃分為叫做國土保育地區的第一類","  ，如果要用一級敏感地區，我擔心……"],["黃委員偉哲：第一類的管制強度是怎麼樣？"],["張簡任技正順勝：管制強度除非跟保育資源有關的，大概不會被允許使用，比較屬於保","  育型的使用行為。"],["黃委員偉哲：是不是有例外嗎？"],["張簡任技正順勝：變成要在土地使用管制規則詳細訂定，我再補充一下，一級敏感地區","  按照現行區域計畫法的規定，還是有一些例外可以使用的，包括公共設施，或是……"],["主席：還有一些例外，例外的比率高不高？"],["張簡任技正順勝：假設在森林區的話，森林法有許可開發採礦的話，它也是許可的……"],["主席：管委員，他說有例外，我們是不是先放好嗎？「其他」改成「一級」，第四款大","  家都沒有意見吧？"],["陳委員超明：針對第三款，水利署有沒有人來？"],["主席：水利署有沒有代表來？"],["陳委員超明：關於水庫集水區你們要好好研究一下，你們那裡沒有水庫，我們那裡有6個","  水庫，現在集水區裡面的管制非常的嚴格，水資源比採礦資源還重要，所以水庫集水區","  有分成幾類，不過今天水利署沒有來，這個部分要再請水利署來說明。"],["主席：請次長說明。"],["王次長美花：這個沒有問題，因為這一款是說水庫集水區一定要經過主管機關同意才可","  以，如果是在水庫集水區，他一定會去問相關的水利主管機關。"],["主席：這樣子沒問題吧？"],["陳委員超明：我告訴你，你再去問個仔細。"],["主席：原條文就有了。"],["陳委員超明：你再去問個仔細，在集水區如果他們同意的時候，你敢去同意……"],["主席：在原條文就有了。好，大家對第四款應該沒有意見吧？"],["蕭委員美琴：等一下，我的版本是把第三款國家公園的有條件同意拿掉，成為原則禁止","  。"],["主席：你是列在第六款。"],["蕭委員美琴：我是把它從第三款移除，然後增列在第六款。"],["主席：好，把國家公園拿掉。"],["蕭委員美琴：增列「完全禁止」。"],["主席：與文化一起列在第六款。"],["管委員碧玲：那就和「文化資產保存區」放在同一款，變成「國家公園及文化資產保存","  區」。"],["主席：把「國家公園」拿掉。"],["陳委員超明：次長，把國家公園拿掉你有沒有意見？你要好好答復。"],["主席：另外列在第六款，款次調整而已。"],["王次長美花：現在是新設，如果要新設在國家公園區內，我們大概也不會准了。"],["林委員淑芬：這樣你聽懂眉角了嗎？陳委員，202個礦未來都不會適用新設的條款，而是","  展延條款，現在我們對新設把關得非常嚴格，但是事實上不太會有新設的了，舊的都還","  可以，只有新設的不可以，這就是一個巧門在那裡，聽清楚哦！"],["陳委員超明：這個我不反對，如果次長說以後繼續維持的都只能展延，這個我不反對，","  但是以後如果發覺國防安全所需的特殊礦產，到時候你要如何解釋？所以我是說做官的","  不要這樣子，本席現在不是一定要反對，而且這個也不是多值錢的礦，如果真的有特殊","  礦石對國防工業有用都不能動，所以要好好的考慮，看要不要再加一些文字？我是很務","  實地討論，不是談表面的社會正義。"],["主席：請孔委員文吉發言。"],["孔委員文吉：我覺得「保安林地、水庫集水區、風景特定區及國家公園區」應該放在第","  三款。"],["主席：國家公園是拿下來和文化資產一起。"],["孔委員文吉：因為這個很清楚，我們現在的爭議就是這幾個地方。"],["主席：孔委員，我先處理，如果你有意見我們再調整。"],["孔委員文吉：因為我覺得放在第六款好像怪怪的。"],["主席：還沒有確定是第六款。"],["蕭委員美琴：增列一款。"],["主席：是增列一款，我們現在逐款來處理。"],["蕭委員美琴：孔委員，你看我的版本，現行法是有條件的禁止，我們增列的第六款是完","  全禁止。"],["主席：林淑芬版本和現行法的第四款，大家沒有問題嘛？內容都一樣。"],["林委員淑芬：主席，抱歉，我剛才又看到一個問題，就是一級環境敏感區可能不夠，可","  不可以把災害敏感區放進去？未來國土法裡面有災害敏感區嗎？"],["王次長美花：現在沒有這個名詞。"],["主席：沒有「災害敏感區」這個名詞。"],["林委員淑芬：叫內政部回答看看，「災害敏感區」。"],["主席：有沒有這個定義？"],["林委員淑芬：在全國區域計畫法就有，國土保育區裡面叫做……"],["邱委員議瑩：林淑芬委員，這個要考慮一下，你再劃下去搞不好那裡都不能住人，那裡","  的人全部要被迫搬遷。"],["林委員淑芬：這裡在講礦業法，和住人有什麼相關？這裡是講災害敏感區不得核准採礦","  。"],["邱委員議瑩：不是，你要這樣子弄，現在有「災害敏感區」嗎？有嗎？"],["林委員淑芬：有，現在就是有。"],["張簡任技正順勝：現在區域計畫是有，但是未來轉換成國土計畫之後，它會變成國土保","  育區的第一類或第二類。"],["林委員淑芬：對，那現在有的先放上去，否則我們要允許在災害敏感區採礦嗎？"],["張簡任技正順勝：一級敏感地區大概分五類，其中就包括災害敏感區。"],["主席：好，先處理第四款，大家有沒有意見？沒有意見的話，第四款就讓它過，好不好","  ？第四款沒有問題，現在有問題的是第五款，在聚落、建物部分大家有不同的意見，時","  代力量是說全部都同意，林淑芬是說四分之三，第五款是不是保留？"],["孔委員文吉：我的部分是指原住民族的……"],["邱委員議瑩：我覺得語氣可以好一點，大家是同黨，講話沒有必要這樣，好像只有你最","  棒，大家都不懂。"],["林委員淑芬：因為我在告訴你，你講的和這件事情無關。"],["邱委員議瑩：大家各有不同的意見嘛！"],["主席：好啦！我們現在繼續處理，大家心平氣和。"],["林委員淑芬：就無關嘛！"],["邱委員議瑩：只有你懂，別人都不懂。"],["林委員淑芬：自己好好的念法律，念一念再來看。"],["主席：林淑芬委員，大家心平氣和啦！在經濟委員會排這個我也是累得要死，為了這個","  部分我昨天還研究到半夜。"],["林委員淑芬：我們也是，大家都來辦公室加班。"],["主席：你住新北市，我住高雄，我每天要坐高鐵來回耶！"],["林委員淑芬：我們辦公室連禮拜天都來加班。"],["主席：大家平心靜氣，理性的討論。"],["孔委員文吉：我希望大家心平氣和討論，好不好？"],["林委員淑芬：我不曉得我講災害敏感區與採礦、住人是不一樣的，這樣子有什麼語氣不","  好？"],["主席：不是，邱議瑩委員也沒有說你怎麼樣。"],["林委員淑芬：他在那裡碎碎唸什麼同黨怎麼樣。"],["邱委員議瑩：好啦！都是我的錯，對不起啦！"],["主席：第四款的部分沒有意見，第五款我建議是不是保留？"],["孔委員文吉：保留，但是我有一個修正動議，是不是可以唸一下？"],["主席：你的修正動議一起保留。"],["孔委員文吉：我是希望在原住民族地區內，還是要照原民會的部落諮商同意辦法來走。","",""],["王次長美花：我簡單說明，現在設定礦業權是一個，取得礦業用地是一個，然後展限又","  是一個，假設今天規定設定礦業權要諮商同意，取得礦業用地要諮商同意，那這兩個時","  間快的話搞不好幾個月，或者是一年之內，這其實是一個非常重複的東西，所以我們和","  原住民委員會在討論的時候覺得要取真正對它最重要的，取得礦業用地就是要去開採…","  …"],["孔委員文吉：請原民會發表一下意見好不好？先聽聽看你們的立場是怎麼樣。"],["林委員淑芬：孔委員，在原民會發表以前，我可不可以先告訴你一件事情……"],["孔委員文吉：沒關係，我先聽行政機關的看法。"],["林委員淑芬：如果設定礦業權不行的話，展延取得礦業權是沒有……"],["主席：淑芬，發言要有一定的互相尊重，大家有舉手，也要尊重別人發言。"],["林委員淑芬：好。"],["主席：請原民會說明。"],["謝副處長亞杰：誠如剛才王次長所講的，原基法踐行的時間點大概有3種選項，第一個，","  在新案的部分就是在礦業權設定的階段；第二個是在礦業權用地核定的階段；第三個是","  展限的部分。現在討論的這條條文是針對新設定的礦業權的階段，我們會裡面統計所有","  委員的版本，有關新案的部分，在礦業權取得階段要去踐行諮商同意程序的有孔委員的","  版本、時代力量的版本、Kolas委員的版本、鄭天財委員的版本及尤美女委員的版本；","  在礦業用地核定階段有林淑芬委員的版本、院版以及時代力量的版本。時代力量的版本","  大概是最嚴格的，包括礦業權設定、礦業用地的核定及礦業權的展限，每個階段至少要","  3次以上。","   我們會裡面是考慮到在礦業用地的核定階段，那個時候對原住民的居住及生活環境的","  實際影響範圍會比較確定，如果是在礦業權設定階段，那只是一個礦區大範圍的概念，","  對於原鄉地區關係部落的影響範圍會比較大一點，所以院版的第四十三條之一和第四十","  三條之二是希望在礦業用地的核定階段去踐行諮商同意程序。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：你們是行政一體，所原民會的意見和經濟","  部是一樣的。我們的意思是今天要去開發採礦，要經過A、B、C、D、E這些程序，如果","  部落不同意申請礦業權，就表示後面就不讓人開發了。"],["主席：我也支持高潞委員和孔委員的訴求，這個是不是能單獨列為第七款？我先處理一","  些沒有爭議的，那第七款就專門處理這個部分，第五款「聚落、現供人使用之建物」先","  保留。","   第六款增列蕭美琴委員的版本，文字改成「國家公園區及文化」，管委員說文化……"],["管委員碧玲：「文化資產保存區」，我的版本。"],["主席：增列第六款「文化資產保存區及其他法律禁止探、採礦之地域」。"],["管委員碧玲：「六、國家公園區、文化資產保存區……」。"],["主席：第六款文字如下：「國家公園區、文化資產保存區及其他法律禁止探、採礦之地","  域。」","   我想大家都可以同意第六款。","   再來是第七款，林淑芬委員的第七款就不用，那已經有了。"],["林委員淑芬：「其他法律禁止探、採礦之地域。」"],["蕭委員美琴：林委員的第七款就是我的第六款，加入國家公園和文化資產。"],["主席：併入新增的第六款。"],["林委員淑芬：不是，第六款講的是非經主管地區核准，不得探、採礦。"],["蕭委員美琴：那是第三款。"],["林委員淑芬：沒有，你看你的版本就是那樣子。"],["黃委員偉哲：文字還在修正中。"],["林委員淑芬：現在螢幕上的文字就是寫那樣。"],["管委員碧玲：他還在修啦！"],["林委員淑芬：那你們再唸一次第六款。"],["管委員碧玲：「國家公園區、文化資產保存區及其他法律禁止探、採礦之地域。」"],["林委員淑芬：好，可以。"],["管委員碧玲：你們修改的在幹嘛？"],["蕭委員美琴：沒有「非經主管機關」那幾個字了。"],["管委員碧玲：這個都刪掉了，把第七款的字……"],["主席：「及其他法律禁止探、採礦之地域。」"],["尤委員美女：不是，國家公園區和文化資產區要放到第七款。"],["管委員碧玲：他的方法不對，要先複製第七款。"],["蕭委員美琴：不是把「非經主管機關」拿掉了？"],["管委員碧玲：把第七款的字複製，加在第六款的保存區後面，然後下面全部刪掉。"],["主席：謝謝黃偉哲委員。"],["邱委員議瑩：一個人講話就好了，那麼多人他會聽不清楚到底在講什麼。"],["林委員淑芬：主席，我可不可以再補充一下剛才講的災害敏感區？因為它現在是第二級","  的環境敏感區，可是災害敏感區包含地質敏感區、斷層、山崩、地滑、土石流，還有二","  級管制區、洪水平原管制區及嚴重地層下陷地區，還有淹水潛勢區、土石流潛勢區……"],["主席：你全部都要放嗎？"],["林委員淑芬：我的意思是說二級敏感區只放災害敏感區。"],["主席：經濟部的意見？"],["王次長美花：內政部不是說有包括進來了？"],["主席：有包括進去，一級敏感區裡面就有。"],["林委員淑芬：沒有，我剛才唸的是二級敏感區的災害敏感區吧？內政部，現在的二級環","  境敏感區是不是也有包含災害敏感區？"],["張簡任技正順勝：一、二級都有災害敏感區。"],["林委員淑芬：對，但我是說二級的災害敏感區要放進去，一級、二級都有，我的版本本","  來是敏感區統統放進去，雖然一級環境敏感區我們退了，但是二級的災害敏感區還是要","  放進去。"],["主席：大家有沒有意見？"],["蕭委員美琴：我想請問一下，我們現在在修礦業法，可能大家腦中想的都是那種山中的","  採礦，但是像水利署所主管的疏浚工程，疏浚出的沙石事實上也變成礦。"],["林委員淑芬：那是土石採取法。"],["蕭委員美琴：因為有些地區會淹水，所以有疏浚的需求，我現在要確認的是，我們把這","  個納入會不會造成影響？"],["林委員淑芬：那是土石採取法，不是採礦。"],["蕭委員美琴：主管機關能不能說明一下？會不會有影響？"],["主席：我覺得這個還是要釐清啦！第三款保留，不然你一下子要增加哪一個，會增加不","  完。"],["林委員淑芬：二級敏感區的災害敏感區。"],["主席：你一下子要增加一，一下子要增加二，我真的沒辦法處理，第三款保留。","   第六款按照蕭美琴委員和管碧玲委員的修正動議。"],["孔委員文吉：第七款是原住民的部分嘛？"],["主席：第七款的部分，他說會起衝突，王次長要不要說明一下？"],["王次長美花：坦白講，這個部分在後面的第四十三條之一、之二，其實我們有把原住民","  的……"],["孔委員文吉：現在什麼都已經放進去，沒有把原住民的地區放進去，我反對啦！"],["王次長美花：不是，我跟委員講，不是沒有……"],["孔委員文吉：時代力量有版本，我和鄭天財委員也有版本。"],["王次長美花：不是沒有放進去，而是因為……"],["孔委員文吉：現在全部都放進去，那原住民地區呢？"],["主席：列入第七款，保留。","鄭天財Sra Kacaw委員：為什麼要保留？"],["主席：不是，本來沒有第七款，現在列入第七款。","鄭天財Sra Kacaw委員：對啊！不能保留。"],["主席：是全案保留，整個第二十九條保留。"],["蕭委員美琴：主席，我建議這樣，因為前面十六條在討論的時候，我們幾乎都支持原基","  法的精神要在礦業法中被落實，但是它的條文要放在哪一些階段當中，我們在上一次委","  員會討論初審的時候沒有共識，結果全部卡在那裡，讓後面都沒有辦法走，那一天花了","  很多時間，所以我們是不是就原基法落實的這個問題，要落實放在哪一些條文當中，我","  們到時候再一併來討論。"],["孔委員文吉：因為這一條是談到設定礦業權，蕭委員，這一條是談到空間的問題，我現","  在是要談原住民地區是不是一個空間。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：對啊！這裡面每一個空間都有包含，而原","  住民的空間沒有包含，怎麼會說踐行原基法的知情同意權？"],["孔委員文吉：原住民部落也是空間啊！"],["管委員碧玲：把文字拿出來討論，你們要用什麼文字？"],["主席：時代力量和鄭天財委員的版本基本上是差不多，就是要諮商取得部落同意，我建","  議放在第六款。"],["孔委員文吉：我的版本是「原住民族地區」。"],["主席：你的版本和時代力量和鄭天財委員都一樣。"],["孔委員文吉：沒有，我的版本是「原住民族地區以內，未經當地原住民族或部落同意」","  ，寫得很清楚。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我解釋一下孔委員的版本，他的「原住民","  族地區」就是55個原住民的鄉鎮，但是依照原基法第二十一條，它講的是原住民族土地","  或部落及其周邊一定範圍之土地，應該要用這種方式。"],["主席：孔委員，對高潞委員這樣的說法……"],["孔委員文吉：我是用「原住民族地區」。"],["主席：那到底要用哪一個？"],["管委員碧玲：請原住民委員先統一一個版本讓我們來討論，好不好？因為現在3位委員對","  版本沒有共識。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：用第二十一條，因為知情同意權是第二十","  一條。"],["主席：我們先把第六款作為原住民條款。"],["管委員碧玲：不然就是你們用第七款，然後那一款先保留，你們趕快去討論文字，好不","  好？"],["孔委員文吉：請原民會發表一下意見，看要用我的版本還是高潞．以用的版本。"],["管委員碧玲：主席，我有程序問題。"],["主席：請管委員碧玲發言。"],["管委員碧玲：現在的款次已經調整了，國家公園變成第五款，現在我們有一個共識就是","  第六款放原住民，但是3位委員的版本還沒有定論，所以我們先用其中任一個版本的文","  字把它框住，等第二輪回來再討論文字，好不好？"],["主席：第二輪回來再處理。"],["孔委員文吉：用我的版本，好不好？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：不是，孔委員一直堅持用他的版本……"],["孔委員文吉：因為我是經濟委員會的委員，所以用我的版本。"],["主席：高潞，用他的版本沒有關係，這個還是保留，回過頭來再討論。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：沒有，我的意思是按照原基法的條文是用","  大家的版本ok，只是說條文的準確度如果要對照原基法是用這樣的條文，孔委員的「原","  住民族地區」是在原住民族工作權保障法才有這個名詞。"],["主席：我們要保留的很多，第三款保留，第四款也保留，第六款的文字你們去協調一下","  ，第六款保留給原住民的同意權。"],["孔委員文吉：我先問一下原民會，原民會覺得哪一款比較好？是「原住民族地區」，還","  是「原住民族土地或部落及其周邊一定範圍」？"],["謝副處長亞杰：就是委員的版本，因為那個是原基法第二十一條……"],["主席：哪一個委員的版本？"],["謝副處長亞杰：孔委員的版本。"],["主席：高潞委員，先用孔委員的版本，這一款保留，文字再協商。"],["孔委員文吉：這是他的版本，不是我的版本。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：不好意思，請你說明一下原基法第二十一","  條講的是哪幾個字，怎麼會是孔委員的版本？"],["主席：高潞委員，其實這一款已經保留，文字可以再協商，我們第二輪再來討論。"],["林委員淑芬：主席，我可以確定一個程序問題嗎？就是我們還會有第二輪討論嗎？"],["主席：保留的部分當然有第二輪，我排兩天耶！不夠的話就第三天。"],["林委員淑芬：好，這樣子可以。"],["管委員碧玲：我們經濟委員會都這樣。"],["主席：我們是血汗立法院。這個部分文字保留，看看最後時代力量和孔委員還有鄭天財","  委員要怎麼處理。"],["尤委員美女：主席，現行的第六款……"],["主席：合併了。"],["尤委員美女：不是，它講的和第七款其實不太一樣，第七款是「其他法律禁止探、採礦","  之地域」全部禁止，第六款是「其他法律規定非經主管機關核准不得探、採礦之地域內","  ，未經該管機關核准」，所以一個是完全禁止，另一個是可以核准的，那現在第六款要","  刪掉嗎？還是應該保留？應該要留下來。"],["主席：大家的意見呢？林淑芬委員的第六款。"],["尤委員美女：不是，林淑芬委員的第六款其實也是現行法的第六款，剛才併國家公園那","  個應該是併到第七款，只是條次改一下而已。"],["主席：留著比較好，那重新調整。"],["林委員淑芬：第六款照我的，你們修正的第六款改成第七款。"],["主席：原住民同意的部分改成第七款。"],["林委員淑芬：應該是第八款。"],["主席：是第七款。"],["林委員淑芬：第五款變第六款。"],["尤委員美女：對，那個就是和第七款合併。"],["主席：原住民改成第六款，第七款是現行院版的第六款。"],["林委員淑芬：是不是把第五款的完全禁止變成最後一款？"],["主席：沒有，最後一款的禁止應該是其他的。"],["林委員淑芬：全部禁止就是最後一款。"],["主席：是其他的。"],["林委員淑芬：前面是申請就可以，或是門檻就可以。"],["主席：立法例是把其他放在最後面。"],["林委員淑芬：尤美女委員說的是我的第六款……"],["主席：是院版的第六款。"],["林委員淑芬：法律也有一種核准就可以的。"],["蕭委員美琴：那是現行法的第五款。"],["主席：修正好了沒？"],["林委員淑芬：我們原來的第五款呢？"],["尤委員美女：把原住民族移到上面。"],["林委員淑芬：原來是刪除一款，那就對了。"],["主席：這樣可以嗎？"],["林委員淑芬：我看一下，原來第六款變成第五款……"],["主席：第五款跟第七款換。"],["葉委員宜津：等一下回來再說，條次是小事。"],["林委員淑芬：我們要看有沒有漏掉，應該是沒有。"],["主席：我們回頭再來處理。"],["尤委員美女：主席，如果申請礦業權的時候要經過原住民的同意，那在我版本的第六款","  ，這些在礦業區裡面有土地或建築物的人不一定是原住民，是不是也要經過他們同意？","",""],["主席：都有同意處理了，在裡面。"],["尤委員美女：沒有。"],["主席：在第四十三條會處理。"],["尤委員美女：第四十三條處理的是礦業用地，不是礦業權。我想原則是一樣的，如果在","  設定礦業權的時候要經過同意，就會變成一個是原住民的同意，一個是在裡面有土地或","  建物，但我不是原住民，你也要經過我同意，這樣原則才會一致。"],["孔委員文吉：原民會的「諮商取得原住民族部落同意參與辦法」有沒有包括非原住民的","  部分？講清楚就好了，有沒有包括非原住民？還是只有原住民而已？"],["尤委員美女：沒有。"],["主席：剛才尤美女委員的意見要怎麼樣放進去？"],["尤委員美女：我的是增加第八款，在原住民下面那一款。"],["主席：尤委員，你的版本是第幾款？"],["尤委員美女：我的第六款。"],["王次長美花：這個礦區根本還不涉及是否為所有人的問題。"],["林委員淑芬：次長，你這樣講邏輯也不對，因為礦區的每一個地方都有可能是礦業用地","  ，防禦權提早發動到礦區階段，所以我們才訂四分之三門檻。因為礦區不等於礦業用地","  ，你們現行法令是這樣，理論上在申請礦區礦業權的時候，每一個地方都可能是礦業用","  地，所以要提早讓土地所有權人和利害關係人提早行使防禦權，我們才會有第五款的設","  定。"],["主席：尤美女委員的第六款要放在原住民後面，還是國家公園後面？"],["尤委員美女：應該另立第八款，因為它所根據的不太一樣。"],["主席：尤美女委員的第五款。"],["尤委員美女：我的第六款。"],["主席：尤美女委員的第六款。"],["林委員淑芬：所以我們才希望礦區和用地要儘量合一。"],["主席：這個部分也保留。"],["孔委員文吉：這個差不多在第三款吧？在現在的第四款。"],["主席：第八款保留。"],["尤委員美女：第四款講的是礦業區以外的，一個是以內，所以這兩個不一樣。"],["主席：第八款就是尤美女委員的第六款，我們也保留。","   處理第三十條。第三十條大家比較沒有意見，把現行法第二十八條的「主管機關認為","  設定礦業權有妨害公益者，不予核准。」刪掉，變成林淑芬委員和尤美女委員的版本。","",""],["王次長美花：對，前面已經訂了。"],["主席：因為前面已經訂了，就把現行法第二十八條第一項拿掉，第三十條按照林淑芬委","  員和尤美女委員的版本通過。","   處理第二十八條之一。用行政院的版本大家有沒有意見？請徐委員永明發言。"],["徐委員永明：第二十八條之一是行政院版本，它前面講到應該期間內於指定網站或書面","  表達意見後，舉行說明會，雖然後面有主管機關擇專家學者，可是地方的參與只是說明","  會，這太單向了，好像我來只是跟你們說我要做哪些事，就算從溝通的角度而言，是不","  是能達到？地方居民只是被動的接受這些資訊嗎？不管是原住民或非原住民，從行政院","  版本的角度會不會太忽略了地方居民的參與？這裡面這一塊，如果要根據這條條文來討","  論，我們主張說明會應該改成公聽會，也就是專家學者的參與不一定要到主管機關那個","  階段再來審查，在地方不只是說明，要有雙向溝通的公聽會，學者專家的參與搞不好在","  那個時候就可以進來了，所以我們建議院版第二十八條之一的說明會應該改為公聽會，","  當然我們對公聽會就有不同的想像和定義，它的內容也會不一樣。"],["主席：大家有沒有意見？"],["孔委員文吉：我是寫15日內資訊公開，你上面沒有寫日期嘛？"],["王次長美花：簡單說明行政院版本，因為未來在整個礦業法裡面會有非常多的程序，像","  環評也是要辦公聽會等等，所以在這裡是主管機關要求礦業權者舉辦說明會。那公聽會","  是主管機關的公聽會，需要用公權力來辦公聽會的時候，我們在相關的環評等階段就會","  去舉辦，我想這個部分是把原來政府應該怎麼要求人民去踐行說明會的體例訂在這邊，","  至於公聽會在相關的環評就會辦。"],["林委員淑芬：次長，我可不可以請教一下，行政院版對於展限、展延，現在202個礦區未","  來的展限要不要踐行這個程序？"],["王次長美花：要準用。"],["林委員淑芬：那我們現在來談要公聽會或是說明會，我認為說明會太單向了，說明會就","  是我告訴你，你們為什麼要在礦業權申請的時候，而不是核定礦業用地的時候就讓居民","  有知情權？這是不一樣的。那這個是誰可以參加？因為條文沒有講到誰可以參加，你講","  民眾，因為舉辦的是說明會，只要有人來，台北人來也算民眾嘛！第二十八條之一和第","  十七條的程序規範其實是同一種程序。"],["王次長美花：但是已經把展限要諮商同意也納進來了。"],["林委員淑芬：我不是在講展限而已。"],["王次長美花：沒有、沒有，所以剛才委員也講嘛！現在這個有說明會，但是展限的同意","  我要親自取得原住民部落相關的同意，其實那個程度是更高的。"],["林委員淑芬：但是我們不是在講原住民，因為這件事牽扯的不一定只有原住民，還有土","  地所有人和利害關係人。因為採礦是用非常激烈的手段在採取礦石，除了利害關係人以","  外，搞不好有學者專家和公益團體也想要參加，那我們給他特許權，我們要求業者回應","  當地人或是土地所有權人或利害關係人或學者專家的意見，以及要求他踐行的程序要不","  要嚴格一點？回應的程度要不要多一點？這裡面除了開採構想之外，關礦計畫要不要稍","  微想一下？"],["徐委員永明：我補充一下，第二十八條之一規範兩部分，第一個是要公告讓民眾、團體","  知道，然後有說明會，那你指定他於網站或書面表達意見，雖然他還是有表達意見的機","  會，可是你講的是網站或書面表達，為什麼要這樣？那個說明會就像我們前面講的會比","  較單一，把這個書面意見及說明會紀錄彙送主管機關然後就沒了，之後主管機關要做的","  是邀請專家學者參與探礦構想及圖說等審查，所以你第一塊的民眾參與好像真的比較形","  式，他可以表達意見，可是不是在會場上，而是在網站或書面表達。這個說明會是單向","  的，然後參與的人是誰，這有點行禮如儀，把紀錄送給主管機關就結束了，這個部分當","  時是想要達到什麼？還是說過去有所謂的公告過程，你們只要做到就可以了？因為我看","  不到這些民眾的意見或是這個說明會的進行，後來那個主管機關扮演什麼角色？好像沒","  有嘛！比較重要的是學者專家的審查。"],["王次長美花：因為按照這部法，第一個，我去開採礦業，一定要得到土地所有權人的同","  意；第二個，與礦用地相關原住民，我也要去諮商同意，所以這一條是在礦業權的設定","  階段就讓所有不特定的人都知道，有這樣一個公開透明的資訊。有這條條文之後，未來","  主管機關去審要不要設定的時候，我們一定會看它有沒有踐行相關的程序，就利害關係","  人的層次是不同的。"],["主席：公聽會有那麼困難嗎？"],["王次長美花：不是，因為這是權利人自己要去辦，它不是叫公聽會，公聽會是政府機關","  要辦的，這個是權利人自己要去辦相關的說明會。"],["主席：權利人自己要去辦？"],["王次長美花：對，業者自己要去辦。"],["主席：徐委員，這個茲事體大，我看這個行政院版本還要再討論。"],["徐委員永明：我再補充一下，這邊學者專家為什麼用「得」？「主管機關得邀請」，為","  什麼不用「應」？"],["林委員淑芬：如果是業者要辦，為什麼是主管機關去邀請？"],["徐委員永明：這個又不同了。"],["主席：參與他的說明會啦！請尤委員美女發言。"],["尤委員美女：行政院的第二十八條之一和第十七條其實有很多類似的地方，民間的版本","  有第十七條，行政院版沒有第十七條。"],["主席：第十七條保留。"],["尤委員美女：對，所以第二十八條之一是不是應該相對於第十七條？因為這裡其實是有","  點混亂的。"],["主席：第十七條我們之前的處理是保留。"],["尤委員美女：第十七條是在說主管機關受理礦業權申請的時候，應該踐行這些資訊公開","  的部分。"],["主席：這個部分的確要再釐清，第二十八條之一的確還要釐清和第十七條的關係，所以","  行政院版第二十八條之一保留。","   處理第二十八條之二。"],["孔委員文吉：行政院版是如果有內需政策需要，調整幅度以核定採取量的10%為限，那我","  之前是提20%。"],["主席：20%可以嗎？"],["孔委員文吉：20%對行政院會比較寬一點。"],["林委員淑芬：這個調整額度有可能為增加，也有可能為減少，那10%對環境的衝擊影響如","  何？你為什麼知道是20%或10%？"],["孔委員文吉：你們10%和20%是怎麼訂的？"],["林委員淑芬：如果以1年6萬噸的採礦量來講，10%是6,000噸，它是大還是小？如果以60","  0萬噸來講，10%是大還是小？"],["徐委員永明：第二個，這個調整有沒有時間的限制？你有可能每年調整嗎？還是應該有","  一定的時間去……"],["主席：當次核定。"],["王次長美花：對，每年要核定的時候就會講了。"],["主席：如果按照孔委員的20%，經濟部可以接受嗎？"],["孔委員文吉：對他們來講當然比較寬容。"],["王次長美花：比較有彈性。"],["主席：比較有彈性，那就用20%。"],["林委員淑芬：慢著，我個人覺得這條條文有欠周到，因為你核給年開採量，這個是政策","  環評裡面總量管制的概念，但是如果以我剛才所說的，600萬噸你再增加120萬噸的話，","  那個量不可謂不大啊！如果是6萬噸再增加1萬2,000噸或許是小，可是大或小其實又與","  環境衝擊及環境敏感有關，所以要訂20%還是10%，要想一下吧！"],["徐委員永明：你如果用這個東西來處理，是不是會bypass環評這一塊？你懂我意思嗎？","  我先弄小，之後再增加20%，因為調整是不需要環評的，我覺得大家要注意，主管機關","  的裁量權很大。"],["主席：請葉委員宜津發言。"],["葉委員宜津：可是各位不要忘記，剛才有說這個可能是擴大，也可能是縮小，如果他想","  要縮小，那你同樣的只有10%，所以大家要考量一下。我覺得讓行政裁量權大一點，我","  們反而比較監督得到，你沒有這樣訂的話，到時候你要求他限縮比較大的時候，會有契","  約上的困難。"],["主席：它的核定量不見得每次都增加。"],["林委員淑芬：增加和減少分開。"],["徐委員永明：如果按照這個角度來看，最多增加10%，因為這個會有影響；那減少的部分","  就20%，增加我們的裁量權。"],["林委員淑芬：那我們在環評審查的時候都要假設，是以增加10%的風險衝擊來評估。"],["主席：孔委員，你有沒有堅持？"],["孔委員文吉：我不是很堅持，主要是行政院的考量。"],["主席：你如果不堅持，那就用行政院版本，好不好？"],["林委員淑芬：主席，還有一點，我們授權給主管機關去因應國內需求，那什麼叫「因應","  國內需求」？法律不用明定嗎？就空白給他們，他說這是國內需求就國內需求，他說了","  就算？剛才徐永明委員說bypass，其實在環評以外還有很多的衝擊。"],["徐委員永明：或是可以訂得比較清楚，譬如說真的有某個重大建設，大家都有共識，不","  要用「國內需求」啦！「國內需求」太含糊。"],["葉委員宜津：我還是覺得應該給行政部門相當的彈性，因為「因應國內需求」恐怕沒有","  辦法用文字來概括所有的狀況，在這個時代隨時可能有狀況，譬如隨便一個礦產突然有","  一個國家禁止出口，然後我們的某一種產業，工業或者什麼業一定要這個東西才能夠做","  ，那我們沒有即時因應恐怕會有困難，所以大家不要覺得這個法律訂下去就可以包山包","  海，我們還是可以監督，它也不可能因應國內需求就隨便亂核，然後我們都沒有一點辦","  法，還有立法院的監督啊！或者可以加上必須報請立法院什麼的，如果你完全用法律把","  它限死了，其實不見得是好，這個時代是千變萬化的。"],["林委員淑芬：但是你講的這個條件在台灣還沒有出現過，第一個。第二個，我們政策環","  評的原則……"],["葉委員宜津：沒有出現不表示不會出現。"],["林委員淑芬：請各位聽清楚，我們政策環評的原則不但要滿足國內需求，還要15%的外銷","  ，這是我們訂總量管制的原則，全國產量的15%是要外銷的，所以遇到重大需求的時候","  ，我們就來討論什麼是重大需求，以法律明定。我們不反對彈性，現在的政策環評已經","  有彈性，如果還要再彈性也沒有關係，但是不能夠空白授權給礦務局或經濟部，法律要","  負責任的討論什麼狀況可以允許額外的彈性。"],["主席：今天上午延長開會時間到1點。","   大家如果覺得這個部分沒有共識，第二十八條之二也保留。"],["葉委員宜津：你們去研究一下怎樣的機制可以讓大家接受，譬如我剛才提的，假設真的","  要因應比較緊急或是國內需求有特殊狀況的時候，你們要有怎樣的監督機制。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。繼續處理第三十一條。","   請王次長說明。"],["王次長美花：林淑芬委員提案第三十一條其實跟我們的第二十八條之一是……"],["主席：跟行政院版的第二十八條之一。"],["孔委員文吉：針對第二十九條，我有意見啊！"],["主席：還沒有處理第二十九條。"],["孔委員文吉：那怎麼會唸第三十一條？"],["主席：不是，現在是處理林淑芬委員的第三十一條，也是孔委員第二十九條，正在討論","  你的部分，是不是林淑芬委員的第三十一條？"],["孔委員文吉：對。我的修正動議在這個小本裡面，內容是講要指定、變更或解除礦業保","  留區前，照目前的作法是將相關規劃只有公告在直轄市、縣（市）政府或鄉（鎮、市、","  區）公所而已，但我在「主管機關指定、變更或解除礦業保留區前，應將相關規劃」後","  面加上「以書面通知其範圍內之私有土地與建物所有人及使用權人」等文字。","   這是何等的大事啊！你要指定、變更或解除應該要書面通知，而不是只在縣（市）政","  府公告，我的意思是這樣。"],["主席：好，孔委員提了兩項修正動議？"],["孔委員文吉：在小本的。"],["主席：是今天早上提的？"],["孔委員文吉：對。"],["主席：次長有沒有拿到今天早上提的修正動議？"],["孔委員文吉：在這個小本的。要書面通知其範圍內的私有土地與建物所有人及使用權人","  。"],["主席：跟委員會報告，林淑芬委員的第三十一條跟院版第二十九條是一樣的，還有林淑","  芬委員的版本、尤美女委員的版本、孔文吉委員的修正動議、時代力量黨團的提案，以","  及蘇震清委員的修正動議。","   請大家先看一下院版的第二十九條。"],["徐委員永明：我先說明時代力量黨團的提案，其實我們主要規範的是：「主管機關未依","  規定指定或解除礦業保留區，有重大明顯之瑕疵者，無效。」，基本上我們是強調程序","  ，認為程序要完備，所以談到公聽會的舉辦及程序完備這一塊。"],["林委員淑芬：我們跟行政院的版本如同剛才次長所說的，我們認為礦業權者主動去辦理","  說明會，但發動的主體不是礦業權者，而是主管機關。我們看到民間團體跟民間兩者之","  間互信的程度不夠，它辦理單向的說明會很容易變成紛爭的起點，因為沒有信任基礎，","  無法釐清糾紛，所以我們認為發動機關應該是主管機關要舉辦公聽會，納入所有的土地","  所有權人和利害關係人，而且我們必須要確定該程序確實被執行，還要求相關會議的通","  知要確定送達礦業權者、有關機關、土地所有權人及利害關係人。以上程序都要落實。","",""],["王次長美花：有關這一條，我說明一下。時代力量黨團提案要無效的部分，我們覺得這","  是用行政法的法理就可以解決，因為如果這樣做，就每一個法都要去訂「重大瑕疵是無","  效」；其次，第二十九條的主管機關指定變更或解除保留區所辦的說明會，在我們的版","  本是主管機關辦，不是權利人辦，所以辦的主體應該是跟林委員的意見是沒有不一致的","  。另外，要做這樣的變更，剛剛看到孔委員的意見，可能會有一些問題。請組長說明。","",""],["蕭委員美琴：主席，針對這一條……"],["孔委員文吉：書面通知私有土地與建物所有人及使用權人會有什麼問題呢？"],["林組長健豪：因為保留區公告解除是針對資源保護的部分，所以它的範圍很大，跟礦區","  的不一樣，比如說新竹縣、高雄市，它是整個地區、範圍很大，如果還要再去通知這麼","  多的人，是有一些困難度，給委員參考。保留區解除之後，後續的部分也是要依照相關","  的法令，都還是空地，所有的土地權利亦維持原來的權利，要去申請礦業的時候，也還","  要再依照本法或相關的法令，例如環評法等各自去辦理，所以不是保留區解除後，大家","  都可以在那邊開礦。"],["蕭委員美琴：因為我有連署孔委員的這一條修正動議條文，我了解剛才礦務局的說明，","  解除礦業保留區不表示要去開發、開採，所以你們認為範圍是比較大；而孔委員所提的","  這個精神，我可以認同的是，過去有一些開發行為，我們的法規是擬定要做一些公開閱","  覽、公開展示的要求，但是有一些權益會受到直接影響的當事人未必知道公所剛好有公","  告欄的陳覽，甚至是說明會，他不一定覺得他有被通知到因而衍生後續權利可能會受損","  的問題，我們要怎麼去處理？是不是能夠適度增加主管機關主動去寄發書面的通知書給","  權益當事人的精神？但是我也可以同意礦務局所講的，是礦區不表示我們要去開發、開","  採，如果把孔委員的精神，我也支持把這個精神放在實際開發行為日後要核准的階段當","  中，是不是可行？你們能不能針對這個部分做回應？"],["孔委員文吉：注意！我提的是私有土地與建物所有人及使用權人，這對他們的影響很大","  ！所以應該要……"],["蕭委員美琴：其實這個概念區分為主動通知跟被動去公告，如果知道的人就去公告欄看","  或是去參加說明會，但是不知道的人該怎麼辦？當涉及到實質開發行為的時候，當然影","  響比較大，也許不是放在這個地方，但是後面有哪一些條文在涉及到實質開發行為的時","  候，我們能夠增加業者或是主管機關更積極性地告知權益影響人及相關人的行為。"],["徐委員永明：剛才次長有說現行這些行政程序都可以處理，可是亞泥就是一個很清楚的","  例子，其程序有問題，經濟委員會也做了決議，但是礦務局還是讓它過了，我們現在連","  追都沒辦法追！所以，時代力量黨團提案才會很清楚地明定，就算是重複，我覺得應該","  也可以，即「主管機關未依規定指定或解除礦業保留區，有重大明顯之瑕疵者，無效。","  」。","   第二個是關於公聽會的部分，我們認為「主管機關指定與解除礦業保留區前，應會同","  各目的事業主管機關、有關機關、學者專家、公益團體以及礦業保留區所在地之土地所","  有人、利害關係人與當地居民實地勘查，並召開公聽會」，是主管機關召開公聽會，可","  是也不需要排除其他人一起來，因為召開這樣的公聽會，其內容跟邀請的人可能會呈現","  比較多元的觀點，還有立意在裡面，而且不只是主管機關而已，會同各目的事業，比如","  國家公園或水土保持這一塊，我們覺得可以一起來辦公聽會。"],["主席：報告委員會，礦業法茲事體大，我也希望大家在委員會能夠完整、全面、充分地","  討論，所以我先預排了禮拜一、禮拜三兩天，如果有必要，還需要針對有爭議的部分做","  更多的討論，我不排除也把禮拜四專報再改成礦業法審查，我覺得充分討論很重要，這","  是我擔任召委處理議事的原則。","   現在我們先讓有共識的通過，有爭議的部分，我們在第二天、第三天再多花一點時間","  聚焦討論。所以我剛剛聽了大家的意見，林淑芬委員的第三十一條跟院版的第二十九條","  ，除了林淑芬委員跟尤美女委員的版本比較類似之外，時代力量黨團、行政院版、孔文","  吉委員的，以及蘇震清委員的都有很大的差異性。既然我們排三天議程，目前是兩天以","  上，但第三天也可以排；針對第三十一條，行政院版本也沒辦法做相關的調整，我是建","  議第三十一條暫行保留。"],["孔委員文吉：在原住民族地區的說明會或是公聽會，應該由主管機關會同中央原住民族","  事務主管機關定之。"],["主席：請礦物局就這個部分再去研究一下，我們在禮拜三、禮拜四再花點時間來做討論","  。","   孔委員，我們會再用很多時間討論有爭議的部分。","  第三十一條保留。","   繼續處理修正動議第二十九條之一，是我、葉宜津委員跟陳明文委員的提案。請大家","  看下面的版本，就我跟陳明文所提之修正動議，請問各位有無意見？經濟部OK嗎？"],["王次長美花：有關礦業的生態設定區，坦白講如果以現在大家對礦業法這樣的審查方式","  ，光要去設定，我想就會引起很多不必要的誤會跟爭議。現在其實是一個礦、一個礦去","  開採，也是一個礦、一個礦去做加強監督管理審查的精神，如果再就一個地區都是礦業","  的生態區，恐怕會引起……"],["葉委員宜津：次長，我的版本裡面有寫到內政部、農委會、交通部、國防部、環保署，","  甚至原住民委員會，我們都溝通過。而之所以會是這一種專區，其實它比我們現在講的","  那些礦區都還要小，但是都還更重要，它算是高經濟價值。我們特別在那天訂這一條之","  前，找各部會來協商時，還找了經濟部的……","   不是工業局，是金屬中心還是什麼中心的人來，他特別支持我們。我跟次長說明，你","  可能沒有去深入了解；比如說有一種石灰礦，它並不是一般的水泥礦，水泥是一種石灰","  礦；而它是高價值的，它只要少量，但是用在比較高價值的工業用礦，包括鋼鐵，還有","  其他很多種。有關這個部分，蕭美琴委員比我還要清楚。","   但是現行它只能夠在一般水泥礦區的下面，要水泥礦區的業者願意，它才能被開採。","  結果這種礦可以當水泥礦用，但是水泥礦則是不一定，幾乎都不能當作這種特殊礦用。","  因此，我們才會說假設這個礦區不要給水泥礦用，只要開採小量高價值的，還可以注重","  生態的規範，甚至還要經過原住民區域的村里同意，我們才去開採，因為它算是比較特","  殊的礦產專區，所以我們其實是跟所有的行政部門都溝通過的。"],["主席：有關第二十九條之一，我、葉宜津委員跟陳明文委員的提案以下半部新的為主，","  即循環經濟礦業原料園區的部分，我們已跟相關的團體做過公聽會討論，也跟行政部門","  討論了……"],["林委員淑芬：主席，我不懂什麼叫「循環經濟礦業」？也不知道什麼叫「循環經濟礦業","  原料」？在礦業法裡面也沒有定義，至少我知道有定義循環經濟相關的是在廢棄物清理","  法和資源回收再利用法；所謂的循環經濟是因為地球資源有限，所以廢棄物不要丟掉、","  要再利用，就叫再利用產品。","   舉例來說，在廢清法和資再法裡的循環經濟是像台塑的石灰不要丟掉，還可以循環利","  用；另外一種是中鋼的轉爐石，也算是一種可利用資源，還包括環保署的底渣也是。可","  是我要請教到底什麼是「循環經濟礦業原料」及「循環經濟礦業」？其定義可不可以講","  清楚？跟我剛才講的那一些有關嗎？"],["主席：當然跟你剛講的有關啊！"],["葉委員宜津：對啦！就是跟你剛講的那些有關！石灰石可以……"],["林委員淑芬：你們的意思是在既有的礦區內，可以把這一些放進去嗎？"],["葉委員宜津：剛才你去上廁所，我再講一次。像這一種石灰石現在的狀況是要隸屬在水","  泥石灰礦，水泥是一種石灰，它在它的下面，就像變成它的小弟，因為水泥礦區很大，","  但是在石灰礦裡面有一種比較好的工業用礦，即你剛才說的可以用在石化、鋼鐵等這些","  礦，它都還要看這些水泥礦業者的臉色，所以我們希望有這種礦的礦區不要像現在一樣","  ，跟水泥礦劃在一起，然後就很浪費的把它用掉。因此，我們特別把有這種礦的土地劃","  出專區。"],["林委員淑芬：我還是聽不懂！你們劃出這個專區是要做什麼？因為循環經濟裡所謂的廢","  棄物再利用，都有受到經濟部和各目的事業主管機關管制的規範，它也不能亂丟，也不","  能亂用啊！都有指定用途的啊！你們劃設這個經濟礦業原料園區要幹什麼？我再具體講","  ，比方說台塑的煉鋼廠……"],["葉委員宜津：我先講啦！看你聽不聽得懂啦！我再講一次，就是現在所有的石灰礦都劃","  在一個區內，而這個區絕大部分都是水泥礦區，即為石灰礦區；我們想要把這個石灰礦","  區當中有比較高級的石灰礦，它是工業用的，是特殊用途的，是從現在的一大片裡面劃","  出來……"],["林委員淑芬：那就不是循環經濟了，是最原始開採出來的礦產，循環經濟講的是廢棄物","  再利用……"],["葉委員宜津：這個可以再利用啊！"],["林委員淑芬：你是從原始礦產開採出來，那不是循環經濟。"],["葉委員宜津：它用在你剛說的那些石化或鋼鐵方面，只要再分解出鋼鐵跟石灰，就可以","  重複使用。"],["林委員淑芬：對啊，但是它在它的園區裡面堆置，就是在台塑裡面或是中鋼裡面自己堆","  置。"],["葉委員宜津：我對名詞沒有意見，為什麼說是循環經濟……"],["林委員淑芬：我們現在礦業法講的是開礦，你這裡講的是再利用的規範。"],["葉委員宜津：為什麼文字用礦業園區循環經濟，我們想要表達的就是這個意思，因為物","  質不滅定律─鐵跟石灰只要再分解，它又可以重複使用。"],["林委員淑芬：對，我們支持，因為廢棄物清理法跟資源回收再利用法，我們之前才修正","  過。現在講的不是物質不滅定律，而是希望物質可以重複循環使用，因為地球資源有限","  ，加上我們也沒有足夠的掩埋場或是海域可以讓它丟，所以我們希望能盡量使用就盡量","  使用……"],["葉委員宜津：不要說什麼循環，就改回來，改成生態，可不可以？"],["主席：我覺得循環經濟並不完全適用於廢棄物處理的概念……"],["林委員淑芬：循環經濟講的就是這個啊！"],["主席：我也召開過公聽會，公聽會討論了三個半小時，很多學者專家都發表意見，我的","  修正動議跟葉委員的修正動議都有一個完整的說明，為什麼我們要設立循環礦業原料園","  區？第一、顧及在地居民的生活、產業的發展、環境文化的永續，為了讓相關的礦產品","  如果能夠廣泛利用，它需要有一個整合，所以我們仿照工業區的管理模式，也就是以比","  較合理的管理方式來做循環經濟的規劃、開發、管理跟監督。這是一個進步的理念……"],["林委員淑芬：這要放在廢清法或是資源再利用法，或是二法合一為資源回收再利用……"],["葉委員宜津：不是啦！這是你說的礦的開採，我們要把本來沒有……"],["林委員淑芬：礦的開採就跟「循環」2字無關，因為採礦是新的……"],["葉委員宜津：可以用生態園區或某某園區，我對名稱沒有意見……"],["林委員淑芬：「循環經濟」在法律上，講的就是資源回收、再利用，也就是廢棄物的再","  利用。循環經濟唯一的法律定義就是在環保法規，如果在這裡用循環經濟4個字，就跟","  礦業法不相關。"],["主席：其實用循環經濟或生態礦業專業區，它的精神都一樣，都要做集中管理，因為這","  些礦產品用途很廣泛，如果沒有一個工業園區的專責機構去做規劃、管理、監督的話，","  會有很多問題。"],["葉委員宜津：林委員對這個沒有意見，她是對循環經濟這幾個字有意見……"],["林委員淑芬：因為循環經濟有法律上的概念，你們這個概念會跟它衝突。"],["葉委員宜津：這幾個字沒有關係啦！"],["林委員淑芬：你們要做的園區可能要另外想一個名詞。"],["主席：就按照葉委員之前的提案─生態礦業專業區，經濟部也有派人參加公聽會……"],["葉委員宜津：公聽會、協調會也開了很多次，你們看有什麼名稱比較好用？"],["林委員淑芬：經濟部能否精準的告訴我們，石灰礦、非水泥用的大理石礦區，這樣的概","  念要用什麼樣的名詞？"],["徐局長景文：我看過很多資料，在工程會的時候也處理過爐渣，所以我知道。之前在和","  平也有一個專區，我們覺得設專區是好事；但是從另一個角度來看，就像葉委員方才提","  醒的比較高效能的碳酸鈣，是否要從礦場的蘊藏量去找出來，才有辦法成立專區？也就","  是礦脈裡面，好的石灰石礦藏在哪裡？這是我們比較關心的問題。其次，成立這個專區","  之後，石灰石礦是否都要集中於此？因為它與礦脈分布有關，這也是我們覺得比較困擾","  的事情。第三，對於這個用地的取得，我們也不會去排除其他任何法律，但若由國家去","  取得，時間會不會拉得很長？因為在我們討論過程中，如果再加上國土計畫法這些東西","  的話，台灣可能找不到新的地方來設專區。"],["葉委員宜津：這些問題，我們在公聽會、協調會都講過很多遍；同樣在經濟部裡面，工","  業局、金屬中心也跟你們溝通過很多遍。我們現在問你什麼，你就講什麼，好不好？"],["林委員淑芬：能否稱之為精密礦業園區？"],["葉委員宜津：用什麼名稱，我沒有意見；但是請礦業局不要再像以前都不變，將國家資","  源很隨便地浪費掉，把鑽石就當石頭賣了，簡單形容就是這樣，不要再有這樣的情況發","  生。"],["主席：林委員是建議用「精密」嗎？"],["林委員淑芬：精密礦業園區是礦的精密使用，也就是upgrade升等，而不是……"],["葉委員宜津：好，我對名詞完全沒有意見，我要的是實質去把它……"],["主席：改成「精密」好嗎？"],["葉委員宜津：好。"],["主席：將所有的……"],["蕭委員美琴：我有疑問，請問「精密」要怎麼定義？修法用詞如果無法定義，就要更明","  確地作出界定，是指水泥以外的所有礦業？還是要排除哪一些？要採用正面表列還是負","  面表列，或是用什麼方式處理「精密」的定義？這些可能還是要進一步去思考。"],["孔委員文吉：如果是把「水泥」改成「精密」礦業園區的話，就只是換一套外衣而已。","",""],["蕭委員美琴：不是水泥，我聽起來是水泥用途以外的礦業……"],["孔委員文吉：只是換了一套外衣，還不是在開採石灰岩，如此改成這個名詞有什麼用？","  什麼叫作「循環礦業園區」、「精密礦業園區」？"],["葉委員宜津：上次最支持這個部分的是工研院，今天工研院有人來嗎？沒有的話，請問","  工業局有沒有比較好的名詞？上次最支持的是工研院，就是工研院告訴我們都把鑽石當","  石頭用的，不然工業局有沒有比較好的建議，什麼名稱比較好用？"],["洪組長輝嵩：可以用高質化……"],["林委員淑芬：是指高產值嗎？"],["葉委員宜津：請用麥克風，我們要記錄，我們聽不到。"],["林委員淑芬：就是高附加價值的意思。"],["孔委員文吉：許多精密礦業原料都在原住民地區，像秀林鄉就有，我就處理過中鋼好像","  是雲母還是石灰的……"],["葉委員宜津：孔委員，這裡非常尊重原住民。"],["孔委員文吉：只要有礦業原料在原住民地區，不管用什麼名詞，都要受現在這個新礦業","  法的規定。"],["葉委員宜津：對。"],["孔委員文吉：大家都在想亞泥、台泥，但現在有很多小礦都在剝奪我們原住民的資源，","  不信你去看。秀林鄉都是大礦，南澳鄉都是小礦，小礦又都是在採精密礦業原料。"],["葉委員宜津：我們已會同原住民主管機關共同訂定……"],["林委員淑芬：園區探採礦的結果要不要受整部法律規定的限制？"],["葉委員宜津：要，內容都有，都要限制。"],["孔委員文吉：請原民會發表意見好嗎？就我所知，許多精密礦業原料都在原住民地區，","  像南澳鄉就很多，70%以上都是，這些在原住民地區要怎麼做？還要再做一個園區嗎？","  花蓮縣秀林鄉和平村就已經有一個水泥專業園區了，如此，我們還要做精密礦業園區是","  什麼意思？"],["徐委員永明：這一條訂定這種特別的園區，我當然知道它的目的，但這在整部法律裡的","  效果是什麼？如果沒有它，按照未來修法後的狀況會不會……"],["葉委員宜津：沒有它的話，就要附屬在水泥礦的下面，現在的法律就是要水泥礦說「好","  」，才可以給你……"],["孔委員文吉：這條我有意見，是不是可以先保留，等到釐清所謂的「精密礦業園區」未","  來可能設在哪裡……"],["主席：我們還有第二輪的討論。"],["葉委員宜津：沒關係，名詞也請斟酌一下，剛剛是說附加……"],["主席：高附加、高質化。"],["葉委員宜津：好，這個名詞我也……"],["主席：是不是「高質化礦業原料園區」？"],["葉委員宜津：專業礦業園區。"],["林委員淑芬：第二項是講「探採礦行為須由主管機關規劃採取之開採方式」而不是踐行","  礦業法相關規定。請問園區探採礦的行為是主管機關另外規定的嗎？"],["葉委員宜津：也可以照礦業法的規定去做。"],["林委員淑芬：要不要改成礦業法的規定？"],["葉委員宜津：沒有問題。"],["林委員淑芬：國家取得礦業園區後，特許權要交給誰經營？亦即誰要來經營這個園區？","",""],["葉委員宜津：一樣是照礦業法，還是須要公開……"],["林委員淑芬：不是，礦業法是私人取得土地所有權人同意，再由私人去經營……"],["葉委員宜津：對，當然是這樣，不然你是要政府……"],["林委員淑芬：這是工業局劃出了工業園區，科技部劃了個科學園區，但園區裡的經營都","  是給一個特許，還是……"],["葉委員宜津：工業局管。"],["主席：就類似工業園區要有一個主管機關嘛！"],["林委員淑芬：但他們是每個都可以進來，還是只有一個可以進來？"],["葉委員宜津：因為在協商的時候，礦務局說自己沒辦法管，工業局卻說願意管，因為這","  些主要用在工業，這部分我們已協商過。"],["林委員淑芬：採礦是誰去採？採出來是……"],["葉委員宜津：是照礦業法，如果是照礦業法的話就可以……"],["林委員淑芬：所以園區劃出來之後，大家都可以申請採當地的礦嗎？"],["葉委員宜津：就照礦業法做啊！"],["林委員淑芬：在實務上不可能。比如這個地方有10公頃，有10個廠商要來這裡採礦，這","  是不可能的，像機具可能就只允許一套而已。"],["葉委員宜津：對方當然要拿到礦的許可，必須去招標或……"],["林委員淑芬：所以只許可一間特許廠商嗎？"],["葉委員宜津：招標當然是這樣，不可能讓大家都來。"],["林委員淑芬：礦務局局長在我們討論的過程中說，因為原來的採礦是私人取得土地所有","  權，再向國家申請，這部分則是國家先提供礦，再由私人去申請；現在申請的就不一定","  是只有一種「石灰礦」，各種礦是不是可能都要劃出園區？這樣要如何執行？"],["葉委員宜津：說實在的，我不太清楚那個地點，協調的時候你們應該記得那是什麼地方","  ，那個地方現在就是在石灰裡面，但是其實……"],["林委員淑芬：他們要用循環經濟的方式嗎？"],["主席：我們先保留。"],["葉委員宜津：這些都在舊礦區裡，也就是在水泥下面嘛！水泥礦業者可以把這些高級的","  、好的材料當水泥磨一磨，這部分當然可以用，鑽石也可以磨成石頭粉。"],["林委員淑芬：如果具高附加價值的話，為什麼只把它當水泥磨？"],["葉委員宜津：因為廠商就只賣水泥，只會磨水泥嘛！知道這些礦產價值的人就要去跟這","  些很大間的水泥廠拜託，才能在他們的下面……"],["林委員淑芬：這個時候經濟部就要出面協調了吧！"],["葉委員宜津：經濟部有，工研院也說了很多次。"],["主席：這部分禮拜三、禮拜四有時間再詳細討論，第二十九條之一保留，保留的條文文","  字是不是就是將它改為「高質化礦業原料園區」？","   繼續處理第三十二條，今天早上就處理到第三十二條。","   請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：第三十二條就是現行條文的第三十條，亦即礦業權的展限。我提了一個修","  正動議，特別針對礦業權的展限增加第二項，環境影響評估法是83年12月30日以後公布","  施行的，所以在環境影響評估法施行之後展限的都要溯及補辦環評。","   其次，原基法在94年2月5日公布施行，所以展限案也都應該補辦原住民族或部落的諮","  商同意。"],["主席：謝謝，委員林淑芬、尤美女以及時代力量黨團所提之條文都涉及準用第十七條的","  部分，現在的第十七條是保留，如果第十七條保留的話，這一條是不是也要保留？"],["林委員淑芬：主席，我反對，請讓我說一下。這裡只規範了礦業權展限的程序，其他都","  沒有規範，所以礦業權的展限在我們版本的後面還有第四十五條及第四十六條在規範，","  可是行政院版卻沒有，所以如果要討論第三十條就不能只討論程序，礦業權的展限還要","  加上礦業用地的核定。因為排除能源礦的202個現有礦區，之前整部法律不管定得多嚴","  謹，如果只有新設礦業權（第一次申請開礦的）要被把關和規範的話，那202個礦區就","  只剩展限、展延了，如果展延的時候不必針對礦業用地的核定作相關規範，那麼這202","  個礦區未來就不用取得土地所有權人同意，當土地為公有時，也不用徵求土地機關的同","  意，同時也不必踐行相關程序，還不用依其他法律規定徵求其他目的事業主管機關之同","  意，如果礦業用地在展限的時候不用把關的話，這些程序都是不會被踐行的。"],["主席：所以第三十二條就準用第十六條、第十七條、第十九條與第二十條。"],["林委員淑芬：這裡只講程序，可是礦業權的展限還要再加上礦業用地的核定，不能只限","  縮在程序上。"],["主席：可是你們提的條文也沒有。"],["林委員淑芬：相關條文規定在第四十四條與第四十五條。"],["主席：現在在討論的是第三十二條。"],["林委員淑芬：因為這裡在講的是「展限」，如果第三十二條沒有規定展限尚須核定礦業","  用地的話，行政院的版本就全都沒有礦業用地的核定了。現有的開礦與採礦適用的都是","  「展限」的規定，而不是「新申請」的規定。"],["蕭委員美琴：主席，是不是可以請行政部門說明？現在對礦權展限的爭議比較大，當初","  礦業權在設定的時候，由於當時還沒有原基法，也還沒有環評法，因而都沒有經過這些","  程序，所以現在要展限的話就要思考該如何溯及既往，確保一定可以補辦環評或是落實","  原基法的精神。尤其過去礦權的同意都是在這些法規尚未完備的情形下，所以還請行政","  機關進一步說明，處理展限時的主張與態度為何。"],["主席：徐永明委員發言完畢後，由王次長答復。"],["徐委員永明：謝謝召委，時代力量提的是第三十條，我們除了適用第十七條之外，展限","  程序還有第十五條之一與第十五條之二。不過因為早上本黨團委員還在參加協商無法及","  時趕到，所以第十五條之一與第十五條之二就沒有被討論到，懇請召委在第二次討論的","  時候一定要納進來，因為我們不只是準用第十七條，還有第十五條之一與第十五條之二","  。"],["主席：第二輪討論的時候，我們再把它納進來。"],["徐委員永明：我也要呼應剛剛林淑芬委員講的，不只是程序的問題，在行政院的版本中","  ，雖然也有環評，但是最後還是要回到經濟部主導，沒有清楚規範環評的結果與最後核","  准展限之間的關係是什麼，這點接下來還要繼續討論。"],["主席：這部分請王次長說明。"],["王次長美花：林委員提到了展限的程序，其實接下來的一條就是展限實質要駁回的理由","  ，所以這兩條當時的體系就是這樣。其次，林委員還提到礦權展限的時候要重新核定礦","  業用地，但行政院的版本卻沒有這樣的體例，我們其實也問了非常多國家，也參考了非","  常多個國家的狀況，他們也都沒有這樣的設計模式。","   另外，蕭美琴委員問到，我們對原基法和環評法的想法是什麼，很多舊礦區確實都早","  於原基法與之後的環評法。原基法在94年訂定的時候，第二十一條是一種大原則的訂法","  ，相較於要以什麼具體行為落實原基法的規定，該法本身還是比較抽象的。原基法大約","  在2016年的時候訂定其辦法，亦即訂出原住民諮商同意權的相關細節和哪些事項須經原","  住民的諮商同意，所以從母法的訂定到2016年之間，該如何踐行原基法也是比較模糊的","  。","   行政部門討論的時候，要針對該怎麼做才能同時回應原基法第二十一條的規定，又讓","  人覺得合理，因此我們在這部法中訂定在實際開發要取得用地的時候就須落實原住民的","  諮商同意或參與。另外，針對原本就比較有爭議的展限問題，我們也認為要依原基法第","  二十一條的規定將原住民同意也納入新法的展限程序中。","   接著，有關環評法的部分，在沒有修法之前，只要新用地的取得是屬於環評法規定的","  範疇，本來就要通過環評的許可才行，因此新用地的取得都已經沒有問題。現在大家針","  對的是既有礦區到底要如何適用環評法，目前環保署正在修環評法，對於什麼行為要按","  照環評法通過會重新修定，這是我們與環保署確定的方向。","   此外，許多礦確實要在很久之後才須要展限，為了把環境做出較為妥善的規劃，院版","  草案的第五十八條之一就規定，只要是從未依環評法辦過環評的礦區就要按照分級的方","  式補行環評的程序。以上是我就目前的草案針對原基法和環評法的部分所作的簡單說明","  。"],["主席：請孔委員文吉發言。"],["孔委員文吉：我堅持鄭天財委員版本的第三項，至於第二項關於環評的部分，我建議等","  審查到第五十八條之一的時候再討論。鄭天財委員版本的第三項是針對已經展限的部分","  ，在94年2月5日通過原基法後，應該還要再重新踐行原住民部落的諮商與同意。剛剛我","  聽次長這樣講，好像環評要做，但原基法可以不甩。現在二百多個礦場中有很多礦場都","  在原住民部落開採二、三十年，也都已經展限了，當時原基法都還沒有實施，他們現在","  還在部落週邊採礦，這部分是不是應該要回溯呢？我覺得這部分應該要遵照原住民族基","  本法的規定，只要現在還在採礦的，都應該要回溯部落的諮商同意，而且原民會對部落","  的諮商同意也訂有辦法，你不能只針對新的礦產，對於已經在部落周邊採礦的部分，我","  們還是要適用原基法。"],["徐委員永明：次長剛才的回應，還是回到我們的老問題，展限是舊權利的延續，還是新","  權利的開始？就算是舊權利的延續，把關的條件也不需要打折，不能讓展限比開始取得","  礦權這一塊要來得鬆。我們如果把環評放進來，社會或許會覺得這應該重視，可是就像","  我前面講的，環評的結果是不是就決定展限的結果？也沒有啊！因為主管機關後面還會","  講這些條件。","   至於原住民同意權這部分，就算它是舊權利的延續─20年或10年，我覺得我們重新做","  一個比較嚴格的把關，也不為過。所以新舊權利不應該成為爭點，我們應該談談展限的","  時候，要從哪些機制來做把關。如果環評是這樣，那麼原住民的這個同意權也應該一致","  ，不能說環評比較大，原住民的同意權就比較小，這樣是不好的。"],["林委員淑芬：剛才次長說國外都沒有這麼嚴格的來對待展延和展限，可是國外的每一個","  礦場，第一次在核定礦業用地的時候都比較嚴謹；我們現在開採的202個礦場，竟然還","  有那種採了60年，沒有取得土地所有權人同意的。現在你們的條文裡面，還有繼續允許","  不用取得土地所有權人同意這樣的規定。國外要求在第一次的時候，要取得土地開發許","  可之審查通過，反觀我們的這個部分，過去都沒有法律要求他們，現在展限的也沒有要","  求他們，這202個礦場，整部法律只適用第十五條、第十八條、第二十八條之一及第二","  十八條之二的程序，礦業用地的程序統統都不管。像我們在討論的二級敏感區、災害敏","  感區等等，也不用再踐行，因為它已經不是新設礦業權，它的礦業用地也不審查了，所","  以這202個有90%可能全部都沒有嚴格審查過，更沒有經過全部土地所有權人的同意。"],["主席：這樣聽起來，委員的想法和行政院的版本有很大的差距。"],["孔委員文吉：這裡面的邏輯有一個很大的矛盾點，經濟部礦務局對環評和原基法有差別","  對待；如果環評可以回溯，為什麼原基法不行？原基法第二十一條，針對開發行為、資","  源利用，原民會在2014年10月7日的時候已經發布了。剛剛次長提到原基法第二十一條","  的定義不清楚，原民會可以直接說明啊！本席認為經濟部對原基法的態度和對環評法的","  態度是不同的。"],["主席：請原民會謝副處長說明。"],["謝副處長亞杰：跟委員報告，踐行原基法第二十一條的四種的行為，尤其是土地開發行","  為的部分，在我們諮商同意辦法的附件裡面明定11款開發行為的態樣，礦業開發也是其","  中的一款，所以，我們認為這個部分應該非常明確；而且諮商同意辦法裡面，對部落諮","  商同意的程序及通過門檻等等，也都有明確的規定。經濟部對執行諮商同意的程序有問","  題的話，原民會願意協助。以上。"],["主席：委員的看法跟行政院的版本，還是有很大的出入，第三十二條先保留。現在休息","  ，下午2時30分繼續開會。","休息","繼續開會"],["主席（蘇委員治芬代）：現在繼續開會。","   上午有委員提出新增的修正動議尚未宣讀，先宣讀完以後再進行協商。","   一、委員蘇治芬等修正動議：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","   二、委員孔文吉等修正動議：","[pic]","[pic]","[pic]","[pic]","[pic]","   三、委員管碧玲等修正動議：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：現在進行協商。","   （進行協商）"],["主席：現在處理行政院提案條文第三十一條、林淑芬委員提案條文第三十三條、蕭美琴","  委員提案條文第三十二條、尤美女委員提案條文第三十三條、時代力量黨團提案條文第","  三十一條、陳明文委員修正動議條文第三十三條、Kolas","  Yotaka委員提案條文第三十一條、周春米委員提案條文第三十一條、陳亭妃委員提案條","  文第三十一條以及孔文吉委員修正動議條文第三十一條。請問各位委員，對於第三十一","  條有沒有什麼意見？","   請林委員淑芬發言。"],["林委員淑芬：各位委員，請容本席再提醒大家一次，202個礦區現在既有的礦業權未來都","  適用展限，因此，我們討論的展限強度都會事涉到目前正在開採的202個礦區是否會受","  到規範，而我們早上保留的第三十條，也就是本席提的第三十二條，行政院的版本第三","  十在展限上只有規範4條程序，而且行政院版本第三十一條甚至（即本席的版本第三十","  三條），也沒有將我們要求的放進去。行政院的版本到底放了什麼進去？本席的版本與","  行政院版本的差別在於，除了本席所提版本的第二十九條以外，還包括第七十九條第一","  項與第八十一條第一項。第七十九條第一項指的就是越區，第八十一條第一項就是限期","  回復而沒有回復。如果我們早上同意對於越區及限期回復都不做就視為情節重大，應該","  要駁回，還有第二十九條所謂的相關規定要踐行才可以准許，就請大家支持新增加的第","  七十九條第一項及第八十一條第一項。"],["主席：其他委員有沒有其他的意見？我們請行政單位提出說明。"],["王次長美花：林委員版本第三十三條的第一句話是「礦業權展限之申請，除依前條準用","  之情形外」，因此，除了展限之外，也必須要準用第三十二條，但是第三十二條在早上","  討論時也是保留的。"],["林委員淑芬：第三十二條的程序與你們的版本都一樣。"],["王次長美花：沒有，第三十二條在早上就保留了。"],["主席：你剛才提的第三十二條保留了。"],["林委員淑芬：第三十二條講的都是程序，理論上也都與你們的一樣。向各位委員報告，","  本席提的第三十二條與行政院版的第三十條都一樣，但是，差別在哪裡？行政院版的礦","  業權展限只有第三十條再加2條，第一條就是環評、第二條就是知情同意權，因此，行","  政院版的礦業權展限總共只有6條，在這6條當中有4條在第三十條是規定程序，剩下的","  2條，環評是環評半套、知情同意權也是知情同意半套，除此之外都沒有了。如果依照","  行政院的版本，現在既有的在未來要展限時連礦業用地都不用，我們與它的差別就在於","  後面的第四十五條、第四十六條、第四十七條會納入要求，礦業用地必須經過審查同意","  、必須要規範，這是第一個。第二個，在我們的版本中包含土地所有權人要同意，而行","  政院版礦業權的展限只適用6條，4條是程序、2條是假規範，此外，連土地所有權人都","  可以不用同意。以亞洲水泥為例，60年前亞泥開礦時強用民地、直接提存法院，這樣的","  程序在行政院版、在未來還是一樣，不需要取得土地所有權人同意。我們對於新申請開","  礦的數量這麼少，整部法有九十幾條，竟然202個已經核定礦業權的礦場只適用6條，這","  樣說不過去吧！更何況，在這6條中有4條是規範程序、2條還只規範半套，這個也說不","  過去吧！連土地所有權人的同意都不用，這個也說不過去吧！對於我們要求的情節重大","  者，包括不在礦業用地而越區採礦、要求回復而不回復者，如果也不駁回的話，那樣也","  太沒意思了吧！"],["主席：是不是請礦業局局長就林淑芬委員版本第七十九條越出礦區的部分解釋一下？"],["徐局長景文：事實上，早上我們討論到這一條的時候，主席是裁示保留，但是……"],["林委員淑芬：有通過啊！"],["徐局長景文：那是第七十九條之一的部分。"],["林委員淑芬：都有通過啊！"],["徐局長景文：沒有吧！"],["林委員淑芬：第六款有通過啊！"],["王次長美花：展限到底要有什麼程序，剛才林委員也再次重述了她的意見，對於這樣的","  意見，第一個大原則早上我們也已經說過，第二個，以亞泥的個案問題為例，事實上，","  個案若是真的有任何不法的情形，我認為是個案要去處理的問題。至於展限一定要拿到","  權利人的同意，這是無庸置疑的，也就是說，現在你去展限、去使用土地……"],["林委員淑芬：第幾條？你們的第幾條有無庸置疑啊？"],["王次長美花：展限本來就要得到所有權人同意才能使用。"],["林委員淑芬：你的法條是規定在第幾條？你說的無庸置疑是在第幾條，你念給本席聽，","  你們的展現適用於哪一條？"],["王次長美花：如果使用土地卻拿不到所有權人……"],["林委員淑芬：你們的版本對於展限都不做用地審查了，還提什麼用地？"],["王次長美花：第四十七條……"],["林委員淑芬：第幾條？"],["王次長美花：根據我們的版本，如果展限時拿不到土地所有權人的同意，其實，我們並","  不會同意讓它展限。"],["林委員淑芬：第幾條？你們的第四十七條規定，土地經核定為礦業用地後，礦業權者為","  取得仍有爭議的土地使用權，應與該土地與建物所有人及使用權人、公有土地管理機關","  及公有土地之他項權利人協議；不能達成協議時，再申請中央主管機關調處。但是你們","  就不做礦業用地的審查了，展限又怎麼會跑到第四十七條來呢？"],["王次長美花：其實展限就是用同樣的那一塊土地。"],["林委員淑芬：沒有啊！你們的展限在程序上只適用於你們的第三十條啊！"],["徐委員永明：第四十七條這邊與展限有關係的是後面的「前項准予使用之土地使用期限","  屆滿後，礦業權者應準用第四十八條規定辦理復整」，只有這一塊，也就是說，與期滿","  之後要做展限有關係的，在第四十七條好像只有這個部分，沒有所謂的……"],["主席：也就是說，關於第四十七條的部分，無論是新的或是展限的延續，以展現的延續","  來講，土地經核定為礦業用地後，局長，你聽看看本席的講法，你們的第四十七條大致","  是如此，一個新申請的案子或是要申請展限，經核定為礦業用地後，如果沒有拿到所有","  權人的同意就要接受調處，至於前項之調處，現在有一個重要的問題，如果雙方不接受","  調處，除了因應國家緊急危難或其他影響重大公益之情事，主管機關得依申請准予礦業","  權者給付一定對價後，於一定期間使用一定範圍之土地外，礦業權者不得使用土地。當","  雙方不接受調處的時候，除了要因應國家緊急危難或其他影響重大公益之情事，主管機","  關得依其申請准予礦業權者給予一定對價，也就是說，如果協調不成就是給予一定對價","  ，這條是這個意思嗎？"],["林委員淑芬：主席，這裡有兩個層次，第一個層次是，從頭到尾經濟部關於展限的條文","  規定只有第三十條及第四十三條之二，因為第三十條只有規定程序，並沒有要求，所以","  行政院版並沒有任何一條法條要求展現必須要做礦業用地的審核，因此，我們要跑到第","  四十七條可能就會有一點爭議。第二，根據行政院最新的版本，第四十七條仍舊規定，","  如果所有權人不同意而業者硬要用，那就請主管機關調處，萬一有人不接受調處，主管","  機關基於緊急危難或重大公益，得依申請准予礦業權者給付一定對價後，還是可以使用","  該土地。"],["林組長健豪：主席，我可以補充說明一下嗎？"],["林委員淑芬：所以行政院的版本第四十七條還是有很大的問題。"],["主席：請行政機關提出說明。"],["林組長健豪：針對林委員提出的問題，我做一個補充說明。林委員提的是針對辦理展限","  要增加第一項第六款的部分，就是林委員版第七十九條第一項及第八十一條第一項，第","  七十九條第一項就是越出礦區有情節重大之情形，以一般現有的礦業區而言，剛剛林委","  員提到的是礦業權的部分以及用地，第一個，現有的礦業權用地全部都要經過核定，所","  謂核定的程序就是要經過環保及水保等相關的程序核定之後才能使用……"],["林委員淑芬：你不要再講了，礦業權的核定沒有問題，但是你的展限並沒有礦業用地的","  核定的。"],["林組長健豪：針對委員的問題，我做個補充說明……"],["林委員淑芬：本席講的是礦業用地，並不是講礦業權。"],["林組長健豪：我知道，讓我補充一下，假如這個用地在開採的時候發生了重大情節，譬","  如越出礦業用地，監督管理單位必須要求它改善，假如不改善就會移送法辦，最重就是","  廢止礦業權，這樣就不會進入展限的程序了。剛才委員一直提到關於第八十一條的情節","  重大部分，在實務面上的監督管理，各個機關包括我們礦業主管機關以及水保環評，如","  果都要出來處理的時候，表示已經達到廢止礦業權的狀況，這樣也不會進入到後面的展","  限階段。因為第六款有以上的這種情況，我們的長官才會提出上述的說明，因此我們建","  議不需要列入，以上補充，謝謝。"],["林委員淑芬：但是我們的爭點並不在於此，而是在於行政院版本的礦業用地展限時統統","  都不需要再做礦業用地的核定，這個才是大問題。而礦業用地要用哪幾條法律，在行政","  院版本中礦業用地展限時只適用本席剛才講的第三十條以及第四十三條之二，除此之外","  就都沒有了，因此，某個程度來講，第四十七條與展限一點關係都沒有。"],["林組長健豪：第四十七條是針對核定用地的部分。"],["林委員淑芬：對，第四十七條與展限並沒有直接相關，但是現在是你們說需要取得土地","  所有權人同意的條文是第四十七條，以亞泥的地主為例，新的行政院版本也沒有規定要","  取得所有權人同意啊！展限的部分並沒有啊！"],["徐委員永明：本席認為，審到現在這個法條之所以紊亂，因為你們給新的和舊的權利義","  務好像不一樣，因此本席建議，展限那一塊要不要和新取得的就用一樣的標準？如果你","  們的把關能夠嚴格一點，經過20年之後，我們的整個結構會不會更完整一點，也不必再","  比較新的與舊的之間到底權利義務差距有多大。"],["林組長健豪：我現在針對徐委員的建議提出說明，關於現有礦業用地的核定程序，大概","  都要經過相關的程序，包括水保、環評以及區域計畫變更等等，整個礦業用地的核定期","  程大概不是一年左右能夠完成，通常時間都滿長的。至於林委員的意見則是認為展限時","  原本這塊用地之前的程序都已經走過了，現在重新再走一個核定用地的程序時，也就是","  前面那些法定程序都要做，這些相關產業就必須要全部停下來，對於產業的經濟成本而","  言是否要做一個考量，因為整個是涉及到核定用地機制的設計。原則上，展限是否要去","  檢視它的用地管理或用地的使用，我們是認為要；對於環境的衝擊是否要評估，我們也","  是認為要，但是要大家全部停下來重走所有的程序，是有問題的。以上是我們的意見。","",""],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：不是啊！他的意思是，即使今天已經採礦","  採了20年，現在重新再做展限的部分，等於就像是換照一樣，本來就要重新再檢核。現","  在你說這樣做對於業者會有一些影響，怎麼不去想想礦場周遭的居民？對於那些居民而","  言，根本就是不平衡，全部都是傾向於這些財團的利益，我們現在就是要保護人民的利","  益，你卻一直說是那些公司、那些業者、那些財團！大家都知道，他們都已經採礦20年","  了、都已經採取那些資源這麼久了，本來就應該重新再審查一次，不是嗎？"],["主席：請孔委員文吉發言。"],["孔委員文吉：關於礦業權展限的申請，站在經濟部的立場，我能夠理解，不過本席的修","  正動議在這一條增加了2款及1項，一款是計畫執行或有限期改善而無法改善之情形，另","  一款是原住民族土地或部落及其周邊一定範圍內之公有土地，未依原住民族基本法諮商","  並取得原住民族或部落同意，本席是增加了上述兩款。另外新增一項是針對主管機關在","  礦業權展限申請駁回後，應該會同有關機關輔導礦業權人提出產業轉型、環境復育及勞","  工安置計畫，協助處理後續相關事宜。以上是本席提出的修正動議。"],["林委員淑芬：主席，從剛才礦務局所持的理由，再加上早上王美花次長所持的理由看來","  ，他們認為反對展限時要做用地審查、用地核定有兩個理由，第一個理由是，外國都沒","  有管這麼嚴，第二個理由是。剛才礦務局的組長說，如果要全部停下來重做，整個設備","  投資都在那裡，對於礦業權者並不公平。根本是胡說八道！我們的展限是在礦業權，這","  次的修法從礦業權到期前一年已經放寬到前三年，也就是礦業期限滿前三年就可以重新","  申請展限，我們都已經這麼大幅度的放寬，你還說三年都做不完，這樣我們也沒有辦法","  ，顯然就是業者有問題。所以根本就沒有停下來重做的這種情事，它還是繼續在採，因","  為礦業權的期限還沒到，即便是期限已經到了，新修正的礦業法都還說礦業權可以持續","  存在，行政院的版本不但說可以持續存在，還可以繼續挖，我們的版本是說可以持續存","  在，但是開挖要有一段時間，在核定前不能永無止境的一直挖。行政院的版本還允許得","  如此寬鬆，所以根本就沒有所謂的停下來重做會導致業者的損失。業者要損失什麼啊？","  它是特許權耶！那是國家人民的礦產耶！給你20年，已經挖了20年之後，還想挖21年、","  22年、23年啊？沒有所謂的損失這回事！","   第二個，關於外國都沒有這麼嚴，事實上，外國的礦業權審查與礦業的所有法規都要","  符合現況所有各項法規的規範，而我們的礦業法從2003年修的那個版本到現在這個舊法","  是排除所有的法規耶！以前說沒有環評法、以前說沒有原住民族基本法、以前說沒有什","  麼法，沒關係，但是有了這些法之後，2003年礦務局這群人修的法仍舊不必適用現行法","  規，才會有亞泥這種連挖60年沒有環評、連挖60年沒有取得所有權人同意、連挖60年沒","  做過礦業用地核定！本席告訴大家一個數字，全台灣現有的234個礦業權業者，只有3個","  做過土地開發的審查許可，分別是寶來、合盛原與金昌，其他的都沒有做過。","   本席再講最後一句話，外國的土地條件與台灣的土地條件不一樣，外國的敏感狀況與","  台灣的敏感狀況不一樣，你不要拿中國、拿歐洲來比較，不一樣之外，234個扣掉能源","  礦的202個，幾乎有99%都沒做過礦業用地的核定，他們未來都適用於展延，而行政院版","  的展延是不必做礦業用地的核定，也不需要取得土地所有權人的同意。今天我們在這裡","  是要做礦業法的修法改革嗎？還是要護航202個繼續用管制強度非常低的舊法精神，依","  照行政院的版本，只有2條規範，總共有6條法律，其中4條是作程序規範，另外2條中有","  一條是環評做半套、另一條原住民知情同意權也是做半套。簡單的說，如果大家同意2","  02個未來在展限時都只適用於這6條假法律，4條是程序規範、2條都只做半套，那麼本","  席就無言了！"],["主席：各位委員，關於行政院第三十一條及相應各版本的條文，我們先對照林淑芬委員","  版本第三十三條，第一項：「……，除依前條準用之情形外，有下列情形之一者，主管機","  關應駁回其申請，院版的有下列情形之一者，主管機關應駁回其申請」，院版第三十一","  條第一項：「……有下列情形之一者，主管機關應駁回其申請」。基本上，這個文字是比","  較沒有什麼大的衝突。我們來看第一款、第二款及第三款，在第三款的第二十九條所列","  情形之一，再來對照院版的第三款設定礦業權後有新增第二十七條所列情形之一，行政","  院版第二十七條就是對應林委員版的第二十九條，第二十九條在上午邱召委主持時已經","  保留了，所以，第三十一條就不要再討論下去了，好不好？這一條就先保留。"],["徐委員永明：行政院版第二款：「無正當理由而無探礦或採礦實績」，我們時力的版本","  是無探礦或採礦實績就要停止，如果真的有所謂的正當理由而無探礦或採礦實績，按照","  邏輯上來講，院版的意思是這樣還是可以，而這個正當理由如何界定？由誰來認定？"],["主席：其實各版本的文字大都是「無探礦或採礦實績」，文字都一樣，但是院版第二款","  多了「無正當理由」5個字。"],["徐委員永明：如果有正當理由呢？是不是無採礦或採礦實績仍然可以繼續呢？"],["孔委員文吉：次長，展延時礦業用地的面積沒有變更的話，是否還要進行礦業用地的核","  定？這個是產業政策的問題，請次長來回應一下，如果它的面積不變的話？"],["王次長美花：我們是不用再核定，因為它只是原來的用地，並沒有任何的新增。"],["孔委員文吉：所謂的「無正當理由」是指什麼理由？"],["王次長美花：所謂的無正當理由，其實在我們的辦法中就有「無正當理由」，譬如國內","  的需求突然下降，以至於它沒有開採，即使開採出來之後也賣不掉，大概就是類似的情","  形，因此在目前的實際審查上就有無正當理由，現在只是把行政的辦法挪到母法裡面來","  ，這樣比較周延。"],["林委員淑芬：但是，次長，我們早上講過，總共有33個或是幾個，五年內完全都沒有開","  採，還繼續申請展限，它需不需要正當理由？過去五年真的就是沒有，為什麼你們還要","  讓它保有礦業權呢？還要繼續核准它展限？"],["林組長健豪：關於林委員所提有沒有生產實績的部分，原則上，剛剛次長也有提到，我","  們有一個認定的相關原則，因為它有礦之後，有時候要取得相關用地，也會有delay的","  時間，還有被限制土地使用權利的時候、無法正常施工的時候，也是不能歸責於業者，","  這個部分有很多的樣態，可能要就個案的部分提出來討論。"],["林委員淑芬：好。"],["主席：不是啦！林淑芬委員已經很具體地問了，譬如202個裡面有幾個在五年內……"],["林委員淑芬：34個。"],["主席：它已經有五年沒有探礦、也沒有採礦實績，20年期限到了……"],["林委員淑芬：我們就加一個條款，加本席的文字、加本席的條款入法，過去五年礦業用","  地面積為零、產量為零，這個就不准了，這樣的狀況有34個啊！過去五年連礦業用地面","  積都是零，根本就不想採，連礦業用地面積都沒有，你還要講那麼多！產量也為零！這","  34個馬上就不准它再展延了！你不要聽到這個法之後就趕快要它來補辦礦業用地面積審","  查，它馬上就有1公頃、0.2公頃，作弊啊！"],["主席：其實，本席認為，第二款是這樣，既然准許它礦業權20年，而它既沒有探礦也沒","  有採礦實績，你要再收回權限、你要再撤照，這個時候要如何撤照？你要如何撤照？因","  為它有20年的採礦權限，還在這個期間裡面，有沒有哪一條法可以將它撤照？你現在是","  沒有正當理由，你知道嗎？"],["徐委員永明：現在是在展限的時候。"],["林委員淑芬：但是，我們反對連舊有的法律都沒有所謂的「無正當理由」這樣的字眼。","",""],["徐委員永明：對啦！這個變成你們……"],["林委員淑芬：連最保守的舊法律都沒有無正當理由而無探礦或採礦實績，你還先幫業者","  放寬這個規定，這是第一個。第二個，早上礦務局的人有回答、副局長有回答，我問他","  業者根本沒有探礦或採礦實績，為什麼還要繼續申請礦業權？他的回答是因為取得土地","  的租用權不容易，業者想要繼續保留，早上礦務局的副局長就是這樣回答，所以我們在","  這裡還要開放法律、放寬法律，讓有這種心態的業者繼續擁有特權？本席個人是反對，","  法律在條文裡面都還直接倒退，比舊有的版本還更倒退！"],["徐局長景文：向各位再說明一下，事實上，在展限上的清單中，它要展限的時候，除了","  要依礦業法第二十七條去問所有的用地到底現在可不可用之外，有些東西還在跑程序中","  ，在跑程序時用地還沒拿到，拿到就停工。"],["林委員淑芬：20年耶！"],["徐局長景文：那天給你的資料都是目前正在展限中的，在展限中都還要跑那個程序，還","  沒拿到的時候……"],["林委員淑芬：局長，你就不要講說……主席，你記得嗎？在今年的3月，我們做了一個決議","  ，本來以為亞泥會被框住，結果亞泥已經核定走了，而我們做的那個決議是現在申請展","  限的個案一共有50個要適用修法後的新法，結果現在的版本是這50個都不需要適用修法","  後的新法。剛才局長講的狀況就是這個，因為不想要適用新法，今天就趕快在新法中塞","  進一個。"],["邱委員議瑩：次長，剛剛幾位委員都提到了「無正當理由」這幾個字，原本的現行法規","  並沒有這個，而你剛才是說在施行細則裡面有，現在只是要將它放入母法。"],["王次長美花：是。"],["邱委員議瑩：但是，這樣看起來，容易被外界誤會我們是放寬這個標準，所以你們要不","  要把這幾個字刪掉，回到原來的條文就好？"],["王次長美花：事實上，回到原來的條文，當我們在審查的時候，坦白講，如果它告訴你","  沒有開採是有正當理由，那麼你要不要去裁量？事實上，結果是一樣的，我們只是將它","  明確化、寫在條文裡面而已。"],["邱委員議瑩：本席理解、本席理解你的想法，但是現在你很容易被斷章取義的去解讀，","  然後又被惡意的扭曲及抹黑。其實本席剛剛有一些想法，卻又不能在這裡講，因為本席","  很怕這個又被擷取出去，恐怕本席又是死路一條！本席建議你們要不要回到原來的版本","  就好？如果真的有正當理由，你們在進行審查的時候，可以依照它所提出的正當理由去","  做嚴格的審核，但是如果你們在母法中這樣寫，很容易被解讀成行政院又在幫某某財團","  在某某礦區做解套，這樣你們反而是得不償失。因為原來的母法並沒有這樣寫，只有在","  施行細則中才有這樣規範，這個也是在你們審查時才會去……"],["林委員淑芬：次長，本席也要提醒你，施行細則要有所本，在母法有所依據、授權，才","  能夠訂定施行細則，我們不知道你這個授權還可以變成無正當理由的細則規範，這個是","  規範在哪裡？當然舊有的是與你無關，在舊有法律中的哪一條授權，有正當理由的話，","  無探礦及無採礦實績就可以不用駁回，在舊有的法律中是哪一條？"],["王次長美花：所以你今天合理來看，無正當理由從法律面來看、從道理面來講是合理的","  ，我們才會認為要放到母法，如果大家要這樣解釋，我認為就讓委員自己決定，我們還","  是要合理判斷這件事情，所以我們只是要將它合理化而已。"],["蕭委員美琴：因為你們的文字這樣放，確實有很多人會有一些連結，是不是可以明確的","  說明，除了還在審查期間可能有所延誤，或沒有辦法在兩年之內有實際探礦的事實，還","  有什麼樣的正當理由，你們認為可以符合這次所提的修法解釋呢？在實際的案例上，譬","  如有些礦區已經沒有開採了，但是它的礦權還存在，沒有必要再做展限，這是一種類型","  。可能還有一種類型，像你們剛剛講的，因為供需的問題，可能這兩年國際上沒有這樣","  的供需，它還有一些存礦，但是它預判未來幾年內還是有這個需求。到底有多少案例符","  合這樣的特殊情形，讓你們認為有必要透過修法在母法上出現這樣的文字？這樣的案例","  到底有多少？如果都沒有的話，我們也不需要再做修正，但是如果確實有這個需求，是","  否能提出一些案例來說明，讓我們大家能夠做進一步的了解？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：講一句實在話，舊法並沒有寫「無正當理","  由」，既然你們現在要加上去，也要有一個正當理由。"],["王次長美花：我說明一下，目前確實有的案例，譬如我已經將礦採出來了，卻銷售不出","  去……"],["林委員淑芬：要有實績啊！"],["王次長美花：不是，它前一年……"],["林委員淑芬：如果有採就會有實績啊！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我們現在是講20年耶！"],["林委員淑芬：你講的條件是有實績、有採的啊！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：那是20年沒有探礦或採礦實績。"],["林委員淑芬：次長，你剛才講的是有實績、已經有採出來，只是賣不出去，這樣就有實","  績啊！"],["徐委員永明：本席建議礦務局，我們不是講一個涵蓋非常抽象的，而是有一個具體的指","  涉，可能哪些礦區與這個有關係，你就把實際的例子講出來。為什麼我們認為這個修法","  的展限很重要？因為用到的搞不好都是展限，新開的很少，結果我們對新開的很嚴、對","  展限的很鬆，這樣就會讓人家認為我們是修假的！你們應該很清楚狀況，每一條與哪個","  礦區會有關係，你們應該都很清楚，因此，有哪些可能會被我們誤殺，你就講出來，讓","  我們有一個判斷的標準。"],["林組長健豪：針對蕭委員提到的，其實，現在礦業法規範的不是只有水泥礦，還有大理","  石原料石礦，許多在台東花蓮附近的，像是台灣玉之類的寶石礦或是一些比較小的礦區","  ，原則上，剛才林委員提到許多最近幾年的產量都是零，為什麼產量會是零？因為後續","  水保計畫要送到縣政府去的時候，因為縣政府之前有發布政策，相關的部分就卡在那邊","  ，他們也積極要辦理這個程序，可是水保沒有通過的話，後續就沒有水保完工證明，根","  據礦業法的規定，取得水保完工證明之後，還要申報開工，申報開工取得礦場登記證之","  後，才能依照開採計畫下去開採，所以他們是一直要辦，並不是不辦，只是因為後續卡","  到這些問題，這是一些小礦存在的狀況，以至於他們的產值會是零。還有一種狀況是剛","  才徐委員提到的，有一些礦區因為市場機能的調節或開採絹雲母礦的時候，它的生產量","  不必很多，但是，它的附加價值很高，只要生產1萬公噸就可以讓它銷售1年的時間。總","  之，各個礦的態樣不一樣，假如大家都是以大理石原料石礦的想法，可能會有一些誤解","  了。"],["徐委員永明：好，那我們就問，你提的第一個案例是水保一直沒辦法通過，但是按照實","  際的狀況，需要很長一段時間，它可能只是在拖延，即使你讓它展限，它也不一定能通","  過，在這樣的情況之下，你還要不要讓它繼續？它可能就是hold在那裡想找個機會，但","  是就像你講的，水保一直沒辦法通過，在這樣的情況下，你認為它還有辦法做下去嗎？","  第二個，你說它挖一下可以吃1年，但是這個與完全沒實績還是兩回事啊！"],["王次長美花：就像剛才組長講的，花蓮有好幾個礦因為地方政府的政策，確實是一直拖","  ，拖到要展限了卻連地方政府的審查都還沒通過，可能到了要提出展限的時間，但是地","  方政府卻還沒核給它，在這樣的情況下，它要提出申請展限，是否要核給它？這個是現","  在有的案子。"],["林委員淑芬：次長，本席要提醒你，無論是新申請或是展限，我們給的礦業權大部分都","  是20年。"],["王次長美花：沒有、沒有、沒有，這個不是。"],["林委員淑芬：就算沒有也是一樣，你的水保不能通過要怪你自己，還是怪縣政府啊？組","  長，你說要怪縣政府？水保都無法通過了，環評還能通過嗎？如果有這種狀況，你就訂","  定一個嚴謹的程序，不可歸責於業者，而歸責於行政程序延宕，這樣或許我們可以討論","  一下。現在什麼都沒有，只講一個「無正當理由」，那麼有正當理由就可以了嗎？這是","  第一個。第二個……"],["主席：如果歸責於地方政府，這個就算是正當理由，你們就要讓它展限嘛！再來一個問","  題……"],["林委員淑芬：什麼叫做正當理由，你們建構出來再說啦！"],["主席：如果歸責於地方政府，你們認為這個是正當理由，但是，問題是地方政府若是不","  給或是卡住它，地方政府的道理在哪裡？"],["林委員淑芬：講到地方政府，花蓮的地方政府……"],["孔委員文吉：本席舉個例子，台泥的金昌石礦就是被花蓮縣政府卡了3年，以至於沒有實","  績，這個算是有正當理由或是無正當理由？"],["林委員淑芬：台泥是20年，就算卡了3年也不會沒有……"],["孔委員文吉：金昌石礦。"],["林委員淑芬：對，但是它還會有啊！"],["孔委員文吉：本席認為，「無正當理由」可能要請你們整理一下，再告訴我們哪些石礦","  確實是有這個問題。其實我們最主要是為了防範那些有礦業權業者想要圈地、養地，也","  是有這種業者，並不是沒有，所以你們要分類，什麼叫做有正當理由，你們認為的正當","  理由是什麼、無正當理由是什麼？"],["林組長健豪：是。"],["林委員淑芬：我們希望你能羅列、正面表列出不可歸責於業者的理由，不是正當或不正","  當，不可歸責於業者的理由是什麼，等你們拿出來之後，我們再來討論，這是第一個。","  第二個，為什麼對於展延的駁回變得很不容易達到？因為新修的礦業法，就像剛才徐永","  明委員講的，新申請的都很嚴、展延的規定都很鬆，所以大家無論如何都不能被駁回而","  要去適用新申請，對於業者而言，有這樣一個巧門存在，這是我們要注意的。所以我們","  才必須要說，你們的駁回也不能放太寬，到底怎麼樣才能駁回，必須要好好的討論。"],["孔委員文吉：所以本席版本第三十一條將關於原住民的條款加進來，就是展延也要適用","  原住民族基本法第二十一條，在本席提出的第七款中有訂定。還有一個是第十五條第二","  項，關於經濟效益評估那些，有相關計畫執行或有限期改善而無法改善的情形，這個也","  擺在這裡，而無探礦或採礦實績並沒有一個什麼正當理由，這些全都在本席的修正動議","  條文中。其中還有一個，就是本席剛才講的，被駁回之後相關機關要輔導礦業權人提出","  產業轉型、環境復育及勞工的安置計畫，協助處理後續相關事宜，我們是不是要加入這","  幾項，把原住民的部分放到展延這裡？"],["主席：各位委員，本席就裁示行政院版第三十一條及相應各版本的條文保留，送朝野協","  商，好不好？"],["林委員淑芬：主席，早上的主席表示對於保留的條文，委員會還要再回頭討論，如果保","  留是直接交付協商……"],["主席：本席就尊重早上的主席所定的裁示。"],["林委員淑芬：就請他們擬一份不可歸責於業者的理由。"],["主席：好，我們就暫時保留，好不好？"],["林委員淑芬：要他們將條文擬出來看啊！"],["主席：無正當理由，次長？"],["王次長美花：第一個，我們給的礦業權並非都是20年，大部分都不是20年。"],["林組長健豪：我補充說明一下，根據統計，10年內核准的礦業權有80%是10年、百分之十","  幾是20年、5年的大概也比較少，最多的就是10年，尤其是東部以及西部的一些小礦……","",""],["主席：第一次准許它採礦是准多少年？20年嘛！第一次是20年，第二次展限可能有5年、","  10年或20年，就林委員提的這34區，你們第一次是准許多長的期限？第一次？"],["林組長健豪：不是每個礦區都是20年吧！必須要看礦區的狀況，並不是每個礦區第一次","  就會准20年。"],["主席：假設第一次是准10年或20年，以10年的期間來講，如果沒有探礦或採礦實績，你","  認為這個有什麼問題？肯定是有問題，既然是有問題，地方政府當然也不會核准，或是","  有什麼其他的理由，這樣還有必要讓它繼續嗎？","   林委員淑芬版第三十三條及相應各版本的條文就暫時保留，我們繼續討論……"],["尤委員美女：等一下，主席，請教一下，本席看到這個表格……"],["主席：你說的是第幾頁的表格？"],["尤委員美女：本席這裡有一份各個礦區的權限，其中有一些都已經六十幾年了，但是他","  們的實績幾乎都是零，並不是只有10年或20年，而是六十幾年，所以有很多是在威權時","  代就先把礦業權框下來，每次期限一到就展限、展限，已經展延了好幾次，但是它的實","  績都是零，在這樣的情況之下，我們這次修改礦業法，是不是應該把這些權限重新再r","  eview一下？而不是在威權時代靠著特殊關係把礦業權框下來，之後就不斷的renew、不","  斷的把權限延續下去。既然我們要重修礦業法，本席認為應該要整個重新review一下，","  謝謝。"],["主席：行政機關，你們應該聽得很清楚吧！如果這一條要通過的話……"],["王次長美花：禮拜三我們會把表格的部分再細部說明一下那些礦區的情形，讓委員了解","  整個情況，這樣會比較好處理。"],["主席：次長、局長，本席建議，其實，大家對於修正礦業法比較在意的是之前你們准過","  的，委員對於新的意見不多，但是就過去你們准過的礦權而言，在202個之中有不一樣","  的樣態，有些該封殺的你們就要封殺，不可能顧全那麼多，就是你們不可能完投啦！"],["蕭委員美琴：本席建議，禮拜三這個表格出來的時候，在本席的印象中，也曾經看過一","  個表格，譬如九份或哪裡有一些煤礦或金礦，事實上，這些地方以後都不會有開採的可","  能，至少在我們可以預見的10年或20年的未來是不會再去碰的，其實就可以將這些礦權","  做一個終結。如果國家未來有什麼樣新的技術或有什麼特殊的需求，20年後、30年後可","  以重新再來，但是有一些已經很久的，短期內也不會再有開採的必要性，這就是為什麼","  那時候要提政策環評，因為國家整體的需求與我們的蘊藏量，例如金瓜石或哪裡的金礦","  ，台糖還有礦權，根本就沒有再開採，事實上，這些真的就沒有必要再作展限。如果你","  們能初步做一個分類，這樣我們就比較能有一個依據，在行政的審查時就可以做一個處","  理，如果你們能把過去舊的清一清，未來這個法處理未來的案子就會比較明確。"],["王次長美花：好，我們禮拜三提出來。"],["林委員淑芬：報告主席，當初被我們凍結的50個申請案之中有29個連續5年產量都是零，","  不要說是202個全部，光是現在要申請展限的50個之中就有29個連續5年都是零，本席要","  再強調一點，我們駁回它的展限權，並不代表未來它不可以再新申請，其實它是可以新","  申請的，只是它認為展限的規範比較寬鬆，當然就不想被駁回再重新申請，因為那樣就","  會被從嚴。因此我們的方法是，我們希望大家對於202個都要一視同仁，如果展限也要","  做礦業用地審定的話，事實上業者根本不會反彈，假設新、舊管理的尺度差不多的話，","  就算是一、二十年都不曾開採，他們也不必一直想辦法要保留自己的礦業權，就不會堅","  持了。回過頭來，這個展限才是真正的大問題，展現怎麼設計才是大問題！"],["主席：局長，本席要提醒你，以工研院採集地熱為例，所有權人、地主就是林務局，在","  那下面也不見得就沒有地熱，但是可能因為當時的時空背景，譬如台電公司就認為地熱","  用電沒有效率，所以他們從此就退場了，這是本席舉的例子。","   行政院版第三十一條及相應各版本的條文就先暫時保留。","   接下來討論林淑芬委員提案條文第三十四條、蕭美琴委員提案條文第三十三條以及尤","  美女委員提案條文第三十四條……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：尤美女委員提案條文的第三十三之一條不","  必討論嗎？"],["主席：尤美女委員的版本已經改提修正動議，併入第三十三條。","   我們現在討論第三十四條，周春米委員的提案已經刪除了嗎？"],["尤委員美女：本席有第三十三條之一啊？"],["主席：也就是行政院版的第三十二條，是嗎？另外，還有陳明文委員等3人提出修正動議","  。","   各位委員，對於第三十四條有沒有什麼意見？行政單位有沒有意見？針對林淑芬委員","  提的第三十四條，對應到你的行政院版，有沒有什麼意見？"],["王次長美花：她這一條好像是條次變更，重點在於講的條次如果會被保留的話，那就要","  一起看，只是因為……"],["蕭委員美琴：這一條看起來都是條次變更，只是行政院版多了一個對應後面第五十七條","  關於停工的後續處理，可能是要在後面處理，其他的大概都是條次變更。"],["主席：如果只是條次變更，內容是OK的吧？"],["王次長美花：行政院版是把原來第五十七條第一項第一款到第三款及第五款放到這邊一","  併做處理，確實是有增加這個部分，其他委員好像只是條次的變更。"],["主席：因為條次變更，我們在這邊也很難做決定，因此這一條就一併保留。","   各位委員，接下來是第三十五條……"],["尤委員美女：主席，本席的第三十三條之一還是要處理一下，因為那個與第三十三條還","  是不一樣。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：對啊！第三十三條之一談的是在原住民族","  土地申請。"],["主席：問題是你的修正動議已經併進來了。"],["尤委員美女：因為本席的版本還在復議期，才能夠用修正動議。"],["主席：是啊！"],["尤委員美女：修正動議因為沒有第三十三條之一，所以就變成只能併入第三十三條裡面","  。"],["主席：對，是啊！"],["尤委員美女：但是剛剛第三十三條並沒有討論到這裡啊。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：沒有討論到第三十三條之一的部分。"],["主席：我們看第37頁，討論已經併入修正動議的尤美女委員提案條文第三十三條之一，","  行政單位有沒有意見？"],["王次長美花：因為這一個章節已經是照礦業權的展限，尤委員是把申請礦業權設定跟展","  限應依原住民族基本法第二十一條規定都併在這邊。申請的部分早上討論時也是有保留","  ，展限的部分要得到諮商同意，我們在行政院版本第四十三條之二已經有處理，所以建","  議跟第四十三條之二一併處理。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：重點在於尤委員提案條文第三項：「本條","  公布施行前已取得礦業權之設定或展限」，如果沒有依照原住民族部落同意跟參與，必","  須溯及既往，在一年內辦理知情同意權的行使，我覺得這個比較重要，因為原基法在2","  005年通過，本來就已經針對政府或私人在原住民族土地上進行開發的部分，都需要經","  過知情同意權，不能說現在在修礦業法，要等到通過及公布施行後，才可以行使知情同","  意權，這期間對原住民族來講，等於是特地巧立名目，讓原住民族無法行使知情同意權","  ，我認為尤美女委員版第三項有關這部分必須要加進去，也就是沒有經過知情同意權，","  但要有補辦設定或展限的權利。"],["主席：尤委員版第三十三條之一談到諮商同意權，而諮商同意權很多委員都各自有在其","  提案裡展現，包括鄭天財委員、林淑芬委員、孔文吉委員、陳明文委員、行政院版及時","  代力量黨團版都有提及，所以有關諮商同意權的相關條文一併保留，屆時再討論，因為","  很難拆開來討論，好不好？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：所以主席的意思是，這要全部再重新討論","  一次嗎？"],["主席：是諮商同意權。現在有關諮商同意權的部分，鄭天財委員的版本、林淑芬委員版","  第二十九條、時代力量黨團版、孔文吉委員修正動議條文及鄭天財委員修正動議條文第","  二十七條、林淑芬委員版第三十一條、孔文吉委員修正動議條文第二十九條、陳明文委","  員修正動議條文第四十七條、林淑芬委員版第四十八條、時代力量黨團版第四十三條之","  三、林淑芬委員版第四十九條及時代力量黨團版第四十三條之四，這都跟諮商同意權相","  關，所以攸關諮商同意權的條文就一併討論，不個案討論，好不好？","   請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：我的條文是在第35頁第三十條，討論時保留，再另外討論，但是行政機關","  必須要先思考，而不是討論時才去討論。展限的時候，第一，要諮商同意，第二，還要","  溯及既往，必須先釐清這兩個部分，而且是在礦業權的展限，不是礦業用地，因為行政","  院版是在礦業用地，那是後端的部分，這部分請行政機關先釐清。"],["主席：鄭天財委員表明得非常清楚。","   現在處理林淑芬委員提案條文第三十四條及相應各版本的條文。第三十四條，保留。","","","   現在處理林淑芬委員提案條文第三十五條及相應各版本的條文。","   請各位委員看第39頁，本條有林淑芬委員提案條文第三十五條、蕭美琴委員提案條文","  第三十四條、尤美女委員提案條文第三十五條、陳明文委員修正動議條文及現行法第三","  十三條。","   請各位委員看現行法第三十三條，各版本都一樣，如果各位委員沒有意見，照現行法","  第三十三條通過。"],["尤委員美女：條次到時候一起調整？"],["主席：對，條次再一起調整。","   現在處理第三節節名。","   本節有林淑芬委員提案條文、尤美女委員提案條文及行政院提案條文，各版本都一樣","  ，照現行法第三節節名通過。","   現在處理第三十六條。本條有林淑芬委員提案條文第三十六條、蕭美琴委員提案條文","  第三十五條、尤美女委員提案條文第三十六條、時代力量黨團提案條文第三十四條及陳","  明文委員修正動議條文第三十六條，各位委員有沒有意見？也是條次的問題嗎？"],["林委員淑芬：這裡講礦區的增減、合併或分割時所有的申請程序，我們認為減的狀況比","  較ok，但是因為增減或是合併以後面積會變大，對環境生態、土地所有權人、利害關係","  人及當地居民的權益都有影響，所以我們希望在申請時要踐行一些程序的規範，就是可","  以準用第十六條、第十七條、第十九條、第二十條及第二十九條規定。"],["主席：以準用來講，林淑芬委員版是「仍應受第八條規定之限制」，現行法是「仍應受","  第七條規定之限制」，這個第七條跟第八條是不是一樣？"],["林委員淑芬：這裡還怕會有化整為零的情形，例如我先申請A地區的礦權，然後我再申請","  B地區的礦權，然後再申請C地區的礦權，用三個法人先後申請，到時候再合併起來，對","  於這樣的單一一個A的審查，跟單一一個B的審查，跟單一一個C的審查，跟合併起來的","  審查是不一樣的，因為合併是規模化了，規模化以後的衝擊可能就不是用當初單一申請","  時的審查標準，或是規模化以後，在程序上應該更要告知利害關係人和所有權人，讓他","  們反映有無意見，所以我們希望可以踐行之前的相關程序，包括第十六條要有開採構想","  或經濟效益的評估；第十七條公開圖審及開公聽會；第十九條有下列不合格者，不予受","  理；以及第二十條，以上講的其實都是程序……"],["主席：早上開會討論時，第二十條是保留。"],["林委員淑芬：第三十六條要一併保留嗎？"],["主席：對。"],["林委員淑芬：好吧！"],["主席：林淑芬委員版第三十六條第一項後段之「第八條」和現行法第三十四條第一項後","  段之「第七條」是一樣的嗎？好，是一樣的，所以第一項是OK的；林淑芬委員版第二項","  是規定準用第十六條、第十七條、第十九條、第二十條及第二十九條，因為上午暫時保","  留第二十條及第二十九條，所以第二項保留。","   請徐委員永明發言。"],["徐委員永明：我們黨團版本第三十四條第一項「應受第七條」其實就跟各版本一樣；第","  二項為「準用第十五條之一」，因為早上第十五條之一並沒有被處理，在這裡跟主席講","  一下，第二輪時我們希望第十五條之一能放進來討論。"],["主席：好，第二項及時代力量黨團提的第十五條之一就一併保留。","   現在處理林淑芬委員提案條文第三十七條及相應各版本的條文。","   本條只是條次變更，各位委員有沒有意見？如果沒有意見，照現行法第三十五條通過","  。","   現在處理林淑芬委員提案條文第三十八條及相應各版本的條文。本條也是條次變更，","  各位委員有沒有意見？如果沒有意見，照現行法第三十六條通過。","   現在處理林淑芬委員提案條文第三十九條、蕭美琴委員提案條文第三十八條、尤美女","  委員提案條文第三十九條、陳明文委員修正動議條文第三十九條及管碧玲委員修正動議","  條文第三十八條，各位委員有沒有意見？","   請林委員淑芬發言。"],["林委員淑芬：可不可以請行政部門說明為什麼我們這樣不適當？因為從某個個案來講，","  偽造文書的狀況還滿多的。所有權人都不同意，都是被蓋章同意，亞泥就是這樣子啊！","",""],["主席：現行法第三十七條是「以詐欺取得」，林淑芬委員版第三十九條加了「、賄賂、","  恐嚇、偽造文書等不正方法」。"],["林委員淑芬：這很合理啊！這個都構成犯罪判刑確定。"],["主席：請尤委員美女發言。"],["尤委員美女：我的版本增加「、賄賂、恐嚇、偽造文書等不正方法」。"],["主席：跟林淑芬委員的版本是一樣的。"],["尤委員美女：對。  "],["林委員淑芬：應該沒有什麼好反對的吧？"],["主席：請徐局長說明。"],["徐局長景文：違法的行政處分就是假設它是個違法行為，這個行政處分本來在法的位階","  就要撤銷，現在是條列下去，我只是表達違法的行政處分本來就要撤銷。"],["林委員淑芬：可是為什麼原來的法條只有詐欺，認為詐欺需要被撤銷其礦業權，為什麼","  只有詐欺？要不然改成如局長所說的也可以，構成刑事犯罪哪些條款就撤銷其礦業權。","",""],["徐局長景文：如果用違法行政處分比較通案的東西，跟條列相較，萬一少規定什麼，譬","  如如果已經條列了三個，第四個、第五個會不會……"],["蕭委員美琴：如果改成「以詐欺及不法手段取得」，不法手段就包含賄賂、偽造文書等","  全部都是。"],["林委員淑芬：詐欺為什麼比較特殊？"],["蕭委員美琴：這我不知道，因為在原條文幾十年來就有了！"],["林委員淑芬：為什麼原條文會寫詐欺？"],["蕭委員美琴：不然也不要寫詐欺，就寫以不法手段取得，這樣全部都有了。"],["徐委員永明：而且後面還會有「經法院有罪判決確定者」。"],["林委員淑芬：當初為什麼要這樣寫？不法手段……"],["蕭委員美琴：當然要判決。"],["王次長美花：在立法技術上可能不能把不法手段當作要件，因為這樣會包山包海。"],["蕭委員美琴：可是不會漏掉哪一種手段啊！這一條我沒有提修法，都照原條文，但是我","  看其他委員怕會漏掉，列了一堆不法手段。如果怕漏掉，就全部納入。"],["林委員淑芬：我知道了，因為我們的條文內容「等不正方法」有加一個「等」字，「不","  正方法」改成「不法手段」，還是要羅列比較常犯的不法手段，包括賄賂、恐嚇和偽造","  文書，的確在行使同意權時，有發生押著人蓋章或直接偽造印章蓋下去，這些都是發生","  過的事實。"],["主席：為什麼會已經法院有罪判決確定者，所以行政機關這一條是不是……"],["孔委員文吉：有沒有這個案例？"],["林委員淑芬：有。"],["孔委員文吉：舉一個例子，又是亞泥？"],["林委員淑芬：對呀！以前那是偽造啊！"],["孔委員文吉：我知道，但是他們有訴訟官司。"],["林委員淑芬：要三審定讞很嚴格啦！所以沒關係，既然詐欺都列了……"],["蕭委員美琴：法律上到底是否可行？可行的話……"],["王次長美花：沒有錯，是要三審定讞，但是這樣寫，我們覺得有一點……"],["主席：次長，假設「恐嚇」兩字拿掉呢？"],["林委員淑芬：恐嚇不是也是法律罪嗎？罪刑都有法定，而且都是結果犯啊！這又不是抽","  象犯，也不是危險犯。「賄賂」為什麼不要？好啦，改成「詐欺、偽造文書等」。"],["王次長美花：不用用「等」字，明確的話就不能用「等」。"],["林委員淑芬：為什麼賄賂及恐嚇不用？"],["主席：各位委員聽聽看，改成「以詐欺、偽造文書取得礦業權經法院有罪判決確定者，","  主管機關應撤銷其礦業權之核准。」，「等不正方法」都拿掉了。"],["尤委員美女：這樣限縮得太窄了吧。"],["主席：改成「以詐欺及偽造文書取得礦業權經法院有罪判決確定者」，好不好？"],["尤委員美女：不能用「及」啦！"],["林委員淑芬：用「及」變成要同時詐欺又偽造文書才構成，那這樣比原來的法條更寬。","",""],["徐委員永明：因為這樣把恐嚇或賄賂拿掉，如果還是用這個方法取得，那表示……"],["尤委員美女：法務部有代表在場嗎？"],["主席：請法務部說明。"],["尤委員美女：是不是可以用「以不正方法取得礦業權經法院判決有罪確定」？"],["蕭委員美琴：請法務部代表說明時是不是也可以一併說明，如果沒有這一條，然後是用","  偽造文書或詐欺等方式取得，是不是本來就應該要撤銷？"],["主席：請法務部林參事說明。"],["林參事豐文：各位委員的爭點主要在於，到底行為人是用了哪些不正當的方法來取得礦","  業權，而應該撤銷其核准。以舊法條來看，其實我看這個法條覺得很有趣的是，「以詐","  欺取得」這個詐欺到底是詐欺誰？是詐欺土地所有權人？是詐欺主管機關？還是詐欺誰","  ？對於被害人我真的不了解，但是因為礦業法是之前就已經存在的法律。無論如何，不","  管詐欺誰，只要犯了詐欺罪這個行為，因為這個手段取得礦業權，就應該可以撤銷。現","  在委員所提的修正案文字為：「以詐欺、賄賂、恐嚇、偽造文書等不正方法」，因為「","  不正方法」在刑法來講，是有用這個名詞沒有錯，但是「不正方法」通常用來形容是一","  種手段，例如刑法有規定對自動付款設備以不正方法取得，所以「不正方法」原則上應","  該都是一種手段，不正當的方法。","   第二，剛剛很多委員都講會經過法院三審判決，但如果是恐嚇，判兩年以下的話，可","  能簡易處刑就結束了，不會到三審；如果是詐欺，可能也是簡易處刑或是緩起訴就結案","  了；如果是比較輕的偽造文書，也有可能緩起訴就結案了，不一定會三審定讞。所以要","  看立法政策上主管機關和大院的政策方向決定要怎麼做，如果認為有這種行為就應該要","  撤銷，那可能法條的設計要再周延一點；如果認為必須要達到法院有罪判決確定的話，","  基於明確性原則，我建議罪名要列明清楚，因為如果用「等」字，可能會不夠明確，將","  來很可能會受到挑戰。所以在立法政策上需要主管機關及大院決定哪些罪名要寫到這上","  面，而且可能還要再更周延一點去想是不是只有法院確定判決，我舉例來講，因為詐欺","  和恐嚇有時候是很輕的罪名，如果是免刑也算有罪判決，但是這樣是不是就要撤銷掉了","  ？因為免刑通常指的是很輕微的犯罪，所以法院給予免刑，這有一點類似職權處分就沒","  事了，那是很輕微的犯罪，這樣是不是就要撤銷呢？然後有些緩起訴是很重大的，檢察","  官可能會給他比較重大的處分金，要他繳比較多錢或要有改善措施，但是如果緩起訴不","  列在這裡面，也有可能是反而比較重的緩起訴沒事，但比較輕的免刑判決卻要撤銷，這","  樣會不會有輕重失衡的狀況？這個部分也提供給各位委員參考，謝謝。"],["主席：聽你講完，愈聽愈「花」。"],["林參事豐文：報告委員，這牽涉到主管機關的政策決定，因為每個法條落實之後，它希","  望達到什麼樣的政策目標，我們可以協助法制作業的工作，但是我們也必須尊重主管機","  關的政策決定，就是它希望達到什麼樣的政策目標，然後我們給予協助。"],["主席：聽一下行政單位意見。"],["王次長美花：非常謝謝法務部給我們意見，在行政相關的法規中，如果要增訂刑事責任","  ，坦白講，我們確實都會很慎重、弄得很清楚，剛才其實法務部也講得很清楚，就是如","  果在條文中明定罪名，有罪判決態樣的光譜也是從很輕到很重的都有，那就會構成撤銷","  礦業權，所以其實我們也是……"],["主席：我覺得這條還要再仔細斟酌，不曉得各位委員覺得如何？林淑芬委員提案條文第","  三十九條及相應各版本的條文、也就是現行條文第三十七條就一併保留。","   接下來處理林淑芬委員提案條文第四十條、蕭美琴委員提案條文第三十九條、尤美女","  委員提案條文第四十條、時代力量黨團提案條文第三十八條、行政院提案條文第三十八","  條、陳明文委員修正動議條文第四十條、陳亭妃委員提案條文第三十八條。請問各位委","  員有沒有意見？"],["林委員淑芬：在我的第四款是希望要定期檢討其經濟效益評估，就是有可能它真的沒有","  需要量產那麼多，或核定礦權後，它根本就沒有實績、沒在採礦，而且短暫期間裡面也","  沒有的，其實可以考慮多一個行政手段。"],["主席：請徐委員永明發言。"],["徐委員永明：我們的第五項與林委員版第四項是一樣的，主要是談不要一展限後就放手","  10年、20年，好像主管機關就沒有責任，我們覺得主管機關礦務局應該定期檢討經濟效","  益，這個部分與林委員是一樣的。我們主要立場是認為展限後，雖然給它權利，可是不","  代表就不管了，所以會有定期檢討。我們在第四款把工安放進來，增加礦業工程危害礦","  產資源或礦場作業人員安全之規定，雖然台灣最近幾年比較少發生工安的事件，可是看","  看中國大陸那邊的情況，所以我覺得在工安、經濟效益上把主管機關的責任放進來，而","  不是一展限後，就不用去管它，就如同我前面一再強調，修法以後適用展限的比較多，","  在這樣情況之下，主管機關的責任還是需要強化。"],["主席：好，其他委員有沒有意見？"],["管委員碧玲：我的版本是在第三十九條，剛剛主席沒有處理我的版本。"],["主席：你的版本在哪裡？"],["管委員碧玲：就是同一條。"],["主席：好，管委員的修正動議第三十七條也納入一起討論。"],["管委員碧玲：我的第四款也是有關工安的部分，就是「……違反礦場安全法有關礦場作業","  人員安全與設備規定，不遵令改善或無法改善」，它是屬於工安的部分，而且我寫得很","  清楚，就是礦場安全法有關礦場作業人員安全與設備，所以這應該很具體，有困難度嗎","  ？"],["王次長美花：我說明一下，我們已經把工安寫在第五十七條。"],["管委員碧玲：寫在第五十七條？"],["王次長美花：對，那個意旨是完全一樣的，這是第一個說明。第二個，針對林淑芬委員","  版第四款及時代力量黨團版第五款，因為早上其實有討論經濟效益評估的部分，剛才委","  員提到要怎麼樣去檢討，早上也有提到要評估，評估後是什麼效果以及應該怎麼做，因","  為早上也有討論到這個部分，是不是可以容許我們一併回頭檢視這個經濟評估發展結果","  ？就是什麼效果才是合適的，剛才也有講到它的開採實績以及委員講的那個問題等等，","  我們一併在這一、二天之內回去檢討。"],["管委員碧玲：你的經濟效益評估也是我在第五款中談的，就是如果評估結果認定不應開","  發者，前面規定是核准它的申請，是准駁條件之一。而在執行開發過程之中，你又隨時","  發現它已經沒有經濟效益，這個放進來應該不是屬於重複啊！"],["林委員淑芬：次長，你的意思是這二天回去思考這個部分要怎麼處理，所以這裡保留，","  是不是？"],["王次長美花：對。"],["林委員淑芬：好，他沒有反對我們，他們要回去思考。"],["徐委員永明：經濟部至少對我們的建議是正面的吧！"],["主席：次長，就定期的部分要不要表示一下意見？"],["管委員碧玲：我的版本第二項呢？"],["王次長美花：就是整款一併……"],["主席：管委員版本第二項條文：「礦業權者有礦業經營有妨害公益之虞，經要求改善未","  改善，或未依據開發構想進行開發，造成環境、生態明顯影響，經查屬實，並經通知改","  善……」"],["王次長美花：因為我們的第五十七條……"],["主席：OK，這在行政院版第五十七條也有規定。"],["王次長美花：對。"],["管委員碧玲：那是限期改善或暫停，這裡是廢止……"],["林委員淑芬：你們是情節重大才可以廢止，情節重大是什麼意思？這與職業安全衛生法","  有關，職業安全衛生法裡面好像有定義「情節重大」。"],["王次長美花：不是，這裡指礦業法規定的情節重大。"],["林委員淑芬：我知道，但是何謂礦業工程危害礦場資源或礦場作業人員安全情節重大？","  而情節重大到廢止其礦業權的核准？"],["主席：它是不遵令改善或無法改善。行政院版是……"],["林委員淑芬：因為情節重大在這裡並沒有明定，所以我們可否聽聽你們對於情節重大的","  定義是什麼？必要時要放到立法說明欄中，否則，管委員的版本是……"],["主席：院版是廢止其礦業權之核准。"],["林委員淑芬：院版第二項有講情節重大應廢止。"],["主席：沒有。"],["林委員淑芬：有啦，院版第五十七條。何謂「情節重大」？從立法體例來說，把「廢止","  」放在一起談會比較清楚明瞭，理論上，管委員的版本比較好，只是管委員版的條文中","  要不要加上情節重大，但是我們就要規範何謂情節重大。"],["管委員碧玲：不是，行政院版第五十七條第二項所涉及的不只是工安，而是要求前面幾","  款全部都不改善等等、情節重大。我的版本第三十七條，就是我們現在審的第四十條，","  我之所以把它列在第三十七條裡面，特別把工安挑出來，就是因為工安比較重要。所謂","  情節重大與否，其實我覺得不重要，不需要加進去，為什麼？因為是「違反礦場安全法","  有關礦場作業人員安全與設備規定」，到了「不遵令改善或無法改善」，這個很嚴重，","  就是情節重大，因為不遵令改善或無法改善，無法改善就是確實有危險，這當然是屬情","  節重大，就不需要再把情節重大加進去，因為有造成這種後果的結論，你知道我的意思","  嗎？你們講的行政院版第五十七條第二項涵括的不止這個。我覺得太趕就會變成沒有辦","  法好好整合啦！"],["主席：次長，你現在兩個條文都在看，是不是這樣子，我們先保留，好不好？你們回去","  再看，還有兩天可以看。"],["林委員淑芬：主席，我們暑假開臨時會的時候，他們就說要回去想，想完以後都沒有跟","  我們討論，結果12月又重頭來一遍，到時候就說保留。這些意見在過去5個月都無法整","  合，他們既沒有來溝通，也沒有把他們的想法再做一個修正，來跟我們好好討論，然後","  限這兩三天就要整合一個版本，不整合就表決通過，我覺得這個太離譜了。大家歧異這","  麼大，私底下也沒有溝通，很多事情他說要回去再思考，他思考過來我們還會有意見，","  他禮拜三來，我們禮拜三還會有意見，那剩下禮拜四一天，然後就要出委員會，所以從","  礦務局和經濟部這種處理法案、修正案的態度看來，根本都沒有溝通啦！"],["主席：對於管委員版第三十七條及院版第五十七條，次長還是要回去看一下，好不好？","",""],["徐委員永明：我想林委員的意思是，我們7月各版本都有了，經濟部要提院版的時候……"],["林委員淑芬：6個月了。"],["徐委員永明：對，已經6個月了。"],["主席：徐委員，因為管委員這個修正動議是今天才提出來。"],["徐委員永明：我知道，可是結構上面，其實……"],["林委員淑芬：整個都保留，就不用開會了。"],["主席：第五十七條還是有啦！"],["徐委員永明：可是現在院版提出來的結構，跟我們之前在委員會討論的結構，實在是有","  些差距，我說的不只是內容問題而已。"],["林委員淑芬：主席，我們的意思是，從前面一路保留下來，全部都在保留，請問禮拜三","  回過頭來再討論的時候，就會有共識嗎？也不會啊！"],["主席：不過最起碼來講，就是讓行政單位回去再看一下，對照你們的第五十七條，這樣","  討論起來會比較快，我們今天就開會到5點結束，所以我們現在趕快往下，好不好？","   林淑芬委員版第四十條、行政院版第三十八條及相應各版本的條文保留。","   處理林淑芬委員提案條文第四十一條、蕭美琴委員提案條文第四十條、尤美女委員提","  案條文第四十一條、行政院提案條文第三十九條、陳明文委員修正動議條文第四十一條","  及管碧玲委員修正動議第三十八條，各位委員有沒有什麼意見？"],["管委員碧玲：我的版本只有條次變更。"],["林委員淑芬：我的版本會涉及到廢止礦業權核准的相關條文。"],["主席：你這邊指的是消滅登記嘛！"],["林委員淑芬：對，會講到廢止才有消滅登記，就會牽涉到相關法條，那幾個法條也被保","  留下來，因為後面我的版本第七十九條第一項及第八十一條第一項還沒討論，我們是不","  是保留到那裡再一併討論？"],["主席：好，其他委員有沒有意見？因為牽涉到第七十九條第一項，我們就一併保留。","   繼續處理林淑芬委員提案條文第四十二條、蕭美琴委員提案條文第四十一條、尤美女","  委員提案條文第四十二條、陳明文委員修正動議條文及管碧玲委員修正動議條文第三十","  九條，這是條次變更，就照現行條文通過。","   處理第四節節名，各版本都一樣，照案通過。","   處理林淑芬委員提案條文第四十三條、蕭美琴委員提案條文第四十二條、尤美女委員","  提案條文第四十三條、陳明文委員修正動議條文及管碧玲委員修正動議條文第四十條，","  請行政單位說明。"],["徐局長景文：這是條次變更。"],["主席：好，照現行條文通過。","   處理林淑芬委員提案條文第四十四條、蕭美琴委員提案條文第四十三條、尤美女委員","  提案條文第四十四條、陳明文委員修正動議條文第四十四條及管碧玲委員修正動議條文","  第四十一條。"],["林委員淑芬：我的版本是因第四十條第二款所定有妨害公益之情形而廢止其採礦權之核","  准者，不得請求拍賣，是不是條次問題而已？"],["主席：如果是條次問題，就照現行條文第四十二條通過。"],["尤委員美女：主席，第四十二條我有增加第二項「前項關礦執行計畫之內容及細目，由","  主管機關另定之。」，我不曉得目前關礦計畫有沒有辦法執行？"],["主席：請行政單位說明。"],["王次長美花：因為這次修正草案才有多一個關礦計畫，所以現在沒有關礦計畫的執行。","",""],["尤委員美女：行政院版本有關礦計畫的部分嗎？"],["主席：院版有沒有？"],["王次長美花：院版是第四十三條。"],["主席：院版第四十三條還沒有討論到，我們在審到院版第四十三條，再來討論尤委員這","  個部分，好不好？"],["林委員淑芬：院版第四十三條是到礦業用地審查的時候，才需要審查關礦計畫，我們的","  版本不是在第四十三條礦業用地，是在礦業權要審核的時候，就要審查它的關礦計畫，","  這是不同階段。"],["主席：對，是不同階段。"],["林委員淑芬：我們在礦業權審查的時候就有關礦計畫，所以關礦計畫也不是併到第四十","  三條，因為我們是在前面就有，怎麼辦？"],["主席：所以這邊在談的採礦權被……"],["王次長美花：所以，就是關礦計畫應該在什麼時候提出來？現在看起來是有不同意見，","  行政部門認為在核定礦業用地的時候，要提出來的原因是，因為核定他要開採哪一個地","  方，要開採多少，他才會知道他要關，那個地方要怎麼關。至於礦權的時候，因為那是","  虛擬的，在礦權核定的時候，還不確定我的地是在東北角還是西南角，所以我們是認為","  在核定用地的時候，你告訴我們怎麼挖，但你不挖以後，你要關你要怎麼關，我覺得這","  個是比較實際啦！"],["林委員淑芬：對，次長講得有道理，我們一直希望新的版本可以逼迫業者做到兩件事情","  ：第一，礦業用地跟礦業面積要儘量達到一致，不能夠礦區是500公頃，結果礦業用地","  是10公頃，這不是很奇怪，這是真的哦！現在還有礦區像九份的台陽是全台最大的，面","  積達上千公頃，結果礦業用地是零公頃，所以我們都很奇怪為什麼要這樣做。我們希望","  第一個達到的手段是礦區與礦業用地要儘量一致，次長講到礦區的時候說，每個地方都","  可能是礦業用地，次長剛才這樣講，對不對？可是礦區審核、礦業權審核的時候，就要","  檢附每一個土地所有權人的同意書，因為在礦區裡面每個土地所有權人的土地都有可能","  變成礦業用地，結果這時候你們又反對了。所以我們認為礦區審查的時候就需要關礦計","  畫書，因為我們希望要很嚴肅地畫出礦區範圍，而不是先畫一個大餅、一個圈，然後再","  慢慢在裡面去弄，我們希望有這樣的目的。"],["主席：我覺得如果在礦區審核的時候，同時也要求業者要有關礦的計畫，可能會有點抽","  象，就會變成原則性的臚列，可能會這樣子，所以關礦計畫的部分會變成我們要求他到","  底要多細、多detail的問題。"],["林委員淑芬：不會，這是兩個層次。"],["主席：對，會有兩個層次。所以林淑芬委員的意思是，就關礦計畫來講，在礦區核准的","  時候可能有一個比較通則性的規定。"],["王次長美花：我說明一下，關於礦區要跟礦業用地儘量合致的事情，因為在申請礦業權","  的時候，礦業用地才陸續去取得同意，所以未來如果有新的礦區要開採某個地區的時候","  ，譬如即使沒有百分之百，至少也要百分之九十是一致的，讓我們去核，不會像過往先","  框一塊地一樣，這不太可能，只是整部礦業法的邏輯比較精準的時間都是礦業用地，所","  以未來如果礦業權與礦業用地儘量合致的時候，事實上在礦業用地的階段去審核業者的","  關礦計畫，其實也都可以達到委員要的目的。"],["蕭委員美琴：主席，我覺得在討論礦區與礦業用地要不要一致化的問題的時候，我們一","  定要釐清礦區與礦業用地在定義上面的差異性在哪裡。就我的理解，之前的討論談到礦","  區只是在告訴大家這一區裡面有某個礦，不表示我們要去開採那個礦，它可能是一座山","  ，譬如這座山裡面都是煤礦，可是不表示我們同意業者去開採整座山，可能是業者向政","  府申請礦業用地，就是這座山裡面的哪一塊是他打算是開採的，礦區則是告訴大家這座","  山是礦區，所以兩者在定義上是不一樣的，把他們完全一致化，也未必有必要性，反而","  會造成本來業者只申請一小塊，可是如果要跟整個礦區是一致的，假設整座山都有某個","  礦，變成整座山都要去申請，但是實際上並沒有這個需求，業者也沒有計畫及打算要去","  開採整座山。所以我覺得這兩個的定義要明確化，我們才能夠討論是不是真的有必要加","  以一致化、一致化是為了什麼原因。我可以理解剛才林淑芬委員所提的，就是開採計畫","  要儘量能夠明確化，而且要能夠侷限它，甚至在申請開發行為的時候，對於這次行政院","  所提的修正案，原則上我同意同時提出關礦計畫書，就是如果能夠開發，就要有始有終","  ，未來不管是5年、10年、20年以後，在最後ending的時候，到底要怎麼ending？究竟","  是要丟在那邊不處理，還是有一個後續的計畫，在申請開發行為的時候要一併做檢視？","  要一併做很嚴格的處理，我認同這個方向，可是我覺得礦業用地與礦區要不要一致性，","  是兩個層次不同的問題，我們可能要分開去討論。"],["林委員淑芬：主席，我的意思是，我們今天審這個都是多講的，就算這一條訂得再嚴格","  也沒有效，因為現在需要展限、正在挖的礦場全部都不適用這一條，照行政院的版本，","  現在正在挖的礦場都不用提出關礦計畫，因為不用做礦業用地的核定，所以我們在這裡","  不管訂得多鬆或多嚴，都只適用第一次要申請、新設的，現存的202個礦場都不需要經","  過關礦計畫，也不用檢附，所以這個不是在「莊肖維」嗎？所以我們要求行政院版本在","  這裡一定要承諾，就是我們要把展限案的礦業用地審查併進來討論，否則在這裡說什麼","  都是多講的，也不必訂得很嚴格，因為202個現存的礦場都不會受這條法律的管制、限","  制，包括第四十三條、第四十四條、第四十五條，以及我的版本第四十五條及第四十六","  條，所以這裡到底要從嚴或從寬、規定到哪裡才適當，與現存已經取得礦業權的202個","  礦場都無關。所以我們要先討論要不要把展限的礦業用地審查納進來、檢附關礦計畫的","  規定要不要溯及這202個礦場，以及未來在展限的時候，我們不是講溯及既往，而是如","  果這些礦場要申請展限，我們的礦業用地要審查、核定，否則討論這個法律要給誰用？","  我看未來在這202個礦場之中可能只有一、二個適用，對其他的礦場都沒有用，所以這","  一條不必改得太嚴，也不必訂了，全部放水給他們，沒關係，反正202個礦場都用不到","  啦！這才是最大的諷刺啦！"],["主席：我們剛剛在討論林淑芬委員版第四十二條、尤美女委員版第四十二條第二項，內","  容為：「前項關礦執行計畫之內容及細目，由主管機關另定之。」，其實第四十二條已","  經通過了，後來尤委員提到我們沒有討論他的版本的第二項，第四十二條是以現行條文","  第四十條通過，所以尤美女委員版第四十二條第二項等到後面審到相應條文的時候再一","  併討論，好不好？"],["尤委員美女：主席，我在這裡增列第二項，是因為我在第一項增加「應於一年內向主管","  機關提出關礦執行計畫，並自行處分其財產設備」。"],["主席：如果它有開採過，基本上都有關礦的計畫，他們會提出關礦計畫……"],["林委員淑芬：沒有啦！"],["尤委員美女：現在所謂的關礦執行計畫是限在新增的部分，所以對於過去已經有展限的","  這些……"],["主席：各位委員，林淑芬委員版第四十二條、現行法第四十條剛剛已經審查通過了，我","  們現在再回過頭來討論尤美女委員版第四十二條。剛才我們審查通過這一條的時候，沒","  有注意到尤美女委員版新增了第二項，我們剛剛忽略了，其內容為：「前項關礦執行計","  畫之內容及細目，由主管機關另定之。」，這OK吧？行政機關有沒有意見？"],["尤委員美女：我這裡的第二項是呼應第一項，所以我在第一項第4行的地方加了要向主管","  機關提出關礦執行計畫，看大家的意思……"],["主席：這裡要畫底線，表示這裡是修正的部分，但是對照表上沒有畫底線。"],["尤委員美女：我是指過去有採礦權，但現在被撤銷、廢止或自行廢棄的部分。如果現在","  的法通過了，過去舊有的礦場現在要被廢棄的話，是不是應該要提出關礦執行計畫？因","  為以前都沒有。"],["管委員碧玲：這個應該就讓它通過吧？"],["主席：應於一年內自行處分其財產設備……"],["管委員碧玲：關礦執行計畫準備起來也沒問題，準備著備而不用，他們就是要求它要有","  那個程序，不是嗎？"],["林委員淑芬：我很不好意思要潑尤美女委員的冷水。「前項關礦執行計畫」在現存202個","  礦場當中都沒有做；第二，他們在展延的時候也不適用礦業用地，不再另外審查核定，","  所以也不會有；也就是說，這個規定訂下去，對目前202個礦場未來的展延或廢止而言","  ，統統都用不到。如果今天修法規定展限、展延不用做礦業用地的核定、審查，這個關","  礦計畫有沒有訂下去都是一樣的，反正法都不會上他們的身。"],["主席：林淑芬委員，管委員的意思是，加上尤美女委員的版本也沒有什麼不好。"],["管委員碧玲：對，加上去沒什麼不好。"],["林委員淑芬：我是講相反的，我認為如果展延、展限統統要做礦業用地審查，加這個規","  定才有意思，才能框住未來所有的業者。如果我們不規定展延、展限要做礦業用地審查","  ，加這個規定以後，一年可能申請不到1個新的。"],["管委員碧玲：那個部分不是有保留，我們還是討論空間嗎？"],["主席：是。"],["管委員碧玲：對呀。"],["主席：我是針對……"],["蕭委員美琴：主席，這個有保留，而且第四十二條是針對撤銷、廢止，所以它不是新增","  的，而是在使用中、已經有礦權的業者。剛剛你一直說……"],["管委員碧玲：如果你說沒用，那每一條都沒有用，既然如此，加這一項哪有什麼要緊！","  如果加下去是好的，我們就讓它通過，好不好？"],["蕭委員美琴：這個不適用新增的案子。"],["主席：這個不只是新增，或者現在已經進行……"],["管委員碧玲：加上去好了。次長，加上去啦！"],["林委員淑芬：加上去好，但是前提是我們對202個現在的礦場要有約束……"],["管委員碧玲：那個都保留，下一輪可以來討論，這個先把它加進去。"],["林委員淑芬：行政院版第四十三條、我的第四十五條一定要把展限用的礦業用地程序核","  定拉進來，這樣加了這一項才有作用，否則訂了那個法律還是沒有用的。我不是反對，","  我很贊成尤美女委員的版本，但是要讓它實質有效，在審查我的第四十五條、行政院版","  第四十三條的時候，請各位支持展限案要做礦業用地程序的核定。"],["徐委員永明：主席，我覺得剛才林淑芬委員提的是有必要的，而且其實我們現在已經進","  入深水區了，因為接下來的條文就是第四十五條。我有個不情之請，是不是今天從頭到","  尾把條文看過一遍，明天是院會，經濟部可以好好整理一下？我現在比較怕今天進入深","  水區之前，會議在5點就結束的話，禮拜三又……"],["管委員碧玲：徐委員，這一條先把它通過，好不好？"],["林委員淑芬：哪一條？第四十二條OK啦！"],["管委員碧玲：對，就是尤美女委員版本通過啦。"],["徐委員永明：我想大家有共識啦。"],["管委員碧玲：然後再來談你的程序問題。"],["徐委員永明：是不是可以今天把它全部overview一次？你們明天可以整理，禮拜三來的","  時候比較好檢討，否則禮拜三又進入深水區，我擔心……。所以是不是大家辛苦一點，我","  們就今天把它看完？"],["主席：對於第四十二條，次長有沒有意見？還是我們先暫時保留，好不好？"],["王次長美花：我比較建議關礦計畫的部分一起討論，好不好？"],["主席：好，我大概知道次長的意見，他希望如果有提到關礦的前後條文就一起討論，再","  周延一點。我們原來宣布照現行法第四十條通過，這一條就暫時保留。","   再來處理第三章章名，沒有問題吧？就按照現行的章名「礦業用地」通過。","   現在討論林淑芬委員提案條文第四十五條、蕭美琴委員提案條文第四十四條、尤美女","  委員提案條文第四十五條、時代力量黨團提案第四十三條、行政院提案條文第四十三條","  、陳明文委員修正動議條文第四十五條、管碧玲委員修正動議條文第四十二條、孔文吉","  委員修正動議條文第四十三條、周春米委員提案條文第四十三條。請大家發表意見。","   請孔委員文吉發言。"],["孔委員文吉：主席，今天從早上9點審到現在，很多條文都保留，後面深水區的條文可能","  要討論更久、更深入，所以我建議尊重主席的意見，今天就審到5點，我覺得我們要好","  好討論。前面很多與原住民有關的條文都是保留的，後面再談也沒意義，所以我建議審","  到5點就好了。"],["徐委員永明：我比較擔心禮拜三來的時候，進入深水區以後，我們又重新這樣子。"],["孔委員文吉：後面的條文更不好處理，我們還有禮拜三、禮拜四可以審。"],["徐委員永明：召委在禮拜四已經先排審其他的議程了。當然，我們有3天可以審，可是我","  覺得我們今天把條文overview、看完一次，經濟部會比較清楚爭點在哪裡、結果要怎麼","  ……"],["孔委員文吉：我覺得後面有幾條很關鍵的條文不是很簡單的overview就可以處理的，像","  第四十三條、第五十八條。"],["徐委員永明：對，我的意思是，如果禮拜三來又在那邊……"],["孔委員文吉：從早上9點審到現在，現在頭都已經昏了，而且我們現在的條次也很混亂，","  雖然現在都是以林淑芬委員的版本為主，但是條次很混亂，我們是不是禮拜三頭腦清醒","  一點的時候好好再審深水區的條文？"],["主席：下午討論的時候，我也發現行政單位對於委員的提案、那麼多的版本之間哪些條","  文有相互呼應的關係，好像也沒有抓得很清楚，我剛剛有這樣的感覺。當然，有些委員","  的修正動議是今天新增的，對於舊的提案，你們很清楚，所以我才會建議審到5點。大","  家想想看，林淑芬委員在委員會講的意見還不夠多嗎？都表達得非常、非常清楚了，對","  不對？所以再講下去也不過如此而已。"],["徐委員永明：我們再想一下，如果今天把條文從頭看到尾，我想爭點都很清楚，可以做","  整理，然後禮拜三一天經濟部來整理。現在比較擔心的是禮拜三如果進入深水區，可能","  又會跟今天的情況一樣。"],["主席：如果再不行的話，就朝野協商了，不然怎麼辦？"],["林委員淑芬：不行啦！"],["徐委員永明：不行。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我們能夠審到哪裡就先審到哪裡，到了禮","  拜三的時候，腦子會更清新一點。"],["孔委員文吉：剛才主席已經宣告審到5點，我們禮拜三來的時候頭腦清醒一點再進入深水","  區的部分。"],["主席：我們繼續討論下去，現在已經接近5點了，剩下3分鐘。"],["林委員淑芬：主席，我可不可以跟整個委員會做一個溝通？事實上，我們今天才是第二","  次審查，第一次是在5個月以前的臨時會，從這個進度及程序來看，其實不管朝野的立","  委，大家都很理性、很客觀、很具體地拿出理由為自己的版本辯護，也沒有任何程序上","  的杯葛，所以我覺得不應該限定禮拜三審完或限定這個禮拜四審完。我的意思是不要急","  著把保留的部分再一次討論，如果還不行的話就要送出委員會。保留的地方有哪裡不行","  ，行政部門要講出個道理，否則對於立委的版本哪裡不行，你們講不出道理的話，把保","  留條文送出委員會，協商就會成功嗎？協商該不會是過水、跑程序而已吧？所以我們不","  希望最後在院會直接表決，我們希望的是，今天不討論沒關係，深水區的部分包括現在","  202個礦場要不要做礦業用地程序審查，第三章就是講礦業用地，一定要納入展限案。","  如果不納入，要講個理由或說法。立委的版本哪裡不好，你們要非常具體地指出不可行","  之處，不要來這裡說你們認為不行，然後問你們為什麼，你們又說不知道，或者次長說","  ：「讓我們回去再想想」。從7月讓你們回去想想，到現在也已經想半年了還想不出來","  ，我覺得就應該照我們委員的版本通過，所以能不能不要限定本週三或本週四一定要出","  委員會？沒有效率的地方在行政部門，如果他們舉不出原因、講不出反駁的合理原因，","  責任就在行政部門。行政部門擺明了就是反對委員的版本，卻說不出理由，還要把整部","  法案送到院會表決，我的意思是不能這樣子啦！謝謝。"],["主席：針對各位的意見，這個禮拜是邱志偉委員輪值召委，我今天下午是代理他。今天","  及禮拜三都排定要審查這部法案，禮拜四是排定其他議程。至於禮拜四要不要變更議程","  ，我會把各位的意見帶給邱召委，好不好？","鄭天財Sra Kacaw委員：他自己說的。"],["主席：他早上有說，是不是？","鄭天財Sra Kacaw委員：對。"],["林委員淑芬：但是我們希望不可以限期審查完竣。早不排、晚不排，在最後一個禮拜才","  排，然後排完了就說要出委員會，我覺得這樣的程序違反了委員會中心主義，也違反了","  我們審查法案的精神。行政部門竟然擺爛，不回答我們的爭議，爭點沒有釐清，就要出","  去表決……"],["主席：不會啦，次長不會這樣，局長也不會。其實前一陣子我還聽到林淑芬委員一直在","  誇獎局長。好了，各位，這是委員會中心主義，現在已經到了5點，我們今天就先休息","  ，謝謝各位……"],["林委員淑芬：主席，我現在誇獎局長一下，他在9月提出來的版本的確還是進步的，但是","  他現在的版本已經賞了他9月的版本一個耳光了！"],["孔委員文吉：但是你現在對每一條都有意見啊！"],["主席：好，保留及未審竣的部分於12月27日（禮拜三）上午9時繼續開會審查，現在休息","  。","休息（17時）","","-----------------------","                                     立法院公報  第107卷  第14期  委員會紀錄","","                                     207","","立法院公報  第107卷  第14期  委員會紀錄","","                                     立法院公報  第107卷  第14期  委員會紀錄","","                                     298","","                                     299","","立法院公報  第107卷  第14期  委員會紀錄","","                                     300","","                                     立法院公報  第107卷  第14期  委員會紀錄","","                                     301","","立法院公報  第107卷  第14期  委員會紀錄","","                                     302","","                                     立法院公報  第107卷  第14期  委員會紀錄","","                                     303","","立法院公報  第107卷  第14期  委員會紀錄","","                                     304","","                                     立法院公報  第107卷  第14期  委員會紀錄","","                                     305","","立法院公報  第107卷  第14期  委員會紀錄","","                                     306","","                                     立法院公報  第107卷  第14期  委員會紀錄","","                                     307","","立法院公報  第107卷  第14期  委員會紀錄","","                                     308","","                                     立法院公報  第107卷  第14期  委員會紀錄","","                                     309","","立法院公報  第107卷  第14期  委員會紀錄","","                                     立法院公報  第107卷  第14期  委員會紀錄","","                                     310","","                                     311","","立法院公報  第107卷  第14期  委員會紀錄","","                                     312","","                                     立法院公報  第107卷  第14期  委員會紀錄","","                                     313","","立法院公報  第107卷  第14期  委員會紀錄","","                                     314","","立法院公報  第107卷  第14期  委員會紀錄","","                                     立法院公報  第107卷  第14期  委員會紀錄","","                                     316","","                                     315","","                                     立法院公報  第107卷  第14期  委員會紀錄","","                                     317","","立法院公報  第107卷  第14期  委員會紀錄","","                                     318","","                                     立法院公報  第107卷  第14期  委員會紀錄","","                                     319","","立法院公報  第107卷  第14期  委員會紀錄","","                                     320","","                                     立法院公報  第107卷  第14期  委員會紀錄","","                                     321","","立法院公報  第107卷  第14期  委員會紀錄","","                                     322","","                                     立法院公報  第107卷  第14期  委員會紀錄","","                                     323","","立法院公報  第107卷  第14期  委員會紀錄","","                                     324","","                                     立法院公報  第107卷  第14期  委員會紀錄","","                                     325","","立法院公報  第107卷  第14期  委員會紀錄","","                                     326","","                                     立法院公報  第107卷  第14期  委員會紀錄","","                                     327","","立法院公報  第107卷  第14期  委員會紀錄","","                                     328","","                                     立法院公報  第107卷  第14期  委員會紀錄","","                                     329","","立法院公報  第107卷  第14期  委員會紀錄","","                                     330","","                                     立法院公報  第107卷  第14期  委員會紀錄","","                                     331","","立法院公報  第107卷  第14期  委員會紀錄","","                                     332","","                                     立法院公報  第107卷  第14期  委員會紀錄","","                                     333","","立法院公報  第107卷  第14期  委員會紀錄","","                                     334","","                                     立法院公報  第107卷  第14期  委員會紀錄","","                                     335","","立法院公報  第107卷  第14期  委員會紀錄","","                                     336","","                                     立法院公報  第107卷  第14期  委員會紀錄","","                                     337","","立法院公報  第107卷  第14期  委員會紀錄","","                                     338","","                                     立法院公報  第107卷  第14期  委員會紀錄","","                                     339","","立法院公報  第107卷  第14期  委員會紀錄","","                                     340","","立法院公報  第107卷  第14期  委員會紀錄","","                                     立法院公報  第107卷  第14期  委員會紀錄","","                                     368","","                                     367","","",""]],"block_lines":[1,7,1315,1318,1319,1320,1321,1322,1323,1324,1325,1331,1341,1424,1853,1856,1866,1867,1868,1869,1870,1871,1876,1881,1882,1885,1891,1892,1893,1894,1895,1896,1897,1898,1901,1907,1908,1909,1910,1911,1914,1915,1916,1917,1918,1919,1920,1921,1927,1930,1931,1932,1933,1934,1939,1940,1945,1946,1949,1953,1956,1957,1961,1964,1965,1967,1968,1970,1975,1978,1980,1981,1982,1984,1990,1992,1993,1994,1995,1996,1997,1998,1999,2000,2004,2010,2011,2013,2016,2022,2023,2024,2025,2026,2027,2028,2030,2032,2033,2034,2035,2036,2037,2038,2039,2041,2042,2049,2050,2052,2053,2054,2055,2056,2058,2059,2063,2064,2066,2068,2071,2078,2086,2090,2093,2094,2095,2096,2100,2101,2102,2105,2109,2110,2111,2114,2115,2117,2118,2119,2120,2122,2123,2124,2125,2127,2128,2130,2132,2134,2135,2137,2139,2141,2142,2144,2145,2146,2149,2150,2152,2153,2154,2155,2156,2162,2163,2164,2165,2166,2167,2168,2169,2171,2172,2173,2174,2175,2177,2178,2179,2180,2181,2183,2184,2185,2186,2188,2189,2190,2191,2192,2194,2196,2197,2198,2199,2200,2201,2202,2203,2204,2206,2209,2210,2211,2212,2213,2214,2215,2216,2217,2218,2219,2220,2224,2225,2228,2231,2236,2239,2240,2241,2242,2243,2244,2245,2246,2247,2248,2252,2253,2254,2255,2256,2258,2259,2260,2261,2262,2263,2265,2269,2270,2271,2272,2275,2276,2279,2280,2283,2284,2285,2286,2289,2290,2293,2294,2300,2301,2305,2306,2308,2309,2310,2311,2312,2313,2315,2316,2318,2319,2321,2323,2324,2325,2326,2330,2334,2337,2338,2339,2340,2341,2342,2343,2344,2345,2346,2348,2349,2350,2352,2353,2355,2358,2361,2362,2371,2373,2374,2375,2377,2379,2381,2382,2392,2394,2398,2404,2405,2412,2413,2416,2418,2419,2422,2424,2426,2428,2429,2441,2449,2450,2455,2456,2464,2465,2476,2482,2485,2486,2487,2489,2490,2491,2493,2494,2496,2497,2498,2499,2500,2501,2502,2503,2504,2505,2506,2507,2508,2511,2512,2513,2515,2517,2518,2519,2520,2522,2523,2525,2526,2528,2529,2530,2531,2532,2533,2534,2535,2536,2537,2538,2540,2541,2542,2543,2544,2547,2548,2550,2551,2553,2554,2555,2557,2558,2559,2562,2563,2565,2566,2567,2568,2569,2570,2572,2573,2574,2575,2576,2577,2579,2580,2581,2582,2583,2586,2591,2592,2594,2595,2596,2597,2598,2599,2600,2601,2603,2604,2606,2607,2608,2609,2610,2611,2613,2615,2616,2617,2619,2620,2621,2624,2625,2627,2628,2629,2630,2631,2632,2633,2635,2636,2637,2638,2639,2640,2642,2643,2644,2645,2646,2647,2648,2651,2656,2657,2658,2659,2660,2661,2662,2663,2675,2678,2682,2683,2684,2685,2689,2690,2691,2692,2693,2694,2695,2696,2697,2698,2699,2700,2701,2702,2703,2704,2705,2706,2707,2708,2709,2710,2711,2714,2715,2716,2717,2718,2719,2721,2722,2725,2726,2728,2729,2731,2732,2733,2735,2736,2738,2739,2740,2742,2743,2744,2745,2746,2747,2749,2751,2752,2757,2759,2761,2762,2763,2765,2766,2767,2769,2772,2773,2774,2775,2777,2779,2780,2782,2783,2784,2785,2788,2789,2790,2791,2792,2793,2796,2798,2800,2801,2802,2803,2804,2805,2807,2808,2809,2810,2811,2812,2814,2815,2816,2820,2821,2823,2824,2825,2826,2827,2828,2829,2830,2831,2832,2833,2834,2835,2836,2837,2838,2839,2840,2841,2842,2843,2844,2845,2846,2847,2848,2849,2850,2851,2855,2856,2857,2858,2861,2863,2864,2865,2866,2867,2868,2869,2874,2875,2876,2877,2878,2879,2880,2881,2882,2883,2884,2889,2890,2893,2902,2903,2904,2909,2911,2912,2917,2918,2919,2921,2927,2937,2942,2943,2945,2946,2947,2948,2950,2951,2952,2953,2955,2956,2958,2959,2961,2964,2966,2967,2968,2970,2971,2973,2975,2976,2977,2978,2979,2980,2981,2985,2988,2989,2993,2994,2995,2997,2998,2999,3000,3001,3004,3006,3013,3015,3016,3021,3023,3025,3028,3030,3031,3032,3033,3034,3035,3037,3043,3044,3045,3046,3047,3048,3050,3054,3057,3065,3072,3073,3074,3080,3089,3091,3095,3106,3116,3118,3124,3128,3141,3144,3152,3153,3154,3155,3161,3165,3169,3171,3172,3173,3175,3177,3178,3179,3181,3185,3186,3187,3188,3193,3194,3195,3196,3197,3200,3203,3204,3205,3206,3207,3208,3209,3211,3219,3221,3222,3225,3226,3227,3228,3229,3230,3231,3234,3237,3238,3240,3243,3244,3245,3246,3247,3249,3250,3252,3253,3255,3256,3257,3258,3262,3264,3266,3268,3269,3270,3271,3272,3273,3274,3276,3277,3278,3279,3282,3283,3284,3285,3287,3288,3289,3290,3292,3293,3294,3295,3296,3298,3299,3300,3301,3304,3306,3307,3308,3310,3311,3313,3314,3315,3325,3327,3336,3337,3339,3340,3341,3342,3345,3350,3351,3356,3357,3360,3361,3383,3384,3393,3402,3411,3412,3417,3418,3423,3427,3475,3477,3484,3494,3495,3498,3499,3500,3501,3517,3518,3519,3520,3521,3522,3523,3524,3528,3529,3530,3532,3533,3534,3535,3536,3538,3542,3543,3544,3547,3556,3563,3564,3565,3566,3571,3573,3574,3575,3582,3586,3587,3590,3594,3604,3610,3611,3617,3646,3654,3657,3659,3660,3662,3663,3664,3668,3671,3675,3676,3677,3678,3679,3684,3688,3689,3692,3693,3699,3702,3703,3705,3710,3712,3713,3715,3718,3725,3729,3732,3741,3743,3745,3746,3747,3748,3749,3750,3751,3753,3759,3771,3776,3780,3782,3783,3788,3790,3791,3793,3794,3796,3797,3798,3799,3803,3804,3810,3817,3819,3821,3822,3823,3824,3825,3826,3827,3831,3833,3835,3839,3840,3841,3848,3849,3851,3854,3863,3864,3872,3878,3880,3882,3883,3887,3889,3891,3892,3894,3896,3898,3900,3901,3902,3903,3905,3906,3907,3908,3910,3914,3922,3926,3928,3940,3950,3951,3958,3962,3964,3972,3973,3974,3975,3976,3981,3984,3994,3998,4000,4001,4002,4003,4004,4005,4006,4007,4009,4013,4015,4017,4018,4019,4020,4021,4022,4023,4024,4025,4027,4031,4032,4033,4034,4035,4036,4037,4038,4039,4040,4041,4043,4044,4045,4047,4048,4049,4050,4053,4054,4055,4056,4057,4059,4060,4083,4084,4087,4088,4092,4098,4101,4102,4110,4111,4112,4113,4114,4115,4119,4120,4121,4127,4130,4132,4133,4134,4135,4136,4137,4138,4141,4142,4143,4144,4145,4147,4148,4150,4151,4153,4154,4155,4156,4159,4168,4170,4177,4180,4181,4182,4183,4184,4185,4186,4187,4189,4191,4197,4198,4199,4200,4203,4211,4212,4216,4218,4219,4221,4222,4225,4226,4227,4228,4230,4233,4234,4236,4237,4243,4253,4256,4257,4259,4265,4281,4296,4301,4303,4304,4305,4307,4311,4313,4314,4317,4318,4319,4321,4326,4327,4328,4331,4332,4333,4334,4335,4337,4339,4340,4341,4342,4343,4344,4348,4352,4353,4354,4355,4356,4357,4360,4361,4362,4370,4374,4375,4376,4379,4381,4382,4385,4390,4393,4394,4395,4396,4398,4400,4401,4417,4421,4423,4427,4430,4432,4433],"person_count":{"主席":358,"王次長美花":83,"林委員淑芬":259,"徐局長景文":15,"黃委員偉哲":20,"徐主任秘書銘宏":10,"蕭委員美琴":44,"邱委員議瑩":15,"管委員碧玲":70,"周副局長國棟":6,"孔委員文吉":91,"高潞以用巴魕剌Kawlo．Iyun．Pacidal委員":37,"尤委員美女":40,"陳委員超明":24,"徐委員永明":40,"鄭天財委員":1,"張簡任技正順勝":8,"謝副處長亞杰":4,"葉委員宜津":47,"林組長健豪":12,"洪組長輝嵩":1,"主席（蘇委員治芬代）":1,"林參事豐文":2},"persons":["主席","王次長美花","林委員淑芬","徐局長景文","黃委員偉哲","徐主任秘書銘宏","蕭委員美琴","邱委員議瑩","管委員碧玲","周副局長國棟","孔委員文吉","高潞以用巴魕剌Kawlo．Iyun．Pacidal委員","尤委員美女","陳委員超明","徐委員永明","鄭天財委員","張簡任技正順勝","謝副處長亞杰","葉委員宜津","林組長健豪","洪組長輝嵩","主席（蘇委員治芬代）","林參事豐文"],"title":"立法院第9屆第4會期經濟委員會第22次全體委員會議紀錄","時間":"中華民國106年12月25日（星期一）上午9時3分至17時","地點":"本院紅樓101會議室","主席":"邱委員志偉"}