{"blocks":[["主席：現在繼續開會。進行議程所列今日之討論事項。","       討  論  事  項"],["審查109年度中央政府總預算案附屬單位預算營業部分關於經濟部主管：台灣糖業股份有","限公司、台灣中油股份有限公司。",""],["主席：現在請經濟部沈部長報告。"],["沈部長榮津：主席、各位委員。大院今天審查經濟部所屬台灣糖業公司（以下簡稱台糖","  公司）及台灣中油公司（以下簡稱中油公司）109年度預算，本人有機會就該2公司109","  年度預算重點，向  貴委員會提出報告，敬聆教益，至感榮幸。","   壹、台糖公司","   台糖公司近來致力配合政府「五加二產業創新計畫」，提供產業發展及公共建設所需","  用地，並協助政府推動農業政策，以及持續精簡組織，提升競爭力。茲就台糖公司109","  年度預算重點說明如下：","   一、重要業務措施","   台糖公司持續提升經營績效，積極推動養豬現代化及資產活化等相關業務，經濟部督","  促台糖公司辦理下列事項","   (一)提升事業競爭力、積極推動新農業與循環經濟","   1.每年滾動式修正經營策略、釐訂各事業發展目標與策略，評估組織整併、事業退場","  （如量販事業、荷蘭分公司）或與外界合作模式，以提升事業整體競爭力。","   2.推動專案計畫「負壓水簾及綠能設計豬場改進計畫」、「農業循環豬場改建投資計","  畫」及「沙崙智慧綠能循環住宅園區開發投資計畫」，致力於整體畜舍改建並結合沼氣","  發電，朝低碳、生態、綠建築發展，同時導入循環經濟，以兼顧環保及經濟效益。","   (二)資產活化，增加收益","   1.台糖公司致力推動閒置土地活化作業，自101年迄今已完成土地活化面積1,423.64","  公頃，效益約280.74億元。","   2.同時訂定109年至113年度活化目標521.17公頃，將持續積極採取租金及權利金優惠","  方案，配合政府社會住宅、長期照顧等各項土地利用政策，以及自建出租住宅、建置綠","  能設施等多元方式，持續積極活化土地。","   (三)配合政策釋出土地","   101年至108年12月底止，台糖公司配合國家政策提供產業發展及公共建設用地計1,5","  52公頃。109年度將持續配合政策，預計釋出土地面積計約232.14公頃。","   (四)配合政府農業政策","   1.109年將持續加入行政院農業委員會「見習農場計畫」，每年將提供6至18名有志務","  農學員，參與台糖公司雲林、臺南及高雄等3處有機園區實習。","   2.為協助政府推動「新農業創新推動方案」，增加友善環境耕作面積，提供從事有機","  耕作承租戶累計租期14年，並依租金打6折給予租金優惠。","   3.另並提供各縣市政府設置有機農業生產專區及一般農民承租有機耕作使用土地，截","  至108年12月底止，共計1,058.5公頃，預計109年面積達1,180公頃。","   4.依行政院農業委員會建議23項敏感性作物實行限種及總量管制，維持產銷平衡。其","  餘離蔗農地之規劃，悉依照行政院農業委員會與經濟部協調之共識，設立毛豆、牧草、","  飼料玉米、有機農業等專業區及青割玉米輪作區。","   二、營業收支及盈虧","   台糖公司109年度預算編列收入總額337億9,059萬元，支出總額306億8,379萬元，本","  期淨利31億680萬元，較108年度預算淨利27億3,962萬元，增加3億6,718萬元，主要係","  109年度應繳納土地增值稅較上年減少所致。","   三、投資計畫及資金來源","   台糖公司109年度編列購建固定資產計畫預算68億7,784萬元，其中專案計畫編列61億","  2,908萬元，一般建築及設備計畫編列7億4,876萬元，資金來源均以自有資金支應。","   貳、中油公司","   中油公司為我國主要油氣能源供應者，配合政府政策努力做到確保油氣來源、穩定供","  應各項油品，以優良品質贏得各界認同。隨著國內油品市場自由化、全球化布局的國際","  經營潮流，該公司除持續鞏固國內既有市場外，並加強與國際油公司合作探勘及併購，","  積極尋求布局海外機會，創造接軌國際市場之加值成效；同時亦持續推動石化高值化，","  致力將研發成果轉化為關鍵技術，並加強推動太陽光電、智慧綠能加油站、生質燃料、","  氫能及地熱等替代能源之運用發展，以提高經營績效並帶動公司變革轉型。茲就中油公","  司109年度預算重點說明如下：","   一、重要業務措施","   為因應油品市場自由化競爭，促使中油公司持續提高經營績效，積極投入高值化、新","  能源等方面之研發與投資，致力溫室氣體減排，經濟部持續督促該公司辦理下列事項","   (一)加強工安，確保安全","   1.中油公司將持續加強工安管理措施，貫澈全員職安文化，落實災害防救訓練，加強","  異常事故檢討，提升設備操作可靠度，達成「工安百分百、工安零災害」目標。經濟部","  亦將持續督促該公司強化工安紀律與查核，遵守SOP並落實自主管理，防範職災發生。","","","   2.815停電事件後，中油公司已全面檢討標準作業流程及工作指導，嚴格執行關鍵線","  上維修作業，以確保營運穩定；另該公司亦已針對107年1月桃園煉油廠第二柴油加氫脫","  硫工場氣爆案件，進行同類型工場安全設計比較，檢視危害評估並加強開爐管理，避免","  重大操作異常，防止類似事件再發生。","   (二)節能減碳，落實環保","   1.中油公司在追求企業永續發展過程中，除負起能源穩定供應的責任，更積極從事污","  染防治、加強源頭管制及採用低污染製程，以落實環評承諾，善盡企業環保責任，期能","  成為兼顧環境生態的永續能源企業。","   2.為了因應全球氣候變遷帶來之衝擊，中油公司致力於製程改善與導入先進節能技術","  ，以降低溫室氣體之排放。全公司排放量已由94年之1,158萬公噸降至近三年平均之80","  3萬公噸，減量成效逾25%，並將持續推動煉製廠與石化廠能效之提升，期於119年達成","  減量30%之目標。","   (三)提升營運績效，提高自主油氣源，多元進料來源","   1.持續與國際油公司合作探勘，評估具潛力經濟效益之油氣資源，參與探勘及油氣田","  併購計畫，以擴大油氣產量，增加公司營收，提高自有能源比例，並積極推動地熱探勘","  ，發展綠色能源。","   2.調整煉製結構以降低成本，落實執行工場維護與檢修，提升工場操作可靠度，並配","  合市場價格變化，增產高附加價值油品，增加生產效益。","   3.掌握國際能源市場供需變化趨勢，適時採購現貨，分散油氣進口來源，積極進行海","  外油品貿易，開拓國際市場提高公司收益。","   (四)積極推動石化轉型，發展循環經濟模式","   1.配合政府石化產業發展政策，在環保安全前提下持續推動石化高值化及循環經濟，","  發展綠色創新材料，帶動國內產業升級轉型。","   2.高雄煉油廠關廠後200多公頃的土地利用，中油公司採開放態度，已積極與高雄市","  政府進行溝通協商工作，配合中央政府推動之「循環技術暨材料創新研發專區」，辦理","  相關土地開發規劃。","   (五)配合能源轉型政策，提供潔淨能源","   為配合政府能源轉型政策，114年天然氣發電占比需達50%之目標，中油公司於北部地","  區興建第三座液化天然氣接收站，以就近供應台電公司大潭電廠新增機組及滿足北部市","  場新增用氣需求。","   二、營業收支及盈虧","   中油公司109年度預算編列收入總額8,949億1,798萬元，支出總額8,836億2,722萬元","  ，本期淨利112億9,076萬元，較108年度預算淨利161億7,152萬元，減少48億8,076萬元","  ，主要係預估國際原油、原料油價格上漲，進口油氣成本增加，毛利減少所致。","   三、投資計畫及資金來源","   中油公司109年度編列購建固定資產計畫預算346億525萬元，其中專案計畫編列166億","  4,281萬元，一般建築及設備計畫編列179億6,244萬元；資金來源除195億9,765萬元向","  國內借款外，其餘150億760萬元以自有資金支應。","   有關台糖及中油公司109年度計畫及預算之詳細內容，則請各該公司負責人報告。敬","  請各位委員支持與指教。謝謝！"],["主席：接下來請台糖公司陳董事長報告。"],["陳董事長昭義：主席、各位委員。今天報告台糖的業務跟預算，請各位委員指教跟支持","  。台糖這幾年很積極地配合政府五加二政策理念的新農業及循環經濟，推動養豬業的現","  代化、綠能產業、資源再利用、資產活化，除了這幾個特定的方向之外，去年比較特別","  的是量販事業部的結束，因為多年虧損，所以結束營業。","   109年主要的方向分為四點報告，第一、加強推動健康跟綠色概念的產業，包括保健","  食品、安全農業、特色旅遊，建立3個經過認證的環境教育場所，希望能夠加強推廣，","  最近也積極生產防疫用的酒精。","   第二、發展新農業跟循環經濟。第一部分，養豬場的現代化，我們已經把東海豐養豬","  場建好了，現在變成一個重要的參觀景點，等於是臺灣養豬業的示範站，特別是這家東","  海豐養豬場獲得英國循環經濟標準協會BSI的認證，成為全球第一個獲得循環經濟認證","  的養豬場；另外，我們有有6個養豬場今年已經要發包、施工，其他養豬場只要拿到地","  方政府的容許使用，就會繼續做改建；第二部分，我們建了循環住宅，已經在臺南沙崙","  興建了第一批，估計容納351戶，設計在去年獲得國家卓越建設獎，大家也很期待；第","  三部分，過去東石海邊有很多牡蠣殼，我們建了一個加工廠，把牡蠣殼資源化，將來變","  成可以用的資源，工廠已經在永康區興建中；第四部分，去年太陽光電的建設總共得到","  的實績是23.76MW，今年的目標是299.89MW，已將近300MW，我們積極的在推動。","   第三、土地資產活化。這幾年我們奉行土地只租不售的政策，也配合政府開發產業園","  區，政府要徵收，我們也只好配合，但是儘量合作開發，不是拿錢，是有一部分的土地","  能夠分回來給台糖，台糖也是用只租不售的方式，讓業界來進駐、建廠，這是產業合作","  開發；另外，推動社會住宅、銀髮住宅，希望幫助長照，最後花了一些錢做糖鐵文化的","  保存。","   第四、經營績效的部分。除了很多績效管理之外，特別要報告是，因為102年有食安","  事件，我們從103年建立一個食品安全追溯管理系統，到現在沒有出過問題，很扎實地","  在做，因為這個案子，公司在去年獲得衛福部頒發2019年優良食品製造業楷模獎。","   第五、配合政府政策做友邦的工作，除了越南投資業務持續經營以外，也配合外交部","  到巴拉圭執行高級蘭花商業生產計畫，並配合臺農投跟國合會推動這項工作，我們在評","  估是否到印尼用技術合作、投資的方式，建立或經營糖廠，業務上簡單地跟各位報告。","","","   預算方面，剛剛交代一併扼要報告。去年108年我們的收入353億元，收支互抵後獲得","  淨利是27.4億元，都達到當初訂的目標，今年因為量販事業部結束營業，所以營業額下","  降，今年的預算編列是337.91億元，這個部分還需要很大的努力，今年估計的淨利可以","  到31.07億元，比去年結果更好一點。簡單報告，請各位委員給予指教，謝謝。"],["主席：請中油公司歐董事長報告。"],["歐董事長嘉瑞：主席、各位委員。簡要報告今年度的經營環境、策略及重點。在經營環","  境方面，因為現階段受到新型冠狀肺炎疫情的影響，國際的股價、油價都大幅下跌，後","  續本公司重點的觀察有關沙烏地阿拉伯、俄國兩國的生產策略、美國原油的產出情形等","  。會影響油價策略的因素，是我們現在觀察及有效因應的重點。當然，因為我們是一個","  國營公司，穩定地供應各項油品及石化原料是我們最重要的職責。","   在經營策略方面，今年有6個重要策略，包括掌握自主油、氣的來源，讓能源來源多","  元化，推動煉化一體的機制，有效開發高值化產品。","   另外，在油銷市場方面，希望達到多角化經營以及整合因應多變的環境，需要在產銷","  輸儲方面做多元化整合跟因應能力；提升致力創新研發是公司往前走非常重要的動力；","  至於今年度的重點，首先要再強化工安、環保，譬如承攬商的管理、異常事故的檢討、","  機器設備的操作、相關環保法規的貫徹執行。","   今年我們要推動三階工程、高雄洲際貨櫃二期、臺中天然氣接收站等相關工程，總共","  有9項工程在今年積極進行；另外，強化精緻型的服務、發展石化、高值化、推動替代","  能源，也需要應用人工智慧、大數據等新興科技到工安、環保、業務的經營，這些都是","  我們的重點。中油公司希望成為一個國際優質的能源公司，所以進一步地國產化，是我","  們現階段努力的地方。","   至於今年度整個預算部分，今年的總收入預算預估在8,949億元，營業的總支出是8,","  808億元，稅前盈餘預估是140億元；固定資產投資方面，編列346億，分別有專案計畫","  及一般建築跟設備計畫，以上重點報告，敬請各位不吝指教，謝謝。"],["主席：現在開始進行詢答，委員質詢前援例作以下宣告：本會委員詢答時間為6分鐘，必","  要時得延長2分鐘；非本會委員詢答時間為6分鐘；委員發言登記在10時30分截止。","   請林委員岱樺發言。"],["林委員岱樺：（9時17分）主席、各位列席官員、各位同仁。今天本席質詢兩個議題，叫","  作下情上達，第一、有關台糖因應紓困措施；第二、部長曾指示曾次長文生積極處理的","  中油林園區五福里13-17鄰協議價購案。","   台糖的紓困方案是多麼保守，台糖在3月11日表示防疫國家隊出招了，台糖公司土地","  承租人可申請緩繳租金，命令一出之後，業者是什麼反應？岱樺本身的選區─萬大工業","  區的廠商說，業者在年初已經繳了全年的租金，台糖租金緩繳紓困，對於已繳納者沒有","  其他優惠。他們希望台糖能夠先行退還，延到年底再繳，以利業者資金調度。部長，您","  先把這個問題放在心上。看交通部的紓困計畫，左邊四個列表，右邊我做個說明。這次","  疫情第一波衝擊最大的是觀光旅遊業，交通部的紓困方案就有補貼，補貼什麼呢？航空","  業的土地租金、房屋及機庫的使用費、權利金，反觀經濟部台糖公司，僅僅只有租金緩","  繳，差這麼多！","   再來，小港國際機場旁邊的大鵬國際停車場，完全躺著、業績down到零，因為國際飛","  機不進不出，所以它整個業績是零；交通部在3月13日公布，紓困方案分三級，第一、","  業者所在航廈或航空站客運量為前一年同一月份50%以下者，全額補貼其房屋使用費、","  土地使用費及權利金；第二、客運量為前一年同一月份50%以上，未滿80%者，則以客運","  量比例扣除50%計收，業者只要繳多少？10%的租金、權利金，其餘90%租金由政府給予","  補貼。部長，讓您知情，高雄小港機場外的大鵬國際停車場就是承租台糖的土地，受到","  的疫情影響就如照片所示，毫無收益，是否應該讓台糖比照交通部的方式，免繳全部或","  部分使用費、租金跟權利金。","   再讓您看個案例，也是承租台糖的土地，高雄市汽車貨櫃貨運商業同業公會，他們大","  部分的業者也是承租台糖的土地，希望台糖能一併考量減免停車租金紓困。","   到這邊為止，3個方案都是扎扎實實來自高雄的陳情，因為台糖只說緩繳，看到交通","  部的計畫，部長可以做個裁示嗎？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。首先感謝委員提供資訊給我們，我要求台糖總經理一定","  要走出辦公室，實際了解整個現在外面的現況，做妥適的處理。"],["林委員岱樺：部長，您可以給一個時間嗎？是不是在幾個月內……"],["沈部長榮津：兩個禮拜。"],["林委員岱樺：好，謝謝部長，請台糖董事長回座。關於中油林園區五福里13-","  17鄰，實在是8年了，人生不知道有幾個8年，從2011年開始，經發局決議，請工業局考","  量林園工業區供需整體發展，研議五福里13-17鄰以專案徵收。","   2012年本席召開第一次協調會，到現在8年了，這8年中油在鬼打牆，鬼打牆什麼呢？","  他說中油有無土地需求、都市計畫要如何變更、要以開發方式還是協議價購、土地要報","  編產業園區還是素地價購，就這樣鬼打牆了5年。到107年，中油董事會決議：「配合政","  府政策，原則通過」。這還是部長您覺得要有同理心、企業責任，因為您的認同，OK！","  中油也認了。在這當中，經濟部、工業局、中油、本席辦公室開過無數的會議，到現在","  五福里13-","  17鄰居民的期待遙遙無期，部長啊！前幾天我才在那裡走，只要走到那邊，心裡就非常","  難過，真的想哭，為什麼？他們說：岱樺，若有一個車子經過，不要說天崩地裂、天搖","  地動這麼誇張，但是土地是震動的，空氣中是霧濛濛的。本席聽到這些真的是無言見鄉","  親，政府在做什麼？8年了，我站在這邊講得都想哭了，那個地方能夠住下去嗎？五福","  里13-","  17鄰25坪法拍5萬元，沒有人有意願！部長，我已經質詢、開會太多次了，中油還要拖","  延多久？","   最近高雄市都審會第3次專案小組會議，針對工業區有相反對意見，也有建議的意見","  ，專家小組反對的理由有五項：","   第一、僅變更部分住宅區為產業專用區，他們認為變更的部分不妥。第二、規劃之使","  用分區及用地畸零碎破。第三、缺乏整體性與前瞻性。第四、變更後的住宅區與產業園","  區夾雜，無法澈底解決住宅區毗鄰工業區之環境問題。第五、不符合計畫變更緣由。","   他們提出建議，重點在第三個，針對已同意協議價購之土地與建物所有權人，中油先","  取得土地，讓協議價購作業跟都市計畫變更程序脫鉤處理。","   在17日，就是前天，第3次專案小組送大會之後，中油說：我反對，誓死反對專案小","  組專家學者脫鉤處理的意見。他們反對的理由，本席羅列五項，讓部長知情：","   第一、受限採購法，中油自己徵收價格低。我告訴你，如果是採購法，有最有利標、","  也有最低標，你就採最有利標，有益工業區努力8年的估價，這叫作最有利標，有什麼","  可以比工業局做的完整，4次民眾說明會，這4次是3家以上估價師來估價，再跟民意結","  合，有什麼價格比這個更具民意、法規基礎？","   第二、中油反對先價購再變更。因為價購後的房子不能拆，公資產需要40年，先買來","  的土地房子不知道有沒有40年。這個更好解決，因為要變更工業區，直接專案報國營會","  、經濟部、審計部審核就可以了，哪有要報變更工業區買來的房子不拆的理由？第三、","  中油表示，出售給中油後，房屋需繳土地增值稅對民眾不利。這更好解決，精算一下，","  跟市政府協議土地增值稅怎麼出，全部就由中油吃下來。第四、如果買了住宅區，變更","  不成產業專用區怎麼辦呢？","   這三個本席細說分明，都委會專案小組表示，即使不變更產業專用區，本市住宅區作","  中油所需的使用本來就沒有違法，因為在4場說明會說得很清楚，中油價購13-","  17鄰的土地之後不可以做製程，只能做倉庫、隔離綠帶、員工教育訓練所、宿舍等，本","  來住宅區就可以用。專案小組也表示，如果使用容許項目不足，專案小組會同意協助放","  寬土地使用管制規定。本席再幫你問工程會，工程會表示可以，中油可依照「機關指定","  地區採購房地產作業辦法」相關規定辦理採購。","   最誇張是第五、中油表示沒有法源可以買，剛才還說董事會配合政府政策，董事長還","  大剌剌地表示要成為國際標竿的綠能公司。你告訴我，哪一個國際綠能公司沒有企業社","  會責任的？所以我告訴你法源，就是產創條例第四十三條明定公營事業為開發園區需要","  私有土地時，應自行取得。中油要自行開發產業園區，產創條例就是你的採購法源。現","  在你們中油怎麼做呢？從剛才講的專案小組，包括17日的都委會大會退回來之後，我打","  電話給你們石化事業部，他說他們現在因應的辦法就是積極協助工業局爭取增加同意戶","  ，改善園區支離破碎的問題。","   部長，已經8年了，民眾在外面買房子是因為他對政府有希望，所以就貸款買房了，","  現在就想說這邊發價後能夠儘快取得他的資金，民眾都焦慮不安，中油也針對都委會的","  意見去做改善，但究竟要多久？","   你說你要去說服那些民眾，我讓你去說服，但在這邊我要求，從現在3月開始算，3個","  月內，即6月底以前，如果中油不能完成高雄市都委會專案小組所要求的第三點，讓都","  審會能夠接受你們現在去說服這些民眾後並整合那些土地，且專案小組也同意，那麼不","  好意思，我在這邊強力要求，經濟部必須要求中油，根據都審會的第三點建議，先取得","  同意者的土地、先協議價購，即同意的先買，再慢慢去協調之前不同意的，之後再整個","  做都市計畫變更，兩者脫鉤處理。請部長回答。"],["沈部長榮津：謝謝委員對於五福里鄉親的意見表達，這件事情我已經請部裡曾文生次長","  來了解，找個時間跟委員報告。他已經了解完成，大概會找時間跟委員報告。"],["林委員岱樺：所以呢？總是要有一個原則性，如果再繼續照現在中油做的，配合工業局","  或是配合中油自己的提案，再做都市計畫變更，都是遙遙無期，你總是這樣告訴我。所","  以如果沒有辦法在3個月內達成的話……"],["沈部長榮津：主要就是朝解決問題的方向進行。"],["林委員岱樺：什麼時間要解決問題？我們是預計8、9月就要發價，我們民眾很苦。"],["主席：請經濟部次長更積極去處理。"],["沈部長榮津：這部分我請曾次長向您報告。"],["林委員岱樺：我告訴你，如果今年沒有辦法解決這個，董事長和總經理就給我下台！什","  麼叫做社會責任？你只知道賺錢，三輕更新的經費到現在都還沒到地方實施下去，還沒","  結案，你現在就開始啟動四輕，你憑什麼？你憑什麼對我林園的人民踐踏、蹂躪？你憑","  什麼？董事長和總經理給我下台！"],["主席：林委員，不要激動。"],["林委員岱樺：如果你今天沒有辦法處理這個東西，如何面對我林園工業區旁邊所有的民","  眾？真的心痛！心痛到極點。你如果有辦法在這邊住一年，我就佩服你！天搖地變啊！","",""],["主席：部長請座，時間到。"],["林委員岱樺：有良心一點，董事長和總經理！"],["主席：委員請坐，不要激動。"],["林委員岱樺：林園的人民苦呀！苦呀！"],["主席：是，我們都知道。大家不要激動，保持愉快的心情。","   請邱委員臣遠發言。"],["邱委員臣遠：（9時31分）主席、各位列席官員、各位同仁。部長辛苦了！"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。不會。"],["邱委員臣遠：緩和一下氣氛，來問一下兩個民生的問題。口罩實名制2.0今天已經開始，","  會收到要求匯款的簡訊，請問經濟部有沒有統計這一波的預購量，以及目前口罩產量是","  多少？"],["沈部長榮津：口罩實名制2.0就是開放給上班時間無法排隊的人，透過網路預購。"],["邱委員臣遠：我了解，但我現在是要數字。"],["沈部長榮津：本來我們規劃差不多一日可以多100萬片，7天有700萬片，這樣一人就可以","  有3片，供233萬的人民來申請。委員所關心的是現在的實況如何，目前就我們所掌握，","  至昨天8點截止是117萬，差不多是一半的量。"],["邱委員臣遠：你們要陸續追蹤。第二、現在有2,600家藥局每天都賣完了。"],["沈部長榮津：我昨晚有跟同仁講，要加強宣導，口罩都還有剩，沒有空的不用去排隊，","  用網路預購比較快。"],["邱委員臣遠：我請教一下，因為雙北的人口密度較高，雙北的部分占幾間？2,600家藥局","  天天賣完，如果要增加販售量，在雙北的部分，你們有做統計嗎？"],["沈部長榮津：我是負責生產而已，這部分是衛福部掌握的。"],["邱委員臣遠：請去了解一下。"],["沈部長榮津：好。"],["邱委員臣遠：因為民眾都很關心。","   回到今天的主題，現在要防疫紓困，但我想產業還是要有未來，後續的轉型其實最重","  要，現在的疫情關係，對於外送平台和扶植國內新創的業者，我覺得非常重要，所以我","  們來思考外送平台的部分。請教部長看得懂簡報上這張圖嗎？看得懂吧！你知道這幾間","  其中有一間是外商公司，請問是哪一間？"],["沈部長榮津：deliveroo這間。"],["邱委員臣遠：部長很內行。剩下都是本土的嗎？"],["沈部長榮津：對。"],["邱委員臣遠：根據經濟部統計，這次疫情使得外送平台的業績增加，我跟您分享，因為","  疫情，寧夏夜市現在和Uber","  Eats合作，透過兩到三間的店家組合套餐方式，以量制價和外商平台談降低價錢，幾趴","  我們就不說了。"],["沈部長榮津：我告訴委員，本來是抽3成，再來是2成，現在是1成。那天寧夏夜市自助會","  有來告訴我，所以團結力量大，如果是個別的話，就沒有bargain power。"],["邱委員臣遠：沒錯，這樣也可以扶植國內產業。"],["沈部長榮津：針對我們業界，那天我邀請內需型服務業來開會，他們自己也說要整合出","  一個平台。"],["邱委員臣遠：所以現在你們和這些外商平台溝通，協助業者來談比例調降，就目前的部","  分會有困難嗎？"],["沈部長榮津：我認為由政府來扮演一個媒合的角色是好事。"],["邱委員臣遠：沒錯。現在外送平台其實有幾種主要的收入：店家的上架費、餐飲店的抽","  成和消費者的運費負擔，目前部內的規劃是針對餐飲業者上架外送平台提供相關補助約","  1.5萬元。"],["沈部長榮津：差不多1.5萬元，補助1萬1,000家。"],["邱委員臣遠：不過這樣的做法並沒有限定外資或本土業者，如果我是業者，基本上我還","  是會選擇市占率比較高的，我們也知道像Uber","  Eats、foodpadan這些比較有名的業者，我還是會去和他們配合，這樣是否會排擠到本","  土業者？"],["沈部長榮津：我們商業司會來塑造一個平台，讓大家拿方案出來競爭選擇，到最後這些","  餐飲業者就是最大的獲利者。"],["邱委員臣遠：我要說的不是只有餐飲業者，我要說的是本土的這些外送平台，因為我們","  都知道，如果是餐飲業者，一定會選擇國際知名度較高或是市占率較高的像Uber","  Eats、foodpadan這些外送平台廠商，我認為這個疫情是扶植我們國內這些外送平台很","  好的時機，經濟部目前這個計畫看起來是沒有區分外資或本土業者，所以基本上以業者","  的心態來講，他拿到這個補助之後主要還是會跟這些外資來配合。"],["沈部長榮津：跟委員報告……"],["邱委員臣遠：本席建議我們是不是要整體評估一下，並透過這部分來扶植國內的外送平","  台，我覺得這樣的方向比較正確，否則補助下去，在扶植國內的力道上其實會比較弱。","",""],["沈部長榮津：委員是期待利用這個機會胳臂往內彎一下？"],["邱委員臣遠：當然。"],["沈部長榮津：確實我們業界大家都有這個期待，但是我們就放在心裡面。"],["邱委員臣遠：沒有啦！有的時候也要做出來，因為現在很流行國家隊，且部長最讓人欽","  佩的就是國家隊，這部分如果國內扶植好，我們也可以做外銷，因為像東南亞其實也是","  很大的市場。"],["沈部長榮津：這些業界也是希望在國內練兵之後要走出去，大家心目中都有這樣的目標","  。"],["邱委員臣遠：我覺得這部分很重要，根據經濟部統計處的資料，2018年全臺餐飲業營業","  額有4,745億元，外送就占5%，相當於有237億元的商機，其實很多國內外的業者都很想","  分食這塊大餅，且根據統計，全球線上食物外送的產業有9.7億名用戶，整體經濟規模","  在2019年已經突破1,000億美元，相當於3兆臺幣，預計未來5年的成長率將達10%。","   現在很流行國家隊，其實東南亞消費市場的內需部分也都有起來，我覺得經濟部應該","  要評估是不是配合新南向政策來扶植……"],["沈部長榮津：委員過去是臺商會秘書長，我很了解你對這些臺商有感情。我們現在就是","  要利用這個機會，即你剛才說的新南向，要透過臺商的管道，在國內練兵後再走出去，","  我們也有這樣的打算。"],["邱委員臣遠：沒有錯，補助餐飲業者是一個方法，我覺得透過這次的疫情，最重要的還","  是要協助我們的商家數位轉型，包括這些支付系統，才能夠長久走下去，不然現在是數","  位殖民的時代，像我們國內店家做的產品，消費的是我們自己的國人，但主要卻是外國","  公司在抽成，我希望透過這次的疫情，我們真的產業轉型，好好來評估這個問題，做數","  位化的升級，扶植國內外送平台業者正是時候。"],["沈部長榮津：我覺得委員的建議很好，我們會來……"],["邱委員臣遠：假如商業司不是那麼了解這些新創業者的需求，我建議可以跟國發會來配","  合，請問部長的看法？"],["沈部長榮津：國發會訂目標，到最後的執行，包括行動支付等都是經濟部在執行的。"],["邱委員臣遠：當然，不過因為國發會這幾年也協助很多新創業者，他們比較了解這個生","  態。"],["沈部長榮津：關於新創部分，我們的中小企業處會來處理。"],["邱委員臣遠：好，大家合作一下，這真的很重要，扶植國內外送平台業者正是時候，拜","  託一下。"],["沈部長榮津：這些新創的部分，我們現在在林口整個世大運場地……"],["邱委員臣遠：有啦！我都了解！"],["沈部長榮津：委員如果有空，可以一起去那邊了解一下。"],["邱委員臣遠：我去過好多次了，還沒有開幕我就去了。謝謝。"],["沈部長榮津：好，我有印象。謝謝。"],["主席：請陳委員明文發言。"],["陳委員明文：（9時40分）主席、各位列席官員、各位同仁。今天是中油的預算報告，我","  簡單看了一下你們的報告內容，雖然我沒有很詳細了解整個預算書的內容，但是從你的","  報告裡面看到109年度預算編列，剛剛董事長也特別講是8,949億元，支出8,836億元，","  所以預計本期淨利應該會有112億元，沒有錯吧？相較於108年度淨利161億元，減少48","  億元，請問是48億元還是21億元？經濟部的報告內容是48億元，但中油的卻是21億元，","  到底是48億元，還是21億元？"],["主席：請中油公司歐董事長說明。"],["歐董事長嘉瑞：主席、各位委員。21億元。"],["陳委員明文：為什麼經濟部的報告內容是48億元？請簡單說明。"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。這部分可能是我們的疏失，以後我會請國營會多注意。","",""],["陳委員明文：事實上我們為什麼要注意中油的預算，因為現在剛好是油價大作戰，原油","  大跌，但是看起來你今天的報告內容講得很清楚喔！董事長、總經理要注意聽一下，為","  什麼會減少21億元，是估計國際原油會上漲，進口的油氣成本會增加，所以你們的毛利","  會減少，你們的理由是這樣，這是今天的報告內容，沒有錯吧？你們今天來報告的內容","  跟實際情形到底有沒有吻合？你是當這些立法委員都是瘋子，都不識字？不然每天看報","  紙也知道。我覺得你們也莫名其妙，明明現在油價大跌，你卻告訴我說油價會上漲，所","  以你們的毛利會下降，到底是怎麼一回事？部長，你們到底有沒有在督導？這是一個很","  嚴重的問題，我覺得實在是很離譜。"],["主席：請中油公司李總經理說明。"],["李總經理順欽：主席、各位委員。編預算的時候是107年底，參考當時的國際油價……"],["陳委員明文：我了解。但今天你是來報告你的預算，難道不需要做書面上的調整或重新","  修改嗎？都不需要嗎？"],["李總經理順欽：我們本來是口頭上要說明。"],["陳委員明文：你們就直接來，不管107年、108年或109年都是一樣的，都一成不變！把這","  些立法委員當成都不懂，我也不知道你們在想什麼！為什麼會這樣？"],["李總經理順欽：不是這樣，在107年底編的時候是參考當時的FOB油價，其實在這兩個月","  劇烈變動裡面，公司內部天天都在因應及調整相關的策略，整個預算到時候在立法院還","  要再來審查……"],["陳委員明文：你到底要不要修改你今天的書面報告及口頭報告？"],["李總經理順欽：我們內部也希望到立法院的時候能夠做修正。"],["陳委員明文：你今天說會減少21億元是因為預計國際原油會上漲，現在已經下跌了，你","  要不要修改？"],["李總經理順欽：會修改，我們希望在立法院審預算的時候能夠做適度的修改，到時候請","  委員幫忙。"],["陳委員明文：部長、董事長、總經理，我們非常關心中油獲利的情況，事實上現在開放","  了以後，台塑化跟中油其實是有競爭的情況，沒有錯吧？"],["沈部長榮津：是。"],["陳委員明文：看起來台塑化一年的營業額6,454億元，但是它的稅後盈餘是367億元，今","  天你說中油的營業額是8,458億元，而稅後盈餘預計才160億元，足足差了200億元，營","  業額比人家多2,000億元，淨利卻少人家200億元，請董事長說明這是什麼意思？"],["歐董事長嘉瑞：因為我們公司本身還有一些為了執行政策所需要的作為，比如說我們的","  油品跟台塑化相比，如果國際市場確實附加價值率比較高、營業狀況比較好的時候，在","  一般常態，它會往國際市場去，但是因為中油公司本身是一個國營事業，我們有一些必","  須做的穩定國內供需的作為。"],["陳委員明文：董事長，你要負盈餘的責任，沒有錯吧？"],["歐董事長嘉瑞：是。"],["陳委員明文：但是事實上台塑跟你們相較起來，你的營業額比他們多2,000億元，淨利卻","  比他們少200億元，這是很大的落差，這一點我相信你是要自我檢討的。"],["歐董事長嘉瑞：是，我們要深入檢討。"],["陳委員明文：我舉一個例子，台塑化今年第一季光是認列庫存損失或是在途原油跌價損","  失，算起來虧損將近百億元，本席要請教中油，關於原油的價格，過去是每桶61美元，","  今天已經跌破每桶26美元了，等於每桶差了三十多美元，而你們認列的庫存損失以及在","  途原油跌價損失，算起來大概虧了多少？"],["歐董事長嘉瑞：跟委員報告，我們2月份大約虧損16億元。"],["陳委員明文：現在面臨一個很大的變革，你說原油價格上漲的話，你們也不會賺錢，原","  油價格下跌的話，你們也不會賺錢，我不知道中油到底什麼時候才會賺錢！你告訴我說","  原油價格上漲，所以你們的成本就會增加，若原油價格下跌的話，你們的油品價格會下","  降，到底在什麼情形下中油才會賺錢？這個我也搞不清楚，若照你說的就是都不會賺錢","  ，好像你們經營者都沒有責任。我不了解目前中油的經營方針為何。比方說目前原油價","  格下跌，你們現在有長期、短期的合約，沒有錯吧！"],["歐董事長嘉瑞：有。"],["陳委員明文：那你現在要怎麼處理？"],["歐董事長嘉瑞：跟委員報告，實際上，過去這三年我們公司每一年的稅前盈餘大概是正","  300億至400億，我們到1月份也還正22億，到了2月份剛好有這個疫情，所以我們就直接","  把它驟降下來，2月份就虧了16億，我相信我們該有的產銷輸儲各方面，等於說我們現","  在是每天在動態因應疫情的狀況……"],["陳委員明文：本席要問你的是，現在面臨原油價格下跌，你們的長期合約和短期合約要","  如何因應？要直接違約、重新跟人家簽新約，還是怎麼辦？"],["歐董事長嘉瑞：長約當然要照合約……"],["陳委員明文：如果重新跟人家簽新約的話，這樣划算嗎？如果違約的話，這樣划得來嗎","  ？"],["歐董事長嘉瑞：長約不能隨便更改，因為這是國際的credit問題，如果是現貨或是短期","  因應的話，現在我們是每天開會，我們總經理還有相關……"],["陳委員明文：部長、董事長、總經理都在這裡，中油公司大概是全世界唯一一個沒有利","  用國際原油期貨進行避險的石油公司，沒有錯吧！為什麼？"],["李總經理順欽：中油公司背負國家政策任務，對於整個營運，我們是採取比較中性的方","  式，也不希望有暴漲暴跌的現象……"],["陳委員明文：一般大的石油公司基本上會利用原油期貨來避險，為什麼只有中油沒有這","  麼做？"],["李總經理順欽：事實上我們貿易處也有一些因應的作為，只是額度沒那麼大。"],["陳委員明文：就是沒有啊！目前看起來中油就是沒有期貨的避險，所以你們就必須暴露","  在暴漲、暴跌當中嘛，因此你們的成本基本上就不會穩定，這樣講沒有錯吧！"],["李總經理順欽：我們是採取比較中性的方式。"],["陳委員明文：我的問題是，你們需不需要利用原油期貨來避險？你們公司有沒有這種人","  才？"],["李總經理順欽：當然有，貿易處有這樣的人才。"],["陳委員明文：既然有，為什麼都沒有用？有這樣的專業人才嗎？"],["李總經理順欽：我們貿易處有這方面的人才。"],["沈部長榮津：委員的意見很好，我會請中油來評估一下。"],["陳委員明文：如果中油有透過國際原油期貨商品來避險，至少可以藉此對於這次原油的","  暴漲暴跌來避險，不能說贏是你們講的，輸也是你們在講的。如果原油價格上漲，你們","  就說成本上漲，所以你們不賺錢，若原油價格下跌，你們就說售價不好，所以你們也不","  賺錢。不論是賺還是賠，我們從預算數、決算數就可以看得出來，但基本上是董事長、","  總經理要負成敗責任。固然有很多重大政策要由你們去承擔，但是你們也要有所作為，","  而不是坐在這裡，然後就隨它去。"],["沈部長榮津：感謝委員的提醒，我會請中油去評估……"],["陳委員明文：部長，你們的報告跟中油的報告有很大的差異，我也不了解到底為什麼。","",""],["沈部長榮津：這是稅前、稅後的落差。"],["陳委員明文：面對這次的油價大作戰，中油要如何站在贏的立場？中油高層應該好好思","  考整體策略，你們應該要有所作為，在此拜託董事長、總經理要好好的做。"],["沈部長榮津：感謝委員的提醒。"],["主席：請陳委員亭妃發言。"],["陳委員亭妃：（9時53分）主席、各位列席官員、各位同仁。最近經濟部跟很多中小企業","  開始進行座談以了解他們的需求，包括很多公會。"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。昨天已經召開第4場，把最後一場金屬機電業的座談會開","  完了。"],["陳委員亭妃：所以應該很了解他們現在的問題？"],["沈部長榮津：是的，這次大家感到很大的壓力就是在紓困的部分，希望這部分能夠落實","  ，這個時候希望金融機構不要抽銀根。"],["陳委員亭妃：這個我們很清楚，昨天我也跟部長討論過，現在就是要落實紓困以及銀行","  要如何配合，這個很重要，這是第一個關卡。第二個部分是600億元的紓困預算到底夠","  不夠？現在我們開始慢慢了解、盤整，一開始我們可能知道整個武漢肺炎狀況的延伸會","  是怎麼樣，可是不知道原來現在不只中國，連海外其他國家、全球幾乎都中鏢了，在這","  樣的狀況之下，我們必須面臨的時間可能會更長，因此我們必須要有更充分的準備。關","  於預算的部分，請問部長對此的看法為何？"],["沈部長榮津：本來大家把武漢肺炎界定為大陸生產端供應鏈的問題，沒想到後來擴展到","  歐美地區，歐美地區就不是生產端而是消費端，消費端的影響層面就很大了，因為我們","  是貿易導向的國家，因此影響的層面、廣度、深度都不一樣，所以這次是很嚴峻的挑戰","  。"],["陳委員亭妃：沒錯，在所謂的紓困預算當中，在這個區塊，我們有沒有可能再去研擬？","  我知道蔡總統也有說，除了600億元，其實我們自己的本預算也已經有預備、有抽出一","  些去做應急的部分，還有準備金，請問這部分我們還有什麼預期的準備狀況？"],["沈部長榮津：跟委員報告，總統在之前召開的國安會議當中有說，這600億元該做的就要","  做，如果之後不夠的話，各部會裡面既有的預算就要移緩濟急，讓業界能夠感受到，如","  果還是不夠的話，行政院再來想辦法，必要時也要麻煩大院能夠支持。"],["陳委員亭妃：所以這個步驟都有思考到？"],["沈部長榮津：有，這個tempo都有。此外，總統也有提及擴大內需的部分，尤其是工程建","  設，有些是明年要做的，看看能否提早到今年來做，國營事業的計畫如果能夠提早的就","  提早來做，今天晚上我還會召開2場會議，第一場就是公共工程計畫的部分，我們要逐","  一檢討。接著是台商回臺計畫是不是能夠加快腳步……"],["陳委員亭妃：9,000億元嘛！我看那天……"],["沈部長榮津：對。"],["陳委員亭妃：台商回流9,000億元。"],["沈部長榮津：現在看起來去年和今年這兩年加起來五千三、四百億元，有些是分3年。如","  果這部分能夠加快腳步，落實投資，就會帶動相關關聯效果。"],["陳委員亭妃：經濟部在這次紓困振興扮演很重要的角色，中小企業幾乎都是你們的命脈","  。"],["沈部長榮津：這次對中小企業而言是很嚴峻的挑戰，因為貸款部分都是他們過去往來的","  銀行，但是我們有成立專線，如果中小企業真的覺得借錢不方便，我們有一個申訴專線","  ，就是中小企業……"],["陳委員亭妃：窗口啦！不要說申訴專線，在事情還沒發生之前能夠提早……"],["沈部長榮津：對，有個專線叫做1988─一救發發！"],["陳委員亭妃：可以來申訴、可以透過這個平台，也不要申訴啦！可以反映，事前預防啦","  ！"],["沈部長榮津：對。"],["陳委員亭妃：可以事前預防事情的發生。"],["沈部長榮津：對，委員這樣說很好。"],["陳委員亭妃：再麻煩部長。現在600億元是第一階段，第二階段公務預算也已經打算要勻","  支所有相關移緩濟急的部分。"],["沈部長榮津：對。"],["陳委員亭妃：再來如果真的再不夠，我們當然就再進行第二階段振興預算的增加。"],["沈部長榮津：對，到時再麻煩大院幫忙。"],["陳委員亭妃：謝謝部長。","   繼續請教中油，我們已經確認中油要開始受理計程車油料補貼申請，每個月是2,000","  元，雖然這次的紓困方案大概是4月到9月間，可是如果在4月到9月這當中並沒有用完，","  基本上還是可以延到年底。因為1公升補助4元，所以一定是要到500公升才有可能到2,","  000元。針對這個部分我要請教一下歐董事長，因為還是有很多計程車司機會有誤解，","  像我就接到陳情說以前SARS的時候用油票比較方便，現在要用卡，必須先向117家直營","  店申請計程車優惠卡，申請計程車優惠卡的時候可以到所有中油所屬加油站去加油，加","  油的時候這一張卡就「嗶」一下，加5公升就會自動扣除20元。因為時代在改變，雖然","  17年前SARS那個時候的時空背景跟現在不一樣，但是計程車司機擔心不方便，希望不要","  造成麻煩。歐董事長，會不會？今天讓你說明一下這個會不會？"],["主席：請中油公司歐董事長說明。"],["歐董事長嘉瑞：主席、各位委員。謝謝委員提醒我們，為因應電子化環境，過去使用的","  油票做法，現在都改為中油貴賓卡或中油Pay等等，誠如剛剛委員提到的117個加油站，","  再加上20個供油中心，總共137個地方，我們都來提供這樣一個服務，而且有詳細說明","  書，在現場也會有相關同仁向計程車朋友提供如何搭配、如何填寫的服務。因為現在剛","  好有疫情，在每一個加油站該有的酒精或者防疫措施，我們也都做了非常齊備的工作。","  謝謝委員跟我們提醒，計程車朋友需要進一步的服務，我們會更進一步加強。"],["陳委員亭妃：要麻煩董事長，基本上就是讓他們申請這張卡之後，到所有加油就是「嗶","  」而已，其實和油票是差不多的。"],["歐董事長嘉瑞：是。"],["陳委員亭妃：我想還是要靠加油站去宣導，否則計程車司機還是會質疑這樣有方便嗎，","  我希望我們做這樣的協助與補貼是讓他們更方便。再拜託董事長。"],["歐董事長嘉瑞：是，謝謝。我們會跟計程車工會直接說明，然後加上現場……"],["陳委員亭妃：對，直接說明讓他們清楚了解是一樣的。","   繼續請教台糖董事長，有幾個問題請董事長注意一下，現在開始在種電，台糖很多土","  地也都招商發包出去讓大家種電，可是要注意一點，有很多地方過去台糖是有造林的，","  對不對？但是現在要把過去的造林砍掉用來種電，適合嗎？這個真的要評估，包括農委","  會也認為不當，林務局也認為不當，所以這個部分你們一定要評估，在屏東跟七股都有","  這個狀況，在七股有一個都市計畫區現在都已經被排除掉了，都市計畫區排除掉，但土","  地原本已經招標出去、承租出去了，現在是不是要收回讓地方可以使用？這叫敦親睦鄰","  。"],["主席：請台糖公司陳董事長說明。"],["陳董事長昭義：主席、各位委員。關於台糖的平地造林，那個照片上很漂亮、樹很高大","  的環保林園、自行車道都不會動到，因為那都不是我們平地造林的地方，平地造林總共","  有10,815公頃。"],["陳委員亭妃：董事長，我給你一個訊息，七股那邊地方上已經在反映了，那裡造林也很","  漂亮啊！但那裡是不是要砍掉去種電？你去了解一下。還有都市計畫區範圍的部分，現","  在雖然已經移開沒有用來種電，可是這塊土地是不是有可能歸給地方，讓地方可以運用","  ？再來，如果台糖土地要讓人家種電，但旁邊剛好是住宅區，拜託一下，是不是可以有","  一些緩衝帶？我們將心比心，如果你住在旁邊，你會不會擔心？你也會擔心啊！可是現","  在幾乎沒有緩衝帶喔！"],["陳董事長昭義：我們會保留緩衝帶、會保留綠帶，一定會。"],["陳委員亭妃：拜託，你們一定要把這些東西做得很完整，不要認為地租出去了就是別人","  在處理。你們有責任，因為你們是地主，謝謝。"],["陳董事長昭義：是，謝謝。"],["主席：請廖委員國棟發言。"],["廖委員國棟：（10時5分）主席、各位列席官員、各位同仁。部長，昨天我曾經在這裡詢","  問你，目前整個紓困方案已經訂了一個總額，但我告訴你絕對是不夠的。昨天你也看到","  美國要發放現金1,000元，也就是3萬元臺幣，關於臺灣現在的策略，昨天經濟委員會及","  財委會都在談這個部分，你們有沒有進一步的研議？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。這個部分是用多少補多少，尤其在信保的部分，這部分","  是大家很迫切需要的，委員放心！"],["廖委員國棟：我是說一般的消費券，不管是夜市券還是什麼振興券。"],["沈部長榮津：有關消費券的部分，我們現在先匡這樣，然後如果真的該來檢討，我們再","  來檢討。"],["廖委員國棟：部長，現在就已經看到一定會這樣了，你們都沒有進一步的研議？"],["沈部長榮津：現在來說，疫情期間我們會讓餐飲業透過外送平台，抵用券要等疫情和緩","  一點……"],["廖委員國棟：等和緩以後已經來不及了！"],["沈部長榮津：不然你看昨天又有20幾個確診，整個疫情變得更複雜了。"],["廖委員國棟：對，現在是愈來愈惡化，而且會長期，我們都看得到，所以你們的準備工","  作要更嚴謹、更長遠。"],["沈部長榮津：感謝委員的提醒，但是時機要很注意。"],["廖委員國棟：我昨天就告訴你了，你們回去有沒有進一步的研議？跟財政委員會一樣的","  道理，研議出一個新的方案。"],["沈部長榮津：昨天蘇院長從3點多聽到6點多，每個部會都一個一個的聽，就是……"],["廖委員國棟：所以決議是什麼？決議是怎樣嘛！"],["沈部長榮津：就是要滿足企業界的需求，這大概就是行政院的態度。"],["廖委員國棟：這是會而不議嘛！你們開了會也沒有什麼決議嗎？"],["沈部長榮津：有啊！"],["廖委員國棟：那你說啊！有沒有什麼重點啦！"],["沈部長榮津：面對這個嚴峻的挑戰，疫情中要做哪些事，疫情後做哪些事，都有提醒我","  們。"],["廖委員國棟：部長，疫情後不知道啦！但在整個經濟都已經停滯的時候，你不能眼睜睜","  的看著它這樣下去。"],["沈部長榮津：所以我要跟委員說，現在最迫切需要的是紓困。"],["廖委員國棟：對，我現在講的就是紓困啊！我昨天就告訴你不能等振興，而是現在就要","  即時的紓困，等到百業蕭條，到處倒閉的時候根本救不起來了啦！"],["沈部長榮津：我們現在每天都有掌握紓困的案件，若有困難我們「馬上辦」中心就受理","  ，所以說……"],["廖委員國棟：部長，這個一定要未雨綢繆。"],["沈部長榮津：謝謝委員的提醒，我們現在就是要讓企業度過難關。"],["廖委員國棟：我們現在看到你們的作為真的是非常擔心，一個病人，你要在治療過程當","  中就把他救起來，而不是等死了以後才要救他。我們現在的經濟就是這樣啊！"],["沈部長榮津：不是的，禮拜一我們就全面啟動，並非像委員所說的那樣。"],["廖委員國棟：但是我們沒有看到你們的作為，沒有新的作為，現在還是在……"],["沈部長榮津：沒有，現在最迫切需要的是紓困，這部分目前銀行都已經受理了，而且不","  能抽銀根，要看得到借得到。"],["廖委員國棟：那個已經講過了，我們知道啦！你們照顧銀行，但是沒有照顧產業，尾端","  、末端的產業都沒有照顧到。"],["沈部長榮津：我們隨時都在監控，現在有多少案件，紓困多少額度……"],["廖委員國棟：你們監控也沒有政策嘛！光是監看沒有政策，怎麼協助這些末端的產業，","  百業蕭條的狀況你們到底要怎麼處理？"],["沈部長榮津：目前政府能做的我們都有在做，現在大家不出來消費，所以透過外送平台","  ，這些我們都有在做。"],["廖委員國棟：外送平台只是小部分，我們講的是廣大消費群都沒有出來消費，因為你們","  禁止嘛！禁止聚餐等等，所以都沒有人消費。你昨天講的是國內優先，要先處理國內的","  部分，可是還是沒有做啊！"],["沈部長榮津：現在還在疫情中，誰敢出來消費？這個要務實的考量。"],["廖委員國棟：對，如果叫他掏自己口袋裡的錢，他是不會出來消費的。"],["沈部長榮津：不是，現在就是要用外送的方式。"],["廖委員國棟：部長，那只是其中一部分啦！"],["沈部長榮津：不然委員說說看有什麼建議，我們來配合。"],["廖委員國棟：給現金啦！就像美國一樣給現金。"],["沈部長榮津：這過去已經有先例了，消費券借了這麼多億，但是效果不好啊！這要量力","  而為，而且要有績效。"],["廖委員國棟：你都還沒開始，怎麼就認為效果不好呢？"],["沈部長榮津：之前的消費券就已經是前車之鑑。"],["廖委員國棟：那做得不錯啊！消費券做得很好。"],["沈部長榮津：從它對GDP的貢獻來說並沒有，而且是非常低，效果不好。"],["廖委員國棟：跟你對話好像找不到什麼焦點。"],["沈部長榮津：不是啦！大家一起交流嘛，好的意見我們會接受。"],["廖委員國棟：交流是沒錯。","   我現在要問台糖，外界一直盛傳你們酒精產量不足還是要減量，有這樣的事嗎？"],["主席：請台糖公司陳董事長說明。"],["陳董事長昭義：主席、各位委員。台糖以前有生產酒精，但從民國94年左右就停止生產","  ，所以酒精原料……"],["廖委員國棟：但報紙還是報導你們在供應啊！"],["陳董事長昭義：對，我們的酒精原料是進口的。"],["廖委員國棟：9成都是進口？"],["陳董事長昭義：酒精原料全部都是進口。"],["廖委員國棟：原料進口，所以你們有在生產啊！"],["陳董事長昭義：我們原來是進口以後，將95度的酒精裝瓶，然後供給經銷商去販售；現","  在是配合防疫，我們生產75度的酒精。"],["廖委員國棟：外傳你們在減量，造成現在外界恐慌，有沒有這件事？"],["陳董事長昭義：因為酒精消耗得很快，所以我們要另外從國外買，估計4月10日才會到臺","  灣。"],["廖委員國棟：原料4月10日才會到臺灣，那什麼時候才會到市場？"],["陳董事長昭義：15日就入庫，所以我們估計15日就會再開始生產，這中間我們大概就剩","  30幾萬公升的量，我們要維持這段時間能夠正常出貨。"],["廖委員國棟：4月15日才會進廠生產，那到底什麼時候可以到市場？"],["陳董事長昭義：不是，現在剩下的33萬公升，我們會繼續生產，但是我們沒有大量的生","  產。"],["廖委員國棟：對，就是沒有大量，所以大家就怕，大家就搶嘛！"],["陳董事長昭義：量最大的還是臺灣菸酒公司，他們一天的量大概是20萬瓶，因為有6個酒","  廠在生產。"],["廖委員國棟：那你們呢？"],["陳董事長昭義：我們自己沒有生產線，我們現在是委託代工來生產，一天大概是3萬瓶。","",""],["廖委員國棟：難怪大家會緊張，你根本就沒有產量，對不對？"],["陳董事長昭義：是。"],["廖委員國棟：你沒有做嘛！"],["陳董事長昭義：臺酒是用6個現代化酒廠去生產。"],["廖委員國棟：你知道臺酒現在的產量嗎？"],["陳董事長昭義：一天估計是20萬瓶。"],["廖委員國棟：20萬瓶？"],["陳董事長昭義：是的。"],["廖委員國棟：所以你認為市場需求足夠嗎？"],["陳董事長昭義：市場的需求一直非常殷切。"],["廖委員國棟：是啊！外面都在恐慌說沒有酒精了。"],["陳董事長昭義：因為酒精不是一次就用完，一瓶可能可以用一個月，所以我覺得其實不","  用囤積，也不用恐慌。"],["廖委員國棟：所以現在是呼籲我們的老百姓酒精足夠的意思嗎？"],["陳董事長昭義：我們現在就是儘量供應，要維持一定的生產到……"],["主席：這部分我們請部長回答好不好？"],["廖委員國棟：請中油來一下，我簡單問一下中油。"],["陳董事長昭義：謝謝廖委員。"],["主席：對不起，因為廖委員這樣的質詢方式，如果被斷章取義的報導，會變成台糖在這","  裡承認酒精的原料供應不足，又會開始造成酒精大量的搶購，所以請部長就此問題詳細","  回答好嗎？我也拜託我們的媒體朋友，如果你們要報導這段質詢，請完整報導，千萬不","  要去頭去尾。"],["沈部長榮津：這次防疫用的酒精，最主要是以臺酒為主。"],["廖委員國棟：是臺酒在供應？"],["沈部長榮津：對。"],["廖委員國棟：臺酒在生產？"],["沈部長榮津：對，剛剛董事長講，是臺酒動用6個酒廠來提供。"],["廖委員國棟：你認為目前所管理的總量足夠供應市場需求嗎？"],["沈部長榮津：以目前我們所掌握的防疫酒精來說是供過於求，最主要是銷售點要普及，","  我們有跟臺酒建議。"],["廖委員國棟：要像發口罩一樣，所以這個要快，不能造成恐慌以後才去做。"],["沈部長榮津：這部分是臺酒在處理。"],["廖委員國棟：好，請問一下中油，因為你們的預算書也送來了，但是你們有沒有注意到","  去年的油價，你們在編預算的時候，油價是60美元到70美元，現在是多少？"],["主席：請中油公司歐董事長說明。"],["歐董事長嘉瑞：主席、各位委員。以目前來看，我們預估大概30左右。"],["廖委員國棟：不到30啦！"],["歐董事長嘉瑞：對，有時候會掉到2字頭。"],["廖委員國棟：所以你的預算書送進來以後，我們要怎麼審查？要不要退回去重做？"],["歐董事長嘉瑞：我建議不用，因為這部分的調整，除了我們自己內部做相關的努力，把","  經營的績效拉升以外……"],["廖委員國棟：這不是績效啦！這是大環境降價的。"],["歐董事長嘉瑞：對，那一部分我們要更進一步來努力，靠我們公司自己內部來努力。"],["廖委員國棟：所以你們在編預算的時候，應該要讓我們很清楚的看到，跌價也不是這兩","  天的事，已經有一陣子了，你們送的預算書根本就是去年的嘛！"],["歐董事長嘉瑞：對，有一點時間上的落差。"],["廖委員國棟：那這部分我們審的時候你們要如何說明？"],["歐董事長嘉瑞：我們會看個案，如果有需要支應預算的狀況，我們會跟委員置換報告。","",""],["廖委員國棟：這是其中一個。再來是天然氣輸送的事情，蔡英文總統6年前就告訴你們要","  以氣代煤，為什麼6年下來你們整個運送、貯藏，到發電的這個過程還沒看到雛形？"],["歐董事長嘉瑞：產、輸，還有儲這個部分，我們的永安會增加儲槽，我們的臺中廠有二","  期、三期，我們的觀塘，也就是所謂的三階，相關的硬體設施也會來處理。另外，在運","  輸的過程，我們中油公司過去也有製造油輪的經驗。"],["廖委員國棟：你們沒有船隊啊！"],["歐董事長嘉瑞：我們希望把製造油輪的經驗跟基礎還有技術，再結合如LNG產業的上中下","  游，全球的發展狀況我們也都很熟，把這些能量結合。我們公司內部也有一個專案小組","  ，針對運輸，也就是transportation的部分……"],["廖委員國棟：你只要告訴我，我們什麼時候可以全然以氣代煤，你認為何時可以做得到","  ？"],["歐董事長嘉瑞：依照現在能源政策的規劃，我們在2025年要達到50%。"],["廖委員國棟：要到2025年嗎？可以達到50%？"],["歐董事長嘉瑞：這是能源局的政策，就我們公司的角度，我們會戮力達成我們該有的輸","  儲配送。"],["主席：廖委員，對不起，你的發言時間到了。"],["廖委員國棟：你們連運送團隊都沒有，做了儲槽又有什麼用？什麼時候才會正式發電？","  我覺得你們的前置作業做得太慢了。"],["19歐董事長嘉瑞：因為過去我們採購天然氣主要是用……"],["廖委員國棟：請你看一下本席提供的這個圖，這個是去年的，今天已經跌到26塊了，所","  以我建議你們的預算書重做啦！"],["歐董事長嘉瑞：我們會個案跟委員報告，有些是影響比較大，因為這是兩年前編列的狀","  況。"],["廖委員國棟：我就說嘛！你們應該再做新的。"],["歐董事長嘉瑞：是，謝謝！"],["主席：我想再次提醒備詢單位，你們在回答跟疫情相關的物資問題時，請你們回答完整","  ，但是要慎重。比如台糖根本不是專責處理酒精的公司，處理酒精的是臺酒。現有的庫","  存量雖然要據實以報，但這個前提是酒精生產的大宗是在臺酒，而不是台糖。這樣的質","  詢，因時間有限的關係，媒體的報導有可能去頭去尾，大肆傳播後又造成恐慌。我們現","  在一直在防堵的就是不要造成國人的恐慌，所以我再次提醒我們的業務單位，回答的時","  候除了據實以報之外，也要完整回答。同時我也要拜託各位委員，我們的質詢固然重要","  ，但請不要在質詢過程中企圖引起恐慌，我覺得這對社會是不公平的，因此拜託各位體","  諒。臺灣只有一個，這是我們自己的，如果我們自己都要在內部製造恐慌，將沒有辦法","  救臺灣、保護臺灣。主席非常多話，但是語重心長，拜託大家諒解。","   請孔委員文吉發言。"],["孔委員文吉：（10時20分）主席、各位列席官員、各位同仁。新冠肺炎的疫情嚴重衝擊","  我們對石油的需求，最近沙烏地阿拉伯和俄羅斯因為沒有談妥減產的計畫，為爭奪市場","  又大增供應量，打價格戰，導致原油價格暴跌。但昨天俄羅斯希望油價能高一點，4月","  交割的WTI原油期貨價格在經歷24%的大跌後，又大漲高達14%。請問部長，國際石油的","  價格因疫情暴漲暴跌，對國內產業有何衝擊？中油公司有什麼因應的作法？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。對石化業來說會有影響，而利用其作為燃料的產業則剛","  好相反，反而減輕燃料成本的負擔，所以有衝擊的，也有得利的。"],["孔委員文吉：中油最近除了降價之外，還有什麼因應措施？"],["主席：請中油公司歐董事長說明。"],["歐董事長嘉瑞：主席、各位委員。誠如剛剛部長所提，我們按照計算公式自然要反應降","  價，相對地營收就會減少。所以內部除了開源之外也要節流，開源的部分我們透過研發","  新的技術，產生一些新的產品，像是軟碳、LTO，或是5G產品所需的材料，我們都已進","  入試量產的階段，朝所謂升級轉型的方向去努力。短期上我們目前是每天開會，以因應","  當前動態的環境。"],["孔委員文吉：希望中油能做好因應措施，面對暴漲暴跌的價格戰。"],["沈部長榮津：關於這部分，最重要的是中油利用這次的機會，確切落實往高值化以及新","  的電池材料來做轉型。"],["孔委員文吉：本席最近在報紙上看到台糖位於屏東沿山公路的土地是否要種電的問題，","  請問哪一位可以說明一下？"],["主席：請台糖公司陳董事長說明。"],["陳董事長昭義：主席、各位委員。目前台糖規劃要推動綠能的平地造林土地，主要是屏","  東的萬巒地區以及嘉義的布袋地區。"],["孔委員文吉：這已經成為政策了嗎？"],["陳董事長昭義：還需要跟地方溝通。目前在農委會審查，農委會要審查同意成立專區，","  之後再送到地方政府，地方政府要容許使用，中間的過程還是要跟地方溝通。"],["孔委員文吉：這牽涉到哪幾個鄉鎮區公所？"],["陳董事長昭義：萬巒鄉公所以及嘉義的布袋。"],["孔委員文吉：部長，是否因為能源政策要廢核的關係，政府要找土地來種電，現在要動","  到台糖的土地？那條沿山公路通往屏東，本席常常經過，你們要評估一下，因為那邊整","  個鳳梨園一帶已經綠樹成林了。你們現在規劃要幾公頃土地？"],["陳董事長昭義：目前的規劃大概是300公頃左右，屏東約200公頃、嘉義100公頃。我簡單","  的報告一下，首先是台糖的平地造林1萬815公頃，等到20年期滿沒有任何收入，就是原","  來政府的1公頃1萬7,000元沒有了，全部變成維護成本而沒有任何收益，所以對台糖而","  言，要考慮的是如何找出路。再者，這些地本來就是農地，將來是否能回歸農用？假使","  未來國際貿易困難的時候，變成提高國家糧食自給率的地方……"],["孔委員文吉：部長能不能回答一下，為什麼會找我們屏東台糖的土地來種電，現在甚至","  我們屏東的牡丹水庫……"],["沈部長榮津：這個部分我跟委員報告，最重要的是剛剛董事長提到的回歸農用，然後農","  電共生、以農為主，再輔以綠能加值，使效益最大化。"],["孔委員文吉：最近牡丹水庫也說要弄太陽能板，這就反映我們的能源政策應該重新檢討","  。"],["沈部長榮津：能源政策是多元的，以太陽能和風能來說，這些是取之於大自然，建置之","  後只有維護而已，沒有燃料成本，不像一般的能源還有燃料成本。我們可以善用大自然","  給我們的太陽光跟風力來發電，這是一個所謂能源政策多元化的重要政策。"],["孔委員文吉：部長，我舉個例子，最近有太陽能廠商要到牡丹水庫裝設太陽能板，但我","  們牡丹鄉的鄉長反對啊！他就打電話給我，說他們沒有經過鄉公所的同意。"],["沈部長榮津：這部分我是希望能多溝通，不要產生誤會。這是件好事，大家要多溝通、","  多了解，最後一起共創雙贏。"],["孔委員文吉：我現在有兩個個案要請教台糖，這是本席上一次的提案，在光復鄉大農段","  的廣大土地，本來是我們原住民Karowa部落的世居地，有一千多公頃。台糖在這邊種了","  甘蔗和林木，但是沒有依照原住民族基本法的精神，與原住民族建立共同管理機制。當","  時有通過提案，請台糖公司於一個月內向本院經濟委員會提出報告，請問報告提了沒有","  ？"],["陳董事長昭義：已經提過了。基本上這些地的所有權，因為歷史的因素，那時候都是台","  糖的地，但是我們希望將來依照原住民族基本法的精神，雖然所有權已不能改變，但在","  使用上可以跟原住民結合，假設要做太陽光電，或是林下有什麼經濟可以利用，希望可","  以和原住民結合，增加原住民的就業機會。"],["孔委員文吉：我希望花蓮、臺東那一大片台糖的土地，過去我們經濟委員會提出很多臨","  時提案，也都通過了，希望今天台糖能把上一次答復的資料拿給我，謝謝。"],["陳董事長昭義：好的，基本上就是希望將來土地使用時可以和原住民結合，增加他們的","  就業機會，謝謝。"],["主席：請楊委員瓊瓔發言。楊委員發言結束後休息5分鐘。"],["楊委員瓊瓔：（10時29分）主席、各位列席官員、各位同仁。部長，昨天我看到以前的","  同事台水董事長突然閃辭，到底是怎麼回事？他做得不好嗎？還是有另外的原因？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。主要的原因是魏董事長已經完成階段性任務，所以向院","  長請辭，院長也……"],["楊委員瓊瓔：這些我們都看到了。因為您是經濟的大家長，所以本席想請教你，究竟是","  什麼原因？"],["沈部長榮津：確實是在完成台水的階段性任務之後，他認為已經告一個段落，我認為他","  已經跟院長報告過了，所以我也尊重他的決定。"],["楊委員瓊瓔：最近都說政治人物要退出國營事業單位，是不是因為這樣的原因？因為院","  長說要做專業的考量。"],["沈部長榮津：院長這樣說，社會上也有期待，我們就朝這個方向來努力。"],["楊委員瓊瓔：所以政治人物退出國營事業單位，是不是這個原則？"],["沈部長榮津：這件事可以這麼說，因為社會有所期待，院長也這樣說，所以我們就這樣","  做。"],["楊委員瓊瓔：所以是因為這個原因，是嗎？但是政治人物也不一定沒有專業啊！"],["沈部長榮津：魏董事長已完成階段性任務，這是他的生涯規劃，我們予以尊重。"],["楊委員瓊瓔：好，謝謝！接下來本席要請教，前中央銀行彭淮南總裁曾經在立法院分析","  過，只要油價每下跌10美元，我們GDP的貢獻就會有0.2至0.3","  plus，最近油價下跌這麼多，請說明這對臺灣經濟未來會有何影響。"],["沈部長榮津：油的部分涉及石化的基本原料與燃料，對整體經濟的影響層面相當大。"],["楊委員瓊瓔：換句話說，彭總裁講的跟現在的情境不符，剛好背道而馳？"],["沈部長榮津：不是。我跟委員說……"],["楊委員瓊瓔：現在油價下跌越嚴重，我們的經濟情況就越糟，是這樣嗎？"],["沈部長榮津：對石化業確實有影響，但是用油做燃料的產業，反而減輕成本的負擔，所","  以有利也有弊。"],["楊委員瓊瓔：但是以目前的狀況來看，加總起來是負面的。"],["沈部長榮津：因為石化、油的價值鏈對整個GDP的比重較高，所以影響比較大。"],["楊委員瓊瓔：現在國外的油價大跌，但是臺灣的油價只有小跌，請教部長，你對油價的","  跌幅滿意嗎？"],["沈部長榮津：現在是按照油價公式計算，我們每週都依此來做調整，所以上次是3.8元、","  4元，都是按照這個公式來調整價格。"],["楊委員瓊瓔：所以現在的跌幅你是滿意的？"],["沈部長榮津：不是。"],["楊委員瓊瓔：有沒有調整的空間？"],["沈部長榮津：我認為這都是依照公式來調整的。"],["楊委員瓊瓔：有沒有調整的空間？"],["沈部長榮津：這都是按照公式計算的。"],["楊委員瓊瓔：剛剛本席提到，彭總裁在當時的情境下分析，石油降10美元，GDP會增加，","  因為成本減低，所以會增加0.2、0.3左右，以往是如此，但現在是非常時期，川普一下","  降息4碼，結果股票跌破3,000點，嚇死人了！以往是降碼之後股市一定會漲，所以在這","  個非常時期，本席也請部長您辛苦一點，因為這跟以往的軌道不同。"],["沈部長榮津：所以昨天電價費率委員會做出決定，因應國際燃料、油價下跌，我們的電","  價維持目前的每度2.6……"],["楊委員瓊瓔：這點我們上次就檢討過，一定要符合民意所需，也就是凍漲，我們就照這","  樣做。"],["沈部長榮津：對，我們會依照顧民生、穩定物價、節約能源這3個原則來做。"],["楊委員瓊瓔：我說過這是一個炸彈型的經濟挑戰，很恐怖，所以一定要好好的努力。"],["沈部長榮津：好，這確實是一個很嚴肅的問題，感謝委員的提醒。"],["楊委員瓊瓔：接下來本席要請教台糖董事長，請問本席秀出來的畫面是哪裡？"],["主席：請台糖公司陳董事長說明。"],["陳董事長昭義：主席、各位委員。這是我們東海豐的養豬場。"],["楊委員瓊瓔：現在是在試營運嗎？"],["陳董事長昭義：是，現在是試營運，估計會到4月15日。"],["楊委員瓊瓔：我們的目的是要努力做到零污染、零廢棄、零事故，而且屋頂要蓋太陽能","  光電，還有密閉式的負壓水簾式畜舍。這是2017年耗資了6.88億元打造的，因為是養豬","  的2.0升級版，你認為這個循環園區所產生的效能會如何？"],["陳董事長昭義：這個畜場已經做好，豬已經進駐了，從去年10月開始試營運，估計會到","  4月。試營運期間需要改善的地方廠商會繼續改善，目前已經有很多人去看過了，包括","  鄉親，因為這是現代化養豬業的示範。"],["楊委員瓊瓔：本席不是跟你討論設備，因為設備已經做好了，是討論你認為這個成效如","  何？"],["陳董事長昭義：我覺得很好。"],["楊委員瓊瓔：好，接下來請看下一張圖片，請問這是哪裡？"],["陳董事長昭義：抱歉，我們有16個養豬場，這是傳統的，所以……"],["楊委員瓊瓔：這是你們的財產，61個都應該記住，16個卻記不住，這怎麼可以！"],["陳董事長昭義：我認不出來是哪一個，每個看起來都差不多。"],["楊委員瓊瓔：你看我們臺中多可憐啊！"],["陳董事長昭義：是月眉嗎？"],["楊委員瓊瓔：我們外埔和后里太平里這個區塊是這種舊型的豬舍，你記得早期本席跟你","  討論過，那裡非常臭，沒有做好豬屎、豬尿宣洩的管道，附近的民眾只要經過那裡就會","  聞到，臭得不得了。當時我們採取的方案是什麼？協調到最後說要搭建50公尺的綠籬，","  對不對？"],["陳董事長昭義：是。"],["楊委員瓊瓔：當時的決議是如此，為什麼棄我們臺中外埔、后里的民眾不顧呢？這種樣","  子有50公尺的綠籬嗎？連你自己都不認得，這樣不是很丟臉嗎？民眾每天都聞到豬屎、","  豬尿的臭味，請你去那邊住3天好不好？"],["陳董事長昭義：臺中市政府非常幫忙，畜殖場改建的容許使用很快就下來了，現在已經","  發包要改建了。"],["楊委員瓊瓔：這是市政府全力以赴支持耶！你們預計投入多少錢？"],["陳董事長昭義：總共19.38億元，兩個豬場都改建，已經發包了。"],["楊委員瓊瓔：會有多少頭豬？"],["陳董事長昭義：兩個養豬場加起來大概有8萬頭肉豬。"],["楊委員瓊瓔：上面要蓋太陽能板嗎？"],["陳董事長昭義：是，所有養豬場的屋頂都是太陽能板。"],["楊委員瓊瓔：種電種得出來嗎？我們外埔有一個「山林水」公司，已經4年了，現在電都","  跑不出來，你們知道嗎？"],["陳董事長昭義：委員講的可能是沼氣，太陽能基本上沒有什麼技術困難……"],["楊委員瓊瓔：本席現在是跟你討論，外埔那個讓我們臺中市民嚇到了，我們希望有綠能","  ，所以滿心歡喜的趕快發包，趕快做，但是到現在發不出電來，還有糾紛，所以本席要","  勉勵你們，因為地方對這個議案感到很恐慌。"],["陳董事長昭義：這個案子才剛發包完成，所以……"],["楊委員瓊瓔：你們有到地方上說明或檢討嗎？有跟民眾說明要做什麼嗎？你們要做我們","  的好鄰居嘛！"],["陳董事長昭義：是。"],["楊委員瓊瓔：你們之前答應要做50公尺的綠籬，結果綠到你自己都不認識自己的場所，","  太離譜了！表示你們沒有按照承諾在做嘛！不能這樣欺負老百姓！"],["陳董事長昭義：我再回去看一下，應該要按照承諾來做。"],["楊委員瓊瓔：現在民眾很恐慌，不知道你們到底要做什麼。聽說要在這裡飼養幾萬頭豬","  ，現在養2萬隻就很臭了，接下來要養8萬隻，不是臭死了嗎？"],["陳董事長昭義：現在東海豐已經蓋好了，沒有味道。"],["楊委員瓊瓔：本席要告訴你的是，你在我們地方應該要做好鄰居，可是現在只有你知道","  ，百姓並不知道！一個有為的政府，沒有理由讓民眾恐慌、不了解，對不對？"],["陳董事長昭義：是，我們會多做說明。"],["楊委員瓊瓔：你們可以去向民眾說明到底要做什麼，不要讓大家以訛傳訛，要來抗爭。","  你們都沒有聽到這個訊息嗎？如果沒有，你們就太離譜了；如果有，你們卻置之不理，","  更離譜！"],["陳董事長昭義：是。"],["主席：是不是請台糖公司能夠好好溝通？你們應該去說明。"],["楊委員瓊瓔：一定要好好溝通嘛！有好的東西為什麼不讓民眾了解，而要讓他們害怕？","",""],["陳董事長昭義：好，我們去跟民眾說明一下，謝謝！"],["主席：謝謝楊瓊瓔委員。","   現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。請蘇委員治芬發言。"],["蘇委員治芬：（10時50分）主席、各位列席官員、各位同仁。現在有一個緊急的問題，","  就是工廠管理輔導法修正通過後，還有相關的行政程序要走，所以經濟部根據工廠管理","  輔導法第二十八條之五第一項但書第二款，訂定了相關的命令跟辦法，公告未登記工廠","  位於某些地區者，不得申請納管，內容涵蓋了28項。關於這28項，經濟部拜託農委會的","  就是列在第28項的農產業群聚地區。農產業群聚地區各縣市有做統計，總共有23萬4,4","  83公頃，也就是說，在未登記工廠不得申請納管的第28項，雲林縣就占了5萬1,720公頃","  ，等於是22%。我們都知道，雲林縣地層下陷，也是易淹水地區，我仔細看了農產業群","  聚地區被納入的資料，未登的部分當然還不知道，因為還沒開始登記。請問部長，這適","  不適用於臨時登記工廠，也就是已經拿有臨登工廠的部分？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。委員的意思是臨登也比照未登嗎？"],["蘇委員治芬：是，現在的問題是你們公告的部分……"],["沈部長榮津：這就卡到農委會的問題啦，因為……"],["蘇委員治芬：不是，你們公告這28項，是根據工廠管理輔導法第二十八條之五，而第二","  十八條之五規範的是未登，第二十八條之六規範的則是已經領有臨登工廠登記證的部分","  。換言之，第二十八條之五是針對未登，第二十八條之六是針對已臨登的部分。第二十","  八條之七則規定「依第二十八條之五第五項……及前條規定之申請條件……由中央主管機關","  會商有關機關定之」，其中倒數第二項的規定是：「本章有關低污染之認定基準、第二","  十八條之五第一項、第四項、第五項及前條……」，「前條」指的就是第二十八條之六，","  對不對？好，這一項在「前條」二字之後接下來的文字是「規定之申請條件、程序、直","  轄市、……納管輔導金之數額、繳交程序及其他相關事項之辦法」，包括所有的命令都是","  最近要把它訂出來的，也就是條文中的「由中央主管會商有關主管機關定之」。再講到","  第二十八條之七提到的「前條規定之申請條件」，這個申請條件到底要如何來處理？如","  何來看待它？第二十八條之五、第二十八條之六包含在你們所公布的那28項裡面，要不","  要規範是由我們來制定，這樣對不對？","   再看，你明天要公告的特定工廠登記辦法草案第十八條「經補辦臨時登記之工廠屬低","  污染事業，且非屬本部及所在地直轄市、縣（市）公告不宜設立工廠者，……」，就經濟","  部解釋的第二十八條之七，剛剛部長也解釋這是非本部所轄的業務，你就這樣接下來放","  在這裡，但是也可以不放在這裡。","   部長，我再跟你說，如果說這個「段」被農委會列為農產業群聚地區，我簡單舉個例","  子，假如一個地號在這個「段」裡面有400公頃，其中有一間臨登工廠，這樣就怎麼了","  ？就被排除了！現在全臺灣有臨登工廠而納入第28項的農產業群聚地區共有82間，雲林","  縣就占了13間。"],["沈部長榮津：1,000間裡面有82間？"],["蘇委員治芬：對，扣掉5間重污染之後，剩下82間設在農產業群聚地區裡面，其中雲林縣","  就占了13間。假設400公頃內有1間，就算它是營造業工廠，也有可能並沒有排放廢水，","  可是它就被列進去了耶！","   現在我要講的是，你們的特定工廠登記辦法第十八條明天要公告，因此我剛剛緊急去","  找柯總召，我跟柯總召說這件事情非同小可，雲林縣占了13間，而臺南市有41,030公頃","  、屏東縣有33,135公頃，所以這82間裡面以臺南、雲林、嘉義和屏東最多。他們花了幾","  年的時間、花了幾百萬元才拿到臨登工廠，就因為我們的辦法違背了母法，因母法授予","  行政機關的權，結果它就被排除在外了。"],["沈部長榮津：跟委員報告，委員在關心的就是……"],["蘇委員治芬：部長，沒關係，我剛剛已經緊急去找了柯總召，等我跟你說完這件事情之","  後，要請你們中辦的主任和我一起去跟柯總召談。我跟柯總召談的主要是希望能夠暫緩","  明天要公告的辦法。因為依你的辦法來講，是你嚴格解釋了母法，把授權讓你訂定辦法","  或行政命令部分來講，你自己綁了腳。當然，我昨天也緊急找農委會討論，原來有臨登","  工廠已經被政府納管的，基於信賴原則，我們把高污染的已經剔除掉了，那麼這些低污","  染的已經領有臨登工廠，縱然它是在第28項的「農產業群聚地區」裡頭，也應該重新再","  思考。"],["沈部長榮津：這個我要跟委員說……"],["蘇委員治芬：部長，最簡單的一句話就是把明天要公布的辦法第十八條中的「且非屬本","  部及所在地直轄市、縣（市）公告不宜設立工廠者」這一句話拿掉，可以嗎？請思考這","  一點，將第十八條改為「經補辦臨時登記之工廠屬低污染事業，至遲應於中華民國一百","  十一年三月十九日前，在原臨時登記事項範圍內，向直轄市、縣（市）主管機關申請特","  定工廠登記。」，就是要將裡面「且非屬本部及所在地直轄市、縣（市）公告不宜設立","  工廠者」這句話拿掉，這樣你就不會綁手腳，這個部分我也有跟農委會充分溝通過。","   因為明天要公告了，時間非常緊急，我就藉此跟部長講，希望你能了解，好不好？"],["沈部長榮津：好，這個我了解，因為「農產業群聚地區」是農委會……"],["蘇委員治芬：我知道、我知道。"],["沈部長榮津：假使農委會可以……"],["蘇委員治芬：對於領有臨登工廠，但是位於農產業群聚地區者，農委會如果沒有意見的","  話，條文裡的這句話就可以拿掉，好不好？"],["沈部長榮津：我會請我們郭主任去了解。"],["蘇委員治芬：其實本委員會今天討論的議題也不在郭主任的業務範圍內，等一下我就跟","  部長借郭主任，請他跟我一起到柯總召辦公室，好嗎？"],["沈部長榮津：好。"],["蘇委員治芬：謝謝。"],["主席：好，謝謝。","   後面站了一排的這些同仁是什麼單位的？因為我們今天請了很多的業務單位，請儘量","  精簡在場人員，如果沒有特別重要的事，就請回去辦公室辦公，好嗎？就不要留在這裡","  了，因為你們站著，我也覺得很不好意思啦！"],["主席（蘇委員治芬代）：請邱委員議瑩發言。"],["邱委員議瑩：（11時1分）主席、各位列席官員、各位同仁。本席首先要請教中油歐董事","  長。今天我們要審查中油109年度的預算，這份預算應該是在108年的五、六月就已經編","  好。"],["主席：請中油公司歐董事長說明。"],["歐董事長嘉瑞：主席、各位委員。報告委員，是2年前。"],["邱委員議瑩：2年前啊？"],["歐董事長嘉瑞：107年。"],["邱委員議瑩：107年就編好了，是不是？"],["歐董事長嘉瑞：是的。"],["邱委員議瑩：去年就已經送到立法院了嘛！所以你們有很多的預算推估跟現況有所差距","  ，尤其是這兩個月因疫情的轉變而受到很大的影響。"],["歐董事長嘉瑞：是。"],["邱委員議瑩：剛剛你有特別講到，你們在1月份獲利21億，2月份就虧損16億元，有沒有","  辦法算一下你們3月份推估虧損會到什麼樣的程度？"],["主席：中油公司李總經理說明。"],["李總經理順欽：主席、各位委員。3月份如果我們看煉製和石化，這兩個加起來可能會虧","  超過60億元，但是……"],["邱委員議瑩：3月份會超過60億元啊？"],["李總經理順欽：我是就中油比較基本的煉製和石化部分來講，但是我們還有天然氣、探","  採等其他相關的，估計虧損恐怕會達80億元。"],["邱委員議瑩：你愈說虧愈多耶！"],["李總經理順欽：恐怕會來到這樣，因為整個跌價損失……"],["邱委員議瑩：所以……"],["李總經理順欽：我們原油這個月的焦煉成本大概在六十六塊多美元，我們的7D3B均價已","  經跌到三十出頭，所以光這裡面的跌價損失就相當多，而且在途原料和庫存損失也非常","  大。"],["邱委員議瑩：所以這樣看起來單單2月份就虧損16億元，3月份有可能會虧60億元至80億","  元，往後我們也不敢再算下去了，因為我覺得這個武漢肺炎疫情看起來沒有辦法探底、","  看不到盡頭、不知什麼時侯才會結束。有沒有這樣的可能，因為我們今天是進行詢答，","  在我們實質審查的時侯，因為現在的狀況跟你們的預算書其實已經有些落差，所以你們","  是不是能夠去推估實際的狀況可能會到什麼樣的程度，然後在委員會實質審查的時侯再","  做進一步的報告？"],["李總經理順欽：是。"],["邱委員議瑩：可不可以？"],["歐董事長嘉瑞：可以。"],["邱委員議瑩：因為我看你們今天的報告很簡單，只提到你們要觀察國際原油的局勢，但","  這個局勢到底對於你們109年度的預算會達怎樣的落差，是不是能請中油趕快與時俱進","  的準備好這份推估報告？"],["歐董事長嘉瑞：我們會馬上來準備。"],["邱委員議瑩：好。另外，對於低油價包括未來的狀況，現在我看到有些學者提出「油價","  平穩基金」，董事長對此有何看法？"],["歐董事長嘉瑞：「油價平穩基金」要走一定的法律程序。過去3年我們公司的盈餘狀況還","  算可以，所以將每一年留下來的盈餘在後續因外在環境變化的時侯，可以拿來做個平衡","  及彌補，我認為這樣的想法是一件好事。"],["邱委員議瑩：當然，油價低對整個社會和經濟局勢的影響會到什麼程度，我們並不知道","  ，但是油價下降，很多消費者都會覺得很開心。關於油價一直往下探底，現在有學者提","  出一個論述，我覺得可以供你們參考、研究。這個油價平穩基金的設置，或者這樣的一","  個機制，我們只有講這個浮動機制，希望它不要一直往上調，能夠往下跌一點，跌一點","  是好，但現在是一直在無量下跌，我覺得中油也要提早做因應預防。你們先去研究一下","  好嗎？"],["歐董事長嘉瑞：謝謝委員給我們這個建議。"],["邱委員議瑩：好，謝謝。"],["李總經理順欽：謝謝委員之外，也請委員幫忙，是不是能給我們一個法源依據？因為現","  在設置平穩基金就是缺一個法源。"],["邱委員議瑩：我想經濟部部長這邊是不是可以做一些研議？好不好？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。好。"],["邱委員議瑩：請部長休息一下。","   接下來本席想請教台糖董事長。今天有很多人提到台糖的事業，我覺得台糖做什麼賠","  什麼，看別人在做什麼，台糖每一樣都想做，可是做什麼賠什麼，這樣實在不是辦法！","  你們看政府開始推動綠電，所以台糖現在也要參一腳，要加入綠電的行列，但你們推綠","  電又推得亂七八糟，譬如說，大家現在一直在講，你們要把過去造林的地拿來種綠電，","  引發地方上非常大的反彈。你們在萬巒鄉造成很大的反彈，現在又在鹽埔彭厝農場，那","  裡是租給人家種毛豆，對不對？"],["主席：請台糖公司陳董事長說明。"],["陳董事長昭義：主席、各位委員。是。"],["邱委員議瑩：結果現在你們也要拿來做綠電！就是說，好的農地，好的耕作的所在，你","  們可以看要怎樣好好地利用，怎樣好好地幫這些農民，而不是看別人在做綠電，你們也","  要來做綠電，然後搞到自己一身腥。董事長，你可以說明一下嗎？"],["陳董事長昭義：這是兩個不同的方向，一個方向是平地造林結束以後的地怎麼樣來利用","  ，我們希望回歸農業使用，由綠能來加值，因為那個地不太好，都是石礫地，那麼綠能","  的業者進來，有沒有可能去做土地的改良，因為下面還是要種農作，這樣的話，可以為","  台糖這1萬多公頃的地找一個出路。至於彭北段彭厝農場的案例又不同，它目前不是平","  地造林，而是一般的作物，我們在那個地方主要要做的是我們自己的地，不是那個種毛","  豆的地，我們自己的地有2.9公頃，要做太陽光電。"],["邱委員議瑩：你們自己的地現在是在做什麼？"],["陳董事長昭義：目前是素地，已經整過地了。我們主要的想法是要做一個案例、做實驗","  ，就是看能不能農電共生，上面有4成的面積可以做太陽光電，下面照樣種農作物。這","  個假如做成功的話，也等於為臺灣的農民找一條路，走出一條農電共生的路，還會增加","  收益。"],["邱委員議瑩：我知道啦！現在有些廠商一直在推農電共生或漁電共生，所以我說你們台","  糖看到別人在做什麼，就想要做什麼。"],["陳董事長昭義：現在漁電共生已經滿成功了，農電共生就是由台糖開始來做試驗。"],["邱委員議瑩：你們看人家在做什麼，就想要去做什麼，但是你們都沒有長遠的規劃或認","  真的思考。之前黃董事長推的循環經濟，你們在做的沼氣發電，相對來講算是成功的。","",""],["陳董事長昭義：對。"],["邱委員議瑩：你們這一套技術或是這一套管理模式，如何把它發揚光大，我覺得台糖可","  以往這個方向去做。你們不能看別人在種電，也來搞種電，然後搞到地方怨聲四起，自","  己也惹得一身腥，怎麼樣都解釋不清楚。"],["陳董事長昭義：我們要加強溝通。"],["邱委員議瑩：搞到我們鄉親要拿鋤頭和你們拚，台糖沒有必要把自己搞成這樣子嘛！"],["陳董事長昭義：是，跟邱委員報告，我們現在所有的養豬場要改建都會有沼氣發電，因","  為我們在東海豐的試驗已經算非常成功，所以我們全部的改建都會有沼氣發電。"],["邱委員議瑩：台糖自己的土地應該怎麼樣好好地利用，不要很任意的，擅自又要這樣、","  又要那樣。這個年代，你隨意想要砍樹，譬如說平地造林的計畫結束了，那些樹要怎麼","  辦？那些樹要移到哪裡去？全部把它砍掉嗎？應該不會吧？現在你們想把平地造林的地","  拿來種電是要怎麼做？你們要種電的話，一定要先解決那些樹，可是你們沒有告訴大家","  那些樹要怎麼處理。其實萬巒鄉赤山村、萬金村那裡已經形成一個非常漂亮的廊帶，現","  在你們突然告訴大家，說這個平地造林不要了，要來種電，當然會引起恐慌，引起地方","  的反對嘛！"],["陳董事長昭義：當初這個計畫成立的時候，本來就是20年的平地造林計畫。"],["邱委員議瑩：我知道啦！老實講，當時這個平地造林其實是一個錯誤的政策。在台糖這","  麼大片的土地上造林，林造了20年，種了這麼多樹，問題是這些樹要移去哪裡？你要告","  訴我，這些樹要怎麼解決。你們花了20年造林，也花了這麼多錢去造林，現在要把樹全","  部砍光光，然後來種電嗎？"],["陳董事長昭義：我們大概會選擇兩個點來做試驗，從1萬多公頃裡面選這兩個點……"],["邱委員議瑩：董事長，你要先回答基本的問題，我知道你的平地造林計畫結束，但造好","  的這些林怎麼辦？你要怎麼處理這些林木？你只有跟我說這個計畫結束，但是你回答不","  出來嘛，這也是地方鄉親一直在反對的，你們花了20年去造林，現在林木成蔭了，卻跟","  我說要改成種電。我只問你，這些林木要移去哪裡？一定不是把它全部砍光嘛！或許你","  本來想把它全部砍光，但我現在好意告訴你，你要移去哪裡？移到哪裡去？你們要想清","  楚這個問題，好不好？"],["陳董事長昭義：好。"],["主席（邱委員議瑩）： 接下來請陳委員超明發言。"],["陳委員超明：（11時12分）主席、各位列席官員、各位同仁。歐董事長，我仍然要問一","  個老問題，關於中油的儲存槽，不管是瓦斯還是油管，在我們苗栗縣的通霄鎮裡面，可","  以說是地下密密麻麻的，像螞蟻窩一樣，因此地方產生了很大的反應。這幾年你們在那","  邊建立了很多油槽，現在地方上覺得你們把油槽建完就不理了。這邊也牽涉到台電的通","  霄火力發電廠，天上都是高壓電，密密麻麻的像蜘蛛網，把通霄壓得抬不起頭來。我們","  請經濟部的沈部長親自來會勘，還找了兩個單位的董事長、總經理下去解決。我長期為","  了國家經濟的發展特別幫忙你們，結果選舉期間被你們執政黨糟蹋得很慘，說我不盡忠","  職守，都沒有替民眾爭取權益。這次我當選了，我一定要好好替民眾爭取權益，來封你","  們執政黨候選人的嘴，不要亂講亂批評。所以部長，我要再次強調，我一定要成立專案","  小組，好好把台電和中油在地上和地下的管線全部搞清楚，來解決所有的問題。","   其次，我要提醒中油與台電公司董事長，你們如果經過苗栗縣，不要只找縣政府，其","  實地方的需求很多，譬如我這邊也要了解整個狀況。你們難道不知道我們有監督你們的","  權利嗎？我希望你們一切要透明化、公開化。我這樣說，你們聽得懂嗎？部長要怎麼解","  決，請回答一下，不要只有點頭。不過我看部長很累的樣子，還是讓他休息一下，由你","  們來回答好了。"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。不會啦！感謝委員過去對經濟部包括台電的鐵塔、線路","  、電廠和中油管線真的很幫忙，這些我都看在眼裡，所以我們要有同理心，就是要從地","  方鄉親的角度來思考。"],["陳委員超明：你說的話要算數！"],["沈部長榮津：有啦，他們都有聽到。"],["陳委員超明：好，我相信你的話。"],["沈部長榮津：兩位董事長都在這裡，楊偉甫楊董也在聽啦！"],["陳委員超明：好，請部長回座休息。","   中油在今天的報告中提到推廣替代能源有屋頂型和地面型，你們現在屋頂型的部分做","  得很好對不對？"],["主席：請中油公司歐董事長說明。"],["歐董事長嘉瑞：主席、各位委員。屋頂型基本上像現在加油站上面……"],["陳委員超明：好，你們的地面型要怎麼做？"],["歐董事長嘉瑞：地面型我們現在有3個地方……"],["陳委員超明：是你們自己的土地還是要找別的……"],["歐董事長嘉瑞：是我們公司內部的。"],["陳委員超明：好，這是第一個問題，答案是你們自己的土地，因為你們自己的土地也很","  廣。","   第二，中油投資太陽能發電的時候是你們自己設計、自己投資的公司還是委外？"],["歐董事長嘉瑞：我們有綠能所當做技術的基礎，但是有些相關工作還是要分工。"],["陳委員超明：委外幫你們設計，經營權在你們手裡，發電的收入也全部都是你們的嗎？","",""],["歐董事長嘉瑞：營運管理由我們自己來做。"],["陳委員超明：好，這樣有照顧到你們中油公司。因為你講到維運系統，如果沒有自己經","  營，自己來做，後面的維運系統就不能做得很好。"],["歐董事長嘉瑞：報告委員，維運系統我們自己做。"],["陳委員超明：所以你的意思是，你們以自己的土地去委託人家做，但電費是你們自己收","  的，是不是這樣？"],["歐董事長嘉瑞：對。"],["陳委員超明：好，謝謝你。等一下我再問台糖。","   中油的評估報告裡面提到要掌握國際能源市場供需變化的趨勢，適時採購現貨，分散","  油氣的進口來源。我看到今天經濟日報報導中國大陸派了84艘油輪到阿拉伯地區去搶油","  ，不曉得是搶阿拉伯的還是搶蘇聯的；美國也派了油輪去搶油，但是美國反應比較慢，","  好像租不到船。我現在請問中油，你們有沒有像這樣去搶油啊？"],["歐董事長嘉瑞：我們有個貿易處，還有相關單位……"],["陳委員超明：我是問你有沒有去搶油啦，不是有沒有貿易處的問題，而且貿易處也要發","  揮功能！你都跟我說這些「五四三」，以為我不懂嗎？我看你們是沒有啦！"],["主席：請中油公司李總經理說明。"],["李總經理順欽：主席、各位委員。我們那個長期合約……"],["陳委員超明：你們派了幾艘船去搶？"],["李總經理順欽：我們的長期合約非常穩定，大概……"],["陳委員超明：我曉得合約穩定，可是現在油價降了30%，你們說的「適時採購」就是要把","  價格降低嘛！"],["李總經理順欽：跟委員報告，我們的合約是綁量不綁價，就是跟我們有友好的關係……"],["陳委員超明：所以不用搶油了？那為什麼美國和中國大陸都要去搶油，我們不用？"],["李總經理順欽：對方只是保證我們這個合約量，價格是隨著市場在變化的。"],["陳委員超明：我們有沒有跟蘇聯採購？"],["李總經理順欽：我們分散油源的政策……"],["陳委員超明：好啦！有沒有啦？"],["李總經理順欽：我們分散油源的政策相當多。"],["陳委員超明：按照你的說法，現在你們就有恃無恐了嗎？臺灣比較小，你們的反應要快","  ，譬如要成立油價平穩基金的話，就要好好地去研究，但是要學會一身功夫！臺灣固然","  小，但是貿易能力很強，人家在搶，你們應該事先就要判斷可能會這樣。我是看到這則","  報導才問你們的，請你們加強一下！"],["歐董事長嘉瑞：我們是每天都在動態因應這個課題。"],["陳委員超明：我瞭解，其實你們也沒有能力去派船，所以就不要跟我講那些假話了。你","  們根本就沒有幾艘船，不然也會開過去啦！","   接下來要請問台糖公司陳董事長。偉大的台糖！就像召委講的，台糖做什麼賠什麼，","  8個部門不斷在收！我剛剛為什麼問中油？我這邊的檢舉資料很多，都沒有像台糖這樣","  把那麼好的地方交給別人經營。這些檢舉資料講得非常難聽，我可以送給部長。","   你們說過漁電共生和農電共生，我看台糖真的是利益共生的單位！所以我現在要求你","  們把承租台糖土地去做太陽能發電的公司全部列出來，包括公司負責人等等；人家檢舉","  的時候都已經把相關資料寫得非常清楚了。","   我剛剛問中油這個問題，他們說是自己經營；你們說自己不懂，所以委託別人。中油","  也不懂嗎？不然你們可以跟中油合作，國營事業和國營事業合作，就不會有利益共生的","  問題了。你們自己知道這個問題有多嚴重嗎？鬧得沸沸揚揚的！","   我不曉得執政黨那麼會做事情！母公司、子公司全部帶在一起，用國家的土地去圖利","  他人！你當初怎麼沒想到中油有在做，去跟他們談嘛！國營對國營，我們自己賺嘛！那","  麼大片的土地去委託那些臨時成立的公司，你們還洋洋得意！","   部長，現在還沒有人提出這個問題喔！請董事長務必把剛剛說的資料提供給本席：全","  數清查出租給太陽能公司的台糖土地，把資料列得清清楚楚，包括負責人在內！","   台糖真的很糟糕，百姓造林20年，跟政府申請都說不能砍，結果你們隨便就能砍，甚","  至還在積極推廣！那些公民團體和社運團體現在為什麼不出來講話？"],["主席：請台糖公司陳董事長說明。"],["陳董事長昭義：主席、各位委員。太陽……"],["陳委員超明：我只要一樣東西：你們的土地有哪些是租給太陽能公司的，全部幫我列得","  清清楚楚！"],["陳董事長昭義：沒問題，我們會……"],["陳委員超明：把跟你們承租的公司也列得清清楚楚！"],["陳董事長昭義：是的。"],["陳委員超明：好不好？不要以這種方式讓人家來使用你們的土地！你們還有少數民間股","  份，這樣有顧到人家嗎？怎麼可以這樣呢？"],["陳董事長昭義：基本上我們的太陽光電作業都是公開招標，而且都是競價……"],["陳委員超明：陳董事長，我尊敬你、我愛你，好不好？你們哪一個不是說自己公開招標","  或怎麼樣，這是在把我們當傻瓜嗎？招標的條件也要列出來！你越講我就越要查個清楚","  ！我也是內行的耶！既然你說是公開招標，就列個清楚！為什麼這家公司可以、那家公","  司卻不可以？難道你要我來揭發嗎？把資料送過來！"],["陳董事長昭義：好，我們會把資料提供給委員。"],["陳委員超明：接下來，你們要改建養豬場，這我贊成，但是你們同時要做沼氣發電，請","  問過去你們沼氣發電的效果怎麼樣？以前採購的11部機器現在好像只剩下2部在運作，","  不是嗎？對於你們新的負壓水簾式設施，我也不講別的，因為它大概兩、三年就會壞掉","  。部長，你要好好聽我現在講的，因為很多都包在一起，從來沒有真正去找對的品質，","  所以每次都是用個兩、三年就壞掉！我敢講就敢負責！我希望台糖不要成為利益共生團","  體的附庸、附隨組織！","   董事長，請你把以前的資料全部調出來！"],["陳董事長昭義：好的。"],["主席：請台糖把資料整理好，交給陳超明委員。"],["陳委員超明：你們自己去瞭解一下沼氣發電的部分，不要講得那麼好聽。這是國家的財","  產，不要這樣糟蹋；掀出來會很難看！謝謝。"],["陳董事長昭義：謝謝委員，我們會提供相關的清單，再請委員給我們指導；我覺得不應","  該有問題。"],["主席：請翁委員重鈞發言。"],["翁委員重鈞：（11時25分）主席、各位列席官員、各位同仁。今天是我第三度質詢沈部","  長。我今天早上先去財政委員會就如何使用紓困預算協助相關產業及有效紓困的振興措","  施提出質詢，昨天晚上也特別就部長對產業紓困、利息減免或將來貸款要如何處理等等","  先做了一個研究。我今天要講的主要是工總的建議，因為他們在這段時間遇到四大問題","  ，第一是持續停工導致供應鏈斷鏈，第二是中國各地封城致業者生產線停擺，第三是訂","  單減少，造成我們的銷售表現下滑，第四是資金周轉困難，而他們提出的建議主要是以","  資金方面的紓困為重點。昨天我也大致跟部長講過了，我一直要求中小企業信保基金的","  100億元要專款專用，儘量不要動用經濟部的錢，這點非常重要，因為我們要救中小企","  業嘛！"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。我知道，這是為了保本、用來救中小企業，因為他們是","  國之磐石。"],["翁委員重鈞：對！但是工總覺得你對服務業的重視程度超過製造業；我昨天在研究你提","  出的辦法時也有這種感覺。"],["沈部長榮津：事情是這樣的，因為這次的疫情，大家比較少出來消費，對內需型的服務","  業影響真的相當嚴重，委員所關心的就是，工總看到這種情形之後，認為我們好像不重","  視製造業，其實不是這樣。現在我就把這個狀況跟委員報告，我昨天又打電話去問這些","  老板，得知大陸製造業的復工率到3月底差不多會有8成至9成，復工之後，電子資訊業","  就會非常迅速而且有效率地動起來，因為他們已經國際化了。現在我比較擔心的反而不","  是生產端，而是大陸部分沒有問題之後，消費端、市場端的問題，也就是歐美國家的問","  題，這部分可能就要從另外一個角度來思考了。"],["翁委員重鈞：部長的思考真的很多元，但是我覺得製造業的部分也不能忽略，訂單的移","  轉……"],["沈部長榮津：我同意委員的看法，有製造業才會有服務業，製造業是基本盤。"],["翁委員重鈞：所以也不能忽略他們。"],["沈部長榮津：我沒有忽略。"],["翁委員重鈞：訂單當然有一部分會轉單來臺灣，但是也有一些會因為景氣差……"],["沈部長榮津：我跟委員報告，上個禮拜到這個禮拜我總共開了4場座談會，其中3場是製","  造業，只有1場是服務業，這樣你就知道我對製造業的重視程度了。"],["翁委員重鈞：好，重視最好。","   我今天要跟部長說的是，固然有一些訂單會轉來臺灣，但是也有一些產業會受到影響","  。我看了你提出的紓困辦法和貸款利息減免的措施，想跟你提供一個建議，就是對於減","  息、免息和增加貸款所牽涉到的範圍當然要進行審核，可是現在的基本條件是營業額必","  須比過去減少15%才是你們紓困的對象。你們現在的原則是這樣吧？"],["沈部長榮津：對。"],["翁委員重鈞：當然，假設牽涉到政府的支出或者是變動比較大的部分，我也支持你們的","  做法，但是舊有貸款展延的部分我覺得應該要從寬認定。"],["沈部長榮津：以我現在所能掌握到的，所有銀行總共有376件、1,113億元，這是最新的","  數據；中小企業處的融資諮詢電話則有963通，我們都有記錄下來。此外，現在我們針","  對中小企業成立一個專線，他們有困難的時候可以撥打「1988」（一救發發），接下來","  就交給各局處去洽談，之後中小企業處的「馬上辦」中心就會受理，這樣可以讓中小企","  業主在這個時候找到相應的單位，瞭解他們的困難，看看政府可以怎麼提供協助。"],["翁委員重鈞：部長，我給你比較多時間答復，是希望你能做一個完整的論述，因為我不","  希望曲解你的意思。"],["沈部長榮津：我知道，謝謝。"],["翁委員重鈞：但是我今天要給你一個小小的建議，就是有關產業的部分，因為展延只是","  比較晚還款而已，所以我覺得他們的營業額不一定要比以前少15%。或許你們可以根據","  行業別，就算採取負面表列的方式排除某些行業也沒關係，但是展延的部分應該一律准","  予展延。我是比較傾向這樣，因為資金周轉……"],["沈部長榮津：我知道，根據我們和銀行機構討論的結果，他們也認為展延的部分比較單","  純，因為彼此之間已經有資金往來的事實了，大家也知道這次是因為外在環境的衝擊，","  而不是產業能力不足……"],["翁委員重鈞：對嘛！所以這個部分並不會有影響，他們也知道……"],["沈部長榮津：對、對、對，所以……"],["翁委員重鈞：所以我覺得營業額必須比過去低15%的規定應該可以省略掉，以上就是我的","  建議。"],["沈部長榮津：我會注意。"],["翁委員重鈞：因為中小企業最擔心的就是資金問題……"],["沈部長榮津：我跟委員報告，我們當初也有這樣講，但是社會上也認為經營能力不足的","  部分是否應該予以淘汰，所以我們就訂了一個辦法和標準。我是覺得這樣啦……"],["翁委員重鈞：我講的只有展延的部分而已，其他我不管。"],["沈部長榮津：我知道、我知道。"],["翁委員重鈞：要政府花錢的，無論是減少利息、補貼或增貸，這些我都不管，唯獨展延","  的部分我覺得可以從寬。","   接下來，關於剛剛提到的一些政策，譬如台糖現在有三大目標，第一是造林的部分要","  砍掉，改成種電；第二是滯洪池的部分，你們也要在上面種電；第三是你們大概要成立","  工業區了。以上是台糖目前面臨的三大用途挑戰。部長，是不是這樣？"],["沈部長榮津：是的。"],["翁委員重鈞：種電不是不好，但不一定要由台糖來做。譬如說屏東，或者是你們剛剛講","  到的嘉義布袋，對不對？"],["沈部長榮津：嘉義布袋，還有委員的故鄉義竹也有，那邊也很成功喔！"],["翁委員重鈞：我現在要講給部長聽的就是，有些地方涉及生態景觀，可能社運人士也不","  見得會同意啦！"],["沈部長榮津：這我知道。"],["翁委員重鈞：有的是平地造林辛苦了20年，現在你們卻說要把那些樹砍掉，其實人家農","  電共生的技術也很成熟，部長可以去屏東大埔問問看！"],["沈部長榮津：我跟委員報告，事實上是這樣，我也有拜託我們的董事長和總經理要出去","  走一走、看一看，自己心中要有一把尺啦！"],["翁委員重鈞：沒有錯！"],["沈部長榮津：我們要從地方……"],["翁委員重鈞：要聽聽地方的意思！"],["沈部長榮津：要從地方鄉親的角度來思考啦！"],["翁委員重鈞：要種電的話，農民可以種，養殖業者也可以種，你們不用跟人家搶著種！","  何況相關技術已經很成熟了，台糖不要不務正業！","   至於工業區的部分，我倒是覺得這和地方發展有關，因為可以提供就業機會，而且臺","  商也需要嘛！"],["沈部長榮津：我跟委員報告，工業區的部分，工業局的屋頂型做得差不多了，該做的我","  們都會來思考……"],["翁委員重鈞：這是種電的部分……"],["沈部長榮津：主要是這樣，我們也感謝台糖，他們是配合政策，因為「雄雄」要20GW，","  確實也需要台糖加入，但第一個原則還是要農電共生，不要只是為種電而種電。漁電共","  生、農電共生和畜電共生都需要委員的支持，讓我們來努力啦！"],["翁委員重鈞：人家民間也做得很好，我覺得台糖不要把這個當成自己的業務重點。假設","  你們要開發工業區，對地方發展還會有所幫助，可是種電的部分地方上一直有正反兩面","  的意見，而且都非常激烈，這個部分你也要瞭解一下。"],["沈部長榮津：要讓地方鄉親有感，讓他們覺得這是自己的生命共同體，不然我相信他們","  一定會反對並阻止。"],["翁委員重鈞：我的建議是，如果地方反對就不要做，就像剛剛楊瓊瓔委員說的啦！"],["沈部長榮津：那是沒有溝通啦，應該要注意才對。"],["翁委員重鈞：楊瓊瓔委員提到蓋豬舍的事情，你們自己覺得很好、很現代化，可是在鄉","  下只要一聞到豬糞味，大家就嚇死了，也不見得會贊成。"],["沈部長榮津：我跟你說啦，我上上禮拜就去鹿草聞豬糞味啊！"],["翁委員重鈞：對啦，所以台糖該做的事情就去做，不要與民爭利，也不要不務正業。我","  是希望台糖做一些對地方比較有意義的事情。我對陳董事長沒有偏見，但是我希望台糖","  能走上正軌。謝謝。"],["主席：請台糖公司陳董事長說明。"],["陳董事長昭義：主席、各位委員。嘉義是東石，不是布袋，我前面講錯了。"],["翁委員重鈞：你們要用平地森林遊樂區，那樣也不對啊！"],["沈部長榮津：那都是委員的故鄉啦！"],["翁委員重鈞：我跟你講，那都不對啦！"],["陳董事長昭義：不是遊樂區那個……"],["沈部長榮津：那都是委員的故鄉。"],["主席：謝謝翁重鈞委員。","   接下來請謝委員衣鳯發言；我們中午不休息。"],["謝委員衣鳯：（11時36分）主席、各位列席官員、各位同仁。今年因為疫情的關係，各","  行各業的發展和接單的狀況都不像過去那麼好，請問部長，你覺得今年會有缺電的問題","  嗎？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。我們現在都有中長期的電源開發計畫、輸變電計畫和配","  電計畫，長期的部分到2025年的備用容量是15%、備轉容量則超過10%，因此目前整個穩","  定供電沒有問題。"],["謝委員衣鳯：沒有問題，對不對？"],["沈部長榮津：是的。"],["謝委員衣鳯：從經濟的觀點出發，請問部長怎麼看臺中市政府對台電中火2號、3號機組","  撤照的問題？"],["沈部長榮津：大家一直在關心中火牽涉到所謂法令爭議的問題，對於主管機關環保署和","  最近行政院把它撤銷，我們都尊重中央行政院的決定，但最重要的是，我還是要求台電","  公司要自主減煤，這是經濟部給台電的一個很明確的任務，尤其是在非空污季節最多只","  能運轉9部機，在空污季節最多只能運轉7部機，而且總發電量不超過6部機的滿載發電","  量，這是第一點。第二，未來在114年2部新的combined","  cycle燃氣機組上線以後，4部燃煤機組就轉為備用，但是要啟動是非常嚴格的，最多只","  能啟動2部。而且我要向中部鄉親報告，103年我們使用的煤是1,839萬噸，一路降低到","  108年的1,264萬噸，減了將近600萬噸。我一直責成台電務必要以同理心來看待中部鄉","  親的感受，而且台電對自主減煤的部分真的也很落實。"],["謝委員衣鳯：部長要是沒講，我自己也準備了相關的資料。"],["沈部長榮津：感謝委員讓我講清楚。"],["謝委員衣鳯：我的資料是要說明台電也有減煤……"],["沈部長榮津：有啦、有啦，他們很努力啦！"],["謝委員衣鳯：用同樣的邏輯，如果台電有減煤的話，你有沒有覺得現在環保署撤銷臺中","  市的處分是在打臉你們經濟部？"],["沈部長榮津：這不是這樣，有關法令的……"],["謝委員衣鳯：他們這樣就完全抹煞了你們為減煤所做的努力！"],["沈部長榮津：不是，減煤是另外一件事情，臺中市政府去年年底也對外表示這幾年減煤","  成效真的很好，尤其是台電；他們開過記者會、也發了新聞稿，總共有五、六次喔！"],["謝委員衣鳯：所以撤銷執照……"],["沈部長榮津：沒有啦，那是法令的問題……"],["謝委員衣鳯：台電有需要……"],["沈部長榮津：我跟你說，減煤……"],["謝委員衣鳯：你剛剛也說沒有要火力全開啊！"],["沈部長榮津：以台電來講，就是要配合整個院和部的政策，必須自主減煤。因為要考慮","  鄉親的感受，所以我們是這樣做的。我也很感謝台電董事長和相關同仁，大家都有在努","  力。"],["謝委員衣鳯：所以我還是要回頭問，你們在經濟委員會說要發展再生能源、在做減煤，","  可是環保署署長卻撤銷了……"],["沈部長榮津：那是法規的問題，我們尊重啦！"],["謝委員衣鳯：上次我在總質詢的時候問到經濟部在跨部會的部分要怎麼和其他部會合作","  ，你都替院長回答，現在怎麼不替院長回答了呢？"],["沈部長榮津：不是那樣，這是法的問題，院長和環保署站在法的角度，我們經濟部則是","  在執行上要穩定供電。是這樣啦，大家的本位和分工要清楚，要各司其職。"],["謝委員衣鳯：我的意思是整個政府的邏輯應該要一致！"],["沈部長榮津：來，很清楚，穩定供電、發展經濟，同時也要保護環境，三者之間要如何","  取得平衡點……"],["謝委員衣鳯：所以你現在要當院長了啊？"],["沈部長榮津：你不要這樣胡亂消遣我喔！"],["謝委員衣鳯：你現在要當院長了嗎？"],["沈部長榮津：我是小朋友啦！"],["謝委員衣鳯：我並不認為70歲不可以當院長……"],["沈部長榮津：沒有啦，我做我該做的事情。"],["謝委員衣鳯：如果可以為國家服務，幾歲都沒有關係。"],["沈部長榮津：我也藉這個機會拜託委員，彰化的離岸風電要給我們幫忙和支持，拜託啦","  ！"],["謝委員衣鳯：這是另外一件事情。"],["沈部長榮津：這是大事情，要讓地方……"],["謝委員衣鳯：你們不能這樣，一邊說要發展再生能源，一邊卻說要加速生煤的燃燒，對","  不對？"],["沈部長榮津：你想想看，你禮拜天到鹿港街上，都是一些「阿兜阿」在那兒消費……"],["謝委員衣鳯：我很少到鹿港街上去。那又不是我的選區，你不邀我，我要怎麼去？"],["沈部長榮津：唉呀！大彰化嘛！不要這樣啦！找個時間我們一起去走走嘛！"],["謝委員衣鳯：我很少去啦！可是我認為再生能源……"],["沈部長榮津：唉呀，你也有機會選縣長啦！"],["謝委員衣鳯：再生能源的發展並不在於有很多外國人到各地去！我要說的是，未來要怎","  麼讓再生能源成為臺灣產業可以外銷到其他國家的產業？"],["沈部長榮津：離岸風電的員工起薪就有4萬多元，這很可愛喔！對彰化的子弟……"],["謝委員衣鳯：這樣的人有多少？你們提供幾個就業機會給彰化？"],["沈部長榮津：有啊，不少喔！而且彰化幾所科技大學都有人來耶！真的！你的選區都有","  喔！"],["謝委員衣鳯：你要跟我報告啊！幾個？"],["沈部長榮津：我跟你說……"],["謝委員衣鳯：你都跟我「五四三」啦！"],["沈部長榮津：沒有啦，什麼「五四三」？"],["謝委員衣鳯：我在說這個，你卻「雄雄」跟我說那個！"],["沈部長榮津：沒有，這是好事情，「好康」要「報你知」啦！我哪敢「五四三」，這是","  國會殿堂耶！"],["謝委員衣鳯：如果要發展再生能源，我希望政府的政策邏輯不要有翻轉，不是經濟部在","  這邊說要發展再生能源，環保署卻在那邊說不能減煤、要增加燃煤發電，這樣就打臉你","  們經濟部了，對不對？"],["沈部長榮津：不是，我跟你說，我做我們該做的事情，就是穩定供電，對於一切所謂的","  規定，我們都要照規矩來，不該用「誤繕」2字把一切都抹煞掉，這對台電而言確實有","  信賴保護方面的困擾。"],["謝委員衣鳯：所以你說的是你們現在沒有減煤、你們需要的是再增加？"],["沈部長榮津：沒有，我們今年使用的煤會比去年還要少！"],["謝委員衣鳯：所以臺中市政府停止2部機組就是剛剛好而已嘛！好，謝謝部長。"],["沈部長榮津：謝謝委員。"],["主席：請賴委員瑞隆發言。"],["賴委員瑞隆：（11時45分）主席、各位列席官員、各位同仁。本席首先要跟部長講的是","  ，在防疫的同時，招商還是很重要，因為招商是為了未來的振興和發展。"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。在最近的疫情底下，又有廠商正在加快腳步要回來。"],["賴委員瑞隆：是哪幾個廠商？可以講一下嗎？"],["沈部長榮津：名字不要講啦！"],["賴委員瑞隆：大約多少金額？"],["沈部長榮津：很簡單，我昨天接到的一通電話就有200億元。"],["賴委員瑞隆：200億元？"],["沈部長榮津：是的。"],["賴委員瑞隆：臺灣現在的狀況雖然是在危機中，但其實也是一個轉機，就是我們要為臺","  灣長遠的經濟布局，希望部長能夠大力推動招商的進度。","   有關亞洲新灣區的部分，今天台糖和中油的董事長都在場，本席想請部長盯緊一點，","  有些國家的土地應該要積極帶頭招商，不要放在那邊養地、在那邊等！"],["沈部長榮津：不會啦！國營事業不會養地，而是會配合政策……"],["賴委員瑞隆：亞洲新灣區有的土地已經放了20年……"],["沈部長榮津：現在不是都有在動嗎？"],["賴委員瑞隆：都很慢啦！都說要招商，事實上卻沒有進度！部長，這樣好了，請你每個","  月撥點時間看一下各國營事業給你的招商進度報告，稍微追蹤一下好不好？"],["沈部長榮津：好。"],["賴委員瑞隆：利用10分鐘、20分鐘都好，每個月追一下好不好？"],["沈部長榮津：好，感謝委員提醒。"],["賴委員瑞隆：特別是亞洲新灣區一帶的工業土地現在整個在轉型招商，請你追蹤一下，","  同時請你留意，如果有招商媒合的機會，也幫忙推動一下。"],["沈部長榮津：好。"],["賴委員瑞隆：我希望政府和國營事業的土地是帶頭在招商，而不是帶頭在養地，這是很","  重要的。"],["沈部長榮津：像智崴就是很好的典範啊！"],["賴委員瑞隆：沒錯，可是不能只靠一個智崴，而且智崴是民間公司，我認為還是要由國","  營事業帶頭做起。光是亞洲新灣區周邊的土地就有好幾塊，包括中油的成功廠區、台糖","  物流中心旁邊和台電最近流標3次的土地，我認為這些都需要部長運用你的高度來督促","  3位董事長，請他們全力進行招商，好不好？"],["沈部長榮津：好，感謝委員的提醒。"],["賴委員瑞隆：這件事情我會持續追蹤，希望很快就會有具體的進展。","   接下來是台糖的部分，台糖在我們金銀島購物中心的開發工作已經停頓了很久，從2","  015年到現在，光是這塊土地的相關經營費用、房屋稅和地價稅，累計已經超過1億元，","  而這只是其中一個點，所以本席希望部長和台糖董事長能加速招商。照理說，這是亞洲","  新灣區一個重要的地點，不只有捷運，周邊還有夢時代，人家都已經在那邊投資了，台","  糖應該更積極地招商才對，部長也要更積極地推動招商的工作。"],["沈部長榮津：是的。"],["賴委員瑞隆：包括夢時代對面有一片很大的土地已經閒置大約20年了，應該要積極去招","  商才對。部長，拜託你每個月固定盯一下相關進度好嗎？"],["沈部長榮津：好。"],["賴委員瑞隆：另外是招商之前能不能不要只是把它圍起來，而是做一些綠美化的工作，","  開放讓市民可以去使用？請問部長贊成這個意見嗎？"],["沈部長榮津：有啦，而且董事長也點頭了。"],["賴委員瑞隆：那就趕快做！請問什麼時候可以做好綠美化，讓市民可以進去使用？"],["沈部長榮津：我看這樣啦，我請董事長找個時間跟委員報告一下。"],["賴委員瑞隆：需要多少時間？一個月可以嗎？"],["主席：請台糖公司陳董事長說明。"],["陳董事長昭義：主席、各位委員。好，我們努力來做。"],["賴委員瑞隆：一個月把它完成好不好？"],["陳董事長昭義：主要的目標還是招商啦！能夠把土地……"],["賴委員瑞隆：當然啊！可是招了很久都招不到，所以我的意思是，我當然期待你們儘快","  招商成功，但是在完成招商之前，以一個月的時間把這個地方做好綠美化，開放出來給","  市民使用，可以嗎？部長，可以嗎？"],["沈部長榮津：我看這樣啦，就給他們壓力，如果要種樹的話，乾脆招商比較快，以免樹","  種下去之後還要「舞來舞去」。"],["賴委員瑞隆：別講這些，一個月內做好綠美化可不可以？"],["陳董事長昭義：好，我們來做。"],["賴委員瑞隆：好，你答應了喔！就在一個月內做好綠美化！","   台糖還有另外一塊地在小港這邊，過去是貨櫃車的停車場，一般人不能進去，現在已","  經陸續整理出一部分，能不能也挑幾塊出來做綠美化？過去因為重車，特別是貨櫃車出","  入，造成很多市民死傷，有不好的影響，現在能不能也做一些綠美化，讓在地居民使用","  ？能招商更好，但是誠如你們在報告中寫的，你們要做積極的經營者、有效率的經營者","  ，不要每次招商招進來的都不盡如意。我認為台糖未來要積極思考，這麼多國家的土地","  在你們手上，應該要積極有效地招商，找到好的業者進來，還沒招商之前則做好綠美化","  ，可以嗎？"],["陳董事長昭義：好，我們來做綠美化。"],["賴委員瑞隆：這個部分請董事長幫忙。","   接下來，部長也知道高雄因為是工業區，所以空污的改善非常重要，特別是臨海工業","  區，在固定污染源方面做了很多改善，這部分還拜託部長繼續督促，好不好？"],["沈部長榮津：好，謝謝。"],["賴委員瑞隆：高雄的空污其實比其他地方更嚴重，因為高雄承受了中油大林廠以及台電","  、中鋼等等很多國營事業造成的污染，所以我們當然希望能持續要求政府和國營事業投","  入資源來改善固定污染源的問題，這部分請部長務必持續盯著，好不好？"],["沈部長榮津：好，我們會注意。"],["賴委員瑞隆：除了固定污染源之外，移動污染源的部分其實也可以處理。我2年前質詢部","  長時就建議部長將臨海工業區做為電動車輛的示範區，包括電動公車、電動機車等等。","  工業區有的是為了營業，譬如你說中鋼要賺錢、中油要賺錢等等，所以會產生一些固定","  污染源，但是移動污染源的部分是大家都可以做的，如果能把移動污染源的量大幅降低","  ，對人民和員工的身體健康就是很大的幫助。我2年前質詢的時候你說會來做，2018年","  4月召開會議以後，統計有864名員工願意改用電動機車，最後真正更換的卻只有12輛！","  部長，請你瞭解一下為什麼會這樣。"],["沈部長榮津：好，主要是這兩個單位嗎？"],["賴委員瑞隆：中鋼、台船、台電、中油、唐榮都在這一帶；我認為應該由國營事業來帶","  動。"],["沈部長榮津：好，我會請國營會去瞭解一下。"],["賴委員瑞隆：2年都過去了，坦白講就是誘因嘛！如果這些國營事業能帶頭的話，就有機","  會讓小港成為一個電動運具的示範區，這個部分請部長回去之後盯緊一點，好不好？以","  小港這個地方做為電動機車、電動公車的示範區，把移動污染源的空污量儘量降低下來","  ，這樣就會好很多。固定污染源的部分我們已經盡最大努力在做了，移動污染源的部分","  如果能夠大量把市民的交通工具改成電動車的話，對空污的改善就會有很大的幫助。部","  長，這方面積極一點好不好？"],["沈部長榮津：好，謝謝。"],["賴委員瑞隆：希望在本席下次質詢的時候能有具體的成果。請問部長需要多少時間？"],["沈部長榮津：我有去瞭解，聽說是電動車業者的價格很硬。"],["賴委員瑞隆：部長，這些都是你可以處理的嘛！電動車也是工業局在輔導的啊！"],["沈部長榮津：我會請工業局和……"],["賴委員瑞隆：你們去討論一下好不好？"],["沈部長榮津：我會請工業局和國營會一起……"],["賴委員瑞隆：請部長責成相關單位，在一個月內給我一個具體的結果好不好？"],["沈部長榮津：好。"],["賴委員瑞隆：要有推動成效！800多個員工有意願要使用電動車，如果這些……"],["沈部長榮津：我知道，需求者是國營事業，供給者我會請工業局楊副局長來媒合。"],["賴委員瑞隆：部長，拜託一下，已經有800多個員工願意這樣做了，如果能加速更替，就","  可以減少很多移動污染源，由他們帶頭來做，市民再跟進嘛！","   最後，中油特別大林廠也是用電大戶，本來就應該做一些綠電，但是進度很慢，我希","  望中油加油，特別是董事長，應該把該做的綠電做起來。這是政府的政策，也是部長的","  政策，國營事業本來就應該帶頭來做綠電，好不好？"],["主席：請中油公司歐董事長說明。"],["歐董事長嘉瑞：主席、各位委員。我們會盡全力。"],["賴委員瑞隆：請加速完成，並在一個月內給本席一份報告，好不好？"],["沈部長榮津：好。"],["賴委員瑞隆：謝謝部長和董事長。"],["沈部長榮津：謝謝委員。"],["主席：請邱委員志偉發言。"],["邱委員志偉：（11時55分）主席、各位列席官員、各位同仁。部長辛苦了，這陣子大家","  的心情都很沉重。"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。是的。"],["邱委員志偉：百工百業都受到影響，不只是供應端出現問題，連消費端、需求端都受到","  影響，包括產業和一般人民的生活，所以大家心情很沉重。請問部長晚上睡得好嗎？"],["沈部長榮津：確實因為同理心而感到很大的壓力。我連續聽了4場座談會，昨天3點是和","  金屬機電業座談，中鋼翁董事長跟我說，他在原料的部分會考慮到下游的壓力問題。"],["邱委員志偉：我的電話也接不完，從早到晚電話都沒停過。民眾反映的問題很多都和政","  府的紓困作為有關。現在是要救急、救命，當初你們提出的紓困方案包括紓困金額是不","  是太過保守和樂觀？205億元加上移緩濟急的部分，經濟部要救中小企業雖然有中小企","  業信保基金，但是相當有限。因為時間點很重要，如果疫期延長，這205億元要怎麼發","  揮作用？"],["沈部長榮津：對大家來說最重要的就是融資的部分要能展延，目前我們對展延、營運資","  金、振興貸款所掌握的是376件、113億元，我們現在每天都要掌握這些資料，而且我也","  會去瞭解向「馬上辦」中心洽詢的963件到底有哪些需求，讓政府知道業界的問題點。","",""],["邱委員志偉：這等於就是要比照戰爭的時期，要急、要快、要有效率！"],["沈部長榮津：所以我有請中小企業處的「馬上辦」中心每天接到電話之後，都要把資料","  送到部長室，以便我們瞭解產業的問題。"],["邱委員志偉：除了中小企業，其實大企業也需要紓困，昨天翁朝棟也是這樣跟你說嘛！","  大企業也需要紓困，鋼鐵業都是大企業嘛！"],["沈部長榮津：對，我跟委員報告，大企業要求的也是貸款展延，要讓他們度過這段期間","  ……"],["邱委員志偉：不只這個啦，還有工業用電的基本電費是不是可以再調整。"],["沈部長榮津：這部分我已經請台電在檢討了。"],["邱委員志偉：在你和四大公會的座談當中，他們的建議很具體，對不對？"],["沈部長榮津：是的。"],["邱委員志偉：他們都需要政府採取相關的調整作為，你應該用最快的速度來回應，幫助","  他們解決問題。"],["沈部長榮津：有，工業局的部分辦了3場，另外1場是中小企業處辦的，我們把問題彙集","  在一起之後，會用最快的速度來處理。"],["邱委員志偉：部長，你要料敵從寬、禦敵從嚴，禦敵從嚴的部分現在就要開始盯緊，也","  就是你們應該要有長期紓困的方案。在600億元的紓困預算裡面，經濟部掌握的205億元","  都是中短期的，對疫期的預估差不多是3個月，針對這個預算規模進行相關的規劃；萬","  一疫期超過半年，就要採行長期的紓困方案，這部分你也要做好心理準備。屆時中小企","  業會直接受到最大的衝擊並產生系統性的風險，大企業也會受到影響，所以我認為各大","  公會提出的建議都很好，也都很具體，你應該以最快的速度去回應。"],["沈部長榮津：是的。"],["邱委員志偉：我昨天質詢主計長，他說今年保2沒問題，你有這麼樂觀嗎？"],["沈部長榮津：這是這樣啦，我也讀了媒體的報導，他的意思是，對於這段時間所造成的","  經濟動能的缺口，要如何透過擴大內需和公共建設、前瞻基礎建設……"],["邱委員志偉：你覺得他講得有道理嗎？"],["沈部長榮津：有道理，因為總統也有交代要怎麼加快腳步。我今天晚上也開兩場，一場","  是經濟部所屬的公共建設要怎麼加快、加大，還有投資臺灣事務所的臺商回臺投資案要","  怎麼提早落實。"],["邱委員志偉：那也要等到明年度才會反映。"],["沈部長榮津：不，有的馬上啟動就馬上有了。"],["邱委員志偉：保2你有信心嗎？"],["沈部長榮津：我是說要努力，朝這個方向。"],["邱委員志偉：太過樂觀……"],["沈部長榮津：政府不能放著讓它疲軟，這樣不行。"],["邱委員志偉：不是。"],["沈部長榮津：要努力。"],["邱委員志偉：不能報喜不報憂。"],["沈部長榮津：沒有，就是要……"],["邱委員志偉：真實的狀況要讓全民有心理準備。"],["沈部長榮津：對，所以我們就是……"],["邱委員志偉：我們可能會面臨經濟衝擊，你們不能只報喜不報憂，這樣不好。"],["沈部長榮津：沒有，要務實掌握真相，看要怎麼面對問題，解決問題。"],["邱委員志偉：好啦！我肯定你是很務實的部長。"],["沈部長榮津：不敢當。"],["邱委員志偉：請教歐董事長，中油1月份的盈餘差不多21億元嗎？"],["主席：請中油公司歐董事長說明。"],["歐董事長嘉瑞：主席、各位委員。22億元。"],["邱委員志偉：2月份虧。"],["歐董事長嘉瑞：減16億元。"],["邱委員志偉：前兩個月的淨利大概是5億元。如果我沒有記錯的話，這五年來，淨利最高","  差不多有四、五百億元。"],["歐董事長嘉瑞：400多億元。"],["邱委員志偉：去年呢？"],["歐董事長嘉瑞：去年300多億元。"],["邱委員志偉：今年預估多少，100億元嗎？"],["歐董事長嘉瑞：我們的預算是140億元。"],["邱委員志偉：對啦！前兩個月才5億元。"],["歐董事長嘉瑞：前兩個月net差不多5億元。"],["邱委員志偉：你們可能達成預算的……"],["歐董事長嘉瑞：要非常努力。"],["邱委員志偉：我看有困難。你們預估今年中油的淨利大概會有多少規模？還是總經理比","  較了解嗎？"],["歐董事長嘉瑞：這部分請總經理跟大家報告一下。"],["主席：請中油公司李總經理說明。"],["李總經理順欽：主席、各位委員。應該要看下半年的油價。"],["邱委員志偉：對啦！"],["李總經理順欽：因為現在依照……"],["邱委員志偉：您覺得目前的油價是短期還是中長期的現象？"],["李總經理順欽：應該這樣說……"],["邱委員志偉：還是這是一個趨勢，會越來越便宜？"],["李總經理順欽：根據高盛─全球最權威的公司預測，可能會探到20美元的底，今天果然就","  看到了。在最通常會發生的情況下（BAU：business                           as","  usual），今年大概預測30到50美元。"],["邱委員志偉：今年？"],["李總經理順欽：對，最可能出現在這裡。如果依照這樣的價格的話，只要趕快平穩以後","  ，我們大概……"],["邱委員志偉：現在是25美元嗎？"],["李總經理順欽：今天是26美元多。"],["邱委員志偉：你說今年會回到50到60美元嗎？"],["李總經理順欽：不是，依照高盛的估計，在今年最可能的情況下，大概在3……"],["邱委員志偉：你們中油內部也有調研單位……"],["李總經理順欽：我們內部有單位─國際處，他們還是要綜整全球各大權威機構……"],["邱委員志偉：假設沒有按照這個估計，回到高盛的報告說的五、六十美元，還是維持在","  低檔，譬如在30美元徘徊的話，會對你們的獲利造成什麼影響？"],["李總經理順欽：應該會虧損。"],["邱委員志偉：不僅沒有辦法產生淨利，而且變成年度虧損。"],["李總經理順欽：對。"],["邱委員志偉：30美元以下你們就會虧損。"],["李總經理順欽：看最近的存貨跌價的……"],["邱委員志偉：我直接問你，國際油價到什麼水平中油才會賺錢？"],["李總經理順欽：只要它持穩以後，看這個變化，我們必須再觀察，這次完全是因為疫情","  的影響……"],["邱委員志偉：剛才是部長講的，需求面、消費面整個降下來，產生的危機可能會造成系","  統性的風險。"],["李總經理順欽：是的。"],["邱委員志偉：一些現象不可能短期就反彈，半年的需求可能都是不振的，這樣對油價不","  可能有提振作用，所以你們要有心理準備，萬一中油虧損的話，預算要怎麼審查？"],["李總經理順欽：我先跟委員報告這兩個月的狀況，航空燃油很明顯，一個月本來供應20","  萬公秉，現在大概已經跌到13萬公秉，可能還會繼續往下跌，因為各國都在鎖國，整個","  航空……"],["邱委員志偉：對啊！需求不夠，需求下降。"],["李總經理順欽：海運燃油也一樣，這些油品的需求，包括石化品，大陸端的需求面也要","  看，我們的五大樹脂大概都是往大陸出口，這一塊也會受到影響。現在公司每天早上都","  根據每天的油價調整我們的策略怎麼run。"],["邱委員志偉：我對你有信心，也很肯定你的專業表現。天燃氣的庫存夠嗎？"],["李總經理順欽：天燃氣儲槽的容積儲量應該沒問題，當然，所謂事業安全存量現在還沒","  有正式立法，但是一般來講，現在一天大概是4.7萬公噸，以我們的庫存來說，用十來","  天都沒有問題。"],["邱委員志偉：其次，典寶溪D區滯洪池的問題，總質詢那一天我有請教，第二期、第三期","  、第四期全部都用台糖的土地，台糖的土地沒有問題嗎？"],["沈部長榮津：我會請台糖幫忙。"],["邱委員志偉：不要等一下台糖又說……"],["沈部長榮津：第一期解決了，第二期的經費也差不多了，現在第三、四……"],["邱委員志偉：經費沒有很多，差不多7,500萬元。第二、三、四期做完以後，整個橋頭至","  岡山淹水的問題都解決了。這個台糖的土地有沒有問題？"],["主席：請台糖公司陳董事長說明。"],["陳董事長昭義：主席、各位委員。滯洪池的部分台糖全力配合，目前做的應該是第一期","  。"],["邱委員志偉：第一期已經完工啟用了。第二、三、四期會繼續支持嗎？"],["陳董事長昭義：台糖會配合。"],["邱委員志偉：好。"],["主席：請郭委員國文發言。"],["郭委員國文：（12時6分）主席、各位列席官員、各位同仁。這一陣子疫情看起來越來越","  嚴重，防疫物資非常重要，簡單講，在酒精部分，你們這時候對外講台糖4月會進貨，","  之後要生產5萬瓶，這個有問題嗎？"],["主席：請台糖公司陳董事長說明。"],["陳董事長昭義：主席、各位委員。台糖本來在防疫中心開會的時候，講一天300……"],["郭委員國文：你先跟我講這個有沒有問題。"],["陳董事長昭義：目前的產量控制在3萬瓶。"],["郭委員國文：又縮回來，剩3萬瓶了嗎？"],["陳董事長昭義：到4月沒問題。"],["郭委員國文：到4月沒問題，4月到貨，現在煩惱了。"],["陳董事長昭義：我們的目標是做到7萬瓶。"],["郭委員國文：我煩惱4月會不會到貨，現在很多關鍵的戰略物資大家都紛紛禁止出口，萬","  一禁止出口怎麼辦？台糖有沒有自己生產酒精的能力？"],["陳董事長昭義：台糖是進口。"],["郭委員國文：對，你們是進口的。"],["陳董事長昭義：4月到貨的這一批已經在海上。"],["郭委員國文：如果進來之後，將來還繼續缺的話，你們底下不是有2,000噸可以生產蜜糖","  的原料嗎？"],["陳董事長昭義：2,000噸的糖蜜。"],["郭委員國文：對啊！這個就可以生產酒精。"],["陳董事長昭義：糖蜜大概已經講好給臺灣菸酒發酵。"],["郭委員國文：台糖沒有要恢復生產嗎？請教部長……"],["陳董事長昭義：臺酒是現成的……"],["郭委員國文：很多戰略物資過去台糖自己是有能力生產的，但是都失去了，很可惜，跟","  口罩工廠一樣。"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。這個工廠在哪裡？是在新營的酒精工廠。"],["郭委員國文：是你的故鄉。"],["沈部長榮津：在我的家鄉。過去台糖的原料等越來越少，所以酒精工廠關掉了。"],["郭委員國文：都close起來了，都沒機會了。"],["沈部長榮津：所以料源在哪裡呢？剛好在新營的奇美醫院旁邊。"],["郭委員國文：要讓新營糖廠恢復生產線很困難。萬一不小心被斷絕，全部都叫臺酒生產","  ，台糖不就負責提供原料而已？"],["陳董事長昭義：臺酒進行發酵的工廠、設施都是ready的，他們來做最……"],["郭委員國文：你們在分工上就是負責提供原料。"],["陳董事長昭義：這個有溝通過。"],["郭委員國文：這個沒有問題嘛！"],["陳董事長昭義：他們來做最順。"],["沈部長榮津：這個有分工。"],["郭委員國文：我知道台糖現在有跟工研院推動循環經濟，在臺南也有生產牡蠣產品的工","  廠，第一期是這樣，第二期的應用層面看起來很廣，包括建材填充物、油漆、藥錠的賦","  形劑，它最重要的關鍵點是提煉碳酸鈣的技術，對不對？"],["陳董事長昭義：是。"],["郭委員國文：因為疫情的關係，現在宅經濟很興盛。你知道這是什麼嗎？是很有名的海","  底撈自煮火鍋，這個是用什麼技術，你知道嗎？中午叫你的秘書去買一個。這是用碳酸","  鈣，就是你們這時候要做的東西。如果你們要發展宅經濟的話，有太多可以應用的產品","  ，現在可以應用。本席建議你中午體會一下，應用一下，這樣有沒有問題？"],["陳董事長昭義：目前我們已經設廠，要生產的是工業級的碳酸鈣。"],["郭委員國文：工研院。"],["陳董事長昭義：進階到第二期還要再做一點技術開發，要做到實用級的。"],["郭委員國文：我知道第二期要應用。"],["陳董事長昭義：那個要第二階段。"],["郭委員國文：我的意思是，這個計畫中應該把這個納入，對不對？這個是最夯的，本席","  就是要提供這個，叫你今天中午吃這個火鍋看看，好不好？"],["陳董事長昭義：我們先把第一期，就是工業用的做出來。"],["郭委員國文：碳酸鈣的技術其實臺灣已經可以做了，我講一個地方，農委會水試所在今","  年3月，已經將牡蠣殼提煉的碳酸鈣的加熱包實驗成功。這個應用層面跟技術層面人家","  都有實驗，所以你們找農委會水試所就可以了。把它放進去，好不好？"],["陳董事長昭義：好，我們來看看水試所……"],["郭委員國文：其次，有機農業的冷鏈倉儲跟物流是放在官田這個地方嗎？"],["陳董事長昭義：目前主要的有機田地就是在官田那邊。"],["郭委員國文：那個容量大概多大？你在會後給我一份。"],["陳董事長昭義：好。"],["郭委員國文：你們做這個東西的時候，有沒有跟農委會或地方政府商量？都沒有嗎？怪","  不得。"],["陳董事長昭義：我不確定。"],["郭委員國文：你知道嗎？地方政府現在一樣提出冷鏈物流中心的主張。"],["陳董事長昭義：我們大概直接送到……"],["郭委員國文：不是，我說冷鏈物流中心彼此有競合的關係，一個區域性的東西不要設那","  麼多，要看怎麼分工、合作。"],["陳董事長昭義：好。"],["郭委員國文：我看到你們的計畫都傻了，臺南市政府的案件已經農委會通過了，你知道","  嗎？將來要怎麼分工？怎麼官田靜靜的地方一個，玉井也一個？資源的配置要合理化。","",""],["陳董事長昭義：我們來了解一下。"],["郭委員國文：還有，我給你看一個表格，你們說要從土地良善的管理者變成積極的經營","  者。"],["陳董事長昭義：是。"],["郭委員國文：我不曉得你要怎麼積極。我看到整個臺南市到處都是台糖的土地，果然百","  分比最高的在臺南市，是38.4%，在住宅區高達137公頃，最多的在我們這裡。你要怎麼","  規劃？如果你們要做積極的經營者，我具體建議兩個，一個是將臺南作為優先試做的對","  象，把你們的計畫提出來，好不好？"],["陳董事長昭義：是。"],["郭委員國文：閒置土地實在太多，我私底下跟你反映過。","   第二個，你們的善化糖廠這一陣子算做得不錯，但是可以再加強，除了文化資產保留","  之外，要如何形成觀光工廠？要趁現在這個時候進行。全臺灣唯二的兩個活化的糖廠，","  最大的其實就在善化。你們根本沒有把它跟糖相關製品結合，讓人民可以重新體驗糖廠","  在社會存在的必要性，不是這樣嗎？"],["陳董事長昭義：是。"],["郭委員國文：這部分請董事長回去好好規劃一下，好不好？"],["陳董事長昭義：好……"],["郭委員國文：剩下30秒，我問中油才公平，一個問題就好。"],["陳董事長昭義：好，謝謝。"],["郭委員國文：剛剛委員也在問電動車的議題，你們看一下，去年實際執行差不多一半而","  已，中油真的需要加油，不過不是加油，而是電動機車的充電站真的不怎麼夠。"],["主席：請中油公司歐董事長說明。"],["歐董事長嘉瑞：主席、各位委員。107年是161個，108年是216個。"],["郭委員國文：對，216個。"],["歐董事長嘉瑞：109年預估也會是216個。"],["郭委員國文：沒有啦！沒有達標。"],["歐董事長嘉瑞：這是供電的部分。"],["郭委員國文：你們原來是3年要達到1,000站，如果設的站不夠，電動機車就很難普及，","  低碳城市也很難形成，更何況現在電動機車的掛牌數大幅縮小，拜託你們加油一下。"],["歐董事長嘉瑞：這部分我們會跟工業局搭配。"],["郭委員國文：你給我一份報告。"],["歐董事長嘉瑞：好。謝謝。"],["郭委員國文：謝謝。"],["主席：請陳委員椒華發言。"],["陳委員椒華：（12時14分）主席、各位列席官員、各位同仁。如果中油排放污染，或是","  煉油等相關石化廠爆炸而涉及違法的話，有一些警告機制嗎？"],["主席：請中油公司歐董事長說明。"],["歐董事長嘉瑞：主席、各位委員。有，我們有整套警告機制。"],["陳委員椒華：之前中油臨海工業區爆炸，鄰近的居民好像都沒有接到手機的示警，這部","  分中油有確實在做這樣的……"],["歐董事長嘉瑞：這部分我請總經理……"],["陳委員椒華：沒關係，你們等一下查資料再給我，等一下再回答也可以。","   其次，第三接收站這個地方，中油已經向內政部承諾，不開發第三接收站以外的土地","  ，請問你們可以在其他有七千年藻礁的位置規劃做保護區嗎？"],["歐董事長嘉瑞：牽涉保護區的部分是中央政府跟地方政府共同的權責。"],["陳委員椒華：你們是開發單位，開發單位要同意。你們已經跟內政部承諾同意不開發了","  。可以嗎？"],["歐董事長嘉瑞：這個土地剛好在我們購買的範圍。"],["陳委員椒華：對，可以嗎？"],["歐董事長嘉瑞：我們也持續就這周邊整體的環境、環保的狀況……"],["陳委員椒華：可以規劃做保護區嗎？"],["主席：請中油公司李總經理說明。"],["李總經理順欽：主席、各位委員。基本上，本來就有說G1、G2區不開發。"],["陳委員椒華：不開發的話，可以跟地方政府、中央政府提出計畫，劃設保護區嗎？因為","  你們已經不開發了。"],["李總經理順欽：我們就遵照有關的……"],["陳委員椒華：這個地方有珍貴的藻礁，因此雖然環保團體還是反對三接，但是如果你們","  有誠意劃設保護區的話，社會的整個觀感應該不錯。如果現在不能回答，等一下部長再","  一起回答。","   其次，台糖董事長之前應該是工業局長，我不知道你對台糖農地的經營是不是有相關","  的專業？現在台糖的很多農地要劃成產業園區、科學園區，請問你知不知道？你是前工","  業局長，這些產業園區都沒有工業區的規模，以後排放廢水怎麼辦？我以二林精機園區","  的例子告訴你，這個地方的廢水可能直接排到滯洪池，這邊的地下水很高，彰化是喝地","  下水的，你瞭解這個危險嗎？有非常多台糖在各縣市的農地都要規劃做產業園區，我拜","  託董事長，你有非常專業的工業區的經營經驗，這部分這樣發展下去，除了之前農地違","  法工廠的污染之外，再加上現在台糖的工業區的開發，我看以後中南部大概沒有水可以","  喝，因為氣候變遷，工業用水也增加。我要未雨綢繆，讓董事長還有部長知道，你們應","  該都是中南部人，中南部現在喝的水已經受到非常多污染，跟臺北喝的水比較，我們喝","  的水的水質很差，大概差5倍以上，如果台糖的農地再這樣開發，這個問題會很嚴重。","  有關中崎有機農場，在你還沒有就任台糖董事長之前，他們答應這邊的有機園區是可以","  永續的，現在台糖又答應作為科學園區，這部分可以請你們協調嗎？有機農業專區不要","  劃入工業區。"],["主席：請台糖公司陳董事長說明。"],["陳董事長昭義：主席、各位委員。幾個問題我跟陳委員扼要的報告一下，第一個，台糖","  主要是提供土地給需要用到產業園區的這些開發單位，包括科學園區、加工出口區、工","  業局……"],["陳委員椒華：但是這本來是有機園區，台糖以前同意的。"],["陳董事長昭義：不，先講前面的題目。這個還有各地方政府，2020精密機械園區是由縣","  政府開發，目前在環評的過程，所以環評時一定會去討論……"],["陳委員椒華：它環評已經過了，但是我要跟董事長說明，現在所有的……"],["陳董事長昭義：沒有，它是小組過，大會還沒完成。"],["陳委員椒華：現在所有的產業園區都不是由工業局管理，未來放任給各縣市政府去管，","  很可能會走回頭路，污染可能會更嚴重。","   接著，我要拜託部長，因為這樣你在歷史的定位可能就是農地的違法工廠會越來越多","  ，台糖的優良農地會越來越少，可能地下水污染會越來越嚴重，我們中南部很多都是喝","  地下水，包括屏東、高雄、臺南，以及有在種植的彰化、雲林都面臨這樣的問題。我在","  前幾天的質詢已經拜託過部長，未來包括平地的飲用水取水口一定距離內，以及山區水","  源區的劃設、管理、巡守，請部長一定要支持推動。"],["沈部長榮津：這個部分我會提醒水利署和自來水公司。"],["陳委員椒華：我知道部長非常認真地推動經濟發展，在推動經濟發展方面，部長很優秀","  ，但是一定要了解永續，我也不希望你的歷史定位以後是比較負面的。"],["沈部長榮津：經濟發展跟環境保護要取得平衡。"],["陳委員椒華：這個部分還沒有全面開發，所以拜託部長一定要做溝通，怎麼樣讓水質能","  夠安全，經濟又可以發展。"],["沈部長榮津：好，謝謝委員提醒。"],["主席：請蔡委員壁如發言。"],["蔡委員壁如：（12時22分）主席、各位列席官員、各位同仁。其實我今天很嚴肅，今年","  2月8日，臺北內湖新明路有民眾發現漏油，2月15日才確定實際洩漏的位置，到3月1日","  才完成管線汰換。這件事情臺北市環保局也依水污染防治法開罰36萬元，環保署也責成","  中油要依照土壤及地下水污染整治法緊急應變。可是截至目前，當地的民眾還是整天呼","  吸到充滿汽油味的空氣，這會影響到社區健康、公共安全以及環境污染與民眾的權益，","  其實這是民眾的大事，卻被中油當作小事。","   在2月12日的時候，這件事情在高嘉瑜委員與本席辦理現場會勘之後，我們當場有要","  求一個月提供檢討報告跟改善措施，結果一個月之後，中油送來一份3頁的檢討報告。","  董事長，我還是很想唸給你聽，它的一、案由，就寫了過程；二、說明，就是哪一天發","  生什麼事；三、結語，就這樣3頁的檢討報告，寫一個完全沒有檢討的檢討報告，要花","  一個月！第一，沒有找到管線漏油的原因；第二，沒有探討監測技術是否不足，沒有探","  討人力機具的問題，也沒有找到漏油的原因，到現在還是可以聞到油的味道；第三，沒","  有根據土污法的相關因應做除污計畫，請問董事長對這件事情有什麼看法？"],["主席：請中油公司歐董事長說明。"],["歐董事長嘉瑞：主席、各位委員。首先，我要感謝委員在這段期間給我們不斷的督導跟","  指導。另外，這件事情我們當然要跟周邊的民眾致歉。"],["蔡委員壁如：這份報告我等一下一定要送給董事長，一個沒有檢討的檢討報告。"],["歐董事長嘉瑞：這份檢討報告我們會來補強，因為我們自己內部……"],["蔡委員壁如：請問現在找到漏油的原因了嗎？"],["歐董事長嘉瑞：是，知道，我們也把管線換了。到昨天晚上我們還在開會，除了每天例","  行性的巡查以外……"],["蔡委員壁如：所以我就覺得你是在敷衍本席，因為13日你們送來一個沒有檢討的檢討報","  告，但是你現在回答我已經找到漏油的原因了。"],["歐董事長嘉瑞：這一點我要向委員道歉，針對檢討報告我要抱歉，等於我們並沒有呈現","  該呈現的詳實內容，但是以做事的態度跟過程，我們確實是兢兢業業，像我跟總經理還","  有督導也去過現場好幾次，到昨天晚上我們在檢討的時候，關於聞到的味道，以儀器的","  測量值已經接近零。另外，我們現在又在漏點的現場加了一個回收的設備，只要台電的","  電一來，我們就可以馬上把那個接近零的部分做一個強而有效的處理。"],["蔡委員壁如：污染的清除什麼時候可以完成？"],["歐董事長嘉瑞：另外，我們跟臺北市的水利處也已經完成會勘，針對下水道所有的水溝","  及所有的箱涵，因為以我們專業的判斷，這些接近零的味道應該是在箱涵管壁裡面殘留","  的一些油垢，所以在後天、大後天也就是就禮拜六、禮拜天交通量比較少的時候，水利","  處也同意，我們就用清水做整體的清理。"],["蔡委員壁如：以後會不會再發生類似的個案完全是看中油有沒有好好做檢討報告，剛剛","  董事長已經答應我，請中油重新送一份報告給本席。謝謝。"],["歐董事長嘉瑞：謝謝蔡委員。"],["蔡委員壁如：麻煩請台糖的陳董事長，我想跟董事長溝通一個觀念，你贊不贊成農地農","  用？"],["主席：請台糖公司陳董事長說明。"],["陳董事長昭義：主席、各位委員。贊成。"],["蔡委員壁如：好，贊成我們就可以討論下去。因為最近平地造林政策20年即將到期，有","  的想要轉成營農型的光電園區，還有原本有些有機農場也要轉成產業園區，還有影城歷","  史文化園區也都來跟你們要地，要蓋學校、蓋醫院長照，好像大家都很有理由，而且理","  由也都很充分。台糖掌握了大片的農地，各單位會用各種不同的需求來跟台糖索地，經","  濟部當然是以開發為重，剛剛前面有幾位委員也都很關心台糖土地的問題。台糖以前種","  甘蔗是一種經濟作物，包括製糖工廠，我認為現在比較沒有留在經濟部的必要，如果董","  事長覺得台糖的農地農用可以溝通的話，禮拜二我也問過農委會主委，我說是不是把台","  糖的主管機關改為農委會，經濟部願不願意成全，董事長你的看法是什麼？"],["陳董事長昭義：台糖是隸屬經濟部或農委會，我想台糖都是配合政策的。"],["蔡委員壁如：部長願意成全嗎？只要回答我願不願意。"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。那個時候……"],["蔡委員壁如：部長，我沒有時間了，你只要回答願意還是不願意，因為剛才董事長已經","  表示他認同農地農用了，所以我們的觀念已經比較好溝通了。"],["沈部長榮津：要發展經濟也需要一些土地，台糖在這個時機放在這裡就是有其政策任務","  。"],["蔡委員壁如：部長還沒回答我。"],["沈部長榮津：這個時候我們也是儘量配合，因為……"],["蔡委員壁如：所以可以配合就對了？"],["沈部長榮津：配合，但是原則上……"],["蔡委員壁如：那我代替農委會感謝你。"],["沈部長榮津：不是，現在是放在經濟部，因為有它的政策任務，現在台商要回來，工業","  區開發就需要台糖的地來配合。幫忙一下啦！"],["蔡委員壁如：好，希望部長願意成全，謝謝。"],["沈部長榮津：不行啦！拜託啦！經濟要發展。"],["主席：請劉委員世芳發言。"],["劉委員世芳：（12時29分）主席、各位列席官員、各位同仁。首先，我要謝謝部長跟中","  油歐董事長願意就楠梓地區國營事業都市更新的進一步發展提出幫忙，董事長跟總經理","  都非常清楚，也都待過相關的高煉廠，也知道高煉廠其實已經停止了，不再做煉油廠，","  但是後續有很多必須要再往上，不管是產業升級，或是照顧中油的現職員工、已經退休","  的員工，因此提出國營事業的都市更新。有關國營事業的都市更新，在上個會期、上屆","  的時候我們都很努力，包括本席在內，我們推動內政部營建署通過國營事業可以參與都","  市更新的條例。請教中油董事長，目前你們碰到的困境是什麼？其實在2016年的時候，","  我們已經要求內政部參與，而且當時內政部有提出900萬元的規劃經費，但是從2016年","  到現在只做了先期規劃，還有完成先期規劃的專案進度，後面就沒有了，等於是遲滯。","  董事長，在楠梓地區有很多原來你的老同事們都殷殷期盼，希望會有比較正面的發展，","  是否可以做個說明？"],["主席：請中油公司歐董事長說明。"],["歐董事長嘉瑞：主席、各位委員。謝謝劉委員對這個課題的關心，實際上，我們已經在","  這樣的基礎之下往前走了，比如以右沖宿舍區來看，已經進入細部規劃，細部規劃當然","  要委請專業的顧問公司幫我們加速進行這樣的內容，之後，同時搭配高雄市政府整體的","  都更計畫，我們就準備要送……"],["劉委員世芳：謝謝董事長，但是我想再進一步跟董事長或總經理交換意見，第一個，右","  沖段的部分大概有6.2公頃，但是選定的範圍只有0.55公頃，裡面大概都是閒置的保警","  宿舍、護士宿舍等等，所以已經沒有所謂的要把別人趕出去的問題。現在我們碰到的困","  境是市政府都發局所要求的都市計畫變更，在2016年及2018年提出完全不同的看法，原","  來我們希望處理的部分只有6.2公頃，現在市政府好像要求整個高雄煉油廠區的都市計","  畫都要一併提出變更，這樣會造成很大的困擾。如果整個高雄煉油廠區的都市計畫變更","  ，是不是超過200公頃？這樣會造成很大的困難，會拖到進度，這要怎麼辦？","   同時，我也跟歐董事長講我所瞭解的部分，也謝謝歐董事長的幫忙，應該是營建署的","  住都中心願意跟中油一起合作，所以如果確定開發主體是中油公司的話，正當性會比委","  託外面的民間公司或是民間顧問公司來得更強，在公平、透明度上面也比較好。我想要","  請教一下，現在你們跟高雄市政府都發局到底碰到什麼問題，為什麼會要把整個高煉區","  兩百多公頃的土地一起併入這個只有五、六公頃的都更案一起開發？這樣曠日費時，會","  很麻煩。"],["主席：請中油公司李總經裡說明。"],["李總經理順欽：主席、各位委員。這也是我們的困擾，我想委員也很了解我們的方向，","  現在我們的困難就是他把整個高雄煉油廠全部包在一起，跟這0.5公頃勾稽起來。"],["劉委員世芳：包山、包海包進來，這樣不對，差太多了。"],["李總經理順欽：對，這樣子造成我們在整個規劃上的困擾。根據內政部營建署的說法，","  如果中油能夠有主導權，我想我們是樂觀其成，我們願意進一步再來跟高雄市政府溝通","  ，希望市政府能夠同意，其實我們已經討論好幾年了。"],["劉委員世芳：總經理，因為這裡面的土地不是只有中油的，好像還有一小部分是國產署","  的，所以要一起開發的時候都市計畫應該是二級制，不會只有在市政府，可能要到中央","  來。內政部在主導都市計畫變更的時候，應該就可以把原來都市計畫變更的主要住宅區","  劃設出去，因為這兩百多公頃裡面包含工廠用地，跟我們現在所主導的住宅或住商用地","  完全是兩回事，一個是宿舍區，一個未來不管是循環經濟園區或是其他，完全是不同的","  ，如果把它包在一起，表示沒完沒了，不可能往前走。","   我想總經理也了解現在勞宅的需求，不管現在是1%還是6%，我們還是希望總經理能夠","  跟工會還有其他勞宅的住戶達成一定的共識，讓它繼續往前走。當然最根本的解決還是","  在於我們能不能做宿舍的都市更新，不過一旦都沒有啟動，也沒有辦任何說明會的時候","  ，每個人都是模模糊糊的狀態，仍然會在原來地方一直繞，這已經繞了二、三十年。請","  問總經理有什麼基本的態度，能讓這件事繼續往前走？"],["李總經理順欽：委員長期以來關心右沖段的更新，其實已經好幾年了，從我在高雄的時","  候委員就有提過。"],["劉委員世芳：4年了。"],["李總經理順欽：這個基本上我們是樂觀其成，員工的態度也是如此。至於勞宅這部分，","  不管是1%、6%，因為這是有董事會的依據，董事會最後在107年釋出最大善意，把原來","  103年董事會的6%降到1%，現在這個1%就分為三類，委員對此也很清楚，也給與大力協","  助，現在新改選出來的吳常務理事也會在下一次的理事會討論這個案子，作為事業單位","  跟工會，還有跟住戶、里長代表們協商，找到共識。"],["劉委員世芳：我們希望多溝通，減少民怨，他們都是我們的老同事了。"],["李總經理順欽：了解。"],["劉委員世芳：謝謝董事長跟總經理。"],["主席：我們不休息，會議繼續進行。","   請林委員奕華發言。"],["林委員奕華：（12時36分）主席、各位列席官員、各位同仁。在我問中油問題之前想先","  跟部長說聲謝謝，因為台電最近在進行關於學校的特別用電方案，學校不是營利單位，","  又有暑假、寒假的問題，尤其是暑假。"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。就按照實際用多少算多少。"],["林委員奕華：是，我聽說你對台電有諸多指導。"],["沈部長榮津：我很關心，我替這些家長及委員關心。"],["林委員奕華：謝謝。再來是與能源局有關，有一個5%要修正的部分，這在3月底以前應該","  可以定案吧？"],["沈部長榮津：能源局有困難嗎？"],["林委員奕華：要不然分兩個部分，一個是用電方案的部分……"],["沈部長榮津：我看方案確定，程序進行的速度快一點。"],["林委員奕華：方案的部分3月底以前應該可以吧？聽說已經在經濟部了。","   另外一個部分是要修子法，從5%變10%，這部分可能需要一點時間，可否告訴我們大","  約預估的完成時間？因為大家都很關心這件事情。"],["主席：請經濟部能源局游局長說明。"],["游局長振偉：主席、各位委員。法規預告正常是60天的預告期，我們會把它縮短，儘量","  在兩個月之內把它完成，就是方案核定後的兩個月內。"],["林委員奕華：所以應該是4月底？"],["游局長振偉：今年的夏天，暑假之前我們一定會完成。"],["林委員奕華：好，這部分要麻煩你們。"],["沈部長榮津：我也要感謝台電和能源局大家的幫忙。"],["林委員奕華：對，很感謝，因為這真的解決了學校長期感到非常困擾的問題。"],["沈部長榮津：確實家長都很在意。"],["林委員奕華：不只家長，校長也很在意，因為學校只要一跳電，就要被罰錢，校長就要","  想辦法挪教育經費，所以這不只是家長關心，校長、老師都關心。"],["沈部長榮津：我知道，我親自開過4次會議。"],["林委員奕華：再來請中油董事長一起上來，最近國際原油價格大降，之前2020年開始，","  一桶油是美金六十塊，然而有人跟我反映，我們國內油價降價的速度好像沒有反應國際","  原油下跌的速度，因此，我去參考了相關的公式，我們的油價計算有三個關鍵因素，包","  括國際油品價格、台幣匯率及鄰近亞洲國家最低價。但是，部長，我想請問一下，我們","  的匯率是能源局的比較準，還是中油的比較準？因為怎麼會有匯率不一樣的狀況？而且","  都是同時間，因為這是有關的嘛！"],["沈部長榮津：沒關係，我請中油來回答他們過去的情形為何。"],["林委員奕華：你看2月24日到2月28日這5天時間，能源局和中油的匯率差是0.014，表示","  中油有多賺。"],["主席：請中油公司李總經理說明。"],["李總經理順欽：主席、各位委員。我們是根據中央銀行的平均匯率來公告的。"],["林委員奕華：難道能源局不是根據中央銀行嗎？為什麼你們的公布會有這種差別？所以","  我才問到底是誰說了算？不過其中有個禮拜你們的匯率是一樣的。","   另外一個是所謂的7D3B，即七成杜拜、三成布蘭特原油，因為中油沒有公布每日變動","  ，可是能源局有公布，所以我也去算了2月24日到2月28日的7D3B，算出來也不一樣，怎","  麼會這樣？中油是52.73美元，能源局是52.35美元，又差了0.38美元，這個原因是什麼","  ？因為中油沒有公布，我當然就用能源局的資料來算，兩者就差了0.38美元！然後我又","  追了一個禮拜，從3月2日到3月6日，這時候匯率都一樣了，但如果我用7D3B來算，油品","  差又差了0.49美元，而且都是中油比較好，就連油價都偏高。然後，我又以109年2月份","  各縣市汽車加油站汽、柴油銷售量統計表為基準，用你一個月的用油量來計算，一公秉","  是1,000公升，換句話說，只要多1角，就多了1.1億元的入帳，如果我是用能源局的資","  料來算，應該還可以再低一點，我先不管到底有沒有完全的反映出國際油價，但光用能","  源局的資料來算，我就發現你可以再降一點了。"],["李總經理順欽：中油公司跟能源局參考的指標價格不太一樣，這一點我們再跟能源局做","  進一步的協商。"],["林委員奕華：都一樣，我都用7D3B算。"],["李總經理順欽：我是指參考的項目，關於參考的國際牌價，我們再跟能源局之間做統合","  。"],["沈部長榮津：我覺得這個要一致。"],["林委員奕華：對，這個一定要一致！要不然能源局和中油都不一樣，尤其是按照能源局","  的資料算出來，中油有多賺喔！"],["沈部長榮津：這個要一致。"],["李總經理順欽：跟委員報告，基本上油價在漲的時候，我們會把零頭捨掉，不會多賺……","",""],["林委員奕華：我知道你們有的兩位數，有的三位數。"],["李總經理順欽：我們會選擇對消費者有利的部分。"],["林委員奕華：這部分請部長回去了解，第一，應該要一樣，第二，幫我們算一下，到底","  可不可以再反映一下、再多降一點，尤其最近疫情的狀況，大家都覺得……"],["沈部長榮津：感謝委員站在消費者的角度，這部分我們知道了。"],["林委員奕華：謝謝。"],["主席：請黃委員世杰發言。（不在場）黃委員不在場。","   請賴委員香伶發言。"],["賴委員香伶：（12時44分）主席、各位列席官員、各位同仁。跟董事長及總經理就教，","  因為中油公司是臺灣非常重要的石油化學方面的國營事業，在國營事業當中，我最重視","  的還是工安問題，所以今天還是就教各位在工安與環保這部分有沒有可能更精進、有沒","  有可能讓員工們在安全無虞的環境中為國家、為整個社會付出辛勞。","   首先請教，今年（109年）編列的工安和環安的相關預算，總和大概是多少？"],["主席：請中油公司李總經理說明。"],["李總經理順欽：主席、各位列席官員、各位同仁。詳細的數據我們要再確認一下。"],["賴委員香伶：我剛剛有在第1頁裡面看到。"],["李總經理順欽：88億元。"],["賴委員香伶：其實編的預算算是高額，一般民營事業當然不可能編這個數字，但因為你","  們是國營，而且是類似危險工作場所的環境，所以我知道你們在環安和工安的部分確實","  編列高額的預算。但在這樣高額的預算裡面，是不是能夠做到降災、零職災或是讓環安","  提升，我們要用一些數據來跟各位討教。第一，有關違反勞安法規被裁罰的案件，這5","  年來其實是有略降，但還是超過百件，相信其中很多是承攬外包相關違失所造成的案件","  ，當然也就開罰。第二，在職災的數據方面，很遺憾地，108年有一個死亡案件，也有","  8傷，不過從前一、兩年的數據看起來，似乎都還在一定的數量裡，因此我想就教董事","  長或總經理，中油在職安衛的編制人力及做法上，你們認為職傷的數據仍居高不下的原","  因為何？"],["李總經理順欽：謝謝委員的指教，工安如果沒有做到零，就是不合格，這是公司內部的","  期許。雖然我們每年都有一個控管值，但是是以挑戰性的目標「零」……"],["賴委員香伶：你們也有演習吧？也有一定的檢核機制嘛？"],["李總經理順欽：有，雖然我們是用過去5年其中取3年的中值平均作為我們控管的目標，","  但基本上公司內部還是以「零」來自詡。也跟委員報告，公司對工安非常重視，這兩年","  除了建置PSM（製程安全管理）之外，也在煉化廠增設一位安全副廠長，也就是安全主","  管，專門負責安全，無非就是希望把工安事件降到最低，往「零」來努力。此外，因為","  中油公司的事業體比較大，如果我們與國內石化業者或是一般製造業相比，事實上也不","  算差，但是我們還是要追求「零」，我們也跟ExxonMobil、BP、Shell等國際大型油公","  司來比，我們發現其實中油也不算差，但是中油有一個現象，就是中油沒辦法逐年往下","  降，但國際大型油公司是逐年往下降的。"],["賴委員香伶：我當然是希望今天的承諾、今天的魄力、今天的期許真的是中油公司全國","  期待在零工安上面做到優等生、模範生，剛剛你已經自己發下豪語，要跟國外比，甚至","  可以超越其他國家的指標，用高標來要求自己，我相信這就是剛剛講，你們花了19億元","  也好，花了20億元也好，就是要看到成效、要立竿見影，所以剛剛講到，回顧前5年的","  數據大概就是在這個地方，至於能不能下降、能不能考驗，那就要看未來。","   另外，環保的部分也是嚴重，大概花了六十幾億元，但是環保的數據，去年幾乎是敬","  陪末座的歷史新高，也就是你們在很多地方，包括廢棄物、毒化物、水污、土地污染等","  等，竟然會比以前更嚴重，一個可能是你們的內控出了問題，另一個可能是你們的方法","  和制度上沒有到位。剛剛總經理講的那麼有魄力，而這兩件事情是我最關心的。","   再看到你們107年、108年、109年的預算，雖然跟剛剛講到的工安跟環安的預算相比","  沒有特別多，可是還算是相當高的預算，所以在審核的時候，我們也會特別側重一部分","  的預算是不是有做到位，能夠讓職安或工安的事件下降。所以我要指出一個問題，我們","  接到很多陳情，包括我個人也接到因為中油的加油員工承攬改到沒有工作之後發生的暴","  力事件，都跟你們的管理制度有關，所以我們檢視你們的內控發現，第一，一般工安是","  跟承攬外包有關。第二，他在假日施工，避免檢查。第三，職災大多發生在假日，這是","  很普遍的狀況，所以請你們一定要多多注意。","   其次，很多油罐車司機也認為他們的勞動條件不佳，因為你們用委外、用承攬，以致","  於他們一直換老闆，權利也不保，福利也沒提升，在工作上面終究還是會形成控管不易","  ，所以我就利用今天很短的時間提出兩個要求：第一，還是希望你們去檢視，特別是加","  油站工讀生、油罐車司機，他們的勞動契約是不是有勞動保障的部分？特別是薪資部分","  不可以作為議價的項目。第二，應該要杜絕假日施工，因為假日施工是職災發生最高的","  情況。針對這兩個部分，希望你們在一個月內提供簡單的書面報告給我們，謝謝。"],["李總經理順欽：好，謝謝委員。"],["主席：請高委員嘉瑜發言。"],["高委員嘉瑜：（12時51分）主席、各位列席官員、各位同仁。董事長，我們內湖新明路","  漏油一事影響民眾的權益非常大，在2月8日中油接獲通知之前，其實民眾也都陸陸續續","  有聞到異味，但是中油卻一直沒有處理，直到真的接獲通報、開始處理、進場，到現在","  3月18日才能說是差不多告一個段落，但在這一個多月以來，其實民眾身心都受到很大","  的煎熬，因為這段期間中油不斷的開挖馬路去尋找漏油點，短短200公尺就開挖了7次，","  請問中油，為什麼會發生這次的漏油事件？你們事後檢討到現在到底原因是什麼？"],["主席：請中油公司歐董事長說明。"],["歐董事長嘉瑞：主席、各位委員。這個部分我們初步的判斷應該是受外力影響，但是我","  們不能……"],["高委員嘉瑜：所以是外力事件？什麼時候確定的？"],["歐董事長嘉瑞：因為任何一個對我們周邊民眾的安全或居住的環境有負面影響的……"],["高委員嘉瑜：什麼時候確定是外力的？"],["主席：請中油公司李總經理說明。"],["李總經理順欽：主席、各位委員。因為我們把出問題的管線送給工研院，讓第三公正單","  位去做分析，初步判斷的結果就是有外力破壞。"],["高委員嘉瑜：什麼時候判斷的？"],["李總經理順欽：工研院的報告是在3月初出來的，也有跟市府做報告。"],["高委員嘉瑜：市府是指臺北市政府嗎？"],["李總經理順欽：對。"],["高委員嘉瑜：所以工研院的報告是在什麼時候出來告訴我們油管破裂是外力介入的？"],["李總經理順欽：是3月初，但最終報告最近會出來。"],["高委員嘉瑜：最終報告出來了嗎？"],["李總經理順欽：這個禮拜二出來了。"],["高委員嘉瑜：最終報告出來你都還不知道！你都沒有看嗎？你連報告出來都不知道，還","  在說會出來，就已經出來了嘛！最終報告已經出來了，就已經告訴你，這整次的漏油事","  件可能是因為外力，但是外力是誰，你們找到了嗎？知道了嗎？"],["李總經理順欽：外力就是外頭有一些箱涵包覆……"],["高委員嘉瑜：所以是哪個單位？因為這次不僅是中油受損，還有附近民眾也有損害賠償","  的問題，也有需要補償的問題，包括營業損失、居民健康所受到的影響、生活不便等等","  ，中油也有相關的補償方案來對這些居民做補償，如果現在確定是外力的影響，中油是","  要向直接造成油管破裂的外力來求償嗎？你們有考慮這樣做嗎？外力又是誰？你們現在","  是把責任推給外力就沒事了嗎？"],["李總經理順欽：不是，跟委員報告，我們還是會直接對內湖地區成功路的居民負責，至","  於外力破壞的部分，我們會進一步再去做研商。"],["高委員嘉瑜：外力破壞是哪個單位？因為油管旁邊有哪些單位非常清楚啊！"],["李總經理順欽：我想這部分就讓工研院的報告……"],["高委員嘉瑜：你不是都已經請第三公正單位去分析，報告都已經出來了！"],["李總經理順欽：因為那附近有相關電力線和電纜線，施工的時候……"],["高委員嘉瑜：所以現在有確認到底是哪個單位嗎？"],["李總經理順欽：施工的時候大概有箱涵去碰到我們的包覆，包覆被破壞以後，就慢慢產","  生外部的腐蝕，才會產生3個針孔的洩漏……"],["高委員嘉瑜：所以是因為旁邊的管線在施工時碰觸到油管，因為外力導致油管的包覆破","  裂，才開始有油氣產生，才發生今天的狀況，但是這個是從什麼時候開始的？"],["李總經理順欽：因為在整個施工過程中，必須要陸陸續續，我不敢說常常在施工，但是","  他偶爾會有一次的挖路施工，這部分必須去追查工業局方面的……"],["高委員嘉瑜：最近一次針對新明路油管的檢查是在什麼時候？"],["李總經理順欽：我們都有定期的……"],["高委員嘉瑜：都有定期檢測，但還是發生這樣的事情，這就是讓民眾不解的地方，因為","  我們都有定期的編列維護費用，這十幾年來也編列了三十幾億元的施工維護費用，但是","  定期的檢測，例如每5年就檢測一次，現在事發的成功路二段的油管，上次的檢測是什","  麼時候？"],["李總經理順欽：本來應該是明年才會做IP檢測，我們就提早到今年來做。"],["高委員嘉瑜：其實4年前有檢測過一次，但是這樣子的檢測並沒有發現包覆層破裂，所以","  問題在於你們的檢測到底有沒有意義？檢測有沒有確實？如果你們都有編列檢測費用，","  10年來編列了36億元的購置維護油管的費用，但是如果你們的檢測還是沒有確實，這些","  事情還是層出不窮，影響民眾的生命安全，也讓油管的事件到現在成為一個內湖附近居","  民心中的陰影。第一，檢測沒有確實，第二，油管外洩的事件光是找個漏油點，就花了","  一個多禮拜，而且開挖了整條馬路，兩百公尺挖了7、8次，都給你們挖遍了還找不到漏","  油點，代表中油不管在檢測技術上或是尋找漏油點的技術上，都有很大的改進空間，沒","  有跟上現在時代的腳步，還是說中油沒有確實的去維護、沒有確實的把這些漏油點找出","  來？讓民眾覺得中油過去發生的那些隱匿漏油事件的陰影又好像再次掀起。過去這幾年","  來，中油不斷的發生隱匿漏油事件，甚至中油也說要推動3D圖資建置，讓管線在地下的","  狀況能夠更明確。從107年到現在，請問什麼時候建置完成？"],["李總經理順欽：今年11月。"],["高委員嘉瑜：所以今年11月建置完成之後，就可以更明確地針對這些漏油事件跟管線，","  迅速的找到問題所在嗎？"],["李總經理順欽：我們的目標就是這樣，跟委員報告，事實上3D圖資的正確性是第一關，","  圖資正確之後，我們會有檢測，檢測會有很多不同的方式，包括透地雷達、緊密電位、","  用IP檢測或是陰極防蝕，之後我們會有個監控系統，監控系統會有一個覆蓋平台，覆蓋","  平台可以看著它的流量、它的壓力、它的變化……"],["高委員嘉瑜：因為時間到了，我們也希望中油能夠在這12年來34次的漏油事件當中學到","  教訓，不僅是對於漏油問題能夠及時處理，還有檢測的確實、未來如何迅速的把這些漏","  油事件做處理，這些都是有待改進跟檢討的。也希望部長和董事長能夠就中油這幾年來","  的這些問題提出一個檢討報告，好不好？謝謝。"],["李總經理順欽：好，謝謝。"],["主席：請廖委員婉汝發言。"],["廖委員婉汝：（12時59分）主席、各位列席官員、各位同仁。我直接請教董事長，最近","  台糖上新聞上的滿大的，就是在屏東縣萬巒地區的造林地要種電嘛？"],["主席：請台糖公司陳董事長說明。"],["陳董事長昭義：主席、各位委員。農電共生。"],["廖委員婉汝：到底怎麼回事？好不容易造林成功了，為什麼要把它變成種電場所？有20","  0公頃耶！"],["陳董事長昭義：基本上平地造林從111年開始24年就陸陸續續到期了。"],["廖委員婉汝：你所謂到期是因為空污解決了，還是樹可以砍了？到期的時間點是怎麼切","  的？"],["陳董事長昭義：當初林務局的政策就是編20年準備造林。"],["廖委員婉汝：20年樹就可以砍了，也不會給你們補助了，所以你們就換種電，這樣可以","  拿到錢，是嗎？"],["陳董事長昭義：我們現在是希望能夠回歸農業使用，而且大部分的樹都長得不是很好，","  再放著也不會變成很好的……"],["廖委員婉汝：總而言之，就是可以砍了？"],["陳董事長昭義：我們是希望能夠回歸農業使用。"],["廖委員婉汝：那也不用種電啊！"],["陳董事長昭義：然後透過種電，因為種電業者進來的時候，就有機會去做土地改良。"],["廖委員婉汝：台糖過去在屏東縣有這麼大面積的土地，但是一直讓人家詬病的是，汞污","  泥也掩埋在台糖的土地上，很多污染源也都埋在台糖土地上，現在又要種電，那些太陽","  光電板未來都會產生環保的問題，這樣的規劃……"],["陳董事長昭義：基本上，它的下面還是作為農業用途，還是種植作物，有四成上面可以","  做太陽光電。"],["廖委員婉汝：講都講得很好聽啦，下面種菜或種什麼，上面種電，其實我也一直在質疑","  ，在政府一直鼓勵種電情況之下，對我們的環保到底好不好，對我們的環境到底好不好","  ？屏東是一塊好地方，這麼大面積的台糖土地，除了農委會需要固定的生產之外，其他","  的、閒置的造林都已經造得非常好，尤其以屏東縣來講，可說是全國空氣品質最差的地","  方，尤其萬巒隔壁的潮州鎮是全國空氣品質最差的地方，好不容易種樹種成功了，你又","  要把它砍下來種電，所以地方的反彈聲音很大。我希望台糖要特別重新評估，當然，你","  可能會說這是配合政府的政策，這是不對的！"],["陳董事長昭義：種電的過程估計大概要20年，而且發電本身沒有造成任何污染。"],["廖委員婉汝：種電不會造成污染？光電板會造成未來子孫的污染。另外一個問題我希望","  你檢討一下，潮州鎮公所的垃圾堆置場是承租台糖的土地，聽說你們也要種電，可是種","  電之後，種電的錢你們要收，我覺得很奇怪，你的土地出租，人家種電的錢你卻要抽成","  ，我認為這非常不合理，這個問題我希望你們也仔細斟酌一下。"],["陳董事長昭義：委員，那個地還是台糖的地，出租之後，地主還是台糖。"],["廖委員婉汝：你說地主是台糖，所以地主還要抽成就是了？這不是很奇怪嘛，你們都出","  租給人家種電了，你還要求三七分或四六分嗎？這個問題我們私底下再談，但我希望你","  好好研究一下。","   再來，屏東縣崁頂垃圾焚化廠是台糖……"],["陳董事長昭義：我們代操。"],["廖委員婉汝：怎麼會連連虧損呢？"],["陳董事長昭義：當初的約簽得非常不好。"],["廖委員婉汝：不能改嗎？"],["陳董事長昭義：縣政府不同意改。"],["廖委員婉汝：那個約是簽到什麼時候？"],["陳董事長昭義：有經過仲裁做了一些修正。"],["廖委員婉汝：簽到什麼時候？"],["陳董事長昭義：大概再兩年就到期。"],["廖委員婉汝：每次簽是簽多久？"],["陳董事長昭義：當初一簽是簽20年。"],["廖委員婉汝：我看到你的營運計畫提到，104年虧損7,300萬元，105年稅前淨利虧了5億","  7,000萬元，106年虧了4億1,000萬元，107年虧了1億4,700多萬元，108年虧了9,000萬","  ，人家蓋焚化爐是賺錢，你們為什麼賠錢賠得這麼淒慘？"],["陳董事長昭義：當初簽的那個約的條件不好，相較於縣政府收的垃圾費用，給台糖的錢","  是比較低的，所以營運起來是划不來的。"],["廖委員婉汝：這個約怎麼簽的你們自己研究，但是我比較重視後來很多被縣政府罰款的","  地方，你們還有戴奧辛超標的問題，還有違反空氣污染防制法的問題被罰款，屏東的空","  氣污染已經很慘了，結果弄了個焚化爐，大家以為焚化爐可以做垃圾回收很好，問題是","  你們造成更多的空氣污染，造成戴奧辛污染，原來空氣不好不只是因為林園工業區，還","  有焚化爐的空氣污染。"],["陳董事長昭義：台糖花了2億多元做了整修，從107年6月到現在沒有收過罰單。"],["廖委員婉汝：從民國幾年之後？"],["陳董事長昭義：而且環保署去年還頒給我們這個廠最佳進步獎。"],["廖委員婉汝：花了2億多元得到一個獎狀就對了。"],["陳董事長昭義：這真的有改善，因為要把污染降低。"],["廖委員婉汝：以屏東縣來講，當然我們是非常肯定有一個焚化爐，但是我真的沒有想到","  這個焚化爐的營運那麼差，這些該改善的地方，你擬一個計畫跟我回報。","   我針對中油有一個意見，剛剛職安、職災、環安的問題已經有委員提過，我有另外一","  個問題希望中油給我一個書面答復，或是你們未來的規劃案。現在環保的電動機車越來","  越多，這是你們的業務，對不對？你們有沒有未雨綢繆，未來該用什麼規劃讓你們的業","  務不會受到很大的衝擊，這些用書面提供給我參考，謝謝。"],["主席：請中油公司歐董事長說明。"],["歐董事長嘉瑞：主席、各位委員。我們提供委員一個書面報告。"],["主席：接下來登記發言的傅委員崐萁、鄭委員天財均不在場。","   請洪委員孟楷發言。"],["洪委員孟楷：（13時6分）主席、各位列席官員、各位同仁。部長，我今天也要討論關於","  中油的問題，我們經歷過2014年、2015年國際原油價格從100多美元跌到50多美元的經","  驗，我這裡的資料顯示，那次的經驗使台塑化2014年第4季的單季獲利大虧130億元，中","  油也在該年度虧損350億元左右。換句話說，國際原油的價格下跌，民眾當然有感，因","  為他們加油的時候很高興，但是對於中油或是相關的塑化業者其實都是虧損的。現在原","  油價格比上禮拜又再低了15%，而且油價可能會一直往下跌，請教部長，我們在這個部","  分有沒有所謂的避險操作，或是你有沒有指示中油應該要怎麼來因應？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。中油的油品事業部應該早就要有一個避險機制，因為國","  際油價……"],["洪委員孟楷：對於怎麼運作，是不是簡單說明一下？"],["沈部長榮津：我請中油報告。"],["主席：請中油公司李總經理說明。"],["李總經理順欽：主席、各位委員。基本上，我們貿易處有一些作為，但是因為原油期貨","  的部分是大漲大跌，對國營企業來講比較不適合操作，所以基本上，我們會從煉化廠這","  個構面去做產銷最佳化的調整，視原油的市場狀況，包括汽柴油市場外銷的狀況，譬如","  ，我們上個月就把204萬公秉的煉量調降到194萬，大概是以這種模式。到了4月、5月一","  樣都會看整個油價的變化，包括整個大陸的需求、全球的變化以及外銷的情況，調整煉","  化廠的產銷輸出。"],["洪委員孟楷：我們的避險金額以2014年的經驗法則來講，中油避險機制的金額上限是3,","  000萬美金，如果超過這個金額，其實就沒有辦法抵擋國際油價的走貶，所以你們有沒","  有評估過，當國際油價跌到什麼程度，你們會因為有金額的上限，沒有辦法因應走貶，","  今年中油可能註定會有年度虧損的狀況？"],["李總經理順欽：事實上，3,000萬是我們上限，中油公司本身是國營事業，雖然我們貿易","  處有這樣的人才，但是基本上這種類似比較投機的作法，我們是不會去碰。"],["洪委員孟楷：這波國際油價因為疫情的關係，相關的航空業者都shut    down了，shut","  down之後需求減少，雖然供給也沒有辦法，我也不是專家，所以我也不知道，但是你們","  有沒有評估過，當國際油價跌到什麼程度之後，對於今年中油的虧損狀況會有一些程度","  的影響？"],["李總經理順欽：公司的企研處是主政單位，事實上，我們幾乎每個禮拜都跟國際知名的","  國際展望分析公司IHS取得相關資訊，並隨時把這個資訊套到我們的煉化廠去做最適化","  的產銷調度。而視疫情的影響，油價到底會跌到什麼程度，譬如高盛是看壞，它認為可","  能跌到20美元，但是一般來講，很多機構都認為今年比較可能落在30美元至50美元，我","  們會根據這幾個模式調整煉化廠的操作。"],["洪委員孟楷：本席今天最主要提出來的是，也許這個議題相對來講比較冷門，但是這畢","  竟是一個趨勢，而目前這個趨勢看起來沒有一個盡頭，消費者當然會因為每天加油，對","  油價下跌很有感，但是對於中油等相關單位來講，虧損也都算是我們人民的錢，所以我","  希望中油要盡早有一些因應的措施，好不好？"],["李總經理順欽：是。"],["洪委員孟楷：請教部長，昨天委員都有討論到振興券的部分，日本傳出來的金額折合臺","  幣約3,000多元，3,500元左右，美國更一次發放1,000美金，約3萬元左右，部長昨天答","  詢時說臺灣要量力而為。但是今天早上蘇貞昌院長卻說要開糧倉，因為現在民眾苦哈哈","  很可憐。"],["沈部長榮津：這次武漢肺炎疫情，已經從生產端波及到消費端的情況之下，會對臺灣的","  經濟造成影響，我們為了填補經濟成長動能的缺口，蘇院長才會說要開糧倉。所謂的開","  糧倉就是我們自己能夠控制的，也就是所謂的公共工程建設，比如把明年要做的拿來提","  早做，在時間上加快速度。"],["洪委員孟楷：所以開糧倉沒有包含振興消費券或振興抵用券，或者比如日本、美國現在","  發放的政策，本席現在都是做討論，不是一定要這樣要求。"],["沈部長榮津：我知道，感謝委員。"],["洪委員孟楷：不管日本也好、美國也好，你們有沒有研究過為什麼美國會發1,000美金、","  日本會發3,500元臺幣？他們的計算標準、基準在哪邊？臺灣到目前為止是編列23億元","  作為振興抵用券，未來有沒有考慮再繼續往上加的空間？"],["沈部長榮津：以目前來講，我們就是依照大院通過的特別預算來執行，如果執行之後發","  現不夠，還有需要的部分，經濟部……"],["洪委員孟楷：你們會再提出需求？"],["沈部長榮津：經濟部各局處會移緩濟急，如果還是不夠，會再向大院拜託，大概有這三","  步曲。"],["洪委員孟楷：所以我是不是可以解讀您剛剛的講法，就是有調整的空間，如果確實因為","  疫情的關係，業者情況相對嚴峻，您會適時針對需求來做調整？"],["沈部長榮津：對，自助、人助、天助，對於我們能夠做的，如果大院所給予的預算不夠","  ，我們會先請各局處移緩濟急，如果沒有辦法會再拜託委員。"],["洪委員孟楷：所以會有調整的空間？"],["沈部長榮津：有，要有彈性、機動性。"],["洪委員孟楷：我希望部長帶領所有人共同拚經濟，讓所有人有信心。"],["沈部長榮津：我們一起打拚，謝謝委員。"],["洪委員孟楷：謝謝部長。"],["主席：接下來登記發言的鄭委員麗文、劉委員櫂豪、李委員貴敏、林委員德福、陳委員","  素月、馬委員文君、何委員欣純、陳委員秀寳及莊委員競程均不在場。","   請鍾委員佳濱發言。"],["鍾委員佳濱：（13時14分）主席、各位列席官員、各位同仁。部長，之前你說你家裡也","  是「做穡人」，我聽了很感動，你負責全國的工業、經濟，但你也能夠疼惜農民，我上","  次跟你請教過，你有4個兒子（國營事業），台糖也算是家境不錯的，你要不要跟農委","  會結成親家，台糖給農委會招贅，好不好？你說這要尊重行政院。說笑是入贅，但其實","  是將台糖移到農委會，我為什麼要和農委會及經濟部研究台糖的定位？","   這是全臺灣的養豬場數和頭數，在屏東的養豬場數是居冠，豬隻頭數是第二名，屏東","  有這麼多養豬場，所以這麼多的環境公害都是屏東人在承擔，大家吃豬肉，但是養豬場","  造成的污染屏東人是特別有感受。往下看，我上次有介紹過台糖，台糖有31%土地出租","  ，這部分的收益大概24億元，有9%土地作為所謂的業務使用，畜殖業土地也收了24億元","  。簡單講，台糖養豬賺的錢不會輸給出租土地，部長大概有概念。","   我們來看一下養豬場的經營模式，現在全臺灣的自營場大概有6,300場，契約場大概","  不到460，我們統計了養豬場的頭數，會發現1,000頭以上的場數，雖然只占總場數不到","  四分之一，但是頭數卻占了七成，越大的場頭數越多，因為有經濟規模。把台糖和另外","  的大廠牌─大成、長城及卜蜂比較，這3家加起來的頭數和飼養量比台糖還多，對不對？","  為什麼你們可以大型養成，是因為你們都有自己的飼料工場，大成、長城及卜蜂都是以","  飼料起家，還有契約經營。台糖平均每場都有1萬頭以上，大成、長城及卜蜂是加盟店","  ，也是用他們的飼料，比較小場，平均差不多830頭而已，部長，大概有概念了吧？","   但是這裡面我們看到偷排廢水的情況，誰會偷排廢水？我們來想想看，台糖說我們要","  開始做模範生，屏東的東海豐農場要帶動畜產轉型資源循環再利用，要做不會有公害的","  鄰居，董事長、總經理有辦法跟部長承諾你們做得到嗎？可以嗎？"],["主席：請台糖公司陳董事長說明。"],["陳董事長昭義：主席、各位委員。我們已經從去年10月開始試營運，到目前為止都很好","  。"],["鍾委員佳濱：總經理，沒有問題吧？"],["主席：請台糖公司管總經理說明。"],["管總經理道一：主席、各位委員。沒有問題。"],["鍾委員佳濱：簡單講，其實台糖是有能力把養豬業做到一個模範，但是養豬這麼大的投","  資，農民承擔不起，以下我要請你們思考一下。訴求一，有沒有辦法由你們蓋養豬場，","  讓現在的養豬農跟你們租地與租設備，為什麼要這麼做？農民的投資報酬率是靠老天爺","  、數量與品質，還有盤商的買價決定，最近的豬價不太好，所以豬農都「唉唉叫」。因","  為農民要投資的不是自有地而已，還要投資機具、設備，或是養豬的話則是飼料。","   但如果是盤商的話，他也要投資這些東西，說起來，現在農業不只是勞動力密集，資","  金也要很多，如果農地、機具、流通性較好的設備可以用租的，也就是土地由台糖租，","  整個養豬場的設備也是由台糖出錢來投資、設置，再讓農民跟台糖租，這樣農民就不用","  貸款去承擔風險，部長是經濟部部長，你瞭解企業的營運方式，由台糖把養豬場蓋好，","  讓農民承租來養豬，如果是用租的方式，你認為可不可行？"],["陳董事長昭義：農委會有補助農機具的計畫，在農業政策裡面有這些項目。"],["鍾委員佳濱：我知道，但是只有補助三分之一，假設是1,000萬元，農委會補助300多萬","  元，另外將近700萬元我還是要貸款，資金的風險是由農民來承擔，請教部長，你覺得","  農民比較有承受資金風險的能力，還是台糖？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。很簡單，既然要重視這個部分，應該全部整合起來，盤","  點總共有幾個場，我們要如何更新、改善，類似國家隊的方式，統一規格、統一標準模","  組化。"],["鍾委員佳濱：對，國家隊這句話我很愛聽，就是這個觀念。"],["沈部長榮津：這樣才有經濟規模。"],["鍾委員佳濱：這個經濟規模就是部長看到的重點，何謂經濟規模？接下來我要談到中租","  迪和，中租迪和是租船捕魚，它買了漁船租給漁民，漁民不用買船，可以向中租迪和租","  船捕魚，抓到魚之後拿去賣，過幾年他有錢了，除了租金以外，他就有辦法把漁船買下","  來。台糖也可以思考這個方向，你們有龐大的土地、龐大的資產，有承受風險的能力，","  而且你們可以做出模範的養豬場，部長，可以考慮一下嗎？","   我們再往下看，如果今天是用先租後買的方式，養豬場由台糖來興建，再由農民租用","  ，養了幾年之後，農民有賺錢，除了付出租金外，可以慢慢存錢跟台糖買養豬場，幾年","  之後，這個養豬場就是農民的，部長，可以考慮嗎？由台糖成立一個養豬場的單位，將","  所有相關設備準備好，污染排放也做好，不會產生公害，也不會超出標準，再讓農民來","  承租，你們只要當房東就好，但是租的時間久了，農民可以跟台糖購買養豬場，部長，","  可不可以思考一下？"],["陳董事長昭義：現在包括東海豐養豬場，我們都有一個青農機制，就是青年農民要養豬","  的話，可以進來租我們的地來養豬……"],["鍾委員佳濱：可以租地嘛！是不是連同設備一起租？"],["陳董事長昭義：可以！可以！我們的養豬場他們可以一起來合作。"],["鍾委員佳濱：來合作，不是你們僱用，而是跟你們租地、租設備？"],["陳董事長昭義：然後我們的條件是，他們要經過我們農畜學院訓練過。"],["鍾委員佳濱：喔！很好！部長，今天我說給你聽，就是養豬的國家隊，讓台糖來做，好","  不好？"],["沈部長榮津：董事長、總經理若有興趣，我一定會支持。"],["鍾委員佳濱：好，就這句話，我們希望台糖未來建置模範養豬場，集中的養豬場，沒有","  環境污染的養豬埸，然後租給青農，讓他們不用再揹貸款，不用去借錢來投資，讓他們","  用租金租用，如果經營得宜，就可以買下養豬場，這樣可以嗎？"],["陳董事長昭義：我們有這個機制啦！"],["鍾委員佳濱：好，謝謝部長，謝謝台糖董事長。"],["主席：接下來登記發言的羅委員明才及蔡委員易餘均不在場。","   登記發言委員除不在場者外，其餘均已發言完畢。","   蘇委員震清提出書面質詢，列入紀錄、刊登公報。委員書面質詢及未及答復部分，請","  相關單位於一週內以書面答復，並副知本會。","委員蘇震清書面質詢：","   一、妥善檢討國內天然氣儲運基礎設備完備與天然氣事業最低存量台灣中油公司將「","  多元能源來源，確保穩定供應」列為本年度策略目標之一，惟查我國液化天然氣（LNG","  ）自產能源不足，高度依賴進口，108年度進口量占總供給量高達99.25%，且液化天然","  氣（LNG）進口後需仰賴後端設備完備方能順利運作，顯見天然氣儲運基礎設備與供應","  鏈穩定健全，實攸關能源穩定與相關產業健全發展。","   囿於LNG之運輸、儲存需鉅額投資，且天然氣發電成本較高，目前國內液化天然氣營","  運週轉天數，較煤炭（30天）及石油（60天）安全存量天數相對為低。然而，鑒於國際","  情勢變化快速，且影響能源供應之短期不確定因素眾多，諸如天然災害、海域封鎖、政","  治因素、疫病防堵等等，難以確保是否導致供氣中斷問題，因此於國內維持一定儲氣量","  ，以確保天然氣供應安全仍有其必要。","   依據天然氣事業法及能源局公告「天然氣生產或進口事業自備儲槽容量」規定，天然","  氣生產及進口事業迄111年底應至少自備15天之儲槽容量，俟後年度逐漸遞增至24天之","  儲槽容量；惟查台灣中油公司最近5年度（104年度起）最低事業存量天數均低於8天，","  107年度最低事業存量天數更僅為5.8天，縱然108年度上升至7.1天，仍與能源局所訂定","  目標值有相當落差。","   爰此，建請台灣中油公司配合政府擴大天然氣使用之能源政策，應擔負穩定供應國內","  天然氣新增需求，應妥善檢討國內天然氣儲運基礎設備完備與健全運作，並逐步檢討調","  整天然氣事業最低存量，以妥善因應國際局勢變化，確保供氣穩定。","   二、因應推廣再生能源政策，應儘速規劃加油站營業據點轉型，加速推動電動機車能","  源補充設施之普及與便利化","   台灣中油公司109年度經營政策之一為配合政府「智慧電動車能源補充設施普及計畫","  」及「電動機車產業創新躍升計畫」，且查該公司107年度起接受經濟部工業局補助於","  該公司既有營運場地或其他合適場域建置電動機車能源補充設施，建立智慧電動機車服","  務，以強化國內電動機車產業發展基礎。","   近年度電動機車銷量已逐年遞增，年度掛牌數由104年度之1萬1,048輛成長至108年度","  之16萬8,537輛，可見電動機車推廣已有初步成效，惟查台灣中油公司自營與加盟之營","  業據點合計逾1,900家，但其中已接受政府補助建置電動機車能源補充設施者，截至10","  8年底僅有377站，僅占政府補助設置能源補充設施總數的13.29%，中油公司就該計畫推","  動成效恐有過度消極之虞。","   有鑑於台灣中油公司為能源國營事業，於政府政策刻正推廣再生能源與綠能減碳相關","  計畫之際，應擔負引領我國能源產業朝綠能轉向的貴任，且近年度電動機車掛牌數實際","  上也呈現逐年成長趨勢，中油公司應積極推動規劃加油站營業據點轉型之長期策略，加","  速推動電動機車能源補充設施之普及與便利化。","   三、審慎檢討「農業循環豬場改建投資計畫」預算執行率低落問題，務求計畫如期如","  質完成，振興養豬產業、拓展外銷商機","   我國自民國86年發生豬隻口蹄疫迄今，冷凍豬肉皆不得出口，打擊國內養豬產業甚鉅","  ，如今我國終於自107年7月1日口蹄疫拔針屆1周年且國內無檢出口蹄疫病毒，並由農委","  會向世界動物衛生組織（0IE）申請成為口蹄疫不施打疫苗非疫區，待正式獲OIE認定為","  口蹄疫非疫區，我國養豬產業與台糖公司即可具備外鎖豬肉資格，可積極爭取外銷商機","  。","   惟查，台糖公司109年度預算雖繼續編列「農業循環豬場改建投資計畫了51億8,301萬","  2千元，預計於110年6月底完工，但是該計畫108年可用預算數10億3,680萬元，其中10","  8年1至8月底執行數為800萬元，僅占當年1至8月累計分配數之20%，若再加計107年度提","  前動支數，該計畫截至108年8月底之預算累計執行率也僅有33.33%，顯見預算執行率偏","  低。","   爰此，鑒於「農業循環豬場改建投資計畫」對於台糖公司與我國養豬產業提升與外銷","  皆有重大效益，建請台糖公司應儘速檢討該計畫推動瓶頸與預算執行率低落問題，定期","  衡量工程進度、計畫需求與執行能量，務求農業循環豬場改建計畫能如期如質於110年","  完成，俾利提升台糖經營績效、拓展外銷商機。"],["主席：討論事項所列有關109年度台糖公司及中油公司預算案，本日詢答結束，另定期繼","  續審查。","   各位同仁如果有修正動議或提案，請於3月25日中午12時以前送到經濟委員會辦公室","  ，以利後續彙整。","   今日所列議程處理完竣，現在散會，謝謝大家。","散會（13時22分）","","-----------------------","                                     立法院公報  第109卷  第15期  委員會紀錄","","                                     353","","立法院公報  第109卷  第15期  委員會紀錄","","                                     立法院公報  第109卷  第15期  委員會紀錄","","                                     420","","                                     419","","",""]],"block_lines":[1,8,10,13,14,113,114,147,148,167,170,193,194,196,197,198,255,257,260,261,262,263,264,268,269,273,274,275,276,277,279,280,281,282,285,286,287,290,291,293,295,296,297,298,303,304,305,306,310,312,313,315,317,318,321,322,326,328,333,334,338,339,340,341,344,346,352,355,360,361,363,364,366,367,369,370,371,372,373,374,375,381,382,383,384,385,388,396,397,398,400,401,403,406,407,408,410,412,414,415,418,422,423,424,426,427,431,432,438,439,440,444,446,447,449,451,453,455,457,458,460,461,463,464,465,466,467,473,474,477,478,480,481,482,484,485,487,488,490,496,500,503,506,507,511,512,513,514,516,518,521,522,523,525,526,527,528,530,531,532,533,543,544,550,552,553,555,556,564,565,568,574,575,577,578,579,583,584,586,587,589,590,592,593,594,596,597,599,600,601,602,603,604,605,607,609,610,612,614,615,616,618,619,620,622,624,625,627,629,632,633,634,635,636,637,638,640,641,642,643,644,645,646,648,649,651,652,653,654,655,656,658,659,661,662,664,665,667,668,670,671,674,675,676,677,678,679,680,681,682,683,684,685,687,688,689,690,691,692,696,697,698,699,700,701,702,704,705,706,708,709,710,711,712,713,715,716,717,719,720,721,724,726,729,730,733,735,736,737,739,740,742,743,745,747,748,749,759,764,765,767,768,769,774,775,777,779,780,782,783,785,786,787,790,795,797,799,801,804,806,808,813,817,819,821,822,824,825,827,829,831,833,834,835,837,838,839,842,843,844,845,846,848,849,850,852,854,855,856,857,858,859,860,864,866,868,869,870,871,872,873,874,875,876,879,882,884,885,886,887,888,889,890,891,895,896,899,901,902,903,904,905,906,907,909,910,913,914,916,917,919,920,922,923,925,926,929,930,931,934,935,939,940,949,950,951,952,953,973,974,982,983,990,991,998,999,1000,1001,1003,1004,1006,1007,1008,1012,1013,1016,1017,1018,1019,1020,1021,1022,1024,1025,1027,1028,1030,1031,1033,1034,1035,1036,1039,1045,1046,1047,1048,1051,1052,1054,1057,1063,1064,1065,1067,1068,1069,1070,1077,1078,1079,1082,1088,1089,1093,1095,1096,1100,1101,1104,1105,1106,1108,1115,1116,1120,1121,1127,1128,1129,1144,1145,1148,1149,1150,1151,1152,1155,1156,1157,1158,1159,1160,1161,1164,1165,1168,1169,1171,1172,1174,1175,1180,1181,1183,1184,1185,1186,1187,1189,1190,1191,1192,1193,1194,1195,1196,1200,1201,1219,1220,1221,1223,1224,1225,1226,1228,1229,1233,1234,1241,1242,1243,1245,1247,1248,1257,1258,1260,1262,1269,1271,1272,1273,1274,1275,1277,1282,1283,1285,1290,1292,1293,1297,1300,1301,1302,1304,1305,1306,1308,1309,1310,1315,1316,1318,1319,1321,1322,1324,1326,1327,1328,1329,1330,1334,1336,1337,1340,1343,1345,1346,1347,1349,1350,1353,1354,1355,1356,1357,1358,1359,1360,1362,1365,1366,1369,1370,1371,1373,1382,1383,1384,1385,1386,1388,1389,1390,1392,1393,1394,1395,1396,1397,1400,1402,1403,1405,1407,1408,1410,1411,1412,1413,1414,1415,1416,1417,1419,1420,1421,1423,1424,1425,1426,1427,1428,1430,1431,1432,1434,1435,1436,1437,1438,1439,1441,1444,1447,1448,1449,1450,1451,1452,1454,1455,1456,1457,1458,1459,1460,1461,1462,1466,1467,1468,1469,1471,1472,1473,1474,1476,1477,1479,1480,1484,1485,1491,1492,1494,1495,1497,1498,1499,1500,1501,1502,1503,1504,1505,1508,1510,1511,1512,1520,1521,1524,1525,1528,1529,1536,1537,1539,1540,1546,1547,1548,1549,1550,1551,1552,1553,1554,1555,1556,1557,1562,1563,1564,1565,1566,1567,1568,1569,1571,1572,1573,1575,1577,1582,1587,1588,1590,1592,1594,1595,1596,1597,1598,1600,1602,1608,1609,1610,1612,1613,1616,1617,1618,1619,1620,1621,1622,1623,1624,1625,1626,1627,1628,1629,1630,1631,1632,1633,1634,1635,1636,1637,1639,1640,1641,1642,1643,1644,1645,1646,1647,1648,1650,1651,1652,1653,1654,1655,1656,1657,1658,1661,1662,1664,1665,1666,1667,1668,1669,1670,1672,1673,1674,1675,1676,1677,1678,1680,1682,1683,1685,1688,1689,1692,1693,1696,1698,1699,1700,1701,1703,1704,1706,1707,1708,1709,1710,1713,1714,1715,1716,1717,1718,1719,1720,1721,1723,1724,1725,1726,1728,1729,1730,1731,1732,1733,1735,1736,1737,1738,1739,1740,1741,1743,1744,1745,1746,1747,1748,1749,1752,1753,1757,1758,1759,1760,1761,1762,1764,1765,1768,1769,1770,1771,1772,1773,1775,1776,1777,1778,1780,1781,1785,1786,1788,1789,1793,1794,1799,1800,1801,1802,1803,1804,1806,1807,1808,1809,1810,1811,1812,1814,1815,1816,1817,1818,1819,1821,1822,1823,1825,1826,1829,1830,1832,1833,1834,1835,1836,1837,1838,1840,1841,1857,1858,1861,1862,1864,1865,1866,1873,1874,1876,1877,1879,1880,1881,1894,1895,1897,1898,1899,1900,1902,1904,1909,1910,1914,1916,1917,1919,1920,1921,1929,1930,1931,1932,1933,1935,1937,1938,1939,1940,1941,1942,1944,1945,1946,1947,1958,1959,1963,1976,1977,1979,1980,1983,1994,1996,1997,2002,2003,2004,2005,2007,2010,2011,2012,2013,2014,2016,2017,2018,2019,2022,2023,2025,2026,2027,2028,2029,2030,2031,2033,2034,2040,2041,2043,2044,2045,2057,2059,2060,2062,2063,2065,2066,2069,2070,2071,2073,2074,2075,2077,2082,2083,2084,2085,2086,2095,2097,2098,2106,2128,2129,2130,2136,2137,2139,2140,2141,2142,2143,2145,2146,2147,2148,2149,2150,2151,2152,2153,2156,2157,2162,2164,2165,2166,2167,2168,2169,2171,2173,2175,2176,2177,2181,2182,2193,2194,2196,2200,2204,2205,2206,2208,2209,2210,2212,2213,2215,2216,2218,2220,2221,2222,2223,2224,2227,2229,2236,2237,2241,2242,2246,2247,2248,2249,2250,2251,2252,2253,2254,2255,2256,2257,2260,2262,2267,2268,2269,2270,2271,2272,2278,2279,2280,2282,2289,2290,2292,2293,2294,2295,2301,2305,2307,2311,2316,2320,2321,2325,2329,2331,2332,2335,2337,2338,2340,2342,2344,2345,2346,2347,2348,2349,2352,2372,2373,2375,2376,2377,2378,2388,2389,2392,2393,2396,2397,2398,2409,2411,2412,2413,2414,2415,2417,2418,2421,2422,2423,2477],"persons":["主席","審查109年度中央政府總預算案附屬單位預算營業部分關於經濟部主管","沈部長榮津","陳董事長昭義","歐董事長嘉瑞","林委員岱樺","邱委員臣遠","陳委員明文","李總經理順欽","陳委員亭妃","廖委員國棟","19歐董事長嘉瑞","孔委員文吉","楊委員瓊瓔","蘇委員治芬","主席（蘇委員治芬代）","邱委員議瑩","主席（邱委員議瑩）","陳委員超明","翁委員重鈞","謝委員衣鳯","賴委員瑞隆","邱委員志偉","郭委員國文","陳委員椒華","蔡委員壁如","劉委員世芳","林委員奕華","游局長振偉","賴委員香伶","高委員嘉瑜","廖委員婉汝","洪委員孟楷","鍾委員佳濱","管總經理道一"],"title":"立法院第10屆第1會期經濟委員會第7次全體委員會議紀錄","時間":"中華民國109年3月19日（星期四）9時3分至13時22分","地點":"本院紅樓101會議室","主席":"邱委員議瑩"}