{"blocks":[["主席：出席委員15人，已足法定人數，現在開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第2會期內政委員會第16次全體委員會議議事錄","時    間：109年11月23日（星期一）上午9時2分至下午12時17分","                              下午1時1分至下午2時29分","地    點：紅樓202會議室","出席委員：賴惠員    陳玉珍    黃世杰    羅美玲    沈發惠    張宏陸    鄭天財","        Sra","        Kacaw      林思銘    王美惠    吳琪銘    湯蕙禎    張其祿    管碧玲  ","          林文瑞    葉毓蘭","         委員出席15人","列席委員：李德維    莊競程    曾銘宗    鍾佳濱    林楚茵    伍麗華Saidhai","        Tahovecahe      陳椒華    謝衣鳯    李貴敏    邱顯智    江永昌    楊","        瓊瓔    廖婉汝    洪孟楷    江啟臣    孔文吉    吳斯懷    陳明文    ","        鄭麗文    張育美    陳以信    林德福    高嘉瑜    劉世芳    蔡易餘  ","          羅明才","         委員列席26人","|列席官 |內政部政務次長                  |陳宗彥                       |","|員：   |                                |                             |","|       |      警政署署長                |陳家欽（上午）               |","|       |            副署長              |黃嘉祿（下午）               |","|       |      刑事警察局局長            |黃明昭（上午）               |","|       |                副局長          |李西河（下午）               |","|       |法務部檢察司主任                |連思藩                       |","|       |行政院人事行政總處組編人力處專門|陳慧嬪（上午）               |","|       |委員                            |                             |","|       |                            科長|孫珮瑜（下午）               |","|       |                  培訓考用處專門|蕭欣瑋                       |","|       |委員                            |                             |","|       |                  給與福利處專門|鄭瓊華                       |","|       |委員                            |                             |","|       |銓敘部特審司簡任視察            |林岑玫                       |","|       |      退撫司科長                |邱德明                       |","|       |衛生福利部心理及口腔健康司簡任技|陳少卿                       |","|       |正                              |                             |","|       |                          科長  |賴淑玲                       |","|       |          中央健康保險署科長    |林右鈞                       |","|       |司法院刑事廳法官                |顧正德（上午）               |","|       |            法官                |張道周（下午）               |","","","主    席：沈召集委員發惠","專門委員：賈北松","主任秘書：張禮棟","紀    錄：簡任秘書  周厚增","         簡任編審  吳人寬","         科    長  陳品華","         辦 事 員  鄧瑋宜","       報  告  事  項","宣讀上次會議議事錄。","   決定：確定。","邀請內政部部長率同警政署署長就「強化治安與員警權益照顧相關計畫實施成效」進行","專題報告，並備質詢。","   （本次會議經內政部政務次長陳宗彥報告；委員賴惠員、陳玉珍、黃世杰、羅美玲、","  張宏陸、沈發惠、鄭天財Sra","  Kacaw、王美惠、湯蕙禎、張其祿、管碧玲、林文瑞、陳椒華、林楚茵、伍麗華Saidha","  i","  Tahovecahe、高嘉瑜、林思銘、葉毓蘭、李貴敏、邱顯智、陳以信、楊瓊瓔、鍾佳濱等","  23人提出質詢，均經內政部政務次長陳宗彥、法務部檢察司主任連思藩、銓敘部特審司","  簡任視察林岑玫即席答復說明；另有委員何欣純、吳琪銘、江永昌、管碧玲等4人提出","  書面質詢，列入紀錄，刊登公報，並請相關機關另以書面答復。）","   決定：","一、報告及詢答完畢。","二、委員質詢未及答復部分或要求提供之說明資料，請相關機關儘速以書面答復。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏？（無）無錯誤或遺漏，確定。","   宣讀今日議程。","       報  告  事  項"],["段落：二、處理109年度中央政府總預算有關行政院預算凍結書面報告案計5案。","   (一)行政院函，為109年度中央政府總預算決議，檢送「一般行政」凍結100萬元書面","       報告，請查照案。","   (二)行政院函，為109年度中央政府總預算決議，檢送「施政及法制業務」凍結100萬","       元書面報告，請查照案。","   (三)行政院函，為109年度中央政府總預算決議，檢送「災害防救業務」凍結50萬元","       書面報告，請查照案。","   (四)行政院函，為109年度中央政府總預算決議，檢送「聯合服務業務」凍結50萬元","       書面報告，請查照案。","   (五)行政院函，為109年度中央政府總預算決議，檢送「國土及資通安全業務」凍結","       30萬元書面報告，請查照案。","       討  論  事  項"],["段落：一、審查110年度中央政府總預算案關於行政院部分。"],["段落：二、審查行政院「辦理政策宣導相關之廣告彙整表」共2案。","   (一)審查行政院函送該院108年第2季及修正後之第1季政策宣導廣告執行情形，請查","        照。","   (二)審查行政院函送該院108年第3季政策宣導廣告執行情形，請查照案。"],["主席：報告事項第二案所列109年度行政院預算凍結案書面報告5案，係送書面報告始得","  動支案，書面報告已送達，所以預算均同意動支並提報院會。","   本次預算提案截止收案時間是今天上午10時。","   現在請行政院李秘書長報告110年度預算案。"],["李秘書長孟諺：主席、各位委員。今天應邀前來報告本院（院本部）110年度施政計畫重","  點及預算編列情形，深感榮幸。感謝各位委員先進給予本院的支持與協助，謹代表蘇院","  長向各位委員致上最高的謝忱。","   以下謹就109年度已過期間預算執行情形、110年度預算編列重點及預期績效簡要報告","  。","   壹、109年度已過期間預算執行情形","   一、歲入預算","   本院（院本部）109年度歲入預算1,924億357萬6千元，截至109年10月底止，累計分","  配數1,561億7,729萬2千元，累計實收數1,623億2,893萬元，占分配數之103.94%。","   二、歲出預算","   本院（院本部）109年度歲出預算12億9,064萬3千元，截至109年10月底止，累計分配","  數11億327萬8千元，累計實現數10億1,498萬5千元，預付數675萬6千元，合計10億2,1","  74萬1千元，占分配數之92.61%。","   貳、110年度預算編列重點","   一、歲入預算","   本院（院本部）110年度歲入預算編列1,820億2,708萬2千元，主要係中央銀行股息紅","  利繳庫數1,650億2,268萬6千元，較109年度預算數1,801億2萬1千元減列150億7,733萬","  5千元，國家發展基金賸餘繳庫數170億元，較109年度預算數123億元增列47億元。","   二、歲出預算","   110年度歲出預算編列13億575萬2千元，較109年度預算數12億9,064萬3千元，增列1","  ,510萬9千元，主要係減列政務資料智慧分析應用計畫最後1年經費2,208萬2千元、「臺","  歐盟性別平權合作暨訓練架構計畫」等484萬元；增列本院院區各大樓建築物耐震能力","  補強工程經費2,275萬2千元、院本部「數位轉型提升計畫」第1年經費1,110萬元、職員","  不休假加班費490萬元及退撫基金政府負擔費用327萬9千元等。各業務計畫及經費分別","  列述如下：","   (一)一般行政","   編列9億4,423萬3千元，主要係人事費及基本行政工作維持費。","   (二)施政及法制業務","   編列1,222萬8千元，主要係辦理政策與法案研審、訴願審議、業務督導、議事業務及","  公共事務推展等。","   (三)施政推展聯繫","   編列615萬元，係院長行使職權之相關必要支出。","   (四)科技發展研究諮詢","   編列3,979萬3千元，主要係辦理國家科技發展政策之研議，重要科技發展計畫審議、","  管考及重大科技發展會議之召開等。","   (五)聯合服務業務","   編列3,431萬5千元，主要係辦理督導、協調與整合中部、南部、東部、雲嘉南及金馬","  地區機關聯合服務業務等。","   (六)國土及資通安全業務","   編列781萬9千元，主要係辦理國土與資通安全政策評估、規劃及業務協調整合，健全","  國土安全防護體系與應變機制，落實及推動國家資通安全發展方案（110年至113年），","  跨地域跨國界資安聯防、完善數位經濟發展資安環境與擴大資安相關產官學研及社群鏈","  結等。","   (七)災害防救業務","   編列824萬5千元，主要係辦理防災政策規劃及協調整合，強化應變體系，協助與督導","  防救災整備、教育及災後復原等。","   (八)性別平等業務","   編列1,423萬2千元，主要係辦理研擬性別平等相關法案、政策、計畫，落實性別平等","  政策綱領、推動性別主流化政策，宣導性別平等觀念、落實消除對婦女一切形式歧視公","  約及其施行法、促進國際合作交流及參與、推動性別平等輔導獎勵工作等。","   (九)消保及食安業務","   編列1,353萬8千元，主要係辦理消費者保護與食品安全政策、計畫之蒐集、研擬、審","  議及教育之推動，促進國際合作交流及參與，辦理消費者保護之法規研修、釋疑及食品","  安全法案審查，相關業務執行之監督、協調及考核，重大消費事件之調查、市售商品查","  核檢驗及食品安全事件協調處理等。","   (十)資訊管理","   編列5,328萬4千元，主要係辦理行政資訊系統與設備之建置、更新、維護及資通安全","  防護，並建置數位轉型應用系統等。","   (十一)新聞傳播業務","   編列4,858萬元，主要係辦理本院重大政策新聞發布、策製文宣資料與政策宣導、輿","  情蒐報與即時回應、拍攝院長活動影音、國情與施政資料彙編及英譯、維護本院官網文","  宣專區等。","   (十二)一般建築及設備","   編列1億1,953萬5千元，主要係辦理院區各大樓建築物耐震補強工程、院區空調系統","  汰換第六期工程、汰換首長專用車及公務車等。","   (十三)第一預備金","   照上年度預算數編列380萬元。","   有關各項業務計畫預算編列及詳細比較情形，請參閱所附110年度歲入來源別、歲出","  機關別預算表。","   參、預期施政績效","   一、提升議事功能，強化施政目標","   國家重大政策及施政作為經由各項會議完成研討，透過議決以強化施政目標之達成及","  政令之推展。","   二、提升法規審議品質，增進訴願審議功能","   掌握最新立法本旨及趨勢，研提法制專業意見使法規周妥可行；適切處理訴願案件以","  落實依法行政並確保人民權益。","   三、推動整體科技發展，增強產業國際競爭力","   建立科技發展之有利環境，整合科技資源推動重大科技發展計畫，以增強產業在國際","  上的競爭力。","   四、提供行政單一窗口服務，落實照顧各地區民眾","   設置中部、南部、東部、雲嘉南及金馬地區辦公室以集中中央相關機關於各該地區合","  署辦公，受理民眾各項證照申請與陳情、檢舉案件，協調推動各地區重大建設，促進民","  眾福祉。","   五、構建國土安全運作機制及政策","   完備反恐防護制度，預防重大人為之危害；強化情報合作體系，深化反恐國際交流合","  作；健全緊急應變體系結合運作；精進各部會關鍵設施防護計畫。","   六、完備資通安全政策及法規，健全國家安全防護機制","   落實推動國家資通安全發展方案（110年至113年），統籌執行「資安跨域整合聯防計","  畫」，並持續推動資安人才培育及資安產業發展；調修精進「資通安全管理法」以提升","  公務機關及關鍵資訊基礎設施提供者之資安防護意識及緊急應變能量；積極參與國際組","  織以加強資通安全合作、交流及能力展示。","   七、構建前瞻災害防救計畫，策進減災施政以達成減災目標","   凝聚中央相關部會防救災能量，發揮防救災統合成效；強化中央與地方災前預警及災","  時應變決策；整合緊急應變體系發揮動員效能；規劃及推動災害防救職系，提升中央及","  地方災害防救效能；建立災後災因分析及策進復原重建作業。","   八、推廣性別平等觀念，引領施政融入性別平等理念","   落實性別平等政策綱領，精進性別主流化工具，推動性別平等重要議題，踐行消除對","  婦女一切形式歧視公約及其施行法，加強中央與地方政府及民間團體之合作，積極參與","  國際性別議題之交流及合作，營造性別平等環境；透過輔導與獎勵機制，引導中央各機","  關及地方政府積極落實性別主流化，加速及深化性別平等工作之推展。","   九、建構安全合理及公平之消費環境，有效維護消費者權益","   推動消費者保護政策及制度，完備相關法令及措施，積極參與國際消費者保護議題之","  交流及合作，以建構安全、合理及公平之消費環境，提升消費者自我保護能力；透過督","  導考核機制，協調各主管機關落實執行消費者保護相關業務；辦理商品及服務之查核檢","  驗，有效處理重大消費事件，以保障消費者權益。","   十、強化食品安全重大事件緊急應變與社會溝通事務，落實執行食品安全核心目標","   督導及協調跨部會落實執行食安五環各項推動政策，精進食品雲資訊運用與聯合稽查","  制度，預判及預警食安風險，確保食品供應鏈之每一環節符合環境保護、農業安全生產","  及食品衛生安全等標準，強化食安風險溝通教育，提升民眾對食安信心。","   十一、建置資訊應用系統與更新設備，提升資訊安全防護及效能","   運用資訊與通訊科技，提升行政資訊作業效能，落實服務型智慧政府服務及政府資訊","  公開，並確保資訊安全。","   十二、建立即時新聞發布及政策溝通機制","   建立本院重大政策新聞發布管道；策製施政文宣素材，運用各式媒體通路即時說明相","  關政策內涵；辦理輿情蒐報與即時回應；撰編政府重要政策、計畫、施政等說帖，策製","  電子文宣廣告與彙編國情資料及英文官網內容英譯，並透過本院官方臉書及官網，適時","  對外溝通，增進民眾對政府政策之瞭解。","   肆、結語","   以上報告，並檢附108年度第1季至第3季「政策宣導之廣告預算執行情形」如附件，","  敬請各位委員指教與支持。","   謝謝！","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：現在開始進行詢答，本會委員發言時間7分鐘，得延長2分鐘；非本會委員發言時","  間5分鐘，得延長2分鐘；上午10時30分截止發言登記。委員如有臨時提案，請於上午1","  1時前提出，預計於討論事項處理完畢後處理。","   首先請陳委員玉珍發言。"],["陳委員玉珍：（9時23分）主席、各位列席官員、各位同仁。這個星期天有秋鬥遊行，李","  秘書長對此回應說，行政院已指示各部會針對所屬業管通路，除產地國來源強制標示，","  並對進口豬肉各項部位編列進口貨號。還提到，行政院的重要目的就是要讓使用豬肉的","  業者、店家，以及食用豬肉的民眾，可以自己選、安心買、放心吃。但是標示產地來源","  國與進口部位貨號，就足以讓國人得知哪些部位有含萊克多巴胺嗎？譬如標示美國美豬","  ，而美豬有含與不含的，美豬有腦、腿等各部位，如何知道是否含有萊克多巴胺？這樣","  就有辦法知道？可否請秘書長告訴我？"],["主席：請行政院李秘書長說明。"],["李秘書長孟諺：主席、各位委員。這次係遵照國際慣例，及推動美牛進口時，與牛肉有","  關的標示……"],["陳委員玉珍：這是你的回應，說這樣就可以自己選、安心買、放心吃，我想知道這樣的","  做法要如何自己選、安心買、放心吃？如何才能達到這目的？只標示部位……"],["李秘書長孟諺：譬如標示國別、貨號……"],["陳委員玉珍：也就是說，光標示為美國就知道有無含萊克多巴胺？"],["李秘書長孟諺：像標示美國牛肉……"],["陳委員玉珍：我問的是豬肉，但牛肉也沒關係，反正只要標示美國就知道有無含萊克多","  巴胺？"],["李秘書長孟諺：這有一定的比例……"],["陳委員玉珍：我也知道有一定比例，因為美國豬並不是全都含萊克多巴胺，大概有百分","  之七十幾沒有。但只要標示為美國，而我們憑標示就可以知道有無含萊克多巴胺？你通","  靈嗎？"],["李秘書長孟諺：以臺灣豬肉來說，將來大家會看到非常多商店都標示本店全部使用臺灣","  豬，所以可以放心……"],["陳委員玉珍：臺灣豬當然沒問題，但我想知道的是，如何做到放心吃？因為有人不想吃","  啊！你們這種標示方法要如何做到這點？"],["李秘書長孟諺：標示美國牛或加拿大牛、加拿大豬，係為遵照相關法規與國際慣例而做","  的標示。"],["陳委員玉珍：光從標示就能讓民眾有所選擇與判斷？有辦法嗎？"],["李秘書長孟諺：個別廠商依照契約，或依其自由意願進行標示有無萊克多巴胺，或標示","  有無其他成分……"],["陳委員玉珍：也就是說，若個別廠商願意自己標示，如美國進口的肉品就標示不含萊克","  多巴胺也是可以的？"],["李秘書長孟諺：個別廠商我們並不……"],["陳委員玉珍：並不反對？"],["李秘書長孟諺：譬如基改食品，法規上並沒有……"],["陳委員玉珍：這點法規上有明白規定！"],["李秘書長孟諺：但對於基改成分……"],["陳委員玉珍：你再說一次，基改食品如何？因為你剛剛講的不對！食品標示法對基改食","  品是有規定的！"],["李秘書長孟諺：非基改食品採自願標示。"],["陳委員玉珍：但有無基改成分有法規規定……"],["李秘書長孟諺：標示基改是法規規定，但非基改標示是鼓勵……"],["陳委員玉珍：也就是說廠商願意標就標，不願意就不要標，由廠商自由選擇？但這樣一","  來，就無法達到你們所說的自己選、安心買、放心吃的目的了！這不是在打臉自己嗎？","  根本無法達到！我想買不含的，但光從標示根本無法判斷！或者行政院秘書長可以判斷","  ？你的能力比較高超？"],["李秘書長孟諺：我們鼓勵大家儘量消費，包括國產豬肉……"],["陳委員玉珍：這點沒有問題，我支持，但我不理解的是，你們在欺騙人民，因為根本做","  不到！"],["李秘書長孟諺：就標示而言，確實有國際慣例與相關規定存在！"],["陳委員玉珍：講到國際慣例，等一下我們再來討論查廠。請教秘書長，行政院設立食安","  辦公室的目的為何？"],["李秘書長孟諺：希望藉此統籌包括中央、地方及各部會的食品安全政策……"],["陳委員玉珍：統籌重大政策？蔡總統在8月28日宣布開放美國豬肉進口政策，訂定進口豬","  肉含萊克多巴胺安全容許量標準，以及放寬30月齡以上的美國牛肉進口，請問食品安全","  辦公室事先有無參與規劃？知不知情？"],["李秘書長孟諺：在規劃階段食安辦都有一起……"],["陳委員玉珍：請食安辦公開說明一下，你們知道嗎？你們負責統籌食品安全政策，但在","  8月28日之前你知道嗎？"],["主席：請行政院食安辦公室許主任說明。"],["許主任輔：主席、各位委員。我們參與籌備，但真正開放是在8月28日……"],["陳委員玉珍：在8月28日總統宣布以前你知道嗎？"],["許主任輔：我們從前一週就開始參與籌備，並於當天確定。"],["陳委員玉珍：當天民進黨立委都知道，我問的是前一週你們有參與籌備？"],["許主任輔：是。"],["陳委員玉珍：總統宣布前你們就參與了？這毫無疑問是重大政策，所以你們有參與規劃","  ？食安辦公室參與規劃美國萊克多巴胺豬肉的進口？"],["許主任輔：我們大概前一週參與規劃與籌備。"],["陳委員玉珍：你們是贊成的？"],["許主任輔：只要符合CODEX國際標準的萊克多巴胺……"],["陳委員玉珍：我問的是，你們在參與規劃時，是總統下令說，我們要進口了，所以你們","  就開始討論？還是你們研究後告訴總統，這是可以的？是總統下令說要這樣做，並直接","  告訴你們答案，然後由你們規劃，準備各式各樣的事情；還是你們先規劃完，告訴總統","  可不可行，提出幾案並呈的方法？"],["許主任輔：這個過程並不是委員所說的那樣……"],["陳委員玉珍：不然是怎樣？"],["許主任輔：是經過一些綜合性、跨部會的討論之後……"],["陳委員玉珍：跨部會歸跨部會，你們是食安辦公室，這件事與食安有重大關係，否則何","  必成立食安辦公室？當總統府底下的幕僚單位就好了！"],["許主任輔：我們平常就負責協調跨部會食安事宜。"],["陳委員玉珍：食安辦本就負責協調各部會！我想知道到底是總統做決定後交辦給你們，","  還是你們統籌以後幾案並呈給總統？"],["李秘書長孟諺：是跨部會一起討論，食安辦也一起參與、評估國際情勢，認為確實有此","  必要……"],["陳委員玉珍：所以你們有開會討論？在總統8月28日宣布前，你們有開會討論，是嗎？"],["李秘書長孟諺：有做廣泛且相關的研議。"],["陳委員玉珍：所以在8月28日之前有做廣泛討論？你們有沒有按照法令來行事？食安辦公","  室網站上寫，說你們要做評估，這是食安辦應該做的工作。"],["許主任輔：對於動物用藥的MRL……"],["陳委員玉珍：現在不是在說動物用藥，而是開放萊豬的事。"],["許主任輔：萊克多巴胺就是一種動物用藥，所以根據食安法……"],["陳委員玉珍：請問你們有做食品安全評估嗎？有沒有？"],["李秘書長孟諺：衛福部有召開專家諮詢會議，也經過諮詢會議中的各個專家廣泛且熱切","  ……"],["陳委員玉珍：這是什麼時候的事？是在8月28日之前嗎？"],["許主任輔：衛福部……"],["陳委員玉珍：衛福部是在之後，大家都在討論之後。"],["許主任輔：召開諮議會是在9月4日。"],["陳委員玉珍：我知道，但總統在8月28日就宣布了！你剛剛說有先討論與評估，這是在8","  月28日之前嗎？"],["許主任輔：那並不是風險評估報告，針對萊克多巴胺做風險評估係衛福部職權，且於10","  8年即做了研究，並非食安辦的事權。"],["陳委員玉珍：這不是食安辦的事？你的意思是說，開不開放含萊克多巴胺豬肉這種重大","  的食安政策不是食安辦的事，是嗎？"],["許主任輔：我說的是萊克多巴胺的風險評估與其安全容許量的制訂是衛福部的事權。"],["陳委員玉珍：要不要開放萊豬是不是食安辦應該討論的政策？"],["許主任輔：這是我們共同參與跨部會去討論的。"],["陳委員玉珍：所以這是你們必須要討論的，沒錯吧？"],["許主任輔：我們有參與。"],["陳委員玉珍：8月28日之前有參與？你說你們有做這樣的評估，對不對？"],["許主任輔：有參與討論。"],["陳委員玉珍：但你們的網站都沒有公布，政府施政要公開透明，即便到今天，你們的網","  站還是沒有公布。我知道你們11月有召開食安會報？"],["許主任輔：16日召開。"],["陳委員玉珍：我請求政府施政要公開透明，把食安會報，以及你們之前所做的評估送給","  本席辦公室，有沒有問題？"],["許主任輔：是。會。好。"],["陳委員玉珍：謝謝。"],["主席：請賴委員惠員發言。"],["賴委員惠員：（9時33分）主席、各位列席官員、各位同仁。針對在8月28日宣布開放含","  萊克多巴胺的美豬進口一事，食安辦於事前一個禮拜做了何種準備？請告訴本席有關這","  件事的跨部會彙整，以及屬於何種的高密度彙整？"],["主席：請行政院食安辦公室許主任說明。"],["許主任輔：主席、各位委員。食安辦只參與相關措施的討論，譬如制訂安全容許量是否","  要先經過風險評估？"],["賴委員惠員：所謂的跨部會有哪幾個部會參加？"],["許主任輔：是否要有國產豬的標示？應該怎麼協助其標示？及與標示有關的管理措施。","",""],["賴委員惠員：跨了幾個部會？"],["許主任輔：主要是衛福部、農委會，以及與經濟相關的。"],["賴委員惠員：所以市場調查、豬農的反應以及食安問題等，其實都已經開過非常縝密的","  會議，對不對？"],["許主任輔：是。"],["賴委員惠員：請教秘書長，開放美豬進口後，國人該如何放心吃美豬？而且是自己選、","  安心買、放心吃？雖說是開放美豬進來，但其實美豬早就進來了，只是國人不知道罷了","  ，畢竟現在進口美豬僅占市場不到2%比率。以現有的狀況來說，究竟該如何標示？國際","  上又是怎麼標示？"],["主席：請行政院李秘書長說明。"],["李秘書長孟諺：主席、各位委員。其實美豬已經進來二十幾年了，美牛也進來八年了，","  在標示上，均依國際慣例。畢竟飼料添加物有好幾百種，甚至上千種，即便是國際慣例","  亦無法針對個別添加物來做標示……"],["賴委員惠員：以國際標示來說，並沒有特別針對萊克多巴胺？"],["李秘書長孟諺：對。"],["賴委員惠員：這是國際慣例？"],["李秘書長孟諺：是國際慣例，因此像日本進口含萊克多巴胺的美豬十五年了，其法令規","  定僅要求標示國別。自明年1月1日開始，在市面上所看到的，不管是超市、量販店或餐","  廳，所販售、使用的豬肉均會標示究竟來自臺灣、西班牙、加拿大或美國，而民眾可據","  此做判斷與選擇。"],["賴委員惠員：不管在餐廳或校園廚房，都可以清楚看到臺灣豬的標示？即使使用進口豬","  肉，也可以看得非常清楚？"],["李秘書長孟諺：是。"],["賴委員惠員：所以你們已經做準備了？"],["李秘書長孟諺：是。"],["賴委員惠員：明年何時上路？"],["李秘書長孟諺：1月1日上路，現在正在請各部會如火如荼協助宣導，並印製相關的標示","  方式，好讓店家可以採用。"],["賴委員惠員：其實有超過98%的國人吃臺灣豬，但我們不能因為有98%的國人都吃臺灣豬","  ，就不顧慮到進口的少量美豬，對此，你們已做好萬全的準備？"],["李秘書長孟諺：對。"],["賴委員惠員：好，謝謝。接下來本席要討論財政收支劃分法，財劃法已經超過二十年未","  曾修訂，因此未來是否需要修正？我知道有很多地方首長喊話修正財劃法，單以六都中","  的台南來說，不但一般性補助款最少，中央統籌分配款也是最少的，連基礎建設都是六","  都中最缺乏的，台南是六都中最窮的！前不久財政部長表示，不會立即修正財劃法，代","  表財劃法的修法時間點遙遙無期，所以我要請問秘書長，您曾是代理市長，而台南升格","  為直轄市也超過十年了，您認為該如何做才能達到區域平衡？"],["李秘書長孟諺：各界都非常關切財劃法的修正，因此，如何才能達到公平，同時讓每個","  縣市的財政挹注可以得到幫助。這幾年來中央其實已經增加1,089億，用於對地方的一","  般性補助或統籌分配稅款支出，因此，中央政府對各縣市政府的照顧增加非常多……"],["賴委員惠員：我知道你們有很多競爭型計畫。以台南而言，農業面積相當大，淹水面積","  更達全國四成，稅收卻是六都的末段端，照理講，台南需要更多的建設才對。可是問題","  是，我們臺南市統計，在105年到108年農地重劃區所提報的農路修繕案，竟然高達19億","  元，況且105年之前有很多農路可能在民國六十幾年之後都沒有修過，我們缺這麼多錢","  ，又需要這麼多的經費，怎麼辦呢？"],["李秘書長孟諺：是，跟委員報告，其實對臺南的挹注，除了包括統籌稅款之外，一些計","  畫型的補助，包括計畫型的、前瞻，還有一般本預算的公共工程等等的挹注，合計1年","  有將近630億元，其實中央對臺南的照顧，我想是有目共睹。不過確實財政收支劃分法","  整個餅就是這麼一個，我們也設法怎麼樣增加這個餅的大小，讓各界的分配能夠符合地","  方建設、地方發展的需求，這確實需要一個通盤的考量。"],["賴委員惠員：是。我再以賴清德市長為例，他在堅守財政紀律的原則之下，他在106年開","  始，將未償債務從716億逐年遞減到603億，幾乎可以說在他當市長時，他減少了115億","  元的債款，也奠定臺南市其實是財政的資優生。可是如果像你這套財政劃分法，等於是","  在懲罰我們這個資優生，我們拼命償還債務，可是我們拿到的補助也沒有增加，怎麼辦","  呢？像這樣的一種操作方式，是不是告訴大家我們拚命去舉債、拚命去借錢，反正第一","  名跟最後一名，意思都是一樣。"],["李秘書長孟諺：我想對於賴副總統在擔任臺南市長的任內堅守財政紀律，讓債務餘額逐","  年下降，也堅持不舉債，或是減少舉債，我們深深感到佩服，也是各縣市在財政方面的","  模範生。另外財政收支劃分法怎麼樣在分配時，就這部分，反而應該要給予獎勵，針對","  這個部分，我們會請財政部再做相關的研議。"],["賴委員惠員：秘書長，除了讓你感到佩服以及我們是資優生以外，是不是應該朝著修法","  的方向去考量區域的平衡，不要把這個資源挹注在本來已經非常富有的地方，你還是給","  他們很多的錢、分配到很多的經費，若是如此，窮的越窮，有錢的更有錢。所以我在此","  提出一個建議，你們應該檢討分配公式跟預算考核機制，也要強化財政監督的機制，將","  地方政府償債跟財務管理納入考核。"],["李秘書長孟諺：是。我想這個部分確實是有必要，我們會……"],["賴委員惠員：因為這樣子比較公道，對不對？"],["李秘書長孟諺：對。"],["賴委員惠員：好，謝謝秘書長、謝謝主任。"],["李秘書長孟諺：謝謝委員。"],["主席：請羅委員美玲發言。"],["羅委員美玲：（9時43分）主席、各位列席官員、各位同仁。秘書長早安，我在上個禮拜","  11月16日跟秘書長探討有關新住民專責單位成立的問題，我想秘書長應該有協調各個單","  位來處理這件事情，因為秘書長答應兩個月內會提出一個評估報告，下午本辦也會跟各","  個相關部會做初步的探討。請問秘書長，到目前為止，有什麼進度嗎？"],["主席：請行政院李秘書長說明。"],["李秘書長孟諺：主席、各位委員。在上禮拜接受委員的質詢，指示我們來做評估，我當","  天也有打電話給內政部次長，請他針對內政部有關新住民的業務，看怎麼樣有一個專責","  的相關單位來做評估，他現在已經在啟動這方面的工作。"],["羅委員美玲：秘書長個人也覺得這是有必要性的，對不對？"],["李秘書長孟諺：我們覺得以新住民目前人數成長的狀況，確實應該要有更好、更周延的","  照顧。"],["羅委員美玲：好，謝謝秘書長。還有一點，因為這個專責單位的成立可能還要有一段時","  間、有一個時程，目前行政院有一個新住民事務協調會報，跟其他的會議、會報一樣，","  之前因為疫情的關係，所以有很長的一段時間還沒有召開。目前我們看到從11月9日一","  直到10月23日，陸陸續續已經召開一些會議，像中央災害防救委員會、文化會報、食安","  會報、國家永續發展委員會、治安會報以及毒品防制會報，這些陸陸續續都已經召開了","  ，可是到目前為止，我們還是沒有看到新住民事務協調會報要召開的消息。針對這部分","  ，新住民朋友都非常關心，請問新住民事務協調會報有沒有一個召開的時間？目前有訂","  定出來了嗎？"],["李秘書長孟諺：是，有關這個部分，院長已經請林萬億政委協助，他們已經簽報包括新","  聘的委員，那麼另外召開……"],["羅委員美玲：新聘委員已經出來了嗎？名單出來了嗎？目前我們都沒有看到任何的訊息","  。"],["李秘書長孟諺：是，現在已經在11月12日，把相關的建議名單往上呈報，最近應該就會","  核定下來。另外也已經指派原來的召集人，也就是林萬億政委，請林萬億政委儘速排日","  期來召開會報，我想最近應該就會通知召開的時間。"],["羅委員美玲：好，謝謝秘書長。說實在的，在防疫期間，新住民其實面臨了很多、很多","  的問題，可是我們又沒有專責單位，而新住民事務協調會報又沒有召開，說實在的，從","  疫情爆發到現在，我們沒有看到新住民事務協調會報的身影。為什麼我上個禮拜五會跟","  秘書長報告本辦有如一個小型的新住民委員會，因為所有的問題全部都是在本辦的辦公","  室處理，並且與各部會協調。照理來講，我們應該要有一個專責的單位，或者是新住民","  事務協調會報應該也要適時的召開會議，可是我們在疫情當中完全看不到這個角色。當","  然我們可以體諒就是因為防疫期間避免群聚，所以停開會報，問題是很多事情在防疫期","  間亟需跨部會來處理，可是這段期間，我們都看不到，反而都是本辦跟各部會開會。我","  們常常在想新住民的業務是隸屬於移民署，秘書長知道移民署的業務是什麼嗎？你瞭解","  嗎？有瞭解過移民署真正的業務是什麼嗎？有沒有辦法涵蓋所有移民、新住民所面臨的","  問題？"],["李秘書長孟諺：是，我想非常感謝委員在疫情這段時間對於新住民的關心跟照顧，以及","  協助政府推動新住民相關的業務，特別感謝委員這段時間的協助。另外現在有關新住民","  業務是在內政部的移民署，移民署的部分是這樣，過去可能比較多是在登記受理入境相","  關等等的申請，或者是設籍等等的協助，可能比較偏重在一些行政的程序，對於人身的","  照顧，各方面還可以再加強。"],["羅委員美玲：對，它都是在行政方面，所以秘書長是很了解的。可是新住民所牽涉到的","  部會，像這段期間，我們不斷溝通的部會有衛福部、勞動部、教育部、外交部以及經濟","  部等等。我舉個例子，未領有身分證的新住民一開始是被排除在紓困專案跟振興專案之","  外，像這個部分，移民署就沒有辦法處理，單單一個口罩的問題，移民署都沒有辦法來","  協調，尤其是在疫情當中，我們更是覺得真的需要一個新住民的專責單位。上個禮拜已","  經跟秘書長討論過了，我也希望秘書長能夠認真看待新住民專責單位的成立。我們下午","  可能就有一個會議，我希望秘書長可以協調這些部會，尤其是移民署這邊，目前是由他","  們來主導。我覺得不應該由移民署主導，而應由內政部主導，不過我目前看到的是移民","  署在主導，所以我認為這個部分尚有不足之處，不曉得移民署能協調什麼，還請秘書長","  去關心。","   另外，在防疫之初，本辦一直協調各部會，對於防疫政策的宣導一定要有多國語言，","  各部會後來也有配合，都用自己的官網以多語言的方式進行政策的宣導，不過我們一再","  強調採用電視宣導，因為電視是全臺觸及率最高的媒體，高達87%。當初我們是建議在","  播放的時候可以用原音播放，但在字幕上是不是可以用多國語言的方式去做？當初在這","  方面有協商過，但到目前為止，本席還是沒看到多國語言的電視宣導，這可能還是要由","  秘書長與各部會協調。","   還有一點，12月1日馬上就要實施秋冬防疫專案了，到目前為止，本席也發現各部會","  的官網和大眾運輸都還沒有看到多國語言對秋冬防疫專案的宣導或配套，只知道在這次","  的秋冬防疫專案裡提到，在八大場所一定要戴口罩，但這方面也沒有看到多國語言的宣","  導。我們有這麼多的外籍生、外籍人士、移工和移民在臺灣，針對這些對華文或中文不","  是很熟悉的族群，我們該如何讓他們知道新政策要實施的內容？12月1日馬上就要實施","  了，可是我在各部會的網站上真的都還沒看到多國語言宣導的部分，所以還請秘書長多","  費心，不能讓這些人成為第二波疫情的破口，就麻煩秘書長與各部會協調，對於是哪八","  大場所一定要用多國語言的方式讓他們瞭解，而且在這八大場所不戴口罩還有罰鍰的問","  題，我們不要讓他們誤觸了法令，所以我們真的很希望行政院在這方面能多多用心。"],["李秘書長孟諺：感謝委員對新住民權益的關心，目前衛福部已錄製好7國語言的秋冬防疫","  宣導。"],["羅委員美玲：7國語言中有東南亞語嗎？"],["李秘書長孟諺：包括了越語、印尼語、泰語、柬埔寨語、緬甸語、馬來語和菲律賓語等","  7國，現在也在Youtube上架了，我們會請他們思考要如何在相關的公益電視頻道輪流播","  出。"],["羅委員美玲：對，電視頻道一直是本席強烈要求但卻一直沒有看到的部分。"],["李秘書長孟諺：我們會再請衛福部來做，因為接下來馬上就要開始進入秋冬防疫專案了","  ，在八大場所都要戴口罩不然就會受罰，我想這應該要宣導到廣為周知，以免民眾不小","  心觸法。"],["羅委員美玲：OK，謝謝秘書長。"],["主席：請黃委員世杰發言。"],["黃委員世杰：（9時53分）主席、各位列席官員、各位同仁。今天難得要審查行政院整體","  的預算，我知道秘書長和今天與會的所有單位都是負責統籌跨部會業務間的協調，是政","  策擬定的重要單位，所以今天我們要談的議題大概都會是跨部會的形式，首先我要補充","  方才賴委員提到的中央統籌分配款。","   有關財劃法的議題，多年來桃園地區，尤其是在桃園升格為直轄市之後多就一直認為","  分配公式可能還有需要調整的地方。除了剛才提到的財政紀律這個反誘因的公式有點問","  題需要檢討之外，又因為桃園是個人口急速成長的地方，在都市化和基礎建設方面，雖","  然要感謝行政院以前瞻和許多的單項補助支應基礎建設，但在統籌分配稅款方面，在人","  口和面積的比例上還是有需要再爭取的地方。相信這並不是只有桃園一地的問題，要從","  全國性統籌來看，所以對於統籌分配款性質的探討是不是可以請行政院說明，或提供相","  關的資料給我們？我認為未來調整的方向很重要，秘書長要不要先說明？"],["主席：請行政院李秘書長說明。"],["李秘書長孟諺：主席、各位委員。財劃法對統籌分配稅款該怎麼分配、劃分的計算公式","  ，雖然已行之多年，但各界也都會從自己的角度提出意見。有些是認為人口權重不夠，","  有些是認為面積的權重應該要再增加，或是在繳稅的貢獻……"],["黃委員世杰：就是創稅能力。"],["李秘書長孟諺：創稅能力應該要再增加。剛剛賴委員也提到，奉行財政紀律的縣市，在","  獎勵和權重上反而會吃虧，我們就這部分也會彙整各界的意見進行相關方案的調整。"],["黃委員世杰：你們有遇到什麼狀況嗎？"],["李秘書長孟諺：此事茲事體大，各界都非常關注，一定有各種不同的聲音，我們會再做","  通盤性的考量。"],["黃委員世杰：請你們先提供目前蒐集到的資料和你們的看法給本席好嗎？"],["李秘書長孟諺：好。"],["黃委員世杰：接下來要探討資安的問題，我們看到最近行政院院會提到國發會報告的智","  慧政府資料治理推動成效，裡面分成兩大部分，其一是Open","  Data，另一個則是MyData，這是今年才上線但已開始試辦運用了。因為這會結合到目前","  好幾個議題，包括組織再造中的數位發展部，也包含到國人對數位身分證所結合的服務","  ，像是T-","  Road以及未來數位化政府要提供的服務，乃至於結合到私部門等資料串接。對於個人資","  料以及使用資訊的大數據，請問這些東西未來的架構到底是什麼？比如MyData現在到底","  是誰在營運？請資安處說明在這方面的參與以及未來規劃的方向。"],["主席：請行政院資安處簡處長說明。"],["簡處長宏偉：主席、各位委員。有關MyData的部分，目前主責的是國發會，但資安處都","  會參與提供資安方面防護標準的訂定和規範等。"],["黃委員世杰：你們只有參與嗎？"],["簡處長宏偉：所謂的參與會包括到討論的過程，也會提醒有哪些要處理，上線後我們也","  會加強防護。"],["黃委員世杰：假設我們發行了數位身分證，未來這些服務都會串接在一起嗎？"],["簡處長宏偉：以目前的規劃來講，數位身分證會作為T-","  Road的Key，至於其中的資料串接，我們也都持續和內政部和國發會進行討論，所以還","  在確認中。"],["黃委員世杰：現在每件事的主責單位是不是都是分開的？未來如果要成立數位發展部的","  話，請問有可能統一事權嗎？目前的規劃是什麼？"],["李秘書長孟諺：在數位發展部中有個非常重要的業務就是資安，資通安全未來會由數位","  發展部全權負責。雖然各部會都有運用到資訊科技的部分，未來資安處也會移撥到數位","  發展部成為一個重要的署，目前的規劃是這樣。"],["黃委員世杰：關於個資保護的部分呢？"],["李秘書長孟諺：將來也會統籌來協助各部會進行相關的資安防護和提升。"],["黃委員世杰：這是關於資安的部分，除此之外，還有關於個人資料保護和主管的部分，","  這個部分的規劃會如何進行？"],["李秘書長孟諺：目前也是傾向由未來的數位發展部對個人資料、資訊保護來做相關的主","  政。"],["黃委員世杰：我要提醒的是，因為個資保護不是只有在數位的部分，其實它所涵蓋範圍","  是比較大的，所以要移到數位發展部裡面這件事，目前我們覺得還是需要討論，但是沒","  有關係。最重要的是現在民間對於這些事情的疑慮，他們認為過去雖然訂定了個資法，","  但是個資法裡面有很多需要做權衡判斷的地方，比如，為了供目的外的使用就有一個公","  益條款。其實這個部分我們目前等於是放任由各個資料的保存機關及蒐集機關自己去做","  決定，並沒有統一解釋怎麼做判斷和管制的統籌機關，我認為這也是為什麼我們每次提","  到不管是數位身分證，或是關於這些資安疑慮的時候，經常都會講到沒有專責機關，或","  是政府對這件事情的管理效能或權能比較弱。","   這個部分將來要移到數位發展部或成立獨立機關都可以，但是我認為權責應該要很明","  確，不然當所有的資訊後台在政府的T-","  Road骨幹逐漸統合、整合之後，我們就不太能夠像過去一樣，還是分散在各個機關裡面","  自己去管控。因為每個單位管控的強度及密度都差距很大，這樣也會造成很多疑慮，譬","  如，我們三不五時就遇到理專又怎麼樣了，或是資料庫的資安又有問題、外洩或是有中","  國因素等等，我覺得需要一個強而有力的專法或專責機構來處理這個問題。","   再來，關於無人機載具這個議題我也質詢過好幾次，因為這是一個未來趨勢，有很多","  運輸也好或是郵政也好，還有我們的警消，其實都在試圖應用無人機，甚至包含農委會","  ，所以這是一個跨部會的題目。現在很多單位都在成立無人機隊，都在開發新興型態的","  應用，但是我們對於無人機的行為規範管制是欠缺的，現在只有在民航法裡面針對飛安","  的部分訂定規範，對影響飛安的部分有做管理，可是對於使用無人機要做什麼事情或是","  無人機的權限，萬一無人機的使用侵害到人民的隱私或產生其他問題時該怎麼處理，我","  們卻沒有一套完整的管理機制，包括政府在使用無人機都沒有相關的規範。因為這是一","  個跨部會的議題，我之前問過內政部，他們是警消在使用，但是其實還有很多單位也都","  有在使用，所以我希望內政部也擔負起這個責任，把一般性的抽象規範找出來。"],["李秘書長孟諺：我先回答委員上一個議題，有關數位身分證等資安部分，全世界已經有","  128個國家使用數位或晶片卡身分證，所以我覺得臺灣繼續往前走是有必要的，因為只","  有少數國家還在使用紙本。第二個，我們對於資安的……"],["黃委員世杰：這個很有爭議，你的意見我要保留。"],["李秘書長孟諺：其實這次我們對於資安防護也非常重視，包括已經封閉、關閉會被感應","  的部分，個資不會像RFID一樣經過某種機器資料就被感應走，一定要插卡才能讀取資料","  。另外，我們在明年會先選擇小區域試辦，目前是選擇新竹市來做試辦，我們試辦完也","  不是馬上就接著普及辦理，還會有一個階段來做檢討，因此在試辦期間也歡迎各界來做","  相關的測試，甚至也提供高額的獎金。"],["黃委員世杰：這個他們會來做專案報告。"],["李秘書長孟諺：另外，關於無人機的部分，如果只有對於空域的禁止、管制是不夠的，","  對於無人機未來怎麼在合法、安全的範圍能夠運用，讓它可以有進一步的發展，我們會","  請相關部會……"],["黃委員世杰：我不是要阻礙它的使用，而是希望它能有規範，就像自動車一樣，總是要","  有一定的規範才能使用，對於各方的權益保障才會比較好。"],["李秘書長孟諺：因為無人機的運用在相當多的領域是有未來性的。"],["黃委員世杰：會有侵入性，謝謝。"],["主席：請王委員美惠發言。"],["王委員美惠：（10時6分）主席、各位列席官員、各位同仁。本席要先跟秘書長探討禮拜","  一召開的治安會報，另外，當天下午也召開一場大型的反毒會議，在開會的過程中，院","  長談到查緝走私的效率很好。本席要跟你探討的是，為什麼在防疫期間海陸空運會發生","  這麼多起走私案件，問題是因為我們放鬆於查緝，讓走私物品到了臺灣的時候，我們才","  發覺，還是你們很認真重視這個問題？請秘書長回答。"],["主席：請行政院李秘書長說明。"],["李秘書長孟諺：主席、各位委員。今年破獲了幾起非常重大的走私案，其中有百億元以","  上的案件，還有10萬顆子彈及100多隻槍械，另外，100多億元的毒品走私案也在海巡等","  相關調查單位長期布線、密集追蹤之下破獲，其實這要肯定我們相關緝私、緝毒部門的","  努力和長期布建。"],["王委員美惠：所以連院長也很肯定你們的認真，院長在會議當中說的話是講給壞人聽的","  ，他說你們大家要注意，我們的能力很強大，查緝走私的能力非常強大，所以要走私到","  臺灣的人要相當注意。"],["李秘書長孟諺：其中有一個關鍵就是院長上任後，補助刑事警察局及海巡署等相關的追","  蹤、監聽設備，讓我們對於海上查緝的部分有進一步的相關監控能力。"],["王委員美惠：這就是跨部會整合才能夠達到的效果。"],["李秘書長孟諺：也因為委員在經費上的支持，所以我們在緝毒、緝私的能力上大幅提升","  。"],["王委員美惠：如果你們有認真在做事，對於該給的預算就要給，不能要求人家認真做事","  ，卻刪減預算，這是沒有道理的。本席要跟秘書長講的是，這個問題要認真去處理，不","  是只有講講就好，當時你說在防疫期間沒有辦法召開大型會議，你們在禮拜一召開了兩","  場大型會議，本席給你一個意見，請你回去跟院長提供意見，因為院長很忙碌，他還要","  到地方上瞭解百姓所需，所以當政策需要宣導的時候，我認為該開會就要開會，但是不","  一定要召開這麼大型的會議。從防疫期間到現在，雖然我們沒有召開過大場會議，不過","  我們也是把事情做得很好，所以麻煩秘書長把我的意見帶回去給院長參考。"],["李秘書長孟諺：是，謝謝委員。"],["王委員美惠：再來第二點，之前有過許多風風雨雨，就是行政院政策宣導製作圖卡所產","  生的風波，我認為行政院要對全國百姓負責，所以在這個議題上務必做到公平、公正，","  不管是誰需要，你們都應該要儘量提供，當然我也認為製作圖卡很辛苦。至於牛肉的問","  題，你們也要多加注意，我請教秘書長，國民黨公布豬隻顫抖的影片，表示吃美國豬肉","  是有害的，我看到你們有出面澄清，但到目前為止，針對牛肉麵的問題，卻沒有看到你","  們出面澄清，它是一個烏龍事件，還是你們認為這件事情已經結束了、發言人也下台了","  ，所以不用澄清？如果是這樣的話，先請秘書長回應。"],["李秘書長孟諺：謝謝委員對我們的支持，也跟委員報告，現代社會確實充斥很多假新聞","  ，臺灣也被評為世界上受國外假新聞、假訊息及網路攻擊最多的國家之一，所以我們如","  何在第一時間對假新聞等訊息做澄清、最正確的來宣導，確實有其必要。"],["王委員美惠：對啦！現在假新聞對臺灣的影響真的很大，行政院政策宣導所製作的圖卡","  ，如果有做得不好或蒐集到不當的訊息，你們必須宣導或出面澄清，他們出示豬隻顫抖","  的影片是不對的、是黑白講的。另外，針對牛肉麵事件，既然說錯了，為什麼沒有在網","  站上澄清，這只是一個烏龍事件？我只是要比較這兩個事件，為什麼一個有出面澄清、","  另一個卻沒有？"],["李秘書長孟諺：跟委員報告，有關牛肉麵部分，其實我們用了很多，包括記者會、新聞","  稿來做說明與澄清，可能因為媒體報導都聚焦在另外一個部分……"],["王委員美惠：秘書長，本席提供你一個意見，不管是召開記者會澄清或親自到店家致歉","  ，但在網站上還是要有澄清的動作，不要讓人家認為我們不公平，我們要儘量做到公平","  。"],["李秘書長孟諺：相關圖卡也都有講到，只要符合規定，健康是無虞，也就是說，不管牛","  肉、豬肉只要符合國際標準，對健康都沒有問題。"],["王委員美惠：對，如果我們做錯了，該澄清就要澄清，這樣比較好。"],["李秘書長孟諺：是。"],["王委員美惠：再來第三點，請教秘書長，關於資安的問題。你們都說資安很好，但是每","  次發生事情時，就怕個資外洩。行政院在108年4月及108年8月都有發布，這個問題屬實","  ，而且川普今年也發布華為、中興這兩家公司有問題，請問你們清查的結果如何，百姓","  要如何處理？"],["李秘書長孟諺：這部分我先請資安處處長來向委員報告。"],["主席：請行政院資安處簡處長說明。"],["簡處長宏偉：主席、各位委員。到目前為止，我們在資安長會議上也正式做成會議紀錄","  ，要各機關不得採用危害資安產品。"],["王委員美惠：何時講的？"],["簡處長宏偉：今年8月的時候有正式宣布，而且有做成會議紀錄。同時，以往也一直宣導","  ，在採購法中本來就可以排除，接下來後續……"],["王委員美惠：本席告訴你，這個問題很重要，攸關國家與每一個百姓所有的資料，所以","  必須嚴密管控，這個議題很重要，但因為時間有限，本席希望會後可以提供這部分的資","  料給我。","   另外，再請教秘書長，行政院設立行政院雲嘉南區聯合服務中心，提供單一窗口來服","  務百姓以及辦理政府政策宣導等事宜，但自從本席上任以來，接獲許多嘉義民眾反映，","  他們認為市長跟我們不同政黨，所以嘉義市就被遺棄了，因為當嘉義市辦理活動時，很","  少看到行政院雲嘉南區聯合服務中心為嘉義市做什麼事情。秘書長，我認為嘉義市是一","  個很可愛的地方，它不分藍綠，只分認真、不認真為嘉義市做事，所以本席在此要求，","  行政院在嘉義市進行的所有行程及費用，於一週內提供給本席辦公室。"],["李秘書長孟諺：好。"],["主席：請張委員宏陸發言。"],["張委員宏陸：（10時17分）主席、各位列席官員、各位同仁。秘書長，其實行政院的工","  作非常多，不過你們現在有組織改造的重大工程正在進行，我不知道現在組織改造的進","  度如何？"],["主席：請行政院李秘書長說明。"],["李秘書長孟諺：主席、各位委員。是，目前組改已經持續多年，目前進入最後階段，還","  有五個部會要再做確認，目前正在跟各部會及黨團在做相關溝通，我們預計這個會期之","  前會將相關法案送進來。"],["張委員宏陸：可是相關法案送進來，但行政院組織法有沒有一併送進來？"],["李秘書長孟諺：也會，行政院組織法也會跟著做調整。"],["張委員宏陸：也會嗎？"],["李秘書長孟諺：是。"],["張委員宏陸：對，不然這些組織改造之後，如果行政院組織法沒有修正的話，到時候有","  些機關可能會變成黑機關啊！"],["李秘書長孟諺：這個會一併處理。"],["張委員宏陸：其實行政院組織再造講很久了，我也覺得刻不容緩，因為時代的不同，還","  有很多議題、科技的東西等等，我覺得已經到了該檢討的時候。在組織改造之後，行政","  院對於行政區劃法有什麼想法？"],["李秘書長孟諺：這個部分還沒有提出相關的法案或方案，目前大概各界有反應，但因為","  行政區劃法茲事體大，而且包括地方首長、各地方的民意，所以需要更廣泛的徵詢及蒐","  集意見。"],["張委員宏陸：我當然知道，現在有很多不同的看法，我並不是要請教秘書長，你們有沒","  有什麼具體的作為，而是要請教秘書長，現在臺灣有沒有必要重新檢討行政區劃法，你","  覺得這個時機點以及有沒有這個必要？"],["李秘書長孟諺：我想可以持續的去關心跟瞭解目前的劃分有什麼不足的地方，然後適度","  地去改善，但是未必一定要大規模的調整行政區劃。"],["張委員宏陸：沒有錯，因為現在六都中有幾個是縣市合併然後升格，有的是單獨改制，","  其實如果從臺灣整體來看，我覺得這樣是比較不切實際，而且我們現在又要做國土規劃","  ，我覺得國土規劃跟行政區劃有相當程度的緊密關係，尤其是以很多地方的生活圈來看","  ，如果照我們現在劃分的縣市，其實有很多生活圈都已經不切實際了。很多人一直在講","  財劃法，可是我覺得很多東西應該從行政區劃法去研討、去解決，然後再配合財劃法，","  我覺得這樣可能比較可以澈底解決問題，秘書長覺得這個方向如何？"],["李秘書長孟諺：行政區域的劃分可以說是千頭萬緒，而且每個縣市各有不同的意見，對","  於現有的劃分方式是不是符合生活圈，我想也有很多不同的見解，對這個部分確實需要","  再更廣徵各界的意見，目前還沒有具體的方案。"],["張委員宏陸：我也不認為現在就要有具體的方案，我只是說其實這是一個方向，行政區","  劃法的檢討絕對不是一年、兩年就可以完成的事情，可是為了臺灣整體的發展，為了臺","  灣更好的未來，尤其我們現在也在做國土規劃等等，我覺得這應該是一個大方向。我認","  為我們的施政應該要朝這個方向去看，不過我也知道這並不是一天、兩天就可以做好的","  事情。尤其是如果要改，講一句難聽一點的話，只要是牽扯到選舉的問題，各方的意見","  就會很多，有的人不見得是考慮臺灣的利益，有的人是考慮自身的利益，有很多的原因","  都會浮現。不過為了臺灣的未來，我覺得這是值得我們去思考的，要為我們臺灣的下一","  代奠定一個好的生活基礎，減少城鄉的差距，營造更好的生活環境，我覺得我們現在應","  該可以開始著手，試著去碰觸這個問題，但不是要在一天、兩天內就解決。"],["李秘書長孟諺：跟委員報告，在六都裡面有些是縣市合併，在縣市合併以後會讓整個都","  市更具經濟規模，包括城鄉區和需要再進一步開發照顧的區域，那另外也讓過去的鄉鎮","  虛級化變成區，區長是直接由地方首長直接派任，這個制度有它的優點，但是也有民眾","  反映它有一些缺點，所以我想行政院應該要針對這個部分再進一步瞭解民眾的感受，還","  有綜合考量現在生活圈的劃分跟行政區域的劃分是不是妥適。"],["張委員宏陸：沒有錯，秘書長也有看到這個問題，在縣市合併以後，如果市長做得好，","  大家就覺得還不錯，可是在以前縣區裡面比較偏遠的地區，如果市長認為這個地方的選","  票不多或是有什麼其他的原因，其實那個地方的建設和資源會比以前少很多，那個地方","  的人本來以為在升格以後會比較好，結果在升格之後反而更糟糕、更不好。其實很多縣","  市合併以後在偏遠的鄉鎮有這樣的問題，我個人有發現，我相信秘書長也有發現，很多","  人都在反映這個問題，很多住在偏遠地方的人真的過得比以前還不好。我們對很多事情","  應該要看到問題，然後思考如何去解決，但我也知道這不是一天、兩天馬上就可以做好","  的事情，不過對於這種問題，我覺得我們要現在就先去瞭解，然後慢慢的啟動解決方案","  。"],["李秘書長孟諺：關於這個部分，任何改革或制度的變革確實都會有一體兩面，可能會有","  正面的效應，也會有一些負面的問題，我們會請內政部廣泛蒐集目前各界在實施一段時","  間之後的反應跟正面、負面的結果，然後我們再做綜合性的評估考量。"],["張委員宏陸：好，謝謝秘書長。"],["李秘書長孟諺：謝謝委員。"],["主席：請鄭天財Sra Kacaw委員發言。","鄭天財Sra","  Kacaw委員：（10時26分）主席、各位列席官員、各位同仁。政府採購法第九十八條規","  定得很清楚：「得標廠商其於國內員工總人數逾一百人者，應於履約期間僱用身心障礙","  者及原住民，人數不得低於總人數百分之二，僱用不足者，除應繳納代金，並不得僱用","  外籍勞工取代僱用不足額部分。」原住民族工作權保障法第十二條也規定：「依政府採","  購法得標之廠商，於國內員工總人數逾一百人者，應於履約期間僱用原住民，其人數不","  得低於總人數百分之一。」如果沒有符合規定，就要繳納代金，規定得很清楚。過去行","  政院訴願會的委員常常認為這個有違憲，是不是有委員認為有違憲？沒有錯，你們認為","  有違憲。司法院釋字第719號宣告代金未違憲，解釋文裡面特別提到：原住民族工作權","  保障法第十二條第一項、第三項及政府採購法第九十八條，尚無違背憲法第七條平等原","  則及第二十三條比例原則，與憲法第十五條保障之財產權及其與工作權內涵之營業自由","  之意旨並無不符。所以這個部分應該沒有違憲，但是過去行政院訴願會的委員都認為違","  憲，我們原民會有很多處分都被你們撤銷，要怎麼辦？你們要不要回復？如何回復？"],["主席：請行政院李秘書長說明。"],["李秘書長孟諺：主席、各位委員。我請法規會林主任委員來跟委員報告。"],["主席：請行政院法規會林主任委員說明。"],["林主任委員秀蓮：主席、各位委員。上次撤銷並不是因為它違憲而撤銷，而是有很多原","  因……","鄭天財Sra","  Kacaw委員：不是，你們的委員因為心中這樣認為，甚至在討論的時候提到違憲，所以","  你們做了錯誤的決定，就找了很多理由撤銷原處分。我們現在就來討論，行政院任意曲","  解政府採購法，這是你們做的訴願決定，在意旨裡面寫：「原處分機關未區分是類訴願","  人得標採購案性質、是否受政府委託辦理、經費是否來自政府補助款等，逕以其依採購","  法規定參與投標並得標，即認屬保障法第十二條第一項所稱依採購法得標之廠商，難謂","  適法，爰將原處分撤銷。」像這樣曲解法律，而且用雙標，什麼叫雙標？這就是最明顯","  的雙標。政府採購法第八條規定：「本法所稱廠商，指公司、合夥或獨資之工商行號及","  其他得提供各機關工程、財物、勞務之自然人、法人、機構或團體。」廠商還有分嗎？","  還要分原住民的廠商、有身心障礙的廠商或一般廠商嗎？其實政府採購法的廠商只有一","  個定義，還要看什麼性質？根本就是曲解，而且還要指導各部會規避，行政院指導部會","  規避原住民族就業代金，107年2月27日開了這個會議，請看說明(二)，請農委會儘速確","  認並彙整是類法人得標之採購案件，參考本院訴願決定所列得標採購案性質、是否受政","  府委託辦理、經費是否來自政府補助款等標準，予以類型化，請農委會予以類型化。爾","  後農會、漁會、農田水利會因原住民就業代金事件向本院提起訴願者，本院訴願審議委","  員會將參考農委會彙提之類型化基準就個案逐一檢視，並作成適當的訴願決定。就是指","  導各部會怎麼樣去規避就業代金，這成何體統！","   再來看107年12月11日的會議，這是林主委親自主持的，剛才那次是前任主委，你是","  繼續處理。案由一：有關本院農委會，就是針對農委會，然後這裡面提到，基於本法第","  十二條規定課予代金之對象係依採購法得標之廠商，本件類型表所列履約標的，請相關","  招標機關先行判斷可否採補助或行政契約方式執行。倘相關履約標的事項確得簽訂行政","  契約，於適用行政程序法第一百三十八條規定時，可參酌採購法規定決定契約相對人，","  而非直接適用該法規定。堂堂行政院指導相關的部會如何規避政府採購法第九十八條、","  原住民族工作權保障法，然後就可以不繳代金，這成何體統？適當嗎？適合嗎？真的不","  適合。","   行政院創設法律適用之例外，混淆行政契約與政府採購案件之私法契約性質，並私自","  創設繳納代金（羈束行政）之協商制度。我當公務員30年了，我一開始是到省府法規會","  ，法規會的業務就像行政院法規會的業務一樣，也有訴願案，但從來就沒有這樣，看了","  真的是……"],["李秘書長孟諺：委員也是學法律的，我請主委來跟您說明。","鄭天財Sra","  Kacaw委員：秘書長，我跟他談過很多次，在這裡談過了，他也從來沒有找我，對不對","  ？我談過很多次，你從來沒有找我啊！"],["林主任委員秀蓮：委員，我可不可以就您的問題……","鄭天財Sra","  Kacaw委員：行政程序法第十六條規定得很清楚，行政機關得依法規將其權限之一部分","  ，委託民間團體或個人辦理。法規要明定，要依法規，即第一百三十八條行政契約，對","  不對？標案就是標案，依政府採購法，標案就是標案，他的預算經費是業務費，就是標","  案補助，就是補助，你搞不清楚補助是什麼，以前我在省府法規會也不清楚，我是到了","  省府社會處、到了原住民行政單位才知道這些。行政院不應曲解原住民族工作權保障法","  及政府採購法，這個涉及到法令的解釋，我在這裡質詢過很多次，你就是不願意溝通嘛","  。"],["林主任委員秀蓮：我是不是可以跟您報告……","鄭天財Sra","  Kacaw委員：林主委請回座，你不願意溝通啊，你可以到本席辦公室，也可以請我去行","  政院好好溝通，但你從來沒有溝通啊！"],["李秘書長孟諺：我們會再找時間跟委員做詳細的說明。","鄭天財Sra","  Kacaw委員：非常非常的雙標，尤其我很不想用那句話，不同的處理的時候，教育部的","  辭典有啊。","   再來，南島民族預算有七億五千多萬元，南島民族論壇計畫的預算有七億三千多萬元","  ，期程為109年到114年，這個計畫行政院已經核定了，但是南島民族論壇六年計畫要成","  立帛琉總部，為什麼要放在帛琉？南島民族的原鄉在臺灣，對不對？所有經費都是我們","  編列的，為什麼總部不放在臺灣？既然臺灣是南島民族的原鄉，原民會的網站寫得很清","  楚，臺灣原住民族作為南島語族的原鄉，僑委會也這麼認為，這裡面提及，從語言學以","  及遺傳基因學中找到證明之外，最新的研究是從植物學中，臺灣最常見的「構樹」證明","  南島語族起源於臺灣。總部應該要放在臺灣，所有經費都是我們編的，有七億多的經費","  ，臺灣的原住民其實很羨慕，因為我們保留地的經費逐年減少，這個可不可以放在臺灣","  ？"],["李秘書長孟諺：這部分我再請原民會來跟……","鄭天財Sra Kacaw委員：你要指導他們。"],["李秘書長孟諺：請他們跟委員做一個說明。","鄭天財Sra","  Kacaw委員：他們的理由是因為帛琉在中間，不對！帛琉不在中間，吐瓦魯、諾魯才是","  在中間，所以那個都不是理由，請行政院來指導原民會。"],["李秘書長孟諺：我們會要求原民會妥為說明。","鄭天財Sra Kacaw委員：好，謝謝。"],["主席（王委員美惠代）：請沈委員發惠發言。"],["沈委員發惠：（10時37分）主席、各位列席官員、各位同仁。今天我們是審查行政院院","  本部的預算，所以請秘書長來這裡做報告，目前我們有很多問題要請教行政院，但是因","  為現在院會被惡意的杯葛，所以我們沒辦法有時間、有機會針對行政院的政策來請教行","  政院。今天秘書長難得來立法院，本來應該有很多重大政策問題要跟秘書長溝通，不過","  一方面時間有限，另一方面今天也都是院本部各個辦公室列席，其實各個辦公室都是整","  合性質的功能，都不是執行單位，大家都是整合性質的功能，所以我就目前我個人以及","  社會比較關心的資訊安全部分來跟秘書長、資安處處長溝通。","   賴副總統曾經說過，臺灣每個月遭到3,000萬次的駭客攻擊，這是很驚人的，不是每","  年而是每個月，不是3,000次而是3,000萬次的駭客攻擊。大家都琅琅上口的是，資安就","  是國安，其實我們也都是從媒體上得知，今年內政部的戶政系統連續當機，根據媒體刊","  載的消息，6月29日、8月26日、9月10日、10月5日及10月26日，戶政系統連續發生當機","  的狀況。另外，第三季資通安全技術報告提到，你們接獲的三級重要通報事件，一個是","  部分機關提供民眾上傳檔案，因為沒有限制檔案類型，導致駭客利用上傳過程惡意攻擊","  。另外就是有機關利用Google表單提供民眾登錄，但Google表單的權限設定有問題，造","  成民眾的個資外洩，這些都是重大的資安事件。","   現在行政院本身有一個國家資通安全會報，資通安全處這個組織架構，等於是行政院","  國家資通安全會報的執行單位、秘書單位，資通安全管理法也在107年通過，包括法制","  、組織，目前都已經具備。請處長說明一下目前資通安全處的職責和作為，今年的資通","  安全會報，好像8月才剛召開過，請簡處長向大家報告一下會報的重點。"],["主席：請行政院資安處簡處長說明。"],["簡處長宏偉：主席、各位委員。今年8月的時候有召開資通安全會報，重點是108年稽核","  的情況，還有109年預計要做的稽核，以及國家資安情勢的分析和分享，還有關於第六","  期國家資通安全方案的想法，第五期國家資通安全方案的執行情形。"],["沈委員發惠：8月剛開過一次會，是中央及地方政府資訊安全長及資訊主管會議。"],["簡處長宏偉：其實我們8月的時候有開過兩次會，一次是資安會報，另外一次是資訊長的","  聯席會，包括中央、地方及其他四院都有參加。"],["沈委員發惠：對，好像七十幾個單位的資通安全長都有親自出席。"],["簡處長宏偉：是的。"],["沈委員發惠：你剛才提到有關稽核的部分，本席看了你們的稽核報告，其中包括策略面","  、管理面、技術面。實地稽核的項目，以每個項目滿分10分計算，就各個項目看起來，","  要拿100分恐怕很困難，對不對？"],["簡處長宏偉：我們實地稽核時，主要是看策略面、管理面、技術面，這些一天會看完，","  但是在這之前還有技術稽核，技術查核大概是一個禮拜左右。其實我們想表達的是，資","  安不會有100分，因為技術在進步，風險也會增加。"],["沈委員發惠：可能昨天100分，今天就變60分，因為有新的技術、新的狀況發生。"],["簡處長宏偉：是的。我們的稽核標準、稽核的配分也是配合這樣的情況，所以不會有10","  0分，但是各機關其實都有持續在精進。"],["沈委員發惠：既然你提到稽核的狀況，本席就和你討論這個機制。去年和今年這兩年的","  資安稽核概況，根據你們的資料，去年總共稽核10個機關，今年到目前為止是25個機關","  ，所以就機關數來說，稽核的頻率和密度是有提高。"],["簡處長宏偉：是有增加。之所以增加，是因為資安管理法在108年1月1日施行，今年等於","  是施行後的第一年。從今年開始，依規定我們要稽核所有的二級部會，這部分我們希望","  用兩年的時間全部稽核完畢，我們稽核二級部會的時候，同時也會要求二級部會要稽核","  所屬。"],["沈委員發惠：你們剛才也有提到，除了實地稽核以外，之前還有做技術檢測，對不對？","  技術檢測有兩種。"],["簡處長宏偉：是的。"],["沈委員發惠：本席現在比較有疑問的是，包括技術檢測、實地稽核，你們有沒有追蹤受","  稽核單位的缺失改進情形？"],["簡處長宏偉：有的。"],["沈委員發惠：為什麼隔半年才能公布缺失狀況？為什麼不能設置一個管道，讓大家了解","  稽核的結果，知道哪個單位目前有缺失。為什麼不能即時提供人民資訊？"],["簡處長宏偉：我們稽核這些機關後發現他們有一些狀況，有些缺失可以立即改善，有些","  缺失必須配合計畫做改善，我們有一個網站讓這些機關上網填寫他們的執行進度。"],["沈委員發惠：但你們是半年之後才公布，所以我們現在沒辦法掌握今年稽核的這25個單","  位，不知道他們目前的資安狀況如何。"],["簡處長宏偉：所謂半年才公布的意思是說，這半年我們要彙整前一年的所有資料，確認","  以後依法送立法院。"],["沈委員發惠：送立法院和公告是兩回事吧？"],["簡處長宏偉：原則上我們不會公布太詳細的細節，因為……"],["沈委員發惠：對，沒有錯，不用公布細節，但是應該提供人民這項資訊，目前哪些單位","  的資安有待檢討，正在改善中，這些應該可以即時公布。"],["簡處長宏偉：這個部分是不是要公布機關的名稱，是否可以讓我們再評估一下？因為這","  個部分我們看得到，攻擊方也看得到，它是一體的兩面，我們必須評估風險，謝謝。"],["沈委員發惠：好的，本席大概了解你們的顧慮和想法。但本席也要提醒處長，接下來我","  們要面對幾項比較重要的資安挑戰，第一個是New","  eID，就是新式身分證，這部分的資安在臺灣社會引起很大的疑慮，恐怕會是我們資訊","  安全的重大挑戰，這是第一個問題。另外就是臺灣行動身分識別TW","  FidO，這也會是一個很大的資安挑戰。還有國發會現在進行的MyData，這些都是未來重","  大的資訊安全業務和重點，希望資安處能夠提早部署、超前部署。以上。"],["簡處長宏偉：謝謝委員。"],["主席：請湯委員蕙禎發言。"],["湯委員蕙禎：（10時48分）主席、各位列席官員、各位同仁。剛才有聽到，大概在五、","  六年前，新聞傳播處編列的預算是一億多元，後來一直往下降，現在壓到只有四千八百","  多萬元。我們現在要面對資安以及假訊息充斥的問題，剛好前兩天總統參加第十三屆亞","  洲自由民主聯盟大會，她也說到現在要對抗、面對假訊息，關於這方面的經驗，我們有","  臺灣的模式。當然，我們也了解，大陸一直在刺探我們的訊息，二十幾年前到大陸，各","  級臺辦對臺灣所有的人，不管是檯面上或檯面下的人物，他們對我們的情資可以說是瞭","  如指掌，讓我們有點害怕。","   這次的疫情也讓很多人突然醒悟，因為國際情勢變化，加上中共一直以假訊息攻擊臺","  灣的狀況非常嚴重，我們這方面的經費有沒有辦法因應這樣的情勢？蔡總統今年年初確","  定連任以後，中共也改變他們的攻擊型態，學習俄羅斯駭入再變造的手法，利用在地的","  協力者，以其較熟知臺灣政情和民情的特質，進一步應用在機器學習和科技認知作戰，","  精進他們的假訊息製造，企圖讓我們窮於應付。請問李秘書長，臺灣有沒有辦法因應？","",""],["主席（沈委員發惠）：請行政院李秘書長說明。"],["李秘書長孟諺：主席、各位委員。確實我們面對假訊息充斥，尤其臺灣也被評為世界上","  受假訊息及駭客網路攻擊最頻繁的國家之一，面對這樣的情況，我們確實必須嚴陣以待","  。目前我們有幾個做法，有時候假訊息是以影片的方式出現，有時候是圖卡，會對民眾","  產生很大的誤導，甚至有時候會造成恐慌，或是造成民眾的損失。例如幾年前有一個假","  訊息，說高雄的鳳梨被大量倒到河川裡，後來查證那個影片是假的，根本就是廣東一個","  村落的鳳梨被倒到水溝裡面，但這個假訊息被解讀為高雄的鳳梨，造成高雄的鳳梨價格","  大崩跌。","   面對這些假訊息的攻擊，如果我們不即時澄清，可能會帶來很嚴重的後果，所以現在","  各部會如果察覺到假訊息，會在第一時間用簡單且容易明瞭的方式，像圖卡、影片或是","  相關的新聞稿，在第一時間澄清。如果有進一步的需要，也許會以開記者會等方式處理","  ，或是安排首長到現場做澄清和宣達。透過多重管道，不管是電子媒體、社群媒體、電","  視或網路，對假訊息進行澄清，用多元管道讓民眾接受，這是很重要的。"],["湯委員蕙禎：新傳處的經費一直往下壓，有沒有辦法因應？這是重點。"],["李秘書長孟諺：經費確實是逐年下降，的確有產生捉襟見肘的狀況，不過在行政院，包","  括新傳處等各單位，還有各部會，大家是用團隊合作的方式，儘量用最少的經費發揮最","  大的效果，目前大家都在努力。"],["湯委員蕙禎：他們一直在精進，我們也要精進。"],["李秘書長孟諺：是的。"],["湯委員蕙禎：另外，我方的高階軍情、保防、國安將領一退伍就被中共吸收，在臺灣蒐","  集情資，以前我們被耳提面命要保密防諜，現在卻發生這麼多起共諜案，涉案的都是高","  級將領，他們等於是和國家為敵，賣情資給中共，實在令人扼腕。我們回頭檢討一下，","  說到對國家的認同以及忠貞愛國，他們是忠於哪個國家？又是認同哪個國家？本席覺得","  是因為他們的教育有點問題，所以我們的軍校養成教材是不是也要與時俱進？","   例如國防醫學院、陸軍專校或空官、海官、陸官，這些學校的通識教材、中國現代史","  ，本席剛才計算了一下，中國現代史這個部分，他們還是用以前的教官，就是由軍中培","  養出來的教官上課。在這個課程內容中，中國的部分有32小時，臺灣的部分是2小時到","  4小時，這個落差很大，尤其由誰來上課更是差很多。所以國防部法務處是不是要注意","  一下？上課的人很重要，因為他會主導課程，不要連你是哪一國的人都搞不清楚。","   本席擔任桃園市政府民政局局長的時候，有去參加過市府補助的退伍軍人團體活動，","  結果在這個團體裡頭，全部的將官都在說統戰思想，本席覺得很不可思議，今夕是何夕","  ？總統領導之下的政府，大家都在一條船上，我們都希望她能夠好好掌舵、樂利民生，","  希望這條船安全，讓臺灣所有人免於危險，結果現在竟然有人要戳洞，所以本席覺得軍","  校養成要與時俱進，也要注意一下他們的教材。","   還有，莒光日及政治作戰局的心戰方略，關係到目前的規劃、執行，究竟你是為誰而","  戰？為何而戰？這部分是不是要在莒光日多加強？另外，由誰來上課，這一點本席覺得","  也很重要。思想可以引導一切，錯誤的思想是很可怕的，如果連自己的國家是哪一個都","  沒有搞清楚，這樣上課的效果也會不同。","   所以一定要督促國防部重新檢討軍校的教材，否則我們軍校生讀的內容都像為了中國","  而讀，難怪退役之後很快就被吸收，所以才會發生那麼多共諜的問題。我們希望由行政","  院主導，責成國防部澈底檢討，不管是全民國防，還是軍中的教育，請秘書長幫忙責成","  ，好不好？"],["李秘書長孟諺：是的。怎麼讓軍隊屬於國家，而不是為了個別的黨派，甚至是被對岸吸","  收，這是非常重要的。當然，蔡總統對軍人也非常照顧，包括這幾年與軍人相關的福利","  等等，各方面都有所提升，這個部分確實非常重要，要讓他們為保護2,300萬人更努力","  。"],["湯委員蕙禎：對。總統有前瞻的眼光，早就看到了，希望能夠用令人感動的方式，把軍","  中教育重新調整回來。編寫他們的教材時，還是要特別請公正人士重新編譯，可不可以","  做到？"],["李秘書長孟諺：是的。"],["湯委員蕙禎：可以嗎？好的，謝謝。"],["主席：等一下管碧玲委員發言結束之後，休息5分鐘。","   請管委員碧玲發言。"],["管委員碧玲：（10時59分）主席、各位列席官員、各位同仁。李秘書長，本席借這個場","  合談一些問題，第一個主題不是要說給你聽的，但是您就一起聽，本席的訴求是反對黨","  的責任倫理。這一屆的院會，被杯葛到現在已經第12次，我們忍無可忍，不能再這樣下","  去了，但是反對黨到底懂不懂得責任倫理是什麼？本席覺得這個要回顧，因為這次反對","  黨、國民黨的訴求是要求蘇貞昌院長要代表民進黨為過去的反美牛來道歉。秘書長，你","  也不認為我們需要道歉，對不對？我們絕對不需要道歉！也不可以道歉！因為我們過去","  的反對謹守反對黨的責任倫理，可圈可點，可以做為反對黨責任倫理的典範。","   我們來看一下，2009年和2012年的時候民進黨是反對黨，當時我們兩度的反美牛，2","  012年民進黨是反瘦肉精的美牛，當時我們是從2012年3月14日開始一直到6月15日落幕","  ，前後長達2個半月。雖然當時民進黨反瘦肉精美牛的作為長達78天，但是從3月14日一","  直到5月31日，我們都是在委員會裡攻防，我們有沒有杯葛院會？沒有。我們是在當年","  度會期的最後階段，我們壓到院會的最後5天才佔領議場來杯葛院會，讓會期自然的結","  束，奮戰了這麼久，終於在臨時會的時候導致了食安法的修法。你看看，我們有沒有杯","  葛院會12次？我們反瘦肉精時有沒有像他們這樣的杯葛？沒有。","   再來，2009年的時候我們是怎麼反狂牛症的美牛？2009年10月22日國民黨偷偷的簽定","  臺美進口牛肉協議，本席在同年的10月26日將臺美進口牛肉協議與韓國的韓美牛肉協議","  一比較之後嚇壞了，為什麼？因為韓國進口美牛時，高風險部位是禁止進口的，但是當","  時馬總統所簽定的臺美進口牛肉協議卻是將高風險部位全部照單全收，包括：頭、骨、","  腦、眼睛、脊髓、絞肉、內臟和相關製產品。本席將這2個協議一比對後發現，我們所","  簽定的協議根本就是喪權辱國，所以我們第一時間的反美牛行動訴求明確且鎖定要修法","  ，而本席當年10月26日所提出的訴求就是要求立刻修法禁止高風險部位進口，否則就重","  啟談判，最後本席的這個訴求也成為了黨的政策。我們的訴求非常的明確，贏得人民的","  支持，而且跟韓國一相比較真的是不應該喪權辱國，所以11月2日的時候衛生署公布三","  管五卡來作為搪塞，照樣不予以修法，可是立法院很快的、在還不到10天的11月3日，","  朝野協商後決定要修法禁止進口高風險部位，同時也鎖定11月17日要完成立法三讀。你","  看看！當反對黨提出來的訴求合理、正當，背後又有強大的事實基礎，而且還贏得民意","  的時候，立法院在不到10天就從善如流，這是第一階段我們的反對。結果沒想到從11月","  5日開始行政院頑抗，他們反對修法並反撲，11月5日蘇起說臺美議定書的效力位階高於","  國內法，反對修法；馬英九也說各位已經吃了3年的美國牛肉了，美牛是安全的。民進","  黨只好持續的施壓，並在11月14日與民間社團發起「反毒牛大遊行」，此時我們的訴求","  依然清楚，就是修法禁止高風險部位進口，這是第二階段，因為他們頑抗。頑抗之後持","  續施壓！但沒想到遊行結束之後，馬英九還是認為禁止進口和不得進口的文字修訂違反","  自由貿易的精神，他還是反對，可是立法院基於民意的壓力不斷不斷地進行協商，而在","  這個過程中，我們確實佔領院會高達十幾次，可是我們的訴求非常的明確，而且在那個","  過程中，我們也容許法案可以出去協商，這就是責任倫理。最後怎麼樣？最後訴求成功","  、完成修法，成功的禁止了美牛高風險部位的進口。我們那次的杯葛訴求非常的清楚，","  而且也沒有干擾到總質詢。","   反之我們來看一下這次國民黨的杯葛，國民黨從9月22日開始杯葛，但是大家知道國","  民黨9月22日杯葛院會的訴求是什麼嗎？是因為專案報告的時候，蘇院長嗆蔣萬安不禮","  貌，所以他們佔領院會要求蘇院長要道歉，這是他們第一天的訴求。接下來的10月13日","  他們改了訴求，他們要求要針對放寬美豬進口道歉。10月16日他們堅持道歉就不讓他上","  臺報告。到了10月20日，他們的訴求又變成只要蔡英文來進行國情報告，那他們就不再","  杯葛，訴求改變了。接下來他們的訴求又變成要求召開食安會報、要赴美查廠、肉品要","  標示清楚與道歉。一直到了11月10日，他們還是要求要道歉，而且還加上要赴美實地查","  廠與進口的萊豬要有特別的貨號。但是到了11月20日，他們的訴求又變成只要蘇貞昌道","  歉就能夠上臺報告。然後到了11月22日大遊行的時候，他們的訴求更複雜了，又變成「","  反萊豬、反雙標、反黨國」，這個口號我連唸都覺得拗口。他們的訴求凌亂，杯葛院會","  的時間又這麼的長，這不是有責任的反對黨應有的作為。我們回顧2009年和2012年民進","  黨那2次的反美牛，本席還是要再重複一次，本席剛才已經很清楚的將那個過程都條列","  出來讓大家知道，我們切中民意，我們的訴求明確，而且我們也把傷害減到最小，最後","  替人民的健康把了關，這才是反對黨應該要有的責任倫理。所以本席支持蘇院長絕對不","  要道歉，而且我們認為人民已經不耐煩了，沒有辦法接受再這樣永無止境的杯葛下去、","  伊于胡底。","   秘書長，對於這次反對黨所曾經提出的所有訴求，你認為我們政府的把關做得夠不夠","  ？"],["主席：請行政院李秘書長說明。"],["李秘書長孟諺：主席、各位委員。有關這次開放美豬，包括標示或是邊境要逐批的查驗","  與檢驗……"],["管委員碧玲：這些要求我們都接受，但他們還要求要查廠，對不對？"],["李秘書長孟諺：包括稽查的人力要增加與未來消費者在任何餐廳……"],["管委員碧玲：邊境管理嘛！即使就源管理，本席認為我們也做得到，對不對？"],["李秘書長孟諺：是。"],["管委員碧玲：我們可以去查廠，其實這個我們是做得到的。只要我們做好相關的把關，","  有標示美牛，臺灣人不買美牛，那他就不會吃到萊牛，是不是？"],["李秘書長孟諺：是，所以國別的標示……"],["管委員碧玲：所以沒有什麼不好，國別的標示就足夠讓我們不要去冒著吃到萊豬的風險","  ，我們就選擇國產豬，這就是最好的消費行為。"],["李秘書長孟諺：包括學校、學生的營養午餐採購契約，我們也都有要求。"],["管委員碧玲：當然。"],["李秘書長孟諺：所以各方面我們都已經做足相關的準備了，我們也對養豬產業成立100億","  元的基金要來協助他們的產銷設施。"],["管委員碧玲：本席當然也瞭解，就國人來講，能夠不進口是最佳選擇，但是在國際政治","  經濟情勢不斷遞移的局勢下，我們知道政府也很為難，就如同當年我們在反瘦肉精美牛","  時，民進黨也只是有限度的反對，因為我們知道這是國際政治經濟所使然，我們也沒有","  辦法。"],["李秘書長孟諺：全世界已經有101個國家開放進口含有萊克多巴胺的美豬；另外，CPTPP","  所有的會員國也都開放了，所以如果臺灣要踏進國際社會，在這部分我們確實必須要有","  所處理。"],["管委員碧玲：無論如何，本席認為反對黨這次的反美豬行動是最壞的示範，我們很希望","  他們能夠適可而止，謝謝。"],["李秘書長孟諺：謝謝委員。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請吳委員琪銘發言。"],["吳委員琪銘：（11時18分）主席、各位列席官員、各位同仁。今天是審查行政院民國11","  0年度總預算，但本席比較重視資訊安全，因為現在網路上有很多的駭客。根據本席手","  上的資料，從2018年7月到現在，非法入侵政府機關網站的事件層出不窮，比例還是非","  常的高，在1,709件的資安事件中，非法入侵的比例就占了四成二。本席這邊還有一個","  資料，本席要求資訊相關設備我們都應該要採用本土的廠商，而且我們現在也缺乏相關","  的人才，所以我們要如何培育本國的人才？我們要如何吸收專業人員，讓他們願意從事","  資安相關的工作，讓我們的網路資訊可以更加安全？譬如我們要如何防制非法駭客入侵","  ？這點請秘書長說明。"],["主席：請行政院李秘書長說明。"],["李秘書長孟諺：主席、各位委員。謝謝委員對資安的關心，其實行政院非常的重視資安","  ，我們也有幾項措施，包括我們有請副院長擔任行政院的資安長來督導各部會，我們希","  望各部會都能夠重視資安業務。另外，各部會也都有設置資安的專責人員，目前這部分","  我們都有依照各部會的規模與要求來增加人力。再來，我們的資安處也有針對各部會的","  資安業務持續的來協助與輔導他們，我們希望可以把這個機制給建立起來，有關相關的","  細節，包括人才的培育與資訊廠商的選用，我是不是可以請資安處長來向委員報告？"],["吳委員琪銘：好，秘書長請回。"],["主席：請行政院資安處簡處長說明。"],["簡處長宏偉：主席、各位委員。有關人才培育的部分，從民國105年開始，我們是分在職","  、在學與在營等方式來做培育。截至今年為止，在職的資安人才培育，我們已經和其他","  部會共同培育出2,316人。在學的部分，我們已經在4所大專院校成立5個資安碩士或學","  程班，這部分我們要非常感謝教育部的幫忙，這部分我們還在協調，我們希望可以跟科","  技部介接。高階資安人才的養成，我們則是和TWISC（Taiwan Information Security","  Center）合作，這3年來我們已經培育出774名的資安碩博士生，接下來我們還會和民間","  的臺灣駭客協會合作舉辦HITCON（臺灣駭客年會），這個活動從民國104年到108年已經","  吸引了六千多個國際隊伍來臺灣參賽，這個競賽已經連續5年成為美國國際賽事的種子","  資格賽。這幾年來，我們國內的HITCON團隊已經培養出下一代的Balsn聯隊，這個聯隊","  也在今年的總決賽中得到了第三名。所以這幾年來我們在學校這一塊與民間社群這部分","  的人才培育已經越來越多，接下來我們還會提出所謂的「資安卓越中心」，我們希望能","  夠藉由資安卓越中心來把研究的量能給帶進來，這些都是我們在資安人才培育這部分所","  做的事情，以上跟委員報告，謝謝。"],["吳委員琪銘：好的，處長，針對你所報告的人才培育，本席覺得你們還推動得蠻積極與","  順利的，但未來我們還是要繼續的培育本國的人才與學者。"],["簡處長宏偉：是。"],["吳委員琪銘：本席再來要關心的是廠商，包括上次我們的立委同仁召開記者會時有提到","  我們的廠商裡面有中國大陸的，針對這一點，你一定要嚴謹與審慎，因為臺灣有這麼多","  的廠商，所以我們應該要找臺灣的廠商來研發與規劃，針對廠商的這個問題，請你說明","  一下。"],["簡處長宏偉：好，謝謝委員，委員點出了一個很重要的問題，其實這幾年來政府部門的","  資安防護做得還不錯，所以現在駭客都是攻擊廠商，然後再經由廠商去攻擊政府機關，","  所以從去年開始，我們就已經針對國內的廠商在契約上做了一些規範，今年我們也有針","  對承包政府案件比較多的廠商來做稽核與瞭解它的情況，如果他們有發生資安事件，那","  我們就會和其他的部會一起去瞭解，這些資訊我們彼此都會分享。如同我們前面所講的","  ，我們除了有一般性的稽核之外，現在我們還有專案的稽核，現在這些都是專案稽核在","  做的，明年初我們也會和公共工程委員會協調，我們會在採購契約書中，將稽核這件事","  情也納為契約的一部分，這不只是甲方的稽核，甚至還包括資安處要組成團隊來稽核，","  因為我們希望可以加強整個供應鏈的安全，謝謝。"],["吳委員琪銘：好的，因為我們要扶植本國的產業，臺灣又是科技的王國，所以我們應該","  要優先選購臺灣的廠商。"],["簡處長宏偉：是。"],["吳委員琪銘：再來本席要針對數位身分證，本來數位身分證是預計今年10月要換發，但","  因為疫情的關係，所以延到明年的6月。但目前我們要推動的數位身分證、就像本席剛","  才所講的，我們應該要扶植國內的廠商，因為我們是科技的王國，其實臺灣有很多廠商","  在國際上都非常有名，所以有關數位身分證，現在行政院準備好了沒有？"],["李秘書長孟諺：有關New","  eID這部分，我要簡單的向委員報告。這是國家重大的政策，因為它關係到每一個民眾","  ，全世界已經有128個國家使用晶片或是數位身分證，現在只剩下少數的國家還在使用","  紙本身分證，所以臺灣也應該要與時俱進的往前走。另外，有關資安防護這部分，其實","  我們已經做了很多的保護，譬如：民眾可以做很多的選擇，包括可以選擇與自然人憑證","  合而為一或是分開，未來數位身分證只會呈現部分的身分資料。另外，我們也關閉了感","  應功能，本來過去是考慮要用感應的方式來讀卡，但現在只能用插卡的方式來讀卡，以","  免經過感應設備時，個資被人讀取，有個資外洩的疑慮。從明年開始，我們會先小規模","  的針對某一個縣市來做試辦，我們也鼓勵各界的鍵盤高手或是網路高手來測試我們這個","  系統，我們甚至還會提供高額的獎金。等到測試完成之後，我們就會根據這個試辦的結","  果來評估它的資安防護，然後我們再來評估進入下一個步驟的時間或是是否需要再做調","  整。"],["吳委員琪銘：好的，秘書長，因為現在全世界已經有128個國家使用數位身分證，臺灣又","  是科技的王國，也是世界頂尖的國家，所以我們沒有理由拖這麼久，這個速度一定要加","  快。但因為數位身分證會牽涉到個資的問題，所以像本席剛才提到的廠商的問題與人才","  的問題，你們還是應該要扶植本國的人才與廠商，這些都是未來行政院應該要推動的，","  所以你們一定要積極，速度也一定要快。"],["李秘書長孟諺：我們未來也會成立數位發展部，資安也是數位發展部的一個重要工作，","  希望透過組織的提升、經費的投入、人才的培訓，讓臺灣的資安可以做得更好。"],["吳委員琪銘：好的，謝謝秘書長。"],["李秘書長孟諺：謝謝。"],["主席：接下來請張委員其祿發言。"],["張委員其祿：（11時28分）主席、各位列席官員、各位同仁。秘書長，今天因為要審查","  行政院院本部的預算，所以有一些相關的問題請教您。第一個，關於治安會報這件事，","  我們知道後來終於也開了，其實這件事也是因為馬國女大生事件引發的，後來院長一開","  始也說因為是防疫期間，當然這件事後來也算是鬧了一小陣子，後來也發現原來不只有","  治安會報，也滿多由院本部列管或是相關的會報都沒有開。這些沒有開的會報，當然用","  疫情作為理由好不好，雖然院長很有肩膀地一肩承擔，說因為疫情所以有一些他就下指","  令不開。但實際上會報的數量也滿多的，我們不光只是批評，只是這些會報攤開來一看","  有不少，我隨便舉幾個例子，比如說行政院數位國家創新經濟推動小組，上一次（最後","  一次）開會是在107年；行政院文化會報上一次開會時間是107年，這些都不是因為疫情","  停開，認真講這些都不是疫情所致，就是那時候還沒有什麼真的顯著疫情，所以這些會","  議開或不開的原因我們並不確實知道。其實本席是很善意的問，是不是會報太多了，會","  不會有太多太多這些所謂的會報？秘書長，因為您是總管，這些會報是不是確實需要還","  是怎麼樣，有沒有疊床架屋的問題，請問秘書長您怎麼看？"],["主席：請行政院李秘書長說明。"],["李秘書長孟諺：主席、各位委員。是，謝謝委員的關心。跟委員報告，以治安會報來講","  ，確實是因為疫情的關係這段時間沒有開，但是在這段時間我們總共也開了20次比較中","  小型跟治安有關的會議，其中有10次就是院長親自主持，像反毒會議也是一樣，這中間","  大概有4次是院長親自主持中小型的會議。"],["張委員其祿：這些我知道，院裡面也都有說明，這也沒有關係，我覺得已經有說明。只","  是現在會報還真的不少，我們後來盤點一下真的很多，所以到底疫情這是不是個理由，","  或者說整個系統性盤點一下，這些會報有沒有必要性。一個層次是大概念，就是到底這","  些會報需不需要，還有到底是不是都應該塞到行政院這邊，都由院長當召集人等等；另","  外一個層次是技術性的問題，就是如果真的必須開，就算現在還在抗疫期間，也許還是","  有一些技術面的方式可以解決，比如不需要每次都勞師動眾從全國各地過來，也許透過","  視訊的方式也能解。其實我們是希望院裡面拿出一整套系統性的解決方案，既然這個問","  題已經出現了，我們是希望解決問題，我們也不是責難而已，希望你們認真去思考，那","  麼多會報，當然我也知道，如果這些會報每個都很認真地全部都開，其實時間上你們也","  是有限制，所以如何系統性處理這個問題，就是那些該開、不該開，能不能整個做一個","  系統性的處理，因為屆時審預算，我們也會說你們要是沒有開，我們也許要凍結一些預","  算，然後等你們把系統性的解方談清楚，我不知道行政院是不是應該往這個方向去做？","",""],["李秘書長孟諺：是。整個行政院，包括院長、副院長或是政務委員召開的會報，總共有","  44個……"],["張委員其祿：沒有錯，太多了。"],["李秘書長孟諺：其中大部分源自要點，也就是由行政規則來規定它的召集人或是召開的","  頻率，其實這都是行政院在行政上的裁量空間，我們會針對這44個會報的召開還有委員","  的人數等等，是不是有必要一定都用大規模、大部頭的會議，怎麼樣的作法是……"],["張委員其祿：沒有錯，其實我們就是給院裡面一個建議，你們真的應該做一個系統性的","  盤點，還有思考該歸誰負責，比如我們有很多政委，他也可以分工負責做這些事情。"],["李秘書長孟諺：是。"],["張委員其祿：因為每一個會報都希望由院長來開，老實說每個都希望他來，可是……"],["李秘書長孟諺：委員都期待他的聲音可以被聽見。"],["張委員其祿：對，所以我們要有系統性的來做這件事，好不好？我們還是應該整個盤點","  一下，雖然之前發生問題，但是現在還是應該要善後，把它做一個系統性的處理。"],["李秘書長孟諺：怎麼樣的作法更有效率，也對施政上更有幫助。"],["張委員其祿：接著還要請教一個問題，前一陣子院本部的發言人出了問題，請問除了現","  在秘書長先兼代發言人之外，你們現在找到新的人了嗎？已經有規劃的方向了嗎？"],["李秘書長孟諺：目前院裡面正積極在物色人選當中，目前還是由我來暫代。"],["張委員其祿：我知道，希望也趕快定案，好不好？另外，當然我們希望找到的這個人最","  重要的還是要謹守行政中立。其實蔡總統也說打擊假訊息這件事我們一直都在做，剛才","  秘書長也講了，我們也是被所謂資訊攻擊最多的國家，那到底現在目前打擊這些假訊息","  ，當然你們也做了一些事，可是丁怡銘前發言人發生這件事確實也造成很大風波，就是","  說大家會詬病你們也在製造假訊息，這個確實也出現了問題。","   本院同仁邱顯智委員質詢時提出，希望未來行政院製作梗圖或宣傳文宣能不能建立一","  個SOP，其實我們還是在談善後的問題，既然發生這個問題，沒關係，我們現在還是在","  談後續你們可以建立出這個SOP嘛，就是不管是從院本部發出來的文宣或梗圖都要標明","  出處，很明確的告訴大眾這是行政院做的，這一點行政院可以做得到嗎？"],["李秘書長孟諺：出處的部分已經都在進行，我們也承諾未來製作任何相關的圖卡或宣導","  的資料，我們會註明出處表示負責，而且也都可以供……"],["張委員其祿：對，這個很重要。甚至我都覺得你們應該訂一個內部的辦法，關於這種發","  言人室出去的這些，比如說它的公版或它的模式，讓大家很清楚地知道這是從行政院出","  來的，不是說……"],["李秘書長孟諺：對，這個沒有問題。"],["張委員其祿：直白的說，前一陣子發生這件事，我們覺得他已經明顯地違反了公務人員","  行政中立法，因為他做的事情到底是院長授意的、發言人自己想的還是幫政黨做的，這","  個分際都不清楚，其實對長官來講也是很困擾，有時候我也在講，難道蘇院長有美國時","  間管到那麼細嘛？我也不相信他要管那麼細嘛，雖然有人說他是蘇科長，但是我不知道","  ，他也不見得會管那麼細，所以身為一個負責的政府，這個地方必須還是要把它弄清楚","  ，好不好？"],["李秘書長孟諺：是，相關的宣導或是澄清假訊息的資料，註明行政院的出處，我想這個","  我們都可以做到，目前也已經這樣在執行。"],["張委員其祿：我覺得甚至內部應該要訂出一個辦法，甚至是一個公版的形式，就是讓人","  家很清楚知道這是從行政院出來的，好不好？","   最後一個，上次臺美繁榮經濟夥伴對話有簽訂MOU，當然簽訂MOU我們也覺得很好，因","  為可加強臺美之間的互動跟交流。MOU的簽訂當然也是一個承諾，其實大家也都明白它","  是一個相互理解的承諾，只是MOU這樣的概念，過去前高雄市長韓國瑜也簽訂很多MOU，","  引發部分高雄市議員詬病，批評以前的韓國瑜市長簽很多MOU是沒有用的。當然我們也","  不要說是哪一黨在說這些事，我們只能說，當然去簽訂MOU是不錯，我還是給予肯定的","  ，只是我要強調的是後續，其實後續才是玩真的。後續才是真正的實質的東西，就是說","  從MOU再邁向真正的實質，比如台美之間的BTA等等，這些事情才是實質的。而且現在又","  因為碰到美國的政府換屆，當然MOU也有一個commitment，就是一個承諾，不過當然這","  個承諾也只是一個相互瞭解的承諾，要得到實質的結果可能還要很大的努力。今天經貿","  辦公室也有代表列席，對於MOU我們有期待，但是這方面還是要繼續深化下去，好不好","  ？"],["李秘書長孟諺：是。我想臺灣要走出去，臺灣現在因為中國對我們處處的限制，或是說","  處處的打壓，所以我們更需要找出一條自己的路來走出去，我們希望朝野大家一個來支","  持。"],["張委員其祿：對，我們需要的不只是MOU而已，我們需要的是更深化、更實質的關係。"],["李秘書長孟諺：當然，是，我們會繼續努力。"],["主席：請葉委員毓蘭發言。"],["葉委員毓蘭：（11時39分）主席、各位列席官員、各位同仁。前天行政院蘇院長終於召","  開了我們最關心的治安跟毒防兩大會報，我想請教秘書長，這兩個會報一共花了多少時","  間？"],["主席：請行政院李秘書長說明。"],["李秘書長孟諺：主席、各位委員。大概各花一個半小時左右召開。"],["葉委員毓蘭：各花一個半小時是嗎？"],["李秘書長孟諺：是。"],["葉委員毓蘭：據內部人員告訴我是兩個小時，一個會議各一個小時。那一個小時能夠搞","  定我國的治安問題，一個小時搞定毒品問題，難怪我們國家的重大案件會越來越多，毒","  品問題愈來愈嚴重。當然我為什麼會這麼問？除了剛剛張其祿委員的關心之外，主要也","  是因為昨天在媒體上面看到所有有關這兩大會報的新聞，都是我們蘇院長做的一些指示","  。其實我多次反覆的強調，蘇院長當過我的長官，我覺得他是一個真正的治安專家，他","  都知道該怎麼做，但是我們看到在這兩個會報裡面，他最後所提出來的裁、指示，說真","  的有些是老生常談。比如說院長裁示說毒品應該重視人、物、場所，這不需要院長，也","  不需要開這樣的會，因為這個會報其實是納入很多學者專家，有很資深的專家，他們非","  常熱心，就點出了很多政策上有急迫性的問題，希望幫政府解決，可是被西哩呼嚕的給","  弄掉了。我覺得他們所提出的實質的建議，不是你們坐在辦公室裡面的人所能看得到的","  。比如說我不曉得你們在治安會報上有沒有討論到因應少事法的修正後，地方少輔會的","  人力、資源如何到位，如何和其他機關來配合呢？有沒有提到？"],["李秘書長孟諺：是。這個部分在當天是沒有，不過……"],["葉委員毓蘭：沒有。"],["李秘書長孟諺：不過我們瞭解警政署其實有掌握這些訊息，我想任何治安或是毒品的防","  制不是靠一個會報，就像我跟委員報告，過去這段時間關於治安的會議，院級的治安會","  議就開了20次，其中院長主持的有超過10次，我想中小型的專案會議也是非常重要。"],["葉委員毓蘭：秘書長，你們更清楚的是，如果蘇院長現場就作出裁決，每個部會會配合","  警政署，警政署的位階很低很低，警政署再怎麼努力，講話還是沒人鳥你的啦。少年事","  件處理法是本院去年修正通過的，它把過去「虞犯少年」的概念改成「曝險少年」，刑","  事司法不能夠那麼早介入，所以要先用行政，這個跟警政署的關係其實是很少的。這部","  分他們說要用行政、要用輔導，所以要由少年輔導委員會主責，可是也規定如果是12歲","  以下的兒童，連少輔會也不要介入，學校要自己看著辦，這部分6月就已經上路囉。6月","  就已經上路，對於這麼重大的改變，可是行政院沒有站在一個綜理的機關來幫大家解決","  問題。我經常聽到老師們來跟我說，我們就是被害人，你讓被害人去站在這邊，我們看","  到昨天在南投縣議會，我看到新聞報導，南投縣議會有議員質詢說，學生不服教師的管","  教，學生拍桌衝突，老師只好打電話報警，請警察進入校園來緩和雙方衝突。這個問題","  就屬於校園安全事件，警察能做什麼？後續需要轉介到其他機關，如果衝突上升成肢體","  暴力，我們新上路的少事法擴大行政減少司法能夠因應嗎？"],["李秘書長孟諺：我想確實少事法因為牽涉到包括校園安全等等的因素，所以這部分需要","  跨部會先行去做協調……"],["葉委員毓蘭：是的，所謂跨部會就是行政院該做的囉。"],["李秘書長孟諺：對，所以幾乎隨時我都跟警政署長、刑事警察局長都有很密切的聯繫，","  在執行上有需要的時候，我們都會安排跨部會的會議，因為有很多細節大概沒辦法在大","  型的會報討論，大概都要中小型的會議。"],["葉委員毓蘭：不是，秘書長還是miss掉我最重要的部分。在這部分，少事法之所以修法","  就是不讓警察積極地介入，但是您剛剛一直在講，你要找警政署跟刑事局，剛好跟教育","  現場他們最急迫需要的脫離了，所以這部分您一定要，不管是從法務部、衛福部或者是","  教育部這邊，一定要讓他們做好準備。面對整個少事法的制度變革，我們行政資源必須","  要通通到位，否則在112年少事法上路之後，我們要強調的是先行政後司法，發生這樣","  的衝突，警察不能夠進入校園。有些小孩子小五、小六就發育了，血氣方剛，師生衝突","  都是在所難免的，那在地方上少輔會的人力非常不足，如果是小學，連少輔會都進不去","  了，教育現場碰到這樣的問題，請問誰來幫助教師做輔導、轉介？衝突發生之後，學生","  事後需要輔導，誰來輔導？現在各地的學生輔導諮商中心普遍都覺得學生打老師好像自","  己的業務範圍，你讓學校的老師來輔導，那不就是讓被打的人來輔導打人的人嗎，很奇","  怪吧！"],["李秘書長孟諺：是。確實校園裡面一些學生失序的行為，有些時候真的也不是教師就能","  夠去處理……"],["葉委員毓蘭：是的。所以……"],["李秘書長孟諺：甚至教師也會感覺到人身的安全受到影響，但是我們又不希望警力一下","  子就進入校園，所以這個部分怎麼樣能夠做到對這兩個方面都能夠得到保護，我想需要","  跨部會來協調。"],["葉委員毓蘭：所以我要懇請行政院正視這個問題，我們既然希望要減少用犯罪來標籤這","  些少年兒童，這是政策方向，沒有了警察跟法院的保護，你要讓老師們自己去獨立面對","  這些問題嗎？我們政府在政策上的指導跟資源在哪裡？現在的問題是，我覺得一天開兩","  個會報，你覺得我們的幕僚作業合格嗎？"],["李秘書長孟諺：是。我想其實召開任何一個會報之前大概都會有相關的會前會，有時候","  是請政委先召集，把一些議題研擬成熟提到會報讓各界的委員來檢視並提供意見，所以","  我想這個不是只有單單會報這段時間，其實前置有很多的協調作業。"],["葉委員毓蘭：對。其實本席也關注到，我們這一年來，除了防疫之外，自殺案件頻傳，","  精神病患的觸法，長照悲歌以及家暴兒虐的案件，這些議題都跟治安相關的，可是全部","  都沒有納入這次的討論，所以我要請幕僚一定要好好的規劃，不要害了長官，因為你每","  次就拿一些五四三的、避重就輕的說法，給院長到媒體面前來面對質疑，我覺得真的是","  害了我心中的治安英雄蘇院長。那其他法規規定的，當然我們看到張其祿委員也提到了","  ，但是最後這一題我一定要請秘書長來回答。因為警察、消防、海巡、空勤人員醫療照","  顧實施方案，一直都有在召開會議做滾動式的檢討，而且會議的主持人就是秘書長，對","  吧？可能忘了，因為很久沒開了？"],["李秘書長孟諺：有部分是我開。"],["葉委員毓蘭：對，可能忘了。我之所以要提的原因是，其實去年內政部就已經行文給秘","  書長，請求把移民署的人員（移民人員）也納入整個實施專案，您回覆的內容是說要年","  底通盤檢討時研議，現在已經又到了109年的年底，我是要等到110年的年底才看得到嗎","  ？對於執法人員的照顧，本席不希望秘書長或行政院有任何糊弄，謝謝。"],["主席：現在時間快要12點，我在此先行宣告，目前在場的林思銘委員、林文瑞委員及曾","  銘宗委員質詢完畢之後，我們休息30分鐘。","   接下來請林委員思銘發言。"],["林委員思銘：（11時50分）主席、各位列席官員、各位同仁。今天我要先跟秘書長請教","  的就是法制業務的問題，本席覺得行政院的法制業務落後的滿嚴重的，所以我要請教秘","  書長，行政院110年的施政及法制業務編列了1,222萬8,000元，請問行政院今年度截至","  目前為止送進立法院審議的法案有幾件？有沒有統計？"],["主席：請行政院李秘書長說明。"],["李秘書長孟諺：主席、各位委員。據我所知因為屆期不連續的關係……"],["林委員思銘：是。就包含屆期不連續的，總共我們已經送進來幾件？有沒有？沒有統計","  是嗎？那我告訴你沒關係，總共75件。換言之，包含上個會期跟這個會期合計起來就7","  5件，至今已將近10個月，等於平均每個月就大概7.5件。如同剛才講的，很多是因為屆","  期不連續而重新提出的法案，新的法案並不多，當然我自己也仔細檢視過這些法案，其","  中我看到比較重要的法案並不多。現在的執政黨在過去當在野黨的時候，常常主張說好","  多優先法案要優先審議，也一直請行政院要提出一些優先法案，但是我們發覺這個會期","  能很多比較重要的法案一直都沒有提出來，我待會會一一列舉。這個會期我們看到的比","  較重要的法案就是總預算案，還有前瞻基礎建設第二期特別預算以及紓困3.0的特別預","  算案，這三個是執政黨認為比較重要的優先法案。以我們內政委員會來說，目前內政委","  員會跟內政相關的法案，我過去不管是質詢海委會也好，或者是質詢營建署也好，對於","  攸關世代公平、遏制炒房的實價登錄地政三法，這三個法案到目前為止，我們還沒有看","  到行政院送進來。先就教秘書長，所謂的地政三法，秘書長知道嗎？"],["李秘書長孟諺：我知道。"],["林委員思銘：知道啦齁，就是平均地權條例、地政士法及不動產經紀業管理條例中與實","  價登錄相關的規定；至於海委會的部分，就是有關於完備海洋管理的海洋三法。這部分","  我在質詢的時候，內政部跟海委會都跟我們講，這些草案都已經擬好，目前已送到行政","  院審議，至於時間他們告訴我也已經超過半年了，到現在還石沉大海沒有消息。所以我","  想請問秘書長，對於攸關實價登錄的地政三法以及海洋三法，還要多久的時間才能夠送","  到立法院來審議？"],["李秘書長孟諺：有關實價登錄到門牌這個政策，我想各界都非常的關心，送到立法院之","  前，我們會徵詢各方的意見，另外現在也結合包括金管會、央行、內政部還有財政部，","  針對目前房市的一些現象採取相關的措施，有關實價登錄到門牌這個法案，會跟健全房","  市的措施整個結合在一起。"],["林委員思銘：秘書長，這些過程並不是我想瞭解的，我想知道到底還要多久？我希望有","  一個期程，要儘快。"],["李秘書長孟諺：我們會針對健全房市對外做宣示，那也會包含在裡面。"],["林委員思銘：我想這些都是非常重要以及優先的法案，攸關社會大眾高度期待的一些重","  要法案，我們希望行政院要重視法制業務的推動，能夠儘快地來做，儘快送到立法院來","  審議。另外還有大家很關心的就是香港澳門關係條例，還有構築社會安全網的跟騷法這","  部分，這部分我們也沒有看到行政院有送到立法院來，就這兩個法案，秘書長您的看法","  呢？你覺得跟我剛才提問的一樣，還要多久才會送到立法院來審議？"],["李秘書長孟諺：跟蹤騷擾防治法之前曾經有提案，後來發現基層的員警對於這個法案其","  實有很大的一些擔憂……"],["林委員思銘：以前不叫跟騷法嘛！以前……"],["李秘書長孟諺：對，就是擔心原來法案的內容跟規定會造成基層員警非常大的負擔，所","  以……"],["林委員思銘：其實秘書長，這個會期我有提這個案子，因為馬來西亞女大生的命案發生","  之後，大家認為要重視跟蹤騷擾這種行為才能確實保障我們國人生命財產的安全，所以","  這部法案，以目前這個階段來看，我想國人普遍覺得非常重要。"],["李秘書長孟諺：我瞭解……"],["林委員思銘：所以我們覺得這部分要克服啦。"],["李秘書長孟諺：但是比方說在它的執行面有很，就是說照目前法案的內容，在執行面上","  會造成員警很大的負擔，所以要看怎麼樣折衷。對。"],["林委員思銘：是，我想這個要看怎麼樣克服啦，好，謝謝。接下來第二個議題，剛才葉","  毓蘭委員也提到，就是行政院相關的會報的問題，請問秘書長，行政院依法律規定要設","  置的任務編組有幾個？"],["李秘書長孟諺：依法令規定要召開的任務編組的會報，它其實不是組織而是一個會報的","  形式，定期或不定期的召開，依法令或行政規定要召開的會報總共是44個……"],["林委員思銘：44個嘛！那其中……"],["李秘書長孟諺：其中有些是由副院長，有些是由政務委員依相關的規定來召開。"],["林委員思銘：好，那請問必須由院長親自主持的任務編組的會報有幾個？"],["李秘書長孟諺：目前的規定是17個，有定期跟不定期的，但是真正有法律，立法……"],["林委員思銘：對，就是法律規定要由院長來主持的有幾個？"],["李秘書長孟諺：法律規定是2個。"],["林委員思銘：2個？"],["李秘書長孟諺：對。"],["林委員思銘：好，可能跟我手上的資料不一樣。"],["李秘書長孟諺：其他的都是要點，要點或者是相關的行政命令。"],["林委員思銘：對，要點也是一個法律嘛。"],["李秘書長孟諺：但是那個行政院有裁量的空間。"],["林委員思銘：好。但是秘書長，我們還是希望相關的會報要依法，不管是要點或者相關","  的法律規定，還是要召開。我有一個圖請秘書長看一下，就是整個相關的會報，根據我","  整理的資料，院長要親自主持的會報有11個，但是我們看到院長主持的就是前天有一個","  治安會報，其他的是在賴清德院長的時候或者副院長陳其邁有主持，或幾位政務委員有","  主持過，也就是說蘇院長上任以來到目前為止就是主持前天的治安會報，其他相關的會","  報都沒有親自主持或者完全沒有開，我想請問秘書長，這個部分有沒有前例？過去有沒","  有這種狀況，在109年以前像這些重要的11個會報都沒有召開過？過去慣例是不是都一","  定依法召開？"],["李秘書長孟諺：像食安、性平或是科技會報，其實在院長任內，包括治安、防毒會報，","  也都有召開多次，主要是因為今年疫情的關係，以治安會報來講，在疫情期間，其實院","  長是以比較中小型會議的形式，單單院長親自主持就召開10次跟治安有關的會議，那防","  毒的部分院長也親自召開了4次，因為在疫情期間避免大隊的人馬來聚集，那另外就是","  說……"],["林委員思銘：所以你的意思是，其實院長有依照相關法律的規定去召開相關的會議喔？","",""],["李秘書長孟諺：不是。就是對於這樣的業務，比如說治安……"],["林委員思銘：就是召開比較小型的會議嘛！而不是真的依法律的規定召開相關的會報嘛","  ！"],["李秘書長孟諺：因為在疫情期間確實有……"],["林委員思銘：其實秘書長，我的意思是我認為院長還是要依法行政，就是法律規定怎麼","  樣，我們盡量還是依照法律的規定來做，否則會讓人民感覺說院長比法律還大喔，會有","  這種感覺啦，所以院長這種做法不可取，這樣子等於告訴國人說院長比法律還大。不能","  什麼都推給疫情，不能因為疫情的緣故，法律規定該召開的一些會報就不開，我想這樣","  也是不對的。所以秘書長，未來相關的會報一定要依照法律的規定召開。","   最後我再請教秘書長，現在您是發言人，前發言人在本月12日召開的記者會指出，臺","  北市國際牛肉麵節當中「皇家傳承牛肉麵」店家使用含有萊克多巴胺的牛肉，並公開批","  評臺北市政府，引起社會的不滿。事後發言人又表示歉意，本來是要用國家的公帑購買","  該受害牛肉麵店家的產品，而非自費購買，經媒體披露之後他才自行下訂購買。依照今","  年的預算書，行政院發言人編列的特別費有26萬400元，就這個議題我想請問，發言人","  預訂100份牛肉麵，花費3萬9,000元，這個項目能夠以特別費來核銷嗎？"],["李秘書長孟諺：發言人也有再次澄清，那個是他的助理在訂貨單上不小心把統編打出去","  。"],["林委員思銘：因為今年也有編，我想瞭解的是，實際上如果他真的以特別預算的項目去","  核銷這3萬9,000元，有違背特別費的相關規定嗎？"],["李秘書長孟諺：其實特別費是可以購買相關的譬如農產品，或者是慰勞同仁，比如買食","  物。"],["林委員思銘：用於機關同仁是可以的嘛？"],["李秘書長孟諺：甚至對外的，譬如公關……"],["林委員思銘：他做公關，規定上也是可以的嘛？"],["李秘書長孟諺：嗯，或是送給記者，我想這些都是……"],["林委員思銘：就這一筆錢，現在您是發言人，如果是您的話，你覺得這個可以用來購買","  牛肉麵，然後以特別費核銷嗎？"],["李秘書長孟諺：我認為這個部分，發言人也已經自費支出了，此外這也比較敏感，如果","  是我個人，我也會自己支付。"],["主席：請林委員文瑞發言。"],["林委員文瑞：（12時3分）主席、各位列席官員、各位同仁。針對行政院組織法的修正，","  99年立法院三讀通過，明定行政院轄下37個部會改制9個部會以後，自101年啟動組織改","  造。目前尚未完成組改的有5個部會，包括內政部下面要設國家公園署；交通部改制為","  交通及建設部；經濟部改制為經濟及能源部；環保署升格為環境資源部；農委會升格為","  農業部。蔡總統在就職演說中提及要研議成立數位發展部，沒錯吧！"],["主席：請行政院李秘書長說明。"],["李秘書長孟諺：主席、各位委員。是。"],["林委員文瑞：數位發展部是主管通訊、傳播產業、網路基礎建設、資訊通訊安全等，原","  本的行政院資安處要併入數位發展部，從處升格為署，是不是？"],["李秘書長孟諺：目前這個都還在規劃中。"],["林委員文瑞：還在研議，對嗎？"],["李秘書長孟諺：對，研議中。"],["林委員文瑞：資安處升格為資安署，自4級機關升格為3級機關，當然這是好事，但如果","  把行政院資安處升格至數位發展部，就資安所主管的，目前社會上非常重視的是資訊安","  全，像一些機關遭受非法入侵，說起來也算很嚴重。根據我這邊的資料，自去年至今年","  7月約有1,700多件，非法入侵的就有720多件，之前還發生銓敘部24萬筆公務人員個資","  外洩的事情，所以說實在的，我們的資安以這種成績來看是不及格的。目前就資訊安全","  、個資的部分，秘書長如何看待？"],["李秘書長孟諺：確實臺灣受到假訊息，駭客攻擊的情形在世界上是名列前茅，應該也有","  一些外在的團體對臺灣刻意地進行網路或資安攻擊，我們有必要再加強這方面的防護。","",""],["林委員文瑞：已經很久了。"],["李秘書長孟諺：是。"],["林委員文瑞：資安處也要有相當的應對，對吧？"],["李秘書長孟諺：是，行政院也非常重視，所以由副院長擔任資安長，定期找各部會針對","  資安防護做因應，包括各部會、各機關除了資訊人員以外，另外設資安的專責人員，這","  幾項工作同步推動中。"],["林委員文瑞：應該自去年就有了吧？"],["李秘書長孟諺：有，繼續在推動，表示我們對這個很重視。"],["林委員文瑞：雖然還在研議階段，我是建議，資安處不要併入數位發展部，本來是行政","  院資安處，直接升為資安署就好了，哪有需要併入部裡，對不對？併入部裡，以後就都","  要跨部會了。現在是資安處，秘書長可以召集、協調各部會，如果併入部裡，以後是部","  對部，又是三級單位，怎麼去指揮各部會要如何配合，難道這樣沒問題嗎？"],["李秘書長孟諺：委員的寶貴建議，我們整個組織在盤點的時候也會納入考量。但細節部","  分，我是不是請處長向您報告？"],["林委員文瑞：好。"],["主席：請行政院資安處簡處長說明。"],["簡處長宏偉：主席、各位委員。針對剛才委員所指教的，有關政府資安防護這一塊，現","  在我們一個月受到幾千萬次攻擊，剛才我們看到攻擊成功的案件，其實我們的防護率是","  99.9999%以上。"],["林委員文瑞：有那麼高嗎？"],["簡處長宏偉：其實非常地高，攻擊不斷是因為技術一直在進步，我們跟其他國家也有合","  作，像今年5月中油受到攻擊，這些資訊我們也提供給其他國家，所以後來美國就破獲","  並起訴5個駭客，這都是國際上的合作。資料外洩的部分，其實原因很多，我們都邀集","  各部會、一直在進步中，各部會也非常盡心盡力在做好整個資安的防護。資安防護就是","  矛與盾的競爭，所以它會一直、一直往上，而我們面對的攻擊其實是組織化的攻擊。對","  於行政機關的防護，我們也協調國安單位等等一起來做。就我們看到的整個情況，現在","  臺灣受到攻擊的力道愈來與強，我們的防護其實做得不錯。"],["林委員文瑞：我們的防禦也很有組織，所以也要不斷地加強。"],["簡處長宏偉：是。"],["林委員文瑞：這些部會如果改制，很多公務人員的職等應隨同調整，自處升格到部裡面","  ，等於原本署級的主管升級到部裡面，就沒辦法繼續做了，或是其專長就不符合了，在","  人員調度和升遷管道部分都有相當大的變動。針對組織改造尚未完成的部分，這些問題","  也很困擾。會嗎？"],["李秘書長孟諺：組改是希望把組織做個調整，讓它最佳化，更有競爭力，為民提供更好","  的服務，在過程中難免會有組織整併、機關調動等等，但公務員的權益都會得到保障，","  譬如既有的職等不會因為組織升降而受影響。我想既有的職等或相關薪資等等不會受到","  影響，都會保障大家的權益。"],["林委員文瑞：農委會要升格為農業部可能阻礙較少，上個會期我詢問過蘇院長，他說會","  在很快的時間內趕快將組織法送至立法院審議，但那已經是上個會期的事了，這個會期","  還沒送出來。本席是不分區的農業代表，設立農業部是很要緊的事情，農民朋友也很關","  心，就農委會升格為農業部有沒有比較確切的期程、何時能送至立法院審議？"],["李秘書長孟諺：農委會變成農業部，包括所屬單位也一起做相關的調整，我們會連同這","  次組改的各項法案一併送進來、我們會加速。"],["林委員文瑞：好，謝謝。"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：（12時13分）主席、各位列席官員、各位同仁。這兩天報紙登載政府打擊","  假消息的相關新聞，請問秘書長，從策略擬定至整個規劃，是哪個政務委員在負責這個","  事情？"],["主席：請行政院李秘書長說明。"],["李秘書長孟諺：主席、各位委員。打擊假訊息的部分，目前是由羅秉成政務委員在處理","  。"],["曾委員銘宗：不是另外一位科技政委嗎？"],["李秘書長孟諺：郭耀煌……"],["曾委員銘宗：不是唐鳳嗎？"],["李秘書長孟諺：唐鳳是在技術上面，譬如資訊技術的部分他會提供資源，但法制的部分","  是羅政委在……"],["曾委員銘宗：策略擬定、規劃確定之後，由哪個部會主政執行？"],["李秘書長孟諺：其實各個部會都有，譬如跟農業有關的假訊息就由農委會主動澄清。"],["曾委員銘宗：那幕僚配屬在哪裡，是發言人室或行政院秘書處？"],["李秘書長孟諺：有關假訊息的部分，也是由各部會或各處室一起參與，此外行政院的宣","  傳處亦扮演重要的角色。"],["曾委員銘宗：所以主要是在宣傳處。作業方式是由政府制定官方回應，透過圖卡捕捉公","  民注意，再向他們說明相關事實，請問是不是有違法蒐集個資的問題？"],["李秘書長孟諺：委員說違法蒐集個資是指……"],["曾委員銘宗：透過圖卡吸引注意，再向他們說明，在這個過程當中就會蒐集個資。比如","  你們在捕捉公民注意的時候，當事人是否同意個資被演算，這就涉及到個資的蒐集。"],["李秘書長孟諺：我們其實就是發布，然後澄清，在相關的社……"],["曾委員銘宗：你們透過圖卡吸引他們的注意嘛！這個時候就有個資的問題，這個人到底","  是誰……"],["李秘書長孟諺：但我們並沒有去蒐集或做統計分析，並沒有做後續的一些動作。"],["曾委員銘宗：透過圖卡捕捉注意之後，就向他們做說明，這個過程當中已經涉及到蒐集","  個資的問題喔！希望你回去再研究一下，好不好？","   再請教，目前與哪些社群媒體合作？"],["李秘書長孟諺：有LINE群組，包括跟臉書有關的，有的是下相關業務影片之託播，主要","  是LINE群組、院的官網，以及與臉書有一些合作。"],["曾委員銘宗：你提到的像是臉書、LINE或者Google，他們已經有一套自我審查的模式以","  判別是否為假消息，為什麼政府還要訂這套機制出來？"],["李秘書長孟諺：因為臉書、LINE或Google雖然對假訊息有一套自我審查的機制，但畢竟","  他們對於政府的政策，或者有時候對於真實的狀況並不是掌握得那麼清楚，所以必須要","  由行政院針對一些假訊息……"],["曾委員銘宗：等一下再來請教，由政府來掌握，其實別的國家沒有這樣做。"],["李秘書長孟諺：也不是掌握，我們只是補充，得以適時澄清。"],["曾委員銘宗：像台灣民主實驗室、台灣事實查核中心、假新聞清潔劑等配合機構，他們","  扮演何種角色？"],["李秘書長孟諺：他們在行政院裡面並沒有相關的角色，也沒有相關的合作，但事實查核","  中心，如果我們確定是假訊息的新聞，會適度地在各個社群媒體做澄清，協助……"],["曾委員銘宗：這些機構在執行的過程當中，配合政府的相關作為。這些機構有沒有接受","  政府的補助？"],["李秘書長孟諺：這個我還要再查明，就目前瞭解，如果不是……"],["曾委員銘宗：第一個，就我的理解是有補助。其次，補助的金額是多少？第三個，有沒","  有公開招標？希望行政院提供給我相關的資料及說明，有沒有問題？"],["李秘書長孟諺：這個可以。"],["曾委員銘宗：哪個處長可以說明一年大概補助多少？都沒有補助？"],["李秘書長孟諺：目前就我們手上的資訊，並沒有這方面的補助。"],["曾委員銘宗：沒有的話，這些機構為什麼要配合行政院而有相關的作為？"],["李秘書長孟諺：每個機構有其設立的宗旨，譬如就假訊息，政府澄清的資訊……"],["曾委員銘宗：不可能做白工啦！詳細的數字再提供給我。","   此外你剛剛講到，其實在國外是財團法人、公正的第三人，但現在行政院是公然介入","  真假消息的判斷，變成是球員兼裁判，這樣能夠做到公平、合理嗎？"],["李秘書長孟諺：行政院對於相關的政策，如果因為假訊息而有所扭曲，甚至可能損害人","  民的權益，譬如前一陣子傳出將鳳梨倒入水溝裡，這明明是大陸廣東的影片，但在假訊","  息的呈現上卻是高雄的鳳梨倒入水溝，使高雄的鳳梨大幅崩盤，類此損及人民權益的假","  訊息，我們覺得其實政府是有責任，也有必要在第一時間澄清，這跟言論自由沒有關係","  。"],["曾委員銘宗：我提出兩個要求，第一個，不會侵害人民的言論自由。這個要求合不合理","  ？"],["李秘書長孟諺：我們不侵害人民的言論自由，我想這也是大家共同的宗旨。"],["曾委員銘宗：假設你是在澄清政府的政策，我們都支持。"],["李秘書長孟諺：或者是對百姓的權益、對農民的權益造成損失……"],["曾委員銘宗：對，你絕對不要介入政黨的攻擊，或廣泛運用於政治上的攻擊。"],["李秘書長孟諺：當然。"],["曾委員銘宗：有沒有問題？"],["李秘書長孟諺：這個沒有問題，我們會嚴守……"],["曾委員銘宗：希望你要說到做到。因為前一陣子還在立法院2樓抓到有同仁在做梗圖啊！","  類似的情況希望不要再發生，這樣的要求合不合理？"],["李秘書長孟諺：行政院會秉持可接受檢驗、公正的方式來執行，主要是要減輕民眾受到","  的損害，以後相關的圖卡等等我們也都會標示出處。"],["曾委員銘宗：假設你是在維護政府的政策，能夠闡述得更清楚以維護人民的權益，我們","  會支持。"],["李秘書長孟諺：對，而且淺顯易懂，在第一時間就能瞭解。"],["曾委員銘宗：但絕對不要介入政治的攻防，尤其是對在野黨的攻擊，這樣的要求合理吧","  ？"],["李秘書長孟諺：這個我們可以接受，並且來處理。"],["曾委員銘宗：另外，行政院對剛剛提到的這些配合機構，我不相信沒有任何的補助，我","  希望你回去之後清查一下，就我的理解是有補助，補助經費來源是編在哪裡？這是第一","  個。第二個，補助的標準為何？第三個，有沒有公開招標？這是法定的程序，我希望行","  政院不要違反預算法第六十二條之一的規定，有沒有問題？"],["李秘書長孟諺：是，這個部分我們會再查明，不過就目前的瞭解，根據手邊的資訊並沒","  有對這些團體、社群有任何的補助或者是……"],["曾委員銘宗：你想想看。對於是否為假消息，他們長期跟行政院配合來判定之執行，政","  府不給他們補助，那我問你，他們的經費來源出自哪裡？"],["李秘書長孟諺：這個我們會做瞭解。"],["曾委員銘宗：對啊！這不可能啊！","   結論是，「言論自由」乃憲法明文規定，希望行政院對於假消息判定之執行，不要侵","  犯人民的言論自由。此外也勿用「打擊假資訊」之名，行「箝制言論自由」之實，尤其","  絕對不可以針對在野黨或進行相關的政治攻防，秘書長，對於這樣的要求，希望能夠做","  得到，有沒有問題？"],["李秘書長孟諺：是，我想維護言論自由也是行政院共同追求、奉行的價值，我們會遵守","  、會追求。"],["曾委員銘宗：好，回去查清楚，到底經費來源何在、怎麼補助，以及有沒有公開招標的","  程序，給我一個說明。"],["李秘書長孟諺：好。"],["主席：現在休息，下午1點鐘繼續開會。","休息","繼續開會"],["主席：現在繼續開會。","   請陳委員椒華發言。"],["陳委員椒華：（13時）主席、各位列席官員、各位同仁。11月13日時代力量黨團有針對","  牛肉麵收據的部分發文，請行政院把相關的支領明細及單據等資料要回覆時代力量黨團","  ，但是行文之後，10天後行政院才回覆花費的總表，沒有單據，也沒有核銷紀錄，請問","  行政院為什麼不能夠提供單據和核銷紀錄，來供社會大眾檢視？"],["主席：請行政院李秘書長說明。"],["李秘書長孟諺：主席、各位委員。行政院針對這些相關的特別費，有提供哪一些是用在","  送花圈或是送花籃，哪一些是用在院內同仁的慰勞、犒賞，哪一些是用在跟院外同仁聯","  繫等等。"],["陳委員椒華：這個是特別費嗎？"],["李秘書長孟諺：對，這些都是特別費。"],["陳委員椒華：特別費是可以用在你說的花圈、花籃、禮品等等，是不是？"],["李秘書長孟諺：是。"],["陳委員椒華：為什麼可以列這樣的特別費？為什麼這個特別費可以用在牛肉麵的單據核","  銷上，這樣符合特別費的支領嗎？"],["李秘書長孟諺：事實上丁發言人並沒有把特別費用在牛肉麵的核銷上，他也一再地對外","  說明，那個是他在下訂單……"],["陳委員椒華：所以並沒有核銷就對了？"],["李秘書長孟諺：並沒有這筆費用的支出。"],["陳委員椒華：所以後來是沒有去核銷這個費用？雖然有打統編。"],["李秘書長孟諺：他是在下訂單的時候，秘書不小心把統編打下去。"],["陳委員椒華：所以秘書長的意思是，這筆費用沒有核銷就對了？"],["李秘書長孟諺：沒有用特別費來支出，後來實際上購買以後，他的統一發票上面也沒有","  任何行政院的統編，所以坦白說，這是一個烏龍事件，造成大家的誤解。"],["陳委員椒華：瞭解，因為這個影響好像還滿大的。但是時代力量黨團發函請行政院秘書","  處提供這兩年相關特別費的支領情形，我們也希望看到比較詳細的資料，這個可以再給","  嗎？"],["李秘書長孟諺：其實相關的特別費和一般的支出一樣，都會受院內主計人員的指揮監督","  ，主計人員是獨立的系統，另外也會受監察院的審計處……"],["陳委員椒華：所以你是叫我們跟主計要嘛？"],["李秘書長孟諺：相關的審計單位也都有相關的單據，最後會送到他們那邊去留存。"],["陳委員椒華：所以我們要請審計單位提供嗎？你說最後是指多久以後呢？"],["李秘書長孟諺：其實相關的明細，我們再看怎麼樣來跟黨團來聯繫。"],["陳委員椒華：本席也希望你們能儘快提供給黨團，不要連這麼小的事情都好像當作秘密","  一樣，好不好？"],["李秘書長孟諺：好。"],["陳委員椒華：另外，今天早上有兩車屏東的鄉親連夜到行政院門口陳情，請問秘書長知","  道這件事嗎？本席有前往。"],["李秘書長孟諺：我知道有這件陳情案，但是相關細節還要再進一步了解。"],["陳委員椒華：本席要跟秘書長說，這是臺灣，也可以說是全世界非常珍貴的地下碉堡，","  有60個左右，這是日本在二戰時期在屏東枋寮遺留下來的軍事要塞，叫做石頭營，這個","  非常具有文化資產價值，應該儘速列入文化古蹟，甚至有向聯合國文化遺址申請列入世","  界文化遺址的價值。所以本席要跟秘書長說，現在太陽光電的設置位置都不用環評，在","  不用環評之下，這麼有價值的文化遺址，甚至是非常豐富的生態景點就可能被破壞，請","  行政院趕快去瞭解這些光電設置的問題，可以的話，請他們儘速停工，可以嗎？"],["李秘書長孟諺：我們會再進一步瞭解屏東縣政府設置太陽能光電所在的位置。"],["陳委員椒華：本席要強調這裡就是類似龍崎泥岩的地形，也是具有世界文化價值的身分","  ，這個部分非常緊急，因為已經在施工了，所以拜託行政院趕快來處理這件事情，可以","  嗎？"],["李秘書長孟諺：這個我們會來進一步瞭解，並請相關單位妥處。"],["陳委員椒華：因為目前光電的問題，除了這個案子之外，昨天也有七股的問題，七股那","  邊是砍樹，把紅樹林砍掉種電，面積也多達一百多公頃，剛剛說的石頭營也是超過100","  公頃。雖然執政黨訂了2025年25%再生能源的目標，但是希望這個設置地點一定要嚴格","  去把關，嚴謹地去選址。譬如說，因為七股的砂石很多，你砍樹本來要定沙的，這樣一","  來就會製造更多的灰塵，揚塵多，覆蓋在光電板上，這樣根本沒有發電的效果。所以請","  行政院一定要責成相關單位密切注意這個問題，可以嗎？"],["李秘書長孟諺：是，發展這樣乾淨的能源，包括太陽能光電、風電，我想大家的目標都","  是一致，都希望減少碳排放，來創造一個更優質的環境。"],["陳委員椒華：但是也要注意本席剛剛說的那些可能造成的問題。"],["李秘書長孟諺：這個我們會來注意。"],["陳委員椒華：謝謝。"],["主席：請鍾委員佳濱發言。"],["鍾委員佳濱：（13時9分）主席、各位列席官員、各位同仁。秘書長，終於等到你，上次","  你因故沒來，所以我們只好留到今天繼續詢問──未承諾永久的永久屋。這是在11月24日","  星期一莫拉克災後人權權益促進會在立法院舉辦的記者會，發生什麼事呢？其實他們提","  出的訴求很簡單，永久屋的居民希望未來能重新檢討他們公共空間及設施不足的問題、","  要有絕對的所有權及支配權、希望能夠修災防法及永久屋三方契約、要求原轉會、原民","  會、促轉會、縣府正視使用問題，以及歸還傳統領域土地，實踐原住民族轉型正義。莫","  拉克風災發生當年，我剛好在地方政府服務，想來，你好像也在地方政府服務，你知道","  當年永久屋的緣起和埋下的課題嗎？那時候你服務的地點有永久屋嗎？"],["主席：請行政院李秘書長說明。"],["李秘書長孟諺：主席、各位委員。之後在重建階段，我是在臺南市政府服務。"],["鍾委員佳濱：臺南市應該有永久屋吧？"],["李秘書長孟諺：他有一小部分，不過那時候我在水利局……"],["鍾委員佳濱：好，因為那時候我在屏東縣政府當副縣長，屏東縣那時候很清楚，莫拉克","  颱風災後重建特別條例第二十條第二項規定，中央及地方政府可以就災區安全堪虞劃定","  強制特定區域，限制居住或強制居民遷村或遷居。然後第二十一條第二項規定，政府或","  經政府認可之民間單位可以興建房屋來安置災民，同時公有土地機關可以無償提供土地","  使用權，並且將民間的房屋無償移轉給災民來使用。這個關係就產生了這個問題，永久","  屋的配住對象包括房屋損毀者、遷居遷村戶、安全堪虞的地方，甚至在永久屋安居的拆","  遷戶也可以得到獲配。我們來看到現在有什麼問題，簡單講，我跟秘書長介紹一下，現","  在永久屋的屋子是民間捐款、民團興建，然後無償移轉所有權給核配戶，但是土地是國","  家的，國家把它的土地無償借用，用無償使用的方式借貸給配住戶來使用。目前的三方","  特定契約大概有四大點，其中提到了土地使用權、提到了繼承處分、提到了如果違反的","  話，將會如何如何，大概的關係就如圖上所示，甲方是民間團體，蓋了永久屋捐給丙方","  核配戶，乙方是政府，政府把所坐落的土地無償借貸給核配戶來房屋使用。根據這幾個","  點得出了四個結論，根據第2點，房子可以繼承，但不能買賣；根據第1點和第4點，房","  子如果滅失了，核配戶要自己花錢蓋，民間不會再花錢幫你蓋；還有，只要房子還在，","  繼承人可以繼續使用土地，換句話說，我繼承了房子，同時土地也繼續讓我使用。第3","  點加第4點就變成D，如果核配戶成員之一返回原居地住，房子就要繳回。秘書長這樣了","  解嘛？","   所以隨著時間的推移，成員增加了，會生小孩嘛！所以不敷使用，他們要增建，或者","  是永久屋老舊了，他可能要重建，可能會有這個情況。因此就衍生問題啦！第一個問題","  ，房屋重建可不可以繼續使用原來的土地呢？或者說繼承人繼承的房屋太舊了，拆掉重","  建，可不可以繼續使用國家提供的土地呢？又如果說我不是核配戶，因為我是直系卑親","  屬，父和小孩，小孩長大了，小孩生了孫子，孫子不是核配戶，孫子可以回部落原居地","  去居住嗎？如果跑回去住，永久屋要不要繳回呢？還有繼承人的定義，一般漢民族都是","  有血緣關係，但魯凱族如果沒有子嗣，他的繼承人是透過指定的，未必有血緣關係，那","  房子如何辦繼承呢？這是契約面。","   我們來看Q1、Q2，如果因故要自費重建或增建，不敷使用，必須要土地提供機關同意","  ，而且要依建築法規辦理；但是如果打雷燒掉了，可不可以重建呢？你想想看，如果回","  原居地，現在我房屋的坐落地，房屋跟土地沒有合一，我可不可以把這塊地買下來？地","  是國家的。還是我可以拿我原鄉部落的地來跟國家換？在基地土地的歸屬方面，除了我","  自己座落的土地之外，整個部落、整個永久屋的基地有很多公共設施，這些設施的土地","  是國家的，如果我們要使用，會不會變成我們社區的？還有，莫拉克特別條例已經廢除","  了，原來限制人民不得返回原居地，這個法律效果也沒有了，對於這些安全堪虞的建築","  用地，依法本來可以變更為非建築用地的，但是政府說：你這個原居地還是不安全，不","  能讓你蓋房子。那你要補償人家啊！怎麼補償？這些都是問題。","   最後，我用一點小小時間跟秘書長說一下，遷村及農民所需用地，原保地可以用增劃","  編的方式，但是全臺灣永久屋基地只有臺東的永久屋基地剛好在原保地，根據原保地的","  規定，他可以交給鄉公所，經過土審會直接分配給居民，所以臺東的永久屋基地因為在","  原保地上面，所以居民要取得土地所有權沒有問題；但是不在原保地的這些，我們看條","  文，統統不可以增劃編，要民國77年之前的才可以。這個部分行政院在2012年審查會說","  ，部落居民建議將永久屋土地納為原住民保留地，或者是擴編用地以應未來永久屋地區","  居民成長、部落發展需要，結論是，違反憲法平等原則、牴觸現行增劃編及國產法等相","  關規定，也違反了權利義務對等。","   秘書長，這個問題很難解決，現在莫拉克颱風災後重建推動委員會還存不存在？不存","  在。原民會有沒有能力處理？沒有能力處理，因為剛剛所做的那些規定，統統都不是原","  民會能夠片面決定的，公有土地增劃編為原保地的相關作業辦法，根本沒有空間！甚至","  這次又提出來，要求災防法第五十二條要修改，過去只有規定災民的補償金不得作為強","  制執行之標的，現在我們認為永久屋也不該作為強制執行之標的，怎麼說？我告訴你。","  對永久屋的核配戶來說，房子是他的，他是屋主，地上物是他的，倘若他欠了錢，房子","  被法院拍賣，拍賣買得的人並不是永久屋的核配戶，他不能夠使用所占有的土地，這個","  發生了很多問題，地方政府都在改了，現在主張直接修改災防法。","   最後我的結論是，再過幾天，下週五我要召開一場公聽會，跟好幾位原住民委員，包","  括伍麗華委員、陳瑩委員在內，我們希望行政院針對前述問題事前準備，但我知道到目","  前為止，這些相關部會已經提出問題需要行政院跨部會解決的，還在貴院裡面旅行。秘","  書長，我講的這些問題，雖然莫拉克風災發生的時候，你在地方政府服務沒有處理或經","  手過，但是我本身處理很多，這些問題說明了一件事情，當年莫拉克颱風來得急，政府","  的壓力很大，當年的中央政府到地方政府，不管是綠或藍執政，我們都趕快把災民從山","  上遷到現在的地方，給了永久屋，希望他永久安居樂業，但是由於一些法令的規定，在","  莫拉克條例廢止之後，法律效益都成為問題。永久屋當年夠住，現在隨著人口增長，從","  山上遷下來的部落，居民覺得他們需要更多的空間，所以原住民族提出了這些要求。秘","  書長，要怎麼解決？因為主席站起來了，請你簡短的說明。"],["李秘書長孟諺：我想這個部分，我們會請當時訂相關法規的內政部，當時主要是內政部","  營建署，我們會請內政部和原民會大家共同會商，也會請院內的政委來主持。"],["鍾委員佳濱：災防法要不要修？請災防辦講一下，你覺得需不需要修？"],["主席：請行政院災防辦公室吳主任說明。"],["吳主任武泰：主席、各位委員。我們12月9日會將災防法第五十二條的部分列入審議。"],["鍾委員佳濱：好。最後，我只跟秘書長提一點，為什麼要從災防法來思考？因為莫拉克","  特別條例是有時效性的法律，但是災害不會只來一次，有可能來第二次、第三次，我們","  不可能每一次都來立特別條例，所以災防法是一個常設性的應變式法律，在這個法律當","  中要增加一些類似永久屋的災後處理，要有一些定期檢視機制，因為莫拉克條例廢止之","  後，我們就沒有再檢視了。行政院對這個部分，你們任務編組也解除了，沒有一個固定","  的機關在follow這個議題，以致於現在永久屋居民的問題找不到對口、窗口，所以我只","  好繼續來承接、繼續跟行政院各部會來協調，也請秘書長指示各部會一定要共同來組成","  ，也拜託你跟院長報告，請政委來主持相關的協調會議，可以嗎？"],["李秘書長孟諺：是，我們會來組一個跨部會的協商。"],["鍾委員佳濱：謝謝秘書長，也謝謝主席。"],["主席：請邱委員顯智發言。"],["邱委員顯智：（13時19分）主席、各位列席官員、各位同仁。請教秘書長，我在9月總質","  詢時有請教蘇院長關於實價登錄2.0草案，這個案子現在是在行政院處理中之法律案、","  內政部部分的第9項、第10項、第11項，院長當時有承諾本會期會送到立法院審查，請","  問現在進度如何？"],["主席：請行政院李秘書長說明。"],["李秘書長孟諺：主席、各位委員。關於地政三法，特別是委員非常關切的實價登錄能夠","  登錄到門牌等相關法令，目前行政院正在針對健全房市部分提相關措施，包括對於紅單","  轉賣的查緝及持有多戶的新增貸款管控，會同……"],["邱委員顯智：因為現在紅單炒作漫天飛，所以我覺得很擔心。下個月這個會期就要結束","  ，現在11月底了，下個月就是12月，到底這個月或是下個月可不可以把實價登錄2.0的","  法案送出來？"],["李秘書長孟諺：我們會配合剛剛講的健全房市各項措施，現在正在研擬實價登錄的部分","  ，如果順利，也會把它列為……"],["邱委員顯智：但是從上一屆研擬到現在！到底是由哪個政委在召集、審查這個部分？"],["李秘書長孟諺：內政部的法案部分責由其他同仁說明。"],["主席：請行政院交環處陳處長說明。"],["陳處長盈蓉：主席、各位委員。基本上，這三個法案院裡都有審查過，針對實價登錄要","  揭露門牌的部分，後來院裡討論之後，有一些民眾及單位都有意見，所以還在處理中。","",""],["邱委員顯智：但是你總得審查完畢，因為……"],["陳處長盈蓉：目前這三個法案是由張景森政委負責審查。"],["邱委員顯智：因為院長有承諾這個會期一定會送出來，下個月就已經是12月底，所以希","  望能夠儘快審議完畢並送到立法院。"],["李秘書長孟諺：我們會配合剛剛講的，除了整體健全房市方案，相關法案的推動也會列","  入措施之一。委員最近在媒體應該也看到各部會已經陸續開始進行一些動作。"],["邱委員顯智：我希望能夠儘快送到立法院審查。第二，關於行政院防制人口販運會報，","  事實上，這個會報是6個月要開一次會，可是從2019年12月25號召開之後，到現在還沒","  開，目前有沒有打算要開？"],["李秘書長孟諺：這個會報是由羅政委固定在召集，從去年底開過之後，今年這段時間因","  為受到疫情的影響沒開，而最近疫情已經趨緩，會報陸續都會召開，我們會請他來注意","  。"],["邱委員顯智：我為什麼這樣講？根據美國2020年人口販運問題報告的臺灣部分，針對我","  國的權宜船（FOC）對外籍漁工勞力剝削的問題，美國與歐洲都非常注意這個問題。它","  說雖然我們符合最低標準，但是仍有許多挑戰要解決，比如被害人難以取得司法資源及","  保護的照顧，調查人力及協議不足，讓遠洋船隊（DWF）的臺灣籍漁船以及臺灣船東擁","  有的權宜船，勞力剝削的問題持續受挫。後面有一些建議，比如積極依照口販運條例，","  將嫌犯加以起訴與定罪，並處以足夠嚴厲的處罰等等，也就是針對這個會報或者人口販","  運的部分，事實上行政院應該要積極處理。第二個部分更嚴重，最近有一則關於外籍移","  工的報導，監察院在104年財調0013號調查報告指出，外籍移工來臺灣之前在本國就被","  迫簽下臺灣的本票，但他可能看不懂中文，簽下的臺灣本票大部分還都是重利的，已經","  超過他的借貸金額之類的，來臺灣之後，這張本票竟然到了財務公司手上，就到臺北地","  院或臺灣各級法院進行本票裁定。因為本票裁定是我國獨步全球的制度，本票裁定之後","  ，依據票據法第一百二十三條開始對他強制執行、扣押薪水，所以此舉造成這些移工非","  常龐大的壓力。就這部分，你覺得為什麼他在菲律賓簽下的本票，結果在臺灣會跑到臺","  北地院去強制執行？你了解這個問題嗎？"],["李秘書長孟諺：我不清楚個案的細節，不過確實對於漁工的保護及人權的照顧，我們還","  有進一步改進的空間。"],["邱委員顯智：新竹地檢署檢察官對這種事情調查得非常清楚，其實是臺灣的財務公司在","  馬尼拉放貸、仲介，再給移工簽臺灣的本票。這是同一群人，問題在此，所以它的模式","  如圖所示，繳仲介費給臺灣人，然後要求移工簽下臺灣的本票，而他可能連中文都看不","  清楚，卻簽了臺灣的本票，再交給同一群人開的財務公司，所以左手交給右手，再對他","  進行臺灣獨步全球的本票裁定來追索。如果你稍微瞭解一下會發現，仲介業者及財務公","  司是同一群人，同一群人用兩張牌，跨國逼簽本票討債的運作模式越來越成熟，所以這","  是一個非常嚴重，也必須要正視與處理的問題。"],["李秘書長孟諺：有關漁工權益的保障，羅政委在今年11月4日召開跨部會局處的會議。"],["邱委員顯智：這個有召開就對了！"],["李秘書長孟諺：現在正在處理。另外，對於漁工的照顧，最近已經核定在前鎮漁港設置","  專屬漁工的安置住宿空間，也會尊重各個移工不同的宗教及文化背景，進行相關設計。","",""],["邱委員顯智：就是要正視這個問題。最後，我再提供一個資訊給秘書長。同一家公司，","  即全球財務顧問公司，如果用司法院的判決查詢系統去查，你知道它裁定的移工本票有","  幾張嗎？有幾個裁定嗎？有兩萬張，很驚人！它對兩萬個移工進行本票裁定，本票裁定","  之後要怎麼樣才能夠阻止強制執行？就是要提起確認本票債權不存在訴訟，並且繳擔保","  金，結果兩萬人裡面有多少人能夠提起本票債權不存在訴訟？只有十個人！但是提起的","  十個人裡面，有六個人獲得勝訴，所以這是一個非常恐怖的狀況，也希望行政院能夠正","  視所謂的人力剝削的問題，也能夠對人口販運問題有所因應，否則這對我國的國際形象","  造成非常大的影響。"],["李秘書長孟諺：好。"],["主席：請洪委員孟楷發言。"],["洪委員孟楷：（13時28分）主席、各位列席官員、各位同仁。秘書長，您現在還是兼任","  發言人，對不對？"],["主席：請行政院李秘書長說明。"],["李秘書長孟諺：主席、各位委員。目前還是。"],["洪委員孟楷：上一次您來內政委員會，本席請教的，您加入那個群組了嗎？"],["李秘書長孟諺：目前還沒有。"],["洪委員孟楷：還沒有加入？"],["李秘書長孟諺：因為我是暫時代理發言人。"],["洪委員孟楷：您那天不是說會加入，而且會瞭解到底裡面有多少人。現在你是發言人都","  沒有加入，還是行政院有另外的地下發言人？"],["李秘書長孟諺：沒有。"],["洪委員孟楷：這樣在過去這兩個禮拜沒有發言人的情況下，你也沒加入，就是不用跟執","  政黨委員溝通了？"],["李秘書長孟諺：如果個別委員需要我們提供相關資訊來澄清假訊息……"],["洪委員孟楷：所以你都沒有打算加入？"],["李秘書長孟諺：因為我目前……"],["洪委員孟楷：你覺得你在這個位置待不久，兼任不會太久？"],["李秘書長孟諺：沒有，目前也還沒有……"],["洪委員孟楷：還是蘇貞昌院長不信任你，覺得你可能是別人的人馬，所以他有一些溝通","  的群組不想讓你加入？"],["李秘書長孟諺：委員可能多所臆測。"],["洪委員孟楷：我沒有臆測，因為這是發言人的工作，上一個發言人離開了，你現在兼任","  發言人，上一次內政委員會詢答時，你也有提到你會加入，有可能還沒有加入，但有可","  能今天下班前要加入。兩個禮拜過去了，你也沒加入，你有沒有試著瞭解那群組裡面到","  底有什麼成員？"],["李秘書長孟諺：這個部分我們會再進一步瞭解，不過現在就是個別委員如果……"],["洪委員孟楷：需要那麼久的時間嗎？"],["李秘書長孟諺：如果委員需要……"],["洪委員孟楷：是不是今天下午下班以前可以提供內政委員會，到底那個群組裡面有多少","  成員的資料？"],["李秘書長孟諺：要徵得群組成員的同意。"],["洪委員孟楷：這個群組是公群組，還是私群組？"],["李秘書長孟諺：包括有些委員在內的群組。"],["洪委員孟楷：這個群組算是公部門的群組，用公家預算，你之前也詢答了，本席對於你","  們跟執政黨委員個人的LINE沒有意見，但是既然你上一次詢答就說這是公開群組，你們","  自己也說用公務預算，做的梗圖是給執政黨委員政令宣導、宣傳、解釋等等。我們的召","  委不是也有講嗎？提供委員這些梗圖很好，但重點是為什麼到目前為止，兩個禮拜過去","  了，你還是一問三不知？"],["李秘書長孟諺：這個部分純粹是一個跟委員聯繫的管道。另外，聯繫的方式也有很多……","",""],["洪委員孟楷：再來，上一次內政委員會詢答你有說要整理過去到現在到底做了多少梗圖","  ，現在資料在哪邊？"],["李秘書長孟諺：這個已經提供給相關的質詢委員。"],["洪委員孟楷：本席上一次有質詢，但到目前為止，我們沒看到資料。"],["李秘書長孟諺：目前已經送到相關委員的手上，包括貴黨的李德維委員有提到。"],["洪委員孟楷：總共做了多少個梗圖？"],["李秘書長孟諺：相關的數字，我們大概有提供，包括所有歷次提供的都作成連結的……"],["洪委員孟楷：電子檔？"],["李秘書長孟諺：對，電子檔提供給委員。"],["洪委員孟楷：所以總共多少？"],["李秘書長孟諺：這要從那個……"],["洪委員孟楷：說實在話，當然你是秘書長，行政院有大大小小的事情你都要做，其實你","  兼任這個發言人也是臨時救火啦！但重點在於如果連你都沒有辦法釐清，當時也說一個","  禮拜內要釐清，都沒有辦法釐清。到底是過去做了太多？還是因為有些做的是政令宣導","  、有些是攻擊、有些是抹黑，要一個一個刪除、調整，所以不好意思？"],["李秘書長孟諺：委員這個……"],["洪委員孟楷：又說我揣測，是不是？因為你都說不清楚，大家只能瞎子摸象嘛！"],["李秘書長孟諺：我們提供給質詢委員，包括圖卡相關的資料，還有連結的網址，總共有","  458份。"],["洪委員孟楷：從什麼時候開始到現在有458份？"],["李秘書長孟諺：去年二月份開始。"],["洪委員孟楷：去年二月就是蘇貞昌院長上任之後？"],["李秘書長孟諺：之前其實也有，大概是以去年當作界線。"],["洪委員孟楷：為什麼會以去年當作界線？就是因為蘇貞昌院長上任，加強網軍部分。"],["李秘書長孟諺：因為委員在質詢時有提到相關的起算時間。"],["洪委員孟楷：秘書長，這458份的連結也都已經有整理了，能不能放在官網上供民眾查詢","  ？"],["李秘書長孟諺：這個部分都是公開的。"],["洪委員孟楷：你現在也整理了嘛！因為本席還沒有拿到這個資料，能不能放在官網上給","  民眾查詢？讓民眾也知道過去到現在行政院做了多少政令宣導，可以提供民眾點閱。"],["李秘書長孟諺：我們會放在適當的位置，讓民眾瞭解與查詢。"],["洪委員孟楷：哪裡算適當？就官方網站不是嗎？"],["李秘書長孟諺：官方網站應該也是一個考慮的方式。"],["洪委員孟楷：那就是可以放在官方網站供民眾查詢。"],["李秘書長孟諺：這個都是可受公評的……"],["洪委員孟楷：所以你就是一個禮拜內可以放在官方網站，供民眾查詢，可以嗎？"],["李秘書長孟諺：可以。"],["洪委員孟楷：好，謝謝。再請教秘書長，本席有看到明年的預算，新聞傳播業務編了4,","  858萬元，請問關於小編，就是做社群媒體網路這一些圖的部分，預計會有多少預算？","",""],["李秘書長孟諺：這個裡面大部分都是新聞傳播處的，譬如業務費或廣告推播。"],["洪委員孟楷：沒有特別給他們多少錢，是不是這樣？"],["李秘書長孟諺：其實有一些製作的……"],["洪委員孟楷：請問小編群的編制目前有多少人？"],["李秘書長孟諺：目前是有6位。"],["洪委員孟楷：6位都進用……"],["李秘書長孟諺：其中有1位是行政人員。"],["洪委員孟楷：行政人員是正式公務人員，是不是？"],["李秘書長孟諺：對。"],["洪委員孟楷：剩下5位就是機要任用？"],["李秘書長孟諺：是用約聘僱的。"],["洪委員孟楷：那就是機要任用，不是嗎？"],["李秘書長孟諺：算是約聘，一年一約的這一種，與機要人員不一樣。"],["洪委員孟楷：他們主要的工作內容是什麼？"],["李秘書長孟諺：大概就是包括彙整相關的新聞資料、社群網路論壇、社群媒體輿情的蒐","  集。"],["洪委員孟楷：做影片、剪輯影片。再請教秘書長，如果我們查臉書粉絲專頁，中華民國","  行政院這一個臉書粉絲專頁應該是我們正式的粉絲專頁嘛？"],["李秘書長孟諺：是。"],["洪委員孟楷：也應該是這一個小編群組要服務的對象，是不是？"],["李秘書長孟諺：對。"],["洪委員孟楷：你有看過中華民國行政院這個粉絲專頁嗎？"],["李秘書長孟諺：有。"],["洪委員孟楷：它有什麼樣的特點？它沒有任何原創的貼圖，如果各位媒體朋友有興趣的","  話，現在來看一下中華民國行政院粉絲專頁，本席10分鐘前看，它的按讚數平均100個","  讚，然後都是轉貼其他部會的貼圖，譬如經濟部的、衛福部的，轉貼蘇貞昌院長的貼圖","  。蘇貞昌院長現在當然是行政院院長，他做政令宣導及相關的部分，本席沒有意見，可","  是怎麼會一個蘇貞昌院長的粉絲專頁上面，洋洋灑灑幾乎每天、每兩天、每三天就有更","  新，而我們正式的中華民國行政院粉絲專頁上面，沒有任何原創的貼圖。本席合理懷疑","  你剛剛講的這個任務編組，這6個人其實就在為行政院院長蘇貞昌服務，而不是為中華","  民國行政院服務？"],["李秘書長孟諺：我想這個是委員的誤解，相關的……"],["洪委員孟楷：不是委員誤解了，你仔細去看。這一點你這樣講要負責任，本席負責任，","  你剛剛看了中華民國行政院粉絲專頁，就是這個樣子！拜託秘書長，你是常任文官，中","  華民國行政體制不要因為任何政黨、任何人擔任哪一個職務就被破壞，這樣可以嗎？"],["李秘書長孟諺：我們一路走來都是這樣。"],["洪委員孟楷：我知道，你上午還有說你是熱心服務、會持續地在做，但本席只提醒你，","  中華民國的常任文官不應該為任何政黨、任何特定人士服務。謝謝。"],["李秘書長孟諺：謝謝。"],["主席：請劉委員世芳發言。"],["劉委員世芳：（13時38分）主席、各位列席官員、各位同仁。秘書長真的很辛苦，我知","  道秘書長的工作真的是24小時都在待命，對行政院尤其是蘇貞昌院長所領導的強大團隊","  度過很多困難，秘書長大概居功厥偉。"],["主席：請行政院李秘書長說明。"],["李秘書長孟諺：主席、各位委員。謝謝委員。"],["劉委員世芳：我們是支持，不要被外面見縫插針，應該做什麼，你們就做什麼。蘇院長","  也是一樣，都大刀闊斧在處理很多事情，難免會得罪一些人，但是我覺得對國家重大利","  益是有用的，你們就勇往直前，所以我們還是非常支持蘇院長。","   針對有一些部分，我倒是想請教一下秘書長，最近我看到臺灣的中油公司在非洲的查","  德挖到石油，現在要運回臺灣，我覺得這是好事。其實這是一個高風險的工作，在第一","  線的工作人員可以獲得這麼好的部分，大概也是長久以來很多的行政單位願意支持他，","  但有一個狀況要麻煩秘書長請經濟部門查明，因為它跨了經濟部。我直接請教，臺灣中","  油現在有35%的股份是給一個公司叫做海南華信國際投控，這個海南國際投控看起來好","  像沒怎麼樣。事情是這樣子，查德是非洲的政府，因為我們在查德要開挖石油的關係，","  查德政府有30%的股權，原來70%都是中油，可是不曉得為什麼變成35%是海南華信國際","  投控。","   秘書長恐怕不清楚，我跟你報告，中國有一個華信能源集團，它的主席叫葉簡明，如","  果按照媒體上面標榜出來的，葉簡明好像也牽涉到拜登兒子的一些弊案，是不是弊案不","  知道。但是葉簡明在2018年遭到中國政府調查，上海地方法院宣告華信破產。葉簡明先","  生又擔任中國國際友好聯絡會的副秘書長，而且這個好像跟解放軍的總政治部有一些關","  係。我想大家都知道，現在中國已經沒有純粹的民營集團，大部分都是跟國家集團，甚","  至是跟總政戰部或中國解放軍有關。又傳出原來因為其他的壓力，尤其在上一任總統馬","  英九任內快結束的時候，到上海去簽本來只是願意讓渡百分之二十幾的股權，後來變成","  35%，造成一些狀況，就是搶在政黨輪替前，那到底是誰去中國上海簽這個部分呢？我","  不知道，可能要拜託秘書長，有時間幫我們查明一下。","   當時政黨輪替之前，行政院長是毛治國、經濟部長是鄧振中、中油董事長是林聖忠、","  中油總經理是陳綠蔚。也聽說去簽這個股權讓渡的人是跳過中油的高層，是誰跳過中油","  的高層？我們不知道，仍然在追查中。所以我要跟秘書長講的部分是，好事是我們挖到","  石油，壞事是以後的石油，說不定有35%的錢是要給中國已經被取消資格的海南華信國","  際投控，那不就很倒楣！一桶油賺不到多少錢，結果35%，差不多三分之一以上要給查","  德政府，這沒辦法，那是他們家的土地。這個部分其實有牽涉到國安的問題、兩岸的問","  題及臺灣中油內部管控的問題，所以我想直接請教秘書長，碰到這樣的問題，要如何處","  理會比較好？"],["李秘書長孟諺：跟委員報告，中油在查德經過將近20年的努力、探勘，終於取得98萬桶","  以上蘊藏量的權力，對於維護我們能源的安全─掌控油的來源，我想是非常深具意義啦","  ！"],["劉委員世芳：自主權就非常大。"],["李秘書長孟諺：他在政黨輪替前去簽訂這樣一個讓渡股權的合約，這裡面有沒有不恰當","  的地方？還是因為當時還沒有發現油、還沒有開採出來，純粹為了分散風險等等的考量","  ，這部分有需要再進一步查明的地方。"],["劉委員世芳：臺灣中油公司說為了分散風險，但是當地人又傳出來有相關的人到賭場見","  過面，到賭場見面通常都不會是好事。為了分散風險，我們都瞭解，因為國際一級開採","  嘛！但查德並不是中國的殖民地，為什麼分散風險不是找查德政府？分散風險是找中國","  政府呢？為了分散風險，譬如保障我們的原油可以安全地運回臺灣，也不是找中共來幫","  忙我們啊！也許是找美國，譬如在查德，可能找非洲、歐洲國家之類的，為什麼會是中","  國？不得不引起人家其他的遐想，在2016年政黨輪替之前，為什麼會在最後一年的時候","  ，去簽訂讓渡35%的股權，這裡面絕對是有政治問題，不可能純粹屬於開挖石油的風險","  問題。中油公司不敢承認，所以我拜託秘書長幫我們查一下，當時的董事會有沒有通過","  這樣的讓渡股權案？為什麼會讓渡過去？目前我們還沒找到內部的文書，要請秘書長一","  起來幫忙，不曉得可不可以用專案處理，可以嗎？"],["李秘書長孟諺：我們會再進一步查明裡面的過程狀況，因為時機也非常的敏感。"],["劉委員世芳：現在時機敏感嗎？挖到石油以後時機敏感？"],["李秘書長孟諺：我是說簽約的時機。"],["劉委員世芳：對，簽約的時機非常敏感，我們也聽到謠言說是跑到上海去簽，公務員有","  一定的敏感程度，所以請你查一下。同樣的道理，我也需要跟秘書長報告，立法院很多","  同仁都還是對於eID的部分有些疑慮，你回溯eID真正開始執行的時候，也不是政黨輪替","  之後，是政黨輪替之前，這個部分麻煩你一併處理及調查，好嗎？"],["李秘書長孟諺：是。"],["劉委員世芳：以上。辛苦了，謝謝秘書長。"],["李秘書長孟諺：謝謝。"],["主席：請陳委員明文發言。"],["陳委員明文：（13時46分）主席、各位列席官員、各位同仁。我今天看到行政院要力推","  組改，要將故宮改隸為文化部的新聞，這個新聞到底是真的還是假？"],["主席：請行政院李秘書長說明。"],["李秘書長孟諺：主席、各位委員。目前還在研議中。"],["陳委員明文：在研議中？"],["李秘書長孟諺：對。"],["陳委員明文：如果成真的話，未來故宮可能要降階囉！原來它是二級單位，就變成是三","  級單位，隸屬文化部就變三級嘛！也就是故宮南院變四級單位喔！"],["李秘書長孟諺：不會，就是……"],["陳委員明文：這樣子有沒有矮化故宮博物院？"],["李秘書長孟諺：目前這個都還在研議，當時的構想……"],["陳委員明文：我在嘉義的立場上，當年我們向阿扁政府爭取到故宮南院落腳在嘉義，大","  家都知道，嘉義過去是很傳統的農業縣市，沒有發展工業，讓人家笑說嘉義是一個文化","  沙漠，所以我們是希望藉由故宮南院來突破整個雲嘉南的文化困境。坦白講不只是嘉義","  ，你也是來自臺南。"],["李秘書長孟諺：是。"],["陳委員明文：事實上雲嘉南有故宮南院，對於整體文化水準的提升確實是有幫助，如果","  把故宮隸屬於文化部，這是什麼組改，你可以跟我說明嗎？這樣組改，直接犧牲到中南","  部民眾對故宮南院的期待，這樣正確嗎？這樣好嗎？"],["李秘書長孟諺：還在構想的階段，假設有這個部分，對於它的預算及員額都不會受影響","  。另外，如果它是跟文化部結合……"],["陳委員明文：秘書長，因為時間的關係必須要打斷。文化部已經在行政院第一波組改完","  成了嘛！不是嗎？之前文建會已經完成文化部啦！然後又要把故宮博物院矮化，所有業","  務、人員不變移轉到文化部，請你跟我說這有什麼意義？到底有什麼目的？倒是有人在","  討論故宮博物院的整個核心價值是不是能夠淡化中國色彩，但是把故宮博物院改隸到文","  化部，坦白講，到現在我也都沒聽過啊！今天聽到這樣，對我而言很衝擊。尤其大家都","  知道在扁政府時，是認為故宮博物院有太多的國寶文物沒有地方展覽，所以希望能再尋","  找一個適當的地點，讓這些國寶文物能夠展示出來，同時也不只是把它定位為一個以中","  國為中心的博物館，所以我們把故宮南院定調叫做亞洲藝術文化博物館，不只是中國，","  還包括東南亞、東北亞及臺灣，各國的國寶文化都可以在那裡展覽，也就是故宮南院有","  它的獨特性。今天你們把故宮從二級單位降到三級，這樣降下去故宮南院等於是四級單","  位，你認為這樣好嗎？"],["李秘書長孟諺：第一個，目前都還是在研議的階段。第二個、目前全世界並沒有國家將","  博物館當作部會等級的組織。另外，我覺得它的人員、預算不會減少。再來，它跟文化","  部結合反而可以發揮、綜合整體作戰及整體推廣的效應。"],["陳委員明文：文建會當時在改組的過程中，為什麼不把它一併討論？現在文化部都已經","  改組完成了，難道為了要改組再改組一次，這樣對嗎？我覺得這是很奇怪的改組方式，","  況且故宮博物院是全世界……"],["李秘書長孟諺：有關故宮南院對於嘉義的地方發展，如果加進文化部的元素，應該可以","  讓它的資源更多，反而它的推廣深度……"],["陳委員明文：你的意思是，現在的故宮南院或故宮博物院沒有文化部的元素就對了？你","  的意思是這樣嗎？"],["李秘書長孟諺：不是，可以發揮……"],["陳委員明文：所以它有它的獨特性，是因為行政院隸屬的故宮博物院沒有文化元素，你","  的意思是這樣解釋嗎？"],["李秘書長孟諺：可以發揮團體作戰的效果。"],["陳委員明文：你的意思是要由文化部來管理這個博物館，這樣這個博物館才有文化元素","  ，而現在就是比較沒有文化因素，是這樣嗎？"],["李秘書長孟諺：不是。"],["陳委員明文：我的意思是，如果就你剛剛所講的這個問題，事實上，可以從故宮南院的","  整個營運方式尋找問題、解決問題，而不是把故宮南院的所有業務人員移到文化部，矮","  化故宮南院。這個是我們的目的嗎？我實在是沒辦法接受！我身為嘉義人，難得可以爭","  取故宮南院設於嘉義，聽起來故宮南院不是故宮博物院的分院，而是故宮南院。既然是","  故宮南院，應該與故宮博物院同等級，但是現在聽起來好像是故宮的分院。如果再照你","  們這樣的組改方式，故宮南院就變成四級單位了，我很難接受這一點，所以我今天把這","  個意見反映給秘書長，我們希望你在組改會議上能夠好好檢討一下。上個禮拜我們有開","  一個小組，但我沒注意到故宮博物院要把故宮南院隸屬在文化部的議題。今天我看報導","  以後很吃驚，所以特別利用今天審查行政院預算的時候提出，希望行政院能夠好好重新","  檢討。"],["李秘書長孟諺：好。"],["主席：接下來登記發言的李委員貴敏、洪委員申翰及高委員嘉瑜均不在場。","   請孔委員文吉發言。"],["孔委員文吉：（13時54分）主席、各位列席官員、各位同仁。上一次我有針對原住民的","  法案質詢，原住民的法案在行政院主要是林萬億政務委員在主持的。不管是社福或其他","  的原住民法案，全部都是由林萬億在負責。你可不可以交代他趕快送幾個法案來，原住","  民自治法沒來，土海法也沒有來，不然蔡英文總統這五年來幾乎沒有法案送到立法院。","  我上次質詢跟你講得很清楚，這個是誰的責任？你應該交代林萬億政委把這幾個法案送","  過來！比較大的法案，像是土海法、自治法都等了很久，但是比較小的法案，例如國安","  法也沒有送行政院的版本到內政委員會，欠缺行政院的版本變成只是開談話會而已。原","  住民有很多法案，我希望秘書長要把關，好不好？"],["主席：請行政院李秘書長說明。"],["李秘書長孟諺：主席、各位委員。好。"],["孔委員文吉：不然行政院的預算出不來，說實在，我們原住民委員都很難支持，這件事","  你很難跟原住民委員交代。"],["李秘書長孟諺：我會再請林政委檢視。"],["孔委員文吉：因為我上次講過。"],["李秘書長孟諺：比較成熟的案子。"],["孔委員文吉：你的前任有好幾個秘書長，例如林中森秘書長曾把原住民委員找到秘書長","  辦公室，談自治法還卡在哪幾條，秘書長認真到這種程度，所以我舉這個例子給秘書長","  聽。第二個，行政院現在有中辦、東辦，還有南部辦公室，這是你們院裡的預算嗎？"],["李秘書長孟諺：是。"],["孔委員文吉：是秘書長這裡的預算？"],["李秘書長孟諺：在院本部的預算。"],["孔委員文吉：就是你這邊的預算嘛？"],["李秘書長孟諺：是。"],["孔委員文吉：針對行政院中部辦公室，你們編多少錢？你都不曉得中辦、東部辦公室、","  南部辦公室編多少？"],["李秘書長孟諺：中辦是659萬元。"],["孔委員文吉：蔡培慧執行長有來嗎？"],["李秘書長孟諺：是。"],["孔委員文吉：我相信蔡培慧執行長應該不只管600多萬元！"],["李秘書長孟諺：這個純粹就是業務費。"],["孔委員文吉：請問中辦是做哪一方面的業務？你們只有這600多萬元嗎？"],["主席：請行政院中部聯合服務中心蔡執行長說明。"],["蔡執行長培慧：主席、各位委員。我們的業務費只有600多萬元，我們就是來整合以及服","  務，比如經濟部水利署正在南投做鳥嘴潭，會供應自來水給南投及彰化，就是跨縣市及","  跨部會的協調。"],["孔委員文吉：東部、中部及南部辦公室還是會協調各部會，譬如要負責加強力行產業道","  路，你們還是要跟南投縣政府、公路總局或者相關單位協調，而那個只是你們業務的預","  算。"],["蔡執行長培慧：比如孔文吉委員關注的力行產業道路，是在仁愛鄉的部落。我們必須說","  ，像最近南投縣政府針對較危險路段需要1億多元的經費，公路總局也納入前瞻計畫給","  予支持。當然為了要維持產業道路的安全性，所以我們也另外編定三年比較高科技的防","  災、減災防護措施，這些行政院都會協助到位。"],["孔委員文吉：蔡執行長就是進行各部會的協調，是不是？"],["李秘書長孟諺：對。雖然他們的經費編得比較少，但事實上是協助各部會與地方並能夠","  作為中間的橋梁。"],["孔委員文吉：事實上，蔡執行長很認真，有點像立法委員一樣。我去看仁愛鄉、信義鄉","  ，他也去看仁愛鄉、信義鄉，很認真！但是除了中辦之外，你們好像有一些館控、院控","  的額度是不是也給中辦去做？有沒有院控？"],["李秘書長孟諺：目前沒有。大概就是各部會有一個公開的補助評估機制在進行，各地方","  辦公室是扮演聯繫和溝通的角色。"],["孔委員文吉：其實我不是講蔡執行長不好；很認真是沒有錯啦，但是他的職權可能比我","  們立法委員還大喔！"],["李秘書長孟諺：不會、不會。"],["孔委員文吉：他可以指揮公路總局等等到中辦，他有這樣的權限耶！而且還保留院控經","  費，讓中辦來負責。"],["李秘書長孟諺：第一，沒有院控經費；第二，他主要的工作就是協調，也就是扮演橋梁","  的角色，事實上並沒有指揮各部會的機制。"],["孔委員文吉：譬如教育部的經費，很多原住民的民意代表都說：找蔡執行長比較好要錢","  耶，找立委的話，我們反而還要跟水保局、教育部爭取經費。"],["李秘書長孟諺：不會、不會。"],["孔委員文吉：中部辦公室蔡執行長對公路總局、教育部……"],["李秘書長孟諺：那純粹是誤會，我看蔡執行長是很熱心在幫民眾反映問題，他不會逾越","  權限去指揮部會做決定，我想部會對於委員的建議都非常重視。"],["孔委員文吉：蔡執行長也在這邊，我想我們在地方做選民服務，大家都知道要去找中辦","  。東辦也是一樣！請問東辦執行長是哪一位？","   依我看，東辦執行長在花蓮的指揮權限也很大喔，因為我也常去那邊啊！"],["主席：請行政院東部聯合服務中心洪執行長說明。"],["洪執行長宗楷：主席、各位委員。不會，我們原則上還是希望各部會來協助我們，但其","  實沒有什麼指揮的權力啦！"],["孔委員文吉：我是希望一切經費都要回歸正常化的運作，包括行政院。今天審查行政院","  的預算，我特別關心中辦和東辦是因為身為立委，我們也要服務，但是地方有時候會說","  中辦、東辦的權限很大，跟教育部或交通部要經費，他們講一句話都比立委講的還要來","  得重要喔！"],["李秘書長孟諺：委員，我想這應該是誤會。"],["孔委員文吉：當然啦，像我的選區是原住民地區，如果行政院這邊比較好要錢，由中辦","  協助一下也可以。"],["洪執行長宗楷：我們都願意配合委員來做這些工作。"],["孔委員文吉：反正就是預算一定要明確化、透明化，好不好？"],["李秘書長孟諺：是的。"],["孔委員文吉：謝謝。"],["李秘書長孟諺：謝謝委員。"],["主席：接下來登記發言的蘇委員巧慧、莊委員競程、廖委員婉汝、何委員志偉、何委員","  欣純、陳委員雪生、蔡委員易餘及邱委員志偉均不在場。","   所有登記發言委員除不在場者外，其餘均已發言完畢，詢答結束。湯蕙禎委員所提書","  面質詢列入紀錄、刊登公報，並請相關機關另以書面答復。本日委員所提質詢未及答復","  部分，請一併以書面答復。","委員湯蕙禎書面質詢：","   一、<Q>蔡英文總統於順利連任後，中國改變型態，已學習俄羅斯等國家製造假訊息","  手法，精進為「駭入再變造」方式，方式日益精進。且中國未來可以利用熟知台灣政情","  及民情特質，進一步應用在「機器學習」和「科技認知作戰」，大量製造假訊息製造，","  讓台灣窮於應付。行政院將如何因應？未來如何「與時俱進」？以加強澄清假訊息、假","  新聞。請說明之。","   二、<Q>國防部軍事院校養成教材、每週固定之莒光日上課內容應該「與時俱進」，","  使軍士官兵充分了解「為誰而戰，為何而戰」？有關軍事院校、莒光日教材、課程及師","  資，應以台灣意識為主體，重新編輯教材，並儘量減少大中國思想，以免落入中國統戰","  圈套。請行政院提出書面報告，會同相關機關予以檢討。"],["主席：現在先休息5分鐘，休息過後處理討論事項。","休息","繼續開會"],["主席：現在繼續開會。","   報告委員會，現在進行討論事項。請議事人員宣讀第一案關於行政院預算數、委員提","  案及第二案。","第一案：","110年度行政院歲入預算","  第2款  罰款及賠償收入","     第1目  賠償收入 無列數","  第3款  規費收入","     第1目  使用規費收入 無列數","  第4款  財產收入","     第1目  財產孳息 283萬7,000元","     第2目  廢舊物資售價 35萬3,000元","  第7款  其他收入","     第1目  雜項收入 120萬6,000元","   委員均無相關提案。","110年度行政院歲出預算","  第2款  行政院主管","   第1項  行政院 13億575萬2,000元","   委員提案通案7案。","     第1目  一般行政 9億4423萬3,000元","   委員提案12案。","     第2目  施政及法制業務 1,222萬8,000元","   委員提案20案。","     第3目  施政推展聯繫 615萬元","   委員提案3案。","     第4目  科技發展研究諮詢 3,979萬3,000元","   委員提案8案。","     第5目  聯合服務業務 3,431萬5,000元","   委員提案4案。","     第6目  國土及資通安全業務 781萬9,000元","   委員提案12案。","     第7目  災害防救業務 824萬5,000元","   委員提案6案。","     第8目  性別平等業務 1,423萬2,000元","   委員提案4案。","     第9目  消保及食安業務 1,353萬8,000元","   委員提案11案。","     第10目  資訊管理 5,328萬4,000元","   委員提案2案。","     第11目  新聞傳播業務 4,858萬元","   委員提案13案。","     第12目  一般建築及設備 1億1,953萬5,000元","   委員提案1案。","     第13目  第一預備金 380萬元","   委員無相關提案。","   主決議29案，均請參閱。","第二案：","   審查行政院「辦理政策宣導相關之廣告彙整表」共2案，包括108年第2季及修正後之","  第1季政策宣導廣告執行情形，及108年第3季政策宣導廣告執行情形。"],["主席：在進行協商之前，中央銀行今天列席是為了上午的質詢，我們接下來審查預算和","  中央銀行沒有關係，所以中央銀行的列席官員可以先行離席。","   （列席官員離席）"],["主席：現在開始進行協商。","   （進行協商）"],["主席：現在開始就行政院院本部的單位預算進行協商。首先，歲入部分因為委員無相關","  提案，所以預算照列。","   歲出部分第1案至第7案是針對全項的通案，全項通案我們等逐步協商完畢之後再回頭","  處理。接下來是針對第1目「一般行政」的提案，這個部分有第8案至第19案，總共12個","  案子。請問有沒有提案委員要說明？","   現在先請行政機關說明。"],["呂處長秋香：第15案是針對特別費，特別費有既定的編列標準，而且是全國一致的；因","  為有一致性的問題，所以是不是請委員……"],["主席：所有的案子只有第15案有減列……"],["林委員思銘：還有第19案。"],["主席：第19案更狠！"],["林委員思銘：說明一下啦！"],["主席：說明之後再看怎麼樣來處理。"],["呂處長秋香：國外旅費也有減列，國外旅費有好幾案……"],["主席：旅費另外處理。現在先請林思銘委員說明一下要求減列的理由。"],["林委員思銘：謝謝召委。第19案是針對「一般行政」項下編列的資料蒐集及陳列業務，","  大家可以看我提案當中有關103年度到108年度費用的表格，108年度只有96萬元，今年","  是106萬元，明年也是編106萬元，明年的預算雖然和今年一樣，但是業務並無顯著變化","  ，為什麼這2年的費用會增加？這個部分我們好像沒有在預算書中看到很詳細的說明，","  所以我想請行政部門說明之後，再決定予以凍結或是怎麼樣。好不好？謝謝。"],["主席：其他委員有沒有要說明的？","   請鄭天財Sra Kacaw委員說明。","鄭天財Sra","  Kacaw委員：我提的是第17案和第18案，剛才說明的是主計處處長，你好像沒有當很久","  還是怎麼樣。我們並沒有刪減特別費，而是要凍結；不是不能凍結，這個原則要先確立","  。"],["呂處長秋香：那是……"],["主席：等提案委員說明完畢，你們再一併說明。","鄭天財Sra Kacaw委員：第17案和第18案是凍結，這當然是可以凍結的。這是第一點。","   我之所以會提案凍結，最主要是因為政務委員不支持總統的政策！蔡總統在105年8月","  1日向原住民族道歉的時候，特別提到：我們會加快腳步，將原住民族最重視的「原住","  民族土地及海域法」和「原住民族自治法」送到立法院審議。尤其是土海法，行政院秘","  書長也曾特別在立法院司法及法制委員會表示會在第9屆第2會期把土海法送到立法院，","  可是到現在都沒有送來。就是因為政務委員的問題，所以我凍結的就是政務委員的特別","  費，希望他不要阻擋我們的土海法和自治法。","   我今天還沒有提原基法有關勞工保險補助的部分呢！那也是因為政務委員！我們又沒","  辦法質詢他，所以只能透過凍結預算來讓他瞭解這個問題。","   至於刪減預算，也不是沒有刪減過喔！我當了30年的公務員，有喔，真的有被刪減過","  啊！所以這個部分也不是不行，就看立法院大家的意見。以上。"],["主席：請王美惠委員說明。"],["王委員美惠：本席提的是第14案，因為你們的管理費用連續5年執行率都偏低。因為有閒","  置的情形，所以預算執行率逐年遞減，養護費用則每年超支，不免令人覺得是不是每年","  都有必要去花這些錢。稍後請說明一下。"],["主席：請張宏陸委員說明。"],["張委員宏陸：我和王委員一樣，就是行政院很多宿舍其實都沒有人在住，卻還每年編列","  這些預算，是不是應該說明一下？"],["主席：如果沒有其他委員要說明，我們就請行政院針對剛才每位委員所提的問題加以說","  明。"],["蘇處長永富：向主席及各位委員報告，有關鄭委員所提的原住民族土地及海域法和原住","  民族自治法的問題，原住民族土地及海域法草案曾在立法院四進四出，都沒有進行實質","  審查，就因屆期不延續而沒有續審。因為原住民族土地涵蓋的範圍包山包海，很難在一","  部法律裡面規範所有原住民族土地的問題，所以原民會現在採取分流立法的方式，去年","  1月9日，因為鄭委員特別關心原住民族保留地的問題，所以修正公布了山坡地保育利用","  條例第三十七條，把5年等待期的規定刪除掉了，所以現在已有7,600公頃……","鄭天財Sra Kacaw委員：那和這個沒有關係，不要浪費時間了！"],["蘇處長永富：另外是原住民族自治法的部分……","鄭天財Sra Kacaw委員：大家都非常清楚，土海法和……"],["蘇處長永富：另外跟委員報告，現在原民會是採分流立法的方式，不會再制定土海法，","  因為原基法第二十四條第四項並沒有規定一定要……","鄭天財Sra","  Kacaw委員：我跟你講，你們不要違背蔡總統2016年8月1日的道歉喔，不然就要公開講","  啊！"],["蘇處長永富：自治法也在立法院五進五出，還是沒辦法完成立法。因為這部分對制度的","  衝擊太大了，所以……","鄭天財Sra Kacaw委員：你是事務官，就不要……"],["李秘書長孟諺：土海法和自治法確實茲事體大，因為各界對此還有一些看法，所以是不","  是另外來跟委員報告？我會親自帶原民會主委一起來跟委員說明。凍結的部分是不是可","  以再麻煩委員幫忙？"],["主席：接下來請說明林思銘委員、王美惠委員和張宏陸委員的問題。"],["謝處長錫銘：我報告一下各位委員所關心的宿舍問題。第12案、第13案和第14案都和宿","  舍有關，我們的宿舍主要是給首長使用，單房間宿舍則是給從南部到臺北來上班，或是","  從臺北到南部去上班的同仁使用。謝謝各位委員的指正，現在信義職務宿舍剩下2戶還","  沒有人入住，原來有3戶是空的，現在有一位政委搬進去，因為政委有時候會有職務上","  的調整；承德路則有1戶目前隨時可以使用。以上跟大家報告的就是其實我們宿舍的使","  用率還滿高的。剛剛講的單身宿舍也都使用很久，因為很多同仁有時要到南部去上班，","  或是從南部來臺北上班，真的有這個需要。雖然宿舍比較舊一點，但是偶爾修一修，其","  實還是可以用，主要是可以給同仁一個方便，所以是不是請各位委員能夠支持，不要凍","  結？謝謝。"],["王委員美惠：本席並不反對你們使用，只是有管理費的問題。"],["謝處長錫銘：管理費的部分我再補充報告一下，管理費是有入住才有收，所以如果2戶空","  著，那2戶就不用交錢，3戶空著，3戶就不用交錢，這樣就可以省下來。"],["王委員美惠：可是連續5年都逐年遞減啊！所以怎麼會只有2戶？如果只有2戶，管理費應","  該增加，而不是減少才對啊！你這樣講就更令人懷疑了喔！"],["謝處長錫銘：那是規費啦！"],["王委員美惠：你們的管理費確實是逐年下降喔！和你的解釋互相衝突，不一樣喔！"],["謝處長錫銘：管理費是入住的時候就要繳，所以我們編是編在那個地方，如果沒有入住","  的話，當然就不用繳，因為那是在信義職務宿舍，那邊有10戶。所以委員剛剛指正的為","  什麼會沒有用完、執行率那麼差，就是因為還有2戶或3戶還沒住進去，所以就不用交錢","  ，但我們還是要把它編足。"],["王委員美惠：錢當然是要編足，你們需要的時候才有得用，可是本席的意見就是，你們","  5年來的執行率不斷下降，可是你剛剛的說明是比方說有10戶，現在剩2戶沒人住，這樣","  你們的管理費應該是越來越多，而不是越來越少啊！你聽得懂我的意思嗎？10戶如果有","  2戶沒人住，就可以收到8戶的管理費，這樣不是比較多嗎？可是根據你的解釋，管理費","  減少是因為只剩2戶沒有使用；不是應該更多，而不是變少嗎？"],["吳科長雅雯：跟委員報告，根據機關首長宿舍管理要點，符合入住資格的首長是15位，","  目前我們經管的宿舍是14戶，這14戶其實是首長看自己的方便決定要不要入住，有時候","  也要看首長的更迭，不見得當年度就會住滿，也可能住了幾個月就搬出去，或者是年中","  突然再搬進來，這要看院長任命政委的時間，所以經費我們還是要把它編足，只是入住","  時間不一致的話，我們比較沒有辦法管控。"],["謝處長錫銘：這個我們會重視，就是有住才會給錢，所以才會沒有達到百分之百的執行","  率，請委員能夠諒解。好不好？","   單房間宿舍的部分則是雖然舊，但是修一修還可以用，對同仁來講也滿方便的，所以","  這部分是不是也請委員能夠支持？謝謝。"],["主席：剛剛林思銘委員所提的資料蒐集費用也請說明一下。"],["謝處長錫銘：謝謝林委員的指正。因為院裡面要配合解決低薪的政策，所以我們帶頭在","  做，提高勞務承攬人員的薪水，看能不能增加到3萬元。這是院裡面的政策，所以我們","  從108年開始，就把他們的經費稍微提高一點點，109年是106萬8,000元，明年也是一樣","  ，並沒有增加。"],["林委員思銘：就是加薪？"],["謝處長錫銘：是的，已經提上來了，3萬元大概沒有問題。這既是鼓勵，也是支持，謝謝","  委員。"],["林委員思銘：這樣我就不減列了，看凍結多少比較好。"],["謝處長錫銘：好，謝謝委員。"],["主席：請鄭委員發言。","鄭天財Sra","  Kacaw委員：關於我提的第17案和第18案，我上次本來已經安排做專案報告了，結果秘","  書長沒有來，所以該次會議就沒有開，因此我建議應該要做專案報告。看要凍結多少；","  可以減少凍結數，但是要做專案報告。這是我針對第1目提出的第17案和第18案。我本","  來也安排了，是你們沒有來！","   另外，因為葉毓蘭委員去醫院，所以行政院是不是可以簡要說明一下葉委員提的……"],["主席：第9案是針對「基本行政工作維持」，還有第10案、第11案和第15案。"],["李秘書長孟諺：有關葉委員的提案因為牽涉到銓敘部，即警察考試晉用和訓練規定，對","  此我們承諾由我們行政院跟銓敘部協調怎樣讓制度能夠順利，所以建請不要凍結。另外","  鄭委員剛才提到凍結特別費的部分，我們會配合鄭委員的建議，到院裡做專案報告，建","  請不要凍結特別費。","鄭天財Sra Kacaw委員：反正一開始也用不到那麼多，我的提案沒有減列。"],["李秘書長孟諺：是不是以專案報告的方式，做成決議，我們會配合執行，而凍結的部分","  麻煩委員這邊……"],["黃委員世杰：整目看要怎麼凍結，然後另外安排專案報告好不好？"],["張委員宏陸：不是，看整目要凍結多少，像這樣有需要特別來專案報告嗎？","鄭天財Sra","  Kacaw委員：我再次說明一下，可能剛才講的不夠詳細，我提的這兩案，即原住民族土","  地及海域法跟原住民族自治法，第一，這是原住民族基本法授權要制定的。第二，105","  年8月1日蔡總統向原住民族道歉的時候特別說到我們有一部非常好的原住民族基本法，","  但是普遍沒有受到政府的重視，所以他向原住民族道歉，然後接著他說我們會很快地把","  土海法跟自治法送到立法院，他的用詞是「我們會加快腳步」。第三，行政院秘書長在","  105年6月和7月兩次在司法及法制委員會，那時候是段宜康委員當召委，秘書長口頭和","  書面報告都說會在105年12月底以前把土海法送到立法院，也就是第9屆第2會期前，但","  已經4年了卻一直沒有送，所以我上次安排專案報告，結果秘書長沒有來，我們就沒有","  開會了，因此我希望大家支持專案報告，至於凍結數則可以少一點。"],["主席：了解，我們等一下來討論。"],["賴委員惠員：召委，是不是讓我先針對我提的第12案做提案報告，等一下我們再來探討","  整目要怎樣做結論。"],["主席：好，請賴委員惠員發言。"],["賴委員惠員：針對第12案第1目「一般行政」項下原列9億4,423萬3,000元，我認為「基","  本行政工作維持」編列了管理費，但不管職務官舍10戶、承德官舍2戶、還是行政院首","  長宿舍14戶，我認為閒置比例都太高、閒置情形偏多，是不是請行政院改善，提升宿舍","  使用，有效活化及增加其效率，因此我提議凍結200萬元，等提出書面報告後始得動支","  ，以上報告。"],["主席：宿舍的部分剛才有統一說明，請你們再向賴惠員委員報告。"],["賴委員惠員：因為我才剛進來。"],["主席：對，因為剛才有報告過。請你們現在跟賴委員報告一下。","   我來做個處理看大家覺得怎麼樣，鄭天財委員關心的這個案子，他講的都是事實，鄭","  委員長期以來一直很關心此案，上次也有排專案報告，因為那天秘書長時間不方便，所","  以沒有開。我們還是尊重鄭天財委員，就這部分凍結少一點，我們就按照上面本來要減","  列的26萬元把它凍結起來，凍結這26萬元本來是要等土海法送進來，但我看這樣要動支","  很困難，所以我們就尊重鄭委員，就這個特別費部分進行專案報告經本委員會同意後始","  得動支，這樣好不好？凍26萬元，我們就……"],["管委員碧玲：多年來特別費最後我們是都尊重，特別費這種東西是個人式的針對……"],["主席：要不然兩個啦……","鄭天財Sra Kacaw委員：你凍結業務費嘛！"],["主席：你凍結業務費，好不好？不要凍結特別費。我們就在一般行政事務費項下特別凍","  結，等一下我還要整目處理，特別凍結的這26萬元是要進行專案報告後始得動支。","   去年這一目是凍結100萬元，林思銘委員提案減列的部分剛剛這樣說明應該很清楚了","  ，所以就撤案。我們是不是就比照去年，全目凍結100萬元，包括這26萬元，除了鄭天","  財委員所提的第17案及第18案必須專案報告後始得動支外，其他委員的所有提案都必須","  送書面報告後始得動支，這樣好不好？","鄭天財Sra Kacaw委員：好。"],["主席：其他凍結74萬元。好，第1目就這樣處理。","   繼續處理第2目「施政及法制業務」，本目有第20案至第39案，請問有無說明？"],["羅委員美玲：旅費部分是不是另外……"],["主席：好，旅費最後再一併處理。","   請黃委員世杰發言。"],["黃委員世杰：這一目我所提的是第27案，之前我協調過、質詢時也提過，希望工業園區","  開放設置托嬰中心，工業局已經配合以函釋的方式處理，但是我之前質詢時也有提出，","  針對少子女化的危機，不論是在各工業園區、產業園區或各項類似法規，請全面檢視進","  行法規修正作業，所以我才會提出這個凍結案，希望針對檢視的內容及未來要怎樣修改","  法令提出一個書面報告之後再動支，以上提案說明，謝謝。"],["主席：請張委員其祿發言。"],["張委員其祿：本席在這一目所提的是第28案，主要是針對「施政及法制業務」，目前高","  房價問題很嚴重，一直講很久的包括實價登錄2.0及相關的配套法案，例如平均地權條","  例、不動產經紀業管理條例、地政士法等，目前都尚未看到行政院研議送過來，所以我","  在此提議先凍結200萬元，如果行政院的作業能出來並向我們報告之後，我們再予以解","  凍，這是關於居住正義的部分。"],["主席：請羅委員美玲發言。"],["羅委員美玲：我針對第32案及第34案，至於第35案是關於旅費，就另外處理。針對第32","  案我早上已經提出，新住民事務協調會報已經很久沒有開會，可是我們還沒有看到時程","  。再者，第三屆委員至今也未見蹤影，因為第二屆委員的任期在去年6月24日就已經屆","  滿，可是到現在還沒看到第三屆委員出現，所以我主張凍結20萬元，等提出專案報告後","  再解凍。","   第34案也一樣，我發現行政院各部會針對各議題相關政策和法案研析都有編列預算，","  不論是原住民或客家族群都有，可是我們新住民在臺灣已高達52萬人，加上第二代則將","  近百萬人，對臺灣社會、經濟、文化層面影響力持續增長，可是卻沒看到行政院針對新","  住民有編列相關預算，所以我主張凍結10萬元，提出專案報告後再動支。"],["主席：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：第2目葉毓蘭委員提出很多提案，是不是請行政院做簡要說明？"],["主席：葉毓蘭委員的提案很多，第22至第26案、第29案至第31案及第33案，其他委員有","  沒有其他意見？利用這個時間讓他們看一下葉毓蘭委員的提案。","   請林委員思銘發言。"],["林委員思銘：我連林文瑞委員的提案一起說明，林委員有一個減列案，我的是第21案，","  我們的內容差不多，都是針對「施政及法制業務」，林委員主要是針對應該依法召開的","  會報未召開，所以主張減列；而我則是針對早上質詢時所提地政三法、海洋三法、跟騷","  法及保護港人的香港澳門關係條例等幾個法案，希望行政院能儘快提送立法院審議，所","  以我才會主張凍結，雖然我主張凍結二分之一，如果行政院有窒礙難行之處，請提出來","  ，我可以凍結少一點，謝謝。"],["主席：還有委員有意見嗎？如果沒有，請行政院就剛才所有委員發言所提的案子綜合說","  明。","   先請賴委員會員發言。"],["賴委員惠員：本席所提第39案係針對第2目「施政及法制業務」，對於原列經費本席與吳","  琪銘、張宏陸、陳玉珍都提案凍結，請行政院向立法院內政委員會提書書面報告後始得","  動支，作以上報告。"],["主席：旅費部分我們再統一處理，好不好？","   請行政院吳處長說明。"],["吳處長靜如：第20案我們上午有跟林文瑞委員溝通，委員所指的是文化會報，基本上文","  化會報設置要點是以6個月召開一次為原則，第一屆召開3次，大概也是1年左右，108年","  正好換屆為第二屆，於3月時改聘，這次的議題之一為將臺灣推動成為亞太藝術品拍賣","  中心，此涉及跨部會協商、稅及修法，所以耗時較長，文化部也有召開一些會前會，我","  們已經於11月20日召開大會，謹做以上說明。","   林文瑞委員有說可以不要減列。"],["主席：已經召開了，林文瑞委員的提案就撤案。","   林思銘委員的提案呢？就是有關港澳條例……"],["林委員思銘：我是提凍結案，不用報告，提書面就好了。"],["主席：好，凍結數等一下我們整體一起討論，就改為提書面報告。"],["陳處長盈蓉：向各位委員報告第21案關於地政三法及海洋三法，其中地政三法其實大部","  分都已經完成了，上次已經送立法院，因屆期不續審，之後我們有再增進實價登錄部分","  的強化，希望能夠落實，所以在法令修改時針對出售房屋之門牌希望能予露出，但是有","  滿多不同的聲音，我們希望送到立法院的法案能更具體可行，所以這部分還在強化溝通","  中，最近應該可以儘速完成。","   至於海洋三法部分，這三個法案行政院都已審查過一次，現在已送回海委會，尚在做","  跨部會的處理，處理過程中這三項法令均有尚待精進的部分，因為畢竟海洋委員會自去","  年成立到現在，有一些確實是新的東西，所以處理時間會比較長。這兩部分是不是容我","  們儘速送來，在把相關法律的執行進度送到內政委員會之後，就讓我們解凍？"],["王委員美惠：書面報告。"],["主席：有，剛才林委員已經有說這部分改為送書面報告，就是「立法進度書面報告後」","  。","   請行政院繼續說明。"],["廖處長耀宗：我們要向各位委員報告第27案，非常感謝黃委員督促經濟部在落實工業園","  區設置托兒設施的政策目標，早上我們趕快跟工業局接洽的結果，誠如委員提案中所提","  到的，經濟部在9月9日已以函釋方式放寬工業區各種用地用途及使用規範辦法第四條及","  第六條，把托育中心比照學前教育機構，能夠在全國203處工業區設立，他們檢討結果","  認為函釋就可以了，不需要修法。"],["黃委員世杰：我解釋一下，第一，我認為不是只有托育中心，而是關於整個生活機能，","  你知道現在台積電要到南部設廠，很多工程師都不願意去，所以科技部針對這部分都有","  做一個比較完整的造鎮計畫，例如當它要設一個比較大的科學園區時，政府就會主動就","  旁邊的社區去做規劃，但是工業局的腳步就比較慢。第二，函釋的新聞一出來，有非常","  多人跑來問我到底是依照哪一條？因為函釋只有內部發文而已，事實上對於外界民眾而","  言，他看不到公文是指要如何進行，那個很複雜，那是特殊的圖管規定，所以很多人不","  清楚那個邏輯，我也不在這邊做解釋了，但我的意思是還是應該要用檢討法規的方式列","  進去，這樣才能讓大家知道現在可以設了，這樣就會有很多民間企業去辦理，而不是只","  有一個函釋發下去。我知道函釋有其一定的效果，但是它不會造成制度長久的改變，所","  以我才會認為你們還是要去檢討這件事。"],["廖處長耀宗：是。"],["黃委員世杰：沒關係，你們就檢討結果交報告。"],["廖處長耀宗：如果這樣，我們能否建議修正文字，將倒數第3行修正為「請行政院確實督","  導經濟部檢討相關法規是否修正，並於法規檢討完竣後，俟行政院向立法院內政委員會","  提出書面報告後，始得動支」？"],["主席：「法規修正後」這幾個字要改掉，要不然法規沒有修正，他們就動不了。"],["黃委員世杰：我們希望他們修啦！"],["主席：第27案修正為「督導經濟部檢討相關法規是否修正，並於法規檢討完竣，向內政","  委員會提出書面報告」，這樣好不好？","   接下來請報告第29案。"],["蘇處長永富：謹向主席及各位委員報告葉毓蘭委員所提第29案，有關勞保年金改革案10","  9年度勞動部預算結餘的部分沒有執行，事實上勞動部在今年5月7日委員會的決議做了","  專案報告已經遵照貴院社會福利及衛生環境委員會的決議，做了專案報告，所以這個案","  子已經執行完畢。"],["主席：好，瞭解。剛剛羅美玲委員那3個有關新住民的案子說明一下。"],["徐參議永連：是。有關羅委員所關切的有關行政院新住民協調會報這部分，這個在104年","  我們就成立了，第二屆的任期是到去年6月沒有錯，我們也在積極遴選新委員，目前就","  是考慮到相關因素及疫情的關係，所以目前已經在核定最新的新住民委員會會報的委員","  ，會儘快召開會議。以上跟委員報告……"],["羅委員美玲：等一下，我先打岔，委員任期屆滿前不是應該要延續下去嗎？為什麼有這","  麼多經過一年多都沒有遴選？原因是什麼？"],["徐參議永連：向委員報告，因為委員有任期，任期屆滿聘書就終止，所以就告一段落，","  要等到聘任新的委員以後，才會……"],["羅委員美玲：新任委員跟上一任之間接續的時間到底間隔多久？假設我是第二屆委員，","  我的任期結束之後，後面第三屆委員就沒有再銜接。一般來說，你們前一屆和後一屆接","  續的時間到底是多久？"],["徐參議永連：我們會最快的速度……"],["羅委員美玲：有一定的時間嗎？"],["徐參議永連：沒有一定的時間，這個時間要經過……"],["羅委員美玲：一年多也太久了。"],["徐參議永連：雖然很久，但是因為疫情的關係，有些委員的遴選和代表性受相關因素的","  影響，所以目前還沒有產生，產生以後，第三次的會報一定會馬上召開。"],["李秘書長孟諺：林萬億政委是召集人，他會在今年年底前……"],["羅委員美玲：年底前會召開跟遴選，是不是？沒有委員也沒有辦法召開會議啊。"],["主席：在年底前要召開，年底前委員就會遴選。"],["羅委員美玲：我本來是要你們提專案報告，現在我要求你們年底前要提書面報告。"],["主席：好，交書面報告。"],["羅委員美玲：交個書面，還有第34案也是一樣，本來這兩案我都要你們來做專案報告。","",""],["主席：第34案和第35案由專案報告改為書面報告。","   其他部分我們現在來統一處理。去年這一目的預算是凍結100萬，看各位委員有什麼","  意見。"],["管委員碧玲：請主席補充說明一下，那天提案人不在，葉委員的案子是不是就不處理了","  ？"],["主席：對，原則上是不處理，但是他有委託。"],["管委員碧玲：那個只有一案，因為葉委員的其他案，如果你要一併處理，要修文字。"],["主席：因為他人沒到，案子很多，有些案子你們必須一一看文字，沒有辦法經過他的同","  意，有點麻煩。我們知道他身體不適，無法出席，但是他提的案子實在太多，還是你們","  現在大概翻一下，因為葉委員是真的身體不適。","   那我們最後決議全部凍結100萬，不包括旅費，旅費我們最後再一起談。凍結100萬，","  專案報告都改成書面報告，提出書面報告後始得動支。","   現在處理第3目。第3目是「施政推展聯繫」，這一目有3個提案。"],["黃委員世杰：我先報告一下，經過溝通，我的提案改成主決議。"],["主席：好，黃世杰委員所提第42案改成主決議。"],["林委員思銘：我的提案是第40案，這個部分我主張減列二分之一，目前「施政推展聯繫","  」這部分和特別費有沒有重疊？在連署的時候，張其祿委員也質疑「施政推展聯繫」這","  部分的細目和特別費有重疊。現在國家財政也很困難，所以我認為相關單位應該與民眾","  共體時艱，請行政院這邊簡要說明，如果可以說服我，我就會改成凍結。"],["張委員其祿：我的提案跟林思銘委員的提案非常接近，只是我寫得比較詳盡，這個部分","  包括國內外的訪視、犒賞、獎助、慰問、接待、贈禮及其他相關費用，這些和院長的特","  別費看起來有點重疊，我的意見跟林思銘委員差不多，希望這個部分能夠解釋一下，我","  們再決定整目要如何處理。"],["主席：其他委員有沒有意見？","   請行政部門說明一下。"],["莊處長麗蘭：召委，各位委員，大家好。施政推展聯繫這部分是院長的機要費，不是我","  花的，不是我們去用的，但是是院長依照法規的規定，要做相關的工作，就是上面寫的","  ，要訪視、犒賞、獎助、慰問、接待、贈禮跟其他的相關費用，這部分主要是院長為了","  要推展施政，對外的必要工作，這部分已經從以前的1,000萬一直減，減到現在剩下61","  5萬，所以還是尊重院長吧。"],["林委員思銘：跟特別費之間的關係是什麼？"],["管委員碧玲：我們的首長出去，大概有兩種，有一種是百分之百沒問題，特別費沒用完","  的都繳回，特別費其實是對外部、對民間，我們自己也有公關，如：輓聯、輓帳、紅白","  帖等等，但是如果是去犒賞警界，發加菜金，大概也是用機要費，跟特別費其實不太一","  樣，現在已經全部改成沒有條理的了，百分之百是單據核銷的，所以這個部分沒有問題","  ，可是有時候行政院長可能到派出所、分局、軍方去巡視，總是有一些犒賞或獎勵，大","  概是這樣。"],["主席：林委員和張委員，基於對院長職務的尊重，過去歷年也不曾動過這筆錢，兩位委","  員可不可以撤案？"],["林委員思銘：我跟其祿一樣，尊重召委，召委說了算。"],["主席：好，第3目相關的第40案及第41案撤案，第42案改成主決議，其他預算照列。謝謝","  ，感謝大家的支持。","   處理第4目。有關「科技發展研究諮詢」部分的提案是第43案到第50案。請行政部門","  說明。"],["蔡執行秘書志宏：針對第43案，國家設計研究院是在今年成立的財團法人，隸屬於經濟","  部，雖然隸屬於經濟部，不過還是有運用科技預算在推動三大主軸的工作，包括企業的","  加值、公共的服務及地方發展等等，所以它的確有按照當初所設定的任務目標，致力推","  動一些科技創新的工作。","   另外，有關太空法的部分，科技部在預告之後，也正積極跟相關部會進行協商，有關","  管理機關的部分，後續報到行政院之後，我們也會審慎研議。","   至於委員關心的科技會報開會的情況，上次開會是在去年11月份，主要是配合防疫，","  院內防疫政策雖然沒有召開大型會議，不過在這期間也由科技會報副召集人，針對一些","  重大議題，陸續召開十多場次的跨部會協調會議，所以相關運作還是有在持續推動，懇","  請委員對這部分免予減列經費。"],["林委員思銘：去年度這部分編列了3,299萬，今年度編列了3,979萬，中間差距七百多萬","  ，理由你可以稍微說明一下。"],["蔡執行秘書志宏：經費應該是差不多的。"],["林委員思銘：我剛剛講錯了，去年決算數是三千多萬，有七百多萬到現在也沒有執行完","  畢，那今年要編那麼多嗎？"],["蔡執行秘書志宏：去年有人事異動，沒有完全補上，另外，我們配合公務大樓的公務修","  繕，因為招標工程有延誤，所以我們在支出方面執行率比較不好。"],["林委員思銘：所以還是需要那麼多？"],["蔡執行秘書志宏：是，還是有需要，請委員支持。"],["林委員思銘：好，那就減列。"],["蔡執行秘書志宏：可以不要減列嗎？"],["林委員思銘：改成凍結十分之一好了。"],["蔡執行秘書志宏：請委員也不要凍結，因為這三千九百多萬主要是科技會報辦公室的人","  事經費，主要是辦理部會的重大科技政策的審議及部會科技計畫審議的費用，大概都是","  行政運作所需。"],["林委員思銘：好，等一下看凍結多少。"],["蔡執行秘書志宏：謝謝委員。"],["主席：其他委員沒有意見？這個部分去年是預算照列，今年大家如果有意見，看要凍結","  多少，大家討論一下。"],["張委員其祿：科技會報之前有些地方好像沒有開，至少今年凍結一點點。"],["張委員宏陸：凍結50萬啦。"],["主席：好，林思銘委員也說凍結50萬，提出書面報告後始得動支。陳玉珍委員不在場，","  他的提案我們就不予討論。"],["蔡執行秘書志宏：謝謝委員，那第45案？"],["主席：沒關係，我們就過了，其他部分你就私下跟委員報告，主要是提書面報告。"],["蔡執行秘書志宏：謝謝委員。"],["主席：處理第5目「聯合服務業務」部分。這部分有4個案子，陳玉珍委員提案建議減列","  ，因為他人不在場，我們就不予討論。","鄭天財Sra","  Kacaw委員：聯合服務的業務，除了陳玉珍委員有提案，事實上林思銘委員也有提案，","  他也在場。中辦、南辦、東辦行之有年，過去在立法院也有很多相關討論，我要特別跟","  東辦講，內政部依區域計畫法施行細則去公告海域，你們都沒有意見。內政部依非都市","  土地使用管制規則去許可海域，你們也都沒有意見。唯獨原民會依法公告原住民的海域","  ，而且是要依區域計畫法及依非都市土地使用管制規則，你們幹嘛有意見？他們也沒有","  要擴大，只不過是要在蘭嶼雅美族舉辦飛魚祭時宣示一下，這個活動每年都在辦，只是","  現在要符合法律的規定，依區域計畫法及依非都市土地使用管制規則去辦。我提出建議","  ，我們都很熟了。"],["王委員美惠：主席，針對聯合服務業務這部分，我有提出一個主決議，我沒有要求凍結","  預算，希望他們趕快把裡面的資料處理好，趕快拿給本席。因為最主要是叫他們在處理","  民眾陳情時，在溝通協調方面要注意。"],["張委員宏陸：主席，關於第54案，其實我只是想要請教，在金馬聯合服務業務，行政院","  在110年有辦理福建省政府數位省史館業務，然後金馬聯合服務中心又持續辦理福建省","  省府志計畫，辦理這兩個計畫的單位沒有互相聯繫嗎？還是各自做？"],["主席：好，這個等一下一併回答。請林委員發言。"],["林委員思銘：主席，我也是有疑問，每個服務中心都有公務車，為什麼還要去租非全時","  的公務車？這部分總共是33萬1,000元，針對這部分，請說明是不是有租車的必要性。","",""],["主席：這個應該統一說明，應該是行政院說明，要請各辦說明嗎？請東辦先說明。"],["管委員碧玲：這種車我們看很多，中央的長官去看潛艦國造、國機國造、原住民，就會","  有一堆陪同人員，各辦服務中心就得替中央部會租車，我們立法院去考察，他們也要替","  我們租車，他們租車的頻率非常高，他們已經阮囊羞澀，還要他們解釋？不用了啦！他","  們不可能用這種錢拿去租車旅遊，這種錢也是實報實銷的錢，不要讓他們太拮据。"],["主席：東辦不用講了，鄭委員很清楚了。請蔡委員說話，大家想聽你的聲音。"],["蔡執行長培慧：謝謝。謝謝剛剛管委員的說明。關於第51案的人事編定，是因為我們的","  駕駛人已經屆齡退休，技工也還沒補足，所以需要有這樣的外務勞務費，所以麻煩予以","  保留。至於租車，就如同剛剛管委員講的，確實有一些必要的狀況。"],["主席：好，這一目的預算就照列，這都是地方各個服務中心在用。","第51案不處理。"],["管委員碧玲：這一目預算就照列，因為派出機關真的是很辛苦，預算照列，針對各委員","  所關心的事務提出書面報告。"],["主席：第5目預算照列。","   處理第6目「國土及資通安全業務」，這部分的相關提案是第55案至第66案。","   這部分我自己也有提一個案子，我就是希望能夠提書面報告。有沒有委員要特別說明","  的？"],["張委員其祿：我的提案就跟召委的差不多，因為資安會報常常延宕，請跟我們講一下理","  由，提供書面報告之後，我們再解凍。"],["黃委員世杰：我提的第56案也是有關資安維護的部分，請提交書面報告。","   另外，前面處理的第7案，跟第6目和第7目都有關，剛剛行政單位有來溝通，那我要","  求把第7案併到這一目來，看等一下要一併凍結多少。第7案是有關工作犬隻，跨部會各","  單位都有工作犬隻，海巡署成立犬隻的時候，因為倉促成軍，所以預算編列和工作計畫","  有較多有問題的地方，但是關務署的緝毒犬就做得很好，所以我們希望行政院出面針對","  農委會等有運用工作犬隻的單位，訂定一致性的計畫和標準，不要各單位各自負責，建","  議在達到一個規模之後統一訓練，也可以管控犬隻的來源，處理的品質會比較好，所以","  我提出建議，併到這一目，一起來處理。謝謝。"],["王委員美惠：我的提案是第62案，我建議趕快把危害國家的資安相關名單列出來，雖然","  行政單位有來溝通，可是我也很想瞭解到底處理得怎麼樣，去年就有發布了，到現在也","  是只有這樣而已，所以我認為要儘速公布。"],["主席：好。這一目的預算去年沒有凍結，是照列，今年大家對資安很關心，我看大家的","  提案都是希望相關單位提書面報告，我們是不是意思意思凍結30萬，請他們就各個案子","  提出書面報告。"],["王委員美惠：既然很多同仁對這部分有意見，我們是不是凍結50萬，配合書面報告？"],["主席：你要多20萬就對了？"],["王委員美惠：對。好不好？"],["主席：好，聽你的。"],["張委員宏陸：不要啦！30萬就30萬。意思到了就好了啦！好不好？王委員。我們聽召集","  人的。"],["主席：那就凍結30萬，好不好？"],["王委員美惠：不行。主席，我為什麼會這麼說？我們都是同事，我不想吵架。說實在的","  ，他們的解釋，我沒有辦法接受，請尊重我。凍30萬沒關係，我是說要尊重，我的意思","  是說，他們的解釋我聽不下去，所以我主張多凍20萬，但是要大家互相尊重，聽主席的","  裁決。"],["主席：好，就凍結30萬，提書面報告，跟王美惠委員做特別的說明。第6目就這樣處理。","","","   處理第7目「災害防救業務」，相關提案是第67案至72案。"],["羅委員美玲：我針對第69案發言。第69案最主要是針對開放山林這個部分，我之前也一","  直強調，我覺得政府還沒有準備好開放山林，民眾也還沒有準備好，尤其是今年，山林","  開放再加上防疫期間，很多民眾把登山當成健行，山難次數也隨之增加，垃圾量也增加","  了，在進山處也有很多菸蒂，可能引發森林大火，顯示在民眾山林教育沒有真正落實之","  前我們就開放了山林，所以針對這部分我一直都很有意見，我認為我們應該做得更多之","  後再來開放，現在已經來不及，已經開放山林了，後續要怎麼做，政府應該真正提出有","  效政策，雖然已經提出很多政策，但是我知道很多都還沒有落實，所以我希望相關單位","  來這裡提出專案報告，剛剛他們有來溝通，希望改成書面報告，這個我也能夠接受，只","  是說，我真的很在意山林開放之後山林和臺灣生態受到破壞，中央應該正視這個問題。","",""],["主席：羅委員，改成書面報告，針對這個部分，在這個會期我會排專案報告。"],["羅委員美玲：召委也覺得有排專案報告的必要？"],["主席：對。"],["羅委員美玲：那我也可以維持要求他們來做專案報告，就不改成書面報告了。"],["主席：不是，這個案子改成提書面報告，我另外會安排專案報告。","鄭天財Sra Kacaw委員：通案部分的第6案就併到這裡來。"],["主席：好。那就整目合併處理，如果沒有人要說明，我們現在來處理，防災的預算要不","  要就照列？防災的部分凍結，針對每個委員的提案，全部都要提書面報告。","   處理第8目「性別平等業務」相關提案第73案至第76案。"],["林委員思銘：因為剛才行政單位有來跟我溝通，所以我要把這案改成主決議，但是我還","  是要特別說明，官員對於性平教育的觀念還是要加強，針對總統府前發言人丁允恭的案","  子，院長在接受媒體訪問時，對此人表示惜才及可惜之意，但是我覺得，即使惜才，也","  不該對這種違反性平觀念的人表達關懷之意，所以我覺得性平教育還是要加強。本提案","  我就改成主決議，希望行政院提出書面說明。謝謝。"],["管委員碧玲：寫丁允恭就好。"],["主席：對，畢竟他不是行政院的編制人員。文字改一下，改成主決議。"],["張委員其祿：召委，我的第74案還是針對行政院自己的性別平等委員會常常沒有定期召","  開會議，從109年10月到現在，已經很久沒有召開會議，好像也不符合行政院自己定的","  行政院性別平等會設置要點，針對這部分，給我們一份書面說明，說明何時開會。"],["主席：羅美玲委員也針對同樣的問題提出提案。"],["羅委員美玲：沒有，我是針對國外旅費，要統一處理。"],["主席：對。","   你們什麼時候要開會？在這邊跟大家講一下，我們就不用凍結了。","在場人員：12月21日。"],["主席：12月21日要開，效率更快，那就不用提書面說明了。預算照列。"],["管委員碧玲：第73案把那三個字改一下。"],["主席：第74案撤案，第75案及第76案是有關國外旅費提案，我們等一下統一處理，預算","  照列。","   處理第9目「消保及食安業務」。"],["林委員思銘：有關第77案，這次以一紙行政命令就宣布讓萊豬進口，因為政策急就章，","  導致中央與地方不同調，為保障民眾食安權益，我原本主張全數凍結，這部分很多委員","  都有提案，就看到時候全目要凍結多少，再由召委來決定好了。謝謝。","鄭天財Sra","  Kacaw委員：我提的是第85案，行政院既然有成立行政院食品安全辦公室，以這次萊豬","  進口而言，行政院食品安全辦公室顯然沒有發揮溝通協調的功能。雖然總統已經宣布，","  但是在總統宣布後食安辦要趕快就應該做的法定工作去提醒相關部會，第一個要提醒的","  就是衛福部和農委會，怎麼樣透過法定程序來做，食品安全衛生法定得很清楚，應該由","  諮議會來召開會議，結果也沒有。還有應該依食品安全衛生法第二條，由院長召開食安","  會報，結果也沒有開。最近開了，也沒有針對這個去彌補前面沒有完成的部分。事務官","  要勇於向長官報告食品安全衛生法是這樣規定的，應該補程序，而不是讓長官一直挨轟","  ，目前的現況是這樣，所以我認為還是要凍結相關預算，看凍結多少比例，在不影響業","  務的情況之下來凍結，我認為應該要這樣。"],["張委員其祿：補充一下，我提的是第82案，還是老問題，關於消保會自己的例行會議，","  他們都是時隔8個月才召開會議，間隔都超過半年，不符合行政院消費者保護會設置要","  點，每次開會都延宕。最近食安問題很嚴重，消保會應該要定期開會，所以我要求凍結","  預算，給我們書面報告，解釋不開會的理由。"],["王委員美惠：我提出一個主決議，進口美牛引發民眾疑慮，行政院有編消保食品業務預","  算，既然食安辦公室有這筆預算，就應該好好處理，針對明年要開放的東西，進行相關","  研究。"],["主席：這是主決議嗎？"],["王委員美惠：對。這件事要去注意一下。"],["主席：好。","   因為大家很重視消保和食安，這部分預算去年是照列，其實在我們的立場，我們覺得","  沒什麼問題，你們一直說有問題，為了對你們表示尊重，那就今年凍一部分起來，請相","  關單位提書面報告，這個案子也不是提書面報告就可以解決，一定要院長來處理，所以","  我們是不是按照張宏陸委員提案的建議，這一目全目凍結50萬？"],["管委員碧玲：我建議修改第77案文字，前面寫「我們確實承認未與民眾充分溝通」，接","  「慌忙提出」，再接「導致中央與地方不同調」，後面再接「為保障民眾食安」。謝謝","  。","   第85案「亦未提報行政院食安會報討論」接「就行政院食安辦公室亦未對此做出具體","  統籌」，再接「為維護民眾食品安全」。"],["主席：好，第9目照剛才管碧玲委員建議的文字修正，全目凍結50萬，送書面報告之後始","  得動支。","   處理第10目「資訊管理」。"],["張委員其祿：我的提案是第88案，最主要是針對自然人憑證發卡已經10年了，但是後來","  發卡數一直停滯，使用也非常有限，多數使用者是在公務機關這邊，成效太慢，我們未","  來要推eID，我希望相關單位針對自然人憑證這部分進行檢討，至於提案中提到的數位","  政府，因為相關單位已經來跟我溝通，那部分和自然人憑證推廣這部分沒有太多直接關","  係，所以相關文字可以劃掉。我們等一下可以商量一下要凍結多少。"],["主席：我們就統一處理，像資訊管理去年也是照列，請說明。"],["朱處長雨其：我跟委員報告一下，我們這個計畫的主要內容是提升我們院本部內部的資","  訊系統的功能還有業務流程，自然人憑證主要是由內政部……"],["主席：不是資訊處在處理的。"],["朱處長雨其：內政部的資訊中心有一個專案計畫在推動跟執行，跟我們這個計畫的性質","  、範圍不太一樣，請委員能夠支持，不要凍結，我們這部分有一些例行的……"],["主席：好，撤案，不用再講了，張委員同意撤案。","   第10目「資訊管理」預算照列。","   處理第11目「新聞傳播業務」，預算總數4,858萬元，有好幾個提案，是不是說明一","  下？請林委員思銘發言。"],["林委員思銘：這部分我主張減列2,000萬元，主要原因在於行政院前發言人公器私用、黨","  國不分，就是小編群在上班時間製作梗圖，違反行政中立，所以我主張減列2,000萬元","  。我看後面還有幾位委員也主張減列，這部分就是綜合大家的意見，看怎麼樣處理，我","  也可以改成凍結。"],["主席：還有沒有其他委員要表示意見？"],["張委員其祿：基本上跟林思銘委員的提案一樣，我的提案是第92案和第93案，就一起考","  慮。"],["主席：請林委員發言。"],["林委員文瑞：我改凍結。"],["王委員美惠：主席，在新聞發布錯誤的過程當中，應該要去更正，我主張凍結200萬元，","  給他們一個警惕，希望未來他們能夠做好。","鄭天財Sra Kacaw委員：要專案報告。"],["主席：不要專案報告，這已經報告那麼多次了，而且是政治性議題。這個數目先決定，","  就凍結200萬元，好不好？"],["管委員碧玲：如果要專案報告，數目要減半。"],["主席：我覺得不要專案報告，鄭委員，跟我剛剛的處理一樣啦！你如果有興趣，就另外","  排專案報告，但是不要把預算跟這個綁在一起，因為這樣做就是吵架嘛！還是書面報告","  ，你們原住民的預算我都支持，這種政治性的議題就還是書面報告啦。"],["李秘書長孟諺：因為這一筆經費已經逐年降低，從過去的五千多萬一直減到現在的四千","  八百萬，已經很吃緊了，請各位委員協助支持。"],["主席：好，凍結100萬元，但是書面報告，好不好？"],["李秘書長孟諺：委員如果個別需要索取資料，我們都可以提供，因為其實已經做過多次","  相關說明。","鄭天財Sra Kacaw委員：書面報告，凍結200萬元還是100萬元沒有差。"],["主席：好啦！那就凍結200萬元，提書面報告。","   處理第12目「一般建築及設備」，只有鄭天財委員的一個案子。","鄭天財Sra Kacaw委員：他們來說明了。"],["主席：所以你撤案了？","鄭天財Sra Kacaw委員：書面報告。"],["主席：好，改書面報告，那就不凍結了。","   第13目「第一預備金」沒有相關提案。","   現在回頭處理剛剛沒有處理的通案的部分和出國旅費的部分。","   出國旅費的部分，今年因為疫情的關係，其他每一個單位都是這樣處理，我們都會凍","  結一部分，然後等疫情趨緩，按照指揮中心的指示，我們再處理，每一個部會凍結的百","  分比也不一樣。行政院外國旅費的部分凍結一半，俟疫情舒緩後向立法院內政委員會提","  出書面報告，始得動支，但凍結部分不包括在剛剛凍結的數字之內，都要外加，就是剛","  剛決議凍結的數字再外加凍結旅費，因為剛剛有的才凍結20萬而已，旅費可能就超過2","  0萬了，所以旅費都外加。","   現在處理主決議，第104案湯委員蕙禎的案子說要就文字修正做現場溝通，溝通好了","  嗎？"],["湯委員蕙禎：這沒有溝通。"],["主席：你們沒有溝通，我就照案通過。"],["管委員碧玲：可以啦！"],["主席：照案通過。","   第105案賴委員惠員委員的提案，照案通過。"],["呂處長秋香：第104案……"],["主席：你們沒有溝通，我就照案通過了。"],["呂處長秋香：我們有到委員辦公室，委員正好在休息。"],["主席：那他來這裡，你們也要跟他溝通啊！人已經在這裡坐那麼久了。"],["呂處長秋香：跟委員報告，我們到10月份執行率已經92.6%，預估今年度會到98%，是不","  是請委員支持？"],["主席：所以第104案到第107案都照案通過。","   第108案葉毓蘭委員的提案有文字修正，照文字修正通過。"],["吳委員琪銘：主席，現在是所有的旅費都一併處理？"],["主席：已經處理了，凍結一半，只有出國的部分。"],["吳委員琪銘：好。"],["主席：你們跟葉委員有溝通過，所以就照修正文字通過。","   第109案照案通過，第110案照案通過，第111案有修正文字，經過溝通，照修正文字","  通過，第112案照修正文字通過，第113案照案通過，第114案照修正文字通過，第115案","  羅美玲委員的提案照修正文字通過，第116案王美惠委員的提案照案通過，第117案羅美","  玲委員的提案照案通過，第118、119、120案併案現場溝通，什麼意思？對啦！主決議","  沒有辦法併案。"],["羅委員美玲：雖然一樣可是委員不一樣，不能說委員……"],["主席：對，而且主決議沒辦法併案。"],["羅委員美玲：沒有啦！你們剛剛那個說法真的很奇怪，你說因為三案一樣，所以只找湯","  委員來溝通，可是賴委員跟我這裡沒有溝通啊！對不對？我覺得這個說法太奇怪了。","鄭天財Sra Kacaw委員：好啦，照案通過。"],["主席：這個不能這樣處理，所以這三案都照案通過。第118、119、120案都照案通過。","   第121案張委員其祿的提案照修正文字通過，第122案照案通過，第123案照修正文字","  通過，第124案照案通過，第125案照修正文字通過，第126案照案通過，第127案、第1","  28案都照案通過，第129案照修正文字通過，第130案照案通過，第131案照案通過，第","  132案照修正文字通過。"],["李秘書長孟諺：因為要標示製作者和機關，標示機關OK，那製作者……"],["主席：「製作者」刪掉了，第130案照修正文字通過。","   預算處理完畢，現在處理臨時提案。"],["管委員碧玲：第132案是怎樣？"],["主席：他們行政院說照修正文字通過。"],["管委員碧玲：要專案報告。","鄭天財Sra Kacaw委員：改為書面。"],["主席：改成書面，也修正過了，這個案子照修正文字通過。"],["李秘書長孟諺：專案改書面。"],["主席：現在臨時提案一併處理。","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：這幾案都溝通過了，是不是？"],["管委員碧玲：等一下，第4案雖然是書面報告，可是它有行動要求，他是要求內政部要開","  公聽會，但我們委員會不是已經替這個法案開過公聽會了嗎？今天沒有內政部，今天是","  行政院，這是鄭委員辦的啊！"],["主席：這四個案子是因為人數不足，所以禮拜一沒有處理，今天再重新提出，但是今天","  內政部沒有來。"],["李秘書長孟諺：前面三個案子都是內政部的。"],["主席：前面的沒有關係，第4案因為委員沒有來，我們沒辦法跟他溝通，所以第4案先不","  處理，跟他溝通過之後，再請他重提。其他各案就照修正文字通過。","   （協商結束）"],["主席：宣讀協商結論。","協商結論：","   110年度中央政府總預算案行政院單位預算：","   歲入部分預算照列。","   歲出部分：","   通案部分第1案提案不處理；第2案至第5案凍結50%，俟疫情舒緩後，向立法院內政委","  員會提出書面報告，始得動支；第6案改列為第7目，第7案改列為第6目。","   第1目「一般行政」第19案撤案，第17案、第18案於整目預算中凍結26萬元，專案報","  告，其他各提案於整目預算中凍結74萬元，書面報告；第2目「施政及法制業務」第20","  案撤案，第21案、第27案照召集委員宣告文字修正，第22案到第26案、第29案到第31案","  及第33案授權議事人員修正文字為單純的書面報告，其餘關於解凍條件的文字均予刪除","  ，本目各提案修正文字後合併處理，凍結100萬元，書面報告；第3目「施政推展聯繫」","  預算照列，第40案、第41案均撤案，第42案改列為主決議；第4目「科技發展研究諮詢","  」第44案撤案，本目凍結50萬元，書面報告；第5目「聯合服務業務」預算照列，各提","  案均書面報告；第6目「國土及資通安全業務」第7案及第55案至第66案合併處理，凍結","  30萬元，書面報告；第7目「災害防救業務」第6案及第67至第72案合併處理，預算照列","  ，書面報告；第8目「性別平等業務」第74案撤案，第73案改列為主決議，本目預算照","  列，其餘提案書面報告；第9目「消保及食安業務」第77案文字修正為：「行政院110年","  度辦理消保及食安業務，編列1,358萬8千元，經查蔡政府未與民眾充分溝通，慌忙提出","  檢驗標準及標示措施，導致中央與地方不同調。為保障民眾食安權益，請行政院提出書","  面報告。」第85案句中「顯不顧人民健康，就行政院食安辦公室亦未對此作出具體統籌","  規劃，行政院食品安全辦公室設置之功能，毫無展現，明顯失職」等文字予以刪除後，","  其餘文字照案通過，「爰凍結行政院食品安全業務相關經費」以下文字均配合修正，本","  目各提案併案處理，凍結50萬元，書面報告；第10目「資訊管理」第88案、第89案均予","  撤案，本目預算照列；第11目「新聞傳播業務」本目各提案併案處理，凍結200萬元，","  書面報告；第12目「一般建築及設備」預算照列，第103案，書面報告；第13目「第一","  預備金」預算照列。","   行政院預算中第2、4、6、7、8、9、11等目涉及派員出國計畫、國外旅費等預算，均","  凍結50%，並不包含於全目凍結數之內，俟疫情舒緩後，向立法院內政委員會提出書面","  報告，始得動支。","   主決議部分，第104案照案通過，第105案照案通過，第106案照案通過，第107案照案","  通過，第108案文字修正為：「鑑於我國人口結構快速高齡化，於1993年已成為高齡化","  社會，國發會推估將於2025年邁入超高齡社會。為落實加強超高齡社會發展事務之制定","  、協調、監督、推動及執行，爰要求行政院應於110年度起，於行政院社會福利推動委","  員會下設立超高齡社會對策工作小組，邀集相關部會首長、專家學者及民間團體代表跨","  部會協調，並研擬行動綱領及推動方案，就下列事項規劃推動，定期於行政院社會福利","  推動委員會提出報告：一、協調整合資源，協助推展超高齡社會發展工作。二：推動超","  高齡社會研究與政策之前瞻規劃，發展銀髮產業，並推動產學合作及國際交流。三、超","  高齡社會之專業人才培育與高齡人力資源運用。四、全國性有關超高齡社會發展之社會","  教育。五、其他關於全國性之超高齡社會發展事務。」第109案、第110案均照案通過。","  第111案句末修正為「國家海洋研究院，因此提出製造4,000噸級研究船，並選址工作港","  口之計畫與行政院，國家海洋研究院因此將提出自造4,000噸級研究船並選址工作港口","  之計畫予行政院，我國作為海洋國家，相關海洋政策及法規與科學研究應加速進行，而","  行政院亦應加強支持海洋委員會，爰此，請行政院督促海洋委員會加速辦理海洋研究船","  造船及工作港口計畫，並於三個月內提出書面報告予立法院內政委員會。」其餘文字均","  照案通過。第112案句末「及期程規劃」等5字予以刪除，其餘文字照原提案文字通過。","  第113案照案通過。第114案提案第二段中刪除「跨地方政府」等5字，其餘文字均照原","  提案文字通過。第115案提案第一段中「經常為之」4字予以刪除，第三段文字修正為：","  「建請行政院會同主計總處，研擬預算資料庫化與視覺化之作法，於112年度前進行試","  辦。」其餘文字均照原提案文字通過。第116案、第117案、第118案、第119案、第120","  案均照案通過。第121案句末文字「請行政院」修正為「建請行政院」，其餘文字均照","  原提案文字通過。第122案照案通過。第123案句末文字修正為：「請行政院督促內政部","  ，評估防災士參與定期培訓課程或實務訓練之可行性，如配合國家防災日進行宣導活動","  、防災訓練等；並請行政院督促內政部，研擬防災士、韌性社區之資源於我國災害防救","  體系之工作定位，將之明確且完整地納入我國災害防救機制中。請於三個月內提出書面","  報告予內政委員會。」其餘文字均照案通過。第124案照案通過。第125案句末文字修正","  為：「請於完成性別變更要件法制化及立法建議研究案後三個月內提出書面報告予內政","  委員會。」其餘文字均照案通過。第126案、第127案、第128案均照案通過。第129案句","  末文字修正為：「並規劃杜絕此類假廣告之相關方案及辦法。請於二個月內提出書面報","  告予內政委員會。」其餘文字均照案通過。第130案刪除「製作者」，其餘文字均照案","  通過。第131案照案通過。第132案倒數最後一段刪除「成立交通會報及相關法規事宜，","  並」等字，刪除「行政院應會同」等字，並增列「督促」二字，句末修正為：「向立法","  院內政委員會提出書面報告。」其餘文字均照案通過。第42案改列為主決議，將句首「","  行政院於110年度歲出預算第2款第1項第3目『施政推展聯繫』編列新臺幣（下同）615","  萬元」及句末「本案提案凍結100萬元」以下文字予以刪除，其餘文字均照案通過。第","  73案改列為主決議，文字為：「行政院110年度辦理性別平等業務14,232千元，經查總","  統府前發言人丁允恭因性平案件驚動社會，並主動請辭，顯見我國政府官員性平教育水","  平有待加強。爰請行政院就辦理情形向本院內政委員會提出書面報告。」","   臨時提案第1案、第2案、第3案及第5案均照案通過，修正部分亦依修正之文字通過，","  第4案撤案。"],["主席：我們審查完畢，作以下決議：討論事項第一案110年度中央政府總預算案關於行政","  院部分審查完竣，擬具審查報告，函復財政委員會，有關委員提案經協商處理後授權議","  事人員，依協商結論文字修正提案，並據以製作議事錄及審查報告。","   現在處理討論事項第二案審查行政院辦理政策宣導相關之廣告彙整案共兩案，請問各","  位有沒有意見？沒有意見，均准予備查，提報院會。","   本次會議到此結束，現在散會。","散會（16時2分）","附錄：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","","-----------------------","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                      1","","立法院公報  第109卷  第98期  委員會紀錄","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                      6","","                                      7","","立法院公報  第109卷  第98期  委員會紀錄","","                                      8","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                      9","","立法院公報  第109卷  第98期  委員會紀錄","","                                     10","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     11","","立法院公報  第109卷  第98期  委員會紀錄","","                                     12","","立法院公報  第109卷  第98期  委員會紀錄","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     82","","                                     81","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     83","","立法院公報  第109卷  第98期  委員會紀錄","","                                     84","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     85","","立法院公報  第109卷  第98期  委員會紀錄","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     90","","                                     89","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     91","","立法院公報  第109卷  第98期  委員會紀錄","","                                     92","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     93","","立法院公報  第109卷  第98期  委員會紀錄","","                                     94","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     95","","立法院公報  第109卷  第98期  委員會紀錄","","                                     96","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     97","","立法院公報  第109卷  第98期  委員會紀錄","","                                     98","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     99","","立法院公報  第109卷  第98期  委員會紀錄","","                                     100","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     101","","立法院公報  第109卷  第98期  委員會紀錄","","                                     102","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     103","","立法院公報  第109卷  第98期  委員會紀錄","","                                     104","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     105","","立法院公報  第109卷  第98期  委員會紀錄","","                                     106","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     107","","立法院公報  第109卷  第98期  委員會紀錄","","                                     108","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     109","","立法院公報  第109卷  第98期  委員會紀錄","","                                     110","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     111","","立法院公報  第109卷  第98期  委員會紀錄","","                                     112","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     113","","立法院公報  第109卷  第98期  委員會紀錄","","                                     114","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     115","","立法院公報  第109卷  第98期  委員會紀錄","","                                     116","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     117","","立法院公報  第109卷  第98期  委員會紀錄","","                                     118","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     119","","立法院公報  第109卷  第98期  委員會紀錄","","                                     120","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     121","","立法院公報  第109卷  第98期  委員會紀錄","","                                     122","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     123","","立法院公報  第109卷  第98期  委員會紀錄","","                                     124","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     125","","立法院公報  第109卷  第98期  委員會紀錄","","                                     126","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     127","","立法院公報  第109卷  第98期  委員會紀錄","","                                     128","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     129","","立法院公報  第109卷  第98期  委員會紀錄","","                                     130","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     131","","立法院公報  第109卷  第98期  委員會紀錄","","                                     132","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     133","","立法院公報  第109卷  第98期  委員會紀錄","","                                     134","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     135","","立法院公報  第109卷  第98期  委員會紀錄","","                                     136","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     137","","立法院公報  第109卷  第98期  委員會紀錄","","                                     138","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     139","","立法院公報  第109卷  第98期  委員會紀錄","","                                     140","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     141","","立法院公報  第109卷  第98期  委員會紀錄","","                                     142","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     143","","立法院公報  第109卷  第98期  委員會紀錄","","                                     144","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     145","","立法院公報  第109卷  第98期  委員會紀錄","","                                     146","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     147","","立法院公報  第109卷  第98期  委員會紀錄","","                                     148","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     149","","立法院公報  第109卷  第98期  委員會紀錄","","                                     150","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     151","","立法院公報  第109卷  第98期  委員會紀錄","","                                     152","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     153","","立法院公報  第109卷  第98期  委員會紀錄","","                                     154","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     155","","立法院公報  第109卷  第98期  委員會紀錄","","                                     156","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     157","","立法院公報  第109卷  第98期  委員會紀錄","","                                     158","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     159","","立法院公報  第109卷  第98期  委員會紀錄","","                                     160","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     161","","立法院公報  第109卷  第98期  委員會紀錄","","                                     162","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     163","","立法院公報  第109卷  第98期  委員會紀錄","","                                     164","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     165","","立法院公報  第109卷  第98期  委員會紀錄","","                                     166","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     167","","立法院公報  第109卷  第98期  委員會紀錄","","                                     168","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     169","","立法院公報  第109卷  第98期  委員會紀錄","","                                     170","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     171","","立法院公報  第109卷  第98期  委員會紀錄","","                                     172","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     173","","立法院公報  第109卷  第98期  委員會紀錄","","                                     174","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     175","","立法院公報  第109卷  第98期  委員會紀錄","","                                     176","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     177","","立法院公報  第109卷  第98期  委員會紀錄","","                                     178","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     179","","立法院公報  第109卷  第98期  委員會紀錄","","                                     180","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     181","","立法院公報  第109卷  第98期  委員會紀錄","","                                     182","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     183","","立法院公報  第109卷  第98期  委員會紀錄","","                                     184","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     185","","立法院公報  第109卷  第98期  委員會紀錄","","                                     186","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     187","","立法院公報  第109卷  第98期  委員會紀錄","","                                     188","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     189","","立法院公報  第109卷  第98期  委員會紀錄","","                                     190","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     191","","立法院公報  第109卷  第98期  委員會紀錄","","                                     192","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     193","","立法院公報  第109卷  第98期  委員會紀錄","","                                     194","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     195","","立法院公報  第109卷  第98期  委員會紀錄","","                                     196","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     197","","立法院公報  第109卷  第98期  委員會紀錄","","                                     198","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     199","","立法院公報  第109卷  第98期  委員會紀錄","","                                     200","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     201","","立法院公報  第109卷  第98期  委員會紀錄","","                                     202","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     203","","立法院公報  第109卷  第98期  委員會紀錄","","                                     204","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     205","","立法院公報  第109卷  第98期  委員會紀錄","","                                     206","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     207","","立法院公報  第109卷  第98期  委員會紀錄","","                                     208","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     209","","立法院公報  第109卷  第98期  委員會紀錄","","                                     210","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     211","","立法院公報  第109卷  第98期  委員會紀錄","","                                     212","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     213","","立法院公報  第109卷  第98期  委員會紀錄","","                                     214","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     215","","立法院公報  第109卷  第98期  委員會紀錄","","                                     216","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     217","","立法院公報  第109卷  第98期  委員會紀錄","","                                     218","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     219","","立法院公報  第109卷  第98期  委員會紀錄","","                                     220","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     221","","立法院公報  第109卷  第98期  委員會紀錄","","                                     222","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     223","","立法院公報  第109卷  第98期  委員會紀錄","","                                     224","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     225","","立法院公報  第109卷  第98期  委員會紀錄","","                                     226","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     227","","立法院公報  第109卷  第98期  委員會紀錄","","                                     228","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     229","","立法院公報  第109卷  第98期  委員會紀錄","","                                     230","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     231","","立法院公報  第109卷  第98期  委員會紀錄","","                                     232","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     233","","立法院公報  第109卷  第98期  委員會紀錄","","                                     234","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     235","","立法院公報  第109卷  第98期  委員會紀錄","","                                     236","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     237","","立法院公報  第109卷  第98期  委員會紀錄","","                                     238","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     239","","立法院公報  第109卷  第98期  委員會紀錄","","                                     240","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     241","","立法院公報  第109卷  第98期  委員會紀錄","","                                     242","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     243","","立法院公報  第109卷  第98期  委員會紀錄","","                                     244","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     245","","立法院公報  第109卷  第98期  委員會紀錄","","                                     246","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     247","","立法院公報  第109卷  第98期  委員會紀錄","","                                     248","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     249","","立法院公報  第109卷  第98期  委員會紀錄","","                                     250","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     251","","立法院公報  第109卷  第98期  委員會紀錄","","                                     252","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     253","","立法院公報  第109卷  第98期  委員會紀錄","","                                     254","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     255","","立法院公報  第109卷  第98期  委員會紀錄","","                                     256","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     257","","立法院公報  第109卷  第98期  委員會紀錄","","                                     258","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     259","","立法院公報  第109卷  第98期  委員會紀錄","","                                     260","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     261","","立法院公報  第109卷  第98期  委員會紀錄","","                                     262","","立法院公報  第109卷  第98期  委員會紀錄","","                                     立法院公報  第109卷  第98期  委員會紀錄","","                                     264","","                                     263","","",""]],"block_lines":[1,9,11,77,80,92,93,97,101,229,233,240,241,243,245,246,247,248,250,251,254,256,258,260,261,263,265,266,267,268,269,270,272,273,274,275,279,280,282,283,285,286,289,290,292,293,294,295,296,297,298,300,301,302,303,307,308,309,310,312,313,315,317,318,319,321,322,323,324,325,327,328,329,330,331,333,335,337,338,339,340,341,342,343,344,346,347,349,350,351,352,355,356,358,359,362,363,364,366,367,371,372,375,376,377,378,382,384,385,386,387,388,390,392,393,399,402,407,412,418,422,427,428,429,430,431,432,433,437,438,441,442,444,452,454,456,459,470,475,500,502,503,506,507,510,511,512,523,524,527,528,530,531,533,534,535,543,544,546,547,549,550,553,555,558,559,560,562,564,587,590,591,596,597,600,602,603,604,605,610,611,615,618,620,621,623,630,631,638,641,646,648,651,653,654,655,659,660,661,663,664,666,675,676,677,680,681,684,685,686,687,688,690,691,694,697,700,702,708,711,720,725,734,737,738,739,753,754,755,756,787,791,800,804,817,819,823,825,826,845,846,849,850,852,853,854,857,860,861,863,866,870,872,873,875,876,878,880,882,884,885,886,888,890,896,897,898,912,913,925,926,929,930,931,954,958,961,962,963,965,1020,1021,1023,1024,1025,1026,1027,1029,1030,1032,1033,1034,1036,1040,1043,1045,1046,1049,1051,1059,1060,1066,1067,1068,1081,1083,1084,1088,1097,1099,1100,1104,1116,1121,1123,1124,1125,1126,1139,1140,1144,1158,1160,1161,1164,1166,1167,1168,1169,1171,1172,1174,1175,1184,1186,1189,1190,1196,1198,1211,1214,1215,1216,1217,1220,1221,1222,1223,1224,1236,1237,1238,1241,1253,1255,1256,1259,1270,1272,1273,1276,1280,1283,1291,1292,1296,1299,1303,1304,1305,1317,1318,1324,1328,1330,1331,1336,1338,1339,1341,1344,1345,1346,1348,1351,1353,1354,1355,1356,1357,1358,1359,1360,1361,1362,1363,1364,1365,1373,1378,1381,1382,1384,1385,1396,1398,1400,1402,1403,1404,1405,1406,1408,1410,1411,1416,1417,1418,1420,1421,1422,1423,1429,1433,1434,1435,1436,1439,1440,1441,1445,1447,1448,1449,1452,1453,1460,1461,1462,1466,1470,1474,1476,1477,1478,1481,1482,1484,1485,1486,1487,1489,1490,1491,1492,1494,1496,1497,1499,1500,1502,1503,1506,1508,1510,1513,1514,1515,1517,1519,1521,1522,1524,1525,1526,1527,1528,1529,1532,1537,1539,1540,1541,1542,1543,1544,1545,1546,1548,1550,1552,1553,1555,1556,1560,1562,1564,1565,1570,1572,1574,1575,1578,1580,1584,1585,1588,1589,1590,1591,1592,1594,1596,1597,1598,1599,1600,1601,1603,1606,1608,1609,1610,1611,1612,1614,1615,1617,1618,1624,1625,1628,1629,1635,1637,1638,1639,1640,1641,1649,1650,1651,1652,1653,1713,1715,1716,1717,1718,1726,1727,1728,1729,1733,1734,1737,1740,1742,1743,1744,1745,1749,1750,1751,1753,1755,1758,1761,1775,1777,1784,1785,1786,1790,1798,1799,1800,1802,1803,1804,1805,1806,1807,1808,1810,1811,1813,1814,1815,1816,1817,1818,1820,1821,1825,1826,1827,1828,1830,1831,1832,1833,1838,1841,1843,1844,1845,1846,1847,1848,1849,1850,1851,1852,1856,1857,1858,1860,1861,1862,1863,1864,1865,1866,1868,1869,1871,1872,1873,1874,1875,1876,1877,1878,1882,1883,1884,1885,1886,1887,1888,1889,1890,1891,1892,1893,1894,1895,1896,1898,1900,1901,1902,1903,1904,1905,1913,1914,1917,1918,1920,1921,1922,1925,1926,1927,1955,1958,1959,1962,1972,1973,1974,1975,1979,1980,1981,1982,1983,1985,1986,1987,1988,1989,1991,1992,1993,1994,1998,1999,2002,2004,2015,2018,2021,2023,2025,2026,2028,2029,2031,2032,2042,2043,2045,2053,2054,2055,2057,2058,2059,2060,2063,2064,2065,2066,2067,2068,2070,2071,2072,2073,2074,2075,2076,2077,2080,2083,2087,2088,2090,2093,2095,2097,2098,2100,2102,2104,2105,2106,2108,2111,2112,2114,2118,2119,2121,2122,2123,2124,2125,2126,2141,2144,2193,2196,2198,2204,2206,2207,2208,2209,2210,2211,2212,2213,2218,2224,2225,2237,2238,2241,2242,2244,2246,2253,2255,2260,2263,2266,2267,2276,2277,2279,2281,2282,2283,2287,2292,2297,2301,2302,2306,2307,2309,2310,2311,2318,2319,2324,2326,2327,2338,2339,2341,2342,2347,2348,2349,2356,2357,2359,2366,2368,2369,2371,2376,2377,2382,2383,2392,2395,2398,2404,2407,2410,2412,2418,2420,2421,2422,2431,2432,2435,2440,2450,2451,2452,2455,2456,2457,2460,2464,2465,2469,2471,2473,2476,2477,2478,2479,2480,2482,2483,2484,2485,2486,2487,2490,2493,2495,2496,2497,2503,2504,2505,2509,2513,2515,2520,2521,2527,2529,2530,2534,2544,2546,2547,2549,2551,2552,2553,2554,2555,2556,2559,2560,2561,2563,2564,2565,2567,2568,2569,2570,2581,2584,2587,2588,2592,2593,2597,2598,2601,2603,2605,2609,2611,2619,2622,2625,2626,2627,2628,2629,2631,2632,2636,2640,2651,2652,2653,2654,2655,2657,2660,2665,2666,2667,2670,2671,2672,2675,2676,2677,2680,2693,2697,2700,2701,2702,2707,2712,2715,2720,2721,2723,2724,2726,2730,2734,2735,2737,2738,2739,2742,2744,2745,2748,2750,2751,2754,2757,2759,2770,2771,2772,2773,2775,2776,2777,2778,2779,2781,2783,2784,2785,2786,2792,2793,2794,2797,2802,2803,2805,2806,2807,2809,2810,2811,2817,2818,2821,2823,2824,2827,2897],"person_count":{"主席":163,"李秘書長孟諺":295,"陳委員玉珍":39,"許主任輔":23,"賴委員惠員":21,"羅委員美玲":24,"黃委員世杰":22,"簡處長宏偉":25,"王委員美惠":25,"張委員宏陸":15,"林主任委員秀蓮":3,"主席（王委員美惠代）":1,"沈委員發惠":13,"湯委員蕙禎":7,"主席（沈委員發惠）":1,"管委員碧玲":22,"吳委員琪銘":10,"張委員其祿":20,"葉委員毓蘭":11,"林委員思銘":43,"林委員文瑞":15,"曾委員銘宗":28,"陳委員椒華":17,"鍾委員佳濱":6,"吳主任武泰":1,"邱委員顯智":10,"陳處長盈蓉":3,"洪委員孟楷":42,"劉委員世芳":7,"陳委員明文":12,"孔委員文吉":22,"蔡執行長培慧":3,"洪執行長宗楷":2,"呂處長秋香":6,"蘇處長永富":5,"謝處長錫銘":8,"吳科長雅雯":1,"吳處長靜如":1,"廖處長耀宗":3,"徐參議永連":5,"莊處長麗蘭":1,"蔡執行秘書志宏":9,"朱處長雨其":2},"persons":[163,295,39,23,21,24,22,25,25,15,3,1,13,7,1,22,10,20,11,43,15,28,17,6,1,10,3,42,7,12,22,3,2,6,5,8,1,1,3,5,1,9,2],"type":"                                 委員會紀錄","title":"立法院第10屆第2會期內政委員會第17次全體委員會議紀錄","時間":"中華民國11月25日（星期三）9時3分至16時2分","地點":"本院紅樓202會議室","主席":"沈委員發惠"}