{"blocks":[["主席：現在繼續開會。在進行協商以前，本席先向各位同仁宣告一下，今天下午的會議","  提前至2點開始，所以下午1點開始請同仁記得來登記發言，繼續進行協商。","   請問各位委員對於下午會議時間提前到2點開始有沒有什麼意見？"],["黃委員偉哲：（在席位上）建議提前到1點30分。"],["主席：原則上會議就提前到1點半開始，請各位同仁提前一個小時登記發言，現在進行台","  糖公司預算之協商。","       討  論  事  項"],["審查107年度中央政府總預算案附屬單位預算營業部分關於經濟主管：台灣電力股份有限","公司、台灣糖業股份有限公司。","","   （進行協商）"],["主席：處理台糖公司預算提案第1案，預算科目是營業收入─土地開發事業部，請問各位","  委員有沒有什麼意見？如果沒有意見，第1案預算照列。","   現在處理第2案「營業收入─銷售收入─工業製成品─砂糖」部分。請問各位委員有沒有","  什麼意見？"],["黃委員偉哲：簡單請問一下，現在砂糖事業還是在虧損中？既然虧損，基本上營業收入","  照列。"],["主席：請問各位對營業收入預算部分有沒有意見？沒有意見就預算照列。","   現在處理第3案「營業收入─銷售收入─商品─加油站油品」部分。請問各位委員有沒有","  什麼意見？"],["黃委員偉哲：沒有意見。"],["主席：預算照列。"],["主席：現在處理第4案、第5案、第6案、第7案及第8案的上半段，就是「營業收入─勞務","  收入」部分。請問各位委員有沒有什麼意見？"],["黃委員偉哲：沒有意見。"],["主席：預算照列。","   現在處理第8案下半段、第9案及第10案，就是「營業收入─其他營業收入」部分。請","  問各位委員有沒有什麼意見？"],["黃委員偉哲：沒有意見。"],["主席：預算照列。"],["徐委員永明：對不起，因為我比較晚到。針對第10案，我們是希望能增加。"],["黃委員偉哲：可不可以請台糖說明一下？"],["徐委員永明：因為台糖目前主要收入還是來自土地資產這一塊，不管大家評價怎麼樣，","  我們覺得還是要更積極一點，所以提議增列租賃收入1,000萬元。"],["黃委員偉哲：主席，我可不可以提一下，因為台糖的租賃收入基本上是不是有一個計算","  公式？"],["主席：現在是討論到第10案其他營業收入。"],["黃委員偉哲：其實租金收入是有計算公式，我們也覺得應該可以稍微增加一點，是不是","  增列500萬元？"],["主席：請蕭委員美琴發言。","   現在討論到第8案的下半段、第9案及第10案。"],["蕭委員美琴：有關台糖租金的收入，我有不同的意見，當然我們希望台糖能夠賺更多的","  錢，但是事實上台糖很多土地都座落於偏鄉跟弱勢的農業地區，過去因為台糖的租金計","  算公式幾乎都是以標租的方式，讓這些農地的租金變得非常昂貴，以致很多基層的農民","  事實上已經負擔不起，如果再繼續調升，我覺得會讓我們現在的農業發展雪上加霜。","   其次，我們過去也有一些主張跟提案，希望台糖針對一些特定地區、弱勢或是青農能","  夠有一些折扣或減免，尤其像光復鄉很多台糖農地座落於原住民族的傳統領域，你要這","  些傳統領域裡面的居民支付高額的租金，我覺得是非常不合理的，所以我也曾經主張應","  該予以減免。如果我們租金訂得很死，還要求台糖要多收，其實他們就沒有辦法在這些","  特殊狀況上面，配合國家的政策給予優惠跟減免，所以我還是建議維持現狀，甚至覺得","  現在不應該收那麼多。"],["黃委員偉哲：我可以理解，這樣好不好，因為徐委員跟蕭委員都有提議，因此可否預算","  數照列，但是另外寫一個主決議，要求非農業使用、非偏鄉、非原民地區的租金，台糖","  要增加。"],["蕭委員美琴：可以，非農業用地可以增加。"],["黃委員偉哲：作一個主決議。"],["徐委員永明：蕭委員那個方向，我沒有反對，我這邊有說明，因為他們空地太多了。"],["黃委員偉哲：所以我講非農業、非偏鄉、非原民區。"],["徐委員永明：他們停掉、關掉的廠區有14處，也就是說他們可以租出去的面積有12萬平","  方公尺，建物面積有2萬多坪，其實還有很大空間，我講的那一塊跟你的沒有衝突。"],["黃委員偉哲：所以可不可以用徐永明委員的說明？因為台糖還是有很多閒置土地，這些","  閒置土地是非農用、非偏鄉的部分，而且有些是租給農企，農企業就不是一般的青農，","  這部分可以考慮積極出租。"],["孔委員文吉：我想請教一下，上一次立法院經濟委員會有決議，因為總統府的原住民轉","  型正義委員會成立了，那台糖的土地在原住民地區，難道你們都不能處理？有這個決議","  吧？有沒有照這個決議處理？"],["主席：這樣好不好？針對第8案的下半段、第9案、第10案合併增列500萬元。"],["黃委員偉哲：增列部分要註明非農業用地。"],["主席：增列部分請台糖公司自行調整，剛剛委員有提示要是非農用、非偏鄉、非原住民","  的部分，在其他營業收入部分增列500萬元。","   現在處理第11案營業外收入。請問各位委員有沒有什麼意見？"],["徐委員永明：107年是35億元，其實去年比35億元還多，到35億5,000多萬元，前年決算","  數到41億元，這個起伏有點大，前年可以賺41億元，今年反而編得少，原因是什麼？是","  不是有增列的空間？所以我提議增加1,000萬元。"],["黃委員偉哲：請用麥克風以便記錄。"],["陳副總經理秀姬：跟委員報告，這部分主要是出售土地的預算，出售土地最主要是配合","  政府政策，所以會有很大的起伏，其實我們自己編的部分大概90%以上都是配合政府政","  策的出售。"],["徐委員永明：所以你們是預估今年跟去年差不多，甚至更少一些就對了，這個價格會比","  較差嗎？"],["管總經理道一：我們是比照市價，政府徵收、讓售都是比照市價。"],["徐委員永明：增列1,000萬元有機會嗎？"],["管總經理道一：500萬元。"],["黃委員偉哲：你說哪一部分？"],["管總經理道一：營業外收入部分。"],["黃委員偉哲：我建議500萬元。"],["徐委員永明：好啦！台糖如果願意500萬元，因為都是土地處理，我是覺得可以更有效率","  一點。"],["主席（蘇委員震清代）：我想這是委員對你們的一種鼓勵，當然我們都希望你們能增加","  收入，本案就按照委員共同的建議，營業外收入增加500萬元。","   接下來處理營業總支出第12案至第17案用人費用。請營業單位台糖先簡單扼要說明。","",""],["管總經理道一：跟委員報告，用人費用這部分主要是編列超時工作報酬27億多元，主要","  是因為一例一休增加了一些費用，2億7,000多萬元主要是一例一休的關係，我們有一些","  沒有辦法休或者是必須排休的部分，所以增加這樣的費用及人事支出，然後再加上3%的","  加薪部分，也是放在明年的這項費用裡面。"],["主席：請徐委員永明發言。"],["徐委員永明：第13案部分，我當然知道一例一休有影響，可是一例一休的影響應該在今","  年就呈現了，對不對？107年又再加6,000多萬元的超時費。你懂我的意思嗎？你們今年","  應該就增加了，你們明年又增加6,000多萬元，這是增加在哪裡？","   第15案有關獎金的部分，我在質詢的時候就講過了，平均每人高達21萬5,000元，跟","  台電、中油比起來真的是不遑多讓！可是從績效或是盈餘各面向看起來，你們當然可以","  講要配合政策啦！我的意思是國營事業4家都差不多，4家都是20幾萬元，我們今年沒有","  談到台水，我不太清楚這是不是公定的？可是各家情況不同我真的覺得次長要看一下，","  所以我是提議全數凍結。這也是老問題，去年在委員會審預算的時候也是一樣，公司虧","  損可是每個人獎金21萬多元，這樣社會可以接受嗎？","   另外，第17案是關於福利費，福利費每個人每年是10萬多元，會不會太高？，如果用","  4億元除以員工人數3,800人，福利費10萬元、年終獎金20萬元，如果業外就是土地扣掉","  後是虧損的，這樣的情況之下能交代嗎？盈餘7億元、獎金發8億元，這7億元還是來自","  土地，我覺得董事長要有個態度。"],["主席：請董事長或總經理回答。"],["管總經理道一：福利費的是依照相關的法規來編列的，它主要是公保、健保、勞保跟傷","  病醫療的補助，這並不是給個人的一些福利使用，只有少部分提撥福利金，也是依照規","  定辦理的。"],["徐委員永明：所以是不管盈虧都要提撥？"],["管總經理道一：這是法令的規定，公保、健保、勞保、傷病醫療，我想都是個人的……"],["黃委員偉哲：公、健、勞保都算是福利費裡面。"],["管總經理道一：都在這個費用科目底下。"],["黃委員偉哲：所以並不是額外給他們？"],["管總經理道一：不是。"],["主席：這是受限於法令？"],["管總經理道一：對，法令要求編製的。"],["主席：不過，我非常贊成徐委員的講法，為什麼？因為這些都是攤在陽光底下，他剛才","  講為什麼盈餘只有這麼多，但是獎金卻發這麼多？當然有包括法令的限制，我們是期許","  你們能做得更好，我看到這14項裡面，包含量販事業部，我對量販事業部並不是有特別","  的意見，但是人事費用就要用掉2億多元，竟然還每年都在虧錢。","   所以，董事長，今天一定要深切的檢討，包含人力是不是真的有善用，而且你們編的","  都是超時。我講這些不是對台糖同仁員工的汙辱，而是大家互相鼓勵。人家在外面是拚","  得要死，結果你們的心態只要平順的做就好，變成人家的工作效率是你們的好幾倍，所","  以外界會質疑你們用人費用為什麼那麼多。當然我們都在質詢談過了，再一次跟互相勉","  勵。徐委員，這部分有法令的限制，因為用人部分是一定要讓員工領薪水，這是固定的","  ，我認為這部分不要凍結。","   請徐委員永明發言。"],["徐委員永明：年終獎金的部分呢？"],["主席：等一下，徐委員不好意思，請先讓孔委員講一下。","   請孔委員文吉發言。"],["孔委員文吉：這部分我是沒有提案，不過我剛剛聽徐委員講得非常有道理。你們台糖8個","  部門只有商品營銷事業部沒有虧損，其他幾個部門都是虧損，這部分要先算清楚，到底","  台糖有沒有盈餘，然後有多少盈餘再發多少獎金，我支持徐委員的立場，第15案這案恐","  怕要先凍結，然後做一個專案報告。"],["黃委員偉哲：孔委員意思是要全面凍結？"],["孔委員文吉：不是全面凍結，我沒講全面凍結，我說部分凍結做一個專案報告，就是他","  們的人事費用、獎金費用。"],["黃委員偉哲：我建議寫一個主決議，要求台糖全面檢討用人制度跟獎金發放制度。"],["孔委員文吉：還有它的收入，因為盈餘是跟著收入，獎金是怎麼發放的？"],["黃委員偉哲：收入部分剛剛已經討論過了，現在講到其他案的用人費了。"],["主席：各位委員，我們寫一個主決議，其實我相信我們的立場都一樣，我們希望看到用","  人是實際的，然後獎金發放得有理，是不是這案就不要凍結？因為怕凍結下去，他們就","  不好處理，我們做個主決議，要求做專案報告。"],["黃委員偉哲：董事長你什麼時候上任的？"],["主席：15個月。"],["黃委員偉哲：才剛上任啦！所以給他展現績效的機會。"],["徐委員永明：請問獎金什麼時候要發？"],["管總經理道一：獎金通常是年初。"],["徐委員永明：所以是幾月要發？等一下就要發了嗎？"],["龔次長明鑫：徐委員是不是請國營會把獎金制度報告一下？"],["徐委員永明：我質詢的時候有問過董事長，他說虧損的部分不會有績效獎金，我們有2種","  獎金就是考成跟績效，有賺錢才有……"],["黃委員偉哲：他的意思是說，有虧錢但是責任不在員工，他還是有獎金，比如說是政策","  性因素。"],["主席：請國營會簡單跟委員說明。"],["吳副主任委員豐盛：跟各位委員報告，現在國營事業的績效獎金根據101年行政院所公布","  的方式是，根據預算所編的預算盈餘，到執行年度終了後，再拿決算數的盈餘來比較，","  如果兩者是相等的話，就是1.2個月的獎金。"],["徐委員永明：2個月加1.2個月。"],["吳副主任委員豐盛：另外2個月是考成獎金，跟績效沒有關係，考成是要送到行政院評核","  ，如果考核是甲等就可以拿到2個月的獎金。"],["黃委員偉哲：考核是考核公司，不是考核員工。"],["吳副主任委員豐盛：對！黃委員講得非常正確。"],["主席：我們最在意的是人力是不是能夠完全的使用，因為這是用人的費用，凍結下去怕","  會衍生不必要的困擾，所以我建議各位委員，我們寫一個主決議，要求他們做全面性的","  人力包含獎金發放制度檢討，來做專案報告，這才是我們最希望的，好不好？"],["黃委員偉哲：你可以凍他們其它的業務。"],["孔委員文吉：我再請教一個問題，每人獎金21萬元是怎麼算的？是不是齊頭式的？"],["吳副主任委員豐盛：報告委員，現在預算的編列是按照主計總處的規定，考核獎金都一","  律編2個月，4家公司都一樣，然後績效獎金就是按照1.2個月，就是中性的那一條線1.","  2個月來編列，但是預算是不是3.2個月都會執行？不見得，那就要等年度結束後，根據","  績效及決算的情形再來做比較。"],["黃委員偉哲：如果萬一公司沒有達到營業目標，考成獎金就會打折，而員工自己本身的","  績效不好，績效獎金也會打折。"],["吳副主任委員豐盛：是，也不一定是1.2個月。"],["主席：我想國營會講的，大家都聽得很清楚，這樣好不好，我們務必寫一個主決議，請","  黨團寫一個主決議，寫清楚一點，務必請他們來做報告，要詳細檢討，這不是針對台糖","  ，未來台電、中油，甚至台水，我們都要要求他們如此處理。","   第17案照原列數，並提一項主決議。","   處理第18案到第22案及第45案。這些提案是關於服務費用，請業務單位說明。"],["管總經理道一：事實上，服務費用項下項目很多，包括水、電、油、旅運、印刷、保固","  、棧儲、代工、服務、專業服務費用等等，這次編列的預算大概包含這麼多項目，預算","  金額或許可以酌減一點，但是不要減列太多。"],["黃委員偉哲：一點是多大點？主席、各位委員，我可不可以建議，因為這個服務費用的","  預算是28億餘元，所以減列1,000萬元，科目自行調整？"],["管總經理道一：徐委員所提第21案建議減列500萬元，所以這筆預算是不是就以這個……"],["徐委員永明：這個減列500萬元只就其中一個項目……"],["黃委員偉哲：徐委員提案減列的500萬元是2億元內的500萬元。"],["徐委員永明：對呀！"],["黃委員偉哲：既然如此，500萬元再乘以2，這個部分總共刪減1,000萬元。"],["孔委員文吉：這個部分預算總額是多少？"],["主席：28億7,000多萬元。"],["黃委員偉哲：孔委員，這個部分減列1,000萬元，好不好？"],["孔委員文吉：我不曉得，召委有沒有意見？"],["主席：各位委員對此有好多提案，現在我們達成共識，這個服務費用減列1,000萬元，科","  目由單位自行調整。","   處理第23案。"],["徐委員永明：第23案是我的提案。本案是關於材料及用品費，前年度決算僅128億元，1","  07年度預算則有142億元，較前年度決算增加13億元，請問這個預算增加的原因？"],["主席：請行政單位說明。"],["管總經理道一：這個部分主要是煉糖廠的材料用品費，因為煉糖廠係進口原料糖進行精","  煉，所以該項費用與國際原物料價格變化相關，我們因此會配合當年度狀況調整預算。","  現在徐永明委員對此非常關心，也提案減列500萬元，我們就遵照辦理。"],["孔委員文吉：不是，你要說明增加那麼多預算的原因，這個部分前年度決算數是128億元","  ……"],["徐委員永明：前年度決算是128億元，107年度預算編列到142億元……"],["孔委員文吉：二者相較增加13億元。"],["管總經理道一：我剛剛報告過，這個部分最主要用於進口原料糖，而國際原料糖價的變","  動狀況不太一樣，所以我們從現在……"],["黃委員偉哲：你們會隨之調整末端售價嗎？"],["管總經理道一：我們會參考進口糖價對售價進行滾動式調整。"],["黃委員偉哲：若是進口原料價格上漲，你們不調整末端售價，就會虧損啊！"],["管總經理道一：會呀！我們會微調，但是這也要看國內整個糖價狀況進行微調。"],["主席：照你的解釋，如果國際原料糖價上漲，你們當然要微調，但是我要在此替人民說","  話，台糖要承受這一點，糖價千萬不能調太高……"],["管總經理道一：是，了解。"],["主席：調太高的話，影響到民生，大家又要被罵，對不對？"],["管總經理道一：是。"],["主席：純粹以這個觀念而言，增加這13億元是隨著國際情勢的調整，我們可以接受……"],["黃委員偉哲：召委講得沒錯，但是重點是你們的糖是售與商家，商家再將糖製成糖製品","  ，售與消費者，所以中間會有二個關卡，第一個，你們如何進口到便宜的原料糖，第二","  個，你們如何精進糖的製程，增加效率，減少耗損，以維持競爭力，這個部分就要看你","  們的改革，如果你們改革不力，把成本轉嫁給商家，商家再轉嫁給消費者，最後受損的","  是消費者，你們要看到這個地方。"],["徐委員永明：你們過去賣糖是虧的，今年賣糖卻有賺，主因就是糖價的關係，對不對？","",""],["主席：製糖是有賺，但是隨著國際原物料……"],["徐委員永明：這個部分減列500萬元可以嗎？"],["主席：減列500萬元，好不好？"],["孔委員文吉：減列1,000萬元啦！"],["主席：好，可以啦！"],["孔委員文吉：因為國際市場糖價的波動……"],["主席：這個部分就尊重委員的意見……"],["黃委員偉哲：減列800萬元……"],["主席：減列1,000萬元啦！這個預算有數百億元，不差那幾百萬元……"],["徐委員永明：委員，台糖都沒有意見了……"],["蕭委員美琴：有意見的話，你們要講耶！"],["主席：這沒有關係啦！第23案就根據委員共同意見減列1,000萬元。","   處理第24案。本案是關於折舊及攤銷。"],["徐委員永明：關於第24案，你們要不要解釋為何107年度預算較今年度預算增加100多萬","  元？我因此提案減列100萬元，這個部分應該很穩定啊！"],["主席：請行政單位說明。"],["管總經理道一：基本上，折舊是依法規提列，每一年我們會有一些資本支出，就會有一","  些折舊增加，雖然過去的老舊設備都已到期逾齡，折舊都已提列完成，可是這5年、10","  年還有新投資案。照今年的估計，我們的折舊金額已經到5,500萬元，所以這次編列5,","  200萬元應該還算合宜。以上。"],["主席：報告委員，折舊攤提本就有法定比例，而且這個折舊也沒有多編列多少，我想這","  個部分還是照原列數通過，徐委員，好不好？"],["徐委員永明：好。"],["主席：第24案照原列數通過。","   處理第25案至第36案。請台糖說明。"],["管總經理道一：銷售成本最主要是各種產品的成本，包括砂糖、酒精、飼料、豬隻、黃","  豆、油等等，我們編列的預算也都有參考依據，譬如與進口有關的產品會依成本調整。","  大致而言，目前編列的預算與實際狀況相比應該算是合適的，以上。"],["徐委員永明：我提的第28案是針對量販事業部，這已經是本委員會的焦點，董事長不處","  理也不行。本案提到你們107年度的營業成本編列17億元，量販部門共10間，近8年虧損","  已達27億元，平均一間每年虧損3,000萬元。還有土地的問題，台糖將土地便宜租給量","  販部門營業，每年同樣虧損，因此，我提案凍結10%，董事長，你們提交一個專案報告","  ，檢討這個黑洞要如何處理。"],["黃委員偉哲：對啦！檢討這要如何處理，看看這是要出租、出售或結束營業。"],["主席：這是針對量販事業部嗎？但是這是全部的營業成本，是不是？"],["徐委員永明：沒有，我是針對他們的量販事業部……"],["主席：對，我知道……"],["黃委員偉哲：量販事業部的預算是17億元，全部的營業成本預算則是227億元。"],["主席：第28案是就17億元的全部凍結10%，這要敘明。","   請孔委員文吉發言。"],["孔委員文吉：我的提案是第31案……"],["徐委員永明：主席，請問我提的第28案是不是就這樣處理？"],["主席：到時一起處理，原則上，這不會有問題。"],["孔委員文吉：台糖有八大事業部，其中的砂糖事業部常年虧損，107年更虧損2.12億元，","  對於這種情況，你們要如何改進？"],["黃委員偉哲：這是精煉糖直接材料……"],["孔委員文吉：關於這個部分，我提案凍結3成。"],["主席：請總經理說明。"],["管總經理道一：砂糖事業部的虧損主要是國內甘蔗製產糖的虧損比較多，就是從甘蔗直","  到生產糖的虧損比較多，煉糖廠基本上是有小獲利，每一年大概賺2、3億元，可是國內","  自產的甘蔗糖大概每一年虧4、5億元，這部分盈虧相抵之後還是小有虧損，我們會再來","  努力，因為國內自產的甘蔗糖從甘蔗種起，到自己的2個糖廠生產，成本比較高外，也","  有對契作的農民有保證糖價的負擔，以上報告。"],["主席：請張委員麗善發言。"],["張委員麗善：我今天提出的第26案是針對土地開發事業部，明年度你們預計82萬筆的土","  地要銷售，本來是只租不售，但是明年這82筆要銷售。你們一直以來經營不善，都是以","  賣土地增加收入，本席發現從你們接管以後，土地面積原來有11萬8,206公頃，減少了","  7萬4,000公頃。本席希望你們不要被動的配合國家的政策提供土地，要主動瞭解這個政","  策會不會使整個未來的發展深受影響，你們把土地提供給國家作政策使用，你是把最好","  的、最優質的土地提供給國家，會不會使你們失去開發機會？所以你們在未來配合國家","  政策的時候，自己也應該要有評估的基準。其次，有時候你們是將土地低價賣出去，但","  是還是在付高額的地價稅與管理費，所以扣除你們所付出的成本後才會是虧損的。因此","  ，我針對土地開發事業部的預算主張凍結5%，請你們提出相關的說明與未來土地的規劃","  。"],["主席：請蕭委員美琴發言。"],["蕭委員美琴：剛剛張委員提到你們土地有賤賣的狀況，到底有沒有？是不是應該要說明","  清楚？我所知道的是現在幾乎沒有在賣土地，都是用標租的方式，而且標租的租金還算","  滿高的，這個部分是不是可以說明一下？"],["主席：請相關單位簡單說明。"],["陳副總經理秀姬：台糖公司絕對沒有賤賣土地，零星土地在出售的時候，我們一定採公","  開招標，回歸市場的價格，政府現在徵收土地也是比照市價，所以這個部分原則上我們","  是不會賤賣的。"],["張委員麗善：我再說明一下，第一，為什麼今天會只租不售？就是之前吳乃仁事件，那","  時候大家都懷疑賤賣。第二，以北港滯洪池來說，你們確實沒有賤賣，而是經濟部左手","  拿給右手，因為由水利署來徵收台糖的土地，一甲大概賣到1,300多萬元，但是如果真","  正要做滯洪池的話，你們以地層下陷區與靠近堤防區作為最優先的考量，那裡的土地大","  概一坪不會超過700元，所以我才會說你們在政策方面真的要嚴格的執行，請問滯洪池","  設在台糖高於海平面7公尺的地方，合理嗎？符合政策嗎？為什麼民眾會群起對未來開","  發案有意見？都是經濟部，你左手拿給右手會不會圖利整個台糖公司？其實可以用更低","  的價格幫助農民買下他們所謂不利耕種的地方，農民會很高興，但是你們就是懶得去做","  區段徵收，唯一的地主就是台糖，台糖政策最容易配合政策，而且用這麼高的價格，所","  以不是低價！這個是高價！"],["孔委員文吉：剛才你說沒有賤賣土地，這句話你在立法院講，大家都聽到了。我舉個例","  子，埔里的土地是不是賣給南投縣政府，為了要安置當時廬山溫泉的受害者？你是這兩","  年賣的，所以你說現在沒有賤賣土地，但是你還是有賣給南投縣政府，對不對？你沒有","  賣土地嗎？還是有啊！那是依據什麼價格賣的？你在這裡講清楚。"],["陳副總經理秀姬：那個部分是區段徵收，是依據土地徵收條例的規定，價格也是政府評","  定的，未來我們還會有一些土地領回來。"],["孔委員文吉：現在問題扯到什麼地方呢？廬山溫泉那邊已經廢村了，現在村民可能也不","  想再遷回去，現在廬山溫泉又發達起來啦！村民又不想遷了，所以你現在賣給南投縣政","  府，南投縣政府想規劃，後面還有很多問題，但是你們土地已經賣了！"],["黃委員偉哲：他們是業務單位，不需要承擔政策責任，他們是因為有這個需要……"],["孔委員文吉：不是啦！我是說他剛才講說沒有賣土地，可是還是有在賣。"],["黃委員偉哲：他是為了政策需要。"],["孔委員文吉：那是幾年前……"],["主席：董事長和總經理你們都在這邊，我們大家都很關心一件事，因為台糖現在是台灣","  最大的地主，我們也都知道你們要賣土地必須經過你們的董事會同意，會有一個很嚴格","  的標準，不過剛才張委員所講的也有道理，我在這邊拜託次長，你們應該針對滯洪池的","  部分去跟張委員再好好的溝通，瞭解他在意的是什麼？農委會也希望能留住良田，但是","  真的地層下陷可以用的話，為什麼大家要去便宜行事？我們要做該做的事情。這部分立","  意是良好的，但是整體評估要有理由去說服張委員你們這個想法是對的，也要讓百姓知","  道，包含孔委員所講的，其實我們都是怕亂賣土地，所以請台糖務必針對委員所提的意","  見個別去說明清楚。","   關於預算的部分，因為與營運成本有關連，可以凍結，凍結是希望你們能夠做個報告","  ，就如同總經理講的，讓大家知道台糖能夠朝向整體改進的方向努力，讓所有的委員看","  到你們改進的績效，所以是不是凍結5%？"],["黃委員偉哲：你說哪一個部分？土地開發成本還是銷售成本？"],["主席：凍結全部5%，這樣會不會太大？"],["黃委員偉哲：全部是227億元耶！"],["主席：我們針對個別的項目，好嗎？針對個別項目的話，我覺得還是由你們自行去調整","  可能比較快……"],["黃委員偉哲：不然就227億元的5%，大概10億元。"],["主席：我還是要強調，我們是希望看到你們有表現的成績，委員，你們有什麼建議？"],["張委員麗善：106年度的營業成本是刪多少？還記得嗎？"],["主席：去年度減列多少？你們報告一下。如果可以減列就減列，但是不影響營運成本，","  大家都希望你們賺錢。去年減列1,500萬元。"],["張委員麗善：227億元才減1,500萬元？"],["主席：到目前為止已經減列2,000萬元了，他是說去年全部減列1,500萬元。我還是一直","  強調希望看到你們有表現的成績，要不然這樣，我們不予凍結，不過還是要跟相關的…","  …"],["張委員麗善：要凍結啦！"],["主席：要凍結多少？1%？"],["張委員麗善：凍結5%！他們要針對整個土地開發的細項說明……"],["主席：你現在是說土地部分？"],["張委員麗善：這個也要，剛剛徐永明委員也有針對事業部。"],["主席：對，但是全部凍結起來……"],["黃委員偉哲：我們凍結3億元，好嗎？"],["主席：張委員你是針對土地開發部分，徐永明委員是針對量販部分，我們就針對這兩個","  單項各凍結3%。"],["張委員麗善：各5%啦！"],["主席：各5%，沒有問題吧？那其他的我們就不減列，好不好？量販事業部到時候要做出","  成績給大家看，而且要提相關說明。"],["黃委員偉哲：主席，土開和量販兩個加起來是29億多元，它的5%就是1億4,000萬元。"],["主席：這樣應該可以了吧？"],["孔委員文吉：要不要酌減一點？"],["主席：不用了啦！"],["黃委員偉哲：就已經凍結1億4,000萬元了。"],["主席：剛才已經刪得比上次還多了。好，就這樣，土地開發和量販的預算各凍結5%，其","  他照原列數，要提書面報告，但是除了這個以外，我覺得你們也要提出改善計畫，讓委","  員們好好瞭解，我相信我們委員一定有很多寶貴意見可以供你們參考。","   繼續處理第37案至第40案。請行政單位說明。"],["管總經理道一：這部分是我們服務費用裡面的一些相關費用，有些是廢棄物處理，有些","  是旅館的服務費用，主要是廢棄物處理……"],["黃委員偉哲：請問現在台糖的旅館有幾個？包括尖山埤……"],["管總經理道一：對，還有長榮會館、池上等等這幾個。"],["黃委員偉哲：5個？"],["管總經理道一：對。"],["黃委員偉哲：這5個的盈虧怎麼樣？"],["管總經理道一：目前台北會館是獲利；台南長榮酒店前兩年還不錯，今年比較辛苦一點","  ……"],["黃委員偉哲：我知道，因為出現很多新的飯店。"],["管總經理道一：沒有錯。其他的部分因為這兩年整個旅遊業也比較辛苦一點……"],["黃委員偉哲：尖山埤呢？"],["管總經理道一：尖山埤目前還是小虧。"],["黃委員偉哲：還有哪一個？"],["管總經理道一：花蓮光復那邊也是小虧。"],["黃委員偉哲：那怎麼辦？要不要改善一下？","   主席，我建議還是照原列數，但是要提改善計畫。"],["主席：這部分其實大家都看到你們的表現，委員也建議照原列數通過，而我比較在意的","  就是我那天質詢的有關廢棄物處理，包含你們要收費的問題，這部分要特別請你們處理","  好。","   第37案至第40案的預算就照原列數通過。","   繼續處理第41案至第44案。請行政單位說明。"],["管總經理道一：「其他營業成本」主要還是在用人、稅捐、折舊、維修這些項目裡面，","  我們今年估計大概會到16.3億元，因為稅捐方面包含很多地價稅調整以後增加的數額…","  …"],["黃委員偉哲：請問什麼是「投資性不動產支出」？"],["管總經理道一：「其他營業成本」底下的「投資性不動產支出」主要也是用人、折舊、","  地價稅和維修，今（106）年估計是14億元，105年的決算是13.7億元……"],["黃委員偉哲：不動產投資的部分盈虧狀況如何？"],["管總經理道一：目前有盈餘。"],["黃委員偉哲：盈餘是增加中還是縮減中？"],["管總經理道一：微幅增加。"],["黃委員偉哲：如果是微幅增加的話，我們就不動它。"],["孔委員文吉：「投資性不動產支出」是投資什麼？有沒有什麼項目？"],["陳副總經理秀姬：這是出租土地的部分。"],["孔委員文吉：本席提的第43案和第44案一起談好了。你們關閉的14座廠區皆處於閒置狀","  態，還有部分土地被他人無權占用很久，增加很多不必要的稅負。而你們可供出租、合","  建、招商合作之土地面積超過12萬平方公尺，這點你們要怎麼解釋？"],["陳副總經理秀姬：台糖公司經管的土地非常多，其中很多配合政策領回來的住商用地我","  們都積極在活化，但是目前整個發展並沒有那麼快，所以還有一部分沒辦法馬上活化，","  這部分我們會繼續努力。"],["孔委員文吉：我剛剛講的問題要怎麼解決？"],["陳副總經理秀姬：因為這個部分的量體非常大，我們都有逐年編列預算在辦理。"],["孔委員文吉：現在有沒有經營狀況比較好的？"],["張委員麗善：針對虎尾和北港縱火，有人說是台糖故意這樣做的。"],["黃委員偉哲：那不可考啦！"],["張委員麗善：因為有人這樣說，所以你們也必須釐清啊！因為你們不想開發嘛！所以地","  方上當然就有這種合理的懷疑。"],["黃委員偉哲：喂！這是犯罪，要被抓去關的耶！縱火是公共危險……"],["主席：縱火會被抓去關！"],["黃委員偉哲：而且還損毀國家財產，要兩罪併罰耶！"],["張委員麗善：人家懷疑你們不想開發，也不想被列入古蹟保護，對不對？"],["主席：請蕭委員美琴發言。"],["蕭委員美琴：孔委員第43案的精神我原則上認同，我自己也有提案希望台糖能夠跟當地","  的原住民建立一個共同經營的機制，尤其是利益的分享。平地森林公園面積非常大，現","  在林務局也開始在一些地方從事林下經濟，不管種植經濟作物或養雞，其實都有發展的","  機會，所以是不是可以建立一個共同經營的機制？","   這個原則本席是同意的，但是我覺得凍結30%太多了，我們應該給他們一些空間趕快","  來進行，所以是不是可以調整為一個決議文，或者是用其他方式來要求？"],["主席：請孔委員文吉發言。"],["孔委員文吉：我要稍微跟台糖的人講一下，這兩天本院司法及法制委員會討論原住民族","  轉型正義相關法案時，都在談台糖的土地問題，我們有好幾個版本。所以我剛才說，我","  們去年通過一項決議，你們的土地當中被認為有可能在原住民族傳統領域的部分都不能","  處分，那是總統府原住民族轉型正義委員會的部分。第二，司法及法制委員會這兩天都","  在討論臺灣原住民族轉型正義的條例，我希望台糖也要瞭解這樣的趨勢。有關轉型正義","  ，台糖要怎麼轉型呢？日據時代結束後，政府把我們的土地拿去，後來又轉給國營事業","  或政府機關，如果原住民族轉型正義的條例通過的話，這些都要去調查的！本席講這些","  是要讓台糖知道我們最近在審這個法案，現在已經討論完畢，不過還沒有出委員會。"],["主席：這還要再努力啦！我也會幫你，我們那邊有8個原住民鄉，你放心，因為我看起來","  就跟你一樣啦！","   孔委員和蕭委員講的很重要，他們是希望能跟原民互相多做溝通和瞭解，看看能不能","  創造雙贏，因為原民的就業機會真的比較少，這才是他們的主要目的。既然如此，這部","  分的預算就照原列數，也不要凍結了；至於司法及法制委員會在討論的轉型正義相關法","  案，孔委員，我們一起努力，趕快讓他們還地於民，這才比較重要，好不好？"],["孔委員文吉：針對他們14處閒置的廠區，是不是可以給我們一個報告，看要怎麼改善？","",""],["主席：好。針對閒置廠區如何活化的計畫，請台糖給我們一個報告。","   第41案至第44案的預算照原列數通過。","   第45案已經併第18案至第22案討論過，決定不予處理了。","   現在繼續處理第46案至第49案有關「管理費用」的部分。"],["黃委員偉哲：這20億元的管理費用是什麼東東？"],["主席：請管總經理說明一下。"],["管總經理道一：管理費用主要也是用人、折舊、維修等等，這部分我們的預算今（106）","  年編20億元，實際上估計支出應該是20億4,000萬左右，所以跟我們107年編的數額差異","  不大。"],["主席：請張委員麗善發言。"],["張委員麗善：我的提案是第46案，因為你們現在很多廠區都是關閉的，剛剛孔委員也有","  提到你們關閉了14處廠區，其中有些還是一樣要付地價稅和房屋稅，所以第一，這也是","  管理上的問題。第二，剛剛也有提到用人的問題，用人方面，你們現在用了很多臨時人","  員，比例大概是1比9，如果沒有讓員工善盡職責的話，管理上可能也會連帶有一些疏失","  。不過本案主要是針對你們的閒置空間還要付大筆的地價稅和房屋稅。","   本席所提的第49案則是針對你們的租金和權利金，目前有很多承租人紛紛退租，他們","  的反映是你們的租金和權利金過高，包括現在北港糖廠一直無法和人家達成合作協議，","  也是因為你們的租金和權利金有過高的情況，所以大家都不敢來。","   以上問題請總經理回答一下。"],["主席：請管總經理說明。"],["管總經理道一：謝謝委員的關心。目前我們有一些糖廠正在積極做出租的處理，有關委","  員剛剛提到的租金議題，其實董事會最近也通過一個減租的優惠方案，希望因此能夠讓","  一些願意活化我們資產的產業進來。以上報告。"],["主席：跟董事長和總經理報告一下，你們整個營業費用提列這麼多的管理費用，牽涉到","  整個事業的經營，所以我想還是跟剛才一樣，今年我們會特別重視你們整個業務的檢討","  和效率的提升，所以我們一樣寫個決議，要求你們做一個檢討報告，併入相關專案報告","  進行報告。這樣好不好？"],["張委員麗善：凍結5%啦！"],["主席：凍結5%？"],["張委員麗善：對啊！我們要瞭解他們未來的營運計畫啊！"],["主席：20億元的5%是1億元，董事長，有沒有問題？","   不然凍結5,000萬元好了。好，就凍結5,000萬元，一樣要提報告。","   根據各位委員共同的意見，第46案至第49案的預算凍結5,000萬元，並提出相關報告","  。","   繼續處理第50案至第53案。請業務單位簡單說明。"],["管總經理道一：我們的研展費用每年大概都編2億多元，這裡面最主要的可能還是我們研","  究所研究人員的用人費用，真正研究發展的費用大概是7,000萬元上下，最近幾年當然","  也有一些研究成效，對我們公司的業務還是滿有幫助的，以上說明。"],["黃委員偉哲：本席有針對這個部分的提案，有關「研究發展費用─服務費─專業服務費」","  的部分，是不是可以進一步說明得清楚一點？"],["主席：請說明。"],["王副總經理國禧：專業服務費主要是我們有一些委託研究、調查或檢測的項目，因為現","  在有關食安檢測的儀器都很貴，往往要上千萬元，我們這個部分會委託SGS或統一來幫","  我們檢測，大概是這個部分。"],["黃委員偉哲：好，我懂了。主席，我可以理解，所以就少減一點。"],["主席：好，我們先請孔委員文吉發言。"],["孔委員文吉：我要幫王惠美委員稍微談一下他的第52案。你們每年合計辦理近8,000萬元","  的研究發展計畫，可是執行率只有6成，可否解釋一下？"],["王副總經理國禧：我們今年整個研究費用扣掉用人費用的話，大概是6,900萬元，委託研","  究費用包含所謂的顧客滿意度、土地利用開發等等，但是有時候政策調整，我們就沒有","  去執行。目前執行率雖然是6成，但是年底以前應該會達到8成以上，最主要是有一些費","  用，尤其是委辦研究費用，要等結案以後才會撥出去，因此以11月為止的話會稍微低一","  點，但是有一些在明年1月份完成驗收以後，都會陸續結清。"],["張委員麗善：我提的是第50案，你們107年度編的研究發展費用比去年度多一點，也就是","  不減反增，但是你們去年度只執行了6成，而且一般來講，你們的研究以論文居多，在","  專利獲證方面則略遜一籌，所以我覺得你們的研究發展費用不宜編列這麼多，因為並沒","  有達到實際效果。"],["王副總經理國禧：先跟委員報告執行率到目前只有6成的問題，這是因為有些要等到年底","  陸續結案之後，費用才會撥出去，所以會遞延；另外是有些委託研究案原來是12月份要","  結案，但是有的會被我們退回去重寫，所以會延到第二年的1月或2月，我們是可以保留","  到2月，所以執行率達到8成並沒有問題。至於專利的部分，我們的專利是以發明專利為","  主，不申請新型、新式樣專利；發明專利的部分我們是針對它的功效或新的物質來申請","  專利，和電子業不一樣，並不是一個pass的部分就申請專利；另外一個是製程的部分，","  製程很容易模仿，專利要舉發很難，所以一般製程都是用所謂的營業秘密來保護，因此","  我們有很多營業秘密，專利數就相對少一點。以上說明。"],["主席：剛才台糖已經說明得很清楚了，他們是還沒結案就還沒付錢，我想，要讓馬兒好","  ，也要讓馬兒吃草……"],["張委員麗善：照他這樣講也就只有8成啊！"],["黃委員偉哲：我建議還是要小刪，小刪200萬元好不好？"],["孔委員文吉：就刪5%啊！根據你提的第53案。"],["黃委員偉哲：沒有、沒有，我提的是3,000萬元的5%，那才100多萬元，我現在要刪得更","  多，是刪200萬元耶！"],["主席：你現在是照我的意思要刪200萬元就對了？"],["黃委員偉哲：對啊！"],["主席：真好，我第一次被尊重。"],["張委員麗善：我建議刪10%，也就是2,000萬元啦！"],["黃委員偉哲：不要啦！太多了，200萬元啦！"],["主席：我們就照黃委員講的酌減200萬元，台糖的績效真的要提高！","   第50案至第53案「其他營業費用」預算酌減200萬元，就照委員的共同意見通過。","   繼續處理第54案至第56案「營業外費用」的部分。請營業單位說明。"],["管總經理道一：營業外費用主要是停工損失和相關的稅捐，稅捐主要還是地價稅的部分","  ，我們107年編了18億7,000萬元，從過去幾年來看，105年的決算是21億3,000萬元，我","  們估計106年可能會到22億元，所以107年編18億7,000萬元的話，我想我們還需要努力","  去控制，才有可能達得到。以上說明。"],["主席：請蕭委員美琴發言。"],["蕭委員美琴：這個部分我有提案。這次編的預算比去年增加4億2,000多萬元，你們剛剛","  說這和地價調漲，地價稅增加有關，但是之前討論土地營業成本的時候，我們發現你們","  事實上也有編在那個地方，我不曉得所謂營業外費用放在這裡的用意，以及之前在討論","  土地管理及營業的關連性在哪裡；除了這個領域之外，還有沒有其他領域？為什麼要增","  加到4億多？是不是也可以進一步說明？"],["管總經理道一：蕭委員指教的，我簡單說明一下，我們的土地有一部分在作營業使用的","  是放在營業內來負擔一些費用，但是我們有很多區段徵收分回的土地，閒置還沒有使用","  的部分，其費用就放在營業外，所以兩個地方都有所謂地價稅的負擔，目前這邊的地價","  稅負擔，譬如我們的住商用地還有滿多沒有在使用中的，我想負擔主要是在這個地方。","",""],["蕭委員美琴：你是說閒置沒有在用的土地，光是地價稅就增加了4億多元嗎？我覺得這對","  於資產運用是非常離譜的狀況，其實在整個運用上面應該要有更多不同層次活化的考量","  ，我覺得這部分還是很不合理。"],["主席：蕭委員講得對，現在地價稅調高，對你們是一個很大的負擔，但是你沒有把它租","  出去，才是加乘的負擔。第一，你們有沒有用心把它租出去？第二，是不是租金太貴，","  以致無法租出去？我希望你們去檢討清楚，如果能夠活用，最起碼可以把租金拿來補地","  價稅，就可以減少負擔。","   這部分其實你們應該還負擔得了啦！我們就看成績，蕭委員提議酌減200萬元，第54","  案營業外費用減列200萬元，照委員共同意見通過。","   接下來進入重大之建設事業部分，處理第57案至第63案。請行政單位說明。"],["管總經理道一：資本支出部分分兩塊，一個是專案型，一個是一般建築設備，以12.29億","  元來講，專案型有兩個：一是負壓水簾豬舍，一是沙崙綠能循環住宅，一般建築設備8","  .47億元。負壓水簾豬舍是連續性計畫，107年編列了1.98億元，這已經發包了，在執行","  預算當中；沙崙綠能循環住宅也是配合政府政策，在沙崙蓋一個出租給未來到沙崙綠能","  城工作的員工居住的住宅，這也有一些執行上、期程上的要求跟壓力，一般建築設備是","  配合各個業務需求的設備更換或汰舊換新，我們編列了8.47億元，簡單的把編列的狀況","  跟各位委員報告。"],["主席：請問這都是延續性的嗎？"],["管總經理道一：負壓水簾豬舍是延續性的，沙崙綠能循環住宅是新增的。"],["黃委員偉哲：那我建議負壓水簾豬舍不特別處理，其他的部分因為有12億2,900萬元，小","  刪200萬元。"],["主席：請張委員發言。"],["張委員麗善：所有的重大建設，你們有沒有非常詳細的去評估報酬率如何？報酬率能不","  能大於你們投入的資本？台糖是虧損的，你們不能拿著這些資源到處去做大善人，投資","  那麼多錢，但是回收比率很差，請你們審慎的評估一下投資報酬率。"],["主席：其實這裡重大的資產建設改良有延續性計畫，還有新興事業，請你們寫個報告說","  明延續性計畫要進入什麼期程、未來遠景如何、新興事業未來的規劃及遠景，好嗎？"],["黃委員偉哲：小刪100萬元？"],["張委員麗善：要先凍結啊！"],["主席：不要凍結啦！他們會針對計畫寫報告給我們。"],["張委員麗善：這總共是12億元，你想刪100萬元？會不會太客氣了？"],["黃委員偉哲：小小刪除。"],["主席：第57案到第63案固定資產建設改良擴充，照各位委員的意見減列100萬元，提出書","  面報告。","   剛才處理第12案至第17案的用人費用時，全體委員有一個共識，提出一項主決議，請","  宣讀。","   （主決議）","案由：查107年度台糖公司編列用人費用4,974,687千元，惟針對人力資源之配置及運用","  ，應通盤檢討，爰要求台糖公司針對用人費用（含超時工作報酬、獎金、福利費等）之","  編列，進行檢討，並提出書面檢討報告送立法院經濟委員會。","                  提案人：孔文吉    黃偉哲    蕭美琴    張麗善    "],["主席：這是大家共同的意見，主決議通過。","   接下來處理主決議之提案。我們委員會提主決議不是提好玩的，希望台糖公司看清楚","  ，如果大家同意遵照辦理，務必要執行，如果需要文字修正，也請提出來。","   處理主決議部分第64案。有沒有意見？"],["管總經理道一：兩週內有點趕，是不是改成兩個月內？"],["主席：改為兩個月內，修正通過。","   處理第65案。"],["管總經理道一：也改成兩個月內，後面的提案是不是能夠一次都改為兩個月內？"],["主席：第65案改成兩個月內，修正通過。","   處理第66案。"],["管總經理道一：也改成兩個月內。"],["主席：第66案改成兩個月內，修正通過。","   處理第67案。"],["管總經理道一：能不能改為兩個月內提書面報告？"],["主席：第67案改成兩個月內提書面報告，修正通過。","   處理第68案。"],["管總經理道一：沒有問題。"],["主席：第68案通過。","   處理第69案。"],["管總經理道一：第69案是不是改成兩個月內？還有後面提到手機充電站，因為手機現在","  根本不用收費，所以建議把手機改成機動車輛的充電站。"],["主席：第69案改成兩個月內，並把手機改成機動車輛的充電站，修正通過。","   處理第70案。"],["管總經理道一：沒有問題。"],["主席：第70案通過。","   處理第71案。"],["管總經理道一：沒有問題。"],["主席：第71案通過。","   處理第72案。"],["管總經理道一：沒有問題。"],["主席：第72案通過。","   處理第73案。"],["管總經理道一：沒有問題。"],["主席：第73案通過。","   處理第74案。"],["管總經理道一：沒有問題。"],["主席：第74案通過。","   處理第75案。"],["管總經理道一：能不能改成兩個月？"],["主席：第75案改成兩個月內，修正通過。","   處理第76案。"],["管總經理道一：改成兩個月內提書面檢討報告。"],["主席：第76案改成兩個月內，提書面報告，修正通過。","   處理第77案。"],["管總經理道一：沒有問題。"],["主席：第77案通過。","   處理第78案。"],["管總經理道一：沒有問題。"],["主席：第78案通過。","   處理第79案。"],["管總經理道一：沒有問題。"],["主席：第79案通過。","   處理第80案。"],["管總經理道一：沒有問題。"],["主席：第80案通過。","   處理第81案。"],["管總經理道一：沒有問題。"],["主席：第81案通過。","   處理第82案。"],["管總經理道一：改成兩個月內提書面報告。"],["主席：第82案改成兩個月內提書面報告，修正通過。","   處理第83案。"],["管總經理道一：能不能改成兩個月內提書面報告？"],["主席：第83案改成兩個月內提書面報告，修正通過。","   處理第84案。"],["管總經理道一：改成兩個月內提書面報告。"],["主席：第84案改成兩個月內提書面報告，修正通過。","   處理第85案。"],["管總經理道一：改成兩個月內提書面報告。"],["主席：第85案改成兩個月內提書面報告，修正通過。","   處理第86案。"],["管總經理道一：也改成兩個月內提書面報告。"],["主席：第86案改成兩個月內提書面報告，修正通過。","   處理第87案。"],["管總經理道一：改成兩個月內提書面報告。"],["主席：第87案改成兩個月內提書面報告，修正通過。","   處理第88案。"],["管總經理道一：改成兩個月內提書面報告。"],["主席：第88案改成兩個月內提書面報告，修正通過。","   處理第89案。"],["管總經理道一：改成兩個月內提書面報告。"],["主席：第89案改成兩個月內提書面報告，修正通過。","   處理第90案。"],["管總經理道一：改成兩個月內提書面報告。"],["主席：第90案改成兩個月內提書面報告，修正通過。","   處理第91案。"],["管總經理道一：改成兩個月內提書面報告。"],["主席：第91案改成兩個月內提書面報告，修正通過。","   處理第92案。"],["管總經理道一：改成書面調查報告，本案沒有提日期。"],["主席：第92案改成兩個月內提書面報告，修正通過。","   處理第93案。"],["管總經理道一：改成兩個月內提書面報告。"],["主席：這些提案都沒有寫日期，你們自我要求兩個月內提出是好事，第93案改成兩個月","  內提書面報告，修正通過。","   處理第94案。"],["管總經理道一：改成兩個月內提書面報告。"],["主席：第94案改成兩個月內提書面報告，修正通過。","   處理第95案。"],["管總經理道一：改成兩個月內提書面報告。"],["主席：第95案改成兩個月內提書面報告，修正通過。","   處理第96案。"],["管總經理道一：改成兩個月內提書面報告。"],["主席：第96案改成兩個月內提書面報告，修正通過。","   處理第97案。"],["管總經理道一：也是兩個月內提出書面報告。"],["主席：第97案改成兩個月內提書面報告，修正通過。","   處理第98案。"],["管總經理道一：沒有問題。"],["主席：第98案通過。","   處理第99案。"],["管總經理道一：沒有問題。"],["主席：第99案通過。","   處理第100案。"],["管總經理道一：文字上建議倒數第三行後段改為「爰要求台糖公司除配合政府政策外，","  應停止讓售大面積土地」。"],["主席：第100案就照上述文字修正意見修正通過。","   處理第101案。"],["管總經理道一：是不是不要每半年？我們就直接提書面報告給經委會。"],["主席：好，就改為向本院經濟委員會提書面報告。"],["管總經理道一：和前面的提案都一樣，都是每兩個月內提書面報告。"],["主席：好，第101案就改成兩個月內向經濟委員會提出書面報告，修正通過。","   處理第102案。"],["管總經理道一：也是兩個月內提出書面報告。"],["主席：第102案改成兩個月內提書面報告，修正通過。","   處理第103案。"],["管總經理道一：沒有問題。"],["主席：第103案通過。","   處理第104案。"],["管總經理道一：沒有問題。"],["主席：第104案通過。","   處理第105案。"],["管總經理道一：沒有問題。"],["主席：第105案通過。","   處理第106案。"],["管總經理道一：沒有問題。"],["主席：第106案通過。"],["孔委員文吉：主席，我那個第92案、第93案怎麼樣？"],["主席：就請他們兩個月內提出報告。"],["孔委員文吉：有通過？"],["主席：有，一定通過，你放心！你的案子和張委員的案子一定通過。","   今天預算審查到此結束，請議事人員宣讀協商結論。","   （協商結束）"],["主席（蘇委員治芬）：請宣讀協商結論。","協商結論：","   107年度台糖公司預算提案處理如下：","   營業總收入部分：","   第1案預算照列。","   第2案預算照列。","   第3案預算照列。","   第4案至第8案第1項併案處理，預算照列。","   第8案第2項至第10案併案處理，增列其他營業收入500萬元，科目自行調整。","   第11案營業外收入增列500萬元，科目自行調整。","   營業總支出部分：","   第12案至第17案併案處理，預算照列，並通過決議一案。","   第18案至第22案及第45案併案處理，通過減列服務費用1,000萬元，科目自行調整。","","","   第23案通過減列材料及用品費1,000萬元，科目自行調整。","   第24案預算照列。","   第25案至第36案併案處理，通過土地開發事業部及量販事業部預算各凍結5%，提出改","  善書面報告後，始得動支。","   第37案至第40案併案處理，預算照列。","   第41案至第44案併案處理，預算照列。","   第45案已併第18案至第22案處理。","   第46案至第49案併案處理，凍結管理費用5,000萬元，提書面報告後，始得動支。","   第50案至第53案併案處理，通過減列其他營業費用200萬元，科目自行調整。","   第54案至第56案併案處理，通過減列營業外費用200萬元，科目自行調整。","   重大之建設事業部分：","   第57案至第63案併案處理，通過減列固定資產建設改良擴充100萬元，科目自行調整","  。","   主決議部分：","   第64案至第67案均修正通過。","   第68案照案通過。","   第69案修正通過。","   第70案至第74案均照案通過。","   第75案及第76案修正通過。","   第77案至第81案均照案通過。","   第82案至第89案均修正通過。","   第90案至第98案均修正通過。","   第99案照案通過。","   第100案至第102案均修正通過。","   第103案至第106案照案通過。"],["主席：請問各位，對於有委員提案的部分照協商結論通過，沒有提案的部分均照列或隨","  同調整，有無異議（無）無異議，通過。","   本次通過之決議，文字授權主席及議事人員整理，台電公司及台糖公司107年度預算","  均審查完竣，上午所列議程處理完畢，現在休息，下午1時30分繼續開會。","休息","繼續開會"],["主席：現在繼續開會。進行報告事項。","       報  告  事  項","邀請經濟部部長率水利署署長、台灣自來水股份有限公司董事長及行政院農業委員會主","任委員率農田水利處處長針對「全國水資源運用以及民生用水、各級產業用水調配現況","與未來規劃」進行報告，並備質詢。"],["主席：請經濟部沈部長報告。"],["沈部長榮津：主席、各位委員。榮津應邀至貴委員會進行「全國水資源運用以及民生用","  水、各級產業用水調配現況與未來規劃」專案報告，至感榮幸，以下謹提出報告如下，","  敬請各位委員不吝賜教。","   一、臺灣地區水資源運用概況","   臺灣近10年（96至105年）平均每年總降雨量大約961億噸，這些降雨量約有2成多會","  蒸發損失，由於臺灣地形特色是山高水急，雨量又集中在颱風雨季，因此不容易蓄留使","  用，大約有6成會直接入海，只有近2成水量（大約176億噸）可供應民生、農業及工業","  使用。其中農業用水每年約128億噸占最多（大約占73%），第二是民生用水32億噸（約","  占18%），第三是工業用水16億噸（約占9%）。","   其中，各地區用水需求的屬性不大相同，例如北部未來整體水量雖可滿足用水需求，","  但因桃竹地區產業用水成長快速，所以必須加強區域水源調度支援能力；中南部產業用","  水同樣成長快速，但因整體供應水量無法滿足用水成長需求，因此長期供水壓力較大；","  東部及離島地區配合離島增設海淡廠後，供水相對穩定。","   二、持續推動水資源經理措施，穩定用水","   為了提升各區供水穩定度，本部已積極推動各項水資源經理措施，說明如下：","   (一)在法規方面：依照大院通過的法規積極推動，包括：","   1.擴大使用省水設備：依照修正後的「自來水法」，未來在國內銷售中央主管機關指","  定的用水、衛生設備，產品都應該具有省水標章，有助於降低每人每日生活用水量。","   2.提升產業使用再生水：依照「再生水資源發展條例」規定，對於興辦或變更開發行","  為有擴增用水量者，將視各區水源供應情形，要求使用一定比率的系統再生水，有助於","  達成水資源循環利用。","   (二)在管理方面：積極推動「加強灌溉管理（掌水工）」、「成立產業溝通平台」以","  及「推動水權合理化」等多面向管理措施來提升水資源運用效率，包括：","   1.加強灌溉管理（掌水工）：掌水工原本是嘉南農田水利會特有制度，本部水利署與","  嘉南農田水利會合作，補助水利會僱用掌水工，調整水門開關來加強灌溉節水，成效良","  好，目前已經推廣到石門水庫灌區之桃園與石門水利會。","   2.成立產業溝通平台：本部水利署已經與台灣半導體產業協會共同成立「水資源多元","  化管理合作平台」，針對中長期水資源經營管理、水資源多元化、水旱災緊急應變及水","  資源相關法規等議題進行諮詢與相關協助，共同穩定產業用水。","   3.推動水權合理化：依據水利法第17條規定，自民國98年起推動水權用水範圍稽核，","  並依事業所必需的水量登記水權及分配水量，9年來共核減約140億噸水權量，使水資源","  作更有效利用與調配。","   (三)在建設方面：包括加強辦理自來水減漏、污水回收再利用及推動前瞻基礎建設─","  水環境建設計畫：","   1、加速降低自來水漏水率：台水公司及臺北自來水事業處均積極推動降低自來水漏","  水率相關計畫，近年來已有大幅改善，目前全臺自來水漏水率已由93年約24%降低到目","  前約16%。","   2.加強污水再生利用，提供產業用水使用：高雄市鳳山溪廠再生水利用，已經在105","  年12月動工，預定108年每天供應4.5萬噸再生水；臺中市福田廠再生水利用已經在104","  年3月由本部、內政部、交通部及臺中市政府簽訂合作意向書，預定112年每天最大可供","  應13萬噸再生水；臺南市永康廠再生水利用也在105年7月由本部、內政部、科技部及臺","  南市政府簽訂合作意向書，預定109年每天可供應1.5萬噸再生水。此外，南科管理局也","  已經同意使用臺南市安平廠再生水每天3.75萬噸。","   3.前瞻基礎建設─水環境建設計畫：本部水利署積極推動各項水資源建設，近期已完","  成湖山水庫及中庄調整池相關工程，分別滿足雲彰地區供水需求與減緩地層下陷，以及","  提升桃園地區供水備援能力；此外，在前瞻計畫「水環境建設─水與發展」項下，將加","  強辦理各項水利基礎建設，預計增加常態供水每日100萬噸、提升備援能力每日200萬噸","  ，可提高人民用水穩定，產業發展有水可用；另外改善無自來水地區用水戶6.3萬戶，","  提升民眾生活及用水品質。","   三、持續強化用水調配，降低缺水風險","   為了降低缺水風險，本部積極強化用水調配機制與相關水源調度設施，說明如下：","   (一)已建立水資源調度機制：每年11月到隔年5月為枯水期，本部水利署在枯水期前","  即邀集氣象局、供水及用水單位盤點檢討供水情勢，提前因應，並加強各項水資源節省","  及調配工作，如果氣象預報水情條件不佳，則持續滾動檢討適時調整供水，包括協調水","  庫供水管制、農業加強灌溉管理、加強跨區水源調度、增加地下水及伏流水出水能力、","  實施人工增雨、加強民生及工業節水等措施，讓各標的缺水影響降至最低。","   (二)積極推動跨區調度管線：持續推動板新供水改善計畫二期工程、臺南高雄水源聯","  合運用及大安大甲溪水源聯合運用等工程，透過跨區域水源調度，以水源豐沛地區支援","  較枯旱地區，提升整體供水穩定。","   四、提升未來供水穩定之具體策略","   為了因應氣候變遷及用水成長，行政院賴院長多次邀集相關部會討論，並於11月7日","  召開記者會宣示，將以加強開源、節流、調度及備援等4大策略方向，增加氣候調適能","  力及供水韌性，以穩定產業用水：","   (一)在開源方面，增加供水能力，除了執行中以及前瞻基礎建設相關的水資源計畫，","  例如烏溪鳥嘴潭人工湖、借道福馬圳供水等工程將積極推動外，也會持續檢討其他可行","  水源開發方案，將依照各區需求及優先順序推動。","   (二)在節流方面，提高用水效率，全國自來水漏水率以民國120年降至10%為目標，其","  中供水吃緊地區將會集中資源加速辦理。工業部份會請工業用水大戶加強水循環再利用","  ，積極提升用水效率，廠內用水回收率由目前70%，提高到120年80%。農業部分會配合","  農委會推動加強提升農業用水效率等措施，預估120年全國農業用水每年可節水8億噸。","","","   (三)在調度方面，增加區域支援能力，針對水源充足但區域用水不均衡的北部區域，","  採取水源調度方式來滿足需求，將推動桃園支援新竹自來水幹管計畫，規劃完成後將會","  加速辦理。","   (四)在備援方面，增加備援水量可降低缺水風險，目前正在規劃或檢討的包括翡翠輸","  水專管、東港溪水質改善、增加防災備援水井及伏流水工程等方案。","   肆、結語","   氣候變遷致全球缺水風險增加，在行政院擘畫指導下，已提出開源、節流、調度及備","  援等有效安全之穩定供水策略，後續將由農委會、內政部、科技部及本部等相關部會積","  極落實執行，以提高水循環再生利用，建構穩定及韌性的供水環境，確保產業供水安全","  穩定，民生安居樂業。以上報告，敬請指教，謝謝。"],["主席：請台灣自來水公司郭董事長報告。"],["郭董事長俊銘：主席、各位委員。依據大院經濟委員會106年12月10日至12月16日議程，","  本公司遵示研提「全國水資源運用以及民生用水、各級產業用水調配現況與未來規劃」","  ，進行專案報告如下，敬請指教：","   一、現況：","   (一)水源分配：","   1.目前全國水資源分配：農業用水、民生用水及產業用水分別佔總用水量的72%、19","  %及9%。","   2.自來水公司每日供水量860萬噸，其中民生用水約占68.12%；工業用水約占26.75%","  。","   (二)水源開發：","   1.近年台水公司積極推動伏流水開發工程","   (1).104年度已完成之竹寮、翁公園伏流水工程，於汛期高濁度時可增加供應高雄地","  區出水量每日20萬噸。","   (2).107年度配合前瞻計畫推動，台水公司規劃開發彰雲濁水溪3萬噸、高雄高屏溪1","  0萬噸及台東利嘉溪3萬噸伏流水工程，預定109年底完成。","   (3).台水公司現行推動開發伏流水之相關工程有：高屏溪大泉伏流水（15萬噸，預定","  109年底完成）、烏溪輻射井（1.5萬噸，預定107年底完成）、大甲溪食水嵙溪伏流水","  工程（1.3萬，預定106年完成），另台水公司建議中水局於鳥嘴潭攔河堰上游規劃設置","  輻射井（水量預估約25萬噸），以利於高濁度期間取用伏流水。","   2.澎湖七美鄉海水淡化廠興建計畫，預計113年完成後可增加設計出水能力每日900噸","  ，滿足七美鄉地區120年用水需求。","   3.澎湖吉貝嶼海水淡化廠興建計畫，預計113年完成後可增加設計出水能力達每日60","  0噸，滿足吉貝嶼地區120年用水需求。","   (三)水源調配：","   1.北部地區：","   (1)充分利用翡翠水庫（南勢溪）水源","   「板新地區供水改善計畫二期工程」第一階段工程業於106年3月完工，北水處支援板","  新地區供水能力最大可達每日72萬噸，本（106）年枯旱期間實際支援量亦達每日65萬","  噸以上，有效渡過限水危機。","   另板二計畫第二階段工程預計於108年底完工，屆時北水處支援板新地區供水能力最","  大可達每日101萬噸，可全面滿足板新地區用水需求，餘裕之水量可調配支援北桃園地","  區，擴大跨區域水量調度規模，滿足北部地區供水需求。","   (2)桃竹雙向支援系統","   目前桃園支援新竹系統最大量約可達每日8萬噸，另「桃園支援新竹自來水幹管」已","  規畫列入前瞻基礎建設計畫，預計109年完工後，桃園地區可支援新竹地區20萬噸之清","  水，以穩定新竹地區供水。","   2.中部地區：","   (1)鯉魚潭北送幹管","   目前鯉魚潭水庫支援苗栗地區水量每日約5萬噸，刻正辦理北送幹管瓶頸改善工程，","  預計110年1月完成後，最大支援水量可達每日20萬噸。","   (2)充分利用大甲溪水源","   豐原給水廠刻正辦理淨水設備擴建工程，預計107年汛期前可增加每日10萬噸出水能","  力。","   (3)湖山水庫支援南彰化","   湖山水庫已於106年4月啟用，本公司辦理之湖山淨水場及相關自來水管線亦已上場運","  轉，目前湖山水庫供水量每日約20萬噸，未來配合水庫蓄水情形，北送南彰化水源量可","  達每日約5萬噸。","   3.南部地區：","   (1)曾文淨水場","   台南地區每日用水量超過90萬噸，主要由南化、潭頂及烏山頭淨水場供應，南化水庫","  肩負支援高屏地區壓力，烏山頭淨水場出水量每日逾30萬噸，供水壓力龐大；曾文淨水","  場以嘉南大圳為水源供水，目前出水量已由2萬噸提升到5萬噸，有效提升台南地區供水","  能力。","   (2)雲林支援嘉義地區水量","   透過雲林給水廠將餘裕水量南送支援嘉義地區，最大量約可達每日7萬噸；另未來配","  合湖山水庫蓄水情形，可再增加支援北嘉義地區水量每日約5萬噸，透過靈活調度水源","  ，以確保雲嘉地區供水穩定。","   (3)高雄支援台南地區水量","   高屏溪川流量尚足時，透過坪頂淨水場支援台南地區用水，目前每日約5萬噸，以減","  緩南化水庫出水量。","   二、未來規劃：","   配合經濟部水利署水源開發辦理下游自來水工程：","   (一)大安大甲溪水源聯合運用輸水工程計畫—大甲溪輸水管路及周邊自來水幹管埋設","  工程，配合水利署112年計畫完成後，提升大安大甲溪水源運用及供水能力，滿足120年","  台中地區公共用水，減少水源缺口28萬CMD。","   (二)烏溪鳥水潭人工湖下游自來水工程計畫，供應彰化及南投（草屯）地區120年公","  共用水需求。","   (三)士文水庫下游自來水工程計畫，可滿足屏東地區120年以後之自來水需求量。","   (四)曾文南化烏山頭水庫治理及穩定南部地區供水計畫，穩定北高雄供水，強化備援","  供水系統能力，配合水利署興田伏流水開發，豐水期最大可跨區支援台南20萬CMD。","   三、節流部分：","   (一)本公司刻正辦理「降低漏水率計畫（102至111年）」，依據國際間採用之「水壓","  管理」、「修漏之速度及品質」、「主動漏水控制」、「管線及資產管理」等4大執行","  策略，辦理各項降低供水損失作業，逐步降低漏水率，10年內預計投入預算795.96億元","  ，將漏水率由101年底19.55%降低至111年14.25%；另配合行政院「擴大投資方案」政策","  ，原定111年漏水率降至14.25%之目標提前於109年達成。","   (二)後續112～120年部分，規劃投入經費630億元，預計漏水率於120年再降至10%，","  其中南部地區（嘉義、台南、高雄）於111年可提前達成平均漏水率10%之目標。","   四、結語","   氣候變遷致全球缺水風險增加，本公司在行政院及經濟部擘畫指導下，已提出開源、","  節流、調度及備援等有效安全之穩定供水策略，積極落實執行，讓國家持續發展，民生","  安居樂業。"],["主席：請農委會李副主任委員報告。"],["李副主任委員退之：主席、各位委員。本人就農業用水運用現況及未來規劃報告如下。","","","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]"],["主席：現在進行詢答，委員質詢前，援例作以下幾點宣告：本會委員發言時間5分鐘，得","  延長1分鐘；非本會委員發言時間4分鐘；15時截止發言登記。","   請徐委員永明發言。"],["徐委員永明：主席、各位列席官員、各位同仁。今天行政院公布院版最後敲定的空汙法","  ，其中，我注意到該法第十二條，在環保署6月預告修正的版本裡，從第八條至前條總","  量管制之規定「由中央主管機關分期分區公告實施」，而今天公告的院版是「由中央主","  管機關會同經濟部分期分區公告實施」。請教部長，這是經濟部的一大勝利嗎？「會同","  」跟「會商」的差別在哪裡？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。所謂的空污環境保護跟經濟發展，我覺得都在於如何取","  得一個平衡點，在環境保護的同時兼顧產業發展、國家經濟發展，所以剛剛委員……"],["徐委員永明：對不起，先暫停一下，我的投影片沒辦法播放，可不可以等它播放後再繼","  續計時？"],["主席：好，我們暫不計時。徐委員繼續問，沒有關係。"],["徐委員永明：就像部長講的，之前環保署跟經濟部間一個最大的爭執，就是會同即代表","  未來若未經過經濟部簽字同意，環保署所有跟空污法有關的法令跟管制標準是不是就沒","  辦法公告？"],["沈部長榮津：不是這樣。大家都是一個行政團隊，只要對於國家整體……"],["徐委員永明：不是啦！如果你不同意它的管制標準，那它可以做嗎？"],["沈部長榮津：我覺得大家要坐下來談，環境保護的同時會不會影響到整個產業跟經濟發","  展？這兩者如何取得平衡點……"],["徐委員永明：部長，你真的客氣啦！"],["沈部長榮津：不會啦！不是這樣！"],["徐委員永明：「會同」與「會商」差很大！我看了最新的版本，其實就是回到原條文，","  由中央主管機關會同經濟部，中央主管機關應該是環保署，會同經濟部分期分區公告實","  施；如果經濟部不同意，環保署可以公告嗎？"],["沈部長榮津：所謂利害關係人的這些對象，大概都是企業界、產業界。"],["徐委員永明：對啦！可是環保署要管制這些固定污染源的可能排放大戶，又是你關心的","  這些大企業，又要來跟你會同……"],["沈部長榮津：不是……"],["徐委員永明：其實，之前我們在談勞基法的時候，衛環跟經濟聯席就有很多委員有意見","  啊！現在這個法在我看來，以後環保署大概是變成經濟部的環保局！"],["沈部長榮津：不會……"],["徐委員永明：以後它的法規、管制標準都要你同意才行啊！"],["沈部長榮津：沒有，大家都是一個行政團隊的成員。"],["徐委員永明：這也是我對行政院一個很大的質疑！今天對外講這是一個很大的宣戰，但","  是對於空污法案會不會越修越回去？如果環保署以後的這些法令跟管制標準都要經濟部","  同意，請問環保署的自主性在哪裡？我當然知道經濟部有其考量。"],["沈部長榮津：就是環境保護與經濟發展取得平衡……"],["徐委員永明：一定要坐下來談啊！可是你不同意，它能做嗎？"],["沈部長榮津：最後到政委那邊都會協調……"],["徐委員永明：所以環保署才說不要讓該法變成「空污放水法」！"],["沈部長榮津：不會啦！這個部分最後到院裡面，政務委員就會出來協調。"],["徐委員永明：那不是更慘！我當然知道這不該問你，我只是感慨！雖然錢分了一些給地","  方政府，可是對地方政府的管制也增加，經濟部才是大贏家！在這種情況之下，行政院","  說要對空汙宣戰，在禮拜天的大遊行怎麼去跟中南部的民眾交代以後環保署通過的法令","  跟管制標準都要經濟部同意？我不是對你指責，我只是說這個法真是修得太荒謬了！部","  長，因為時間真的很有限，進行下一個問題。"],["沈部長榮津：好，謝謝。"],["徐委員永明：關於油、電、糖、水，也在委員會審預算時引起很大的爭議；其實不只油","  、電、糖、水，我們的水利署也有水資源。經我計算，這些睦鄰、回饋經費於107年度","  合計有36億元！引起這麼多的爭議，委員會決議把過去10年台電補助的全部公開，部長","  可不可以做一個政策上的宣示？針對油、電、糖、水，包括水利署的這些睦鄰、回饋經","  費高達36.4億元，可不可以讓它全部公開透明？","   針對補助的項目、補助的對象、補助的辦法及補助的金額等等，而且是常態性的每一","  季公布，甚至是否有協助申請之民代，也將其名字公布出來啊！如果大家覺得這是為民","  服務，讓大家知道有什麼不好，搞不好對選票有幫助，經濟部要有政策，不能放任。委","  員去申請，國營事業覺得被打壓，乾脆就把這個資料公布出來，不然兩邊亂成一團，成","  何體統啊！經濟部要有政策，這些錢及單位都是你們管的，36.4億元難道不能公開透明","  嗎？部長，可不可以做政策的宣示，以後所有的睦鄰、回饋經費都這樣來做？"],["沈部長榮津：這部分無論在委員會裡有什麼樣的決議，我們都會配合辦理。"],["徐委員永明：不是啦！你不要因為那邊出了事情，委員會做了一個決議，你就說台電這","  樣做。難道台電這樣做，中油不用做？台水不用做？台糖不用做？"],["沈部長榮津：有關這個部分，這些事業單位大概都會上網公告。"],["徐委員永明：不是！要全部都公開透明！否則有的委員可以申請到500萬元、600萬元，","  有的委員才幾萬元，難道國營事業大小眼嗎？委員有分大小嗎？"],["沈部長榮津：該不會啦！因為大小眼也會給事業單位本身帶來困擾。"],["徐委員永明：而且一定要民代幫助申請嗎？一般民眾或一般社團申請不行嗎？我的意思","  是要讓它公開透明，我希望經濟部就一套政策，油、電、糖、水加上水利署的水資源基","  金，全部都這樣做！"],["沈部長榮津：國營事業應該國營會有一套作業辦法給大家依循……"],["徐委員永明：部長，不要推卸責任！這是你管的，現在也發生了，有委員覺得這是政治","  鬥爭，你覺得你不需要有一套方法來處理這件事情嗎？你今天真的不願意承諾就一套公","  開透明的政策，讓我剛提到的這幾個部分都公開！"],["沈部長榮津：有關這部分，我會請國營會來研究。"],["徐委員永明：常態性的，好不好？"],["沈部長榮津：我會請國營會來研究。"],["徐委員永明：交個報告到委員會，我不希望未來每次遇到選舉或遇到一些爭議時就發生","  這件事情，委員用力監督就爆一些資訊出來。這樣的國會、這樣的國營事業跟民代間關","  係，而且高達36.4億元，我覺得要對民眾公開透明，才能有交代。部長，36.4億元不是","  小錢！民脂民膏要公開透明，讓大家知道，並且常態性的公布。謝謝。"],["沈部長榮津：好，謝謝委員。"],["主席：請黃委員偉哲發言。"],["黃委員偉哲：主席、各位列席官員、各位同仁。本席要請教沈部長，我覺得其實可以認","  真考量一下，如果民意代表幫忙協助申請睦鄰經費，民意代表是唯恐天下不知，我就是","  要讓民眾知道，這個經費是我爭取的，既然是這樣，我覺得思考一下。但是這部分我也","  認為要有一個制度化去處理，比政治化的處理好，政治化的處理是什麼？我明明知道他","  申請得多，就要求你公布，等到我申請多的時候，卻要求你們不要公布，這是政治化的","  處理；我覺得制度化的處理反而讓大家覺得，這樣的經費到底得當、不得當？這個可以","  思考。不過我覺得，連立法院以前在協商的時候都沒有錄音、錄影，也沒有即時播放，","  現在不但錄音、錄影，而且還即時播放，這部分隨著時代的進步，民眾會認為愈公開可","  能會愈好。不過我還是要提一下，今天的主題主要是談到水，水情今年看起來是比較嚴","  峻，原因在哪裡？今年的降雨不夠多嗎？到目前為止的降雨量如何？可不可以告訴我，","  如果你沒有資料，可以請賴署長代答。"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。我們今天中午有討論過，我先請賴署長來回答。"],["主席：請經濟部水利署賴署長說明。"],["賴署長建信：主席、各位委員。謝謝委員的指導，今年我們從7、8月底的尼莎和海棠颱","  風離開臺灣之後，臺灣地區並沒有比較明顯的降雨，迥異於以往每年有3.5次的颱風侵","  襲臺灣帶來雨量的情況，這是第一點。"],["黃委員偉哲：如果以年降雨量呢？你現在講的是降雨的集中度與次數，我講的是以降雨","  量來說。"],["賴署長建信：以降雨量而言，我們現在掌握的訊息，不管是在北部、新竹以南的部分，","  在11月的降雨量，跟過去5年平均的降雨量是有稍嫌偏少的狀況。"],["黃委員偉哲：有一個量化的標準嗎？沒有關係，你請同仁先討論一下。我來請教郭董事","  長，郭董事長，如果依照現在的狀況，我們民生用水的供應到明年雨季來臨前會不會有","  問題？民生用水當然最優先，誰最優先的意思是說，到時候工業用水先犧牲，農業用水","  先犧牲，用完了才會限制民生用水，在這個調撥的過程中，民生用水會一、二、三階段","  限水，嚴格說起來，民生用水不管怎麼撙節，還是可以用，問題是需不需要調撥到其他","  的用水？尤其是農民最在意的農業用水，工業用水影響到經濟，農業用水影響到農民的","  心情，而且影響到農民的經濟，你看呢？"],["主席：請台灣自來水公司郭董事長說明。"],["郭董事長俊銘：主席、各位委員。對，其實現在有些縣市是滿險峻的，類似新竹縣市整","  個寶二、寶山水庫的蓄水率已經低到50%以下了；頭前溪的川流量目前又偏低；苗栗縣","  幾個水庫的蓄水量也都偏低，大概只有百分之二十幾。苗栗縣和新竹縣市是比較緊張的","  區域，目前高屏溪川流量還夠，高屏溪甚至能夠支援一天5萬噸到臺南，整體來看，我","  們到春節前夕大概民生用水不會影響。"],["黃委員偉哲：那麼短喔！春節是2月，還剩2個月，春節之後呢？因為春節之後好像除了","  北部有春雨之外，中南部好像也沒有什麼樂觀的水源的補充？"],["郭董事長俊銘：是啦！其實系統性的調度變得很重要，所以為什麼我們會提出把桃園設","  一個專館，來送到新竹縣市，因為現在……"],["黃委員偉哲：現在設來得及嗎？"],["郭董事長俊銘：來不及，這個大概要3年的時間。"],["黃委員偉哲：這是中長期的應對。"],["郭董事長俊銘：是的。"],["黃委員偉哲：你總不能桃園弄一個水車開到新竹吧？沒有這回事啦！"],["郭董事長俊銘：像今年氣候滿奇異的，往年石門水庫的蓄水狀況會跟寶山、寶二一樣……","",""],["黃委員偉哲：綁在一起。"],["郭董事長俊銘：對，會一致，但是目前石門水庫幾乎接近滿水位，可是寶山、寶二水庫","  只有不到50%……"],["黃委員偉哲：幾乎枯水位。"],["郭董事長俊銘：對。"],["黃委員偉哲：我覺得這部分可以思考，就是你的中長期解決方案是可以思考的，但是短","  期來講，你之前講說，要考慮徵收耗水費，現在考慮的結果呢？"],["郭董事長俊銘：不是耗水費，是枯水期的枯水費。"],["黃委員偉哲：是哭泣的哭，還是什麼？"],["郭董事長俊銘：是枯竭的枯，枯水費。"],["黃委員偉哲：不是哭泣的哭。"],["郭董事長俊銘：因為很多委員有不同的意見。"],["黃委員偉哲：你收了枯水費之後，就有人要哭哭了。台電我之前講過，也詢問過你，在","  夏月用電尖峰的時候，就有一個夏月電價，你講的枯水費或耗水費那是額外附加的，冬","  季枯水期的時候水源開發比較困難，你考不考慮在一定度數以上水的使用要做一個處理","  ？"],["郭董事長俊銘：這個部分可能要全盤性……"],["黃委員偉哲：考量考量，當然這也是一個政治問題，水和電都是一個政治問題，油水電","  都是一個政治問題。"],["郭董事長俊銘：以國外來講，最有效的方式是……"],["黃委員偉哲：油水電臺灣都比人家便宜。"],["郭董事長俊銘：對，因為臺灣的水價和電價是全世界第三低的，幾乎是一樣的。"],["黃委員偉哲：好，我們希望這個部分能夠度過，你剛剛講降雨那麼密集。署長，告訴我","  雨量是多少？雨量有沒有比別人少？"],["賴署長建信：2.9成到6.9成之間。"],["黃委員偉哲：最少是2.9成，比起過去平均年雨量？"],["賴署長建信：對。"],["黃委員偉哲：是哪裡？"],["賴署長建信：在新竹。"],["黃委員偉哲：新竹的降雨量只有過去的2.9成，不到3成，那6.9成是哪裡？"],["賴署長建信：在南部地區。"],["黃委員偉哲：南部的降雨量是6.9成？"],["賴署長建信：對。"],["黃委員偉哲：這部分可能經濟部要及早因應好不好？謝謝！"],["主席：請張委員麗善發言。"],["張委員麗善：主席、各位列席官員、各位同仁。我想請教沈部長和賴署長，我先請問署","  長好了，署長，水利法第十八條規定，就是我們用水的標準順序，你可以清楚地告訴我","  一下嗎？"],["主席：請經濟部水利署賴署長說明。"],["賴署長建信：主席、各位委員。用水的標準順序是民生、農業、工業。"],["張委員麗善：就是一、家用及公共給水；二、農業用水；三、水力用水；四、工業用水","  ；五、水運；六、其他用途。部長，今天我們在水資源的分配上，在水利法裡面已經非","  常清楚地明定，也就是農業用水高於工業用水。今天為什麼會講整個水資源運用？我想","  今天大家都心照不宣、心知肚明，大概知道，為什麼今天會特別談到整個水資源運用？","  我想請教部長，假設有一天改制以後，農業用水與工業用水有所衝突的時候，會長已經","  不是民選的會長，已經改為公務機關，由主管機關派任的會長，他會不會配合整個國家","  的政策，去把工業用水優先使用？會不會？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。這個應該是按照規定的順序來執行，公務人員就是要依","  法。"],["張委員麗善：依法就是農業用水為第一優先。"],["沈部長榮津：對，就是你剛剛問的那個順序。"],["張委員麗善：其次才是工業用水對不對？因為今天我們看到台糖，這也是部長旗下的國","  營事業，今天台糖之所以只租不售其來有自，有它的原因所在。"],["沈部長榮津：是。"],["張委員麗善：現在配合國家的政策，它卻可以大量地出售它的土地，從左手拿到右手，","  我想今天部長講的話是會打折的。","   我請問一下農委會副主委，副主委，我剛剛請教的問題你很清楚，當有一天農田水利","  會變成民選，民選出來的他會站在農民的立場跟最大的利益考量；今天如果改為官派的","  時候，我們的工業用水與農業用水有所衝突，所謂官派的會長他會站在哪一個立場？你","  告訴我一下。"],["主席：請農委會李副主任委員說明。"],["李副主任委員退之：主席、各位委員。農委會絕對會依法，同時也站在最支持農民的地","  位來爭取農民的權益。"],["張委員麗善：現在整個農田灌溉，所有的灌溉溝渠、通過的，這些會員全國大概有多少","  會員？"],["李副主任委員退之：150萬名左右。"],["張委員麗善：你們今天要修法，有針對這150萬名農民的權益，跟他們開過公聽會嗎？有","  請教他們的意見嗎？有沒有？"],["李副主任委員退之：其實過去這幾十年來，包含補貼水租、照顧這150萬名會員，他們不","  用繳水租、會費，而且歷年來所有灌溉溝渠的硬體維護、整備、減少漏水，都是政府在","  維修。"],["張委員麗善：政府當時因為沒有收水租，是政府的政策，不是你補助他們的人事費用。","  第二個我要告訴你，今天所有水利會超過756億元的現金，所有不動產超過上兆元的資","  產，這是農民自己出錢、出力、出資的，所以農田水利會的會長、會務委員、小組長由","  農民自己選舉產生，這叫什麼？這叫做民主自治，也就是當時陳水扁擔任總統的時候，","  他說要回歸到會員自治的核心價值與原則，今天一樣第二次的政黨輪替，你們就大開民","  主倒車，要犧牲農民的權益。我今天要告訴你，所有你們每年補助的費用大概49.4億元","  ，占總支出的38%，你知道農田水利會本身還要自籌80億元，如果今天把它收歸政府機","  關，還要再多貼80億元。再來是在組織改造的同時，你是把它擴編了，跟本身組織改造","  的原則背道而行。甚至你們提出來的理由，除了水資源之外，我要嚴重地警告農委會的","  副主委，你應該要站在所有農民的立場，替他們爭取權益，我今天覺得你們是魚目混珠","  ，因為提出修法的理由說什麼？說為什麼今天要改制呢？最重要的是，因為水利會如果","  遇到水資污染情況的時候，除了通報而已，法令並沒有賦予其他積極作為的權力。我要","  請問一下，今天所有水資源如果被污染，源頭是哪裡？是誰管的？"],["李副主任委員退之：水資源受到污染的情況有很多，其實……"],["張委員麗善：源頭應該屬於水利署要來管的，屬於水利局，今天水資源受污染的話，就","  是環保署要負責，你說今天農田水利會改制以後，哇！你的權力無限大了，你是要球員","  兼裁判嗎？你是要一手遮天嗎？整個污染源你來管，可以開罰單，甚至水資源不足你又","  無力反抗，我不曉得你們今天站在農民的立場，農委會你把它變成農田與農村的分屬，","  真的是升格了嗎？真的保障農民的權益嗎？"],["李副主任委員退之：我們絕對全力捍衛農民的權益。"],["張委員麗善：不要說一套、做一套……"],["李副主任委員退之：我們只有一套……"],["張委員麗善：這是把農民的權益完全收歸，是把所有的黑手完全伸入這種由農民出錢、","  出力的部分，不但違背憲法第十四條規定的人民有集會及結社權，以及第十五條規定的","  財產保障權；甚至是大法官釋字第499號與第553號解釋意旨，沒有遇到重大災變的時候","  ，不得延任，一定要進行改選。","   我再請問一下謝處長，現在有37萬公頃的灌溉面積，灌溉面積裡面有多少農田水路、","  幾公里？"],["主席：請農委會農田水利處謝處長說明。"],["謝處長勝信：主席、各位委員。7萬公里。"],["張委員麗善：你們每年編列多少預算？"],["謝處長勝信：在工程會裡面有編列將近30億元。"],["張委員麗善：30億元做7萬公里，要幾年才能夠完成？200年，你們真的對農民好嗎？如","  果今天你所謂的改革，就把預算編多一點，真正來幫農民解決燃煤之急，把所有灌溉溝","  渠一一能夠維修、管理與整治的做好，結果你們現在不進行改革，反而要改制，改制還","  劃了一個大餅，說除了這37萬公頃的灌溉溝渠之外，非灌溉地區整個54萬公頃統統可以","  做，現在政府換了嗎？還沒有換，政府是同一個對不對？怎麼說一套做一套呢？你們現","  在變成很龐大嗎？還是怎麼樣？我不曉得你今天假借水資源的名義，但是要行偷天換日","  之實，真正要做的是什麼？大家非常心知肚明。","   我們希望所有150萬農民用水的權益，今天假設工業用水與農業用水有所牴觸的時候","  ，第一個，官派的會長沒有辦法站在農民的立場，甚至也沒有辦法，假設這些工業污染","  的，或者工業用水完全抹滅所有農業用水的時候，當農民、農田犧牲的時候，站在農民","  的立場爭取最高的權益？有沒有辦法？"],["謝處長勝信：我們絕對要這樣做。"],["張委員麗善：決定要這樣做？"],["謝處長勝信：決定要這樣做。"],["張委員麗善：我們希望你真正能夠摸著良心這樣做，要不然你們每天跟農民站在一起是","  假的。"],["謝處長勝信：我們會站在農民的立場。"],["張委員麗善：今天大家都聽到了，你們如果真正站在農民的立場，就讓農民可以直接選","  舉出自己的會長，因為農民有投票權的時候，這些會長、會務委員與小組長才能夠真正","  為了服務農民加把勁，不分日夜、不分任何時間，都是第一線、即時性、方便性的，到","  農民需要的時候他馬上會出現。"],["謝處長勝信：我們改制完，這個制度也不會變，還是一樣。"],["張委員麗善：處長，改制以後真的會比較好嗎？今天我希望你們不要昧著良心，不要走","  回頭，原本2002年所謂民主自治、會員自主的核心價值，現在第二次政黨輪替以後不見","  了、淪陷了、昧著良心了。"],["謝處長勝信：水利會是一個供水專業的事業，它只是在農民的供水，只要維持水量和水","  質，它的作業在這裡，所以我們未來……"],["張委員麗善：處長，你承認這一段時間是失職了，因為7萬多公里的農田水路並沒有編列","  足夠的預算，也沒有真正捍衛所有的農民，我告訴你，你不要以為改制以後你的權力與","  作為就會無限龐大，不要這樣子講啦！這樣子講會拆穿你的面具的，而且氣球會被戳破","  的。"],["主席：請孔委員文吉發言。"],["孔委員文吉：主席、各位列席官員、各位同仁。我先問一下農委會好了，農委會針對水","  利會的改制，只有立法委員的提案，還是你們自己已經有一個提案了，還是怎麼樣？你","  們的立場怎麼樣？"],["主席：請農委會李副主任委員說明。"],["李副主任委員退之：主席、各位委員。農委會是依據行政院送大院審議的草案，依照大","  院審議的進度來進行。"],["孔委員文吉：你們有提出一個修法的版本嗎？"],["李副主任委員退之：我們所提出的正是行政院的版本。"],["孔委員文吉：你們準備執行未來水利會長改為官派嗎？"],["李副主任委員退之：這是農田水利會改制為公務機關……"],["孔委員文吉：正因為農田水利會將改制為公務機關，未來水利會長會不會改為官派？"],["李副主任委員退之：依照目前我們送至大院的行政院版本，首先要停止水利會選舉，如","  果農田水利會組織通則修正通過，明年我們會再送更完整的組織細則請大院審查。"],["孔委員文吉：既然水利會要停止水利會長的選舉，將來水利會長要如何產生？"],["李副主任委員退之：依照目前我們所規劃的版本，未來水利會將併入農田水利分署。"],["孔委員文吉：就是改為公務機關，對不對？"],["李副主任委員退之：對。"],["孔委員文吉：現今全國有17個農田水利會，農田水利會資產市值756億元；事業用地土地","  面積為2萬3,660公頃；非事業用的土地為1,544公頃，這些財產你們要如何處理？"],["李副主任委員退之：依據我們初步的規劃，仍然絕對是用於農民與灌溉水利設施上，未","  來這部分還會成立特種基金。"],["孔委員文吉：這是要將農田水利會收歸國有嗎？"],["李副主任委員退之：就是成立特種基金。"],["孔委員文吉：對，農田水利會收歸國有就是將資產充公，所以你們還是要仔細、審慎地","  考量。"],["李副主任委員退之：不會的，我們會專款專用，這些基金絕對都是用在農民身上。"],["孔委員文吉：如果未來農田水利會改制為公務機關，你們就要延長水利會長的任期，可","  能會如同方才張委員麗善所言，恐有違憲之虞，此外，倘若政府將人民的財產收歸國有","  ，亦恐有違法、違憲之虞。"],["李副主任委員退之：我們絕對都會依法處理。"],["孔委員文吉：我要與你們討論農田灌溉用水的問題，昨天我還處理南投縣信義鄉地利村","  的一處灌溉水渠，結果我在處理的過程中，深深體會到農民實在很可憐。經濟部水利署","  評估所需經費為四百多萬元，但是，我們要將此分成兩個層面：一方面是水利署表示可","  以補助100萬元，因為全國無自來水地區補助經費只有700萬元，水利署表示願意出100","  萬元，其餘經費則由水保局負責處理，所以我們在處理原住民地區的灌溉用水時，經常","  在經費不足的情況下，遭遇到很大的困難。"],["李副主任委員退之：有關無自來水地區補助經費的問題，請署長向委員報告。"],["孔委員文吉：此外，政府編列這麼多的治水經費，而許多原住民因不屬於水利會的會員","  ，以致無法取得灌溉用水，這是本席經常遇到的大問題。","   部長，原住民地區簡易自來水業務在105年劃歸由經濟部水利署主管，無自來地區改","  善計畫中的自來水延管工程已經進入第三期，但是，以全國30個山地鄉自來水普及率而","  言，烏來區自來水普及率占19.49%；尖石鄉僅占8%，我的家鄉仁愛鄉占9.51%，這與現","  今全國自來水的普及率92.5%，相差百分之八十、九十，請問部長，這部分要如何改善","  ？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。這部分我會請水利署同仁看看要如何……"],["孔委員文吉：水利署負責全國原住民地區的水利業務，在前瞻基礎建設預算中，有沒有","  包括原住民自來水普及建設經費？"],["沈部長榮津：此一問題，請賴署長向委員說明。"],["主席：請經濟部水利署賴署長說明。"],["賴署長建信：主席、各位委員。報告委員，我們在前瞻計畫裡面編列約86億元，從民國","  91年至民國103年全國針對無自來水的改善經費，平均一年僅將近3億元，日前通過前瞻","  建設計畫之後，我們才可以加大能量來執行。至於改善偏鄉地區用水的部分，我們特別","  針對原住民地區無自來水改善事項有編列10%的預算，方才委員特別詢問的地區，我們","  會特別關注。"],["孔委員文吉：經濟部水利署若僅以10%的預算來執行改善無自來水地區建設，進而提高自","  來水普及率，恐怕是遙遙無期！我希望前瞻建設計畫有八十多億元能夠用於原住民地區","  ，畢竟原鄉的幅員廣大，全國超過二分之一的土地都屬於原住民地區，光是原住民地區","  仁愛鄉全鄉的土地面積就比彰化縣還大。請問部長要如何解決此一問題？"],["沈部長榮津：我還是請署長再與委員商討，看看要如何執行，俾利相關資源能夠發揮最","  大化的效益。"],["孔委員文吉：好。有關自來水及灌溉用水的部分，請這兩個部會多幫忙我們設法解決。","  謝謝。"],["主席：請蕭委員美琴發言。"],["蕭委員美琴：主席、各位列席官員、各位同仁。有關全國用水方面，經濟部水利署是比","  較大的水域與河川流域的主管機關，就實際水量而言，農業用水居全國之冠，而農業用","  水不僅涉及全國農民的生計，也涉及整體農糧產業及糧食安全，所以水資源運用實在非","  常的關鍵，也非常的重要。從早在數十年前的日本在臺殖民時期，不論是嘉南大圳或東","  部比較偏遠的地區，都留下非常完整且專業的水圳建設，迄今許多偏遠部落仍然在使用","  這些水圳。經過幾十年來的演變，雖然整體水利系統普及化有比較好，但我們卻沒有看","  到臺灣在整體農田水利的灌溉技術上有重大的進展。近兩年，我看農水處與水利署也都","  很用心擴大過去並未納入灌區的這些農田灌溉需求。當我們看到臺灣整體用水需求，平","  常有下雨的時候，水量大的不得了，但因山高水急，再加上地理環境也有差別，我們即","  將面臨缺水、枯水時期，對這些看天吃飯的農民一下子面臨淹水、一下子又面臨缺水，","  實在是苦不堪言。近幾十年，如果臺灣整體治水觀念與技術上無法有所提升，或是做一","  些重大變革，對於我們整體水資源的運用，也同樣無法看到非常前瞻的未來，因此本席","  認為，這次改革也是一個機會。事實上，臺灣有許多先天上的優勢，我們看到東南亞國","  家或其他的地區，往往因為要與鄰近國家搶水，進而面臨到國與國之間的不愉快或摩擦","  ，甚至是發生戰爭。我們也看到有些國家地處沙漠地區，他們受限於天然環境更是無水","  可用，無法從事具有生產力的農業，但是，我們也可以參考一些國家的做法，舉例而言","  ，我有一名以色列駐台代表的朋友，最近他送我這一本書，書名為「LET  THERE  BE","  WATER」，以色列的地理環境非常艱困，眾所周知，千年以來，當地不斷發生各式各樣","  的戰爭，也接受著各式各樣的挑戰，即使在如此艱困的天然環境與政治地緣當中，他們","  仍能有效運用相關的水資源。無論是民生用水或工業用水，以色列也是一個非常創新且","  發達的工業國家，同時連農業也有辦法發揮出最高的效率。現在我們來參考以色列的經","  驗，看看我們到底浪費了多少的水資源。雖然臺灣擁有不少得天獨厚的水資源，而且還","  不需要與其他國家搶水資源，再加上我們擁有非常完整的水資源體系及豐沛的雨量，但","  是我們到底精進了多少？本席認為，這是我們值得檢討之處。我也期待在這次改革當中","  ，包括日前通過前瞻建設計畫，當初農委會事實上並沒有特別做匡列，但是我們在不斷","  跟行政院、水利署討論的過程中，他們也認知到水資源的運用其實沒有辦法切割，比如","  切這一段歸經濟部管、這一段換成農委會管；切到這邊是中央政府、切到這裡又是地方","  政府。我們這樣子推來推去，其實長期以來很多淹水的問題、水資源匱乏的地方、有需","  要做整體治水的地方都無法解決。","   所以我很期待透過這次改革，第一個要解決的就是提升整體水資源的運用，要有更宏","  觀的視野，把整個農田水利灌溉的需求提升到國家戰略的層次來看待，甚至在檢討的過","  程中，我們看到幾十年來從日本時期到現在，雖然普及面有改善，但在技術面沒有很大","  的改善，我們不惜去請教別的國家，參考以色列的經驗，甚至請他們的專家給我們一些","  建議和專業意見，如同剛才處長所提，供水是一個專業的事業，要用這樣的角度來處理","  。","   但在同時，要處理的另一個問題是，我們經常在農村走動，水利會在地方是一個非常","  貼近基層的單位，有許多工作站的員工、水利會的幹部都非常盡忠職守地服務農民，但","  是我們也不諱言少部分的人有自己的政治企圖，甚至甘願被其他人所使用、動員或是做","  一些政治選擇，以致於在地方上有一些過去的政治恩怨或立場跟自己不一樣的農民，沒","  有辦法受到公平的照顧。我覺得這部分也是這次在改革上非常重要的一環，也請兩位回","  應。"],["主席：請農委會李副主任委員說明。"],["李副主任委員退之：主席、各位委員。感謝委員的關心，首先對於讓水資源的整體調度","  能夠更有效的利用，同時學習其他的國家，包含以色列在內，我們最近幾年都已經開始","  踏出這一步，未來也希望委員繼續給予指導。另外，針對基層第一線工作的水利會員工","  ，如同委員所肯定的，我們絕對感謝他們的辛苦，而且他們的權益絕對可以得到確保，","  我們也希望這次送進來的行政院院版，也包含對於未來整個水利會的組織跟相關的幹部","  能夠達到行政中立，這也是我們這一次改革的重點，也請委員繼續指導。"],["蕭委員美琴：除了這一些水利會基層員工權益的保障，以及他們的專業能夠持續被運用","  之外，其實過去水利會系統當中，農民的參與也是其中之一，因為這是貼近農民實際的","  需求面，所以未來在公務體制化之後，我們的小組長、農民的需求如何反映，要有一個","  機制能夠反映在整個工作的規劃上，也希望這部分能夠在你們所提出的版本中做適當的","  處理。"],["李副主任委員退之：我們會繼續維持，謝謝委員。"],["主席（蕭委員美琴代）：請蘇委員治芬發言。"],["蘇委員治芬：主席、各位列席官員、各位同仁。部長，這次水利會修改組織通則，當然","  有幾個面向的問題，本席比較關心的是水畢竟是公共財，是國家一個很寶貴的資產，全","  國水資源調配的權是在哪？"],["主席：請經濟部沈部長發言。"],["沈部長榮津：主席、各位委員。我請水利署答復。"],["蘇委員治芬：部長，我只是問調配權是在水利署是嗎？"],["沈部長榮津：是。"],["蘇委員治芬：再來請教自來水公司郭董事長，水的調配權是在水利署，那自來水公司水","  不夠的話，就會跟水利署買水對嗎？"],["主席：請台灣自來水公司郭董事長說明。"],["郭董事長俊銘：主席、各位委員。基本上水不夠的話，要跟水利會調，因為類似我們在","  台南市……"],["蘇委員治芬：你們會跟水利署調水嗎？"],["郭董事長俊銘：水利署會分配給我們。"],["蘇委員治芬：水利署分配給你們的單價，一噸要多少錢？"],["郭董事長俊銘：大約0.9元左右。"],["蘇委員治芬：跟水利會調水的話，一噸要多少錢？"],["郭董事長俊銘：大約是3.5元左右。"],["蘇委員治芬：部長，為什麼跟水利會調水需要3.5元，而跟水利署調水卻不到一塊錢，這","  是誰規定的？"],["沈部長榮津：這是全國一致的標準。"],["蘇委員治芬：是啦！全國一致的標準，但這個標準是誰定的？部長，剛才有委員提到國","  家的資產──我們的水，其調度優先是用在哪裡？民生用水嘛！所以我們的水優先要提供","  給臺灣自來水公司。"],["沈部長榮津：是。"],["蘇委員治芬：但是自來水公司水不夠時跟水利會調水要給多少錢？我這邊的資料是3-","  3.5元，多這麼多倍，為什麼要利益輸送給水利會？有沒有利益輸送的問題？"],["沈部長榮津：這應該有一定的標準和機制。"],["蘇委員治芬：對啦！有機制，所以我請教賴署長，剛才本席一開始提到水資源的調配權","  在哪裡？是水利署，但你們為什麼不優先調給自來水公司多一點水，為什麼要讓自來水","  公司用1噸3.5元的價格向水利會買水？"],["主席：請經濟部水利署賴署長說明。"],["賴署長建信：主席、各位委員。依照水利法，水資源是屬於國家所有。"],["蘇委員治芬：對。"],["賴署長建信：所以任何需要使用水的部分，都需要有水權。在原來臺灣自來水公司水權","  的部分……"],["蘇委員治芬：不是，請署長簡單回答我的問題。如果水資源的調度權在你手上，但是為","  什麼你給自來水公司調度的水是不夠的？它還要跟水利會買水？這有什麼道理嗎？再來","  是你調度給水利會的水是要供應農田用水，對不對？如果水利會又把水賣給工業用水，","  可見是你的調度失職嗎？"],["賴署長建信：這是希望由水利會加強灌溉管理之後，來移用給……"],["蘇委員治芬：署長，當然組織通則改了以後，全部統一化，就不會有這些問題，這也就","  是我們所講的為什麼組織通則要改的原因，所以我不曉得過去的年代，為什麼在國家資","  產水資源的調度上，要把利益輸送給水利會？自來水公司也要把利益輸送給水利會？為","  什麼？","   請問署長，水利會高於水利署之上嗎？所以我又要問部長，我們整個組織實在出很大","  的問題，而且由來已久，所以今天本席為何如此關心組織通則的問題？這牽涉到國家水","  資源的調配，利益輸送給水利會由來已久，且一向如此，我不曉得為什麼需要這樣？部","  長，選一個水利會會長，聽說要花8,000萬元到1億元，部長知道為什麼嗎？"],["沈部長榮津：我不是農委會的，對這部分比較不瞭解。"],["蘇委員治芬：就是這樣呀！你給水利會的水調度給自來水公司的水，水利會的水又賣給","  工業用水，在本席的選舉區內，水利會的水賣給台塑六輕是多好康的，你知道嗎？雲林","  縣水利會會長跟台塑六輕之間，有沒有其他的利益輸送及利益往來？"],["沈部長榮津：我不是很瞭解。"],["蘇委員治芬：台塑六輕姓王的那個家族，要不要看水利會的臉？好康就是在這裡，你知","  道嗎？不然怎麼會有人選水利會會長要花那麼多錢？為什麼要花那麼多錢作這個職位？","  只不過是要給農田供水，把灌溉設施做好，這是水利會的功能，但為什麼做水利會會長","  會這麼好？所以弊端就是在這邊。","   部長，還有一些現況我順便講給你聽。你看看105年度國家是怎麼補貼雲林縣的？會","  費全額補助4.49億元，工程會全額補助3.89億元，至於業務費也要分，比如這個人比較","  窮，另一個人比較富有，所以找了一個名義補助全額業務費1.82億元，業務費是幹什麼","  的，就是行政費、人事費用，不是這樣嗎？還有哪些委員敢睜眼說瞎話，水利會沒有拿","  政府的錢嗎？人事費、行政費不都是從這邊來的？政府徵收土地還要給他們1.51億元。","  請問署長，水利署要做水溝是否要向水利會買土地？水利署要不要出錢呢？"],["賴署長建信：需要。"],["蘇委員治芬：六輕用水也要給他們錢，要給雲林縣1.2億元，也要給雲林水利會1.2億元","  ，我列的這些是國家的補貼，另外還有搭排費用，民間蓋工廠，水要排洩到水利會的溝","  渠，民間還要付水利會搭排費，當水利會會長比當縣長還好康，競選水利會會長要花這","  麼多錢，那競選縣長要花多少？非國家補助包括搭排使用費、利息租金等收入只不過占","  1.04億元而已，其他的都是政府補助。部長，所以組織通則要不要改？該不該改？"],["沈部長榮津：這要問農委會，我是經濟部。"],["蘇委員治芬：你是經濟部長，我從水資源的調度講到為什麼地方上要花這麼多錢競選水","  利會長、弊端在哪裡。"],["沈部長榮津：感謝委員給我這些資訊。"],["蘇委員治芬：對於組織通則的修正，大家一起努力，水利會升格改制以後如果歸屬到農","  委會就變成農田水利署，雲林縣水利會就變成農委會農田水利署下的雲林分署，水利會","  的所有職員都沒有變，變的只是得利的會長，那個本來就應該改變。"],["主席：請柯委員志恩發言。"],["柯委員志恩：主席、各位列席官員、各位同仁。我本來想請問沈部長，不過我還是問農","  委會李副主任委員和水利會處長，他們對我要問的問題可能比較瞭解。","   今天我跨委員會在這裡質詢，我針對水利會組織通則請教兩位。你們在立法說明中特","  別提到組織通則修正的急迫性和必要性，尤其是你們認為修改後可以解決直選衍生的地","  方紛爭，你們還會加強對農民的服務，這是你們立法說明中的一部分，所以我就這兩個","  部分請教兩位。直選會衍生地方派系紛爭，那麼農會的直選會不會衍生派系紛爭？"],["主席：請農委會李副主任委員說明。"],["李副主任委員退之：主席、各位委員。每個地方、每個縣市、每個農會的轄區，包括水","  利會在內，狀況都不一樣。"],["柯委員志恩：當然是這樣，所以那些不是理由，我們要討論邏輯的問題，如果這樣會引","  起派系的爭論，很多選舉都可以不用處理了。這裡有個很成功的例子，不要忘記去年5","  月我們也曾經修法，處長應該很清楚，當時水利會有人利用土地分割大量增加小土地面","  積會員數的方式意圖干擾選舉，所以我們修法提高每個人要有一定的土地面積量才有投","  票權，以技術方法解決衍生的地方選舉問題，這是好的部分，為什麼現在不好好持續這","  個部分呢？遇到問題就用技術性的方法做技術性的解決，有必要動這麼大去做整個改制","  嗎？"],["李副主任委員退之：不只是選舉衍生的相關狀況，長久以來地方政府和各水利會之間也","  常因排水系統、灌溉系統權責不夠明確……"],["柯委員志恩：對，權責不夠明確是一個事實，但從立法說明中可以發現有很多方法可以","  處理。你可以從這個角度來看，在某種程度上我們可以認為水利會是一個中介點，在政","  府無法直接施力時，它是一個轉圜的方式，就看你如何解讀它的定位和角色，你們要將","  它改成官派，我只在乎你們提出的理由、邏輯和方式有沒有辦法說服我們。","   你們提到完全修改後，你們可能會提供灌溉區內一體性的服務，這是不是太過膨風？","  到目前為止，灌溉區內的很多地方都很難解決了，更不要說非灌溉區。在一體服務完後","  ，很多非灌溉區的農民搞不好就要向你們爭取更多的預算，目前很多水權恐怕都無法達","  到這個部分。更何況有很多數據顯示，目前這一個自治性的單位改制後，政府每年要多","  花80億元，這個部分要怎麼解決？農田水利會自籌費用超過50%，政府的補助只占38%到","  45%，全部改制完後政府可能要增加80億元的經費，在經濟如此困難的現況下，有必要","  這樣做嗎？我只是針對你們立法說明中的每一項提出質疑，難道目前你們無法提供農民","  專業服務嗎？一定要透過改制才有辦法嗎？"],["李副主任委員退之：我們希望更專業一點。"],["柯委員志恩：你認為這樣做會更專業嗎？"],["李副主任委員退之：沒有錯，這樣可以使事權一元化，同時我們會和水利署及其他水利","  單位一起合作，一定可以提供農民更好的服務。"],["柯委員志恩：很多農民不這麼想，如果農民都這麼想的話就不會有這麼多人來抗爭，目","  前它還有150萬名會員。在某種程度上我同意你的說法，但我還是要強調，很多立法要","  求的部分，以現有的制度就可以達到。然而，對於改制後衍生出的很多紛紛擾擾，包括","  剛才很多委員提到的問題，如果你們沒有好好的疏通和溝通或者做更有效的說服，說實","  在的，一旦公投法通過，只要28萬人就可以成案，以150萬名農民再加上很多議題的疏","  忽，這個部分搞不好就會變成公投法的第一個議案，這是有可能的。"],["李副主任委員退之：我們盡全力溝通。"],["柯委員志恩：我還是強調農民用水的權利，水利會或許可以做為仲介的角色，過去很多","  專家學者也提到這點，況且去年5月修法已經間接改善了你們提出的一些問題。","   我最後提出一個問題，你們決定什麼時候改為官派？"],["李副主任委員退之：長久以來不論藍綠政黨都提過希望朝這個方向改善。"],["柯委員志恩：你們說針對去年我們所提出的、大家最關切的官派的問題，你們已經做了","  技術性的修法，這表示去年5月之前你們並沒有想到這個問題而是慢慢形成的，這沒有","  任何選舉的考量嗎？"],["李主任委員退之：懇請委員支持最後的這一哩路。"],["柯委員志恩：依副主委目前的角色去看，你可以大膽的說沒有任何選舉的考量嗎？"],["李副主任委員退之：我們現在不必考量選舉的問題。"],["柯委員志恩：你認為完全不是因為選舉的考量才改為官派嗎？你可以大膽的這樣說嗎？","  沒有任何選舉考量嗎？"],["李副主任委員退之：我們不必考量選舉的問題。"],["柯委員志恩：有沒有選舉的問題，我們自有公斷，然後我們會再從後面做一些觀察，希","  望你還是站在農委會的角色為農民爭取最大的權益。"],["李副主任委員退之：我們只有一套立場，謝謝委員。"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：主席、各位列席官員、各位同仁。農委會提到以後會灌區內外一體性的服","  務，你認為這個願景能不能做到？"],["主席：請農委會李副主任委員說明。"],["李副主任委員退之：主席、各位委員。我們全力以赴。"],["曾委員銘宗：不是全力以赴的問題而是走一步或走一百步的問題，可以做得到嗎？"],["李副主任委員退之：應該可以做得到。"],["曾委員銘宗：這要布建很多灌排水系統，要投資多少？你說做得到是要花一千億元、兩","  千億元還是三千億元？灌排水系統牽涉到重劃和山坡地，你說做得到，不要在這裡隨便","  亂講。"],["李副主任委員退之：灌排作業是專業的作為，是整個治水的一環。"],["曾委員銘宗：沒錯，成本要花多少？"],["李副主任委員退之：歷年來相信委員一定看得到，光是治水的改善設施……"],["曾委員銘宗：你直接答復我的問題，要花多少錢才可以達到讓灌區外也享受同樣服務的","  目標？"],["李副主任委員退之：我們會分年推動。"],["曾委員銘宗：分年推動沒有問題，問題是要花多少錢？"],["李副主任委員退之：我們評估後再向委員報告。"],["曾委員銘宗：你到現在還沒評估嗎？你已經把願景提出來了，你說要做到這個願景，結","  果農委會到現在還沒有評估？"],["李副主任委員退之：我們整體治水在國家整體資源的調配之下……"],["曾委員銘宗：願景都提出來了，到現在還沒有評估要花多少成本。"],["李副主任委員退之：因為會有很多不同的目標，比如現在已經正在使用的……"],["曾委員銘宗：這表示你們提出這個修正案是非常草率的，到現在都沒有評估要花多少成","  本，不知道農委會在做什麼事情，你連要花多少成本都不知道就把它列為願景，你還講","  會做得到。我再問一次，要花多少錢？要多少年？"],["李副主任委員退之：目前每年大概花三、四十億元用在正常的維護上。"],["曾委員銘宗：不是，要達到灌區外享受同樣服務的目標需要多少年、多少經費？"],["李副主任委員退之：照目前的水準，要擴大灌區繼續做下去的話要行政院編列預算並請","  大院支持。"],["曾委員銘宗：你還是沒答復我的問題，你們評估需要多少年？總經費多少？"],["李副主任委員退之：我們會和相關水利單位一起規劃。"],["曾委員銘宗：你們到現在沒有規劃也沒有評估，這樣的願景你也敢提出來？"],["李副主任委員退之：這是一步、一步的……"],["曾委員銘宗：雖然說是一步、一步的，但總是要有一個成本效益分析，要分多少年、投","  入多少經費，你們沒有成本效益分析也敢提出願景，農委會施政這麼粗糙嗎？你來農委","  會多久了？"],["李副主任委員退之：一個多月。"],["曾委員銘宗：你才來一個多月，我也不為難你。我請問謝處長，要多少經費、多少年？","",""],["主席：請農委會農田水利處謝處長說明。"],["謝處長勝信：主席、各位委員。灌區外分很多型式……"],["曾委員銘宗：我只問你分多少年、多少經費，不能連主辦處處長都不知道。"],["謝處長勝信：我們會逐步處理。"],["曾委員銘宗：你也不清楚，你當處長多久了？"],["謝處長勝信：一年多。"],["曾委員銘宗：你當處長一年多，應該進入狀況了，你之前是不是副處長？你之前的位置","  是什麼？"],["謝處長勝信：我之前在屏東縣政府。"],["曾委員銘宗：原來都是高雄幫、屏東幫，調這些不適任的人來，搞一年多了還搞不清楚","  。我再問你一次，要多久？經費要花多少？你答不出來，我不知道農委會的施政這麼粗","  糙，你們把它列最重要的願景，結果副主委、處長都搞不清楚，我再問一次，要多久？","  總經費多少？"],["謝處長勝信：我們會逐步辦理。"],["曾委員銘宗：對農委會的施政我真的是開了眼界，你們把它列為你們的願景，結果既沒","  有評估也不知道分幾年、總經費多少，兩位今天還敢來這裡列席，我不知道農委會的施","  政政策如此粗糙。"],["主席：請王委員育敏發言。"],["王委員育敏：主席、各位列席官員、各位同仁。李副主委剛上任一個多月，本席請教李","  副主委的專業背景，你是學什麼的？"],["主席：請農委會李副主任委員說明。"],["李副主任委員退之：主席、各位委員。我學的是海洋事務和國際關係。"],["王委員育敏：所以你沒有農業專業背景，為什麼你可以擔任農委會副主委？他們是看中","  你哪方面的能力？"],["李副主任委員退之：我是從台南的基層農業出身，我曾做過最基層的民意代表。"],["王委員育敏：你是說你是台南議員出身嗎？"],["李副主任委員退之：是。"],["王委員育敏：你是說你一直很關心農業，雖然沒有農業背景，你也很瞭解這個議題嗎？","",""],["李副主任委員退之：我過去在台南縣政府服務，然後擔任台南市民意代表到現在。"],["王委員育敏：你都是關心農業議題，所以你的專業沒有問題？"],["李副主任委員退之：我們全力服務。"],["王委員育敏：本席剛才看到你的背景嚇了一跳，的確和國際議題比較有關係。剛才曾委","  員銘宗的質詢暴露出你們對於水利會整個的改制是否準備好了，但你們回答不出曾委員","  的一些問題，這讓本席有點驚訝，看起來民進黨還沒準備好但先拿到官位的邏輯又出現","  了。你們不是全然配套性的思考，只是先把水利會會長的位置拿下再說，然後再想辦法","  ，這又是另一個強取豪奪的展現，這讓台灣民眾已經非常厭惡。","   過去16年來水利會長由會員改選到底有什麼嚴重的弊端和問題？到底有或沒有？你們","  可不可以舉出嚴重的弊端？如果過去16年來可以執行，為什麼現在一夕之間突然由民選","  要改成官派？唯一的理由就是你們不敢說出口，因為上次選舉失利，水利會中還是有一","  些非民進黨的人馬，必須以改變法令的方式成為官派，然後才可以指定自己的人馬進駐","  ，從過去許多組織的改制都可以看到這種政治目的和政治操作。我要告訴民進黨政府，","  中華民國政府不是民進黨開的，雖然現在是民進黨執政，但不是民進黨說了算。10月分","  有兩千多名民眾在立法院周圍抗議這樣的改制，李副主委說要溝通，請問你溝通了什麼","  ？你敢打包票告訴大家，現在基層一面倒，完全支持農委會改變選制，由民選完全改為","  官派，你們已經獲得百分之百民意的贊成，所以才啟動這種改革嗎？"],["李副主任委員退之：民主社會就是會有很多不同的聲音。"],["王委員育敏：現在多數的聲音是什麼？你可不可以向大家報告現在取得多少基層的支持","  ？為什麼還有兩千多位民眾到立法院抗議？"],["李副主任委員退之：今天也有另一部分的民眾，包含會長和幹部等等現身支持這種改制","  的作為。"],["王委員育敏：你直接告訴大家現在贊成你的比例有多少？到底是七成、八成或九成？"],["李副主任委員退之：這中間明確表白贊成的占大多數。"],["王委員育敏：你講不出來，你們應該要去做，將數據攤開來說服大家，告訴大家不是立","  委在這裡質詢，不是在野黨委員反對，水利會裡面多數成員都贊成，你應該拿這個數據","  告訴大家，你直接告訴大家。","   今天執政黨未達目的不擇手段，你們用什麼做交換？你們讓現任會長延任兩年四個月","  做為交換的籌碼，以此安撫他們，換取他們對官派的支持，這樣的做法讓人非常不能認","  同，這樣就是以官位換取現任會長們的支持，這樣的延任有任何的依據和理由嗎？你們","  一聲讓他們多做兩年四個月就是兩年四個月，立法院連審查都還沒有審查，官派的案子","  還沒有通過，外面已經有傳言說有會長逕行宣布會務委員、水利小組延任的訊息，他們","  已經自行宣布可以延任。我要告訴民進黨政府，是不是你們已經有高層在外面打包票，","  告訴大家絕對會讓這個案子通過，絕對保證他們可以連任？這個政治支票已經先開出去","  了，我覺得這是非常不尊重立法院的行為。請問經濟委員會開始審查這個案子嗎？這個","  案子連院會都還沒上案，外面就已經啟動了這個傳聞，本席非常不能認同這種做法。","   蔡英文總統說過她是一個最會溝通的政府，但是她讓台灣民眾看到什麼？從她執政到","  現在，只要民進黨想通過的案子，不管民意怎麼反彈，一定會過，一例一休不就是這樣","  嗎？去年還好意思說那是一個最進步的立法，今年就要改自己通過的案子，這是執政非","  常荒唐、荒謬的現象。剛剛李副主委說會溝通，而且要溝通，這件事情要透過溝通，不","  是透過執政黨在立法院的多數行使多數暴力強行通過，如果是這樣，未來會後患無窮。","",""],["李副主任委員退之：我們會持續溝通，謝謝委員。"],["主席：請王委員惠美發言。"],["王委員惠美：主席、各位列席官員、各位同仁。我覺得把李副主委放在這個位置不太對","  ，應該把李副主委放在大陸事務或相關的單位才對。還有，李副主委要稍微注意一下自","  己的態度，你長期擔任議員的工作，來到這邊面對委員的質詢有點不屑的臉色出現。"],["主席：請農委會李副主任委員說明。"],["李副主任委員退之：主席、各位委員。我絕對不敢。"],["王委員惠美：希望你的態度能緩和一下，不然那個臉真的不太好看。","   台灣長期灌排不分，工業廢水搭排進入灌溉的溝渠污染農地，農委會在2014年10月制","  定分區分階段管制措施，預計在106年全面禁止工業廢水排入溝渠。106年就是今年，農","  委會預定的禁止工業廢水排入灌溉溝渠做到了嗎？"],["李副主任委員退之：這點請處長說明。"],["主席：請農委會農田水利處謝處長說明。"],["謝處長勝信：主席、各位委員。我們在104年已經有達到預計的目標，106年剩下7家尚未","  完成搭排，我們會繼續努力。"],["王委員惠美：你知道什麼叫做灌排分離嗎？全台灣只有7家嗎？你這樣講法太外行。"],["謝處長勝信：對，這是指工業方面。"],["王委員惠美：工業方面只有7家，為什麼彰化地區被污染的農地會這麼多呢？污染的水源","  來自哪裡？難道好死不死這7家全部都在彰化嗎？"],["謝處長勝信：我們所能管控的就是圳路的部分，也就是水利會管轄的部分，委員關心的","  可能很多是排在區域排水的部分，或者是縣管……"],["王委員惠美：你很外行，新政府為什麼都用一些外行人，用沒有農業背景的人當主委，","  這些人根本不瞭解狀況。它為什麼會到農田？它是屬於區域排水嗎？它一定是來到灌溉","  溝渠。"],["謝處長勝信：很多圳路的取水是在區域排水中取水，從這邊取的水質，我們都有在監控","  。"],["王委員惠美：所以錯是錯在水利署，處長的意思就是這樣，都是來自於你們的污染，最","  主要是因為你們的灌排分離沒有做好，全台灣只剩下7家，你們是睜眼說瞎話。"],["謝處長勝信：我們有做管控，排到我們農田圳路的部分就是7家。"],["王委員惠美：現在下游農田喝上游工業排下來的水，經濟部和農委會對於灌排分離的態","  度到底怎麼樣？做好了嗎？"],["謝處長勝信：還在施做中。"],["王委員惠美：本來說今年年底要達成，到底什麼時候要達成？"],["謝處長勝信：那是水質的部分，水質標準保護的部分，也就是對於圳路的部分，農委會","  有另外的要求，至於河川的部分有環保署做水質的要求。"],["王委員惠美：灌排分離沒有做好的話，很多事情沒辦法搞定。你們是乞丐許大願，你們","  編在灌溉區農路的預算有多少？"],["謝處長勝信：差不多有二十幾億元到三十億元。"],["王委員惠美：這只是百分之四十六的區域，還有百分之五十四的區域在非灌溉區，你們","  很大膽，打算全部吃下來，你們預計未來一年要編列多少錢在農田水利相關的農路上？","",""],["謝處長勝信：這次的改制，組改通過後有兩年四個月的時間做組織調整及未來方向的擬","  定。"],["王委員惠美：你們現在是還沒有一整套的制度就先宣布全部改制為官派，是這樣嗎？"],["謝處長勝信：我們並沒有官派，只是停止會長選舉，以後各水利會分歸屬於各分署。"],["王委員惠美：現在有遇到什麼重大事件所以你們要停止人家的選舉？停止選舉不是要有","  一套完整的新制度，然後大家討論這個制度合不合理，對未來的農業有沒有保障，不是","  應該這樣嗎？這套制度如果有錯，這150萬農民的權利由誰負責？"],["謝處長勝信：150萬農民的權利不會因為改制而受影響，小組長還是維持著。"],["王委員惠美：小組長繼續維持，只是將會長改為官派嗎？"],["謝處長勝信：是沒有選會長。"],["王委員惠美：不選會長，兩年四個月以後呢？"],["謝處長勝信：兩年四個月以後也是朝向不選會長，以後水利會是附屬於各分署。"],["王委員惠美：水利會附屬於各分署，你們認為這樣能夠涵蓋所有的區塊，將來農民的心","  聲要向誰反映？"],["謝處長勝信：以後變成公家機關，反映的管道更多。"],["王委員惠美：這些職員以後也變成公務人員嗎？"],["謝處長勝信：他們是公務體制下的成員。"],["王委員惠美：他們的權利怎麼處理？"],["謝處長勝信：繼續維持。"],["王委員惠美：他們的退休等等由你們概括承受嗎？這和你們過去組改的宗旨背道而馳，","  你們不是一直說政府部門要精簡嗎？過去你們補助農年水利會也不過是38%左右，沒有","  達到百分之百，現在等於所有的人事開銷、建設經費由中央統籌負擔，巧取豪奪人家的","  東西來做這些部分。"],["謝處長勝信：水利會的經費原本就是這樣編列的。"],["王委員惠美：過去的人事開銷都是你們給的嗎？"],["謝處長勝信：我們每年補助百分之三十幾。"],["王委員惠美：你們只補助人家一部分，現在是因為中央經費不足所以要強取人家的財產","  。"],["謝處長勝信：我們沒有強取財產。"],["王委員惠美：收歸國有不就是統統拿回來嗎？"],["謝處長勝信：還是維持在水利會使用。"],["王委員惠美：比如彰化水利會的財產還是在彰化水利會嗎？"],["謝處長勝信：對，還是維持給彰化水利會使用。"],["王委員惠美：完全給他們嗎？"],["謝處長勝信：對，或許會更多也不一定。"],["王委員惠美：會更多嗎？真的嗎？"],["謝處長勝信：當然，只是城鄉會有差距。"],["王委員惠美：以後等於是現在的農水路經費完全由中央統籌。"],["謝處長勝信：現在大概是差不多。"],["王委員惠美：沒有，有的比較有錢，你不要常常說謊話。你知道現在有多可憐，我走在","  鄉下好像是在大陸走，路都破破爛爛的，都是農地，你們要好好的思考一下。","   以後農民缺水的話要向誰調度？現在政府是重商輕農的狀況，未來你們會不會犧牲農","  民的水？"],["謝處長勝信：絕對不會。"],["王委員惠美：你們現在都發誓不會，過去你們也說勞工是你們心中那塊最軟的肉，結果","  你們把勞工打得最悽慘，不要騙完勞工又來騙農民。"],["主席：請顏委員寬恒發言。"],["顏委員寬恒：主席、各位列席官員、各位同仁。2002年是阿扁時期，他將水利會從間接","  選舉改成直選，從那時到現在已經有15年了，現在邁入第4屆農田水利會選舉。他不止","  將農田水利會改成直選，也將很多國營企業民營化，這是民主時代的一股潮流，但現在","  民進黨為了要把17個水利會的會長改為官派，覬覦全國水利會所有資源，遂一反過去民","  進黨的基本價值和基本信仰，從解嚴到直接選舉，過去這麼冗長的時間裡經過了無數次","  的選舉，連政黨輪替也經過了多次，從地方選舉、縣市首長選舉都是如此，對於這些，","  我們都認為是一個民主價值，但是為什麼民進黨一上台，掌握了行政和立法權力、掌握","  了多數之後，就急著要把水利會收編國有呢？","   其次，剛才也有人提到憲法規定除非有特殊情況或國家有重大變革，才能更動應舉辦","  的選舉，本席不知道目前臺灣社會、中華民國受到了什麼衝擊，因此要急著對水利會的","  選舉做重大改變，收編國有？民進黨在記者會的新聞稿中指出如果收編國有，改成公立","  機關，可以擴大農民灌溉的服務範圍，但是臺灣大學環工系蘇明道教授指出──其實不止","  他一人，很多相關學者都有說過──農委會所提的灌溉區內外一體性服務願景是不可能實","  現的，不是所有的農田都有可以灌溉的水圳渠道，比如山區果樹就沒有水源可以灌溉，","  如果貿然改制，會產生兩個問題，一個就是會缺少兼具民間團體和公法人性質的水利會","  ，過去水利會是公法人，會長由會員直接選出，他一定要兼顧整個農田水利的發展，所","  以必須百分之百的重視農民，未來收編國有變成公務機關之後，就會如同過去的鄉鎮市","  改為區，鄉鎮市長改為官派，所有權力集中在市長手上一樣，所有的區長每天只渴望能","  夠得到市長關愛的眼神，以前是由下而上，為競選鄉鎮市首長，每位鄉民、鎮民都是我","  們的主人，都是我們要去服務的對象，變成行政區長之後，只有市長才是我的長官，未","  來水利會會長改為官派，設置6個分署長之後，以下的枝枝節節都會如同上述的情形一","  樣，每個人不是向下服務而是向上奉承。"],["主席：請農委會李副主任委員說明。"],["李副主任委員退之：主席、各位委員。我們絕對還是為農民服務。"],["顏委員寬恒：怎麼服務？我相信大家以後都會清楚看到我們國家的農業正一步、一步的","  崩解，本席認為如果因為農田水利會在社會福利這個面向提供的服務不及公務員，是可","  以改革的，但不一定要改制，為什麼一定要落人口實讓人民覺得民進黨得到權力之後，","  一改過去所有的信仰，將基本價值完全拋諸腦後，也不怕人家指責，請問在水利會之後","  ，接下來換到誰？鄉鎮市公所？"],["李副主任委員退之：水利會改制後，可以將水權一元化，提供更好的服務。"],["顏委員寬恒：水利會改制後是否就換鄉鎮市公所，將全部198個鄉鎮市公所都予以廢除？","  接下來是不是全國300多個農會都要改制？"],["李副主任委員退之：這要依照立法院審議結果決定。"],["顏委員寬恒：所以只要在立法院掌握多數的民進黨表決通過，就一步、一步將過去幾十","  年好不容易建立起來的民主選舉價值在一夕之間全部崩解？今天水利會、明天鄉鎮市公","  所、後天農會的一一瓦解？副主委剛才說只要是立法院通過的就是未來可能要做的，現","  場也有媒體朋友在場，我們大家都不希望民進黨獲得立法院多數和行政權力之後，大開","  民主倒車。","   細數民進黨成立過程，過去成立一個民主政黨的確非常不容易，但才短短30年，這個","  民主政黨就即將瓦解！執政黨已經掌握多數，可是現在執政黨委員正在立法院門口排隊","  ，為的就是連排案的權力都不給在野黨，這實在非常可悲！本席希望民進黨能懸崖勒馬","  ，對於水利會，我們贊成改革，但不要改制，包括主席在內，大家都是中南部出身，農","  業縣的立委都很清楚農民是很樸實的，如果他們揭竿起義、走上街頭，造成的狀況不是","  我們可以預料的，我們也不希望看到最基層的農民為了他們的生計跑到立法院來，揭竿","  起義。謝謝！"],["李副主任委員退之：謝謝委員。"],["主席：請林委員為洲發言。（不在場）林委員不在場。","   請許委員毓仁發言。"],["許委員毓仁：主席、各位列席官員、各位同仁。目前的農田水利會為公法人，財產為私","  有，資產是早年農民共同出資的，經過這次修法後，水利會所有職務改為官派，財產充","  公，農田水利會的資產全部回收國有，請問農委會李副主委和農田水利處處長，這是不","  是明顯違反憲法第十五條的保障財產權？"],["主席：請農委會李副主任委員說明。"],["李副主任委員退之：主席、各位委員。水利會的資產並非私有，從水利會成立後近百年","  來的歷史可知，從當年的日本政府後，曾經有多次價購紀錄，已經將其納為政府所有資","  產。"],["許委員毓仁：請問什麼權力賦予你們可以重新分配這些財產？"],["李副主任委員退之：並沒有所謂重新分配的問題，這些仍然用在每一個需要灌溉的農民","  身上。"],["許委員毓仁：那你如何跟這些當初辛辛苦苦出資，將其一輩子打拼獲得的一生積蓄放在","  這個水利會的農民們交代？"],["李副主任委員退之：農民當初參與水利組合，提供自己的部分用地俾使其農田獲得灌溉","  用水服務，他除了這幾十年都享用這樣的服務外，未來也一樣繼續享用這樣的服務。"],["許委員毓仁：農民需要農業用水時，若與經濟民生用水相衝突的話，請問官派的水利會","  官員如何為農民說話？官員到底是要站在農業用水需求上去為農民爭取福利，還是要站","  在執行政府命令的立場？"],["李副主任委員退之：官員當然必須依法辦理，第一優先是民生，第二優先就是農業，農","  委會的官員或未來農業部的官員一定全力為農民捍衛權益。"],["許委員毓仁：如果有衝突呢？"],["李副主任委員退之：若有衝突，那就要為全民最大的利益著想。"],["許委員毓仁：全民最大的利益是什麼？是農民的利益嗎？"],["李副主任委員退之：站在各部會的立場，我們當然必須要為自己所代表的這個農業部門","  來全力爭取。"],["許委員毓仁：所以到底是不是農民的利益？"],["李副主任委員退之：當然是。"],["許委員毓仁：本席可以告訴你，在農田水利會改組之後，農業部門的利益不會等同於農","  民的利益，原因就在於上面的主管是官派的。"],["李副主任委員退之：上面的主管一樣是農業部門的官員。"],["許委員毓仁：但他是官而不是農民啊！"],["李副主任委員退之：只要是為了農業、為了農民，都一樣會為農民的權益發聲的。"],["許委員毓仁：以後的官員並非由你派任的，所以顯然你無法為此做決定。","   請問你知道現在台中市農田水利會有多少資產嗎？"],["李副主任委員退之：這部分請本會農田水利處處長說明。"],["主席：請農委會農田水利處賴處長說明。"],["賴處長勝信：主席、各位委員。我知道台中市的農田水利會現金存額有五、六十億元。","",""],["許委員毓仁：若包含資產呢？"],["賴處長勝信：我手邊沒有這方面的資料。"],["許委員毓仁：我知道大概有一千多億元的資產。請問改制成為公務機關後，資產怎麼分","  配？"],["賴處長勝信：沒有所謂的分配問題，我們會成立特種基金，未來的孳息或所得的利益都","  會用在農業工程方面，也就是農田灌溉事業方面。"],["許委員毓仁：由誰決定這些錢怎麼花？一千多億元的資產耶！"],["賴處長勝信：沒有將錢拿出來，還是維持在那裡。"],["許委員毓仁：本席問的是誰決定如何使用？"],["賴處長勝信：這些錢不會全部拿出來，還是維持在那裡，是以其所生的利息或利益做為","  整個農田灌溉事業之用。"],["許委員毓仁：請問你們如何確保改制之後會將農民的權益放在最重要的地位？"],["賴處長勝信：今天之所以要改制，就是因為把農民的權益視為最重要。"],["許委員毓仁：你們如何確認會做到此一地步？請問水利會現有資產為多少？"],["賴處長勝信：現金大約為七百多億元。"],["許委員毓仁：事業用土地是多少？非事業用土地又是多少？"],["賴處長勝信：事業用土地約有二萬多公頃，非事業用部分約為五千多公頃。"],["許委員毓仁：這些資產有辦法全部自決處理還是要全部充公？"],["賴處長勝信：沒有充公，並沒有納為國有，我們會成立特種基金，繼續做為未來農田事","  業之用。"],["許委員毓仁：成立特種基金的用意為何？"],["李副主任委員退之：就是專款專用。"],["許委員毓仁：你們如何確認專款專用是公開透明的？"],["李副主任委員退之：因為都要經過大院的審議，而且絕大部分的水利資產都要繼續做為","  水利之用，無法變現。"],["許委員毓仁：本席只有一個原則性要求，希望你們的改制能秉持維護農民利益的立場，","  把農民的利益放在第一優先。"],["李副主任委員退之：謝謝委員，我們會全力以赴。"],["主席：請楊委員鎮浯發言。（不在場）楊委員不在場。","   請李委員彥秀發言。"],["李委員彥秀：主席、各位列席官員、各位同仁。李副主委剛才答復許毓仁委員時表示，","  未來對於整體農民權益，你會站在農民的立場優先考量，雖然李副主委的本科是國際關","  係，且上任不久，不過既然出任此一職務，當然必須有深入瞭解。本席想知道的是，目","  前在種植稻米部分，現行作法是否有剩餘功能沒有用到？"],["主席：請農委會李副主任委員說明。"],["李副主任委員退之：主席、各位委員。我們的水稻目前是過剩的。"],["李委員彥秀：未來是否打算落實賴清德院長的說法，改為種植綠地，節省用水，然後將","  這些水直接調度給工業使用？"],["李副主任委員退之：臺灣的特性是在一期作時會特別缺水，所以我們希望能在一期稻作","  的部分儘量輔導農民轉作。"],["李委員彥秀：說是輔導，你們是尊重農民的意願還是會強制？"],["李副主任委員退之：其實是尊重天氣，除非說水情吃緊……"],["李委員彥秀：你說出這樣的的答復就夠了。","   接下來本席要請教經濟部沈部長，其實包括農委會、經濟部等，在產業發展五缺問題","  中，工業發展也有缺水問題，每年111億噸的水如何調配，這些都要由經濟部處理，剛","  才李副主委說得很好，他是站在農民的立場考量，請問部長是站在產業、工業還是農民","  的立場？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。我覺得這部分就按照順序來處理，就是在整個供水方面","  ，農業……"],["李委員彥秀：臺灣現在的產業、工業和農業用水足夠嗎？有沒有缺水？有嘛！請問你是","  要站在農民立場、經濟發展立場還是產業的立場？"],["沈部長榮津：那是有順序的。"],["李委員彥秀：順序為何？標準為何？我們現在看到的是民進黨政府輕農重工，就算是解","  決五缺問題也是為資方解決，修正勞基法也是為資方解套，未來農田水利會會長改為官","  派之後，本席看到的是犧牲農民相關權益，光是水權這件事，就很難看到你們處理的決","  心。農委會李副主委說「我一定站在農民的立場」，那麼行政院整體的立場為何？農民","  當然是站在自己的立場考量，水利會會長現在是直選產生，會長很清楚他絕對要站在為","  農民爭取利益的立場，更何況就算農田水利會有改革的必要，那也是要由下而上、由內","  而外，有一定要改制的需要嗎？改制的結果一定會更好嗎？民進黨背後的陰謀到底是什","  麼？"],["李副主任委員退之：報告委員，這裡沒有陰謀，就是要為農民服務而已。"],["李委員彥秀：難道現在無法為農民服務嗎？即便農田水利會有改革的必要，也絕對不是","  直接將資產收回充公，改為官派啊！"],["李副主任委員退之：沒有充公。"],["李委員彥秀：未來如果缺水，工業和農業間如何居中協調？"],["李副主任委員退之：我們依法辦理。"],["李委員彥秀：什麼叫依法辦理？聽長官的話？"],["李副主任委員退之：民生和農業優先。"],["李委員彥秀：經濟部部長也管工業啊！你要跟他打一架嗎？"],["李副主任委員退之：不敢，他是學長。"],["李委員彥秀：對啊！你不敢嘛！所以本席怎麼敢相信你會站在農民的立場去保障農民的","  用水呢？"],["李副主任委員退之：我們依法保障。"],["李委員彥秀：依法就是聽部長的話？你的長官是不是沈部長？"],["沈部長榮津：供水調度是有順序的。"],["李副主任委員退之：民生、農業為先。"],["李委員彥秀：賴清德院長講到缺水時的順序是開源、節流、調度、備援，接下來本席就","  要看看你們如何調度！民進黨犧牲完勞工權益後，接下來又要犧牲農民的權益，你們要","  怎麼「攄」都行，但我就看你們接下來怎麼去對待這些農民。李副主委你今天敢站在這","  裡，信誓旦旦的說絕對會站在保障農民的立場，那麼到缺水時，本席就看你怎麼跟長官","  全力爭取農民應該要用的水。"],["主席：接下來登記發言的林委員麗蟬、陳委員宜民、黃委員昭順、盧委員秀燕、高委員","  志鵬、管委員碧玲、吳委員志揚、陳委員曼麗及林委員德福均不在場。","   登記發言委員除不在場者外，其餘均已發言完畢，詢答結束。邱委員議瑩、林委員岱","  樺、管委員碧玲、陳委員明文、蘇委員震清、吳委員志揚、邱委員志偉、高委員志鵬及","  林委員為洲所提書面質詢，列入紀錄、刊登公報；書面質詢和未及答復部分，請相關單","  位於一週內以書面答復並副知本會。","委員邱議瑩書面意見：","   一、落實地下水保育及水井管理，輔導民眾進行水井申報納管，據水利署修正《地下","  水管制辦法》之規定，首次核准水權的年限不得超過3年，3年屆滿仍須辦理換證展延期","  限，並繳交行政規費2,700元，","   水井申報納管分3階段，光是目前申報納管的第一階段就引發各地民怨，各地方政府","  為配合水利署納管水井輔導合法化既訂期程，陸續逐年分區完成合法化作業，美其名讓","  地方政府有法源依據來實施水井納管的政策，實際執行時，卻烽火四起，長期缺乏自來","  水或是在水利灌溉之外的弱勢地區反而又多被剝了一層皮，部分縣市就遇到強烈反彈而","  暫停受理。","   每個縣市地層下陷的程度不一，使用或超抽地下水的用戶或情形也都不同，有的縣市","  是工廠違法抽取、有的縣市多為地勢較高、自來水管佈建不易或是水利設施極為匱乏，","  地下水保育集水井納管固然重要也勢在必行，水利署在要求縣市政府水利局處配合前，","  應率由地方局處辦理說明會或政策宣導，減少民眾疑慮及反彈。對此，請水利署提出權","  宜及調適策略？","   二、縣市政府在接受強烈民怨反彈，大多選擇暫時妥協或是各祭出減免措施，卻也造","  成不同縣市民眾的爭相比較，水利署應邀集全國各縣市水利局處，掌握不同縣市使用地","  下水及地層下陷情況後，研擬《地下水管制辦法施行細則》來統一規費收取制度，以免變","  成就地喊價的情形，對此，水利署的因應之道為何？","   三、目前要求納管申報受到最大影響的是農業用戶及無自來水地區的民眾，但工廠違","  規抽取地下水的情況，水利署及各縣市水利局處是否有稽查名單？是否已開始進行取締","  或強制納管作業？對工廠用戶的行政規費應強制收取，這點，是否能允諾執行？","委員林岱樺書面意見：","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","委員管碧玲書面意見：","   根據農委會統計，全國農業用地共計68萬公頃，其中未納入農田水利會管轄之農地有","  37萬公頃，占整體農地面積54%。據此，長年以來逾半成農地未納入現有機制妥善管理","  ，非灌區農地水利設施的修繕以及經費補助，由經濟部水利署預算支應，因此無論是水","  利工程的管理規劃的完整性，抑或是水利服務的品質，與灌區相比差異甚大，不利於整","  體農業發展。","   依據農委會統計，每年撥補預算給全國農田水利會60億元，其中包含水利工程、會費","  等。105年灌區內水利工程經費33億元，平均每公頃支出經費為1萬812元。非灌區內水","  利工程經費為140萬元，平均每公頃支出經費183.78元。差距59倍，造成同是農民，水","  利補助兩樣情。政府挹注的資源的差異，已造成分配不公的問題。","   爰此，本席要求農委會盡速盤點灌區與非灌區之水利資源，俟農田水利會升格為公務","  機關後，能盡速推展相關作業。並於兩個月內送交農田水利資源盤點報告予本委員會。","","","委員陳明文書面意見：","   一、水資源運用的轉型正義","                                    [pic]","   部長，這一張圖是台灣的用水概況，雖然農業用水有127億噸，占了全台灣用水的71","  .8%，但是農業用水會回歸到土壤或是地下水層中，可以繼續涵養台灣的地下水層。但","  是工業用水就不同了，大部分的工業用水使用了之後通常會帶有金屬或是毒物汙染，只","  能透過汙水處理廠的設備處理之後排放到大海，無法繼續回收再利用。","   現在宜蘭縣政府也看到工業用水的問題，所以宜蘭縣打算針對縣內廠商課徵「抽取工","  業用水特別稅」，你們對這個部分有甚麼回應嗎？","   部長，水資源屬於國家資源，雖依法授權地方管理，經濟部認為地方到底有沒有權利","  自行課徵水資源特別稅？宜蘭縣對工業用水開徵水權費會不會帶動民生水價的上漲？","   部長，「以價制量」才是鼓勵節約用水的最佳方式，我們現在的自來水費只有4個級","  距，每個級距的價差過小，根本就是用水大戶繼續浪費水資源，目前只有4個水價級距","  ，用51度水和用500度水是一樣的水價，這是不合理的，更不可能鼓勵用水大戶去節水","  ，本席建議經濟部應該先做水價級距的調整。","                                    [pic]","   部長，水資源這麼寶貴，用水量超過500度的，單價收費當然應該更高，但是我們的","  水費級距卻看不出這樣的規劃，用水大戶和一般老百姓共享同樣水價根本就是另類的不","  正義。","   經濟部應該先修「水費級距」，把目前的4級距變成10級距，用水量越高，水價單價","  就應該越高。經濟部如果把「水費級距」更加細緻化，自然可以在裡面落實「水價合理","  化」的公平正義，水費收入自然會增加，未來根本不需要調高一般家庭用戶與小商家的","  水價，就可以大幅增加國家的水費收入。","   二、水保局的野溪疏濬必須回歸中央管理","   主委，中央管河川的疏濬是由水利署發包，交由下面的河川局去執行辦理疏濬，有沒","  有被超挖都很容易監控，山上的野溪疏濬現在的權責是歸農委會水保局處理。","   主委，現在野溪的疏濬工作都是水保局交由縣市政府去發包，然後交由鄉鎮公所去執","  行疏濬，但因為鄉鎮公所的人力不足，沒有辦法像水利署可以24小時監控疏濬的過程，","  結果都非常容易發生超挖或是盜挖的情形，這樣的盜採砂石亂象要如何處理？","   主委，我們嘉義縣梅山鄉太和村社興橋附近就發生這樣的事情，但我們也沒看到水保","  局有進行任何管制或約束，也是放任地方黑道繼續濫採濫挖。","   主委，本席希望農委會對野溪的疏濬管理業務能夠比照水利署一條鞭的管理方式，由","  中央發包，中央執行疏濬，不要讓地方的黑道有機會盜採超挖我們的砂石。","   三、國民黨主席下令阻擋農田水利會改制","   主委，農田水利會改制成公務機關，目前的辦理進度如何？是否順利？聽說國民黨主","  席吳敦義下令要擋「農田水利會組織通則」修正草案的付委，為什麼國民黨要擋？","                                    [pic]","   主委，改制對於農田水利會的職員是好的，為什麼國民黨下動員令阻擋，我想主要原","  因應該是現在那幾個有錢的水利會都是國民黨系統在控制的，如果水利會改制成公務機","  關，他們就沒有辦法隨意調度水利會裡面的財產，這樣對於他們的選舉可能會有嚴重影","  響。","                                    [pic]","   主委，我們為什麼要改革農田水利會？請你說明水利會現在到底遇到了甚麼重大困境","  ？對於國家的水權調配造成甚麼樣的影響？","   因為水利會攸關著國家水權的調度，現在的農田水利會只是公法人，本來就是應該要","  配合農委會的農業政策來執行相關業務。但是現在的水利會很多都已經「走鐘」，中央","  要調度水權，有些水利會還會進行惡意杯葛，讓公共水權變成水利會的「私產」，好像","  一定要經過水利會的點頭，政府才能夠調度水權，這一點是最莫名其妙的。","   主委，水利會改制是非常必要的，現在的水利會根本就是勞逸不均，你看嘉南水利會","  ，灌溉排水面積7萬公頃，雲林水利會灌溉排水面積將近6萬公頃，但這兩個水利會的現","  金加起來只有55億元，比不上一個公水利會，根本沒有辦法做事。","   主委，台北七星和公水利會灌溉排水面積都是0，根本沒有服務農民的功能，窮到只","  剩下錢，公現金223億元，七星水利會現金42億元，這些都還沒有計算那些市值可能上","  千億元的不動產。","                                    [pic]","   不過也因為擁有龐大的現金存款和不動產資產，導致這些地區的水利會會長改選都會","  出現一些選風敗壞的事情，這些人選舉的目的不是為了服務農民，只是單純為了選上就","  可以調度之配上百億元的現金和不動產資產，所以農田水利會的改制有其必要性。","   四、改制後的水利會現金與資產何去何從？","   主委，目前全國的農田水利會，光是現金存款就有679億元，那一般民眾最關心的就","  是水利會改制公務機關之後，那他們的現有資產要如何處理？要繳交國庫？或是由農委","  會另外成立基金來管理？","                                    [pic]","   主委，如果是成立一個基金來管理，那他是要變成農委會的小金庫嗎？還是會限縮使","  用目的，只能專款專用在農田水利業務上面？","   主委，還有一個問題，就是這些農田水利會當初捐助成立的財團法人，是否一併收回","  ？","   因為光是七星和公捐助成立的財團法人就捐出了88億元，這些都應該屬於國家的資","  產，我們要求一併收回或是農委會必須取得主導權，這樣做得到嗎？","   主委，農業縣的水利會灌溉面積非常大，「有責無錢」，沒有辦法服務農民，大都市","  的水利會轄下則是沒有灌溉面積，「有錢無責」，不需要服務農民，整天只要想著怎麼","  搬資產到自己的口袋，這個改革對於農業縣來說非常重要，我們希望農委會要挺住。","委員蘇震清書面意見：","   一、屏東自來水普及率僅50.5%為全國最低，從今年8月4號在九如鄉辦理供水說明會","  開始，已接續在里港、高樹、長治、鹽埔、麟洛鄉辦理，民眾反應踴躍、接用自來水意","  願高。","   二、目前屏東的供水現況，自來水屏東系統供水量已飽和，依據105年統計年報，平","  均日供水59,680CMD，若遇節慶等大用水時，供水量往往不敷使用，更無法供應日後九","  如、長治鄉等自來水普及率偏低鄉鎮之新興自來水延管工程完工後的供水需求，因此新","  增水源、淨水廠及相關管線勢在必行。","   三、因屏東縣普及率全國最低，日後九如、長治鄉均須由淨水場開始延管，考慮未來","  管線下游端續辦延管案，上游端口徑必須放大超過200mm，惟目前延管經費僅限埋設口","  徑200（含）以下之管線，建請經濟部積極協調水利署及台灣自來水公司，俾使管線埋","  設作業能儘速推動，並於一個月內提出可行方案書面回覆。","委員吳志揚書面意見：","案由：本院委員吳志揚，有鑑於行政院會通過農田水利會組織通則部分條文修正草案，","  修正條文第23條新增農田水利會會長及各級專任職員，準用公務人員行政中立法規定；","  第40條通則修正為停止辦理會長及會務委員選舉，且將15個農田水利會第四屆會長及會","  務委員任期延長至109年9月30日止，會長出缺或任期屆滿由主管機關指派。特向經濟部","  等相關單位提出質詢。","說明：","   一、法制層面：","   水利會改為政府機關，是赤裸裸涉及違憲侵害人民結社自由權及財產權的問題，且官","  派以後不止消滅水利會原有的人民團體資格、剝奪農民會員的會員權利，水利會財產（","  早年由農民共同出資）形同被政府沒收，歸政府所有。有侵害全國農田水利會近3千多","  名員工的工作權之疑慮。","   二、實務層面：","   由於目前水利會有定期選舉，會長及會務委員會重視農民的權益及服務，也相對會督","  促水利會員工有較好的服務；若改為公務機關，可能對農民的服務發生質變，與直轄市","  區長改為官派相同，官員的態度顯著的官僚化，服務的熱忱及積極度都顯著下降。","   三、自治傳統，運作順暢","   觀察《農田水利會組織通則》的修訂歷程，1965年立法時，會長由會員代表大會投票選","  舉之；1993年修改將農田水利會定位為公法人，會長及會務委員改由政府遴派產生；2","  001扁政府時代年通過會長改由會員直接投票選搴之，並於2002年落實直選制度。從歷","  年的水利會制度變革可知，多數時間都是採自治原則。","委員邱志偉書面意見：","案由：本院邱委員志偉，針對台灣面臨氣候變遷，強降雨頻率增加、降雨量不均導致時","  常缺水問題，提出書面質詢。目前全台自來水管線漏水率嚴重，根據統計，全台一年漏","  水高達逾六億二千萬噸。行政院長曾表示全國平均漏水率到120年要降至10%以下，該如","  何達成目標？另因應產業發展，工業用水之供給量又該如何提升？","說明：","   一、全台自來水漏水問題嚴重，主因是管線老舊，政府每年編列巨額經費汰換管線，","  但成效不彰。據統計，每年台灣自來水公司及台北自來水公司每年漏水量至少六億二千","  萬噸。","   二、台灣自來水公司表示，未來將積極辦理降低漏水計畫，10年內預計將投入796億","  元，109年將提前達成漏水率低於14.25%目標。除了逐步汰換管線，既有管線的維護亦","  相當重要，請政府應同步強化既有管線的維護。","   三、由於南部地區易發生乾旱缺水問題，嚴重影響南部農業工業之發展。目前政府已","  在全國數處工業區規劃設置再生水廠，包含前瞻基礎建設亦編列相關預算，希望能提高","  工業用水供給量。然而目前再生水廠之設置進度已有落後現象，請相關單位應加緊腳步","  ，讓各處再生水廠設置計畫能如期如質完成。","委員高志鵬書面意見：","   鉛管換完換老管搶救漏水台水公司勿鬆懈","   1.賴清德上任後關注產業界五缺〈缺水、缺電、缺地、缺才、缺工〉的問題，近期更","  密集召開會議，一一向外界說明五缺的解方。11月6日則繼續談論「缺水」的良方。也","  宣布要以開源、節流、調度、備援四大策進作為解決用水不足的問題。而關於台灣缺水","  問題其中一個原因來自於「漏水」，去年全國自來水漏水率約16.16%，農業用水漏水率","  全國平均在25%以上，若不解決漏水問題調度再多的水，也只是枉然。","   （台水）董事長，還記得兩年前大台北地區爆發鉛管事件，人心惶惶，特別是我們三","  重區89個路段有鉛管，是新北市最多的行政區。經過兩年的時間，可不可以請董事長說","  明目前鉛管汰換的進度？","   2.很高興知道鉛管危機終於告一段落，但是新的問題馬上就等著解決，台水公司的輸","  水管線截至2016年底一共約6萬公里，其中超過使用年限的水管占了2萬7,281公里，占","  管線總長45%，而且這個現象並不是沒有警訊，超過使用年限的老舊水管占總管線長的","  比例，過去5年來從34%逐年成長2-","  3%，台水好像卻一直束手旁觀？監察院自從2011年就透過糾正發出警訊，依照國際自來","  水協會的建議資料，管線要維持漏水率不再升高，年汰換率每年必須在1.5%以上，先進","  國家例如日本是5%、美國3.5%、德國1.5%，台灣的年汰換率只有0.87%，難怪我們每年","  漏水的問題仍然無法解決，去年漏水率仍高達16.16%，大約等於2.5座石門水庫，賴揆","  也指示全國平均漏水率要從105年的16%降到120年的10%。請問部長，針對漏水的問題要","  怎麼解決？","   3.台灣水價平均每度9.2元，現行水價已經超過23年沒有調整，是全世界第三低，這","  對近年來推廣「節約用水」的概念多少造成一些阻礙。董事長上任之後也不斷說要推動","  「水價合理化」，請問部長，明年水價會不會調漲？經濟部有什麼相關的配套？","|附表3：台水公司歷年老舊管線站總管線比例表        單位：%              |","|年度                    |101年度 |102年度 |103年度 |104年度 |105年度  |","|老舊管線占總管線比例    |34.01%  |36.15%  |39.97%  |43.38%  |45.06%   |","","","   全國農業用水漏水率高，農田水利會改制宣傳力道待加強","   ◆目前農田水利會組織通則所賦予水利會之公權力不足，以致在業務執行時常遭遇困","  難，如灌溉水質受污染僅能通知地方環保機關處理，無法達到即時防治之目標，危害農","  產品安全；另目前尚有54萬公頃農地非農田水利會服務範園，其農業灌溉設施不足，為","  讓更多農民受惠，實有必要擴大其服務範圍；且政府每年補助農田水利會約60億元之人","  事費及工程經費，實有必要針對該會業務功能與組織設計進行研討，以提升服務效能，","  並擴大對農民之服務範圍等政策目標。","   1.我們台灣農業的用水多是取自河川，透過1945條灌溉水圳，總長度達4萬7千多公里","  的水路來灌溉良田，在水路中所保有水資源非常可觀，但農業用水漏水率全國平均在2","  5%以上，這方面希望農委會能持續更新改善渠圳，以降低疏漏水損失。","   在政府組織改造的進程配合下，農業委員會明年即將升格為農業部，對農業水資源的","  事權統一，也必須同步跟進，「水資源」屬於公共財，理應由公家機關主導；農田水利","  會會長的產生方式，也要因應這個組織變革而改變。農田水利會會長直選迄今已經超過","  15年，不僅農田水利會會長選舉常常出現弊端，且水利會長期被詬病是派系，也被當成","  是選舉機器，運作備受質疑。希望農政單位應該拿出魄力的改革，以水資源的最有效率","  管理、運用與全體農民之權益為考量，來理性討論農田水利會改制公務機關的問題。","   外界認為農田水利會會長將改官派，「官派」這兩個字容易造成誤會，應該是「改制","  公務機關」才對。請問主委，要不要將此誤解澄清一下？","   2.目前各地水利會因區域不同而有明顯的財務差距。例如，臺北市的公水利會、七","  星水利會等幾乎都沒農田，變成蓋大樓出租，相較於其他地區水利會擁有龐大資產，但","  部分水利會卻面臨沒有錢運作，需仰賴農委會編列補助。農田水利會每年拿農委會補助","  六十億，經費流向卻不受監督。未來農田水利會改制升格為公務機關，請問主委，現有","  農田水利會人員工作權益保障方案，農委會與其他相關單位是否已有初步已達成共識？","  希望有完整的配套措施，持續與各個水利會溝通，不要讓農民有怨言。","   3.主委，有看到你們農委會印製的蠻精美的文宣廣告手冊，來宣傳農田水利會改制升","  格公務機關，上面寫的文字密密麻麻寫得改制有多好、多棒，但想請問主委，有沒有以","  一個老農民的角度來看這份文宣，會不會覺得有點寫得太文謅謅了？讓這些農民看不懂","  呢？","   另外，反對的人在網路上散播無端謠言也很多，尤其是比較年長的長輩族群，可能在","  LINE上面看到不實的消息也沒有查證，就直接轉發給他們的親朋好友，而農委會方面宣","  傳力道是不是要再加強，像是做一些能夠快速在LINE上轉發的懶人包，既然決定要做改","  革至少宣傳要足夠吧？","委員林為洲書面意見：","   台灣是一個已充分開發的國家，目前灌區外沒有灌溉排水服務的現況是有其經濟社會","  的背景與限制的，主要有兩個問題無法是灌區內外一體服務之願景短期內無法實現。","   目前的水權核可制無法提供灌區外灌溉所需水源的水權量申請，如貿然改制，目前工","  業與農業統爭水資源的現況將加速惡化，改制後因為缺少了兼具民間團體與公法人的水","  利會在政府面臨經濟發展壓力與環境保護間及糧食安全之水資源調配時的折衝，未來水","  資源管理與分配將面臨更大的壓力。灌區外（包括未重劃、山坡地等）的地文現況無法","  快速有效佈建灌排系統。","   農田水利會改制官派後，未來政府勢必面對灌區外農民要求與目前灌區內同等服務的","  壓力，農委會以後將必須大幅增加農業部門的預算，但這在目前台灣政府的預算結構下","  可能性很低。目前每年補助水利會46%預算將加倍，加上灌區外服務的擴展，農委會要","  如何負擔龐大的預算壓力？能否承諾不會排擠到其他農業預算？","   過去許多國家的灌溉多為官方組織（例如泰國的皇家灌溉部RID），但近年來農業與","  工商在經濟效益上的差異使得農業部門預算受到排擠，以政府公務機關為基礎的灌溉服","  務制度受到挑戰，也使達成糧食安全的聯合國永續目標（2030  SDGs’）日益困難，聯","  合國糧農組織（FAO）過去十數年來一直積極推動農民參與式灌溉管理，台灣、日本與","  韓國在這一方面一直是處與先進領先的地位，將水利會改公務機關是與目前世界發展潮","  流相背而行的。","   目前民間社會與NGO（例如台灣水資源保育聯盟）均認為水利會擁水自重，期待改制","  公務機關後可以使水資源的永續發展與保育運用更合理，但是目前在水資源有限的台灣","  ，水利會其實可以扮演民間與工業擴張水權的緩衝與抗衡，如改為公務機關，水權將由","  政府直接調度，未來環團將更無力抗衡因政府支持經濟發展的水資源運用，尤其在水利","  主管機關由經濟部轉屬未來環資部的組改轉向之後，農業水權將更加雪上加霜，未來若","  萬一遇到水權爭議時，到時系為農委會替農民爭取還是由環資部爭取？農業未來所需用","  水如何調配？面對更嚴峻的乾枯期時，又要如何讓農民安心無水用之擔憂？","   針對農田水利會改制為官派，農委會有無做過意見調查？若無，應與三個月內完成水","  利會之會員意願之調查，否則政策匆促上路，必定引發會員之反彈，故具體要求農委會","  必須將相關評估報告、民調結果送至本院，以利本院委員在是否要改制官派前，有詳細","  判斷資料。"],["主席：另外還有幾個要請相關單位特別注意的問題，第一個是南投與雲林間的集集攔河","  堰的每日工業用水都是公共用水的3倍，但臺灣每年2月到5月是枯水期，且農業也需要","  大量用水，基於農水農用，台塑公司應自行建立海水淡化廠，以分流使用珍貴的水資源","  ，故請經濟部水利署好好研議並於一個月內提供相關研議方案給本會。第二個是現在自","  來水公司向不同的單位購買原水並支付不同的費用，由於農田水利會組織通則修正在即","  ，建議經濟部水利署主動與農委會協調水權與購水費用問題，並於一個月內提供相關研","  議方案給本會。"],["沈部長榮津：（在席位上）我會處理。"],["主席：第三個是農田水利會組織通則修正在即，但卻積極地要以不相當的對價處分或出","  租其財產，為了不使權責釐清發生爭議，請農委會於農田水利會組織通則修正案三讀通","  過前，不得准予各地農田水利會任意處分、出租其各項財產，或重新檢討農田水利會財","  務處分辦法相關規範，於兩週內提給本院經濟委員會。","   今日會議所列議程已處理完畢，現在散會。","散會（15時32分）","","","  -----------------------","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     453","","立法院公報  第107卷  第7期  委員會紀錄","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     478","","                                     479","","立法院公報  第107卷  第7期  委員會紀錄","","                                     480","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     481","","立法院公報  第107卷  第7期  委員會紀錄","","                                     482","","立法院公報  第107卷  第7期  委員會紀錄","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     508","","                                     507","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     509","","立法院公報  第107卷  第7期  委員會紀錄","","                                     510","","立法院公報  第107卷  第7期  委員會紀錄","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     520","","                                     519","","",""]],"block_lines":[1,8,11,12,15,19,23,25,28,29,30,32,33,36,37,38,39,40,42,44,45,47,49,59,62,63,64,65,66,68,71,74,75,76,79,82,83,86,88,89,90,91,92,93,94,96,101,105,106,119,120,123,124,125,126,127,128,129,130,131,142,143,145,149,150,152,153,154,155,158,159,160,161,162,163,164,165,167,169,170,173,174,176,177,178,181,182,183,187,189,190,195,198,200,201,202,203,204,205,206,207,208,209,212,214,215,218,220,221,222,224,225,226,227,228,230,231,232,233,234,239,242,243,244,245,246,247,248,249,250,251,252,253,255,257,258,262,264,265,267,270,275,276,277,278,279,280,282,283,284,285,287,288,289,290,295,296,306,307,310,311,314,324,328,330,333,334,335,336,337,348,349,350,351,353,354,355,356,358,359,362,363,364,365,366,367,368,369,371,372,374,375,376,377,378,379,383,385,386,387,388,389,390,392,393,394,395,396,397,398,400,405,408,409,411,412,413,414,415,416,417,418,421,424,425,426,427,428,429,431,432,433,434,435,436,442,443,451,457,460,464,465,466,469,470,479,480,483,487,488,489,490,495,498,500,501,504,505,506,508,513,517,525,527,528,529,530,532,533,534,535,536,537,540,544,545,550,556,559,566,573,574,575,577,578,581,583,584,585,586,587,588,597,601,602,604,605,607,608,610,611,613,614,616,618,620,621,623,624,626,627,629,630,632,633,635,636,638,639,641,642,644,645,647,648,650,651,653,654,656,657,659,660,662,663,665,666,668,669,671,672,674,675,677,678,680,681,683,684,686,687,689,690,693,694,696,697,699,700,702,703,705,706,708,709,711,713,715,716,717,718,720,721,723,724,726,727,729,730,732,733,734,735,736,737,740,780,786,791,792,874,875,957,958,966,969,974,975,977,979,980,983,984,985,987,988,989,992,993,995,996,998,999,1000,1001,1004,1005,1006,1007,1008,1009,1014,1015,1026,1027,1029,1030,1032,1033,1036,1037,1040,1041,1042,1043,1047,1048,1049,1060,1061,1062,1063,1066,1068,1070,1077,1078,1083,1085,1087,1088,1089,1090,1091,1092,1095,1096,1098,1099,1100,1102,1103,1104,1105,1106,1107,1111,1112,1114,1115,1116,1117,1119,1120,1121,1122,1123,1124,1125,1126,1127,1128,1129,1130,1133,1134,1135,1142,1143,1145,1146,1147,1149,1150,1156,1157,1159,1161,1162,1164,1167,1180,1181,1186,1187,1188,1189,1195,1196,1197,1198,1199,1210,1211,1212,1213,1215,1216,1220,1221,1224,1226,1230,1231,1234,1235,1237,1238,1239,1240,1241,1242,1244,1245,1246,1247,1248,1250,1252,1253,1254,1256,1257,1260,1261,1267,1268,1275,1276,1277,1279,1280,1281,1286,1290,1292,1294,1295,1336,1337,1343,1348,1349,1350,1353,1354,1355,1356,1357,1359,1360,1362,1363,1364,1365,1366,1367,1368,1370,1371,1374,1375,1377,1378,1381,1382,1383,1384,1386,1390,1391,1399,1400,1403,1404,1414,1415,1420,1421,1423,1424,1427,1428,1434,1435,1437,1444,1446,1458,1459,1460,1462,1468,1469,1472,1473,1476,1477,1478,1479,1481,1482,1484,1485,1486,1488,1489,1490,1491,1492,1495,1496,1497,1498,1500,1501,1502,1503,1505,1506,1507,1508,1511,1512,1513,1515,1516,1517,1518,1519,1522,1523,1526,1527,1528,1529,1530,1531,1532,1534,1535,1539,1540,1543,1544,1546,1547,1548,1550,1551,1552,1553,1556,1557,1558,1559,1573,1574,1576,1578,1579,1580,1599,1600,1601,1604,1605,1606,1610,1611,1612,1614,1615,1616,1618,1620,1623,1625,1627,1628,1630,1631,1632,1634,1636,1637,1641,1643,1644,1645,1648,1649,1650,1651,1652,1653,1655,1656,1657,1658,1659,1660,1664,1665,1666,1667,1669,1670,1671,1672,1673,1674,1675,1676,1677,1678,1679,1680,1684,1685,1687,1688,1710,1711,1712,1717,1718,1720,1721,1733,1734,1736,1740,1741,1744,1745,1747,1749,1751,1754,1756,1757,1758,1759,1761,1762,1763,1765,1766,1767,1768,1770,1771,1772,1775,1776,1777,1779,1781,1782,1783,1784,1786,1787,1788,1789,1790,1791,1792,1793,1795,1796,1797,1798,1800,1802,1803,1805,1809,1810,1811,1813,1815,1816,1817,1822,1823,1825,1827,1828,1836,1837,1839,1840,1841,1842,1843,1844,1845,1846,1848,1849,1850,1851,1852,1857,2113,2120,2121],"person_count":{"主席":178,"黃委員偉哲":91,"審查107年度中央政府總預算案附屬單位預算營業部分關於經濟主管":1,"徐委員永明":47,"蕭委員美琴":9,"孔委員文吉":44,"陳副總經理秀姬":6,"管總經理道一":83,"主席（蘇委員震清代）":1,"龔次長明鑫":1,"吳副主任委員豐盛":5,"張委員麗善":38,"王副總經理國禧":3,"主席（蘇委員治芬）":1,"沈部長榮津":40,"郭董事長俊銘":18,"李副主任委員退之":80,"賴署長建信":13,"謝處長勝信":37,"主席（蕭委員美琴代）":1,"蘇委員治芬":18,"柯委員志恩":10,"李主任委員退之":1,"曾委員銘宗":19,"王委員育敏":9,"王委員惠美":27,"顏委員寬恒":4,"許委員毓仁":21,"賴處長勝信":9,"李委員彥秀":13},"persons":["主席","黃委員偉哲","審查107年度中央政府總預算案附屬單位預算營業部分關於經濟主管","徐委員永明","蕭委員美琴","孔委員文吉","陳副總經理秀姬","管總經理道一","主席（蘇委員震清代）","龔次長明鑫","吳副主任委員豐盛","張委員麗善","王副總經理國禧","主席（蘇委員治芬）","沈部長榮津","郭董事長俊銘","李副主任委員退之","賴署長建信","謝處長勝信","主席（蕭委員美琴代）","蘇委員治芬","柯委員志恩","李主任委員退之","曾委員銘宗","王委員育敏","王委員惠美","顏委員寬恒","許委員毓仁","賴處長勝信","李委員彥秀"],"title":"立法院第9屆第4會期經濟委員會第19次全體委員會議紀錄","時間":"中華民國106年12月14日（星期四）9時2分至15時32分","地點":"本院紅樓101會議室","主席":"蘇委員治芬"}