{"blocks":[["主席：出席委員14人，已足法定人數，現在開會。本週是三、四一次會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第3會期教育及文化委員會第1次全體委員會議議事錄","時    間：中華民國110年3月8日（星期一）上午9時6分至9時26分","地    點：本院群賢樓101會議室","出席委員：周春米    范  雲    萬美玲    林奕華    鄭正鈐    高金素梅  李德維","            黃國書    高虹安    林宜瑾    王婉諭    張廖萬堅  賴品妤    陳秀","        寳    吳思瑤","         委員出席15人","主    席：黃委員國書","專門委員：黃素琴","主任秘書：陳錫欽","紀    錄：簡任秘書  許靜江  簡任編審  蔡月秋  科長  蔡國治","         薦任科員  李宗一","       報  告  事  項","一、本院第10屆第3會期各委員會召集委員選舉時間及地點，業經提報本院第10屆第3會","  期第1次會議報告決定照案通過在案。","二、宣讀第10屆第3會期本會召集委員選舉人名冊。","       選  舉  事  項","選舉第10屆第3會期本會召集委員。","一、推定發票員、記票員、唱票員及監票員。","   決定：推定高委員虹安擔任發票員、李委員德維擔任記票員及監票員、周委員春米擔","        任唱票員。","二、選舉結果","   (一)出席委員15人，發出票數15票，開出票數15票，有效票數15票，無效票數0票。","","","   (二)開票結果：","   周委員春米5票","   張廖委員萬堅5票","   林委員奕華5票","   周委員春米、張廖委員萬堅與林委員奕華得票數相同，進行抽籤，由張廖委員萬堅及","   林委員奕華當選召集委員。","(三)張廖委員萬堅、林委員奕華當選為立法院第10屆第3會期教育及文化委員會召集委員","  。","散會","[pic]"],["主席：因為在場的委員還沒有達到議決人數的3人，所以我們議事錄暫不確定。繼續報告","  。"],["段落：二、文化部部長列席報告業務概況，並備質詢。"],["主席：現在請文化部李部長進行業務報告，報告時間12分鐘。"],["李部長永得：主席、各位委員、各位女士、各位先生，大家早安，大家好。今天永得很","  榮幸應貴委員會的邀請，率領同仁就業務概況，以及未來的工作重點，提出報告並備詢","  ，請不吝指教。","   起始於中國武漢的Covid-","  19全球大流行，改變了世界，也讓全世界看見臺灣，在這場對抗疫情的大戰中，「文化","  」不僅是國人精神上最好的慰藉，也是形塑國際形象最佳的工具。","   為了打造更加完善的藝文產業環境，我們推動「文化倉儲物流園區」的規劃，評估如","  何改善表演藝術團隊在藝文倉儲與排演空間不足的問題。「臺灣文學基地」在今年1月","  18日開放，並策劃文學聚會、文學史料及議題特展、教育推廣等活動。同時，本部致力","  於各項藝文設施的升級與轉型，北部流行音樂中心表演廳已於去年8月27日開幕，該中","  心南基地的流行音樂文化館以及產業區，預計於今年下半年陸續開館營運。高雄的海洋","  文化及流行音樂中心，則預計今年6月前辦理開幕儀式。本部亦持續協助各縣市改善藝","  文場館空間及經營的專業化，如推動雲林縣、嘉義縣、嘉義市及臺南市藝文場館硬體升","  級，並以「雲嘉嘉營劇場連線」的方式，達成一日文化生活圈與資源共享。","   為落實多元文化發展，我們串連原住民族社群及在地族人，推動原住民族文化傳承，","  發展部落永續經營。針對新住民姊妺，本部辦理「新住民藝文推廣及社造參與計畫」，","  提升新住民參與公共事務機會。同時，文化部所屬16個館所，全面提供多元語言友善環","  境，積極改善各固有族群語言和臺灣手語的傳承危機。另外，本部持續補助公視基金會","  營運臺語臺，製播《話山話水話玲瓏》、《寶島鼓仔燈》等節目，推動有利國家語言發展的","  友善環境。","   在法制優化與改善方面，本部為了因應藝文環境的變化與產業需求，將《文化藝術獎","  助條例》修正為《文化藝術獎助及促進條例》，主要增訂「權益保障」專章，以及改善相","  關租稅措施。其中，修正國內交易藝術品所得改採分離課稅，與國際稅制接軌，活絡藝","  術產業，推動臺灣成為亞洲的藝術品拍賣中心。","   推動《公共電視法》修正案，目前持續徵詢多方意見，以期優化組織營運與保障經費來","  源。另外，考量文化創意產業全球趨勢改變，推動《文化創意產業發展法》修法，健全文","  化產業生態系發展的法制環境。「文化資產保存法部分條文修正草案」，已於去年9月","  1日全數審查完竣，待經行政院會討論通過後，即可送請大院審議。其次，修正「文化","  藝術事業減免營業稅及娛樂稅辦法」，今年3月1日起，經免稅認可的圖書或出版品，銷","  售收入皆免徵營業稅。","   我們也努力建構政府與民間的協力治理機制，鼓勵民間團體以審議民主精神，辦理文","  化論壇，並補助地方政府辦理地方文化發展會議，例如屏東縣「打造屏東新名片─從在","  地傳統文化打造節慶品牌」文化論壇、彰化縣「從青出發！2020彰化縣青年創意論壇實","  施計畫」等，都是非常成功的案例。","   為了強化民眾對臺灣文化的瞭解與認同，國家文化記憶庫網站在去年10月17日臺灣文","  化日上線，目前已收存超過270萬筆文化素材供各界利用，並積極發展加值應用，像是","  「刻在我心底的記憶─全民記憶徵集活動」，就是透過「全民共筆」的方式，讓民眾可","  自由創作自己的故事，與社會共享。本部於去年正式將國家電影及視聽文化中心轉型為","  行政法人，並承襲過往經典電影片修復工作，例如《大輪迴》、《三八新娘憨子婿》，以及","  臺灣第一部現代紀錄片《上山》，未來更將積極賦予經典電影新生命與新價值。另外，國","  家攝影文化中心，將於本月底試營運，已規劃辦理3檔開幕主題展，以影像傳承再現歷","  史與人民記憶。","   為完整呈現臺灣文化精神與藝術發展歷程，「重建臺灣藝術史計畫」是文化部的重點","  業務，美術史方面，除購藏臺灣近現代藝術家重要作品外，亦感謝順天美術館捐贈664","  件藝術作品，以及林玉山、洪瑞麟家屬捐贈作品及手稿，豐厚臺灣美術典藏及研究基礎","  。音樂史與文物方面，與國內11個音樂館所及相關機構結盟，重新編曲錄製臺灣歌謠1","  20首，如寶島曼波、安平追想曲、牛犁歌等。今年為紀念臺灣文化協會成立一百周年，","  我們將透過文學、美術、音樂、電影百年等主題，進行策展，讓民眾認識文協精神與貢","  獻，以及臺灣百年來，文化領域的發展。","   為保存族群記憶及自然遺產，輔導地方政府提出文化資產空間治理計畫，像是屏東縣","  「牡丹社事件再造歷史場域計畫」、新北市「清法戰爭滬尾之役歷史場域重現計畫」、","  高雄市「興濱計畫─哈瑪星港濱街町再生」、基隆市「大基隆歷史場景再現計畫」等都","  是重要的成果。同時，本部持續推動臺北機廠活化，轉型國家鐵道博物館園區，徵求與","  蒐集鐵道文化特色資源，保存鐵道影音文獻及館藏車輛，另與公共電視合作，完成深度","  記錄臺灣鐵道的節目《軌道傳奇》；與交通部臺鐵局合辦車輛維修計畫，並將修繕後的車","  輛妥善納入國家鐵道博物館典藏。","   推動無形文化資產傳承，讓傳統表演藝術與工藝技藝能夠世代傳承，像是竹編工藝國","  寶黃塗山的藝生涂素英、黃啟祥及劉興澤等三人，109年登錄為「南投縣無形文化資產","  傳統藝術竹編工藝保存者」。","   以文化治理帶動城鄉發展，是我們長期努力的方向，社區營造三期計畫推動「青年村","  落文化行動計畫」，激勵20歲至45歲青年回（留）鄉實踐夢想，像是澎湖的楊馥慈結合","  田野調查培力青年修石滬，累積一套石滬資訊的多功能平臺，並辦理海事生活節，促進","  海洋文化傳承與創新，以及在地生活體驗的新模式。","   為打造臺灣文化國家隊品牌，必須加速文化內容的開發。首先推動獎補助及投融資雙","  軌機制，積極完備我國文化金融專業體系，在投資方面，辦理文創投資第一、二期，以","  及文化內容投資計畫，目前已通過投資59案，引入國發基金和民間投資超過48億元，創","  造產值超過157.1億元，其中轉投資作品《消失的情人節》及《同學麥娜絲》，分別榮獲第","  57屆金馬獎5項及3項大獎；並促成伯樂影業股份有限公司投資案，結合四大影城成立影","  城聯盟。在融資方面，推動「文化創意產業青年創業及啟動金貸款」截至今年2月底，","  融資金額超過4億7,000萬元。","   以電影輔導金支持電影製作，驅動多元類型電影產製，增加臺灣電影在國際上的辨識","  度。109年共輔導379部次影視作品，參加9大國際影視市場展。其中有41部次國片入圍","  國際影展，共計獲得12個國際獎項肯定，國片「陽光普照」角逐今年奧斯卡最佳外語片","  ，目前已入圍15強，預定15日可以知道是否能進入最後入圍名單。","   今年臺北國際書展因應疫情變化，再次停辦實體書展，但線上書展與論壇仍持續辦理","  。出版業者透過線上書展，行銷年度新書。同時為了讓民眾感受書展氛圍，在符合防疫","  規範的前提下，舉辦小型實體書展。在漫畫產業方面，青年漫畫家持續在國際發光，例","  如阿尼默《小輓》獲義大利兒童國際書展青年漫畫類首獎、韋蘺若明《送葬協奏曲》、阮光","  民《天橋上的魔術師》則分別獲日本第14屆「國際漫畫獎」金、銀獎等，這是非常不容易","  的成果。","   臺灣是世界少數可以在疫情期間，經濟與藝文活動照常運作的國家。今年的臺北時裝","  週，將比照國際規格，舉辦秋冬季以及春夏季時裝週，3月11日開始在松山文創園區辦","  理「永續時尚」秀。此外，我們將於110年4月中旬在華山文創園區、松山文創園區、花","  博公園爭豔館，舉辦「2021臺灣文化創意設計博覽會」，協助臺灣文創品牌推向國際。","","","   雖然國際藝文活動因為疫情多數停擺，但我們仍透過各個海外文化組，推廣臺灣文化","  軟實力，例如去年12月駐美國代表處臺灣書院在雙橡園辦理「從島上來─高山、土地、","  大海」特展。在新南向文化交流的部分，則改以線上方式，邀請本部東南亞事務諮詢委","  員提案，辦理線上藝術節、東南亞新移民的表演藝術發展座談會等。","   過去一年，文化部因應疫情紓困與振興，具有顯著的成效，截至110年2月底止，累計","  執行數38.57億元，執行率99.92%。紓困案件截至110年3月2日，總件數為2萬3,424件，","  已動支金額為29億94萬元。在貸款利息補貼部分，截至110年2月22日，提供利息補貼之","  大型藝文事業，獲貸金額累計達6億8,174萬元。","   振興方面，推動「藝FUN券」第一波的數位版加第二波的紙本版，共計276萬6,951人","  中籤，獲得使用資格，截至使用期限今年2月28日，消費使用金額超過15.2億元，執行","  率97.4%，我們再次感謝民眾與藝文界的大力支持。","   在政府及全民持續努力下，臺灣防疫成績獲得國際注目，因此在國際上的能見度大為","  提高。過去一年，文化部積極推動各項紓困及振興計畫，陪伴藝文產業共度最艱困的時","  刻，未來我們仍秉持健全臺灣藝文環境發展、壯大文化產業的理念與態度，持續精進各","  項施政作為。","   今年的施政重點包括完成「文化藝術獎助條例」修法、規劃推動設置文化發展基金、","  於110年9月舉辦全國文化會議、推動《文化創意產業發展法》修正草案並持續檢討《文化","  資產保存法》的修訂及相關法規，完備文化資產預防性保存與災害防救制度。","   為了增進國際對臺灣的認識與瞭解，並活絡國內相關產業發展，培養具國際性的傳播","  與技術人才，文化部規劃設置國際影音串流平臺，向全球傳達我國的文化與價值。目前","  由中央社辦理平臺建置規劃、新聞及影音內容產製等前期的籌備事項。後續將擇取最佳","  團隊，推動「國際影音串流平臺」營運事務。","   本部將持續透過以軟體帶動硬體，全面提升臺灣文化內容產業競爭力，深化年輕世代","  對臺灣這塊土地的認同。透過健全影視音產業生態系，整合內容、科技應用及經濟能量","  ，點燃產業動能；推動影音場域5G應用，加速產業創新發展。透過人才培訓、國際交流","  及海內外行銷，提高製作技術及規格，並輔導業者深耕國際市場展，進行全球布局。","   感謝大院各位委員的鼎力支持，文化事務的推動才如此順利。相信在政府與民間共同","  努力下，可以不斷提升臺灣文化軟實力，成為國家發展的關鍵。本人衷心感謝，期盼各","  位委員持續指正賜教。"],["主席：謝謝李部長的口頭報告。","   現在進行詢答。出席委員質詢時間8分鐘，必要時延長兩分鐘；列席委員質詢時間6分","  鐘。發言登記截止時間是10時30分，委員如果有臨時提案，請在10時30分前提出，並於","  本會委員均質詢結束後即進行處理，處理提案時若提案委員及連署委員均不在場，援例","  不予處理。","   現在請登記第一位的高委員虹安發言。"],["高委員虹安：（9時21分）部長，早安！"],["主席：請文化部李部長說明。"],["李部長永得：高委員，早！"],["高委員虹安：現在是第10屆第3會期，很開心可以看到教育委員會邀請文化部進行業務報","  告，而我也看完業務報告了，且我滿認同文化部所提出來的策略架構，包含三感一力，","  即歷史感、國際感、價值感以及最重要的創造力，同時我也看到文化部承諾要成立文化","  國家隊，讓臺灣可以被世界看見，我想這個部分請部長真的要多多努力，因為我們的文","  化界有相當多且非常好的資產，所以真的希望能夠透過文化部來加以發揚光大。但現在","  還是必須回歸到我們監督部會的責任上，今天我要提出一個滿嚴肅的問題，我們知道一","  個團隊或是一個部會若是要能往前走，其實執行力是相當重要，而執行力最關鍵的部分","  就是創業領軍人才還有關鍵人才，這幾個月以來，雖然立法院沒有在委員會進行質詢，","  但文化部相關機構的高層，都逐漸有所謂請辭、退休或是離任的狀況發生，對此，我盤","  點了一下，包含臺史博物館、文資局、文策院、空總，甚至到生活美學基金會，這是之","  前彭次負責的部分；今天我看到委員會的出席名單，則是又增加了像工藝中心、資訊處","  、藝術發展司等等，即委員會的列席人員中，就有好幾位的前面都掛上了代理的職稱。","  我知道其實這些高層單位，本身就是剛剛在業務報告裡面看到的，就是很多重要文化計","  畫的執行者，而這些推手其實非常重要，因為他們要領導大家來做這些事情，但是其中","  臺史博物館，甚至有近半年的時間，還沒有找到正式的館長，我已經幫部長盤點了一下","  ，目前已離職或離任但還沒有真的找到正式接任人選的部分，所以請部長解釋、說明一","  下，這幾個高層機構目前尋覓領軍人才的進度是如何呢？"],["李部長永得：謝謝高委員的關心。的確，在1月中旬有多位十二職等一級主管退休，昨天","  也有一位資訊處的一級主管退休，所以又多了一位，因為這是關於高級主管，所以我們","  必須做比較多的考量以及觀察，目前這些人選的相關作業已經完成，都陸續在走相關的","  程序當中，像政務次長已經宣布了，但是最後的程序還沒走完，俟走完之後，他馬上就","  可以就任；就任之後，因為生美基金會董事長都是由督導的政務次長兼任，所以他可以","  馬上接任生美基金會董事長；至於其他司處首長，也已經完成最後的程序了，應該可以","  陸陸續續到位。"],["高委員虹安：所以您的意思是說，4月1日後我們可以看到這些高層單位首長……"],["李部長永得：4月1日後有百分之九十都可以到位。"],["高委員虹安：臺史博物館首長懸缺已經半年了，所以也會在4月1日到任嗎？"],["李部長永得：臺史博物館因為是借調，所以它的程序比較複雜……"],["高委員虹安：所以百分之九十以外的百分之十就是……"],["李部長永得：沒有！可以確定4月1日就可以上任。"],["高委員虹安：確定是4月1日？"],["李部長永得：因為還必須經過借調單位相關會議通過，昨天他們已經投票通過，也就是","  同意借調。"],["高委員虹安：所以現在列出來的這幾個，其實已經有三、四個月，甚至半年都還沒有正","  式的首長來接任，這些都會在4月的時候完成百分之九十的任命？"],["李部長永得：陸陸續續就會完成，沒有問題！"],["高委員虹安：希望部長繼續努力，因為剛才所唸的所有業務計畫，都是由這些高層單位","  負責的，我們不希望群龍無首，所以真的要麻煩部長多多費心。"],["李部長永得：謝謝關心。"],["高委員虹安：這個問題其實我自己也滿猶豫是否要在此跟部長進行討論，但是我想部長","  跟文化部所有同仁應該都會看到這則報導，因為這是一則公開的媒體報導。首先，媒體","  報導中所論述的部分，確實文化界人士對部長有很多的期待以及接下來有很多的失望，","  就這部分，我想先請教一下，您有看過這篇媒體報導嗎？"],["李部長永得：我看過。"],["高委員虹安：就是「對李永得失望，跟鄭麗君有很大落差」。"],["李部長永得：我看過。"],["高委員虹安：我想先請教一下，為什麼文化部沒有任何回應？因為這裡寫的是「截稿前","  沒有回應」。"],["李部長永得：我在媒體界非常久，所以我對媒體非常瞭解，基本上，看了有些報導後，","  我會非常認真的自我檢討，即有些報導我會接受、有些報導我會說明，但是有些報導我","  是連反應都不會反應。"],["高委員虹安：連反應都不會反應的原因是什麼？"],["李部長永得：因為都是胡說八道！"],["高委員虹安：其實我想跟部長溝通一件事情，因為這篇報導大家都看得到，如果在大家","  都看得到的情況之下，身為民意代表，其實我們也會背負著民眾對於這個報導的疑問，","  然後來質詢臺上跟部長請教。"],["李部長永得：沒有關係，你可以請教。"],["高委員虹安：很不好意思！還是要請教一下部長，關於裡面所提關於部長的這些文化、","  政治鬥爭、角力等等的狀況，確實有一些事情也是真實發生過的，所以首先要問的是，","  剛剛提到1月之前有一些十二職等高層突然全部退休或辭職，就我自己來看，當然也不","  知道會不會有這麼巧的事情，剛好大家都在同一個時間退休或離職，所以關於這則新聞","  所報導的內容，您是不是先澄清一下？"],["李部長永得：我需要澄清的部分就是，這裡面其實核心的問題是，比方說人事的部分，","  他們其實就是屆齡退休，而我們有人事布局的考量，當然有我們的步驟、節奏要走，因","  為我們必須做全盤的考量，包括考慮各種不同的因素，而且還要觀察，所以在不影響業","  務推動的情況下，我們會慢慢去找人，而且找到最適當的人比較重要。因為他的職務非","  常重要，我們並不能隨便找人，而且有時也應該讓副手有一些表現、擔綱的機會。","   另外我要再跟委員說明的是，這裡面的核心，像是有提到我好鬥，其實有一些東西我","  是不退讓的，若是要說我好鬥，當然我就是好鬥，而我所謂的不退讓，比如說對中國文","  化的入侵，我們必須要有一個適度的、可以兼顧民主自由的防禦措施，這個部分像聯合","  報這種報紙，它就是不能接受、不能容忍，當然這個東西我跟他們的意見就會不一樣嘛","  ！"],["高委員虹安：部長，我只是想要在此先提醒一下，因為很多事情都是一體兩面，即看一","  件事情的時候，有些人會從這樣的角度來看，有些人會從那樣的角度來看，但是我覺得","  今天這個報導確實會讓全民對您在處理一些事情上產生一些影響。您當然可以選擇完全","  不回應，但這就是民眾心裡面對您做的事情會有這樣的想法，所以今天在質詢臺上，我","  只是開了一個頭，希望部長回去後還是可以好好檢視一下為什麼會有這樣的說法，未來","  是否可與社會來做更多的溝通。總之，我今天只是先來做這樣的開頭及提醒。"],["李部長永得：謝謝委員的關心，我再補充說明，其實我也很重視社會溝通，但是有些部","  分坦白講我真的是不願意去做回應，而且我希望他們繼續寫，如果民眾相信……"],["高委員虹安：這樣民眾對文化部會有一種就是……"],["李部長永得：我做這樣的選擇，當然責任就是由我自己承擔，即如果因為這樣民眾對我","  的信心喪失，文化界對我的信心喪失，總之，我跟一般的政治人物不一樣，我是媒體出","  身，所以……"],["高委員虹安：我真的是滿驚訝的，當然我們還是希望你們能夠虛心檢討，或是對社會多","  做一些回應、溝通，但我想這個問題可能滿複雜的，也許後面我們可以再去做更深入的","  探討。","   因為今天我的發言時間有一點緊縮，所以我想要再跟文化部長關心一下文化資產保存","  問題，而剛剛所提的問題，後續我會再跟部長深入討論。"],["李部長永得：好。"],["高委員虹安：關於文化資產保存，行政院施政報告中蘇院長特別提到文化資產保存是一","  件非常重要的事，今天文化部業務報告也特別講到精進文化資產保存的作為，但我也要","  跟部長提一下天外天劇場，它可以算是文資保存的前車之鑑，所以在此情況下，我們第","  一個想要提的是，在文資審議的程序中，確實是有許多的瑕疵。您提到目前文資法的修","  法，已經由部提到院了，但院會還沒有審議通過。我想先提醒一下部長，像專家學者跟","  民團代表之前是不得少於四分之三，但是現在的名單還是由地方首長來遴聘，想先問一","  下部長，關於你們之後的修法，請問要如何確保民間委員的獨立性？"],["李部長永得：民間委員本來就有他的獨立性。"],["高委員虹安：我的意思是，如果是由地方首長來遴聘，因為現在的問題就是中央跟地方","  ，甚至是……"],["李部長永得：跟委員報告，這裡面的權責是非常清楚的，地方的文資是由地方政府來負","  責，地方聘請的也是專業的審議委員，至於天外天這個案子坦白講我並不是非常瞭解，","  不過就整個過程，從林佳龍擔任市長到盧秀燕擔任市長，總共經過三次的審議都沒有通","  過，第一次審議沒有通過時，文化部有要求他們進行一些文資的調查，據這些調查的資","  訊，認為是有它的價值，也有交給文資委員會去審查，但還是沒有獲得通過，所以後來","  文化部就把它暫定為古蹟，而這都是循現有的法律程序去處理的。"],["高委員虹安：所以才說文資法要修法，而且也提到這個過程當中有許多爭議的部分。"],["李部長永得：暫定為古蹟後，是可以提訴願的，結果若是撤銷我們文化部的處分，即我","  們在法律上已經用盡了所有的法律途徑……"],["高委員虹安：我並不是說部長在這件事情處理上有違法的狀況，我的意思是說，其實應","  該好好處理天外天這樣的個案。從一開始到公民肉身擋車，我覺得這中間有很多的議題","  ，真的需要好好在這次的修法中認真去瞭解，包含票數的統計沒有做實質討論，甚至剛","  剛講到所有權人可以提出訴願，但是提報人或文資申請人沒有相對的權益可以提出訴願","  、行政訴訟，可是提報人也是代表公共利益來要求做這樣一個文資的審議，所以我想這","  些都是到時我們在審查文資法時，會跟部長再來好好的研究、商量，天外天這個案例，","  剛剛您說還不是很瞭解，所以在回去之後，希望相關同仁也能夠跟部長好好來做內部討","  論。"],["李部長永得：法律程序我已經瞭解過了。"],["高委員虹安：法律程序當然我們都必須瞭解，這樣才能去執行，但我說的是在法律執行","  的過程當中，是不是在這個個案裡看到一些未來在文資保存上可以做得更好的地方，希","  望可以將其納到修法裡面？謝謝。"],["主席：謝謝高委員，謝謝部長。","   在場委員已經超過3人，請問各位，上次會議議事錄有無錯誤或遺漏？（無）無錯誤","  或遺漏，確定。","   現在請王委員婉諭發言。"],["王委員婉諭：（9時33分）部長好！"],["主席：請文化部李部長說明。"],["李部長永得：王委員，你好！"],["王委員婉諭：我想請教一下，就是在228連假期間，我們看到了臺灣漫畫圈社群朋友的焦","  慮，就是CCC創作可能終止的消息，對此，我們也在近期內緊急聯絡漫畫圈各界同好一","  起進行瞭解。我們知道很多在CCC平臺連載的作者，在連假期間收到了通知，就是請他","  們停下手邊的創作計畫，卻不知道原因，然後什麼時候能夠回復交稿的運作，也沒有辦","  法知道明確的時間，所以這樣的訊息其實是震驚了業界，也引起很多漫畫圈同好的討論","  ，包括文策院將可能終結這個平臺以及相關的創作，所以請教部長以及董事長是否知道","  有這樣的消息？你們也知道這已在漫畫圈中流傳了嗎？"],["李部長永得：本人請丁董事長代為說明。"],["主席：請文策院丁董事長說明。"],["丁董事長曉菁：委員早，我們有掌握到社群上在討論這個議題，事實上這是一個誤解，","  主要是因為CCC這個計畫原來在前瞻計畫中是一個三年期的支持計畫……"],["王委員婉諭：我先跟兩位解釋一下，為什麼這樣的訊息在漫畫圈引起了很大的騷動，就","  是CCC的創作在這個艱困的臺灣漫畫圈，其實承載了許多創作者的夢想，也希望能夠持","  續的推進，包括我們可以知道臺灣漫畫的第一個黃金時期是一九六○年代，那時候日本","  有手塚治蟲的《原子小金剛》，臺灣則是以武俠漫畫為主，但是因為我們走入了戒嚴，漫","  畫創作也受到審查和干預，導致本土漫畫創作慢慢地沒落了。","   第二次黃金時期則是在一九九○年，國際間版權意識興起，臺灣在跟日方協議，當漫","  畫授權搭載著扶持臺灣漫畫的條件時，又再次興起了黃金時期，有很多臺灣的著名創作","  者，包括《YOUNG","  GUNS》的林政德、《傾國怨伶》的游素蘭，都是很知名的漫畫家，乃至於是我們小時候的","  童年回憶。但是在這個時期，因為媒體的興起及網絡的普及，所以讓這樣的發展又再次","  沒落了。","   第三次黃金時代是CCC創作集的時期，這個時期是起源於國科會的數位典藏計畫，也","  促成了臺灣第三次漫畫黃金時代。這個計畫從中研院到文化部，到現在由文策院來接手","  ，這個團隊擁有非常好的文史轉譯能力，可以協助他們開發，所以有非常大的發展。C","  CC創作集不只承載了他們原本的期待，除了歷史典藏之外，也再次的發揚，包括文化再","  創作，或是文本轉譯成電視劇或數位特效，這都是非常好的發展。","   除此之外，同時也再次登上國際舞臺，本席舉兩個例子，2018年在泰國的國際書展就","  亮相；另外像虛擬天燈也引起非常多的人對臺灣文化好奇，也促成對臺灣文化的瞭解。","  又或者是在2019年進軍日本NicoNico超會議，也一樣把我們的廟會文化再次推進。其實","  不只是在這些策展上站上了國際的舞臺，這些漫畫家在日本也得到了肯定，過去很大量","  的漫畫都是來自於日本，我們也對日本的漫畫非常期待。臺灣的作品從2013年到2020年","  獲獎不斷，都是希望能夠站上國際舞臺，而且被漫畫圈所肯定，所以表示我們的CCC真","  的承載了非常大的推動能量，包括IP等等都是臺灣發展的推進器，所以很期待這些機制","  能夠讓我們的漫畫圈持續的發展和推進。之前有雜誌媒體訪問丁董事長，問到臺灣漫畫","  圈是不是能夠做出《鬼滅之刃》這樣的作品，我相信你一定非常瞭解，所以你那時候回覆","  ，這幾年我們回過頭來看臺灣，包括文化部的漫畫輔導金也支持以圖像說故事的平臺等","  等，未來我們也期待這些作品能夠發揚光大，其實臺灣的漫畫動能是非常無窮的。剛剛","  您提到CCC目前在文策院的狀況，而我們憂慮未來這樣的平臺會不會消失了，或是紙本","  會消失，請您說明。"],["丁董事長曉菁：委員請放心，漫畫界的朋友也請放心，這個計畫原來在中研院09年的開","  展下，其實中間曾經終止，從18年到20年，其實當時我也在文化部服務，正是因為看中","  漫畫是內容產業非常重要的一個IP孵化階段，所以才在前瞻計畫裡面大力的用專案預算","  的方式，支持了這個計畫回復。同時也因為在文策院正式成立之後，希望漫畫的產業化","  部分能夠進一步透過這個中介組織來助攻。因此，雖然前瞻計畫的預算到期，但是文策","  院會擴大CCC這個平臺作為臺灣漫畫對接市場的一個最重要的助攻加速器。"],["王委員婉諭：所以是確定CCC平臺不會終止，另外是這些漫畫創作家，他們收到訊息是暫","  停手邊的創作，也暫停先不交稿的情況，請教董事長……"],["丁董事長曉菁：這個訊息有點錯誤，事實上我們已經邀請了漫畫界業者以及參與這個計","  畫的漫畫家，在這個禮拜及下個禮拜進行諮詢的會議及說明的會議，讓大家更瞭解文策","  院接手這個計畫之後，更完整、更全面的助攻方案。"],["王委員婉諭：瞭解，不過，為什麼之前在二二八連假期間，有這麼多漫畫創作者都收到","  了這樣的信息？"],["丁董事長曉菁：主要是預算到期會有一個轉換，因為不管是文化部的專案預算，或者是","  文策院現行編列的業務預算，因為預算的來源不同，確實會在預算支付及人員合作的方","  式上會有一定的轉換，這也是政府定期計畫結束之後的正常轉換。"],["王委員婉諭：瞭解，所以我們現在確定的是CCC甚至會擴大辦理，以作為臺灣漫畫界的孵","  化器及推進器。"],["丁董事長曉菁：同時我們要將之國際化。"],["王委員婉諭：希望能夠登上國際舞台。再者，您提到即將會有一個對談和說明會，讓創","  作者能夠瞭解，並且實際說明這個計畫的轉換，我們很期待未來可以看到這樣的平臺繼","  續存在，甚至有紙本的發售，能夠讓大家能夠更容易取得，也更容易登上國際舞台，讓","  大家能夠瞭解，也希望未來在政策轉換期間，能夠更清楚說明，以避免引起類似的誤會","  或騷動。從228連假到3月初，其實大家都還是非常的焦慮，因為還沒有看到下一步的行","  為。"],["丁董事長曉菁：說明會規劃和邀請需要一點時間安排，確實會有時間差，因為社群媒體","  的關係，大家比較容易把焦慮先傳出來，也謝謝委員讓我們有機會提早說明。"],["王委員婉諭：感謝董事長，之後就是讓他們能夠好好的創作，並且希望能夠繼續推進，","  讓它發揚光大，因為裡面其實談了非常多臺灣歷史人文和文化的資訊，我覺得不只是對","  臺灣文化典藏的推動，也能夠讓國際看見臺灣的文化，以及臺灣社會的創作動能，很希","  望能夠繼續給予支持。謝謝。"],["主席：請林委員奕華發言。"],["林委員奕華：（9時42分）部長好，請教部長，剛才也有委員關心，昨天拿到名單資料時","  發現文化部代理的狀況很嚴重，我就想到2月份有看到一些媒體的報導，這個標題不是","  我下的，是媒體下的，就是為什麼有大逃亡，六機構高層懸缺至今，但我後來發現應該","  不止，因為光是今天代理的就有五位，剛才看到新聞，政次是剛補了；文策院部分是從","  12月到現在還沒有補；另外，我最關心的空總，董事長竟然是政次兼任，是這樣吧？"],["主席：請文化部李部長說明。"],["李部長永得：董事長部分是這個禮拜五就開董事會，次長確定之後就開。"],["林委員奕華：外界認為因為董事要重組，是不是代表我在上會期所問的，就是空總計畫","  可能會生變？是不是要趁機縮小規模？"],["李部長永得：沒有，跟委員報告……"],["林委員奕華：這不是我今天的重點……"],["李部長永得：會升級啦！"],["林委員奕華：會生變。"],["李部長永得：是升級，不是生變。"],["林委員奕華：原來是很好的規劃，原來我認為是很有文化理念的，我希望不要變得沒有","  文化理念，我擔心的是這樣。"],["李部長永得：非常有文化理念。"],["林委員奕華：對於這個行政大逃亡，剛才我聽到您說有些是退休，我自己也在行政院部","  門……"],["李部長永得：全部都是退休啦！"],["林委員奕華：對啊，我也在行政部門待過，如果是因為退休，那麼早就應該安排好了，","  應該要無縫接軌嘛！"],["李部長永得：跟委員報告，每個人的行事風格不一樣，我通常都是……"],["林委員奕華：是沒有人要做嗎？"],["李部長永得：不是沒有人要做，我通常都是人還在任的時候，我不會去找繼任的人。"],["林委員奕華：這是退休耶！"],["李部長永得：退休也是一樣。"],["林委員奕華：退休本來就是要無縫接軌啊！"],["李部長永得：一樣，我是請他負責到最後一天，真正結束之後……"],["林委員奕華：所以我要請部長澄清一下，因為這些都是十一、十二職等的缺嘛？"],["李部長永得：十二職等。"],["林委員奕華：有說各部會十一或十二職等以上的位置要補缺，必須要行政院長同意，是","  不是真的？"],["李部長永得：這個按照現在的人事規定……"],["林委員奕華：我再次強調，文化部要用人唯才、考慮專業。"],["李部長永得：對。"],["林委員奕華：但是我聽到之所以這麼久沒有辦法補上，就是因為十一、十二職等以上，","  現在都必須要經過行政院長的同意，這是不是事實？"],["李部長永得：跟委員報告，按照現在的人事規定，十二職等主管職是要報行政院核定。","",""],["林委員奕華：問題是也不是由他們來決定啊！"],["李部長永得：由文化部提報，要行政院核定。"],["林委員奕華：只是要尊重嘛！對啊！但我現在聽到是……"],["李部長永得：行政院核定之後才算是走完程序。"],["林委員奕華：我現在說是由行政院來選定，而不是由文化部來選定。"],["李部長永得：不是，是文化部選定之後，報行政院核定。"],["林委員奕華：到底有沒有政治凌駕專業的問題？"],["李部長永得：沒有、沒有，現在的人事規定是從以前就這樣，我請人事處長跟委員說明","  會比較清楚。"],["主席：請文化部人事處鍾處長說明。"],["鍾處長振芳：剛剛部長講的沒錯，現在十二職等的主管必須由各部會推薦到行政院，行","  政院再核定。"],["林委員奕華：那就是核定，就是你們提了誰就核定啊！我現在是指外界說這不是你可以","  決定的。"],["李部長永得：沒有，全部是文化部決定，決定之後報行政院核定。"],["林委員奕華：所以你有百分之百人事權，不會是聽上面的？"],["李部長永得：不會。"],["林委員奕華：這個我要很確定，我再次強調，在政府體系裡面用人唯才就是專業。"],["李部長永得：沒有錯。"],["林委員奕華：可是你隔那麼久的時間不遞補，所以有很多猜測，這是其中一種猜測，我","  再次重申，最近文化部有很多都是上面交下來，包括國際影音平臺等等這樣的事情。"],["李部長永得：沒有上面交下來啊！"],["林委員奕華：像C-","  LAB這個個案也是一樣，本來文化部都決定了，結果又生變，就是因為行政院有意見，","  所以我要再次強調，你身為文化部部長，是政務官，我希望你在這位置上，不管是用人","  或是文化政策，就是文化為主，就是文化專業，政治不要凌駕專業，政治不要凌駕文化","  。"],["李部長永得：林委員，你不要過度誇張，我跟你講，你是過度的誇張、過度的延伸了。","",""],["林委員奕華：你不要讓自己變成執行者的角色。"],["李部長永得：按照現在的人事規定就是這樣子啊！"],["林委員奕華：沒有，我現在說的不只是……"],["李部長永得：你可以問問文化部，現在哪一個人事不是這樣？包括我來了之後……"],["林委員奕華：包括國際影音平臺，不是上面交下來的嗎？所以我要再次說明……"],["李部長永得：委員講事情要本末分清楚啊！"],["林委員奕華：國際影音平臺可以做，但是……"],["李部長永得：國際影音平臺沒有得到行政院跟總統的支持，就不太可能完成……"],["林委員奕華：那也是要由你來提報的啊！"],["李部長永得：當然是我們文化部提報的，而且我們在很早以前就已經提報了。"],["林委員奕華：不是嘛！你們之前就已經說了，是行政院認為有必要，所以後來用了第二","  預備金，這個你不要再跟我辯，我只是要再次強調專業。我覺得國際影音平臺該做，但","  是不是這樣的行政程序。我只是認為身為文化部部長，你就應該尊重文化部的同仁、尊","  重專業，由下而上，上面可以有意見，但不是就這樣子草率交下來。這部分以後我還會","  再講……"],["李部長永得：你講的要有事實根據啦！好不好？"],["林委員奕華：就講過了，媒體都登過，國際影音平臺就是上面交下來的，你不要再跟我","  辯這個，媒體都寫過了啦！","   繼續我要講的是，你有沒有看過你的業務報告的內容？抱歉！我是一個很仔細讀你們","  報告的人，上次你們國際影音串流平臺的部分被我抓到很多問題。我想請問一下，這兩","  個會期的業務報告，在未來施政重點的部分，除了將「創新文化資產保存作為」改為「","  精進文化資產保存作為」之外，還多了一項「推動《文化創意產業發展法》修法」，其他","  全部都一模一樣。我們再往裡面翻，幾乎八成的內容，甚至是九成，如果把改改數字都","  算進來的話，其實大概都是一樣的。部長也上任一年了嘛，對不對？業務報告是這樣子","  寫法嗎？我以科技部的報告為例，我翻第一頁給你看就好，起碼人家在整個內容上不會","  是一樣的，此外施政也有重點，他們起碼有施政重點嘛，對不對？可是為什麼文化部幾","  乎都是重複的東西？現在是因為人走了太多而沒有在盯嗎？還是因為主管走太多，大家","  在規劃上沒有辦法有新的東西，所以內容全部都舊的，只是數字改改，部長要不要說明","  一下原因？"],["李部長永得：這個部分我會回去檢討，我接受委員這個建議。"],["林委員奕華：這個部分真的要檢討。"],["李部長永得：好，謝謝。"],["林委員奕華：再來是有關國際影音平臺的部分，現在國際影音平臺的名稱確定了嗎？我","  看這份報告裡面有一些建議，可是我覺得「Taiwan","  886」有點好笑，這個千萬不要變成名稱。因為「886」就是年輕人的語言「掰掰」，這","  不太好。你們後來是取什麼名稱？"],["李部長永得：暫定是「TAIWAN +」。"],["林委員奕華：已經確定是這個名稱嗎？"],["李部長永得：這是目前他們建議的名稱。"],["林委員奕華：是建議的名稱，你們還沒有核定？我倒覺得名稱應該是行政院核定，應該","  要啊！"],["李部長永得：將來會跟接手團隊再去做……"],["林委員奕華：所以又變成不是這個決定？"],["李部長永得：不是，原計畫是……"],["林委員奕華：3,877萬元裡面就包括要確定名稱。"],["李部長永得：不是確定名稱，是確定網站的一個format。"],["林委員奕華：沒有啦！你們這裡面……"],["李部長永得：名稱只是建議。"],["林委員奕華：不、不，其實裡面有提到好多，你們再來決定。現在3,877萬元，你知道最","  後只有多少做在平臺嗎？其他兩千多萬元，將近3,000萬元都在做內容，所以我才說你","  根本是標準的偷跑，這麼大的計畫本來就是應該像10億元，立法院通過之後才能開始做","  ，前導計畫是告訴你平臺怎麼做，應該告訴我們你要去調研，哪些內容可能是國際喜歡","  的，或是你們根據不同的受眾，也許東南亞或是歐洲、美洲可能喜歡看臺灣什麼東西，","  應該是要先研究嘛！"],["李部長永得：有，他們……"],["林委員奕華：後面的錢，後面10億元得標了，再來給它作為參考。但是你看看，全部給","  你3,887萬元，這不是我們給的，是行政院給的，所以才說是標準行政院交下來的，結","  果花了3,000萬元在做內容製作，只用886萬元做平臺網站開發，怪不得我要資料要了半","  天不給我，逼到後來才給我，我看到真的很傻眼，3月底報告就要結案了，我拜託部長","  盯一下，好不好？如果變成三千萬都在做內容製作，而其他的部分都是後面得標才來做","  ，那我為什麼要給這前導的將近4,000萬元？"],["李部長永得：軟體開發網站……"],["林委員奕華：不要說是我們給你啦！是行政院給你的。"],["李部長永得：已經建立完成了，現在在測試。"],["林委員奕華：你們有調研嗎？"],["李部長永得：有啊！當然有。"],["林委員奕華：你們做了那麼多內容，有調研嗎？"],["李部長永得：當然都有，因為開張會有一些基本的節目，對於臺灣相關的不管是美食、","  不管是科技，甚至是一些產業……"],["林委員奕華：你會不會覺得在比例上有點誇張？3,000萬元做節目耶！"],["李部長永得：這不是用金額來比，節目當然會比較貴。"],["林委員奕華：這跟我們剛剛講的前導計畫的概念不太一樣。"],["李部長永得：不是，節目當然比較貴。"],["主席：請部長再以書面答復委員，好不好？"],["李部長永得：好。"],["林委員奕華：3月底會有個結案報告，請部長用最快的速度給我們。"],["李部長永得：好。"],["林委員奕華：我也跟召委說，到現在我跟文化部拿10億元的規劃，結果一個字都要不到","  ，真的讓我沒有辦法接受，難道是還沒有交辦嗎？我希望不是這樣，文化部要有想法，","  初步對於國際影音平臺要怎麼做，必須要給我們一個內容才對，所以我建議是不是可以","  把初步的……"],["李部長永得：委員，我剛才已經提過了，我會請他們……"],["林委員奕華：對嘛！10億元的東西，要送報告來給我們，謝謝。"],["主席：謝謝林委員和部長。","   請萬委員美玲發言。"],["萬委員美玲：（9時55分）部長早，預計今年上半年要上路的國際影音串流平臺，其實一","  直以來，爭議、質疑都存在，本席認為不管在預算、招標過程等很多問題，似乎部長還","  要更用心一點，該說明的要說明，該釐清的要釐清。","   今天有幾個部分要跟部長討論，第一個，去年文化部原先最早是委託公視來執行，後","  來因為委託的程序不完備等等，引發相當爭議之後，甚至當時有遭質疑是政府黑手伸進","  公視，而且這個質疑不是空穴來風，是其來有自，所以文化部當時為了平息這個爭議，","  在去年7月終止公視委託案，但是終止後，這個爭議和質疑並沒有就此停息，而是在9月","  ，直接請中央社執行這個前導計畫。而這項前導計畫在3月份就要到期，對嗎？"],["主席：請文化部李部長說明。"],["李部長永得：對，到3月底。"],["萬委員美玲：3月底就到期。最近又傳出公視召開董事會，決定要繼續爭取中央社3月底","  到期的前導計畫，沒有錯吧？"],["李部長永得：是。"],["萬委員美玲：部長，請說明從中央社接手執行到現在，其成效、工作項目等內容，您滿","  意嗎？"],["李部長永得：中央社完全依據當時委託的項目及進度在進行，所以基本上，我們是滿意","  。"],["萬委員美玲：基本上是滿意的？"],["李部長永得：對。"],["萬委員美玲：所謂工作項目按照進度進行，包含全球新聞網的布建，我覺得這些都沒有","  具體看到，還有一些影音節目的產製、營運團隊、組織規劃等等。有關這些前導規劃，","  請文化部提供一份更詳細的成果，讓我們知道你剛剛認為很滿意到底滿意在哪裡，如果","  你很滿意是不是應該讓我們知道，它到底做到什麼地方了？","   不過，根據媒體指出，文化部一開始的確是要讓中央社經營到底，但是過程中，文化","  部其實是有些意見、有不同的看法，也就是你們發現中央社對影音的業務，如同上個會","  期我們所說的，他們並不是很專業、很熟悉，所以過年前中央社提出的成果，當時在會","  議中，你是表示不滿意的。部長，有這件事嗎？"],["李部長永得：跟委員報告，這中間一定會有些溝通、互相討論，不能因為認為某個地方","  還可以修正，就定調成不滿意，沒有這種事情。"],["萬委員美玲：部長當時覺得要再修正，也就是媒體所說不滿意的地方，是哪些部分？"],["李部長永得：主要是做國際影音平臺，當然影音比較重要。第二，要從外國人的角度來","  看，而不是從本國人，所以這都是交換意見的過程。最後，上週中央社來報告的時候，","  我就覺得非常滿意，他們修正得非常好。"],["萬委員美玲：部長，您剛才提到在影音的部分，他們並不是非常專業，這點現在已改善","  、克服了嗎？怎麼樣改善及克服的呢？"],["李部長永得：它後期有跟電視臺合作，有租棚來……"],["萬委員美玲：跟哪個電視臺合作？"],["李部長永得：它去跟華視租棚。"],["萬委員美玲：所以它回過頭去跟電視臺合作，是嗎？去取得別人的專業。"],["李部長永得：有部分比較專業的需要，他們……"],["萬委員美玲：那你為什麼不直接找專業的就好了呢？"],["李部長永得：一開始嗎？"],["萬委員美玲：對。"],["李部長永得：不是，一開始是做規劃，不是做節目。"],["萬委員美玲：部長……"],["李部長永得：關於節目，應該說這個是國家隊的概念。"],["萬委員美玲：這麼說吧！到底要哪家做？其實我們沒有太大的意見，最重要是應該要有","  專業，然後在委外的過程中，還是用公開招標的方式，我覺得應該要透明、公平、公正","  ，這是最重要的。其實從過去到現在，所有大家質疑、不滿意的點大概都是從這個地方","  來的，也就是一直處於黑箱作業的懷疑中，這點部長也應該知道吧？"],["李部長永得：跟萬委員說明一下，類似這樣國家對外的影音平臺，沒有人用招標的。因","  為招標碰到最大的問題，就是以前我在辦客家電視臺時也是這樣，一開始全部用公開招","  標，今年是這家公司得標，但到明年是另一家公司得標，所以工作人員沒有穩定感，也","  沒有累積，辦媒體一定要永續。"],["萬委員美玲：部長，我尊重沒有辦法公開招標的這件事情，即便今天要用委託的方式，","  也應該要有機制，要有評選公開的標準。"],["李部長永得：有。"],["萬委員美玲：今天就是因為評選公開機制的標準不夠透明，希望這點能夠再改善，為什","  麼我們如此重視評選機制要公平、公開、透明？因為如果直接由政府委託，它的專業度","  不夠或有其他政治上的考量，以及產生其他委員所擔心的地方，是不是以後這個平臺就","  失去可以為臺灣做很好的宣傳，完全成為一個國家機器？也就是希望臺灣呈現什麼樣貌","  ，完全是由你來掌握，這樣就失去我們當時要做國際影音串流平臺的原意，所以是不是","  能夠保有媒體本身的獨立性？是不是能保有原來要成立影音平臺的初衷？這些都是將來","  部長還要再思考的部分。"],["李部長永得：謝謝萬委員，先簡單說明一下，第一，我們完全按照……"],["萬委員美玲：沒關係，部長再提供書面報告就好。"],["李部長永得：目前相關採購法進行。第二，不管將來哪個單位接手，每個委員都看得到","  。到時如果說……"],["萬委員美玲：部長，我跟你說……"],["李部長永得：都可以監督……"],["萬委員美玲：其實今天您如果委託到一個不是那麼專業的媒體，甚至有一些政治考量或","  壓力，其實最辛苦還是您自己，所以今天我把這些問題提出來，希望你能夠再去審慎思","  考。","   再請教的第二個問題，一樣在上個會期有提到，國立故宮博物院一直傳出要由二級機","  關變成三級機關，現在新任文化部政務次長是前故宮的副院長李靜慧，是嗎？"],["李部長永得：是的。"],["萬委員美玲：有在現場嗎？"],["李部長永得：她還沒完成任用的程序。"],["萬委員美玲：還沒有完成，好。新任的文化部政務次長由前故宮副院長擔任，當然你一","  定有專業上的考量，可是會不會是為了整併故宮成為文化部轄下的機關來超前部署？"],["李部長永得：跟委員報告，這完全沒有關係，我可以百分之百保證。因為李靜慧女士過","  去曾經在文建會待過，所以對文化行政非常熟悉。第二，她過去在表演藝術領域有非常","  傑出的成績跟經驗。"],["萬委員美玲：這麼說來，故宮要由文化部轄下的二級機關變成三級機關的事情，是不是","  已經定案了？"],["李部長永得：這部分是屬於行政院層級的事，我們尊重行政院的決定，因為是部會層級","  間的調整。"],["萬委員美玲：大家都非常關心，如果這件事定案的話，我們不免要擔心。蘇貞昌院長昨","  天也提到，如果這件事定案了，在預算及人事規模都不會縮編，您認為一定不會縮編嗎","  ？"],["李部長永得：院長有這樣保證，那當然一定不會。"],["萬委員美玲：我們來比較故宮和國美館的，故宮是二級機關，國美館是三級機關，在人","  事的職等上，以副院長職等來看，故宮副院長是簡任14職等，但是國美館副館長是簡任","  11職等，主任秘書在故宮是簡任12職等，在國美館則是簡任10職等，職等都是比較低，","  預算規模也不一樣，如果故宮要變成文化部轄下的機關，你怎麼保證其人事及預算規模","  會不變？你這麼相信行政院一定會照這樣做嗎？光看故宮和國美館的比較，就可以很清","  楚看到有很大的落差，對不對？"],["李部長永得：這不一定只從行政層級的角度來看，其實有很多的方法可以來解決。"],["萬委員美玲：部長，今天拿出這二個機關的編制，無非是很擔心，如果這個案子真的定","  案，將來萬一預算及人事規模都不一樣時，其實會流失很多故宮優秀專業的人才。故宮","  長久以來，拓展外交、宣傳文化，還有接待很多外賓，辦很多展覽等等這些專業，恐怕","  會流失很多人才，對整個文化是非常不利的，希望將來行政院在這方面考量時，部長應","  該要把你的專業及整體如何對故宮是最好的，能夠提供建議，好嗎？"],["李部長永得：這一定會去考慮，而且院長已經保證，包括職等、公務人員的權益，以及","  未來的人數、預算規模、運作都不會受到影響。"],["萬委員美玲：好，謝謝。","   接下來，還有現在的街頭藝人過去是用考照制，可是在2020年1月，有很多優秀的藝","  人去考街頭藝人竟然沒有考上，一狀告到法院，法院判決認定這樣的制度違憲，所以現","  在已經廢止各縣市藝人考照制，是嗎？"],["李部長永得：對。目前考照制是地方政府主管，有的是考照制，有的是登記制。"],["萬委員美玲：部長，您可能要關心，雖然是各縣市政府文化局主管，可是跟文化部有相","  當的關係。如果現在已經廢止考證照的方式，廢止歸廢止，卻要求這些藝人去登記申請","  時，要填寫申請書、同意書，而同意書上第一個要求永久無償使用該項作品；第二個爭","  議就很大，要同意不行使著作人格權。你知道嗎？著作權是……"],["李部長永得：委員這個問題非常重要，文化部會去介入關心。"],["萬委員美玲：部長，著作權及著作人格權是表演藝術者最在意的。"],["李部長永得：對，沒有錯。"],["萬委員美玲：您認為各縣市文化局要求街頭藝人申請成為街頭藝人時，要填寫同意不行","  使著作人格權同意書，你覺得對嗎？"],["李部長永得：這是不對的。"],["萬委員美玲：這是不對的，我們應該要怎麼改？"],["李部長永得：我們現在正在訂定根據文獎條例，對於藝人的著作權保護的專章訂定一個","  辦法，這個辦法大概4月就可以進行，我們會根據該法要求各縣市政府不得剝奪任何創","  作人的人格權。"],["萬委員美玲：很好。部長，不對的事情，我們要趕快糾正。"],["李部長永得：這個我們一定會改進。"],["萬委員美玲：最後，現在既然已經不可以用考證的方式，要用申請的方式，可是目前採","  取登記的縣市只有9個，其他的縣市還在用審議的方式，希望部長趕快告訴這幾個縣市","  文化局，即刻把該制度改正，好嗎？"],["李部長永得：OK，好。"],["萬委員美玲：好。"],["李部長永得：好，謝謝。"],["主席：下一位請黃委員國書發言。"],["黃委員國書：（10時7分）部長好。文化部的確有很多主管現在懸缺，所有主管的懸缺如","  果都要怪罪部長的行事作風，恐怕也有欠公允，像文資局局長是屆齡退休，跟部長的行","  事作風沒什麼關係，文策院的院長離職也不是針對李部長，所以所有都要怪罪李部長，","  我看是欲加之罪。"],["主席：請文化部李部長說明。"],["李部長永得：謝謝，不過責任就全部由我來負，沒有問題。"],["黃委員國書：真的哦！"],["李部長永得：是。"],["黃委員國書：我覺得媒體用「大逃亡」這個標題太聳動，對文化部的同仁也不公平，今","  天有出席的這些主管沒有逃亡的，是不是都等著陣亡？這樣也不公平。不過我還是希望","  部長儘快處理高階主管懸缺的問題。"],["李部長永得：是。"],["黃委員國書：像臺史博懸缺半年，4月要補了嗎？"],["李部長永得：對，已經確定了。"],["黃委員國書：這個已經確定了，其他的主管呢？"],["李部長永得：其他的……"],["黃委員國書：應該也要想辦法儘速解決這個問題，因為懸缺太久對於政務的推動總是會","  有些影響，所以我在此責成部長，李靜慧次長已經來了，其他還有8個主管懸缺，一個","  月內把問題解決，好嗎？"],["李部長永得：從下禮拜開始陸續完成程序就任。"],["黃委員國書：好，一個月應該可以。"],["李部長永得：對。"],["黃委員國書：事實上可以看出另一個問題，臺灣文化行政高階人才的欠缺一直是公部門","  推動文化發展非常重要的困境，這個困境已經很久了，因為臺灣國家的文官養成，不太","  容易有文化的專業，坦白講，當一個文官不容易，所以我們必須從學界借調。你看過有","  多少人是由學界借調的？由學界借調又會碰到另一種問題，也許你們又要回學界，所以","  我們必須要思考，如何建立文化行政高階主管的培訓機構，像現有的文官事實上也可以","  承擔政務工作，國防部有高階人才的培訓計畫，也有機制，可是文化相關單位並沒有，","  所以這部分文化部可以認真思考，是不是從體制面、從人才養成面、從文化的專業如何","  進到行政部門？因為現在的困境就是懂藝術行政、文化行政的人，可能沒有文化的專業","  ，有文化專業的也許都是藝術家，他們沒有辦法懂得藝術行政，所以如何讓這二者可以","  對接起來，這個在制度上請文化部能認真思考這個問題。如果可以的話，請於二個月以","  內提出相關的評估，好嗎？"],["李部長永得：OK，好，謝謝委員關心。"],["黃委員國書：接下來，大家很關切的發展國際傳播數位計畫，這筆很大的經費有10億元","  ，要成立文化國家隊，幫臺灣向世界發聲，所以稱為「Taiwan","  Plus」，要讓世界看見臺灣，這個構想非常好，可是要怎麼執行？現在執行面的問題接","  踵而來，文化部要非常清楚，現在知道要做前導計畫，運用第二預備金3,877萬元，然","  後用委辦的方式，不需要用招標，可以適用採購法相關的規範，接下來這個10億元要用","  什麼方式呢？招標嗎？"],["李部長永得：我們是根據採購法的限制性招標來處理。"],["黃委員國書：對，一定是限制性招標，應該是用第二十二條限制性招標，這個沒有問題","  。這個標案的內容要怎麼訂？這是大學問，我希望文化部在這件事情要有比較清楚的輪","  廓及思考，因為標案內容、規範、條件一訂，就會形成得標者未來怎麼執行這個計畫。","  我探討幾個很關鍵的問題，文化部要去思考定位，國際影音平臺預期的成效到底是什麼","  ？到目前為止我只聽到要讓國際人士認識臺灣，這個有點抽象，有沒有KPI？"],["李部長永得：跟委員報告，KPI其實只有一個，非常簡單，就是這個網站和app的管理後","  臺可以完全看到有多少人在看，我只有這個KPI。"],["黃委員國書：好，這個KPI是不是足夠？有沒有其他的KPI？沒關係，以後我們再來討論","  。"],["李部長永得：最重要是這個。"],["黃委員國書：最重要KPI是這個。"],["李部長永得：最核心是這個，第一個，做，要有人看。第二個，節目的品質大家可以來","  ……"],["黃委員國書：大家可以來看。"],["李部長永得：包括委員、民眾。"],["黃委員國書：可以來檢討。"],["李部長永得：都可以提供意見給他們參考。"],["黃委員國書：好。"],["李部長永得：因為節目內容好壞是見仁見智，所以大家都可以提供意見讓執行單位參考","  、改進，我認為公正客觀加上後臺管理的資料，大概是這樣子。"],["黃委員國書：好。再來我們對承包單位總是有基本需求，這個平臺需要什麼製播能力呢","  ？新聞、戲劇、紀錄片，還是什麼呢？要具備什麼能力可以來參與這個標案？"],["李部長永得：主要是新聞，還有節目的製播能力，其他希望能夠結合國內，包括民間的","  網路年輕人或現有其他媒體好的節目，可以重製成優質的節目。"],["黃委員國書：接下來就資格的部分，什麼樣的人、單位可以投標？現在知道公視董事會","  已經決定願意來參與標案了。"],["李部長永得：對。"],["黃委員國書：民營的電視臺可以嗎？"],["李部長永得：民營的電視臺不宜。"],["黃委員國書：平面及網路媒體可以嗎？"],["李部長永得：應該這樣說，除非是公開招標，民營的才可以，可是……"],["黃委員國書：這個標案一定是公開招標的。"],["李部長永得：不是，我現在要講的是……"],["黃委員國書：招標一定是公開啊！"],["李部長永得：我們的招標是屬於限制性招標，限制性招標是邀請我們認為有能力做到的","  廠商，透過委員會來審查，因為民營的部分會造成問題。"],["黃委員國書：所以民營排除了？"],["李部長永得：民營排除了，對。"],["黃委員國書：那公營的媒體就只有公視？"],["李部長永得：公營媒體就這三個。"],["黃委員國書：就這三個來投標，那現在只有公視願意來投標，所以這個案子非常清楚，","  就是等於要給公視做了。"],["李部長永得：對，基本上我第一個會邀請公視來，經過一個委員會的審查，根據我們的","  標規來提案，大家互相去調整。"],["黃委員國書：好，如果是這樣的話，那你們可能要再處理一個問題，政府干涉媒體，這","  是很敏感的，就是我們必須要去設計怎麼樣可以兼顧影音平台的任務，然後又可以確保","  它的獨立性。這個制度你們去思考，比如編輯室公約……"],["李部長永得：跟委員報告，我們非常重視這個，就是說會請他們提案的時候也提出他的","  製播公約，文化部也會願意，就是說絕對不介入、不當的介入這樣子。"],["黃委員國書：那期程？什麼時候會開播？"],["李部長永得：期程要等到……"],["黃委員國書：前導計畫？"],["李部長永得：不是，前導計畫結束……"],["黃委員國書：前導計畫3月就會完成？"],["李部長永得：3月底結束，然後新的團隊確定之後再來討論，原則上不會超過三個月。"],["黃委員國書：好，三個月以內就會開播？不是招標？"],["李部長永得：對，開播，就是確定以後三個月內。"],["黃委員國書：接下來我想再請部長來思考一個問題，就是文化部的紓困去年我們有看到","  一些成果，表演藝術、產業、書店、出版業其實都獲得很大的紓困，那今年相關的藝文","  產業情況還是很嚴峻，以表演藝術來講，今年的1月到2月跟去年的1月到2月相比，大概","  差了2,000萬元左右，所以今年我們勢必還是要面臨藝文產業如何補助跟振興的問題。","  目前的計畫大概只有一項，就是去年11月提出的一個振興的申請，除此之外，比照去年","  的相關的補助類別，今年那個力道顯然不足，所以我是不是可以再請文化部繼續思考，","  今年的紓困或振興的計畫有沒有2.0相關的設計繼續深化？比如藝放券其實是有成果的","  ，可是那些app到2月就停止運作了，非常可惜。我在上個會期也有提到，我們希望文化","  部繼續研議如何深化藝放券的使用，因為這可以馬上來銜接下一階段的振興政策，可是","  目前看不到下一階段的振興策略是什麼，也看不到既有的成果基礎及如何深化使用這個","  平台、app，目前都看不到，所以我覺得有點可惜。"],["李部長永得：跟委員報告，有人非常關心這個部分，我們也很認真在做。第一，因為當","  時跟民眾有約，到期之後，因為牽涉到個資的問題，我們必須全部停止運作，這是第一","  點。第二，我們為了銜接，現在已經有一個外包廠商，專業經營的廠商平台、辦公室會","  接下來處理這些問題。第三，我們現在規劃的振興，也許在文博會開始以後會陸陸續續","  跟文化有關的一些產業包括商店共同來努力。"],["黃委員國書：好，可不可以兩個月以內提出今年度的振興相關作為？"],["李部長永得：兩個月內可以。"],["主席（黃委員國書代）：接下來請張廖委員萬堅發言。"],["張廖委員萬堅：（10時19分）剛才部長在報告裡面提到，去年因為一場疫情改變了世界","  ，但是也因為這樣世界看到臺灣，因為我們的防疫能量、整個防疫的表現，接著我們的","  經濟表現也不錯。剛才黃委員提到，產業在復甦很快，但是藝文界比較特別，其實還需","  要繼續去做一些支持跟紓困，所以這一方面，我們希望文化部能夠很快的推出。這跟一","  般的產業界不太一樣，文化界比較少一些國際性的資源，文化大概都出去表演、宣導，","  但這方面沒有了，使得國內的一些文化活動、文化產業受到很嚴重的傷害，可能還沒有","  復甦。疫情改變了世界，世界看到臺灣，請問怎麼看到？其實我們幾乎都是從外媒如澳","  洲、美國、法國、德國的電視台看到他們在報導臺灣，我們在去年中說臺灣隊缺少了一","  個國際發聲的管道，後來才有這個國際影音串流平台的計畫，那時候被人說是「食緊挵","  破碗」！我跟部長一樣都是從媒體出身，如果國際影音平台能夠早一點來做，對臺灣都","  是好事情。當然外界擔心因為直接委託公視，公視是一個獨立性的公共媒體，這樣會有","  一些政治伸手進去的問題，現在都解決了，後來由中央社來做。現在遇到一個問題，剛","  才部長提到以前客家電視台在做委託案的時候依據政府採購法，結果一年一簽，台視、","  東森等等電視台都拿到了一年一簽的約，可是做過了之後，92年開播之後發生很多問題","  ，剛才部長也提到了，因為政府採購經營頻道的缺點就是標案必須經過行政審查，一年","  一簽，台長跟他的幹部任期也不長，決策者難有長遠的規劃，如果今天規劃兩年，明年","  不一定是我，明年要找新東家，人才經驗不容易累積，而且我們擔心如果政府直接委託","  某個媒體，會有干涉的問題，事實上用政府採購更會有這個問題，因為我們要訂標案的","  規範，要審查還有驗收，所以其實我們應進一步探討一個比較好的制度。","   我們這次準備根據政府採購法來執行這個10億，可能是因為不得已，我其實比較建議","  直接修法。記得上次因為要解決董事會的問題，我們講修法又講政治干預，我實在很生","  氣。我覺得我們就是因為公視今天發展到現在這樣，它有一些獨立性，我們都非常尊重","  ，也不要因為政府採購法每年要編預算、每年要審查、每年要做標案的規範，那反而會","  讓外界可以干涉。今年是來不及了，這三千多萬的前導計畫由中央社做，但中央社大概","  也發現它有一些侷限性，結果還是公視董事會自己開了會表示願意做，那將來還是要適","  用政府採購法一年一編這樣嗎？"],["主席：請文化部李部長說明。"],["李部長永得：謝謝委員關心，其實我們現在也會再重新檢討公共電視法、公廣媒體法，","  希望比較集中、分階段來促成，這個部分國際部分也會納入考量。"],["張廖委員萬堅：就是說假如我們把它變成一個公共媒體，由國家給它資源，由它來執行","  ，要怎麼伸入黑手，我實在搞不清。就像現在公視在做的一些議題，例如環保的議題，","  它跟執政者不見得是站在一起的、觀點是一樣的，我們都尊重。那如果能夠透過入法，","  還有固定挹注國家資源，我相信它對臺灣的政治、經濟、文化、歷史、地方，所傳達的","  觀點就是臺灣的觀點，不會因為藍綠政黨輪替，或者因為首長換人、政治因素而改變，","  這樣也能夠建立一個制度。所以我認為今年來不及了，我們有很多案子必須走政府採購","  法的程序，今年來得及、來不及用修法的方式解決？"],["李部長永得：今年是來不及，因為修法有一定的程序，而且送到立法院……"],["張廖委員萬堅：今年是來不及，我知道，但是明年年底我們還是要審預算，看怎麼樣在","  今年完成法制，像剛才黃委員問到，其實最後的方式就是尊重公共媒體的特性，公視部","  分就入法，有一定的法源，使其可以自主運作，這樣子是不是會比較好？"],["李部長永得：對，所以我們這次修法的時候，重新檢討公共電視的部分，會把這一點納","  進去。當然現在已經有一些初步的方案，會召開諮詢會議，之後也會找大家討論，然後","  送……"],["張廖委員萬堅：部長也知道，像還沒有解決的董監事任期問題，第4屆是最離譜的，99年","  12月3日任期就到了，一直延到102年7月18日，延了968天。我們講第6屆好了，從前（","  108）年9月25日到現在也已經延了快1年半了，還沒有辦法解決，怎麼解決？"],["李部長永得：那也只能透過修法的方式。有兩個方式，一個是儘量再去溝通；第二個，","  根本解決的方法還是……"],["張廖委員萬堅：其實我是覺得，制度的建立很重要。"],["李部長永得：沒有錯。"],["張廖委員萬堅：逼著我們要去修，這是政治性的，不修的話那隻黑手天天存在，都會被","  人家批評；而修了之後，按照法規走就沒有問題。"],["李部長永得：是的。"],["張廖委員萬堅：當時成立公司的時候，因為缺乏一個國際頻道，現在大家覺得這是最適","  合的時候，我們也期待。部長不提，我們也會提，我覺得公共媒體法一定要做修正。"],["李部長永得：是的。"],["張廖委員萬堅：如果有一些還沒有形成共識，那我們就分階段來修。"],["李部長永得：對。"],["張廖委員萬堅：因為董監事怎麼產生的問題，以及像這次的疫情讓世界看到臺灣，但都","  不一定是臺灣觀點，他們報導臺灣有各種不同的層面，有人認為臺灣的公衛體系、健保","  做得很好，經濟體系很特別、半導體產業很發達等等。不過國際頻道如果是我們自己來","  經營、自己來做，不但更多元，而且能夠更深入，也有臺灣的觀點。部長認不認同？如","  果認同的話，按照政府採購法是不是今年我們就沒辦法了？搞不好今年疫情就會結束了","  ，臺灣還有沒有那麼好的機會被世界看到這樣密集的能量？我覺得我們的反應要快一點","  ，好不好？"],["李部長永得：好。"],["張廖委員萬堅：那今年要不要提出來，去溝通、想辦法做修法的前置作業，當然就廣邀","  嘛！其實修法是為了要長治久安，不會因為部長換人、政黨輪替執政而受影響，就是希","  望能穩定發展，我認為這樣子才能夠解決。"],["李部長永得：我們內部先大概花3個月左右的時間把初步的草案建議提出來之後，尤其跟","  傳播界、實務界，包括委員，大家做一些諮詢。"],["張廖委員萬堅：3個月？"],["李部長永得：嗯！諮詢之後，我們會送行政院，然後找相關單位來討論，目標是看看能","  不能在下會期，或者最晚是明年的第一個會期送進立法院。"],["張廖委員萬堅：下會期我們又要審預算，這個計畫是自2021年至2024年，為期4年，我們","  希望它的執行期程不會受到其他的影響，就是真的站在臺灣本位的觀點，對於臺灣的歷","  史、文化、藝術、經濟、政治，甚至是各種產業，都可以做非常好的國際宣傳，那就不","  叫大外宣。我們是民主國家，所以要宣揚的是民主價值帶來的成就，又不是為了選舉而","  去做這個東西，它就是要宣揚臺灣的存在價值，那是國際的能見度，我覺得這個真的要","  快。"],["李部長永得：是。"],["張廖委員萬堅：去年「食緊挵破碗」，今年我們應該知道會遇到什麼問題。"],["李部長永得：對。"],["張廖委員萬堅：像我剛才提到，可能是因為用政府採購法的方式，過去已經有前車之鑑","  ，其實不是那麼好，知道的話，我們就趕快在法制上予以完備，好不好？"],["李部長永得：好，謝謝。"],["張廖委員萬堅：另外，我們剛剛講到的文化資產保存法也一樣，上一任我剛上任的時候","  我們有大幅修正，希望讓歷史建物更容易保存，但後來看到天外天劇場等幾個案例，它","  也許需要保存、也許不需要保存，可是文資在審查的過程裡面有其不透明性，剛才很多","  委員提出來了，其實也不是中央的問題，有時候地方政府要聘任的文資審查人員也是學","  者專家，可是審查的過程裡面是怎麼決定其不具保存價值？此外，如果是私人的話，上","  一屆我們在修文資法的時候已經給了一些誘因，是不是誘因不足？天外天劇場沒辦法保","  存，也還有很多都沒辦法保存，是否有些要保存的話是要跟地方結合的？"],["李部長永得：是。"],["張廖委員萬堅：所以我認為，這部分有沒有打算再大幅修正？文資法是不是也到了應該","  要大修的時候？"],["李部長永得：這次的修法裡面，就是因為過去發生這樣的問題，所以特別加了公聽會，","  在文資審查之前有一些公聽會。第二個，誘因的部分也許可以再考慮，包括融資獎勵的","  移轉範圍，就是有沒有可能再考量增加誘因。民間的部分的確要增加一些誘因，因為涉","  及財產權的問題。"],["張廖委員萬堅：其實還包括地方政府。"],["李部長永得：對，必須要有相當的一些……"],["張廖委員萬堅：地方政府在做土地開發，現在已經有誘因，把它保留在公共設施裡面。","  如果是土地開發，在舊市區的更需要保存，但位於新開發土地之外的可以用以地易地或","  是怎麼樣的方式。"],["李部長永得：對。"],["張廖委員萬堅：所以要有一些誘因跟設計，才有辦法進一步保留。"],["李部長永得：是。"],["張廖委員萬堅：要不然一座、一座歷史建物就真的是不斷地消失，這是在修文化資產法","  的過程中我們覺得非常無力的部分，所以我們希望文化部能夠啟動文資法的再修正作業","  ，好不好？"],["李部長永得：好，謝謝。"],["張廖委員萬堅：趕快找專家學者。"],["李部長永得：好，謝謝委員。"],["主席（張廖委員萬堅）：請李委員德維發言。陳委員秀寳發言結束後休息10分鐘。"],["李委員德維：（10時32分）部長，本席剛聽到您的應答以後，立刻改變我的質詢順序，","  原本國際影音串流平台不是我的重點，但本席剛才聽到您講了以後，我真的覺得這個計","  畫有非常、非常大的問題。剛剛談到KPI，您重視的是什麼？重視的就是流量。您也特","  別說這個標案只能由公營媒體來標，民營的不行，對不對？那麼您的KPI表示什麼？是","  希望有更多的外國人看到臺灣，就可以達成這個效果，對不對？"],["主席：請文化部李部長說明。"],["李部長永得：不是，這個當然是指KPI的核心之一，還有相關的一些輔助。"],["李委員德維：本席想要請教的是，以前本席在國外念書的時候就看到當時老三台對外的","  一些新聞，所以一年10億元的預算，您不要去弄國際影音串流平台，是要把它拆成不同","  的標，讓所有媒體來競爭、達到更多的目標，譬如每個媒體也許跟外國媒體有不同的合","  作關係，有的是跟美國，有的是跟歐洲英國、德國，那你就可以透過他們的系統把臺灣","  的好、對臺灣的宣傳給傳達出去！一年10億元的經費，3,000萬元一個標案、分成30個","  標，本席可以告訴你，那個宣傳效果絕對會比你委託一家公視、開播還遙遙無期的好太","  多了，您不覺得嗎？"],["李部長永得：當然委員講的也有道理，但問題就是，對外必須有一個國家影音平台的代","  表，所以必須要集中資源把節目及營運做好。"],["李委員德維：但是前面不管是黃國書委員或張廖召委也特別提到，這其實表示你只是需","  要一個公視的國際頻道，根本不是需要一個國際影音串流平臺，那就很簡單，你就把這","  個任務交給公視，您瞭解這個意思嗎？你就交給公視、中央社或央廣，就是這樣子！"],["李部長永得：沒有錯，但是現在因為去年發生這樣的事情以後，立法院通過的預算就變","  成業務費，按照現在的法制，必須按照採購法的程序來走，所以沒有辦法直接指定。"],["李委員德維：但是您剛剛也講了，因為這是限制性招標，是經過你的審議委員會挑出來","  的，其實就是指定嘛！那不是指定嗎？"],["李部長永得：這個就是採購法的程序。"],["李委員德維：是，因為這是限制型的。"],["李部長永得：對。"],["李委員德維：但是你希望達到的效果跟你現在的做法會背道而馳，為什麼？很簡單，因","  為你希望的是更多的外國好朋友看到臺灣的露出，但是從建設的過程當中，基本上你現","  在就發生困難了，所以剛剛委員有請教您什麼時候開播，您說3個月，是所有東西確定","  以後的3個月……"],["李部長永得：對。"],["李委員德維：您覺得什麼時候可以開播呢？"],["李部長永得：就是後續的……"],["李委員德維：今年？譬如現在已經3月了，所以是6月、7月、8月，還是9月？我們去年在","  這裡審預算的時候，我就說應該要給你打折，不應該給10億元那麼多，為什麼？很簡單","  ，因為你播不出來嘛！現在你從原來的中央社，又要回頭到公視，你播不出來，不是嗎","  ？"],["李部長永得：不會的，就是確定以後就3個月內開播，因為前置作業，包括網站的建立、","  app的設計、format的設計，其實都已經完成了，只是需要有人去營運，以及後續的節","  目、尤其是新聞的部分要去加強，所以前置作業做了以後，後面3個月是足夠的。"],["李委員德維：好，所以這個部分當然還是要請部長加把勁，因為這個問題在這個會期一","  定是喋喋不休，所以最好您要趕快規劃出進度，否則每一次您來，大家都會問這個問題","  。"],["李部長永得：是。"],["李委員德維：我再回頭講我原本要請教您的，就是文化部人事的問題，您剛剛有說1個月","  以內會大致都出來，對不對？"],["李部長永得：從下禮拜開始就陸陸續續……"],["李委員德維：下禮拜開始就陸陸續續出來？"],["李部長永得：對。"],["李委員德維：可不可以請教，你遇到的困難是什麼？為什麼會被媒體講成了所謂的大逃","  亡？您遇到的困難是什麼？"],["李部長永得：跟委員報告，其實一點困難都沒有，我特別強調，因為這些都是高階主管","  ，所以我必須要有更長的時間來做全盤的考量，而且要做一些觀察。人選有很多，文化","  部內部優秀的同仁很多，我必須要做一段時間的觀察。這個東西其實第一個不影響業務","  ，第二個也沒有任何外面所想像的好像難產了，不會的。"],["李委員德維：好。請教一下，您剛剛已經宣布了次長是由李靜慧來接任。"],["李部長永得：對。"],["李委員德維：因為他以前擔任過故宮的政務副院長，那是為了把故宮併進來準備嗎？您","  的考量是什麼？"],["李部長永得：我再跟委員報告，我保證絕對一點關係都沒有，因為就李靜慧過去在文化","  行政方面的經驗、能力及表現，我認為他對於未來文化部推動的業務有很大的幫忙。"],["李委員德維：瞭解，所以這是您的決定。此外，故宮未來歸屬的問題現在有什麼眉目了","  嗎？"],["李部長永得：跟委員報告，故宮的部分都是行政院的層級在討論，因為它是屬於部會之","  間的調整，所以目前我們都完全尊重行政院最後的決定。"],["李委員德維：所以院長找您去聊了這個問題了嗎？"],["李部長永得：還沒有。"],["李委員德維：或者有其他的政務委員在負責這個案子？沒有？"],["李部長永得：我跟委員報告，組改的事情好像是由人事總處在負責、做幕僚。"],["李委員德維：人事總處？"],["李部長永得：就是人事總處。"],["李委員德維：所以他還沒有跟您談就對了？"],["李部長永得：還沒有。"],["李委員德維：還沒有？"],["李部長永得：對。"],["李委員德維：好。部長，請教您，營運空總的生活美學基金會董事長及執行長出缺，董","  事的任期也是到去年12月底，未來的董事長及聘任的執行長也會在1個月以內出來吧？","",""],["李部長永得：跟委員報告，生美基金會新聘任的董事已經就位了，這個禮拜就會開董事","  會。因為我們的政務次長是負責督導的，過去慣例都是由督導的政務次長兼任董事長，","  這個禮拜五會召開董事會選出董事長之後，就由董事長提名執行長，再經過董事會通過","  ，就可以完成了。"],["李委員德維：因為這個基金會的預算比去年大幅減少九千多萬元，請教文化部有怎麼樣","  的規劃，還是有其他的原因，可以說明一下嗎？"],["李部長永得：去年可以說這個公務預算完全沒有拿到，主要的原因是過去空總並沒有實","  質上通過國發會的公建計畫，所以國發會就不願意再繼續撥錢給空總。空總過去這些經","  費因為執行的情況還有很多的賸餘，所以今年幾乎90%是屬於去年的預算保留下來的，","  大概是這樣的狀況。現在生美基金會這一、兩年對空總主要的工作會做兩樣，一個是進","  行都市計畫的變更，因為目前這塊土地還是屬於軍事機關用地……"],["李委員德維：還沒有變更。"],["李部長永得：所以必須要變更，而變更時必須跟臺北市政府溝通。第二個，在做都市計","  畫的同時要去做公建計畫，這個公建計畫必須經過國發會的審查通過以後，才會有預算","  可以支應。"],["李委員德維：部長，再請教一下，國立臺灣交響樂團2020年原本要到東京配合奧運的舉","  行有一些演出，他們也考察了不少地方。今年奧運的時程部分，當然到目前為止還在進","  行當中，請教這個部分相關演出的規劃，我們還會按照計畫在今年進行嗎？還是會不去","  呢？就是關於奧運的部分。"],["李部長永得：關於奧運表演的部分，現在在研擬用5G、8K科技的結合來異地演出，換句","  話說，可能在臺灣演出，然後透過5G、8K的轉播，直接在日本以8K呈現；至於裝置藝術","  的部分，會實體地去那邊參展，所以表演的部分目前暫時是這樣子。如果到時候日本有","  開放，也不排除直接人過去。現階段來講，我們的Plan","  A是用異地演出，實況用比較新的科技──5G、8K來呈現，如果到時候疫情可以控制，日","  本政府也開放，也不排除現有的表演人員按照原計畫過去。"],["李委員德維：好。最後一個問題，請教一下，從3月1日開始，經由文化部認可的圖書可","  以免徵營業稅，因為營業稅是消費稅，屬於間接稅的性質，我國是採取加值型的課稅，","  所以廠商不是實際負擔的對象，就這個部分，我們是不是應該把這個免稅的利益回饋消","  費者，還是變成回饋給廠商？對這個部分，文化部有沒有什麼樣的看法？或者有說明嗎","  ？"],["李部長永得：跟委員報告，比較簡單來講，關於免營業稅，當然，營業稅就像委員所講","  的，是屬於消費稅，所以最後如果免下來、節省的部分應該回饋到消費者身上，但是回","  饋的部分，並不代表我們有能力要求他們一定要降價，而是他們提供更多元、更優質的","  服務，這也是其中的一種。但是這個部分要由出版商上中下游跟消費者之間去……"],["李委員德維：請文化部來研議，好不好？"],["李部長永得：對，我們有舉辦這個上中下游生態鏈的座談，看大家怎麼樣共享政府的這","  一項減稅的利益。"],["李委員德維：好，謝謝部長。"],["李部長永得：謝謝。"],["主席：謝謝李德維委員，謝謝部長。","   下一位請陳委員秀寳發言。"],["陳委員秀寳：（10時45分）謝謝主席，請教文化部李部長。部長好，目前整個疫情也持","  續了一年多，我們相關的藝文產業及工作者受到疫情的影響也很久了，目前整個國際疫","  情還很嚴峻，所以在短期之內要能夠開國門也不太可期待，回過頭來就要看國內整個因","  應疫情的部分我們可以彈性做到多少。之前我們本來每年都有辦國際書展，2020年也是","  因為疫情來得很突然就取消了，再來2021年的國際書展，原本想說在疫情比較穩定的狀","  態之下，是不是可以舉行，後來也因為疫情的考量而被取消。連續兩年取消這個活動對","  整個出版業者跟文字工作者來講，衝擊其實是很大的，因為他們本來已經做了很多的準","  備，投注的心血、成本也付諸流水，但整個疫情能控制到什麼樣的程度，其實現在全世","  界都也還沒有辦法掌握。本席看了今天文化部的業務報告，當然大部分還著墨在紓困辦","  理的成果，但是目前疫情未明，關於國內藝文產業後續的紓困或是藝文產業振興的部分","  ，文化部有沒有什麼樣的超前部署？除了剛才國書委員有提到部內正在做的2.0或藝FU","  N券，至於其他部分，文化部有做什麼規劃？"],["主席：請文化部李部長說明。"],["李部長永得：好，謝謝委員的關心，特別對出版的部分，接下來會加強推廣閱讀活動，","  像4月23日就是國際閱讀日，我們相關的單位包括文學館也做過很多的活動來推廣閱讀","  。至於整個文化產業的部分，我們現在利用過去振興計畫的藝FUN券app的基礎，未來會","  轉型、擴大成一個藝文的平台，也會提出一些獎勵的措施，讓大家共同來參與。"],["陳委員秀寳：你是不是可以把你們的規劃給本席一份資料？"],["李部長永得：可以。"],["陳委員秀寳：因為其實整個疫情一直在變，所以包括國際跟國內對整個疫情的控制都沒","  有太樂觀，但接下來隨著疫情比較舒緩之後，如果國內要辦理比較大型的藝文產業振興","  活動的時候，其實是要加些配套的措施。比如說，我們連著兩年都把國際書展取消，在","  我們把大型的展覽取消之後，如果在符合防疫的規定之下，可以改辦或把場地調整成比","  較小型、或者比較多場次，否則一次性的直接取消對相關的工作者來講，他們受到這麼","  大的衝擊，也會非常的失望。"],["李部長永得：跟委員報告，你這個講法完全正確，其實我們今（2021）年是把大型、集","  中的書展取消了，為什麼取消？因為在一個室內空間，同時擠進2萬人……"],["陳委員秀寳：所以我們可把它改成比較小的場地……"],["李部長永得：對，所以後來我們還補助所有參展的書商或者出版社，如果願意去找一些","  地點，在防疫許可情況之下去辦小型書展的話，我們甚至還有一些補貼鼓勵，所以變成","  是百花齊放，化整為零。"],["陳委員秀寳：對，所以部裡面應該來協助他們。"],["李部長永得：有，我們有鼓勵。"],["陳委員秀寳：好，在整個疫情影響藝文產業的情況下，除了紓困跟振興的配套措施，讓","  他們可以來解決燃眉之急之外，大家最在意的其實是國門什麼時候會開放、讓更多的國","  際觀光客能夠進得來。"],["李部長永得：對。"],["陳委員秀寳：但是在這個部分，各部會自己也要有努力的政策方向跟目標，過去文化部","  在業務上都比較偏重硬體上的維護，譬如古蹟修復、博物館或地方文化館等等的興建，","  這部分當然是最基礎的，對地方上整個藝文的發展也很有意義，但是本席想要另外提出","  一個概念，在臺灣經常會發生一個狀況，觀光客到各地去旅遊的時候，他所需要、期待","  的跟當地所呈現的也許會有落差，就這個部分，其實我們很多有自然地景的縣市是相對","  有觀光的優勢，如果再配合文化能夠加重軟體的部分，因為在觀光上，除了地景要好看","  ，其實它是要有內容的，要讓觀光客覺得是好玩的，所以在地傳承的藝術文化內涵在整","  個軟體的呈現上是非常重要的。本席想要提的一個概念就是所謂的文化路徑，即讓我們","  這些文化的所在點都能夠串聯，讓觀光客在找到各主題之後，依照這個文化路徑，他就","  可以找到他在遊覽、導覽、藝術文化上想要得到的訊息。這個文化路徑的想法最終的目","  的是希望推動文化觀光，或者進一步來說，其實是一種文化觀光的路徑。臺灣整個自然","  的景觀是非常豐富，但是，在文化這個部分，要如何去把它結合？以鹿港為例，其實在","  17世紀即三百多年前就已經開始發展了我們的市街及河港，我們的工藝跟產業在18、1","  9世紀之後都非常的興盛，我也很期待在彰化能夠發展成可以讓觀光客不只是來當地觀","  光，在文化的體認上也能夠有更深刻的認識。所以，文化部是不是可以把各縣市這種有","  文化地景、體驗文化的地點盤點出來，然後規劃一些比較有主題性的、即以本席所謂的","  文化路徑去串聯，讓觀光客能夠在找到主題之後，依循這樣的脈絡來做觀光的規劃？對","  於本席剛剛提到的，就是說盤點出文化地景的部分，文化部有什麼樣的想法？你們大概","  多久可以辦理這樣子的規劃？"],["李部長永得：跟委員報告，其實文化路徑的部分，文化部有有這個計畫，也已經在進行","  ，當然現在全臺灣大概先選了四個文化路徑來做先期的示範，不過我剛剛特別問了，彰","  化沒有在這四個裡面。"],["陳委員秀寳：為什麼會跳過彰化？彰化是非常有文化內涵的。"],["李部長永得：是，包括你剛剛講的比如說鹿港，還有龍山寺……"],["陳委員秀寳：部長，您剛剛提到的四個文化路徑，有哪四個？"],["李部長永得：是不是請我們文資局來說明？"],["主席：請文化部文資局張代理局長說明。"],["張代理局長仁吉：是，平埔族的文化路徑是其中一條，另外有一條是糖鐵的文化路徑，","  另外一個是臺南的水圳文化路徑，另外一條是我們現在還在規劃的……"],["陳委員秀寳：所以這四條裡面目前是沒有彰化，也不會有鹿港？"],["張代理局長仁吉：還有阿里山的文化路徑，共四條。另外，剛剛委員所提，即其他的部","  分，事實上，我們也會逐步再盤點，因為我們有一個整合的平臺，這個部分我們會再逐","  步盤點。剛剛部長提到我們有一個五年計畫，這個部分也可以來逐步盤點，做一些滾動","  式修正。"],["陳委員秀寳：部長，就麻煩您了，就是說這個部分在慢慢地把這些文化地景都盤點出來","  之後，我們可以去做有效的連結跟有效的規劃。"],["李部長永得：跟陳委員報告，除了文化路徑以外，我們也有另外一個文化觀光的路線，","  剛剛次長跟我說，我們已經整理出十餘條的路線，準備今年……"],["陳委員秀寳：十餘條裡面有沒有彰化？"],["李部長永得：有。"],["陳委員秀寳：可以把這個計畫給我嗎？"],["李部長永得：OK，明天可以給委員資料。"],["陳委員秀寳：接下來再請教部長，因為上次在院會的質詢時間比較短，本席曾跟你們提","  過，就是關於推動博物館跟地方文化館的發展計畫，我要建議的是，其實在推動博物館","  與地方文化館更好之前就應該要做一些比較中長期的規劃。你們在108年度到106年度補","  助了22個縣市來做提升的計畫，總共有315案，輔導的館舍有294處，就是充實其軟、硬","  體的設施，並朝向比較專業多元的永續發展，但是有關目前各縣市的補助情況，除了這","  22縣市之外，其他縣市你們所補助的狀況或是你們盤點出來需要去補助的狀況，有沒有","  一份比較實質的報告？在本席的選區彰化縣，你們所做的相關補助計畫有哪些？"],["李部長永得：有關這個資料，是不是請我們同仁先去整理，明天以前提供給委員？就是","  地方場館的補助。"],["陳委員秀寳：就本席的瞭解，彰化在這方面得到經費挹注的計畫是比較少的，但是彰化","  其實有一些很豐富的文化地景，為什麼會被略過？是因為我們沒有機制可以去凸顯嗎？","","","   因為時間不多，我最後再問一個問題。鹿港過去曾經被文化部選定「千帆入港─再造","  鹿港歷史現場」的計畫，這個計畫已經在推動，該計畫其實有分軟體跟硬體的部分，現","  在硬體已經差不多了，但整個歷史現場計畫的推動其實應該要有短期、中期跟長期的規","  劃，目前鹿港鎮公所有提出來關於「千帆入港─再造鹿港歷史現場」2.0的計畫，重點是","  放在鹿港學研究的資料彙整以及資料庫的建置，還有關於鹿港文化傳承及多元參與，以","  及鹿港文化空間經營管理與行銷等等，這些是軟體的部分，希望部長能夠多多關注我們","  所提出的這個計畫，針對整個計畫的相關經費也能夠予以支持，因為包含整個硬體與軟","  體才是一個整體的規劃。以上。"],["李部長永得：好，謝謝，這個案子現在有送到部裡面來，我們正在進行審查，我們會支","  持。"],["陳委員秀寳：敬請支持！謝謝。"],["李部長永得：好，謝謝。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請高金委員素梅發言。"],["高金委員素梅：（11時2分）再次謝謝召委在教育及文化委員會，尤其是文化部的部分，","  有邀請原民會列席。這是從2014年一直到現在，我們如果要回顧的話，2014年之前，統","  管國家文化的文化部其實是找不到任何一個原住民政策及計畫的，2014年我在教育及文","  化委員會之後，一直到2016年，這幾年當中透過我不斷地質詢及協調，我們終於得到文","  化部前部長─洪孟啟部長的支持，在年度的公務預算裡面編列了原住民族文化發展的專","  項預算，有了這個專項預算之後，我們才在2017年開始共同建置了文化部及原民會的跨","  部會推動平臺，所以現在才會看到非常多原住民族文化發展的推動。","   在這之前，其實我們整個國家對於原住民的文化推展只放在原民會裡面，而原民會裡","  面的教育文化處每年其實只有2,000萬元的預算，2,000萬元的預算要統合、規劃，甚至","  是推展原住民的文化，經費的確是少之又少。","   現在我要請部長上備詢臺，也要請原民會楊處長上備詢臺，因為今天原民會有列席，","  總是要讓全臺灣的原住民族族人看一下這個平臺是誰在負責的，所以我們請部長及處長","  上臺備詢，謝謝。","   在2017年建立這個平臺及專案預算之後，我們看到部落文物的普查，還有急救，我們","  開始協助部落進行文物調查和文資保存。在這之前，我們看到的情況是不管有形或無形","  的這些所謂的資產幾乎都是個位數，甚至是零，所以經過這個平臺之後，請問部長及處","  長是否知道，現在有形跟無形的資產總共有多少案？"],["主席：請文化部李部長說明。"],["李部長永得：對不起，委員，對不起，因為我剛剛跟同仁講話，沒有……"],["高金委員素梅：好，沒關係。您知道在這個平臺推動以後，我們原住民的有形跟無形的","  資產總共有多少？沒關係，是271案。"],["李部長永得：對，總共加起來271案。"],["高金委員素梅：有形的文化資產是150案，無形的文化資產是121案，這是我們花了一年","  跟施前局長一起不斷的開會研議，然後協助地方政府，才會有這樣一個數據，所以我很","  想問一下，這個平臺對於無形、有形的文資未來要怎麼做？"],["李部長永得：每一個無形、有形的文資當然就是按照相關的進度規定去做，比如說……"],["高金委員素梅：我知道，現在已經有271案了，無形的文資要怎麼跟文化產業、觀光結合","  ？然後有形的文資要怎麼樣培育人才？有沒有在這個平臺上談論？"],["李部長永得：這個平臺是由我們理事長在負責，他非常的盡心，推動的成果也都很不錯","  ……"],["高金委員素梅：我知道。"],["李部長永得：我想不管是人才的培育，或是有一些歷史場域的修復，甚至一些重大歷史","  事件的影像拍攝……"],["高金委員素梅：部長，就我所瞭解，次長很用心，我們要非常謝謝他，他現在好像快變","  成原民會主委了，因為每一次跟原民會開會的時候，這個是我在這邊很心酸的笑話，部","  裡面派了一位次長，但是原民會裡面呢？楊正斌處長，我想請問一下，在這個平臺裡面","  ，你們到底是誰來參與？到底未來原民會在這個平臺上面，你們有沒有積極主動的角色","  ？"],["主席：請原民會教文處楊處長說明。"],["楊處長正斌：跟委員報告，這個平臺是由我們兩個部會的次長共同主持……"],["高金委員素梅：我知道，處長，這是我撮合的，我比你瞭解！我現在問的是這個平臺未","  來原民會裡面誰會來參與？是您、副主委還是主委？"],["楊處長正斌：每一場的平臺會議都是由我們副主委跟相關處室的主管，包括我，會共同","  參與。"],["高金委員素梅：那就請你聽好了，我今天有幾個任務要交代你們。次長，我就不讓你回","  答了，因為我知道您在這個平臺裡面扮演很重要的角色，但是有幾個問題，我要部長在","  這邊下指示。我們好不容易有271案有形跟無形的文資，我希望未來的規劃能夠更細緻","  一點，讓我看到它能夠跟地方政府或部落結合，無論該怎麼與教育、文化、觀光產業結","  合，請把它建構起來。","   第二個是人才培育的部分。另外還有大館帶小館的合作，我們發現原住民文化的大館","  帶小館，你們其實只是在小館裡面展出一些原住民的特展，但是我更期待的是大館裡面","  也要展出相關原住民的民族文化，因為這可以更增加、促進全體國民認識瞭解原住民文","  化及文物的機會，部長，可以嗎？"],["李部長永得：跟委員報告，委員非常關心，所以我們也一直朝這個方向去努力，事實上","  ，我們的博物館，包括史前館，有很多關於原住民的文物，這些其實都可以拿出來展，","  平常也都在展，但是我們要特別在原住民日（8月1日），讓我們所有的館，不管是史前","  館、歷史博物館及臺博館，都會同步展出原住民的相關展覽，現在正在規劃策展當中。","",""],["高金委員素梅：很好！部長已經先回答了我的下一個問題，8月1日是原住民日，對吧？","  但不應該是只有8月1日那一天，我曾經跟部長交流過，希望從8月1日開始的整個月，不","  管是原住民地方上的文物館，或者是您這裡的大館，你們實在應該要策劃出這一年該怎","  麼樣展出，您剛剛回答我了，你們現在開始在規劃了，對不對？"],["李部長永得：是。"],["高金委員素梅：好，除了這個之外，有沒有所謂的音樂節？因為原住民的音樂其實是穿","  透力最強的，這個音樂，我講的是古調，不是這些現代的音樂，因為現代音樂其實在泰","  雅族或是在原民會裡面都有辦。也就是8月1日其實應該從古調的、文化的、歷史的、語","  言的著手，趕快規劃一系列整個月的節目規範。部長，您同意嗎？"],["李部長永得：這個部分我們會跟理事長在平臺上大家來討論，看怎麼規劃、如何來規劃","  。其實這個部分過去也許有一些調查研究的基礎，在這個基礎之上，把這些研究的成果","  ，還有現有的一些，包括還在傳唱的，還有一些耆老，怎麼樣把它組合起來策展，我覺","  得這很好。"],["高金委員素梅：有的，部長，我的辦公室還有我自己其實都已經整理過了，有非常多，","  如果你有看我的臉書的話，音樂的穿透力是最強的，所以這個平臺如果願意的話，可以","  邀請我參與嗎？次長，因為我可以提供非常多的資料跟想法讓你們知道，我希望8月1日","  起整個月，原住民日的所有活動在整個中華民國這塊土地上被呈現出來，被大家看到。","  謝謝。","   另外，我看到您的報告第25頁有提到文資修復人才的培育，剛剛也講到我們有非常多","  有形、無形文資的件數，我想請問一下，你要整合教育部、勞動部的資源，以正規教育","  或非正規教育的多元培育方案，訂定文資修復人才考訓用合一的培育政策，請問這個政","  策裡面有沒有原住民？"],["李部長永得：我是不是請張代理局長來說明？"],["高金委員素梅：好。"],["主席：請文化部文資局張代理局長說明。"],["張代理局長仁吉：這個考訓用合一的政策是沒有特殊為了原住民來處理……"],["高金委員素梅：聽到了吧！部長？"],["張代理局長仁吉：我們是綜合性的來處理。"],["高金委員素梅：部長應該聽到了，對於這個平臺，我希望未來也能夠結合教育部、勞動","  部，我們用正規或非正規的方式來培育原住民人才，好嗎？"],["李部長永得：OK，好的。"],["高金委員素梅：因為我們看到就是沒有原住民，因為我的確是沒看到，所以這個平臺……","",""],["李部長永得：但是歡迎原住民一起來參與。"],["高金委員素梅：對，所以這個平臺就很重要，必須要有這樣的專案呈現出來，才會有嘛","  ！對不對？","   第二個，我要講的是原住民的建築，這個部分楊處長就比我清楚、瞭解了，我們的達","  悟族有地下屋，我們的泰雅族有竹屋，我們的排灣族、魯凱族及布農族有石板屋，部長","  知道為什麼現在到部落裡都看不到這些東西嗎？我們部落裡面有沒有很會蓋竹屋的？有","  ！部落裡面有沒有很會蓋地下屋的？有！有沒有很會蓋石板屋的？有！但是我們的建築","  法規或是學校並沒有成立這樣的訓練課程或是考照，以致於到部落裡面看到的全部都是","  水泥屋。如果要到原住民部落去進行所謂的文化觀光，你最想看到的是什麼？不會是水","  泥屋吧？這也就是我剛剛說的，部長，也請您交代下去，這個平臺也要跟教育部高教司","  或勞動部結合一下，讓部落裡面快要凋零的這些耆老，除了趕快找到他的技術之外，也","  能夠趕快將學校裡面的產學用整合起來，您同意我的看法吧？"],["李部長永得：我覺得這個非常有必要。"],["高金委員素梅：這個叫做國家隊，這個叫做前瞻……"],["李部長永得：這是一個非常重要的傳統技藝，我們應該去做普遍的調查，然後再傳習，","  所以將來我會請文資局對這方面特別注意。"],["高金委員素梅：所以這個平臺文資局要加入，對不對？"],["李部長永得：是的，因為他們本來就有做傳統技藝的培訓，過去有做過剛剛委員講的人","  才調查。"],["張代理局長仁吉：未來我們會……"],["高金委員素梅：跟部長報告一下，我手上其實有更細緻的，這271個他們本來就有在做的","  所謂有形跟無形文資的相關數據，但我覺得還是不太夠，我現在講的是建築人才要趕快","  找到。","   我歸納一下，對於這個平臺，我有三個希望部長能夠列管追蹤的部分，第一個是大館","  帶小館，不要只是針對原住民地方的文化館，而是大館裡面如何展現出原住民的文化跟","  歷史，還有我們的館物。第二個是原住民族的修復人才及建築人才的培育。第三個是8","  月1日起整個月份對於原住民活動的規劃。第四個是原住民的文化觀光路線，也必須跟","  原民會的產業處結合。","   部長、次長及楊處長，你們看到了嗎？這個平臺的這四大項工作很重要。楊處長，請","  回去告訴您的主委及副主委，部長都已經交代了一位次長，他不是政務次長而是常務次","  長，也就是說，就算今天部長不在這個位置上，還是會延續這個政策，楊處長瞭解嗎？","  關於這個平臺，在一個月之內，我要看到您們要怎麼做我剛剛所講的這四個規劃案，可","  以嗎，部長？"],["李部長永得：好，可以。"],["高金委員素梅：楊處長，可以嗎？好，謝謝，一個月，謝謝。"],["主席：請賴委員品妤發言。"],["賴委員品妤：（11時15分）謝謝主席，麻煩主席請李部長及文策院丁董事長上備詢台。","",""],["主席：請文化部李部長說明。"],["李部長永得：委員好。"],["賴委員品妤：部長好！董事長要保重！我一次請兩位上來，兩位應該也非常清楚我的來","  意，我今天想要先來問您CCC創作集的事情。事情是這樣的，CCC創作集是2009年從中研","  院數位典藏與數位學習國家型科技計畫開始的，後來中間幾經波折，目前的CCC其實是","  一個四年期的前瞻計畫，前三年是由文化部本部來負責，最後一年才移到文策院。就在","  上個禮拜，我想你們應該也很清楚，網路上有一個消息說CCC要停刊，CCC在我們臺漫裡","  面，我可以直接說，它其實是一個很指標性的創作平臺，這個消息傳出來之後，不管是","  平常的漫畫迷或是業界人士，不管是作者、編輯等等，都非常緊張，也因為這樣，本席","  收到大量的陳情湧入，真的是大量、真的是大量，我已經收到不知道多少件陳情了，也","  因為這樣子，我在禮拜一就緊急請文策院過來跟我開會。我提出幾個問題，也麻煩文策","  院能夠公開說明。","   第一個是針對作品的部分，經過文策院的說明之後，我知道文策院未來有計畫要把C","  CC創作集去做加速商業模式的運轉，我想請問一下，因為這也是非常多人非常關心的，","  不管是業界人士或是漫迷都非常關心，那就是文策院到底能不能向我保證，現在平臺上","  所有簽約的作品都可以順利的連載完畢？這是第一個。","   第二個就是針對作者及編輯的部分，這些優秀的創作者及編輯在計畫結束後的工作權","  益，文策院這裡到底能不能給予保障？因為我真的聽到非常多的說法，甚至有人跟我說","  作品只連載到4月，所以對於這個部分，文策院必須要出來清楚的說明。"],["主席：請文策院丁董事長說明。"],["丁董事長曉菁：謝謝委員，我們非常瞭解漫畫家以及漫畫的創作在CCC長年累積下來的能","  量，因為以前不管是中研院或是在文化部前瞻計畫之下，都是用政府的專案預算，所以","  它是處於一個期間限定預算的狀態下，一定會有它的不穩定性，也因為看到這個歷史，","  以及在政府預算結構下的困境，所以當時在籌備文策院的時候，就希望能夠把長期的內","  容，包括漫畫的支持，能夠以長期性、永續發展的機制來助攻大家，所以它確實會有一","  個換軌，在換軌的過程中，可能前面這個計畫在中研院曾經停過，所以同仁會有一定的","  既有經驗的緊張感跟焦慮。我認為在這一次換軌之後，漫畫的策進機制跟漫畫家的關係","  就會變成永續、長期，可以解決以往專案結束之後，或是一個計畫與下一個計畫間能不","  能銜接的空窗期的焦慮狀態。另一方面，委員剛剛提問到大家很想要瞭解的，就是已經","  簽約的所有計畫當然會把它完成，原來在政府定期預算的計畫支持下，用定期的合約跟","  編輯的合作，勢必會有一個轉型，因為合約有其合理跟合法性，我們一定會照合約的精","  神把它履約完畢，但同時也會有新的機制，跟這些優秀的編輯人才合作，包括對接產業","  跟出版社的合作，我們明天就會跟漫畫出版社溝通，下星期就會邀請包括CCC現在的編","  輯及參與的漫畫家進行詳細的說明，也聆聽大家的意見，同時把CCC原有的做法，業界","  有一些疑慮的地方也趁這次機會一起優化。"],["賴委員品妤：經過剛才董事長的說明，我可以整理出幾個部分：第一，我要表達我的立","  場，因為CCC創作集已經變成一個品牌，我覺得要成為一個有公信力的品牌是非常不容","  易的，我相信不管是部長或丁董事長對這點都非常瞭解。因此，我不希望CCC這個創作","  集的招牌消失，剛才丁董事長這樣的回應，我可以理解為它並不會消失，已經有的作品","  也會繼續連載。","   我對於編輯的部分有幾個簡單的建議：第一個是如果文策院規劃的是要引進商業模式","  ，那就要找出更多出版社願意對接，你們是不是能夠媒合這些優秀的編輯呢？第二個是","  如果作者希望能夠繼續和編輯合作，文策院是否能夠盡全力協助這件事情，幫忙處理，","  讓目前已經在連載的優秀作品可以完成，一部好作品的完成當然創作者是最重要的，因","  為是他們畫的，但不是只靠他們，編輯和團隊也非常重要。第三個就是我剛才也提到C","  CC團隊在這幾年都運作得很不錯，這是有目共睹的，編輯團隊的陣容非常優秀，如果之","  後對接上有些異動，我們不能放掉這些優秀的成員，我們應該為他們想一個好的出路，","  讓他們可以繼續發揮所長。第四個是董事長剛才提到另外引入資源的部分，我針對業者","  的部分有幾個疑問，文策院自己說未來要加強跟業者的合作，那麼具體的形式到底是什","  麼？星期一的緊急開會中好像很多東西是不定的，要怎麼合作也不是很確定，問題是這","  個前瞻計畫到四月底就結束了。今天是3月10日，也就是說大概再一個多月就要處理好","  這些問題，至少要處理好八、九成，文策院到底要怎麼處理這個問題，是不是能夠先概","  括的向大家說明清楚？我覺得業者和漫民們都會非常關注今天的質詢，文策院應該有義","  務更進一步的大概的講清楚目前的方向到底是什麼，讓大家知道。"],["丁董事長曉菁：其實我們已經有一個完整的規劃，還沒有對外公開的原因是需要跟業界","  做最後的溝通，現在的規劃是否大致可以滿足助攻與安心創作、產業化進一步發展的需","  要。委員及漫畫家們可以放心，原來的合作，包括編輯和漫畫家的合作都不會受影響，","  會繼續完成，照合約進行。另一方面，數位平台的商轉本來就是產業的趨勢，我們也很","  希望類似、比照影城聯盟投入國片的概念，讓出版社如何能夠形成聯盟，進一步的讓數","  位平台發展成為漫畫家很重要的平台，在發表的同時可以收到相關費用的新商業模式。","",""],["賴委員品妤：好，我很簡單的將我剛才的質詢濃縮成四大要求，希望部長和董事長能夠","  給我一個承諾：第一個是針對透明化的部分，文策院務必要和作者、編輯及相關工作人","  員等召開說明會，未來的方向、走向和規劃都要透明化。此外，我相信這件事情不只相","  關人等非常關心，非常多的漫民也非常關心，而且不是只有在今天的質詢做一些澄清，","  文策院本身也要正式的對外簡單說明，以達到透明化的目的。第二個是現在平台所有簽","  約的作品都可以順利的連載完畢。第三個是務必保障作者及編輯的工作權益。第四個是","  非常重要的，今天CCC創作集為什麼被大家喜歡？絕對不單因為它是政府的資源，而是","  因為它做得很好，未來引入資源的同時也要確保創作品質。我提出這四大要求，請部長","  給我一個回應，給我一個承諾。"],["李部長永得：謝謝委員的關心，漫畫也是文化部非常重視的政策，我們保證一定會朝這","  個方向努力。"],["賴委員品妤：好，你們一定要做到。"],["李部長永得：好。"],["賴委員品妤：我剛才提到這個前瞻計畫到四月底。因為我非常關心這件事情，所以希望","  文策院每週都能夠向我們回報最新的處理進度。我希望在這個過程中能夠確保知道到底","  發生了什麼事情？到底要怎麼轉型？我絕對不反對有更多資源挹注進來，我樂見其成。","  CCC創作集的有名在於它的品質好，我希望確保它能維持良好的品質，文策院一定也希","  望這樣。我希望我能夠參與這個過程，瞭解文策院要怎麼處理，所以麻煩你們每週向我","  回報最新的處理進度。"],["李部長永得：謝謝委員。"],["主席：請吳委員思瑤發言。"],["吳委員思瑤：（11時26分）部長，大家都早安，大家都辛苦了。我今天要把握時間，會","  期的第一次，我會很很綜觀的把我關切的幾個議題四箭齊發，然後我希望能夠打造我們","  新時代的文化、新願景、新使命、新任務。","   今年是非常特別的，臺灣文協創立百年，所以1921年我們看到蔣渭水、林獻堂這一群","  以文化為臺灣社會改造、發展動能的核心，發起了臺灣文協，讓臺灣的文化奠下了啟蒙","  的基礎。換言之，在百年後的今天我非常期待在李永得部長及各位同仁的努力下，能夠","  再為下一個百年奠基。有四件事非常重要：第一支箭是讓文化經濟成為國家的重點產業","  ，我希望有一個文化產業的國家隊，在空間的部分，空總是一個非常重要的機會，空總","  是不是能夠成為以國家文化產業的基地來做一個重新的想像和定位。第二支箭是預算，","  我們要讓文化預算成為國家預算的大宗，文化發展基金就是補強現有文化預算不足的最","  好方法。第三支箭是我們的組織改造要符合當代文化的需求，我會具體提案，臺史博和","  文學館現在是唯二的四級機關要提升到三級機關和其他館社一樣，還有本人長期倡議的","  建築博物館，我希望在今年有好的、正向的宣示。最後一支箭是迎向國際，我們透過國","  際影音平台的上路讓文化軟實力作為臺灣外交的主力。我說的這四件事情都息息相關，","  也都至關重大，所以我希望2016、2020總統的就職演說，或者是每一年的520的演說，","  文化不再是遺珠之憾，我也希望總統在今年的520就應當在5加2創新產業計畫外的6大核","  心戰略產業，文化部來爭取一個文化的產業在臺灣。這是文化界期待已久的，本席實在","  也失望已久的，希望今年不要再落空，所以這是一個綜觀的方向。","   我昨天在報紙上又看到國發會宣示的護國群山四大產業國家隊，再一次again、agai","  n、again沒有文化，離岸風電、精準醫療、半導體、5G都很重要，不要再讓文化是out","  side的，所以我期待這是一個新的、用重點產業思維可以集合所有的政策工具，不管是","  租稅的、預算的或空間的，就像臺商回臺投資、藝術家在疫情之下也都從世界各國回來","  ，缺地、缺人、缺水、缺資金、缺勞力，國家都給，為什麼對於經濟產業可以，對文化","  卻做不到？我非常期待，這當中有非常多的政策配套，我希望能夠做到，部長有信心嗎","  ？"],["主席：請文化部李部長說明。"],["李部長永得：委員，你好。我們會全力以赴。"],["吳委員思瑤：我向部長分別論述至關重大的幾件事情。文化產業蛋黃中的蛋黃──空總這","  塊地，個人覺得你們遇到很大的難題，臺北市政府2014年的文資審議，整個園區是一個","  古蹟、10個歷建，他們也知道去年底文化部提報行政院空總第二期發展綱要使用計畫，","  但柯市府急切的在今年的1月25日將文化部一軍，即便2014年的文資審議已經有清楚的","  判定，但他們又重啟了一個文資審議，整個空總園區的三分之二都成為古蹟的定酌範圍","  ，換言之，我秀出來的南區紅色光的部分都不能動。我尊重文資審議，能夠保存的、必","  要保存的，我也支持，但未來你就被迫要檢討南區原定的使用規劃，然後把最後的使用","  機會集中放在北區進行，對不對？"],["李部長永得：對。"],["吳委員思瑤：空總現在的困境是文資身分被擴大了，都市計畫沒有定，因為要跟市政府","  談，還有因為都市計畫沒有過，國發會就不會核給你的公建預算。我希望在這個困境中","  、危機中能夠看見轉機，我具體倡議，回到我剛剛說的，我們需要文化產業的國家隊，","  讓文化產業成為臺灣的核心戰略產業，是不是能夠藉這個機會讓空總成為臺灣文化產業","  園區的一個基地？它可以有技術、它可以有資金，它可以有人才，它必須是跨領域的，","  它必須是跨部會的，它必須是公私協力的，有這樣的願景、這樣的企圖才能夠讓文化的","  使用定位被行政院確立，也就是優先讓行政院同意本塊重要的基地成為文化產業園區。","  我說的是文化產業園區而不是文創產業園區，這是很大的差別，所以你要做的三件事是","  ：第一，爭取行政院支持；第二，尋求北市府的合作，要好好的和北市府溝通；第三，","  擴大社會的對話，今年就要上路的全國文化會議，我認為空總是非常、非常重要的議題","  。你也同意嗎？","   我具體提出吳委員思瑤認為C-","  LAB實驗型、創新型的實驗基地，我認為它應當存在，它非常重要，是不是要繼續都留","  在空總是可以討論的，但這個產業必須存在，所以空總的C-","  LAB可以轉化為一個更大範圍的C-","  Park。40年前我們有新竹科學園區，打造了臺灣現在經濟發展的基石，40年後也是臺灣","  文學百年的今年，如果能有一個臺灣文化產業園區C-Park，它可以有C-","  LAB的內涵，我們可以把文策院放在這裡，也許你們現在要放在華山，但我認為如果有","  這個園區，文策院是串連產業、資金、人才的單位應該放在這個園區，有文策院、有設","  計研究院和經濟部合作。很多民間倡議，表演藝術的聚落在臺灣是需要的，空總是不是","  可能？本人一直關心的地方創生基地是以文化為內涵，還有建築博物館基地是不是也可","  以落在這個文化產業園區C-","  Park？我希望你在今年的全國文化會議能具體提出這方面的想像，可以嗎？這是我個人","  的規劃與建議，不知道部長有什麼回應？"],["李部長永得：謝謝委員的關心。委員提出很具體的規劃，在大方向上，我們也是朝這個","  方向進行。因為文化產業園區範圍可能還是太廣。"],["吳委員思瑤：你可以再聚焦，但它就是更現代、更創新的部分。"],["李部長永得：對，可能是科技和創新的文化園區。"],["吳委員思瑤：好，茲事體大，我希望部長在三個月內就本席的建議提出評估，然後在今","  年的全國文化會議討論，你可以不完全依照吳思瑤的建議，但我希望你能就這個方向考","  量，三個月內提出具體方向，在今年的全國文化會議中，我們要討論這件事情。"],["李部長永得：好。"],["吳委員思瑤：預算長期的百分之一是我們跨不過的門檻，還好有前瞻，這幾年的城鄉建","  設拿了204億元放在文化方面，數位建設有58億元也放在文化方面。還好有前瞻。但即","  將進入前瞻的後前瞻時代，現在是第三期了，還好有前瞻，但未來沒有了前瞻怎麼辦？","  你可能需要重新再從公建方面爭取預算，我個人除了同意外，我更需要你具體在今年做","  的就是文化發展基金。文基法通過三年了，只聞樓梯響不見人下來，是不是要用5G的超","  額標金處理或者有其他腹案？今年有沒有機會提出來？"],["李部長永得：我們已經有初步的草案，會請行政院召集相關部會開始溝通、討論，因為","  這裡面牽涉到很多部會。"],["吳委員思瑤：你有草案了，這個草案什麼時候可以讓我們聞香一下，我們關心了這麼久","  。"],["李部長永得：是不是等我們跟行政院溝通？"],["吳委員思瑤：你跟關心的委員，包括本席先做一下研商，不要讓我們看報紙才知道文化","  發展基金在哪裡。"],["李部長永得：好。"],["吳委員思瑤：後一件事情，我點到就好。臺史博和文學館的升格，我會提出法案，希望","  今年能夠處理，部長同意這個方向吧？"],["李部長永得：謝謝，我們同意，尤其今年是文學一百年。"],["吳委員思瑤：我會推法案。有關建築博物館，今年7月7日德國慕尼黑建築博物館即將舉","  辦全球第一次以臺灣建築為主的展覽，國外建築博物館在做臺灣建築史的研究、臺灣當","  代建築資料的彙整。至於臺灣的建築博物館，我講了這麼久，1241天過去了，我希望今","  年能有具體的進展，你是不是在這裡具體的承諾？"],["李部長永得：委員很關心這個問題，所以去年我們發包了一個調查研究規劃，在今年10","  月……"],["吳委員思瑤：我知道，這個團隊非常專業，但我希望今年有具體的進展。"],["李部長永得：今年10月結案時，我們會根據他們的建議具體擬定下一個步驟。"],["吳委員思瑤：是不是請團隊向本席說明一下？我們再一起想像臺灣可行的建築博物館。","",""],["李部長永得：好。"],["吳委員思瑤：最後一個部分沒有辦法講，我們下一次再討論，就是國際影音平台，四箭","  齊發一起努力。"],["主席：請鄭委員正鈐發言。"],["鄭委員正鈐：（11時39分）主席，我想請教部長。很多人都很關心政次的問題，您剛才","  特別提到12職等以上是由部長選定，然後再送行政院，請秘書長核定，是這樣的程序，","  我想新的政次一定也是透過這樣的程序出來的，對不對？"],["主席：請文化部李部長說明。"],["李部長永得：鄭委員好。是的。"],["鄭委員正鈐：李靜慧基本上是你推薦出來的人選。"],["李部長永得：是我推薦的。"],["鄭委員正鈐：為什麼我會這樣問？因為我發現在所有的新聞稿中比較少著墨到你這個部","  分，反而是直接提到蘇貞昌院長對她各方面的肯定。之前鄭麗君部長跟彭政次的時候，","  在新聞稿當中的著墨很不一樣，因為當時彭政次就職的時候，其實跟鄭麗君前部長有很","  多不同的互動。您當時在推薦李靜慧當政次的時候，一定有您的考量。"],["李部長永得：是的。"],["鄭委員正鈐：有關推薦她上來與她之前的背景，我們不免就是要思考到另外一個很關鍵","  的問題。其實你剛剛有回答過，就是關於故宮的問題。"],["李部長永得：是。"],["鄭委員正鈐：因為她之前當過故宮的副院長，加上故宮又要併入文化部的事情，您在這","  次的報告當中，基本上都沒有提到，我知道這是行政院的職責，你也把它推到了行政院","  的層次。我比較疑惑的是，李靜慧接了政次之後，如果在吳密察院長任內被併到文化部","  ，那您覺得吳院長應該如何考慮他的去留會比較適合？"],["李部長永得：謝謝鄭委員想得這麼周到，坦白跟鄭委員報告，我還沒有想過這個問題。","  既然還沒有發生，而且這是假設性的問題，所以我沒有想過。"],["鄭委員正鈐：當然如果在李靜慧當政次期間都不會有故宮併入文化部的問題，那本席也","  非常樂見這個狀態，因為對於要把故宮併到文化部的組織架構下，這件事情本來就有很","  多的爭議，未必是社會上一個完全的共識。對於故宮是不是要併到文化部，本席其實有","  保留很多的意見，也曾經表達過。針對李靜慧的部分，就不免要直接去想到故宮是否要","  併到文化部這件事情。","   第二件事情是因為您在就任文化部長時，也曾經提過您對當代藝術其實沒有那麼熟悉","  ，所以這部分時常是由彭政次來溝通，某部分也達到了穩定，就是得到一些當代藝術工","  作者或是新創藝術工作者的肯定。現在彭政次離開了之後，李政次如果上來，對於C-","  LAB空總的部分到底會怎麼走，大家都非常關心。","   有很多委員也都問到了這個問題，本席想要先請教一下部長，就是對於1月25日臺北","  市文資審議會議，你是否覺得有被臺北市政府突襲的感覺？"],["李部長永得：很突然，倒不至於是突襲。因為之前其實在臺北市政府文資委員會也已經","  有審查過，有一部分已經指定為歷史建築或古蹟。我們並沒有被通知，突然就通過，指","  定古蹟增加這麼多，我們也非常意外。不過基本上因為這是地方政府的職權，所以我們","  也就尊重。既然列為文資之後，我們就根據相關的文資法律來研究如何充分修復跟運用","  ，這是我們下一步要考慮的問題。"],["鄭委員正鈐：臺北市政府做空總這塊土地的規劃、發展及使用時，很多文化圈人士就覺","  得臺北市政府作為地方政府，現在在卡中央了，地方在跟中央角力。對於這個部分，本","  席想要瞭解，當臺北市政府做了這個動作之後，文化部對於接下來的一些規劃是不是會","  做一個大規模的調整？甚至會不會讓C-LAB就胎死腹中？"],["李部長永得：第一，C-","  LAB是一個概念，也是一個場域，所以這個部分還是會繼續進行，但是這個地方將來使","  用的規劃不會是只有一個C-","  LAB，因為它必須要有一些文化的產出和展示，所以它會從現在的C-","  LAB升級，不論是產業鏈集中在這裡，或者是升級。"],["鄭委員正鈐：在臺北市政府的這個動作之後，對於現在空總這塊土地的使用，未來整個","  規劃可能就會產生很多變數，所以本席也認為文化部一定要跟臺北市政府有更詳細的互","  動跟溝通，否則如果地方跟中央卡在一起的時候，對空總這塊土地的發展都不是一件好","  事。"],["李部長永得：是的。"],["鄭委員正鈐：本席認為臺北市政府去做了這樣的一個動作，也許有很多不同的考量在裡","  面，不過基於整個文化界對於空總這塊土地的期待，我們希望文化部還是能夠站在更高","  的視野，將空總這塊地做更好的規劃跟使用。"],["李部長永得：OK。"],["鄭委員正鈐：您剛剛提到C-","  LAB的使用部分，因為文化產業創業發展法剛好也是我們這個會期的重點之一，本席想","  先請教部長，文創法正在修法中，您知道Fintech是什麼嗎？"],["李部長永得：知道。"],["鄭委員正鈐：Fintech是什麼？"],["李部長永得：Fintech就是一個金融實驗沙盒計畫。"],["鄭委員正鈐：就是金融科技，我們一般在講，就是一些金融產品跟科技結合在一起，所","  以產生很多新的產業及很多新的東西出來，因為現在世界變得非常快。我想請教部長，","  您知道Createch是什麼嗎？"],["李部長永得：我不知道。"],["鄭委員正鈐：它叫做創意科技，是一個結合文創產業與科技的東西。我為什麼特別提到","  這個點？因為在文化創意產業發展法修正案當中，其實都沒有特別提到科技這個部分，","  只有在第一條總則的地方講到「促成文化結合科技創新應用」，後面什麼都沒有講。","   我為什麼會特別提到Createch？就是希望創意科技業能在文化部修正文創發展法時，","  因為10年才改一次，我們很擔心現在修改，等到法案通過之後，社會又變了，整個產業","  又進到另外一個新的階段，那會發現我們的修法永遠站在產業的後面。","   所以本席希望在這次修法當中，能夠真正考慮到文創跟科技的結合，至少讓Createc","  h這個概念能夠真正在文化部生根。因為這是一個新的概念，所以剛剛部長沒有回答出","  來，我覺得也沒有關係。因為現在我們透過修法的腳步，也許都還來得及。本席希望能","  夠把Createch引進到我們的修法當中，這是一個很重要的點。","   接下來我還想問的一個點，是上個會期我們對於文獎條例有過討論，也出了委員會，","  可是第二十八條內容是保留進入政黨協商，所以本席認為這還有一個機會，也許可以去","  搶救。第二十八條對於臺灣拍賣產業攸關重大，我相信以您身為文化部長對於拍賣產業","  一定是有想法的，所以本席是希望目前行政院推出的版本是用6%x20%的方式去處理，這","  樣算出來的狀態都比香港還要高。"],["李部長永得：對。"],["鄭委員正鈐：我們為什麼會在這時間點再修正文獎條例，尤其針對拍賣產業這部分？就","  是希望在現在香港情勢沒那麼穩定的時候，臺灣是否能夠接到這樣的市場？所以本席希","  望站在文化部的角度，是不是能用6%的角度去課稅5%就好？用總額的0.3%，低於香港的","  0.5%，希望能夠更有效率去爭取到這個市場，能夠讓臺灣的拍賣產業取得強心針。因為","  在20年前臺灣是大中華地區，包括大陸、香港、澳門最主要的一個拍賣市場，總成交金","  額超過95%以上，所以本席希望部長是不是能夠在這部分特別再去爭取，好不好？"],["李部長永得：好，謝謝。主席是不是可以給我一分鐘以內簡單說明一下？"],["主席：好。"],["李部長永得：第一點是有關於跟臺北市政府溝通的部分，我們跟臺北市政府有一個專案","  小組，正就都市計畫變更的部分進行溝通跟討論。","   第二點，關於科技概念在文創法修法當中，其實有非常多的條文跟文化科技有關，甚","  至現在文化部有一些補助方案及文策院對於文化科技都有進行補助，所以這個部分是鼓","  勵的。","   第三點，非常感謝鄭委員對於拍賣市場的支持，有關稅率的部分，我們完全尊重委員","  的意見，最後由政黨協商來決定，謝謝。"],["主席：謝謝鄭委員及李部長。","   下一位請周委員春米發言。"],["周委員春米（11時50分）：謝謝主席，首先我想請教文化部李部長。我聽到你的業務報","  告，第一個大方向就是要打造更加完善的藝文產業環境，不只是藝文，還包括產業的環","  境。我今天會有兩個部分要來跟你具體討論，第一個就是中正紀念堂演藝廳的合理使用","  ，第二個是藝文票券實名制的推廣。","   我們先來討論第一個問題，請問部長有沒有去中正紀念堂演藝廳看過表演？"],["主席：請文化部李部長說明。"],["李部長永得：跟委員報告，我沒有去看過表演，但我去那裡面看過很多畫展。"],["周委員春米：好，那本席跟部長再說明一下。它是在中正紀念堂的本館裡面，大概有四","  百人左右的座位，又位在市中心，所以應該很多的藝文團體非常有意願到這邊來展演。","  中正紀念堂演藝廳推行了兩個合作的方案，一個是駐點的演出優惠，另一個是合作的演","  出優惠，看起來真的是希望能夠推展。但是我們來看一下它的成績，在演出優惠的部分","  ，就是藝文團體駐點在演藝廳，至少演出2周，每周至少演出2次；另外一個藝文團體的","  合作演出優惠是，凡是曾售票演出過的藝文團體，隨時提出申請，免收場租，所得票房","  是80：20分帳。","   我現在請部長看一下去年的成果，109年整個表演藝術審查通過的名單，也就是去年","  到中正紀念堂演藝廳合作演出的藝文團體，部長你看大概只有幾組？只有4組，非常可","  惜。只有4組來表演，那其他時候是有什麼樣的展覽，或者是有什麼樣的表演或展出？","  根據我們調查的資料，大部分都是一些成果發表或是相關的講座。當然他們也有場地的","  需求，但是當初蓋這個演藝廳時，最重要的功能和責任就是要讓這些藝文團體有更優質","  的表演中心可以表演，但現在反而是有點矛盾了，因果之間不太平衡，演藝廳的初衷並","  沒有被貫徹。我想請教部長，您是不是瞭解這個問題？"],["李部長永得：謝謝周委員的關心，請我們館長先跟委員簡單說明。"],["周委員春米：好。"],["主席：請中正紀念堂管理處林處長說明。"],["林處長進盛：報告委員，有關演藝廳駐點的部分，我們的優惠措施是上午跟下午時段打","  對折，晚上也是打對折，所以它本身是滿優惠的。另外在合作的措施方面，是免收場地","  費……"],["周委員春米：館長，你現在似乎沒有聽懂我的問題，你現在告訴我大概有什麼樣的優惠","  ，但我們是要正本清源。到底這個演藝廳一年大概要排多少的藝文表演場次，你先要有","  一個方向吧！你不能說我有優惠，但是沒有人來。問題是出在哪裡？我們要更具體來討","  論。"],["林處長進盛：主要是去年受到疫情影響，整個藝文活動的班、場次減少很多。去年整年","  原來預定要辦1,380場，受到疫情影響，我們減了420個班、場次，全年還是辦了960個","  班、場次。"],["周委員春米：但是比例上還是很少，對不對？縱使因為疫情的關係，這個空間能夠利用","  的時間和場次不多，但還是不成比例，對不對？"],["林處長進盛：疫情緩和之後，我們會加強推動和辦理。"],["周委員春米：好，那就請館長認真推動。我再告訴你，大概我們分析的有幾個理由，第","  一就是你們的條件可能出了問題，你要入內架舞臺、彩排等全部都要付場地費。另外行","  政流程也太繁瑣了，裡面的機器，包括大幕和控台為了避免故障，也都不能使用。我今","  天先把這個問題提出來，我想部長也無法在短時間內可完整的回覆，但是我想請部長來","  關注這個問題，因為我們有這麼好的場館，又是在臺北市區內的一個很好的場地，我們","  就要讓它能夠發揮它應有的效能，這樣對藝文團體也比較公平。部長這樣可以嗎？"],["李部長永得：謝謝周委員關心，我們回去會再檢討。"],["周委員春米：請針對這個問題一個月內給我一份報告，包括你剛剛提到的原因，都請以","  書面做一個完整的報告，以及後續的改善措施說明。"],["李部長永得：可以。"],["周委員春米：謝謝部長。接下來我們再來討論第二個問題，其實很多委員都關注過，那","  也是其來有自。講白了就是黃牛的問題，當然這個問題也不是一朝一夕，到今天才發生","  的事情。但是現在因為疫情，所以似乎看到了將來實名制的一夕曙光，透過這一次的疫","  情，大家已經養成一個習慣和一種訓練，也慢慢熟悉。我先跟部長分享一下，在臺鐵東","  線實名制的購票部分，為了保障臺東跟花蓮的鄉親都可以買到票，所以是採實名制。這","  樣的制度、政策實施下來，相關的配套措施完整之後，在實施上並沒有太大的問題，而","  且真的也落實到了照顧花東鄉親購買臺鐵票的權益。","   另外109學年度高中籃球聯賽也是採實名制，也就是說，你先上網索票，然後趕快去","  拿票；沒有拿票的話，就要把這些權利讓給別人。當然黃牛要營利，不是說不好，但是","  你要公平。如果不公平，受影響的是這個表演者，他準備充分了，結果因為黃牛票的運","  作或黃牛票不如他的預期，被擺爛了，那表演者和他整個團隊認認真真、很辛苦地準備","  那麼久，到時候面臨台下並非客滿或稀稀落落，對表演者真的是情何以堪啊！另外，主","  辦單位也要負擔營利及盈虧問題。所以基於保護表演者及主辦單位、團體權益的立場，","  我建議還是要具體、積極進行。","   本席在此提出兩個方向，可以請部長考慮一下。第一，在目前藝文表演票券定型化契","  約應記載及不得記載事項中，加入實名制的規定。請部長針對相關法規部分研究一下。","  另外，現在有一個民間的購票平台，可以創建政府防黃牛認證標章鼓勵平台加入。一個","  是透過民間的力量，一個是從法規政策面來檢討。部長對這個問題有什麼樣的意見？"],["李部長永得：謝謝委員關心，這個問題政府相關單位有在做一些討論，尤其現在社會秩","  序維護法關於黃牛的處置，各部會也在參酌意見，至於委員建議的這個部分，我們會跟","  相關的單位共同來討論看看，因為實名制在疫情期間為了防疫的需要，大家還可以，但","  是是不是可以接受，這個可能還要再去討論一下。總之核心問題就是怎麼減少甚或根絕","  黃牛票。"],["周委員春米：部長，你講到了重點。"],["李部長永得：因為它影響到表演者或觀眾、消費者的權益，這個核心問題應該要有一個","  機制來處理，我們會朝這個方向來努力。"],["周委員春米：部長剛剛講到重點，我們今天的目的、方向不是要推實名制，當然有比例","  原則，但是我們的重點就是要去防黃牛，不是要針對黃牛來打擊，背後最重要的是我們","  要維護演出者和主辦單位的權益，這是我們念茲在茲的事情，也是政府的責任。"],["李部長永得：了解。"],["周委員春米：我希望部長可以從這個方向加速推動，就是防黃牛影響到表演者跟主辦單","  位的權益。"],["李部長永得：好。"],["周委員春米：部長，多久可以給我完整的書面說明，我們再來追蹤，看看其他的配套？","",""],["李部長永得：這個可能也需要差不多至少兩個月的時間。"],["周委員春米：是不是一個月內先給我目前你們的一些整理和研究？"],["李部長永得：可以，就是我們的態度和看法，但是最後能不能成為具體的措施，要跨部","  會討論。"],["周委員春米：我們來推。"],["李部長永得：好。"],["主席：現在請林委員宜瑾發言。"],["林委員宜瑾：（12時2分）部長好！今天想要透過質詢來跟你討論一下臺灣流行音樂發展","  的困境，我想部長應該有在聽歌，那你應該也喜歡流行音樂吧？"],["主席：請文化部李部長說明。"],["李部長永得：委員好！是，流行音樂很普遍。"],["林委員宜瑾：可是你應該有覺得最近臺灣的流行音樂的傳唱度、產出的數量跟十年、二","  十年前相比確實是有些不同吧？部長，你應該也聽說過韓國男團BTS吧？"],["李部長永得：有聽過。"],["林委員宜瑾：因為他們入圍了葛萊美獎，好像是今年3月要頒獎，那我想韓國可以站上美","  國音樂界最權威的葛萊美舞臺，那我們臺灣能嗎？文化部有這種雄心壯志要帶領臺灣的","  音樂走向世界嗎？部長，我們很清楚臺灣的流行音樂以前在華語圈是站在引領的地位，","  孫燕姿、林俊傑等東南亞人都是來臺灣發片而聲名大噪的，可是這都感覺是十幾年前的","  事了，這幾年來很明顯的是我們臺灣的流行音樂確實碰到了一些問題，我想我們就來討","  論這些問題。","   我看您的報告，文策院確實有檢討出一些問題來，第一，經紀人人才的不足，我們可","  能要提升經紀人的專業度；第二，我們國內外的投資信心不足；第三，我們國家的品牌","  辨識度太低，特別是臺灣跟中國，在世界上人家搞不清楚這是臺灣或中國的，因為都唱","  華語，所以沒有辦法區隔，導致國際的市占率相對低。文策院點出這些問題來，當然也","  有一些正面的回應，比如說我們必須要開創性的來設置臺灣過去比較缺乏的音樂經濟學","  程計畫，這個課程就是要由業者深耕去打底，累積帶領旗下的藝人進軍國際市場的能力","  ，加速促成品牌的商業合作。剛剛我提到韓國男團已經站上美國葛萊美獎的舞臺，文策","  院提出這樣的一個計畫，如果可以跟國外對接，像歷史最悠久的B2B音樂商展有個坎城","  國際唱片展叫MIDEM的全球競賽機制，用這個競賽來代替訓練、輔導，從中來推派臺灣","  參賽團隊，我想這樣比較容易贏得國際的矚目，發揮媒體宣傳的效果。我提出這樣的論","  點跟政策，無非就是要改善整個流行音樂的文化生態體系，增加我們原創產品的產量跟","  品質，不曉得作為政策主管機關的影視司，對於文策院提出的這些論點和改進方向看法","  如何？雖然我看報告，我們流行音樂的總產值是有提升，從2014年的141.76億到2018年","  的199億，確實有一點點的成長，可是業者反映我們有音樂巨星斷層的問題，探討這些","  林林總總的問題，請問影視司司長，產業斷鏈或較弱的環節在哪裡？你瞭解問題在哪裡","  嗎？"],["主席：請文化部影視司曾司長說明。"],["曾司長金滿：報告委員，其實音樂產業的問題，就像剛剛委員講的，它有很多面向都必","  須要被照顧到，尤其是剛剛講到的巨星斷層的問題，就可以從兩個觀點來看：第一，所","  謂巨星的定義，因為現在是數位串流時代，如果要像以前以實體CD賣得最好的來定義，","  這個時代可能沒有了，如果從數位時代來看誰是巨星、偶像的代表，那我們可能會看到","  現在有很多新生代還是有他們的粉絲族群。"],["林委員宜瑾：對，我的意思是說那個巨星的定義，當然某個程度就是他就是紅、聲量高","  ，像我們臺灣的周杰倫、張惠妹、蔡依林，當然是巨星，可是這個階層下來呢？看起來","  好像沒有人可以到巨星那個level了。反觀韓國，不管是女團還是男團，他們用團體的","  方式一直在捧巨星出來。其實他們的團員年紀都很輕，都十歲、二十歲，可是他們已經","  成為巨星，甚至已經要站上美國葛萊美獎的舞臺了，我是說巨星就是這樣。當然您說得","  沒錯，數位串流平臺的崛起改變了整個生態，可是我們要因應啊！韓國能，為什麼臺灣","  不能？韓國為什麼能因應，我們卻沒辦法跟得上，讓巨星有斷層？巨星當然是商業模式","  ，可是話講回來，流行音樂不也是一個商業市場的運作嗎？我們就是要好好的透過這個","  市場，把巨星捧起來，我們的流行音樂、臺流才能在國際市場上被看見。所以還是要請","  你們要好好的去思考，並做政策的改變。"],["曾司長金滿：再跟委員報告，因為是數位時代，所以我們現在正在進行數位時代轉型的","  政策、策略研討，預計在下半年應該就會有一個初步的報告出來，我們也會就人才養成","  的部分，探討是不是有更好的方案，然後可以跟國際接軌。"],["林委員宜瑾：對，這就是時間點的問題，我們瞭解問題了，問題就是我們要端出什麼菜","  來、而且菜什麼時候要端出來，時間點很重要。我們就覺得音樂產業要開始出現問題了","  ，你已經看到問題點了，可是轉型的時間點在哪裡、要怎麼樣轉型、政策如何，我想都","  要有整套的規劃。"],["曾司長金滿：是。"],["林委員宜瑾：本席比較好奇的是，現在你說要全盤推行扶植音樂產業的計畫，到底是什","  麼？這是我比較好奇的，期待你可以把這個菜端出來，讓我們知道你們是有計畫性的要","  來扶植臺灣的流行音樂產業。剛才您說在下半年，下半年有全盤性的計畫嗎？"],["曾司長金滿：我們是會就數位轉型之後，臺灣所面臨的挑戰，以及剛剛講到的國際作為","  的部分，我們來檢討臺灣還有什麼方向應該再去強化，或者是把優勢凸顯出來，這部分","  我們就會有一個政策性的方案來進行。"],["林委員宜瑾：整體產業要數位轉型的前瞻性思維在哪裡，我們現在要掌握住，業者也表","  示產學接軌不易，所以我們要怎麼樣連結學校的訓練跟整個職場的需求，瞭解中間的落","  差，然後來面對解決，也是必須要面對的問題。無論如何，我是這樣認為，現在我們的","  流行音樂產業確實是輸了韓國一大步了，我們若要贏韓國，我們必須要做一些什麼改變","  ，這真的值得好好去思考，不是說我們要學韓國，而是以韓國成功的例子來做我們努力","  的標竿，我想這應該是流行音樂產業要努力的方向，畢竟這還是最吸引年輕人的一個市","  場，期待大家一起努力，謝謝。"],["主席：請范委員雲發言。"],["范委員雲：（12時12分）李部長，早安！有三件事情要請教部長：第一個就是藝文採購","  的後續進度，第二個就是親子友善文化藝術空間，第三個就是中正紀念堂的多元導覽相","  關事宜。第一個部分要先感謝部長，因為馬世芳在臉書上講到著作權沒有受到保障，因","  為我有開協調會，部長當時也有承諾要作制度性改革，據我瞭解目前已經做到，你們有","  那個文化藝術作業採購專區新增的線上課程，也辦了2021年的藝文採購革新策略及著作","  權保障座談會，我知道現在因為文獎條例還沒有通過，當時我也提了一個附帶決議，希","  望有幾個作法，我想先肯定文化部很快的回應，也開始有一些具體的作為，後續我會陸","  續監督。","   但是現在有一個相關的問題要再請部長協助，就是藝文採購的涵蓋範圍和類別，因為","  根據文化基本法第二十六條已經另定文化藝術採購辦法，規定文化藝術獎助條例跟文創","  發展法裡面的產業應該要適用文化藝術採購辦法，可是現在有個疑問，就是建築設計產","  業在其中的地位，為什麼我會注意到這個部分？主要是兩天前出現一個新聞，應該算投","  書，知名的建築師簡學義，他過去做過好幾個公共建築、博物館等等，他公開投書聯合","  報說覺得不受尊重，因為整個評選過程，就是有委員在聊天等等，我想重點不是委員聊","  天。我後來去查了這個標，發現這部分明明是文化部委辦的勞務採購標案，可是卻沒有","  適用藝文採購規範，我的辦公室也進一步去瞭解了原因，我直接跟部長報告一下，我們","  發現它的原因就是因為建築標案超過500萬元就要開國際標，可是不知道為什麼這樣的","  標卻把建築設計排除在藝文採購之外。不知道部長知不知道這個問題？有沒有什麼方法","  可以解套？建築其實是重要的美學，像吳思瑤委員都一直非常關心這個部分，我們好不","  容易通過藝文採購讓專業的占比比較高，評委的專家比例也比較高，然後同分者依專業","  而不是價低來決定，然後其他像保障著作權、友善付款等等，這麼好的制度卻因為我們","  設定500萬元以上要開國際標就排除了藝文採購規範，我覺得這是一個要解決的問題，","  不知道部長可不可以回應一下？"],["主席：請文化部李部長說明。"],["李部長永得：謝謝范委員的關心，我想有兩點要說明：第一，我們藝文採購是有包括建","  築設計，但是沒有包括監造。"],["范委員雲：那就非常有趣了，因為他那個標案內容是建築設計加監造，因為有監造的關","  係就被排除在外，不就把設計也害到了嗎？"],["李部長永得：以後我們會特別注意，招標的時候我們會特別注意，看是不是可以分開。","  第二個就是為什麼這個案子不能夠適用藝文採購規範，就是剛剛委員提到的，因為國際","  上WTO的規定是在540萬元還是520萬元以上必須開國際標，所以有排除在外。"],["范委員雲：那真的非常可惜，因為他做的還是我們文化部很重要的重點文創園區，就是","  華山2.0，可是一個很好的東西卡在公共工程這邊的一個規定，就是監造的部分不適用","  ，所以我想請部長是不是可以指定相關的部門會同工程會檢討，如何把建築設計納入藝","  文採購範圍？不要因為監造這個部分就影響到設計。因為我知道你們也要遵守工程會的","  一些規定，這部分文化部是不是可以跟工程會一起檢討，怎麼樣讓這些動輒百億元、千","  億元的重大工程的建築設計部分可以符合藝文採購的特殊性及我們期待的美學和文化的","  特質？"],["李部長永得：好，謝謝，我們現在就指定我們秘書處作為對口單位，請李次長來督導，","  協助跟工程會來討論。"],["范委員雲：好，謝謝部長的承諾，那是不是可以請部長講一個時間，比如幾個月之後可","  以有結果，並且給我一個書面報告？"],["李部長永得：好，兩個月。"],["范委員雲：謝謝。","   再來問第二題，就是關於親子友善的環境和文化部相關的部分，我想大家常常會誤會","  親子友善環境好像是要讓小孩子可以大哭、大叫、大鬧、跑來跑去，家長也不管，事實","  上親子友善環境是說這個空間可以接納每一個人，包含兒童跟家長，大家能友善共處。","  我跟部長說明一下，我們臺灣也簽了兒童權利公約，就是兒童也有充分參加文化藝術生","  活的權利，部長也瞭解簽約之後就遇到怎麼落實的問題。我先給部長看一下，以圖書館","  為例，其實我們現在慢慢也走這個方式，就是不要完全把不同的族群如成人、青少年、","  兒童區隔開來，因為兒童也需要家長在旁邊。我的團隊看到一個比較好的作法，譬如波","  蘭，左邊就是親子可以共讀的空間，右邊就是可以放鬆閱讀的空間；譬如荷蘭，你可以","  看到那個空間是彩色的之外，下面比較值得注意的是，小朋友正在培養閱讀習慣時，中","  間會想玩，當他不想讀的時候，不是把他趕走，而是有個空間，讓他可以稍微吵鬧一下","  ，不會吵到別人，這是一個比較友善的設計。可是要跟部長講一下，我們看到臺灣的部","  分，譬如高雄兒童圖書館，只要幼兒發出聲音，館方就要把他趕走，有一點點沒辦法兼","  顧這個部分；還有最近我們收到相關的陳情，新北市三峽北大分館還規定不要奔跑、喊","  叫，所以這部分也要請部長協助，因為我知道圖書館是歸教育部，可是它在各縣市有很","  多圖書館是歸文化局，而且很多也得到我們的補助。是不是可以請他們去落實？親子友","  善的空間如何從硬體跟思維著手，跟其他的國家能夠學習好不好？希望能夠有一些具體","  的改善方向跟計畫。"],["李部長永得：謝謝，有關這個部分，我們可以請相關部門跟各地方政府文化局討論。"],["范委員雲：好，謝謝部長。另外一個相關的部分，我也要肯定兩廳院，據我看到的新聞","  ，兩廳院的主要負責人很認真，他去日本看到日本兩廳院相關的表演場地有臨托服務，","  他運用他的創意跟想法，所以我們兩廳院的活動就有臨托服務了，家長的反應非常得好","  ，因為只要付350元就可以臨托，而且學習劇場。我現在想講的是，可惜這只有兩廳院","  主辦的活動才有，非兩廳院主辦的活動就沒有，所以也請文化部是不是可以把這麼好的","  東西盤點一下，因為大型場館，比如臺中國家歌劇院、臺北流行音樂中心等等。以我知","  道的，科技部的作法是，它在給預算辦研討會的時候，有一部分會納給，如果有托育服","  務，會議中就可以得到這個經費。是不是可以去盤點一下，我們在補助經費時，用什麼","  作法？我想你們比我更瞭解，把兩廳院這麼好的措施推廣到文化部可以影響到的大型場","  館。"],["李部長永得：我想這個建議很好，我們會努力來推。"],["范委員雲：這部分是不是也請部長講個時間，多久可以給我一個書面的報告？"],["李部長永得：是不是可以容許給我們兩個月的時間？"],["范委員雲：可以，當然。謝謝部長。"],["李部長永得：謝謝。"],["范委員雲：最後，也是要肯定部長，上次我質詢提到中正紀念堂的多元導覽，因為我們","  知道這是一個比較有爭議，我們怎麼樣局部做。我們肯定李部長，也肯定中正紀念堂的","  林處長，他的確有開始開會，把促轉會社區大學的多元導覽，馬上就要開始讓民眾多一","  個選擇。我看到文化部的新聞稿，目前中正紀念堂的第一階段轉型工作中，將會開始進","  行社會對話凝聚共識，所以我想問的是，目前中正紀念堂有5間蔣中正總統文物展示室","  ，是不是可以考慮利用這些常設文物展的空間，舉例來講，有5間展示室，3間還是弄它","  原來的東西，另外2間，1間放蔣中正當代的研究，1間放大家對中正紀念堂轉型的多元","  想法，類似的方式，讓大家能夠更感覺到這個對話的過程，而且也善用目前的空間，我","  知道這部分比較複雜一點，我是給部長一個建議跟參考可以回去評估，好不好？"],["李部長永得：好。謝謝委員的指教，我們會朝這方向來努力。近期會先做一些策展，包","  括有一些檔案展、人權相關的展覽，還有受難者的藝術創作，都會在這個地方呈現。"],["范委員雲：謝謝部長，也謝謝我們林處長很用心做這一塊，感謝，謝謝您！"],["主席：今天登記質詢的本會委員都已經發言完畢，我們現在先處理臨時提案。今天委員","  提出的臨時提案共計有兩案，請宣讀第1案。","  1、","   台灣防疫有成，但全球疫情仍嚴峻之前提之下，國內藝文產業僅能勉強恢復部分演出","  。又因國際移動受阻，仍無法恢復以往國際藝文產業輸出之榮景；更遑論面對已經流失","  的人才與變化劇烈的產業環境，是以需要更全面的振興政策，調整產業體質，強化來自","  民間的消費參與和支持資源，才能讓脆弱的產業面對更不定的未來。文化部雖於去年（","  109年度）推動幾波紓困振興方案，維繫藝文產業一線生機，但產業需要更強健的體質","  與政策面對未來的環境發展。","   文化部本年度應於新冠肺炎疫情防疫規範下，持續支持藝文產業之復甦，同時應符合","  文化基本法之規範，以文化平權原則推動各種藝文活動予各族群參與之。爰要求文化部","  向行政院爭取相關經費，並同時研擬本年度藝文振興補助等措施，據此提出「藝文振興","  2.0方案」政策與具體實施時程表，並於1個月內送交立法院教育及文化委員會。","                  提案人：黃國書    張廖萬堅    吳思瑤    "],["主席：我們是不是請文化部先說明？部長要不要說明一下？"],["李部長永得：文化部遵照辦理，但是剛剛……"],["主席：修正？"],["李部長永得：修正為兩個月內送報告。"],["主席：文字「據此提出『藝文振興2.0方案』政策與具體實施時程表」，你們有說這個文","  字不用寫那麼死嘛？"],["李部長永得：對。"],["主席：文字寫「本年度藝文振興補助等措施」。兩個月內提出，好不好？因為這個議題","  其實剛剛很多委員都很關心，文化產業跟一般產業不太一樣，有些產業在紓困之後，有","  的會訂單爆發，可是文化產業真的不太一樣，它還是需要比較長期的措施，因為疫情的","  衝擊，現在還在餘波盪漾。"],["李部長永得：對，還是很脆弱。"],["主席：所以應該繼續支持好不好？"],["李部長永得：好。"],["主席：其他委員有沒有意見？沒意見。","   請宣讀第2案。","  2、","   案由：鑑於近日文化內容策進院《Creative                              Comic","  Collection創作集》疑似即將終止暫停運作之消息，同時據傳《CCC創作集》連載之創作者","  於228連假期間，收到來自《CCC創作集》編輯部命暫停手上之創作計畫之消息，引發編輯","  部裁撤之疑慮，其諸多消息引起漫畫圈同好之焦慮。","   綜觀台灣漫畫圈之歷史發展，《CCC創作集》實為台灣漫畫歷經興衰發展，其所帶來之","  正面影響多為不可計數，亦承載許多創作者之夢想與期待。又《CCC創作集》不僅成功完","  成歷史文化數位典藏之使命，其於文本亦於創作面、翻拍影視作品、轉譯數位特效，皆","  有所斬獲；《CCC創作集》團隊近年來屢次至國外參展，成功將台灣之意向藉由漫畫做到","  文化輸出，並於2013至2020年榮獲日本外務省舉辦的國際漫畫賞，榮獲金、銀、銅賞等","  各大獎項。","   建請文化內容策進院針對《Creative                                    Comic","  Collection創作集》所引發之疑慮及未來規劃政策方向，邀請漫畫相關社群及業者進行","  討論、集思廣益，以確保平台、創作集，以及包含幕後編輯群與漫畫家之創作能量及創","  作權益能持續精進完善及擴大。","                  提案人：王婉諭    陳秀寳    李德維"],["主席：好，提案人都在，請文化部先回應，我們再來講。","   請李部長說明。"],["李部長永得：謝謝主席，希望能做一點文字上的修正，就是「建請文化部協調文化內容","  策進院針對……」，增加「文化部協調」這幾個字，在最後一段的第一行。接著第二行就","  是「邀請漫畫家」，增加一個「家」字，後面再增加「、相關協會及漫畫出版」，做這","  樣的文字修正，敬請指教。"],["主席：好。提案人跟連署人是不是同意？好，在場委員如要加入連署，請來前面寫，本","  席也加入連署，大家都很關心今天這個議題。","   第2案就照修正通過。如果提案要補簽，請到前面，請議事人員詳細登載在議事錄。","","","   接著繼續質詢，請賴委員惠員發言，時間為6分鐘。"],["賴委員惠員：（12時28分）部長午安。"],["主席：請文化部李部長說明。"],["李部長永得：賴委員好。"],["賴委員惠員：我先請教臺灣歷史博物館的李秘書，臺灣歷史博物館這個博物館的傳承以","  及這個博物館的宗旨，你是不是可以用一個較短的時間來跟本席做一個報告？"],["主席：請臺灣歷史博物館李秘書說明。"],["李秘書雪敬：我們臺灣歷史博物館是希望能夠收存跟保存臺灣人的生活記憶，並透過展","  示以及公共服務跟推廣的部分讓大家知道，然後讓大家認同我們臺灣這塊土地上所有的","  人民，成為一個大家的博物館。"],["賴委員惠員：關於認同臺灣的歷史，臺灣歷史博物館從2007年成立，我們也稱它為史博","  館，史博館會放在臺南其實有一個特別的意義，因為臺南是一個400年的古都。好，謝","  謝李秘書。","   我在這裡要跟部長探討，我跟林宜瑾委員都一樣來自於臺南，宜瑾委員跟你溝通的是","  有關傳統音樂、流行音樂的一個發展，我要跟你做探討的是臺南的一個廟，這個廟是我","  們臺南最具文化特色的，全國有一萬六千多座的廟宇，其中有一千兩百多座其實是在我","  們臺南，所以在臺南廟宇數量最多的文化資產，寺廟建築的式樣、雕刻的裝飾，還有反","  映民俗文化的脈絡跟想像，其實它非常完整的把民間的藝術表現在廟宇的建築裡，這個","  廟所產生的周邊產業，包括神桌─雕刻的木雕、石柱─雕刻的石雕、神明身上的衣服，還","  有神像的衣飾跟所有裙擺上的刺繡，甚至是在廟宇屋頂上面的交趾陶，還有剪黏，其實","  這些以廟宇為核心鮮明的一個信仰，帶動很大、很大的一個傳統產業，在這個無形的資","  產裡，其實也帶來臺南的非常豐富的文化底蘊。所以在這裡，我想跟部長特別介紹我們","  學甲的慈濟宮，它收藏了國寶級的藝術作品，國寶交趾燒，它有非常豐富的收藏，收藏","  249件，非常了不起，其中以「加冠、晉祿」、「合境、平安」、「胖、瘦羅漢」3組6","  件交趾陶，因為保存非常完整，尤其代表葉王交趾陶的工藝，具特殊歷史意義而被指定","  國寶。不只是交趾陶，還有何金龍大師的剪黏，在學甲慈濟宮其實也收存得很好。","   講了這麼多，學甲這個地方，部長去過嗎？講到臺南學甲，你們大概都想到虱目魚，","  虱目魚很好吃。"],["李部長永得：跟委員報告，的確，我只想到虱目魚，還有一些朋友住學甲。很抱歉，我","  本人還沒去過。"],["賴委員惠員：好，希望邀請部長到我們臺南學甲這個地方來，因為學甲這個地方，文化","  非常豐富，它在整個臺江內海，就是剛才臺灣歷史博物館，其實它也是因應先人先民到","  臺灣來所到的第一個城市。在這裡要跟部長介紹，在學甲這個地方有一個天仁工商，它","  已經創校100年，從105年開始就沒有收學生了，因為少子化的原因。可是如果有機會，","  我很希望邀請部長來看這個學校，它有一個百年歷史學甲公學校的老教室，甚至有一棟","  汽車實習工場，非常、非常特別。它有一個閩南的建築，還有漢式的十二個拱門，老教","  室跟屋頂的結構，這讓有文化素養的人都會非常驚喜，怎麼會在這一個鄉下的地方看到","  這樣一個建築。部長，講了這麼多，就是要告訴你，我們臺南文化局有推了一個臺南傳","  統藝術保存中心，其實這個藝術保存中心，不管是推廣、傳承，還是學習，它有相當大","  的存在價值，文化串連地方，人文的古蹟能夠發光，在我們臺南這個鹽分地帶，讓我們","  覺得是非常光榮的一個所在地。","   所以在這裡要跟部長做探討，因為我們知道前瞻基礎建設的計畫裡，你有匡列37億，","  目前有22個縣市提出了45個案子，這45個案子當中，我要特別跟部長介紹我們文化局所","  提出來的這一個案子，這個案子其實是非常有意義，不曉得部長對於這個案子的看法如","  何？"],["李部長永得：的確這個案子非常有特色，有在地的特色，我們同仁給我的資料也說這個","  案子已經送到文資局了，所以在審查過程當中。那麼我想會特別來看看，能夠給予支持","  。"],["賴委員惠員：在這裡，我要再跟部長做一個報告，這是非常難得的一個案子，把這個地","  方的特色，還有全臺灣廟宇的文化周邊的產業，甚至你知道嗎？其實年輕人不知道寶貴","  ，在廟宇傳承的產業裡，其實它是有很高的收入，所以我們希望部長重視這個案子。"],["李部長永得：好，謝謝。"],["賴委員惠員：謝謝。"],["主席（林委員宜瑾代）：請陳委員明文發言。"],["陳委員明文：（12時35分）李部長，最近新聞一直報導有關政府的組織改造，要把國立","  故宮博物院改在文化部下面，確有其事嗎？"],["主席：請文化部李部長說明。"],["李部長永得：跟委員報告，文化部並沒有參與，這是屬於部會層級的改造，所以是行政","  院在主導。"],["陳委員明文：文化部的態度呢？"],["李部長永得：我們是完全遵守行政院的決定。"],["陳委員明文：也就是說你沒有意見？你沒有評估、你沒有態度？"],["李部長永得：不是，因為這個事情沒有人問我們的意見，如果行政院決定要或不要，那","  是另外一件事情，我們再來做一些溝通。"],["陳委員明文：所以目前行政院沒有徵詢過文化部。文化部有沒有做任何的一個評估？"],["李部長永得：沒有。"],["陳委員明文：沒有嘛？"],["李部長永得：是的。"],["陳委員明文：故宮是隸屬行政院，現在是二級單位？"],["李部長永得：對。"],["陳委員明文：如果故宮隸屬文化部之後，那麼就會變成三級單位，沒有錯吧？"],["李部長永得：是。但是形式上一些不同，可能也不是只有一種選擇。"],["陳委員明文：層級上就是會變成三級單位，沒有錯吧？"],["李部長永得：如果還是政府機關，它就會是三級機構。"],["陳委員明文：對嘛！不會是行政法人吧？不會變成事業單位吧？不會吧！還是一定會是","  ……"],["李部長永得：我完全沒有……"],["陳委員明文：不是，因為最近我們在報紙上看到的報導，故宮可能會改隸在文化部下面","  ，所以就我的立場，我一看到，我就覺得故宮若是隸屬於文化部之下，那可能就是三級","  單位了，沒有錯吧？"],["李部長永得：對，如果還是政府機關，那麼就是三級單位。"],["陳委員明文：故宮南院就變四級單位了，沒有錯吧？"],["李部長永得：這樣子嗎？應該都是一個故宮，故宮博物院有兩個單位嘛！"],["陳委員明文：故宮今天有來嗎？"],["李部長永得：今天沒有。"],["陳委員明文：我覺得是這樣，因為到現在為止，我也沒有看到行政院很明確的說法跟態","  度，不過在內政委員會質詢時，我也質詢過行政院的秘書長，他曾經說世界上幾乎沒有","  看到大型的、知名的博物館是用部會等級存在的，我覺得這種說法，我很難接受，不知","  道部長能夠接受嗎？李秘書長講這些話，你可以接受嗎？就你認為。"],["李部長永得：不過他講的也是一個事實，全世界大部分的博物館，包括羅浮宮……"],["陳委員明文：也就是說你認為是一個事實，用這個理由形成一個政策，把故宮改隸在文","  化部底下，是不是這樣？你的講法是這樣嗎？"],["李部長永得：也不是這樣。全世界沒有一個博物館是在國家的二級單位，但是它有很多","  種不同型態的方式存現，讓它的功能能夠更好發揮，這是重點。"],["陳委員明文：我只是要告訴你，如果這是一個政策形成的理由，那麼我就知道你們的想","  法，因為世界上沒有人這樣，所以我們要改過來，但是如果你有其他的理由，你也要告","  訴我們，我的意思是要告訴部長，故宮要改隸文化部的理由是什麼，你要告訴我。要不","  然一下子把故宮二級變三級，故宮南院變成四級單位，這我很難接受。你要跟社會說明","  一下，你剛剛講到，到現在為止，你沒有任何一個評估報告嘛？"],["李部長永得：沒有。"],["陳委員明文：你都沒有評估報告，然後我們看到這個新聞、看到行政院的說法，也就是","  說沒有任何一個說法，只是認為所謂世界上沒有一個博物館、博物院是部會等級的這個","  理由……"],["李部長永得：這個理由裡面還包含……"],["陳委員明文：坦白講，如果說故宮南院要改隸文化部底下，我認為其實在當初文建會（","  後來變成今天的文化部）進行組改時，就可以一併來檢討。"],["李部長永得：對。"],["陳委員明文：既然文建會已經組改為文化部了，現在你說你希望把故宮南院整併到文化","  部來，我今天問你理由是什麼，你到現在為止也沒有告訴我，行政院也沒有任何一個理","  由，我真的不知道你們怎麼會突發奇想要把這個故宮南院放在文化部的下面？這個未來","  再討論的時候，你們是不是應該還是要表示一下意見？因為我覺得故宮改隸文化部其實","  也沒有實質的意義，簡單講，大概就是故宮以後由文化部來管理的意思，過去是故宮博","  物院，大概就是跟部長同等級。但是，我在這裡還是要表達我的立場，在過去扁政府時","  代，能夠核定建立一個故宮南院，對嘉義來講、對臺灣的南部來講是非常重要的一個文","  化建設，但是到今天為止，如果說沒有一個合理的說法，說整併就整併，甚至由文化部","  併吞故宮，這樣子的一個……"],["李部長永得：陳委員，您的用詞應該……"],["陳委員明文：我真的沒有辦法接受……"],["李部長永得：文化部沒有要去併吞故宮。"],["陳委員明文：現在就是這種動作、現在就是這種動作。"],["李部長永得：沒有、沒有。"],["陳委員明文：因為文化部要把故宮南院併吞，要把故宮南院虛級化……"],["李部長永得：沒有、沒有。"],["陳委員明文：我的意思是嘉義要建一個故宮南院也是非常不簡單，當時我們希望的是有","  一個嘉義故宮，但現在變成故宮南院，又是臺北故宮的一個故宮南院處，它是一個處哦","  ！等於是一個三級單位，三級單位對我們來講都已經非常不公平了，現在你又說要把它","  降為四級單位，這一點是很難接受，我特別要在這裡提醒部長，故宮南院從2015年12月","  28日開館到現在也已經足足5週年，這5年來大概已經達五百萬、六百萬人次……"],["李部長永得：聽說去年一年是全臺灣入館人數最多的……"],["陳委員明文：對，而且這個故宮南院本身面積有70公頃，人工湖也有二十幾公頃，館區","  有20公頃，面積可以說非常大，現在當然是值得大家去關心，因為在國民黨政府時代，","  要他們蓋這個故宮南院似乎不太情願，坦白講，這本來是我們在扁政府時代所規劃的，","  不管是景觀園區或者是館區也好，大概都有一個很完整的規劃藍圖，但是後來扁政府的","  這一塊都被人家抹煞掉。"],["李部長永得：是。"],["陳委員明文：所以，現在雖然是蓋起來了，但仍值得我們繼續再投資。"],["李部長永得：是。"],["陳委員明文：但現在看起來你們還要把它虛級化，這一點我是沒有辦法忍受，所以我在","  這裡還是要很清楚地表達我反對的立場，更希望文化部不要去接故宮南院，如果說你要","  去接故宮博物院，那你也要給我一個說法，我只是告訴你，你現在可以不答復我，但是","  如果說組改一定要把它併進來，你也要給我一個說法。"],["李部長永得：好，我相信陳委員這個意見，行政院……"],["陳委員明文：我要告訴你，如果說故宮博物院真的改隸文化部轄下的話，那麼故宮南院","  的定位是什麼，你也要給我一個說法。否則，到現在為止，我很清楚地告訴你，我絕對","  反對到底。"],["李部長永得：是。"],["陳委員明文：我站在嘉義的立場上，我絕對是反對文化部併吞故宮。"],["李部長永得：謝謝。"],["主席：謝謝陳明文委員，謝謝李部長。","   請洪委員孟楷發言。時間6分鐘。"],["洪委員孟楷：（12時45分）主席，謝謝，麻煩請李部長。部長好，我看了您的口頭報告","  ，過去一年因為疫情的關係，我們的文化產業其實也都還是努力的在復甦中，我想國人","  非常關心，不管是民間或官方，我們要一起充分來配合。"],["主席：請文化部李部長說明。"],["李部長永得：是。"],["洪委員孟楷：其中在第8頁講到這個藝FUN券，這也是部長來到文化部之後的一個很不錯","  的政策。"],["李部長永得：謝謝。"],["洪委員孟楷：本席去年很榮幸地抽到，我也去買了幾本書來做貢獻，所以我也予以肯定","  。但是，2月19日的新聞講說紙本藝FUN券2月底要退場，文化部著手大數據再利用，就","  講說這個app的部分，是不是因為那個時候很多人來做這個藝FUN券的登記註冊，所以會","  希望說它可以再轉型？"],["李部長永得：對。"],["洪委員孟楷：部長可否先講一下，你們接下來有什麼樣的想法，這個app能夠怎麼樣來做","  ？"],["李部長永得：謝謝洪委員的肯定，這個app結束以後，其退場最重要的就是我們必須去識","  別化，才能夠做大數據的運用，然後會開放給包括學界、任何人來查閱、做研究。"],["洪委員孟楷：所以說未來會開放給大家來做研究？"],["李部長永得：對，但是要先處理去識別化的問題，因為我們跟所有的申請者都有約定，","  這個是屬於個人隱私權的部分，我們必須要把它處理好，這個處理好了之後，我們會開","  放，包括我們自己也會投入研究，尤其對於文化消費行為這件事情，我相信很多的研究","  者，包括很多的團體可能都很有興趣，這會是一個有……"],["洪委員孟楷：好。部長，我想確認一下，因為接下來這個app從本來的藝FUN券發放變成","  是藝FUN","  NEXT，就是要升級服務、串聯相關的藝文館場，而且說註冊三個月內，這個app已經有","  10萬個會員數。"],["李部長永得：是。"],["洪委員孟楷：本席馬上就去查了，第一，我的這一個app還沒有刪除，但是，當我今天想","  要再確認的時候，上面告訴我註冊已經結束，然後又跟我說註冊時間是去年的7月18日","  到7月20日，也就是藝FUN券剛開始發的時間，我就覺得很納悶，你們不是2月的時候才","  跟大家講說註冊三個禮拜有10萬個會員，為什麼現在註冊已經結束？然後註冊的時間居","  然是去年7月18日到7月20日？再來，我們也看到網站上面有兩個客服，一個是客服專線","  ，一個是文字客服，這個客服專線我打了，但它是一個語音，語音要再轉客服人員，我","  先按一般人的習慣選了文字客服，一按進去之後，它要我輸入身分證字號，我不禁質疑","  哪一個企業會在線上客服、使用者都還沒有問問題時，就要請使用者提供身分證字號？","  這樣好像有點奇怪。最後，我剛剛講過，我真的很榮幸抽到這個藝FUN券，所以在輸入","  帳號時我就用了原本的帳號，但是，當我要輸入密碼時，它告訴我說使用者不存在或密","  碼錯誤。部長，您掌管整個大部會，相對來講，這個app的技術問題，我絕對不為難你","  ，但是不是能夠來解釋一下，現在到底藝FUN券app的狀況是如何？還有你們規劃多久的","  時間可以把它變成當初新聞稿上面講的，包括可以串聯藝文活動、可以有行銷宣傳、甚","  至可以有這一些數據？有沒有一個具體時間表？"],["李部長永得：是否可以請我們陳司長說明？"],["洪委員孟楷：沒有問題，簡單答復一下。"],["主席：請文化部文創司陳司長說明。"],["陳司長悅宜：委員好，我再補充說明一下，其實我們那個數位藝FUN券是到去年的12月3","  1日為止，我們後續也推動藝FUN","  NEXT，可是基於保護個資，我們在1月底的時候必須把它的資料做一些去識別化，因此","  我們在1月的時候，也花了三個禮拜的時間徵詢已經註冊的民眾是否要轉成藝FUN","  NEXT，這三週的時間是到1月31日為止，在這三週的時間內有將近10萬個人同意轉成會","  員，31日截止之後，我們必須進行後續資料的去識別化，所以，我們就暫時停止了註冊","  。但是，我們現在在做一些後續的平台上的規劃，預計4月會再開放。"],["洪委員孟楷：4月？"],["陳司長悅宜：對。"],["洪委員孟楷：我們回到第二張，所以您剛剛提到的就是說2月的這則新聞講的註冊三週內","  ，並不是在2月的時候註冊，其實是在1月底的時候就註冊完畢？註冊完畢其實也就是當","  初有申請來抽籤的這些會員有沒有點選同意，同意的話，你就可以繼續保有，沒有點選","  的話，就沒有？"],["李部長永得：對。"],["洪委員孟楷：本席可能就是屬於沒有點選的，所以我的資料被刪除了。"],["李部長永得：是。"],["洪委員孟楷：那現在也就還沒有再開放新的註冊，所以等到4月我們的app新的功能上線","  之後，就可以開放新使用者來註冊？"],["李部長永得：是。"],["洪委員孟楷：我再請教執行長，4月上線的時候，會有什麼樣的功能？我們預期這個app","  到底要給國人的內容是什麼？"],["陳司長悅宜：跟委員報告，其實現在就已經有跟相關的活動例iCulture做結合，還有各","  個服務……"],["洪委員孟楷：有沒有亮點？我直接問，這個app在4月提出來之後，它只是一般的告知哪","  一個場次、哪個活動的資訊，還是說你有什麼亮點、有優惠、有折扣？"],["陳司長悅宜：4月份的時候會配合我們文博會的活動，這是重大的活動，凡是加入會員的","  ，我們會贈送優惠券、線上的抵用券跟實體攤位的優惠券，到時候……"],["洪委員孟楷：都是要推廣，希望更能鼓勵大家去參加藝文活動。"],["陳司長悅宜：是。然後我們還會有跨平台的合作。"],["洪委員孟楷：好，本席期待，也希望你們這邊好好的做，因為文化活動不分藍綠、不分","  黨派，重點是要讓我們藝術表演者、館場或是展覽，都可以有更多的民眾樂意、願意去","  投入和參加，好不好？"],["李部長永得：是。"],["洪委員孟楷：謝謝部長。"],["主席：謝謝洪委員。因為時間的關係，不足的部分可以用書面回答。","   接下來登記發言的楊委員瓊瓔、伍麗華Saidhai","  Tahovecahe委員、林委員俊憲、羅委員明才、蔡委員易餘、鍾委員佳濱、鄭天財Sra","  Kacaw委員、林委員德福、孔委員文吉、呂委員玉玲、李委員貴敏、鄭委員麗文、費委","  員鴻泰、何委員欣純、廖委員婉汝、張委員其祿及曾委員銘宗均不在場。","   請陳委員椒華發言。"],["陳委員椒華：（12時53分）謝謝主席，請部長。部長好，今天本席要跟你提到的這個部","  分，就是我在大概一個禮拜前直接到屏東枋寮去看石頭營的文化，這個石頭營文化真的","  是非常、非常的珍貴，你看這個照片就可以看到這是已經超過70年吧，然後整片山頭面","  積大概有兩百、三百公頃都有分布二戰的日軍軍事要塞文化資產。文化部文資局這邊也","  有提一個大約150萬元的計畫要給屏東縣政府做調查，但是我們看到屏東縣政府竟然把","  文化部的這個文資調查變成幫業者做開發的測繪調查。部長，由此可見屏東縣政府對於","  文資的保存好像並不是很樂意。部長，你也認識吳錦發前處長吧？"],["主席：請文化部李部長說明。"],["李部長永得：對，我們是好朋友。"],["陳委員椒華：那你應該也聽他提過，這個地方是非常珍貴，聽說他想要保護，結果就被","  fire了。"],["李部長永得：是這樣子？"],["陳委員椒華：好像是這樣，我不知道文化部可不可以積極一點來做調查，是不是可以由","  中央來做？是不是可以請文化部自己來調查而不要說由文化部出資讓地方來調查？因為","  現在地方政府的態度顯然是不傾向保存。請部長回答一下。"],["李部長永得：是不是先請文資局副局長來跟委員報告一下？"],["主席：請文化部文資局張代理局長說明。"],["張代理局長仁吉：委員一直都在關心這個，也有到現場去現勘，第一個要跟委員回答的","  就是關於調查的部分，上次我們委託屏東縣政府調查的部分，我們有就內容跟他們再做","  一個討論，基本上，當然是以文化資產價值的評估為主要的工作內容，這是第一個，我","  們有跟它做過深刻的討論。第二個就是剛剛委員提到由中央來執行，因為這個文資的調","  查，基本上是屬於地方政府的一個權責，至於我們中央是不是能夠執行，這個在權責上","  可能要先釐清以後才能夠來做一些處理。這個部分在制度上需要再做釐清。"],["陳委員椒華：第一個部分就是文資的評估計畫的內容可以給本席嗎？"],["張代理局長仁吉：這當然可以。"],["陳委員椒華：再麻煩局長，好。部長，由這個照片就可以看到目前的施工，施工的地方","  就是現在看到的一期，它還有二期、三期，我親自爬進去那個坑道裡面，因為道路的開","  鑿，坑道已經有崩塌，就是說還沒有施工前，坑道是完整的，現在則已有崩塌。另外，","  除了這個遺址之外，還有此處的生態是很豐富的，還有一些壕溝、樹木，還有刺竹，所","  以在二、三期的開發部分，文化部這邊是不是可以跟能源局或者是跟業者要求這邊先停","  止施工？"],["張代理局長仁吉：跟委員報告，上次我們有大概律定一個工進，就是說縣政府現在逐步","  在做文化資產價值的確認，在還沒有確認前，基本上那個工進是不能進行的，所以目前","  就是說在文資鑑定之前，他們是不能動工，這已經有一個共識，所以在他們確認文資價","  值後，接下來他們要做文資審議的法定身分的確認，當確認完以後，確實不能施工的部","  分，以後就沒有施工的問題。若確認它是沒有文資身分的時候，接下來他就要有迴避的","  問題，這個部分之前也跟委員確認過……"],["陳委員椒華：不過，我要跟局長及部長說的就是，現在業者好像不是願意遵守這樣子的","  一個所謂的約定，所以也拜託文化部這邊也能夠去注意這個案子施工的情形。","   再者，針對文化部編列四百餘萬元要針對國民教育文化資產領域課綱的這些發展計畫","  ，此將會對外招標，在這個部分的觀念素養希望也能夠落實，但是我們看到，尤其像光","  電產業，它不用環評，也不用先開公聽會，所以目前文化資產的保護可說已經面臨非常","  大的危機，我不知道部長這邊要怎麼辦呢？包括光電的部分或者是他們在施工時就是會","  面臨到這些文化資產的保護，所以是不是可以儘快在相關一些有文資疑慮的地方，或者","  是光電要做計畫之前，要求他們先開說明會？"],["張代理局長仁吉：跟委員報告，這個部分其實在我們原來的文資法或水下文資法都有一","  個明確規定，就是說在施工前其實是要做一個所謂的現勘，如果有遇到疑似這樣的考古","  遺址、史蹟或水下文化資產，之前應該要做調研，所以這個部分在法制上是有的，至於","  國民教育的部分，……"],["陳委員椒華：在說明會這個部分，要怎麼加進來？"],["張代理局長仁吉：說明會這部分，我們在機制上本來就有的，這是法制上的。另外剛剛","  委員最關心的事實上是那個保存意志的部分，就是說公民的保存意識……"],["陳委員椒華：簡單地說，就是說現在這個開發案業者在評估或者是說在申請……"],["張代理局長仁吉：它有環評的時候……"],["陳委員椒華：當地居民就是完全不知，而且它是沒有環評的。"],["張代理局長仁吉：有，它環評的一個項目就是要做文資的評估。"],["陳委員椒華：這個案子是不用環評。因為這個光電的案子是根本不用環評，所以現在有","  文資保存價值的地方，他們這些光電開發根本就是不會有環評，因為現在環評是規定得","  非常鬆……"],["張代理局長仁吉：環評的部分，我們剛剛也跟委員報告過，在文資法第三十四條有規定","  ，他們只要遇到有疑似文資的部分，事實上他們……"],["陳委員椒華：我就跟你說有遇到文資的例子，吳錦發前處長就被fire了嘛！"],["張代理局長仁吉：被fire了？"],["陳委員椒華：好吧！主席站起來了，我只是跟各位報告，現在有非常重要的文化遺址面","  臨到被破壞的困境，部長，你身為一個文化部部長不能置身事外，好不好？"],["李部長永得：我們會再去詳細瞭解一下。謝謝。"],["陳委員椒華：好，謝謝。"],["主席：謝謝陳椒華委員，因為時間的關係，沒關係，未及答復部分，請他們用書面答復","  。"],["李部長永得：好。"],["主席：好，謝謝部長，謝謝陳委員。","   今天登記質詢之委員均已發言完畢，另有委員楊瓊瓔、廖婉汝及林楚茵提出書面質詢","  。","委員楊瓊瓔書面質詢：","[pic]","[pic]","委員廖婉汝書面質詢：","[pic]","[pic]","委員林楚茵書面質詢：","[pic]",""],["主席：今日會議作如下決定：","   報告及詢答完畢。委員所提書面質詢或相關資料，列入紀錄並刊登公報。對於委員質","  詢要求提供相關資料或未及答復部分，請相關機關儘速以書面答復。","   報告委員會，本日議程處理完畢，現在休息，謝謝各位。","休息（13時3分）","附錄：","","  1、","[pic]","","  2、","[pic]","","-----------------------","                                     立法院公報  第110卷  第29期  委員會紀錄","","                                     301","","立法院公報  第110卷  第29期  委員會紀錄","","                                     立法院公報  第110卷  第29期  委員會紀錄","","                                     356","","                                     357","","立法院公報  第110卷  第29期  委員會紀錄","","                                     358","","                                     立法院公報  第110卷  第29期  委員會紀錄","","                                     359","","立法院公報  第110卷  第29期  委員會紀錄","","                                     360","","立法院公報  第110卷  第29期  委員會紀錄","","                                     立法院公報  第110卷  第29期  委員會紀錄","","                                     364","","                                     363","","",""]],"block_lines":[1,7,10,47,49,50,51,166,172,173,174,175,192,199,200,201,202,203,204,205,206,208,210,211,213,214,218,219,220,221,223,226,227,228,231,232,237,247,253,255,256,259,264,265,272,273,275,281,282,284,292,293,296,300,301,302,303,310,311,312,314,343,349,351,354,356,359,361,362,368,370,374,375,380,381,382,384,385,386,387,388,389,391,392,394,395,397,398,399,400,401,402,403,404,405,406,408,409,410,411,413,416,417,418,419,420,421,422,423,425,426,428,430,431,432,433,434,435,437,438,443,446,447,448,449,450,451,452,453,454,455,456,461,462,475,476,477,478,482,483,484,485,487,488,489,490,491,492,493,494,500,501,507,508,509,510,511,512,513,515,516,517,518,519,520,521,522,523,527,528,529,531,539,540,541,543,544,546,548,549,550,558,560,561,564,566,567,568,569,570,571,572,573,574,575,576,577,581,585,587,588,595,596,597,599,600,601,606,607,608,609,611,614,616,618,621,622,628,629,634,636,640,641,645,646,647,648,650,651,652,655,656,657,660,661,662,663,664,668,669,670,671,672,675,676,677,678,679,680,683,684,685,686,697,698,704,705,710,712,714,715,716,718,719,720,721,722,723,725,727,729,731,732,733,734,735,736,737,738,739,741,742,743,744,745,747,749,752,754,755,756,757,758,759,760,761,762,773,778,779,780,781,807,808,810,817,818,821,824,827,829,830,831,833,834,836,837,838,839,846,847,850,852,853,855,861,862,863,864,866,867,874,875,877,881,882,883,886,887,888,889,892,893,894,895,896,901,902,903,910,912,915,917,919,920,921,922,926,927,928,929,933,936,939,940,942,943,944,945,947,951,952,953,955,957,959,961,962,963,964,965,966,967,968,969,970,971,975,979,981,986,987,990,994,1000,1005,1009,1010,1012,1013,1014,1016,1028,1029,1033,1034,1035,1041,1043,1044,1047,1048,1049,1052,1053,1072,1075,1076,1077,1078,1079,1080,1082,1083,1087,1089,1091,1092,1093,1094,1095,1102,1104,1116,1118,1119,1120,1123,1125,1142,1143,1144,1146,1147,1150,1151,1153,1155,1156,1158,1163,1164,1165,1167,1169,1178,1184,1188,1189,1193,1197,1206,1207,1208,1209,1210,1211,1212,1214,1215,1218,1219,1230,1231,1232,1234,1235,1237,1238,1251,1252,1253,1254,1257,1258,1259,1276,1277,1292,1311,1319,1328,1330,1331,1332,1338,1339,1340,1365,1366,1367,1375,1376,1400,1402,1403,1404,1407,1408,1414,1416,1418,1419,1421,1422,1424,1425,1429,1431,1432,1433,1436,1437,1439,1440,1443,1444,1445,1446,1447,1451,1452,1454,1455,1459,1461,1472,1477,1481,1486,1490,1491,1494,1495,1498,1499,1500,1501,1504,1505,1520,1521,1527,1528,1529,1536,1538,1543,1544,1545,1559,1560,1561,1562,1565,1569,1572,1574,1575,1581,1582,1584,1585,1603,1608,1609,1611,1614,1615,1617,1618,1621,1622,1623,1625,1626,1627,1628,1630,1631,1632,1634,1635,1657,1658,1663,1673,1676,1680,1681,1684,1687,1694,1695,1718,1719,1721,1723,1726,1733,1735,1737,1738,1756,1757,1767,1768,1769,1770,1771,1772,1781,1783,1784,1798,1799,1800,1801,1802,1804,1805,1809,1810,1811,1812,1830,1832,1836,1842,1843,1844,1845,1847,1848,1851,1869,1871,1886,1889,1892,1893,1894,1895,1897,1898,1900,1901,1902,1903,1905,1906,1907,1908,1909,1910,1911,1912,1913,1914,1915,1917,1918,1921,1922,1923,1924,1925,1926,1930,1931,1933,1935,1940,1941,1944,1945,1947,1948,1957,1958,1959,1960,1961,1962,1963,1964,1969,1970,1975,1976,1977,1978,1982,1983,1986,1987,1988,1989,1991,1994,1995,1996,1998,1999,2003,2004,2006,2008,2009,2013,2017,2018,2032,2033,2034,2035,2042,2043,2044,2048,2049,2050,2051,2053,2054,2056,2058,2060,2062,2063,2064,2067,2068,2069,2075,2082,2083,2084,2086,2087,2090,2091,2092,2098,2099,2100,2106,2112,2120,2124,2125,2127,2128,2129,2130,2131,2134,2136,2137,2138,2140,2141,2142,2144,2145,2157],"person_count":{"主席":63,"李部長永得":318,"高委員虹安":22,"王委員婉諭":8,"丁董事長曉菁":8,"林委員奕華":47,"鍾處長振芳":1,"萬委員美玲":32,"黃委員國書":31,"主席（黃委員國書代）":1,"張廖委員萬堅":21,"主席（張廖委員萬堅）":1,"李委員德維":27,"陳委員秀寳":16,"張代理局長仁吉":14,"高金委員素梅":20,"楊處長正斌":2,"賴委員品妤":6,"吳委員思瑤":13,"鄭委員正鈐":14,"周委員春米（11時50分）":1,"周委員春米":13,"林處長進盛":3,"林委員宜瑾":7,"曾司長金滿":4,"范委員雲":10,"賴委員惠員":6,"李秘書雪敬":1,"主席（林委員宜瑾代）":1,"陳委員明文":27,"洪委員孟楷":17,"陳司長悅宜":5,"陳委員椒華":13},"persons":["主席","李部長永得","高委員虹安","王委員婉諭","丁董事長曉菁","林委員奕華","鍾處長振芳","萬委員美玲","黃委員國書","主席（黃委員國書代）","張廖委員萬堅","主席（張廖委員萬堅）","李委員德維","陳委員秀寳","張代理局長仁吉","高金委員素梅","楊處長正斌","賴委員品妤","吳委員思瑤","鄭委員正鈐","周委員春米（11時50分）","周委員春米","林處長進盛","林委員宜瑾","曾司長金滿","范委員雲","賴委員惠員","李秘書雪敬","主席（林委員宜瑾代）","陳委員明文","洪委員孟楷","陳司長悅宜","陳委員椒華"],"title":"立法院第10屆第3會期教育及文化委員會第2次全體委員會議紀錄","時間":"中華民國110年3月10日（星期三）9時2分至13時3分","地點":"本院群賢樓101會議室","主席":"張廖委員萬堅"}