{"blocks":[["主席：現在繼續開會。","   進行今日議程所列報告事項。","       報  告  事  項","國立故宮博物院院長吳密察列席報告業務概況，並備質詢。"],["主席：現在請國立故宮博物院吳院長報告。"],["吳院長密察：主席、各位委員。首先，謹對大院在上一年度對本院預算的支持與策勵，","  表達誠摯的謝意。109年度，因應疫情造成的環境劇變，本院執行業務時亦做出相應的","  調整與因應。110年度，本院將以「打造友善、開放、智慧、普世的博物館」為願景，","  迎接新時代的博物館任務與使命。希望大院委員對於本院之施政與預算，持續給予協助","  與指正。","   以下就「109年度重要施政成果」、「110年度工作重點」簡要報告。","   壹、109年度重要施政成果","   一、啟動觀眾服務數位轉型計畫","   (一)推動全面整合的電子票務","   辦理「票務電子化服務建置與整合委託專業服務案」，已於109年7月23日完成採購，","  預計於110年完成票務管理後臺、北院自動售票機系統、北院網路售票系統、閘門設置","  、網路售票API串接服務、人工櫃台電子售票服務。","   (二)線上服務升級","   1.擴大Open Data平台應用服務","   (1)故宮Open","  Data專區已於今年上半年完成首頁載明授權條款：「依政府資料開放授權條款1.0版及","  CC BY 4.0辦理」，以利國內外民眾了解如何使用本院開放圖像。目前創用C.C .  BY","  4.0的圖示已完成初步設計，刻正進行頁面呈現方式細部設計作業。","   (2)優化故宮Open","  Data專區網頁英文版：進行文物品名英文化並優先開放具英文品名之文物。目前正進行","  調整測試，並將英文文物品名批次匯入Open    Data系統，年底前可望大幅提高open","  data專區「精選圖像下載」文物品名英文化程度。","   (3)開設「動物森友會專區」單元，提供數位典藏應用可能性：由典藏文物取材，繪","  製各式遊戲素材，提供下載運用。目前提供典藏文物、皇帝硃批、銘文等圖像素材53件","  ，故宮展場人員及志工制服等服飾素材4套。近期將陸續推出紋飾圖像18件，及服飾與","  帽飾素材14件。","   (4)持續擴充Open","  Data資料庫圖像，109年預定開放21個資料集及釋出展覽資料60個展覽包，內含文物影","  像及基本資料。迄109年9月21日止，本院Open","  Data專區已開放143,685餘張低階文物圖像及15,022張中高階文物圖像，每季開放約2,","  000張中高階文物圖像。","   2.擴增官網友善服務內容","   (1)搭配展覽活動，建置29款主題網站，提供博物館服務新知：包括「導覽大廳」簡","  介網站及「國寶聚焦」、「話畫─說明卡片探索記」、「風格故事─康熙御製琺瑯彩瓷特","  展」、「士拿乎─清宮鼻煙壺的時尚風潮」、「經典之美─新媒體藝術展」等展覽主題網","  站。其中「經典之美─新媒體藝術展」展覽主題網站榮獲第53屆美國休士頓獨立製片與","  國際影片影展銀獎殊榮。","   (2)提供「線上故宮」入口網站：彙集豐沛線上資源，利於民眾使用。","   (3)已完成故宮學術季刊（2012年12月起至今）及故宮文物月刊（2011年12月至2018","  年12月號）文章全文公開上網。","   (4)建置「研究成果」單元：公開研究人員著作目錄資訊（2000年起至今）。","   (5)建置「研究專區」：提供院內研究人員研究報告等學術資源。","   (6)建置「3D賞析專區」，提供3D文物賞析。","   3.優化網路商城功能及擴大數位行銷服務：本年度完成新增PC版首頁視覺icon、新增","  專區上方之視覺呈現、增加商品分類頁之子分類項目及分類、搜尋放大鏡優化搜尋效率","  、增加電子書出貨設定、新增冷藏宅配流程等。","   4.數位典藏系統升級","   (1)為優化數位典藏管理流程，今年度起推動「典藏文物整合型資訊系統及整合查詢","  系統」重整資料庫架構、系統介面調整，以優化系統效能，增強整合型系統管理。並進","  行檢索系統對外端優化工作，進行響應式網頁（RWD）改版設計。","   (2)推動圖書文獻類資料庫系統使用介面更新：圖書文獻類共五項資料庫已於109年4","  月完成跨庫整合查詢入口、查詢資料庫編碼轉置與網頁前臺資料匯出整併，並將於109","  年11月前完成資料庫網頁介面設計優化，影像PDF檔開放與使用測試等作業。","   5.持續進行藏品數位化及開放線上應用","   截至9月21日，器物類文物，已完成數位典藏詮釋資料增補、修訂與維護共38,186筆","  ；「清代文獻、本院院史檔案及善本舊籍」共掃描25,459頁（清代文獻計10,459頁、善","  本舊籍計10,800頁、本院院史檔案計4,200頁）；書畫類文物，已完成拍攝、接圖與上","  傳新增圖檔4388張，詮釋資料校對3,119筆，增補歷年出版圖錄資訊與文物參考書目1,","  671筆，出版圖錄文物內容資訊更新142筆。","   6.辦理線上策展徵選活動","   鼓勵民眾在後疫情時代，以本院Open","  Data之精選圖像為選件進行線上策展，辦理進行初賽、決賽兩階段徵選。本活動計有1","  98人報名，初賽經評審後已於9月產生71名入選者。入選者於決賽時必須在本院線上策","  展平台完成實策，經評比後將頒發金、銀、銅等獎項與獎金。","   二、以參觀者為本位，進行空間及設施友善化，提升觀展品質","   (一)北部院區空間設施優化","   1.於109年1月14日召開提升參觀品質專案會議，蒐集觀眾意見，檢討及研提改善措施","  。","   2.增設多項友善化設施：109年7月1日起重新開館的兒童學藝中心，增設有親子廁所","  、哺乳室、通用廁所、休憩區座椅、嬰兒車停放區等設施，提供不同需求觀眾更貼心友","  善之服務；全面調整展場空間座椅，以提供民眾更多休憩空間。","   3.以使用者角度，更新正館導覽大廳展示：結合本院數位典藏及互動科技，以「文物","  互動導覽牆」直覺友善的科技界面，提供國內外觀眾探索故宮豐富典藏及嶄新的參觀體","  驗。","   4.打造兒童學藝中心2.0版：運用多項數位科技互動裝置，將整體空間打造成沉浸式","  奇幻劇場，亦強化「代間學習」及「無障礙」機能，並落實故宮親子友善政策。7月起","  開館試營運，7至8月共累計23,886參觀人次，9月起正式提供團體導覽預約。","   (二)南部院區新建國寶館與戶外設施及景觀改善","   1.為提升園區安全與打造夜間景觀，辦理主要動線及重要景點優化照明，營造出有別","  於白天景觀之空間氛圍及安全的光環境體驗，預計109年底完工。","   2.博物館外設置戶外展演空間及共融式兒童遊戲場所，並於園區辦理「南部院區202","  0戶外美術館」，以戶外園區為基地，透過與館內展覽的連貫性，並與在地環境連結為","  核心，累積標的性作品展示。","   3.優化園區景觀，於迎賓大道、透南風廣場及親子互動區域辦理花園景觀及花藝廊道","  佈置。","   4.辦理園區內公車候車亭設置無障礙（景觀）電梯工程，已於109年6月開工，預計年","  底完工。","   5.已完成北側景觀橋及園區動線整合之設計規劃，於109年底辦理工程發包作業。","   6.國寶館建置計畫刻正由內政部營建署審查基本設計報告，預計9月底核定，後續營","  建署將執行細部設計工作。","   三、以與觀眾對話為策展理念，舉辦多元展覽活動","   故宮舉辦精選院藏文物常設展覽外，亦籌劃豐富、精彩的特展。展覽嘗試以「策展者","  必須與觀眾對話」為策展理念，重視觀眾的觀展需求，並透過多元的展覽樣態，展現故","  宮典藏的藝術性與多樣性，109年度展覽之辦理情形如下：","   (一)北部院區本年度辦理之展覽","   1.「四方來朝─職貢圖特展」，展期自109年1月1日至109年3月25日，「職貢」制度規","  範「宗主─臣屬」關係的政治、經濟、軍事責任，是中國獨有的特殊外交模式，「職貢","  圖」即是用繪畫和文字的形式，記錄中國和外邦以及鄰近部族間往來互動的圖像。透過","  展覽梳理院藏歷代職貢圖像的各式樣貌與發展脈絡，建構歷代國際秩序與族群關係。","   2.「話畫─說明卡探索記」，展期自109年4月8日至109年7月5日，本展回顧本院書畫","  展覽說明卡片發展歷史，除精選倪瓚作品外，亦展出不同年份使用的卡片，包括只標示","  名稱、長達數百字中英介紹卡片、毛筆書寫版本等。","   3.辦理完成「攬勝─近現代實景山水畫特展」，展期自109年7月10日至109年9月23日","  ，透過院藏作品梳理實景山水畫在近現代的發展脈絡，呈現實景山水畫與既有圖式的關","  係，及其與新興交通設施與旅遊業之脈動。","   4.「風格故事─康熙御製琺瑯彩瓷」特展已於109年8月18日開展。十八世紀大清帝國","  康熙皇帝與西方傳教士實際互動、交流的結果，直接、間接影響了皇家作坊的生產與創","  作，縱跨康雍乾三朝（1662-","  1795）的畫琺瑯工藝即是其中一項。琺瑯彩瓷係屬畫琺瑯工藝下的一種，因首創於康熙","  朝，成品多半以「御製」款為標記，在「御」字含有「天子的」意思下，特別能呼應製","  作背景中皇帝主導推動的成份，展現作品蘊含的帝王審美意趣。","   5.「士拿乎─清宮鼻煙壺的時尚風潮」特展已於109年7月31日開展。鼻煙（snuff）源","  自西方，早期翻譯成「士拿乎」，將發酵煙葉細末調香而成。不同於西洋用盒盛裝這種","  輕細的粉末，清代宮廷將其改成小口、廣腹帶匙蓋的鼻煙壺，成為當時的時尚風潮。展","  覽從技法的創新，到各類材質所展現之技藝，以及使用與欣賞的各種意境，讓觀眾體會","  清宮鼻煙壺的新藝境。","   6.「貴冑榮華─清代宮廷的日常風景」於109年5月1日重新開展。展覽以本院購藏一批","  清末北京恭王府紫檀家具為主軸，透過家具與文物的陳列，了解清代王公貴族生活的日","  常樣態，從起居、文房及小憩等不同生活場域之流轉，明白家具使用與文物間的關係。","","","   7.「鑑古─乾隆時期的宮廷銅器收藏與圖錄」（展名暫定）於109年12月1日開展。乾","  隆皇帝在位期間（1736-","  1795）曾經召集群臣，為清宮收藏的大量銅器丈量尺寸、手繪圖像、撰寫說明。經過持","  續整理和編輯，完成了四部宮廷收藏銅器的圖錄，成為最具規模的官方圖鑑。乾隆時期","  精選的銅器和圖錄，不僅展現對於歷史文物的思考，並反映了鑑賞過程中的知識轉變。","","","   8.「乾隆朝琺瑯彩瓷特展」（展名暫定）於109年12月1日開展。乾隆朝琺瑯彩瓷不僅","  是本院陶瓷典藏的特色項類之一，由於作品的數量與質量亦獨步全球，故堪稱本院不同","  於世界上其他博物館的獨特珍品。展覽以院藏乾隆朝琺瑯彩瓷為主要內容，再輔以部分","  銅胎和玻璃胎製品，期待透過製作技術和作品風格特色的梳理，呈現乾隆朝琺瑯彩瓷的","  文化意涵及傳承與轉變。","   9.「北溝傳奇─故宮文物遷臺後早期歲月」展期自109年10月至110年3月，以呈現故宮","  在臺發展進程中一段深刻歷史記憶為旨趣，以院藏相關歷史影像及檔案文獻為主要內容","  ，輔以向遷臺前賢之後人商借之舊照史料，藉資呈現故宮文物遷臺之初，於霧峰北溝存","  貯期間的歷史經緯。","   10.「她─女性形象與才藝」展期自109年10月6日至109年12月27日，規劃「群芳競秀","  」與「女史流芳」兩大單元，透過院藏書畫呈現古代婦女生活的豐富層面，進而探討及","  詮釋性別課題。","   11.「呼畢勒罕─清代活佛文物大展」自109年8月1日至11月1日於南部院區展出，自1","  09年11月28日至110年3月1日接續於北部院區展出。選件除包括本院所藏文獻與器物、","  書畫之外，亦納入文化部蒙藏文化中心、國家圖書館及國內收藏家的藏品。本展覽將完","  整而系統性地介紹清廷與蒙藏四大活佛的歷史以及相關藝術文物，使觀眾得以深入瞭解","  其發展脈絡與文化內涵。","   (二)南部院區本年度辦理之展覽","   1.「樹的主題特展」（暫名）展期自109年12月25日至110年6月20日，本展與國立歷","  史博物館、國立臺灣歷史博物館及高雄市立美術館合作借展，將展出與古代「瑞樹」形","  象相關的精緻雕塑、工藝及繪畫作品。透過展覽觀眾可以追溯其植根於這些信仰的真實","  形態及歷史片段，更可對應至今日的生活，如各種與樹王相關的傳說。從生活的角度切","  入，深入淺出地引導觀眾透過不同的瑞樹形象，聯繫古代瑞樹文化的藝術和精神性。","   2.「嘉義文史展」展期自109年11月14日起試營運，並於12月15日全面展出，以嶄新","  的視野觀照嘉義，結合故宮典藏、院外與在地文史資源，透過多樣多媒體聲光、影像效","  果，呈現嘉義沿著河流開展的空間與歷史事件交織的人地互動和人文發展，透過歷史上","  由衝突到融合過程的人、事、地、物，認識嘉義的多元文化和深厚內涵。","   3.「人氣國寶展」展期自109年10月31日至111年1月23日，展示本院典藏的藝術史名","  品，以及人氣國寶。除了在展陳上詳細說明文物，讓觀眾對每件人氣國寶，皆能有完整","  且深入的認識，同時以小主題串聯局部展件，提高觀展的樂趣。","   4.南院導覽大廳自109年9月30日起推出「亞洲藝術年表」、「策展人導覽」等數位內","  容，引領觀眾透過數位互動裝置探索院藏文物及亞洲藝術文化豐富迷人內涵。12月底將","  推出「沉浸式互動體驗劇場」，以不同文化群體所孕育的多元文化為題，經由藝術轉譯","  、動畫創作及互動設計，為觀眾帶來嶄新的參觀體驗。","   5.「呼畢勒罕─清代活佛文物大展」展期自109年8月1日至109年11月1日，109年11月","  28日始接續於北部院區展出。本展與文化部蒙藏文化中心及國家圖書館合作辦理。展覽","  介紹清代藏傳佛教格魯派重要宗教領袖─達賴喇嘛、班禪額爾德尼、哲布尊丹巴及章嘉","  呼圖克圖。此項特展除可促進藏傳佛教文物典藏單位間的文化交流，拓展相關領域之學","  術研究，亦得深入瞭解院藏清代蒙藏四大活佛的相關文物，並一睹文化部蒙藏文化中心","  的第七世章嘉呼圖克圖代表性藏品。","   6.「青銅饗宴：古代的禮儀與樂曲」展期自109年6月25日至110年2月28日。此次精選","  展出本院典藏之青銅文物，同時運用創新的影音多媒體科技，打造大型沉浸式劇場，並","  特別設置複製文物觸摸體驗區，邀請觀眾在多元的感官體驗中，一窺古代人們的物質生","  活與精神世界。","   7.「翰墨空間─故宮書畫賞析」展期自109年6月9日至110年1月3日，本院典藏的歷代","  書畫，品質與數量均聞名於世，故能夠透過選展作品，系統介紹繪畫與書法的發展脈絡","  ，讓觀眾領略書畫藝術的豐富內容和多元面向，具體呈現院藏品之精彩與重要性。基於","  紙、絹類文物相對較脆弱的特性，書畫展期均以三個月為原則，每檔皆會更換全新的展","  件。隨著不同的規劃考量與選件標準，提供觀眾非常多樣的觀賞角度，帶領觀眾實際感","  受書畫家們的藝術造詣、創作理念和風格演變，深入書畫藝術欣賞的堂奧。","   8.「藝心耳目─故宮多媒體體驗展」展期自109年4月2日起展出，以故宮具代表性且獲","  得國內外獎項的互動作品為主，互動藝術取材自唐代〈明皇幸蜀圖〉、宋代馮大有〈太","  液荷風〉、范寬〈谿山行旅圖〉、元代趙孟頫〈鵲華秋色〉、清代郎世寧〈百駿圖〉等","  互動作品，觀眾透過科技導入多重感受，賞析傳統書畫風格的演變，感受故宮典藏名作","  之意境與美感。","   9.「人氣國寶展」展期自109年1月22日至109年9月27日，展出肉形石、翠玉白菜、雕","  橄欖核舟等本院院藏人氣國寶，焦點呈現本院收藏文物之獨特性與重要性。書畫依序推","  出〈宋黃庭堅書寒山子龐居士詩〉（109.01.22─04.26）、〈宋米芾尺牘〉（109.04.2","  8─07.26）、〈元李衎四季平安圖〉、〈元方從義高高亭圖〉、〈元唐棣霜浦歸漁圖〉","  （109.07.28─09.06）、〈宋范寬秋林飛瀑〉、〈宋人松泉磐石〉、〈明唐寅畫山路松","  聲〉（第四季）。","   10.「清明上河圖特展」展期自109年1月22日至109年4月26日，清明上河圖是北宋相","  當流行的題材，其中以張擇端清明上河圖最為有名，精描細繪北宋汴京及汴河兩岸的繁","  華和熱鬧景象，是寫實風俗畫的傑作，受到歷代喜愛，因而有許多仿本出現，其中較為","  知名的是本院典藏的《清院本清明上河圖》。另外，更搭配傳〈宋張擇端清明易簡〉、傳","  〈明仇英清明上河圖〉，亦可表現明代仿製清明上河圖之流行，及清明上河圖受歡迎的","  程度。本次特展結合院藏《清院本清明上河圖》、「古畫動漫─清明上河圖」、「書畫互","  動桌─清明上河圖」，再增加「筆墨行旅情境影片」讓民眾能透過視覺、觸覺、聽覺、","  體感等多重感官，體驗感受畫中的城市熱鬧氛圍，並呈現本院在展覽展示與科技藝術的","  持續創新成就。","   四、發展國內外館際合作與交流","   (一)辦理國際借展及國際交流活動","   1.辦理國際借展之更展及卸展：","   (1)辦理完成「法國凱布朗利博物館面具精品展」，展期自108年11月15日至109年3月","  1日，本展覽以法國凱布朗利博物館百餘件造型豐富多樣的面具為基礎，在材質和形制","  上，具有相當程度的豐富性，揭示出世界各地的文化，如何透過充滿創意造形的面具，","  形塑心目中的神靈與靈魂的形象。","   (2)辦理完成「故宮南院奇幻嘉年華：21世紀博物館特展」展期自108年12月17日至1","  09年5月26日，本展以故宮既有之新媒體藝術展件策劃的虛擬藝術展，並首度邀集羅浮","  宮、橘園美術館、泰特現代美術館、柏林舊國家畫廊、幕夏基金會等近年製作的虛擬實","  境展件，開啟一場遊走奇幻景觀與文化解放的狂歡節。總參展人數逾77,830人。","   2.國際交流活動：","   (1)辦理「轉世利生─十七世紀以來的活佛體制」藏傳佛教國際學術研討會─配合「呼","  畢勒罕─清代活佛文物大展」內容，訂於109年12月召開。國外學者透過線上方式進行發","  表，透過此次研討會，從不同角度探討藏傳佛教文化的獨特傳統，討論清代以來蒙藏地","  區以活佛為中心所建立的政教體制內涵，期以達成研討內容深度與廣度兼具的目標。","   (2)持續參與美國胡盈瑩和范季融基金會「清宮舊藏青銅器研究合作計畫」，台、美","  、日、歐及中國大陸重要典藏單位及學者共同合作第一本圖錄《西清古鑑今訪》已印製出","  版。","   (3)持續參與德國德勒斯登國立博物館研究奧古斯都二世收藏東亞陶瓷研究計畫。","   3.本院出借明代仇英作品《松陰琴阮》軸與《觀榜圖》2件予美國洛杉磯郡立美術館辦理","  「真相所在─仇英藝術特展」（Where    the    Truth    Lies：The    Art    of","  QiuYing；展期：109年2月9日至5月17日），是仇英畫作首次海外公開亮相，別具意義","  。","   (二)辦理國內研討會及論壇、發行出版品","   配合專題特展出版「皇帝的多寶格」特展導覽手冊（109年4月）、「實幻之間─戰國","  至漢代玉器特展」圖錄（109年6月）等相關出版品。本院出版品廣受好評，《來禽圖─翎","  毛與花果的和諧奏鳴》於109年2月4日獲頒「2020金蝶獎─台灣出版設計大獎」之榮譽獎","  ；《故宮文物月刊》及《故宮學術季刊》於109年7月17日榮獲國家圖書館頒發「109年臺灣","  學術資源影響力─期刊長期傳播獎：藝術學學門期刊」之第二名及第三名；《小時代─一","  個十七世紀的生活提案》於109年9月11日榮獲第44屆金鼎獎政府出版品圖書類之「優良","  出版品推薦」。","   五、辦理多元教育推廣活動，落實文化平權","   於院內外辦理多元課程與教育推廣活動，促進偏鄉、青少年、高齡長者、身心障礙者","  等各群體文化近用的權利，提供平等參與藝文活動的機會，使民眾親近故宮資源。主要","  工作成果如下：","   (一)策劃偏鄉學校合作計畫，推動文化近用","   1.製作「教具箱」提供學校教學使用：為落實美感教育及文化扎根，特別於109年度","  製作教具箱5款，將故宮精緻有趣的文物內容，以親手體驗為主要概念，推廣至學校教","  育中。自109年5月起到9月止，為推廣教具箱與教案之使用，於北、中、南部不同的偏","  鄉國民中小學，進行20場的示範教學活動。","   2.「原鄉學子遊南院」：為增進偏鄉及原住民地區學子參訪博物館的機會，將自109","  年10月至12月止，提供各級學校至南部院區參觀與體驗活動之接駁服務，並結合故宮南","  院人氣國寶及常設展內容，規劃展廳導覽及手作文化體驗課程，讓來訪師生能以多樣面","  向了解文物之美，預計5,000位學子受惠。","   3.辦理「故宮遊藝思─學子嗨FUN參訪北部院區」計畫：邀請偏鄉學校來院參訪，今年","  7月底統計報名人數為144所學校6,613人，截至9月底實際參訪學校有67所，2,197名師","  生。受疫情影響實際參訪數下降，因此重新開放於10月起持續推動。此外，搭配「非典","  型教育巡迴展」專案，邀請南投互助國小、南投久美國小、屏東望嘉國小、花蓮光復國","  小、花蓮港口國小、宜蘭大同國小等六所原鄉學校師生免費參觀故宮及合作館舍。","   4.辦理數位微型教育巡迴展：本案將本院易攜式數位展件與複製文物統合成微型展覽","  至校園與自造教育中心等12個展點巡展，以推廣故宮數位教育資源。日前計已完成9個","  展點巡迴，觀眾反應熱烈，參與師生共計4,530人。","   5.辦理故宮創客魔幻列車城鄉巡迴，實際到訪偏鄉、教育優先區及離島：安排講師進","  行到校進班之文物解析及科技融入教學，預計至80所中小校進班教學，目前已完成25校","  ，以故宮典藏文物為主題，結合當代創新科技與教學手法，開發跨領域應用教案，增加","  學生創意思維及實際動手作的能力，以賞析故宮典藏文物美感。","   6.結合地方資源，至學校巡迴，進行主題課程：109年5月18日至7月15日，與新北市","  教育局合作，辦理「新北創藝通─小漾巡迴列車」，總計巡迴15所偏鄉學校，計627名師","  生參與。","   7.辦理非典型教育巡迴課程，打造藝文創新體驗：推動「原住民教育資源開發館際合","  作案」，與國立臺灣大學人類學博物館、國立臺灣博物館、順益台灣原住民博物館、國","  立臺灣史前文化博物館、中央研究院民族學研究所博物館、北投文物館等館合作，開發","  文物3D建模，並以各館館藏文物為核心，與跨領域師資結合，規劃藝術手作、戲劇詮釋","  、環境生態、社會議題探討等主題課程，透過跨文化比較與展演詮釋，再現在地文化獨","  特性。","   (二)擴大低度參與觀眾群之服務，提供多元參與管道","   1.設計藝術療育課程，服務低度參與觀眾群：本院與「臺北市政府社會局委託財團法","  人台灣世界展望會台北家庭寄養服務中心」合作，於8月舉辦「古西亞行動─兒童戲劇營","  」，服務寄養家庭之兒童12位，將故宮場域設計為情境式戲劇活動，開啟兒童對博物館","  及藝文的興趣。","   2.為回應2020年國際博物館日主題：「博物館平權：多元與共融」，本院結合非營利","  單位、當代藝術等跨域合作，於7月4日到8月2日舉辦「#有精神：失序人生試驗場」藝","  術共融特展，以博物館文化平權出發，同時探討精神障礙者去污名化議題，地點為空總","  臺灣當代文化實驗場C-","  LAB圖書館一樓。另於7月12日、8月2日舉辦共4場講座、1場音樂市集，參觀人次總計為","  3,587人，網路觸及率為38萬1,317人次。同時，本案亦納入行政院開放政府第66次協作","  會議，邀請博物館、警政、社福、媒體、精神醫療、藝術等相關領域專家學者探討本展","  覽議題。","   3.推動新南向文化交流：本院與內政部移民署北區事務大隊台北市服務站於109年7月","  29日合作辦理「新住民故宮參訪及文化交流」教育推廣活動，以東南亞語進行展廳導覽","  ，並安排文物延伸手作藝術課程，參加人數53名。","   4.與「社團法人台灣四十分之一移工教育文化協會（One-","  Forty）」合作拍攝印尼語故宮旅遊宣傳影片，透過該協會連結移工社群，提供移工走","  進故宮的管道，刻正進行影片腳本規劃。","   5.身心障礙團體參觀導覽服務：身心障礙團體或特教學校師生申請到院免費參觀導覽","  ，本院安排專人接待及導覽服務，109年度截至8月31日服務人數共計447人次。","   6.「夏日親子藝術月」活動將弱勢團體參與納入規劃範疇，除夏令營保留弱勢孩童參","  與名額，並為弱勢學童加開專場藝術工作坊，109年度邀請弱勢團體參與布袋戲說故事","  活動，109年8月9日親子音樂劇演出邀請天仁扶幼社及善牧基金會等在地弱勢團體參與","  ，以行動落實藝術扎根及文化平權。","   (三)大學院校合作鏈結","   1.本院長期致力青年人才培育，提供寒暑假期間接受大專院校學生申請來院實習，提","  供大專院校青年博物館實務參與經驗及培養職場專業素養。實習期間本院規劃博物館相","  關專業培訓課程，涵蓋教育推廣、展覽研究與策劃、文物科學檢測和修復等面向，協助","  學生發展進入博物館職場領域的先備技能與實務經驗。109年實習生為29人，來自12所","  大專院校。","   2.「北醫人到故宮：藝術實地學習」通識教育課程：該課為結合專業醫學教育與人文","  藝術涵養之陶冶，安排修課學生赴本院實地認識院藏文物，課程由本院研究人員擔任講","  師，並安排院藏文物課程共為四大項目（玉器、青銅器、陶瓷器及書畫），授課地點為","  本院正館展廳，已於109年6月3日、6月10日、6月17日與6月24日辦理完成主題課程。","   3.與台灣科技大學合作開設「生活空間創意學分學程─文物與創新」課程，109學年度","  自109年9月17日至110年1月14日開設為期1學期3學分之課程，課程總計18週，本院並配","  合提供文物、文創實務及參觀導覽共計9週27小時。","   4.南部院區辦理「國立故宮博物院博物館人才培育（捐）助計畫」，結合大學院校，","  推動培育博物館人才，109年共有14校15案申請，經審查後計有9所校系受補助，希望成","  果能實際運用於博物館服務，以達培育人才目標：","   (1)國立中正大學─「嘉義文史廳─人才培育及產學合作發展計畫」。","   (2)國立嘉義大學─「文化扎根與數位記憶再創計畫」。","   (3)國立雲林科技大學─「雲科大plus新故宮─用文物修復力，促進故宮公共化」。","   (4)台北醫學大學─「社區醫療藝術照護深耕計畫」。","   (5)亞東技術學院─「遊歷故宮南院資訊文創人才培育」。","   (6)東海大學─「故宮與明清史話的教學與實作」。","   (7)台南應用科技大學─「南院特色教推企劃暨文創設計整合」。","   (8)南臺科技大學─「數位創意敘事博物館人才培育計畫」。","   (9)文藻外語大學─「故宮南院文物導覽暨教展行銷人才培育」。","   (四)推動青年主流化，擴大年輕族群參與","   1.持續辦理「兒童暨青年事務推動諮詢會」（以下簡稱「青諮會」），並於109年1月","  完成第二屆青諮會外聘諮詢委員之聘任，109年1月16日辦理第二屆第一次青諮會會議，","  7月2日辦理第二次青諮會會議。","   2.開發線上溝通平台，強化青年族群與本院之連結於5月起創立故宮Podcast節目平台","  ，開發博物館與青年觀眾溝通的新興管道，透過對談方式介紹文物知識與博物館教育推","  廣，10集共累積逾6萬次收聽數。","   3.北部院區辦理青年工作坊：於109年7月至8月暑假期間結合當前展覽主題，辦理共","  11場次之青年工作坊，並融入多元體驗主題，包含AR濾鏡製作、製墨體驗、擴香石製作","  等，共計270名青年觀眾參與。","   4.南部院區於109年辦理青年志工第1次招募計畫，招募對象為嘉義縣市公私立高中、","  高職一年級升二年級在學學生，完成培訓課程並通過展廳導覽考核後，規劃青年志工支","  援展廳導覽服務，本活動共計42位學生報名，錄取30位學員參與培訓。","   5.南部院區辦理「我是兒童我有權利─兒童權利公約頒布30周年主題特展」：預計10","  9年11、12月間與國家人權博物館合作於南部院區兒童創意中心，舉辦「我是兒童我有","  權利─兒童權利公約頒布30周年主題特展」，以有趣的互動裝置帶領兒童、青少年了解","  其自身權利和嚴肅的人權議題。","   (五)結合展覽內容辦理多元文化體驗，培養在地博物館客群","   1.北部院區","   (1)為深化與在地機構之連結，並加強跨領域、跨單位之合作，本院走入社區，為樂","  齡族群設計客製化的推廣活動與課程，結合文物欣賞、健康操、動手操作、複製文物觸","  摸體驗、參訪故宮等多元形式，讓故宮文物融入長者生活，以達健康老化與創意老化之","  目的。本院合作機構包含臺北市士林區健康服務中心、國立台北護理健康大學、台北仁","  濟院、至善老人安養護中心、大龍老人住宅、中崙教會松年大學、萬華區仁德里辦公室","  等。本院亦參與失智友善組織與失智友善藝文天使之培力專案，以落實友善平權的博物","  館價值理念。","   (2)以本院展覽或文物為主題發展表演活動：好劇團《搖滾老鼠》光影戲演出、野孩子","  肢體劇場《無韻律教室》戲劇演出、無獨有偶工作室劇團《飛船與海怪》現代偶戲演出，共","  計執行5場次，參與人數約3,000人。","   (3)舉辦「『香』一夏─擴香瓶手作課程」親子體驗活動」：配合「天香茄楠─香玩文","  化特展」，總計128人次參與。","   (4)「故宮外送到你家」：109年6月推出5集「故宮外送到你家」短片，由故宮策展人","  親自線上外送，讓民眾在家即可接觸當期故宮展覽，介紹古物奧秘及背後的傳奇故事，","  觸發來院參訪的興趣。","   (5)辦理故宮文武會六藝定向體驗活動：將故宮文物融入國際定向越野運動中，以跨","  域整合的方式，結合藝文及體育之定向活動，藉由此體育活動，結合故宮文物知識，吸","  引不同年齡族群認識故宮多元面向。","   (6)辦理「我在故宮畫畫．文物寫生活動」：於8月23日、30日鼓勵觀眾透過畫筆記錄","  所見文物之細節，2場次共計550名觀眾參與。","   (7)辦理「2020夏日光影故宮攝影比賽」：於109年8月至9月包含紙本與網路徵件，共","  180件作品投稿，目前刻正辦理投稿作品評審事宜。","   (8)辦理「Muse大玩家聯合行銷活動」：暑假期間與教育部、文化部轄下各館所合作","  辦理，以「防疫不停學，探索ing」為活動主軸，規劃印製《活動海報》及《集點卡》，民","  眾可透過參觀各大博物館的旅遊方式，豐富孩子的生活假期，亦搭配「翰墨空間─故宮","  書畫賞析」展覽，推出「文人開箱蓋章闖關活動」。","   2.南部院區","   (1)辦理第一屆國立故宮博物院南部院區兒童暨青少年「看畫、賞花、畫畫」寫生比","  賽：推廣兒童美感教育，並配合當期「清明上河圖特展」教育活動及南院園區之花海，","  故宮南院於3月14日在戶外園區辦理兒童暨青少年「看畫、賞花、畫畫」寫生比賽，當","  天參加比賽的小畫家們與其父母皆可免費入館參觀，獲選作品得主將獲得圖書禮券、獎","  狀及故宮文創商品，並在南院兒創中心展出其作品。","   (2)辦理「518博物館日14館聯合活動：你要去哪裡？」：自4月起台灣各大博物館小","  編遍於社群中展開一系列的合作推廣活動，為迎接518國際博物館日，搭配本屆博物館","  日主題，南院和多館小編於臉書開起活動頁面，於5月18日前一周開始，以一天一館的","  方式介紹博物館具有平權、多元、共容精神的展品，並邀請民眾留言分享，舉辦抽獎活","  動。另配合館日主題，拍攝館員採訪影片，呈現博物館的多元（什麼都有，什麼都不奇","  怪，每個人都熱愛博物館），並於518博物館日當日發布。","   (3)辦理「一生一遇，藝齊觀日」─日環食觀測：109年6月21日為難得一見的日環食奇","  景，為讓民眾除了來故宮欣賞文物外，也能有不一樣的體驗，故宮南院特別安排相關演","  講及帶領民眾至北側慶典花園觀察日環食現象，另外也在集賢廳以直播的方式同步進行","  。","   (4)辦理「2020夏日親子藝術月」，以「皇帝的多寶格」展覽，設計玩具國大冒險系","  列活動：推出展廳實境解謎及巨型多寶格迷宮，精心設計層層關卡，引導觀眾認識展覽","  及文物。另外，邀請到「愛樂劇工廠」為孩子帶來《老鼠娶親之公主不想嫁？》親子音樂","  劇；結合藝術與自然探險的2天1夜夏令營，包含紙雕書創作、肢體互動及故事劇場等多","  元形式的親子繪本營及工作坊，繽紛美妙的動感水舞秀，首創400臺無人機結合特技、","  現代舞的水上互動劇場等。","   (5)辦理「蚵豐村」電影放映暨導演座談會：配合「嘉義文史展」即將開幕，推動博","  物館在地文化教育以及提供多元族群參觀並運用博物館資源機會，藉由電影放映認識嘉","  義文化深厚內涵，於109年9月12日及9月18日辦理「蚵豐村」電影放映暨導演座談會，","  活動邀請嘉義縣慈善團體及紅十字會成員及嘉義縣高中生觀賞電影，實踐博物館面向社","  會的包容性，並深化觀影經驗及家鄉認同。","   (6)辦理「2020故宮亞洲藝術節─蒙古月」：配合十月院慶及「呼畢勒罕─清代活佛文","  物大展」，推出文化體驗、藝文表演、專題講座、主題書展等，邀請觀眾透過多元活潑","  的方式，認識蒙古文化的豐富面向。","   (7)辦理「茶文化巡迴講座」：本案透過投影片簡介本院典藏自唐、宋、明、清、至","  民初等五個朝代\/時代的茶文物，再結合3D列印技術製作明代「青花鳳凰紋三繫茶壺」","  與「甜白半脫胎高足茶鐘」3D複製文物，「三繫茶壺明信片」、俄羅斯茶坎、西藏酥油","  茶桶等教具，搭配「亞洲茶文化」數位宣傳短片及茶文化相關影片，巡迴偏鄉小學、部","  落、社區等，參與人數達1,000人，109年度持續辦理至少16場次。","   (六)配合展覽教育推廣，舉辦文物專題講座及研習營","   1.專題演講：於6月24日安排故宮天文典藏文獻相關講座，共150人參與；配合南院「","  呼畢勒罕─清代活佛文物大展」，於6月30日安排藏人文化與信仰特色講座，吸引近150","  人共襄盛舉。","   2.社區講座：與台北市總圖合作「故宮國寶樂一夏」及國家圖書館合作「故宮寶藏X","  樂遊國圖」講座課程，預計分別於7月27日、7月28日於台北市總圖開課、8月1日於國家","  圖書館開課。","   3.文物研習營：109年故宮夏季講堂，介紹院藏器物、書畫、圖書文獻常設展及特展","  ，透過本院研究員及院外專家引導學員認識故宮文物，講座時間為109年8月27日至29日","  三日，共208人報名參與。","   六、強化文物保存修護與研究，精進文物安全維護措施","   (一)持續辦理預防性保存，為藏品維護的核心任務，監測文物所在環境包括常設展、","  特展及庫房之溫濕度、照明、空氣污染物及蟲菌有害生物等各個環節，並與文物典藏單","  位、秘書室及安全管理等相關單位之間溝通與聯繫，及時回報與處理，透過密切合作確","  保藏品於各個環境中的穩定性。目前本院庫房或展場之文物皆於良好的環境管控範圍之","  中。截至109年度8月底為止執行成果如下：","   1.文物展存環境監測相關之溫濕度監測及調控、展存環境用材釋酸性檢測、照明量測","  及減光濾光作業等工作，總計執行2,485件次。","   2.展存環境有害生物防除相關之防蟲處理（包含冷凍櫃、加熱櫃、氮氣櫃、脫氧劑及","  環境消毒）、院區白蟻追蹤防治、例行性展存空間及櫃後巡檢、展存環境裝修用木料檢","  視，總計執行1,558件次。","   (二)運用科學分析設備及技術，進行文物內容研究，支援文物展覽、修護、徵集等任","  務。完成陶瓷、青銅器、玉器、書畫、漆器、顏料等文物及相關樣品之科學鑑識研究達","  50件以上。另完成XRF系統功能升級及強化文物材質元素種類、化合物成分及結構分析","  精準度之X射線光譜儀、X光光源電動平移系統等設備採購建置案。","   (三)本院有書畫、文獻、器物、織品四個修護室，持續進行文物修護及文物狀況檢視","  等工作，維持文物於穩定的狀態，以完好的品相參與南北院各項展覽，以及提供數位化","  使用。截至8月底為止執行修護成果書畫類188件、文獻類274件、器物121件與織品44件","  。","   (四)為強化院區安全管理維護，檢討南北院區現有安全管理規定，將「國立故宮博物","  院防颱指揮中心設置要點」、「國立故宮博物院疑似爆裂物處理作為及注意事項」、「","  國立故宮博物院陳列室緊急搶救文物實施要點」、「國立故宮博物院陳列室緊急疏散遊","  客實施要點」及「國立故宮博物院院區傳染病防治作業注意事項」等五項規定整合訂定","  「國立故宮博物院災害防救作業要點」，於109年6月1日頒布實行，以統合救災能量、","  提高救災效率。預訂於今年10月下旬召開本院災害防救會報，檢討本院各項防災、減災","  之計畫及措施。","   貳、110年度工作重點","   一、持續推動友善博物館目標，優化觀眾服務品質","   (一)打造友善的博物館空間","   1.持續執行「故宮北部院區整擴建計畫」：辦理北側基地研究大樓、圖書文獻大樓、","  第二行政大樓整建工程設計及施工、正館整建工程之設計；辦理北側基地之行政人員搬","  遷至南側基地辦公。","   2.依「北部院區整擴建計畫」執行進程，隨時檢討更新北部院區正館動線規劃、指標","  引導，提供友善的參觀環境。","   3.持續辦理南部院區園區綠美化，打造特色景觀及植栽優質化，提供民眾休閒舒適的","  環境：本年度重點工作為換植博物館區透南風廣場草皮環境，精進遊憩草地、塑造景觀","  園區北大門重要節點及出入口區，建置地標結點及入口意象、建構藝術森林疏林帶、藝","  文劇場周邊綠美化，並設置燈光、指示牌等基礎設施；活化生態淨化池及生態跳島等。","","","   4.辦理南部院區北側景觀橋施工工程，以縮短北端停車場至主展館之動線距離，同時","  整合改善園區道路動線；並持續辦理改善參觀民眾停車及園區景觀工程，以減少民眾步","  行距離，增加停車容量及公共設施友善性。","   5.南部院區國寶館主體建築工程委由內政部營建署全程專業代辦，預計110年進行細","  部設計作業，於11月底前辦理工程發包。未來完成後將打造更多的展示服務空間，與本","  館串連成完整的園區遊憩動線。本年度配合國寶館新建需求，辦理相關五大管線遷移、","  整合及建置工程，以因應未來國寶館建置完成與博物館主體建築之用電、電信及排水需","  求。","   (二)優化觀眾服務品質","   1.定期召開「提升參觀品質專案會議」，以參觀者為本位檢討相關軟硬體設施及服務","  。","   2.提升觀眾服務人員之專業知能，辦理服務台及展場人員教育訓練課程。","   3.提升本院導覽服務品質，配合本院各項展覽，持續辦理志工培訓課程。","   4.辦理南部院區園區內接駁免收費服務，並針對身心障礙遊客提供無障礙接駁客製化","  服務，提升遊客進館參觀便捷性。","   5.為強化南部院區可及性，持續提供南院往返高鐵嘉義站中巴免費接駁服務；開放大","  型遊覽車靠館停泊，縮短遊客步行距離；並與相關單位合作發展以現有公車路線為主串","  連周邊景點之接駁服務，使民眾直達景點無須轉乘。","   二、打造開放多元的參與式博物館","   (一)因應新時代博物館的趨勢，本院策展以「使博物館成為分享、對話與交流的場域","  」為目標，期待透過展覽的創新帶給觀眾不同的體驗感受。未來規劃配合本院最新特展","  ，辦理「策展人陪你看展覽」，由策展團隊成員在展場為觀眾導覽，陪伴觀眾一同探索","  當期特展；部分展廳設有文物說明影片，並將影片上傳臉書，使大眾更易於理解展示內","  容，創造更多與觀眾對話的橋樑。","   (二)110年度預定辦理之展覽如下（三處、教展處、南院處）","   1.北部院區","   (1)「漸變之初：十五十六世紀新視界」特展，展期自110年10月26日起。本展期待呈","  現出十五、十六世紀期間，東西方大規模接觸展開之前東方文明的特色。同時，也期待","  能探索兩方接觸之初，視覺及物質文化的新發展及改變。其中，以陶瓷器來說，呈現本","  院收藏十五世紀官窯瓷器作品，彌補陶瓷史中對「空白期」瓷器面貌認識之不足。同時","  ，也將展出院藏明代掐絲琺瑯作品，探討不同工藝之間相互影響的關係。","   (2)「鎮院國寶─范寬．郭熙．李唐」特展，展期自110年10月6日至11月16日（暫定）","  ，展出〈范寬谿山行旅〉、〈郭熙早春圖〉、〈李唐萬壑松風〉等3件「鎮院國寶」。","  本展是繼2011年「精彩一百」特展之後，相隔十年，再次於北部院區合體展示，同時亦","  會配合8K超高解析影片，鉅細靡遺地詮釋鎮院三寶最精微的內容，並做為正館整修前最","  重要的一次國寶展出。","   (3)「文人畫最後一筆─溥心畬書畫特展」，展期自110年10月3日至12月21日，展出故","  宮典藏及寒玉堂托管文物中的書畫精品，展件依內容規劃成「古今連線」、「西山逸墨","  」、「丹青誌異」、「書畫合筆」、「寶島采風」、「溥儒用印」等6個單元，同時結","  合相關多媒體影片的製作，具體呈現溥心畬的藝術特色與創作理念。","   (4)「院藏善本古籍選粹」常設展覽，展期自110年9月25日至110年12月19日。本展覽","  佈陳內容含「清宮藏書」及「訪舊蒐遺」兩大單元。前者旨在說明前清宮廷圖書庋藏與","  分佈概況，兼及其卷帙之浩繁、裝幀之考究；後者則以介紹故宮成立後不斷蒐購、徵集","  、獲贈之所得為要。此番展出之件，皆為一時之選；觀眾置身其間，當可進一步認識院","  藏善本古籍的遞嬗過程及其文化意涵，以及中國傳統印刷技法與圖書裝幀之類型特色。","","","   (5)「院藏清代歷史文書珍品」常設展覽，展期自110年9月25日至110年12月26日。本","  展覽將以往深藏大內的官書詔令、檔案奏摺、名臣傳記、檔冊輿圖等珍貴史料公諸於世","  ，使觀眾對清代文書發展與面貌有更深入的認識，亦得從中瞭解大清王朝的政治祕辛、","  君臣關係、政經文化與朝代興衰。此外，臺灣位處中國大陸東南沿海，其地方政務與民","  瘼輿情素為清政府所重，因而留下許多官方文獻、奏摺輿圖、地方志書史料。本院因之","  規劃專區，精選展件，方便民眾藉由人、地、事、物的觀照，見證清代兩百餘年間對斯","  土斯民的關注。","   (6)「古物揭密─文物科學鑑識在故宮」（暫定）展期自110年7月14日至10月10日（暫","  定），展出輻射應用於文物分析研究之成果，展覽內涵包括各類文物介紹、文物科學研","  究實驗室及分析技術介紹、文物科學分析及保存案例、AR及VR等多媒體互動式體驗。展","  現本院文物科學研究成果，推廣文物與現代科技交會相關的科普知識。","   (7)「畫琳瑯─貨郎圖特展」展期自110年4月10日至7月13日，展出本院典藏各代貨郎","  圖及嬰戲的書畫精品，介紹宋代至近代的各式貨郎圖與嬰戲作品的多元面向。將展件按","  時代及內容規劃「畫琳瑯─貨郎與貨郎擔」、「國寶─李嵩市擔嬰戲」。藉由古代豐富文","  化視野與角度，冀能呈現古代貨郎作品的多元面向，讓觀眾從古代生活圖像中接近並享","  受藝術與生活的關係，讓博物館成為生活的一部分。","   (8)「權力的形狀─南薰殿圖像特展」展期自110年1月1日至4月6日。古往今來擁有最","  大權力的就是領導人，因此領導人的形象，也是一種「權力的形狀」。本展展出本院珍","  藏的歷代帝后像，看看不同時光裡，這些肖像如何在畫家的妙筆下，成為有別於一般人","  的特殊存在，散發出「權力」的光暈。","   (9)「國寶聚焦」特展，精選本院重要國寶級書畫作品，110年分4檔展出，分別是第","  1檔〈宋徽宗書牡丹詩〉、〈宋馬和之古木流泉〉（110.2.2-","  110.5.2）；第2檔〈宋黃庭堅致景道十七使君尺牘並和王仲至少監詠姚花詩〉、〈宋馬","  和之清泉鳴鶴〉（110.5.4-","  110.7.31）；第3檔〈宋米芾書識語(一)〉、〈明沈周寫生冊〉（110.8.3-","  110.10.28）；第4檔〈明沈周化鬚疏〉、〈明文徵明關山積雪圖〉（110.10.30-","  111.1.31）。","   (10)書法例行展「筆墨見真章─故宮書法導賞」，110年度分2檔，第1檔自109年12月","  26日至110年3月29日、第二檔110年4月3日至7月13日，將展出傳統書法篆、隸、行、草","  、楷各體，以體現書法發展脈絡。","   (11)書畫例行展「筆歌墨舞─故宮繪畫導賞」，110年度分2檔，第1檔自110年1月1日","  至4月6日、第2檔自4月13日至7月13日，將展出古畫不同題材之人物、花鳥、山水等題","  材，藉由不同時代演變，呈現多豐富且多元的古畫天地。","   2.南部院區","   (1)「印尼織品特展」預計110年10月1日開展，展出本院典藏豐富的印尼蠟染織品，","  透過蠟染紋飾介紹印尼的多元文化，華人移民社群是印尼社會經濟的主要支柱，部份移","  民仍保有家鄉的傳統，在傳統祭儀中使用的刺繡桌帷，在印尼改以蠟染呈現各式吉祥紋","  樣，既保留原有文化的元素，也突顯當地傳統工藝的特色。","   (2)「刻石取拓─故宮碑帖特展」自110年9月30日至12月26日展出。中國是世界上最早","  發明印刷術，以供文本、書畫化身千萬，易於取得的國家。大約隋唐時期開始將集藏書","  跡，摹勒鐫刻，以便取拓複製法帖，並影響了鄰近日韓等國的刻帖風氣。碑帖拓本扮演","  了學習書法的範本角色，本展希望利用南院展廳呈現大幅碑帖氣勢，介紹這批黑紙白字","  的院藏碑帖。","   (3)「亞洲織物常設展」預計110年7月24日開展，透過院藏亞洲織物介紹各區域織品","  服飾，包括以精湛織繡聞名的東亞文化圈、色彩繽紛絢麗的南亞文化圈、蠟染技法超群","  的東南亞文化圈、多元複合材質的中西亞文化圈，展示出不同文化圈傳統的織物及服飾","  特色，並進一步探討藉由貿易往來及文化傳播下織物的跨域交流。","   (4)「院藏清代功臣圖與得勝圖特展」預計110年6月29日開展，院藏得勝圖和功臣圖","  種類豐富而完整，除能呈現清代武功之興盛外，亦展現宮廷畫師細膩和精美的筆法，以","  及十八世紀銅版畫技術自西方傳入清宮的演進過程。","   (5)「亞洲茶文化」預定於110年3月20日重新換展，展出院藏茶文化相關文物，呈現","  各區域特有的品茗方式與文化；並藉由明代茶寮、日本茶室等情境空間展示，營造出不","  同時空飲茶的特有氛圍，帶領觀眾認識茶在亞洲的傳播與交流，如何發展出各具特色又","  相互融通的茶文化。","   (6)「翰墨空間─故宮書畫賞析」展期自110年2月3日至5月9日與5月26日至8月29日分","  2檔展出，選展本院典藏歷代書畫作品，系統介紹繪畫與書法的發展脈絡，讓觀眾領略","  書畫藝術的豐富內容和多元面向，具體呈現院藏品之精彩與重要性。基於紙、絹類文物","  相對較脆弱的特性，書畫展期均以3個月為原則，每檔皆會更換全新的展件。隨著不同","  的規劃考量與選件標準，提供觀眾多樣觀賞角度，帶領觀眾實際感受書畫家們的藝術造","  詣、創作理念和風格演變，深入書畫藝術欣賞的堂奧。","   (三)辦理多元互動的教育推廣活動","   1.持續辦理兒童暨青年事務推動諮詢會：邀請社會賢達及大學生為諮詢委員，建立博","  物館兒童與青年議題的意見交流與討論平台。","   2.持續辦理故宮Podcast節目：透過對談方式介紹文物知識與博物館教育推廣。","   3.辦理多元類型工作坊：配合當期展覽，結合青年觀眾感興趣之主題，規劃多元內容","  工作坊。","   4.規劃設計「實境解謎」遊戲：提供觀眾參與體驗，強化觀展體驗，並透過遊戲題目","  進行教育推廣。","   5.連結兒童劇團與青創團隊，規劃於兒藝中心辦理全年度帶狀教育活動：包含偶戲說","  故事、實驗劇演出等。","   6.延續Hand in hand博物館友善串聯與館館好朋友計畫，跨館合作辦理教育活動。","   7.北部院區舉辦「夏日藝術節」、「秋日藝術季」：舉辦以親子為對象之一系列教育","  推廣活動，內容包含邀請藝文團體演出、舉辦工作坊、講座、手作課程等。","   8.辦理「跨越障礙．觸摸美麗」到校服務活動：與特殊教育學校等機構合作，實地到","  校服務身心障礙學生，規劃多元主題的教育活動，結合複製文物、教學輔具、動畫影片","  等資源，搭配實物手作體驗，工作人員的導覽解說，整合視覺、嗅覺、味覺及觸覺等多","  感官體驗，拉近博物館與身心障礙學生的距離。","   9.與台北市士林區健康服務中心合辦「故宮國寶動動操」第二梯次課程，並於其他地","  區樂齡課程擴大推廣國寶動動操，以落實政府推動「健康老化」之目標。","   10.辦理南部院區「2021夏日親子藝術月」、「2021故宮亞洲藝術節」：串連當期展","  覽推出文化體驗、藝文表演、專題講座、主題書展等精彩活動，觀眾多元活潑的方式，","  認識文化的豐富面向。","   11.辦理教具箱行動博物館：將以特色館藏打造5款教具箱送往偏鄉，以行動博物館模","  式，讓偏鄉學子藉著教具箱認識博物館藏及文化藝術。","   三、導入電腦、新媒體與數位科技，建構智慧博物館","   (一)推動新媒體數位展演，創新觀展體驗","   本院於第五代寬頻的高頻寬、低延遲及大量物聯網通訊大環境下，以累積之文化數位","  資產為基底，結合國內關鍵人文機構典藏，鏈結起人文與AI、IOT、AR\/VR、無人機及8","  K等數位技術，發展線上線下跨域數位展演。110年度規劃推動新媒體展覽內容如下：","   1.辦理「故宮x科工館5G新媒體藝術展」，110年9月至12月（暫定），以故宮典藏器","  物之精湛工藝呼應科工館之科學工藝屬性，融合兩館特色之呈現。","   2.辦理〈經典之美─故宮AI藝術展〉，110年12月19日起開展（暫定），地點於臺中港","  區藝術中心，本AI藝術展聚焦中外創作大師的美學鑑賞任務，以故宮典藏精選文物為核","  心，從美感學習的構面及文物賞析的觀點發展數位作品以及互動任務。","   3.持續推動「展廳環景拍攝計畫」，以720度環景拍攝，搭配策展人介紹，作為觀眾","  入館參觀前的前導說明，以吸引線上觀眾到館造訪。","   4.在實體展中結合數位應用技術，應用3D、VR\/AR、8K等技術呈現展覽文物之美，讓","  民眾透過觸控、觸摸、體感等多元方式與文物互動，親近典藏文物。","   (二)充實數位內容基礎架構，擴大線上應用與行銷","   1.新版官網建置完成：提供全新的網站版型及架構，優化整體使用者介面（UI）及使","  用者體驗（UX）。內容呈現將整合改善「參觀」、「展覽」、「活動」、「教育」、「","  典藏」、「線上資源」、「學術研究」等服務功能。","   2.擴增線上申辦服務品項：預定擴增「身心障礙團體參觀申請」、「大專院校藝術、","  博物館、文史相關科系教師免費參觀證申請」、「場地設施借用申請」等項目。","   3.配合年度展覽活動，建置主題網站及線上延伸學習資源：如「權力的形狀─南薰殿","  帝后像特展」，提供豐富的展覽新知。","   4.運用數位科技製作「國寶國際頻道」，以單件國寶文物為主題製作數位影片，並於","  本院線上平台開闢「國寶國際頻道」，充實本院典藏文物國際化的數位學習資源。","   5.優化網路商城功能及擴大數位行銷服務","   (1)為提供網路商城消費者更便捷及優質的使用介面，賡續優化使用者操作介面（UI","  ）設計及搜尋引擎（SEO）。","   (2)提供多元應用裝置，規劃人性化之故宮精品網路商城APP。","   (3)擴增Twitter國際社群媒體行銷。","   (三)打造新型態的智慧服務","   1.持續建置全院票務電子化系統與整合服務，提供自動化售票、人工櫃台電子出票、","  自動化驗票、網路購票與預約、團體票務、票務對帳等服務，以提升行政效率與服務品","  質，優化國內外遊客參觀體驗。設計友善售票介面，並經由使用者經驗反饋精進，以符","  合使用者需求。","   2.設計規劃遊客參與博物館服務的接觸點，整合線上與線下資源，發展顧客旅程地圖","  ，包含導覽服務、展廳參觀動線引導、數位化文物簡介、數位文物互動參與等等，提供","  遊客豐富且完整的博物館服務與體驗。","   3.持續精進親子語音導覽系統，於每場展覽中增加語音內容，以提升親子觀眾服務。","  預計導入自助式導覽服務，民眾將在機器人的引導下，自行查找展覽與文物相關訊息說","  明。","   (四)導入智慧監控系統，提升文物安全","   1.優化中央電腦控制安全預警系統及IP化安全監視設備，並整合火警預警系統以構建","  安全自動化（SA）資訊平台，智慧化監控院區及文物安全。","   2.針對文物材質特性，設定各展櫃保存環境，並利用智慧監控系統，即時掌握溫度及","  相對濕度變化；輔以現場例行巡檢及數據資料分析追蹤，統整於兼具效率且精簡人力之","  現代化管理，加強提升文物保存環境及展示安全。","   四、積極發展國際博物館合作交流，建立博物館之普世性","   (一)辦理國際借展合作","   1.辦理「梵蒂岡宗座圖書館珍藏」暨「明清宮廷藏書」特展，展期自110年4月23日至","  110年8月29日，以梵蒂岡宗座圖書館珍藏及本院相近時期明清二代宮廷之典藏為核心，","  進行對照，展現東西皇室藏書文化異同的觀覽趣味。","   2.辦理「萬國津梁─琉球王國歷史文物」特展，展期預計自110年9月25日至12月26日","  。考察臺灣與琉球於東亞地理、海洋發展史上之重要角色與演化，進而理解兩地歷史文","  化之連結及淵源，以及生活習慣、風土民情至文明發展的相互影響與異同。","   3.辦理「大阪市立美術館珍藏書畫特展」，展期自110年7月21日至9月24日，此展是","  本院書畫首次的大規模借展，也是大阪市美精品館藏首次在台展出。透過此展，也可以","  讓兩館建立良好合作關係，增進日本與臺灣之間的文化交流。","   (二)辦理國際研討會及合作交流","   1.預計110年10月與中央研究院近代史研究所、國立清華大學歷史研究所合作舉辦「","  製造：全球視野下近代早期生產的知識與知識的生產」國際學術研討會。以「近代全球","  史」為討論範疇，結合科技史、文化史、美術史與科學分析等不同領域之學者，探討近","  代全球化過程中，「生產」與「知識」相互作用之關係及互動。並透過研討會之交流及","  探尋，為當代全球化發展與趨勢開啟討論。","   2.配合110年度印尼文物特展，南部院區將策劃辦理「2021亞洲藝術節─印尼月」，與","  文化藝術團體合作，並以歷年舉辦的經驗，促進與該國駐台機構合作、交流的機會。","   3.本年擬推動與姊妹館韓國國立中央博物館雙方共同合作策展，預計赴韓國與國立中","  央博物館洽談，加強雙邊合作交流。","   參、結語","   在大院支持下，本院積極推動預算所列的各項工作，並參酌疫情影響與博物館進步觀","  念，務實編列110年度預算，優化故宮各項服務，打造因應時代變化及民眾需求之友善","  、開放、智慧、普世的博物館，期使故宮典藏之文物得以發揮最大的價值。","   期盼各位委員指正，並持續給予支持。"],["主席：現在開始進行詢答，每位出席委員詢答時間為8分鐘，得延長2分鐘，列席委員詢","  答時間為6分鐘；上午10時30分截止登記。委員如有臨時提案，請於上午10時30分之前","  提出；處理提案時，如提案委員及連署委員均不在場，援例不予處理。","   首先請黃委員國書發言。"],["黃委員國書：（9時12分）主席、各位列席官員、各位同仁。上個月在國民黨的全代會上","  ，有黨代表主張故宮文物不屬於臺灣，是國民黨帶來的，說要把故宮博物院的寶物要回","  去，甚至還主張抗爭，說要把故宮的門票收入歸於國民黨。當然，這個說法並沒有被社","  會認同，因為之前是黨國不分的年代，現在社會大概不太能接受了。","   我認為有一個問題是必須正本清源、做進一步探討的，請問吳院長，故宮文物到底是","  誰的？是國民黨的還是國家的？"],["主席：請國立故宮博物院吳院長說明。"],["吳院長密察：主席、各位委員。是國家的，我們的名稱是國立故宮博物院。"],["黃委員國書：對，是國立的。好，那這個國家到底是中華人民共和國還是中華民國臺灣","  ？"],["吳院長密察：我們是中華民國的國立故宮博物院。"],["黃委員國書：所以你的意思是故宮文物是屬於中華民國臺灣的？"],["吳院長密察：是的。"],["黃委員國書：好，因為這些故宮文物之前是清朝皇室的典藏，後來在1925年成立故宮博","  物院，1949年由國民黨帶來臺灣。雖然歷經了這個過程，但比較重要的是，對岸他們主","  張這些文物是從北京故宮流出去的，所以北京故宮有所有權，臺北的故宮只有維護跟保","  管的權利。對岸有很多學者是這樣子來解釋故宮文物的所有權。對於這點，我不知道故","  宮的立場是什麼？"],["吳院長密察：故宮文物是在1925年由政府的清點委員會清點成為國家的財產，然後才在","  1949年的時候，由當時的行政院發公文說這批文物要運到臺灣來，運到臺灣來之後，是","  由當時的教育部組織管理委員會……"],["黃委員國書：好，這個歷史大家大概都瞭解。現在對岸主張說，我們國立故宮博物院（","  就是他們所稱的臺北故宮）這些文物是從北京故宮流出去的，他們擁有所有權，我們只","  是維護保管。你認不認同這樣的主張？"],["吳院長密察：我當然不認同。"],["黃委員國書：那你怎麼解釋呢？"],["吳院長密察：就像我剛才所說的，那是在1925年由政府組成清點委員會，從清宮清點出","  來，成為國家財產的。"],["黃委員國書：所以沒有所謂的是中華人民共和國的財產？"],["吳院長密察：沒有。"],["黃委員國書：沒有這樣子的論點？"],["吳院長密察：這樣的論點……"],["黃委員國書：你能不能接受？"],["吳院長密察：當然不能接受。"],["黃委員國書：就是因為他們有這樣的論點，所以在對岸有非常多針對故宮文物侵權、盜","  印的相關案例，導致近10年來我們故宮透過訴訟去告對岸侵權，可是在這麼多案例當中","  ，一直到最近才有一件訴訟成功。因為他們認為這些文物是他們的，所以他們可以不斷","  去盜印、侵權，所以今天故宮的立場一定要在這裡正本清源。","   好，在這麼多侵權盜印的案例當中，最近才有一件訴訟成功，這件是在106年的時候","  ，由中華仲裁協會，也就是臺灣的仲裁協會做出仲裁的。這就是大陸北京蘇音公司盜印","  文淵閣四庫全書的案子，我們中華仲裁協會做出仲裁書，認定蘇音公司應該給付故宮6","  00萬人民幣；107年的時候，中國大陸法院受理故宮申請認可和執行臺灣地區的仲裁判","  決，並在108年的時候認可臺灣地區之仲裁判斷；然後在109年，也就是今年完成了強制","  執行立案申請，到了4月，法院向蘇音公司送達執行通知並要求申報財產。經過是以上","  這樣。請問接下來的進度會是什麼？如果對岸他們置之不理呢？如果他們還是堅持自己","  對故宮文物的所有權，不認為自己應該給付這樣的賠償金額，請問我們故宮下一步有什","  麼樣的作為？現在法律程序都已經走得差不多了，就看我們如何去執行。"],["吳院長密察：現在這個訴訟已經判決，那些東西被我們扣押了，只是那些東西現在是在","  大陸那一邊。現在是這樣的情況。"],["黃委員國書：對，是扣押在那邊啊！可是我們要求他們賠償600萬人民幣，這要怎麼執行","  ？"],["吳院長密察：這部分現在是透過律師在幫我們辦理。基本上我不能去，所以我們只能委","  託律師幫忙。"],["黃委員國書：如果他們不進行賠償，怎麼辦？這是一個難題吧？"],["吳院長密察：對。我們只能要求強制執行，但是強制執行下來，就像現在我們扣押那些","  他們盜印的東西，反而變成我們必須有一個地方去保存它。"],["黃委員國書：你必須去保管它。變成這個問題嘛！"],["吳院長密察：是的。"],["黃委員國書：所以我覺得故宮一定要想出對策，如果這個問題沒辦法解決的話，我們被","  侵權、被盜印的事情一定層出不窮，因為對岸主張他們有文物的所有權，你能奈他何？","",""],["吳院長密察：但是從這個判決來說，其實他們的法院……"],["黃委員國書：問題是只有這個案例這樣判決，其他的案例……"],["吳院長密察：他們的法院也不見得按照……"],["黃委員國書：我知道，其他的案例並沒有這樣的判決，只有這個案例的判決算是成功的","  。這個案例還算有進展，其他還有非常多件，可是沒有一件成功的。","   接下來我要肯定故宮在疫情期間做了非常多努力，包括一些線上的計畫。可是非常殘","  酷，故宮北院在疫情這段時間的參觀人數下滑得非常嚴重。以去年1到8月跟今年同期相","  比，去年1到8月故宮北院的參觀人數是282萬，今年1到8月只剩下45萬人，甚至4月份的","  時候才只有1萬人，與同期比較下滑了84%，這個情況非常、非常嚴重。故宮南院本來參","  觀的人數非常少，那時候我們曾想要用北院去救南院，反而在疫情這段時間，故宮南院","  的參觀人數卻持續增加當中，增加了4%的參觀群眾，即南院去年1到8月有71萬人，今年","  1到8月則是74萬人。","   我再給你看一個數據，按照去年的預算，關於今年應該達到的人數部分，今年1至8月","  南北院區加起來的參觀人數只有120萬人，比去年度的480萬人少了300多萬人，所以到","  目前為止只達到去年不到24%的人數。"],["吳院長密察：因為我們有國境管制的關係。"],["黃委員國書：對，我知道有這個問題。","   再來就是門票收入，北院到現在為止，只收到6,000萬元，本來預算數預計是9億9,0","  00萬元，這兩者差距太大了，進館人數跌到只到去年的11%，這怎麼辦呢？就算如此，","  反而我也看到有一些場館的參觀人數在成長，像故宮的參觀人數竟然比臺南美術館的參","  觀人數還要少，臺南美術館才成立沒多久，今年入館人數就已經超過了臺北故宮，他們","  是採用什麼策略達到這個目標？","   事實上，他們結合非常多的活動，他們有非常多的配套，包括親子活動等等，最重要","  的是，他們結合了國旅，關於國旅，交通部觀光局是大力在促銷，因為疫情的關係，大","  家沒辦法出國，當然國旅就有非常多的人潮，但是故宮竟然沒有搭上國旅這一波列車，","  你看現在所有的國旅行程，只要用Google搜尋國旅，故宮的部分跑出來的一定是南院，","  完全是南院……"],["吳院長密察：因為國旅到目前為止，基本上是以花東、中南部為主，國旅在臺北市反而","  比較弱。"],["黃委員國書：但還是有很多人到北部旅遊，怎麼會沒有呢？為什麼你們沒有去結合呢？","  宜蘭抹茶山最近爆紅，這個也算在北部的範圍內，在這波疫情對故宮造成這麼大衝擊的","  時候，故宮還是要跟其他的場館有一些競合的關係，比方說如何去吸引更多人來北院參","  觀，你們有沒有其他的國旅來配套呢？如果都沒有的話，很可惜故宮北院就在這一波國","  旅浪潮中就被排除在外了，所以參觀人數上就只能這個樣子。"],["吳院長密察：我們在第四季會有幾個大展，所以我們會配合大展開始辦活動，以吸引人","  潮到北院。"],["黃委員國書：那我們就拭目以待，不過國旅這班列車，希望故宮特別是北院，要好好的","  思考，全世界的博物館，事實上一定是跟觀光旅遊做非常深度的結合，所以就看故宮要","  有什麼策略了，好不好？"],["吳院長密察：是。謝謝。"],["主席：接下來請李德維委員暫代主席。"],["主席（李委員德維代）：請萬委員美玲發言。"],["萬委員美玲：（9時24分）主席、各位列席官員、各位同仁。今年因為疫情的關係，大家","  都非常關心故宮南北院的參訪人數、流量，我們也看到真的是因為疫情的衝擊，所以來","  院人數不斷的下滑，我相信院長以及所有同仁一定非常努力，不斷去發想有什麼方式可","  以吸引更多人來，或者有沒有什麼方式，可以讓展覽透過線上或是其他方式能夠走出去","  。總之，就這個部分，我相信院長應該非常努力，也有積極地參與，對嗎？"],["主席：請國立故宮博物院吳院長說明。"],["吳院長密察：主席、各位委員。我們非常努力，但是有一些……"],["萬委員美玲：有非常努力，也有非常積極地參與？"],["吳院長密察：是的。"],["萬委員美玲：很好！院長辛苦了，我想你們行銷的時候，你們的臉書應該是其中一個非","  常重要的方式，9月7日在你們的臉書，即故宮有一個小編真的非常有創意，不曉得他是","  因為非常有創意還是真心話大冒險、還是反映民意，其臉書上是這樣寫著「最近大家都","  在討論美豬瘦肉精對人體的影響，都忘了故宮的豬豬們，還有故宮最知名的豬肉肉形石","  ，保證很純、無害，使用後對心靈健康尤其幫助。」院長有看到臉書這則貼文嗎？"],["吳院長密察：有。"],["萬委員美玲：那真的是任何的形式您都有親力親為，所以臉書貼文內容有這樣的方向，","  也是您告訴他的嗎？"],["吳院長密察：不是，現在年輕人就是有他們的無限創意，基本上，這是由他們自己去發","  想、由他們自己去做的事情。"],["萬委員美玲：院長，其實我覺得他這個創意非常棒，就像剛才本席所說的，不管是反映","  現在大家的民意，即絕大多數都有這樣的認為、看法，或者是因為搭上了疫情以及美豬","  瘦肉精的時事議題，總之，這都引起了一個話題，讓大家去關注到故宮，所以我必須說","  這位如果是個年輕人，則他這個創意非常值得讚許。此外，因為您也積極參與，則臉書","  上po出此貼文，表示你也認同，對嗎？"],["吳院長密察：現在年輕人流行創意、流行搞笑，我覺得我們不應該抹煞年輕人的創意，","  應讓他們自由發揮。"],["萬委員美玲：臉書的發布之於故宮，也是一個非常重要、非常正式的行銷，剛才像您說","  的他們發想的過程很努力，然後也很積極地參與，所以我認為不應該把這批人的行為叫","  做什麼搞笑的，如果拿故宮的臉書來做搞笑，我覺得這有失莊重。我們知道因為他要行","  銷最知名的肉形石，讓大家能夠來看，我相信也許還有很多年輕人過去沒有到過故宮，","  也不知道我們有這麼多珍藏的寶物，所以年輕人用他的方式行銷出去，這是很可取的，","  您應該要讚許他的。","   當然故宮的肉形石非常的有名，則我們不禁要問，會用這樣發想的方式來做，是不是","  故宮的小編也好，您也好，也覺得瘦肉精豬肉進口這件事情，其實是不應當的，也造成","  大家很多的困擾，因為上面有提到，你們的肉形石「很純、無害」，是不是代表真實進","  口並含有瘦肉精的豬肉，就是「不純、有害」？"],["吳院長密察：我想不必這樣延伸去思考，其實他就是用一個當時社會上大家覺得有趣的","  、喜歡的、熱門的話題，然後吸引大家要來故宮看我們的肉形石，就是這樣。"],["萬委員美玲：所以你認為這也算是反映時下的一個民意，對不對？"],["吳院長密察：我想這反映出這個事情是社會上所關注的問題，所以就用這個順便推銷一","  下我們的肉形石。"],["萬委員美玲：本席非常讚許院長，其實你很尊重年輕人的創意，對不對？"],["吳院長密察：是。"],["萬委員美玲：但9月10日這則貼文就更改了，即「保證很純、無害」這句就被刪除了，為","  什麼？這是誰授意去扼殺一個年輕人的創意？或是您認為這兩個字眼有什麼樣不妥？"],["吳院長密察：這個po出來之後，因為有時候底下會有一些討論，我不知道是不是因為討","  論的關係，所以他自己就把它改掉了。"],["萬委員美玲：院長，這個小編現在還在職嗎？"],["吳院長密察：當然還在職。"],["萬委員美玲：我希望不要因為這件事情給他一些壓力，扼殺了年輕人的創意，甚至讓他","  以後不敢……"],["吳院長密察：我們的小編甚至還把社交距離的提醒都用清明上河圖來表示。"],["萬委員美玲：再來，在疫情衝擊下，我們來看一下國立故宮博物院今年南北院的參訪人","  數，我們可以看到從1月到5月，為什麼我要先看1月到5月的人數？因為在今年6月6日故","  宮宣布要取消進場人數的管控，然後也有宣布因為取消人數管控，所以不需要戴口罩，","  如果進來的人潮太密集的話，就按照人流的情況，由志工們加以勸導，對不對？"],["吳院長密察：是。"],["萬委員美玲：我不禁要問，如果人潮真的非常多，到時候以勸導的方式，可是他身上卻","  沒有帶口罩的話怎麼辦？"],["吳院長密察：基本上在臺北市，現在大家已經有戴口罩的習慣了，所以我們很少碰到這","  種人。如果碰到這種情況，因為碰到的人也不多，我們會給他口罩。"],["萬委員美玲：我覺得有預備的措施是好的。","   6月6日的這項措施宣布之後，的確有看到成效，6月以後的人數雖然還是不如以往，","  不過可以看到有明顯增加，不管是南院或者北院，參訪人數都有增加，不過南北院的差","  距頗大。您一直在說，國人旅遊都往東部、中南部跑，因此南院的業績當然比較好，而","  在北院還沒有看到卓著的成效。不過本席要講的是，從疫情開始以來，現在已經不能再","  把這個問題當成是理由了。疫情來襲的時間不知道還有多長，要讓生活正常化，所以我","  覺得不能再拿這個當藉口，我們應該要積極地走出去。今年跟去年比較，北院的參訪人","  數只剩下去年的六分之一，院長應該去思考，看是不是有什麼想法，疫情期間在生活正","  常化之時，提供足夠的誘因，讓大家願意來參觀故宮。"],["吳院長密察：是的，我想疫情一定會像委員所說的日常化，而且不知道會延續多久，國","  境即使開放，也不會一下子就大幅開放，一定是陸陸續續開放。如果是這樣的話，本院","  必須面對一個問題，以前國內的觀眾大概只有五分之一20%，那麼要如何增加，也就是","  74萬、如何把它撐至75萬或76萬，這是我們很大的一個挑戰，本院一定要面對這個挑戰","  。"],["萬委員美玲：院長，面對這樣的挑戰，你要怎麼做？"],["吳院長密察：第一個，像剛才所說的，今年第4季有好幾個大展，我們配合大展開始做活","  動，不只是展覽，而且有活動、行銷，尤其第4季是熱季。"],["萬委員美玲：很重要的時刻。"],["吳院長密察：對，但所謂的熱季，還是有幾個重要的……"],["萬委員美玲：大展的話以往也都會這樣子做，而能夠收到多少成效，這部分也存有疑問","  ，不過最近我也看到你在推故宮典藏的數位化，我們都知道在這段時間數位化格外地重","  要。所有書畫器物的數位化大概已經完成了80%，對不對？"],["吳院長密察：書畫部分已經達95%。"],["萬委員美玲：已經到95%了嗎？"],["吳院長密察：器物部分已經達85%，但是圖書文獻比較少，是18%多、不到19%。"],["萬委員美玲：掌握了這麼精準的數字以後，我們就要去思考，怎麼樣就不足的地方趕快","  補足，儘量能夠補足到100%，以此為目標。重點是在於，如果想要把故宮文物的資料系","  統跟實體文物結合，或者搭配即將上路的5G等等，希望在民眾沒有來的情況下，他們還","  是能夠去看、去感受、認識跟瞭解，但最終我們是希望，在網路上面透過虛擬的影像，","  人們看到了以後產生興趣，他們就會進來，所以你在網路上預備怎麼做就很重要，才能","  把人帶進來參觀、增加人流。"],["吳院長密察：是的，從今年6月透過雲端網路，數量急遽升高，也因為如此，原來就要做","  的數位化轉型我們正加緊腳步，跟世界有名的博物館相比基本上是同步的。"],["萬委員美玲：我希望院長加油，有時候逆向思考，當大家沒有辦法出國旅遊的時候，國","  內旅遊的人數居多，照理講要有一些方式，參觀人流反而要逆勢上升才對，好不好？加","  油。"],["吳院長密察：謝謝委員的關心。"],["主席（萬委員美玲）：請李委員德維發言。"],["李委員德維：（9時35分）主席、各位列席官員、各位同仁。先看今天故宮博物院的報告","  第44頁：「3.辦理『大阪市立美術館珍藏書畫特展』，展期自110年7月21日至9月24日","  ，此展是本院書畫首次的大規模借展，也是大阪市美精品館藏首次在臺展出。」請教一","  下，這部分是我們故宮的物品去……"],["主席：請國立故宮博物院吳院長說明。"],["吳院長密察：主席、各位委員。是它們過來。"],["李委員德維：瞭解。這個展覽大多是什麼樣的作品？就是它的等級。"],["主席：請國立故宮博物院書畫處劉處長說明。"],["劉處長芳如：主席、各位委員。這次跟大阪市立美術館借展是以宋元的精品為主軸，當","  然時代下限有到清朝。"],["李委員德維：等於是日本方面有宋元時代的一些物件，拿到臺灣來展出。"],["劉處長芳如：是的。"],["李委員德維：瞭解，謝謝。","   首先想要請教院長的是，在110年至113年間，故宮有4年的中程計畫嗎？"],["吳院長密察：不是4年的中程計畫，而是這一段時間是北院有整擴建計畫。"],["李委員德維：自98年以來故宮博物院都有所謂的4年中程計畫，但為什麼明年以後都沒有","  了？那我請教一下，110年的重要施政計畫跟今（109）年相較，有沒有什麼較大的差異","  ？本席覺得最大的差異是在於數位巡展的推廣示範計畫，以及博物館館校合作教育資料","  鏈結服務計畫，但這些計畫好像明年就沒有了，是不是非常可惜？"],["吳院長密察：不會的，明年還有，只是在其他的會計項下就設了……"],["李委員德維：等於是改變它的歸屬項次？"],["吳院長密察：是的。"],["李委員德維：好，瞭解。另外，針對智慧財產權授權以及權利侵害的救濟，故宮博物院","  109年分別委託了兩家專業律師事務所處理國內外的侵權案件，以及其他權利、受侵權","  救濟法律的諮詢來維護故宮的權利。請問一下院長，院裡面是委託哪兩家律師事務所，","  而他們處理了什麼樣的案件、目前的進度以及相關的費用如何，有這些資料嗎？"],["主席：請國立故宮博物院文創行銷處王副處長說明。"],["王副處長耀鋒：主席、各位委員。目前委託遠東律師事務所以及大成律師事務所這兩間","  。"],["李委員德維：目前相關的侵權案件很多嗎？前面也有委員提出有一些侵權的案件。"],["王副處長耀鋒：目前有幾件還在進行當中，像大陸的網路侵權我們每週都定期查緝。"],["李委員德維：除了中國大陸以外，其他的地方呢？"],["王副處長耀鋒：這兩個委託服務案，一個是針對國內的，另外一個是針對臺灣地區以外","  的，所以那部分也包括在這個案子裡面。"],["李委員德維：臺灣地區現在的情況嚴重嗎？"],["王副處長耀鋒：臺灣地區的侵權情況不多。"],["李委員德維：好，那麻煩我想要一些詳細的資料，可不可以請院長讓同仁把詳細的資料","  送到本席的辦公室？"],["吳院長密察：好，沒有問題。"],["李委員德維：接下來請教一下院長，針對故宮國寶屬於中華民國，我們是中華文化的傳","  人，本席覺得這樣的說法還是有點不夠，請教院長，你可不可以進一步闡釋中華民國和","  中國的不可分關係，而且說清楚國寶跟臺灣之間的關係，因為故宮的國寶不只是中華民","  國的資產，而且是中華民族歷史的文化精髓，也是自由民主制度存在事實的一些見證，","  所以這個部分可不可以請院長稍微回應一下？"],["吳院長密察：就像剛才我答詢的時候說的，這一批東西本來是清宮的收藏，那清宮的收","  藏在1912年中華民國成立之後，因為當時有一個清室優遇條例，就是整個紫禁城裡面基","  本上民國政府是沒有干涉的，讓溥儀仍然住在宮裡面，所以宮裡面的東西仍然在溥儀的","  手上，一直到1925年，我們政府才有一個清室善後委員會，然後來清點，不過這個時候","  我們發現，在1912年到1925年之間，溥儀已經把部分的東西給帶出去了，所以我們現在","  能夠掌握的就是1925年的清點，清點的時候它就變成國家財產。後來又輾轉的遷徙，一","  直到1949年來到臺灣的臺中北溝，定下來之後，我們有15年的時間把帶過來的物品做一","  次全面的清點，到現在為止，我們現在就是用那個北溝清點的帳冊作為我們的標準，那","  就是我們的帳冊。從這個之後，到臺北來又有定期的20年一次的大盤點，這樣來對照。","","","   所以有很多人在說故宮的財產，其實故宮的財產就是剛才我說的1949年在北溝清點，","  然後以後每20年一次的大清點，我們掌握的這些就是我們故宮國寶的財產總清冊。所以","  這樣說下來的話，這一批當然是中華民國的財產，絕對沒有疑義，而且現在我們是國立","  故宮博物院，當然我作為故宮博物院的院長，我就是清點這一批的，也就因為這樣，我","  們對於北溝時代很重視，我們今年的年底會辦一個北溝的展覽，就是到臺灣來之後的最","  初15年，我們老故宮前輩們的努力的歷史展覽。"],["李委員德維：院長，我想請教，您說原則上是20年一次的大清點，那請教上一次是什麼","  時候？那下一次預計什麼時候？"],["吳院長密察：上一次的盤點是97年到101年。"],["李委員德維：所以就等於在民國117年的時候，還要再次大盤點？"],["吳院長密察：是。"],["李委員德維：那這一次的盤點跟前面有什麼大的差異？"],["吳院長密察：這個應該沒什麼差異，因為如果有差異，那是大事情。"],["李委員德維：對啊！所以故宮的國寶都很OK？"],["吳院長密察：第一個，我們盤點的時候，確實有那個東西在，尤其北溝盤點的時候已經","  有照片，不像以前就是用文字敘述，現在就是有文字及照片可以核對，所以每一次的盤","  點是盤點東西在不在，如果裡面有破損、有壞了……"],["李委員德維：院長，我只剩一分鐘，最後我想要請教院長一個問題，當時這批國寶運到","  臺灣來是誰下的命令？"],["吳院長密察：我們現在能夠找到的事實，是當時的行政院長下的命令。"],["李委員德維：當時行政院長是？"],["吳院長密察：翁文灝先生，當時是代理行政院長。"],["李委員德維：所以現在所謂那個時候黨國不分、黨國一體的體制底下，您認為做這一個","  行為到底是中華民國的政府，還是國民黨的政府，你可以稍微論述一下嗎？假如你認為","  那個時候是黨國一體、黨國不分的話。"],["吳院長密察：1949年已經行憲了，所以那個時候是中華民國政府。"],["李委員德維：所以您認為那個時候是中華民國政府？"],["吳院長密察：是。"],["李委員德維：但是在我們的不當黨產條例裡面，其實認為那個時候是黨國一體的體制，","  你承認嗎？"],["吳院長密察：我不知道他們怎麼來解釋，至少我們故宮認為是中華民國的行政院長下令","  要把那一批東西帶到臺灣來。"],["李委員德維：好，了解，謝謝。"],["主席：請范委員雲發言。"],["范委員雲：（9時46分）主席、各位列席官員、各位同仁。我很欣賞剛剛院長回應前面委","  員的問題，我覺得很有歷史家的精神，實事求是。我今天是想要問一個相關的問題，就","  是在您剛剛詮釋的故宮歷史下，我們到底如何能夠既在地又全球化？院長應該知道，如","  果我們今天一個青少年或是一個外國人或者我們學校的學生說要看陳澄波的「嘉義遊園","  地」，就是日劇1937年的這個，要去那裡看？"],["主席：請國立故宮博物院吳院長說明。"],["吳院長密察：主席、各位委員。這個不在我們故宮。"],["范委員雲：在哪裡？院長知道嗎？"],["吳院長密察：如果照它屬性的話，有可能在國美館或北美館。"],["范委員雲：對，它在國立臺灣美術館。那如果我想要看或是一個外國人要看「番社采風","  圖」，它是清領1744年到1747年，他要去哪裡看，院長知不知道？"],["吳院長密察：「番社采風圖」描繪了好幾個版本，一般大家會在臺博館……"],["范委員雲：那原版呢？"],["吳院長密察：原版故宮有。"],["范委員雲：故宮有？非常驚訝知道，那故宮有展出嗎？"],["吳院長密察：沒有。"],["范委員雲：那為什麼不展出，待會可以再問你。我這邊看到的是在中研院，謝謝院長也","  讓我們知道……"],["吳院長密察：有好幾個版本。"],["范委員雲：好，謝謝，就是故宮有其中一個是嗎？"],["吳院長密察：是的。"],["范委員雲：但是沒有展出。如果我們要看史前文化的南島語族的文物藝術材料，我們要","  去哪裡看？"],["吳院長密察：這個在臺博館比較多。"],["范委員雲：各地原住民博物館？"],["吳院長密察：對。"],["范委員雲：這是一個很有趣的問題，所以想問一下，您覺得故宮博物院在我國的定位是","  什麼？為什麼會問這個問題？因為我們從最下一行看，它是我們全國編列最多預算的博","  物館，今年編列16.3億元；它其實也是一個全國參觀人次最多的博物館，而且還排名全","  世界參觀人次前15名；當然就收藏量來講也是全國收藏最多的博物館，有幾乎70萬件；","  也是我們全國層級最高的博物館。可是如果是一個外國人要來看剛剛那幾樣，我認為在","  臺灣歷史上或文物上都非常重要的東西，我們去故宮都看不到，所以到底我們花最多預","  算的故宮博物院的定位是什麼？","   再來，我們當然知道就像您剛剛回答的，我們如果走進故宮之後，光就收藏量來看的","  話，以我們可以查到的資料來講，民國後僅收藏約6,200件，不到1%。如果我要查線上","  故宮展覽，除了可以依照類別之外，就只能依照中國朝代去做歷史分類，所以如果有一","  個小學生，因為我們現在已經有一個臺灣史觀了，就是史前、荷治、鄭氏、清領、日治","  、中華民國，那他就會看不大懂這個東西為什麼會在這兒。至於南島語族和原住民的部","  分，之前伍麗華委員也有看到，她覺得被邊緣化，她和這些被認為很重要的歷史文物一","  點關係都沒有。可是只能這樣嗎？我們都知道在英國花最多資源、參觀人數最多的是大","  英博物館，你看它的分類，裡面也有China的東西，它的分類是依照地理文明，有Chin","  a       and       South        Asia、Americas、Middle        East、Ancient","  Egypt，然後還有依主題來分類，有動物等類別。我們來看一下故宮的分類，依照類別","  有陶瓷、書法、繪畫，依照朝代有唐、宋、元、明、清，那在清朝的部分，臺灣的東西","  為什麼不在那裡頭、沒有展出？您剛剛講有。","   我覺得這裡面有一個詮釋的問題，文物很重要，它是我們重要的資產，可以走向世界","  。我們來看大英博物館怎麼詮釋他們對中國文化的館藏，只要看紅色的字就好，它說這","  些東西就是博物館的一部分，從一開始到2萬3,000件，然後當時是誰的，講得很清楚。","  可是你看一下故宮的官方版本，「故宮文物因緣際會來到臺灣」，這個「因緣際會」是","  有很多不可說的秘密嗎？剛才院長的詮釋都更具體、更事實、更有歷史觀，而且是很誠","  實的講，那你們這邊是寫「成為臺灣多元文化源流極重要的一部分」，可是這個最重要","  的博物館沒有多元文化，您剛才說它就是三處清宮的文物，這是多元文化嗎？原住民的","  部分完全被排除，就算它是史前的，這個朝代完全沒有它。本席想問的是，當魏德聖的","  募資非常成功，他要拍「臺灣三部曲」，而吳明益告訴我們「愈本土就愈世界，愈有可","  能在世界上找到一個位置」，因為你深刻瞭解你的環境、你的歷史，故宮當然是我們歷","  史的一部分，可是當越來越多的臺灣文化歷史被看見的時候，故宮到底怎麼看待這個現","  象？","   從市場的角度來看，剛才萬委員有問相關的東西，但是我的角度有點不同，這張投影","  片的左邊是外籍人士來臺觀光人次，雖然陸客變少了，可是整體的外國旅客人數是成長","  的，我們只看這3年，不看疫情後。但是故宮近4年的參觀人數卻是下降的，也就是說現","  在的傳統故宮，就算你在做數位化，在做非常多有趣的東西，還是無法吸引外國旅客，","  否則應該是等量成長嘛！故宮只有吸引陸客，好像沒有吸引外國觀光客，為什麼外國觀","  光客來臺灣不到我們最重要的博物館？就好像我們去英國都不去大英博物館，旅客不去","  ，這是怎麼回事？臺灣本土藝術是有市場的，你們做的「陳澄波特展」，參觀人數非常","  多，每天有一萬多人次；「鄭問故宮大展」也非常成功，吸引超過20萬人次，所以臺灣","  本土藝術是有市場的。","   最後，吳院長，我們對您期待很高，您是一流的臺灣史研究者，有關於故宮在我國的","  定位，您剛才的回答都比我們現在看到的官方版本好，本席也知道故宮包含南院有在做","  在地化，但是它蒐藏在地文物的標準是什麼？分類是什麼？您怎麼帶領故宮和臺灣的博","  物館走向全世界？我想我們很幸運有一個臺灣史學者來領導故宮，是不是可以給我們一","  個更好的呈現方式？"],["吳院長密察：我們一般是說故宮繼承了清宮的收藏，清宮的皇帝收藏其實是一個empire","  ，是一個Chinese","  empire，所以有中國也就是平常我們說的本部，它接受明朝的部分，另外還有周邊的這","  些地方，所以它是一個empire。"],["范委員雲：大英博物館那些Egypt的東西也是empire，對不對？"],["吳院長密察：對，基本上是一個empire，所以我們必須把它放回到一個清帝國的概念去","  談它。的確，以清帝國的概念來說的話，當時候的臺灣是清帝國的邊陲，所以它的東西","  就不多，也就是因為這樣，我們現在……"],["范委員雲：所以邊陲的東西，今天我們臺灣人就不能放在那裡，那裡只能放empire的東","  西嗎？"],["吳院長密察：我們現在必須用一個更大的視野來處理它，那就是我說的，我們應該是一","  個普世的博物館，不應該是一個state的博物館，應該是一個nation的博物館，應該是","  一個civilization的博物館，所以它應該是普世的，可以展開來和世界平行的那一種博","  物館，我覺得故宮應該要走的路就是全球化的路。"],["范委員雲：剛才那個呈現方式，一個人看到「故宮文物因緣際會來到臺灣」，這樣子有","  符合歷史知識的客觀真實，有符合普世價值嗎？"],["吳院長密察：當然，所以我認為故宮其中一個很重要的目標就是應該變成一個普世的博","  物館。"],["范委員雲：好，我們期待在您的任期內可以做到，我們也會繼續監督院長，我相信您可","  以做得非常好。我要重申在地化絕對不是去中國化，而是我們更真誠地面對歷史的人跟","  物，它可以帶領我們走向一個多元包容，而且是全球化的新的臺灣觀點，我們期待院長","  。"],["吳院長密察：謝謝委員的指教。"],["范委員雲：謝謝院長。"],["主席：請伍委員麗華發言。","伍麗華Saidhai","  Tahovecahe委員：（9時57分）主席、各位列席官員、各位同仁。院長好，辛苦了！首","  先我要先謝謝您，因為上會期在質詢的時候，本席希望故宮在文化平權及族群主流化這","  方面能夠做一些改變，特別是上一次看到你們的業務報告提到有邀請原鄉的學校師生去","  參觀故宮，並提供交通費、住宿等，我特別希望你們能夠重視文化平權，是不是在參觀","  完故宮之之後也能夠去臺灣博物館等等，去參觀我們原住民最好文物的博物館？那在這","  一次的業務報告，我看到你們在年底有邀請南投互助國小、南投久美國小、屏東望嘉國","  小、花蓮光復國小、花蓮港口國小及宜蘭大同國小這6所原鄉學校師生來參觀故宮及附","  近的原住民博物館，我在這邊特別致上謝忱。","   另外，上次有提到你們做數位巡迴展不要只帶故宮的文物，也希望能夠有原住民的文","  物，我看到今天的業務報告有特別提到你們7個館一起聯合開發包含原住民文物的3D建","  模，等一下如果有時間，院長也可以說明一下它的進度和期程。讓本席特別高興的是，","  在你們這一次的業務報告中，針對族群主流化及文化平權有更積極的作法，你們有邀請","  原鄉的學校師生去參觀涵蓋亞洲文化視野的故宮南院，也就是說我們的故宮南院不僅僅","  有中國那邊來的寶物，也開始做亞洲文化的展覽，我在這個地方也特別予以肯定。","   接下來我想就文化敏感度和族群主流化的概念和院長交換一下意見，因為剛才范雲委","  員有特別提到您是國內非常優秀的臺灣史學者，而且你對臺灣文化的研究非常深入，所","  以我覺得在這個地方和您探討，你一定可以去做很多的改變。本席有特別去看故宮的網","  站，在上面有一個「研究成果」，如果在關鍵字輸入「原住民」3個字，它就會羅列出","  11筆有關原住民的資料，我想要就這部分和院長交換一下意見，我相信您應該能夠完全","  理解。這11篇文章如果我們一篇一篇來看，其實可以發現到很多的問題一再地重複，舉","  個例子來說，在畫面右邊的那一篇「分野畛域」，它用到「子民」這樣的字眼，我們都","  知道「子民」這個字眼是一種臣服，好像我們臣服，基本上這樣的一個南島民族，他們","  和炎黃子孫到底是不是子民的關係？","   左邊這一篇文章是一個臺灣原住民的乾隆八旬壽典之行，也就是說曾經有一篇文章記","  錄了我們阿里山的原住民被帶去參加乾隆的八十大壽。本席要談的是，在翻譯的部分我","  們沒有話說，因為原文就是這樣寫，原來的作者帶著他的話語權和他的觀點去寫了這樣","  的文字，我們也忠實的根據文字來翻譯，我覺得這個部分情有可原，但是在詮釋的部分","  就要很小心啊！你看他詮釋的部分，他詮釋為「乾隆五十三年的渡海朝覲，尚且無法含","  括當時協助清軍弭亂的全部部落，更何況原住民返回各地後，必然會將這段難得的體驗","  經歷大加宣揚，引發其他部落的欣羨與跟進」，然後又說「顯示若干未有機會親往北京","  的原住民部落，聽聞阿里山各社蒙獲皇帝召見所獲之優遇後，『益深欣慕』，也希望能","  夠輪流進京、同享尊榮」，你應該可以理解這樣的一個詮釋手法在我們臺灣、我們的國","  家，我們講究的是平權和多元文化族群共融，但是我們的故宮，我們的中央機關，我們","  的行政單位卻出現這樣的狀況，這只是前幾年的月刊，是2014年的月刊，我想這個部分","  院長應該可以瞭解。","   接下來要給院長看一下，這是我自己過去做的一個教科書，你也知道我們的國語文到","  了五、六年級就會開始出現一些關於中國詩詞和五言絕句的學習，但是我們做了一些事","  ：第一個，我們可以去蒐羅那些對原住民友善的文章、文選出來。第二個，當我們在呈","  現這些文章的時候，翻譯是一回事，但是我覺得詮釋也是很重要的，像這一篇「番社雜","  詠二十四首」，它做了這樣的語譯：「這裡的人雖然不知道曆法，卻知道時間又增加一","  年，也知道經過幾次月圓之後稻子就要收成。收成後，鄰近的部落相互邀請一同舉辦謝","  神祭典，他們用竹杯盛酒，隨意坐在地上暢飲的風俗都是一樣的。」你看，這位作家這","  麼早就有這種文化族群平權的概念，我覺得這樣的文章很好，我們把它收進來，但是在","  詮釋的時候，你看這個是我們自己寫的賞析，我們提醒我們的孩子「以上三首詩，有作","  者客觀的紀錄，也有主觀的感受」。","   進一步來說，我們自己在詮釋這件事的時候，話語權回到原住民自己的身上，我們不","  再需要透過臺北人的觀點來為我們的教科書做詮釋，所以我們可以告訴我們自己的孩子","  ，尊敬長輩、互助共好的倫理觀一直都存在於我們的傳統文化中，延續到現代生活。你","  看，「部落有喜事、喪事會主動協助，家裡種的蔬果也會分享給左鄰右舍，儘管這只是","  舉手之勞，卻能使社會……」，雖然排灣族過去沒有文字，沒有曆書，但是我們會透過不","  同的植物和自然現象來體會時間的推移，以配合農耕狩獵，在收成之後也會舉行一個叫","  Masalut的儀式與大自然和解，而且我們不貪心、不超取，我們這樣的方式是為了維持","  與自然的關係和諧。","   其實我們一直在講要推動族群主流化，尤其是在我們臺灣，這個觀念非常、非常的重","  要，這會影響到我們國家到底是不是一個真正偉大進步平權的國家。不好意思，只有給","  院長1分半鐘的時間，您可以做一下回應，謝謝。"],["主席：請國立故宮博物院吳院長說明。"],["吳院長密察：主席、各位委員。謝謝委員的指教。我們當初之所以要搭配一些原住民的","  文物到部落去，或者是部落的孩子來看故宮的時候也應該到其他有原住民文物的博物館","  去，其實是希望做一點中和，要不然的話，就像我剛才說的，基本上故宮收藏的是皇帝","  身邊的東西，尤其在我們故宮最多臺灣的東西是用文字寫的，就像剛才委員所舉的例子","  ，那個是當時候中國在北京紫禁城裡面的皇帝對於臺灣邊陲，甚至於臺灣邊陲裡面的邊","  陲原住民的描述，當然會充滿了文化的優越感和偏見，所以我們必須要去中和它。委員","  剛才直接引用的，那是當時候皇帝身邊的人所寫的偏見，但是到了現在必須有另外的詮","  釋，所以我們才會像委員所說的……","伍麗華Saidhai Tahovecahe委員：那未來會有審查機制嗎？"],["吳院長密察：我們不敢說審查，因為這算是學術自由的一部分。","伍麗華Saidhai Tahovecahe委員：稿件投稿。"],["吳院長密察：但是新的學者都漸漸的有這樣的意識，在50年前沒有這種意識，但是漸漸","  的都有這種意識。我們不會主動地審查，不過因為世代的不同，漸漸的年輕人會不一樣","  ，我們有樂觀的期待。","伍麗華Saidhai Tahovecahe委員：那還會繼續來蒐羅，列入這類的文章嗎？"],["吳院長密察：因為他會用故宮的文獻去寫文章，所以一定會引用到，但是引……","伍麗華Saidhai Tahovecahe委員：那至少在邀稿的時候會有一些提醒嗎？"],["吳院長密察：我們最多只能這樣做而已，因為這是學術自由，我們不能有審查機制。","伍麗華Saidhai","  Tahovecahe委員：好，謝謝院長的答復，我們下次可以再繼續，還有一些問題可以討論","  。"],["吳院長密察：謝謝委員的提醒。","伍麗華Saidhai Tahovecahe委員：謝謝主席，謝謝院長。"],["主席：請高委員虹安發言。"],["高委員虹安：（10時8分）主席、各位列席官員、各位同仁。首先要肯定故宮在5月20日","  參加美國第53屆休士頓獨立製片影展，抱回了14項大獎，包含你們由各界名人共襄盛舉","  所拍攝的「經典之美」系列影片也獲得了網路影片類的銅獎，在7月25日美國博物館聯","  盟也對故宮的數位內容給予肯定，我們首先要感謝吳院長帶領故宮團隊在國際兩項重大","  的比賽獲得很好的榮譽，本席在這邊先肯定吳院長的努力。"],["主席：請國立故宮博物院吳院長說明。"],["吳院長密察：主席、各位委員。謝謝委員的肯定。"],["高委員虹安：我們想要瞭解的是，在你們的數位內容受到國際肯定之後，下一步的問題","  就會在於故宮的數位行銷經過我們上一次質詢之後，到底有沒有成功地發揮行銷的成果","  ？很可惜的是，在今天質詢之前，本席特別去瞭解了上個會期有質詢到的故宮YT頻道，","  這個頻道今年總共發布78部影片，只有3部的點閱率破萬，其中有一部是上一次我們在","  質詢台上比較關注的影片，它也在我們質詢之後破萬了。對於這樣子的情況，本席特別","  想要瞭解的是，我們今天看到故宮110年的預算書，在第78頁提到你們明年希望花635萬","  元來成立「國寶國際頻道」，我想請教吳院長第一個問題，這個「國寶國際頻道」是在","  原本的故宮YT頻道之上開一個影片的專區，還是它會獨立出來一個新的YouTube頻道？","",""],["吳院長密察：我請副處長來說明。"],["主席：請國立故宮博物院教育展資處謝副處長說明。"],["謝副處長俊科：主席、各位委員。我們會在原來的故宮頻道下的一個單元來進行。"],["高委員虹安：在原來的YouTube頻道底下再開一個「國寶國際頻道」的專區是嗎？"],["謝副處長俊科：是。"],["高委員虹安：如果是這樣子的話，本席其實滿擔心的，因為目前看起來，你們官方的Yo","  uTube影片每一部的點閱率真的是不太好。我們看到在官方影片裡面，像投影片上的這","  兩部，其實你們也有針對一些文物做了特別的影片，那這些影片是否與「國寶國際頻道","  」的屬性有點類似？剛好院長和副處長都在這裡，可不可以請你們回答一下，未來「國","  寶國際頻道」與目前YouTube頻道上面的文物介紹影片有什麼不一樣？"],["謝副處長俊科：未來的「國寶國際頻道」是以比較短而且比較單一的文物為基礎去做一","  個短影音，之所以成為國際是我們會在上面打上英文字，未來它會是一個長效型的作法","  ，那是雙週長效，我們也會把它放到數位典藏資料庫做一個整體的運用。另外，故宮的","  影音在很多地方會有用途，YT只是其中一個，我們也會在臉書或是在我們的展覽中去運","  用，謝謝。"],["高委員虹安：好，講到臉書的話，本席有特別去瞭解了一下故宮的臉書，雖然目前的按","  讚追蹤人數有到20萬，但是每一篇文章的成效大概只有幾百人按讚的狀況，所以如果搭","  配上您剛剛講的YouTube或者是臉書的這個channel來講，本席真的還滿擔心你們今天花","  錢做了這麼棒的內容，甚至像我們上一次提到的「經典之美」系列影片，有各界的名人","  來共襄盛舉拍攝，可是這樣的數位內容如果沒有搭配好的數位行銷、好的平台和渠道的","  話，其實真的會讓這些數位內容埋沒在網路上。","   當然你們在國際影展有得獎，不過在5月20日和7月25日得獎完之後，這些影片的點閱","  率看起來也沒有增加，本席在這邊還是要再次提醒吳院長，我們希望數位行銷的部分一","  定要好好地加強，我不確定這635萬元是要全部拿來做影片的拍攝，還是你們有規劃一","  些剛才講的國際化，能夠推廣到國際都看得到，甚至是雙週的長時間露出？請問預算的","  部分是否也有包含行銷？"],["謝副處長俊科：這個預算有含一部分的行銷，但是大部分仍然會以拍影片為主。"],["高委員虹安：我想這會是一個滿大的問題，我很擔心會像上次一樣，拍了一個好的影片","  也得獎了，可是看起來觸及率不高。"],["吳院長密察：跟委員補充一下，因為疫情的關係，我們原來要向外國借展的都delay了，","  而且現在國際運費又提高，我們這些國際的借展有一些困難，不過也因為這樣，我們就","  空出了圖書文獻處一樓本來在做特展的那個空間。那我去年來的時候，我就常常跟同仁","  講，我們的影片常常在國外得獎，但是得了獎之後沒有地方播放，所以我們想在明年的","  時候，如果我們的特展空間不能讓外國的特展來的話，我們這兩、三年來至少有30個影","  片得了獎，可以在那個地方持續性的播放。"],["高委員虹安：是，我非常認同您希望讓這些好的數位內容有一個呈現的空間，現在的問","  題是這樣子的空間需要有好的行銷方式讓大家都知道，那您剛剛又特別提到疫情，以今","  年的狀況來講，本席要再提醒一下，在疫情肆虐的時候，其實正是我們推動這些線上內","  容讓大家看到的好時機，因為如果沒有辦法去現場看展的話，反而線上的內容才是大家","  更容易去觸及的部分。"],["吳院長密察：是。"],["高委員虹安：本席這一次看到故宮的業務報告和預算書，首先是感到非常的欣慰，因為","  上一次質詢的時候吳院長有告訴我，在整個故宮裡面，其實大部分的人力都是在文物、","  藝文相關的，但是這一次看到預算書，我個人覺得還滿用心的，裡面提到了非常多符合","  現今使用的新媒體載具，包含這上面寫到的合作計畫，還有VR、AR、Facebook、IG、P","  odcast或YouTube，我覺得這是一個正確的方向。但是本席還是不免要擔心，雖然這些","  方向我覺得都非常好，可是在上一次質詢之後，本辦在9月24日得到索資的回覆，目前","  故宮只打算增加兩名資訊人員，當然我相信這些科技的發展或科技的運用合作計畫大部","  分是屬於外包或委託合作的方式，但是如果今天我們在因應這麼大量的數位科技，再加","  上剛才院長提到未來會儘量想辦法去推銷這些影片，讓它們有一個特區去展示，如果是","  這樣的話，兩名資訊員額您覺得夠嗎？"],["吳院長密察：雖然現在只有兩名，但是我們精挑……"],["高委員虹安：這是明年的預算啊！"],["吳院長密察：我們是精挑細選地去增加這種高手，更何況我們現在的構想是把這些資訊","  人力整合成一個處，有3個科可以彼此達成相乘的效果。"],["高委員虹安：就本席的經驗來說，我也分享給院長，其實您講精挑細選沒錯，因為接下","  來故宮會有很多的委託合作計畫，我剛才看了一下你們資訊人員的人力配置，目前是服","  務科9人，資訊應用科10人，我相信這19人一定是一個很重要的編制，為什麼？因為這","  會成為你們和資訊外包團隊或是合作的學界廠商之間很重要的橋梁。","   本席在這裡告訴您一個失敗的案例，就是交通部的UMAJI","  app，依據本席長時間的瞭解，他們花了3年的時間，交通部部長林佳龍最後承認這個a","  pp當初在開需求規格的時候就是一個失敗的需求規劃，所以本席希望你們的資訊員額能","  夠精挑細選，如果能夠選到好的人才，對故宮未來的數位行銷和科技發展絕對會有幫助","  ，因為在中間作橋梁的人如果能夠懂得需求怎麼開、規格怎麼開，如何去做專案管理和","  這些團隊來配合，本席覺得這樣才是正向的循環。你們的員額只有兩名，我還是覺得很","  擔心，希望院長好好斟酌一下。"],["吳院長密察：沒錯，在公務部門裡面任用資訊人員到底是對還是不對，這是一直有討論","  的。"],["高委員虹安：就是你到底要in-house開發，還是你要合作。"],["吳院長密察：對，所以基本上我們知道怎麼開規格，知道怎麼樣有前瞻的vision……"],["高委員虹安：好，請院長注意這件事情。"],["吳院長密察：但還是必須和外面結合。"],["高委員虹安：因為時間到了，最後一個小問題，南院的參觀人數增加，但是銷貨收入卻","  大幅減少，院長您怎麼看？"],["吳院長密察：沒錯，南院的參觀人數增加，但是沒有等比例的在銷貨收入……"],["高委員虹安：沒有，是反而減少，這不是等比例的問題，是減少，一增一減。"],["吳院長密察：可能因為以前看展的人是真的來看展，現在增加的人有很多是在國旅的推","  動之下，所謂的報復性消費的人，所以不見得是以前的博物館愛好者，這個可能有關係","  ，但是我們還必須進一步的把這裡面的因素給釐清楚，謝謝委員的指教。"],["高委員虹安：包含您提到購票率也是相當的低，所以可能跟剛才院長的答復有關係，但","  是我們找到問題還是要解決，希望院長後續可以儘快地針對這個現象想出一些解決的方","  案，我們今天的質詢就到這邊，希望院長把剛才的問題都帶回去好好研究，謝謝院長。","  謝謝主席。"],["吳院長密察：謝謝委員的指教。"],["主席：請陳委員秀寳發言。"],["陳委員秀寳：（10時20分）主席、各位列席官員、各位同仁。院長是歷史學家，在臺灣","  史的研究上也多有著墨，請教院長，對於108年度課綱歷史調整刪減的部分，就您的史","  學專業，是不是談一下你對我們過去以朝代更替為主的歷史教育有何看法？"],["主席：請國立故宮博物院吳院長說明。"],["吳院長密察：主席、各位委員。因為我到故宮來之後，基本上我的工作是在故宮，所以","  我對於教改，尤其是教科書改變的情況並沒有跟得很緊。"],["陳委員秀寳：因為您是比較專業的歷史學者，我只是請教一下您對這個部分的看法。本","  席認為新課綱強調的是素養的導向，學習的主題也不是過去那種鉅細靡遺的朝代更替，","  而是要讓學生更能夠培養思索歷史與自身的關係，並不是要訓練學生成為歷史學家，它","  是要讓新世代的公民瞭解自身存在的這個世界是如何形成，以及臺灣在世界的地位和角","  色。","   本席認為故宮的角色，從文物典藏、保存修復到研究分析、展覽設計、教育推廣等，","  在歷史文物史料的保存研究上扮演很重要的角色，特別是在博物館打造多元參與的施政","  目標之下，豐富歷史、藝文美學及藝術療癒這個部分都是我們要做的工作。歷史教育除","  了照本宣科之外也可以更多元，那故宮就是一個多元的部分，本席非常支持故宮的目標","  ，但是過去一直沒有處理好的一些問題也希望故宮可以積極面對，妥適的來處理。","   再來，我要請教院長，您認為故宮周邊的文創商品意義為何？是為了增加博物館的收","  入，還是要向大眾傳達博物館的形象？還是以輔助教育為目的？"],["吳院長密察：雖然我們與學校教育的課程改革沒有直接的相關，但是我們一直希望故宮","  這些收藏和資源可以被教育所用，所以我們成立了一些委員會，也請我們同仁把故宮已","  經open出來的open","  data，甚至於把這些材料都建立一個網站入口，讓老師們可以使用。"],["陳委員秀寳：故宮的商品從2008年開始，剛開始是用限制性招標來委託經營，到了2011","  年的時候反而將契約結束，因為它經營績效不佳嘛！那時候商城的經營是委託消費合作","  社來辦理，在2015年改由時藝公司來委託經營。到2017年的時候，時藝公司一併經營了","  包括臺北故宮、南院故宮還有網路商城這個部分。","   今年因為疫情的關係，遊客和消費者入院參觀的人數受到非常大的影響，自然也影響","  到實體店面的銷售，這個時候網路銷售就非常的重要，請問院長有沒有上過你們的網站","  消費購物，或者是點選進去看裡面的內容？"],["吳院長密察：我只有逛過，沒有買過。"],["陳委員秀寳：那你覺得整個商城怎麼樣？"],["吳院長密察：我們的商城還有很大的成長空間，所以我要求我們的同仁，今年每個月必","  須以10%來成長。"],["陳委員秀寳：其實本席覺得商城的成長空間和改善空間都滿大的。請問院長，現在故宮","  精品商城的網站上面有提供哪些語言可以選擇？就是說你是哪一國人，你點進去看有這","  個語言可以選擇。"],["吳院長密察：有中、英、日。"],["陳委員秀寳：對，有中、英、日。除了中、英、日之外，因為這個網站是對外的，是世","  界性的，那你們有沒有考慮過增加其他的語言，例如鄰近的韓國，或者是全世界有超過","  5億人在使用的第二語言西班牙語？這些語言你們有沒有考慮過要新增進去？"],["吳院長密察：我們有考慮，我們先在南院進行，南院的語種比北院多，現在北院比較少","  ，但是南院已經相當多了。"],["陳委員秀寳：其實在網路商城上新增語言也可以是我們推廣故宮精品給世界的方式之一","  ，但是在此之前，故宮可以提供消費者更好的服務導向，尤其是我們在網路上的版本，","  不管是英文版還是日文版都只有呈現新臺幣的單一幣值。相較於一些國外的博物館和藝","  術館，你只要在他們的網頁上點選要運送的地區，它就會自動換算當地的幣值，讓消費","  者在使用上覺得非常方便。有時候外國人也許想要某一樣他自己覺得很心儀的文物，但","  點進去之後發現他不會換算，或者說在整個公式上他覺得非常麻煩，這也會降低他消費","  的欲望。針對這個部分，我們除了增加多國語言之外，是不是也要做幣值的轉換？這個","  應該不是非常困難。"],["吳院長密察：我們會來思考如何在幣值上做轉換。"],["陳委員秀寳：我們希望它可以是親切的、好用的，讓消費者覺得非常的便利，只要輕輕","  一點就可以買到你要的東西，而且整個換算付款的機制非常的便利，我想這也是推廣的","  方式之一吧？"],["吳院長密察：是。"],["陳委員秀寳：好，謝謝。再來，關於故宮員工消費合作社這個案子，請問院長您清楚嗎","  ？"],["吳院長密察：我知道，這件事情在我來的時候，過不久我的同仁就……"],["陳委員秀寳：這個案子已經5年了，也經歷了4任的院長，在立法院這邊也多次作成決議","  ，要求提出故宮消費合作社盈餘追繳的具體處理方式，雖然故宮表示沒有盈餘領取的名","  單，沒有債權人主張債權關係，但是應該要積極地就各該年度的扣繳憑單來辦理追繳，","  而且為了維護我們國庫的權益，也應該積極商研具體可行的方式來追繳盈餘。可是從這","  幾年的報告來看，雖然決議這樣子做，但是故宮並沒有秉承目的事業主管機關的權責來","  做積極的追討，院長對此有何看法？"],["吳院長密察：我們曾經向法院提起告訴，但是我們敗訴了，所以我們是有積極地做這件","  事情。"],["陳委員秀寳：那你們的報告也已經提到立法院了嗎？你們對於追討所做的整個具體規劃","  。"],["吳院長密察：我們事後用書面向委員報告。"],["陳委員秀寳：如果對離職的員工沒有辦法追討，本席是建議你們可以請教一下國稅局長","  ，他們真的很會追稅，應該有經驗可以和你們分享。","   接著要請教院長，故宮博物院的正館在8月31日進入文資會審議，最後決議登錄為歷","  史建築，院長覺得登錄為歷史建築對新故宮計畫會有什麼樣的影響？"],["吳院長密察：會有影響，我們這個工程的設計要多一個程序，要報給臺北市文化局。"],["陳委員秀寳：因為新故宮計畫本身已經有延宕了，剛開始在推的時候也沒有很順，從這","  個案件來看，院長會不會覺得文資法過於限制？是不是需要彈性的鬆綁？"],["吳院長密察：文資法現在是文化部主管，我也不便講什麼，但是我們既然被指定了，那","  就必須依照文資的規定，照著這些程序來走。"],["陳委員秀寳：當然是照規定、照程序，只是剛才院長也說了，這對整個新故宮計畫的規","  劃和施行還是有程度上的影響。"],["吳院長密察：是的。"],["陳委員秀寳：那這個也是要克服哦！畢竟新故宮計畫從原本的規劃到現在，其實時程已","  經慢了非常多，在故宮這邊有什麼新的應對方案，是不是也可以提一份報告給我辦公室","  ？"],["吳院長密察：是的，可以。"],["陳委員秀寳：以上，謝謝。"],["吳院長密察：謝謝委員。"],["主席：謝謝陳委員。繼續請鄭委員正鈐發言。鄭委員質詢完畢之後，我們就先休息五分","  鐘。"],["鄭委員正鈐：（10時30分）主席、各位列席官員、各位同仁。我們對故宮都有非常大的","  期許，也希望故宮真的是一個世界級的博物館。剛剛有兩位委員都提到了一件事，就是","  今年以來整個參觀人數急遽下滑，我們對此真的是非常的關心。我想請教一下院長，長","  期以來，故宮原本都是觀光客參訪人數的第一名，今年的前八個月是掉到第三名，也落","  後於臺南市的美術館，一個市級的美術館竟然比我們國立故宮的參訪人數還要多，致使","  故宮掉到第三名。我想院長一定知道這個狀態，對不對？"],["主席：請國立故宮博物院吳院長說明。"],["吳院長密察：主席、各位委員。是。"],["鄭委員正鈐：請教院長，對於這樣子的一個現象，你有沒有一個分析或說明？"],["吳院長密察：這個的因素當然不會只有一個，不過最重要的因素是我們國境管制，使得","  本來占80%的國際觀光客不能來，譬如說這個表現在臺南市的奇美跟市立美術館，都集","  中在臺南，這跟我們另外一個現象相類似，國內疫情開始舒緩之後，我們南院的來客數","  也暴增，所以這個跟我們的國旅往南邊走有關係。"],["鄭委員正鈐：是，因為您剛剛提到說北院的故宮大概有80%都是國際的的觀光客，我們國","  立故宮博物院的組織法第一條就特別提到說，國立故宮博物院就是要整理、保管、展出","  歷代古文物及藝術品，並加強對中國古代文物藝術品的徵集、研究、闡揚，以擴大社交","  功能。既然要擴大社教功能，表示說它一定是針對國內的部分在擴大社交功能，在這樣","  的情況之下，在國境這未來的一年內可能都未必能夠開放的一個情況之下，我們故宮要","  怎麼做才能加強它的社交功能，然後吸引更多的國人能夠到北院故宮來參觀？"],["吳院長密察：對，這個是我們接下來一個很大的考驗，以前那麼多的國際觀光客來北故","  宮的時候，其實我們就人滿為患，人數有點太多，但是，現在我們真的必須去面對國際","  觀光客短期之內不會回流，然後要如何去面對吸引國人來的問題。依據去年的統計，去","  年進北故宮的國人是74萬人，今年我們的目標也希望能夠達到74萬人，也就是說，即使","  有幾個月的疫情，但是我們期望先以去年的人數為目標。"],["鄭委員正鈐：院長，那要怎麼做呢？"],["吳院長密察：是，我們會努力，接下來最後這一季，就是第四季，就是我們必須衝的時","  候。"],["鄭委員正鈐：要怎麼衝？"],["吳院長密察：第一個，就是我們的展，我們不可能馬上調度我們的展，因為這次展出是","  兩年前就已決定，但是，我們每年第四季都有幾個大展，配合這幾個大展，我們就讓它","  不只是展覽，而且有活動和宣傳的配合。"],["鄭委員正鈐：所以就還是正常的展覽跟活動宣傳嘛？"],["吳院長密察：是。"],["鄭委員正鈐：院長，其實我看到您在施政報告當中，在109年重要的施政成果裡面的第一","  點就提到了推動全面整合的電子票務，這個電子票務也在今年7月23日完成採購了，本","  席想要瞭解一下，這個電子票務當中，有沒有具有一些行銷推廣的功能？"],["吳院長密察：有，推出這個的時候，一定要先有一個行銷，要不然大家還不見得知道。","",""],["鄭委員正鈐：我講的不是行銷，將來大家買這個電子票券之後，有沒有透過這個買過電","  子票券的經驗可以去達到一個宣傳、推播的功能？而不是說我們要去宣傳有電子票券，","  應該是說有了電子票券系統之後，我們可否透過電子票券去行銷、推播我們的國立故宮","  博物院？"],["吳院長密察：會，我們會把它整合在一起，這一波因為這個疫情的關係，讓我們必須轉","  化成為高度利用電腦科技幫忙的智慧性博物館，這是很重要的一個……"],["鄭委員正鈐：可是，院長，就我所看到當初招標時，我們的電子票券好像沒有一個後臺","  行銷、推播的功能，所以，本席其實想要請院長把你們整個電子票券的相關功能及一些","  細節，給本席一份完整的書面資料，因為我剛剛發現院長對這個部分的細節可能不一定","  那麼瞭解，所以，你給我一份完整的書面資料。"],["吳院長密察：好。"],["鄭委員正鈐：第二部分，就是南故宮在今年辦過一個馬拉松，院長知道嗎？"],["吳院長密察：對。"],["鄭委員正鈐：馬拉松在舉行的時候，我看到大家都非常的熱情，然後也沒有保持社交距","  離，感覺上，至少在那個時間南院是解封了。然後，北故宮以前在週五、週六都會有夜","  間延長到晚上9點的措施，而且是讓國人可以憑身分證免費入場，請問，這個措施還要","  繼續實施嗎？"],["吳院長密察：當初我們不只是早上提前、晚上延長開放時間，甚至於我們禮拜五、禮拜","  六都有夜間開放，但那個時候是因為人太多，我們必須疏散人流，所以現在……"],["鄭委員正鈐：可是，北院到目前為止，其實好像還沒有開放這個部分，所以，就讓人感","  覺好像南院已經解封了，只是北院還沒有。"],["吳院長密察：北院現在的人數讓我們不必實施延長開放時間，所以，我們現在北院是照","  正常的時間開放。"],["鄭委員正鈐：不是人數的關係就不必延長開放，其實對民眾來講，如果說南院可以辦馬","  拉松、可以是解封的狀態，如果說在疫情許可的情況之下，那北院這邊是不是也可以予","  以開放？可是，看起來現在南院這邊似乎是開放的。"],["吳院長密察：是這樣子的，我們進南院的時候，還是要戴口罩，只是在我們70公頃的園","  區裡面才是沒有戴口罩。"],["鄭委員正鈐：針對這個部分，在疫情的管理當中，希望南院跟北院是能夠一致的，如果","  說北院這邊能夠開放，讓更多的國人能夠進來故宮參觀，我覺得是一件好的事情，但是","  ，也是要衡量整個疫情的情況。","   接下來我想請教一下院長，在2014年的時候，我們其實跟日本有過一個文物的交流，","  辦得也非常的成功。我們跟東京國立博物館、還有九州國立博物館都有一個很好的交流","  ，也非常成功。日本則是在2016年的時候也有過一個回饋展。"],["吳院長密察：對。"],["鄭委員正鈐：在2018年的時候，我們有一個顏真卿的祭姪文到日本去展出，請問，在這","  一波之後，日本接下來是否會有什麼樣的回饋展？"],["吳院長密察：明年有一個大阪市立美術館要來展出，而且都是宋元的名畫要來展。"],["鄭委員正鈐：這個就算是一個他們的回饋展，是嗎？"],["吳院長密察：我們跟大阪市立美術館有一個交流的展覽。"],["鄭委員正鈐：OK，所以，這個就算是顏真卿祭姪文稿去日本展之後，對方的一個回饋展","  ，我可以這樣理解它嗎？"],["吳院長密察：這個祭姪文稿是在國立東京博物館展，他們跟我們借了四件去展，所以我","  們要求他們，只要我們需要搭配我們的展時，也要從他們那裡借來展。"],["鄭委員正鈐：目前有具體的計畫嗎？還是沒有？"],["吳院長密察：現在沒有具體的計畫。"],["鄭委員正鈐：本席希望院長能夠盡力。因為館與館之間的文物交流是基於平等互惠的原","  則。"],["吳院長密察：是，沒錯。"],["鄭委員正鈐：我本身也想問您報告當中提到的，今年仇英的作品有兩件到洛杉磯郡立美","  術館辦展，請問現在美國方面有沒有給我們回饋展？"],["吳院長密察：如果是跟我們訂姐妹館合約的話，借展就不必花錢；另外一種辦法就是回","  饋，只要我們的東西出去，我們就要求回饋。只是要求回饋的時候，不一定是整個展，","  可能是幾件。"],["鄭委員正鈐：院長可不可以給我書面資料？對於從2018年到接下來準備要交流部分的相","  關細節資料，還有怎麼樣的互惠，請你給我一份完整的資料。"],["吳院長密察：好。"],["鄭委員正鈐：最後，您在報告當中有提到辦理數位微型教育巡迴展，這部分有十二個展","  點，請問有沒有到新竹市？"],["主席：請國立故宮博物院教育展資處吳科長說明。"],["吳科長紹群：主席、各位委員。這個微型展的附帶活動，比如一些創設工作坊，有到新","  竹市的國中製造中心舉辦。"],["鄭委員正鈐：在哪一所國中？"],["吳科長紹群：好像是虎門國中，還是……"],["鄭委員正鈐：新竹市沒有這個國中！"],["吳科長紹群：那應該是新竹縣。"],["鄭委員正鈐：後續給我詳細資料。如果沒有到新竹市，是不是可以爭取到新竹市來？因","  為我發現我們有很多展，都是針對偏鄉或者原民。因為新竹市在這個部分比較沒有這樣","  的機會。"],["吳院長密察：現在我們有一個數位展在新竹市展出。"],["鄭委員正鈐：在什麼地方？"],["吳院長密察：241空間。"],["鄭委員正鈐：好，這部分再請院長給我一份資料，謝謝。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。請賴委員品妤發言。"],["賴委員品妤：（10時48分）主席、各位列席官員、各位同仁。我很高興今天又可以來問","  故宮一些問題。第一個問題，所謂的數位化展覽為的就是讓不管是民眾，甚至是國外的","  朋友們能夠更接近、更看得見故宮的作品，院長應該可以同意這件事情嘛？"],["主席：請國立故宮博物院吳院長說明。"],["吳院長密察：主席、各位委員。是，這一波博物館的數位化跟雲端化，本來就應該做，","  因為疫情的關係被逼著要快步走。"],["賴委員品妤：院長不要緊張。其實我要講的是，我發現故宮一直都有持續在做數位展覽","  。但是有一件滿有趣的事情，因為我們一開始是看到網路上有人在討論，後來找網頁發","  現，故宮2006年舉辦大觀北宋書畫展覽的多媒體網頁還在。從2006年到現在已經過了十","  四年，當時線上展覽算是滿少見的，這個網頁有影片說明、展覽品有大圖縮放，除了主","  說明之外，還有細節解說，這些放在2006年的時候，算是滿具有創新及前瞻性的做法。","  除了這個網頁以外，後來我們還看了故宮的很多網頁發現一件事，就是故宮在呈現影像","  的時候，用的是flash檔。院長應該也知道現在有一個問題，就是很多的瀏覽器已經不","  支援flash的功能了。我的意思是我滿肯定故宮線上展覽的這個舉動，但很可惜的是，","  你們的檔案現在很多瀏覽器是不支援的，所以變成很多你們特別做出的東西，民眾或海","  外的朋友們在看的時候會無法顯示、沒有辦法看到。故宮是不是應該要著手改善這些功","  能，或是趁這個機會改善？你剛剛提到因為疫情的關係，有加快線上展覽的腳步，是不","  是能夠趁這個機會全面盤點、全面更新呢？"],["吳院長密察：我們會全面盤點。因為科技的進步太快、汰換太快，如果只是往前衝，結","  果沒有回頭看，後面的東西就逐漸化石化了。"],["賴委員品妤：因為那時候我辦公室的同仁拿給我看，我第一個反應也是說：天啊！現在","  還有人在用flash嗎？因為故宮本身文物數位展覽相關的預算就已經有數位教推與服務","  維運，還有博物館開放資料深度應用計畫等等，包含前瞻計畫3.0的數位建設也有相關","  預算，即發展數位文創普及高畫質服務，是給文化部及故宮博物院使用的。剛才院長自","  己講了，因為疫情，所以我們要加快數位化展覽的腳步，也希望除了新的數位化展覽以","  外，過去這樣的內容其實不錯，希望譬如flash等不支援功能的部分能夠一併更新。"],["吳院長密察：我可以答應委員一定在今年改善這個部分。"],["賴委員品妤：好，非常期待，因為我覺得很多網頁內容其實是很不錯的，如果沒有更新","  會很可惜。","   再來，第二件事情也是要延續我上個會期的質詢。上個會期我已經有質詢過故宮，因","  為我看到近年故宮有很多的聯名商品，或是故宮自己出的商品，都廣受各界好評，再加","  上故宮的粉專小編很厲害，每次發了很多貼文都會引起各界好評或討論。上個會期我已","  經問過，就是我有注意到一件事情，故宮有推出聯名商品，反映當然是不錯，可是有一","  個美中不足的地方，這些好像都是跟國外的品牌及IP合作。因為我上個會期已經提出了","  ，故宮後續有沒有跟臺灣本土的IP來談一些合作呢？"],["吳院長密察：有，譬如Cama咖啡就跟我們合作。"],["賴委員品妤：院長也知道，圖上顯示的是近幾次故宮的IP聯名，我知道這個東西確實回","  響滿好的，我有些的同事就背這個包包。林宜瑾委員也背了這個包包。它的設計、品質","  都是受肯定的，但比較可惜的是，它現在是跟日本的IP合作。其實國內也有很多知名的","  原創IP，譬如虎爺、九藏喵窩、咖波，咖波真的很可愛，以及冥戰錄、A","  RAY等等。這些都是國內非常有名的IP，所以我希望故宮之後是不是能夠跟國內本土的","  IP有更多的合作？"],["吳院長密察：其實我們並沒有只鎖定國外的，只是我們以前比較被動，是人家來邀我們","  ，我們接著會比較主動邀大家跟我們合作。"],["賴委員品妤：好，那這樣我提出兩點建議，希望院長能夠給予具體的允諾，比如有沒有","  可能接下來的一年或兩年，將國內IP合作的比例拉高？我覺得我們也不要好高騖遠，我","  們先從一成、兩成開始做起，請問這樣可以嗎？"],["吳院長密察：我想至少應該要兩成吧！"],["賴委員品妤：那太好了，我還怕只有一成，沒想到院長這麼爽快就答應了。"],["吳院長密察：老實說，我也希望委員給我們壓力，讓我們可以在這種壓力之下努力衝。","",""],["賴委員品妤：非常感謝院長這麼爽快的答應，剛才你也有提出一個問題，那就是過去故","  宮可能有比較多的比例是人家主動找你們合作，相信院長也知道本席是以關注IP、動漫","  產業著名的立法委員，其實我和創作者、業界都有許多聯繫，如果故宮需要有人幫忙媒","  合、介紹，本席辦公室都可以協助，這部分會後我們可以再來交流。"],["吳院長密察：那就請委員多多幫忙。"],["賴委員品妤：謝謝院長，感謝院長直接就答應本席的要求，針對這部分，我們會後再來","  聯繫。","   再者，本席注意到這一期故宮的文物月刊有一個滿有趣的專題，那就是「今夕此心，","  君知之乎？」內容源自於白居易古籍展。因為我自己非常喜歡這些內容，所以我有幾個","  想法，也就是說，故宮到底要如何利用這些豐富的歷史文物去結合臺灣的教育、文創及","  科技？在此我想提出我自己的一些想法，藉此拋磚引玉：第一個是有沒有可能和教育部","  進行跨部會結合？比如學齡教育是不是有可能配合新課綱的多元生動教學，在高中以下","  學校，每一個學年度都可以安排特定主題的導覽？第二個我要拋出的想法是終身學習，","  就我自己的感覺而言，不管是故宮的業務報告或之前的接觸，我覺得故宮過去有許多概","  念都是在吸引國際觀光客。因為疫情的爆發，其實也讓故宮開始轉型，這部分上個會期","  故宮也有報告過，當時提及南院因為疫情反而人流越來越多，而北院因為過去都是以觀","  光客為主，所以反而人潮有所流失。我覺得危機也是轉機，是不是有可能以終身學習的","  角度去推廣這件事情，針對國人推廣到故宮進行終身學習？這部分是不是可以與教育部","  結合？"],["吳院長密察：在教育方面，其實我們也找了歷史及藝術的教師團體來座談，把我們的op","  en","  data釋出給他們使用。就文化創意而言，我們也歡迎文化部在創造方面的獎助計畫，這","  方面我們會和他們合作，接下來我們會與文化部聯繫，看看我們可以做什麼樣的合作。","",""],["賴委員品妤：針對與教育部的合作，聽起來目前是針對教師的座談，但本席希望這兩個","  部會的合作是針對學生的部分，就像我剛才所講的，可能每個學年度都有一些主題導覽","  。","   另外，我很高興聽到院長自己主動提到文化部，其實接下來我就是想要建議與文化部","  有關的事項。因為時間的關係，我簡單提出我的建議：相信大家都知道目前二創、翻拍","  或寫成小說等等都很發達，文化部目前都有相關獎補助計畫。文化部是創作的推手，但","  我認為創作推手並不是只有文化部能做，其實故宮也可以一起來參與這件事情，設法p","  ush將故宮相關文物資源改編成動漫、小說或影視劇本等等，我覺得這些都是很好的事","  情。"],["吳院長密察：好，謝謝委員，我們會往這方面去努力。"],["賴委員品妤：那麼就麻煩院長了，謝謝。"],["吳院長密察：謝謝。"],["主席：請林委員宜瑾發言。"],["林委員宜瑾：（11時10分）主席、各位列席官員、各位同仁。上會期本席曾與院長探討","  過如何將官網做好，透過官網吸引更多外國觀光客。記得院長上回曾提到以故宮北院的","  旅遊結構來講，外國觀光客是最大宗，在此想請問院長，前五名是來自哪幾個國家？"],["主席：請國立故宮博物院吳院長說明。"],["吳院長密察：主席、各位委員。第一名是大陸，第二名是日本，第三名是韓國，第四名","  是香港，最後是東南亞。"],["林委員宜瑾：就在這五大客群而言，應該是透過官網讓他們看得更清楚才對。目前東南","  亞是第五大客群，這同時也是我們要積極去開發的客群，因為地緣的關係，他們離我們","  特別近。上次本席曾提及故宮官網的公告頁面（banner）對於非英語系、日本系、韓語","  系的國民而言，看起來並不是那麼友善，主要是因為只有banner有一些他們的語言而已","  ，點進去之後就完全沒有，都還是浮現中文字，所以他們只能看到banner公告的頁面，","  如果要想再看詳細的內容，其實是沒有辦法的。上會期本席提出這個問題之後，你們做","  了一些改進，特別是在日、韓等非英語系的部分，這方面要肯定院長的努力，可是就其","  他語系而言，我還是覺得有一些進步的空間。相信院長也知道，有一些旅客要來故宮的","  時候，官方網站就是他們瞭解故宮的一個重要管道，所以官網做得好，乃是對外宣傳故","  宮一個非常好的機會。","   其實各大博物館的官網並沒有像臺灣故宮做那麼多版本出來，之於其他各大博物館來","  看，臺灣故宮做那麼多版本出來算是非常努力、非常進步的，可是我覺得進步還要再進","  步，如果能夠有更進一步宣傳自我的力道，就可以讓世界各國民眾都知道故宮的好，讓","  全世界的人都想踏進故宮，所以本席認為把重點發展客源的語系官網做好一定是一個重","  要的方式。舉例來說，從泰文的頁面進來之後只能看到這個banner，然後就是中文的活","  動海報，而泰國民眾可能並不是那麼理解中文的海報到底在做些什麼。再舉另外一個例","  子，從日文的頁面進來之後，你會發現它比泰文的資訊更多一點，但若是日本遊客是我","  們重點發展客群的話，那為什麼我們不把它弄成像華語頁面一樣，運用方塊格子的資訊","  ，讓日本旅客很容易透過頁面來查詢相關資訊。其實日、韓是大宗，因此我們所提供的","  官網資訊應該要更多元一些。本席的重點在於他們使用故宮的官方系統，應該要如同華","  語頁面一樣好用，讓他們能夠直覺性的查詢，運用線上系統讓民眾可以接近故宮的典藏","  。本席很認真的看了好幾個版本，我發現除了日語、英語、韓語頁面和華語比較雷同之","  外，其他頁面真的相對簡陋。當然我很清楚英語是國際間所使用的主要溝通語言，但並","  不是每個遊客都可以非常流利的使用英語，故宮之所以陸續推出許多版本，也是為了讓","  各國人民習慣他們所使用的語言。","   我覺得友善我們的重點發展客群才是重中之重，所以故宮官方網站的頁面必須友善遊","  客，基於以客為尊的理念，在網頁的設計上應該要利用這些格子狀的資訊更進一步去解","  說內容，而頁面上的語言也要配合他們的語言來處理。我們很清楚國際旅遊在目前這個","  時間點上還沒有恢復，在國外旅客還沒有要來的情況下，官方網站確實是他們接觸故宮","  資訊的一個重要管道。基於有限的資源要花在刀口上，如果我們挑幾個重點來發展客群","  的話，例如日、韓或東南亞，那麼入口網站就必須做得和華語網站一樣好，如此才能提","  升故宮的知名度，所以我拜託院長和你們的同仁針對這部分繼續努力，不知下一次在委","  員會再和院長見面時，這部分是不是能夠改善完畢？"],["吳院長密察：我們本來就有重新改版的計畫，但是在還沒有改版之前，我們會先把中文","  、英文、日文及韓文做得比較到位一點，雖然無法完全和中文完全一樣，但應該會做得","  比較到位一點。剛才所說那五個地區的人，包括東南亞和香港，基本上都是使用中文，","  所以情況還好。也就是說，我們至少會把中文、英文、日文、韓文等四種語文的內容做","  得比較到位。"],["林委員宜瑾：本席希望進入方形格子頁面的時候，不要只有華語，可能要配合日語、韓","  語等語言，這部分再請院長多努力一點。","   另外，請問故宮現在是不是有在跟文化部接洽國家藝術購償基金建置的問題？"],["吳院長密察：我曾經和李部長談過這件事情。"],["林委員宜瑾：這是透過文化部相關資源，以故宮文物藝術發展基金一起挹注，不曉得初","  步的規劃是怎麼樣？進度如何？"],["吳院長密察：這件事情我曾和李部長談過，如果要做這件事情，基本上還是要由文化部","  來做，因為屆時中央主管機關部會應該是文化部才對。我還會繼續和李部長討論這件事","  情，針對國家購償基金，我們希望可以幫上一點忙。"],["林委員宜瑾：故宮基金差不多有8,000萬元的財源，假設有一部分是要繳庫用的，未來如","  果可以投入國家藝術購償基金的話，不曉得會不會有所調整？當然這還是要和李部長再","  作討論。本席非常認同推動院館之間的資源共享，運用非預算制度的藝術購償基金來處","  理，雖然故宮的貢獻比例可能會相對大一點，但實際上故宮每年的資源挹注和其他博物","  館相比真的比較多，故宮做為臺灣博物館界的龍頭，能一起提升臺灣的典藏品質，我覺","  得是一件好事。"],["吳院長密察：我們不敢說是龍頭，但是我覺得……"],["林委員宜瑾：你們應該要自許是龍頭。"],["吳院長密察：國家的資源如果大家可以共享的話，那是更好的。"],["林委員宜瑾：對，國家藝術購償基金如果真的建置起來的話，那麼館際之間的橫向聯繫","  就變得非常重要，我想這也是未來要好好思考的問題。老實說，平行關係的協調相對困","  難，各級政府都遇到這樣的問題，我覺得你們應該要有自己的堅持和專業，在合作時儘","  量把難度降低，在此除了向院長做一些提醒，同時也期待未來你們在雙方合作上是愉快","  的，而且也可以幫忙臺灣的博物館。"],["吳院長密察：謝謝委員的指教。"],["林委員宜瑾：謝謝院長。"],["主席：請林委員奕華發言。"],["林委員奕華：（11時15分）主席、各位列席官員、各位同仁。我還記得今年3月本席曾詢","  及故宮參觀人數的問題，當時院長說因為擔心疫情的影響，國外旅客沒辦法來，所以你","  說那時是史上最低。如果和8月份的數據相比較，其實3月份的時候還不是史上最低，我","  們發現4月份才是史上最低，4月份總共只有1萬人次到北院參觀。這次因為受到疫情影","  響，109年與108年比較，人數減少83%，也就是總共減少236萬人次，門票收入減少將近","  九成，金額為5億7,000萬元。一般來講，參觀應該就是會入館，因為北院的重點就是入","  館。南院的情況剛好相反，以109年和108年相較，109年參觀人數6月份為9萬人次，7月","  份變成19萬人次，8月份增加為25萬人次，人數看起來很多。但我們來看一下南院和北","  院的門票收入比較，南院的人數看起來很多，北院的人數看起來少，但以門票收入而言","  ，北院卻比南院還多，這意思是什麼？這就代表南院是入園沒入館，所以才會變成人數","  看起來很多，但收入卻比北院少。","   另外，請問故宮的人數統計為什麼一直都沒有把參觀人數和入館人數分開？根據本席","  所調得的資料，目前都只有參觀人數而沒有入館人數，請問未來是不是可以做到把參觀","  人數和入館人數分開？我覺得這樣才有辦法看出問題所在。當然南院在南部提供一個好","  的環境給大家也很好，但以故宮的職責來講，你們應該要設法把人帶進館內，這樣才是","  真正的成功。請問未來是不是能夠把參觀人數與入館人數的統計分開？這一點你們是不","  是可以做到？"],["主席：請國立故宮博物院吳院長說明。"],["吳院長密察：主席、各位委員。南院本來的參觀人數比較少，所以我們在拉抬人數的時","  候，我曾經說過先入園、再入館、再買票，現在入園的人數明顯上升，至於入館方面，","  現在是一樓不必買票就可以進來，但上了二樓就必須買票。這樣看來的話，入館會有兩","  種，一種是進到一樓，因為兒創中心也在那裡、餐廳也在那裡、演講廳也在那裡，進入","  二樓才需要買票……"],["林委員奕華：那是吃東西的地方嘛！"],["吳院長密察：我們會儘量把這些分析開來……"],["林委員奕華：必須要有各方面的數字，這樣我們才有辦法確定相關成效。院長你剛才說","  得很好，你說先入園、再入館、再買門票，就是依照這樣的順序。","   那我們再來看看成效是怎麼樣？這必須要有每個月的數字，然後我們才有辦法做比較","  。雖然我沒有結婚，但是我有很多朋友，他們都有小孩。據本席所知，很多人都到南院","  去親子一日遊，現在大家去南院並不是去看展覽，也不是去看表演，而是去溜小孩。"],["吳院長密察：主要是去一樓和外面的園區。"],["林委員奕華：可見院長也知道這件事情，這在網路上已經傳開了，我朋友說在網路上媽","  媽們都互相傳送去故宮是免門票、爽玩的一天，問題在於故宮是博物館。雖說這對於嘉","  義故宮南院來講是好的宣傳，但本席卻是一則以喜一則以憂，憂的是故宮南院好像變成","  共榮公園的感覺，變成了一個親子大公園，針對這部分，本席還是要提醒院長，故宮終","  究是博物館，你知道臺灣現在流行打卡波波草嗎？"],["吳院長密察：是的。"],["林委員奕華：畫面上圓圓一團那個就是波波草，也就是大家所說的抹茶丸子，這裡已經","  變成打卡景點，所以我才說感覺很複雜，大家雖然會去故宮南院，但目的何在？故宮畢","  竟是博物館，所以本席還是要提醒院長，我們不要讓博物館變成親子公園，要不然起碼","  也要把教育文化做好，你們是不是要想一下怎麼樣讓教育文化的部分再多一點？這樣可","  以嗎？"],["吳院長密察：可以。"],["林委員奕華：不是打卡波波草，而是讓教育文化能夠和故宮的主題結合。"],["吳院長密察：一般來說，孩子不會全部都在室外，他們還會進到室內的兒創中心，因為","  兒創中心也是免費，所以也有很多人，那裡面就有一點教育意義。"],["林委員奕華：我先把北院和南院的問題都講完之後，再請你們一起說明。南院的問題是","  這樣，那我們來看北院，北院當然就是參觀人數落差很多。那天院長曾到本席辦公室來","  ，當時我們也講到短期之內很難預期國外的觀光客是不是會進來，所以北院的策略必須","  加以修改，設法讓更多國人進故宮參觀。就像現在因為大家都不能出國，所以大家開始","  會去外島或花蓮、臺東到處玩，你們必須思考怎麼樣讓故宮也成為國人的選項之一。針","  對這部分，我希望你們能夠在審查預算之前提出兩份報告送給本委員會：第一是有關南","  院的部分，因為現在湧現報復性旅遊，而且這是親子共遊的好地點，如何把人吸引進故","  宮南院，讓門票收入可以增加，請你們提出相關策略。第二是有關北院的部分，我們希","  望你們研究該如何吸引國人進到北院，本席希望能夠得到比較清楚的答復。"],["吳院長密察：我們事後會擬出計畫書。"],["林委員奕華：大概多久可以給我們？十天之內好不好？"],["吳院長密察：好的。"],["林委員奕華：請在十天之內給我們這份報告，讓我們都能瞭解。","   其次是有關新故宮計畫，現在因為疫情的關係，感覺上這應該是進行新故宮計畫最好","  的時間。我們可以看到，分項一是故宮北院院區的整建計畫，分項二是故宮國寶文物修","  復展示計畫，分項三是博物館群、國際觀光網絡系統建置計畫，也許你們會說分項三好","  像包括國外展品進來的部分，但我覺得不要美化數字，以分項一來講，8月份的分配數","  看起來執行率為76%，老實說，已經到8月份，如果執行率為76%也很低，8月份應該達到","  100%才對，結果你們只有76%，若以整年來看，實際執行率其實只有38%。以分項二而言","  ，執行率看起來高達126%，但實際執行率根本不到60%。分項三的執行率看起來有88%，","  事實上執行率只有44%。院長可不可以告訴我們為什麼要這樣寫？這種寫法會讓大家誤","  以為執行率很高，但實際執行率其實都偏低啊！"],["吳院長密察：同仁們所給的數據是把預付數都算進去，而且是用1月至8月的分配數來做","  分母……"],["林委員奕華：你們把預付數都算進去了？"],["吳院長密察：對，如果不是這樣算的話，的確執行率並沒有這麼多，不過另外一個原因","  是許多款項都到年底才會支付出去。"],["林委員奕華：所以你們認為這是沒有問題的？我們發現到8月份的執行率還這麼低，剛才","  我已經說過疫情期間應該算是重點期間才對。"],["吳院長密察：我們會把實事求是的數據另外計算出來。"],["林委員奕華：除了計算出來之外，我們還要確定，因為審查預算時大家都會詢問。要不","  然如果要算到8月份也可以，但是整體執行率及預估執行狀況可能都要讓我們能夠瞭解","  ，這部分麻煩再補充資料給我們，謝謝。"],["吳院長密察：好的，謝謝委員。"],["主席（鄭委員正鈐代）：請洪委員孟楷發言。"],["洪委員孟楷：（11時22分）主席、各位列席官員、各位同仁。今天上午大家都非常關心","  故宮的問題，本席也看到一則新聞報導臺南市美術館參觀人次首度超越故宮，躍升國內","  各大美術館、博物館之首。老實說，我們當然樂見中南部的旅遊能有如此旺盛的發展，","  可是過去故宮的參觀人數畢竟都是臺灣各大館場的龍頭，不知你們對於這樣的現象有沒","  有什麼因應對策？"],["主席：請國立故宮博物院吳院長說明。"],["吳院長密察：主席、各位委員。我們不只是警惕，而且應該要有因應對策，這個因應對","  策就是我們必須面對之前以國際觀光客為主的策略必須改變，我們要在國旅方面加油，","  包括我們的展覽不能是舉辦展覽之後就等著人家來看而已，必須搭配整體行銷活動，尤","  其以前我們的策展人是策了一個展之後就等人家來看，現在我們的策展人必須積極主動","  把他們的展覽理念、展覽故事及展境介紹給國人，吸引大家來參觀。另外，我們的教展","  處必須搭配活動的辦理，這樣才能讓大家回流。"],["洪委員孟楷：故宮除了策展以外，研究學術也都是重中之重，其實本席並不是只一味要","  求KPI或是有多少人來參觀，我的用意並不是這樣，但畢竟從以前的龍頭位置到現在被","  首度超越，這當然也是一個警訊。針對剛才院長特別提到這幾個部分，有沒有一個具體","  的時程？比如在一個月內或什麼時候會針對這部分進行檢討？你們有沒有信心明年不要","  受到疫情的影響？其實現在大家都受到疫情的影響，南部也有受到疫情的影響，疫情是","  全世界的影響，你們有沒有信心明年還是會重回龍頭寶座？"],["吳院長密察：一般來說，故宮北院歷年的比例是國內觀眾占20%，去年共計有74萬人次，","  今年的目標就是守住74萬人次，雖然前半年有疫情，但是我們希望整年的目標可以達成","  74萬人次，明年應該會比這個數字還多，這是目前我對自己的要求，我們希望……"],["洪委員孟楷：明年國內觀眾會比74萬人次還多，今年可以守住國內觀眾74萬人次是嗎？","",""],["吳院長密察：是的。"],["洪委員孟楷：這等於是院長的一個承諾，也就是今年到2020年結束時，國內參觀人數可","  以維持在74萬人次，明年希望國內旅客人數可以增加是不是？"],["吳院長密察：是的。"],["洪委員孟楷：另外，剛剛我們提到南美館超越北院，那麼南院是不是也應該要跟南美館","  看齊一下？這代表中南部的觀光發展市場還是潛力很大。"],["吳院長密察：我們不只要跟它看齊，甚至我們的觀眾應該要比它多。今年雖然前半年有","  疫情，但截至目前為止，我們一定可以達成去年104萬人次的目標，我們一定要對自己","  要求，我們必須比南美館的參觀人數還要多。"],["洪委員孟楷：有院長這句話，本席就放心了。說實在話，文物、寶物放在那邊，重點在","  於後人持續觀賞、瞭解並進一步教育下一代，我覺得這樣文物才能被賦予生命。同樣的","  道理，既然南美館可以超越北院，這就代表中南部的市場是有發展潛力的。本席也認為","  不只是要自己跟自己比較，我覺得互相競爭才能求進步。","   另外本席還要提醒一點，有關北院的部分，當然故宮是執牛耳的龍頭寶座，但畢竟要","  注意觀光的走向，以國旅而言，我們看中南部為什麼會有這樣的盛況？就是因為有報復","  性的消費以及各縣市政府都有一些相關旅遊方案來引領並吸引人潮。請問故宮博物院有","  沒有計畫要跟臺北或新北的觀傳局、旅遊局做一些討論？甚至可以把附近的飯店、交通","  路線、高鐵等加入考量。"],["吳院長密察：有的，我們本來就有北北基的聯盟，但是我們覺得不只是這樣，我們必須","  跟國旅的旅遊業者結合，讓國旅的旅遊業者可以把國旅往北部帶，尤其是大臺北地區，","  要不然的話，現在大家先想到的都是花東、離島、中南部，我覺得應該以故宮和北北基","  的文化、旅遊設施一起來做套裝宣傳。"],["洪委員孟楷：故宮畢竟是一個景點，當然是大家都可以來，可是也應該要互相搭配，有","  些時候是拉和推的力量，既然故宮有這樣的想法和概念，請問你們什麼時候會主動找臺","  北及新北相關單位一起來討論？"],["吳院長密察：我們一直有這樣的溝通，但我們會在……"],["洪委員孟楷：我的意思是說你們要主動一點。"],["吳院長密察：對，這個月我會主動邀集臺北的國旅旅行業者再聚一次會。"],["洪委員孟楷：剛剛院長提及10月底以前會找臺北的……"],["吳院長密察：對，我們會邀集旅遊業者，尤其是國旅的旅遊業者。我們去年找的是做國","  際旅遊的旅遊業者來……"],["洪委員孟楷：本席建議是不是可以把臺北市政府也納進來？也就是不要讓地方政府都沒","  事做，臺北市政府觀旅局及新北市觀旅局都可以發文邀請他們，他們可以派相關的科長","  、副局長和局長來，由故宮加以號召，我想吸引力應該不小，本席建議讓他們一起來好","  不好？"],["吳院長密察：好的，北北基我們都會找。"],["洪委員孟楷：謝謝院長。"],["主席：請吳委員思瑤發言。"],["吳委員思瑤：（11時29分）主席、各位列席官員、各位同仁。後疫情時代故宮如何突圍","  ？我非常清楚的破題。我聽了一個早上的質詢，我覺得滿遺憾的，似乎一場疫情就打趴","  了故宮北院，那是因為你們自己的心態和定位沒有調整。剛剛院長一直在說希望能夠加","  強擴大和國旅的合作，包括主動找國旅的旅遊業者，希望可以把人潮往北部帶。人潮往","  北之後，故宮就有機會可以成為大家遊玩的景點，你的邏輯是這樣嗎？我覺得非常遺憾","  的地方在哪裡？我認為故宮是臺灣的驕傲，是世界知名的四大博物館之一，為什麼你們","  的態度卻是觀光客來到臺北順便來故宮，而不是有雄心壯志去突破，不是因為有故宮、","  有好的策展、有好的event，然後國人願意到北部來呢？我真的要挑戰這樣的心態，我","  是一個重度的藝文消費者，往往我決定要到哪一個國家或哪一個城市去旅行，我最大的","  標的是哪一個博物館或哪一個美術館，現在有非常好、重量級的或是我有興趣的展覽在","  舉辦，這就是思維的不同。我一定要挑戰，我也希望你們能夠更有雄心壯志，故宮不是","  讓人家順便來看的景點而已，我覺得何其遺憾！故宮的文化如果只是成為國旅的其中一","  個景點，讓人家順便來，作為一個文化專業立委，我真的沒有辦法接受，這件事情我一","  定要講在前頭。","   後疫情時代故宮如何突圍？其實就是兩件事：一是讓北院成為國人喜歡來的地方，它","  從吸引國際觀光客翻轉到全力吸引國人，這是第一個突圍，包括思維的翻轉及作法的翻","  轉。第二個就是線上的策展、線上event的布局，這些都需要思維的轉型。我剛剛說過","  我們創造好的展覽吸引國人來，而另外一個拓展國人來故宮的方式就是搭現有event的","  列車。我每次都會跟歷任的故宮院長說，我是臺北的立委，臺北這幾年最夯的夜間藝文","  活動就是白晝之夜，上週六是第四屆。請問院長，故宮有沒有參與？"],["主席：請國立故宮博物院吳院長說明。"],["吳院長密察：主席、各位委員。沒有。"],["吳委員思瑤：「越夜越美麗、臺北城不睡」，這是潛在藝術消費者在夜間去探尋很多館","  舍的機會，雖然故宮現在沒有參與，但是故宮曾經在2017年加入第一屆的白晝之夜，舉","  辦故宮的光雕、故宮實境解謎遊戲及故宮夜巡，非常有趣、做得很好，那是第一年。第","  二年故宮也參加了，但是沒有像第一屆有設計特殊的event，當時只是純粹開放夜間看","  展，但至少有配合臺北城全夜不睡，可是最近連續兩年卻都缺席了。我的意思是說，故","  宮可以搭便車，北院不能把自己侷限為你們是吸引國際觀光客的，所以在國境還沒有解","  封之前，人潮不來北故宮你們都可以接受，反正就是這樣，一切等疫情結束再說，我不","  能接受這種態度。像這種搭便車的活動，故宮當然要參加啊！明年的白晝之夜，故宮可","  以恢復參加嗎？這只是其中一個舉例而已，這應該毫無疑義要說yes對不對？","   剛剛我講的是創造讓國人來北故宮的機會，不管是自己置辦好的展覽或活動，或是搭","  別人活動的列車，這是故宮北院的轉型；第二個就是線上的轉型，策展的新布局。這些","  都是如何攜手數位科技，讓陽春白雪也能夠傳唱到街頭巷尾。本席認為困境就是轉機，","  在故宮的YouTube當中，確實都有很多好的內容，但是現在的訂閱率只有1.98萬人次，","  這部分請你們再努力吧！大英博物館是37萬人次，大都會博物館是21.7萬人次，羅浮宮","  因為很多都沒有轉化成英文，所以即使是羅浮宮，它的訂閱率也只有5.76萬人次，不過","  這些都贏過故宮YouTube的訂閱人次。我要問的是我們可不可能把YouTube很多好的內容","  產製也上OTT，你們有沒有這個想法？要不要做？目前有現成的材料、現成的文化內容","  、現成國際得獎無數的高品質。"],["吳院長密察：同仁跟我說明年就會上。"],["吳委員思瑤：明年會上？"],["吳院長密察：對。"],["吳委員思瑤：就是上OTT？今天得到這個答案說明年會上，我希望給我完整的規劃，既然","  要上就必須作成一個內容產製。看到你們今年的新增預算當中列出國寶國際頻道，我非","  常的開心。它與現有YouTube頻道的內容應該是不一樣的，一來它應當是英語化的，我","  剛剛也有提到為什麼羅浮宮這麼知名，而它的YouTube訂閱人數只有5.76萬人次？遠遠","  輸給大英博物館跟大都會博物館，就是因為語言的隔閡。所以我們的國寶國際頻道必須","  要英語化、向國際發聲對不對？國際傳播相關經費只編列635萬元，這樣實在太少，根","  本做不出什麼東西。我認為要做就要有雄心壯志，前面幾個委員有問到你們的上架平台","  依舊是放在YouTube，根本沒有一個新的上架平台，請問這樣跟原有的YouTube故宮內涵","  有什麼不一樣呢？一個是上架平台，一個是內容產製，有什麼不一樣的節目形式呢？請","  你們說明，要不然這就是一樣的事情，除了它變成英文以外。"],["主席：請國立故宮博物院教育展資處謝副處長說明。"],["謝副處長俊科：主席、各位委員。我們進YouTube已經很久了，這次我們是參照大英博物","  館在大英頻道之下有一個策展人的角落，那個單元很受歡迎，我們希望在我們的……"],["吳委員思瑤：簡言之，故宮國寶國際頻道是名字寫得很好聽，它根本不是一個channel，","  它只是在故宮現有的YouTube裡面再新增一個單元，做成一個有趣的節目，然後變成英","  文，that's all！本席認為635萬元根本不夠，也不應該是這樣。","   院長，你知道今年是北京紫禁城600週年，同時也是北京故宮成立95週年，所以他們","  做了非常多的實體與數位節目。我現在跟你講數位的部分，請問臺灣故宮如何迎戰？我","  跟你講別人是怎麼做內容產製，這真的要分享給大家：「國家寶藏」是中國做的一個文","  博的節目，每一集都有一個國家博物館，然後一個明星來介紹他的典藏，第三季就是聚","  焦在北京故宮，他們鋪陳了三季，就是為了迎接今年紫禁城600週年。另外一個是YouT","  ube觀看400萬人次的節目，這是一個內容產製，「上新了故宮」是中國的一個綜藝節目","  ，它是讓很多藝人、名人來上節目，然後針對北京故宮的典藏品去猜謎，鄭元暢、陳柏","  霖都是臺灣很有名的影視明星，他們都去上了這個節目。他們會把還珠格格、甄環傳這","  些歷史劇的場景當中出現的器具文物都放在綜藝節目、猜謎節目中，YouTube觀看總人","  次80萬，而且它登上臺灣的愛奇藝、OTT","  47萬人。這就是平台對了、內容有趣，人家是這樣做，我們就叫它大外宣好了。再者，","  「國寶奇旅」是一個連續劇，這是用連續劇的形式來敘述42集，去年播完了，主要是敘","  述故宮文物南遷的故事，它也上了臺灣的OTT。","   本席分享這三個案例，就是在說中國的大外宣、銳實力（sharp","  power），我們如何用文化來突圍？如果只是635萬元，它根本不是一個channel，而只","  是現有YouTube裡面的一個新單元，那我們怎麼跟別人比呢？關於故宮的國寶影視國際","  頻道，今天站上質詢台我才發覺並不是那麼一回事，我真的是恍然大悟，我真的是大大","  失望了。我以為你們要像文化部的國際數位傳播計畫一樣，迎向國際、進行數位傳播、","  全英文，把臺灣的文化內涵做成好的內容產製，我以為是這樣子，結果聽起來並不是這","  樣子，所以下面我就很難問下去了。我本來認為如果你們也要做一個channel，那麼可","  以跟現在文化部委由中央社在做的國際數位傳播計畫相結合，不需要一個政府各自登山","  ，我們組成國家文化隊才是王道，可是現在聽起來我恍然大悟，這是兩件事。我講的是","  雄心壯志，你們要做的卻只是枝微末節。所以文化外交的國家隊，包括故宮跟文化部，","  與中央社的國際頻道根本沒有整合，設計院的設計思維能不能導入？文策院的產業媒合","  能不能鏈接？雄心壯志就在這裡。今天時間有限，審查預算的時候，我會再跟院長一起","  討論。","   後疫情時代故宮突圍的兩個方式，第一個是北院從國際觀光客的定位趕快拉回來增加","  國人對故宮的興趣，就在此時此刻全面啟動，且不是順便來故宮，而是專程來故宮才對","  ，這是國內的轉型。第二個是數位的精進跟轉型，要做就做像別人那樣子的規模好不好","  ？今天沒有太多時間讓院長回答，但是我希望你們有收到這樣的期許。"],["吳院長密察：好的，謝謝委員的期許，我們會努力。"],["吳委員思瑤：那我們約時間來談一下計畫吧！不好意思，耽誤大家的時間，謝謝。"],["主席：接下來登記發言的孔委員文吉、楊委員瓊瓔、鄭委員天財、呂委員玉玲、陳委員","  椒華、陳委員亭妃、蘇委員巧慧、廖委員婉汝、李委員貴敏、高委員嘉瑜、莊委員競程","  、何委員欣純、劉委員世芳、張委員其祿、羅委員明才、鄭委員運鵬、林委員俊憲、邱","  委員志偉均不在場。","   請張廖委員萬堅發言。"],["張廖委員萬堅：（11時44分）主席、各位列席官員、各位同仁。上禮拜院長到我辦公室","  去，其實我們也討論過剛才許多委員質詢時所提到的問題，包括參觀人數的問題，因為","  國旅大爆發，結果造成南美館參觀人數超越北院，另外就是在行銷上面是不是能夠多做","  一點，從OTT的數位平台去行銷故宮現有的文化資產，以及透過網路平台進一步讓文化","  影響力能夠增加，這些本席都非常贊成，也希望故宮能夠趕快來做。","   其實我長期以來都非常關心北院的新故宮計畫，針對這項議題我也曾質詢過好幾次，","  院長你是歷史學者，在研究上絕對沒有問題，但是在工程督辦方面可能會遇上一些問題","  。你們去年的執行率在行政院列管的公建計畫當中其實也是算後段班，最後勉強達到7","  5%。以今年來看，你們終於走出來了，情形有比較好一點，但在整體公共工程的執行上","  還是屬於比較後段的。另外，「故宮公共化帶動觀光產業發展中程計畫」就是所謂的新","  故宮計畫，那個計畫一直在修正，最新修正的是87億8,200萬元，大概少了13億元左右","  。其實新故宮計畫的執行面臨許多問題，文資審議就是一個很重要的變數，我記得去年","  審查預算質詢的時候，我們就曾提及故宮南側的耐震補強，原本在去年1月14日就開工","  了，可是在1月26日停工，3月18日又復工，文資審議又在去年6月經過臺北市政府解除","  暫定古蹟的造冊列管。文資審議期間造成工程停工，導致工程進度落後，所以文資審議","  對新故宮計畫而言是一個很重要的變數對不對？"],["主席：請國立故宮博物院吳院長說明。"],["吳院長密察：主席、各位委員。是的。"],["張廖委員萬堅：包括故宮國寶文物修復展示館的建設計畫也是這樣子，這項BOT案後來在","  107年7月與原得標商中止合約，開始重新檢討這個園區的規劃跟國寶館的預定位置。過","  了半年多，在108年3月又回到原計畫的核定內容。像這樣子的問題不斷在重複，包括景","  觀藝術化工程也是因為有類似的狀況，所以有的開工、有的還沒有開工。我為什麼說文","  資審議一直是新故宮計畫在進行這些重大工程時的一個重大問題？你看在8月31日的時","  候，故宮博物院正館又被臺北市政府在文資審議時列為歷史建築，全院持續列冊為文化","  景觀。現在問題來了，歷史建物的整修工程需要遵守文資法，文資保存法第二十六條規","  定歷史建物施作須受文資審查。換句話說，它必須接受根據第二十六條所授權的「古蹟","  修復及再利用辦法」第十九條有關歷史建築的規範，既然正館變成歷史建築，那就必須","  依照相關辦法來辦理，所有修復計畫全部都要送臺北市政府文化局審議過後才能施工。","  現在問題來了，包括本席在內有很多委員之前都質疑新故宮計畫的管理監造團隊一直都","  評選不出來，對不對？"],["吳院長密察：現在已經有了。"],["張廖委員萬堅：去年10月終於評選出中興工程顧問公司，過了十個月之後，臺北市政府","  文資審議又把北院的正館列為歷史建築，請問當時評選中興工程顧問公司的時候，有沒","  有歷史建築這個要件？標單裡面有沒有提到？譬如有沒有做過歷史建築要件的實績，或","  是修復古蹟的實績？有沒有誰可以回答這個問題？我知道院長你不一定會瞭解這個問題","  ，但如果你瞭解你要回答我也可以。去年在招標評選的時候，對於這些工程顧問公司，","  有沒有特別要求他們必須有修復歷史建築或修復古蹟相關標案的條件？"],["主席：請國立故宮博物院秘書室營繕科王科長說明。"],["王科長欣榮：主席、各位委員。跟委員報告，我們當時有把歷史建物相關文資審查及在","  審議中的資訊在招標公告裡面公告出來。"],["張廖委員萬堅：但在審查及評選這些工程顧問公司的時候，這是不是要件之一？是不是","  要有實績？你們在審查的時候，有沒有問過這個要件？"],["王科長欣榮：這並不是要件之一。"],["張廖委員萬堅：因為當時臺北市政府還沒有把正館列為歷史建築，一直到今年8月31日才","  列入對不對？"],["王科長欣榮：是的。"],["張廖委員萬堅：問題來了，中興工程顧問公司有沒有歷史建築或古蹟修復的經驗？"],["王科長欣榮：在執行上是設計建築師，我們在今年設計建築師的招標裡面，有提到如果","  遇到必須要等文資審議確定，那麼後面的執行階段就必須把符合文資審議資格的建築師","  專業團隊納進來，這是列在招標公告後續履約的條件當中。"],["張廖委員萬堅：你們是什麼時候進行招標公告的？"],["王科長欣榮：今年8月31日之前。"],["張廖委員萬堅：我現在講的是在今年8月31日之後臺北市政府已經確定把整個院區列為文","  化景觀保存區，並將北院正館列為歷史建築。我們來看一下第十九條的規定，包括施工","  廠商都必須要有相當的經驗，中興工程顧問公司是一個大型的綜合開發公司，在交通工","  程、工業區開發、住宅大樓、商辦大樓等方面它都是專家，如果它根本沒有做過類似歷","  史建築或古蹟修復監督的實績，那麼它到底能用什麼專業來協助故宮完成新故宮計畫？","",""],["王科長欣榮：在中興工程顧問公司進來之後，其實相關團隊都已經確認過他們有執行過","  相關古蹟修復的專案管理經驗……"],["張廖委員萬堅：哪一件？你可不可以提供給我？"],["王科長欣榮：好的，相關資料我們會在會後提供給委員。"],["張廖委員萬堅：我要提醒你們的是，因為有這樣的變數，如果專案管理公司欠缺文資保","  存的實績經驗的話，那麼相關工程進度可能就會和我一剛開始質詢時所提出的數據一樣","  。我們當然知道新故宮計畫的執行會面臨許多地方的反彈或其他問題，所以本席要提醒","  你們在進行任何工程時都要小心。其實之前本席也曾質詢過相關議題，你們有一個九千","  多萬元的標案，後來招標評選出來的是一家實績經驗單案只有兩、三百萬元的廠商，結","  果後來也真的解約了。當然沒有經驗我們不怪你們，究竟裡面有沒有問題，這可受公評","  ，但我現在要告訴你們，因為在專業上故宮本身常常會面臨到臺北市政府文資審議的問","  題，而且也會面臨到地方許多人對此有意見。請問中興工程顧問公司什麼時候要提出設","  計規劃？有沒有相關進度？"],["王科長欣榮：中興工程顧問公司的先期規劃作業在今年6月份都已經完成了。"],["張廖委員萬堅：但正館到8月份才被指定為歷史建築，請問他們6月底的規劃有考量到這","  個部分嗎？"],["王科長欣榮：6月底的規劃已經有預期可能會有文化景觀或其他文資登錄審定的結果，所","  以在建築師招標的文件當中，已經有把相關條件納入。"],["張廖委員萬堅：如果沒有這些背景的話，恐怕你們以後送去臺北市文化局的案子會一直","  被退件，工程進度也會因此而延宕再延宕。去年10月份你們評選的時候並沒有列出這個","  要件，在評定之後，他們才去找外面的團隊來協助，過去他們有沒有實際的經驗？剛才","  我已經說過了，請在會後將相關資料送給本席。我是關心你們的進度，因為這些重大變","  數都是發生在後面，他們6月底提出設計規劃，結果8月份文資審議才確定是歷史建築，","  你說你們有提醒他們，但這些都不是契約裡面的要件，現在情況已經改變了，本席想要","  提醒你們，不要讓新故宮計畫不斷改變。事後請將相關資料送給本席，謝謝。"],["主席：今天登記質詢委員均已發言完畢，現作如下決定：報告及詢答完畢，委員所提書","  面質詢或相關資料，列入紀錄並刊登公報；對於委員質詢要求提供相關資料或未及答復","  部分，請相關機關儘速以書面答復。","委員何欣純書面意見：","   1.霧峰「北溝故宮文物典藏山洞」在1950到1964年間，曾是北京故宮文物來台，還未","  北遷到台北外雙溪故宮時的存放、展示地點，但在921大地震時遭震毀，並遭銀行拍賣","  由私人購入，經文史人士奔走，2013年開挖尋獲洞口，因深具歷史文化價值，2014年由","  市府列為歷史建築。","   惟「北溝故宮文物典藏山洞」雖已列為歷史建築，雖市府曾進行山洞調查研究及規劃","  設計，但仍停留於紙上作業，至今無論是市府文資處、故宮都未針對該處進行具體的修","  復計畫與經費。該處雖已列為文化資產，但實際上仍屬私人所有，所有權人應負起自行","  管理維護的責任，但故宮及文資處遲未針對該處有任何作為，不僅喪失保護歷史文物以","  供研究欣賞之功能，同時，對於土地所有權人的權力也毫無保障。","   故宮明知北溝故宮典藏山洞之存在，對於該處卻未有積極規劃作為，顯有失職之疑慮","  。建請故宮應本於保護歷史文物之權責，協助台中市政府文化局，依據相關法規，共同","  為「北溝故宮歷史建築文化資產」之保存與建設問題，共同擬訂發展方向、提出具體計","  畫及規劃經費，以修復活化再利用之思考規劃，例如建造展示館、文物館等方案，使文","  化相關資產能更有效保存，並達到歷史文物研究、欣賞之目的。因此，建請故宮應於一","  個月內針對前述要求，提出具體說明，包含未來如何擬定相關計畫、如何協助市府、如","  何協助北溝雇工修復再利用等。"],["主席：報告委員會，今天議程處理完畢，現在散會。","散會（11時55分）","-----------------------","                                     立法院公報  第109卷  第60期  委員會紀錄","","                                     279","","立法院公報  第109卷  第60期  委員會紀錄","","                                     立法院公報  第109卷  第60期  委員會紀錄","","                                     330","","                                     329","","",""]],"block_lines":[1,8,12,13,660,664,670,671,672,674,675,676,677,682,685,688,689,690,692,693,694,695,696,697,698,711,713,715,717,718,720,721,722,726,727,728,729,741,742,753,755,760,762,765,766,767,768,773,774,775,776,777,782,783,785,787,792,794,804,806,807,809,810,811,813,815,816,817,819,820,824,825,827,829,838,843,844,846,847,848,851,852,853,854,860,862,865,866,867,871,872,873,874,875,877,878,879,881,882,886,887,888,889,893,894,896,897,898,899,901,902,903,905,906,911,928,930,931,932,933,934,935,936,939,941,942,943,944,947,948,949,950,952,954,955,956,961,962,963,964,965,967,968,969,970,971,972,974,975,976,977,979,980,981,982,1027,1031,1032,1035,1037,1041,1043,1045,1049,1050,1051,1109,1110,1119,1121,1125,1127,1131,1133,1134,1139,1140,1141,1151,1152,1153,1154,1155,1156,1161,1166,1177,1178,1180,1186,1191,1192,1202,1203,1204,1206,1217,1219,1220,1221,1222,1223,1225,1226,1227,1230,1234,1235,1236,1239,1240,1242,1254,1258,1265,1266,1267,1269,1272,1273,1276,1278,1286,1287,1290,1291,1293,1294,1300,1302,1304,1305,1309,1310,1312,1314,1316,1317,1320,1321,1322,1323,1325,1331,1332,1333,1334,1338,1344,1349,1350,1352,1353,1356,1357,1358,1361,1364,1368,1370,1374,1375,1376,1377,1381,1383,1385,1387,1390,1392,1398,1399,1401,1402,1403,1404,1406,1408,1409,1410,1412,1413,1415,1418,1420,1421,1423,1424,1426,1427,1428,1429,1430,1433,1434,1435,1436,1437,1440,1441,1444,1445,1447,1459,1461,1467,1468,1476,1477,1483,1485,1488,1489,1490,1493,1497,1498,1512,1518,1527,1528,1529,1530,1531,1534,1535,1537,1570,1575,1578,1579,1581,1584,1590,1591,1592,1593,1598,1599,1600,1601,1618,1619,1624,1625,1626,1631,1632,1637,1638,1643,1644,1645,1647,1656,1657,1658,1659,1669,1671,1672,1674,1676,1677,1680,1681,1682,1687,1688,1694,1700,1703,1706,1707,1709,1710,1712,1715,1724,1728,1731,1732,1733,1734,1735,1737,1741,1742,1743,1744,1764,1765,1766,1784,1785,1786,1787,1797,1798,1800,1833,1834,1835,1840,1856,1857,1858,1870,1871,1877,1878,1880,1882,1883,1885,1886,1887,1890,1891,1892,1899,1901,1902,1903,1912,1913,1915,1917,1924,1944],"person_count":{"主席":37,"吳院長密察":172,"黃委員國書":19,"主席（李委員德維代）":1,"萬委員美玲":20,"主席（萬委員美玲）":1,"李委員德維":22,"劉處長芳如":2,"王副處長耀鋒":4,"范委員雲":15,"高委員虹安":15,"謝副處長俊科":5,"陳委員秀寳":16,"鄭委員正鈐":27,"吳科長紹群":3,"賴委員品妤":11,"林委員宜瑾":8,"林委員奕華":12,"主席（鄭委員正鈐代）":1,"洪委員孟楷":11,"吳委員思瑤":6,"張廖委員萬堅":12,"王科長欣榮":9},"persons":[37,172,19,1,20,1,22,2,4,15,15,5,16,27,3,11,8,12,1,11,6,12,9],"title":"立法院第10屆第2會期教育及文化委員會第3次全體委員會議紀錄","時間":"中華民國109年10月7日（星期三）9時至11時55分","地點":"本院群賢樓101會議室","主席":"萬委員美玲"}