{"blocks":[["主席：我們今天要針對行政院函請審議「陸海空軍軍官士官服役條例部分條文修正草案","  」進行朝野協商。雖然現在民眾黨黨團跟時代力量黨團的委員還沒有到，但是因為我們","  外交及國防委員會的幾位委員都已經來了，所以我想請問各位委員，我們是不是就一邊","  討論一邊等？有沒有委員要先發表意見？","   請廖委員婉汝發言。"],["廖委員婉汝：關於第三十九條修正條文，這裡是規定「消費者物價指數累計成長率達正","  、負百分之五時」，可是總不能把薪水再降下來嘛！我覺得「負」這個字有問題，因為","  以消費者物價指數來講，平均每年成長5%，我們當然希望能夠調薪，對不對？但是好像","  有點難吧！如果用民生物價指數來做一個定位，請問可不可行？"],["主席：這是關於民生物價指數的問題，請問財政部還是主計單位可以回答嗎？"],["白司長捷隆：我們國防部先做說明，第三十九條這個條文就是規定「消費者物價指數累","  計成長率達正、負百分之五時」，現行的勞工保險條例第六十五條還有公教人員保險法","  第三十一條也都是這樣規定，同時在行政院這次討論的軍公教相關條文也都是一致的。","  以國防部的立場來講，我們是建議軍公教能夠一致，因為如果去調整的話，會變成有公","  教人員保險法跟勞保條例是不是也要修正的問題。以上是本部的報告。"],["主席：請溫委員玉霞發言。"],["溫委員玉霞：主席，我們認為不應該有「負」這個字，因為如果規定「負」的話，像今","  年民生物價指數還要再往下調，但是薪水不可能再往下調吧！所以這個「負」是不是要","  拿掉？"],["主席：可以說明「負」這個字的概念嗎？","   請銓敘部退撫司陳司長說明。"],["陳司長紹元：我就這個部分稍微說明一下，這裡是規定「正、負百分之五」，事實上，","  在我們的退撫法施行細則就有做這樣的規定，本法也有做這樣的規定。還有國防部剛剛","  也有講，包括勞保和公保相關條文也都是規定「正、負百分之五」，當然負的機率是不","  大的，根據我們所掌握的資料，從103年到現在，我們的消費者物價指數都是穩定、逐","  步的成長，從108年對應到109年，那是比較特別的，主要是因為有疫情，所以消費者物","  價指數下降了0.23%，但是這種機率是不多的。在我們現行的退撫法裡面也有規定，就","  是消費者物價指數如果超過5%或是負5%而有必要去做一些調整的話，必須經立法院同意","  。也就是說，假設將來我們的消費者物價指數真的是負5%，所以主管機關想要去調降退","  休所得的話，也要經立法院同意。基本上，出現這種情形的機會不大，就算出現了，也","  會回到立法院這邊來處理。所以對這個部分是不是還是採一致性的規定？因為包括勞保","  、公保目前都是規定消費者物價指數達正、負5%時應做調整，還有國民年金相關的條文","  也是如此。以上說明。"],["主席：除了一致性以外，剛剛大家覺得不可能減，其實還是有可能調降的，雖然幾乎沒","  有出現過這種情形，但是確實是有調降的可能性，只是要經過立法院同意。","   請問各位還有沒有其他意見？"],["溫委員玉霞：那可不可以只規定「消費者物價指數累計成長率達百分之五」，把「正、","  負」這兩個字拿掉？可不可以這樣？反正累計達到5%我們就調整。"],["主席：可是如果把「負」拿掉，那以後就沒有調降的可能了！"],["溫委員玉霞：就是正、負都不要寫，反正只要累計成長率達到5%，我們就調整，就是正","  的意思嘛！"],["林委員昶佐：也有可能不是成長。"],["溫委員玉霞：所以我們就當這個負成長不存在。"],["主席：可是這樣我們臺灣所有相關的法律都要全部改了，因為現在是齊一化，從勞保到","  國民年金等全部都一樣，主要是這樣子。"],["張副部長哲平：依我個人的看法，我們如果訂頒了一個法律只規定正的5%，會讓人家覺","  得這個法律好像只是為了調升薪水而制定，我們有一個機制在，所以其實委員可以做最","  後的決定，但是立法的基本精神有一個所謂公正的原則，有正、有負，都應該要調整，","  但是要依立法院的決議，這是我個人的看法。"],["廖委員婉汝：剛剛銓敘部的意思就是說，依第三十九條第二項規定，調整後之給付金額","  超過原領給付金額之5%或低於原領給付金額時，都要經立法院同意嗎？"],["林委員昶佐：第三十九條第二項的意思就是這樣，對不對？是不是這個意思？"],["主席：而且這個部分是沒有修正的，就是現行條文的規定。"],["溫委員玉霞：這是沒有修正的條文嗎？主席，那是不是可以作成一個附帶決議？附帶決","  議的內容就是，如果要調降的話，那是不是還要再來立法院這邊提案？"],["主席：條文裡面本來就有規定。"],["廖委員婉汝：都要經立法院同意。"],["溫委員玉霞：所以也不必作成附帶決議？"],["主席：在這個條文的最後一項就有規定。"],["陳司長紹元：現行的服役條例第三十九條第二項其實就已經有規定了。"],["主席：請問各位委員還有沒有其他意見？因為民眾黨黨團剛剛有傳訊息說他們現在不克","  出席，但是他們可以同意今天的結論，所以我們是不是就照審查會通過的條文通過，然","  後把這個結論送給時代力量黨團跟民眾黨黨團，如果他們願意簽字，那我們今天這個協","  商會議就不會白開了，好不好？所以請寫一個草稿，今天大家都沒有意見了，就照審查","  會的結論通過，然後再麻煩委員會或黨團去請教時代力量黨團跟民眾黨黨團，如果可以","  的話，我們就做這樣的結論，今天的協商結論就是均照審查會審查結果通過，謝謝。","散會（12時16分）","","-----------------------","                                   立法院公報  第110卷  第57期  黨團協商紀錄","","                                     181","","立法院公報  第110卷  第57期  黨團協商紀錄","","                                   立法院公報  第110卷  第57期  黨團協商紀錄","","                                     184","","                                     183","","",""]],"block_lines":[1,11,16,20,21,26,27,30,32,44,47,49,50,52,53,54,56,60,62,63,64,66,67,68,69,70,71],"person_count":{"主席":11,"廖委員婉汝":3,"白司長捷隆":1,"溫委員玉霞":6,"陳司長紹元":2,"林委員昶佐":2,"張副部長哲平":1},"persons":[11,3,1,6,2,2,1],"title":"立法院第10屆第3會期黨團協商會議紀錄","時間":"中華民國110年5月3日（星期一）12時6分至12時16分","地點":"本院紅樓301會議室","主席":"趙委員天麟"}