{"blocks":[["主席：現在開會。","   進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第10屆第1會期交通委員會第11次全體委員會議議事錄","時    間：中華民國109年5月6日（星期三）上午9時1分至12時53分","        中華民國109年5月7日（星期四）上午9時至10時46分","地    點：本院紅樓201會議室","出席委員：洪孟楷    李昆澤    林俊憲    趙正宇    魯明哲    邱顯智    陳素月","            陳歐珀    何欣純    傅崐萁    許淑華    許智傑    陳雪生    劉櫂","        豪","         委員出席14人","列席委員：曾銘宗    劉世芳    陳椒華    邱臣遠    鄭天財Sra","        Kacaw      鍾佳濱    呂玉玲    李貴敏    林德福    李德維    吳斯懷  ","          鄭麗文    莊競程    高嘉瑜    黃秀芳    陳亭妃    張其祿    江永昌","            江啟臣    謝衣鳯    廖婉汝    賴香伶    蔡易餘","         委員列席23人","|列席官 |5月6日（星期三）            |        |              |","|員：   |                            |        |              |","|       |交通部                      |次長    |黃玉霖        |","|       |    路政司                  |司長    |陳文瑞        |","|       |    道路交通安全督導委員會  |執行秘書|謝銘鴻        |","|       |    法規委員會              |執行秘書|陳文全        |","|       |  公路總局                  |局長    |陳彥伯        |","|       |    交通管理組              |組長    |薛讚添        |","|       |  高速公路局                |局長    |趙興華        |","|       |  運輸研究所                |組長    |張開國        |","|       |法務部                      |參事    |林豐文        |","|       |內政部警政署                |組長    |王鳳輝        |","|       |  營建署                    |簡任技正|趙啟宏        |","|       |教育部國民及學前教育署      |專門委員|邱秋嬋        |","|       |衛生福利部社會及家庭署      |科長    |吳慧君        |","|       |經濟部國營事業委員會        |科長    |林漢隆        |","|       |                            |工程師  |林雍富        |","|       |臺北市政府交通局交通管制工程|總工程司|劉嘉祐        |","|       |處                          |        |              |","|       |桃園市政府交通局            |技士    |徐茹梅        |","|       |臺中市政府交通局            |課長    |林克凡        |","|       |高雄市政府交通局交通事件裁決|技正    |翁鶴銘        |","|       |中心                        |        |              |","|       |5月7日（星期四）            |        |              |","|       |交通部                      |政務次長|黃玉霖        |","|       |    路政司                  |司長    |陳文瑞        |","|       |    道路交通安全督導委員會  |組長    |徐台生        |","|       |    法規委員會              |執行秘書|陳文全        |","|       |  公路總局                  |局長    |陳彥伯        |","|       |  高速公路局                |局長    |趙興華        |","|       |    運輸研究所              |組長    |張開國        |","|       |法務部                      |參事    |林豐文        |","|       |內政部警政署                |組長    |王鳳輝        |","|       |  營建署                    |簡任技正|趙啟宏        |","|       |教育部國民及學前教育署      |專門委員|邱秋嬋        |","|       |衛生福利部社會及家庭署      |科長    |吳慧君        |","|       |經濟部國營事業委員會        |科長    |林漢隆        |","|       |臺北市政府交通局交通管制工程|總工程司|劉嘉祐        |","|       |處                          |        |              |","|       |桃園市政府交通局            |技士    |徐茹梅        |","|       |臺中市政府交通局            |課長    |黃明章        |","","","主    席：陳召集委員雪生（5月7日由洪委員孟楷代理）","專門委員：蘇純淑","主任秘書：黃輝嘉","紀    錄：簡任秘書  陳淑玫  簡任編審  黃彩鳳  科    長  江建逸","         專    員  楊蕙如","       報  告  事  項","宣讀上次會議議事錄","決定：議事錄確定。","       討  論  事  項","一、審查民眾黨黨團擬具「道路交通管理處罰條例第三條、第五十五條及第五十六條條","   文修正草案」案。","二、審查委員許淑華等20人擬具「道路交通管理處罰條例第十八條之一條文修正草案」","  案。","三、審查委員洪孟楷等17人擬具「道路交通管理處罰條例第三十條條文修正草案」案。","","","四、審查委員陳素月等18人擬具「道路交通管理處罰條例第三十條條文修正草案」案。","","","五、審查委員洪孟楷等17人擬具「道路交通管理處罰條例第五十五條條文修正草案」案","  。","六、審查委員劉櫂豪等16人擬具「道路交通管理處罰條例第九十條條文修正草案」案。","","","（本日會議由委員邱臣遠代表民眾黨黨團、委員洪孟楷及陳素月說明提案要旨，再由交","通部次長黃玉霖及路政司司長陳文瑞報告後，計有委員洪孟楷、邱顯智、趙正宇、李昆","澤、魯明哲、林俊憲、陳素月、陳歐珀、何欣純、傅崐萁、許淑華、許智傑、曾銘宗、","邱臣遠、鄭天財、鍾佳濱、劉櫂豪、高嘉瑜、黃秀芳、江永昌及陳椒華等21人提出質詢","，均經交通部次長黃玉霖、內政部警政署組長王鳳輝及相關人員分別予以答復。）","決定：","一、報告及詢答完畢。","二、委員於質詢中要求提供相關書面資料或未及答復部分，請交通部儘速以書面答復。","","","通過臨時提案1項：","一、鑑於交通部公路總局已於109年4月30日邀集包含內政部警政署、經濟部標準檢驗局","   等單位開會，確認後續將由經濟部標準檢驗局針對新型系統性設備的原理及量測模式","   ，從使用、技術面研議建立國家標準檢定及驗證方式；對既有設備則要求廠商增加對","   時頻率、系統對時錯誤告警、除錯機制及複檢機制等。建議在更完善周全的執法機制","   研議完成之前，交通部應於1個月內會同內政部及相關單位，協調縣市政府確認系統","   正常運作前，暫停區間平均速率執法。","       日後待區間平均速率相關驗證機制研議完成，交通部亦應會同內政部及相關單位","   ，依據道路交通管理處罰條例第7條之2之精神，統一於同一網站上公布並定期更新全","   國區間測速執法地點，以便民眾查詢即時資訊。","       交通部同時亦應研議區間平均速率相關配套資訊。如道路交通管理處罰條例第7條","   之2明定「採用固定或非固定式科學儀器取得證據資料證明者，於一般道路應於一百","   公尺至三百公尺間，於高速公路、快速公路應於三百公尺至一千公尺間，明顯標示之","   。」行政機關採用區間平均速率之路段，除上述距離表示之外，研議訂有里程上限，","   並於執法路段內一定距離，得連續明顯標示提醒駕駛執法區間之賸餘里程，以免駕駛","   分心而危害行車安全。","                  提案人：趙正宇    林俊憲    陳歐珀    許智傑    何欣純    ","                         傅崐萁    邱顯智    陳雪生    鄭天財","5月7日（星期四）","       討  論  事  項","一、審查民眾黨黨團擬具「道路交通管理處罰條例第三條、第五十五條及第五十六條條","   文修正草案」案。","二、審查委員許淑華等20人擬具「道路交通管理處罰條例第十八條之一條文修正草案」","  案。","三、審查委員洪孟楷等17人擬具「道路交通管理處罰條例第三十條條文修正草案」案。","","","四、審查委員陳素月等18人擬具「道路交通管理處罰條例第三十條條文修正草案」案。","","","五、審查委員洪孟楷等17人擬具「道路交通管理處罰條例第五十五條條文修正草案」案","  。","六、審查委員劉櫂豪等16人擬具「道路交通管理處罰條例第九十條條文修正草案」案。","","","決議：","一、委員洪孟楷等17人擬具「道路交通管理處罰條例第三十條條文修正草案」及委員陳","   素月等18人擬具「道路交通管理處罰條例第三十條條文修正草案」，審查完竣，併案","   擬具審查報告，提報院會討論。","二、委員洪孟楷等17人擬具「道路交通管理處罰條例第五十五條條文修正草案」及委員","   劉櫂豪等16人擬具「道路交通管理處罰條例第九十條條文修正草案」，審查完竣，分","   別擬具審查報告，提報院會討論。","三、院會討論時，均由陳召集委員雪生補充說明。","四、院會討論前，均不須交由黨團協商。","五、民眾黨黨團擬具「道路交通管理處罰條例第三條、第五十五條及第五十六條條文修","   正草案」、委員許淑華等20人擬具「道路交通管理處罰條例第十八條之一條文修正草","   案」及相關修正動議，均保留，另擇期繼續審查。","審查結果：","一、委員洪孟楷等17人擬具「道路交通管理處罰條例第三十條條文修正草案」及委員陳","   素月等18人擬具「道路交通管理處罰條例第三十條條文修正草案」2案","   (一)第三十條條文：依委員洪孟楷等17人及委員陳素月等18人提案，並經修正：","       1.第一項序文修正為：「汽車裝載時，有下列情形之一者，處汽車駕駛人新臺幣","        三千元以上一萬八千元以下罰鍰，並責令改正或禁止通行：」。","       2.第一項第二款修正為：「二、所載貨物滲漏、飛散、脫落、掉落或氣味惡臭。","        」。","       3.第一項第八款修正為：「八、裝載危險物品未隨車攜帶臨時通行證、罐槽車之","        罐槽體檢驗合格證明書、運送人員訓練證明書或未依規定車道、路線、時間行","        駛。」。","       4.其餘維持現行法條文。","二、委員洪孟楷等17人擬具「道路交通管理處罰條例第五十五條條文修正草案」案","   (一)第五十五條條文：依委員洪孟楷等17人提案及委員何欣純、洪孟楷等6人所提修","       正動議，予以修正：","       1.第二項修正為：「接送未滿七歲之兒童、行動不便之人上、下車者，臨時停車","        不受三分鐘之限制。」。","       2.其餘維持現行法條文。","三、委員劉櫂豪等16人擬具「道路交通管理處罰條例第九十條條文修正草案」案","   (一)第九十條條文：照委員劉櫂豪等3人所提修正動議通過。","       「第九十條  違反本條例之行為，自行為成立之日起；行為有連續或繼續之狀態","          者，自行為終了之日起，逾二個月不得舉發。但汽車肇事致人受傷或死亡案件","          ，因肇事責任不明，已送鑑定者，其期間自鑑定終結之日起算；未送鑑定而須","          分析研判者，逾三個月不得舉發。」。","通過臨時提案1項：","一、為提高行車安全，建請交通部針對現行應裝設行車視野輔助系統或其他安全裝置的","   規格及車輛種類，針對車體較大容易有視野死角導致發生事故可能的大型聯結車、砂","   石車等車輛，就其現行相關視野檢測規定及分類規範予以檢討，並於3個月內向立法","   院交通委員會提出檢討書面報告。","                  提案人：林俊憲    何欣純    李昆澤    陳素月    洪孟楷    ","                         魯明哲    趙正宇","散會","[pic]"],["主席：繼續報告。","邀請交通部部長林佳龍就「因應防疫新生活公共運輸防疫措施下階段之作為」進行報告","並備質詢，並請衛生福利部列席。"],["主席：請交通部王次長報告。"],["王次長國材：主席、各位委員。今天應邀至大院交通委員會就「因應防疫新生活公共運","  輸防疫措施下階段之作為」提出報告。","   由於國內新冠肺炎疫情穩定控制中，為使民生及產業逐步恢復正常運作，中央流行疫","  情指揮中心鼓勵民眾力行「防疫新生活運動」，本部為兼顧疫情控制及促進觀光旅遊經","  濟發展需要，在大眾運輸仍持續依指揮中心指示辦理防疫工作，維護安全的防疫環境，","  考量近期疫情趨緩，目前在公共運輸部分會針對消毒頻次、人車的管制、停售站票、梅","  花座等進行討論，並分三個階段逐步解禁。在觀光的部分，觀光局將儘速啟動防疫旅遊","  實施計畫，以鼓勵觀光產業透過踩線、觀摩與交流，並融入防疫指引，由觀光產業業者","  先帶起示範作用，藉由踩線團提供好的產品，建立國人的信心，並開始實施旅遊，所以","  下一階段會推安心旅遊，讓民眾在後防疫階段展開新的生活，而第三階段就是要加強國","  際入境旅遊的部分。","   以下，請本部路政司陳司長就「因應防疫新生活公共運輸防疫措施下階段之作為」之","  具體內容向各位委員報告，敬請各位委員指教。"],["主席：請交通部路政司陳司長報告。"],["陳司長文瑞：主席、各位委員。今天很榮幸代表交通部就「因應防疫新生活公共運輸防","  疫措施下階段之作為」向大家說明後防疫階段，展開之公共運輸防疫新生活運動。","   由於國內COVID-","  19（武漢肺炎）疫情穩定控制中，為使民生及產業逐步恢復正常運作，中央流行疫情指","  揮中心（簡稱指揮中心）宣布，目前仍暫停營業之業者，經各縣市政府評估符合防疫及","  安全條件後，可開放營業；此外，指揮中心也鼓勵民眾力行「防疫新生活運動」，除落","  實個人衛生防護措施外，可多前往配合防疫措施之店家消費。本部為兼顧疫情控制及促","  進觀光旅遊經濟發展需要。以下謹就本部規劃之防疫新生活公共運輸防疫措施重點報告","  ，敬請各位委員指教。","   壹、現行公共運輸防疫措施","   目前疫情雖已緩和，指揮中心建議仍應維持社交距離，交通部對於大眾運輸防疫措施","  持續辦理中，至於放寬之時程，再配合指揮中心疫情研判調整：","   一、一般防疫措施","   (一)按運輸工具運輸特性加強消毒頻次，並建立督導查核機制，落實執行。","   (二)實施車站、機場（國內航線部分）、港口場站、高速公路服務區、郵局營業處所","  全面量測體溫。","   (三)強制搭乘大眾運輸應全程配戴口罩，違反規定者將受處罰，有呼吸道症狀並應注","  意咳嗽禮節。","   (四)配合維持社交距離，人潮擁擠地區實施旅客總量管制或限制進入。","   二、其他防疫措施","   因應疫情升高之風險，除一般防疫措施外，相關公共運輸另有再實施其他防疫措施如","  次：","   (一)高鐵公司於連續假期間一律實施全車對號座。","   (二)臺鐵於臺北站等18站實施減少民眾群聚加強管理措施，並停止租借舉辦各項活動","  ，並於連續假期間實施長途列車不發售站票。","   (三)需搭乘檢疫車隊至檢疫地點之入境旅客，不得進入高速公路服務區，惟倘需要進","  入服務區之公廁，車隊司機應協助通報「1968」專線，由服務區人員協助引導及加強清","  消事宜。","   貳、公共運輸防疫新生活運動措施","   因應國內疫情經控制趨於緩和，本部觀光局配合指揮中心鼓勵民眾力行「防疫新生活","  運動」，促進經濟發展之決定，已擬定防疫安心旅遊推廣實施計畫草案，並依指揮中心","  「COVID-","  19疫情期間民眾假期生活防疫指引」（簡稱防疫指引），從食、宿、遊、購、行五面向","  提供觀光產業安排遊程之建議，提出「第一階段防疫旅遊」→「第二階段安心旅遊」→「","  第三階段國際入境旅遊促銷」等策略步驟，積極有序提振觀光旅遊市場。","   針對「第一階段防疫旅遊」之啟動，係以國內連續30日未出現本土感染之武漢肺炎案","  例時，即開始辦理。目前規劃之觀光及公共運輸措施執行重點如下：","   一、觀光部分：","   (一)主要請觀光產業公協會盤點觀光資源、發揮專業設計踩線遊程，以景點行程產品","  踏勘為主軸，期望在推出下一階段安心旅遊時，可以轉化包裝為旅遊商品銷售給民眾，","  並著重防疫觀點，從餐飲、住宿、交通等面向規劃旅遊遊程建議。","   (二)觀光局轄下的各風景區管理處推出在地特色景點採線，導入目的地營銷組織概念","  ，打造特色觀光並深化品牌，走訪各區可串聯該區的特色景點及轄內觀光產業等等一同","  包裝。","   (三)依循指揮中心防疫指引，保持社交距離（無法保持時，要全程佩戴口罩）、座位","  採梅花座或增設隔板區隔、落實個人衛生防護、入口及場所內提供洗手用品或設備，以","  及執行實名制、人流管制與環境消毒等，符合上述條件者，不受室內100人、室外500人","  限制。","   (四)觀光遊樂業園區最大承載量由50%調高至80%等。","   二、公共運輸部分：","   (一)依循指揮中心防疫指引，保持社交距離（搭乘大眾運輸工具時，要全程佩戴口罩","  ）。","   (二)臺鐵配合取消在連續假期實施之長途列車停售站票措施。","   (三)高速公路服務區亦將配合放寬人、車潮管制措施（容留人數）。","   關於「第二階段安心旅遊」及「第三階段國際入境旅遊促銷」，考量其已涉及解除社","  交距離管制、取消強制民眾配戴口罩與量測體溫，以及國際間疫情發展是否已有效控制","  而趨緩等課題，本部將持續配合指揮中心之決定，再因應推動；至於現行有關邊境管制","  作為，如：防疫車隊、邊境檢疫等措施，仍將持續落實。","   參、結語","   考量國內肺炎疫情穩定控制中，為使民生及產業逐步恢復正常運作，本部因應指揮中","  心鼓勵民眾力行「防疫新生活運動」之決定，據以規劃防疫安心旅遊推廣實施計畫及因","  應調整公共運輸防疫措施作為，後續亦將配合指揮中心對疫情之掌控，滾動檢討實施其","  他階段之旅遊策略與交通防疫措施，以上報告，敬請各委員惠予指教。"],["主席：10時30分再進行詢答，現在先宣告以下事項：出席委員每位委員發言時間為6分鐘","  ，得延長2分鐘，列席委員每位委員發言時間為6分鐘；上午10時30分截止發言登記；委","  員如有提案請於10時前提出，以便議事人員彙整，中午原則上不休息，10時30分繼續開","  會。","休息","繼續開會"],["主席：現在繼續開會，並正式進入詢答，首先請林委員俊憲發言。"],["林委員俊憲：（10時31分）主席、各位列席官員、各位同仁。部長，現在是不是內閣總","  辭中？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。是。"],["林委員俊憲：蘇貞昌院長已於第一時間獲得小英總統宣布續任，所以內閣現在是不是在","  改組中？"],["林部長佳龍：是。"],["林委員俊憲：請問部長有沒有接到蘇貞昌院長的電話，告知未來的職務？"],["林部長佳龍：有接到院長約見，但還沒有見。"],["林委員俊憲：應該是好消息，那就恭喜部長了。"],["林部長佳龍：不知道，就是配合約見。"],["林委員俊憲：如果是壞消息就不會見面了，在電話中講一講即可。如果蘇貞昌院長約你","  ，相信絕對是交通部要繼續委請部長承擔責任。"],["林部長佳龍：這是院長的任命權。"],["林委員俊憲：講是這樣講，但我們也知道交通部這段期間在防疫上的表現也是非常重要","  的一環。臺灣表現得很好，基本上是每一個環節都不能有漏洞，所以在整體大眾運輸的","  防疫以及旅遊的防疫方面，交通部同仁應該也要記上大功一件。","   然而在防疫的同時，受傷最慘重的就是觀光業，現在如果可以開放的話，也要先從觀","  光運輸業開始放鬆，是不是這樣？"],["林部長佳龍：對。"],["林委員俊憲：最近交通部有沒有什麼新的想法或做法？據我耳聞是不是有個防疫觀光？","",""],["林部長佳龍：是防疫旅遊。"],["林委員俊憲：既要防疫又要旅遊，你要怎麼去拿捏？對於防疫的工作，我們知道很多國","  家一放鬆，最近疫情又開始急遽惡化，就因為那一時間的放鬆，民眾就失去了警覺性，","  比如像韓國和之前的新加坡。交通部針對防疫旅遊有沒有什麼作法？"],["林部長佳龍：防疫旅遊就是要建立防疫指引，作為旅遊時須注意的規範，算是建立一個","  行為準則。我們目前和業者都已經草擬好了，部裡經過下午的防疫會議後，就會提給指","  揮中心審查，以確定這個防疫旅遊的指引。目前的規劃是5月下旬即可出團，會以踩線","  團的方式，把食、宿、遊、購、行的相關業者串連起來，在優質的遊程中示範，如此包","  括旅行社、遊覽車、飯店以及觀光景點的業者就有生意做，但要做到總量的調控……"],["林委員俊憲：細節部分就請部裡確實掌握。我發現很多民眾確實都悶壞了，所以這幾天","  的假期就蜂涌而出，一方面也是我們的防疫做得好，大家開始覺得比較放心了，所以只","  要一開放，或是稍微鬆綁，我覺得觀光業就會宛如猛爆型地噴發，不管是在大眾運輸還","  是在觀光旅遊點上，但我希望大家還是不能鬆懈。"],["林部長佳龍：我舉個例子向委員報告，希望非假日能盡量分流，假日訂房有時較容易滿","  額，我們會盡量鼓勵往非假日調控，如此便是既能出遊，又不會人擠人。當然，旅遊過","  程的食、衣、住、行、育、樂都有規範的指引，避免人群聚集而加大了感染的可能性。","",""],["林委員俊憲：接著我要關心臺南地方的重大建設，有關臺南市鐵路地下化的工程，鐵路","  既然要地下化，希望原本在路面上的斷點，諸如地下道或路橋，能納入未來的工程計畫","  裡。由於金額非常龐大，恐怕地方政府無法承擔，所以我特別作成一附帶決議，將於本","  日經濟委員會等6委員會的聯席會議上讓這個案子通過。也希望未來臺南市鐵路地下化","  的工程，應把這幾個地下道或路橋，像是臺南市的小東路地下道、民族地下道、民生地","  下道以及中華路橋填平或拆除的經費，納入鐵路地下化未來的修正經費裡。我們現在正","  要進入新一期的前瞻計畫，因此希望這部分能納入前瞻二期。"],["主席：請交通部鐵道局胡局長說明。"],["胡局長湘麟：主席、各位委員。有關地下道與路橋的拆除或填平，在我們過去計畫進行","  中就已和地方政府討論過，今天委員提議要將這方面的經費納入鐵路地下化第二次修正","  計畫中，如果我們能與地方政府取得共識，我們一定會努力把……"],["林委員俊憲：你們和地方政府一定會有共識，因為這就是臺南市政府拜託的，所以這個","  部分就再拜託你們了。今天的附帶主決議大概就會通過，未來如能將相關的地下道和路","  橋都納入臺南市鐵路地下化的整體施工範圍中的話，經費上就請中央來協助。","   另外，在鐵路地下化的過程中，有兩棟集合式住宅，也就是所謂的公寓，有部分落在","  拆除的範圍內。但是部長，這種集合式住宅是不能拆一半的，如果只拆一半的話，人家","  要怎麼住？所以在拆除線外的部分，經過拆除後，除了會有安全上的疑慮，侷部拆除在","  施工上也會很困難，對地下化整體的大施工範圍來說，空間恐怕也會有所不足。本席希","  望鐵道局能把這種集合式住宅，當然條件就是要得到住戶的全體同意……"],["林部長佳龍：對，要有共識。"],["林委員俊憲：如果住戶同意的話，這種集合式住宅就應全部納入價購的協議範圍中，可","  以一併進行整體的拆除，局長可以嗎？"],["胡局長湘麟：有關這件事情，我們過去在臺南的時候也處理過相關的狀況，有關在拆除","  線以外的部分，我們希望相關住戶能有一致的共識，如果能有一致的共識的話，我們在","  處理上大概就沒有問題。"],["林委員俊憲：如果住戶有共識的話，就應以整棟進入協議價購，以納入一併拆除的範圍","  內。","   另外，不知部長曉不曉得有一種類旅館，在這次對觀光業的補助中，政府其實對整個","  範圍大概都照顧到了，唯獨漏了類旅館。類旅館有很多，譬如像學校，在臺南市就有臺","  南高商、臺南一中、新化高工、雲林的斗六家商還有幾所學校，諸如成功大學和臺大其","  實都有BOT的類旅館，而且收費都非常便宜，可以提供民眾住宿。然而這種類旅館完全","  都不在現在的補助範圍內，但我覺得這方面也應一併納入紓困。學校也是將它委外經營","  ，所以是不是也可以將它納入對旅館的補助中？"],["林部長佳龍：類似教師會館、青年活動中心、勞工育樂會館等確實都存在這樣的案例，","  不過由於主管機關的不一樣，先前就無法比照觀光局的旅館或觀光旅館，但這種例子就","  像在臺南四草的船，李秘書長也出面協調過，針對這些漏網之魚，會看是要用什麼方式","  、項目，由各主管機關，或是能作成一個統一的解釋，站在觀光局的立場我們也樂意…","  …"],["林委員俊憲：你們要在紓困會議上提出來啊！"],["林部長佳龍：但那些原本就不是觀光局主管的……"],["林委員俊憲：如果教育部不理、交通部也不理，那他們就慘了！最怕的就是這種跨部會","  的案子。"],["林部長佳龍：他們是沒主的，主管機關分屬在不同的部會，所以該怎麼解決……"],["林委員俊憲：請交通部協助，並於紓困會議上把它提出來，好不好？"],["林部長佳龍：我們會邀集大家作一次性的討論，對於那些沒有納入先前對旅館業補助的","  ，會看要用什麼方式去協助。"],["主席：謝謝，現在先確定議事錄。","   請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   接著請洪委員孟楷發言。"],["洪委員孟楷：（10時42分）主席、各位列席官員、各位同仁。疫情指揮中心公布的本土","  案例零確診已持續30天了，即將開始推動防疫旅遊，原以為這可以作為蔡英文總統520","  連任時的一個就職禮物，但現在卻傳出520只有踩線團，是不是要到6月才會正式啟動？","",""],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。是。"],["洪委員孟楷：昨天我也請教過交通部次長，我的關心和擔心是，媒體現已報導這個踩線","  團只有兩個路線，所以防疫旅遊會涵蓋全臺灣還是只有兩個路線有重點？"],["林部長佳龍：不只這樣，我請局長說明。"],["洪委員孟楷：請簡單說明，好嗎？為什麼媒體會這樣講？其中一條路線是北海岸，一條","  路線是宜蘭，北海岸也算是我的選區，照理講我是很高興，但重點是防疫是全臺灣的，","  為何只有兩條路線？之後要推動的是全臺灣，還是只有那兩條？"],["主席：請交通部觀光局張代理局長說明。"],["張代理局長錫聰：主席、各位委員。全臺灣。路線的第一階段是踩線團，但踩線團卻不","  是供社會大眾參加的產品，而是由旅遊業界從專業的角度盤點全臺灣的觀光資源，接著","  再融入防疫的概念，不會只有兩條線……"],["洪委員孟楷：是，但我們也知道依之前踩線的經驗，踩線之後交通部就會力推這兩條線","  了，否則為何會特別挑出這兩條線去踩呢？是不是之後的防疫旅遊要力推這兩條線，還","  是全臺灣都會雨露均霑？這也是很重要的。"],["張代理局長錫聰：全臺灣都會有，在踩線方面，我們有全國性的也有區域性的，區域性","  的部分大概會以全臺各國家風景區管理處為主軸。至於區外的……"],["洪委員孟楷：我現在要確認的，同時也是國人關心的，所以請問代理局長，自520開始會","  有兩條踩線團，之後是不是還會有其他的，到6月會再一次公布所有的防疫旅遊，是不","  是這樣？"],["張代理局長錫聰：520之後會推出，但不會只有兩條踩線……"],["洪委員孟楷：但只有兩條會踩線？"],["張代理局長錫聰：不只兩條，現在還在規劃，應該……"],["林部長佳龍：提案很多……"],["洪委員孟楷：何時能規劃出來？因為520到6月其實就只有10天的時間，但現在媒體和報","  章雜誌講的都是兩條踩線團。"],["張代理局長錫聰：因為我們也還沒有規劃去公布。"],["洪委員孟楷：什麼時候可以規劃出來？"],["張代理局長錫聰：我們正密集規劃中，這幾天部長那邊……"],["洪委員孟楷：部長何時可以清楚地和社會大眾確認？今天是星期四，請問這個星期以前","  行不行？"],["林部長佳龍：可以，我們在520之前會公布第一波防疫旅遊的踩線團。現在除了我們會主","  動推動外，也會接受各業者的提案，包括風管處先前就提出了優質的遊程，這些都會在","  第一波的防疫旅遊中，只是樣態不太一樣。"],["洪委員孟楷：本席要確認的是，第一，520以前是不是會公布全部的踩線團？"],["林部長佳龍：第一波的踩線團我們會對外公布。"],["洪委員孟楷：好，所以不限於這兩條，而是全臺灣都會有，對不對？"],["林部長佳龍：對，都有。"],["洪委員孟楷：有關防疫旅遊，有媒體報導，這可能也是觀光局的規劃，10人一桌的圓桌","  會僅限5人就坐；另外，出遊的時候要戴口罩、量體溫、隨時噴酒精消毒，局長，出遊","  時這樣會不會有點辛苦啊？"],["張代理局長錫聰：媒體報導的部分並不是我們公布的，有關防疫旅遊，我們會有個防疫","  旅遊指引，這些都會經過……"],["洪委員孟楷：部長，我最近發現媒體報導的這些資訊大家都看到了，怎麼又跟交通部說","  的不一樣，請問這樣的消息到底是怎麼出來的？"],["林部長佳龍：我向委員報告，中華民國旅行商業同業公會全國聯合會有提案，希望同時","  落實防疫和安心旅遊，另外有些比較大的旅行社，諸如雄獅旅行社等就推出了所謂的「","  實名制」、總量等涉及相關……"],["洪委員孟楷：這些都是旅行社的規定，請問交通部觀光局會不會強制要求業者做這些事","  ？"],["林部長佳龍：我們目前正在彙整一個防疫旅遊的指引，昨天我已特別向指揮官說明，會","  循程序讓他們審查。"],["洪委員孟楷：我要確認的是，我們鼓勵防疫旅遊，但政府會不會要求民眾全程戴口罩、","  量體溫和噴酒精？"],["林部長佳龍：我們現在並沒有限制旅遊，很多人都會去自由行，但我們現在是用團體在","  示範的。一旦大家走出去了，最重要的還是要看個人對防疫規定的落實，這才是最好的","  ……"],["洪委員孟楷：部長，我現在要強調的重點是，交通部觀光局會給予補助，既然有補助，","  就會規定可能需要符合什麼條件才能申請這樣的補助。現在大家雖然都聽到了交通部觀","  光局針對防疫旅遊的概念，但是一看到其中的內容限制了很多，包括要戴口罩、量體溫","  ，所以我就簡單講了，剛剛內閣總辭的時候，大家不都是在行政院前拍團體照嗎？國人","  出遊的時候，也可能會在景點裡拍團體照，大家在照相時，雖會較以往的距離間隔得更","  寬，但也沒有保持1公尺的距離，相較於大家在拍的內閣總辭團體照，就在既沒有保持","  1公尺的距離，也沒有戴口罩的情況下，你們在國人防疫旅遊的時候，會不會要求連拍","  團體照都要戴口罩，不能把口罩脫掉？"],["林部長佳龍：規定不是那麼僵硬的……"],["洪委員孟楷：所以我們不會這樣要求？"],["林部長佳龍：就是以能夠做好健康防護，至於其他相關的規定，諸如社交距離、戴口罩","  或是……"],["洪委員孟楷：部長，我只是想確認，你們會不會強制要求？"],["林部長佳龍：指引就是一種原則，但它仍保有彈性……"],["洪委員孟楷：我看到局長在搖頭了，謝謝。","   接著我再請教，部長昨天講了一些話，但我也看到網友的回應，我覺得有時候網友對","  你好像也沒有那麼公平。你鼓勵大家在星期一到星期五出遊，於是網友就笑說你可能也","  能得諾貝爾獎，因為這麼好的方法，怎麼都沒有人想到。因此請問部長，為何大家不在","  星期一到星期五出遊？最主要的原因就是因為大家要上班啊！"],["林部長佳龍：我們過去擴大國旅也是以非假日為主在進行補助的。"],["洪委員孟楷：對。"],["林部長佳龍：但現在既然要防疫旅遊，要示範當然就要有所調控，不能全都擠到假日嘛","  ！"],["洪委員孟楷：對。"],["林部長佳龍：透過我們的補助措施，就可以導引人潮……"],["洪委員孟楷：我昨天請教次長的時候，次長是說這個補助不會區分假日或非假日，意思","  是指不管國人是假日出遊也好，非假日出遊也好都可以補助。部長，我現在想要確認的","  是，如果現在要鼓勵民眾星期一到五出遊，不要擠在星期六、日的話，防疫旅遊的補助","  會不會限制只能在星期一到五使用？"],["林部長佳龍：不會。"],["洪委員孟楷：也不會？"],["林部長佳龍：因為防疫旅遊是由公協會跟比較有規模的旅行社，還有風管處，所以這個","  案子本身就是比較專業的踩線團。"],["洪委員孟楷：我知道，但這樣我們要怎麼樣鼓勵？我們沒有限制民眾星期一到五才能去","  旅遊，要怎麼鼓勵大家去參與星期一到五的旅遊團？"],["林部長佳龍：我向委員說明，比如企業界會有員工旅遊，政府機關也會有公務員的旅遊","  ，我們會呼籲挺臺灣拚觀光的話就儘量去做到分流，讓我們防疫旅遊可以成功的很重要","  一點就是國人的主動配合。"],["洪委員孟楷：部長，現在重點在於有些時候不是道德呼籲就有用，所以網友的留言就有","  提到，如果那麼好的方法，政府登高一呼大家就星期一到五去旅遊，而且企業就給你假","  讓你去旅遊的話，這樣早就有人做了啦！所以本席要強調的是，要不要考慮用政策工具","  來鼓勵民眾星期一到五去旅遊來分散人流？"],["林部長佳龍：我們一定會有鼓勵的措施，但是……"],["洪委員孟楷：所以也是會有政策工具，譬如說星期一到五……"],["林部長佳龍：我要跟委員講的是，因為腳長在每個人的身上，至少個人的防線要守好，","  難免會到人多的地方，因為這不可預期，畢竟人是流動的，這個時候就要遵守有關的相","  關指引。"],["洪委員孟楷：當然，但是政府政策……"],["林部長佳龍：比如說人多的地方，如果有去就要戴口罩。"],["洪委員孟楷：政府政策要一體適用，我們要做比較上位的政策方向，才可以讓全國民眾","  去適應，因此本席才會特別點出這個問題，請交通部去研議是不是針對星期一到五的出","  遊再加碼補助，或是有什麼樣的措施，要用政策工具來引導分流，而不是只是口號式的","  宣傳。"],["林部長佳龍：從來都不是口號式的，我們都有配套措施。"],["洪委員孟楷：所以會有這樣的配套方式，對不對？"],["林部長佳龍：會。"],["洪委員孟楷：好，謝謝部長。"],["林部長佳龍：謝謝委員。"],["主席：請陳委員歐珀發言。"],["陳委員歐珀：（10時52分）主席、各位列席官員、各位同仁。部長辛苦了！昨天經濟委","  員會聯席審查前瞻2.0，第二期是4,200億元，過去第一期也差不多是4,000億元左右，","  整個軌道建設大概占了4,000多億元。今天早上看到報紙的評論，我要講句公道話，我","  一直覺得臺灣過去重北輕南、重西輕東，所以從我進入立法院後就成立了臺灣東部及離","  島權益促進會，來自宜花東的三位區域立委長期都在交通委員會，所以我們一直期待政","  府能夠看見東部。我個人對於交通部所提出來的西部高鐵、東部快鐵這整體的軌道建設","  規劃非常支持，甚至我認為這個是影響臺灣未來整個發展的百年大計，最主要是這也符","  合前瞻建設計畫均衡城鄉發展最初衷的想法，所以報紙評論缺乏整體國土規劃且債留子","  孫，這個我不能接受。","   我要再次跟部長強調，這個是符合整體國土規劃的，過去我在宜蘭縣政府服務，我們","  對於宜蘭縣的總體規劃也常常提到臺灣未來的發展，我再次強調，三、四年前第一期的","  前瞻建設計畫審查得非常辛苦，我們被砸水球、被丟麵粉，甚至連預算書也丟了，我們","  到最後的共識是建設不會債留子孫，所以待會我把這張送給部長，請堅持我們的理想，","  就是「西部高鐵東部快鐵，均衡東西城鄉發展，符合整體國土規劃，建設不會債留子孫","  」，請勇敢地做下去，我相信前瞻的建設會讓臺灣大步向前走。","   第二點，疫情逐漸趨緩，有關大眾運輸的防疫宣傳，現在民眾關心的是上車必須戴口","  罩或是車上禁食的規定是不是能夠提早解除禁令，不曉得以部長的觀察有沒有這樣的可","  能？請問何時能提早解除禁令？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。其口罩跟飲食是否禁止是有關係的，目前仍維持是因為","  搭乘雙鐵其實還有很多是長途的，而且人群接觸比較密切，所以對於戴口罩的要求，我","  們會比較從嚴一點。可是如果有飲食需求，因為長程的搭車時間比較久而有需要，或是","  一些人可能是老弱婦孺或是身體有點狀況而需要飲食或吃藥，這個我們是朝開放的態度","  ，但是不要因為這樣而使得我們的口罩政策就提早放寬，大家都不戴口罩了。我們對此","  也都有規劃相關時程，是配合指揮中心，因為還是要以防疫為優先，但是怎麼樣讓大家","  可以適當的飲食，這個是我們現在在規劃的方向。"],["陳委員歐珀：部長有注意到民眾的需求跟意見的反映，我想這個就交由你們跟衛福部做","  充分的考量。","   部長，你知不知道現在CECC鼓勵民眾力行防疫新生活運動是什麼？代表什麼意思？"],["林部長佳龍：就是每一個人都是防疫的最先鋒，每一個人做好個人的健康防護，其實我","  們都可以很安全的進出所有的地方，如果人潮多就戴口罩！"],["陳委員歐珀：有沒有具體的方式？"],["林部長佳龍：其實這個是教育宣導要內化為每一個人的行為，因此要有帶頭示範。為什","  麼這個重要？因為一旦臺灣能兼顧防疫跟旅遊的時候，當我們的國門一打開，所有進出","  國門者，尤其是到臺灣旅遊的人，他們也會遵行的，所以我們現在做的辛苦一點，但是","  全世界都在看臺灣，我們要從防疫大國發展成為觀光大國，這就是最重要的一個過渡階","  段，我知道大家很辛苦，戴著口罩要坐車、要旅遊……"],["陳委員歐珀：部長，你答對了！其實這有一個口訣，我今天就藉這個機會跟你講。"],["林部長佳龍：口訣？"],["陳委員歐珀：戴口罩、勤洗手、保持社交距離，大概就是我們新生活最主要的三個具體","  作為，希望民眾大家一起來努力。","   交通部推動振興國旅的計畫，有防疫旅遊也有安心旅遊，當然後面的部分，我們希望","  也能夠帶動國際旅遊。請問部長，防疫旅遊跟安心旅遊有什麼不一樣？這是第一個問題","  。第二個我想請教部長的是，現在要推動的防疫旅遊有3億元的經費，要做什麼事情？","",""],["林部長佳龍：是，在國門完全打開可以自由出入境之前，我們現在的判斷是會有一段國","  民旅遊復甦期，這是非常重要的，要建立一個規範，所以先從防疫旅遊踩線團來做示範","  ，然後建立更好的防疫旅遊的指引，以提供後面的安心旅遊，包括要擴大國旅補助的各","  種券都出來了，這個時候百業興盛，但大家也不要過high，因為有很多國家一解封就出","  狀況了，所以這個過程是要非常的細緻，才能夠所謂的軟著陸，畢竟要封容易，但是要","  解封，從世界各國的經驗來講就是「放怕飛、捏怕死」，所以這個節奏要怎麼樣來推動","  ，最重要的還是國人防疫的相關規範的內化，如果每一個人都不讓病毒寄生或者傳播的","  時候，其實大家就可以自由行，大家到任何地方其實都很安全，但是有人不遵守規範的","  話，這個時候就可能會造成公害。"],["陳委員歐珀：我建議部長，防疫旅遊這3億元要怎麼樣來使用要能夠讓大家知道，然後等","  到疫情稍緩的時候，我們進行第二階段的所謂安心旅遊，這20億元……"],["林部長佳龍：我跟委員再補充防疫旅遊更具體一點……"],["陳委員歐珀：對，怎麼用？我還有一個關心就是，現在觀光局投入好多的觀光發展基金","  ，請問這會不會排擠到地方的觀光建設？我現在滿擔心的，因為我現在有幾個案子都卡","  卡的，你們都不敢核准。"],["林部長佳龍：不會，我們要把餅做大，所以這一次在防疫的同時，其實一開始我就提出","  500億元的預算，在紓困1.0的時候有200億元，另外的300億元是列入前瞻2.0，所以我","  要拜託委員，前瞻2.0的4,200億元裡面匡列了300億元是要透過這次的防疫去體檢我們","  觀光業所面對的一些轉型升級的問題，然後後面就有300億元來幫忙他們。"],["陳委員歐珀：所以部長的意思是，目前的經費可能會是二期前瞻建設計畫審完之後，這","  些該建設的交通建設不會被影響到、不會受到排擠，是嗎？應該是這樣的意思嘛！"],["林部長佳龍：是，沒有錯，因為我們過去……"],["陳委員歐珀：因為我們現在很多案子都沒有核定耶！"],["林部長佳龍：只依賴觀光發展基金來拚觀光是不夠的，而且那些很多都是用於公共建設","  ，比如說風管處的很多硬體設施都是使用觀光發展基金，這會排擠，所以我跟行政院建","  議且他們也接受了，我們每一年用在風管處的30億元有一半是公務預算用基金來替代的","  ，那個應該編列於公務預算，這樣風管處就會增加30億元億裡的5成，也就是15億元，","  這些設施的更新及活動的行銷就會有更多的預算。"],["陳委員歐珀：最後，我要提醒部長，最近昇恆昌獲得最佳新開幕商店獎，這是個好消息","  ，但是最近公布的評比，桃機掉了五名，是近三年來表現最差的。"],["林部長佳龍：我要跟委員說明，媒體下標很不公平，平均這四年我們差不多都是十七、","  八名，有時候到十三名，有時候到二十幾名。我認為應該要去看單點項目，其實主要項","  目我們的名次都往前，綜合來說，因為我們人數增加，但我們的機場小，所以有一些評","  比就比較吃虧，可是以單項一一去比較，我看了十項，很多都是進步的，包括我們的出","  入境、包括昇恆昌，其實在評比裡都是往前的，所以媒體第一時間把它定調為我們好像","  退步很多，其實要知道2015年前後是二十幾名的，我們不可能每年一直往前進、進到第","  一名嘛，在前段班的這些國家都是很競爭的，我們當然要檢討改進，可是如果因此而自","  我否定……"],["陳委員歐珀：如果有需要檢討改進的部分，你就去檢討改進，是因為從資料上看到桃機","  掉了五名，我嚇了一跳，所以提醒部長要去注意這件事情。以上。"],["林部長佳龍：好，謝謝委員。"],["主席：請趙委員正宇發言。"],["趙委員正宇：（11時3分）主席、各位列席官員、各位同仁。部長，今天是內閣總辭，請","  問部長是否會續任？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。不知道。"],["趙委員正宇：還不知道？為什麼？沒有人跟你談嗎？"],["林部長佳龍：雖然有安排約見，但還沒有約見。"],["趙委員正宇：因為外傳你想回地方參選，有沒有這個可能？"],["林部長佳龍：哪個地方？臺灣就是我生長的地方啊！"],["趙委員正宇：哪個地方？你是臺中的，還能哪個地方，你要跑到哪裡，跑到桃園來選啊","  ？一定是在臺中嘛，因為地緣的關係啊！當然你要選總統也可以，全臺灣也可以選，都","  可以的。部長，我的意思是說，如果有確定的話，你的交通政策是否就會延續？就像剛","  剛陳歐珀委員所說的，東快鐵、西高鐵等這些重大建設還是會繼續延續吧？"],["林部長佳龍：那些已經制定為2020運輸政策白皮書，已經成為國家的政策。"],["趙委員正宇：沒有問題就對了？"],["林部長佳龍：對。"],["趙委員正宇：還是會繼續推動？"],["林部長佳龍：是。"],["趙委員正宇：我看到最近部長的滿意度也是不錯的，54%以上，超過一半了，在防疫方面","  做得非常好，我希望部長可以繼續留任，替我們交通部打拚，好不好？"],["林部長佳龍：一起來努力。"],["趙委員正宇：可以去爭取，你去爭取好不好？"],["林部長佳龍：我沒辦法回答這個問題。"],["趙委員正宇：你也想做嘛，就去爭取，當然自己要爭取，對不對？像我們民意代表也是","  要爭取民眾的支持和認同，他們的票才會投給我們，這都是一樣的，我想這個非常重要","  。","   另外，桃園機場在桃園，而桃園機場公司因為疫情的關係，我想它的營業額也達不到","  我們的預算要求了，因為這算是不可抗力的因素，所以我希望部長能夠支持一下桃園機","  場公司，好不好？"],["林部長佳龍：全力支持。"],["趙委員正宇：好，謝謝。","   另外，有關紓困補助重複領取的部分，為什麼會這樣？你當初沒有跟勞動部勾稽嗎？","",""],["林部長佳龍：不是，我跟委員說明，對於計程車的部分，我們的方案是一個月1萬元補助","  三個月，而勞動部的方案則是一次領3萬元……"],["趙委員正宇：公路總局有，觀光局也有，每個單位都有……"],["林部長佳龍：有一些人很需要錢，就去申辦勞動部的紓困，這時候我們一勾稽，我不認","  為這是惡意的，因為他可能覺得早點拿到3萬元比較好，因為我們的政策也是滾動式的","  在修正，後來參考交通部作法，經濟部、勞動部也都比照辦理，甚至有些還加碼，這個","  時候難免前面登記的人會覺得先拿到比較好，而且是一次領3萬元。"],["趙委員正宇：能快一點就快一點，對不對？"],["林部長佳龍：或是哪一邊會比較快或比較慢不知道，所以就兩邊都申請，有些則是車行","  幫忙辦理……"],["趙委員正宇：那些溢領的部分拿得回來嗎？追討得回來嗎？"],["林部長佳龍：每一個都拿得回來，因為這都可以勾稽。"],["趙委員正宇：局長，可以嗎？"],["主席：請交通部公路總局陳局長說明。"],["陳局長彥伯：主席、各位委員。我們現在已經有……"],["趙委員正宇：因為公路總局很多啊，那個……"],["陳局長彥伯：我向委員報告，我們是有啦，但是……"],["趙委員正宇：觀光局也有！"],["陳局長彥伯：我們大概有一定的件數，但沒有很多，現在已經追繳回的大概是158件。"],["趙委員正宇：你們重複的件數有563件耶！"],["陳局長彥伯：我們總共重複的大概是495件。"],["趙委員正宇：也差不多了啊！"],["陳局長彥伯：我們也已經把158件追回來了，請民眾把溢領的部分繳回是沒有問題的。"],["趙委員正宇：對啦，你們要好好跟他講，因為他前面已經領取了，後來又去別的地方領","  取，這是重複溢領的行為，你要跟他們講清楚，今天如果是發放消費券的話，每個人都","  有，應該也就沒有這些問題了。","   另外，觀光局的部分呢？觀光局也有很多啊！"],["主席：請交通部觀光局張代理局長說明。"],["張代理局長錫聰：主席、各位委員。觀光局有去……"],["趙委員正宇：導遊、領隊等這些人是不是有溢領的情形？"],["張代理局長錫聰：有110位，只有11位有發款……"],["趙委員正宇：有溢領？已經追回了嗎？"],["張代理局長錫聰：那些都已經發文要追回，每一個都要追回來，其他的都還沒有撥款。","",""],["趙委員正宇：這個一定要公平公正，多領的一定要追回，因為這是國家的錢，是人民的","  納稅錢。"],["林部長佳龍：沒有錯。"],["趙委員正宇：不能一個人領雙份，所以勾稽是非常重要的。很多人都說錢發給人家後要","  再追回來是很難的，就像是借錢很容易，但叫人家還錢是很困難的！","   另外，有關防疫旅遊團，這是交通部在推動的，所謂的「籌備防疫安心遊」，部長，","  你一個人跟個熊在一起好像還滿無聊的，你有沒有看過韓國的防彈少年團？我設計了C","  DC防疫五月天，疾管署羅副署長，你可以當團長耶，你現在很紅，可以幫交通部弄一個","  防疫旅遊團，副署長的看法如何？"],["主席：請衛福部疾管署羅副署長說明。"],["羅副署長一鈞：主席、各位委員。會回去請示指揮官。"],["趙委員正宇：要請示指揮官？我看你們這五個人就跟部長一起，剛剛部長也講得很清楚","  ，現在是要推動成為旅遊大國，防疫大國完了之後就是旅遊大國，對不對？"],["林部長佳龍：是。"],["趙委員正宇：我們要把旅遊做好，臺灣是個旅遊的好地方，因為副署長在這次防疫期間","  做得非常好，就由你帶頭，跟陳時中部長講一下，大家一起來推動旅遊，好不好？"],["羅副署長一鈞：好，沒問題。"],["趙委員正宇：好，謝謝你，請回座。","   部長，有關防疫旅遊團的部分，現在人多的地方，你說500人以上就可以，桃園有個","  職棒球場你也知道，現在可能會有千人以上進場，請問防疫要怎麼做？千人以上聚集看","  球。"],["林部長佳龍：因為那是開放式的，而且固定座位……"],["趙委員正宇：沒有關係，只要戴口罩就好了？保持社交距離就可以了？"],["林部長佳龍：就是要遵守這些規範。"],["趙委員正宇：我想這個部分還是不能掉以輕心，其他國家，像歐美等國還是很怕，他們","  不像大陸這樣馬上開放，他們還是認為沒有疫苗，沒有辦法馬上去處理這個疫情，他們","  是非常擔心的，他們反而比我們之前更擔心。我們也不能因為我們已經這麼多天零確診","  就掉以輕心，我覺得政府單位還是要向大家宣導少去人多的地方，因為這對民眾的安全","  是非常重要的。像「1968」App就是在警示旅遊人潮很多的地方，現在還有嗎？"],["林部長佳龍：還有。"],["趙委員正宇：現在已經零確診這麼多天了，我也有到外面看了一下，大家外出吃飯時都","  不戴口罩了，因為在吃飯的時候一定要把口罩拿下來，甚至在進餐廳時也沒有戴口罩。","  在戶外活動時也沒有保持社交距離，所以應該要讓「1968」App發揮它的功能，這個Ap","  p還是要繼續做，有沒有？"],["林部長佳龍：有。"],["趙委員正宇：應該沒有問題吧！"],["林部長佳龍：我曾經講過，「1968」App是一場美麗的誤會，這個App本來是為了控制車","  流，現在對瞭解人流也有幫助，要維持它的精準度，讓大家在規劃旅遊的時候可以參考","  ，我們要讓「1968」App發揮作用，我甚至跟同仁講要去規劃「1968」App的防疫旅遊團","  ，像這些曾經被點名的地方，應該讓大家看到只要做好防疫，其實都非常安全，可以去","  那些地方旅遊。"],["趙委員正宇：局長，從後天開始車長就要開始配防身噴霧，是不是？"],["主席：請交通部臺鐵局張局長說明。"],["張局長政源：主席、各位委員。是。"],["趙委員正宇：還要實兵操演防身術嗎？是不是這樣？為什麼領取防身噴霧的人很少？"],["張局長政源：我們在之前只是試辦，也有徵求同仁的意見，因為車長本身還是以服務旅","  客為主，他們當然也沒有受過相關的維安訓練。"],["趙委員正宇：你們要怎麼做？"],["張局長政源：在鐵路法修正之後，我們針對維安的部分會想定一個計畫來訓練我們的同","  仁。"],["趙委員正宇：你們要發給人家又要求繳回，人家很怕遺失就要賠償，所以不如一個人就","  配一個，好不好？"],["張局長政源：關於這個部分我們會來規劃。"],["趙委員正宇：請你們規劃一下，謝謝。"],["張局長政源：是，謝謝。"],["主席：請邱委員顯智發言。"],["邱委員顯智：（11時12分）主席、各位列席官員、各位同仁。我今天想要跟局長討論鐵","  路安全的問題，因為最近花蓮的維修列車有發生推撞，然後高雄的平交道也發生事故，","  最近還發生了好幾件平交道事故，到底要怎麼預防以達到一種更安全的狀態？花蓮維修","  列車推撞造成7個員工受到輕傷，你們有沒有初步的瞭解？"],["主席：請交通部臺鐵局張局長說明。"],["張局長政源：主席、各位委員。有。"],["邱委員顯智：這是怎麼回事？"],["張局長政源：跟委員報告，這是我們在段內也就是在維修庫裡面車輛的移動，因為車輛","  在維修之後都要移動，所以是我們的檢車員在移動車輛的時候操作不慎。"],["邱委員顯智：這個檢車員沒有駕駛執照嗎？"],["張局長政源：他不需要真正的駕照，他只要有工作證照。"],["邱委員顯智：如果是在庫內調車的狀況，他就不需要駕駛執照，他要檢車，又要在庫內","  調動車輛，像這次事故造成7個員工受到輕傷，你們以後要如何預防再次發生這樣的狀","  況？"],["張局長政源：跟委員報告，在維修庫裡面移動車輛，其實最重要的就是車速要有限制，","  不能超過10公里，這樣才能隨時停車。"],["邱委員顯智：但是問題是在庫內調車並不會有ATP。"],["張局長政源：應該是不會啟動。"],["邱委員顯智：對啊！如果實際上的速度沒有按照規定的話，那要怎麼辦？"],["張局長政源：在現場會有很多工作人員，包括他的主管、同仁，所以大家都要相互瞭望","  ，如果發現有這種速度太快的情形，就要隨時予以糾正，這次是因為他個人操作不慎。","",""],["邱委員顯智：列車為什麼要開進這個地方？是因為轉轍器的方向有問題還是怎麼樣？"],["張局長政源：沒有，這跟轉轍器沒有關係，它是在同一條路線上。"],["邱委員顯智：根據你的瞭解，純粹就是檢車員個人的問題嗎？"],["張局長政源：是。"],["邱委員顯智：之後你們的做法可能就是在他的車速過快時就提醒他，是這樣嗎？"],["張局長政源：對，我們會要求他，因為我們的標準作業程序本來就有嚴格的規定，不能","  有違規的行為。"],["邱委員顯智：對這個部分應該要特別注意。"],["張局長政源：是。"],["邱委員顯智：第二，在屏山巷平交道的這個事故很嚴重，司機卡在駕駛室裡面，看起來","  就是直接撞到卡在平交道的車子，現在有很多鐵路都已經高架化或地下化，我想要請教","  局長，目前臺鐵還有多少個平交道？"],["張局長政源：目前還有四百多個平交道。"],["邱委員顯智：當然是越來越少了，根據統計數字，在民國75年是八百多個，到107年是4","  21個，現在可能又更少了。"],["張局長政源：隨著進行很多立體化的工程，平交道也會逐步的減少。"],["邱委員顯智：對，但是你看在平交道發生的事故一直到2019年還是有18件，而且造成這","  麼多人死亡或受傷，我想請教局長，像剛才我講的這個事故就是貨車卡在平交道上，但","  在鐵道上駕駛時通常不會知道，目前你們是用什麼方式讓他可以事先知道或是有什麼樣","  的防免裝置？"],["張局長政源：如果有人侵入平交道或是會影響到平交道的淨空時，首先就是要去按警鈴","  。"],["邱委員顯智：要有人去按警鈴，然後還有什麼？"],["張局長政源：當然，我們的駕駛員在開火車的時候一定要注意前方的情況。"],["邱委員顯智：但是從現在的狀況看起來，除了按警鈴之外，你們還有自動偵測的裝置，","  你們就是只有這兩種或是還有其他的部分？應該就是這兩種，一個就是有人去按警鈴，","  一個就是自動偵測。在自動偵測到或是有人按下緊急按鈕之後，接下來就會通知在方圓","  2公里內的列車，然後這個列車防護無線電接收器就打到駕駛列車防護無線電這個地方","  ，然後它會發出警示音、顯示公里數跟哪個平交道有狀況，大概就是這樣。可是現在問","  題就來了，你看剛剛那個事故的狀況，很顯然這個駕駛並沒有被知會，第一，就是沒有","  人去按你剛才說的警示鈴，我可以理解這一點；第二，就是自動偵測有問題，這是怎麼","  回事？如果有打到在方圓2公里以內的列車，2公里的距離應該已經足夠讓司機來得及煞","  車，局長認為這到底是怎麼回事？"],["張局長政源：我們平交道的位置有時候會考量到路線的線型，那現場也有彎道，還有一","  些障礙物，當然我們一定要清除障礙物。"],["邱委員顯智：對，但是看起來他就是直接這樣撞上去，你瞭解我的意思嗎？"],["張局長政源：這個平交道是離新左營站比較近一點，我們對這個部分在後續大概就是納","  到我們的電務智慧化提升計畫裡面，我們也要改善平交道的監控系統。"],["邱委員顯智：對，我知道，所以你們要在293處更換新的偵測系統，我等一下再來討論為","  什麼要裝在這293處，我現在要先問局長，你們預估在110年全部完工，現在正在陸續裝","  設，根據你們的新聞稿，會在110年底全面啟用，對嗎？"],["張局長政源：是。"],["邱委員顯智：那現在問題來了，為什麼高雄這個平交道沒辦法發揮偵測的效用？我知道","  新的裝置會在110年啟用，那現在是不是還是用舊的偵測系統？還是已經有裝新的偵測","  系統？"],["張局長政源：跟委員報告，其實屏山巷這個平交道所有的保安裝置都是正常運作的。"],["邱委員顯智：是舊的嗎？"],["張局長政源：還沒有換成新的，但是舊的設備、所有的保安裝置都是正常的，只要不闖","  越平交道、不侵入平交道，它是絕對安全的。"],["邱委員顯智：我想讓局長和部長稍微瞭解一下，根據我的訊息，因為你們陸續要裝新的","  偵測系統，結果把舊的拆掉，才會導致發生這樣的狀況，所以你們要去瞭解一下。現在","  看起來是這個車子直接撞上去，沒有人按鈴，我可以理解沒有人按鈴這一點，因為就真","  的沒有人去按鈴。第二個就是自動偵測的部分，事實上，臺鐵對這個部分已經有做了非","  常多的努力，因為司機沒有辦法看到兩公里以外的東西，所以你們有一個自動偵測系統","  。那是不是因為你們正在293處裝這些要在110年啟用的新系統，所以先把舊的拆掉，才","  導致現在有很多平交道陷入沒有自動偵測器的狀況。"],["張局長政源：跟委員報告，根據同仁的回報，在屏山巷平交道並沒有這樣的情況，但是","  因為委員有提出來，我們回去以後會進行詳查。"],["邱委員顯智：局長，因為你的說法跟我從其他管道所得到的消息不太一樣，你是不是可","  以給本席和委員會一個報告？"],["張局長政源：我們回去以後會詳查，也會提供給委員。"],["邱委員顯智：如果真的有這樣的狀況，你就要非常注意。"],["張局長政源：當然。"],["邱委員顯智：不然司機會非常的冤枉，在這次事故中司機整個人卡在駕駛艙裡面，如果","  在進行新舊交替的時候有這樣的問題，你們勢必要採取兩個解決方式，一個就是讓舊的","  系統能夠發揮效用，一個就是讓新的系統在裝設之後馬上能夠使用，否則就會產生一個","  空窗期。"],["張局長政源：對，理論上，我們在裝新設備的時候，不可能讓現有的保安設備停用，關","  於委員剛剛講的這個部分，我們回去以後會詳查，然後再跟委員報告。"],["邱委員顯智：請你去瞭解一下，然後給委員會和本席一個報告。"],["張局長政源：好的。"],["邱委員顯智：我們希望確保平交道的安全，讓駕駛和所有的用路人能夠有一個相對比較","  安全的環境。"],["張局長政源：好的，謝謝委員。"],["主席（趙委員正宇代）：請李委員昆澤發言。"],["李委員昆澤：（11時23分）主席、各位列席官員、各位同仁。現在政府對武漢肺炎的疫","  情正在逐步穩定的控制當中，當然我們也要考量在做好防疫及安全的狀況之下逐步讓民","  生及相關的生活產業、旅遊恢復正常。現在林部長也在推動防疫旅遊、安心旅遊，在第","  三階段要開放國際旅客入境旅遊。首先，我要請教部長，你有籌組國際觀光聯盟的想法","  ，現在針對防疫上相對安全的日本、澳洲等國家有什麼初步的規劃嗎？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。我們有透過外交部去接洽，因為那些國家自己也在籌組","  ，譬如說紐澳之間，如果能夠把防疫做好，到比較乾淨、防疫比較成功的地方旅遊，就","  是有人流的移動，我想大家可以都很安全。"],["李委員昆澤：你們現在已經有初步的構想，有在進行規劃嗎？"],["林部長佳龍：目前是在進行評估，也有透過外交部去接觸，我們大家也知道像紐澳、日","  韓……"],["李委員昆澤：部長，目前最重要的還是防疫旅遊的規劃及安心旅遊在後續要如何推動。","  由於武漢肺炎對旅遊業造成很大的衝擊，我們也辦理短期的培訓輔導計畫，對飯店、觀","  光旅館的從業人員和民宿業者及其從業人員還有領隊、導遊等辦理短期培訓輔導計畫，","  除了短期培訓之外，也有加強防疫的觀念，接下來的防疫旅遊也都有納入相關的規劃裡","  面。這筆經費高達20億元，希望能夠輔導20萬名相關的從業人員。張代理局長，目前我","  們的人才培訓跟防疫旅遊結合的狀況如何？"],["主席：請交通部觀光局張代理局長說明。"],["張代理局長錫聰：主席、各位委員。關於委員所關心的防疫旅遊部分，基本上，我們就","  是辦理人才培訓，目前大概有六萬多人參與，我們要儘量讓第一批5萬到6萬名從業人員","  參與踩線活動，而且並不是完成踩線活動以後就沒事了，還要就他們所觀察到的觀光資","  源狀況進行盤點，融入防疫旅遊的概念，以推出新的產品。"],["李委員昆澤：部長，你們要隨時滾動的檢討相關人力的培訓跟防疫旅遊，還有接下來要","  如何結合安心旅遊。另外，我們也要協調跟召集相關的旅宿業者、旅遊業者來開發新的","  旅遊行程及新的活動內容，因為防疫旅遊跟過去一般的旅遊終究不太一樣，所以必須要","  瞭解相關業者新的需求，請部長簡單說明一下。"],["林部長佳龍：從防疫旅遊到安心旅遊有3個目的，第一，當然是對這些已經參加人才培訓","  的學員可以進行戶外教學，就是讓他們可以實地體驗。第二，可以順便幫我們進行體檢","  ，因為食、宿、遊、購、行還有所有相關的觀光產業都要互相觀摩交流，都必須要做功","  課，未來我們後續前瞻2.0觀光的補助就是建立在這樣一個大體檢的基礎上。第三，很","  重要就是要讓大家都有生意做，一旦踩線團出來，旅行社、遊覽車、飯店還有所有觀光","  周邊的產業就會賺錢，我們認為應該要這樣點火，但是也要確保防疫安全，所以我們比","  較保守一點，先以觀光業這三十萬大軍來做防疫旅遊，業者可以提案，我們風管處也有","  區域觀光的路線，還有在未來開放國際旅客進出的時候我們也可以參考這樣的規範。"],["李委員昆澤：好，請部長要隨時督促，部長治軍嚴謹，而且對於防疫以及這陣子交通部","  相關的應變措施都極其的追求效率，嚴格督促交通部所屬各單位，這是值得肯定的。不","  過我希望部長對觀光局予以肯定並多加鼓勵，因為觀光局的業務繁重，從過去的暖冬旅","  遊補助，到面對疫情時推動20萬名觀光產業人才的短期培訓輔導計畫，還有和旅行社、","  飯店進行防疫旅遊、安心旅遊的整體規劃，人力明顯不足，所以部長應該要多鼓勵他們","  。","   我們接下來討論一個問題，除了防疫旅遊、安心旅遊還有未來整體的國際觀光聯盟相","  關規劃之外，我們也必須要更加強國內大眾運輸系統的安全，因為雙鐵代表的是國民旅","  遊信心的恢復以及對大眾運輸基本運量的維持，這都是我們重要的工作。我要先請教江","  董事長，12站的紅外線熱顯像儀早就已經裝置完畢，對不對？"],["主席：請高鐵公司江董事長說明。"],["江董事長耀宗：主席、各位委員。是，在4月1日以前。"],["李委員昆澤：在做了減班之後，我也要求高鐵公司必須對相關人員加強防疫訓練，然後","  也要求在每個班次出發前跟結束後都要消毒，在晚上收班以後也要進行深度的清潔，你","  們對這個部分有在實施嗎？"],["江董事長耀宗：有。"],["李委員昆澤：臺鐵會比較辛苦一點，因為臺鐵的人力比較缺乏，關於紅外線熱顯像儀現","  在裝置的情形請說明一下。"],["主席：請交通部臺鐵局張局長說明。"],["張局長政源：主席、各位委員。我們現在在37個大站設有47部的紅外線偵測儀，這涵蓋","  將近9成的運量，其他的小站是用人工來量測。"],["李委員昆澤：這還是一個問題，如果臺鐵車站包括特等站、一等站、二等站、三等站、","  捷運站及招呼站，我們的小站非常多，相關防疫天使的人力配置還是很需要的，也要請","  部長督促雙鐵，針對防疫措施之外，還有防疫的物資像洗手的設備及用品等，這些都要","  去加強。因為防疫的新生活運動，還是要保持社交距離，在適當場合還是要戴口罩，以","  及配備相關防疫物資，這都是防疫新生活運動的前提，還是需要去注意。在這部分，請","  張局長再加強督促……"],["張局長政源：是，我們都會按照規定來做事。"],["李委員昆澤：有關於小站部分，還有防疫物資、洗手用品及防疫天使的人力配置，都必","  須要逐步的去做加強。"],["張局長政源：這些我們都會做到位，謝謝委員！"],["李委員昆澤：現在除了雙鐵要恢復國民的旅遊信心之外，遊覽車也是一個問題。部長，","  我們的防疫旅遊、安心旅遊也要將遊覽車逐步納入，對於遊覽車的規劃，陳局長的責任","  就很大，我們對於遊覽車接下來要如何啟動？如何讓民眾有信心，我們初步的規劃及作","  為是怎麼樣？必須要給業者及民眾有一個可以遵循的基本規範，請陳局長說明一下。"],["主席：請交通部公路總局陳局長說明。"],["陳局長彥伯：主席、各位委員。疫情來了以後，相關的防疫作為其實遊覽車並沒有缺席","  ，所以像戴口罩、消毒等相關措施，他們都持續有在做。當然爾後配合整個交通部及觀","  光局的安心防疫旅遊時，我們也會有相關指引提供給這些遊覽車業者及觀光業者，大家","  如何互相來協同。"],["李委員昆澤：請部長都要加強督促。"],["林部長佳龍：是。"],["李委員昆澤：另外，各大客運轉運站、高鐵場站還有國道休息站等，相關防疫作為都必","  須很積極，讓國人清楚知道交通部所做的相關努力。最後我想請教一下，醫事人員住宿","  優惠辦法，這是很重要的一項措施，相對於目前臺灣旅宿網提供的優待住宿的地方，我","  覺得品質及價格，還有相關資訊應該要更充足，請部長簡單說明一下。"],["林部長佳龍：目前當然有7,000多個房間，分布在六都等地區，隨著現在我們對疫情的控","  制，其實住宿率就隨著下降，這些經過都可以作為他們的經驗，有關於醫事人員部分，","  我們也在擴大辦理，因為他們要就近在醫院附近的飯店，我們會……"],["李委員昆澤：這要請部長留意，我們對於防疫的醫護人員表達最大的敬意，也應該給予","  他們旅宿及住宿相關優惠。"],["林部長佳龍：是，謝謝！"],["主席（李委員昆澤）：請傅委員崐萁發言。"],["傅委員崐萁：（11時33分）主席、各位列席官員、各位同仁。部長，剛剛畢業照拍完了","  嗎？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。對。"],["傅委員崐萁：新的任期又開始了，恭喜啊！"],["林部長佳龍：還不知道。"],["傅委員崐萁：我們共同為臺灣未來的交通及觀光發展一起再來努力，好不好？"],["林部長佳龍：好。"],["傅委員崐萁：首先，昨天看到報紙，可能近期就會開放國外的商務人士來臺，消息明確","  嗎？"],["林部長佳龍：指揮官表達要對這方面要進行研議。"],["傅委員崐萁：所以還沒有明確的時程？"],["林部長佳龍：還沒有。因為商務人員本身會促進經貿交流，有他的功能，另外，他們個","  人也很重視防疫這些相關部分……"],["傅委員崐萁：他們進來要不要14天的隔離？"],["林部長佳龍：這就會涉及到我們的疫情發展狀況，以及是否有快篩或其他配套。"],["傅委員崐萁：不是！不是！我覺得在這部分還是要請部長提醒蘇院長，國內的防疫做得","  很好，內部沒有太多的問題，現在擔心的是國外進來的部分，所以對於國外進來的部分","  是否有足夠的能力來做好防疫？如果沒有辦法，還是需要執行14天的防疫隔離，好不好","  ？以確保我們防疫的成果，不要在一夕之間又破功了，好不好？"],["林部長佳龍：好。"],["傅委員崐萁：現在我們的防疫安心旅遊，請問部長目前具體的作法有哪些？"],["林部長佳龍：現在以防疫旅遊是規劃……"],["傅委員崐萁：對於梅花座、運輸車站等這些部分，我們都瞭解，具體如何來振興？"],["林部長佳龍：我們時間大概抓在5月下旬啟動第一波的防疫旅遊，一方面有旅行的這些公","  協會提案，他們最瞭解產業的食、宿、遊、購、行。我們也會進行規劃，例如風管處有","  一些優質的旅遊路線，這些就是踩線團的性質，這有三個部分，誰來辦？去哪裡玩？還","  有哪一些旅客能夠來參與？"],["傅委員崐萁：請教部長對花蓮有沒有比較具體的作法？"],["林部長佳龍：哪一個？"],["傅委員崐萁：對花蓮有沒有比較具體的作法？在振興部分。"],["林部長佳龍：我請局長回答，全國性的花東一定是我們的重點，因為那邊是最讓大家放","  心的地方。"],["傅委員崐萁：沒關係，請局長說明。"],["主席：請交通部觀光局張代理局長說明。"],["張代理局長錫聰：主席、各位委員。在踩線團的部分，我們有全國性的，北中南東都有","  這些團會進來。目前我們是由全國旅行公會開始，到旅館公會都會來參與，學員的部分","  ……"],["傅委員崐萁：是否由觀光局對臺灣主要的觀光區，像花東地區及南投都是最主要的觀光","  區，也是這次疫情受災最慘重的地方。請部長責成局長，能夠到地方做一個完整的座談","  ，既然5月底要上路，對地方的整體行銷配套是不是已經做好準備了？不要中央相關單","  位執行以後，地方又沒有感受到，不要有這種落差，好不好？"],["林部長佳龍：我跟委員說明，我們會以觀光圈及區域觀光聯盟來促成他們的發展，一方","  面是由跟觀光相關及具有經驗的旅宿、遊樂業組成的產品，我們會來補助這部分；另外","  一方面會以13個國家風景區及週邊地區作為一個產品，由風管處踩線優質的旅程。我們","  有全國性、時間比較長的，也有比較地區性的，如此交錯之後，我們判斷大概需要1個","  月到3個月，把防疫旅遊的經驗整理成好的指引，擴大全國安心旅遊，提供國民旅遊作","  為準則。"],["傅委員崐萁：是。謝謝部長，因為你提到5月底開始第一波的旅遊振興，對於地方協談的","  部分是不是要儘快來進行？不只是我們觀光產業，在很多觀光區其實都是農業縣市，跟","  農業發展、農業的伴手禮變成一個套裝行程，可能要儘快來跟地方協談。"],["林部長佳龍：我跟委員補充一點，例如參加我們的防疫旅遊團的這些學員，先前有參加","  過人才培訓，其實都是我們的種子，也是我們的老師，在教學相長之下，透過戶外教學","  旅遊把這些產品做體檢，也能夠作為下一波改善所有觀光景點產品時很重要的基礎，包","  括補助及觀光旅遊的基礎設施。"],["傅委員崐萁：部長，補助部分真的可以考慮一下，由各縣市政府來執行，可能……"],["林部長佳龍：這個部分有。"],["傅委員崐萁：可能跟交通部一起來合力，力量相加總有助振興大爆發，這是正面的，是","  有……"],["林部長佳龍：觀光圈的概念是以地方縣市一起納入。"],["傅委員崐萁：所以握有補助權的中央部會能夠多方考量，跟地方政府一起來整合。在此","  先看一下簡報，我們現在紓困1.0版及2.0版在整個觀光產業部分，部長可以看一下，我","  們1.0版本是142.67億元，2.0版本是275億元，總共417億元。但是我們看一下成績單，","  現在觀光產業部分是169億多元，執行進度只有12億5,000多萬元，執行率只有7%；陸運","  產業總共81.86億元，執行只有34億元，總共40億元；海運航空產業上，當然航空產業","  的貸款部分，我們都瞭解500億元幾乎都執行完畢了，但是在整個紓困的部分，部長，","  這個執行率真的是有待加強，所以為什麼……"],["林部長佳龍：不過委員這個數字是有錯的啦！"],["傅委員崐萁：沒有關係。"],["林部長佳龍：因為那個分母不能用總預算，我們有防疫紓困到紓困振興，那是要分期的","  ，那你現在把分母都放在第一階段，那當然就會稀釋。"],["傅委員崐萁：部長，沒關係，教學相長。"],["林部長佳龍：我跟委員報告，現在我們整個的執行率是58.16%，這個數字我再請同仁提","  供資料給委員參考。"],["傅委員崐萁：本席認為你是80分以上的部長，你剛剛這麼強烈的聲明執行率有達50%，還","  是只有一半，這樣是不行的。"],["林部長佳龍：我會再加強。"],["傅委員崐萁：針對數字的落差我們再討論，今天確實紓困的部分並沒有完全實行，這部","  分你們要怎麼樣去做？現在舉例來講，本席今天又問經濟部，我們這一次的防疫做得很","  好，但是在整個紓困部分以及未來要如何來振興，這些是很重要的課題。尤其是振興，","  現在蘇院長及整個內閣跟民眾有太多、太多的溝通協調管道是不順暢的，所有今天推出","  的政策明天要改，明天推出的政策後天也要改；一下酷碰券、一下電子支付、一下振興","  券，一下又統統沒有。","   我們看一下，酷碰券是花4,000元折抵1,000元，等於就是打七五折，現在又搞出一個","  新的東西可能叫做振興券，拿1,000元到郵局或超商可以換1,500元的抵用券，而中低收","  入戶、身心障礙者是直接領500元的抵用券。我想請問一下部長，這種方式到現在還莫","  衷一是，對防疫的成績來說真的是很可惜，因為在振興部分吵吵鬧鬧，結果大家都有但","  大家都不滿意，那何必呢？所以我覺得要跟國會好好來溝通，不要方式推出來以後一直","  沒有辦法執行，民眾怨聲四起。","   因此，我們在此建議部長，尤其是您負責整個國內的觀光大計，部長這是不是像以前","  行政院超收很多預算都發給各縣市去執行？我舉例來講，現在編列這麼多預算要來振興","  ，只要一個縣市5億元到10億元，全國發放下去可能是150億元，由地方自行去處理，跟","  中央報備要怎麼樣來做振興，其實速度就會很快。我們一個團隊的思考邏輯跟所有地方","  local團隊的思考邏輯，如果能夠整合起來大爆發的話，對整體振興就具有正面效果。","  能否再請部長跟院長反映，大家集思廣益，就中央地方共同承擔責任，推動的方式讓大","  家都能夠接受，好不好？"],["林部長佳龍：好，我們會轉達。"],["傅委員崐萁：榮枯與共，大家一起來振興，好不好？"],["林部長佳龍：好。"],["傅委員崐萁：謝謝！"],["主席：請陳委員雪生發言。"],["陳委員雪生：（11時44分）主席、各位列席官員、各位同仁。聽說部長早上去拍畢業照","  ，是不是？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。是內閣總辭，總辭完之後有照相。"],["陳委員雪生：不過我看你來這邊笑容滿面……"],["林部長佳龍：因為委員會又安排我來備詢，雖然我現在是總辭中，但是每一天還是要堅","  守崗位。"],["陳委員雪生：下次開學還是要繼續努力嘛！今天我看到交通部防疫新生活的報告，防疫","  新生活大概全國各縣市都談到，但是金門、馬祖沒有談到，對金門、馬祖我們希望能夠","  解封。當然在貨輪的部分，本來在金門就沒有封掉，而馬祖貨輪為什麼會封掉呢？馬祖","  貨輪是因為船員如果過去之後沒辦法在船上睡覺，這是個問題。這部分是否能夠拜託援","  引民航局的相關規定，但是我們卻沒辦法這樣做，所以要請航港局這邊幫我們多多努力","  。","   剛才傅崐萁委員提到紓困，交通部的成績應該算是表現得非常好的，在金門、馬祖地","  區大概只有民航局、交通部觀光局及航港局速度是最快的。但像貨船的部分，因為不是","  固定航班，我也希望能夠比照，因為現在他們天天都在跑，從2月10日一直到現在，馬","  祖的老百姓也都遵照政府中央的規定，地方政府也完全配合，跟對岸等於完全是中斷了","  。","   在中斷之後，這兩天因為疫情趨緩，我打給福建省及福州市的領導，雙方都有意願，","  但這個權責不在地方，所以我今天特別在這邊質詢部長，我希望能夠逐步解封。有關貨","  船的部分，我剛才已經講了，現在有關福建對面的情況，依目前的統計臺灣大概確診4","  40人，治癒372人，還有7人死亡；福建是356人確診，354人已經出院，有1人死亡；馬","  祖是零確診；金門也是零確診，所以在這個時機點倒還不錯。","   目前我們希望的小三通客運解封日，也就是D-day，D-","  day不是地方政府決定的，而是行政院中央政府來決定。對第一個階段，我們希望金門","  、馬祖客運解封，客運包含了輪船及人員，客運解封不中轉；第二階段是陸配及臺商中","  轉；第三個階段當然是全面開放。這裡面關於各階段的D-","  day，因為這些必須請疫情中心去核定，這個權責也不在交通部，我拜託部長把我們的","  文案拿回去交給航港局研究，好不好？"],["林部長佳龍：好。"],["陳委員雪生：為什麼要研究一個備案呢？因為我們的備案不等於是對岸的備案，福建省","  臺辦王鳴主任跟我說解鈴仍須繫鈴人，兩邊現在官方沒有在談判，所以我也有跟他們講","  ，如果可以由地方政府報個案子到中央，我們就派專船、特定人員到對面碼頭，我也跟","  中共講到對面碼頭我們不入境，或者他們出境，或者我們出境，就在碼頭那個地方我們","  會談兩個鐘頭以後，我們就回來。對於這個D-","  day，我們覺得以後也要和他們共同會商決定，當然這裡面不只是馬祖，還包含了金門","  。","   金門除了航空事業之外，觀光產業受創非常嚴重，據我瞭解像采盟及昇恆昌，聽說1","  個月損失1億多元。我也要拜託部長，在那邊除了要提供租金優惠的措施之外，對於紓","  困2.0版本也希望能夠納入，如果現在不去紓困，到了振興的時候，它已經死亡了，怎","  麼振興呢？你想救它都沒機會了。","   部長，我覺得這一次防疫做得很好，但是紓困真的很糟糕。交通部在林部長的領導之","  下，當然底下你們幾個局長都非常稱職，所以交通部在我們院裡面，委員攻擊得比較少","  ，倒是經濟部、財政部，還有勞動部，我們都搞得「霧嗄嗄」，不夠便民嘛！這實在是","  有問題。","   所以小三通解封是一個非常重要的議題，馬祖的衝擊還比較小，金門的衝擊面很大，","  我們馬祖的老百姓在那邊，有的要收租金，還有一些陸配要回去探親以及一些商務的中","  轉，當然臺商的部分，這也由疫情中心那邊去決定。我拜託部長，對於這個部分，請部","  長能夠協助。剛才另外講到貨的部分，拜託部長跟航港局局長研究看看，因為我們的貨","  每天都在跑，雖然它是非固定航班，我提出一個建議，我們縣政府願意證明它每個月跑","  的趟數、次數，你看現在貨關了之後，他們每個月也要付幾十萬人事費，如果讓這個公","  司倒了，以後貨船就沒有了，沒有人做就會中斷了，這是非常可惜的事情，所以我在這","  邊請部長能夠幫忙，當然也恭喜部長，你繼續留任了，下個會期我們在這邊繼續共同努","  力，好不好？馬祖也需要你，不只臺灣需要你，大家一起努力，拜託了！謝謝。"],["林部長佳龍：好，謝謝。"],["主席：請陳委員素月發言。"],["陳委員素月：（11時52分）主席、各位列席官員、各位同仁。我們都知道這次武漢肺炎","  疫情對世界各國的經濟都造成極大衝擊，因為受到衝擊之下，造成經濟都衰退。我們看","  到有一則報紙報導是疫情重創中國經濟，GDP重挫6.8%，28年首度負成長。所以我們也","  看到中共領導人習近平從疫情發生至現在，他四度離開北京下鄉去，積極的希望去宣示","  中國經濟全面啟動社會經濟這樣的一個現象。本席在這邊想要請教，現在中國重啟經濟","  ，他們也希望趕快恢復經濟的狀況。而我們看到過去一直存在著一個問題，我們許多大","  客車的車體就是從中國大陸引進來臺灣，這也是很多委員一直關心的問題，所以我想請","  教部長，就部長所知，目前這種狀況還存在嗎？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。對於這些進口車體，到底怎麼樣是符合規定，經濟部有","  相關規範，就是整車不能進來，是以零組件的方式，至於拆成幾片或是涉及到的組裝，","  還包括電動車的部分，對於國內產業，當然我們還是希望能夠扶植，可是對於經濟部開","  放的一些項目，我們也是配合辦理。"],["陳委員素月：我們現在擔心的就是如果他們大舉的化整為零，進口到臺灣，對臺灣的車","  體業、車輛製造業是不是也造成很大的衝擊？在前瞻基礎特別條例的立意就是希望能夠","  扶植國內的產業，所以針對這部分，本席也支持限制中國進口車身及五大部件，當然就","  這部分，我們也是基於安全考量，最近本席也接到業者反映、陳情指出交通部有意修改","  法令，針對車身安全的審驗要求要業必歸會的一個新規定。請教部長，要修改這個規範","  的目的為何？"],["林部長佳龍：容我稍後請司長也做個說明，業必歸會當然是個理想，不過對於產業的發","  展，一方面要扶植，一方面也要符合市場需求，這就涉及到供需的價格，到底什麼樣的","  核心技術或項目，針對這部分，譬如經濟部基於他們專業的判斷，對於全世界適用。在","  這個狀況之下，當然公會會希望強化它自己對於會員的代表性，可是公會的代表性是不","  是真的能夠符合整個車體市場未來的發展，我想這都是很政策性的，至於業必歸會等相","  關的規定，容我請陳司長做個說明。"],["陳委員素月：好，請司長說明。"],["主席：請交通部路政司陳司長說明。"],["陳司長文瑞：主席、各位委員。依照工業團體法，民間的工廠成立之後一個月內要加入","  同業相關公會，加入公會後，公會有相關的輔導，或者政府的一些政策、資訊等相關傳","  遞，不過對於相關公會的建議，因為它是要連結到譬如申請辦理車輛型式審驗，也要參","  加公會的證明，這樣的要求因為涉及到法律相關修正，我們已經邀集相關公會討論，目","  前還在討論之中，我們會聽取社會各界的意見。"],["陳委員素月：你剛才有提到工業團體法，第一條是「工業團體，以協調同業關係，增進","  共同利益並謀劃工業之改良推廣，促進經濟發展為宗旨。」我們是基於這樣的原則，可","  是對於這些車體的打造業者，事實上他們還是會有一些差異性，就是車體業者或拖車業","  者。我們也知道很多人民團體，會員之間可能會有意見不合的情況，所以你現在要求他","  們全部加入一個團體，我覺得這樣交通部是不是就介入人民團體的運作？我認為交通部","  站在安全審議的要求是沒有錯，所以我們應該是站在安全審議的要求之下，只要他們依","  照法令進行審驗，而且是在經濟部登記有案的製造廠商或具有合格的工廠登記證，我認","  為應該就可以了吧？現在進一步限縮他們一定要加入會員才能申請審驗，我覺得這好像","  有點限縮了。部長的看法如何？"],["林部長佳龍：這涉及到人民社團組織的型態，業必歸會在強大的公會體制之下，它是會","  壟斷代表性，增加它談判的籌碼，當然它也謀求會員很大的權益。不過臺灣在民主化之","  後，其實走向比較多元化的社團組織，早期的一些法令，包括工業團體法等等，在執行","  上要怎麼去強制大家要加入公會？其實沒有辦法完全強制，但是用其他政策工具，譬如","  審驗等等，好像賦予公會的代表性時，它當然比較容易去號召會員，不過現在的情況，","  很多產業的特性已經不是那麼垂直的、層級的公會組織，而是多元並存，有些規模大，","  他也不一定要加入，所以產生了非常多代表性跟強制性的問題，這個不只是發生在車體","  公會，臺灣非常多的公協會在發展上都遇到這樣的問題，我們國家是有一點是像是所謂","  團合主義跟多元主義並存，因此，在招收會員或者是公會內部運作的部分，我們政府有","  時候也很難去強制介入，尤其是交通部。"],["陳委員素月：部長剛才也講到重點，所以，我們也不需要去介入他們的運作，我希望你","  們還是站在大的方向跟原則，因為交通部就是掌管交通運輸的安全，我覺得你們在這個","  部分要堅持住，要求業者出廠的這些車體能夠符合安全的審驗法規，應該就可以了。"],["林部長佳龍：有關法令的修改，我們予以尊重，因為這個畢竟還是大院的職權嘛！"],["陳委員素月：這個是交通部準備要提出來的法案，也是因為業者有這樣子的反映，所以","  在這邊建議交通部，你們要多聽取業者的一些心聲跟看法。謝謝。"],["林部長佳龍：是。謝謝。"],["主席：接下來輪到許委員淑華發言，在許委員發言之前先作以下宣告，部長因為下午院","  長的約見，也謝謝部長尊重交通委員會所有委員的發言，所以在何欣純委員發言完畢之","  後，部長才會離開會場。","   請許委員淑華發言。"],["許委員淑華：（12時1分）主席、各位列席官員、各位同仁。謝謝部長尊重本委員會，我","  想這個紓困的作業方面，目前我們第一個階段差不多已經快完成了，但是，其實我們整","  個措施還是有很多需要改進的地方，特別是因為我們這次補助的單位、補助方式、樣態","  都是五花八門，以致於地方民眾會有很多的反彈聲浪。上個禮拜因為部長請假，由黃次","  長在此代為備詢，當時我就針對現在有很多重複請領的案件質詢，並請次長說明，主是","  因為現在各個單位有很多是相類似的紓困，很多的民眾不曉得是不清楚或者是說為了哪","  個快慢不一定，他有可能也是想重複請領，這些我們都不知道，總之就是會有重複請領","  的情形發生。當時次長在這邊就回答我說，你們有一個非常嚴謹的審核制度，當時我也","  詢及目前在公路總局的部分有多少件，我得到的答復是97件，可是實際上我現在看到的","  數字是563件，加上觀光局的110件、核出去的11件，也就是說目前光是重複請領的就有","  六百多件。所以，是次長在這邊公然地謊報數字或者是說我們整個交通部對現在重複請","  領的狀況不清楚？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。因為我上次沒有在場，是否請陳局長來說明？"],["主席：請交通部公路總局陳局長說明。"],["陳局長彥伯：主席、各位委員。跟委員報告，最主要是因為這部分剛開始的時候，相關","  的一個機制正在建立中，當時所出現的數字是如次長所說的件數，後來因為我們建立的","  過程裡面，同仁相關的資料傳輸過程在勾稽上出現了一點小小的問題，所以，我們把它","  整個重整了以後，目前在遊覽車或計程車方面重複的件數大概是495件，而這495件裡頭","  ，我們在這幾天已陸續追回158件，所以現在大概有337件是同仁正在努力地要把這些款","  項給追回來。"],["許委員淑華：所以這個就是因為稽查的不夠嚴謹。","   再來我要講的就是，一開始我們在制定這個政策的時候本來就不應該發生這種多頭馬","  車的情況，事後我們只能夠亡羊補牢，現在我的問題是，不管剛剛講的已經有追回來的","  跟還沒有追回來的，就算是您剛剛講的三百多件，這個還不是最後的稽查數字喔，對不","  對？也就是說後續還會有，因為我們公務人員必須去做追回的程序，事後也會產生這些","  人事成本，現在我們已經在審核階段，大家都這麼繁忙了，後續在互相勾稽之後，你還","  要再去追回，這些行政費用誰來出？哪個單位要負責？如果追不回來，要不要行政訴訟","  ？"],["林部長佳龍：以前若有重複的情況，我們事後當然會去查核勾稽，但現在可以預防，他","  辦理的時候，我們就已經可以查核了，所以應該不會說有多的這種案例。我也要特別說","  明，其實是因為有一些措施是我們交通部先行，結果後來其他部會也參考交通部的模式","  去進行紓困，此時對於當事人是什麼最有利？有時候他會改變他的心意，有些是因為…","  …"],["許委員淑華：如果說我們要幫民眾紓困的話，應該就是要幫他想好一個單位，就讓他從","  這個單位去申請；如果有更有利的方式的話，應該是那個部會先行，我們這個部會就要","  停掉，結果我們現在變成多頭馬車式，因為一開始我們在制定的時候就沒有做好。"],["林部長佳龍：現在協調完了之後就不會多頭馬車了。"],["許委員淑華：現在是亡羊補牢，可是我就講過，部長，後續我們還有什麼工作呢？我們","  還有振興方案、還有前瞻計畫，我們的同仁有沒有這樣的一個人力做這些工作？我剛剛","  也講了，如果追不回來，後續還有這些行政費用的支出等等，這些都是因為我們在政策","  的源頭沒有抓好，才會造成我們後續行政費用不斷的浪費跟第一線人員的工作吃緊，包","  括我剛剛講……"],["林部長佳龍：跟委員說明，有時候紓困像救火，寧可快，當然也會有一些重複，那我們","  就來改善。可是，當時是希望在最快的時間發出去，如果依一般公務機關的審查，恐拖","  很久，也會有另外的傷害，我們來改善。"],["許委員淑華：你剛剛說我們當然是希望第一時間讓民眾可以領到，所以時間要快，所以","  一開始，我就說我們現在是亡羊補牢是沒有錯的，因為一開始我也問過你們同仁，在第","  一線有沒有這樣的人力，你們說雖然人力吃緊，但是你們還是有這樣的量能可以去消耗","  掉。所以，先前我們看到這個撥款塞車、執行率也只有一成，吊車尾，當然你有要求觀","  光局這邊要全力去動員，包括你13個風管處也有在做，可是，實際上就是說你在3天之","  內提高了五成六的效率，當然就代表說他原本既有的業務就必須要先放下，然後全力去","  做這個部分，如果說連你們自己內部人力資源都有這樣的狀況的話，則你們未來要推動","  很多政策時就會非常吃力。"],["林部長佳龍：跟委員說明，以我們公路總局為例，它負責運輸業的計程車跟遊覽車部分","  ，兩個禮拜我們就完全發下去，雖然有一些可能要做一點事後的處理，因為有一部分是","  預撥制，雖然我們也不斷在改進，但是，觀光局用過去的模式，歷次的擴大國旅，後來","  效率就愈來愈好。但觀光局的部分卡在哪裡？它對於所謂艱困企業要比照經濟部去認定","  、還需要很多資料，我說哪需要認定？觀光業就是海嘯第一排，就是適用，原則上要同","  意，如果有特別的例子，我們才做保留。這樣子的話，所有的案子就合格了，資料都不","  用，但是他要切結、要負法律責任。所以很多是因為行政程序裡面因循過去的作風、做","  事的方法而沒有從一個「苦民所苦、急民所急」的角度去著眼，因為公務員有責任的，","  他這筆錢發出去，是誰簽辦的，未來財政主計單位會究責，所以我們上面要來擔這個責","  任。"],["許委員淑華：當然。"],["林部長佳龍：所以簡化程序、放寬標準、承擔責任，這個時候3天就把前面塞車的做完了","  。然後，人力的調度各方面，我們也會再檢討精進，這個資料建立了之後，我們以後就","  不要再重複去填寫一堆東西。"],["許委員淑華：接下來還有很多的振興計畫要推出了，所以現在尤其在人力的部分還有計","  畫內容的調整上，不要再讓現在的狀況出現。"],["林部長佳龍：好。"],["許委員淑華：最後，本席再問一下，因為我們看到政府這一次有推出所謂第一階段的防","  疫旅遊，然後第二階段是安心旅遊，第三段是國際入境的旅遊促銷，當然主要就是說要","  有一個踩線團，我們從觀光局這邊拿到的資料顯示你們會請觀光的公協會盤點島內各種","  不同的資源，透過各種景點的踩線、搭乘運輸工具到入住民宿，然後還有很多熱門景點","  的防疫作為，讓我們的觀光業者出去先走一遍之後再進行反饋。其實簡單講就是說讓我","  們產業的相關人員出去走一遍再回饋。有時候我們對內複雜，但對外我們儘量講得簡單","  一點，因為簡單講，其實就是從業人員出去走一遍回來，但本席這邊要講的是，當我們","  在宣示很多的政策時，其實就像先前計程車補助6萬塊的政策一樣，不要讓人覺得說政","  府講了很多東西，然後大家都搞不太清楚。"],["林部長佳龍：不會啦！那是媒體下標把民眾誤導了，我們的既有政策執行得很順利……"],["許委員淑華：對內複雜沒有關係，對外就簡單說明便是，我的問題是，現在這個防疫旅","  遊，我們預估要花1億元來做，但實際上……"],["林部長佳龍：我們原來的項目就有1億元，不足的部分，我們會增加。"],["許委員淑華：但是我要講的是，這1億元到底有沒有必要花在這裡？因為國內所有的套裝","  行程跟旅遊的景點，這些從業人員其實都知道，但是，我們現在因為有加入防疫的觀念","  ……"],["林部長佳龍：很多導遊、領隊……"],["許委員淑華：你先聽我講完，但是，現在我們因為有防疫的觀念進去，到了某些景點我","  們可能要做些防疫的措施，我都瞭解。但我的看法是，即便我們有很多的防疫措施，但","  還是必須遵照防疫中心的規範，所以我一直說如果我們把這1億元拿來補助他們做他們","  既有、已經知道的事情，能不能考慮部長您先前所講過的，就是觀光業者這三個月以來","  ，他們是關機的狀況，如果我們可以把這些錢用於補助他們生活面，而不是說去走一些","  他們既有、已知的旅遊行程，這樣子的話，他們做出來的回饋跟反映上會不會更好？就","  這部分而言，這些從業人員有沒有跟你做過反饋？"],["林部長佳龍：我簡單講一下對從業人員的薪資補貼、營運虧損的這些補助，但這個是我","  們的寶，觀光業從業人員參加人才培訓，我們還有戶外教學、踩線體檢，然後幫我們改","  善提升未來的這些觀光產品，其實大家都假設說自己對觀光業很瞭解，其實不然，他們","  終日忙碌於帶團，他們也沒有時間……"],["許委員淑華：你們也沒有給他們新的東西啊！"],["林部長佳龍：我們現在就是教學相長，讓這一批的觀光大軍來幫我們做踩線，做好防疫","  旅遊，讓大家安心地去旅遊。所以，我們不只是把他當作一般遊客……"],["許委員淑華：當然，但那個是跟他後續生活有關係，但我的意思是說，我們看到你們現","  在呈現出來的是我們本來就有的套裝行程，這是本來就知道的，當然政府現在因為他們","  先前的生活有給予不同的補助計畫，但是，如果把您剛剛講的1億元也好或者是未來可","  能增加金額用在他們己經在走的行程，倒不如可以把這些錢花在他們的生活補助上，我","  覺得我們可以試看看。"],["林部長佳龍：我再跟委員補充一點，只要大家放心的旅遊，他們有生意做，這一些旅行","  業不太會希望我們補助。現在的問題就在於怎麼去點火但又不能夠說失控，所以，這個","  踩線團就很重要，所以為什麼要分階段，從防疫旅遊到安心旅遊，在此特別跟委員說明","  。但委員的建議，我也瞭解，真正的是要提升，而不是只是舊的路線去走一走、花時間","  ，對他們來講，這樣也沒收入。"],["許委員淑華：對，因為其實那樣的意義並不大，好不好？"],["林部長佳龍：好，我們來努力。"],["許委員淑華：謝謝。"],["林部長佳龍：謝謝。"],["主席：現在請許委員智傑發言。"],["許委員智傑：（12時13分）主席、各位列席官員、各位同仁。部長好，我知道交通部這","  一陣子的紓困有很多的問題，不過，基本上還是先感謝，因為紓困的確是迫在眉睫，有","  很多一線的人員很辛苦，所以我們還是要先謝謝，交通部這一部分的動作事實上是迅速","  ，還不錯。不過，我有聽到部長說重話，說是有一些重複領取補助款的，一個都跑不掉","  。這是什麼意思啊？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。沒有，我不是說重話，我是說都追得回來，他們也不是","  刻意的，很多人重複申請是因為當時各部會的制度陸陸續續上路，那我們就滾動式地來","  檢討，就當事人來講，他希望申請對他最有利者，例如，同樣是3萬塊錢，他覺得勞動","  部的一次領更快，可是，他沒有想到後來我們交通部對於計程車、遊覽車雖然是分三個","  月領，可是，可以匯到你的戶頭，而且很快速，現在已經發了兩個月，有時候因為當事","  人對這個制度不盡熟悉，也還在修正中，我們就事後來檢討、改善。"],["許委員智傑：對，所以，看到媒體這麼寫的時候，我認為其實對部長是不太公平，也讓","  部長解釋一下。事實上，政府不要把去申請的人民當小偷，就是說他在各種不同的情況","  之下，因為我們的資訊也沒有那麼的明確，所以他會覺得有機會申請，他當然想儘量去","  申請紓困。"],["林部長佳龍：是。"],["許委員智傑：所以，我們如果用這個抓小偷的角度來看待，對我們的人民是非常不公平","  。基於媒體對部長有這樣子的誤解，今天也讓部長有說明的機會。"],["林部長佳龍：是。"],["許委員智傑：好，這是第一個，就是要說明你們的立場，希望跟所有的人民尤其是有重","  複領到者公開地表示，其實我們不是這個意思，當然，如果他有申請到比較少的那個部","  分，也請他主動繳回，這樣比較簡單，你們就不用再去追繳。當初剛開始申請的時候，","  大家會有多個不同的方向，但是萬一你有重複申請而可以繳回的，也不用交通部去追，","  希望他能主動繳回，這樣子的話，建立起一個人民跟政府信任的關係，這個比較重要。","",""],["林部長佳龍：好。"],["許委員智傑：一方面讓部長這樣解釋，一方面也讓我們臺灣的人民做一個宣示，就是說","  這樣子可以建立起人民跟政府互相信任的一個角度。","   第二個就是防疫旅遊的部分，包括要實名制的部分，交通部現在打算怎麼做？"],["林部長佳龍：是，因為這個是以旅行社為主的出團，所以，他們實名制是可以落實；另","  外，我們也可以調控他不同的旅遊路線，包括食宿郵購行的這個總量跟流量，避免去擠","  在同一個時間，否則可能會比較有風險。"],["許委員智傑：部長的意思是團體旅遊？"],["林部長佳龍：對。目前我們的防疫旅遊係以團體旅遊為主。但這個指引訂了之後，都可","  以給我們個人或家庭的旅遊做參考，所以它是有示範效果。"],["許委員智傑：個人旅遊要怎麼實名制？"],["林部長佳龍：沒有，我們到第二階段安心旅遊時，因為我們有擴大國旅的補助，這個時","  候當然就會配合這些實名制。基本上，我們現在並沒有管制跟禁止旅遊，只是說我們先","  前因為有所謂的國家級警訊到「1968」App，提供資訊讓你參考。如果真的是人潮太多","  的時候會有一些警示，現在也已不叫警示而是叫做提示，要把「1968」轉化成一個正面","  的、有用的、供大家出遊時可以參考的一個資訊平臺。"],["許委員智傑：所以「1968」還是在使用？"],["林部長佳龍：其功能會更強化在於出遊的時候可以及時……"],["許委員智傑：部長可以公開跟市長們呼籲一下，本來他們是抱怨說弄太多點，……"],["林部長佳龍：以後我們推「1968」……"],["許委員智傑：以後就是推銷這些點，這些點更容易被推銷。"],["林部長佳龍：對、對，我是打算比如說請網紅來幫忙行銷這個「1968」App，讓大家知道","  去怎麼安心地去旅遊。"],["許委員智傑：我的意思說，部長跟觀光局後續的動作就是防疫過了以後，將來要推動觀","  光，本來我們臺南的黃市長抱怨說太多點，害人民要去那邊的時候會有顧忌，將來防疫","  過後，若太多點的話正好就可以行銷臺南，這是壞處變成好處，所以，其實觀光局可以","  用這個角度去做思考。"],["林部長佳龍：好。"],["許委員智傑：最後，有關鐵路局跟鐵道局，我們鳳山車站名稱的問題。"],["主席：請交通部路政司陳司長說明。"],["陳司長文瑞：主席、各位委員。這個部分我們已經有召開會議，也承蒙委員撥冗出席、","  蒞臨指導，這個部分的話，大概就是因為地方跟其他的單位對於鳳山的拼音的看法不一","  致，我們現在會去徵詢地方對於鳳山這個地名的意見……"],["許委員智傑：對，趕快問、趕快處理。"],["陳司長文瑞：徵詢過他們的意見後，再來做一個通盤的考量。因為總是希望說地方音譯","  的名稱要統一。"],["許委員智傑：在此本席也要跟部長、路政司報告一件事，這個事情就比較嚴肅，也就是","  說，現在路政司已經讓全國很多道路都改成漢語拼音，這件事情有點嚴重，2000年到2","  008年那時候，我們從通用拼音的第一次，研究改為第二次通用拼音，到了2008年馬英","  九時代才改成漢語拼音，現在交通部其實滿大力推動漢語拼音改路名的工作，我建議部","  長可能要請大家稍緩，為什麼？我舉個例子，蔡英文的「蔡」，其漢語拼音是「cai」","  ，你用英文唸出來是什麼？"],["林部長佳龍：「cai」？"],["許委員智傑：「cai」英文應該怎麼唸？會唸成「蔡」嗎？至於「tsai」你會唸成「蔡」","  ，對不對？但漢語拼音就是用「cai」，我再舉高雄旗山的「旗」為例，通用拼音是「","  chi」，漢語拼音是什麼，你知道嗎？是「qi」，部長，如果你看到「qi」會唸旗山的","  「旗」嗎？"],["林部長佳龍：跟委員報告，這有個過程，我知道，其實還是要跟國際接軌。"],["許委員智傑：對，所以你看外國人……"],["林部長佳龍：所以臺灣是世界的臺灣，通用拼音就是很通用……"],["許委員智傑：對，它比較是世界可以接受的，外國人看到通用拼音，旗山會唸「chisha","  n」。"],["林部長佳龍：委員您曾經質詢蘇院長時，他說要由行政院進行跨部會檢討來統一，因為","  這不是涉及到……"],["許委員智傑：我知道。"],["林部長佳龍：最主要是跟國際接軌以外，其實一國多制會造成觀光旅遊很大的困擾，不","  知怎麼依循。"],["許委員智傑：行車和觀光最大的重頭戲都在交通部，其實交通部效率很好，前面跑很快","  ，已經非常多的地方改成漢語拼音了，我現在有點擔心……"],["林部長佳龍：我請他們停止。"],["許委員智傑：這個要先停，不是只有鳳山的問題。"],["林部長佳龍：行政院這一次總檢討是要全國有一個一致的政策，其實教育部是從它的角","  度去看，可是從交通部的角度來講，國際旅遊就是結合交通和觀光，我們一定要跟國際","  接軌，其實這應該是最重要、最符合全民利益。"],["許委員智傑：是的，所以現在交通部可能要請部長了解並先處理，不然這樣一直改，以","  後再改回來就浪費國家資源，所以這部分不是只有鳳山而是全國的問題，我現在只是先","  改一個鳳山，這要趕快，其他的部分也要請部長注意一下，後續我們要先關照。"],["林部長佳龍：好，感謝委員持續關心，促成行政院統一，我們就來遵循。"],["主席：再次說明，等一下何委員欣純發言完畢後，部長必須要離開，因為院長約見。部","  長離開後，我們要進行臨時提案的處理，臨時提案處理之後，必須給工作人員吃飯的時","  間，12點半後還不讓人家吃飯是不對的，最快開會的時間是1點半後，我們謝謝鍾委員","  佳濱和陳委員椒華，兩位非常認真的委員很早就到，我先跟你們致歉。","   請魯委員明哲發言。"],["魯委員明哲：（12時24分）主席、各位列席官員、各位同仁。部長，這幾天我們很多社","  區都在討論這個問題，因為你提出開始要一步一步來振興觀光產業，準備啟動防疫旅遊","  ，再來是第二階段安心旅遊等等，各個報章媒體都有出來，大概是5月底會出團。我請","  教一下，因為再不振興真的不行，我所在地方的餐廳、甚至類似觀光的場所，大概都快","  倒光了，我都嚇到了，現在很多觀光產業其實遭受到非常嚴重的困境，我們給予紓困並","  沒有解決根本的問題。一般的紓困補助計畫方案最多以3個月計算，所以這些產業，包","  括很多的勞工朋友，如果從2月、3月、4月算到5月的話，真的撐不下去了，所以我支持","  逐步開放。我昨天跟觀光局要資料，待會觀光局代表可以來這邊看，現在這三個階段，","  可否請部長說一下要怎麼規劃防疫旅遊？預計多少人次或多少遊覽車車次？你們現在初","  步的想法要用多少經費？第三階段再說，因為前兩階段和國旅比較相關，能否說明一下","  ？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。好，我簡要說明，其實我們現在沒有限制國人旅遊，而","  是提供「1968」App做為大家資訊的提示，但是因為疫情逐漸控制，一個多月沒有國內","  的感染，所以大家想要出來，我們當然還是很謹慎，先用防疫旅遊，請觀光業帶頭，他","  們其實最專業、也能互相把觀光振興起來，這部分的提案包括旅行社、旅宿業、相關的","  公協會可以提案，我們現在正在審查。","   第二、我們國家風景區管理處也會以區域觀光圈推動過去本就要推動的優質旅程。以","  這樣的方式，參與的執行者包含相關的業者及專業的遊客組成踩線團來體檢。事實上，","  這有三個功能，一個功能可以讓先前的人才培訓有進一步的戶外教學版；第二、能幫我","  們做體檢，做為未來投資改善的參考，再來就是馬上有點火效應，因為大家看到這樣的","  旅行團會帶來生意，比如旅行社、遊覽車、飯店、餐廳、景點及各種購物，就會帶動起","  來。"],["魯委員明哲：部長，我覺得你講的比觀光局還清楚，觀光局給我一個文寫「目前沒有具","  體規劃」這幾個字，我覺得很離譜，因為我們要回應地方的里長及民意代表，有些已經","  開始要報名了，我說我今天來問一問。因為從紓困開始，不光是交通部，甚至你們能不","  能透過媒體，在具體發生效應之前，第一、你們要清楚細節，我說真的，不要到最後三","  枝箭先射出去了，其所代表的意義卻沒有人知道，我希望未來真的能夠再具體一點，因","  為現在已經產生一個非常具體的效應。你的防疫旅遊，我講的是團體旅遊，個人旅遊沒","  有禁止，其實以前很多鄉下婆婆媽媽、鄰里或社團都有團體包遊覽車的旅遊，但是暫停","  了好一陣子，為什麼？因為40人擠一台遊覽車，大家怕被感染，不是政府禁止而是民眾","  配合防疫，甚至怕自己玩一天後悔一世，是這樣的自制行為。但是你這三枝箭一公布之","  後，你給民眾一個暗示，你不要不承認，因為昨天的反應就是很多鄰里開始準備組團訂","  遊覽車，所以我在想，你第一枝箭還沒射出去時，各地方的團體旅遊已經出發了，所以","  我覺得……"],["林部長佳龍：蓄勢待發，大家悶久了想要出去。"],["魯委員明哲：所以我建議你的SOP要出來，比如現在遊覽車重新啟動，你具體建議包遊覽","  車的旅客該做什麼？遊覽車一停，要不要再做幾個小時的消毒？我希望你也能讓這些準","  備組團、出團的人安心旅遊，可不可以？"],["林部長佳龍：跟委員報告，今天下午我就責成王政次召開防疫會議，針對我們防疫旅遊","  的指引及相關準則的草案，再確認一次之後就送指揮中心幫我們稍微審查，我們也比較","  放心。"],["魯委員明哲：希望這塊出來後……"],["林部長佳龍：我們在帶頭的同時，大家就可以參考我們的踩線團，所以您剛剛講的沒有","  錯，他會有示範效應，點了火之後如果很旺，大家都出去也做得很好，產業自然就復甦","  了，政府就不用投入那麼多預算。"],["魯委員明哲：你的SOP儘快出來，因為很多團會比你的踩線團還要快出去，跟你說真的，","  好不好？"],["林部長佳龍：所以520之前我們會把方案公布，然後5月下旬第一波的防疫旅遊會出發。","",""],["魯委員明哲：就振興觀光業的角度，我有個建議，因為你現在不斷用拉動的方式去推動","  ，我覺得逆水行舟還不如順水推舟，為什麼呢？因為現在各個學校的標案3月都就已經","  標好了，廠商都找到了，蓄勢待發，你的三枝箭還沒射出去，你只要開個閘門跟教育部","  、地方政府研究一下，這些畢旅到底行不行？因為一生只有一次國小畢業，未來到大學","  不會再來參加國小的畢旅。我真的建議，如果要帶動觀光紓困，今年這一波所有的國小","  、國中、高中職的畢業生總共60萬人，如果在具體防疫的標準下考量，你們只要把這個","  柵欄打開，遊覽車的車次將近有1萬6,000車次，光旅費大概25億元，消費我隨便估大概","  是6億元，所以這叫做順水推舟，假設遊覽車的旅遊都可以出發的話，現在5月、6月學","  生馬上就要舉行畢旅，你們在研究SOP的時候，也提出這部分的建議方案，好不好？"],["林部長佳龍：我跟委員說明，其實我一直跟教育部長保持聯絡，從先前的戶外教學到現","  在的畢業旅行，確實本來就有簽約，後來因防疫的需求，教育部也比較謹慎，各地在沒","  有辦法執行的情況下，造成遊覽車業者的損失等等，我相信我們有示範效果，也會把這","  樣的指引提供給教育部發給各個學校，我覺得這就是你講的順水推舟，他的效益出來之","  後，大家看得放心了，就會參考這個指引來出遊，謝謝您的提醒。"],["魯委員明哲：麻煩部長，這個主管單位雖然是教育部，但是觀光產業受到的效益跟我們","  有主要的關連，也希望您能夠來推動，謝謝。"],["林部長佳龍：謝謝。"],["主席：請何委員欣純發言。"],["何委員欣純：（12時33分）主席、各位列席官員、各位同仁。部長，首先要先謝謝你，","  我曾經質詢關於中華郵政有關房貸的部分，雖然跟中央銀行一樣是降一碼，現在在我三","  次質詢之後，獲得您和王次長的承諾，終於要再加降一碼，因為我們行政院也政策性宣","  布全臺灣所有的車貸、房貸等等都可以展延，這個紓困措施就是要讓我們民間包括有房","  貸的族群，大家都能夠稍微鬆一口氣，能夠有更多的能量來共渡難關，所以我先謝謝。","",""],["林部長佳龍：謝謝委員的提醒。"],["何委員欣純：雖然我質詢了三次，中華郵政才答應。","   第二件事情，同樣的，部長對紓困很有效率，我們這個禮拜去臺中車站考察時，我有","  提到各車站商場的紓困，包括停車場紓困問題，部長當場也承諾如果可以的話，你也願","  意加碼，我從4月1日在交通委員會提出質詢和臨時提案，4月24日交通部核定每月補貼","  租金及定額權利金總額27.5%。這個禮拜一考察時，你甚至說如果可以還願意再加碼。","  4月27日我再度要求實際紓困補貼要落實到第一線承租的小商家，因為你也知道，臺鐵","  車站裡面的商場是跟業者……"],["林部長佳龍：7家主要的業者。"],["何委員欣純：跟7家主要的大企業簽合約，這7家大企業等於二房東，當時4月27日你也知","  道第一線的承租小商家是感受不到政府及交通部對他們的紓困美意，所以一直要求部長","  要追著臺鐵，5月8日交通部核定要修正作業要點，這個紓困方案的招商經營業者申請補","  貼必須要檢附一個承諾書，承諾願意把紓困補助金額能夠移轉給更下游承租的小商家，","  比如伴手禮商家等等，對不對？"],["林部長佳龍：對"],["何委員欣純：部長，你很清楚這個過程，你也答應了，對不對？你甚至認為該加碼要加","  碼。"],["林部長佳龍：這個叫trickle-down，水滴滴下去要能夠灌溉到真正需要灌溉的植物。"],["何委員欣純：是，但是部長，現在執行的成果你知道嗎？臺鐵有沒有跟你報告？"],["林部長佳龍：請臺鐵來說明一下，我後來有去南港車站，也有跟這幾家大業者和下包的","  業者碰面，詳細情況局長比較清楚。"],["何委員欣純：請局長講給部長聽。"],["主席：請交通部臺鐵局張局長說明。"],["張局長政源：主席、各位委員。跟委員報告，我們現在有50家有下游廠商，所以要感謝","  委員在上次建議之後，我們馬上召開會議，他們也都同意並承諾一定會……"],["何委員欣純：全部都同意了嗎？全部都承諾了嗎？"],["張局長政源：都承諾了。"],["何委員欣純：全部的承諾書都繳了嗎？"],["張局長政源：目前只有一家還沒繳。"],["何委員欣純：是嘛！媒體報導過了，只有一家還沒繳。臺鐵的促參案包括臺北車站OT、","  板橋車站ROT、南港ROT、新左營ORT、南港BOT、松山BOT、萬華BOT，總共有微風、冠誠","  、冠樺、冠友、潤泰旭展、潤泰百益、鴻磐這幾家大財團、大企業，只有一家不簽，而","  且還是指標性的臺北車站─我們的門戶。"],["張局長政源：是，我們這兩天跟微風溝通，他們今天也把承諾書送出來了。"],["何委員欣純：承諾書送出來了嗎？他簽什麼樣的承諾書？勾選哪一個？"],["張局長政源：他跟大家都一樣。"],["何委員欣純：他跟大家都一樣？"],["張局長政源：是。"],["何委員欣純：那我必須要跟部長講，你說如果可以加碼還要再加碼，我們到今天為止，","  今天我們要質詢，媒體已經報導了，微風才簽署承諾書出來，前兩天臺北車站的小商家","  還在跟我陳情、還在跟我抱怨，微風主動找他們談，但是談什麼？不紓困，不是要把臺","  鐵給他們紓困金額補貼給小商家，而是改變他們的計算方式而已，現在叫做月包底，他","  們跟商家講要改成年包底，但是抽傭的百分比一樣，所以即使他今天已經簽出承諾書，","  我還是要求臺鐵及交通部是否應該要時時刻刻去督導要求，而且要查核到其紓困方式是","  不是能夠真正落實到第一線的小商家和伴手禮商家？"],["張局長政源：是，這個我們會落實查核。"],["何委員欣純：怎麼落實查核？"],["張局長政源：如果他沒有做到，我們的經費就不會給他們，我們就會收回來。"],["何委員欣純：我甚至要進一步拜託部長，這一次的紓困如果沒有真正執行到位的時候，","  我覺得接下來的續約都要把這部分考慮進去，大財團、大企業有其社會責任和社會良知","  ，過去這些小商家幫他賺錢，現在碰到疫情，大家都很嚴峻、都很艱困，本來應該共體","  時艱以渡過難關，結果還有像微風這樣一個大企業，部長也講、局長也講、立委在立法","  院質詢、媒體也爆料之後，他在最後一刻才簽署承諾書，那我就很懷疑他的良知，我很","  懷疑他到底會不會真的落實，我希望未來在各大車站商場的續約或是訂約，一定要把這","  次的經驗納進去、考量進去，當然我不希望發生，但是如果發生的話，交通部、臺鐵才","  有工具能夠去要求這些大企業，部長，我的建議可不可以？不然在這之前你們完全沒有","  約束力。"],["林部長佳龍：政府的政策目標就是希望照顧受疫情衝擊的第一線，我們來找方法，其實","  我也跟局長講過，我們編列1.25億元，當時就是抓一個概數，至於要用什麼方法，如果","  預算的執行上還有空，其實都可以做，還有一些彈性。"],["何委員欣純：執行上就如同部長講的還有一些彈性、一些手段、工具，可以讓紓困政策","  能夠真正落實。"],["林部長佳龍：我會請他們去檢視，我們編列預算要紓困就要把預算用出去，我很感謝我","  們同仁，包括有一些受益者還不知道他的權益，交通部一開始就針對這些利害關係人以","  及潛在的受益者，我們就是主動去聯絡，他們有什麼可以接受紓困的權益，我們會把他","  當做自己的事，不會被動。"],["何委員欣純：這件事情要不是我們質詢、要不是我們提供證據，臺鐵一開始根本就不願","  意這麼做，他只願意針對七大財團、企業而已，因為他認為他只有跟這七大企業訂約，","  至於下面的小商家艱不艱困、是不是水深火熱，跟臺鐵有什麼關係！這種心態是不對的","  、要不得的，對不對？"],["林部長佳龍：經過委員的提醒，我們後來也做了補救，這個效果應該可以達到。"],["何委員欣純：我認為還是要時時刻刻監督，我希望交通部和臺鐵針對各大車站商場，還","  有所有的紓困計畫預算一定要確確實實落實到第一線。"],["林部長佳龍：是。"],["何委員欣純：好人要做到底、好人要做到好。"],["林部長佳龍：委員都沒有關心到高鐵。"],["何委員欣純：高鐵和桃機在部長的指示之下聽說做得不錯，不然讓高鐵來講給臺鐵聽，","  高鐵和桃機把做得好的部分講給臺鐵聽。"],["林部長佳龍：高鐵也有在做事，請高鐵公司向委員報告一下。"],["主席：請高鐵公司江董事長說明。"],["江董事長耀宗：主席、各位委員。高鐵車站商場的租金從2月1日開始，就以當月運量和","  去年的當月運量比較，如果衰退一定比例，我們會減扣一定的租金，最高可以高達百分","  之四十五。"],["何委員欣純：對啊！還好部長有叫高鐵來講。"],["林部長佳龍：我知道他們在做的事情，桃機也是一樣。"],["何委員欣純：做得好的就要給他鼓勵，桃機也是一樣，為什麼臺鐵最高只有27.5%？"],["林部長佳龍：它的樣態很複雜，臺鐵這些委外的事項……"],["何委員欣純：所以我才會說還可以再檢討、還可以再加碼。"],["林部長佳龍：說實在，高鐵相對比較單純，車站比較少。"],["何委員欣純：而且在臺鐵的承諾書裡面有給財團兩個選擇，一個選擇是27.5%全部回饋紓","  困小商家，第二個選擇是只要一半就好了，27.5%的一半來回饋紓困而已，部長有沒有","  去看過那個承諾書？只要勾選其中一個就算數，比較起來，臺鐵做的紓困是遠遠不及高","  鐵和桃機，為什麼交通部裡面光是交通運輸，各個鐵道公司就有不一樣的紓困方式呢？","  部長，你們去檢討，好不好？"],["林部長佳龍：我們會請臺鐵落實紓困，謝謝委員的指導。"],["何委員欣純：謝謝。"],["主席：現在處理臨時提案。請一併宣讀。","臨時提案：","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]"],["主席：現在處理第1案。","   請交通部鐵道局胡局長說明。"],["胡局長湘麟：主席、各位委員。對於第1案的相關內容，我們大體上都接受，不過我們有","  向原提案委員林委員建議文字修正，基本上委員也同意。因為「照顧住宅」這部分是臺","  南市政府的權責，我們建議在倒數第二行「並給予拆除之住戶補償及」後面增加「協助","  向臺南市政府申請」這幾個文字。"],["主席：請問各位委員有沒有意見？沒有意見，修正通過。","   處理第2案。","   請交通部觀光局張代理局長說明。"],["張代理局長錫聰：主席、各位委員。觀光局有建議意見，關於第2案，基本上我們願意協","  助來進行評估，但是因為倒數第二行提到的茄萣大排涉及經濟部水利署主管的部分，所","  以我們有建議修正文字，我們也跟提案人邱委員做過溝通，委員原則同意。我們建議倒","  數第二行文字修改為「建請交通部會同經濟部水利署針對茄萣大排未來發展，於三個月","  內評估『茄萣大排生態人文體驗之社區參與機制建立計畫可行性』予本院交通委員會。","  」以上建議。"],["主席：請問各位委員有沒有意見？沒有意見，修正通過。","   處理第3案。","   請交通部臺鐵局張局長說明。"],["張局長政源：主席、各位委員。第3案沒有意見。"],["主席：好，照案通過。","   處理第4案。","   請交通部鐵道局胡局長說明。"],["胡局長湘麟：主席、各位委員。第4案我們有協調提案委員做了一些文字修正，在倒數第","  三行「建請交通部針對岡山區……」，因為可行性研究的評估是地方政府要提出來，所以","  我們建議在「交通部」後面增加「協助高雄市政府」這7個字。"],["主席：請問各位委員有沒有意見？沒有意見，修正通過。","   處理第5案。","   請交通部民航局林局長說明。"],["林局長國顯：主席、各位委員。UTM和RTK都是現在進行中的技術，所以還需要一點時間","  ，我們建議「一個月」改成「三個月」，其他的部分都可以。"],["主席：請問各位委員有沒有意見？沒有意見，修正通過。","   臨時提案處理完畢，如有委員對上述提案補簽，列入紀錄，並刊登公報。","   現在休息，13時30分繼續開會。","休息","繼續開會"],["主席：現在繼續開會。","   請鍾委員佳濱發言。"],["鍾委員佳濱：（13時30分）主席、各位列席官員、各位同仁。這是我之前關心過的議題","  ，我上次問過，關於高鐵延伸的問題，國發會5月6日建請行政院予以核定，並請交通部","  儘速依會議結論及與會機關意見修正報告書，次長，可以儘快嗎？什麼時候可以完成？","",""],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。我們儘快。"],["鍾委員佳濱：這是關於高鐵延伸的問題，胡局長，什麼時候可以完成？"],["主席：請交通部鐵道局胡局長說明。"],["胡局長湘麟：主席、各位委員。因為這個部分有一些細部數字的探討，我們希望在一個","  月內。"],["鍾委員佳濱：好，一個月內，次長可以承諾嗎？"],["王次長國材：是。"],["鍾委員佳濱：以利國發會、行政院後續辦理，這是高鐵南延到屏東的問題。第二個，之","  前我請教過包括高鐵公司等因為受疫情影響營運大幅衰退，後來我有提出關於所得稅法","  第六十六條之九，幫助他們能夠將未分配盈餘轉為公司填補虧損之必要，但是因為高鐵","  公司第一季虧損沒有那麼嚴重，所以不符合這項紓困條件，聽起來好像高鐵沒有受到很","  嚴重的衝擊，次長估計年底之前，四季整個平均下來，它有沒有機會還是維持不要虧損","  ？有沒有可能？"],["王次長國材：他們目前給我答案是可以。"],["鍾委員佳濱：我也希望能夠達到這種情況，之前因為防疫、營業衰退而對員工承諾的去","  年度加薪延後實施的部分，請次長督導鐵道局和高鐵公司一定要依照他們對員工承諾，","  將去年的加薪案還給員工，可以嗎？"],["王次長國材：沒問題，他們現在大概是這樣做，原則上，今年一定會調薪，如果有連續","  兩個月的運量是過去……"],["鍾委員佳濱：我大概知道那個條件，請次長督導他們按照他們承諾條件執行。"],["王次長國材：目前董事會有通過這樣的……"],["鍾委員佳濱：回到今天的主題「防疫新生活」，美食外送平臺在疫情之間逆勢成長，依","  據平臺業者統計，2月分外送較今年1月大幅成長五成，較去年成長四倍。再來，其他國","  家甚至有利用無人機來做交付食物或防護物資，如果未來這個成為是一個日常的話，請","  教一個問題，目前民用航空法對於遙控無人機專章在今年3月30日上路，交通部民航局","  的有人機飛航管理系統（ATM），包括通訊、導航和監視三大系統，但是將400英呎以下","  的部分交給地方政府去處理，這些在限禁航範圍或機場週邊以外400英呎以下的地區，","  請問你知道地方政府怎麼去管理這些無人機嗎？有沒有方式、有沒有手段、有沒有工具","  、有沒有系統？"],["主席：請交通部民航局林局長說明。"],["林局長國顯：主席、各位委員。目前他會先做限制區的公布。"],["鍾委員佳濱：我知道，地方政府有沒有工具？"],["林局長國顯：目前還沒有。"],["鍾委員佳濱：好，接下來，陸地交通管理系統包括道路的交通標線、交通號誌、測速相","  機及交控系統，這些地方政府都已經具備了，但是我們來看一下無人機，美國將空域劃","  分為A、B、C、D、E、G六個等級，其中除了G級以外都是受管制的。在G級400英呎以下","  的地區是比較無危害性航空器可以使用的區域，但是在無人機加入之後就會產生安全的","  風險，所以美國NASA特別設計一個系統，有人機飛航管理系統（ATM）及無人機飛航管","  理系統（UTM），其中像這種就是貨運使用的，這樣的系統在國內有開始研發了嗎？"],["林局長國顯：目前成大和中華電信有在……"],["鍾委員佳濱：這裡面除了UTM之外，還有一個即時動態定位技術（RTK），我講的不是衛","  星、是地面，這就像是地面上的電子圍籬一樣，以前有一個叫做什麼BIKE的，我忘記了","  ，它就是無椿式的公用自行車，如果不用電子圍籬的話就會造成環境的髒亂。這個RTK","  就有點像地面上的電子圍籬，類似空中標線的功能，讓這些固定在運作的，譬如農用植","  保期等無人機可以在精確的範圍內作業，請問RTK技術在國內有實況應用嗎？"],["林局長國顯：目前也是在評估中。"],["鍾委員佳濱：我告訴你最重要的就是，射頻基地臺類自動回報監視系統，怎麼說呢？我","  們往下看，其實透過這樣的中繼站，在無人機裝置通訊機上盒（OBU）之後，可以讓地","  方政府透過區域型UTM監測中心，有效地管理在400英呎之下，通常都是農用無人機飛行","  的這些動態資料，局長，請問目前有哪些學術機關在做研究？"],["林局長國顯：就是成大，還有長榮大學林老師。"],["鍾委員佳濱：我就是引述長榮大學的資料。我們來看一下它的成本，根據老師們的研究","  ，如果要監控400英呎以下由地方政府管理的無人機，臺南全部要設置5個、高雄要設置","  8個、屏東要設置5個，全臺灣看起來不會超過100個，如果規模是這樣，剛剛我秀出來","  的成本，1個不會超過50萬元，大概是10萬元到12萬元，次長，這值不值得政府投資以","  減少我們對無人機的管理成本？"],["王次長國材：這部分是不是交由民航局來評估，對於地方政府所管的400英呎以下這塊的","  空中管理，這是一個滿好的系統，我請民航局來研究，現在我們知道有幾個老師在做，","  如果可行就可以推廣。"],["鍾委員佳濱：你還可找農委會，因為目前受惠最大的就是無人植保機，而且我們也不想","  讓這些飛手黑飛，我們也希望地方政府能夠管理，但是現在民航局的規定真是繁文縟節","  ，還要報飛、報離，不勝其擾。另外，還有交通部管理的中華郵政，未來無人郵務機也","  是中華郵政可以發展方向，所以我的簡單訴求為，因應國內無人機商業應用的發展，我","  今天已經提出一個臨時提案，請交通部來評估建置即時動態定位技術（RTK），以利無","  人機快速且精確定位，確保無人機的飛行範圍，並且跟民用航空的其他部分不會產生交","  錯和互相的危害，建置空中交通管理資訊系統（UTM），能夠讓地方政府或交通部掌握","  各地無人機的飛航狀態，早上的臨提我們要求三個月內提出評估報告，次長是不是也可","  以承諾，跟農委會、中華郵政共同來思考一下，如果能夠建置，投資這個成本，未來無","  人機的發展對臺灣的農業、對臺灣偏鄉地區郵務包裹的傳送都很有幫助，次長願意幫忙","  嗎？"],["王次長國材：沒問題，我們就按照這個方向來做。"],["鍾委員佳濱：好，謝謝次長。"],["主席：請高委員嘉瑜發言。"],["高委員嘉瑜：（13時38分）主席、各位列席官員、各位同仁。自從交通部宣布520要啟動","  防疫旅遊之後，我們辦公室的電話就接不完，因為聽說有1億元補助，民眾都在問要怎","  麼參加。"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。目前大概會加到3億元。"],["高委員嘉瑜：會增加到3億元，但是一般民眾可以參加嗎？"],["王次長國材：現在主要還是針對旅行社的部分，主要是從踩線團……"],["高委員嘉瑜：踩線團僅限觀光從業人員、醫護人員和防疫車隊。"],["王次長國材：目前先這樣。"],["高委員嘉瑜：因為你們一提出防疫旅遊，民眾一聽到3億元就會想到過去的國旅、振興旅","  遊等等，然後他們會覺得做好防疫就可以去旅遊了，但是事實上卻不是這樣，問題是防","  疫旅遊是第一階段，安心旅遊是第二階段，這已經引起很多爭議，大家都在問是不是現","  在就可以開始出遊，要怎麼拿到這3億元的補助，可見交通部在這次相關的規劃上和政","  策說明上，有很多讓民眾誤解的地方。"],["王次長國材：對於民眾來講，真正大幅的補助是在安心旅遊這個階段，在安心旅遊階段","  的方案裡面，大概會有六十幾億元要做這方面的工作。"],["高委員嘉瑜：所以第一階段的防疫旅遊，你剛剛說會從1億元提升到3億元。"],["王次長國材：對。"],["高委員嘉瑜：然後安心旅遊還要再加60億元？"],["王次長國材：整個振興方案裡面，安心旅遊是鼓勵民眾出遊這個階段，現在在防疫旅遊","  的部分是先踩線，了解各地方的旅館、遊樂區有沒有準備好，我們希望防疫旅遊跟安心","  旅遊的時間儘量拉短，假如踩線的結果是OK的，然後中央疫情指揮中心也覺得可以大幅","  開放的時候，我們就會投入補助來推動安心旅遊。"],["高委員嘉瑜：踩線需要多久？"],["王次長國材：目前規劃是1個月至3個月，但仍須視中央疫情指揮中心對疫情的鬆綁程度","  ，如果鬆綁愈快，我覺得時間就可以縮短。"],["高委員嘉瑜：這個時間滿長的，但你知道你們所推動的安心旅遊是以團體旅遊為主，所","  以一下子要從防疫旅遊跨到安心旅遊，甚至投入六十幾億元要開始去振興，推團體旅遊","  ，它所帶來後續效應到底是如何？因為據我們了解，國內、外旅遊大部分都是以個人旅","  遊居多，占86.4%。現在疫情或許有點鬆緩了，就要開始馬上進入安心旅遊的團體旅遊","  ，似乎與目前的防疫或者是與一般的旅遊習慣比較不相符。"],["王次長國材：不只啦！過去對於團體或個人的部分都有補助，現在據我瞭解，過去像旅","  館的補助大概有20億元，裡面是及於所謂的團客跟個人的部分，所以它會涵蓋這兩種，","  不會只有團客。"],["高委員嘉瑜：所以是個人跟團體都會有？"],["王次長國材：對，都會有。"],["高委員嘉瑜：其實觀光局從2018年11月開始就不斷的推出各種旅遊補助方案，不管是暖","  冬遊、國旅遊、春遊等，各式各樣幾乎每年、每個月都有各種旅遊補助方案，一年將近","  六十幾億元，這樣的狀況是不是飲鴆止渴，實際上對於刺激觀光或者是對民眾來講是不","  是就一定要有補助才要去旅遊，我覺得這樣會養成一種依賴的心理，而觀光局又要如何","  做到把錢投入在硬體上，讓這些旅遊景點具有吸引力，這個可能是比較實際的做法，所","  以我們也希望觀光局多去看看，因為像北海岸有很多漂亮的景點，可是你會發現你到了","  這些景點之後，政府沒有任何的規劃、沒有任何的配套以及硬體，幾乎都是這些天然景","  觀，旁邊的停車場以及商業等相關規劃幾乎是完全沒有，我覺得交通局在這個部分應該","  要多用點心。如何提升這些旅遊景點的品質，還有如何去深化，而不是只是把錢花在補","  助旅遊，這個部分只是暫時的，但是錢花完就沒有了，如果放在硬體的提升及設備的改","  善，我們的旅遊品質真的能夠像日本一樣，各個景點都有一定的深度旅遊，甚至有相關","  的配套及建設的時候，才能夠長期去帶動，不管是國內或國外旅遊，我希望交通部能夠","  再思考轉化一下，好不好？"],["王次長國材：針對高委員所提的意見，的確在後面的振興階段，就是分兩個，因為您剛","  才提的是補助，就是短期的，另外一個就是對於觀光的建設，尤其是景區，就如同剛才","  高委員所提的景區建設部分，也是方案中很重要的一個部分。"],["高委員嘉瑜：對，但針對建設部分，你們投入多少？"],["王次長國材：目前總金額達六十幾億元，另外，我們還有下一期，就是今年做完以後……","",""],["高委員嘉瑜：相較於旅遊補助一年六十幾億元，建設補助卻只有20億元，這樣的比重……","",""],["王次長國材：不是，建設補助的20億元只是在今年，因為振興階段的時間比較短，但明","  年以後還會有。"],["高委員嘉瑜：其實應該是在疫情的當下、旅遊減少的時候，就要開始不斷的投入硬體建","  設讓它升級，等到真的可以開始大幅度旅遊的時候，這些景點也不會因為投入硬體改造","  而導致旅遊人數減少，反而能夠順勢在這個期間裡面去升級轉型，這個才是現在我們要","  做好超前部署的地方，也希望觀光局在這個地方能夠多加強。","   此外，針對「1968」App也引起很多爭議，我們不知道觀光局列點的方式為何，但是","  點是愈列愈少，而且是不斷地減少，不僅該列的點沒列，一直引發很大爭議，我不知道","  觀光是如何選擇景點，但就民眾的角度而言，如果今天我要去九份老街或是碧潭風景區","  等等比較熱門的地方，卻未列入「1968」的時候，我要如何知道當地人潮聚集的情況？","  我覺得交通部應該要思考，這些平常國人常去的旅遊景點，其人潮聚集的狀況都應該要","  羅列在上面讓一般民眾可以查詢，而不是匡列某些熱門的景點，引發很多爭議及討論卻","  掛一漏萬，該列的沒列、不該列的列一大堆，像基隆就列廟口及七堵的市場，讓大家覺","  得很奇怪，像臺北之前也引發爭議，像饒河夜市等等這些主要的夜市都沒有列入，其他","  北北基地區的十大熱門景點也都沒列入。其實我覺得交通一直沒辦法把「1968」App做","  好，這件事情也是滿奇怪的，我希望次長就這部分能夠有一些改進措施，好不好？"],["王次長國材：是，現在「1968」已經到2.0了，在2.0的部分已經跟所有縣市討論過一遍","  ，我們也列出一個準則，假如這個地方的人潮指標總是在某一個狀況之下，我們就不放","  進去，也有類似這樣的指標，還要地方認為重要的，再接下來還有3.0的部分，我們就","  遵照高委員的建議來檢討。"],["高委員嘉瑜：謝謝次長。"],["王次長國材：謝謝。"],["主席：請林委員德福發言。（不在場）林委員不在場。","   請林委員奕華發言。"],["林委員奕華：（13時46分）主席、各位列席官員、各位同仁。次長，你覺得官員可以說","  謊嗎？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。不應該說謊。"],["林委員奕華：好，我來跟你講交通部的官員怎麼樣說謊。本席4月15日時在這邊質詢，那","  次談到臺北市政府觀光傳播局行文到中央，對於中央一直推動的觀光巴士，搭乘臺北市","  雙層觀光巴士的主要是國際觀光客，但因為國際觀光客進不來，導致有85%受到衝擊，","  因此他們也需要紓困。當時本席在這邊質詢林佳龍部長，他講得非常好，他說：我知道","  問題很多，但辦法是人想出來的。他在這邊是一口答應，也覺得這部分應該要列入紓困","  的範圍，我之所以會說他說謊，就是因為這樣，我們就趕快請臺北市政府觀光傳播局協","  助處理，因為這不是業者說的，而是觀傳局說的，後來我們持續與公路總局詢問這件事","  情的下文，結果公路總局的官員總是說你們還在研議、辦法還在研議。我故意等到今天","  再來問，因為事實上你們在4月27日就回文給臺北市政府觀光傳播局表示，因為它屬於","  市區公車性質，而且市區公車只影響2成，但請看一下簡報的左邊，觀傳局特別針對觀","  光巴士所受衝擊達85%，你們硬要說市區公車只影響2成，所以請臺北市自行負責。明明","  都回文給臺北市政府了，結果跟我們立法委員說，你們還在研議！這什麼意思？要不要","  說說看？官員可以說謊嗎？林佳龍部長可以在這邊兒戲、隨便回答嗎？"],["王次長國材：林部長當時可能有這樣回答，但是我聽起來，公路總局是有一個方向在處","  理，我請公路總局向委員說明。"],["主席：請交通部公路總局陳局長說明。"],["陳局長彥伯：主席、各位委員。有關委員一直關心的觀巴問題，因為那時候是疫情剛開","  始，所以那時候的說法，就如同剛才委員所說的，我們會去研議相關辦法，那是有關市","  區公車的補助方式，那這樣的方式也是最近經過簽辦部裡核定的，我們大概採用……"],["林委員奕華：你們4月27日就回文了！就回文給臺北市政府觀光傳播局，到昨天為止我們","  辦公室還在問結論是什麼，你們都說還在研議。"],["陳局長彥伯：是。"],["林委員奕華：所以我就等著哪一天交通部要來立法院備詢，我就拿出來講。"],["陳局長彥伯：跟委員報告，這裡頭提到的研議，其實是沒有錯，我們正在研議相關市區","  公車的補助，據我了解同仁應該是在昨天還是前天才奉核定。"],["林委員奕華：你們都已經說這屬於臺北市負責的範圍，叫臺北市自己解決。"],["陳局長彥伯：在疫情一開始是用這樣的方式在做處理。"],["林委員奕華：我再說一次，我是4月15日質詢林佳龍部長，回文是在林佳龍部長答應之後","  ，所以你告訴我說你們現在還在研議，那這個文算什麼？我時間序都告訴你們了，所以","  林佳龍部長在這邊一言九鼎嘛！"],["王次長國材：沒關係……"],["林委員奕華：部長講的話可以當兒戲、隨便被大家打臉嗎？在立法院可以這麼不尊重立","  法委員嗎？我們是質詢玩的啊？"],["王次長國材：林委員，我跟您報告，在研議中並不是拒絕啦！他可能還在找方案，現在","  公路總局陳局長說已經有方案了。"],["林委員奕華：研議到現在已經一個月了，4月15日到現在，今天剛好5月14日，一個月了","  ！"],["陳局長彥伯：相關的方法已經出來了。"],["王次長國材：我知道它有一些要處理的……"],["林委員奕華：你們如果還在研議，4月27日不是已經回文給臺北市政府say","  no了嗎？你們以為這個公文我們拿不到嗎？"],["王次長國材：我想他們可能是急著先回文，當時方案還沒出來，我猜是這樣，我請公路","  總局待會再把方案趕快送給林委員看一下，因為這次紓困參加的對象非常多，所以他們","  還在討論，的確一開始……"],["林委員奕華：對象非常多，所以我們認為有疏漏的部分，當時我們也提出建議，我也覺","  得很開心，交通部非常苦民所苦，然後一口就說OK，你們會解決問題，所以我們就一直","  在等，我們後來才知道你們回覆臺北市政府這樣的公文。"],["王次長國材：沒關係，如果現在有結果，他就趕快跟林委員報告狀況是怎麼樣，這樣子","  好不好？"],["林委員奕華：我說實在，能不能做到是一件事，但是我最沒辦法接受的是，不要先回文","  跟臺北市政府說你們做不到，然後繼續欺騙立法委員，這是我絕對不能接受的。"],["王次長國材：沒有啦！部長已經指示這個方向，他們是在研議中，並非不可行，他沒有","  這樣講，的確在想方案有時候滿辛苦的，比如除了觀光巴士以外，像地方捷運也在要，","  很多都在要，所以最後用什麼方法來補貼，因為他們的經費及對象還是有一定，所以這","  部分給他們一點時間，所以他們只是在研議，但並沒有拒絕，我想這部分他們趕快把方","  案給您。"],["林委員奕華：一個月很久了！這部分需要研議到一個月？我想大概該倒的業者都已經倒","  光了吧！蘇院長不都說要快、要有效率嗎？結果部長答應了一個月，到現在方案還沒有","  出來。"],["陳局長彥伯：出來了。"],["王次長國材：現在OK了。"],["林委員奕華：等一下就把方案先講清楚，我就不占用主席的時間了。"],["王次長國材：等一下請他們趕快跟委員報告。"],["主席：請劉委員櫂豪發言。"],["劉委員櫂豪：（13時54分）主席、各位列席官員、各位同仁。次長，交通部鐵路局這幾","  年有進行非常大的車輛改善，其中採購600輛城際列車，原本預定今年年底要開始交車","  ，本席現在要請交通部或鐵路局來回應目前整個進度如何？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。我請局長說明。"],["主席：請交通部臺鐵局張局長說明。"],["張局長政源：主席、各位委員。600輛因為疫情的關係，所以現在大概會延到今年底或明","  年初會交第一批。"],["劉委員櫂豪：第一批是幾輛？"],["張局長政源：第一批是兩組。"],["劉委員櫂豪：200輛？"],["張局長政源：一組是12輛。"],["劉委員櫂豪：兩組就是24輛。"],["張局長政源：對。"],["劉委員櫂豪：第一批所交付的車輛能否趕得及明年農曆年的疏運？"],["張局長政源：我們還要回去再精算一下，因為列車來了以後，還要再驗收、試車，而且","  安全性全部都完備後，才能夠上線營運。"],["劉委員櫂豪：局長，對東部的民眾來講，我們非常期待新的城際列車到來，這已經經過","  好幾年，雖然這次因為疫情的關係，交車的進度有所延遲，我們希望在確保安全之下整","  個工作應該要趕快進行，希望能夠趕得及明年農曆年前的疏運，也請局長以此為目標，","  我們希望能夠趕快去完成它，謝謝。","   接下來，請教鐵道局。局長，本席從去年4月開始爭取，經過林部長的全力支持，從","  去年4月開始針對南迴鐵路沿線車站的改善計畫提出相關的要求。現在鐵道局也針對除","  了臺東境內的7座車站之外，也將屏東境內9座車站都加入，總共16座，整體預算規模現","  在有擴大，原本是匡列7億元，現在再擴大為11億元左右，目前整個計畫進行的進度為","  何？"],["主席：請交通部鐵道局胡局長說明。"],["胡局長湘麟：主席、各位委員。目前正照我上次答應委員的部分，我們把一個計畫初步","  報到部裡頭，部裡頭要循行政程序報到院裡面去，現在部裡面在做審查。"],["劉委員櫂豪：部裡的審核都告一段落了嗎？"],["胡局長湘麟：現在正在做。"],["劉委員櫂豪：部裡面完成再往行政院送，大概什麼時候會送到？期程為何？我知道政府","  要執行一筆預算都要很謹慎，所以需要一段時間，就是這樣子，我們每一個階段都希望","  能夠確實的做好它，然後時間可以縮短的就儘量縮短，不然都要處理好久。"],["胡局長湘麟：我們知道下禮拜部裡面就會排這個計畫的審查會議。"],["劉委員櫂豪：如果審查之後要修正，你們鐵道局再負責修正。"],["胡局長湘麟：是的。"],["劉委員櫂豪：初步的規劃什麼時候可以出交通部往行政院裡面送？"],["胡局長湘麟：我自己估計在這部分完成之後應該是在6月分可以報出去。"],["劉委員櫂豪：好。如果有進度的話，隨時向本席說明，好嗎？"],["胡局長湘麟：是。"],["劉委員櫂豪：謝謝。","   接下來，請教次長，現在疫情趨於穩定了，開始慢慢鼓勵大家能夠恢復正常的生活，","  在推動國內旅遊部分也鼓勵用小團或者是人數較少的方式，在可以控制的範圍內開始出","  團旅遊。次長，針對這樣的因應方式觀光局有何具體措施？"],["王次長國材：我們明天下午會有個會議，將確定觀光局的防疫旅遊、安心旅遊及國際入","  境旅遊等三部分的內容，其基本精神是這三個階段都要配合指揮中心……"],["劉委員櫂豪：沒有錯，這當然是前提。"],["王次長國材：其初步規劃大致是如此，第一階段的防疫旅遊是先由旅行社踩線，同時並","  未禁止個人去遊玩，它是為了下一階段的安心旅遊來做踩線的工作，接下來就是第二階","  段的安心旅遊，包括振興的一些經費都丟到這個地方，不管是旅行團還是個人都可以使","  用，接下來就是國際入境旅遊，大概就分這三個部分在進行，也會對交通工具做一些放","  鬆，比如說第一階段可能對自由座或餐飲的部分開始放鬆，第二階段就是對於消毒的頻","  率還有……"],["劉委員櫂豪：次長，現在防疫當然是一個手段，目標還是要恢復我們的正常生活，所以","  本席在這裡要求，特別是這次疫情對觀光旅遊造成非常大的衝擊，希望能夠未雨綢繆，","  趕快在明天的會議中把你剛剛所講的這些安心旅遊的具體措施定下來，也不要只有自己","  在那邊想，而是要和業者多多討論；指揮中心一旦放寬整個管制措施，馬上就可以上路","  。"],["王次長國材：是的，現在就是這個方向。因為我們明天確定的是大項，比如說指揮中心","  是管哪些要鬆綁，如果這個確定以後，我們旅遊的部分就可以隨之開始來安排。大概是","  這樣。"],["劉委員櫂豪：好，要具體去執行。謝謝。"],["王次長國材：是的。謝謝委員。"],["主席：請陳委員椒華發言。"],["陳委員椒華：（14時1分）主席、各位列席官員、各位同仁。現在有一個緊急的事件，就","  是在高雄港裡面有一群小虎鯨，其中一隻受傷了，健康狀況很不好。因為小虎鯨的群聚","  性很強，所以其他小虎鯨目都因為牠而不肯離開。為了避免其他小虎鯨因陪伴生病的夥","  伴而發生意外，是不是可以請航港局趕快把這隻受傷的小虎鯨遷走？這是關心團體的請","  託。"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。這部分我知道航港局和港務公司都有全力在協助。我請","  航港局郭局長跟委員報告。"],["陳委員椒華：你們知道這件事嗎？"],["主席：請交通部航港局郭局長說明。"],["郭局長添貴：主席、各位委員。是的。"],["陳委員椒華：是不是可以趕快處理？"],["郭局長添貴：這個部分現在整個是由海委會的海保署主導。"],["陳委員椒華：已經在處理了嗎？"],["郭局長添貴：對，海保署有召集港務公司等等在處理。"],["陳委員椒華：好，謝謝。","   接下來，我們知道交通部要推防疫旅遊，我自己常常搭乘火車和高鐵，有關現在怎麼","  樣刺激旅遊的成效，讓更多人願意去旅遊，剛剛也提到自由座要鬆綁等等，請問無症狀","  傳播者存在的話，自由座鬆綁會不會有一些問題？鬆綁之後，口罩要怎麼戴？針對這些","  部分，請務必小心，相關政策一定要規定好。"],["王次長國材：自由座要不要恢復及座位安排的方式，我們會再提給指揮中心，但是有一","  個很重要的是，量體溫跟戴口罩會保持。所以剛才……"],["陳委員椒華：口罩還是要戴啦？"],["王次長國材：都要戴。"],["陳委員椒華：不能吃東西也是要繼續維持？"],["王次長國材：可不可以吃東西也會討論。就是位置跟吃東西的部分會討論是不是要在第","  一階段鬆綁，其他部分包括戴口罩、量體溫都會繼續保持。"],["陳委員椒華：就是照舊嘛？"],["王次長國材：是的。"],["陳委員椒華：有關遊覽車高乘載的部分，你們也在討論了，是不是？"],["王次長國材：對，目前是用梅花座的方式……"],["陳委員椒華：要接著請教次長的是，我有針對前瞻計畫的軌道建設提出附帶決議，軌道","  建設的項目很多，從高雄到臺南，臺南有南鐵東移，甚至在航空城這邊，所影響的都是","  好幾萬戶的人，這些人一再要求交通部依照土徵條例舉辦聽證會，這是法律明文規範，","  為什麼交通部不敢辦聽證會呢？我們知道先進國家任何會議、他們的國會舉辦聽證會已","  經是家常便飯了，為什麼民間喊了那麼多年，交通部不敢辦呢？可以告訴我嗎？"],["王次長國材：跟委員報告，不管是都市計畫、環評或徵收，都有法定應該辦的事項……"],["陳委員椒華：你們怕什麼？就是法定！我剛剛已經跟你說了，依法土地徵收就是要辦聽","  證會！"],["王次長國材：如果是依法，本來就要辦，但是我請局長跟你說明所謂……"],["陳委員椒華：我先問你，為什麼交通部不敢辦聽證會？你們怕什麼呢？我們是民主國家","  ，既然法律有這個規範，而且民進黨在還沒有成為大黨之前，也推動了很多相關的理想","  ，聽證會一定也是之前這些在野黨推動出來的，既然有這個法了，為什麼民進黨完全執","  政、全面執政、過半數之後，你們這些行政單位反而不敢去執行聽證？因為辦聽證會你","  們才要負責啊！告訴我為什麼你們不敢辦聽證會？請次長回答。"],["王次長國材：如果是法定該辦的，比如說過去法定環評徵收，公聽會……"],["陳委員椒華：法定該辦……"],["王次長國材：公聽會目前是有辦……"],["陳委員椒華：沒有！現在有聽證會！涉及土地徵收要辦聽證會啊！現在土徵條例也有聽","  證會的規定啊！"],["王次長國材：我們就依法令，如果法令說必須辦，那我就來處理。"],["陳委員椒華：好，本席會後會行文，依法你們要辦，你們就要辦！"],["王次長國材：在法律的名詞中，公聽會跟聽證會有差啦！"],["陳委員椒華：當然是聽證會才有法律效力啊！"],["王次長國材：看它是怎麼寫……"],["陳委員椒華：官員要負責啊！講話要負責啊！"],["王次長國材：我要請鐵道局來……"],["陳委員椒華：次長是說如果法律規定要辦，你們就會辦，是不是？"],["王次長國材：他們應該依法辦理啊！應該是這樣，如果法律有規定，就要依法辦理。"],["陳委員椒華：法律規定要辦，你們就會辦？"],["王次長國材：對，所以名稱很重要，要看到底是什麼。"],["陳委員椒華：好，本席會再發文確認，請你們辦，好嗎？"],["王次長國材：好，我先確定一下。"],["主席：接下來登記發言的賴委員品妤、劉委員世芳、陳委員明文、莊委員競程、李委員","  貴敏、劉委員建國及周委員春米均不在場。","   請邱委員志偉發言。"],["邱委員志偉：（14時8分）主席、各位列席官員、各位同仁。請問交通部王次長，三階段","  開放第一階段是防疫，第二階段你說已在評估中，請問評估大概需要多久時間？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。他們評估是1個月到3個月，但是我剛剛有提到……"],["邱委員志偉：現在已經進入第一階段了嘛？"],["王次長國材：即將進入第一階段；但是我們要在指揮中心提案。"],["邱委員志偉：正式宣布進入第一階段的防疫旅遊？"],["王次長國材：要提案，現在還沒有同意。"],["邱委員志偉：那你認為第一階段到第二階段還要1個月到3個月？"],["王次長國材：但是時間要看疫情的發展，比如說中央疫情指揮中心覺得可以趕快進入，","  讓全民開始旅遊，那麼這個時間就可以縮短。所以我們說的1到3……"],["邱委員志偉：這是屬於國內的部分？"],["王次長國材：對，國內；國際的部分應該會在第三階段。"],["邱委員志偉：所以外國人入臺旅遊……"],["王次長國材：那應該是第三階段，因為國外的疫情還是很險峻。"],["邱委員志偉：對，那也要分國別或者洲別吧？會不會一次全部開放？"],["王次長國材：應該不會，它也是階段性……"],["邱委員志偉：比方說哪些區域的防疫績效比較好，疫情已經受到控制，哪些區域比較嚴","  重等等，你們是分區來開放？"],["王次長國材：目前大概是這樣，像紐西蘭現在也是希望疫情比較不嚴重的地方可以開始","  開放，帛琉也大概是這樣，所以我知道這方面外交部有在努力。"],["邱委員志偉：就是可能會分區，看各區的狀況？"],["王次長國材：對，看狀況，然後慢慢……"],["邱委員志偉：從第二階段開放到國際旅客可以來臺灣旅遊大概還有多久？"],["王次長國材：要看國際的疫情，因為第二階段主要是國內……"],["邱委員志偉：如果你樂觀估計的話呢？"],["王次長國材：我們很難估計。"],["邱委員志偉：總是要讓國人知道啊！"],["王次長國材：兩個階段應該至少差3個月以上，就是國際跟……"],["邱委員志偉：現在是5月中，你說進入第二階段要3個月？"],["王次長國材：1個月到3個月。"],["邱委員志偉：這樣最快也要到6月底，也許會到8月底也不一定。"],["王次長國材：對。"],["邱委員志偉：那麼再加3個月，就是到年底才有可能開放國際旅客來臺？"],["王次長國材：初步是這樣，但是國際……"],["邱委員志偉：這是最悲觀的狀況？"],["王次長國材：我也不知道是悲觀還是怎樣，這都要由中央疫情指揮中心來判定。就是各","  國的狀況現在雖然有降溫，但是最近我看也有復發的現象。中央疫情指揮中心如果覺得","  邊界開放的日子開始了，所謂邊界開放就是進來可能不用14天居家隔離的時候，這時我","  們會優先從表現比較好的國家開始開放。"],["邱委員志偉：那國人出境的部分呢？"],["王次長國材：出境也一樣，要看對方國家的狀況怎麼樣。"],["邱委員志偉：國人出境是在第二階段還是第三階段？"],["王次長國材：第三階段。這都屬於國際的部分，國際要到第三階段。"],["邱委員志偉：所以第二階段最快是6月底，最晚可能是8月底，大概是這樣嘛？反正要1個","  月到3個月嘛！"],["王次長國材：對，初步是這樣。"],["邱委員志偉：這段時間都不能出國旅遊？"],["王次長國材：現在是可以出國，但是回來要居家隔離14天。"],["邱委員志偉：好。接下來是紓困的部分，有些行業是複合式的，有的是經濟部主管，有","  的是交通部主管，譬如旅館、飯店當然是交通部主管，但餐廳是經濟部主管，那麼如果","  經營方式是複合式的，譬如說有電影院，那又是由文化部主管，請問這個部分他們能不","  能重複申請？"],["王次長國材：基本上尤其是薪資補貼的部分都只能一次。"],["邱委員志偉：你們要注意，因為它可能有不同的部門，比如說它是一個事業體，包括飯","  店業、創意行銷或文創商品，那麼它是否可以重複申請？"],["主席：請交通部觀光局張代理局長說明。"],["張代理局長錫聰：主席、各位委員。這要看那個個案的經營者，如果是像國際觀光旅館","  ，它裡面有餐廳和賣店，但它屬於國際旅館的經營範圍，就只能申請國際觀光旅館的補","  貼，不能……"],["邱委員志偉：很多態樣不一樣……"],["張代理局長錫聰：但是如果營業執照不同，譬如獨立餐廳，但公司是同一個，當它經營","  權……"],["邱委員志偉：這些在你們的宣導措施上面有沒有？"],["張代理局長錫聰：就可以分開申請。"],["邱委員志偉：所以跨部會整合很重要。我現在碰到很多陳情案就是這樣，他們跟交通部","  申請完之後就不能再跟其他部會申請了，所以你要注意這種狀況。"],["張代理局長錫聰：有些比方說同一公司有一個獨立的觀光旅館，另外又有什麼名城，屬","  於零售業，零售業的部分因為不是觀光旅館的範圍，就可以去跟經濟部申請；觀光旅館","  部分則可以向交通部申請。這有一個明確的範圍，就是要看營業執照。"],["邱委員志偉：本席接下來的問題和幾項高雄的交通建設有關。次長也瞭解岡山火車站前","  站在做整體規劃，臺鐵也花了一筆預算，把整個門面都改善了，現在為了跟捷運共構，","  前面也要做一個整體規劃。請問張局長，後站的部分有沒有可能設一個出入口？因為後","  站是人口稠密區，這樣乘客不用再繞一圈就可以到車站搭車。因為地方上一直反映有這","  個需求，我也辦過很多次現勘，雖然出入口可能難找，但是請問這個部分有沒有其他的","  解決方案，就是從後站的碧紅里、後紅里那邊做一個出入口，讓乘客能夠進出岡山車站","  ？這個部分是不是可以請臺鐵去做個評估？"],["主席：請交通部臺鐵局張局長說明。"],["張局長政源：主席、各位委員。這件事情委員非常關切，而且明天早上也有安排去現勘","  ……"],["邱委員志偉：那不是我安排的，好像是市議員安排的。"],["張局長政源：明天我們也會做這個討論。剛剛交委會也有提案，我們會在1個月裡面提出","  評估報告。"],["邱委員志偉：好，感謝局長。另外，岡山、路竹人口稠密區的部分，我也希望未來能朝","  高架化發展，因為短短幾公里就有8個平交道。岡山本來就是人口稠密區，隨著產業發","  展，未來人口還會越來越多，這樣勢必會影響到交通品質，所以是不是可以請臺鐵針對","  岡山、橋頭臺鐵鐵路高架化的部分去做一個可行性研究？請鐵道局胡局長說明。"],["主席：請交通部鐵道局胡局長說明。"],["胡局長湘麟：主席、各位委員。高架可行性研究的程序現在來講是高雄市政府會提出來","  ，我們會按照委員剛剛的提案，跟高雄市政府協調來辦理這件事情。"],["邱委員志偉：好，謝謝。"],["主席：登記發言委員均已發言完畢，作以下決定：報告及詢答完畢，委員林德福、賴品","  妤所提書面質詢列入紀錄、刊登公報；委員於質詢中要求提供相關書面資料或未及答復","  部分，請交通部儘速以書面答復。","委員林德福書面質詢：","   問題一、國內活動的管制鬆綁","   部長：再來天氣越來越熱了，很多民眾口罩帶不住了，國內疫情也趨緩，交通部對大","  眾運輸工具強制戴口罩規定，會不會有所改變？其他規定是不是也逐漸鬆綁？目前跟指","  揮中心規劃的鬆綁條件跟時程呢？","   萬一又再出現本土病例時，是不是所有規定都又要恢復？這個狀況，部長有沒有設想","  過？","   我們還是會擔心無症狀、輕症患者成為防疫破口，所以防疫與生活之間要如何取得平","  衡？","   當國內活動的管制措施開始鬆綁，政府面對不同的情境，要有不同做法的準備，千萬","  不能掉以輕心，努力那麼久了，不能再出大事！","   問題二、邊境開放時程","   本席也很關心邊境防疫要怎麼做？各國紛紛鬆綁、航線恢復時，台灣要逐步放寬邊境","  了嗎？要開始開放觀光客入境旅遊跟經貿往來了嗎？要如何去管制邊境檢疫？","   民眾最擔心的就是國外疫情不穩定，開放邊境會造成防疫的破口，但是不開放又會持","  續重創航空、觀光產業以及經貿發展，這也不是長久之計。","   交通部跟衛福部有沒有想過，先與疫情控制良好的國家，先啟動航空對飛，來開放雙","  邊觀光？哪個國家是比較有可能的選擇？","   是不是所以入境的人都需要檢疫14天呢？對觀光客也一樣嗎？如果一樣要檢疫14天，","  是不是等同沒開放，這都要考量。","   問題三、桃機整建","   桃園國際機場受疫情衝情，出入境人數創新低，甚至掛零，先前部長說要趁這個機會","  進行機場大規模整修、加速整建，請問進度到哪裡？","   等到之後國際觀光客來，我們能不能給大家看見煥然一新的國門？不要再動不動就漏","  水了？交通部應該利用現在運量低的時候趕快整修，不然又要進入颱風季了，到時候國","  門又積水，真的很丟臉。","   再來，近十年來桃機航班量愈來愈多，滑行道、停機坪時常有整建工程，這樣會增加","  地勤作業負擔，影響地勤作業安全。不如就趁航班減少時，趕快保養維修，等到疫情回","  穩時，才能以更好的服務品質迎接旅客回流。","委員賴品妤書面質詢：","   一、協助防疫天使轉型","   隨著武漢肺炎疫情趨緩，相信許多管制措施也會日漸鬆綁，車站、車內消毒頻率會降","  低、搭乘公共運輸前需量測體溫、拒載發燒民眾及強制戴口罩等規定也會取消，生活能","  漸漸恢復到疫情前的狀態。想請問交通部，關於公共運輸防疫措施放寬管制，交通部應","  提出具體時程？","   另外，疫情爆發期間因應防疫需求，交通部這邊聘用了很多「防疫天使」（在火車站","  舉牌的工作人員）來支援防疫的工作。現在因為疫情的關係，其實就業機會並不多；在","  相關的防疫措施逐漸取消之後，防疫天使可能面臨失業的問題，交通部是否有做出相關","  的規劃和輔導？","   建議交通部，後續振興觀光業，觀光景點勢必人潮湧現，到時候景點應該會有相關防","  疫消毒的需求，交通部應考慮讓防疫天使轉調去景點處繼續服務人民，讓防疫天使不至","  於失業。","   二、猴硐火車站貓橋新建無障礙設施","   新北市有許多區域被鐵道一分為二，兩邊前站與後站之間的聯絡需要仰賴天橋。這些","  地區的居民人口組成裡面，老年人口占了滿大的比重，而這些天橋缺乏無障礙設施，當","  地居民行走辛苦，雨天也容易跌倒，需要交通部推動相關設施，照顧在地居民。","   猴硐貓村位於瑞芳區光復里，就有上述狀況，當地被鐵道分成兩個區塊，連接兩端的","  貓橋正是當地居民以及遊客重要的交通設施，而當地居民也持續反映貓橋沒有無障礙設","  施，對於身心障礙的民眾以及長者都是極度不便利的事情。有鑑於此，交通部應研議規","  劃在貓橋地區建設簡易型無障礙設施，請交通部規劃。"],["主席：現在散會。","散會（14時16分）","","-----------------------","                                     立法院公報  第109卷  第45期  委員會紀錄","","                                     23","","立法院公報  第109卷  第45期  委員會紀錄","","                                     立法院公報  第109卷  第45期  委員會紀錄","","                                     62","","                                     61","","                                     立法院公報  第109卷  第45期  委員會紀錄","","                                     63","","立法院公報  第109卷  第45期  委員會紀錄","","                                     64","","                                     立法院公報  第109卷  第45期  委員會紀錄","","                                     65","","立法院公報  第109卷  第45期  委員會紀錄","","                                     立法院公報  第109卷  第45期  委員會紀錄","","                                     82","","                                     81","","",""]],"block_lines":[1,7,182,185,186,199,200,263,269,270,272,273,274,276,277,278,279,280,281,283,284,289,290,293,294,297,302,306,311,318,319,322,330,331,333,336,344,349,350,351,353,354,355,357,360,365,366,367,369,370,373,374,377,380,382,385,386,387,388,389,391,392,393,394,396,399,400,401,402,403,406,408,410,413,415,417,419,422,430,431,432,434,435,436,441,442,443,445,446,447,451,452,453,455,457,460,464,465,466,469,470,471,475,476,477,478,479,480,481,499,500,507,510,512,513,518,519,520,527,536,538,539,542,546,548,549,550,555,557,565,567,568,569,571,572,573,574,575,576,577,581,582,583,584,585,586,588,589,590,591,597,598,602,604,605,609,610,612,613,614,615,616,617,618,619,620,621,622,623,624,625,629,630,631,632,633,634,637,639,640,646,647,648,650,651,653,654,658,659,660,661,666,667,671,672,673,678,679,680,681,682,684,685,687,689,690,691,692,693,697,698,699,700,702,703,704,707,709,710,711,712,716,717,718,719,720,721,723,724,725,728,729,731,732,736,738,739,740,749,751,752,754,757,758,761,762,763,765,772,774,776,777,778,779,783,785,786,787,789,790,791,796,797,800,801,803,809,810,814,818,826,836,837,838,841,842,844,845,847,853,854,856,857,861,862,866,867,868,872,875,877,878,879,881,882,883,884,885,886,887,889,890,891,893,894,895,899,900,901,902,903,907,908,909,910,912,913,914,917,921,927,930,934,935,936,938,939,946,947,948,950,951,953,955,956,975,976,977,978,979,980,982,983,984,985,987,1009,1010,1034,1035,1036,1044,1045,1049,1055,1061,1062,1063,1068,1077,1087,1090,1091,1093,1094,1098,1110,1111,1112,1113,1119,1127,1132,1135,1136,1141,1144,1152,1162,1163,1166,1168,1169,1178,1179,1181,1182,1185,1186,1193,1197,1198,1200,1205,1210,1211,1212,1213,1214,1215,1220,1221,1227,1231,1232,1234,1235,1242,1243,1246,1249,1250,1252,1253,1258,1259,1260,1261,1262,1263,1265,1269,1270,1271,1272,1275,1276,1278,1284,1285,1289,1290,1291,1292,1294,1296,1297,1299,1301,1302,1303,1306,1309,1310,1315,1326,1327,1338,1350,1351,1354,1357,1358,1361,1363,1366,1375,1380,1382,1383,1384,1391,1392,1399,1400,1405,1406,1408,1409,1410,1412,1413,1414,1416,1417,1418,1419,1420,1424,1425,1426,1427,1428,1429,1436,1437,1438,1439,1448,1451,1453,1457,1461,1462,1464,1465,1466,1467,1469,1470,1471,1474,1475,1476,1477,1478,1479,1480,1485,1486,1487,1494,1496,1500,1503,1509,1512,1513,1516,1519,1522,1524,1529,1531,1536,1537,1538,1539,1540,1542,1543,1544,1550,1551,1554,1556,1557,1558,1566,1567,1568,1569,1570,1576,1577,1582,1583,1587,1588,1593,1596,1607,1608,1609,1610,1613,1614,1615,1616,1617,1618,1619,1624,1626,1627,1628,1629,1633,1634,1636,1641,1644,1645,1646,1659,1662,1663,1666,1669,1671,1685,1689,1690,1691,1693,1695,1696,1697,1710,1712,1713,1716,1718,1719,1720,1722,1723,1724,1727,1728,1730,1732,1734,1735,1736,1738,1741,1744,1746,1748,1753,1756,1757,1758,1759,1760,1761,1764,1765,1766,1767,1769,1770,1771,1772,1773,1774,1775,1776,1778,1787,1788,1790,1791,1792,1795,1796,1797,1798,1799,1800,1801,1802,1806,1808,1809,1815,1820,1823,1824,1825,1826,1831,1832,1834,1835,1836,1837,1838,1839,1840,1841,1846,1848,1849,1850,1851,1853,1854,1855,1856,1857,1862,1863,1865,1866,1871,1872,1873,1874,1876,1877,1878,1879,1880,1881,1882,1883,1884,1885,1886,1887,1888,1889,1892,1894,1895,1896,1897,1898,1899,1900,1901,1903,1904,1905,1906,1907,1908,1909,1911,1913,1914,1915,1916,1917,1918,1919,1920,1921,1922,1923,1924,1925,1926,1927,1928,1932,1933,1934,1935,1936,1938,1939,1940,1941,1945,1946,1948,1949,1952,1953,1955,1956,1957,1959,1962,1969,1970,1972,1973,1975,1979,1980,1982,1983,2036],"person_count":{"主席":74,"王次長國材":75,"陳司長文瑞":4,"林委員俊憲":16,"林部長佳龍":161,"胡局長湘麟":12,"洪委員孟楷":30,"張代理局長錫聰":17,"陳委員歐珀":11,"趙委員正宇":35,"陳局長彥伯":13,"羅副署長一鈞":2,"張局長政源":49,"邱委員顯智":25,"主席（趙委員正宇代）":1,"李委員昆澤":13,"江董事長耀宗":3,"主席（李委員昆澤）":1,"傅委員崐萁":23,"陳委員雪生":4,"陳委員素月":6,"許委員淑華":15,"許委員智傑":21,"魯委員明哲":7,"何委員欣純":24,"林局長國顯":6,"鍾委員佳濱":14,"高委員嘉瑜":14,"林委員奕華":13,"劉委員櫂豪":15,"陳委員椒華":20,"郭局長添貴":3,"邱委員志偉":29},"persons":[74,75,4,16,161,12,30,17,11,35,13,2,49,25,1,13,3,1,23,4,6,15,21,7,24,6,14,14,13,15,20,3,29],"title":"立法院第10屆第1會期交通委員會第12次全體委員會議紀錄","時間":"中華民國109年5月14日（星期四）9時至14時16分","地點":"本院紅樓201會議室","主席":"李委員昆澤"}