{"blocks":[["主席：報告委員會，出席委員14人，已足法定人數，現在開會。本週一、三、四是一次","  會，首先進行報告事項，請議事人員宣讀上次會議議事錄。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第8會期教育及文化委員會第4次全體委員會議議事錄","時    間：中華民國108年10月7日（星期一）上午9時4分至下午1時17分","        中華民國108年10月7日（星期一）下午2時29分至2時33分","地    點：本院群賢樓101會議室","出席委員：柯志恩    蘇巧慧    蔡培慧    黃國書    蔣乃辛    張廖萬堅  李麗芬","            吳思瑤    鍾佳濱    林奕華    簡東明    高金素梅  許智傑    陳學","        聖","         委員出席14人","列席委員：蕭美琴    劉世芳    鄭秀玲    曾銘宗    鄭天財Sra．Kacaw    吳志揚","            呂玉玲    吳焜裕    孔文吉    童惠珍    何欣純    鍾孔炤    林靜","        儀    吳秉叡    林德福    羅明才    周陳秀霞  ","         委員列席17人","|列席人 |（上午）                               |                      |","|員：   |                                       |                      |","|       |文化部部長                             |鄭麗君率同有關人員    |","|       |原住民族委員會教育文化處處長           |劉維哲                |","|       |原住民族委員會經濟發展處處長           |王美蘋Akiku．Haisum   |","|       |原住民族委員會原住民族文化發展中心副主 |簡明雄                |","|       |任                                     |                      |","|       |（下午）                               |                      |","|       |教育部政務次長                         |范巽綠率同有關人員    |","|       |行政院主計總處公務預算處專門委員       |廖玉琳                |","|       |財政部國庫署專門委員                   |邱美齊                |","","","主    席：高金召集委員素梅","專門委員：黃素琴","主任秘書：陳錫欽","紀    錄：簡任秘書  許靜江  科長  蔡月秋  薦任科員  李宗一","   （上午）","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：議事錄確定。","二、文化部部長列席報告業務概況，並備質詢。","   （本日議程有委員柯志恩、蘇巧慧、蔡培慧、黃國書、張廖萬堅、蔣乃辛、吳思瑤、","  李麗芬、鍾佳濱、林奕華、簡東明、許智傑、陳學聖、高金素梅、鄭秀玲、蕭美琴、林","  靜儀、孔文吉、吳焜裕等19人提出質詢，均經文化部部長鄭麗君、原住民族委員會教育","  文化處處長劉維哲及相關人員即席答復說明。）","   決定：","   (一)報告及詢答完畢。","   (二)委員所提書面質詢或相關資料，列入紀錄並刊登公報。","   (三)對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書面答復。","","","   （下午）","       討  論  事  項","繼續審查","一、委員蔣乃辛等19人擬具「教育經費編列與管理法第三條條文修正草案」案。","二、委員林德福等16人擬具「教育經費編列與管理法增訂第三條之二條文草案」案。","三、委員盧秀燕等16人擬具「教育經費編列與管理法第三條條文修正草案」案。","   （進行逐條審查）","   決議：","   (一)委員所提書面質詢或相關資料，列入紀錄並刊登公報。","   (二)對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書面答復。","","","   (三)「教育經費編列與管理法」相關修正草案，全部審查完竣，須交由黨團協商，併","  案擬具審查報告，提請院會討論；院會討論時，由蔣委員乃辛補充說明。審查結果：第","  三條及增訂第三條之二，分別照委員蔣乃辛等提案、委員林德福等提案及委員盧秀燕等","  提案保留，交付朝野協商。","散會","[pic]"],["主席：因在場人數不足，議事錄等一下再確定。","   進行討論事項。","       討  論  事  項"],["段落：一、審查109年度中央政府總預算案有關教育部及所屬單位預算案。"],["段落：二、審查109年度教育部主管48所國立大學校院校務基金、國立臺灣大學附設醫院作業基","  金、國立成功大學附設醫院作業基金、國立陽明大學附設醫院作業基金、教育部所屬","  機構作業基金、國立高級中等學校校務基金、學產基金、運動發展基金、大專校院轉","  型及退場基金。"],["主席：報告委員會，今天議程有兩項：一、審查109年度中央政府總預算案有關教育部及","  所屬單位預算案；二、審查109年度教育部主管48所國立大學校院校務基金、國立臺灣","  大學附設醫院作業基金、國立成功大學附設醫院作業基金、國立陽明大學附設醫院作業","  基金、教育部所屬機構作業基金、國立高級中等學校校務基金、學產基金、運動發展基","  金、大專校院轉型及退場基金。以上僅進行詢答，相關提案請於10月21日下午2時前提","  出。","   先請教育部潘部長報告。"],["潘部長文忠：主席、各位委員。今天應邀列席貴委員會，就本部109年度主管預算案與所","  屬學校、附設醫院及館所等附屬單位預算案編列情形提出報告，敬請各位委員本著多年","  來對教育的關心，繼續指正與支持，以下謹分別簡要報告如次：","   壹、本部109年度主管預算案編列情形","   一、歲入部分：","   本部109年度主管預算案編列歲入預算8.5億元，較108年度預算8.4億元，增加0.1億","  元，約增1.2%。","   二、歲出部分：","   本部109年度主管預算案編列歲出預算2,591.8億元，較108年度預算2,457.6億元，增","  加134.2億元，約增5.5%，主要編列重點包括：","   (一)高等教育預算","   109年度預算案編列1,006.9億元，較108年度預算增加1.1億元，約增0.1%，增加項目","  主要為補助國私立大專校院整建學生宿舍計畫等。","   (二)國民及學前教育預算","   109年度預算案編列1,201.6億元，較108年度預算增加108.5億元，約增9.9%，主要項","  目包括：","   1.國民教育：","   109年度預算案編列827.9億元，較108年度預算減少45.9億元，約減5.3%，主要係公","  立國中小校舍耐震能力及設施設備改善計畫（106-","  108年度）預算業已編竣，所列預算如數減列等所致。","   2.學前教育：","   109年度預算案編列373.7億元，較108年度預算增加154.4億元，約增70.4%，主要係","  辦理少子女化對策計畫352億元（較108年度增加154.4億元），包括發放2～4歲育兒津","  貼158億元、建置準公共化機制81億元、擴大公立與非營業幼兒園供應量51億元及辦理","  免學費政策62億元。","   (三)終身教育預算","   109年度預算案編列63.9億元，較108年度預算增加17億元，約增36.2%，增加項目主","  要為辦理國家圖書館南部分館暨聯合典藏中心建設計畫等。","   (四)國民體育預算","   109年度預算案編列42億元，較108年度預算減少4.7億元，約減10.1%，主要係國家運","  動園區整體興設與人才培育計畫第二期工程已完竣，所列預算如數減列等所致。","   (五)青年發展預算","   109年度預算案編列5.3億元，較108年度預算增加0.4億元，約增8.2%，增加項目主要","  為推動青年國際參與及體驗學習計畫等。","   (六)資訊及科技教育預算","   109年度預算案編列22.1億元，較108年度預算減少1.3億元，約減5.6%，主要係經科","  技計畫審議程序減列計畫經費及臺灣學術網路骨幹優化已完竣，所列預算如數減列等所","  致。","   (七)依法編列原住民族教育經費","   109年度編列38億元，連同原住民族委員會編列之12億元，合共50億元，占本部主管","  109年度歲出預算總額之1.93%，較108年度預算增加2.7億元。主要項目包括辦理補助大","  專校院推動原住民族教育、師資培育、推動原住民族終身教育及家庭教育、補助原住民","  族學生公費留學、推展原住民族語教學、辦理高中以下學校原住民族學生教學輔導精進","  及發展原住民族偏鄉教育等。","   (八)依法編列特殊教育經費","   109年度編列117.3億元，占本部主管109年度歲出預算總額之4.53%，較108年度預算","  增加5.5億元。主要項目包括辦理身心障礙學生學雜費減免、補助幼兒園辦理早期療育","  相關工作、補助直轄市與縣（市）政府提供教師助理員及特教學生助理人員等。","   (九)學校教職員暨社教機構聘任人員退休撫卹給付","   109年度預算案編列177.4億元，較108年度預算增加14.3億元，約增8.8%，增加項目","  主要為年金改革新舊制差額，依規挹注公務人員退休撫卹基金等。","   (十)其他預算","   其他項目包括辦理國際及兩岸教育交流、師資培育與藝術教育、學生事務行政及督導","  等，109年度預算案編列72.6億元，較108年度預算減少1.1億元，約減1.5%，主要係減","  列開拓海外華語文市場等經費所致。","   貳、本部109年度附屬單位預算案編列情形","   一、國立大學校院校務基金部分","   109年度預算案共編列48所國立大學校院校務基金預算，說明如下：","   (一)109年度預算案業務總收入1,266.7億元，業務總支出1,316.1億元，收支相抵後","  ，計短絀49.4億元，較108年度預算案短絀減少7.5億元，主要係受贈收入增加所致。","   (二)109年度預算案編列增置不動產、廠房及設備148.4億元、無形資產4.4億元及其","  他資產10.9億元，合共163.7億元。","   (三)上述業務總支出及增置資產預算案合共1,479.8億元，扣除不涉及現金支出之折","  舊及攤銷費用165.2億元，現金支出預算1,314.6億元，其經費來源包括本部補助625.8","  億元及自籌收入688.8億元。","   二、國立大學附設醫院作業基金部分","   109年度預算案共編列3所國立大學附設醫院作業基金預算，說明如下：","   (一)109年度預算案業務總收入563.5億元，業務總支出535.2億元，收支相抵後，計","  賸餘28.3億元，較108年度預算案賸餘減少0.1億元。","   (二)109年度預算案編列增置不動產、廠房及設備33.9億元及無形資產1.6億元，合共","  35.5億元。","   (三)上述業務總支出及增置資產預算案合共570.7億元，扣除不涉及現金支出之折舊","  及攤銷費用25.7億元，現金支出預算545億元，其經費來源包括本部補助14.3億元及自","  籌收入530.7億元。","   三、教育部所屬機構作業基金部分","   109年度預算案本基金轄下共設置6個館所分預算基金，說明如下：","   (一)109年度預算案業務總收入19.9億元，業務總支出24.8億元，收支相抵後，計短","  絀4.9億元，較108年度預算案短絀減少0.4億元，主要係管理及總務費用減少所致。","   (二)109年度預算案編列增置不動產、廠房及設備2.4億元、無形資產0.1億元及其他","  資產1.3億元，合共3.8億元。","   (三)上述業務總支出及增置資產預算案合共28.6億元，扣除不涉及現金流出之折舊及","  攤銷費用6.2億元，現金支出預算22.4億元，其經費來源包括本部補助14.8億元及自籌","  收入7.6億元。","   四、國立高級中等學校校務基金部分","   109年度預算案共有145所國立高中職納入校務基金，說明如下：","   (一)109年度預算案業務總收入299.8億元，業務總支出337.7億元，收支相抵後，計","  短絀37.9億元，較108年度預算案短絀增加1.6億元，主要係教學研究及訓輔成本增加所","  致。","   (二)109年度預算案編列增置不動產、廠房及設備26.5億元、無形資產0.7億元及其他","  資產11.1億元，合共38.3億元。","   (三)上述業務總支出及增置資產預算案合共376.0億元，扣除不涉及現金支出之折舊","  及攤銷費用39.1億元，現金支出預算336.9億元，其經費來源包括本部補助294.4億元及","  自籌收入42.5億元。","   五、學產基金部分","   (一)109年度預算案基金來源8.2億元，較108年度預算案增加0.2億元，主要係地方政","  府有償撥用國有學產土地，財產處分收入隨同增加所致。","   (二)109年度預算案基金用途10.6億元，較108年度預算案增加0.3億元，主要係配合","  市地重劃致終止租賃契約，須給付承租人補償金增加所致。","   六、運動發展基金部分","   (一)109年度預算案基金來源36.6億元，較108年度預算案增加2億元，主要係估列運","  動彩券盈餘分配收入增加所致。","   (二)109年度預算案基金用途61.7億元，較108年度預算案增加12.3億元，主要係配合","  各項賽事及為完善「選訓賽輔」制度增加培訓教練及選手等經費所致。","   七、大專校院轉型及退場基金部分","   (一)109年度預算案基金來源0.02億元，較108年度預算案減少8億元，主要係政府撥","  入收入暫緩編列所致。","   (二)109年度預算案基金用途0.9億元，較108年度預算案減少0.2億元，主要係補助學","  校轉型過程所需周轉費用及轉型發展經費減少所致。","   參、結語","   教育是橫跨多面向、串接個體不同階段的學習歷程；透過教育，可以看見生命更多的","  無限可能，因此本部縝密擘劃各項教育政策，期使教育做為個人成長的助力、國家發展","  的基石。","   以上謹就本部109年度配合各項教育政策計畫編列之各類預算案情形作簡要報告，敬","  請各位委員惠予持續支持與指教，並祝各位委員健康如意，謝謝！"],["主席：現在進行綜合詢答，每位出席委員發言時間8分鐘，得延長2分鐘，列席委員發言","  時間5分鐘，發言登記截止時間為上午10時30分；委員如有臨時提案，請於上午十點半","  以前提出，處理提案時，若提案委員及連署委員均不在場，援例不予處理。","   首先請登記第一位的柯委員志恩發言。"],["柯委員志恩：（9時25分）主席、各位列席官員、各位同仁。看到兩位站在一起，我真是","  百感交集，管校長，要讓你站到這個台上，我們折損了3位教育部長，真是不容易。請","  問管校長，臺大校長遴選事件紛紛擾擾一年多的時間，造成社會上的諸多討論，你也因","  此錯失了主持臺大創校90年校慶典禮的機會，你心中有沒有任何一點遺憾？"],["主席：請臺灣大學管校長說明。"],["管校長中閔：主席、各位委員。謝謝委員。雖然經過很多風雨最後上任，但是在就任當","  天我也講到，過去的事情已經是過去，明天才是我們未來的戰場，怎麼樣讓臺大變得更","  好才是我們當前最重要的事情，所以風雨已過，我們看的是未來。謝謝委員。"],["柯委員志恩：當然，我們也期望看到的都是未來，但是目前為止，教育部修改了校長遴","  選的相關規定，其中有所謂的「管中閔條款」，請問你對於這一點有什麼看法？先請管","  校長回答，有關於大學校長遴選的修法重點。"],["管校長中閔：按照規定，教育部修改了規定，然後我們大學就會比照修訂我們的相關辦","  法。"],["柯委員志恩：你認為這個修法完全是大學自治的體現，還是你認為它有更多的限制？"],["管校長中閔：我認為是限制增加。"],["柯委員志恩：你認為是限制增加，部長你覺得呢？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。跟委員說明，這一次國立大學校長遴選辦法的修正，也","  是因應過去幾所學校校長在遴選過程當中所產生的一些疑義或爭議，主要這一次的修法","  還是本於大學自主這個最大的堅持……"],["柯委員志恩：所以你認為這次修法是給大學更大的自主權利嗎？"],["潘部長文忠：是，因為……"],["柯委員志恩：如果遴選爭議無法解決，可以透過校務會議把校長遴選委員會解散，你認","  為這是更多的大學自治嗎？"],["潘部長文忠：跟委員說明，我想這一次修正主要是讓更多資訊公開，尤其在辦理遴選時","  可以有更公開、周延的程序，這些都是希望能夠在大學自主的前提之下，讓校長遴選過","  程可以更客觀、專業地選擇到學校所需要的人才。"],["柯委員志恩：大家都把「大學自主」這四字擺得非常前面，我還是要引述一下前部長葉","  俊榮在卸任時特別提到的，他說教育部已經是一個被驚嚇的部會了，他期許未來很多行","  政單位跟學校要用更謙卑的方法來降低任何形成風暴的可能，我想他講這些話一定是有","  感而發。說實話，兩位站在這裡，特別是部長，我們也很希望誠如你所說的「大學自主","  」，完全跳脫所有黨派上的操作，也期許台下所有國立大學的校長真的能夠維護學術的","  尊嚴，我還是必須要說，我們希望管校長絕對是被政治霸凌的最後一個。謝謝。管校長","  請回座。","   本席想跟部長就教的是高教深耕計畫，此次高教深耕計畫編列了一百六十六億八千多","  萬元，對不對？"],["潘部長文忠：是。"],["柯委員志恩：5個年度的總經費是836億元，我們希望透過深耕計畫能夠提振高教的品質","  ，請問如此重要的計畫，為什麼在行政院的管制計畫當中被評斷為乙等？部長，要被列","  為乙等不容易耶！"],["潘部長文忠：是。跟委員說明，高教深耕計畫是一個五年期的計畫，也是改變過往教育","  部競爭型計畫傾向，由教育部來思考資源要怎麼運用……"],["柯委員志恩：不是啦！你為什麼得了乙等？你告訴我為什麼是乙等？"],["潘部長文忠：跟委員報告，這一次執行的過程，我希望將5年分為兩階段，盡量以不干擾","  學校在行政上不斷地被評核、不斷地被……"],["柯委員志恩：我覺得這個很重要啊！我也同意不要被評核，可是你不要忘記，在107年4","  月26日我們問你這個深耕計畫要給錢，你總要有一個評核的標準，當時你告訴我你們有","  一個績效管考的平台，請問這個平台建立了嗎？"],["潘部長文忠：建立。"],["柯委員志恩：什麼時候建立的？請給我看一下。你不是有提出9項指標嗎？你不是有建立","  嗎？現在建立了，請問什麼時候填報呢？各位大學校長，你們知道教育部深耕計畫有哪","  9項指標嗎？你們有上網去填報這些資料嗎？"],["潘部長文忠：跟委員報告，今年10月。"],["柯委員志恩：是嘛！你去年3月就發下豪語，去年3、4月在報告的時候就告訴立法院你們","  會有管考機制，結果你今天告訴我你們今年10月，經過這麼久，10月你們才開始填報？","  請問為什麼時程上會有這麼大的落差？"],["潘部長文忠：跟委員報告，因為這一次高教深耕計畫的執行，確實是改變過去大學認為","  教育部用了非常多的時間在計畫的審核、執行到考核，對校務的運作造成非常多的干擾","  。"],["柯委員志恩：當然，我們也不希望，我們以前很不希望一天到晚……"],["潘部長文忠：是。我想委員也在大學任教，相信委員也瞭解。"],["柯委員志恩：我只是告訴部長，你們如果沒有辦法做到，就不要在去年告訴我們你們有","  辦法做一個管核的平台，我也同意不需要那麼擾民地一天到晚去填報，但是它的審核機","  制到底為何，你總要很確切的告訴我們，而且你承諾做到的部分，不能是去年4月說要","  建立平台，今年10月告訴我才開始填報，因為要審預算，這是完全不符合體例的，我請","  部長特別把這件事情記在心裡。","   接著要談到一些指標，部長，既然如此，生師比及所謂的退學率是不是高教深耕很重","  要的指標？我們來看一下，以101年為基期跟107年作比較，就生師比這一項，幾乎有一","  半以上的學校逐年提高，完全是不降反升的，而且有10個學校是連續3年生師比往上提","  升，這也是教育部提出的一項指標，顯然做得不夠好。再來看比較重要的休、退學的比","  率，請看下面這一個，從98年到現在學生的休學率逐年上升，退學率也逐年上升。現在","  很多學校都已經取消二一制了，已經取消二一制的狀況下，在深耕計畫砸下這麼多錢後","  ，退學率還不斷地提高，而且我們可以發現其中志趣不合占退學因素的20%，因為經濟","  困難而休學的比率卻只有3%，這怎麼解釋？這是你的指標啊！"],["潘部長文忠：跟委員報告，因為委員對教育非常關心也非常的內行，也瞭解到這一次我","  們在高教深耕計畫為什麼支持學校能夠運用此資源新聘老師，總共多聘了七百五十幾位","  老師，尤其我想對科技校院也因為長期生師比偏高，所以在整個包含基本的需求上面會","  來增加……"],["柯委員志恩：我知道啊！"],["潘部長文忠：我想這些都是希望不是用一個太刻板、讓學校非常為難地去執行生師比，","  但是我想從實際的政策跟資源來協助學校。第二個，委員非常關心的休、退學比率，這","  也是我一直關心的問題。為什麼要推108年課綱？其實孩子是進到大學才發現對自己的","  瞭解並不夠，所以……"],["柯委員志恩：好啦！你跟管校長所講的都是看未來，我現在跟你檢討過去，你不要跟我","  看未來，談到未來就要從目前的基底來看未來有沒有可能讓你的錢花在刀口上。不管是","  科技大學，我們往下看，最嚴重的就是我們臺灣過去引以為傲的科技人才，你會發現整","  個博士畢業人數的比率逐年下降，以100年為基期，碩士畢業人數的比率也是逐年下降","  ，除了少子化之外，你會發現STEM科技類的碩、博士畢業生的比率都是往下降。再往下","  看他們就業的比率，博士畢業生整體就業平均比率也是逐年往下降，碩士畢業生的整體","  就業平均比率好一些，但是可以發現整個就業市場完全沒有反映學歷加值的優勢，而且","  青年學子要在國內讀博士的意願會越來越低，這就是整體的趨勢。所以，我們的錢是花","  下去了，可是目前花下去的錢有沒有辦法拯救我們的科技人才？從這些比率圖來看，還","  有很大的空間耶！"],["潘部長文忠：是，謝謝委員。整體在教育資源的投入是逐年增加，但確實在整體學生就","  讀的科系，像委員提到的STEM這部分，這部分教育部也跟科技部合作，科技部今年下半","  年……"],["柯委員志恩：有啊！就300個，一個博士生一個月給4萬元啊！"],["潘部長文忠：對。我想在一些重點領域有必要給予鼓勵，也希望引導大學畢業的同學能","  夠在這些領域上再投入。"],["柯委員志恩：我想這不僅要跟科技部合作，還要跟經濟部就整體產業的發展互相配合，","  如果沒有建立整個結構，如果臺灣很多產業沒有R＆D的話，還是會讓這些STEM類科的學","  生在畢業之後對於前途感到焦慮，這樣沒有辦法讓他們願意投入時間從事碩、博士的精","  進研究，這是我們整體人力維護非常大的一個危機。這就是為什麼我們強調你要有一個","  管考機制，但我不認為你們透過上網去填數字的這種平台就有辦法解決，一定要想出一","  個更好的方式，否則我們面對這麼多的166億元，在審查預算時，你如何說服我們給這","  些錢是放在刀口上，我想這是我們很大的重點。","   剩下的時間我還是要跟部長討論新南向的問題。在新南向政策上花了很多錢，對於新","  南向高階國家人才的補助，但可以發現其成效真的非常不好，幾乎沒有一個地方完全符","  合規定，然後你們本來有一個高階人才培育班，現在把它改成研習人才班，對不對？可","  是你發現目前的成效非常不佳，而且你們把它變成只有10天左右的研習，這種沾醬油式","  的研習到底有沒有意義？","   部長也提出好的建議，例如對新住民第二代學生，可是你會發現他們到新南向國家就","  業或見習的狀況其實也非常不佳，我贊同你願意提出新的方案，但從106年及107年核定","  人數與真正執行人數之間的落差，還有目前仍然持續辦理的部分以及與實際人數間的落","  差是有的。所以錢花下去了，怎麼辦？到底問題出在什麼地方？"],["潘部長文忠：跟委員報告，也謝謝委員過去在推動新南向政策過程的提醒，各大學其實","  也非常積極。因為更有規模的開辦新南向，不論是技產等專班或委員剛才提到的高階部","  分，因為都還在起步中，而政府對政府的合作機制也在這個過程中逐步建立起來，例如","  政府對印尼政府的部分，我想未來對於大學招生而言，由此可以招收到更優質的學生來","  臺灣的大學就讀。"],["柯委員志恩：部長，我只能說我們在給經費時，不要先把餅畫那麼大，很多時候你們說","  這些新住民學生回到母親國家之後可以在當地1年，你看現在完全被修改為只要在當地","  停留4個星期就可以，而且有很多學生在拿到經費之後就選擇退還補助款，為什麼？因","  為我們發現很多學生因為父母親都在臺灣，他們參加教育部方案之後就退還補助款給你","  們，他們繼續留在臺灣，顯見有很多是你們當初在規劃沒有想到的問題。現在已經給了","  2年的經費，這次我們在審核這些經費時，請你們務必拿出新辦法。本席還是強調一次","  ，有多少能耐就做多少事，預算一定是卡在那個地方，而不是給我們一個大餅，最後把","  錢花了告訴我們還有持續努力的空間。部長，我覺得這不是審查預算時該有的態度。"],["潘部長文忠：謝謝委員，我想教育部在這部分也不斷地跟各大學檢討與精進，人才交流","  是長期性的，教育部非常願意有更好的作法，如同剛才談到G2G的作法也是這2年逐步發","  展出來的，這在招生上是跨很大的一步。"],["柯委員志恩：跨很大的一步，但是成效呢？"],["潘部長文忠：這部分我們會持續地來努力。"],["柯委員志恩：但是部長，數字告訴你，成效還是不佳，謝謝。"],["潘部長文忠：謝謝委員。"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏之處？（無）無錯誤或遺漏之處，議","  事錄確定。","   現在請張廖委員協助代理主席，謝謝。"],["主席（張廖委員萬堅代）：請李委員麗芬發言。"],["李委員麗芬：（9時39分）主席、各位列席官員、各位同仁。在質詢潘部長之前，有件事","  情我要特別提出來，因為今天在場有這麼多位大學校長。","   前幾天我看到有位就讀香港中文大學的女學生出來指控，他在參與反送中運動被逮捕","  後遭受警察的性暴力，他也表示遭受這樣情形的不僅他一位而已，還有很多同學。他很","  勇敢地拿下口罩，要求香港中文大學校長能聲援這些被捕的學生，我覺得在場所有的大","  學校長絕對不會接受有任何人用性暴力的方式對待學生。可是今天在香港發生的是在政","  府體制下進行的性暴力，最近有很多死亡的案件，所以真的讓人擔心如此對人權、人民","  生命侵害的情況其實是非常的嚴重。","   本席在此也要呼籲各位校長，反送中事件可能已經演變成一場人道危機，在處理相關","  議題時，希望各位校長都能把握應有的價值，我們要與人道、人權站在一起！以上是特","  別對校長的呼籲。","   接下來，我先用一個案例與部長討論關於學前特教資源。有家人向我反映他的孩子因","  為遲緩，經過教育局評估孩子可以延緩1年上小學，當家長得到這樣結果後，想讓孩子","  繼續回到公立幼兒園就讀，卻被當地教育局拒絕，它說你已經用過1次優先權，所以再","  也沒有優先。對我而言，我覺得這是一件很奇怪的事情，我們知道很多縣市的公立幼兒","  園有優先順序身分，而特教、身障的學生其實都是第一順位，如果今天已經就讀到大班","  ，可是沒有辦法進入小學就讀時，他就沒有辦法再回去就讀大班，因為教育局跟家長說","  你去找私立幼兒園，因為你已經用過1次優先權。","   部長，這部分是不是有檢討的必要？因為我們有各個不同的身分別，而身障的孩子都","  是第一優先的，就算他曾經被優先過1次，但我認為他優先的身分應該是沒有變的。針","  對這部分，本席想請部長瞭解各縣市在對於公立幼兒園的優先身分方面，以及有沒有出","  現這樣的情況？我們是否應該有統一標準的解決方式？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。謝謝召委，對於學前早期療育部分，教育部非常地重視","  ，所以召委也可以看到109年我特別在特教預算上再增列5.5億元，當中其實非常多，也","  希望幫助家庭、幫助小小孩能夠愈早進入療育的過程，對本人或家庭都是長期協助。所","  以如同剛才委員提到的，確實有經過學校入學相關專業審核，可以得到延緩入學的許可","  ，而去就讀幼兒園的情況。對於這部分，我也特別跟署長提到，我們來進行整體的研議","  ，因為我想這也表示這些孩子還不適合進入小學階段，他需要被幫助的情形應該依然存","  在。針對這部分，我會請國教署再與各縣市研處能夠做到最好的安置。"],["李委員麗芬：謝謝部長。再來就是前陣子技職國手在俄羅斯國際技能比賽的成績非常好","  ，總排名第4名，拿到5金5銀5銅以及23個優勝。這次國慶大典我也看到技職國手在我們","  的面前通過，那一刻真的令人非常感動，就是我們的學生有這麼好的表現，臺灣的學生","  、孩子真的非常優秀。","   本席要跟部長討論的是，現在有這麼棒的技職國手，可是對於這些技職國手未來發展","  ，我們看到有些報導提到其實這些優秀的國手到了科大之後覺得與所學的落差有點大，","  如之前有位優秀技職國手嚴詩堤，學的是汽車噴漆，他到科大之後主修工業設計，但這","  好像不符合他的興趣。我覺得究竟這些技職國手到底是要升學還是就業，抑或是再繼續","  考照、繼續比賽？我認為學校應該要給他更多的協助，應該去思考，而不是像現在我們","  看到很多學校可能就是希望他繼續升學、拚榜單，最好是很好的國立科大，可是也許它","  裡面的一些科系，對他來講並不是那麼適合，也不是他的興趣。之前我質詢過姚立德次","  長，那時候有很多技職國手上了科大以後成績趕不上，所以我們在大學端要給予他們特","  別的協助，那部分目前有做，可是我覺得那已經是比較後端的；在更前端的部分，也就","  是在高中階段，就應該有一些專業老師提供這些技職國手更多的陪伴及輔導，讓他們去","  思考未來的方向是什麼，到底要升學或就業？如果他不繼續升學，我們還有青年就業領","  航計畫及很多配套是可以做的。所以，我要建議教育部，在栽培國手的同時應該要有專","  業的輔導老師給他們一些協助，這才更符合108年課綱的精神。"],["潘部長文忠：是，謝謝召委。今年在第45屆國際技能競賽，這個堪稱技職界的奧運，我","  們的技職國手真的得到非常好的成績，今年國慶他們也成為臺灣英雄，讓國人給他們更","  多的祝賀，這對臺灣技職的推動也是非常大的鼓勵，因為只要給孩子這樣的機會，他們","  的表現真的非凡。至於委員所關心的部分，對於這些技優同學，不管他們選擇升學或是","  就業，在108年教育部提出精進試辦計畫，尤其是繼續升學，也希望他們在進入科大以","  後能夠維持一樣的優勢，所以這部分也持續開辦技優領航專班。我看很多孩子在這方面","  的學習，確實跟以往因為學業受到限制而產生挫折，是有滿大的改變。對於他們高中職","  畢業之後，因為現在包含教育儲蓄專案計畫也都是在鼓勵學生，讓他們有機會再重新思","  考，尤其這些技優的孩子未來如果要進入就業或有關對自己志向的選擇，教育部也會如","  剛才委員所談到的，在試辦計畫裡面再來增加更多可以協助他們的諮詢引導。"],["李委員麗芬：好，謝謝。我們真的希望從高中就開始給這些選手的協助。我之前也有去","  一些技術高中，我也知道教育部現在要幫這些技職高中、技術高中做一些設備更新，我","  覺得它非常重要，因為我們看到這些技術高中有些設備確實不是那麼理想，我那天看到","  他們在做汽修，我問他們說這是多久以前的車子，他們說已經修很久了，可是最新款的","  、有電腦設備等等的車子，他們都沒有相關設備可以讓他們增進技術，所以本席在這邊","  要提醒教育部，對於這些技術高中相關設備的更新，一定要趕快加緊腳步，因為這個部","  分對這些學生來講非常重要。"],["潘部長文忠：是，我跟委員稍微說明一下，這次在前瞻第一期計畫，針對優化技職教育","  有80億元的費用，就是用來充實技術高中，還有建置科大類產業線環境及產業菁英訓練","  基地，這方面教育部會持續來協助學校。"],["李委員麗芬：最後，劉柏君女士之前去見總統，他也特別提到性別政策裡面應該要納入","  體育，其實我看到體育署確實有做所謂的性別預算統計，可是你看婦女預算經費相關的","  數字，在學校部分對於女性的比例就已經很低了，僅有28%或是6.33%；在競技運動方面","  更少，只占1.46%，這是體育署的統計；還有另外一筆經費是運發基金，可是它的預算","  書裡面並未做任何的性別統計，這部分也特別提醒體育署，在兩年前就有「女性參與運","  動健康白皮書」，很可惜的是運發基金部分並未做相關指標或相關反映，我希望體育署","  未來這部分要改善。","   另外，我剛剛提到劉柏君女士，他是一位非常難得的女性棒球裁判，他也致力於臺灣","  女性基層棒球的推動，但是他們的經費很困難，因為很多女性基層運動可能不是體育署","  眼中的高級賽事，所以在相關預算部分確實很難拿到。因此，對於女性運動、女性體育","  以及這些女性基層運動的組織，教育部體育署應該要給予更多的協助，是不是可以這樣","  來做？"],["潘部長文忠：好，謝謝召委。確實劉柏君選手的成就，尤其是女性做為棒球主審等等這","  些都是很特別的經歷，這一次在十大傑出青年的活動中，我也碰到他，對於剛才召委提","  到，對於這些組織，尤其是引進國際組織來共同促進，我也請體育署不是只從亞奧運這","  種向度來給予協助與支持，他們也正在研提相關計畫。"],["李委員麗芬：請特別針對女性運動給予協助，謝謝。"],["潘部長文忠：謝謝。"],["主席（李委員麗芬）：請張廖委員萬堅發言。"],["張廖委員萬堅：（9時51分）主席、各位列席官員、各位同仁。我們今天要審查預算，本","  席就針對玉山計畫及體育署預算的編列方式，還有國教署遊戲器材及準公共化的部分。","  首先，我們先講玉山計畫，從預算來看，為因應國際人才流動的競爭編列玉山計畫，該","  計畫從去年開始實施，去（107）年度編列3億元，今（108）年度編列4.38億元，明（","  109）年大概是續編4.38億元？部長，現在執行的成效如何？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。謝謝委員。玉山計畫跟玉山青年學者計畫也是各界希望","  我們能夠積極向國際攬才的措施，教育部也在這兩年逐步提出計畫及編列預算來協助。","",""],["張廖委員萬堅：可否簡要的回答我，這兩年在執行上遇到什麼問題？目前執行的方向及","  情況有沒有調整的必要？"],["潘部長文忠：我想我們對於審查還是非常嚴謹，就比照學術獎的這種來……"],["張廖委員萬堅：部長，你就針對上面的數字來回答，你看看107年度申請141案、核定46","  案，經費核定1.2億元，占整體預算大概四成……"],["潘部長文忠：我跟委員報告，學校也非常積極在攬才，但是這一次因為剛起步，希望延","  攬到臺灣大學來的是國際一流的學者……"],["張廖委員萬堅：就是一方面要留才，怕被挖走；第二方面是希望能夠跟國際間，如果有","  真的適當的、好的、跟各學校系所重要發展有關的人才，我們也有資源可以把他們挖進","  來，對不對？"],["潘部長文忠：是。"],["張廖委員萬堅：去年有141件申請，其中技職學校有13件，而核定46件中，技職學校有2","  件，金額1.2億元；今年申請數降到103件，大概減少三成，技職學校有9件申請，而核","  定32件中，如果說核定數從嚴的話，核定數大概三成左右，也就是100件只核定30件，","  但是今年技職學校有9件申請，結果核定數是零。這裡面就有兩個問題，第一個問題是","  預算是有的，我們是要鼓勵學校儘量去留才或去國際上攬才，現在我們看起來這兩年，","  第一個，為什麼申請案件降低？第二個，為什麼我們的預算沒辦法有效執行？大概都只","  有三成、四成左右，明年度繼續編列4.38億元，這是第一個問題。","   第二個問題，我們技職體系的預算如果是由高教司來執行，大部分都是做學術人才的","  延攬，那麼我要請教技職司長，部長也回答我說，我們技職體系的學校難道不需要去延","  攬國際人才嗎？我們已經在學校的人才難道沒有被挖走的危機嗎？可以回答我嗎？"],["潘部長文忠：因為開始執行2年，而且有一些學者的延聘有聘期的到期……"],["張廖委員萬堅：當然。"],["潘部長文忠：所以合併後，他也會陸續到任。剛才委員特別提到，因為我說嚴謹，還是","  希望國際學者到臺灣來真的是最大的……"],["張廖委員萬堅：條件門檻嚴謹、比較高，所以預算動用比較低？"],["潘部長文忠：是。另外，對於新的年度，我們也請各個學校對玉山青年學者都可以提出","  一位，提出一位這樣的機會出來，我想這部分也希望能夠讓我們從過去這2年……"],["張廖委員萬堅：我主要要提醒部長或2位司長，第一個，我們預算是有的，匡列我都支持","  ，但是你們在執行上面，看起來申請的件數也減少了，我們發現這個問題，到底真的是","  門檻太高，大家就比較嚴謹地提出？可是核准的案件也減少了，從46件變成32件，核定","  的金額你們還在統計，也不知道多少錢，明年一樣編列了這筆預算，在執行上這個政策","  到底是有效或一直走下坡沒有效果？我覺得這個應該要討論，當然我知道玉山計畫還有","  彈性調薪的問題。我想這個玉山計畫是大家比較關注的，如果具有國際可能被挖走的好","  人才我們要留他，甚至我們有一些好的計畫，在國際上要延攬人才我們也有資源，如果","  你們編列的預算又不能執行，就表示你們在這方面的努力不夠了。"],["潘部長文忠：我想在玉山學者跟青年學者的攬才部分，教育部也會持續跟各大學……"],["張廖委員萬堅：好，我們審……"],["潘部長文忠：包含幾項措施，我們對於攬才的資訊……"],["張廖委員萬堅：我希望審預算的時候能夠明確地回答我這個問題，我們怎麼樣讓效果發","  揮出來？也不是我這樣一問條件就放寬了，其實還有一個問題就是，我們開了這個條件","  ──國際人才年薪300萬元到500萬元，合約簽3年。這樣子的一個條件跟誘因是不是足以","  去攬到很多學校重要的人才？也希望在審查預算的時候能夠回答我。"],["潘部長文忠：好，詳細的我們再跟委員進行說明。"],["張廖委員萬堅：司長，技職體系為什麼都沒有呢？是覺得國內人才夠了，也不會被挖走","  ？"],["主席：請教育部技職司楊司長說明。"],["楊司長玉惠：主席、各位委員。因為整個玉山計畫是高教體系一起用的指標，會屬於學","  術性比較強這樣的一個指標，所以相對於技職來講……"],["張廖委員萬堅：不是，國立科技大學校長跟我說，他們也有人才流失的危機，他們也很","  想去國外挖一些人才過來啊！可是有資源嗎？玉山計畫裡面有沒有……"],["楊司長玉惠：我們目前對於技職是有國家產學大師獎，這個部分就是來強調技職校院一","  個重要產學合作這樣的一個能力，來鼓勵我們技職校院的老師，我們是用這樣子的方式","  ……"],["張廖委員萬堅：我們審預算的時候，請司長把國際產學聯盟這些學校攬到的國際人才來","  合作的資料給我，好不好？"],["潘部長文忠：我跟委員補充一個，對攬才跟留才，我們大概是用兩個不同的措施與資源","  。"],["張廖委員萬堅：我知道。"],["潘部長文忠：留才這一部分，確實我們在這一次彈薪這個制度上……"],["張廖委員萬堅：有發揮一定的作用，我知道。"],["潘部長文忠：比較大的調整，大學這邊也建立一個能夠讓校內留住好人才。"],["張廖委員萬堅：我瞭解，我針對國際攬才這部分好不好？"],["潘部長文忠：這一部分我們會再來精進。"],["張廖委員萬堅：我們技職體系對於學校裡面需要的人才是不是有偏廢？預算計畫裡面居","  然針對學術，在技職體系裡面我相信還是很多研究人才需要去鼓勵、需要有一些資源，","  這一方面希望在審預算的時候能夠讓我知道。好，請回座。","   接下來，本席要請教一下體育署，這8年我非常關心體育的很多賽事活動，其實我本","  來有時間還想問一問運動科學。我想很多國人都很喜歡看運動比賽，尤其當我們拿到國","  際賽冠軍的時候，大家都非常興奮，這是不分黨派的。可是我看我們的蔡總統也提到，","  從他就職的2016年開始，8年體育預算能夠倍增，可是我從體育署這幾年的本預算來看","  ，你看106、107、108、109年度體育署的本預算從106年度的81億元，可能那時候因為","  世大運有一些場館硬體建設，那時候署長還沒有來；107、108、109年分別編列44.8億","  元、46億元，明年只編列41.9億元，創下了近10年來體育署本預算最低的。它不是沒有","  預算，它把預算都放在基金裡面，你看基金預算怎麼來的？是運動彩券收入來的，我們","  修法之後從提列8%到10%，所以從106年度開始基金編列的預算25.8億元、33.6億元、4","  9.3億元、61.7億元，署長可以告訴我嗎？現在你們運動的預算從運動基金，透過運動","  彩券這種機會財來做預算財源已經超過本預算了，你認為發展國內運動這樣子的一個預","  算比例合理嗎？"],["潘部長文忠：我先跟委員報告，再請署長跟委員說明。"],["張廖委員萬堅：好。"],["潘部長文忠：對於體育署運動的預算結構，我非常的重視，委員看從106年就會發現它非","  常高，可是這種高裡面，其實很大的錢是用公建，也就是2017年臺北世大運，占掉了…","  …"],["張廖委員萬堅：我知道，場館硬體啦！"],["潘部長文忠：也就是說，你有這個錢，可是不是普遍使用，所以我利用上一次委員……"],["張廖委員萬堅：我知道。"],["潘部長文忠：我也在調整它的結構，所以它現在本預算反而是體育署真正可以去作比較","  好的執行，但是這個結構我希望……"],["張廖委員萬堅：但是它執行的預算重點全部在基金啊！"],["潘部長文忠：我跟委員報告，就是現在這樣的結構會慢慢轉過來，像今年因為整個預算","  有增加，所以對於體育署的公務預算──不然如果按照公建降的比例，它這個預算一定會","  更低，所以我比較希望能夠成為一個常態的體育預算結構，併同……"],["張廖委員萬堅：就是將來運動預算的支出基金會占六成嘍？現在看起來基金占六成，然","  後本預算只占四成。"],["潘部長文忠：它這個結構沒有辦法瞬間把這個比例調整，但是我覺得至少不要長期依賴","  一次性的公建計畫，否則一個世大運可能就吃掉非常多可以應用在各項體育運動推動或","  各地產館整建的費用，所以我想我也在逐步調整這個結構。"],["張廖委員萬堅：我只是要提醒，我們在審預算的時候一定會去問嘛！基金編列了60億元","  ，等於占整個體育預算的六成，本預算只占四成，那麼基金預算的一個考核、執行跟內","  容通常是沒有細節，像我問你們說運動科學為什麼減少？或者從本預算上看是減少，你","  們說都在基金裡面，我又問基金裡面你們的運動科學預算怎麼編？他說各單項協會送計","  畫上來，你們匡列一筆預算，那麼匡列在哪裡？你們說匡列在其他的預算項目底下。所","  以我們看不到真正我所關心的運動科學，為什麼我會講運動科學呢？因為我們看到科技","  部，連陳良基部長他都知道，其實運動科學對選手的訓練非常有幫忙，我上次也質詢了","  ，最近才拿到冠軍的那個羽球選手周天成，他就是被鼓勵到的，我想署長非常知道，他","  連續6月、7月、8月突然在國際賽竄出拿冠軍，其實他是有被輔助到的。像這樣子的，","  科技部4年就編列2.4億元，1年就6,000萬元在用，它對桌球、棒球、自行車、羽球等，","  我記得5項、6個計畫，連科技部都這樣在支持運動。我在想體育署預算這樣的編列方式","  ，會不會太粗糙了？所以我看不到，是不是將來運動科學的項目應該有一個專門的項目","  ？而不是在各種什麼鼓勵選手的計畫裡面，然後看不到運動科學到底重視什麼單項，不","  重視就不重視，這樣錢花到哪裡去了，我們也查不到它的項目。主要是因為在審預算，","  所以我特別希望來注重這個東西……"],["潘部長文忠：好。"],["張廖委員萬堅：當然因為時間的關係，還有遊具在基層的問題，國教署署長可不可以給","  我1分鐘？現在我們臺中市的遊具聽說因為95%都不合格，按照新的標準不合格，在不合","  格的狀況下，我請問一下到底是可以用還是不可以用？"],["主席：請教育部國教署彭署長說明。"],["彭署長富源：主席、各位委員。報告委員，2點補充，第一點是，這個規範是在106年12","  月規定的，前3年的目前已經執行得快要結束，後來衛福部再延3年，所以現在的情況跟","  前3年是一樣的。"],["張廖委員萬堅：可是現在的問題就是，很多學校因為備查，用106年度的標準做的時候是","  不合格，你說有原來一個舊的標準是合格的，其實學校可以自己判斷、可以使用，可是","  所有的學校都不敢使用，因為他們說已經不合格了，萬一發生狀況，誰要負責？"],["彭署長富源：就安全實質上有問題的部分，縣市會直接作改善；就規範的部分，衛福部","  在執行上……"],["張廖委員萬堅：審查預算的時候，請署長備妥這方面的資料，我一定會問；你們也要明","  確的跟各學校講明，有的遊戲器材可以玩，有的不可以玩；有的合格可以玩，有的不合","  格不可以玩。坦白說，現在基層學校對遊戲器材、運動器材的使用規範，完全亂了套！","  有的學校敢擔當，不剝奪孩子的遊戲權，有的學校就怕出事情了要怎麼辦，大家都不准","  玩，結果家長就來陳情。我們說延到112年，卻還在用新的標準檢查，新的標準就是間","  距和地墊的問題，那個並不是很危險，可是有的學校就是不敢，所以國教署應該跟各縣","  市教育局及學校好好溝通，不要因為行政官僚體系的作業問題去影響到孩子的遊戲權。","  謝謝。"],["潘部長文忠：謝謝。"],["主席：接著請黃委員國書發言。"],["黃委員國書：（10時6分）主席、各位列席官員、各位同仁。香港在上個禮拜實施禁蒙面","  法，香港教育局向各級學校發出公告，要求校方提醒學生禁止戴口罩遮住臉孔，並通知","  香港中學校長以上要報5項資料，包括戴口罩學生數、罷課、異常告假、校內外人鏈參","  加人數、校內是否有學生呼口號、靜坐，如果學校不上報，教育局要親自致電詢問；還","  有40名香港防暴警察進駐香港中文大學校園，帶走5名學生。這個是目前香港的狀況。","  請問部長，臺灣現在有多少留學生在香港包括交換學生？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。應該有七千多位。"],["黃委員國書：有七千多位臺灣留學生在香港包括交換學生？"],["潘部長文忠：是。"],["黃委員國書：管校長知道臺大有多少交換學生在香港？"],["主席：請臺灣大學管校長說明。"],["管校長中閔：主席、各位委員。大約20名左右。"],["黃委員國書：部長覺得在香港的臺灣留學生有無可能參與校園的反送中運動？是不是有","  可能？"],["潘部長文忠：我想同學在香港對於一些活動確實會有可能參加，但我們也一直提醒同學","  ，尤其我們的駐外組也都跟同學保持連繫，要注意人身安全。"],["黃委員國書：教育部的立場是什麼？對於臺灣留學生在香港參與的這些校園的反送中運","  動，我們是鼓勵、禁止、尊重還是沒有意見？"],["潘部長文忠：我想學生表達他們的一些想法或什麼，我們本來就應該予以尊重。"],["黃委員國書：好的。如果有臺灣的學生在香港受到拘捕、威嚇或是攻擊，教育部有沒有","  因應作為？"],["潘部長文忠：跟委員報告，我們在香港有駐外單位，包含教育部也有駐外人員；因應香","  港目前的政治發展情勢，我們也特別請同仁隨時跟在當地就學的同學，包含與學生會的","  一些幹部24小時保持聯繫。"],["黃委員國書：因為最近有家長跟我們反應，他們擔心他們在香港就學的小朋友去參與這","  些行動，擔心香港的情勢惡化，也擔心自己的孩子在那邊受到不公平的待遇，來問我臺","  灣的政府可以幫忙做什麼事情。所以我才利用今天這個機會問教育部我們可以提供什麼","  樣的協助，因為家長有這樣的擔憂。你剛剛說有七千多個學生在香港，對於家長的擔憂","  ，我們可以提供什麼樣的協助？我覺得部長在這個事情上，應該非常積極的告訴全臺灣","  的家長，他們的孩子在香港就學，我們政府可以幫你們做這些事情──可以協調陸委會相","  關單位建構一個平台，如果有任何問題，可以跟誰聯絡，有沒有這樣的機制、平台？有","  沒有這樣的措施、作為？"],["潘部長文忠：有。"],["黃委員國書：在哪裡？"],["潘部長文忠：對於委員剛剛的提醒，我們事前一定提醒同學，尊重同學表達意見的自由","  ；萬一同學被捕或受傷，教育部跟陸委會之間本來就有一個跨部會的機制，也會提供必","  要的法律協助等措施。"],["黃委員國書：這樣家長才會安心。接下來我想請問管校長，香港城市大學的郭校長原本","  要到臺大演講，現在取消了，是什麼原因？"],["管校長中閔：郭校長本來受邀到臺大參加「我的學思歷程」演講，但是大家也知道香港","  現在的情形，他在學校的事情非常、非常多，上星期我跟他通電話的時候，他說鑑於校","  內事務繁忙，不克前來。"],["黃委員國書：是他主動提出不克前來嗎？"],["管校長中閔：是。"],["黃委員國書：跟臺大無關？"],["管校長中閔：無關。"],["黃委員國書：所以是因為香港的情勢問題，他不克前來？"],["管校長中閔：他說因為香港的情形，校內事情非常多。"],["黃委員國書：所以未來臺灣跟香港之間的校際交流，可能都會受到影響？"],["管校長中閔：我們現在是提醒校內老師和同學，如果有必要參加香港的學術交流活動，","  要特別注意人身安全，不要進入遊行相關的場域。"],["黃委員國書：謝謝管校長。接下來，我要回到我們自己的校園。反送中運動到現在已經","  有4個月，我們有非常多的學校，包括臺大、成大等9個學校的連儂牆被破壞掉；也有學","  校像銘傳大學，學生要求要設立連儂牆，可是學校以「陸生眾多，話題敏感」拒絕了。","  請問部長，如果學校不准設置連儂牆，有沒有限制學生言論自由這樣的疑慮？"],["潘部長文忠：跟委員報告，臺灣各大學對於言論自由的保障是非常的明確，至於設置連","  儂牆或用其他的方式管道，我想可以由學校來因地制宜；但重點還是必須要讓學生可以","  有適切表達其意見、主張的管道。"],["黃委員國書：學校如果不准設置連儂牆，教育部的立場是什麼？銘傳大學就說了，「陸","  生眾多，話題敏感」，不准學生設置連儂牆。"],["潘部長文忠：但是就像委員說的，他是用另外一種型態來表達意見。"],["黃委員國書：現在問題來了，有學生說學校不給設置連儂牆那我來當連儂人。教育部有","  沒有相關的防範措施，還是說你們去當連儂人被攻擊的話你們活該？"],["潘部長文忠：跟委員報告，教育部的基本立場，在這幾個月已經非常明確的表達、執行","  ，即：對於校園內有關這部分的意見表達，一定要得到言論自由及人身安全的保障。如","  果因為這樣的議題產生衝突，我們已經跟陸委會非常明確的表達出來了……"],["黃委員國書：了解。現在銘傳大學要設置電子連儂牆，可能會進行相關內容的審核，教","  育部同意這樣嗎？"],["潘部長文忠：我想，如果以言論自由為基本前提，就沒有所謂的審核問題；真是如此的","  話，教育部會進一步瞭解。"],["黃委員國書：接下來，我們來看教育部明年度的預算是2,592億元，增加134億元，做了","  非常多的擴大平價公共化的教保服務，可是我們關心的還是幼兒教育品質有沒有提昇的","  問題，還是會看到一些幼兒園違規超收，超收問題是私立幼兒園普遍的現象還是少數的","  個案？"],["潘部長文忠：有關日前幼兒園的事情，包含有幾位委員有關切，教育部也和新北市政府","  教育局對這件事情作了很清楚的處理，當然也會先依法規來作罰款，而且會連續罰到改","  善為止。"],["黃委員國書：好，當然不一定所有的幼兒園都有這樣的問題，但我們總是要有一些作為","  。這些超收的幼兒園至少會觸犯到幾個基本規定：第一，在這個空間裡它超收了，影響","  到幼兒的活動空間，這是基本的人權；再來是我們的幼稚園是必須要納保的，如果超收","  的話，其超收的部分沒有納保，它不可能納保，沒有納保的這些幼稚園如果有傷病必須","  要治療時，它沒有保障，會有這樣的問題。教育部過去針對超收做了哪些事情？當然，","  這個都給地方政府去處理，地方政府大概就是罰款，每個縣市罰款的標準都不太一樣，","  最少還有一個學生只罰268元的，也就是說，有一些幼兒園雖然超收，但它根本不怕你","  罰，如果這樣的問題持續下去，可能我們還是沒有辦法解決根本的問題，所以幼照法第","  四十九條針對違法超收的條款可否有檢討的空間？","   另外，我們來檢討另一個問題，這也是很多家長的意見。在非六都的準公幼家長碰到","  一些不合理的事項中，最多的包括超收問題，還有家長簽約以後幼兒園每個月會調漲一","  些費用，其中爭議最大的就是延托費，就是本來小孩上學到4點，可是通常都是6點才離","  開學校，所以幼兒園覺得多的那兩個小時必須要收延托費，他們的理由是因為公幼都有","  收延托費，私幼為什麼不可以收？我覺得「可不可以」這個問題是不是應該更精確地把","  這個制度給建立起來？如果這個制度不建立，就會讓很多私幼變相地增加收費，他們會","  巧立其他名目，我覺得這個也不是家長所樂見的，而且對於正常營運的私立幼兒園、配","  合政府規範的幼兒園來說也不盡公平。所以我要求教育部要在兩個月內清查準公共化幼","  兒園額外收費的情形，如果你覺得合理，那我們就訂一個合理的規範；如果覺得不合理","  ，那對不起，他們不可以做這個事情。可不可以？請教育部回答。"],["潘部長文忠：跟委員報告，對於剛才第一點所談的違規招收部分，其實不只罰款，嚴重","  者也可以撤銷立案，所以這部分是否要再進一步修法，教育部會來作評估和研處，只是","  現行執行面的部分應該來落實。第二點，其實跟我們簽約的準公共幼兒園目前在項目和","  收費上已經確定，而且是公布在幼教資訊網上，所以如果有違規變更名目或增收的情形","  ，這部分我們之前在簽約時就已經敘明會作查處，所以委員提到的這種狀況，教育部會","  進一步來作了解。"],["黃委員國書：好。最後一個問題，我們課綱上路了，課綱的數學領域很明顯的指出要重","  視計算工具有效的運用，請問部長，我們現在的政策是什麼？學測可不可以開放使用計","  算機？"],["潘部長文忠：新課綱在數學領域是有增加計算機的內容，但是在大學學測上是不是一定","  要使用到計算機這個工具？其實有太多的課程內容本身也不一定會用考試，尤其是工具","  類型，當然這個部分，教育部也跟大考中心及相關人員，包含現場老師在作研議。"],["黃委員國書：可是我們的課綱明明就鼓勵這樣子使用，但學測考試卻不准使用，這可能","  跟我們的政策有些違背。"],["潘部長文忠：應該這麼說，學測是一個各界關注且高風險的考試，能不能維持它的公正","  ，避免造成弊端，這也是我們要去審慎再研議的，所以基本上並不是說它可或不可，只","  是現在確實在111年的入學，因為是111新課綱的第一屆高一學生……"],["黃委員國書：第一屆是不會有。"],["潘部長文忠：是。"],["黃委員國書：第二屆呢？"],["潘部長文忠：現在有一個小組也在會商作這方面的研議，我想應該要從需求還有能否在","  技術上做到維持這個考試的公正、公平來作考量，教育部和大考中心也會同時來研處。","",""],["黃委員國書：111年的入學大概已經來不及了。"],["潘部長文忠：那個3年前就公布了，現在已經來不及。"],["黃委員國書：那已經公布了，所以之後你們再去作進一步的研議，好不好？"],["潘部長文忠：好，我們會審慎來研處。"],["黃委員國書：如果可以開放的話，我覺得要儘早公布，好不好？"],["潘部長文忠：是，謝謝。"],["主席：請蔡委員培慧發言。"],["蔡委員培慧：（10時20分）主席、各位列席官員、各位同仁在過去幾年，我的焦點是聚","  集在偏鄉學校，以及在整個過程，我覺得技職學以致用是非常重要的。然後在這個過程","  當中，我們也認為任何一個孩子，不管他出生在哪裡；任何一個孩子，不管他的背景；","  任何一個孩子，不管他是單親、失親、依親、隔代教養、新住民或是原住民，我們都應","  該讓他成為一個很好的孩子，相信這一點部長一定完全同意。"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。是。"],["蔡委員培慧：但是當我仔細看了教育部預算結構的分配時，我看到學前教育增加了，面","  對這個少子化的現象，我覺得應該增加，特別是我們過去幾年也感謝部長的協助，除了","  公托費用之外，準公共化托兒所也開放私立托兒所來申請，透過政府的協助，讓他一個","  月只要繳4,500元，這個都是好消息，但是很遺憾的是，我們的國民教育卻減少了46億","  元。"],["潘部長文忠：這點我要向委員報告，實質的國教經費是增加的，不含學前，而國民教育","  之所以減少，是因為過去106年到108年有執行老舊校舍整體修改建和補強計畫，這個費","  用到108年是告個段落，所以這部分的減列是因為這個因素。"],["蔡委員培慧：對，這也是我想要跟你討論的，我們針對老舊校舍編了專案計畫，上次我","  在質詢時就提到，監察院有糾正有非常多的老舊校舍仍然沒有辦法達到現在的耐震係數","  ，這是一點。此外，最近我也很感謝部長和院長針對三千六百多間學校中，有一千兩百","  多所沒有風雨球場、沒有活動中心、沒有操場，以及我們有非常多的老舊校舍或是校舍","  附屬的廁所空間可能積水、不通或阻塞有設立專案，那個專案基本上一個是20億元，一","  個是19億元。我的意思是，看起來你是有一個大計畫停止了，可是難道你不能夠去思考","  其實這些問題並沒有解決，應該要來解決這些問題嗎？"],["潘部長文忠：跟委員報告，剛才我所提到，因為106年到108年的大型老舊校舍計畫總共","  高達260億元，當然包含部分的地方配合款，執行到第3年一定是最高峰的預算，但是現","  在有接續，行政院蘇院長也支持，又再啟動一個耐震係數80～100的部分也在維續，從","  109年到111年有一個3年的整建計畫，所以剛才講到經費沒有減少，是因為執行上一個","  是上一期的高峰，而109年是剛剛開始起步的，所以差距是在這裡。"],["蔡委員培慧：沒關係，只是提醒你，而且我也告訴你，我們的國民教育不管在建設的規","  劃或是在細節上，我相信這幾年部長有努力，但是仍然有進步空間。"],["潘部長文忠：是，一定不會少，而且會繼續來做。"],["蔡委員培慧：對。過去我們也推動偏鄉教育條例或是促進非山非市學校教育經費作業要","  點，在這個部分我覺得很好，至少我們3年給小學200萬元，讓校長來決定是要用在建設","  、用在師資還是用在輔導上，這個我覺得都很好。記得那個時候我們跟國教署及部長在","  討論的時候，我們覺得現在第一線的老師如果在一間一百多名老師的學校任教，他做了","  行政單位，他可能可以縮減教學的負擔；但如果只有十來名老師的學校，往往就是把教","  學和行政扣在老師身上。所以本席當時就有提案，希望未來教育部這些經費不要再個案","  、個案地審查，而是採統整方式。","   這部分我要拜託部長，把國教署、體育署、技職等整個體系作統整。就是說，假設學","  校今年要做什麼，它就是個統籌的計畫，一次送上來，然後教育部再做分門別類的審核","  。不要讓那些認真的老師們，有些為了孩子的技職訓練、有些為了改善設備，每天都在","  寫計畫，然後寫完計畫又要搞核銷。有必要這樣嗎？"],["潘部長文忠：謝謝召委。我在地方服務多年也瞭解，由下往上看的時候，最期望的是中","  央部會有更好的整合。例如大學，今天有四十多位大學校長來，我的想法也如此，就是","  不要一直用點點滴滴的競爭型計畫，讓學校不斷寫計畫，不斷被審核才執行，一點點經","  費也要不斷地考核。所以這次我對高教生和計畫做了比較大的整理，讓學校可以自主3","  -5年中長程發展計畫。","   我想，這樣的想法應用在國教……"],["蔡委員培慧：剛剛您回應的是高教，對於國教您的想法是……"],["潘部長文忠：我想補充報告委員的是，國教部分，也包含地方政府需要共同來努力，所","  以在相關評鑑上，我們這幾年大量在簡化當中，包括統合視導等等。","   剛才委員提到的一點，我已經做了，就是學校最常做的專業發展、研習那些，以往教","  育部各相關單位讓學校個別去對接，其實產生很大的複雜性，所以我請國教署統整包含","  資科司、師資藝教司等，整合成一個大計畫，學校只要一次提出來，之後去執行。我想","  這部分我會逐步再作整合。"],["蔡委員培慧：好，行政簡量、一次執行。","   另外本席還有第3個要求，就是教育部應該全面調查學校的情況。為什麼我敢這麼說","  呢？因為我實際去看了。這次很感謝體育署、國教署，還有部長，我們整個去看之後就","  發現，不只偏鄉，介於城鎮，就是非都之間的很多學校，有些缺乏校工，有些藝術資源","  不足，有些校園設備老舊等等。我覺得應該要有全面的盤整。","   在這樣的情形下，本席有幾個意見要拜託部長一起來推動。一個是如同我過去質詢時","  講的，現在年輕人想學專業的功夫，但要學什麼卻不知道，所以我們現在推動技職列車","  。非常謝謝教育部，今天我講了很多次感謝教育部，所以拜託部長一定要做，就是說教","  育部不只是教育部，你們要和勞動部合作，和科技部合作，讓孩子們有不同的視野。坦","  白說，我參加了幾個最近的試辦計畫。年輕人可能看了後才知道，原來我們講的味噌是","  怎麼回事，原來我們的農業加工有這種潛在能力；去看中科機器人的3D攝影後發現，原","  來這樣的操作並不難，離自己並不遠，並不因為自己在偏鄉就和科技距離遙遠。","   我希望部長針對這個技職列車做考量，今年只有少數地區試辦，接下來是否可以全臺","  灣加速進行？請問部長的看法如何？"],["潘部長文忠：召委對於偏鄉，包括非山、非市學校各項資源其實長期關注，也提出很多","  政策上的建議，我們要特別表示感謝。","   關於國中技職試探這個想法，教育部會從試辦再擴大來辦理。108課綱其實已對應於","  讓學生多瞭解自己，也因為有接觸才有機會，對於未來不管是升學或就業的發展有助益","  。這部分我想是教育部目前重要的重點政策，技職教育也是如此，所以委員的建議，教","  育部會全力來推動。"],["蔡委員培慧：好。","   這部分真的很重要。本席覺得，讓孩子們自己去看，他的學習動機會出現，他會好奇","  。每次參訪時間到了，要換到下一個地點的時候，他們不想走，因為他們想要再去探索","  ，因為他們發現機器人的操作並不困難。坦白說，這樣子的一個產學合作，跨部會的連","  結讓孩子們去看不同的產業，我覺得我們一定要擴大辦理，然後來促進就業機會。","   另外本席也注意到，勞動部有一項提升國高中學生就業準備力的計畫。這個就業準備","  力非常重要，如同部長剛才所承諾的，我覺得這部分可以去推動。因為有很多孩子不是","  想變壞，是他的刺激太少，能夠連結的屬性太偏，所以他無法做選擇。因此藉由未來技","  職列車的帶動，讓孩子有走出偏鄉，走出侷限的可能性，當然也要多和在地的產業合作","  。","   第4點，關於學校體育人才，本席認為我們在這部分做了很多，而且最近體育署也在","  做臺灣愛運動的活動，我覺得非常好。過去我也質詢過，體育系畢業生並不是全面地去","  當體育老師或教練，是有落差的，有很多人可能到健身房做健身教練。可是我們有一個","  需要體育署和衛福部來努力的很大區塊，就是體育保健的長照體系。這部分過去我有參","  照北歐國家擬出意見，認為樂齡體適能很重要，請部長給我一個具體的回應。"],["潘部長文忠：體育署和國健署有委員提到的這樣一個合作，已經研議了半年。今年上半","  年正式將2個部會非常重要的資源和人才包括推動，做了一個計畫。這個計畫的詳細內","  容，我再請署長交給委員，請委員指教。","   面對未來高齡者愈來愈多的情況，我們希望這些高齡長輩在進行相關的學習過程中，","  也能夠加入運動健身。我認為這確實是非常好的合作。"],["蔡委員培慧：好，那這部分就麻煩部長了。謝謝。"],["潘部長文忠：謝謝委員指教。"],["主席：請鍾委員佳濱發言。"],["鍾委員佳濱：（10時32分）主席、各位列席官員、各位同仁。大家午安。今天我要請教","  部長有關技職教育的議題，也請司長協助部長。","   部長，我們每次來到九樓大禮堂開會就會有種感覺，就是說，其實今天的主題應該是","  大學校長，對不對？請問部長，你覺得在場的大學校長希望以下哪種人當他們的校友？","  第1是郭台銘先生，第2是許文龍先生，第3是高騰蛟先生。或許有人不知道高騰蛟先生","  ，他就是立法院對面開南商工畢業的校友。你覺得在場的大學校長，喜歡郭台銘先生、","  許文龍先生還是高騰蛟先生當他們的校友？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。應該都很喜歡。"],["鍾委員佳濱：因為都很有錢。","   他們3位都是專科、高職畢業的學生。當然因為年代、年齡的關係，他們沒有機會到","  大學受教育。或許他們那個年代，大學教育也不培養實業家。這就是今天我要和部長、","  在場的校長們分享的，請大家看一下資料。","   過去30年碩士、學士、五專、高中、高職畢業生有什麼變化？過去我們國家的高職畢","  業生人數最多，再來是五專、高中、大學，最後才是碩士。大家有沒有注意到，現在人","  數最少的是五專畢業生，其次是碩士，連高中、大學都比高職還多，最多的是大學。","   這個趨勢造成什麼結果？我寫的題目是「消失的技術力！」，過去高職畢業生進入社","  會當作業員，現在還是一樣。念五專的人可能當領班，在第一線工廠當技術工程師。五","  專生有基本學科加術科，到了大學，基本上是管理階層。現在五專沒有了，我們的領班","  、技術工程師，第一線生產者的技術勞動力不見了！","   現在五專最多的是什麼？是護專。他們在5年的學習中，學科和實習的比重，很清楚","  地愈到後面實習比重愈高。這樣的學習對技術力的培養是非常重要的，而且大家要注意","  到，以前專科是分區的，分北區、中區、南區、北北基。所以五專的學生進來學校，大","  都在同一個生活圈領域，畢業了也多數會在他所在的那個生活圈領域上班工作，對不對","  ？我們再來看一下，什麼是建教生？在座的大學校長們很少有機會接觸到建教生，建教","  生就是因為家庭因素必須提早就業，於是在國中畢業後就參加高職三年的建教合作，畢","  業後通常就待在建教合作的工廠成為員工，部長，是不是如此？現在我們的高職生畢業","  後會在建教合作的產業留下來嗎？部長，你認為呢？會不會？會不會？"],["潘部長文忠：不一定全部啦！"],["鍾委員佳濱：很多都不會，因為現在的高職生都想念科大，所以他們會去參加考試，通","  常考不上在場的國立大學，他們就會考慮念私立的科大，但是在高職階段念的是建教合","  作的學校，你認為他們能考上什麼樣的科大，本席就不再講了！因此，在五專改制之後","  ，我們就出現了勞動力的缺口。根據遠見雜誌的報導，在部長之前的一位姚次長表示，","  我們現在要重新培育有專業技術的中階工程師，怎麼辦？人要從哪裡來？現在要談的是","  產學攜手，從95年學年度開始辦理產學攜手是來自於產業界的要求，本來與高職建教合","  作的廠商發現高職生畢業之後不留下來而去念科大，不知道考到哪個天涯海角的學校，","  我沒有勞動力啊！部長，是不是如此？因此，我們產學攜手的目的，是要讓這些產業界","  能夠在與它建教合作的高中、高職畢業生升上科大之後繼續合作，對不對？產學攜手的","  背景，你們都忘了，95學年度的事情，很久了！十幾年了！","   我們再來看歷年辦理的規模，2006年開始辦理時是15個校18班，全盛時期達到232個","  班，但是學校從未超過70所，突然之間掉了下來，部長，你知道為什麼在2015年到201","  6年突然掉了下來嗎？產學攜手的班次與學校數為什麼突然掉下來？告訴大家是什麼原","  因，根據本席的推斷，我們那時候發生了什麼事情？因為教育部後來發現高職建教化在","  大學延續，也就是說，高中、高職三年建教合作領的是廉價的薪資，被工廠當做是廉價","  的勞動力，結果在產學攜手合作之後，大學的四年一樣用建教合作的模式，並沒有將他","  的薪水提高，而他的技術也沒有精進，等於只是把產學攜手變成高職建教合作的延長賽","  ，因此在2016年發生了什麼事情？發生了各位在座國立大學校長學校的事情，學生工讀","  、勞務型助理或學習型助理，那時候國立大學是不是手忙腳亂？開始要幫所有的這些助","  理加入勞保，因為加入勞保之後的投保人數，你們的身障進用又要增加，各大學是不是","  有這種情況？部長，有沒有？於是教育部就訂定專科以上校外實習教育法，還沒有通過","  ，但是在這之前我們高中的建教合作是有法令保障的，勞基法第八章是有保障技術生的","  勞動條件及勞動薪資。層出不窮的被剝削事件使得教育部修了產學攜手，在2010年訂定","  高級中學建教合作實施及建教學生的權益保障法，建教合作不再是單方面的向廠商傾斜","  ，提供它廉價的勞動力，必須保障學生的學習有技術力。","   教育部修正產學攜手要點中最重要的一點就是學生的身分保障，你們現在認為產攜進","  入國立大學及科大之前必須要有正式勞工的身分，對不對？好，你們都點頭了，有什麼","  困難？以前的建教生在高職期間是在工廠工作，畢業後就成為正式的員工，在職進修用","  421的方式，什麼是421？一個星期7天，4天上班、2天上課、1天休息，4年之後可以再","  取得一張文憑，是不是很美麗？很美，對不對？部長，你知道嗎？以前的建教合作大概","  是兩種，一種是階梯式、一種是輪調式，你也了解，對不對？"],["潘部長文忠：是。"],["鍾委員佳濱：階梯式與輪調式適合哪種產業？輪調式適合工廠的生產線，for","  A班與B班，產商永遠有A班或B班的學生在生產線上，學校永遠有A班或B班的學生在學校","  上課，改成421之後出現什麼問題？我們的教學模式有421、有輪調式、有階梯式、有白","  天上班晚上上課，很像以前的夜間部，還有其他，為什麼要改成421，可不可以告訴本","  席？部長，你知道本席剛剛講的421嗎？你也不知道，對不對？根據本席猜測，以前我","  們念夜間部、我們是高職生，我們畢業之後，很想拿一張文憑，於是去考二專、去考大","  學，原本的夜間部要讀幾年？以前的夜間部要讀幾年？"],["潘部長文忠：5年。"],["鍾委員佳濱：5年嘛！因為是晚上上課，怎麼可能4年就念完大學的學分呢？我白天要上","  班，你認為去念大學夜間進修部的高職畢業生，會是生產線的勞動力或是坐辦公室的白","  領？你認為呢？"],["潘部長文忠：應該都有啦！"],["鍾委員佳濱：應該都有，但是多數的人去補充學歷，或許是藍領想變成白領、想晉升為","  管理階層，問題是白天在生產線上累得要死，晚上上課不打瞌睡才怪！如果白天是正常","  上下班，晚上才有可能去進修部補一個大學文憑，對不對？因此，輪調式姑且不談，但","  是4天實習、2天學習、1天休息，產業及學校都不滿意，產業發的是正式員工的薪水，","  只僱用到工作4天的員工、還不能加班，而學校招收了一個班的學生，老師只有2天能夠","  上課，這樣4年修得完所有學分嗎？如果這個學生是通學而不是通勤、是住宿的，學校","  與工廠都要準備宿舍啊！4天在工廠要住宿舍、2天在學校要住宿舍，因此421造成學校","  與產業應付這樣的學制都很困難。請問，為什麼教育部要推出421？或是勞動部要求的","  ？不然421是怎麼來的？你們都不知道？"],["潘部長文忠：我請司長向委員提出說明。"],["鍾委員佳濱：時間快到了，簡要的說明即可。"],["主席：請教育部技職司楊司長說明。"],["楊司長玉惠：主席、各位委員。所謂的421或上課的方式是如何安排，這是由學校及廠商","  所作的討論，教育部並沒有硬性規定。"],["鍾委員佳濱：但是，你們的分類就是輪調式、階梯式及421，而且在你們的實施辦法中也","  不傾向未來採用階梯式，因為階梯式就像五專一樣，大一、大二、大三及大四，有的階","  梯式是大二及大四去上工，大一與大三在學校。請問，他在上工時，學校的部分有沒有","  學籍？大一與大三在學校上課時，工廠的部分是不是留職停薪，因為他是正式員工？你","  們都了解過嗎？你們是否了解產業界的困難？為什麼產業界要把建教合作延長化？因為","  教育部表示產業僱用的勞工要去上課，還要幫產業做事，必須將他視為正式員工，並且","  幫他加入勞保，薪資也要照算，請問，4天夠嗎？"],["潘部長文忠：謝謝委員的關切，這些執行的歷程與其他，我們都可以再作一個討論，但","  是，我也要向委員報告，確實在這幾年的發展歷程，有時候學生還是學生身分，卻有一","  種被……"],["鍾委員佳濱：剝削。"],["潘部長文忠：被剝削，我認為政府在這方面也要做一定程度的措施以維護學生的權益。","  另外，最近為什麼一直說在產學合作的過程中也希望產（企）業界能有一個共同培養國","  家人才概念的投資？如果只順著哪一邊，我相信這個政策……"],["鍾委員佳濱：本席告訴你，以岡山高農為例，它現在有國內的航太機電專班，找了中船","  及漢翔合作，如果高職建教合作畢業後進入大學，這4年必須是他們的正式員工，但是","  只有4天可以上班，另外有2天要上課，漢翔及中船如何接受？還有他們過去在高職階段","  的英文能力較弱、基本學力較弱，未來這兩個產業是需要看原文的裝配技術工程規範，","  因此學校希望大一、大二及大三在校內上課，大四在校外實習，你們教育部又說不行，","  產學系所不能這樣做，你們限制得很嚴，否則這樣就會與其它的技職科大差不多，於是","  就沒辦法做，最後這個班就辦不下去了。","   部長，現在本席要做個結論，如果我們的產學攜手不能做一些彈性的調整，你就會錯","  失這些擁有比較高端技術產業的需求，它需要的員工必須是從高職端就開始培養、它需","  要的是七年一貫，而不是3＋4，最後的結論就是這樣！請教育部調查一下，各種的教學","  規模，包括421、輪調式及階梯式的人才留用率如何？或者3年的高職建教合作、4年的","  產學攜手也是輪調式，畢業時根本沒人留在產業，這樣的產學攜手是沒有用的！第二個","  ，希望你們能將3＋4改成像五專一樣有一個七年一貫的思維，也就是說，不要在高職或","  大學上重複的基本共同科目，可以參考先修學分的方式，讓高職端把大學的基本共通科","  目像是英文，先修起來放，不要到了大學之後又回過頭去修那些學分。最後，因應不同","  產業需求給予他們不同的彈性。部長，可以承諾檢討一下嗎？"],["潘部長文忠：是，謝謝委員。關於委員剛才一路的分析，針對我們幾項制度提出的調整","  以及提出的幾項訴求，教育部會來作研處。"],["鍾委員佳濱：好，謝謝！如果未來舉辦公聽會，請教育部派具決策力的人來參加，謝謝","  。"],["主席：接下來輪到吳委員思瑤發言，等一下在林奕華委員發言完畢後，我們就休息5分鐘","  。","   現在請吳委員思瑤發言。"],["吳委員思瑤：（10時46分）主席、各位列席官員、各位同仁。首先，要向主席致歉，在","  這麼重要及難得的機會下，可能本席的發言時間會增加一點，因為要把握這個機會與大","  家討論及分享，劃時代的高教深耕是什麼？我們不只要迎向新時代，更要劃時代！對於","  本席在立法院4年來倡議的、最關切的高教政策，個人期許它應當是一個溫暖的政策、","  更暖心的政策，臺語說是「貼心」啦！我們的高教政策如何的暖心呢？當然要以學生為","  主體，而且我們要能夠關懷社會，並回應當代社會的需求，造福更多在地的人們，這就","  是本席個人認為的高教社會責任：暖心的政策。因此，本席在此倡議了4年，今天與大","  家檢討2件重要的事情，也希望在場所有的大學校長捲起袖子跟著教育部一起高教深耕","  ！","   第一個，宿舍的改造全面上路，第二個，USR在地社會責任的實踐，我們也邁向一期","  進入二期的轉型，本席會分別進行論述。因此，本席說不只是迎向新時代，更是要劃時","  代，暖心的高教政策，以學生為主體，我們提出了5年50億元的宿舍提升計畫，本席請","  所有的大學校長一起為學生爭取好的宿舍。第二個，深耕在地與參與國際，本席都要以","  USR的在地鏈結結合地方創生以及擁抱世界，與世界的永續發展目標接軌，本席要向所","  有的大學校長請求！","   關於宿舍的政策，謝謝潘部長、謝謝行政院，本席提出了多次的預算提案、幾度的質","  詢，與潘部長及高教司長也私下商議了非常多次，本席也感謝許多的大學校長私下給予","  本席許多政策的建議，如今行政院已經鬆綁了提升大學宿舍質與量的多元宿舍方案。總","  統在8月30日已經宣布，大學宿舍2.0上路，我們分別有4支箭，本席請求所有的大學校","  長趕快來爭取！","   第一支箭，教育部願意提高校外弱勢學生的租金補貼，依各個行政區域可能有不同的","  物價水平，每名學生最高到1,800元，預計有13萬名學生受惠。這是好的政策，請各個","  學校協助弱勢生申請這樣的弱勢租金補貼。第二支箭，校外新辦學生社會住宅的空床補","  助，過去沒有，現在上路，也就是說，我們以政策引導學校承租校外的合法民宅，共同","  興辦校外的社會住宅。行政院已經溝通了教育部及內政部，我們也撥用了內政部的住宅","  基金，預計會打造1.4萬床的學生社會住宅，過去沒有，現在要做，而且要給各個學校","  最多的誘因是什麼？協助提供學校臨時空床10%的租金補貼，每床最高可以到2萬元，各","  位大學校長，好好把握這個機會！","   第三支箭，過去教育部為各校所詬病的就是宿舍只補貼貸款利息，而且是貸款1億元","  的利息，何其之低啊！因此，現在教育部努力之下，整建宿舍的部分可以提供最高百分","  之百貸款額度的利息，在新建的部分也可以提供最高50%貸款額度的利息，這都是劃時","  代前所未見，拜託各位大學校長努力來爭取！這個是貸款補貼、利息的補助。第四支箭","  ，大家一定都受惠，學生更是受惠，那就是教育部全面協助校內宿舍整建改善的補助。","  整修的部分，最高每床可以拿到4萬元的補助經費，整建的部分，最高每床是8萬元。","   為什麼本席要如此詳細的針對4支箭向所有大學校長提出說明及報告？因為這是我們","  想方設法，5年50億元，蔡英文總統、蘇貞昌院長及潘文忠部長一起為學生的多元宿舍","  努力，讓宿舍不只是宿舍、讓學習都可能發生在宿舍裡，因應這樣一個新時代的需求，","  我們提出來的利多方案。","   本席也要謝謝范巽綠次長的督促，國教署最近登上各個媒體的版面，我們用了前瞻的","  經費投入8.2億元打造299個學校已經完工的社區共讀站，平均每個共讀站預算大概是2","  00萬元至300萬元的改善經費，但是我們導入最有利的採購前瞻作法，將最好的設計師","  請到學校，每一個國教學校的圖書館大變身，這是票選出18個最美麗的社區共讀站。","   還有什麼經驗可以讓大學借鏡？當然，組成前端的專案審查輔導小組，專家導入幫助","  大家提出設計方案，而且協助地方政府編列後續必要的維護經費，這是非常重要的！當","  然，在工程規劃設計的階段一定要Design","  Thinking，也就是導入設計思維，以使用者需求為優先。在最後，我們舉辦了這樣的獎","  項──最美共讀站，打造校園的美感營造及共讀推廣。這是一個值得各個大學放大在5年","  50億元的大學宿舍改造方案裡優質採購以造福學生，請各位校長一起來學習，國教都做","  得到，大學一定做得到！","   關於邁向宿舍2.0，部長，抱歉！今天都是本席在講，其實是為你們作政策宣達。"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。謝謝委員。"],["吳委員思瑤：專業審查的輔導團隊，各校在前期一定要組成，而且教育部會啟動一個宿","  舍大評圖，各個學校提出最好的設計方案，由我們來給錢，也就是競爭型的計畫。只要","  是好的設計改造方案，我們敢給、也願意給，因此我們要設置一個好的平台來媒合臺灣","  最棒的建築及設計團隊，組成規劃設計的審議小組，也就是前端。當然，設計中一定要","  有友善設計使用者的思維，Design","  Thinking太重要了！部長，我們的宿舍論壇要舉辦了，對不對？10月20日？"],["潘部長文忠：是。"],["吳委員思瑤：這也是本席催生已久的事，10月20日在北藝大，謝謝陳校長協助舉辦，邀","  請所有大學的總務單位，大家一起參與臺灣第一次的學生宿舍大論壇。我們採用最優質","  的採購──最有利標、最好的評審制度、合理的預算及工期，在完工之後，每年進行學生","  為主體的學生宿舍評鑑。本席也要求教育部，比照剛剛所提最美的國教社區共讀站，應","  當要有大學宿舍的創新獎項來鼓勵各個大學，對於本席這樣的主張，部長及司長們是不","  是都願意採納？"],["潘部長文忠：是，謝謝委員，關心我們大學的同學們住宿的品質，而且讓宿舍不只是住","  宿，還能成為更好的學習及交流園地，剛才也提出社區共讀站……"],["吳委員思瑤：的經驗。"],["潘部長文忠：將近750個……"],["吳委員思瑤：全部比照。"],["潘部長文忠：是，關於這個部分，今天大學校長們也都在場，對於這樣的政策，教育部","  會持續以5年為主……"],["吳委員思瑤：5年50億元。"],["潘部長文忠：但是，後續還是希望讓學校能夠長期思考，這個資源如何有效的運用。"],["吳委員思瑤：我們的預算要花得對、花得好、要執行到位，有賴於所有的大學校長捲起","  袖子，come on！我們給學生一個好的宿舍，這是大學何其重要的社會責任！","   主席，抱歉！請再給本席最後2分鐘！","   現在本席要進入第二個主題，很快的與所有大學校長分享！USR，大學的社會責任，","  在臺灣已經全面起跑，第一期邁入第二期已有很好的成效。我們學習日本，當日本投入","  地方創生的時候，甚至安倍總理也要求地方大學、首都大學都要攜手進入前線、進入需","  要做的策略、地方創生的區域，進行一個地方創生的相關作為，這是大學的社會責任。","  本席非常感謝教育部，在本席的要求之下，去年辦了大學社會實踐博覽會，今年也馬上","  要辦了，11月底在高雄，這樣就對了！不要都是臺北思維，我們到南臺灣去辦大學社會","  責任博覽會，USR","  Expo，這真的是本席參加過最溫暖的大學高教活動，本席真的打從心裡這樣講！在那樣","  的博覽會中看到許多熱血的老師及學生們，進入社區、進入在地，解決社會的需求，這","  就是高教深耕。因此，本席盤點了220件，同樣在今年，但是本席希望，邁向2.0與地方","  創生的鏈結一定要持續的深化及強化。","   報告各位大學校長，地方創生2019，今年是地方創生的元年，內閣也成立了地方創生","  會報，全面的投入。臺灣有134個鄉鎮區域，需要有大學的能量進入社區，協助青年回","  鄉、返鄉的就業及創業，需要各位大學校長的協助。目前國發會盤點出134個優先地方","  創生的策略區域，USR只有89個案子，換言之，只有40%的USR是對準了我們國發會的地","  方創生策略區域，請各位大學校長協助，讓我們大學的能量進入臺灣社會需要的社區，","  目前只有40%，請教育部持續督導！而且本席在此要提出批判，一般大學與技職大學的","  USR經費核給，編列金額分別是5億元及6億元，但是核發出去的都只有59%及53%，拜託","  ！錢給你們了、預算給你們了，請勇敢的支持學校協助地方創生。","   教育部成立了地方創生的專案辦公室，請各位大學校長利用這個專案辦公室，這部分","  是由劉次長統籌，我們讓大學成為地方創生的推動中心，培養地方創生的規劃師，讓大","  學成為地方鄉鎮推動地方創生的地方智庫，並與國發會合作一起併入USR的第二期計畫","  審查，讓大學可以直接對接國發會，成為地方創生的提案者，非常重要！部長，非常重","  要！是不是能夠做這幾件事情？"],["潘部長文忠：謝謝委員！我們各大學在這幾年經由高教深耕計畫，也善盡社會責任，對","  於大學的發展非常重要，也謝謝委員看到我們各大學全力以赴地在努力當中！至於委員","  提到的，未來各大學在地方創生方面，除了教育部有專案辦公室由次長邀集之外，也能","  夠及時成為大學第一線的支持者。當然，另外一個，對於未來大學能夠在地方創生扮演","  智庫，因為大學真的是國家最優秀人才及青年學生的所在，如果能以這樣的方式發展，","  教育部也會全力的配合。"],["吳委員思瑤：只有40%對準國發會的策略區域，輔導協助各大學，有預算就給預算。USR","  的2.0，除了關懷在地之外，我們也要接軌國際，本席曾經提醒過、質詢過USR","  International，大學社會責任的網絡，國際都在串聯，獨缺臺灣，中國、韓國、日本","  及香港都加入了，善用我們的地方創生，進階國際USR的能量，加入USR","  International是我們大學社會責任計畫下一個階段的新時代、劃時代的新使命，一起","  努力，好嗎？"],["潘部長文忠：好，謝謝委員。"],["吳委員思瑤：也請各位大學校長注意我們的USR","  International串接國際的部分，可以將地方創生的經驗帶到國際互相學習及分享，無","  論如何，請所有大學校長與我們一起努力，真的，我們需要有新時代及劃時代的高教新","  視野，感謝大家，繼續加油，謝謝。"],["潘部長文忠：謝謝委員。"],["主席：請林委員奕華發言。"],["林委員奕華：（11時3分）主席、各位列席官員、各位同仁。部長，請問你是哪一國的教","  育部長？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。中華民國的教育部長。"],["林委員奕華：中華民國的教育部長，對於歷史課本中提到的臺灣地位未定論，你清楚嗎","  ？如果是臺灣地位未定論，你知道現在是哪個組織主張臺灣地位仍舊未定嗎？是臺灣民","  政府喔！"],["潘部長文忠：委員對於教育很熟悉也很了解，關於這次歷史領域的課綱，委員一定要從","  脈絡去了解，提出臺灣地位未定論是一種論述。"],["林委員奕華：本席並沒有要聽你說明，只是要凸顯我們的遺憾，108年新課綱還是無法提","  供學生多元的思維，仍舊是一元的歷史觀念，而且很荒謬的，它是臺灣民政府的歷史觀","  念、是臺獨史觀，因此今天本席只是要凸顯荒謬！凸顯荒謬！"],["潘部長文忠：那是以學生為主體的課程設計，並不是把單一的理論放在課綱裡。"],["林委員奕華：並不是如此，如果你有看過課本就會知道，本席看過每個版本，只有一個","  版本有正反面的陳述，其他版本只有一種陳述，如果你看過教科書再與本席辯論這件事","  情！"],["潘部長文忠：委員，我看過。"],["林委員奕華：既然你看過，告訴本席哪本教科書有多元史觀呢？"],["潘部長文忠：它是讓學生了解這個議題曾經有過哪些主張、哪些論述。"],["林委員奕華：何謂曾經有？站在國際法的角度，是怎麼樣就是怎麼樣，沒有這種說法！","  本席只是要凸顯很遺憾地看到這樣荒謬的事，接下來要進入本席的質詢主題。","   部長，我們在去年的時候就曾經質詢過，對於準公共化的托幼政策，本席是非常反對","  的！從家長的角度而言，同樣都是孩子，為什麼補貼卻分大小？同樣都是寶，為什麼補","  貼卻分大小？目前的公幼有非營利幼兒園、現在加入的準公共化幼兒園與私立幼兒園，","  請大家看一下學費的部分，以臺北市及新北市為例，臺北市的私幼有502間，現在能加","  入準公共化的是90間，大概占了18%，新北市是805間私幼，目前有119間加入，只占15","  %，也就是大部分孩子念的仍然是一般的私幼，隨著就讀私幼僅有2,500元的育兒津貼。","  請問部長，同樣都是孩子，為什麼沒辦法按照5歲的補貼方式？同樣都是孩子，為什麼","  補貼要分大小？你可以告訴本席原因嗎？"],["潘部長文忠：委員曾經在臺北市及新北市都擔任過教育局長，對於第一線你是最了解的","  ，長期以來，我們設置的公立幼兒園數量相當不足，但是委員也知道，因為公立及私立","  的收費不一，在這三、四年來，為什麼要逐漸朝向讓家長減輕負擔的方向前進？委員也","  知道，發放津貼……"],["林委員奕華：部長，為什麼本席說反對這項政策？因為這樣的作法只是讓公共化的數字","  被美化！"],["潘部長文忠：沒有耶！"],["林委員奕華：你們把準公共化的數字加進來之後，反而影響到推動公幼的部分，因為數","  字已經被美化了，並不是真的站在孩子或家長的角度來看待這件事情。因此，本席還是","  要說，第一個，這項政策根本就需要進行全面的檢討，應該要回歸到5歲的方式，上下","  延伸4歲、3歲、2歲，本席都贊成。每個孩子是一樣的，為什麼因為我是念公立、我是","  念準公共化、我是念非營利、我是念私幼，所以會得到不一樣的補貼？為什麼？就是因","  為你是從政府的角度來看，並不是從家長的角度來看待這件事情。"],["潘部長文忠：委員，這項政策完全是從家長的角度去看，只是現況的部分，請問委員之","  前在臺北市及新北市設立了多少公立幼兒園？教育部在三年多來讓各縣市成立了951班","  ，其實未來到113年要成立3,000班。"],["林委員奕華：請問你，剛剛提到臺北市有82%、新北市有85%就讀一般私幼的學生家長只","  能領取2,500元的育兒津貼，為什麼？同樣都是念幼兒園，為什麼？你告訴本席為什麼","  ？"],["潘部長文忠：現況就是經過三年多的努力，已經是過去16年成立家數的2.2倍，但是國家","  一定是要往前進步，不是只用津貼作為處理。"],["林委員奕華：本席只是要凸顯為什麼念私幼與沒有進入幼兒園一樣都是領2,500元？"],["潘部長文忠：如果津貼能夠解決學前教育環境，委員你老早就做好了！但是，委員既然","  擔任過臺北市及新北市的教育局長，你認為這幾年進步了多少？"],["林委員奕華：就是因為本席擔任過教育局長，才會認為這項政策是不對的！"],["潘部長文忠：但是，四年來我們是往前大步的前進喔！"],["林委員奕華：並沒有！你們有往前大步邁進，但是當你要做補貼政策的時候，怎麼可以","  造成家長間如此大的不公平呢？"],["潘部長文忠：委員，這個是我們……"],["林委員奕華：因此，本席才會說5歲是這樣做，大家都沒有話說啊！但是，上下延伸的時","  候，為什麼要改變一個方式呢？"],["潘部長文忠：5歲是免學費，每個月也是補助2,500元喔！"],["林委員奕華：並不是這樣，你搞錯了！"],["潘部長文忠：那麼委員你認為5歲免學費，現在是補助多少錢？"],["林委員奕華：請你聽本席要提的建議！"],["潘部長文忠：好，請說。"],["林委員奕華：一個是本席認為政策要大調整，另外一個，如果你要按照現在的方式繼續","  走的話，念私幼的補助不應該與在家裡自己帶孩子是一樣的，因此本席認為，2,500元","  應該要往上提升，有沒有問題？如果以家長的角度而言，念準公共化的孩子補貼3,500","  元到5,500元、非營利的補貼4,500元到5,500元，為什麼念私幼的就變成懲罰，只能與","  在家裡自己帶孩子的一樣領取2,500元？為什麼？因此，本席要求，如果你要讓這項政","  策繼續走，私立幼兒園的補貼就應該增加，這才是一項公平的政策。好了！本席要往下","  走，等到審預算的時候，本席自然會提出相關的附帶決議。"],["潘部長文忠：這項政策在今年8月1日全面啟動，與過去其他政府執政時可能一步都沒有","  前進，其實是進步很大了！"],["林委員奕華：抱歉！這是本席的質詢時間，不是你的時間。"],["潘部長文忠：但是，我要把事實說明清楚，否則過去沒有進步的，委員卻認為那是正確","  的，這樣不對。"],["林委員奕華：本席給你一個好的建議，請你做為參考。"],["潘部長文忠：是，謝謝委員。"],["林委員奕華：再來本席要問國中、國小的冷氣設備問題，那次我們好幾位立法委員召開","  了協調會，提到應該將國中、國小「視需要」3個字修掉，改為「應逐年裝置電扇或冷","  氣設備」，請問修了嗎？"],["潘部長文忠：關於這個議題，大家還在研商。"],["林委員奕華：那天我們去了10位以上的立法委員，當時國教署是答應的喔！"],["潘部長文忠：在管理制度上，地方政府是國民中小學的主要權責機關，如果教育部沒有","  與地方政府會商，委員也擔任過臺北市的教育局長，你會馬上同意嗎？"],["林委員奕華：幼兒園是不是必要設備？是不是？"],["潘部長文忠：哪一個部分？"],["林委員奕華：冷氣是不是幼兒園的必要設備？是！高中職是不是？告訴你，也是！為什","  麼國中、國小不是？你只要回答本席這個問題即可。"],["潘部長文忠：我說還在與大家研議，原因是未來的執行面……"],["林委員奕華：只因為是義務教育的部分，當初沒有列入嘛！只是這樣子而已啊！為什麼","  幼兒園是、高中職也是，只有國中、國小是我要會商、我要會商？說真的，如果中央真","  的要協助這一塊，早就可以做了！中央大撒幣，做了那麼多事，這件事情怎麼會做不到","  呢？更何況是應逐年裝置電扇或冷氣設備？"],["潘部長文忠：如果委員沒有在地方服務過，或許你會這麼認為，但是此事涉及全國三千","  三百多所國中小，如果未與地方政府會商就逕自決定……"],["林委員奕華：中央端就是必須要出手協助啊！既然補貼幼兒園那麼多錢的政策都可以做","  ，每年花掉那麼多錢，幫國中、國小裝冷氣就不行嗎？幼兒園一樣是地方政府的事，你","  們不是給予補助了嗎？只是你做與不做的問題而已！幼兒園都可以補貼，為什麼冷氣不","  能裝，中央甚至說是地方政府的事？本席還是要說，這是你做與不做的問題而已！如果","  把這件事情當做一件事，沒有不能做的，有沒有問題？起碼國教署都答應了，因此我們","  還是在你們的同意之下做的會議結論，現在你告訴本席還要研商？"],["潘部長文忠：當然是要找地方政府研商這個議題，因為以後……"],["林委員奕華：請問，你們每項設備基準都有與地方研商嗎？"],["潘部長文忠：是。"],["林委員奕華：並沒有。"],["潘部長文忠：是。"],["林委員奕華：你們對於每項設備基準都有研商？"],["潘部長文忠：當然有研商。"],["林委員奕華：本席不相信！中央訂定了設備基準，我們自然就會跟著做，而且我們是非","  常理性的寫「應逐年」，並不是要你們明年馬上裝耶！既然是「應逐年」，還有問題嗎","  ？"],["潘部長文忠：找地方政府研議、研商，才能……"],["林委員奕華：面對目前氣候變遷的狀況，部長，你知道現在許多學校裝的冷氣是由誰付","  錢？都是家長付錢，本席要告訴你……"],["潘部長文忠：委員對於國教應該非常清楚，目前各縣市國中小最需要改善的就是電源設","  備，否則該如何裝設冷氣？應該是先改善根本，再解決設備設施啊！"],["林委員奕華：本席是臺北市的立法委員，告訴你，本席可以不必質詢這個議題，因為臺","  北市學校大部分都裝設了冷氣，但是這是教育的正義嗎？這是教育的正義嗎？如果是教","  育的正義，大家不是應該受到同等的待遇嗎？為什麼家長比較有錢的孩子就可以吹冷氣","  ？"],["潘部長文忠：委員，不改善電源問題，冷氣是不可能立刻就可以裝設，教育部是務實推","  動這些政策。"],["林委員奕華：就是因為務實，當你列入之後才有辦法開始務實，如果你不列入就不可能","  ！現在所有的錢都是由家長支付，若是家長出不起就沒有冷氣，本席認為，這樣真的不","  是在教育現場應該看到的狀況。因此，本席真的很誠懇的要求部長，既然我們已經做了","  結論，希望教育部就是要將它列進去，逐年做到這件事，不應該讓有能力的家長必須要","  負擔，而沒有能力的家長去面臨孩子需要卻沒有冷氣的情形，我覺得政府不應該有這樣","  的差別待遇。"],["潘部長文忠：是，中央一定會跟地方政府一起研議。這個時候地方政府在執行，未來包","  含設備更新等等也要同時來執行。"],["林委員奕華：最後我要很快提出來的是，在體育選才部分的黑箱作業很嚴重，或是派系","  的問題。體育署也知道，我最近有處理一個要參加國際比賽的個案，其實我從地方議員","  、教育局到現在所瞭解到的，我們的體育選才都放任各個單項協會去做制度上的設計，","  裡面造成很多的紛爭。我只簡單提一下，審預算時，可以再來好好探討，做一個好的決","  議。我不是要談個案，而是為國家培養人才的公正制度，希望到時候在審預算時，可以","  把這部分列為應該要有的決議，謝謝。"],["潘部長文忠：謝謝委員關心，這部分我們會來努力。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。請許委員智傑發言。"],["許委員智傑：（11時22分）主席、各位列席官員、各位同仁。首先要感謝教育部潘部長","  ，在技職奧斯卡國家產學大師獎所做的努力，今年初已開始正式頒獎了。不知今年報名","  的人數多不多？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。剛才技職司司長有提到大約有三十多件。"],["許委員智傑：三十多件？我不知道各大學、尤其是科技大學的校長們是不是──每個學校","  應該都有這樣的人才吧？有沒有學校沒有報名的？"],["主席：請教育部技職司楊司長說明。"],["楊司長玉惠：主席、各位委員。因為這個獎項是屬於國家級的，所以它的等級及貢獻度","  要比較大，並不是所有67所技專校院全部都有報名。"],["許委員智傑：所以我想跟部長和司長溝通，可能教育部要主動和各個大學有密切聯繫，","  並且要一直不斷強調這個觀念。為什麼我們要舉辦國家產學大師獎？是希望所有大學、","  尤其是科技大學對於產學合作的重視，及讓教授們和產業界結合，我想這點對臺灣的經","  濟才會有實質的貢獻。所以我們在學術獎和國家講座兩個部分，歷年來我們都相當重視","  。而今年也的確要謝謝教育部，因為這個政策從馬英九總統時代迄今，我已經推了5年","  了，而到了今年初才有第一期的開花結果，有開始就是好事。所以對於教育部和技職司","  ，我還是心存感謝，但我覺得推動的力道還不夠。部長有沒有什麼想法要和在座的大學","  校長們再溝通宣導的？"],["潘部長文忠：首先要謝謝許委員這麼多年一直對技職的推動，尤其當時提議為技職設置","  一個國家非常高的獎項，就是技職大師獎，也就是委員常講的技職奧斯卡的獎項。在這","  兩年的努力之下，也正式成立了。確實在舉辦初期，有很多在技職貢獻的教授及學者專","  家們，但可能在衡量上對自己比較客氣。我們除了在表彰方面更隆重推廣外，也會請各","  大學，尤其是科技大學，對技職長期推動、貢獻的師長也能多加鼓勵。因為這是每一年","  都會舉辦的活動，希望未來有更多技職相關的學者專家能踴躍參與，學校也能踴躍推薦","  。"],["許委員智傑：希望各大專院校能把這點當做是學校的重點之一，未來要如何讓學校和產","  業界做更多的結合，讓臺灣的經濟有實質的成長。這關乎國家經濟與人民生活，非常重","  要，也希望各個大學能特別重視這一點。","   同時，我也要特別拜託教育部技職司，從去年到明年，甚至從明年到後年，能夠慢慢","  做一個趨勢表出來，讓我們看看這部分是否有繼續在結合、成長及推動，這樣我們才能","  看到實質的成果，希望這部分教育部技職司能再多多宣導。"],["潘部長文忠：好，謝謝。"],["許委員智傑：另外，也希望部長能在院務會議中提出來，因為據我所知，科技部推薦的","  只有3位，經濟部推薦的只有1位。當然關在自家門裡做事是好事，但我們如果能再走得","  出去的話，將會更好。科技部那3位還是我請科技部要推薦的，經濟部也只有1位。所以","  從院務會議的角度，似乎我們對這方面也重視度不夠，所以沒有在院務會議中請院長對","  經濟部及科技部多加推動。這部分是否可以請部長在每一年記得這件事情？在院務會議","  一定要要求，平常也要一直講，因為這是對國家社會有幫助的，並且是在帶領整個大方","  向的，應該每個部會都相當重視這件事才對。部長將來在這部分是否可以更要求？"],["潘部長文忠：好，我也會和幾位與技職推動有關的部會首長再來提，因為今年報名已經","  截止了，也進入表揚的階段，我會請部會也共同為國家技職來推動，也能推薦好的人才","  。"],["許委員智傑：我建議明年年初教育部、經濟部、科技部就要組一個小組，如何對這部分","  大力推動，希望教育部能斟酌改進。"],["潘部長文忠：好，這部分我們再持續努力。"],["許委員智傑：第二個問題我要請教部長，郭台銘先生說0～6歲國家養，不知部長是否認","  為可行？"],["潘部長文忠：對於他們所提的主張，大概都在「說」，但是比較沒有看到具體的措施。","  但是在這將近4年當中，教育部和衛福部在行政院及蔡總統的支持之下，確實是讓0～6","  歲做到全面性的照顧，而且跟過往數十年比較，是非常大的一步。當然投入很多資源，","  也形成具體的政策，從今年的8月1日開始全面實施。這部分還可以再不斷精進，但這個","  階段的努力，對於臺灣過去的學前發展而言，是一個非常大的突破。"],["許委員智傑：首先也要謝謝教育部，跟各校長報告，事實上準公共化幼稚園的方向，我","  認為是好事，目前全國第一名應該是我們高雄市，參與的人數最多的也是高雄市。這個","  方向有它的未來性，當然也有它不足的地方，所以我想向部長提出，希望準公共化幼稚","  園能繼續大力推動。","   第二是有關幼幼班，想要辦幼幼班，如果不能賺錢就一定不會去辦的。當然目前幼幼","  班辦得比較少，所以這部分是否可請教育部再加強？"],["潘部長文忠：是。"],["許委員智傑：另外，我認為0～6歲國家養，在明年當然無法一步到位，可行性有待評估","  。但我認為如果分階段，也就是把準公共化擴大，到時候包括公幼、非營利幼兒園及幼","  稚園準公共化的部分可以推動到更全面的話，至少先可以解決3～6歲這部分。之後再向","  下延伸，也就是0～2歲幼幼班的部分如何再去檢討改進？","   當然主要是經費的來源，希望部長在院務會議中能提出，而總統那邊我們也會再去溝","  通。將來的世界，M型化社會會越來越嚴重，在貧富差距越來越懸殊的時候，高所得應","  該多繳稅。一般人民在稅務方面，可以去減輕他們的負擔，包括青年減稅、準公共化幼","  稚園，甚至是將來的準公托，這部分應該要逐步往下延伸。當然經費可能需要更多，但","  這是未來的方向，才有機會讓所有年輕人敢結婚生子，不知部長的看法如何？"],["潘部長文忠：臺灣過去的學前教育環境確實以私部門所設立機構為主，公私比大概是維","  持3：7，要達到照顧、支持年輕夫妻其實是不夠的。所以這三年多來，以教育部為例，","  過往大概都是每年100億元的經費，109年的預算提升到352億元，已經增加了3倍。透過","  增設公立和非營利幼兒園、增加準公共幼兒園和育兒津貼的3個措施，照顧0～6歲的幼","  兒，照顧面已經達到全面性。但如同委員所說，如果能再持續增加準公共幼兒園的加入","  ，以及政府努力再增設公立及非營利，讓品質能提高，家長的負擔確實能降低，這點一","  定會持續再來做。","   不過這3年從預算的增加面就可以看到，從總統、院長到教育部，都全力推動，這是","  過去16年所做不到的事情，這點當然未來也會持續在這些面向上有更多的著力，希望能","  夠幫助到年輕的夫妻。"],["許委員智傑：我想老中青三代都一併思考。長照2.0讓很多老年人受到照顧，提供年輕的","  孩子們有喘息服務的機會，其實也受到社會上相當大的迴響。今年開始年輕人減稅，也","  有獲得實質的幫助，很多人真的是有感。準公共化幼稚園的推動，目前在高雄市有一萬","  多人。"],["潘部長文忠：是。"],["許委員智傑：但這個數據可能未來還有加強的空間。所以我主張準公共化繼續擴大，將","  來教育部可以規劃準公托，未來0～6歲都可以有一個比較安心求學又不會讓家長負擔太","  重的環境。其實0～6歲國家養要「分階段實施」，應該是要補充這一句。這就是在兼顧","  理想和務實的角度，我們會一步、一步往這個方面去前進。希望教育部也可以就這方面","  去多做規劃，跟各部會溝通協調，包括經費的問題，我會一起來努力爭取，也希望部長","  朝這方向努力。"],["潘部長文忠：謝謝委員，會以現在為基礎再逐步擴增，也真正能達到把臺灣學前教育的","  環境永續建立起來，實質幫助到年輕夫妻養兒育女的負擔，讓他們敢婚，也願意生育兒","  女，謝謝。"],["許委員智傑：謝謝教育部，我們繼續再努力。"],["主席：請蔣委員乃辛發言。"],["蔣委員乃辛：（11時34分）主席、各位列席官員、各位同仁。我想在詢答前先善意提醒","  部長，在這個地方不可以反質詢。你剛剛已經有好幾次針對前面委員的發言提出反質詢","  ，這是違反了立法院職權行使法。"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。是，謝謝。"],["蔣委員乃辛：今天是預算報告，我們從今年109年教育部的預算可以看到，在高教增加了","  1.1億元，主要是補助國立、私立大專院校整建學生宿舍；國民教育少了45.9億元；學","  前教育增加了154.4億元，主要用在發放育兒津貼及準公共化等。","   以高教來講，今年的預算雖然增加了1.1億元，但如果仔細看預算書，補助私立院校","  整建學生宿舍花了7.6億元，如果扣除宿舍的話，實質上高教是減少了6.57億元，並不","  是像部長講的增加1.1億元是用在宿舍改建，今年的高教事實上是減少了6.57億元。","   雖然今年的預算是因應少子化而減輕了一些負擔，花點錢在學前教育上面，讓青年人","  敢生、敢養、敢育，我贊成。但畢竟高教才是國家人才培育最重要的地方，國際競爭力","  、國家產業提昇、經濟力發展及人才培育還是在高教上面。所以我們看到洛桑管理學院","  的研究顯示，臺灣人才競爭力全面退步，人才競爭力排名、公共教育支出、人才外流、","  外籍技術人才吸引力、教育制度符合經濟競爭的需求及學校重視科學教育等方面全部都","  在倒退。如果今天我們高教的競爭力全部都在倒退的話，我們接下來拿什麼去國際上跟","  人家競爭呢？","   部長，不要忘了，高教深耕計畫明年就進入第3年了，現在各校都在寫檢討，年底要","  交給教育部，希望向教育部爭取明年高教深耕的補助經費，甚至很多校長在問可否比今","  年或過去增加一半或一倍，所以要求各校老師儘量去寫，把它列為最重要校務之一。事","  實上各校現在是窮苦的，經費不足，但真的能夠增加嗎？我很懷疑。你看今天的預算書","  ，高教深耕3年來每年都是166.81億元，5年八百多億元已經匡在那裡，不能動了。請問","  哪一個學校可以因為今年的檢討報告及明年的規劃就增加到那麼多嗎？如果有學校可以","  增加到一倍，是不是有的學校就沒有經費了？","   但事實上，高教深耕每年的166.81億元預算，其中的一百多億元是按照學校的人數和","  各條件來分配，而真正的競爭經費卻沒有多少錢。所以，如果光靠高教深耕這個5年匡","  列的八百多億元，各校的方向是達不到的，所以現在各校怎麼辦？自籌經費有這麼容易","  嗎？沒有那麼容易啊！所以怎麼辦？一個是開源，一個是節流。開源是什麼？就是設置","  推廣教育，但設置了這麼多班，說實在的，我不曉得這裡每一個班的意思，部長唸得出","  來嗎？除了EMBA我唸得出來，其他的我都不知道，部長這裡這些班的全名是什麼，都可","  以唸得出來嗎？"],["潘部長文忠：謝謝委員，這個部分我沒有辦法完全唸出，是不是委員給我一點時間，我","  說明一下意義上的問題。"],["蔣委員乃辛：等一下我會讓你答復。這是開源嘛！至於節流的部分，很多學校現在會用","  遠距教學，遠距教學的成本最低啊！甚至學校周邊的在校生也是用遠距教學啊！然後晚","  上也可以啊！但有多少學生在看遠距教學呢？所以這個就是讓我們的競爭力降低的原因","  。所以100年、104年教育經費的編列多是增加在國教上面，我今年提了一個教育經費的","  編審辦法，從23%增加到23.5%，我在預算質詢的時候有向蘇院長提出質詢，總質詢的時","  候也在院會向蘇院長提出質詢，上個禮拜一的教委會，我們把這個案子通過送出教委會","  ，可是卻是進入協商。部長身為教育部長，我不知道這個協商──過去來講，我們在立法","  院的協商都是委員對委員協商，不同政黨的委員在協商，但這一次卻是我們立法院要跟","  行政院協商、要跟主計總處協商，很奇怪耶！朝野委員統統贊成耶！部長，如果增加0","  .5%的話，是增加一百多億元，我希望都能夠進入高教，以解決目前高教的現象。不知","  道部長這段時間的努力，我們到底可以增加多少？有沒有辦法增加？可以增加多少？請","  部長回答。"],["潘部長文忠：謝謝委員長期對教育的關注，包含對教育經費也都能給予最大的支持跟開","  展，我真的要特別感謝委員。對於剛才委員提到高教經費的部分，我簡要說明一下，當","  時編列經費的時候，確實因為少子化的問題用掉一些經費，但我自己也非常堅持高教經","  費絕對不能減少，所以對於剛才委員所提到的，委員也知道在108年的編列基礎當中，","  退場條例今年只酌編，所以就少了將近8億元，然後另外有關……"],["蔣委員乃辛：0.9億元，不到1億元嘛！"],["潘部長文忠：對，但是那個8億元……"],["蔣委員乃辛：因為你還有幾十億元在那邊嘛！"],["潘部長文忠：對！我要跟委員講的是這有8億元，另外就學貸款跟信保基金這部分加起來","  ，今年有17億元可以反映上來，所以剛才委員提到整體高教經費是增加1.1億元，而剛","  才那些減列、不用的，事實上還是還原給高教，所以109年整體高教的經費還是增加，","  包含對深耕計畫的未來協助。"],["蔣委員乃辛：可是部長問問在座的各位大學校長，就算增加了十幾億元，對目前的高教","  來講夠不夠用？絕對不夠用啊！"],["潘部長文忠：跟委員報告，109年在目前的編列基礎上還是增加，但一定是不夠的，所以","  委員提到的教育經費編列管理法，為教育在爭取經費的這個修法，我想教育部真的非常","  感謝，當然後續因為還是涉及到教育整體經費的編列，這部分我自己也跟蘇院長來報告","  委員對於這個議題的關注，因為院長對於教育預算也是非常支持，所以我想未來在協商","  的過程當中，如果能夠讓教育的預算再增加，我想我一定會謝謝委員。"],["蔣委員乃辛：部長願不願意努力向院長爭取？"],["潘部長文忠：我已經兩次跟院長分析、報告……"],["蔣委員乃辛：我希望5次、10次好不好？"],["潘部長文忠：是，我們會來努力。"],["蔣委員乃辛：為了臺灣未來的國際競爭力、高教的競爭力，我們真的要想辦法把高教的","  經費提升，雖然在總質詢也好，在總預算也好，蘇院長有問我認為哪一塊要增加，要我","  跟他講，我說我也跟部長當面講過，我不願意講哪個地方、哪個地方，我只是說幫教育","  部爭取整體的經費，至於怎麼做，教育部應該有一個具體的規畫，而且這個規畫應該要","  參考、聽取各位大學校長的意見，因為他們在第一線，他們面臨到大學的經營，知道目","  前大學所面臨的一些現況，以及經費應該如何提升，如果是由我來講，說實在我是一個","  外行人，而且我就算增加了這個部分，後面會不會有人還在講說蔣委員要增加這個是不","  是有什麼目的？說實在的，我沒有目的，我完全就是因為替國家未來的競爭力及人才培","  育著想，現在多少高中畢業生不唸國內的大學，都跑到國外去，不但是排名的問題，而","  且將來畢業以後可以跟很多國際大廠直接接軌。","   第二個，我們有進來多少優秀的外籍學生？沒有！我們拿東南亞的學生來充數，而且","  我在總質詢也講過，根本就是彌補勞動力的缺口。為什麼優秀且國際有名的大學教授很","  少願意到臺灣來任教？講到一切、一切就是一個錢嘛！沒有錢人家為什麼要來？如果我","  們有錢，能夠讓大學在國際上的排名提升，好的老師就會來、好的學生就會來，我們才","  能夠吸收外國的好學生，我們國內的人才也可以保留在臺灣。這就是為什麼我這次一直","  堅持並花那麼多時間要提高高教的教育經費，其目的就是在這裡，我不希望我們國內的","  人才流失，除了希望國外的能夠進來以外，我們也能夠跟產業對接嘛！對於你現在的組","  合管制，2個大學生換1個碩士、3個大學生換1個博士，就是為了這個，很多大學不敢大","  刀闊斧地改善，反正為了總額管制的問題，錢就在那邊，所以對於大學某種程度的管制","  解除，我相信對大學發展特色是有幫助的。"],["潘部長文忠：是。"],["蔣委員乃辛：因為時間的關係，主席一直站著，等實質審查預算的時候，我再來跟部長","  探討，可是總是希望在這個會期能夠把教育經費編審辦法增加的比率增加，然後全部用","  在高教經費上，雖然110年的預算我看不到，我已經退休，沒有辦法審了，可是我很期","  待在110年的預算裡面，高教的經費能夠大幅度的增加，拜託部長，謝謝。"],["潘部長文忠：謝謝委員的努力，教育部非常感謝。院長對於教育非常支持，我會再跟院","  長多報告，謝謝。"],["主席：請蘇委員巧慧發言。"],["蘇委員巧慧：（11時48分）主席、各位列席官員、各位同仁。部長，今天是教育部的預","  算審查，首先我注意到了明年度的教育部預算跟今年相比，總共增加了134億元，其中","  在學前教育的部分增加幅度最大，以學前教育自己本身相比，增加了七成，也就是增加","  了155億元，主要是用在2歲到5歲幼兒少子女化的對策上，另外則是用在補助娃娃車，","  還有補助增聘教保員等等。同時除了預算之外，在編制上，我們也從預算書看到了，其","  實國教署的國中小及學前教育組特別把學前教育組獨立出來，所以無論是在預算上或者","  是編制上，都可以感受到教育部對學前教育的用心，這點我要先對教育部作肯定，謝謝","  教育部對學前教育的努力。","   不過，我們來自地方，肯定歸肯定，民眾對於這些政策其實還有相當的疑慮，我也在","  這裡跟部長作請教。部長，在學前教育裡面，我們這次推動最多的其實就是準公共化幼","  兒園這個部分，準公共化幼兒園從當初剛開始的時候，大家會質疑這是一個什麼樣的學","  校，一直到加入的間數變多，甚至孩子們都已經進入學校了，坊間一片肯定，覺得這是","  個好的政策，可是接下來到現在，你會聽到的一些聲音就是如同我現在檔案上面寫的，","  準公共化幼兒園這個好的政策是不是看得到、吃不到呢？因為大家會說「蘇委員，你們","  這個很好耶！但是我們幼稚園漲價了。」，雖然政府有補助，可是學校學費依然變貴，","  哪一些變貴？第一個是延托費，從4點以後開始增加延托費，甚至增加了才藝費、甚至","  增加了交通費。我想請問部長，第一，教育部有沒有針對這個問題進行過調查？第二，","  如果真的有這樣的事件，教育部的態度如何？該如何防制，以至於讓這樣的好政策可以","  繼續推行？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。跟委員報告，準公共幼兒園是經過6個指標，園方同意之","  後來做的合作規約，這裡面當然包含到他原來收費的項目，還有收費的額度，這些在當","  時簽約前已經正式的公告在幼教的資訊網上面……"],["蘇委員巧慧：是啊！我們都知道是這樣啊！"],["潘部長文忠：也就是簽約之後不能再去做相關的變動……"],["蘇委員巧慧：瞭解。"],["潘部長文忠：這個也正是我們要確保不會因為補助到家長，結果變成漲收費。在這個前","  提之下，它是確立的，如果簽約時的項目跟金額有其他變動，那教育部也歡迎家長來跟","  我們提出申訴，教育部跟地方政府會去做要求跟改善。"],["蘇委員巧慧：部長，這就是問題的所在，因為我完全同意教育部執行、推行這個好政策","  的決心，但是事實上到第一線之後，就真的出現了，不然他沒事幹嘛跟我反映學校真的","  已經多收錢了？所以對於這個部分，你們是要求家長直接去檢舉嗎？直接去投訴嗎？那","  去投訴的時候，要投訴哪一部門？也就是說到第一線家長身邊的時候，當他碰到這樣的","  問題，他到底應該要怎麼做？我認為政府的態度應該要告訴人民，當人民遇到這種問題","  的時候，接下來要怎麼樣，要打1999嗎？還是要怎麼樣、人民到底要做什麼動作？不然","  的話，確實在人民的心中就是覺得他看得到、吃不到啊！"],["潘部長文忠：我想如果發現有跟政府簽約的準公共幼兒園……"],["蘇委員巧慧：對，我們都同意要按照原來的契約嘛！"],["潘部長文忠：因為所有的收費資訊是公開的，家長一定可以看得到園方有沒有做項目跟","  金額的改變，如果有改變，當然就可以跟……"],["蘇委員巧慧：沒有錯啊！所以他才會說漲價嘛！"],["潘部長文忠：跟地方政府，還有教育部的國教署來提出檢舉，我想教育部一定會確實的","  要求……"],["蘇委員巧慧：好，如果部長是這個態度的話，那我就在這裡建議，國教署真的應該要通","  令到各地方縣市政府，凡是有如此的情形，應該要有一個專責、單一的單位，讓家長有","  地方可以申訴，否則的話，其實我們身為民意代表，我們就是第一線的窗口，我們接到","  了以後，我們也很想知道我要做什麼、我可以去哪裡投訴、我要讓他立刻把錢退回來嗎","  ？這是我們最想知道的部分，以上是關於準公共化幼兒園，我們所聽到第一線家長的疑","  慮，這是第一個。","   第二個就是剛剛部長您提到的六大指標的問題，六大指標中，其實最關心的是公幼的","  教學品質，你剛剛說的這六項我們都很同意，但在第六項教保服務品質的部分，我們可","  以看得出來其實是幼兒園自行勾選，也就是自我評鑑，可是它不用付任何佐證，這是第","  一個部分。你會說你們也有常態性的基礎指標評鑑，可是地方政府的基本常態性指標評","  鑑是5年一次，而我們的準公共化幼兒園是簽約到110年的7月31日，也就是說在這5年的","  輪流調查當中，很有可能有一些準公共化幼兒園就剛好閃過了查核機制，完全沒有被第","  二道關卡查核，只剩下自評的部分，這是第一種。甚至還有第二種，你在比對兩種指標","  的時候，有一些項目例如班級經營理念、教保服務人員態度、幼兒行為輔導等等，它並","  沒有出現在對應的指標上面，那這個部分就會完全變成我最關心的老師態度，除了幼兒","  園的自評之外，沒有第三方的查核，那幼兒園的教學品質該如何確保，我們也想知道這","  個部分，請問教育部的態度如何？"],["潘部長文忠：跟委員報告，邀請私幼加入準公共幼兒園，本身確實是一個公私協力，參","  加的幼兒園應該也是一個比較永續、可以成為政府推動時的夥伴。"],["蘇委員巧慧：通常是比較主動、積極的啦！"],["潘部長文忠：當時我們也有提到，因為大家各方面也都在說避免過度的行政評鑑干擾，","  避免負擔又加重在教保人員的身上，所以在這種協力簽約的過程當中，其實我們對於幼","  兒園有作過基礎性的瞭解，其他的就是希望在常態性的評鑑中，避免因為加入，就成為","  好像要被政府……"],["蘇委員巧慧：多一道繁瑣的行政程序。"],["潘部長文忠：對，所以變成在這樣的兩邊兼顧之下，對於為什麼教育部要協助幼兒園，","  包含一些教學設備的改善、包含他們對教保人員專業成長的長遠補助，也希望我們用這","  個來支持，讓幼教教保的品質真的可以提升。"],["蘇委員巧慧：所以部長也說過這是兩難嘛！我們希望不要增加太多的行政負擔，但要如","  何能夠確保教學的品質，這是我們在地方行走的時候，可以聽得到的第二個問題，所以","  在預算正式提出來討論之前，我們再跟部長請教，希望在審預算的時候，可以聽到你們","  有更好的查核方式，以確保幼教的品質。","   因為時間的關係，我還是想跟部長再請教另外一個問題，就是關於國立高中職的改制","  問題，我們知道其實在這段時間，在臺灣行政沿革的改制之下，我們曾經有做五都的改","  制，所以產生很多的市立高中職，本來是國立的，現在變成市立的，而這些市立的學校","  ，原則上他們的費用應該是要由地方政府自行負擔，但目前完成改制的只有新北跟桃園","  ，其他……"],["潘部長文忠：還有臺中。"],["蘇委員巧慧：那其他的臺南跟高雄其實還沒有辦法，而這依然是由教育部來負擔，是嗎","  ？"],["潘部長文忠：是。"],["蘇委員巧慧：那這樣對新北公平嗎？對優先完成改制的公平嗎？"],["潘部長文忠：跟委員報告，改制的同時，其實是教育部國教署把原來支持國立高中職的","  相關費用一併的撥用，譬如以我比較熟悉的臺中為例，一年是撥35億元左右的費用，這","  是長年給的喔！並不是給了學校不給經費，所以這個對新北、對桃園、對臺中而言，他","  們有國立改隸的學校，同時每年也都有相關的費用。"],["蘇委員巧慧：我會想問這個，是因為來自我選區的北大高中的問題，因為在我的選區當","  中，其實問題剛好相反，我們的問題是我們有這間高中，但是同時在轄區內也有非常名","  聲卓著的臺北大學，這間高中從2000年開始就一直想要成為北大的附中，這樣它的名稱","  也可以變成國立，從它的教學也好、種種也好，它可以變成一間國立受教育部管的學校","  ，在這樣的過程當中，從2000年到現在已經多少年了，但卻遲遲沒有辦法完成改制，我","  們聽到的是預算的問題嗎？是其他問題嗎？我想請問的是，一、它到底卡關在哪裡？二","  、如果是費用的問題，您都可以撥經費給其他的縣市政府了，為什麼不能把錢撥到我們","  新北這邊來，讓我們的北大高中成為臺北大學的優秀附中？而且我看到北大的校長站出","  來了，北大是贊成的啊！校長，你要不要在這裡說一下？你到底對北大高中要進來變成","  臺北大學的附中，你們是贊成的吧？"],["主席：請臺北大學李校長說明。"],["李校長承嘉：主席、各位委員。謝謝委員，我們一直樂觀其成，同時跟委員報告，在10","  5年6月15日的時候，我們的校務會議已經通過了兩校的合併契約以及改隸計畫書。"],["蘇委員巧慧：所以你完全贊成，那你知道卡關在哪裡嗎？"],["李校長承嘉：是員額跟經費的問題。"],["蘇委員巧慧：那你有沒有爭取？我也聽到你們學校的教職員說為什麼我們不能夠多一間","  學校？讓我們的教職員有好的機會啊！"],["李校長承嘉：是，我們曾經努力過，107年我在教育部也開過一次協調會，但最後還是沒","  有……"],["蘇委員巧慧：那球又到教育部了。"],["潘部長文忠：大學如果透過校務會議願意有附屬高中，在目前國立學校有多所是……"],["蘇委員巧慧：有啊！我們就是看到有很多所啊！"],["潘部長文忠：教育部的態度基本上是支持的，因為這在連結高中到大學，對兩端的學校","  都有助益。現在北大附中到國立臺北大學在預算本身不是根本的問題，問題還是在員額","  。員額限縮了以後，要把原來市立學校的員額加入到國立北大的員額，這在目前來說是","  被卡住的，這部分我需要再跟人事總處人事長討論，看看可以有什麼改變。"],["蘇委員巧慧：部長在三峽服務過，也特別了解，其實三峽是一個很好的教育園區，我認","  為這是一件好事。這件事已經拖了這麼多年，大家都覺得這個方向是好的，如果有困難","  ，那麼我們再跟校長、部長一起努力，謝謝。"],["潘部長文忠：這部分我們再一起努力，謝謝。"],["主席：請高金委員素梅發言。"],["高金委員素梅：（12時1分）主席、各位列席官員、各位同仁。以前在這裡從來不會聽到","  「原民會」三個字，自從修法之後，變成原民會和教育部共同辦理原住民族教育。可是","  今天原民會的業務報告只給我電子版，我在現場沒有看到重要的紙本，請問處長，你們","  要自己閹割自己到什麼時候？對於沒有把正式版本列入委員會，你們回去提出檢討報告","  給我一份，謝謝。"],["主席：請原民會教文處劉處長說明。"],["劉處長維哲：主席、各位委員。謝謝委員。"],["高金委員素梅：部長和在場所有教育部同仁，我身為原住民的民意代表，在此非常感謝","  你們。潘部長上任之後，在您的推動、支持之下，我們做了許多事情。2016年我們盤點","  教育部和原民會編列原住民教育經費有直接相關、間接相關、浮編的、搪塞的、未能專","  款專用的及審計部糾舉的，全部一一清理。在我的監督和大家努力之下，教育部和原民","  會終於訂定出原住民族教育經費編列原則和協商機制，明確規定經費編列的期程以及分","  工，並且邀集原住民族專家學者參與討論研議，檢討前一年度原住民教育政策和預算，","  逐年滾動式的修正，這是一大突破，要謝謝部長。","   另外，每年我們建立教育部和原民會跨部會推動平台，落實原住民教育經費專款專用","  的原則，整合教育部和原民會的預算。以前硬性規定原民會負責人事費，教育部負責業","  務費，所以很多東西都是疊床架屋又不符合原住民教育的規範。現在我們透過整合，考","  察原住民學校，看到第一線的校長和老師的現況，並根據現況來作政策的推動和預算的","  編列，所以出現很多成功的例子。例如我們看到很多原住民族實驗學校的揭牌，不只是","  小學，也開始到國中。更重要的是，高中、大學或是技職的銜接，我們也一一看到成果","  。","   我以原住民實驗小學和大家分享，原住民實驗小學的建立不僅僅可以學習我們自己的","  歷史文化、傳統智慧，更透過快樂的學習提升學科的競爭力。以泰雅族我的家鄉博屋瑪","  為例，2017年TASA施測時，根據臺灣學生成就評量資料庫的數學成績，全國平均成績是","  57分，臺中的數學成績是58分，而臺中市和平區博屋瑪小學的數學成績是74分，高於全","  國平均成績20分，博屋瑪小學的比令校長更獲得今年的師鐸獎。","   現在我們有30所實驗學校，原住民族學校受到各界的肯定，許多非原住民的家長願意","  把孩子送到原住民族學校就讀，原因是什麼？原因是在學校特別地快樂，在學校沒有族","  群之分，在學校可以看到原住民和土地、大自然結合的、非常棒的智慧。有興趣、快樂","  的孩子，成績自然而然就提升了，這是一個非原住民的家長跟我分享的心情，我相信次","  長、國教署署長、部長應該都知道。","   我們在今年終於通過20年沒有大修的原住民族教育法，在許多條文裡面規範了教育部","  和原民會在推動原住民教育時，必須會同、會商，也就是原民會和教育部是平行單位，","  不要再自己閹割自己。更重要的是，我們還要求原民會對於原住民教育要會商其他部會","  ，比如科技部、文化部、衛福部。在第二十條和第二十二條，我們把實驗三法的精神加","  入原教法，原住民的實驗教育不在偏鄉或是實驗三法裡面像個小媳婦待著。第三十一條","  、第三十七條保障公費生和師資培育專班員額，提升了公費生和師資增能的課程。這次","  修法更重要的是，以前原教法的對象主體是原住民，而現在實施的對象擴增為全體人民","  ，尤其是公部門，各個公立學校也包括在內。原教法第四十三條規定：「政府機關、公","  營事業機構及政府捐助基金累計超過百分之五十之財團法人，應規劃實施原住民族及多","  元文化教育相關課程或活動，並鼓勵其員工參與。」，這是一大邁進，更是最新的里程","  碑。為什麼我們要入法？因為我們發現社會大眾普遍對原住民毫不理解。我們希望這個","  法通過之後，必須有4小時的課程，如果我沒有記錯，次長說不要明定4小時，但是在說","  明欄會有說明。所以聽好，原住民族教育不再是針對原住民族個體和族群，而是全體。","  我要謝謝劉次長，你上任兩個月以來，我們多次討論原住民高教和技職的問題，現在申","  請入學增加了族群指標，請各大學校長聽好，我們輔導高中階段準備原住民相關的學習","  歷程和成果，以方便銜接，原資中心必須有專人來負責，而不是學校裡面的人來協辦。","  在國際青年方面，明年度的預算青年署有許多原住民教育專款專用，而體育署要專門研","  擬偏鄉和原鄉教育體育的各項培力計畫。","   以上是我們攜手建立的里程碑，謝謝部長，謝謝三位次長，謝謝署長，謝謝在場所有","  的教育部同仁。為什麼我們要謝謝次長？因為光是從臺北要到簡東明委員的獅子鄉草埔","  國小，你知道要花多少時間嗎？林次長，我們來來去去花了多少時間？"],["主席：請教育部林次長說明。"],["林次長騰蛟：主席、各位委員。全程兩個小時。"],["高金委員素梅：光是從臺北要兩個多小時才到左營，再從左營到草埔又要兩個多小時，","  我們花了將近五個小時，回程又是五個小時。光到屏東獅子鄉來義國中，我們要去掉十","  個小時的車程。部長，這非常辛苦，要去原鄉學校，如果不是體力充足、時間充沛，是","  無法完成的。","   今天部長告訴我，109年度教育預算編列2,553億元，中央對地方政府的一般教育補助","  款編列數是480億元，可是預算書裡面只看到2,553億元，至於行政院主計總處給地方政","  府的錢並沒有看到是如何編列的。部長應該清楚我在說什麼，很多事情和地方自治有關","  ，原住民教育如果不能中央和地方一起連手，有很多事情是無法解決、處理的。行政院","  編給地方政府的預算有多少，部長手上有資料嗎？還是我必須跟主計總處要？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。首先特別謝謝召委這些年對原住民族教育的重視，讓我","  們能跨部會包含中央和地方協力，才能促成原住民族教育政策、法令、經費更加統整，","  這對教育部的推動是一個很大的幫助。","   對於專管的原住民族教育當然是由教育部編列為主，至於委員剛才提到的一般性補助","  款總共480億元，這部分包含主計總處，其中部分項目是由教育部指定用途，有部分是","  留給地方用於教育上的彈性措施。整體來說，應該是教育部和總處彙整才會是完整480","  億元的支用。"],["高金委員素梅：好，本席要求您在一個禮拜之內說明480億元下放到各縣市政府多少錢？","  因為前瞻預算做的是基礎建設，基礎建設有50億元，如果長年各地方政府並沒有注意到","  偏鄉和原鄉的基礎建設，如果再沒有前瞻預算，這些孩子真是苦啊！","   接著，我要非常謝謝清華大學賀陳校長，原住民科技發展中心在您的支持之下在清大","  成立了。其次，我要提醒臺大管校長，我們有非常多原住民的土地就在臺大實驗林區，","  哪天希望管校長帶著相關部門到本席辦公室，我們要找回原住民跟臺大校區的土地爭議","  ，謝謝。"],["潘部長文忠：謝謝召委。"],["主席：請陳委員學聖發言。"],["陳委員學聖：（12時14分）主席、各位列席官員、各位同仁。我在10月2日的質詢提到想","  去政大看小英總統當年應聘到政大的相關文件，安排了很久，終於安排到禮拜三下午，","  那麼簡單的事情幹嘛需要拖那麼久？很多人提醒我，我一個人去，萬一老花眼看不清楚","  ，不能拍又不能碰，萬一那是一個陷阱，我去了以後做了錯誤的背書，怎麼辦？所以到","  目前為止，我不敢答應前往。今天滿堂都是大學校長，關於小英的論文門，我很想聽聽","  看校長到底有什麼看法。在座那麼多校長，絕大多數都是留學國外拿到博士學位。當總","  統府把小英總統遺失的論文、找不到的畢業證書全部補齊時，我還是心中有疑竇、還是","  懷疑，在座有哪位校長願意幫小英總統講幾句話，說你看了公開的資料以後相信它是真","  的？如果有的話，部長馬上加這個學校多一點事務經費，立法院也願意全力相挺。有沒","  有哪位校長說你現在相信了？有6位，七十多位校長中有6位勉強相信。就算你們相信，","  我還是有很多疑竇，待會兒請剛才舉手的校長上來幫小英總統辯護一下。","   前陸委會主委賴幸媛表示，她跟小英總統當年在英國求學，曾經有短暫時間住在一起","  ，那是在小英總統論文通過、但還沒有口試期間。賴幸媛在英國拿到了博士學位，相關","  資料在所有的資訊上都可以取得，我如果是賴幸媛也會問說為什麼獨獨小英總統的找不","  到？這一點是我覺得非常奇異和意外的事情。為什麼賴幸媛的到今天為止都找得到，只","  有小英的找不到？如果我們沒辦法到英國去確認，最起碼小英總統當年是一個非常清純","  、涉世未深、留學國外回來、沒有任何背景，當時是國民黨戒嚴時代，這是外界形塑小","  英當時的背景有多麼單純。她去政大應聘時是最單純的年代，提供的資料到今天為止都","  有保存，我在10月2日有秀出公文給部長看過，政大也回了公文，表示如果委員繼續要","  ，請教育部審酌個人資料保護法及政府資訊公開法的規定。現在我就要請教政大校長，","  剛才你沒有舉手，我有注意看。小英總統原始的畢業證書和相關證件影本還留在政大，","  你看過了沒有？"],["主席：請政治大學郭校長說明。"],["郭校長明政：主席、各位委員。確實留在政大，而且我也必須很注意、確切地看過。"],["陳委員學聖：什麼樣的人可以去看呢？"],["郭校長明政：目前學校保管這些資料，小英總統在政大的角色就是她曾經是政大的一名","  教師。政大目前有超過700名教師，每位老師、同仁都有他的資料，就政大的立場而言","  是一視同仁的。"],["陳委員學聖：你們保管得非常好，但是依照國家機密保護法只有分三個等級，亦即絕對","  機密、極機密、機密。絕對機密保存不過30年，極機密是20年，機密是10年。為什麼小","  英總統的資料解禁時間竟然要到30年後，即要到138年12月31日？在座各位，你們都要","  長命百歲才能看得到，而且依照國家機密保護法，「國家機密之核定，應於必要之最小","  範圍內為之」。「核定國家機密，不得基於下列目的為之」，其中第三項就是為掩飾特","  定之自然人、法人、團體或機關（構）之不名譽行為。我不認為小英總統需要被這樣侮","  辱，只要拿出來，所有問題就都解決了，你們今天用的是檔案法及文書處理手冊來回應","  我說小英總統的個資要永久保護，他今天都已經把他的資料放在國家圖書館，政大有什","  麼困難，為什麼必須要保密到138年12月31日？我再看一下時間，我自己也要長命百歲","  ！政大有什麼難言之隱？有什麼困難？就把小英總統的名譽還給他嘛！為什麼只有我一","  個人可以去看，不能帶任何人一起去？你就把它拿出來給大家看過，問題不就解答了，","  這有什麼困難？你知道絕對機密為什麼要設定30年嗎？因為絕對機密適用的對象是「適","  用於洩漏後足以使國家安全或利益遭受非常重大損害之事項」，意即絕對機密是洩漏後","  會使國家安全或利益遭受非常重大的損害，才要保密30年，小英總統的畢業證書及論文","  影本需要保密到30年，就跟絕對機密是洩漏後會損害到國家利益而造成重大損失一樣嗎","  ？校長，有什麼困難嗎？"],["郭校長明政：我剛才已經講了，對蔡總統在政大的任職就跟其他人的任職完全沒有兩樣","  ，對每個人的資訊，我們都一視同仁。"],["陳委員學聖：在座所有的校長都是擁有博士學位，絕大多數都留學國外，在座哪一個人","  有雙遺失過，即遺失過你的畢業證書又遺失畢業論文？有的話，舉手一下，就因為是千","  古奇案，沒有碰過這樣的情形，才需要政大來直球對決，難得今天校長來了，有什麼困","  難，你還要把它推到那麼遠的方向去？還要依照國家資訊公開及個資法？既然校長一視","  同仁，還給小英總統一個名譽，有那麼困難嗎？還非得要我們長年百歲，需要這樣嗎？","  我不解！如果你公布出來，真正就是當年那個影本，我們道歉嘛！可是為什麼今天還這","  麼多人在追，而且追的人跟我的顏色不一樣，都是獨派的，差點我也變成獨派，最近我","  為何韻詩被潑漆，幫統促黨講兩句話，我又變統派，而我去臺灣民政府講話，又被講成","  是反叛分子，我要求的就是這個社會要有言論自由、要公開透明化，我受到那麼多傷害","  ，我顏色不清，但是我最清楚的就是要公開透明，校長有什麼困難？而且你剛才也沒舉","  手，對不對？"],["郭校長明政：我剛才沒有舉手是因為很多事情都還在調查之中，學校……"],["陳委員學聖：校長，一翻兩瞪眼，才兩張紙，有什麼還要再查證？證據就在你手上，你","  們就是不給我看，所以我一定等，等到這次審預算，我一定特別審政大的預算、校長的","  預算！"],["郭校長明政：有關這些資料，司法機關也向我們請求，我們也都送出去了。"],["陳委員學聖：我是立法委員，我們監督教育相關單位，這麼簡單的事情，直球對決，只","  要出來了，我就認錯嘛！"],["郭校長明政：完全尊重立法院立法委員對於這個事情調查的權限，所以我們也歡迎立法","  委員到學校來親自看這些……"],["陳委員學聖：我真的怕中計，不敢！"],["郭校長明政：不會，你信得過我們學校。"],["陳委員學聖：不行，我現在信不過，連直球對決都不行。","   最後，管爺不用上台，但是我要講我認識一個朋友──楊渡，他最近寫了有關管中閔的","  效應，什麼叫「管中閔效應」？剛剛就很可以感覺到，一個大學教授、中央研究院院士","  ，選上臺大校長，還可以被政府這樣翻過來查個遍，教育部、財政部、調查局、公懲會","  、監察院等等，全面動員，就是這樣子。你想想，怕不怕？有那個公務員，可以把二十","  、三十年的收入、交稅、帳單甚至稿費，全部清查一遍？在學術圈，過去大家有不滿，","  都習慣大聲說，罵國民黨、罵民進黨都有。現在，罵國民黨的，可以大聲說，罵民進黨","  的，只敢小聲說，或者不說。因為你不知道誰會出賣你，把你整死。而整人的方式，看","  到管中閔，都怕到了。當年意氣風發的管爺，今天好像是一尊菩薩，而且都噤語，好奇","  怪，這是什麼樣的校園？大家喊的「芒果乾」，現在變成「戒嚴乾」，在座所有的諤諤","  之士，風檐展書讀，古道照顏色，有一天我們都會離開這裡，但是你今天在這個位子，","  請守住你自己的超然顏色，回到自己的學校，不要管政黨怎麼輪替，堅持言論自由、堅","  持公開透明的社會，這是我所期待的。","   管爺，委屈、辛苦了，下次希望再看到你的意氣風發。","   校長，下一次希望我們可以直球對決，給我看小英總統的畢業證書及論文影本，就這","  麼簡單。謝謝大家。"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。謝謝委員。時間安排好了，委員去絕對不會有什麼問題","  ，就對事實了解而已，教育部也會派員陪同，委員放心。"],["主席：請簡委員東明發言。"],["簡委員東明：（12時27分）主席、各位列席官員、各位同仁。首先，感謝本委員會在上","  禮拜四安排了教育考察至屏東獅子鄉，而獅子鄉就是我的家鄉，我在這個鄉前前後後教","  書教了15年，現在當立法委員三屆共12年，加起來27年，27年當中可能是首次安排教育","  部到獅子鄉，所以引起了鄉裡面所有教育人員的震撼，大家都非常期待終於來了，但唯","  一的遺憾就是時間的安排，可能路途上的計算沒有算好，本來是10點半開始，快11點都","  還沒有到，十一點多才開始，12點就結束，草草率率只有幾十分鐘的座談就結束了，很","  可惜！所以，本席在此也具體建議本委員會召委，將來像這麼遙遠地方的行程，能夠把","  時間安排得寬裕一點、充足一點，安排一個地方就可以了，不要再安排第二個地方，時","  間上絕對是不足。","   當天我們的重點還是關心這些比較偏遠地區的學童及教育環境，林次長帶了教育部相","  關人員到場，校長那種踴躍的態度，卻很可惜地，沒有辦法讓他們充分發言。我之所以","  要求本委員會安排這樣的行程，主要的目的還是要看看教育的環境如何，另外，也要鼓","  勵偏遠地區老師們的士氣，所以我們大概看了他們所提出的具體問題，教育部應該都會","  納入執行，最重要的還是教育環境安全的問題，過去我們也提到耐震力不足的待拆除校","  舍的問題，我看你們的進度都不錯，請教部長，照理來講，是不是今年度應該就可以統","  統改善？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。對於老舊校舍的部分，我們分兩階段，在106年到108年","  ，總共改善的有1,702棟，整建的有246棟，往下還要再提升耐震力80到100的部分，也","  會在109年到111年改善完成，之後所有的老舊校舍耐震力都會達100以上，也是委員所","  說的，除非再出現無法預期強度的地震，否則從過往這些年，經過補強、整建的校舍都","  禁得起過去這些地震的考驗。"],["簡委員東明：我們來看這個資料，待拆除的部分分為已經停用的及使用中的，已經停用","  的大概還有281棟，等於是7萬2,827間教室，這是已經停用的部分不急，但是在使用中","  的有37棟，還有6,716間在使用中的待拆除教室，這部分比較緊急，部長好像說要到11","  1年才會完成？"],["潘部長文忠：因為我們分兩期，當然第一期已經解決，到今年年底已經解決大部分了，","  只是為了要讓耐震力再提升，從80到100，因為我們也覺得從安全考量應該再提升，所","  以委員所提到的這部分是到111年應該全國中小學的校舍都是達到耐震力100以上的素質","  。"],["簡委員東明：因為據我所知，這些教室大部分都在偏遠地區，你們前面的執行率還不錯","  ，所以我希望剩下的六千多間教室，也不用再三年嘛！萬一發生了什麼狀況，誰要負責","  ？"],["潘部長文忠：因為行政院蘇院長也非常支持，所以在今年已經先核定了109年開始的這三","  年，總共有166億元的老舊校舍整建及補強的計畫，如果從過去的執行來看，各縣市也","  非常積極，如果能夠再提前，我們一定會全力推動，所以對於這部分，確實利用這兩期","  的計畫可以讓中小學的學生是在比較安全的校園環境裡面來學習。"],["簡委員東明：希望教育部能夠積極來辦理。"],["潘部長文忠：是。"],["簡委員東明：你們106年編了42億元，107年編了61億元，多了20億元，到108年是71億元","  ，多了10億元，一直在增長當中，但我還沒有看到你們109年編列多少預算。"],["潘部長文忠：後面總共3年，再編166億元，一開始使用的經費會比較低，就像剛才委員","  所看到的，106年到108年逐年因為校舍工程到了第三年大部分都已經完成，需要的工程","  款項也比較高，後面這一期也朝這個方向來走。"],["簡委員東明：危險教室希望能夠優先來處理。"],["潘部長文忠：這一定列為最優先。"],["簡委員東明：另外，因為今天各大專院校的校長都在這裡，我們來看一個數字──106學年","  度的統計資料，原住民學生在各大專院校總人數大概有2萬5,000人，所占比例大概不到","  百分之二，約1.9%，但是我們看看他們的休學率是8.2%，退學率是13.7%，而一般生退","  學率是7.1%，以2萬5,000名原住民學生來講，沒有辦法完成學業的，大概就是五千四百","  多位，占五分之一，這麼多的比例，我想這不是現在才有的情形，從過去到現在大概就","  是這樣，教育部有沒有重視過？有沒有調查過？是什麼因素造成的？"],["潘部長文忠：謝謝委員關切，確實從統計數字看得出來，原住民籍的孩子在休、退學的","  比例跟一般生相比是相對的高，所以教育部也在最近這幾年從兩面向，一個是從經濟方","  面，確實有不少原民生是為了經濟問題而休、退學，所以在107年就增編了3.87億元來","  做有關私校學雜費的補助；另外，對於學習的部分，教育部也請各個招收原民學生較多","  的大學校院也都成立了原資中心，甚至原民專班，我也希望能夠在學習這部分給同學們","  更多的協助。"],["簡委員東明：部長，因為時間關係，是不是請教育部提出調查及研究的書面資料？"],["潘部長文忠：好，這個資料我們整理後再給委員參考。"],["簡委員東明：什麼時候可以給我？"],["潘部長文忠：兩個禮拜，好不好？"],["簡委員東明：兩個禮拜交給我。除了交給我之外，你們研究調查的結果，我相信能夠針","  對這個問題去改善，剛剛有一個委員也提到宿舍的問題，因為大部分沒有辦法完成學業","  的學生大概都是為了生活，即經濟的問題，剛才部長也提到大概是經濟的因素或是生活","  的問題而沒辦法繼續就學，因為畢竟是弱勢的學生，像是宿舍問題就非常急需，據我所","  知，很多的原住民學生沒辦法住在學校的宿舍，因為學校的宿舍很有限，假如這個問題","  能夠解決的話，我相信休、退學的情況也會大有改善，當然還有其他的因素，希望部裡","  面能夠重視這樣非常嚴重的問題。"],["潘部長文忠：好，從108學年度開始，就是今年下半年，教育部有提出改善大學學生住宿","  的四個政策，我想這部分對原民學生來說，也一定會受惠。"],["簡委員東明：最後，請教體育署高署長，謝謝你在10月10日即上個禮拜五，到屏東看了","  排灣族及魯凱族等兩個族的運動大會，請簡短講一下你的感想。"],["主席：請教育部體育署高署長說明。"],["高署長俊雄：主席、各位委員。在排灣族及魯凱族的全國運動會裡面，我真的看到了，","  把兩個族的傳統文化，以及在社區裡面從幼兒一直到七十、八十歲的年長者，全部都能","  夠透過這個運動會對兩個族做了非常好的扎根、融合，透過這個運動會，大家把它呈現","  出來，我覺得在全國原住民運動會有非常多可以學習參考的價值。"],["簡委員東明：對，我之所以邀請署長能夠全程參與，你也都全程參與了，希望能夠跟全","  國原住民運動大會作比較，需要加強的地方非常多，那只是兩個族的運動會，經費預算","  大概中央補助不到200萬元，能夠辦3天這麼熱烈的活動，全國原住民運動大會是3,000","  萬元的預算，也是3天的活動，比較之下，值得參考的地方非常多，希望你們能夠加強","  及注意一下這樣的問題。謝謝。"],["潘部長文忠：謝謝委員。"],["主席：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：（12時39分）主席、各位列席官員、各位同仁。部長，原住民族語言發展","  法比國家語言發展法還早公布施行，這是本席所提出的條文，我非常堅持，後來通過了","  。就是原住民族語言發展法第一條：「原住民族語言為國家語言，為了實現歷史正義，","  促進原住民族語言之保存與發展，保障原住民族語言之使用及傳承……」，這是原住民族","  語言發展法第一條所明定。這樣的條文通過之後，文化部也參考原住民族語言發展法、","  客家委員會也很快的修正客家基本法把客家語言也列為國家語言。國家語言發展法第三","  條明定：「本法所稱國家語言，指臺灣各固有族群使用之自然語言及臺灣手語」。又國","  家語言發展法第九條規定：「中央教育主管機關應於國民基本教育各階段，將國家語言","  列為部定課程」。此外，108年8月30日十二年國民基本教育課程研究發展會（第四屆）","  第1次會議紀錄，其中決議的第一點特別提到：針對「落實《國家語言發展法》十二年教","  課綱修訂原則與規劃」（草案）之修改意見如下：(一)……國語文及英語文領域於國小、","  國中階段列為「部定課程」，高中階段列為「部定必修」；本土語文（閩、客、原）及","  新住民語文於國小階段列為「部定課程」，國中及高中階段列為「校訂課程」。這顯然","  與國家語言發展法第九條規定不符，教育部是不是應該督促？這個是哪個單位？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。國家教育研究院。","鄭天財Sra","  Kacaw委員：國教院應該要趕快做一個符合國家語言發展法及原住民族語言發展法的規","  定，好不好？因為從這個表就可以看得出來，本土語文課程本來就是要依據國家語言發","  展法以及十二年國民基本教育之課程架構，你看這個部定課程只有到國小而已，後面都","  沒有，國中、高中都沒有，所以這個部分要趕快修正。"],["潘部長文忠：這部分跟委員報告，國家語言發展法通過之後確實對於本土語言相關，就","  如同委員剛才所提的規範，教育部現在國教院後續也要依法以及依照總綱，因為總綱本","  身也是有它發展的脈絡，所以委員剛才提醒的這部分，教育部會請國教院再依照國家語","  言發展法及總綱的發展脈絡研擬後續國家語言發展法後，當時有說到在108年課綱實施","  3年後再開始做這方面的準備。","鄭天財Sra","  Kacaw委員：這個很重要，因為8月30日的這個會議顯然是違反。在執行面的部分，部長","  ，我就收到一位母親的陳情，在三重區有一間國小，學校不讓我們阿美族的孩子修阿美","  族族語，要去上閩南語的課程，所以像執行面部分更要請各學校能夠積極落實，好不好","  ？"],["潘部長文忠：是。原則上本來就會尊重學生選修的意願，在本土語言幾個不同語言別裡","  面由學生來勾選，因為我們對原住民族語的師資已經開放到非常低的人數就可以開班。","","","鄭天財Sra","  Kacaw委員：其實還有很多可以落實的地方，但是很重要的就是，你要讓所有老師知道","  、讓所有學校校長知道，原住民族語已經不是次等語言，要落實原住民族學生族語學習","  的權利，就算只有一個學生，其實都可以用直播共學或透過電腦課程來解決這類問題。","",""],["潘部長文忠：這部分我會請國教署再跟縣市政府來作提醒跟要求。","鄭天財Sra","  Kacaw委員：最後，現在原住民族教育法施行細則已於預告階段，原住民族教育法從民","  國87年公布施行以來，到現在已經21年了，為什麼原住民族教育法在上個會期積極地來","  作全盤修正？就是因為已經20年了，整個環境不同、各種原住民的升學機會、原住民教","  育程度的提升等等各方面，還有原住民族文化的課程都需要作調整，所以才會去作修正","  ，但是對於現在正在修正的施行細則第三條，對於重點學校的定義還要等3年以後？21","  年再加3年啊？其中關於「前項認定每三年重新認定一次」，這一次就應該把「一百人","  」、「三分之一」，這個都必須要檢討了。現行條文已經是21年前訂的，卻還要再等3","  年，不就是24年？當初在審查時本來就希望訂在法裡面，你們卻說訂在施行細則比較有","  彈性，但是你不能還要再等3年才去檢討這個比例跟人數。部長，好不好？"],["潘部長文忠：我瞭解委員的意思，因為子法就是把它明定一個，也符合委員的想法，它","  不要說一成不變，因為少子化後，如果用原來的標準跟規格，那可能就……","鄭天財Sra Kacaw委員：對，沒有錯！環境不同……"],["潘部長文忠：這個跟執行面應該是兩件事，訂了這個細則，但是委員也提醒，如果已經","  多年沒有檢討原住民族重點學校的指標，我想請國教署後續應該來啟動。","鄭天財Sra","  Kacaw委員：部長，21年前了，原住民族教育法施行細則在草擬的時候，本席就是中央","  原民會教育文化處的處長來參與，21年後還是這樣，那就不行了。"],["潘部長文忠：是。"],["主席：請教育部針對鄭委員的意見再去思考施行細則的部分。","   現在請鄭委員秀玲發言。"],["鄭委員秀玲：（12時48分）主席、各位列席官員、各位同仁。部長，今天本席質詢的內","  容滿簡單，可是很重要。我們的團隊無意中發現大學校長球員兼裁判，無法獨立來稽核","  校務基金的問題。我們希望大學自治，也希望大學校務基金的經費使用各方面能夠自律","  ，以維護學術獨立。結果我們發現全臺灣大學校長是校務基金管理委員會的召集人，因","  為根據現行法令，校務基金的稽核人員卻直接隸屬於校長，監督形同虛設。這是104年","  馬政府時代吳思華前教長任內修訂，據規定只要年度總收入在新臺幣20億元以上，就可","  以設立稽核人員或主任隸屬於校長之下，校務基金是由校長使用、管理，結果稽核人員","  隸屬於校長，以普通常識來看就知道這樣應該非常不妥，我不曉得當時吳前教育部長怎","  麼會訂出這樣的法令？","   我們就以前五所國立大學（交大、臺大、政大、清大及成大）來看，結果發現交大是","  比較不一樣的，因為依法稽核室隸屬於校長，當然就無法監督，所以它另外在校務會議","  成立經費稽核委員會，但是根據法令還是沒有辦法實質來監督，因為不得與稽核人員的","  權責牴觸。總而言之，目前全臺灣國立大學校務基金的稽核制度應該有很大的問題。該","  法於104年修改法令，直至107年實施三年後才有臺大和清大教授於校務會議提出希望回","  到以前的模式，也就是在校務會議下成立常設校務基金經費稽核委員會，但是這兩個案","  子都沒有通過。我們湊巧發現這樣嚴重的問題，所以我們不希望納稅人所繳的稅用於補","  助國立大學發展，結果這些經費要怎麼用，我們希望是公平、公開的方式來使用，所以","  請部長儘速答應要來修法，在校務會議下設立經費稽核委員會（常設委員會），然後稽","  核室隸屬於這個委員會，如此一來，使用經費的人跟稽核人員是能夠互相監督制衡的方","  式，我想這是很重要也很簡單的問題。請問潘部長，你是否願意儘速來修改法令？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。謝謝委員。之前吳前部長可能作了修訂，但是在那個制","  度裡面校務基金管理委員會的成員，也都是透過校務會議代表推派出來，也不是由校長","  就可以單獨來延聘……"],["鄭委員秀玲：我知道。"],["潘部長文忠：當時他也考量到委員剛剛所提到的屬性，這部分能否容許我們稍做瞭解之","  後再作進一步處理？我想這樣可能比較適切，因為今天很多大學校長也在場，他們也瞭","  解這個問題，我們來共同研商應該如何兼顧資訊公開、透明，但也能夠讓校務可以正常","  運作。"],["鄭委員秀玲：我們發現這個問題，希望潘部長會同大學校長，大家一起來討論怎麼解決","  好嗎？"],["潘部長文忠：我們先研商一下。"],["鄭委員秀玲：可以，謝謝。"],["潘部長文忠：謝謝。"],["主席：請蕭美琴委員發言。（不在場）蕭委員不在場。","   請李委員彥秀發言。"],["李委員彥秀：（12時53分）主席、各位列席官員、各位同仁。部長，今天雖然是預算的","  詢答，本席還是要跟部長討論關於性平教育的問題，我是一個10歲孩子的媽媽，最近我","  在基層與家長們有很多的互動，我心裡非常著急。部長，成人要如何去選擇他的另外一","  半，我覺得這是他的權利，但是對於在成長中的孩子，我們要給他什麼樣的性平教育是","  我們大人的責任，你認同我的說法嗎？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。是，這將近20年臺灣推動性別平等教育，也希望讓孩子","  在成長過程當中能夠更正確……"],["李委員彥秀：性平教育是我們大人要關注，給他什麼樣的內容是我們應該把關、關注的","  ，對不對？"],["潘部長文忠：我應該這樣子說，因為成年人也有他不同的價值觀，我覺得應該是經過專","  業、合宜的方式，給孩子在成長過程裡面去懂得尊重不同的目標。"],["李委員彥秀：容許我另外一個說法，就是說電影有分級制，對不對？那對於不同年齡層","  的孩子給他不同的內容，所以性平教育要如何適齡、適宜，我覺得相對也非常重要，而","  不是對於所有孩子都給他同一套，因為每個孩子的心智成熟度不一樣，這也是現在我聽","  到普遍家長很多關注的地方；但是我覺得性平教育就像剛剛部長所講的，我們透過專家","  學者給予適當的東西，但是我更擔心的是，教育部現在針對性平教育，對於家長的憂慮","  跟憂心，我們都只是不斷合理化他們的擔心跟憂心，在這段時間從未針對性平教育的內","  容跟家長作更多的溝通，所以讓很多家長覺得性平教育只是一味要往前衝，但是對於家","  長所關注的焦點跟議題，我們向來沒有溝通跟互動，這是我所要傳遞我在基層所聽到的","  第一個訊息。第二個訊息，我最近跟很多家長座談，有很多不同的聲音，甚至我看到很","  多非常露骨、直白，包括有一些情慾講座、宣傳或學習讀物，這幾項或許不可能在課本","  上看到，但是我不確定的是，這些內容會不會變成是在課程中被老師使用或不小心連結","  到？我要強調這些東西或許不是課本上的內容，但是我覺得它非常露骨、直白，甚至是","  情慾的宣傳講座，包括一些學習讀物，我都覺得不適齡，但是我更擔心的是，它會在上","  課過程當中被連結到或者是老師的教材使用到。所以，我想請問部長，我們在上個會期","  特別將性平教育由備查拉下來審查，現在施行細則的狀態，我們怎麼教？教什麼？你依","  據的標準是什麼？"],["潘部長文忠：跟委員報告，根據公投法的結果後面去修正有關施行細則的這部分，因為","  在法規的過程當然就報院做備查，當時也就是公布實施，所以目前的執行就是依照教育","  部公布的性平教育實施細則來……"],["李委員彥秀：部長，我要強調，按照道理說這件事情應該是拉下來立法院作審查，我們","  教委會有審查過了嗎？有討論過了嗎？還是就直接備查通過？"],["潘部長文忠：當然就立法院的職權跟程序，因為到目前為止還沒有被邀請對這個細則再","  進行說明。"],["李委員彥秀：我實在不想說是我們立法院怠惰，但是我覺得這一件事情是很多家長關注","  的焦點，我要強調，我希望教委會有機會拉下來審查、好好討論，並且同時讓教育部有","  多一點機會跟家長溝通、互動，你們教的內容到底是什麼？現在性平教育著重在兩個部","  分，一個叫做性別認同，一個叫做性傾向的探索，就著重在這兩大塊，但是我們去思考","  性平教育的本質到底要教什麼？誠如剛才部長提到，包括多了解自己、尊重別人、防治","  性霸凌，甚至國外在這一塊強調的就是防治性霸凌，其實防治教育才是真正的主流。部","  長，你同意我的說法？防治教育才是真正的主流。"],["潘部長文忠：這次性平施行細則的修訂是回歸性別平等教育法，不只是剛才談到對這方","  面的了解差異，其實對於性霸凌防治也在這次施行細則的修改範圍。"],["李委員彥秀：部長，我要再次強調，因為我關注到很多家長對於你們所教的性別認同及","  性傾向的探索著墨太多，但是在性平教育的本質上，誠如我剛才所說，其實防治教育才","  是重點，所以我今天最後有兩個訴求，第一個對於定期性的性平教育，我覺得應該針對","  內容不斷地審視、檢視，這是第一點。第二點，我覺得家長的憂慮、恐懼，教育部是完","  全沒有作為、沒有溝通的，所以我認為應該召開多元會議跟家長溝通。如果認為你們性","  平教育這樣的內容、方向是正確的，而家長的認知是錯誤的，那我覺得你們也應勇於負","  責，就多多與家長溝通。"],["潘部長文忠：關於跟家長說明性別平等教育的內容、施行方法等等，我想教育部也很願","  意來進行。"],["李委員彥秀：我的意思是說，我希望在這個過程當中能夠廣納多元的聲音，大家彼此也","  都能夠溝通，以達到性平教育的目的，即如何才是真正了解自己、尊重別人，這才是真","  正的防治教育。"],["潘部長文忠：教育部的性平會也都會邀請家長來擔任代表，主要也是希望能讓家長了解","  ……"],["李委員彥秀：我不希望會議只是開過而已，然後家長的聲音沒有被重視或被尊重。"],["潘部長文忠：好。謝謝。"],["主席：接下來登記發言的呂委員玉玲、許委員毓仁、童委員惠珍及孔委員文吉均不在場","  。","   請尤委員美女發言。"],["尤委員美女：（13時1分）主席、各位列席官員、各位同仁。潘部長辛苦了，方才李彥秀","  委員提到關於性別平等教育的問題，現在我也要質詢關於性別平等教育的問題，但可能","  在立場上是有所不同的，無論如何，我們有教育基本法、性別平等教育法，這些都是教","  育部可以去遵守的，即規範就在那裡，所以你們依照那些規範、依照那些所謂以學生為","  主體、以學生為人本這樣的價值，應該就能夠抓到那個界線到底在哪裡，然後來加以衡","  量，因為我們知道性別平等教育仍然是一個戰場，即大家仍然有一些不同的看法。","   10月2日我曾經質詢過部長，希望教育部儘快提供一些匿名申訴管道，誠如李彥秀委","  員所提，有很多的家長也很焦慮，就是對於一些像晨間時光、彈性時間等等，有校外人","  士進來，傳達一些不當課程、內容等等的情況，請問申訴管道到底在哪裡？部長上次已","  經答應要提供匿名申訴管道以及要明確說明校外人士入班的注意事項，請問這部分目前","  的進度如何？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。確實只要有校外人士或團體進到校園跟學生做一些指導","  或教學等互動，學校本來就應該要有審核的歷程，以確保學生有接受到適切的學習活動","  ，教育部針對這部分有請國教署有函知各個學校，至於時間上當然也涵蓋到非指示課程","  ，包含中午或晨間，大前提是只要跟學生有接觸的，學校就應該要關心，也要適度的把","  關，至於一些進行的相關內容不是很適切，國教署這邊也成立申訴的管道，因為有這些","  具體的內容，我們才有辦法與縣市政府教育局處對於某些學校或某些活動，有進一步的","  了解，如果有不適當的，就應該明確地拒絕。"],["尤委員美女：所以你們所謂匿名的申訴管道是透過什麼方式讓學生的家長知道？"],["潘部長文忠：這部分我會請國教署再函知，因為署長本身就設有信箱，可以讓這方面的","  意見能夠來表達、陳述，也就是讓申訴可以來進行。"],["尤委員美女：好，關於所謂的注意事項，接下來我有幾個具體的案例，能夠讓教育部或","  國教署更清楚了解這樣是否妥當，第一就是傳教，基本上，是可以談一些宗教的原理、","  原則，但是不能夠要求學生起立背誦經文，此舉已經非常不當，因為這是要教育，而非","  傳教。第二，在傳教的過程中還提到上帝創造人類，是先有男生才有女生，還有夏娃偷","  吃禁果，所以女生才要承受生小孩很痛的苦。固然以前我們就是這樣被教育長大的，但","  是性別平等教育法在2004年通過，所以我們的下一代其實都是有受過性別平等教育的，","  不應該再用以前、古老、不正確的那一套來教學。","   接下來這張照片就是在講聖經、教唱聖歌；另外一張則是在傳達錯誤的知識，裡面講","  到的就是：與你性伴侶同床過的每一個人就等於是跟你同床。對此，有的老師會覺得對","  象是小朋友，所以要比較隱晦一些，而且雖然是比較隱晦，但也不能傳達錯誤的知識，","  這樣反而造成小朋友會擔心，只要跟他一起睡在同一張床，自己就會被傳染性病。就像","  我們小時候一直認為，只要牽手就會懷孕一樣，這樣錯誤的觀念一直到我們長大成人之","  後才知道那是荒謬的，但現在有人仍然在傳播這樣的概念，即只要跟他同床或是蓋同一","  條棉被都是，因為小孩子根本不知道什麼叫同床，所以可能就會認為，若是跟哥哥蓋同","  一條棉被，是否就會懷孕？其實現在已經有性別平等教育，甚至還有所謂的性別平等教","  育輔導團，他們都有很多的教材、教案，能夠讓這些要入班授課的團體或是師資，取得","  更正確的知識，而不是用我們這一代錯誤的性觀念、性教育在進行傳達。","   接下來看到的這張照片，裡面提到只要摟肩男生就會有生理的反應、只要摟腰女生就","  會有生理的反應，事實上每個人的生理反應都不太一樣，重點在於要尊重別人，若是未","  經過別人同意，就不能隨便去碰觸別人，而不是告訴大家摟肩、摟腰就一定會有生理反","  應，讓人誤以為因為要讓別人有生理反應，所以就故意去碰觸對方的肩，接著對方就會","  有生理反應，然後大家就開始取笑對方，甚至是霸凌等等，所以就是在傳達的方式上，","  不應該用這樣的方式去傳達。","   下一張摔爛的蘋果的例子上次已經講過了。再下一張則是談到「奧利佛是一個娘娘腔","  」，這個故事本身是一個非常有性別意識的，但是老師在上課時卻說「奧利佛不是不好","  ，他只是生病了」。這就是告訴大家娘娘腔是一種病，但這完全是錯誤的傳達、是在傳","  達性別歧視的，就像以前很多人說「同性戀就是生病了，所以應該看醫生」是一樣的。","","","   下一張就是同婚法已經通過了，各位來看看師生間的對話，老師說：男跟男可以結婚","  嗎？學生說：可以啊！老師說：現在可以，但是這是不對的。又說：你的爸爸媽媽是不","  是一男一女？學生說：對啊！老師說：你的爸爸媽媽是兩個女生或兩個男生嗎？不然你","  是從哪裡出來的？所以以上這些說法是不對的，在同婚法案通過之後，老師或是那些早","  上入班的家長，仍然是用上述的方式來傳達，那這部法通過有什麼用呢？","   甚至裡面還提到：「雖然立法已經通過，但這是不對的。男女的不同，就是因為染色","  體的不同，所以不要認為男跟男的結婚就要尊重，這是不對的，不然爸爸媽媽怎麼生下","  你呢？兩個男的可以結婚，但怎麼生小孩？兩個女的結婚，但怎麼生小孩、怎麼生育下","  一代？所以就是不對的」。事實上，現在小朋友可能都比老師更有觀念，認為這是可以","  領養來解決的，但老師卻說：不對！不對！如果今天每個孩子都不是從雙方父母親生的","  ，都是用領養的，會不會造成血統上的混淆？但領養為什麼會造成血統上的混淆？如果","  今天大家都用領養的，萬一這個孩子又領養了兩個，而這兩個恰巧是出自於同一個父母","  親，他們是兄妹的關係，結果發生了性行為，這樣就是亂倫喔！那不是很危險嗎？","   以上是本席舉出一些荒謬、錯誤的例子，就是在晨間時間、彈性時間，有所謂的彩虹","  媽媽入班教學等等，我們把具體的案例提供給教育部，請你們根據這些家長所提一些不","  當的部分，是否能夠明確的給學校一些指導，也讓性別教育平等輔導團裡面一些教材、","  教案等等，能夠廣為流傳讓大家知道性別平等教育應該怎麼教，而不是用我們這一代錯","  誤的觀念繼續傳播下去。謝謝。"],["潘部長文忠：好，我想教育部會繼續推動性別平等教育，也會透過性別平等教育輔導團","  ，讓更多的老師來了解，然後委員所提一些進入到學校進行教育的相關個人或團體的部","  分，我們會請學校進行相關的審查及把關。"],["尤委員美女：但有些家長向學校反映後，學校表示他們是經過教育部認證的，這裡的經","  教育部認證就是由所謂社會團體開設教師培訓課程的社會教育機構或法人，辦理高級中","  學以下學校及幼兒園教師進修認可小組，這裡就有認可一些社團是可以進入學校的，但","  是其課程內容到底是什麼，希望教育部能夠注意。"],["潘部長文忠：我們會提醒學校要注意上課的內容。謝謝。"],["主席：請尤委員把相關資料提供教育部，特別是晨間時間志工媽媽入班的部分，也請教","  育部再去釐清、了解。","   請吳委員焜裕發言。"],["吳委員焜裕：（13時12分）主席、各位列席官員、各位同仁。本席認為，把食品安全、","  食品相關的知識放進課綱是非常好的，但到底是放進怎麼樣的內容？我簡單的看了幾個","  版本後，比方說育達的那個版本，就讓我有點擔心。事實上，上禮拜我請了國教署還有","  國教院相關人員來討論這個事情，結果他們說都不能改，好像是一點辦法都沒有，但是","  我覺得教材提出後，若是教材有爭論或是有誤，萬一讓同學養成錯誤的觀念，那該怎麼","  辦？因此，編教材的時候、審查教材的時候是否有進行專業的審查，這部分我不清楚，","  但是我看了一下，很多可能是在網路上或其他地方抄過來的，這樣不是很好，比方說我","  看到有一個教材寫到塑化劑、順丁烯二酸、三聚氰胺事件都是因為把關不嚴，請教國教","  院院長或是國教署署長，這些事件我們有辦法把關嗎？可是教科書裡面寫的是「塑化劑","  、順丁烯二酸或是三聚氰胺事件是因為把關不嚴」，我不曉得大家有沒有想過這些事件","  沒有發生之前，我們有沒有辦法把關呢？老實說，我不知道，但是課本上就是這樣寫，","  寫到把關不嚴，但是大家可能都不清楚，這些事情如果沒有發生的話，我們是沒有辦法","  把關的，因為我們例行的檢查裡面就是沒有檢查這些化學藥品，這是我們在食品安全上","  碰到的困難，結果課本上卻這樣亂寫，老師也亂教，然後又無法改，真的是讓人不知道","  該怎麼辦，對此，部長、署長還有院長要怎麼處理？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。確實教材、教科書的審議是有經過一個比較專業、嚴謹","  的過程，但有時候關心的議題非常多，可能審查委員也沒有辦法讓它具備全面性的內容","  ，包含食安或其他的議題等等，所以委員提到的這個部分，我覺得可以朝兩個方向來努","  力，像委員長期對食安這個議題非常的關注，也非常的專業，如果一方面發現有些具體","  的內容與食安是相關的，委員可以提供給我們，然後我們會請後續在編輯或審議的過程","  當中，請他們能夠以之做為參考。另外一個我所思考到的是，過去因為我們審定委員會","  的委員人數總不可能是非常的龐大，但是之前也曾經邀集相關領域專業的人士來成為諮","  詢的委員，也就是請他們幫忙看一下，這樣確實可以補強我們有些不足的地方。"],["吳委員焜裕：這樣很好，而且未來也應該要改善，但現在課本已經出版了，也開始要上","  課了，而我們也發現內容寫錯了，請問要怎麼改善？"],["潘部長文忠：如果那個內容是錯誤的話，我只是舉例來說，以往因為教科書是以紙本為","  基礎，然後教育部也會有一個相關的審議小組，並邀請出版社一起來討論，如果確定是","  錯誤或甚至違反法令規定的，我們也會用一個等於是補充的方式，因為不可能把所有教","  科書回收，然後重新再印，所以就是有勘誤或是有這樣一個過程；總之，還是必須經過","  嚴謹的討論，比方說委員提到這樣的內容、敘述確實是錯誤的，如果是這樣，也會請出","  版社在理解之後去採行後面補充的處理方式。"],["吳委員焜裕：應該要想辦法並予以儘快的改正，不然讓年輕學子們學習到不正確的觀念","  並不是很好。其實這裡面引用了食品安全衛生管理法第十五條，其中有好幾項是不可行","  ，但卻已經放在教材裡，而且也沒有把一些正確的觀念放進去，當時雖然民氣可用，可","  以修很多的法來通過，但並沒有考慮可不可行，可是這些卻都放到教材裡，我看到有些","  版本甚至都把第十五條放進來，但是不是添加工業上使用的染劑就一定是有毒、有害？","  其實這就違反毒理學的基本原理，毒理學的基本原理中劑量才是造成毒性，但是教材提","  到這個東西就是有害、有毒，這是完全錯誤的，所以很多的事情，我們真的要好好檢討","  ，這些內容放進去當然很好，比如說有機米就一定沒有問題嗎？可是一、兩年前我們賣","  到香港的有機米就被驗出無機砷過高而被退回，所以這裡面的內容一定要反映出真正的","  科學基礎知識，這是很重要的，麻煩你們注意一下，也請國教署、國教院看看要如何處","  理。"],["潘部長文忠：好。謝謝。"],["主席：請林委員靜儀發言。"],["林委員靜儀：（13時19分）主席、各位列席官員、各位同仁。今天多位委員提到隨班補","  充教學的議題，然後剛剛部長也定調了，不論是晨間時光、中午陪吃飯的時間等等，其","  實都還是要依照之前國教署發出的函，校外人士進班教學，是要符合這些標準，是不是","  ？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。是。"],["林委員靜儀：很多人有很多疑問，我的辦公室是直接提供這8問給他們。既然教育部很清","  楚，部長一定會說教學是一門專業，全臺灣的合格教師能夠在學校給學生做任何教學的","  行為，都是經過專業的訓練，而且不斷地繼續教育。教學是專業的事情，不是熱心就可","  以。既然如此，校外人士進班用協作坊輔導的方式，遇到最大的問題有幾個，第一，家","  長跟老師都不是很清楚必須有這幾個標準，所以麻煩你們跟地方的教育局再強調一次，","  如果要用這樣的補充教學，必須經過這些標準。第二，有些老師跟我們反映，主任或校","  長跟某個團體很好就說要上，老師不敢拒絕。站在我的立場，我覺得老師本著教學的專","  業，應該堅持教學專業，他卻說：「我們學校很小，我怕對校長不好意思，我也覺得很","  不應該……」，我覺得不合理，請各位老師秉持教學專業。第三，讓家長們知道其實這些","  到學校的教學應該經過這些途徑，我們會去作這樣的宣導，也麻煩就教育部作這樣的宣","  導。","   至於教學教材的部分，我們辦公室在一年多之前就發現一件事，很多熱心想要做這樣","  事情的家長，如果不是因為特殊的某些組織，就沒有那麼完善的一整套教材。因為這些","  組織一直都很完善設計一套教材，而且他們在教材文字上會跳開一些敏感部分，例如剛","  剛尤委員所提到的某些用詞，他們在課堂上用講的，所以學生不知道原來這樣是不對的","  。其次，老師如果沒有當場制止，教學的東西就出去了。有兩個工具是教育部的，一是","  重大議題教學輔導群，而各縣市還有教學輔導團，應該是教育部很認可的教學專業人力","  群。請問這個部分過去有沒有積極主動地與學校、教師及家長會成立一個小組織，協助","  家長開發教案或者是課程的專業諮詢？你們有沒有主動出擊？"],["潘部長文忠：不管是教育部的輔導群或縣市輔導團，因為人力不多，確實過往這部分是","  以協助第一線的教師夥伴為主要對象，所以剛才委員提到是不是可以與家長合作的部分","  ，我們再研議。尤其以性別平等教育為例，當時在我任國教司長時成立，原意也是覺得","  這個概念需要更扎根地去推，所以當初培養種子老師來推動。有關委員提到的相關議題","  是不是能夠擴及家長，我想可能要再研議一下，才有辦法說他們能不能……"],["林委員靜儀：協助老師也可以。"],["潘部長文忠：重點會在協助老師。"],["林委員靜儀：現在看起來就是有人像兜售一樣，跟老師說這裡有一整套的晨光媽媽、故","  事媽媽；可是教學輔導團是要協助老師自己開教案，當然有速食可以吃，就不想要自己","  煮！你們明明知道這是一筆資源，希望教育部積極一點，把你們的資源拿來用，好不好","  ？"],["潘部長文忠：好。"],["林委員靜儀：讓老師們可以用這筆資源，讓老師們先選擇這個資源，這個資源不足才去","  選擇所謂的熱心組織。此外，我很開心也很高興，今年我們修了家庭教育法，也把各縣","  市的家庭教育中心的角色定位出來，不只是辦辦洗腳活動而已。接下來，教育部是不是","  能讓各縣市家庭教育中心，可以利用家長的教學專業或家長的專業知能來作家長的培力","  跟資源整合？"],["潘部長文忠：委員剛才提到家庭教育法修法，包含我們現在正在研訂相關的子法，尤其","  109年的家庭教育預算整整成長50%，這些也正是剛才委員提到的，我們希望它可以有更","  多的面向，與家長進行更多這方面的討論跟溝通，這也是家庭教育中心非常重要的任務","  。"],["林委員靜儀：因為現在臺灣在性平教育出現一個很大的gap，現在35歲以下的年輕人受過","  這個教育，所以他們的概念很好。可是有些40、50歲以上的人沒有上過這樣的課程，他","  們又得到一些很偏頗的資訊，所以麻煩部長讓各縣市家庭教育中心真正發揮家庭教育在","  性別平等議題上該有的角色，好不好？也讓整個環境能有另外一部分的協助。"],["潘部長文忠：好，謝謝。"],["林委員靜儀：至於人權的部分，你們有人權教育輔導群、性平教育輔導群，讓輔導群有","  積極的作為，不是只成立在那邊，然後一年連一通電話都沒有，好嗎？讓輔導群直接協","  助這些學校老師，可以嗎？"],["潘部長文忠：好。"],["主席：剛剛談到的部分要澄清的是，入班教學現在可能都是用晨間的自修時間，教育部","  要思考一下相關標準。","   接下來登記發言的林委員德福、周陳委員秀霞、何委員欣純、陳委員靜敏及邱委員志","  偉均不在場。","   請鍾委員孔炤發言。"],["鍾委員孔炤：（13時26分）主席、各位列席官員、各位同仁。部長，我還是一樣要討論","  勞動權益的相關事項。我記得我上個會期有針對私立學校編制內職員的勞動權益問題提","  問，政大校長坐在那邊一直看我，我的壓力會很大，因為之前他是我常常請益的勞動權","  益老師。關於私立學校編制內職員的相關權益，後續你們針對我的問題，回復了各校加","  班費標準不一應予檢討等5點。我要質詢部長的就是，因為編制內的職員不適用勞基法","  ，所以導致編制外的落差，編制外的職員基本上則已經適用勞基法。至於勞動權益的落","  差，部長回去之後，你們回了這5點，我總結你們這5點大概就是私校有私校的契約關係","  ，教育部可以做的就是宣導、引導及改進，對吧？針對這個結果，我想跟部長進一步討","  論，其實你們回復的這份公文，基本上只回答我大專院校以上的私立學校。我期待的是","  包括各高級中學、尤其是高職，這些私校編制內職員的相關權益事項。但很可惜的是，","  教育部回復我的只是針對大專院校，也就是教育部的回函依據私法的契約關係，等於把","  問題丟給學校去自訂規章。由學校與職員自訂規章，我相信懂得勞權的人都知道，因為","  實力的不對等，契約內容難以符合所謂的平等原則。部長，如果是用這個方式，你認為","  有解決現在高級中學包括私校這些編制內職員的相關權益事項嗎？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。謝謝委員，委員對於私校編制內職員的勞動權益也都持","  續關切，當然教育部過去在有關權益的維護上也做了一些努力，至於是否完全適用的問","  題，因為在過去討論的過程當中，確實有很多不同的意見，所以委員剛才提到這部分，","  過去回復委員大概都是指在大學以上，高中職以下當然其屬性相近，但如果我們在這部","  分還沒有更深入回應，我會請相關單位針對這部分再作研究。"],["鍾委員孔炤：所以這部分要特別拜託部長，這些教職員去跟學校訂定私法的契約，在合","  約上的壓力下，當然，尤其這些私校人員到後面幾乎都是默默離職，這對當事人也非常","  不公平。然而在私校法第五十一條規範裡，針對學校法人與私校這些內部人員等等，特","  別提到要建立內部控制的制度，我不是說體制外的職員勞動條件相對比編制內好，並不","  是編訂內的職員沒有法律明訂的保障，其實一切全取決於學校是否能夠套句佛語「大發","  慈悲」去制訂規定及制度，雙方簽訂的私法契約也絕不是在實力對等的基礎下所簽訂的","  ，面對這種時候，就需要政府訂出一個最低的標準，而這裡特別提到第五十一條給教育","  部有一個法律的依據，可以去訂定人事制度的監督辦法，讓私立學校有一個標準可依循","  。部長，現有的法律──私校法第五十一條就可以運用，如果可行的話，教育部是否應該","  站在這部分幫助這些編制內相關的教職員，能夠在裡面有一些規範以得到更好的保障？","",""],["潘部長文忠：謝謝委員剛才的提醒，從高教到國教相關階段，對於在私立學校服務的編","  制內教職員權益部分，我會再請主管林次長來作邀集，因為之前對於兼任教師的權益，","  我們也作了一些比較合理的整理和規範，會比照這樣的方式來維護他們勞動的權益。"],["鍾委員孔炤：部長，我剛才特別跟你提到私校法第五十一條有相關的規範在裡面，既然","  你們有這條法，就可以加以利用去協助這些高級中學的私校或公立學校，讓他們制訂一","  個法規以協助這些教職員，可以吧？"],["潘部長文忠：好，就是剛才跟委員報告的，我請次長邀集相關單位對於其勞動權益的維","  護來作整個盤整。"],["鍾委員孔炤：我希望有一定的時間，部長，你大概什麼時候可以回復我？"],["潘部長文忠：委員，三個月的時間好嗎？"],["鍾委員孔炤：三個月，我們的委員會已經結束了。"],["潘部長文忠：這個議題過去討論也有它複雜的地方，希望我們也確實研議後，私校也可","  以據以執行，可行性就高了。"],["鍾委員孔炤：12月底呢？"],["潘部長文忠：可以。"],["鍾委員孔炤：好，謝謝主席，我本來還有兩個問題，看你都站起來了，也不好意思問了","  ，怕耽誤到大家的時間，謝謝大家。"],["主席：今天大家都辛苦了，謝謝鍾委員及部長。","   今天登記質詢委員均已發言完畢，另有委員陳靜敏、委員林德福及委員蕭美琴所提書","  面質詢。","委員陳靜敏書面質詢：","案由：本院委員陳靜敏，鑒於近期颱風風災，再度讓醫護界檢視颱風天上班問題，颱風","  影響期間除了民眾、學生關心停班停課，也會關心各大醫院的颱風天開設情形。而醫護","  人員往往為了維護醫院機能、保障民眾安心就醫而出勤。近年勞動權益逐受重視，全國","  醫護人員也開始關注爭取颱風假或應得的出勤加給問題。","   依現行規定勞工颱風出勤，並未強制立法規定，本席希望在探討適宜的天災假法規前","  ，能先由公部門帶頭示範相對合宜的天災出勤加給或交通津貼，望教育部體系下醫療院","  所能從優提供天災出勤加給、交通津貼。望教育部及有關單位能予以輔導實行。","說明：","   一、台灣天災頻繁，颱風風雨造成的土石流、淹水、建築毀損，常無情地奪走國民的","  性命，各行各業都有勞工身受其害。我國現行法規中並沒有明訂「颱風假」、「天災假","  」而主要是依《天然災害停止上班及上課作業辦法》來認定學校與機關的停班停課。","   二、依《天然災害發生事業單位勞工出勤管理及工資給付要點》第七條「勞工因前點所","  定之情形無法出勤工作，雇主宜不扣發工資。但應雇主之要求而出勤，雇主除當日工資","  照給外，宜加給勞工工資，並提供交通工具、交通津貼或其他必要之協助。』","   三、經查教育部轄下醫療院所提供加給狀況如下","|                    |天災出勤加給    |交通津貼        |交通工具        |","|臺灣大學醫學院附設醫|有              |無              |無              |","|院                  |                |                |                |","|成功大學醫學院附設醫|僅提供補休      |待確定          |待確定          |","|院                  |                |                |                |","|陽明大學附設醫院    |有              |無              |有              |","|衛生福利部臺北醫院  |有              |有              |待確定          |","","","委員林德福書面質詢：","   問題一、","   潘部長好，我有學童運動安全議題想跟部長請教。本席以國防部為例，為避免中暑發","  生，訂有「中暑危險係數」，當危險係數超過40時，應避免室外日照操課。","   請問潘部長，目前大學以下各級學校，戶外運動課程，遇到高溫時，有無相關停課標","  準或改為室內課？","   各級學校在舉行跑步與其他劇烈運動課程或比賽時，有無相關指導規範，應準備AED","  （俗稱：傻瓜電擊器）與「學校護理人員」在現場因應突發狀況？","   另外，108年1月教育部「廢止」「加強校園運動安全注意要點」，請問潘部長，後續","  關於校園運動安全的準則規範為何？","   問題二、","   我接著問校園AED設置議題，依據教育部統計：","   107學年度全國國小共2,631所，國中737所。","   衛福部AED網站統計資料，目前只有1,369所「國小」與468所「國中」設置AED。","   換言之，只有五成二的國小、六成三的國中有AED可以在意外發生的第一時間進行搶","  救。","   本席認為配備AED不只幫助到學生與教職員，更可以幫助到清晨來學校運動的校外人","  士。請問教育部與衛福部要如何讓每所國小與國中都配有AED電擊器，以把握黃金搶救","  時間？","   問題三、","   根據兒盟調查顯示，9成家長會擔心孩子在校園遭遇霸凌，近4成更表示孩子曾遭遇霸","  凌；面對校園霸凌，3成6家長選擇以暴制暴，另外也有3成6家長希望孩子忍讓。","   「對於有3成6家長選擇以暴制暴」，本席擔心產生仇恨螺旋，這樣的數據，其實更是","  反應家長對於政府公權力的不信任，對政府處理霸凌方式沒有信心，沒有辦法保護被霸","  凌的學生。","   本席認為政府是一體的，處理學生霸凌不是只有教育部的責任，教育者春風化雨，菩","  薩心腸，其他政府單位要勇於任事拿出霹靂手段防範學生霸凌再次發生，請問潘部長您","  的看法為何？","委員蕭美琴書面質詢：","   1.我國技職教育體系目標是在培養可即為產業所用的技術人才。現行建教專法是以一","  定規模的公司為適用對象，然為因應產業的多元變遷及實務需求，使小型或家族式機構","  得以提供職業訓練機會，教育部雖於2018年12月6日預告修正「高級中等學校建教合作","  實施及建教生權益保障法」第十四條規定，酌予放寬招收建教生人數之限制，將僱用勞","  工總數六人以上未滿八人者，以八人計算。此草案雖立意良善，惟對於協助偏鄉地區長","  年慣行師徒制的產業發展，並無實益，爰此，要求教育部檢討於建教專法納入師徒制相","  關規範的可行性並作成評估報告，以落實在地技職教育，縮短我國城鄉差距。","   2.為將我國各地區特色產業傳承並揚名國際，政府訂定目標，將今年作為地方創生元","  年，期待結合文化、工藝產業等各專業領域，積極輔導並提供更多的機會，讓年輕人可","  以留在家鄉發展，例如花蓮縣玉里鎮玉東國中，培育出眾多國家級的體育人才、工業人","  才及藝術家，甚至是工業人才，惟成績相當豐碩的木工班學子們，卻在畢業之後沒有在","  地繼續學習的機會，實為可惜。專業技藝其內蘊涵當地的人文、藝術及獨特工法，這樣","  的技術教育傳承，在政府推動地方創生之際，更應重視。爰此，要求教育部針對於花蓮","  地區設立特殊技藝的單科高中或於花蓮現有綜合高中、技術高中設立專班進行可行性評","  估。","   3.以上評估報告於一個月內送交教育及文化委員會及本辦公室。"],["主席：關於今日會議作如下決議：報告及詢答完畢，委員所提書面質詢或相關資料列入","  紀錄並刊登公報，對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以","  書面答復。","   109年度中央政府總預算案有關教育部及所屬單位預算案以及教育部主管48所國立大","  學校院校務基金、國立臺灣大學附設醫院作業基金、國立成功大學附設醫院作業基金、","  國立陽明大學附設醫院作業基金、教育部所屬機構作業基金、國立高級中等學校校務基","  金、學產基金、運動發展基金、大專校院轉型及退場基金預算案，相關提案請於10月2","  1日下午2時前提出，另定期繼續審查。","   有關中研院預算提案，請於10月17日上午10時前提出。","   報告委員會，今日議程處理完畢，現在休息，謝謝各位，大家辛苦了。","休息（13時36分）","","","  -----------------------","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     155","","立法院公報  第108卷  第79期  委員會紀錄","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     214","","                                     213","","",""]],"block_lines":[1,7,74,77,78,82,89,203,207,211,212,215,218,220,221,222,223,224,227,228,229,231,234,243,244,247,249,250,252,255,256,259,260,263,266,267,268,281,285,286,290,300,303,304,306,322,327,335,338,339,340,341,342,345,346,368,369,376,393,403,410,413,425,429,430,431,432,437,438,442,444,445,447,449,452,453,463,464,465,467,468,470,478,479,480,481,485,486,488,489,491,493,496,498,500,501,502,503,504,505,506,521,522,523,526,527,528,529,531,532,535,537,540,555,556,559,560,563,566,568,576,577,578,584,585,586,587,588,589,590,591,593,595,597,598,600,603,611,612,613,616,618,621,622,623,624,625,626,627,628,630,634,637,639,640,642,645,647,649,653,656,675,681,684,687,689,692,693,694,695,699,700,701,702,703,704,705,706,711,712,713,718,721,728,733,735,736,747,753,754,760,774,780,795,800,801,802,803,810,811,812,831,832,863,864,871,872,875,876,885,886,887,888,890,897,900,901,904,920,922,924,927,977,978,979,985,986,992,994,995,996,997,999,1000,1001,1028,1034,1040,1041,1045,1046,1047,1049,1050,1051,1054,1056,1059,1060,1063,1064,1065,1066,1076,1080,1082,1083,1089,1092,1095,1097,1098,1100,1101,1102,1104,1105,1107,1108,1109,1110,1111,1112,1119,1121,1122,1124,1125,1126,1129,1130,1131,1133,1134,1135,1137,1138,1142,1144,1150,1151,1152,1153,1154,1155,1156,1157,1160,1161,1163,1165,1169,1171,1177,1179,1185,1186,1189,1190,1193,1194,1195,1197,1198,1200,1208,1215,1221,1222,1229,1232,1234,1235,1237,1242,1248,1249,1258,1268,1272,1273,1279,1282,1283,1284,1287,1288,1289,1316,1318,1330,1335,1336,1337,1338,1342,1344,1349,1350,1351,1352,1353,1373,1374,1378,1380,1381,1400,1401,1404,1405,1406,1407,1410,1417,1418,1419,1421,1422,1424,1441,1443,1444,1448,1449,1452,1461,1462,1464,1465,1466,1470,1480,1481,1483,1484,1485,1487,1489,1490,1491,1492,1496,1499,1500,1501,1506,1507,1508,1553,1554,1555,1564,1565,1572,1579,1580,1581,1603,1604,1605,1606,1609,1625,1627,1638,1639,1642,1643,1645,1647,1648,1649,1665,1666,1668,1669,1685,1686,1691,1695,1699,1702,1706,1707,1708,1710,1713,1714,1715,1721,1727,1728,1729,1730,1731,1738,1740,1742,1743,1747,1752,1753,1769,1770,1776,1786,1796,1807,1810,1815,1816,1818,1838,1839,1842,1843,1847,1849,1850,1851,1852,1854,1859,1860,1862,1864,1866,1882,1885,1887,1889,1896,1898,1905,1907,1910,1912,1913,1914,1917,1928,1929,1936,1937,1939,1986,1989,1993,1994,1997,2012,2013,2021,2023,2029,2040,2041,2042,2046,2047,2048,2067,2072,2073,2074,2078,2079,2084,2088,2092,2093,2096,2097,2102,2116,2117,2122,2134,2137,2140,2142,2143,2144,2145,2147,2148,2149,2151,2224],"person_count":{"主席":58,"潘部長文忠":213,"柯委員志恩":21,"管校長中閔":9,"主席（張廖委員萬堅代）":1,"李委員麗芬":5,"主席（李委員麗芬）":1,"張廖委員萬堅":26,"楊司長玉惠":4,"彭署長富源":2,"黃委員國書":26,"蔡委員培慧":9,"鍾委員佳濱":11,"吳委員思瑤":9,"林委員奕華":32,"許委員智傑":12,"蔣委員乃辛":10,"蘇委員巧慧":18,"李校長承嘉":3,"高金委員素梅":4,"劉處長維哲":1,"林次長騰蛟":1,"陳委員學聖":8,"郭校長明政":7,"簡委員東明":12,"高署長俊雄":1,"鄭委員秀玲":4,"李委員彥秀":8,"尤委員美女":4,"吳委員焜裕":3,"林委員靜儀":7,"鍾委員孔炤":7},"persons":["主席","潘部長文忠","柯委員志恩","管校長中閔","主席（張廖委員萬堅代）","李委員麗芬","主席（李委員麗芬）","張廖委員萬堅","楊司長玉惠","彭署長富源","黃委員國書","蔡委員培慧","鍾委員佳濱","吳委員思瑤","林委員奕華","許委員智傑","蔣委員乃辛","蘇委員巧慧","李校長承嘉","高金委員素梅","劉處長維哲","林次長騰蛟","陳委員學聖","郭校長明政","簡委員東明","高署長俊雄","鄭委員秀玲","李委員彥秀","尤委員美女","吳委員焜裕","林委員靜儀","鍾委員孔炤"],"title":"立法院第9屆第8會期教育及文化委員會第5次全體委員會議紀錄","時間":"中華民國108年10月14日（星期一）9時至13時36分","地點":"本院群賢樓9樓大禮堂","主席":"李委員麗芬"}