{"blocks":[["主席：出席委員14人，已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第2會期內政委員會第5次全體委員會議議事錄","時    間：109年10月7日（星期三）上午9時至下午2時21分","地    點：紅樓202會議室","出席委員：賴惠員    葉毓蘭    陳玉珍    黃世杰    管碧玲    沈發惠    羅美玲","            張宏陸    鄭天財Sra","        Kacaw      王美惠    湯蕙禎    林思銘    吳琪銘    張其祿    林文瑞","         委員出席15人","列席委員：陳歐珀    陳椒華    邱臣遠    吳斯懷    鍾佳濱    洪孟楷    孔文吉","            謝衣鳯    陳亭妃    廖婉汝    呂玉玲    馬文君    林俊憲    陳明","        文    趙正宇    李德維    楊瓊瓔    李貴敏    高嘉瑜    何欣純    莊","        競程    劉世芳    邱志偉    羅明才    賴香伶","         委員列席25人","|列席官 |內政部常務次長                 |邱昌嶽                        |","|員：   |                               |                              |","|       |      警政署副署長             |黃嘉祿                        |","|       |            刑事警察局副局長   |李西河                        |","|       |客家委員會副主任委員           |鍾孔炤                        |","|       |          綜合規劃處簡任視察   |吳昌成                        |","|       |          文化教育處專門委員   |曾貴惠                        |","|       |          產業經濟處處長       |江清松                        |","|       |          傳播行銷處副處長     |黃綠琬                        |","|       |          客家文化發展中心副主 |吳德棋                        |","|       |任                             |                              |","|       |          主計室主任           |曾煥棟                        |","|       |          人事室主任           |林秀美                        |","|       |法務部                         |張春暉                        |","|       |司法院刑事廳法官               |顧正德                        |","|       |            法官               |魏俊明                        |","|       |國家傳播通訊委員會專門委員     |李文秀                        |","|       |衛生福利部保護服務司簡任視察   |林春燕                        |","|       |交通部路政司專門委員           |李昭賢                        |","|       |      公路總局專門委員         |李珮芸                        |","|       |行政院性別平等處參議           |趙惠文                        |","|       |行政院主計總處公務預算處專門委 |翁燕雪                        |","|       |員                             |                              |","|       |行政院人事行政總處組編人力處專 |陳慧嬪                        |","|       |門委員                         |                              |","","","主    席：鄭召集委員天財Sra Kacaw","專門委員：賈北松","主任秘書：張禮棟","紀    錄：簡任秘書  周厚增","         簡任編審  吳人寬","         科    長  陳品華","         辦 事 員  鄧瑋宜","       報  告  事  項","宣讀上次會議議事錄。","決定：確定。","       討  論  事  項","一、審查委員廖婉汝等18人、委員魯明哲等19人及民眾黨黨團分別擬具「社會秩序維護","   法第八十三條條文修正草案」案。","二、審查委員魯明哲等18人及委員許淑華等16人分別擬具「社會秩序維護法第八十七條","   條文修正草案」案。","三、審查委員葉毓蘭等16人擬具「社會秩序維護法第六十三條條文修正草案」案。","四、審查委員洪孟楷等22人及委員呂玉玲等18人分別擬具「客家基本法第十八條條文修","   正草案」案。","（本次會議經委員廖婉汝、魯明哲、葉毓蘭、民眾黨黨團代表委員邱臣遠及委員洪孟楷","  說明提案要旨；內政部常務次長邱昌嶽、客家委員會副主任委員鍾孔炤及司法院刑事廳","  法官顧正德報告；委員賴惠員、葉毓蘭、陳玉珍、黃世杰、管碧玲、沈發惠、羅美玲、","  張宏陸、吳琪銘、王美惠、湯蕙禎、林思銘、鄭天財Sra","  Kacaw、張其祿、林文瑞等15人提出質詢，均經內政部常務次長邱昌嶽及客家委員會副","  主任委員鍾孔炤即席答復說明；列入紀錄，刊登公報，並請相關機關另以書面答復。）","","","決定：","一、報告及詢答完畢。","二、委員質詢未及答復部分或要求提供之說明資料，請相關機關儘速以書面答復。","決議：","一、「社會秩序維護法」修正草案等6案：","   (一)第六十三條，另定期繼續審查。（條文已宣讀）","   (二)第八十三條，照委員廖婉汝等18人提案及委員魯明哲等19人提案通過。","   (三)第八十七條，序文句首「左」字修正為「下」及刪除「三日以下拘留或」等文字","       ，餘維持現行法條文。","   (四)討論事項一、二併案審查完竣，擬具審查報告，提報院會討論。院會討論前，不","       須經黨團協商，並推請鄭召集委員天財Sra Kacaw於院會討論時作補充說明。","二、「客家基本法」修正草案等2案：第十八條，另定期繼續審查。（條文均已宣讀）","臨時提案","一、警政署「無毒校園」專責警力應為專責防治校園毒品之專責警力，警政署應保障支","   援警力執行相關計畫，並明文規定支援警力專責辦理少年毒品案件，並嚴格要求縣市","   警局落實計畫，針對不當挪用支援警力將議處，落實與定明其政策目標。而對於專責","   警力之繁重加給、超勤加班費等問題，警政署應研議關於專責警力之繁重加給方案，","   保障該相關警力之權益。","                  提案人：賴惠員","                  連署人：王美惠    湯蕙禎","   決議：後段「而對於專責警力……超勤加班費等問題，警政署應研議關於專責警力之繁","        重加給方案」等文字，修改為「而對於專責警力之繁重加給問題，建請警政署","        協調直轄市政府研議關於專責警力之繁重加給方案」，餘照案通過。","二、根據103年1月1日起施行的「消除對婦女一切形式歧視公約施行法」，政府持續辦理","   中央及地方政府機關之訓練及預防性別歧視相關工作，要求各單位撰寫與統計相關婦","   女保障政策，消除對婦女的一切形式歧視。","       查內政部警政署性別政策推動情形，雖有女性錄取比例等政策進度，但未見警察","   機關性別申訴案件數量、處置情形與會議紀錄等統計資料。相關資訊透明化程度與國","   防部相較，有所落差。","       此外，根據警政署109年9月23日公布「警察性別政策」推動情形報告，整理出對","   女警相關意見，仍援引12年前對女警性別刻板印象之見聞，內容不僅具強烈歧視性且","   保守，更顯見警政署整體之性別意識與教育仍須加強。","       爰要求警政署比照國防部，每年公開性別申訴案件統計與處置情形、性騷擾防治","   申訴案件調查小組及性別平等工作小組之會議紀錄，並強化警察機關內部之性別教育","   ，具體落實對性別平等之尊重。","                  提案人：羅美玲","                  連署人：王美惠    湯蕙禎","   決議：末段修改為「爰要求警政署參考國防部，每年公開性別平等工作小組之會議紀","        錄等相關資訊，並強化警察機關內部之性別教育，具體落實對性別平等之尊重","        」，餘照案通過。","三、立法院於105年5月13日作成之附帶決議，「社會秩序維護法係為取代戒嚴時期之違","   警罰法而立，其中違法構成要件之明確性，對人民自由權利之保障均有不足。爰要求","   行政院應於六個月內通盤檢討修正本法，並將修正草案函請立法院審議。」而時值今","   日，已過四年有餘，建請內政部與警政署加速研擬社會秩序維護法修正草案並送交行","   政院審議，俾利後續草案送交立法院審議，儘速落實人權之保障。另請內政部及警政","   署將社會秩序維護法通盤檢討之目前進度、期程及修法方向，三週內提出書面報告予","   立法院內政委員會委員預先了解相關資訊。","                  提案人：張其祿","                  連署人：羅美玲    吳琪銘","   決議：末句「期程」二字修改為「過程」，餘照案通過。","四、因為警察消防人員工作特殊屬危勞職務，警政署根據警察人員人事條例第三十六條","   之一第二項規定訂定「警察人員因公傷殘死亡殉職慰問金發給辦法」，警察消防人員","   因公傷亡可根據本辦法申請補助。","       因上項慰問金發給對警消之保障不足，因此，警政署另辦有「全國警察機關自費","   型員工團體意外保險」意外身故保險金350萬元，員工自付保費每年1,395元，現投保","   僅2萬4,000人，僅佔所有員警數7萬4,000人之32%；新竹縣警察局警友會贊助為所有","   新竹縣員警投保意外險，意外死亡130萬元，疾病死亡65萬元。其他縣市則沒有類似","   的保險。員警認有必要再自費辦理其他類別意外保險。","       請內政部警政署及消防署應編列預算支應「全國警察機關自費型員工團體意外保","   險」之保險費，讓警察消防同仁能有多一份保障。「警察人員因公傷殘死亡殉職慰問","   金發給辦法」第六條規定，依本辦法發給之慰問金，因同一事由，已依其他法令發給","   慰問金者，應予抵充之規定顯不合理，亦應修正刪除。","       警政署、消防署將辦理情形於3個月內回復立法院內政委員會。","                  提案人：葉毓蘭    鄭天財Sra","                         Kacaw      黃世杰    陳玉珍    王美惠    湯蕙禎","   決議：第三段句首「請內政部警政署及消防署應編列預算」修改為「建請內政部警政","        署及消防署研議編列預算」，餘照案通過。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   繼續報告並進行討論事項。"],["段落：二、處理109年度中央政府總預算有關原住民族委員會預算凍結案計2案。","  (一)原住民族委員會函，為109年度中央政府總預算決議，檢送決議(十七)「綜合規劃","       發展」凍結10萬元書面報告，請查照案。","  (二)原住民族委員會函，為109年度中央政府總預算決議，檢送決議(十八)「經濟發展","       業務」凍結53萬元書面報告，請查照案。","邀請原住民族委員會主任委員率同所屬列席報告業務概況，並備質詢。","       討  論  事  項","審查委員鄭天財Sra","Kacaw等17人擬具「原住民族基本法增訂第二十條之一條文草案」案。",""],["主席：請原民會夷將拔路兒主任委員報告。"],["夷將拔路兒主任委員：O   mikeriday,iniay   a   I-ing   a    mapo：long,nga'ay","  ho!（中文譯文：主席、各位委員女士、先生）","   Anini,matakos kako a miparatoh to nitayalan no Yin-min-hwey,tada ma'iray","  ko faloco' no mako. Sa'ayaw,miaray kako to picoracor ato picoker  namo  to","  tatayalen         no         niyam          i          hatiniay          a","  lafin.（中文譯文：今天承邀報告本會業務推動情形，深感榮幸。首先感謝大院長期以","  來對本會業務的督導與支持，使原住民族事務能夠穩健推動，促進原住民族整體發展。","  ）","   Saka tanektek no tayal ta macoracor a macomahad ko polong  no  kalodemak","  no Yin-cu-min-cu. Sado^do hawi,miparatoh kako to kalimelaan a malaheciay a","  nitayalan no Yin-min-hwey,nani 109 a mihecaan saka cecay folad  tangasa  i","  anini, nanay cokeren ato pasifana'en namo a midama to  tayal  no  Yen-min-","  hwey.","  （中文譯文：以下謹就自109年上半年至今本會施政重要成果進行報告，敬請各位委員","  不吝指教。）","  自106年原住民族語言發展法公布施行之後，原住民族語言已經正式成為國家的語言，","  經過我們原民會跟考試院積極的協調，今年5月考試院已經通過將原住民族語認證納入","  原住民族特考報考的資格，從110年起，要報考原住民族特種考試的考生要取得族語認","  證初級以上的合格證書，在113年之後，報考一、二、三等考試的考生要取得中級以上","  的合格證書。此外，原民會跟教育部也已經共同決定從109年起，師資公費生及公費留","  學的考生必須取得中級以上的合格證書。我們希望在培育原住民族人才的同時，更要促","  進原住民族族語的保存跟發展。","   依據長期照顧10年計畫2.0原住民族專章，109年文化健康站設置的目標原定380站，","  但是考量原住民族地區跟都會原住民族聚落照顧的實際需求，到今年8月底止，全國已","  經設置了433個文健站，比原來預定目標超前部署了53站，創造原住民族的就業機會，","  進用在地族人擔任照顧服務員多達1,776人，也服務了全國1萬3,853位原住民長者。","   為了逐步解決三十多年來都市原住民族違建聚落居住問題，原民會編列了一億八千多","  萬元推動都市原住民族部落營造計畫，補助新北市的三鶯部落和溪洲部落、桃園市的撒","  烏瓦知部落和崁津部落、新竹市的那魯灣部落、臺中市的自強新村跟花東新村以及協助","  高雄市拉瓦克部落改建公共設施並進行部落整體規劃等等。","   為了因應武漢肺炎疫情的影響，原民會加碼編列了2億元的經費，分階段推動對不同","  產業紓困跟振興的措施，協助一萬三千多位原住民業者，對他們全免貸款利息最多可以","  到18個月，來減輕族人的財務負擔。我們也同時補助100個部落來整備美化環境跟設施","  。此外，我們也加碼推出行動支付的回饋，目前有超過450家認證店家可以獲得支付的","  回饋。另外，我們也設置了電商平臺，免費提供原住民族業者的商品上架，讓民眾在家","  就可以採購原住民族的商品。","   感謝大院在去年12月10日三讀通過原住民保留地計畫補償條例的修正草案，所以我們","  從今年起擴大補償的範圍，納入都市計畫區、國家公園、水源特定區、自然保留區以及","  保護區內受限制使用的原住民族保留地，我們新增的補助面積大約7,000公頃，所以今","  年補償的面積會超過6萬公頃，受補償的族人超過4萬人。","   在山坡地保育利用條例第三十七條修正公布之後，原住民族恢復取得保留地所有權不","  用再等5年，為了加速族人回復取得土地所有權，原民會增加經費跟人力來補助地方政","  府，到上個月底為止，我們總共完成了9,600筆土地，總面積4,315公頃，完成恢復取得","  土地所有權的面積超過歷年的2倍。","   Hatini  aca  ko  pipaini  no  mako,aray  i  tamowanan  o   I-ing-kay   a","  mapo：long.Aray!（以上報告，敬請各位委員女士、先生指教，謝謝大家。）"],["主席：請原文基金會瑪拉歐斯董事長報告。"],["瑪拉歐斯董事長：主席、各位委員。Ko masaray siciaraw a yamiyan do jia,  manci","  no makakaday a vazay no yanbonkay, manoma pa dojia  am,  ko  isaray  jinyo","  manga keypeng o niyo kasidong  jiamen a  ya  mapivazay  so  ipilimowang  a","  iweywawalam noyancomin.","   今天瑪拉歐斯很榮幸獲邀大院貴委員會就本基金會業務辦理情形提出報告。首先，由","  衷感謝大院及各位委員長期以來關心並支持原住民族文化教育及媒體傳播權益的發展。","","","   去（108）年，Alian96.3原住民族廣播電台共入圍廣播金鐘獎8項獎項、TITV原住民","  族電視台16台榮獲2項入圍及1項獲獎，同時也獲得臺灣媒體觀察教育基金會肯定與推薦","  。","   承接去年的製播成績，今（109）年，本基金會除持續在廣播金鐘獎斬獲6項入圍以及","  電視金鐘獎6項入圍、2項獲獎成績，並入圍第46屆曾虛白新聞獎，在國際間也受到多項","  國際獎項的肯定，入圍加拿大及美國洛杉磯原住民族國際電影節暨美國尤金環境電影節","  ，第53屆休士頓國際影展，本基金共榮獲1項白金獎、2項金獎、2項銀獎、1項銅獎等國","  際大獎。","   為落實本基金會「傳承原住民族文化教育，經營原住民族文化傳播媒體事業」設立宗","  旨，本基金會持續推動與「財團法人原住民族語言研究發展基金會」合署共構永久會址","  ，瑪拉歐斯特別感謝各委員的支持及協助，今（109）年，行政院業已核定3億5,000萬","  元作為110年度的業務執行費用，期望以新媒體為導向建置優質製播環境，並打造以員","  工福祉為核心的友善空間，同時兼具深度與廣度的原住民族媒體永續發展指標建築。","   另外，本基金會刻正進行原住民族廣播電台鐵塔及補隙站工程及設備之硬體建置，雖","  然建置地點位處偏遠山區、土地取得不易，也涉及水土保持環境課題等，本基金會仍戮","  力以赴，預計在行政院所核定的廣播計畫執行期間，完成共37站的塔台建置，進一步擴","  大並提升原鄉部落的收聽覆蓋率，以維護原住民族平等近用通訊傳播的基本權益。","   近來，從廣播金鐘獎到電視金鐘獎所發生有關於原住民族文化及族服的不當言論及報","  導，本基金會為原住民族公共媒體，除對於前述爭議並涉及歧視表達嚴正抗議的立場，","  同時透過國會的殿堂，期望全國各家媒體持續為閱聽大眾提供豐富深入的觀點，互相深","  入理解不同文化的蘊含，一同編織多元的台灣文化地圖。","   最後，本基金會致力於培育族語製播人力、提高族語製播比例、提升廣播電臺覆蓋率","  、力求節目多樣化、國際化、優質化，精進製播傳輸專業技能，並以為族人發聲、為台","  灣社會服務的核心原則，監守媒體教育、守望及監督的效能，持續致力深化及彰顯公共","  媒體的社會責任。","   manowji rana ko ipanci am, makdeng o yanbonkay a mipakatkat so vazay  do","  tizivi kano mangononong so cirecireng no yancomin a  tao,  kano  vazay  do","  pangazotan  so  cirecireng  a  zajio,  kapia  no  paciraing  a  vazay   do","  tizivi  ya, ipimamayo na  patwa  wan  so  ikoikod  aka  pacingosongoso  no","  ikeykarilaw a taotao do pikeylilian. To namen piyononga o nakenakem  namen","  a omonong do kaap so vazay no tao do siyakay do kapyapyan. ,","       以下謹就本基金會108年業務執行成果及109年工作計畫概要內容檢陳如附錄，敬","  請  各位委員指教與支持。","   【附錄】","   壹、設立依據與目的","   原住民族基本法第12條：「政府應保障原住民族傳播及媒體近用權，成立財團法人之","  傳播媒介與機構。」","   財團法人原住民族文化事業基金會設置條例第1條：「為傳承原住民族文化教育、經","  營原住民族文化傳播媒體事業，特設財團法人原住民族文化事業基金會。」","   綜上，依據法律賦予之權責與設置條例之任務，本基金會肩負原住民族群文化傳承及","  教育之使命，綜理原住民族媒體傳播、文化藝術之發展事務，並維護族人媒體近用權及","  其發聲權之組織。","   貳、組織概況","   依本基金會捐助章程及設置條例之規定，本基金會設董事會，董事成員由原住民族委","  員會就文化、語言、藝術及傳播界之學者、專家及社會人士中遴聘。董事會置董事15人","  ，置董事長1人，由董事互選。董事長應具原住民身分，對外代表本基金會，對內為董","  事會主席，並綜理會務。","   董事會職掌包括本基金會之經營方針及年度重大工作計畫之核定；年度預算及決算之","  審核；捐助章程變更之擬定；重要規章之審議；不動產之取得、處分之核定及重大人事","  之任免等。","   監事會置監察人5人，其遴聘過程與董事會同，設常務監察人1人，由監事互選。職掌","  包括：業務、財務狀況之審核；決算表冊之審核；財物帳冊、文件及財產資料之稽核等","  。","   董事會下設執行部門，置執行長一人，受董事會指揮監督，執行職務範圍內一切業務","  ；置副執行長一至二人，副執行長由執行長提請董事會同意後遴聘之，副執行長襄助執","  行長處理業務，於執行長因故不能執行職務時，代理其職務。執行部門設有新聞部、節","  目部、廣播部、製作工程與資訊部、文化行銷部、行政管理部。","   參、組織架構","|                                                                    |","|                                                                    |","|                                                                    |","","","","","   肆、108年度業務執行成果","   一、會務推動情形","   (一)108年1月18日召開本基金會第三屆第26次董事會，報告有關永久會址案員工暨機","  關研商說明及稽核室報告。","   (二)108年1月25日召開本基金會第三屆第10次監事會，通過107年初編決算案。","   (三)108年2月18日召開本基金會第三屆第27次董事會，通過107年初編決算案。","   (四)108年3月18日召開本基金會第三屆第28次董事會，通過「108年新聞暨製播新聞","  片庫系統維護勞務採購案」及永久會址專案小組案。","   (五)108年4月15日召開本基金會第三屆第29次董事會，討論第三屆副執行選任案。","   (六)108年5月3日召開本基金會第三屆第30次董事會，報告本基金會10周年系列活動","  ，並通過副執行長人選案、原視界IPCF雜誌數位刊物勞務採購案、經費暨製作費報支標","  準案以及通過廢止經費支用標準及核銷注意事項、製作費支酬等案。","   (七)108年6月14日召開本基金會第三屆第31次董事會，通過本基金會原住民族電視台","  衛星廣播電視事業執照換照案、原住民族廣播電台第二期計畫以及109年度預算書暨工","  作計畫書、本基金會節目製播準則修正案、本基金會設置條例修正草案（原住民族文化","  傳播法草案）等案。","   (八)108年7月8日召開本基金會第三屆32次董事會，通過原住民族廣播電台設置第一","  期（105年─108年）修正計畫案。","   (九)108年8月12日召開本基金會第三屆第33次董事會，通過族語節目「Semenay我們","  的歌」、ila部落住一晚等節目製播案。","   (十)108年9月9日召開本基金會第三屆第34次董事會，通過組織要點修正草案、新聞","  及節目自律委員會設置要點修正草案、處理新聞及節目申訴作業規定修正草案及辦公室","  租賃財物採購等案。","   (十一)108年10月7日召開本基金會第三屆第35次董事會，通過原住民族廣播電台設置","  第二期（110-","  113年）計畫草案、109年公務車及採訪車（含司機）勞務採購案、原住民族廣播電台1","  08年度補隙轉播站鐵塔與避雷系統暨機房基礎座新建採購案及董事長請辭案。","   (十二)108年10月14日召開本基金會第三屆第4次臨時董事會，討論董事長選任案。","   (十三)108年10月22日召開本基金會第三屆第5次臨時董事會，通過由瑪拉歐斯董事代","  理董事長案。","   (十四)108年10月25日召開本基金會第三屆第12次監事會，通過由李瑞和監察人擔任","  常務監察人案、108年度會計師期中查核等案。","   (十五)108年11月5日召開本基金會第三屆第36次董事會，通過109年度HD高畫質節目","  攝影棚錄製案、109年無形資產委託製播電視節目案、109年度原住民族廣播電台節目製","  播等案。","   (十六)108年11月7日召開本基金會第三屆第13次監事會，研商零用金帳戶及預借現金","  合理之金額及數量案及自籌收入（承攬）作業流程提出具體可行自籌收入標準作業規範","  草案。","   (十七)108年12月20日召開本基金會第四屆第1次董事暨監事聯席會議，通過由李瑞和","  監事擔任第四屆常務監察人案、瑪拉歐斯董事擔任第四屆董事長案。","   二、108年度工作計畫實施狀況及績效","   (一)108年度電視節目新播時數為2,027小時；自製時數為8,648小時；使用族語播出","  節目時數為4,501.5小時。其全年度族語比例為51.39%。","   (二)108年度新聞全年播出族語新聞時數為2,728小時；每日新聞為931.5小時；新聞","  性節目為780小時。戲劇類節目播出時數為225小時；紀錄片類節目播出時數為353.5小","  時；兒少類節目播出時數為1,444.5小時；教育文化類節目播出時數為994小時；體育類","  節目播出時數為55小時；綜合節目類播出時數為1,010小時；其他類節目時數為238.5小","  時。全年度播出總時數為8,760小時。","   (三)108年度製播帛琉獨立紀念日活動、南島論壇系列專題報導、108年國慶日特別報","  導、2020總統立委選戰特別報導、原住民正名入憲20週年系列報導。","   (四)108年製播族語兒少節目─「pito,                                 pitju,","  mpitu'：七個為什麼？」、「樹人大冒險」全族語節目，推廣親子共學族語。續製知名","  度高節目如Tahu生火吧、ui!輕鬆講、吹過島嶼的歌、kakudan時光機。另外於本（108","  ）年度新創節目有isaisa動次動及TATA跳舞吧!","  透過兩個舞蹈運動節目，帶起全民透過跳舞達到運動習慣風潮。","   (五)原視氣象主播團隊入圍2018年民間業者優質氣象播報評選《特殊貢獻氣象播報團","  隊獎》。","   (六)ITA看世界榮獲第23屆亞洲電視大獎最佳新聞節目獎。","   (七)LiMA新聞世界入選洛杉機Through my eyes國際影展。","   (八)LiMA新聞世界─「你的水壩．我的家」入圍馬來西亞吉隆坡第12屆環境生態電影","  節紀錄片短片。","   (九)海人魚入圍第23屆亞洲電視大獎最佳單元劇或電視電影獎。","   (十)吹過島嶼的歌入圍第54屆金鐘獎人文紀實節目獎。","   (十一)跟著dapin去旅行入圍Japan Prize2019日本賞終身學習獎項。","   (十二)Kakudan時光機入圍並榮獲第54屆金鐘獎兒童少年節目主持人獎。","   (十三)電視電影心Isang入圍SIFW-SIERRA         INTERNATIONAL          FILM","  WEEKEND玻利維亞國際影展","   (十四)Kakudan時光機、pito,                                        pitju,","  mpitu'：七個為什麼？、跟著dapin去旅行及吹過島嶼的歌榮獲108年度國人自製兒童及","  少年優質電視節目5星獎及4.5星獎等殊榮。","   (十五)108年度廣播節目自製時數為6,983小時；使用族語播出節目時數為4,903小時","  ，其比例為55.97%。","   (十六)108年度廣播節目播出時數為8,760小時，其中大眾娛樂類為1,977.2小時；族","  語教學類為1,041小時；教育文化類為728小時；產學合作類為287小時；公共服務類為","  1,579.4小時；新聞資訊類為494.4小時；音樂不夜城為1,623小時；小單元為1,030小時","  。","   (十七)108年度完成廣播電台東部及南部分台建置，以及培訓第二屆原住民廣播人才","  。","   (十八)大小山貓howa伊呀呼入圍第54屆廣播金鐘兒童節目主持人獎。","   (十九)Alian理財學院之理財集會所入圍第54屆廣播金鐘少年節目獎。","   (二十)Alian理財學院之理財集會所入圍第54屆廣播金鐘少年節目主持人獎。","   (二十一)耳朵借我入圍第54屆廣播金鐘流行音樂節目獎。","   (二十二)108年度本基金會影音頻道（Youtube）總累計觀看次數計83,747,256。","   (二十三)108年11月23日、24日以及12月7日、8日，分別於台北華山及高雄駁二藝術","  特區展出2018年Pulima藝術新秀巡迴演出。","   (二十四)108年5月4日至11日由本基金會率領原住民藝術家以及2018年Pulima藝術節","  第一屆冠軍得主至澳洲參加明日原住民藝術節。","   (二十五)辦理「吹過島嶼的歌」新書發表會，並參加《2019台灣文學獎》及《2019年德","  國法蘭克福書展台灣館》書展等活動。","   (二十六)為推廣本基金會優質節目，除辦理節目行銷活動，亦參加國內外各項影展。","  國內獎項如第21屆台北電影節、第10屆台灣國際民族誌影展、2019高雄電影節國際短片","  競賽、台灣國際兒童影展、第56屆金馬獎（紀錄片）、勞動金像獎、第42屆時報金像獎","  。國外獎項如Travel          FilmFest          International           Film","  Festival賽普勒斯旅遊影展、Toronto   Reel    Asian    International    Film","  Festival加拿大多倫多國際影展、38th   Jean   Rouch    International    Film","  Festival尚胡許民族誌紀錄片影展、2019香港國際紀錄片節、Hawaii International","  Film         Festival夏威夷國際影展、Vancouver         Asian          Film","  Festival溫哥華亞洲電影節、2019南方影展南方影展─全球華人影片競賽、20th","  Annual          imagineNATIVE          Film+          Media           Arts","  Festival、波士頓國際兒童影展、克里夫蘭國際影展、玻利維亞Sierra國際電影週、美","  國洛杉磯短片影展以及第23屆亞洲電視大獎，以提升本基金會電視節目國內外知名度。","","","   (二十七)108年度本基金會文化藝術補助共辦理2期，第一期收件總計111件，經審查","  後，共補助41件。第二期收件共84件，核補35件。全年度共核補76件；核補金額為新台","  幣974萬4,500元整。","   (二十八)108年度平面出版品包括《吹過島嶼的歌》、《原視界第25期─misiyakay百工說","  書人》、《原視界第26期─pahaihian ni saw ki yami被遺忘的族群》以及《2020年曆》。","   (二十九)108年製播形象宣傳短片，如百工說族語、食記故事、IPCF原事好物宣傳廣","  告、原住民族電視台14週年系列短片、本基金會10週年系列短片、原住民族廣播電台2","  週年短片、介紹本基金會形象短片以及各節慶祝賀短片。","   (三十)本基金會與世界原住民廣電聯盟成員如加拿大原住民族電視網（APTN）、紐西","  蘭毛利電視台（Māori TV）簽訂MOU，建立資源合作、人才交流合作關係。","   (三十一)108年本基金會參訪人次計有933人次，分別國內參訪總人次為906；國外參","  訪人次為87。透過參訪行程，讓參訪者親自體驗電視台及廣播錄音，讓參訪民眾更加了","  解電視、廣播製播作業流程，同時加深對於原住民族群媒體印象。","   (三十二)108年適逢原住民族電視台換照評鑑，依據衛星廣播電視相關規定，於108年","  6月底前檢送本基金會原住民族電視台未來6年營運計畫書予國家通訊傳播委員會審查，","  經委員會決議准許本基金會原住民族電視台換發執照。","   (三十三)賡續辦理『原住民族文化傳播永續發展整合計畫專案』、『原住民族電視台","  收視質研究』、『原住民族廣播電台收聽行為研究』以及各項行政庶務等業務，如財產","  管理計畫、年度採購計畫、辦公室租賃、公務車（含司機）採購案、勞資會議、人事評","  議委員會。另外持續檢視本基金會內部法規，採用與時俱進且滾動式加修正，如組織要","  點修正草案、薪資要點修正草案、獎勵作業要點修正草案、經費支給標準以及節目製播","  準則等各項法制規範。","   三、新聞部","   (一)節目名稱：每日午、晚新聞","   1.製播策略：打造原住民族文化教育平台，堅守傳遞族群文化並維護族群發聲權的傳","  播使命，善盡媒體第四權的新聞性節目，建立「原視新聞」專業品牌形象。","   2.執行績效：","   (1)108年全國運動會系列報導、即時連線。","   (2)帛琉獨立紀念日活動、南島論壇系列專題報導。","   (3)108國慶日特別報導。","   (4)南方澳大橋坍塌系列報導、即時連線。","   (5)54屆電視金鐘系列報導、即時連線。","   (6)香港反送中系列編譯報導。","   (7)2020總統立委選舉規劃報導。","   (8)製作2020總統立委選戰PROMO。","   (二)節目名稱：族語晨間、午間、晚間新聞","   1.製播策略：協助習慣聽、說原住民族語的觀眾與當日最新的新聞資訊接軌；同時各","  族語主播藉此推廣族語之學習與運用，並強調文化解析之能力。","   2.執行績效：","   (1)雙十國慶日特別節目府前廣場直播，現場連線播報。","   (2)中、南部新聞中心導播，協助工程部導播相關作業。","   (3)16族群春節專題族語mic（年菜）。","   (4)採訪拍攝專題（文化小辭典、部落歷史、文化專題）。","   (三)節目名稱：部落大小聲","   1.製播策略：探討當代原住民族社會面臨的各種挑戰，從政策、法令、學理、實務、","  輿論等層面，針對重大新聞時事議題，呈現原住民族主體性觀點、分析議題脈絡及影響","  層面、釐清政策內容與法令意旨，作為多元對話發聲平台，促進部落發聲與民族權利之","  發展。","   2.執行績效：結合社群媒體優勢，透過網路直播提高原民議題露出機會；開放棚內現","  場節目專線電話，提供平台讓全民參與討論和原住民相關的各項議題，如邵族傳統領域","  公告遭行政院訴願會撤銷議題，因邵族代表不克北上參加錄影，為尊重族群發言主體性","  ，安排於日月潭開闢直播第二現場，與棚內主持人及來賓進行即時討論。強化原民議題","  之深度，如總統府原轉會運作進入第三年，第九次原轉會議於3\/14(四)召開，由土地小","  組報告階段性工作成果，部落大小聲3\/16(六)第268集除檢視本次會議報告主題，並延","  伸討論自然資源共管機制與原住民族土地政策之調整修訂。另鼓勵棚內來賓開場以族語","  問候，族人來賓以族語進行對談，CALL","  IN觀眾以及外場錄影時，皆使用族語表達對議題之意見。","   (四)節目名稱：LiMA新聞世界","   1.製播策略：以原住民觀點，關注國內原住民族社會政治、經濟發展、環境變遷以及","  教育、文化發展議題，並長期監督追蹤特定議題。","   2.執行績效：掌握原住民社會脈動，建構原住民主體性與民眾意識。原則以國語播出","  為主，並深入探討多元化議題，如《工藝傳承進行式》、《韌性生命成就─黃貴潮》、《跨越","  黑潮復現三萬年航海實驗計劃（上下）》、《八八十週年─我們一直都在》、《921二十週年","  報導─震災過後的自主力量》。","   (五)節目名稱：東海岸之聲","   1.製播策略：「從部落出發」是東部新聞中心製作節目，及新聞導向建立的核心，尤","  其最近幾年發生在東部的公共議題，大多與原住民族的生存有關，顯然在原鄉部落仍存","  在這一些議題，透過原視的採訪與報導，仍有許多面向值得探討與思考，並且需要多元","  方式來對話，才使得原住民族的相關議題獲得突顯與重視。","   2.執行績效：東海岸之聲節目播出，其目的基本上是提供東部花蓮、屏東、臺東三縣","  市族人一個溝通及共同討論的平台，這些公共議題其中涵蓋經濟、觀光、文創產業、人","  文、教育、衛生醫療、部落老人結構等，透過談話性節目的設計，在地的人談身邊周遭","  的事，強化在地主體性，也不失其媒體的客觀運作模式。如《Malahtangia射耳祭─利稻","  Lavian領導護傳統》、《佳心舊部落Istasipal家屋連結世代重建歷史記憶》《走過歷史的","  人特輯─說好的和解呢？》《時代巨人追憶阿美潮男一生傳奇》、《2019新聞事件回顧回首","  過去展望未來》觀眾票選10大新聞議題進行延伸討論等多元化議題。","   (六)節目名稱：'a'iyalaeho：開會了","   1.製播策略：透過青壯年族群，以族語的力量關注公共議題，以族語思維促進部落與","  社會對話，讓年輕族人有充分表達意見的機會，透過語言的氛圍，創造語言文化的生命","  力。","   2.執行績效：為發揚原住民族語言及書寫系統文字化，節目之字幕將以各族群文字，","  以及中文並列呈現；主要目標觀眾為25-","  75歲原住民族族人，採棚內3D虛擬景3機作業模式錄製，後製以Edius剪輯，採雙語模式","  上字。","   (七)節目名稱：Ita看世界","   1.製播策略：國際新聞節目「ITA看世界」。ITA為台灣原住民族群共通語詞，「我們","  」的意思，更有彼此站在同一個立場的理解跟歸屬感，定位為「ITA看世界」希望可以","  從台灣原住民族觀點看全球原住民部落。","   2.執行績效：節目內容涵括各項議題如環境、土地、國際人權、國際政治情勢及國際","  原住民族議題，每一集節目由三到四位擷取路透及美聯社，並針對國外專題採訪或論壇","  採訪，可以透過MOU進行處理，達到節省預算也能夠互相交流、擴大台灣原住民族在國","  外的能見度。","   四、節目部","   (一)自製節目","   1.kakudan時光機","   製播策略與執行成果：「kakudan時光機」將原住民族逐漸失據的文化史進行回顧與","  探索，將逐漸式微的「傳統」拼湊出先民們的文化記憶。108年1月3日至1月31日播出5","  集；108年11月7日至12月26日播出8集。","   2.跟著dapin去旅行","   製播策略與執行成果：每集邀請具備不同專業背景的素人旅行者，進入原鄉部落3至","  4天的「打工換宿」旅行，透過不同專業背景與觀點，發覺原鄉部落不同之面貌；自10","  8年10月6日至12月29日，周日晚上8點播出，共播出13集。","   3.Ivucaung 誰謎了路？","   製播策略與執行成果：人類文明的發展，與創造力的發展息息相關，代代祖先因應生","  存環境限制，透過發現與改良，創造出各式工具應用於提高生存能力與便利生活。每代","  人承接先祖智慧運用在當代生活，利用當代環境可取得的媒材與技術不斷的改良技術，","  如此建構出每個族群的工藝知識；自108年11月25日至12月23日，每週一9點30分播出，","  共播出5集。","   (二)委製節目","   1.小蜜蜂","   製播策略與執行成果：阿美族人長期從事高危險的勞力工作，工安事件常常發生。本","  片因2017年在桃園大溪高中的大樓鷹架倒塌造成五名阿美族人喪命的新聞發想，結合原","  住民在都會生活的樣貌及處境所改編的小品；108年2月4日播出1集（27分鐘）。","   2.心Isang","   製播策略與執行成果：描述在部落長大的年輕族人阿麗，因為經濟因素來到城市，經","  歷了愛情、背叛、生離死別，深陷於罪惡感中無法逃離，最終在情敵的道歉及親友、宗","  教的幫助下獲得救贖；自108年2月4日播出1集（26分15秒）。","   3.聽siliq的話","   鼓勵原住民新世代起而積極行動，關於一段認識自我、探索傳統文化之於個人生命意","  義及尋求親子溝通、關係和解的青春紀事；自108年2月5日播出1集（24分鐘）。","   (三)外製節目","   1.下課花路米","   執行成果：「同理心」意指有能力換位思考他人的感受或情緒，進而理解他人的立場","  與角度。一個有同理心的孩子，日後職場工作也可因較高的思考格局，而激發出更精采","  的想法；本年度共播出26集。","   108.02.14每週四15：30","   108.04.04每週四17：30-18：00","   108.08.05每週四16：30-17：00","   2.極樂世界","   執行成果：極樂世界呈現身障朋友不一樣的世界，特別耗時長達三年時間進行籌備和","  拍攝，走訪台灣、美國、荷蘭和日本深度記錄，真實呈現他們內心世界；自107年2月1","  2日起，每週二下午4點播出。","   3.微笑山椒魚","   執行成果：台灣有一種魚，名字是『台灣山椒魚』。山椒魚有四肢，可離水生活，而","  且與恐龍同輩份，繁衍至今逾百萬年，外觀無所改變，牠是隱形在台灣高山裡的寶物；","  108年04月29日，週一下午8點00分播出，共一集。","   (四)合製節目","   1.Our Soungs我們的歌","   執行成果：系列節目由世界原住民族電視廣播網播出，由Dave","  McLeod主持，主演Stevie            Salas，Melissa            Spence和Andrea","  Menard等，邀請音樂製作人及來賓一起觀看和討論來自世界8個地區的原住民族音樂家","  製作的各種音樂視頻；108年7月11日，週一下午10點播出，共6集。","   (五)重製節目","   1.ui健康操","   執行成果：ui！輕鬆講的最後一個單元，在春節假日重製成30分鐘的節目，提供觀眾","  在春節團圓聚餐時，可以一起看電視活動身體；108年2月5日，每週二7時30分整，共1","  2集。","   五、廣播部","   (一)自製節目","   1.族語E樂園","   製播策略與執行成果：由原住民族委員會所提供的16個原住民族群的語言教學內容，","  陪伴聽眾一起聽族語、學族語、認識族語；每週一至週五06：00-06：55播出。","   2.Alian愛分享","   製播策略與執行成果：以『原民活動』、『原民生活資訊』做為節目設計的出發點，","  提供族人相關的資訊內容；每週一至週五09：00-09：55播出。","   3.嘎巴！輕鬆BAR","   製播策略與執行成果：以輕鬆的原住民音樂及流行經典音樂為主軸，搭配\"人生小故","  事\"分享，感性兼具知性。訪談以百業達人、資深、中青三代歌手等擴大節目內容寬廣","  度。以老葉新枝，原漢同工的主持搭配方式，讓節目客層涵蓋全面；每週一至週五10：","  00-11：55播出。","   4.Makapahay音樂教室","   製播策略與執行成果：節目藉由原住民音樂學習16族群族語，透過節目學習原住民歌","  謠、歌詞內容及歌詞大意，從歌謠學族語，讓學語言增加趣味；每週一至週五12：10-","  12：30播出。","   5.聽見快樂","   製播策略與執行成果：「聽見快樂」想要找回人心裡單純的感受，透過每一天輕鬆、","  多樣化的議題分享，與各種類型、族群的歌單，為聽眾帶來最純粹的聲音、最難得的快","  樂；每週一至週五15：00-15：55播出。","   6.讓我一次烙個夠","   製播策略與執行成果：原住民部落散落在台灣的各個山海之間，藉由與聽眾分享所有","  原住民美好的人文氣息，透過每天不同主題，跟聽眾一起度過歡樂的時光；每週一至週","  五16：00-17：55播出。","   7.耳朵借我","   製播策略與執行成果：「耳朵借我」是長期關注原住民音樂的推手，也深入介紹八十","  年代迄今優秀、精彩的原住民音樂作品；每週一至週二  18：00-19：55播出。","   8.原聲探索","   製播策略與執行成果：介紹原住民族創作歌謠在台灣流行音樂發展過程中與社會脈動","  的關係，以及與其他族群創作音樂之間的交流；每週三18：00-19：55播出。","   9.音樂真抒情","   製播策略與執行成果：用音樂溫暖聽眾，用歌聲陪伴聽眾；每週四至週五18：00-","  19：55播出。","   10.哈勞的音樂小酒館","   製播策略與執行成果：透過節目介紹民歌、早期流行歌謠和日本歌曲；每週一至週五","  20：00-20：55播出。","   11.原青想怎樣","   製播策略與執行成果：以原住民族青年校園學習與生活相關議題為焦點，並收集報導","  有關台灣十六族原住民族之歷史資訊、旅遊景點、傳統手工藝、文化祭典；每週六06：","  00-07：00播出。","   12.Alian體育豐報","   製播策略與執行成果：透過主持人自身的體育經驗分享，佐以專業人士交流、對談，","  進一步加強聽眾對於體育的理解與認識；每週六、日14：00-14：55播出。","   13.花路米圖書館","   製播策略與執行成果：探索繪本故事裡以及在每個領域中發光的來賓其背後成長的故","  事；每週六、日15：00-15：55播出。","   14.了解你的明白","   製播策略與執行成果：透過廣播節目，以輕鬆詼諧的方式淺談原住民文化與原住民音","  樂；每週六、日15：00-15：55播出。","   15.原來是愛","   製播策略與執行成果：探討教育問題、醫療問題、家庭問題、社會問題、個人問題等","  ，以主持人多年輔導和實際參與的服務經驗，與聽眾分享；每週六、日18：00-","  19：55播出。","   16.音樂海洋ho hi young","   製播策略與執行成果：除了介紹原住民音樂也介紹少數民族，如藏族蒙古族、哈薩克","  族德音樂跟傳統；每週六、日18：00-19：55播出。","   17.爸爸媽媽好吃驚","   製播策略與執行成果：原漢通婚家庭教養小孩以及在社會打拼甘苦談，並配合所有節","  期如：農曆新年、復活節、感恩節、聖誕節，爺爺奶奶節、原住民日等等，於節目中特","  別對談；每週六、日20：00-20：55播出。","   18.武勇音樂聊天室","   製播策略與執行成果：透過悅耳（世界、民謠、宗教）音樂等輕柔悅耳的旋律，讓每","  一位聽者卸下忙碌的思緒，進而再分享正面故事題材；每週六、日20：00-","  20：55播出。","   19.豐音樂","   製播策略與執行成果：每集將選定一種音樂主題，或一位（組）人物訪問為主軸；每","  週六、日20：00-20：55播出。","   20.藝午一時","   製播策略與執行成果：「設計」廣泛存在於你我的生活當中，舉凡空間、家飾、服飾","  等比比皆是，而在講求創意與特色的現代社會，一個好的設計更能為整體產品帶來加乘","  的效果，帶給人們耳目一新的感受；每週六13：00-13：55播出。","   21.早安！Alian","   製播策略與執行成果：第一時間透過收聽載具吸取聽眾的注意力，有效傳達各種資訊","  ；每週一至週五08：00-08：55播出。","   22.Alian噌蹭榜","   製播策略與執行成果：每週訂定主題並選曲，由聽眾朋友投票選出10首歌曲，主持人","  於節目中揭曉當週投票結果，並且逐一介紹音樂作品；每週日12：00-13：55播出。","   (二)委製節目","   1.青春娜魯灣","   執行成果：本節目由生態、環境保育、狩獵傳承、部落文化為四大主軸；每週一至週","  五12：30-12：55播出。","   2.勞安原動力","   執行成果：讓勞工朋友能夠了解原民會及勞動部對全國勞工之用心與關懷。也希望透","  過廣播節目多元活潑互動設計及詳實介紹，提升原住民勞工朋友對自身權益及自我保護","  的能力；每週六11：00-11：55播出。","   3.Taiwan beauty woman臺灣真女人","   執行成果：從多元的角度重新認識台灣原住民16大族群；每週一至週五13：00-","  13：55播出。","   4.搖擺山林","   執行成果：帶領聽眾朋友聆聽原住民音樂、吸收部落文化與知識、欣賞原住民文學、","  翻閱部落歷史、探尋部落足跡；每週一至週五14：00-14：55播出。","   5.晚安！太平洋","   執行成果：以兩大類別為主軸：1.採訪部落人文采風，原民相關人文主題的第一線採","  訪與理解；2.訪問原住民音樂相關人事物的方式，呈現東臺灣部落的傳統生活及現代生","  活型態，以深入淺出的節目製作理念，轉化成輕鬆有趣的節目型態，引導社會大眾對於","  原住民族正確的認知及尊重，進而了解更多原住民族的生活就是文化；每週一至週五2","  2：00-22：55播出。","   6.Good Night！Semnai","   執行成果：藉由介紹原住民歌手、原住民流行音樂及其他流行音樂，結合生動活潑且","  多樣化的單元內容，塑造輕鬆自然的節目；每週六、日22：00-22：55播出。","   7.跳動的原鄉","   執行成果：本節目為一產學合作之教育型原住民族廣播節目，原住民大學生擔任節目","  主持人，肩負教育與傳承原住民族的重大責任；每週一至週五21：00-21：55播出。","   8.部落星期天","   執行成果：以推廣部落文化、促進部落交流，以及傳遞部落價值為宗旨；每週日06：","  00-06：55播出。","   9.Alian法學院","   執行成果：透過充滿原住民的人文，將與原住民普遍遇見的法律相關事務做各案說明","  ；每週日10：00-10：55播出。","   10.Alian理財學園","   執行成果：各方面的理財知識傳遞，讓大家都能具有基本的理財力；每週日11：00-","  11：55播出。","   11.族語單元","   執行成果：提高原民教育與文化，族語文化單元，採雙軌式節目製播策略，傳遞文化","  資訊與教導族語內容；每週一至週日每小時55分播送。","   12.開口說達悟","   執行成果：島上年輕族群至台灣就學就業，人口外流嚴重，本地年長者有許多仍以母","  語為主要溝通語言，常造成隔代間及不同族群間溝通的困難；而島上的年輕一代，不會","  說母語的比率也逐年增加，有鑑於此，特別製作本節目，每集設定一主題進行母語教學","  ，以保留島上的語言文化，亦提供年輕族人及一般聽眾自學管道；每週一07：00-","  07：55播出。","   13.A-NA蘭嶼","   執行成果：島內年輕人迷失於現代流行與傳統文化之間；有鑑於此，本台特別製作「","  A-","  Na蘭嶼」節目，喚起族人對自身原住民身份的尊重與重視，更多認識蘭嶼的文化之美，","  並對自己的文化更加了解與傳承；每週二07：00-07：55播出。","   六、製作工程與資訊部","   (一)內容製作及執行情形：","   1.每週自製新聞共28小時、每週自製新聞性節目3.5小時。","   2.每日新聞播出作業：每日族語新聞2小時、午晚新聞2小時（假日族語新聞3小時、","  假日午晚新聞1小時）","   3.LIMA新聞世界（1小時）、部落大小聲（1.5小時）、ITA看世界（1小時）、'a'iy","  alaeho：開會了（1小時）、部落大小聲特派員預錄（30分鐘）等節目製播。","   (二)美術動化及實施內容：虛擬場景繪製及片頭與鏡面設計如LIMA銀行講解示意圖、","  LIMA沙布喇安德烈的圖騰符號密碼小片頭、部落大小聲部落特派員小片頭、Daily2018","  GMA金曲虛擬鏡面設計等宣傳設計。","   (三)頻道播出及實施內容：編排每日頻道播出表，及異動播出運行作業如播映排表作","  業、工程訊號監督、查核播出素材及側錄素材。","   (四)新媒體平台管理：辦理基金會訊息、片庫管理或每日新聞、節目內容更新如原視","  入口網站網頁傳輸流量統計、官方網站影音Live、VOD裝置統計、本會Youtube影音頻道","  流量統計等等。","   (五)社群媒體平台業務：原文會Facebook社群媒體經營重於會內相關活動或承辦業務","  訊息發布，如藝文活動、補助訊息、本會形象推廣等，Facebook社群媒體則以每日新聞","  單則影音、族語新聞專題露出、節目宣傳為主。每週發文約30-","  100則貼文，並依會內\/會外相關活動與當週相關議題配合行銷宣傳等。","   (六)數位片庫媒資管理業務：建立每日新聞共四節Live直播入庫、新聞SOT及所有新","  聞節目群入庫，儲存Metadata詮釋資料、線上檢索及內容編輯，以現行之HD高化質數位","  製播環境為基礎，提供會內媒體資源共享、調用及集中管理。","   (七)資訊管理及實施內容：新聞自動化管理、電腦維護以及專案管理等。","   七、文化行銷部","   (一)辦理原住民族文化藝術補助業務：","   第一期文化藝術補助申請案件總計111件，核補共計41件。第二期文化藝術補助申請","  案件總計84件，核補共計35件。","   (二)編印平面媒體刊物：","   編輯原視界雙月刊並辦理後續發行作業。","   (三)Pulima藝術獎及藝術節：","   辦理Pulima藝術獎初審會議，選出38件作品；8月16日辦理複審會議，選出2件首獎、","  1件評審團獎、5件優選、15件入選。","   (四)其他藝文及行銷活動推展業務：","   (一)7月31日下午2點昇恆昌藝術季開幕，開啟Pulima藝術節品牌與外界之合作。","   (二)辦理凱達格蘭文化活動，8月31日舉辦「向著月光湧動的方向─杜瓦克．都耀×陳","  淑燕創作展」展覽暨「秋季活動」開幕記者會。","   (五)頻道包裝業務：","   辦理百工說族語形象短片、學習系列形象短片、本會入圍、獲獎祝賀短片、節期形象","  短片、現在。那時候形象短片、花蓮震災短片等業務。","   (六)資源發展業務：","   辦理新聞部形象照、「吹過島嶼的歌」節目試片會、「Malo'loay聽故事」節目周邊","  商品製作、「原力biyax」節目周邊商品製作、「海人魚」節目媒體試片記者會、各類","  節目商品販售及網路商城營運等業務。","   (七)公共服務暨國際業務：","   接待國內外民眾參觀本基金會，簡介基金會、虛擬攝影棚及介紹新聞部節目部相關節","  目製作流程，深化民眾對基金會及群族文化傳播媒體的了解、以及各類節目國際版權授","  權洽談、並辦理族語新聞中心暨中部及南部新聞中心三中心啟用典禮、各類國際影視展","  參展洽談。","   八、行政管理部","   (一)會務：定期召開董事會、監事會、新聞自律委員會、勞資會議、主管會報等。","   (二)人事法務：依規定辦理本基金會考核作業以及人事轉調、晉升、任用、異動作業","  等作業，並研擬或修正各類規章與商議法律事件。","   (三)辦理人事評議委員會。","   (四)辦理環境教育課程。","   (五)辦理薪給制度委託規劃勞務採購案。","   (六)辦理人力資源盤點與策略規劃勞務採購案。","   (七)辦理原住民族文化傳播發展法專案會議。","   (八)辦理新進人員教育訓練。","   伍、截至109年9月30日止之業務執行狀況","   一、會務推動情形","   (一)109年1月16日召開本基金會第四屆第2次董事會，通過本基會109年度工作計畫書","  案。","   (二)109年1月16日召開本基金會第四屆第2次董事會，通過有關原住民族廣播電臺設","  置第二期（110-113年）計畫草案。","   (三)109年2月18日召開本基金會第四屆第3次董事會，通過「Alian原住民族廣播電臺","  五指山、火炎山、宜蘭轉播站調頻發射系統設備（案號106046）第三次契約變更採購案","  、《財團法人原住民族文化事業基金會設置條例修正草案〈原住民族文化傳播發展法草","  案〉》修正條文第九條、第十七條修正草案、108年度初編決算、何明輝擔任第四屆副執","  行長案。","   (四)109年3月13日召開本基金會第四屆第4次董事會，通過108年度決算及會計師查核","  報告書、變更法人登記證書財產總額為9億6,203萬4,059元整、修正經費暨製作費報支","  標準1案。","   (五)109年4月24日召開本基金會第四屆第5次董事會，通過本會【109-","  110年無線數位頻道播出】勞務採購案、【109年新聞製播系統暨新聞片庫系統維護】勞","  務採購案、110年度預算業務及工作計畫書草案、全區原住民族廣播電臺申設及營運規","  劃修正。","   (六)109年5月29日召開本基金會第四屆第6次董事會，通過「財團法人原住民族文化","  事業基金會人員甄選作業要點」第六點修正草案。","   (七)109年6月19日召開本基金會第四屆第7次董事會，通過有關110年度預算書、「1","  09年HD高畫質節目攝影棚錄製服務」勞務採購案契約變更乙案、「原住民族廣播電臺1","  09年度梅山轉播站鐵塔與避雷系統暨機房基礎座新建」工程採購案、節目部109年工作","  計畫書之歷史劇預算計畫變更案。","   (八)109年7月31日召開本基金會第四屆第8次董事會，通過本會109年電腦財物採購案","  、「新版官方網站建置與維護服務」勞務採購案、「109年度原住民族廣播電臺地方分","  台族語節目製播草案」。","   (九)109年8月28日召開本基金會第四屆第9次董事會，通過110年工作計畫書。","   (十)109年9月25日召開本基金會第四屆第10次董事會，通過「財團法人原住民族文化","  事業基金會薪資發給要點」條文修正草案、「財團法人原住民族文化事業基金會職務晉","  升及轉調要點」修正草案、本基金會與企業工會調解補實勞工退休金6%一案、修訂本基","  金會會計制度案、廣播事業營運計畫執行情形評鑑報告書案、原住民族廣播電臺辦理資","  通安全責任等級C級應辦事項相關採購案。","   二、新聞部","   (一)年度預算：本（109）年度本部門經費共計新台幣3,660萬元整，分別經費門預算","  為新台幣3,260萬元整；資本門預算為400萬元整。","   (二)策略與方向：本部門為落實「傳承原住民族文化教育、經營原住民族文化傳播媒","  體事業及實踐原住民族傳播權」成立宗旨，除建立以原住民族為主體頻道品牌之外，亦","  於107年度成立中、南部新聞中心及族語新聞中心，以新聞前進部落之使命，力求保障","  原住民族媒體近用權利。新聞部於本年度目標如下。","   1.建構族語資源鏈。","   2.族語人才培訓。","   3.提升新聞品質與深化第四權影響力。","   4.提高社群媒體新聞流量。","   (三)預期效益：","   1.109年度新製節目預計產製全年總時數1,725小時：每日新聞約628小時；族語新聞","  約836小時；新聞性及專案節目約261小時（含族語論壇全族語節目52小時），族語使用","  比例至少佔本（109）年度新製時數之51%（888小時）。","   2.落實本基金會傳承原住民族文化教育、經營原住民族文化傳播媒體事業及落實原住","  民族傳播權之目標。","   3.建立頻道品牌，發揚優質文化內涵。","   4.重視族人，公眾之意見及反應，向族人及公眾負責。","   5.扮演公器的角色為部落發聲，達到全民監督時政。","   6.打造台灣原民臺國際化形象，凸顯原住民族電視台應有的南島特色。","   三、節目部","   (一)年度預算：本（109）年度本部門經費共計新台幣1億1,181萬整，分別為經費門","  預算為新台幣7,227萬5,000元整；資本門預算為3,953萬5,000元整。","   (二)策略與方向：本基金會原住民族電視台節目致力製播以原住民族觀點出發之節目","  內容，除要求節目品質之外，其節目內涵採多元、創新、優質、國際化等多元節目。基","  此，節目部109年度目標如下。","   1.以「展現原創力、連動收視率」年度節目策略，以創意傳承族語及文化之使命。","   2.因應《原住民族語言發展法》，力求自製族語系列節目，以影視創意專業，復振並提","  高族語普及率。","   3.製作多部電視電影及紀錄片，增加在地獨特性的迷你劇集、國際競賽短片，以建立","  原住民族影視品牌，接軌國際市場。","   4.在影音匯流成熟時代，致力製播網路宣傳節目，以創造話題、挑戰線上線下的全面","  收視。","   5.製播常年大事件歷史戲劇及在地歷史系列紀錄片，以傳承原住民族傳統價值之當代","  人文面向及建構原住民歷史主體。","   (三)預期效益：","   1.透過自製、委製、專案、重製等多種製播管道，達成全年產製新製時數≧198小時節","  目。族語節目全年總時數1,935小時（含首播\/重播）。","   2.符合族群媒體近用，貼近族人、服務族人，提高族人參與度。","   3.彰顯台灣原住民族的核心價值。重現歷史，還原真相，建立原住民族史觀。","   4.建立本基金會為台灣原住民族影視、文化、藝術窗口的地位。","   5.製播綜藝、人文紀實、生活風格、益智及實境類、部落服務等多元節目。兼顧各年","  齡層閱聽眾，並創造其學習族語的場域。","   6.延續核心節目的製播，有效建立原住民族電視台節目的品牌。","   7.加強及培訓本基金會自製節目人才。","   8.建立原住民族電視台節目youtube及各節目粉絲專頁，建立多螢平台。","   9.建構文化內容及產業生態系，有助提升文化內容應用，進而帶動產業發展。","   四、製作工程與資訊部","   (一)年度預算：本（109）年度本部門經費共計新台幣4,965萬元整，分別經費門預算","  為新台幣3,965萬元整；資本門預算為1,000萬元整。","   (二)策略與方向：製作工程與資訊部為掌理電視媒體訊號重要業務之部門，以確實原","  視訊號清楚無誤，並全天24小時監控播出畫面，以求保障閱聽眾收聽權益。基此，年度","  工作目標如下：","   1.以「培訓員工數位化技能」及「提升數位節目製播品質與技術」之策略達成建構數","  位環境。","   2.協助完善本基金會中部新聞中心、南部新聞中心、族語新聞中心之軟硬體設施及製","  播環境。","   3.無線數位頻道經營，持續完善無線數位訊號傳輸及設備建置。","   4.持續培養原住民資訊與傳播人才並建立人才資料庫。","   5.改善並整合本基金會網路資訊系統，確保網路傳輸效率及資料儲存系統傳輸獲得改","  善。","   6.提升本基金會網路資訊安全，避免因對外網路服務被有心人士惡意攻擊而導致服務","  中斷。","   7.積極爭取轉播機會，使本基金會會內員工能提升數位節目製播品質與技術。","   (三)預期效益：","   1.因應收視行為改變，加強影音收視服務及使用介面，提供閱聽眾更完善的新媒體用","  應用平台。","   2.提升本基金會資訊安全與網路資料傳輸效率，並強化網路基礎建設、儲存空間擴增","  及加速影像之儲存或匯出，以提升資訊系統處理能力與穩定度。","   3.確保無線數位訊號播出、接收之穩定性，以改善原鄉收視品質，保證原住民族收視","  權益。","   4.確保閱聽人接收高畫質影視畫面，塑造本基金會注重於製作優質節目之形象。","   5.積極爭取轉播機會，除增進本基金會員工專業技能提升外，同時增加自籌收入。","   五、廣播部","   (一)年度預算：本（109）年度本部門經費共計新台幣1億4,198萬9,000元整，分別經","  費門預算為新台幣1億3,348萬9,000元整；資本門預算為850萬元整。","   (二)策略與方向：本基金會經營之原住民族廣播電臺，為國內唯一的「全區性原住民","  族廣播電臺」，肩負原住民族語言及文化推廣、培養原住民族廣播人才之責及促進族群","  認同。為實現資源全民共享的目標，孕育優秀的原住民族節目製播人才，建構新時代的","  族群教育廣播之願景，本部門109年度目標如下。","   1.傳承族語使命，製播族語教學及節目。以輕鬆活潑的手法，製作一般社會大眾與年","  輕人接受度高再配合流行時事為族語教學的節目內容與單元。","   2.培養雙語主持人（華語\/族語）以自然切換的主持風格傳承原住民族語與文化。","   3.落實原住民族廣播新聞媒體傳播推展，強調整點新聞之立即性，加強部落在地族語","  新聞，並提升新聞深度報導。","   4.提供族人多元生活與資訊節目內容。以原住民族人為出發點，製播貼近族人之節目","  喜好，並提供多元、創新、優質的廣播節目，達成電台公共服務、教育文化、產學合作","  及大眾娛樂等各項目標。","   (三)預期效益：","   1.成為具有族群文化價值的廣播媒體。","   2.建立本基金會原住民族廣播電臺節目新形式與優質品牌。","   3.持續強化本部門員工之專業素養及提升員工工作效能。","   4.培訓未來原住民族廣播新聞與廣播節目之人才。","   5.發揚及傳承原住民族語言文化。","   六、文化行銷部","   (一)年度預算：本（109）年度本部門經費共計新台幣3,371萬元整，分別經常門預算","  為新台幣3,180萬元整；資本門預算為191萬元整。","   (二)策略與方向：文化行銷部身為本基金會品牌形象之門戶，透過各項文化藝術活動","  、本基金會形象頻道包裝以建立本基金會知名度。基此，年度目標為下。","   1.強化識別系統形象定位、推展形象廣告凸顯頻道特色，提升本基金會知名度。","   2.提供完善公眾服務平臺、建立與維持雙向溝通管道。","   3.針對符合本基金會及頻道年度節目進行跨平臺行銷宣傳推廣。","   4.辦理國內、外原住民族文化、藝術交流活動及世界廣電聯盟（WITBN）組織業務，","  且積極參與國際影視展覽及促進國際節目版權銷售，以提升本基金會之國際能見度。","   5.培育文化藝術、傳播人才。","   6.建立同、異業聯盟、捐款業務、文創商品開發、策展及各項合作機會，以達成本基","  金會自籌款收入目標。","   (三)預期效益：","   1.傳承原住民族文化教育，彰顯各族群、各部落之文化價值。","   2.鼓勵原住民族人辦理原住民族文化、語言、藝術之各類計畫，落實文化傳承之目的","  ，促進原住民文化傳播之多元發展。","   3.彰顯原住民族當代藝術、生活美學、口傳文學之價值，以提升原住民族文化能見度","  ，進而從邊緣走向主流。","   4.拓展國際交流之文化藝術傳播工作，擴展原住民文化於國際舞台之能見度與開拓藝","  術發表空間。","   5.強化與各國原住民族傳播媒體組織之合作交流關係，增加原民臺營運模式之參考資","  料，並提升本基金會及原民臺之國際能見度。","   七、行政管理部","   (一)年度預算：本（109）年度本部門經費共計新台幣3億193萬2,000元整，包含人事","  費計新台幣1億5,299萬元，行政管理部業務費計新台幣1億4,614萬2,000元及旅運費計","  新台幣192萬元。","   (二)策略與方向：本部門積極達成目標乃為建置良善之辦公環境，同時持續推動原住","  民族文化傳播發展法（草案），俾利建全原住民族傳播環境。基此，本部門目標如下。","","","   1.因應本基金會總體目標之推展，對會內各項管理制度，適時提出調整與建議，以建","  全完善之行政制度。","   2.規劃本部門員工適切之教育訓練計畫，以提增職務專業知能，並設計多元化之訓練","  課程，促進發展同仁之潛能。","   3.持續規劃本基金會法制規範，力求健全本基金會內部行政規範。","   4.積極規劃辦理基金、經費孳息與投資管理業務，以增加自籌收入。","   5.有效能的管理預算，持續檢視各類經費支出的合理性，俾使預算能達到最佳化之資","  源配置，強化財務效能，使資源最大化。","   6.強化財務效能，使資源最大化。","   7.辦理原住民族電視台收視質調查研究及原住民族廣播電台收聽行為調查研究，以提","  升電視、廣播節目製播品質，同時了解閱聽眾對於本基金會經營之廣電媒體之評價。","   (三)預期效益：","   1.配合組織業務職掌適時修訂管理制度，提升內控及法規遵循效度。","   2.透過職務專業知能及多元化教育訓練課程，增進員工職務專業素養，並培育員工多","  種職能。","   3.提增各項資產（如基金、經費及固定資產）之運用效益，增加自籌收入。"],["主席：請原住民族語言研究發展基金會溫董事長報告。","溫董事長英傑：","   koe’ia  ci   taayaezoi   ho   leesvxtx,   acxhx’e   mimu   yontan’e   ci","  maananatot’ohaesa,acxhx’aveoveoyx.","   主席、各位委員。","   ’e第二會期ta內政委員會 tec’u ahoi maitan’e ho toxsvxsvxtx, aveoveoyx  ho","  te’o taihio ta ci-cin-hoe no atuhcu momauto’tohxngx ho psoyom’o no h’oe’ea","  ta  aesi  cou  ho  pa’cohieni’e  lamia  hioa.  te’o   ahoza   pateafa   na","  hia’u’aveoveoyx muu  ho  lamu  asngca  to’usni,  aavaho  ho  isin’a  mihna","  peac’a’e ci-cin-hoe, mi’o  c’on’a  mohnxskx  hutan’e  ho  mi’usnu  muu  ho","  pa’cohieni’e lamia hi’hioa, nenusino papno tes’a o’te  ala  e’upa,  temuso","  yaine auyusi ho asngxca poe’oca ho to’to’usni, ino ta’esi, temiala no ahta","  o’te teoteovahi ho yaeza pahteuyuna na tonx ta lamia toeteohungu  yaahioai","  ho poa ohcuhcua’ela hia poe’ocx ta h’oe’ea ta aesi cou no ta’esi.","     大院第十屆第二會期內政委員會開議，英傑Mo’o承邀代表財團法人原住民族語言研","  究發展基金會，列席向大院報告本基金會業務推動情形，至感榮幸。首先感謝大院長期","  以來對原住民族語言研究發展的重視與關心，本基金會草創之初，英傑Mo’o第一次到大","  院進行業務報告，有許多不足之處，敬請各位委員持續給予業務督導與鞭策，本基金會","  全體同仁也定將全力以赴做好每一件語言復振推動工作。","   maitan’e, na a’o, mo’e e’ucna, te’oc’o pa’cohieni‘e lamia  atuhca  na’no","  hioa maitan’e, ho i’o imiacu a’aepxnga hioa ho ina tamia  akoeva  no  ucia","  peihcx’hi no ta’esi. temuso pa’cohieni na buh’ausnaua ho ina to’tohxngxmu.","   今天，英傑Mo’o謹就本基金會當前重要工作、業務成果及預期達成目標提出報告，敬","  請各位委員不吝指教。","   ’emo coni: poa  noenoemxhx’e  macucuma  tala  yoni’oyonatmopsx,  ho  poa","  xmnxa’ela yoni yaahioa.","   poa noemxhx ho sxseomxa’ela afu’a tititha ho yoyoni,  maito  la  sii  no","  ma’macucuma ho i’ola huomi nala hia  yaahioa,  buemeala  eutotavei  netela","  hioa ho peela poa popeuskusku hote yaahioai.  mimia  maezo  to’ofeihni  ta","  atuhcu eahahafo ci’oyona tmopsx ho tiakak’ingi notela tititha, poa sonx na","  tela hia ti’ausnu no tela hioa, eaza teai ho  poa  bua  cou’o  mahuhuomia.","  buemeala teoteai’ela yoyoni yaahioa ci‘oyonatmopsx.","   一、完備各項辦公軟硬體設施，營造族語友善辦公環境","   (一)建構本基金會檔案空間、憑證空間、教材教具等置放空間，設置智慧型指紋考勤","  機，以提升人事管理作業；為配合行政院「電子公文節能減紙推動方案」建置公文整合","  資訊系統，全面打造全雲端行政辦公室，增進本基金會行政效率，落實電子化行政效能","  ，完善各項辦公設備及環境。","   (二)落實「原住民族語言發展法」營造原住民族語言使用環境，本基金會會址及各樓","  層皆裝置族語指標設施，提供民眾辨識、族語能見度與友善族語辦公環境。","   ’emo yuso: poa noemxhxa na tela hia yaahioa  ta’ayumonx  ta  ci-cin-hoe,","  peac’a na tela hia esvxtx ho poa sosonxa hola yaahioa.","   (一)ieni hote popeususuhca na tela hia eahioa, m’eac’x no  tela  mie’oci","  ci tala toehungu yaahioa, micu yuso’o isi esvxta  ci  tela  mahihioa  tamo","  macicihi, homaskx veia ueso’o esvxta no hia eahahafo  ta’ayumona  ta’oyona","  tmopsx, ho pitu’o esvxta no hia tmasvxtx no yupasx ho macucuma.","   (二)te peihcocanea ta ci-cin-hoe ho mie’ocx nola afu’a  esvxta  ta’oyona","  tmopsx, motuhcu nola afu’a  esvxta  no  tititho  no  yupasx,  teeno  meelx","  moxlxlx na telahia eahioa, atxkca  tiakak’inga  na  tela  hia  tititho  no","  mayuyupasx, akoeva no meelx tmuuteuyunu moxlxlx  ho  poa  ohsa’o  no  tela","  afu’a hioa.","   二、完善基金會行政制度，制定各項行政管理規章","   (一)因應業務總體目標推展，建置行政、人事、會計及其他行政制度，目前已完成內","  部管理規章，計有行政法規組織體系類共2件、行政管理類共12件、財務管理類共7件等","  。","   (二)本基金會將持續辦理法令規範制度化及遵循會計審計規章，以達依法行政之目的","  、嚴格控管財務收支，期將有限資源作最有效利用，提升本基金會執行績效及發揮整體","  效能。","   ’em o tuyu: teoteovahi’o maito  mooyai  faeva  ci  e’e  ho  i’o  latitha","  moma’cohio ci tposx, peac’a na  tela  hia  i’tohngvi  nomoma’totohxngx  ta","  ho’e’ea.","   ahoi to’anma ta tonsoha matan’e, mimiacu toehungu’omo maskx veia unmx ci","  leahioa poe’ocxh’oe’ea ho toehungu  toxsvxsvxtx,  hocu  aepxnga  teovahi’o","  osola teai cila poa aothomneni ci tposx,  ac’xhx  maitan’e,  micu  posifou","  se’eicha mnonmxhx’o isicu aepxnga,’o isicu aepxnga  ci  huomi  ci  maee’e,","  micu msxpthx veia ueso‘oe’e no mav’ov’o ci  suezopx’o  isicu  aepxnga,  mo","  posimsxpthx se’einva se’sia msptxhx veia uveo’o isicu aepxnga, mo se’tueva","  ho mpusku veia uspotx’o moso toehungu toxsvxsvxtx.","   三、修訂各族群新創詞及學習詞表，奠定族語研究基礎發展","   (一)自109年6月起，業與16族原住民族語言推動組織（下稱語推組織）召開新創詞共","  識會議，完成檢視與修訂詞彙及延伸例句，截至9月底已完成14族共1,260個新創詞彙及","  延伸例句，餘2族刻正進行中。為了強化族語新創詞的使用性與流通性，未來將辦理各","  類推廣活動，並確立創詞流程及持續蒐集新創詞彙。","   (二)為厚實族語學習基礎，並加強書寫共識與學習詞彙合適性，自109年6月起，積極","  辦理學習詞表修訂共識會議，目前已完成16族42語別，共計有4萬5,948詞之修訂。完成","  詞表修訂後，可應用於族語單詞競賽、族語認證及教材編輯等族語事務中。","   'emo sxptx：asansana ho poa tohmxskxa na to'hxngx no tela  hia  motposxa","  ta h'oe'ea, poa moxlxlx ho tenac'ula tiposxa，e ho'oe'ea no ta'esi.","   ahoi to 'anma ta tonsoha matan'e,mo maskx veia unmx 'o imia  to'usni  ci","  leahioa  poe'ocx  no  h'oe'ea  ho  teoteovahi  'ola  hia  titposxa,mimiacu","  i'poptuhu  ho  mimia  toxsvxsvxtx,  mo  se'conia  msptxhx  veia   unmx'omo","  i'upu,micu mpusku veia usio'o isicu aepxnga ci  hia  titposx,tena  asansna","  peela acxha aepxnga  ta  tonsoha  maitan'e.  ino  nxt'xcx,te  yaeza  peela","  aepxnga 'o tela hia motposxa,poa asansana nate hioa  tela  eno  koa  pohsu","  natela hia titposx no ta'esi.","   四、確立族語書寫系統共識，穩定族語文字化發展","   (一)自109年6月起，協助16族語推組織進行書寫系統修訂共識確認工作。目前已辦理","  7場會議，完成29語之書寫系統共識，餘13語刻正辦理中，今年底前可完成16族42語書","  寫系統之確認，以奠立族語文字化之基礎。","   (二)本基金會109年與阿美族語推組織合作研擬書寫規範內容，目前已辦理4場研析會","  議，今年可完成書寫規範試行範本。預計110年將依此範本，建置各族語之書寫規範，","  完成具原則性及共識性之書寫規範，有利於未來族語文字化及族語識字運動之推動。","   'emo  eimo：'apx'pxya  ho  tasvxta  na  ohola  tititha   moma'cohio   ci","  matpotposx, poe'oca 'omo mav'ov'o ci h'oe'ea ho tiutothomx no 數位化。","   ，o imiacu aepxngxa a'px'oxya ho  tasvxta  ci  tposx  ho  i'ola  tititha","  moa'cohio,micu posisospotx se'eimoa mnonmxhx veia ueso,honci  ta'upa  'omo","  tposx,micu   posipopsohx  posifou  mpxtvxhx  veia  ucni.ino  ta'esi,tenala","  me'ac'x no tela poa  titheni  ho  aitineni  tamo  botnngonx,poa  man'i  ho","  mav'ovoa na tela hia aotothomx,buemealx titho to 網路 ho poa botngonx nate","  meelx  iachi  aotothomx.  ac'xhx  maitan'e,imiacu  aepxnga  teovahi   'omo","  msxptxhx veia ueso ci  h'oe'ea  ta  族語E樂園，micu  positoteuhu  se'tueva","  mnonmxhx 'o isicu aepxnga,hocu aepxnga 'omo msxptxhx veia uptu ci tposx no","  zunga  tamo  maskx  veia  unmx   ci   cou.mo   mvoevxhx   veia   ueso   'o","  族語動畫。imiacu i'toteuhu toxsvxsvxtx no  hia  moma'cohio  hopsoyom'o  no","  h'oe'ea, mo miemohx veia unmx 'moso i'upu.","   五、盤點原住民各類族語教材，推動族語多元化及數位化學習","   (一)本基金會已盤點歷年出版之原住民族語言學習教材、書目資料等學習資源，總計","  有4,562筆，含紙本資料2,171筆，線上資料2,391筆，其中教材部分占4,535筆、書籍占","  27筆，未來將研擬平臺供族人及社會大眾使用與閱覽。","   (二)為了建立多元化族語學習管道及推動數位化學習，善用網路學習的資源環境，提","  供更多不同族語程度學習者之自學機會。109年族語E樂園已完成42語別數位教材格式調","  整，共3,360篇格式調整完成及上線，並完成16族語線上繪本47本，16族語動畫82部、","  網站暨教學活動推廣相關會議3場，參與人次共計56人次。","   'emo  nomx：mooyai  no  tela  tititha  moma'cohio   to   mon'a   foinana","  ci'o'oko,poa ohsuhcua na tela hia  aothomx  bua  iachi  h'oe'ea  ta  mon'a","  foinana ci 'o'oko.","   ieni ho mon'a 'o'oko ho ac'xhx ho  tenac'u  uhta  'oyona  tmopsx,  isicu","  ahoza  ne  moso  tonsoha  no  104  ho  i'toteuha  teaineni  tola   tititha","  moma'cohio.ahoi to yosa ta tonsoha maitan'e,micu i'moemohx toxsvxsvxtx  no","  tela hia moyai  tposx,  asansna  omo  maskx  veia  usio  cimo  mav'ov'o,mo","  se'conia maskx veia ueso 'omoso i'upu.  ac'xhx  ta  tonsoha  maitan'e,tena","  peela aepxnga 'o pupuzu ta huehungu ho yayokeo ci 'o'oko  cimo  yuso  cite","  titha moma'cohio,tena positoteuhu 'o hia  man'ia,tena  i'vaha  teoteai  'o","  -wawa 點點樂，te posifou 'ote hia  man'ia.ohcu  imoemoha  pahteteuyuna  'o","  lema'cohio ho pa'cohivi to tela hia moma'cohioa.","   六、研發原住民族幼兒教具，提升幼兒族語學習效能","   (一)順應幼兒及小學階段之學習模式因為年齡及成熟度之差異，原住民族幼兒教具開","  發自104年起開辦至今，已跨入第三期。本基金會自109年2月至8月已完成5場次教材編","  輯小組會議，確認19族語別內容，參與人數共計約112人次。預計今年底之前，完成製","  作部落廚房及健康寶寶2款幼兒學習教具計3,000套，及再製原住民族幼兒圖版-","  wawa點點樂計1,000套，總計完成4,000套。","   (二)辦理學習教具說明會5場及沉浸式幼兒園操作說明會3場，強化教學場域及教具使","  用的實用性。透過實際操作及試用活動，引導孩童自主操作教具，延伸族語使用時間與","  空間，進而有效提升幼兒族語學習成效。","   ’emo pitu： ausuhca poa tasoa na tela hioa ta 學習中心，ayocx smosmoecau","  no tela meelx moma’cohio ho yaahioa no iahci h’oe’ea no ta’esi.","   hote akoeva no poa ohsuhcua ’ela lema’cohio,  ohcu  ahoza  ta  voeva  ta","  tonsoha maitan’e ho hioa na tela  hia  to’usnua  ho  pa’cohivi  nate  mici","  aotothomx no h’oe’ea, omiacu aepxnga phteuyuna ’omo pitu ci tai-nga-koo ho","  esvxta na tela hia to’usnu, micu ahoi ta feohx no sia ho  meoa  note  mici","  aothomx, ac’xhx maitan’e, micu posifou se’eicha unmx veia uspotxm  ’o  isi","  pa’cohivi , mo mav’ov’o ’o oso pa’cohieni.","   七、強化族語學習中心效能，培育各類族語專門人才","   (一)為加強族語師資專業知能及族語能力，並提供社會大眾修習族語機會與場域，自","  109年8月辦理原住民族語言學習中心補助計畫，並於8月底完成7所大學（臺灣師範大學","  、清華大學、臺中教育大學、暨南大學、屏東大學、臺東大學、東華大學）核定補助通","  過。各學習中心自9月辦理招生，目前招生人次共計1,264人次；開設班別及開班數分別","  為，學分班24班，學習班209班，共計233班。開設多元化之課程，如閱讀寫作、進階會","  話、詞類及語法結構、分級教材教法、口說翻譯、繪本製作等課程，朝向多元化族語人","  才培育，作為主要發展目標。","   (二)為培力多元之族語專門人才，並提升其專業品質，109年辦理原住民族語言專門","  人才工作坊，並以族語命題類、族語翻譯類、多媒體應用類、其他類課程等培訓類別，","  以因應現階段與未來所需之族語專門人才。並以族語人才培力在地化，推動在地多元族","  語學習，厚植族語專門人才知能與多元性。","   ’emo voyu： to’usni ’ela yaahioa no poe’ocx ta h’oe’ea,  peac’a  ho  poa","  asansna na tela ieni yupa toto’usnu.","   Peihcocane    hioa     ’o「原住民族語言推動組織暨瀕危語言復振補助計畫」,","  to’usni no yupasx ’ola  yaahioa  no  poe’ocx  ta  h’oe’ea  ho  meelx  yupa","  to’to’usnu           ho            maito            psoyom’a            ’e","  h’oe’ea，瀕危語言師徒制族語學習、族語學習營（夏令營） to’uni ho poa cmxfex","  na tenala meelx tiucingingihi ta iachi h’oe’ea ; ita tonsoha maitan’e,  mo","  i’mpusku veia unmx ’o oso hioa ci 夏令營，mo  se’eimoampusku  ’omo  i’upu.","  i’o isi to’uni ci moma’cohio notec’u peaapayo’x ci  e’e,  mo  mtuehu  veia","  ueso ’o isi pa’cohivi. ahoi ne107ho108micu yuso omo tosa’o to  hxsvxta  ci","  con-ci, mpusku veia uspotx ’omo tosa’o tomo con-kao-ci, mo cihi ’omo  kao-","  ci. tamiala asngxca pe’ofeihna ho ’oaiti no ta’esi,  aiti  honcila  a’xmtx","  meelx to’usnu no poe’ocx ta h’oe’ea.","   八、 輔導原住民族語言推動組織，建立系統性合作機制與模式","   (一)賡續推動「原住民族語言推動組織暨瀕危語言復振補助計畫」，補助原住民族團","  體辦理族語復振工作，建立合作機制、族語推廣、瀕危語言師徒制族語學習、族語學習","  營（夏令營），及其他創意措施，培植原住民團體具備復振族語之能力；自109年7月至","  8月，協助參與各族語推組織辦理族語學習營（夏令營）26場，參與學員人數共計約52","  0人次。","   (二)輔導瀕危語言執行族語師徒制計畫，增進原住民瀕危語言永續傳承。109年至今","  共計有32名學習員，其通過107年、108年族語認證之學習員，包括中級2位、中高級24","  位、高級1位，本基金會將持續追蹤其學習與成果之效益，以及規劃未來投入族語復振","  工作之發展。","   (三)建置具系統性的合作機制與共識平台，連結政府、民間與個人，並推動由下而上","  的族語復振工作，使族語之推動工作具全面性與深度性。","   ’emo sio： hioa ’o hxsvxtx no hia meemealx no iachi h’oe’ ea,m’eac’x  ho","  poa noemxhxa na tela hioa.","   ’e imia hioa hxsvxtx no hia meelx no h’oe’ea ta  ci-cin-hoe  ta  tonsoha","  ta109, ahoi ne sxpta ta tonsoha maitan’e ho toetoehungu ’e atuhucu  ’oyona","  tmopsx, macocou, ho lemotposx ho toxsvxsvxtx no tela hia  yupa  toto’usnu,","  mo acxhx i’upu ’omo maskx veia unmx ci masusuezopx no cou , micu i’poptuha","  homo toxsvxsvxtx, ac’xhx ta maitan’e, micu asa’o no posimtuehu ’ote  akoyu","  no i’upu tote hxsvxtx no hia meelx bua iachi h’oe’ea ta tonsoha  maitan’e,","  ahoi ne auyusi, mo sobotngona ’ete i’upu maitan’e, ahoi to  mon’a  foinana","  ho mamameoi , ihecu na’no ta’cx’ha no to’hxngx na ’tela hia  tiucngicngihi","  ta iachi h’oe’ea.","   九、 辦理原住民族語言能力認證測驗，建構完善認證制度","   (一)本基金會辦理109年度認證測驗試題母題建置，自109年5月起，與專家學者、顧","  問、族人代表等進行諮詢與交流，期間辦理試題藍圖諮詢會議、母題研析會議等重要工","  作會議。目前已辦理完6場試題藍圖諮詢會議及1場試題母題研析會議（預計辦理7場）","  。其中試題母題研析會議，著重在瀕危語言之族人，進行母題題庫建置及人才","  培育重點。","   (二)本基金會辦理族語認證測驗論壇，邀集語推組織、語推人員及其他相關領域之專","  家學者參與，共同討論試題藍圖、未來認證測驗制度之發展等相關議題，取得規劃共識","  ，並彙編相關建議，作為未來改善之依據。","   (三)本基金會辦理109年度原住民族語言能力認證測驗，自109年4月起積極與主管機","  關、族人代表、專家學者等進行合作與交流，期間辦理行政協調會議、命題委員會議、","  諮詢研商會議、試務委員會議等重要會議，總計參與至少16族群，合計7場。109年度五","  級認證報名人數已經達到3萬0,295人，為歷年報名人數最高；藉此營造出老、中、青、","  幼共同參與的氛圍，帶動族語共學的風氣及永續傳承的使命。","   ’emo maskx： mooyai no tela aothoma aiti ci tposx nohxsvxtx, ho poa  koa","  sonx no tela i’upu hxsvxtx.","   ieni hola hxsvxta na hia meelx no iachi h’oe’ea ho poa tasoa na to’hxngx","  ho cohivi ’e iachi, ahoi ta tongsoha maitan’e, mimiacu moyai tote  aothoma","  titha axsvxta ci tposx, hohcu i’toteuha eteuyuna ’omo maskx veia  unmx  ci","  mav’ov’o ci suezopx ho toehungu toxsvxsvxtx  ,hocu  aepxnga  ’omo  msptxhx","  veia ueso ci ote tposx nocon-kao-ci ho coni ’o isi yaeza aepxnga  ci  kao-","  ci.","   十、研發族語認證學習教材及模擬試卷，俾利族人參與考試","   (一)為有效加強學習者對族語認證測驗題型之熟悉度與應考準備，有助於瞭解準備方","  向、增加應試意願以及提高學習動機，本基金會於109年度編製模擬試卷，邀集專家學","  者、16族語推組織及相關族語教學工作者，召開編輯準則討論會議、建置說明會議、校","  對審查會議等3場會議，以完成中高級模擬試卷42語別1套以及高級模擬試卷42語別1套","  。","   (二)本基金會為辦理109年度研發認證測驗學習教材計畫，自109年8月起邀集具備豐","  富教學與命題經驗的族語老師及學者，共同研發及編輯「族語","  認證測驗試題指南」，預計產出中高級與高級試題指南範本各一套，期盼能讓族人進一","  步了解中高級、高級認證測驗的內容並可預做練習，以提高應試準備及參與意願。","   hote hioa ho poe’oca ’e h’oe’ea ta  macocou  ,  te  anana’o  toetoehungu","  bitotonx, ho imia afu’a ngoevi ta 原語會 ’emo maica ci  a’a’acusna,  temia","  ahtao’te pnangfi na afu’u matotonx ho bitotonx, acxhx ’aveoveoyx.","   結語：","   族語復振推動工作，需要大家一同努力，原語會肩負著族語傳承的重要使命，全體同","  仁定會盡心盡力，全力付出。感謝大家！","   eni ’e os’o pa’cohieni, temuso pateafa na buh’ausnumu.","   以上報告，敬請各位委員不吝指教，謝謝大家。"],["主席：現在開始進行綜合詢答，本會委員發言時間為8分鐘，得延長2分鐘；非本會委員","  發言時間為5分鐘，得延長2分鐘。10時30分截止登記。請於11時前提出臨時提案。","   請賴委員惠員發言。"],["賴委員惠員：（9時26分）主席、各位列席官員、各位同仁。","   本席今天要跟主委討論一個問題，就是中共長久以來利用原住民對各種系統進行統戰","  ，林林總總，什麼狀況都有。主委，在第12屆海峽論壇大會上，有一位來自於臺灣的阿","  美族青年楊品驊，他在論壇裡高喊：我是驕傲的中國人，我們原住民是不是已經成為統","  戰的標靶？我還要跟你探討一個問題，中國的大專院校設立了原住民保障名額，原民會","  對於中國這種輸血式的統戰行徑有沒有任何因應措施？去年5月新竹私立忠信學校甚至","  與中央民族大學、中央民族大學附設中學在3校一百多位學生的見證之下簽了一個共同","  的合約，中央民族大學在新竹私立忠信學校成立「中央民族大學臺灣教育研究與實習重","  點基地」，主委知道嗎？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。我知道。"],["賴委員惠員：不只是從青年到學生，甚至還在人大代表裡面，我們知道，在今年的人大","  會議突然繃出一個所謂的臺灣團，裡面有一個具有阿美族血統的北京市委主委，甚至等","  同於將原住民民族納為中國民族的一支。我們知道，這個北京市委主委是土生土長的大","  陸人，可是他說他也是阿美族人，像這樣的論述，讓我們覺得其實真的是在對各領域滴","  水不漏的進行統戰。甚至還有一位原住民政治人物率團到中國去進行交流，其實原住民","  的意見領袖基本上早就被統戰了！主委，我想請教你，原住民是屬於南島語族、中華民","  族還是少數的族群？"],["夷將拔路兒主任委員：跟委員報告，臺灣的原住民族是南島語族，不是炎黃子孫，也不","  是中華民族。"],["賴委員惠員：好，非常的清楚嘛！你們非常清楚我們臺灣原住民的定位在哪裡，可是他","  為什麼會這樣喊呢？甚至阿美族的青年做了這麼大的動作時，原民會只有出了一份新聞","  稿去做回應，顯然原民會對中國的統戰並沒有很強硬的立場，為什麼會做得這麼軟？"],["夷將拔路兒主任委員：委員，其實我們的立場在聲明稿裡面講得很清楚，如同我剛才講","  的，我們不僅僅不是炎黃子孫之外，我們更不是中國人，我們的國家叫中華民國臺灣，","  不是叫中華人民共和國，這個立場我們非常堅定。"],["賴委員惠員：好，你只有一份新聞稿，你跟本席做的討論是說你們是非常堅定的，但只","  有一份新聞稿，你認為這樣子夠嗎？他們做了那麼大的動作，相對的，你只是發一張新","  聞稿出去，這樣子你可以告訴大家原民會是非常捍衛的，我覺得好像講不過去，有沒有","  比較具體的方式？我們回過頭再來想，如果你們面臨到這樣的一個問題時，你會做什麼","  樣比較周全的建議？"],["夷將拔路兒主任委員：對於原住民族在中國大陸的發言，基本上我們希望他們堅守臺灣","  自主的立場，這是毫無問題的，而且如果他是違反了兩岸交流條例，我們會跟陸委會一","  起來推動這個工作。"],["賴委員惠員：主委，你這樣子講來講去還是停留在就是口述，中國已經這麼明顯就是反","  臺獨，反臺獨就是他們最重要的主張，他們就是利用原住民族來做一個慢慢輸血式的滲","  透，顯然我覺得原民會好像沒有很大的積極作為。有沒有什麼要再對本席說明的？"],["夷將拔路兒主任委員：委員，我們已經很堅定表達我們對主權的立場，我想原民會都會","  依據兩岸條例的規定和陸委會一起來努力達成這樣的目標。"],["賴委員惠員：陸委會當然是一定要共同來達成這個目標，你光是靠原民會是不足的，可","  是從學生、從青年、到我們的原住民意見領袖，這樣層層不斷，一次又一次，他甚至給","  了很多的資源，這樣子的話，如果只有靠你喊一喊說我們有很堅定的立場，會有效嗎？","  顯然是不夠的，我今天就是要告訴主委，你有沒有什麼具體的作為？","   我們從2000年開始來看，中國就積極邀請原住民並不斷爭取他們對中國的認同，其中","  包括立委、包括議員，甚至同時補助原住民到對岸去做交流，在2002年開始有很大的規","  模，給了很大的經費，2008年也是一樣，2009年也一樣，甚至到2010年，你看我們的廖","  委員率團到北京去參訪時，公開說原住民在大陸有三個媽媽，我們每個人都只有一個媽","  媽，他說原住民在大陸有三個媽媽，分別是主導中國少數民族事務部的「國家民委」，","  甚至還有一個是主管臺胞福利事項的「中華全國台聯」，還有各級的臺辦，這三個媽媽","  說，其實引起我們國內很大的反彈，這些都是原住民的意見領袖，所以你光只是有堅定","  的立場，這樣子管用嗎？主委，在這裡本席要建議你，你必須要有一個比較積極的作為","  。"],["夷將拔路兒主任委員：剛剛委員提到這三個媽媽，在當時原民會的立場也表示，廖國棟","  委員的媽媽是在臺灣，不是在中國大陸，這個我們都有非常清楚的立場。"],["賴委員惠員：他的媽媽在那裡是他自己講，不是你講的，這個是他自己的血緣認同，所","  以本席還是要在這裡特別提醒你，光是用講得還不夠，你必須要有一個具體的、比較積","  極的……"],["夷將拔路兒主任委員：其實在臺灣，我們對原住民學生的照顧比中國大陸更好、更落實","  ，我們非但有各個保障名額，也有非常優惠的措施，這都是我們跟教育部一起來規劃的","  。"],["賴委員惠員：當然，我們可以從每年有83億至82億、81億的經費裡頭看得出來，臺灣政","  府對原住民是非常照顧、非常有保障的。","   我再接著跟你提到西拉雅族的正名運動，我們知道小英總統在8月1日原住民民族日的","  時候，她在這個主題裡頭回顧了我們的名字，她非常驕傲的告訴大家，原住民已經找到","  了自己的名字、認同和歷史，她認為從1994年到現在，原住民一棒接一棒，找回你們自","  己的名字、行政區的名字、學校的名字，甚至是土地的名字。我們知道原住民是臺灣最","  歷史關鍵的一個起點，在這個漫漫的日子裡，你們好辛苦，我們大家也好辛苦，我們找","  到了原住民的名字，可是本席在這裡要請教你，在我的轄區裡頭，我們的平埔族的正名","  要到何時才能真正找到我們自己的名字？主委，你有什麼樣的看法？雖然平埔族在所有","  原住民裡占的人數不多，可是我們還是希望照顧這些少數民族，請主委回應我。"],["夷將拔路兒主任委員：跟委員報告，其實針對平埔正名的部分，原民會跟行政院其實在","  106年8月18日就已經把原住民身分法案送到大院來審議，但是很可惜在上屆因為還沒有","  達成共識，所以沒有完成三讀的工作，這部分我們會持續來推動平埔族正名的工作。"],["賴委員惠員：主委，我跟林俊憲委員這一次有再共同提案，我們希望把平埔族的正名可","  以真正的在這一個會期來完成，你可以來協助嗎？"],["夷將拔路兒主任委員：我們都尊重大院最後審議結果。"],["賴委員惠員：是，有關你的積極作為，我希望可以看到一些書面報告，請一個月內給我","  一個書面報告。"],["夷將拔路兒主任委員：好。"],["賴委員惠員：謝謝主委。"],["主席：請黃委員世杰發言。"],["黃委員世杰：（9時37分）主席、各位列席官員、各位同仁。今天我們來探討一個很重要","  的題目，就是我們原住民族的健康問題，我們先看一下，近年來，我們知道其實原民會","  在這個部分是協助衛福部，譬如說在長照的部分，文化健康站已經從2015年的110站到","  2020年時已經有433站，而且不是僅限於原住民區域的地區，在都會區也都有設置，這","  是一個很好的方向，但是雖然做了這麼多努力，我們現在還是要回顧一下這個長期的問","  題，2019年為止，我們原住民族的平均餘命相較於全國人民還是低很多，也就是說，平","  均來講差了7.76歲，如果我們更細來看山地原住民的部分，是差了9.52歲，差了快10年","  ，這是一個很嚴重的問題，我們也知道其實行政院很重視這個問題，所以他們在這幾年","  有相關的計畫。","   除了平均餘命這個數據之外，我們再看原住民族新生兒的死亡率，這也是很明顯的差","  距，以全國來跟原住民比較，大概都有將近兩倍的差距，全國平均是4.5，原住民新生","  兒的死亡率是千分之四，而嬰兒的死亡率相比是3.8和7.6，這兩個指標都很嚇人，尤其","  現在少子化是全國共同的問題，當然也是我們原住民族存續重要的問題。如果用地區來","  看，可以稍微看出一點問題的因素，如果比較住在都會區的原住民和住在平地原鄉、山","  地原鄉的原住民，你可以發現這個數據的差距跟地區也有很大的關聯性，特別是原鄉的","  地區跟都會區相比，在原住民自己大概就有一倍的差距，所以這個跟醫療資源、衛教的","  協助都有很大的關係。因此，我們就想要來看到底原民會有沒有掌握了這些東西，雖然","  這是衛福部的業務，但是你們應該也要替族人來發掘問題，可不可以請主委稍微說明一","  下你們對這個部分的努力在哪裡？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。關於這些死亡率及平均餘命的部分，我們一直","  有跟衛福部保持數據的交換，我們都有掌握了。剛剛黃委員也特別提到有關原民的平均","  餘命，在原民會主責的部分，的確我們這幾年透過長期照顧，即文化健康站的方式，讓","  原住民的長者延緩失能，也會帶動他們整個平均餘命的增加，這部分我們會持續來努力","  。"],["黃委員世杰：針對這個部分，衛福部有其專業，但是我想問一個事情，因為為了要探討","  這個問題，我們到你們的網站上去找資料，原住民族人口及健康統計年報是你們發包做","  的，但是你們網站上到2020年底才只有到2017年的資料而已，而且2017年的資料是9月","  底才公布的，所以你們delay的時間非常久，我們就再去看一下你們招標的情形，就發","  現前幾年因為陳瑩委員也有問過相關效率的問題，2017年你們才發包2014年及2015年的","  統計年報，且一次要做兩年，不是每年發包，所以那時候你們就答應會來檢討程序相關","  的問題，可是我看起來是不但沒有趕上，還越來越嚴重，2018年完全沒有發包的動作，","  2019年發包2016年及2017年的年報，也就是這次你們9月執行完畢的部分，那今年度兩","  次流標，即2018年及2019年的資料統計年報兩次都流標，從9月初到現在已經流標第二","  次了，請問到底是什麼問題？是預算不足，還是發包條件有問題，還是有其他的因素？","",""],["夷將拔路兒主任委員：我先跟委員報告，關於時程為什麼會比較慢的部分，過去是因為","  有關原住民族的健康資料，也就是個資部分的健康資料，我們都先要跟衛福部索取，經","  他們海選以後，再抓出來給我們做另外一個統計，所以會比較慢一點。"],["黃委員世杰：慢太多了吧？"],["夷將拔路兒主任委員：現在我們已經改善，可以縮短整個資料串檔的分析，這部分我們","  會改進。至於發包的部分，是不是請我們的處長跟委員說明？"],["主席：請原民會社會福利處羅處長說明。"],["羅處長文敏：主席、各位委員。就如剛剛主委所說的，我們的資料庫全部都是要跟衛福","  部相關單位去索取，資料大概會慢一到兩年左右的時間，但是最近因為資料庫太龐大，","  要去排隊的實在太多了，所以我們過去的承接單位一直跟我們反映要去排隊時等的時間","  太長了。因此，我們這次108年的部分招標出去之後，因為時間的問題，他們怕會做不","  來，所以在發包的部分，就一直……"],["黃委員世杰：所以你們兩次流標都沒有去調整他們反映的這個問題？而且你們是要跟誰","  排隊？"],["羅處長文敏：就是要到他們的資料數據中心，在中部的地方，有時候一排就要排兩、三","  個月，所以我們有去協調，有發文到衛福部，希望我們將來得標的承接廠商可以優先取","  得相關的資料，針對這個部分，衛福部還沒再給我們回復。"],["黃委員世杰：衛福部還沒有同意？"],["羅處長文敏：對，還沒有回復，但是我們過去有先去協調過了。"],["黃委員世杰：所以主要是因為跟衛福部介接資料的問題，可是如果是這樣的話，其實不","  應該從2017年到現在都沒有去處理，處理這個問題的速度會不會太慢了一點？"],["夷將拔路兒主任委員：我已經請同仁檢討了，後面我們會再去改進。"],["黃委員世杰：所以預算部分沒有問題，是因為資料的問題？"],["夷將拔路兒主任委員：對。"],["黃委員世杰：因為衛福部自己是隔年就會有資料出來了，所以應該沒有這個問題才對？","  那沒有關係，我們再看……"],["夷將拔路兒主任委員：委員，因為這個數據在調查的時候是不分族群的，所以他們的數","  據出來以後，我們才重新從這個數據當中去找出50多萬筆的原住民資料，要一個個把它","  挑出來，會比較花一點時間，但是我們會找出更快速的方法跟衛福部做進一步的介接。","",""],["黃委員世杰：我為什麼特別關心這個事情，因為我剛剛已經提到，其實行政院很重視這","  件事情，所以從2018年開始到2020年，他們已經有一個40億元的計畫執行到現在，在衛","  福部的報告裡面也提到希望2020年在這個基礎上面可以再提一個更積極的計畫。我請教","  主委，在這個過程裡面，你們有沒有去協助衛福部或跟他們反映，因為你們其實也要注","  意相關的基礎研究，尤其是在這個計畫裡面有特別提到未來要建立原住民族的人口及健","  康的統計資料，這個是很重要的，他們的統計是有在處理，但是你們也有在做相關的業","  務，以及做基礎的族人健康的研究。","   基於這些統計資料是最基礎的，有基礎的相關研究之後，才能夠擬定策略，才能夠真","  正地去落實，不管是改善原鄉地區，或是針對不管是住在都會區或原鄉的原住民去擬定","  這些健康照護或是衛教的策略，像這些基本的東西是很重要的，為什麼我們過去做了這","  麼多，但成效好像不是很明顯，我們的平均餘命差距沒有縮短，嬰兒的死亡率也沒有降","  下來，到底是什麼原因？所以基礎研究很重要，希望不要在期程上面再一直delay，我","  們也希望你們在這件事情上不能沒有角色，不能說衛福部會幫你們做得好好的，不是這","  樣！因為你們針對原住民族族群自己的健康問題，自己要做研究及反應的機制，是不是","  可以請你們就這個部分來說明今年度他們在擬計畫的時候，有沒有找你們去參與？"],["夷將拔路兒主任委員：跟委員報告，其實我們跟各部會，像跟衛福部一直有一個溝通平","  臺，這沒有問題，我們的分工也會逐步改善。至於平均餘命的部分，除了衛福部主政的","  業務跟原民會之外，其實整個原民的平均餘命還有另外一個很重要的是交通的問題，因","  為我們比較在偏鄉，還有經濟的所得也有關係，所以是跟各部會都有相關連，當然主政","  的還是衛福部及原民會，相關的教育、經濟等都有。"],["黃委員世杰：所以，既然你們有溝通的平臺，那是不是可以講一下你們討論的內容，因","  為2020年也快結束了，理論上應該要擬定新的計畫繼續來推動，你們現在跟他們討論溝","  通的內容有哪些？具體的方向？"],["夷將拔路兒主任委員：我們會在我們的溝通平臺加強來做更好的溝通。"],["黃委員世杰：質詢時間也到了，你把你們做這個部分、參與的情形，還有目前擬定的方","  向，請你交書面給我們，好不好？"],["夷將拔路兒主任委員：好。"],["黃委員世杰：好，謝謝。"],["夷將拔路兒主任委員：可以，謝謝黃委員。"],["主席：請陳委員玉珍發言。"],["陳委員玉珍：（9時48分）主席、各位列席官員、各位同仁。你們的業務報告第三頁有提","  到原民會的業務重點工作，第三點是「執行南島民族論壇六年計畫，推動國際交流」，","  該項計畫是按照原住民族基本法第三十三條的規定吧？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。是。"],["陳委員玉珍：政府要積極促進原住民族與國際原住民族及少數民族在經濟、社會等各方","  面的交流與合作。請問主委，關於你們明年的計畫，根據本席向你們索取的資料顯示，","  分成兩個部分，第一個是推動原住民族國際交流，第二個是執行南島民族論壇六年計畫","  ，你們知道陳時中部長之前說因為現在國際疫情很嚴重，至少要明年第二季疫苗出來後","  才會趨緩，所以在推動原住民族國際交流及執行民族論壇的部分，預算是不是需要調整","  ？"],["夷將拔路兒主任委員：我們會視疫情來調整預算，我想我們都會配合衛福部的疫情建議","  做業務的調整。"],["陳委員玉珍：不然，如果到明年第二季的話，很多的預算可能就執行不了，或者你的執","  行率會過低，對吧？"],["夷將拔路兒主任委員：是。"],["陳委員玉珍：其實我來自金門，但是我常常覺得，我當然很喜歡原住民，但我事實上也","  很羨慕原住民族，畢竟你們有基本法，我們也希望針對我們離島可以制訂一個離島基本","  法，但是我看到有阿美族人說自己是中國人的時候，有這件事嘛？"],["夷將拔路兒主任委員：有。是。"],["陳委員玉珍：原民會說根據國內外學界研究指出，臺灣原住民族是屬於南島語族，對吧","  ？"],["夷將拔路兒主任委員：對。"],["陳委員玉珍：臺灣是南島語系的發源地，原住民族不是炎黃子孫，也不是中華民族，更","  不是同文同源，是這樣嗎？"],["夷將拔路兒主任委員：對，我們本來就不是炎黃子孫，我們祖先告訴我們的，我們原來","  就是住在臺灣這塊土地。"],["陳委員玉珍：所以你們不是炎黃子孫，也不是中華民族，就這樣子嘛，跟中華民族不是","  同文同源嘛？"],["夷將拔路兒主任委員：國內外的語言學者、人類學者都認為臺灣的原住民族是南島語族","  ，南島語系的發源地是在臺灣。"],["陳委員玉珍：我想到蔡總統曾說過，臺灣人就是自由人跟民主人，只要蔡總統當總統的","  一天，她說她會努力讓國民沒有一個人必須為他的認同道歉，所以當你們說出你們是南","  島語族，不是中華民族的時候，沒有人指責過你們嘛，對不對？"],["夷將拔路兒主任委員：是。"],["陳委員玉珍：對嘛！可是我每次說我是金門人，不是臺灣人的時候，就有很多人在批評","  我，所以我事實上很羨慕原住民族。請問你，當你說你是南島語族，不是中華民族的時","  候，你認為你們是臺灣人嗎？"],["夷將拔路兒主任委員：我們是臺灣的原住民。"],["陳委員玉珍：你們是臺灣原住民是什麼意思？什麼叫「臺灣的原住民」？"],["夷將拔路兒主任委員：我們就是原來住在臺灣這塊土地的人民。"],["陳委員玉珍：所以你們才是真正的臺灣原來的主人嘛！"],["夷將拔路兒主任委員：就是原來住在臺灣的人啦。"],["陳委員玉珍：是，原來臺灣的主人。有一個團體不知道你有沒有聽過，叫做「原住民族","  自決聯合」，他們訴求要解除殖民關係，共構新國家，你認同這個想法嗎？有聽過嗎？","",""],["夷將拔路兒主任委員：委員，我們是言論自由的國家，我們尊重他們的言論。"],["陳委員玉珍：是。那你認同嗎？尊重當然是尊重，那你認同嗎？"],["夷將拔路兒主任委員：尊重。"],["陳委員玉珍：認不認同他的想法，因為臺灣這塊土地是你們的土地，你們才是真正的臺","  灣的主人，所以你們應該要排除外來的這些，要建構一個你們新的國家。"],["夷將拔路兒主任委員：臺灣原住民族沒有排外的心，要不然的話今天不會有那麼多人住","  在臺灣。"],["陳委員玉珍：沒有，我沒有要你排外，我是說你認不認同他這種說法？"],["夷將拔路兒主任委員：現在臺灣原住民只有50多萬人，其他都不是原住民，都是住在臺","  灣，沒有問題。"],["陳委員玉珍：是。那你認不認同他說，他們有很強的自主意識，對吧？就是說要自決啊","  ！"],["夷將拔路兒主任委員：對，就是我們尊重每一個國民、每一個族人，他們對……"],["陳委員玉珍：解除後面來的這些外來族群，不管是哪一年來的，是38年來的還是更早幾","  百年前來的，這都已經侵犯到你們原來臺灣主人的權利。"],["夷將拔路兒主任委員：委員，就好像臺灣其實各種的國家認同都有不同的立場，我們都","  尊重他們的……"],["陳委員玉珍：我是問你認不認同這個「原住民族自決聯合」的主張？認不認同？"],["夷將拔路兒主任委員：其實在原基法裡面已經規定得很清楚，包括在憲法層次上，國家","  應該要尊重原住民族的自由意願，這個沒有問題。"],["陳委員玉珍：國家當然尊重，但是現在原住民想要自決，成立一個自己的新國家，解除","  後來來的這些人的殖民關係，不管是400年前來的還是70年前來的。"],["夷將拔路兒主任委員：我想我們都尊重每一個人追求他個人理想的……"],["陳委員玉珍：好，那我來講一下「認同」這件事，「認同」這件事很有意思，我們來看","  一下。在聘任族群委員上，你們有不同的思考，前一陣子有一位擔任噶瑪蘭族的族群委","  員請辭，因為噶瑪蘭族人認為這個人本來是阿美族，不是在噶瑪蘭部落長大，也沒有參","  與過族……"],["夷將拔路兒主任委員：委員，他本身是噶瑪蘭族沒有問題……"],["陳委員玉珍：我知道，但是噶瑪蘭族的人覺得他原來是阿美族，因為後來有找到他的血","  緣，這件事我知道，但是他沒有參與過族群任何祭典，也沒有了解族語文化，雖然登記","  為噶瑪蘭族，但是不被族人所認同，要求原民會撤換。對吧？"],["夷將拔路兒主任委員：其實噶瑪蘭族的族人已經分布在全國，他有比較完整的幾個部落","  沒有錯，但是噶瑪蘭族的族人有在宜蘭的，也有在花蓮的，也有在新北市的，也有在桃","  園的……"],["陳委員玉珍：我知道，血緣上他沒有問題，我們也沒有否定這件事，你們已經有解釋了","  ，你們說他當初從父親登記阿美族，後來發現父親有噶瑪蘭族的血統，所以他變更身分","  是沒有問題的，只是說噶瑪蘭族人覺得他沒有參加祭祀，沒有參加傳統活動，所以由他","  代表噶瑪蘭族擔任族群委員是不適當的。"],["夷將拔路兒主任委員：委員，他生長的地方是在磯崎村，那個地方是很特殊的，那個部","  落同時有阿美族、撒奇萊雅族跟噶瑪蘭族，但是因為阿美族人口比較多，所以他那個部","  落的祭典大部分都是辦阿美族的祭典比較多或是撒奇萊雅族的祭典。"],["陳委員玉珍：那但是為什麼你們的網站上在噶瑪蘭族的族群委員還是空白的？什麼時候","  要補足這16個原住民族的族群委員？然後你們少了一個，噶瑪蘭族族人覺得不能代表他","  們來擔任，有必要嗎？"],["夷將拔路兒主任委員：我們都是按照我們的聘用條例來進用，完全是合法的進用，這沒","  有問題的。"],["陳委員玉珍：一定按照規定啊，只是族人不認同嘛！我問你什麼時候要選任新的，補足","  這16個族群委員的缺？"],["夷將拔路兒主任委員：我們會按照我們的行政程序來處理。"],["陳委員玉珍：行政程序是要多久呢？"],["夷將拔路兒主任委員：我們會盡快來處理。"],["陳委員玉珍：盡快齁？"],["夷將拔路兒主任委員：對。"],["陳委員玉珍：好。我們金門也有相當數目的原住民，大概一千多個，你知道現在金門有","  多少原住民嗎？"],["夷將拔路兒主任委員：應該超過1,000人了吧。"],["陳委員玉珍：應該1,500人吧？1,600人？"],["夷將拔路兒主任委員：1,100多人。"],["陳委員玉珍：我在上個會期曾經質詢，希望他們有一個自己的場所，就是你們所謂的文","  健站，請問後來進度如何？"],["夷將拔路兒主任委員：只要他們提案的話，我們都會願意來協助……"],["陳委員玉珍：你們開始做了嗎？我上個會期就已經建議囉。"],["夷將拔路兒主任委員：就是金門的阿美族或是原住民族要提案，我們才可以受理，因為","  他們沒有提案，我們就沒有辦法……"],["陳委員玉珍：因為他們沒有提案……"],["夷將拔路兒主任委員：對。"],["陳委員玉珍：所以如果提出來，你們會協助趕快幫忙辦理，讓他們有一個聚會的地方……","",""],["夷將拔路兒主任委員：他們只要有需要，我們會樂意來協助。"],["陳委員玉珍：現在原住民族戶口你說1,000多人，事實上居住的人數應該也是超過的。"],["夷將拔路兒主任委員：應該會比實際的設籍人口更多……"],["陳委員玉珍：對，實際的比設籍的還多。"],["夷將拔路兒主任委員：表示金門是很好的居住地方，當然會有原住民。"],["陳委員玉珍：我們金門人事實上不怎麼叫他們原住民，因為我們才是金門的原住民，他","  們是臺灣的原住民。"],["夷將拔路兒主任委員：委員也可以叫他們臺灣原住民沒問題。"],["陳委員玉珍：對，他們是臺灣原住民，我們金門人常覺得把臺灣原住民在金門叫原住民","  很奇怪，因為我們才是金門的原住民。好，請多多支持。謝謝。"],["夷將拔路兒主任委員：是。好。謝謝，謝謝陳委員。"],["主席：請葉委員毓蘭發言。"],["葉委員毓蘭：（9時57分）主席、各位列席官員、各位同仁。上個星期六我去參加第31屆","  金曲獎的頒獎典禮，深受感動，從一開場的表演，我們就看到了族群的融合。不曉得主","  委那一天有沒有在現場？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。我不在現場，但是我們有透過媒體知道這件事","  。"],["葉委員毓蘭：有沒有看頒獎典禮的轉播？"],["夷將拔路兒主任委員：部分有看。"],["葉委員毓蘭：因為那天說實在原住民族真的非常非常露臉，我看到的是阿爆，他在今年","  的金曲獎被提名非常非常多項目的獎項，他不但拿到最佳原住民語專輯，同時也打敗了","  其他包括國語、台語、客語等各種語言的專輯，獲得今年的年度專輯、年度歌曲，他是","  以「母親的舌頭」，我嘗試念，如果念不好，請各位原諒，叫做kinakaian，這是排灣","  族的歌手阿爆。阿爆在上台致詞的時候，我特別把他這句話留下來，他說「在臺灣原住","  民比新住民還少，從河粉和碳烤豬肉的比例就可以知道，原住民要怎樣讓大家看見，除","  了要靠一點點的藝術和運動天分，不要浪費天分，也不要依賴天分」這段話說實在讓我","  非常的感動，但是他講到說要怎麼樣讓大家看見，我覺得這個就是我們成立原住民委員","  會一個非常重要的使命。主委同意我這樣的看法吧？"],["夷將拔路兒主任委員：其實阿爆的這個專輯在製作過程中，原民會都有給予幕後的協助","  。"],["葉委員毓蘭：實際上，阿爆在2003年以團體阿爆&Brandy就已經出道了，而且得過金曲獎","  最佳重唱組合，但是因為唱片公司經營不善，所以他沒有其他作品，一直到2012年，感","  謝原民台讓他有機會來主持。主委剛才講幕後有給予協助，我比較關心的是，對於阿爆","  或是A-","  Lin這些原住民歌手，原民會有沒有比較具體、比較系統化的計畫來幫助他們？"],["夷將拔路兒主任委員：委員剛才提到原民台，這就是原民會捐助原文會基金會的電視台","  。"],["葉委員毓蘭：這只是一個展現的空間。"],["夷將拔路兒主任委員：其實阿爆的專輯在製作過程當中，整個製作費的部分，我們也有","  補助一部分費用，包括現在我們也鼓勵我們藝人多用族語來做創作，像他這次創作是用","  排灣語來製作專輯，所以我們給的鼓勵會更多一點，這是我們實際的作法。"],["葉委員毓蘭：我還希望你們做得更多一點，幫他推廣到國際上，像第31屆金曲獎是由盧","  靜子老師奪得最佳原住民語歌手獎，頒獎人《動力火車》就講自己從小聽他的歌長大，很","  感動！"],["夷將拔路兒主任委員：我也是從小聽他的歌長大。"],["葉委員毓蘭：但為什麼要讓他等這麼久？我覺得問題顯然是曝光度還是不夠，我覺得原","  住民電視台還可以……，當然現在阿爆和A-","  Lin都非常紅，沒有問題，可是對於還在原鄉辛苦耕耘的這些各族老歌手們，我覺得我","  們應該還要有更具體的作法，我不知道有沒有機會，就是原民台替他們每一個人都做一","  個專輯。","   再者，阿爆自己講到運動天份、藝術天份，繼續我再提到Dumas","  Temu，他是我的學生，警大畢業，是泰雅族人，他當警官當得很好，不過他毅然決然離","  職，為什麼？因為他真的很有藝術天份，我們看他拍的這些照片，我有經過他的授權，","  拿了這些他拍的作品在這邊分享。提及他的藝術天份，我知道他跟國際有一些接軌等等","  ，但是我要請教的是，我們對於這些原住民優秀人才，原民會有沒有具體的培育計畫、","  扶植計畫、協助計畫？"],["夷將拔路兒主任委員：委員提到那位很帥的警官，他也是我們百萬創業的扶持對象之一","  。"],["葉委員毓蘭：所以有這個百萬創業計畫？"],["夷將拔路兒主任委員：是的，現在我們已經扶植了大概有120位原民在百萬創業的部分。","",""],["葉委員毓蘭：太好了。"],["夷將拔路兒主任委員：也謝謝大院支持這筆預算，讓我們有這樣的計畫來補助他們。"],["葉委員毓蘭：但是我更希望看到的是，不只有是幫助他們創業，後續還有很多的行銷，","  我過去在內政部長期擔任家暴、性侵害防治委員會的委員，因為我們有一些基金去補助","  新住民或是受到家暴、性侵害的被害人來創業，他們有一些作品、產品，我們可以來行","  銷，那時候我們就會要求警政署或是內政部下面的其他單位，如果要送禮的時候就會選","  擇這些，就像今年好像有收到庇護工廠的……，就是類似這些。所以原民會可不可以更具","  體地，讓他們知道我們不但鼓勵你創業，我還幫你做行銷，有這樣的推廣平臺。"],["夷將拔路兒主任委員：這部分我們有在做，剛才委員提到的盧靜子大姐，去年他的老歌","  發表會和紀錄片的製作都是原民會補助。另外，這三年在臺東每年8月時都會舉辦PASI","  WALI國際音樂節，國內外的原住民都會來做展演。委員也特別提到怎麼樣透過媒體，這","  個部分也希望原民台可以多多讓我們的藝人在原住民電視台裡面做一些展演活動。"],["葉委員毓蘭：對，不只是在原民台播出，也要讓所有的媒體看到原民台推出的節目都會","  希望得到授權，再轉到其他電視台。","   另外，我也關心一個事件，去年5月，臺東太麻里新香蘭拉勞蘭部落一座教堂失火，","  還有一個非常重要的獵人學校也整個燒掉了，我不知道對於這件事情，原民會有沒有提","  供重建或保存？甚至在防災方面有做什麼樣的協助嗎？"],["夷將拔路兒主任委員：去年火災發生之後的第2天還是第3天，我就專程去了勞蘭部落獵","  人學校，我去看他們，也見到獵人學校創辦人撒可努，我跟他也很熟，對於之後整個的","  重建工作，包括教會的重建工作，我們都有持續關心，這部分我們會持續來做。"],["葉委員毓蘭：針對這件事情，我希望原民會在1個月內提供書面報告給本席瞭解。","   另外，除了剛才講到金曲獎，我們再看金鐘獎，金鐘獎兒童少年節目主持人獎得主鍾","  家駿和陳宇身穿達悟族服裝上台領獎，可是馬上就有媒體酸他「屁股蛋整顆露出」什麼","  的，我覺得這樣的措辭對達悟族非常不敬，不知原民會有沒有針對這件事情提出嚴正的","  聲明？應該要教導國人認識原住民各族群不同的文化之美。"],["夷將拔路兒主任委員：在發生這個事情之後，包括原文會基金會及原民會都有持續表達","  我們的態度跟立場，媒體應該多認識原住民族文化，我們青少年願意勇敢地穿出自己的","  族服，而且自信地講出自己的族語，這是值得鼓勵的，也希望媒體要朝這方面去認識原","  住民的文化。"],["葉委員毓蘭：本席認為還要再更強勢一點，主委太客氣了，在這個時候，我覺得該譴責","  就譴責，就像剛才陳玉珍委員講到阿美族人說他自己是中國人，原民會馬上就聲明是不","  同的語系等等，我認為這是教育國人的一個很好的機會。而且我們在110年度有編列五","  千六百多萬的原住民文化維護跟發展業務經費，所以本席期待主委跟原民會所有同仁，","  要讓臺灣各個族群更瞭解原住民文化的獨特和美好，謝謝。"],["夷將拔路兒主任委員：好，謝謝委員。"],["主席：請沈委員發惠發言。"],["沈委員發惠：（10時9分）主席、各位列席官員、各位同仁。剛剛在前面幾位委員質詢中","  都提到阿美族青年在海峽論壇上面高喊「我是驕傲的中國人」這件事情，我想這件事情","  嚴重傷害很多臺灣人民的感情，針對這件事情，當然第一時間主委跟原民會有以原民會","  的的立場與角度發表了聲明，問題是這個情況其實並不是個案，對原民會來講，發生了","  這樣的狀況，原民會趕快出來駁斥，但是事實上這不是單一個案，而是過去有這樣的現","  象，未來可能還有許許多多不一樣的楊品驊跳出來，所以對於原民會來講，不是去針對","  個案的回應，而是針對這樣的狀況、針對中國對我們臺灣的這些原住民族這種加強統戰","  的力道，希望以臺灣原住民族的身分來推動他們所謂的九二共識、一國兩制，或者是他","  們併吞臺灣這樣的一個方向在推動，所以未來這種狀況可能會層出不窮，尤其是去年1","  月習近平提出一國兩制臺灣方案之後，以我這邊拿到的資料跟我們所瞭解的狀況，我們","  原住民相關的團體、社團去參加中國這些相關統戰會議的狀況，事實上是增加了，關於","  這部分是不是請主委說明你們所掌握狀況？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。我們也都持續透過相關機關提供給我們的這些","  情資，我們都有一定的掌握，我們也會按照國安單位的建議，原民會該做的部分，我們","  都會繼續來做。"],["沈委員發惠：原民會該做的部分是什麼？"],["夷將拔路兒主任委員：像我們光是建立原住民族史觀這個部分，我們已經跟教育部合作","  ，看怎麼樣透過從教育開始，讓原民知道原民才是真正臺灣的主人，我們已經跟教育部","  一起來做了。"],["沈委員發惠：這個是治本，但是面對現在短時間內發生這樣的狀況，原民會有沒有什麼","  具體的作為或者是有沒有研議我們要怎麼樣面對？"],["夷將拔路兒主任委員：像最近這幾年，我們只要受理臺灣原住民族的社團跟兩岸交流的","  時候，我們已經作出決定，不可以用「少數民族」這個字眼，不然我們不會補助，一定","  要用「原住民族」這樣的一個立場，我們才可以補助，有關這個部分，我們會朝這個方","  面繼續努力。"],["沈委員發惠：針對這個部分，主委從年輕的時候，在學生時代就為了原住民族正名，投","  身原住民族的正名運動一直到現在，我們也看到臺灣從過去「山地同胞」這樣的稱呼，","  一直到原住民、到原住民族，這個努力的過程，我們都看到主委以及當初許許多多的原","  住民青年，大家投入這樣的運動，好不容易今天臺灣在法制上面有這項成果，在實際上","  我們原住民族還有很長的路要走，但是在法制上面，包括在憲法的層次、原基法的層次","  以及法律的層次，將原住民族定位得非常清楚，這樣努力了這麼多年，結果現在去成為","  中國的少數民族、成為中國法定56個民族之中的一個民族，而且這個民族的名字叫做「","  高山族」。"],["夷將拔路兒主任委員：我們是堅決反對的。"],["沈委員發惠：可是我們看到這些原住民團體去，大家都是用「少數民族」，以少數民族","  為榮，而且以中華民族大家庭的一份子為榮，還有三個媽媽在哪裡啊！"],["夷將拔路兒主任委員：跟委員報告，其實像我們這位阿美族的青年，他已經在中國有一","  段時間了，所以他並不能代表臺灣原住民多數的看法。"],["沈委員發惠：這個部分我們當然瞭解，中國的統戰會用許許多多的樣版，包括我們臺灣","  自己的政治人物，連前總統都拿來當樣版，我們當然瞭解他不能代表多數原住民，就像","  馬英九講什麼也不能代表臺灣人一樣，但問題是我剛剛也講過這不是個案，所謂「冰凍","  三尺，非一日之寒」，我舉幾個例子，中華兩岸少數民族文化經貿交流協會去那裡跟他","  們簽訂倡議，第一條就提兩岸各族同胞在認同九二共識，共同謀求國家統一的基礎上，","  致力於兩岸和平發展，共同推進中華民族的偉大復興。主委，像這樣的倡議是不是已經","  違反兩岸人民關係條例？"],["夷將拔路兒主任委員：針對這種作法，我們會跟陸委會進一步去瞭解，如果違反，我們","  應該要給予一定的制裁。"],["沈委員發惠：接下來我們看到的是臺灣原住民議事聯盟，聯盟的主席自己在臺灣的雜誌","  上面寫文章，提到臺灣沒有高山族，對高山族這樣的稱呼，他自己還寫文章駁斥，結果","  去到中國講什麼？他講大陸民族政策的優越性！"],["夷將拔路兒主任委員：我想這位賽夏族的族人不應該用這樣的態度來做，我們也都很清","  楚，現在中國比過去的國民黨政府還更嚴厲的消滅他們的……"],["沈委員發惠：我跟主委講結論，我們大家都知道這個狀況很嚴峻，問題是我們現在主管","  兩岸事務條例的是陸委會，但是主管原住民事務的是原民會，不管是不是政治性，原民","  會有沒有掌握我們原住民社團前往中國進行所謂的交流，我們有沒有專責機構在掌握？","",""],["夷將拔路兒主任委員：我們有掌握相關的資訊……"],["沈委員發惠：原住民團體去進行交流沒有關係，有的交流是文化交流，那沒有問題。"],["夷將拔路兒主任委員：對，我們對正常交流是鼓勵的，但是像這種……"],["沈委員發惠：我們有沒有掌握？"],["夷將拔路兒主任委員：有，有掌握。"],["沈委員發惠：像剛剛我所講的狀況，我們事前有沒有掌握？不要說事前，在他們去講這","  些話之後，原民會事後有沒有掌握？我們有沒有作為？我們有什麼作為？"],["夷將拔路兒主任委員：現在對於原民的相關活動，我們都會呼籲我們的族人到中國大陸","  做交流，應該要……"],["沈委員發惠：我知道。主委，我現在要講的不只是呼籲，我們要管理，我們要有行政作","  為，針對這些去交流的團體，我們對於他們去交流的內容要有所掌握，對他們有違反兩","  岸關係條例、違反反滲透法的部分，我們必須要有行政作為，針對這部分，尤其是原住","  民團體，過去全臺灣所有團體在那邊交流都是由陸委會來管，但是我們原住民團體在這","  幾年參加統戰會議的頻率提高，對我們國家來講，這已經變成一個重要的議題，我們原","  民會至少要成立這個任務機構，來處理這樣的問題，好不好？"],["夷將拔路兒主任委員：我們來加強改善。"],["沈委員發惠：最後剩下1分鐘的時間，我跟你談有關原住民傳統智慧創作保護的法規，這","  個保護的法規，過去在民國96年就已經制定了，不過事實上到5年前，亦即104年之後，","  這些相關的實施辦法才陸陸續續出來，才開始真正在進行所謂原住民傳統智慧創作的這","  些保護工作，有關這些部分，雖然我們已經進行了一段時間，但是我們看到這種誤用侵","  權的狀況還是屢見不鮮，而且很多還是公家單位，包括地方政府、相關的政府單位誤用","  這些傳統智慧創作，侵權的都是這些單位，所以原民會現在有什麼具體的方式來加強傳","  統智慧創作權的保障？"],["夷將拔路兒主任委員：我們已經成立律師顧問，面對侵權時會做必要的處理。可是剛剛","  提到的那些是包括原民會的部分，但這裡是針對法律見解不同的部分，這方面我們會仔","  細地跟奇美部落溝通。"],["沈委員發惠：對，不只是奇美部落，還有基隆文化局等許多政府單位都……"],["夷將拔路兒主任委員：這種已明顯侵權的作為，我覺得是不適當的做法。"],["沈委員發惠：你看連政府單位都這樣，更何況是民間，所以還請原民會加強向大家宣導","  傳統智慧創作的觀念。"],["夷將拔路兒主任委員：委員，過去傳智條例雖然通過了，但是過去8年卻完全都沒有推動","  ，是這幾年才開始強化專用權的認定。"],["沈委員發惠：沒有錯，所以這部分我要給你們高度的肯定，但是，真的還不夠，大部分","  的民眾真的不知道。"],["夷將拔路兒主任委員：我們會繼續努力，謝謝委員。"],["主席：請湯委員蕙禎發言。"],["湯委員蕙禎：（10時21分）主席、各位列席官員、各位同仁。主委好，早上大家談到，","  當這位阿美族青年講「我是驕傲的中國人」時，相信每一個人都很shock，他為什麼會","  這樣講？尤其大陸的武漢肺炎已讓全世界的人都在圍剿他了，認為這是一個最虛假的國","  家，怎麼會讓他感到自己是個驕傲的中國人？真的是很不懂！","   不過，我後來想想，我們過去在受教育的時候，所讀的教材寫的都是我們是中華民族","  炎黃子孫的後代、是中國人，我們都在讀中國的歷史和地理，也許他就是一直很認真地","  讀書，這些都深入了腦海，大概習慣了，尤其到了別的國家，就突然講出了「我是驕傲","  的中國人」，我想，這些都變成了很自然的反應。","   我也常常聽到有些人在講自己的祖國是中國，但我就覺得奇怪，你是臺灣土生土長的","  ，怎麼還一直講自己是中國人？我真的搞不懂。我想，這就是從小受教育到根深蒂固地","  讓我們言不由衷。尤其是這次的總統大選，從反送中到這次香港的國安法以後，我們就","  一直發現，原來我們是不同的國家，我們是民主自由的國家，跟中國大陸是不同的。","   剛才主委說，臺灣原住民是南島語系的民族，不是中國人，他就是說得這麼斬釘截鐵","  。但是該原住民又另外講，「請看到我們被遺忘的苦痛」，不曉得主委知不知道他被遺","  忘的苦痛是什麼？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。我真的不知道他講這句話的目的是什麼，但是","  臺灣這幾年的原住民族政策和世界相較，尤其是跟對岸的中國對待少數民族的方式來比","  的話，我們真的比他們進步非常多。"],["湯委員蕙禎：原住民在小英總統這幾年來的執政下，其地位是愈來愈穩固了，權利也受","  到了許多保障，很多族人也表現得非常好。因為我家裡就有兩位原住民姊夫，我的老家","  在富里鄉，所以也常常回去。多元族群在臺灣的環境裡，我感覺原住民是多元族群中最","  出色的，當然我們的新住民也不少，大家從各地來到臺灣，在臺灣共存共榮、共同發展","  ，讓臺灣在世界上占有相當的地位，原住民對臺灣的貢獻也一定很多，所以原住民根本","  就是驕傲的臺灣原住民，這樣可以嗎？"],["夷將拔路兒主任委員：對，我們是臺灣值得驕傲的原住民族。"],["湯委員蕙禎：接著我們看到原住民大專生的在學率，他們的在學率有點低，因為原住民","  學生常在大專院校階段離開學校，可能是提早就業，可能從事軍警工作，也可能是想加","  速改善原生家庭的經濟環境等，所以有休學、退學率偏高的問題，請問原民會有什麼輔","  導措施嗎？"],["夷將拔路兒主任委員：我們在每一個就學的階段都有相關的輔導措施，像在大學的階段","  ，就成立原住民輔導資源中心，也會提供經濟協助。其實在高中和大學階段，我們都有","  提供學雜費的減免，也會持續與教育部一起推動。同時，我們也注意到這幾年原住民中","  輟生的比例一直在增加，現在已經請教育部把這些中輟生的數字調出來，並找出真正的","  原因，接著就會對症下藥。"],["湯委員蕙禎：我想，應該要深入去瞭解才行。","   桃園市要爭取成立「北橫國家風景區」，我們都很驕傲地覺得桃園有個很漂亮的後花","  園，就是復興區，這個後花園這幾年在鄭文燦市長的幫忙下，爭取了非常多的建設，給","  了原住民一些生活的正義，比如像是有加油站、有水的加壓站、有提款機，也建了很多","  活動平台，相信已將當地的原住民正義爭取到了。","   為了爭設北橫國家風景區，除了大溪、復興之外，還需要臨近的縣市，諸如新北與宜","  蘭部落原住民族的同意，現在我們希望泰雅族原住民族族人可以同意被劃入北橫國家風","  景區，也希望原民會能說服新北市和宜蘭縣當地的部落原住民族人，不曉得原民會能不","  能承諾協助說服這三縣市的族人同意劃入北橫國家風景區？"],["夷將拔路兒主任委員：剛剛委員特別提到桃園市鄭市長這幾年對原住民族預算的編列和","  實質的照顧，就連加油站都可以進入復興最高的地方，相信族人都有感受到鄭市長的努","  力，至於北橫國家風景區的部分，因為橫跨了新北和宜蘭，只要是好的規劃，我們都願","  意協助促成和當地泰雅族族人做必要的溝通和意見的交換。"],["湯委員蕙禎：好，謝謝。最後我想討論的是，原住民山地鄉有1萬5,814平方公里，大約","  占了臺灣面積的44%，25個平地原鄉大概有3,409平方公里，合起來總共占臺灣總面積的","  53%。","   其實原鄉的鄉長過去都一定由原住民族擔任，當然五都還是由我們選舉出來的，也是","  由原住民身分的族人來擔任，其實53%都是山地鄉為多，像我們富里鄉是平地原住民鄉","  ，本席是希望未來在討論要注意這個比例原則，記得在上個會期我一直有提到，原住民","  保留地在山坡地保育利用條例裡面講得非常清楚，在山坡地的範圍內都可以讓原住民來","  承受或是租用，至於平地的部分，聽說我們最近也有討論，讓他們的住所可以列為保留","  地，對不對？"],["夷將拔路兒主任委員：這個部分叫增劃編保留地，不管是原住民居住的土地或是耕作的","  土地，那是從祖先就開始在耕作的地方，只是以前沒有被劃入保留地的增劃編。"],["湯委員蕙禎：現在增劃為保留地了。"],["夷將拔路兒主任委員：它是實際在使用的土地。"],["湯委員蕙禎：對。以人口數來講，到今年7月底全臺灣有2,357萬人口，原住民是57萬，","  按照人口數和面積的比例來看，我覺得原民會的主委要考慮一下，畢竟整個臺灣還是要","  取得平衡，有一個平衡原則，雖然我家也有原住民的家人，但是本席認為還是要注意到","  全體臺灣人的感覺，不是說爭取什麼就一定要全拿，我覺得還是要注意到比例原則，您","  同意嗎？"],["夷將拔路兒主任委員：其實畫面上的臺灣地圖，綠色和淺黃色的部分只是一個區域，在","  190萬公頃裡面，原住民真正的保留地只有26萬公頃，是臺灣的7%而已，所以其他的都","  是臺灣所有人共同使用的土地，都是國有地比較多。"],["湯委員蕙禎：是國有土地多。"],["夷將拔路兒主任委員：是。"],["湯委員蕙禎：好，下次如果有不清楚的部分，還是麻煩你們……"],["夷將拔路兒主任委員：我們會後再提供給委員做參考。"],["湯委員蕙禎：對，再跟我們說清楚，不然這個圖一畫出來，給我們的感覺是這樣。"],["夷將拔路兒主任委員：沒有，這個綠色的部分不全都是原住民在使用。"],["湯委員蕙禎：對，但是它是原住民鄉。"],["夷將拔路兒主任委員：他的生活區域在這個地方，沒有錯。"],["湯委員蕙禎：是生活區啦！"],["夷將拔路兒主任委員：對。"],["湯委員蕙禎：好，我希望大家共存共榮，謝謝。"],["夷將拔路兒主任委員：謝謝委員。"],["主席：請羅委員美玲發言。"],["羅委員美玲：（10時33分）主席、各位列席官員、各位同仁。原民會在今年4月20日公告","  第二波的紓困措施，其中有推出了部落景觀優化計畫，希望部落能夠藉這個時間休養生","  息，整備美化部落環境及設施，本席看了一下這個計畫的內容，我有幾點建議，因為這","  個計畫是分兩個期程，一個是今年4月20日到今年11月30日，另一個期程從11月1日到1","  10年5月31日，本席希望在第二個期程的時候，有幾點你們可能要注意一下。我想請教","  主委，在這個計畫中有提到執行單位是原住民族地區依法立案團體，所謂依法立案團體","  的意思是什麼？有特別指明要原住民嗎？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。只要是在原住民族地區的團體，它施作的部落","  景觀是在原住民的部落都可以，而且它是登記有案的，我們為什麼會用民間來登記申請","  ？因為我們希望這個紓困措施是直接補助到部落的族人來……"],["羅委員美玲：就我所瞭解，前陣子好像在南投縣有漢人的團體送件，也許團體本身的位","  置是在部落，可是因為他是漢人，我們看到這個執行單位並沒有特別強調要原住民，它","  是寫依法立案團體，所以如果是漢……"],["夷將拔路兒主任委員：以南投來講的話，它只要是在仁愛鄉、信義鄉，甚至魚池鄉的部","  分……"],["羅委員美玲：被拔掉的是魚池鄉的部分。"],["夷將拔路兒主任委員：魚池鄉的部分也可以。"],["羅委員美玲：我們想瞭解這個執行單位的定義到底是什麼，也許它送的內容不符也有可","  能，所以本席建議你們，是不是在簡章的規定強調必須是原住民族團體，或者是服務對","  象為原住民族才可以申請？這樣會不會清楚一點？不然有些團體送件之後等於是做白工","  ，你們也要浪費時間去剔除這些團體，我是覺得這句話不太清楚耶！"],["夷將拔路兒主任委員：我們可以參採委員的作法，在後續開放申請的時候再做改進。"],["羅委員美玲：對，你們把執行單位講得更明確一點，真的是浪費時間在剔除這些團體……","",""],["夷將拔路兒主任委員：這個簡章我們可以再做檢視。"],["羅委員美玲：然後團體又做白工，寫了一堆計畫之後，報上去又沒有。我是對這個計畫","  提出一個建議啦！大家可能要斟酌一下。"],["夷將拔路兒主任委員：好。"],["羅委員美玲：再來，在補助的原則裡面，這個計畫的經費是在補助經常門，對不對？"],["夷將拔路兒主任委員：對，經常門。"],["羅委員美玲：就是僱工購料這個部分。既然我們想要振興原住民族，本席這邊有一個建","  議，在僱工的部分，是不是可以要求有多少比例的原住民？能不能做得到？既然我們要","  協助原住民族，是不是在比例上面來強調？要一半以上或是多少之類的。"],["夷將拔路兒主任委員：這個應該沒有強制性，我們強調的是，只要在原住民族地區的社","  團法人提出申請……"],["羅委員美玲：我瞭解，你這個計畫是針對立案團體，可是在僱工的部分，如果可以讓原","  住民有更多的工作機會，在這個補助原則裡面是不是可以來增加這一項？這是給原民會","  的一個建議。"],["夷將拔路兒主任委員：我們可以強調優先進用原住民，但是不限制其他的部分。"],["羅委員美玲：對，當然不限，但是優先我們也是覺得OK，因為原民會是要協助原住民的","  ，不單單只是在一個點協助他們，可以多元來進行，對不對？"],["夷將拔路兒主任委員：是，對。"],["羅委員美玲：還有一點，你們提到在疫情期間，為了避免人與人之間多接觸，所以整個","  流程簡化很多，幾乎都是用書審的方式就可以核定這個團體可不可以。"],["夷將拔路兒主任委員：對，所以當時疫情很嚴重的時候，我們就用書面審查。"],["羅委員美玲：幾乎都是用書審，他們連報告都不需要做，對不對？連簡報都不需要做，","  都省掉了，只要書審過了之後，有一個專家學者的顧問團實地去做一個工作輔導的會議","  ，然後就可以撥70%的經費給他們。"],["夷將拔路兒主任委員：目前的規定是這樣。"],["羅委員美玲：對，然後他們就可以動工了，等到執行結束覺得OK，你們再撥30%。"],["夷將拔路兒主任委員：對。"],["羅委員美玲：可是本席發現在施工的過程當中，你們並沒有去做督導的工作，你們先撥","  了70%，再來就是在執行成果之後撥30%，然後就結束了，雖然每一案的金額不是很高，","  可是我覺得好像太草率了一點。"],["夷將拔路兒主任委員：我們有做實際訪視，也許……"],["羅委員美玲：實際訪視有做嗎？確定有做嗎？"],["夷將拔路兒主任委員：有些地方如果還有疏失，我們來改進，有實際訪視。"],["羅委員美玲：你們在工作輔導會議之後就直接撥款，撥款之後他們就直接施工，施工之","  後如果執行成果沒有問題再撥30%，有問題的時候再把款項收回或是怎麼樣，我覺得這","  個過程好像太草率了一點。"],["夷將拔路兒主任委員：根據同仁給我的資料，已經有勘查過102個。"],["羅委員美玲：這102個是你們去做工作輔導會議的時候才做的吧？是不是？"],["夷將拔路兒主任委員：也有訪視。"],["羅委員美玲：有訪視嗎？根據你們給我的資料，現在核了102件，你們完成現地工作輔導","  會議102場，在施工過程當中是沒有的耶！這是施工前的工作而已吧？"],["夷將拔路兒主任委員：這樣好不好？委員，可能是同仁提供的資料不夠詳實，實際勘查","  的部分，我們再提供資料給委員參考。"],["羅委員美玲：因為我所瞭解的是你們沒有去做實地勘查。"],["夷將拔路兒主任委員：我們有列入……"],["羅委員美玲：你們說會不定期派員去抽查訪視……"],["夷將拔路兒主任委員：有沒有實際，這個還在檢討啦！"],["羅委員美玲：據我所知道是沒有這個部分。"],["夷將拔路兒主任委員：我們會後再把相關的書面資料提供給委員參考。"],["羅委員美玲：如果有的話就提一份報告上來。再來，你們現在進度到哪裡，我們在網站","  上面也看不到，雖然有核了102件，在11月30日好像要結案，那時間也快到了，到目前","  為止，在你們的網站上面看不到任何的進度。"],["夷將拔路兒主任委員：是不是請同仁向委員簡單地報告一下最新進度？"],["羅委員美玲：進度到哪裡了？102件，這麼多。"],["主席：請原民會經濟發展處高科長說明。"],["高科長文斌：主席、各位委員。目前的執行狀況，第一個，我們在核定之後，的確有請","  專家學者進行102次的訪視，接著我們的同仁也同步完成了102次的輔導，所以我們有相","  關的訪視以及輔導的紀錄，有兩份紀錄，這個在會後會提供。我們在這個月下旬一直到","  11月底，還會進行第三次的訪視，我們會配合會計師一起去進行，至於結案的資料，包","  括施工前中後的施工照片以及執行進度，這個在完成結案報告中，也會公布在我們紓困","  振興的相關網頁上面，以上說明。"],["羅委員美玲：好，謝謝。這個資料你們再補給我，因為我目前看不到你們在這方面的任","  何資料。"],["夷將拔路兒主任委員：好，我們再提供。"],["羅委員美玲：還有一點點的時間，我要與主委探討一下Ayoi購物網，上個會期我已經和","  主委探討過了，然後現在因為疫情的關係，也許有些民眾沒辦法到原民部落去消費，所","  以你們架設了這個網站，架設的成本是1,000萬元。可是我們看到從6月到9月為止，這","  4個月來，每個月的營業額其實是非常的少，從10幾萬元到20萬元，因為整個架設的期","  程是3年，如果按照這個金額來看的話，3年下來的營業額可能永遠都追不上架設成本，","  所以成效是不彰的。從過去到現在，我們一直在follow這個Ayoi購物網，可是本席發現","  它的營業額就是拉不起來。"],["夷將拔路兒主任委員：坦白講，這個部分我也很不滿，我都跟同仁說既然已經建置了這","  個平台，怎麼樣去強化宣傳，讓它整個營業額增加，請委員再給我們一點時間，以8月","  份和9月份來講，在我們強化以後，那個金額有稍微成長，但是成長的幅度還是不夠高","  。"],["羅委員美玲：對，還是非常的糟糕，因為本席曾經請教過一些消費者，如果是你們進到","  Ayoi網站去看，你們願意消費嗎？結果有很多消費者給我們的反映是商品種類很少，有","  些產品甚至沒有做任何標示，材質、成分、添加物都沒有，這個廠商來自於哪裡也沒有","  標示，因為現在消費者的購物意識是很高的，有些簡單的T恤要一千多塊，他說太簡單","  了，一千多塊他買不下去。甚至一件很簡單的短袖長裙就要三千多元，我們也請教過消","  費者，消費者說這樣子他買不下去，所以變成品項很少價位很高，這個可能是我們在經","  營上面的一個盲點，請主委和同仁稍微討論一下網站的經營方向以及未來要怎麼做檢討","  ，我想這個部分可能要好好來討論了。"],["夷將拔路兒主任委員：委員的指教我完全認同，像剛才提到這個服裝要三千多元，其實","  就是說明不夠，應該讓消費者知道它為什麼價值三千多元。"],["羅委員美玲：是啊！因為它都沒有標示，沒有寫清楚。"],["夷將拔路兒主任委員：都沒有標示，只有講金額，這個我們來改善。"],["羅委員美玲：對，特色在哪裡都沒有說明……"],["夷將拔路兒主任委員：要講出特色，沒有錯。"],["羅委員美玲：網站經營不起來的原因可能就在這裡。"],["夷將拔路兒主任委員：是，請委員多指教，我們再改進。"],["羅委員美玲：好，以上，謝謝主委。"],["夷將拔路兒主任委員：謝謝委員。"],["主席（林委員文瑞代）：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：（10時45分）主席、各位列席官員、各位同仁。今天要利用這個機會，特","  別期勉中央原民會共同勇於推動原住民族的政策及相關的立法，全力爭取原住民族的權","  益，今天也有相關的部會列席，請相關部會透過等一下我講的一些案例，能夠積極、勇","  敢的支持協助原住民族委員會，也就是協助原住民族。","   特別向大家報告說明，我先談88年8月2日的原民會主管會報，當時的華加志主委裁示","  ，原住民身分認定標準請企劃處儘速修正，然後在89年1月31日再次地督促。到了89年","  3月6日，當時本席已經從教育文化處調到企劃處擔任處長，我特別向華主委報告，雖然","  前面已經裁示要修正原住民身分認定標準，但是希望能夠變更裁示，我們要直接制定原","  住民身分法，因為原住民身分認定標準位階很低，保障嚴重不足，而且我們要排除民法","  第一千零五十三條及第一千零五十九條的規定，必須要透過法律的制定才可以排除民法","  的相關規定，也才能夠符合中央法規標準法。華主委聽進去了，就做了裁示，所以我們","  開始推動原住民身分認定的法制化。","   行政院版89年9月23日，那時候已經政黨輪替，變成是尤哈尼·伊斯卡卡夫特主任委員","  。到了立法院，我們先看行政院版，89年10月24日行政院送到立法院的版本，重點在第","  十一條，這裡面和以往的規定一樣，就是要登記山地原住民、平地原住民的身分。事實","  上我們通過的條文，這個很敏感，我們通過的條文第十一條，這是立法院三讀通過公布","  施行的，「於戶籍資料及戶口名簿內註記或塗銷其山地或平地原住民身分及族別」，多","  出了一個「族別」，然後在另外一項還授權原民會去訂民族別的認定辦法，行政院版沒","  有哦！如果我在行政院提出來的話，會不會被接受？行政院法規會和各部會一定會說第","  一條到第十條都是在說明山原、平原個人的身分，怎麼可以突然跑出民族別的認定及民","  族別的登記？他們當然不會接受，所以我們要很有技巧地去處理，就這樣通過了，當然","  在立法院審查的時候有立法委員的支持。","   我們來看姓名條例。89年11月17日行政院召開政務委員審查內政部所提的姓名條例，","  我特別拜託尤哈尼主委，這個是會議紀錄，我特別拜託尤哈尼·伊斯卡卡夫特，姓名條","  例是內政部主管的欸！他們去的都還不是次長，也不是部長，我拜託尤哈尼·伊斯卡卡","  夫特，我們要爭取羅馬拼音的並列登記，要並列原住民的傳統名字，尤哈尼親自去參加","  ，不過政務委員還是照內政部的意見不同意，但是我堅持一定要列入，併陳給行政院院","  長，所以你看這個會議紀錄，「本院原民會建議，原住民申請回復其傳統姓名採用羅馬","  拼音一節，請本院第一組於本案簽報院長時，將該會意見併於陳明」，當然當時的張俊","  雄院長沒有採納，他採納了內政部的意見。好，這個案子送到了立法院，立法院後來通","  過的是什麼？原民會要率先，立法委員跟進，通過的就是羅馬拼音並列登記，羅馬拼音","  並列登記是這樣子來的。","   我們看臺東縣獎學會。杜張梅莊處長很清楚，財團法人臺東縣獎學會的土地是我們鄉","  親的土地，日本政府來的時候，把它們登記給財團法人臺東縣獎學會。被日本統治的時","  候，我們鄉親的土地被臺東廳的廳長登記為財團法人臺東縣獎學會的土地，我們還要繳","  租金耶！鍾副主委被質詢過，不是我質詢的，其他委員質詢過你，沒有解決。我從107","  年9月28日開始處理這個問題，我沒有找原民會，因為與原民會毫無關係，我找了內政","  部和財政部國產署，我找了法務部，我找了臺東縣政府，我親自去拜訪、去拜託臺東縣","  政府，開了這麼多次協調會，一張投影片放不下，還要放到第二張，是這樣來的，而且","  這個必須要公務人員很勇敢啊！因為已經登記給財團法人臺東縣獎學會的土地，你要把","  它登記為國有之後才可以歸還給我們原住民族，到現在你們還不知道為什麼可以促成，","  對不對？你們沒有時間好好研究。當初內政部主張依地籍清理條例來辦理，最沒有法律","  的責任就是這樣，但是如果這樣的話，祖先的土地會被拍賣啊！我們鄉親的土地會被拍","  賣，我堅決反對，所以我特別拜託國產署，拜託臺東縣政府，臺東縣政府地政處的同仁","  很勇敢，他們根據我所協調的會議結論去辦理，把它登記為國有，你看公文，「收歸國","  有」，然後增劃編保留地，這個就是我們怎麼樣去溝通、去協調。","   好，我們看原基法第十二條，成立財團法人原住民族文化事業基金會，其法律另以定","  之。當然這個已經成立很久了，當初我當副主委的時候，我們把設置條例草案送到行政","  院，行政院法規會的主任委員不同意，法律明定了他還不同意，我去跟他拜託、說明，","  他一樣不同意，我就去拜託政務委員，政務委員也不同意，他說法規會這樣講啊！還好","  那個政務委員一、兩個月以後就回學校了，來了一個新的政務委員，我又去跟他拜託，","  去溝通、去說明，才促成設置條例送到立法院。我們公務人員要鍥而不捨，有法律的依","  據，有憲法的依據，有原基法的依據，我們要鍥而不捨，要想盡辦法去說服。","   我們來看南投縣魚池鄉德化社市地重劃案，邵族鄉親因沒有私有土地，面臨依法拆遷","  ，這是在臺灣省政府時代，那時候還沒有增劃編保留地的案件，依法他們沒有私有土地","  ，都是國有的土地，這是政府不對耶！日本把我們邵族鄉親從日月潭遷到現在的位置，","  也不給他所有權，所有權都在潭裡面，那現在市地重劃怎麼辦？依照市地重劃，沒有私","  有地你怎麼分配？沒有辦法分配，所以當初省府的同仁，包括縣政府同仁勇敢啊！違法","  都沒有關係，真的是違法啊！就做啦！沒有法律的依據，給增劃編保留地所有權，當然","  先從他這樣的權利到所有權，所以為了原住民族自己的權益，我們只不過是讓政府返還","  原來的權益，法律還不周延的時候就做了，這個一樣啊！增劃編保留地，等一下我們會","  討論。","   再來，原民會要儘速設置原住民族社會工作制度，已經有了原家中心，過去就已經成","  立了，這個制度也建立了，要強化原家中心的制度，尤其是原住民族社會工作的制度，","  這個涉及到我們的家庭、我們的孩子，因為時間的關係，書面的文字請議事人員列入紀","  錄，我就不一一念。因為今天的時間涉及到我們同仁也要質詢，我本來還有很多要講的","  ，像這個公法人的制度早就有了，而且蔡總統在105年8月1日都說了，「部落公法人的","  制度，我們已經推動上路」，到現在還沒有上路，所以王處長，你要勇敢地去跟長官協","  調，碰到什麼瓶頸要去協調，要提出來，好不好？謝謝。"],["主席：請原民會鍾副主任委員說明。"],["鍾副主任委員興華：主席、各位委員。謝謝委員，也謝謝我們的老長官。","主席（鄭天財Sra","  Kacaw委員）：俟林文瑞委員質詢完畢，休息5分鐘。請林委員文瑞發言。"],["林委員文瑞：（10時59分）主席、各位列席官員、各位同仁。剛才我代理主席在主持會","  議，我從頭聽到尾，鄭天財召委對於原住民族的各項權利和福利可以說是非常的語重心","  長，不知道主委有沒有同感？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。因為鄭委員是我們原民會的前長官，所以他的","  語重心長我相信同仁都有聽進去。"],["林委員文瑞：是，那你認同他剛才所說的嗎？"],["夷將拔路兒主任委員：我們都會朝著為族人服務的方向來努力。"],["林委員文瑞：我聽了也覺得很有道理，原住民族委員會應該要朝這個方向去努力，剛才","  提到了返還，這不是爭取權益哦！這是返還，這點很重要。","   本席看了你們提供的報告，根據原住民族就業狀況歷年調查結果，原住民失業率從9","  9年3月的將近7%，逐漸下降到106年12月的3.88%最低點，近年來大致維持在4%左右。在","  本季，也就是本年度到6月為止，原住民失業率是4.13%，比3月的3.95%上升0.18個百分","  點，與全國民眾失業率3.96%相較，差距只有0.17個百分點，從整體來看，失業狀況和","  全體國人的數據差不多，原住民與全體民眾失業率的差距不再像以前有明顯的落差。","   從報告上來看，原住民就業人數與過去相較，在「量」的提升有長足進步，這是本席","  要肯定原民會的地方，不過雖然我們縮小了原住民族與國人失業率的差距，但是在就業","  的「質」的方面，還有很多需要努力的地方。綜觀來看，在就業「質」的方面，原住民","  就業者以從事製造業、營建工程業為主，從事勞力密集度高之工作比率較國人高，雖然","  技術性工作不全然與低薪畫上等號，但是容易受到經濟環境與政策的影響，譬如產業外","  移、移工引進、基本工資調漲、一例一休等，對勞動市場有重大影響之政策，就是勞力","  密集度高者首當其衝，也就是，原住民在勞力密集度高的產業方面的就業率比較高，所","  以衝擊就比較大。","   根據原住民就業統計資料，農林漁牧業占了8%，一般國人占4.8%。礦業及土石採取業","  、製造業、電力及燃氣供應業、用水及污染整治業、營建工程業等工業部分占了將近3","  2%，國人占比是35%，這個部分相差不大。傳統產業共計占了40%，這4成的人容易受到","  經濟環境的政策影響，而且他的薪資相對比較低，這是勞力密集度高者的辛苦之處。本","  席想要請問主委，原住民族的就業障礙應該要如何解決？原民會有沒有研擬相關的配套","  措施來幫助原住民同胞的就業及轉型？請主委說明一下，"],["夷將拔路兒主任委員：謝謝委員的指教，剛剛委員提供很多的數據，很感佩委員那麼用","  心瞭解原住民就業的問題，的確，我完全認同，雖然原住民的失業率已經和一般人拉近","  了，但是在就業的行業可能要做一些精進。因為行業別的問題，所以我們的所得比一般","  還要低，針對這個部分，我覺得最重要的作法就是怎麼樣大幅提升原住民的教育程度，","  教育程度提高以後，他才可能有更多的就業機會是在收入比較高的地方，這個部分我們","  會持續努力，也會與相關的部會研商，看怎麼樣提供原民更好的就業市場，我們會努力","  。"],["林委員文瑞：好，謝謝。其實本席也發現我們原民同胞有很多都是在高中職畢業以後就","  去就業，與大學以上畢業後的工作比例差不多都是37%，相較於一般勞動力人口的教育","  程度，高中職為32%，大學以上為51%，兩者之間有不小的差距。"],["夷將拔路兒主任委員：這個是我們要翻轉的地方。"],["林委員文瑞：對，一定要把教育的品質提高。從以上數據我們可以發現，原住民族較一","  般國人提前面臨就業的需求，或許也就是因為這樣的比例，造成他們的工作環境較不友","  善，請教主委，這方面的工作阻礙要如何來解決？針對他面臨提早就業，而這個就業環","  境不是很友善，你們要如何替他們解決這個問題？"],["夷將拔路兒主任委員：我們會透過很多鼓勵的措施，讓這些廠商增加原住民的進用，提","  供給他們最好的就業職場，我們會來努力。"],["林委員文瑞：好，那你們有什麼配套？譬如說在他就業以後，原民會是不是要鼓勵他們","  去在職進修，或者是有其他的考量會納入執行的方向？"],["夷將拔路兒主任委員：這個我們有加強在做，除了在職進修，包括職業訓練的部分也要","  再加強。"],["林委員文瑞：在這個報告裡面，除了提到勞動力的程度較為密集，較早面臨就業的需求","  以外，我發現原住民族在就業上竟然還有另一項阻礙，就是會受到歧視，有很多人認為","  現在是相當多元化的社會，為什麼還會出現被歧視或被迫離職的事件？有這種事情嗎？","",""],["夷將拔路兒主任委員：我們未來會持續和教育單位研商，看怎麼樣讓大家多認識多元文","  化的價值，讓我們的雇主更認識原住民，這樣的話，他們進用原住民的態度就比較不會","  出現歧視的現象。"],["林委員文瑞：因為人人生而平等，而且我們原住民族前不久還得到金曲獎，這是史上第","  一次，對不對？"],["夷將拔路兒主任委員：對，這次的金曲獎和金鐘獎有很多得獎的。"],["林委員文瑞：所以個人有個人的專長，在現代這個社會竟然還有人受到歧視，這是非常","  令人遺憾的事情，希望你們內部能夠針對這些不應該發生的事情來檢討，然後要做好，","  讓他們沒有後顧之憂，這個部分請主委多加關心一下。"],["夷將拔路兒主任委員：好。"],["林委員文瑞：以上，謝謝。"],["夷將拔路兒主任委員：謝謝委員指教。"],["主席：休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請張委員宏陸發言。"],["張委員宏陸：（11時16分）主席、各位列席官員、各位同仁。主委，花蓮、臺東及屏東","  是原住民居住最多的地方，但是在桃園、新北也有很多原住民朋友居住，尤其是新北，","  你也很瞭解，我今天要和你探討一下原住民族小朋友的教學，特別是在桃園和新北，你","  們有沒有特別的作法跟想要做的？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。我們在都市地區，包括一般的教學和母語的教","  學，都與原鄉沒有很大的差別，是一體適用的。"],["張委員宏陸：教育部國教署今年不是在積極辦理原住民重點學校新校園運動？主委知道","  嗎？"],["夷將拔路兒主任委員：其實一直都有在推動這樣的工作，只要在各個學校有達到一定的","  人數，我們和教育部都會把它列為重點學校。"],["張委員宏陸：對，整個新北現在有幾間重點學校你知道嗎？我直接跟你講，6間啦！新北","  的原住民這麼多，難道就只有6間嗎？光是烏來就要幾間了吧！其他的只有6間嗎？"],["夷將拔路兒主任委員：如果是這個數字就太少了。"],["張委員宏陸：我覺得是少得離譜吧！"],["夷將拔路兒主任委員：我們再和新北市教育局來協調，因為我們的處長也是剛從新北市","  過來，要不要向委員做一個說明？"],["張委員宏陸：好，處長說明一下。"],["主席：請原民會教育文化處楊處長說明。"],["楊處長正斌：主席、各位委員。有關重點學校的設置，它有一個設置基準，如果學校是","  位在原鄉的話，原民學生的人數超過三分之一以上就會被認定是重點學校。如果在非原","  住民族地區的話，學校內的原民學生人數在100人以上就會被認定成原住民重點學校。","  因為有這樣的一個標準，所以包括新北的樟樹國小、烏來國中小及福山國小等，都會被","  認定成重點學校。"],["張委員宏陸：不是，烏來和福山一定百分之百是嘛！這個就不用說了，那其他的呢？你","  剛才只有說樟樹國小，是不是？"],["楊處長正斌：還有樹林高中。"],["張委員宏陸：我手頭上的資料就只有6間而已。"],["楊處長正斌：因為教育部這邊有一個設置的基準。"],["張委員宏陸：不是，主委也是來自新北，你想想看，在原住民人口比較多的地方，像是","  樹林、汐止等等，會有一間學校沒有超過100人嗎？光是小學就6個年級，國中就3個年","  級耶！"],["夷將拔路兒主任委員：目前新北市的數字如果是這麼少的話，其實像桃園目前他們已經","  更重視這種重點學校的設置，我們再盤點一下新北市有達到人數但沒有設置重點學校的","  部分，然後和新北市教育局做一個協調，趕快來設置。"],["張委員宏陸：沒錯，主委，我要講的重點是，這個應該就是新北的教育局或教育部或原","  民會沒有特別依這個設置標準去做，如果你沒有特別去做的話，你看新北就是只有6間","  重點學校，對不對？你要把它列入重點學校，我們才有更多的資源來對原住民的小孩做","  教育啊！"],["夷將拔路兒主任委員：的確，新北市光是樹林區、新莊區、汐止、板橋都應該有重點學","  校，包括土城，這些地方都應該要逐步設立重點學校才對。"],["張委員宏陸：主委，以你對新北市的認知，我相信你剛才說的這幾個地點應該有很多學","  校可以設為重點學校，整個新北目前只有6間，如果扣掉烏來區，在整個新北的都會區","  裡面不會超過2間吧？以6間來講，對不對？"],["夷將拔路兒主任委員：我們會很快地和教育部、新北市政府教育局及原民一起做一個協","  調，來強化這個重點學校的設置。"],["張委員宏陸：我覺得這個要快啦！"],["夷將拔路兒主任委員：是。"],["張委員宏陸：我們文化要傳承，設重點學校可以有更多的資源，我們才可以去教導下一","  代，對不對？不然你看，原住民族現在光我們政府認同的就有16族，對不對？"],["夷將拔路兒主任委員：對。"],["張委員宏陸：有16族，然後又分散到那麼多地方，尤其是在都會區裡面，他接觸原住民","  文化的機會更少了，你如果不在新北這麼多原住民居住的地方來設置重點學校，新北的","  原住民小朋友吃虧很大耶！"],["夷將拔路兒主任委員：這個部分我們來改進，張委員在這麼忙碌當中還那麼關心我們新","  北市的重點學校，這一點的確是我們要檢討的地方。"],["張委員宏陸：好啦！主委，我希望你責成下去，本席認為教育部、新北市教育局和原民","  會這3個單位最重要，你們趕快去協調、去開會，看如何去處理，好不好？"],["夷將拔路兒主任委員：我們趕快找出問題，然後找出解決的方法。"],["張委員宏陸：我認為文化是非常重要的，像這一次金鐘獎的事情，主委，你有什麼看法","  ？"],["夷將拔路兒主任委員：如果委員提到的是那個青少年的部分，我覺得這是主流社會對原","  住民的基本認知還不夠，導致於他們對原住民文化的認識不足，所以會用他自己主觀的","  認定去看很多原住民文化的表現，我們要再加強主流社會的一些社會教育。"],["張委員宏陸：主委，我很不客氣地說，這件事發生之後，我上你們原民局的網站，原民","  局沒有很義正嚴辭地反駁或是做任何說明，這點我覺得你們做得不夠耶！"],["夷將拔路兒主任委員：其實我們都有啦！以這個青少年來講的話，因為這是發生在我們","  原文會的……"],["張委員宏陸：你們就是原文會發聲明稿而已。"],["夷將拔路兒主任委員：後來在相關的媒體也都有陸續的報導，是不是請董事長向委員做","  簡單的報告？"],["張委員宏陸：不是、不是，主委，像這種事情，我認為你應該要在第一時間跳出來。"],["夷將拔路兒主任委員：我們一直都有啊！"],["張委員宏陸：不是只有一個原文會而已啦！"],["夷將拔路兒主任委員：有，我們也有。"],["張委員宏陸：我覺得這種感覺不夠，一個小朋友穿他傳統的服飾有什麼不對？我剛才提","  到的重點學校，也就是為了要傳承傳統的文化，要從小就認同它，對不對？結果今天發","  生了這件事情，我認為對原民會來講是一件非常重大的事情，我希望下次有這種事情的","  時候，主委，你應該第一時間跳出來。"],["夷將拔路兒主任委員：有，我們一直……"],["張委員宏陸：開記者會也好，怎麼樣也好，包括你自己的臉書，以及你可以動用的所有","  東西，你應該要大張旗鼓地替這些小朋友說話，替原住民族的朋友說話，我覺得應該要","  這樣。"],["夷將拔路兒主任委員：委員，這個部分我們都有在做。"],["張委員宏陸：我知道，我剛剛說的，針對這件事，原文會有發……"],["夷將拔路兒主任委員：我們在原民會的臉書也有表達嚴正的立場。"],["張委員宏陸：我覺得不夠，我有特別去看，我覺得不夠。"],["夷將拔路兒主任委員：像今天晚上我們還特別對這些金鐘獎和金曲獎得獎的族人再做一","  個嘉勉，這個部分我們會持續來做。"],["張委員宏陸：不是，嘉勉是一回事，當一件不應該發生的事情發生了，你身為中華民國","  原民會的主委，我覺得你有這個義務，你要站起來大聲向全臺灣的人說明你的立場，我","  覺得態度要強硬，我們不希望再有這種事情發生啦！但是如果有的話，你現在是主委，","  你應該第一時間跳出來，第一時間大聲疾呼，我覺得這樣子才能夠代表原住民的心聲，","  而且也是你作為主委應該要做的事情，好不好？"],["夷將拔路兒主任委員：好。"],["張委員宏陸：我不希望再發生這種事情，但是如果有類似的情形，我覺得你應該大聲跳","  出來。好，謝謝主委。"],["夷將拔路兒主任委員：謝謝委員。"],["主席：請王委員美惠發言。"],["王委員美惠：（11時27分）主席、各位列席官員、各位同仁。主委，你覺得這張照片上","  的衣服好看嗎？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。非常好看。"],["王委員美惠：這張照片是剛才臨時更換的，因為我覺得如果身為一個原住民，能夠穿上","  那件衣服是很榮耀的，剛才有很多立委提到在金鐘獎表演的那個孩子被人家這樣批評，","  主委，你當下做了什麼處理？"],["夷將拔路兒主任委員：我們的青少年在重要的場合，穿他的傳統服裝參加這麼大的盛會","  ，我們都有……"],["王委員美惠：我知道啦！我是說當下被這樣批評的時候，你身為一個主委，你是怎麼處","  理的？"],["夷將拔路兒主任委員：我覺得他們穿族服說族語是值得鼓勵的一個表現。"],["王委員美惠：你有沒有開記者會？你有沒有去連絡這個孩子？"],["夷將拔路兒主任委員：我們今天晚上會特別針對這些金曲獎、金鐘獎得獎的原住民，包","  括盧大姐還有這個青少年，我們會再進一步給他們打氣，給他們加油，在過去我們也一","  直在表達我們的立場。"],["王委員美惠：主委，本席要和你探討的是，在金曲獎那一天有領到獎的人都很高興，也","  期望今晚再受到你們的肯定，現在是說這個小孩在表演的時候被批評，你今天晚上才要","  找他。"],["夷將拔路兒主任委員：之前也有在做了，委員，我們會再進一步來做。"],["王委員美惠：怎麼做？我問你怎麼做。"],["夷將拔路兒主任委員：像剛才我提到的盧靜子大姊，這位歌手會得獎是因為我們有長期","  在協助她。"],["王委員美惠：主委，我是在跟你討論這個小孩穿得這麼可愛，他在表演的時候被批評，","  你身為一個主委，你要怎麼去保護他？"],["夷將拔路兒主任委員：未來對於多元文化的教育，我們會和教育部在國民教育的階段來","  加強，要讓我們臺灣人多認識臺灣的原住民文化，多認識原住民的傳統服飾。"],["王委員美惠：今天你身為原住民的主委，他穿著傳統服飾去表演是何等榮耀的事情，結","  果被批評成這樣，主委沒有強烈的替他說話，你認為這個孩子以後敢再去表演嗎？以後","  他敢再這樣穿嗎？"],["夷將拔路兒主任委員：所以剛才我也強調原民會的立場就是我們的族人願意認同自己的","  文化、穿出自己的族服都是值得鼓勵的，外界不應該用異樣的眼光去對待我們的青少年","  。"],["王委員美惠：主委，當然原住民穿自己的服飾是很光榮的事情，我現在說的是他被批評","  之後，你身為主委，你要怎麼去保護這個孩子，讓這個孩子覺得他這樣穿是何等的榮耀","  ？他也可以舉手說我是驕傲的原住民欸！比起那個年輕人在中國說他是驕傲的中國人，","  這個孩子更令人欽佩耶！主委，這件事情要好好去處理，不是說批評之後……"],["夷將拔路兒主任委員：剛才委員提到在中國自稱是驕傲的中國人，我們也有表達嚴正的","  立場，我們在第一時間都有表達，我們有強調原住民族不是炎黃子孫，不是中華民族，","  這個立場我們在第一時間就表達了。"],["王委員美惠：主委，表達是要強烈的表達，不是弱弱的說我們怎麼樣。他承認他是驕傲","  的中國人，並不代表臺灣所有原住民的看法，一個年輕人在那裡生活十幾年，他說他是","  驕傲的中國人，我不覺得他有什麼好驕傲，他享受臺灣的福利，請領國民年金的原住民","  可以55歲就退休，讀書的學雜費也可以減免，貸款也有優惠，結果我們這樣栽培他，今","  天他在那裡跟阿共仔在統戰臺灣人，這是何等悲哀的事情！我覺得身為一個立委，我真","  的不屑再說他啦！用臺灣的資源，然後到大陸說他是驕傲的中國人，如果未來還有這種","  狀況發生的話，主委，你會怎麼樣處理？我相信這種情形以後會更多，不會更少，因為","  阿共仔都會給他們資源，讓他們繼續覺得在那邊很驕傲，等到他們生病或是要幹什麼的","  時候才會再回到我們可愛的臺灣啦！請主委回答一下。"],["夷將拔路兒主任委員：我想不管是原住民族，或者是任何臺灣人到中國的時候，我們都","  應該要堅守兩岸人民關係條例的相關規定，包括反滲透法以及國安法的相關規範，國人","  應該要堅持一個基本的立場，我們會強力表達我們的意見。"],["王委員美惠：主委，要精神喊話啦！平時讓他們使用我們的資源，結果到了那裡說他是","  驕傲的中國人，來，主委，不屑談他啦！說實在，我很少用國語說不屑談他！","   再來，請教主委，紓困預算中原住民部分編列了4億元，包括金融、部落、產業、行","  動支付回饋，但是我看到其中還有部落景觀優化，主委認為這個部分放在紓困當中有沒","  有問題？"],["夷將拔路兒主任委員：當初我們推出部落景觀優化是希望在疫情嚴重的時候，沒有遊客","  到部落的時候，把我們的部落美化。"],["王委員美惠：因為部落很醜，所以要美化？振興時希望能夠有更多遊客到部落。"],["夷將拔路兒主任委員：我們希望遊客進到部落可以有比較舒適的環境，包括整個美觀都","  會做得更好。"],["王委員美惠：主委的回答我能夠接受。"],["夷將拔路兒主任委員：謝謝。"],["王委員美惠：大家互相檢討。我們提供經費申請案件有172件，通過的只有102件，8月的","  執行率只有六、七成，主委認為這個執行率好不好？"],["夷將拔路兒主任委員：目前最新的執行率都已經有按照我們原來的目標，因為部落景觀","  優化是可以一直申請到明年6月。"],["王委員美惠：對，這是第二期，172件申請案件中只有102件通過申請，還有剩下70件，","  我們還有第二期，我們希望這70件申請案件未來在第二期，因為有些案子不懂如何申請","  或是沒有達到要求，你們單位要輔導、幫忙，不然我認為會很可惜，還有將近70件案件","  沒有通過，主委要多多協助，原住民是臺灣非常尊重的族群，所以希望主委未來做得更","  好，讓大家看到原住民都舉起大拇指，從小的教育就要好好培養、好好做。剛才照片中","  我所穿的原住民服飾就是來自嘉義市輔仁中學成立的原住民教室，所以教育我們也要多","  關心，未來的振興我們也要多關心，謝謝。"],["夷將拔路兒主任委員：謝謝委員指教。"],["主席：請林委員思銘發言。"],["林委員思銘：（11時38分）主席、各位列席官員、各位同仁。我來自新竹縣，新竹縣總","  共13個鄉鎮市就有2個鄉鎮（尖石、五峰），另外關西也有很多原民，所以關西鎮也被","  劃為原漢混合的一個鎮。尖石、五峰再把關西包含進去，占新竹縣的行政面積可說非常","  非常大，幅員非常遼闊。所以偏鄉交通行的問題是一個非常不易的問題。雖然偏鄉有大","  眾運輸工具，但是住家與站牌的距離還是非常遙遠，更不用說是在山區的原鄉，原鄉的","  小孩要上學，或是老年人要就醫，可能都要步行30、40分鐘以上才有站牌，現在很多是","  靠熱心志工的義舉，幫助原鄉的居民就醫或就學的問題。","   交通部要跨部會整合接起偏鄉的最後一哩路，全臺要增加26個偏鄉推動小黃公車、幸","  福巴士，目前正在辦理噗噗共乘，反應都還不錯，目前只有在花東地區實施，其他的縣","  市沒有，衛福部也有長照專車、復康巴士深入到偏鄉。但是偏偏有很多縣市，像新竹都","  申請不到，這些偏鄉或原鄉的長者都看得到車，但坐不到，補助真的少得可憐，我今天","  要跟主委討論有關五峰鄉的娃娃車問題，我跟五峰鄉的鄉長、代表、村長辦理座談的時","  候，他們反映他們的娃娃車年限還沒有到，但是因為偏鄉幅員非常大，所以娃娃車使用","  率非常高，依照國教署規定，要10年以上才能汰換。目前五峰鄉有2部16人座的娃娃車","  ，但是要載運42位學童，顯然這個是不夠的，加上區域太廣了，所以使用率非常高，維","  修也非常不易，年限規定要10年才能夠汰換，對他們來講真的是非常辛苦的事情，車子","  的安全性也產生非常大的問題，所以本席想請教主委，我看了主委的業務報告，就是沒","  有看到對於偏鄉的交通車，尤其是教育這一塊，小學或是幼兒園娃娃車的補助部分並沒","  有編列任何的預算，請教主委，對於這個問題，未來原民會是不是能就這個部分和教育","  部雙方做一個平臺，解決偏鄉的娃娃車問題，除了教育部的補助以外，原民會是否也可","  以適度予以補助？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。謝謝委員的指教，關於五峰鄉娃娃車的問題，","  我們會跟教育部在溝通平臺裡面共同面對這個問題，我們兩個部會來真正解決實際的問","  題。"],["林委員思銘：來做跨部會協調，我也跟主委報告說明，其實教育部汰換補助的經費只有","  百分之四十而已，100萬元只補助40萬元，對於這些原鄉的鄉鎮公所來講也滿吃力的，","  所以敬請主委，原民會也做適度的補助，特別用專款補助，讓各鄉鎮公所的壓力可以不","  要那麼大，原民會是不是也可以編列經費補助？"],["夷將拔路兒主任委員：我們願意和教育部實際共同解決這個交通車的問題，我們和教育","  部來一起努力。"],["林委員思銘：謝謝，請主委務必要去執行，我會繼續追蹤。"],["夷將拔路兒主任委員：好。"],["林委員思銘：第二個議題請教主委，勞動部今年9月29日召開跨國勞動力政策平臺小組會","  議，討論放寬民間大型建案申請外籍移工的標準，勞動部有沒有邀請原民會參加？"],["夷將拔路兒主任委員：相關的溝通平臺我們一直都有參與。"],["林委員思銘：這個會議有沒有邀請你們參加？"],["夷將拔路兒主任委員：這個部分我要再跟我們的同仁進一步瞭解，不過應該都有，不會","  沒有討論的時候。"],["林委員思銘：如果有的話，你們是哪一位代表去參加，有沒有在現場？9月29日勞動部召","  開跨國勞動力政策平臺小組會議。"],["夷將拔路兒主任委員：同仁說……"],["林委員思銘：有沒有人去參加？不在這邊？好，沒關係，請主委回去關心一下。"],["夷將拔路兒主任委員：好。"],["林委員思銘：我主要是要詢問主委，原住民近10年（99年至108年）從事營建工程行業的","  比率，從13.04%已經提高到18.56%，相較同期全體就業者明顯較高，臺灣全體的原漢統","  計起來，大概只有8.15%至8.58%從事營建業，但是原民高達18%。行政院今年二度調降","  公共工程聘用外籍移工的門檻，今年3月一口氣從工程造價金額100億元，民國93年訂定","  的標準是100億元，在109年3月修正為開放10億元以上的政府公共工程可以聘請外籍移","  工，到了8月又修正開放1億元以上的政府公共工程就可以聘僱移工，今年9月又準備要","  開放1億元以上的民間工程也可以聘僱移工，這種情形會有一種情況發生，國內總共有","  76.6萬名營建業勞工，剛才我所說的數字比率，其中原民的就業率大概就有十幾萬，如","  果從100億元下修到1億元以上的可以開放聘僱外籍移工，勢必會對原民從事這個行業的","  就業率有影響，請問主委，原民會就這個問題有沒有做部署？"],["夷將拔路兒主任委員：其實從事營建業的原民這幾年是有逐年下降，表示因為教育程度","  提高，他找到的工作會更……"],["林委員思銘：你的資料是下降的，我的資料是上漲，我是從你那邊搜尋到的……"],["夷將拔路兒主任委員：是下降的。"],["林委員思銘：你再把書面資料提供給我。"],["夷將拔路兒主任委員：我再把資料提供給委員做參考。即便是開放移工的部分，原民會","  的立場是不可以影響原住民族的基本工資。"],["林委員思銘：原民的權益是非常重要的，所以我剛才就是希望你們在參加這種會議的時","  候，原民代表一定要表達我們的堅定立場，我們不希望把這個門檻放得那麼低，這會影","  響……"],["夷將拔路兒主任委員：我們會表達我們的立場，不能因為開放而影響原住民的就業機會","  ，尤其待遇部分也不應該跟著下降，這很重要。"],["林委員思銘：這是很嚴重的問題，本席希望主委要特別重視、關心這個議題。另外，本","  席對於原民會在新竹縣補助2個非常重要的館舍，就是原住民產銷中心以及原住民族教","  育推廣中心，主委，你知道這兩個案子嗎？"],["夷將拔路兒主任委員：有，也謝謝委員關心，像教育推廣中心已經逐步解決相關用地的","  部分，經費的部分最近也都已經達成共識。"],["林委員思銘：我跟主委報告，就兩個都剛好都在我的家鄉，就在竹東，我希望主委以後","  到竹東務必也通知我一下。"],["夷將拔路兒主任委員：其實我明天就會到新竹參加都市地區的原住民活動，處長有特別","  邀請我。"],["林委員思銘：請秘書室以後通知我一下。"],["夷將拔路兒主任委員：沒問題。"],["林委員思銘：我非常感謝原民會對這2個館舍的補助，原民會補助硬體設備，當然新竹縣","  政府也有自籌款，但現在非常重要的問題是，教育推廣中心年底就要完工啟用，有關於","  場館設備設施的經費，4月22日高金委員有率教育及文化委員會去考察，當時的會議紀","  錄，對於設施設備的經費，原民會的意見是原民會會補助，所以我在這邊想要請教主委","  ，這個承諾會不會變？"],["夷將拔路兒主任委員：謝謝委員這麼關心原住民的教育，經過我們同仁會勘以後，這個","  部分的承諾是沒有改變的，只要相關的計畫都已經規劃好了，我們的經費也會到位。"],["林委員思銘：好，謝謝。這是服務五峰、尖石的原民到都會區，不管是農產品推銷，以","  及人才的培育、產業的發展非常重要的中心，所以希望主委能夠大力支持。"],["夷將拔路兒主任委員：會。"],["林委員思銘：謝謝。"],["夷將拔路兒主任委員：謝謝委員。"],["主席：請吳委員琪銘發言。"],["吳委員琪銘：（11時50分）主席、各位列席官員、各位同仁。今天早上很多委員針對原","  住民的就業、教育，本席要關心原住民的教育，原住民的粗在學率只有54.7%，創了歷","  史新高，但是本席這邊的資料，原住民休學、退學率都是逐年升高，逐年升高是一個很","  大的隱憂，你身為原委會主委，應該要重視原住民尤其是偏鄉的教育問題，為什麼休學","  率或退學率都是逐年升高？請主委回答。"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。針對這個部分，我們跟教育部在提供原住民學","  生的經濟協助部分會再做強化。另外，針對怎麼強化他們的課業輔導部分，我們會再做","  一個強化，因為中輟、休學的問題一直很嚴重，我們現在已經下定決心要跟教育部把所","  有中輟、休學學生的資料做一些調閱以後，找出真正的問題才能對症下藥，我們會持續","  跟教育部一起努力。"],["吳委員琪銘：比例是逐年攀升，以休學來講，103年是7.5%，107年提高至8.6%，比例非","  常高，退學率也從6.4%提高到7.1%，過去原住民尤其偏鄉的授學程度都不高，現在不管","  中輟或是什麼原因，原委會應該成立一個專責單位輔導，找出原因，才能澈底解決。"],["夷將拔路兒主任委員：我們會再請專責單位教育文化處跟教育部相關單位真正找出問題","  ，解決中輟的問題。"],["吳委員琪銘：每年政府投入原住民的經費也不少，教育方面真的有待檢討。再來，過去","  所編列的2億元中有1.5億用於行動支付回饋，4,000億元用於部落景觀優化，另外1,00","  0萬元用於協助電商平臺，可是執行率還是不高，只有六成多。"],["夷將拔路兒主任委員：委員，那個可能是比較舊的資料，我記得最近最新的執行率已經","  達到94%，因為前面的部分的確比較……"],["吳委員琪銘：有達到94%嗎？"],["夷將拔路兒主任委員：最新的進度已經達到94%了。"],["吳委員琪銘：本席這邊的資料只有到六成。"],["夷將拔路兒主任委員：我們再更新給委員做參考。那是8月的資料，9月已經到94%了。"],["吳委員琪銘：不然政府花那麼多錢，但是執行率不高的話，就是浪費政府對原住民的美","  意。"],["夷將拔路兒主任委員：8月的時候的確只有67.5%，但是到了9月底的最新數字，執行率已","  經大幅提升到94%，這個部分有在做。"],["吳委員琪銘：大家都是關心原住民，畢竟一些原住民偏鄉、部落的資源比較少，但是我","  們政府每年投資那麼多錢，這些錢還是要花在刀口上，要真正讓原住民都能享用得到，","  才是政府要推動的。關於長照2.0文化健康站的部分，本席要鼓勵、肯定原民會，這個","  部分真的提高了很多，從104年110站提高到目前已經有433站，比編列的目標還超前，","  這一點我要給予肯定。但是原住民醫療以及長照2.0、老人關懷是各部落都應該亟需推","  動的，未來文化健康站還有什麼積極作為？"],["夷將拔路兒主任委員：謝謝委員的肯定，以前文化健康站只有一百多家時，都沒有兼顧","  到已經遷居到都市的原住民長者的照顧，所以未來我們會持續，除了原鄉之外，都市地","  區像委員的選區土城、鶯歌、新莊等等，我們都會逐步增加文化健康站的設置。"],["吳委員琪銘：文化健康站的設置非常重要，畢竟原住民長者都在家裡，有的都是醫療比","  較缺乏，年輕人都一定要工作，所以長期不在身邊，推廣照顧這些老人是非常好的功德","  ，所以主委還是要再加強。"],["夷將拔路兒主任委員：其實這幾年我們原民會有很多設施，也要謝謝委員對我們預算的","  支持，在文化健康上的業務裡面，光是提供原住民照顧服務的就業機會就超過1,000人","  ，每天大概有超過一萬三千多個的長者受到我們照顧服務員的照顧，族人也都非常感謝","  ，也謝謝委員長期關心我們的業務。"],["吳委員琪銘：主委，本席在這邊有個建議，土城的原住民非常多，在土城永寧路有一個","  原住民園區，那個園區就只有名字，實際上根本就沒有在使用，所以是不是可以設立一","  個原住民聚落？"],["夷將拔路兒主任委員：針對整個改善的部分，我們會再跟新北市原民局協調，因為我們","  的教育文化處處長也剛剛從新北市政府調升過來，我相信未來這個部分會強化。"],["吳委員琪銘：好，請處長來回答我剛剛的問題，土城永寧路公園能不能作為原住民聚會","  館？"],["主席：請原民會教育文化處楊處長說明。"],["楊處長正斌：主席、各位委員。那個是應該是土城永寧生態公園，那個部分現在是由土","  城區公所管理，之前會裡面也有跟新北市原民局合作來共同補助做修繕，目前應該是由","  土城的原住民族發展協進會做使用跟認養的部分，未來如果需要我們這邊再做精進，我","  們會再跟新北市原民局做一些接洽跟協調。"],["吳委員琪銘：現在是由土城區公所維護管理，但是那個地方都荒廢在那邊，尤其那是原","  住民部落最多人的地方，但是卻沒有一個聚會館，有一個聚會所更加能照顧土城所有的","  原民。"],["夷將拔路兒主任委員：我剛好住在委員提到的文化公園附近，的確我們應該思考怎麼活","  化、強化它的使用率，那麼好的空間，應該讓它有更好的使用設施，讓這些土城的市民","  也好，或是原住民都能去利用那個環境，那是很重要的。"],["吳委員琪銘：據本席瞭解，那個地方根本就已經很少人在使用，你一定要把它活化，做","  一個聚會所也好，讓原住民有一個自己的空間，他們不管開會、辦活動或有任何聚會，","  都會更加便利。"],["夷將拔路兒主任委員：好。"],["吳委員琪銘：不然那個地方還是閒置在那裡，變成一個三不管的地方是地方的死角，未","  來要怎樣來活化，尤其你是原民會主委，又住在土城那邊，你應該要多費心這個地方我","  們怎樣來活化，好不好？"],["夷將拔路兒主任委員：這個我會找時間專案的跟新北市的原民局，包括土城區公所，我","  們直接到那個現場去瞭解，到底怎麼樣活化那個空間，好好地使用這個公園，這個我們","  來做處理。"],["吳委員琪銘：因為那個所編的經費應該不多，那邊有一個聚會所，整個原住民的生活空","  間才會大大的改善。"],["夷將拔路兒主任委員：我們進一步來強化。"],["吳委員琪銘：好，拜託！你看什麼時候辦一個會勘，我們到現場看一下。"],["夷將拔路兒主任委員：好，我們再邀請委員一起參加。"],["吳委員琪銘：好的，謝謝！"],["夷將拔路兒主任委員：謝謝委員！"],["主席：上午質詢到伍麗華Saidhai","  Tahovecahe委員的時候，我們就休息30分鐘之後才繼續開會。","   接下來請張委員其祿發言。"],["張委員其祿：（12時1分）主席、各位列席官員、各位同仁。本席要請教主委，其實剛才","  前面有幾位委員也在垂詢，關於原住民就業的一些問題，當然我也是非常的關切，我這","  邊先跟主委談的就是這個問題。根據原委會就是你們自己做的就業調查，現在原住民的","  勞動失業率大概是3.96%，最主要的困境就是就業資訊不足，我想請教一下，原民會做","  了哪些規劃，有協助我們原住民找工作？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。其實我們一直在全國各地有配置原住民的就業","  服務員。"],["張委員其祿：是。"],["夷將拔路兒主任委員：也就是因為有就業服務員之後，我們10年前的失業率，本來從百","  分之八點多現在已經下降到剩下三點多，幾乎跟一般社會的失業率是相近的；至於就業","  資訊不足的部分，我們會再請我們的就業服務員強化資訊的提供跟宣導。"],["張委員其祿：除了這個服務員之外，我想其實很重要的，以現在是資訊社會，當然我們","  也肯定會裡面一直在幫助我們原民同胞來做就業服務，這當然我們是肯定的，我們也承","  認你們過去一直在做這方面的努力。不過，今天我們還是有一些問題要跟會裡面來談一","  下，剛才我們在前1頁資料也講，其實就業資訊不足真的就是現在原住民朋友的一個大","  問題，你們自己有發展了一個所謂「原JOB-","  原住民人力資源網」，這個可以算是你們最重要的提供我們原民同胞就業資訊的一個服","  務網，除了剛才主委講的那個服務員之外，等一下再談那一塊，先談這個網，這個網的","  業務平臺資訊是誰來提供？然後它的經費是怎麼編列的，是不是可以說明一下？"],["夷將拔路兒主任委員：這個請我們處長來簡單跟委員說明。"],["張委員其祿：好。"],["主席：請原民會社會福利處羅處長說明。"],["羅處長文敏：主席、各位委員。跟委員報告，我們相關的資訊，不但是從我們90個就業","  服務員蒐集相關的一些廠商提供之工作機會，當然我們也有跟勞動部人力資源網的部分","  做一個連結，提供一些比較完整一點的資訊。以上。"],["張委員其祿：好，那經費呢？年度的經費夠不夠？"],["羅處長文敏：年度的部分都夠，但是我們現在人力就業服務網部分大概每年編列四、五","  百萬元左右。"],["張委員其祿：好，那我們現在往下看，其實現在也是這樣子，我們實際看看，就是我們","  馬上去查一下，昨天就查了這個瀏覽的人數，我現在不太知道你們這邊的瀏覽人數是怎","  麼樣，去累積過來的，還是如何？大概就是一萬多人次。剛剛處長也講了，另外一個就","  是所謂台灣就業通，這個就是勞動部自己的，我們看一下，它光上一週就有三百八十七","  幾萬人在看，隨時點一下線上就上千人在看。我們也是好奇啦！當時就發現，怎麼我們","  原民會的這個人力資源網看的人是這麼少？這個是不是反映剛才你們調查說的，我們原","  民同胞覺得在就業資訊上不足，因為真的看的人就不是很多，這個能不能解釋一下？"],["夷將拔路兒主任委員：如果以這個數字來講的確太少，因為這個部分我們這兩年才做改","  版，但是還有很多進步的空間，這個部分我們要請我們同仁再做思考。"],["張委員其祿：是，既然我們已經幫忙會裡抓住這個問題，就請主委跟處長好好看一下。","",""],["夷將拔路兒主任委員：好。"],["張委員其祿：之後再往下，繼續這個我還是有些問題也讓主委跟處長知道，因為這個網","  站最重要的就是在，這些搜尋的網頁裡面很快速找得到，我們就用你們這個當關鍵字，","  就是以原JOB-原住民人力資源網當關鍵字來直接搜尋，大概就可以搜尋到原JOB-","  原住民族委員會原住民人力資源網，這個就是在Google一開始搜尋出來的，但是這個問","  題是什麼？我們進來之後發現，理論上應該是直接去這個網才對，後來發現好像去不了","  這個網，為什麼？去到哪裡？會到你們原住民族圖書資訊中心，然後在這個資訊中心裡","  面，認真講要找到這個網站，抱歉！我們那邊特別highlight起來，在左下角非常小的","  字那邊才能點進去。這個網站的設計，主委現在讓你知道，就是真的要回去請同仁好好","  的改一下，因為我們既然要讓原民同胞很快的能找到，那你今天東找西找跑到圖書資訊","  中心，然後在下面有一個小連結，說實話這個老人家可能真的還看不到這個連結，好不","  好？這個地方真的必須要改版。"],["夷將拔路兒主任委員：好，這個部分謝謝委員的指教！這個部分的整個使用率提升，整","  個網站的營運，我們請同仁再加強改進。"],["張委員其祿：真的，因為這是攸關我們原民同胞找工作的一個最重要的資訊網，務必要","  讓他們很容易的，不管是在關鍵字的排名，或曝光度這些，就很快的能夠連結進去了，","  這是重要的。","   我們再往下看，現在再就這個網裡面真正的內容，我們很抱歉！還是幫你們仔細查了","  一下，這內容裡面是有很多的職缺沒有錯，但是有一些職缺，譬如像我們舉這個例子，","  這個例子在工作型態上，什麼也沒有填，日班就從00時到00時，也不知道這個工作是怎","  麼樣。","   然後你再往下看，這廠商自己的資料是沒有耶！這是一家餐飲服務「站在高崗上休閒","  餐廳」，但是它自己的基本資料都沒有登錄，我為什麼講這個呢？我們再往下比較一下","  ，這個是勞動部自己的「台灣就業通」，你看他們的那個公司登記是一清二楚，主要就","  是，我今天上來是一個job","  opening，現在我可以很清楚的知道這個廠商是什麼，像剛才我們對比你們那個網站，","  那個廠商是空的，我們不知道那個廠商是做什麼的，但是台灣就業通就非常清楚。這個","  的問題是什麼？就是我們有沒有更有效率，這裡面內容我們也要檢討，好不好？不是剛","  剛只是那個形式上、架構上的，其實它真正進來登錄的這些內容，處長，可能你們到時","  候實際填進內容的時候，你們也可以跟台灣就業通的直接對一下，我想這個就直接改進","  了，好不好？","   我們再往下看，另外像你們的原民專班，反而我們去查發現，它是一個職訓，是非常","  棒的，但是它在你們的原JOB-","  人力資源網裡面卻找不到，反而是跑到台灣就業通去，就是你們自己最重要的一個專班","  訓練，在你們自己人力資源網卻不見了。這個我也是直接就提出來，這個我想應該不用","  太解釋，就是請主委直接督促他們來改進。"],["夷將拔路兒主任委員：好。"],["張委員其祿：像原民專班這個問題。我們再往下看，剛剛主委也在談你們的原民就業服","  務員，其實剛剛主委一開始你就談到這一點，就是認為這是你們當時作為媒合原民工作","  的一個橋梁，當然我們承認這個不錯，剛才主委也說了，過去其實他們失業率更高，現","  在是降了很多；你們自己的調查報告裡已經談了，用這個管道找到工作的只有2.93%，","  這會不會有一點偏低？目前這個狀況是怎麼樣？主委是不是要說一下？"],["夷將拔路兒主任委員：這個我請處長來說明。"],["張委員其祿：好。"],["羅處長文敏：我跟委員報告，雖然是這樣子，因為大概很多我們族人的資訊，當然是比","  較不方便，但是有部分大概都透過我們的就服員，中間也有透過我們橫向聯繫，然後轉","  介到我們的就服員，或者是透過我們社工這樣轉介過去，不一定在這邊會反映到這個數","  字來，但是相關的這個部分，我們會再加以改進跟改善。"],["張委員其祿：既然這是你們自己調查出來，族人也已經反映從這個管道找到工作的沒有","  那麼高，所以你們真的還是可以檢討一下，好不好？真的這一塊也要看，確實它只有2","  .93%，好像真的是太偏低了。","   最後，我們直接再往下看，其實我們整個幫你們全部查出來，以我們公部門提供的這","  個資訊管道，包括所謂專線服務平臺，或者公立就業服務機構，還有原住民的就業服務","  員，總加3個也不過18%，3個也不過18%，所以這個看起來還是偏低。我們只能這樣講，","  一開始我在第1頁的時候就跟主委先說明了，我們原民同胞在找工作的時候，第一個最","  重要的問題就是資訊不足，既然資訊不足，我今天從你們的報告裡面可以很明確的看出","  來這三個塊狀，就是公部門提供的資訊，好像還真的不足，這個地方我們真的要為我們","  原民同胞多爭取他工作服務的權益，讓他們能夠很順利地找到工作，所以我們把這個資","  訊工作加強做好，好不好？"],["夷將拔路兒主任委員：好，謝謝委員這麼豐富的資料，讓我們做改進，會後我們來跟同","  仁做檢討改進。"],["張委員其祿：好，那就請主委加油！"],["夷將拔路兒主任委員：好，謝謝委員！"],["主席：請伍麗華Saidhai Tahovecahe委員發言。","伍麗華Saidhai","  Tahovecahe委員：（12時12分）主席、各位列席官員、各位同仁。本席要請教主委，主","  委，我剛剛在辦公室有看我們的這個平臺，我看到今天非常多的委員都非常的重視原鄉","  赤化的問題，所以我在這裡也是希望我們原民會，作為國家的一個政府機關能夠去好好","  地正視這個問題，並且能夠好好地去檢視，就是我們的行政作為不能夠間接地去助長壯","  大這樣的一個赤化現象，我希望我們原民會的整個機關能夠去重視這個問題。","   其實我今天一開始，我特別的還是要來講這件事情，因為我覺得對我而言，我不知道","  大家看到什麼，但是那一天晚上我非常非常的感動，為什麼我特別感動？因為這代表著","  這些年我們原民會在重視我們的語言推動，有了一個非常好的效果，也算是我們國家一","  個很重要的里程碑，那就是我們的國家、我們的社會已經能夠超越語言，能夠去肯定一","  張全原住民族語專輯，他可以得到我們金曲獎的年度專輯、年度歌曲，我覺得這是一個","  了不起的成就。我也知道原民會在這個部分也有在協助我們這些非常出色的表演夥伴，","  有提供他們不論是精神上的支持，或者是經費上的支持，甚至像這位我非常喜歡的Alj","  enljeng","  Tjaluvie，他在我們的原民臺，他主持的節目就是長年收視率不墜，因為非常多的年輕","  朋友都喜歡看，它的質感又很好，所以我是在這個地方要特別特別地來請我們原民會，","  文化部那邊已經有一個文化內容策進院，它是因應我們全球有所謂的哈日風之後，也有","  所謂的韓風吹起，那麼我們原住民在這個世界的地位要怎麼樣的被看見？就像這一次的","  金曲獎被看見、被肯定，希望原民會也能夠在這個方面著手，去看看要怎麼樣來栽培我","  們這些優秀的人才。","   除了教育文化我非常關心之外，我知道我們原住民族最關心的，其實還是土地的問題","  ，關於這個土地，我自己在去年準備參選的過程中，我也提出了五大政見，其中有一個","  政見叫做原住民保留地開發管理條例，也就是說，我們大家都很期待，可以把我們原保","  地的開發辦法提升它的法律位階，這個是我們的原基法所保障的。這個裡頭我關心的問","  題其實很多，像是我們的原保地增劃編、原保地的人頭買賣、抵押的問題，還有我們的","  傳統領域劃設、我們的山坡地保育、我們的諮商同意等等，這些都是我在這個原開條例","  當中非常重視的，所以在這個會期其實我也已經準備好了。我們的原基法第二十條有特","  別表達，我們這個部分要以法律另定之；也特別地表達，在我們的母法施行後的三年，","  也就是2005年的3年之後，應該就要出來這個相關的辦法，但是現在已經是2020年。當","  然我很想問，時間可以了嗎？但是我也知道，我們的每一個原基法的子法，包括原基法","  自己本身，大概都要懷胎20年才生得出來，太辛苦了，太辛苦了！這樣子會難產，而且","  會畸形呢！我不曉得我們可不可以趕快的來修正我們的原基法？我們可不可以趕快來訂","  定我們的原保地開發管理條例？不曉得主委你們目前的想法、進度是怎麼樣？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。跟委員報告，關於原基法第二十條的部分，過","  去20年為什麼沒有進展？因為我們把非常複雜的原住民土地用一個很簡單的一個專法─","  土海法去處理，導致於因為問題太複雜，反而這個法律一直推不出去，無法完成三讀。","  所以現在我們已經採取用分流立法的方式來做。","伍麗華Saidhai Tahovecahe委員：對。"],["夷將拔路兒主任委員：為什麼我們去年可以修改山保條例第三十七條取消5年等待期，這","  個已經解決原住民土地，加速取得土地所有權的部分。","伍麗華Saidhai Tahovecahe委員：是。"],["夷將拔路兒主任委員：接下來我們覺得更重要的部分是，怎麼樣進一步去擬出原住民族","  保留地管理利用辦法提升到法律的位階？","伍麗華Saidhai Tahovecahe委員：是。"],["夷將拔路兒主任委員：這樣才能進一步解決我們的土地問題。","伍麗華Saidhai","  Tahovecahe委員：我的政見也是跟著我們原民會預計要做的事來訂定，因為我覺得這是","  務實的。"],["夷將拔路兒主任委員：是。","伍麗華Saidhai","  Tahovecahe委員：我可以一起來推動，所以還是想要請教主委，我們什麼時候可以開始","  來討論這一題？"],["夷將拔路兒主任委員：其實2年前我們行政院前院長賴院長就已經希望朝這個目標來推動","  ，目前我們已經正在跟我們的地方政府包括公所跟相關部會，就如何把原開辦法提升為","  原開條例這樣的一個法律位階，我們正在進行當中。","伍麗華Saidhai Tahovecahe委員：有可能在明年推出嗎？"],["夷將拔路兒主任委員：我們只要相關部會的條文共識達成了以後，我們就可以推出了。","","","伍麗華Saidhai","  Tahovecahe委員：我是非常希望我的這個任期，我真的能夠參與這個部分。"],["夷將拔路兒主任委員：這個我們來一起努力，我們也跟我們的相關同仁一起來促成這整","  個草擬的工作。","伍麗華Saidhai","  Tahovecahe委員：好，謝謝主委！另外一個也是我們鄉親非常非常關心，然後常常陳情","  的一個問題，要來就教我們原民會，那就是我們的禁伐補償條例，首先我必須要肯定，","  因為在去年底有修正一次，這一次的修法重點其實增加了很大的面積，把過去國家公園","  不行、保護區不行、水源特定區不行，屬於原住民族的土地都已經納入進來，我們新增","  的土地補償面積變大了，受補償的族人也增加了，但是問題還是不少，有哪一些問題呢","  ？像這一次，我們可以看一下，去年以前，原條文對於補助的這個面積是以同一地點，","  如果有造林或者是禁伐都可以領取，但是我們也看到去年8月6日才剛剛出來的解釋函，","  上面也寫得很清楚，倘若同一地號部分申請造林獎勵，仍可就未申請造林獎勵部分申請","  禁伐補償。可是12月底修法，馬上就出現了一個新的文字叫做「同一地號土地」，於是","  很多人措手不及，為什麼措手不及？因為這代表著如果你想要像以前一樣，你必須要去","  做土地分割，但是我們的政府，其實我們是不喜歡所謂的土地破碎化，而且土地分割也","  來不及，所以這一次「同一地號土地」的字眼，我不曉得為什麼要修成這樣？我的想法","  是，是不是可以即刻發文全國各縣市提供一個修法前的解決對策，同時也著手先修正現","  行條例，把它的文字改成「同一範圍土地」？這也是屬於我們地政可以接受的文字，不","  曉得主委您的意見如何？"],["夷將拔路兒主任委員：跟委員報告，也謝謝你的肯定就是我們的禁伐補償條例，經過修","  正以後又增加了六千多公頃的面積，增加四千多人的受惠，這個部分也謝謝大院通過這","  個法律，至於剛剛同一地號分割的部分，我們已經有注意到這個問題，所以我們會通盤","  檢討來做一個考量，然後作出後面解決方案的解釋，我們後續來處理。","伍麗華Saidhai Tahovecahe委員：是，而且我真的是希望要發文給全國，好不好？"],["夷將拔路兒主任委員：我們將整個相關的問題找出來以後，我們會發文。","伍麗華Saidhai Tahovecahe委員：好，我快速的進入到第二個問題，我會馬上結束。","   第二個問題是鄉親常常陳情的，第四條所說的覆蓋率七成，關於自然植被，很多鄉親","  表示也不是他們種的，而是它自己長出來的。另外，像崩塌地的問題，也不是鄉親們去","  把它挖崩塌的，而是自然崩塌的。但是這些都會被影響到它的覆蓋率母數的計算方式，","  不曉得主委這邊、原民會這邊有沒有補償要件認定標準的一個解套辦法？"],["夷將拔路兒主任委員：向委員報告，這跟前案一樣，我們一樣會做通盤檢討以後，再作","  出一個解釋，也會朝著解決問題的方向，只要符合條件的，我們再給予後續的撥付，這","  部分我們來解決。","伍麗華Saidhai","  Tahovecahe委員：我在這裡恐怕沒有辦法聽到這種籠統性的回答，我希望能夠有一個比","  較清楚的回答，因為鄉親很關心，就是例如崩塌……"],["夷將拔路兒主任委員：作出解釋的意思是，對於這些的問題，我們作出解釋，而不需要","  去做法律的修改，只要用公文的方式去做解釋就可以解決這個問題。","伍麗華Saidhai Tahovecahe委員：那麼會解決掉他們的困擾嗎？"],["夷將拔路兒主任委員：應該會朝這個方向去解決。","伍麗華Saidhai","  Tahovecahe委員：好，謝謝。最後我就是想要請教一下，禁伐補償條例第二條提到主管","  機關是原民會，執行機關是林務局。我不太曉得這樣的一個關係，為什麼我特別要問這","  個問題？因為我們另外有一個問題三，就是關於那一些所謂的作物，其實我們都知道土","  地的利用並不是不要種什麼就好了，因為很多是地肥，其實有時候我們復育土地，只要","  按照它所需要的一個方式。對於這種方式，我以前詢問時，我聽說是受到林務局的影響","  ，我舉個例子，像土肉桂，經過研究，它對土地是很好的，它就是跟著那些我們造林的","  樹木，其實種土肉桂不能把它視為經濟作物，然後就去告訴他這塊土地不能申請為禁伐","  補償。再舉個例子，長地瓜葉也是很好，但是不能把它視為地瓜葉、挖地瓜，可能要拿","  去賣，於是這塊土地不可以申請禁伐補償。所以我不太曉得，關於這樣的一個方式未來","  會不會有清楚的認定？因為我覺得如果只靠檢測員，各縣市的檢測員其實都有各自的認","  定辦法，所以我還是希望能夠去做這樣的規劃，然後用發文的方式，發給全國各縣市，","  越清楚越好，這樣可以嗎？"],["夷將拔路兒主任委員：委員以前在屏東當過原民處的處長，委員也很清楚，我們本來從","  檢測員，後來提升到增加空拍的部分來解決檢測員人力的不足，針對這個部分，我們會","  持續做滾動修正，我們整個方向是真正讓我們的族人達到禁伐補償這個目標，我們一起","  努力。","伍麗華Saidhai","  Tahovecahe委員：是，主委提到這個目標，其實我也可以理解，因為自從用空拍之後，","  可能今年的空拍跟去年的人為檢測差異很大，所以也是引起很大的一個爭議，我想其實","  這樣的陣痛期會持續幾年，我們可以理解，但是我們會希望最好是朝向全國統一化，儘","  量去避免人為造成不一解釋的部分，好不好？"],["夷將拔路兒主任委員：好，謝謝。","伍麗華Saidhai Tahovecahe委員：謝謝主委。"],["主席：土管處還有經發處，請你們要好好解釋。","   請管委員碧玲發言。"],["管委員碧玲：（12時27分）主席、各位列席官員、各位同仁。吃飯時間過了這麼久，大","  家真的很辛苦，特別慰勉一下。有一個小的陳情事項先請主委協助，我們很多原住民的","  部落或者領域，事實上是不受農會所服務的範圍，但是我們有非常多的農特產品其實是","  很有潛力，有非常多的經濟價值，因為沒有農會服務，有很多事項譬如運輸、行銷等等","  就會被疏忽，針對原民會在振興部落經濟的部分，本席舉一個例子，希望未來我們能夠","  更細膩的去符合在地的需求、去加強扶他們一把，譬如桃源區的鄉親就曾經提到他們的","  農產品如果要往外運銷，他們沒辦法像其他有農會服務的區域，農會會提供他們有品牌","  包裝的紙箱給他們包裝，所以桃源區要賣出去的農產品是用六龜農會送他們很少數的幾","  個紙箱，如果他們要用免費的紙箱，掛的就是六龜的農產品，這樣就沒有在地品牌行銷","  的效果，類似這樣一個例子，主委請同仁下去瞭解，好不好？我們有什麼方法，讓我們","  原鄉的農特產業可以有品牌行銷的機會，我想這個很重要，像我們那瑪夏的水蜜桃，我","  們有沒有辦法在這個部分給他們一些資源，好不好？好。","   接下來本席今天想要期勉原民會，有兩件事情卡關卡的比較久，而且算起來這個卡關","  比較複雜，而且難以解決，如果透過我們的努力可以去解決這中間的困難點，可能對我","  們整體的發展來講是很重要，第一個是原住民族諮商同意權取得，就現有的法令，我們","  從一個案例來看，這是2017年臺東縣政府開始做可行性評估，然後到2018年的一個案例","  ，就是臺東縣政府希望在知本健康段設置太陽能發電設備及教育示範專區，就這個案例","  ，當它開始公開招標的時候，就產生了此時此刻是不是應該要開始踐行諮商同意取得的","  問題。但是當時臺東縣政府用一個函釋指出還是可以先公布招標，等標案決標了以後，","  取得開發的業者開始要進行開發的時候，開發案件與實質開發前諮商並取得當地原住民","  族同意就可以了，所以它就先上網，也決標了，然後才開始遂行諮商同意，這個案子最","  後是有過，但是可否只相差14票。我們看一下簡報下一頁，這就是函釋，用函釋的方式","  去決定什麼時候要踐行這個程序，這是我們看到的情形。我們繼續來看，反對方這邊部","  落的鄉親認為還沒有諮商就去公告招標，未將標案的內容納入部落意見考量，不尊重部","  落權益，受限於當初標案的設計無法預期最後的結果是什麼，其實這中間是扞格的。","   我舉這個例子是要說其實諮商同意權目前的規定主要在原基法以及它的辦法這兩者，","  原基法只有一條，就是只有第二十一條，第二十一條的文字基本上是一個原則、一個精","  神、一個最高指導原則。但是我們知道諮商同意取得這件事情，基本上是權利義務關係","  非常重大的一件事，雖然第二十一條是授權法規命令，但是法規命令的這個辦法能夠很","  周詳的規範人民的權利義務嗎？當然有困難！所以我們會發生這樣的狀況，假設我們跟","  環境影響評估法兩者來比較，環評法非常清楚，第一個，它會有規模、有產業類別、有","  程序、有很多的要件、有階段，最後會有可否的決策形式，這些都會在裡面，它變成一","  部法律可以遵循，那麼它有可預測性，也可以值得信賴，所以它可以這樣。而今天如果","  我們的原基法第二十一條授權原民會去制訂辦法，把它改成另以法律定之，這是一個策","  略，譬如臺東這個案例，諮商同意權到底多大規模？即便很少的規模也要嗎？到底哪一","  種種類？譬如如果是民生所需、公共建設，有沒有利益共享的問題？它可能有參與共管","  ，但是不見得會有利益共享，而我們目前並沒有去規範哪一種規模或者是哪一個業別是","  必須同時有利益共享、平時有參與管理等等，有共管共享，或是哪一種是不必共享只有","  共管？我們都沒有這一切。","   另外，我要遂行諮商同意權之前，要不要給我各種的環境影響評估或者是各種資訊？","  譬如我們要不要地質安全的地質分析報告？讓我們在自由資訊之下可以形成同意與否的","  決定，讓我們來投票，所有的這些其實是法律保留事項。如果我們沒有另以法律定之，","  將會造成一種現象，亦即我們就必須訂定其他的作用法，譬如礦業法必須訂定諮商同意","  權要怎麼遂行？當礦業法要去制定時，原基法只有那麼空泛的一個精神跟原則，它敢不","  敢去分類？作用法的分類會優於原基法，因為原基法是普通法，作用法是特別法，所以","  作用法會超越原基法，而且作用法的法位階，相比你們的辦法，它更是一個法律，但是","  因為大家不願意走出這條路，這就卡住了，作用法都不敢修，最後是雙輸。所以這件事","  情卡關到底應該如何去完備法制面？我們把整個法制完備以後，讓國家可以往前走，讓","  我們原始的利益可以實踐，好不好？這是一個卡關的事情，我們希望能夠有突破。","   第二個卡關的事情，今天也有委員提到，就是原住民身分法，請主委看一下原住民身","  分法，也就是有關平埔族正名，目前也卡關。這個卡關主要是在於人數非常眾多跟龐大","  ，所以包括現行原住民的鄉親也有疑慮，在各種疑慮之下，目前就沒辦法往前走，但是","  事實上我們已經研議了哪一些可能的選項呢？我們來看看曾經出現過的草案，至少有三","  個版本，一個是院版，就是有關於平埔族如果給予身分了以後，平埔族原住民的民族權","  利，另以法律定之。這是一個綜合的、全盤的權利要賦予的一個條款，但是它遇到的阻","  礙很大，所以又有一種修正版本是A版，A版是修正為要依社會、經濟、文化及政治地位","  的實際需要，以其有扶助發展之必要者為原則，另以法律定之。這考量到權利義務沒辦","  法完整一次給予的時候，用這樣的文字，這是一種。另外還有一個B版，它是保留了作","  為一種文化跟認同所需要的扶助，所以它變成「應以其文化認同所需扶助為原則，另以","  法律定之」。這三個版本容或都不理想，但是至少我們看到我們要趕快去努力、去整合","  、去找出可能的解決方案，讓這條路可以往前走，這也是一個卡關的大議題。","   今天提出兩個大議題，一個是諮商同意權取得，一個是平埔族的正名、身分法的修法","  ，這兩個卡關的課題，本席希望我們還是要積極、努力，試圖去整合出可以向前走的一","  條路，這樣好不好？謝謝。"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。好，謝謝委員。"],["主席：請吳委員玉琴發言。"],["吳委員玉琴：（12時38分）主席、各位列席官員、各位同仁。謝謝召委給我這個時間。","  今天其實很想跟主委討論有關反思、覺醒跟同理，因為怎麼樣避免無心的成見，從最近","  幾個事件可以看出來大家是善意，但是無心的一個動作，讓大家覺得有些不舒服，所以","  今天也特別想跟主委就這部分來作探討。1984年，主委也參與臺灣原住民的正名運動，","  也透過1994年的修憲，所以也正名「原住民」這個名稱。1996年行政院原民會成立，原","  民會成立之後，也在2005年訂定了基本法。所以30年來，其實臺灣社會在督促政府上面","  ，已經讓整個臺灣原住民的身分恢復跟權利保障確實有了很大的進步。在2016年總統府","  設置原住民族歷史正義與轉型正義委員會，而且小英總統也代表中央政府向原住民公開","  的道歉，更讓整個原住民運動進入到一個族群關係和解，以及民主尊嚴維護的一個課題","  ，我想我們看到總統真的是代表全國的民眾對原住民的一個尊重。","   本席其實一直關注原住民的議題，也長期投入原住民的一些福利跟文化工作，身為一","  個國會議員，其實我滿重視族群的和解和轉型正義的落實，這個問題絕對不是單單原住","  民朋友努力就好了，兩千三百萬的國人也都應該重視，更應該一起來反思族群關係，如","  何從理所當然或稍微有些偏見、成見或刻板印象中去自我覺醒，這樣才能在整個公民社","  會裡同時去理解和具同理心，所以當時在審查原住民族語言發展法時，我就提出附帶決","  議，要求教育部應該對全體學生，不論他是哪個族群，都應該要有一定時數的課程，讓","  他們對原住民文化有相關的認識，同時將這個部分規範在教育系統裡，這就是一個文化","  的認識，而且也是一個文化的覺醒。這個問題現在還在醞釀中，但我一直不認為這個部","  分是只有原住民要努力，其實全國兩千三百萬同胞也應該一起來努力。","   另外，最近出現一些新聞事件，我真的是滿憂心的，包括金鐘獎評審失言冒犯了原住","  民文化而道歉辭職、國立大學校長接待外賓時，稱四百年前的臺灣還是衣不蔽體的原始","  社會，還有在金鐘獎典禮時，兩個達悟族和泰雅族的小朋友穿了族服上台，卻被認為是","  不宜的。現在有個新的名詞叫「微歧視」，其實他不一定有心，他其實也是想要善意的","  跟原住民朋友互動，可是好像就是缺了一個覺醒，到底要怎麼樣跟我們原住民朋友做友","  善的對待或具有同理心。","   最後就是最近最紅的阿爆，他的得獎感言裡特別提到，想要藉由他的原住民專輯，讓","  大家不僅是瞭解原住民，還包括對少數人生活的瞭解，我們不用強迫自己去熱愛，但至","  少要接觸，希望多點瞭解、少點誤解。身為原民會主委，主委覺得要如何讓國人對待原","  住民或是理解原住民，並進一步促進這樣的族群意識以及尊重？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。謝謝委員指教，也謝謝委員特別提到三年前在","  制定原住民族語言發展法時，同樣在這個場合，吳委員特別提到怎麼樣透過教育來讓一","  般的主流社會多認識原住民文化，這個問題你在三年前已經注意到了，經過三年後，的","  確這個微歧視還是存在。這個部分，未來如何透過原住民族語言發展法跟去年大院剛剛","  通過的原住民族教育法的規定，讓全體國民認識、尊重原住民族文化，這非常重要。我","  覺得這個部分要從教育開始，從整個媒體的教育去推動，這是很重要的工作。"],["吳委員玉琴：從政府部門或從教育系統，至於媒體部分，剛好原民台今天也有列席，這","  部分有沒有更有系統的溝通或促進？最近有位朋友向我反映，他說他住院，結果醫院給","  他的名字還是漢人的名字，而不是用原住民的名字，這個制度已經實施那麼久了，怎麼","  到現在醫院還是用他的漢名？這部分還是需要一點溝通，是不是？"],["夷將拔路兒主任委員：我先補充一點，有關剛剛委員指教的部分，在語言發展法通過之","  後，我們在今年4月已經公告一個如何學習原住民語言、文化的要點，也就是在原住民","  地區擔任公務人員，如果沒有取得族語認證，每年至少要有10個小時語言文化的課程修","  習，這個部分是公部門要去做的。另外媒體部分，我請董事長跟委員說明。"],["吳委員玉琴：好，我們要如何加強？不是只有對原住民的教育，我是期待對兩千三百萬","  的全國民眾來教育或互動。"],["主席：請原住民族文化事業基金會瑪拉歐斯董事長說明。"],["瑪拉歐斯董事長：主席、各位委員。我來分享一下，原民台在去年和前年做了一個消除","  族群歧視的節目，由唐從聖和王宏恩一起主持，從漢人角度，看長期以來漢人是如何看","  待原住民，也從原住民角度，看原住民是如何看待漢人文化，這個節目獲得非常高的收","  視率，所以在這一次刻板印象事件發生後，我們就重播這個節目。另外在明年度，這類","  的節目我們還會再繼續製作。"],["吳委員玉琴：好，我們繼續努力。最後一個問題要請問主委，衛福部已經將原住民族健","  康法提報到行政院，原民會對這部法應該是支持的吧？"],["夷將拔路兒主任委員：我們對原住民族健康法的相關意見、內容，都已經提供給衛福部","  參考了。"],["吳委員玉琴：是，衛福部也一直告訴我說他們已經送行政院了，可是為什麼一直不出行","  政院呢？"],["夷將拔路兒主任委員：這個我們再跟衛福部瞭解，為什麼行政院還沒有進一步的作法。","",""],["吳委員玉琴：因為衛福部一直說還要會原民會，所以現在就變成是羅生門，不曉得到底","  是哪個部會有意見，所以才一直卡在行政院，這部分希望主委可以再強化跟衛福部的溝","  通，如果大家都沒有意見，是不是可以儘快送出來？因為我們都很關心原住民健康餘命","  的問題及健康權的議題。"],["夷將拔路兒主任委員：我再跟陳部長瞭解最新的進度。"],["吳委員玉琴：好，謝謝！"],["夷將拔路兒主任委員：謝謝委員。"],["主席：請陳委員椒華發言。"],["陳委員椒華：（12時46分）主席、各位列席官員、各位同仁。本席在休會期間曾到過臺","  東霧鹿，主要是民眾陳情表示在霧鹿的學校跟住宅區，有三家電信業者分別設了三個基","  地台，設置的高度並不高，而設置的時間已經很久了，大概幾十年。我先請教主委，你","  知不知道行政院南部辦公室跟行政院辦公室，也就是我們群賢樓對面的辦公大樓，都有","  做電磁波防護，這個你知道嗎？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。這附近的部分我是不知道。"],["陳委員椒華：你不知道，那我可以提供資料給主委，就是很多公部門，我剛剛只舉了兩","  個，他們都有做電磁波防護，目前我們的輿論是覺得電磁波沒有問題，但其實電磁波是","  2B可能致癌物，依據世界衛生組織的建議是儘量要遠離，我在這裡沒有要跟主委強調一","  定會怎樣或一定會致癌，但它就是可能致癌物。我長期關心電磁波問題，主要是因為我","  自己家前面的巷子有地下高壓電纜經過，所以我才開始關心這個問題，因此我讀了比較","  多的相關資訊，而且剛好我也是輻射生物的專業。所以在此我要告訴主委，我沒有說這","  個一定會致癌，但我們的原則就是，行政院在這次的原住民多元產業發展計畫部分，在","  寬頻基地台設置上，編列了改善山區行動通訊品質的預算。我們到東部，看到很多原住","  民在原鄉或山區務農，如果我們有共構的基地台，然後有比較完整的規劃，就可以把很","  多電信業者的基地台放在同一個基地上，設置的高度就比照我們西部大部分的共構基地","  台，大概都是十層樓高，也就是三十公尺左右。如果有這樣的規劃，你看簡報上的這張","  圖片，大家在農作時受到的影響就會比較小。為什麼我特別提到東部？因為我長期關心","  這個議題，如果政府有預算，而且我們能在原鄉部落做好規劃，就可以讓族人享有好的","  通訊品質，然後又可以很安全，所以我希望政府在佈建時，可以同時做好相關規劃與改","  善，這點要特別拜託主委來執行，可以嗎？"],["夷將拔路兒主任委員：針對基地設置的地點，我們現在有一個方向，就是在公有的原住","  民保留地裡找到更適當的地方，如果有的話，就在這個地方設置。其他部分，我們會按","  照剛剛委員的指教，考量如何讓當地部落的族人不要因為這樣的設施而受到困擾。"],["陳委員椒華：是，太感謝！謝謝！"],["夷將拔路兒主任委員：謝謝委員。"],["主席：現在休息30分鐘，30分鐘後，再繼續開會。","休息","繼續開會"],["主席：現在繼續開會。請孔委員文吉發言。"],["孔委員文吉：（13時22分）主席、各位列席官員、各位同仁。主委，我覺得原民會各級","  處的業務、預算，特別是最近的兩個特別預算─前瞻預算跟紓困預算，好像比較偏重在","  原住民的部落營造跟推動原住民族多元產業發展，問題是現在原住民地區最需要的是什","  麼呢？就是基礎建設，包括農路、橋梁，就是原鄉特色的道路、橋梁。另外，我們看到","  紓困預算中有針對電商平台等有關經發業務、微型企業轉型、部落產業升級、通路數位","  加值等，而前瞻計畫裡也有這些預算，這樣在比例上會不會有點失衡？針對前瞻預算，","  我覺得我們最需要加強的是什麼呢？就是我們工程建設中部落安全堪虞的部分。本席到","  全國原鄉會勘，看到很多原住民地區，譬如部落裡的駁坎、巷道，都非常危險，但是工","  程建設經費有限，所以我覺得前瞻應該在部落安全堪虞的部分跟基礎建設方面多加強，","  針對這個部分，主委認為應該如何修正？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。跟委員報告，因為紓困的部分主要是針對產業","  發展，所以……"],["孔委員文吉：我是說前瞻啦！"],["夷將拔路兒主任委員：前瞻第三期裡，針對原民部落的營造，其實就包括了委員提到的","  有關部落周邊設施部分，透過文健站的搭配，其實這幾年我們也運用了很多費用在這個","  地方。"],["孔委員文吉：現在很多我們去看的地方，大概經費都很龐大，譬如復興區的高義蘭部落","  、尖石鄉的義興部落，為了保障住戶的安全，原民會和本席一起去會勘，最後都跟我們","  說可以報文健站的周邊設施改善，可是涉及部落安全堪虞的部分經費很龐大，而文健站","  周邊設施改善經費應該是比較有限，所以我想這個失衡的問題，可能要請主委多關心，","  就是我們原住民地區部落安全的相關基礎建設非常重要，好不好？"],["夷將拔路兒主任委員：好。"],["孔委員文吉：是不是可以在前瞻計畫裡修正？"],["夷將拔路兒主任委員：有關相關設施改善費用的比例，我們會再做檢討。"],["孔委員文吉：另外，有關霧社事件九十週年，我上次提到希望原民會能提出規劃，因為","  27日就是九十週年了，針對莫那魯道最後一哩路、廬山溫泉馬赫坡部落整體產業的發展","  ，你們現在有沒有計畫？將來後山的產業要怎麼去推動？"],["夷將拔路兒主任委員：這部分的整個配套，包括剛剛委員提到的溫泉部分，還有整個周","  邊公共設施的回復，都會在後續做一個規劃。"],["孔委員文吉：好，希望能在霧社事件九十週年之前先稍微公布，免得我們從去年到現在","  一直提這件事。記得上一次在這邊我也質詢過主委這個問題，我是希望不要流於那種祭","  拜憑弔的儀式，希望能有一個真正扶持莫那魯道產業的計畫，包括溫泉、道路、文化、","  觀光等。"],["夷將拔路兒主任委員：好，這個在莫那魯道九十週年相關追思活動裡，我們會盤點實際","  的需求，再做一個宣布。"],["孔委員文吉：好，接下來我想請教教育文化處，原住民族語言發展法106年6月10日就已","  經公布施行，第二十五條規定本法施行三年後，原住民參與公務人員特種考試、原住民","  族考試、公費留學考試，應取得原住民族語言能力認證。現在已經過了三年了，原民會","  對於族語能力認證辦法一直都沒有進行修正，我最近碰到一位學生要去報考師大，但因","  為他沒有這個證明，就不讓他報考，等於是剝奪了他考研究所的權益，他只有拿到原住","  民學生升學的證明，這個部分我們要怎麼補救？他要去報考師大，因為沒有這個證明，","  就喪失考試資格，可以說明一下嗎？"],["主席：請原民會教育文化處楊處長說明。"],["楊處長正斌：主席、各位委員。有關語發法第二十五條規定，包括原住民族行政特考，","  以及公費留考的部分，兩個考試的主管機關，其中教育部在107年就預告109年會訂定相","  關規範，規定必須取得中級以上的認證才可以報考。至於原特部分，今年6月份考試院","  也已經公布修正的原特考試規則第三條跟第六條，也做了一個訂定，從明年開始，報考","  原特必須要取得族語認證。113年度以後，三等以上的原特，必須取得……"],["孔委員文吉：現在我們原住民升學優待取得語言能力證明的這張證件可不可以用？"],["楊處長正斌：基本上那是102年以前，是高中跟……"],["孔委員文吉：可以用嗎？還是102年以後就不行了？"],["楊處長正斌：對！當初訂定這個規則是有三年效力的期限。"],["孔委員文吉：那現在碰到類似問題的考生要怎麼辦？要怎麼解決他的問題？"],["楊處長正斌：基本上，我們在語發法公布之後，也用各種管道跟大家宣導要趕快，如果","  要取得升學加分優待，或者是相關的考試資格，這個部分還是必須報考、提出認證。"],["孔委員文吉：請教原文會董事長，你認為現在收看原民臺的比例有多少？有沒有研究調","  查？"],["主席：請原住民族文化事業基金會瑪拉歐斯董事長說明。"],["瑪拉歐斯董事長：主席、各位委員。我們去年的收視質，不是收視量，收視質是77%。"],["孔委員文吉：你們有做過調查研究嗎？"],["瑪拉歐斯董事長：對，針對我們的收視質，辦六場全國調查。"],["孔委員文吉：全國原住民的民眾有六成收看你們原民臺的節目嗎？"],["瑪拉歐斯董事長：滿意度是77%。"],["孔委員文吉：你上任董事長之後，有沒有特別注意原民臺的新聞是不是客觀中立？節目","  是自製還是外製？這個部分你有沒有去瞭解？"],["瑪拉歐斯董事長：今年度我們把新聞的時段調整到晚上七點以後，整個收視量是高的，","  表示過去六點的排檔調整以後變成七點，所以收視率提高。另外，我們在南部、東部及","  中部的新聞中心運作以後，我們……"],["孔委員文吉：我希望你好好針對新聞的客觀中立跟節目方面，真的要多用心一點！現在","  原文會總共有多少人？"],["瑪拉歐斯董事長：我們有270人。"],["孔委員文吉：原文會有270多個人，比原民會還多。270多個人的人力有沒有適當分工、","  檢討？我覺得你要多花一點時間在這方面，好不好？"],["瑪拉歐斯董事長：是。"],["孔委員文吉：不要整天不忙於正業，有人說董事長好像外務比較多。"],["瑪拉歐斯董事長：剛才委員所指導的這個部分，尤其是人力的運用，我們在新聞跟節目","  的製作上，把人力分配更加部落化，也就是我們更加強在地化的部分。另外，我在接任","  以後，對原文會的對外拓展非常重視，所以我們在自籌款的部分，今年6月就有2,400萬","  元的入帳，過去是800萬元而已。"],["孔委員文吉：我知道你現在把整個人事都改組，包括一級部門的主管全部改組，改組之","  後，有幾個曾得獎的人應該算是對原民臺有功勞，你把他們換掉之後，預期原民臺將來","  還會有多少能得獎的節目？"],["瑪拉歐斯董事長：一級主管的任命是執行長任命，由他去選擇新的主管，我們的主管是","  委任制，也就是任期制，就像我三年後任期結束，我就離開了，所以執行長在今年度強","  調的是新媒體的運作，節目的部分強調的則是戲劇，這些主管都往這個方向……"],["孔委員文吉：原住民文化事業基金會包括原民臺、廣播電臺，有沒有董事、監事在接節","  目，就是沒有利益迴避的這種情況？"],["瑪拉歐斯董事長：上次我們跟委員報告以後，我們再一次進行更大的清查，董監事沒有","  在我們會內接任何標案。"],["孔委員文吉：董事跟監事不能接原民臺自己的標案，對於原民臺自己的標案，董事、監","  事都要利益迴避。包括你們可能還有一些工程、節目的標案，董事不能又接原民臺的節","  目，這個一定要查清楚！"],["瑪拉歐斯董事長：真的是沒有！"],["孔委員文吉：董監事一定要利益迴避，好不好？"],["瑪拉歐斯董事長：沒錯。"],["孔委員文吉：因為原民臺是政府補助的電視臺，經費來自原民會，但你還是要做到客觀","  中立。因為原民臺是屬於全體原住民的，不是哪一個政黨，也不是原民會的電視臺，而","  是全體原住民的電視臺。我希望你們的節目、新聞一定要客觀中立，要把節目的品質做","  出來，好不好？"],["瑪拉歐斯董事長：好。"],["孔委員文吉：我覺得董事長最主要的任務是在這裡，而且真的要做到利益迴避。","   最後，請教語發會董事長，溫董事長上任之後，現在語發會在哪裡辦公？你們目前主","  要做的工作、業務重點是什麼？"],["主席：請原住民族語言研究發展基金會溫董事長說明。"],["溫董事長英傑：主席、各位委員。我們現在是在羅斯福路1段63號，即原來原住民產業館","  那個地方，目前包括我有29位。我們承擔的業務，除了行政之外……"],["孔委員文吉：你們現在的人都已經聘滿了嗎？"],["溫董事長英傑：還沒有，目前包括我只有29位，我們的人員編制應該是46位。"],["孔委員文吉：你的董事會已經組成了嘛？"],["溫董事長英傑：對。"],["孔委員文吉：你們董事組成的根據是什麼？"],["溫董事長英傑：根據語言發展法第二十六條來設置。"],["孔委員文吉：設置董事會？"],["溫董事長英傑：對。"],["孔委員文吉：董事會裡面有沒有規定原住民多少、政府官員不能兼任董事？有沒有這方","  面的規定？"],["溫董事長英傑：沒有。"],["孔委員文吉：你們的董事會就是公職人員、公務員可以兼董事？"],["溫董事長英傑：因為有官方的代表，還有學術界的代表……"],["孔委員文吉：語發基金會的董事會有幾成官方的代表？"],["溫董事長英傑：除了原民會之外，還有文化部、教育部、科技部等幾個單位。"],["孔委員文吉：我有一些臨時提案，等一下我們還要再討論。我希望董事長在語發基金會","  能夠做得更好，好不好？"],["溫董事長英傑：好，謝謝。"],["主席：請陳委員瑩發言。"],["陳委員瑩：（13時37分）主席、各位列席官員、各位同仁。剛剛孔委員講的外務很多，","  應該是應酬很多吧？對，應酬很多。我想先談一下原文會，過去原文會沒有自己的家，","  如果在租約沒有續約的情況下，原文會可能就要搬家了，所以從上一屆開始，我就要求","  原民會應該要協助原文會尋找永久會址。請教目前的進度如何？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。感謝委員兩年前在內政委員會正式提案，要求","  原民會永久解決原文會的永久會址。我要把最新進度跟委員報告一下，現在預算的部分","  ，我們在明年的預算已經編列3.5億元，也要拜託大院委員支持永久會址的預算通過。","  另外，最新的進度是桃園市政府正在進行基本設計，今年底應該會完成，明年上半年會","  完成細部設計。如果可以完成的話，未來原文基金會與原語基金會就會永久在那個地方","  。"],["陳委員瑩：這是一件大事情，目前規劃的地點都非常好。對於不管是原民會或者是語發","  會，未來大家工作的環境其實都是相當好的，也希望大家可以很珍惜這樣的機會。","   接下來要跟主委討論的是依照規定原住民只要在77年2月1日之前使用的土地，而且不","  中斷使用至今，族人就可以依規定去申請增劃編原住民保留地，這個也是主委從年輕時","  就一直努力的「還我土地」的精神。後來對於增劃編的相關規定，我們都希望它可以更","  完善，也希望它可以更有彈性，讓族人更有感。所以在上一屆的時候也取消原住民保留","  地他項權利5年的限制，但大家對於原住民保留地的申請只有一個感覺，就是要等好久","  、等到天荒地老。針對「還我土地」這件事情，我覺得可以做得更好、更圓滿。依照公","  有土地增劃編原住民保留地審查作業規範的規定，如果要申請增劃編原住民保留地，如","  有土地法第十四條規定不得私有或水利法規定屬於尋常洪水位行水區域之土地，就無法","  增劃編取得所有權。主委，雖然這樣的規定是以安全為考量，但還是剝奪族人拿回土地","  的權利，你覺得應該對族人有一些補償嗎？"],["夷將拔路兒主任委員：這個部分也謝謝大院，過去因為各位委員的努力，針對不得私有","  的部分，內政部已於106年修正相關規定，這個部分有在處理。至於有立即危險以及補","  償部分，我請處長跟委員說明。"],["主席：請原民會土地管理處杜張處長說明。"],["杜張處長梅莊：主席、各位委員。這個可能要看當時的地點，如果要用土地來做補償的","  話，在條件上能否成就；如果我們只是訂一個標準說可以，事實上實際的狀況那個地方","  沒有這樣的條件也做不到。但我們會針對案件的案發地點去做調查，如果可以的話，我","  們會再循相關法令，如何用一個最好的解決方式來處理像這樣的個案問題。"],["陳委員瑩：因為有非常多的案例在第一關就被駁回，有些可以拿到使用權，但是那些第","  一關就被駁回的，就什麼機會都沒有了。甚至在我辦公室的選服案件中，有些案例是建","  物被其他機關或地方政府要求要拆除，也有這樣的情形。但依照原基法第三十二條規定","  ：政府除因立即而明顯危險外，不得強行將原住民遷出其土地區域。前項強制行為，致","  原住民受到損失時，應予合理安置及補償。請教主委，依照原基法第三十二條的精神，","  如果增劃編保留地案件遇有土地法第十四條或土地位於行水區內之情況，我們不能把土","  地還給族人的時候，是否應該給予補償？我提示一下，補償的方式有很多種，你也可以","  試圖去尋找其他的原保地，給申請人作為補償。主委，你的看法為何？"],["夷將拔路兒主任委員：因為原基法第三十二條是一個宣示性的內容，補償的方式到底是","  用金錢補償，還是要用土地來做交換，這個都可以來研議。"],["陳委員瑩：所以它還是有一些空間可以來研議？"],["夷將拔路兒主任委員：應該是有研議的空間。"],["陳委員瑩：好，我想跟你們要一份資料，麻煩你們整理過去因為土地法第十四條或土地","  位於行水區域內這2項原因，導致無法增劃編取得所有權案件的資料，麻煩彙整給我的","  辦公室。"],["夷將拔路兒主任委員：好，會後我們請土管處彙整相關資料。"],["陳委員瑩：謝謝主委。","   接下來，我想再請教一下，關於溪洲部落，從十幾年前本席第一次擔任立委，我就一","  直陪著他們一起經過迫遷、抗爭與重建，這些過程我都有參與，而且跟他們一起度過、","  一起爭取權益。其實很多部落族人都希望有一個安身立命的棲身之地，可以取得一片賴","  以為生的土地。我們檢視溪洲部落過去的資料，最早是由張英雄長老在1979年時到現在","  的溪洲部落開墾。1979年也就是民國68年，換句話說，溪洲部落族人在41年前就已經在","  這邊生活了，即溪洲部落的族人77年2月1日之前就在這裡開墾居住。依照增劃編原住民","  保留地的規定，他們是可以依照規定提出申請增劃編為原住民保留地，惟因增劃編原住","  民保留地的區域只限定於原鄉，那原鄉以外的地方，目前根據本席瞭解，僅有高雄六龜","  、宜蘭、屏東枋寮及新埤等4個鄰近原鄉的鄉鎮，才有依規定申請增劃編保留地的案例","  。本席想請教，依照上述這些資料，假如沒有區域的限制之下，溪洲部落所使用的土地","  是否符合增劃編的要件？"],["夷將拔路兒主任委員：跟委員報告，我記得原住民族地區以外的部分，大概有一些類似","  的案例，我們來盤點一下，可否援引比例來做一個參考。"],["陳委員瑩：好，我們今天找出這些案例，當然有些案例可循，所以就有一些空間。不只","  是溪洲部落，還有鄰近的小碧潭部落、三鶯部落、青潭部落，雖然這些都不是原鄉部落","  ，也要請你們全面檢視，他們原本就可以依規定來申請土地增劃編，但是卻因為這個區","  域被限制了，我希望原民會可以做調整。"],["夷將拔路兒主任委員：針對相關的行政規則，我們會檢視是否有可行性，因為這個是屬","  於行政規則的部分，我們再做一個檢討。"],["陳委員瑩：我覺得這個是很重要的，畢竟這些部落真的抗爭了很多年。本席認為政府在","  「還我土地」原住民政策上，既然已有77年2月1日使用迄今不中斷的限制，就不應該再","  有區域的限制。我們去盤點符合條件的，嚴格來說應該是不多，其實整個影響不大，所","  以我希望原民會回去好好研議一下，我剛剛提到的那些部落，應該優先立即來處理，有","  沒有辦法？"],["夷將拔路兒主任委員：這個我們來研議。"],["陳委員瑩：主委，你大概多少時間要跟我回報？"],["夷將拔路兒主任委員：我們今年底之前做研議。"],["陳委員瑩：好，謝謝。"],["夷將拔路兒主任委員：謝謝。"],["主席：這個看原民會，加油！","   跟陳委員說明，臺灣省政府時代，在都會區有原住民保留地，基隆有原住民保留地、","  土城有原住民保留地、桃園有原住民地，臺灣有4區喔……"],["陳委員瑩：你不要講了，一下講太多，等一下人家就不敢做……"],["主席：接下來登記發言的廖委員婉汝、楊委員瓊瓔、何委員欣純、莊委員競程、高委員","  嘉瑜、羅委員明才、陳委員亭妃及邱委員志偉均不在場。","   請高委員虹安發言。"],["高委員虹安：（13時50分）主席、各位列席官員、各位同仁。主委，這次的金鐘獎跟金","  曲獎，我們的原民朋友大放異彩，包含歌手阿爆、主持人鍾佳峻，甚至是77歲超資深的","  原民歌手都得到全國認可與關注。像這樣的狀態，希望原民主管機關能夠為原住民族在","  各個不同的政策上面，包含稍早委員質詢也提到，如何降低全民對於原住民教育文化的","  差異，不管是從服裝或文化上面，讓全民都能夠認識，我想這是原民會不能夠避免的重","  要工作。","   首先，在這個會期開始之前，我們看到各部會都在辦理所謂的紓困計畫。那在紓困計","  畫1.0的預算書裡面，原民會紓困經費總共是2億元，其中有1.5億元是用於補助旅客到","  原住民認證店家消費所需要的經費。在今年7月中旬時，其實原民會有一則新聞，不知","  道您有沒有看到，就是原民會經濟發展處副處長蔡妙齡提到，滿100元可以回饋50元，","  就是主委現在看到的這篇新聞，它提到希望讓全國的消費者都認識我們原鄉的產業。我","  想請問原民會主委，從7月中旬到現在又過了3個月的時間，對於這個紓困計畫以1到10","  分，您對自己打幾分？您滿意原民會紓困計畫的進行方式嗎？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。跟委員報告，從執行率來看，目前相關於原民","  的紓困計畫到9月底執行率已達94%。"],["高委員虹安：這更有趣了，因為我們看到原民會今天業務報告第15頁，總共有732家申請","  認證，核定公告只有401家，表示還有331家未申請成功，但您提到已有94%的進度，我","  就很懷疑了，這94%全部集中在這401家，而且在一個半月內已有2,600萬元的營業額。","  其實起跑之後，還有很多店家尚未完成認證跟申請，然後你們的進度已經達94%？"],["夷將拔路兒主任委員：委員，我們推動的不只是認證店家的部分，還有電商平臺。"],["高委員虹安：對，但是這1億5,000萬元是補助旅客到認證店家消費，所以您剛剛講的94","  %是如何計算的？"],["夷將拔路兒主任委員：就是全部所有預算的執行率。"],["高委員虹安：請問店家申請認證到核定公告，這個部分的執行率如何？就您所掌握的資","  料，目前申請認證的店家有732家，大概占所有登記的原民店家的百分之幾？"],["夷將拔路兒主任委員：目前是七百多家有四百多家嘛……"],["高委員虹安：不是，我是說七百多家占所有您知道的原民店家的百分比是多少？"],["夷將拔路兒主任委員：目前申請店家是70%。"],["高委員虹安：您剛剛講94%，所以70%似乎6個月過去了……"],["夷將拔路兒主任委員：剛剛跟委員報告的是，94%是預算執行率的部分。"],["高委員虹安：那更好笑了！你們的預算執行率有94%，可是現在店家才70%，這還不包含","  尚未申請成功的。如果現在只有401家的話，你的數字要再往下調。如果你們的預算已","  經花了94%，我就不知道剩下的這些店家，你們要如何幫他們輔導轉型，甚至再繼續推","  廣了。沒關係，您的幕僚可以先幫你掌握一下資料。"],["夷將拔路兒主任委員：我剛剛講的94%是指預算的執行率。"],["高委員虹安：對，如果是預算執行率，但我現在看到的成果，就是店家的申請認證及核","  定公告……"],["夷將拔路兒主任委員：那個是申請數，那個數字應該是不一樣。"],["高委員虹安：剛剛您說的是申請數732家占70%。"],["夷將拔路兒主任委員：對，70%。"],["高委員虹安：那我現在的問題是，現在預算已經花了94%，可是您輔導的原民店家能夠認","  證……"],["夷將拔路兒主任委員：因為我們都有每一季的執行率……"],["高委員虹安：對，所以預算如果……"],["夷將拔路兒主任委員：當季的執行率是94%，而不是已經把錢用掉了94%。"],["高委員虹安：我現在問的是紓困計畫，所以您不用跟我講這一季的進度，這個對話可以","  稍微在節奏上一下嗎？"],["夷將拔路兒主任委員：這是紓困計畫沒有錯，因為這個計畫是到明年6月才執行完畢。"],["高委員虹安：對啊！所以我說你們94%的意思是整個紓困計畫的進度，還是什麼？請主委","  回答問題時可以明確一點。"],["夷將拔路兒主任委員：我很明確，就是當季的執行率是94%沒有錯，我們當季分配數的執","  行率94%，完全沒有問題。"],["高委員虹安：好，現在已經6個月過去了，申請認證家數只有70%的這個部分，預計未來","  要如何繼續？現在申請認證732家、核定公告401家，申請的困境是什麼？"],["夷將拔路兒主任委員：這個細節是不是請我們同仁跟委員說明？"],["高委員虹安：可以。"],["主席：請原民會經濟發展處高科長說明。"],["高科長文斌：主席、各位委員。第一個，店家申請之後必須到臺灣中小企銀去開戶，開","  戶有一定的時間，大概是10天到2週，依照申請程序也必須符合申請規範，所以的確有","  一些是不符合規範，而沒有提出申請，譬如小規模營業人未有稅籍的登記編號，這個在","  目前公告的店家裡面大概是申請案件的70%；第二個，整個行動支付回饋的預算是振興","  預算，它每個月都有分配率，所以依照現在1.5億元的預算是一直要用到明年6月30日，","  截至到今年9月、上個月底為止，分配的紓困振興預算是4,800萬元，已執行94.06%，一","  切都按照進度去走。"],["高委員虹安：這樣就比較清楚了，希望主委以後可以跟您的同仁一樣表達清楚。"],["夷將拔路兒主任委員：如果你給我一段時間……"],["高委員虹安：我剛剛給您很充分的時間，相信剛剛有很多……"],["夷將拔路兒主任委員：我們回答太久會……"],["高委員虹安：沒關係，剛剛同仁們的回答，我能夠理解。但還是要回答主委的問題，其","  實剛剛的新聞是希望讓全國的原鄉都能夠被照顧到，本席在這邊要特別提出，像臺中和","  平區有13個原住民部落，認證店家在網站上只有4間、公告一覽表也僅有2間，臺中市和","  平區也是幅員非常遼闊的原民部落，可是我們訪視地方之後發現，在行銷宣傳方面仍有","  非常多的當地人及店家，他們根本不知道原民會有這樣的紓困計畫，所以我想這個是原","  民會回去需要再努力的地方。因為您說有70%的coverage，然後有一半還沒有申請認證","  ，可是如果臺中市和平區就只有2間到4間，我想這是原民會可以再努力的地方，有一些","  地方被您遺落了。在明年6月之前，宣傳行銷部分可能請您再努力加油一下。"],["夷將拔路兒主任委員：我們會再加強宣傳。"],["高委員虹安：這是幫您把關一下，有些地方原民會確實做得比較不好，希望你們再繼續","  加油，謝謝。"],["夷將拔路兒主任委員：好，謝謝委員。"],["主席：所有登記發言之委員除不在場者外，均已發言完畢，詢答結束，委員高金素梅以","  及本席所提書面質詢，列入紀錄，刊登公報，並請相關機關另以書面答復，本日委員所","  提質詢未及答復部分亦請一併書面答復。","委員高金素梅書面質詢：","   這個會期是預算期，即將審理原住民族委員會的預算。在那之前，本席要求原住民族","  委員會必須提供「預算說明報告書」，比照各個部會邀請立法委員及辦公室主任、助理","  召開預算說明會。本席知道原住民族委員會事務繁重，較不易排定時間召開說明會。因","  此，本席要求原住民族委員會一週內提供給所有原住民籍的立法委員，以及內政委員會","  之委員一份預算說明報告書，以利委員們協助原住民族委員會之預算審核。","   109年8月18日，本席邀集原住民族委員會、原住民族文化事業基金會、原住民族語言","  研究發展基金會、原住民族文化發展中心就「原住民族委員會辦理原住民族教育文化政","  策推動暨業務整合與分工」召開會議，橫向聯繫的整合攸關原住民族委員會運作是否順","  暢之核心要件，更是原住民族委員會每一筆預算效益的基準。請原住民族委員會一週內","  提供其業務整合分工，並包含預算執行之說明報告書。","   本席特別提出幾點請原住民族委員會一週內提供辦理執行進度，其包含業務分工及預","  算說明：","   一、綜合規劃處及教育文化處推動「原住民族知識體系計畫」。","   二、教育文化處推動「鼓勵原住民學生發展多元智能補助計畫」。","   三、教育文化處推動「原住民智慧部落」。","   四、社會褔利處推動「文化健康站實施計畫」，建議訓練及培育照服員\/居服員人才","  ，應橫向聯繫與教育文化處、教育部、衛生福利部整合推動。依據109年8月19日本席召","  開「原住民族長者照顧超前部署─原住民族長者照顧政策之人力培力規劃」結論，整合","  大學端長者照顧相關學系人才以及原住民族學生資源中心，規劃照服員\/居服員培力機","  制。爰此，請原住民族委員兩週內提出規劃報告以利爭取預算。","   五、本席建置原住民族委員會與文化部的跨部會推動平台，其「大館（文化部）帶小","  館（原住民族委員會）」政策之具體作為、執行進度。","   最後，本席建議「原住民族語認證考試」應分上下半年各辦理一次，以利族人如期參","  與。","   《原住民族教育法》第三十一條：原住民學生參與師資培育之大學公費生公開招生或校","  內甄選時，應取得中級以上原住民族語言能力證明書；原住民公費生畢業前，應取得中","  高級以上之原住民族語言能力證明書。","   目前原住民族委員會於每年十二月份辦理考試，翌年三月份核發成績單及證書。許多","  學子反應在報名師培大學公費生時，無法如期繳交族語認證書，為一大困擾。因此，本","  席請原住民族委員會務必會同教育部研議，研議報告書請兩週內提供，如需增加考試場","  次，為一年兩場次，其預算的增加請原住民族委員會評估及整合，併入上述研議報告書","  說明，提供原住民籍委員以及內政委員會委員一份，以利委員們爭取原住民族委員會預","  算。","委員鄭天財Sra Kacaw書面質詢：","   原民會應儘速建置原住民族社會工作制度","   ＊請原民會儘速召開原家中心五區專管中心及全國原家中心母機構業務精進檢討，建","  立原住民族社會工作制度。","   ＊配合行政院社會安全網計畫，強化原住民族家庭服務中心的體質，且要普設中心朝","  下列做法，","   一、普設原家中心以1鄉鎮1區（都會視人口數）增設原家中心。","   二、進用社工具有原住民族身分，強化對於所服務的地區其文化生活脈絡熟稔及認同","  與尊重，族語與轉譯能力，提供族人可接受性及文化合適性的專業服務。要培育具有文","  化敏感度、文化覺察及文化能力的工作者，需要長時期的培育。","   三、設置原家中心內部社工督導制度，讓資深社工員有機會升遷為督導的機會。","   四、評鑑機制要將母機構與社工員分流，提升母機構的社會責任。"],["主席：現在進行報告事項二，處理109年度中央政府總預算有關原住民族委員會預算凍結","  案計2案，第一案、檢送決議(十七)「綜合規劃發展」凍結10萬元書面報告；第二案、","  檢送決議(十八)「經濟發展業務」凍結53萬元書面報告。請問各位有沒有意見？沒有意","  見，通過。","   報告事項二所列處理函送109年度原住民族委員會預算凍結案計2案需送書面報告始得","  動支之案，書面報告已送至，預算均同意動支，並提報院會。","   報告委員會，現在進行法案審查。請宣讀提案條文。","   委員鄭天財Sra Kacaw等提案：","第二十條之一    原住民保留地，除依法不得私有外，應輔導原住民取得承租權或無償","          取得所有權。","             原住民取得原住民保留地所有權，如有移轉，以原住民為限。","             有下列情形之一者，得由政府承受私有原住民保留地：","             一、興辦土地徵收條例第三條、第四條第一項規定之各款事業及所有權人","               依該條例第八條規定申請一併徵收。","             二、經中央原住民族主管機關審認符合災害之預防、災害發生時之應變及","               災後之復原重建用地需求。","             三、稅捐稽徵機關受理以原住民保留地抵繳遺產稅或贈與稅。","             四、因公法上金錢給付義務之執行事件未能拍定原住民保留地。","             政府依前項第三款及第四款規定承受之原住民保留地，除政府機關依法撥","          用外，其移轉之受讓人以原住民為限。","             國有原住民保留地出租衍生之收益，得作為原住民保留地管理、原住民族","          地區經濟發展及基礎設施建設、原住民族自治費用，不受國有財產法第七條規","          定之限制。","             原住民保留地之所有權取得資格條件與程序、開發利用與出租、出租衍生","          收益之管理運用及其他輔導管理相關事項之辦法，由中央原住民族主管機關定","          之。"],["主席：現在進行協商。","   這是本席所提的提案，我先跟各位委員說明。原住民保留地過去是臺灣省政府臺灣光","  復之後開始定的，就是臺灣省山地保留地開發管理辦法，後來隨著要法制化，因為沒有","  法源，以前只有一個省的辦法，所以從山坡地保育利用條例那邊尋找法源，就訂定在山","  坡地保育利用條例第三十七條。事實上原住民的保留地，不全然都是在山坡地的範圍內","  ，譬如屏東縣瑪家鄉的三和部落就在平地，還有比如關西鎮、花蓮、臺東很多都是在平","  地，所以它不全然是在山坡地。當初為了省府時代的管理辦法要有一個法源，所以就在","  山坡地保育利用條例第三十七條定了一個法源，當時就由內政部作為主管機關來定一個","  子法、管理辦法。","   事實上很多現行的原住民保留地並不在山坡地內，本來期待原住民族基本法94年2月","  5日通過之後，在第二十條所授權的「原住民族土地及海域法」裡面把它法制化。但是","  大家都知道從94年到現在已經快20年，顯然在過去立法院都沒有機會審查土海法，過去","  送來立法院的時候，會期都要結束了，所以就沒有審，然後屆期不連續，現在土海法目","  前看起來還是遙遙無期，上一屆也都沒有機會送來。因此我才想說是不是能夠確實把它","  法制化，讓現在的原住民保留地很多在平地的部分，不是山坡地範圍內的部分，也能夠","  符合現在相關的法律。","   現在提的原基法第二十條之一的條文，是從現行的山坡地保育利用條例第三十七條移","  列過來的，這要特別跟大家說明。從農委會的立場，有了水土保持法之後，山坡地保育","  利用條例應該要廢止的，但是因為有原住民保留地的法源在那邊，所以他們沒有辦法廢","  止山坡地保育利用條例，其實這個條例已經被水土保持法完全取代了。這個部分也讓各","  位委員能夠瞭解，只是希望能夠把它法制化，所以從山坡地保育利用條例現行第三十七","  條移到原基法第二十條之一，並不是要去增加，完全沒有增加，跟現行山保條例第三十","  七條的文字一模一樣。只是把它移到原基法第二十條之一，然後就可以讓現行一直在平","  地的原住民保留地也能符合相關規定。以上說明，希望各位委員能夠支持。","   請原民會說明。"],["夷將拔路兒主任委員：跟各位委員報告，關於山坡地保育利用條例第三十七條，我們去","  年108年1月10日有通過行政院版的修正案，謝謝大院的支持。今天鄭委員提出的原基法","  第二十條增列第二十條之一的內容，剛剛委員也提到，就是除了「山坡地範圍內」這幾","  個字之外，其他都跟原來我們去年初剛剛修正的條文是一模一樣的。如果要我們原民會","  表達意見，我是覺得內容都一樣，這個時候又把這個條文放到原基法的條文裡面去做處","  理，這個可能要做一個考量，這是第一個。第二個，我認為原基法是一個宣示性的基本","  法，很多關於原住民權利的法案，我們都用專法去解決，比如三年前通過的原住民族語","  言發展法，就是因為原基法「另以法律定之」的要求，我們就把這個法案定出來了。如","  果要根本解決原住民保留地的法律，應該要用專法進行會比較適合，不是只有放在這個","  地方而且內容也都一樣，這是原民會的立場。"],["主席：我再補充說明一下，剛剛這個部分顯然主委並沒有做說明，現行的原住民保留地","  有很多是在平地，不是在山坡地，所以現在一直在違法。現在原民會在辦的相關的增劃","  編保留地一直在違法，我們現在是要把它導入合法，把它真的法制化，這是第一個。原","  住民的法案或是議題，有時候沒有辦法完全依立法的原則或是立法的體例。我跟大家做","  一個報告，照理先要有原住民族認定法，才有一個民族才可以有個人的身分，但是我們","  長年以來就只有原住民個人身分的認定。","   民國89年行政院提出原住民身分法，也就是我在原民會當處長的時候，提出原住民身","  分法把它法制化，但還是個人的身分。為了符合原住民族實際的需要，當時的立法委員","  就在個人的身分裡面第十一條特別加一條，也不是加一條就加幾個字，註記個人的身分","  山地原住民或平地原住民時，也要註記民族別，按照立法原則、立法體例，這不應該，","  但是沒有辦法，因為原住民族認定法到現在還提不出來啊！很難啊！","   原民會說原住民保留地要法制化要另外訂一個專法，沒有錯，事實上內政部的時代就","  提過了，還不是原民會的時代，就提過這個專法，但過不了，真的很難，當然我們要努","  力。但是上一屆去年原民會說半年內會送出來，也超過半年了也沒有，說去年年底前送","  出來，現在又已經10月了，所以真的很難。我們如果要去期待那個……我也希望趕快通過","  那個專法─原住民族土地及海域法，但是那個涉及很廣。從過去的經驗，我自己當公務","  員這麼長的經驗，我們現在就是把它法制化，真的沒有改變，不會增加一塊地，都沒有","  改變，特別拜託大家。","   請黃委員世杰發言。"],["黃委員世杰：請主委這邊釐清一下，第一個，目前我們看這個條文對照表的爭點在於原","  住民保留地是不是在山坡地的範圍內而已。所以我想要請主委釐清剛剛召委所講的，關","  於實務上的運作，依照山坡地保育利用條例第三十七條所定的這個辦法，現在管理的原","  住民保留地是不是就同時包含山坡地跟非山坡地，我想要知道現實上的運作到底是怎樣","  ？第二個，我們當然也覺得最好是這個專法的立法計畫可以儘速完成，把原來依附在山","  坡地保育利用條例的辦法整個提升法律位階，可能是一個比較理想的狀態。但是可能需","  要釐清一下剛剛召委有提到土海法，你們本來依照原基法第二十條所要提的那個草案跟","  現在因應召委所提出來的問題所要提的專法是同一個嗎？還是有別的立法計畫？現在進","  行的進度如何？請跟大家說明，因為你今天沒有提書面報告，所以我們的資訊很有限，","  請你們再釐清一下。謝謝。"],["夷將拔路兒主任委員：謝謝黃委員，剛剛我們召集人也提到保留地的沿革，其實委員也","  都很清楚原住民保留地的開始是從日本統治臺灣，為了要獲得更多原住民傳統領域的土","  地，就把原民匡在二十萬公頃的土地裡面，那時候連所謂的法律、專法都沒有。即便國","  民政府光復之後，我們保留地的管理辦法還是省政府時代的一個行政規則，還不是法規","  命令，是一直到後來把它放到山保條例第三十七條裡面，就有一個母法，它是這樣過來","  的。","   依實務上來講，雖然鄭委員說有很多的違法，不在山坡地這個地方也被劃定這個部分","  ，可是我們已經行之多年目前還沒有遇到窒礙難行的狀況。最後要提的是我們覺得要根","  本解決原住民的土地問題，還是要回到現行原基法第二十條第三項去做處理。過去公部","  門在第二十條另以法律定之的部分去解決，所以我們直接用土海法去匡一個很複雜的土","  地問題，結果過去一、二十年我們的土海法已經送到大院，但都沒有通過，連審都不給","  我們審，最後一次也有一年多。","   因此我們這兩年已經採取分流立法的方式，所謂怎麼分流立法，第一個我們先從山保","  條例第三十七條裡面去取消五年等待期的部分，也謝謝大院的支持。五年等待期取消以","  後，原住民保留地所有權的取得就不用再等五年，單單這個修法的重要效益就是我們今","  年已經恢復了四千多公頃的所有權，這是第一個分流立法。第二個分流立法的部分是我","  們希望用第二十條另以法律定之的授權，去制定原住民保留地的管理條例，把原來在山","  胞條例授權的法規命令提升為法律的位階，這是第二個部分。最後除非達成共識，才去","  解決所謂傳統領域的部分，分三階段來做，一步、一步這樣解決的話，以這三十年來講","  ，反而有進度不是沒有進度，以前是完全沒有進度。"],["主席：今天談的這個跟傳統領域沒有關係，大家放心，這是第一個。第二個，主委你要","  好好地聽我接下來要說的話，也請各位委員能夠支持。當初夷將主委在街頭還我土地的","  時候，我早上也是提了「德化社」就是現在日月村邵族的土地，當初要市地重劃，但是","  我們邵族的土地全部都是國有土地，因為政府並沒有給予我們所有權，就沒有辦法參與","  市地重劃。當時的公務人員很勇敢的在沒有法律基礎之下，沒有任何行政規則基礎之下","  ，就劃定了保留地。包括從民國七十幾年開始臺灣省政府所訂定的增劃編保留地規定，","  如果當時的公務員、如果當時的民政廳廳長、如果當時的內政部部長、如果當時的行政","  院長說要立法把國有土地增編為原住民保留地，甚至說因為這個都是在平地，所以違反","  山坡地保育利用條例。如果當時的公務員、當時的政務官是這樣子認為的話，那就沒有","  所謂的增劃編保留地啊！現在原民會把它列為一個很好的政績，但絕對沒有！不可能！","  原住民族的議題你沒有辦法完全用法來處理，我們現在只是把它法制化。","   我跟大家報告，我們夷將主委也常說山胞正名為原住民是民國83年8月1日憲法增修條","  文公布施行，都是講那一年，對不對？事實上立法院在民國81年審查行政院、郝柏村院","  長送來的就業服務法第二十四條，當時第二十四條是寫「山胞」，我們的立法委員把它","  改為「原住民」三讀通過。憲法還沒有改喔！憲法還是山胞的時代，所以我要拜託主委","  、拜託各位委員，憲法都還沒有改的時候，我們立法院就率先用「原住民」來通過其中","  一條的三個字而已，就把山胞改為原住民，把行政院送來的版本改為原住民，所以我真","  的要拜託大家。今天我們只不過是要把它法制化，針對山坡地保育利用條例沒有包含非","  山坡地範圍的這些土地。伍麗華委員很清楚，瑪家鄉的三和部落不是山坡地，好多都不","  是山坡地，我們不要繼續違法。我只是把它法制化而已，所以我要特別拜託大家，涉及","  到原住民族相關法的時候，如果要完全依立法原則、立法體例就很難，很多東西都很難","  ！何況今天不會因為原基法第二十條之一通過，就會擴大原住民的保留地，沒有、完全","  沒有！我要特別拜託大家，謝謝大家。","伍麗華Saidhai","  Tahovecahe委員：因為我剛剛質詢的時候，也特別關心我之前的政見之一，很希望能夠","  配合原民會既有的規劃，就是想要把原開辦法提升法律位階為原開條例，所以我自己也","  有著手研擬一個版本。我只是想要問，由主委回答也可以，目前原住民保留地的問題大","  概是哪些？如果我們來修原基本法第二十條之一，就能夠解決這些問題嗎？我先問這個","  問題。"],["夷將拔路兒主任委員：我再補充說明，因為現行原住民族基本法第二十條第三項就已經","  明定，原住民族所有使用的土地、海域，其恢復、取得、處分、計畫、管理及利用等事","  項，另以法律定之。原基法第二條的規定也提到，所謂的原住民族土地包含兩個，一個","  是大家比較熟悉的，就是原住民的既有保留地；另外一個叫原住民傳統領域土地，這兩","  個是不一樣的，所以我們才要強調。為什麼要分流立法？原因就在這個地方。我們是不","  是先把管理辦法先提升為法律位階？先第二步解決族人最關心的土地問題。一個是取消","  五年等待期已經完成了，下一個階段，我希望把原住民息息相關原民保留地用一部專法","  解決，而且它只是從管理辦法提升到法律位階，有更周全的保障。至於原住民族傳統領","  域土地的部分，也就是以前我們講的，在土海法沒有放進來的這個部分，我們在下一個","  階段再處理，即大家都達成共識以後，再制定傳統領域的專法可能會比較好一點，而且","  比較可行。","伍麗華Saidhai","  Tahovecahe委員：我再延續問，因為我早上聽到一次，剛才您也講一次，現在又講一次","  ，讓我確認一下。主委，依照您的行政經驗，您覺得如果我們先跳脫土海法的捆綁，先","  暫不考慮處理，原開條例就會快，是這個意思嗎？"],["夷將拔路兒主任委員：我剛剛也拜聽了管委員對諮商同意辦法很多的指教，我真的覺得","  管委員很用心瞭解諮商同意辦法目前遇到的困境。當時因為我們修正第二十一條，授權","  制定諮商同意辦法，結果後來推動這五年以後，我們才發現真正要達到諮商同意的目標","  ，如果不是法律位階，真的是窒礙難行。我們後來也花了很多時間去看全球到底有沒有","  原住民的諮商同意辦法，而臺灣是唯一的、獨步全球的，所以諮商同意辦法繼續弄下去","  的話，如果沒有提升到類似公投法的位階，真的會遇到很多困難。我們已經有草案要修","  諮商同意辦法，可是那個已經不是法律授權的範圍，要用立法才可以解決。","   回到原基法的部分，當然我尊重鄭召委增訂第二十條之一的內容。我也請委員參考看","  看，我覺得原基法是一部限制性的條文，如果我們從這時候開一個例子，針對土地的部","  分增訂第二十條之一，那麼很多相關的法律是不是都比照、援引？那我們的基本法就已","  經不是基本法，我的認知是這樣。我認同你的目標。"],["主席：我補充說明一下。談到諮商同意的辦法，夷將主委，你現在既然要分階段，卻又","  去談那個。如果當初第二十一條沒有修正授權，所有的部會一句話─因為傳統領域還沒","  有公告、還沒有劃設，因為土海法還沒有完成。所有各部會、各機關，包括地方政府都","  說，因為土海法開發還沒有通過，也因為傳統領域沒有法源，也還沒有公告，所以第二","  十一條就永遠沒有機會，才會去修第二十一條授權訂辦法，這是第一個。第二個、現在","  又要分流，說土海法先不制定，先制定原住民保留地開發管理條例。伍委員，這個內政","  部就提過了，當時的立法院就沒有辦法接受裡面的內容。內政部的時代就提出了原住民","  保留地開發管理條例的草案，既然草案都有了，為什麼到現在各部會還沒有辦法接受？","  還在原民會，還在跟各部會協商，都沒有辦法接受。難！在這樣的情況之下，為什麼我","  不得不提第二十條之一？我誠實地跟大家報告，我從第八屆、第九屆到這一屆，都還沒","  有提出土海法。我要提很容易，因為土海法是我在原民會當副主委的時候，開十一次的","  協商會議所擬出的草案，然後拜託當時的政務委員，也是現在的政務委員吳澤成主持三","  天三夜完成，送到立法院。很可惜那時候屆期不連續，因為沒有時間審。那時候是這樣","  的背景。我們真的是一步一步來，我都願意接受，現在原基法第二十條之一只不過是為","  了解決現有的，你難保哪一天，哪一個縣市長、鄉鎮市長或是政務官說怎麼可以增劃編","  呢？怎麼可以列為原住民保育，全部解編啊！我們不能如此，有機會就要防範，不是一","  直有要解編的聲音嗎？不是一直有提出需要解編的嗎？有啊！真的有，所以我們要把它","  法制化，不然到時候後悔來不及。","伍麗華Saidhai","  Tahovecahe委員：我想要釐清的問題是我原本的期待是原開條例，因為想要處理的原保","  地問題很多，包括人頭買賣、抵押等等。我想要確認一點，如果依體例真的可以把山保","  條例的文字修在原基法第二十條之一，那麼其他問題可否一起列入？我想了解這個問題","  。對我而言，既然原保地要處理的問題那麼多，我還是希望原民會整理所有的原保地問","  題，我希望能夠解決。至於剛剛黃世杰委員講的，作用法是否能放在基本法內？如果大","  家同意這樣子做，是不是也可以讓其他的作用法順便一起處理？原基法實施這麼多年，","  其實要處理的問題還滿多的，所以是不是要一起處理？第三個，原基法增到第二十條之","  一，把山保條例的文字列進去，這樣就把所有原保地的問題都一併放進去？那麼山保條","  例還存不存在？因為原基法也有一模一樣的條文我相信我們可以改變方向，先不處理土","  海法以避免爭議，也許原開條例可以很快出來，所以原開條例也有相關條文，等於一樣","  的條文到處都有，讓人不清楚這樣是什麼樣的一個狀況，就是有很多的疑問，謝謝。"],["主席：讓伍委員了解一下。假如立法院三讀通過原基法第二十條之一的條文，山坡地保","  育利用條例就整個廢止，但現在還需要存留山坡地保育利用條例。我再補充一下，除了","  山坡地保育利用條例第三十七條之外，所有條文就全部在水土保持法內。如果立法院三","  讀通過，山坡地保育利用條例整個條文就廢止，就由水土保持法取代。現在沒有辦法廢","  止，因為在這裡有三十七條條文作為法源。其實內政部曾草擬過原住民保留地開發管理","  條例，也有條文，當時在立法院很難通過。另外，現在原民會說要分流，他們也談半年","  以上了，所以不得不先處理平地原住民保留地部分，使其能夠有法源足以法制化。我們","  擔心哪天有人主張，屆時到法院訴訟，我可以告訴大家，我們會輸，會被解編，因為它","  不符合山坡地範圍內。我很少講我們會輸這句話。怎麼不會？最後是法官在判的。所以","  我們誠摯的拜託，今天審議原基法這個法條，伍委員一直要再加條文會更難，有很多東","  西必須一步一步來。如果今天又要加碼的話會更難，更沒有機會。作為原住民，法是現","  在存在的東西，我們只是回復原來的前例。"],["夷將拔路兒主任委員：我先回答伍委員的問題。以增訂第二十條之一的版本來看，並沒","  有解決委員的問題，比如人口買賣的部分，這個條文沒有提到。如果真正要把妳希望的","  原開辦法提升為法律位階，要落實在新增定第二十條之一的話，一共有四十多條條文要","  放進來，這個第二十條之一才可能根本解決土地問題，大概是這樣子。我們跟各部會達","  成共識以後，就會送進來。"],["黃委員世杰：要提出時間表。"],["夷將拔路兒主任委員：我還要跟行政部門做報告。"],["管委員碧玲：但是我們可以要求，一般是三個月，不要拖延時間，應該要估一個時間表","  ，讓沈委員先講。"],["沈委員發惠：因為今天這個案子沒有送書面報告來，所以我們可以了解的資料就很有限","  。剛剛我們也聽到召委之所以提案的緣由，大概理解為什麼會想要把作用法放到基本法","  裡面。其實我覺得有道理，但是夷將主委所講的原民會立場也沒有錯。這組法律這個基","  本法，對我們而言，為了剛剛所講的種種原因，這些確實是不對的原因，所以這個是比","  較便宜行事的立法，放到原基法內去解決。之後可能就會衍生伍麗華委員所講的，接下","  來原住民其他的作用法部分，我也來提案。其實會提案都會有道理，原住民保留地的法","  制化，需要提出一部法律，但也不是你們原民會自己定完就提出來。也不是要求它兩到","  三個月內提出來，事情不是那麼簡單。山坡地保留地的問題，一定還要跟其他部會來協","  調，最後還是行政院院會在決定，不是今天主委可以承諾的。對我而言，既然大家有不","  同的意見，是不是這個案子就繼續審查？大家利用這一段時間繼續溝通，也許鄭委員覺","  得已經溝通很多次了沒有用，一定要用這種方式來責備。其實這個議題既便再經過一段","  時間溝通，下次再來還是一樣的理由，一樣的狀態，大家心裡也各有心證，誰也不覺得","  誰比較有道理。這是我覺得是不是繼續審查？"],["主席：張宏陸委員發言之前，我先說明一下。法院有某些法官在判決原住民保留地案件","  時，認為原民會不能列為主管機關，並判定農委會是山坡地保育利用條例的主管機關，","  這是真的。請張宏陸委員。"],["張委員宏陸：召委的疑慮跟看法，我也認同。其實這個問題也拖很久，無法解決。不過","  ，我的看法跟沈委員一樣，基本法等於原住民的憲法。如果把施行細則作用法放進去的","  話，我擔心以後這一部原住民族基本法會很亂，會不像原住民族的憲法。我們是要對幾","  百年後的原住民朋友們負責任的。所以我比較贊同像沈委員說的繼續審查，然後給行政","  院、原民會一個時間點，讓我們這樣子來處理事情，我簡單的看法是這樣。"],["管委員碧玲：謝謝召委，召委的用心，我們大家都了解。以現在原住民保留地的分配取","  得處分等等問題而言，基本上是放錯位置，因為它放在山坡地保育利用條例，所以要給","  它換個位置。放在這裡以後，就執行面而言，鄭委員想要處理的範圍有包括在內，而且","  基本上沒有窒礙難行，也沒有原住民鄉親的土地被剝奪，但您擔心的是說，那不屬山坡","  地的部分會不會有不合法性？我跟世杰委員的看法一樣，絕對不會被解編，絕不可能！","  現在大概有幾個空間，第一，從第二項開始就沒有山坡地了，現在的山坡地保育利用條","  例第三十七條第二項開始，原住民取得土地就是所有土地都涵蓋在它的範圍內了。第二","  ，行政處分或是與人民的權利義務事項相關，法無明文規定為民興利者，不叫違法，所","  以它不是違法的處分。因為不是違法，只是法無明文。照你的解釋，不從第二項就已經","  跳脫山坡地，若鄭委員不支持這種說法，但是它也沒有違法，只不過是法無明文規定，","  不在山坡地的範圍，也是比照山坡地。那不算違法，法無明文規定；但是不違法，而且","  是為民興利，又是政府依法定程序的處分，基本上就是有法律的正當性，絕對不會被解","  編。所以鄭委員擔心的問題，最後就只剩下一個，也就是放在這裡不對。現在問題是，","  若今天我們要把它放在原基法第二十條之一的話，我真的很難認為這個處理妥適。剛剛","  我還特別翻了五個基本法，翻了客家基本法、教育基本法、科技基本法、環境基本法，","  加上這個原住民族基本法五個，沒有任何一個基本法把作用法放在裡面。今天這一條若","  這樣我們修下去，會變成破天荒第一次，但是我們認為不必如此，因為目前所需處理問","  題完全沒有窒礙之處，而且所處理的最後政府處分，也確實具有法律的正當性，所以目","  前的位置不對。我是認為我們的策略應該是請原民會給我們一個時間，告訴我們專用法","  何時可以定出來？這是一個方式。至於體例放在這裡會不會尷尬？剛剛主委也有講，第","  二十條的第三項，它的文字是原住民土地取得、處分等等，另以法律定之。結果才剛講","  完，馬上來了一條就是如何取得與處分，就把它併進來，意思是不需要法律了嗎？這一","  條就是另以法律定之的全部嗎？體例確實雜亂，看起來就不妥適。在此，我們請原住民","  鄉親絕對放心，今天如果說這個位置沒有轉換，完全不影響我們所可以處理的事項，完","  全不剝奪任何有權來取得或處分原住民保留地的任何一個個案，而且絕對不會因此遭受","  到法律上被解編的風險，這是我的意見。","   最後歷來修法，這是第一次沒有書面報告的。沒有書面報告是什麼意思？我們是在資","  訊不充足的情況下在開今天這個會議！要在基本法放進作用法是何等大事，結果今天竟","  然沒有一個書面報告，也未免太離奇。沒有書面報告，我們也不放心也不知你們到底做","  了哪一些完整的survey？我們資訊不足要怎麼審？所以這也是很奇怪，基於以上論點，","  我是比較建議做一個決議，要求原民會就這些相關的法律專法，在一定的時間之內要送","  進來，至於本案就另行再處理。"],["主席：第一，山坡地保育利用條例第三十七條，也就是現行條文，當時是行政院版所提","  修正條文，我當時也有提案，是我先提條文的。當然我2屆都提了山保條例第三十七條","  修正。我的條文不是這樣，那是行政院版。我當初拜託行政院版，把「山坡地範圍內」","  這幾個字拿掉都沒有被接受，因為山坡地保育利用條例第一條到最後一條並不是每一句","  話都有「山坡地範圍內」，當初我想拿掉但他不要，那時由經濟委員會審查。當初也是","  走到朝野協商的程序，但朝野協商時也沒有被接受，這是第一個。從立法的角度來看，","  法官判原民會不應該成為主管機關，因為確實不是，所以所做的處分不被接受，這是第","  一個。","   我們回到當年，當初明知道原住民保留地並非全部都在山坡地範圍內，卻列入山坡地","  保育條例第三十七條規範，這就是不符合事實了！所以我們現在是在導正！我前年想導","  正，但沒有成功；想把「山坡地範圍內」這幾個字拿掉，結果也拿不掉！但我也不會接","  受決議，為什麼？因為原基法通過之後，歷任行政院長送到立法院審議的都是土海法，","  而蔡總統的原住民族政策談的也是土海法，甚至105年8月1日的道歉文講的也是土海法","  ，可見這部分有其難度，但我們要繼續往前努力。今天這條條文的修正只不過才努力一","  小步，所以還是要拜託大家。請孔委員。"],["孔委員文吉：有關原住民族基本法第二十條之一修正草案，最主要是為了解決位於山坡","  地保育範圍內的原住民保留地問題，但我認為我們也要解決山坡地範圍之外的原住民保","  留地問題！一些位在平地的原住民土地，像瑪家鄉的三和部落、來義、花蓮，都有平地","  原住民的土地所有權取得問題，所以召委的提案，目的是希望能夠處理我們土地權問題","  。","   主委剛才說這問題應列入土海法處理，這樣確實有意義，問題是，土海法一直沒有進","  度，行政院尚未將版本送立法院審議，所以召委基於急迫性想處理原住民土地問題，包","  括平地與山地在內。所謂平地原住民土地如非山坡地部分，像位於海邊的阿美族，以及","  花蓮、台東地區，當中可能有部分屬於台糖。","   就法律體制來說，我認為提升原住民保留地開發管理辦法的法律位階是最好，但條例","  還沒訂出來，現在仍只是管理辦法。對此，原民會是不是應該有所因應？我們總不能一","  直等土海法吧？土海法何時可以提出？何時可以送到立法院？行政院還沒送過來啊！土","  海法如果送審的話或許可以解決問題！所以提升原住民保留地開發管理辦法的位階成為","  條例可能會好一點，也可以解決召委的急迫性。如同我剛剛所說，我們已經面臨很多平","  地土地所有權問題，加上法院的判決有問題，故而做此建議，但原民會卻連書面資料都","  沒有，更不知你們的作法究竟為何？你們對本案的態度為何？將來如何進行？我想請原","  民會表示立場。"],["主席：請湯委員蕙禎。"],["湯委員蕙禎：我們知道主席很關心，也很急於幫族人解決非山坡地土地問題，加上在法","  院爭取權益時，由於法律尚未規範到，故得不到法院的認定。我本於民政局服務，也幫","  民眾處理過相關問題，譬如將產權過戶到祭祀公業底下之類的。為此我不斷努力，而且","  法院一開始的判決，並無法維護到民眾權益，最後是透過與主管單位溝通，並依法律規","  定來取得解決。因此，現在或許仍無法達成，也需要時間等待原民會將原開條例送來審","  議，不過我認為最重要的是共識。我們有這麼多原住民立委，加上我們這些瞭解情況的","  人，我們是一定會幫忙的，不會坐視不管！因此，不要在基本法裡放入作用法的規範，","  立法院要保有國會的立法水準，要做出我們的水準來，這是我的看法！"],["主席：請黃委員世杰。"],["黃委員世杰：對於剛剛的幾個問題先釐清一下。第一，原住民保留地相關法令，係由日","  本時代、省政府時代一路沿襲至今。所以，為何會有錯置在山坡地保育利用條例的爭議","  ？是因為隨著演進，這些本為職權命令的行政規則，被要求須有法律授權依據，畢竟事","  關人民權利義務，故而訂定了山坡地保育利用條例，這是我們要實事求是去瞭解的。以","  現行依附在山坡地保育利用條例裡的子法來說，第三十七條最後一項提到，由中央原住","  民族主管機關訂定辦法，所以具有法規命令地位。至於實際上的權利義務關係，是否因","  母法擺在這裡而受到影響？抑或只是程序上法院有不同意見？畢竟該法主管機關是農委","  會。但這部分今天並沒有實際資料可供判斷，為何要提這點？到底我們有沒有必要現在","  就把條文文字移到原基法去？急迫性到底有多高？我覺得我沒有辦法判斷！在這種情況","  下，是不是要破壞立法體例？這點是比較有疑慮的。","   剛剛伍委員提到，其實原住民保留地問題要處理的並非只有這一條，所以最好能定辦","  法來處理。剛剛也有委員提到，若要完整處理問題，則共有四十幾條條文要修正。因此","  除了體例問題外，我也希望不要割裂處理，同時以最快速度來處理。其實今天大家都有","  共識，就是希望積極處理原住民保留地有關的種種問題。爰此，原民會可否給我們確切","  的進程？我覺得這是最大的問題。","   剛剛召委說，這件事已經講了半年多，現在進度為何？為什麼要這麼久？這問題跟我","  今天早上質詢的很像，為什麼一件事要處理這麼久？我認為可以透過委員會做成決議來","  要求，這也是給他們壓力，也代表我們並非不關心或不處理，我們也是全力要求行政機","  關儘速把問題解決。","   過去問題在土海法，不代表下一次只能送土海法。我想原民會身為主管機關，應該在","  行政院內溝通過才會計畫分階段處理，所以原民會應該做更明確的表示，這樣才有辦法","  進行討論，謝謝！"],["主席：我也補充一下。有時候真的不得不違法，但所謂的違法是指立法原則，違立法原","  則。其實就算是違法，但也有繼續做的，我所說的不是指原住民！根據行政程序法規定","  ，依中央法規標準法訂定的法規命令，兩年內須有法律授權，無法律授權者應提升為法","  律。我們原住民過幾天就要放假了，但節日及紀念日實施辦法仍無法律授權，這違反了","  行政程序法，但我們還是繼續放假！這是第一點。第二，上一屆為了一例一休而修正勞","  動基準法時，本來打算直接在勞動基準法上寫勞工如何如何時要放假，因為那時候為了","  砍勞工的假，所以我們只好這樣直接寫，後來改為依內政部所定的放假日規定放假，依","  行政程序法來看，這也是違法的法規命令，違反立法原則。可見很多事情是不得不然，","  如同我剛剛所講，山胞改為原住民非始自民國83年通過的憲法增修條文，早在民國81年","  行政院版送來立法院審議的就業服務法第二十四條寫的是山胞，但當時立法院改為原住","  民！以當時的情況來說，可以說違反憲法，畢竟那時憲法尚未修正，所以怎麼能這樣做","  ？但立法院仍舊通過了！所以真的拜託大家。","   請張委員其祿。"],["張委員其祿：此次修法關乎原住民保留地等事項，內容上我們絕對支持。現在比較大的","  爭議在於，就法制體例而言到底應該擺在哪裡？這問題還需要大家再討論。另外，由於","  目前無法放入原基法裡，只好繼續放在山坡地保育利用條例，但我想原民會應該將這幾","  年所碰到的情況整理成報告提供給我們，告訴我們，現在所碰到的窒礙難行之處為何？","  因此，請原民會提供詳細資訊給本席，讓我們參考一下。我認為我們應該把事情認定清","  楚後，始能真正保障原民同胞的權益。"],["主席：請葉委員毓蘭。"],["葉委員毓蘭：我先做個說明。大家都支持本案的精神，但我們需要先瞭解原民會碰到的","  問題與困難究竟為何？又該如何協助？既是如此重要的案子，理當邀請所有原住民委員","  大家不分黨派一起來關心。就算排定再次專案報告時間不定，這點或許稍後可以做決議","  決定。或者我們移尊就教，到原民會考察一下，過去這幾個月來，我們到海基會、陸委","  會考察過，也對我們關心議題的進度有了瞭解。召委剛剛提到法院的判決，我認為那是","  不正義的判決，因此，是否可以將這些判例蒐集起來，讓原民會針對問題來提供救濟與","  主張？我今天早上質詢時說過，原民會在一些議題上可以更強硬、更積極一點，以上意","  見提供給各位參酌，謝謝。"],["主席：我的力量不夠！"],["張參事春暉：山坡地保育利用條例第三十七條其實是最後才訂定的，而且只在第一項提","  到山坡地，後面就省略，到底是不是當時的立法者有意省略？第六項提到，有關原住民","  保留地管理辦法由主管機關訂定；至於管理辦理第三條則提到何謂原住民保留地，但未","  提到山坡地保留地，只提到依行政所保留原有山地、保留地及依規定劃編供原住民使用","  的保留地。其實從所定的辦法來看，所謂的原住民保留地並不限於山坡地內保留地，而","  是所有原住民保留地，這是主管機關在法制上的可能情況。"],["主席：希望以後你都這麼勇敢！解釋不是這樣解釋的！第一句，山坡地範圍內原住民保","  留地……我本來不想生氣，就立法技術來說，不可能每一句話都在「原住民保留地」前加","  「山坡地範圍內」！不可能！"],["張參事春暉：我不是做這種解釋，而是他們所定的管理辦法，對山坡地的解釋……"],["主席：一樣，就是在山坡地範圍內，當然！這是當然的！怎麼可能每一句話都寫山坡地","  範圍內？原住民保留地管理辦法當然也不會寫成山坡地範圍內原住民保留地管理辦法，","  不可能！"],["管委員碧玲：主席罵我們好了，是我們不好，罵我們好了，不要罵他！"],["主席：當初在經濟委員會審查時，甚至到朝野協商時，就應該強烈要求農委會！","   本案另定期繼續審查。","   現在處理臨時提案。","   處理第1案，將「建請」改為「請」，葉委員同意嗎？同意。","   處理第2案，各位有無意見？都協商過了，各位同意嗎？同意。","   處理第3案，已經和孔委員協商過了？"],["孔委員文吉：還沒協商。"],["主席：行政單位建議將倒數第2行「兩週內提出專案報告」改為「兩週內向立法院內政委","  員會提出書面報告」。","   處理第4案……"],["葉委員毓蘭：不好意思，我希望第1案能提供詳細書面資料。"],["主席：葉委員要詳細的資料。現在處理第4案。","在場人員：建議刪一些……"],["孔委員文吉：你們要怎麼修改？剛才在質詢我就提到，原民會前瞻計畫所分配到的8億，","  大部分都用在小微企業轉型、部落產業升級及通路數位加值上，但我認為我們部落安全","  堪虞，所以原民會應該把前瞻預算用來加強部落基礎建設才對！現在原民會花這麼多錢","  在電商平台、阿優衣平台、行動支付回饋、企業數位優化及部落環境優化，可是原住民","  在這方面到底有何受益？你們把前瞻的重點擺錯了！由於部落安全堪虞，所以你們應該","  放在改善部落基礎建設上，結果你們都放在電商平台、數位加值。我想請問，原住民在","  數位網路方面有什麼加值的？電商平台行銷成果如何？因為原民會一直把大部分的重點","  放在這裡，包括紓困和前瞻預算在內，但有必要花這麼多錢在電商平台和網路加值嗎？","  所以你們要提出成效報告！我認為改善安全堪虞的原鄉部落巷道、基礎建設及道路橋梁","  等等部落安全有關的才是最重要的。"],["主席：各位對文字修正有意見嗎？也就是第3行「大部分……部落環境優化等等」刪除；倒","  數第4行刪除「不應將前瞻第三期……加值上」，請孔委員。"],["孔委員文吉：為什麼要刪除「不應將前瞻第三期計畫經費大部分用於電商平台及數位加","  值上」？"],["主席：這段就留著，反正請他們提書面報告。"],["孔委員文吉：先說明一下。"],["主席：這段留著。"],["葉委員毓蘭：不用刪啦！"],["主席：對，不用刪，將最後面的「專案報告」改為「書面報告」。"],["孔委員文吉：請你們拿出成效，好不好？"],["主席：對。","   處理第5案，各位有無意見？將「專案報告」改為「書面報告」。","   處理第6案，請看溝通版。"],["孔委員文吉：早上質詢時我就提過，為什麼原住民學生的升學優待取得文化及語言能力","  考試，會影響公費留學考試？我認為這樣嚴重影響學生權益！你們說要跟教育部協商？","  教育部如果不修法，那麼考生的問題就無法解決。"],["楊處長正斌：關於刪除掉的文字，其實和應考資格有關，在考試院、教育部的考試簡章","  與考試規則均已修訂。至於委員所提，因涉及有效期限，必須做追溯認定，由於追溯認","  定的適法性必須再研究。其實我們在7月已經開過會，惟仍須與教育部協調及確認。爰","  此，我們需要比較長的時間來擬定書面報告。"],["孔委員文吉：是否與教育部國際司討論過？教育部負責公費留學考試，你們是否與國際","  司討論過？"],["楊處長正斌：我們上次與師藝司、綜規司討論，之後會再請國際司幫我們確認。"],["孔委員文吉：這必須有時限，一個月內，可以嗎？"],["主席：好，一個月內提書面報告。"],["孔委員文吉：至於後面的行政懲處就不用了。"],["主席：孔委員寬宏大量，刪除了「有關之行政懲處」幾個字。","   處理第7案，照案通過。","   （協商結束）"],["主席：有關原住民族基本法增訂第二十條之一條文修正草案，現做以下決議：另定期繼","  續審查。請原民會不要怕，加油！","   臨時提案已處理完畢，本次會議到此結束，現在散會。","散會（15時18分）","","-----------------------","                                   執行長","","                                   董事會","                                   董事長","","                                   監事會","                                 常務監察人","","                       財團法人原住民族文化事業基金會","","                                  副執行長","","                                   稽核室","","                              製作工程與資訊部","","                                 行政管理部","","                                 文化行銷部","","","                                   廣播部","","","                                   節目部","","                                   新聞部","","","-----------------------","                                     立法院公報  第109卷  第63期  委員會紀錄","","                                     89","","立法院公報  第109卷  第63期  委員會紀錄","","                                     立法院公報  第109卷  第63期  委員會紀錄","","                                     180","","                                     179","","",""]],"block_lines":[1,7,10,146,148,158,159,205,206,889,1118,1121,1130,1131,1132,1139,1141,1144,1147,1152,1155,1158,1160,1173,1175,1178,1181,1191,1194,1196,1197,1199,1200,1201,1202,1221,1222,1227,1239,1242,1243,1245,1246,1251,1253,1256,1257,1258,1260,1261,1262,1263,1265,1270,1285,1290,1293,1294,1296,1297,1298,1299,1300,1303,1304,1305,1311,1313,1315,1316,1319,1320,1322,1323,1325,1327,1329,1331,1334,1335,1338,1339,1340,1341,1342,1343,1347,1348,1349,1350,1352,1354,1355,1357,1359,1360,1362,1364,1365,1367,1369,1370,1374,1375,1378,1381,1385,1388,1391,1393,1395,1396,1397,1398,1399,1400,1402,1403,1404,1405,1407,1408,1409,1411,1412,1413,1416,1417,1418,1419,1420,1421,1423,1424,1426,1427,1428,1431,1432,1434,1435,1436,1445,1447,1452,1454,1455,1458,1461,1462,1473,1475,1476,1479,1480,1481,1487,1491,1496,1499,1504,1508,1513,1514,1515,1527,1528,1531,1532,1535,1537,1541,1549,1550,1552,1554,1561,1563,1566,1568,1573,1574,1575,1576,1577,1578,1580,1582,1588,1589,1596,1599,1600,1601,1603,1605,1607,1608,1609,1624,1625,1628,1634,1635,1639,1644,1653,1657,1666,1668,1669,1670,1675,1678,1679,1680,1681,1682,1683,1684,1685,1686,1687,1688,1689,1690,1691,1698,1699,1702,1705,1707,1708,1709,1713,1714,1717,1718,1720,1721,1722,1723,1726,1728,1731,1732,1734,1735,1737,1738,1741,1742,1743,1744,1747,1748,1749,1750,1753,1754,1755,1756,1758,1760,1761,1762,1763,1764,1765,1766,1769,1770,1771,1772,1778,1780,1781,1788,1792,1800,1802,1803,1804,1805,1806,1807,1808,1809,1810,1881,1882,1885,1888,1889,1891,1892,1893,1914,1921,1924,1925,1929,1931,1933,1935,1940,1943,1945,1946,1949,1950,1951,1952,1955,1957,1961,1962,1964,1966,1968,1970,1971,1972,1974,1975,1976,1981,1983,1984,1985,1986,1989,1992,1996,1998,2001,2003,2004,2005,2007,2008,2011,2013,2015,2016,2018,2021,2023,2025,2026,2028,2029,2030,2031,2032,2036,2037,2040,2041,2042,2043,2044,2046,2051,2052,2054,2055,2056,2058,2059,2060,2063,2065,2067,2068,2069,2072,2075,2076,2077,2079,2081,2083,2086,2089,2093,2096,2105,2108,2113,2115,2116,2118,2119,2120,2122,2124,2131,2132,2133,2154,2155,2158,2162,2164,2165,2166,2168,2169,2170,2172,2174,2175,2176,2177,2187,2189,2190,2191,2192,2194,2197,2199,2202,2204,2206,2208,2209,2210,2215,2217,2219,2220,2221,2222,2223,2228,2229,2234,2237,2239,2242,2244,2245,2246,2247,2248,2250,2252,2258,2261,2264,2268,2271,2273,2275,2276,2280,2283,2286,2289,2290,2293,2296,2298,2299,2300,2301,2302,2303,2306,2311,2312,2314,2315,2318,2326,2327,2328,2329,2332,2333,2335,2342,2344,2347,2348,2359,2361,2383,2384,2389,2390,2391,2395,2406,2408,2409,2410,2444,2445,2450,2453,2456,2460,2464,2468,2473,2491,2496,2502,2508,2511,2525,2534,2536,2538,2602,2603,2604,2605,2634,2635,2641,2645,2649,2651,2652,2657,2659,2661,2663,2666,2670,2671,2672,2673,2674,2679,2680,2681,2696,2699,2700,2701,2704,2705,2715,2716,2718,2719,2722,2727,2728,2729,2730,2733,2735,2739,2741,2748,2749,2754,2755,2756,2757,2758,2759,2761,2763,2764,2765,2766,2767,2768,2769,2771,2774,2776,2777,2779,2780,2781,2785,2788,2791,2793,2795,2798,2799,2800,2801,2805,2806,2809,2810,2812,2813,2814,2815,2816,2817,2818,2819,2820,2822,2823,2824,2825,2826,2827,2829,2830,2831,2835,2836,2842,2854,2857,2858,2862,2870,2872,2873,2874,2877,2878,2890,2892,2896,2898,2903,2904,2905,2906,2907,2908,2911,2912,2915,2928,2929,2931,2935,2936,2938,2939,2941,2942,2943,2944,2945,2946,2950,2951,2953,2954,2955,2956,2958,2959,2960,2961,2963,2964,2966,2968,2970,2971,2972,2973,2980,2981,2982,2983,2984,2992,2993,2995,2996,3045,3071,3096,3106,3125,3135,3155,3184,3199,3210,3240,3252,3257,3258,3259,3261,3274,3277,3282,3314,3329,3346,3347,3355,3356,3378,3391,3397,3398,3406,3407,3413,3416,3417,3420,3421,3427,3428,3431,3432,3434,3444,3446,3448,3449,3450,3451,3452,3453,3454,3457,3460,3464,3466,3467,3468,3469,3470,3473],"person_count":{"主席":86,"夷將拔路兒主任委員":282,"瑪拉歐斯董事長":14,"賴委員惠員":11,"黃委員世杰":15,"羅處長文敏":6,"陳委員玉珍":36,"葉委員毓蘭":16,"沈委員發惠":17,"湯委員蕙禎":14,"羅委員美玲":30,"高科長文斌":2,"主席（林委員文瑞代）":1,"鍾副主任委員興華":1,"林委員文瑞":10,"張委員宏陸":26,"楊處長正斌":10,"王委員美惠":15,"林委員思銘":17,"吳委員琪銘":16,"張委員其祿":14,"管委員碧玲":4,"吳委員玉琴":7,"陳委員椒華":3,"孔委員文吉":41,"溫董事長英傑":9,"陳委員瑩":11,"杜張處長梅莊":1,"高委員虹安":19,"張參事春暉":2},"persons":[86,282,14,11,15,6,36,16,17,14,30,2,1,1,10,26,10,15,17,16,14,4,7,3,41,9,11,1,19,2],"title":"立法院第10屆第2會期內政委員會第6次全體委員會議紀錄","時間":"中華民國109年10月8日（星期四）9時1分至15時18分","地點":"本院紅樓202會議室","主席":"鄭天財Sra Kacaw委員"}