{"blocks":[["主席：出席委員5人，已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第8會期司法及法制委員會第20次全體委員會議議事錄","時    間：中華民國108年11月20日（星期三）上午9時17分至11時25分","地    點：本院紅樓302會議室","出席委員：鄭運鵬    鍾孔炤    周春米    段宜康    尤美女    管碧玲    何志偉","            洪慈庸    柯建銘    陳玉珍","         委員出席10人","請假委員：吳志揚    沈智慧","         委員請假2人","|列席官 |法務部政務次長 |陳明堂                                        |","|員：   |               |                                              |","|       |檢察司司長     |王俊力                                        |","|       |主任檢察官     |林映姿                                        |","|       |司法院副秘書長 |葉麗霞                                        |","|       |刑事廳廳長     |蘇素娥                                        |","","","主    席：周召集委員春米","專門委員：張智為","主任秘書：楊育純","紀    錄：簡任秘書  彭定民","         簡任編審  薛復寧","         科    長  鮑夏明","       報  告  事  項","宣讀上次會議議事錄","   決定：確定。","       討  論  事  項","繼續審查委員周春米等23人擬具「中華民國刑法部分條文修正草案」案。","   決議：","   一、逕行逐條審查。","   二、第一百零八條，除第一項後段「處一年以上、七年以下有期徒刑」修正為「處一","  年以上七年以下有期徒刑」；第二項末句「處二年以下有期徒刑，拘役或三萬元以下罰","  金。」修正為「處二年以下有期徒刑、拘役或三萬元以下罰金。」外，餘照委員周春米","  等23人提案修正通過。","   三、第一百十條、第一百十七條、第一百二十七條、第一百三十二條、第一百三十三","  條、第一百三十七條、第一百四十一條、第一百四十七條至第一百四十九條、第一百五","  十九條、第一百七十三條、第一百七十八條、第一百八十條、第一百八十一條、第一百","  八十五條之二、第一百八十六條、第一百八十六條之一、第一百八十七條之二、第一百","  八十八條、第一百八十九條之一、第一百九十一條、第一百九十四條、第一百九十五條","  、第一百九十七條至第一百九十九條、第二百零一條之一、第二百零四條、第二百零六","  條至第二百零八條、第二百十四條、第二百十五條、第二百三十三條至第二百三十五條","  、第二百四十條、第二百四十一條、第二百四十三條、第二百五十二條至第二百五十四","  條、第二百五十八條、第二百六十二條、第二百六十三條、第二百六十六條、第二百六","  十八條、第二百六十九條、第二百九十二條、第二百九十三條、第二百九十八條、第三","  百條、第三百零四條、第三百零五條、第三百零七條、第三百零九條、第三百十二條、","  第三百十三條、第三百十五條、第三百十七條、第三百十八條、第三百十八條之一、第","  三百二十八條、第三百三十五條、第三百三十七條、第三百五十二條、第三百五十四條","  至第三百五十六條、第三百五十八條至第三百六十條及第三百六十二條，均照委員周春","  米等23人提案通過。","   四、第一百二十一條、第一百二十二條、第一百三十一條、第一百三十九條、第一百","  四十三條、第一百八十三條、第一百八十四條、第一百八十九條、第一百九十條之一、","  第二百七十六條、第二百七十七條、第二百七十九條、第二百八十一條、第二百八十四","  條及第三百二十條，均不予修正，維持現行條文。","   五、第一百十八條，除前段「公然損毀」修正為「公然損壞」外，餘照委員周春米等","  23人提案修正通過。","   六、第一百二十九條，除第一項中段「處一年以上、七年以下有期徒刑」修正為「處","  一年以上七年以下有期徒刑」；第二項末句「亦同。」修正為「，亦同。」外，餘照委","  員周春米等23人提案修正通過。","   七、第一百三十五條，除第二項後段「使公務員辭職而施強暴脅迫者亦同。」修正為","  「使公務員辭職，而施強暴脅迫者，亦同。」；第三項末句「處三年以上，十年以下有","  期徒刑。」修正為「處三年以上十年以下有期徒刑。」外，餘照委員周春米等23人提案","  修正通過。","   八、第一百三十六條，除第一項末句「處一年以上、七年以下有期徒刑。」修正為「","  處一年以上七年以下有期徒刑。」外，餘照委員周春米等23人提案修正通過。","   九、第一百四十條，除第一項前段「當場侮辱」修正為「，當場侮辱」；第二項末句","  「亦同。」修正為「，亦同。」外，餘照委員周春米等23人提案修正通過。","   十、第一百四十四條，除前段「行求期約」修正為「行求、期約」外，餘照委員周春","  米等23人提案修正通過。","   十一、第一百五十條，除末句「處六月以上、五年以下有期徒刑。」修正為「處六月","  以上五年以下有期徒刑。」外，餘照委員周春米等23人提案修正通過。","   十二、第一百五十三條，除序文「以文字、圖畫演說或他法，公然為左列行為之一者","  」修正為「以文字、圖畫、演說或他法，公然為下列行為之一者」外，餘照委員周春米","  等23人提案修正通過。","   十三、第一百五十四條，除第一項末句「處一年以上、七年以下有期徒刑。」修正為","  「處一年以上七年以下有期徒刑。」外，餘照委員周春米等23人提案修正通過。","   十四、第一百五十八條，除第二項末句「亦同。」修正為「，亦同。」外，餘照委員","  周春米等23人提案修正通過。","   十五、第一百六十條，除第二項末句「亦同。」修正為「，亦同。」外，餘照委員周","  春米等23人提案修正通過。","   十六、第一百六十三條，除第一項末句「處一年以上、七年以下有期徒刑。」修正為","  「處一年以上七年以下有期徒刑。」外，餘照委員周春米等23人提案修正通過。","   十七、第一百六十四條，除第二項末句「亦同。」修正為「，亦同。」外，餘照委員","  周春米等23人提案修正通過。","   十八、第一百六十五條，除中段「證據或使用」修正為「證據，或使用」外，餘照委","  員周春米等23人提案修正通過。","   十九、第一百七十一條，除第二項末句「亦同。」修正為「，亦同。」外，餘照委員","  周春米等23人提案修正通過。","   二十、第一百七十四條，除第一項末句「處三年以上、十年以下有期徒刑。」修正為","  「處三年以上十年以下有期徒刑。」；第二項末句「處六月以上、五年以下有期徒刑。","  」修正為「處六月以上五年以下有期徒刑。」；第三項末句「亦同。」修正為「，亦同","  。」外，餘照委員周春米等23人提案修正通過。","   二十一、第一百七十五條，除第一項末句「一年以上、七年以下有期徒刑。」修正為","  「一年以上七年以下有期徒刑。」外，餘照委員周春米等23人提案修正通過。","   二十二、第一百七十七條，除第二項末句「處三年以上、十年以下有期徒刑。」修正","  為「處三年以上十年以下有期徒刑。」外，餘照委員周春米等23人提案修正通過。","   二十三、第一百七十九條，除第一項末句「處一年以上、七年以下有期徒刑。」修正","  為「處一年以上七年以下有期徒刑。」；第二項末句「處六月以上、五年以下有期徒刑","  。」修正為「處六月以上五年以下有期徒刑。」；第四項末句「亦同。」修正為「，亦","  同。」外，餘照委員周春米等23人提案修正通過。","   二十四、第一百八十五條，除第二項後段「。致重傷者，處三年以上、十年以下有期","  徒刑。」修正為「；致重傷者，處三年以上十年以下有期徒刑。」外，餘照委員周春米","  等23人提案修正通過。","   二十五、第一百九十條，除第一項末句「處一年以上、七年以下有期徒刑。」修正為","  「處一年以上七年以下有期徒刑。」；第二項末句「處三年以上、十年以下有期徒刑。","  」修正為「處三年以上十年以下有期徒刑。」外，餘照委員周春米等23人提案修正通過","  。","   二十六、第一百九十二條，除第二項後段「或以他法散佈病菌，致生公共危險者亦同","  。」修正為「或以他法散布病菌，致生公共危險者，亦同。」外，餘照委員周春米等2","  3人提案修正通過。","   二十七、第一百九十三條，除首句「承攬工程人或監工人，」修正為「承攬工程人或","  監工人」外，餘照委員周春米等23人提案修正通過。","   二十八、第一百九十六條，除第一項後段「處三年以上、十年以下有期徒刑」修正為","  「處三年以上十年以下有期徒刑」；第二項中段「銀行券，而仍行使」修正為「銀行券","  而仍行使」外，餘照委員周春米等23人提案修正通過。","   二十九、第二百零一條，除第一項後段「處三年以上、十年以下有期徒刑」修正為「","  處三年以上十年以下有期徒刑」；第二項後段「處一年以上、七年以下有期徒刑」修正","  為「處一年以上七年以下有期徒刑」外，餘照委員周春米等23人提案修正通過。","   三十、第二百零二條，除第一項後段「處六月以上、五年以下有期徒刑」修正為「處","  六月以上五年以下有期徒刑」；第二項前段「印花稅票或意圖」修正為「印花稅票，或","  意圖」；第三項末句「亦同。」修正為「，亦同。」外，餘照委員周春米等23人提案修","  正通過。","   三十一、第二百零三條，除末句「亦同。」修正為「，亦同。」外，餘照委員周春米","  等23人提案修正通過。","   三十二、第二百十二條，除末句「處一年以下有期徒刑，拘役或九千元以下罰金。」","  修正為「處一年以下有期徒刑、拘役或九千元以下罰金。」外，餘照委員周春米等23人","  提案修正通過。","   三十三、第二百四十六條，除第二項末句「亦同。」修正為「，亦同。」外，餘照委","  員周春米等23人提案修正通過。","   三十四、第二百五十五條，除第二項末句「亦同。」修正為「，亦同。」外，餘照委","  員周春米等23人提案修正通過。","   三十五、第二百五十六條，除第二項前段「或其他化合質料者」修正為「或其化合質","  料者」外，餘照委員周春米等23人提案修正通過。","   三十六、第二百五十七條，除第二項後段「處三年以上、十年以下有期徒刑」修正為","  「處三年以上十年以下有期徒刑」外，餘照委員周春米等23人提案修正通過。","   三十七、第二百五十九條，除第一項後段「處一年以上、七年以下有期徒刑」修正為","  「處一年以上七年以下有期徒刑」外，餘照委員周春米等23人提案修正通過。","   三十八、第二百六十條，除第二項前段「嗎啡之用，而販賣或運輸」修正為「嗎啡之","  用而販賣或運輸」外，餘照委員周春米等23人提案修正通過。","   三十九、第二百八十八條，除第二項末句「亦同。」修正為「，亦同。」外，餘照委","  員周春米等23人提案修正通過。","   四十、第二百九十條，除第一項中段「處六月以上、五年以下有期徒刑」修正為「處","  六月以上五年以下有期徒刑」；第二項修正為「因而致婦女於死者，處三年以上十年以","  下有期徒刑，得併科一萬五千元以下罰金；致重傷者，處一年以上七年以下有期徒刑，","  得併科一萬五千元以下罰金。」外，餘照委員周春米等23人提案修正通過。","   四十一、第三百零二條，除第二項末句「處三年以上、十年以下有期徒刑。」修正為","  「處三年以上十年以下有期徒刑。」外，餘照委員周春米等23人提案修正通過。","   四十二、第三百零六條，除第二項末句「亦同。」修正為「，亦同。」外，餘照委員","  周春米等23人提案修正通過。","   四十三、第三百十條，除第一項句首「意圖散布於眾而指摘」修正為「意圖散布於眾","  ，而指摘」外，餘照委員周春米等23人提案修正通過。","   四十四、第三百三十六條，除第一項後段「處一年以上、七年以下有期徒刑」修正為","  「處一年以上七年以下有期徒刑」；第二項中段「處六月以上、五年以下有期徒刑」修","  正為「處六月以上五年以下有期徒刑」外，餘照委員周春米等23人提案修正通過。","   四十五、第三百四十六條，除第一項後段「處六月以上、五年以下有期徒刑」修正為","  「處六月以上五年以下有期徒刑」；第二項末句「亦同。」修正為「，亦同。」外，餘","  照委員周春米等23人提案修正通過。","   四十六、通過附帶決議1項：","   鑑於中華民國刑法分則有關罰金刑度之規定不一，且部分條文有刑度過低之情形，爰","  請法務部通盤檢討刑法有關罰金之相關條文，並依修法時程儘速逐章提出修正草案。","                  提案人：管碧玲    鍾孔炤    尤美女    周春米","   四十七、本案審查完竣，擬具審查報告，提請院會公決；不須交由黨團協商；院會討","  論時，由周召集委員春米出席說明。","   四十八、條次、引述條文部分文字及法制用字用語，授權主席及議事人員整理。","散會","[pic]"],["主席：跟委員會報告，上次會議議事錄決議十三的部分，在處理刑法第一百五十四條時","  ，主席宣告照委員提案通過，而議事人員在整體條文時，發現標點符號也應該一併調整","  ，根據委員會主席對議事人員的授權，我們就加以修正，以求用語一致化，特別在此說","  明。","   請問各位，上次會議議事錄有無錯誤或遺漏？（無）無錯誤或遺漏，確定。","   現在進行討論事項。"],["段落：一、審查委員段宜康等18人擬具「中華民國刑法第八十三條及第八十五條條文修正草案","  」案。"],["段落：二、審查委員段宜康等18人擬具「中華民國刑法施行法第八條之一條文修正草案」案。","",""],["主席：現在進行提案說明，每位發言人時間5分鐘。","   請提案人段委員宜康進行提說明。（不說明）段委員不說明，稍後在質詢時一併說明","  。","   接下來請法務部陳次長報告。"],["陳次長明堂：主席、各位委員。本次審議有關段宜康委員等18人所提案的「中華民國刑","  法第八十三條及第八十五條條文修正草案」及「中華民國刑法施行法第八條之一條文修","  正草案」，鑑於未經羈押之刑事被告，為規避刑事訴訟的進行，以不到庭、棄保潛逃及","  違反羈押替代措施，或經判決確定之受刑人，於刑之執行前潛逃出境，待刑事追訴權或","  行刑權時效消滅後，再逍遙返f臺，造成國家追訴權與行刑權行使上之困難，嚴重傷害","  司法威信。","   這部分修正是為了避免被告心存僥倖而以不正當方法規避國家追訴權或行刑權之效果","  ，可維護國家刑罰權之實現，不致使時效停止制度淪為犯罪之保護傘，關於修正部分，","  本部非常贊同。","   另在施行法部分，因為有些可能會產生溯及既往問題，在逐條討論時，再向委員說明","  。以上報告，敬請指教。"],["主席：今天的代表已經報告完畢，司法院針對今日議案所提書面意見與法制局書面意見","  ，請委員自行參閱。處理條文時，如有必要，再請相關機關說明。","   現在進行詢答，本會委員發言時間為8分鐘，得延長2分鐘；非本會委員發言時間為6","  分鐘，不再延長；上午10時30分截止發言登記，如果在10時30分之前，所有登記發言委","  員都已發言完畢，就自動截止登記。","   現在請鍾委員孔炤發言。"],["鍾委員孔炤：（9時23分）主席、各位列席官員、各位同仁。今天我們要審的法案是委員","  提的刑法第八十三條與第八十五條及刑法施行法第八條之一的配合修正。針對追訴權與","  行刑權時效停止進行視為原因消滅期間，從原來四分之一拉長到三分之一。","   鑑於未經羈押之刑事被告，為規避刑事訴訟進行，以不到庭、棄保潛逃及違反相關羈","  押替代措施，或經法院判決確定之被告，於刑之執行前潛逃出境，待刑事追訴權或行刑","  權時效消滅後，再逍遙返臺，有些人可能潛逃國外，追訴權時效期間一到，就可以變成","  自由身，就可以回到臺灣，過他安然之生活，造成未經羈押之刑事被告以時間換取自由","  或金錢之情況時有所聞。對此，委員特別提出修正。其實我們在108年也提出一個修正","  ，但在這一年來還是發生很多案例，所以段委員特別提出來，將原四分之一期間能夠拉","  長到三分之一。","   本席想就教次長，剛才你也特別提到，未來刑期的追訴要採用有利於當事人、行為人","  的追訴期間，追訴時效的意義到底是什麼？因為你剛才說待會進行討論時，再逐條說明","  。能否請你先簡略說明，法律設計追訴權時效目的為何？"],["主席：請法務部陳次長說明。"],["陳次長明堂：主席、各位委員。有關於追訴權時效是以行為終了時為準，但基本上，如","  果沒有到場、找不到人或是這個案子沒有破案等等讓追訴權永遠存在，對於輕重之間會","  失衡，甚至有些人可能在不知情之下，在輕罪的時候就淪為通緝犯等，所以各國制度才","  有追訴權時效，在某種程度之內，國家的刑罰權就不要再追訴。","   不過，我們在上次修正也特別針對重罪，刑法第八十條第一項第一款，重罪……"],["鍾委員孔炤：就是超過30年以上的。"],["陳次長明堂：對，那個是永遠沒有時效的問題……"],["鍾委員孔炤：上次我們是針對這個，但是也有把追訴期從原來的10年拉到四分之一，但","  是超過30年的，我們還是保持……"],["陳次長明堂：對，因為道高一尺、魔高一丈，然而針對其他的部分，如果追不到，國家","  刑罰權就不要永遠的存在人民之間，講白一點，他是賺到了沒有錯，但是也不宜讓刑罰","  權永遠處於不確定的狀態中，所以才有時效的臨界點。行刑權也一樣，判決確定以後，","  他如果都沒有到案，在某種程度之間有一個臨界點，這是這樣時間的問題。"],["鍾委員孔炤：次長，追訴權時效雖然不是刑罰的一個要件，但是延長或廢除，攸關國家","  刑罰權的發動。特別是當前我國大力推動司法改革，我們修正刑法第八十條，讓發生死","  亡結果的刑事犯罪追訴權不會因為超過30年而消滅，在108年的時候也做了一部分的修","  法，但是我們發現過程中還是陸陸續續有一些相關的事件發生，為了避免類似情形再次","  發生，所以這次將四分之一調整為三分之一，貴部也同意，我本人也支持。","   關於追訴期的部分，我舉一個例子，以前有位藝人被圍毆，當時因為主嫌逃亡到中國","  大陸，迄今逃亡超過12年半，他只是圍毆，圍毆案件在刑法大概就是3年以下、1年以上","  ，但是當時的追訴期是10年，假設它是2006年發生，到現在是12年半，如果我們現在改","  為三分之一，那他是要回到原來的10年還是回到我們規範的四分之一？還是適用重新修","  正的三分之一？因為你剛才說要以行為人最有利的部分來裁處。"],["陳次長明堂：因為刑法的原理在第一條就是從舊從輕，當然這裡面都有不公平，或是產","  生有些人賺到的那種不公平狀態，但是從舊從輕是現在刑法的原理。現在委員所指教的","  這個例子，在追訴權的部分，可能是還沒開始審判，審判沒有進行，或是偵查沒辦法進","  行；在行刑權部分，他可能判決確定以後跑掉，這也確實有不公平的地方，如果是採從","  舊從輕的話，那就要按照舊的時間，如果消滅了就沒辦法。在上一波修法時，就把從舊","  從輕做一個例外的規定，也就是第八十條第一項的但書，在刑法施行法裡面有規定，這","  個就是從輕，這要看立法的抉擇。就委員的版本而言，剛才我已經報告過，施行法的文","  字有點不明確，不知會不會溯及到過去？重罪的部分大家比較沒有意見，但是對於中度","  或輕度以下的罪，有沒有必要再恢復像過去一樣一直存在呢？這是立法上的政策考量，","  我們等到逐條討論時再作報告。"],["鍾委員孔炤：關於追訴期間，假設是在2005年10月3日犯罪開始計算，而刑期為10年的話","  ，加計之前我們所通過的四分之一，那麼刑期就變成12年半，倘若接下來我們將其改為","  三分之一的話，那麼刑期將會變成13.4年左右，這有點像是計算加班工資1.33倍一樣，","  未來我們也是用1.33倍去計算，10年的三分之一就是3.33年左右。本席的問題在於如果","  這一段期間前後加總時效已過，對於適用舊法的人會比較有利是嗎？新法是從立法院通","  過並公告之後再開始適用是嗎？"],["陳次長明堂：現行刑法施行法第八條之一就有規定追訴權或行刑權時效已進行而未完成","  者，比較修正前後之條文，適用最有利於行為人之規定。這次委員的提案也有提到此次","  修正之後，追訴權時效已進行而未完成者亦同，也就是文字上有一點調整，如果要採取","  最有利於行為人的規定，我們建議文字上改成「亦同」的方式來處理……"],["鍾委員孔炤：所以待會兒進行逐條審查時還會再討論是嗎？"],["陳次長明堂：是的。"],["鍾委員孔炤：好的，謝謝。"],["主席：請周委員春米發言。"],["周委員春米：（9時32分）主席、各位列席官員、各位同仁。今天主要是討論刑法第八十","  三條、第八十五條及刑法施行法，等一下進行逐條討論時我們再來研商。首先本席要讚","  賞你們一下，「一起讀判決」針對法務部每個月所提出的報告都有作一些解析，這些文","  章比較易讀，數據也比較完整，108年11月所提出來的研究報告為「我國與日本女性受","  刑人之比較」，108年6月則為「妨害婚姻及家庭罪案件統計分析」，7月為「就臺東地","  區在監收容人概括分析」，這些報告都非常具體，而且很有幫助。今天我們就先聚焦在","  我國與日本的在監人數，女性的部分我們再特別提出來。日本的人口數是我們的5.3倍","  ，而臺灣新入監受刑人數卻是日本的1.72倍，這是根據法務部所提供的矯正統計年報所","  得的數據，也就是說，我國從2014年至2018年新入監人數為十七萬五千多人，日本則為","  10萬1,480人，這是近5年新入監的受刑人數。日本的人口數是我們的5.3倍，而我們的","  新入監受刑人數卻是日本的1.72倍，基本上，矯正署的業務也是法務部的業務之一，請","  問次長對於這樣的數據有什麼看法？"],["主席：請法務部陳次長說明。"],["陳次長明堂：主席、各位委員。事實上，減少入監也是法務部的政策之一，因此從過去","  以來，可以易科罰金的部分就儘可能易科罰金或是易服社會勞動，不過這幾年來確實發","  生一些不是很正常的狀況，也就是毒品犯的入監人數還包括觀察、勒戒、強制戒治、刑","  事處理等等，這部分大概就占了50%左右。"],["周委員春米：這也算在入監受刑人之內嗎？"],["陳次長明堂：對，毒品犯占太大宗了。"],["周委員春米：也就是觀察、勒戒、強制戒治這些嗎？"],["陳次長明堂：觀、勒就是兩個月以內，強制戒治則是一年……"],["周委員春米：所以你們也把這部分算在受刑人之內嗎？"],["陳次長明堂：第三犯就要受刑了啊！"],["周委員春米：所謂的入監受刑人應該不包括觀、勒和強制戒治的部分吧！"],["陳次長明堂：不包括，觀、勒和強制戒治的人數其實並沒有那麼多，主要是第三犯之後","  又再犯，所以變成達到受刑人的地步，因此受刑人無形中在增加。其次是酒駕罪，這部","  分每年平均有8,000人上下在浮動，原本這些人可以進行社區處遇，但因為有些人繳不","  出錢、不能易科罰金，或是因為我們的政策不讓其易科等等，所以受刑人無形中就增加","  了，這兩大宗是最多的。"],["周委員春米：第一是毒品，第二是酒駕，或許我們可以再具體討論一下，原本對於判處","  六個月以下刑期者，我們希望能夠給予易科罰金的機會，就法院的審判心態而言，如果","  當事人沒有前科或是情節並不是那麼嚴重，他們也希望能夠易科罰金，而且現在可以易","  科罰金的最重本刑都已經調高了，但現實上還是沒有辦法易科罰金……"],["陳次長明堂：對，他們繳不出錢來。"],["周委員春米：這部分可能是由於毒品或酒駕，而日本女性受刑人的最大宗是竊盜。這也","  是長久以來存在的普遍現象，不知這方面的問題有沒有辦法加以改善？因為矯正署的資","  源有限，在兩邊互相擠壓之下，受刑人本身的人道處遇及相關資源的擠壓都已經非常明","  顯，究竟這個問題該如何處理？我想近5年來應該都是這樣的狀況，不知法務部的態度","  是怎麼樣？"],["陳次長明堂：基本上，我們要求所屬檢察機關對於入監之前可以易科罰金或易服社會勞","  動的部分，就儘可能易科罰金或易服社會勞動，甚至我們還做出幾個實驗性的案例，比","  如沒有辦法易服勞動的部分就送到監所去，我們幫助他們進行鄰里上的調配……"],["周委員春米：鄰里上的調配是指什麼？"],["陳次長明堂：譬如可以在監獄附近工作的，我們讓他們白天報到之後就去工作，因為易","  服社會勞動還必須要有社工員……"],["周委員春米：他們去勞動是算他們來繳易科罰金的錢還是抵易服……"],["陳次長明堂：是抵易服社會勞動。"],["周委員春米：這樣的比例應該不太多吧！只是在方向上……"],["陳次長明堂：的確不多，只是儘可能減少入監。雖然減少入監是我們的政策，但事實上","  有一些案件真的有困難度，因為我們不可能找外面的人每天幫他們繳錢。另外，我們也","  鼓勵榮譽觀護人或更生保護會儘可能幫他們找可以去工作的地方，可是這部分還有待努","  力。"],["周委員春米：這是很實際的問題，可能當事人本身犯罪的情節並不是那麼嚴重，法律上","  可以易科罰金，法院一定也願意讓他們易科罰金，但他們就是繳不出錢來。"],["陳次長明堂：對。"],["周委員春米：臺灣的犯罪態樣還是存在毒品和酒駕問題，占了一大半。再看到你們的報","  告，這5年來60歲以上臺灣女性的在監人數平均年增率達到11%，每年增加大概1%，在監","  人數高齡化問題也是很明顯，請問次長對這個問題有什麼看法？"],["陳次長明堂：不只是女性，男性受刑人也是逐漸走向高齡化，所以我們的矯正機關現在","  也在規劃中。高齡化受刑人要採取集中管理還是分散管理，在各國的制度面是不同的，","  集中管理是老人都關在一起，如果是分散管理，他可能跟一些年輕人或是中年人可以有","  互動的機會，我們目前是朝向不是完全集中但是能夠設專區，譬如臺北監獄準備設一個","  專區，將來也考慮比較沒有人照顧的地方譬如金門監獄，如果有我們需要改善的地方，","  金門監獄也許可以做一個老人專區，類似這樣。"],["周委員春米：有這樣的規劃？"],["陳次長明堂：有考慮。"],["周委員春米：好，最後本席希望法務部給我一個數據，關於刑度是量6個月以下，但是後","  來沒有辦法易科罰金，而易服勞役或送監執行部分的數據提供給本委員會及本席，好不","  好？"],["陳次長明堂：好，會後提供。"],["周委員春米：另外，比較臺、德檢察官案件終結方式，在職權不起訴及微罪不起訴部分","  ，臺灣跟德國相較下，德國是22.9%，我們是1.5%，這是職權不起訴及微罪不起訴，不","  是罪嫌不足的部分，等於是德國檢察官在權力運用上會比臺灣敢用不起訴的決定，請問","  次長對這樣數字的意義有什麼想法？"],["陳次長明堂：事實上過去微罪不起訴部分，我們只有第二百五十三條職權不起訴，但現","  在我們鼓勵緩起訴，緩起訴如果增加，職權不起訴可能會減少，這是互動的。譬如毒品","  ，今年目標是要達到20%以上附戒癮治療的緩起訴，這些是法務部的目標，我們儘可能","  在前端先堵住，不要進入到審判，這樣就不會有執行問題，所以緩起訴、職權不起訴也","  是法務部要推行的政策，也是目前在推行的政策。"],["周委員春米：對於法務部而言，在毒品部分，大家都對你們委以重任，你們所能夠處理","  的只是在案件犯罪上面做處理，事實上這個數字對你們來講是過於沉重，但還是希望你","  們能夠處理，去調整這個失衡的狀況。"],["陳次長明堂：我們會加強。"],["周委員春米：謝謝。"],["主席：請林委員德福發言。（不在場）林委員不在場。","   請鄭委員運鵬發言。"],["鄭委員運鵬：（9時43分）主席、各位列席官員、各位同仁。今天段宜康委員所提刑法部","  分條文修正案是有關於追訴權跟行刑權的停止期限，由本來的四分之一改為三分之一，","  看起來法務部是贊成？"],["主席：請法務部陳次長說明。"],["陳次長明堂：主席、各位委員。對，贊成。"],["鄭委員運鵬：四分之一延長為三分之一，就是多了十二分之一，如果是延長1年再加1個","  月，就變成13個月，其實並不長，我們有簡單統計一下數字，大概最重本刑是死刑、無","  期徒刑這種重罪，本來追訴期是30年會變成37年6個月，現在修正完之後就變成40年，","  本來37年半變成40年，多了2年半而已，就是多了十二分之一的概念，行刑權大概也是","  這樣。延長十二分之一的時間並不多，但這是政府宣示的效果，讓他想要逃亡時所要付","  出的代價更大，老實說，對他而言，37年半到40年差2年哪有差？他還是繼續跑掉，所","  以事實上他的成本只增加一點點，但是政府宣示效果是很重的。我們今年7月3日三讀修","  正通過刑事訴訟法第四百六十九條「防逃機制」，對於審判諭知重罪或一定比例以上徒","  刑者可以逕行拘提，其實就是在宣示讓政府能提前有作為，不要讓有關係的、會鑽法律","  漏洞的及有能力的跑掉，我們是要回應這樣的民意，所以宣示效果很清楚，法務部也沒","  有反對，沒有錯吧？"],["陳次長明堂：是。"],["鄭委員運鵬：我要請法務部提供資料，去年有媒體報導，2013年至2015年，被判處3年以","  上有期徒刑確定而逃亡未到案執行者，合計達3,151人。這個數字我不知道正不正確，","  今天要處理的延長追訴期、行刑期，一定跟這個有關，所以本席有1個提案，請法務部","  提供30年來因超過期限而喪失追訴權及喪失行刑權的統計數，如果你們對這個年限有困","  難也沒關係，請告訴我們你們可以統計的期限。另外我希望你們提供第3項，即法院判","  決定讞後交給法務部執行時未到案執行而被通緝的統計數，有沒有問題？"],["陳次長明堂：應該可以，我們去撈資料再跟委員報告，好不好？"],["鄭委員運鵬：好，謝謝。為什麼我會要求第3項法院判決定讞後未到案執行而被通緝的統","  計數？這跟上禮拜一我提問的有關係，上禮拜一因為議事程序而沒有辦法質詢，我有1","  個提案要求法務部，對於法院判決定讞執行未到案之通緝名單，應無個人資料保護法適","  用問題，所以要求法務部根據刑事訴訟法第八十六條規定，在相關網站公布法院判決定","  讞後執行未到案之通緝名單。為什麼會要求這個？是因為我們去查目前被政府通緝的，","  有在審理中的、有在偵查中的也有定讞的，有這4個網站，除了法務部調查局有1個外逃","  即跑去外國的以外，其他都查不到了，我上禮拜一有講，為什麼逃到國外的通緝犯有資","  料可以查，在國內趴趴走的更危險卻反而沒有資料可以查？結果你們很有效率，回了1","  份文給本辦公室，但文不對題、非常鄉愿，你們給我們這3張回文內容蓋的是部長的章","  ，我不知道部長當天到底有沒有重視我所談的內容，我上禮拜的提案非常清楚，是「法","  院判決定讞」，完全沒有誤會，結果你們回給我們的，除了第1點有一點相關，第1點說","  依現行法律規定，未要求通緝資料全面公告以外，沒有一個是針對法院判決定讞的名單","  來回答。次長，你很清楚，我這樣講沒有錯，這個公文我不知道你看過沒有？"],["陳次長明堂：沒有。"],["鄭委員運鵬：除了第1點，因為這個名單非常多，所以沒有要求全部要公布外，你們裡面","  寫了一大堆理由，我簡單唸一下，第2點執行通緝案件1年為2萬7,694件，若不分刑期高","  低或得否易科罰金案件均予公告，將耗費大量司法及社會資源，我剛剛為什麼提2013年","  到2015年，媒體報導3,000件？那是定讞的，你們這二萬多件不知道是從哪裡來的，可","  能是偵查中的，其中講了很多，提到資源等等一大堆的，但沒有一個是針對定讞的來說","  明。此外，你們回文裡面還有提到，針對刑事訴訟法第八十六條並沒有全面公告的規定","  ，然後說這會耗費大量資源。次長，你知不知道刑事訴訟法第八十六條的內容？"],["陳次長明堂：知道。"],["鄭委員運鵬：就是對於通緝的公告，你知道上次修正它的主要內容時是民國幾年嗎？"],["陳次長明堂：上次這條……"],["鄭委員運鵬：這條很簡單，遇有必要時，並得登載報紙或以其他方法公告之，次長，你","  知道這條是什麼時候調整的嗎？這條主要的內容是在中華民國23年調整，是九十幾年前","  的事情，當時有報紙，但它的其他方法可能是貼牆壁，對不對？"],["陳次長明堂：對。"],["鄭委員運鵬：可能貼在派出所，當時的其他方法一定不包含網站，它沒有其他方法了，","  所以很耗資源，後來你們自己的內規說貼在各警察局、派出所、地檢署，你們的方法是","  這樣，因為對你們來說比較省事，辦得到。根據刑事訴訟法第八十六條其他方法公布之","  ，現在有很多工具，當然就儘量公布，這才叫通緝嘛！「通」就是全面啊！結果你們回","  給我們的文裡面，寫了一大堆，你們的觀念還在民國23年，次長，你瞭解我的意思嗎？","",""],["陳次長明堂：我知道。"],["鄭委員運鵬：我們也不是針對所有的通緝案件、所有的通緝對象，你們還提到個資保護","  ，如果他被法院判決定讞，他敢「落跑」、他敢逃亡，為什麼政府不敢公布？為什麼只","  有調查局因為逃亡到國外是所屬業務範圍之內，所以可以在網站上查詢？其他條件一大","  堆，還提到遺忘權，他都敢定讞逃亡了，你還管他什麼遺忘權！政府的武器在於，如果","  他敢逃亡，即使他可以易科，但他跑掉不繳了，他如果敢做這個行為，我們的武器就告","  訴他說他一輩子會被人記住，網站上都查得到。你們把這個武器放棄了，扯東扯西，什","  麼遺忘權都拿出來了，這能聽嗎？次長，你認為這樣可以嗎？逃亡海外可以被公布，在","  國內不能被公布，我上禮拜就講過，我不相信法務部敢做這樣的解釋，你們回文給我寫","  了一大篇，結果是這個樣子，還說你們開會全面檢討。次長，很簡單啦！對於法院判決","  定讞的案件，你們全部公告，不用再花人力去篩選刑度多少，都不用，這個應該做得到","  吧？也應該這樣做吧？你們回文給我的這句話──「惟考量無罪推定原則及為免非公務機","  關撈取大量通緝犯資料移作他用途」，完全誤解我要求法院判決定讞的定義，完全沒有","  嘛！還有後面的「為免非公務機關撈取大量通緝犯資料」，我跟你講，如果真的要撈取","  大量通緝犯資料，他不會一筆、一筆去登錄，不會一個、一個去查詢，就駭進去就好了","  ，次長，這很簡單吧？所以我不用再寫提案了，就是法院判決定讞交給法務部來執行，","  然後你們執行只要未到案、被通緝，就一律公開，這樣很簡單，可以吧？"],["陳次長明堂：方法上沒有問題，只是我們同仁有顧慮到會不會被別人移作他用，有的是","  輕罪或有的因為不知道而未到場，我們會考量，沒有錯，關於他法確實要擴大，但是不","  是包含所有執行的？因為有的執行的可能是被冒名他也不知道，往不同的面向看，有的","  確實是惡質，現在我們有全面公布的在調查局、警察局……"],["鄭委員運鵬：次長，你講說冒名，然後……"],["陳次長明堂：我說假設……"],["鄭委員運鵬：那不會是定讞了吧！他被冒名還會被判到定讞？"],["陳次長明堂：有的不知道被冒名，到最後才知道判不對，我說的是少數不是全部……"],["鄭委員運鵬：如果你們通緝他，他才知道他被冒名還被判有罪，才要跟法務部、法院要","  求還他名譽啊！你們沒公告，連他本人都不知道。"],["陳次長明堂：他們是怕被誤用，這個我們會一起檢討再跟委員報告，好不好？"],["鄭委員運鵬：次長，也不用報告，你們就做，不做再跟我講，要做就不用跟我講。"],["陳次長明堂：好。"],["鄭委員運鵬：今天所有的事情包含延長追訴期跟行刑權，其實都是國人不相信法院及政","  府有能力把這些人抓到，國人想幫忙抓，結果你們還不願意給資料，這才是今天的問題","  。讓大家相信政府、相信司法，資訊公開是一件很重要的事情，我只要求法院判決定讞","  ，不要扯東扯西，你們部長蓋印發出來的公文可以看嗎？你們是法務部又不是其他部會","  ，你們對於我們寫得這麼一清二楚的內容，還可以這個樣子……"],["陳次長明堂：針對判決確定的部分，我們再來思考，好不好？"],["鄭委員運鵬：不要讓社會覺得我們好像太重視這些已經判決定讞的犯罪人權益，這是小","  問題，只是公告而已，不要再扯其他理由，拜託。"],["主席：次長，鄭委員對這個問題非常關心，我先前也質詢過刑事警察局和調查局，在公","  布同一個通緝犯的時候，揭露的資訊是不對等的。對於輕罪的通緝犯，甚至有可能他是","  被人家利用他的證件，或者他有收取對價被人用做人頭，你們有這樣的考慮我是可以理","  解。我的建議是，如果鄭委員也可以接受，你們跟鄭委員商量看看，是不是把重罪跟輕","  罪做分別的處理？就像我們今天要修這個法條，也是把重罪和輕罪做不同的處理，好不","  好？這個部分，鄭委員應該可以理解。"],["陳次長明堂：好，我們會儘快做處理。"],["主席：好，謝謝。","   請周委員春米暫代主席。"],["主席（周委員春米代）：請段委員宜康發言。"],["段委員宜康：（9時55分）主席、各位列席官員、各位同仁。其實我跟鄭委員有同樣的感","  受，就是檢察機關在處理某一些特定案件時，會讓人有一種高高舉起、輕輕放下的感覺","  ，這也是這個社會普遍不滿的地方。我舉一個例子，次長，我不是叫你作個案評論，只","  是舉個例子，在今年8月黃國昌委員開了一個記者會，有關在2016年所爆發的樂陞科技","  案，許金龍造成2萬散戶被套殺的案子，他指當時樂陞科技獨董李永萍是樂陞的門神，","  說他脫產，李永萍就發一個新聞說他們對黃國昌要提存證信函，本席的經驗是要寄存證","  信函大概就不會告了，我不曉得這個存證信函寄了沒有，可能要問黃委員，存證信函如","  果寄了，黃委員是有跟他道歉說明或是如何，還是有告，看起來後續都沒有新聞，所以","  大概可以判斷只寄了存證信函就沒有再提告。這個案子很有趣的一點是，樂陞案發生之","  後，因為樂陞科技有3個鼎鼎大名的獨董──尹啟銘、陳文茜和李永萍，所以也很受社會","  矚目，其中只有李永萍小姐被媒體多次報導說他脫產，如果我沒有脫產，媒體這樣報導","  ，我一定要公開說明，但當事人從來沒有就這一點公開說明過，所以本席很好奇地去查","  ，我查完之後覺得檢方在這部分可能有失職，這件案子是北檢辦的，北檢後來對這個案","  子是不起訴，但是這個案子李永萍被假扣押5,000萬元，李永萍在內湖有一棟房子，很","  早以前就設定第一順位給富邦銀行，在2015年5月他的貸款餘額還有264萬元，就是還有","  264萬元沒有還，當初最高的貸款額度一定不只264萬元，然後2016年樂陞案爆發之後，","  他在8月又再去跟富邦銀行貸款，不曉得次長有沒有跟銀行貸款過？你有沒有貸款過房","  貸？"],["主席：請法務部陳次長說明。"],["陳次長明堂：主席、各位委員。以前有，現在沒有。"],["段委員宜康：現在比較不欠了。房貸是這樣子的，譬如貸了1,000萬元，慢慢還，還剩2","  00萬元，因為銀行給的額度是1,000萬元，所以如果缺錢，可以把那800萬元再領出來，","  一般會這樣做，但是李永萍小姐不只是這樣，他另外再去跟富邦銀行設定第二順位。也","  就是說，我的第一順位（民間稱為一胎）是富邦銀行，二胎也是富邦銀行，另外再設定","  2,607萬元，這其實已經幾乎要超過房子的價值，因為這個房子已經不是新房子。也就","  是說，本來你在這個銀行貸款，當初可能貸1,000萬元、可能貸1,500萬元，結果你現在","  又設定第二順位，我特別去跟銀行請教過，照道理說他們不太會接受設定第二順位，因","  為對他來說這個擔保不足嘛！一般二胎是跟其他私人借貸的，所以會設定二胎，結果銀","  行接受設定第二順位，而且額度這麼高，高達2,607萬元。","   此案後來被法院命令要塗銷第二順位的設定，因為法院認為這可能是脫產的行為，所","  以我要替李永萍小姐澄清，他其實沒有脫產，他是脫產未遂，所以這個報導是不正確的","  。但是我的重點在於，如果當事人想要這樣做，我們不管他有沒有那個意圖，但是銀行","  去配合這件事情，這是檢方應該去查的，此舉是否涉及刑法第三百五十六條規範的損害","  債權罪？這個當然是告訴乃論，我們也不曉得投保中心為什麼沒有代替投資人去提出告","  訴？但是北檢在辦這個案子的時候，只去查、認為這三位獨董好像沒有背信的故意，說","  罪證不足，但是當案子爆發之後，如果他沒有故意，如果他不是問心有愧，他為什麼要","  這樣急急忙忙地就去做我們一般叫做脫產的這件事情？因為李永萍小姐當過臺北市的副","  市長，臺北富邦銀行為什麼對他那麼配合？北檢難道不應該去查一下，請臺北富邦銀行","  來說明，李小姐想要脫產，你為什麼那麼配合？你為什麼違反銀行營運的常理，這裡面","  有沒有違法之處？甚至應該轉給金管會，提醒金管會要去查這件事，為什麼北檢對這件","  看起來是樂陞案衍生的案件就這樣放過去了？我覺得每一個檢察機關的標準，其實從這","  個地方看出來好像未必一致，也就是說，當我發現有犯罪可能的時候，我有沒有用力再","  去追查？","   我只是以此案為例，請法務部要提醒檢察機關，尤其是在處理社會矚目的案件時，如","  果你把這個爭議講給那2萬個被害者聽，你以為這2萬個被害者哪一個要去跟銀行借二胎","  ，他借得到嗎？或者你去問一下社會上需要錢的人，我在銀行有貸款，我再跟同一家銀","  行要去借二胎，他會借我嗎？那是絕對不可能的事情。那為什麼一個擔任過立法委員、","  擔任過臺北市副市長的人，他鬧出這麼大的案件，銀行會那麼配合給他方便？銀行違反","  自己的利益，臺北富邦也有股東啊！對不對？臺北富邦有沒有因為這樣而犧牲了股東的","  權益？它有沒有違反銀行法或是它有沒有背信的問題？當然這部分銀行是需要向股東做","  交代，但是如果這件事情沒有被揭露的話，它的股東也不知道啊！股東不知道它做了這","  樣的事情，對不對？所以，我希望法務部在處理包括我們今天要審的這個法案，都能夠","  讓社會看到，在面對越有權勢者、關係越好的人，他有可能利用他的權勢、他的關係在","  犯罪的時候，法務部是比處理一般的人──庶民大眾有可能不小心或有可能他就收了2,0","  00元、3,000元，他的身分證借給別人，他可能被套了一輩子。就像鄭委員關心的，他","  有可能因為被判刑易科罰金但繳不出錢就躲起來，結果被通緝，還要被公布他的個資；","  比較起來這些有權有勢的、關係好的人，難道不是更可惡嗎？所以我們在面對這些應該","  要照比例，如果說司法要公平，就要讓社會大眾可以看得到，司法改革是要在辦案的過","  程、心態上讓社會感受到，對於有權、有勢、有關係的人我們真正是用十倍、百倍的力","  量，我們就用不同的標準來處理他們。這一點能不能請法務部提醒各檢察機關？好不好","  ？"],["陳次長明堂：可以。委員剛才所指教的「高高舉起、輕輕放下」，這個不是法務部的政","  策，我們一定不可以這樣做，其他的部分我們會再妥適的處理。"],["段委員宜康：好。謝謝。"],["主席：請尤委員美女發言。"],["尤委員美女：（10時6分）主席、各位列席官員、各位同仁。今天雖然是要審查刑法的追","  訴權跟時效的問題，但是我想要請教法務部的是有關同婚法案的問題。同婚法案在5月","  24日正式施行，在施行之前，行政院長蘇貞昌特別提醒政府部門所有服務的同仁要率先","  以身作則，不論信仰、價值取向為何，應該一視同仁，以高興、祝福的心情來看待每一","  對辦理結婚的新人，言行不能有所歧視，行政院長也希望各個部門大家都能夠做好各項","  準備作業，然後接受同志登記結婚。現在施行法已經通過將近半年了，當初在法案尚未","  通過之前法務部曾經盤點過所有法規，當時你們提出共有112項法規、356項條文涉及夫","  妻、父母、祖父母或是配偶等文字，當時你們說因為政策尚未決定，所以沒有辦法修，","  現在法律已經通過了，你們所謂的112項法規、356項條文到底有沒有跟著配合去修正了","  ？"],["主席（段委員宜康）：請法務部陳次長說明。"],["陳次長明堂：主席、各位委員。這部分涉及到各部會，我們曾經發函給各部會，請他們","  配合施行法自行檢視，哪些法條應該修正或者哪些法條不須修正仍可繼續執行，這是各","  部會應該自行了解的，因為這個沒辦法做統一的規定。"],["尤委員美女：是。那現在進度如何？事實上我們知道有很多登記的表格都是電腦化的，","  它如果設定是夫妻，而今天來辦理的不是夫妻的話，你可能是夫，另外那一方不是妻的","  話，那電腦就進不去了，所以我不曉得現在各個部會的執行狀況？因為法務部負責所有","  法務政策的綜合研議規劃督導，等於負責各個機關以及各個機關的法規研議與法規適用","  的諮商，在釋字第七四八號解釋施行法通過之後，你們有沒有去做各個單位配合法規的","  修改？還有包括法務部相關的文字用語或是表格等等，是不是都已經改了？"],["陳次長明堂：法務部的部分應該都有改了，法務部的部分我們自己很認真努力在做，至","  於其他部會，因為並非法務部管轄的部分，我們也不能去強迫要求要做，不過我知道行","  政院性平處（包括性平委員）也曾經關注這個議題，所以統籌的部分可能就是行政院或","  是行政院性平處應該可以……"],["尤委員美女：是由性平處在統籌，是嗎？"],["陳次長明堂：目前我知道是沒有在統籌做，曾經有發函過，如果外界知道某些部分的話","  ，我們一定可以代轉，如果我們知道，我們一定會轉給相關機關，這個部分我們會做，","  若是要由法務部來統籌做，現在我們沒有這個權責，但是對於法務部的部分，我們會努","  力做。"],["尤委員美女：因為你們算是所有法規的督導單位，所以你們是不是可以發函給所有政府","  單位，請他們在一定期限內把所有該配合修正或是電腦應該處理的作業流程一併配合更","  正？"],["陳次長明堂：我不曉得最近有沒有發過這種訓示性的函，如果最近沒有發過，我們可以","  發。"],["尤委員美女：好，那就麻煩一下。","   再者，司法院在這個條文通過之後，你們的動作非常快，在10天內就快速完成夫妻財","  產制契約登記申請書和公證請求書這些明細書類，你們也在全球資訊網便民服務專區更","  新了，但是很多地方法院的網站都沒有更新，網站上的書狀、書稿還是舊版，是不是請","  司法院在一週內發函給各級法院，請他們儘速更新網站上的範例、資訊？同時也發函給","  各個律師公會，請他們的從業人員協助宣導，讓大家知道相關的資訊、例稿都已經修改","  過了？目前各級法院網站上的書狀都還是舊版，或是民眾用Google去查也是看到舊版，","  所以這部分請配合作修正。","   另外，司法院的辦理結婚書面公證及結婚儀式應行注意事項、家事事件審理細則，這","  部分的書稿好像還在進行中，什麼時候可以完成？請廳長說明。"],["主席：請司法院刑事廳蘇廳長說明。"],["蘇廳長素娥：主席、各位委員。謝謝委員垂詢，我們會把委員所提到的內容轉達給我們","  的資訊處和民事廳。"],["尤委員美女：麻煩廳長。","   另外，本席質詢過GPS是否要立法的問題，也召開過公聽會，以GPS做偵查，尤其是針","  對毒品犯罪有其必要，不過海巡署曾經因為這樣而被最高法院判決認為妨害秘密罪，雖","  然你們這個案子提起非常上訴，第一次被駁回，現在要再提起，也希望能夠聲請大法庭","  解釋，但是不管怎麼樣，我認為很重要的還是應該就這個部分去處理，因為GPS跟通保","  法還是不一樣，應該算是強制處分的一部分，既然是屬於強制處分，那麼就牽涉到法定","  法官原則的問題，所以其實應該還是要立法，這個立法可能還是要在刑事訴訟法裡面去","  改，這個部分司法院的進度如何？"],["蘇廳長素娥：跟委員報告，有關於GPS的修法，我們現在正在草擬草案，將來是計畫在刑","  事訴訟法裡面有一個專章的規定，這個草案如果草擬完成，就會送刑訴研修會討論。"],["尤委員美女：那你們有沒有期程？"],["蘇廳長素娥：我們會儘快，其實我們廳內的草案是已經在討論中了。"],["尤委員美女：這部分雖然是訂定在刑事訴訟法，是司法院的權責，但是在技術上或是使","  用上其實是牽涉到法務部，你們有沒有會同法務部一起訂定？"],["蘇廳長素娥：日後法務部會派代表參加刑訴研修會。"],["陳次長明堂：我補充說明。事實上，GPS的技術面滿複雜的，當然我們要兼顧委員所關心","  的人權及個人隱私部分，所以我們本來是要放在通保法，後來因為有爭議，也考慮是不","  是要放在刑事訴訟法，最近法務部在研擬科技偵查法，因為科技偵查不只是GPS，可能","  還有其他科技偵查，我們也對這方面作思考，司法院的修法是單獨針對刑訴還是要擴大","  到科技偵查法草案？我們在審慎研究中。"],["尤委員美女：希望你們兩個單位多一些配合，互相研究，因為在科技日新月異的情況下","  ，不免會侵犯到個人隱私或是侵犯到個人的財產權。有時候科技的發展，人為是沒有辦","  法跟進的，尤其法規規範是來不及的，所以如何更加小心，讓法規能夠更快的配合，我","  覺得這非常重要，希望司法院跟法務部就這方面密切地合作。"],["陳次長明堂：我們會密切合作。"],["尤委員美女：謝謝。"],["主席：請何委員志偉發言。"],["何委員志偉：（10時14分）主席、各位列席官員、各位同仁。冬天應該是酒駕的高峰期","  ，在過去24小時已經有兩起受到媒體矚目的酒駕事件，本席在此要表達感謝之意，臺灣","  過去從立法院、司法院跟法務部一起合作，讓酒駕的累犯到殯儀館進行生命教育，所謂","  法貴在執行，我想針對政策作後續的檢討，請教次長，這部分你們對社會上的觀察是如","  何？"],["主席：請法務部陳次長說明。"],["陳次長明堂：主席、各位委員。委員是指教育的部分嗎？"],["何委員志偉：是的。"],["陳次長明堂：現在是不能強制性，我們是鼓勵檢察署在執行面讓這些人到特定的地方，","  不只是殯儀館，也可能是創世基金會，讓他們替那些植物人做服務，我們是廣面性的處","  理。事實上，這是有收到極大部分的嚇阻效果，甚至當事人的感受……"],["何委員志偉：是的，沒有錯，態度影響行為，行為影響習慣，習慣之後可能影響命運，","  這個命運也許是臺灣共同的命運。當時副司長給予非常多的幫忙，也給本席辦公室非常","  多的建議，我們一度有討論到要修訂一些內部的參考原則和條文，對不對？請就這個部","  分作一些說明。"],["陳次長明堂：有關緩起訴的附加條件，請李副司長向委員說明。"],["主席：請法務部檢察司李副司長說明。"],["李副司長濠松：主席、各位委員。本人簡單說明。當時是有討論到，檢察官在作緩起訴","  時有一個緩起訴注意要點，後來我們是以發函的方式通知各個地檢署要妥適運用，因為","  他的裁量空間其實是滿大的，包括剛才次長所講的不限於殯儀館，其他跟生命教育有關","  的，都可以請檢察官來參考運用。"],["何委員志偉：請教一下，就您所知，目前的接受度如何？檢察官或是法務部等等，就內","  部的情緒或者內部實際上在第一線裁量的時候，相關的狀況是怎麼樣？"],["陳次長明堂：就我所知道的，並沒有抗爭性的反映。"],["何委員志偉：沒有抗爭性，即接受度很高？"],["陳次長明堂：一般社會上的反映應該也還算不錯，本來我們擔心要求去到那種地方會有","  侵害人格權的問題，就目前的觀察，這樣的批判比較少，我們會再審慎的……"],["何委員志偉：我們看到一些媒體報導，有人到殯儀館進行生命教育之後，他們從清洗冰","  櫃、清洗這些停屍間的流理台，亦即洗大體的空間，甚至還有躺在靈柩的床上，對這些","  酒駕累犯來講其實是非常震撼的。在上一次總質詢，林佳龍部長也承諾要有一定比例，","  要把這些酒駕累犯定額的、定比例地送進去，請問我們之前討論的緩起訴作業要點要再","  做調整嗎？我在此強烈的建議、積極的建議，應該要做調整，可不可以給我們一個酒駕","  零容忍的基本態度？"],["陳次長明堂：酒駕零容忍是我們絕對要做的態度，至於要點的部分，我們現在作的緩起","  訴是針對刑事案件進來的部分，剛才委員說到交通部長所提到的，那可能是酒駕但沒有","  進入到這裡，就是講習教育的部分，道路交通管理處罰條例的講習教育。"],["何委員志偉：沒有關係，我們先不提部長所講那部分，就講我們現在所講的。"],["陳次長明堂：我們就針對刑事的部分。"],["何委員志偉：我最主要是講我們各個部會的態度其實都一致，我想知道最後一哩路有沒","  有機會達成？"],["陳次長明堂：基本上，修改要點並沒有困難。"],["何委員志偉：沒有困難，非常好。"],["陳次長明堂：我們就是讓檢察機關有比較多的選項。"],["何委員志偉：非常感謝，那預計什麼時候會調整以及怎麼調整，這個部分可不可以請次","  長或者是李副司長回應一下？既然大家有共識，講到相對應的人格權等，我不覺得比例","  原則或社會觀感是重要的……"],["陳次長明堂：應該不會侵害人格權……"],["何委員志偉：沒關係，我想我們已經有共識，我感謝……"],["陳次長明堂：我們不是讓他自己動手去做，我們是讓他在旁邊……"],["何委員志偉：我們什麼時候可以去調整這些要點？"],["李副司長濠松：報告委員，這個要點我們是不是……"],["何委員志偉：那其實是內部的，也不需要經過立法院，我只要知道什麼時候可以調，大","  概會往什麼方向調？請多幫忙，謝謝。"],["李副司長濠松：我們是不是會後可以內部再研議一下，確定現在的文字是不是不夠明確","  ，要把它再修得明確，或者是現在的規範已經讓檢察官有一個……"],["何委員志偉：我期待可以達成調整這個要點，第一是從立法成本最低的角度切進去，但","  是在執行上面又有很高的威嚇跟嚇阻性，其實罰錢或者是關等等大部分是影響他的態度","  、行為、習慣，甚至……"],["陳次長明堂：一個月內好不好？"],["何委員志偉：一個月內，好，感謝。","   我跟次長、副次長、廳長分享這個好消息，臺北市是很好的案例，曾經有14個月、超","  過一年的時間，沒有一個家庭因為酒駕而破碎，我們臺北市做到了！現在真的很感謝，","  我們在立法院努力把它推到全國，這個部分期待在一個月內，好嗎？謝謝。","   接下來要討論的是兩岸共打協議，這是早在2009年時就簽訂的，根據中方的數據，已","  經送回515人，但是我們來看合作數，現在的確是大幅下滑到僅僅27件。根據數據顯示","  ，目前有將近250個重大刑事要犯依然在海外吃香喝辣、依然在海外是自由之身、依然","  在海外操控、運用他們的不當所得，甚至指使人犯罪，刑事、民事等等都有。","   我想請教次長，這個狀況該怎麼辦？"],["陳次長明堂：人犯遣返是兩岸共打協議其中的一部分，還包括罪證移交、贓物返還、送","  達等多面向。確實，這三年多以來，人犯遣返有，但是比例跟前幾年有差距，沒有錯！","  事實上，法務部也透過兩岸共打協議的機制，我們的國際與兩岸司跟大陸的檢法司、公","  安部有做多方面接觸，遣返的部分我們希望能夠再加強，再多多達到成效，但是在某些","  部分可能牽涉兩岸關係進展問題，這部分是有做，也會繼續做，因為共同打擊犯罪是普","  世的價值，我們希望大陸……"],["何委員志偉：次長，我問一個問題也許比較不專業，但是期待你能回應一下，這250個人","  ，你們目前比較有信心可以把他帶回來的，有幾個？什麼時候？"],["陳次長明堂：這個很難作預先的評估，因為會涉及到各種不同的層面，不只是政治層面","  ，還包括社會層面……"],["何委員志偉：可不可以給我們一個期程？250個人中的3個、5個、10個、20個或50個？你","  們有沒有信心，在接下來的半年，可以帶回來幾個？這個有辦法回應嗎？本席就問到這","  裡，不會再問下去了。"],["陳次長明堂：目前沒有。"],["何委員志偉：為什麼沒辦法？"],["陳次長明堂：因為這需要雙方或多方的配合，不只是大陸，他可能還到港澳、東南亞地","  區或其它國家，變數很多啦！"],["何委員志偉：我想，如果民眾看到現在這樣的質詢，會覺得你們都「沒法度」耶！"],["陳次長明堂：不是「沒法度」，是共同……"],["何委員志偉：他在外面高興、在外面「囂俳」，我們卻拿他們沒辦法，簡而言之就是這","  個樣子嗎？"],["陳次長明堂：不是這樣啦！"],["何委員志偉：那是怎樣？"],["陳次長明堂：要共同合作，這個「合作」兩字的層面有……"],["何委員志偉：我想這個部分還是用書面回應好嗎？"],["陳次長明堂：好。"],["主席：所有登記發言之委員均已發言完畢，詢答結束。委員質詢時要求提供相關資料或","  以書面答復者，請相關機關儘速送交各別委員及本會。委員洪慈庸等所提書面質詢，列","  入紀錄，刊登公報，並請相關機關以書面答復。","委員洪慈庸書面質詢：","   1.日前國內各媒體引述澳洲媒體報導中國特工人員向澳洲政府投誠並尋求政治庇護，","  於受訪中並揭露有關中國政府對我國之滲透等相關細節，特別是介入去年地方選舉與今","  年大選。雖然相關訊息仍待查證，然而有關中國介入我國選舉一事，歷次大選均有相關","  事蹟，且世界各國政府對於中國向外擴張、滲透討論已久，亦一再提醒各國嚴加防範，","  尤其是受害最深的台灣。值此選前不到50天之際，檢調單位對於中國以金錢、假新聞或","  其他是影響明年大選應有所防備，避免重蹈去年選舉之亂象。","   2.近日爆發國內有關花生價格大幅波動一事，發現有地方首長結合派系、農會、盤商","  ，以散布假消息之方式，企圖壓低產地花生收購價格，但一方面又要求農委會應比照稻","  米方式高價收購，雖經農委會等機關極力澄清，但相關不實訊息仍繼續散布，對於市場","  影響重大，也傷及農民生計。本委員會日前已經初審通過行政院所提有關刑法第251條","  修正草案，對於民間所稱奸商、菜蟲強化規範，然而依據法務部所提供資料，我國刑法","  自制定以來，並無因第251條而起訴判刑之案件，法務部對於農產品價格之巨幅波動雖","  常宣示加強查緝，但案件幾全不了了之，嚴重影響民眾對於政府防止農產品價格炒作之","  決心。值此政府全力打擊假新聞之際，該案例事證明確，檢調單位應有積極作為，以回","  應民眾之期待。","   3.調查局日前公布網路上流傳「調查局人員爆料陳菊貪污500億元以支應民進黨競選","  資金之不實訊息」調查報告，最後查到是香港鳳凰新聞社網站開始散布，隨後出現在大","  陸「希尼」論壇、臉書「Howard","  Fang」個人網頁等，並逐漸散布至其他社群媒體及粉絲專頁。從過去多起假訊息散布來","  看，大多由中國特定網站、新聞農場發布，再迅速由國內網路媒體或社群媒體快速轉傳","  ，甚至加上主流媒體大幅報導，達到紊亂社會之效果。對於國境外之個人或網站雖然難","  以查緝，然而國內目前充斥眾多社群媒體、一人媒體協助轉傳相關假訊息，去年以來，","  卻未見主管機關有具體作為，檢調單位應更積極作為。"],["主席：現在進行討論事項第一案：審查委員段宜康等18人擬具「中華民國刑法第八十三","  條及第八十五條條文修正草案」案。因為提案僅涉及兩條條文，本案內容比較單純，各","  位委員如果沒有異議，我們就省略大體討論，直接進行條文討論。","   現在請議事人員一併宣讀討論事項第一案及第二案之條文、修正動議及臨時提案。"],["段落：一、中華民國刑法第八十三條及第八十五條條文修正草案委員段宜康等提案：","第八十三條    追訴權之時效，因起訴而停止進行。依法應停止偵查或因犯罪行為人逃","        匿而通緝者，亦同。","            前項時效之停止進行，有下列情形之一者，其停止原因視為消滅：","            一、諭知公訴不受理判決確定，或因程序上理由終結自訴確定者。","            二、審判程序依法律之規定或因被告逃匿而通緝，不能開始或繼續，而其期","             間已達第八十條第一項各款所定期間三分之一者。","            三、依第一項後段規定停止偵查或通緝，而其期間已達第八十條第一項各款","             所定期間三分之一者。","            前二項之時效，自停止原因消滅之日起，與停止前已經過之期間，一併計算","        。","第八十五條    行刑權之時效，因刑之執行而停止進行。有下列情形之一而不能開始或","        繼續執行時，亦同：","            一、依法應停止執行者。","            二、因受刑人逃匿而通緝或執行期間脫逃未能繼續執行者。","            三、受刑人依法另受拘束自由者。","            停止原因繼續存在之期間，如達於第八十四條第一項各款所定期間三分之一","        者，其停止原因視為消滅。","            第一項之時效，自停止原因消滅之日起，與停止前已經過之期間，一併計算","        。"],["段落：二、中華民國刑法施行法第八條之一條文修正草案委員段宜康等提案：","第八條之一    於中華民國九十四年一月七日刑法修正施行前，其追訴權或行刑權時效","        已進行而未完成者，比較修正前後之條文，適用最有利於行為人之規定。於中","        華民國○年○月○日刑法修正施行前，其追訴權或行刑權時效停止進行原因消滅者","        ，亦同。"],["段落：三、委員段宜康等修正動議：","|中華民國刑法施行法第八條之一條文修正草案                              |","|修正條文               |現行條文               |說明                   |","|第八條之一  於中華民國 |第八條之一  於中華民國 |配合刑法總則篇時效章關 |","|九十四年一月七日刑法修 |九十四年一月七日刑法修 |於追訴權時效及行刑權時 |","|正施行前，其追訴權或行 |正施行前，其追訴權或行 |效之規定修正。         |","|刑權時效已進行而未完成 |刑權時效已進行而未完成 |                       |","|者，比較修正前後之條文 |者，比較修正前後之條文 |                       |","|，適用最有利於行為人之 |，適用最有利於行為人之 |                       |","|規定。於○年○月○日刑法修|規定。                 |                       |","|正施行前，其追訴權或行 |                       |                       |","|刑權時效已進行而未完成 |                       |                       |","|者，亦同。             |                       |                       |","","","                  提案人：段宜康    鍾孔炤    周春米"],["段落：四、委員鄭運鵬等提案：","   請法務部一周內提供下列資料","   1.30年來，因超過期限而喪失追訴權的統計數？","   2.30年來，因超過期限而喪失行刑權的統計數？","   3.目前法院判決定讞，未到案執行通緝之統計數？","                  提案人：鄭運鵬    鍾孔炤    尤美女"],["主席：現在依照討論事項的順序在第一案、第二案處理完畢後，才處理臨時提案。","   現在處理討論事項第一案：委員段宜康等18人擬具「中華民國刑法第八十三條及第八","  十五條條文修正草案」案。請問各位，對第八十三條照修正條文通過，有無意見？","   請周委員春米發言。"],["周委員春米：請教法務部，第八十三條第二項第二款現行法是四分之一，這個案件有多","  少？如果調整為三分之一的話，因為這是一個政策的決斷，案件數有數字嗎？"],["陳次長明堂：現在手邊沒有資料，會後再提供委員好不好？"],["周委員春米：第八十條第一項各款……"],["第陳次長明堂：第八十條第一項各款，裡面有三年以上十年未滿有期徒刑之罪者、二十","  年等這些，原來是四分之一，即二十年變成二十五年，如果現在改為三分之一的話，就","  是變二十六年又三分之一，這個情形……"],["周委員春米：因為等一下會討論到施行法，這部分還是要從舊，也就是目前的案件從舊","  ，新的確定案件才從新……"],["陳次長明堂：我們的意見是這樣，但還要跟委員討論，施行法的部分如果是舊案的話就","  從舊，這樣好不好？"],["周委員春米：從舊或從新的時點，是用判決確定的時點嗎？還是會有……"],["陳次長明堂：對，就還在追訴中的，應該還是按照現行的第八條之一，請司法院說明一","  下。"],["周委員春米：這是起訴……"],["陳次長明堂：未完成的部分。"],["周委員春米：就是起訴，時點是從什麼時候算？"],["蘇廳長素娥：應該是在法律施行公布時，其時效是否完成，就是從我們新修的法。"],["周委員春米：就是我們公布的時候，其時效有沒有完成。好，瞭解。"],["主席：如果各位同仁沒有其他意見，第八十三條照提案通過。","   處理第八十五條。請問各位有沒有意見？如果沒有意見，第八十五條照提案通過。","   報告委員會，委員段宜康等18人擬具「中華民國刑法第八十三條及第八十五條條文修","  正草案」案已處理完畢。本案審查完竣，擬具審查報告，提請院會公決；本案毋須交由","  黨團協商；院會討論時，由段召集委員宜康說明；條次、引述條文部分文字及法制用字","  、用語，授權主席及議事人員整理。","   現在進行討論事項第二案：審查委員段宜康等18人擬具「中華民國刑法施行法第八條","  之一條文修正草案」案。","   請各位先看修正動議，這個修正動議就是周委員剛才關心的問題，這是參酌法務部及","  司法院的意見所提的修正動議，請問法務部、司法院及各位同仁對於修正動議有沒有意","  見？如果沒有意見就照修正動議通過。","   報告委員會，委員段宜康等18人擬具「中華民國刑法施行法第八條之一條文修正草案","  」案已處理完畢。本案審查完竣，擬具審查報告，提請院會公決；本案毋須交由黨團協","  商；院會討論時，由段召集委員宜康說明；條次、引述條文部分文字及法制用字、用語","  ，授權主席及議事人員整理。","   討論事項已經處理完畢，現在處理臨時提案。請問法務部有沒有意見？"],["陳次長明堂：可以。"],["主席：如果法務部及各位同仁都沒有意見的話，臨時提案照案通過。","   今天會議到此結束，現在散會。謝謝大家。","散會（10時32分）","-----------------------","                                    立法院公報  第108卷  第100期  委員會紀錄","","                                     173","","立法院公報  第108卷  第100期  委員會紀錄","","                                    立法院公報  第108卷  第100期  委員會紀錄","","                                     194","","                                     193","","",""]],"block_lines":[1,8,177,183,185,188,192,203,209,222,223,228,229,230,232,236,246,256,262,266,267,268,269,270,282,283,287,288,289,290,291,292,293,294,299,303,304,309,312,313,315,316,317,318,322,324,325,328,334,335,336,339,340,344,349,352,353,354,356,359,360,361,372,373,379,380,393,394,401,402,403,404,407,408,415,416,432,436,437,438,439,440,442,443,444,445,450,451,453,459,460,462,463,481,482,483,524,526,527,528,538,539,542,548,552,553,557,560,562,572,573,575,583,585,586,587,589,590,595,599,600,601,602,607,608,609,610,613,617,618,619,623,625,626,627,629,635,638,639,640,642,643,644,645,648,649,650,651,652,653,655,657,660,661,670,676,678,680,683,684,685,687,688,689,691,692,693,694,695,696,723,727,747,752,768,774,778,780,781,782,785,787,789,790,792,793,794,795,796,797,813,814],"person_count":{"主席":22,"陳次長明堂":71,"鍾委員孔炤":7,"周委員春米":24,"鄭委員運鵬":15,"主席（周委員春米代）":1,"段委員宜康":3,"尤委員美女":10,"主席（段委員宜康）":1,"蘇廳長素娥":5,"何委員志偉":22,"李副司長濠松":3,"第陳次長明堂":1},"persons":["主席","陳次長明堂","鍾委員孔炤","周委員春米","鄭委員運鵬","主席（周委員春米代）","段委員宜康","尤委員美女","主席（段委員宜康）","蘇廳長素娥","何委員志偉","李副司長濠松","第陳次長明堂"],"title":"立法院第9屆第8會期司法及法制委員會第21次全體委員會議紀錄","時間":"中華民國108年11月25日（星期一）9時15分至10時32分","地點":"本院紅樓302會議室","主席":"段委員宜康"}