{"blocks":[["主席：現在繼續開會，進行本日議程所列報告事項。","","邀請經濟部部長率所屬單位轉投資事業中鋼公司、台船公司、漢翔公司、台灣風能公司","、輝瑞生技公司及台灣神隆公司等6家暨政府捐助財團法人中國生產力中心、中興工程顧","問社、中衛發展中心、自行車暨健康科技中心、石材暨資源中心、雜糧基金會、外貿協","會、全國認證基金會、信保基金、中小企業輔導基金會、金屬中心、工研院、生技中心","及資策會等14家；行政院農業委員會主任委員率所屬單位轉投資事業台肥公司及全國農","業金庫公司等2家之董事長及總經理，針對民國105年至108年度營運情形、經費運用及業","務概況，進行報告並備質詢。",""],["主席：今天的會議因為經濟部沈榮津部長到行政院開會，有特別向本席請假，本席也應","  允，所以今天是由經濟部次長列席備詢。至於農委會主委，本席要表示抗議，昨天發文","  ，本席今天早上才看到農委會的通知，農委會主委表示他因公出國去東京，由該會陳副","  主任委員添壽率相關人員列席，而本席是早上才看到這份公文，事實上我們今天排定這","  個議程是上禮拜就已經發文了，所以經濟部有先向本席報備，而農委會沒有，因此本席","  身為經濟委員會的主席，要對農委會臨時通知主委因公出國，表示抗議。但今天議程還","  是要繼續進行，待會請這兩個單位的副首長進行報告。","   請經濟部曾次長報告。"],["曾次長文生：主席、各位委員。今天奉邀列席貴委員會，報告經濟部主管財團法人及所","  屬單位轉投資事業業務及財務情形，深感榮幸，並要感謝各位委員平日對經濟部各項業","  務的協助與指教。茲謹就有關部分簡要報告如下：","   壹、財團法人監督管理暨業務及財務概況","   一、財團法人概況","   經濟部主管之財團法人成立宗旨為從事協助經濟發展，促進工商經貿、能源資源、產","  業科技及資訊應用等業務者，政府捐助之財團法人共22家，民間捐助之財團法人共80家","  ，合計102家。","   本次列席報告者計14家，其中包含中國生產力中心、中興工程顧問社、中衛發展中心","  、自行車暨健康科技中心、石材暨資源中心、雜糧基金會、全國認證基金會、信保基金","  、中小企業輔導基金會、金屬中心、工研院、生技中心等12家，係屬財團法人法第2條","  第2項所稱政府捐助之財團法人；另中華民國對外貿易發展協會、資訊工業策進會等2家","  財團法人，係依據財團法人法第63條第1項規定，經本部指定為加強監督之民間捐助財","  團法人。","   二、財團法人監管法令","   本部對所主管財團法人之監督管理，自今（108）年2月1日起，即依財團法人法規定","  ，監督管理本部主管財團法人之財務及業務運作。","   另本部依據該法之授權，已訂定發布「經濟部主管財團法人監督管理作業辦法」、「","  經濟部主管財團法人預決算與會計處理及財務報告編製辦法」、「經濟部主管財團法人","  誠信經營規範指導原則」等3項子法。","   三、財團法人董監事派兼依據","   本部依財團法人法辦理經濟事務財團法人董監事派兼相關事宜，另訂有「經濟部及所","  屬機關事業機構遴派公民營事業與財團法人董監事及其他重要職務管理要點」，以加強","  對董事長、總經理（或相當層級職務）、董事及監察人（監事）等重要職務之遴派、管","  理及考核；其中，財團法人工業技術研究院及中華經濟研究院之董事及監察人，依其設","  置條例或捐助章程規定應報行政院遴聘（派）、解任者，並應依「行政院遴聘派政府捐","  助之財團法人董事監察人作業辦法」規定辦理。","   四、財團法人業務概況","   為利委員了解本部主管政府捐助之財團法人業務運作狀況，檢附14家財團法人105年","  至108年度業務運作概況資料1份。","   五、財團法人財務狀況","   經彙整14家財團法人之105至108年度經費運用情形，各年度收入合計均約510億元，","  主要係中小企業信用保證基金之保證手續費收入與金融機構之捐贈收入，及各財團法人","  執行專案計畫收入（含政府及民間）等；各年度支出合計均約500億元，主要係中小企","  業信用保證基金之提存保證責任準備，及各財團法人執行專案計畫支出（含政府及民間","  ）等；各年度收支互抵後合計皆為賸餘。","   貳、經濟部直接投資中鋼、台船、漢翔公司及所屬轉投資事業輝瑞生技、台灣神隆等","  5家公司營運概況","   一、本部直接投資事業計6家，所屬事業轉投資事業計37家，本次列席報告者，計中","  鋼等5家公司，各公司營運獲利情形說明如下（除輝瑞外，其餘均為上市公司，依規定","  未公開資訊不得揭露）：","   (一)中鋼公司","   本部持股20%，105年度盈餘191億8,732萬元、106年度盈餘204億元3,119萬元、107年","  度盈餘尚未公開。","   (二)台船公司","   本部持股22.21%，105年度虧損12億8,710萬元、106年度虧損58億元8,011萬元、107","  年度盈餘尚未公開。","   (三)漢翔公司","   本部持股35.18%，105年度盈餘20億8,265萬元、106年度盈餘17億元4,798萬元、107","  年度盈餘尚未公間。","   (四)輝瑞生技公司","   台糖公司持股45%，105年度盈餘2億2,873萬元、106年度盈餘4億5,249萬元、107年度","  盈餘6億2,218萬元（自結數）。","   (五)台灣神隆公司","   台糖公司持股4.12%，105年度盈餘6億5,869萬元、106年度盈餘4億2,236萬元、107年","  度盈餘尚未公開。","   二、檢附5家公司之「108年度營運及資金運用計畫」。","   參、結語","   以上報告，敬供參閱。至於各財團法人及轉投資事業之業務及財務詳細內容，如有需","  要，則請各財團法人及轉投資事業之負責人分別作報告。","   以上報告，敬請","   各位委員支持與指教。謝謝！"],["主席：請農委會陳副主任委員報告。"],["陳副主任委員添壽：主席、各位委員。今天應邀報告本會轉投資事業台灣肥料股份有限","  公司（以下簡稱台肥公司）及全國農業金庫股份有限公司（以下簡稱全國農業金庫）1","  05至108年度營運情形、經費運用及會務概況，深感榮幸，敬請各位委員支持與指教。","","","   壹、轉投資情形","   本會目前對轉投資事業（台肥公司及全國農業金庫）持股及107年度投資收益情形如","  下：","[pic]","   貳、台灣肥料股份有限公司","   一、營運情形：","[pic]","","","   (一)106年度營業淨利1,227,938千元，較105年度增加106.14%；營業外淨利為606,1","  15千元，較105年度增加210.53%；本期淨利為1,619,126千元。","   (二)107年度前三季營業淨利1,083,989千元，較106年度前三季增加5.34%；營業外淨","  利為915,435千元，較106年度前三季增加51.09%；本期淨利為1,643,881千元。","   (三)由於107年度原物料行情上漲，台肥公司預估107年全年吸收製肥成本漲幅2.24億","  元。","   二、經費運用（財務收支及資產負債狀況）：","[pic]","","","","","   參、全國農業金庫股份有限公司","   一、營運情形：","   (一)105年至108年1月營運概況：","","","[pic]","                                    [pic]","","","","","   (二)全國農業金庫肩負輔導農漁會信用部業務發展，107年成效如下：","   1.推動農漁會資訊共同利用，提升競爭力：全國農業金庫自102年8月起受託辦理農漁","  會共用帳務系統，協調系統廠商、農漁會及各資訊中心，戮力完成整合。於105年7月1","  8日第一家農會上線營運，至107年底共有158家農漁會加入共用系統，占全體311家之5","  0.8%。","   2.發揮農業專業銀行功能，拓展專案農貸：全國農業金庫為提升農業產業競爭力，積","  極配合施政目標，推動專案農貸。全體農業金融機構貸放金額如下：","","","","","[pic]","","","   3.為鼓勵青年返鄉從農，改善農業人口老化，全國農業金庫配合政策於官網設置青農","  貸款媒合專區及開發青年農民貸款APP，簡化申貸流程，提升作業效率，協助青農快速","  取得經營所需資金，107年全體農業金融機構合計貸放1,100戶青年農民，金額為14.37","  億元，較106年大幅成長138%。","   二、經費運用（財務收支及資產負債狀況）：","[pic]","   三、預期目標：","   (一)108年預算目標：","[pic]","   (二)賡續推動農漁會資訊共同利用：預計於108年完成「農漁會聯合資訊中心」14家","  農漁會及「板橋區農會電腦共用中心」5家農漁會加入，將持續與「農漁會南區資訊中","  心」進行協調，該中心134家農漁會預計於109年加入，完成311家農漁會信用部資訊整","  合。","   (三)持續推動專案農貸與青年從農創業貸款，協助農漁企業與個人經營發展：","   1.全國農業金庫成立宗旨之一為辦理農、林、漁、牧融資及穩定農業金融，促進農業","  經濟發展。全國農業金庫將專案農貸列為放款重點業務，納入108年關鍵績效指標（KP","  I），積極推動並控管績效。","   2.全國農業金庫將加強對農企業放款，除協助業者從事農業產銷經營及研發創業資金","  貸款，並續積極推廣「稻穀收購產銷調節週轉金貸款」、「輔導鹹水漁業改善經營貸款","  」，以配合政府調節農漁業產銷政策，支應糧商、漁民資金需求。","   (四)預定增設桃園及臺南分行，有助於輔導農漁會信用部業務發展，並提升當地農業","  金融服務效能。","   (五)輔導農漁會信用部改善財務指標，協助信用部提升競爭力及健全經營。","   (六)配合政府「五加二」及「新南向」等重點政策，支援農漁產業創新升級及全球化","  發展。","   (七)籌辦國際金融業務、充實外匯存放款部位，促進金融商品多樣化，建構完整金融","  服務版圖。","   (八)推動數位金融服務，發展金融科技（FINTECH），提升競爭力。","   (九)落實執行洗錢防制及內外部法令遵循，妥控經營風險，健全經營體質。","   (十)優化人力資本培育，提升經營效能，增進競爭力。","   肆、結語","   承蒙大院貴委員會關切本會轉投資事業之營運情形及其運作發展，本會將基於照顧農","  民之政策任務，強化對轉投資事業經營之督導與管理，敬請各位委員惠予指教與支持。","  謝謝！"],["主席：其他單位的報告，請委員自行參閱，並刊登公報。","   台灣國際造船股份有限公司「營運情形、經費運用及業務概況」書面報告","   主席、各位委員女士、先生","   承蒙貴委員會邀請本公司就「營運情形、經費運用及業務概況」提出報告，深感榮幸","  ，敬請各位委員不吝賜教。","   壹、營運情形說明","   台船公司為國內最大且唯一可以製造大型散貨船、貨櫃船及大型戰艦的船廠，其商船","  產量約占全球產量之0.5%，為一精緻型的船廠，在國際造船市場上，以高品質、低耗油","  之產品特色著稱，唯資本額不大，在經營上極易遇到困難及瓶頸。據Clarksons","  Research報導，2017年7月全球具規模的船廠已由2009年的934家降為358家，2018年1月","  降為350家，僅存的船廠都在苦撐產業寒冬。","   由於本公司的商船業務倚賴量90o\/o以上，因此，近年來之經營極為艱辛，105年～1","  06年度稅後淨損分別為12.87億元及58.83億元。為永續經營，本公司採取轉型方案及相","  關開源節流措施，訂定107年虧損縮減及108年零虧損之目標，107年已達成虧損縮減之","  目標。","   目前散裝乾貨指數及新造船價仍尚在低點徘徊，預期商船獲利仍然不易，故本公司積","  極轉型，拓展其他有助於穩定獲利之新事業。","   本公司將積極配合國艦國造政策，建構造修合一體系，如期如質完成各項造艦任務並","  確保公司穩定獲利；同時掌握離岸風電之潛在商機，結盟國外優質的合作夥伴與海工本","  土團隊（MTeam）參與離岸風電工程建設，以達成穩定獲利之目標，落實離岸風電產業","  本土化之政策。","   目前營收比重集中在商船的情況，將透過轉型規劃，逐步執行相關業務佈局，逐年降","  低商船比重，希望在2025年前達成商船本業、國艦國造與離岸風電各佔三分之一的願景","  與目標。","   貳、經費運用說明","   台船公司配合政府國艦國造及離岸風電政策，積極規劃固定資產投資計畫，包括GOC","  及LLC-","  6吊車汰舊換新、多用途鋼構產線及140公尺駁船興建工程，預計投資39億元，目標在提","  升台船建造能量及建構多元業務發展，以落實政府政策與產業本土化發展。","   另外，本公司因應政府政策及未來發展，在轉投資方面成立台船防蝕、臺灣風能及藍","  傑等公司，投資金額約3.2億元。","   本公司為改善財務結構及充實營運資金，於106年第四季辦理期中減資彌補虧損，並","  採私募普通股方式增資發行新股6仟萬股，該階段減增資作業已於107年第二季完成；另","  因應公司未來發展需求，於107年第四季辦理現金增資發行新股1億股，增資作業將於1","  08年第一季完成，屆時資本額將為47.30億元。","   參、業務概況說明","   商船本業方面，已承攬之業務有半潛式重載輪、20.8萬載重噸級散裝貨輪、德翔180","  0TEU貨櫃輪、陽明2800TEU貨櫃輪共十八艘，108年將持續積極爭取性價比高之貨櫃輪及","  成品油輪等業務。","   國艦國造方面，已承攬之業務有「潛艦國造委託規劃設計」案、科技部「二艘500總","  噸級及一艘1,000總嘲級研究船設計建造案」及「海軍兩棲船塢運輸艦建造案」、「海","  巡署4000噸級巡防艦」、「海巡署100噸級巡防救難艇」，共二十三艘，將積極爭取「","  關務署高雄關100噸級巡緝艇」、「海軍新一代飛彈巡防艦」、「海巡署艦隊分署1,00","  0噸級巡防艦」等業務。","   離岸風電方面，已承攬沃旭PP業務一批，將持續爭取離岸風電工程業務如OSS（海上","  變電站）、PP（鋼管樁）、TP（轉換件）等相關業務工程。","   以上報告敬請各位委員支持與指教","   中鋼公司營運情形、經費運用及業務概況書面報告","   主席、各位委員女士、先生：","   承蒙貴委員會邀請就「中鋼公司營運情形、經費運用及業務概況」提出專案報告，深","  感榮幸，敬請各位委員不吝賜教。","   一、營運情形","   (一)中鋼合併營收及損益","                                                        單位：新臺幣千元","|項目         |105年度決算  |106年度決算  |107年度決算  |108年度預算  |","|             |             |             |(註)         |             |","|1財務收支    |             |             |             |             |","|收入         |293,055,804  |347,012,002  |不           |不           |","|             |             |             |公           |             |","|             |             |             |開           |             |","|             |             |             |自           |             |","|             |             |             |結           |             |","|             |             |             |損           |             |","|             |             |             |益           |             |","|             |             |             |(稅後)       |             |","|支出         |273,868,480  |362,580,812  |             |公           |","|盈虧（稅後） |19,187,324   |20,431,190   |             |開           |","|2資產負債    |             |             |             |財           |","|資產         |676,121,793  |667,715,879  |             |務           |","|負債         |346,542,100  |335,763,892  |             |預           |","|淨值         |329,579,693  |331,951,987  |             |測           |","","","   （註）：中鋼公司採用國際財務報導準則（IFRSs）後，依證券交易所規定相關財務","          資料公告應以合併為基礎。另，中鋼公司已公布自結合併營收及稅前損益，1","          06年決算及107年自結數如下：","                                           單位：新臺幣億元","|年度      |107       |106       |107 vs.   |","|項目      |(自結)    |          |106       |","|營業收入  |4,006.65  |3,470.12  |536.53    |","|          |          |          |(15%)     |","|稅前淨利  |318.91    |234.03    |84.88     |","|          |          |          |(36%)     |","","","   1.營業收入：107年度自結合併營業收入4,006.65億元，首次突破4,000億元，創下歷","  史新猷，較106年度營業收入3,470.12億元增加536.53億元，主要係107年度鋼品銷售量","  及銷售單價均較106年同期增加。","   2.稅前淨利：107年度自結合併稅前淨利318.91億元，較106年度稅前淨利243.03億元","  增加84.88億元，主要係鋼品銷售數量增加，且鋼品銷售單價增幅大於單位銷貨成本增","  幅。","   (二)中鋼公司個體鋼品銷售量","                                                        單位：千公噸","|年度       |107        |106       |107 vs. 106|105           |","|項目       |           |          |           |              |","|鋼品銷售量|11,242     |10,846     |396(4%)    |11,135     |","|資本支出  |115.14     |118.18     |(3.04)     |106.07     |","|          |           |           |(-3%)      |           |","","   107年度資本支出115.14億元，較106年度資本支出減少3.04億元。最近二年度主要資","  本支出案計有：「三號高爐第二爐代大修更新計畫」、「軋鋼二廠第二熱軋鋼帶工場程","  控電控系統更新計畫」、「二號燒結廢氣脫硫脫硝計畫」及「放流水氨氮減量改造計畫","  」等生產設備更新、產能品質提升及環保資源設備更新計畫。","   三、業務概況","   去（107）年整體業務受益於國際經濟維持成長，外銷接單順暢，國際鋼價長期高位","  亦帶動內需市場回溫。雖歐美貿易保護措施陸續推出，中國大陸汽車、家電需求下滑，","  美國鋼價漲多回檔，國際鋼價於第4季歷經跌價亂流，但因美國經濟基本面穩健，新興","  經濟體需求仍佳，加上新臺幣貶值、煤鐵原料處於高檔及中國大陸限產等有利支撐，中","  鋼公司自結合併營業收入達新臺幣4006.65億元，合併稅前淨利318.91億元。","   今（108）年受美中貿易衝突及地緣政治影響，IMF預期108年全球經濟成長率3.5%，","  較去年預測下修0.2%；主計處最新預估臺灣經濟成長率2.27%，亦較去年預測下修0.14","  %。全球經濟前景雖有不確定性風險，但歐美景氣維持緩步成長，中國大陸在其政府強","  力推動基建與刺激消費政策下，需求仍可維持穩定。國際鋼鐵協會（worldsteel）上調","  108年全球鋼鐵需求為18.61億公噸，較107年成長1.4%。","   另外，今年起美聯儲升息步調放緩，中國大陸人行1月全面降準，全球資金緊縮疑慮","  消除，加上煤鐵價格續揚，國際鋼價由去年底觸底反彈後持續向上推升。近期美中貿易","  紛爭似有緩和現象，漸露達成協議曙光，若此不確定因素消除，加上傳統年節後補庫存","  需求釋出，以及臺灣基礎建設工程專案將陸續執行、臺商回流建廠帶動鋼材相關需求，","  以及政府力推節能家電補助等措施，內需將逐季回升。","   四、結語","   中鋼公司經營目標為鞏固內銷，拓展外銷，提升客戶服務，強化夥伴關係；在穩定市","  場信心、協助下游接單、維持下游產業信心及競爭力基礎下，採多元、彈性及穩健開盤","  ，與下游共同協力創造優質健康產業環境，提升我國鋼鐵產業整體競爭力。","   以上報告","   敬請  各位委員支持與指教。","   漢翔公司「105-108年度營運情形、資金運用及業務概況」書面報告","   主席、各位委員女士、先生：","   承蒙貴委員會邀請本公司就「105-","  108年度營運情形、經費運用及業務概況」提出報告，深感榮幸，敬請各位委員不吝賜","  教。","   壹、營運情形","   漢翔公司自成立以來深耕於航太產業，主要以國防、民用航空、科技服務為三大業務","  範疇。近年來，在經濟部督導下，經營績效顯著提升，公司營收維持穩定成長，105-","  108年度財務收支及資產負債狀況如下表。","                                    [pic]","   貳、資金運用計畫","   (一)固定資產投資計畫","   1.一般建築及設備","   本公司為符合工安環保、客戶規範、滿足新增業務履約需求、順逐生產製程等，投資","  一般建築及設備105年7.8億元、106年8.2億元及107年7.1億元，108年預估約8億，新增","  或汰換相關機具設備，以提升作業效率。","   2.專案投資計畫","   賡續執行引擎機匣製造中心（102年3月17日經濟部核定）、TACC-","  19廠房固定資產購建計畫（103年11月17日董事會核定）及F-","  16A\/B性能提升維修棚廠新建案（103年10月28日董事會核定）等三項專案計畫，105年","  26.1億、106年1.8億，均已落成啟用。","   107年12月14日董事會核定「機匣模組製造中心」專案計畫，該案期程為107\/11～10","  9\/6年，全案預算約22.29億。","   (二)資金轉投資計畫","   105年8月10日董事會通過永虹先進材料股份有限公司投資案，投資金額計新台幣3,3","  00萬元，目前持股比例3.2%。","   參、業務概況","   在國防業務方面，如期如質完成新式高教機委製合約、經國號戰機性能提升第二階段","  、F-","  16A\/B性能提升計畫並爭取後續維修業務；爭取新式武器裝備與自有機種研發整合；爭","  取各型機隊商維、各武器系統及裝備等相關業務；爭取空軍初級教練機自製或國際合作","  生產業務；爭取飛航服務、飛行測試、靶勤等業務。","   在民用航空業務方面，擴大協力體系，並爭取飛機區段及引擎等組合件與高附加價值","  業務，以擴大市場規模。引進智慧機械，提升並精進研發、設計及製程核心能量，以提","  高競爭力與業務利潤。","   在工業技術服務業務方面，延伸應用航空技術能量，並響應政府防災優於救災政策，","  拓展防災救難大氣量測之飛航服務業務，及呼應國家總體節能減碳目標，拓展沼氣發電","  等綠能工程技術服務業務，以配合國家重要產業發展方向，及實踐企業社會責任為目標","  之相關產品為業務重點。","   肆、結語","   為提升競爭力，漢翔公司定位108年為「漢翔轉型加速年」，以速度（SPEED;Smart智","  慧、Process作業、Evolution革新演化、Effectiveness效率、Determination決心）為","  理念，積極在各階層與部門間展開SPEED之具體行動，齊力推動公司加速轉型。","   此外，政府以「新式高教機自研自製」展現發展具國家戰略性、高產業關聯性之航太","  產業的意志和決心，漢翔公司承蒙政策及  大院支持取得委製業務，將戮力達成高教機","  自研自製使命，朝航太人才經驗傳承、技術深根、產業升級及軍民融合發展之目標邁進","  ，期盼集結台灣航太產業優勢，強化於國際航太供應鏈之競爭實力，不斷擴大我國航太","  產值，再創另一個「航太升級」的高峰。","   以上報告","   敬請  各位委員支持與指教。","   台糖公司轉投資事業輝瑞生技股份有限公司、台灣神隆股份有限公司營運書面報告","   壹、前言","   台灣糖業股份有限公司（以下簡稱台糖公司），參與轉投資事業主要係配合政府政策","  、公司轉型及產業整合等目的而投資。民國49年與美商惠氏控股公司合資成立台灣氰胺","  股份有限公司，後改為台灣惠氏股份有限公司，至99年更名為輝瑞生技股份有限公司（","  簡稱輝瑞公司）。另於民國86年與統一集團、行政院國家發展基金委員會等合資成立台","  灣神隆股份有限公司（簡稱神隆公司）。輝瑞公司主要業務及產品為保健用品、西藥，","  神隆公司則為化學合成及生物技術原料藥研發製造。","   2家公司近年來面臨國內外完全競爭市場，挑戰日益嚴峻，因此須不斷研提改善措施","  以為因應。台糖公司除透過參與董事會運作，監督其營運管理及業務執行情形外，並訂","  定轉投資事業編審與管理要點、定期函報經濟部轉投資事業盈虧情形表（分析營運情形","  及因應措施）、轉投資事業營運及資金運用計畫、轉投資事業治理事項風險評量等相關","  管理措施，2家公司營運績效皆朝正向發展。截至107年底，台糖公司累計獲配輝瑞公司","  現金股利5,483,602千元，為投資額9,613千元之570倍，回收成果豐碩。神隆公司部分","  ，台糖公司累計獲配現金股利134,025千元，占投資額260,000千元之52%。","   貳、108年度輝端、神隆公司營運及資金運用計畫","   一、輝瑞公司","   (一)背景說明","   輝瑞公司資本額620,000千元，董事長兼總經理由美商惠氏控股公司Matthew  Paul","  Cinelli（秦穆天）擔任。目前主要股東為美商惠氏控股公司（占54.98%）、台糖公司","  （占45.00%）；董事會共有9董1監。主要核心業務有消費保健事業（占營收70.49%、市","  占率約5成）挺立系列、善存系列、克補系列、諾比舒冒系列及西藥事業（占營收29.5","  1%、市占率約2成）達梭黴素、立達賜康、胃卡因等。","   台糖公司於民國49年參與投資，投資金額為9,613千元，持股比率45%，派任4席董事","  （顧孝柔、曹金英、曾見占、蕭基淵）。","   (二)業務計畫，包括消費保健事業及西藥事業，概述如下：","   1.消費保健事業","   (1)消費保健事業持續發展核心品牌，並針對不同年齡層\/性別作配方調整，例如挺立","  （鈣質補充劑），以新的電視廣告，教育廣大消費者對保健食品針對性的使用，提升品","  牌競爭力。","   (2)透過持續規劃人才發展及提高營運效率，有效管理退貨並加強促銷活動，以提升","  組織營運之效率。","   2.西藥事業","   (1)西藥事業有鑑於內銷市場經營日益嚴峻，輝瑞生技公司新竹廠持續進行達梭黴素","  擴廠計畫，以提升品質與產能，使產品更具競爭力。","   (2)積極打開達梭黴素外銷市場，以增加外銷數量，維持生產單位成本的競爭力，讓","  西藥事業整體營收有效成長。","   (三)未來營運策略","   1.消費保健產品鎖定核心客戶，積極搶攻電子商務及全聯體系通路，同時鞏固屈臣氏","  與連鎖藥局。","   2.西藥事業欲利用美國FDA藥證優勢，打開香港與新加坡市場，促使營收大幅成長。","","","   (四)財務收支及資產負債狀況","                                    [pic]","   (五)資金運用計畫","   108年計劃投資170,000千元於新竹廠，包括達梭黴素廠食庫擴建、西藥廠打錠\/包裝","  \/水系統、公用設備、消防設備及實驗室等設備更新。","   二、神隆公司","   (一)背景說明","   神隆公司資本額為7,907,392千元，董事長由統一集團董事長羅智先擔任，總經理為","  蘇崇銘。目前主要股東為統一集團（占51.37%）、行政院國家發展基金（占13.85%）、","  台糖（占4.12%）；董事會共有15席董事（含3席獨立董事）。主要核心業務以生產高純","  度及高活性原料藥、蛋白藥物產品為主，營收比重為原料藥91%、技術服務收入5%、其","  他4%。","   台糖公司於民國86年參與投資，投資金額260,000千元，持股比率4.12%，派任1席董","  事（王國禧）。","   (二)業務計畫","   公司成立初期，主要在爭取學名藥商及專利藥廠客戶。隨著研發及產製能力之提升及","  市場需求之變化，目前爭取之客戶已不再侷限於上述兩類。基於過去多年與廠商建立互","  信關係，進一步與廠商策略聯盟，以合作的方式開發藥品，俾結合上下游原料藥及製劑","  的研發，開創更大的利益。另一方面，實際執行從智財、技術與市場的角度，選擇具有","  利基之產品，以提升終端產品之市場價值；並利用公司現有技能與服務品質，拓展委託","  製造的業務。","   (三)未來營運策略","   1.維持抗腫瘤針劑小分子原料藥市占率，並積極開發新市場。","   2.積極布局引進臨床中、後期新藥原料藥代工業務。","   3.洽談針劑充填代工業務，以降低全球學名藥市場萎縮之衝擊。","   4.為改善子公司神隆醫藥（常熟）有限公司之財務結構及因應其營運資金需求，將於","  註冊資本額額度內注資38,000千美元，並視實際資金需求於108年起陸續注資。","   (四)財務收支及資產負債狀況","[pic]","   (五)資金運用計畫","   1.固定資產投資計畫：108年度預估新台幣38,000千美元，包含新建倉庫大樓、設備","  汰舊換新及針劑廠新設設備等。","   2.資金轉投資計畫：經董事會通過38,000千美元，以改善神隆醫藥（常熟）公司之財","  務結構及營運資金需求。","   財團法人中國生產力中心105年至108年度營運情形、經費運用及業務概況書面報告","   主席、各位委員先進：","   今天奉邀列席  貴委員會，報告本中心業務及財務情形，深感榮幸，並要感謝各位委","  員平日對本中心各項業務的協助與指教。茲謹就有關部分簡要報告如下：","   一、設立日期：民國45年6月20日。","   二、設立目的","   以執行目的事業主管機關產業發展政策，協助公、民營企業精進經營管理技術，提升","  生產力與競爭力，促進經濟發展為目的。","   三、轉投資事業：無。","   四、經費來源","   本中心係以自負盈虧模式經營，自主獨立開拓業務經費占96%左右，另外政府機關補","  助計畫係配合政府政策指派參與亞洲生產力組織（APO）國際事務等，僅佔當年度總收","  入3%至4%。","   五、業務概況","   (一)業務範圍包括公民營企業委託本中心辦理之經管諮詢診斷與輔導、人才培育及教","  育訓練、管理新知推廣及媒體出版、以及經由公開競標方式承接政府機關委辦之專案計","  畫。","   (二)持續引進創新及前瞻之管理手法，每年輔導企業3百餘案，提供企業經營管理輔","  導及資訊智慧化服務，讓企業得以提升經營績效與競爭力，上開服務能量受到政府機關","  及業界肯定。","   (三)透過公開訓練及企業內部訓練，每年培訓超過10萬人次。另，辦理各類經管主題","  考察團，及國際專業人士來臺考察與企業參訪等交流業務，共同開拓國內外市場商機。","","","   本中心不斷追求服務品質之提升，多次獲得勞動部勞動力發展署「TTQS訓練品質評核","  」金牌、公共工程品質管理訓練班暨回訓班代訓機構教學品質評鑑「第一級」優良、職","  業安全衛生訓練評鑑優等及第一屆國家訓練品質獎「訓練企業獎」等之肯定。","   (四)出版經營管理專業雜誌、書籍、視聽產品及經管技術手冊，提供企業前瞻之經管","  趨勢、思維以及有效運作模式。105年度出版《顧客3.0》、《全員經營學》獲得經濟部中小","  企業處金書獎之肯定。並建構MKC（Management                        Knowledge","  Center）經管知識中心，供業界近用經營管理知識，每年產出知識物件超過400篇，擁","  有136萬以上瀏覽人次，屢獲好評。","   (五)本中心代表我國（ROC），為亞洲生產力組織（APO）創始會員國之一，執行亞洲","  生產力組織業務計畫，目前已獲同意由我國成立亞洲生產力組織「綠色卓越中心」（C","  OE                                                                      on","  GP），協助會員國推動綠色生產力，同時由國內產、學、研界籌組綠耕隊前往會員國進","  行交流，行銷我國優勢綠色產業技術。本（108）年擬推動「智慧製造卓越中心」，連","  結國內外資源及智慧機械之能量，共同拓展智慧製造國際市場。","   (六)另，本中心執行政府研發補助型之委辦計畫，以研發創新補助專案辦公室之專業","  經驗為主，輔以關懷輔導之服務理念，獲得政府單位及申請企業之認同，達成顧客服務","  滿意之目標。執行屢獲評鑑優良，包括工業局107年度綱要計畫績效評比為績優等。","   (七)除配合政府5+2之智慧機械、循環經濟等政策外，另推動企業生產力再造（Prod","  uctivity","  Again），以智慧化系統工具搭配服務團義診活動；同時配合新南向政策，以生產力再","  造為平台，創建MES+系統連結CPC服務生態系（Ecosystem），提供輔導解決方案，協同","  顧客找尋市場商機。","   (八)另，為善盡社會責任，105及107年度自營運經費分別捐款100萬予臺南市政府及","  花蓮縣政府，作為強震災區之重建經費；106年度參與永續精銳聯盟企業認捐植樹造林","  活動，共同推動綠色價值；105年度已榮獲亞太史蒂夫獎「非營利組織卓越創新銅獎」","  ；108年度榮獲衛生福利部國民健康署核可「健康職場認證」。","   六、財務狀況","   本中心財務收支皆為從事創設目的之各項業務活動所產生，近幾年營收介於11億元至","  12億元之間（108年度營收預估達成約12億元以上），稅後賸餘皆超過2千萬元以上，均","  達成財務預算目標，逐年穩定成長，持續增加累計淨值，且無任何銀行借款，財務狀況","  及營運收支健全。","   以上報告，敬請","   各位委員先進支持與指教。謝謝！","   財團法人中興工程顧問社105年至108年度營運情形、經費運用及及業務概況書面報告","","","   主席、各位委員先進：","   今天貴委員會審查本社108年度預算，本人有機會列席報告，深感榮幸，並感謝各位","  委員平日對本社各項業務的協助與指教。謹就本社108年度預算編列情形簡要報告如下","  ：","   一、設立之目的、創立基金、經費來源及運作績效","   (一)設立目的","   本社以提升我國工程建設相關技術水準為宗旨。","   (二)創立基金","   本社於民國59年由下列公民營事業機構等14個單位，以120萬元捐助成立：","   1.經濟部10萬元。","   2.台灣電力股份有限公司20萬元。","   3.台灣糖業股份有限公司10萬元。","   4.台灣中油股份有限公司10萬元。","   5.中華工程股份有限公司10萬元。","   6.台灣機械股份有限公司5萬元。","   7.台灣造船股份有限公司5萬元。","   8.經濟部水資源統一規劃委員會5萬元。","   9.榮民工程事業管理處10萬元。","   10.台灣省曾文水庫建設委員會10萬元。","   11.台灣省水利局10萬元。","   12.台灣省公共工程局5萬元。","   13.台北市工務局5萬元。","   14.中國工程師學會5萬元。","   (三)經費來源","   1.業務收入。","   2.存款孳息。","   3.租金收入。","   4.投資中興公司收入。","   5.短期投資收入。","   (四)運作績效","   本社定位為以工程研究為核心之技術服務機構，秉持「誠信、創新、品質、服務」之","  經營理念，透過自籌財源方式，每年除進行自辦研發、人才培育、獎學金、舉辦及贊助","  各項工程專業技術研討活動等公益業務外，亦利用研發成果提供政府機關及公民營機構","  專業技術服務，並配合政府綠能及新南向等重大政策，推動相關業務，近年業務呈穩健","  成長之趨勢。綜上，整體運作情形良好。","   二、105-107年度工作成果及107年度預算執行情形","   (一)105年度工作成果","   1.技術開發：執行自辦研發專案23件；投稿國內、外期刊及研討會論文165篇；研發","  成果書籍、電腦程式、非破壞檢測儀及液流阻尼器等計銷售推廣241筆。","   2.人才培訓：提供大專院校獎學金116人次；辦理工程技術研習及論壇等培訓1,698人","  次；員工參與國內研習及工程相關學術研討會687人次。","   3.技術服務：執行對外服務計畫421件，收入逾新臺幣3億元。該社運用技術開發成果","  ，協助政府推動國家重要經建政策，如綠能及新南向等，並輔助業界辦理離岸風電、耐","  震評估、地熱開發等專業技術服務。","   (二)106年度工作成果","   1.技術開發：執行自辦研發專案25件；投稿國內、外期刊及研討會論文138篇；研發","  成果書籍、電腦程式、非破壞檢測儀及液流阻尼器等計銷售推廣408筆。","   2.人才培訓：提供大專院校獎學金105人次；辦理工程技術研習及論壇等培訓1,289人","  次；員工參與國內研習及工程相關學術研討會1412人次。","   3.技術服務：執行對外服務計畫471件，收入逾新臺幣4億元。該社運用技術開發成果","  ，協助政府推動國家重要經建政策，如綠能及新南向等，並輔助業界辦理離岸風電、耐","  震健檢、深層地熱調查等專業技術服務，且於新加坡、澳門等地進行技術輸出與合作。","","","   (三)107年度工作成果","   1.技術開發：執行自辦研發專案25件；投稿國內、外期刊及研討會論文125篇；研發","  成果書籍、電腦程式、非破壞檢測儀、液流阻尼器及消能斜撐裝置等計銷售推廣546筆","  。","   2.人才培訓：提供大專院校獎學金110人次；辦理工程技術研習及論壇等培訓1,239人","  次；員工參與國內研習及工程相關學術研討會1,269人次。","   3.技術服務：執行對外服務計畫411件，收入逾新臺幣4億元。該社運用技術開發成果","  ，協助政府推動國家重要經建政策，如綠能、再生水及新南向等，並輔助業界辦理離岸","  風電、耐震健檢、節能減碳等專業技術服務，且持續於新加坡、澳門等地進行技術輸出","  與合作。","   (四)107年度預算執行情形","   本社107年度預算編列收入6億4,079萬6千元，支出6億3,196萬7千元，賸餘882萬9千","  元，107年度實際執行情形，收入7億2,043萬6千元，支出7億863萬5千元，賸餘1,180萬","  1千元，較預算賸餘增加297萬2千元，主要係業務外之投資、租賃及兌換收入增加所致","  。","   三、108年度業務計畫及預算概況","   (一)108年度業務計畫","   1.技術開發：持續利用自有經費，執行具創導性、前瞻性及高技術性之自辦研發專案","  ，提升國內技術水準。本年度預計新增及續辦之研發與編譯專案計17件。","   2.人才培訓：提供大專院校獎學金116人次；辦理工程技術研習及論壇等專業研習90","  場次；員工參與國內研習及工程相關學術研討會1,120人次。","   3.技術服務：執行對外服務計畫估逾400件，收入估逾新臺幣3.5億元。該社運用技術","  開發成果，協助政府推動國家重要經建政策，如綠能及新南向等，並提供民間客戶技術","  門檻高、市場潛力大、公益性質強之專業技術服務。","   (二)108年度預算概況","   1.收支營運預計表：總收入6億1,988萬元，總支出6億1,055萬7千元，賸餘932萬3千","  元，較107年度預算賸餘增加49萬4千元，主要係業務外之租賃及投資收入增加所致。","   2.資產負債預計表：資產49億9,901萬7千元，負債1億3,800萬元，淨值48億6,101萬","  7千元；淨值較上年度增加932萬3千元。","   3.固定資產投資：係機械及設備1,921萬元。","   4.轉投資計畫：956萬2千元，係投資中興工程顧問股份有限公司採權益法評價，依該","  公司之年度損益認列投資金額4,894萬3千元，及收取現金股利爰減列投資3,938萬1千元","  。","   四、未來展望","   面對未來技術及市場之快速變化，本社已研擬「中興社發展願景與革新策略」因應。","  今後本社將致力於研發與技服之均衡發展，在土木水利、大地防災、永續環境、能源電","  力等領域內，開發高端業務所需技術，強化特定領域之解決方案能力，配合政府重大政","  策（如：再生能源、新南向等），結合產官學研之力量，共同從事具實務性之技術開發","  、人才培育與技術服務等工作，以達成國家經濟建設及工程單位之發展需求，並透過系","  統性整合逐步將技術與成果輸出海外，期望本社成為臺灣頂尖、區域領先，且與國際同","  步之工程技術研發服務機構。","   五、結語","   以上報告，敬請  各位委員先進支持與指教。謝謝！","   財團法人中衛發展中心105年至108年度營運情形、經費運用及及業務概況書面報告","   主席、各位委員先進：","   今天貴委員會審查本中心105年至108年度營運情形、經費運用及業務概況，本人有機","  會列席報告，深感榮幸，並感謝各位委員平日對本中心各項業務的協助與指教。謹就本","  中心105年至108年度營運情形、經費運用及業務概況報告如下：","   一、設立目的、創立基金、經費來源及運作績效","   (一)設立目的","   本中心以協助企業界建立中心衛星工廠制度，促使企業相輔相成，共存共榮，並提升","  企業經營及品質水準，促進產業升級，樹立國際優良形象，進而增強對外競爭力為宗旨","  。","   (二)創立基金","   於民國79年由政府及公民營企業共同捐助成立，創立基金6,550萬元，其中政府捐助","  3,500萬元，占53.44%。","   (三)經費來源","   包括政府機關公開招標之專案計畫收入、公民營企業委託本中心之輔導收入、公開班","  訓練收入、出版收入，及業務外之利息收入等。","   (四)運作績效","   本中心整合政府資源、中心核心能耐與產業合作綜效，對外協助國內產業升級及強化","  競爭力，並以擔任政府單位智庫幕僚為己責；對內致力於鞏固營運碁盤，加速技術發展","  、擴大策略合作及培植跨域菁英三項主軸工作，目前已通過ISO9001：2015及ISO\/IEC2","  7001：2014認證、TTQS銀牌認證等。","   二、營運及經費運用狀況","   (一)105年至107年之總收入分別為9.5億元、8.1億元、8.4億元，其中政府營收分別","  為6.9億元、6.1億元、6.8億元，自主營收分別為2.5億元、2億元、1.6億元，總支出分","  別為9.4億元、8億元、8.3億元，餘絀分別為1,004萬元、375萬元、633萬元。","   (二)108年度總收入預算為14億元，其中政府營收6.2億元，自主營收2.1億元，並含","  都更認列收入5.8億元，總支出預算為8.5億元，含都更稅金3,252萬元，餘絀預算為5.","  5億元，扣除都更影響因素之餘絀目標為255萬元。","   (三)配合政府法人革新政策，本中心調整營收結構，避免與民爭利，嚴格把關中國大","  陸地區業務，自主營收表現略受影響；另因應產業發展趨勢，預應未來產企業及政府需","  求，提供跨域整合型服務，本中心運用管理費，投入技術發展及跨域菁英培訓，以加速","  核心能量之轉型升級，強化輔導技術及團隊能量，故近年賸餘數略受影響。","[pic]","   三、業務概況","   (一)105年至107度業務概況","   1.推動政府計畫：諮詢訪視診斷廠商累計約11,233家，輔導廠商約1,608家次。就經","  濟效益而言，廠商營業額增加約68.7億元、成本降低約10億元、帶動投資約315.5億元","  ，創造就業14,831人。","   2.發展自辦業務：推動手工具、工具機、航太產業及農產契作等產業合作體系，並輔","  導科技產業、車輛產業、食品業、工具機產業、醫療產業、地方特色產業等廠商達1,2","  45家次，協助廠商擴大產值33.1億元，降低營運成本約5.5億元，帶動投資約16.8億元","  ，創造就業777人。","   3.配合政府推動城鄉特色產業發展推動計畫，透過商業場域輔導，聚焦、連結城鄉發","  展所需，如輔導南投縣竹山鎮與臺東縣池上鄉等處商業場域創新營運模式，作為其它城","  鄉特色產業組織或業者未來發展之範例。","   4.配合產企業轉型需求，協助運用科技專案資源，輔導綠色能源、智慧機械等上中下","  游廠商提升競爭力，並辦理能源管理員人才培訓，協助企業提昇管理知識及管理技能。","","","   5.辦理全國團結圈活動競賽，累積創造之有形改善效益逾441億元。","   6.辦理公開班及企業廠內班等訓練課程、國內外產業及工廠交流觀摩活動，並出版經","  營管理、品質提升類叢書，協助企業提昇管理知識及管理技能。","   (二)108年度業務概況","   1.推動政府計畫（6.15億元，佔75%）：持續推動政府政策，協助產業升級及強化競","  爭力，扮演政府與民間企業橋樑，擔任政府智庫幕僚，目前已承接之計畫包含：臺灣製","  產品MIT微笑標章推動計畫、產業競爭力整合服務推動計畫、城鄉特色產業發展推動計","  畫、推動中堅企業智機化發展計畫、智慧機械海外推廣計畫、科技農企業全球經營能量","  領航前導計畫、法人科專計畫管考整合及推動計畫、業界能專計畫推動與管理計畫等，","  將持續依政府政策及產企業需求，在符合中心成立宗旨及業務範圍之原則下，依政府採","  購法，經公平、公正、公開之評選程序參與娩標，以達營運目標。","   2.發展自辦業務（2.05億元，佔25%）：持續推動產業合作體系展開體系或跨體系之","  協同運作，充分發揮產業合作綜效；提供企業全方位的諮詢、訪視及診斷輔導，另配合","  產業趨勢拓展智慧化、數位化及能源領域業務，擴大輔導範疇，預計輔導廠商家次約3","  00案以上。","   3.配合產企業輔導需求，持續運用TPM、TLM、TQM及合作網絡（Network）能量，推動","  產業體系輔導，並協助運用科技專案資源，輔導綠色能源、智慧機械等上中下游廠商提","  升競爭力，辦理人才培訓，協助企業提昇管理知識及管理技能。","   4.配合政府地方創生政策，積極推動地方創生人才知能培力輔導及整合行銷廣宣，透","  過創新營運模式輔導，聚焦、連結在地發展所需，作為未來各地區地方創生發展之範例","  。","   5.教育訓練及叢書出版：辦理公開班、企業廠內班等訓練課程，並提供多元化之國內","  外產業及工廠交流觀摩活動，另出版經營管理及品質提升類叢書，以協助台灣產業人才","  的深耕及培育。","   四、未來展望及結語","   配合國家經濟與產業發展、協助政府政策之規劃與推動，以促進產業能量之厚植與提","  升，為本中心責無旁貸之目標，本中心將持續發揮中衛核心能耐，推動產業合作體系，","  協助國內產業升級及強化競爭力。執行策略說明如下：","   (一)加速技術發展：","   1.掌握人工智慧、行動通訊、大數據、物聯網、區塊鏈及需求導向等發展趨勢，引進","  創新輔導手法，確保技術領先優勢。","   2.運用數據分析、系統平台、資訊網路及手持式設備等科技工具，結合輔導手法，發","  展創新手法、營運模式、整合性解決方案，建立示範案例。","   (二)擴大策略合作：整合策略合作夥伴能量，提供多元加值服務，共同創造跨域合作","  商機。","   (三)培植跨域菁英：","   1.遴選具發展潛力之儲備幹部，啟動儲備幹部專業及管理職能強化訓練。","   2.發展個人職能學習計畫，運用混成學習方式，連結個人績效目標，強化職能培訓成","  效。","   (四)推動政府產業政策：強化策略思維，提升智慧化、大數據及軟硬體整合能量，協","  助政府擘晝產業政策與藍圖。","   未來本中心仍秉持「強化產業網絡，提升經營綜效；落實政府政策，推動產業升級」","  之使命，發揮「熱誠、精業、綜效、卓越」之組織價值，盡責扮演政府與民間企業橋樑","  角色，達成最佳綜效。","   以上報告，敬請各位委員先進支持與指教，謝謝。","   財團法人自行車暨健康科技工業研究發展中心105年至108年度營運情形、經費運用及","  業務概況書面報告","   主席、各位委員先進：","   今天  貴委員會審查本中心105年至108年度營運情形、經費運用及業務概況，本人有","  機會列席報告，深感榮幸，並感謝各位委員平日對本中心各項業務的協助與指教。謹就","  本中心相關內容簡要報告如下：","   一、設立目的、創立基金、經費來源及運作績效","   (一)設立目的","   本中心從事自行車各種成車與零組件之研究發展及材料之開發，以達成自行車工業整","  體發展之目的。","   (二)創立基金","   本中心由經濟部工業局捐助新台幣貳仟萬元整，自行車成車廠在涉外訴訟基金項下捐","  助新台幣伍佰萬元及自行車零件製造者捐助新台幣玖佰萬元，合計新台幣參仟肆佰萬元","  為基金。","   (三)經費來源","   本中心經費來源包括：委託或補助辦理專案計畫收入、工業服務收入及研發成果收入","  等。","   (四)運作績效","   本中心以政府政策為依據推動產業升級轉型，向上透過科學方式分析顧客需求，投入","  各種技術設計開發出符合需求產品，推動產業智機化，並利用檢測、驗證技術，為新產","  品功能、品質與安全性把關。向下建構創新的商業服務模式，用自行車智慧化營運及服","  務化推動，促成跨域結盟，使自行車及電動輔助自行車擴及生活的各項體驗；對外形塑","  「Think                                                     Cycling、Think","  Taiwan」國際形象，推動環島騎乘旅遊、公共自行車租賃、國際發訊等，建立智慧高值","  化之自行車產業價值，成為產業在台灣永續發展之利基。","   二、105年度工作成果及預算執行情形","   (一)105年度工作成果","   1.政府補助計畫","   配合政府政策推動承接經濟部技術處補助計畫4案，計7,933萬元。執行內容涵蓋持續","  建立產業核心技術、協助我國自行車產業和電動自行車產業發展，加強在自行車關鍵技","  術方面，尤其變速傳動系統、低風阻產品與智慧化零件設計等，另因應產業推動高值化","  需求，特規劃建立台灣自行車產業標準（TBIS），以及先進製造技術；同時亦兼顧高值","  化人本行動載具之研發技術，落實科技關懷弱勢；推動自行車產業異業結盟，滿足政府","  提倡三業四化的服務化發展政策。","   2.工業服務計畫","   本中心主要承接來自自行車產業、財團法人（如工研院、中衛中心）等委託案及自主","  工服案，包括自行車、電動自行車、運動健身器材及行動輔具等醫療器材廠商，致力於","  廠商新產品新技術開發、製程技術與產品改善、人才培訓、生產管理輔導、資訊導入協","  助與轉型、檢測驗證等工作項目，藉此厚實產業國際化發展實力。","   (二)105年度預算概況","   本中心105年度預算編列收入1億5,252.4萬元，支出1億5,115.9萬元，稅後餘絀36.5","  萬元，較104年預算賸餘減少，主要係主要受全球整體經濟復甦力道不如預期，出口動","  能不足，導致工業服務收入減少所致。","   三、106年度工作成果及預算執行情形","   (一)106年度工作成果","   1.政府補助計畫","   配合政府政策推動，承接經濟部補助計畫4案計5,637萬元，執行內容包括協助我國自","  行車產業和電動自行車產業發展，加強產業雲端平台技術、電動輔助自行車整車開發技","  術、服務系統推廣於國際。遵循政府「三業四化」政策及「智慧機械」發展，致力於產","  業智機化之重點目標，建立彈性製造的能量強化，建構體系智慧生產線，強化產業智慧","  供應鏈能量，帶動產業整體發展。","   2.工業服務計畫","   本中心主要承接來自產業、跨法人合作（如工研院、車輛中心）等委託案及自主工服","  案，致力於推動創新研發及產品精進、快速開發與智慧製造能量，並以檢測驗證、專業","  人才培訓等工作項目，協助自行車暨健康產業相關廠商導入其所需之技術與服務。","   (二)106年度預算執行情形","   本中心106年度預算編列收入1億6,454萬5千元，支出1億6,154萬5千元，賸餘300萬元","  ，實際執行情形收入1億8,207萬3千元，支出1億8,030萬9千元，賸餘176萬4千元，較預","  算賸餘減少123萬6千元，主要係受自行車業整體出口值及量的衰退影響，導致工業服務","  收入不如預期所致。","   四、107年度工作成果及預算執行情形","   (一)107年度工作成果","   1.政府補助計畫","   配合政府政策推動，承接經濟部補助計畫5案計7,185萬9千元。執行內容協助我國自","  行車產業和電動自行車產業發展，建立產品高值化、零組件智慧化，加強產業雲端平台","  技術、智慧製程、創新設計、技術平台環境建構、服務系統推廣於國際。遵循政府「智","  慧機械」發展，致力於產業智機化之重點目標，建立彈性製造的能量強化，建構體系智","  慧生態鏈，帶動產業整體發展。","   2.工業服務計畫","   本中心主要承接來自產業、跨法人合作（如工研院、車輛中心、資策會）等委託案及","  自主工服案，致力於推動自行車整車及零件智能化創新、快速開發與智慧製造能量建立","  、並以檢測驗證、技術開發、製程技術與產品改善、服務模式拓展、人才培育等服務，","  提升業者在強化企業競爭力上，具有實質的幫助。","   (二)107年度預算執行情形","   本中心107年度預算編列收入1億9,935萬1千元，支出1億9,735萬1千元，賸餘200萬元","  ，實際執行情形收入1億8,860萬8千元，支出1億8,230萬元，賸餘630萬8千元，較預算","  賸餘增加430萬8千元，主要係輔導廠商投入智慧化製造業務增加所致。","   五、108年度業務計畫及預算概況","   (一)108年度業務計畫","   1.經濟部技術處補助科技專案計畫","   (1)智慧電動輔助自行車關鍵技術開發暨智慧製造示範場域建置：內容包括發展智慧","  電動輔助自行車關鍵技術，以電輔車之優化控制理論，進行各關鍵零組件（馬達、電池","  及減速機）之介面整合；並發展先進設計製造整合技術，藉由導入智慧化API應用技術","  ，建置智慧化生產模式，持續保有高附加價值產品之設計能力，透過智能化之製造技術","  ，彈性且高效率的解決高度客製化產品生產，並建構創新與效率兼具的服務模式，以創","  意設計平台向國際發訊，引領台灣成為自行車原創設計趨勢發訊樞紐。","   (2)自行車產業服務平台環境建構計畫：內容包括建置符合各國（歐美日韓等國）智","  慧電輔車電動機功能、性能及安規測試設備，協助廠商完成智慧電輔車驗證，包括電動","  機功能、性能測試執行及安規測試等報告，提供廠商一站式的驗證服務；並透過跨業整","  合產業與學界能量，建立自行車騎乘基礎研究與服務測試平台，以騎乘前、中、後不同","  服務需求切入，建立自行車體適能評估、個人化訓練與騎乘服務系統，並透過資通訊技","  術即時智慧監測，提高騎乘友善性及安全性，以產業投入創新服務之體驗與驗證場域。","","","   (3)雲嘉南地方產業創新與價值提升推動計畫：內容包括建立健身產品智慧感測整合","  技術，主要工作為A.關節活動度感測與評估、B.運動感測資料分析等。","   (4)複合材料智慧製造及模組開發計畫：內容包括以自行車常用碳纖複材T700、T800","  、T1000等材質及不同FAW之材料進行實驗，建立自行車常用之碳織複材材質資料庫。","   (5)智慧交通多元車流移動安全人工智慧服務系統：內容包含二輪車智慧安全聯網系","  統發展，主要工作為自行車行車即時資訊平台技術開發、自行車安全警示智慧服務系統","  建置等。","   (6)碳纖維板狀車體成型關鍵技術開發計畫：內容包含因應自行車未來發展朝向電子","  與IOT崁入發展之趨勢，整合應用工業設計、碳纖複材疊層設計分析技術能量，突破現","  有車架以管件為主的型態，發展以碳纖複材板殼為主要構型之車架結構，新型態結構設","  計將更適合未來自行車朝向多電子次系統零組件整合設計，整體造型的簡潔化與一體化","  等。","   2.經濟部工業局委辦計畫：","   (1)高品級自行車產業發展計畫：內容包含以「建立→發展→推動」展開，協助自行車","  相關產業提高品質及附加價值，增強國際競爭力，透過技術輔導，協助廠商提升高階產","  品設計開發、建置台灣自行車產業標準驗證標準及品質管理技術能量；持續建置與國際","  接軌之檢測服務能量，與國外知名認證機構維持長期合作關係，大幅縮短產品送往國外","  檢測的時間與成本，到後續服務的垂直整合以壓縮成本，優化製造效率和產業之上、中","  、下游體系供應鏈管理。","   (2)智慧運具產業製造競爭力推升計畫：內容包含協助運具產業提升智慧製造能力，","  達到緩解競爭壓力、刺激出口、翻轉產業體質、強化國際競爭力等效益。推動方式有二","  ，在廣度方面，籌組專家團隊協助產業進行訪視及諮詢診斷，盤點產業需求並提供建議","  解決方案，以及辦理技術交流、媒合商機及成果擴散等；在高度方面，以優質中心廠為","  核心，輔導運具產業供應鏈廠商導入產業智機化技術元素及智能化製程應用，加強提升","  供應鏈管理資訊化能力，逐步由點、線到面漸進方式，帶動整體供應鏈提升生產效率。","","","   3.工業服務：","   本中心的發展任務與業界互動關聯度高，持續推動協助產業創新，積極爭取民間委辦","  計畫，利用先進技術（如風洞、ICT、智慧化），結合民間技術服務業（如國際驗證公","  司TUV、SGS），以前瞻的國際觀及全球化發展趨勢，擴大服務範疇，提供產業各別專業","  諮詢與服務，持續輔導企業升級轉型，展現產業價值鏈的創新升級，奠定台灣為全球布","  局下之營運總部，滿足全球自行車整車、零組件、服務等需求之根基。","   (二)108年度預算概況","   1.收支營運預計表：總收入1億8,207萬元，總支出1億8,037萬元，賸餘170萬元，較","  107年度預算賸餘減少30萬元，主要係考量整體產業環境，預估工服收入增長幅度受限","  所致。","   2.資產負債預計表：資產1億6,265萬元，負債4,447萬8千元，淨值1億1,817萬2千元","  ；淨值較上年度增加170萬元。","   3.固定資產投資：機械及設備100萬元。","   4.轉投資計畫：無。","   四、未來展望及結語","   本中心在配合政府經濟與產業發展政策下，以公私夥伴攜手合作，將政府的支持及產","  業的積極投入串聯，籌劃資源整合環境建置強化供應鏈績效，促進跨域結盟與國際化拓","  展，持續輔導企業升級轉型，讓我國自行車相關產業更具有競爭力，持續引領全球產業","  發展趨勢，與民間企業共創價值。","   以上報告，敬請各位委員先進支持與指教。謝謝！","   財團法人石材暨資源產業研究發展中心105年至108年度營運情形、經費運用及業務概","  況書面報告","   主席、各位委員先進：","   今天  貴委員會審查本中心105到108年度營運情形、經費運用及業務概況，本人有機","  會列席報告，深感榮幸，同時也感謝各位委員平日對本中心各項業務的協助與指教。謹","  就本中心105到108年度營運情形簡要報告如下：","   石資中心的前身叫做石材中心，剛開始只是協助石材產業作技術升級或轉型發展，後","  期配合政府的大產業政策，於是慢慢的納入深層海水的食品生技應用開發、東部特色產","  品的品質認證與行銷，最新的部分我們還結合工研院、金工中心、食品所、印研中心等","  平台型法人和領域型法人合作，來共同促進東部產業的升級。所以，目前石資中心就以","  「石材、深層海水及地方特色」作為我們的三大核心。未來，將持續協助東部產業建立","  自主關鍵技術及創新服務系統，同時促成在地產業聚落，以及作為產業與政府溝通橋梁","  。","   依據本中心的三大領域，分別論述105至108年度的營運與運作狀況。105年石資中心","  為配合行政院「花東地區永續發展策略計畫」規劃：(一)本中心積極協助石材產業轉型","  升級，協助開發多線鑽石鋼索動力拉伸機制，另外，利用石材礦泥及石材腳料整合3D列","  印技術，建構國產化3D列印用複合粉末，且當年度以醫用義肢模具成為主要的應用項目","  。(二)深層海水方面，主要聚焦在腸胃保健的功效確認與深層海水海療的體驗效果。(","  三)在地方特色產業上，則是協助瑞穗文旦進行栽種監控，透過環境建構的大數據，進","  行文旦樹的健康管理。另外，本中心也針對其它產品導入了無毒加工與食品安全認證，","  更協助台東縣政府從300多個全球智慧城市的評選中，獲得ICF全球21大智慧城市認證，","  我們石資中心在協助的角色扮演上功不可沒，合計本年度成果，專利共獲得4件，技術","  移轉9件，促進東部3.13億元的產業投資，也增加78名就業人力，同時還舉辦2場國際交","  流活動。","   106年度起石資中心配合政府的「5+2產業創新政策」，(一)積極推動石材產業的循環","  經濟應用。(二)深層海水則以機能保健配方，及海療的沖擊體驗設備為主，同時持續負","  責東部深層海水創新研發中心的正常運作。(三)在地方特色產業方面，石資中心協助東","  部農企建構有機米的產業聚落，並朝企業化的方向進行經營，另建立跨法人合作與電商","  平台模式，持續強化東部產業高值化技術水準，同時輔助東部微型企業行銷上的不足。","  本中心也承接客委會、原民會及地方縣政府的委託，協助爭取花東基金，除創造適合東","  部產業發展的優質環境外，也間接增加就業，提昇東部的產業競爭力。合計本年度成果","  ，專利共獲得4件，技術移轉9件，促進東部3.2億元的產業投資，也增加了85名的就業","  人力，更創造了7家新創事業，並舉辦了5場的國際交流活動。","   107年本中心(一)協助石材業者導入智能化製程技術，完成石材產業自動化控制及產","  線國產化的轉型升級，本年度更將石材3D列印推向高價值的生技應用領域。由於年02月","  06日花蓮發生七級的大地震，本中心也快速協助石材業者進行地震災損的復原重建，除","  了輔導受災廠商設備技術升級，也加強清運監管與災損石材清運處理，協助廠商於短時","  間內恢復正常營運。(二)在深層海水產業方面，主要想進行深層海水的機能成份研究，","  也積極建構深層海水的水中運動療程，同時持續維持深層海水創新研發中心正常運作，","  也為深層海水創研中心取得實驗室的TAF認證。另外，也連結長照產業提供加值服務，","  擴大深層海水應用價值。(三)在地方特色產業方面，完成4個示範聚落升級轉型推動，","  並協助建置有機農業加工廠場域，提供在地農民能自行小量化加工生產。綜整執行成果","  ：共計訪視業者281家次、輔導業者97案次、增加91人就業人數；技術產出部分，共獲","  得專利5件、技術應用10件、國際技術交流與產業互動10件；在產業效益方面，本中心","  協助業者參與行銷及展拓活動共計18場，促進3.75億元的產業投資，並衍生2.97億元的","  產值。","   108年本中心將持續協助(一)石材產業進行製程加值，提升石材加工技術，促進關鍵","  耗材國產化，未來也會協助地震災損作後續處理。另石材3D列印人工骨將結合生物陶瓷","  與金屬固定裝置，擴大石材3D列印技術在醫療器材上的利用價值。(二)深層海水產業方","  面，將運用機能成分開發深層海水抑菌、抗發炎及降血糖等多項保健產品配方，海療方","  面將著重在系統的模組化及縮小化，提供場域建置的方便性。另外，也會持續擴大TAF","  實驗室的安全檢測的建構設備與範疇。(三)在地方特色產業的部分，除持續盤點東部產","  業技術需求外，也會導入其他法人的技術能量，協助東部特色產品的價值提升。未來更","  會運用工業局、中企處、國貿局與在地政府的資源，來增加產業曝光機會，擴散東部群","  聚的發展成效。預計本年度完成269家以上的諮詢輔導，也會促成2案以上的跨領域合作","  ，同時獲得4件以上專利，也將促進85人以上的就業人力，並推動產業投資超過3.85億","  元。","   在財務狀況上，105年度總收入決算數約2.323億元，總支出決算數約2.276億元，年","  度賸餘473萬7,786元。106年度總收入決算數約2.261億元，總支出決算數約2.228億元","  ，年度賸餘327萬786元。107年度實際執行總收入約2.147億元，總支出約2.178億元，","  短絀306萬元。主要原因是花蓮當年的二月六日發生了七級的大地震，在這次的地震中","  共造成了162家業者的設備財物受損，其中石材廠商有144家受損，受損金額則超過了2","  0億元的規模。為此，石資中心投入了大量人力物力協助災損清運及產業復原，並擴大","  在地的行銷活動。因此，石資中心107年的財務才會發生大額的業務支出。目前都已協","  助業者完成清運，並協助業者設備汰舊換新，我們相信今年度的財務狀況將回到原來的","  水準，持續替東部產業成長與強化。","   以上報告，敬請各位委員先進支持與指教。謝謝！","   財團法人台灣區雜糧發展基金會108年度預算書面報告","   主席、各位委員先進：","   今天貴委員會審查本基金會108年度預算，本人有機會列席報告，深感榮幸，並感謝","  各位委員平日對本基金會各項業務的協助與指教。謹就本基金會108年度預算編列情形","  簡要報告如下：","   一、設立目的、創立基金、經費來源及運作績效","   (一)本會以協助雜糧及相關產業之發展為設立宗旨。","   (二)創立基金：","   民國61年創立，由下列單位集資100萬元成立：","   1.中國農村復興聯合委員會40萬元","   2.經濟部國際貿易局30萬元","   3.台灣省農會、台灣區飼料工業同業公會、台灣省雜糧商業同業公會聯合會、台灣區","  植物油製煉工業同業公會、台灣區麵粉工業同業公會、台北市雜糧商業同業公會等6個","  單位各出資5萬元。","   (三)經費來源","   包括歷年來基金餘額所產生孳息、受託研究及提供服務等收入。","   (四)運作績效","   本會主要係配合政策，協助大糧倉計畫推行，持續協助國內雜糧等相關產業之發展。","","","   二、107年度工作成果及預算執行情形","   (一)107年度工作成果","   107年度業務計畫經費為2,689萬6千元，推動「雜糧圓筒倉庫及週邊設備（修繕、更","  新、新設）計畫」、「國產雜糧復興運動平台建構」、「國產黑豆加工產品風味辨識之","  開發與評估」、「畜產品如何避免遭受戴奧辛污染之研究計畫」及「新編臺灣雜糧作物","  ─雜糧機能成份與加工利用」等20項計畫，協助推動國內雜糧及畜牧產業發展，營運符","  合捐助成立之目的","   (二)107年度預算執行情形","   107年度預算編列收入4,755萬7千元，支出4,735萬2千元，賸餘20萬5千元，實際執行","  收入5,079萬1千元，支出3,932萬9千元，年度賸餘1,146萬2千元，較預算賸餘增加1,1","  25萬7千元，主要係所購之股票配息增加及撙節支出所致。","   三、108年度業務計畫及預算概況","   (一)108年度業務計畫","   108年度業務計畫預算經費為2,499萬6千元，計辦理15項計畫，主要重點工作：","   1.協助雜糧及飼料工業永續發展，協助公會提升服務功能。","   2.持續配合政府推動大糧倉計畫，擴大國產雜糧產品市場佔有率。","   3.優質畜禽產業導入食農教育。","   4.其他配合農政單位推動雜糧等相關業務計畫。","   (二)108年度預算概況","   1.收支營運預計表：總收入4,703萬8千元，總支出4.467萬1千元，賸餘236萬7千元，","  較107年度預算賸餘增加216萬2千元，主要係預計投資收益增加及減少各項業務及管理","  費用所致。","   2.資產負債預計表：資產13億8,468萬5千元，負債549萬3千元，淨值13億7,919萬2千","  元；淨值較上年度增加236萬7千元。","   3.固定資產投資：什項設備15萬元。","   4.配合政策轉投資台農發股份有限公司2,000萬元。","   四、未來展望及結語","   持續配合政府農業發展政策，協助國內雜糧及飼料等相關產業永續發展。","   以上報告，敬請各位委員先進支持與指教。謝謝！","   外貿協會業務書面報告","   一、設立目的","   貿協係由經濟部結合民間工商團體設立之公益性財團法人，以協助業者拓展對外貿易","  為宗旨，每年接受政府委託提供多元化服務，包括在國內外辦理超過280項推廣活動，","  在國內舉辦30多場臺灣國際專業展、邀請國外買主來臺採購等，這些多元活動都是我國","  中小企業產品出口海外之極佳行銷管道。","   二、經費來源","   (一)自政府單位爭取之經費：委辦計畫及補助計畫收入。","   (二)自民間爭取之收入：包括爭取外界標案、展會營運、自辦計畫。","   三、107年工作成果及績效","   (一)籌組專業參展團與貿易訪問團122團，連同辦理通路行銷、形象推廣及採購洽談","  會超過280項推廣活動","   (二)邀請外商對臺採購2,815家次","   (三)強化法人國際鏈結1案","   (四)辦理產業及市場調查16案","   (五)營運台灣經貿網3,250萬瀏覽人次","   (六)培訓企業人才1,850人次","   (七)營運62個海外據點","   (八)舉辦臺灣國際專業展35展","   四、預算情形：","   106年總收入為75億8,088.7萬元，總支出為73億7,868.6萬元。其中自民間爭取之收","  入占總收入53.91%，自辦業務收入較105年增加3.42%，達成立法院決議：「提升各財團","  法人自主收入及績效，各財團法人從民間爭取財源之能力，輔導或服務績效，每年應以","  增長3%為目標。」","   五、108年營運計畫","   配合政府政策協助廠商開拓海外市場以爭取商機，並致力於加強國內市場研究動能、","  執行市場及產業之全球拓展活動、推動我國會展產業發展、提昇臺灣產業國際品牌形象","  、培訓經貿人才、發揮數位商務及數據分析效益、以及推廣臺灣服務業貿易等重要工作","  。協助廠商拓展海外市場以「四大市場並重」、「貨品貿易與服務貿易並行」及「實體","  與網路併進」為主要策略，並積極研擬創新作法，均衡市場佈局，以強化貿易動能","   財團法人全國認證基金會105年～108年業務書面報告","   一、會務現況","   (一)設立目的","   提供我國經濟與社會發展需求之公正、客觀、獨立及符合國際規範之第三者認證服務","  ，協助法規主管機關推動法定符合性評鑑業務，以及推動我國認證結果為國際接受，降","  低我國出口產業重複檢測驗證成本，強化我國產業競爭力。","   (二)創立基金","   本會於92年成立，創立基金為3,580萬元，係由公民營事業機構等18個單位捐助成立","  。其中政府及公設財團法人占56.7%;民間事業機構占43.3%。","   (三)經費來源","   主要收入來源為辦理相關認證作業收入（占85%~89%），承接政府各主管機關（構）","  及民間機構專案計畫經費（占10%~14%）、歷年營運結餘所得孳息（占1%）。","   (四)運作績效","   本會配合政府政策及產業需求，提供我國符合ISO\/IEC","  17011國際標準之第三者認證服務。透過簽署及維持國際相互承認協議，使國內認證制","  度與國際接軌，經本會認證的2,200餘家驗證機構及實驗室等符合性評鑑機構出具的證","  書或報告，為國內權責機關、國外認證組織及機關接受，除提供國內權責機關信賴的符","  合性評鑑結果外，減少國內廠商之產品重複檢測時間與成本，降低貿易障礙，強化產業","  競爭力。","   二、營運情形","   本會主要的核心業務為辦理認證服務，105年迄今（108年）之業務運作，分為「認證","  業務」、「研究發展」、「國際合作」、「人才培訓」共4大面向，擇要報告如下：","   (一)認證業務","   1.建構認證平臺，滿足政府與產業認證需求","   截至107年底止，獲本會認可之機構累計共2,281家，預計108年底可達2,325家。本會","  認可家數及驗證機構發證數，每年皆持續成長，透過80餘家認證之驗證機構，以及2,2","  00餘家認可實驗室，有效提供產業界與民生福祉所需的檢測及驗證服務。105年至107年","  度止，各年認可家數及108年累計預計家數如表1~3。","","                                    [pic]","                                    [pic]","   2.建立與維持符合國際標準之認證機制","   本會因應國際認證規範改版及修訂，維持及檢討認證規範文件、及流程，105年~107","  年各年度分別新訂及修正106份、14G份、94份，同時配合規範修正，每年完成辦理研討","  會及說明會20餘場次，持續符合國際規範ISO\/IEC","  17011（符合性評鑑一認證機構提供符合性評鑑機構認證之一般規定）及國際認證組織","  相互承認協議（MRA）與多邊相互承認協議（MLA）之要求。","   3.維持認可機構能力，落實認證公信力","   本會為有效監督已取得認證之符合性評鑑機構，105至107年，每年完成定期或不定期","  監督評鑑1400餘場次、延展評鑑600餘場次，維持其核發驗證證書、檢測報告之公信力","  及認證的品質。108年預計再增加認可驗證機構不事先通知查訪活動及對實驗室不預警","  監督評鑑共100場次，強化認證信賴。","   (二)研究發展","   1.開放新興認證領域","   為使認證領域更加多元，滿足產業需求，本會近年拓展之認證領域如下：","   (1)105年開放影像醫學之核子醫學影像檢查認證服務、農產品驗證之全球優良農業規","  範（Global      Good       Agricultural       Practices，GLOBAL       G.A.","  P）認證方案等2項新認證領域。","   (2)106年開放手機內建應用軟體（APP）認證方案及食品輻射檢測認證2項。","   (3)107年6月25日開放物聯網資安認驗證制度認可實驗室之認證服務。","   (4)108年預計開放國內醫學領域照護點測試（P0CT）之認證方案與確證與查證認證服","  務之水足跡認證領域擴增之2項認證服務。","   2.協助權責機關推動符合性評鑑工作","   配合政府的綠能建設、數位建設、軌道建設、生技醫療等前瞻計畫及產業政策，進行","  認驗證技術及新標準研究，共同推動國內符合性制度的發展與運用。105年至108年承接","  政府委辦及補助之重點計畫與前揭期間，獲得權責機關接受本會認證結果之項目如下：","","","   (1)協助行政院農業委員會及農糧署進行產銷履歷認驗證提升計畫及有機農業生產與","  驗證機構之管理計畫。107年起增加促進產銷履歷農產品符合東京奧運食材供應計畫。","","","   (2)協助衛生福利部食藥署進行非臨床試驗優良實驗室操作（Good     Laboratory","  Practice，GLP）符合性品質提升計畫、實驗室認證管理提升計畫。107年增加實驗室認","  證及能力試驗執行機構認證之國際標準研究及推動新南向國家藥物認證試驗機構交流合","  作計畫2項計畫。","   (3)協助行政院農委會防檢局進行國內農藥試驗單位實行優良實驗室操作（GLP）規範","  試驗數據品質提升品質調查查核計畫計畫。","   (4)協助衛生福利部疾管署進行生物技術相關實驗室建構實驗室生物風險管理系統研","  究。","   (5)協助經濟部標準檢驗局進行認證制度實施與發展計畫，以及建置再生能源檢測驗","  證中心認證制度計畫。","   (6)行政院接受本會認證之資訊安全管理系統驗證機構。","   (7)衛生福利部及行政院農委會接受本會所建置之0ECD優良實驗室操作（GLP）國家監","  控機制。","   (8)勞動部職業安全衛生署接受本會認證之職業安全管理系統驗證機構。","   (三)國際合作","   1.維持國際相互承認協議，持續推動國際接軌","   (1)持續維持太平洋認證合作組織（PAC）、國際認證論壇（IAF）、亞太實驗室認證","  聯盟（APLAC）、國際實驗室認證聯盟（ILAC）等多邊相互承認協議（MLA）之有效性。","","","   (2)106年完成亞太實驗室認證聯盟（APLAC）與太平洋認證合作組織（PAC）同行再評","  估，維持我國相互承認協議之簽署資格。","   (3)105年及107年分別擴增相互承認範圍，包含105年度與太平洋認證合作組織（PAC","  ）簽署「GLOBAL","  G.A.P.」，促進我國農產品外銷及被全球市場接受，以及107年度與國際認證論壇（IA","  F）之人員驗證及溫室氣體（GHG）2項認證領域之相互承認協議（MRA）。","   (4)108年接受歐盟評估小組來臺評估本會之優良實驗室操作（GLP）監控系統，以與","  歐盟接軌。","   2.推動國際合作與交流，增進相互採認","   (1)105年完成台紐OECD GLP制度雙邊評估活動、與波蘭認證中心（Polish  Centre","  for   Accreditation，PCA）簽署認證合作備忘錄、與泰國科學服務司（Department","  of                                                                 Science","  Service，DSS）簽署第七次雙方合作會議備忘錄，促進國外權責機關採認本會之認證結","  果，增進認證效益。以及協助權責機關（BSMI）與其他國家組織，包含史瓦濟蘭MCTI、","  海灣國家GS0簽署合作備忘錄，推動雙邊認證合作。","   (2)106年與波蘭化學物質局簽署臺波GLP技術合作備忘錄，與紐西蘭國際認證組織簽","  署臺紐GLP符合性監控計畫相互承認協議。並再次至邦交國史瓦濟蘭（MCTI）協助建構","  IS0\/IEC                 17025（測試與校正實驗室能力一般要求事項）及IS0\/IEC","  17020（符合性評鑑—各類型檢驗機構施行檢驗之作業要求）認證能力，鞏固邦交。","   (3)107年與哈薩克國家認證中心（National    Center    of    Accreditation,","  NCA）簽署合作備忘錄（MOU）；與匈牙利國家認證局（National     Accreditation","  Authority,    NAH）簽署合作備忘錄；與國際藍牙技術聯盟（Bluetooth     SIG..","  Co.）簽訂藍牙技術評審員協議（Bluetooth Technical Assessor Agreement）。","   (4)108年將持續推動與國際同儕認證機構合作，例如：加強臺美\/臺加相互承認協議","  、持續維持Bluetooth","  SIG認可、波蘭化學物質局進行優良實驗室操作（GLP）技術交流，以及波蘭認證中心、","  匈牙利國家認證局與泰國科學技術服務司（DSS\/BLA）等認證合作，擴大認證效益，並","  逐步實現全球相互認可接受之願景。","   (四)人才培訓","   1.培育人才，展現專業與國際貢獻","   (1)截至107年底，培育本會同仁成為國際同行評估員，計13位。於105~107年分別完","  成及參與7場次、6場次及6場次之國際認證組織同行評估。108年預計再培育2名同行評","  估員，並持續參與活動。本會籍由執行國際同行評鑑，有效增進與國際組織之交流，提","  升同仁國際視野、評鑑能力以及精進專業技能，以達成領導國內、外認證發展之目標。","","","   (2)105至108年，每年持續完成及預計辦理驗證機構評審員一致性訓練與評審員初始","  訓練10餘場次；實驗室評審員初始訓練、各領域評審員在職訓練等10餘場次，持續建立","  專業的環境，維持評鑑一致性及認證團隊水準。","   2.提供知識服務，健全國內認證發展環境","   (1)每年持續發行認證報導電子季刊4期，截至107年底，累計訂閱戶計1萬餘名，點閱","  數每年皆達22,000人次。提供各界認證及符合性評鑑最新發展資訊。","   (2)每年持續對外辦理公開訓練服務課程130餘場次，每年培育人才達4,000餘人次。","  協助參加學員瞭解認證規範及要求，以加速認證準備工作。","   (3)105年與中山醫學大學合作開辦「符合性評鑑與認證概論」通識課程，對青年學子","  進行扎根基礎教育。","   (4)強化與即時更新本會官網服務資訊、認證標準、文件與認可名錄，提供各界查詢","  與運用。","   三、經費運用情形","   本會近3年經費運用情形詳如表4。其中107年度，爰因該年度為三年認證週期屆滿之","  高峰期，認可機構申請延展數量增加，以及國際規範ISO\/IEC","  17025測試與校正實驗室能力一般規範轉版，再加上本會增加承辦政府委辦計畫，致收","  入相較前2年度有長足成長，加上支出撙節，而有增加餘絀。","                                    [pic]","   中小企業信用保證基金105～108年度營運情形、經費運用及業務概況書面報告","   主席、各位委員先進：","   今天貴委員會為瞭解國內各項農經產業能力，基金感謝各位委員平日對信保基金各項","  業務的協助與指教。謹將信保基金105~107年度經費運用及業務執行情形及108年度預估","  經費及業務計畫內容簡要報告如次：","   壹、中小企業信用保證基金簡介","   一、暢通中小企業融資管道的重要性","   中小企業普遍因規模小、生產、行銷、財務等功能難以等齊發展、本身資源及擔保品","  不足、財務結構相對薄弱等因素，不易自金融機構取得營運所需資金融通，是以暢通中","  小企業融資管道，協助中小企業取得充裕的營運資金，實有助於中小企業的營運發展。","","","   二、協助中小企業取得融資","   信保基金配合政府各項協助中小企業及產業發展政策，對具發展潛力但無擔保品或擔","  保品不足之中小企業提供信用保證，排除中小企業擔保品欠缺之障礙，提高金融機構對","  中小企業之融資意願，協助中小企業順利自金融機構取得營運所需資金融通，進而促進","  經濟發展與社會安定。","   三、協助中小企業提供就業機會，促進社會安定","   信保基金成立45年來，已協助約40萬家中小企業自金融機構取得所需營運資金，近年","  來每年更協助超過10萬家中小企業，以捐助款穩定超過120萬個就業機會。","   四、創造資金循環利用，發揮乘數效果","   截至107年度，政府累計捐助1,037.62億元，累計協助中小企業取得近18兆元融資，","  有效協助欠缺擔保品之中小企業取得資金，順利營運。","   貳、105~107年度經費運用及業務執行情形","   一、基金來源","   105~107年度政府機關分別挹注信保基金26億元、24.70億元及25.22億元，簽約金融","  機構則分別捐助26億元、26.13億元及26.10億元。","[pic]","   二、近3年（105、106、107年）承保、逾期、代償及已代償案件催收情形","   (一)承保情形","   近3年每年保證金額約1兆元，協助中小企業取得約1.3兆元融資。承保情形如下表：","","","[pic]","   (二)逾期情形","   就流量觀點，近3年新發生逾期率（新發生逾期保證金額÷到期保證金額）維持在歷史","  相對低點1%左右，相關風險控管措施尚屬合宜。","                                    [pic]","   (三)代位清償情形","   為提升簽約金融機構送保意願，積極辦理代位清償相關作業，近3年每年代償金額如","  下表：","                                    [pic]","   (四)已代償案件催收情形","   信保基金保證案件逾期後，經催收一段時間後始代位清償，債務人具實益之財產、所","  得多已清理完畢，致代償案件催討不易。近3年每年代償後收回情形如下表：","                                    [pic]","   參、108年度預估經費及業務計畫","   一、基金來源","   108年度主管機關編列24.96億元預算挹注信保基金，簽約金融機構預估捐助信保基金","  26.08億元。","   二、業務計畫","   108年度營運目標為辦理保證金額1兆500億元，協助中小企業自金融機構取得1兆3,7","  00億元融資，並提供10萬戶中小企業信用保證，穩定120萬個就業機會。信保基金依循","  「落實政府施政措施」、「提升整體服務效能」、「精進保證風險控管」、「穩定信用","  保證能量」等營運方針，展開各項工作計畫，期透過營造國內優質融資環境，力促台灣","  中小企業再展經濟新活力。","   肆、結語","   以上為信保基金105~107年度業務執行情形及108年度業務計畫，信保基金秉持設立宗","  旨及使命，落實政府各項政策，將有限資源作最有效之分配與運用，致力協助中小企業","  營運發展，進而達成促進經濟發展與社會安定之目標。敬請各位委員先進支持與指教。","  謝謝！","   財團法人台灣中小企業聯合輔導基金會105至108年業務書面報告","   主席、各位委員，大家好：","   坤成應邀至  貴委員會提出業務報告，深感榮幸！以下謹就本會105年至108年業務概","  況做一扼要說明，敬請各位委員不吝賜教。","   壹、營運情形","   一、主要業務內容","   本會主要業務內容係配合經濟部中小企業處「中小企業發展基金」支援中小企業資金","  融通輔導業務，並與政府相關部門加強業務拓展，協助企業轉型升級，推動策略聯盟協","  助中小企業優化財務規劃取得營運資金，另結合銀行及信用保證基金等提升服務功能，","  擴大運用本會之網路金融服務平台及雲端財務健檢，加強財務專業人才培訓及配合辦理","  企業財務危機處理，俾落實「中小企業優先」之政策，以健全財務融通輔導體系，發揮","  資源整合之綜效。","   二、重要工作計畫","   (一)深化企業融資輔導服務","   1.辦理融資諮詢及現場診斷服務，加以陪伴輔導，並健全財會管理制度，搭建融資資","  訊橋樑或平台，協助中小企業銜接融資資訊與技能缺口。","   2.配合政府相關輔導措施並協調金融機構，紓解企業財務困難及後續輔導。","   3.賡續辦理消費者債務清償協助計畫諮詢服務。","   (二)優化企業經營管理輔導","   1.協助中小企業改善財務體質，提高財務報表品質，縮小融資資訊缺口，並就中小企","  業財務管理優化與健全會計制度等項目提供診斷服務與後續專案輔導，同時對臺銀等7","  家銀行推介具發展潛力之往來客戶與具積極改善意願者，提供財務診斷與後續專案輔導","  ，並協助其加強財務規劃及營運管理能力。","   (三)強化企業財庫網暨雲端財務健檢服務","   經由財務金融管理知識的累積及知識庫的整合，結合財務管理領域資源，協助中小企","  業解決財務融通問題並強化財務體質，從而提升服務品質及附加價值。另一方面可提供","  法規、金融、經營、財務會計及輔導案例等相關資訊，並透過雲端財務健檢機制運作，","  俾降低中小企業在投資及融資等方面之風險。","   (四)推動人才培訓及數位影音分享","   結合政府及外界相關輔導資源，提供金融機構徵授信人員、中小企業經營者與財會人","  員及財管顧問種子人才相關研習課程並透過網路經驗分享及銷售財會企管叢書，以強化","  中小企業之財務體質，俾達成全面提升中小企業競爭力之目標。","   (五)執行政府委辦「產業升級創新平台輔導計畫」","   經濟部工業局委辦「產業升級創新平台輔導計畫」，秉持「平台」精神，以資源流通","  共享之方向進行規劃，積極連結工業局其他重要計畫，更於既有之產學、產研機制上，","  與科技部及經濟部技術處進行跨部會合作；此外，亦配合上述產業政策需求，運用研發","  補助計畫機制，匯集各方資源，引導企業投入研發創新活動，提升自主研發能量，進行","  產業結構優化，進而促成產業創新轉型升級。","   (六)「新台灣  造局者  創未來」企業競爭力論壇","   為提升中小企業競爭力及強化經濟部工業局所推動之「產業升級創新平台輔導計畫」","  ，107首次與商業周刊合辦「新台灣  造局者  創未來」企業競爭力論壇。透過圓桌論","  壇方式，邀請到產官學界最具權威之專家，分享永續經營與創新轉型成為之道，配合有","  效率的財務規劃控制企業支出，才是企業永續發展的根基，厚植「創新力」將是企業生","  存的唯一道路。總計有三百餘產官學研及企業界代表與會，引起發酵討論。此論壇同時","  提升聯輔基金會的專業形象及知名度。","   三、工作成果","|                        年|105年度|106年度|107年度|108年度|","|度                        |       |       |       |       |","|  項    目                |       |       |       |       |","|融資診斷輔 |辦理件數     |617    |560    |712    |450    |","|導         |             |       |       |       |       |","|           |建議 |件數   |206    |181    |278    |-      |","|           |融資 |       |       |       |       |       |","|           |     |金額(萬|7,051,4|9,218,8|7,310,0|-      |","|           |     |元)    |40     |33     |62     |       |","|財務管理長期輔導案件數    |42     |40     |36     |28     |","|書面財務分析件數          |618    |671    |862    |520    |","|財務徵信追蹤件數          |999    |948    |1,345  |665    |","|中小企業短期診斷及查核    |1,277  |962    |1,049  |1,032  |","|諮詢研洽及宣導件數        |1,231  |1,100  |1,155  |1,605  |","|輔導案件合計              |4,784  |4,281  |5,159  |4,300  |","|自辦講習   |辦理場次     |39     |28     |27     |28     |","|           |參加人數     |1,701  |1,087  |2,626  |1,184  |","|委辦及合辦 |辦理場次     |24     |37     |65     |37     |","|講習       |             |       |       |       |       |","|           |參加人數     |1,556  |3,238  |3,458  |3,271  |","|講習合計   |辦理場次     |63     |65     |92     |65     |","|           |參加人數     |3,257  |4,325  |6,084  |4,455  |","","","           106年度以前為決算數，107年度為自結數，108年度為預計數。","","","   貳、經費運用","   本會自民國71年創立以來，除創設基金外即未再接受政府任何補、捐助款，且歷年均","  有盈餘，主要收入來源包括公民營企業委託本會辦理之融資診斷服務收入、財管輔導收","  入、講習收入、出版收入，以及經由公開競標方式承接政府機關專案計畫收入與其他業","  務外之利息收入等。","                        105年度~108年度經費運用執行表","                                                      單位：新臺幣元","|科        目       |105年度  |106年度  |107年度   |108年度   |","|                   |決算數   |決算數   |決算數    |預算數    |","|                   |         |         |          |          |","| 收入總額          |96,510,61|75,823,51|172,476,73|156,440,00|","|                   |0        |5        |3         |0         |","|    業務收入       |82,860,79|73,433,53|170,177,52|154,190,00|","|                   |2        |3        |3         |0         |","|        勞務收入   |82,683,70|73,305,33|170,097,76|154,140,00|","|                   |6        |0        |7         |0         |","|        銷貨收入   |177,086  |128,203  |79,756    |50,000    |","|    業務外收入     |13,649,81|2,389,982|2,299,210 |2,250,000 |","|                   |8        |         |          |          |","|        財務收入   |2,408,582|2,131,275|2,107,503 |2,100,000 |","|        其他業務外 |11,241,23|258,707  |191,707   |150,000   |","|收入               |6        |         |          |          |","| 支出總額          |83,057,27|73,776,57|169,967,38|154,340,00|","|                   |5        |6        |3         |0         |","|    業務支出       |82,709,98|73,497,74|169,240,75|154,163,00|","|                   |7        |0        |0         |0         |","|         勞務成本  |77,299,90|67,439,89|158,242,45|141,901,00|","|                   |7        |3        |7         |0         |","|         銷貨成本  |150,398  |126,832  |32,426    |25,000    |","|         管理費用  |5,259,682|5,931,015|10,974,867|12,237,000|","|    所得稅費用     |347,288  |278,836  |717,633   |177,000   |","| 本期賸餘          |13,453,33|2,046,939|2,509,350 |2,100,000 |","|                   |5        |         |          |          |","","","     106年度以前為決算數，107年度為自結數，108年度為預計數。","     105年度配合北市府捷運局工程需要價購本會持有辦公大樓部分土地持份，出售資產","        增益之金額為10,589,740元，故當年度收入及賸餘較高。","   參、會務概況","   本會董事會設董事15人，由目的事業主管機關就原捐助銀行（臺銀、土銀、一銀、合","  庫、華銀、彰銀、中小企銀）總經理或具有財經專業素養經驗者指派之，組成董事會。","  另設置監察人會，由目的事業主管機關就具有財經專業素養經驗者指派3人，組成監察","  人會。","   本會之下設置輔導業務群、智慧發展群、創新業務群、行政管理群及中小企業發展學","  院，負責各項業務之推動。員工人數由105年36人擴充至108年2月底90人。最近3年收入","  總額：105年96,50,610元，106年75,823,515元，107年172,476,733元，107年收入總額","  ，係承辦經濟部工業局「產業升級創新平台計畫」而有大幅成長。本會輔導業務同仁多","  為資深會計師及財務管理菁英人才，累積多年之實務經驗，能夠客觀而深入的剖析企業","  營運問題，並以專業立場提供具體可行之解決方案。自民國71年設立迄今已逾37年，期","  間歷經多次國內外重大財經危機，均能在主管機關之指揮監督以及捐助銀行之全力支持","  下，適時發揮協助中小企業之關鍵角色，獲得業界之肯定。","   為因應環境變遷，本會已透過組織改造及提升資訊能力等方式，擴大服務規模及觸角","  ，除加強原有業務項目外亦已善用網路科技發展電子融資資訊平台，建置「台灣新南向","  金融科技服務平台」並強化雲端財務健檢服務機制、協助中小企業預防財務危機，持續","  提升本會服務能量，改善服務品質。","   肆、結語","   各位委員先進，為持續提升服務能量及品質，本會未來將採用精進服務效能（組織面","  ）、深化企業融資輔導（業務面）、企業健檢中心（業務面）及加強廣宣培訓（業務面","  ）之策略，結合融資診斷輔導專業與人才培育機制，以在地即時性的方式，快速、有效","  及整合互動式的服務網站，協助中小企業預防財務危機，進而健全財會及經營管理制度","  ，改善營運體質、順利取得營運所需資金及再生重建，俾利中小企業轉型升級。敬祝各","  位委員身體健康，萬事如意。","   以上報告，敬請","   各位委員支持與指教。謝謝！","   財團法人金屬工業研究發展中心105～108年度業務及成效專案報告","   主席、各位委員先進：","   本人代表金屬中心列席報告，感謝有機會向  大院經濟委員會各位委員就本中心105","  ~108年度營運情形、經費運用及業務概況說明如下：","   壹、設立之目的、創立基金及經費來源","   本中心依據中華民國政府會同聯合國特別基金會及國際勞工局訂立之「金屬工業發展","  執行計畫」而設立，於民國52年由經濟部及國家發展委員會撥入4,234萬4,600元為創立","  基金。自成立以來，致力於發揮「價值創造」之關鍵角色，提供金屬產業整體解決方案","  ，以金屬材料及高階製品為核心，近年更投入醫療器材、綠能產業等跨領域之研發與系","  統整合，旨在促進國內產業轉型升級與創造產業價值為任務之國際級研究機構。","   貳、105～107年營運及業務概況","   一、整體營運情形","   本中心營業收入概分為研究計畫及工業服務兩大類，107年度營業收入達30.3億元，","  相較105年度成長7.8%；另107年度研發成果收入為1.3億元，其中專利授權金為0.92億","  元，占研發成果收入7成；此外，107年度民間收入達8.75億元，相較105年度成長約15","  %。","   二、經費運用情形","   本中心經費實際執行情形，105~107年度收入28.1、27.1、30.3億元，支出27.5、26","  .5、29.8億元，稅後餘絀各為5,926、6,064、5,596萬元。","   三、業務概況及推動成效","   近三年業務成效包含專利申請638件、專利獲證531件，技術移轉552件、研發成果技","  轉收入超過4億元。具體案例列舉如下：","   1.開發亞洲第一套口內掃描系統，推動數位牙材創新模式：整合關鍵光路微機電模組","  與軟體作業系統，布局國內外25項模組化專利，為世界口內掃描最大單一取像範圍。近","  3年累計技轉與工服超過2千萬元，其中技轉長欣生技735萬元建置口掃系統及生產線廠","  房，協助推廣數位牙科租賃服務串聯網，據點從彰化縣擴及至台中市、南投縣以及泰國","  曼谷，出租一套即回饋本中心11萬元。","   2.開創金屬積層製造醫材，取得植入物醫材許可證：運用電子束3D列印技術，結合產","  學研跨域量能，開發耐籠三維多孔鈦合金椎間融合器，並獲得衛福部食藥署審核通過取","  得第二級脊椎長期植入物醫材許可證先例，提供國人在脊椎治療過程中有優於傳統植入","  物的國產自製新選擇。","   3.協助鞋廠導向智慧製造生產：開發智慧型機械手臂自動辨識塗膠設備，超越義大利","  專業製鞋機人工單站塗膠機，取代進口製鞋設備，使國內製鞋機械市場佔有率由原幾近","  0%增至約10%，另協助鼎聖、鈺齊（和誠）、來億、志強等製鞋業投資約3億元，其中鼎","  聖於107年投資1.5億於神岡蓋新廠房，使鞋機廠降低不良率重工約12%、生產效能增加","  約36%，增加產值約6,330萬\/年，推動國內製鞋設備關鍵零組件供應鏈蓬勃發展。","   4.協助金屬扣件產業開發智慧製造技術，建置示範場域推廣：開發光學輔助調模技術","  ，使得調模時間大幅減少75%，解決老師傅技術傳承之問題；開發鍛造品質即時監測聯","  網技術及設備，大幅提升良率。另整合業界量能及設備，於加值中心內建構整線式智慧","  生產系統展示場域，協助產業先行試作；已協助世德、精湛、安拓等廠商等廠商共投資","  2.14億元，以轉型升級為車用、3C等高值扣件，其中世德打入歐洲賓士、BMW等車廠供","  應鏈體系，預計5年內銷售額逾10億元。","   參、108年度營運及業務規劃","   一、營運及業務規劃","   本中心108年度營運重點為核心技術量能對焦深化、及形塑成為資源整合的鏈結平台","  兩大策略，核心技術量能對焦深化方面，將持續配合五+二產業創新政策深化核心技術","  ，發展高端之創新技術帶動業者新產品開發。","   資源整合的鏈結平台方面，推動產學研共同開發平台，以建立跨域研發生態系統，並","  推動系統整合與示範場域，強化與在地政府與產業鏈結。此外，配合新南向政策，推動","  與台印尼、台越南等東南亞國家資源合作並共同開發巿場。","   108年度業務概況，主要執行技術處及能源局等26項科專計畫，及承接來自工業局、","  標準檢驗局、中小企業處、其他政府\/公營單位委辦案及執行自主工服案，主要致力於","  廠商技術輔導、人才培訓、檢測驗證等工作項目，期提升中小企業或傳統產業之技術能","  量，協助產業升級，提升國際競爭力。","   二、經費預算編列","   本中心108年度預算編列收入26億元，支出25億7,000萬元，稅後餘絀3,000萬元。資","  產18億1,200萬元，負債6億1,358萬元，淨值11億9,842萬元。固定資產投資3,902萬元","  。","   肆、未來展望","   本中心是唯一將總部設在南部，由經濟部監督之財團法人研究單位，未來將持續配合","  政府產業發展政策，協助五+二產業創新並朝高值化發展，推動鏈結標竿廠商及其產業","  鏈、公協會認養、卓越中心（Center                                        of","  Excellence）建置、國際鏈結及數位轉型等策略加強外部鏈結，以建立跨域研發生態系","  統，並透過連結在地、連結未來、連結國際三大連結，期帶動在地產業投入創新研發，","  達成「附加價值率增加」、「產業結構優化」及「國際地位提升」的目標。","   以上報告，敬請","   各位委員支持與指教。謝謝！","   工研院105至108年度營運情形、經費運用及業務概況書面報告","   主席、各位委員先進，大家好！","   首先，感謝貴委員會長期以來給予工研院施政上的策勵與指教。以下僅就貴委員會要","  求說明「工研院105至108年度營運情形、經費運用及業務概況」乙案，扼要報告如下：","","","   壹、105~107年度執行績效","   (一)創新技術產業應用：工研院已連續11年獲得R&D國際大獎，累積38個技術獲獎，","  積極將獲獎技術技轉國內廠商進行商品化，為產業創造新價值。這些得獎技術在與業界","  攜手合作下，多已推進到產業化最後一哩路。且多項獲獎技術已實際應用於產業界，例","  如華南銀行、潤泰集團、全家便利商店、華邦電子、帆宣、台灣高鐵等業者。應用範圍","  包括智慧製造、綠色能源管理、軟硬整合智能系統、循環經濟等，均為全球產業重視趨","  勢。","   (二)推動新興產業發展：結合新創公司以及之前的新興產業生態鏈，推動國家隊與產","  業創新聯盟，產研攜手發展新興產業。例如：","   ●5G產業：促成5G產業聯盟及2支5G國家隊成立，近日更在世界行動通訊展（Mobile","  World","  Congress，MWC）中展現成果，也串聯業者組成5G研發聯盟，發展5G天線、機殼材料……","  等產品，厚實國內手機、筆電產業能量，搶佔市場先機。","   ●自駕車產業：工研院與資策會、金屬中心、華德動能、車王電子等業者共同打造第","  一台國內自駕中型巴士，於台中花博供民眾試乘及進行場域驗證。已成立跨域發展聯盟","  ，合作搶佔國際市場商機","   ●無人機產業：輕型無人機技術除獲得國際獎項外，已投入高鐵橋墩、水庫及污染源","  巡檢應用，更在台中花博期間協助安全巡防。重型無人機技術也與日本無人機公司進行","  合作，強化未來在安全救護應用發展","   (三)協助產業轉型升級：應用數位科技及AI，協助產業轉型升級，例如：","   ●服務業：與全家、萊爾富零售業者合作，推動無人商店實體店面建置驗證，促動服","  務業創新商機發展","   ●機械製造業：核心技術結合巨量資料、AI分析技術、雲端監控技術及系統整合，加","  速工具機及機器人系統發展，朝向製造業智慧化發展","   ●傳統產業：應用智慧聯網系統、數據分析及AI技術，提升紡織、鞋業及石化業者製","  程效率及良率，協助傳統產業邁向智慧製造發展","   ●PCB產業：整合通訊標準、感測系統、連網系統、預診斷技術，提升PCB智慧製造能","  量，切入高值市場商機，更鏈結跨資訊、感測、機械、PCB業者成立PCB          A-","  team產業聯盟","   ●半導體業：光電、材料、製程核心術結合巨量資料、分析技術，加速關鍵技術、製","  程技術，促動LED、製程設備產業以及半導體封測產業創新商機","   (四)促進地區產業發展：為推動區域產業永續發展，本院分別於高雄、嘉義及台東地","  區成立「南台灣產業跨領域科技創新中心」、「嘉己人跨領域科技創新中心」與「東台","  灣產業跨領域科技創新中心」，鏈結在地學校單位及地方政府的資源，共同為區域產業","  創新發展挹注跨領域科技創新能量，加值產業轉型升級。","   (五)促進原鄉地區產業發展：應用科技加值原鄉作物，並協助鏈結原鄉產業生態鏈，","  達成區域經濟發展。包括：台東賽德克族東糖文創園區─泥塑商品逆向工程與模具開發","  技術、花蓮阿美族─蝶豆花皮膚照護保養品研發、台東魯凱族─原民特用作物產品加值香","  芭樂心茶等。其中台灣紅藜產業生態系，所建立原料平台帶動周邊食品\/妝品產業鏈在","  107年產值已超過10億元。","   (六)強化國際關鍵客戶鏈結，開拓產業未來新商機。例如：與美國大廠合作成立5G性","  能實驗室及發展小型基地台技術、合作應用Azure雲端運算平台，擴增製造產業智能工","  廠應用服務範圍、建構智慧化記憶體封測產業；與日本大廠合作，試量產可折疊AMOLE","  D透明基板、合作發展智慧無人機等；與英國合作開發醫材系統，挹注國內產業能量缺","  口、與德國合作高階生技人才培訓，厚植國內生技產業基磐。結合國內產業鏈結當地建","  置試驗場域，置入技術、產品、服務，如：東南亞生質材料專區、水循環處理專區、…","  …等","   (七)智權加值落實產業應用：工研院連續兩年榮獲科睿唯安全球百大創新機構獎，創","  新能量與專利影響力榮獲國際肯定。105~107研發成果專利應用件數達1,944件，工研院","  充分運用技術移轉、專利授權、聯盟合作等多元機制，落實研發成果與產業的連結，協","  助產業國際轉型升級強化國際競爭力。工研院在專利權中向來積極布局，並將累積的專","  利成果作為「火藥庫」，成為產業界的最佳後盾。其中106年台美掃地機器人大戰中，","  掃地機器人專利授權更協助松騰實業在國際上贏得了漂亮的一仗。","   貳、105年度至107年營運狀況","   本院105年決算收入213億6,400萬7千元，支出213億5,836萬1千元，賸餘564萬6千元","  。106年決算收入220億3,373萬元，支出220億1,631萬1千元，賸餘1,741萬9千元。107","  年度自結收入238億3,974萬4千元，支出237億8,645萬5千元，賸餘5,328萬9千元。","   參、108年度業務計畫及預算概況","   (一)108年度業務計畫","   1.「資訊與通訊」研究重點：次世代環境智能系統、自動駕駛感知次系統、多維度視","  訊與聯網整合、智慧型轉能驅控模組與系統、5G產業技術拔尖、5G通訊系統與應用、人","  工智慧產業關鍵技術、智慧型資安與新興應用整合技術、區塊鏈創新生態體系發展、無","  人機應用核心技術開發與場域實證等。","   2.「電子與光電」研究重點：新增低功耗micro-","  LED顯示模組、工業動力負載系統節能、新世代感測系統晶片發展等項目。","   3.「機械與系統」研究重點：新增電動車輛動力底盤系統、智慧化機械動力組件、新","  興智慧自動駕駛決策與控制、智慧機械系統單元控制器、複合材料關鍵模組暨製造、高","  能光纖雷射源技術開發暨服務發展等項目。","   4.「生醫與醫材」研究重點：新增新穎性腫瘤微環境標靶藥物、肌腱組織介面整合與","  再生、治療異位性皮膚炎外用型新藥與快速轉譯平台、微流體反應器系統等項目。","   5.「材料化工與奈米」研究重點：新增產業循環經濟創新技術、智能載具動力電池系","  統等項目。","   6.「綠能與環境」研究重點：配合政府政策，執行綠能科技示範場域公共建設計畫與","  旗艦計畫、區域性儲能設備技術示範系統、循環經濟環境管理及PM2.5與環境IoT，重點","  方向包括：高效能太陽光電系統、生質能源開發、離岸風力技術開發、波浪發電系統、","  地熱發電技術開發與推動、高效率氫能與燃料電池技術、分散式儲能系統及併網控制、","  鋁離子電池。","   (二)108年度預算概況","   1.收支營運預計表：總收入214億8,500萬元，總支出214億4,000萬元，賸餘4,500萬","  元，較107年度預算賸餘增加3,400萬元，主要係強化研發成果商業化及投入項目之必要","  性，並撙節各項支出所致。","   2.資產負債預計表：資產252億15萬元，負債96億8,425萬元，淨值155億1,590萬元；","  淨值較上年度增加6,700萬元。","   3.固定資產投資：10億600萬元，包括機械及設備6億200萬元、購建中固定資產3億5","  ,600萬元、房屋及建築2,200萬元、什項設備1,600萬元、交通及運輸設備1,000萬。","   4.轉投資計畫：1億1,493萬5千元，包括事業轉投資採權益法評價，依轉投資公司之","  年度損益認列投資金額1億713萬5千元，及技術股權投資780萬元。","   肆、未來展望","   1.深化前瞻性科技研發與應用，增強終端價值導向之研發與整合，產學研合作開闢台","  灣產業新藍海。","   2.持續延攬與培育優秀人才，構築產業界和學術界的橋樑；將創新成果轉化為商業生","  機結合產學能量。","   3.連結全球創新生態網絡，強化國際科研機構合作，布局前瞻科技市場應用。","   4.強化系統整合與跨領域之研發價值，與產業界合作新系統\/新科技試驗場域，並鏈","  結地方推動區域產業創新發展。","   以上報告，敬請指教。","   謝謝！","   財團法人生物技術開發中心105～108年度營運情形，經費運用及業務概況專案報告","   主席、各位委員先進，大家好：","   首先，感謝貴委員會長期以來給予經濟部所屬財團法人生物技術開發中心（以下簡稱","  生技中心）運作上的策勵與指教。以下僅就貴委員會要求說明本中心「105～108年度營","  運情形，經費運用及業務概況」乙案，扼要報告如下：","   壹、生技中心簡介","   一、成立背景","   生技中心成立於民國73年，設立目的以促進國內生物與製藥科技技術之研究、發展及","  工業化，並配合政府科技政策、產業升級所需進行之製造、加工事宜，以奠定國內生技","  產業基礎為目的。","   二、業務範圍","   生技中心近年配合政府發展生醫產業政策，定位為「生技醫藥創新研發、轉譯加值及","  整合服務中心」，專注於藥品之臨床前開發，以取得國內外藥品主管機關核可之「臨床","  試驗新藥（Investigational                    New                     Drug,","  IND）」為目標，並以執行藥品商品化任務來帶動生技醫藥產業發展。主要業務分以下","  三大項：","   1.新藥研發：以蛋白質藥品為主軸，聚焦單株抗體藥品、雙特異性抗體、抗體藥品複","  合體等創新藥品類型，領域橫跨癌症、神經退化性疾病及免疫調節等；小分子藥品及植","  物新藥則以癌症及抗感染之疾病領域為主。","   2.技術服務：生技中心以專業之研發團隊、技術能量及核心設施，提供藥品臨床前開","  發之委託服務，包含：(1)抗體篩選與最適化工程；(2)抗體量產細胞株開發及抗體鑑定","  分析；(3)藥物化學合成；(4)藥理與藥物動力學測試；(5)製程與劑型開發；(6)植物有","  效成分萃取分離；(7)動物體內藥效分析；(8)IND申請服務，以協助新藥產品開發。","   3.商務服務：生技中心培植智財與商務之專業團隊，提供市場行銷與產業推廣之全方","  位服務，包含：(1)產業資訊\/市場分析；(2)智財分析\/布局；(3)國內外商機媒合\/行銷","  ；(4)技術鑑價\/技術授權；(5)新創事業\/育成中心；(6)招商\/展務推廣，以加速研發成","  果商品化。","   貳、105-108年營運及業務概況","   一、105年度","   1.新藥研發及技術服務：專利申請38件，專利獲得20件，專利應用17件；業界合作及","  成果移轉共計2件，技術授權收入共新台幣43,378千元，研發成果收入繳庫數為新台幣","  25,000千元。","   2.研發成果衍生效益：推動TFBS生技藥品檢驗中心於105年10月成立新創公司；Raf抑","  制劑、NeK2\/Hecl抑制劑二項小分子新藥於105年8月通過美國FDAIND;HC植物藥105年10","  月通過TFDA IND。促成廠商投資共計53件，投資金額約新台幣32.85億元。","   3.商務服務與產業推動：執行「行政院生醫產業單一窗口」，促成生技、西藥、中草","  藥、醫療保健等投資案64件，投資金額達新台幣436.51億元；帶動全國投資金額達新台","  幣509.35億元；南港生技育成中心進駐企業19家，促成進駐企業投增資8億3,220萬元，","  促成就業人數256人，協助2家新創公司成立、1家生技公司興櫃、1家生技公司上櫃、1","  家審定為生技新藥公司。","   二、106年度","   1.新藥研發及技術服務：專利申請60件，專利獲得23件，專利應用21件；成果移轉共","  計2件，技術授權收入共新台幣27,359千元，研發成果收入繳庫數為新台幣11,004千元","  。","   2.研發成果衍生效益：昭和草抗腫瘤植物新藥成功授權廠商，並於106年3月通過美國","  FDA                                                           IND；推動LT-","  Flu噴鼻劑型流感疫苗於106年8月啟動臨床二期試驗；WH1植物新藥106年10月申請TFDA","   NDA上市查登。促成廠商投資共計64件，投資金額約新台幣25億元。","   3.商務服務與產業推動：執行「行政院生醫產業單一窗口」，促成生技、西藥、中草","  藥、醫療保健等投資案94件，投資金額達新台幣403.02億元；帶動全國投資金額達新台","  幣526.16億元；南港生技育成中心進駐企業20家，促成進駐企業投增資2億6,794萬元，","  促成就業人數410人；協助7家新創公司成立、1家獲得TFDA核發藥證、1家獲醫療器材許","  可證。","   三、107年度","   1.新藥研發及技術服務：專利申請44件，專利獲得11件，專利應用21件；成果移轉共","  計2件，技術授權收入共新台幣43,222千元，研發成果收入繳庫數為新台幣17,350千元","  。","   2.研發成果衍生效益：CSF-1R癌症精準免疫藥物成功授權廠商；anti-","  HSV抗體藥物申請美國臨床二期試驗、LT-Allergy疫苗、Raf精準小分子抗癌藥物及AD-","  1植物新藥3項TFDA","  IND申請、HC植物新藥進行澳洲臨床一期試驗；生技中心植物新藥團隊衍生成立新創公","  司。促成廠商投資共計43件，投資金額約新台幣30.42億元。","   3.商務服務與產業推動：與國際藥廠Janssen合作Grant          Call進行「BMI-","  1抑制劑針對肺癌抗藥性治療進行開發」；執行「行政院生醫產業單一窗口」，促成生","  技、西藥、中草藥、醫療保健等投資案83件，投資金額達新台幣409.47億元；帶動全國","  投資金額達新台幣552.64億元；營運南港生技育成中心，培育企業20家，促成投增資達","  13億6,148萬元，維持就業人數264人；與美國最大的非營利創新平台MassChallenge（","  MC）簽約，搭建數位健康科技創新平台；協助4家新創公司成立、1家上櫃、1家登錄興","  櫃、1家登錄創櫃板、1家醫療器材通過歐盟上市許可。","   四、108年度","   1.新藥研發及技術服務：目標專利申請35件，專利獲得17件，專利應用15件；推動成","  果移轉目標4件，預估技術授權收入共新台幣40,000千元，研發成果收入繳庫數目標訂","  為新台幣16,000千元。","   2.研發成果衍生效益：完成高產量細胞株建立，透過工業服務及非專屬授權的方式，","  協助國內業者開發自有生技藥物；預計推動3項研發成果之臨床進展：抗ENO-","  1抗體申請IND、CSF-","  1R癌症精準免疫藥物申請IND、B00101植物新藥完成臨床二期試驗。促成廠商投資金額","  目標新台幣30億元。","   3.商務服務與產業推動：規劃主導與國際藥廠Pfizer合作Grant","  Call，推動國內生技醫藥研發成果國際化及產業化；與國家生技研究園區進駐單位，以","  鏈結合作的方式推動產業聯盟；擴大數位健康加速器運作以扶植更多新創公司。","   參、105-108年財務狀況","   生技中心105年～108年度預決算編列與執行狀況如下：","   一、105年度","   預算編列收入11億5,109萬元，支出11億3,781萬元,賸餘1,328萬元，實際執行情形收","  入11億7,390萬元，支出11億3,649萬元，賸餘3,741萬元，較預算賸餘增加2,413萬元，","  主要係成功推動TFBS生技藥品檢測中心衍生成立新創公司所創造之衍生成果收入。","   二、106年度","   預算編列收入10億5,489萬元，支出10億5,024萬元,賸餘465萬元，實際執行情形收入","  11億8,348萬元，支出11億6,038萬元，賸餘2,310萬元，較預算賸餘增加1,845萬元，主","  要係爭取到大型旗艦型科技專案並且民間工業服務收入提升至1億5,215萬元。","   三、107年度","   預算編列收入12億2,566萬元，支出12億1,065萬元，賸餘1,501萬元，實際執行情形","  收入10億8,708萬元，支出10億8,702萬元，賸餘約6萬元，較預算賸餘減少1,495萬元，","  係因進駐國家生技研究園區於上半年進行搬遷影響委託服務收入以及增加搬遷支出所致","  。","   四、108年度","   預算編列收入10億4,223萬元，支出10億1,471萬元，賸餘2,752萬元。為達營運及財","  務目標，須積極擴大民間服務收入並推動研發成果授權。","[pic]","   肆、結語","   生技中心近年在技術授權及衍生成立新創公司逐漸顯露成果，因應產業政策已進駐國","  家生技研究園區以促成園區聚落效益，積極推動我國生技醫藥產業發展。","   以上報告，敬請各位委員支持與指教。謝謝！","   105年至108年度營運情形、經費運用及會務概況專案報告口頭報告","   主席、各位委員先進，大家好！","   首先，感謝貴委員會長期以來給予本會施政上的策勵與指教。以下僅就貴委員會要求","  說明「105年至108年度營運情形、經費運用及會務概況專案報告」乙案，扼要報告如下","  ：","   壹、本會簡介","   1979年5月17日，於行政院第1631次院會通過「科學技術發展方案」，決定由政府與","  民間共同籌設「財團法人資訊工業策進會」，並於同年7月，在資政李國鼎先生的大力","  奔走下，創設以「推廣資訊技術有效應用，提升國家整體競爭力；塑造資訊工業發展環","  境與條件，增強資訊產業競爭力」為宗旨的「財團法人資訊工業策進會」（Institute","   for Information Industry,III ）。","   近年為引領台灣發展數位經濟，乃以「數位轉型的化育者（Digital","  Transformation","  Enabler）」為新價值定位，積極整合智庫、人培、研發及推動之能量，發展符合產業","  需求的解決方案與應用服務，促進政府與產業的數位轉型。並發揮平台型法人功能，成","  立前瞻研發中心，與關鍵領域業者共創，投入前瞻技術或創新應用主題，以提供協助產","  業數位轉型方案；協同策略夥伴提出產業發展利基，並加強環境建構建言，提升智庫層","  級與主體性；推動與業者共創機制，協助產業建立數位服務生態系，開拓國際市場；配","  合政府產業政策，以智慧學習方式，培育跨域數位經濟產業人才。","   貳、營運情形說明","   因應數位經濟發展趨勢，本會調整組織架構，期進一步突破既有體制框架與限制，驅","  動科研正循環，同時更強化與產業界夥伴關係，協助產業加速轉型升級，成為產業創新","  轉型的關鍵角色。本會各項營運重點，說明如下：","   1.技術研發：","   (1)創新前瞻整體規劃分為（A）跨域法人前瞻應用：積極扮演平台型法人的角色，與","  領域型法人合作規劃重要垂直領域應用，以創新前瞻計畫資源即時投入前瞻研發，（B","  ）業界共創數位轉型：結合關鍵領域業者以共創形式，規劃投入具高度潛力之前瞻技術","  或創新應用主題，協助產業數位轉型，（C）探索性創新研發：鼓勵同仁創新發想，徵","  集具潛力同仁，鏈結國內外產學研專家、社群、成功創業家等團隊，研提具突破性、創","  新性的研發構想，開拓新興技術與創業機會，形塑組織創新開放氛圍。FY108投入領域","  將以機器學習研發次世代商業、AR\/VR創新應用與5G-","  MTC，另依產業需求、技術趨勢、政策願景等經創新前瞻指委會建議之方向，如智慧道","  路系統辨識技術、機器人協同運作平台技術、混合實境高精度顯示校正技術、邊緣運算","  智慧偵防技術等進行前瞻布局規劃。","   (2)協同業者串連各界資源與能量，並就5G應用之關鍵技術與元件先期開發，推出先","  驅產品與系統，導入創新應用與系統整合驗證，發展5G整合系統及商業應用模式，進而","  發展國內5G產業鏈，讓台灣在全球5G價值鏈扮演重要角色；持續強化人體生理訊號與A","  R\/MR之鏈結應用，結合既有硬體製造優勢，協助體育\/輔具用品相關產業轉型高科技數","  位服務供應商。","   (3)整合民間NB-","  IoT服務平台應用，協助策略夥伴網通業者發展專用網路垂直應用服務驗證，進而建立","  平台經濟，衍生國際商機；深耕同步定位與地圖重建、3D空間感知與視覺運算等技術，","  建立專業擴增實境與混合實境等新興應用解決方案。","   (4)研發人工智慧製造產線資源智慧調配技術與應用，擴大示範產線應用，節省人力","  決策耗時30%，智慧金融技術與應用整合不同資料來源風險因子，建造信用評估技術模","  組，並將業態風險因子依其相關性及重要性納入信用評估模組。以智慧醫療與健康管理","  技術與應用為例，刻正進行標準化乳房影像報告分類系統之開發，期將病變偵測與識別","  結果與醫師對於乳房病變現階段層級建立模型，透過深度學習技術，提升模型在乳房影","  像報告分類的正確性。","   (5)深化開源雲端物聯網技術及開源大數據技術，發展智慧城市應用，培養5+2產業所","  需之人才，並規劃開源技術Contributor培育流程，強化人才培育之質量，同時規畫盤","  點5+2產業的技術需求，並且彙整相對應的開源技術，藉以交流開源技術。","   (6)配合行政院「創新驅動產業升級轉型，致力5+2產業創新」施政方針，新增開發霧","  運算架構之霧端與雲端平台關鍵系統軟體技術，提供霧端中介與協作軟體系統，建置港","  區示範場域，帶動我國物聯網創新公司發展各式應用產品與服務，並鏈結國際通路與系","  統整合業者，促成合作與輸出解決方案，以利快速發展物聯網應用與服務。","   (7)配合行政院「台灣AI行動計畫」，新增投入人工智慧大型智慧系統軟體技術，研","  發國產自主交通深度學習自主訓練與事故安全警示預測智慧系統，發展可適應亞洲多元","  車種混合車流環境之智慧道路技術，未來可擴大應用至智慧治理與多元移動載具。","   (8)以共通軟硬體模組及資料分析工具等為基礎，透過發展智慧零售AI設計思維與創","  新商業模式，促進智慧載體（如：陪伴助理、室內智慧導航、人流分析預測.  .   .","  等），連結資通訊系統整合業者與內容\/服務業者進行跨業\/跨系統\/跨域合作，促成完","  整服務解決方案。","   (9)以中部區域產業「運動休閒產業」為核心，發展運動賽事適用之智能運動科技服","  務系統解決方案，以佈建智能場域服務體驗基礎環境，扶植中部運動產品製造，協助傳","  產掌握服務規格，共同提升中部區域產業競爭力。","   2.產業推動","   (1)聚焦本會核心業務，加速推動與業者共創機制，如研發與業者共同選題與共同投","  標，協助各產業建立數位服務生態系，並開拓國際市場。","   (2)進行國際研發與實證合作，協助業者開拓歐、美、中東等國際市場，強化台日產","  業鏈結，同時配合政府新南向政策，展開與東協、南亞及紐澳等國家交流以創造新合作","  模式，協助業者拓展市場，驅動產業轉型升級。","   (3)運用政策工具連結在地產業，如本會地方創生處中區產業中心結合工具機等製造","  業者以及資訊服務業者，導入人機協同製造應用技術，規劃中創園區為未來智慧製造技","  術驗證之場域，帶動如農業科技、醫療照護等相關應用領域之產業發展；地方創生處南","  區產業中心結合本會各單位資源，協助地方政府產業政策，提升在地企業創新資訊應用","  、推動新興科技產業發展。","   (4)發展創新基地環境建構，設置創新與創業資源鏈結平台，結合本會IDEAS","  Show、IDEAS","  Hatch等，提供經營培訓及法規調適等育成服務，協助數位經濟新創企業爭取資源，促","  成新創事業成功。","   3.智庫幕僚","   (1)針對產業重要課題，鍵結各界資源，協同策略夥伴提出產業發展利基，並強化對","  環境建構之建言，包含法規、人培、中小企業數位化AI化等，規劃推動跨領域研發、軟","  硬整合、創新應用等策略，期創造產業新價值。","   (2)結合MIC與科法所強化選題能力，提升本會智庫幕僚之層級與主體性，以自有經費","  與先試先行方式，鏈結相關部門資源，以全會觀點與議題導向，提出各項政策與技術發","  展建言。","   (3)持續擔任政府單位智庫幕僚，協助政府部門研提相關科技產業政策建言，如數位","  國家創新經濟、前瞻科技之法制議題、新興產業技術研發布局及策略推動、政府軟體採","  購環境改善等領域。","   4.人才培育","   (1)加強產學研合作，吸納學校團隊或新創進入本會服務與合作，於過程中，以on","  the    job     training方式培育人才，未來待其技術成熟及研發有成後，可spin-","  in到產業，強化產業競爭力。","   (2)建立本會人才流動機制，於適當時機協助進入業界服務，以增加產業之專業人員","  能量。","   (3)持續配合政府產業政策，結合相關機構，以智慧學習方式，培育跨域數位經濟產","  業人才，如跨域數位人才加速躍升（DIGI+）、推動東部跨領域產業創新中心等，提供","  青年就業與創業，加速產業轉型升級。","   (4)持續專注培育資通訊領域相關之專業級\/專家級人才，如Big","  Data解決方案、物聯網、資安等；整合人才培育與就業輔導，建立有效之產學媒合機制","  。","   5.社會關懷","   本會長年投身台灣偏鄉的數位落差問題，並以R&D100的國際獲獎成果，為原鄉部落建","  置戶外無線網路系統，提供偏鄉巡迴醫療、教育、觀光及產業化服務，並搭配手搖發電","  智慧站牌，讓偏鄉居民也能隨時掌握公共運輸之動態。在人才培育方面，資策會數位教","  育團隊，亦針對偏鄉推動「小校聯盟」，以遠距直播共學模式，打破地理疆界，匯聚各","  地資源，打造「教育界的共享經濟」，將資通訊能量應用在偏鄉教育、銀髮健腦、原民","  文化傳承與新住民學習領域。","   此外，本會亦為肯納（自閉）症學童打造一系列科技探索體驗課程，藉由人機互動與","  寓教於樂的手法，激發肯納兒的潛能，為孩子找出尚未被發掘的天賦。","   參、經費運用說明","   有關本會105年至108年之財務狀況，說明如下：","   1.105年決算：收入總額共6,024,719仟元，收入總支出5,906,677千元，稅後賸餘合","  計為118,042仟元","   2.106年決算：收入總額共5,537,711仟元，收入總支出5,528,847仟元，稅後賸餘合","  計為8,864仟元","   3.107年自結數：收入總額共5,373,252仟元，收入總支出5,326,752仟元，稅後賸餘","  合計為46,500仟元","   4.108年預算：","  總額共5,068,319仟元，收入總支出5,064,059仟元，稅後賸餘合計為4,260仟元","   本會自105年至108年之收入總額平均為55億元，其中科技經費平均佔比大約30%，各","  年度之科技經費情況茲說明如下：","   1.105年科技經費：經費總額共2,093,732仟元，其中技術處科專計畫經費1,172,583","  千元，佔比約56%，其他科技經費921,148仟元，其中大部分經費係執行該年度「加速行","  動寬頻服務及產業發展方案」計畫之故。","   2.106年科技經費：經費總額共1,590,852仟元，其中技術處科專計畫經費932,126千","  元，佔比約59%，另有其他科技經費658,727仟元，其中大部分經費亦係執行該年度「加","  速行動寬頻服務及產業發展方案」計畫之故。","   3.107年科技經費：經費總額共1,318,743仟元，其中技術處科專計畫經費1,213,276","  千元，佔比約92%，另有其他科技經費105,467仟元。本年度技術處科專經費略有成長，","  惟因「加速行動寬頻服務及產業發展方案」已結束執行，故技術處科專經費佔比相對提","  高。","   4.108年科技預算：經費總額共1,242,367仟元，其中技術處科專計畫經費1,159,367","  千元，佔比約93%，其他科技經費約83,000仟元。本年度技術處科專經費略為減少，乃","  部份計畫階段性任務完成結案。","   肆、會務概況說明","   本會透過技術研發、智庫幕僚、產業推動、人才培育、應用推廣及關懷科技等業務，","  落實「策進我國資訊科技之創新應用，協助發展知識經濟」之宗旨，並將執行成果參與","  國內外重要獎項進行推廣，獲得亮眼成績。茲將105至108年度成效與未來推動摘要如下","  ：","   1.105年：研發資通訊關鍵技術榮獲2016                                  R&D","  100Awards、APICTAAwards等多項國際大獎，專利申請286件、獲得196件、應用166件；","  擔任政府智庫，研擬數位國家．創新經濟發展方案及資通安全管理法草案等，提報行政","  院通過；推動智慧校園產業，連結超過200所小校同步互動視訊教學，並拓展越南、中","  國大陸等新南向國家市場，促成系統整合輸出案例；運用自有經費，結合各界菁英及學","  校投入跨域學習與種子師資菁英培訓2,500人次，辦理MIC","  OPEN講免費線上課程9,700人次，橋接青年與產業落差；運用BestLINK無線專網監控系","  統，強化87個原鄉部落寬頻基礎建設，落實關懷科技應用。","   2.106年：研發智慧聯網、巨量資料分析、無線寬頻通訊、資訊安全等核心技術，專","  利申請242件、獲證201件、產業應用153件，並獲WITSA傑出醫療應用獎及行動應用獎、","  發明競賽鉑金獎等15項國內外獎項；協助行政院規劃推動「數位國家．創新經濟發展（","  DIGI+）」方案、「前瞻基礎建設數位建設」、「智慧系統與晶片產業SRB會議」及「A","  I應用發展行動計畫」，運用自有資源規劃智慧城鄉願景藍圖以協助地方政府；成立東","  台灣產業跨領域創新中心，培養花東產業跨域創新加值人才，並培育中小學跨領域種子","  師資及菁英人才7,700人次；推動智慧校園產業及發展小校聯盟創新教學模式，榮獲芬","  蘭全球教育創新一百（Global100）；推動縮減城鄉數位落差並獲2017eAsiaAwards首獎","","","   3.107年：研發網通感知、智慧製造、智慧服務、尖端應用、資安檢測等核心技術，","  專利申請191件、獲證175件，榮獲R&D100Awards、WITSA傑出數位機會獎以及行動應用","  獎等22項國內外獎項，例如研發「製程大數據即時分析系統」，減少低效運轉成本20%","  ，提高組合效能預測準確度15%，已陸續導入國內半導體\/封裝、塑膠押出、電池組裝等","  領域製程；同時自105年起推動「資通安全管理法」，收集產官學研建議，於107年6月","  6日公告施行；持續運用科技推動社會公益，首創「手搖發電智慧站牌」，補足3G\/4G通","  訊死角，藉由站牌自主發電，協助偏鄉即時掌握公車動態；另與肯納自閉症基金會合作","  ，藉由人機互動遊戲、多元的教育科技體驗等手法，激發肯納症學童兒的潛能。本會並","  受經濟部工業局與高雄市政府經濟發展局委託在高雄推動「高雄體感科技園區實驗場域","  」，協助業者將可透過體感科技與創新應用帶動產業轉型。","   4.108年：於技術研發上發揮平台型法人功能，並成立前瞻研發中心，與關鍵領域業","  者共創，投入具高度潛力之前瞻技術或創新應用主題（如人工智慧、區塊鏈，5G-","  MEC等），提供數位轉型方案；協同策略夥伴提出產業發展利基，並加強環境建構建言","  ，如法規、人培、SME數位化AI化等；結合MIC與科法所強化選題能力，提升智庫層級與","  主體性；聚焦本會核心業務，加速推動與業者共創機制，如研發與業者共同選題，協助","  各產業建立數位服務生態系，並開拓國際市場；鏈結產業建構及運用大型軟體\/系統整","  合能力，以OJT方式訓練並釋放產業所需新技術人才。","   得獎與肯定","   λ●R&D100 Awards全球百大科技研發獎：","   ☆Monitor     and     Diagnose      Framework      for      Manufacturing","  Processes（MDFMP）智慧製造—大數據封裝解決方案（2018）","   ☆Hybrid MassLINK Bus Stop手搖發電智慧站牌（2018）","   ☆Smart Glass Guidance System（SGGS）視覺化導覽解決方案（2016）","   ☆CraneAbide貨櫃碼頭調度先進技術（2013）","   ☆BestLINK（iTribe）無線專網行動監控系統（2013）","   ☆RFID-mfRFID金屬物品偵測技術（2012）","   ☆In-Snergy雲端智慧綠能管理系統（2011）","   ●WITSA全球資訊科技大獎","   ☆傑出數位機會獎：小校聯盟（2018）","   ☆傑出行動應用獎：","   ☆X-Parking智慧停車導引解決方案（2018）、Remote","  Master智慧眼鏡工業解決方案（2017）","   ☆傑出醫療應用獎：Smart                                          Footwear","  Platform,SaFePlay智慧足部裝置平台（2017）","   ☆傑出永續發展獎：Smart Energy Management System智慧能源管理系統（2014）","   ☆全球資通訊產業傑出優勝獎（2012）","   ☆全球資訊科技應用傑出貢獻首獎（2010）","   ●AFACT亞太電子化成就獎eAsia Award","   ☆創造包容性數位機會類首獎：縮減數位落差及偏鄉服務計畫（2017）","   ☆縮減數位落差獎首獎：Advanced    Program    of    Healthy    Diet    for","  Students校園食材登錄平台（2015）","   ●APICTA亞太資訊及通訊科技大獎","   ☆社群服務類首獎：數位菁英學習包廂（2018）","   ☆資訊安全類首獎：CIA雲端資安威脅防禦系統（2015）","   伍、結語","   新政府上任以來，從會務革新、法人革新到組織調整，資策會已在體制內改革；秉持","  「與產學研共創，協助業界數位轉型成功」的價值主張，資策會將以「台灣數位經濟轉","  型賦能者（Digital                                           Transformation","  Enabler）」的新定位，扮演平台型法人角色，協同領域型法人以軟硬整合之科技技術","  ，強化國際鏈結，建立跨領域產業創新生態體系，進而加速產業創新與數位轉型。配合","  產業數位轉型的需求，未來業務重點在鏈結國內外研發法人與產、學各界能量，布局「","  智慧製造、智慧服務、網通感知、尖端應用、環境建構」等領域之智慧解決方案，並強","  化前瞻研發選題，技術與人才同步流動，以驅動科研正向循環。","   本會科專研發成果各項指標多維持在法人平均值之上，其中促成廠商創造產值之指標","  逐年穩定成長，代表本會相關研發成果確實對產業的技術發展或公司發展有所助益。","   綜上，科技計畫兼具跨領域、不確定性、目標多元、效益多樣成果不易量化等特性，","  傳統科專指定指標，如「研發成果收入、專利申請\/獲得\/應用.                  .","  」，已不符合現今資通訊產業需求，成效也不符合各界期待，但法人卻須花費大量心力","  與資源投注在此。建議要重視法人科技計畫與社會、產業發展實質效益之連結，強化「","  產業需求」驗證，讓法人科專計畫可以有效引導企業創新發展。","   以上報告，敬請指教。謝謝！"],["主席：現在開始進行詢答。委員質詢前援例作以下幾點宣告。本席徵求在場委員意見後","  提議，本會委員詢答時間為8分鐘，必要時得延長2分鐘；非本會委員詢答時間為4分鐘","  ，必要時得延長2分鐘，上午10時30分截止發言登記，委員如有臨時提案，於上午11時","  30分進行處理。","   請蘇委員治芬發言。"],["蘇委員治芬：主席、各位列席官員、各位同仁。台糖公司董事長、總經理也有跟召委請","  假嗎？"],["主席：他們也是到東京參加展覽會。"],["蘇委員治芬：國際食品展，通常都是每年這個時間。","   因為今天台糖公司列席備詢的是副總經理，所以本席今天不質詢你，但是本席希望你","  把問題帶回去台糖公司，下次於委員會時再請教董事長。","   台糖量販店每年虧損3億元，以全台灣來講，台糖公司旗下有5家量販店，所以平均每","  一家每年虧損6,000萬元，對不對？"],["主席：請台糖公司楊副總經理說明。"],["楊副總經理旭麟：主席、各位委員。對。"],["蘇委員治芬：請問這5家所有人事費用加起來有沒有3億元？"],["楊副總經理旭麟：有。"],["蘇委員治芬：亦即你這3億元就是虧在人事費用？那我要請問這5家量販店裡面的人事大","  概占有多少比例是你們台糖公司原來旗下的人？以前就不是你們台糖公司的人占有多少","  比例，請提供這方面的資料給本席，好嗎？"],["楊副總經理旭麟：好。"],["蘇委員治芬：我對於台糖當初會投入量販店覺得非常不可思議，因為要經營一家量販店","  ，首先你就必須要有一位很好的執行長，而且要有很好的通路、物流，但這也凸顯一個","  問題就是台糖未來的主業是在哪裡？所以下次再質詢台糖公司時，我就想請問第二個問","  題，目前台糖公司會賺錢的主業是放在哪裡，好不好？"],["楊副總經理旭麟：好。"],["蘇委員治芬：繼續請問經濟部次長。中小信保基金在民國61年時由中央銀行提撥了10億","  元，其中的源由當然有段長久的歷史，63年先由國庫捐助新台幣2億元，到6月24日捐助","  的金額已經達到三億三千餘萬元，整個中小信保的基金，就次長來看他的體質，算不算","  是100%國營？"],["主席：請經濟部曾次長說明。"],["曾次長文生：主席、各位委員。中小企業信保因為他是基金型式……"],["蘇委員治芬：所以我用了「體質」兩個字，如果經營不善……"],["曾次長文生：應該這樣講，今天中小企業信保基金的人員也在這裡備詢，其實他有很強","  一部分的公營色彩，是政府可以監管的財團法人。"],["蘇委員治芬：基本上他的體質就是100%是國營，而體質100%是國營的話，他如果做得不","  好，就會虧損，如果做得好的話，這個基金會越來越膨脹。中小企業信保基金最主要的","  任務是什麼？"],["曾次長文生：其實是幫中小企業作信用保證，協助他們能夠向銀行貸款。"],["蘇委員治芬：所以他的角色是什麼？"],["曾次長文生：就是他是一個信用擔保的角色。"],["蘇委員治芬：我們就講「信用擔保」4個字，如果中小企業信保基金主要任務是信保，哪","  他應最在意什麼事情？既然你做了信用保證，所以我們就要知道這家公司的信用好壞，","  因此中小信保基金裡面的成員在哪個部分要特別敏銳？因為一般銀行的貸款是你有多少","  擔保品，我就貸給你多少，信保基金就是信保，所以他的敏銳度要在哪裡？他要具有的","  能力在哪裡？"],["曾次長文生：是對公司體質的判斷。"],["蘇委員治芬：既然是對公司體質的判斷，圖表中這張是雲林縣的禾康、禾秧、農馬、永","  櫟4家公司，我們來看這4家公司的體質如何。"],["主席：請經濟部中小企業信用保證基金蘇代理董事長說明。"],["蘇代理董事長文玲：主席、各位委員。目前我在代理董事長，這4家公司基本上我們從資","  料可以看到他其實從70年代、86年、91年就已經是信保戶，他一直都是在信用保證……"],["蘇委員治芬：這樣我就請問你，如果說79年到91年，我們看這4家公司，他就已經有信保","  ，跟你們有往來，那這個信保到今年為止，信保有沒有擴張？79年初保的時候，他的信","  保是怎麼樣嗎？慢慢的他有沒有擴張？還是從一開始就像你們提供給本席的的資料，以","  禾康來講，就是6,206……"],["蘇代理董事長文玲：現在信保規定是每一家企業可以用信保的貸款額度上限是1.2億元，","  所以他只要沒有超過1.2億元……"],["蘇委員治芬：我的意思是從79年的初保到現在為止，他的信保有沒有不斷的擴張？因為","  我跟你們要資料時，你們就會跟我說這是商業機密，所以我現在請問就這家公司來講，","  他的初保是79年，我就問你歷經20年時間，信保有沒有擴張？農馬以76年來講的4,951","  萬元，到目前為止，有沒有擴張？在哪一個時間點、哪個節點他的信保是擴張的？禾秧","  86年初保，什麼時候他的信保擴張？還有永櫟這家的初保是91年，如果照這樣由提供的","  資料來講，看起來好像沒有什麼問題，但這家公司79年、76年、86年、91年，一路下來","  都沒有問題，那你的信保擴張跟他的營業擴大一定是相對的，對嗎？禾康的營業項目是","  製造業、中藥的批發業，還有糧商業，再看下一張，這4家公司其營業登記項目都一樣","  ，從中國進口藥材到台灣，台灣的市場有這麼大嗎？台灣的市場大到你信保需要不斷的","  擴張，今天光是信保基金這4家公司你們信保所要承擔的責任是兩億五千萬元，剛剛代","  理董事長跟我們講，每家最高的信用額度是1.2億元，看起來好像沒有什麼問題，這4家","  公司如果按理講的話，1.2億最高，你們可以擔保的信保可以到4.8億元，而你跟我講1","  .2億元，最主要是看這家公司，如果你要擔任信保的話，相對的這家公司的營運範疇值","  不值得？他擴張的市場，我們國家值不值得去投資，這樣對不對，是不是應該這樣？再","  者，上述4家公司根據你們的第二個條件，即不得為配偶，亦即相同負責人或負責人互","  為配偶之關係企業應合併計算在內，也就是你說這4家負責人相同或負責人互為配偶之","  關係，企業送保的最高額度是1.2億元，我現在跟你談的是互為配偶的問題，即負責人","  相同或負責人有互為配偶的關係，這4家公司其負責人分別為王○雁、蔡○宏、黃○傳、賴","  ○輝等，其彼此間的關係是什麼？黃趙傳是香港人，王美雁、蔡裕宏還有王美煌是這家","  公司所顯現出這4個人的資料，但這4個人都隱藏，不然就是配到其他4家公司，黃趙傳","  他原來是禾秧公司的，王美雁是禾康中藥的負責人。蔡裕宏是農馬實業的負責人，王美","  煌是王美雁的妹妹，次長你可以看出其間的關係嗎？你們要點中提到互為配偶的關係，","  那麼王美煌是黃趙傳的愛人還是女朋友？這就不是你字面上所謂的配偶關係，這4個人","  成立這4家公司目前是什麼樣的狀況？"],["蘇代理董事長文玲：跟委員說明，他的確在去年年底有周轉的困難，我們也有幫他召開","  債權債務協商會議。"],["蘇委員治芬：你1月9日召開債權債務協商會議，幫他處理了什麼？我問了某家商業銀行","  ，我問他們為什麼要貸這麼多錢給他們？銀行回答說是因為中小企業信保基金願意為他","  們信保，所以他們當然願意貸款給他，因此你們這個信保是害了這家商業銀行，所以你","  中小企業信保基金對這4家營業範圍所做的書面審就是展現這樣的資料，現在這4家在雲","  林縣他們是怎麼吸金的？他們現在把民間吸金完之後，他們就去買土地，買了土地之後","  ，他就用這塊土地再跟銀行貸款，又取得信保借貸的基礎，現在就本席所掌握的資料，","  貸款給這幾家公司的銀行就被他們倒了十幾億元，民間吸金也倒了十幾億元，合起來大","  約有30億元以上，光是這4家公司，以後我們中小企業信保基金所要承擔的債務有多少","  ？還有那些商業銀行因為信保基金的跟進，都死一大堆人，還有人跑到這家公司的門口","  要自焚，情況非常嚴重，我當然也跟金管會提出警訊，請次長要注意這個問題。"],["曾次長文生：我們回去會把這個問題了解清楚。"],["蘇委員治芬：好，你們回去要了解清楚，還有當初整個授信的過程，誰應負擔這個責任","  ？"],["曾次長文生：因為他有一個審查機制，就因為他是好幾個公司……"],["蘇委員治芬：你們一個月內給本席一份檢討報告，好不好？就你們經濟部轄下的中小企","  業信保基金是誰該負擔這部分責任提供報告給本席。"],["曾次長文生：好。"],["主席：請徐委員永明發言。"],["徐委員永明：主席、各位列席官員、各位同仁。今天有則新聞是行政院要頒布關於我們","  各公務機關使用陸資產品處理原則，我想主要是針對華為、中芯，本席想請問我們國營","  事業有沒有先處理這部分？就是針對可能有敏感資訊洩漏問題的陸資產品，請問我們有","  處理嗎？有去檢視嗎？"],["主席：請經濟部曾次長說明。"],["曾次長文生：主席、各位委員。有關國營事業使用您剛才所提相關敏感公司的資訊產品","  一事，其實過年前這個問題就有提過了，我們也請他們去清查，像中油、台電這些相關","  公司都有做過清查了。"],["徐委員永明：包括油、電、糖、水，就像你講的，過年前是有一波整理，他們都說沒有","  ，台電說沒有使用，中油也說沒有使用，台水也說沒有使用，後來我向每個公司調資料","  ，請次長注意一下，台水有沒有？有，像海康威視和大華科技，還有很多所謂的倉庫、","  永康服務所、4座淨水廠，1所營業所，全部用他們的，而台糖呢？有，像海康威視、大","  華科技、油品事業部、善化糖廠等。媒體在問的時候，他們都說沒有，去調資料後發現","  台水有，台糖也有，而中油、台電的規模更大，會不會也有這個問題？次長，如果院長","  針對公務機關都要訂標準了，我想國營事業其實可以更快一點來處理，不要出來外面講","  都沒有，其實用了一堆。尤其是海康威視，中國政府占的比例、持投是40%，而且它負","  責監控新疆維吾爾族，包括資訊蒐集或監視的問題，所以我們會擔心我們的國營事業，","  我想他們應該有其他選擇，次長可否回去再查清楚一點？"],["曾次長文生：容我簡單說明一下，上次提到的大部分是資通訊設備，這部分有盤點一遍","  ，而今天委員所提是所有相關的資訊設備，有關的部分我們會再澈底查一遍。"],["徐委員永明：我的意思是，他們出來說沒有，我們去調資料卻發現台水有，包括淨水廠","  、營業所也有，台糖也有，像海康威視、大華科技都有，我想公務機關有訂標準，國營","  事業也應該比照，甚至更嚴格一些，尤其是中油跟台電，這部分應該更小心一點。","   接下來談台糖，今天有新聞報導指出，台糖5家量販店賠3億，要轉售家樂福。除了這","  5家量販店以外，你們還有4家超市，這4家超市要不要處理？"],["主席：請台糖公司楊副總經理說明。"],["楊副總經理旭麟：主席、各位委員。我們會一併處理。"],["徐委員永明：還有1個園藝休閒中心，這個會處理嗎？"],["楊副總經理旭麟：那個都會處理，如果是屬於量販的，因為業績不好，我們會尋找提升","  資產價值的方式。"],["徐委員永明：量販這一塊業績不好，其實這個問題已經很久了，雖然業績不好，但年終","  獎金還是領得多，請各位看前面這個表格，台糖平均每人29萬元，這是2017年的部分，","  2018年的部分還沒報上來，所以還不知道，董事長是125萬元，是平均員工薪資至少快","  5倍、6倍，總經理是115萬元，副總，你的年終獎金是多少？"],["楊副總經理旭麟：依照規定最高是2個月的獎金。"],["徐委員永明：沒有啊！你們比員工的29萬元還多啊！方才提及有5家量販店每年賠3億元","  ，其實已經賠好幾年了，我這裡的資料是至少賠了五、六年，每年賠3億，但獎金繼續","  拿，台糖領的除了比台電差以外，比中油、台水都好，董事長領的是油、電、糖、水4","  家裡面最好的，總經理也是，我不清楚經營績效差為什麼獎金可以領這麼多？你可能會","  說有很多事業部的資產，搞不好因為賣地而很賺錢，可是董事長、總經理總要負點責任","  吧！次長，你懂不懂我的意思？經營不善，每年虧3億元，虧了五、六年，我當然知道","  董事長、總經理會說他們是政黨輪替後才上任的，那也上任兩、三年啦！"],["曾次長文生：國營事業的盈餘要分配是總體的盈餘，也許這個投資部門是虧損，可是整","  體來講，台糖的狀況……"],["徐委員永明：立法院預算中心就有講過，因為獲利的標準訂很低，所以每年獲利都達到","  標準，所以大家都在領年終獎金，但問題是你們出來的形象又是在賣你們的量販店，前","  面也說超市要賣，休閒中心也要賣，那是因為賣得好，所以年終獎金領得多嗎？而你是","  說因為其他部門也賺錢，可是這個事業其實經營是有問題的。次長，董事長、總經理的","  年終獎金不能少一點嗎？一定要在油、電、糖、水裡面領得最多嗎？經營績效最差，在","  油、電、糖、水裡面領得又最多。"],["曾次長文生：跟委員說明一下，關於董事長、總經理，尤其是董事長這一塊，其實過去","  台糖有一個分配的方法，這個行之有年，我同意……"],["徐委員永明：但他們的形象太差嘛！這個要不要檢討？"],["曾次長文生：今天黃董事長沒有出席，否則應該是他來承諾你會比較好，這件事情他之","  前不知情，而他知情以後，他也願意去調整。"],["徐委員永明：董事長不來，我還是要跟召委抱怨一下，這麼大的事情，董事長應該要列","  席，次長也應該要有態度。"],["曾次長文生：徐委員，董事長事前不知道他的獎金比其他董事長多，但是他知道以後，","  現在已經要求要去改正這個作法。"],["徐委員永明：我相信2017年他有領啦！"],["曾次長文生：他已經要求要改正這個作法。"],["徐委員永明：這個數字他應該知道啦！"],["曾次長文生：我想這件事情我具體承諾……"],["徐委員永明：他不在，我們不要推給他，我覺得次長要有態度。"],["曾次長文生：關於台糖公司董事長、總經理獎金的部分，他們已經自己提出來要檢討了","  。"],["徐委員永明：好，謝謝。接下來談今天新聞所提的笑氣，基本上，笑氣的管制有兩塊，","  醫療用的罰則一堆，像藥事法第八十三條，這部分有管制，而工業用的有5,000噸，到","  底工業用的有沒有什麼處理的標準、原則或機制？"],["主席：請經濟部工業局呂局長說明。"],["呂局長正華：主席、各位委員。笑氣是N2O，有些工業製程上需要這樣的氣體，如果是在","  醫療的部分，藥事法有相關規定，過去大概有幾次的會議，就是在兩、三年前有關這方","  面的管理，而工業用的則是把它當成製程的一部分。"],["徐委員永明：我知道，但是我們不能一國兩制，醫療用的就管制得很嚴，有罰則，但是","  工業用的到底現在有沒有處理的方法？如果每年都有這麼多青少年使用出現問題，對於","  工業用的，你還是要繼續說沒辦法處理嗎？如果都是科技大廠在用，其實你可以設計一","  些標準，請他們回報數量啊！"],["呂局長正華：國際間對於工業用的N2O也沒有特別的管理制度，本來想說國際怎麼管我們","  就予以援引，因為有關管理的部分，這是在每個科技大廠的製程上面去做……"],["徐委員永明：我們不能有一些態度及處理的方式嗎？"],["呂局長正華：這個東西如果用到不當的場所……"],["徐委員永明：你們的態度會讓人家覺得笑氣沒問題，因為警察也不會查，工業局也不罰","  ，這部分每年有5,000噸！"],["呂局長正華：因為它是製程上的需求，所以討論過後，醫療的部分因為有相關醫事的法","  令……"],["徐委員永明：局長，你在這裡的回答很重要，你這樣會讓大家認為以後用笑氣沒有問題","  ，是合法的。"],["呂局長正華：沒有，如果是用到非醫療的部分是用到工業的原料，如果是用到醫療的部","  分則有相關醫事規定。"],["徐委員永明：我知道啦！問題是工業這一塊呢？這部分的量最多，但你們又沒有管制。","",""],["呂局長正華：因為很多工業使用的……"],["徐委員永明：你不能推說其他國家不管，所以我們也不管。"],["呂局長正華：因為其他國家也是會遇到這樣的情形，不過，我們要呼籲民眾不要濫用笑","  氣……"],["徐委員永明：難道工業局不能有一個機制來要求這些科技廠用了多少量必須做一定的回","  報？而且他們也要負責，如果有流出，也追溯到他們的話，那就要有罰則。這些不能處","  理嗎？"],["呂局長正華：委員的建議我們來做研究。"],["徐委員永明：不能推說其他國家都沒有這樣處理，這是真的嗎？如果有找到其他國家處","  理的原則，那你怎麼辦？"],["呂局長正華：昨天新聞出來之後，我有找我們同仁去搜尋，目前是沒有特別的管制方式","  。"],["徐委員永明：這部分我會再追，請注意一下，不要說醫療用的就嚴格處理，工業用的就","  沒有規範，工業用的量最多，使用的人最多，流出去的管道也最鬆散，工業局又一副沒","  有態度，也不處理，因為其他國家不處理，大家都放任，出事的話就算這些青少年倒楣","  ？政府應該要有態度！","   接下來本席要請教雜糧發展基金會林董事長，本席為了準備質詢有上你們的官方網站","  看一下，請問董事長是哪一年上台的？"],["主席：請台灣區雜糧發展基金會林董事長說明。"],["林董事長源泉：主席、各位委員。前年。"],["徐委員永明：你有沒有上你們的網站看過？這是「本會記事」，我看了之後覺得很有趣","  ，103年以後就沒有事情了，是103年以後雜糧基金會就沒有在運作了嗎？"],["林董事長源泉：因為那個網站很原始，所以我們現在……"],["徐委員永明：你們每年有4,000萬元的經費，難道你們沒有人在處理它嗎？"],["林董事長源泉：有，現在已經有了。"],["徐委員永明：103年以後就沒有資料了，你是去年上台，你不會去看一下之前有在做什麼","  ？"],["林董事長源泉：有。"],["徐委員永明：你不會想要知道雜糧基金會在做什麼嗎？"],["林董事長源泉：有，我們現在已經……"],["主席：徐委員，你的發言時間到了。"],["徐委員永明：好。後來我想了解你們的成果有哪些，於是就上你們的網站看，除了發現","  103年以後就沒有資料以外，你們有一個「成果下載」，董事長，請唸一下你們的成果","  是什麼好不好？我下載之後是這個東西，你要不要唸一下？"],["林董事長源泉：跟委員報告，我們現在……"],["徐委員永明：全部不知所云，就是一些插入、索引等等，這是什麼？這是你們的成果報","  告？你們把成果報告放上網頁時，你有沒有上去看？"],["林董事長源泉：因為我們的網頁很原始，以前都沒有在整理，而我來了之後，我認為這","  樣……"],["徐委員永明：103年以後就沒有人在處理了。"],["林董事長源泉：對，我來了之後就開始整理這些東西，新的馬上會放上來。"],["徐委員永明：你來了一年也沒有在處理，而你們的成果報告就是這些有的沒有的，這是","  公開的網頁、你們的官網！"],["林董事長源泉：這個我們來改進，這個我們馬上可以上線。"],["徐委員永明：你們一年有4,000萬元的經費，你又說你剛上台1年，沒有處理，103年以後","  這個基金會到底有沒有在運作？","   次長，很多人已經檢討了七、八年，這個基金會有必要成立嗎？跟農委會的業務有無","  重疊之處？是否要予以整併？如果董事長也這麼沒心，這個基金會有必要存在嗎？"],["曾次長文生：關於這部分，我們會請董事長來，然後把相關的部分了解清楚。"],["徐委員永明：103年以後的部分就不見了，103年以後每年還是編4,000萬元啊！"],["曾次長文生：謝謝委員的提醒，我們會要求董事長回去把這部分……"],["徐委員永明：不是啦！這個基金會有沒有必要存在在經濟部底下？這部分請你思考一下","  ，謝謝。"],["曾次長文生：OK，我們會再了解一下。"],["主席：請陳委員亭妃發言。"],["陳委員亭妃：主席、各位列席官員、各位同仁。次長好。中油又出包！桶裝瓦斯每公斤","  多漲0.2元。請問這是怎麼回事？"],["主席：請經濟部曾次長說明。"],["曾次長文生：主席、各位委員。中油在計算LPG的批發價格時，在計算的過程裡面有一個","  公式上的錯誤。"],["陳委員亭妃：為什麼會出這種包？"],["曾次長文生：我想中油公司要回去檢討。"],["陳委員亭妃：有沒有要求他們要檢討原因？到底是怎麼樣的狀況？"],["曾次長文生：我們的LPG是丙烷和丁烷混合，兩個價格在做平均的時候，同仁計算錯誤。","",""],["陳委員亭妃：我們知道現在他們的理由就是計算錯誤，但是為什麼會有這種計算錯誤？","  是作業人員的疏失？現在中油的解釋是計算人員、作業人員的疏失，可是這是非常嚴重","  的疏失耶！"],["曾次長文生：是，中油不應該發生這種錯誤。"],["陳委員亭妃：這是非常嚴重的疏失耶！中油有很多事件，不斷有出包的狀況，雖然中油","  有自己的一套處理機制，但是經濟部還是要做好監督，所以必須知道中油的角色，為什","  麼現在的狀況會這麼多？這是本席的提醒。"],["曾次長文生：是的，謝謝委員。"],["陳委員亭妃：畢竟「中油又出包」這樣的新聞報出來不是那麼好看。","   另外，某個媒體的頭版頭做了「2025年電價大漲3成」，我們明知道在我們的報告資","  料裡面並不是如此，但是用所謂數字的分析而做出「電價大漲3成」的標題，這會讓人","  家很恐慌耶！像現在網路媒體也不斷在傳說，民進黨執政之後，我們的電價都大漲，其","  實也不是啊！也沒有啊！所以如果這個頭版頭的新聞資料我們沒有去做解釋，這樣的訊","  息可能就會開始在LINE的群組、臉書的群組傳，就是2025年我們的電價又要大漲3成了","  。"],["曾次長文生：委員剛才所提的沒有錯，其實星期一經濟部來委員會做報告時有說明，電","  價的漲幅都要依據、包含用電量以及整個能源的配比，可能有不同的劇本會反映，有提","  到一個最高的漲幅，大概是這個狀況，但不會100%是這種狀況，這是第一點；第二，其","  實電價上漲的背後有部分的原因，比方說我們因應國人的要求或是公投的結果，燃煤的","  比例會下降，替代的是天然氣的比例，但天然氣的價格會比燃煤價格來得高，類似這樣","  的狀況都會反映在電價，可是我們講的是2025年，2025年不是明年，不是後年，是五、","  六年以後累積起來可能的漲幅是3成，除此以外，我們的電價每年有2次的審議會，電業","  法裡面清楚規範我們每一次的調幅最多就是3%，所以不是明天、後天、明年、後年要漲","  3成。"],["陳委員亭妃：所以我們還有所謂的利潤回補機制。"],["曾次長文生：是的，另外，台電一旦有超額盈餘，這些超額盈餘就會拿來做平穩的基金","  。"],["陳委員亭妃：所以這是我們以現狀然後反映成本，可是如果真的電價反映成本，絕對不","  是這個價格，因為還有所謂的利潤回饋機制。"],["曾次長文生：對。"],["陳委員亭妃：所以這部分其實有很多因素在裡面，如果用「2025年電價大漲3成」這幾個","  大字的話，會非常讓人驚慌，所以今天我要讓次長特別再解釋一下，否則可能LINE的群","  組馬上就會廣傳，從每度2.55元到3.39元，其實它是一個調漲，可是這個調漲把它換算","  成成數，用「大漲3成」的話，若完全沒看到這些數字，好像真的會認為未來的電價是","  那種天價，這樣就會被誤解啊！次長，本席認為你們還是要把它解釋清楚。"],["曾次長文生：昨天能源局在第一時間就發了新聞稿，除了這件事情……"],["陳委員亭妃：新聞稿是不痛不癢的，我覺得你們要更積極一點，我有看到昨天下午你們","  發的新聞稿，但是我覺得那是不痛不癢的，它的撼動力沒有像「2025年電價大漲3成」","  這幾個字，那是無感的，只是解釋而已，就像剛剛次長的解釋，那是無感的，所以你要","  說明清楚，未來在整個電價機制當中有所謂的利潤回補，還有評議的條件存在，這些都","  是在我們的預估範圍之內，所以請次長把它講得更清楚一點，用更簡單的懶人包，用幾","  個字把它很清楚的表達出來，這部分再麻煩次長了。"],["曾次長文生：好。"],["陳委員亭妃：再來，台電要判賠奇異49億元，這會影響到虧損嗎？"],["曾次長文生：台電公司在103年跟104年分別就有從它的盈餘裡面提列準備。"],["陳委員亭妃：就已經有提列準備了嘛，對不對？"],["曾次長文生：是。"],["陳委員亭妃：因為當時他們就已經提出仲裁，所以有提列準備？"],["曾次長文生：對。"],["陳委員亭妃：所以不會影響到我們整個虧損嗎？可是我們的下一步呢？現在被判賠，我","  們就這樣接受判賠結果嗎？"],["曾次長文生：這有兩個部分，第一個部分就是這個仲裁案，其實現在委任律師都還在做","  詳細的研究，就是這個仲裁的結果在整個仲裁過程裡面，有沒有任何有利我方的一些相","  關的說明或證據可以提出來針對這個仲裁？是不是要要求它撤仲，這部分還在評估中。","",""],["陳委員亭妃：是不是要求撤仲還在評估當中，所以還沒有走到最ending的，也就是我們","  已經認賠這49億元，現在還在研究當中，是不是我們可以有什麼樣的機會？在整個仲裁","  過程當中有哪些理由我們是可以去要求撤仲的？"],["曾次長文生：這跟委員說明，這部分是律師還在研究，通常這個國際仲裁出來，台電公","  司都會再跟律師做完一輪的研究，即完成它所有的程序以後才會做最後的判斷，目前是","  還沒有確定，但我要跟委員說明的是這49億元，台電公司在過去已經有從它的盈餘裡面","  提列準備，這是第一個。第二個是這件事情，它其實不會反映在電價上，我想說這個部","  分要跟委員做一個明確的說明。"],["陳委員亭妃：這是很重要的，所以我們希望……"],["曾次長文生：因為那是營業外支出，所以它不能列入電費調整的依據。"],["陳委員亭妃：剛剛次長已經說了，它已經有提列準備，所以它也沒有在我們虧損的這個","  機制裡面，而且它也是在業外的，也不在我們所有的營業金額應該計算的範圍。"],["曾次長文生：它不是營業支出，它不在電價委員會審查可以列入電價的反應項目。"],["陳委員亭妃：次長，我們還是認為該要求律師再去針對所有的問題點還有提出仲裁、被","  判仲裁判賠的這樣的理由，應該要再審慎了解，我們有沒有機會撤仲，我覺得這個部分","  該走的一些行政程序，我們還是要繼續走。"],["曾次長文生：好，謝謝委員提醒。"],["陳委員亭妃：次長，現在因為美中貿易戰的關係，所以我們希望提醒經濟部要趕快鼓勵","  台商回台投資，我們也知道，我們現在很積極，可是關於這些部分，亦即關於五缺的問","  題我們都可以解決嗎？五缺的問題，包括水、電、土地還有我們的人才勞工等問題都可","  以解決嗎？"],["曾次長文生：跟委員說明，我們經濟部是作為一個總窗口，其實各部會針對台商回台的","  行動方案，都是積極的在解決台商回來所會面對到的問題。"],["陳委員亭妃：有單一窗口嗎？"],["曾次長文生：對，有單一窗口，單一窗口是屬於經濟部。"],["陳委員亭妃：單一窗口是由經濟部來統整，對不對？所以很重要的是針對單一窗口，我","  們有沒有辦法讓廠商能安心的規劃他的資金及方向，重點是要能回台投資，這才是最重","  要的一個關鍵點。"],["曾次長文生：沒錯。"],["陳委員亭妃：局長，我知道現在已經通過聯審的有12家，是嗎？總投資金額大約有新台","  幣323億元，如果這12家都進駐到我們台灣、回到台灣，那總共我們的投資金額會達到","  323億元，預估創造的就業人數是3,900人，這個數字沒錯嗎？"],["曾次長文生：是。"],["陳委員亭妃：那現在已經排定聯審的還有3家。那請問那在這3家之後呢？我們還有機會","  積極爭取多少家廠商進行評估？"],["主席：請經濟部工業局呂局長說明。"],["呂局長正華：主席、各位委員，跟委員報告，我們統一的窗口是投資台灣事務所，至於","  聯審的會議是我跟投資台灣事務所張執行長銘斌一起來做審查，這個禮拜還有排一場，","  所以下禮拜，基本上每個禮拜目前都有在進行，有些新的案源部分，他們會主動來洽詢","  我們，有的是我們自己在總業務……"],["陳委員亭妃：目前你們預計還有幾家有機會還可以積極爭取？"],["呂局長正華：表達意願的大概有十幾家有，但是因為有的不一定寫得出投資計畫，因為","  有些它覺得不一定需要政府資源的協助，有的他會自己去處理，所以進了我們這個方案","  裡頭的是它可以有一些譬如說是國發基金貸款手續費的補貼等，或者是有些找尋土地，","  但是我們個別去尋找，但他不一定特別來申請計畫，但目前基本上每個禮拜，從1月開","  張之後，大概每個禮拜都有一場會議在進行，後續並做這樣的審查。"],["陳委員亭妃：局長，基本上想要回到台灣，然後來投資的這些廠商其實都需要，不是不","  需要，而是我們給了它多少信心。"],["呂局長正華：是，我們會努力來去做這一些事情。"],["陳委員亭妃：局長，這個部分很重要，那五缺的問題，還是他們心中最大的疑慮。","   再來就是資金的部分，尤其我們現在中小企業有一些融資的問題，我相信你也非常了","  解，你們如何跟我們相關的單位進行協商、協調，這也是很重要的。"],["呂局長正華：是。"],["陳委員亭妃：我們希望未來可以看到更多我們的台商回台投資的成效，謝謝。"],["呂局長正華：謝謝委員，謝謝。"],["主席：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：主席、各位委員。有關原住民族的就業，我之前也都跟經濟部提過，蔡總","  統在104年8月1日所提出的原住民族就業政策，特別提及「保障上萬新的工作機會，開","  創永續的原住民族經濟發展」這裡面特別提到，為了保障上萬新的工作機會。政府負擔","  保障原住民就業之責。但已歷經3年，距離上萬的目標非常遙遠，所以今天經濟部、農","  委會等很多所屬的事業機構，有國營事業，還有轉投資的事業。我們看經濟部直接投資","  公司及所屬轉投資的事業。中鋼，經濟部的持股比例是20%、台船，22.21%，漢翔，35","  .1%，輝瑞生技公司，台糖的轉投資為45%，所佔的比例都很高。我們看農委會，台肥部","  分所佔的比例是24.07%、全國農業金庫，39.98%，比例都很高。先請教經濟部次長。當","  然包含直接投資像台電、台糖等。請問其間進用原住民的人數，你們有沒有資料？"],["主席：請經濟部曾次長說明。"],["曾次長文生：主席、各位委員。跟委員說明，就是我們有對於進用原住民的人數，我們","  都有依法在做符合相關規範的進用，那我們現在還有部分是超額進用，我們現在整個超","  額進用人數，從行政機關到事業機關，總共有286人。","鄭天財Sra Kacaw委員：次長，有關進用是依工作權保障法。"],["曾次長文生：是。","鄭天財Sra","  Kacaw委員：蔡總統所講的不是依工作權保障法，她是說要額外增加。這個問題，我之","  前也跟國營會討論過，因為現在經濟部所屬的國營事業機構都不太一致，有的會定一些","  名額，像最近台電要招考進用人員，去年也有；有時候會定一些名額，有時候沒有，有","  些機構沒有，這部分經濟部國營會要統整，而不是放任，而且要逐年增加人數跟比例。","",""],["曾次長文生：我們的人事處主管招考，各國營事業其實在統一，而且都已經採取筆試加","  分，或是設置一些類別是原住民族身分的人才能夠報考。","鄭天財Sra Kacaw委員：現在各事業機構沒有一致。"],["曾次長文生：對。","鄭天財Sra Kacaw委員：應該統整。"],["曾次長文生：我們來研究哪些東西可以一致，因為事業別的不同，需求也不同，所以有","  些部分的標準會不一樣，但是可以相同的部分我們先統一起來。","鄭天財Sra","  Kacaw委員：確實應該要做，尤其是台糖還有台電，水力發電、水庫都在原住民族地區","  ，我們在使用等各方面受到很大的限制，因此更要回饋。","   經濟部及農委會，第一個，請你們先提供這三年來，各事業機構及轉投資裡，原來原","  住民的人數有多少，以及每一年增減人數如何的資料。當然你們整理這樣的資料才可以","  策進、研議怎麼達成這個政策目標，好不好？"],["曾次長文生：好","鄭天財Sra Kacaw委員：不用很久吧。"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員添壽：主席、各位委員。一個月內。","鄭天財Sra Kacaw委員：好。最主要是你們要讓它能夠增加這樣的計畫。"],["陳副主任委員添壽：好。","鄭天財Sra","  Kacaw委員：大家都知道，有很多原住民族土地在日據時代被劃為日本株式會社所有，","  後來台糖公司依據「收復區敵偽產業處理辦法」接收。你們曾經去總統府的原轉會報告","  ，但是到現在都沒有什麼成果。兩個部分，第一個，你看一下這個比較遠一點，「原住","  民現使用台灣糖業股份有限公司土地價購實施計畫」，這是民國九十五年的，當時的立","  法委員楊仁福─我們的前輩質詢過，我那時候在原民會當常務副主委，當初我們提了這","  樣的價購計畫，當然包含花蓮、台東及屏東，主要是這三個縣，花蓮跟台東最多，大面","  積是六十多公頃，這個也價購了。行政院在95年9月1日核定了這個計畫，到目前為止也","  完成價購，我在上一屆也要求原民會增編為原住民保留地。我要談的是，民國95年做了","  這件事情，當然我們是用政府的經費去跟你們台糖買，但是現在還有零星的，不過我不","  知道是不是零星的，至少有很多鄉親反映，說當初漏掉他們的部分。現在怎麼進行？只","  有你們台糖，要做就整體，而不是零星的個案，因為只有你們台糖知道。我們就以上次","  的花蓮、台東及屏東來說，屏東大概就是那附近，我們都知道，你們去清查哪些是原住","  民現在還在使用的土地，這樣原民會才能夠提出計畫給行政院，這樣可以嗎？"],["主席：請台糖公司楊副總經理說明。"],["楊副總經理旭麟：主席、各位委員。可以，沒有問題。","鄭天財Sra","  Kacaw委員：你們來清查。這樣清查大概要花多少時間？要清查原住民使用台糖土地的","  狀況，但是這個土地原來是他的，我不願意說是台糖，你們是接收的，當初是日本把整","  個土地劃進來。好不好？"],["楊副總經理旭麟：沒問題。","鄭天財Sra Kacaw委員：將來要多久？"],["楊副總經理旭麟：三個月可以嗎？因為是零星的。","鄭天財Sra","  Kacaw委員：好，三個月。這個其實不會很難，你只要願意把跟你們承租的，或是占用","  的資料給原民會，他們就可以比對是不是有原住民身分，其實很快。"],["楊副總經理旭麟：好。","鄭天財Sra","  Kacaw委員：這部分原民會有原住民的戶籍資料庫，一比對就知道了，這個不涉及個資","  。"],["楊副總經理旭麟：好。","鄭天財Sra","  Kacaw委員：另外，之前我們都有提案，經濟委員會也都通過，屬於原住民族傳統領域","  ，尤其是花蓮、台東的部分，你們不要再出售，這個之前有提案。"],["楊副總經理旭麟：有，目前我們都停止出售。","鄭天財Sra Kacaw委員：好，這個部分請繼續。"],["楊副總經理旭麟：好。","鄭天財Sra","  Kacaw委員：其次，農產業天然災害救助作業要點之前我在這邊談過，對於放寬為鄉公","  所會同公產管理機關會勘，認為符合增編為原住民保留地的，希望能夠成為農產業天然","  災害救助的對象，這部分原民會在107年6月5日同意，認為這個沒有問題，但是農委會","  卻依地方政府的意見，事實上就是五個縣市政府有不同意見，他們擔心萬一錯誤、沒有","  通過的話還要追。其實這部分農委會可以去協調這五個縣市政府。"],["陳副主任委員添壽：可以。","鄭天財Sra","  Kacaw委員：畢竟他的土地受到天然災害，不要那麼嚴謹，這部分可以繼續努力。"],["陳副主任委員添壽：好。謝謝委員。"],["主席：謝謝鄭委員。","   請蘇委員震清發言。"],["蘇委員震清：主席、各位列席官員、各位同仁。我覺得農委會的腳步都有一直調整，也","  確實有一些積極的作為，甚至有更加貼近人民、農民，而且聽到他們的聲音。我舉個例","  子來講，這個星期天農委會就公告了，因為暖冬的緣故，所以有好幾項農產品，包含龍","  眼、枇杷、玉荷包還有洋蔥都在這個天然災害的補助範圍，對不對？"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員添壽：主席、各位委員。是。"],["蘇委員震清：我為什麼要講這個？因為你才接任，不一定了解，我之前已經反映過了，","  但是我沒有看到實際的成績。我們都知道，天然災害救助金的用意是什麼？"],["陳副主任委員添壽：主要就是讓他們可以整理、可以儘快復耕。"],["蘇委員震清：對，這些錢等於是政府的好意，因為天然災害使農產品收成不好或無法收","  成時，用來補助、救助農民，希望能夠早日復原。農民很辛苦，樣樣都要使用現金，請","  工人要現金、肥料要現金、灑農藥要現金，統統都要現金，現在沒有賒欠方式了，所以","  農民需要準備一筆錢。","   我現在要開始講重點了，就是關於天然救助時政府給農民的救助金。從事農業與做生","  意一樣，不一定都會賺錢，但是有欠農會錢的農民，天然救助金匯入農會後，農會就把","  他們的救助金查扣，就不給農民了，請問這個情形怎麼辦？","   這是政府給農民恢復農業生產的一筆救助金，但是農會不管，現在有錢匯入農會裡，","  一旦農民有欠農會錢就把它扣掉，怎麼辦呢？"],["陳副主任委員添壽：那以後農民要還錢會更辛苦。"],["蘇委員震清：我之前向你們反映過了，到現在也沒有具體下文。像是老農津貼有特別指","  定，請問這樣的情況是不是可以通令農會，請他們不可以針對天然救助金做查扣的動作","  ？或是發放救助金時，請承辦人員雞婆一點，但是農民欠農會的錢，農會的承辦人員怎","  麼可能還跟欠錢的農民說可以用另外一個戶頭處理，對不對？請問副主委，這該如何解","  決？"],["陳副主任委員添壽：我們回去研究，因為這涉及民法債權的部分，但是這些錢可以讓農","  民趕快恢復生產，好還清欠農會的錢，我們來研究應該如何發放。"],["蘇委員震清：這樣是最好的，我要表達的就是這個觀念，本來就是因為農民的收成不好","  、遭遇天然災害，所以政府才發放救助金給他，這些錢其實是政府關心人民的表現。但","  是這些錢卻因為農民欠農會錢，所以他們無法收到，請你們好好研究如何能讓這些人實","  質拿到救助金，這才是最重要的。","   當然，欠債還錢是天經地義，但是這些錢不同，照理說，農會不應該查扣，就像當初","  的老農津貼，有些也是直接查扣，所以才會產生很多糾紛，今天特別向副主委說明此事","  ，我們要了解人民的聲音，這件事也要趕快解決。"],["陳副主任委員添壽：好，謝謝。"],["蘇委員震清：除了這件事以外，農委會有辦理農業保險，請問您覺得現在的成效好不好","  ？"],["陳副主任委員添壽：現在是推動的初期，但是試辦過程中，數量和品項都有一些增加。","",""],["蘇委員震清：對，但是好像沒有達到預期目標，為什麼？因為現在試辦農業保險，先要","  求農民全部繳款，查驗清楚後才連同政府給他們的補助一起退回。我們常說要簡政便民","  ，很多農民也反映，如果政府真正關心他們，為什麼他們去投保時要先繳錢，政府才會","  連同補助款一起退還？","   這件事牽扯了幾個部分，第一個是中央政府的補助，第二個是地方政府的補助，我之","  前反映過，每個政府的補助都不一樣，為什麼這麼不公平？我建議由中央政府整合處理","  ，為什麼呢？譬如臺北市和新北市的農民數量較少，但是他們的自主財源很多，對他們","  而言沒有什麼影響，對於屏東、雲林等農業縣市來說就不同了，本身的自主財源就很少","  了，甚至說難聽點，連基層建設的預算都不太足夠，都需要中央政府伸出援手，現在他","  們卻要負擔這麼大的農民農業保險。","   而且，各縣市政府的補助都不一樣，臺北有農民證者可以提高補助，屏東縣的農民那","  麼多，他們想照比例補助，但是財源卻有限，所以農民才說：「他們的工作不但分不同","  縣市，結果縣市還有不同分級」。","   本席覺得這件事情不對，這些就是農民的心聲，今天傳達讓你們知道，我認為既然你","  們有心要做了，應該不管是哪個縣市都要好人做到底，而且農保應該實質照顧農民，否","  則地方自主財源貧富差異很大，農民的人數也不同，農業縣市本來就比較窮，還要多負","  擔那麼多農民的農業保險，是不是真的有些不公平之處呢？所以，請你們好好地仔細考","  慮，請問副主委看法如何？"],["陳副主任委員添壽：我們的農業保險法將來會有一條條文，方向是在手續中不讓農民先","  付一筆保險金後再退款，這部分要做修改。"],["蘇委員震清：因為現在不管是農業保險法或保險法都只是進行中，都還沒試法通過，現","  在很多農民都在說：「為什麼水稻就可以？」"],["陳副主任委員添壽：水稻和畜禽這兩項。"],["蘇委員震清：但是其他項目都要由農民全部繳款。"],["陳副主任委員添壽：關於這部分，我們再與金管會研究、討論，朝此方向來……"],["蘇委員震清：所以你們應該去瞭解，為什麼水稻可以？因為水稻的資料比較完整，真的","  說起來，本席認為農委會有些怠忽職守的部分，為什麼水稻的資料就是完整的，但是芭","  樂、蓮霧等等資料卻不完整？不然說不過去呀！所以你們要好好通盤檢討，並且回歸到","  一個重點，就是讓人民感受得到，不然就枉費我們好意推動農民的農業保險了。","   這麼好的政策，結果推行下來，雖然我們都知道有成長，但是卻沒有達到預期目標，","  現在還有聲音說：「為什麼我全部要繳錢回去，然後再扣回來」。另一個問題是現在中","  央政府的補助金額與地方政府不一樣，所以又讓人民感受不一。今天把這些問題拿出來","  跟你們討論，請你們好好去思考這些問題，好不好？"],["陳副主任委員添壽：好。"],["蘇委員震清：最後一個問題，不久之前，我向主委反映過肥料是否可以再降價，請問台","  肥106年及107年賺了多少錢？"],["主席：請台肥公司康董事長說明。"],["康董事長信鴻：主席、各位委員。我們106年的EPS大概是1.65元。"],["蘇委員震清：請問EPS 1.65元換算起來是多少錢？"],["康董事長信鴻：您說截至目前為止嗎？"],["蘇委員震清：是。"],["康董事長信鴻：前三季是1.68元，因為第四季要等會計師簽證，所以還不知道。"],["蘇委員震清：簡單說，106年差不多賺……"],["康董事長信鴻：十六億多元。我們是將近11股，所以賺1元就是賺10億元，賺1.6元差不","  多就是16億元。"],["蘇委員震清：所以大約就是16億元至17億元，對不對？"],["康董事長信鴻：差不多。"],["蘇委員震清：我現在要反映的事情是關於台肥黑旺特1號，一般農民都覺得它的成效不太","  好，我在基層走動最為清楚，大家告訴我，台肥黑旺特1號的效果不如農民所預期，本","  席覺得還有很大的改善空間。"],["康董事長信鴻：好，我們會去注意它是針對哪些作物，因為同樣的黑旺對於玉米、稻米","  等不同作物會有不同效果，我們會去瞭解。"],["蘇委員震清：請你們去瞭解清楚，農民要去農藥行或肥料行買你們的肥料時，一定會有","  人向他們推銷哪一種比較好，因為大家都不會一直使用特定肥料。之前我也反映過，台","  肥是公司，賺錢無可厚非，但是本席希望能夠多體恤農民，可否將一些肥料降價，甚至","  希望農委員能有實質補助措施，讓農民感受到政府照顧他們的美意，把肥料成本降下來","  。","   現在農民所有成本都提高了，人事費用、肥料及農藥等等成本都提高了，但是農產品","  收成後卻不一定能達到預期價格，因為他們要看天吃飯。像現在是暖冬，作物無法授粉","  、開花及結果，等於就是無法生產。如果收成較好時，又會有生產過剩的狀況，大家又","  是血本無歸，甚至前陣子又在談的蕉農中盤商是不是有剝削行為，這兩個星期每天都看","  到電視播放相關資訊、每天都有人在討論。所以本席在此請副主委真的把這個問題帶回","  去，有關化學肥料部分，當然對土地友善的有機肥料我們都有進行相關補助，但我希望","  價格能夠再降低，讓農民實質負擔不要這麼重，好不好？"],["陳副主任委員添壽：好。"],["蘇委員震清：雖然我們已經提供協助了，但希望可以做得更好，因為現在的成本真的愈","  來愈高。當然台肥賺錢是我們樂觀其成的，可是仍希望能夠多體恤農民、幫助農民，好","  不好？"],["陳副主任委員添壽：好。"],["蘇委員震清：謝謝。"],["陳副主任委員添壽：謝謝。"],["主席：謝謝蘇委員。","   本席質詢之後，休息10分鐘。現在請曾委員銘宗發言。"],["曾委員銘宗：主席、各位列席官員、各位同仁。今年暖冬造成很多農作物，包括水果都","  大豐收，副主委敢不敢保證今年的水果不會產銷失調？"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員添壽：主席、各位委員。確實農業產銷中有很大的因素係在於天候，因為","  今年才剛開始，我……"],["曾委員銘宗：副主委，你敢不敢保證不會產銷失調？"],["陳副主任委員添壽：我們是努力……"],["曾委員銘宗：只要講答案就好，因為昨天……"],["陳副主任委員添壽：萬一發生颱風呢？"],["曾委員銘宗：我是說敢不敢保證，因為昨天陳主委在院長面前拍胸脯保證，那麼你敢不","  敢？"],["陳副主任委員添壽：如果沒有天候因素，如暖冬產量調節部分，農委會盡力以這樣的目","  標來……"],["曾委員銘宗：所以你不敢保證？好。"],["陳副主任委員添壽：不是我不敢，而是天候因素必須納入考量。"],["曾委員銘宗：主委都保證了，你不敢保證。"],["陳副主任委員添壽：主委的意思不是說這樣的，主委的意思是……"],["曾委員銘宗：螢幕上的資料是105年12月5日當時號稱是農業行銷的國家隊風光開幕，可","  以看到台農發公司的股東結構有台肥、兆豐、財團法人對外貿易發展協會、台灣優良農","  產品發展協會等等，幾乎都是準公家機關，但是農委會主導把它設計成民營公司，迴避","  立法院監督。我正式行文請農委會提供台農發公司的資料，也不提供給本席。請問副主","  委，台農發公司陳郁然董事長要不要來立法院列席？"],["陳副主任委員添壽：基本上台農發公司的性質應該是民間的……"],["曾委員銘宗：假的啦！請問陳郁然是否兼任香蕉研究所的董事長？"],["陳副主任委員添壽：有。"],["曾委員銘宗：對！香蕉研究所的董事長要不要來立法院列席？當然要！本席建議孔文吉","  召委下次請他來立法院列席，因為他是台農發公司的董事長，又是財團法人香蕉研究所","  董事長，所以下次請他來立法院列席。","   現在螢幕上的資料是台農發公司的財務情況，我正式發文給農委會，也打了電話，但","  就是不給我資料，沒關係！我這裡有。我們來看看台農發公司到底產生什麼樣的政策性","  效果，105年營業收入473萬元、106年營業收入240萬元、107年1月至10月營業收入有2","  ,720萬元，這家公司能發揮哪些政策效果？它是農業行銷國家隊，這像個國家隊嗎？連","  小學的隊伍都不像，請問它發生什麼樣的政策效果？當時開幕時還請林全院長出席，很","  難看耶！請問副主委，它有發揮什麼樣的政策效果？"],["陳副主任委員添壽：基本上台農發公司應該在整合廣告外銷國際的產業鏈中扮演一個很","  重要的角色；同時就國外方面而言，它是以開發新產品、新市場為主，比如雲林莿桐的","  烏龍香蕉，它就把這些很有特色的……"],["曾委員銘宗：根據資料顯示這家公司在105年虧損283萬元，106年虧損3,998萬元，去年","  1月至10日虧損3,556萬元。康董事長，你們是大股東，請問這家公司去年虧損多少？"],["主席：請台肥公司康董事長說明。"],["康董事長信鴻：主席、各位委員。去年（2018年）因為還沒有到12月底的資料，目前……","",""],["曾委員銘宗：有暫結的部分？"],["康董事長信鴻：大概三千多萬元。"],["曾委員銘宗：我當然知道三千多萬元，但比較具體的數據是什麼？"],["康董事長信鴻：三千三百多萬元。"],["曾委員銘宗：不對，去年1月至10月就已經虧損3,556萬元。"],["康董事長信鴻：是。"],["曾委員銘宗：董事長，你來立法院……"],["康董事長信鴻：對不起！剛才的數字我看錯了，暫結的部分是4,500萬元。"],["曾委員銘宗：四千多少？"],["康董事長信鴻：4,500萬元，這是暫結的部分，還沒有會計師簽證。"],["曾委員銘宗：你能不能給我一個完整的數字？包括107年的營業概況、營業收入、營業成","  本費用、營業外收益、稅前淨利及每股淨值等，今天能不能給我這些資料？"],["康董事長信鴻：會計師簽結後，我們再提供。"],["曾委員銘宗：不用，暫結的部分就可以。"],["康董事長信鴻：就暫結的部分而言，現在可以看到2017年虧損3,998.3萬元，2018年是4","  ,541.6萬元……"],["曾委員銘宗：多少？"],["康董事長信鴻：4,541.6萬元，就是4,500萬元左右，都是暫結的數字。"],["曾委員銘宗：等一下能不能給我這些數字？"],["康董事長信鴻：應該可以。"],["曾委員銘宗：等一下就影印給我，我等你。"],["康董事長信鴻：就是暫結的部分。"],["曾委員銘宗：暫結的部分，因為這明明是一家純公營公司，但就是不接受立法院監督，","  康董事長是學者出身，我相對尊重你，你既然是大股東，就好好地監督。"],["康董事長信鴻：是。"],["曾委員銘宗：等一下資料影印後提供給我。"],["康董事長信鴻：是。"],["主席（曾委員銘宗代）：請孔委員文吉發言。"],["孔委員文吉：主席、各位列席官員、各位同仁。剛才曾銘宗委員質詢時問了幾個很尖銳","  的問題，有關台農發公司從105年12月5日成立至今，幾乎年年虧損，而你們國際處副處","  長說，台農發是一家私人公司，可是它怎麼可能是家私人公司？台肥投資8,000萬元，","  外貿協會、中盈投資各投資3,500萬元，以及雜糧基金會投資2,000萬元等，這幾乎都是","  我們投資來成立所謂的農業國家隊。我在此建議副主委針對台農發公司的存廢進行檢討","  ，好不好？就是有沒有必要繼續設立？"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員添壽：主席、各位委員。整體來講我們還是需要這樣的……"],["孔委員文吉：為什麼需要？台農發公司資本額為2億4,000萬元，現在已經燒掉三分之一","  。"],["陳副主任委員添壽：基本上這是初步的，後續應該還要觀察他們今年和明年的業績我們","  知道他們目前累積的外銷量有1,188公噸的實績，需要再觀察今年、明年的實績……"],["孔委員文吉：他們已經連續虧損2、3年了耶！"],["陳副主任委員添壽：新成立的公司剛開始大概都會有這種情形，不可能一下子就有盈餘","  。"],["孔委員文吉：我再問一下，台農發有沒有跟台糖租2,000公頃的土地來種植鳳梨釋迦？"],["陳副主任委員添壽：沒有。"],["孔委員文吉：沒有？"],["陳副主任委員添壽：對。"],["孔委員文吉：有沒有要跟農民爭利？"],["陳副主任委員添壽：沒有。就因為它不是以那個營利為大宗的……"],["孔委員文吉：沒有跟台糖租地嗎？"],["陳副主任委員添壽：沒有。"],["孔委員文吉：我看台農發公司的陳郁然董事長並沒有太多兼職，但他對於幫助我們的農","  產品成立農業國家隊也沒有發揮應有的成效，幾個單位投資之後都血本無歸、年年虧損","  ，像這樣一個花全民的錢，卻不受立法院監督、不用接受我們質詢的公司，本席希望農","  委會可以針對它的存廢做個檢討。","   本席接下來要請問漢翔公司林總經理，你們現在的董事長是誰？"],["主席：請漢翔公司林總經理說明。"],["林總經理南助：主席、各位委員。是廖榮鑫。"],["孔委員文吉：他今天為什麼沒來？"],["林總經理南助：他在台中視察我們的基地。"],["孔委員文吉：是不是因為他要被換掉的人事令已經下來了，就沒有心情到立法院來備詢","  ？"],["林總經理南助：應該不是。"],["孔委員文吉：最近漢翔工會希望董事長和總經理留任。因為你是漢翔人，他們特別希望","  你能夠留任，但董事長是上面任命的。其實他的表現也不錯，因為你們的高教機第1架","  原型機預定今年9月要執行地面測試，所以大家都認為他表現不錯，希望他能夠留任。","  但是最近已經發布要由胡開宏副參謀總長來接任董事長，請問你知不知道為什麼會有這","  樣的任命？"],["林總經理南助：不知道。"],["孔委員文吉：大家都認為廖榮鑫董事長表現不錯，但是我也有得到側面消息說他很會做","  公關，應酬特別多，人際關係也都不錯，所以漢翔工會等等都希望他能夠留任。請問他","  有沒有什麼其他方面的問題？"],["林總經理南助：沒有。"],["孔委員文吉：請問胡開宏什麼時候來接任？"],["林總經理南助：我不知道。"],["孔委員文吉：你也不知道？所以現在就等於是先由你來代理還是怎麼樣？董事長還沒有","  離職，不是嗎？"],["林總經理南助：因為還要經過董事會，相關程序要按照董事會的決議去處理。"],["孔委員文吉：過去我推薦了幾位原住民到漢翔公司上班，所以希望你們這幾個單位能夠","  繼續加強原住民族地區的人事進用。誠如剛才鄭天財委員質詢的，按照原住民族工作權","  保障法，公營事業單位應該進用一定比例的原住民，漢翔公司那時有進用，可是最近已","  經沒有了。"],["林總經理南助：我們都有按照一定的比例在進用原住民員工。"],["孔委員文吉：對於漢翔董事長的任命，我並沒有什麼特別的意見，但是廖榮鑫會被換掉","  應該是有理由啦！就像我剛才講的應酬特別多，尤其是當地的政治人物。像我是沒有去","  ，他當董事長，我都沒有去找過他，所以並不曉得是不是有這樣的因素。也或許他某方","  面的表現並不盡如人意，所以才會被換掉。總經理，你曉不曉得這件事？"],["林總經理南助：我不清楚。"],["孔委員文吉：好。本席接下來要請教中華民國對外貿易發展協會和台灣中小企業聯合輔","  導基金會的代表。首先請問外貿協會王副秘書長，今天你們的董事長和秘書長都請假，","  他們是去參加什麼活動？"],["主席：請中華民國對外貿易發展協會王副秘書長說明。"],["王副秘書長熙蒙：主席、各位委員。他們去參加日本東京食品展。"],["孔委員文吉：所以今天由你代表列席？"],["王副秘書長熙蒙：是的。"],["孔委員文吉：你們董事長和秘書長都去參加日本東京食品展，那麼我想請問一下，你們","  有沒有新南向政策方面的績效？"],["王副秘書長熙蒙：我們在新南向政策方面做了很多事情。"],["孔委員文吉：請說明一下。"],["王副秘書長熙蒙：主要有幾個國家，包括越南、泰國、印尼、馬來西亞、菲律賓，這是","  最主要的5個市場，然後……"],["孔委員文吉：對，你們有沒有什麼績效？我知道你們在大陸好像舉辦了很多台灣名品展","  ，在新南向國家有沒有類似的活動？"],["王副秘書長熙蒙：我們在新南向國家做了很多事情，包括人才培訓……"],["孔委員文吉：有沒有舉辦像天津名品展一樣，能夠把我們的產品推銷出去的活動？"],["王副秘書長熙蒙：有台灣形象展。"],["孔委員文吉：在哪裡舉辦？"],["王副秘書長熙蒙：在越南、印尼、馬來西亞、菲律賓和泰國都辦過。"],["孔委員文吉：都辦過嗎？"],["王副秘書長熙蒙：是的。"],["孔委員文吉：你們現在的重點是在西進還是在南向？"],["王副秘書長熙蒙：我們都是平衡發展，都非常重要。新南向是我們的政策，中國大陸市","  場則占我們出口的40%，所以我們都非常重視。"],["孔委員文吉：你們覺得現在大陸部分拓展的情形怎麼樣？"],["王副秘書長熙蒙：對大陸市場我們一向都非常重視，在服務業、綠能、環保和食品方面","  ，我們都有很多計畫。"],["孔委員文吉：但你們都是帶固定的廠商，人家想加入你們這個團隊到大陸去都不得其門","  而入，你知道嗎？"],["王副秘書長熙蒙：不會、不會，我們所有的活動都會上網，而且都會通知產業公會，我","  們也都有通知進出口公會。"],["孔委員文吉：你們都是針對大型廠商嘛！"],["王副秘書長熙蒙：不會。"],["孔委員文吉：你們有特別輔導原住民的廠商嗎？"],["王副秘書長熙蒙：有。報告委員，關於原住民廠商的部分，比如說在去年11月我們和紐","  西蘭簽訂臺紐協定之後有一個論壇，然後還有洽談一些和原住民有關的博覽會，我們都","  有參與，我本人也親自去參加。"],["孔委員文吉：我希望外貿協會不要認為原住民的小廠商、小企業根本就不足以登大雅之","  堂。請你們不要只針對大型企業，要讓我們大家都有機會，好不好？"],["王副秘書長熙蒙：是，我們絕對不會那樣的。"],["孔委員文吉：接下來我要請問台灣中小企業聯合輔導基金會賴董事長，你現在在基金會","  裡面負責哪方面的業務？"],["主席：請台灣中小企業聯合輔導基金會賴董事長說明。"],["賴董事長坤成：主席、各位委員。董事長要統籌整個基金會的運作。"],["孔委員文吉：你們基金會是負責什麼業務？"],["賴董事長坤成：我們基金會當初成立的目的就是為中小企業提供財務的診斷，協助債權","  、債務的協商等等，特別是紓困案。"],["孔委員文吉：債務協商和紓困案？"],["賴董事長坤成：是的。"],["孔委員文吉：你擔任這個職務多久了？"],["賴董事長坤成：一年半。從2017年7月……"],["孔委員文吉：我希望你發揮自己的專長好不好？你有沒有發揮自己的專長？"],["賴董事長坤成：有啊、有啊！本基金會……"],["孔委員文吉：你的專長應該是政治吧？"],["賴董事長坤成：不會、不會，我對這個基金會是在什麼位置就扮演什麼角色……"],["孔委員文吉：好啦！我只是希望你擔任這個董事長並非酬庸性質。"],["賴董事長坤成：當然不是啊！我們的業績從2017年的7,500萬元成長到去年……"],["孔委員文吉：請把資料提供給本席，讓我們知道你在這個基金會的成效是什麼。"],["賴董事長坤成：資料在書面報告中都有。我們對原住民的中小企業輔導也非常盡心，和","  原民會也都有……"],["孔委員文吉：特別是中小企業的書面資料……"],["賴董事長坤成：有，特別是原住民，因為他們大部分都屬於微型企業，比較沒有現代的","  財務觀念，所以我們有和一些單位合作，針對原住民部落……"],["孔委員文吉：關於原住民還有其他的部分，請你們提供相關資料給本席，讓我們知道你","  們這個基金會在做什麼事。"],["賴董事長坤成：好的。"],["孔委員文吉：好，要加油啦！"],["賴董事長坤成：謝謝。"],["主席：謝謝孔委員文吉，雖然我是代理主席，不過我要講幾句話，像外貿協會董事長不","  來，秘書長也不來，就派個副秘書長來，這很奇怪，其實董事長去就好了，為什麼秘書","  長要陪同？今天有很多列席單位部長不來、主委不來，都派副首長來，連秘書長也不來","  ，雖然我是代理主席，不過我看不下去，如果是財委會的話，這樣就不開會啦！真的！","",""],["邱委員志偉：曾委員改天來經濟委員會。"],["主席：我來插花就好，不過我真的看不下去。現在休息10分鐘。","休息","繼續開會"],["主席（孔委員文吉）：現在繼續開會。請邱委員志偉發言。"],["邱委員志偉：主席、各位列席官員、各位同仁。今天台糖董事長、總經理都沒來？"],["主席：是副總經理列席。"],["邱委員志偉：召委，你也准假？"],["主席：我們是邀請台糖的轉投資公司，不是邀請台糖。"],["邱委員志偉：好。請問副總，目前台糖最核心的業務為何？"],["主席：請台糖公司楊副總經理說明。"],["楊副總經理旭麟：主席、各位委員。目前主要是糖、砂糖還有豬……"],["邱委員志偉：占整體營收比例多少？"],["楊副總經理旭麟：大概都16%以上。"],["邱委員志偉：核心業務占16%？"],["楊副總經理旭麟：因為有糖、豬、加油站等等，各占……"],["邱委員志偉：這樣就變成多核心啦！"],["楊副總經理旭麟：是。"],["邱委員志偉：你們最核心業務占16%，又有豬、加油站、超商等，可說是包山包海，你們","  沒有一個核心業務，你們應該去盤點你們的核心業務，你們未來的競爭力在哪裡？是土","  地？還是在養豬？還是在循環經濟？你們內部可能要去做很深刻的檢討，不要說掛一個","  台糖，但是你們的本業只有16%的話，那就名實不符，這部分請你們回去再作一檢討。","","","   接下來本席要請教農業金庫和農金局，朱局長和吳董事長都是農業專家，特別是針對","  青農的部分，當然我們要鼓勵青農返鄉或是從事農業生產，第一，他們需要資金，資金","  不足讓他們沒有辦法去做創新、做更多的研發，針對這部分，農金局或農業金庫可否站","  在協助的角色？比方說，申請的程序能夠再簡化、貸款的金額能夠再提高，像現在的額","  度是500萬到1,000萬，貸款利率可否再降低？現在的利率是0.97%？"],["主席：請農委會農業金融局朱局長說明。"],["朱局長建偉：主席、各位委員。0.79%，去年從1.29%降到0.79%。"],["邱委員志偉：這代表你們有調降的空間，現在所有農業生產都會面臨天候、極端氣候不","  可測的因素，所以如果遇到這種情況的時候，他反而會血本無歸，所以包括利息的利率","  ，我覺得應該用最低的，我們不要用營利的，只要農業金庫或農金局可以損益兩平的話","  ，我們應該站在協助的角色，就算利率0.1%也沒有關係，就是象徵性的，此外，還款年","  限也應該更有彈性。"],["朱局長建偉：這幾年我們有挑選一些青年來受訓，即百大青年，大概有四百多人，受訓","  完之後則5年500萬免息。"],["邱委員志偉：這個我知道，我想再多的優惠、再多的福利都是應該的啦！對於鼓勵青農","  ，我覺得從政策上來協助是非常必要的，不管是前5年免息，或是利率減低，我想這些","  都是政府應該協助的。我認為已經有做了，但還是可以更優惠、條件更好一點，條件愈","  好就更有誘因，更能吸引更多年輕人返鄉務農或是從事農業生產。"],["朱局長建偉：上個月我們開放了3支電話，包括農業金庫、農信保、農業金融局都有一個","  專線供農民諮商。"],["邱委員志偉：如果有一天我退休了，我想去務農，而我的錢不夠，請問我能否貸款？"],["朱局長建偉：委員當然可以啊！但是不是青農了，超過45歲以上都不是青農。"],["邱委員志偉：那我不是。這樣利率就比較高、條件比較嚴格？"],["朱局長建偉：一般農民是1.29%。"],["邱委員志偉：青農是用年紀來區分，若退休銀髮族的體力還可以，但是資金不夠，你不","  能用年齡去歧視他啊！"],["朱局長建偉：沒有，我們另外有……"],["邱委員志偉：我知道，你們另外還有相關政策，不過，相對的條件、優惠就比不上青農","  了。"],["朱局長建偉：是的。"],["邱委員志偉：可以把這個gap再縮小一點。"],["朱局長建偉：對。"],["邱委員志偉：接下來本席要請教中小企業信保基金，對於中小企業的協助，信保基金是","  非常重要的，但我看過去3年的件數好像是逐年降低。"],["主席：請中小企業信用保證基金蘇代理董事長說明。"],["蘇代理董事長文玲：主席、各位委員。對，但是我們的融資還有保證的金額是有上升的","  。"],["邱委員志偉：對，但件數是逐年遞減，105年度是36萬件，106年度是33萬件，107年則是","  32萬件，雖然你們整體的保證金額有增加，協助取得融資金額有增加，這代表你們的門","  檻恐怕有提高，所以有些原本有資金需求的人沒辦法取得信保基金的協助，我有接到許","  多中小企業的反映，他們說中小企業信保基金的門檻愈來愈高，他們要符合你們的相關","  規定，難度有提高，以至於他們沒辦法貸到錢。"],["蘇代理董事長文玲：其實門檻都一樣，只要符合中小企業的資格，然後有資金的需求，","  我們都可以……"],["邱委員志偉：這部分能否動態調整？其實景氣循環都有變化，產業經營環境也會有變化","  ，你如果是用一定的標準來看每年的景氣循環，他們也許去年可以貸款，但今年他們要","  貸款可能就有困難，所以本席希望這部分能夠動態調整，站在協助中小企業的立場，把","  他們的問題找出來，看看他們的困難點在哪裡，然後盡力去協助他們，我最近接到不少","  中小企業的陳情，他們表示要得到中小企業信保基金的協助非常困難，這部分應該是次","  長督導的，就是在協助中小企業信用貸款的過程中，門檻能否做動態調整？以最大的程","  度來協助中小企業，而且宣導措施也很重要，我覺得你們可以主動去中南部中小企業集","  中的工業區做更多宣導，或是用什麼方法，就是讓他知道政府有全力在協助中小企業取","  得相關資金。"],["蘇代理董事長文玲：好，謝謝。"],["邱委員志偉：接下來本席要請教台船鄭董事長，我們當然希望台船每年的營運都能夠增","  加，都能夠獲利，過去2年是虧損的，請問虧損的主要原因為何？"],["主席：請台船公司鄭董事長說明。"],["鄭董事長文隆：主席、各位委員。應該是國際上的環境因素吧！全世界倒了大概三分之","  二的船廠。"],["邱委員志偉：所以你們不虧損也很奇怪，因為是國際大環境的關係。展望新的一年呢？","",""],["鄭董事長文隆：我們已經規劃一個轉型計畫，今年我們希望能夠努力落實這個轉型計畫","  。"],["邱委員志偉：今年有沒有信心可以獲利？"],["鄭董事長文隆：今年我們的工作目標是損益兩平。"],["邱委員志偉：損益兩平的依據是什麼？你的獲利提高、虧損減少才能損益兩平，對不對","  ？"],["鄭董事長文隆：對，開始有一些獲利，然後虧損的部分要把它彌補回來。"],["邱委員志偉：請問你們主要獲利來源為何？"],["鄭董事長文隆：可能是國艦的部分，另外風電的部分看看能不能夠……"],["邱委員志偉：商船的部分？"],["鄭董事長文隆：商船的部分沒辦法，商船現在大概只有10年前6%的指數，還是在虧損狀","  態。"],["邱委員志偉：我看貴公司寫的報告有提及商船營利要到三分之一。"],["鄭董事長文隆：那個是營收，即業務總額。"],["邱委員志偉：所以獲利的來源主要還是國艦國造？"],["鄭董事長文隆：加上離岸風電，還有內部的支出減少。"],["邱委員志偉：你們的離岸風電現在轉投資或是參與哪個團隊？是中鋼那個團隊嗎？"],["鄭董事長文隆：在中鋼的部分，我們會當他們的協力商。"],["邱委員志偉：就是興達港離岸風電……"],["鄭董事長文隆：做他風電鋼構的協力商。"],["邱委員志偉：這是主要的獲利來源？"],["鄭董事長文隆：運輸的部分，可能我們會當作……"],["邱委員志偉：假設沒有國艦國造，台船想要獲利是不是很困難？"],["鄭董事長文隆：如果沒有國艦國造，台船可能就要關門了。"],["邱委員志偉：台船負擔國艦國造最重要的角色，未來國艦國造真要能達成，台船扮演很","  重要的角色，請問台船有沒有信心？"],["鄭董事長文隆：當然有信心。國艦國造其實不是只有造福台船，而是台灣整體的造船界","  都有協助到。"],["邱委員志偉：整個上中下游的產業鏈都會因此獲得一定程度的挹注。"],["鄭董事長文隆：是的，謝謝。"],["邱委員志偉：王副總經理，在鋼鐵業方面，中鋼其實扮演非常重要的角色，特別在鋼鐵","  業的擴建、興達港離岸風電的水下基礎，每年有50到55座的產能。"],["主席：請中鋼公司王執行副總經理說明。"],["王執行副總經理錫欽：主席、各位委員。是48座。"],["邱委員志偉：現在修正到48座？"],["王執行副總經理錫欽：是。"],["邱委員志偉：這會創造很多的就業機會。興達港就在本席的選區，他有很多的專業及技","  術人員，我希望就地優先聘用北高雄這些有技術的人才及市民。"],["王執行副總經理錫欽：是。"],["邱委員志偉：因為你大概有2,000到3,000名的人力需求，你應該跟公司講這部分，是不","  是能有一定比例的名額，比方說二分之一，優先進用高雄市民或北高雄的市民，就是能","  優先聘用那些與離岸機電水下基礎有相關地緣性、有能力的市民？"],["王執行副總經理錫欽：基本上，興達海基這家公司是做水下基礎結構最後的大組裝，所","  以我們會培養大約20家的供應鏈伙伴，所創造的就業機會大概會有2,000人。我們會遵","  照委員的指示，優先任用在地的居民。"],["邱委員志偉：所以能源政策要能夠確實轉型到位，風電的部分非常關鍵，因此，你們的","  水下基礎工程也是只許成功、不許失敗。有關這個部分，因為中鋼結合國內外廠商，我","  認為這部分一定要確實將相關的工作做好。你們現在1年可以做到48座，這樣大概可以","  創造多少產值？"],["王執行副總經理錫欽：因為整體合約的價格是浮動的，初期部分要付出比較多一些的……","",""],["邱委員志偉：這對中鋼整體的獲利有沒有助益及幫助？"],["王執行副總經理錫欽：一定是有，只是程度的問題。剛剛委員點出1年的營業額部分，基","  本上差不多100億元左右。"],["邱委員志偉：所以有沒有獲利？"],["王執行副總經理錫欽：有。"],["邱委員志偉：那樣的獲利能不能接受？"],["王執行副總經理錫欽：基本上，初期……"],["邱委員志偉：這是執行國家重大政策，中鋼有責任，雖然你們是上市公司，你們除兼顧","  獲利外，也要執行國家的能源政策，對不對？"],["王執行副總經理錫欽：是。"],["邱委員志偉：繼續努力。"],["王執行副總經理錫欽：是。"],["主席：請賴委員瑞隆發言。"],["賴委員瑞隆：主席、各位列席官員、各位同仁。次長，我一路關心大林蒲遷村一事，現","  在最新的進度到那邊？"],["主席：請經濟部曾次長說明。"],["曾次長文生：主席、各位委員。目前經濟部已經把包含大林蒲遷村的整體專案，也就是","  「循環經濟發展方案」陳報行政院。"],["賴委員瑞隆：從去年選舉後，有沒有什麼樣最新的進度？"],["曾次長文生：我們有跟高雄市政府聯繫，之前是經濟部及高雄市政府針對遷村的分工有","  一個明確的分工，我們繼續要將這個分工確定下來，遷村的工作會在核定後持續來推動","  。"],["賴委員瑞隆：經濟部及行政院對於遷村的態度及立場有沒有改變？"],["曾次長文生：沒有。"],["賴委員瑞隆：所以你們支持遷村？"],["曾次長文生：對。"],["賴委員瑞隆：全力支持遷村？"],["曾次長文生：是。"],["賴委員瑞隆：請問高雄市政府韓國瑜市長對遷村的態度呢？"],["曾次長文生：我們有跟經濟發展局聯繫，事實上，針對這個案子對整體高雄市未來產業","  的發展，他們也是抱持著一個正面的態度，我們之後再溝通細節的部分。"],["賴委員瑞隆：我看到12月27日新聞局剛好發出一份新聞稿，表示韓國瑜市長要求中央能","  儘速針對新材料循環產業園區進行撥款，我想知道的是，其新聞局長有發表這樣的態度","  ，我不知道在後續的溝通上面還有什麼問題嗎？"],["曾次長文生：有關分工部分，當時市府是跨局處的，在行政院這裡是經濟部做一個窗口","  ，其實相關的分工的確定……"],["賴委員瑞隆：次長，你在2月12日曾經親自主持一個交流會議，高雄市政府也有參與，你","  也正式發文，我也召開了一個協調會，要求經濟部正式發文高雄市政府以確定他們態度","  ，確認之後就可以儘速來推動，請問是這樣嗎？"],["曾次長文生：針對委員所提的部分，我們確實要跟高雄市政府進行相關的討論，也召開","  了這樣子的會議，接下來的部分我們會繼續追蹤進度。"],["賴委員瑞隆：高雄市政府何時回覆你？"],["曾次長文生：我們會積極跟他們聯絡。"],["賴委員瑞隆：我聽到的是，他們在3月底以前會召開會議，請問是這樣嗎？"],["曾次長文生：這是中央政府與地方政府一個密切合作的專案，雙方都有一些需要釐清的","  工作，我跟委員說，我知道您在這項議題上花了非常多的心力，經濟部在這個部分也會","  積極來推動。至於時程的部分，我們會等高雄市政府他們給我們回應之後，我們會……"],["賴委員瑞隆：地方鄉親一直關切這件事情，他們很關心大林蒲遷村的時程，請問經濟部","  何時可以完成跟高雄市政府溝通的工作？12月25日至今已經2個多月過去了，請問多久","  可以完成這樣的工作？"],["曾次長文生：我想經濟部已經主動發球了，也邀請他們來做一些會議的討論，有關後段","  的部分，我想有機會我還是會跟市府這邊做一些細節的討論，因為剛才委員也舉出他們","  剛就任，在12月27日就已經發出新聞稿，就是這個……"],["賴委員瑞隆：對啊！韓市長透露出訊息，表示他也是支持的態度，2月20日你也召開過會","  議，現在經濟部也發文給高雄市政府，以公文來確認，請他們儘速回覆，如果確認完之","  後就可以繼續走了。"],["曾次長文生：只要他們態度明確，尤其如果是依照原來的分工方式去進行……"],["賴委員瑞隆：請經濟部努力一點，在兩個星期內儘速跟高雄市政府溝通完畢，可以嗎？","",""],["曾次長文生：我這樣子說，我們一定會在兩個星期內繼續跟高雄市政府確認相關的一些","  工作……"],["賴委員瑞隆：我希望兩個星期後有更具體的態度好嗎？"],["曾次長文生：經濟部的態度沒有……"],["賴委員瑞隆：經濟部的態度沒有問題嘛！行政院支持的態度也沒有問題，那你們……"],["曾次長文生：對，我想……"],["賴委員瑞隆：你們等待的是高雄市政府的態度嘛！現在他們的新聞局長已經發布支持的","  訊息，我希望你們的行政程序能夠加快好嗎？"],["曾次長文生：我們願意加快行政程度，但我必須要說一件事，這件事情就是要不同層級","  的政府密切合作才推得動。"],["賴委員瑞隆：好，我說的是請加快溝通的速度好嗎？"],["曾次長文生：好。"],["賴委員瑞隆：兩個星期內我希望有好的成績出來。"],["曾次長文生：我們會加速。"],["賴委員瑞隆：有關船舶中心南遷這件事，我之前提過很多次，現在台船在這裡，造船也","  在這裡，海洋委員會也設置在高雄，所有相關的都在高雄這裡。我之前提過，我希望加","  快船舶中心這件事，我們的造船產業、海洋委員會都設置在高雄，沒有理由船舶中心還","  放在北部，他上面的理由是說，北部是航運的營運總部，所以這個單位必須要留在臺北","  ，如果照這樣的角度來看，台灣所有的東西都在留在臺北，哪一個東西的總部不在臺北","  ？還有更誇張的理由說這樣會與民爭利，就我看來這只會有群聚的效果，哪會有什麼與","  民爭利的疑慮？所以，我希望次長加快溝通的速度好嗎？儘快溝通船舶中心這件事。當","  然南遷非易事，既然海洋委員會都可以設置在高雄，其他相關的海洋首都、海洋產業發","  展及船舶往高雄集中有什麼困難？"],["曾次長文生：好，我了解您的意思。關於南遷議題，我會親自開會了解。"],["賴委員瑞隆：多久可以給我具體答復？1個月？"],["曾次長文生：應該是2個禮拜以內就會把相關單位找來，積極開會。"],["賴委員瑞隆：好，請在2個禮拜之內開完會，並給我具體結論，好嗎？我希望看到具體與","  實質結論。"],["曾次長文生：但我要說明，其中仍有相關問題，有些可以克服；如果有問題，不是那麼","  容易克服，我也會據實向您回復。"],["賴委員瑞隆：好，政務官的目標就是這樣而已，不然何須政務官？只要政策對國家的長","  遠發展有利，政務官就要落實。我仍希望達到群聚效果，不然，台船那麼辛苦地在南部","  發展，船舶中心卻設在台北，很難交代，怎麼會南部的造船產業這麼強盛，政府的研發","  部門卻在北部？所以，我希望，區域均衡發展這一塊要做到。","   再者，技術處科專計畫每年都編列相當多經費，工研院與資策會占了其中很大一筆，","  而我們現正全力發展亞洲新灣區，我想請教曾次長或工研院李董事長，在相關計畫中，","  有哪些部分在高雄亞洲新灣區發展？工研院有非常多案子，資策會也有非常多案子，不","  論是IOT、體感、AI、智慧城市等都非常多，有哪些案子在高雄？還是全部集中在北部","  而已？"],["主席：請台船公司鄭董事長說明。"],["鄭董事長文隆：主席、各位委員。我請工研院李董事長說明。"],["賴委員瑞隆：好，請問有哪些在高雄？"],["主席：請工研院李董事長說明。"],["李董事長世光：主席、各位委員。針對計畫的清單與經費，我們會在會後立刻提供給委","  員。"],["賴委員瑞隆：李董事長，我希望不只是把清單列給我，而是希望你們真的用心，把重要","  的國家發展產業投入高雄。我也請次長聽一下，技術處每年都有這麼多經費、有這麼多","  資源，不該只集中在北部，南部也亟需發展這些產業。除了台北以外，高雄是南部的最","  大城，我認為這部分需要更多增資，不要只把大量國家資源放在北部，這樣對於吸引人","  才回流、薪資提升與產業發展來說，都是相當困難的。"],["曾次長文生：好，針對這個部分，經濟部會努力。"],["賴委員瑞隆：次長，我希望你和李董事長全力推動這件事。你自己在高雄待過，應該也","  很清楚，好嗎？李董事長，這點也麻煩你盡快。"],["李董事長世光：好。"],["賴委員瑞隆：另外，工研院其實有2處中心，但目前人力只有27人，投入經費4,000萬元","  。工研院2019年預算有214億元，結果只投了4,000萬元在高雄，請李董事長一併思考並","  檢討，好嗎？"],["李董事長世光：關於這點，我簡要向委員報告。那些只是現地服務人員，事實上，研究","  計畫與在新竹的後台對高雄投注的資源絕對不止於此，我們會後會提供資料。"],["賴委員瑞隆：好，希望你整理一份報告給我，也希望李董事長整個重新檢討盤整。在這","  麼重大的國家發展中，工研院與資策會扮演非常重要的角色，這樣的角色不要只挹注在","  中北部的發展。"],["李董事長世光：沒有。"],["賴委員瑞隆：中南部與高雄亟需資源，我希望力道加強，也請給我一份完整的報告。"],["李董事長世光：了解。"],["賴委員瑞隆：再來，我要請教中鋼公司。中鋼這幾年其實發展得很好，對於翁董事長、","  王副總經理的努力，我覺得大家都看得到，稅前淨利從2015年的95億元，2016年有218","  億元，到了去年達到318億元，表現非常亮麗。請問中鋼公司王執行副總經理，今年是","  否預期會比去年表現得更好？"],["主席：請中鋼公司王執行副總經理說明。"],["王執行副總經理錫欽：主席、各位委員。我們盡最大努力，創造更好的業績。"],["賴委員瑞隆：我鼓勵中鋼繼續加油，因為中鋼既是高雄非常重要的產業，也是台灣非常","  重要的產業，中剛好，高雄就好、台灣就好。我也希望，在產業快速發展的同時，中鋼","  也給員工更多支持、調薪，而且要不斷支持、調薪，因為南部低薪，導致人才不能回流","  ，一直是長遠的問題，中鋼應該帶頭，若是中鋼能調，其他產業就會跟著動，進而帶動","  更多發展。我知道去年加薪幅度是3.5%，聽說今年也核定3.5%，是這樣嗎？"],["王執行副總經理錫欽：我們已提方案，後續會尊重整個體制。"],["賴委員瑞隆：曾次長要不要說明一下，經濟部是否已經同意？"],["曾次長文生：是這樣的，委員從我們的報告中可以看到，中鋼的經濟部持股有20%，對於","  相關調薪，在方向上，我們同意，至於您提到具體數字，我真的沒辦法在此答復。"],["賴委員瑞隆：我希望經濟部能支持中鋼，也希望中鋼既然賺了錢，就與員工分享更多獲","  利，一起帶動高雄的薪資結構。"],["曾次長文生：中鋼管理階層與經濟部的互動很密切，對於他們的意見，經濟部原則上都","  會採納。"],["賴委員瑞隆：請次長全力支持。","   對於台船來說，今年當然是關鍵年，針對前幾年，鄭董事長剛才也提了很多，由於整","  體航運確實艱困，所以非常辛苦地經營。但現在投入國艦國造與風力發電兩項產業，今","  年是否有機會有比較好的發展？"],["鄭董事長文隆：今年應該是我們在轉型上很關鍵的一年，我們很努力，希望能夠轉型成","  功。"],["曾次長文生：我們期許，今年台船在大家共同努力之下，增資既能順利，加上國家政策","  也支持了，能夠讓台船有好的整體表現。如果台船今年有比較好的成績與表現，請經濟","  部給予台船支持。台船這幾年都沒辦法調薪，員工其實很辛苦。現在中鋼也在調了，希","  望台船等幾項大的產業能成為在高雄帶領薪資提升的龍頭，讓高雄的低薪問題得以改善","  ，前提是在今年獲利有所改善的話。"],["鄭董事長文隆：我們會很慎重地考慮這件事。"],["賴委員瑞隆：什麼時間點可能有機會？第2季？"],["鄭董事長文隆：我認為應該在財務報表轉正時，就可以正式考慮。"],["賴委員瑞隆：可能在什麼時候？四、五月還是五、六月？"],["鄭董事長文隆：第3季吧！"],["賴委員瑞隆：如果有，希望董事長大力支持，員工歷經這麼多年來的辛苦都沒有調薪，","  希望公司能給員工更多鼓勵。這是大環境結構造成，並非台船員工不努力。但是儘管大","  環境結構不好，若要改善南部的低薪問題、讓人才持續留在高雄，這個問題就要面對，","  我希望，只要在產業面，營運上得到好的績效，經濟部和台船就能全力支持台船員工的","  薪資。"],["鄭董事長文隆：我們會慎重考慮。"],["主席：請陳委員超明發言。"],["陳委員超明：主席、各位列席官員、各位同仁。經濟部曾次長說，經濟部直接投資的事","  業有6家，但我看來不只，怎麼會只有6家？"],["主席：請經濟部曾次長說明。"],["曾次長文生：主席、各位委員。這6家是指由經濟部直接持股者，有些則是間接持股。"],["陳委員超明：但我看起來不只6家，這個數字有問題，我覺得你們投資了很多啊！當然，","  中鋼公司表現很亮麗，尤其南部非常重視，但是，雖然大家都肯定也認同中鋼公司本身","  的獲利盈餘，中鋼公司轉投資的幾十家公司卻都沒有列在報告裡，我希望列出這些資料","  ，讓我們了解。有困難嗎？"],["曾次長文生：由於中鋼公司是上市公司，對於轉投資公司等財務資訊其實都要揭露。但","  在此可以報告或提供的，我們都會提供。"],["陳委員超明：經濟部是大股東，持股占了20%，有權利要求耶！","   至於台船與漢翔若真想賺錢，就要靠軍方，所以台船公司鄭董事長要好好努力，但是","  不曉得造軍艦計畫的推行會不會有所改變。台船公司唯有靠著造軍艦，才有辦法轉型成","  功；要是以現在所有資本製造一般商船，可能就非常困難。請問台船公司鄭董事長，是","  不是這樣？你看起來壓力很大。目前台船有沒有增資？"],["主席：請台船公司鄭董事長說明。"],["鄭董事長文隆：主席、各位委員。最近增資到47.3億元。"],["陳委員超明：多少？"],["鄭董事長文隆：現在的資本額是47.3億元。"],["陳委員超明：那還是很小。"],["鄭董事長文隆：還是很小。"],["陳委員超明：非常小！"],["鄭董事長文隆：是。"],["陳委員超明：次長，增資的金額應該大一點，不然前進不得、後退又不能。"],["曾次長文生：台船是民營化公司，即使增資，政府的持股仍有限制在。我也了解陳委員","  的意思，就是要讓台船公司有更好的體質。"],["陳委員超明：更好的發展與營運。"],["曾次長文生：對於這件事情，不只涉及經濟部，尤其是台船也要開始造國艦了，所以應","  該由相關部會一起努力，這件事我們會做。鄭董事長對於這件案子也花了很多心思，委","  員應該也清楚。"],["陳委員超明：好。","   台糖投資的輝瑞生技公司，我原以為是民間企業，原來台糖是大股東，持股占了45%","  ，此外，電視廣告打了很多。輝瑞公司原本是研究新藥，現在卻變成生產保健食品，專","  攻國內市場，我認為不怎麼長進。本來應該把藥物外銷出去的，現在卻因為外銷有困難","  而轉供內銷。該公司可是利用國家資本，把廣告做得很大，這點要注意一下。"],["曾次長文生：好。"],["陳委員超明：還有，經濟部主管財團法人及所屬單位轉投資事業中，其中之一是研發，","  有的單位有研發，但有一個單位只接受政府委辦事項。我認為有個問題很重要，幾十年","  來，經濟部下屬的幾個研發單位怎麼都沒有創造佳績，收入與支出都打平？你們跟我說","  ，財團法人不能盈餘，但其實應該創造盈餘，增加自己的實力與資本，結果卻都沒有盈","  餘、收支剛剛好，你看看那個表格就曉得了，這些單位的收入與支出一挪移，都差不多","  ，對於這個現象，難道沒有什麼辦法？難道財團法人唯有接受政府委託、政府補助才能","  生存？沒辦法走出一條自己的路嗎？幾個重要研發單位，包括工研院、資策會、生技中","  心、金屬中心在內，理應創造出一些利潤。"],["曾次長文生：如您所看到的，目前財團法人的收支基本上是平衡的，但其收入並不全部","  來自政府的補助或委辦事項。其實，補助金額非常少，大部分是委辦事項。他們也須到","  民間創收，所以，簡單來講，要維持現有收支兩平的狀況，是必須透過爭取到民間支持","  才有機會。"],["陳委員超明：照你講的，他們的補助案不多、補助金額不多，但是委辦事項很多啊！"],["曾次長文生：那是政府要推動的工作。"],["陳委員超明：但，這點我贊成，但研發單位最起碼要創造出利潤，否則，研究了幾十年","  ，成果在哪裡？"],["曾次長文生：包括工研院、資策會等相關單位在內，其研發成果其實也會在他們每年度","  的報告中呈現、彙整。"],["陳委員超明：好，謝謝你，我改天再問。","   請問農委會陳副主任委員，你覺得台農發公司若是繼續下去，還能不能生存？我要你","  說實際的話，就讓我們內行人對內行人討論。"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員添壽：主席、各位委員。依我的看法，還要觀察一、兩年看看。"],["陳委員超明：為什麼要觀察一、兩年？你答復得很曖昧。我的感覺則是這樣的台農發一","  定做不起來，畢竟做生意要賺、要聰明。","   我現在問你，如果台灣的水果銷往東南亞國家，有沒有人要買？"],["陳副主任委員添壽：如果是好的，還是會有。"],["陳委員超明：有是有，但量很少，對不對？除了新加坡會買，不然東南亞還有哪裡人會","  買？當地的水果比我們的還便宜。我們的水果除了要品質好，價格也要有競爭力。","   你說我們的水果水準高一點，但銷往東南亞之後，還要與日本、韓國的比較。照台農","  發這樣的進度，還宣稱要精攻香蕉2,000公頃，拚得贏菲律賓嗎？不要自吹自擂。我認","  為你們應經營契作，保證價格並提升品質，才有辦法外銷，否則講這些都是胡說、欺騙","  百姓，只要當過生意人都了解。"],["陳副主任委員添壽：我了解。首先，這家公司剛成立。第2，我國的冷凍鳳梨釋迦出口確","  實也是由該公司開發、銷往馬來西亞。至於香蕉，雲林莿桐生產烏龍蕉，台農發也為這","  種香蕉開發通路，銷往日本。當然，一家公司剛成立，頭一、兩年可能比較傾向賠錢，","  所以我們就觀察一、兩年，看看今年成績會不會有起色。"],["陳委員超明：我不知道你們的專案報告有沒有提到是否和農民談了契作合約，如果沒有","  ，想重來可是很困難的，何況也需要人才種植。","   農委會除了台農發真的要好好研討以外，還有台農投、工業投等等。民進黨執政下，","  分工很多，不知道是因為分贓不均還是非設公司給這些人不可，投資公司一家一家不斷","  成立，這點要好好研討。你不要把人民的納稅錢用在你們的國家實驗團隊，這樣做層次","  很低。這件事情本來應該在好幾年前就要籌畫好，才有辦法成立國家團隊，否則錢怎麼","  給你們花？你們要好好檢討。其實有很多要檢討的地方，但是時間太短。","   請問曾次長，工研院對台杉公司出資60%，那你們有沒有在台杉公司派任董事？"],["曾次長文生：我請本部技術處羅處長說明。"],["主席：請經濟部技術處羅處長說明。"],["羅處長達生：主席、各位委員。工研院創新公司目前對台杉持股大約將近6成，超過59%","  。"],["陳委員超明：沒有派任董事？到現在還派不出來？是發生內鬥還是分贓不均？沒關係！","  你不派，沒有關係。"],["羅處長達生：立法院在上個會期做成決議，我們就按照立法院決議辦理。"],["陳委員超明：我們以前做了決議，但現在已經過了4個月，簽呈送到你們那邊，你們也不","  敢批。到底是為什麼不敢批？"],["羅處長達生：國發會去年在台杉董事會上已經提出這個意見，所以在下一次股東大會上","  ，會針對創新公司增加董事議題進行處理。"],["陳委員超明：會不會解決？"],["羅處長達生：會增派董事。"],["陳委員超明：我跟你講，這實在很沒道理，這個政府已經亂套了，都用自己的人，我只","  是不願深入追究而已。"],["羅處長達生：我了解，我們會依照立法院決議追蹤此事。"],["陳委員超明：要加強、改進，這是國家的、納稅人的錢，不要這樣亂花、不要亂成立公","  司，也不要亂擺人，有高級薪水的實習生，也有浪費納稅人錢的國家團隊，都給你們做","  。其實，要發展南向政策，農業產品要銷往哪個地方？至於經濟部主管的部分，高科技","  廠現在都移到東南亞了，因為人力問題沒有辦法，政府宣稱台灣有人才，台商也回流了","  ，然而工人要到哪裡找、勞工要到哪裡找？這些方面都有問題存在。對於我的問題，請","  曾次長回答一下。"],["曾次長文生：關於您提到的問題，針對高科技產業，我們現在是儘量讓廠商根留台灣，","  在台灣持續發展。目前雖說要往東南亞布局，不過相對上來講，比例仍是低的。至於您","  提到的人才問題確實存在，對於台灣下一階段發展，人才與勞動力是我們要努力的，當","  然這是2個方向，國發會統整了一些人才方案，正陸續提出，經濟部這邊也在很努力地","  推動產業智慧化與自動化相關工作，這也是一種解決問題的辦法。"],["陳委員超明：其實，非常矛盾。台灣如果不改變意識形態，產業會遭遇到很大的問題，","  包括雙邊貿易協議都沒有簽，我們接觸到的廠商現在都很緊張。"],["曾次長文生：我們都在努力簽。"],["陳委員超明：簽在哪裡？沒簽嘛！你們只簽了紐西蘭那麼遠的國家，又簽了新加坡，但","  當地沒有產業，難道只是作為貨物吞吐地嗎？"],["曾次長文生：委員在經濟委員會那麼久，也知道這是必須一直努力的工作。"],["陳委員超明：你們奮鬥了3年，宣稱是最會溝通、最會協調的政府，結果沒有做出一點具","  體的效果與成果，真的要好好檢討。"],["主席：開會時間延長，到登記發言的委員皆質詢完畢再休息。","   周陳委員秀霞發言完畢之後處理臨時提案。","   請周陳委員秀霞發言。"],["周陳委員秀霞：主席、各位列席官員、各位同仁。台灣風能公司的資本額是1億元，台英","  風電投資了2,000萬元，但台英風電的資本額只有1,815萬元，請問經濟部曾次長，照這","  樣看來，台英風電的資金來源有無問題？"],["主席：請經濟部曾次長說明。"],["曾次長文生：主席、各位委員。您是否指台英風電的投資額低於能力？"],["周陳委員秀霞：該公司投資了2,000萬元，但其資本額僅1,815萬元啊！投資金額高於資","  本額，這是人頭公司嗎？"],["曾次長文生：您講的是台英風電嗎？"],["周陳委員秀霞：台灣風能的資本額為1億元，其中台英風電投資了2,000萬元，然而其資","  本額卻不到2,000萬元。"],["曾次長文生：委員，您提到的是本部所屬國營事業的轉投資公司？"],["周陳委員秀霞：次長，您不清楚喔？"],["曾次長文生：不好意思，該公司不屬於經濟部投資。但如果您關心其中有無人頭等相關","  問題，請容我們再去了解一下，好不好？我們去了解投資金額。其實，投資金額高於資","  本額也不算很罕見，但我要強調的是，我們可以去加以了解。"],["周陳委員秀霞：好啦！你去了解一下，這裡面其實有很多問題。"],["曾次長文生：這家公司是交通部的。"],["周陳委員秀霞：你去了解一下。台灣風能公司的董事長與總經理是蔡明格先生，他同時","  也是台英風電與國際海洋公司的董事，我覺得以董事與經理人之競業禁止規定來看，其","  中還是有一些問題，請你去了解。"],["曾次長文生：好，如果是針對這個部分，我們會去了解。"],["周陳委員秀霞：還有就是臺灣風能的監察人是張緁翎，他的經歷是什麼，是誰推薦的？","  請你瞭解一下把資料給我好不好？"],["曾次長文生：這個好像是港務公司轉投資的，我們剛才查的，如果有相關資訊，我請我","  們的國會聯絡人給委員提供好不好？"],["周陳委員秀霞：好。"],["曾次長文生：謝謝！"],["周陳委員秀霞：接著請問台糖轉投資的輝瑞生技公司是以權益法來認列的，它的股份持","  有45%，這一項投資非常賺錢，預計今年的投資收益將高達1.4億元左右，它去年跟今年","  的現金股利收入有多少？"],["主席：請台糖公司楊副總經理說明。"],["楊副總經理旭麟：主席、各位委員。因為它的結算日期跟臺灣的不太一樣，它是11月制","  ，是每年12月1日到10月30日，目前它是用自結的部分。"],["周陳委員秀霞：它的收益不錯，到目前為止去年跟今年的現金股利收入有多少？"],["楊副總經理旭麟：106年是7,700萬元；107年是1億7,300萬元。"],["周陳委員秀霞：所以是二億多元？"],["楊副總經理旭麟：是。"],["周陳委員秀霞：這是一家非常賺錢的公司，本席希望你們能夠爭取較高的現金股利來發","  放，不要只是做帳面上的好不好？"],["楊副總經理旭麟：是，好。"],["周陳委員秀霞：請問次長，生技中心從102到107年度獲得經濟部的補助及委辦科專計畫","  的經費在5至10億元之間，但是這個專利及技術授權金的收入卻是從1.6億元降到2,500","  萬元，這是什麼情形？"],["曾次長文生：我是不是請生技中心來回答你的細節？"],["周陳委員秀霞：好。"],["主席：請經濟部生技中心陳副執行長說明。"],["陳副執行長暉：主席、各位委員。生技中心近年的技轉收入事實上是成長的。"],["周陳委員秀霞：為什麼它的收入卻從1.6億元降到2,500萬元，那是什麼原因？是不是專","  利和技術沒有辦法商品化及商業化？有沒有這個問題？"],["陳副執行長暉：我現在手上的資料，以107年度自結的結果，授權收入總共將近6,000萬","  元。"],["周陳委員秀霞：106年嗎？"],["陳副執行長暉：107年度。"],["周陳委員秀霞：是我的資料有錯嗎？因為我查一下你們的資料，收入是從1.6億元降到現","  在的2,525萬元。"],["陳副執行長暉：我們這個資料再提供給委員參考。"],["周陳委員秀霞：好。其實生技中心是經濟部推動科專計畫一個非常重要的研究機構，我","  希望生技中心的同仁要努力一點。","   接著請問，中衛發展中心在99年度的決算總收入是11.35億元，也是逐年下降到八億","  多元，同期間的賸餘也是減少了76%，減少的幅度非常驚人，裡面到底發生什麼事情？","",""],["主席：請經濟部中衛中心謝董事長說明。"],["謝董事長明達：主席、各位委員。因為財團法人這邊經濟部有一些規範，第一，我們與","  民爭利的業務有些就不做了；第二，目前有一些……"],["周陳委員秀霞：與民爭利的業務你們就不做，以前都與民爭利？"],["謝董事長明達：不是這樣說。還有一些因為大陸的輔導業務，我們現在嚴格遵守經濟部","  的規範，所以有一些業務……"],["周陳委員秀霞：這個跟我們製造業持續外移有沒有影響？"],["謝董事長明達：沒有。"],["周陳委員秀霞：我希望中衛中心要去強化你們的成本控管，同時要積極去拓展你們的收","  入來源。"],["謝董事長明達：是。"],["周陳委員秀霞：你看這個降的幅度好嚇人。"],["謝董事長明達：也跟委員報告，因為產業的變化很快，所以我們現在開始著重在AI和數","  位經濟的概念裡面，以及地方創生的業務，我們會加強這一塊。"],["周陳委員秀霞：好，你們都先請回座。我再請教農委會副主委，農委會為了培育農業青","  年人力，從101年開辦青年從農的創業貸款，不過，執行到現在青農還是貸不到錢，主","  委在2月14日有說，只要有務農的，一定會順利貸到款，沒有土地抵押也沒有問題。這","  是由農業金庫來承貸和輔導的，主委今天沒有來，副主委可以保證這些農民都有辦法貸","  到款？"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員添壽：主席、各位委員。是，如果是青農、實際從農，有經過農委會的百","  大輔導，如果他需要資金，還款沒有問題，應該是OK的。農信保也可以來擔保，做這樣","  子的保證，另外……"],["周陳委員秀霞：2月14日到現在已經核貸幾件了？"],["陳副主任委員添壽：差不多有1,100戶。"],["周陳委員秀霞：2月14日到現在。"],["陳副主任委員添壽：目前都是電話諮詢。"],["周陳委員秀霞：農業金庫要怎麼輔導農民去申貸？"],["陳副主任委員添壽：有輔導員，也開了網路，還有電話諮詢都可以接受。"],["周陳委員秀霞：網路對農民來說沒有效，你們要實地去輔導，農民怎麼會上網，所以你","  在網路輔導沒有效，好不好？"],["陳副主任委員添壽：是，好。"],["周陳委員秀霞：台農發2年虧損7,000萬元，這是很多委員都非常關心的問題，身為最大","  股東的台肥公司投資了8,000萬元，帳面上已經虧損2,000萬元了，我要請問，台肥為什","  麼沒有好好去監督？"],["陳副主任委員添壽：是不是我請台肥董事長來說明？"],["周陳委員秀霞：好。"],["主席：請台肥公司康董事長說明。"],["康董事長信鴻：主席、各位委員。我們台肥有派董事在裡面，台農發對台肥來講是一個","  財務型投資，並不是實際進入經營管理，但是我們派一位董事。我也在很多次業務會報","  或指示，這位董事要加強去監督，監督包括能夠早日有一些現金流進來，因為政府的政","  策是，希望透過台農發來輔助臺灣的農產品外銷。"],["周陳委員秀霞：你們派的這位董事是失職了，這麼快的時間投資8,000萬元馬上虧損2,0","  00萬元，希望這個部分你們還是多留意一些。"],["康董事長信鴻：是。"],["周陳委員秀霞：台農發真的需要改革。我再請問副主委，農業金庫的存款有將近7,000億","  元，但是放款只有2,300億元，存放比如何增加收益的部分，你們還是要去做努力。"],["陳副主任委員添壽：是。"],["周陳委員秀霞：農業金庫取得OBU的執照以後，將要跨足海外，為新南向的農企業提供金","  融服務，放款品質要如何保證避免成為呆帳？這個非常的重要，這個都是農民辛苦才存","  下來的錢，你拿去新南向投資，你要好好替農民把錢顧好，好不好？"],["陳副主任委員添壽：是，新南向不是去投資啦！譬如我們有臺商在那個地方，需要經濟","  上的一些資金支援，是這樣的意思。"],["周陳委員秀霞：放款的品質要特別去留意。"],["陳副主任委員添壽：是，這個我們會來……"],["周陳委員秀霞：不要放了款，到時候都變成呆帳收不回錢。"],["陳副主任委員添壽：是，這個我們會要求，謝謝！"],["周陳委員秀霞：好，謝謝！"],["主席：現在處理臨時提案，我們把提案唸一次。","  1、","   有關農委會成立之台農發股份有限公司諸多質疑：","   1.農委會一再宣稱台農發是100%民營公司，但「投資的都是泛公股」；台農發組成都","  是國營事業或其基金轉投資，卻逃避立院監督。","   2.台農發成立就是外銷台灣農產品，但策略不盡理想，因此衍生很多問題。台農發很","  多業務其實都是農委會自己可做，「疊床架屋」，看不出其成立目的和功能。","   3.台農發之前向台糖租2,000公頃的土地種植鳳梨釋迦，跟農民爭利，質疑台農發公","  司的定位究竟是貿易商、生產商還是行銷公司？","   4.台農發的資本額是2億4,000萬元，目前虧損達三分之一，呼籲審計部進行調查。","   目前政府對國際局勢的判斷，及對國際農產品貿易的敬感、資訊蒐集極缺乏，不是花","  錢補貼就能解決產銷失衡問題；農業政策需要規晝，更不是光靠一家政府輔導的行銷公","  司，就能扭轉台灣農業困境。爰要求農委會積極檢討農業產銷對策並檢討台農發公司存","  廢於一個月內向經濟委員會報告。","                  提案人：廖國棟    鄭天財Sra Kacaw      孔文吉","  2、","   針對改善政府財政狀況，除政府單位收支需嚴加控管外，為增加收入，杜絕浪費和掏","  空，許多名義上非公營但實際屬政府控制之事業及團體，掌握巨額經濟資源，預算收支","  、營運及資金運用計畫卻未受合理規範與節制，亟待改善。","   為防止執政之政黨利用此種未受監督之政府控制事業及團體徇私濫權、變相圖利，甚","  而從事政治綁樁、選舉操作、掏空國庫，實應推動「政府控制事業與團體管理條例」草","  案之立法，以落實國會監督。","   爰此要求經濟部及農委會針對委員所提「政府控制事業與團體管理條例」草案於一個","  月內提出立法建議意見送經濟委員會。","                  提案人：鄭天財Sra Kacaw      孔文吉    陳超明    廖國棟","  3、","   鑒於雲林縣發生數間中藥批發公司疑向多家公、民營銀行借款而有惡意倒帳之嫌，粗","  估民間、銀行損失金額高達數十億新台幣，其中不乏由經濟部中小企業處所主管中小信","  用保證基金所保證之資金；為釐清相關權責，建請經濟部與中小信用保證基金就當初信","  用保證審核過程有無疏失，提出相關檢討報告，於一個月內送交本院經濟委員會，是否","  有當？敬請公決。","                  提案人：蘇治芬    蘇震清    何志偉","  4、","   高雄市大林蒲遷村案攸關居住環境正義，當地居民不僅密切關心，遷村案亦眾所矚目","  ，請經濟部儘速與高雄市政府聯繫溝通，瞭解確認高雄市政府最新立場，以利後續推動","  作業，並於二星期之內向立法院經濟委員會提出「經濟部與高雄市政府對大林蒲遷村案","  之最新評估報告」，報告內容必須包括雙方對遷村案之立場、2018年11月24日之後至今","  雙方溝通聯繫情況以及後續作業如何分工推動等。","                  提案人：賴瑞隆    邱志偉    孔文吉","  5、","   政府每年投注經濟部所屬法人單位工研院及資策會等大量預算，包括科專計畫及各項","  委託案等，為協助並提升高雄高科技產業發展，請經濟部於一個月內向立法院經濟委員","  會提出「經濟部所屬法人單位如何提升協助高雄高科技產業發展、2019年度投注在高雄","  之計畫和預算，以及與高雄產官學研合作或相關聯之預算和計畫」之書面報告，報告內","  容必須有計畫名稱、預算、執行單位、合作單位以及成效評估等。","                  提案人：賴瑞隆    邱志偉    孔文吉"],["主席：請問各位，對第1案有無異議？"],["林副處長家榮：農委會針對第1案有幾個修正建議，首先是在案由的部分，有關「農委會","  成立……」，我們建議在成立之前加「輔導」兩個字，因為事實上台農發並不是由農委會","  來成立的，所以我們建議修正為「有關農委會輔導成立之台農發……」，這是第一個建議","  。","   第二個建議是，最後一段的前兩行，「目前政府對國際局勢的判斷，及對國際農產品","  貿易的敏感、資訊蒐集極缺乏，不是花錢補貼就能解決產銷失衡問題」，這兩段文字我","  們建議能夠刪除，因為事實上農委會對於國際農產品貿易資訊的蒐集，都有持續在蒐集","  中，而且也沒有只有花錢補貼來解決產銷失衡，所以我們建議能夠把這兩段文字刪掉。","","","   然後在最下方的倒數第二行，「要求農委會積極檢討農業產銷對策並檢討台農發存廢","  」，跟主席及委員報告，事實上農委會並沒有這個權限來檢討台農發存廢，所以我們建","  議，是不是改成「檢討農業產銷對策並輔導台農發發揮功能，於一個月內向經濟委員會","  提出書面檢討報告。」？","   除了這些建議之外，農委會還有2點要補充，也就是有關上面所寫的這些質疑，「台","  農發組成都是國營事業或其基金轉投資」，事實上並不是這樣子，它的股東並沒有國營","  事業。","   其次就是第3點，「台農發之前向台糖租2000公頃的土地……」，事實上也沒有這件事","  情，這2點也請主席和各位委員做參考。謝謝！"],["主席：我想請教一下各位委員，針對這個提案還有什麼意見？是不是照林副處長的建議","  修正？","   請陳委員超明發言。"],["陳委員超明：修正完要給廖委員再看一下。"],["主席：現在廖國棟委員不在場。"],["賴委員瑞隆：先保留下來好了，等廖委員最後再說。"],["主席：好吧！先保留，因為改太多了，好，第1案先保留。","   請問各位，對第2案有無異議？"],["劉執行長明忠：針對第2案經濟部做建議，文字做一點修正，第一點修正是，在第二段第","  一行、第二行和第三行前面的4個字，我們建議刪除，直接由第一段連接到第二段第三","  行，實應推動「政府控制事業……」這樣連接下去，這是第1個文字建議修正。","   第2個文字建議修正是，在第三段的第二行，「草案於一個月內提出立法建議……」，","  這部分我們建議改為三個月，主要原因是，政府控制事業與團體管理條例草案，看它的","  內容、事業範圍非常廣泛，包含公司、工商行號，還有團體，另外它牽涉的主管機關很","  多，有財政部、經濟部、交通部、審計部。","   第3個是，因為這也牽涉到地方政府，在第二十一條草案裡面講，地方政府控制的事","  業團體也準用本條例。所以協調可能相當費時，是不是允許做以上2點文字修正？謝謝","  ！"],["主席：請問各位有沒有意見？沒有意見就修正通過。","   請問各位，對第3案有無異議？"],["蘇代理董事長文玲：第3案遵照辦理。"],["主席：第3案通過。","   請問各位，對第4案有無異議？"],["呂局長正華：第4案遵照辦理。"],["主席：第4案通過。","   請問各位，對第5案有無異議？"],["羅處長達生：第5案遵照辦理。"],["主席：第5案通過。","   除了第1案等廖國棟委員來了之後再來處理，這樣好不好？因為廖國棟委員不在，是","  不是照他們的修正意見通過？"],["賴委員瑞隆：審計部那個提案……"],["主席：除了他們的修正意見之外，賴瑞隆委員還希望「審計部」要拿掉；第4點也拿掉，","  修正通過。","   繼續質詢，廖委員國棟改提書面質詢。","   請蕭委員美琴發言。"],["蕭委員美琴：主席、各位列席官員、各位同仁。本席要請教次長，去年花蓮0206地震之","  後，在座幾個單位也都積極地協助，經濟部也非常積極來協助受害的產業能夠重新恢復","  ，其中像信保基金、中小企業輔導基金會在花蓮還設置第一線的全縣服務中心，也協助","  一些在地受害產業度過難關，當時有一些利息補助特別的方案，就是災後重建復甦的補","  貼方案，這個補貼有什麼期限嗎？有沒有時效？"],["主席：請經濟部曾次長說明。"],["曾次長文生：主席、各位委員。利息補貼應該是國發會有另外的預算去支撐，信保基金","  基本上……"],["蕭委員美琴：這是特別針對地震災後的利息補貼方案。"],["曾次長文生：信保基金是作為貸款的信用保證，原則上銀行還是會有一定的利率在，如","  果要作為利息補貼就會有另外的預算去作……"],["蕭委員美琴：我現在不是問你如果要做，而是已經在做，當時是中小企業處所提供的利","  息補貼方案。"],["曾次長文生：補助一年。"],["蕭委員美琴：只有一年，所以現在時間已經到了，後續如果產業還沒有恢復要怎麼辦？","  現在我們是在做永續的，希望在經歷大型災難之後能恢復正常運作，正常接單，產業順","  利運作。本席在此要重申，經濟部所屬單位在第一時間確實十分積極，我們非常感謝。","  但是現在對產業永續發展有沒有什麼新的規劃？你們有沒有去檢驗曾經接受幫助的中小","  企業在後續的恢復狀況是如何？"],["曾次長文生：在信保部分，我們會持續來關心。至於產業有沒有完成復甦，如果輔導措","  施需要延續，我們會請輔導單位提出來，進一步做後續的評估。委員如果有建議，我們","  會參考。"],["蕭委員美琴：現在已差不多一年的時間，你們是不是能檢視在去年0206之後輔導協助狀","  況特別困難的產業，目前的狀況如何？"],["曾次長文生：好。"],["蕭委員美琴：行政院有一個地方創生的政策，但是在都會區以外的二線城市要發展地方","  創生需要一定的資金給微型企業，尤其是需要升級的，不論是地方特色的產業或是其他","  產業，我們還是需要更積極的行動方案，否則地方創生只會淪為口號。目前很多中小企","  業和地方產業，包含具在地特色的微型企業，我們還不清楚地方創生是要如何輔導和協","  助這些二線、三線城市以及農村的產業重新找到出路和機會。"],["曾次長文生：關於地方產業的輔導，包括我們所屬的法人及中小企業處，都有持續在推","  動這項工作。現在有地方創生這個觀念可以引領更多的資源往這個地方去，這是重要的","  ，但經濟部過去針對地方有特色產業的輔導是不會停的。"],["蕭委員美琴：你們現在有台商資金回流和協助台商回台的方案，重點是希望導向5+2產業","  。但是5+2產業除了新農業以外，幾乎都集中在台灣特定的地理區域，例如主要的都會","  區以及相關的科技領域或國防產業領域，在東部看不到可以運用的地方。所以我希望你","  們在研擬台商資金回流方案時，投資對象除了引導到5+2產業之外，也能把地方創生的","  精神納入，讓地方的產業和經濟可以活絡。"],["曾次長文生：這部分我們一定會拿出來討論。"],["蕭委員美琴：這個概念今天不是我第一次提出，從國發會主委到部長都有提出，但是至","  今沒有看到具體行動方案，我希望這部分能加快速度。"],["曾次長文生：好的。"],["蕭委員美琴：花蓮除了傳統的石材產業之外，我一直力推建立海洋產業廊道，結合海洋","  資源、遊憩觀光、教育等等多領域。今天在座有些單位需要積極參與，過去輔導花蓮在","  地產業是以石資中心為主，但是我們希望能積極結合農委會主管的台肥，而交通部主管","  的港務公司等單位也能建立跨域產業，共同激勵，來提升新的產業價值。海洋產業廊道","  除了觀光、教育領域之外，我們還希望設置海洋資源博物館，當然這並非歸屬經濟部的","  範疇。另一個重要產業是深層海水的運用，幾年前石資中心曾有輔導的計畫，不過目前","  並沒有看到很明顯的成效。我希望你們不要忽略東部的產業，我們需要國家資源更積極","  的投入，來協助運用台灣特殊地理環境所賦予的特殊資源。目前我們在運用上遠不如夏","  威夷和韓國、日本，以我們的地理條件其實不應該輸給這些國家，包含產值及產業的多","  元運用都應該要有更多的機會。對這部分，本席希望經濟部能承諾在場所屬機構提出更","  積極的方案來協助在地產業，不論是產業的產值或是多元運用的方向都能有新的突破。","",""],["曾次長文生：謝謝委員給我們的提醒，委員提到深層海水，經濟部都有特殊的補助。剛","  才委員的意見最重要的就是把花東的特色找出來，把這些特色產業做得更大，領域包括","  海洋等等在內。這部分我們會做整合，再找時間向委員說明。"],["蕭委員美琴：好，謝謝。"],["主席：接下來登記發言的葉委員宜津、劉委員世芳、陳委員怡潔、林委員麗蟬、沈委員","  智慧、呂委員玉玲、吳委員志揚、蔡委員易餘、鍾委員孔炤、林委員奕華、李委員彥秀","  、高潞以用巴魕剌委員、何委員欣純、蔣委員乃辛、高金委員素梅、林委員德福、鍾委","  員佳濱、陳委員明文、羅委員明才均不在場。","   登記發言的委員除不在場者外，均已發言完畢，詢答結束。委員邱議瑩、林岱樺、李","  彥秀、廖國棟所提書面質詢列入紀錄，刊登公報。書面質詢及未及答復部分請相關單位","  於一周內以書面答復，並副知本會。","委員邱議瑩書面意見：","   2019.03.06.","   議程：邀請經濟部部長率所屬單位轉投資事業等6家公司暨政府捐助財團法人等14家","  ；行政院農業委員會主任委員率所屬單位轉投資事業等2家之董事長及總經理，針對民","  國105年至108年度營運情形、經費運用及業務概況進行報告並備質詢。","   農產品拚有感拚外銷，藥檢補助費用能增加？","   ◆農產品要順利外銷，農藥殘留合格是必要條件，而各國標準不盡相同，農民該如何","  得知農作物是否符合輸出國規定？農業藥物毒物試驗所（以下簡稱藥毒所）啟動「多國","  判定」機制，只要該作物適合輸出的所有國家，都會在藥殘報告中名列是否標準，提供","  農民外銷參考。藥毒所也與韓國協議，未來農產品只要經藥毒所實驗室檢驗合格者，韓","  方即承認「沒問題」，可迅速通關。","   1.藥毒所副研究員黃慶文表示，自主委託檢驗合格的農友，政府會補助認證所需的一","  半費用。農糧署作物檢驗組技正蘇登照解釋，有加入外銷供果園的業者（品項包含芒果","  、釋迦、鳳梨等15種）若是自主送檢合格後，會補助其檢驗的一半費用。每年水果自主","  送檢約有1500件，合格通過並拿到一半補助的比率為九成八。目前政府會補助認證所需","  的一半費用，是一大利多，本席想為農民爭取更多福利，是否能夠讓補助比率增加，讓","  農民對於農藥檢驗的負擔再減低？好讓農產品外銷的成本能降低，才能讓農民有更好的","  收入。","   ◆農糧署副署長莊老達特地錄製影片闢謠，指出台灣的公糧倉容量有限，每年兩期農","  收的稻作高達數10萬噸，如果滿倉後不把舊米賣出，新米收不進來；而如果政府不收新","  米，會直接導致米價下跌「將進一步影響農民的生計」，而舊米拖越久沒賣，價格不僅","  更低，也會更難賣出，因此政府必須用各種形式的標案將舊米釋出。","   ◆針對處理舊米，農糧署也有各種標案因應，例如學童午餐、軍糧、法務糧、飼料糧","  、加工量、援外糧與救濟糧專案等，近年農糧署的專案都是透過公開招標的方式進行，","  每次也都有好幾十間的公司參予標案，其中負責外銷的公司就有7、8間得標；農糧署強","  調，決標的資料都會登網公告，絕無可能設計標案圖利特定廠商，指出我國出產的米是","  「蓬萊米、是梗稻」，放越久價格越差。","   2.台灣向來就有公糧政策，由政府保價收購稻米。但是近來因為：國人食米量大幅下","  降、沒有軍隊幫忙吃米、這兩年風調雨順等種種因素，導致庫存的舊糧一直銷不出去。","  如果一直囤積，兩個月後的一期稻作收成時，政府根本無法收購公糧。所以必須標售出","  去，才能清庫存。看到統媒又開始製造話題、製造假新聞，農委會每天被搞一個抹黑話","  題，被攻擊的對象就要去提告跟被迫說明，這些人一副抹黑不用錢，反正利大於弊的態","  度，是會消耗多少社會資源，當政府的心力都忙著闢謠，哪會有時間專注在真正應該要","  做的事情上（像是拚農業出口外銷）？辛苦農糧署還特地拍影片澄清不實消息，但建議","  下次可以加個簡單的文字摘要，也支持農糧署向造謠的人提出告訴。","委員林岱樺書面意見：","                                    [pic]","   根據本席調查，從表一中可以發現台船公司自從2016年第2季以來便陷入不斷虧損之","  泥淖，直到2018年第3季結束累計已虧損了近200億元，目前尚未公布2018年第4季的財","  報，本席依據長年虧損情形推斷，台船公司於去年第4季也無法彌補目前為止的虧損問","  題，本席請問台船公司是否重視這種虧損情形？抑或是認為台船公司是政府轉投資企業","  ，不論虧損多嚴重都有政府撐腰，而撒手不管。解決之道為何？請以書面詳細提供給本","  席辦公室。","                                    [pic]","                             資料來源：經濟日報","","","   依據經濟日報2019年2月20日之報導，台船面對上百億之虧損竟然天真的認為透過改","  喝水以及高層減薪1~2成便能彌平虧損，如此作法一個月僅能節省數十萬～百萬元，一","  年下來也只節省1千多萬元，面對台船每年數億至數十億元的虧損，如何透過減薪、改","  喝水達成？本席請問台船是否真的認為單純透過減薪、喝水便能將每年數億元的虧損化","  為零？","   面對全球造船業的競爭，從台船2年多的虧損情形判斷，台船顯然是不具備競爭力，","  在台船長期的虧損下，是否會對台船的造船工程造成影響？台船也承包政府的國艦國造","  計畫，是否能夠如期完工，而台船所建造的船隻品質是否能夠滿足各方的期待？此外，","  台船承包國艦國造是否獲得政府經費後便直接跳票，僅透過國艦國造計畫資金，舒緩台","  船的虧損狀況？潛艦國造與國艦國造的總經費是多少？預計何時完成，台船目前經費支","  出情形與工程進度，請以書面詳細提供給本席辦公室。","   本席請台船公司於108年3月21日(四)前繳交虧損檢討報告及擬定完善的轉虧為盈計畫","  ，提交專案報告至經濟委員會。","   一、由農委會輔導成立的「台灣國際農業開發股份有限公司」，係由台肥公司邀集以","  外銷為導向的相關企業及單位加入，包括兆豐金、外貿協會、農業金庫、雜糧基金會等","  多家具有官方色彩的投資事業單位，其中當初台肥公司投資近8,000萬、全國農業金庫","  投資1,000萬，然台農發成立一年多來，虧損已經逼近資本額之三分之一。","   台農發作為一家貿易行銷公司，截至目前並沒有做出績效，也未達到政策目的，同時","  規避立院監督，作為股東之台肥公司，針對台農發的連年虧損，本席要求台肥提供投資","  的評估報告，及未來是否繼續投資的評估計畫，並於2019年3月21日前提送本席辦公室","  。","   二、台肥內銷比重高達85%並佔有國內70%肥料市場故台灣農業政策與台肥未來營收息","  息相關。國內肥料價格會隨著國際原物料漲跌，民國94年起，超出基準價格的部分就由","  農糧署補貼，例如由原本台肥製作的一包肥料售價250元，原物料上漲後，肥料漲到28","  0元，多出的部分就由政府補貼，農民購買政府公告補貼的肥料品牌，持身分證辦理登","  記後，可以申請價差補助。","   然而去年曾發生高雄市某肥料業者利用肥料價差補貼，不法取得補貼肥料金額的舞弊","  案件，不肖業者買肥料當作原料，再混入其他肥料出售，例如從肥料廠進貨50包，原本","  價差補助僅有50包的數量，經混充後變成100包，多出50包的補貼金額即為不法所得。","","","   對於此一現象，本席要求農委會農糧署與台肥，針對肥料供應補助數量應全面系統化","  與電子化，避免不肖業者利用補貼機制賺取價差，損害農民權益，請農委會與台肥提交","  因應機制報告予本席辦公室。","委員李彥秀書面意見：","   案由：農委會對農業國家隊定義含糊不清，透過公股銀行設立之台農發公司虧損近三","  分之一，毫無亮眼實績，不但淪為與農民爭利，且無助協助農民建立國外市場的產銷通","  路，爰就目前台農發與我國農業產銷缺失提出書面質詢。","   說明：","   一、民進黨政府動輒以台灣隊包裝政策，但是「國家隊」的概念是什麼？什麼樣子的","  模式才叫做國家隊？一個國家需要幾個國家隊？同一個項目又需要多少個國家隊？蔡英","  文總統從2016年上任到現在，包括農業在內，半導體、影視、風電、面板、物聯網什麼","  事情的解方都是「國家隊」。但是產業的問題解決了嗎？農民的荷包變厚了嗎？","   二、兩年前，農委會信誓旦旦的說，要參照紐西蘭成功的經驗成立台農發公司，三大","  任務分別是「擴大農產品進出口」、「技術輸出」及「海外投資與資材外銷」但，根據","  行政院108年2月21日院會議案資料所載：「成立農產品外銷平臺，提供完整農產品產銷","  資訊、獎勵拓展海外新興市場及媒合措施。除了從生產端輔導農友針對目標市場需求進","  行生產規劃，生產符合國際標準及規格之優質農產品，並輔以完善的冷鏈物流，提升外","  銷農產品到貨品質與數量，未來也將透過外銷平臺媒合農民團體、外銷貿易商及出口業","  者簽訂合作協議契約，建立長期緊密合作關係，期能透過全方位創新行銷整合方案，深","  耕我農產品既有市場並拓展中東國家及俄羅斯等新興市場，促進農產品產銷平衡，全面","  穩定農民收益。」與台農發官網所載：「台農發公司成立後，肩負「擴大農產品進出口","  」、「技術輸出」及「海外投資與資材外銷」三大核心任務；未來台農發公司將結合各","  方力量，建立台灣農業增值的示範機制，建立完整的國內外銷售管道，重整農產品進出","  口常軌運作機制，並以穩健步伐，逐步為台灣農業挹注新氣象。」本質上沒有太大差異","  。","   三、管是兩年前大張旗鼓成立的台農發，還是現在你們又要另起爐灶的外銷平台，兩","  者所做的事情根本就是「八七分像」，既然一樣為什麼需要疊床架屋？是台農發根本沒","  有發揮效果還是農委會已經放棄台農發，乾脆另起爐灶？農民真的需要的，是政府能提","  供一個穩定的外銷管道，制訂一個長遠的外銷策略；然而，這兩年下來，一下是配合新","  南向政策的農業外銷，一下是爭取2020東京奧運商機。但是我們看到的，卻是一個帶著","  農民「打游擊」的農委會，完全沒有戰略佈局跟策略規劃，農民當然無感，人民當然會","  覺得政府無能！","   四、接著回頭看台農發這間公司，2017年成立，實收資本額2.4億元，短短兩年已經","  虧損7800萬元。日前陳吉仲在回應台農發虧損時，所說的「台農發如果現在就賺錢，是","  不是賺農民的錢」顯示主委說出這句話的時候，根本搞不清楚台農發應該肩負的角色；","  不管台農發賺不賺錢，都必須要跟簽約農民保價收購蔬果以維持產品品質跟貨源穩定不","  是嗎？所以台農發有沒有賺錢，跟農民有什麼關係？","   五、再則，台農發不到兩年，虧了資本額的三分之一，這代表的是台農發公司經營策","  略的嚴重失誤；當時台農發在籌備之初，就一再提醒現有農產品外銷已有農會、民間貿","  易商等不同管道，但台灣農業規模小，產銷戶多為小農，貿易商不會投入太多資金建置","  設備。農民真正需要政府出力的是，協助解決外銷供應鏈包括冷鏈物流、運翰、檢疫、","  通關，這些農委會做到了嗎？","   六、目前台農發不只做進出口，整合既有農民的產銷，卻向台糖租地，另找農民契作","  香蕉。挾著政府資源與官方背景將種植、物流、銷售一把抓，這也難怪陳主委怕台農發","  賺錢，因為台農發一直在與農爭利，一直站在農民的競爭面！台農發要做的，應該是以","  其專業與資源，選擇有潛力的農產品，作好包裝與行銷、提高附加價值，才能以漂亮的","  價格外銷農產品不是嗎？現在的台農發卻搞成在市場喊價拚價格，這樣的國家隊農民不","  需要，也不希罕！","委員廖國棟書面意見：","   一、經濟部講幹話，未來電費很便宜不過漲三成而已","   經濟部最新用電評估結果出爐，2025年電價恐漲三成，不僅民眾議論紛紛，工商團體","  也大表失望。","   面對電價要不要調漲，經濟部先前幾度發出新聞稿，強調調漲電價「純屬臆測」，甚","  至直接表態無須電價調漲。部長您4日出席立院報告質詢時也說「今年不調漲」，你也","  說根據經濟部盤點，2019年到2025年備用容量率可達15%，強調可以確保穩定供電。","   但弔詭的是，經濟部能源局5日預估至2025年的電力需求最高年均成長率為1.86%，每","  度電價上漲至3.39元，漲幅約33%，電價將大漲3成，經濟部為此表示將有對策減少對企","  業民生的衝擊。","   部長，能源局說電費漲三成還是很便宜，你覺得一般民眾可以接受嗎？你的對策是甚","  麼？部長，本席具體建議，您努力拚經濟，2025年電費漲三成，全國民眾薪水也漲三成","  ，你是經濟部長應該可以做到吧？","   二、總統好友，享盡政府資源圖利自己人！","   1.根據108年底經濟部針對委員臨時提案之回復資料內容提到，戴逸之先生於民國10","  6年6月19日擔任創新公司總經理後仍身兼新橋創投及台微創公司兩企業經理人期間，直","  到去年底台杉案爭議爆發，戴逸之總經理始於107年12月15日正式卸去新橋創投董事長","  一職，台微創公司也於107年11月20日解散，若非台杉案的爭議被國民黨團舉發，戴總","  經理也不一定會辭職或解散。是否有圖利情事，工研院已責成創新公司董事會進行調查","  並檢討改進。請問，調查結杲如何？","   2.本席辦公室接獲檢舉，創新公司戴逸之總經理今年二月份僅上班三天，扣除春節年","  假，二月份的上班天數共有14天，是否真的僅上班3天？為何需要經常出國？總經理的","  業務是否需要常出國？在公司所有的決策都要經過總經理的裁示與核決下，總經理經常","  出國是否會影響公司營運效益？","   3.戴逸之總經理自106年6月19日上任至今，公司人數從30多人成長至40人，根據檢舉","  的事項，新聘的人員有新橋創投、台微創公司的人員，請教戴總經理，有沒有將已經解","  散的新橋創投或台微創的員工被聘用到創新工業公司？他們手上負貴處理哪些資金投資","  案？擔任關鍵性之職位是否也好處理自己的案子？是否有利益輸送之嫌疑？","   雖然戴逸之總經理已於107年12月15日正式卸去新橋創投董事長一職，台微創公司也","  於107年11月20日解散，若不是因為去年底爆發的台杉案，也不一定會辭職或解散。這","  近一年半的時間身兼民間創投公司的負貴人，這不僅有利益翰送的嫌疑，更是利用政府","  的資源來圖利自己的人脈；在案件審核上也明顯只處理子弟兵的案子，這是換個方式將","  金錢放到自己口袋嗎？這不會對其他企業造成不公平競爭嗎？這是把創新公司當作戴逸","  之的退輔會嗎？","   去年底已經有委員質詢過，情況卻變本加厲。創投事業，門檻高，影響利益龐大；執","  政黨以政府資源投資的創投公司，若放任這種行為明顯有偏差的肥貓坐擁銀山，對於國","  人觀感、以及國家重要的企業輔導政策，都會是很嚴重的傷害。","   三、陳吉仲主委，知本開發隊地區因位處灌溉管線末端，為了改善當地的灌溉系統，","  本席辦公室已經召開過協調會，協調水利會協助改善灌溉設施，請問農委會現在的進度","  進行到哪裡？","   四、今年是72年以來最暖冬季，不僅是全季無寒流的一年，冬季高溫也導致降雨不足","  ，其中農民也因暖冬、乾旱收成量降低，根據農委會昨(4)日的數據指出，目前農業產","  物估計損失計3億5784萬元，農委會輔導處副處長蘇夢蘭表示，今年的旱災造成的農損","  是歷年新高，且農損恐持續上升，根據目前數據來看，今年的農作物年產量恐減少3成","  到4成左右，對此農委會如何預做因應？","委員高潞以用巴魕剌Kawlo．Iyun．Pacidal書面意見：","   壹、農委會轉投資：青農農貸貸不到，全國農業金庫就鼓勵青年返鄉信貸或他也有未","  竟之處；花東未設置焚化爐，台肥公司循環經濟相關技術產品應協助花東垃圾減量、環","  境改善：","   一、台肥與循環經濟：","   政府最近提倡循環經濟，將垃圾回收利用成其他資源。農委會投資的台肥公司，針對","  循環經濟研究出不少產品。像是把高粱酒粕做及種香菇的木屑做成肥料，或著是把稻稈","  利用微生物分解，變成有機肥料。這些肥料，對於青年農民非常有吸引力。尤其在我們","  花東地區，因為沒有焚化廠，所以都要思考如何將垃圾再利用，變成肥料或其他資源。","  故請農委會，就台肥公司是否有策略推廣循環經濟產品、如何與花東青年農民合作提出","  書面報告。","   二、原民青農農貸貸不到：","   據農委會今日專案報告，全國農業金庫推動專案農貸積極配合施政目標。農委會亦宣","  稱，青年從農貸款「全都貸」，會讓擔保能力不足，但有志於從農的青年朋友借得到錢","  。例如知名原民青農紅黎先生，雖然當選百大青農，但每年填問卷寫報告，寫耕種面積","  、農業產值、營業狀況等，相當繁瑣，且申請青農貸款依然困難，不僅貸款條件不明確","  ，貸款也遲遲沒有結果，足見政策能以讓原民青農受惠。針對類似紅黎先生的個案，請","  農委會就目前青農農貸扶助方案，於提出書面報告。","   貳、經濟部轉投資：中小企業信用保證基金協助中小企業紓困目的似乎沒有達到，應","  研議專案扶助計畫：","   一、中小企業信用保證基金設立目的為幫助我國廣大中小企業紓困，然而，本席接獲","  中小企業陳情發現，中小企業信用保證基金就中小企業扶助，似乎沒有針對突發狀況導","  致資金不足、營運困難的中小企業有紓困的機制。例如去年大武崙工業區淹水導致業主","  設備損失。中小企業的業主本身在資金周轉上就比較緊繃，在遭遇天災意外時，更需要","  緊急的資金資源，請經濟部中小企業處，就類似情況，信保基金如何提供紓困協助，提","  出書面報告。","   二、中小企業信用保證基金，當然就應該嚴格審核的部分必須把關，但也應該發揮「","  紓困」的功能。前面提到，農委會針對青農有「全都貸」的專案，本席認為中小企業信","  用保證基金有必要參考農委會的政策，針對有緊急需求的中小企業主，也來研擬一份機","  制，成立專案扶助計畫，幫助有需要中小企業主紓困。這部分請經濟部於2週內就上開","  扶助專案可行性向經濟委員會提出書面報告。"],["主席：今日所列議程均已處理完畢，現在散會。","散會（12時29分）","","-----------------------","                                     立法院公報  第108卷  第21期  委員會紀錄","","                                     165","","立法院公報  第108卷  第21期  委員會紀錄","","                                     立法院公報  第108卷  第21期  委員會紀錄","","                                     194","","                                     195","","立法院公報  第108卷  第21期  委員會紀錄","","                                     立法院公報  第108卷  第21期  委員會紀錄","","                                     198","","                                     197","","立法院公報  第108卷  第21期  委員會紀錄","","                                     立法院公報  第108卷  第21期  委員會紀錄","","                                     212","","                                     211","","立法院公報  第108卷  第21期  委員會紀錄","","                                     立法院公報  第108卷  第21期  委員會紀錄","","                                     258","","                                     259","","立法院公報  第108卷  第21期  委員會紀錄","","                                     立法院公報  第108卷  第21期  委員會紀錄","","                                     264","","                                     263","","",""]],"block_lines":[1,8,18,26,88,89,174,1793,1798,1800,1801,1806,1807,1808,1809,1810,1813,1814,1818,1819,1823,1824,1825,1826,1828,1831,1832,1833,1834,1839,1840,1842,1843,1845,1849,1851,1875,1877,1887,1888,1890,1891,1893,1894,1895,1899,1900,1903,1913,1915,1920,1921,1922,1923,1925,1929,1930,1937,1939,1945,1947,1948,1950,1952,1954,1955,1956,1957,1958,1959,1961,1964,1965,1968,1972,1974,1975,1976,1978,1980,1982,1984,1987,1988,1989,1991,1994,1995,1997,1999,2005,2006,2007,2009,2010,2011,2012,2014,2015,2016,2017,2018,2021,2022,2024,2026,2027,2028,2030,2031,2035,2036,2037,2038,2040,2041,2042,2044,2045,2047,2048,2049,2050,2053,2056,2057,2060,2061,2068,2077,2078,2080,2082,2083,2088,2089,2095,2096,2097,2098,2099,2100,2101,2102,2104,2109,2112,2117,2118,2119,2121,2122,2125,2126,2130,2132,2133,2134,2137,2138,2141,2142,2144,2145,2149,2150,2155,2157,2158,2161,2162,2163,2164,2175,2176,2180,2188,2191,2193,2201,2203,2204,2206,2221,2222,2227,2229,2233,2237,2241,2243,2250,2253,2254,2256,2260,2261,2262,2264,2265,2274,2275,2280,2282,2289,2290,2292,2295,2313,2315,2317,2318,2319,2320,2328,2329,2331,2332,2333,2334,2335,2336,2337,2338,2340,2341,2342,2345,2347,2359,2360,2363,2364,2365,2366,2368,2370,2371,2373,2374,2375,2376,2377,2379,2381,2382,2383,2384,2385,2390,2391,2392,2393,2402,2405,2407,2408,2411,2412,2413,2414,2415,2416,2417,2418,2419,2420,2421,2423,2424,2425,2427,2428,2429,2430,2431,2432,2433,2435,2436,2437,2438,2439,2445,2446,2447,2449,2451,2452,2454,2455,2456,2457,2458,2459,2460,2461,2462,2467,2468,2469,2470,2471,2473,2474,2479,2480,2483,2484,2485,2486,2488,2489,2493,2494,2498,2499,2502,2503,2504,2505,2506,2508,2509,2510,2512,2514,2515,2516,2517,2518,2519,2520,2521,2522,2524,2525,2527,2529,2531,2532,2533,2534,2537,2539,2540,2542,2543,2544,2545,2547,2548,2549,2550,2551,2552,2553,2554,2555,2556,2557,2558,2560,2561,2563,2565,2566,2567,2568,2574,2575,2578,2579,2580,2581,2582,2583,2584,2585,2586,2587,2588,2589,2590,2591,2592,2603,2604,2605,2610,2612,2616,2618,2619,2620,2621,2622,2624,2625,2627,2628,2629,2630,2632,2633,2635,2640,2642,2651,2652,2654,2655,2657,2660,2662,2663,2664,2666,2667,2668,2669,2670,2672,2673,2674,2675,2676,2677,2678,2679,2680,2681,2682,2683,2684,2686,2688,2689,2690,2692,2693,2694,2695,2696,2698,2699,2702,2705,2709,2712,2713,2715,2716,2717,2718,2719,2721,2722,2723,2724,2725,2727,2728,2730,2731,2734,2735,2736,2737,2738,2739,2740,2741,2743,2746,2748,2751,2753,2754,2755,2756,2759,2762,2765,2768,2769,2772,2774,2775,2776,2777,2778,2780,2782,2783,2784,2785,2786,2795,2796,2797,2798,2800,2802,2811,2812,2813,2814,2815,2817,2822,2823,2825,2826,2829,2831,2834,2835,2836,2837,2841,2842,2843,2848,2849,2850,2852,2854,2856,2860,2862,2867,2868,2869,2870,2871,2872,2877,2878,2879,2881,2882,2883,2887,2889,2894,2895,2896,2897,2898,2899,2900,2901,2902,2903,2905,2906,2909,2914,2915,2923,2927,2928,2929,2931,2933,2936,2937,2938,2941,2942,2948,2952,2960,2961,2962,2964,2966,2967,2969,2971,2972,2973,2975,2976,2982,2987,2989,2990,2992,2993,2995,2998,3001,3002,3003,3005,3006,3008,3009,3010,3013,3014,3015,3018,3019,3021,3023,3024,3025,3028,3029,3031,3032,3033,3034,3035,3037,3038,3041,3042,3043,3044,3045,3047,3049,3050,3051,3053,3054,3060,3061,3063,3064,3066,3067,3068,3070,3071,3072,3074,3079,3080,3083,3084,3085,3086,3087,3088,3089,3091,3092,3095,3096,3097,3098,3102,3104,3105,3107,3108,3111,3113,3114,3115,3116,3117,3118,3164,3165,3184,3187,3188,3189,3190,3192,3202,3204,3205,3207,3208,3210,3211,3214,3215,3219,3224,3225,3227,3228,3230,3232,3233,3238,3241,3243,3244,3249,3252,3257,3258,3260,3261,3274,3277,3278,3487],"person_count":{"主席":71,"曾次長文生":104,"陳副主任委員添壽":47,"蘇委員治芬":16,"楊副總經理旭麟":22,"蘇代理董事長文玲":7,"徐委員永明":33,"呂局長正華":15,"林董事長源泉":9,"陳委員亭妃":27,"蘇委員震清":19,"康董事長信鴻":21,"曾委員銘宗":22,"主席（曾委員銘宗代）":1,"孔委員文吉":41,"林總經理南助":9,"王副秘書長熙蒙":14,"賴董事長坤成":11,"邱委員志偉":42,"主席（孔委員文吉）":1,"朱局長建偉":8,"鄭董事長文隆":24,"王執行副總經理錫欽":12,"賴委員瑞隆":38,"李董事長世光":5,"陳委員超明":25,"羅處長達生":6,"周陳委員秀霞":35,"陳副執行長暉":4,"謝董事長明達":5,"林副處長家榮":1,"劉執行長明忠":1,"蕭委員美琴":10},"persons":["主席","曾次長文生","陳副主任委員添壽","蘇委員治芬","楊副總經理旭麟","蘇代理董事長文玲","徐委員永明","呂局長正華","林董事長源泉","陳委員亭妃","蘇委員震清","康董事長信鴻","曾委員銘宗","主席（曾委員銘宗代）","孔委員文吉","林總經理南助","王副秘書長熙蒙","賴董事長坤成","邱委員志偉","主席（孔委員文吉）","朱局長建偉","鄭董事長文隆","王執行副總經理錫欽","賴委員瑞隆","李董事長世光","陳委員超明","羅處長達生","周陳委員秀霞","陳副執行長暉","謝董事長明達","林副處長家榮","劉執行長明忠","蕭委員美琴"],"title":"立法院第9屆第7會期經濟委員會第3次全體委員會議紀錄","時間":"中華民國108年3月6日（星期三）9時5分至12時29分","地點":"本院紅樓101會議室","主席":"孔委員文吉"}