{"blocks":[["主席：現在繼續開會，進行今日議程。","       報  告  事  項","邀請行政院原子能委員會主任委員列席報告業務概況，並備質詢。"],["主席：請原能會謝主任委員報告，時間10分鐘。"],["謝主任委員曉星：主席、各位委員。今天很榮幸代表行政院原子能委員會並偕同各單位","  主管向大院進行業務報告，首先對大院委員對本會各項工作的支持與指教，致上敬意與","  謝忱。","   本會目前的施政主軸就是核安及輻安防護及核廢處理的安全監督與管制，未來本會將","  加強及推動的工作，包括四個面向，以下以Power Point向各位報告。","","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]"],["主席：現在開始詢答，每位出席委員質詢時間為8分鐘，必要時得延長2分鐘；列席委員","  為5分鐘。發言登記截止時間是上午10時30分。委員如果有臨時提案，請在質詢結束前","  提出，處理提案的時候，若提案委員還有連署委員都不在場，我們就不予受理。","   首先請柯委員志恩發言。"],["柯委員志恩：主席、各位列席官員、各位同仁。我想今天早上面對原能會，不管哪位委","  員站在質詢台上面，其實大家繞來繞去都是相同類似的問題，我想今天我們在進入質詢","  之前，有兩個最大的基本共識應該先來討論一下。第一個共識，我想核能安全全民都非","  常重視，這是完全沒有任何疑義的，不管是擁核或是反核，因為台灣這麼小，不管怎麼","  樣，核能安全都很重要。那今天為什麼會造成這麼多爭議？只是擁核人士認為核能是非","  常安全的，所以在能源的配比上，是不是應該有更彈性的作法；反核則是認為核安事故","  一發生的話，台灣就會萬劫不復。這是2個對於核能安全基本上的認定不一樣之處，沒","  有錯吧？所以核能安全是大家都認知的，這是第一個。","   第二個，不管你怎麼樣，未來要如何走，核廢料的問題我們一定要處理，因為從過去","  到現在，核廢料已經是既存的事實，我們不能每次提到要探討核能如何如何，包括核四","  要不要重啟的時候，永遠用一句話「那核廢料要放在誰家？」，這樣的話完全是失去下","  一次討論的空間，因為不管未來怎麼走，現在我們還是得處理核廢的問題，雖然蘇院長","  有特別提到「你要吃雞蛋，也要清雞屎」，但是全世界沒有人因為不想清雞屎而不吃雞","  蛋，沒有這種事，所以這個部分是我們要共同來面對的，這兩個前提先跟主委有共識。","","","   接下來我要繼續進入今天的質詢，不管你是反核或擁核，以你的專業而言，你認為依","  照目前的方式，2025年我們真的變成一個全然沒有核能的地方的時候，天然氣一下要提","  升到百分之五十，你覺得做得到嗎？有沒有一些風險存在？"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：主席、各位委員。基本上，針對剛才柯委員所講的那兩項共識，基本","  上我們都有嘛！對不對？"],["柯委員志恩：對。"],["謝主任委員曉星：可是你現在問我的這個問題，這是所謂能源配比的問題……"],["柯委員志恩：沒有，我是問你天然氣一下提高到百分之五十，有沒有風險存在？"],["謝主任委員曉星：因為主責單位是經濟部……"],["柯委員志恩：你是專家，想聽你專業的說法啊！"],["謝主任委員曉星：我在這邊實在是很不方便，也不宜做任何回答。"],["柯委員志恩：你不方便我也不為難你，今天要有一個比較和諧的開始。所以你沒有辦法","  正確回答有沒有風險，那我們來看一下，馬上面臨2020年的時候，其實有2個公投法可","  能會出來，一個就是是否應該成立核能減煤的專法，然後在2030年以前，核能發電的比","  率不得低於燃煤；第二個是直接訴求核四啟封商轉發電的同意度。我們當然不知道這個","  結果會是如何，只是在過去2018年這樣的狀況之下，我們很多事情都要做預想，萬一如","  果是如此的話，以目前核四的8部機組來說，目前只有百分之二十，如果不能低於燃煤","  的話，勢必要增加到三至四成，那原能會該怎麼辦？"],["謝主任委員曉星：我還是在這邊要……"],["柯委員志恩：你還是沒有辦法回答？"],["謝主任委員曉星：不是，我們是做管制的工作，有關每一種能源的占比到底是怎麼樣，","  或是哪一種能源，這是經濟部的……"],["柯委員志恩：我為什麼要特別拋出來，因為它是未來式，我只是覺得主委可能馬上就要","  面臨這些，你要有防護的機制。"],["謝主任委員曉星：我的防護機制很簡單，就是做好我的管制及監督工作。"],["柯委員志恩：關於管制工作，當然還是有很多問題要問你，那我們就來看管制核廢的部","  分，目前為止大家爭議最多的就是核廢最終場址的尋找，對不對？然後就算地方不同意","  ，中央也還是得處理。我現在不管未來，我們就以到2019年的目前為止，我們所需要面","  對的核廢問題，這到底是中央還是地方的問題？每次問起來，我說實在的，我必須用「","  踢皮球」這3個字來形容。"],["謝主任委員曉星：委員可以容許我多說幾句嗎？"],["柯委員志恩：沒有，你可以講一分鐘。"],["謝主任委員曉星：在我接任之前……"],["柯委員志恩：你不要話從盤古開天。"],["謝主任委員曉星：不是盤古開天，而是大前年520以後到現在為止，你說政府沒有在做嗎","  ？政府都有在做，包含乾式貯存，我們一直在強調，希望乾式貯存能夠繼續走下去。另","  外在地方這一部分，我們也有提出低放廢棄物的選址條例，同時針對低放選址條例，我","  們也在去年5月的時候……"],["柯委員志恩：好，那我們……"],["謝主任委員曉星：還不打緊……"],["柯委員志恩：沒有，我還可以讓你講，因為我的題目跟你的回答有關。"],["謝主任委員曉星：有關集中式貯存，目前也有一些眉目，乾式貯存原先在馬政府的時代","  是40年，我們現在已經把它改成20年，基本上我們都有在做……"],["柯委員志恩：好啦！你有做啦！你有做啦！"],["謝主任委員曉星：另外有這個機會，我希望能夠讓我把這話……"],["柯委員志恩：沒有辦法，因為有這個機會是我要問你問題，不是你回答，好不好？我要","  問的都跟你的回答有絕對的關聯度，因為這是蔡總統特別跟蘭嶼的民眾說的，從105年","  到現在為止，低階核廢料我們還是沒有辦法解決，雖然你說你有在做，但是這個問題如","  果沒有解決的話，大家還是認為原能會顯然在這件事情的決斷路上有……，等一下我全部","  問完會讓你有回答的機會。再往下看，有關延宕的部分，你罰了台電5,000萬元，然後","  台電覺得有一點委屈，他們認為原始的法規，當然不是在你任內，他們認為之前的法規","  不太完善，所以建議要增列所謂的回頭機制來避免因為地方的反彈，然後很多事情就嘎","  然而止，可是你原能會卻告訴大家說，沒有必要設置回頭機制，請針對這個問題回答，","  是不是這樣子？"],["謝主任委員曉星：我們認為不需要有回頭機制的原因是因為目前公投法已經修改了，原","  先是要二分之一才能通過，現在已經改成四分之一了……"],["柯委員志恩：那好啊！那你就……"],["謝主任委員曉星：NO！NO！NO！還……"],["柯委員志恩：不是，你先看我下面的問題，我真的要告訴主委，我是第一個質詢的，你","  往後請讓委員把話講完，你不要那麼急切，會讓你有講話的機會。你們說2019年沒有回","  頭機制，可是跟2018年也不過才差一年的時間，你就在第26頁的選址條例當中，你說選","  址是回頭個案，程序及時程作業會做適當處理，這跟你2019年講的是不一樣的，這是有","  矛盾的喔！"],["謝主任委員曉星：沒有，我們的重點就是要告訴各位，基本上回頭機制定了跟不定，坦","  白講沒有什麼大的作用，原因是為什麼呢？因為最重要還是地方政府要跟我們合作……"],["柯委員志恩：那你的話就講清楚啊！我只是很清楚把你過去所講的第26頁調出來，兩個","  是有矛盾的。"],["謝主任委員曉星：按照目前的選址條例，基本上要做的就是跟地方政府溝通，地方政府","  也要能配合相關……，剛好利用這個機會……"],["柯委員志恩：你沒有這個機會，你等一下，我還要問完。我只有這麼短的時間，你用這","  個機會講完，我都不用問了。請你針對這個題目回應比較重要，那你認為高放核廢料的","  最終處置條例有沒有必要？"],["謝主任委員曉星：我認為並不見得急切需要，為什麼？因為坦白講，最重要的還是協商","  溝通，而且世界各國……"],["柯委員志恩：是啊！你說沒有什麼太大的必要……"],["謝主任委員曉星：你現在要我講了嘛！"],["柯委員志恩：不是，還沒有，我還沒有問完，我只是告訴你有這個矛盾點。你說沒有太","  大的必要，但是你們的非核家園推動小組會議卻告訴你，它還是必須要有一個所謂的法","  源，也就是制定法律的必要性，這個就是題目啊！所以我就是要告訴主委，我只要原能","  會的立場是一致的，當你說非必要的時候，可是你看在所有的會議當中，都認定最終處","  置的需求有制定法律之必要，這是你們在處置條例的總說明所提到的啊！也不過是去年","  12月的事情啊！你怎麼會告訴我沒有必要呢？"],["謝主任委員曉星：所有相關的一些不管是處置條例也好，或是選址條例也好，這些東西","  在一些狀況之下的時候，我們都要滾動式的一直做一些檢討。"],["柯委員志恩：滾動式是一個非常好的名詞，所謂的滾動式，就是隨時可以變化你的說法","  。"],["謝主任委員曉星：不是，因為事實上我們是朝著正向的滾動，我講白……"],["柯委員志恩：「正向滾動式」是5個字。"],["謝主任委員曉星：現在目的就是希望能夠找到場址。"],["柯委員志恩：解決方法。"],["謝主任委員曉星：是的，那這個就是解決的方法。"],["柯委員志恩：沒有啊！我現在只是問一個很基礎的問題，之前你說沒有必要，可是你們","  這個處置條例的總說明卻告訴我有制定法源之必要，因為沒有法源，所以你們才跟台電","  之間有一些在作法上扞格的地方。因此我今天才要特別請問你的立場到底是什麼嘛！這","  都是你們說的，又不是我講的，都是資料呈現的。"],["謝主任委員曉星：如果要平行的進行，基本上我都同意，重點是要以解決問題為首要，","  現階段我們認為溝通和協商是最重要的事情。"],["柯委員志恩：我完全同意溝通和協商最重要，問題是你從上任到現在也不斷在溝通和協","  商，你覺得成果如何？"],["謝主任委員曉星：低放有法源基礎，但是低放做到現在狀況還是一樣。"],["柯委員志恩：是嘛！需要溝通、協商沒有錯，可是你不斷在溝通、協商，跟你上任時相","  比，或許有一些小小的進步，但是最大的問題……"],["謝主任委員曉星：沒有，至少我們有罰款，從1,000萬元、3,000萬元到5,000萬元，我們","  就是根據條例在做啊！可是還是……"],["柯委員志恩：我同意，你不斷在罰款，從1,000萬元罰到5,000萬元，問題是大家關心的","  最終貯存還是卡在地方和中央，然後我們也沒有辦法好好討論核廢的問題，因為只要討","  論到更長遠的部分時，永遠就有人問核廢放在誰家？你永遠被這樣的東西搞得完全沒有","  辦法。"],["謝主任委員曉星：因為低放到目前為止還沒有辦法執行，所以我們目前有一個替代方案","  ，就是集中式貯存……"],["柯委員志恩：好，我只是沒有時間，集中式貯存也是我待會要問的，你看！從頭到尾，","  場址出爐之後地方到底還要不要辦公投？"],["謝主任委員曉星：不需要辦公投。"],["柯委員志恩：我們還在質疑非核家園推動小組沒有地方民代，你今天突然告訴我不用辦","  公投，那是怎麼回事？"],["謝主任委員曉星：按照現行的法規不用辦公投。"],["柯委員志恩：這又是一個積極、滾動式的說法嗎？"],["謝主任委員曉星：這不是滾動式，從我接任以來一直就是這樣。"],["柯委員志恩：所以呢？集中式貯存的初步規劃就完全不需要透過地方民代、公民，就由","  你們從中央的角度直接告訴大家，就設立一個集中式貯存場嗎？"],["謝主任委員曉星：當然還是要跟地方溝通。"],["柯委員志恩：如果地方不同意呢？還是溝通？好了，反正我知道了，不管主委你做多久","  ，我都知道原能會主委的角色就是溝通、溝通再溝通，如果沒有辦法達成決議，還是再","  溝通，是不是？"],["謝主任委員曉星：因為這是一個高度鄰避的設施。"],["柯委員志恩：好啦，我的問題待會還會有很多委員會接續問下去。主席都已經站起來了","  ，我們也就持續再溝通。"],["謝主任委員曉星：謝謝。"],["主席：請蔡委員培慧發言。"],["蔡委員培慧：主席、各位列席官員、各位同仁。我想溝通很重要，因為溝通是互相理解","  的第一步，但是怎麼溝通更重要，因為有些時候我們往往只是想告訴你怎麼辦，可是卻","  忽略了聽的人怎麼來想這件事情。為什麼我會這樣說呢？坦白講，最近你們做了一件事","  ，我覺得是有效果的，就是在華山辦了一個原子能科技科普展。我覺得「科普」這兩個","  字不是重點，重點是你怎麼跟社會溝通。我確實去看了這個科普展，我在看的時候注意","  到一件事情，就是你們花了一些心思，用了一些比較不同的介面，介面很重要。今天如","  果你是專業的技師，跟一般老百姓收到的訊息是完全不一樣的，所以我注意到你們用了","  不同的介面讓參與者來體驗，透過這個體驗來理解原子能是這麼一回事，甚至原子能在","  發電、醫療之外還有很多的可能性。我要說的是原能會應該要把這件事情放在心上，當","  然核電的管控是第一要務，但是在這個過程當中，我們也要把原子能到底是怎麼一回事","  、它可以怎麼樣來促進社會進展，好好的告訴民眾。很可惜！你們辦這個活動費盡心思","  ，但是就這麼幾天就結束了，我認為你們應該到其他縣市去做，不應該只聚焦在台北的","  華山。"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：主席、各位委員。有關相關的科展活動，過去我們不是沒有做，而是","  配合著全國科展或科學博物館例行性展覽在做。這次算是我們首次跨出來自己做，某種","  程度是屬於試辦性質，在此我要謝謝吳思瑤委員，當初這個構思是來自於吳委員，吳委","  員在去年11月質詢時提出這件事情，我說我會在一年內完成。其實很早我就想要做這件","  事情，坦白說，我們大部分來自於科學界或學術界，做這件事情對我們不是那麼的困難","  ，所以我就想在短期間內試辦一次，但是我們又擔心沒有觀眾，所以時間上我們就利用","  寒假，就只有3天，當然講白一點也是因為受限於經費。"],["蔡委員培慧：剛剛我講介面很重要，你們去華山3天，我知道看展的人還滿多的啦，所以","  大家並不是不關心。不管是發電、輻射的危險、醫療設備甚或你提到的食安檢測，你們","  要把它放在心上，但是介面很重要，網路也是一個平台，比如說科技部的「科技大觀園","  」、教育部的「磨課師線上入口平台」，我覺得你們都應該要去做。我注意到你在業務","  報告第23、24頁有提到，以農業廢棄物為原料，運用核研開發的纖維原料裂解的技術，","  把農業廢棄物結構透過物理及化學進行分解，我覺得這個很重要。因為在現在發展的各","  式各樣的技術中，農業廢棄物的運用在綠能方面是一個關鍵，針對這個部分，麻煩你們","  再詳細說明一下。"],["主席：請原能會核研所林所長說明。"],["林所長金福：主席、各位委員。這個部分一開始的時候是因為有很多廢棄物的利用，我","  們本來在做纖維、酒精這一塊，有可以讓它解聚的基礎，用在沼氣增生時，可以讓沼氣","  增生差不多有兩、三倍之多。"],["蔡委員培慧：換句話說，台灣在纖維這部分的量體是不夠的，但是如果可以把纖維質加","  沼氣發電，就可以發揮更大的綠能功效。"],["林所長金福：另外我們現在也和農委會合作，有一些餘糧、公糧去化的問題，也可以利","  用這個……"],["蔡委員培慧：我知道，餘糧、公糧去化是不是可以利用其他的介面？我要說的是，往往","  我們會認為原能會管的就是核能發電，你們的業務就是核災防制，這些都沒有問題，但","  是怎麼樣讓社會大眾知道還有其他的可能性，這些事情必須要做。剛剛我們舉了兩個例","  子，一是如何利用科普的方式及多元化的介面；另外，你們的科研人才非常多，如何跟","  不同部會來合作，這件事情我覺得很重要。特別是農業廢棄物，過去我們都把葉片或茭","  白筍殼都當作廢棄物，實在很可惜，我們應該設法促進它的使用，或是像您剛剛講的用","  於纖維綠能發電，這些都很重要，可是我必須要說，現在做的仍然太微薄和太慢，相較","  於你們的能量，你們大可以花更多的精神在這裡。","   既然如此，那我們就來做一個比較重要的事情，剛剛您說您聽了吳思瑤委員的建議，","  但是你並沒有採納我的建議，請問如果今天發生輻射外洩事件，不管是是在醫院或哪裡","  ，跑是一個對的方法嗎？"],["謝主任委員曉星：不對，不完全正確。"],["蔡委員培慧：你告訴我什麼樣的方法才對。"],["謝主任委員曉星：有關這部分，民眾基本上應該判斷他是不是應該離開家，因為最好是","  不要曝露在輻射中，而應該居家，我們現在有一個災防包要發給大家。"],["蔡委員培慧：你們的災防包放在那裡，只有少數的人知道。我過去一再講，台灣對於防","  災做得的比較好的是消防署，他們在各地都有婦宣隊的一些媽媽，然後他們有做非常多","  的分工。因此現在小朋友都知道，萬一發生火災，不應該要用跑的，而是應該匐伏前進","  ，以免被煙霧嗆傷。這些事情都應該變成一般的科普知識，讓每一個民眾都知道。所以","  我幾次的建議你，如果你要做防災，針對不同的對象應該要有不同的訴求。我記得去年","  質詢時我有講過，好比在馬路上該怎麼做、科學家該怎麼做、一般大眾該怎麼做，但是","  在社會大眾這方面，你也只有災防包這個答案而已。請問你們接下來怎麼樣仔細的做？","",""],["主席：請原能會核能技術處廖處長說明。"],["廖處長家群：主席、各位委員。我們總共分幾個部分在做：第一、我們跟地方政府在推","  動防災社區，不管是在屏東或新北，簡單而言，就是利用社區的一些活動把輻射、核災","  的防護資料加入。第二、內政部目前正在推動防災士培訓作業，原能會成為第一個和他","  們合作辦理防災士培訓的機關，之後我們希望能夠在防災士的課程中加入輻射防護的知","  識。"],["蔡委員培慧：我並不希望你們去增加婦女防火宣導隊的工作壓力，但是你們必須要針對","  不同的對象去做不同的設計。我相信任何一個人遇到災難的第一件事情一定是跑，可是","  輻射防護剛好完全相反。"],["謝主任委員曉星：所以說防災包就非常重要。"],["蔡委員培慧：問題是你的防災包就掛在那裡啊！"],["謝主任委員曉星：防災包裡面有一個逃生手冊。"],["蔡委員培慧：那你可不可以告訴我，逃生手冊第一點、第二點、第三點、第四點是什麼","  ？你們是設計防災包的人，就告訴我第一點、第二點、第三點、第四點是什麼。"],["廖處長家群：第一、利用多元管道接收訊息，知道之後就聽指示……"],["蔡委員培慧：誰來指示？"],["廖處長家群：有簡訊、收音機，我們平時就有做好訓練，另外我們有發防護月曆，在月","  曆裡面有相關的資訊。平時我們有做家庭訪問，分新北、基隆輪流來做。"],["蔡委員培慧：我看過你們做家庭訪問，通常去講的時候，老人家坐在那裡，也聽不懂你","  們在講什麼。我要說的是，我們往往會以我們的理解和想像去告訴社會大眾，但是今天","  你的對象有可能是學生，有可能是老人家，有可能是上班族，有可能是學校的校長，就","  像你們在華山辦展覽，我覺得是一個有效的社會宣傳，但是你們針對核災區或需要做輻","  射防護的人，你們的宣傳是不夠的。你剛剛提到的防災包、手冊，民眾根本不會去看，","  所以這件事情你要放在心上，提出具體的作法，告訴我你什麼時候要做。"],["謝主任委員曉星：我們以後改進。"],["蔡委員培慧：不是改進，什麼時候要做？"],["謝主任委員曉星：這樣吧！我們提一個書面報告。"],["蔡委員培慧：不要提書面報告，什麼時候具體的去做？"],["謝主任委員曉星：一個月之內我們就可以開始做。"],["蔡委員培慧：我們希望能看到具體的宣導。"],["謝主任委員曉星：委員剛才一直強調，你的意見好像我們都沒有聽進去，可能我們的方","  式沒有……"],["蔡委員培慧：對啊！你們就沒有聽進去啊！我覺得吳思瑤委員的建議很好。"],["謝主任委員曉星：是，我們一個月之內就做。"],["主席：謝謝蔡委員的提醒，我覺得這很重要，你們大概都是學者，很難接地氣，要聽聽","  看地方上的語言、方式是什麼，如果全部都用這種文宣式的方式的話，真的沒有辦法達","  到效果。","   請蘇委員巧慧發言。"],["蘇委員巧慧：主席、各位列席官員、各位同仁。今天是原能會這個會期第一次業務報告","  ，核能安全是在貴委員會的管轄範圍內，所以當然要就這個題目向您就教。主委，去年","  公投的結果出來之後，許多人很關心我們未來的能源政策，其實今年1月31日經濟部已","  經再次宣示了我們的能源政策，就是核電廠不延役、核四不重啟。可是核四的問題至今","  依舊紛紛擾擾，它從1999年開始動工，歷經停工、復工，一直到2015年封存，到現在花","  了一千八百多億，直到今天我們還在討論這個問題，甚至要參與總統大選的各候選人也","  以這個題目在作討論，可說是決勝題，那我們今天就來請教這個部分。","   主委，接下來我的問題，請你快問快答，你知道快問快答是什麼意思吧？就是只能答","  是或不是，或者只有具體數字。第一題，請問主委，如果重啟核四要多少預算？算過嗎","  ？"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：主席、各位委員。我們沒有算過，但是經濟部算過。"],["蘇委員巧慧：多少？"],["謝主任委員曉星：他們估算至少有六、七百億，甚至上千億。"],["蘇委員巧慧：這題是給你暖身啦，第二題請你加快速度。","   如果真的要重啟核四，大約要多久？"],["謝主任委員曉星：至少要10年。"],["蘇委員巧慧：第三題，核四是不是位在斷層帶上？"],["謝主任委員曉星：目前有地質學者提出這個主張，那我們當然就要重視。"],["蘇委員巧慧：第四題，台灣什麼時候會再遇到大地震？"],["謝主任委員曉星：沒人知道。"],["蘇委員巧慧：第五題，請問現在核廢的最終處置場決定好了嗎？"],["謝主任委員曉星：沒有。"],["蘇委員巧慧：第六題，請問什麼時候可以決定核廢最終處置場？"],["謝主任委員曉星：這題就把我考倒了。"],["蘇委員巧慧：第七題，請問現在有哪個縣市已經同意核廢最終處置場放在那個縣市？"],["謝主任委員曉星：就我所知是沒有的。"],["蘇委員巧慧：第八題，請問未來有哪一個縣市比較有可能會同意核廢最終處置場放在該","  地？"],["謝主任委員曉星：我不能這麼說啦……"],["蘇委員巧慧：答案是沒有吧！"],["謝主任委員曉星：是的。"],["蘇委員巧慧：現在有沒有哪一個縣市已經同意？比較可能同意？"],["謝主任委員曉星：沒有。"],["蘇委員巧慧：那在這樣的狀況下，這些資訊大家都知道了嗎？"],["謝主任委員曉星：我不認為大家都知道。"],["蘇委員巧慧：所以，我們要不要討論核能這個問題，其實要從台灣有沒有缺電開始來討","  論，有沒有缺電、要用哪一種方式發電，大家都有不同的想法，如果是核能的話，其實","  就是兩種，一個是核能安全，大家都會說沒有核安就沒有核能，可是核安這個問題經過","  這麼多專家學者討論，有些人主張它安全，有些人主張它不安全，其實這就是一個不怕","  一萬、只怕萬一的問題，你到底是要選一萬，還是要選萬一這樣的狀況。","   如果我們撇開核安這個問題，因為已經到見仁見智的狀況了，我們來討論第二層次的","  部分，也就是用核能發了電之後，一定會產生核廢嘛，請問台灣現在有能力處理核廢嗎","  ？處理核廢的前提就是要有地方可以放核廢啊！請問現在台灣有哪一個地方願意放核廢","  了嗎？答案是沒有。這不是非常顯而易見的問題嗎？我們想要不缺電，核能很簡單，那","  我們來用核能，甚至現在有一份媒體做的最新民調，這份民調不停的被引用，各媒體都","  用斗大的標題說，逾五成的民眾希望可以重啟核四。相信各個有意願競逐總統大位者應","  該也是看到了這個逾五成，就覺得就是要站在民意的多數，可是第一、它沒有告訴大家","  的是，前面有一句話是「若未解決缺電」，在這個前提下，有逾五成民眾同意重啟核四","  。缺電其實還有很多種方法可以解決。更有趣的是，同一份民調繼續問下去，你剛剛說","  按照經濟部的資料重啟核四需要10年600億，但是媒體說，按照清大的學者估，重建核","  四可能最少是5年500億元，這個同意的比例是馬上下降，更遑論你繼續問下去，請問你","  同意核廢料存放在你居住的縣市嗎？不同意的有將近七成，然後你再回去問他，如果核","  廢料放在你居住的地方，你願不願意重啟核四？同意的比例馬上就下降了。所以我想知","  道的是，原能會作為一個主管核能安全的主責機構，核能安全你們都在控管了，所以非","  常高興、非常感謝前天就在核四的預定地，即貢寮發生了規模5的地震，我們很慶幸一","  切平安無事，原能會對於平常的監控等等都做得很好，但是剛剛幾位委員也說了，從科","  普、從核能知識、從核廢知識來講，這個社會到底瞭不瞭解我們用核能要付出的代價是","  什麼？我們的困境是什麼？我覺得這個知識你完全沒有告訴大家啊！如果核廢放在你家","  或放在你居住的縣市，有近七成的人不同意，面對這樣的狀況，請問核電廠要怎麼營運","  ？請問主委，如果沒有存放核廢的地方，也就是這個電廠使用過後的原料、燃料、廢棄","  物沒有辦法處理，請問核電廠可以營業嗎？"],["謝主任委員曉星：當然不能營運。"],["蘇委員巧慧：沒有辦法營運嘛！這根本是常識性的問題。對於核廢料現在的困境，我沒","  有要求你做任何的政策性宣導，只是對於中性知識和資訊的布達，這方面你做過多少努","  力？"],["謝主任委員曉星：基本上在我們的網頁上都有說明，這次也利用科普展來宣導，另外，","  在一些管制行為上……"],["蘇委員巧慧：主委，你這樣回答都是溝通啦！我就再請教你，現在最新的公投連署開始","  了，大家都知道以核養綠第二階段，題目是「您是否同意，立法院應該制定包含究責機","  制之核能減煤專法，使2030年以前達成核能發電比例不得低於燃煤發電？」請教主委，","  現在核一、核二、核三的發電量加起來是多少比例？"],["謝主任委員曉星：核一、核二、核三加起來不到20%，大概18%。"],["蘇委員巧慧：是11%。"],["謝主任委員曉星：沒有，那是因為核一已經除役了。"],["蘇委員巧慧：那我們現在的燃煤是占多少比例？38%嘛？"],["謝主任委員曉星：差不多。"],["蘇委員巧慧：大家預估核四未來的發電量是占8%，我幫大家加一加好了，如果現在的核","  一、核二、核三加起來是400億度電，占11.4%，核四預計是200億度，兩者相加將近占","  20%，換句話說，即使把核四蓋下去，其實也達不到這個2030年以前要讓核能超過燃煤","  的公投案目標，所以我直接把核能產生的量從煤那邊減下來，這樣會造成什麼效果？表","  示我們起碼要蓋到核五才有辦法達到這個數字。所以對於現在社會流傳這樣的公投案，","  請問主委有什麼看法？即要在2030年以前我們要蓋到核四、核五。"],["謝主任委員曉星：站在原能會的立場，我們是核能管制機關，針對是否要增建核電廠，","  坦白講，我們不方便表達。"],["蘇委員巧慧：如果你不方便，那我再問你，核四現在是在貢寮，請問台灣的核五可以放","  在哪裡？"],["謝主任委員曉星：因為這個如果要做，坦白講……"],["蘇委員巧慧：你要提供中性的資訊啊！台灣哪裡適合蓋核五，原能會應該要調查！台灣","  哪裡適合蓋核五，這個問題很中性吧？我沒有問你要不要蓋核五啊！台灣哪裡適合蓋核","  五？"],["謝主任委員曉星：基本上是很難找到。"],["蘇委員巧慧：你連最終處置場都找不到了，對於核五要蓋在哪裡，你當然找不到啊！"],["謝主任委員曉星：這個答案就出現了，連最終處置場都找不到了，怎麼可能再蓋核五？","",""],["蘇委員巧慧：那這個公投案可行嗎？這個公投案的文字……"],["謝主任委員曉星：這就是民意的表現，他如果要這樣做，基本上我們是尊重，但是真正","  要問到專業意見時，我們……"],["蘇委員巧慧：坦白講，我認為處理核安是原能會的責任，對於核能資訊、核能知識也是","  你們的責任，所以如果坊間有過於離譜、誇張、不切實際的資訊出來，我認為你們起碼","  要有澄清的對策，這才是你們應盡的職責。"],["謝主任委員曉星：是的。"],["蘇委員巧慧：主席已經站起來了，我想這個問題我們就先討論到此，不然也只是溝通、","  溝通、再溝通，每次都是用我的質詢時間在幫你澄清。"],["謝主任委員曉星：是，謝謝。"],["主席：請鍾委員佳濱發言。"],["鍾委員佳濱：主席、各位列席官員、各位同仁。其實前面幾位委員都問到某些與原能會","  執掌相關但不在你們權責範圍內的問題，我想我就回歸到你們權責範圍內的部分。其實","  對於原能會我始終就是一個定位，從目前整個主客觀條件看來，核能在台灣已經進入落","  幕，原能會從一個原子能用途和平使用的基本任務到後來主要是在做核電的監理，這其","  實也是不得不，所以我幫你們前情提要再複習一下，未來行政院組改之後，原能會變成","  三級機關，你們就是在扮演一個監理的角色，就像燈塔看守者一樣，必須持續守護萬年","  不壞的核廢料，在這個過程當中，核一、核二、核三廠除役，核四未使用燃料棒外運；","  核能相關的和平用途，如放射治療、輻射建材的偵測等還是持續要做；抗輻射、偵測輻","  射，核廢料AI機器人等技術研發，這些都是原能會後續要做的事情，對不對？"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：主席、各位委員。是。"],["鍾委員佳濱：但是我看來看去，原能會除了這兩個任務外，一個是持續的監理，這是一","  個持續的任務，說難聽一點，我打個比較不敬的比方，就是要顧墳墓，但是你們有個能","  量很大的核能研究所，請問它的生產力要用哪裡？"],["謝主任委員曉星：未來的重點是放核後端，即除役和核廢的部分。"],["鍾委員佳濱：就這樣而已嗎？"],["謝主任委員曉星：當然，除了這些以外，它還是可以發揮其他功能，譬如說……"],["鍾委員佳濱：主委，如果這樣，我就覺得有點抱歉，我前面已經跟你提示過兩次，現在","  你居然說核能研究所的能量只是用在核後端。其實剛剛幾位委員也有表達過，目前只要","  核廢料的最終處置無法解決，非核家園政策方向就是依舊。圖上顯示的是目前核廢料貯","  存分布狀況，也是你剛剛說目前核能所要做的就是對核廢的核後端該怎麼處理，當然，","  用過的燃料棒問題就更嚴重了，剛剛那只是核廢，而用過的燃料棒是屬於高階核廢料。","","","   方才幾位委員有就教關於能源配比的部分，當然這不是你的業務，但是我再幫你複習","  一下。就在3月10日（本周一），馬前總統在民間能源會議上再度提起能源主張，並認","  為核一、二、三要延役，核四要重啟；包括朱前市長也表示，如果當選總統願意重啟核","  四。至於主委的態度，剛剛幾位委員都問過了，所以我只是考考你的常識，馬總統在總","  統任內主張的燃煤發電比是40%，天然氣是30%，核電是20%，綠電是10%；但是2025年民","  進黨的主張是燃煤的火電要降到30%，燃氣要提升到50%，綠電要提升到20%，核電要完","  全被取代。請問主委，這個是常識判斷，就一個社會公民而言，你覺得哪一邊主張的燃","  煤發電廠要蓋得比較多？"],["謝主任委員曉星：當然是馬英九主張的多。"],["鍾委員佳濱：是，但是我們去年有通過一個要逐年減少燃煤火力發電廠設置的公投案？","",""],["謝主任委員曉星：是。"],["鍾委員佳濱：你覺得這個做得到嗎？"],["謝主任委員曉星：做不到。"],["鍾委員佳濱：與現有的相比，這不止不能減，還要增，所以在這種情況之下，我們很清","  楚未來的火電應該以燃氣為主，並以綠電來取代核電，這是我們未來的方向。但在這種","  情況之下，大家還在擔心台灣電不夠用，這也是公民常識，請問您覺得台灣的電夠不夠","  用？"],["謝主任委員曉星：我認為夠用。"],["鍾委員佳濱：經濟部長說，我們供電減少但用電需求量上升，居然還可以穩定供電，結","  果台電董事長說，其實不是電源開發的問題，而是電源管理的問題。而我們要如何管理","  電源呢？這個換我來做一個科普的推薦，以目前台灣所有發電廠之裝置容量來說，我們","  的運轉發電量是要應付尖峰時段的用電，不過電能很難儲存，最好是用多少發多少。但","  是發電裝置不可能是你要用它就馬上可以發，它有升載、降載和停機、開機的情況。因","  此，台電就說我們未來能源管理應該削峰填谷，要儘量把高峰的用電量移去離峰，請問","  如果要去改變整個社會的用電，除了工業用電可以比較計畫性的去生產和使用之外，民","  生用電會比較困難，請問這部分要如何去處理？在能源用電管理上，主委有沒有聽過可","  以用什麼方式來達成削峰填谷、改變大家的尖峰用電習慣呢？"],["謝主任委員曉星：其實可以採取很多種方法，像是需量競價、可停電力等等。"],["鍾委員佳濱：就是時間電價，這就要靠智慧電表。智慧電網是儘量讓用電和供電的距離","  縮短，隨時根據其用電需求來發電，是不是這樣子？"],["謝主任委員曉星：是的。"],["鍾委員佳濱：再看到科技儲能設備，科技儲能設備是未來的儲電裝置，可以把發出來但","  還沒用掉的電先儲存起來，核能所有沒有這樣的技術？"],["謝主任委員曉星：有。"],["鍾委員佳濱：那我就要請問你，核能所除了這兩個有關用電開發的外，你們還做了什麼","  ？我剛剛也看過你們的報告，你也講了，再考你一次。"],["謝主任委員曉星：智慧電網、儲能設備……"],["鍾委員佳濱：就是即插即用的智慧電網、液流電池等等。這張表所長應該很熟悉，這是","  你們的組織編制，我去看了一下，你們做了這兩項跟我們未來用電管理有關的技術研發","  ，分別是化學組做液流電池、沼氣增生技術，這是屬於綠電；核能儀器組是做開發即插","  即用的能源作業系統（即智慧電網）、區域性儲能設備技術示範驗證計畫以及區域能源","  智慧連網技術發展及應用計畫（智慧電網）。請問所長，除此之外，在用電的管理上你","  們還有做什麼？"],["主席：請原能會核研所林所長說明。"],["林所長金福：主席、各位委員。在核能儀器組的第三項其實是跨組合作，其中包括太陽","  能、風能，甚至連燃料電池都在裡面。"],["鍾委員佳濱：你說到跨組研究，這就是我的重點了，現在核能研究所的配置除了後面這","  幾個幕僚單位之外，還包括分析、保健物理、工程技術、核能儀器、化學工程、化學、","  物理、同位數、核燃料、核子工程及綜合計畫組，很多在核後端是用不到的。"],["謝主任委員曉星：他們都在做綠能。"],["鍾委員佳濱：他們是用在發電嘛？"],["謝主任委員曉星：是的。"],["鍾委員佳濱：所以我的問題就來了，什麼時候要改組？這樣的研究配置要因應你們未來","  的任務，你要幫這些研究組別……"],["謝主任委員曉星：將來組改以後，他們就變成行政法人，變成行政法人後，這些相關的","  工作就可以做一些調適。"],["鍾委員佳濱：是，我不是說變成行政法人後再來調整，所長自己有沒有想過，你既然已","  經講到跨組，為了因應現在在能源管理上的科技研發需求，你已經做跨組了，那為什麼","  不把這些未來有關用電管理、能源使用等部分做重新調整呢？你看，這是你們的成果，","  我幫你們找出來了，你說這個智慧電網是跨組的成果，在智慧電網的實際應用方面，其","  中一個是林邊的光采濕地，這是曹前縣長，也是前農委會主委，當時在他故鄉極力去促","  成的，請問如果將核能研究所的任務工作、分組重新分配，你覺得有沒有辦法發揮更好","  的效率？"],["林所長金福：因為我們的組織條例已經限制死了，可是我們的運作是彈性的，目前的執","  行方式其實是跨組，跟整個功能集中去執行這個目標並沒有什麼困難。"],["鍾委員佳濱：你們的組織條例是死的，但立法委員是活的，你們的組織條例是誰訂的？","  是原能會還是立法院？"],["謝主任委員曉星：立法院。"],["鍾委員佳濱：是立法院訂的嘛！我們主席和委員在這裡，我們是活的，民意是活的，我","  們存在的目的就是反映社會及時的需要，所以你不要告訴我你們的組織條例是死的，你","  的人力調度任務編組是活的，我告訴你，都是靈活的！所以主委要不要承諾，後續你們","  對於智慧微電網相關技術的研發、建置進度、期程，我希望你們能向本委員會做報告；","  對於你們建置對象的盤點成果、選擇的依據以及你們與台電或經濟部能源局具體的協調","  、合作方式，我希望原能會、核能所要全力支持他來做這些事情。"],["謝主任委員曉星：是，基本上……。"],["鍾委員佳濱：你答「對」就好了。最後，目前核能所的綠能、智慧電網相關能源科技技","  術研發業務分散在不同單位，應該整合成單一專責單位，在核能所改成行政法人之前，","  是不是要做一個內部分工組織的設定和調整？要不要？"],["謝主任委員曉星：要。"],["鍾委員佳濱：你們打算怎麼做？叫所長在3個月內提報告嗎？還是委託一個計畫研究案，","  說核能所要如何來做……"],["謝主任委員曉星：那些都不需要，我們內部就可以調整。"],["鍾委員佳濱：什麼時候可以讓我們知道？"],["謝主任委員曉星：兩個月之內。"],["鍾委員佳濱：好，兩個月之後，我們希望能夠有一個草案，我們可能在這邊重新提案，","  或來修正核能所的組織條例，不管他最終是走行政法人還是現階段他需要調整其組織編","  成，再跟你強調一次，民意是隨時在變化，立委是活的，對於你們的組織條例，立法院","  是可以改變的。所以主委是說三個月還是兩個月？"],["謝主任委員曉星：兩個月。"],["鍾委員佳濱：兩個月後讓我們了解你們打算如何調整研能所，我們就會提出對案來，到","  時候也拜託主席儘快排案來調整原能會，謝謝。"],["主席：謝謝鍾委員佳濱非常好的質詢和建議，希望主委能於兩個月之內提出來。","   請李委員麗芬發言。"],["李委員麗芬：主席、各位列席官員、各位同仁。我發現今天很多委員關心的主題都差不","  多，例如一開始我也看到你們的業務報告中有談到我們有1,744束的燃料束，現在有40","  0束外運，至於剩下的部分，主委是不是也會照你們預定的期程如期的運送出去？"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：主席、各位委員。如果依照過去所提出的相關計畫，應該是這個樣子","  。"],["李委員麗芬：所以這就是現在非核家園在做的相關準備，但我要講的是，因為我是台北","  市民，我在幾個禮拜天聽到朱立倫前市長說要重啟核四，老實講我非常擔心，因為我住","  淡水，其實離核四廠址真的也很近。到底核四有沒有重啟的可能性呢？我看到之前經濟","  部，也是台電的主管機關已經提出有五個理由是不可行的，包括原廠專案團隊已經解散","  、設備很難更新、原廠還要評估是否願意承擔續建、測試、驗證和後續的保固工作、工","  期和費用高度不確定，最後很重要一點是，核廢料無處可放。簡單地說，就是沒人、沒","  設備、沒錢、沒地方放核廢料，對於這樣的說法，我想大部分的民眾應該可以理解。可","  是在前幾天，我們又看到前任原能會主委提出他的看法，他說這五個理由不成問題啊！","  當然，我看他是在研討會上提出的，也沒有看他具體提出可行方案，他只是說是可行的","  。所以我想請問現任原能會主委，如果真的可行的話，核四真的可以重啟嗎？如果核四","  重啟，我們要怎麼克服？因為你們是監管機關，如果要重啟，真的有可能嗎？"],["謝主任委員曉星：如果站在核能安全局的角度來看，坦白講，原能會只做核能安全管制","  ，關於核四是否重啟，在此我要重新界定一個問題，你們所謂的重啟是指重新啟封，而","  不是重新運轉，這是兩回事，這是第一點。第二，就算是要重新啟封，假使經濟部或台","  電提出這個方案，那他要盤點委員剛剛所提的這些狀況，換句話說，他們必須提出一個","  完整的計畫給我們，這樣我們才能做後續管制的工作，我們要做審查，但這個東西到底","  要審查多久？坦白講，委員簡報上也寫了是N年加N年；至於要花費多少經費？這些都是","  很難評估的。所以剛才我在回覆前面委員的質詢時，我講得都是比較保守的估計，我說","  要10年、要花費6、700億甚至到上千億，所以在這種情形下，我要強調的是，關於前主","  委的說法，我覺得那是他的說法，他現在不在那個位置上，對於他怎麼說，基本上，我","  是在這個角度上，因為我是做核安管制的工作，到底要不要用不是我的權責，所以我很","  難在此表達意見，但是你若問我，我一定會……"],["李委員麗芬：瞭解，安全這一塊是你們負責的。"],["謝主任委員曉星：對，但是現階段就如同您所說的，如果要重啟到底需要多少年、花費","  多少，坦白說很難評估。"],["李委員麗芬：沒錯，我們如果要重啟核四很困難，時間跟成本方面，我們不知道需要多","  久也不知道要花多少錢。可是我反而看到綠能的成本，這幾年因為技術發展是在下降的","  ，所以我覺得重啟核四不是一個CP值很高的選項。","   再來就是我一直擔心的安全問題，大家可能也都會擔心，像昨天的地震就是發生在貢","  寮，這是我們無法控制的因素，我們很難保證不會有天災等事。前幾天是日本311地震","  8週年了，我看一個報導，他們的廢棄物處理費用已經高達22.5兆元台幣，何況還沒有","  處理完，未來還有更多。我看到照片，廢棄物一袋、一袋放在十萬多處民房庭院或停車","  場，這樣的成本已經超乎我們可以估計與想像的，我們絕對不希望臺灣面臨到這樣的狀","  況。","   再來，我注意到最近臺綜院做了一份民調，我們發現民眾對於臺灣能源現況其實不是","  很了解，例如有將近6成民眾認為核電才是臺灣最主要的發電來源，可是核電其實才占","  多少比率，請問主委知道嗎？"],["謝主任委員曉星：現在核能大概占10%。"],["李委員麗芬：10%至11%左右，可是一般民眾竟然認為核電是我們最主要的發電來源，我","  們可能還要再跟民眾做更多說明，因為我們主要的電力來源是天然氣和燃煤，這幾年來","  燃煤的比率有增加，天然氣的部分是在成長的，可是天然氣是我們很重要的電力來源這","  件事，只有4.3%的民眾知道，所以政府對於電力發電的來源等等部分，真的需要再做多","  一點宣導。","   就算大家覺得核電是最主要的發電來源，如果再進一步詢問，在能源穩定供應的情況","  下，有七成的民眾覺得還是不需要核電，有四成的民眾覺得找不到核廢料的貯存場，如","  果要放在自己的所在城市，有六成六的民眾是反對的。所以整體看起來，第一，民眾對","  於我們的電力來源不清楚，第二，他們對於核電也是有疑慮的，在安全上其實很有疑慮","  ，所以這部分確實是要再多加宣傳的。","   我最近看到黃士修先生又要提一個公投，他希望在2030年以前達到核能發電比率不得","  低於燃煤發電。黃先生表示他理想中的能源占比是燃煤30%、核能30%。但是我們目前的","  核能只能提供11%左右，所以若要達到他的目標，還有19%需要努力。請問如果只是重啟","  核四，可以達到19%嗎？"],["謝主任委員曉星：達不到，還要擴充機組。"],["李委員麗芬：那還要不要增建？"],["謝主任委員曉星：增建的部分，在核四廠區或核三廠區裡都可以增建，不是重新找地方","  增建，但是絕對不是在2030年可以完成的，這是做不到的。"],["李委員麗芬：後來馬英九前總統也提出他的想法，就是「1234方案」，核電占比20%、燃","  煤占比40%。他所說的燃煤占比40%是提高的，因為現在的燃煤占比是38%，所以馬總統","  的主張是燃煤要提高的。如果今天這兩個方案都一起支持的情況之下，就是核、煤都要","  雙漲，兩個加起來都要40%，因為黃先生提出的是核電不能低於燃煤，馬總統則說燃煤","  占比40%，所以兩個主張加起來，燃煤需要40%、核能也要40%。如果我們的能源配比是","  這樣，主委認為OK嗎？"],["謝主任委員曉星：他們的倡議是以核養綠，如果各占40%，天然氣……"],["李委員麗芬：可是如果是這樣的邏輯，看起來是「以煤養核」。"],["謝主任委員曉星：是的，所以天然氣和綠能的配比到底是多少，我就不知道了，坦白說","  ，的確是無法養到綠。"],["李委員麗芬：是，完全都沒有養到綠，是「以煤養核」，不是「以核養綠」。這個部分","  真的很多邏輯、很多說法都是互相衝突，所以我們要讓民眾知道這些主張其實是互相衝","  突的。除了能源配比，很重要的部分不只是發電，還有輸配電和儲能的問題，我剛剛也","  聽到鍾佳濱委員有提到，例如核三廠怎麼南電北送、如何節電等等，這些都是可以做的","  。甚至20年前，蘇貞昌院長在離峰時段儲冰，然後再溶冰取代空調，這樣可以達到節能","  效果。本席提到這個是因為你們業務報告說會與經濟部執行儲能設備技術示範驗證計畫","  ，請問這個部分會怎麼做？"],["謝主任委員曉星：基本上大概就是配合智慧電網，還有固態氧化和燃料電池等等，都可","  以搭配起來做區域式的管理。"],["李委員麗芬：可以做區域式、可以儲能，讓配電更有效率，這才是我們應該要追求的，","  節電並讓現有的電力更有效率，這是才是應該要做的，謝謝。"],["主席：請張廖委員萬堅發言，張廖委員發言完畢後休息5分鐘。"],["張廖委員萬堅：主席、各位列席官員、各位同仁。主委，今天委員都很關心，因為總統","  大選所以有很多話題說要重啟核四，所以我們就必須再來看一下核四的滄桑史。","   從民國69年，核四的興建計畫首度被提出，75年時，蘇聯車諾比事件發生，當時蔣經","  國總統就說暫緩。一直到81年，因為臺灣經濟發展需要用電，所以李登輝總統又批准興","  建核四。88年開始動工，89年時，陳水扁總統有一陣子宣布停建，但是90年時又因為一","  些因素宣布復建。到100年時，監察院糾正核四自行辦理設計變更案高達1,500件，嚴重","  影響工安及核安，不要忘了當（2011）年日本發生福島核災，所以到了102年，當時的","  江宜樺院長就宣布封存核四，到了104年正式封存。","   現在是108年，監察院前陣子說核四政策變來變去，所以就糾正了。明年要選總統了","  ，已經有過去認為沒有核安就沒有核電的朱立倫提到現在他支持重啟核四。我說到這裡","  ，主委有沒有覺得聽得霧煞煞？"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：主席、各位委員。不會，這是過去歷史，我在這一塊裡，當然應該瞭","  解整個滄桑史，我多多少少都清楚。"],["張廖委員萬堅：大概在1989年，我在當記者的時候，我也提過好幾次，我們當時把使用","  過的，不是屬於燃料、污染的廢料裝桶送到蘭嶼去，當時要送去蘭嶼的時候，大概是在","  2001年或2002年，我們答應最後要遷回來，請問為什麼遷不回來呢？"],["謝主任委員曉星：因為地方政府的反對，核一、核二及核三原廠出去的，如果要遷回來","  就是遷回原廠。"],["張廖委員萬堅：就是遷不回來，過去了以後，後續就停住了，所以最後還是回歸到一個","  問題，核廢料有沒有辦法處理？剛剛蘇委員也問到到底有沒有辦法處理，大家現在都說","  因為2011年的時候日本發生核災，我在1989年到蘭嶼報導當地原住民的反對情形，他們","  說那是「驅除惡靈」，當時只有一百多人，記者也滿多的。","   臺灣當時也有反核活動，大概有一千多人，可是2011年日本福島核災發生之後，北中","  南各地都有反核遊行，人數嚇死人，臺北8萬人、臺中5萬人，高雄也有3萬人，就是一","  大堆人，全國同一天上路的超過10萬人。曾幾何時的2011年，到2018年公投以核養綠，","  大家又說減少污染問題要增加核能發電比率。對於這種說法，很多民眾乍聽下覺得有道","  理，但是當時日本福島發生核災時，大家也說核電是不安全的、會有意外。","   請問主委，當時我們放核廢料的終貯場，譬如乾貯場，我們都知道有些滿槽了，有一","  些低放或暫時貯放的，我們在核一也設置了，當時地方政府也都不贊成，反對最厲害的","  就是朱立倫，不是嗎？請問依你身為原能會主委，如何看待這樣的變化？我看得「霧煞","  煞」。"],["謝主任委員曉星：您是針對目前核一的乾貯嗎？"],["張廖委員萬堅：不是，我是指當時的新北市市長基於他是地方父母官，百姓都會有疑慮","  ，他說沒有核安當然就不可能有核電。"],["謝主任委員曉星：他認為不安全。"],["張廖委員萬堅：那他現在又說要重啟核四，他的邏輯是什麼呢？"],["謝主任委員曉星：因為現在的政治氛圍，基本上……"],["張廖委員萬堅：是專業考量還是政治氛圍？"],["謝主任委員曉星：我認為核廢這些事情基本上都已經超越技術性問題了。"],["張廖委員萬堅：所以現在都是在噴政治口水？"],["謝主任委員曉星：不是，因為核廢要做處理，第一個要先找一個適當場所……"],["張廖委員萬堅：接下來的言論不是我說的，這是擁核的黃士修所主持的核四留言終結站","  ，他這麼評論：「美國三哩島核災是機械故障與人禍同時發生，而人禍是比較主要的事","  故原因。人禍包括了，緊急運轉程序設計不當與訓練不確實、人員甄選不當。福島核災","  其實是人禍：日本政府主管機關與被管理民間機構間有非常嚴重的官商勾結狀況，往往","  主管機關官員退任後，就到被管理的民間機構擔任高官或爽缺（跟臺灣差不多）。早在","  福島核電廠發生前，福島核電廠有可能被海嘯侵襲的可能性就已經被提出。然而東京電","  力卻因為成本考量並沒有加高海嘯牆，最終導致了可悲的福島核災」。","   我不曉得他寫這一段到底是在替誰辯護，或者到底是表示贊成還反對，我看起來天災","  是無法預防，但是人禍有辦法避免。我們反過來看，臺灣島上有密集的核一、核二和核","  三，以及封存的核四，總共有4座，臺大教授陳文山也曾質疑過，40年前臺灣開始蓋核","  電廠時沒有斷層的概念，沒有進行相關評估，昨天核四所在的貢寮又發生5.1級地震，","  是不是？"],["謝主任委員曉星：它是發生了，但是今天氣象局有更正當初的級數，不過基本上發生了","  地震沒有錯。"],["張廖委員萬堅：他當時有質疑，「世界有哪個核電廠會蓋在活斷層的八公里內？」這是","  臺灣的問題，就算人禍都可以避免，假使臺灣都不會像東京電廠那樣官商勾結，那可能","  會發生的先決條件，就是臺灣到處都是斷層帶。","   中興大學莊秉潔教授指出，若311福島核災等級的災難發生在核四廠，將會有800萬人","  口20年無法回到自己的原居住地。311過了以後，大家對於核安的處理好像就慢慢淡忘","  掉了。就算我們在核安上都很安全，我們的核廢料怎麼處理？所以，這個邏輯是我真的","  一直弄不清楚的，是不是這些總統候選人已經找到了處理核廢料的地方，主委要不要去","  拜訪他們？"],["謝主任委員曉星：就我瞭解他們所說的，譬如他們提到芬蘭或是瑞典，在此我要特別澄","  清，不管芬蘭也好、瑞典也好，我所了解的，芬蘭現在已經開始興建，但是不代表他們","  未來會使用，這是第一。特別是瑞典，他們的國會有一個條例，就是就算現在興建，將","  來蓋好後，在正式啟用之前如果民意反對，那還是不會啟用。大概在1年多前時，瑞典","  的國會議員……"],["張廖委員萬堅：他們也是按照處理核廢料的程序和法律制度……"],["謝主任委員曉星：我現在說一個重點……"],["張廖委員萬堅：臺灣是連走到……"],["謝主任委員曉星：是的，我們現在連那一塊都走不到，我不認為技術是什麼問題，但是","  我剛剛說這是超越技術層面……"],["張廖委員萬堅：連選址都選不出來。"],["謝主任委員曉星：是的，因為地方政府不會同意，剛剛李麗芬委員拿的臺綜院調查資料","  ，幾乎有八成民眾反對核廢放在他家，如果要說民意，這是不是最新的民意呢？我想這","  可能也是最新的民意。所以我要強調，臺灣對於核廢的最終處置，不管是低放或高放，","  坦白說臺灣民眾有恐懼感。在全世界的國家裡，我們有高度的民意，非常不容易過的。","",""],["張廖委員萬堅：如果重啟核四公投真的過了，支持度最高的縣市，核廢料就放在那裡，","  您覺得有沒有道理？"],["謝主任委員曉星：我希望在公投裡……"],["張廖委員萬堅：當然，我看不懂這個邏輯，不過最後我還是要肯定你們，對於剛剛委員","  提到你們開始在華山做的科普展覽，本席覺得非常精彩，也受到很好的評論，我也覺得","  你們應該好好做些相關推廣，不要只在臺北，有空也來臺中辦。"],["謝主任委員曉星：是。"],["張廖委員萬堅：好，謝謝。"],["謝主任委員曉星：謝謝。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會，請黃委員國書發言。"],["黃委員國書：主席、各位列席官員、各位同仁。以核養綠的公投通過之後，廢除電業法","  第九十五條2025的期限大概也成定案了。請問謝主委，非核家園還是不是政府的施政目","  標？"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：主席、各位委員。應該是，因為環境基本法上面說得很清楚。"],["黃委員國書：對，很清楚，只不過是把2025年之前所有的核電廠要除役的這一個規定拿","  掉了。"],["謝主任委員曉星：除非核三廠延役。"],["黃委員國書：除非它延役嘛！好，現在要推動二階段公投喔，以目前的氣氛，我看這幾","  個公投案都有機會過關。假設這幾個公投案都過關了，我們希望原能會除了因應措施，","  也要做一些立場的表達。第一個公投案是核能減煤，這是經濟部的事情；第二個是重啟","  核四，這個事情非常大，如果重啟核四、商轉發電這個公投案過關了，到時候政府就必","  須按照公投結果，去推動重啟核四的政策了，對不對？"],["謝主任委員曉星：是的。"],["黃委員國書：好，如果那個時候台電要依公投結果重啟核四、商轉發電，是不是也要向","  原能會提出申請？"],["謝主任委員曉星：對，但是申請要一步一步來。"],["黃委員國書：要一步一步來？"],["謝主任委員曉星：對，因為目前核四基本上是在資產極大化的狀態，也就是事實上在封","  存，所以第一要先重新啟封，而重新啟封必須提出相關的計畫，並將這個計畫送到我們","  這邊審查，這裡面當然有很多項目……"],["黃委員國書：好，如果這個公投過了，台電提出重啟核四計畫送到原能會的話，你們就","  得審查，程序一定是這個樣子嘛！"],["謝主任委員曉星：是的。"],["黃委員國書：那麼我想問一下，原能會會不會配合公投結果放寬審查的標準？"],["謝主任委員曉星：不會！"],["黃委員國書：會不會？"],["謝主任委員曉星：當然不會！"],["黃委員國書：請你告訴我們，審查的標準是什麼？"],["謝主任委員曉星：我們原能會既不擁核，也不反核。"],["黃委員國書：你們只顧及核能安全以及管制監督嘛！"],["謝主任委員曉星：是的。"],["黃委員國書：所以如果最後送來原能會審查的話，你們也沒有義務去配合公投的結果吧","  ？"],["謝主任委員曉星：不會的。"],["黃委員國書：不會？"],["謝主任委員曉星：是的。"],["黃委員國書：你們也不會放寬任何相關的審查程序和標準？"],["謝主任委員曉星：當然不會！"],["黃委員國書：不會？"],["謝主任委員曉星：是的。"],["黃委員國書：好，如果不會的話，在原能會這一關審查沒有通過，就沒有重啟核四的問","  題了，是不是這樣？"],["謝主任委員曉星：不是，如果我們這一關沒有通過的話，他們當然要重新……"],["黃委員國書：繼續提出申請？"],["謝主任委員曉星：因為它一定有很多項目，哪一項不符就要改善，一直等到這些項目全","  部弄完，才會進入第二個階段；第二個階段燃料還要裝填，這個部分又要提出一些相關","  的計畫。"],["黃委員國書：好，我希望原能會在這個事情上還是一樣……"],["謝主任委員曉星：我們會嚴格把關。"],["黃委員國書：不能有兩套標準！絕對不能為了配合公投結果而把你們原來的審查機制、","  原則、程序和標準放寬，這點原能會做得到吧？"],["謝主任委員曉星：做得到！"],["黃委員國書：沒有問題？"],["謝主任委員曉星：是的。"],["黃委員國書：好，還有一個公投案是「您是否同意，在核能安全管制機關審查通過後，","  政府應將現有核能電廠使用執照延長20年？」這就和原能會有關了，因為它的前提是在","  核能安全管制機關審查通過後，現在的核電廠要延長20年。到底目前核電廠的狀況是什","  麼？"],["謝主任委員曉星：只有核三有機會。"],["黃委員國書：核三有機會是指核三的二號機還有機會是不是？"],["謝主任委員曉星：一號機、二號機都有機會。"],["黃委員國書：一號機如果要的話……"],["謝主任委員曉星：今年7月要送出來。"],["黃委員國書：對，如果沒有修改任何法律的話，今年7月要提出申請。"],["謝主任委員曉星：是的。"],["黃委員國書：那我想問一下，台電有針對一號機提出申請了嗎？"],["謝主任委員曉星：沒有公文。"],["黃委員國書：目前還沒有任何公文給你們？"],["謝主任委員曉星：是的。"],["黃委員國書：目前還沒有提出申請？"],["謝主任委員曉星：沒有。"],["黃委員國書：如果過了7月還沒有提出申請的話呢？"],["謝主任委員曉星：那當然就沒有辦法提出申請。"],["黃委員國書：那二號機呢？"],["謝主任委員曉星：二號機還可以。"],["黃委員國書：所以公投過了以後，如果台電提出申請，只有核三的二號機有機會，其他","  完全沒有機會，是不是？"],["謝主任委員曉星：是的，而且我們還要審查，看看……"],["黃委員國書：按照現在的法律，是不是沒有機會的？"],["謝主任委員曉星：是的。"],["黃委員國書：如果到時候為了配合公投結果，要求原能會去修改法律，你們會不會配合","  ？現在問題來啦！會不會？"],["謝主任委員曉星：我還是要講，這跟我過去所講的情形是一樣的，我希望不會提出來；","  這個東西最重要還是要看經濟部要不要提出來。"],["黃委員國書：如果2020年之後的政府認為要配合公投結果提出修法，請問原能會要不要","  配合修法？"],["謝主任委員曉星：基本上當然是……"],["黃委員國書：如果不修法，就只有核三的二號機有機會，其他完全都沒有機會嘛！如果","  為了要讓核一、核二有機會，請問原能會要不要配合2020年以後的政府來修法？"],["謝主任委員曉星：第一，這件事情還沒有發生，委員提到這個問題……"],["黃委員國書：我現在已經提醒你了喔！"],["謝主任委員曉星：那不是不能修，因為甚至法律都可以修的嘛，但是我們基本上當然是","  希望不要修，但是不管怎麼樣，就算是法規命令……"],["黃委員國書：如果屆時執政黨的政策要求原能會必須修改法律來配合公投結果，原能會","  要不要配合？如果那時你還是主委的話，你要不要配合？"],["謝主任委員曉星：我只能這樣講，我在這個位子上，我希望是很一致的，當然我希望是","  不會，換句話說，我應該是不會配合修，如果我還在這個位子上的話。"],["黃委員國書：改朝換代以後，如果你不在這個位子上，其實很多事務官都還在，所以我","  想問一下到時候原能會會不會配合。","   接下來我想請問核一的部分國外有沒有案例，就是已經除役的核電廠還有可能重新運","  轉嗎？"],["謝主任委員曉星：已經除役的基本上就不能再運轉，按照現行法規就是不能運轉，這和","  是不是要修改規定是兩回事，這個不能就是不能，因為它的壽命已經到了，而且進入除","  役了。"],["黃委員國書：請問現在原能會的長官和所有的事務官都同意主委這個說法嗎？如果你們","  同意的話，到時候希望原能會配合修法，你們會不會配合？"],["謝主任委員曉星：委員，不要給他們這個……"],["黃委員國書：好啦！我不給你們壓力，我只是要提醒你們這個問題。"],["謝主任委員曉星：是這個樣子，我還是要強調，核一都已經進入除役了，就不要再談延","  役的事情了。"],["黃委員國書：好，我只是想知道原能會的立場啦！"],["謝主任委員曉星：至於核二，它已經失去了申請延役的機會，但是核三還有這個機會。","",""],["黃委員國書：我希望原能會對於核安的立場、把關的原則和標準都不能因為公投結果……","",""],["謝主任委員曉星：基本上我同意委員的看法。"],["黃委員國書：主委同意了，那麼未來還在這個位子的事務官都必須……"],["謝主任委員曉星：我剛剛已經講了，不要給他們壓力。"],["黃委員國書：好啦，不給你們壓力！","   接下來，針對蘭嶼核廢料遷移延宕，原能會已經再罰了台電5,000萬元，如果台電一","  直不作為，你們能怎麼辦呢？「低放」部分的選址一直沒辦法確定嗎？因為沒有公投，","  所以沒有辦法，金門、台東都沒有辦法啦！"],["謝主任委員曉星：委員，能不能占用您一點時間讓我說明一下？","   是的，我們之前先後罰了1,000萬元、3,000萬元，這次罰到5,000萬元，台灣電力公","  司還是一樣，但是因為地方政府基本上是沒辦法溝通的，所以這很困難。不過現在有一","  個替代方案正在處理當中，我們很希望這個替代方案最後能夠定案；目前非核家園推動","  專案小組正在討論中。"],["黃委員國書：低放條例有關台東的選址需要公投嘛？"],["謝主任委員曉星：那是需要公投的。"],["黃委員國書：你們現在要做集中式貯存，這不用公投嗎？"],["謝主任委員曉星：原則上不需要公投，但是……"],["黃委員國書：但這也是暫時的，只能放40年，是吧？"],["謝主任委員曉星：是的。但是這有一個好處，集中式貯存基本上兼具兩個特性，一個是","  低放，一個是高放，所以有它的優點。"],["黃委員國書：106年2月核定這個方案，109年2月要完成選址，時間馬上到了，現在要蓋","  在哪裡？"],["謝主任委員曉星：現在往集中式貯存的方向走……"],["黃委員國書：那還是要有一個選址的方向啊！114年就要搬遷蘭嶼的核廢料耶，如果台電","  在這個事情……"],["謝主任委員曉星：如果集中式貯存定案而且去做了，坦白講，有關蘭嶼貯存場的事情就","  可以解套。"],["黃委員國書：如果台電一直都不選址……"],["謝主任委員曉星：不會，他們在做了。"],["黃委員國書：已經在做了？"],["謝主任委員曉星：是的，但還是要充分溝通，這就是溝通、溝通、再溝通，目前……"],["黃委員國書：但是最終還是要處理嘛，因為集中式貯存還是暫時的，所以……"],["謝主任委員曉星：但是我們就會比較有彈性。其實美國也是這樣，美國Yacca","  Mountain的計畫也是因為這個樣子，他們也是採用集中式貯存。"],["黃委員國書：好啦，原能會還是要善盡你們的職責啦！"],["謝主任委員曉星：是的。"],["黃委員國書：像蘭嶼核廢料的集中貯存，我們也希望台電快一點提出相關計畫，讓這個","  爭議可以化解，不然的話，你們還會繼續處罰台電嗎？這次處罰5,000萬元，他們如果","  再不做，下次會處罰多少錢？"],["謝主任委員曉星：集中式貯存如果沒有做起來的話，現在是罰3,000萬元嘛！"],["黃委員國書：如果再不做，明年你要處罰它多少？"],["謝主任委員曉星：集中式貯存現在還沒到時間，時間到了我們就開始處罰，就是3,000萬","  元。"],["黃委員國書：好，謝謝。"],["謝主任委員曉星：謝謝委員。"],["主席：請蔣委員乃辛發言。"],["蔣委員乃辛：主席、各位列席官員、各位同仁。3月13日原能會給我一個書面答復，內容","  是第一，原能會為獨立管制機關，相關業務無關擁核或反核，最重要的工作就是做好輻","  安和核安監督工作，請問主委是不是這樣？"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：主席、各位委員。是的。"],["蔣委員乃辛：第二是，現階段原能會的任務是除役管制及核廢處理，原能會及所屬機關","  針對相關管制業務的精進和研究發展，每年需要編列一定的研究經費？"],["謝主任委員曉星：是的。"],["蔣委員乃辛：但是你們這幾年的預算，原能會從104年的6.14億元到108年的5.4億元，核","  能研究所則是從2.25億元到1.83億元，一個是少幅下降，一個是大幅減少，為什麼？"],["謝主任委員曉星：我所瞭解的是，第一是因為核研所在科技部的幾個多年期計畫都結束","  了，第二是去年我們沒有參與前瞻計畫，今年和明年則把錢撥到前瞻計畫裡面去。"],["蔣委員乃辛：那也沒有多少錢啊！"],["謝主任委員曉星：那就有2億元。"],["蔣委員乃辛：108年才幾千萬元，不到1億元啊！"],["謝主任委員曉星：一年各1億元。"],["蔣委員乃辛：108年就沒有1億元啊！"],["謝主任委員曉星：對，可是我剛剛說有一些多年期的計畫都結束了。"],["蔣委員乃辛：再看核能研究所的部分，核能研究所的研究計畫從104年的6.57億元到108","  年的3.43億元，108年就比107年降了40%，請問核能研究所沒有計畫可以研究了嗎？"],["主席：請原能會核研所林所長說明。"],["林所長金福：主席、各位委員。剛才主委有特別提到，我們在「輻應」，也就是核醫藥","  物研究，和綠能、環境能源部分的研究計畫確實到107年的時候已經結束了，那就是國","  家第2期能源計畫，我們試著在108年提出一樣的經費，同時在核能這一塊增加一些社發","  型計畫，就像委員資料中所呈現的，差距差不多2億元左右……"],["蔣委員乃辛：所以計畫統統結束了？"],["林所長金福：對。"],["蔣委員乃辛：剩下的就是還沒有結束的計畫，那麼等到這些計畫統統結束以後，核能研","  究所就可以裁撤掉了對不對？"],["林所長金福：不會、不會，我們還有其他的規劃正在持續努力當中。"],["蔣委員乃辛：還有什麼？你們的預算逐年減少，108年和107年相比，就少了將近40%！如","  果和105年的6.6億元相比，差不多少了一半，這樣核能研究所存在的必要在哪裡呢？"],["林所長金福：事實上目前政府所需要的核能安全和能源發展都是我們在做技術開發，有","  一部分的錢是在這裡面沒有看到的，這就是我們也有來自經濟部的經費，因為前瞻計畫","  是把我們的經費放在經濟部那邊，所以在這邊就看不出來。"],["蔣委員乃辛：我知道啊，前瞻計畫108年才將近9,000萬元啊！"],["林所長金福：沒有錯，可是我們持續參與包括沙崙計畫等等，而且他們現在也會開始推","  廣一些相關的綠能研發工作，我們會配合，不過最重要的是我們希望在核安這一塊能夠","  加入社發型計畫，讓國內的除役……"],["蔣委員乃辛：核電統統廢除、2025非核家園實現以後，還有什麼核安啊？"],["謝主任委員曉星：在除役這部分的相關技術……"],["蔣委員乃辛：除役是小事情，和你們研究所有什麼關係？世界各國除役的案子那麼多，","  參考就好了，你們還要去研究新的除役方式嗎？","   你們的計畫到108年只有7項了耶！從15個計畫到只有7個計畫！"],["林所長金福：104年的16項是把原來的計畫分項列出，後來是把它併在一起。"],["蔣委員乃辛：我不管，這是你們給我的資料啊！對不對？"],["林所長金福：對。"],["蔣委員乃辛：所以從這上面就看得出來，經費在減少、計畫在減少，人呢？你們有多少","  人？總共695人，除了所長、副所長和主任秘書以外，其他都是在做研究的；這麼多人","  擺在這邊，然後計畫越來越少、預算也編得越來越少，這些人做什麼？都不要做研究嗎","  ？"],["林所長金福：沒有、沒有，實際上我們還有接受剛才提到的經濟部，以及科技部……"],["蔣委員乃辛：我知道啊，那是有限的啊！"],["林所長金福：還有一些……"],["蔣委員乃辛：有限啊！平均一個人分攤的研究經費是多少？一個人要做多少研究？"],["林所長金福：目前我們……"],["蔣委員乃辛：光是研究員、副研究員、助理研究員、研究助理就400人了，協助研究員的","  技術員也有將近300人，這麼大的一個機構擺在那邊做什麼？","   核能研究所一年的預算18億元，人事費用占12億元，只做3.4億元的研究，主委，這","  就是你要的研究所嗎？"],["謝主任委員曉星：他們還有一些委託……"],["蔣委員乃辛：這就是你規劃的研究所嗎？"],["謝主任委員曉星：他們還有一些委託計畫。"],["蔣委員乃辛：再怎麼樣的委託計畫也沒有多少錢，頂多幾千萬元而已！這就是你的研究","  所嗎？"],["林所長金福：報告委員，其實我們還有委託計畫的錢。"],["蔣委員乃辛：我知道！"],["林所長金福：其實那和中央的計畫差不多等值。"],["蔣委員乃辛：有多少？你告訴我委託計畫有多少錢嘛！"],["林所長金福：以去年來講，差不多有四億多元。"],["蔣委員乃辛：四億多元，統統加起來是7億元。人事費用是12億元，就做7億元的研究嗎","  ？"],["林所長金福：人事費都是固定這樣編列的，沒有錯。"],["蔣委員乃辛：現在的研究只有那麼一點點，其他人都在做什麼？"],["林所長金福：所以我們一直積極在努力爭取相關的計畫。"],["蔣委員乃辛：所以研究人員變成行政人員去視察、座談、稽核，這些事是研究員做的事","  嗎？一年拿12億元，研究經費是3.4億元！"],["林所長金福：跟委員報告，我們……"],["蔣委員乃辛：我是請教主委，你要求這些研究員去視察、座談、稽核嗎？"],["謝主任委員曉星：因為他們的相關研究人員基本上還是會支援我們一些……"],["蔣委員乃辛：研究員就要做研究工作，他拿的是研究員的薪資，結果去做視察、座談會","  ，當原能會的下手？開玩笑吧！"],["林所長金福：我們算過我們真正執行所有計畫……"],["蔣委員乃辛：我沒有請你講話，我在跟主委講話，你怎麼一直在講？你來當主委好了，","  你不幫你們研究所爭取預算，你還在講這些話，你忘了你是誰？"],["謝主任委員曉星：這些研究人員做一些核安的研究，他到核能電廠裡面……"],["蔣委員乃辛：原子能法有規定原能會要做些什麼，包括擴大原子能在農業、工業、醫療","  上之應用，還有原子能和平用途，而原能會核能研究所組織條例也有規定掌理事項，包","  括原子能能源開發研究，在醫療、農業、工業及生命科學的研究，還有原子核及中子等","  等相關研究，你現在就只限於除役、核廢料，相關法規有規定核能研究所的任務，你們","  統統都不做，未來的產業、未來社會的需求，很多事情你們可以去做，你們有將近700","  人是做100個人的事情……"],["謝主任委員曉星：我們還是有在做。"],["蔣委員乃辛：然後剩下的人去做視察、座談會、稽核等行政人員的事，你在開玩笑啊！","",""],["謝主任委員曉星：不是……"],["蔣委員乃辛：你不是在開玩笑嗎？你們拿國家的預算在做什麼？你應該要編預算，讓他","  們去做這些事情才對。"],["謝主任委員曉星：剛才講的除役和核廢是現階段的重點工作，並不代表其他的我們都沒","  有在做，我們還是有在做。"],["蔣委員乃辛：有在做？在哪裡？預算在哪裡？錢在哪裡？計畫在哪裡？什麼都沒有嘛！","",""],["謝主任委員曉星：還是有相關計畫。"],["蔣委員乃辛：委託是另外一件事啊！你本身的計畫在哪裡？"],["謝主任委員曉星：還是有相關計畫，比如說核能安全等等。"],["蔣委員乃辛：1年只有7個計畫。"],["謝主任委員曉星：可是這7個計畫是……"],["蔣委員乃辛：700個人在做7個計畫，做三億多……"],["謝主任委員曉星：除了7個計畫，還有一些委託計畫在做，委託計畫不只這7個。"],["蔣委員乃辛：主委，你第1張給我的答復就把自己做小了，難怪現在行政院要把你們變成","  三級單位，我看再這樣下去，你們連三級單位都沒有了，只有四級單位。"],["謝主任委員曉星：我剛才強調的是，現階段原能會的任務是除役管制和核廢處理，因為","  這兩項非常重要。"],["蔣委員乃辛：現階段？所以你的眼光就這麼近，只看到眼前，沒看到未來嗎？我今天質","  詢的重點就是你要看到未來。"],["謝主任委員曉星：核研所還是有做一些綠能或和平用途。"],["蔣委員乃辛：包括經濟、生命科學、醫療等等的研究，你們都要再去做。"],["謝主任委員曉星：我們希望能爭取更多的經費。"],["主席：本席在此裁示……"],["蔣委員乃辛：這要看你的能力！"],["主席：謝謝蔣委員乃辛。"],["蔣委員乃辛：你們的錢愈來愈少，閒置的人員愈來愈多，然後要他們去做稽核、視察的","  工作，這開玩笑嘛！"],["主席：謝謝蔣委員乃辛的質詢，召委認為這都是主委應該做的，其實你今天提的這些也","  是稍後本席可能會問你的，而你提出這個業務報告，真的就如蔣委員乃辛所擔憂的事情","  ，所以要不就是蔣委員乃辛提一個臨時提案，要求他們1個月內重新再做一次未來核能","  的規劃，好不好？還是我現在就裁示？好。本席聽完幾位委員的詢答之後，我覺得蔣委","  員乃辛講得非常有道理，關於行政院原子能委員會業務報告，本席希望主委在2個月之","  內再提出，針對方才蔣委員乃辛所提到的，不管是預算，不管是現在、未來該如何去整","  頓、整理你們內部，然後以什麼為重，2個月內請你針對這些再提出報告，好嗎？應該","  不為難吧！"],["謝主任委員曉星：關於這個經費……"],["主席：沒關係，你如果提了這些規劃，但經費不夠的話，立法委員在這裡嘛！剛剛鍾委","  員佳濱已經跟你說了，預算、法律都是死的，立法委員是活的，為什麼我們叫做立法委","  員？我們為什麼要審你們的預算？只要你提出合理的，只要原子能委員會未來的規劃是","  對的，我們當然會極力幫您爭取，好不好？主委，希望你在2個月內提出，謝謝！","   接下來請林委員奕華發言。"],["林委員奕華：主席、各位列席官員、各位同仁。主委，其實方才很多委員都有問到，但","  是本席也要再提，就是去年我們花了15億元辦的公投，沒想到變成一個大型民調，因為","  後來經濟部在1月31日提出新的能源政策跟以前沒有差別，並沒有因為公投而有所改變","  。最近大家都重新再思考，包括公投、最近各種會議都在檢討台灣的能源政策，因為面","  對現在空污和缺電的部分，所以有關核電的討論在現在這個時候我覺得又有一些不一樣","  了。從2014年到現在，台灣內部對這個議題的看法一直在變動，跟世界上是一樣的。","   關於能源政策，我知道你們不是主管機關，我們先把意識形態拿掉，就所謂的法令面","  上可行、不可行，我想請主委給我答案，第一個我想請問的是，目前核一已經是除役狀","  態，但是核二和核三的部分，依據原能會94年修正發布的核子反應器設施運轉執照申請","  審核辦法第十六條之規定，「核子反應器設施運轉執照有效期間累積達四十年，仍須繼","  續運轉者，經營者應於執照有效期間屆滿前五年至十五年，填具……。」這是原能會的辦","  法的規定，它並不是一個法律位階的規定。請問主委，我現在不是要你修，今天如果要","  修這個「五年至十五年」，即有關延役的部分，在安全的前提之下，是不是只要行政院","  通過就可以了？"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：主席、各位委員。您所謂行政院通過的意思是原能會……"],["林委員奕華：因為是辦法，當然是由原能會提出。"],["謝主任委員曉星：是的。"],["林委員奕華：關於「五年至十五年」的部分，現在我們馬上面對的是107年12月核二要除","  役，這部分已經提出了，另外，核三則是110年。目前核二的部分已經是提出的狀態，","  如果要修的話，它是可修的嘛！"],["謝主任委員曉星：是的，但是這個結果到底如何我就不清楚了，因為我們還是要把它送","  到大院核備。"],["林委員奕華：我的意思是，它是在行政系統就可以做處理了，這部分本席要先確定。前","  一陣子有聽到說不行，這個要修法，其實只要修辦法，在時程上就可以做調動，我今天","  要確定的是這一點。","   再來，有關核四重啟的部分，我剛才有聽到你回答許多立法委員的答案，也提到前原","  能會主委，聽起來你對他的發言好像覺得很不以為然。"],["謝主任委員曉星：我沒有不以為然，我要澄清一下，基本上他的發言是他的發言，他現","  在不在這個位置上，他講什麼話是他的自由，我有說這是他的自由。"],["林委員奕華：他也是相關專業，他當然也有發言權。"],["謝主任委員曉星：我還是要強調一點，這個問題基本上已經不是工程技術了，是超越工","  程技術上的問題。"],["林委員奕華：對你來說就是工程技術啊！對原能會來說，這就是工程技術啊！"],["謝主任委員曉星：我就是以工程技術來說明。"],["林委員奕華：之前我有跟你討論到核一、核二的部分，有關戶外的乾式貯存槽的安全性","  ，如果原能會說安全那就安全……"],["謝主任委員曉星：是的，我說過。"],["林委員奕華：這就是工程技術嘛！"],["謝主任委員曉星：是的。"],["林委員奕華：環保團體有環保團體的看法，但是安全的部分是你要做背書嘛！技術的部","  分可不可行，是原能會說……"],["謝主任委員曉星：這個我同意，可是剛才你提到蔡前主委所講的那些話，那裡面所牽涉","  到的就不是工程技術的問題。"],["林委員奕華：他講的還是啊！舉例來說，核四建照2020年到期，但是在施工過程中已經","  展延4次了，現在重點在於，如果今天要重啟，只要台電能夠送出相關資源、人力、續","  建要怎麼做，或是安全上要如何做等等，這個部分的確是經過審核就可以了嘛！"],["謝主任委員曉星：只要台灣電力公司提出來，原能會依照管制的立場，我們就來審查。","",""],["林委員奕華：是啊！"],["謝主任委員曉星：這就是工程技術。"],["林委員奕華：他提到的部分是2020年到期，但是只要提出續建，包括資源、人力等等，","  重啟核四並非不可能啊！以你們的組織運作來說的確是如此，沒有錯啊！"],["謝主任委員曉星：我才會說現在這個問題已經不是工程技術的問題，是超越工程技術的","  問題。"],["林委員奕華：對你來說這就是工程技術啊！我有去查一下這個案子，美國田納西河流域","  管理局（TVA）有Watts Bar核電廠機組的部分。"],["謝主任委員曉星：它的機型跟現在的機型不一樣。"],["林委員奕華：重點不是在一不一樣，重點是以這個廠來說，它的一號機、二號機從一開","  始到最後，2016年它的二號機再度復工，然後重啟完工商轉。前後耗時多少年你知不知","  道？以這個個案來說，它從一開始一號機到2016年……"],["謝主任委員曉星：二十幾年。"],["林委員奕華：43年。"],["謝主任委員曉星：你從前面開始算？"],["林委員奕華：當然，我當然是從前面開始算，所以是43年。它從1973年就開始建造，現","  在的技術等各方面一定是更好，從1973年到2016年，花了43年，一號機、二號機要開始","  商轉，本席要提的是，為什麼他們後來決定二號機要再度復工？前提是什麼你知道嗎？","  一樣嘛！就是因為氣候變遷的議題，一樣是空污的問題嘛！"],["謝主任委員曉星：他們的情況跟我們……"],["林委員奕華：在台灣目前……"],["謝主任委員曉星：他們的地質環境跟我們的地質環境不一樣。"],["林委員奕華：對。我在問你工程技術的問題，你現在已經變成經濟部部長啦！你是原能","  會主委耶！我看你根本還是在幫忙辯護啊！"],["謝主任委員曉星：沒有。"],["主席：本席在此提醒主委，我已經無法再忍耐了，我要提醒你，你不是經濟部部長，你","  是原能會主委，你剛剛對於很多委員的質詢，你都在幫經濟部回答，請你注意你的身分","  ，謝謝。"],["林委員奕華：的確是這樣！剛剛那句話你根本不該說。我只問你技術上的部分，美國的","  狀況的確不一樣，但是43年來，人家一樣可以重新商轉，所以我要說的是，以技術面上","  來說是沒有問題的，請主委回答。"],["謝主任委員曉星：你問我這個問題，我們是負責管制的工作，既然我們負責的是管制工","  作，那就要看台灣電力公司送來之後，我們去審查才能做得到。"],["林委員奕華：我已經說先撇開意識形態，他們送上來的東西，只要技術上可以就可以嘛","  ！"],["謝主任委員曉星：是的。"],["林委員奕華：目前新北市政府在乎的是水土保持的問題，但是乾式貯存槽如果放在戶外","  ，只要原能會說安全，我們就認為它應該在你專業上認定是安全的，對於核一、核二、","  核三的延役，或是核四是否有機會重啟，我問的是技術、專業的問題，是可以嘛！沒錯","  嘛！對吧！給答案吧！"],["謝主任委員曉星：我的答案就是，它現在是否安全我不知道，等到它提出它的計畫以後","  ，我們會進行審查……"],["林委員奕華：但是技術面上是可以、安全的嘛！你可以再修正，沒有問題啊！就再修正","  嘛！"],["謝主任委員曉星：因為我所考量的跟它所考量的不一樣，站在管制的立場，我有我的專","  業，它可能沒有考量到其他的，我再講下去可能又認為我在幫經濟部回答，事實上，我","  根本……"],["林委員奕華：再來，關於核廢料的部分，包括我們現在看醫生、照X光等等，其實都有核","  廢料，今天我比較不能接受現在的執政黨說，請擁核的人告訴我如何處理核廢料的問題","  ，我想請問一下，現在有沒有繼續產生核廢料？"],["謝主任委員曉星：有產生。"],["林委員奕華：現在核電廠有沒有在運轉？"],["謝主任委員曉星：有。"],["林委員奕華：所以這不是政府應該要做的事嗎？"],["謝主任委員曉星：它每天都在產生核廢料，就是因為……"],["林委員奕華：所以我覺得今天政府說，請擁核者說明核廢料要怎麼處理，這根本就是一","  個非常不負責任的說法！因為目前它仍然在使用，核二也重啟，也在使用啊！"],["謝主任委員曉星：我們現在所談的是最終處置場，不是所謂的暫存……"],["林委員奕華：沒錯啊！這部分本來就包括你們在內，現在有三十幾個國家都在用核電，","  不是台灣唯一在用核電，所以有關核廢料怎麼處理，世界各國都應該有一些經驗，大家","  可以互相交流，所以政府說請擁核者說明核廢料要怎麼處理，這是非常不負任的！那它","  現在把所有核電廠都關掉嘛！今天原能會應該很客觀的把世界各國如何處理核廢料的部","  分向行政院做報告。","   最後，中華民國核能協會在2月13日說希望能安排一個適當的場合和時間，跟行政院","  、跟社會大眾說明核廢料處置的技術發展現況，您知道這件事嗎？"],["謝主任委員曉星：我知道這件事。"],["林委員奕華：請問什麼時候會安排？"],["謝主任委員曉星：我沒有看到公文。"],["林委員奕華：有人要來說明，你們也不讓他們說明。在知道這件事之後，請告訴我們要","  如何安排，好不好？"],["主席：林委員奕華可以提臨時提案，謝謝。"],["林委員奕華：OK。"],["主席：請吳委員思瑤發言。"],["吳委員思瑤：主席、各位列席官員、各位同仁。主委辛苦了。我認為擁核者當然應當說","  清楚核廢料要怎麼處理，我認為擁核者當然應當說清楚核能是不是100%安全，如果我們","  看到核能一再淪為政治的角力，原能會的角色就萬分的重要。就專業論專業，當我們面","  對社會有非常多不實的訊息，未符真相的謠言，這就需要原能會的專業在第一線來澄清","  。我今天看了你們整本業務報告，我認為您在回應社會上很多錯誤的政治操作議題的時","  候，並沒有就核能安全的專業來做清楚的專業說明，我期待你大聲說，該說的就要說清","  楚、講明白。","   請看螢幕，我左邊秀出來的是日本知名的當代藝術家奈良美智，不要核能這個創作是","  他非常有名的創作。我們看到整個社會、整個世界已經走向核能要get","  out的社會趨勢、世界趨勢，連藝術家都以這樣為題來創作，可是在台灣，我們看到核","  能淪為政治的炒作，我今天在這裡提出三部曲、三劇本，第一劇本是監察院的糾正，第","  二劇本是馬英九召開的能源會議，第三劇本就是國民黨內現在進行的總統大選，核能安","  全淪為總統大選的選舉支票。本席非常遺憾，擁核三劇本將臺灣的核能安全、永續環境","  都拿來消費，我們看看日本藝術家的創作，何其諷刺？","   第一部曲是監察院日前三月份的報告，主要是針對行政院沒有完整政策評估就宣布「","  非核家園」，沒有完整政策評估嗎？是這樣嗎？道理還是要說清楚、講明白，你們是害","  怕監察院嗎？就專業就要捍衛。在今天的業務報告中，針對監察院這樣一個倒果為因、","  動機可議的政治性打手操作，我沒有看到您做必要的說明與辯護，我非常遺憾。我尊重","  監察院行使職權，但是我必須站在立委的身分把所有事實說清楚，同樣，您是原能會主","  委，我期待您更應當為專業說話。","   關於監察院的糾正報告，問題一，搞錯重點、完全避談核安。監察院過去到現在曾經","  有7次糾正台電的核能安全，其中有5次都提到核安的理由，你很清楚，對不對？再者，","  監察院的糾正報告也搞錯對象，不追究當時要封存核四的決策者是馬英九。2014年時，","  馬英九順應高達七成的民意反對核四，所以宣布封存、停工核四，是不是？為什麼這個","  糾正報告，不算前朝的帳而來算現在的政府？封存核四的是誰？是馬英九。","   監察院除了搞錯對象，調查也搞錯了，整個模糊焦點，沒有約談當事人，當時封存核","  四的當事人是前經濟部部長張家祝、前總統馬英九、前行政院院長江宜樺，為什麼在這","  個監察院糾正調查中沒有約談決策當事者，難道監察院淪為政治打手了嗎？","   當3位監委一提出核四調查報告，就有另外7位監委在場提出不同意見書，另外7位監","  委在場嚴聲抗議，連監察院都「網內互打」，監委各有不同意見，代表這樣一個沒有就","  封存原因做具體專業討論、沒有就核四安全做具體清楚瞭解，甚至對於整個決策過程都","  沒有約訪相關當事人的去脈絡化糾正報告，當然社會無法接受。您身為原能會主委，是","  不是應當向社會講清楚、說明白呢？但是我沒有看到，待會讓您一併回應。","   國民黨的第二部曲是有了一個山寨版的民間能源會議，就是由馬英九基金會及前行政","  院院長江宜樺的長風基金會聯合舉辦的，提出要「以核養綠」，其實就是「以煤養綠」","  ，因為他們要把煤的發電占比提高到40%。這就是以核能復辟來打壓現在世界各國都在","  推的綠能，所以民間版、正統版的能源政策，李遠哲也好，民間非常多專業人士也好，","  都大力表示支持政府提出再生能源方向，這是真民意。","   山寨版的民間能源會議裡，前原能會主委蔡春鴻說了，核廢料不是「不能解決」，有","  95%可以再處理回收。謝主委，請問核燃料的處理能減低它的放射性和衰變熱嗎？核燃","  料的再處理能消除陸地埋藏核廢料的必要性嗎？核廢料的再處理是不是要額外再找地來","  蓋處置場呢？就專業、論專業，謝主委應該說明，現任主委PK前任主委。"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：主席、各位委員。關於剛才委員所說的，核廢料是可以再處理，但是","  臺灣並沒有處理的技術，這是第一點。第二，它花費昂貴，需要運到國外去，就算再處","  理也只是減容，它會再運回來。我為什麼都不回答這些問題的原因很簡單，因為我們是","  一個管制機關，這些相關事務還是應該由主責機構來說明會比較好。"],["吳委員思瑤：你當然要處理，就專業、論專業。"],["謝主任委員曉星：所以我很難出來回應，除非委員質詢我，我才會回答。"],["吳委員思瑤：好，我今天就透過質詢告訴你，現任的謝曉星主委打臉了前任主委，95%核","  廢料再處理回收的可能性必須付出無法處理的放射性安全疑慮，還要再找新場址，對不","  對？"],["謝主任委員曉星：沒有錯，將來還是要運回來，然後還是要找地方。"],["吳委員思瑤：是啊！最終還是要運回來處理，對不對？"],["謝主任委員曉星：是的。"],["吳委員思瑤：而且就算不是放在臺灣，也是為全球的生態注下不可預防的危險與風險，","  不是嗎？該講的就要講，今天就利用我的發言時間讓你講。","   最讓我不能接受的是核能安全淪為國民黨四大天王的選舉提款機。馬英九自己打臉自","  己了，總統任內時說「封存核四」、「穩健減核」，現在他不當總統了，就說要「以核","  養綠」、「以核減煤」，如果這不是政治操作，什麼才是政治操作？馬英九要不要選總","  統，目前沒看到，但是不代表他不想。","   目前要參選總統的三位國民黨候選人，朱立倫說「重啟核四」，王金平前院長也提出","  「以核養綠必須做」，而吳敦義主席也說「反對核電廠不延役、反對核四不重啟，因為","  臺灣不能缺電」。當對於核四的安全，政治凌駕了專業的時候，我們要怎麼辦？原能會","  的主委要怎麼辦？當然要出來導正視聽。","   世界的趨勢都在打臉國民黨，綠能才是王道，我們以最權威的核工業分析報告來看，","  您非常清楚，每一項論述都告訴我們，全球的核能發電在下降，興建中的核能機組數量","  在下降，包括中國也大量投入再生能源，也要慢慢把危險的發電汰換、淘汰，這些你都","  要講啊！","   日本專家也好，德國企業也好，也都說了：「核能耗成本，絕非簡單又廉價的發電選","  項」。本席期待的是核能安全政策由專業的來，專業的人要講話，所以我希望你具體說","  明，不能讓核能安全淪為政治話術，專業上就是核廢料的處理和核能安全兩件事，你必","  須把關與說明。"],["謝主任委員曉星：基本上，我們當然就是在把關，但是關於您所提到的這些，我們所做","  的事情就是嚴守中立，針對核安和輻安的監督和管制……"],["吳委員思瑤：但是就專業、論專業，核廢料管理及核能安全……"],["謝主任委員曉星：但是有關核廢料處理的相關工作或是選址等等，都是經濟部與台電主","  責。剛剛針對您所提出的，我有回復您，但是站在我們的立場，坦白說，我在此不方便","  說。"],["吳委員思瑤：我認為你不合格！說真相、講清楚、說明白，就是要說、就是要做，導正","  視聽是你的責任。"],["主席：謝謝吳委員思瑤、謝謝主委。","   請許委員智傑詢答完畢後代理主席，謝謝。","   現在請許委員智傑發言。"],["許委員智傑：主席、各位列席官員、各位同仁。主委也很辛苦，經濟部與原能會面對核","  能有許多糾結，如應該用專業或政治來考量，我想主委一直很辛苦，本席希望我們仍從","  專業方面討論。我舉日本核食為例，主委對這部分的看法為何？"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：主席、各位委員。就核食而言，如果它是安全的，基本上當然可以進","  口，換句話說，因為我們有檢測，因此如果輻射劑量屬安全範圍，核食就能進口。"],["許委員智傑：我希望我們真的能夠很理性的討論，因為在國民黨執政時，民進黨反日本","  核食；民進黨執政時，國民黨也反日本核食。如果輻射劑量影響民眾健康的食品，當然","  不能進口，可是全世界對於輻射劑量總是有個標準，遇到這種問題時，你們是否公布全","  世界有關輻射劑量的標準？現在日本或臺灣可以接受的標準為何？如此是否就能以科學","  來討論科學？而不是變成藍的反對綠的、綠的反對藍的，這樣是無窮無盡的。主委對於","  這個標準的認知是什麼？"],["謝主任委員曉星：這個標準是衛福部食藥署決定的。"],["許委員智傑：你們有沒有比較過全世界的標準？"],["謝主任委員曉星：有，目前我們的標準是全世界最嚴的。"],["許委員智傑：他們到底有沒有超出我們的標準？"],["謝主任委員曉星：那我就要看看相關檢測結果，因為我們現在還沒有開放，但目前對於","  從日本過來的食品進行檢測之結果，基本上很少發生……"],["許委員智傑：希望每次遇到這類問題時，主委真的要以專業立場出來說明，我不希望臺","  灣一直淪為意識形態之爭，就是我們到底可不可以保護國人安全，這是我們首要的任務","  。那要保護到什麼程度才算安全，總有世界客觀標準，我們如何讓國人知道我們拿捏的","  分寸到哪裡？我想藍綠對於這部分有不同意見時，其實就是專業講話的時候，而不是任","  由藍綠互相對立，這樣的情況真的不好。這只是一個例子，我希望未來原能會在這部分","  要多發揮一點功能。"],["謝主任委員曉星：是。"],["許委員智傑：另外，關於核能安全，坦白講，現在的「以核養綠」是趨勢，還是問題？","  這也是見仁見智。目前當然以穩定供電、降低空污及非核家園為我們的三大目標，我們","  是否具有同時完成三大目標的能力，這是我們要去研究的。","   有關比較有名的核爆，如三哩島、車諾比及福島，以你們的專業角度，這三者間有何","  不同？對人民的影響是大的，還是小的？"],["謝主任委員曉星：車諾比事件因為發生在蘇俄，蘇俄對於核能工業相關技術，相較於民","  主國家如美國三哩島、日本當然不同，但是……"],["許委員智傑：影響人民的程度呢？"],["謝主任委員曉星：真正發生的原因到底是因為設計缺失、機械失誤還是人為因素，這樣","  的話當然都不太一樣。"],["許委員智傑：我現在詢問的是影響人民的程度。"],["謝主任委員曉星：福島相較於車諾比，基本上車諾比完完全全已經collapse，整個家園","  全部已經被破壞，相較起來車諾比是嚴重的多。"],["許委員智傑：我所說影響人民的程度，當然就是類似輻射外洩影響很多人。"],["謝主任委員曉星：對，車諾比是比較……"],["許委員智傑：就這三個事件而言，哪個事件影響最輕？哪個影響最重？"],["謝主任委員曉星：影響最輕的當然是三哩島，影響最嚴重的是車諾比事件，再來就是日","  本福島核災，但是以整個判斷……"],["許委員智傑：就輻射外洩來講，三哩島、福島與車諾比這三者間有何不同？"],["謝主任委員曉星：一個因為注入海水，基本上水污染的問題比較多。"],["許委員智傑：你說三哩島事件的水污染比較多？"],["謝主任委員曉星：不是，我指的是福島核災，基本上三哩島事件沒有外洩。"],["許委員智傑：三哩島事件的輻射外洩是不是被包在圍阻體？"],["謝主任委員曉星：是，它在圍阻體之內。"],["許委員智傑：它對於人民的影響比較小？"],["謝主任委員曉星：是最低的。"],["許委員智傑：你要讓人民知道，一樣是核電廠發生問題，三哩島、車諾比及福島三者間","  有何差異，人民要覺知的就是安全嘛！現在核一、核二、核三的狀況如何？以後如何處","  理核四？","   我個人原本主張2035年非核家園，也就是非核家園、降低空污及穩定供電等目標可以","  一次完成，我現在要分析的是核四廠重啟與核二、核三延役相比，哪種比較安全、比較","  划算。當然現在經濟部的立場認為穩定供電是沒有問題的，若這部分真的可以如經濟部","  所說的照程序完成，我也希望能依照經濟部的部分完成，當然人民還是有疑慮。所以我","  們現在科學地分析核四與核二、核三之差別，以原能會主委的角度分析哪種比較安全？","",""],["謝主任委員曉星：我認為核二、核三相較於核四……"],["許委員智傑：相較於核四比較安全？好。現在朱立倫表示，若當選總統將重啟核四。請","  教主委，有關新北市乾式貯存場、如何處理核廢料問題，新北市有能力處理、沒有能力","  處理或是否願意處理，這是否為重要關鍵？"],["謝主任委員曉星：是的。如果新北市核發「水土保持完工證明」，基本上很快地就能拿","  出爐心的燃料棒。"],["許委員智傑：你們專業的要出來講話。坦白講，民進黨主張非核家園，這是我們的價值","  ，如果在穩定供電的狀況下完成非核家園的理想，我們當然百分之百會朝著這個方向努","  力；如果因為逼不得已，在彈性措施下有10年的空間，如何處理會是最好的方案？"],["謝主任委員曉星：可是現在還卡在新北市不同意。"],["許委員智傑：所以朱立倫要出來講話，不能表示贊成核能，又罵民進黨沒有辦法達到穩","  定供電目標，對於新北市的部分還是沒有辦法處理，這就是多講的嘛！","   我認為以你們專業的角度，該讓人民清楚知道的資訊要讓人民清楚。現在蘇貞昌院長","  說核廢料無處去，事實上真的無處去。"],["謝主任委員曉星：真的是。"],["許委員智傑：如果朱立倫敢講，就可以表示那裡可以開放，核廢料才會有地方去。現在","  一方面不開放、一方面說贊成、一方面罵我們，這怎麼有道理呢？因此我希望我們真的","  很客觀，我一直擔心的是非核家園、穩定供電及降低空污這三個目標，我們都要完成，","  但是對於完成的時間表、如何最佳化，以及以臺灣的現狀如何處理最好，事實上我們有","  時候要放開心胸，很審慎客觀地評估到底怎麼樣才是對臺灣最好。","   就專業的部分，我希望原能會及主委要負擔起你們的責任。A這條路的困難在哪裡？","  B這條路的困難在哪裡？C這條路的困難在哪裡？你們就講出來，如此一來，誰的講話是","  實在的、誰的講話是說謊的就很清楚了。對於這個部分，請原能會有一個說法，讓全國","  的人民了解到底要不要用核？用核二、核三、核四到底有什麼差別？臺灣人民自己會去","  做判斷，但是你們要把專業的部分講清楚，好不好？"],["謝主任委員曉星：好。"],["許委員智傑：希望原能會真的要擔起這個責任，讓大家有正確的知的權利，謝謝。"],["主席：現在請許委員智傑代理主席。"],["主席（許委員智傑代）：請陳委員曼麗發言。"],["陳委員曼麗：主席、各位列席官員、各位同仁。最近監察院提出報告指出815跳電事件與","  非核家園有關，可是事實上我們都知道，815的跳電事件是人為的因素所致，並不是非","  核家園，所以監察院這項結論讓大家都非常錯愕。核一廠有兩個機組，第一個機組在2","  018年除役，第二個機組在2019年除役，我想這應該是大家比較容易了解的，可是監察","  院這份報告會讓一般人覺得非常突兀。","   對於核能的部分，臺灣有過很多討論，其中一個很重要的討論就是在2011年日本發生","  福島核災之後，如今已歷經8年，很多資料都陸陸續續地出來了，包括日本受災地區目","  前的放射量是過去的2倍。過去大家可能覺得臺灣不太有核災事件發生的機率，但是我","  們認為還是應該了解一下日本的經驗。不管是監察院的理解，還是核災的教訓，主委對","  這件事情的看法是怎麼樣？"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：主席、各位委員。當然，鑑於福島8年前所發生的事情，核能安全該補","  強的部分就應該要補強，但是我所了解的是，福島核災事件目前大部分的調查結果都傾","  向在人禍。所謂的人禍，很可能是當時整個指揮系統基本上的錯置，因而造成這場核災","  。雖然是這麼說，但是譬如把海嘯牆建高等等作為就算是做了，是不是完完全全到位？","  還是需要考量的，換句話說，它不可測知的因素的確很多。"],["陳委員曼麗：我也認為除了人禍之外，有些時候還會有一些天災……"],["謝主任委員曉星：可能，對。"],["陳委員曼麗：尤其像日本的經驗就可以看到天災的部分。"],["謝主任委員曉星：是的，也有可能是設計有缺失，所以在這種情況之下，它有很多不可","  知的因素在裡面。"],["陳委員曼麗：對，像國際綠色和平組織（Green","  Peace）也提到，他們到現場看到很多危機都還沒有解決，甚至鄰近鄉鎮的輻射量也超","  標17倍，有的還超標到100倍，對孩子及工人的健康影響是最大的，目前還有很多污水","  存在廠區裡面，未來可能會排入太平洋，所以大家都可以從別人的經驗讓我們在這個部","  分更加警惕。","   我們臺灣的地質及人口密度感覺上跟日本是差不多的，在這樣的情況下，官員可能在","  這個部分的發言有些時候會讓我們非常錯愕。比如原能會前蔡主委在任的時候，曾經表","  示「核四要不要公投，跟原能會沒有關係」，但是公投通過重啟之後，他又表示贊成，","  這樣子會讓大家非常錯愕。","   臺灣的地質跟日本相當，有人常常拿臺灣跟日本做比較，不過很多核能業者喜歡以芬","  蘭為例子，可是芬蘭最大的地震規模只有4.7，我們看到最近幾天貢寮的地震規模就達","  到5.1，所以臺灣的條件跟芬蘭那些地方的條件是不一樣的，政府如果沒有做客觀的討","  論，就會積非成是，我覺得這是非常危險的。就像有哪一個國家跟我們的人口密度、地","  質相同的情況下，有哪一個核電廠曾經延役？我想原能會應該好好地做一個調查，甚至","  也應該跟民眾報告清楚。"],["謝主任委員曉星：是，我們現在正在進行相關的調查。"],["陳委員曼麗：大概多久會有結論出來？"],["謝主任委員曉星：可能要3個月。"],["陳委員曼麗：好，我也希望這個調查報告出來的時候能夠提供給本席一份，好嗎？"],["謝主任委員曉星：好。"],["陳委員曼麗：非常謝謝。"],["主席：請高金委員素梅發言。"],["高金委員素梅：主席、各位列席官員、各位同仁。在沒有請謝主委上臺之前，我想問一","  下，在場的官員有哪幾位是政務官、哪幾位是事務官？是政務官的，請舉手。是事務官","  的，請舉手。絕大部分都是事務官。我要提醒主委，待會您說話的時候，您是政務官，","  是隨著政黨去留；事務官則是接受我們人民所賦予的責任，以自己的專業考上公務員。","  所以請主委待會千萬不要用你個人的想法回答問題，而要以你的專業度來回答問題，因","  為未來您可能不在這裡，但是在場的事務官應該還在這裡，他們要面對下一個政黨輪替","  的時候，如何對於原子能委員會做出專業的判斷。","   第二，剛剛我一直聽到兩黨不斷地在互丟泥巴，我必須要譴責。能源政策是一個多麼","  重要的議題，政府對於重啟核電應該做完全的評估，而且要拋開任何政治考量，但是不","  管是非核家園，還是重啟核電，都沒有這樣做。去年3月份我也在這裡告訴民進黨政府","  ，你們是何其不負責任，國內到底有沒有缺電？如果沒有缺電的話，為什麼要重啟核二","  ？核二所有的問題、所有的重啟全部都看在我眼裡，當時就在這個委員會。","   所以主委剛剛說臺灣不缺電，第一，這不是您的職務應該回答的；第二，也不是如此","  ！臺灣真的是缺電，事實上是如此。多少個美國的商業集團都告訴臺灣缺電的問題很嚴","  重，臺灣所有的企業家也告訴臺灣，政府的非核家園沒有經過完整的能源政策評估，這","  是不對的，所以今天的能源政策豈是我們在這邊提高到政治層級，來評斷誰錯、誰對。","  我告訴大家，兩黨都有錯！所以讓我們回歸政策面、專業面好好地討論這個問題。","   剛剛我聽到非常多委員也提到日本的例子，我要告訴大家，日本雖然有福島事件，但","  是它重啟核電了，就算是日本這樣的經濟大國，也受不了所謂能源政策用瓦斯發電的經","  濟負荷，所以我希望今天我們談到這些問題時能回歸專業。","   主委，長期以來低放射性核廢料一直違法存放在蘭嶼的問題，是許多環保人士和政治","  人物經常拿出來談的問題，可是本席認為這些問題都在消費蘭嶼的達悟族人，因為達悟","  族人最大的一個問題是中華民國台灣政府騙了達悟族人，他們沒有誠實的告訴達悟族人","  當地所放置的是低核廢料，而是告訴他們要開一座罐頭工廠，這叫做欺騙，所以今天達","  悟族人要的是政府的一個道歉，在有了道歉之後，現在又告訴我們在114年2月之前會將","  核廢料遷出蘭嶼，然後找一個地方作集中式的貯存，請問114年2月這個時間點是怎麼訂","  出來的？再者，關於選址相關可行性評估作業到現在都還沒有出爐，請回答誰在負責這","  個問題？"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：主席、各位委員。關於剛才所提的114年2月，他們是在106年的遷廠規","  劃書裡面提及，當初講的是N加16，所以我們就予以核定，基本上方法之一是遷到原產","  地，另一個辦法是採取集中式貯存，在這種情況之下，遷到原產地大概需9年，換句話","  說，106年加上9年，大概是114到115年左右。","   另外一個就是8年，在8年中，花3年找到場址，再花5年興建，106年加8年，再加上搬","  遷4年，所以整個遷  出是106後的12年，前面一個是106年之後的9年，這也是當初在1","  06年2月15日我們所核定的時程。至於為什麼做這樣規劃，那是經過我們單位評估後的","  結果。"],["高金委員素梅：主委，您是否記得您在這裡說過這些話，當然116年，您可能已經不在這","  個位置上，也許我也不在這個位置了，但是我們在此時此刻會記錄你的發言，希望以後","  不要再消費蘭嶼了。如果按照你所講的是可行的話，為什麼選址作業和相關可行性評估","  報告到現在都還沒出爐？由於時間有限，所以我要告訴主委，您要負起責任，以後歷史","  會留下這一刻。","   其實中華民國境內處理核廢料，一直提不出有效方案。本席看了原能會的官網，關於","  用過核子燃料問答集，總共有26個題目，這26個題目都在談論核廢料境外處理的問題還","  有國際公約的規範，主委您知道嗎？"],["謝主任委員曉星：我知道，但我沒有仔細看。"],["高金委員素梅：好，既然主委沒有仔細看，我現在就播放Q1-1、Q1-2、Q1-","  10讓你們了解。","[pic]","[pic]","[pic]","   主委您看到了嗎？在場的事務官，你們看到了嗎？這些問答是你們的官網所列的，你","  們為什麼不告訴台灣民眾，其實有處理的方式，只是因為我們的政府不想這麼做，您剛","  剛講過，可能需要多花一點錢，按照現在民進黨政府跟美國關係這麼好，我們能不能把","  這個錢省下來，不要用那麼高的金額，去買所謂天上飛的廢料；我們能不能花這些錢跟","  美國商量一下，把這些廢料運往美國呢？","   當初台灣開始使用核能發電時，我們跟美國採購的核燃料，我聽說這個採購合約，其","  實包含了採購核燃料，同時合約也要求美國要運回核廢料，因為當初美國擔心核廢料還","  是可以提煉出發展核武的元素，請問主委及在場的事務官員，有沒有這回事？如果有，","  可不可以公布核燃料的採購合約？請主委回答。"],["謝主任委員曉星：這個採購合約，是屬於台電的。"],["高金委員素梅：好，我會回去再問台電，但是我要問您的是在您的官網非常清楚的告訴","  我們，是可以境外處理的。"],["謝主任委員曉星：是可以運送的，可是核廢料最終目的還是要處置嘛，譬如說如果運到","  國外，它做處理可能長達25年，處理完畢之後，它可能會減容，原先假設它是1的話，","  到後來它可能變成5分之1，但是它還是要運回來，且運回來之後還是要做深層的埋置，","  換句話說，還是要找終端的處置場，這是第一個。","   第二個，美國當年同意簽這個約，可是經過這麼多年，美國自己針對最終處置場都沒","  有辦法定案，所以這個案子基本上他們不會同意，事實上，我們過去有段時間，大概在","  前年，我們在台美民用核能合作會議裡面有提出來，希望能針對低放作處理，因為低放","  ，不是美國聯邦政府在處理，而是美國州政府在處理，或是民間公司可以來處理，事實","  上台灣電力公司也有跟他們接洽，不過到目前為止，並沒有……"],["高金委員素梅：主委又在幫台電說話了。好，沒關係……"],["謝主任委員曉星：不是，我的重點是說可以出去的，但是……"],["高金委員素梅：你就這樣講就好了嘛！我要再告訴您，當我們兩黨政治人物一直在講終","  端處置可能沒有辦法的同時，有沒有可能有第三方的考量呢？所謂的第三方考量就是兩","  岸和平，把這些東西放在大陸的某個地方，所以終歸到底，我覺得政治人物說話要負責","  ，不要把它淪為口水，不管哪一黨執政，誰都要面對這個問題，既然跟美國關係這麼好","  ，一定要買他們的武器，我們可不可以不要買武器？可不可以誰賣我們核廢料的棒子，","  就讓他回收回去再處理？處理完畢之後，我們再找第三個地方存放，有沒有可能？為什","  麼有這麼多的可能性大家不討論，為什麼都要把它升高為政治兩黨的惡鬥，所以我今天","  的質詢，就是要讓原能會回到你們的專業，讓台電回到台電的專業，其實台灣人民心中","  有一把尺，其實這個問題是可以解決的，只要有一個負責任的政府願意去跟大陸、美國","  討論，甚至是跟法國討論，為什麼不把這件事情公諸於世呢？原能會主委，您失職！謝","  謝。"],["謝主任委員曉星：謝謝委員。"],["主席（高金委員素梅）：接下來登記發言的呂委員玉玲、李委員彥秀及鍾委員孔炤均不","  在場。","   請吳委員焜裕發言。"],["吳委員焜裕：主席、各位列席官員、各位同仁。主委不用緊張，只要簡潔回答就好。核","  能電廠要多安全才算安全？有人說安全就可以重啟，請問主委認為什麼叫安全？"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：主席、各位委員。以目前的科技來看，現在核能電廠產業者所說的安","  全是依據他們對於安全的評估，他們認為是安全的當然就是安全，基本上……"],["吳委員焜裕：什麼叫安全？評估的結果是什麼？安全評估結果出來的是什麼？"],["謝主任委員曉星：重啟跟安全是兩回事。"],["吳委員焜裕：什麼叫安全？要先把安全定義好，這樣才知道什麼叫安全啊！"],["謝主任委員曉星：坦白講，所謂的安全就是合乎目前……"],["吳委員焜裕：什麼叫安全？什麼叫百分之百安全？"],["謝主任委員曉星：沒有百分之百安全，當然沒有百分之百安全！"],["吳委員焜裕：如果沒有先說清楚什麼叫做安全，社會上對於安全的定義不清楚，……"],["謝主任委員曉星：目前就是要合乎核能安全法規的相關規定。"],["吳委員焜裕：法規是怎麼規定的？"],["謝主任委員曉星：會針對每一個操作都有操作的……"],["吳委員焜裕：原能會對於風險跟安全應該要澈底瞭解。"],["謝主任委員曉星：對，所以還是要回到風險管理。"],["吳委員焜裕：風險管理要管理什麼？"],["謝主任委員曉星：風險管理就是要看它發生的機率會產生不安全……"],["吳委員焜裕：黑白講！什麼看發生的機率！騎摩托車危不危險？發生意外的機率比核電","  廠發生意外的機率高很多，為什麼大家還要騎摩托車？以機率來看，騎摩托車比較危險","  ，為什麼大家還要騎摩托車？主委，你要怎麼管，要管機率嗎？"],["謝主任委員曉星：不是。"],["吳委員焜裕：不是嘛！我要告訴你，這是1987年發表在Science期刊的論文，我們讀科學","  的人、做學術研究的人都知道，能發表在Science期刊上的都是很好的論文。其實社會","  心理學早就研究出來，請主委看一下紅色框起來的框框，核廢料、核能技術是大家都不","  要的，這是美國的研究，為什麼現在核廢料運不出去，因為美國民眾都不要嘛。依據這","  個研究顯示，第一象限越往右上的就是民眾最不喜歡的，因為這個技術沒辦法控制、不","  瞭解，所引起的災難是很可怕的，就這麼簡單。這是社會心理學者所做的研究，美國人","  的風險認知就是這樣。你說有多安全，民眾就是不信任嘛！科學專業就在這裡，這篇論","  文你們有人讀過嗎？如果沒有，我是不是要把這篇論文送給你們讀一下。原能會有人唸","  過這個論文嗎？這麼好的期刊，發表這篇論文的已經是美國科學院的院士了，P","  Slovic現在已經是美國科學院的院士耶，研究得這麼早，早在1987年就做出來了，大家","  都還不知道要去看這個論文。","   這個就是民眾最不要的東西嘛，這不是政府要不要，而是民眾最不要的，尤其是當地","  人，所謂己所不欲，勿施於人，為什麼蘭嶼人這麼討厭那些核廢料，即使它是中低階核","  廢料，而不是高階核廢料，但他們還是非常討厭這些核廢料，就因為它可怕、無法控制","  ，所以公投決定要重啟核四是很不合理的事情，這是環境不正義的事情，因為當地人就","  是無法接受，不然為什麼抗爭得這麼厲害，就是因為這樣，這是世界皆然嘛！每個國家","  做出來的都這樣，台灣也是這樣，這就是風險直覺。你說安全嗎？但大家怕得要死，就","  是這麼簡單。住得遠的人覺得沒有差，因為「死道友不死貧道」、「別人的孩子死不完","  」，對住在台東的人來說，台北市的人死光了也沒關係，就是這樣，所以要看台北人要","  不要，台北人當然不要嘛！","   你說要管理，要管理什麼？要管理風險，也就是機率乘上後果，這才是我們要管理決","  策的重點。風險是機率乘上後果，騎摩托車跌倒可能只是擦傷或是斷根骨頭，經過醫治","  很快就能復原，但是核能電廠的災難要怎麼復原？以福島核災來說，還有5萬人不敢回","  去居住。要疏散，新北市、台北市附近有多少民眾要疏散，台灣有可能這樣疏散嗎？種","  種因素都告訴我們，為什麼當地的人很怕重啟核電，這才是專業，要從成本及後果的成","  本來考量再做決策才對，而不是看機率，如果看機率，那大家都不要騎摩托車了。謝謝","  。"],["主席：請何欣純委員發言。（不在場）何委員不在場。","   請高潞以用巴魕剌委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：主席、各位列席官員、各位同仁。主委，","  我今天來質詢只想要問一句，蘭嶼的核廢料何時要遷出來？"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：主席、各位委員。相信高潞委員也有看到，針對106年台電公司提出的","  蘭嶼貯存場遷場計畫，我們已經核定了，我們當初講得很清楚，他們的遷場有二種……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：有關遷場計畫，當時就已經說了，原本訂","  於2016年3月就要交出核廢料報告，然後將核廢料遷出蘭嶼，那時候就已經講了，在20","  16年、2017年就應該要遷出蘭嶼，這樣的承諾不就是政府給蘭嶼達悟族人的承諾嗎？"],["謝主任委員曉星：現在所講的是106年2月15日核定的計畫，還是之前我們所做的，那是","  105年……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：105年的。"],["謝主任委員曉星：105年3月的那個是低放處置場，而不是蘭嶼貯存場的遷場計畫。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：那遷場的計畫已經核定……"],["謝主任委員曉星：遷場計畫是106年2月15日核定，我們審查完畢後，給台灣電力公司二","  個方案，一個是集中式貯存場，另外一個就是所謂的遷到原產地。要遷回原產地的話，","  基本上從106年3月開始，大概9年要回到核一、核二、核三廠。另外一個就是集中式貯","  存……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：現在第一艘核廢料船已經出去了嗎？沒有","  嘛！"],["謝主任委員曉星：沒有，我們給他的時程就是9年。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：這個9年已經確定了嗎？"],["謝主任委員曉星：行政院有一個非核家園推動專案小組，他們目前在討論，雖然目前還","  在討論，但他們會傾向於做所謂集中式貯存場場址的選擇。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：集中式貯存場已經動工了嗎？"],["謝主任委員曉星：還沒有。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：如果主委還記得，2016年、2017年時，我","  們在談蘭嶼核廢料何時遷出蘭嶼，那時候主委信誓旦旦的回答本席，要我相信謝主委的","  決心，一定會達到你期待的要求，但是至今，現在已經2019年了，到2019年我們仍然看","  不到你對於台電有何具體作為，罰了1,000萬元，罰了5,000萬元，對我們人民來說，不","  過是把人民的納稅錢從左邊的口袋換到右邊的口袋，對於台電來說有什麼拘束力？對於","  蘭嶼達悟族人長期面對的苦難，你怎麼給他們交代？"],["謝主任委員曉星：當時我所說的是針對2016年我們所做的一些相關的措施，譬如我們審","  查完台電的蘭嶼貯存場遷場計畫，我們希望它能夠從106年3月開始的9年內完成。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好，在這9年當中，什麼時候第一個核廢料","  貯存桶會遷出去？要9年後嗎？我們還要再等9年嗎？你可不可以給我們蘭嶼的達悟族人","  一個真正能夠解套的方式。"],["謝主任委員曉星：我只能講現在針對那兩個案子，一個是蘭嶼貯存場遷場計畫，另外一","  個是集中式……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：再來就是遷回……"],["謝主任委員曉星：沒有，集中式貯存，集中式貯存目前有一些進展，這些進展如果最終","  能夠到位……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：如果集中式貯存的設備已經完成，它能夠","  遷過去嗎？"],["謝主任委員曉星：它是可以遷過去的，是的。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：它是能夠遷過去的？"],["謝主任委員曉星：是的，以目前我們的設計是可以的。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好。集中式貯存的地點在哪裡？"],["謝主任委員曉星：這部分目前他們還在找。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：還在找？"],["謝主任委員曉星：是的。當初我們給它的時間就是106年到109年年底之前，在這3年之間","  它要找到集中式貯存的場址，然後另外5年是興建期間，所以換句話說，8年以後開始啟","  用，然後4年……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：主委，109年……"],["謝主任委員曉星：我知道我不在這個位置上，但問題是……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：對啊！這樣我怎麼能夠相信你？我們期待","  你可以有這樣的決心跟魄力解決蘭嶼核廢料。"],["謝主任委員曉星：我們一直都在做，但問題是現在卡在哪裡呢？我想你們都很清楚，我","  就不講了，但我們還是在努力。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：你直接跟國人交代卡在哪裡。"],["謝主任委員曉星：一個是除役的部分，另一個是所有場址如果一宣告的話，大家都不願","  意接受。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：是啊！現在你等於沒有給本席答案，你的","  意思是它還是會卡住，所以109年這個時間點……"],["謝主任委員曉星：現在重點都是在做溝通。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：所以109年這個時間點完全不是一個承諾，","  也不是答案，接下來你們只想做一件事情，就是用補償的方式，提出多少錢來補償蘭嶼","  達悟族人，你們的居心是這樣嗎？現正在做的補償要點，你們的想法只是來塞蘭嶼達悟","  族人的口嗎？"],["謝主任委員曉星：那是總統府原轉會裡面的……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：但是你不要忘記一件事，2016年10月27日","  蘭嶼達悟族人去遊說各個黨團，找了非常多立委來支持，請他們提出蘭嶼核廢料貯存場","  處理暨補償條例，當時開了一個記者會，有吳玉琴、蔡培慧、陳瑩、陳曼麗以及本席，","  到了2017年4月一讀的時候，還加上國民黨的陳學聖，這樣的補償條例，它代表可以解","  決社會經濟以及回復生理跟精神，你們現在只要用這樣的補償要點，就解決目前所面臨","  的問題嗎？"],["謝主任委員曉星：不是，我想他們……"],["主席：高潞以用委員，是不是請他們提出一個書面？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好。"],["主席：謝謝，因為質詢時間到了。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我把話說到這裡，請主委能夠記取，我們","  去年審預算也一直在強調這件事。"],["謝主任委員曉星：我知道。"],["主席：請主委用書面答復，謝謝。","   請吳委員志揚發言。（不在場）吳委員不在場。","   請黃委員國昌發言。"],["黃委員國昌：主席、各位列席官員、各位同仁。這件事情我從去年5月第一次質詢原能會","  到現在，已經超過半年多的時間，我當初提出非常具體的證據告訴原能會，說原能會花","  了好幾千萬元給清大一群教授，結果報告抄來抄去，我已經都幫你們比對出來，你給我","  的答復是，那是屬於合理使用，後來發現抄得篇幅那麼多，根本是一場笑話以後，我最","  近看到你們回復給我的公文，說政府委託的研究計畫因為是公文，不屬於著作權保護的","  標的，誰告訴你的？這是原能會的立場嗎？"],["主席：請原能會綜合計畫處王處長說明。"],["王處長重德：主席、各位委員。針對上次委員質詢的部分，我們有去函經濟部智慧財產","  局主管部會，詢問是否符合第九條第一項所稱公文的部分，智財局有回文說要問行政院","  ，因為公文的定義行政院是主管院，所以我們也去函行政院，請他……"],["黃委員國昌：如果今天原能會的立場，認為那個東西是公文的話，我再告訴原能會一次","  ，你因為個案包庇，破壞重要法律原則的時候，這件事情的影響是無以復加的，以後我","  們政府不管花多少錢，叫人家做的研究報告都是公文，不受著作權保護的標的，以後大","  家都來印，更離譜的事情是，你們當初在跟清大簽約的時候，是不是約定著作權歸屬於","  原能會？是還不是？"],["王處長重德：當時約定的時候是著作權使用，人格權的部分沒有約定得很清楚。"],["黃委員國昌：對嘛！接下來的問題，如果原能會的立場是那個是公文，不是著作權保護","  的標的，沒有著作權，請問你到底移轉什麼權利？"],["王處長重德：就是使用權。"],["黃委員國昌：機關取得全部權利，這是你們寫的，你到今天還在硬拗，如果那不是著作","  權保護的標的，代表我們政府花了幾千萬元請學者寫的研究報告，天下任何人抄、出版","  社拿去出書，完全不受著作權保護，你們那時候所取得讓與的權利，根本是一個空集合","  啊！","   我再問一次，今天原能會如果派員出席會議，公務員寫來的報告是不是著作權保護的","  標的？還是原能會認為那也是公文？"],["王處長重德：上次跟委員報告過，因為我們有找了兩位律師……"],["黃委員國昌：不好意思，請你針對問題回答，你們內部去找什麼人也不敢具名，把機關","  的責任全部往外推，這是政府的財產，可以讓你們這樣搞哦？我靜待行政院的回復沒關","  係，但是我今天就是要追究原能會的責任，為什麼我這麼生氣？著作權的追訴時效有多","  久？"],["王處長重德：這我還要去查一下。"],["黃委員國昌：不用查驗，我上次質詢就跟你們講過6個月，這是告訴乃論，因為你們的消","  極、怠惰、縱容，讓刑事告訴權的時效已經過了，我們的政府要告訴國人，你們抱持的","  法治概念是什麼？你們追求的廉能政治是什麼？幾千萬元的東西這樣抄來抄去，侵害著","  作權，結果包庇成這樣，拖到告訴權都過了，我第一時間就叫你們坦坦蕩蕩移送檢調機","  關，一直拖，拖到6個月告訴權都過去了。","   還是請你回答我的問題，原能會派員出去參與會議，回來寫的研究報告是不是你們所","  謂的公文，不受著作權法保護？"],["王處長重德：這還是要請行政院統一答復，如果委員需要……"],["黃委員國昌：不用！我直接秀給你看，經濟部智慧財產局已經清楚說明什麼是公文，機","  關之間往返的是公文，機關跟人民往返的是公文，公務員因公參加研習所寫的心得報告","  ，這個不是公文，是著作權法保護的標的，如果今天公務員機關派出去回來寫的研習報","  告不是公文，都受著作權法保護，我現在要請教，行政院為了包庇個案，自己講過的話","  都可以丟到垃圾桶……"],["王處長重德：我們那是……"],["黃委員國昌：我進一步問，今天如果行政院回函說這個是公文，敢把我們國家的智慧財","  產權全部丟到垃圾桶，責任我一定追究到底，但是如果行政院今天回函說這哪是公文，","  請問原能會誰要負責？6個月哦！侵害著作財產權的刑事告訴期已經過去了，說你們不","  知道，或許可以原諒，但是我半年多以前就告訴你們，結果什麼行動都不採，我只要一","  句話，如果今天行政院回函這個不是公文，當然受著作權法保護，請問原能會誰要負責","  ？"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：主席、各位委員。黃委員，基本上，因為這件事情目前監察院也在調","  查當中，我們是……"],["黃委員國昌：不要再推給監察院了啦！"],["謝主任委員曉星：我沒有推給監察院，監察院……"],["黃委員國昌：請針對我最後一個問題回答，如果今天行政院回復說這哪是公文，侮辱所","  有唸過智慧財產權法的人，如果不是公文，請問原能會誰要負責？"],["謝主任委員曉星：我們該負責就負責。"],["黃委員國昌：什麼叫該負責就負責？"],["謝主任委員曉星：我的意思是，主管這個業務單位的要負責，他們就應該負責。"],["主席：黃國昌委員，今天主委已經回答了。"],["黃委員國昌：如果這個是著作權法保護的標的，我再講一次，請主委慎重思考清楚這件","  事情沒有辦法彌補的傷害，因為公務員怠惰，導致我們花了幾千萬元取得的智慧財產權","  被人家侵害了以後，現在在法律上沒有辦法去訴追他的刑事責任，誰要負責？怎麼負責","  ？全部站在這邊講空話，說該怎麼負責就怎麼負責，官話很會講。"],["主席：謝謝黃國昌委員，主委剛剛已經有明確回答誰負責，所以請主委回去……"],["黃委員國昌：他沒有明確回答誰負責，怎麼主席聽得出來，我聽不出來，是主委要負責","  嗎？"],["主席：主委剛剛回答主管業務的必須要負責，所以請主委回去之後也去了解相關……"],["黃委員國昌：請主委一個禮拜之內回復我，誰要負責？負什麼責任？書面回復可以嗎？","",""],["謝主任委員曉星：可以。"],["主席：一個禮拜，謝謝。","   今天登記質詢委員均已發言完畢，另有委員洪慈庸及委員陳學聖提出書面質詢。","委員洪慈庸書面意見：","   本席就108年3月14日原能會備質詢一事，提出部分意見如下；並請該會儘速就下列問","  題於108年3月20日(三)中午12時前具體回覆說明之。","   一、有關今日原能會所提業務報告中指出「加強全國高風險輻射源的安全管制工作」","  、「執行高風險輻射源年度專案檢查，107年完成468部高強度或高風險輻射源的輻射安","  全檢查」等語，查《游離輻射防護法》中檢查類別眾多，然原能會既稱已執行高風險輻射","  源之年度專案檢查，並完成468部，理應適時適當公開該等高強度或高風險輻射源（如","  放射物質類）安全檢查之相關資訊，俾利大眾瞭解及監督。","   二、又本席辦公室107年12月即接獲民眾陳情反映，國內多有辦理非破壞性檢測作業","  之工程檢驗公司，於實務上為節省成本，並未提供防護衣予執行放射線照相檢驗作業之","  工程檢驗師穿著；更有業者以「輻射劑量偵測臂章受管制」為由，私下違法要求工程檢","  驗師於執行放射線照相作業時不得配戴，以致有檢驗師執行放射線照相檢驗作業時無足","  夠即時之防護，甚者於某業者公司內發生工程檢驗師疑遭游離輻射影響，而已有三人以","  上群聚發病罹癌之情事。","   上開業者曾於97年即被發現有「未戴偵測臂章」之違法情事，惟身為主管機關之原能","  會長期以來對於該業者毫無任何列管追蹤之作為，顯有行政管理之疏失；另108年1月勞","  動部職安署健檢之資料顯示，101年至107年國內與游離輻射作業相關之勞工，每年皆有","  高達三萬人之健康檢查有異常情形，更有高達上百人經專科醫師認定為健檢第三類之高","  風險者，而原能會係為《游離輻射防護法》之主責單位，依法除未有確切掌握健檢之相關","  資訊，更未曾為有效之現場稽查，顯將勞工之健康安全曝露於高風險中。爰此，請原能","  會儘速就前開問題，以及目前與勞動部職安署作業橫向勾稽之辦理情形，於108年3月2","  0日(三)中午12時前具體回覆說明之。","委員陳學聖書面意見：","   日昨（3月13日）凌晨4點19分發生芮氏規模5.1地震，地震深度132.5公里，震央位於","  新北市貢寮區，震央距離核一、核二廠均不到30公里，引發民眾憂心，雖原能會表示各","  機組均正常運作，無異常。新北市前市長朱立倫今受訪表示，使用核能第一個要重視核","  安，核能不是今天才使用，已經用了30年，不管如何一定重視核安，面對核能態度理性","  務實。","   2018年2月5日台電「高階核廢料候選場址建議調查區域報告」，未來貯放3座核電廠","  用過燃料棒的最終處置場址，排除人口密度高及斷層等不穩定地質，還有水庫集水區等","  限制開放區後，全台僅八分之一面積合適，母岩特性為花崗岩優先，主要分布區域在台","  灣東部及離島3縣市，對於可能成為高階核廢候選場址，馬祖選出的陳雪生委員受訪說","  ：「不可能」，「憑什麼把台灣毒垃圾放在馬祖。」當時原能會回應將開說明會邀各界","  意見，該年底前完成審查，候選場址要在2028年完成，也就是2025年非核家園後的3年","  ，另需進行10年「詳細場址與試驗」、6年「處置場設計與安全分析評估」，預計2045","  年開始建造，2055年啟用。若按照該會監督位階，選址公民投票須辦理公開說明會或辯","  論會，以強化民眾參與，另處置設施環境影響評估及建照申請，亦須分別依法辦理公聽","  會及聽證會，政府始得核定處置設施場址。依照前述規範，核一廠的貯存場會不會最後","  逕為永久的核廢場，請原能會務需一切依法辦理。","   再依2018年5月1日報載，行政院原子能委員會公布《低放射性廢棄物最終處置設施場","  址設置條例》修正草案總說明，將納入高放射性廢棄物的處理作業，處置設施場址回饋","  金也由50億元提高為100億元，並增加選址作業配套獎勵措施，包括場址調查評估獎勵","  金、自願場址獎勵金等，但查本院議事處法律提案系統，行政院版該法相關法案最後送","  入本院會期時間為2010年9月24日。原能會對於高、低放核廢最終處置態度到底為何？","  能否確實監督台電？原能會應說清楚。","   我國曾在1998年、2009年和2015年舉辦過3次全國能源會議，在核能議題上是否續用","  核電未有共識；今年日本福島核災屆滿8周年，馬英九基金會及長風基金會3月9日、10","  日舉辦「民間能源會議」，台灣環境保護聯盟11日舉辦「福島核災八周年─2019民間能","  源會議」，在民間高度關注的前提下，本席呼籲，政府更應舉辦全國能源會議徹底檢討","  能源配比及核廢去向。","   以上質詢，敬請答覆。"],["主席：關於今天會議作如下決定：報告及詢答完畢；委員所提書面質詢，列入紀錄並刊","  登公報；對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書面答復","  。","   現在處理臨時提案。今天有委員提出臨時提案，總共2案，先宣讀第1案。","   臨時提案：","  1、","   有鑑於未來原子能於醫、農、工之民生應用發展仍相當重要，爰要求原能會對於推動","  國內原子能科技研究發展與管制技術未來規劃，以及未來核研所組織定位，包含內部組","  織調整、科研經費爭取等，於2個月內提出書面報告。","                  提案人：蔣乃辛    高金素梅  許智傑    "],["主席：主委，可以做嗎？2個月內。"],["謝主任委員曉星：可以做。"],["主席：第1案照案通過。","   宣讀第2案。","  2、","   有關財團法人中華民國核能協會在2月13日發文給行政院請行政院安排規劃適當的場","  合與時間，要向行政院與社會大眾說明核廢料處置的技術發展現況，建請原子能委員會","  一個月內安排適當時間與場合，邀請財團法人中華民國核能協會及核能相關專家學者，","  向社會大眾說明核廢料處置技術與現況，以求社會大眾明白核廢料處置，減少民眾疑慮","  。","                  提案人：林奕華","                  連署人：蔣乃辛    高金素梅"],["主席：請問主委，可以做嗎？"],["謝主任委員曉星：先針對主旨部分，那是中華民國核能學會。"],["主席：有關社團法人中華民國核能學會，這是它的完整名稱，把「財」改成社、「協」","  改成「學」。"],["謝主任委員曉星：因為主要它是發文給行政院，如果它發文給我的話，我當然就會去處","  理，可是它是發文給行政院，畢竟我們是行政院底下行政院原子能委員會，更何況它是","  發文到行政院，到目前為止我還沒看到那個公文，所以……"],["主席：主委，因為它已經發文給行政院，所以我們今天提的臨時提案，也麻煩你在院內","  會議的時候，告訴行政院院長我們有做一個臨時提案，好不好？你應該沒有問題吧？"],["林委員奕華：一般來講，行政機關的做法是有民間單位行文到行政院，應該會給主管機","  關，這個文應該不會不了了之，所以行政院要給主管機關就是給原能會，如果不了了之","  ，就代表行政院吃案囉？對不對？"],["主席：他們說沒有收到行政院給他們的公文。"],["林委員奕華：還是要跟行政院協調，因為核廢料處置感覺上應該是原能會的部分，這應","  該不是經濟部。"],["主席：它是說核廢料處置，並沒有說核廢場的場址，它說核廢料處置的技術發展現況。","",""],["林委員奕華：這應該是到原能會，怎麼會到經濟部？"],["主席：對，他沒有說選擇的場址。"],["謝主任委員曉星：台灣電力公司應該要知道，因為它在選址或是處置場在選擇的時候，","  它要提出相關的計畫……"],["林委員奕華：這不是在講選址，在講的是核廢料處置的技術發展現況，這是屬於原能會","  的範圍啊！"],["謝主任委員曉星：不，台灣電力公司一定要知道。"],["蔣委員乃辛：我今天質詢的時候，講到3月13日原能會給我們的書面答復，原能會當前最","  重要的就是核安跟除役，所以核廢料就是除役，就是原能會目前最重要的業務……"],["謝主任委員曉星：我同意，但我們並不是主責機關……"],["蔣委員乃辛：雖然現在這個文也許會到經濟部，但是原能會還是可以去了解，你還是可","  以站在核安、核廢料管理的立場上去做說明。"],["謝主任委員曉星：我要講完，我還沒講完……"],["蔣委員乃辛：你不需要講這麼多，OK就對了，該你做的你就去做嘛！"],["謝主任委員曉星：我會……"],["主席：請主委完整的回答，不要緊張。"],["謝主任委員曉星：我會跟行政院去了解這件事情，然後在教委會裡面，我們業務報告的","  時候有提出一個臨時提案，等我確認以後，我才能確認這件事情是不是能夠做。"],["主席：給你一個月的時間可以嗎？"],["謝主任委員曉星：如果行政院認為這個事情是屬於經濟部的，他把這個事情……"],["蔣委員乃辛：雖然照正常來講，這個公文應該是到經濟部，可是站在原能會的立場，你","  還是可以去了解文的內容，站在原能會的立場，對於你職掌的部分還是可以對外公開說","  明，這樣不就好了嗎？"],["主席：這樣好不好，我們文字修正一下，因為文字是「要向行政院與社會大眾說明核廢","  料處置的技術發展現況，建請原子能委員會一個月內安排適當時間與場合」，所以請他","  兩個禮拜之內去向行政院了解這個公文後續的處理，好嗎？","   我們把文字修正一下，建請原子能委員會在兩個禮拜內向行政院去了解……"],["王處長重德：建議「建請原子能委員會於兩週內向行政院了解該公文的處理狀況」。"],["主席：可以嗎？"],["蔣委員乃辛：如果只是了解公文的處理狀況，一天就可以了，幹嘛要兩個禮拜？到登記","  桌一問就知道這個案子到哪裡去了，還要兩個禮拜嗎？"],["王處長重德：一週內。"],["蔣委員乃辛：只是要了解的話一天，兩個禮拜針對你主管的單位提出說明，不就好了嗎","  ？"],["林委員奕華：了解應該包括……"],["蔣委員乃辛：了解公文跑哪裡去？這個還要什麼了解，你派一個跑文書的公文登記桌去","  問行政院的登記桌這個文分到哪裡去就好了，馬上就有啦！我們沒當過公務員，都還清","  楚流程耶！"],["主席：這樣好了，「建請原子能委員會一個月內了解行政院的公文，並且安排適當時間","  跟場合，邀請社團法人中華民國核能學會」，這樣可以嗎？讓你先去了解，一天就可以","  了解了，了解完畢後，剩下的二十九天讓您去協調該如何來處理，可以嗎？"],["謝主任委員曉星：可以。"],["主席：那就一樣，只是前面多了「了解」，一個月內包含兩件事，一個是「了解」，另","  一個是「並且安排適當時間跟場合」。"],["謝主任委員曉星：基本上，我們當然要開完那個，可能台電、經濟部還是會有的。"],["主席：主委，這是您內部的事情，提案內容是核廢料處置的技術發展現況，這是你們，","  對不對？"],["謝主任委員曉星：是的，但是我們……"],["主席：至於台電或是行政院要發給經濟部或台電，那是他的問題……"],["謝主任委員曉星：因為……"],["主席：沒問題，沒問題，處置技術發展絕對是你們主責的業務，所以我們來看一下「建","  請原子能委員會一個月內了解並安排適當時間與場合，邀請社團法人中華民國核能學會","  及核能相關專家學者，向社會大眾說明核廢料處置技術與現況，以求社會大眾明白核廢","  料處置，減少民眾疑慮。」"],["謝主任委員曉星：能否再寬限一點時間？我答應你的，我們就一定辦，一定做到；但要","  給我兩個月的時間，因為我要安排有參與過、真正的專家來參加會議，所以時間上可能","  需要多一點，好不好？"],["主席：林委員是提案人，所以您去商量。"],["林委員奕華：如果有辦的話，那是可以談的；但是不要回來之後又說不辦了。"],["謝主任委員曉星：不會，我說了就一定做。"],["林委員奕華：所以就兩個月？"],["謝主任委員曉星：一定會辦；但我還是要跟院裡面報告，因為這件事情，基本上……"],["主席：沒關係，我們都知道；剛剛也說過，請您回去之後，趕快去了解這份文到哪裡了","  ，如果沒有來，麻煩你讓行政院知道今天的臨時提案，我們要求你這麼做，好不好？其","  次，本席剛剛也有講到，你們放置在官網的26個Q&A中，針對我剛剛提出來的幾個例子","  ，其實也是有境外處理的，包括法國或第三地也都可以，不是真的一定得放在台灣，所","  以麻煩你在這個會議裡面，一定要把境外處理的可能性納入，不要讓社會大眾以為這些","  都只能放在台灣，你要讓社會大眾明白；境外處理20年或多少年後，最終是要回來，或","  是要在哪裡處置，這些都是可以談。所以選址在台灣不是唯一的選擇，請你告訴台電好","  嗎？"],["蔣委員乃辛：還有些國家直接把它貯存海底，我們也不知道可行或不可行，對不對？可","  是我們看到媒體報導就是有這種做法。我並沒有要你們擺在海底下，因為媒體報導有很","  多處置的方式，你們都可以去了解，找出一個可行的方式就好了！"],["主席：他們也說了，目前的可行方式，事實上是有的，可以境外處理，但是社會大眾普","  遍都不知道可以境外處理。所以你要告訴台電，選擇場址，台灣不是唯一的選擇，它是","  可以境外處理的。好不好？至於其他的，您就不要再說了，但您要告訴社會大眾是可以","  境外處理的，好嗎？謝謝。","   請問提案委員有沒有要再補充的……"],["蔣委員乃辛：第1案已經通過，兩個月內提書面，這部分沒有問題，問題是他們3月份就","  開始編109年度的預算……"],["謝主任委員曉星：我們會考慮的。"],["蔣委員乃辛：基本上我們今天的所有質詢，相信主委到現在為止，都還沒聽懂我真正的","  意思是什麼……"],["謝主任委員曉星：我聽懂……"],["蔣委員乃辛：你聽懂是什麼？"],["謝主任委員曉星：您的意思是希望……"],["蔣委員乃辛：我是在幫你們爭取預算……"],["謝主任委員曉星：我知道。"],["蔣委員乃辛：希望你們愈做愈大……"],["謝主任委員曉星：謝謝你，問題是……"],["蔣委員乃辛：你聽我講完，不要搶話，你的習慣就是要搶別人的話，這是你最大的毛病","  ，你知道嗎？"],["主席：請主委聽完，然後完整的回答。"],["蔣委員乃辛：今天你自己不要愈做愈小，不要自我限縮，不要揣測上意，你要站在原能","  會主委的立場來講話，就像你們所講的，不去談擁核、反核，就針對原能會的職掌去做","  事。所以，依照能源法第四條、第五條，所設立的核能研究所有很多東西都可以做，對","  於國家未來很多的民生議案、議題，如醫療、農業，工業、生技等等，都可以去處理，","  你們為什麼只侷限於廢核、核能處置？我們今天的質詢就是要求你們，既然有近七百個","  人在核能研究所，一年12億元的薪水，你們為什麼只做3.5億元不到的研究？所以你們","  要去檢討，增加預算、增加研究量，讓這些研究員可以充分的發揮，而不是愈做愈小，","  一年6億多的研究變成3億多的研究，讓人家看了，就是要關門嘛……"],["主席：事實上，本席也覺得必需要如此，我剛剛說了現場只有兩位政務官員，其餘都是","  事務官，所以主委有義務跟責任好好去規劃原子能委員會未來必須要做的相關處置、預","  算爭取。今天核能已經不能做了，是這個政府的政策，而您是這個政府的政務官，但下","  一個不見得還是他們，所以你得規劃完整。如果還是他們，你就更應該好好來整頓，為","  這些事務官和人員想想他們未來該做什麼，這是你的工作與職責，好不好？所以我認為","  就一個月好嗎？因為你們6月份的時候就要將預算書送出去。"],["謝主任委員曉星：還是給我們兩個月時間，我們可以好好規劃一下；在編列預算的時候","  ，絕對會按照我們兩個月後規劃的那個想法去編列，這個部分我答應你。"],["主席：好，可以嗎？"],["蔣委員乃辛：重點在預算……"],["主席：對，沒錯！"],["蔣委員乃辛：書面不重要。"],["謝主任委員曉星：是的。"],["主席：其實你們現在都已經開始編列明年的預算，所以你們要趕快，好不好？"],["謝主任委員曉星：我等一下就會告訴他們怎麼……"],["主席：回去開個會，想想該怎麼做，才能把預算放進去。"],["謝主任委員曉星：我能不能講個30秒？"],["主席：好，就30秒！"],["謝主任委員曉星：我覺得我的任務就是核廢跟貯能，這是一個歷史定位；過去都做不到","  ，我覺得我就想辦法在這個地方，像您剛剛講的別人都可以做，但我覺得我今天在這個","  位置上，我把這個當作事情來處理。就像高潞委員說的，過去也從來沒有人罰錢，我們","  開始罰了；過去規定40年，我們現在規定20年運轉，那我們該怎麼做，就是想辦法要去","  克服這些東西……"],["主席：主委，你的30秒OK了，請你不要忘記主委的位置，除了這個之外，你還要帶領原","  子能委員會朝未來的方向；你不要一直講你是政務官，政務官當然要替現在的政府揹責","  任，但也別忘記你在這裡不是只有除役跟核能的問題，你還要帶領原子能委員會未來的","  整個發展。好了，結束！"],["蔣委員乃辛：主席講的就是我要講的。原能會是依照原子能法成立的，原子能法賦予原","  能會的職掌、工作、要求，你不能把自己侷限於核廢料這個部分，那是你自我矮化……"],["主席：沒錯！"],["蔣委員乃辛：同樣的，你更不能要求核能研究所只做……"],["謝主任委員曉星：那我們……"],["蔣委員乃辛：主委，我講的話，請你聽一聽好嗎？拜託你聽一聽好嗎？"],["謝主任委員曉星：我聽了。"],["蔣委員乃辛：還是要我們求你聽我講完？你為什麼要插話？"],["主席：現在就快要12點半了，今天這個議題，我們討論得非常清楚……"],["蔣委員乃辛：今天我們都是很善意的……"],["謝主任委員曉星：我知道，我知道……"],["蔣委員乃辛：既然有一個核能研究所，希望你能發揮它的功能，不要讓這七百個人擺在","  那邊擺到爛掉。"],["主席：臨時提案第1案、第2案就照修正文字修正通過；如有委員對提案要求補簽的話，","  請議事人員詳細登載在議事錄。另有吳委員志揚提出書面質詢。","委員吳志揚書面意見：","   案由：本院委員吳志揚，鑑於107年公投結果，「反空汙」公投、「反深澳電廠」公","  投及「以核養綠」公投，分別以795萬票、759萬票、589萬票過關，表示人民對政府以","  廢核意識形態為基礎規劃的能源政策不信任。又本月10日，民間召開能源會議對政府建","  言。針對核能安全與核廢料處置規劃，特向原能會等相關單位提出質詢。","   說明","   一、3月13日凌晨地震應儘早公佈核電廠安全與否訊息","   新北市貢寮區13日凌晨4點19分發生芮氏規模5.1地震，不少民眾在深夜手機都有收到","  「災防告警廣播訊息」。這次地震震央距離核一、核二廠均不到30公里，「核子事故警","  報」也是災防告警訊息的一環。中油去年6月就啟用災防告警訊息，煉油廠及天然氣廠","  一旦發生爆炸或火災，系統就會立刻對「附近居民」發出簡訊；12月農委會防檢局透過","  災防告警發送非洲豬瘟防疫訊息；本席知道你們去年9月核一廠除役前的演練有測試發","  送過。請問原能會有沒有主動告知社會大眾核電廠安全無虞的機制？","   二、核廢料不應與核電廠議題綁在一起","   經濟部1月31日公布因應公投結果的能源政策，能源配比全沒變，病急高價買風電，","  行政院發言人還向擁核者放話，問核廢料究竟該如何處理？難道台灣現在沒有核廢料嗎","  ？這就是民選政府應該解決的問題！怎麼會反過來問民間的人呢？前主委蔡春鴻說「沒","  有一個國家會把核廢料和核電廠去留綁在一起討論」，也沒有人講核廢料最終一定要放","  在台灣處置！我們核四早已完工，只是封存，現階段更沒有說要蓋新的核電廠。民進黨","  政府用意識形態綁架能源政策，然後要全民買單，根本無能解決台灣的缺電問題！","   三、儘速召開全國能源會議","   許多關心台灣能源政策的人士已經召開「民間能源會議」，但民進黨政府仍對會議中","  提出的建議置若罔聞，至今仍沒有完整的回應。本席希望原能會要秉持專業立場，講真","  話，台灣的能源政策不是為少數人或特定政黨的意識形態服務！"],["主席：報告委員會，今天的議程已處理完畢，現在散會。","散會（12時29分）","","","   -----------------------","                                     立法院公報  第108卷  第25期  委員會紀錄","","                                     515","","立法院公報  第108卷  第25期  委員會紀錄","","                                     516","","                                     立法院公報  第108卷  第25期  委員會紀錄","","                                     517","","立法院公報  第108卷  第25期  委員會紀錄","","                                     518","","                                     立法院公報  第108卷  第25期  委員會紀錄","","                                     519","","立法院公報  第108卷  第25期  委員會紀錄","","                                     520","","立法院公報  第108卷  第25期  委員會紀錄","","                                     立法院公報  第108卷  第25期  委員會紀錄","","                                     556","","                                     557","","立法院公報  第108卷  第25期  委員會紀錄","","                                     558","","立法院公報  第108卷  第25期  委員會紀錄","","                                     立法院公報  第108卷  第25期  委員會紀錄","","                                     572","","                                     571","","",""]],"block_lines":[1,8,11,12,25,29,48,49,51,52,53,54,55,56,57,64,65,66,68,70,71,76,77,78,79,80,84,85,86,87,89,90,91,100,102,103,104,109,111,113,115,118,120,121,122,128,130,132,133,134,135,136,137,141,143,145,146,148,150,154,156,158,159,161,162,163,164,166,167,170,171,173,174,175,188,189,196,204,205,208,210,212,223,224,225,227,236,237,242,245,246,247,248,250,251,252,254,260,261,262,263,264,265,266,268,269,270,274,284,285,286,287,288,290,291,292,293,294,295,296,297,298,299,300,301,303,304,305,306,307,308,309,310,336,337,340,342,346,347,348,349,350,351,357,359,361,362,365,366,367,370,371,373,376,377,379,380,381,390,391,392,395,396,397,398,413,414,417,418,419,420,424,425,434,435,437,438,440,441,443,444,450,451,453,456,457,458,459,461,463,470,472,474,475,481,482,485,486,488,489,490,491,495,496,498,500,503,504,506,517,528,529,531,543,544,558,559,560,562,568,569,570,572,579,581,583,584,595,596,598,601,603,616,617,619,620,621,622,623,624,625,626,638,640,648,653,654,655,656,658,659,665,667,668,671,672,673,674,677,678,681,682,683,685,686,691,692,694,695,696,699,701,702,703,704,705,706,707,708,709,710,712,713,714,715,716,717,718,719,721,722,723,726,727,728,730,731,732,733,737,738,739,740,741,742,743,744,745,746,747,748,749,750,751,752,753,754,756,757,758,759,761,763,765,766,768,769,770,772,774,776,780,783,785,786,787,789,790,793,796,797,798,799,803,808,809,810,811,812,813,815,817,818,820,822,823,824,825,826,827,829,830,831,834,835,836,838,839,840,841,844,845,846,848,849,851,853,854,855,856,857,858,859,861,862,866,867,868,870,871,873,876,877,880,881,882,885,886,887,888,892,893,894,895,896,897,901,902,903,904,906,907,908,909,910,911,913,914,915,916,918,919,920,921,923,924,926,927,933,934,937,938,940,942,945,946,947,948,949,950,951,952,954,956,958,959,960,961,962,963,964,966,974,975,980,994,995,996,997,998,1001,1003,1008,1010,1011,1013,1014,1015,1017,1018,1019,1020,1022,1024,1027,1030,1031,1032,1034,1036,1038,1039,1042,1043,1044,1045,1049,1050,1051,1052,1054,1055,1058,1061,1063,1065,1066,1070,1072,1074,1077,1080,1081,1082,1083,1084,1085,1087,1088,1095,1096,1097,1098,1100,1101,1102,1103,1145,1146,1150,1151,1152,1155,1156,1157,1158,1176,1178,1179,1182,1184,1187,1190,1191,1193,1199,1200,1201,1202,1203,1205,1211,1212,1217,1219,1220,1222,1223,1225,1226,1227,1228,1230,1231,1232,1233,1234,1235,1236,1237,1238,1248,1249,1252,1254,1257,1258,1262,1263,1273,1274,1275,1276,1277,1287,1288,1293,1294,1295,1296,1298,1313,1314,1315,1316,1317,1318,1319,1320,1348,1349,1357,1365,1366,1380,1381,1383,1392,1393,1394,1405,1406,1409,1411,1412,1414,1415,1416,1417,1418,1419,1420,1421,1422,1423,1424,1425,1426,1427,1428,1431,1432,1459,1461,1463,1464,1466,1469,1471,1472,1473,1474,1478,1480,1481,1482,1484,1485,1486,1492,1494,1497,1499,1500,1502,1504,1505,1506,1507,1508,1509,1510,1513,1514,1515,1517,1519,1520,1522,1524,1525,1529,1530,1536,1537,1538,1539,1540,1542,1543,1546,1552,1553,1556,1561,1562,1564,1565,1571,1572,1576,1577,1584,1585,1590,1591,1597,1598,1600,1601,1602,1604,1605,1606,1607,1608,1612,1613,1615,1616,1619,1620,1673,1683,1684,1685,1695,1696,1697,1699,1702,1704,1707,1708,1710,1713,1714,1715,1717,1719,1720,1722,1723,1725,1726,1727,1728,1729,1731,1732,1733,1736,1740,1741,1742,1744,1745,1747,1748,1751,1754,1755,1757,1758,1760,1761,1762,1763,1767,1770,1771,1772,1773,1774,1775,1783,1786,1791,1793,1794,1796,1797,1798,1799,1800,1801,1802,1803,1805,1806,1814,1820,1822,1823,1824,1825,1826,1827,1828,1829,1830,1831,1832,1837,1841,1843,1844,1845,1846,1847,1848,1849,1850,1851,1852,1854,1880],"person_count":{"主席":83,"謝主任委員曉星":318,"柯委員志恩":33,"蔡委員培慧":15,"林所長金福":21,"廖處長家群":3,"蘇委員巧慧":24,"鍾委員佳濱":23,"李委員麗芬":10,"張廖委員萬堅":15,"黃委員國書":54,"蔣委員乃辛":63,"林委員奕華":37,"吳委員思瑤":7,"許委員智傑":20,"主席（許委員智傑代）":1,"陳委員曼麗":7,"高金委員素梅":6,"主席（高金委員素梅）":1,"吳委員焜裕":10,"高潞以用巴魕剌Kawlo．Iyun．Pacidal委員":22,"黃委員國昌":14,"王處長重德":9},"persons":["主席","謝主任委員曉星","柯委員志恩","蔡委員培慧","林所長金福","廖處長家群","蘇委員巧慧","鍾委員佳濱","李委員麗芬","張廖委員萬堅","黃委員國書","蔣委員乃辛","林委員奕華","吳委員思瑤","許委員智傑","主席（許委員智傑代）","陳委員曼麗","高金委員素梅","主席（高金委員素梅）","吳委員焜裕","高潞以用巴魕剌Kawlo．Iyun．Pacidal委員","黃委員國昌","王處長重德"],"title":"立法院第9屆第7會期教育及文化委員會第5次全體委員會議紀錄","時間":"中華民國108年3月14日（星期四）9時4分至12時29分","地點":"本院群賢樓101會議室","主席":"高金委員素梅"}