{"blocks":[["主席：出席委員10人，已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第3會期司法及法制委員會第15次全體委員會議議事錄","時    間：中華民國106年4月19日（星期三）上午9時至11時54分、下午1時至20時38分","","","地    點：本院紅樓302會議室","出席委員：劉櫂豪    李俊俋    鍾孔炤    林為洲    廖國棟    楊鎮浯    吳志","        揚    尤美女    王育敏    柯建銘    段宜康    葉宜津    蔡易餘","         委員出席13人","列席委員：陳亭妃    張廖萬堅  陳曼麗    林靜儀    陳  瑩    吳思瑤    李麗","        芬    蘇巧慧    吳玉琴    何欣純    蔡適應    陳宜民    林淑芬    ","        吳秉叡    林德福    蔡培慧    邱泰源    黃昭順    陳雪生    賴士葆","            王榮璋    呂玉玲    許智傑    曾銘宗    顏寬恒    鄭天財    李","        彥秀    呂孫綾    黃國昌    黃偉哲    柯志恩    費鴻泰    郭正亮  ","          許淑華    蔣萬安    江啟臣    林麗蟬    張麗善    莊瑞雄    張宏","        陸    王惠美    徐榛蔚    蔣乃辛    馬文君    徐志榮    王定宇    ","        徐永明    蘇治芬    邱志偉    高志鵬    管碧玲    施義芳    劉世芳","            賴瑞隆    洪宗熠    吳焜裕    陳素月    李昆澤    余宛如    羅","        致政    陳怡潔    林昶佐    周陳秀霞  孔文吉    洪慈庸    黃國書  ","          陳其邁    陳超明    周春米    黃秀芳    陳賴素美  鍾佳濱    高潞","        以用巴魕剌Kawlo．Iyun．Pacidal    鄭運鵬    簡東明    姚文智    邱","        議瑩    蕭美琴    陳歐珀    李鴻鈞    陳明文    陳學聖    劉建國  ","          羅明才    盧秀燕    江永昌    吳琪銘    蘇震清    林岱樺    Kol","        as Yotaka          林俊憲    許毓仁    趙天麟","         委員列席93人","|列席官 |考試院秘書長                      |","|員：   |李繼玄                            |","|       |銓敘部部長                        |","|       |周弘憲                            |","|       |      政務次長                    |","|       |林文燦                            |","|       |行政院人事行政總處副人事長        |","|       |懷  敘                            |","|       |行政院主計總處公務預算處專門委員  |","|       |許永議                            |","","","主    席：段召集委員宜康","專門委員：張智為","主任秘書：楊育純","紀    錄：簡任秘書  彭定民","         簡任編審  周厚增","         科    長  陳杏枝","       報  告  事  項","宣讀上次會議議事錄。","   決定：確定。","       討  論  事  項","一、併案審查(一)考試院函請審議「公務人員退休撫卹法草案」、(二)民進黨黨團擬具","  「公務人員退休撫卹法草案」、(三)委員段宜康等24人擬具「公務人員退休撫卹法草案","  」及(四)時代力量黨團擬具「公務人員退休撫卹法草案」案。","二、審查考試院函請審議廢止「公務人員退休法」及「公務人員撫卹法」案。","   （本次會議有委員王育敏、吳志揚、劉櫂豪、楊鎮浯、林為洲、尤美女、鍾孔炤、廖","  國棟、許淑華、林德福、王惠美、呂玉玲、柯志恩、黃昭順、鄭天財、陳學聖、蔣乃辛","  、黃國昌、蔣萬安、陳其邁、曾銘宗等提出質詢；委員李俊俋、蔡易餘、周春米、段宜","  康、徐榛蔚、張麗善、馬文君提出書面質詢。）","   決議：","   一、報告及詢答完畢，另定期繼續審查。（提案條文及委員鍾孔炤等4人所提修正動","  議，均宣讀完畢。）","   二、通過協商結論1項：","   1.同意下週開兩場公聽會，一場公務人員年金改革案，另一場為教育人員年金改革案","  ，在公聽會未完成前，法案不進入逐條審查。","   2.本日照程序進行，先提案說明，再詢答，及宣讀各版本條文，另「精算報告」於今","  日併案報告及備詢。","   3.下週一審查「公立學校教職員退休撫卹條例草案」，程序如上。","   4.公聽會於下周三、四各辦一場。","協商委員：柯建銘  葉宜津  李俊俋  廖國棟  王育敏  林為洲","   三、委員質詢時，要求提供相關資料或以書面答復者，請相關機關儘速送交個別委員","  及本委員會。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   進行討論事項。","       討  論  事  項","繼續併案審查(一)考試院函請審議「公務人員退休撫卹法草案」、(二)民進黨黨團擬具","「公務人員退休撫卹法草案」、(三)委員段宜康等24人擬具「公務人員退休撫卹法草案","」、(四)時代力量黨團擬具「公務人員退休撫卹法草案」及(五)親民黨黨團擬具「公務","人員退休撫卹法草案」案。",""],["主席：今天（星期一）與後天（星期三）兩天為一次會，排定議程為繼續併案審查考試","  院函請審議、民進黨黨團、委員段宜康等24人、時代力量黨團及親民黨黨團分別擬具之","  「公務人員退休撫卹法草案」案，因為討論事項第(一)案至第(四)案業經106年4月19日","  本會第9屆第3會期第15次全體委員會議宣讀提案條文及委員鍾孔炤等4人所提動議，第","  (五)案亦經提案說明完畢。委員若另有針對本次會議討論提案提出修正動議者，請儘速","  送交主席台，以利議事人員彙整印發，做為討論基礎。","   請各位就座，也請媒體回到……"],["廖委員國棟：（在台下）有程序發言。"],["主席：等一下，我處理。"],["廖委員國棟：（在台下）已經宣布過了。"],["主席：等一下，等我處理，請尊重主席，請維持會議秩序，好不好？你們圍在這邊要怎","  麼開會？等我宣告，不好意思，請坐，我一定尊重各位，請各位尊重主席，這樣我要怎","  麼開會？請坐！請坐！","   我向各位說明今天的會議程序，第(一)案到第(四)案已宣讀提案，等一下要宣讀第(","  五)案親民黨黨團提案，然後會進行大體討論，大體討論告一段落後進入逐條。不要急","  ！如果各位對這個程序有意見，現在請各位來登記，登記到9時15分，每一位委員發言","  時間為3分鐘，我們就一邊宣讀親民黨黨團提案。"],["李委員俊俋：（在台下）這是親民黨的權益。"],["王委員育敏：（在台下）我們還沒程序發言……"],["林委員德福：（在台下）程序發言……"],["主席：不要干擾議事人員，我們上次會議已經通過協商，親民黨也做過提案說明，大家","  都同意補宣讀提案。"],["林委員德福：（在台下）先讓我們程序發言完。"],["主席：你們如果對親民黨黨團提案有意見就說。"],["蔡委員易餘：（在台下）宣讀完就可以了。"],["李委員俊俋：（在台下）人家也有條文啊！"],["林委員德福：（在台下）耍官位，耍主席威風。"],["李委員俊俋：（在台下）親民黨也可以提案，為什麼不能宣讀？先宣讀嘛！"],["廖委員國棟：（在台下）程序優先。"],["林委員德福：（在台下）就讓我們表達完……"],["黃委員昭順：（在台下）要先讓程序……"],["主席：過來跟主席講。"],["黃委員昭順：（在台下）好，先處理程序，為什麼不先處理程序呢？"],["王委員育敏：（在台下）沒差啦！"],["黃委員昭順：（在台下）沒有，沒有，先程序處理。"],["葉委員宜津：（在台下）不要干擾議事人員。"],["黃委員昭順：（在台下）先程序處理，又不是沒有主持過會議。"],["主席：各位請坐，宣讀暫停，我跟各位說明，我們互相尊重，我一向很尊重各位，各位","  知道我主持會議對各位的尊重，我也知道各位要進行程序發言。我們照上上禮拜給各位","  的時間一樣是每位委員3分鐘，但是如果各位的程序發言超出時間太多的話，對不起！","  所有程序發言就暫停，好不好？","   現在開始進行程序發言，第一位請林委員德福發言。"],["林委員德福：主席、各位同仁。關於這次年改，我相信蘊釀了相當長的時間，講實在話","  ，我一直認為沒有人反對改革，但是，要讓這些人有尊嚴的改革。年改寫在紙上是簡簡","  單單「年金改革」4個字，但背後藏著可說是30年的哀愁，恍如隔世。我一直認為政府","  是東家，軍公教當初選擇這個行業，政府應該講究誠信，尤其是信賴保護原則、法律不","  溯既往，政府如果把這個全都破壞掉會有疑慮。這些退休的軍公教人員在過去經濟起飛","  的時代願意做公務人員，而且是很年輕就做公務人員，甚至還被譏笑是胸無大志，因為","  當時的大環境，無論是自行創業或合夥組公司的待遇，都比和政府簽約的公務人員好得","  太多。其實政府有一段時間也是找不到公務人員，在經濟蓬勃發展的時候，很多人賺取","  很高額利潤，甚至在股票蒸蒸日上的時候，民間公司前景大好，這些公務人依然是領著","  薪水，可以說是照表操課、按部就班。之所以選擇公務人員，當然就是選擇安定的生活","  ，也不求大富大貴，但至少能夠三餐溫飽，退休時甚至還有一點點餘力幫助孩子；不管","  怎麼樣，他們都是經過國家考試及格，和政府簽下合約。30年過去了，現在要領年金了","  ，偏偏就說要改革，其實沒有人反對改革，但是改革要合理，偏偏今天就是有很多狀況","  不合理。審查年金改革這麼重大的法案，但是上個禮拜在審查法案的前一天，才拿出財","  務基金精算報告，年改正當性的最大依據和基礎就是來自精算報告的內容及數據，各委","  員看了才知道要採取什麼樣的改革以及改革的幅度，改革不是只有談談就好，應該要精","  算，參酌數據進行調整。","   在近日的抗爭中，我們也聽到很多民眾說財務破產是假的，因為我們看到政府編列8","  ,800億元前瞻建設計畫，其中有那麼多問題，又要草率通過，那些長期在公務機關服務","  的人當然認為政府說要改革，卻又編列那麼多預算，好像有些時空錯亂。我認為大家只","  要很坦誠面對，把問題提出來，改革不是一個遊戲，而是關係到很多家庭的生計，更有","  很多年輕人出身於軍公教家庭，健康的年改不是像菜市場一樣隨便喊喊、砍砍，貿然通","  過，這樣只會讓下一代面臨更嚴峻的財務危機；所以，我們希望政府不應該為改革而把","  這些人汙名化。國家財政困難需要大家共體時艱，能夠把經濟搞好，然後漸進式、合理","  的改革。謝謝。"],["主席：本席提醒委員會，司法及法制委員會的委員是程序發言，非本委員會的委員是會","  議詢問，但我不知道方才林委員的發言是什麼定位。","   接下來請賴委員士葆會議詢問。"],["賴委員士葆：主席、各位同仁。謝謝主席，會議詢問有很多種。事實上，就我們了解，","  關於今天的年金改革，公務員的部分是指標，這部分通過之後，軍也仿照這個、勞也仿","  照這個，所以今天的審查非常重要，我再次提醒執政黨，特別是執政黨的立委，「食緊","  挵破碗」，不要那麼急，好好的討論，這是第一點。","   第二點，我想到陳建仁副總統說，改了以後，這一代退休的少領一點，年輕一代就領","  得到，大家一輩子都領得到。昨天我參加教師年金改革記者會，大家都不滿意、反對！","  這個法案出來以後，不僅已退休的反對，包括在職的也反對，大家都反對，這是什麼改","  革？這是什麼樣的方案？這樣的方案推出來，沒有人高興，軍公教勞沒有人高興，不知","  道誰高興？不知道老柯是不是高興？不知道誰高興？也許蔡英文高興，因為可以痛宰不","  支持他的人，是這樣子嗎？我覺得不是。","   第三點，大家都了解法律不溯及既往，但是民進黨就搬出大法官釋字第717號解釋，","  表示大法官已經釋憲，各位請讀一讀大法官釋字第717號解釋，那是針對退休所領的錢","  比在職還多的部分，這個可以調整，就只有針對這個，而且隱約中還提到18%不可以歸","  零；所以，現在提出來的改革方案就是違背大法官釋字第717號解釋。我再講一遍，釋","  字第717號解釋是針對退休以後領的錢比在職時還多，並不是指可以溯及既往。我們都","  了解，要溯及既往、國家財政真的有困難，軍公教警消是最配合的一群，就好好的講、","  好好的討論，不要做假的溝通，而且是過水式的溝通，這根本就是沒有溝通，這是第三","  點我要強調的。","   第四點，我們都了解這次行政院送出來的版本明顯侵犯考試院職權，這是屬於考試院","  的職權。所以，我再次呼籲，如果這個案子送出去，未來通過時，考試院應該提釋憲案","  ，考試院應仿照監察院對黨產會提案提出釋憲案，因為本案的提出，對法律的解釋，很","  明顯的，行政院和考試院是不一樣的。憲法規定，當兩院之間對法律解釋不一樣時，可","  以由相關機關提出釋憲案；所以，我在此呼籲，如果這個案子最後是按照行政院版本通","  過，考試院應該發揮道德勇氣提出釋憲案，以確保公務員不溯及既往，這點是我要特別","  強調的，謝謝。"],["主席：依方才宣告，現在截止程序發言登記，到目前為止有28位登記發言。繼續請楊委","  員鎮浯發言。"],["楊委員鎮浯：主席、各位同仁。今天要審查年改相關法案，對於年改這麼重要的事情，","  不論是朝野政黨，在開始審查之前，我們的心態要先擺正、調整過來，如果執政黨在今","  天開始審查之前對軍公教還是充滿抹黑、鬥臭、誣衊的心態，本席覺得我們不應該繼續","  審查下去。大家如果記憶猶新，大概在幾週前行政院出來了一個不公不義的宣傳版本，","  那個版本開宗明義就說軍公教領這些錢是不公不義的，執政黨用一貫的手法，要做什麼","  事情之前先把對象、事情抹黑、鬥臭，這樣的手法連行政院長都看不下去，所以他也要","  求政策說明要用正面方式說明，不要用負面方式，負面的方式只會造成社會分裂以及社","  會觀感不好，不利於任何公共政策的討論。在林院長要求撤掉之後，本席看了一下網站","  ，雖然還沒完全看完，但截至今日為止，還是有多少個單位有著這個不公不義的宣傳，","  包括農委會、內政部役政署、國立臺南大學，甚至連臺灣高等法院臺中分院檢察署都是","  ，所以，我們可以看到包含行政機關、學校及司法機關等各個領域的行政單位，尤其讓","  人痛心的是，學校及司法機關到現在都還在抹黑、鬥臭這些軍公教人員，如果執政黨到","  今天為止還是用這樣的心態，一方面說要溝通，一方面還是無所不用其極的抹黑、鬥臭","  ，本席強烈要求，行政院應該在一個禮拜之內全面清查到底還有哪些行政機關、公家機","  關還有這些不應該存在的文宣？如果還有，我們就不應該審下去，在一個禮拜之內全面","  清查清楚之後，我們才來審查法案。沒有正確的心態，法案再怎麼審都是枉然，沒有正","  確的心態，這個社會不可能得到共識。事隔一個多月了，這些不公不義的文宣現在還在","  行政院所轄各行政機關、學校、司法機關的網站上，所以本席強烈懷疑，如果不是林全","  政府刻意放任、說一套做一套，就是他們骨子裡想要繼續抹黑，所以本席強烈要求先把","  這個事情做一個處理，一週內清查行政院內所有機關這些抹黑的文宣，我們才能繼續往","  下審。"],["主席：請陳委員宜民會議詢問。"],["陳委員宜民：主席、各位同仁。本席對於今天要談的公務人員退休撫卹法有很大的疑問","  ，考試院版第九十條規定民國109年7月1日以後初任公務人員者，其退撫制度由主管機","  關重行建立，並另以法律定之。怎麼那麼奇怪？考試院的版本為什麼預藏玄機？為什麼","  民國109年7月1日以後初任公務人員者，要另以法律定之？為什麼一個草案裡面要另藏","  一個草案？為什麼有2020年7月1日的日期跑出來？利用這個方法不讓我們審這個草案，","  你們現在如此對待現職或已經退休的公務人員，對民國109年7月1日以後初任公務人員","  者卻不加規範，以後新進的公務人員根本不知道你們在搞什麼，以這種不負責任的態度","  制定這種法案，本席真的覺得非常荒唐。雖然最後才會審到第九十條，但是本席覺得這","  個條文非常重要，在還沒審查之前，考試院應該很清楚說明為什麼要預藏一個法案在裡","  面。民國109年7月1日以後初任公務人員者的退撫制度要重新建立，請問目前的規劃方","  向如何？和今天討論的公務人員退休撫卹法有何差異？草案內容何時可以送到本院審查","  ？此外，公務人員延後退休，將減少人員進用，升遷也屬不易，不利公務人員新陳代謝","  ，整體人力將越行老化，這個問題要如何處理？本席認為這個階段應該先把草案內容說","  清楚、講明白。"],["主席：請吳委員志揚程序發言。"],["吳委員志揚：主席、各位同仁。我們認為年改很重要，但是在這個時間審查年改法案，","  有幾個問題要先釐清，一、誠如楊委員鎮浯所說，現在整個氛圍不對，我們不希望在不","  健康的氛圍下審查年改法案，母親節即將來臨，我們是要讓小孩對父母充滿感恩，還是","  充滿敵意？我覺得現在的氛圍非常不好。","   二、上個禮拜舉行公聽會時，很多人對精算報告有意見，包括：到底會不會破產？破","  產程度如何？有沒有進行效益評估？除了政府提出的精算報告，有沒有公正第三方、真","  正專業的精算報告，可以讓大家比較？","   三、誠如陳委員宜民所說，如果用現在這套少領、多繳、延後退的方法進行年金改革","  ，並無法改變基金將來的命運，只是延後幾年破產而已，甚至過幾年以後還要再砍，這","  對下一個世代更不公平。考試院的版本規定民國109年7月1日以後初任公務人員者要有","  新的制度，我們非常好奇這個制度究竟是什麼？這個制度是不是可大可久、可以長遠發","  展的制度？109年7月1日距離現在不遠，這幾年的破產問題並不急迫，所以我們很好奇","  這個制度是什麼制度？大家是不是可以好好講？大家一再講世代正義，民國109年7月1","  日以後初任公務人員者適用的制度如果比現在更差，怎麼對年輕人交代？現在把年改打","  得這麼兇，如果新制度以完全不顧財政紀律的方式討好年輕人，對前面的世代公平嗎？","  這個新制度是什麼？可否定一個可長可久的制度，讓大家根據這個制度調整？","   四、我們應該仿照當初推動勞退新制的做法訂定過渡期，有沒有可能給一些優惠，先","  結清前面的年資，然後再一起適用新的制度？你們要不要照這兩個前提做？新的制度是","  什麼？大家同不同意？這才是年金改革應該走的方向，而不是像現在這樣頭痛醫頭、腳","  痛醫腳，本席認為這種改革不是長遠之計，在氛圍不好、不知道新制度是什麼的情形下","  ，是不是不要這麼急迫，請政府機關、相關人員好好討論，現在不要急著通過？"],["主席：請王委員育敏程序發言。"],["王委員育敏：主席、各位同仁。今天要進行年金改革法案的逐條討論，首先本席要指出","  ，在這次年金改革過程中，是政府帶頭污名化軍公教人員，我們要求蔡英文總統、林全","  院長先跟軍公教朋友說一聲對不起，你們是軍公教朋友的老闆，當老闆的怎麼會率先指","  責員工？更何況這些軍公教朋友現在所領的退休金都是按照國家法制合法領取的，為什","  麼行政院可以提出這種不公義的年金並帶頭批判？截至目前為止，我們沒有看到任何政","  府高層出來跟軍公教朋友說一聲對不起，我覺得蔡英文總統、林全院長欠軍公教朋友一","  個道歉。","   第二個問題，我認為改革要有順序，也要有全面性的觀點，軍公教朋友一再提起的基","  金管理效益、年年虧損、收益成效不彰問題，為什麼政府一直迴避，也沒有合併檢討？","  現在公務人員退休撫卹基金管理條例修正草案已送到司法及法制委員會，請問召委，為","  什麼這個法案不排？事實上，討論年金改革時，同樣要針對基金管理條例進行通盤檢討","  ，但是我們沒有看到配套性的整體思考，只要求軍公教朋友不要領那麼多，要相忍為國","  ，那政府的責任在哪裡？政府針對基金管理效益不彰的檢討又在哪裡？所以，從整個改","  革的順序看起來政府迴避了應該面對的問題，有關基金效益的檢討，本席認為這個管理","  條例修正草案應先排進來審議才對。","   最後，有關年金改革，事實上現在政府提出來的都是短期的改革方案，無法解決長期","  的問題，如果是這樣的話，這次的改革並不是永續的改革。剛剛我提到的如何整體性、","  系統性的改變，包括世界銀行提出的三層年金制度，我們在有些委員的版本中看到未來","  要提出來，為什麼政府不現在提出來？從現在開始我們就來討論一個真正可長可久的年","  金制度。希望在這次改革的過程當中，政府能夠把態度調整回來，是政府對不起軍公教","  的朋友，你們違反了信賴保護原則，他們辛辛苦苦奉獻一輩子之後，有的人已經八十幾","  歲了，你們才告訴他說：「不好意思，因為這個基金要破產了。」，實際上連不好意思","  都沒有講，只說基金要破產了，你們領太多了，所以領少一點。我希望未來持續討論年","  金改革的過程當中，政府一定要改，而且也要求蔡英文總統、林全院長，應該有人出面","  跟軍公教朋友說一聲：「對不起！」，是政府對不起大家，沒有辦法維持住對大家的承","  諾，謝謝。"],["主席：請鄭委員天財會議詢問。","鄭天財Sra","  Kacaw委員：主席、各位同仁。有關公務人員退休撫卹法的制定，我們已經在上禮拜開","  了公聽會，目的就是為了要聽取各界的意見，可是等到相關的意見都提出來了，我們委","  員無論是在詢答的時候或公聽會所提的，都沒有看到相關機關提出書面的說明，就算沒","  有提修正意見，最起碼也應該提出書面的說明，好讓我們在審查時能夠瞭解到底政府的","  意見是什麼。","   這次公務人員退休撫卹法的修正打破了很多、很多的原則，不只影響了退休的公務人","  員，也嚴重影響了現職公務人員未來退休的權益，無論年資長或短，我看到很多公務人","  員都非常擔心，而且在工作上也已經開始受到很大的影響。從前瞻基礎建設特別條例的","  制定來看，這絕對不是中華民國行政院、國發會及相關部會所應該提出的一個備受批判","  的計畫，因為公務人員知道他們的權益要被砍了，既然蔡總統、林院長要，乾脆上面說","  什麼，就隨便去弄幾條條文，結果將造成整個國家的混亂，這樣的影響，考試院要不要","  評估？行政院人事行政總處要不要評估？當然應該評估，因為這涉及國家行政機關的運","  作，非常重要。更重要的是，我也在此向銓敘部周部長提過，立法要打破法律不溯及既","  往原則，照理來說應該要有非常好的論述，可是到現在為止我都沒有看到，為什麼？不","  能只因為「公義」兩字，憲法第二十三條相關的規定豈是「公義」二字能夠解決的？所","  以我在此特別建議，請行政機關先提出評估和書面說明，然後我們再去審查，謝謝。"],["主席：請羅委員明才會議詢問。"],["羅委員明才：主席、各位同仁。在這個關鍵的時刻，審查退休公務人員相關法案時，我","  們應該冷靜的捫心自問，這麼厚厚的一本草案，權益受到影響的大概有好幾十萬人，請","  問所有權益受影響的人知道這個版本的內容嗎？這裡面有民進黨黨團、委員段宜康、時","  代力量黨團、親民黨黨團所擬具的公務人員退休撫卹法草案，另外還有若干的修正動議","  。政府是最大的雇主，今天是勞動節，大家想想看當所有的軍公教人員窮其一生認真努","  力，因為相信政府，無私無悔的奉獻，到了年老的時候突然發現他跟雇主的契約、他應","  受雇主保障的未來通通生變，在這樣的時刻，居然關係人不能來講講話，這是什麼社會","  ？截至目前為止，我們也沒有看到小英總統很誠懇的願意以謙卑的心情好好聆聽這些權","  益受損的人的心聲，未來會不會影響到相關機關現任公務人員的心理？我記得有一位美","  國的專家說，如果沒有經過審慎的溝通、協調，就逕自亂改，將會變成國安的問題，大","  家想想看，那麼多的公務人員在自己的崗位上面臨的是一個沒有未來的空間、沒有保障","  的環境，他會願意為這個國家付出、願意在他的崗位上認真努力的來奉獻嗎？所有的制","  度都可能因此崩解，因為當他在工作時不曉得他的未來到底在哪裡。我們口口聲聲說年","  金會破產，之前我才質詢主計長，中華民國有30兆元的財產，以一個公司來說，公司還","  沒有破產之前，就要求職員自願放棄應有的薪水，合理嗎？政府應該強調的是信賴保護","  原則，無誠不立，政府在推出新法案時不應溯及既往，如果現在可以溯及既往，未來是","  不是所有的公司、所有的企業也可以隨時更改雇主和勞動者的契約條件？這樣誰來保障","  誰？勞工的權益在哪裡？職員的權益在哪裡？軍公教的權益在哪裡？每天忐忑不安，面","  對的是一個不知結果的未來。","   所以我想，在開始審查的時候，應該要由更多的權利相關人來瞭解這個版本，我們應","  該聽他們的心聲，因為被砍的是他們哪！"],["主席：謝謝羅委員。","   請李委員俊俋程序發言。"],["李委員俊俋：主席、各位同仁。我想先請大家看看螢幕上寫的現在是進行什麼程序，現","  在是叫做程序發言及會議詢問。但是我聽到現在，這個程序發言的內容和上禮拜的一模","  一樣，也跟10個月前的程序發言一模一樣，甚至還跟2012年馬英九說「現在不改、以後","  就會後悔」的時候都一模一樣！問題在哪裡？","   其實程序是什麼時候決定的？4月7日黨團彼此之間協商時確定4月19日提出版本，各","  政黨不復議，就已經決定程序是怎麼樣了。上個禮拜程序發言之後又有一個黨團協商，","  廖國棟委員和王育敏委員都有簽字，這個黨團協商是說：進行兩場公聽會以後進入逐條","  討論。所以程序的問題都已經確定好了。如果今天是覺得這個程序有問題，那麼大可針","  對這個程序來提問，而不是又在那裡慷慨激昂地說一大堆，我不知道這是程序發言還是","  情緒發言！","   所以我要講的是，今天到底要不要依照黨團協商，大家開始來進行逐條討論？其實我","  們最想問的一個問題是，剛剛林德福委員和其他委員都講，年金是一定要改的，因為不","  改的話，未來年輕的公務員就有可能領不到、就會破產；水庫破了就要趕快補起來，這","  是大家的共識。但是我們要請教國民黨委員：為什麼到現在你們沒有任何態度？為什麼","  到現在你們沒有任何版本？說年金要改，但是你們不提版本；說年金要改，但是你們沒","  有態度！這就是國民黨表現出來的。","   國民黨到現在只做了一件事，就是凡事杯葛：我高興杯葛就杯葛、我不高興審查就不","  審查。今天是勞動節，氣氛不好，不審查；下禮拜是母親節，氣氛不好，不審查；再下","  禮拜是端午節，我要吃粽子，我也不審查！是這樣嗎？年金問題之所以累積這麼久，最","  主要的問題就是大家沒有面對問題的勇氣。所以現在最重要的是各政黨坐下來針對條文","  一個、一個逐條來審查。我們民進黨從來沒有說國民黨不可以有意見，我們歡迎國民黨","  提版本、歡迎國民黨提意見，但不是用這樣的方式一天到晚進行情緒杯葛！","   所以我要告訴大家的是，年金問題是所有人、全國大眾都非常注意的事情，我們應該","  面對問題、解決問題，而面對問題的唯一方法就是進入逐條審查，才可以充分表達意見","  。","   剛剛還有一些似是而非的言論，我也在這裡說明一下。剛剛一直講、從頭到尾講到兩","  個原則，第一個是信賴保護原則，第二個是法律不溯既往原則，可是我要請國民黨的朋","  友，你們要杯葛也拜託用功一點，大法官釋字第525號、第620號、第717號解釋都對這","  個講得非常、非常清楚。什麼意思？就是你期待的利益10年以後我可能會怎麼樣，這就","  不是信賴保護原則了。所以請把大法官的解釋看清楚再來這裡做杯葛。","   所以我們要告訴大家的是：要真正勇敢面對來解決問題！我們希望國民黨拿出勇氣來","  面對問題，我們一條、一條來逐條審查，這才是立法院，而不是在街頭上吵架。所以我","  們希望你們一條、一條來面對問題、逐條審查，而不是做這種無謂的情緒杯葛，今天勞","  動節、下禮拜母親節、再下禮拜是端午節，你們都覺得氣氛不好，所以不審查，那請問","  你們：立法院到底要幹嘛？謝謝。"],["主席：謝謝李俊俋委員。","   請廖委員國棟程序發言。"],["廖委員國棟：主席、各位同仁。剛剛李俊俋委員特別針對國民黨多所鼓勵，所以本席要","  先謝謝李委員。","   如果我們不好好地直接進入審查，我們要做什麼？其實我們必須點出，這個年金改革","  確實並不是今天才提出，但是在這個過程當中，我們看到的是政府一點誠意和謙卑都沒","  有。做為一個公務人員，我曾經也是公務人員，那個時候的狀況我就不想再講了，但是","  我們今天要講的是，政府，也就是現在的執政黨，到底有沒有非常認真、非常謙虛地來","  跟軍公教做充分的溝通？看起來沒有嘛！如果有的話，「八百壯士」就不會從開始就埋","  鍋造飯到今天都不離開。就是你們不溝通嘛！你們先決定了這個結果，然後才說：「來","  、來、來！」。就像最近司改會林鈺雄教授所講的，既然不能改變決定，我就不要變成","  共犯。今天我們國民黨立法院黨團就是這個態度！如果你們一字不改，也就是先把決定","  都做好了，然後才找在野黨說：「來、來、來！我們來討論、討論。」，我們才不要當","  共犯咧！","   關於信賴保護原則，這本來就是法律的精神，所以我們今天是從法律的角度對它的信","  任、對它可能的保護據理力爭。我們黨團在這裡強調，法律本來就有信賴保護的精神在","  裡面，但是民進黨喜歡用一刀切，先把它污名化，把你罵到臭以後，才說：「來、來、","  來！我們來討論。」，有這樣的執政黨啊？我非常擔心國民黨時代所建立的臺灣奇蹟和","  經濟發展可能就要崩解了。對於所謂的破產，到現在為止，我不知道除了李俊俋委員，","  還有誰看得懂所謂的精算報告，沒有人看得懂！我們應該先把這個負責精算的人找來委","  員會做專案報告，給我們說明、給我們解釋是怎麼精算的；對於精算的內容、精算的結","  果和未來可能的發展，都應該在這裡做專案報告。但是你們都沒有想這件事，就拚命想","  快點逐條、快點通過，快點把軍公教砍殺到底。難道你們的目的就是砍殺而已嗎？而不","  是要創建一個新的、能夠長久的、讓大家都可以拍手的法案出來嗎？不是嗎？還是你們","  要持續用暴力的方式、用不溝通的方式，反正我就是要砍你，先砍你一刀再說；先製造","  一個小傷，然後再捅一刀！","   我想法律也不該如此；法律其實是很溫馨的、法律其實是很溫暖的。後續當然會有逐","  條，但是要讓大家暢所欲言嘛！這又不是一言堂，又不是一個人的立法院，而是113位","  委員的立法院，大家應該要充分交換意見，才能讓民眾相信立法院是在為全國民眾、為","  我們的社會創建一個新而且能夠持久的法案。"],["主席：謝謝廖國棟委員。","   請張委員麗善會議詢問。"],["張委員麗善：主席、各位同仁。今天我們非常痛心，因為今天的被改革者是長期以來配","  合國家政策，從年輕的時候就開始為國家犧牲奉獻的人。我剛剛聽到一位有律師背景的","  委員說，不溯及既往和信賴保護原則今天不適合在立法院講，所以我就要試問：當你上","  法庭的時候講的是什麼？你講的也是法律保障、不溯及既往跟信賴保護原則，但是今天","  你拿到權利了，到立法院這個最高民意機構，卻枉顧所有百姓對你的付託。今天是五一","  勞動節，說這是情緒發言也好，因為今天被改革者是包括軍公教勞，若3天一次會要把","  所有公務人員退休撫卹法修正草案草草通過，這樣怎麼對得起這麼多軍公教勞的朋友呢","  ？今天是五一勞動節，我們在最高民意機構為所有的勞工朋友、為所有軍公教朋友講幾","  句話，代表他們的情緒、心聲來發言，這有何不可呢？現在政府帶頭違反信賴保護原則","  ，然後又溯及既往，政府說年金要破產了，而你們現在也老了、體力弱了、已經沒有用","  了，所以所有破產的原罪通通歸給你們來承擔。本席認為，假如政府做了這麼不良的示","  範，以後企業如果經營不善，甚至將要破產的時候，就可以告訴其員工，以前所做的承","  諾，現在都算了、都沒有辦法如期達到當初簽訂契約時的精神。當蔡英文總統面對高速","  公路約僱收費員問題時，你的政治承諾是要有信用，反觀對所有軍公教人員、這些人民","  公僕，卻是可以沒有信用。","   本席今天非常痛心，因為從520上任至今，動用的警察人員可說是有史以來最為頻繁","  的，而且還是在立法院衝鋒陷陣，他們的平均壽命只有60幾歲，跟平均餘命80.12歲有","  著17歲的差距，如果他們也一樣的被一刀、一刀切；一刀、一刀砍，試問，被改革者還","  會面帶微笑、慈眉善目的接受你們的改革，並認為這樣的改革是對的、是不會有影響的","  ？因此，我們在審查本案時，一定要用同理心、要感同身受，這樣一刀、一刀切；一刀","  、一刀砍，將他們送上斷頭台，請問他們還會高興嗎？所以今天應該盡情的情緒發言。","  謝謝。"],["主席：我們是兩天一次會，不是3天一次會，方才發言的委員只有一位吳志揚委員是具有","  律師的背景。","   請葉委員宜津程序發言。"],["葉委員宜津：主席、各位列席官員、各位同仁。今天早上我們看到國民黨還是一樣，甚","  至不諱言他們是情緒發言、議事杯葛，但是我要跟國民黨說，可能不久的將來，你們要","  非常感謝民進黨，不要說馬英九、關中過去一再表示，不改以後會後悔、不改真的就要","  破產，可是國民黨還是一樣一味的杯葛，不顧馬上就要破產的事實，如果不是1992年國","  民黨亂改、亂加，我們今天不用這麼痛苦、這麼麻煩；如果不是2012年國民黨沒有gut","  s，不敢面對、沒有改革，我們今天也不用這麼麻煩、這麼痛苦。沒有永遠的執政黨，","  也沒有永遠的在野黨，民進黨勇敢的承擔了、面對了並進行改革，這項改革如果成功了","  ，將來換國民黨執政，難道你們不想執政嗎？即政黨輪替、再輪替以後，如果有一天國","  民黨執政了，會感謝民進黨的敢做敢為、會感謝民進黨的改革，我們難道不應該一起來","  面對眼前2020年軍保破產、2029年勞保逆轉、虧損、破產還有教保破產以及2031年公保","  破產的事實嗎？請國民黨再三思一下，我們願意承擔，甚至冒著被軍公教記恨、選票大","  量流失的痛苦，而你們可以站在容易的那一邊、討好的那一邊，但請不要阻礙這項改革","  ，把這個痛苦、混亂再留給下一代，甚至還破產，進而造成更進一步的混亂。謝謝。"],["主席：請蔡委員易餘程序發言。"],["蔡委員易餘：主席、各位同仁。我和吳志揚委員一樣是律師背景，所以有人講我們是不","  是要節制一點。現在好不容易要進入年金改革的逐條討論，而現在的程序發言、情緒發","  言讓我覺得，到底有什麼情緒問題、程序問題呢？國民黨一直表示有版本，縱使沒有版","  本，在逐條討論時會用修正動議，提出國民黨認為年金改革應該有的方向，這樣很好啊","  ！若稍後逐條討論時國民黨提出修正動議，表示國民黨對於年金改革是有一個定見的，","  可是我聽了所有的發言，卻發現至今仍在討論一個論調，就是可以改革年金，但是那些","  已經退休的公務人員，則是一毛錢都不能砍，如果國民黨要維持這個論調，基本上稍後","  也不用提修正動議了，因為所有的修正動議都不是國民黨要的，所以我們期待這樣的發","  言可以趕快結束了，趕快進行今天的程序，包括宣讀親民黨提出的版本，然後就可以進","  入逐條討論，大家好好討論年金該怎麼改、看看怎麼樣可以讓財政是永續的，結果你們","  一直在扯信賴保護，釋字第717號解釋已經說得很清楚，信賴保護必須在信賴值得保護","  與公益原則之間去做衡量，如果公益的利益已經大於信賴值得保護的情況下，是可以就","  將來期待的利益去溯及既往的，既然說得這麼清楚了，為何還要拘泥在一毛錢都不能砍","  的這件事情上呢？最後，我們期待能夠趕快結束程序發言，然後進入逐條討論。謝謝。","",""],["主席：請鍾委員孔炤程序發言。"],["鍾委員孔炤：主席、各位同仁。隨著人口減少、壽命延長，我們勢必要面對年金改革，","  也因為要面對，所以對於各方意見，我們希望能夠在本法進行逐條審查時再來逐條討論","  ，在逐條討論時，大家可以針對議題表達意見。","   有人提到，年金改革可能是導因於基金投資報酬率太低，也有人主張，基金未來應該","  朝向財團法人化。我想不論各方意見如何，都是希望能夠解決年金問題，但這些說法是","  否流於空洞？事實上，我們千萬不能因為今天的改革只是延遲基金破產的年限而放棄不","  做；當然，我們無意挑戰任何反對年金改革的人，而且也願意維護憲法賦予的權利，但","  是現實國家財政的困窘如何解決？下一代的未來又要如何面對？這個改造工程就在我們","  身上，我們不能愧對下一代，也不能愧對自己。謝謝。"],["主席：請費委員鴻泰會議詢問。"],["費委員鴻泰：主席、各位同仁。剛才有民進黨的委員問我們：「為什麼要這樣？」，而","  我進來時，柯建銘委員也問我：「是不是可以不要發言？」，我說我正向柯委員學習怎","  麼去發言。記得上一屆時，為了審查促產條例，光是第一章章名，我們就討論了3個整","  天，今天的主席當時也在場，所以應該會了解，我們很多東西都是在跟柯委員及主席學","  習當中。","   現在我的會議詢問，主要是想請教一下蔡英文、林全及民進黨，在上個禮拜所辦的兩","  場公聽會當中，針對諸多民間學者及專業人士的提問，民進黨回答了嗎？剛才有多位委","  員，尤其是楊鎮浯委員講到，現在網路上還在講不公義年金。據此我要請問民進黨，我","  們今天到底是要審查不公義年金？還是要審查軍公教年金？可不可以告訴我們，你們到","  底要審查什麼年金？","   對於大法官會議釋文提到的回溯，剛才賴士葆委員也講得很清楚，那是針對某個特定","  題目，並不適用所有年金的題目；如果真的要回溯，那我要提醒各位，今天退休的軍公","  教是弱勢的一群，這些弱勢的人一定會問那些強勢的人：「你們政務官的退給條例，為","  什麼不改？總統、副總統的退給條例，為什麼不改？大法官、法官、司法官的退給條例","  ，為什麼不改？」，這些人的退休金都比軍公教來得優渥，為什麼他們的部分不改，而","  要來改最沒有權利的軍公教？","   最近我碰到一些正在執勤的警察，其中包括本席的舊識，也包括朋友的小孩，像昨天","  我在菜市場服務時，就有一名朋友的小孩跟我講說：「費叔叔，面對現在的年金改革，","  我們實在很同情退休的人！」，現在50歲、40歲的人都已不再年輕，這個法一修完之後","  ，他們馬上就適用；至於20、30歲或30、40歲的人，他們以後的保障又是什麼？如果現","  在的公務員、警察以及在職的教師，都沒有了保障，那麼他就不知道是為誰而戰？為何","  而戰？因此，我要在這裡呼籲民進黨，你們現在確實掌權了、確實一黨獨大，但不要成","  天只知道享受那種權力的傲慢，好嗎？聽聽被你們踩在腳下的人民的聲音吧！你們要殺","  他、要砍他幾刀，難道也不容許他在那邊哀嚎嗎？考試院的精算，到底對或不對？其實","  年金改革有很多問題，現在我只提出兩個問題請教各位：第一，政府的提撥足夠嗎？政","  府的角色和責任，你們有說清楚嗎？第二，不管是四大基金或考試院相關的基金，你們","  的投報率好意思告訴人家嗎？為什麼績效那麼差？我要奉勸蔡英文、行政院以及民進黨","  所有有權利的人，你們不要有權力的驕傲，請聽聽那些人的哀嚎，那些人被你們殺、被","  你們砍，你們總要對人家好一點嘛！就好像對於被判死刑的人，最後也是要請他吃一餐","  飯、聽聽他的聲音吧！不要那麼驕傲，好不好？"],["主席：請李委員彥秀會議詢問。"],["李委員彥秀：主席、各位同仁。我非常遺憾聽到剛才幾位民進黨委員的發言中都一再強","  調國民黨沒有版本或是國民黨沒有立場。尤有甚者，從陳建仁副總統到林萬億政委在外","  面的發言，乃至民進黨在這一段將近1年的時間裡面，不斷的從社群團體在網路上操作","  ，都是把反對年改會版本者視為反改革。其實今天不論是外面的軍公教勞團體或是國民","  黨，我們一直都支持年金絕對可以討論，只不過認為年改會版本是非常有問題的，因為","  這個版本只是參數的調整，並無法達到陳建仁副總統及林萬億政委所講的：「接受了年","  改會版本，世世代代就可以領得到；而且可以團結社會，也可以落實職業類別的平等。","  」，錯！年改會版本在立法院一旦通過，只會對現職的軍公教人員剝削得更厲害、更嚴","  重！我要提醒各位，一套公式適用所有舊制、新舊制及新制是不公平的；當然，我認為","  年改非常不容易，但若是只有一個公式，沒有思考各個不同層面，那麼對於長期社會最","  穩定的軍公教勞來說，勢必產生很多衝擊：例如第一，年改會係以多繳、少領、延後退","  的方向思考，因此，現在40歲左右的軍公教勞，如果用這個版本，那麼這個基金未來將","  再破產一次；第二，世界各國都有討論基礎年金，我們現行的年金制度也包含這種基礎","  年金的概念，但就我所知，林萬億政委曾經答應某些民間團體，未來5年、10年之後，","  將再啟動基礎年金的討論。其實我們今天在討論年改基金版本的同時，要思考的一點是","  政府是延續的，我不清楚3年之後是否仍然由民進黨繼續執政，但我認為現在立法院及","  行政院都要對外交代清楚，未來是不是要有基礎年金的制度？如果要有，那職業年金的","  部分，勢必要做參數的調整。也就是說，今天立法院不分朝野黨派，我們在討論年改時","  ，必須思考未來基礎年金是否要再調整一次？因為現行制度已涵蓋基礎年金的概念，如","  果林萬億政委答應外面的人說未來要再次啟動基礎年金的討論，那麼職業年金是否要再","  調整一次？有關這件事，行政院及民進黨在今天進行逐條討論之前，都要對外交代清楚","  。","   另外，我要特別針對軍公教及勞工有關育嬰留職停薪期間繳納保費的不合理及不平等","  表示意見，因為目前勞工在育嬰留職停薪的部分，政府代替資方負擔的費率是70%，但","  軍公教的部分是要求百分之百自行負擔，所以我希望司法及法制委員會在討論時，特別","  針對這點去做一致性的完整考量。謝謝。"],["主席：請孔委員文吉會議詢問。"],["孔委員文吉：主席、各位同仁。最近我看了公聽會的報告，非常佩服現任總統府人權諮","  詢委員會委員的葉毓蘭教授，因為她在發言中主張：第一，現在針對已退休人員修改退","  休給付的規定，如果有違反不溯及既往的疑慮，可以聲請釋憲；第二，有關18%退休基","  金的衝擊性評估，應該要提出配套措施，精算報告要釐清；第三，有關基金操作的績效","  ，要先檢討這裡面有沒有內線交易、自我圖利或是護盤台股的行為？還有，政府有沒有","  做好基金經理人的角色？第四，警消人員工作性質特殊，不應延後退休。除了這4點之","  外，她也提問，我們國家的財政狀況真有那麼危急嗎？OECD國家的退撫支出占政府總預","  算平均的17.5%，而台灣只占6.69%，相形之下，我們的年金支出可說少了很多。因此，","  我認為年金雖然造成國家財政困難，但不能只從財政的方向來做考量，尤其現在提出的","  所有版本，都只是延後破產年限而已，好比軍人退撫基金的破產年限是2020年、勞保基","  金是2027年、教師退撫基金是2030年，而我們現在討論的公務人員退撫基金是2031年。","  既然如此，本席要提出以下4點意見：第一，年金是政府跟人民之間的合約，年金破產","  等於是政府違約；第二，年金改革攸關軍公教勞退休的權益，我們要維護他們的尊嚴，","  要公開、透明，要化解對立，不能污名化軍公教勞；第三，嚴格來講，公務人員及老師","  均屬勞工階段，而這些人的薪資已停滯20年未做調整，請問政府有沒有能力為軍公教勞","  爭取資源？現在我們以全數舉債的方式，花費8,800億元進行前瞻基礎建設，難道不能","  為軍公教勞的退休金舉債嗎？第四，從2000年開始，全球經濟緩升，但台灣工資的成長","  率卻只有0.02%。所以本席認為，軍公教勞退休金並不是造成國家財政困難的主要原因","  ；當然，我們也要支持穩健合理的改革。","   總之，本席希望政府能夠拿出積極有效的作法，是不是一定要從年金改革來砍軍公教","  勞的退休金做起？我想這是值得深思的，反倒我們要問，政府有沒有善盡基金經理人的","  角色？"],["主席：請許委員淑華會議詢問。"],["許委員淑華：主席、各位同仁。民進黨把年金改革跟轉型正義綁在一起，其實是為了要","  擴大自己處理的正當性，我認為這是非常不恰當的，因為事實上，現在很多軍公教團體","  都願意跟政府共體時艱，一起尋求一個合理的年改版本，所以如果把軍公教污名化，特","  別是把舊有制度錯誤的種種原因全部歸咎在這上面，說它是反改革，說它是不公不義的","  年金，那麼我們要針對政府對軍公教做出這樣的處理，表達批評之意！","   另外，我們今天看到新聞報導，很多年輕教師站出來反對現在的年金改革，原因是什","  麼？就是因為政府不斷的告訴他們：「年金改革是為了符合世代公平與正義，但是年金","  在19年之後還是會破產。」，所以他們站出來反問：「永續在哪裡？難道我們繳錢是繳","  心酸的？」，本席要在這裡提醒民進黨政府──「食緊挵破碗！」，不管是上個禮拜審查","  前瞻基礎建設特別條例，或是之前討論一例一休，民進黨都因為急著在兩、三天之內強","  渡關山、草率過關，結果應了「食緊挵破碗！」這句話。同樣的，今天我們要討論的是","  攸關這麼多人權益的年金問題，雖然大家說它是「年金改革」，但我並不認為這叫做改","  革，反倒認為可以稱之為「年金的檢討」；也就是說，我們今天不能因為年金可能延後","  破產而不討論，相反的，我們更要討論，只是針對各種短、中、長期的版本，政府都要","  負責任的講清楚；但我們現在看到的卻是，很多行政官員對於很多版本都講不清楚，儼","  然是在當人形立牌，全部官員排排站，然後由一個發言人來統一發言，如果我們去問其","  他部會，根本都是一問三不知，所以立法院很多委員，最後對於法案也不想了解，全部","  都是來這裡當投票部隊，心想：「反正國是會議已經討論過了，我們就這樣表決。」，","  我覺得政府要非常負責任的表示對於每個法案的重視跟了解，尤其今天的年金改革，大","  家要好好的談，我們立法院要展現一種負責任的態度，而不是只為了幫蔡英文拚政績、","  只為了讓自己的頭上頂著改革光環，然後就賠上整個社會對政府的信任，甚至導致跟民","  眾之間的對立。","   總之，本席要在這裡強烈呼籲民進黨政府，必須好好處理立法院接下來可能發生的種","  種狀況，千萬不要「食緊挵破碗」！"],["主席：請徐委員榛蔚會議詢問。"],["徐委員榛蔚：主席、各位同仁。本席在這裡還是要強調態度、原則以及管理的三大面向","  ，其中所謂的態度，就是政府必須釋出誠意。我們知道，目前針對勞退基金的黑洞，每","  年國庫要撥補200億元；至於公務人員退撫基金的黑洞，乃是因為之前該提撥的部分提","  撥不足所致，既然如此，現在中央政府有勇氣進行改革，就要完全執政、完全負責來概","  括承受以前這個黑洞，也就是說，政府要釋出誠意，先把這個黑洞補足，然後再來改革","  。除了補足這個黑洞之外，必須遵循信賴保護原則，不溯及既往。再來是管理，我指的","  是退撫基金的管理制度。","   基於上述，本席在提出3個修正動議之前，要先請問，為什麼針對勞退基金，政府可","  以每年提撥200億元來補足，而針對公務人員退撫基金卻不行？同樣是中華民國國民，","  為什麼厚此薄彼，有不同的對待？","   本席提出的修正動議有3項修正，第一是有關原則的問題，亦即必須遵循信賴保護原","  則，不溯及既往，因此，我建議考試院版及民進黨版的第三十七條予以刪除；第二是於","  第六十七條第一項規定：「公務人員退休後所領月退休金，或遺族所領之月撫卹金或遺","  屬年金，得由考試院會同行政院，衡酌經濟環境、消費者物價指數及現職人員待遇調整","  與否調整之……」，當國家財政及基金盈餘有所提升時，就應調整回復其減損之權益，所","  以我們建議增列第二項規定：「經前項調整而減損其權益之退休公務人員或其遺族者，","  應俟國家整體財政狀況及經濟環境改善、退撫基金財務盈餘時，再行調整回復。」；第","  三是第七十二條應予刪除，因為該條規定：「支領或兼領月退休金之退休人員或支領月","  撫卹金、遺屬年金之遺族，赴大陸地區長期居住……發放機關應於其居住大陸地區期間，","  暫停發給退休金、撫卹金或遺屬年金……」，其實退休以後，每一個人都有財產自主權，","  所以我們認為這個規定恐有違反憲法第十條保障人民居住及遷徙自由之虞，建議予以刪","  除。謝謝。"],["主席：請王委員惠美會議詢問。"],["王委員惠美：主席、各位同仁。其實對於這次年金改革，舉國都有共識，咸認勢在必行","  ，包括多數退休人員，也都有這個認知。問題是蔡總統的年改口號，落實到行政層次時","  ，卻因為操作失當，引起嚴重分歧及對立，甚至演成公教界的過度殺戮，而致使年輕世","  代及其他階級，均未感到受惠，如此一來，對於軍公教的一番凌遲，難道只有政府獲利","  嗎？","   我們檢視整個年金改革的過程，最為人詬病的大概有3點：第一是程序的不民主。蔡","  政府雖然成立了年金改革委員會，但委員的遴選及討論過程，都受到嚴重的政治操控，","  以致最後通過的版本，幾乎就是林萬億個人的定見。這種假藉民主程序來包裝行政專斷","  的作法，當然不能讓被改革者信服；不僅如此，後來年改會舉辦的分區座談會，結果也","  是草草了事，考試院本來要另提版本，卻被民進黨團「吐槽」，而立法院原本連公聽會","  也想省了，眼見陳抗激烈，才倉卒同意舉行公聽會應付一下。由此可見，整個年金改革","  ，其實只想貫徹執政黨的意志，缺乏傾聽不同聲音的意願，更沒有程序民主可言！","   第二是對公教界的醜化跟異化。在任何國家裡，軍公教都是政府重要的骨幹，既使不","  加以珍惜，也不應任意摧殘，但民進黨為了進行年改，竟將貢獻過一生心力的退休軍公","  教形容為啃噬下一代福利的米蟲，把他們打成其他民眾的公敵。這種嚴重醜化，已經造","  成社會的撕裂，教這些奉獻一生的人，情何以堪？年金之所以需要改革，是因為政府財","  政能力不足，無法依照原先的承諾來支付年金，但蔡政府的操作，不僅把退休公務人員","  變成代罪羔羊，還指責他們貪婪，卻不提政府失職，分明是顛倒因果是非！","   第三是改革承諾的矛盾。蔡總統宣稱經過這次改革，軍公教年金可以維持25年的穩定","  ，確保新世代退休金的安全。但是主政者拿出改革大刀，說砍就砍、說殺就殺，誰曉得","  下一個總統會不會如法炮製？今天你毀棄前人的承諾，明天後人不會毀棄你的承諾嗎？","  新世代看到今天政府的作法，誰敢說自己保有25年的信心期呢？那麼所謂確保25年的穩","  定，又是說給誰聽呢？","   總之，我要強調，良好的年金制度，不但可以永續經營，維繫各個職業之間的平衡，","  還可以讓每個人老有所終，達到福利國家的目標；相反的，以政治為手段，「橫柴夯入","  灶」這種粗暴、干預制度的作法，其產生的負面影響，將有如蝴蝶效應般的擴散出來，","  造成不可逆的後果。執政黨要三思啊！"],["主席：請林委員為洲程序發言。"],["林委員為洲：主席、各位同仁。本席現在就和大家談一下程序問題吧！剛才李俊俋委員","  說我們國民黨委員碰到事情不進入討論，也不提出自己的版本，只會一味的杯葛。其實","  我要負責任的告訴大家，我們不是每件事都杯葛啊！像我們司法及法制委員會，上個會","  期就成果豐碩啊！對於大家沒有爭議的法案，好比關於食安、關於毒品防制的法案，我","  們怎麼會反對？如果有助於食安的管控、刑事訴訟法訂立專法、專章及專條來限制犯罪","  所得以確保查扣，這些我們怎麼會反對？怎麼會杯葛？沒有爭議的法條，我們當然不會","  杯葛啊！這是很明顯的嘛！我們並沒有杯葛所有民進黨或民眾想要通過的法案啊！比如","  前瞻基礎建設特別條例，爭議那麼大，所以我們認為應該要審慎嘛！又比如年金改革，","  不僅爭議很大，而且會損及許多民眾合法的權益，所以我們也認為要更加慎重嘛！今天","  我們進行程序發言，就是希望對於社會上有重大爭議的法案，能以更多一點的時間來做","  處理，這樣的杯葛或拖延，並不是沒有目標，而是希望能拉長時間來讓社會討論更加充","  分、更加沈澱，繼而更加凝聚共識。當兩個人之間有衝突時，我們不是常說事緩則圓嗎","  ？不是要兩個人坐下來談嗎？而不是說硬要改變對方的想法嘛！這就是我們今天為什麼","  會提出這麼多程序發言來拉長時間的原因啊！以上是我針對這段時間以來，國民黨的行","  為所做的說明。","   另外，針對今天的程序，我希望能夠延續我剛才的講法，要讓更多委員、更多聲音來","  表達對年金改革所有條文的意見，所以我具體建議，今天的會議，中午要休息，晚上也","  不要開快車或開夜車，因為今天是五一勞動節，不管是媒體朋友或本席辦公室的助理，","  都是勞工啊！當然，我們希望能夠儘量凝聚共識，改革不要流於形式主義，不是說有改","  就好或者只針對部分人來滿足他們，而是要帶領整體台灣社會繼續往前走，所以要有耐","  性的凝聚大家的共識，讓改革的成本、社會衝突的成本降到最低。這是我們的基本想法","  ，謝謝。"],["主席：請林委員麗蟬會議詢問。"],["林委員麗蟬：主席、各位同仁。今天是勞動節，可是公務人員既沒有勞動節，也沒有警","  察節，很多節慶他們都沒有放假。像今天晚上，如果要挑燈夜戰，開夜車審查到半夜，","  他們也一樣要坐在這裡，真是辛苦了！","   如果年金改革很重要，勢在必行，那我們就要看看朝野要如何取得共識；不過，在此","  之前，我們舉辦過公聽會，在公聽會裡面，有很多學者專家表達各種不同意見，但請問","  這些意見是否有納入整個法案當中做調整？如果舉辦公聽會只是流於形式，開過就好，","  對於學者專家或是具有代表性的人物所談的東西都沒有納入法案調整的話，何必要開公","  聽會？我們要求舉辦公聽會的目的，是要解決年金改革的問題來讓它變得更好，可是現","  在卻沒有看到公聽會裡面的意見被納入來做為重擬法案的參考。這是第一點。","   第二點，軍、公、教、勞宛如台灣的四大支柱，我們台灣要往前走，需要這四大支柱","  給予協助，像軍就是保衛我們的國家，而公的部分，包括立法院、行政院下面的各個單","  位，也都需要公務人員來協助，所以我們怎麼能說這些人退休之後所領的年金是不公義","  的？難道當時經過立法的年金是不公義的？再以教的部分來看，教職人員所做的工作就","  是教育我們的下一代，難道他們退休後領的年金也是不公義的？還有，勞工是維持台灣","  往前走的最大動力，所以軍、公、教、勞是台灣的四大支柱，對於攸關這四大支柱的年","  金改革，難道不必謹慎的凝聚共識？多聽取一些學者專家的話，難道不對嗎？何況他們","  的話，也不是隨便聽聽就好，應該要納入法案當中來研擬及討論嘛！現在年金要改革，","  主要就是導因於四大基金的財務問題，本席要請問，精算報告裡面寫的內容真的已經對","  症下藥了嗎？我們要如何改進？我想這才是問題癥結所在。今天政府口口聲聲說年金面","  臨財務危機，為了下一代的將來，所以要做改革，但相對之下，卻又編列8,800億元的","  特別預算來進行前瞻基礎建設，難道這8,800億元也是為了下一代？這豈不是自我矛盾","  嗎？因此，本席認為對於公聽會裡面，學者專家所講的話，我們要納入考量，尤其是針","  對一些工作性質特殊的部分，諸如警、消及海巡人員，我們更要做特殊考量。","   總之，本席希望本院同仁能夠不分黨派，好好把軍公教勞的年金改革做到完善，否則","  這四大支柱，不論哪根支柱倒了，對台灣來說都不好！謝謝。"],["主席：請黃委員昭順會議詢問。"],["黃委員昭順：主席、各位同仁。在提出程序問題之前，我要提醒所有議事人員，不要忘","  了上個禮拜在經濟委員會的情況，當時那麼多議事人員，最後都做了白工，而且還受到","  外界很多批評。剛才我們要程序發言之前，主秘遞1支麥克風給議事人員，對此我要表","  示嚴正抗議！","   民進黨曾經說要謙卑、謙卑、再謙卑，而且要傾聽人民的聲音，可是前瞻基礎建設特","  別條例是怎麼審查的？還有，今天我們在網路上看到民進黨的側翼用了這麼多言詞來誣","  衊我們；而剛才楊鎮浯委員也提到，對於軍公教，民進黨竟然用「不公不義」的宣傳品","  在這裡宣傳。請問民進黨，這是謙卑嗎？現在你們一個個委員都以這樣的文宣在所有群","  組裡面發放，難不成今天的會議結束以後，你們也要用同樣的手法繼續做這種誣衊、抹","  黑的動作嗎？我要表達最嚴正的抗議！","   事實上，所有軍公教人員，最不能忍受的就是這種不公不義、抹黑、造謠的方式，所","  以我要在這裡提出以下幾點要求：第一，這次年金改革，是由陳建仁副總統擔任召集人","  ，所以他的版本，也就是總統府的年改版本，是由民進黨黨團提出來的，但到今天為止","  ，我們始終沒有看到陳建仁或林萬億直接向我們說明，看來民進黨只是拿這個版本「借","  殼上市」而已。照說理論上，我們必須邀請總統府來本院說明，包括前一段時間林萬億","  講的，要啟動基礎年金的討論。我不知道何謂基礎年金的討論？相信所有直接受到影響","  的軍公教人員，都有同樣的疑慮。","   第二，我在立法院做了這麼久的立委，對於年金費率及退撫基金的計算並不太清楚，","  所以剛才特別請教銓敘部，結果得悉年改之後，1年大概只能省下100億元至200億元，","  但我們看到蔡政府，卻舉債8,800億元當做她的私房錢，到處去綁樁，試想這樣的作法","  ，讓面對誣衊的軍公教如何忍受？所有學者專家都要求前瞻基礎建設特別條例必須退回","  行政院，因此，我也要在此提醒主席，當你們把前瞻基礎建設特別條例退回的時候，才","  是我們討論這個法案的時候。這個法案的審查，有那麼多人民、那麼多軍公教的權益直","  接受到影響，而且相關基金的管理，到現在也沒有給大家一個合理的交代，尤其是那些","  弊案以及過去的種種行為，包括以國安基金進入股市護盤等等，都有待負責人站出來說","  明清楚，我們不僅要追究責任，還要要求他向所有軍公教道歉！","   另外，我要說的是，本院所辦的公聽會已經整理很多資料出來，特別是基金管理的部","  分，大家也都表達了疑慮，但到現在為止，相關單位並沒有對我們做任何說明，也沒有","  給我們一個合理的交代，試問在此情形下，如何讓全國的軍公教信服？我想再怎麼野蠻","  ，也不能抹黑軍公教！尤其我要再次強調，年金改革1年只能省下100億元至200億元的","  預算，相較之下，前瞻基礎建設卻要舉借龐大的債務來興建，請問這樣如何能讓軍公教","  信服？本席認為，這8,800億元，絕不能做為蔡英文的私房錢！"],["主席：請尤委員美女程序發言。"],["尤委員美女：主席、各位同仁。我們今天是要審查公務人員退休撫卹法，依本席來看，","  年金制度是國家一個非常重要的制度，誠如馬總統在他任內所言：「年金不改，將來是","  會後悔的！」，現在我們面對的問題是，支付年金的基金將有用罄的時候，如果不做改","  革，將來恐怕所有人都無法領到年金。事實上，今天我們所要處理的公務人員退休金的","  部分，只占全國老年人口的10%而已。其實在討論年金時，我們應該從一個高度來講，","  就是對於國家將來的走向，我們希望未來的老年生活是怎麼樣的一種生活？其實就是要","  能夠保障每一個人在他老年時生活是無憂無慮的。所謂無憂無慮，就是他的基本生活能","  夠受到保障，而基本生活受到保障不是只有錢而已，還有非常重要的各種公共的長期照","  顧，以及食、衣、住、行、育、樂等等，這些方面其實都要去兼顧到。","   我們在這一次的整個討論中，所看到的只有這些參數的調整，以及所謂的財政負擔，","  其實我們應該更放高來看，當全國國民將來面對老齡化、少子化的現象時，在整個經濟","  發展停滯的情況之下，如何能夠保障每一個人老年的生活？這裡就牽涉到價值取向的問","  題，我們從所謂軍、公、教的福利國家，到所謂資本主義的福利國家，將來其實我們應","  該更要走向促進團結的方向，而促進社會團結的一個非常重要的目標，其實是要保障每","  一個人！那麼要怎麼樣保障每一個人？其實就是如何能夠讓這些托育公共化，以及這些","  老齡的給付能夠讓每一個人都有保障；可是我們看到現在所謂適度給付的部分，其實今","  天在討論的就只有軍、公、教，那為什麼要去處理軍、公、教呢？就是因為當年整個財","  政提撥制度的不足，再加上人口的急速少子化、老齡化，以及經濟發展的遲頓，所以在","  這種情形之下，我們必須要先去解決這個問題。","   當然我們知道改革是困難的，但是改革也不可能是一蹴可幾的，改革必須要一步又一","  步，今天所有這些節省下來的錢，是全部都挹注到軍、公、教的退撫基金裡面去，它並","  沒有因此而造成把軍、公、教的錢拿到別的地方，所以在這裡為什麼要去處理這百分之","  十？其實第一步就是讓它先止血，讓每一個職業年金的部分都能夠先止血，我們再來的","  第二步，其實就應該要看到整個基礎年金及大國民年金，國家的責任不能夠逃得掉，所","  以在這裡我們是要一步又一步。因此，我們也期待做為最大在野黨的國民黨，也能夠提","  出你們的版本，而不是只有情緒性的發言。我們看到德國他們在做整個年金改革的時候","  ，是全國人民都非常理性地去討論每一個職業年金，不管是性別爭議、世代爭議，看看","  如何去做調整，而不是像我們開了將近一年的國是會議之後、進入到立法院來討論的時","  候，仍然只有情緒性發言，這是我們所遺憾的！謝謝。"],["主席：謝謝尤委員美女。請顏委員寬恒會議詢問。"],["顏委員寬恒：主席、各位同仁。行政院先前通令所有的公部門要廣為宣傳，直接點名「","  軍、公、教是不公義的」，這樣的字眼句句充滿了仇恨與對立！什麼叫做「不公義」？","  如果這個就是不公義，那麼從蔡英文政府上台以來，至少成立了13個黑機關，光是帳面","  上的預算金額就超過1億元，還不包含一些首長的特別費、車馬費，難道說這些政務官","  的薪資領得就心安嗎？領得就是公義嗎？所以這是什麼樣的心態？信賴保護原則是立法","  的基本要件，片面、單方面的毀約，政府的誠信在哪裡？其實只有一句話：就是一個「","  騙」字！如果說信賴保護原則可以這樣子單方面毀約，那我們是不是現在就可以來一併","  檢討政務官的薪資結構？是不是執政黨跟政務官所造成的社會成本也可以納入計算賠償","  的方案跟法令？蔡英文政府所營造的氣氛就是：只要提出不同的意見就要被扣上反改革","  的帽子！","   本席認為，蔡英文身為一個國家領導人，站在那樣子的高度，但是卻無所不用其極地","  運用多數暴力及階級鬥爭，來對這些曾經為國家付出心血、奉公守法的軍、公、教人員","  ，進行批判、打壓、妖魔化，讓他們情何以堪？本席認為現在執政黨做的事情跟當初共","  產黨做的事情是一樣的，只是名稱不同，效用是一樣的；當初共產黨就是利用勞工和農","  民來做工具，進行對知識分子還有公務人員的打壓。如果說年金改革是因為政府的財政","  有困難，那我想要請問，未來政府財政如果變得比較寬裕，政府是不是有可能再還給這","  些軍、公、教應有的權利？這可能嗎？不管執政黨換成誰，軍、公、教人員一樣都是奉","  公守法，現在執政黨、蔡英文政府鋪天蓋地的推行前瞻計畫、灑錢綁樁，強逼公部門的","  這些基層人員進行推銷，他們有說任何一個「不」嗎？他們有反抗嗎？都逆來順受啦！","  所以現在替執政黨在執行計畫的這些人，就是明天民進黨要攻擊的對象！所以我想蔡英","  文政府如果真的為臺灣的未來著想，本席建議蔡總統跟政務官還有所有的立法委員，都","  要率先表態，我們都把薪俸往下調整，現任的或卸任的總統、副總統禮遇都大幅調低，","  一起來共體時艱！本席要請問蔡總統還有這些所有的政務官，你們基於愛臺灣的理念，","  願不願意表態？願不願意來做改革的表率和先驅？請問蔡總統願不願意？謝謝。"],["主席：謝謝顏委員寬恒。請蔣委員乃辛會議詢問。"],["蔣委員乃辛：主席、各位同仁。年金不公不義嗎？難道領年金的人都是不公不義嗎？全","  國軍、公、教、勞領年金的人有多少？全國軍、公、教、勞未來要領年金的人有多少？","  占了全國人口一半以上啊！如果扣掉未成年孩子的話，百分之八十的人口都是在軍、公","  、教、勞這個範疇裡面！我們想想看，孩子們在家裡面對的是不公不義的父母親，到了","  學校面臨的是不公不義的老師，馬路上是不公不義的警察在維持治安，不公不義的軍人","  在維護國家的安全，民眾到政府機關辦事面對的都是不公不義的公務員，那我們這個社","  會變成一個什麼樣的社會？這個社會不是變成一個不公不義的社會嗎？","   說實在的，我問了一下教育部部長，他在民國74年擔任老師，在民國82年擔任公務員","  ，所以他跨越了舊制、新制，又擔任政務人員。我當時就在這邊請教教育部部長：在你","  當老師的時候，你一個月的薪水跟民間比起來哪一個多？他說是「民間多，老師少、公","  務員少」。在他當公務員的時候呢？情形是差不多；當然現在的公務員比一般民間的勞","  工要高一點。所以這是一個過程，當時在84年以前是恩給制，政府沒有錢給公務員，就","  跟公務員講「等你退休的時候我再給你」，政府是用分期付款的方式，將來讓你退休的","  時候生活會好一點，就是在這個情況下才用恩給制、不需要提撥。","   所以今天我們的政府是用不公不義的方式來針對公、教、勞、軍，到底誰是不公不義","  ？而且當時我問部長，我說「你當時當老師的時候，你可不可以跟學校人事單位講『我","  不要現在的教育人員退撫條例』」？他說「不能啊！教育人員沒有權利選擇，公務人員","  也沒有權利選擇，法是政府定的，公務人員、老師、軍人、勞工只有接受」！在這種情","  況下，我按照你政府法令訂的東西，你到最後來說我不公不義，我覺得政府可以這樣做","  嗎？所以今天我要退休，或者我已經退休，或者我將要進公家機關、進學校，我總要知","  道我退休以後的狀況吧？可是如果照這次的法律通過，是溯及既往，那我將來不知道我","  未來的生涯規劃要如何規劃啊！隨時都可以改變，今天我們在106年把法律修改了，會","  不會到111年新的法律又送出來了、又要再修改一次？這就是很多老師關心的事，在這","  種情況下，將來誰要去當老師、誰要去當公務員、誰要去當軍人？","   所以我覺得，今天修改年金的相關法案，政府絕對不能說過去領年金的人是不公不義","  的，也絕對不能說未來要領年金的人是不公不義的。我覺得政府應該要先澄清、應該要","  先聲明、應該要先給他們一個公道，這樣子的話，才符合年金的改革，否則年金的改革","  只是一個污名化！謝謝。"],["主席：謝謝蔣委員乃辛。請簡委員東明會議詢問。"],["簡委員東明：主席、各位同仁。在目前這個狀況下，年金改革是勢在必行，但是本席還","  是具體地建議不要急就章，還是需要溝通、再溝通，我站在一個本身也是被改革者一分","  子的立場，真的沒有想到會有這麼一天，會受到這麼多的批判，會變成一個不公不義的","  場面，我感到非常悲哀，也覺得非常震撼！因為我個人從事教育工作17年，我在國小當","  了最基層的老師17年，之後從政也當了最基層的公務人員首長，所以25年後以公務人員","  身分退休，當時我們也知道國家是怎麼重視對這些從事教育工作人員的培養。記得我是","  在56年進到師專，進到師專後我們是5年完完全全住在學校，連晚上晚自修都在學校，","  像我們偏遠地區的原住民老師幾乎都是住校，一學期才回家一次，甚至於一年才回家一","  次。畢業之後分發到學校，我記得當時在民國61年，我是以一個月3,000元不到的薪水","  來開始教學，之後我們在部落的地位跟身分也受到相當的尊重，因為我們從事的是教育","  工作，大家也都認為這是一個非常受到尊重的工作，但是萬萬沒有想到，40年以後的今","  天，我們會走向街頭，而且還被批為是不公不義、尊嚴掃地，在這樣的情況之下，心裡","  很感慨也很不堪！","   我們真的要多多尊重立院召開的公聽會，現在我們立法院的公聽會好像流於形式，好","  像是作為交代的方式，交代過去就算了，那些學者專家那麼珍貴的言論，完完全全沒有","  被重視。我希望我們在審查的過程當中，千萬不要讓這些軍、公、教人員在整個審查過","  程完畢之後，有那種被打趴的感覺，他們有被打趴的感覺對我們政府絕對是沒有好處的","  ，希望能夠溝通、再溝通！我剛才講過了，不要急就章，我們慢慢地來，讓這些軍、公","  、教人員都知道我們改革不是基於不公不義，而是在非常重視他們的狀況之下來進行，","  我相信這樣我們這個改革才有意義。謝謝。"],["主席：謝謝簡委員東明。請許委員毓仁會議詢問。"],["許委員毓仁：主席、各位同仁。對於年金改革這兩個禮拜以來的紛紛擾擾，還有上上個","  禮拜在立法院周邊發生的事情，本席感到非常痛心。第一個，我覺得在任何改革的情形","  之下，執政者不應該用抗拒人民溝通的方式來進行對抗。當然，當天發生的事情，我們","  是予以譴責，尤其是在暴力的部分，但是有必要在整個立法院周邊圍起一個蛇籠拒馬嗎","  ？其實那是一個無形的武器、那是一個心理上的無形障礙，當每一個陳抗的民眾走在街","  頭上，他會很直接地在心裡有強烈的抗拒感，認為這個政府是不想要溝通的，而且在這","  個情況之下，用暴力手段解決目前的對立。我覺得許多的改革、許多目前社會上進行的","  對話，應該能夠更平和，所以我要在這件事情呼籲，希望下一次立法院在談年金改革甚","  至是審理的時候，不要再把蛇籠拒馬搬出來，我們覺得這個東西其實是滿強大的一個障","  礙，這個障礙也會去激怒那些正在陳抗的民眾，所以這部分我首先想具體的呼籲：任何","  改革的對話還是要溫柔、和平的進行。當然，對於當天的暴力行為，我這邊也給予譴責","  。","   第二個，年金是必須要改，沒有錯，我想以一個青年世代來說，我們都不希望看到這","  個國家破產。這個年金有一個我們必須深刻理解到的歷史意義，我想有兩件事情特別要","  談，第一個是世代正義，這個世代正義促成了年金改革一個非常重要、根本的基調；其","  實這個世代正義之中很重要的、我們要去看的東西是：到底我們在談的是哪一個世代？","  如果說今天的70後、80後、90後，跟這些可能年輕時為國家付出的軍、公、教人員之間","  ，他們所認為的世代正義是如何？還有這些人的小孩，可能也是藉由軍、公、教穩定的","  薪水而得以念書、就業甚至於組成家庭而有基本收入，那麼這個世代正義的對話，不要","  用撕裂雙方的方式進行，因為在我周遭、身邊的朋友裡面，他們很多都是軍、公、教人","  員的第二代、第三代，在這場改革的運動裡面，沒有人應該要因為改革之名而被污名化","  ，所以在任何的社會對話上，我們不希望今天在那一場衝突結束之後，在談話性節目上","  、在政論節目上，看到的是更多針鋒相對、更多傷害彼此的對話，我想這都是對於公民","  教育非常不好的示範。","   對於當天所發生的狀況，我想雙方都要負很大的責任，我們在立法院裡面的人，不論","  是執政黨或是每一位立法委員，都要負相當大的責任。各位想一想，如果再往前10年、","  20年，這個社會的對話應該會是怎麼樣？如果當時被革命掉的民眾，他們認為這一場陳","  抗運動或是改革運動，他們就是要拼到最後一兵一卒，然後不惜去傷害別人或傷害自己","  ，我想這是我們這個社會不願意看到的。","   第三個，我想臺灣社會一個更大的問題，尤其是在年金跟基金上，政府有必要賦予退","  休的人更多的選擇。我們現在臺灣社會一個很大的經濟結構問題是社會有太多的cash，","  我們有太多的cash","  position在手上，就是我們的存款量非常高，也就是說當我們國家一直去用distribut","  e","  cash（分錢、分退休金）的方式時，其實它是讓這個國家的經濟沒有辦法去循環，所以","  我第三個呼籲是：我希望政府在年金改革的方案裡面提出更多的選擇性，包括對於基金","  投資的績效評估，甚至於是透過主權基金去做年金的投資操作，我覺得這會讓這個國家","  的年金真正能夠永續，而且能夠更有效地去解決目前所有的問題；在各國的年金方案裡","  面，也都有非常好的參考，包括發行債券還有各種的投資組合。","   以上是我的三個呼籲，謝謝。"],["主席：謝謝許委員毓仁。我們28位登記程序問題與會議詢問的委員都已經發言完畢，等","  一下在主席主持會議的過程裡面，如果各位對於主席的處理是不是符合議事規定有疑義","  ，歡迎隨時提出指教。","   我們現在開始宣讀親民黨黨團的提案。在宣讀親民黨黨團提案的同時，剛才已經有提","  過，我們會有大體討論，請各位到前面來登記大體討論，大體討論時間也是每一位3分","  鐘，我們只討論一輪，請各位把握時間。"],["廖委員國棟：（在台下）怎麼只有一輪？"],["主席：每一位3分鐘，然後……"],["黃委員昭順：（在台下）沒有、沒有、沒有，大體討論3分鐘有意見！3分鐘有意見！"],["主席：每一位3分鐘……"],["王委員育敏：（在台下）要問官員啦！"],["黃委員昭順：（在台下）大體討論3分鐘有意見！"],["主席：每一位3分鐘，然後……"],["王委員育敏：（在台下）大體討論可以問官員啦！有異議！"],["黃委員昭順：（在台下）大體討論3分鐘有意見！"],["主席：然後大體討論完之後……"],["王委員育敏：（在台下）還是有異議！"],["黃委員昭順：（在台下）大體討論3分鐘有意見！"],["主席：我們會宣讀……"],["王委員育敏：（在台下）有異議啦！"],["黃委員昭順：（在台下）有異議！有異議！"],["主席：會宣讀所有的修正動議跟臨時提案，謝謝。"],["王委員育敏：（在台下）主席，有異議！"],["黃委員昭順：（在台下）主席，大體討論這個用3分鐘？主席，大體討論3分鐘有意見！","",""],["王委員育敏：（在台下）有異議啦！"],["黃委員昭順：（在台下）大體討論3分鐘我們有意見！有意見！"],["林委員為洲：（在台下）大體討論沒有什麼限制啦！"],["黃委員昭順：（在台下）大體討論哪有3分鐘的？"],["王委員育敏：（在台下）大體討論沒有什麼3分鐘的啦！"],["黃委員昭順：（在台下）笑死了！拜託好不好？"],["王委員育敏：（在台下）大體討論還要問官員呢！"],["黃委員昭順：（在台下）大體討論3分鐘不像是大體討論……"],["主席：請宣讀親民黨黨團的提案。","   親民黨黨團提案：","   公務人員退休撫卹法草案："],["名稱：公務人員退休撫卹法","   提案條文：","第一章  總則","第一節  通例","第  一  條    公務人員之退休或撫卹，依本法行之。","第  二  條    本法之主管機關為銓敘部。","第  三  條    本法適用於依公務人員任用法及其相關法律任用，並經銓敘審定之人員","        。","            前項人員退休、資遣或撫卹之辦理，除本法另有規定外，以現職人員為限。","","","第  四  條    本法用詞，定義如下：","            一、退撫新制：指公務人員退撫制度自中華民國八十四年七月一日起，將退","             撫經費之籌措由原「恩給制」改為由政府與公務人員共同提撥費用建立公","             務人員退休撫卹基金（以下簡稱退撫基金）之「共同儲金制」，並以「退","             撫新制」稱之。","            二、本（年功）俸（薪）額：指公務人員依銓敘審定之俸（薪）點，按公務","             人員俸給法規定所折算之俸（薪）額。但機關（構）所適用之待遇規定與","             公務人員俸給法規定不同者，其所屬公務人員銓敘審定之俸（薪）點，應","             比照公務人員俸給法規定，折算俸（薪）額。","            三、俸給總額慰助金：指公務人員退休或資遣當月所支領下列給與項目之合","             計數額：","             (一)本（年功）俸（薪）額。","             (二)技術或專業加給。","             (三)主管職務加給。","            四、退休所得替代率（以下簡稱替代率）：指公務人員退休後所領每月退休","             所得占最後在職同等級人員每月所領本（年功）俸（薪）額加計一倍金額","             之比率。但兼領月退休金者，其替代率上限應按兼領月退休金之比率調整","             之。","            五、每月退休所得，依公務人員支領退休金種類，定義如下：","             (一)於支領月退休金人員，指每月所領月退休金（含月補償金）加計公務","                人員保險（以下簡稱公保）一次養老給付優惠存款利息（以下簡稱優","                存利息），或於政府機關、公立學校、公營事業機構參加各項社會保","                險所支領保險年金（以下簡稱社會保險年金）之合計金額。","             (二)於兼領月退休金人員，指每月按審定比率所領月退休金（含月補償金","                ），加計一次退休金及公保一次養老給付優存利息或社會保險年金之","                合計金額。","             (三)於支領一次退休金人員，指每月所領一次退休金優存利息，加計公保","                一次養老給付優存利息或社會保險年金之合計金額。","            六、最低保障金額：指公務人員委任一職等功六本俸最高級之本俸額加計一","             倍合計數額。","            七、退離給與：指按公營事業機構移轉民營條例或其他退休（職、伍）、資","             遣規定，辦理退休（職、伍）、資遣或年資結算並領取相當退休（職、伍","             ）金、資遣給與、年資結算金或離職給與等給付。","            八、退撫基數：指最後在職同等級人員每月所領本（年功）俸（薪）額加計","             一倍金額。","第  五  條    公務人員或其遺族依本法請領之給與，分為退休金、資遣給與、退撫基","        金費用本息、撫卹金、遺屬一次金或遺屬年金（以下統稱退撫給與）。","第二節  退撫給與之提存準備與管理","第  六  條    前條所定退撫給與，屬於退撫新制實施前年資計得者，應由各級政府編","        列預算支給；屬於退撫新制實施後年資計得者，應由退撫基金支給。","            前項退撫新制之實施，因機關改制或其他原因而另定實施日期者，依其實施","        日期認定。","第  七  條    前條所定退撫基金，由公務人員與政府共同按月撥繳退撫基金費用設立","        之，並由政府負最後支付保證責任。","            前項退撫基金費用按公務人員本（年功）俸（薪）額加一倍百分之十二至百","        分之十八之提撥費率，按月由政府撥繳百分之六十五；公務人員繳付百分之三","        十五。","            公務人員依法令辦理留職停薪，借調至其他公務機關占缺並依公務人員俸給","        法令支薪者，其留職停薪期間之退撫基金費用撥繳事宜，由借調機關按其銓敘","        審定之官職等級，比照前項規定辦理。","            公務人員具有本項公布施行後，依法令辦理育嬰留職停薪之年資，得選擇全","        額負擔並繼續繳付退撫基金費用。","第  八  條    前條第二項所定退撫基金費用之實際提撥費率，由考試院會同行政院，","        依據退撫基金定期財務精算結果，共同釐訂之。","            前項所定退撫基金定期財務精算，由退撫基金管理機關就退撫基金之收支、","        管理與運用情形，每三年精算一次；每次至少精算五十年。","第  九  條    公務人員辦理退休、資遣或撫卹時，其依本法規定繳付退撫基金費用而","        未予併計發給退休金、資遣給與或撫卹金之年資，由退撫基金管理機關按未採","        計年資占繳費年資之比率計算後，一次發還其本人原繳付之退撫基金費用本息","        。","            公務人員不符合退休或資遣條件而離職者，得申請一次發還本人原繳付之退","        撫基金費用本息。","            公務人員死亡後，有第五十二條第三項所定不予撫卹之情形者，得由其第六","        十二條所定遺族，申請一次發還其本人原繳付之退撫基金費用本息。","            公務人員依本法繳付退撫基金費用之年資已支領退離給與者，不適用前二項","        發還退撫基金費用本息之規定。","第  十  條    本法所定退撫基金之收支、管理及運用事項，除本法另有規定外，另以","        法律定之。","            退撫基金之運用，其3年內平均最低收益不得低於台灣銀行2年期定期存款利","        率加計前一年度消費者物價指數年增率合計之收益，如未達到，由國庫補足其","        差額。","第三節  退撫年資之採計及其相關事宜","第十一條    公務人員依本法辦理退休、資遣或撫卹時，其所具下列退撫新制實施前之","        未曾領取退離給與之年資，得予採計：","            一、曾任編制內有給專任且符合第三條第一項規定之公務人員年資。","            二、曾任編制內有給專任之軍用文職人員年資，經銓敘部登記有案，或經國","             防部或其他權責機關覈實出具證明者。","            三、曾任志願役軍職年資，經國防部或其他權責機關覈實出具證明者。","            四、曾任編制內雇員、同委任及委任或比照警佐待遇警察人員年資，經原服","             務機關覈實出具證明者。","            五、曾任公立學校編制內有給專任且符合教育人員任用條例規定之教職員，","             經原服務學校覈實出具證明者。","            六、曾任公營事業具公務員身分之編制內有給專任職員，經原服務機構覈實","             出具證明者。","            七、其他曾經銓敘部核定得予併計之年資。","            公務人員於中華民國八十七年六月五日以後退休、資遣生效或死亡，其退撫","        新制實施前曾任義務役年資，未併計核給退離給與者，得採計為退休、資遣及","        撫卹年資。","            公務人員於退撫新制實施前，曾任工友、駐衛警察、職務代理人、學校代理","        （課）教師或其他非經銓敘審定之年資，均不得採計為退休、資遣或撫卹年資","        。但本法公布施行前，經銓敘部核准採計者，於未重行檢討停止適用前，仍得","        依原核准規定辦理。","第十二條    公務人員依本法辦理退休、資遣或撫卹時，其所具退撫新制實施後之任職","        年資採計，依下列規定辦理：","            一、應以依法繳付退撫基金費用之實際繳付日數計算。","            二、曾經申請發還退撫基金費用本息、曾由政府編列預算或退撫基金支付退","             離給與之年資，均不得採計。","            三、退撫新制實施後，曾任政務人員、公立學校教育人員或軍職人員且已撥","             繳退撫基金費用之年資，於轉任公務人員時，應由退撫基金管理機關將其","             與政府共同撥繳而未曾領取之退撫基金費用本息，移撥公務人員退撫基金","             帳戶，以併計年資。","            四、具有退撫新制實施後之義務役年資，未併計核給退離給與者，應於初任","             到職支薪或復職復薪之日起十年內，依銓敘審定等級，由服務機關與公務","             人員比照第七條第二項規定之撥繳比率，共同負擔並一次補繳退撫基金費","             用本息後，始得併計年資。","            五、由公立學校教育人員轉任公務人員者，其所具退撫新制實施後之義務役","             年資，應依轉任公務人員前適用之退休法令規定，補繳退撫基金費用本息","             ，並依第三款規定辦理移撥後，始得併計年資。","            六、公務人員所具下列未曾領取退離給與之退撫新制實施後任職年資，除本","             法另有規定外，得於轉任公務人員到職支薪或復職復薪之日起十年內，依","             其任職年資及等級，對照同期間相同俸級公務人員之繳費標準，換算複利","             終值總和，由申請補繳人一次全額補繳退撫基金費用本息後，始得併計年","             資：","             (一)依其他法律規定，得予併計之年資。","             (二)依公務人員留職停薪辦法第四條第一項第四款及第六款規定，辦理留","                職停薪之年資。","            七、依法停職而奉准復職者，其依公務人員俸給法規定補發停職期間未發之","             本（年功）俸（薪）額時，應由服務機關與公務人員比照第七條第二項所","             定之撥繳比率，共同負擔並一次補繳停職期間之退撫基金費用本息，以併","             計年資。","第十三條    公務人員依前條第四款、第六款及第七款規定，申請補繳退撫基金費用本","        息時，自初任或轉任到職支薪或復職復薪之日起算，逾三個月後始申請者，應","        另加計利息。","            前條及前項補繳退撫基金費用本息期限之計算，不因公務人員離（免）職而","        中斷。","            公務人員撥（補）繳退撫基金費用本息之標準、期限、申請程序及其他有關","        事項，由退撫基金管理機關擬訂，報銓敘部核定。","第十四條    本法公布施行前退休生效公務人員，於退撫新制實施前、後均有任職年資","        者，應前後合併計算。其中屬於退撫新制實施前之任職年資，最高採計三十年","        ；退撫新制實施後之任職年資可連同併計，最高採計三十五年。任職年資併計","        後逾三十五年者，其退撫新制實施前、後年資之採計，由當事人自行取捨。","            前項人員不依前項規定取捨年資時，由退休案審定機關逕予取捨審定之。","            本法公布施行後退休生效公務人員，除退撫新制實施前之任職年資最高仍採","        計三十年外，退撫新制實施前、後之任職年資可連同併計；擇領月退休金者，","        最高採計四十年；擇領一次退休金者，最高採計四十二年。","第十五條    公務人員曾依法令領取由政府編列預算或退撫基金支付退離給與或發還退","        撫基金費用本息者，其再任公務人員時，不得繳回原已領取之退離給與；其依","        本法重行退休、資遣或辦理撫卹時，不再核發該段年資之退撫給與。","            前項人員所具由政府編列預算或退撫基金支付退離給與或發還政府撥付之退","        撫基金費用或離職儲金本息之下列年資，應與依本法重行退休或資遣之年資合","        併計算；合計總年資不得超過前條所定最高年資採計上限，且不得超過第二十","        八條及第二十九條所定給與上限：","            一、公務人員年資。","            二、公立學校教職員年資。","            三、政務人員年資。","            四、公營事業人員年資。","            五、民選首長年資。","            六、中華民國八十四年七月一日退撫新制實施後轉任之軍職人員或其他公職","             人員年資。","            前二項人員重行退休或資遣時，其再任職年資之給與，依下列規定辦理：","            一、未曾領取退離給與之退撫新制實施前年資，應接續於前次由政府編列預","             算支付退撫新制實施前年資之退離給與年資之後，按接續後年資之退休金","             種類計算標準，核發給與。資遣者，亦同。","            二、再任年資滿十五年者，其退休金得就第二十六條第一項所定退休金種類","             ，擇一支領，並按其審定退休年資，計算退休給與。但擇領或兼領月退休","             金時，應分別依第三十條、第三十一條及第三十三條所定月退休金起支年","             齡之規定辦理。","第二章  退休","第一節  退休種類及要件","第十六條    公務人員之退休，分自願退休、屆齡退休及命令退休。","            依法銓敘審定之法官，不適用第十九條屆齡退休及第二十條命令退休之規定","        。但合於本法所定退休條件者，得申請退休。","第十七條    公務人員有下列情形之一者，應准其自願退休：","            一、任職滿五年，年滿六十歲。","            二、任職滿二十五年。","            公務人員任職滿十五年，有下列情形之一者，應准其自願退休：","            一、出具經中央衛生主管機關評鑑合格醫院（以下簡稱合格醫院）開立已達","             公教人員保險失能給付標準（以下簡稱公保失能給付標準）所訂全失能之","             證明或經鑑定符合中央衛生主管機關所定身心障礙等級為極重度等級，或","             罹患末期之惡性腫瘤，且繳有合格醫院出具之證明。","            二、領有權責機關核發之全民健康保險永久重大傷病證明，並經服務機關認","             定不能從事本職工作，亦無法擔任其他相當工作。","            第一項第一款所定年滿六十歲之年齡，於擔任具有危險或勞力等特殊性質職","        務（以下簡稱危勞職務）者，得由其權責主管機關擬議酌減方案，送銓敘部認","        定之。但減低後之年齡不得低於五十歲。","            前項所稱權責主管機關，於中央指中央二級或相當二級以上機關；於直轄市","        指直轄市政府及直轄市議會；於縣（市）指縣（市）政府及縣（市）議會。","第十八條    公務人員配合機關裁撤、組織變更或業務緊縮，經其服務機關依法令辦理","        精簡並符合下列情形之一者，得准其自願退休：","            一、任職滿二十年。","            二、任職超過十年而未滿二十年，且年滿五十五歲。","            三、任本職務最高職等年功俸最高級滿三年且年滿五十五歲。","第十九條    公務人員任職滿五年，且年滿六十五歲者，應辦理屆齡退休。","            前項所定年齡，於擔任危勞職務者，得由其權責主管機關擬議酌減方案，送","        銓敘部認定之。但減低後之年齡不得低於五十五歲。","            前項所稱權責主管機關，比照第十七條第四項規定認定之。","            公務人員應予屆齡退休之至遲退休生效日期（以下簡稱屆退日）如下：","            一、於一月至六月間出生者，至遲為七月十六日。","            二、於七月至十二月間出生者，至遲為次年一月十六日。","第二十條    公務人員任職滿五年且有下列情事之一者，由其服務機關主動申辦命令退","        休：","            一、未符合第十七條所定自願退休條件，但經司法機關裁定監護或輔助宣告","             ，尚未撤銷者。","            二、有下列身心傷病或障礙情事之一，經服務機關出具其不能從事本職工作","             ，亦無法擔任其他相當工作之證明：","             (一)繳有合格醫院出具已達公保失能給付標準之半失能以上之證明，且已","                依法領取失能給付，或經鑑定符合中央衛生主管機關所定身心障礙等","                級為重度以上等級之證明。","             (二)罹患第三期以上之惡性腫瘤，且繳有合格醫院出具之證明。","            三、經服務機關所屬單位主管依公務人員考績法規定，辦理平時考核並提經","             考績委員會依法定程序審核，確認有下列具體事實之一且已不能從事本職","             工作，亦無法擔任其他相當工作者：","             (一)情緒不穩，言行異常，致影響機關聲譽或業務績效，且有具體事證。","","","             (二)身心罹病且拒絕接受機關首長下達其應請病假治療之命令。","            前項所定服務機關，於人事、政風及主計人員，依其具有考核等權責之機關","        認定之。","            第一項第三款人員，於主管人員及人事主管人員送請考績委員會初核時，應","        給予當事人陳述及申辯機會。","第二十一條    前條第一項第一款及第二款人員之身心傷病或障礙係因執行公務所致（","        以下簡稱因公傷病）者，其命令退休不受任職年資滿五年之限制。","            前項所稱因公傷病，指由服務機關證明並經審定機關審定公務人員之身心傷","        病或障礙，確與下列情事之一者：","            一、於執行職務時，發生意外危險事故或遭受暴力事件或罹患疾病，以致傷","             病。","            二、於辦公場所、公差（假）期間或因辦公、公差（假）往返途中，發生意","             外危險事故，以致傷病。但因公務人員本人之重大交通違規行為以致傷病","             者，不適用之。","            三、於執行職務期間、辦公場所或因辦公、公差（假）往返途中，猝發疾病","             ，以致傷病。","            四、戮力職務，積勞過度，以致傷病。","            前項各款因公傷病之認定，遇有疑義時，應遴聘學者及專家組成公務人員因","        公命令退休及因公撫卹疑義案件審查小組進行審查。","            第二項第三款及第四款所定猝發疾病或戮力職務，積勞過度，以致傷病之審","        認，比照第五十三條第五項所定審查參考指引，提供前項審查小組審查個案之","        參考。","第二十二條    公務人員有下列各款情事之一者，應予資遣：","            一、機關裁撤、組織變更或業務緊縮時，不符本法所定退休條件而須裁減之","             人員。","            二、現職工作不適任，經調整其他相當工作後，仍未能達到要求標準，或本","             機關已無其他工作可予調任。","            三、經合格醫院出具已達公保失能給付標準所定部分失能以上證明，並經服","             務機關認定不堪勝任職務。","            四、依其他法規規定，應予資遣。","            公務人員有前項第三款情形，不願提出合格醫院出具之醫療證明者，由服務","        機關比照第二十條第一項第三款規定之程序資遣之。","            以機要人員任用之公務人員，有第一項第二款情事者，不適用第一項資遣規","        定。","第二十三條    各機關對於公務人員之資遣，應由其服務機關首長初核後，送權責主管","        機關或其授權機關（構）核定，再由服務機關檢齊有關證明文件，函送審定機","        關依本法審定其年資及給與。","            前項所稱服務機關，於人事、政風及主計人員，比照第二十條第二項規定認","        定之；所稱權責主管機關，比照第十七條第四項規定認定之。","            第一項公務人員之資遣，於服務機關首長考核初核前，應給予當事人陳述及","        申辯之機會。","第二十四條    公務人員有下列情形之一而申請退休或資遣者，應不予受理：","            一、留職停薪期間。","            二、停職期間。","            三、休職期間。","            四、動員戡亂時期終止後，涉嫌內亂罪或外患罪而有下列情形之一者：","             (一)所涉犯罪尚未判決確定。","             (二)所涉犯罪經檢察官為不起訴處分，尚未確定。","             (三)所涉犯罪經檢察官為緩起訴處分，尚未期滿。","            五、涉嫌貪污治罪條例或刑法瀆職罪章之罪，且經法院判處有期徒刑以上之","             刑，尚未確定者。","            六、因案經權責機關依法移送懲戒或送請監察院審查中，或已經權責機關依","             法為懲戒判決但尚未發生效力。","            七、其他法律有特別規定。","            前項第四款至第七款人員，自屆退日起，應先行停職。","            第一項第二款及前項人員自屆退日至原因消滅之日，得比照停職人員發給半","        數之本（年功）俸額。","第二十五條    公務人員有前條第一項第二款至第七款情形而逾屆退日者，應於原因消","        滅後六個月內，以書面檢同相關證明文件，送原服務機關申請屆齡退休。","            前項人員均以其屆退日為退休生效日。但休職人員應以原因消滅並經權責機","        關核准復職之日為其退休生效日。","            第一項人員於所定六個月應辦理期限內死亡者，其第四十三條所定遺族得申","        請依一次退休金之標準核發給與。但其已達得擇領月退休金條件者，其遺族得","        依第四十三條至第四十八條規定，擇領遺屬一次金或遺屬年金。","            第一項人員依前條第三項規定所領之半數本（年功）俸（薪）額，由退休金","        支給或發放機關自所發退休金，或遺屬一次金或遺屬年金中覈實扣抵收回之。","","","            第一項人員有下列情形之一者，仍不得辦理退休：","            一、依法被撤職、免職或免除職務。","            二、六個月應辦理期限屆滿時，仍有第七十五條所定喪失辦理退休權利之法","             定事由者。","第二節  退休給付","第二十六條    退休人員之退休金分下列三種：","            一、一次退休金。","            二、月退休金。","            三、兼領二分之一之一次退休金與二分之一之月退休金。","            公務人員依前項第三款兼領月退休金之退休金，各依其應領一次退休金與月","        退休金，按比率計算之。","第二十七條    公務人員於本法公布施行前退休者，其退休金以最後在職經銓敘審定之","        本（年功）俸（薪）額為計算基準，並依下列規定計算基數內涵：","            一、退撫新制實施前年資之給與：一次退休金以最後在職同等級人員之本（","             年功）俸（薪）額加新臺幣九百三十元為基數內涵；月退休金以最後在職","             同等級人員之本（年功）俸（薪）額為基數內涵，另十足發給新臺幣九百","             三十元。","            二、退撫新制實施後年資之給與：以最後在職同等級人員之本（年功）俸（","             薪）額加一倍為基數內涵。","            公務人員於本法公布施行後退休者，其退撫新制實施前、後年資應給之退休","        金，依下列規定計算基數內涵：","            一、退撫新制實施前年資之給與：","             (一)一次退休金：依附表一所列退休年度適用之平均俸（薪）額，加新臺","                幣九百三十元為基數內涵。","             (二)月退休金：依附表一所列退休年度適用之平均俸（薪）額為基數內涵","                ；另十足發給新臺幣九百三十元。","            二、退撫新制實施後年資之給與：依附表一所列各年度平均俸（薪）額加計","             一倍為基數內涵。","            公務人員於本法公布施行前，已符合法定支領月退休金條件而於本法公布施","        行後退休生效者，其退撫新制實施前、後年資應給之退休金，仍按第一項所定","        退休金計算基準與基數內涵計給之。","第二十八條    公務人員所具退撫新制實施前任職年資應給與之退休金，依前條所定退","        休金計算基準與基數內涵，按下列標準計算給與：","            一、一次退休金：任職滿五年者，給與九個基數；以後每增一年，加給二個","             基數；滿十五年後，另行一次加發二個基數；最高總數以六十一個基數為","             限。其退休年資未滿一年之畸零月數，按畸零月數比率計給；未滿一個月","             者，以一個月計。","            二、月退休金：每任職一年，照基數內涵百分之五給與；未滿一年者，每一","             個月給與一千二百分之五；滿十五年後，每增一年給與百分之一；最高以","             百分之九十為限。其退休年資未滿一年之畸零月數，按畸零月數比率計給","             ；未滿一個月者，以一個月計。","第二十九條    公務人員所具退撫新制實施後任職年資應給與之退休金，依第二十七條","        所定退休金計算基準與基數內涵，按下列標準計給：","            一、一次退休金：按照任職年資，每任職一年，給與一又二分之一個基數，","             最高三十五年，給與五十三個基數；退休審定總年資超過三十五年者，自","             第三十六年起，每增加一年，增給一個基數，最高給與六十個基數。其退","             休年資未滿一年之畸零月數，按畸零月數比率計給；未滿一個月者，以一","             個月計。","            二、月退休金：按照任職年資，每任職一年，照基數內涵百分之二給與，最","             高三十五年，給與百分之七十；退休審定總年資超過三十五年者，自第三","             十六年起，每增一年，照基數內涵百分之一給與，最高給與百分之七十五","             。其退休年資未滿一年之畸零月數，按畸零月數比率計給；未滿一個月者","             ，以一個月計。","第三十條    公務人員任職年資未滿十五年而依本法辦理退休者，除本法另有規定外，","        應支領一次退休金。","            公務人員任職滿十五年而依第十七條第二項或第十九條至第二十一條規定，","        辦理退休者，除本法另有規定外，其退休金由公務人員依第二十六條所定退休","        金種類，擇一支領。","            公務人員依第十八條規定辦理退休者，依下列規定支領退休金：","            一、任職滿二十年者：","             (一)年滿六十歲，得依第二十六條所定退休金種類，擇一支領。","             (二)年齡未滿六十歲者，得依第三十一條第三項規定，擇一支領退休金並","                以年滿六十歲為月退休金起支年齡。","            二、任職滿十五年而未滿二十年，且年滿五十五歲者，得依第三十一條第三","             項規定，擇一支領退休金並以年滿六十五歲為月退休金起支年齡。","            三、任本職務最高職等年功俸最高級滿三年且年滿五十五歲者：","             (一)任職年資超過十五年者，得依第三十一條第三項規定，擇一支領退休","                金並以年滿六十五歲為月退休金起支年齡。","             (二)任職年資未滿十五年者，應支領一次退休金。","第三十一條    公務人員任職滿十五年，依第十七條第一項第一款或第二款規定辦理退","        休者，符合下列月退休金起支年齡規定，得擇領全額月退休金：","            一、中華民國一百零九年十二月三十一日以前退休且符合下列規定之一者：","","","             (一)年滿六十歲。","             (二)任職年資滿三十年且年滿五十五歲。","            二、中華民國一百十年退休者，應年滿六十歲，其後每一年提高一歲，至中","             華民國一百十五年一月一日以後為六十五歲。","            公務人員任職滿十五年，依第十七條第二項規定辦理退休者，年滿五十五歲","        ，得擇領全額月退休金。但身心障礙等級為極重度者，年滿五十歲，得擇領全","        額月退休金。","            前二項人員於未達月退休金起支年齡前，得就下列方式，擇一請領退休金：","","","            一、支領一次退休金。","            二、至年滿月退休金起支年齡之日起，領取全額月退休金（以下簡稱展期月","             退休金）。","            三、提前於年滿月退休金起支年齡前，開始領取月退休金；每提前一年，減","             發百分之四（以下簡稱減額月退休金），最多得提前五年，減發百分之二","             十。","            四、支領二分之一之一次退休金，並至年滿月退休金起支年齡之日起領取二","             分之一之月退休金。","            五、支領二分之一之一次退休金，並提前於年滿月退休金起支年齡前開始領","             取二分之一之月退休金，每提前一年減發百分之四，最多得提前五年減發","             百分之二十。","            擔任危勞職務者，不受前項第三款及第五款減額月退休金之規定。","            公務人員退休生效日在本法公布施行前，原經審定支領展期月退休金或減額","        月退休金者，仍依原適用之規定辦理。","            第一項人員依第十七條第一項規定辦理退休而有下列情事之一者，得擇領或","        兼領全額月退休金，不受第一項月退休金起支年齡之限制：","            一、曾依公教人員保險法規定領有失能給付，且於退休前五年內有申請延長","             病假致考績列丙等或無考績之事實。","            二、退休生效時符合下列年齡規定，且可採計退休年資與實際年齡合計數大","             於或等於附表二所定年度指標數：","             (一)中華民國一百零九年十二月三十一日以前退休者，應年滿五十歲。","             (二)中華民國一百十年一月一日至中華民國一百十四年十二月三十一日退","                休者，應年滿五十五歲。","             (三)中華民國一百十五年一月一日以後退休者，應年滿六十歲。","            前項第二款所定退休年資與實際年齡合計數，應以整數年資及整數歲數合併","        計算之；未滿一年之畸零年資或歲數均不計。","第三十二條    公務人員依第二十一條規定辦理因公傷病命令退休並請領一次退休金時","        ，其任職未滿五年者，以五年計給。其請領月退休金時，任職未滿十五年者，","        以十五年計給。","            公務人員依第二十一條第二項第一款規定辦理因公傷病命令退休者，加發五","        至十五個基數之一次退休金。其加發標準於本法施行細則定之。","            前項人員加發一次退休金時，因同一事由而其他法律另有加發規定者，僅得","        擇一支領。","第三十三條    公務人員依第十七條第三項規定，辦理危勞職務自願退休時，其退休金","        依下列規定給與：","            一、退休年資未滿十五年者，給與一次退休金。","            二、退休年資滿十五年且年滿五十歲者，得依第二十六條所定退休金種類，","             擇一支領。","第三十四條    退休公務人員因兼具退撫新制實施前、後年資而得依原公務人員退休法","        第三十條第二項及第三項規定核發補償金者，於本法公布施行之日起一年內退","        休生效時，仍依原規定核發。","            本法公布施行前已依原公務人員退休法第三十條第二項及第三項規定審定並","        領取補償金者，仍照本法公布施行前原適用之規定發給。","            前項人員已依原公務人員退休法第三十條第二項規定審定並領取月補償金者","        ，於本法公布施行後，以其核定退休年資、等級，按退休時同等級現職人員本","        （年功）俸（薪）額，依原公務人員退休法第三十條第二項規定，計算其應領","        之一次補償金，扣除其於本法公布施行前、後所領之月補償金後，補發其餘額","        。無餘額者，不再補發。","第三十五條    退休公務人員按其退撫新制實施前任職年資所領取之一次退休金，及退","        撫新制實施前參加公保年資所領取之一次養老給付，得由臺灣銀行股份有限公","        司辦理優惠存款。","            前項一次退休金與公保一次養老給付優惠存款之適用對象、辦理條件、可辦","        理優惠存款金額、期限、利息差額補助及其他有關優惠存款之事項，由考試院","        會同行政院以辦法定之。","            本法公布施行前已退休並支領或兼領月退休金人員，其辦理公保一次養老給","        付優惠存款之金額，依本法公布施行前之規定辦理。","第三十六條    退休公務人員支領月退休金者，其公保一次養老給付之優惠存款利率（","        以下簡稱優存利率），依下列規定辦理：","            一、本法公布施行後第一年及第二年，年息百分之九。","            二、本法公布施行後第三年及第四年，年息百分之六。","            三、本法公布施行後第五年及第六年，年息百分之三。","            四、本法公布施行後第七年起，年息為零。","            前項人員公保一次養老給付之優存利息，依前項規定計算後，其每月退休所","        得低於第三十七條及附表三所定所得替代率上限金額時，按該金額中，屬於公","        保一次養老給付優存利息部分，照年息百分之十八計算其公保一次養老給付可","        辦理優惠儲存之金額。但依本法公佈施行前規定計算之每月退休所得（以下簡","        稱原金額）原即低於三十七條及附表三所定所得替代率上限金額者，依原儲存","        之金額及年息百分之十八辦理優惠存款。","            依前二項、第三十七條至第三十九條規定計算後之每月退休所得低於或等於","        最低保障金額者，應按最低保障金額中，屬於公保一次養老給付優存利息部分","        ，照年息百分之十八計算其公保一次養老給付可辦理優惠儲存之金額。但原金","        額原即低於最低保障金額者，依原儲存之金額及年息百分之十八辦理優惠存款","        。","            退休公務人員支領一次退休金者，其一次退休金與公保一次養老給付之優存","        利率，依下列規定辦理：","            一、一次退休金與公保一次養老給付合計之每月優存利息高於最低保障金額","             者：","             (一)最低保障金額之優存利息相應之本金，以年息百分之十八計息。","             (二)超出最低保障金額之優存利息相應之本金，其優存利率依下列規定辦","                理：","                1.本法公布施行後第一年及第二年，年息百分之十二。","                2.本法公布施行後第三年及第四年，年息百分之十。","                3.本法公布施行後第五年及第六年，年息百分之八。","                4.本法公布施行後第七年起，年息百分之六。","            二、一次退休金與公保一次養老給付合計之每月優存利息低於或等於最低保","             障金額者，其優存本金以年息百分之十八計息。","            退休公務人員兼領月退休金者，依下列規定辦理：","            一、按兼領月退休金比率計得之公保一次養老給付優存金額，依第一項至第","             二項規定辦理。但最低保障金額應按其兼領月退休金之比率計算。","            二、兼領之一次退休金得辦理優惠存款金額，加計按兼領一次退休金比率計","             得之公保一次養老給付優存金額，依前項規定辦理。但最低保障金額應按","             其兼領一次退休金之比率計算。","第三十七條    本法公布施行前退休生效者之每月退休所得，於本法公布施行後，不得","        超過依替代率上限計算之金額。","            前項替代率應依退休教職員審定之退休年資，照附表三所定替代率計算。未","        滿一年之畸零年資，按比率計算；未滿一個月者，以一個月計。","            前項替代率之上限，依退休人員審定之退休年資，照附表三所列之替代率認","        定。","            前三項所定替代率，於選擇兼領月退休金者，各依其兼領一次退休金與兼領","        月退休金比率計算。","第三十八條    本法公布施行後退休生效者之每月退休所得，不得超過依替代率上限計","        算之金額。","            前項替代率應依退休人員審定之退休年資，照附表三所定替代率計算；任職","        滿十五年至第四十年者，照前條第二項規定辦理。","            前項替代率之上限，依退休人員審定之退休年資，照附表三所列之替代率認","        定。","            前三項所定替代率，於選擇兼領月退休金者，各依其兼領一次退休金與兼領","        月退休金比率計算。","第三十九條    退休人員每月退休所得，依第三十六條規定調降優存利息後，仍超出附","        表三所定之替代率上限者，應依下列順序，扣減每月退休所得，至不超過其替","        代率上限所得金額止：","            一、每月所領公保一次養老給付或一次退休金優存利息。","            二、退撫新制實施前年資所計得之月退休金（含月補償金）。","            三、退撫新制實施後年資所計得之月退休金。","            退休人員每月所領退休所得，依第三十七條或前條規定計算後，有低於最低","        保障金額者，支給最低保障金額。但原金額原即低於最低保障金額者，依原金","        額支給。","            前項所定最低保障金額，於選擇兼領月退休金者，依其選擇兼領比率計算。","","","第四十條    退休公務人員退休所得依第三十六條至第三十八條規定扣減後，各級政府","        每年所節省之退撫經費支出，應全數挹注退撫基金，不得挪作他用。","            前項挹注退撫基金之金額，由考試院會同行政院於退休公務人員每月退休所","        得調降後之次年三月一日前確定，再由基金管理機關依據預算程序，編列為下","        一年度預算並由各級政府於年度預算完成立法程序後撥付之。未依本條規定如","        期完成撥付者，由中央政府補足之。","            前項每年度之挹注金額，由基金管理機關定期上網公告之。","第四十一條    公務人員因配合機關裁撤、組織變更或業務緊縮，依法令辦理精簡而退","        休或資遣者，除屆齡退休者外，得一次加發最高七個月之俸給總額慰助金。","            前項人員已達屆齡退休生效日前七個月者，加發之俸給總額慰助金應按提前","        退休之月數發給。","            前二項人員於退休、資遣生效日起七個月內，再任第七十七條第一項各款所","        列職務之一且每月支領薪酬總額超過法定基本工資，應由再任機關扣除其退休","        、資遣月數之俸給總額慰助金後，收繳其餘額，並繳回原服務機關、改隸機關","        或上級主管機關。","第四十二條    公務人員之資遣給與，準用第二十八條及第二十九條所定一次退休金給","        與標準計給。","第三節  遺屬一次金與遺屬年金","第四十三條    支領或兼領月退休金人員死亡後，另核給其遺族遺屬一次金。其應核給","        金額，除由未再婚配偶領受二分之一外，其餘由下列順序之遺族，依序平均領","        受之：","            一、子女。","            二、父母。","            三、兄弟姊妹。","            四、祖父母。","            亡故退休人員無前項第一款及第二款遺族者，其遺屬一次金由未再婚配偶單","        獨領受；無配偶時，其應領之遺屬一次金，依序由前項各款遺族領受；同一順","        序遺族有數人時，遺屬一次金由同一順序有領受權之遺族平均領受。","            同一順序遺族有拋棄或因法定事由而喪失領受權者，其遺屬一次金應由同一","        順序其他遺族依第一項及前項規定領受；無第一順序遺族時，由次一順序遺族","        依前項規定領受。","            前三項具有遺屬一次金領受權之同一順序遺族有數人請領時，得委任其中具","        有行為能力者一人代為申請。遺族為無行為能力者，由其法定代理人代為申請","        。","第四十四條    前條遺屬一次金應依下列方式計給：","            一、先依退休人員審定之退休年資及最後支領月退休金之計算基準及基數內","             涵，按退休人員退休時適用之支給標準，計算其應領之一次退休金並扣除","             已領月退休金後，核給其餘額。無餘額者，不再發給。","            二、再依退休人員最後在職同等級人員每月所領本（年功）俸（薪）額加計","             一倍金額，另計給六個基數之遺屬一次金。無前款所定餘額者，亦同。","第四十五條    第四十三條第一項所定遺族為配偶、未成年子女、身心障礙且無謀生能","        力之已成年子女或父母而不支領遺屬一次金者，得依下列規定，按退休人員亡","        故時所領月退休金之二分之一或兼領月退休金之二分之一，改領遺屬年金：","            一、具備以下條件之一且未再婚配偶，給與終身。但以其法定婚姻關係於退","             休人員亡故時，已累積存續十年以上為限：","             (一)年滿六十歲以上。","             (二)身心障礙且無工作能力。","            二、未成年子女給與至成年為止。但身心障礙且無謀生能力之已成年子女，","             給與終身。","            三、父母給與終身。","            未滿五十五歲而不得依前項第一款領受遺屬年金之未再婚配偶，得自年滿五","        十五歲之日起，支領終身遺屬年金。","            第一項第一款及第二款所定亡故退休人員因身心障礙且無工作能力之未再婚","        配偶，或因身心障礙且無謀生能力之子女，應檢同中央衛生主管機關鑑定為重","        度以上等級之身心障礙證明，並出具其於退休人員亡故前一年度年終所得申報","        資料，證明其平均每月所得未超過退休人員亡故當年法定基本工資。","            第一項各款所定遺族領有依本法或其他法令規定核給之退休金、撫卹金、優","        存利息或其他由政府預算、公營事業機構支給相當於退離給與之定期性給付者","        ，不得擇領遺屬年金。但遺族選擇放棄本人應領之定期給與並經原發給定期給","        與之權責機關同意者，不在此限。","            亡故退休人員遺族依第一項規定擇領遺屬年金後，有死亡或其他法定喪失遺","        屬年金原因，致應終止領受遺屬年金時，應依前條規定計算亡故退休人員應領","        之一次退休金，扣除其與遺族已領之月退休金及遺屬年金後，若有餘額，由其","        餘遺族，按第四十三條規定之順序及比率領受之。","第四十六條    支領或兼領月退休金而於本法公布施行前死亡者，其遺族除有前條第五","        項情形外，仍依本法公布施行前之原規定，擇領遺屬一次金或遺屬年金。","            支領或兼領月退休金而於本法公布施行之日起一年內死亡者，其遺族擇領遺","        屬年金時，依本法公布施行前之原公務人員退休法第十八條規定辦理，不適用","        前條第四項規定。","第四十七條    支領或兼領月退休金人員死亡而有下列情形之一者，原服務機關得先行","        具領三個基數之遺屬一次金，辦理其喪葬事宜：","            一、無合法之遺屬一次金領受遺族者。","            二、在臺灣地區無遺族，其居住大陸地區遺族未隨侍辦理喪葬者。","            三、在臺灣地區無遺族且大陸地區有無遺族未明者。","            前項用以辦理亡故退休人員喪葬事宜之遺屬一次金如有賸餘，依其退撫新制","        實施前、後審定年資之比率計算，分別歸屬公庫及退撫基金。","            第一項第二款、第三款人員合於請領遺屬一次金之大陸地區遺族，得於行政","        程序法所定公法上請求權時效內，請領服務機關未具領之三個基數遺屬一次金","        及前項遺屬一次金餘額。","第四十八條    退休人員生前預立遺囑，於第四十三條第一項遺族中，指定遺屬一次金","        或遺屬年金領受人者，從其遺囑。但退休人員未成年子女之領受比率，不得低","        於其原得領取比率。","            退休人員生前未立遺囑且同一順序遺族無法協調選擇同一種類之遺屬一次金","        或遺屬年金時，由遺族分別依其擇領種類，按第四十三條第一項規定之比率領","        取。","第四十九條    退休人員依第三十條第三項、第三十一條第三項第二款及第三十三條第","        三款規定，擇領展期月退休金人員，於未達月退休金起支年齡前亡故時，其遺","        族得按所具資格條件，依第四十三條或第四十五條規定，請領遺屬一次金或遺","        屬年金。","第五十條    退撫新制實施後，至本法公布施行前已審定支領或兼領月退休金而於本法","        公布施行後亡故者，其遺族應依第四十三條至第四十五條規定，請領遺屬一次","        金或遺屬年金。","            退撫新制實施前已審定支領或兼領月退休金人員於本法公布施行後亡故時，","        其遺族所領遺屬一次金照退撫新制實施前原規定給與標準支給。","            前項遺族符合第四十五條規定者，得改領遺屬年金。","第三章  撫卹","第一節  撫卹要件及原因","第五十一條    公務人員在職死亡者，由其遺族或服務機關申辦撫卹。","            公務人員於休職、停職或留職停薪期間死亡者，其遺族或服務機關得依本法","        規定，申辦撫卹。","            本法公布施行前死亡之公務人員撫卹案，依本法公布施行前原規定辦理。","第五十二條    公務人員在職死亡之撫卹原因如下：","            一、病故或意外死亡。","            二、因執行公務以致死亡（以下簡稱因公死亡）。","            前項第一款所定病故，包含因病自行結束生命者。所定意外死亡，包含因財","        務、家庭因素或其他困擾難解事件而自行結束生命者。","            公務人員因犯罪、畏罪逃亡或遭通緝期間自行結束生命者，不予撫卹。","第五十三條    公務人員在職因公死亡者，應辦理因公撫卹。","            前項所稱因公死亡，指現職公務人員係因下列情事之一死亡者：","            一、執行搶救災害（難）或逮捕罪犯等艱困任務，或執行與戰爭有關任務時","             ，面對存有高度死亡可能性之危害事故，仍然不顧生死，奮勇執行任務，","             以致死亡。","            二、於辦公場所，或奉派公差（出）執行前款以外之任務時，發生意外或危","             險事故，或遭受暴力事件，或罹患疾病，以致死亡。","            三、於辦公場所，或奉派公差（出）執行前二款任務時，猝發疾病，以致死","             亡。","            四、因有下列情形之一，以致死亡：","             (一)執行第一款任務之往返途中，發生意外或危險事故。","             (二)執行第一款或第二款任務之往返途中，猝發疾病，或執行第二款任務","                之往返途中，發生意外或危險事故。","             (三)為執行任務而為必要之事前準備或事後之整理期間，發生意外或危險","                事故，或猝發疾病。","            五、戮力職務，積勞過度，以致死亡。","            前項第四款第一目及第二目規定，係因公務人員本人之重大交通違規行為而","        發生意外事故以致死亡者，以意外死亡辦理撫卹。","            第二項各款因公撫卹事由之認定，應延聘醫學、法律及人事行政等領域之學","        者或專家，組成專案審查小組，依據事實及學理審認之。","            第二項第三款與第四款所定猝發疾病及第五款所定戮力職務，積勞過度，以","        致死亡之審認，由銓部另訂公務人員因公猝發疾病或因戮力職務積勞過度以致","        死亡審查參考指引，提供前項審查小組審查個案之參考。","第二節  撫卹給與","第五十四條    公務人員在職病故或意外死亡者，其撫卹金給與之種類如下：","            一、一次撫卹金。","            二、一次撫卹金及月撫卹金。","            前項撫卹金之給與，依下列標準計算：","            一、任職未滿十五年者，依下列規定，發給一次撫卹金：","             (一)任職滿十年而未滿十五年者，每任職一年，給與一又二分之一個基數","                ；未滿一年者，每一個月給與八分之一個基數；其未滿一個月者，以","                一個月計。","             (二)任職未滿十年者，除依前目規定給卹外，每少一個月，加給十二分之","                一個基數，加至滿九又十二分之十一個基數後，不再加給（如附表四","                ）。但曾依法令領取由政府編列預算或退撫基金支付之退離給與或發","                還退撫基金費用本息者，其年資應合併計算；逾十年者，不再加給。","","","            二、任職滿十五年者，依下列規定發給一次撫卹金及月撫卹金：","             (一)每月給與二分之一個基數之月撫卹金。","             (二)前十五年給與十五個基數一次撫卹金。超過十五年部分，每增一年，","                加給二分之一個基數，最高給與二十七又二分之一個基數；未滿一年","                之月數，每一個月給與二十四分之一個基數；未滿一個月者，以一個","                月計。","            前項基數內涵之計算，以附表一所列平均俸額加一倍為準。","第五十五條    公務人員於退撫新制實施前、後均有任職年資者，其撫卹年資應合併計","        算。但退撫新制實施前任職年資，最高採計三十年；退撫新制實施後任職年資","        ，可連同併計；併計後不得超過四十年。","            前項任職年資之取捨，應優先採計退撫新制實施後年資。","            公務人員因公死亡者，依下列規定擬制撫卹金給與年資：","            一、依第五十三條第二項第一款撫卹者，其任職未滿十五年者，以十五年計","             給撫卹金；其任職滿十五年而未滿二十五年者，以二十五年計給撫卹金；","             其任職滿二十五年而未滿三十五年者，以三十五年計給撫卹金。","            二、依第五十三條第二項第二款至第五款規定撫卹者，其任職未滿十五年者","             ，以十五年計給撫卹金；其任職滿十五年者，以實際任職年資計給撫卹金","             。","第五十六條    公務人員在職亡故後，其遺族月撫卹金之給與月數規定如下：","            一、依第五十三條第二項第一款規定撫卹者，給與二百四十個月之月撫卹金","             。","            二、依第五十三條第二項第二款規定撫卹者，給與一百八十個月之月撫卹金","             。","            三、依第五十三條第二項第三款、第四款第二目與第三目及第五款規定撫卹","             者，給與一百二十個月之月撫卹金。","            四、依第五十三條第二項第四款第一目規定撫卹者，給與一百八十個月之月","             撫卹金。","            五、病故或意外死亡者，給與一百二十個月之月撫卹金。","            前項領受人屬未成年子女者，於前項所定給卹期限屆滿時尚未成年者，得繼","        續給卹至成年為止。","            第一項領受人屬因身心障礙而無謀生能力之子女，得檢同中央衛生主管機關","        鑑定為重度以上等級之身心障礙證明，依第六十二條所定給與比率，申請終身","        給卹；其屬已成年子女者，並應出具其於公務人員亡故前一年度年終所得申報","        資料，證明其平均每月所得未超過公務人員亡故當年法定基本工資。","第五十七條    公務人員依第五十三條第二項規定辦理因公撫卹者，除依第五十四條第","        二項、第五十五條第三項及第五十六條規定給卹外，並依下列規定，加給一次","        撫卹金：","            一、依第五十三條第二項第一款規定撫卹者，加給百分之五十。","            二、依第五十三條第二項第二款規定撫卹者，加給百分之二十五。","            三、依第五十三條第二項第三款、第四款第二目與第三目及第五款規定撫卹","             者，加給百分之十。","            四、依第五十三條第二項第四款第一目規定撫卹者，加給百分之十五。","第五十八條    公務人員任職未滿十五年而病故或意外死亡且遺有未成年子女者，其遺","        族除依第五十四條第二項第一款規定給卹外，每一未成年子女每月再比照國民","        年金法規定之老年基本保證年金給與標準，加發撫卹金，至成年為止。","            公務人員任職滿十五年而病故或意外死亡且遺有未成年子女者，除依第五十","        四條第二項第二款及第五十六條規定給卹外，每一未成年子女加發撫卹金之給","        與標準同第一項之規定。","第五十九條    公務人員因公死亡而遺有未成年子女者，其遺族除依第五十四條第二項","        第二款、第五十五條第三項、第五十六條及第五十七條規定給卹外，每一未成","        年子女每月再比照國民年金法規定之老年基本保證年金給與標準，加發撫卹金","        ，至成年為止。","第六十條    公務人員任職滿十五年死亡者，其生前預立遺囑，不依第五十四條第二項","        第二款規定請領撫卹金者，得改按一次退休金之標準，發給一次撫卹金。其無","        遺囑而遺族不依第五十四條第二項第二款規定辦理者，亦同。","            公務人員因公死亡，或任職滿十五年病故或意外死亡，且遺族僅存祖父母或","        兄弟姊妹者，應改按一次退休金之標準，發給一次撫卹金。","            亡故公務人員之遺族依第一項規定請領撫卹金者，其依第五十七條規定應加","        給之一次撫卹金，仍依第五十四條第二項第二款第二目所定標準計給。","第六十一條    亡故公務人員應由各級政府編列預算，給與殮葬補助費。公務人員於休","        職、停職或留職停薪期間死亡者，亦同。","            前項應給與之殮葬補助費給與標準，由主管機關定之。","            公務人員受有勳章或有特殊功績者，得給與勳績撫卹金；其給與標準，由主","        管機關定之。","第三節  撫卹金領受人","第六十二條    公務人員之遺族撫卹金，由未再婚配偶領受二分之一；其餘由下列順序","        之遺族，依序平均領受之：","            一、子女。","            二、父母。","            三、祖父母。","            四、兄弟姊妹。","            亡故公務人員無前項第一款至第三款遺族者，其撫卹金由未再婚配偶單獨領","        受；無配偶或配偶再婚時，其應領之撫卹金，依序由前項各款遺族領受；同一","        順序遺族有數人時，撫卹金由同一順序具有領受權之遺族平均領受。","            同一順序遺族有死亡、拋棄或因法定事由而喪失或停止領受權者，其撫卹金","        應由同一順序其他遺族依第一項及前項規定領受；無第一順序遺族時，由次一","        順序遺族依前項規定領受。","            前三項具有撫卹金領受權之同一順序遺族有數人請領時，得委任其中具有行","        為能力者一人代為申請。遺族為無行為能力者，由其法定代理人代為申請。","            亡故公務人員之遺族行蹤不明，或未能依前項規定，取得一致請領之協議者","        ，得由其他遺族按具有領受權之人數比率，分別請領撫卹金。","            依法審定之同一順序月撫卹金領受人，於月撫卹金領受期限內均喪失領受權","        時，依下列規定辦理：","            一、依一次退休金之標準，計算一次撫卹金，減除已領月撫卹金金額後，補","             發其餘額；無餘額者，不再發給。","            二、依前款規定核算而應補發餘額者，依序由次一順序之遺族平均領受；無","             次一順序遺族或次一順序遺族均喪失領受權時，不再發給。","第六十三條    前條第一項第一款所定第一順序之領受人死亡、拋棄或因法定事由而喪","        失領受權者，由其子女代位領受之，不適用前條第三項規定。","            公務人員生前預立遺囑，於前條第一項遺族中指定撫卹金領受人者，從其遺","        囑。但退休人員未成年子女之領受比率，不得低於其原得領取比率。","            公務人員死亡而無前條第一項遺族可申辦撫卹者，其繼承人得向退撫基金管","        理機關申請發還原繳付之退撫基金本息；無繼承人者，得由原服務機關先行具","        領，辦理喪葬事宜。有賸餘者，歸屬退撫基金。","第四章  退撫給與之支（發）給、保障及變更","第一節  退撫給與之發給","第六十四條    公務人員請領退休金及資遣給與，屬公務人員之專屬權利，除下列情形","        外，不得由他人代為申請及領受：","            一、年滿六十五歲而拒依規定辦理屆齡退休，經服務機關主動檢同相關文件","             ，送審定機關審定屆齡退休者。","            二、經服務機關依第二十條規定，檢同相關文件，送審定機關辦理命令退休","             者。","            三、經服務機關依第二十二條第二項規定，檢同相關文件，送權責主管機關","             辦理資遣者。","            四、經司法機關裁定監護而未撤銷，須由法定監護人代為申請退休或資遣者","             。","第六十五條    公務人員或其遺族依本法申請退撫給與之案件，應由審（核）定機關以","        書面行政處分為之。","            本法公布施行前退休生效者之每月退休所得，依第三十六條、第三十七條及","        第三十九條規定重新計算時，得由審（核）定機關以書面行政處分為之。","第六十六條    本法所定退撫給與，一律採金融機構直撥入帳方式為之，並依下列規定","        發給：","            一、一次退休金及首期月退休金經審定機關審定後，自退休生效日起發給。","             但依第三十條第三項、第三十一條第三項第二款及第三十三條第三款規定","             擇領展期月退休金者，自其年滿法定起支年齡之日起發給。第二期以後之","             月退休金，配合統一作業，每一個月發給一次。","            二、資遣給與經審定機關審定後，自資遣生效日起發給。","            三、遺屬一次金及一次撫卹金，經審定機關審定後發給。","            四、遺屬年金經審定機關審定後，自退休人員死亡時之次一個月退休金定期","             發給日起發給。但未再婚配偶依第四十五條第二項規定擇領遺屬年金者，","             應自其年滿法定起支年齡之日起發給。第二期以後之遺屬年金，配合統一","             作業，每月發給一次。","            五、首期月撫卹金經審定機關審定後，自公務人員死亡之次月起發給；第二","             期以後之月撫卹金，配合統一作業，每月發給一次。第五十八條及第五十","             九條所定按遺族未成年子女人數，每月加發之撫卹金，亦同。","第六十七條    公務人員退休後所領月退休金，或遺族所領之月撫卹金或遺屬年金，得","        由行政院會同考試院，視經濟環境及消費者物價指數，衡酌調整之。","第六十八條    公務人員於退撫新制實施前、後均有任職年資者，其退撫給與及優存利","        息依下列規定支給：","            一、退撫新制實施前任職年資應領之退撫給與及優存利息，由各級政府編列","             預算支給。","            二、退撫新制實施後任職年資應領之退撫給與，由退撫基金支給。","            三、依第三十二條第二項規定加發之退休金，由各級政府編列預算支給。","            四、依第四十一條規定加發之俸給總額慰助金，由服務機關編列預算支給。","","","            五、下列各目所定給與，由各級政府編列預算支給：","             (一)依第五十四條第二項第一款第二目加發之一次撫卹金；依第五十五條","                第三項及第五十七條規定因公死亡加發之撫卹金。","             (二)依第五十八條及第五十九條規定加發之撫卹金。","             (三)依第六十一條規定發給之殮葬補助費與勳績撫卹金。","第六十九條    公務人員或其遺族請領退撫給與之權利，不得作為讓與、抵銷、扣押或","        供擔保之標的。","            退撫給與之領受人，得於金融機構開立專戶，專供存入退撫給與之用。","            前項專戶內之存款不得作為抵銷、扣押、供擔保或強制執行之標的。","            退撫給與領受人有冒領或溢領情事者，支給或發放機關應就其冒領或溢領之","        款項覈實收回，不受第一項及前項規定之限制。","第七十條    公務人員或其遺族因法定事由發生，或行政處分經撤銷或廢止而應暫停、","        停止、喪失請領權利，或有機關（構）誤發情事，而溢領或誤領相關退撫給與","        者，由支給或發放機關以書面行政處分，命當事人於一定期限內繳還自應暫停","        、喪失、停止請領權利之日起溢領或誤領之金額；屆期而不繳還者，依行政執","        行法相關規定強制執行之。","            前項人員溢領或誤領之金額，屬定期給付者，得由支給或發放機關通知當事","        人自下一定期以後發給之退撫給與中覈實收回；當事人若有異議且未以其他方","        式繳回者，由支給或發放機關依前項規定辦理。","            支領一次退休金或公保一次養老給付並辦理優惠存款之退休人員有暫停、喪","        失、停止、依法撤銷或廢止其請領退撫給與之情事者，其優惠存款應同時停止","        辦理。未依規定停止辦理者，由支給或服務機關依第一項規定辦理追繳。","            前三項人員屆期仍不繳還者且有可歸責於當事人責任時，由支給、服務或發","        放機關按年息百分之二，加計利息併同依第一項規定追繳之。","            前四項相關當事人未依限繳還溢領或誤領之相關退撫給與及優存利息，或未","        全數繳還溢領或誤領之相關退撫給與及優存利息者，其於支給、發放或服務機","        關依行政執行法相關規定強制執行追繳之前又重行退休、資遣，或申領遺屬一","        次金或遺屬年金時，其溢領或誤領之金額，得由支給機關自其再核發之退撫給","        與中，覈實抵銷或收回之。本法公布施行前之案件，亦同。","第七十一條    支領或兼領月退休金之退休人員或支領月撫卹金、遺屬年金之遺族，於","        行蹤不明或發放機關無法聯繫時，應暫停發給退休金、撫卹金或遺屬年金，並","        通知受理優惠存款機構，一併暫停發放優存利息，俟其親自申請後，再依相關","        規定補發。","第七十二條    支領或兼領月退休金之退休人員或支領月撫卹金、遺屬年金之遺族赴大","        陸地區長期居住，而未在大陸地區設有戶籍或領用大陸地區護照者，發放機關","        應於其居住大陸地區期間，暫停發給退休金、撫卹金或遺屬年金，俟其親自依","        規定申請改領一次退休金或回臺居住時，再依相關規定補發。","第七十三條    公務人員或其遺族請領退撫給與及優存利息等權利，應於行政程序法所","        定公法上請求權時效內為之。","            公務人員離職後，轉任公、民營單位或私立學校服務，並依勞動基準法、勞","        工退休金條例、私立學校教職員退休法令或其單行規章辦理退休者，其依第九","        條規定申請發還本人撥繳之退撫基金費用本息，得至遲於年滿六十五歲之日起","        六個月內，向退撫基金管理機關申請發還，不適用前項時效規定。","第七十四條    本法公布施行前已經審定並領取之月撫慰金或亡故公務人員之遺族年撫","        卹金，仍照本法公布施行前原適用之規定，繼續發給。","第二節  退撫給與之變更與保障","第七十五條    公務人員或其遺族有下列情形之一者，喪失申請退撫給與之權利：","            一、褫奪公權終身。","            二、動員戡亂時期終止後，犯內亂罪、外患罪，經有罪判決確定。","            三、喪失或未具中華民國國籍。","            四、故意致退休或現職公務人員於死而受刑之宣告。","            五、其他法律有特別規定。","            支領或兼領月退休金人員，或支領月撫卹金、遺屬年金之遺族有下列情形之","        一者，喪失繼續領受月退休金、月撫卹金或遺屬年金之權利：","            一、死亡。","            二、褫奪公權終身。","            三、動員戡亂時期終止後，犯內亂罪、外患罪，經有罪判決確定。","            四、喪失中華民國國籍。","            公務人員已依規定繳付退撫基金費用而有前二項喪失退撫給與領受權利者，","        仍得依第九條第二項規定申請發還本人繳付之退撫基金費用本息。但前項人員","        僅得發還該退休或在職死亡公務人員本人所繳付之退撫基金費用本息金額與已","        領之月退休金、月撫卹金或遺屬年金之差額；無差額者，不再發還。","第七十六條    退休人員經審定支領或兼領月退休金而有下列情形之一者，停止領受月","        退休金權利，至原因消滅時恢復之：","            一、犯貪污治罪條例或刑法瀆職罪章之罪，經判刑確定而入監服刑期間。","            二、褫奪公權，尚未復權。","            三、因案被通緝期間。","            四、其他法律有特別規定。","            領受月撫卹金或遺屬年金之遺族有前項第一款至第三款情形之一者，停止領","        受月撫卹金或遺屬年金之權利。","第七十七條    退休人員經審定支領或兼領月退休金再任有給職務且有下列情形時，停","        止領受月退休金權利，至原因消滅時恢復之：","            一、再任由政府編列預算支給俸（薪）給、待遇或公費（以下簡稱薪酬）之","             機關（構）或團體之職務且每月支領薪酬總額超過第四條所定最低保障金","             額。","            二、再任下列職務且每月支領薪酬總額超過第四條所定最低保障金額：","             (一)行政法人或公法人之職務。","             (二)由政府原始捐助（贈）或捐助（贈）經費，累計達財產總額百分之二","                十以上之財團法人之職務。","             (三)由政府及其所屬營業基金、非營業基金轉投資，且其轉投資金額累計","                占該事業資本額百分之二十以上事業之職務。","             (四)受政府直接或間接控制其人事、財務或業務之下列團體或機構之職務","                ：","                1.財團法人及其所屬團體或機構。","                2.事業機構及其所屬團體或機構。","            三、再任私立學校職務且每月支領薪酬總額超過第四條所定最低保障金額。","","","            本法公布前已有前項第三款情形者，自本法公布施行後之下個學年度起施行","        。","            退休人員經審定機關審定支領或兼領月退休金而再任第一項第二款所列機構","        董（理）事長及執行長者，其初任年齡不得逾六十五歲。","            前項人員任期屆滿前年滿七十歲者，應即更換。但有特殊考量而經主管院核","        准者，不在此限。","第七十八條    公務人員退休後再任下列職務每月所領薪酬，不適用前條所定不得超過","        最低保障金額之規定：","            一、受聘（僱）執行政府因應緊急或危難事故之救災或救難職務。","            二、受聘（僱）擔任山地、離島或其他偏遠地區之公立醫療機關（構），從","             事基層醫療照護職務。","第七十九條    公務人員在職期間涉犯貪污治罪條例或刑法瀆職罪章之罪，先行退休、","        資遣或離職後始經判刑確定者，應依下列規定剝奪或減少退離給與；其已支領","        者，照應剝奪或減少之全部或一部分追繳之：","            一、經判處死刑、無期徒刑或七年以上有期徒刑確定者，應自始剝奪其退離","             給與。","            二、經判處有期徒刑三年以上，未滿七年者，應自始減少其應領退離給與百","             分之五十。","            三、經判處有期徒刑二年以上，未滿三年者，應自始減少其應領退離給與百","             分之三十。","            四、經判處有期徒刑一年以上，未滿二年者，應自始減少其應領退離給與百","             分之二十。","            前項人員受緩刑宣告期滿而未經撤銷者，自緩刑宣告期滿後，不適用前項第","        三款及第四款規定；其已減少之退離給與，應由各支給機關補發之。","            第一項所定應剝奪或減少之退離給與，以最近一次退休、資遣或離職前，依","        其任職年資所核給者為限；其內涵包含以下各項給與：","            一、依本法支給之退休金、資遣給與。","            二、公教人員退休金其他現金給與補償金發給辦法之補償金。","            三、政府撥付之退撫基金費用本息。","            四、優存利息。","            五、遺族遺屬一次金或遺屬年金。","            第一項人員因同一案件，於其他法律有較重之剝奪或減少退離給與處分者，","        從重處罰。","            退休公務人員依本法退休或資遣後，再任為公務人員者，其曾依第一項規定","        受剝奪或減少退離給與之任職年資，於重行退休、資遣、離職或再任期間亡故","        時，不再核給退撫給與，且是項任職年資連同再任後之年資併計後，依第十五","        條規定辦理。","第八十條    公務人員依本法退休或資遣後始受降級或減俸之懲戒處分者，自公務員懲","        戒委員會判決書送達受懲戒人主管機關之翌日起，改按降級或減俸後之俸（薪","        ）級或俸（薪）額計算退休或資遣給與。","第八十一條    依本法申請退休或資遣人員，或請領撫卹金，或遺屬一次金或遺屬年金","        之遺族，對於審（核）定機關所為審（核）定結果不服者，得依公務人員保障","        法規定，提起救濟；其有顯然錯誤或有發生新事實、發現新證據等行政程序再","        開事由者，得依行政程序法相關規定辦理。","第五章  年資制度轉銜","第八十二條    公務人員任職滿五年以上，於本法公布施行後未符合退休或資遣條件而","        中途離職者，除本法另有規定外，其任職年資得予保留，俟其年滿六十五歲之","        日起六個月內，以書面檢同相關證明文件，送原服務機關函轉審定機關審定其","        年資及退休金。","            前項人員支領之退休金，依第二十七條第二項及第二十九條規定計算。支領","        月退休金者，其每月退休所得應依第三十八條及第三十九條規定辦理。","            第一項人員於所定六個月應辦理期限內死亡者，得由其第四十三條所定遺族","        ，依第九條規定申請發還其本人原撥繳之退撫基金費用本息。","            第一項人員有下列情形之一者，不適用第一項及第二項規定：","            一、依法被撤職、免職、免除職務、解聘或不續聘。","            二、第一項所定六個月辦理期限屆滿時，有第七十五條所定喪失辦理退休權","             利之法定事由。","            三、第一項所定六個月辦理期限屆滿時，有第二十四條第一項所定不得受理","             退休案之情事。","第八十三條    公務人員依本法辦理屆齡或命令退休且任職年資未滿十五年者，得併計","        曾任適用其他職域職業退休金法令且未曾辦理退休（職、伍）、資遣或年資結","        算並領取退離給與之年資，成就請領月退休金條件。","            公務人員任職滿五年，於本法公布施行後不符合退休或資遣條件而中途離職","        且未支領退撫給與者，於轉任其他職域工作後辦理退休時，得併計原公務人員","        年資成就請領月退休金條件，並於年滿六十五歲之日起六個月內，以書面檢同","        相關證明文件，送原服務機關函轉審定機關審定其年資及月退休金。","            前項人員支領之退休金，依第二十七條第二項及第二十九條規定計算。支領","        月退休金者，其每月退休所得應依第三十八條及第三十九條規定辦理。","            第二項人員有下列情形之一者，不適用第二項規定：","            一、依法被撤職、免職、免除職務、解聘或不續聘。","            二、第二項所定六個月辦理期限屆滿時，有第七十五條所定喪失辦理退休權","             利之法定事由。","            三、第二項所定六個月辦理期限屆滿時，有第二十四條第一項所定不得受理","             退休案之情事。","            第二項人員於第二項所定六個月應辦理期限內死亡者，得由其第四十三條所","        定遺族，依第九條規定申請發還其本人原繳付之退撫基金費用本息。","            前條及第二項人員於月退休金支領期間死亡者，其遺族不適用本條例遺屬年","        金或遺屬一次金之規定。","第八十四條    依第八十一條及前條規定支領月退休金或一次退休金者，亦適用第七十","        八條至第七十九條規定。","            依第八十一條及前條規定支領月退休金者，於支領月退休金期間，亦適用第","        七十條、第七十一條及第七十五條至第七十七條規定。","第六章  附則","第八十五條    各機關申請自願退休、屆齡退休人員，應填造申請書表並檢齊有關證明","        文件，由服務機關於退休生效日前一日至前三個月間，送達審定機關審定。","第八十六條    依本法辦理自願退休或屆齡退休之人員，其生效日期應於申請時審慎決","        定；逾審定生效日後，不得請求變更。","            公務人員或其遺族依本法請領退撫給與之種類、方式及退撫新制實施前、後","        年資取捨，應於申請時審慎決定；經審定機關審定生效後，不得請求變更。","第八十七條    本法所定公務人員退休年齡之認定，依戶籍記載，自出生之日起，十足","        計算之。","            第四十三條與第六十二條所定遺族，及第四十五條所定配偶領取遺屬年金之","        年齡及婚姻存續關係，均依戶籍登載資料認定。","第八十八條    本法施行細則由考試院定之。","第八十九條    本法之施行日期，由考試院會同行政院定之。","|附表一：公立學校教職員之退休撫卹條例第二十八條第二項附表─本條例施行後 |","|退休教職員退休金給與之基數內涵及計算基準彙整表                        |","|實施年度                           |退休金計算基準                     |","|本法公布施行後                     |                                   |","|第一年                             |最後在職五年之平均薪額             |","|第二年                             |最後在職六年之平均薪額             |","|第三年                             |最後在職七年之平均薪額             |","|第四年                             |最後在職八年之平均薪額             |","|第五年                             |最後在職九年之平均薪額             |","|第六年以後                         |最後在職十年之平均薪額             |","|一、本表自本條例施行之日實施。                                        |","|二、本表之適用對象，其退休金應按其退休年度，依本表所列各年度退休金計算|","|基準計算。                                                            |","|二、本表所定「平均俸額」，指依相關待遇法令規定核敘薪點（額），並依行政|","|院核定薪點（額）之折算金額，按各該年度實際支領金額計算之平均數額。    |","|                                                                      |","|                                                                      |","|                                                                      |","|                                                                      |","|                                                                      |","|                                                                      |","|                                                                      |","|                                                                      |","","|附表二：公務人員退休撫卹法第三十一條第六項第二款附表─自願退休人員年資 |","|與年齡合計法定指標數                                                  |","|適用期間                                                |指標數        |","|中華民國一百年一月一日至一百年十二月三十一日            |七十五        |","|中華民國一百零一年一月一日至一百零一年十二月三十一日    |七十六        |","|中華民國一百零二年一月一日至一百零二年十二月三十一日    |七十七        |","|中華民國一百零三年一月一日至一百零三年十二月三十一日    |七十八        |","|中華民國一百零四年一月一日至一百零四年十二月三十一日    |七十九        |","|中華民國一百零五年一月一日至一百零五年十二月三十一日    |八十          |","|中華民國一百零六年一月一日至一百零六年十二月三十一日    |八十一        |","|中華民國一百零七年一月一日至一百零七年十二月三十一日    |八十二        |","|中華民國一百零八年一月一日至一百零八年十二月三十一日    |八十三        |","|中華民國一百零九年一月一日至一百零九年十二月三十一日    |八十四        |","|中華民國一百十年一月一日至一百十年十二月三十一日        |八十五        |","|中華民國一百十一年一月一日至一百十一年十二月三十一日    |八十六        |","|中華民國一百十二年一月一日至一百十二年十二月三十一日    |八十七        |","|中華民國一百十三年一月一日至一百十三年十二月三十一日    |八十八        |","|中華民國一百十四年一月一日至一百十四年十二月三十一日    |八十九        |","|中華民國一百十五年一月一日至一百十五年十二月三十一日    |九十          |","|中華民國一百十六年一月一日至一百十六年十二月三十一日    |九十一        |","|中華民國一百十七年一月一日至一百十七年十二月三十一日    |九十二        |","|中華民國一百十八年一月一日至一百十八年十二月三十一日    |九十三        |","|中華民國一百十九年一月一日至一百十九年十二月三十一日    |九十四        |","|註記：                                                                |","|本表所定過渡期間指標數之年齡，在中華民國一百零九年以前退休者，須年滿五|","|十歲；中華民國一百十年一月一日至一百十四年十二月三十一日退休者，須年滿|","|五十五歲；中華民國一百十五年以後退休者，須年滿六十歲。                |","|                                                                      |","|                                                                      |","|                                                                      |","|                                                                      |","|                                                                      |","|                                                                      |","|                                                                      |","|                                                                      |","","","","[pic]","[pic]","  主席：親民黨黨團的提案已經宣讀完畢，我們接下來要進行大體討論。大體討論的登記","  也截止了，到現在有36位委員登記，剛才跟國民黨黨團的總召廖國棟委員協商，每一位","  委員大體討論的發言時間是5分鐘，請各位體諒我們就不再延長。"],["黃委員昭順：（在台下）有意見！5分鐘有意見！"],["主席：請你跟廖委員國棟商量。","   我們接下來要處理會議時間。現在有王委員育敏等3人提出臨時提案，請宣讀。","  A、","   有鑑於今日為五一勞動節，相關隸屬勞工之國會助理及部分議事人員與會場服務人員","  今日仍為本次會議犧牲五一勞動假，為體恤勞工之辛勞，建請今日會議審查至下午五時","  三十分。是否有當？敬請公決。","                  提案人：王育敏    ","                  連署人：吳志揚    林為洲    "],["主席：請王委員育敏說明提案旨趣，時間為3分鐘。"],["王委員育敏：主席、各位同仁。大家都知道今天是五一勞動節，今天我們立法院司法及","  法制委員會還是開會，要來審議年金改革的法案，但是今天的確在會議場上，包括服務","  我們的所有辦公室的助理，還有提供我們茶水等等的服務人員，還有包括今天很多公務","  司機其實也在服務委員，也包括在座的媒體朋友，大家其實都是投保勞保，也都是辛苦","  的勞工朋友，在這邊先跟大家祝福，「大家勞動節快樂」！大家也辛苦了，勞動節還要","  繼續工作，大家辛苦了，先說一句「辛苦哦」！","   我們立法院是一個專業的單位，也是一個有人性的單位，今天其實是五一勞動節，我","  認為委員們大家應該要體恤服務我們的這些辛苦工作的朋友，所以關於今天的會議時間","  ，因為我們一、三是一次會，有鑑於過去我們在審前瞻基礎建設條例的時候，民進黨就","  丟出「條文審查到結束為止」這樣一個動議出來，如果這個發生在今天的勞動節，我們","  是沒有辦法接受的，因為今天的確有很多勞工朋友都已經犧牲他們的假日來服務大家，","  那我們就按照我們過去的會議時間，一般的正常會議時間都是到5點半結束，我想我們","  今天提出這樣一個提案，其實是非常體恤在現場服務大家的勞工朋友，也覺得是一個非","  常合情、合理的提案，我希望我們民進黨的委員們，還有其他在野黨的委員們，大家可","  以共同支持。這是一個合理、合情的安排，我們的段宜康召委，向來在主持議事時也都","  說會合理安排，針對這麼合理提出的一個提案訴求，也希望我們段召委可以加以考量。","  在座真的滿多是我們辛苦的勞工朋友，那我們就體恤大家，我們今天就開到5點半，至","  於禮拜三開始要怎麼樣審查，我想都可以，因為一、三是一次會啦！好不好？就拜託我","  們的段召委，待會不要用表決的處理，我覺得這件事情是大家可以好好協商、商量的事","  情。而且柯建銘總召也在這邊，我相信民進黨向來重視勞工朋友的權益，應該是會同意","  而不會反對這樣的提案才是。那我們是不是待會希望協商一下，就是把今天的時間處理","  完？","   以上是我的提案說明，謝謝大家，謝謝。"],["主席：好，謝謝。","   我要跟大家說明，早上我也給各位同仁程序發言的時間了……"],["林委員為洲：（在席位上）情緒發言？程序發言！"],["主席：不管是程序，不管是情緒啦！"],["費委員鴻泰：（在席位上）當主席不可以這樣講！"],["主席：讓我說完，讓我……"],["費委員鴻泰：（在席位上）當主席不可以這樣講！"],["黃委員昭順：（在席位上）你不可以隨便講話。"],["廖委員國棟：（在席位上）這有記錄的哦！"],["主席：什麼東西？"],["費委員鴻泰：（在席位上）你當主席不可以講「情緒」發言啦！"],["主席：我講「程序發言」。"],["費委員鴻泰：（在席位上）別人可以講，你不可以講！"],["主席：我講程序發言，情緒發言是你們講的。我都照各位的要求，給各位發言的時間，","  各位的發言其實和我們的議案不直接相干，也占了很多時間，所以我的處理是這樣，請","  各位聽一下，等到大體討論結束，我們宣讀修正動議之後，上午的會就休息。"],["廖委員國棟：（在席位上）那要開到11點耶！"],["主席：上午的會就休息。"],["王委員育敏：（在席位上）你大體討論完之後……"],["廖委員國棟：（在席位上）上午還有25分鐘。"],["主席：等大體討論完。"],["王委員育敏：（在席位上）要移到下午了。"],["主席：如果各位有意見，我們就來處理。請問各位，對王委員育敏等所提臨時提案，有","  無異議？（有）有異議，我們就來處理，現在清點人數。","   （清點人數）"],["王委員育敏：（在席位上）沒有維護勞工的權益。"],["廖委員國棟：（在席位上）沒有把勞工放在眼裡，又壓榨立法委員的休息時間。"],["李委員俊俋：（在席位上）立法委員不是勞工。"],["廖委員國棟：（在席位上）大家都沒有精神。"],["王委員育敏：（在席位上）這些助理都是勞工啊！"],["主席：在場出席委員不含主席有11位。","   現在進行表決，贊成王育敏委員等提案者，請舉手。","   （進行表決）"],["廖委員國棟：（在席位上）統統舉手。民進黨委員也要舉手。"],["主席：司法法制委員會的委員有5位贊成。反對王育敏委員等提案者，請舉手。","   （進行表決）"],["黃委員昭順：（在席位上）「壓霸」啦！"],["廖委員國棟：（在席位上）壓榨啦！"],["王委員育敏：（在席位上）抗議。"],["主席：反對者有7位。贊成者少數，本案不通過。今天上午的會議就到大體討論結束，並","  宣讀修正動議後才休息。"],["費委員鴻泰：（在席位上）不同意！"],["主席：請廖委員國棟發言，發言時間5分鐘。"],["廖委員國棟：（在席位上）壓榨勞工！"],["王委員育敏：（在席位上）中午沒有休息哦？議事人員沒有休息。"],["主席：議事人員可以輪流休息。"],["王委員育敏：（在席位上）議事人員可以輪流休息，怎麼個休息法？你要去壓榨他們。","",""],["主席：請廖委員發言。"],["廖委員國棟：主席、各位列席官員、各位同仁。最近立法院可以說充滿了時間的壓榨和","  體力的壓榨，讓所有委員在各個委員會之間付出智慧，付出勞力，付出時間，這已經不","  符正規國會的開會狀況。我們顧慮到勞工，既然今天是他們的假日，我們提出一個非常","  合宜、非常人道而且還有感情的提案，結果被執政黨否決，個人表達非常的遺憾，我們","  的人性好像越來越淡薄，距離勞工好像也越來越遠，事情不應該是朝這個方向發展。","   今天我們在談年金這個部分，我覺得整個年金制度的改革容或有需要，但是它必須建","  基於被信賴，而且被充分討論的過程之上，政府也必須要非常謙卑的面對，這樣才不至","  於造成社會分裂，造成這些被影響的朋友強力反對，這樣的狀況我相信絕非蔡英文總統","  的初衷，也不是民進黨的初衷，但是何以走到後來越來越偏離原意？我們真的不知道。","  但是我今天要特別提出，年金改革最重要的癥結還不是法案本身，而是財務本身。財務","  的精算，根據本席所知道的，送來的精算報告根本就是一般的財務報告，沒有所謂的精","  算，所以破產根本就是假議題。","   本席看到一個數據非常的驚悚，它提到年金改革的副作用，我們的軍公教有40萬人口","  ，如果每個人被砍3萬元，政府1個月要強迫收回120億元，1年強迫收回1,440億元的經","  費，這會嚴重削減民間的消費力量，因為這個錢本來在民眾手裡，他可以合宜的去消費","  ，但是當這些錢被收回去的時候，變成是由民間的口袋拿給國家統一來運用，不單單是","  削減了民間的消費力量，最重要的是，我們在陸客減少以後，百業蕭條，非常多的餐飲","  娛樂業已經受到衝擊甚至倒閉，如果再來一趟年金改革，它會第二次的削減我們的消費","  力量，會讓更多業界的朋友從業界中消失，這是民進黨所樂見的嗎？這是蔡英文總統所","  樂見的嗎？後續經濟的萎縮蕭條都還沒有講。","   收歸國有更可怕的是，有更多的資金來做工程，工程費用要從這裡來支應，擴大了A","  錢的母數，假設這個法案通過，軍公教被強迫釋出這些金額之後，變成要拿去做工程，","  拿去做工程A錢用的耶！情何以堪啊？對國家有任何的助益嗎？沒有！我只單純從財務","  的金額流向來講，我個人強烈反對這個年金改革的方式。早上在程序發言大家都已經訴","  說了，國民黨的立場很簡單，我們支持年改的方向，但是我們反對它的內容，因為太粗","  暴，沒有人情，而且是一意孤行，有那麼多的反對意見，我看執政黨也沒有做任何的回","  應，就和前瞻計畫一樣，如出一轍，就是一意孤行，這個已經形成了暴政，所以我們必","  須要讓全國的民眾知道，除了抗暴以外，沒有其他的方式了！"],["主席：謝謝廖委員。向委員會報告，剛才議事人員說宣告表決人數的時候，因為少點到","  柯建銘委員，所以除主席之外，出席人數是12位。","   接下來請王委員育敏發言。"],["王委員育敏：主席、各位列席官員、各位同仁。首先本席要表達最強烈的抗議，針對本","  席剛才的提案，因為今天是五一勞動節，我們應該要體恤在立法院有勞工身分的工作人","  員，包括廣大的助理們，還有服務我們的一些議事人員，還有公務車駕駛等，我認為立","  法院在處理事情上要有更多合理合情的考量。但是苦口婆心沒有用，我們看到民進黨還","  是用一貫的多數暴力來表決，連商量的餘地都沒有，本席要表達最強烈的抗議，這不應","  該是立法院的風格，我也不希望這是民進黨成為最大執政黨之後帶給立法院的風格，什","  麼都只講多數，然後完全不尊重少數。我必須敬告大家，這就是前幾天前瞻基礎條例在","  立法院會引發這麼大風暴的一個原因，我們看到執政黨在議事的處理上面不尊重在野黨","  ，不尊重少數，還違反了民主，這是第一點我必須表達的抗議。","   第二點，我認為召委今天在處理議事上面不只沒有體恤勞工，也不體恤我們的工作人","  員和這些公務員朋友們，剛才已經宣告中午完全不休息，這樣對嗎？他們不用去上洗手","  間嗎？中午不用吃個飯休息一下嗎？這麼的急切，這麼的匆忙，原因為何？還有坐在現","  場的出席代表，銓敘部周部長、林政務次長及退撫司呂司長，請問公務人員都是鐵打的","  嗎？中午都不需要休息，有必要這樣子嗎？我還是強烈的建議主席，中午請讓大家至少","  休息1小時，以過去立法院的議事規則和慣例來看，再怎麼樣急切的法案，中午休息1小","  時一點都不過分。柯總召也在現場，合情、合理的安排才會讓議事走上真正的順暢，再","  怎麼急也不差這1小時，我拜託主席，公務人員是人，勞工也是人，大家都不是鐵打的","  ，適度的休息是非常重要的。","   第三點，今天我們在審年金改革的法案，現在是進行大體討論，我要請官員上來，在","  大體討論的時候可以接受委員的質詢，過去在其他委員會也有這樣的慣例，請問主席，","  可以嗎？"],["主席：邀請哪一位？"],["王委員育敏：請周部長。部長已經坐了一個上午，本席要問你，我們今天在討論年金改","  革，關於基金管理的部分，其實也有委員提到我們司法法制委員會來了，為什麼你們不","  用同步檢討基金改革的效益？你這邊還沒有檢討完成，現在就直接設定了版本，設定了","  立場說要砍多少，難道這兩者不是連動的嗎？基金管理的效益如果越好，破產的速度就","  會越延緩，是不是這樣？"],["主席：請銓敘部周部長說明。"],["周部長弘憲：主席、各位委員。是，基金的收益會影響到整個基金的財務，沒有錯。"],["王委員育敏：是啊！但是這幾年的成效都很差，都在1%至2%之間，甚至過去還有一個損","  失高達十幾趴，這就是現在軍公教人員心裡最不服氣的，他覺得提撥出來的錢放在這個","  基金沒有被好好的管理，這部分也沒有澈底的檢討，然後第一刀就砍向他們說少領一點","  ，要改革不是應該同時兩邊都看嗎？你們最新的立場是什麼？針對基金的收益希望提高","  到幾%？有沒有設定目標？要不要改善？"],["周部長弘憲：是，當然每年的退撫基金我們都會設定一個目標，今年的目標是4.02%。"],["王委員育敏：今年有到4.02%？"],["周部長弘憲：這是今年設定的目標，去年的收益是4.29%。"],["王委員育敏：去年有達到4.29%？"],["周部長弘憲：對。"],["王委員育敏：然後今年是4.02%。"],["周部長弘憲：對，我們今年預計的目標。"],["王委員育敏：那未來呢？未來是不是可以確保基金的效益一直往上提高？有沒有再增加","  的可能？"],["周部長弘憲：當然這次的年改也會包括基金管理的部分，像年改委員就有很多建議，譬","  如要法人化、公司化，然後要彈性用人，如果這些都能夠改革的話，我們希望基金的績","  效能夠繼續提升。"],["王委員育敏：那本席就要問你，這些改革什麼時候要啟動？因為這是軍公教朋友最關心","  的，你今天要改革，讓他少領一點，但是你同時也必須承諾什麼時候會啟動改革，什麼","  時候基金的效益會逐步調高，你這些改革什麼時候要啟動？"],["周部長弘憲：基金管理的改革是列在這次年改的七大項之一，因為考試院最近在忙著退","  撫法、政務人員退撫條例以及公保法，等這個忙完了我們會就基金的管理……"],["王委員育敏：你們還沒有設定時間表，這樣是不可以的，今天我們同步在審查這些改革","  ，你們的時間表要亮出來啊！有沒有時間表？"],["周部長弘憲：因為考試院是合議制，我們必須尊重考試委員，事實上他們也希望整個基","  金管理能夠走上更健全的路。"],["王委員育敏：對，要改革就要同步改革，不可以只是要這些軍公教朋友少領一點，你的","  基金改革應該同時啟動，把這個績效拿出來看，如果這個改革了，然後整個基金的管理","  也覺得軍公教朋友必須少領一點，大家相忍為國，這樣子他們才會心服口服啊！這和健","  保是同樣的道理，當健保說要調高保費的時候，如果財務的黑洞都不改革的話，民眾繳","  這個錢是不會心服口服的，所以這個部分我要求將來要做成附帶決議，一定要同步改革","  ，而且現在就應該要開始啟動。"],["主席：謝謝王委員。請賴委員士葆發言。"],["賴委員士葆：主席、各位列席官員、各位同仁。剛才的提案是對於立法院的工作同仁一","  點點的體恤，結果被民進黨強勢的多數暴力否決，本席深以為遺憾，我不知道明天5月","  2日是什麼偉大的日子，是蔡英文的生日嗎？還是柯總召的生日？為何今天一定要這樣","  子開夜車？還有禮拜三可以審啊！我不瞭解為什麼要這麼急，本席覺得再怎麼「壓霸」","  還是應該存有人性，再怎麼壓榨也不要壓榨立法院的同仁，對於剛才的提案被否決，我","  個人表達強烈的遺憾。","   周部長，這一次你們推出的年改，強調的是永續，昨天年輕的教師團體說沒有永續，","  他們說永續在哪裡？資深媒體人黃創夏說你一年只有省80億元，省這一點點到底在省什","  麼？你要不要回應一下？告訴我們你的精算數字，一年可以省多少？"],["主席：請銓敘部周部長說明。"],["周部長弘憲：主席、各位委員。當然我們年金改革的理想是希望能夠永續……"],["賴委員士葆：省多少？回答我數字，一年省多少？"],["周部長弘憲：因為每年的數字不一樣，大概……"],["賴委員士葆：可憐哪！各位，這叫做可憐哪！今天主席這樣硬闖，結果你們都沒有搭配","  好，銓敘部的部長告訴全國的老百姓，不知道一年會省多少。"],["周部長弘憲：一年大約一百多億元，在公務員的部分。"],["賴委員士葆：一百多億元，多到哪裡？是101億元，還是110億元，還是190億元、150億","  元？不知道，統統不知道。"],["周部長弘憲：因為精算報告裡面都有揭露。"],["賴委員士葆：沒有啦！你自己都搞不清楚，這叫做可憐哪！周部長，可憐哪！硬要開車","  ，火車來了、火車來了，要開向哪裡？不知道。第二個就是沒有人道。這個案子沒有永","  續，你都不知道省多少錢，應該是省80億元，這樣說你們還不服氣，8,900億元的前瞻","  經費等於你們省100年，當然這個錢是借的，我們不希望這樣子。我們再看，把核廢掉","  用天然氣一年要多花1,500億元，就算你說省100億元好了，如果這個政策不要改，可以","  用15年，所以我們看得很清楚，這只是一個政治上的法案，就是為了要鬥爭軍公教而已","  。因為數字會說話，第一個，部長不知道一年可以省多少錢，就像你講的，基本上算省","  100億元好了，光是核電改成天然氣的1,500億元，除以100億元就是15年。","   再來，我剛才說過了，沒有人道。把錢放在銀行，好歹利息也有1%吧！以後要從18%","  砍成0。民國84年退休的那些人，他那時候平均61歲，現在已經83歲了，你們是照砍啊","  ！請問83歲、85歲以上總共有多少人？有1萬人，你們對這1萬人趕盡殺絕，難道不可以","  有豁免條款嗎？請問部長，可不可以有豁免條款？"],["周部長弘憲：這次在考試院的版本有所謂的人道條款，也就是民國84年7月1日以前退休","  的公務人員，因為他當時的薪水比較低，年紀也比較大，所以這部分不會受到影響。"],["賴委員士葆：可是年改會的版本不是啊！"],["周部長弘憲：對，因為我現在是代表考試院來這邊……"],["賴委員士葆：那你要認真捍衛考試院的版本。"],["周部長弘憲：是，考試院的版本是有這樣的人道條款。"],["賴委員士葆：要有人道。我再講一次，第一個，沒有永續；第二個，沒有人道；第三個","  ，沒有成本效益的考量。基金的效益平均一點多，怎麼可能一下子提高到4%？憑什麼變","  4%？"],["周部長弘憲：我們平均不是一點多。"],["賴委員士葆：去年是一點多。"],["周部長弘憲：去年是4.29%。"],["賴委員士葆：今年要多少？"],["周部長弘憲：我們今年預計的目標是4.02%。"],["賴委員士葆：我是算一個統計，人家都比你高，美國比你高，日本比你高，我們很低，","  這一部分要跟上，如果沒有跟上，公務員不服氣啦！"],["周部長弘憲：是，我們當然會檢討改進。"],["主席：謝謝賴委員。"],["賴委員士葆：主席不必那麼緊張，已經很配合了，不要這麼緊張。"],["主席：請陳委員學聖發言。"],["陳委員學聖：主席、各位列席官員、各位同仁。針對這一次年金改革的議題，有很多朋","  友擔心我，因為過去大家都認為我比較理性開放，可以包納不同的意見，為什麼這一次","  在年金改革的過程中，我選擇站在軍公教和警消的立場？會不會因為這樣而讓大家認為","  我變成了保守，變成了反改革，變成在保護既得利益？我說不會，我覺得我說話坦蕩蕩","  ，我站著的道理非常堅定，而且我在這邊也奉勸民進黨的委員，很多事情失敗都可以重","  新來過，只有人的年齡和青春是不可能逆轉的，一個人的30年，希望我們立法院不要用","  3分鐘、5分鐘就草率的否定人一生的努力，這一點我特別要奉勸民進黨的委員。","   我們都會老，但是不要等到你老的時候才突然發現你一生所信仰的都是全篇的謊言，","  所以我第一個要談到的就是溯及既往，不是不可以溯及既往，在我所學的很多法律規範","  和法學概要裡都有提到，我的學弟段宜康委員也了解，請問什麼時候可以溯及既往？對","  當事人有利的可以溯及既往，這是一個基本的法理概要，我從我的老師李鴻禧老師那邊","  學得很清楚，他的兒子現在也是立法委員。如果真的可以因為簡單、廣泛的一個公共利","  益就可以溯及既往，那我想請教一下，如果可以溯及既往，已經退休的軍公教警消，提","  前退休者可否回任？如果可以溯及既往，曾經領一次退休金者可否繳還，改成領月退？","  如果現在可以溯及既往，二十年後是不是可以援引我們今天所做的決定也溯及既往？如","  此這個社會就不再有法制基礎，尤其是軍公教警消的年金改革，就溯及既往的部分一定","  要非常謹慎小心。","   我特別要跟銓敘部周部長報告，公務人員服務法第一條就寫得很清楚：「公務員應恪","  守誓言，忠心努力，依法律命令所定，執行其職務。」，包括要貫徹命令、冒險犯難、","  保守秘密，甚至連個人的生活行為上都「應誠實清廉，謹慎勤勉，不得有驕恣貪惰，奢","  侈放蕩及冶遊、賭博，吸食菸毒等足以損失名譽之行為」，公務人員被要求的非常、非","  常多，多到讓我覺得如果今天政府貿然為了年金改革要溯及既往，那麼同樣的針對軍公","  教警消的要求也要溯及既往、還給他們應該要有的轉型正義。當我們給予軍公教警消一","  些自認是福利、保障的措施之時，不要忘記其亦係奠基在一個特別權力關係之上，軍公","  教警消不得組工會、不得兼職，碰到颱風、天然災害時必須要冒險犯難、堅守崗位，不","  得擅離職守，針對這些規定，請問有沒有人注重軍公教警消為國家的默默付出？到今天","  為止，還有很多因為特別權力關係所課予的限制，軍公教警消犯了錯誤可能都還要加重","  其刑。當你們要砍他們的福利之時，有沒有考慮到這層特別權力關係所課予軍公教警消","  的義務，你們有沒有還給他們一個轉型正義？有多少的軍公教警消曾經因為堅守崗位，","  在長輩過世之後不得奔喪、當他孩子出生之後不能陪伴在太太旁邊，甚至有人因為兩岸","  隔絕，不得前往大陸探視他的長輩、臨終前見最後一眼，他們付出了多少的代價、流了","  多少眼淚？就因為公務人員服務法的要求，以及軍公教警消的特別權力關係等，他們這","  一生謹守法令，而今天竟然政府說要溯及既往，對於一生守法的人，政府竟然要帶頭違","  法，用簡單的溯及既往作法就毀掉了他們一生的努力！對不起，我不能接受！","   我再次強調，人不可能逆齡，青春不可能再回來，人的一生所努力的就是這三十年，","  請在座的立委同仁諸公謹慎小心，不要草率毀掉人的一生努力。謝謝大家。"],["主席：請呂委員玉玲發言。"],["呂委員玉玲：主席、各位列席官員、各位同仁。今天我們在這邊討論公務人員退休撫卹","  法草案，這就像是蔡英文總統在執行年金改革的第一步，但在國民黨強烈的要求之下開","  了兩場公聽會，看起來好像讓大家暢所欲言，但公聽會結束之後，對於所有專家學者的","  意見，政府有沒有接納或做一些修正，我們完全沒有看到。不管是18%的改革，提撥率","  、所得替代率之調整，或是溯及既往與否，這些問題都沒有獲得社會大眾的共識，在沒","  有共識的情況之下我們就來審這個法案，如此是否就已經沒有公平正義了？尤其行政院","  已經推動要就不公義的年金加以改革，我們一直提到所有公家單位的網站訊息要趕快撤","  下，但我剛剛看了一些群組，有的還是沒有撤下。此一年金制度是政府自己所制定的，","  現在您說會破產、要改革，政府就應該要先鞠躬道歉，請大家共體時艱，這才真正符合","  正義。制度是你們訂立的，但你卻先下定義說它是不公義的，這怎麼對得起所有的軍公","  教警消人員！他們為國家、社會、地方賣力服務做事，尤其今天是五一勞動節，還有這","  麼多人在此審查這個法案，勞動節沒放假，勞基法怎麼處理、有沒有發放加班費？就很","  多法案，政府一定要做良好的示範，不能夠帶頭違法。","   本席也要跟大家說明，當我們要改革年金之時，地方上有很多陳情書都送到本席的服","  務處，齊頭式的改革傷了他們的心，對於所有退休公務人員而言，是否足以支應未來的","  生活？我要跟大家分享一個例子，有一個極重度傷殘的退休人員目前癱瘓在床，他的太","  太年紀非常大了，沒辦法照顧他，所以他們請了看護，還有很多醫療費用及耗材支出，","  經費大概達4萬5,000元，退休金加上18%用來支付這些費用剛好夠，但你們把18%砍掉了","  ，造成費用的缺口，那麼錢從哪裡來？這是他非常擔心的。有很多個案，我們是不是應","  該考慮到特別弱勢的團體，要照顧他們，使其未來的生夠安定？這是我們要考慮的，而","  現在銓敘部和考試院沒有針對個案訂出相關配套，治標不治本，為了節流，所以你們要","  砍、砍了再砍；但就開源部分，如果投資報酬率能自1%提高至2%、3%，是不是能夠支應","  節流所需的額度？這部分你們完全沒有說出來，我們希望你們再充分尋求社會意見，廣","  泛討論之後，對於改革能有所掌握、真正符合公平正義，暫緩年金改革，才能夠一次改","  到好，不要說現在改了以後，三、五年後又再來改一次。銓敘部提出來的不是精算報告","  ，只是財務報告，完全沒有試算，你們高舉年輕族群的旗幟要來改革年金、不讓年金破","  產，但根據這個財務報告，結果三、五年後還要再改，十年後又要改嗎？現在25歲左右","  的年輕人，包括軍公教和勞工，沒有一次改到好的話，未來五年、十年後要再改、又要","  凌遲他們一次是不是？","   本席建議還是要暫緩年金改革，讓它一次改到好，不要再次傷害公務人員。"],["主席：請楊委員鎮浯發言。"],["楊委員鎮浯：主席、各位列席官員、各位同仁。雖然我們常常講裝睡的人叫不醒，但今","  天國民黨的委員還是盡量把心裡的話講出來，希望能夠給執政當局一點點覺醒的空間，","  但以目前這個態勢來看，他們要醒的機會好像不是很大。","   剛才陳委員學聖在講的時候，我相信很多人聽了都有很多感觸，特別是考試院為所有","  公務人員的大家長，我相信你們心裡一定也不好受，多少人奉獻了青春、犧牲了自己的","  權益，而今政府一刀切下去，說沒有就沒有了。我一直強調，你們今天批評這一些人說","  他們領優渥的退休金，坦白講，這正是當初政府據以吸引他們投入職場的誘因之一，而","  今有這些片面的改變，我必須講，如剛才呂委員所說，現在改了以後，可能五年、十年","  後又要改，法定的安定性何在、公務體系的穩定性何在、社會的整體安定何在？這些都","  不是一個年金改革就可以輕率去處理的！就像本席早上一直在強調的，心態不對，怎麼","  做都不會有好結果；心態不對，怎麼做都只會有一個衝突的結果。早上我講了，有那麼","  多的政府網站至今還在污衊軍公教，說是不公不義，請問哪裡不公、哪裡不義了？這些","  都是政府當初開出來給他們的退休保障，所以這些心態一定要先改。","   很多同仁喜歡拿德國年改、其他國家成功的例子來講，國際上有成功的例子，當然也","  有失敗的例子；有改得很成功的，當然也有造成流血衝突的。有人講德國的例子，那我","  就要請教了，德國在改革的時候有沒有先把這些被改革者污名化？德國在改革的時候有","  沒有把不同意見的政黨標籤化？德國在改革的時候有沒有用蛇籠拒馬、雙層刀片來面對","  這些被改革者？德國在改革的時候有沒有一直恐嚇其他的在職人員？德國在改革的時候","  社會是這樣的動盪不安、撕裂嗎？當然不是！相反的，我們來看這些改革失敗，甚至造","  成流血衝突的例子，恰恰就是本席剛才所說的這些景象。所以本席要很嚴正地提醒，如","  果今天要以改革成功者為師，那麼我們就不應該只是看它的結果，而是看它的過程，要","  去看其主事者的心態，要學就學得全面一點、要學就把整體的精神學過來，而不是只看","  結果。","   我們來看凡是程序不周延、精算報告不完整且沒有公信力的例子，對這些被改革者沒","  有心懷歉意和謙卑，也沒有社會共識，本席不認為會有一個好的結果。同時，現今政府","  片面地更改以前跟受僱者之間的契約，難道心中沒有一點歉疚嗎？本席不是說社會改變","  、結構改變之後什麼都不能動，但是我想沒有人看得出來主事者心中的一點點歉疚和謙","  卑，這樣的話你們叫這些被改革者如何能服氣！","   很多人說年輕的軍公教是支持改革的，本席在這邊講，我身邊很多的年輕軍公教都跟","  我說：「楊委員，你要幫我們爭取權益啊！」，本席是幼稚園家長會的會長，有一次參","  加家長會結束了之後，老師還跟我講：「我現在不是因為你身為會長的名義來請求你，","  我現在是因為你身為立委的名義來請求你，你一定要保障我們的權益啊！」，其實恐慌","  的人很多。","   在這個過程當中我一直強調，政府的角色為何？政府就不能拿出一些誠意嗎？把這個","  缺口精算出來向社會大眾公布，再以政府的名義投入以彌補此一缺口，讓缺口變小，當","  缺口變小之後，改革所帶來的衝擊自然也就變小了。你們可以為了國家的發展、經濟的","  繁榮、產業的發展就擠出八千八百億元，甚至是用舉債的方式，難道你們不應該為軍公","  教多做一些努力嗎？難道政府不應該為軍公教多承擔一些嗎？很可惜、很遺憾的是，在","  過程中政府似乎神隱了。我們在這邊呼籲政府要本於良知，對於這些受僱於政府的人，","  你今天要對他們動刀，至少拿出你的誠意、做一些你能夠做的事情來表達歉意吧！謝謝","  。"],["主席：請柯委員志恩發言。"],["柯委員志恩：主席、各位列席官員、各位同仁。根據今天我們所討論的公教人員退休撫","  卹議題，我只針對我所提出來的十項修正動議來就教各位，在談論之前，我必須要提醒","  ，昨天有很多適用新制的在職老師也強烈表達現在的改法對他們來說並非有益，目前他","  們覺得這樣的一個年金改革是在亂改，當他們退休時的比率是直接進到地下室、就是用","  45%的所得替代率，他們也非常焦慮。","   很多人對於信賴保護原則或不溯及既往的議題已經討論非常多了，我直接跳過。根據","  我的修正動議，第一個，為了避免對於新進人員的不公平，考試院所提出來的版本才是","  我們應該要正視的，畢竟公務人員部分是以考試院下面的銓敘部為主責單位。我個人認","  為考試院版第七條第一項文字應加上分別立帳，修正為「……並由政府負最後支付責任。","  退撫基金自中華民國一百零八年七月一日起之收支管理運用，應另行設帳管理」，免得","  讓退撫基金未來還會再面臨一次破產的危機，基金應新舊分帳。","   第二個，考試院版第九條第一，二、三項有關發還本息之規定應予修正，以免過度剝","  奪及維持法律安定性。我個人認為應該是一次發還本人及政府所繳付之本息，目前很多","  人也很關切這一點。","   第三個，考試院版第三十一條第一項第二款有關公務人員月退休金請領年齡，應修正","  以免造成升遷阻塞。","   第四個，有關補償金、建議不論在職或已退休者應該有一致標準。目前退休者有補償","  金，但在職的人並沒有，所以考試院第三十四條第一項規定應予修正為「……於本法公布","  施行之日起退休生效者，一律以一次補償金核發」，不能因為這樣的改革，造成在職跟","  退休人員彼此之間的嫌隙。","   此外，目前是自75%降至65%，有關考試院版的第三十七條、第三十八條規定，考試院","  版第三十七、三十八條及附表三應修正為「35年資者，自77%分十年降至67%，其餘類推","  」。","   第七個，我想大家應該比較沒有太大爭議，年金額度應機動調整、建議考試院版第六","  十七條的規定，應以物價指數累計到5%為原則，這是參照勞保、全國統一的公式，均依","  物價指數累積達正負百分之五時予以調整，同時刪掉其他變因，這樣全國才會有一致的","  標準。","   第八個，我也已經提出了法條，退休者如再任私校或其他受政府補助的財團法人職務","  ，應減發月退金，要避免肥貓雙薪的問題，但我個人認為這個門檻應該是退休前所得的","  二分之一，還要再加上「各機關團體有配合主管機關查核、減停發之義務」，增加一個","  查核的機構，這在目前的法條當中是沒有的，且「超過其最後公務人員月所得二分之一","  者，就其當年度應核發之金額減發六成五」，這樣的改革應該比較符合目前的需求，因","  為對於很多已退休、仍非常知名且可再任的教授來說，一下子把它全部減掉，我覺得這","  也是不合理的。","   第九個，我要特別提出來，退休金的改變太大要怎麼來認定？如果兩年內減少超過兩","  成以上，對於他們生活的安定及心理上會造成非常大的影響，我覺得當事人某種程度可","  以要求回任相當職務，而且我的條件是兩年之內減少如果超過兩成以上，當然有很多配","  套的方式，所以考試院版第八十四條的文字，我認為應該在第二項之後增訂一項。","   最後我還是強調，另立基金，建立新制度，考試院版第十九條文字應加速讓中青代的","  公務人員適用新制。還有就是其餘平均俸（第二十七條）、施行日期（第九十二條）、","  遺屬年金（第四十五條），均應支持考試院版本，這是我提出的修正動議，在此跟大家","  作討論，謝謝。"],["主席：請吳委員志揚發言。"],["吳委員志揚：主席、各位列席官員、各位同仁。在進入大體討論之前，請教主席兩個有","  關程序的問題，第一，剛剛有處理下午5點半的動議……"],["主席：還沒有，我們處理了提案，但是開會到什麼時候還沒有處理。"],["吳委員志揚：對，我要確認，那個表決完了，但是您剛剛宣告的是講中午的休息時間和","  條件。"],["主席：對，沒錯。"],["吳委員志揚：第二，現在已經在印修正動議條文，應該不以那個為限吧？"],["主席：只要在那個條文處理完之前，隨時都可以提出。"],["吳委員志揚：好，謝謝。","   因為現在是進行大體討論，我們就不談個別條文，我看所有的版本都是類似的架構，","  只是數字、條件有所不同，基本上都是少領、多繳、延退，只是程度上不同。我回歸早","  上我一直講的，在公聽會上我們聽到很多比較深入的探討，大家還是希望有一個新的制","  度，雖然現在財務上有壓迫性，但也不是這兩、三年就馬上會破產，考試院版第九十條","  提到109年7月1日新進的公務員會適用新的退撫制度，我想109年7月1日距離現在也不是","  很遠，你們應該也參考過其他國家的立法例，考試院作為公務人員退撫主管機關，請問","  新制大概會是什麼樣子？"],["主席：請銓敘部周部長說明。"],["周部長弘憲：主席、各位委員。因為考試院是合議制，在委員還沒有形成共識之前，大","  概也不會有什麼構想，只是我們希望在109年7月1日之前能夠建立一個新的制度，這個","  制度當然要經過考試院通過，還要送大院審議通過才可以。"],["吳委員志揚：難道沒有任何討論嗎？我沒有要結論啊！有討論過採什麼方式嗎？跟現在","  我們要處理的多繳、少領、延退的方案，基本上有什麼不一樣？"],["周部長弘憲：當然考試委員在各種會議場合都有提出他們的構想，有人主張繼續確定給","  付制，也有人主張確定提撥制，甚至也有人主張三層年金，也就是基礎年金加上職業年","  金，再來就是商業年金，有各種不同的構想，最後還是要所有考試委員集思廣益，看能","  不能理出一個最好的退休制度。"],["吳委員志揚：部長，我剛剛在程序發言時講的意思，你應該瞭解吧？"],["周部長弘憲：是。"],["吳委員志揚：因為我們的這一套和你們將來要推行的這一套，有不同的世代在適用，如","  果要講世代正義的話，我們擔心你們新的那一套比現行的制度對新進的公務員更不好，","  到時候國家根本招不到公務員，因為他們可以等到放榜以後再決定要不要當公務員，已","  經沒有溯及既往的問題，他們如果看到退撫制度更不好的話，會影響他們擔任公務員的","  意願。又如果先把前面的作了處理，突然換一種制度，不再顧慮財政紀律的話，其實對","  於現在被改革的這一群人也不公平，他們會發現問題沒有你們講的那麼嚴重，事後又大","  開門。所以為什麼是109年7月1日？是有跟哪個條文搭配嗎？"],["周部長弘憲：一個新制度的建立要考慮的問題非常多，如果有提撥率的話，甚至還要經","  過精算，所以考試院希望用3年的時間來做，這時間還包括大院審議通過的時間。"],["吳委員志揚：有沒有可能快一點？事實上這個已經講很久了，快一點的話，可以讓世代","  之間就年改的內容把話講清楚。"],["周部長弘憲：大院通過以後，考試院應該馬上就可以進行，如果大院沒有通過的話，考","  試院也沒有法律依據可以進行。"],["吳委員志揚：這本來就是你們該做的啊！"],["周部長弘憲：對。"],["吳委員志揚：我們沒有通過，你們還是要提一個新制，為了國家的長治久安。"],["周部長弘憲：如果沒有新制的話，就是繼續沿用舊制。"],["吳委員志揚：最後，根據公聽會學者的建議，有人建議仿照勞退，先把軍公教人員前面","  的年資結清，然後再成立一個新的基金，不要混在一起，這個基金才能永續發展。如果","  要結算前面的年資，需要多少預算？你們有沒有精算過？"],["周部長弘憲：這樣做的優點是新的制度可以走下去，但是缺點是，如果大家都選新制，","  舊制的財務缺口可能會更大，要如何彌補？"],["吳委員志揚：可能選擇上就不能那麼自由，我剛剛講到的兩個問題都牽涉到整個條文架","  構，所以在大體討論時提出，如果架構不是如此，各個版本就沒有必要討論了，因為這","  個架構不好嘛，沒有解決長遠發展的問題。"],["周部長弘憲：是。"],["主席：請張委員麗善發言。"],["張委員麗善：主席、各位列席官員、各位同仁。政府以「年金永續、世代正義」作為年","  金改革的口號，今天我們在這裡審查公務人員退休撫卹法草案，希望真正能夠達到這個","  目標，但是到目前為止，無論是時代力量、親民黨、民進黨或個人提案，我們都無法看","  到真的能夠達到年金永續經營、世代正義目標的法案。最近蔡英文總統說，這次年金改","  革以後，保證30年不會破產，但是我要問以現在國人平均壽命80歲來說，如果年金30年","  不會破產，也就是現在50歲這些被改革的人可能還可以領得到，但是支持改革者如果現","  年30歲，年金改革只保證30年不破產，未來他是領不到的。所以，既然年金改革不是只","  有繳多、領少、延後退，而是真的要正本清源來瞭解基金的缺口在哪裡，以及為什麼現","  在的基金沒有辦法應付所有退休人員的需求，讓他們退休過好一點的日子，真正慰勞他","  們以前為這個國家付出的心力，今天我要談的是，真正要達到年金永續的目標，必須落","  實基金管理。銓敘部部長也講過，今天收益率如果提高1%，基金就可以再延長5年，但","  是根據統計，就算這次年金改革以後，若以考試院版本計算，年金到了2044年還是會破","  產，若按年改會版本來計算，年金到了2050年還是會破產。今天只強調節流，要砍所有","  軍公教、警消人員的退休撫卹，在此同時，為什麼不思考如何開源呢？如果能夠好好管","  理基金，創造基金的效益，我想今天可以皆大歡喜，軍公教人員也不用拋頭露面，在外","  面風吹日曬。請問對於基金的管理，我們可以仿效其他國家嗎？其他國家的退撫基金投","  資年效益都在7%以上，台灣卻只有3%，因此我們應該仿效其他國家的作法，像美國加州","  公務人員退休基金、新加坡政府公積金、南韓國民退休基金通通是委託法人或公司化來","  管理，而且法人機制是可以直聘投資、精算、風險管理的專業人才，薪資、獎勵制度可","  以不受政府機關限制的。今天的年金改革全部針對過往已經完成合約的這些軍公教人員","  ，我覺得這是非常不負責任的，今天政府是最大的東家，做了不良示範，會造成群起效","  應，以後任何企業面臨同樣的問題，政府如何站出來主張這些企業是有問題的，必須維","  護所有勞工的權益？我希望政府不要一味的只講改革、要砍，改革聽起來很華麗，但是","  做起來很粗糙、很血腥，我要再次強調，今天因為有各類職業別，要改革也不應該是齊","  頭式的，包括比較危險的行業，像警消、醫護人員甚至老師，雖然國際上都是以65歲為","  退休年齡，但是我們真的希望他們到65歲才退休嗎？所以今天在審查各條例時，必須針","  對職業別、樓地板考量，顧及退休人員的基本生活權利和尊嚴。","   今天就算是兩天一次會，但是在這麼短的時間裡要通過九十幾條條文，又攸關上百萬","  軍公教朋友，我們必須非常謹慎，而且要以同理心站在他們的立場來對待，謝謝。"],["主席：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：主席、各位列席官員、各位同仁。上禮拜公聽會有一個議題，就是關於「","  18%優惠存款利息調降的處理，及訂有最低保障金額，對於領取一次養老給付與支（兼","  ）領月退休金的影響如何？」有一位財金系的教授張森林，特別在書面資料和發言時提","  到，因為缺乏資料，無法實際評估影響程度為何。請問周部長有什麼相關資料補充和說","  明嗎？"],["主席：請銓敘部周部長說明。"],["周部長弘憲：主席、各位委員。這部分考試院在審議時，我們都有將相關的資料提供給","  考試委員參考。","鄭天財Sra Kacaw委員：所以不用給專家學者回應，也不用`讓我們立法委員瞭解嗎？"],["周部長弘憲：當然大院委員如有需要，我們一定會提供。","鄭天財Sra","  Kacaw委員：今天大家對公務人員退休撫卹法律的修訂有這麼多的疑慮和爭議，本院還","  因此開了公聽會，公聽會討論提綱第二點就是這個，你現在說有提供給考試委員，那立","  法委員不用瞭解嗎？這是一個很重要的議題，關係到今天要不要討論、要不要繼續審查","  下去，才會列為討論提綱，這是第一點。第二，上次我也跟你提過，法律不溯及既往，","  不管有沒有唸過法律系，至少公務人員讀過法學緒論都知道，因此，對於這部分也必須","  很詳細的論述才能減少爭議，才能說服民眾。何況剛才我也講過，我們政府機關尤其是","  中央機關的公務人員要擬定政策，他們如果被批評為不公義的公務人員，不管是已經退","  休、快要退休或新進的人員，根據這次草案，他們都會受影響，你們銓敘部應該評估，","  這對政府施政是否有影響，尤其像召委的版本砍得更兇，到底對於政府施政、國家的發","  展有沒有影響。就像前瞻基礎建設計畫為什麼有那麼多專家學者有意見？因為公務員覺","  得權利被砍，所以就隨便弄，如果公務人員隨便做，那國家就完了！所以我上次才要求","  你，你站在銓敘部、考試院的立場，應該護衛考試院的版本。"],["周部長弘憲：沒有錯。","鄭天財Sra","  Kacaw委員：你最近有調整，很好！剛開始的時候，你都說「尊重大院」，其實是不對","  的，因為整個國家政務的發展要永續，但是現在看不出來，顯然考試院的努力還不夠，","  行政院更糟糕！幾乎沒有角色，實在不應該。依照民進黨的政策，考試院未來要被廢的","  ，所以行政院更應該要努力，因為基本上受最大影響的是行政院所有的公務人員，包括","  地方政府在內，所以我們不能讓行政機關公務人員因為這樣被污名化，而且不只是公務","  人員，還有老師的部分，教育部上次的報告還提到這是違反世代正義，我當時就糾正教","  育部部長，應該要做一個修正，總之，這個部分很重要，所以這幾天該補的資料就趕快","  補。"],["周部長弘憲：是的。謝謝。"],["主席：請蔣委員乃辛發言。"],["蔣委員乃辛：主席、各位列席官員、各位同仁。這次年金改革主要是因為入不敷出，年","  金可能會垮掉，可是真正的原因是什麼？說實在的，大家都不知道，關於年金的收入、","  支出，收入是提撥率再加上基金操作的報酬率，然後後面有一個支出，收入與支出相減","  後如果為零或是負的，就是入不敷出，然後就會動支到基金的本身。目前整個年金的改","  革就是在支出方面去做減少，收入的部分就是提撥率增加，但這些都放在公務人員身上","  ，而政府所扮演的角色在哪裡？上次詢答時我就請教過部長這個問題，而政府扮演的角","  色有兩塊，一個是提撥率、一個是政府負擔65%，而這次提撥率增加，政府負擔也會跟","  著增加，可是另外一塊更重要的，就是基金操作的問題，而這就與銓敘部有關了。","   這次的報告我不曉得是精算報告還是銓敘部的評估報告，據了解，這次送來的報告應","  該是銓敘部的報告，而非精算報告，即並不是由精算師簽證的報告，因為精算師簽證的","  報告是在105年，然後每3年有一次精算報告，而這次銓敘部的評估報告是否等到考試院","  的案子處理完畢後再做一個評估？如果是這樣子的話，基金的報酬率依部長方才說的，","  去年的收入是百分之四點多，今年至今也是百分之四點多。請教周部長，在這次銓敘部","  的評估報告中，基金平均報酬率是多少呢？"],["主席：請銓敘部周部長說明。"],["周部長弘憲：主席、各位委員。百分之四。"],["蔣委員乃辛：為何比去年還少？"],["周部長弘憲：每次要精算50年，然後是根據國際會計準則公報、美國財務會計準則財務","  公報等規範來精算，所以第6次精算報告就是用折現率、投資報酬率百分之四來精算，","  而且我們是委託同一位精算師，他也是根據過去第6次精算報告折現率百分之四來精算","  的，所以這次的精算是正式的精算，也是有經過精算師簽證的。"],["蔣委員乃辛：精算師有簽證嗎？"],["周部長弘憲：有。"],["蔣委員乃辛：只有「銓敘部」3個字，而不是精算師的名字……"],["周部長弘憲：因為我們上網時的疏忽，後來經大院委員的提醒，所以我們在網上馬上予","  以更正，都有精算師的名字。"],["蔣委員乃辛：依105年精算報告的建議，如果提高到百分之六的報酬率，就可以增加3,0","  00億元，如果是如此，那這項改革的內容就會有所改變，所以今天政府的責任在哪裡？","  因為整個改革看起來好像政府都沒有任何責任，尤其基金的操作上，是沒有任何的責任","  ，沒有要求要提高基金的報酬率，而只有提到不公不義，把這個責任丟到軍公教身上，","  說他們不公不義，然後要他們提高提撥率並減少收入，請問這樣公平嗎？我覺得一點都","  不公平，所以若以這樣的方案來做，則基金的操作是一個決定性的因素，可是我們並沒","  有把基金操作的因素考慮在裡面，在此情況下要求人家多繳少領、罵人家不公不義，你","  想公務人員會心服口服嗎？"],["周部長弘憲：我們從來沒有說公務人員……"],["蔣委員乃辛：行政院是這樣說的，部長也是學法的，中央法規標準法有規定，新法、舊","  法何者對當事人有利就採用該法，前提是法律規定沒有廢止或是排除，所以就法律的精","  神來看，何者對當事人有利，就應該適用該法，可是這次為何要溯及既往呢？之所以要","  溯及既往是因為不溯及既往，可能虧得更厲害，但還是回到方才談的，這是基金操作的","  問題，基金操作責任的問題為何到現在都不談呢？不過，如果報酬率提高，那整個內容","  就會全部改變了，也可以不用溯及既往了。"],["周部長弘憲：考試院有針對基金管理未來的走向在進行研議。"],["蔣委員乃辛：可是沒有反映在這次的評估報告當中啊！"],["周部長弘憲：這是另外一個基金管理項目，這部分到底要朝法人化或公司化……"],["蔣委員乃辛：在未來都不知道的情況下，就先設定未來50年的支出，然後砍人家的年金","  ，這樣是不對的，所以整個邏輯是有問題的。"],["周部長弘憲：考試院會針對基金管理，看看要如何……"],["蔣委員乃辛：如果這部法律修正通過後，基金的收入提高了，請問該怎麼辦？是不是再","  把錢補給人家？還是繼續砍下去？部長答不出來了？"],["周部長弘憲：沒有……"],["蔣委員乃辛：所以後面的條文要怎麼審，最重要就是基金報酬率，但這部分不能講也沒","  有辦法講，結果你們就預估未來50年的情況，所以我才說，如果基金報酬率未來提高了","  ，現在是百分之四，未來可能到百分之五，那你們還要繼續砍下去嗎？總之，本席認為","  銓敘部應該要考慮到這個問題。"],["周部長弘憲：對。"],["蔣委員乃辛：所以審查條文時，你也應該把基金管理的精神顯現在條文裡面，而不是用","  目前操作的方式來預估未來50年的情況，並弄出一份虧損的報告，然後再讓大家來砍，","  這是不公平的。"],["周部長弘憲：是。謝謝。"],["主席：請黃委員昭順發言。"],["黃委員昭順：主席、各位列席官員、各位同仁。從一開始到現在我們一直在強調法律信","  賴保護原則，法律如果沒有信賴保護原則，我們這個國家就沒有紀律，現場也有很多的","  軍公教人員，當初他們就是基於對這個國家的信任所以選擇這樣的職業，結果國家現在","  卻說他們不公不義、亂領年金，我想這樣的狀況是任誰都是無法接受的。方才蔣委員提","  到基金的管理，而早上我就一直在問，因為我想了解一下，到底在這次年金改革當中，","  光是公務人員的部分，一年可以節省下來多少錢？"],["主席：請銓敘部周部長說明。"],["周部長弘憲：主席、各位委員。每個年度不太一樣，不過大概可以節省100多億元，然後","  比較高峰的時候，大概會有200多億元。"],["黃委員昭順：頂多200多億元，而上個禮拜我也請教了一些專家學者，他們表示大概有8","  0億元。"],["周部長弘憲：那是一開始的時候。"],["黃委員昭順：在基金整個狀況不太明朗之前，加上一年只能省下80億元，然後政府又舉","  債8,800億元，做為小英的私房錢，到處去發支票，對此，部長有何看法？"],["周部長弘憲：前瞻基礎建設計畫並不在我們的權責範圍內，所以我們也不是很清楚。"],["黃委員昭順：你是政府的高官，尤其這次大砍年金的時候，一年下來只能省80億元，結","  果蔡英文政府卻一口氣舉債8,800億元來做私房錢，讓我們的子女、下一代來承受，部","  長身為政府的高官，必須要有所反應，這樣的狀況如何讓那些年金要被砍的軍公教人員","  能夠心服口服，然後也可以被罵說不公不義？","   另外，林萬億曾提到基礎年金，請問部長聽過基礎年金這樣一個方案嗎？"],["周部長弘憲：目前的改革是先改現有的制度，至於未來是否要成立基礎年金……"],["黃委員昭順：換言之，現在就是瞎子摸象、邊走邊摸，摸到最後會摸到什麼我們也不知","  道，是這樣子的嗎？"],["周部長弘憲：因為年改會也有邀集專家學者在討論未來……"],["黃委員昭順：這是第二個大家無法接受的，英國經濟學人出版的2017全球趨勢中說得很","  清楚，蔡英文總統在選前保證，將帶領台灣再次成為龍虎，但蔡英文政府上任後推動的","  年金改革，不僅欠缺財政紀律，也得罪所有的軍公教。今天所有的軍公教是我們國家的","  支柱，而且在不知道基金未來要走向什麼制度、基礎年金方案到底是什麼的情況下，你","  們硬是要改，在此奉勸民進黨的委員，國家財政最重要的是財政紀律，方才本席舉這兩","  個例子，就是完全沒有財政紀律，包括前瞻計畫8年8,800億元，然後都是舉債，而這些","  公務人員情何以堪呢？部長，如果你是他們，你能夠吞下這口氣嗎？"],["周部長弘憲：這次的改革，我們也是希望在公務人員……"],["黃委員昭順：你看著他們拿著支票到處花，為了選舉而綁樁，你能夠吞得下去嗎？"],["周部長弘憲：我個人也不太清楚這樣一個前瞻……"],["黃委員昭順：部長必須要清楚才對。","   再來，昨天有很多年輕的老師都走上街頭，而且很多考試委員表示，這4個版本好像","  在破產比賽，其實我們可以理解為何是破產比賽，因為整個制度，包括方才本席問你的","  ，你都不是很清楚，身為國家銓敘部部長，竟然連這個都不清楚，你如何讓人民能夠清","  楚呢？再來，改革的方式是少領、多繳、延退，希望未來能有一個安定的財政，可是我","  們現在卻看不到，甚至現在都沒有辦法對年輕的軍公教人員說，再19年後還能夠領得到","  年金，所以昨天他們問了一句話，即現在是在繳心酸的嗎？部長，這樣一個做法對嗎？","",""],["周部長弘憲：因為考試院的版本是希望在109年7月1日能夠為新進的公務人員建立一個新","  的退休制度。"],["黃委員昭順：關於行政院及總統府對你們的侵權，你有什麼看法？"],["周部長弘憲：考試院是憲政機關……"],["黃委員昭順：你們要提出嚴正的抗議，結果你們什麼聲音都沒有，所有的軍公教相關的","  運作都是依考試院的法規來進行，昨天大家都希望可以做到永續，但最後還是沒有辦法","  永續，因為你們未來整個方向並沒有提出來，所以我要跟主席說，其實早上我就一而再","  、再而三的提到，因為沒有財政紀律，今天就沒有辦法在這裡討論整個的年金改革，而","  且像基金的管理等等，相關的方向都還全然不知的情況下，我們做了一個瞎子摸象的改","  革，而這是改革嗎？這樣的做法是沒有辦法讓所有軍公教信服的，現在他們被污名化，","  當初他們是相信政府的，沒想到今天政府居然用這麼污衊的方式來對待他們，而且這樣","  的方式下，一年才省下80億元，要幾年之後才會有8,800億元呢？結果現在這些錢就變","  成蔡英文的私房錢，然後就送出去了，這樣的做法相信沒有任何一個人可以接受。","   總之，請部長該講話的時候就要講，我們都可以支持改革，但是整個財政紀律，必須","  要清楚的告訴我們，這個紀律走下去之後，怎麼樣可以做到永續，否則大家是死不瞑目","  的，以上在此提醒部長。謝謝。"],["主席：請徐委員榛蔚發言。"],["徐委員榛蔚：主席、各位列席官員、各位同仁。請教部長，這次為何要討論年金改革？","",""],["主席：請銓敘部周部長說明。"],["周部長弘憲：主席、各位委員。因為整個退撫基金的財務已經面臨很大的壓力，所以我","  們必須解決這樣一個問題。"],["徐委員榛蔚：所以是錯在那些已經退休的公教人員嗎？"],["周部長弘憲：不是……"],["徐委員榛蔚：所以是錯在現任的軍公教人員嗎？"],["周部長弘憲：也不是。"],["徐委員榛蔚：冤有頭、債有主，你改革他們要幹什麼呢？"],["周部長弘憲：因為當時制度在設計上沒有考慮得很周到。"],["徐委員榛蔚：所以現在的政府有勇氣來承擔，因為完全執政、完全負責，現在的政府必","  須概括承受，對不對？所以你不能找現在的軍公教人員來開刀，也不能找已經退休的軍","  公教人員來開刀，即基於法律的安定性、信賴保護原則、不溯及既往，國家應該信守這","  些承諾，所以對於現職的軍公教人員，不可以侵犯他們；對於已經退休的軍公教人員，","  也不應該拿他們開刀，冤有頭、債有主，國家是最大的雇主，但現在的做法就是慣老板","  的做法，換言之，國家最大的雇主就應該把之前的黑洞概括承受，先把黑洞補上，因為","  之前該提撥而提撥不足，所以應該將其補上；因為之前基金操作不利、不佳，所以應該","  把這部分的黑洞補上。事實上，所有人都贊成要改革，但是改了以後，應該對新進的公","  務人員來施行新法，對不對？這樣子才合理，是不是？"],["周部長弘憲：是，對於新進人員我們會建立一套新的制度。"],["徐委員榛蔚：我們現在要改革的，就是那些未來要擔任軍公教的人員來施行的，對不對","  ？"],["周部長弘憲：對。"],["徐委員榛蔚：所以不應該拿現職或已經退休的人來開刀，這是第一個堅持。第二個就是","  我們國家一直不先把年改要改什麼、為什麼要改等問題說清楚、講明白，不斷的讓它污","  名化，造成現職或退休的軍公教人員像過街老鼠人人喊打，這是不對的，政府應該要勇","  於承擔，概括承受，然後說清楚、講明白，因為現在的財政因素，所以這項條例的修正","  是為未來新進的軍公教人員修改的，今天我們的退撫基金缺了這麼大的洞，勞退基金也","  缺洞，但勞退基金每年國庫有撥200億元來補足，但為什麼退撫基金國家卻不補足呢？","",""],["周部長弘憲：因為這是節省的經費，包括……"],["徐委員榛蔚：這不能說是節省什麼，國家本來就應該把黑洞補上，怎麼會同一個天平左","  右不一樣呢？你們不能厚此薄彼。"],["周部長弘憲：我們把節省的經費都全部挹注在退撫基金裡。"],["徐委員榛蔚：怎麼會說把節省的經費挹注在退撫基金呢？你拿了現職與已經退休軍公教","  人員的這些錢，把它補上去，這並不是現職與退休人員的錯，你卻拿他們開刀，最重要","  的是最大的雇主─國家，並沒有拿錢出來，這本來就不合理也說不通，請問105年退撫基","  金運作，到現在的盈餘有多少？投資的績效到底多少？105年勞退基金的投資績效有51","  5.4億元，那退撫基金的績效呢？"],["周部長弘憲：去年是4.29，勞退是3.53左右"],["徐委員榛蔚：所以退撫基金還比勞退好。"],["周部長弘憲：好一點。"],["徐委員榛蔚：一樣的道理，我們現在不能老是說支出多少，既然現在有盈餘，就要把勞","  退基金管理好，政府的態度很重要，所以是否把錢先補上再來討論要怎麼改？要改的話","  ，看是從什麼時候開始改，適用的對象要新進的軍公教人員，這才算合理，否則現任以","  及退役的人一輩子的奉獻，還有人在工作崗位上很努力的上班，這樣做並不合理，讓他","  們情何以堪？在此本席強調，第一，不溯及既往，第二，政府身為我們國家最大的雇主","  ，應謹守信賴保護原則，因為你是一個國家的政府，必須要讓全民信賴，而不是一昧地","  讓謠言四起汙衊軍公教人員，在此要拜託部長，無論媒體、網路或所有可以行銷的管道","  上，一定要把這個制度說清楚、講明白，為什麼年金要改革？現在適用的對象未來是誰","  ？謝謝。"],["主席：請林委員為洲發言。"],["林委員為洲：主席、各位列席官員、各位同仁。請問周部長，對於公務人員退休撫卹法","  ，你代表什麼立場？"],["主席：請銓敘部周部長說明。"],["周部長弘憲：主席、各位委員。我現在是代表考試院的立場。"],["林委員為洲：那考試院有自己的版本，對嗎？"],["周部長弘憲：是，已經提出來。"],["林委員為洲：銓敘部擬定，經過考試院院會多數決通過的版本，請問你會強力捍衛考試","  院的版本嗎？"],["周部長弘憲：由於我是考試院的一分子，我當然要捍衛考試院的版本。"],["林委員為洲：我們希望在這過程當中，你的立場要清楚，因為這是你代表考試院經過多","  數決所提出的版本，你要強力捍衛考試院的版本。年金改革討論到現在，最大的癥結點","  就在要不要溯及既往，其他的參數改革其實有多種版本，包括我自己都有提出相關參數","  的修正動議版本，這都可以在逐條時來討論，但溯及既往這件事爭議非常大，也是整個","  年金改革中，最難解決的一環，依據銓敘部所提供的財務報告，如果我們按照考試院的","  版本下去執行，公務人員的退撫基金可以延長幾年不會入不敷出？"],["周部長弘憲：如果以提撥率提升到18%的話……"],["林委員為洲：對，就是依照你們現在的版本。"],["周部長弘憲：可以到民國133年，多延長27年。"],["林委員為洲：我是說用新制度之後，可以讓基金延壽幾年？本來到什麼時候會入不敷出","  ，付不出來而破產，現在新的制度執行後，可以延長幾年？"],["周部長弘憲：可以延長13年。"],["林委員為洲：那按照民進黨年改會版，會延長幾年？"],["周部長弘憲：19年。"],["林委員為洲：多了6年，那我再請教你13年後或19年後，需不需要再改一次？"],["周部長弘憲：我想大部分的專家學者……"],["林委員為洲：必須要再改一次？不然還是會入不敷出，最後還是會破產，所以13年後要","  再修訂一次法嗎？"],["周部長弘憲：也不一定。"],["林委員為洲：為什麼說不一定，如果基金績效好的話，因為提撥率是固定的，定額下去","  後是算得出來的"],["周部長弘憲：收益率會影響他的……"],["林委員為洲：所以收益率的變數是無法控制的。"],["周部長弘憲：對。"],["林委員為洲：我現在要講的是，即使今天得到大家的共識，不管用什麼版本或是用綜合","  的版本修改之後，假設基金的收益率差不多就是這樣，可以預期十幾年後，我們還是要","  再做一次修改，因為你們估算13年或19年後，也是把基金收益率訂在3%到4%之間，如果","  這個假設的變數不變，13年後或19年後，我們還是要再重新改一次，對嗎？"],["周部長弘憲：應該是20幾年後。"],["林委員為洲：為什麼？"],["周部長弘憲：如果重新再算的話……"],["林委員為洲：反正到一定年限之後，我們要再法律溯及既往一次，那新的總統如果上來","  ，新的立法院多數黨也改變了，然後再訂定新的法律，改變了今天可以通過的法律，如","  果現在法律可以溯及既往，基於國家重大利益或總統等其他原因，這些我都可以接受，","  但是十幾年後，若法律追溯既往又要再來一次，將會產生一個效應，我們先不談法律溯","  及既往到底能不能做，這部分的爭論很大，但現在已經有一個負面效應，現在擔任公職","  的人，他們只要估算13年後或19年後要再被改一次，現在提撥要增加，並且要延退，新","  制度出來之後，將來一定會少領，但這都不能夠確保，那現在我的工作績效、士氣一定","  會受到影響，因為現在提出的方案即使通過，我們也接受了，他們也心甘情願的接受了","  ，但問題是13年後，現在40幾歲的人都要等到20年後才能退休，到時候他還要再被改一","  次，那他現在要怎麼工作？這個問題大家都要思考，法律溯及既往一旦出現，將會出現","  許多效應，我們都要一起考量，所以我們在這邊發言，不是無的放矢，我們當然希望得","  出一個有共識的版本，然後讓這個社會的衝擊變小，可以不用十幾年或二十幾年還要再","  一次法律溯及既往的改革方式，希望可以達到那樣的目的，我們一起來努力。"],["主席：好，謝謝林委員為洲。","   請許委員毓仁發言。"],["許委員毓仁：主席、各位列席官員、各位同仁。我接續林委員為洲的問題，剛剛有提到","  目前改革的方案，包括考試院這邊的方案有可能將來都會再破產一次，那你剛才說是估","  計多少年？"],["主席：請銓敘部周部長說明。"],["周部長弘憲：主席、各位委員。到民國133年。"],["許委員毓仁：民國133年，大概還有27年左右，請問一下，您今年幾歲？"],["周部長弘憲：我已經63歲。"],["許委員毓仁：也就是再過幾年就到屆退的年齡，對不對？"],["周部長弘憲：我們是政務官，沒有……"],["許委員毓仁：那就是說，目前年金的屆退年齡大概是65歲，如果再過二十年左右，相信","  您已經退休了，所以此次修改對你的影響恐怕也不會那麼高，假設我今天是一個剛進入","  公職體系服務的年輕公務員或是老師，假設我現在25歲，在這次改革結束後，再經過2","  0年，還要再破產一次，所以將心比心，如果你現在是年輕的公務員或年輕的老師，你","  會支持目前所提出來的改革版本嗎？"],["周部長弘憲：這次的改革也不只退休撫卹法，也會改到基金的管理，那當然我們希望基","  金的績效能夠提升，那另外，二十幾年後……"],["許委員毓仁：那你要怎麼去說服這些年輕的公務員？目前的方案是到壯年時，假設25歲","  的年輕公務員到45歲時，他家裡正需要用錢時，過去他這樣一路繳下來，他可能要面對","  再被剝皮一次，你要怎麼去說服這些年輕的公務員，他現在可能只在政府機關裡面服務","  ，對這件事情，目前他可能不敢表達立場，這樣子是一個好的方案嗎？"],["周部長弘憲：當然二十幾年後，整個社會或經濟條件有可能會改變，另外就是剛剛所說","  的基金的管理，績效如果能夠提升的話，那整個基金的財務壓力或許能夠紓解，所以那","  時候的財務狀況不見得是我們現在所預估的。"],["許委員毓仁：所以就是把這些變因都放在裡面，然後大概認為狀況會越來越好，不一定","  會造成破產的狀況，是不是？"],["周部長弘憲：不是，因為我們在這一段期間也希望……"],["許委員毓仁：那為什麼不一次去解決它會破產的問題？就是你現在提的方案，它只是延","  後破產，其實並沒有解決問題，剛剛有提到退撫基金投資報酬率等問題，在我目前提的","  方案裡面，並沒有看到如何去改善投資報酬的問題。"],["周部長弘憲：對，因為這部分是屬於公務人員退休撫卹基金管理條例，這部分考試院也","  會跟著檢討，那如果有結果的話，也會送到大院來審議。"],["許委員毓仁：為什麼我們不一次把它澈底解決？"],["周部長弘憲：因為目前財務的缺口非常大，整個軍公教基金達到2兆4,928億元，那如果","  ……"],["許委員毓仁：我是問你為什麼是提一個20年後仍然會破產的版本？"],["周部長弘憲：因為如果一步到位的話，那修改的幅度可能會更大，對於公務人員、退休","  人員的權益可能會……"],["許委員毓仁：那就是說，他們的痛是延後20年，如果說現在在職服務的這些年輕公務員","  ，他們只是延後20年痛而已，就是說這層皮現在先剝著，然後我還要存錢存到這個基金","  制度裡面，而這個基金制度在20年後，它還是會破產，那請問一下，我們為什麼要把錢","  存到這個基金制度裡？"],["周部長弘憲：我們也是希望20年後，整個情況能夠改變。這部分當然也要大家拿出全力","  ……"],["許委員毓仁：所以你在做一個你沒有辦法負責的決定，是嗎？"],["周部長弘憲：因為要一步到位的話，在目前的情況下確實比較有困難。"],["許委員毓仁：所以就是在實際情況下執行有困難，是不是？"],["周部長弘憲：對。"],["許委員毓仁：好，第二個，我想問你認為合理的溯及既往應該要幾年？關於溯及既往你","  覺得應該要怎麼做，才會讓這個社會覺得這件事情對他們來說是符合公平正義原則？"],["周部長弘憲：是，因為溯及既往或信賴保護都是很重要的法律原則，我們這次也是希望","  能有過渡條款的設計，譬如有10年的緩降期，另外還有最低生活的保障等，以緩和大家","  所謂信賴保護利益。"],["許委員毓仁：我是覺得這個溯及既往，我們目前如果覺得有需要去做，我們就去做，但","  是有一點一定要跟社會大眾溝通好，因為這件事情，如果沒有用強力手段去執行的話，","  沒有考慮到你剛剛說的這些人道因素的話，我覺得可能會造成更大的社會動盪，所以我","  希望考試院可以擬妥一個全盤的配套，好不好？"],["周部長弘憲：我們也希望能夠溫和漸進。"],["主席：好，謝謝許委員。","   請林委員德福發言。"],["林委員德福：主席、各位列席官員、各位同仁。我想現在先不要計時，首先周部長辛苦","  了。我請教部長，其實政府應該要講求誠信，對不對？既然講求誠信，基於信賴保護原","  則，包括軍公教，當初他們之所以選擇這個行業，就是因為他們本身認為有保障，所以","  他們才會選擇這個行業，對不對？"],["主席：請銓敘部周部長說明。"],["周部長弘憲：主席、各位委員。是。"],["林委員德福：現在要把很多退休軍公教人員的年改推翻掉，其實最近有很多軍公教人員","  認為，政府居然把信賴保護原則都推翻掉，他們有的還沒有屆齡就退休，在退休之後，","  他們認為因為政府不講求誠信，所以剩下的幾年，他們要再回任，寧願不領退休金，這","  樣可不可行？"],["周部長弘憲：照目前的法律是不行的。"],["林委員德福：因為政府推翻了信賴保護原則，對不對？"],["周部長弘憲：因為考試院也是根據大法官會議第717號解釋來處理有關信賴保護的問題。","",""],["林委員德福：對，既然他還沒有屆齡就提早退休，甚至有很多教師50歲、55歲就退休，","  他還有10年、15年，他認為現在政府把它推翻掉，他認為他還有後續的年資，那他就繼","  續回任，對此政府是否應該要保障他們？因為他本身還有十幾年的年資，部長，你認為","  呢？"],["周部長弘憲：是，考試院也是基於如此，所以訂有一些緩衝期，另外也訂有最低生活保","  障，對於過去退休金比較少或年齡比較大的，也擬定所謂人道關懷條款來處理這方面的","  問題，希望這次的改革能夠比較溫和漸進。"],["林委員德福：我們不反對改革，但是改革當初，政府提撥本來就不足。"],["林委員德福：我們不反對改革，問題是，當初政府的提撥原本就不足，也就是政府應該","  提撥65%，軍公教繳35%。剛才很多同仁都提到，新進公務人員才二十幾歲，從現在開始","  繳，但到了120年以後，即使是現在所提的版本，一旦消化完就沒了，既然沒有了，請","  問他還要繼續繳嗎？畢竟沒有未來啊！別忘了還有少子化問題，由於少子化問題實在很","  嚴重，以致未來的軍公教人數只會越來越少，所以就算今天繳了，最後卻連領的機會都","  沒有，那麼他會認為有希望嗎？他為什麼還要繼續繳？"],["周部長弘憲：關於少子化問題，政府也在努力，看能不能提升生育率。"],["林委員德福：但是現階段的問題已經存在了。試問，當初政府提撥不足的，就誠信原則","  而言，政府應不應該負責？"],["周部長弘憲：之所以提撥不足，乃因當時制度設計與法律規定之故……"],["林委員德福：就是因為當初提撥不足，以致退撫基金不夠啊！加上基金的運作、操作有","  問題，報酬率不但非常低，甚至導致虧損，才釀成今天如此嚴重的問題！現在很多軍公","  教人員說，政府要花8,800億元做前瞻建設，而縣市政府也得相對提撥8,000多億元來配","  合，前後總共要花1兆7,000多億元。部長剛才說改革後一年大概省下80至100億元左右","  ，可是現在政府卻一次搞掉一兆多元，再來苛刻軍公教，讓政府的誠信與威信全部掃地","  。軍公教是政府的骨幹，現在政府自己把骨幹打散，請問這些軍公教未來還會在崗位上","  好好努力工作嗎？部長請回答。"],["周部長弘憲：我們非常感謝所有公務人員，包括所有退休人員過去在工作崗位上為國家","  人民所做的付出。"],["林委員德福：對，我們是很清楚。如果沒了軍公教在崗位上戰戰兢兢認真努力，那麼政","  府的政策推展與體制運作能如此順利嗎？"],["周部長弘憲：所以我們非常感謝公務人員的付出。"],["林委員德福：既然都要花1兆7,000多億元，為何每年還需要省那80億元、100億元？將近","  兩兆元的經費，等於國家一年的總預算，相較下，每年100億元的提撥又算什麼？100億","  元不過是兩兆元的二百分之一罷了！"],["周部長弘憲：高峰時可能有兩百多億元，但這只限於公務人員，此外還有教職人員及軍","  人……"],["林委員德福：其實政府一年損失浪費的遠多於此數，所以不應該用這樣切法。全教總認","  為，政府應該再補一些基金，特別是過去政府提撥不足的部分理當先撥足，如此可以延","  長年金年限，也才是經過精算且合理的處理方式，而非像現在這樣胡砍亂砍，導致二十","  幾歲進入公務體系的新進人員失去未來，至於已退休者更是沒有未來，我認為當中確實","  有好好探討的空間。謝謝。"],["主席：請顏委員寬恒發言。"],["顏委員寬恒：主席、各位列席官員、各位同仁。本席同意改革，但不同意用這種操弄的","  手段進行妖魔化的批鬥──先貼標籤來凌遲，最後分裂族群，以達到鬥爭手段與政治目的","  。現行公務人員退休及撫卹制度始於民國84年7月1日，由恩給制轉為儲金制，也就是大","  家所稱的退撫新制。根據銓敘部精算，退撫基金將在2031年（民國120年）用罄，就算","  此次年改順利通過，也只是將破產年限延長至2044年（民國133年），僅多出十三年。","  新政府如此緊迫盯人，最終仍舊治不了病，只是打了一針止痛藥，且更不確定哪一天會","  病發，請問屆時政府又要拿哪些人來開刀，當代罪羔羊？這點現在尚未可知，但信賴保","  護原則已經被你們徹底破壞了。國家財政有困難，所以必須進行年改，大砍年金，預計","  每年將省下80億元左右；可是相對的，蔡政府又舉債8,800億元，以省下數字的110倍，","  欲進行所謂的前瞻計畫，作為綁樁之用。日後倘若臺灣再次遇上921之類難以想像的天","  災，政府在缺乏舉債的空間與前提下，試問要怎麼辦？由於國人平均餘命與領取年金時","  間均持續往後延長，造成年金面臨破產危機，對此，不管政府將退休年齡延後多少，或","  多繳多少錢，在軍公教人員退休後都會減少給付，且年金缺口仍舊會隨著時間浮現，徒","  然瘦了自己、肥了別人，試問要這種政府幹什麼？在沒有雙贏的作法前，這個政府已經","  用粗暴手法引起社會對立，而這就是蔡政府的政治目的。此外，草案中還有另一項修法","  ，也就是在109年7月1日要針對新進人員重新建立退撫制度，讓本席不由得為報考軍公","  教者抱不平。在新政府的主政下，經濟不見好轉，以後應該也不會好轉，年輕人抱著保","  守心態希望進入公部門，因為這至少會是一份相對穩定的工作。即使如此，到了109年","  後，只要政府繼續打著年金改革旗號，依然能繼續打壓軍公教人員。本席建議，重組年","  金改革小組，因為這群人對於軍公教人員充滿敵意，在此等立場不超然的情況下，實無","  法期待他們能做出何種使人信服的決定！故必須換一批沒有意識型態、也沒有先入為主","  觀念的人來當改革委員，方能弭平社會紛爭。謝謝。"],["主席：請林委員麗蟬發言。"],["林委員麗蟬：主席、各位列席官員、各位同仁。請問周部長，我們為何要改革。"],["主席：請銓敘部周部長說明。"],["周部長弘憲：主席、各位委員。因為退撫基金面臨了很大的財務壓力。"],["林委員麗蟬：為何會有財務壓力？"],["周部長弘憲：因為當初的制度設計不夠妥適，導致提撥率無法提升。"],["林委員麗蟬：會不會因為軍公教勞的提撥而拉垮國家經濟？國家經濟究竟面臨何種危機","  ？"],["周部長弘憲：84年7月1日建立新制度時，所精算的提撥率應為13.55%……"],["林委員麗蟬：請問部長是否認同問題其實源自國家財政？因為執政黨沒有拚經濟，以致","  國家財政有問題，才需要做這樣的改革？請問部長是否認同國家的經濟與財政都有問題","  ？"],["周部長弘憲：這是國家財政整體問題……"],["林委員麗蟬：既然是整體問題，那麼改革所省下來的費用也無法讓國家經濟變好？"],["周部長弘憲：至少改革所省下來的費用可以挹注退撫基金，舒緩基金的財務壓力。"],["林委員麗蟬：但國家的財政會變好嗎？"],["周部長弘憲：這部分非銓敘部權責，我們不是很瞭解。"],["林委員麗蟬：銓敘部是公務人員年金改革規劃者，我認為年金若有不合理之處理當改革","  ，但請勿在未改革前先汙名化公務人員！每位公務人員都為國家付出青春，也犧牲與家","  人相處的時間，而工作內容不同，公務人員的壽命也不相同，有的十分操勞，早早過勞","  ，甚至有人趴在桌上睡個覺就走了，所以我們不能忽視這些人為國家所做的付出，請問","  部長是否有看到？"],["周部長弘憲：我剛剛已經報告過，我非常肯定……"],["林委員麗蟬：既然肯定，那麼當看到有人汙名化公務人員時，難道你不需要站出來澄清","  ？"],["周部長弘憲：我們也不認同汙名化，我們認為公務人員……"],["林委員麗蟬：這是不是不公的年金，所以需要改革？抑或當中有不合理之處需要改革？","",""],["周部長弘憲：我們從未說這是不公不義的年金……"],["林委員麗蟬：如果有人說年金不公，請問你需不需要站出來澄清？"],["周部長弘憲：我們一再強調……"],["林委員麗蟬：你要講什麼？"],["周部長弘憲：公務人員在各自崗位上為國家人民付出很多，值得大家肯定。"],["林委員麗蟬：公務人員的工作內容不盡相同，請問銓敘部是否調查過哪些公務人員的工","  作是比較勞累的？"],["周部長弘憲：公務人員中有些是危勞……"],["林委員麗蟬：哪方面的？"],["周部長弘憲：警察、護理人員都是我們所界定的危勞……"],["林委員麗蟬：立法院的公務人員有沒有過勞的？議事人員有沒有過勞的？有沒有？部長","  有觀察過嗎？"],["周部長弘憲：我覺得公務人員都非常辛苦，大家都非常辛苦……"],["林委員麗蟬：會不會過勞？"],["周部長弘憲：可能每個機關……"],["林委員麗蟬：銓敘部有隨著公務人員工作內容不同而做分析嗎？既然要改革，就應該要","  做分析。"],["周部長弘憲：每個主管機關都會做統計與分析，也希望公務人員不要過勞。"],["林委員麗蟬：我們支持改革，但在民國133年時，公務人員年金將再傳出破產問題，所以","  屆時還需要再改一次？"],["周部長弘憲：這是根據各種假設所精算出來的結果，既然是假設，那麼各種假設都會有","  變化，所以僅作為政策擬訂的參考，並非百分之百確定一定在133年破產。"],["林委員麗蟬：既然不確定，請問年輕的公務人員該怎麼辦？因為整個都不確定啊！"],["周部長弘憲：所以考試院版本希望能在109年7月1日建立新制度。"],["林委員麗蟬：未來公務人員是否能組織工會？"],["周部長弘憲：依照公務人員協會法規定，目前以協會方式處理。"],["林委員麗蟬：部長認為能否組織工會？既然要改革，且每一項都要改，那麼公務人員總","  該有個對口組織，甚至是代表性組織，好為自己表達想法，爭取福利。你認為他們需不","  需要組工會？你支不支持他們組工會？你自己也是公務人員，你支不支持公務人員組工","  會？"],["周部長弘憲：我現在是政務人員，非一般公務員……"],["林委員麗蟬：你的立場支不支持組工會？"],["周部長弘憲：考試院屬合議制，我無法代表考試院在此答復。"],["主席：好，謝謝林委員。","   請王委員榮璋發言。"],["王委員榮璋：主席、各位列席官員、各位同仁。很多委員、公教朋友乃至國人都很關心","  的一個問題是，年金保險有沒有可能永遠不破產？現在是確定給付制，也就是DB制。以","  確定給付來講，要怎麼做才能不破產？"],["主席：請銓敘部周部長說明。"],["周部長弘憲：主席、各位委員。確定給付在提撥上……"],["王委員榮璋：如果做好完全準備，甚至與商業保險相同，採適足費率的話就不會破產嗎","  ？"],["周部長弘憲：是。"],["王委員榮璋：以目前情況、以公務人員而言，最適合的提撥率應該是多少？"],["周部長弘憲：依照精算結果為36%……"],["王委員榮璋：36%是改革後，但如果要讓現行制度不倒，應該是42%，對不對？"],["周部長弘憲：39%。"],["王委員榮璋：如果改成DC制，採確定提撥，請問會不會破產？"],["周部長弘憲：確定提撥的優點就是沒有破產問題。"],["王委員榮璋：這其實就是強迫儲蓄，個人儲蓄再加上收益，等於未來所可以領取的金額","  ，只是當中沒有互助效果。如果採隨收隨付的話也不會破產，只是它問題何在？所謂隨","  收隨付制（pay-as-you-","  go）就是，該期所有符合領取資格者需視其保險貢獻度領取，其問題為：高低起伏很大","  ，該期繳的多，大家多領一些，繳的少，大家少領一些；或者是以高額預算貼補，德國","  即是如此。臺灣現行制度並非完全準備，而是部分準備，部分提存，之所以能維持至今","  乃因強制保險之故。也因此，調整本就是維持保險能永續經營的重要觀念，當各項變數","  如繳錢的人、領錢的人、退休年齡、平均餘命等有所改變時，可以隨時變動，讓保險可","  以繼續維持。所以，社會保險的設計機制與調整，就是其不至於破產的重要原因與精神","  。過去幾十年來，雖然從84年改為年金制，但事實上並未誠實面對相關變因，以致現在","  必須面對與處理。請問部長，投資績效如何才能達到保證績效？如何保證達成7%的投資","  績效？"],["周部長弘憲：對，投資績效部分，我們是希望整個基金的……"],["王委員榮璋：沒有人可以保證績效一定能夠達到7%，巴菲特也沒辦法做這樣的保證，這","  裡面很重要的部分，上次我們也有討論過，基金最重要的是要能夠維持下去，那麼就要","  有基金了，投資效益再好，能夠達到100%，也要有基金，基金如果是0，那一點都沒有","  用。但這裡面我們的基金越來越減少，乃至於我們在給付的高峰期情況裡面，其實我們","  對於風險的承擔就越來越差，以致於我們不能夠去進行高報酬的投資。另外，政府基金","  在投資標的方面事實上是有限制的，難道大家會同意投資我們的年金基金去投資菸草、","  投資軍火嗎？或是投資對我們有敵意的國家？這些都會是政府基金的限制。","   最後一個部分，大家會認為法人會是解決問題的全部，但這裡面我們要小心、注意的","  是，如果法人化之後，政府如果不能夠去置喙、不能夠做決定的話，對於我們來講，政","  府到底要不要負最終支付責任？所有的虧損是不是要由政府來做補貼？如果不是的話，","  那當然可以交給大家決定，如果是的話，事實上，政府還是要負一定的監督效果。"],["周部長弘憲：好。"],["王委員榮璋：謝謝。"],["主席：請江委員啟臣發言。"],["江委員啟臣：主席、各位列席官員、各位同仁。部長，剛才有委員問你為什麼要進行年","  金改革，你的答復是因為年金要面臨破產的可能，甚至已經破產了，這當然是改革的原","  因之一。不過在年金給付當中，有一些是外界普遍認為不合理的部分，這當然也是改革","  的原因之一，不過我想要請教部長的是，改革的對象如果是大家認為不合理的，或是大","  家認為有共識的部分，我想應該不會有什麼反對的地方，問題是改革前必須先釐清責任","  ，是誰造成基金現在要破產的？是誰造成今天所謂不合理的現象？部長，你們有沒有搞","  清楚這個責任在哪裡？"],["主席：請銓敘部周部長說明。"],["周部長弘憲：主席、各位委員。可能是因為過去在制度設計上……"],["江委員啟臣：過去的制度設計？然後呢？"],["周部長弘憲：當然……"],["江委員啟臣：基金操作沒有效率？"],["周部長弘憲：因為基金現在是由公務機關、政府的行政機構……"],["江委員啟臣：一樣啊！都是政府嘛！"],["周部長弘憲：所以效益上可能比較不理想。"],["江委員啟臣：今天這個責任如果不做釐清的話，改革者與被改革者就很容易變成相互指","  責，對不對？所以才會有很多被改革者會覺得他們好像才是元凶一樣，造成這個問題的","  元凶難道是被改革者嗎？"],["周部長弘憲：我們不認為如此，而是認為是制度造成的。"],["江委員啟臣：不是嘛！是制度造成的，所以大家第一件事應該把這一點做釐清，把責任","  給釐清楚，這樣的話，才不會去污名化或是扣帽子，或是被拿來做政治上的操作，變成","  是不管是族群或階級之間、世代之間無謂的對立嘛！對不對？所以這一點是在今天討論","  年金改革的前提下必須先釐清、先確認的，甚至在必要時，政府也必須出來道歉，制度","  為什麼會變成這個樣子？為什麼沒有想清楚？為什麼基金操作沒有效率，才會導致基金","  面臨破產的危機？如果你們沒有這樣動作，其實就非常容易誤導，然後變成無謂的對立","  ，而被改革者更是啞巴吃黃連。部長，你自己也是公務人員吧？"],["周部長弘憲：不是，我是政務人員。"],["江委員啟臣：但你面對很多公務人員，你應該很瞭解吧？"],["周部長弘憲：對，我瞭解。"],["江委員啟臣：所以我覺得政府第一個一定要出來責任釐清、歸咎清楚，雖然它不是刑事","  上、犯罪上的責任，但起碼是政治上、行政上的責任啊！所以一定要做釐清。","   第二，改革的內容如何來改，現在有這麼多個版本，我覺得比較遺憾的是，在整個改","  革的版本及配套裡面，沒有看到一個版本是真正針對所謂計算基準全面成熟化的改革，","  而都比較偏向於數字上面的削減幅度而已。部長，你有看過這些版本吧？相信你應該很","  清楚，對不對？"],["周部長弘憲：對。"],["江委員啟臣：所謂的計算基準全面成熟是指什麼？剛才其實也有很多委員提到一部分，","  例如年金給付涉及到滿長一段時間，不只是公務人員，其實包括勞工也一樣，在所謂計","  算基準的全面成熟條件裡面，我們可以參考其他國家的作法，因為這些國家過去也曾經","  做過改革，英國做過，德國也做過，你們有沒有去看清楚人家在改革的過程，是把一些","  變數、參數拿進來討論，所以那樣子的年金改革討論就不是限於數字、金額的刪減，他","  們還討論到物價指數問題、生育率問題、經濟成長率問題，這些變成是他們在計算年金","  計算基準時，他們把一些相對重要的變數、要件、影響因素全部都納進來做考慮。這樣","  才不會落於今年改完以後，五年以後再來，十年以後又再來，所以這是一個觀念的問題","  ，當計算基準可以全面成熟化，相關條件都納進來時，就變成是一個浮動的調整。它可","  能有一個上限，但因為社會各相關要件的調整，它可能會有一些上下起伏的微調，但不","  會有很劇烈的影響，可是在某種程度上，又可以反映整個社會發展上年金能夠給付的條","  件。部長，我這樣講，你聽得懂嗎？"],["周部長弘憲：是，我瞭解。"],["江委員啟臣：所以今天我們在討論這個問題的時候，不應該淪為只是在數字上面的削減","  ，應該把這些相關的計算基準、討論以及其全面成熟化都要納進來。"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：主席、各位列席官員、各位同仁。部長，整個改革方案有沒有委外做精算","  ？"],["主席：請銓敘部周部長說明。"],["周部長弘憲：主席、各位委員。有。"],["曾委員銘宗：經費是多少？"],["周部長弘憲：120萬元左右。"],["曾委員銘宗：這份精算報告現在在我手上，它是4月18日公布的，對不對？"],["周部長弘憲：對。"],["曾委員銘宗：你們什麼時候委外要做精算報告？什麼時候招標？"],["周部長弘憲：我們做了二次，從1月初開始我們就有在進行……"],["曾委員銘宗：什麼時候？因為我要的是明確的日期，我為什麼要問明確的日期？因為精","  算時有一些假設，還要有一段時間的作業，你們在4月18日對外公告，銓敘部花了120萬","  元，什麼時候委外招標的？"],["周部長弘憲：1月初就……"],["曾委員銘宗：沒有，網站上面是寫4月13日招標，4月13日招標、決標、簽約，對不對？","",""],["周部長弘憲：對，那是第二次的……"],["曾委員銘宗：我要跟各位報告，4月18日提出報告，4月13日招標、決標、簽約，它的作","  業時間只有幾天？14日、15日、16日、17日，只有4天！部長，這位精算師是天才還是","  白癡？"],["周部長弘憲：他在1月的時候就開始做年改會的版本，後來考試院的版本有將一些條件做","  改變，所以我們才不得不再委託他針對考試院的版本去做精算，很多基礎資料，他其實","  從1月開始就都已經在……"],["曾委員銘宗：也不會那麼快，以我對精算的瞭解，這位精算師一定是你們指定的，為什","  麼？4月13日招標、決標、簽約都在同一天，4天之後就出了精算報告。部長，你們是指","  定他，並沒有公開招標哦！有沒有？"],["周部長弘憲：對，因為是限制性招標，我們都有依照採購法。"],["曾委員銘宗：你們一定是指定的，但指定的結果，這份精算報告具有參考價值嗎？因為","  你們是交給特定人去做的，而且只有找一位，這麼重大的報告，要做為立法院、全國年","  金改革的重大參考，你們只指定這位精算師，而且工作時間只有4天。部長，這份精算","  報告具有參考價值嗎？"],["周部長弘憲：其實第六次精算報告也是委託這位精算師來精算的，所以他對整個公務人","  員退休制度相當瞭解，所以這一次無論是年改版或考試院版，我們就用限制性招標來請","  他繼續幫我們做精算。"],["曾委員銘宗：而且他的精算時間只有4天，精算時必須要有假設，還要有一些前提，以我","  對精算的瞭解，4天是做不出來的。"],["周部長弘憲：不是，他是延續的，因為他過去就有在做準備了，另外，有一些假設條件","  是根據第六次的精算報告。"],["曾委員銘宗：例如他的報酬率是用4%。"],["周部長弘憲：對，4%就是第六次精算報告。"],["曾委員銘宗：我就是質疑他用4%，為什麼？過去幾年平均多少？平均2.83%！結果他用4","  %就是不合理的，而且這麼重要、要做為全國包括立法院的參考，甚至牽涉到上百萬名","  公教人員的權益，你們居然只有委託一位精算師去精算，這樣的精算報告可靠性如何？","",""],["周部長弘憲：依照退休撫卹相關法制的規定，每3年要精算一次，每一次要精算50年。"],["曾委員銘宗：但你們總要找個3位吧？"],["周部長弘憲：過去都是找一位精算師，從第一次精算報告到現在，都是找一位精算師。","",""],["曾委員銘宗：過去因為沒有要做為重大改革的參考，這一次則是關係到以後幾十年年金","  改革的重要基礎，但你們只有找一位精算師，而且在4天之內做出精算報告，它具有參","  考價值嗎？"],["周部長弘憲：他所根據的基礎就是第六次的精算報告，這一次改革是根據第六次的精算","  報告，至於後來年改會及考試院的版本，主要是要計算這些方案到底能夠延續基金的壽","  命多久而已，整個重要的部分是第六次的精算報告。"],["曾委員銘宗：很多假設、前提都要改，而且你們只有找這一位，我覺得不合理，因為這","  件事關係到將近100萬個家庭的年金改革方案，4天之內就做出報告，而且只有一位精算","  師，我覺得不合理！"],["周部長弘憲：其實不是4天。"],["主席：請徐委員志榮發言。"],["徐委員志榮：主席、各位列席官員、各位同仁。今天是5月1日勞動節，志榮在這邊祝全","  國勞工朋友們勞動節快樂。比較遺憾的是，我們的書記長王育敏委員剛才有一個提案沒","  有獲得通過，我在這邊要對立法院的議事人員、國會助理及議場服務人員說聲對不起，","  因為我們的手沒人家這麼多隻。對於我們如此合理的提案，沒有獲得通過，所謂一葉知","  千秋，我可以預期到，未來一些重大法案，不管是在委員會或是在議場，其結果大概就","  是這樣子。","   今天志榮在這邊想要請問大家、國人同胞們，我們臺灣也好，中華民國也好，到底有","  多強大？我們有多強大？我們有美國這麼大嗎？我們有中國大陸這麼大嗎？我們有日本","  這麼強嗎？我們要面對這麼多國際險峻的情勢，近年來還要有這麼多的內耗，國人同胞","  不需要更加團結嗎？所謂安內攘外，所謂家和萬事興，到底是誰在製造這些不團結？就","  以今天的議題──公務人員年金法案為例，如果以第六次精算報告的資料來看，無論其準","  確度如何，軍公教勞的基金，軍人要在2020年破產，公教是2030年，勞保是在2027年，","  公務人員是2031年，姑且不論其精準度如何，但公教是在比較後面才會破產，為什麼要","  先從公教來開刀？是不是公教人員比較好欺負？還是一般講的公教人員比較支持藍軍？","  志榮覺得今天這裡不是年金改革的戰場，簡直就是年改的屠宰場！","   如果大家的聲音都聽不下去，公聽會上專家學者們講的話也聽不下去，其實講起來，","  多說也無益啦！但我仍然不得不在此重複、強調，年金改革如果想要成功，必須要用尊","  重及同理心來思考、來處理才是對的。我希望政府必須努力不讓基金破產，除了大家提","  到的加強基金的績效以外，我們也希望年金制度上能做一些變革，總的來說，就是我們","  要保障所有退休人員的老年生活無虞。","   最後，志榮相信沒有人反對合理的改革，但改革一向都要循序漸進，要和平理性的改","  革，而不是一次就要把人家逼到死巷子裡、逼到死路裡面去，我們的社會已經因為執政","  者種種、許多的改革作為，讓國家陷入更大的紛爭與不安，所以志榮在此誠摯的呼籲，","  執政者必須以民為本，虛心、謙卑的面對所有重要的議題，不管是年金改革議題或其他","  重要議題，不要再以口號治國，這是國人及志榮大家所希望、期盼的，謝謝大家。"],["主席：請馬委員文君發言。"],["馬委員文君：主席、各位列席官員、各位同。部長，辛苦了！其實你站出來也沒有辦法","  回答什麼。本席在這裡還是要特別強調，所有軍公教的退休金與年金都是依政府法令領","  取的，都是屬於個人的權利，從過去到現在都一樣，沒有一分一毫是偷的、搶的。","   退休制度大概經歷了近80年的時間，過去政府也經過多次修正，84年把退休準備責任","  制度從恩給制改為儲金制，在99年時也做了大幅的削減，但是都沒有像這次這樣發生這","  麼大的衝突，也沒有這麼大的反彈，其實很大的因素是大家的感受，認為操弄了一些世","  代不均或對立等等，而且破產的議題使得社會輿論去指責這些軍公教人員，尤其是退休","  人員，讓他們變成貪婪的既得利益者，才造成這麼大的不滿與衝突，我覺得這是很大的","  因素。如果退休金的根本問題像政府所說的，是因為人口結構的改變，是因為人口趨向","  高齡化、少子化而不得不改，這些問題是軍公教造成的嗎？如果像政府所說的，年金有","  潛藏負債、會面臨破產，這些問題又是軍公教所造成的嗎？","   國家就像是一個巨型企業，在整個營運過程中有必要隨時調整或修正，在大體上大家","  都認同，也都可以討論。不過我在這裡要提出的是，國家整體情況不好，老實說，政府","  應該首先要出面道歉，因為政府沒有從整體營運方向去強化競爭力、健全整體財務結構","  及增加投資效益，這些都還沒有做之前，卻拿其中一個部門來祭旗，軍公教是最貼近政","  府體系的一環，尤其是退休人員，這是最大的問題。我要再次強調，軍公教不是獨立的","  營運部門，國家整體支出嚴格說起來是一體的，所以這是分配的問題，而不是破產問題","  ，是國家經營與財政管理問題，不是退休金的問題，這才是根本問題。國家整體沒有做","  這些考量，沒有做這樣的努力與修正，而國家是整體的，剛剛我們一直強調國家是一體","  的，今天不是只有一個環節或一個部門或軍公教需要改革，而是整個國家的經營與財政","  管理都要去面對，不能單單只拿退休金來做檢討，這是我要提出來的。","   至於退休金、年金該不該修正，我們也認為有很多需要修正，因為有一些是特例。這","  次為什麼會有這麼多衝突？也就是因為一直用輿論的方式把特例拿出來而造成大家的誤","  解，要修改應該是要解決不合理，而不是毀諾，政府無信而不立，信任是最難建立的。","  軍公教是政府重要的相關人員，如果他們未來對於工作產生疑慮，相信這對國家整體運","  作也會造成負面的影響，國家的整個運作也會產生很多偏差，像現在募兵制就產生了狀","  況，所以我們希望這次年金改革應該是去修正不合理部分、特例部分！","   以18%的問題來說，這是退休金改變階段所產生的問題，政府在各階段都有利用例外","  規則，18%也是其中之一，但造成了很多的誤解，在時過境遷之後，傷害了當年付出的","  人。當初因為政府的錢不夠，希望他們月退，又叫他們把錢放在台灣銀行，希望用利息","  補貼方式來彌補他們領不夠的部分，但是現在反過來批評、指責他們，認為他們貪婪、","  不公不義。嚴格說起來，最不公不義的就是政府，因為它毀諾，讓人民不能信任。我覺","  得在這次的年金改革中，這個是要澈底討論的，尤其政府要負的責任首先要檢討，不要","  拿退休軍公教來祭旗！謝謝。"],["主席：請羅委員明才發言。"],["羅委員明才：主席、各位列席官員、各位同仁。請問部長，今天要審查的公務人員退休","  撫卹法修正草案，會受到影響的人員有多少？"],["主席：請銓敘部周部長說明。"],["周部長弘憲：主席、各位委員。退休人員約14萬人。"],["羅委員明才：退休部分有14萬人，那麼現職、未來可能會退休的人呢？"],["周部長弘憲：現職人員有28萬人。"],["羅委員明才：這個影響非常大，我希望部長能將心比心。20年前有多少人在徬徨的十字","  路口，只因為相信這個國家、相信摯愛中華民國，選擇了公職人員，國家告訴我們只要","  不偷不搶，好好奉公守法，國家就會照顧我們一輩子。相較於新加坡以俸養廉，台灣現","  在的薪資已經是低得可憐了，結果還把這些辛辛苦苦打拚一輩子的人未來退休的夢想剝","  奪了！在這個版本中不聽聽他們的聲音，起碼要將心比心，了解他們心裡的感受嘛！結","  果不是，用強行污名化方式，對這些人進行批鬥、鬥爭。部長，你有沒有想過會淪落至","  此是為什麼？是國內GDP不成長嘛！新加坡、香港在同一行業的薪資可能是我們的2倍、","  3倍以上，國家的未來有前途，但是我們的國家卻是陷入泥沼中，在一個沒有魚的池子","  中，大家還不斷的摸魚、抓魚，剝奪了這些人的權利，這樣對嗎？"],["周部長弘憲：考試院在處理年金改革部分，希望能夠兼顧公務人員的照護及退撫基金財","  務壓力的抒解。"],["羅委員明才：這5,000多億元的基金是誰在管理的？管理績效如此之差！部長，管理績效","  是多少？"],["周部長弘憲：平均大概2.9%。"],["羅委員明才：剛剛質詢的曾銘宗委員，過去擔任國安基金執行秘書時，操作二次就賺了","  400億元，你們這些操盤人有沒有虛心請教？有沒有去請教這些比較會操作者的經驗？","",""],["周部長弘憲：國安基金操作方式與退撫基金操作方式不太一樣，退撫基金重視的是安全","  性，因為有給付的壓力，也必須存留很多的現金或約當現金的部位。"],["羅委員明才：要開源節流啊！如何擴大基金的績效？過去二、三年前如果投資台積電，","  當初股價70多元，現在漲到快200元了，你們有投資台積電嗎？比例非常小，你們都投","  資一些「阿沙不魯」的東西，讓整個基金的績效這麼差，你們把這麼差的基金績效要所","  有退休的軍公教人員來扛，這是不對的！"],["周部長弘憲：我們同仁都相當努力，也希望基金績效能夠變得更好。"],["羅委員明才：最重要的是要活化，國家要帶領大家走出新方向，美國股市的道瓊工業指","  數創歷史新高漲到2萬點，如果台灣的股市可以從現在即將面臨門檻的1萬點漲到2萬點","  ，未來很多事情就迎刃而解了。你們過去的思考太過保守，而且現在每年省下的80億元","  也僅能延長20年，這個改革沒有前瞻性，最後你們還是宣布會破產，這樣的改革算什麼","  改革？你們並沒有讓大家感到安心啊！對於這一點，希望你們好好思考，不懂的話，禮","  失求諸野，可以去問很多人，不要對公教人員污名化，請你們將心比心、設身處地方幫","  他們想一想！"],["主席：請蔣委員萬安發言。"],["蔣委員萬安：主席、各位列席官員、各位同仁。今天有很多委員針對條例及這次年金改","  革制度的過程提出很多意見，而現在民眾最關心的是，不管是考試院版本還是行政院版","  本，到底會不會破產？如果依據考試院版本，可以延後多少年才破產？"],["主席：請銓敘部周部長說明。"],["周部長弘憲：主席、各位委員。依照考試院的版本是到民國133年，也就是各種假設條件","  存在的話，可以到133年。"],["蔣委員萬安：也就是延後13年破產？"],["周部長弘憲：從現在算是27年，如果從第二次精算報告是13年沒有錯。"],["蔣委員萬安：13年之後是否要再改一次？"],["周部長弘憲：未來二十幾年整個社會經濟情況都會改變，我們希望趁這次年改能把基金","  管理績效提升，對於各種假設條件，我們希望能往好的方向走。"],["蔣委員萬安：根據考試院的版本會延緩13年破產，但是剛才部長又說這中間有各種主客","  觀因素，我剛剛請問你是否在13年之後要再更改一次？"],["周部長弘憲：因為26年之後，整個經濟情況會改變，我們希望在這段期間大家能集思廣","  益，看看有沒有辦法使這個基金能夠繼續延續下去。"],["蔣委員萬安：其實任何的改革，尤其這次國人這麼關注的年金改革，不能建立在未來的","  不確定上。從2031年延後到2044年，可以延後13年，但是在2044年快到之前是不是要再","  更改一次？你說不確定，因為有很多不確定因素，那是否也有可能還不到2044年就因收","  支不平衡而要面臨破產了？畢竟這中間有太多的因素了，不能因為現在有很多不確定性","  ，我想台灣社會沒有辦法再經過一次這樣的陣痛了，從這次的過程中可以看得出來，彼","  此之間造成的對立、仇視、污名化，都不是國人所樂見的。","   另外，上個星期立法院有舉辦公聽會，公聽會紀錄也出來了，請問考試院有沒有針對","  專家學者的意見去做積極的回應？"],["周部長弘憲：在公聽會之後，考試院有將公聽會中大家發言的重點在考試院院會提出報","  告，我想很多觀點都值得大家來參考。"],["蔣委員萬安：那考試院的回應呢？你們有發文給專家學者表達你們的回應嗎？你們有把","  積極的回應送到立法院嗎？"],["周部長弘憲：我們會在立法院審查時提供作為參考。"],["蔣委員萬安：今天接下來就要進行逐條審查了，在逐條審查前，你們會把考試院的回應","  送到立法院來嗎？如果不會，上禮拜的公聽會是開假的？還是形式上、過場式的讓專家","  學者抒發己見？而考試院、行政院沒有任何積極回應，就強行要我們在立法院通過，就","  是政府應該有的態度嗎？"],["周部長弘憲：專家學者提出的意見，在大院審查時都可以作為非常重要的參考。"],["蔣委員萬安：部長，今天就要審查了，你們的回應什麼時候可以讓我們看到？還是公聽","  會就是開假的？"],["周部長弘憲：公聽會中專家學者與團體代表所提出的意見，我們都非常尊重……"],["蔣委員萬安：你們重視我知道，但是回應呢？還是你認為準備時間不夠？部長點頭是表","  示準備時間不夠嗎？"],["周部長弘憲：不是。"],["蔣委員萬安：如果不夠，我們願意等你，等你們回應出來。"],["周部長弘憲：在逐條審查時，大家都可以來參考。"],["蔣委員萬安：等一下大體討論完之後就要進行逐條審查了！"],["周部長弘憲：對於各方面意見，我們在逐條審查……"],["蔣委員萬安：部長，有沒有好好與公務人員溝通？顯然沒有！公聽會就是形式、過場式","  的走完，今天就要進行逐條審查了，而你們的回應我們還沒有看到，就要讓我們原封不","  動的照案通過，這不是政府應該有的態度啊！","   最後，考試院版本與行政院版本也有差異，你們要如何說服立法院的委員支持你們的","  版本，我到現在也完全沒有聽到，部長，你代表考試院，你的立場在哪裡？"],["周部長弘憲：逐條審查時，我們會將考試院的立場與想法向大院委員報告。"],["主席：蔣委員及之前多位委員都有提公聽會，我要向各位委員說明，委員會舉辦的公聽","  會是講給委員聽的，而不是講給行政部門聽的，請各位參看立法院職權行使法第九章「","  委員會公聽會之舉行」的相關規定。考試院把版本送出來之前已經召開過公聽會，這是","  考試院作為審議條文的參考，而立法院舉辦公聽會則是要做為本院委員審議條文的參考","  。銓敘部應邀列席是由本院本會發出邀請函，他們來列席所提供的意見一樣是做為我們","  審查條文的參考。出席的學者專家及銓敘部所提出的意見，各位應該都收到了公聽會的","  報告，這些都可以做為審查條文的參考，並不是由銓敘部提出回應，本會委員在審查相","  關條文時，可以以之前所聽取公聽會各位學者專家的意見來做斟酌與判斷。","   請王委員惠美發言。"],["王委員惠美：主席、各位列席官員、各位同仁。我那天在新聞媒體上看到部長，我發現","  部長的敏感度很高，聽到雷響就跳走，跑得很快，但反過來說，你本身也是坐在這條船","  上的人，你本來就是公務人員，請問你對於這一次改革年金有什麼看法？你也會像這樣","  聽到雷響就跑走嗎？"],["主席：請銓敘部周部長說明。"],["周部長弘憲：主席、各位委員。我是政務人員。"],["王委員惠美：所以你沒差，你有政務保障，所以承受得起這樣蹂躪別人就對了？剛才曾","  委員銘宗有問到4年的精算花了120萬元，這不叫浪費公帑什麼才叫浪費公帑？"],["周部長弘憲：因為精算報告是一個過程……"],["王委員惠美：120萬元用限制性招標指定特定的精算師，對不對？精算師一天的行情價格","  要30萬元呀？所以你叫這些被改革的人怎麼樣心服口服？"],["周部長弘憲：是從1月開始就在精算……"],["王委員惠美：你什麼時候發包的？4月12日發包，4月18日拿到結果對不對？"],["周部長弘憲：不是，那是考試院的版本，因為考試院有將年改會的版本做部分條件的變","  更，所以我們必須……"],["王委員惠美：所以這個等於是御用的精算師做出來才是合乎你們自己要用的。"],["周部長弘憲：不是。"],["王委員惠美：銓敘部上個月18日公告的結果，目前這3種精算下來的版本，在法定提撥率","  18%的狀況之下，都即將在2050年前破產，唯一的差別只是時間的長短，現在的版本在","  2031年破產，考試院的版本是2044年破產，年改會的版本是2050年破產，是這樣嗎？"],["周部長弘憲：是。"],["王委員惠美：詐騙集團嘛！你跟人家說要永續，但結果是拖沒幾年，我們不禁要問，這","  麼大費周章、耗費龐大社會資源的結果，只是換來年金破產延後，換來苟延殘喘的時間","  ，這樣的改革到底解決問題了嗎？這也難怪考試委員周玉山會說：不管是年改會、考試","  院、民進黨、段宜康的版本，以及時代力量的版本，都沒有辦法達到年金改革的財務永","  續、退休生活適足的目標，各個方案都是治標，都會破產，成了破產比賽。在這裡我想","  問銓敘部周部長作何感想？你不能因為自己是政務人員任用就跟你無關，死別人的小孩","  沒關係。"],["周部長弘憲：我的意思不是說我是政務人員，此事就與我無關，我只是答復王委員。"],["王委員惠美：他要任用你就會繼續任用，你跑不掉就對了！更進一步來看，依照年改會","  的版本，也就是民進黨的黨版，50年可以省下7,346億元，平均一年省下147億元而已，","  民進黨政府一方面喊政府財源困窘，另一方面大舉借債，推動8年8,000億元的前瞻計畫","  ，本席也要問蔡政府，一個淪為政治籌碼的基礎建設計畫一年要花1,000多億元，但一","  個澈底污名公教的年金改革，一年只省下147億元。左手省人民的錢，右手卻是債留子","  孫，這樣的邏輯讓人難以理解，請問部長，這就是你們口口聲聲說的公平正義嗎？"],["周部長弘憲：有關前瞻建設的部分，不是我們的權責所以比較不清楚。"],["王委員惠美：你覺得這是不是公平正義啦？我再問部長，過去有很多公務人員18、19歲","  就進來公家機關，40年的年資58歲就已經滿了，照理講應該可以退休了吧？可是現在卡","  在年資又有年齡上的限制，反而不能退休，這不是很奇怪嗎？要不要檢討？"],["周部長弘憲：我們都有設計過渡的條款。"],["王委員惠美：不是還規定人家要65歲嗎？一片哀嚎。我有個朋友告訴我，他要工作47年","  才能夠退休，在一個工作崗位上47年多可怕呀！最後，我們一直在講年金的永續性，但","  是我們從這邊就沒有看任何永續性的存在，甚至未來的年輕世代根本就看不到退休金在","  哪裡，因此本席具體建議，倘若無法根除就考慮砍掉重練，儘速為45歲以下的年輕世代","  成立另一個新的年金制度，讓我們在面對現今的台灣人口結構快速老化以及制度設計紛","  亂時，能夠澈底改變舊衣舊制的窘境，讓職業衡平、世代互助的目標能夠達成，讓年金","  真的有永續發展的可能，以上。請部長加油，不能因為你是政務官，就一副不要緊的樣","  子！"],["主席：請黃委員國昌發言。"],["黃委員國昌：主席、各位列席官員、各位同仁。我們現在正在進行的是有關公教人員退","  休撫卹制度大體討論。關於時代力量黨團所提出的版本，我在上次的提案說明中，已經","  很清楚的做過報告，但是剛剛聽到非常多，特別是中國國民黨的委員提到蔡政府一方面","  在舉債，另一方面在大砍軍公教人員的年金。我必須要清楚指出一件事就是我們在討論","  這些事情的時候，責任要分清楚。整個公教退撫的機制早就應該改了，問題不是現在才","  發生，上屆的政府應該要改卻沒有承擔，上屆的國會應該處理卻沒有處理，把爛攤子留","  到這屆國會，難道我們現在要繼續坐視問題不斷惡化下去嗎？","   提到政府的舉債，時代力量黨團的看法是我們要把責任的歸屬分清楚，前瞻基礎建設","  計畫有沒有浮濫、需不需要進一步重編、要不要檢討的問題，到討論前瞻基礎建設計畫","  的時候再好好來談，但是因為我們今天要談整個國家的財政為什麼會淪落到這種情況？","  我們先看一看過去8年留下來的數字，2009年舉債將近4,000億元、2010年4,700億元、","  2011年2,800億元、2012年3,300億元，整個馬政府過去8年讓我們的國債從3兆7,782億","  元到5兆5,372億元，平均每年負債2,200億元，這些債全部都是馬政府留下來的。","   今天也提到有關於基金投資的效益如果提高，我們就不用去處理現在公教退撫基金不","  夠的問題，當然是這樣沒錯，但問題是過去這些年的精算報告所呈現出來的數字有可能","  嗎？剛才中國國民黨的委員說曾委員銘宗在操作基金的時候有多厲害，我不知道中國國","  民黨的委員有沒有看過去8年執政時，退撫基金的已實現收益率有多高？大概從1%到4%","  ，從來沒有達標，我們能夠把整個退撫基金制度的改革寄望在這種不切實際的期待上嗎","  ？從過去基金的表現這件事情有可能真的要被實現嗎？","   第三個部分，現在大家都在談有關於溯及既往及信賴保護原則，我們今天在這邊討論","  這個法案講到立法原則的時候，我覺得每一個立法委員都有一個公共論述的責任，就是","  把問題講清楚，千萬不要扭曲，這是什麼意思呢？現在所有的年金改革版本，所涉及的","  從來就不是法規真正的溯及既往，而是法規不真正的溯及既往，什麼叫做不真正的溯及","  既往？在構成要件事實還沒有完全實現以前，現在法規的修正只對將來發生效力，而不","  是對過去發生效力，今天在討論這個重要的立法原則時，這件事情中國國民黨的委員不","  知道嗎？今天他們自己提出來的動議、提案也寫得很清楚，法律不是完全、真正的溯及","  既往，是原則上許可，例外的部分就要考慮信賴利益怎麼保護的問題，如果今天自己的","  提案都已經明確承認這件事情，發言時難道不應該把這件事情仔細說清楚嗎？你們不把","  這件事情說清楚，到底是誰在污名化？到底是誰在挑動對立？到底是誰用不負責任的方","  式討論今天的年金改革方案？","   有關法規不真正的溯及既往，不管是釋字第620號、釋字第717號解釋，甚至是德國聯","  邦憲法法院，過去針對年金制度改革，已經一而再、再而三把憲法原則解釋得非常清楚","  。今天討論年金改革這麼重要的立法原則時，本席認為大家不應該把一些錯誤的觀念、","  訊息混淆著說，因為這麼做才是造成不必要的對立，才會造成不必要的污名化。","   發言時間到了，最後本席要代表時代力量黨團再說兩句話，對於考試院提出的版本，","  我們非常失望，真的失望透頂。關於實際的所得替代率，郭明政教授也在公聽會上很清","  楚的算給大家看了，有破100%的，也有百分之九十幾的，這樣的改革是真正的改革嗎？","  我們的下一代背負這麼沈重的債務，背負這樣不合理的年金制度，這麼做能真正解決這","  樣的惡果嗎？希望今天進行逐條審議的時候，負責官方立場的考試院能夠釋出善意，讓","  我們進行真正的年金改革，謝謝。"],["主席：請葉委員宜津發言。（不在場）葉委員不在場。","   請許委員淑華發言。"],["許委員淑華：主席、各位列席官員、各位同仁。麻煩主席請周部長。"],["主席：請銓敘部周部長說明。"],["周部長弘憲：主席、各位委員。許委員好。"],["許委員淑華：周部長，你今天坐了一整天，也聽到很多委員提出看法，聽完之後有什麼","  想法？我們希望逐條討論的時候，你們能夠針對委員們提出的意見做更明確的表述。委","  員在這裡表達各自不同的立場、看法，我們都給予尊重，但是我們該說的還是要說，所","  以本席想和部長做個探討。","   為了因應財務危機，適當降低給付是必要的，包括退休金的計算基準拉高10年到15年","  的平均俸額，以及延後退休年齡等等。在修正版本當中，最後還有一道所得替代率的天","  花板關卡，以工作年資30年為例，新法實施的第1年是75%，走完10年過渡期之後，從第","  11年開始就是65%，年資15年的則不到五成，大概是45%左右，在重重關卡的設計之下，","  公務人員對退休生活本來就會有不確定性。","   而且修正版本也把公保年金的給付計入所得替代率，既然這次修法是要解決退撫基金","  的財務危機，就應該和沒有財務危機的公保脫勾，而且依照考試院公教人員保險法草案","  ，未來修法之後會改為養老年金給付，給付率大概是75%左右，而且必須等到65歲才能","  夠請領。相對來說，公保的財務壓力是比較小的，甚至比一次給付的養老金更低，所以","  本席覺得所得替代率的天花板應該要排除公保養老年金給付，應該把公保和退撫分開處","  理。","   另外，關於退撫基金，其實我們都知道，一開始它就不是足額提撥，至於操作績效，","  剛才很多委員也有提到，這部分是不如預期的，因此財務的黑洞越來越大。但政府畢竟","  是這個制度的設計者，也是公務人員的雇主，本來就應該要負最大的責任，結果現在卻","  要全體基金的受益人承擔，為了讓基金永續經營，大家也願意接受這樣的結果，並且共","  同承擔。","   因為蔡總統口口聲聲說要世代改革，是為了世代著想，對於已退、屆退和在職者，我","  們是採取不同標準，依據草案的第二十七條，基於信賴保護原則，已退者仍然採取最後","  在職的本俸做為計算基準，而在職者是用5年到10年的平均俸額計算。本來我們標榜這","  是一個世代互助的退休制度，但是現在卻出現越早退反而越有利，越晚退好像越不利的","  狀況。","   等一下如果有時間的話，請你回答一下，或者接下來逐條討論的時候請部長做更精確","  的回復。如果是這樣的情形，本席覺得世代之間會產生更多矛盾，草案雖然已經規劃了","  過渡期，雖然這幾年對屆退人員是有利的，可是對於在職的年輕公教人員來說，其實意","  義並不大。因為只要是6年之後才退休的人，計算基準就會變成以10年平均薪資計算，","  民進黨現在的版本是10年之後退休的，就是以15年來計算。","   這樣會造成一種結果，就是年輕世代會適用更高的費率、繳更久的時間，但是退休時","  卻領到被打了好幾折的給付，本席覺得這對他們來說是不公平的。最後，現今的退休制","  度會隨著現職人員調整，這個精神本席覺得還是要予以保留，這樣才可以保障退休人員","  的生活，避免未來因為物價波動而受到影響。","   但是草案第六十七條規定，得由考試院會同行政院視退撫基金的財務盈虧、國家整體","  財政狀況，還有經濟環境以及消費者物價指數做調整，其實這個立法的意旨不太像從保","  障的角度來看，比較像是因為基金財務的考量。這樣的授權如果沒有搭配明確調整公式","  的話，未來會不會讓行政院和考試院的權利過大？這是我們要提出來的問題，因為這會","  讓退休者的退休金處於一種不明確的狀態。","   政府如果想透過這個空白授權條款暗渡陳倉，未來在推動年金改革時，只要你們想降","  低退休金，只需要經過兩院開會訂個辦法就好了。本席覺得政府做為公務人員的雇主，","  本來就應該負擔保障員工權利的責任，不應該以國家財政狀況、調整退休金等理由和藉","  口，不用通過法律就可以隨意修改，本席覺得這樣過於便宜行事。以上向部長做個補充","  說明，希望你聽完之後，等一下可以給我們更明確的回復，謝謝。"],["主席：請李委員彥秀發言。"],["李委員彥秀：主席、各位列席官員、各位同仁。周部長，不管是行政院現在的版本，或","  是年改會討論的時候，每次開會你都在嗎？你在年改會裡面有沒有扮演任何角色？"],["主席：請銓敘部周部長說明。"],["周部長弘憲：主席、各位委員。年改會的會議我都有參加。"],["李委員彥秀：你在裡面有扮演一定的角色？"],["周部長弘憲：對。"],["李委員彥秀：每次討論修法的時候，或者所有條件制定的過程，你都有參加？你有提供","  意見嗎？每一條你都能替他們背書嗎？"],["周部長弘憲：討論考試院的版本時，我們都有參與。"],["李委員彥秀：那年改會的版本你有沒有參與？"],["周部長弘憲：年改會開委員會的時候，我們都有參加。"],["李委員彥秀：關於年改會的版本、條文，你對每一條都支持嗎？"],["周部長弘憲：因為我現在是代表考試院，所以考試院的版本我大部分都了解。"],["李委員彥秀：好，沒有關係。你應該看過年改會的版本，對不對？"],["周部長弘憲：對。"],["李委員彥秀：本席有幾個問題要請問部長，就考試院的版本，包括現行的版本，就本席","  看來，這次都是在討論職業年金的修正。現行職業年金承擔部分基礎年金功能，你認為","  本席說的對不對？我們現行的職業年金，包括軍公教勞，是否承擔部分基礎年金的功能","  、概念？你覺得有沒有？"],["周部長弘憲：公務員的部分有公保，再加上公務人員退休金。"],["李委員彥秀：一般先進國家在這方面的制度都有三層，就是基礎年金、職業年金、商業","  年金，在還沒有修改之前，我們現行的年金有沒有所謂的基礎年金概念？"],["周部長弘憲：我們現行的制度是公保，上面是公務人員的退休金，所以目前是兩層。"],["李委員彥秀：也就是說，我們現在對職業年金的調整，並沒有包含基礎年金的部分，對","  不對？因為我們現在只針對職業年金做調整。本席知道林萬億政委承諾好幾個團體，未","  來5年到10年要啟動基礎年金的設計，基礎年金也是民進黨長期對外所說的，對於年金","  改革的堅持。本席個人認為，我們現在的年金都有兩層保障，未來不管是軍公教勞，各","  委員會在討論不同版本的時候，一定要再加上附帶決議，也就是基礎年金何時要納入討","  論。","   本席認為我們在討論這四個職業類別的年金時，也要對外交代清楚，這一屆的行政院","  和立法院都要對外交代清楚，基礎年金何時要再討論？何時要再啟動？否則對這些職業","  類別還在線上服務的人，包括已經退休的軍公教勞等等，本席個人認為這是第一個不公","  平的地方。第二點，多繳、少領、延後退是這次年改會最主要的三大改革方向和原則，","  在本席看來，其實這都是參數的調整，沒有辦法讓基金達到永續經營的目標。","   當然，45歲以下的部分，剛才幾位委員都有討論到，未來可能還要再面臨一次年金修","  正，這個可能性非常高。本席舉個最簡單的例子，現在還在職場上的這些青壯派公教人","  員，未來可能是做越久但反而領的越少。用一個年金公式套用所有的人，包括新、舊制","  ，其實是非常不公平的，本席個人認為應該要從不同的面向考量，例如進入職場的時間","  點等等，應該要有更多不同的考量才對。","   本席再次強調，國民黨向來不是反對年金改革，但是把同一套公式套用在每個人身上","  ，本席覺得這個制度是有問題的。不管立法院朝野各黨派認為過去的條件、公式是否合","  理，既然今天大家坐在這邊面對問題，那麼所有的面向都應該考量到才對。部長，你是","  否同意本席的說法？"],["周部長弘憲：是。"],["李委員彥秀：本席再問最後一點，其實本席有很多問題要提問，但今天的發言時間只有","  5分鐘。育嬰留職停薪也是本席今天早上就提到的，目前政府要解決少子化的問題，那","  麼留職停薪的部分，在各職業類別也應該要平等對待才對，畢竟我們在討論年金時，其","  實最重要的概念就是世代互助，所以少子化就是一個最大的問題。但是我們卻看到政府","  對軍公教勞，特別是育嬰留職停薪的保費，在代補繳的部分卻有不同的制度。","   目前勞工的部分是由政府代替資方繳70%，這是還沒修正的現行制度，至於公教的部","  分，政府現在是負擔65%，公教負擔35%，未來包括育嬰留職停薪的部分，我們是要求軍","  公教自行負擔100%。如果我們認為人口紅利是解決世代互助年金最基本、最根本的解決","  方案，第一，本席認為大家應該站在齊平點進行這件事的討論，第二，本席認為如果要","  針對這一點思考的話，政府應該再多負擔一點。","   這是本席今天要提出的其中一點，後面還有很多問題，本席希望在逐條討論的時候，","  大家可以靜下心來好好討論，關於這幾點，本席認為相關數據可以理直氣壯的說服大家","  ，也希望民進黨不要執意非通過年改會的版本不可，因為本席認為條文當中還有很多可","  以修正的空間，以上，謝謝。"],["主席：請陳委員宜民發言。"],["陳委員宜民：主席、各位列席官員、各位同仁。周部長辛苦了，今天很血汗，不過對你","  來說，血汗的日子只有一天，這是主席造成的，讓你從早到晚備詢。你去過洗手間了嗎","  ？"],["主席：請銓敘部周部長說明。"],["周部長弘憲：主席、各位委員。有。"],["陳委員宜民：吃中飯了嗎？還沒有。有沒有低血糖？如果有低血糖，我們就沒辦法質詢","  下去了。本席今天要問一個重點，血汗部長是主席造成的，不過只有這麼一天，可是我","  們的血汗醫師、血汗醫護人員，在這次的公務人員退休撫卹法草案裡面有沒有被重視？","  請問部長，全國大概有多少公務人員是血汗的醫護人員？","   你看，除了教育部主管的三家公立大學附設醫院，臺大、陽明、成大，再加上部立醫","  院的四千多位公職人員，本席剛才問過衛福部，加起來應該超過1萬人。請問這些血汗","  的醫護人員是否和警消一樣，被納入可以提早退休的條款中？有沒有列入？"],["周部長弘憲：因為目前醫護人員也是屬於危勞人員，就是危險和勞務人員，和警消是一","  樣的。"],["陳委員宜民：所以有列進來？"],["周部長弘憲：對，本來就有。"],["陳委員宜民：醫護人員超過1萬人，這部分是有列進來的。這部分是很重要的，你在這邊","  也宣示了，他們可以提早在55歲申請退休，對不對？就和警消一樣。"],["周部長弘憲：每個機關的狀況不一樣。"],["陳委員宜民：另外請教一下，其實之前臺大經濟系陳博志教授有說過，經濟學可以證明","  退休金較高的職業，能夠給付較低的薪資而僱到同樣好的人才，退休金其實只是延後給","  付的薪水，不是社會福利，你贊成他的說法嗎？"],["周部長弘憲：當然，關於退休金的性質，其實各專家學者有不同的看法。"],["陳委員宜民：對，所以這其實是可以用科學或者學術證明的事實，不是由主觀的想法或","  意識型態所做的主張。其實軍公教的退休支付大都是政府的承諾，是軍公教人員犧牲其","  他機會，因為希望有一個穩定的工作，以及將來有個好一點的退休制度，所換得的延後","  支付薪資。所以各界，尤其是政府，不應該把這些人當作肥貓，削減他們的退休金，或","  者因為整體利益而修改軍公教人員的退休法令，犧牲他們的權益。","   還有一個很重要的問題要請問部長，公務人員延後退休年齡，意味著減少了人員的進","  用，年輕人升遷不易，這樣要如何做到公務人員的新陳代謝？"],["周部長弘憲：其實考試院在處理相關條文時，已經注意到這個部分，所以我們希望設一","  個過渡條款，可以讓……"],["陳委員宜民：請你稍微說明一下怎麼做？"],["周部長弘憲：過渡條款就是指設計制度的時候，並不是一開始就讓大家都在65歲退休，","  而且……"],["陳委員宜民：那是之前就在做的事，本席是指現在這個新的草案有特別提出什麼規定嗎","  ？"],["周部長弘憲：我們有規定過渡條文，就是年資加上年齡只要符合某個數字就可以退休，","  不必等到65歲。"],["陳委員宜民：另外還有一個很重要的部分，請問銓敘部在這次修法的過程當中，你們有","  設申訴專線嗎？如果有民眾想要申訴，該打電話到哪裡？你們有申訴專線嗎？好像沒有","  ，對不對？那你們怎麼知道不會危害到某些人的權益呢？"],["周部長弘憲：其實有很多公務人員，包括……"],["陳委員宜民：小英總統不是說要謙卑、謙卑、再謙卑；傾聽、傾聽、再傾聽嗎？銓敘部","  有沒有設專線？"],["周部長弘憲：我們隨時都有……"],["陳委員宜民：沒有，對不對？是不是應該要設呢？就從現在開始。"],["周部長弘憲：我們的E-mail或是我們的網頁上都有。另外，打電話……"],["陳委員宜民：本席再問一遍，是不是可以設專線？不要糊弄本席，可以嗎？"],["周部長弘憲：我們有粉絲專頁。"],["陳委員宜民：什麼粉絲專頁？專線就是專線，你們有專線嗎？你們沒有申訴專線嘛！那","  權益受損的人怎麼辦？因為電話都打不通。在修法的過程裡面……"],["周部長弘憲：只要打電話到銓敘部，都可以得到相關同仁的答復。"],["陳委員宜民：這樣不行，因為打銓敘部的總機也不曉得會被接到哪個單位。所以本席有","  兩點建議，第一個，你們要很清楚的說明，尤其是針對血汗公職醫師、醫護人員的部分","  ，這部分超過1萬人以上，他們一直打電話向本席陳情，因為找你們也不知道該打哪支","  電話。他們到現在還是非常擔心，今天早上還在打電話，這部分謝謝你清楚的說明。不","  過還有一個很重要的部分，就是要考慮人力的新陳代謝，這部分在草案裡面應該要做更","  理想的安排，謝謝。"],["主席：請尤委員美女發言。"],["尤委員美女：主席、各位列席官員、各位同仁。周部長，辛苦了。今天我們要談年金改","  革，但是非常遺憾，在國會的殿堂，我們看到最大的反對黨國民黨提出很多說詞，甚至","  是造成社會對立的情緒發言，這對年金修法是沒有幫助的。我們很高興能夠聽到剛才黃","  國昌委員釐清一些似是而非的言論，包括大家一直覺得年金改革只是為了把錢拿去做前","  瞻計畫，其實這是兩筆不一樣的預算，對不對？","   我們今天要做年金改革，討論公務人員的退撫機制，最主要是因為公務人員退撫基金","  即將用罄，所以要討論如何讓這筆基金延長使用時間，對不對？這部分會牽涉到幾個問","  題。為了軍公教保險和優惠存款利率，每年政府除了要編列將近3,000億元的經費，還","  要編列1,472億元的退撫支出，這部分每年將近有1,500億元的短絀。同時，剛才黃國昌","  委員也提到，在馬政府時代，到105年，國家已經舉債五兆四千多億元。","   今天國家面對這麼大的負擔，以及退撫制度造成的問題，因為過去制度設計的不平衡","  ，再加上社會變遷，例如少子化、老齡化以及經濟發展停滯，所以今天才需要進行這樣","  的改革。針對這次的改革版本，其實我們非常遺憾，因為外界得到的訊息一直不完整，","  這次改革有幾個重點，第一個，首先是讓18%優惠存款利率能夠儘速走入歷史。但並不","  是所有人的18%優惠存款利率都會走入歷史，已經領一次退的人，我們並沒有要求這部","  分也要走入歷史，對不對？還有所謂的6%底限，是不是這樣？"],["主席：請銓敘部周部長說明。"],["周部長弘憲：主席、各位委員。是，一次退的部分就……"],["尤委員美女：大家一直在說溯及既往的問題，其實這裡的溯及既往，是指將來這個法律","  通過之後，未來還在繼續領的人才會適用，而不是指過去的也要全部追繳，對不對？"],["周部長弘憲：是。"],["尤委員美女：這個部分你們必須說明清楚。另外，讓18%優惠存款利率慢慢走入歷史，其","  實也不是一次做到，是逐年讓它慢慢降下來，對不對？"],["周部長弘憲：對，考試院的版本是分6年。"],["尤委員美女：另外，如果他是一次退，或是領18%優惠存款利率，可是領取金額沒有到達","  樓地板，或是降低給付標準之後，領取的金額不到樓地板，還是會維持在樓地板的基準","  ，讓他能夠維持基本生活，所以這次其實是一個符合人性、漸進式的改革，對不對？"],["周部長弘憲：對，這部分有基本生活保障，就是3萬2,160元的門檻。"],["尤委員美女：另外，所謂的調降公教人員年金所得替代率，我們知道現在有部分的公教","  人員，並不是全部，他所領到的年金所得替代率超過100%，對不對？"],["周部長弘憲：可能有部分是這樣。"],["尤委員美女：可能有部分是這樣的狀況，對不對？退撫金再加上18%的優惠存款利率，他","  的所得替代率會超過在職者的薪資所得。"],["周部長弘憲：是，不過只有極少數的人。"],["尤委員美女：所以對於這種不合理的情況，我們必須讓他的所得替代率降下來，現職人","  員將來退休的時候，不再是這樣的所得替代率，例如可能是降到75%。他們將來退休的","  時候，是用本俸乘以二，然後再乘以60%，不是現在的算法。"],["周部長弘憲：對。"],["尤委員美女：現職人員將來退休的時候，他的所得替代率也是用這樣的方式計算嗎？"],["周部長弘憲：是用本俸乘以二計算。"],["尤委員美女：所以他將來的所得替代率並不會像大家所說的，是用現在的薪水乘以幾成","  。"],["周部長弘憲：對，因為個人薪資的本俸構成比例不太一樣，所以計算結果也會不一樣。","",""],["尤委員美女：所以是不一樣的，就是本俸乘以二，再乘上所得替代率，其實和他將來所","  領的並沒有差別多少。"],["周部長弘憲：不太一樣。"],["尤委員美女：另外，我們也希望能夠延後請領年齡，事實上這次的改革重點有考量到必","  須保障他的老年生活，而且要符合公教人員的世代正義，甚至也要保障他們，將來不會","  因為基金破產，而產生沒有辦法領到錢的危機。"],["周部長弘憲：是的。"],["尤委員美女：所以這和政府將來要做的其他建設是兩碼子事，不能把這兩件事混為一談","  ，對不對？"],["周部長弘憲：那部分我們不是很清楚。"],["主席：請高潞以用巴魕剌委員發言。（不在場）高潞以用巴魕剌委員不在場。","   請徐委員永明發言。"],["徐委員永明：主席、各位列席官員、各位同仁。周部長，本席要先談一下時代力量的基","  本立場，我們版本的特色包括18%優惠存款利率三年退場，所得替代率砍高官、顧基層","  ，以可支配所得中位數做為最低保障，採計育嬰年資的費用應該由政府負擔，離婚配偶","  有年金分配請求權，這邊指的是在家沒有工作的配偶，另外就是財務自動平衡機制，確","  保年金永續經營。部長，本席一直想問一件事，根據考試院的版本，18%優惠存款利率","  是幾年要退場？"],["主席：請銓敘部周部長說明。"],["周部長弘憲：主席、各位委員。6年。"],["徐委員永明：一次退的部分呢？18%優惠存款利率的部分也歸零嗎？"],["周部長弘憲：如果是一次退，最後是降到6%。"],["徐委員永明：你們的考量是什麼？所以18%優惠存款利率並不是像你所說的，6年之後就","  會歸零，至少對一次退的這些朋友而言，他們還是有6%的優惠利率。"],["周部長弘憲：對，因為選擇一次退的人只有退休金，主要是以18%的優惠存款利息維持退","  休生活。"],["徐委員永明：可是我們不是設了一個最低保障金額嗎？就是3萬2,160元。"],["周部長弘憲：對。"],["徐委員永明：請問部長，3萬2,160元這個基準是怎麼來的？"],["周部長弘憲：是依照大法官會議第280號解釋。"],["徐委員永明：解釋文有說這是最低保障嗎？你們不要亂引用大法官解釋，他們是舉例？","  還是說這叫最低保障？"],["周部長弘憲：他們在解釋文裡面談到，退休人員的基本生活需求就是……"],["徐委員永明：是嗎？請問你，大法官是怎麼論述3萬2,160元這件事？你也認同這樣的論","  述嗎？3萬2,160元是怎麼計算得來的？根據什麼數字？"],["周部長弘憲：他們認為一個公務員的退休基本生活，就是委任一職等本俸最高級……"],["徐委員永明：關於委任一職等的薪資，其實這部分還有專任加給，訂定這個職等的薪資","  時，是以最低生活保障為出發點嗎？"],["周部長弘憲：因為解釋文就是……"],["徐委員永明：不是啦！本席不是問你解釋文，因為解釋文只是在舉例而已。"],["周部長弘憲：對。"],["徐委員永明：本席要問的是，你們訂定公務人員俸額標準表的時候，是從生活基本需求","  出發嗎？當時有想到這是最低保障金額嗎？"],["周部長弘憲：因為大法官會議就是這麼解釋的，他們認為最低的基本生活……"],["徐委員永明：部長，本席覺得18%優惠存款利率歸零，考試院的版本是喊假的，因為你說","  得很清楚，一次退的部分到最後還有多少？6%。"],["周部長弘憲：對，因為一次退……"],["徐委員永明：我們看一個案例，一個簡任十二職等的公務員，本俸是5萬3,075元，年資","  30年，退休時如果領一次退休金，除了3萬2,160元之外，還有6%的優惠存款利率，你知","  道他一個月可以領多少嗎？是4萬7,000元。"],["周部長弘憲：因為領一次退的人並不是像領月退，有月退再加上18%的優惠存款利率，所","  以兩個必須要……"],["徐委員永明：本席知道，但本席也覺得很奇怪，3萬2,160元這個數字是怎麼來的？你們","  不要把責任推給大法官。"],["周部長弘憲：不是的，我們是……"],["徐委員永明：既然是照顧，那就必須有一個基礎，時代力量認為應該依據政府所公布的","  資料訂定，就是可支配所得中位數。再來，所得替代率是否也是騙人的？如果以薦任七","  職等年功俸第六級的非主管職公務人員來看，每個月退休領6萬3,000元，可是他工作的","  時候是領6萬元，所得替代率就是104.3%。如果照你們的標準，用本俸乘以二當分母，","  所得替代率是81.1%，這個差距很大耶！部長，本席有沒有說錯？是本席弄錯了嗎？"],["周部長弘憲：因為舊制的退休金就是用本俸計算。"],["徐委員永明：本席知道，可是說到所得替代率，應該不是用本俸乘以二當分母嘛！所得","  替代率應該是從他的實質所得、實質薪資來看。你知道嗎？這是縮水啊！本來是104.3","  %，按照你們的計算方式變成81.1%。如果按照你們的版本，你們號稱可以降到70%，但","  是我們算了一下，結果是90%，所以從實質的薪資所得來看應該比較合理吧！"],["周部長弘憲：因為以前都是用本俸來計算退休金。"],["徐委員永明：本席知道，你們就是拿過去那套邏輯來套用，大法官舉那個例子，你們就","  把它當作最低保障，過去用本俸乘以二計算，現在還是繼續用這樣的方式計算。本席算","  給你看，如果用本俸乘以二當分母，實質的所得替代率不是81.1%，是104.3%，你們減","  完以後、改革以後還剩多少？還剩90%，這樣有改嗎？"],["周部長弘憲：因為繳費的時候就是用本俸申報。"],["徐委員永明：本席知道大家都關心這件事，可是本席覺得有些事情可能要回到最基本的","  層面考量，什麼叫所得替代率？什麼叫最低保障？本席覺得考試院應該拿出一些事實基","  礎。謝謝，逐條討論的時候我們再好好向你請教。"],["主席：請孔委員文吉發言。"],["孔委員文吉：主席、各位列席官員、各位同仁。周部長，其實早上程序發言的時候本席","  也說過，本席認為年金改革是執政黨推動轉型正義重要的一環，去年520民進黨執政之","  後，開始推動轉型正義條例、推動歷史正義，我們看到什麼？這一年來，包括打倒蔣介","  石要歷史正義，所以蔣介石的銅像被砍了；打倒馬英九，所以馬英九常跑法院；然後是","  追究黨職併公職，所以追繳連戰、胡志強、林豐正、吳伯雄的黨職退休金。接著是國民","  黨的黨產被清算，然後是救國團，救國團之後是婦聯會，婦聯會清算完畢之後，接著就","  是針對軍公教勞。","   這是一系列的動作，目的就是要打垮藍軍，打垮所有國民黨的附隨組織，以歷史正義","  為名，連軍公教人員都不放過。本席認為民進黨執政這一年來，就是專門在做鬥臭、鬥","  垮的工作，現在是要鬥軍公教。關於軍公教退休年金，不管是哪個政黨所提的版本，其","  實都只是延後破產而已，對不對？現在是以國家財政有困難為由，但是你剛才也說了，","  公務人員退撫基金是最晚破產的。什麼時候會破產？"],["主席：請銓敘部周部長說明。"],["周部長弘憲：主席、各位委員。依照第六次精算報告是120年會破產。"],["孔委員文吉：對啊！早上本席說的沒錯嘛！軍人的退撫基金是2020年破產，勞保基金是","  2027年破產，教師退撫基金是2031年破產，公務人員退撫基金是2031年破產。所以本席","  早上也問了，今天有必要進行年金改革嗎？有必要砍軍公教的退休金嗎？這樣會不會違","  反信賴保護原則、不溯及既往原則？請問部長，你有沒有看過司法院釋字第717號解釋","  ？"],["周部長弘憲：有看過。"],["孔委員文吉：釋字第717號解釋的主要內容是什麼？"],["周部長弘憲：它認為年金改革的時候，公務人員的信賴利益也要照顧到。"],["孔委員文吉：對啊！"],["周部長弘憲：但是如果公益大於信賴利益的話，只要在不違反比例原則的情況下，還是","  可以做一些變更。"],["孔委員文吉：是，但是現在大家認為年金改革的法案不管怎麼修正，都可能會違反信賴","  保護原則、不溯及既往原則，所以我們可以再要求司法院解釋，何必急於一時呢？對不","  對？因為我們現在還有疑慮。第二個，本席早上也談到，OECD國家的退撫支出占國家總","  預算的17.5%，臺灣只占了6.69%而已。","   政府有必要現在就對軍公教人員動這把大刀嗎？不但要砍他們的所得替代率，還要砍","  他們的18%優惠存款利率，本席覺得沒有必要。你看別的國家，他們對公教人員的退撫","  支出是17.5%，我們只有6.69%。我們來談18%優惠存款利率好了，這部分政府一年大概","  要支出850億元經費，對不對？"],["周部長弘憲：政府的部分……"],["孔委員文吉：這部分需要850億元，但前瞻建設計畫需要更多經費，是8,824億元，那個","  部分卻要全數舉債，為什麼不先拿這些錢好好照顧軍公教呢？現在政府應該做的是快點","  興利，包括怎麼讓基金的操作績效更好、怎麼做好基金管理人的角色，不要動不動就拿","  軍公教開刀。警消人員呢？這是危勞的工作，難道也要他們延後退休嗎？這都是我們要","  討論的。","   所以本席提出兩點，第一個，我們主張穩健、合理的改革，但是在改革之前，我們要","  先釐清憲法的爭議。第二個，軍公教勞退休金不是造成國家財政困難的主要原因，本席","  覺得政府要做的事情還很多，有必要再提出憲法解釋。"],["主席：請陳委員雪生發言。"],["陳委員雪生：主席、各位列席官員、各位同仁。本席首先就年金改革這件事情提出質詢","  ，年金改革可以說危及國安層面，為什麼呢？就軍公教警而言，這些公教人員是國家政","  務推動的基礎，如果公教人員人心惶惶，不作為或者懈怠，這會對政府造成影響。還有","  軍警部分，軍隊是保護國家的安全，警察則是維護國家的治安。我有很多軍方的朋友，","  我們的小孩都不去唸三軍官校，將來只有充員兵了，因為國家沒有給軍人很好的保障。","  而警察在昨天也在衝鋒陷陣；我記得在25年前發生的麥當勞爆炸案，當時殉職的楊季章","  就是我的表侄，是我在臺灣唯一的親戚表哥的兒子，到現在我還記得這件事情。所以我","  認為年金改革要非常慎重，我今天也要呼籲執政黨的委員對於這件事情一定要慎重。","   我並不是反對改革，也沒有這個意思，但是今天的年金改革經過了一定的程序，公聽","  會辦了幾十場，為什麼大家還在鬧？有一次我在節目上看到陳其邁委員和李來希的對話","  ，主持人在節目上講得很好，很像第一次真正的對話，雖然唇槍舌戰，但我覺得他們有","  將真正的問題提出來討論，很多政論節目的名嘴都在講，我給你們機會和場子，為什麼","  軍公教不好好地、理性地講？請問所謂的給你們很理性的場子，但你們的箭已經射出去","  了，然後才開始畫靶，箭就是紅心的紅靶，如果這樣的話，有什麼意思？也有考試委員","  和我私底下在聊天，請問你們有接納過公聽會所討論的意見嗎？沒有啊！還有考試委員","  挑燈夜戰，晚上加班開會，由考試院副院長主持會議，到年底把它弄出來了，送到立法","  院來，卻還不算數。也就是說無論是公聽會、教師團體、800壯士，連8,000壯士等的意","  見都沒有用，還有反對黨委員所講的話統統都不算數，怎可不協商就這樣通過！","   執政黨常常在講，這是前朝的總統馬英九提出來的，是啊！這是馬英九提出來的，問","  題是馬英九總統已經倒了，難道蔡總統要去學嗎？蔡總統做一任就讓它倒嗎？所以我認","  為在執政黨裡面有匪諜，票太多了！很多執政黨委員跟我講，不曉得下任立委怎麼選，","  無論是年金改革、一例一休、兩性平權、兩岸關係，還有核電的問題，我認為核電明年","  一定有問題，若你們不相信，咱們走著瞧！風力發電、太陽能有那麼方便嗎？絕對有問","  題！","   所謂「水能載舟，亦能覆舟」，本席在此誠懇呼籲執政黨委員們，針對這次年金改革","  的問題，大家應該平心靜氣地坐下來好好聊一聊，不要再有衝突，也不要打架，但到現","  在為止，我還沒有看到執政黨委員和反對黨去做協商的動作。如果我今天晚上住在這裡","  ，明天再去占領主席台，這樣有意義嗎？大家應該平心靜氣坐下來好好聊一聊。我不是","  說不能改革，但也不要砍得那麼厲害，應該循序漸進。我也有領18%，我當公務員四十","  幾年，等到我從立法委員退下來，你們去算一算，我大概只領一萬多塊錢、二萬多塊錢","  ，所以我希望同仁能就年金改革好好來談，國民黨有這個意思，但我們發現你們一步都","  不讓時，我們就要策反，我想在策略上應該是這個樣子，希望大家好好思考這個問題好","  不好？謝謝大家。"],["主席：謝謝陳雪生委員。","   報告委員會，大體討論登記發言委員均已發言完畢。在進行逐條審議之前，先處理二","  項提案。各位委員的桌上都有一本臨時提案，其中提案B由林為洲委員等提出；提案G由","  楊鎮浯委員等提出，兩案均要求先達到條件之後才可以繼續審查各個相關退休撫卹條例","  或進入逐條審議。在我們進行逐條審議之前，必須先處理這二項提案。至於其他提案，","  我們會等到應該要處理的階段再來處理，因為有很多提案都是要求在院會時的處理方式","  ，所以這個要等到委員會審查完竣之後才處理。","   請宣讀臨時提案B案及臨時提案G案。","  B、","   本院司法法制委員會為蒐集社會各界對年金改革之意見，要求於4月26、27日完成二","  場立法公聽會。然從學者專家的建言、團體代表的發言可看出，此次年改包括機關所提","  出之精算報告缺乏公信力、改革後基金無法永續、特殊職別針對性強烈……，且公聽會上","  與會者多認為年改內容設定參數不公、決策粗糙欠缺正當性，缺乏溝通的年改內容，實","  無法取信於社會大眾。","   公聽會各方出席專家學者提出之多項質疑，包括1.不見法條爭議釋憲疑慮2.精算報告","  欠缺公信3.條文修法針對性無法解決基金債務破產危機4.各職域所屬或相互牽連之年金","  未能同時全盤周延檢討5.此次年改治標不治本，無法永續經營……等。為求提升公聽會功","  能，避免流於形式，同時針對上列疑慮進一步釐清以獲取立法共識，爰提案要求考試及","  行政院相關部會應針對公聽會出席專家學者質疑議題，儘速於一個月內提供評析並向本","  委員專案報告後，再行於委員會逐條審議，俾利完善年金改革相關修法。是否有當？敬","  請公決。","                  提案人：林為洲","                  連署人：吳志揚    陳宜民    王育敏    廖國棟","  G、","   有鑑於行政院新聞傳播處於三月中製作年金改革政策溝通電子單張文宣「不公義年金","  一定要改」，顯然意圖製造分化與對立，尤其對軍公教等族群更是惡意抹黑。此事已引","  起各界非議，即便行政院院長林全出面表達該作法不妥，行政院亦要求所轄各機關將該","  廣告下架，惟迄今（5月1日）仍有農委會、役政署、國立台南大學、高等法院等機關，","  依舊將該文宣置於其官方網頁上，繼續放任攻擊與汙衊。爰提案建請行政院及各政府部","  門於一個星期內清查所屬所有網站是否仍有「不公義年金一定要改」之文宣，並將其撤","  除下架後，本委員會始得繼續審議各相關退休撫卹條例草案。","                  提案人：楊鎮浯    黃昭順    林為洲    吳志揚    蔣乃辛    ","                         陳雪生    林麗蟬    顏寬恒    簡東明"],["主席：請問各位，對林為洲委員等提案B案有無異議？（有）既有異議，現在進行處理。","  因為本案要求今天不進行逐條審議，所以我們必須要先處理。","   現在清點人數。","   （清點人數）"],["主席：在場委員（不含主席）12人，已足法定人數。進行表決。","   贊成林為洲委員等提案者，請舉手；反對提案者，請舉手。","   （進行表決）"],["主席：報告表決結果：在場委員12人，贊成者5人，反對者7人；贊成者少數，本提案不","  通過。","   繼續處理提案G。","   我先詢問楊委員，因為剛才行政院回報，在您的提案裡面所列舉的機關之文宣都已經","  下架了……"],["楊委員鎮浯：還是要處理啦！"],["主席：好，我們繼續處理。","   贊成楊鎮浯委員等提案者，請舉手；反對提案者，請舉手。","   （進行表決）"],["主席：報告表決結果：贊成者5人，反對者7人；贊成者少數，本提案不通過。","   休息15分鐘之後就開始進行逐條討論。現在休息15分鐘。","休息","繼續開會"],["主席：現在繼續開會。在進入逐條討論之前先向各位說明，依慣例在逐條討論時，我們","  會請列席的行政機關首長坐到委員席，以方便討論，但因為今天參與的委員比較多，是","  不是請廖委員和鄭委員將座位讓給部長及次長？大家調整一下，這樣比較好討論。"],["王委員育敏：我們也可以在這裡發言，一定要坐在那邊嗎？"],["主席：這樣比較節省時間。"],["廖委員國棟：直接上台發言啦！"],["主席：都可以！"],["廖委員國棟：我們要求上台發言。"],["主席：請坐！"],["王委員育敏：要在哪一邊？"],["主席：能不能將這兩個位子讓出來？他們要和委員說明時也比較好說明。因為有的條文","  ……"],["王委員育敏：因為有兩邊，這樣要怎麼說明？通常都是一……"],["主席：因為今天參與的委員比較多。"],["王委員育敏：對啊！所以一定要上台發言，沒有辦法……"],["林委員為洲：他們應該在前面吧！"],["主席：排成一行也不容易處理，因為人太多了。"],["廖委員國棟：在這裡講話，坐在那邊的人也聽不到啊！"],["主席：我們會發麥克風，沒有問題。"],["王委員育敏：沒有啦……"],["主席：如果委員不讓，部長和次長就往這邊坐好了。","   我跟各位說明，議事人員有準備上冊和下冊對照表，我們當然是從上冊開始處理；修","  正條文有好幾本，第一冊是針對單條，也就是說修正提案是一個條文的；第二冊則是指","  同一個提案裡面，有牽涉到不只一個條文的。所以我們等一下會逐條宣讀修正動議，譬","  如處理到第一條時，我們會宣讀單條裡面有第一條的，或者是多條裡面有修正到第一條","  的。請各位再看修正動議，多條首案是鄭天財委員的提案，他為什麼列在首案？因為他","  從名稱就開始修正了，所以我們等一下從名稱開始處理時，會先宣讀鄭天財委員的提案","  關於名稱的修正。3-","  2則是後續的單條，是已經裝訂之後才送到主席台的。如果各位在處理條文時還有修正","  動議的話，我們會陸續再來處理。","   現在請各位看對照表，我們從名稱開始處理。針對法案名稱部分，現有的五個版本都","  是「公務人員退休撫卹法」，而鄭委員的修正動議是將其修正為「公務人員退休資遣撫","  卹法」，請問各位意見如何？","鄭天財Sra Kacaw委員：我說明一下。"],["廖委員國棟：對啦！說明一下。"],["主席：請鄭委員天財發言。發言時間為3分鐘。","鄭天財Sra","  Kacaw委員：主席、各位列席官員、各位同仁。有關法律名稱，部長等一下也可以說明","  。現行法律名稱是公務人員退休法，另外一個是公務人員撫卹法，現行的是兩部法律，","  現在各個版本都將這兩部法律併在一起稱為公務人員退休撫卹法，而事實上根據各個版","  本，像考試院版本第三條第二項規定「前項人員退休、資遣或撫卹之辦理，除本法另有","  規定外，以現職人員為限。」，包括年改會即民進黨黨團的版本第三條第二項、段宜康","  委員的版本等等，都將現行公務人員退休法和現行公務人員撫卹法併在一起，然後第三","  條也都有包含資遣。事實上，退休就是退休，撫卹就是撫卹，是兩個不同的法律，現在","  併在一起，當然這是可以討論的。本來資遣和退休是無關的，但又把它併在第三條裡面","  ，既然包含了資遣，所以本席才會提出名稱的修正動議，將法律名稱修正為「公務人員","  退休資遣撫卹法」。以上。"],["主席：謝謝鄭委員的說明。我先跟大家報告，因為鄭委員不是本委員會的委員，但他是","  實質的提案人，我要提醒大家，因為鄭委員的連署人是本委員會的委員，也足夠3人，","  所以非本委員會的委員要提案請找到司法及法制委員會的3位委員連署。","   請宣讀鄭天財Sra Kacaw等所提關於名稱之修正動議。","鄭天財Sra Kacaw委員等所提修正動議："],["名稱：公務人員退休資遣撫卹法","                  提案人：林為洲    吳志揚    楊鎮浯    王育敏","                          鄭天財Sra Kacaw"],["主席：請銓部周部長說明。"],["周部長弘憲：因為資遣是包括在退休裡面，原來是規定在任用法，現在把它拿到退休裡","  面，資遣和一次退所給與的條件都一樣，我們認為這個法主要是在規範退休和撫卹，所","  以如果將「資遣」兩字納進來，未來還有月撫慰金改為遺屬年金，名稱會相當長。由於","  這次修正的是公務人員退休法和撫卹法，兩法合併，我們認為法案名稱還是用公務人員","  退休撫卹法比較符合當初兩法合併的初衷。以上報告。"],["主席：謝謝。","   請廖委員國棟發言。"],["廖委員國棟：請問部長，你們現在有沒有被資遣的公務人員？"],["主席：請銓部周部長說明。"],["周部長弘憲：有。"],["廖委員國棟：對啊！他們怎麼……"],["周部長弘憲：現在只是不要加在名稱裡面，實質內容都是有的。"],["廖委員國棟：增加這兩個字又不會花多少錢，所以就給它增加啊！"],["主席：請管委員碧玲發言。"],["管委員碧玲：針對部長的解釋，我的理解是，第一，「資遣」是整部法典所規定狀態的","  一種，它的狀態除了資遣以外，還有別的狀態，比方說遺屬年金，其狀態就是死亡，即","  死亡的話就有遺屬年金那一塊的適用，而狀態有多種的時候，如果把那些狀態全部都列","  出來，則只列一種就不夠窮盡。第二，這種狀態它的處理機制其實就是一次退的機制，","  換句話說，這個狀態不是要一個特殊的全套機制下去處理，是不需要獨立變成一個制度","  的，所以我們就沒有將其列在名稱裡面，而這個制度反正就是包括兩種，就是退休的相","  關機制以及撫卹的相關機制，而它就是用退休裡面的一次退的機制，所以是沒有那個必","  要。"],["主席：請李委員俊俋發言。"],["李委員俊俋：大家仔細看一下公務人員相關法規，在公務人員服務法裡面根本沒有提到","  「資遣」這兩個字，「資遣」這兩個字只出現在公務人員任用法及公務人員退休法第十","  五條，其實這次就是把公務人員退休法及公務人員撫卹法做個處理，誠如管委員所言，","  退休只是一個樣態，如果依鄭委員這樣子改的話，未來可能都要列出來，比方說名稱就","  是「公務人員退休撫卹資遣死亡什麼什麼法」，是否有這個必要呢？這部分大家要想清","  楚。就名稱來說，公務人員退休撫卹法已經把原來的兩部法合併成為一個法，這是非常","  清楚的。"],["主席：請廖委員國棟發言。"],["廖委員國棟：方才管委員提到死亡該怎麼辦，但死亡本來就在撫卹裡面啊！而「資遣」","  是另外一個非常特殊的樣態……"],["管委員碧玲：「資遣」本來就在退休裡面，死亡本來就在撫卹裡面……"],["廖委員國棟：沒有！你不要搞錯了！資遣是資遣，退休是退休。"],["管委員碧玲：有！它就是在公務員退休法裡面，即第十五條。"],["廖委員國棟：條件完全不一樣，資遣是資遣，退休是退休。"],["王委員育敏：對呀！"],["葉委員宜津：第十五條啦！"],["廖委員國棟：資遣是隨時可能會被資遣，退休則是按照年齡、按照法規，時間到了、年","  齡到了才能夠退休。"],["管委員碧玲：公務人員退休法第七條有提到資遣，死亡是放在撫卹法裡面，資遣是放在","  退休法裡面，既然合併退休法及撫卹法，那就是退休跟撫卹。"],["廖委員國棟：現在加進去剛剛好完美。"],["主席：請王委員育敏發言。"],["王委員育敏：現在在討論法案的名稱，方才鄭天財委員所言是有其道理的，請問各位，","  退休跟資遣是一樣的嗎？在法益上面應該是差距十萬八千里吧！照你們的說法，等於退","  休包含資遣，待會請銓敘部部長再講一遍，退休有包含資遣嗎？這在法益上也差太多了","  吧！倒是死亡的部分，的確是包含在撫卹裡面，那退休跟資遣是同一件事情嗎？應該是","  兩件事情吧！誰可以從法律的角度解釋退休包含資遣呢？"],["管委員碧玲：我先講一句就好……"],["王委員育敏：讓我先講完，委員不應該這樣插話才對。"],["主席：請王委員繼續發言。"],["王委員育敏：對啊！我的發言應該要完整。本席認為，這兩者在法益上差別很大，鄭委","  員提出這樣的建議是有其道理在，倒是銓敘部應該要解釋清楚，你認為退休跟資遣是同","  義詞，還是退休一定包含資遣嗎？屆時提出申請時，兩者的法律要件是一模一樣的嗎？","  唸法律的當然都知道這兩者是完全不同的概念，怎可以混為一談呢？既然已經逐條討論","  了，大家就來好好的釐清。"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：請各位同仁看一下上冊第43頁的第三條，不管是考試院的版本、民進黨的","  版本、時代力量的版本，裡面都寫到，「前項人員退休之前撫卹之辦理，除本法另有規","  定外」，所以裡面列舉了3個樣態，即退休、資遣、撫卹，這不只是考試院的版本，連","  民進黨的版本、時代力量的版本，都列舉了3個樣態，方才有先進提到，之前的退休法","  可能是沒有注意到、沒有列舉清楚，現在既然要修法，就應該修得更完整一點。"],["主席：請葉委員宜津發言。"],["葉委員宜津：本席還是要再強調，我跟管委員的看法是一樣的，其實我們是因為體恤公","  務人員，所以把資遣也放在退休裡面，既然國民黨這麼堅持，那也沒有關係，就把「資","  遣」也放進來，反正這也沒有什麼傷害，同時也可以讓議事更有效率一點，總之，就放","  進去吧！"],["主席：再次詢問銓敘部的意見，名稱修改了對你們有沒有什麼困擾？"],["周部長弘憲：我們還是認為精簡一點比較好，如果大院……"],["主席：好，如果只是基於精簡，那我們是否將名稱修正為「公務人員退休資遣撫卹法」","  ？請問各位，有無異議？（無）無異議，名稱照鄭委員等幾位委員的提案修正通過。","   處理第一條。請宣讀修正動議。","鄭天財Sra Kacaw委員等所提修正動議：","第  一  條    公務人員退休、資遣或撫卹，依本法行之。","                  提案人：鄭天財Sra","                         Kacaw    林為洲    吳志揚    楊鎮浯    王育敏"],["主席：請問各位，對第一條照鄭委員天財等提案條文通過有無異議？"],["管委員碧玲：好像離職、死亡等字就要加進去了。"],["主席：名稱既然改變……"],["管委員碧玲：名稱既然改變了，是否就應窮盡地列舉呢？"],["主席：對不起！本席補行宣告，條次跟討論的進度就依考試院的版本進行，請問各位，","  對於第一章「總則」照考試院版本通過有無異議？（無）無異議，通過。","   請問各位，對於第一節節名「通例」照考試院版本通過有無異議？（無）無異議，通","  過。"],["廖委員國棟：「通例」是什麼？請銓敘部說明一下。"],["主席：請說明。"],["周部長弘憲：通例就是這部法共通的一些原則。"],["廖委員國棟：建議主席每個提案應該都要唸一下。"],["主席：那些都已宣讀過了。"],["廖委員國棟：現在再唸一次無妨。"],["主席：請問各位，對於第一節節名「通例」照考試院版本通過有無異議？"],["廖委員國棟：有意見，因為不懂什麼叫做「通例」。"],["主席：方才部長已經說明過了。請問各位，對於第一節節名「通例」照考試院版本通過","  有無異議？"],["廖委員國棟：說明一下什麼是「節名」。"],["主席：如果有意見，我們就來處理，反對的……"],["廖委員國棟：不是反對啦！只是請考試院說明一下。"],["王委員育敏：等一下，「通例」的範圍到底是什麼？"],["主席：廖委員，主席台這邊自己會判斷這個再討論下去有沒有意義。"],["廖委員國棟：你可以判斷，但我不懂啊！所以就要問啊！"],["主席：你不懂就回去上課。"],["廖委員國棟：考試院說明一下什麼叫做「節名」、什麼叫做「通例」。"],["主席：請問各位，對於第一節節名「通例」照考試院版本通過有無異議？"],["王委員育敏：為何銓敘部不解釋呢？"],["廖委員國棟：考試院版本是提到「節名」，而什麼是「節名」……"],["主席：剛才說明過了。"],["陳委員雪生：什麼叫「節名」、什麼叫「章名」？"],["葉委員宜津：「節名」、「章名」在各種法律、法條都有，你當立法委員這麼久，都看","  過幾百遍了。"],["廖委員國棟：我就是要以考試院說的為準。"],["主席：請各位自行參考中央法規標準法第九條法規、章節的劃分，方才各位質詢時已多","  次提及了。"],["廖委員國棟：我只是要請考試院說明。"],["主席：請部長說明。"],["周部長弘憲：因為這部法律條文比較多，所以我們就會分章、分節，而每章、每節當然","  會有一個名稱。"],["主席：謝謝部長的說明。請問各位，對於第一節節名「通例」照考試院版本通過有無異","  議？（無）無異議，通過。","   接下來處理第一條。","   因為法案名稱已經修改了，所以第一條依鄭天財委員版本，即「公務人員之退休或撫","  卹，依本法行之。」修正為「公務人員退休、資遣或撫卹，依本法行之。」，請問各位","  ，有無異議？"],["曾委員銘宗：這不是「或」，而是「、」或是「及」，因為是退休、撫卹及資遣都適用","  ，而不是either","  one，所以應修正為「公務人員退休、資遣及撫卹，依本法行之。」，即我是贊成時代","  力量版本的。"],["主席：依曾委員的建議修正為「公務人員退休、資遣及撫卹，依本法行之。」，請問各","  位，有無異議？","   請李委員俊俋發言。"],["李委員俊俋：我有不同的意見，方才討論名稱時，加了「資遣」兩字，可是退休法裡面","  還包括離職、死亡，則第一條也應該將這些涵蓋在內，換言之，因為現在的公務人員退","  休撫卹法已經把原來的離職、撫卹、資遣等都規定在裡面，所以第一條的涵蓋面應該要","  完整，這些全部都要加進去，即管委員方才提到的，都應該予以列舉，若沒有列舉，就","  是不夠完整。"],["主席：請林委員為洲發言。"],["林委員為洲：我贊成將公務人員退休、資遣還有撫卹等3種樣態列舉出來，至於死亡則是","  歸類在撫卹那一部分，然後離職是受僱人自己主動要做的事情，若其離職時已符合退休","  的年限，則一定可以請領退休金，所以就會適用到退休那一部分，換言之，退休是可以","  將離職涵蓋在內的。但是資遣的部分，則是完全不一樣的概念，在資遣當中受僱者是被","  動的，是被僱用者主動解僱，然後予以資遣，所以這是不同的樣態，即退休是由受僱者","  提出或是屆齡，但這無法去涵蓋被資遣的部分，因為這是被動的，所以我還是支持把資","  遣放進去。"],["主席：請尤委員美女發言。"],["尤委員美女：「公務人員」的後面應該加上一個「之」字，然後後面應該是規定「或」","  而不是「及」，因為不可能退休「及」撫卹，這是個別不同的東西，所以應該是「退休","  、資遣或撫卹」。"],["主席：他的意思是說這不會同時發生。","   請劉委員櫂豪發言。"],["劉委員櫂豪：兩者我都不堅持，即「或」跟「及」的法律效果是一樣的，就看規範的對","  象是誰，如果從人的角度來規範，當然不可能退休又撫卹，所以是「或」；但是從整部","  法律的觀點來看，全部都要規範的話，就要用「及」字。所以兩種都可以，換言之，「","  或」跟「及」其實都一樣。"],["主席：法制局有無補充意見？"],["劉組長厚連：沒有。"],["主席：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：一開始我是寫「或」，但時代力量所使用的文字是「及」，然後加上劉櫂","  豪委員方才的說明，退休之後死亡有撫卹，所以用「及」會比較適當。"],["主席：請尤委員美女發言。"],["尤委員美女：法律應該要有一致性，所以我們可以看看其他法律在這部分是怎麼規定的","  ，對此，請法制局表示一下意見。"],["主席：請法制局說明。"],["劉組長厚連：這一部分確實如劉櫂豪委員所說的，其實法規裡面兩種情形都有，基本上","  應該是規定「公務人員之退休、資遣或撫卹」，因為對於單一公務人員來說，不可能同","  時適用退休及撫卹，所以若「公務人員」後面加上「之」字，則後面用「或」字來處理","  會比較合適一點。"],["管委員碧玲：因為主詞是公務人員……"],["王委員育敏：有無法務部的代表在現場呢？"],["主席：沒有，今天沒有法務部列席。"],["王委員育敏：為什麼？審這麼重要的法案為何沒有法務部列席？"],["主席：因為不干法務部的事情。"],["王委員育敏：怎麼會不干法務部的事情呢？立法院審查法案，照理法務部要派人來列席","  。主席，我要求法務部要派人列席，為何法務部可以不列席呢？"],["主席：現在我們在場……"],["王委員育敏：主席先處理我提出的程序問題，為何法務部今天可以不用列席？"],["主席：法務部不是立法院審查法案的法制幕僚，立法院的法制幕僚是立法院法制局。"],["王委員育敏：你去問看看，各委員會在審查法案時，法務部有無派人列席，事實上，都","  是要派人的。"],["主席：在場有兩個案，一個案是尤委員……"],["王委員育敏：法務部沒有列席一事請解釋清楚，我覺得這樣太草率了，主席，這個問題","  應該要先處理吧？為何這麼重大的案子法務部竟然可以不列席？這一定有問題！"],["主席：一個案是尤委員建議修正為「公務人員之退休……」。"],["王委員育敏：主席，我有問題！"],["主席：一個案是尤委員建議修正為「公務人員之退休、資遣或撫卹」，另外一個案則是","  鄭天財委員提案的再修正，就是「公務人員退休、資遣及撫卹」……"],["王委員育敏：麻煩通知法務部代表現在列席好嗎？"],["主席：請尤委員美女發言。"],["尤委員美女：就王委員的部分，我向主席報告一下，因為各個委員會所審的法案，其主","  管機關都是行政院所屬的機關，法務部是行政院所屬的法制機關，但是我們今天的主管","  機關是銓敘部，所以是考試院，不是行政院……"],["王委員育敏：所以呢？"],["尤委員美女：所以法務部不用到場。"],["王委員育敏：是誰決定法務部不用到場？"],["尤委員美女：依照法律規定就是這樣……"],["王委員育敏：我是司法及法制委員會的委員……"],["尤委員美女：我們都是立法委員，總要有基本的法律概念吧？"],["主席：我們現在處理第一條……"],["王委員育敏：我要求審查時法務部要到現場來，因為這麼重要的法案，為什麼只聽立法","  院法制局的說法，而不聽法務部的說法？"],["陳委員雪生：如果各位有印象，以前我們審查博弈專法時，針對第一章第一節就在圓桌","  會議上討論兩個鐘頭耶！所以今天我們找法務部來，是要就法案名稱討論一下是否適合","  ，尤委員知道嗎？當然，立法委員都具備一定的法律常識，但是畢竟也有不夠周延的地","  方，因此，邀請法務部列席是對的。","   主席，我建議這個問題可以找黨團三長和總召去談一談，先把精算報告弄出來，方便","  於會議的進行，否則這樣討論下去，每一條都會有問題，這方面我很有經驗，他們以前","  怎麼搞我，我都知道啦！"],["主席：現在進行表決。贊成第一條修正為「公務人員之退休、資遣或撫卹，依本法行之","  。」者，請舉手。就是剛才尤委員……"],["陳委員雪生：你要表決的話，那就不要談了！"],["王委員育敏：主席，我剛才提的程序問題，你都沒有處理耶！"],["陳委員雪生：如果主席要用表決來處理的話，這個會議就沒辦法開下去了！要表決的話","  ，我們就不要開了！"],["費委員鴻泰：主席，在任何一個委員會，當大家對法案提出疑義時，共同解釋的人當然","  是法務部啊！這是規定耶！主席，你不要便宜行事！如果你要這樣，我會讓你開不成會","  ！我們是很誠心的來講，大家總要講道理嘛！是不是？"],["主席：我一開始時，就介紹了列席官員，名單包括銓敘部、考試院、行政院人事行政總","  處、行政院主計總處……"],["王委員育敏：現在已經有疑義了，為什麼主席不處理？你可以通知法務部派人來啊！這","  不是什麼不能處理的事情嘛！主席只要裁示，現在通知法務部到現場來……"],["主席：立法院法制局的作用就是扮演審查法案時的法制幕僚，否則我們要法制局做什麼","  ？我們立法院居然沒有能力自己去解釋法制，而要靠行政院來解釋法制給我們聽，自我","  閹割到這種程度，實在也太離譜了！"],["費委員鴻泰：主席，話不能這樣講！如果日後法律有疑義時，立法院法制局講的話，只","  能供作參考依據；具有法律效力的，當然是法務部官員講的話嘛！"],["主席：現在處理提案，清點人數……"],["陳委員雪生：主席如果要表決的話，我看這個會就不要開了！"],["主席：我就表決、我就表決……"],["陳委員雪生：沒關係，你表決……"],["主席：如果各位的意見是有道理的……"],["陳委員雪生：你表決的話，那我們就不開了！"],["主席：那我當然尊重各位……"],["陳委員雪生：你要表決就表決嘛！"],["主席：第一條照尤委員的修正動議：「公務人員之退休……」……"],["王委員育敏：抗議！主席不可以這樣處理！"],["王委員惠美：抗議！抗議！抗議！"],["王委員育敏：抗議啦！不需要這樣處理啦！我們要求法務部來是非常合理的啦！"],["廖委員國棟：主席要公正！"],["王委員育敏：主席要公正啦！不可以這樣啦！"],["廖委員國棟：主席不可以有立場，要非常公正的主持會議啦！"],["王委員育敏：邀請法務部到現場來，到底有何不可？邀請法務部到現場來提供法律諮詢","  意見，為什麼不可以？主席不可以這麼霸道啦！要求法務部到現場來提供法律專業意見","  ，這有什麼不可以……"],["葉委員宜津：我們是立法院耶！我們要立法耶！你真的那麼乖，什麼都聽行政院的嗎？","",""],["主席：第一條贊成照尤委員美女等修正動議通過者，請舉手……"],["費委員鴻泰：主席沒有這個權力！主席沒有這個權力！主席沒有這個權力！主席沒有這","  個權力！主席沒有這個權力！主席沒有這個權力！主席沒有這個權力！主席沒有這個權","  力！主席沒有這個權力！主席沒有這個權力！主席沒有這個權力！主席沒有這個權力！","",""],["王委員育敏：抗議！抗議！抗議！抗議！"],["主席：報告表決結果：贊成者6人。","   贊成第一條照鄭委員天財等修正動議通過者，請舉手……"],["張委員麗善：現在兩造雙方有意見，請法務部來解釋，有問題嗎？"],["主席：第一條照尤委員美女等修正動議通過……"],["廖委員國棟：反對表決啦！要講道理！"],["王委員育敏：請法務部到現場來！請法務部到現場來！請法務部到現場來！請法務部到","  現場來！請法務部到現場來！請法務部到現場來！請法務部到現場來！請法務部到現場","  來！請法務部到現場來！請法務部到現場來！請法務部到現場來！請法務部到現場來列","  席！"],["費委員鴻泰：主席沒有這個權力！主席沒有這個權力！"],["林委員為洲：一定要找法務部到現場來，法務部的人來現場列席就可以討論條文啊！請","  他們列席就好了啊！請他們列席嘛！"],["主席：第一條修正為：「公務人員之退休、資遣或撫卹，依本法行之。」","   現在處理第二條……"],["費委員鴻泰：主席沒有這個權力！主席沒有這個權力！主席沒有這個權力！主席沒有這","  個權力！主席沒有這個權力！"],["王委員育敏：請法務部到現場來！請法務部到現場來！請法務部到現場來！請法務部到","  現場來！"],["費委員鴻泰：主席沒有這個權力！主席沒有這個權力！"],["主席：第二條有鄭委員天財等提出修正動議，請宣讀……"],["林委員為洲：請法務部列席，有那麼難嗎？"],["王委員育敏：請法務部到現場來！請法務部到現場來！請法務部到現場來！請法務部到","  現場來！"],["林委員為洲：請法務部列席說明條文，有那麼難嗎？有那麼難嗎？"],["王委員育敏：請法務部到現場來！請法務部到現場來！請法務部到現場來！請法務部到","  現場來！請法務部到現場來！請法務部到現場來！請法務部到現場來！請法務部到現場","  來！請法務部到現場來！請法務部到現場來！請法務部到現場來！請法務部到現場來！","  請法務部到現場來！請法務部到現場來！請法務部到現場來！請法務部到現場來！請法","  務部到現場來！請法務部到現場來！"],["費委員鴻泰：主席沒有這個權力！主席沒有這個權力！"],["林委員為洲：有意見！有意見！我有意見！"],["王委員育敏：請法務部到現場來！請法務部到現場來！請法務部到現場來！請法務部到","  現場來！請法務部到現場來！請法務部到現場來！請法務部到現場來！請法務部到現場","  來！請法務部到現場列席！"],["林委員為洲：有意見！有意見！我們要發言！程序問題沒有處理！剛剛的程序問題沒處","  理！"],["王委員育敏：有異議！有異議！有異議！有異議！有異議！有異議！有異議！有異議！","  有異議！"],["林委員為洲：要求法務部列席的程序問題沒有處理！"],["王委員育敏：主席不可以這樣處理啦！"],["林委員為洲：可以不可以宣讀條文？"],["廖委員國棟：不公正！"],["林委員為洲：我們要請法務部列席啊！"],["王委員育敏：主席不公正啦！不可以這樣主持會議啦！請法務部列席是……"],["林委員為洲：請法務部列席解釋法律條文，有這麼困難嗎？"],["王委員育敏：請法務部來，這個為什麼不能處理？"],["主席：……"],["王委員育敏：照你這樣講，以後委員會開會，都不用法務部來了！叫法務部來！叫法務","  部來！叫法務部來！"],["主席：各位請回座啦！"],["廖委員國棟：你不公正，我們就不回！不公正，我們就不回！"],["王委員育敏：沒有這麼霸道的啦！叫法務部來列席，說明他們的法律意見，這是天經地","  義的事情！"],["林委員為洲：請法務部列席，解釋相關的條文，有這麼困難嗎？"],["王委員育敏：主席有需要當到這樣嗎？"],["林委員為洲：立法院任何一個法案，一定要有法務部在場，哪有說只要立法院法制局在","  就好呢？"],["廖委員國棟：法務部要在場啊！"],["王委員育敏：你去翻翻所有的會議紀錄好了！"],["孔委員文吉：就我所知，每一個法案審查，法務部一定要表示意見啦！怎麼可能只有立","  法院法制局在場呢？"],["王委員育敏：你們舉例好了，看哪個委員會不用法務部到場來表示法律意見？"],["廖委員國棟：快點請法務部來！"],["王委員育敏：現在去請法務部！現在去請法務部！"],["廖委員國棟：一定要請法務部來！"],["王委員育敏：請法務部來列席！請法務部來列席！請法務部來列席！請法務部來列席！","  請法務部來列席！這麼重要的法案，請法務部來列席！召委沒有那麼大的權限！請法務","  部來列席！主席不講道理，會議就不要進行！是主席太霸道，不是我們惡意杯葛！是主","  席太霸道！是主席太霸道！連邀請法務部列席都不行！"],["管委員碧玲：根據立法院組織法第二十條規定：「法制局掌理下列事項：一、關於立法","  政策之研究、分析、評估及諮詢事項；二、關於法律案之研究、分析、評估及諮詢事項","  ……五、其他有關法制諮詢事項。」……"],["王委員育敏：剛才出現這麼重大的爭議，為什麼你們不敢讓法務部來列席說明？讓法務","  部來列席！讓法務部來列席！讓法務部來列席！這是非常合理的要求！讓法務部來列席","  ，針對法律疑義解釋清楚！"],["管委員碧玲：立法院組織法規定，法律諮詢事項的對象是立法院的法制局！"],["王委員育敏：請法務部到現場來！請法務部到現場來列席！請法務部來現場列席！"],["管委員碧玲：法有明文規定，故意搗亂……"],["王委員育敏：我們提出要求了，請主席處理！我們提出要求了，請法務部到現場來！"],["管委員碧玲：立法院組織法第二十條規定，立法院的法制諮詢事項是法制局掌理的事項","  ！"],["王委員育敏：這件事情處理必須周全，不是主席一個人說了算！現在去通知法務部來啊","  ！"],["管委員碧玲：法有明文規定，立法院就是要用立法院的法制局……"],["王委員育敏：請通知法務部列席！"],["管委員碧玲：立法院組織法有規定啦！"],["王委員育敏：請通知法務部列席！"],["管委員碧玲：哦！受不了耶！"],["王委員育敏：請通知法務部列席！請通知法務部列席！請通知法務部列席！請通知法務","  部列席！"],["管委員碧玲：不要再亂了！好好保護公務人員的權益，好好討論啦！"],["王委員育敏：立法院審查任何重大法案，法務部一定要列席表達他們的法律意見，我們","  這樣的訴求非常合理，請段宜康召委現在通知法務部列席，我們可以好好討論！"],["葉委員宜津：請國民黨不要自我矮化！"],["王委員育敏：這是一個非常合理的訴求……"],["葉委員宜津：我們是立法院，不是行政院的立法局！"],["王委員育敏：請法務部列席！"],["葉委員宜津：請國民黨不要自我矮化！"],["王委員育敏：法務部才是最專業的法律諮詢單位……"],["葉委員宜津：請國民黨不要自我矮化！我們不是行政院的立法局！"],["王委員育敏：是民進黨在自我矮化！"],["葉委員宜津：我們是立法院！"],["王委員育敏：是民進黨在自我矮化！"],["張委員麗善：請主席裁示，請法務部到現場解釋這個法律，讓大家清楚！"],["葉委員宜津：沒有叫行政院的法務部來給我們做法律諮詢的道理！我們是立法院！我們","  是在立法！"],["張委員麗善：什麼叫做沒有道理？我們都成立法局了！"],["葉委員宜津：我們是在立法！我們是在立法！我們是在立法！這跟行政院無關！"],["王委員育敏：請問各委員會討論任何法案，法務部的人在不在？"],["葉委員宜津：這是立法委員的職責！也是立法委員的權利！我們現在要審查的是考試院","  的相關法案，跟行政院無關！請國民黨用功一點！"],["王委員育敏：請法務部列席！請法務部列席！請法務部列席！請法務部列席！請法務部","  列席！請法務部列席！請法務部列席！請法務部列席！請法務部列席！請法務部列席！","  請法務部列席！請法務部列席！請法務部列席！"],["葉委員宜津：法務部不能管立法院，不要自我矮化啦！"],["王委員育敏：請法務部列席！請法務部列席！請法務部列席！請法務部列席！"],["管委員碧玲：藉勢藉端，就是不願意審！很清楚，就是不讓我們審！藉勢藉端，就是不","  讓逐條往下走！"],["王委員育敏：請法務部列席！請法務部列席！請法務部列席！請法務部列席！請法務部","  列席！請法務部列席！請法務部列席！請法務部列席！請法務部列席！請法務部列席！","  請法務部列席！請法務部列席！請法務部列席！請法務部列席！請法務部列席！請法務","  部列席！請法務部列席！請法務部列席！請法務部列席！請法務部列席！請法務部列席","  ！請法務部列席！請法務部列席！請法務部列席！請法務部列席！請法務部列席！請法","  務部列席！請法務部列席！"],["張委員麗善：法務部去放勞工假了嗎？"],["王委員育敏：他們是公務人員，今天不能放假，所以應該要來列席，我不曉得民進黨在","  處理整個年金改革時，為什麼要這麼急切？這麼粗糙？這麼重大的法案，我們要求法務","  部列席，有很過分嗎？是不合理的要求嗎？竟然連這點都做不到！"],["李委員俊俋：今天審的是考試院的案子，立法院的法制單位是法制局，這在立法院組織","  法裡面有規定……"],["王委員育敏：你是擔心愈多單位出席人就愈多，然後審查速度緩慢嗎？"],["李委員俊俋：你當過幾屆立委，還這麼沒水準！"],["王委員育敏：到底在急什麼？到底在急什麼？為求法律周延，再多請教法務部的意見，","  為什麼這麼困難？民進黨在怕什麼？你們怕法務部什麼？奇怪耶！民進黨在怕什麼？"],["葉委員宜津：民進黨沒有怕，而是在維護立法院的尊嚴啦！不是在怕啦！"],["王委員育敏：法務部提供多一點的法律諮詢意見，民進黨到底在怕什麼？"],["葉委員宜津：民進黨在維護立法院的尊嚴跟格調啦！"],["王委員育敏：笑話！笑話！"],["葉委員宜津：民進黨在維護立法院的格調跟尊嚴，不要自取其辱！不要自我矮化！"],["廖委員國棟：都已經成了立法局，還有尊嚴啊？"],["葉委員宜津：現在我們是立法院自主的在審理法案，而且審的是考試院相關的案子，不","  是行政院，請國民黨的立法委員好好的立法！"],["王委員育敏：誰規定只有審行政院的法案，法務部才到場？這是誰規定的？誰說的？"],["林委員為洲：我們請大法官列席啦！"],["王委員育敏：好啊！"],["張委員麗善：同意，請大法官列席！"],["王委員育敏：民進黨必須說明清楚啊！找法務部列席，為什麼如此的害怕？在害怕什麼","  ？這麼專業的法律單位，提供專業的法律見解，不好嗎？你們到底在怕什麼？怕法務部","  說出什麼專業的法律見解嗎？"],["廖委員國棟：變成立法局，所以怕嘛！"],["主席：各位請回座，現在我們先處理今天的會議時間……"],["王委員育敏：請法務部來！請法務部列席！請法務部列席！請法務部列席！"],["主席：今天的會議時間原訂到5點半為止，但我徵求各位的意見，是否要把這個法案審查","  完竣之後才休息？請問各位，有無異議？"],["王委員育敏：反對！有異議！"],["主席：好，那我們馬上處理……"],["張委員麗善：今天是五一勞動節，不要「血汗」哦！五一勞動節，不要「血汗」！"],["王委員育敏：不是一切都是民進黨說了算啦！"],["主席：我沒有主席說了算！我現在是徵求各位的意見……"],["林委員為洲：換主席！"],["王委員育敏：好啦！撤換主席啦！"],["主席：現在進行表決，贊成延長會議時間者，請舉手。"],["王委員育敏：有異議啦！反對啦！"],["林委員為洲：程序問題還沒處理！程序問題還沒處理！","   程序問題還沒處理啦！"],["主席：報告表決結果：贊成者6人。","   反對者請舉手。"],["王委員育敏：反對啦！反對啦！反對啦！反對啦！反對啦！"],["林委員為洲：反對！反對！反對！"],["主席：反對者2人……"],["王委員育敏：今天不可能審查完畢啦！審查這個法案一點意義都沒有啦！"],["主席：贊成者多數，今天5點半之後繼續審查法案。"],["張委員麗善：血汗！血汗！血汗！五一勞動節，血汗！"],["主席：現在進行第二條……"],["廖委員國棟：沒有辦法進行了！"],["王委員育敏：主席，你自己這樣破壞議事，已經沒有辦法進行了！"],["主席：第二條有鄭委員天財等提出修正動議，將本法之主管機關改為總統府。請問各位","  ，有無異議？"],["廖委員國棟：沒有辦法進行！反對！"],["林委員為洲：現在還在處理程序問題，所以不能處理法案！"],["王委員育敏：對啊！主席，你要停下來處理程序問題啦！不要這樣！這樣蠻幹，沒有用","  ！"],["林委員為洲：現在還在處理程序問題……"],["主席：各位回座，我就會處理。好不好？"],["王委員育敏：這樣蠻幹，沒有用！這樣蠻幹，沒有用！"],["廖委員國棟：我們反對這樣的方式啦！我們反對「壓霸」的方式啦！"],["主席：各位回座！各位如果要威脅主席，我一定不受威脅！"],["廖委員國棟：我們反對「壓霸」的方式啦！我們反對「壓霸」的方式啦！"],["主席：各位好好的坐回原位，我就會處理。"],["王委員育敏：我們剛才的要求很合理，但你沒有處理啊！我們剛才都還在論述耶！"],["主席：第二條……"],["廖委員國棟：反對！"],["王委員育敏：剛剛沒有討論，你不需要這樣宣告啦！"],["主席：現在進行表決，贊成第二條照鄭委員天財等修正動議修正通過者，請舉手。"],["王委員育敏：有異議啦！有異議啦！有異議啦！有異議啦！"],["廖委員國棟：反對！"],["主席：你們都反對鄭委員的修正動議？"],["王委員育敏：有異議啦！不需要這樣處理啦！"],["主席：沒有人贊成？"],["廖委員國棟：還沒有宣讀啦！"],["主席：第二條宣讀過了！第二條宣讀過了！"],["王委員育敏：你用這麼粗糙的方式會出事啦！不要這樣處理啦！"],["主席：沒有人贊成鄭委員天財的修正動議。","   現在處理考試院版本……"],["王委員育敏：你不需要這樣處理啦！"],["主席：對於考試院版本，有沒有哪一位反對？"],["廖委員國棟：反對！"],["主席：好，那我們就表決……"],["王委員育敏：你不要這樣處理！這樣是還在開會嗎？這樣開會有意義嗎？這樣開會有意","  義嗎？這樣開會有意義嗎？這樣開會有意義嗎？"],["主席：既然有人反對考試院版本第二條，現在我們就進行表決。贊成第二條照考試院版","  本通過者請舉手……"],["王委員育敏：這樣開會有意義嗎？根本無法討論！不可以這樣啦！"],["主席：清點人數……"],["廖委員國棟：沒有這樣開會的啦！"],["主席：贊成者6人。","   反對者，請舉手。"],["王委員育敏：沒有這樣開會的啦！這麼重要的法案，不可以用這樣的方式開會啦！"],["主席：沒有人反對，第二條照考試院版本通過……"],["王委員育敏：有異議啦！有異議啦！有異議啦！有異議啦！有異議啦！"],["主席：現在處理第三條……"],["王委員育敏：不可以這樣處理啦！"],["葉委員宜津：國民黨的委員還是立法委員嗎？憲法第六條規定，考試院掌管公務人員銓","  敘、保障、撫卹、退休。這是考試院的權責！這是憲法！請國民黨尊重憲法，好不好？","  我們譴責國民黨的暴力啦！"],["廖委員國棟：好好開嘛！為什麼要這樣開？"],["葉委員宜津：譴責國民黨暴力！譴責國民黨暴力！譴責國民黨暴力！譴責國民黨暴力！","",""],["王委員育敏：主席不尊重委員，才會這樣啦！為什麼不尊重委員？主席不尊重委員！"],["葉委員宜津：譴責國民黨暴力！"],["王委員育敏：主席不尊重委員！"],["葉委員宜津：譴責國民黨暴力！"],["王委員育敏：主席不尊重委員！"],["葉委員宜津：譴責國民黨暴力！"],["王委員育敏：主席不尊重委員！"],["葉委員宜津：譴責國民黨暴力！"],["王委員育敏：主席不尊重委員！"],["葉委員宜津：譴責國民黨暴力！"],["王委員育敏：主席「壓霸」不尊重委員！"],["葉委員宜津：譴責國民黨暴力！"],["王委員育敏：主席「壓霸」不尊重委員！"],["葉委員宜津：譴責國民黨暴力！"],["王委員育敏：主席「壓霸」不尊重委員！"],["葉委員宜津：譴責國民黨暴力！"],["王委員育敏：主席「壓霸」不尊重委員！"],["葉委員宜津：譴責國民黨暴力！"],["王委員育敏：主席「壓霸」不尊重委員！"],["葉委員宜津：譴責國民黨暴力！"],["王委員育敏：主席「壓霸」不尊重委員！"],["葉委員宜津：譴責國民黨暴力！"],["王委員育敏：主席「壓霸」不尊重委員！"],["葉委員宜津：譴責國民黨暴力！"],["王委員育敏：主席「壓霸」不尊重委員！"],["葉委員宜津：譴責國民黨暴力！"],["王委員育敏：主席「壓霸」不尊重委員！"],["葉委員宜津：譴責國民黨暴力！"],["王委員育敏：主席「壓霸」不尊重委員！"],["葉委員宜津：譴責國民黨暴力！"],["王委員育敏：主席「壓霸」不尊重委員！"],["葉委員宜津：譴責國民黨暴力！"],["王委員育敏：主席「壓霸」不尊重委員！"],["葉委員宜津：譴責國民黨暴力！"],["王委員育敏：主席「壓霸」不尊重委員！"],["葉委員宜津：譴責國民黨暴力！"],["王委員育敏：主席「壓霸」不尊重委員！"],["葉委員宜津：譴責國民黨暴力！"],["王委員育敏：主席「壓霸」不尊重委員！"],["葉委員宜津：譴責國民黨暴力！"],["王委員育敏：主席「壓霸」不尊重委員！"],["葉委員宜津：譴責國民黨暴力！"],["王委員育敏：主席「壓霸」不尊重委員！"],["葉委員宜津：譴責國民黨暴力！"],["王委員育敏：主席「壓霸」不尊重委員！"],["葉委員宜津：譴責國民黨暴力！"],["王委員育敏：主席「壓霸」不尊重委員！"],["葉委員宜津：譴責國民黨暴力！"],["王委員育敏：主席「壓霸」不尊重委員！"],["葉委員宜津：譴責國民黨暴力！"],["王委員育敏：主席「壓霸」不尊重委員！"],["葉委員宜津：譴責國民黨暴力！"],["王委員育敏：主席「壓霸」不尊重委員！"],["葉委員宜津：譴責國民黨暴力！"],["王委員育敏：主席「壓霸」不尊重委員！"],["葉委員宜津：譴責國民黨暴力！"],["王委員育敏：主席「壓霸」不尊重委員！"],["葉委員宜津：譴責國民黨暴力！"],["王委員育敏：主席「壓霸」不尊重委員！主席「壓霸」不尊重委員！主席「壓霸」不尊","  重委員！"],["葉委員宜津：是國民黨自己不長進，看一看憲法，好不好？"],["王委員育敏：主席「壓霸」不尊重委員！主席「壓霸」不尊重委員！"],["葉委員宜津：請國民黨看看憲法第六條，上面規定考試院為國家最高考試機關，掌管事","  項包括公務人員之銓敘、保障、撫卹、退休等。這些都是考試院掌管，不是行政院，請","  立法委員不要自我矮化……"],["王委員育敏：主席「壓霸」不尊重委員！主席「壓霸」不尊重委員！主席「壓霸」不尊","  重委員！主席「壓霸」不尊重委員！主席「壓霸」不尊重委員！主席「壓霸」不尊重委","  員！主席「壓霸」不尊重委員！"],["葉委員宜津：譴責暴力！譴責國民黨暴力！"],["王委員育敏：主席「壓霸」不尊重委員！主席「壓霸」不尊重委員！"],["李委員俊俋：這跟法務部有什麼關係？這是考試院的案子，立法院的法制單位是法制局","  ，連這個都搞不清楚！整個早上都讓你們程序發言了！"],["林委員為洲：民主國家當然可以講啊！有什麼不能講？"],["李委員俊俋：講這麼久了！"],["林委員為洲：為什麼不行？"],["李委員俊俋：回去坐啦！你們到底要不要開會？"],["林委員為洲：我們當然要開會啊！"],["李委員俊俋：這樣叫做開會？是開什麼會？"],["林委員為洲：主席不尊重我們，不找法務部的人來啊！"],["李委員俊俋：叫法制局的人來就好了啊！"],["林委員為洲：聽你在放屁！"],["李委員俊俋：放什麼屁啦？"],["林委員為洲：法務部應該要來啊！"],["李委員俊俋：立法院組織法……"],["王委員育敏：這麼重要的法案，應該要邀請法務部來共同列席，提供專業的法律意見！","  這項訴求非常合理，主席不要「壓霸」！主席不要「壓霸」！邀請法務部來到司法及法","  制委員會……"],["葉委員宜津：五權憲法是國民黨的啦！五權不是國民黨要的嗎？今天就是五權之一的考","  試院的案子啦！不是立法院，也不是行政院啦！是考試院啦！"],["王委員育敏：請邀請法務部來到立法院！請法務部來到立法院！請法務部來到立法院，","  提供專業的法律見解！"],["葉委員宜津：五權是國民黨……"],["王委員惠美：現在才說你是立法院，平常就是立法局！"],["李委員俊俋：誰在說立法局？那都是你們講的！"],["主席：第三條沒有修正動議……"],["王委員育敏：這個法案審查涉及公務人員重大的權益，所以……"],["葉委員宜津：我們已經審兩天了，你怎麼「雄雄」要邀請法務部？"],["王委員育敏：要邀請法務部到現場來，因為這個法案涉及行政院及其所屬機關的法規研","  議……"],["主席：請問各位，對於考試院版本有沒有意見？"],["王委員育敏：所以法規適用的諮詢，應該要邀請法務部到現場來……"],["主席：如果有意見的話，大家坐下來，可以發言，好不好？"],["王委員育敏：主席，你為什麼這麼堅持不處理這個程序？"],["主席：如果沒有意見，就通過了，好不好？"],["王委員育敏：你在堅持什麼？請法務部來啊！"],["主席：好，如果沒有意見，第三條就照考試院版本通過……"],["王委員育敏：有異議！有異議！有異議！有異議！有異議！民進黨「壓霸」！"],["主席：現在處理第四條，請宣讀修正動議……"],["王委員育敏：年金的審查不可以用這樣的方式，有異議！"],["主席：第四條的修正動議……"],["王委員育敏：還有那麼多修正動議，根本沒有宣讀。主席，你這樣宣告是有瑕疵的！是","  無效的！你只好再重來一遍了！修正動議都還沒有宣讀，你不可以這樣處理哦！"],["主席：宣讀第四條的修正動議……"],["王委員育敏：不可以！不可以這樣！這是完全無效的！違反議事規則的！年金改革這麼","  重大的法案，要一條、一條好好討論，民進黨竟然想用這樣的方式強行通過，這個社會","  沒有辦法接受！只要把法務部邀請到現場來，就可以回到條文來好好討論，請主席宣告","  ，邀請法務部到現場來！請邀請法務部到現場來！多一個專業單位提供法律諮詢意見，","  有什麼不好？這個法案的立法就是要周延啊！為什麼要排除法務部這麼專業的法律意見","  跟看法？"],["管委員碧玲：法務部來，你們就不干擾議事嗎？"],["王委員育敏：民進黨心虛嗎？民進黨在怕什麼？"],["管委員碧玲：你們會承諾不干擾議事嗎？"],["王委員育敏：民進黨在怕什麼？在怕什麼？多一個專業單位來，民進黨到底在怕什麼呢","  ？真是奇怪耶！"],["管委員碧玲：你們會承諾法務部來，就願意審查嗎？願不願意承諾一下啊？"],["王委員育敏：好奇怪哦！民進黨在怕什麼呢？"],["管委員碧玲：承諾一下啊！承諾一下，法務部來就開始乖乖的審查，願意嗎？"],["王委員育敏：邀請法務部到現場來，民進黨在怕什麼？"],["管委員碧玲：你在怕什麼？為什麼不敢回答？你願意承諾法務部來，你就不干擾議事嗎","  ？"],["王委員育敏：民進黨在怕什麼呢？民進黨在怕什麼呢？民進黨在怕什麼呢？"],["管委員碧玲：你怕什麼？為什麼不敢回答？"],["王委員育敏：我剛才已經講得很清楚了，邀請法務部來，我們就會好好討論啊！請法務","  部來啊！"],["張委員麗善：主席，是不是休息一下？"],["主席：第四條修正動議宣讀完再休息……"],["管委員碧玲：要不要承諾法務部來就不干擾議事？"],["王委員育敏：主席講了啊！請法務部來，我們沒有干擾，就會好好討論啊！"],["管委員碧玲：胡說八道！根本是藉勢藉端！"],["王委員育敏：這是程序問題，請法務部到現場來！"],["管委員碧玲：吵一年了！"],["王委員育敏：請法務部到現場來！這是程序問題……"],["管委員碧玲：整整吵一年了，還要繼續吵下去！"],["王委員育敏：請主席好好處理程序問題！"],["管委員碧玲：你好好的……"],["王委員育敏：邀請法務部來列席，提供專業的法律諮詢意見！"],["主席：哪有人這樣？你要打就打我啦！"],["廖委員國棟：你要互相尊重！最起碼的尊重都沒有！"],["主席：公務人員退休撫卹法草案第四條修正……"],["廖委員國棟：最起碼的尊重都沒有！"],["王委員育敏：有異議！有異議！有異議！有異議！不要這樣處理啦！"],["主席：本院賴委員士葆……"],["王委員育敏：不要這樣處理啦！"],["廖委員國棟：沒有人這樣的啦！"],["主席：經查考試院函送「公務人員退休撫卹法草案」……"],["王委員育敏：這樣太草率了！"],["廖委員國棟：這樣開會的嗎？柯委員，叫他快點休息啊！"],["王委員育敏：主席，你就邀請法務部到現場來，大家可以坐下來好好談啊！為什麼不敢","  邀請法務部來？真的很奇怪耶！你邀請法務部到現場來啊！到底民進黨在怕什麼？真的","  很奇怪耶！怕法務部的法律意見太專業嗎？"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   報告各位，法務部的代表已經到了，是法制司陳副司長；另外，我要跟各位再次確認","  今天的會議時間，我們下午5點半之後繼續開會。","   現在回頭處理剛才發生爭議的第一條，我要先向陳副司長說明，針對第一條有兩個修","  正動議：第一是「公務人員之退休、資遣或撫卹，依本法行之。」；第二是「公務人員","  退休、資遣及撫卹，依本法行之。」，也就是說，看是站在公務人員個人的角度或者站","  在公務人員退休、資遣及撫卹的角度來訂定這個條文。依照立法院法制局的說明，是認","  為兩個立法方向都可以，由本委員會來做決定；但我們有部分委員堅持要聽法務部的意","  見，所以現在請法務部法制司陳副司長說明。"],["陳副司長大偉：主席、各位委員。我是法務部法制司副司長陳大偉，因為今天來得比較","  晚，所以要先向各位委員致歉！","   有關公務人員退休撫卹法，因為並不屬於行政院所擬的草案，在整個行政流程中，並","  沒有會過法務部表示意見，所以我今天是第一次看到這個草案內容。","   針對剛才主席提問的這個問題，如果是按照一般立法通則，那麼在第一條訂定立法目","  的時，通常會明文揭示這個條文的適用，到底是要達到什麼樣的目的。觀諸第一條，是","  把公務人員退休、資遣及撫卹這3點同時訂在條文當中，若從編排形式來看，我們大致","  可以了解，這個法律所要處理的就是這3個問題。因此，在立法體制上，以所適用的條","  文來說，第一條的規定應該是：「公務人員退休、資遣及撫卹，依本法行之。」，這樣","  比較符合立法體例。","   以上是個人純粹從立法機制上所做的說明。謝謝。"],["主席：謝謝陳副司長的說明。","   第一條照修正動議再修正為：「公務人員退休、資遣及撫卹，依本法行之。」請問各","  位，有無異議？（無）無異議，再修正通過。","   現在處理第二條。針對第二條，有鄭委員天財等提出修正動議，請宣讀。","林委員為洲等所提修正動議：","第  二  條    本法之主管機關為總統府。","                         提案人：林為洲      吳志揚    楊鎮浯    王育敏    鄭","                         天財Sra Kacaw"],["主席：請鄭委員天財發言，時間為3分鐘。","鄭天財Sra","  Kacaw委員：主席、各位列席官員、各位同仁。我之所以把本法的主管機關修正為總統","  府，最主要是因為：第一，無論是民進黨或時代力量，都希望廢除考試院，因此，為了","  一勞永逸，我建議把本法的主管機關改為總統府。第二，現在總統府成立了年改會，我","  好幾次在跟銓敘部周部長詢答時提到年改會，尤其在上次質詢時，提醒周部長，現在考","  試院還在，銓敘部也還在，既然周部長是代表考試院列席，而且主要權責就是負責公務","  人員的任用、退休及撫卹等事項，那就應該要捍衛考試院的版本，這是我對周部長的期","  許和要求。而今天我們審查的第二條條文，會牽涉到後面的相關條文，如果沒有通過以","  總統府做為主管機關的話，那以後周部長就不要再講年改會了，畢竟已經有考試院正式","  通過的版本送到立法院來。謝謝。"],["主席：請李委員俊俋發言。"],["李委員俊俋：如果現在已經廢除考試院了，那麼我對鄭委員這個修正動議完全贊成；但","  要廢除考試院，必須先修憲，在還沒有修憲之前，這個法律沒有辦法這樣處理。現在最","  重要的是，今天從頭到尾是考試院的案子，包括周部長從頭到尾都說他代表考試院列席","  ，我不知道這個提案的目的到底在哪裡？現在的狀況很清楚，依照憲法增修條文的規定","  ，雖然我不喜歡這一點，但是依據憲法的規定，這就是考試院的權責，所以主管機關就","  是銓敘部，如此而已。"],["主席：請王委員育敏發言。"],["王委員育敏：剛剛李俊俋委員說要尊重考試院的職權，所以主管機關是銓敘部，真的是","  講得太好了！但是為什麼鄭天財委員提案將主管機關改為總統府？我們看年改到現在是","  誰在主導？總統府吧！大家都看得非常清楚啊！年改委員會是誰在召集、誰在主導？總","  統府啊！副總統陳建仁才是召集人吧！是不是？如果剛剛李俊俋委員說主管機關應該是","  銓敘部，那我們從頭到尾都應該尊重考試院的職權啊！由銓敘部來主導整個年改才對啊","  ！但是都不是啊！跟事實不符嘛！難怪鄭委員必須提出這樣的提案，他不過是求跟現在","  正在進行的年改名實相符啊！就是一切都是總統府在主導。","   請問銓敘部為何開口、閉口都說年改會，不敢有自己的意見跟想法？所以銓敘部被總","  統府綁架了，不是這樣嗎？總統府綁架了銓敘部，主導了一切，把銓敘部弱化，今天我","  們回過頭來要問誰是主管機關的時候，又說銓敘部是主管機關，如此邏輯錯置、思維錯","  置，無法前後一致嗎？蔡總統未能前後一致，在這一次的年改當中就讓大家看清楚了，","  為什麼總統府有權無責，銓敘部有責無權？可以這樣嗎？有權責相符嗎？就是沒有嘛！","  所以難怪鄭天財委員必須直指這個問題的核心，提案乾脆將主管機關改成總統府好啦！","  總統府那麼愛管，陳建仁副總統那麼愛管，整個都是他在主導，就讓他擔起未來所有公","  務人員的退休、資遣跟撫卹的責任啦！好啦！就這樣啦！"],["主席：請黃委員國昌發言。"],["黃委員國昌：今天考試院送來的版本是考試院院會通過的版本，考試院院會通過的版本","  比年改會的版本還要糟糕，我非常不滿，不滿今天考試院提這個假改革的版本。在體制","  上憲政改革還沒有完成以前，送來的又是考試院的版本，又不是年改會的版本，照我們","  目前的法律架構下，主管機關本來就應該是銓敘部啊！我想沒有必要為了這個條文耽誤","  後面更重要條文的討論。"],["主席：請柯委員建銘發言。"],["王委員育敏：開示一下、開示一下。總召開示要半小時喔！"],["柯委員建銘：沒啦！"],["王委員育敏：你通常一開口就要半小時。"],["柯委員建銘：我不會配合你們浪費時間的。主席、各位列席官員、各位同仁。現在這個","  時刻，情況看起來滿好的，應該是可以好好來審查，剛才一吵的時候就過去了，我們好","  好來面對這個法案。主管機關是什麼？請問哪一個法案主管機關寫的是總統府？"],["王委員育敏：那為什麼總統府要主導一切？"],["柯委員建銘：等一下。現在司改是不是總統府找很多司改委員正在討論，那司改以後相","  關的法案，所有法務部或者司法院主管的相關法案，主管機關全部都要改為總統府嗎？","  不對吧！過去呂秀蓮當副總統的時候也召集過科技諮詢委員會，那是管科技的；至於陳","  建仁副總統，總統assign他處理年金一案，召集年金改革委員會。我們要實事求是，不","  要每一條都亂，亂也要亂得差不多一點。這一條……"],["王委員育敏：那是鄭委員提出的版本，什麼每一條都亂……"],["柯委員建銘：好啦！亂要亂得有道理，亂得漂亮才出手啊！這種就不要再亂了，再亂下","  去就沒有意思了！坦白講，你說……"],["陳委員宜民：互相尊重啦！互相尊重啦！"],["柯委員建銘：互相尊重是可以，我講話已經非常客氣。講實際的，你說考試院以後不見","  的話，銓敘部等所有考試院的相關主管機關自然會移到行政院底下，那是以後的事情，","  根據現在的體制，管這部分業務的本來就是考試院嘛！法制本來就是這樣，現在沒有一","  個法案你能找得出來主管機關是寫總統府的啦！你也找不到一個法案主管機關是寫行政","  院的，一定有主管機關的，關於這一條，我希望國民黨不要在這個地方再做任何爭執，","  沒有用的啦！"],["主席：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：這個條文我不是隨便提的，召開國是會議從李登輝開始，李前總統召開國","  是會議是為了憲法的修正，才會有憲法增修條文廢省、精省，後來的總統召開國是會議","  都是為了憲政，所以本席此一提案就是在凸顯總統府弄年改、司改都是不對的，應該各","  歸其位，司改就回歸到司法院，年改就回歸到考試院。最近司改會也搞得烏煙瘴氣，不","  是嗎？瞿海源密見總統，還宣稱永不公開與總統密會的會議資料，就是凸顯這些問題，","  所以我們應該回歸憲政法制。"],["主席：謝謝。各位的意見都已經表達了，我們現在處理本法的主管機關。","   現在進行表決，贊成鄭委員所提修正動議者請舉手。"],["柯委員建銘：有需要表決嗎？"],["主席：不然怎麼辦呢？總要做個處理嘛！","   （進行表決）"],["主席：報告表決結果：贊成者4人。反對者請舉手。","   （進行表決）"],["主席：反對者7人，贊成者少數，本案不通過。","   第二條照考試院版本通過，本法之主管機關為銓敘部。","   請各位看第三條，第三條沒有修正動議。","   請問各位，對第三條有無異議？請尤委員美女發言。"],["尤委員美女：第二項規定「前項人員退休、資遣或撫卹之辦理，」，請問其中的「或」","  字需要改成「及」嗎？請法務部表示意見。"],["主席：這個指的是人員，如果照我們剛才所講的邏輯，它應該是用「或」。"],["尤委員美女：第一條指的也是公務人員啊！"],["主席：法務部代表要說明嗎？前面第一條所稱的「公務人員」指的是公務人員的退休、","  資遣及撫卹制度；第三條第二項所稱的「前項人員」指的是第一項所說的公務人員，主","  詞是人而非制度，所以用「或」。","   若各位沒有意見，第三條就照考試院院版通過。","   第四條因為修正動議比較多，有7個修正動議，請先宣讀第四條的修正動議。","1、林委員為洲等所提修正動議：","   針對公務人員退休撫卹法草案第四條第六款提出修正。","|修正條文                           |說明                               |","|第四條                             |一、為符合公務人員退撫制度改革方案 |","|六、最低保障金額：新臺幣三萬六千一 |所設計之「保障弱勢」配套機制，以使 |","|百五十五元。                       |部分職等較低或年資短淺之公務人員依 |","|                                   |上開改革方案調整退休所得後，其每月 |","|                                   |退休所得仍能維持退休基本生活，爰明 |","|                                   |訂扣減後之每月退休所得不得低於最低 |","|                                   |保障金額。                         |","|                                   |二、該最低保障金額，於第六款定為委 |","|                                   |任第一職等年功俸最高級之俸額與該職 |","|                                   |等一般公務人員專業加給（指專業加給 |","|                                   |表一）之合計數額（以下簡稱最低保障 |","|                                   |金額）為據，俾保障其至少得有支領最 |","|                                   |低保障金額，以維基本生活需求。     |","|                                   |三、上述最低保障金額規範意旨，主要 |","|                                   |係參照司法院釋字第七一七號解釋之意 |","|                                   |旨，認公教人員退休制度，目的在保障 |","|                                   |退休公教人員之生活條件與尊嚴，俾使 |","|                                   |其於在職時得以無後顧之憂，而戮力從 |","|                                   |公。亦應避免使其退休所得降低至影響 |","|                                   |生活尊嚴之程度。故在衡量公教人員退 |","|                                   |休所得合理性時，以委任一職等年功俸 |","|                                   |最高級之俸額及專業加給合計數額訂定 |","|                                   |。                                 |","|                                   |四、上開「委任第一職等年功俸最高級 |","|                                   |之俸額及專業加給合計數額」，以民國 |","|                                   |一百零六年度之公務人員待遇標準計算 |","|                                   |，委任第一職等年功俸六級之俸額為一 |","|                                   |萬八千四百四十五元；一般公務人員第 |","|                                   |一職等專業加給金額為一萬七千七百十 |","|                                   |元，合計為三萬六千一百五十五元。   |","","","                  提案人：林為洲    王育敏    廖國棟    黃昭順","2、賴委員士葆等所提修正動議：","   公務人員退休撫卹法草案第4條修正","說明：本院賴委員士葆等人，經查考試院提送之公務人員退休撫卹法草案，草案內對退","  休公務員之優惠存款利息採齊頭式之年改作為，對於純舊制與兼具新舊制之退休公務員","  ，並未採差別作法；考量時代環境，早期薪資較低，優惠存款利息佔純舊制者退休所得","  比重較重，而優惠存款利息亦是政府對其所屬雇員之承諾與契約約定，完全取消實在背","  棄政府應有之責任及其應負之信賴保護道德。今考試院之草案版本雖有人道條款，唯最","  低保障薪資對於年長體弱者又難符所需，對奉獻一生於國家之公僕而言又情何以堪；而","  目前草案規定未來退休年齡一律為六十五歲，將使目前五十歲上下未達退休條件之公務","  員必須再任職十五年，亦將使人事新陳代謝受到阻礙，且未來政府作為將不再受人民信","  任。故針對本草案，檢討相關條文再草擬本案。是否有當？敬請公決。","                  提案人：賴士葆","                  連署人：林為洲    楊鎮浯    吳志揚","|公務人員退休撫卹法草案第4條修正草案條文對照表                         |","|修正條文               |現行條文               |說明                   |","|第四條  本法用詞，定義 |第四條  本法用詞，定義 |本法條採取委任一職等之 |","|如下：                 |如下：                 |本俸最高級之標準，係採 |","|一、退撫新制：指公務人 |一、退撫新制：指公務人 |民國八十年六月十四日發 |","|員退撫制度自中華民國八 |員退撫制度自中華民國八 |布之大法官280號解釋，迄|","|十四年七月一日起，將退 |十四年七月一日起，將退 |今已逾二十五年以上，標 |","|撫經費之籌措由原「恩給 |撫經費之籌措由原「恩給 |準過時。以一已退休且年 |","|制」改為由政府與公務人 |制」改為由政府與公務人 |紀已長者，除維持個人之 |","|員共同提撥費用建立公務 |員共同提撥費用建立公務 |基本生活開銷外（且是無 |","|人員退休撫卹基金（以下 |人員退休撫卹基金（以下 |房貸無車貸的狀況下）， |","|簡稱退撫基金）之「共同 |簡稱退撫基金）之「共同 |醫療照護尤是另一大宗， |","|儲金制」，並以「退撫新 |儲金制」，並以「退撫新 |目前之32,160元根本不足 |","|制」稱之。             |制」稱之。             |所需；故適度調整本法條 |","|二、本（年功）俸（薪） |二、本（年功）俸（薪） |之最低保障金額為委任第 |","|額：指公務人員依銓敘審 |額：指公務人員依銓審定|一職等年功俸最高級之本 |","|定之俸（薪）點，按公務 |之俸（薪）點，按公務人 |俸額及專業加給合計數額 |","|人員俸給法規定所折算之 |員俸給法規定所折算之俸 |，以一百零六年度待遇標 |","|俸（薪）額。但機關（構 |（薪）額。但機關（構） |準計算，委任第一職等年 |","|）所適用之待遇規定與公 |所適用之待遇規定與公務 |功俸六級之俸額為一萬八 |","|務人員俸給法規定不同者 |人員俸給法規定不同者， |千四百四十五元；專業加 |","|，其所屬公務人員銓審定|其所屬公務人員銓審定之|給金額為一萬七千七百十 |","|之俸（薪）點，應比照公 |俸（薪）點，應比照公務 |元，合計為三萬六千一百 |","|務人員俸給法規定，折算 |人員俸給法規定，折算俸 |五十五元。             |","|俸（薪）額。           |（薪）額。             |                       |","|三、俸給總額慰助金：指 |三、俸給總額慰助金：指 |                       |","|公務人員退休或資遣當月 |公務人員退休或資遣當月 |                       |","|所支領下列給與項目之合 |所支領下列給與項目之合 |                       |","|計數額：               |計數額：               |                       |","|(一)本（年功）俸（薪） |(一)本（年功）俸（薪） |                       |","|額。                   |額。                   |                       |","|(二)技術或專業加給。   |(二)技術或專業加給。   |                       |","|(三)主管職務加給。     |(三)主管職務加給。     |                       |","|四、退休所得替代率（以 |四、退休所得替代率（以 |                       |","|下簡稱替代率）：指公務 |下簡稱替代率）：指公務 |                       |","|人員退休後所領每月退休 |人員退休後所領每月退休 |                       |","|所得占最後在職同等級人 |所得占最後在職同等級人 |                       |","|員每月所領本（年功）俸 |員每月所領本（年功）俸 |                       |","|（薪）額加計一倍金額之 |（薪）額加計一倍金額之 |                       |","|比率。但兼領月退休金者 |比率。但兼領月退休金者 |                       |","|，其替代率上限應按兼領 |，其替代率上限應按兼領 |                       |","|月退休金之比率調整之。 |月退休金之比率調整之。 |                       |","|五、每月退休所得，依公 |五、每月退休所得，依公 |                       |","|務人員支領退休金種類， |務人員支領退休金種類， |                       |","|定義如下：             |定義如下：             |                       |","|(一)於支領月退休金人員 |(一)於支領月退休金人員 |                       |","|，指每月所領月退休金（ |，指每月所領月退休金（ |                       |","|含月補償金）加計公務人 |含月補償金）加計公務人 |                       |","|員保險（以下簡稱公保） |員保險（以下簡稱公保） |                       |","|一次養老給付優惠存款利 |一次養老給付優惠存款利 |                       |","|息（以下簡稱優存利息） |息（以下簡稱優存利息） |                       |","|，或於政府機關、公立學 |，或於政府機關、公立學 |                       |","|校、公營事業機構參加各 |校、公營事業機構參加各 |                       |","|項社會保險所支領保險年 |項社會保險所支領保險年 |                       |","|金（以下簡稱社會保險年 |金（以下簡稱社會保險年 |                       |","|金）之合計金額。       |金）之合計金額。       |                       |","|(二)於兼領月退休金人員 |(二)於兼領月退休金人員 |                       |","|，指每月按審定比率所領 |，指每月按審定比率所領 |                       |","|月退休金（含月補償金） |月退休金（含月補償金） |                       |","|，加計一次退休金及公保 |，加計一次退休金及公保 |                       |","|一次養老給付優存利息或 |一次養老給付優存利息或 |                       |","|社會保險年金之合計金額 |社會保險年金之合計金額 |                       |","|。                     |。                     |                       |","|(三)於支領一次退休金人 |(三)於支領一次退休金人 |                       |","|員，指每月所領一次退休 |員，指每月所領一次退休 |                       |","|金優存利息，加計公保一 |金優存利息，加計公保一 |                       |","|次養老給付優存利息或社 |次養老給付優存利息或社 |                       |","|會保險年金之合計金額。 |會保險年金之合計金額。 |                       |","|六、最低保障金額：指公 |六、最低保障金額：指公 |                       |","|務人員委任第一職等年功 |務人員委任第一職等本俸 |                       |","|俸最高級之年功俸額與該 |最高級之本俸額與該職等 |                       |","|職等一般公務人員專業加 |一般公務人員專業加給合 |                       |","|給合計數額。           |計數額。               |                       |","|七、退離給與：指按公營 |七、退離給與：指按公營 |                       |","|事業機構移轉民營條例或 |事業機構移轉民營條例或 |                       |","|其他退休（職、伍）、資 |其他退休（職、伍）、資 |                       |","|遣規定，辦理退休（職、 |遣規定，辦理退休（職、 |                       |","|伍）、資遣或年資結算並 |伍）、資遣或年資結算並 |                       |","|領取相當退休（職、伍） |領取相當退休（職、伍） |                       |","|金、資遣給與、年資結算 |金、資遣給與、年資結算 |                       |","|金或離職給與等給付。   |金或離職給與等給付。   |                       |","","","3、林委員為洲等所提修正動議：","   「公務人員退休撫卹第四條」建議修正如下。","|文字修正動議                       |條文說明                           |","|第四條  本法用詞，定義如下：       |一、本條定義本法所用名詞之意義；包 |","|一、退撫新制：指公務人員退撫制度自 |含：退撫新制、本（年功）俸（薪）額 |","|中華民國八十四年七月一日起，將退撫 |、俸給總額慰助金、退休所得替代率、 |","|經費之籌措由原「恩給制」改為由政府 |每月退休所得、最低保障金額及退離給 |","|與公務人員共同提撥費用建立公務人員 |與等重要名詞。                     |","|退休撫卹基金（以下簡稱退撫基金）之 |二、公務人員退撫制度自八十四年七月 |","|「共同儲金制」，並以「退撫新制」稱 |一日起，將退撫經費之籌措由原「恩給 |","|之。                               |制」改為由政府與公務人員共同提撥費 |","|二、本（年功）俸（薪）額：指公務人 |用建立退撫基金之「共同儲金制」，並 |","|員依銓審定之俸（薪）點，按公務人員|以「退撫新制」稱之，其後教育人員、 |","|俸給法規定所折算之俸（薪）額。但機 |政務人員及軍職人員先後自八十五年二 |","|關（構）所適用之待遇規定與公務人員 |月一日、八十五年五月一日及八十六年 |","|俸給法規定不同者，其所屬公務人員銓|一月一日起，亦改為「共同儲金制」， |","|審定之俸（薪）點，應比照公務人員俸 |且均納入退撫基金統一管理並均以「退 |","|給法規定，折算俸（薪）額。         |撫新制」稱之。考量本次公務人員退撫 |","|三、俸給總額慰助金：指公務人員退休 |制度改革，僅係將月退休金起支年齡、 |","|或資遣當月所支領下列給與項目之合計 |退撫基金提撥費率、退休所得等作合理 |","|數額：                             |調整，並未就退撫新制之本質有所變革 |","|(一)本（年功）俸（薪）。           |，是基於本次公務人員退撫制度改革方 |","|(二)技術或專業加給。               |案仍為確定給付之給與，且維持退撫新 |","|(三)主管職務加給。                 |制之本質，爰本法針對八十四年七月一 |","|四、退休所得替代率（以下簡稱替代率 |日以後及本次改革後之制度仍以「退撫 |","|）：指公務人員退休後所領每月退休所 |新制」稱之，故於第一款定義之。     |","|得占最後在職同等級人員每月所領本（ |三、第二款明定本法所稱本（年功）俸 |","|年功）俸（薪）額加計一倍金額之比率 |（薪）額之定義，其因於本法適用對象 |","|。但兼領月退休金者，其替代率上限應 |除適用公務人員任用法之公務人員外， |","|按兼領月退休金之比率調整之。       |尚包括適用特種人事法規之警察、醫事 |","|五、每月退休所得，依公務人員支領退 |、關務及交通事業機構資位制人員等各 |","|休金種類，定義如下：               |類人員。又基於上開各類人員核俸（薪|","|(一)於支領月退休金人員，指每月所領 |）級時，尚非一體適用公務人員俸給法 |","|月退休金（含月補償金）加計公務人員 |之規定，爰為利各類人員於適用本法計 |","|保險（以下簡稱公保）一次養老給付優 |算退休金時有一致性規範，故以資明確 |","|惠存款利息（以下簡稱優存利息），或 |定義之。                           |","|於政府機關、公立學校、公營事業機構 |四、為配合政府精簡政策而辦理退休或 |","|參加各項社會保險所支領保險年金（以 |資遣者，依規定應以較優惠之措施鼓勵 |","|下簡稱社會保險年金）之合計金額。   |，進而得一次加發最高七個月之俸給總 |","|(二)於兼領月退休金人員，指每月按審 |額慰助金，爰於第三款規定俸給總額慰 |","|定比率所領月退休金（含月補償金）， |助金之內涵應包括「本（年功）俸（薪 |","|加計一次退休金及公保一次養老給付優 |）額」、「技術或專業加給」及「主管 |","|存利息或社會保險年金之合計金額。   |職務加給」，以杜爭議。             |","|(三)於支領一次退休金人員，指每月所 |五、本法所定退休所得替代率中，於分 |","|領一次退休金優存利息，加計公保一次 |子值為每月退休所得；於分母值為公務 |","|養老給付優存利息或社會保險年金之合 |人員最後在職同等級人員每月所領本（ |","|計金額。                           |年功）俸（薪）額加計一倍之金額，爰 |","|六、最低保障金額：指公務人員委任第 |分別於第四款及第五款定義之。       |","|一職等本俸最高級之本俸額與該職等一 |六、審酌公務人員俸給法第三條第一項 |","|般公務人員專業加給合計數額。且最低 |規定，現職公務人員待遇包含本（年功 |","|保障金額應每年檢討一次，由中央主管 |）俸（薪）額及加給。同法第五條規定 |","|機關參照中央主計機關發布之最近一年 |，加給分為職務加給、技術或專業加給 |","|消費者物價指數較前次調整之前一年消 |及地域加給三種，其中技術或專業加給 |","|費者物價指數成長率公告調整之，但成 |多達二十五種以上且高低金額存有差異 |","|長率為零或負數時，不予調整。       |。因此，鑑於公務人員待遇高低有別， |","|七、退離給與：指按公營事業機構移轉 |若以公務人員實際薪資計算退休金，即 |","|民營條例或其他退休（職、伍）、資遣 |造成不同類別公務人員繳費及退休給付 |","|規定，辦理退休（職、伍）、資遣或年 |基準之不平，爰此，公務人員退休金之 |","|資結算並領取相當退休（職、伍）金、 |計算自始僅以本（年功）俸（薪）為計 |","|資遣給與、年資結算金或離職給與等給 |算基準，嗣於退撫新制實施時，亦立法 |","|付。                               |以（年功）俸（薪）二倍為繳付退撫基 |","|                                   |金及退休金給付之基準，以符合退休金 |","|                                   |給付追求之社會保險特重之公平原則。 |","|                                   |據上，在計算退休所得替代率時，分子 |","|                                   |值與分母值應用相同標準計算始符公平 |","|                                   |，爰於第四款明定以公務人員最後在職 |","|                                   |同等級人員每月所領本（年功）俸（薪 |","|                                   |）額加一倍金額為分母值之內涵，以求 |","|                                   |各類退休公務人員間退休給付權益之衡 |","|                                   |平並兼顧繳費之權利義務對等原則。   |","|                                   |七、第五款明定退休公務人員每月退休 |","|                                   |所得內涵，應以每月所領月退休金、優 |","|                                   |惠存款利息（以下簡稱優存利息），以 |","|                                   |及於政府機關（構）、公立學校、公營 |","|                                   |事業機構參加各項社會保險所支領之保 |","|                                   |險年金為計列範圍，上述所列「公營事 |","|                                   |業機構參加各項社會保險」指除參加公 |","|                                   |教人員保險者外，在公營事業及交通行 |","|                                   |政機關中尚有參加勞工保險者（如交通 |","|                                   |部臺灣鐵路管理局、改制前之港務局、 |","|                                   |交通部公路總局及臺灣區國道高速公路 |","|                                   |局等，其所屬交通資位制之士級人員係 |","|                                   |適用退休法退休，惟係參加勞工保險支 |","|                                   |領勞工保險年金者）。至於月退休金應 |","|                                   |包含依原退休法第三十條第二項第二款 |","|                                   |規定所支領之月補償金。             |","|                                   |八、第六款明定最低保障金額指公務人 |","|                                   |員委任第一職等本俸最高級與該職等一 |","|                                   |般公務人員專業加給合計數額。以105年|","|                                   |度待遇標準計算，委任第一職等本俸第 |","|                                   |七級之俸額為14,450元，一般公務人員 |","|                                   |第一職等專業加給金額為17,710元，合 |","|                                   |計為32,160元。且考量保障年資較短或 |","|                                   |待遇偏低者之退休生活，除訂定最低保 |","|                                   |障金額外，並應自本法通過年度開始計 |","|                                   |算之消費者物價指數（CPI）累計成長率|","|                                   |達正負5%時，應調整最低保障金額，以 |","|                                   |避免因通貨膨脹、物價波動而損及退休 |","|                                   |人口的購買力，並確保一定的退休生活 |","|                                   |水準。                             |","|                                   |九、第七款明定退離給與之內涵，包括 |","|                                   |按公營事業機構移轉民營條例或其他退 |","|                                   |休（職、伍）、資遣規定，辦理退休（ |","|                                   |職、伍）、資遣或年資結算並領取相當 |","|                                   |退休（職、伍）金、資遣給與、年資結 |","|                                   |算金或離職給與等給付。             |","","","                  提案人：林為洲","                  連署人：楊鎮浯    吳志揚","4、林委員為洲等所提修正動議：","   修正動議","|條文                               |說明                               |","|第四條  本法用詞，定義如下：       |一、本條定義本法所用名詞之意義；包 |","|一、退撫新制：指公務人員退撫制度自 |含：退撫新制、本（年功）俸（薪）額 |","|中華民國八十四年七月一日起，將退撫 |、俸給總額慰助金、退休所得替代率、 |","|經費之籌措由原「恩給制」改為由政府 |每月退休所得、最低保障金額及退離給 |","|與公務人員共同提撥費用建立公務人員 |與等重要名詞。                     |","|退休撫卹基金（以下簡稱退撫基金）之 |二、公務人員退撫制度自八十四年七月 |","|「共同儲金制」，並以「退撫新制」稱 |一日起，將退撫經費之籌措由原「恩給 |","|之。                               |制」改為由政府與公務人員共同提撥費 |","|二、本（年功）俸（薪）額：指公務人 |用建立退撫基金之「共同儲金制」，並 |","|員依銓審定之俸（薪）點，按公務人員|以「退撫新制」稱之，其後教育人員、 |","|俸給法規定所折算之俸（薪）額。但機 |政務人員及軍職人員先後自八十五年二 |","|關（構）所適用之待遇規定與公務人員 |月一日、八十五年五月一日及八十六年 |","|俸給法規定不同者，其所屬公務人員銓|一月一日起，亦改為「共同儲金制」， |","|審定之俸（薪）點，應比照公務人員俸 |且均納入退撫基金統一管理並均以「退 |","|給法規定，折算俸（薪）額。         |撫新制」稱之。是「退撫新制」已成為 |","|三、俸給總額慰助金：指公務人員退休 |公務體系中慣用之代名詞。復考量本次 |","|或資遣當月所支領下列給與項目之合計 |公務人員退撫制度改革，僅係將月退休 |","|數額：                             |金起支年齡、退撫基金提撥費率、退休 |","|(一)本（年功）俸（薪）額。         |所得等作合理調整，並未就退撫新制之 |","|(二)技術或專業加給。               |本質有所變革，是基於本次公務人員退 |","|(三)主管職務加給。                 |撫制度改革方案仍為確定給付之給與， |","|四、退休所得替代率（以下簡稱替代率 |且維持退撫新制之本質，爰本法針對八 |","|）：指公務人員退休後所領每月退休所 |十四年七月一日以後及本次改革後之制 |","|得占最後在職同等級人員每月所領本（ |度仍以「退撫新制」稱之，爰於第一款 |","|年功）俸（薪）額加計一倍金額之比率 |定義之。                           |","|。但兼領月退休金者，其替代率上限應 |三、由於本法適用對象除適用公務人員 |","|按兼領月退休金之比率調整之。       |任用法之公務人員外，尚包括適用特種 |","|五、每月退休所得，依公務人員支領退 |人事法規之警察、醫事、關務及交通事 |","|休金種類，定義如下：               |業機構資位制人員等各類人員。又基於 |","|(一)於支領月退休金人員，指每月所領 |上開各類人員核俸（薪）級時，尚非一|","|月退休金（含月補償金）加計公務人員 |體適用公務人員俸給法之規定，爰為利 |","|保險（以下簡稱公保）一次養老給付優 |各類人員於適用本法計算退休金時有一 |","|惠存款利息（以下簡稱優存利息），或 |致性規範，乃於第二款明定本法所稱本 |","|於政府機關、公立學校、公營事業機構 |（年功）俸（薪）額之定義，以資明確 |","|參加各項社會保險所支領保險年金（以 |。                                 |","|下簡稱社會保險年金）之合計金額。   |四、由於配合政府精簡政策而辦理退休 |","|(二)於兼領月退休金人員，指每月按審 |或資遣者，依規定應以較優惠之措施鼓 |","|定比率所領月退休金（含月補償金）， |勵，進而得一次加發最高七個月之俸給 |","|加計一次退休金及公保一次養老給付優 |總額慰助金，爰於第三款規定俸給總額 |","|存利息或社會保險年金之合計金額。   |慰助金之內涵應包括「本（年功）俸（ |","|(三)於支領一次退休金人員，指每月所 |薪）額」、「技術或專業加給」及「主 |","|領一次退休金優存利息，加計公保一次 |管職務加給」，以杜爭議。           |","|養老給付優存利息或社會保險年金之合 |五、為推動公務人員退撫制度改革方案 |","|計金額。                           |，以退休所得替代率來規範退休人員每 |","|六、最低保障金額：指公務人員委任第 |月可領取之退休所得上限，其中所涉之 |","|一職等本俸最高級之本俸額與該職等一 |概念，依學理而言，退休所得替代率係 |","|般公務人員專業加給合計數額。       |指退休所得占現職同等級人員待遇之比 |","|七、退撫給與：指按公營事業機構移轉 |率。據此，本法所定退休所得替代率中 |","|民營條例或其他退休（職、伍）、資遣 |，於分子值為每月退休所得；於分母值 |","|規定，辦理退休（職、伍）、資遣或年 |為公務人員最後在職同等級人員每月所 |","|資結算並領取相當退休（職、伍）金、 |領本（年功）俸（薪）額加計一倍之金 |","|資遣給與、年資結算金或離職給與等給 |額，爰分別於第四款及第五款定義之。 |","|付。                               |六、審酌現職公務人員待遇性質，特重 |","|八、本法所稱具有危險及勞力等特殊性 |在反映員工個人專業及勞動價值，故現 |","|職務（以下簡稱危勞職務）為下列四目 |職待遇標準應設有高低之別。基此原理 |","|：                                 |，於公務人員俸給法第三條第一項規定 |","|(一)警察人員。                     |，現職公務人員待遇包含本（年功）俸 |","|(二)消防人員。                     |（薪）額及加給。同法第五條規定，加 |","|(三)公職護理人員。                 |給分為職務加給、技術或專業加給及地 |","|(四)其他經銓敘部認定之職務。       |域加給三種，其中技術或專業加給多達 |","|                                   |二十五種以上且高低金額存有差異。復 |","|                                   |以退休給付具社會保險性質，旨在維持 |","|                                   |退休人員退休後基本經濟生活安全，特 |","|                                   |重公平原則，尤其在退撫新制實施以後 |","|                                   |，退撫給付改採儲金制，更強調繳費之 |","|                                   |權利義務對等原則。因此，鑑於公務人 |","|                                   |員待遇高低有別，若以公務人員實際薪 |","|                                   |資計算退休金，即造成不同類別公務人 |","|                                   |員繳費及退休給付基準之不平，爰此， |","|                                   |公務人員退休金之計算自始僅以本（年 |","|                                   |功）俸（薪）為計算基準，嗣於退撫新 |","|                                   |制實施時，亦立法以（年功）俸（薪） |","|                                   |二倍為繳付退撫基金及退休金給付之基 |","|                                   |準，以符合退休金給付追求之社會保險 |","|                                   |特重之公平原則。據上，在計算退休所 |","|                                   |得替代率時，分子值與分母值應用相同 |","|                                   |標準計算始符公平，爰於第四款明定以 |","|                                   |公務人員最後在職同等級人員每月所領 |","|                                   |本（年功）俸（薪）額加一倍金額為分 |","|                                   |母值之內涵，以求各類退休公務人員間 |","|                                   |退休給付權益之衡平並兼顧繳費之權利 |","|                                   |義務對等原則。                     |","|                                   |七、第五款明定退休公務人員每月退休 |","|                                   |所得內涵，應以每月所領月退休金、優 |","|                                   |惠存款利息（以下簡稱優存利息），以 |","|                                   |及於政府機關（構）、公立學校、公營 |","|                                   |事業機構參加各項社會保險所支領之保 |","|                                   |險年金為計列範圍，上述所列「公營事 |","|                                   |業機構參加各項社會保險」指除參加公 |","|                                   |教人員保險者外，在公營事業及交通行 |","|                                   |政機關中尚有參加勞工保險者（如交通 |","|                                   |部臺灣鐵路管理局、改制前之港務局、 |","|                                   |交通部公路總局及臺灣區國道高速公路 |","|                                   |局等，其所屬交通資位制之士級人員係 |","|                                   |適用退休法退休，惟係參加勞工保險支 |","|                                   |領勞工保險年金者）。至於月退休金應 |","|                                   |包含依原退休法第三十條第二項第二款 |","|                                   |規定所支領之月補償金。             |","|                                   |八、為符合公務人員退撫制度改革方案 |","|                                   |所設計之「保障弱勢」配套機制，以使 |","|                                   |部分職等較低或年資短淺之公務人員依 |","|                                   |上開改革方案調整退休所得後，其每月 |","|                                   |退休所得仍能維持退休基本生活，爰明 |","|                                   |定扣減後之每月退休所得不得低於最低 |","|                                   |保障金額；至於該最低保障金額，於第 |","|                                   |六款定為委任第一職等本俸最高級之本 |","|                                   |俸額與該職等一般公務人員專業加給（ |","|                                   |指專業加給表一）合計數額（以下簡稱 |","|                                   |最低保障金額），以保障其至少得支領 |","|                                   |最低保障金額。至於上述最低保障金額 |","|                                   |規範意旨，主要係參照司法院釋字第二 |","|                                   |八○號解釋（認定退休所得如低於「委任|","|                                   |第一職等本俸最高級之本俸額及專業加 |","|                                   |給合計數額」即難以維持退休人員基本 |","|                                   |生活）訂定。上開「委任第一職等本俸 |","|                                   |最高級之本俸額及專業加給合計數額」 |","|                                   |，以一百零六年度待遇標準計算，委任 |","|                                   |第一職等本俸七級之俸額為一萬四千四 |","|                                   |百五十元；一般公務人員第一職等專業 |","|                                   |加給金額為一萬七千七百十元，合計為 |","|                                   |三萬二千一百六十元。               |","|                                   |九、第七款明定退離給與之內涵，包括 |","|                                   |按公營事業機構移轉民營條例或其他退 |","|                                   |休（職、伍）、資遣規定，辦理退休（ |","|                                   |職、伍）、資遣或年資結算並領取相當 |","|                                   |退休（職、伍）金、資遣給與、年資結 |","|                                   |算金或離職給與等給付。             |","|                                   |十、相關條文及立法體例             |","|                                   |(一)原退休法第八條第三項           |","|                                   |第一項所稱俸給總額慰助金，係按退休 |","|                                   |、資遣當月所支下列項目之合計數額計 |","|                                   |算：                               |","|                                   |一、本（年功）俸。                 |","|                                   |二、技術加給或專業加給。           |","|                                   |三、主管職務加給。                 |","|                                   |(二)退休公務人員一次退休金與養老給 |","|                                   |付優惠存款辦法第四條第三項第一款   |","|                                   |退休人員最後在職時，依公務人員俸給 |","|                                   |法規規定計算每月實際支領本（年功） |","|                                   |俸（薪）額，加計按各類人員適用之技 |","|                                   |術或專業加給及人數加權平均計算所得 |","|                                   |之各職等定額技術或專業加給。       |","|                                   |十一、具有危險及勞力等特殊性職務（ |","|                                   |下稱危勞職務）係指長期於危險場所、 |","|                                   |或其執行職務時常伴隨一定風險或其執 |","|                                   |行職務時須具備一定之專注力及體能條 |","|                                   |件否則將導致危害公共安全之職務。警 |","|                                   |、消人員符合長期於危險場所及執行職 |","|                                   |務時常伴隨一定之風險，而公職護理人 |","|                                   |員則須具備一定之專注力及體能條件否 |","|                                   |則將導致危害公共安全，故將此三職務 |","|                                   |於本法明文化。為避免掛一漏萬，故授 |","|                                   |權權責機關銓敘部於第四目認定其他危 |","|                                   |勞職務。                           |","","","                  提案人：林為洲","                  連署人：王育敏    吳志揚    廖國棟    黃昭順","5、吳委員志揚等所提修正動議：","   鑑於每年經濟、社會發展皆不同，故最低保障金額應每年隨消費者物價指數成長率來","  調整，方能讓年金確實成為老年生活保障。","   另，第四條為本法所用名詞定義條文，包括將「退撫新制」、「本（年功）俸（薪）","  額」、「俸給總額慰住金」、「退休所得替代率」、「每月退休所得」、「對低保障金","  額」、「退離給與」予以定義，而第五條所定義「退撫給與」，卻獨列於同屬本草案第","  1章「總則」第1節「通例」之第四條外，應無必要，應該將第五條規定內容移到第四條","  第七款做規定。","                  提案人：吳志揚","                  連署人：廖國棟    楊鎮浯","|修正條文                           |說明                               |","|第四條  本法用詞，定義如下：       |1.第四條第一項第六款，最低保障因額 |","|一、退撫新制：指公務人員退撫制度自 |應該動態調整，可以依照前一年消費者 |","|中華民國八十四年七月一日起，將退撫 |物價指數成長率來調整，若成長率為零 |","|經費之籌措由原「恩給制」改為由政府 |或負數，則不予調整。               |","|與公務人員共同提撥費用建立公務人員 |2.第四條為本法所用名詞定義條文，包 |","|退休撫卹基金（以下簡稱退撫基金）之 |括將「退撫新制」、「本（年功）俸（ |","|「共同儲金制」，並以「退撫新制」稱 |薪）額」、「俸給總額慰住金」、「退 |","|之。                               |休所得替代率」、「每月退休所得」、 |","|二、本（年功）俸（薪）額：指公務人 |「對低保障金額」、「退離給與」予以 |","|員依銓審定之俸（薪）點，按公務人員|定義，而第五條所定義「退撫給與」， |","|体給法規定所折算之棒（薪）額。但機 |卻獨列於同屬本草案第1章「總則」第1 |","|關（構）所適用之待遇規定與公務人員 |節「通例」之第四條外，應無必要，應 |","|俸給法規定不同者，其所屬公務人員銓|該將第五條規定內容移到第四條第七款 |","|審定之体（薪）點，應比照公務人員傣 |做規定。                           |","|給法規定，折算俸（薪）額。         |                                   |","|三、俸給總額慰助金：指公務人員退休 |                                   |","|或資遣當月所支領下列給與項目之合計 |                                   |","|數額：                             |                                   |","|(一)本（年功）俸（薪）額。         |                                   |","|(二)技術或專業加給。               |                                   |","|(三)主管職務加給。                 |                                   |","|四、退休所得替代率（以下簡稱替代率 |                                   |","|）：指公務人員退休後所領每月退休所 |                                   |","|得占最後在職同等級人員每月所領本（ |                                   |","|年功）俸（薪）額加計一倍金額之比率 |                                   |","|。但兼領月退休金者，其替代率上限應 |                                   |","|按兼領月退休金之比率調整之。       |                                   |","|五、每月退休所得，依公務人員支領退 |                                   |","|休金種類，定義如下：               |                                   |","|(一)於支領月退休金人員，指每月所領 |                                   |","|月退休金（含月補償金）加計公務人員 |                                   |","|保險（以下簡稱公保）一次養老給付優 |                                   |","|惠存款利息（以下簡稱優存利息），或 |                                   |","|於政府機關、公立學校、公營事業機構 |                                   |","|參加各項社會保險所支領保險年金（以 |                                   |","|下簡稱社會保險年金）之合計金額。   |                                   |","|(二)於兼領月退休金人員，指每月按審 |                                   |","|定比率所領月退休金（含月補償金）， |                                   |","|加計一次退休金及公保一次養老給付優 |                                   |","|存利息或社會保險年金之合計金額。   |                                   |","|(三)於支領一次退休金人員，指每月所 |                                   |","|領一次退休金優存利息，加計公保一次 |                                   |","|養老給付優存利息或社會保險年金之合 |                                   |","|計金額。                           |                                   |","|六、最低保障金額：指公務人員委任第 |                                   |","|一職等本俸最高級之本俸額與該職等一 |                                   |","|般公務人員專業加給合計數額。且最低 |                                   |","|保障金額應每年檢討一次，由中央主管 |                                   |","|機關參照中央主計機關發布之最近一年 |                                   |","|消費者物價指數較前次調整之前一年消 |                                   |","|費者物價指數成長率公告調整之，但成 |                                   |","|長率為零或負數時，不予調整。       |                                   |","|七、退撫給與：指公務人員或其遣族依 |                                   |","|本法諳領之給與，分為退休金、資遣給 |                                   |","|與、退撫基金費用本息、撫卹金、遺屬 |                                   |","|一次金或遣屬年金。                 |                                   |","|八、退離給與：指按公營事業機構移轉 |                                   |","|民營條例或其他退休（職、伍）、資遣 |                                   |","|規定，辦理退休（職、伍）、資遣或年 |                                   |","|資結算並領取相當退休（職、伍）金、 |                                   |","|資遣給與、年資結算金或離職給與等給 |                                   |","|付。                               |                                   |","","  6、林委員為洲等所提修正動議：","|修正條文                           |考試院提案                         |","|第四條  本法用詞，定義如下：       |第四條  本法用詞，定義如下：       |","|一、退撫新制：指公務人員退撫制度自 |一、退撫新制：指公務人員退撫制度自 |","|中華民國八十四年七月一日起，將退撫 |中華民國八十四年七月一日起，將退撫 |","|經費之籌措由原「恩給制」改為由政府 |經費之籌措由原「恩給制」改為由政府 |","|與公務人員共同提撥費用建立公務人員 |與公務人員共同提撥費用建立公務人員 |","|退休撫卹基金（以下簡稱退撫基金）之 |退休撫卹基金（以下簡稱退撫基金）之 |","|「共同儲金制」，並以「退撫新制」稱 |「共同儲金制」，並以「退撫新制」稱 |","|之。                               |之。                               |","|二、本（年功）俸（薪）額：指公務人 |二、本（年功）俸（薪）額：指公務人 |","|員依銓敘審定之俸（薪）點，按公務人 |員依銓敘審定之俸（薪）點，按公務人 |","|員俸給法規定所折算之俸（薪）額。但 |員俸給法規定所折算之俸（薪）額。但 |","|機關（構）所適用之待遇規定與公務人 |機關（構）所適用之待遇規定與公務人 |","|員俸給法規定不同者，其所屬公務人員 |員俸給法規定不同者，其所屬公務人員 |","|銓敘審定之俸（薪）點，應比照公務人 |銓敘審定之俸（薪）點，應比照公務人 |","|員俸給法規定，折算俸（薪）額。     |員俸給法規定，折算俸（薪）額。     |","|三、俸給總額慰助金：指公務人員退休 |三、俸給總額慰助金：指公務人員退休 |","|或資遣當月所支領下列給與項目之合計 |或資遣當月所支領下列給與項目之合計 |","|數額：                             |數額：                             |","|(一)本（年功）俸（薪）額。         |(一)本（年功）俸（薪）額。         |","|(二)技術或專業加給。               |(二)技術或專業加給。               |","|(三)主管職務加給。                 |(三)主管職務加給。                 |","|四、退休所得替代率（以下簡稱替代率 |四、退休所得替代率（以下簡稱替代率 |","|）：指公務人員退休後所領每月退休所 |）：指公務人員退休後所領每月退休所 |","|得占最後在職同等級人員每月所領本（ |得占最後在職同等級人員每月所領本（ |","|年功）俸（薪）額加計一倍金額之比率 |年功）俸（薪）額加計一倍金額之比率 |","|。但兼領月退休金者，其替代率上限應 |。但兼領月退休金者，其替代率上限應 |","|按兼領月退休金之比率調整之。       |按兼領月退休金之比率調整之。       |","|五、每月退休所得，依公務人員支領退 |五、每月退休所得，依公務人員支領退 |","|休金種類，定義如下：               |休金種類，定義如下：               |","|(一)於支領月退休金人員，指每月所領 |(一)於支領月退休金人員，指每月所領 |","|月退休金（含月補償金）加計公務人員 |月退休金（含月補償金）加計公務人員 |","|保險（以下簡稱公保）一次養老給付優 |保險（以下簡稱公保）一次養老給付優 |","|惠存款利息（以下簡稱優存利息），或 |惠存款利息（以下簡稱優存利息），或 |","|於政府機關、公立學校、公營事業機構 |於政府機關、公立學校、公營事業機構 |","|參加各項社會保險所支領保險年金（以 |參加各項社會保險所支領保險年金（以 |","|下簡稱社會保險年金）之合計金額。   |下簡稱社會保險年金）之合計金額。   |","|(二)於兼領月退休金人員，指每月按審 |(二)於兼領月退休金人員，指每月按審 |","|定比率所領月退休金（含月補償金）， |定比率所領月退休金（含月補償金）， |","|加計一次退休金及公保一次養老給付優 |加計一次退休金及公保一次養老給付優 |","|存利息或社會保險年金之合計金額。   |存利息或社會保險年金之合計金額。   |","|(三)於支領一次退休金人員，指每月所 |(三)於支領一次退休金人員，指每月所 |","|領一次退休金優存利息，加計公保一次 |領一次退休金優存利息，加計公保一次 |","|養老給付優存利息或社會保險年金之合 |養老給付優存利息或社會保險年金之合 |","|計金額。                           |計金額。                           |","|六、最低保障金額：新臺幣四萬三千元 |六、最低保障金額：指公務人員委任第 |","|。                                 |一職等本俸最高級之本俸額與該職等一 |","|七、退離給與：指按公營事業機構移轉 |般公務人員專業加給合計數額。       |","|民營條例或其他退休（職、伍）、資遣 |七、退離給與：指按公營事業機構移轉 |","|規定，辦理退休（職、伍）、資遣或年 |民營條例或其他退休（職、伍）、資遣 |","|資結算並領取相當退休（職、伍）金、 |規定，辦理退休（職、伍）、資遣或年 |","|資遣給與、年資結算金或離職給與等給 |資結算並領取相當退休（職、伍）金、 |","|付。                               |資遣給與、年資結算金或離職給與等給 |","|                                   |付。                               |","","                  提案人：林為洲    吳志揚    楊鎮浯    王育敏    ","                         鄭天財Sra Kacaw","  7、楊委員鎮浯等所提修正動議：","|修正動議                           |考試院版                           |","|第四條  本法用詞，定義如下：       |第四條  本法用詞，定義如下：       |","|一、退撫新制：指公務人員退撫制度自 |一、退撫新制：指公務人員退撫制度自 |","|中華民國八十四年七月一日起，將退撫 |中華民國八十四年七月一日起，將退撫 |","|經費之籌措由原「恩給制」改為由政府 |經費之籌措由原「恩給制」改為由政府 |","|與公務人員共同提撥費用建立公務人員 |與公務人員共同提撥費用建立公務人員 |","|退休撫卹基金（以下簡稱退撫基金）之 |退休撫卹基金（以下簡稱退撫基金）之 |","|「共同儲金制」，並以「退撫新制」稱 |「共同儲金制」，並以「退撫新制」稱 |","|之。                               |之。                               |","|二、本（年功）俸（薪）額：指公務人 |二、本（年功）俸（薪）額：指公務人 |","|員依銓審定之俸（薪）點，按公務人員|員依銓審定之俸（薪）點，按公務人員|","|俸給法規定所折算之俸（薪）額。但機 |俸給法規定所折算之俸（薪）額。但機 |","|關（構）所適用之待遇規定與公務人員 |關（構）所適用之待遇規定與公務人員 |","|俸給法規定不同者，其所屬公務人員銓|俸給法規定不同者，其所屬公務人員銓|","|審定之俸（薪）點，應比照公務人員俸 |審定之俸（薪）點，應比照公務人員俸 |","|給法規定，折算俸（薪）額。         |給法規定，折算俸（薪）額。         |","|三、俸給總額慰助金：指公務人員退休 |三、俸給總額慰助金：指公務人員退休 |","|或資遣當月所支領下列給與項目之合計 |或資遣當月所支領下列給與項目之合計 |","|數額：                             |數額：                             |","|(一)本（年功）俸（薪）額。         |(一)本（年功）俸（薪）額。         |","|(二)技術或專業加給。               |(二)技術或專業加給。               |","|(三)主管職務加給。                 |(三)主管職務加給。                 |","|四、退休所得替代率（以下簡稱替代率 |四、退休所得替代率（以下簡稱替代率 |","|）：指公務人員退休後所領每月退休所 |）：指公務人員退休後所領每月退休所 |","|得占最後在職同等級人員每月所領本（ |得占最後在職同等級人員每月所領本（ |","|年功）俸（薪）額加計一倍金額之比率 |年功）俸（薪）額加計一倍金額之比率 |","|。但兼領月退休金者，其替代率上限應 |。但兼領月退休金者，其替代率上限應 |","|按兼領月退休金之比率調整之。       |按兼領月退休金之比率調整之。       |","|五、每月退休所得，依公務人員支領退 |五、每月退休所得，依公務人員支領退 |","|休金種類，定義如下：               |休金種類，定義如下：               |","|(一)於支領月退休金人員，指每月所領 |(一)於支領月退休金人員，指每月所領 |","|月退休金（含月補償金）加計公務人員 |月退休金（含月補償金）加計公務人員 |","|保險（以下簡稱公保）一次養老給付優 |保險（以下簡稱公保）一次養老給付優 |","|惠存款利息（以下簡稱優存利息），或 |惠存款利息（以下簡稱優存利息），或 |","|於政府機關、公立學校、公營事業機構 |於政府機關、公立學校、公營事業機構 |","|參加各項社會保險所支領保險年金（以 |參加各項社會保險所支領保險年金（以 |","|下簡稱社會保險年金）之合計金額。   |下簡稱社會保險年金）之合計金額。   |","|(二)於兼領月退休金人員，指每月按審 |(二)於兼領月退休金人員，指每月按審 |","|定比率所領月退休金（含月補償金）， |定比率所領月退休金（含月補償金）， |","|加計一次退休金及公保一次養老給付優 |加計一次退休金及公保一次養老給付優 |","|存利息或社會保險年金之合計金額。   |存利息或社會保險年金之合計金額。   |","|(三)於支領一次退休金人員，指每月所 |(三)於支領一次退休金人員，指每月所 |","|領一次退休金優存利息，加計公保一次 |領一次退休金優存利息，加計公保一次 |","|養老給付優存利息或社會保險年金之合 |養老給付優存利息或社會保險年金之合 |","|計金額。                           |計金額。                           |","|六、最低保障金額：指公務人員委任第 |六、最低保障金額：指公務人員委任第 |","|一職等本俸最高級之本俸額與該職等一 |一職等本俸最高級之本俸額與該職等一 |","|般公務人員專業加給合計數額。       |般公務人員專業加給合計數額。       |","|七、退撫給與：指公務人員或其遺族依 |七、退離給與：指按公營事業機構移轉 |","|本法請領之給與，分為退休金、資遣給 |民營條例或其他退休（職、伍）、資遣 |","|與、退撫基金費用本息、撫卹金、遺屬 |規定，辦理退休（職、伍）、資遣或年 |","|一次金或遺屬年金。                 |資結算並領取相當退休（職、伍）金、 |","|八、退離給與：指按公營事業機構移轉 |資遣給與、年資結算金或離職給與等給 |","|民營條例或其他退休（職、伍）、資遣 |付。                               |","|規定，辦理退休（職、伍）、資遣或年 |                                   |","|資結算並領取相當退休（職、伍）金、 |                                   |","|資遣給與、年資結算金或離職給與等給 |                                   |","|付。                               |                                   |","","                  提案人：楊鎮浯    林為洲    王育敏    林麗蟬"],["主席：跟委員會報告，現在有5個版本的第四條，有7個修正動議，這7個修正動議中有幾","  個是修正考試院版本裡面的其中一款，尤其是對第六款提出修正的比較多。現在的5個","  版本裡，考試院版本、民進黨黨團版本、段委員宜康等24人提案版本是一樣的，親民黨","  版本多了第八款，時代力量的版本名詞定義有十二款，請各位表示意見。","   請羅委員明才發言。"],["羅委員明才：主席、各位列席官員、各位同仁。基本上是看了就覺得「霧嗄嗄」，而且","  表達反對的意見，我想請問主管單位，我看到有「最低保障金額」，其實現在大家比較","  關心的就是，過去努力工作，希望在退休的時候知道生活如何安排，請主管單位將心比","  心，這些人在一個地方工作了一輩子，本來預期退休之後可能可以領8萬元，現在要把","  最低保障金額定為4萬3,000元，銓敘部周部長，你對這個有什麼意見？"],["主席：請銓敘部周部長說明。"],["周部長弘憲：主席、各位委員。因為考試院版本就是希望引用大法官會議第280號解釋，","  認為一個退休公務員最低基本生活需求，就是委任一職等本俸最高級再加專業加給的數","  額……"],["羅委員明才：金額大概是多少？"],["周部長弘憲：目前這個金額加起來就是3萬2,160元，就是委任一職等本俸最高級再加專","  業加給，目前是3萬2,160元。"],["羅委員明才：我就想請你將心比心，你工作20年，退休了以後，你原本預計退休生活應","  該每個月可以有8萬元的保障，結果一下子砍到三萬多元，你感受如何？這樣子是犧牲","  別人的權益。"],["周部長弘憲：不是啦！這個條文的意思是說，如果原來領兩、三萬元，我們就不改……"],["羅委員明才：就不會動？"],["周部長弘憲：就不會被影響到。"],["羅委員明才：不動就是了？"],["周部長弘憲：就是3萬2,160元以下的不會被影響到。"],["羅委員明才：好，那請問，在這個金額以上的，大概有多少人會受到影響？每一年影響","  的數字大概是多少金額？"],["周部長弘憲：金額的部分因為年資都不一樣，職等都不一樣，所以每個人受影響的金額","  和比例其實都不一樣。"],["羅委員明才：對，我想請教，現在的對象是多少人？總計合起來的數字大概是多少？"],["周部長弘憲：目前公務人員的退休人員是14萬人。"],["羅委員明才：這個條例定下來了以後，所有現職的公務人員以後也會照這個計畫來辦理","  。"],["周部長弘憲：是。"],["羅委員明才：影響的權益真的非常、非常大。"],["周部長弘憲：對。"],["羅委員明才：本席是反對的。"],["周部長弘憲：我們就設定3萬2,160元以下的就不會影響到退休所得，這一條的目的是這","  樣。"],["羅委員明才：很多人的權益被砍掉了，受損了，要找誰來補償？"],["周部長弘憲：那是跟這一款沒有直接關係，應該是後面討論所得替代率的時候……"],["羅委員明才：後面還會提到？"],["周部長弘憲：對。這裡只是說最低的保障金額以下的，在任何情況下都不會受影響。"],["主席：請李委員鴻鈞發言。"],["李委員鴻鈞：主席、各位列席官員、各位同仁。親民黨這次針對最低生活標準提出了我","  們的看法，我們認為在職業上有不同的類別，不同的職業類別最低生活保障也應該不一","  樣，而不是一刀下去大家都一致，每個職業類別的起薪標準也都不一樣，軍的也好，公","  的也好，教的也好，其實起薪都不一樣，因此公務人員和教育人員，甚至於未來的軍人","  的退休制度的改革，也應該要有各自的最低生活保障，而不是一刀砍下去大家都一致，","  這並不是一個正確的方向，應該依照職業類別做出區隔。","   公務人員的退休所得替代率是以本俸乘以2為計算基礎，為何到了計算最低生活標準","  的時候，又拿本俸加專業加給當計算標準？這個顯然就是兩套標準，也不符合邏輯，因","  此親民黨提出最低生活標準應該採本俸乘以2，而採計的計算標準是以委任一職等年功","  六，什麼叫做年功六？就是因為我們認為，如果真的在委任一職等升不上去，做了15年","  ，至少也會升到功六，所以我們提出以委任一職等功六做為計算基礎，這樣才叫做合理","  。簡單來講，就是算出一個合理的地板，公務人員的部分我們算出來就是三萬六千多元","  ，高的部分可以砍多一點，可是在低的部分真的應該給他們一個合理的保障。","   特別再重申一次，絕對不能一刀砍下去，所有職業類別大家都一致，這也不合理，因","  為本來起薪的機制就不一樣，公務人員、軍人、教師本來就是不一樣的，出發點也需不","  一樣，所以這個不能用一刀砍來決定所有的事情，這就是我們親民黨提出我們該有的看","  法。謝謝。"],["主席：請黃委員國昌發言。"],["黃委員國昌：主席、各位列席官員、各位同仁。對不起，我剛剛舉手只是想要建議一個","  討論的方式，因為第四條包含了很多這次修法的重要核心概念，所以我想建議把沒有爭","  議的部分挖開，有爭議的部分就針對不同的版本各自說明立場及理由，這樣討論可能比","  較容易對焦，不會全部混在一起，我建議第一輪討論先用這樣的方式進行。"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：主席、各位列席官員、各位同仁。第四條是在定義本法用詞，第一款「退","  撫新制：指公務人員退撫制度自中華民國八十四年七月一日起，將退撫經費之籌措由原","  「恩給制」改為由政府與公務人員共同提撥……」，越解釋越不清楚，這講的是經費的來","  源，結果用「恩給制」，但「恩給制」是支付的方式，因此可能還要進一步解釋什麼叫","  做「恩給制」，所以是越解釋越不清楚，針對這個部分，可能要請銓敘部處理。另外，","  在48頁裡面的退休所得替代率，現在是每月所領本俸的2倍，我要討教一個問題，為什","  麼沒有加入主管加給及工作補助費？這樣會讓很多主管的替代率相對低很多。再來是第","  六款的最低保障金額，我要跟各位報告，這個不是最低保障金額，本來是在解釋用詞，","  但這個用詞就不對，這應該是最低設算標準或基準，這哪有保障？低於3萬2,160元又沒","  有補，因此這絕對不是最低保障金額，也不可能補，所以，這根本不是最低保障金額。","  這些都是在解釋名詞，但都名實不符，尤其3萬2,160元是現在的金額，幾年之後通膨，","  5年、10年之後的3萬2,160元恐怕連2萬元都不夠。本條文是解釋名詞，但是卻越看越不","  清楚，所以要請銓敘部向大家解釋清楚。謝謝。"],["主席：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：主席、各位列席官員、各位同仁。對於「退撫新制」的用詞定義，我覺得","  銓敘部要再重新思考。這是以八十四年七月一日公務人員退休法所訂的一個界線，現在","  用「退撫新制」，但這個法律通過之後就不是「退撫新制」了，對現行法律來講是「退","  撫新制」，在八十四年七月一日以後確實是「退撫新制」，但是現在我們在立新的法，","  何況是把公務人員退休法和撫卹法併在一起，所以，「退撫新制」這樣的用詞要另外再","  想一個比較適當的名詞。按照這個版本，10年之後還要檢討、還要再修，以後就要叫「","  退撫新新制」了，然後又是「新新新新制」等等，所以，對於這個用詞，利用這個機會","  也檢討一下看要怎麼處理。再來就是「最低保障金額」，除了剛才曾銘宗委員所提的意","  見之外，我問了銓敘部，也看了銓敘部的立法說明，司法院的解釋固然有提到難以維持","  基本生活，但是大家都知道，司法院絕對不是認定怎麼樣的最低金額足以維持中華民國","  國民基本生活的機關，所以不能把那個當理由，因為司法院並不是負責這個的主管機關","  ，所以這不能做為立法的說明；剛才親民黨也提出不同意見，因此，這部分應予審慎考","  量，以上。"],["主席：請林委員為洲發言。"],["林委員為洲：主席、各位列席官員、各位同仁。針對第四條，我們有提出修正動議，是","  在單一條文那本冊子裡，主要有兩項和考試院版本或民進黨版本不一樣，之前也有其他","  委員提到，就是關於最低保障金額的部分，當然名稱可以再討論，看是否要用最低保障","  金額。我們特別提出要按照最近一年消費物價指數進行調整，就是在條文中規定要按照","  消費者物價指數調整，可以讓它符合時代恆定的最低生活所需的立法目的。其次是關於","  危勞職業的部分，如果要規範危勞職業的項目，看起來好像也要訂在本條文，雖然其他","  版本的第四條大概只到第七款，但是我們特別增列第八款：關於本法所稱具有危險及勞","  力等特殊職務，以下簡稱危勞職務，並將其明定為下列四目，包括警察人員、消防人員","  、公職護理人員及其他經銓敘部認定之職務。因為第四條開宗明義是在定義名稱、法律","  用語，所以我們希望危勞職務可以明定在其中；這樣一來，因為危勞而與退休年齡有關","  連時，就可以依據本條文做修正。以上說明，謝謝。"],["主席：請陳委員宜民發言。"],["陳委員宜民：主席、各位列席官員、各位同仁。根據統計資料顯示，民國85年到103年度","  公務人員符合支領月退金條件採月退者平均比例高達87%，近年來（民國101年至103年","  ），公務人員平均97%選擇月退，故月退是絕大多數公務人員的選擇；因此，本草案中","  月退制度的設計攸關重大。第四條是本法的用詞定義，針對第六款，剛剛幾位委員都有","  提到，所謂的「最低保障金額」，指的是公務人員委任第一職等本俸最高級之本俸額與","  該職等一般公務人員專業加給合計數額。目前實際金額，第一職等本俸七級是1萬4,45","  0元，一般公務人員第一級職等加給是1萬7,710元，共3萬2,160元，這個標準就是報章","  報導所謂的月退金樓地板；易言之，這個草案諸多給付下限都以此做為標準，例如在本","  草案第三十六條、第三十九條、第四十一條、第七十七條都提到這個給付下限，本條的","  立法理由故為最低保障金額規範意旨主要是參照司法院釋字第280號解釋，認定退休所","  得如低於委任第一職等本俸最高級之本俸額及專業加給合計額，即難以維持退休人員的","  基本生活所訂定，但本席詳閱該號大法官解釋的理由書中提到的，其實是舉例，其舉例","  的方式只是說若低於委任一職等一級公務員月俸額者，係難認為已足以保障其退休後之","  基本生活。所以這個最低保障金額到底是多少涉及生活所需、物價水準等項因素，本草","  案對於為何採擇公務人員之委任第一職等本俸最高級本俸額與專業加給合計的數額，其","  實是沒有相關精算的數據。輿論有提出2萬2,000元、4萬元、4萬0,025元等各式的標準","  難以評斷，所以請問銓敘部長官，這個草案中提出的最低保障金額所依據的相關數據及","  資料論數為何？請銓敘部部長說明，否則又一個只是司法院釋字第280號的解釋理由所","  舉的例子，就做為現在最低月退金的樓地板，其實是不太恰當的。"],["主席：請李委員彥秀發言。"],["李委員彥秀：主席、各位列席官員、各位同仁。今天討論這個議題其實我們最關心的是","  這些軍公教勞的老人經濟生活安全，所以談到有關最低保障金額制定的標準，目前考試","  院的版本是用第一職等本俸最高級本俸額所定出來是3萬2,160元，我認為最低保障金額","  似乎要針對現實的狀況去做更多的考量，比如用全臺灣平均的每月基本薪資及每月基本","  花費，是不是要再加上現在的長照費用？我覺得這是我們在討論年金的同時，要知道最","  主要的概念就是保障退休的軍公教勞老人經濟生活安全。本席覺得這個數字用考試院的","  版本界定出來似乎不合理，是否應該要有更多的考量方式？比如每月全臺灣的最低消費","  金額是多少，要不要考量長照的費用？我們今天看到長照的費用在這個月因為一例一休","  的關係，幾乎每家平均又多漲了2,000元，所以本席覺得要在這些數字上做更多考量，","  不是光制定出3萬2,160元，這數字代表的定義是什麼？是不是真的就能解決老人經濟生","  活安全？這是本席要質疑銓敘部的部分。"],["主席：請洪委員慈庸發言。"],["洪委員慈庸：主席、各位列席官員、各位同仁。我先就主要的癥結點說明，時代力量版","  與其他版本最主要的差異是在所得替代率的計算的部分，以及在退撫基數的基礎，我們","  是用本俸加專業加給的部分。在退休所得替代率的部分，我們現在的計算分子是每月的","  退休所得，但是分母的部分我們有一個附表，是依照用退休時審核的每一年的均數去計","  算出的比率，其中的差異是如果現在其他版本都是用本俸乘以2當分母時，當我們計算","  每月退休所得時，未來會是以每一年要延長的均數去加乘，所以領的部分會越來越少，","  但是分母如果沒有同步往下降時，分母變大時其實整所得替代率是會被浮算的，是會變","  大的，不符合現實的情況，所以我們才特別將分母的部分用均數來計算，這樣才會貼近","  事實。","   以目前來講，以一個薦任七職等功六非主管職的人員來講，其實他每一個月所領的是","  6萬0,800元，包含本俸加專業加給。如果我們以民進黨或是考試院的版本來看，他們的","  所得替代率其實都是高估的，以考試院的版本大概是90%，算出來其實都是過高的。以","  時代力量的版本是會到64%，所以我們要講的是，所得替代率的部分其實是非常重要的","  ，因為我們到最後都是看所得替代率的上限，如果分母太大的話，其實會讓所得替代率","  看起來很快會達到上限，但是實際上並沒有達到改革的效果，所以時代力量首先要強調","  的就是所得替代率的部分。"],["主席：請林委員德福發言。"],["林委員德福：主席、各位列席官員、各位同仁。本草案所採取的最低保障，就是整個改","  革所謂的地板是以委任一職等本俸的最高級，是採用民國80年6月14日大法官第280號解","  釋函，其實到現在已經20幾年。我認為其實很多長者年紀越大，醫療照護費用越高，若","  是採用3萬2,160元，對他整個退休保障確實產生一些疑慮及問題。其實本院有很多委員","  同仁也都有關照到年紀越長，可能因為身體衰竭等的關係，醫療照護各方面的費用一定","  是逐漸拉高的問題，我瞭解甚至有的年長者需要請2名看護來照顧他，這種費用根本不","  足支應，而且還有一些其他的醫療費用，所以站在銓敘部的立場我認為應該要納入考量","  ，不是全部都如此。因為本院很多同仁對於這個地板確實有一些不同的看法和意見，所","  以待會請銓敘部周部長回應時，要針對這一點讓本院很多同仁產生認同及看法，我認為","  是非常重要的。因為周部長尚未全面回應，我希望很多委員剛才所提的各種不同的看法","  及意見應該都要納入一併考量，不是只有砍殺而已。我認為有基本的保障使退休軍公教","  能夠過晚年的生活，是我們政府對他們的信賴保護原則，請周部長針對這點闡釋清楚。","",""],["主席：謝謝林德福委員。","   請劉委員櫂豪發言。"],["劉委員櫂豪：主席，我想第四條對核心觀念當然有一些解釋名詞，但是除此之外，有牽","  涉到幾點，第一，我們姑且稱樓地板或是最低保障都好，這個金額到底多少？第二是計","  算的基礎，我認為第四條其實規定了很多的款項，如果可以整理出來，大家沒有意見，","  是不是可以讓它通過？另外有爭議的、大家目前有各自立場的部分，譬如最低保障金額","  到底是3萬2,160元、4萬3,000元或3萬6,000元等等，是不是可以大家保留之後，再進到","  院會裡面協商？先處理沒有爭執的部分。","   另外，有關計算的基礎，年改會版或考試院版之所以計算的基礎用本俸乘以二，事實","  上以我領過公務人員薪水，它有不得不的考量點，因為台灣的專業加給實在太多項目了","  ，所以取一個均數，雖然可能沒有辦法面面俱到，但是本俸乘以二真的是取一個均數，","  這是個人的理解，謝謝。"],["主席：請王委員榮璋發言。"],["王委員榮璋：第四條裡面，有關所得替代率的分母之計算，我們是利用本俸乘以二的比","  例，目前希望能夠維持，我想主要有三個原因跟理由，第一，現在所有在退撫新制所繳","  交的保費就是以本俸乘以二，現制就是如此，所以怎麼樣繳，就可以怎麼樣領，這是最","  簡單也是最公平的情況，因為以現在有年資的人來講，到目前為止，他們原來就是按照","  這個標準在做繳交。第二，有人建議應該要把加給的部分加進去，不管是主管加給或是","  相關職務上面的加給，我想在工作的時候是有意義的，無論是比較辛苦的、危險的、偏","  遠的，或者是擔負責任比較重的，譬如像主管的部分，但是退休之後每一個人的生活基","  本上是接近的，所以當然這裡面不是拉平，但是這之間的差別應該要做縮短。第三，最","  主要的原因在於以本俸乘以二對於低階的公務人員來講，是高過目前實質的薪資，本俸","  乘以二跟他的薪資相互比較，大概是118%，所以在之後6成替代率的情況底下，大概是","  現在薪資總額的7成左右，對於高階的部分剛好相反，如果是6成的話，大概是實質薪資","  5成2左右，所以這樣的制度不會是肥大官瘦小吏，相對的會是高階的公務人員是比較低","  ，低階的公務人員反而在這個部分的維護上面是比較高的，所以雖然各位委員看到後面","  的時候，我們訂定最終的部分是它的6成，但是對於高階跟低階的公務人員來講，最終","  的這個部分是不同的。","   另外，剛才有同仁認為我們的最低保障不足，是不是把3萬2,160元的部分拉高？這裡","  面不足的原因很多，其實不是因為他的職級太低，在年金保險裡面，他有可能因為年資","  過短，以致於造成這樣的結果。最後，委任第一職等最高本俸的部分，我認為不應該是","  一個固定的金額，這裡面不管是4萬3,000元、3萬6,000元或是3萬2,160元，而是應該以","  一個標準來做訂定，因為第一職等最高金額的本俸，事實上也會隨著待遇的調整，無論","  是因為加薪或是其他的原因調整，這樣的金額不會是萬年不變，它也會跟著來做調整，","  剛才很多人講到譬如有長照的需求、有家庭特殊因素，我想這也是政府在發展長期照顧","  、社會住宅，有人終其一生可能一棟房子都沒有，但是他有住宅的需求，乃至於最終的","  的防線─社會救助的部分，社會救助法裡面沒有規定領過年金的人不能夠再領，在這個","  部分仍然會給予支持，因此這個部分如果過高，最後跟基本工資比較的話，會讓勞工情","  何以堪啊！以上。"],["主席：請徐委員永明發言。"],["徐委員永明：我呼應一下剛才委員的說法，我覺得18%給我們一個教訓，就是不要去訂定","  一個數字，這個數字出來以後，其實未來社會的變化，很多東西不是我們可以預測的，","  當初訂定18%的時候也沒有想到現在利率是1，我覺得應該要有個理論基礎，所以我呼應","  。其實，第四條裡面的爭點就那幾個，第一是最低保障金額，所以時代力量這邊提的是","  可支配所得中位數，當然各位會說可支配所得中位數2萬多元太低或什麼，可是至少各","  位如果要對應的話，其實可以提出一個理論來，譬如你們認為不要是中位數，而是前面","  的四分之一或什麼，這都可以討論，因為我沒辦法接受銓敘部這邊出來說因為大法官解","  釋，你們去把那個條文解釋拿來看，他只是舉例而已，但銓敘部就說大法官界定了這個","  所謂最低保障金額，我不相信大法官去做這個事啦！大法官幹嘛去界定所謂最低保障金","  額？","   至少我所知道的最低保障金額所得替代率，應該是我們這一次改革裡面很重要的一點","  ，以前是新的概念進來，所以我這邊提的是，我們要不要把所得替代率如實？一般民眾","  在聽到所得替代率，會認為講的是實質所得，結果我們用本俸乘以二，我不要說欺騙，","  這樣好像有點掛羊頭賣狗肉啊！勞工心中的所得替代率，結果用到公務員這邊是本俸乘","  以二，剛才雖然有委員講說這對基層好，也不會肥了大官，可是我的意思是我們如實回","  來，所得替代率這個概念，如果我們訂定在法律裡面還是用本俸乘以二當分母，這個法","  律概念不是……，過去可能有剛才講的那些原因跟理由，可是我們在今天修法裡面，如果","  要把所得替代率、最低保障金額這兩個概念放到法律裡面去，我覺得至少要去證明我們","  在委員會裡面不只會打架，還能發展出一些有道理的東西，所以時代力量這邊拋磚引玉","  ，我們認為所得替代率應該用可支配所得中位數，各位如果有更好的數字，都可以討論","  。","   第二，我認為所得替代率應該是用實質的所得當分母，這個部分要讓社會可以接受，","  否則我們怎麼去跟勞工講勞工所得替代率，他們哪有什麼本俸乘以二？這個應該是要一","  致的。以上是時代力量的立場，謝謝。"],["主席：請王委員育敏發言。"],["王委員育敏：我們討論到第四條其實是關鍵條文，大家可不可以來看一下？剛剛大家在","  討論的時候，我們來看一下考試院說明的部分，它說明滿多的，大家在大本的上冊裡面","  第50頁，我剛剛非常仔細地看了考試院版本的說明，其實它講到了一個重點，就是現在","  公務人員待遇的性質，是在反映個人的專業和勞動的價值，所以現職的待遇標準設有高","  低之別；而且它講到一個重點，就是同法第五條規定，加給分為職務加給、技術或專業","  加給及地域加給三種，其中技術或專業加給多達二十五種以上且高低金額存有差異。","   考試院的版本說明了，今天我們在談改革，絕對不是一刀切的概念，如果你忽略了現","  行公務人員的給付是這麼複雜的情況，當我們在討論改革，應該更細膩一點，剛剛提到","  用中位數直接可以用一刀切的，其實是很難的。你可以看到，考試院的版本提到一個很","  重要的概念，就是我們的退撫新制是用提撥的，它說，退撫新制實施以後，退撫給付改","  採儲金制，大家別忘了，原本的制度設計是儲金制，所以是個人提撥進去，個人根據你","  不同的薪資待遇水準提撥的金額當然不一樣，它應該去強調繳費之權利義務對等關係。","  我覺得這樣的概念，在我們討論這麼重要條文的時候，其實應該放進來的，考試院還特","  別強調，退休公務人員退休給付權益之衡平，而且要兼顧繳費之權利義務對等原則。","   當大家在類比為什麼勞工跟公教人員不一樣的時候，我希望大家同時看到，勞工在繳","  費的部分有沒有繳比較多？所以我覺得這件事情的討論，必須細膩、周延，而不是把不","  同的職業類別放到一個平臺，然後去做類比，這是沒有辦法類比的，如果沒有溯及他原","  來繳費的方式，這樣的類比是不倫不類的，是不可以放在一個平臺討論的，這跟公平正","  義沒有關係，真正的公平正義應該回到他自己的制度、系統本身是怎麼繳費的。所以這","  個改革是怎麼改革的，就是要基於合理，而不是忽略他原本繳費的屬性、這麼複雜的屬","  性，然後就簡化把勞工的拿來放在一起比較，這樣子不是回到事實的討論跟比較，如果","  要這麼簡化，去做不同職業類別之間的比較，我請大家審慎。","   在這件事情上不是要做鬥爭，也不是要造成職業之間的對立，我們就回到公務人員到","  底怎麼繳費，你要怎麼改革，然後怎麼樣的改革是合理的？我覺得這樣的討論才是有意","  義的。以上，謝謝！"],["主席：請鍾委員孔炤發言。"],["鍾委員孔炤：針對第四條大家有特殊的成見，意見表達也出來了，其實關鍵的第四條，","  後續還牽扯到第二十七條、第三十一條、第三十二條、第三十六條、第三十七條、第三","  十八條、第三十九條條等，都跟第四條有關，如果對第四條的定義爭議這麼多，我呼應","  剛剛劉櫂豪委員特別提到的，有爭議的部分我們先跳過，因為後續這麼多條文跟第四條","  有關，因為光是分子，大家就有意見，當分母大家也有不同的意見，表示後面牽扯到的","  這些條文都跟第四條有關，所以在這邊做個說明。謝謝！"],["主席：請羅委員明才發言。"],["羅委員明才：我也呼應鍾委員的說法，既然大家對這一條有不同意見，包括有地板等權","  益相關，影響非常大，剛剛鍾委員說，如果大家有意見，是不是讓大家先思考一下？我","  也希望在這個時間，周部長可不可把今天早上我要的相關資料一併給我？到底影響的人","  數有多少？三萬多與四萬多，全部的支出會多多少？你精算裡面讓我們清楚瞭解一下。","  今天在財委會也是一樣，國家有30兆的資產，在花錢的時候都講GDP會成長，所以前瞻","  8,800億元是有錢的，一講都是那麼大的數字，可是我們今天在講的數字到底是多少，","  能不能多提供給我一些精確的數字？讓我們在表決的時候好好為大家做把關、爭取，好","  不好？謝謝！"],["主席：請銓敘部周部長說明。"],["周部長弘憲：主席、各位委員。謝謝各位委員的高見！有關名詞定義的部分，當然這一","  案規定的可能比較複雜，我們試著把它精簡化，我們試擬一個條文，看大家覺得妥不妥","  適？就是退撫新制：指中華民國八十四年七月一日起實施之公務人員退休撫卹制度；該","  制度係由政府與公務人員共同提撥費用建立公務人員退休撫卹基金（以下簡稱退撫基金","  ）之「共同儲金制」。這個條文我們試擬這樣，看大院各位委員的意見怎麼樣？"],["主席：部長，我打岔一下，你馬上把這個條文文字化，把文字提供給我們。"],["周部長弘憲：好。剛剛有多位關心的是，退休所得替代率為什麼用本俸的二倍（乘以二","  ）來算？我們都知道退撫舊制是用本俸來計算，公教人員的保險也是用本俸來算，退撫","  新制也是用本俸乘以二來算，所以我們的退休制度也是以本俸為核心，也就是把本俸當","  作公務人員的基本薪，是有基本薪的概念。其他照公務人員俸給法的規定，本俸就是基","  本的給與；還有，如果你有某種專業，就會給與專業加給，就是剛剛有委員提到的工作","  補助費或專業補助費；另外，如果你擔任主管，你的職責比較繁重，就有主管加給；如","  果你在離島偏鄉服務，就有地域加給。為什麼退休的時候只算本俸？是因為剛剛提了，","  無論是專業加給、主管加給或地域加給，因為退休以後大家都一樣了，一個主管已經沒","  有職責繁重的事情；又，他也離開服務的地方，也不是在離島偏鄉；另外，他的專業加","  給，雖然他在職的時候有某種專業、技術，對政府、國家、人民貢獻比較大，所以政府","  給他比較多的專業加給，但是他退休以後也沒有了，回到一般大家都一樣。為什麼我們","  一直用本俸乘以二？用本俸的觀念，就是基本薪的觀念。","   剛剛也有多位委員提到，因為退撫新制是用本俸乘以二來提撥費率，這種退休制度就","  是你提撥多少，你的退休所得就是多少，也就是說，你的本俸乘以二提撥多少，你退休","  的時候就用本俸乘以二來算你的退休金。所得替代率也是一樣，所以用本俸乘以二來算","  所得替代率，這是我們要跟大院各位委員來報告的。","   如果用本俸加專業加給來算退休金或所得替代，在實務上也是窒礙難行，因為我們的","  專業加給現在有二十幾種，每一個專業加給、每個職等都不太一樣，如果用本俸加專業","  加給來計算退休金或替代率，可能大家都不一樣，而且跟你當初繳費用本俸乘以二不太","  符合，所以這部分要跟大家報告。","   有關最低保障金額部分，當然司法院也不是退休、撫卹的主管機關，考試院才是，因","  為司法院在83年所做的釋字第280號解釋，既然在解釋文裡面有提示這個，我們基於合","  憲性，也就是希望我們這個改革未來能夠比較符合憲法的要求，我們就參考司法大法官","  會議第280號解釋。這個不是固定的金額，委任一職等本俸最高級再加上專業加給，這","  個在民國八十幾年解釋的時候也許是二萬多元，目前的薪資水準就是3萬2,160元，未來","  本俸或專業加給有提高的話，當然算法又不一樣，所以要看以後，這部分還是有浮動的","  觀念。","   至於大院各位委員所提的各種計算方式，我們都必須尊重，我們在這邊只是要跟大家","  報告，考試院的版本是這樣，考試院為什麼定3萬2,160元的原因是在這裡。以上報告。","",""],["主席：謝謝部長跟委員會報告，因為第四條是一個關鍵條文，如果有一些部分不處理的","  話，到後面的條文是沒有辦法進行的，譬如所得替代率的計算，大概這5個版本裡面，","  除了時代力量的版本架構比較獨立，其他的版本包括親民黨黨團、民進黨黨團與委員個","  人的提案版本，大部分都是用考試院的版本作為基礎，架構基本上是一樣的。我們在這","  個條文裡面可能必須處理幾個部分，第一個是剛才部長所報告的，關於退撫新制名詞定","  義的部分，等一下請考試院趕快把文字整理出來，然後請委員幫忙提修正動議。","   其次就是所得替代率的計算，這個部分恐怕沒有辦法等保留以後再處理，這個部分如","  果保留，以後的條文很多都沒有辦法進行，統統都要保留了，所以這個部分我們儘量去","  處理出一個確定的版本，後面才有辦法進行。","   第三個部分是考試院版本的第六款，就是最低保障金額部分，這個部分有好幾個不同","  的數字，這幾個數字我們可能必須做一個處理，到後面的討論會比較順利。","   現在因為晚餐已經送到了，我們休息到7點鐘繼續開會，也利用這段時間請考試院趕","  快把文字整理一下，各位要協商的儘量去進行協商，現在休息。","休息","繼續開會"],["主席：現在繼續開會。在剛才休息前本席曾就第四條的部分跟大家報告，希望大家儘快","  有個處理結果出來。綜觀第四條總共有5個版本，除了時代力量黨團所提版本在架構上","  比較獨立之外，其他4個版本的架構則是差不多，其中親民黨黨團的版本多了第八款；","  此外，到目前為止總共提出7個修正動議，對於最低保障金額的部分，跟考試院版本不","  同的是時代力量黨團所提修正動議，內容為最近一年全國每人可支配所得中位數，以月","  為單位」，至於親民黨黨團所提修正動議則是委一功六本俸最高之本俸額加一倍，另外","  還包括林委員為洲等人所提修正動議，最低保障金額為3萬6,155元，也有委任年功最高","  級之年功俸額加上該職等一般公務人員專業加給，還有另外一個提案是4萬3,000元，照","  這樣看來，考試院版本第六款的部分差異比較大，所以，我們現在就從考試院銓敘部針","  對第四條第一款提出之修正文字開始討論，請議事人員宣讀修正文字內容。","修正動議：","  第四條","  第一款：","   一、退撫新制：指中華民國八十四年七月一日起實施之公務人員退休撫卹制度；該制","  度係由政府與公務人員共同提撥費用建立公務人員退休撫卹基金（以下簡稱退撫基金）","  之「共同儲金制」。","                  提案人：蔡易餘    鍾孔炤    尤美女"],["主席：請問各位，對考試院銓敘部就第四條第一款提出之文字修正內容有無異議？"],["王委員育敏：第四條第一款原來的版本都是採恩給制，包括考試院、民進黨黨團所提版","  本，原來都有保留恩給制的精神，現在新的修正動議則是把這部分的文字都刪除了，意","  義何在？總該做個解釋吧！"],["主席：請銓敘部周部長說明。"],["周部長弘憲：因為現在要界定退撫新制，所以，我們就沒有把原來的恩給制列進來，這","  樣修正後文字也比較精簡。"],["主席：照部長的意思是，政府既然要推行新制，舊制就不用再作說明。"],["王委員育敏：我們現在立法上既然要替代舊的制度，原來法律的本文就要被拿掉，但在","  新法的立法理由中仍應將此過程說明清楚，將來國人看到這部新法時，就會清楚知道公","  務人員在84年7月1日之前是採行什麼樣的制度，經過這次重新立法，才將原來的制度…","  …"],["主席：請王委員參閱關係文書第48頁立法理由二、內就有針對這部分作一說明。","   請蔣委員乃辛發言。"],["蔣委員乃辛：在此我要提醒主席注意一個事實，就是在現職公務人員中也有84年7月1日","  以前的年資，將來他們退休時仍然有部分年資應適用恩給制，所以，我們仍然要把恩給","  制列在條文內。除非84年7月1日以前任職的公務人員全部都退休了，我們再把恩給制給","  取消掉，那還說得過去。"],["主席：這一款規定只是要對新制這個名詞作一解釋，也就是說，從84年7月1日建立新的","  制度，但這並不表示從84年7月1日以後就沒有舊的制度，我們都知道，確實有部分公務","  人員是新舊制兼領的狀況，這種狀況並無任何改變，第一款規定的主要目的就是解釋何","  謂退撫新制而已；請各位委員參閱關係文書第48頁的立法理由，裡面對新、舊制的變革","  已做了清楚的說明。"],["王委員育敏：主席現在要我們看的版本是考試院的版本，因為我們不知道最後會通過哪","  一個版本，所以，後面主席要做處理的時候，請務必將考試院版本的這段文字放進第四","  條的立法理由說明內。"],["主席：關於第四條，我們是以考試院的版本作為討論的依據，其中委員意見比較紛歧的","  部分就在於考試院版本第六款有關最低保障金額的規定，對這部分，我會請議事人員將","  各個版本整理出條文對照表，所以，第六款規定就暫保留。","   針對第四條，我們要繼續處理的是考試院版本的第四款，該款主要規定所得替代率的","  計算，除時代力量黨團提出版本之外，還包括修正動議及其他版本，統統都跟考試院的","  版本一樣沒做處理，也就是說，考試院版本內所列之分母──最後在職之本俸乘上2的部","  分，在時代力量黨團提出的版本中有做了改變，即將文字修正為：各退休年度適用之退","  撫基數平均數額為本俸加上技術或是專業加給。我們現在要做決定的也正是這部分，否","  則，接下來條文架構的討論勢必無法繼續下去，而我們也會被架構的問題一直糾纏；因","  此，本席現在就徵求在場委員的同意：第四條除將第六款保留之外，其他各款就照考試","  院版本通過，請問各位有無異議？","   請黃委員國昌發言。"],["黃委員國昌：針對時代力量黨團何以提出所得替代率的計算公式，我再作一次說明。","   大概是在1992年三讀通過、至1995年開始實施當時所謂的退撫新制，為什麼在接下來","  的二十年中會產生這麼嚴重的問題，其中最重要的關鍵即在於所得替代率的公式──用本","  俸乘以2當作分母會比當時實際上所領到的錢還要來得大，因此，它會膨脹分母，在表","  面上看起來好像壓低所得替代率，但實質上所得替代率還是非常、非常地高，這些事實","  在1995年所謂退撫新制開始實施後，已經有很多學者專家甚至立法委員都提出非常明確","  的批判，我無法理解這樣一個錯誤的公式，在相隔二十年後大家在討論年金改革時竟然","  還有人主張必須繼續沿用下去。","   接下來本席就舉三個非常具體的例子來說明這件事情，第一件事情是民進黨政府面對","  年金改革這個議題時，針對退撫新制設計不當需要改革這件事提出說帖中有關所得替代","  率的部分是這樣說的：以本俸2倍作為計算所得替代率的分母，藉此拉低計算工時得出","  的所得替代率，實際上就是拉高實質的所得替代率。第二件事情是這次針對這個法律所","  舉辦的公聽會，政大法律系郭明政教授的書面資料指出，用本俸乘以2當作所得替代率","  的分母，其結果是：如果考試院的版本聲稱是從所得替代率最高80%，分10年降至70%，","  實際上卻是從102.86%降至90%；如果是按照年改會的版本75%到60%，實際上卻是從最高","  的96.43%降至77.15%。剛剛那些數字反映出來的是真正的、實質的所得替代率。","   請大家看一下年金現在實際上的負擔，看看我們去參訪OECD國家實際所得替代率，即","  可看出用本俸乘以2當作分母，是延續1995年所使用的詐術，今天仍繼續延用，接下來","  討論的所得替代率，都不會是真正的所得替代率。正因為如此，在2013年進行年金改革","  修正的時候，包括前朝的馬政府、民進黨黨團所提出的版本，所得替代率的分母都是用","  本俸加專業加給，沒有人再拿本俸乘以2當作所得替代率的分母。這是第一個就實際上","  的效果，我們一定要說清楚的。","   第二個，剛剛王榮璋委員提到，不同職等本俸乘以2跟本俸加上專業加給，兩者之間","  的對應關係，對高官的部分會減得比較多，對低階的部分會減得比較少。本席認為如果","  是非常粗的觀察，您說的是對的；但是真的拿本俸乘以2跟本俸加上專業加給兩條線去","  比較，你會發現這不是一個線性的關係，而是一個倒U字型的關係。這也是為什麼時代","  力量要用本俸加上專業加給，我們實際要達到的第一個層次目的，就是不要再用虛假的","  所得替代率欺騙大家。我們希望回歸實際，你領多少錢，就以它當作所得替代率的分母","  。","   針對王委員所擔心的──我們不要肥大官，瘦小吏的部分，時代力量的版本在計算所得","  代替率階梯表的時候，我們按照不同層級，有不同所得替代率的公式，希望藉由這部分","  的處理，來還原王委員希望處理的第二個層次的問題，也就是在不同的職等之間，我們","  希望最後反映出來的效果，不是過去大家所詬病的肥大官、瘦小吏。大家之所以覺得時","  代力量版本的設計似乎稍微複雜了一點，是因為我們把剛剛那兩個不同層次的目的，一","  、要說所得替代率，我們就玩真的，不要再用假的公式來魚目混珠；二、就高低階不同","  的公務人員部分，我們會適用不同的所得替代率的階梯表來處理該層次的問題。以上說","  明。謝謝。"],["主席：請林委員為洲發言。"],["林委員為洲：主席、各位列席官員、各位同仁。請主席處理本席對第六款最低保障所提","  修正，即：要由中央主管機關參照中央主計機關發布之最近一年消費者指數。我們都知","  道，最低樓地板的保障會按照薪資的調整而變動，也就是最低本俸的部分，問題是公務","  人員好像很多年沒調薪了，因為它的調薪幅度不一定能夠反映實際物價指數，所以本席","  才主張加上這個部分，希望能一併處理。","   另外，本席在第八款增加的部分，也請銓敘部說明危勞的定義。其他地方雖然有危勞","  的定義，但是講得不清楚，此次由銓敘部定義，我們把它講清楚，也有利於後面針對危","  勞職業的退休年齡，我們要如何做個別處理。請銓敘部說明是贊成還是反對？"],["主席：請王委員榮璋發言。"],["王委員榮璋：主席、各位列席官員、各位同仁。本席回應一下黃委員剛剛的意見與指教","  。本俸乘以2的設計，不只在公務人員退撫或教師退撫裡面，事實上，就勞保來說，也","  不完全都是它的實際薪資，這一點大家都了解，它也是按照薪級分17級，再加上天花板","  4萬5,800，做這樣的設計，國保亦是如此──1萬7,000多元也不是按照他的家庭情況。之","  所以如此設計，可以讓整個計算簡單化。實際薪資部分若按照每個人的年資，於公教部","  分做些微調，則整個計算起來，會非常非常複雜。","   再者，84年7月1日以後的退撫新制，一直都沿用這樣的標準，如果我們這次的調整、","  改變，照時代力量黨團的版本通過的話，我們在說明上面還要再加一個新新制，之後如","  果改成照實際薪資，就目前的情況來看，未來退休人員大概會有舊制、新制、新新制三","  種計算標準的薪資，這會讓現在已經非常複雜的制度變得更複雜、更辛苦，因為我們沒","  辦法把過去的舊制、新制再折算到新新制裡面。"],["主席：請吳委員志揚發言。"],["吳委員志揚：主席、各位列席官員、各位同仁。本席對第六款的最低保障金額也有一個","  修正動議，內容與為洲委員剛剛講的大致一樣，就是要依照消費者物價指數做調整，如","  果物價已經變化很大，它還是一樣在樓地板的話，就不夠了；如果成長率為0或負數時","  ，就不予調整。","   另外第五條講的是退撫給與，也是在統整這整個法律關於退撫給與的內容，如果叫作","  退休撫卹法的話，本席建議在第四條增訂一款，也就是把第五條的內容放在第四條其中","  一款──退撫給與，它也是做為這個法律名詞的統一解釋，在體例上是不是比較適合一點","  ？以上。"],["主席：好。請曾委員銘宗發言。"],["曾委員銘宗：謝謝主席。現在是討論退休所得替代率的計算標準，考試院的標準是本俸","  的2倍，時代力量是希望本俸加上技術或專業加給。大家都很清楚，現在的技術、專業","  加給有20餘種，沒有一個共同的標準，而且每一種的差距非常的大，時代力量這樣的計","  算標準到底是否合理、可行？請考試院做說明。"],["主席：現在請周部長就剛才林為洲委員所提修正動議第八款，有關危勞部分，以及吳志","  揚委員提議把院版原來的第五條加到第四條而增列一款做退撫給與的解釋、意見做回應","  。"],["周部長弘憲：有關所得替代率本俸乘以2的部分，剛剛已經跟大家報告過了。因為如果是","  實質所得，當然是本俸加專業加給、甚至要加上主管加給、地域加給，這才是他的實質","  所得。為什麼我們不採用本俸加專業加給呢？主要是因為公務人員的專業加給表裡面有","  20幾種，每一種都不一樣，它的高低規則也呈不規則狀態，如果那樣做的話，會產生大","  家的權利不太平衡。另外，我們現在都是用本俸乘以2來繳費，未來領退休金的時候如","  果是用本俸加專業加給的話，那跟繳多少、領多少的概念可能會有扞格。其實當初用本","  俸乘以2，簡單講也是用本俸而已，只是本俸乘以年資應該是乘以百分之四，所以我們","  用本俸乘以2乘以年資，再乘以百分之二計算，以算數來講，其實是一樣的。大家會覺","  得用本俸乘以2退休所得會墊高，其實這只是分母而已，如果大家覺得會墊高的話，應","  該把分子……","   我們是考慮到在實務上，用本俸加專業加給有困難，我們不是故意要把它墊高，而且","  剛剛已經報告過，過去都是用本俸的概念來處理退休，本俸就是基本薪的概念，基本薪","  就是不包括主管加給、專業加給以及地域加給。記得在95年改革時，有把主管加給列進","  去，當時有「肥高官、瘦小吏」這樣的批評，現在我們當然是避免重蹈覆轍，所以我們","  沒有把主管加給加進去，繼續沿用本俸乘以2計算。","   至於林委員提到有關危勞的定義，林委員希望把它加到第八款。事實上，我們在第十","  七條有規定，如果在第八款把警察人員、消防人員以及公職護理人員遴列，其實跟過去","  希望由各主管機關認定後經銓敘部做最後認定的立法體例不大一樣，因為把警消、公職","  護理人員列出，事實上還有其他類別，如果要全部都列進去其實在執行上確實有窒礙難","  行的地方，所以我們希望還是能維持第十七條的規定。至於第十七條的內容等到討論條","  文時，大家可以針對考試院版本進行討論，看是否需要再做修正。吳委員志揚提到要增","  加一款退撫給與的部分，我們認為留在第五條就可以，不必在這邊做定義，以上請大家","  參考。"],["主席：我請問部長，考試院版本有退離給與的部分，剛才吳委員的意思是，依照一般的","  立法體例來說，把它放在第四條一併說明即可，為什麼你要單獨立一條呢？"],["呂司長明泰：因為第五條是規範這部法律主要的給與項目，每一項我們在後面的後續條","  文都會處理，所以這是在談這部法律裡面，各項退撫給與各種不同項目必須要列出來，","  後面的條文才能夠逐步去處理，一定要這樣處理。大家會把它當成是名詞，其實它不是","  一個名詞，只是我們為了方便往後的說明，所以用簡稱的方式來做說明，這部分請委員","  瞭解，謝謝。"],["主席：現在請黃委員國昌發言，黃委員發言之後，請蔡易餘委員發言。"],["黃委員國昌：我再說明一次，第一，我們現在討論的核心是所得替代率的部分，重點是","  在本俸乘以2，或者是本俸加上專業加給。在時代力量版本裡面從來沒有把主管加給跟","  地域加給放在裡面，所以我建議討論的時候不要再把主管加給跟地域加給混在裡面，根","  本沒有人的版本有寫這兩個東西，這兩個東西本來就不該放在這裡面計算，這部分應該","  是沒有爭議的。第二，剛剛部長講到，我們現在繳的是本俸乘以2，所以在算提撥率的","  時候也要以這個計算，這部分我瞭解，但我要跟部長說明的是，你說因為是本俸乘以2","  ，所以我們用這個作為所得替代率的分母，這樣比較合理。事實上您的觀念是混淆的，","  為什麼我說您的觀念是混淆的？第一，有關您剛剛所講的繳多少、領多少的這件事情，","  即使是在退撫新制裡面也從來不存在，因為我們是繳得太少、領得太多，這才是今天要","  進行年金改革最主要的理由，怎麼會是繳多少領多少呢？第二，我再進一步的延伸，即","  使是用本俸乘以2當作提撥率的話，你的概念如果要繼續延伸，應該是要延伸到退撫基","  數，而不是延伸到所得替代率。什麼是所得替代率？就是退休以後你領的錢跟實際在職","  時領的錢，這兩者之間的比例，如果真的要執著於「因為是本俸乘以2提撥的，所以要","  用本俸乘以2來計算」，那你應該算的絕對是退撫基數，而不是所得替代率的分母，你","  把太多不同概念全部混在一起談，所以才會產生這樣混淆的現象。第三，計算退休時可","  以領多少，本來就是按照每個人的個別條件加以計算。因此，如果問我，以他實際在職","  時所領的本俸加上專業加給當分母，會不會產生混淆或者會不會計算困難？我的答案是","  不會，這一點都不會困難，因為每個人的退休金本來就是個別計算，如果今天為了追求","  數學計算上的簡便，又要配合方才王委員榮璋所講的概念，事實上，所得替代率的分母","  在計算上要方便、簡單，只要以本俸乘以一點七或一點六，這便可反映出你在退休前幾","  年的實際薪資水準。如果大家認為以本俸加上專業加給在計算上確實會很困難，坦白說","  ，以每人所要領取的退休俸計算而言，這件事情一點都不困難，因為每個人都有實際資","  料可以參考，但如果大家還是認為計算上很複雜的話，又要能夠體現出不同職等之間有","  些重分配的處理，而要回歸所得替代率制度本身應該有的精神，你採用所得替代率的分","  母應該以本俸乘以一點七或一點六，如此既可符合現實情況，又可以達到大家希望追求","  方便的法律效果。"],["主席：請蔡委員易餘發言。"],["蔡委員易餘：我想現在我們所討論的退撫制度處理上最麻煩之處在於，一旦我們把本俸","  乘以二推翻、打破，勢必要處理現階段已經提撥的部分，如果未來不要把本俸乘以二，","  對於年輕公務員會有提撥過多的問題，至於當上比較大官的部分，這是否會有提撥上的","  落差？本席認為，我們在討論這件事情時，也要將提撥部分納入考量。"],["主席：請劉委員櫂豪發言。"],["劉委員櫂豪：我想我們在討論所得替代率的問題，這是我們創設出來的觀念，這個觀念","  是我們以本俸乘以二相比，如果我們要回歸實質所得的比例的話，應該將專業加給、危","  險加給、主管加給及地域加給均納入計算，因為這些都是實質所得，如果我們的定義是","  這些退休公教人員領取多少的比例，那就幾乎是將其在職時薪資單所領到的錢統統納入","  計算，所以這是一項選擇。其實我們是捨棄這條路，而我們創造了一個觀念是，所謂的","  所得替代率就是本俸乘以二做為比例，所以我們將此創設為所得替代率，我認為這是一","  項選擇。如果我們要回歸實質所得是多少，那麼我們所有領到的薪水都要納入計算」，","  實在沒有理由「專業加給應納入，但主管加給、危險加給及地域加給卻不納入計算，因","  此，本席認為這是創設出來的觀念。"],["主席：接下來輪到徐委員永明發言，俟徐委員永明發言結束之後，本席稍作處理。","   請徐委員永明發言。"],["徐委員永明：我要提出的建議是，所得替代率不是只有我們今天在討論而已，我們在討","  論各國年金制度比較時都會有此項概念，但這項概念在其他國家所用的卻是以過去公教","  人員服務一段時間的實質所得當成分母……"],["劉委員櫂豪：這個版本……"],["徐委員永明：請容許我把話講完。今天我們會有所謂欺騙的問題，考試院人員建議把分","  子砍多一點，可是，這項百分比卻是假的，我們之前已經算過了，原本考試院版本的所","  得替代率由80%降至70%，其實我們算出來的所得替代率將近90%。當然，或許你會說所","  得替代率可以降到60%，但實質上卻是80%，你們要如何向民眾交代，我們有把所得替代","  率砍得很低，但實際上仍然很高？我的意思是，你不能用這些數字說我們把分子砍少一","  點就可以解決問題，綜觀其他國家所得替代率的用法，我們當然知道我們的制度有其特","  殊之處，包括我們有一大堆的加給，但我們還是要回來談，要不然我們不要使用所得替","  代率的概念，而讓其他民眾認為相關所得替代率是我們在這邊修的，這是最主要的概念","  。","   第二，方才黃委員國昌也提及，我們真的要用本俸乘以兩倍嗎？如果以本俸乘以一點","  七或一點六，這樣會不會比較符合實況？你不要說你在砍分子，你砍分子會讓所得替代","  率不是真的，對不對？"],["陳委員宜民：這有沒有經過精算？"],["主席：各位委員，在徐委員永明發言結束之後，我試著做處理。請各位容許我針對第四","  條做如下建議：第一，第四條第一項第一款，退撫新制的部分，我們採用銓敘部請3位","  委員代為提案的修正文字，立法說明欄文字就用考試院的提案說明，正是方才王委員所","  關心恩給制的部分就會有演變過程的說明。"],["王委員育敏：資料要保存……"],["主席：有的，這部分有明列於立法說明中。第二，第四條第一項第四款的部分，除了考","  試院第四條第一項第一款做修正之外，第六款有關最低保障金額的部分，我們留待未來","  朝野協商時再行處理；第四款所得替代率先採用考試院的版本。方才黃委員所提出的所","  得替代率乘以一點七倍做為計算，我個人可以接受，但我方才已經向黃委員說明，由於","  現場沒有版本，所以讓各位委員再去想一想。因為我們必須先處理第四條，後面條文才","  走得下去，所以本條先暫保留送院會協商時處理。未來就算這部法案送出本委員會，一","  定會交付協商，屆時我們請時代力量黨團針對這部分提出具體的版本。","   請曾委員銘宗發言。"],["曾委員銘宗：現在所得替代率以本俸乘以二倍來計算，若改為本俸乘以一點七或一點多","  少，本席對此沒有意見，但是本席要提醒主席，我贊成重新改過，我相信銓敘部也很清","  楚，如此一來，所得替代率的整體架構必須重新修正，本席贊成所得替代率從精算到整","  體架構都必須再修改。"],["主席：這部分大家不用擔心，現在我徵求大家的同意，第四條照考試院版本通過；換言","  之，本俸還是乘以二。請問各位，有無異議？","   請黃委員國昌發言。"],["黃委員國昌：雖然剛才大家討論的問題焦點都在所得替代率與最低保障金額兩個概念上","  ，但是，如果接下來這一條其他各款都要依照考試院版本通過，我想要先確定一件事情","  ，在第四條和第七十九條第三項的退離給與概念到底相不相同？我先不與你們爭論考試","  院版本對不對，以你自己法典邏輯的一貫性，有關第四條與第七十九條第三項的退離給","  與，兩者是否同屬一件事情？"],["王委員育敏：請銓敘部部長說明。"],["主席：兩位瞭解黃委員的提問嗎？"],["周部長弘憲：這與第七十九條第三項的規定一致。"],["黃委員國昌：但是你仔細看第四條與第七十九條退離給與的定義、範圍不一樣，因為我","  知道你們條文前面部分是依照現行公務人員退休法節錄下來的，但是，第七十九條第三","  項是比第四條退離給與所涵蓋的範圍還要大。"],["陳委員宜民：請議事人員用白板稍微記錄，那麼多版本，我們已經記不太清楚了。"],["劉委員櫂豪：你自己要想辦法記清楚。"],["陳委員宜民：我們怎麼去記啊！議事人員拿白板寫一下嘛……"],["黃委員國昌：怎麼會同一個概念有兩個不同的範圍？你懂我的意思嗎？要不然就換一個","  名詞啊！","   我先跟主席報告一下，現在考試院發現的確跟第七十九條第三項的範圍不一致，不過","  第四條就先按照剛剛主席的裁示，這樣處理沒關係，等到處理第七十九條第三項的時候","  ，看他們要不要另外用一個名詞，再來處理第七十九條第三項的部分。"],["主席：黃委員講的的確是沒有錯，你們要就這兩個名詞做處理。所以第四條就照我剛才","  跟大家報告的，除了第六款先保留之外，第四條第七款照考試院的版本，等到審查第七","  十九條的時候再來處理，這是第七十九條定義的問題。","   第四條除第一款修正、第六款保留，其餘照考試院版本通過，剛才部長已經說明了，","  後面的條文再……","   我坦白說，第十七條其實是主管機關去認定，現在你們要在這邊去指定的話，等到審","  查第十七條的時候再來處理，好不好？"],["王委員育敏：先保留啊！不能說現在刪除，先保留林委員為洲的那個……"],["林委員為洲：到第十七條……"],["王委員育敏：保留到……"],["主席：等到審查第十七條的時候再處理。針對第四條，考試院版本的第六款保留。","   處理第五條……"],["王委員育敏：那林委員為洲的部分也要保留啊！"],["主席：林委員為洲同意在第十七條裡面處理。"],["王委員育敏：對啊！"],["主席：到第十七條的時候處理，好不好？"],["王委員育敏：這邊保留到那邊處理……"],["主席：沒有保留，到第十七條的時候會處理，好不好？","   處理第五條，請宣讀修正動議。","1、楊委員鎮浯等所提修正動議：","|修正動議                           |考試院版                           |","|第五條  「刪除」                   |第五條  公務人員或其遺族依本法請領 |","|                                   |之給與，分為退休金、資遺給興、退撫 |","|                                   |基金費用本息、撫卹金、遺屬一次金或 |","|                                   |遺屬年金（以下統稱退撫給與）。     |","","","                  提案人：楊鎮浯    林為洲    王育敏    林麗蟬"],["主席：針對第五條提案刪除，請楊委員鎮浯說明。","   我跟大家說明，剛才次長已經說明了，銓敘部的態度是認為第五條必須要單獨立一個","  條次，之後才能繼續進行，大家是不是同意？因為我們剛才處理第四條的時候已經處理","  這個部分了，如果大家同意的話，我們就來看第五條的條文，時代力量的版本是把第五","  條這個部分放在第四條裡面，第四條我們已經處理了，所以就處理第五條。4個版本都","  一樣，文字應該是沒有差別吧？沒有嘛！請問各位，對第五條照考試院的版本通過，有","  無異議？（無）無異議，第五條照考試院版本通過。","   針對第二節節名「退撫給與之提存準備與管理」，時代力量的版本是把它放在第四章","  第一節，節名為「退撫給與之提存準備與管理」，在第79頁，請問各位，對第二節節名","  照考試院版本「第二節  退撫給與之提存準備與管理」通過，有無異議？（無）無異議","  ，照考試院版本通過。","   處理第六條。本條沒有修正動議，請問各位，對第六條有無異議？請曾委員銘宗發言","  。"],["曾委員銘宗：第六條的文字是「前條所定退撫給與，屬於退撫新制實施前年資計得者，","  應由各級政府編列預算支給」，請教銓敘部，現在是不是中央政府跟地方政府都有依照","  規定編列、每一年編列多少、總數是多少？"],["周部長弘憲：舊制的部分，公務預算以105年的經費負擔來看，一共是1,644億元，其中","  中央政府是931億元、地方政府是713億元。今天我們審的是公務人員部分，合計是429","  億元，中央大概分擔172億元、地方是257億元。"],["曾委員銘宗：有沒有欠過？欠優存18%的部分，累積至今是欠多少，現在的情況怎麼樣，","  可不可以說明一下？"],["王委員育敏：各個地方政府可能積欠的情況不一樣。"],["曾委員銘宗：200多億元啊？是哪個縣市欠最多？"],["王委員育敏：你們要提供給委員啊！高雄欠最多……"],["曾委員銘宗：高雄市欠多少？"],["周部長弘憲：我們要查一下看看。"],["王委員育敏：我建議銓敘部要把各縣市積欠的資料加以公布，我們現在正在審查，好不","  好？現在馬上要的話可能來不及，禮拜三一大早送進來……","   有啊！主席，請議事人員趕快去印，給大家看一下。"],["主席：請銓敘部提供意見。","   針對第六條，我跟大家說明，5個版本裡面，除時代力量版本的文字不同以外，其他","  都一樣，時代力量版本的不同之處只有一個，考試院的版本是「前條所定退撫給與」，","  而時代力量的版本是「退撫給與」，沒有「前條所定」4個字，在立法體例上能不能這","  樣訂定，黃委員要不要特別說明一下你們為什麼要這樣寫？"],["劉委員櫂豪：他們是放在第五十六條啊！"],["主席：對，第五十六條啦！"],["王委員榮璋：是不是優存的錢？公務人員或者是教師，事實上他們的錢都存在臺銀，由","  臺銀負優存的利息、直接付出去，他自己要負擔的利息一點多%這部分，一年100多億元","  ，這是臺銀要付的，因為按照一般存款利率，他自己要負責；另外還有地方政府及中央","  政府要把這個錢撥給臺銀，所以這部分是地方政府欠臺銀的，目前高雄市有欠，臺北市","  沒有欠了。這裡面並沒有欠退撫基金，只是優存的部分有欠。"],["王委員育敏：所以是占臺銀的便宜，地方政府可以這樣嗎？應付的錢不付，讓臺銀先去","  支付，然後地方政府才積欠這筆錢。法律是這樣定的，但地方政府都沒有按照這個制度","  走。"],["王委員榮璋：在去年520之前就是這樣，並不是今年才如此的。"],["王委員育敏：反正都一樣，現在政府是誰就要負最終責任，不是嗎？現在這樣是合理的","  嗎？不應該吧！"],["王委員榮璋：政府在社會保險裡面直接有欠，應該要付而沒有付的，是過去馬英九政府","  時在國保裡面欠下的，王委員對此非常清楚，有80幾億元。在公教退撫裡面，除了被保","  險人負責35%外，雇主也就是政府要繳65%，到目前為止，也從來沒有欠過，唯一有欠的","  是國保裡面政府保證年金那部分應該要付的錢，政府不但沒有付，還向基金借錢，王委","  員非常清楚呀！"],["王委員育敏：所以現在我們就在檢討嘛！"],["王委員榮璋：你在質詢時也覺得不可思議，現在政府唯一有欠的社會保險是國保，就是","  過去8年裡面欠下來的。"],["王委員育敏：現在這個是在欠公務人員，因為它欠臺銀，這個意思是一樣的。"],["王委員榮璋：那是國民年金保險，沒有欠公務人員。"],["王委員育敏：我們現在沒有討論國民年金，我們在講的是既然第六條規定由各級政府編","  列預算支給，但他們沒有給付呀！這樣可以嗎？剛才曾銘宗委員點出一個很重要的問題","  ，法律都這樣規定了，地方政府他們有照做嗎？沒有呀！"],["呂司長明泰：他們有還錢，原來欠的很多，有400多億元，現在剩下170多億元。"],["王委員育敏：現在還欠170幾億元，是不是？你們報告一下數字給大家聽。召委，他們有","  書面資料，我請求印給大家參考，好不好？"],["陳委員宜民：請用麥克風講清楚，叫他們趕快還錢，不要債留子孫。"],["主席：請銓敘部把手上的數字印給各位，但是我們現在回到第六條，請問各位同仁對第","  六條有沒有意見？"],["王委員育敏：先保留一下，讓我們看個數字嘛！"],["主席：那個數字跟這個要通過的條文沒有關係。"],["王委員育敏：涉及各級政府編列預算呀！"],["主席：請問各位同仁對第六條有沒有意見？沒有意見的話，我們就照考試院版本通過。","",""],["尤委員美女：請銓敘部把它講清楚、說明白，不要造成外界的誤解。"],["主席：這個文字都沒有爭議，就不要保留了，第六條照考試院版本通過。","   現在處理第七條，這一條比較麻煩，針對本條，有委員提出修正動議，共8案。現在","  宣讀修正動議。","1、林委員為洲等所提修正動議：","   針對公務人員退休撫卹法草案第七條第二項提出修正。","|修正條文                           |說明                               |","|第七條  前項退撫基金費用按公務人員 |一、規範退撫基金之設立、政府負最後 |","|本（年功）俸（薪）額加一倍百分之十 |支付保證責任機制與退撫基金撥繳事宜 |","|二至百分之十八之提撥費率，按月由政 |。另為顧及退撫基金之財務安定，爰將 |","|府撥繳百分之七十；公務人員繳付百分 |該基金之法定費率下限，按現行該基金 |","|之三十。                           |之實際提撥費率（百分之十二），定為 |","|                                   |百分之十二；上限則考量政府及公務人 |","|                                   |員實際負擔能力，定為百分之十八。   |","|                                   |二、參考勞工撥繳率，係由雇主負擔百 |","|                                   |分之七十，勞工負擔百分之二十，政府 |","|                                   |負擔百分之十。爰此之由；公務人員之 |","|                                   |雇主即為政府，本符合「公平」及「縮 |","|                                   |小」職業別差距之原則，第二項條文擬 |","|                                   |定由雇主（政府）負擔百分之七十，公 |","|                                   |務人員負擔百分之三十。             |","","","                  提案人：林為洲    王育敏    廖國棟    黃昭順","2、王委員育敏等所提修正動議：","   公務人員退休撫卹條例第七條","   前條所定退撫基金，由公務人員與政府共同按月撥繳退撫基金費用設立之，並由政府","  負最後支付保證責任。","   前項退撫基金費用按公務人員本（年功）俸（薪）額加一倍百分之十二至百分之十八","  之提撥費率，按月由政府撥繳百分之六十五；公務人員繳付百分之三十五。","   公務人員依法令辦理留職停薪，借調至其他公務機關占缺並依公務人員俸給法令支薪","  者，其留職停薪期間之退撫基金費用撥繳事宜，由借調機關按其銓審定之官職等級，","  比照前項規定辦理。","   公務人員具有本法公布施行後，依法令辦理育嬰留職停薪之年資，得選擇分攤一半比","  例提繳並繼續繳付退撫基金費用。","                  提案人：王育敏    吳志揚    林為洲","3、林委員為洲等所提修正動議：","   「公務人員退休撫卹第七條」建議修正如下。","|文字修正動議                       |條文說明                           |","|第七條  前條所定退撫基金，由公務人 |一、本條明定退撫基金之設立、公務人 |","|員與政府共同按月撥繳退撫基金費用設 |員與政府共同撥繳事宜。             |","|立之，並由政府負最後支付保證責任。 |二、第一項及第二項參照原退休法第十 |","|前項退撫基金費用按公務人員本（年功 |四條第二項及第四項規定，規範退撫基 |","|）俸（薪）額加一倍百分之十二至百分 |金之設立、政府負最後支付保證責任機 |","|之十八之提撥費率，按月由政府撥繳百 |制與退撫基金撥繳事宜。另為考量退撫 |","|分之六十五；公務人員繳付百分之三十 |基金之財務安定，爰將該基金之法定費 |","|五。                               |率下限，按現行該基金之實際提撥費率 |","|公務人員依法令辦理留職停薪，借調至 |（百分之十二），定為百分之十二；上 |","|其他公務機關占缺並依公務人員俸給法 |限則考量實際負擔能力，定為百分之十 |","|令支薪者，其留職停薪期間之退撫基金 |八。                               |","|費用撥繳事宜，由借調機關按其銓審定|三、第三項參照原退休法施行細則第十 |","|之官職等級，比照前項規定辦理。     |九條第四項規定，規範公務人員依法令 |","|公務人員具有本法公布施行後，依法令 |辦理留職停薪，借調至其他公務機關占 |","|辦理育嬰留職停薪之年資，得選擇分攤 |缺並依公務人員俸給法令支薪者，其留 |","|一半比例提繳並繼續繳付退撫基金費用 |職停薪期間之退撫基金費用撥繳事宜。 |","|。                                 |四、第四項為根據全球生育率統計，台 |","|                                   |灣為全球生育率最低國家，長期下來， |","|                                   |將使社會缺乏足夠勞動力，生產減少、 |","|                                   |所得降低、政府稅收短缺。低生育率問 |","|                                   |題嚴重程度已達國安層級。為鼓勵生育 |","|                                   |，建議育嬰留職停薪期間之退撫基金提 |","|                                   |撥費用，公務人員與政府各負擔一半。 |","","","                  提案人：林為洲","                  連署人：楊鎮浯    吳志揚","4、楊委員鎮浯等所提修正動議：","   公務人員退休撫卹法草案第七條修正動議","   少子女化現象所帶來之人口減少及人口結構改變，為台灣現今所面臨之重大困境。台","  灣自兩性工作平等法（現今之性別工作平等法）立法後，法制上即有育嬰留職停薪之用","  語，意在顧及職場工作者在生育及及育嬰的時間需求。將育嬰留職停薪期間併入年資計","  算，應比照勞工保險由政府負擔原雇主提撥比例，因此，在本項公布施行後之育嬰留職","  停薪年資，得選擇百分之三十五自費，繼續繳付退撫基金費用，以併計公務人員退休年","  資，更可達到提高生育率之目的，爰建議修正本草案第七條。","                  提案人：楊鎮浯    吳志揚    林為洲    許淑華","|修正條文               |考試院版本             |說明                   |","|第七條  前條所定退撫基 |第七條  前條所定退撫基 |審酌國家人口結構改變， |","|金，由公務人員與政府共 |金，由公務人員與政府共 |少子女化趨勢已然無可逆 |","|同按月撥繳退撫基金費用 |同按月撥繳退撫基金費用 |轉，爰配合國家人口政策 |","|設立之，並由政府負最後 |設立之，並由政府負最後 |及公務人員退撫制度改革 |","|支付保證責任。         |支付保證責任。         |方案，於第四項規定依法 |","|前項退撫基金費用按公務 |前項退撫基金費用按公務 |令辦理育嬰留職停薪者， |","|人員本（年功）俸（薪） |人員本（年功）俸（薪） |在本項公布施行後之育嬰 |","|額加一倍百分之十二至百 |額加一倍百分之十二至百 |留職停薪年資，得選擇百 |","|分之十八之提撥費率，按 |分之十八之提撥費率，按 |分之三十五自費，繼續繳 |","|月由政府撥繳百分之六十 |月由政府撥繳百分之六十 |付退撫基金費用，以併計 |","|五；公務人員繳付百分之 |五；公務人員繳付百分之 |公務人員退休年資。     |","|三十五。               |三十五。               |                       |","|公務人員依法令辦理留職 |公務人員依法令辦理留職 |                       |","|停薪，借調至其他公務機 |停薪，借調至其他公務機 |                       |","|關占缺並依公務人員俸給 |關占缺並依公務人員俸給 |                       |","|法令支薪者，其留職停薪 |法令支薪者，其留職停薪 |                       |","|期間之退撫基金費用撥繳 |期間之退撫基金費用撥繳 |                       |","|事宜，由借調機關按其銓 |事宜，由借調機關按其銓 |                       |","|敘審定之官職等級，比照 |敘審定之官職等級，比照 |                       |","|前項規定辦理。         |前項規定辦理。         |                       |","|公務人員具有本項公布施 |公務人員具有本項公布施 |                       |","|行後，依法令辦理育嬰留 |行後，依法令辦理育嬰留 |                       |","|職停薪之年資，得選擇按 |職停薪之年資，得選擇全 |                       |","|百分之三十五負擔並繼續 |額負擔並繼續繳付退撫基 |                       |","|繳付退撫基金費用。     |金費用。               |                       |","","","5、林委員為洲等所提修正動議：","   公務人員退休撫卹法草案考試院版第七條修正動議","|修正動議               |考試院草案條文         |理由                   |","|第七條  前條所定退撫基 |第七條  前條所定退撫基 |一、少子化已成我國社會 |","|金，由公務人員與政府共 |金，由公務人員與政府共 |現況之趨勢，考量我國托 |","|同按月撥繳退撫基金費用 |同按月撥繳退撫基金費用 |兒制度未臻完善，且保姆 |","|設立之，並由政府負最後 |設立之，並由政府負最後 |素質不齊，多數父母仍親 |","|支付保證責任。         |支付保證責任。         |自負擔養育幼兒的責任， |","|前項退撫基金費用按公務 |前項退撫基金費用按公務 |因而有育嬰假之設計，又 |","|人員本（年功）俸（薪） |人員本（年功）俸（薪） |為配合國家人口政策不宜 |","|額加一倍百分之十二至百 |額加一倍百分之十二至百 |剝奪有育嬰假需求者之權 |","|分之十八之提撥費率，按 |分之十八之提撥費率，按 |利，故宜賦與育嬰留職停 |","|月由政府撥繳百分之六十 |月由政府撥繳百分之六十 |薪者選擇是否繳付退撫基 |","|五；公務人員繳付百分之 |五；公務人員繳付百分之 |金費用以併計退休年資之 |","|三十五。               |三十五。               |設計。                 |","|公務人員依法令辦理留職 |公務人員依法令辦理留職 |二、育嬰假留職停薪期間 |","|停薪，借調至其他公務機 |停薪，借調至其他公務機 |公務人員收入驟減，若全 |","|關占缺並依公務人員俸給 |關占缺並依公務人員俸給 |額繳交退撫基金費用則負 |","|法令支薪者，其留職停薪 |法令支薪者，其留職停薪 |擔過鉅，亦無法達到鼓勵 |","|期間之退撫基金費用撥繳 |期間之退撫基金費用撥繳 |國人生育目的，故為增加 |","|事宜，由借調機關按其銓|事宜，由借調機關按其銓|國人生育之意願，政府宜 |","|審定之官職等級，比照前 |審定之官職等級，比照前 |分擔半數育嬰留職停薪期 |","|項規定辦理。           |項規定辦理。           |間退撫基金費用，以達到 |","|公務人員依法令辦理育嬰 |公務人員具有本項公布施 |政府提高生育率之政策輔 |","|留職停薪者，得選擇繼續 |行後，依法令辦理育嬰留 |助。                   |","|繳付退撫基金費用百分之 |職停薪之年資，得選擇全 |三、考量本法公布施行前 |","|五十，並計入退休年資。 |額負擔並繼續繳付退撫基 |之公務人員育嬰留職停薪 |","|前項公布施行前已依法令 |金費用。               |者所在多有，為顧及前開 |","|辦理留職停薪者，得選擇 |                       |人員之權益，亦應准許其 |","|補繳前項負擔費用後併計 |                       |得以補繳留職停薪期間退 |","|年資。                 |                       |撫基金費用以併計年資。 |","","","                  提案人：林為洲","                  連署人：楊鎮浯    吳志揚    李彥秀","6、林委員為洲等所提修正動議：","  第七條修正為：","第  七  條    前條所定退撫基金，由公務人員與政府共同按月撥繳退撫基金費用設立","        之，並由政府負最後支付保證責任。","            前項退撫基金費用按公務人員本（年功）俸（薪）額加一倍百分之十二至百","        分之十八之提撥費率，按月由政府撥繳百分之六十五；公務人員繳付百分之三","        十五。","            公務人員依法令辦理留職停薪，借調至其他公務機關占缺並依公務人員俸給","        法令支薪者，其留職停薪期間之退撫基金費用撥繳事宜，由借調機關按其銓審","        定之官職等級，比照前項規定辦理。","            公務人員具有本項公布施行後，依法令辦理育嬰留職停薪之年資，得選擇全","        額負擔並繼續繳付退撫基金費用。","            上述條文於本法修正通過後，每三年應通盤檢討一次。","                  提案人：林為洲    吳志揚    王育敏    顏寬恒","7、林委員為洲等所提修正動議：","   公務人員退休撫卹法草案","   修正動議","   考試院版第七條第一項文字，應加上分別立帳：","   修正為「……並由政府負最後支付責任。退撫基金自中華民國一百零八年七月一日起之","  收支管理運用，應另行設帳管理」","                  提案人：林為洲    吳志揚    王育敏    柯志恩","8、林委員為洲等所提修正動議：","   公務人員退休撫卹法草案","|條文                               |說明                               |","|第七條  前條所定退撫基金，由公務人 |一、本條明定退撫基金之設立、公務人 |","|員與政府共同按月撥繳退撫基金費用設 |員與政府共同撥繳事宜。             |","|立之，並由政府負最後支付保證責任。 |二、第一項及第二項參照原退休法第十 |","|前項退撫基金費用按公務人員本（年功 |四條第二項及第四項規定，規範退撫基 |","|）俸（薪）額加一倍百分之十二至百分 |金之設立、政府負最後支付保證責任機 |","|之十八之提撥費率，按月由政府撥繳百 |制與退撫基金撥繳事宜。另為顧及退撫 |","|分之七十；公務人員繳付百分之三十。 |基金之財務安定，爰將該基金之法定費 |","|公務人員依法令辦理留職停薪，借調至 |率下限，按現行該基金之實際提撥費率 |","|其他公務機關占缺並依公務人員俸給法 |（百分之十二），定為百分之十二；上 |","|令支薪者，其留職停薪期間之退撫基金 |限則考量政府及公務人員實際負擔能力 |","|費用撥繳事宜，由借調機關按其銓審定|，調整為為百分之十八。並考量提高提 |","|之官職等級，比照前項規定辦理。     |撥費率會影響公務人員實際薪資，且與 |","|公務人員具有本項公布施行後，依法令 |其他退休金制度比較，各基金之費率分 |","|辦理育嬰留職停薪之年資，得選擇全額 |擔比應趨於平等一致，現制與勞工退休 |","|負擔並繼續繳付退撫基金費用。       |金由雇主全額負擔比較，負擔明顯較重 |","|                                   |，爰修正費率分擔比，並政府應逐年調 |","|                                   |整至各年金制度公平性。             |","|                                   |三、第三項參照原退休法施行細則第十 |","|                                   |九條第四項規定，規範公務人員依法令 |","|                                   |辦理留職停薪，借調至其他公務機關占 |","|                                   |缺並依公務人員俸給法令支薪者，其留 |","|                                   |職停薪期間之退撫基金費用撥繳事宜。 |","|                                   |四、審酌國家人口結構改變，少子女化 |","|                                   |趨勢已然無可逆轉，爰配合國家人口政 |","|                                   |策及公務人員退撫制度改革方案，於第 |","|                                   |四項規定依法令辦理育嬰留職停薪者， |","|                                   |在本項公布施行後之育嬰留職停薪年資 |","|                                   |，得選擇全額自費，繼續繳付退撫基金 |","|                                   |費用，以併計公務人員退休年資。     |","|                                   |五、相關條文及立法體例             |","|                                   |(一)原退休法                       |","|                                   |第十四條第二項  退撫新制實施後之公 |","|                                   |務人員退休金，應由政府與公務人員共 |","|                                   |同撥繳費用建立之退休撫卹基金（以下 |","|                                   |簡稱退撫基金）支給，並由政府負最後 |","|                                   |支付保證責任。                     |","|                                   |第十四條第四項  第二項共同撥繳費用 |","|                                   |，按公務人員本（年功）俸加一倍百分 |","|                                   |之十二至百分之十五之費率，政府撥繳 |","|                                   |百分之六十五，公務人員繳付百分之三 |","|                                   |十五。撥繳滿四十年後免再撥繳。     |","|                                   |(二)原退休法施行細則第十九條第四項 |","|                                   |公務人員配合公務辦理留職停薪，借調 |","|                                   |至其他公務機關，占該機關職缺並依公 |","|                                   |務人員俸給法令支薪者，應按銓審定之|","|                                   |官職等級，自借調之日起，於借調機關 |","|                                   |比照本法第十四條第四項規定之撥繳比 |","|                                   |例，按月繳付退撫基金費用，始得併計 |","|                                   |其任職年資。                       |","","","                  提案人：林為洲    吳志揚    楊鎮浯    曾銘宗"],["主席：跟委員會報告，我給大家整理一下，現在的修正動議分成兩大部分，一個是針對","  第七條提撥的部分，包括林為洲委員等針對多條的提案第6頁，林為洲委員另外還提出","  一個單條的提案，處理的都是政府撥繳百分之七十、公務人員繳付百分之三十的部分，","  將現行分別為百分之六十五與百分之三十五這部分做一修正。其他條文都是在處理依法","  令辦理育嬰留職停薪的年資，有選擇分攤百分之三十五到一半的，正式提案內也有全額","  由政府負擔的。還有第三個是柯委員志恩的提案，對不起，我剛才漏掉了。"],["黃委員國昌：主席，我剛才舉手只是要提醒一個爭點，不是你剛才整理的那三個，跟你","  們的第七條對應的是我們的第五十七條，我們的第五十七條除了育嬰部分，還有無效年","  資要不要繼續提撥錢的問題，依我們的版本，最高年資只會採計40年，如果40年以後還","  要繼續繳錢，不但不合理，而且很奇怪，有鑑於此，我們才配合時代力量黨團提案的第","  五十六條，在第五十七條增列第三項規定，我們的基本概念是，無效年資部分是否要繼","  續繳錢？"],["主席：等一下請銓敘部一併說明他們的意見。","   請王委員育敏發言。"],["王委員育敏：主席、各位列席官員、各位同仁。我覺得公務人員退休撫卹法第七條至為","  關鍵，其中有幾個很重要的要件，第一項規定「前條所定退撫基金，由公務人員與政府","  共同按月撥繳退撫基金費用設立之，並由政府負最後支付保證責任。」，本席認為這個","  條文很重要，我們現在之所以修正公務人員退休資遣撫卹條例，就是政府負不起最終支","  付保證責任。這個條文雖然明文規定由政府負最後支付保證責任，但十幾年之後可能會","  毀約，導致現在修正的第七條無法履行，因為屆時政府可能又負不起最終支付保證責任","  ，在此情況之下，我不曉得這個條文要怎麼修？我們要不要增加但書，表明按照精算報","  告有效期限僅止於0年，因為條文這樣寫，我認為格外諷刺！我們都希望給公務人員一","  個安心的保障，但是大家都知道這一波不管怎麼調，都不是永續的，我不知道等一下文","  字要怎麼修正，看起來政府負擔不起，沒有辦法給最終的承諾，這個承諾的有效期限頂","  多只能撐十幾年。","   這次考試院的版本比較有建設性的是，看到少子化問題，所以率先提出育嬰留職停薪","  期間的年資應該要採計，縱然如此，還是為德不卒，現在衛福部都要成立少子化辦公室","  了，如果我們認為少子化是一個嚴重的問題，就應該讓這個政策的力道更強一點。台灣","  的生育率在全球是倒數的，要改善、突破這種情況，政府有責任加以負擔，衛福部前部","  長林奏延先生認為6歲以下的孩子應該歸國家養，應該有更多激勵政策，本席認為這項","  政策應該從修改公務人員退休資遣撫卹條例率先做起，以後勞工的部分也要跟進。如果","  公務人員用610俸點計算，俸額是40,420元，自付35%，每月是3,395元，全額負擔每月","  的提撥是9,701元，按照考試院的版本，對已經申請留職停薪的公務人員來講，負擔比","  較重，為了讓這個政策達到實質鼓勵效果，本席建議由政府負擔50%，公務人員自行負","  擔50%，我覺得這個政策是可行的，既可讓申請育嬰留職停薪者保留年資，在家照顧小","  孩，又可減少負擔，是一舉多贏的方式。","   關於第七條，本席具體主張將「政府負最後支付保證責任」將來該如何履行的問題予","  以明文化，以免十幾年後又破功了；育嬰留職停薪部分，本席建議退撫基金提撥費率由","  政府負擔50%，如此才能有效達成政策獎勵效果。"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：主席、各位列席官員、各位同仁。請問銓敘部，第七條第一項最後一句「","  並由政府負最後支付保證責任」，政府做得到嗎？這是過去就有的舊條文，本席認為「","  由政府負最後支付保證責任」這句話是安慰劑，訂了也沒有用。請問政府到時候怎麼執","  行？由誰負擔最後支付保證責任？依現行條文第七條第二項，政府要提撥65%，公務人","  員負擔35%，從早上到現在，很多民進黨先進都表示要跟勞工比，請問周部長，公務人","  員的權利義務和勞工有何差別？目前公教人員的退撫基金是由公教人員負擔35%、政府","  負擔65%；勞工部分，現在全部提撥6%，都是由雇主支付，勞工根本不需支付；公保部","  分，公務人員負擔35%、政府負擔65%；勞保部分，政府負擔10%，雇主負擔70%，勞工負","  擔20%；公務人員和勞工的權利義務不一樣，但是從早上到現在，很多民進黨先進都表","  示權利義務要一樣，如果公務人員的權利義務要完全跟一般勞工一樣，提撥率也要一樣","  ，但目前確實有很多地方不一樣，這一點請周部長跟所有人講清楚，公務人員的權利義","  務跟勞工到底差在哪裡？這是最基本的問題，很多人說要完全一樣，我們也認為ok，但","  目前兩者之間的權利義務是不對等的。有關育嬰留職停薪部分，考試院的條文是得選擇","  全額負擔，時代力量是要由政府來負擔，到底一年的經費是由政府負擔一半還是全額負","  擔？總金額是多少？要講清楚，才有辦法作決策。謝謝。"],["主席：請柯委員志恩發言。"],["柯委員志恩：主席、各位列席官員、各位同仁。我接續曾銘宗委員剛剛提到的問題，他","  特別提到政府是否負最後的支付責任，這也是很多人關心的，可是政府對這一點並沒有","  講得很清楚。什麼叫做最後支付的責任？事實上，政府要負起最後支付責任應有四、五","  項前提，像所得替代率、提撥率、費率、人數的權平概念、基金績效等等，如果以上這","  些條件有一項沒有辦法符合的話，其實政府可以不負最終支付責任。到目前為止，很多","  人提撥不足，很多事情沒有做好，可是他們卻鎖定政府最後支付責任，這部分你們又解","  釋不清，既然曾委員已經提出這個問題了，是否在什麼地方明定清楚，大家才不會一開","  始就認定政府要做。大家應該瞭解我的意思吧？事實上，政府要負起最後支付責任的話","  ，必須先滿足四、五項基本條件，只要有一條不滿足，政府勢必可以不負最終支付責任","  。這就是為什麼到目前為止有很多人在此鎖定政府，可是政府又講不清楚的原因，本席","  認為應該明文規定清楚，才能避免爭議。","   另外，我還要提出一個非常不同的概念，我認為考試院版第七條第一項的文字當中應","  加上分別立帳的規定，因為很多年輕公務員要多繳、少領、晚退，他們認了也就算了，","  但是讓他們不能接受的是，他們努力到要退休的時候，基金卻要破產了，為了避免對新","  進公務人員不公平，我認為應就結構性來考慮將基金變成新舊分帳。不管將來政府針對","  新進人員要設計哪一種的永續制度，都必須從年改方案實施後就有新舊分帳，基於此一","  論點，我認為第七條第一項文字應於「並由政府負最後支付責任」後加上「退撫基金自","  中華民國108年7月1日起之收支管理運用，應另行設帳管理」，這涉及結構性的問題，","  請大家多作一點討論，謝謝。"],["主席：請李委員彥秀發言。"],["李委員彥秀：主席、各位列席官員、各位同仁。針對本草案第七條最後一項有關留職停","  薪、育嬰假的部分，如果大家都認同基金是世代互助的概念，也認同人口紅利是讓基金","  可以永續經營的一個原則和方法，那我認為考試院現在的版本可以有更多的思考空間。","  誠如剛才王育敏委員提到的，是否有可能由政府撥補50%育嬰留職停薪的費用？剛剛曾","  銘宗委員也提出，我們應該對照勞保年金改革的版本去看看育嬰留職停薪的部分如何處","  理，性別工作平等法第十六條第二項也規定：「受僱者於育嬰留職停薪期間，得繼續參","  加原有之社會保險，原由雇主負擔之保險費，免予繳納；原由受僱者負擔之保險費，得","  遞延三年繳納。」，原先勞工育嬰留職停薪的部分是由政府負擔20%、企業負擔70%，而","  依據性平法第十六條第二項，，本由資方負擔的70%也由政府負擔，全部90%由政府負擔","  ，可是公務員的部分，原來政府負擔65%、公務員負擔35%，現在變成100%由公務員負擔","  ，我覺得就職業類別的平等來說不合理。其次，自民國85年以後才有勞退新制，我們也","  認同人口紅利是讓基金可以永續經營的根本方法，那麼在育嬰留職停薪的部分應作一些","  調整，50%是一個合理的方案；另外，還有一個可以溯及既往部分，除了剛才王育敏委","  員提到50%之外，我希望民國85年以後才有的勞退新制也可以溯及既往，因為其實從85","  年到現在也沒有很多，現在少子化，他如果希望採計年資他自己還要去補繳這50%。"],["主席：請許委員淑華發言。"],["許委員淑華：主席、各位列席官員、各位同仁。有關育嬰留職停薪的年資大家都非常關","  心，所以本席也提出了修正動議，我在此再作簡單的口頭說明，因為審酌國家人口結構","  的改變，少子女化的趨勢已無法逆轉，為了配合國家人口政策及公務人員退撫制度改革","  方案，在第四項規定：「依法令辦理育嬰留職停薪者，在本項公布實施後，育嬰留職停","  薪的年資可以選擇35%自費，繼續繳付退撫基金的費用，以併計公務人員的退休年資。","  」，補充如上，謝謝。"],["主席：請陳委員宜民發言。"],["陳委員宜民：主席、各位列席官員、各位同仁。草案第七條關於提撥費率上限提高至18","  %的部分，請問銓敘部的長官，退撫基金委託精算報告多久做一次？待會麻煩你仔細回","  答我，因為剛剛你回答有關危勞的事情，根本就是胡說！醫護人員都說到現在為止你們","  都沒有講，教育部也從來沒有做，國立台灣大學、陽明大學、成功大學附設醫院都是，","  台大根本都不准他們55歲退休，你們都隨便講，糊弄我們，藐視國會，這樣不行哦！包","  括部立醫院，部立醫院有三千多位醫師，你們也從來都沒有宣導過，都不曉得55歲就可","  以退休，剛剛他們又傳簡訊過來，你們剛剛糊弄我說都有講，實際上根本沒有講啊！所","  以過去5年都沒有一個人可以55歲退休，這些醫師難道都沒有過勞？比警消人員還不如","  嗎？簡直太糟糕了！你們講話一定要實在一點！剛剛第四條你也沒講，精算公式怎麼算","  出3萬2,160元的？退撫基金委託精算報告多久做一次？對於委託精算報告之後續有何作","  為？是僅只委託精算報告而已，還是有依據所委託精算報告再做後續的政策調整？現在","  因為提撥率為12%，跟上述提撥率相差甚大，本院預算中心也提出意見，認為如此會加","  重政府的財政負擔，該基金主管機關銓敘部應允配合國家年金改革，平衡各類職別退休","  保障，兼顧政府未來財政負擔，要協調相關機關，為設計軍公教退休撫卹制度，所以，","  拜託一下！好好講清楚。請問銓敘部部長，本草案將上限調高為18%，其立法理由為顧","  及退撫基金之財務安定，爰將該基金之法定費率下限，按現行該基金之實際提撥率訂為","  12%，上限則考量政府及公務人員實際負擔能力訂為18%，請問有無其他相關費率精算依","  據或相關論據？調整前後的影響為何？這些請說清楚講明白，不要糊弄本席，謝謝。"],["主席：請洪委員慈庸。"],["洪委員慈庸：針對公務員育嬰留停期間的年資與退撫基金費用問題，其實我們一開始就","  提到，由政府全額負擔，且教職人員及勞工亦同。眾所皆知，衛福部最近成立了少子化","  辦公室，也丟出很多天馬行空的想法，譬如零到六歲的孩子由國家養（但財務上不可行","  ）、找代言人來提高生育率等。可是如果所提出的想法不可行，或者不具太大效益的話","  ，那麼不如轉用實際政策來支持這些家庭及婦女，並提高誘因，如此應該可以讓年輕的","  爸爸媽媽願意生育，所以何不由此邁出第一步呢？當然，我們不敢奢望零到六歲的孩子","  全數由國家養，但至少育嬰及退撫基金費用由政府全額提撥，這樣就是對年輕人所釋出","  的最大善意。對年輕人來講，年金改革對他們而言就是繳多、領少、延後退，所以是否","  應該擬出一些有利於年輕人的政策？爰此，我希望各位委員能支持這部分費用由政府全","  額負擔，謝謝。"],["主席：請吳委員志揚。"],["吳委員志揚：本席連署了很多不同的修正動議，但其實我比較贊成的是許委員淑華所提","  版本，也就是第七條有關退撫基金的提撥為政府65%、公務人員35%。其實之所以會在育","  嬰期間留職停薪、保持年資，重點就是希望大家放心去育嬰，如此一來，他的條件與沒","  有育嬰時是一樣的，不會因育嬰而停止。爰此，我認為維持原來的提撥比例是比較恰當","  的，若轉由政府完全負擔，或由各該公務人員完全負擔都不是很好。退一步說，各負擔","  50%雖亦無不可，卻不如原來比例好，就當作是一種獎勵，所以我贊成許委員淑華版本","  ，就是35%。"],["主席：我想有幾個問題銓敘部要準備一下：第一，有關提撥比例方面，林委員為洲提案","  將原本的35%、65%修正為30%、70%；第二，幾位委員提到育嬰留職停薪問題，時代力量","  所提版本是建議由政府完全負擔，許委員淑華則建議公務人員個人負擔35%，還有建議","  50%、各負擔一半的，至於考試院及其他版本，則由公務人員個人全額負擔……"],["李委員彥秀：還有溯及既往。"],["主席：對，還有溯及既往問題，這些問題請銓敘部一併說明。至於黃委員國昌提到無效","  年資的部分，個人是否繼續提撥的問題，時代力量版本是建議個人不再提撥，但政府應","  該負擔的則繼續提撥。此外，陳委員宜民所提到的問題，也請銓敘部據實回答，一併說","  明。"],["王委員育敏：還有政府的承諾問題！"],["主席：還有最終支付責任及柯委員志恩提到基金分帳問題……"],["王委員育敏：政府扛不扛得起這個承諾，這要講清楚。"],["主席：還有勞工的對應問題。"],["周部長弘憲：公務人員退休制度與勞工是不一樣的，公務人員退休制度為確定給付制，","  勞退為確定提撥制；公務人員部分由政府負擔65%，公務人員個人負擔35%，勞退部分的","  6%則由雇主負擔。公務人員退休制度之所以和勞退不同，是因為公務人員和國家的關係","  比較不一樣，公務人員有對國家忠誠的義務，有維持行政中立的義務及維持品位的義務","  等，既然負有特別義務，所以國家對公務人員就負有特別照護的義務。","   有關負擔部分，考試院版本希望維持現行65%、35%比例，這點並無改變，也認為如此","  的負擔比較恰當。","   在育嬰留職停薪問題上，考試院版本主張費用由育嬰留職停薪者負擔，我們認為讓育","  嬰留職停薪者之年資得以採計，亦為一種進步，倘若將這部分費用轉由國家負擔，將增","  加國家財政支出。105年約有六千人申請育嬰留職停薪，若相關費用全由國家負擔，估","  計一年將增加兩億多元經費。","   有關溯及既往問題方面，我們希望本法公布施行後的年資方得採計，過去的年資則不","  採計。","   在基金分帳問題上，考試院希望在109年7月1日對新進公務人員另立制度，如此，自","  然與原舊有的基金帳戶分開。","   就精算問題來說，依據公務人員退休撫卹管理條例施行細則第十七條規定，每三年必","  須精算一次，每次精算五十年。有關所得提撥率從12%提升為18%這點上，我們在第六次","  的精算報告中，對現行的12%提撥率提升至15%、再到18%分別做過精算，詳細情況，請","  大家參考報告。","   陳委員提及危勞問題，由於該事項交由各主管機關申請，而台大醫院鑑於自身即有相","  關的調解機制，故台大醫院並未申請，至於其他大部分醫院均有申請。","   黃委員提及無效年資問題，我們認為雖然在到達40年的上限後似乎不應再提撥，但是","  現在是用最後的退休等級及所得來計算退休金，將來則改採十年或十五年均俸，倘若繼","  續提撥，那麼超過40年又繼續繳交者，其均俸會提升，如此對公務員是比較有保障的。","  有關超過的部分，也就是自繳部分，我們會退還給公務人員，實際上並不會吃虧，且在","  計算退休所得時也會稍微墊高，對公務人員是有利的。","   有關政府必須負最後支付責任，係因政府對於公務人員有特別照顧的義務，而且政府","  是公務人員的雇主，當然要負最後支付保證責任。以上報告。"],["王委員育敏：可否請教部長，你最後提到因為政府是雇主，政府要負最終的支付保證責","  任，請問，雇主可以告訴你我在幾年之後要更改我向你保證的條件，可以這樣嗎？你們","  可以保證幾年？這一次修法之後，政府能保證幾年？你保證的是什麼條件？幾年之後又","  要修改？這一條條文看起來格外諷刺，你的保證到底保證了什麼？保證我只會給你錢，","  但沒有保證給你多少錢，所以，我現在承諾給你的，我在十幾年之後再改變時，我有沒","  有違反本條？我有負最後支付保證責任，這應該要修改啊！說清楚支付什麼樣的最後支","  付保證責任？一直往下修，只要有給你錢，就表示我有負最終支付保證責任，是這樣嗎","  ？這個條文是不是要訂得更清楚一點？現在承諾的是保證現在的條件，你能保證嗎？保","  證幾年？這個要不要講清楚，是不是做一項附帶決議講清楚？或是看看該怎麼修母法？","  否則經常這樣反反覆覆，你的精算報告老早就告訴大家，這一波的改革能保證多久？保","  證不到20年耶！現在剛進來的年輕公務員已經可預見要再被改一次，那我們修這樣的條","  文到底是在做什麼？","   另外，有關育嬰留職停薪部分，我覺得剛才你報告的數字還滿好笑的，你說每一年有","  6,000名公務員申請留職停薪的育嬰假，若按照時代力量的版本，一年要多支出2億元，","  本席提的版本只需要1億元，你知道我們現在要舉債多少錢嗎？8,824億元！你把零頭拿","  出來都還綽綽有餘，而且我們是要鼓勵生育，但你們現在提出來的版本就沒有太大的激","  勵效果，反而現在立法委員提出的版本才有獎勵和激勵的效果，這種不用花大錢但又能","  達到激勵效果的事情，為什麼政府不做？對於這個部分，本席強烈地表達應該要至少補","  助50%，為我們的生育率再盡一份心力，且公務人員可以從一胎變成……"],["主席：請尤委員美女發言。"],["尤委員美女：關於育嬰留職停薪，在退撫部分政府要不要負擔的問題，我們可能要全面","  去檢視，現在是在講公務員的退撫而非公保，因為公保裡面也有相關的規定了，相對應","  的就是勞保，在勞退部分，政府其實並沒有支付任何的費用，所以，如果政府今天在公","  務員這部分開放了，對勞工部分顯然會造成不公平。因此，當我們要去處理這部分時，","  要從整體來看，勞保在這部分是雇主提撥6%、勞工提撥6%，政府完全沒有支付。除非將","  來在勞退要整體重新設計，這部分今天才要重新設計，所以這個要一併考量。"],["主席：請王委員榮璋發言。"],["王委員榮璋：一般在概念上是說社會保險不會倒，不會倒的原因有二，一個是它是強制","  保險，所有人只要符合條件，不論其個人意願如何，一定統統都要納保。另外，它的改","  變在社會保險裡面其實是常態，它能夠因應社會的變遷，事實上社會保險的變是它的不","  變，但我們因為長期不變，以致於累積到今天，今天才必須要一次承受這樣的問題。","   剛才聽到多位委員的意見，不知道我有沒有誤解，似乎是要把第七條中政府負最終支","  付保證責任的保證拿掉，若是如此，本席期期以為不可。如果政府也按照規定負起善良","  管理人之責來做了所有相關條件的調整，這裡面還是要負起相關保證責任。","   至於剛才引起爭議的有關育嬰留職停薪部分，到底政府是全額或比例負擔，其中有一","  個很大的差別，即便是同樣的一個職業別內，我們先不做跨職業別的比較，薪資越高者","  ，政府補貼的越多，這樣到底適當與否？但我們在育嬰留職停薪的津貼方面，事實上無","  論薪資多寡，它是取一個綜合的平均數，勞保裡面所講的受僱者在育嬰留職停薪期間可","  以參加原來的社會保險，雇主負擔的部分他免予繳納，然後由就保來負擔，是因為雇主","  不用繳，否則雇主不會讓他留職停薪。第二，受僱者自己負擔的保費可以延緩3年繳納","  ，他還是得全額負擔，在公保裡面也沒有這樣的差別，即在公務人員保險法內，育嬰留","  職停薪部分，還是有所負擔。在此情況下，今天一個很重要的問題是要看財務部分，既","  然我們希望節流，所以我們今天要不要再開這樣的一個門或洞再讓財源流失？值得大家","  在選擇時再仔細考量。按照原來的制度設計，他可以按照自己的規劃，自己選擇他要繼","  續加保但相關保費要自行負擔，否則，各位要考量到職業的衡平性，相對於勞保，如果","  我們今天對公務人員、教師可以如此，未來在勞保這部分是否也要給勞工一樣的條件？","  最後，我要強調的是，從過去的育嬰留職停薪情況來看，主要的申請者都是公教人員及","  國營事業勞工，其他一般勞保的被保險人要請育嬰留職停薪的比率相對地少，一方面他","  擔心回來後工作沒了，另一方面在他所得低的情況下，他想要育嬰留職停薪都會有困難","  ，因為其所得會不足，所以希望各位同仁對這部分能有更多的考量。"],["王委員育敏：他誤會我的意思……"],["主席：王委員，我知道你的意思，我稍後再幫你說明。","   請劉委員櫂豪發言。"],["劉委員櫂豪：剛才其他同仁在討論時一直對政府要負最後支付保證責任有意見，聽起來","  難免會讓人解讀成要把這個政府的最後支付責任刪掉，我個人覺得這個絕對不可以，因","  為刪掉的話，我們今天何必在這裡討論？刪掉的話，就等於政府不用負責任嘛！政府當","  然要負最後支付責任。否則我們今天在這裡討論這個做什麼？","   第二個，現在有很多人認為，就算現在任何一個修改版本通過，也沒有辦法讓基金永","  續存在100年或200年，所以這個修改是沒有意義的。但是我覺得其中有兩套邏輯，這兩","  套邏輯是完全排斥的，請大家要三思。","   第一套邏輯認為，反對這樣改是因為改得太少，存續期間太短，所以這樣改是不夠的","  ，像是出版社的老闆何飛鵬，他就說改得不夠，應該要多砍一點。另一套邏輯則是一方","  面反對改、反對刪，然後一方面又說你們改了之後又不能永續生存，所以反對改。其實","  這是兩套不同的思考邏輯，大家一定要思考一下，看看到底是選擇哪一套邏輯，你們一","  方面認為這樣改沒有辦法永續生存，難道你們是要支持多砍一點嗎？","   另外，有關育嬰的事情，我本人一定支持與鼓勵。特別是在孩子的成長過程中，大家","  應該有時間去陪伴小孩子，然後讓國家負這個責任，但是對於提撥率是否應該由國家全","  額買單或是部分買單，我認為還要做全盤性的考慮，包括勞工或其他職業別的人大家一","  起來考慮，看政府如何在這件事情上盡到應有的幫助與責任。"],["主席：我先替王育敏委員說明，如果說明不好再請王委員補充。剛才王育敏委員的兩次","  發言，重點是他覺得政府只有一個條文、一句話的保障不夠，應該還要加上一個更具體","  的保障，譬如像是多少年都不可以改。但是我要跟各位提醒，所謂的政府最終支付責任","  是法律所定，在法律所定的提撥、給付等種種條件之下，政府要負最終支付責任。如果","  政府要改變給付、提撥或是退休年齡，一定還是要經過修法的程序，並不是政府說沒錢","  就可以不付，絕對不是這樣子，還是要經過修法的程序才可以。因此，所謂的保障，是","  要經過法定程序修改條件才有可能，在條件沒有被改變之前，政府一定要負支付的責任","  ，就算沒有錢了，政府一樣要用稅收去撥補。王委員剛才說如果這樣還不夠，那我們要","  不要去定另外的文字把這個保障放進去。但是因為現在我們沒有看到任何的修正版本去","  處理這個部分，所以我們現實上也沒有辦法處理。"],["王委員育敏：謝謝召委，從今天開會到現在，剛才召委的發言最英明，有一部分詮釋對","  了。大家都說原來的條文寫得很漂亮，但今天整個年改的爭議就在這裡，請問政府負最","  終支付保證責任的要件是什麼？是什麼樣條件的最終支付保證責任？是多少的所得替代","  率？重點在於他們可以領到多少錢，這個才有意義嘛！在沒有什麼條件的情況底下，政","  府也可以說有付啊！但那是付多少錢呢？因為條件已經改變了嘛！不是嗎？","   等一下我要請法務部的代表說明，請問這個由政府負最終支付保證責任的條文意思為","  何？是指這整部法所設定條件的最終支付責任，還是只要有付錢，就叫做最終支付保證","  責任？我必須一再強調，剛剛有委員發言說幾百年，但是不用幾百年，現在即使照最嚴","  厲的版本通過，也都撐不了20年。這是最務實的問題，包括時代力量都說很重視年輕人","  ，可是一位年輕的公務員如果從現在開始工作，20年之後他的條件又要被改變。我現在","  問一個法律問題，等一下請法務部回答，如果20年之後條件又被改變、又修法了，請問","  對於這位年輕的公務員來講，政府對他有沒有負起最終的支付保證責任？從現在開始他","  適用這部法，但20年後可能又要再來一遍、又要再改一次，那這位年輕人得到的待遇是","  什麼？政府對他的意義是什麼？政府的承諾可以一改再改，那這到底算什麼？我們寫這","  樣文字的意義到底在哪裡？我問的是意義，如果要寫這麼明確意義的話，那就要說到做","  到啊！","   所以我也問銓敘部，今天我們按照所有的版本、條件下去改，當這部法改完之後，第","  七條的最終支付保證責任可以保證幾年？它的保存期限只有幾年而已，不到20年吧！剛","  剛銓敘部不敢回答，你的掛保證可以保證幾年？一般人認為政府掛的保證就是永遠，這","  是政府帶給人民的信賴感。"],["主席：王委員，因為我們的條文都還沒有審完，銓敘部現在怎麼有辦法跟你保證條文審","  完之後的狀況？"],["王委員育敏：精算報告不是都已經出來了嗎？老早就出來了，都提供給考試院了不是嗎","  ？"],["主席：現在委員會在審具體的條文……"],["王委員育敏：不是統統都已經公布了嗎？"],["主席：現在是我們在做決定……"],["王委員育敏：什麼叫不知道？就是不會超過20年嘛！就算用段委員最嚴厲的版本，也不","  會超過20年吧！是不是這樣？你自己有沒有精算過，請你回答啊！"],["主席：請坐。我們現在……"],["王委員育敏：請法務部回答這個條文的意義在哪裡，我要知道它的意義。"],["主席：原來的退休法條文就有最終支付責任，我們現在可以改，未來當然就可以改，但","  是未來還是要修法。我們現在來處理各位所提出來的問題……"],["王委員育敏：主席，法務部坐那麼久了，讓他回答一下好不好？詮釋一下條文的意義是","  什麼，還有政府該負的責任是什麼？不要事隔20年之後，又有信賴保護原則……"],["主席：法務部說沒有意見。"],["王委員育敏：沒有意見是什麼意思？那你來這邊坐幹嘛？"],["主席：他來這邊坐，是你們請他來的啊！"],["王委員育敏：主席，請你回答他為什麼不用上台回答，請他上台回答啊！"],["主席：我們現在來處理條文。"],["王委員育敏：為什麼不敢回答？奇怪了！"],["主席：幾個爭點我們做……"],["王委員育敏：有什麼好不能回答的？主席，你應該叫他回答，好不好？"],["主席：幾個爭點……"],["王委員育敏：法務部不敢回答是什麼意思？"],["主席：幾個爭點我來做處理，第一個是關於公務員個人跟政府提撥的比率，請問林為洲","  委員的提案，各位有沒有反對的意見？如果有意見的話，我們就來處理，有沒有人支持","  林委員30%及70%的意見？"],["王委員育敏：先保留。這麼多的要件剛才沒有回答……"],["主席：如果沒有的話，這個修正動議就不予處理、不予通過。對於柯志恩委員的提案，","  我能否這樣建議，因為考試院的版本在最後有另立新制度，當然不完全一樣，但是不是","  先把你的修正動議先保留，到後面處理完那個條文之後，我們再回頭來看？"],["柯委員志恩：可以"],["主席：現在處理育嬰留職停薪的部分。有時代力量的版本，由政府全額負擔；有許淑華","  委員的版本，65%由政府負擔；有其他包括王育敏委員等等的版本，50%由政府負擔；其","  他除了時代力量之外，包括考試院、民進黨黨團、親民黨黨團、段宜康委員等24人的提","  案，都是由公務員個人全額負擔，現在來做處理。我們從最遠的開始處理，現在贊成…","  …"],["王委員育敏：主席，我建議銓敘部要做出事實的資料，根據不同的版本及自行負擔比例","  ，從100%政府負擔，到50%政府負擔，到剛剛有委員提案由政府負擔65%，各自負擔的比","  例，政府的財政負擔是多少，把它列出來，提供給委員參考，好不好？"],["主席：剛才王榮璋委員講得非常清楚……"],["王委員育敏：這是基於事實的討論，更何況那麼多委員，而且是跨黨派不同委員提出，","  針對這個部分有異議，而且要回應少子化的問題，我真的建議這個條文先保留，不需要","  用表決來處理。"],["主席：針對這個部分，剛才王榮璋委員已經說明得非常清楚……"],["王委員育敏：請少子化辦公室也提供意見，好不好？"],["主席：好啦！我們來處理。我先跟各位報告，我們今天的進度是把第一章處理完，我們","  不會要求太多，或者是處理到5月1日結束，這兩個時間點看哪一個先完成，今天就休息","  。","   現在處理時代力量版本，贊成時代力量版本的……"],["王委員育敏：主席，剛剛就說這一條條文不要用表決的。"],["曾委員銘宗：讓我講一下，好不好？"],["主席：請說。"],["曾委員銘宗：因為這些費用涉及到地方政府的負擔，今天地方政府也沒人來啊！有一些","  是中央政府負擔，有些是地方政府負擔，那麼沒有詢問地方政府……"],["主席：地方政府一定不願意多負擔的，曾委員也知道嘛！"],["曾委員銘宗：什麼？一定要負擔！這不好啊！"],["李委員彥秀：保留送朝野協商。"],["主席：不要啦！其實各位的意見已經表達得很清楚……"],["蔣委員萬安：主席，我要補充。"],["主席：請蔣萬安委員發言。"],["蔣委員萬安：主席，我這邊補充一句話就好，第一項「政府負最後支付保證責任」，大","  家討論得很多，就法院的觀點，這一句其實是有疑問的。它一定有一個前提，這個前提","  是什麼？就是以不降低給付為前提，政府負擔最後支付保證責任，也就是現在有一些前","  提要件，包括提撥率、所得替代率，總結來講，在這些條件之下的給付額度，之後政府","  負最後支付保證責任。所以它的前提是這些要件符合的一定給付額，也就是政府必須要","  以不降低給付為前提，負最終支付保證責任，若無此前提，一切都是空談，亦即只要改","  變一些條件，政府只要降低給付，當然就可以負擔最終支付保證責任。所以我覺得這個","  前提是我們必須釐清，並把它加進去，或者這些要件在文字上如何更具體化。針對這部","  分，我覺得法務部其實最應該就法律觀點，在條文的文字上做明確的說明，否則政府當","  然可以在改變要件及降低給付的情況下負擔最終給付保證責任，任何人都可以這樣主張","  ，那麼這個文字就變成沒有意義，形同具文。"],["主席：行政部門不可能自己去改變要件，它一定要通過立法，其實這就是保障。如果今","  天銓敘部開個會自己說以後不會付這麼多了……"],["王委員育敏：你要保障多久啊？"],["主席：所以立法的過程其實就是最好的保障。"],["王委員榮璋：按照精算報告，如果照考試院版通過，到民國133年；按照年改會版本通過","  ，到民國139年，這是精算報告的結果。針對剛才蔣委員的意見，蔣委員認為年金的要","  件跟額度都不能改變，其實這些年所有進行年金改革的國家都做不到這一點，以最老牌","  的社會保險國家德國來說，他們已經經過6次的降低跟改變，所以如果不溯及既往是鐵","  律、天條，事實上做這些改革的國家都犯了。以鄰近的韓國來講，在2015年5月30日也","  進行公務人員養老金制度的改革，從繳納率、領取年齡從60歲延至65歲，也都是多繳少","  領的情況。如果要求這樣的保證跟這樣的情況，那麼所謂的社會保險、年金保險就不可","  能永遠不倒，我剛才提到，永遠不倒的前提是必須調整跟改變，而且要及早且盡快。事","  實上這部分跟我們的油價一樣，過去油價長期不變，每一次改革，我們都很痛苦，但是","  當它隨實際的情況來做調整跟改變時，我們就沒有這麼大的感受，或者說我們適應的能","  力就很好，就是因為幾十年沒有改變，以至於這一次要變動、一次要改時，我們就會如","  此的痛。"],["主席：我綜合各位的意見，我再做一次建議，請各位再聽一下。第七條除了柯志恩委員","  的修正動議保留，考試院版本的第四項保留；另外，時代力量黨團的提案，因為黃國昌","  委員還有意見，所以時代力量黨團提案條文第五十七條第三項也保留，其餘均照考試院","  提案條文通過。","   現在處理第八條。第八條要處理的是時代力量黨團提案條文第八十一條，以及第五章","  財務自動平衡機制。我建議從考試院的版本討論起，如果各位要採行時代力量黨團的提","  案，我們再來處理章節跟條次的問題。","   針對第八條，有委員提出修正動議共3案。請宣讀。","1、王委員育敏等所提修正動議：","   公務人員退休撫卹條例第八條","   前條第二項所定退撫基金費用之實際提撥費率，由考試院會同行政院，依據退撫基金","  定期財務精算結果，共同釐訂之。","   前項所定退撫基金定期財務精算，由退撫基金管理機關就退撫基金之收支、管理與運","  用情形，每三年精算一次；每次至少精算五十年，每次精算後，應即補足基金之不足。","","","                  提案人：王育敏    吳志揚    林為洲    ","2、楊委員鎮浯等所提修正動議：","   針對公務人員退休撫卹法草案第八條提出修正。","|修正條文                           |說明                               |","|第八條  前條第二項所定退撫基金費用 |一、本條規定退撫基金定期財務精算事 |","|之實際提撥費率，由考試院會同行政院 |宜，以及其精算後之相關配套機制。   |","|，依據退撫基金定期財務精算結果，共 |二、第一項參照原退休法第十四條第三 |","|同釐訂之。                         |項規定，規範退撫基金定期財務精算後 |","|前項所定退撫基金定期財務精算，由退 |，應由考試院會同行政院依據精算結果 |","|撫基金管理機關就退撫基金之收支、管 |，共同釐定退撫基金之提撥費率。     |","|理與運用情形，每兩年精算一次；每次 |三、第二項規定係為課予退撫基金管理 |","|至少精算三十年。                   |機關應對退撫基金實施每兩年一次之定 |","|                                   |期精算，俾維持退撫基金財務之穩定健 |","|                                   |全。至於精算期間維持現行規定，每次 |","|                                   |至少精算三十年。                   |","","                  提案人：楊鎮浯    吳志揚    林為洲    黃昭順    ","3、林委員為洲等所提修正動議：","|條文                               |說明                               |","|第八條  前條第二項所定退撫基金費用 |一、本條規定退撫基金定期財務精算事 |","|之實際提撥費率，由考試院會同行政院 |宜，以及其精算後之相關配套機制。   |","|，依據退撫基金定期財務精算結果，共 |二、審酌退撫基金參加對象包括公務人 |","|同釐訂之，並於釐訂後一個月，公告於 |員、軍職人員及教育人員，其中軍職及 |","|主管機關網站。                     |教育人員均屬行政院權責，另考量實際 |","|前項所定退撫基金定期財務精算，由退 |提撥費率之調整尚涉及政府財政支出。 |","|撫基金管理機關就退撫基金之收支、管 |因此，退撫基金實際提撥費率調整均由 |","|理與運用情形，每三年精算一次；每次 |公務人員退休撫卹基金管理委員會依公 |","|至少精算五十年。                   |務人員退休撫卹基金管理條例施行細則 |","|                                   |第二十條規定向軍公教人員主管機關提 |","|                                   |出建議，並由銓部會同行政院相關機關|","|                                   |召開研商會議後，由公務人員退休撫卹 |","|                                   |基金管理委員會報請公務人員退休撫卹 |","|                                   |基金監理委員會審議通過，再報由銓敘 |","|                                   |部陳報考試院同意後施行。茲為求法制 |","|                                   |化，爰將上述實際提撥費率之調整機制 |","|                                   |於第一項明確規範，並明定退撫基金定 |","|                                   |期財務精算後，應由考試院會同行政院 |","|                                   |依據精算結果，共同釐定退撫基金之提 |","|                                   |撥費率。並為透明化考量，爰增訂應公 |","|                                   |告於主管機關網站，以利全民監督基金 |","|                                   |績效。                             |","|                                   |三、第二項參照原退休法第十四條第三 |","|                                   |項及公務人員退休撫卹基金管理條例施 |","|                                   |行細則第十七條規定，規範退撫基金管 |","|                                   |理機關應對退撫基金實施每三年一次之 |","|                                   |定期精算，俾維持退撫基金財務之穩定 |","|                                   |健全。至於精算期間維持現行規定，每 |","|                                   |次至少精算五十年。                 |","|                                   |四、相關條文及立法體例             |","|                                   |(一)原退休法第十四條第三項         |","|                                   |公務人員退休撫卹基金管理機關（以下 |","|                                   |簡稱基金管理機關）對前項退撫基金之 |","|                                   |財務，應實施定期精算。             |","|                                   |(二)公務人員退休撫卹基金管理條例施 |","|                                   |行細則                             |","|                                   |第十七條    本基金財務管理以收支平 |","|                                   |衡為原則，基金管理會為評估基金財務 |","|                                   |負擔能力，應實施定期精算，精算頻率 |","|                                   |採三年一次為原則。每次精算五十年。 |","|                                   |第二十條    本基金年度決算運用收益 |","|                                   |，應按政府別及身分別出資比例分配， |","|                                   |列入其分戶帳。基金各分戶不足支付時 |","|                                   |，應依第十七條規定之精算結果，由基 |","|                                   |金管理會建議，分別檢討調整費率或由 |","|                                   |政府撥款補助。                     |","","                  提案人：林為洲    吳志揚    楊鎮浯    曾銘宗"],["主席：針對修正動議3案，各位都清楚了？我們就條文跟修正動議進行綜合討論，請各位","  表示意見。","   請王委員育敏發言。"],["王委員育敏：主席、各位列席官員、各位同仁。本席針對第八條提出修正動議，這其實","  是延續剛剛的第七條第一項，政府的話既然說得這麼漂亮，要負起最終支付責任就要說","  到做到。該怎麼說到做到呢？不只是一直做精算報告，因為精算報告就只是在計算，就","  是每三年算一次給大家看，算什麼時候會破產，這是毫無意義的。要讓這次的改革對未","  來更有意義，本席針對第八條第二項具體主張，每三年精算一次，每次至少精算50年，","  每次精算後應即補足基金之不足，這樣才是有意義的。不然，每三年做一次精算報告也","  只是在玩文字遊戲而已，這對現場的公務人員來說根本毫無保障，只是不斷地用數字告","  訴大家，我們到幾年會破產，到幾年會收支不平衡，只是一直做這樣的預告，根本沒有","  讓基金不足的問題得到實質的解決。","   這就像是過去在討論勞保的時候，有些工廠說倒閉就倒閉，這些工廠在舊制的勞保中","  對退休人員的提撥都不足，鍾委員在現場應該很清楚。後來，我們希望勞保的雇主要將","  提撥率提足，既然已經知道不足了，就要把錢補進來，這樣才是政府用實際的行動展現","  要負起的最終支付責任。本席覺得這次的調整和修改如果要有意義的話，就是加強政府","  （雇主）該負的責任，而不是像以往那樣，政府明明就提撥不足，基金的效益明明就很","  差，政府也沒負起雇主該負的最終責任，但法條卻都寫得非常漂亮，最終檢視時，政府","  其實是做不到的。政府有應盡的責任卻沒有做到，就像之前提到的，有些地方政府該付","  給台銀的錢都還沒有付，欠了那麼多錢，你們覺得他們還能履行什麼承諾？一個人會不","  會履行承諾，就從檢視其行為開始，所以政府該盡的責任一點都少不了，本席在此主張","  ，條文中應加上「每次精算後應即補足基金之不足」，以確保基金不會破產。我想這是","  一個非常具體的建議，在此就教各位委員，也請銓敘部回答，對於剛剛第七條你們堅持","  政府要負的最終支付責任是不是就在第八條這邊，請用行動力來展現，謝謝。"],["主席：請王委員榮璋發言。"],["王委員榮璋：主席、各位列席官員、各位同仁。台灣目前的社會保險制度，在公務人員","  退撫或教師退撫的部分，現在採行的是部分提撥（存）的制度，所以剛剛說的就是建立","  在社會保險不會倒的前提下。在座有非常多委員，無論是學社會福利還是社會工作，大","  家都知道所有採行DB制的基金，一定要做完全提存準備，就和商業保險一樣。以目前的","  制度來講，如果現在全部都不改，最適提撥率就是39.6%，改了之後按考試院版通過的","  話，其最適提撥率大概就是36%，只有這樣才不會出現不足，否則就要改成DC制的個人","  帳戶，這是我們不願意看到的。再不然就像我下午講的，基金就要變成隨收隨付制，這","  樣的結果更慘，會變成這個月大家繳多少，所有領取月退的人就按照他對保險的貢獻，","  再來看要領多少，因此，能夠領到多少，起伏變化是非常大的；不然就要用預算去補貼","  ，就如同德國的制度與作法。在這樣的情況下，要做到剛剛王委員的建議，我必須強調","  誰都有可能執政，未來國民黨執政的時候，也要面對這樣的問題。如果三年精算一次，","  政府就要補足差額的話，事實上是沒有一個國家也沒有一個政黨可以做到的。這樣的承","  諾，事實上是不負責任也是騙人的。"],["王委員育敏：所以前面都是在講假的。"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：主席、各位列席官員、各位同仁。我對第八條的提案是關於退撫基金費用","  的提撥率，這部分考試院會會同行政院共同釐訂之。我在後面又加上一段，「並於釐訂","  後一個月，公告於主管機關網站」，就是希望能夠讓它更為公開透明，此其一。","   其二，我雖然沒有提案，不過我要向考試院銓敘部討教，第二項規定基金相關的管理","  與運用情形，每三年精算一次，因此我要請教周部長，未來金額會愈來愈大，而且增加","  的速度也會非常快，現在國際金融變動的頻率這麼高，變動的幅度這麼大，要每三年精","  算一次，不要三年精算之後就發現虧光了。如此，部長還要不要堅持每三年精算一次？","  我不騙你，因為有許多委外，包括國內與國外都有投資，以現在國際金融的波動頻率這","  麼高，波動程度這麼大，三年精算一次的話，精算出來之後錢就已虧了一大半。所以我","  雖然沒有提案，但既然今天要審查，而且今天早上部長也講了，精算一次才花120萬元","  ，與其如此，為何不改為兩年精算一次，這純粹是我良心的建議，謝謝！"],["主席：請黃委員國昌發言。"],["黃委員國昌：主席、各位列席官員、各位同仁。兩個部分，我們在立法的時候必須承認","  一個現實，法律中對各項參數的預測絕對不可能100%地精準，這是我們立法時要謙卑承","  認的現實。簡單地講，每年有這麼多政府部門在預測我國的經濟成長率，從來就沒有一","  次是真的100%準確。這樣的現實是不管誰執政、哪個政黨執政都要共同面臨的狀況。","   其次，時代力量黨團這次提出來的內容，其中有個很大的特色，就是財務自動平衡的","  機制，也正因為如此，所以在條文的對照上會跟包括考試院或是其它黨團版本的順序差","  異這麼多。這個財務自動平衡的機制就是在肯認一個現實，我們對任何參數的設定或界","  定的預測都不可能100%準確。也正因為如此，我們才希望每年能做一次精算，一次做2","  0年，這樣才能隨時按照退撫基金的狀況適時地反映，決定接下來在基金的給付規模上","  要做些什麼調整。我們回到目前考試院的版本第八條，對照時代力量提出的草案第八十","  二條，我們在第二項增加規定，即「前項財務精算結果之不攤提過去未提存負債最適提","  撥費率超過現行實際提撥費率達一點五倍以上時，應由考試院於三個月內會同行政院，","  共同釐訂及增加提撥費率至少百分之一……」，我們強制加上這個規範，是因為過去每次","  精算出來都有講最適提撥費率是多少，但是那樣精算的結果，對主政者來講，永遠是狗","  吠火車，因為每次精算出來就說要提撥費率要調高，但是根本沒有調。正是因為這個長","  久以來的狀況，才導致我們面臨的洞越來越大，也使得我們今天要進行痛苦的改革。這","  次考試院提出的草案版本，於第八條第一項規定，要按照財務精算結果，共同釐訂之。","  我們覺得這樣的條文還是太空泛，還是有可能落入與過去相同的錯誤，亦即精算出來的","  結果已經告訴主政者要調高費率，但是實際上還是持續消極的不作為。我們的版本授權","  考試院跟行政院按照精算報告調動費率，那個費率還是在立法者的授權範圍內，也就是","  前面所講的12%到18%的range內。我們希望這次修法的時候，能夠記取過去犯下的錯誤","  ，就有關按照精算報告的結果調動費率這件事情，賦予考試院比較積極的義務。"],["主席：請李委員俊俋發言。"],["李委員俊俋：我們剛才花了很多時間討論基金到底要3年精算1次，還是1年精算1次。從","  我過去的經驗來看，我不認為問題出在這裡，因為精算只是提供一個趨勢的資訊；就如","  同剛才國昌委員所說的，即使提供最適提撥率，你還是會發現現在的提撥率跟最適提撥","  率永遠不足，然後又不敢叫公務員趕快補齊、繳足。"],["王委員育敏：可以啊……"],["李委員俊俋：公務員願意的話，那你就這樣做。比如說，現在是提撥……"],["王委員育敏：政府不願意啊！"],["李委員俊俋：所以啊！我在講給你聽啊！現在是提撥12%，假如叫公務員提撥36%，他肯","  不肯繳？問題在這裡。問題如果是在這裡的話，永遠提撥得不夠，所以基金一直都虧損","  。過去都不面對這個問題，現在面臨這個問題，長期累積下來了，有人卻說不要配合，","  統統由政府補貼就好，這不是解決問題的方法。很清楚的是，基金管理本來就規定3年","  精算1次，這個不是精算1次、2次或3次的問題，而是算出提撥率以後，公務員願不願意","  隨著最適提撥率繳，如果不願意的話，這個問題還是存在。我們面對目前的問題，不宜","  主張因為這麼多年都不處理，挖出這麼多洞了，所以統統由政府處理就好，不是這樣。","  現在政府希望先堵住水庫，然後想辦法解決；我們只有兩個辦法，第一個是調整所得替","  代率，第二個是調整18%優存，除非再開一項，就是增加提撥率，從12%增加到14%、16","  %、20%，不過這種話我們也講不出來。所以真正的問題不在到底精算1次、2次還是3次","  ，或是3年精算1次還是1年精算1次，而是不管哪一個政黨執政，永遠都不敢要求公務員","  依照最適提撥率提撥，這才是真正的問題。現在說這個都不管，只要政府補這個空缺就","  好，這不是解決問題的方式。"],["主席：請銓敘部周部長說明。"],["周部長弘憲：目前國內的公保、勞保等各基金都是每3年精算1次，每次精算50年。精算","  結果涉及實際的提撥率要不要提升的問題，有委員建議每次精算以後，應即補足基金的","  不足，對此我要跟大家報告，新成立的基金也許可以這樣做，但是現在退撫基金的財務","  缺口實在太大。事實上，依照最新一次的精算報告，軍公教3個帳戶未提存的應計負債","  已經到達2兆4,928億元；3年後再精算，必須提撥補充基金之不足的話，其缺口對政府","  來講負擔是非常大的。我們認為成立一個新的基金才有可能這樣做，像現在的公務人員","  保險就是足額提撥，使用平準費率，每次精算之後，如果費率有正負5%的話，就會調高","  或調降，現在的8.83%就是最適提撥率，也就是說，提撥8.83%的話，公教人員的保險準","  備金就不會有破產的問題。這部分我要跟大家報告，實際上可能會有一些困難。","   另外，有關基金要多久精算1次的問題，目前我們是3年精算1次，但是我們內部每年","  也會進行小精算，亦即3年精算一次，第2年、第3年又會做小精算，留意一些條件是不","  是已經變動；這樣一來，在精算以後就可以作為政策最新的參考。","   其次，有委員提到精算以後，提撥率要共同釐訂，並在釐訂後1個月公告於主管機關","  的網站。這部分沒有問題，因為提高或減少提撥率，對公務員權益的影響非常大，所以","  我們一定會公告，因此是不是能夠改成共同釐訂並公告之？"],["主席：部長已經說明了，我們就照考試院的版本，並修正第八條第一項的文字為「共同","  釐訂並公告之」，其餘就照考試院的版本通過。時代力量的版本，除了精算的年限之外","  ，有關其他精算的內容，司長說會在基金管理條例明定。銓敘部能不能對時代力量做比","  較具體的承諾？你們會怎麼樣……"],["周部長弘憲：是，有關財務精算的內涵，時代力量提了四項，其中的第一項、第二項、","  第四項其實都沒有問題，但是第三項年金永續指數，因為這個可能是學術上的研究，因","  此針對它可不可以用在這邊的問題，我們也找了相關資料，得知只有一個財務公司有年","  金永續指數，所以我們應該再考量要不要列進去；其他部分應該沒有問題，可以列入基","  金管理條例。"],["主席：能不能請銓敘部利用這一段時間，跟黃委員等人溝通？"],["黃委員國昌：我們可以分兩個層次，首先，自動平衡機制在我們這次年金改革的草案版","  本占滿重要的地位，我們要記取過去的教訓。如果考試院還需要一點時間研究它的內涵","  ，接下來到基金管理條例再處理的話，我們可以接受的前提是到時候要用附帶決議的方","  式處理；你們要給我們一個時間，告訴我們什麼時候做出這件事情。","   第二個層次是我剛剛提的，直接針對考試院版本第八條修正，就是我們的草案第八十","  二條。我們的第八十二條跟我剛才講的財務自動平衡機制下的年金永續指數，某個程度","  上是可以割離的。為什麼我說這可以割離？因為我們版本的第八十二條第二項已經很清","  楚界定調整費率的時候。現在我比較擔心照考試院第八條第一項規定共同釐訂的費率何","  時會調整，我們知道，12%到18%是立法者已經授權的範圍，但是你們何時真的會調整？","  從這個第八條，我看不出。我很擔心未來精算報告對考試院一樣是狗吠火車，即使做出","  精算報告，你們也沒有調整，這樣的話，第八條第一項的規定到底有何意義？因此，我","  們才會在第八十二條第二項加上最起碼的一些規定。事實上，在某個程度而言，不攤提","  過去未提存負債最適提撥費率超過現行實際提撥費率達一點五倍已經是相當寬鬆的標準","  ，就是在滿緊繃的時候，才會逼你們一定要調整那個費率，否則，立法者已經授權這個","  費率，未來你們精算還是以12%去收……"],["主席：關於這個部分，銓敘部能不能做得到？就是在這個條件之下，提撥費率至少必須","  提高1%，但是不超過18%，黃委員，是不是？部長了解黃委員的意思嗎？"],["周部長弘憲：因為黃委員提的精算結果之不攤提過去未提存負債最適提撥費率……"],["主席：請周部長再想想。請王委員育敏發言。"],["王委員育敏：剛剛時代力量講的和本席講的是比較……"],["主席：完全不一樣。"],["王委員育敏：沒有完全不一樣。"],["主席：你是要政府撥補，他是說提撥要提高。"],["王委員育敏：意義是一樣的，本席的意思是今天我們不是為審查而審查，今天的討論不","  是為立法而立法，立法要有其意義。因此我剛剛一再強調，如果第七條第一項要賦予政","  府負最終的保證責任，這不可以是空頭支票，也不應該是空頭支票，所以第八條很重要","  ，除精算報告之外，到底政府具體要做什麼？剛剛黃國昌委員講的亦是如此，這個部分","  要連動到政府只是一直精算、報告財政虧損的洞有這麼大，結果什麼都不做。","   比如現在民進黨在勞保條例的修法規劃每一年政府要撥補200億元，對不對？民進黨","  黨鞭不在場，的確是200億元。既然如此，為何面對公務人員退休撫卹這麼大的洞，你","  們卻完全不敢提出具體承諾和改善方案？如果你們認為補足根本做不到，能做到什麼總","  該回應吧？每一年你們應該如何調整，才能讓精算報告更有意義，這總該回應吧？不然","  ，這次的修法也沒有意義，這是剛剛我在講的，如果這次修法什麼都不答應，也不調整","  ，可預見將來就是再修法，這對年輕的公務員公平嗎？我們這樣修法有意義嗎？請主席","  不要誤會我的意思。"],["主席：好，了解。"],["王委員育敏：你是不是也快要無法判斷了？"],["主席：不會，我的精神非常之好！"],["王委員育敏：不會嗎？現在時間是9時25分，我希望大家是在最好的腦力狀況下審查重要","  的條文，好不好？"],["主席：好，謝謝。第八條對照時代力量黨團提案的條文是第八十一條和第八十二條，我","  能不能作以下建議？請黃委員也聽聽。","   不過，對於我剛剛請教的問題，銓敘部尚未回答，關於黃委員剛剛提到的第八十二條","  第二項，你們想好沒有？"],["呂司長明泰：保留協商，我們再想想，這有問題。"],["主席：第八條作以下處理：第一項依考試院版本修正最後一句為「共同釐訂並公告之」","  ；第二項照考試院的版本；至於第三項，保留時代力量黨團提案的第八十二條第二項，","  就是剛才黃國昌委員講的部分，這個部分先保留，未來再處理，但是對於保留的這個部","  分，如果銓敘部可以接受，各黨團也都可以接受，這會放在第八條第三項；還有時代力","  量黨團提案的第八十一條牽涉到基金管理條例的未來修法，請時代力量黨團研擬一個附","  帶決議，我再負責找委員簽署。","   另外，時代力量黨團提案的第五章章名、第八十一條及第八十二條（第二項除外）均","  不予採納。","   現在討論時代力量黨團提案第八十三條。這個第八十三條和第八十四條與考試院提案","  第六十七條相關，請黃委員說明之後，再請考試院回應。"],["黃委員國昌：我們提案的第八十三條、第八十四條和第八十五條都是基於財務自動平衡","  機制的設計，而第八十一條已經設定年金永續指數，我們希望年金永續指數以百分之一","  百當作平準基點，當它超過或低於時，給付水準必須上下調整，但不得超過5%，就是可","  以適度將基金的營運狀況反映在給付內容上。","   大家一直談到要提高基金的績效，我們也希望提高基金的績效，才設計這個年金永續","  指數的制度，就是不管這次通過的年金改革方案中所得替代率是訂多少，在這個年金永","  續指數的制度設計之下，如果未來基金的績效真能提高，所有受到影響者得到的給付同","  時可以隨之增加，這是讓給付水準隨著基金的營運績效反應，最後大家可以實際分得到","  錢。"],["主席：請考試院銓敘部周部長回應。"],["周部長弘憲：關於時代力量黨團提案的第八十三條，因為我們不是很確定知道年金永續","  指數到底如何設定……"],["主席：黃委員，我請教一下，年金永續指數的部分我們可以在基金管理條例中定，但是","  裡面提到對於提撥的調整好像必須要在這邊處理，請問，對於提撥調整的機制你們要如","  何做處理？"],["黃委員國昌：目前比較大的政策決定是，在這次的年金改革中要不要放入財務自動平衡","  機制？如果要的話，即使再痛苦，我們也要想辦法放入這次的修法中。回到剛剛段委員","  所說的，如果第八十一條年金永續指數的部分只是回到基金管理條例去處理的話，會對","  於我們現在討論的公務人員年金改革裡，包括費率或接受給付的水準等部分都沒有辦法","  產生連動。當然，我們會希望這次的修正能夠讓這個基金能夠延續得相當長，一個不確","  定的時間能夠相當長的延續下去，所以我們才會在這次修法中設計這樣的自動平衡機制","  。相對而言，考試院的版本中是沒有設計這樣的平衡機制。"],["主席：因為沒有這個機制就已經反彈成這樣了，如果這個機制再放下去的話，各位可想","  見……"],["黃委員國昌：關於這個機制，其實你們不要預先想說一定會變糟，它真的有可能會變好","  。"],["主席：我知道，不過可能會增加給付啦！考試院要不要再回答清楚一點？"],["周部長弘憲：我們主要是不清楚年金永續指數到底是指什麼？因為我們有上網搜尋，但","  似乎只有德盛安聯公司有年金永續指數，不過他們的算法好像與這個不太一樣，所以能","  否請黃委員提供他們的……"],["王委員育敏：部長，你可以講大聲一點嗎？我們聽不清楚。"],["周部長弘憲：主要是因為時代力量黨團的版本有提到年金永續指數，不過我們不是很清","  楚那指的是什麼，因為我們有上網查這個名詞，但只有查到德盛安聯曾經有過一篇論文","  ，其中有提到這個指數，只是算法也不是用百分之百來計算，所以能否進一步提供這個","  指數的計算方法，讓我們更加了解？"],["黃委員國昌：我這樣講好了，首先，這個指數中應該要參考的相關參數，事實上我們都","  寫進立法理由中了，當然我們知道這個指數在設計上要把一個比較清楚的公式和內涵寫","  出來，這是沒有辦法訂在法律條文當中的，所以我們才會授權給考試院去定。如果考試","  院也有心想要在這次建立完財務自動平衡機制的話，我建議這部分先保留，然後我會另","  外找時間去找精算師跟部長討論，把年金永續指數實際上內涵應該有的輪廓進一步提供","  給銓敘部作參考。"],["陳委員宜民：你們叫考試院做那麼多事情，又要廢考試院……"],["王委員育敏：保留啦！"],["主席：我跟時代力量黨團商量一下，關於這個年金永續指數，我們都知道年金大概不會","  只改這一次，這次如果要把這樣的機制放進去，其實變動會更大，所以我們要不要在這","  次處理，或是把處理擺到以後？因為如果我所提的版本可以通過的話，大概5年之內就","  會有一個新的制度，我們會把這個放進去，要不要到時再一起併同處理？這個不會拖太","  久，因為如果那個條文可以通過的話，這個條文修完之後，大概就要準備處理新的整套","  制度，所以黃委員能否接受這個建議？請問各位，有沒有其他的意見？"],["曾委員銘宗：我想請教時代力量，所謂退撫年金永續指數是誰編的？只有單一公司編就","  把它入法，這個牽涉很廣耶！"],["黃委員國昌：這個不是按照單一公司編的，所以這個指數的內涵會交給考試院去定，目","  前其他國家在採取自動平衡機制的時候，都有發展出他們的平衡指數出來，不管是瑞典","  還是德國都有類似的制度，所以我們要做的政策決定是，這次的年金中要不要加入這個","  自動平衡機制？如果要的話，下一步就是其中具體的內涵可以讓考試院去研商。","   第二部分就是剛剛召委所講的情形，因為那牽涉到最後一條條文，如果未來才要去建","  立一個新的制度，其實從法律的意義來說，那個條文有立跟沒立是一樣的，如果到時候","  沒有立那個新的制度，今天沒有在那個條文中載明某年某月要去立一個新的年金制度的","  話，事實上那個法律條文是不存在任何拘束力的。","   這樣好了，綜合剛剛召委的建議，包括我剛剛講的第八十一條及年金永續指數的部分","  ，我們用附帶決議的方式在這個修正以後，未來要如何加上財務自動平衡機制一事，我","  們就給考試院一點時間跟空間去研擬，這樣應該沒有問題吧？"],["主席：好，所以時代力量黨團所提的第八十三條、第八十四條及第八十五條就不予採納","  ，改用附帶決議的方式處理。","   有關民進黨黨團的第八十九條和委員段宜康等24人提案的第九十條，這部分本來是在","  綁後面的條文，但因為時代力量黨團的條文有相類似，所以提到前面來，因此這個條文","  到後面再來處理，換句話說，民進黨黨團提案的第八十九條及委員段宜康等24人提案的","  第九十條，我們到後面處理第八十九條時再併同處理。","   現在處理考試院版本第九條。針對本條，有委員提修正動議，共2案。請宣讀。","1、吳委員志揚等所提修正動議：","   公務人員退休撫卹法草案","   考試院版第9條第一，二、三項有關發還本息之規定應予修正，以免過度剝奪及維持","  法律安定性。（原規定係自100年生效）","   修正為『一次發還本人及政府所繳付之退撫基金本息』","                  提案人：吳志揚    林為洲    王育敏    柯志恩","2、林委員為洲等所提修正動議：","|公務人員退休撫卹法部分條文修正草案條文對照表                          |","|修正條文                           |考試院提案                         |","|第九條  公務人員辦理退休、資遣或撫 |第九條  公務人員辦理退休、資遣或撫 |","|卹時，其依本法規定繳付退撫基金費用 |卹時，其依本法規定繳付退撫基金費用 |","|而未予併計發給退休金、資遣給與或撫 |而未予併計發給退休金、資遣給與或撫 |","|卹金之年資，由退撫基金管理機關按未 |卹金之年資，由退撫基金管理機關按未 |","|採計年資占繳費年資之比率計算後，一 |採計年資占繳費年資之比率計算後，一 |","|次發還其本人原繳付及服務機關相對補 |次發還其本人原繳付之退撫基金費用本 |","|助，二者合計之退撫基金費用本息。   |息。                               |","|                                   |公務人員不符合退休或資遣條件而離職 |","|                                   |者，得申請一次發還本人原繳付之退撫 |","|                                   |基金費用本息。                     |","|                                   |公務人員死亡後，有第五十二條第三項 |","|                                   |所定不予撫卹之情形者，得由其第六十 |","|                                   |二條所定遺族，申請一次發還其本人原 |","|                                   |繳付之退撫基金費用本息。           |","|                                   |公務人員依本法繳付退撫基金費用之年 |","|                                   |資已支領退離給與者，不適用前二項發 |","|                                   |還退撫基金費用本息之規定。         |","","","                  提案人：林為洲    吳志揚    楊鎮浯    王育敏    ","                         鄭天財Sra．Kacaw"],["主席：請柯委員志恩發言。"],["柯委員志恩：我個人認為第九條第一項至第三項有關發還本息的規定應予以修正。我要","  提醒考試院，99年7月13日考試院才修正並於100年實施，當時就規定當事人繳5年以上","  離職後，自繳與公繳的本息應該還給當事人。不過今天草案第九條規定的年改方案卻沒","  收了公繳，只還給自繳的部分，與當初你們所訂的條文自相矛盾，所以我認為應該修正","  為「一次發還本人及政府所繳付之退撫基金本息」，這樣才會一致。"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：請教銓敘部，本息中，本的部分很清楚，利息到底多高？請說明繳回本息","  的利率是多少？台銀的利率，是嘛？謝謝。"],["主席：還有哪位有意見？向各位說明，有關第九條條文版本，除了時代力量的條次不一","  樣之外，其餘幾個版本的條文都差不多，只有引用的條次不同，等一下如果通過再修正","  。主要差異在於兩個修正動議上，如果沒有其他委員要表示意見，請銓敘部針對兩個修","  正動議回應。"],["周部長弘憲：這部分已經有年資併計，我們認為條件已經改變，不需要再發還政府所繳","  付退撫基金的本息。"],["柯委員志恩：我個人認為為了避免過度剝奪及維持法律的安定性，對於大家而言，政府","  公繳的部分還是要退還給當事人，這才符合安定的層面。"],["呂司長明泰：謝謝柯委員剛剛的指教。關於退費的部分，目前有一個問題在於將來大家","  繳費或領錢時，會按照所謂平均俸，因為有均俸的問題，將來如果退費，卻連政府的6","  5%統統還給他時，他是領到沒有經過均俸、完整的65%，到頭來會變成退費的人會比領","  一次退休的人領得多，導致不公平，因此才會以年資保留機制的方式，讓他可以比照一","  次退休金的標準去領這筆錢，等於他沒有損失。在第八十二條中有這樣的處理，這是第","  九條之所以要這樣處理的關鍵，希望讓他將來領的錢與一次退休金一樣多，才不會有失","  衡的問題。"],["王委員榮璋：我再補充，這裡面的錢就是沒有領走的65%，也沒有要再退回給當事人，所","  以還是在退撫基金當中，相對地，等於還是補助了退撫基金。政府相對付出的65%，沒","  有讓他領走，也不會退還給政府，還是繼續留在退撫基金裡面，對大多數的人而言有好","  處，對其他的被保險人而言，還是有好處。"],["主席：第九條就照考試院版本通過。","   現在處理第十條，請宣讀委員所提修正動議。","林委員為洲等所提修正動議：","   公務人員退休撫卹法草案","|條文                               |說明                               |","|第十條  退撫基金之運用及委託經營， |一、基金財務運用應本於專業，由專責 |","|應由於專責單位，獨立行使職權，並按 |單位獨立行使職權，提高投資績效以及 |","|季公告收支及運用情形。             |透明化收支情況，爰明定第一項規定。 |","|本法所定退撫基金之收支、管理、運用 |二、本條係參照原退休法第十四條第八 |","|事項以及前項專責單位型態，除本法另 |項及原撫卹法第十五條第四項規定，規 |","|有規定外，另以法律定之。           |範退撫基金之收支、管理及運用事項， |","|                                   |除本法另有規定外，以法律定之。所稱 |","|                                   |「本法另有規定」指第八條所定實際提 |","|                                   |撥費率之調整及基金精算之年限等規定 |","|                                   |。                                 |","|                                   |三、第二項之相關條文及立法體例     |","|                                   |(一)原退休法第十四條第八項         |","|                                   |第二項退撫基金之撥繳、管理及運用等 |","|                                   |事項，另以法律定之。               |","|                                   |(二)原撫卹法第十五條第四項         |","|                                   |第二項退撫基金之撥繳、管理及運用等 |","|                                   |事項，另以法律定之。               |","","","                  提案人：林為洲    吳志揚    楊鎮浯    曾銘宗"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：主席、各位列席官員、各位同仁。有關第十條修正內容：「退撫基金之運","  用及委託經營，應由專責單位獨立行使職權，並按季公告收支及運用情形。本法所定退","  撫基金之收支、管理、運用事項以及前項專責單位型態，除本法另有規定外，另以法律","  定之。」，因為在年金該如何改革的過程中，很多人都認為過去退撫基金運用的報酬率","  相對地非常低，前幾年平均報酬率只有2.83%。我也看到今天早上直到剛剛有很多先進","  援引其他國家報酬率相當高的例子。但是這次考試院提出的版本，對於如何提升以後基","  金的管理效率，沒有任何著墨，所以我特別提出這個版本，希望以後讓基金獨立行使職","  權，成立專責單位，而且要按季公告收支及運用情形，我不希望它再去護盤，也不希望","  相關的機關首長拿來亂投資，所以我希望能夠成立專責機構。至於到底是要以財團法人","  或公司組織的方式，屆時再聽取各界意見，另以法律定之。因為大家討論很多，都希望","  提高整體基金投資效率，所以我特別出提這一條的修正動議，謝謝。"],["主席：請劉委員櫂豪發言。"],["劉委員櫂豪：過去一年很多人都提到如何提高基金管理的效率，簡單地說，就是讓它多","  賺一點錢。坦白說，法律規定必須防弊，基金獲利無法透過法律規定來保障或提高效益","  ，我相信這是絕對不可能存在的！如果透過法律的規定可以提高基金的效益並保證賺錢","  ，別說是基金操作，連我們自己都應該去借錢來讓這個基金賺錢，那我們就變成受益者","  。我同意無論是從制度上的設計或是其他的方式，但是我們要回歸理性探討，這些制度","  上的設計是防弊，防止有些人人謀不臧、上下其手，但是無法透過防弊來保證這個基金","  會賺很多錢，設計年金制度無法倚賴這個基金可以賺10%、15%。剛剛王榮璋委員跟我舉","  例，有一年阿根廷委託私人機構操作基金，那一年度就虧損了27%左右，造成極大風波","  。我贊成大家設計制度來管理這個基金，不要讓人上下其手，對此我絕對贊成，但是我","  覺得大家要理性看待這件事，這個是防弊，不過無法透過法律規定來保障基金會一直成","  長、高獲利，我認為這是兩件事。"],["主席：向大家說明，這5個版本裡面，除了親民黨黨團的提案之外，其他4個版本的內容","  都一樣。","   請周陳委員秀霞發言。"],["周陳委員秀霞：主席，我看你也累了，因為在打呵欠了，而大家也是滿面倦容。親民黨","  黨團對第十條有一些考量，首先，為確保退休者的退休給付，有關退休基金操作的部分","  ，大多是以定存利率的概念來作為保本型的投資，可是這樣只會使基金的管理永遠落入","  提高提撥率及基金入不敷出的窘境。其次，政府作為管理機關，除了應該謹慎訂定投資","  策略以外，也必須靈活操作基金來增加收益，如果沒有辦法做到就應該補足其績效不彰","  的財務缺口。","   親民黨主張退撫基金的運用，其三年內最低收益不得低於台灣銀行兩年期定期存款利","  率，並加計前一年度消費者物價指數年增率，如果未能達到就由國庫補足差額，至少確","  保收益不會被通貨膨脹率吃掉。親民黨在此強烈呼籲，經過此次改革後，政府應該加強","  基金管理機制，以提升基金經營績效來保障軍公教退休人員的退休福利。謝謝。"],["主席：請葉委員宜津發言。"],["葉委員宜津：基金可以有比較好的獲利，我相信沒有人會不願意。曾經有老師公然說7%","  ，其實我們只要有3.5%就好了，如果是7%的話，整個國家都不用運作了，將所有錢都交","  給他們，我們就等著分那7%好了。我認為光是3.5%，可能也沒有哪一家可以保證能夠代","  操做得到。由於退撫基金最主要是要照顧退休人員，因此必須保守操作，而目前也算是","  獨立機關，比如銓敘部及考試院副院長還要負政治責任。剛才曾委員銘宗表示要讓其獨","  立操作，這是相當大金額的基金，一定有很多人會想要試試看，不過如果讓他們去操作","  ，他們可以負最終給付責任嗎？虧錢時誰要負最終給付責任？如果由不用負最終給付責","  任的獨立機構去操作，難道可以隨便讓它亂搞就行得通嗎？在這種考量之下，我認為現","  在的制度雖然保守一點，其實相對上是比較穩當的。"],["主席：請陳委員怡潔發言。"],["陳委員怡潔：我補充一下，如果要穩定及保守的話，應該可以用親民黨的建議。親民黨","  黨團的版本是用台灣銀行兩年期定期存款利率，大概是1.075%左右，再加上前一年度消","  費者物價指數年增率，合計差不多也是3%至4%，所以並沒有劉委員提到的問題。","   至於如何提升基金績效，我認為這是非常重要的問題，而我們會提出上述的想法，正","  是因為軍公教人員總是認為績效不彰，才會反過來砍他們的退休金。如果按照我們的作","  法，相信可以穩定軍公教的民心，因為可以確保他們的最低收益。我們是從基金管理條","  例的施行細則中，將它拉到這裡來規定，也希望各位同仁能予以支持。","   目前基金收益的年化率是多少？我們希望可以瞭解一下。其次，台灣銀行兩年期定期","  存款利率只有1.07%，銓敘部的評估會不會過低呢？如果一直維持1.07%的效益，基金到","  底會不會入不敷出？我們希望年限應該要明確化。我相信提高基金收益是非常明確的方","  向，也請部長具體回答上述的問題。"],["主席：王委員育敏發言。"],["王委員育敏：第十條是外界非常關心的條文，這部分是關於退撫基金的收支管理運用，","  而曾委員銘宗提出的版本非常合理，這也是公開透明接受監督的條款。他認為退撫基金","  的委託經營要由專責單位獨立行使職權，不要受到政治因素的干擾，而且按季公告收支","  及運用情況。現在外界都在批評退撫基金的運用形同一個大黑箱，十幾年來的基金效益","  起伏非常之大，而且還一直效益不彰，在去年才勉強達到4%的水準。剛才有委員說連3","  .5%都達不到，可是為什麼去年可以達到4%，而有時候卻還會虧到十幾%呢？我覺得變動","  性太高了，難怪現在軍公教人員會這麼不平，因為政府對基金並沒有好好去經營及管理","  ，所以這個問題必須加以解決。","   我具體建議本條除了這樣寫以外，關於另以法律定之的部分，也就是退撫基金管理條","  例已經送進司法及法制委員會很久了，可是兩位民進黨召委都沒有排。如果是合理的改","  革，就必須一起來看全部的配套，而不是只討論軍公教人員的提撥率要提高多少，同時","  還將基金的效益擺在旁邊，並認為這是不可以及不需要討論的題目，事實上並不是如此","  啊！今天曾委員提出如此公開透明的條款，我認為應該放進本條例之中，因為這是公開","  透明及打開黑箱的條款，所以是非常重要的條文。"],["主席：針對親民黨黨團的提案及曾委員銘宗的修正動議，請銓敘部一併說明。"],["周部長弘憲：有關親民黨黨團提案第二項的部分，在退撫基金管理條例第五條中已經有","  規定了，但是差了必須加計年度消費者物價指數年增率，我們認為這部分應該訂定在基","  金管理條例裡會比較妥適。","   至於曾委員要增加的一項，即退撫基金的運用及委託經營應由專責單位獨立行使職權","  ，並按季公告收支及運用情形等，後者資訊的透明化，應該比較沒有問題。不過由專責","  單位獨立行使職權的部分，我們有在考慮基金管理到底要不要轉為行政法人或是公司化","  ，這部分就必須按照行政法人的法制或是公司法來處理。如果把它規定為獨立行使職權","  的話，以行政機關來看可能就會變成獨立的機關，基本上不會受到上級機關的監督和管","  理，這樣就和現在管理機關上面有個監理機關的體制不太符合。所以是不是要訂為獨立","  行使職權，這部分可能要稍微考慮一下。","   至於基金去年的收益率是4.29%，今年目標收益率是4.02%，我們會繼續努力，希望能","  達成目標。"],["主席：請吳委員志揚發言。"],["吳委員志揚：關於第十條，我覺得有兩點很重要，第一個是公開透明很重要，也就是曾","  銘宗委員版本的第一項特別重要。另外，親民黨黨團提案第二項保證基本收益也應該訂","  定下來，要不然我們對基金的績效一點要求都沒有，難保不會需要再改革。所以本席建","  議我們可以參考曾銘宗委員版本和親民黨黨團版本，作一個整合。另外跟獨立有關係的","  ，也就是利益迴避要如何訂清楚，這可能是在管理辦法裡面訂定，謝謝。"],["主席：請陳委員學聖發言。"],["陳委員學聖：剛才我聽到周部長提到，未來基金管理的型態到底是行政法人或公司化都","  還沒有確定，本席對此非常憂心，因為這是年改非常重要的關鍵，是重中之重。在精算","  報告裡面，我們唯一沒有看到的就是未來基金運作效益的參數。現在周部長也體會到公","  開透明和獨立運作非常重要，可是到剛剛為止，部長對未來基金的型態還沒有確定。如","  果型態沒有確定，我們怎麼能夠保證未來基金的操作會符合我們的期待？這中間有點本","  末倒置，部長在提出年改、修正公務人員退撫條例時，應該把有關基金型態的辦法或法","  令一併送來，這樣才能嵌合在一起。現在單獨把公務人員退撫條例通過，下次修正再確","  定基金的型態，中間缺乏了連結，所以本席特別提出這一點疑慮，謝謝。"],["主席：請陳委員怡潔發言。"],["陳委員怡潔：這次基金管理條例並沒有併審，所以我們還特別從基金管理條例施行細則","  把條文拉來這裡。有委員擔心通貨膨脹率可能是負的，其實從民國七十幾年到現在，只","  有5年是負的，如果通縮的話就沒有通膨的問題存在。即使今天通貨膨脹率是負的，兩","  年定存最多就是把CPI再打成0，基本上我們還可以要求最低的效益值，不然無法安撫軍","  公教人員。我覺得這是最直接的辦法，不然一直說要提升績效，可是看不到明確的目標","  在哪裡，這樣訂定的績效太過模糊，最多就打成0。"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：剛才周部長提到獨立行使職權不好，因為這有點像是行政機關，那麼我贊","  成改成「進行專業投資」，也就是由專責機構進行專業投資。至於第二項，由於部長還","  沒有確定是行政法人還是公司，到時候再另以法律定之，我覺得這是OK的。"],["主席：請王委員榮璋發言。"],["王委員榮璋：剛才有講到基金的收益是兩年期定存利率，現在的基金管理條例裡面已經","  有了。在座各位委員很清楚，我們要等這個法通過之後，確定基金可能的型態和規模，","  接下來才會有管理的問題。本席想建議親民黨的朋友，關於消費者物價指數（CPI）要","  不要放進去考慮，由於CPI有可能是負的，在2015年1至8月就是負的，如果是這樣的話","  ，有可能會拉低效益。"],["陳委員怡潔：其實我們指的是年增率的部分，而且根據我們查到的資料，從70年到現在","  只有5年是負的。所以我剛才強調，為了確保基金的最低效益，如果它真的是負的，我","  們就以兩年定存利率把CPI打成0，這樣也是一個方法。"],["主席：曾銘宗委員的提案是把第十條加第一項：「退撫基金之運用及委託經營應由專責","  單位進行專業投資，並按季公告收支及運用情形。」，第二項維持考試院版本的第一項","  。至於親民黨黨團的提案，可否在審查基金管理條例時再處理？"],["王委員育敏：主席，什麼時候要排？"],["主席：我們把這個審完了就會排。"],["陳委員怡潔：不要，保留啦！"],["王委員榮璋：我同意剛才曾委員的修正動議，但有件事要先講清楚，專責單位進行專業","  投資也有可能會虧損，沒有包贏的。另外，未來主管機關可不可以管到它，它們之間的","  關係要想清楚。還有未來他們到底投資什麼，我們完全放任他們去投資嗎？例如菸草可","  不可以？軍火可不可以？基因改造食品可不可以？或是投資對我們有敵意的國家可不可","  以？我們都應規範清楚才有辦法繼續下去。"],["主席：請陳委員怡潔發言。"],["陳委員怡潔：這一條條文跟其他條文並沒有連動，如果大家有疑義就先保留。"],["主席：請李委員俊俋發言。"],["李委員俊俋：由專責機構來負責，我不反對，但是會面對兩個問題，大家要想清楚。第","  一個是如同榮璋委員所說的，如果交給專責機構，日後它虧損或是賺錢，你都管不著。","  第二個，標的物有多少是可以投資的、它投資什麼，你也管不著。萬一我們國家遇到地","  震或是SARS之類的情形，需要四大基金去護盤，未來就沒有護盤這種狀況了。"],["王委員育敏：有人說國安基金從來沒有在護盤。"],["劉委員櫂豪：國安基金沒有向退撫基金借過錢。"],["李委員俊俋：未來的權責關係必須考慮清楚，如果要交給專責機構，這一塊就跟政府斷","  了線，他們完全自己操作。"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：我的提案裡面有第二項，本法所定退撫基金收支、管理、運用或是專責單","  位的型態另以法律定之。到時候再來處理，就我的理解，怎麼會沒有護盤？以前的退撫","  基金當然有護盤啊！以後不要再這樣，以後真的不要再護盤了。"],["主席：現在開始處理，目前有兩個版本，一個是親民黨黨團提案，另外一個是經銓敘部","  同意的曾銘宗委員等所提修正動議之再修正意見。根據銓敘部的說明，其實在基金管理","  條例當中也有類似的條文，我們到時候再來處理好不好？"],["陳委員怡潔：但是我覺得它跟其他條文並沒有連動，而且……"],["主席：不要啦！我希望保留的條文越少越好。如果基金管理條例已經作過處理，我們為","  什麼一定要堅持在這邊重複訂定這樣的條文呢？"],["陳委員怡潔：基金管理條例並沒有處理啊！這部分保留應該還好吧！"],["主席：目前有四個版本，在此我向各位承諾，我們在這個會期當中一定會排進去處理。","","","   第十條照曾委員銘宗等所提修正動議之再修正意見通過。"],["尤委員美女：第二項需不需要加入「前項專責單位之型態另以法律定之。」？"],["主席：第二項應該是「本法所定退撫基金之收支、管理及運用事項以及前項專責單位之","  型態，除本法另有規定外，另以法律定之。」。"],["尤委員美女：所以應該要加進去對嗎？"],["主席：待條文整理之後，再送給各位委員過目。","   現在休息。","休息","繼續開會"],["主席：現在繼續開會。","   請問各位，對第三節節名照考試院版本通過，有無異議？（無）無異議，通過。","   針對第十一條，現有委員提出修正動議。","林委員為洲等所提修正動議：","   公務人員退休撫卹法第十一條條文修正草案","   說明：","   一、本條明定公務人員退撫新制實施前年資採計範圍。","   二、第一項參照原退休法施行細則第二十一條第一項及第二項規定，以及原撫卹法施","  行細則第三十二條規定，明定公務人員辦理退休、資遣或撫卹者，其在退撫新制實施前","  之年資採計須以本項所列七款年資且未曾領取退離給與者為限，以符合法律保留原則。","","","   三、第二項參照司法院釋字四五五號解釋意旨、原退休法第三十一條第二項及原撫卹","  法第十七條第二項規定，明定八十七年六月五日以後退休、資遣生效或死亡公務人員之","  義務役年資未併計核給退離給與者，得併計退撫年資。","   四、公務人員退休年資之採計，係以經銓審定之編制內、有給、專任職務為原則；","  至於工友、駐衛警察、職務代理（包含兵缺代課教師等）年資，因非屬編制內專任職員","  ，自不予採計為公務人員退休年資，爰於第三項明定。此外，考量早期人事制度未臻健","  全且部分特殊職務係因應當時政府政策之需所進用，銓部曾從准許少部分未經銓審","  定之特殊年資得以併計為公務人員退休、資遣年資（例如：援外技術團隊年資、倉儲查","  核員及六十一年以前臨時人員年資；或納編前保育員年資得准予併計退休年資，但不再","  計算退休給付等），是為保障是類人員原有權益，爰訂定但書規定，於未重行檢討停止","  適用前，仍准依原核准規定辦理。","                  提案人：林為洲    楊鎮浯    吳志揚    呂玉玲","|公務人員退休撫卹法第十一條條文草案對照表                              |","|修正條文                           |說明                               |","|第十一條  公務人員依本法辦理退休、 |一、本條明定公務人員退撫新制實施前 |","|資遣或撫卹時，其所具下列退撫新制實 |年資採計範圍。                     |","|施前之未曾領取退離給與之年資，得予 |二、第一項參照原退休法施行細則第二 |","|採計：                             |十一條第一項及第二項規定，以及原撫 |","|一、曾任編制內有給專任且符合第三條 |卹法施行細則第三十二條規定，明定公 |","|第一項規定之公務人員年資。         |務人員辦理退休、資遣或撫卹者，其在 |","|二、曾任編制內有給專任之軍用文職人 |退撫新制實施前之年資採計須以本項所 |","|員年資，經銓部登記有案，或經國防部|列七款年資且未曾領取退離給與者為限 |","|或其他權責機關覈實出具證明者。     |，以符合法律保留原則。             |","|三、曾任志願役軍職年資，經國防部或 |三、第二項參照司法院釋字四五五號解 |","|其他權責機關覈實出具證明者。       |釋意旨、原退休法第三十一條第二項及 |","|四、曾任編制內雇員、同委任及委任或 |原撫卹法第十七條第二項規定，明定八 |","|比照警佐待遇警察人員年資，經原服務 |十七年六月五日以後退休、資遣生效或 |","|機關覈實出具證明者。               |死亡公務人員之義務役年資未併計核給 |","|五、曾任公立學校編制內有給專任且符 |退離給與者，得併計退撫年資。       |","|合教育人員任用條例規定之教職員，經 |四、公務人員退休年資之採計，係以經 |","|原服務學校覈實出具證明者。         |銓審定之編制內、有給、專任職務為原|","|六、曾任公營事業具公務員身分之編制 |則；至於工友、駐衛警察、職務代理（ |","|內有給專任職員，經原服務機構覈實出 |包含兵缺代課教師等）年資，因非屬編 |","|具證明者。                         |制內專任職員，自不予採計為公務人員 |","|七、其他曾經銓部核定得予併計之年資|退休年資，爰於第三項明定。此外，考 |","|。                                 |量早期人事制度未臻健全且部分特殊職 |","|公務人員於中華民國八十七年六月五日 |務係因應當時政府政策之需所進用，銓|","|以後退休、資遣生效或死亡，其退撫新 |部曾從准許少部分未經銓審定之特殊 |","|制實施前曾任義務役年資，未併計核給 |年資得以併計為公務人員退休、資遣年 |","|退離給與者，得採計為退休、資遣及撫 |資（例如：援外技術團隊年資、倉儲查 |","|卹年資。                           |核員及六十一年以前臨時人員年資；或 |","|公務人員於退撫新制實施前，曾任工友 |納編前保育員年資得准予併計退休年資 |","|、駐衛警察、職務代理人、學校代理（ |，但不再計算退休給付等），是為保障 |","|課）教師或其他非經銓審定之年資，均|是類人員原有權益，爰訂定但書規定， |","|不得採計為退休、資遣或撫卹年資。但 |於未重行檢討停止適用前，仍准依原核 |","|本法公布施行前，經銓部核准採計者，|准規定辦理。                       |","|於未重行檢討停止適用前，仍得依原核 |                                   |","|准規定辦理。                       |                                   |",""],["主席：這和考試院版本是一樣的嗎？"],["呂司長明泰：有加但書。"],["主席：考試院版本也有但書啊！","   在此向各位說明，除了修正動議之外，在這五個版本當中，只有時代力量黨團的提案","  將考試院版本的第二項列為自己版本第一項的第八款，也就是說，考試院版本第一項有","  七款，然後有第二項，時代力量黨團的版本則把考試院版本的第二項變成第一項的第八","  款。我這樣理解應該沒有錯吧！"],["尤委員美女：沒有，時力把後面的「未併計核給退離給與者，得採計為退休、資遣及撫","  卹年資」等文字刪掉了。"],["主席：就是原來考試院版本的第二項併為第一項第八款，但是把考試院版第二項後段「","  未併計核給退離給與者，得採計為退休、資遣及撫卹年資」的部分刪掉了。","   好，請問各位有沒有意見？如果沒有意見，我們請銓敘部說明。"],["黃委員國昌：我先說明一下。以實際內容而言，時代力量黨團的第七條和考試院的第十","  一條並沒有太大的不同，但是在立法體例上，我們的第七條事實上是跟著我們自己本來","  的第五條，而我們的第五條裡面已經清楚規定必須是未曾領取退離給與者才可以併計年","  資，所以我們第七條的條文才會寫起來這麼簡潔。","   至於剛剛尤委員講的未合計退離給與，這本來就是在採計年資的時候一定要有的前提","  要件，因為如果曾經合計退離給與的話，本來就不可以合併採計年資，在考試院第十一","  條第一項本文部分也清楚說明了這個原則。以最終的結果來講，如果沒有其他的修正動","  議，時代力量黨團可以同意在目前的體例下面採取考試院的版本。"],["主席：請問各位同仁有沒有其他意見？","   沒有意見。第十一條就照考試院的版本通過。","   繼續處理第十二條。針對本條，有委員提出修正動議。","林委員為洲等所提修正動議：","   公務人員退休撫卹法第十二條條文修正草案","說明：","   一、本條明定公務人員所具退撫新制實施後之退休年資採計，應以繳付退撫基金為前","  提，以及相關年資併計事項。","   二、第一款至第五款係參酌原退休法第十五條及原撫卹法第十六條規定，明定公務人","  員退撫新制實施後任職年資之採計，以是否依法繳付退撫基金費用為認定標準，以及曾","  任政務人員、公立學校教育人員或軍職人員年資，已撥繳退撫基金費用之年資，於轉任","  公務人員時，應由退撫基金管理機關將其與政府共同撥繳而未曾領取之退撫基金費用本","  息，移撥公務人員退撫基金帳戶；或曾服義務役之年資而未併計核給退離給與者，其補","  繳退撫基金費用事宜。其中所定服義務役年資，包含依據兵役法所規範之替代役、研發","  替代役及經國防部所認可之其他折抵為義務役役期之軍事教育或訓練役期。","   三、鑒於公務人員所具退撫新制實施後，依其他法律規定得予併計之年資（例如：臺","  灣地區與大陸地區人民關係條例第四條之一第一項規定，公務員轉任行政院設立處理臺","  灣地區與大陸地區人民往來有關事務之機構或行政院大陸委員會委託處理類此事務之民","  間團體者，其回任公職之權益應予保障，在該機構或團體之服務年資得予採計為公務人","  員年資），仍須一次全額補繳退撫基金費用後，始得採計，爰於第六款第一目明定其補","  繳退撫基金之申請程序等事宜。此外，考量依公務人員留職停薪辦法第四條第一項第四","  款及第六款規定配合國策奉派國外協助友邦工作，及配合國家重點科技、推展重要政策","  或重大建設借調至公民營事業機構、政府捐助經費達設立登記之財產總額百分之五十以","  上之財團法人服務且經核准而辦理留職停薪者，依規定得辦理考績而應視同有給專任人","  員，爰於第六款第二目規定：是類人員未支領退離給與者，其留職停薪期間得一次全額","  補繳退撫基金費用。本項所定補繳退撫基金費用本息，逾所定十年期限者，不得申請補","  繳。","   四、鑒於公務人員依法停職，於復職後依公務人員俸給法補發停職期間未發之本（年","  功）俸（薪）額者，其停職年資依規定應採計為公務人員退休年資，爰於第七款規定是","  類人員停職期間必須依法補繳退撫基金費用之規定。參酌上述停職期間即屬應強制繳納","  退撫基金費用之期間，必須由服務機關與公務人員依規定申請補繳退撫基金費用本息，","  故無十年時效限制。","                  提案人：林為洲    楊鎮浯    吳志揚    呂玉玲    ","|公務人員退休撫卹法第十二條條文草案對照表                              |","|修正條文                           |說明                               |","|第十二條  公務人員依本法辦理退休、 |一、本條明定公務人員所具退撫新制實 |","|資遣或撫卹時，其所具退撫新制實施後 |施後之退休年資採計，應以繳付退撫基 |","|之任職年資採計，依下列規定辦理：   |金為前提，以及相關年資併計事項。   |","|一、應以依法繳付退撫基金費用之實際 |二、第一款至第五款係參酌原退休法第 |","|繳付日數計算。                     |十五條及原撫卹法第十六條規定，明定 |","|二、曾經申請發還退撫基金費用本息、 |公務人員退撫新制實施後任職年資之採 |","|曾由政府編列預算或退撫基金支付退離 |計，以是否依法繳付退撫基金費用為認 |","|給與之年資，均不得採計。           |定標準，以及曾任政務人員、公立學校 |","|三、退撫新制實施後，曾任政務人員、 |教育人員或軍職人員年資，已撥繳退撫 |","|公立學校教育人員或軍職人員且已撥繳 |基金費用之年資，於轉任公務人員時， |","|退撫基金費用之年資，於轉任公務人員 |應由退撫基金管理機關將其與政府共同 |","|時，應由退撫基金管理機關將其與政府 |撥繳而未曾領取之退撫基金費用本息， |","|共同撥繳而未曾領取之退撫基金費用本 |移撥公務人員退撫基金帳戶；或曾服義 |","|息，移撥公務人員退撫基金帳戶，以併 |務役之年資而未併計核給退離給與者， |","|計年資。                           |其補繳退撫基金費用事宜。其中所定服 |","|四、具有退撫新制實施後之義務役年資 |義務役年資，包含依據兵役法所規範之 |","|，未併計核給退離給與者，應於初任到 |替代役、研發替代役及經國防部所認可 |","|職支薪或復職復薪之日起十年內，依銓|之其他折抵為義務役役期之軍事教育或 |","|審定等級，由服務機關與公務人員比照 |訓練役期。                         |","|第七條第二項規定之撥繳比率，共同負 |三、鑒於公務人員所具退撫新制實施後 |","|擔並一次補繳退撫基金費用本息後，始 |，依其他法律規定得予併計之年資（例 |","|得併計年資。                       |如：臺灣地區與大陸地區人民關係條例 |","|五、由公立學校教育人員轉任公務人員 |第四條之一第一項規定，公務員轉任行 |","|者，其所具退撫新制實施後之義務役年 |政院設立處理臺灣地區與大陸地區人民 |","|資，應依轉任公務人員前適用之退休法 |往來有關事務之機構或行政院大陸委員 |","|令規定，補繳退撫基金費用本息，並依 |會委託處理類此事務之民間團體者，其 |","|第三款規定辦理移撥後，始得併計年資 |回任公職之權益應予保障，在該機構或 |","|。                                 |團體之服務年資得予採計為公務人員年 |","|六、公務人員所具下列未曾領取退離給 |資），仍須一次全額補繳退撫基金費用 |","|與之退撫新制實施後任職年資，除本法 |後，始得採計，爰於第六款第一目明定 |","|另有規定外，得於轉任公務人員到職支 |其補繳退撫基金之申請程序等事宜。此 |","|薪或復職復薪之日起十年內，依其任職 |外，考量依公務人員留職停薪辦法第四 |","|年資及等級，對照同期間相同俸級公務 |條第一項第四款及第六款規定配合國策 |","|人員之繳費標準，換算複利終值總和， |奉派國外協助友邦工作，及配合國家重 |","|由申請補繳人一次全額補繳退撫基金費 |點科技、推展重要政策或重大建設借調 |","|用本息後，始得併計年資：           |至公民營事業機構、政府捐助經費達設 |","|(一)依其他法律規定，得予併計之年資 |立登記之財產總額百分之五十以上之財 |","|。                                 |團法人服務且經核准而辦理留職停薪者 |","|(二)依公務人員留職停薪辦法第四條第 |，依規定得辦理考績而應視同有給專任 |","|一項第四款及第六款規定，辦理留職停 |人員，爰於第六款第二目規定：是類人 |","|薪之年資。                         |員未支領退離給與者，其留職停薪期間 |","|七、依法停職而奉准復職者，其依公務 |得一次全額補繳退撫基金費用。本項所 |","|人員俸給法規定補發停職期間未發之本 |定補繳退撫基金費用本息，逾所定十年 |","|（年功）俸（薪）額時，應由服務機關 |期限者，不得申請補繳。             |","|與公務人員比照第七條第二項所定之撥 |四、鑒於公務人員依法停職，於復職後 |","|繳比率，共同負擔並一次補繳停職期間 |依公務人員俸給法補發停職期間未發之 |","|之退撫基金費用本息，以併計年資。   |本（年功）俸（薪）額者，其停職年資 |","|                                   |依規定應採計為公務人員退休年資，爰 |","|                                   |於第七款規定是類人員停職期間必須依 |","|                                   |法補繳退撫基金費用之規定。參酌上述 |","|                                   |停職期間即屬應強制繳納退撫基金費用 |","|                                   |之期間，必須由服務機關與公務人員依 |","|                                   |規定申請補繳退撫基金費用本息，故無 |","|                                   |十年時效限制。                     |",""],["主席：請問各位，對第十二條照考試院版本通過有無異議？（無）無異議，通過","   繼續處理第十三條。針對本條，有委員提出修正動議，共2案。請宣讀。","1、林委員為洲等所提修正動議：","   針對公務人員退休撫卹法草案第十三條第一項提出修正。","|修正條文                           |說明                               |","|第十三條  公務人員依前條第四款、第 |一、第一項參照原退休法第十五條第三 |","|六款及第七款規定申請補繳退撫基金費 |項及原撫卹法第十六條第三項規定，明 |","|用本息時，自初任或轉任到職支薪或復 |定公務人員在退撫新制實施後年資，補 |","|職復薪之日起算，逾六個月後始申請者 |繳退撫基金費用之期限及時效規範，其 |","|，應另加計利息。但依前條第四款、第 |中依第十二條第七款所定依法停職而奉 |","|六款規定申請補繳退撫基金費用本息者 |准復職者，其已依公務人員俸給法補發 |","|，逾十年者不得申請補繳。           |停職期間未發之本（年功）俸（薪）額 |","|                                   |時，上述停職期間即屬應強制繳納退撫 |","|                                   |基金費用之期間，必須由服務機關與公 |","|                                   |務人員規定申請補繳退撫基金費用本息 |","|                                   |，故無十年時效限制。               |","|                                   |二、因時空環境變遷劇烈，現代人鎮日 |","|                                   |為工作、生活忙碌異常，往往容易因此 |","|                                   |而忽略自身權益之維護，為保障人權及 |","|                                   |受僱者應有之權益，確保其財產權，應 |","|                                   |以逾六個月申請者始加計利息較為適當 |","|                                   |。                                 |","","","                  提案人：林為洲    王育敏    廖國棟    黃昭順","2、林委員為洲等所提修正動議：","   公務人員退休撫卹法第十三條條文修正草案","說明：","   一、本條明定公務人員依前條規定補繳退撫基金費用之期限及相關事宜。","   二、第一項參照原退休法第十五條第三項及原撫卹法第十六條第三項規定，明定公務","  人員依第十二條第四款、第六款及第七款規定補繳退撫基金費用本息之期限及逾期申請","  者，應加計利息之規範。","   三、考量曾任公務人員而離（免）職者，於離（免）職期間雖無公務人員身分，但仍","  可透過原服務機關向退撫基金管理機關申請補繳退撫基金費用，爰於第二項規定第十二","  條及本條第一項申請補繳退撫基金費用本息之期限計算，不因公務人員離（免）職而中","  斷。","   四、第三項參酌原退休法第十五條第五項及原撫卹法第十六條第五項規定，規定公務","  人員撥（補）繳退撫基金費用本息之標準、期限、申請程序及其他有關事項，授權由退","  撫基金管理機關擬訂後，報銓敘部核定。","                  提案人：林為洲    楊鎮浯    吳志揚    呂玉玲","|公務人員退休撫卹法第十三條條文草案對照表                              |","|修正條文                           |說明                               |","|第十三條  公務人員依前條第四款、第 |一、本條明定公務人員依前條規定補繳 |","|六款及第七款規定，申請補繳退撫基金 |退撫基金費用之期限及相關事宜。     |","|費用本息時，自初任或轉任到職支薪或 |二、第一項參照原退休法第十五條第三 |","|復職復薪之日起算，逾三個月後始申請 |項及原撫卹法第十六條第三項規定，明 |","|者，應另加計利息。                 |定公務人員依第十二條第四款、第六款 |","|前條及前項補繳退撫基金費用本息期限 |及第七款規定補繳退撫基金費用本息之 |","|之計算，不因公務人員離（免）職而中 |期限及逾期申請者，應加計利息之規範 |","|斷。公務人員撥（補）繳退撫基金費用 |。                                 |","|本息之標準、期限、申請程序及其他有 |三、考量曾任公務人員而離（免）職者 |","|關事項，由退撫基金管理機關擬訂，報 |，於離（免）職期間雖無公務人員身分 |","|銓部核定。                        |，但仍可透過原服務機關向退撫基金管 |","|                                   |理機關申請補繳退撫基金費用，爰於第 |","|                                   |二項規定第十二條及本條第一項申請補 |","|                                   |繳退撫基金費用本息之期限計算，不因 |","|                                   |公務人員離（免）職而中斷。         |","|                                   |四、第三項參酌原退休法第十五條第五 |","|                                   |項及原撫卹法第十六條第五項規定，規 |","|                                   |定公務人員撥（補）繳退撫基金費用本 |","|                                   |息之標準、期限、申請程序及其他有關 |","|                                   |事項，授權由退撫基金管理機關擬訂後 |","|                                   |，報銓敘部核定。                   |",""],["主席：第二個修正動議只是項次調整，就是把第二項和第三項合併。第一個修正動議則","  是把「逾三個月」改成「逾六個月」，後面加了一個但書：逾十年者不得申請補繳。","   請銓敘部說明。"],["呂司長明泰：我們的規定是三個月，這個修正動議是六個月，也就是逾六個月之後申請","  應加計利息。我們是希望到職以後送審合格就應該要繳費，所以規定三個月，這和我們","  的送審作業是扣合的，如果改成六個月，就允許可以晚三個月繳費，這和我們整個人事","  制度是不合的，所以我們建議還是維持考試院的版本。至於但書「逾十年者不得申請補","  繳」，這部分本來就有規範，所以可以不用。"],["主席：本來就有規範是放在哪裡？"],["呂司長明泰：第十二條第四款、第六款都有這樣的規定。"],["主席：好，這樣的話，各位同仁如果沒有其他意見，第十三條就照考試院版本通過。","   繼續處理第十四條。針對本條，有委員提出修正動議。請宣讀。","楊委員鎮浯等所提修正動議：","   公務人員退休撫卹法第十四條條文修正草案","說明：","   一、本條明定本法公布施行前、後退休生效公務人員之退休或資遣年資採計上限。","   二、第一項參照原退休法第二十九條第一項規定，明定本法公布施行前退休生效者之","  退撫新制實施前、後退休年資採計上限及退撫新制實施前、後任職年資併計結果逾三十","  五年者，其退撫新制實施前、後年資之採計，由當事人自行取捨之規定。","   三、鑒於退撫新制實施前、後年資逾三十五年者，其年資取捨涉及當事人領取退休金","  之權益甚鉅，原應尊重當事人意願；惟實務上偶有不依第一項規定進行年資取捨而造成","  審定機關作業困擾之案例，故於第二項明定類似情形之處理方式。","   四、為鼓勵現職公務人員久任，及配合公務人員退撫制度改革方案之推動，現職人員","  或本法公布施行後初任公務人員者（以下簡稱新進人員），在過渡期結束後，未來將面","  臨繳多、領少之情境，爰提高其年資採計上限並配合本法第二十九條所定退撫新制實施","  後年資之月退休金給付上限（最高採計年資為四十年），與一次退休金給付上限（最高","  採計年資四十二年）之規定，爰於第三項規定本法公布施行後退休生效人員之退休年資","  採計上限。","                  提案人：楊鎮浯","                  連署人：吳志揚    林為洲    呂玉玲","|公務人員退休撫卹法第十四條條文草案對照表                              |","|修正條文                           |說明                               |","|第十四條  本法公布施行前退休生效公 |一、本條明定本法公布施行前、後退休 |","|務人員，於退撫新制實施前、後均有任 |生效公務人員之退休或資遣年資採計上 |","|職年資者，應前後合併計算。其中屬於 |限。                               |","|退撫新制實施前之任職年資，最高採計 |二、第一項參照原退休法第二十九條第 |","|三十年；退撫新制實施後之任職年資可 |一項規定，明定本法公布施行前退休生 |","|連同併計，最高採計三十五年。任職年 |效者之退撫新制實施前、後退休年資採 |","|資併計後逾三十五年者，其退撫新制實 |計上限及退撫新制實施前、後任職年資 |","|施前、後年資之採計，由當事人自行取 |併計結果逾三十五年者，其退撫新制實 |","|捨。                               |施前、後年資之採計，由當事人自行取 |","|前項人員不依前項規定取捨年資時，由 |捨之規定。                         |","|退休案審定機關逕予取捨審定之。     |三、鑒於退撫新制實施前、後年資逾三 |","|本法公布施行後退休生效公務人員，除 |十五年者，其年資取捨涉及當事人領取 |","|退撫新制實施前之任職年資最高仍採計 |退休金之權益甚鉅，原應尊重當事人意 |","|三十年外，退撫新制實施前、後之任職 |願；惟實務上偶有不依第一項規定進行 |","|年資可連同併計；擇領月退休金者，最 |年資取捨而造成審定機關作業困擾之案 |","|高採計四十年；擇領一次退休金者，最 |例，故於第二項明定類似情形之處理方 |","|高採計四十二年。                   |式。                               |","|                                   |四、為鼓勵現職公務人員久任，及配合 |","|                                   |公務人員退撫制度改革方案之推動，現 |","|                                   |職人員或本法公布施行後初任公務人員 |","|                                   |者（以下簡稱新進人員），在過渡期結 |","|                                   |束後，未來將面臨繳多、領少之情境， |","|                                   |爰提高其年資採計上限並配合本法第二 |","|                                   |十九條所定退撫新制實施後年資之月退 |","|                                   |休金給付上限（最高採計年資為四十年 |","|                                   |），與一次退休金給付上限（最高採計 |","|                                   |年資四十二年）之規定，爰於第三項規 |","|                                   |定本法公布施行後退休生效人員之退休 |","|                                   |年資採計上限。                     |",""],["主席：既然修正動議條文和考試院版本一樣，我們就不做處理了。","   第十四條主要的不同是時代力量黨團提案在第五條規定最高採計四十年，親民黨黨團","  提案……","   好，先請曾委員銘宗發言。"],["曾委員銘宗：主席、各位列席官員、各位同仁。我想請教銓敘部。考試院的版本規定退","  撫新制實施前之任職年資，最高採計三十年；退撫新制實施後之任職年資可連同併計，","  最高採計三十五年。這樣規定的原始用意在哪裡，可以說明一下嗎？為什麼不讓人家多","  少年資就採計多少年資？為什麼分別規定三十年和三十五年？主要用意在哪裡？"],["呂司長明泰：謝謝委員垂詢。公務人員在退撫舊制本來就是三十年，最高月退休金是本","  俸一倍的90%加930元，新制是本俸二倍的75%（三十五年），如果本俸二倍的75%再加上","  這個人的公保養老給付有18%優存利率的話，三十五年加上去已經達到95%以上了，所以","  不可能再加，再加上去就會破百。"],["主席：第十四條除了時代力量版本有不一樣的規定之外，即最高以40年為限，其他的版","  本跟考試院版本都差不多，所以我們就依考試院版本通過，請問各位，有無異議？（無","  ）無異議，通過。","   現在處理第十五條。","   這是我們今天要處理的最後一個條文，針對本條有委員提出修正動議，請宣讀。","林委員為洲等所提修正動議：","   公務人員退休撫卹法第十五條條文修正草案","說明：","   一、本條規定退休（職、伍）公職人員再任公務人員後之退休金與資遣給與之採計上","  限及其相關規範。","   二、第一項規定退休（職、伍）公職人員再任本法適用對象者，不得繳回原領之相關","  退離給與。","   三、第二項規定退休（職、伍）之公務人員、公立學校教職員、政務人員、公營事業","  人員、民選首長，以及八十四年七月一日退撫新制實施後轉任之軍職人員及其他公職人","  員，其再任或轉任公務人員後，又依本法辦理退休或資遣時之退撫給與上限。","   四、第三項參照原退休法第十七條第二項及第三項規定，於第三項分二款，規定公務","  人員退休再任公職之給與相關事宜。其中第一款規定：再任或轉任公務人員者，其未曾","  支領退離給與之退撫新制實施前年資，應按接續後年資之退休金種類計算標準，核發給","  與。資遣者，亦同。第二款規定：退休（職、伍）公職人員再任人員者，其再任年資滿","  十五年時之退休金給與事宜。另基於月退休金起支條件之一致性，爰參照原退休法施行","  細則第二十一條第四項規定，明定擇領或兼領月退休金時，應分別適用本法第三十條、","  第三十一條及第三十三條所定月退休金起支年齡規定。","                  提案人：林為洲    楊鎮浯    吳志揚    呂玉玲","|公務人員退休撫卹法第十五條條文草案對照表                              |","|修正條文                           |說明                               |","|第十五條  公務人員曾依法令領取由政 |一、本條規定退休（職、伍）公職人員 |","|府編列預算或退撫基金支付退離給與或 |再任公務人員後之退休金與資遣給與之 |","|發還退撫基金費用本息者，其再任公務 |採計上限及其相關規範。             |","|人員時，不得繳回原已領取之退離給與 |二、第一項規定退休（職、伍）公職人 |","|；其依本法重行退休、資遣或辦理撫卹 |員再任本法適用對象者，不得繳回原領 |","|時，不再核發該段年資之退撫給與。   |之相關退離給與。                   |","|前項人員所具由政府編列預算或退撫基 |三、第二項規定退休（職、伍）之公務 |","|金支付退離給與或發還政府撥付之退撫 |人員、公立學校教職員、政務人員、公 |","|基金費用或離職儲金本息之下列年資， |營事業人員、民選首長，以及八十四年 |","|應與依本法重行退休或資遣之年資合併 |七月一日退撫新制實施後轉任之軍職人 |","|計算；合計總年資不得超過前條所定最 |員及其他公職人員，其再任或轉任公務 |","|高年資採計上限，且不得超過第二十八 |人員後，又依本法辦理退休或資遣時之 |","|條及第二十九條所定給與上限：       |退撫給與上限。                     |","|一、公務人員年資。                 |四、第三項參照原退休法第十七條第二 |","|二、公立學校教職員年資。           |項及第三項規定，於第三項分二款，規 |","|三、政務人員年資。                 |定公務人員退休再任公職之給與相關事 |","|四、公營事業人員年資。             |宜。其中第一款規定：再任或轉任公務 |","|五、民選首長年資。                 |人員者，其未曾支領退離給與之退撫新 |","|六、中華民國八十四年七月一日退撫新 |制實施前年資，應按接續後年資之退休 |","|制實施後轉任之軍職人員或其他公職人 |金種類計算標準，核發給與。資遣者， |","|員年資。                           |亦同。第二款規定：退休（職、伍）公 |","|前二項人員重行退休或資遣時，其再任 |職人員再任人員者，其再任年資滿十五 |","|職年資之給與，依下列規定辦理：     |年時之退休金給與事宜。另基於月退休 |","|一、未曾領取退離給與之退撫新制實施 |金起支條件之一致性，爰參照原退休法 |","|前年資，應接續於前次由政府編列預算 |施行細則第二十一條第四項規定，明定 |","|支付退撫新制實施前年資之退離給與年 |擇領或兼領月退休金時，應分別適用本 |","|資之後，按接續後年資之退休金種類計 |法第三十條、第三十一條及第三十三條 |","|算標準，核發給與。資遣者，亦同。   |所定月退休金起支年齡規定。         |","|二、再任年資滿十五年者，其退休金得 |                                   |","|就第二十六條第一項所定退休金種類， |                                   |","|擇一支領，並按其審定退休年資，計算 |                                   |","|退休給與。但擇領或兼領月退休金時， |                                   |","|應分別依第三十條、第三十一條及第三 |                                   |","|十三條所定月退休金起支年齡之規定辦 |                                   |","|理。                               |                                   |",""],["主席：我們先看看各版本與考試院版本的異同，像時代力量版本在條文的安排、結構上","  是不太一樣的，其他版本都大致上都一樣。","   請黃委員國昌發言。"],["黃委員國昌：我想請教考試院，你們在第十五條第一項規定「……其再任公務人員時，不","  得繳回原已領取之退離給與」。在原來的公務人員退休法中，則是規定「無須繳回」，","  但這裡是規定「不得繳回」，所以做這樣的文字更動是想要達成什麼樣的立法意旨？"],["呂司長明泰：「無須」這兩字最早是以「無庸」稱之，而「無庸繳回」的意思因為不夠","  清楚、明確，常常引起爭議，所以後來改成「無須」，但法制人員告訴我們，依據立法","  體例，並不能用「須」，而是要用「應」，可是「無應」聽起來不好聽，所以就改為「","  不得」。"],["主席：「無須繳回」表示可以繳回也可以不繳回，而「不得繳回」則是不准繳回，所以","  你們的本意到底是什麼呢？會不會有一種狀況，就是繳回了然後再重新領會比較有利，","  你們是擔心這種情況發生嗎？"],["呂司長明泰：對。就是不能繳回。"],["主席：好，那就講清楚。請問黃委員還有其他要垂詢的嗎？"],["黃委員國昌：考試院的說明我可以接受。"],["主席：請陳委員學聖發言。"],["陳委員學聖：我想請教一下，本條原來是沒有什麼爭議的，而年改現在是處理公務人員","  的部分，未來則是接著處理老師的部分，然而有些公務人員或是老師是提前退休的，而","  且他們的生涯規劃是沒有要回任的，但現在因為年改所以生涯規劃要改變，想要重新申","  請回任，如此一來，這樣的規定對他們來說是否會不公平？"],["主席：請黃委員國昌發言。"],["黃委員國昌：方才考試院說明了為何把「無須」改為「不得」，這部分我們可以同意，","  不過考試院版本第十五條第一項關於「曾領退離給與或發還退撫基金費用本息」，因為","  這有兩個東西當作課題，所以下面的「不得繳回」除了退離給與之外，必須再加上「或","  退撫基金費用本息」，如此才能跟前面的句子相呼應。換言之，前面有A或B兩個課題，","  而後面只剩下一個A，變成B是漏掉的。"],["主席：黃國昌委員的意見是，考試院版本第一項中第4行修正為「其再任公務人員時，不","  得繳回原已領取之退離給與或退撫基金費用本息」。"],["尤委員美女：就跟時代力量版本是一樣的。"],["主席：不一樣，時代力量版本是規定「無須」，而這裡是規定「不得」，不過之後的規","  定跟上面是一樣的。","   至於方才陳委員的提問，請銓敘部說明。"],["呂司長明泰：全國所有的退休金制度從來都沒有領了退休金然後又可以繳回來的，即便","  這個人再任，過去的年資不會再重新計算，就從再任的年資來計算，如果再任年資成就","  了退休的條件，則可以再退休第二次。"],["主席：就是重行退休？"],["呂司長明泰：對。"],["陳委員學聖：這是在以前、沒有年改之前，這樣的條文是很正常的，但年改之後，未來","  溯及既往發生的時候，有人就會想要在繳回後重新回任，如此一來問題就會變得很嚴重","  ，所以條文之間是息息相關，是扣在一起的，我要再次強調，如果沒有年改，這個條文","  很單純，包括勞退也是一樣，退了之後不能夠重新……"],["主席：可以再任，但是領的退休金就不會再……"],["陳委員學聖：可是後面的條文會處理到溯及既往，我想不只公務人員，還有更多的老師","  可能會表示，先繳回退休金，然後要重新回任原來的位子，這時就會要求年資的銜接，","  所以這兩條是相關的。"],["王委員榮璋：先決條件就是允許他回任，陳委員方才的意思是說，因為溯及既往，所以","  他可以要求回任，換言之，有這樣的制度才會有這樣的問題，基本上，如果公教的部分","  可以這樣子的話，則勞保的部分麻煩就大了，所有領一次金的要再回來領年金。而委員","  所關心的問題則是在可不可以再要求回任，而且還有一個問題，就是他如果回任了原來","  的工作，則現任的人該怎麼辦？所以現在已退人員的部分，我們採階梯式分15年來做調","  降，而柯委員關心的新退部分，就沒有所謂的階梯式調整，所以就是基於這樣的考量。","",""],["陳委員學聖：我覺得王榮璋委員很像銓敘部長，因為他回答得很好。我要再次強調，若","  沒有溯及既往，就沒有方才我提的那個問題，但若有溯及既往，就會有人要求繳回退休","  金，理由是生涯規劃改變了，所以要求回任，此時該怎麼辦呢？所以榮璋你這個部長做","  得不錯，抓到我問題的重點，不像銓敘部方才都無法回答我。總之，本席認為本條應予","  保留與溯及既往一起來處理。"],["王委員育敏：保留好了。"],["主席：這一條方才司長也說得很清楚，就是制度上不會容許這樣做，就是把已經領的錢","  繳回來，因為很難算得清楚，至於能否回任，則是由其他條文來處理，而非本條來處理","  ，即便同意回任，也不會同意把已經領的錢繳回來，然後把年資從頭再算一次，這在現","  實上是不可能的。"],["陳委員學聖：法律是立委訂定的，為何不可能呢？如果覺得溯及既往是對的，屆時他要","  求回任，銜接過去的年資，那也是對的，方才我就已經說了，如果沒有溯及既往問題，","  這個問題不會發生，但有了溯及既往，才會發生回任的問題，所以我才建議本條併在溯","  及既往的部分一起討論。"],["主席：如果委員有這樣的建議的話，請提具體的動議，好不好？"],["陳委員學聖：我覺得跟溯及既往的案子併案來處理，好不好？我建議跟後面溯及既往的","  案子併案來處理，好不好？"],["主席：這個條文我們通過之後，跟後面的處理其實沒有矛盾，也並不矛盾。"],["陳委員學聖：我的意思是，如果後面通過溯及既往的案子，我就同意這個條文可以繳回","  原已領取的退休金，我要求的是這個，兩者是不一樣的。"],["尤委員美女：這裡所謂的溯及既往，是指法律通過之後所有的新制適用於所有的人，不","  是說以前的全部都不算、全部都回去算，不是那樣的溯及既往。所以我們在講的溯及既","  往是不真正的溯及既往，跟我們所了解的以前的全部不算、全部回溯……"],["陳委員學聖：不是，比如老師在55歲退休，預估原來的生涯規劃是這樣，現在改變他退","  休後的條件之後，他可能覺得還是繼續回到現職，對他來講比較有利，所以他寧可再工","  作10年。也許他才剛退休2年，現在他願意把退休金繳回，回任到原來的職位。我還是","  再次強調，如果今天沒有溯及既往的問題，這個問題就很單純，跟勞保一樣處理；但今","  天就是因為有溯及既往，可能會發生這種情況，所以我才講這個條文要拿出來討論，因","  為已經有很多人跟我反映，公務員比較少，但是老師的問題很多，這個會連動到後面教","  職員的部分，所以我對這個條文非常關心，建議主席這條條文是不是併到後面審查溯及","  既往的案子時一起來討論？不然就保留，好不好？我特別作以上提議。王榮璋委員回答","  得很好，他懂我的意思。"],["王委員榮璋：可是這樣子就天下大亂了。"],["王委員育敏：但是你的溯及既往也是天下大亂啊！"],["主席：現實上即便我們同意回任，但是這種繳回退休金的可能性是不存在的，這要怎麼","  繳回？不可能啦！要怎麼去計算？你要有具體的提案，我們才有辦法討論，你又沒有提","  案，然後我們要因為這樣就把這個案子保留，我覺得這樣的處理方式其實是很奇怪的。","",""],["陳委員學聖：不是，我對這個提案提出疑問，但是銓敘部不能回答我啊！"],["主席：銓敘部剛才跟你說不可能，對不對？"],["王委員榮璋：我們沒有人事回任的制度。"],["主席：可以回任。我們本來對回任就有規定，回任或再任以後，月退休金就停領，對不","  對？它本來就有具體的規定，我們照那個規定處理就好了。"],["陳委員學聖：跟主席報告，我沒那麼聰明，這個問題是人家問我、要我提出來的。有個","  剛剛退休一、二年的人問我，如果這樣的話，他就不要退休，因為退休條件改變了，他","  決定要重新回教職，他講得很清楚，是這樣子。"],["徐委員永明：陳委員，這邊牽扯到他有沒有要求回任的權利。"],["陳委員學聖：為什麼？"],["主席：陳委員，你搞錯問題了，他的問題不在於他的退休金計算，而在於他想要再回來","  工作。","鄭天財Sra Kacaw委員：不是，不是這樣子……"],["吳委員志揚：那他想回來工作的動機是什麼？","鄭天財Sra","  Kacaw委員：就是因為他的所得替代率、各方面都改了嘛！所以他要再任，也正好有某","  個政府機關讓他再任，所以他原來已經領的退休金就繳回，然後才能夠領更高的退休金","  ，因為所得替代率、各方面啊！怎麼會沒有？這個當然要思考啊！因為法律的制度改變","  了。"],["主席：請王委員榮璋發言。"],["王委員榮璋：主席，我建議，有人事行政總處給與福利處處長應該在場，是不是要請他","  說明一下？"],["主席：請人事行政總處說明。你知道現在討論的問題嗎？拿麥克風回答。"],["林處長素安：我是給與福利處處長。如果是再任的問題，要看該機關是否有職缺、本人","  是否符合條件。機關任用人員要先有出缺，再看看如何進用。"],["陳委員學聖：廢話！那叫常態，我現在是講非常態的時候該如何處理。"],["林處長素安：對，常態。"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：我覺得這有道理，現在條件改變了，把所得替代率降低了，政府後悔了，","  把前提的條件變更了，他現在有機會、也有機關願意讓他回來，他也想回來，我覺得這","  個機制要把它打通。不能只能讓政府反悔公務員的退休條件，他現在反悔退休了，也應","  該把這個機制打通，我覺得這樣才公平，才符合公平正義。假設有機關要讓他回來，我","  覺得要提供這樣的機制。過去沒有這樣，因為過去沒有溯及既往、沒有改變他的退休條","  件，假設他能找得到機關願意讓他回來，他也合適回來，我覺得要提供這個機制讓他回","  來。"],["主席：請銓敘部說明。"],["呂司長明泰：報告各位委員，我解釋一下，在我們人事制度上，有一種叫做回任，有一","  種叫做再任，有一種叫做初任。初任就是第一次當公務人員，沒問題。再任是退休以後","  再回來。所謂回任就是這個人借調、留職停薪到哪一個機關去，將來他再回來，比方說","  這個人到海基會去任職，再從海基會回來，那個才叫做回任，那個人並沒有辦退休。所","  以現在就是再任，在再任的情況下，因為領過退休金，那個年資就結掉了，現在他回來","  ，我們可以繼續讓他計算年資，累計到35年或40年都可以，對不對？","鄭天財Sra Kacaw委員：不可能啦！都多少歲了？"],["呂司長明泰：不一定，這種情況常有。他可以再任……"],["陳委員學聖：司長，我請教你，今天他如果沒有退休，以國小老師的年資來看，可能一","  個月可以領到將近7萬元；可是如果照你這樣講，他年資結算、重新再任的話，月退休","  金可能就只有3萬多元，這樣的話，他寧可把已經領的退休金還給政府，讓他可以回到","  退休前月領7萬多元，因為政府改變他的退休條件。司長，我再次強調，照常規講，我","  完全照你的，但是今天年金改革要溯及既往的時候，他當然可以回復以前退休金的條件","  ，因為政府改變了他的退休條件。"],["曾委員銘宗：沒錯。"],["呂司長明泰：我再說明一下。這個人再任以後，之前他以原來的年資領過了退休金，他","  可以不繳回，可是將來他再退休的時候，他還是可以繼續領，不會丟掉啊！那段年資他","  繼續領錢，離開以後他繼續領那筆錢。所以不是因為他再任，那筆錢就沒有了，不會啊","  ！還是可以繼續領啊！對不對？","鄭天財Sra Kacaw委員：現在是修法、立法，你不要用現況來解釋！"],["呂司長明泰：剛剛曾委員談到可以回任的部分，只要機關有缺，願意讓他回來，這是OK","  的，那個本來就可以。他只要沒有滿65歲、具有任用資格，機關首長又肯用他，就可以","  回來了，沒有問題。"],["曾委員銘宗：但是可以併計退休的那些嗎？"],["呂司長明泰：他不能繳回來，當然就不能併計。"],["曾委員銘宗：對啊！這個機制要打通，讓他可以繳回來啊！司長，你剛才講的初任、回","  任或再任是現有的制度，但是現在要改變人家的退休條件，不管叫什麼「任」，要讓他","  可以回來，跟原來的……"],["陳委員學聖：回到他原來的職務。"],["曾委員銘宗：對！把他的年資接起來，而且他也可以把已經領的退休金全數繳回，或者","  加計利息繳回來都可以，這樣才行啊！","鄭天財Sra","  Kacaw委員：陳委員學聖講的那個部分是很困難的，不能用「回任」這兩個字，只能講","  「再任」。你說要回任，那不可能，因為沒有職缺，機關要不要給你缺是一個問題。再","  任也不是政府機關一定要接受他，他只要能夠再找到相當的缺、他願意做的缺，然後他","  把原來領的退休金繳回，對不對？他本來是20年或25年退休，按照現在考試院的版本去","  算的時候，就少領很多了，既然他現在只有55歲，如果再任，我還有10年，再加10年之","  後，我各方面的退休條件又不一樣，這是必須要思考的，銓敘部你不能用現況去看，我","  們現在是在立法。"],["主席：請王委員育敏發言。"],["王委員育敏：我覺得我們討論整個年金改革需要一個相對性的看法，剛剛從前面討論到","  現在，都是從政府的角度來看，那大家是否有想過被改革者會怎樣？剛剛陳學聖委員提","  出相對性的觀點，我覺得我們應該要具備，如果政府認為現在整個基金面臨破產問題，","  所以要更動這些軍公教人員的退休條件，而且還要加入溯及既往的條款，現在包括民進","  黨的版本與年改會的版本都要溯及既往，其實這是政府片面改變這樣的遊戲規則與規定","  ，請問被改變者可否從他的角度來主張他的權利？我自己主張我的權益，既然政府也不","  想給我那麼多錢，我覺得我還很年輕，我願意繼續工作，從政府改變這個條件之後，所","  有規定都不算了，一切重來，之後我想我的年資要繼續計算，我要回到我原本的工作位","  置，我願意繼續工作，請問為什麼不可以這樣主張？若從這些被改革者的權益角度來看","  的話，我覺得我們應該要有相對性的觀點，他們的主張很不合理嗎？那為什麼政府覺得","  基金要破產了，修改條件就很合理？當相對被改革的人接受修正的條件，但是他覺得他","  整個退休條件被改變了，他沒有辦法保障他的老年生活，他願意回到原來的工作崗位繼","  續工作，他不要那麼早退休的話，可以嗎？這是可以討論的議題，我覺得沒有那麼絕對","  性，我希望銓敘部能稍微拋開自己的立場，想像如果你現在只是一個55歲的公務人員，","  當時你提出退休，但現在所有條件被改變，他覺得他還可以繼續為國家貢獻，從他們的","  權益觀點，政府要改變原本提供給他的條件，他也接受了，但他同樣可以主張，他要回","  來在他的工作崗位繼續工作，為什麼不可以？從他的觀點為什麼不可以，我覺得必須要","  講出不可以的理由，不可都聽從政府的觀點，從那個人的角度來講，他到底有哪一點不","  可以作這樣的主張，你們可否講清楚一點？法務部已經坐太久了，請上來回答一下。從","  法律的觀點，為什麼當事人不可以做這樣的請求與主張，到底違反法律的哪一個部分？","  請你們講清楚。"],["主席：請陳委員怡潔發言。"],["陳委員怡潔：其實這樣聽下來有幾個問題，我想要請教銓敘部部長，因為如果還要回任","  ，不論是回任或再任，到底回任的時候，還有沒有位子？因為新進的同仁都已經遞補上","  去。第二，如果今天是屆齡退休，年資也滿了，那他到底還有沒有再任的權利？你們一","  直說要繳回去，但到底要把已領的退休金繳回去哪裡？現在有無機制是他可以繳回哪個","  地方，這部分要讓我們了解一下，才有辦法做後續的討論。"],["主席：剛才陳委員的提問，你們有聽到嗎？"],["陳委員怡潔：應該是沒聽到。"],["主席：主要是有三個問題，第一個是如果可以繳回的話，要繳去哪裡？這個問題不應該","  問銓敘部，應該問提案或其他的委員。"],["陳委員怡潔：現在有沒有這樣的機制？因為大家都在討論要繳回去，既然沒有的話，那","  大家討論的到底是要繳回去哪裡？"],["主席：還有一個問題是，如果他已經年滿65歲，是否就沒有再任的資格？還有一個問題","  是什麼？"],["陳委員怡潔：既然是回任或再任，那就是回到他原有的位置，但問題是這個位置在他退","  休後，已經有遞補新的人員進來，到底有沒有那麼多的位置？"],["主席：這就是剛剛銓敘部所說的，前提是要有缺。"],["陳委員怡潔：但是政府要在……"],["主席：在吳委員志揚發言之後，請銓敘部做答復。現在請吳委員志揚發言。"],["吳委員志揚：我講一個實例好了，當時我擔任縣長時，聘請一位已經退休的人回來做秘","  書長，因為秘書長的層級比較高，他符合那個官制，所以他不一定回到他原來的單位，","  他只要有公務人員的資格，層級也夠，有那個缺，他就可以做了，但是他的想法與現在","  這個不一樣，他沒有要繳回，因為他總共做了那麼久，他只是希望他第二次退休時以做","  了這麼久的年資來計算他最後退休的所得，扣除他第一次領到的錢之後，再補這中間的","  差額給他，而不是回任時，就要把原來所領的錢全部繳回，他的approach不一樣，亦即","  在第二次做完要退休時併計之前的年資，算算看他這樣損失多少並補差額給他，以上的","  例子供大家參考。"],["主席：我聽不太懂，意思是他一方面領薪水，一方面領退休金，現在領了薪水，他沒有","  領退休金，所以要補這個差額，是這個意思嗎？"],["吳委員志揚：他的想法其實也失敗，他還想申請大法官會議解釋，因為他覺得不公平。","",""],["主席：請尤委員美女發言。"],["尤委員美女：我們可能要從人事行政管理的角度來思考，因為現在對於公務人員訂有員","  額法，所以人數其實是不會增加的，今天他退休了又要再回來，相信他們都已經是高職","  位的，如果能夠找到職位又回來的話，可能一方面是他的關係比較好。另一方面，對年","  輕人而言，這個位子已經補齊了，年輕人已經不容易找到工作了，今天又有人要回任，","  這樣對年輕人的升遷、位置是否都會受到影響？所以這個部分是否也要從各個層面去考","  量？"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：尤委員講的有道理，但是基本上要找這個缺並不容易。其次，假設這些人","  年齡不會太大，所以是青壯代，因此他們反而都已經有相當經驗，對於機關或組織來說","  是好的。第三，因為政府改變了退休條件，所以相對的也要讓他有改變條件可以回任，","  真正能夠回任的不多，而且一定多以青壯代為主，並且在行政機關有相當經驗，所以對","  於行政機關來說也是好的。"],["主席：請劉委員櫂豪發言。"],["劉委員櫂豪：這樣聽下來，我學習了很多，大家也提出很多寶貴的意見，因為我們沒有","  具體的法案，坦白講也很難去討論，我覺得這條應該先通過。另外陳學聖委員所講要動","  的可能不是這條而已，因為我們要確認已退休人員的權利，或是他可以試試看，這是兩","  個不同層次的思考邏輯，我覺得如果是賦予他權利，姑且先不論是否可行，但裡面會有","  很多政治上的考慮，如果是一個機會，而不是基本權利的話，有關係的人、掌握權利的","  人反而容易找到位子，如果是屬於基本權利的話，那具體的法條要怎麼規定？既然陳委","  員有這樣的想法，是否能擬出較為具體的條文，然後看要併在哪一個法條來處理？因為","  這一條實際上不是在處理這件事情，你硬要把它塞進去的話，搞不好也無法使得你的美","  意能得到我們具體的討論，謝謝。"],["主席：請柯委員志恩發言。"],["柯委員志恩：對，我同意，不過剛剛陳委員也特別提到，這個問題其實發生在教師的缺","  額上比較多，因為現在大部分的老師都是52歲左右就退休，他們其實還有很長一段時間","  ，因此，我先就教育人員這部分來提出。也就是說，在未來兩年當中，因60歲前提前退","  休的損失超過兩成以上時，可由教育部提供類似工作，譬如課輔。這並非回任原職，畢","  竟這位置已經有新老師接手了，況且促進新陳代謝也是我們改革的另外一個目的。這問","  題我曾就教於教育部長，以教育部而言，其實還有很多額外的像課輔人員之類的工作，","  一個月薪資大概是1萬8,000元或2萬元，正好可以彌補其提前退休被刪減掉的2萬元津貼","  ，我認為這是我們可以考量的。簡而言之，除卻回任原職外，是否可以提供別的工作，","  又不會影響到新任教師？我覺得這是一個思考方向，也可以這樣處理。但我同意不該放","  在第十五條討論，只是這樣的空間是可以討論的，即不回任原職，而轉為相關工作，薪","  水在1萬8,000元或2萬元，剛好可以彌補原來損失的部分。我覺得大家可以往這角度做","  一個思考。"],["王委員育敏：我補充一點……"],["主席：你剛剛不是要我處理？結果你還一直講？既然你精神這麼好，我們就繼續開會？","",""],["王委員育敏：好，我提一點建議就好。剛才柯志恩委員提醒大家注意老師問題，其實還","  有警察人員要注意。警察人員也是五十幾歲就退休了，這次改革，警察覺得他們也是退","  休金被砍很多的一群。其實每個人的體力狀況不同，有人認為自己很健康，可以回任─","  ─不是回任，應該是再任。若有人想再任，請問可不可以？從警察的觀點來說，可不可","  以？主席，這問題銓敘部短時間內無法答出，所以我具體建議，給他們一天時間回去思","  考。這是政府應該思考的問題，而非提出問題的委員得提出相對配套想法來。若委員覺","  得可以提修正動議的，那是當然，但這是政府無法迴避的責任，畢竟現在是政府想更改","  條件，所以對可能產生的衝擊就必須有因應措施與方法。謝謝。"],["主席：現有版本都沒有這樣的機制，如果委員認為這種機制應該提出來討論，就請提出","  具體條文，星期三一大早若不見具體條文，則第十五條就依照考試院版本來通過。","鄭天財Sra Kacaw委員：考試院也要討論一下啊！"],["王委員育敏：銓敘部也要想啊！"],["主席：考試院要把可能造成的衝擊做比較具體的這個……","   我另外要求考試院，除了修正動議之外，考試院版本以外的四個版本其實都已經提出","  很久了，所以考試院應該要準備好對每一個版本的說明，尤其對哪一個版本的提法有何","  意見？認為何者可以採納？何者做不到？加上修正動議大部分都拿到了，因此你們要回","  去做作業，不要等到我問意見時，你們又講不出來，只會說明自己的提案，如此，就失","  去請你們列席的意義了！基本上，我們尊重考試院提案，若認為其他版本與修正動議有","  不適當或窒礙難行之處，請清楚明確地說出來，好不好？","   現在休息。","休息（23時14分）","-----------------------","                                     立法院公報  第106卷  第55期  委員會紀錄","","                                      1","","立法院公報  第106卷  第55期  委員會紀錄","","                                     立法院公報  第106卷  第55期  委員會紀錄","","                                     200","","                                     199","","",""]],"block_lines":[1,10,84,92,99,100,101,102,109,110,111,112,114,115,116,117,118,119,120,121,122,123,124,125,126,127,128,129,134,159,162,187,189,210,211,225,226,247,248,274,292,293,314,316,351,353,381,383,405,408,421,422,438,439,448,449,479,480,506,507,529,530,554,555,577,578,605,606,628,629,654,655,687,688,717,718,742,743,771,772,792,793,833,839,840,841,842,843,844,845,846,847,848,849,850,851,852,853,854,855,856,859,860,861,862,863,864,865,866,867,870,1889,1890,1898,1899,1922,1924,1925,1926,1927,1928,1929,1930,1931,1932,1933,1934,1935,1938,1939,1940,1941,1942,1943,1944,1947,1948,1949,1950,1951,1952,1955,1956,1958,1959,1960,1961,1963,1964,1965,1966,1967,1968,1971,1972,2000,2003,2024,2025,2030,2031,2032,2037,2038,2039,2040,2041,2042,2043,2044,2046,2049,2052,2054,2056,2058,2064,2065,2074,2075,2076,2077,2078,2080,2081,2083,2084,2096,2098,2099,2100,2101,2102,2105,2106,2107,2108,2109,2110,2112,2113,2114,2115,2116,2152,2153,2183,2184,2225,2226,2268,2269,2271,2272,2274,2275,2276,2277,2285,2286,2289,2291,2295,2296,2297,2304,2306,2308,2310,2311,2312,2313,2314,2317,2319,2322,2323,2324,2353,2360,2361,2364,2378,2388,2389,2390,2404,2405,2406,2407,2411,2412,2413,2414,2416,2424,2425,2431,2432,2433,2434,2436,2437,2439,2440,2444,2445,2448,2449,2450,2456,2457,2459,2461,2462,2464,2465,2470,2471,2473,2474,2481,2482,2483,2484,2493,2495,2496,2497,2509,2510,2513,2514,2516,2517,2518,2519,2520,2521,2522,2531,2532,2534,2535,2543,2544,2546,2547,2552,2553,2554,2555,2564,2565,2567,2568,2569,2570,2571,2573,2574,2580,2581,2582,2583,2585,2586,2587,2588,2589,2590,2592,2593,2595,2596,2597,2598,2602,2603,2604,2605,2618,2620,2623,2624,2625,2626,2627,2628,2629,2634,2636,2640,2643,2645,2646,2649,2651,2652,2654,2655,2657,2661,2663,2664,2665,2666,2667,2669,2672,2676,2677,2679,2683,2684,2685,2689,2690,2691,2694,2698,2701,2702,2708,2709,2711,2712,2719,2721,2723,2724,2727,2729,2734,2735,2757,2758,2759,2760,2761,2762,2763,2765,2766,2769,2770,2771,2772,2773,2774,2779,2780,2782,2783,2786,2787,2788,2789,2790,2791,2793,2794,2795,2796,2798,2799,2800,2801,2803,2804,2806,2808,2809,2810,2811,2812,2816,2817,2818,2819,2821,2824,2825,2826,2828,2829,2830,2831,2832,2833,2834,2835,2847,2848,2859,2860,2861,2862,2869,2870,2871,2872,2873,2874,2875,2876,2877,2880,2881,2888,2889,2890,2891,2897,2898,2910,2911,2913,2914,2916,2917,2918,2919,2920,2921,2922,2923,2924,2927,2928,2931,2932,2935,2938,2941,2942,2946,2949,2951,2953,2954,2955,2960,2961,2962,2965,2968,2971,2974,2975,2976,3001,3002,3036,3037,3039,3040,3041,3042,3043,3052,3054,3056,3057,3061,3063,3067,3068,3075,3076,3079,3080,3082,3083,3084,3085,3087,3089,3091,3099,3101,3103,3104,3108,3109,3111,3112,3114,3115,3116,3117,3118,3119,3124,3125,3134,3138,3139,3140,3142,3143,3145,3146,3147,3149,3150,3151,3154,3155,3162,3163,3169,3170,3173,3174,3182,3183,3223,3225,3226,3227,3228,3272,3273,3275,3276,3277,3278,3279,3281,3282,3283,3284,3285,3286,3287,3288,3292,3293,3295,3296,3316,3317,3331,3332,3335,3336,3337,3344,3346,3347,3348,3350,3351,3354,3355,3362,3364,3365,3367,3369,3371,3374,3375,3377,3378,3379,3380,3381,3382,3384,3385,3391,3392,3408,3409,3410,3412,3413,3415,3416,3419,3420,3422,3423,3425,3426,3429,3430,3431,3432,3434,3437,3439,3440,3443,3444,3446,3447,3449,3455,3456,3457,3458,3459,3461,3463,3464,3465,3466,3467,3469,3470,3472,3473,3475,3476,3477,3478,3480,3481,3483,3484,3487,3489,3491,3492,3497,3498,3502,3503,3507,3508,3511,3512,3524,3525,3526,3531,3532,3533,3534,3535,3537,3545,3546,3554,3555,3588,3621,3625,3628,3633,3634,3637,3641,3644,3645,3646,3647,3648,3649,3650,3651,3653,3654,3655,3656,3657,3658,3659,3660,3661,3675,3676,3688,3693,3696,3697,3702,3704,3705,3706,3707,3708,3709,3710,3711,3719,3720,3727,3728,3730,3731,3732,3733,3734,3735,3736,3738,3740,3741,3742,3747,3748,3749,3750,3755,3756,3761,3762,3766,3767,3768,3775,3776,3777,3778,3779,3783,3784,3785,3786,3787,3788,3789,3790,3791,3793,3794,3795,3796,3797,3798,3799,3800,3801,3802,3803,3804,3805,3806,3808,3809,3811,3812,3813,3815,3821,3825,3828,3833,3834,3841,3842,3845,3847,3851,3852,3853,3857,3858,3860,3861,3865,3866,3867,3868,3869,3870,3872,3873,3874,3875,3877,3878,3880,3881,3882,3884,3885,3886,3889,3890,3891,3892,3893,3894,3895,3896,3898,3905,3907,3908,3909,3911,3914,3916,3918,3921,3923,3924,3925,3926,3927,3928,3929,3930,3931,3932,3933,3934,3935,3936,3937,3938,3941,3944,3945,3950,3951,3953,3954,3955,3956,3960,3961,3963,3965,3967,3969,3970,3971,3972,3974,3975,3980,3981,3982,3985,3987,3989,3990,3991,3992,3993,3994,3995,3996,3997,3998,4000,4001,4002,4004,4005,4006,4008,4009,4010,4012,4013,4014,4015,4016,4020,4023,4026,4027,4028,4029,4030,4032,4034,4035,4036,4037,4038,4039,4041,4042,4044,4045,4046,4047,4048,4049,4050,4051,4052,4053,4054,4055,4057,4058,4059,4060,4062,4065,4066,4067,4069,4075,4076,4079,4081,4082,4083,4085,4086,4087,4088,4089,4090,4091,4093,4094,4095,4096,4097,4100,4101,4102,4103,4105,4106,4107,4108,4109,4110,4111,4112,4113,4114,4116,4118,4119,4120,4121,4122,4123,4124,4125,4126,4127,4129,4130,4131,4133,4134,4135,4136,4137,4138,4139,4140,4141,4142,4143,4144,4145,4146,4147,4148,4149,4150,4151,4152,4153,4155,4156,4157,4158,4159,4161,4163,4164,4165,4166,4168,4169,4170,4171,4172,4173,4176,4177,4180,4181,4182,4183,4184,4185,4186,4187,4188,4189,4190,4191,4192,4193,4194,4195,4196,4197,4198,4199,4200,4201,4202,4203,4204,4205,4206,4207,4208,4209,4210,4211,4212,4213,4214,4215,4216,4217,4218,4219,4220,4221,4222,4223,4224,4225,4226,4227,4228,4229,4230,4231,4232,4233,4234,4235,4236,4237,4238,4240,4241,4242,4245,4248,4249,4250,4252,4253,4254,4255,4256,4257,4258,4259,4260,4261,4262,4263,4264,4267,4269,4271,4272,4273,4274,4275,4276,4277,4279,4280,4281,4282,4283,4284,4285,4286,4287,4288,4289,4290,4292,4293,4299,4300,4301,4302,4304,4305,4306,4307,4308,4310,4311,4312,4314,4315,4316,4317,4318,4319,4320,4321,4322,4323,4324,4325,4326,4327,4328,4329,4330,4331,4332,4333,4334,4335,4336,4337,4340,4343,4352,4363,4371,4382,4383,4389,4390,4405,4406,4411,4412,4413,4414,4415,4418,4419,4424,4425,4427,4428,4434,4442,4444,4445,4447,4449,4453,4455,4456,4457,5058,5063,5068,5069,5072,5073,5075,5078,5079,5080,5081,5082,5083,5085,5087,5088,5089,5091,5092,5093,5094,5095,5097,5098,5099,5100,5101,5102,5119,5120,5124,5125,5138,5153,5154,5165,5166,5185,5186,5197,5198,5214,5215,5229,5231,5241,5242,5268,5269,5293,5294,5319,5320,5326,5327,5335,5336,5341,5342,5373,5388,5405,5406,5409,5410,5412,5413,5417,5419,5423,5428,5431,5443,5480,5481,5489,5490,5501,5502,5510,5511,5515,5518,5541,5543,5548,5549,5575,5576,5580,5581,5590,5592,5595,5596,5608,5609,5613,5614,5622,5626,5629,5634,5635,5636,5637,5640,5641,5642,5643,5648,5655,5656,5657,5658,5660,5661,5662,5663,5664,5665,5676,5689,5692,5695,5697,5698,5699,5700,5701,5702,5705,5710,5711,5712,5717,5720,5721,5723,5728,5729,5731,5732,5733,5736,5737,5739,5740,5742,5743,5744,5745,5748,5749,5962,5968,5974,5976,6001,6002,6017,6018,6037,6038,6053,6054,6060,6061,6079,6080,6090,6091,6098,6102,6103,6107,6108,6109,6110,6111,6139,6158,6159,6165,6166,6189,6190,6192,6208,6218,6238,6240,6242,6243,6244,6245,6247,6248,6249,6251,6253,6254,6255,6256,6257,6258,6259,6260,6261,6262,6263,6266,6267,6270,6271,6276,6279,6280,6283,6284,6285,6289,6290,6291,6292,6294,6295,6296,6297,6298,6299,6300,6311,6313,6314,6315,6327,6410,6413,6434,6435,6448,6449,6450,6461,6462,6484,6485,6489,6490,6491,6492,6505,6506,6521,6525,6530,6531,6546,6548,6549,6550,6551,6552,6553,6554,6566,6567,6568,6569,6571,6575,6576,6586,6595,6596,6598,6601,6608,6610,6612,6613,6616,6617,6621,6627,6628,6629,6635,6637,6648,6685,6686,6691,6692,6694,6698,6700,6702,6709,6713,6738,6739,6750,6751,6762,6765,6775,6776,6785,6786,6797,6798,6812,6813,6825,6826,6831,6832,6840,6841,6847,6848,6851,6852,6857,6860,6863,6864,6865,6866,6871,6872,6873,6874,6878,6879,6880,6882,6883,6886,6889,6890,6892,6893,6897,6898,6900,6901,6905,6966,6967,6968,6973,6975,6978,6986,7076,7140,7143,7148,7149,7150,7202,7206,7210,7214,7275,7278,7281,7285,7288,7289,7290,7291,7292,7296,7297,7302,7304,7305,7308,7311,7312,7313,7317,7318,7321,7329,7334,7335,7339,7343,7344,7346,7347,7349,7352,7361,7362,7363,7368,7369,7370,7371,7373,7376,7377,7378,7381,7387,7388,7390,7391,7393,7394,7395,7396,7403,7404,7411,7412,7418,7419,7424,7427,7428,7429,7432,7433,7443,7444,7465,7466,7471,7472,7473,7475,7477,7479,7481,7482,7483,7484,7492,7494,7497,7498,7504,7505,7510,7511,7520,7521,7533,7534,7537,7545,7548,7549],"persons":["主席","廖委員國棟","李委員俊俋","王委員育敏","林委員德福","蔡委員易餘","黃委員昭順","葉委員宜津","賴委員士葆","楊委員鎮浯","陳委員宜民","吳委員志揚","羅委員明才","張委員麗善","鍾委員孔炤","費委員鴻泰","李委員彥秀","孔委員文吉","許委員淑華","徐委員榛蔚","王委員惠美","林委員為洲","林委員麗蟬","尤委員美女","顏委員寬恒","蔣委員乃辛","簡委員東明","許委員毓仁","名稱","周部長弘憲","陳委員學聖","呂委員玉玲","柯委員志恩","王委員榮璋","江委員啟臣","曾委員銘宗","徐委員志榮","馬委員文君","蔣委員萬安","黃委員國昌","徐委員永明","陳委員雪生","管委員碧玲","劉委員櫂豪","劉組長厚連","陳副司長大偉","柯委員建銘","李委員鴻鈞","洪委員慈庸","呂司長明泰","周陳委員秀霞","陳委員怡潔","林處長素安"],"title":"立法院第9屆第3會期司法及法制委員會第16次全體委員會議紀錄","時間":"中華民國106年5月1日（星期一）9時至23時14分","地點":"本院紅樓302會議室","主席":"段委員宜康"}