{"blocks":[["主席：現在開始開會。今天是第9屆第7會期教育及文化委員會舉辦學校午餐規範法制化","  的公聽會，特別向大家報告為什麼在這個會期的開始就舉辦這個公聽會，因為學校午餐","  是每一位孩子、每一位家長及社會大眾最關注的對象，可是過去長期以來的法制並不完","  善，雖然學校衛生法中有學校午餐相關制度的規範，但是其中忽略了營養師的比例原則","  以及城鄉供食的差異，所以我們希望在這個會期能夠統整所有委員、所有專家學者以及","  行政部門的力量提出營養午餐促進條例。這樣的方向是朝野共識，同時也是非常多家長","  、專家學者及營養師希望努力的方向。","   今天我們有四個主題，第一個就是學校午餐的法制化。日韓各國在學校午餐法制方面","  早已訂定「學校給食法」，台灣在這方面是否有相關的規範，或是我們要如何在各法案","  及行政作業要點中統整出此部法律？","   第二個是關於午餐開辦之人力配置問題，從供餐到料理、從廚媽到營養師供應合理的","  營養內容，甚至有一些團膳，在這種種過程中，我們都需要將人力配置完善。","   第三個是目前各縣市的午餐供應有很大的差異，最大的差異當然是城鄉的經費，再加","  上台灣有非常多農業縣，是否能夠建立地產地消的方向？","   最後也是最重要的是，如何讓孩子們在食用營養午餐的時候，了解食物的來源、了解","  如何形成美味的料理、如何重視飲食文化，換句話說，學校午餐不是只給孩子一餐飯吃","  ，更要讓他了解從土地到餐桌的距離，以建立營養、飲食文化及農業的連結。","   在這樣的情形之下，我們舉辦本場公聽會，本公聽會的重點在於各位專家學者的意見","  會成為各部會接下來施政以及委員問政的參考。","   為了讓大家可以順利表達意見，我簡短說明程序，稍後我們會按照簽到的順序發言，","  每位專家學者的發言時間為7分鐘。首先我們會先邀請委員們說明，在委員說明之後由","  范次長及國教署做10分鐘的簡報，接著就是由專家學者發言。我們預計在11點左右會有","  短暫的休息時間。","   首先請柯委員志恩發言。"],["柯委員志恩：主席、各位學者專家、各位同仁。我先簡單說明，因為我們今天最主要的","  目的就是聽聽學者專家對於營養午餐要設立專法的看法。我首先想表達我們的感謝，非","  常謝謝今天的蔡培慧召委，因為他長期關注學童，尤其是偏鄉學童營養午餐的營養成分","  ，所以今天才會這樣不分藍綠、所有黨派都坐在這個地方，這是非常難得的。","   我們對學童的營養午餐都非常關注，目前大概有170萬個學童每天都在吃營養午餐，","  雖然教育部每年編列約21億元的補助，但是營養午餐屬於各縣市自治的範圍。根據我的","  資料顯示，每人每餐的價格從34元到60元都有，差距非常大。像我們的小孩在台北，他","  有時候會覺得台北的營養午餐不好吃，所以不吃，可是鄉間很多的孩子還要去募米、募","  肉，所以落差很大，而且造成非常多食材的浪費。我們常說品德教育從生活教育開始，","  其實營養午餐本身就是一種很強烈的教育。","   我在此呼籲，希望今天學者專家們可以如實告訴我們在第一線所遇到的困難。像日本","  大概每350個學童就有一個營養師，台灣要1,120個人才有一個營養師，我覺得要表現我","  們是一個先進開發、重視教育的國家，必須從營養師的配置重新開始，這是最基本的需","  求。總而言之，窮什麼都不能窮教育，窮什麼都不能窮孩子的肚子，我們強烈的希望教","  育部對這樣經費加以思考，不管是營養的成分或是人員的成分。","   此外，根據監察院的報告，校園午餐推動人力的流動率高達60%，顯示政府在這方面","  很大的疏失，希望透過今天的討論大家能夠為全民學童的營養做出最大的努力，這是我","  們共同努力的目標，謝謝大家。"],["主席：非常感謝在座的委員，因為我們要把時間拿來聽專家學者的意見，所以每位委員","  的發言時間只有短短2分鐘，非常感謝。","   接下來請高金委員素梅發言。"],["高金委員素梅：主席、各位學者專家、各位同仁。謝謝主席今天排了這樣的公聽會，站","  在這裡我看到在場大家的努力，還有非常多人的看法。","   平等午餐、平等教育，難嗎？我要再講一次，原住民或是偏鄉學校連平等都沒有，所","  謂齊頭式的平等、齊頭式的公平並不公平。我想教育部在場的大家或是原民會都非常明","  瞭，偏鄉部落人口少，很難跟人口多的大都會地區用同樣金額的營養午餐做比較，這是","  第一點，齊頭式的公平就是不公平。第二，偏鄉或原鄉的地距比較遠，在食材各方面如","  果按照你們現在的比例，他們當然吃不到好的營養午餐，連所謂的營養師都不會存在。","  本席稍後很想聽聽看在現場的專家學者或是教育部、原民會是否了解偏鄉小學校辦營養","  午餐是多麼不公平，他們連廚工、營養師都沒有。","   更重要的是，部落裡生產了非常多的有機食物或是自然農法的食物，他們卻吃不到，","  還要用你們的方式從外面買這些食材回到部落吃，這是何其奇怪的作法。尖石鄉的山上","  種了很多有機食品，結果這些有機食品是送到部落外面去賣，校長還必須從外面買價格","  貴了3倍以上的有機食品回到部落給孩子做營養午餐，這些在地的食材都沒有供應給自","  己的孩子。校長還要兼工友、兼募款老師，對學校來說，校長不就是應該專心做教育的","  嗎？但是，偏鄉和原住民地區的校長還要兼募款師，週末訓練孩子唱的歌非常好聽，到","  外面去做營養午餐的募款。次長、教育部國教署以及原民會，稍後請你們一定要完整的","  說明。我還沒看到今天的修法有沒有把這部分放進去，我待會要好好看一下，希望有，","  如果沒有的話，我會強烈要求把這個部分加進去。","   我們要在地思考，而不是都會式思考，每一個地方絕對有它不同的文化、不同的地形","  、不同的要求，如果在法裡面沒有分A、B、C級，都是齊頭式的用都會的模式交給一個","  公司或是一個便當師去採買，我覺得這樣很奇怪。所以我極力要求，在原住民部落有非","  常多學生的爸爸、媽媽們可以扮演營養師的工作，不一定真的要有執照的營養師，或是","  衛生所裡的人是不是可以幫這個忙？大家不要忘記，偏鄉孩子的營養午餐有時候就是他","  的晚餐，因為隔代教育非常嚴重，如果回家阿媽、阿公生病，誰要供應這個孩子晚餐？","","","   我覺得這些都是問題，希望今天的公聽會也能夠解決不平等、不公平的問題，以及在","  地食材的問題和交通不方便的問題。像蘭嶼多麼的不方便，他們的食材一定貴了1、2倍","  ，因為要從台東運送，光是車費就貴了1倍。如果在偏鄉、離島、原鄉等地區不用在地","  的思考去解決營養午餐問題，就是不公平。我希望教育部一定要注意這個問題，本席已","  經要求教育部針對這個部分做處理，如果今天必須訂定條例，這個部分就必須入法，而","  不是又給他們一件不合身的衣服穿，或是只留給他們一個縫隙，要他們按照這個縫隙做","  ，這對偏鄉、原鄉、離島的孩子不公平。"],["主席：謝謝高金委員，我們今天會有這樣的公聽會也是為了促進教育部加速立法，目前","  立法院有蔡培慧委員及黃國書委員的版本，我們希望教育部國教署務必採納委員的意見","  及專家學者的意見。","   接著請蘇委員巧慧發言。"],["蘇委員巧慧：主席、各位學者專家、各位同仁。我是一個媽媽，小孩正好是小學三年級","  和四年級，每天都在學校吃營養午餐，同時我也是立法委員，所以我有機會在這裡和各","  位專家一起討論政策。經過三年的經驗，我覺得營養午餐這個問題真的沒辦法用一個很","  簡單的規則就套用到全體，唯一能夠規定的規則就是安全、營養、公平，頂多只是這三","  項這麼粗略的原則，剩下的部分會因為每個地方的不同，不管是城鄉也好，甚至是一個","  城市中不同的學校也好，都會產生不同的狀況。","   有關營養午餐的問題有剛才提到的公平，也就是費用的問題，到底大家能不能夠支應","  這個費用就已經是第一個問題了。再來是菜色，菜色到底好不好吃、要不要用在地的食","  材、如何取用在地的食材等等也是一個問題。如果偏鄉、原鄉地區是在討論費用、菜色","  等等，到城市中大家進一步在討論的是「食育」，有沒有辦法透過吃營養午餐增進孩子","  的禮儀以及人格的養成，這個問題跟原鄉有沒有吃飽的問題已經是兩個完全不同層次的","  狀況了。更不要說在營養午餐之後，我們還要討論的是，創造出午餐的營養師、廚工的","  待遇、招募，以及剛才提到原鄉在地的爸爸、媽媽是否有辦法跨越資格成為營養師、廚","  工。還有學校裡面的行政，包括之前我們曾討論過的「四章一Q」能否增強營養、安全","  、公平的原則，還是反而是增加學校人員在行政上的困擾，這也是另外一個問題。最後","  ，我們最後一次對學校營養午餐的調查是衛福部在2009年提出的報告，2009年的國人健","  康報告才有關於兒童有沒有吃早餐的資料，這是我找到的最近一份資料，之後就沒有了","  ，所以我們對於營養午餐到哪裡去、孩童有沒有吃早餐、營養午餐等等看不到任何的調","  查報告。","   今天我們可以討論的面向非常多，因此我的建議是，我們最後必須把所有的問題統合","  起來看，如此我們才有辦法用一部專法去解決，並且面對這樣的問題，我建議不要看到","  某個問題就頭痛醫頭、腳痛醫腳，為了解決這個問題制定了一部分的規範，可能最後把","  這麼細緻的規範放到全局來看時又產生了其他的限制。我認為這樣可能會產生與「四章","  一Q」同樣的問題，當年的立意良善，但最後擴及到全面之後反而造成學校行政的困擾","  ，這是我想提醒的部分。至於其他種種觀點，我相信今天的專家學者一定會給我們很好","  的建議，洗耳恭聽，謝謝。"],["主席：謝謝蘇委員，特別是統整的提醒非常重要。","   請黃委員國書發言。"],["黃委員國書：主席、各位學者專家、各位同仁。我們要正視一個問題，就是臺灣現在的","  營養午餐有沒有問題？我想問題可大了！我們有城鄉落差問題、食材安全問題及營養均","  衡問題。","   亞洲國家中，日本和韓國在非常多年前就已經看到這個問題了，營養午餐不是學生、","  家長或學校的問題而已，而是國家的責任，因為我們有這麼多未來的主人翁要在學校吃","  營養午餐。那國家的角色是什麼呢？現在面對非常多因為營養午餐衍生出來的問題，所","  以我們希望可以推出一部專法，把營養午餐辦理的相關程序法制化，至於要不要法制化","  ，大家在今天的公聽會可以做些討論。","   關於法制化的專法內容要規範到什麼程度，本席覺得也可以討論，至少要有幾個精神","  ，包含營養師部分要不要入法？我想是要的，因為現在就有營養師了，但是各級學校有","  沒有認真思考營養師配置的問題？大家馬上想到的是財源。本席認為這些都可以討論，","  我們在立法院的教育及文化委員會裡，都有責任認真來討論營養午餐法制化的問題。","   在這個會期，我非常感謝蔡培慧委員，我們都有提案版本，現在也都已經送院會一讀","  了，我們希望在這個會期，教育部可以重視這個問題，當然也希望教育部有院版版本送","  到教育及文化委員會，大家一起討論，共同把重要的一步跨出去。這一步跨出去之後，","  未來我們還是要共同面對非常多問題，但是這一步如果沒有跨出去，問題就會永遠都存","  在、都無法解決。以上，謝謝。"],["主席：謝謝黃委員，跨出第一步，我們才能完善學校的午餐。","   請李委員麗芬發言。"],["李委員麗芬：主席、各位學者專家、各位同仁。今天本席要特別謝謝蔡培慧委員安排這","  場公聽會，教育及文化委員會之前就關心過營養午餐，剛剛很多委員都特別提到「四章","  一Q」、營養師、營養午餐費用及營養午餐好不好吃等問題，我們之前其實都有做過很","  多討論了，所以今天本席也很肯定，我覺得我們應該朝向訂定專法的方向，讓營養午餐","  辦得更好，讓我們的學生在學校所吃的營養午餐可以更營養、更好吃。我自己的孩子現","  在也唸國小四年級，目前還沒聽到他對午餐有太大的抱怨，只說吃得還不錯，可能他的","  胃口還不錯。","   之前教育及文化委員會一直在關心這件事，所以本席去年參加日本訪問團時，確實地","  請外交部幫忙安排參訪一個日本自辦營養午餐的國小，我們特別去觀摩他們的作法。在","  各位專家的資料裡大概都有提到，第一個就是營養師，看起來學校如果夠大，他們會有","  自己的營養師，可是如果學校還沒那麼大、沒有那麼多人，他們還是有設置巡迴營養師","  。","   本席覺得比較感動的是，他們跟我說學校的營養午餐不用人工食材、人工添加物，例","  如做咖哩時，他們是從咖哩粉慢慢地把咖哩醬做出來，他們不加咖哩塊，我聽了之後覺","  得非常慚愧。另外，他們學校裡的營養午餐不只是營養，在安全部分也非常講究，還有","  配合一整套食農教育，讓學生認識食物、食材，以及認知它們是從哪裡來，都非常完整","  地呈現在他們的廚房、走廊及教室裡。","   本席最感動的部分是他們讓學校的學生使用瓷器、瓷碗及瓷盤吃飯，我們臺灣的小孩","  都必須自己帶鐵碗，因為擔心打破瓷器。我很好奇地問他們：「你們不擔心學生把這些","  碗打破嗎？」，他們說：「嗯！還是會打破」，我再問：「打破了之後怎麼辦？」，他","  們說：「就跟他們說下次，要小心，不要再打破了」。","   他們透過營養午餐，把學生當成成人對待，讓他們學習在餐飲部分的相關禮儀或責任","  ，其實我看了還滿感動的，他們是這樣在辦理營養午餐的。而他們的走道上都有資訊，","  關於生食、熟食、蔬果及肉品是怎麼來的，整個通路都非常清楚、安全。當下我真的覺","  得日本是這麼用心地辦理營養午餐，我們臺灣還有很多地方應該改進。","   我也詢問了費用問題，他們的費用還是由家長自費，可是政府可能會提供一些特定食","  材，例如我們去的那一次是提供稻米，政府如果覺得日本某個地方的稻米很不錯，就會","  大量採購，不管是自辦午餐還是團膳，政府都會提供一個小孩、一個學期幾公斤的稻米","  ，至少在米飯部分，學校買食材的費用就可以節省下來。所以有很多方式可以來做，如","  果我們能有一部專法來規定，那當然是最好的。","   本席也回應剛剛蘇巧慧委員所說的，各地的情形確實非常不同，剛剛很多專家發表意","  見時都提及「平等的營養午餐」，我覺得專法中也可以有更多考量，例如我們對於偏鄉","  、經濟比較不好的一些縣市，中央政府應該給予什麼協助，這些都可以一併考量。以上","  是我提出一些簡短意見，謝謝。"],["主席：謝謝李麗芬委員，特別是國際經驗部分，他們有比較好的搭配制度，也是我們要","  努力的。","   請教育部范次長說明，時間10分鐘。"],["范次長巽綠：主席、各位委員。長久以來，不管是立法院、教育部、各縣市政府還是民","  間業界或學者專家，大家共同關心我們的營養午餐已經有很長一段時間了，特別是高中","  職以下，全國有180萬名國中小學生，每天都會用到營養午餐。","   回顧我們對於午餐的所有規範都是在學校衛生法裡，其為2002年訂定的，接著在200","  4年時訂了「國民小學及國民中學辦理學校午餐應行注意事項」，學校衛生法在2013年","  及2015年分別做了修訂，但是其實只是一些局部性的修訂。","   我們比較日本的「學校給食法」，它在1954年就立法完成了，韓國的「學校給食法」","  則在1981年立法完成，相對來看，臺灣在這個規範上確實沒有走到一個進步國家該有的","  一套完整專法。","   所以，我今天特別代表潘文忠部長來這裡向各位報告，本部對於訂定一個完善的營養","  午餐及食育教育專法是支持與肯定的態度，而且在今天公聽會之後，我們將蒐集各方意","  見，以及參考兩位委員提供的版本草案，希望能夠加速本部的立法進度。","   我們在這裡向大家補充說明，現在180萬名學童裡，大概有20萬名屬於弱勢學生，教","  育部每年編列21億元左右補助給全國的弱勢學生，基本上，我們認為不應該有任何小孩","  會吃不飽或吃不好，但是一個好的營養午餐還要連結食物，它所處理的問題其實需要非","  常完整。","   第一，我們談的都是安全問題，首要關心食材安全與否，所以在這個部分，除了行政","  院食安辦公室的設立之外，教育部也委託中興大學成立「推動學校午餐專案辦公室」，","  今天盛中德教授也在現場，以蒐集各方面問題提供教育部參考。","   我剛剛提到的是從安全一直進展到「四章一Q」，我們很重視午餐，對任何國家如日","  本、韓國及臺灣而言，一個國家其實會在午餐和食材應用裡展現文化的傳承，我們可以","  說原住民地區、客家地區、閩南地區或是新住民較多的地區，他們所展現的午餐食材、","  食物內容就是應該有多元性，所以午餐是要安全、在地，最好還是當季的食材。","   我們接著會談到午餐的用餐禮儀及營養的獲得，另外就是學生健康及衛生習慣的養成","  。我們也要求午餐應該是美味的，所以在午餐專法中，我們有很多進步性的想法和理想","  在裡面。今天的公聽會後，教育部就會進行草案的草擬、公告過程，還有地方辦理意見","  的搜尋，進展應該是非常快的。","   接下來，我們國教署的科長將進行簡報，就今日「午餐規範法制化及建立完善制度」","  公聽會提出相關報告，我們與各位委員的目標一致，希望能夠建立一個能因地制宜、又","  能兼顧文化差異的制度，讓每個地區的學生吃得健康、吃得美味及吃得安全，並讓午餐","  成為一個愉快的用餐經驗。","   不管是來自高雄市政府教育局的我，或是來自臺中市政府教育局的國教署署長，我們","  都曾經在地方上對於營養午餐的推動做了很大的著力，像我們在高雄時，就把它推動為","  「我的美好午餐」，它是結合了美感教育在裡面的。","   另外，我每次到日本進行交流訪問，一定會到中小學去吃他們的營養午餐，我至少吃","  過十家學校的午餐，看過他們整套午餐的用餐禮儀和給食程序，最後吃到一點都不剩，","  以及零廚餘如何進行回收、如何把這些資源做最好的整理，這一套是我們常常認為應該","  學習的，所以每次出去交流，學校都會學習到很深刻的經驗。","   關於專法的訂定，我們一定要解決地方政府在財力上的差異、營養師配置、原住民地","  區及偏鄉地區的食材應該如何取得、他們如何聯合聘用營養師，以及結合地方在地特色","  的文化。這些就是我們對於這部專法的許多理想，希望大家集思廣益，把臺灣的這部專","  法做到非常、非常進步，而且能夠適用每個不同地區。謝謝大家。"],["主席：請教育部國教署邱科長說明。"],["邱科長秋嬋：主席、各位委員。接下來由教育部針對今天「學校午餐規範法制化及建立","  完善製度」公聽會提出一個簡單的報告。首先針對日韓還有我國學校午餐的法源依據簡","  單說明，日本在1954年立了「學校給食法」，韓國在1981年立了「學校給食法」，我國","  則規定在學校衛生法的部分條文裡，它是在2002年時立法並歷經2次修法，關於學校午","  餐部分，主要規範在第二十二條至第二十三條之三裡。我國在2004年也訂定了「國民小","  學及國民中學辦理學校午餐應行注意事項」，讓各縣市辦理午餐時做為依循。","   我國、日本及韓國在人力、經費來源、飲食教育及供餐模式部分都有一些重點規範，","  這些也是社會大眾所關心的議題。我國的學校衛生法第二十三條之一其實也規範了營養","  師設置基準，大概就是四班以上至少要有一名營養師，在應行注意事項裡也規範了廚工","  及教師兼任午秘減授課標準。日本有個別規範營養師及營養室的部分，母法裡沒有明定","  人數，韓國則是規範有設廚房者應聘營養師和廚工。","   對於弱勢的經費來源，我國採全額補助，日本和韓國是部分或全額補助。食材的運費","  及營運費用，我國是由學童繳交的費用支應，日本食材費用則由家長支應，營運部分由","  學校或政府來負擔，韓國也是一樣。","   在設施設備的部分，我國依據學校衛生法第二十三條之二補助設置廚房，在「政府所","  屬公立國民中學及國民小學精進午餐廚房要點」裡，都有補助各縣市精進學校廚房設備","  及設施相關規定。日本的公立學校是由學校或政府負擔，私立學校是由政府負擔。韓國","  則由學校負擔，政府酌予補助。","   在飲食教育部分，我國依照學校衛生法第十六條所規範的健康飲食教育目標、目的，","  把它融入十二年國民基本教育課綱內落實。日本與韓國在給食法部分都立有專法，針對","  食育基本法做相關規範。供餐模式部分都一樣有公辦公營或公辦民營方式。","   學校午餐其實很多元化，大家都知道因為地方自治、地理環境、供餐規模與型態、城","  鄉差距及地方財源的關係，所以有一些非常多元的差異。關於現行學校午餐的供應分析","  ，自設廚房供應者約有80%，委外團膳廠商者約有20%，其中自設廚房供應的80%中，他","  校供應者約占20%。人數與校數請各位參閱。","   委員所關心的食材供應方式，我們過去其實也一直在研究，這裡的案例是我們參考官","  田地區的一些合作模式，希望能以在地食材、地產地消的方式處理，也研擬了一些小額","  採購的方式，直接與當地的小農或青農契約合作。","   在現行午餐的法規裡，包括人力費用、食材，還有設施供應的型態都有一些規範。各","  縣市政府對於人力、食材、午餐經費和健康飲食教育也依照其地方自治及工作手冊各有","  一些規範。在健康飲食教育部分，我們一樣以學校衛生法為基礎，把飲食教育的目的落","  實在十二年課綱裡，我們也研發了一些範例及核心素養指標，將它們落實在教學上。這","  裡是指導範例的例子。","   有關宣導部分，我們與NGO有一些合作，包括董氏基金會、灃食基金會及全教總。關","  於立法的部分，我們已經啟動午餐專法的立法，現在正在草擬草案，希望能在5月至6月","  之間形成院版送進立法院。以上報告，謝謝。"],["主席：謝謝邱科長，我剛剛聽到最重要的就是院版在5月至6月之間要送進立法院，不過","  我相信在這個過程中，我們也會來制定這個法案。有兩位委員也來到現場關注這個議題","  ，我們先請委員發言，再請專家學者發言。","   請何委員志偉發言。"],["何委員志偉：主席、各位學者專家、各位同仁。本席認為營養午餐議題回歸到最後就是","  三樣東西，第一個絕對是食安；第二個是品質；第三個絕對是所謂的成本。之前在市議","  會也好、在地方政府也好，大家都曾為小孩子的便當要多個2毛、5毛、3毛、1塊或是2","  塊而在那邊吵，本席認為，身為政府機關應該要做的是，好好的把這部分品質提升，並","  且將成本拉高。","   在此我先談到方才所提的食安問題，台北市是首善之都，可是過去在台北市的食材登","  錄平台上，我們居然看到營養午餐的主食是滷蛋、是香腸，甚至還有學校把奶皇包登錄","  為蔬菜類，因此我很期待整個政府，包括教育部、衛福部、農委會、經濟部等等，因為","  就我的了解，台灣在營養午餐還有與食品相關的登錄上，共有18個登錄平台，然後台北","  市政府或是台灣在這部分，到底要創造的是大數據還是亂數據？政府一直強調要有4G、","  5G，未來要到幾G也不知道，但本席希望政府可以來統籌、整合這些平台，事實上，像","  學校行政人員、老師、家長，還有所謂上下游以及小農們等等的食品供應者，他們並不","  會因為這些平台不好用而不去做，反而是這18個平台中，各自都還有一些細部登入的狀","  況等等，現在問題這麼多，且並不是業者要造假、小農不想配合，而是我們的大數據變","  成了亂數據，在登錄上造就了太大的困難，所以期待這個問題可以跨部會，包括食材、","  供應商的上下中游等等，都可以加以整合。謝謝。"],["主席：接下來發言的委員，也是非常關注教育跟學校營養午餐的，請林委員奕華發言。","",""],["林委員奕華：主席、各位學者專家、各位同仁。有關營養午餐的部分，在場的大部分都","  有第一線的行政經驗，對此中央政府雖然訂有相關規範，但散見在學校衛生法、學校外","  訂盒餐採購契約等規定中，並沒有統一的規範。另外在權責單位的部分，更是多頭馬車","  ，記得在教育局服務的時候，可能就要跟教育部、農委會、衛福部或是食安辦等等來打","  交道，雖然大家說要齊心合作，但是常導致權責不清，所以遇到問題時會找不到由誰來","  負責或應該按照哪個規定來執行。的確，目前午餐供應的部分並沒有專法，而是散見在","  各相關規定中，包括學校衛生法規定食品安全要求、午餐供應委員會編成及營養師配置","  規範，營養標準則由教育部訂定午餐食物內容及營養基準規範，其餘則散見於各行政規","  則，加以學校午餐業務屬於各地方政府自治事項，因此各縣市辦理情形多元，針對基本","  的廚工、營養師人力配置、食材來源及供應規格、單價區間、午餐經費補助等皆無一定","  標準，因此訂立專法或許有所必要。","   然而訂立專法，並非單純只將過去散見各處之法規整合，而是應建立專業導向之規範","  ，目前各校辦理午餐，多由學校教師兼任業務擔任午餐秘書，已造成行政人力逃亡現象","  ，無人願意擔負其工作；少數學校配置營養師，也因為目前午餐業務極其煩雜，營養師","  之醫事專業無法發揮，比方說四章一Q，很多都是由營養師來負責，所以逐漸行政庶務","  化，更是現場之困境。因此要參考日、韓等國在學校午餐的進步做為，首先應針對人力","  進行調整，重新規劃營養師員額、午餐秘書員額、廚工員額，釋放人力下學校現場方有","  可作為之處。再來就是四章一Q政策，這是採齊頭式的補助，每位學童每餐3.5元，究竟","  如何計算出來的？偏遠地區的學校根本就看得到吃不到，難道這些學童就不用被照顧了","  嗎？","   總之，今天我們的發言時間只有2分鐘，但還是可以多聽一下大家的意見，而且主席","  應會另外安排時間，屆時大家再來針對這個問題好好進行討論，現在就不占用大家的時","  間了，畢竟很多學者專家都是遠道而來，而我們也希望可以多聽聽各位最寶貴的意見。","  謝謝","委員林奕華書面補充資料：","   一、一頓營養午餐，各縣市各吹各的調！","   1.台灣不大，只有22個縣市，但是在學校營養午餐的部分，22個縣市都有自己的規定","  與作法，始終沒有明確統一的標準，常常淪為選舉時漫天喊價的競選支票，有的縣市學","  校營養午餐收費、有的全免、有的要加碼增加甜點等等，變來變去讓學生與家長無所適","  從。","   2.至於一餐的價格，各個縣市也大不同，從最少的34-","  35元（嘉義、雲林）到最多的60元（台北市），差距快一倍之多，縣市中還有因為城鄉","  差距所產生的供餐成本問題，扣除人事薪水後，偏遠鄉鎮的孩子可能只夠吃得起一碗滷","  肉飯，市區的學童卻可享用宛如五星級自助餐的服務。平平都是一頓營養午餐，城鄉差","  距有如天壤之別，因為縣市與發展程度的不同，造成台灣學童間的不平等，政府對於學","  校營養午餐，可說是一國多制。","   3.也由於總總因素，學校營養午餐漲價空間十分有限，要以如此有限的預算中要求業","  者供應團膳，對業者而言也是相當大的挑戰，為了不虧錢，業者常常需要大量接單來降","  低其成本，導致營養午餐標案所產生的弊案屢見不鮮。從向業者索賄、搶標、收取回扣","  等等情事，都更加壓低了原本就已經非常有限的食材預算，最後受害的還是每天把學校","  營養午餐吃下肚的學童們。","   4.學校營養午餐的問題錯綜複雜，讓執行面的學校、相關業者及家長學生都有苦說不","  出，惡性循環下逐漸造成三輸的局面。但多年以來，政府始終未能對症下藥，不但主管","  機關分歧，至今也缺乏一致性的規範。當基本制度不健全、規範不統一，又如何能夠期","  待校園營養午餐的改善，並且讓整體品質有所提升？","   5.目前校園營養午餐，中央政府雖然有訂定相關規範，但卻都是散見於《學校衛生法","  》、《學校外訂盒餐採購契約》等規定中，並沒有統一的規範。權貴單位更是多頭馬車，","  上至教育部、農委會，下至各縣市政府教育局、衛生局，各單位名為齊力合作，但經常","  導致權責不清，遇到問題時不知道該由誰負責、或該依照哪一條規定來執行。","   6.目前午餐的供應尚無專法，僅見於學校衛生法規定食品安全要求、午餐供應委員會","  編成及營養師配制規範，營養標準則由教育部訂定午餐食物內容及營養基準規範，其餘","  則散見於各行政規則，加以學校午餐業務屬於各地方政府自治事項，因此各縣市辦理情","  形多元，針對基本的廚工、營養師人力配置、食材來源及供應規準、單價區間、午餐經","  費補助等皆無一定標準，因此訂立專法或許有所必要。","   而訂立專法，並非單純只將過去散見各處之法規整合，而是應建立專業導向之規範，","  目前各校辦理午餐，多由學校教師兼任業務擔任午餐秘書，已造成行政人力逃亡現象，","  無人願意擔負其工作；少數學校配置營養師，也因目前午餐業務極其煩雜，營養師之醫","  事專業無法發揮，逐漸行政庶務化，更是現場之困境。因此要參考日、韓等國在學校午","  餐的進步做為，首先應針對人力進行調整，重新規劃營養師員額、午餐秘書員額、廚工","  員額，釋放人力，學校現場方有可做為之處。","   7.例如由農委會主推的「四章一Q」政策，鼓勵學校使用有機或認證的食材，雖然立","  意良善，但倉促上路、思考不夠周延，以上位者的心態來推行，不僅未考量城鄉差距的","  問題，包括食材產量、運送成本、預算等配套措施也未完備。台灣學校的形態這麼多樣","  ，政府推行「四章一Q」卻是採齊頭式的補助，每位學童每餐3.5元，究竟如何計算出來","  的？偏遠地區的學校根本就看得到吃不到，難道這些學童就不用照顧了嗎？","   8.因此本席認為，目前學校營養午餐大多由地方政府自訂，中央欠缺角色，中央政府","  有責任更積極介入主導，並制定專法讓全國可以一體適用，與其去編列浮誇不實的前瞻","  預算，或推動針對性的轉型正義，這種因為校園營養午餐所導致的差別待遇，才是政府","  應該立刻著手改善的！","   二、校園午餐相關的登錄系統龐雜，應整合！","   1.根據統計，目前跟學校營養午餐相關的資訊平台多達18個！需要登錄的資訊繁多，","  造成第一線承辦人員龐大的行政壓力，只是一味的為了讓資訊透明化，但反饋回來的成","  效卻十分不明。","   2.例如校園食材登錄平台是由教育部統一建置，但仍是以各學校自主管理，台北市就","  曾被發現有學校午餐都沒有肉類、主菜為滷蛋等等登載不實的情事，而台北市教育局卻","  僅有一人負責該項業務，要觀看台北市全部國小、國中及高中的食材登錄平台，第一線","  人力明顯不足，導致學童吃的跟登錄的完全不相同，民眾也看不到真正的資訊，非常可","  惜。","   3.營養午餐資訊的透明化，原意不外乎是為了食品安全、管控食材與均衡營養，照理","  來說，做了那麼多，那營養午餐應該是非常安全的呀，但實際上呢，根據衛福部的統計","  ，2013到2017年，光是國小食物中毒就有82件，影響2,467人，平均每年國小的食品中","  毒學童數約近500人，並未見減少的趨勢。","   3.現在政府只是把同筆資料在不同平台重複做登記，但中間的橫向聯繫卻斷了線，如","  此一來只是增加行政的負擔。現行的校園食材登錄平台雖與其他平台連結，若發生食品","  中毒事件時，確實能夠達到確認影響範圍及可能原因的效果，但在最重要的降低學校營","  養午餐的風險、對安全把關這件事上，卻無法有效的發揮作用。","   4.疊床架屋的資訊平台，顯示我國針對營養午餐政策的推動與維護食安部分，政府單","  位間雖有分工，但在實際推動時卻也容易失去主軸和方向，如何整合這些平台，並運用","  大數據、區塊鏈等，串聯上下游、建立一套完善的食安資訊平台系統，本席認為這也是","  急需檢討改善的。","   5.目前家長最為關心的食品安全，此議題應為農業單位把關之責任，卻時常由教育及","  學校單位承擔，即因市面上流通的食材時見抽檢不合格而學校誤用，造成家長不滿及恐","  慌。農產食材若能充分於源頭把關，全數有中央標章機制控管，同時導入在地概念，學","  校即可降低採購安心食材之困難，並且融入食農教育、健康飲食教育、永續環境教育，","  讓學童可經由進食，增長自身經驗，並推及至關懷社會、環境及文化層面。次之，倘若","  學校自辦廚房為多數家長之需求，透過地方及中央經費的挹注，亦可持續建置，同時透","  過校內課程之發展，規劃從產地經過製程到餐桌的本位課程，讓學童可培養重視飲食文","  化之觀念。綜上，倘若朝向學校午餐法制化及建立完善制度，應從專業人力、食材供應","  及採購、硬體建設與補助及軟體面之教育規劃等層面進行探討，且應打破現有之既定想","  法及財政與員額限制，方有可行與達到「建立完善制度」此目標之可能性。"],["主席：確實我們今天是縮短了委員的發言時間，最重要就是我們想要傾聽來自各界的聲","  音，不管是促進地產地消、各國的經驗，還有營養師在團膳上、學校校長在偏鄉經營上","  的經驗，然後注重食育與農產品成長的過程，我相信這種種的努力，都是我們今天公聽","  會的重點。","   接下來請友善大地社會企業楊從貴前營運長發言。"],["楊從貴前營運長：主席、各位委員。十年前因為在意這些議題，所以轉業到有機農業的","  生產行列，而這張圖看到的就是我田裡美麗的水雉鳥賢伉儷。在此同時，我們這一群人","  也專注在做學校、餐廳跟企業團膳需要的友善食材的生產及給配，所以今天我應該可以","  用生產跟給配第一線的角色來向各位說明。首先，法規跟我們在意的事情之間的關係，","  因為時間的關係我就不做詳細說明了，但這部分我給予肯定，特別是區域差異，我這邊","  比較在意且有進一步建言的是，如何去支持那些願意面對問題的單位有勇氣來面對問題","  、來達到我們在意的政策目標。","   現在我帶來一些現場第一手的畫面，這些畫面告訴我們不安全、高風險的生產行為，","  確實是一個大問題，我要跟各位說的是，最大的傷害者是直接從事農業生產的這些長輩","  ，他們之所以這麼做的原因很簡單，是因為市場告訴生產者他們要的是什麼，你很難想","  像這些照片、這些友善環境的有機食材因長短、大小、形狀或是顏色的深淺，可能有快","  要一半的東西會被丟掉，在此跟各位報告，良率、效率、成本率這些東西，當這些不是","  獲利而是成本的時候，價格就必須為之墊高。","   回到學校、回到大家最在意的學生飲食上，據了解，在食安首都、在台北孩童的尿液","  中，我們都看到了原來風險是這麼的明白，我們再看看首都之外、國境之南，有很多的","  縣市、鄉鎮地區的孩子，他們可以買到「安全」的預算竟然是首都的一半，我是商人、","  我是農夫、我知道這個環節中清楚、明白的問題，我們合理算一算，拿15塊錢不到的費","  用來做食材購買，那這一餐能夠買到什麼安全？","   在偏鄉的部分，其實問題很明白，差別就在行動，如何讓這麼好的東西不要送到北一","  、北二拍賣，再從北一、北二拖回來？這樣說夠明白了吧！但是法律上不允許我們在偏","  鄉的東西直攻到圍牆內的廚房，這一切的一切都是我們該面對的事情，也是我們這個世","  代的責任。","   接下來我要非常感謝在場的官田國小林保良校長，給我們這個社會企業一個機會，我","  們聯手進行一項工作，就是到底安全食材、友善環境食材的成本是多少，我要特別強調","  ，這不是合理的利潤，這只是成本的底線，在此情況下，這4年來得到的是一個非常讓","  我們自己訝異的答案，這個答案是什麼？如果大人們、專家們好好的在環節中，把問題","  當機會，例如聯合供餐等等，將規格去做一個合理的還原，這時候發現錢還真的是可以","  好好運用的。此外，我們也在這個過程中看到很多營養師、護理師、午餐執秘的辛苦，","  他們竟然有好多的手工業要做啊！然後這中間我們也看到了很多的問題，但是這些問題","  就是機會，所以在此我要謝謝教育部、國教署，因為教育部、國教署很勇敢的面對這些","  問題，也給在意問題的我們一個把問題化成行動來解決的機會，所以在法規上可否給我","  們一個這樣的支持──即讓圍牆內的需要跟圍牆外的供應，很清楚的也很簡單的，不要只","  有一堆大數據，而是只有一個真的數據，讓孩子吃到安心健康的食材，這一切的一切，","  即投影片上面跟大家報告的這些東西，就是要跟各位說，其實在這個領域外有很多好用","  的方法、好用的工具，例如AI的智能化，讓我們可以更精準而不是花很多不精準的方法","  去得到不可靠的數據，然後我們可以讓更多、更多的問題在這樣的創新實證過程中，解","  決孩子吃的問題的同時，讓大家知道偏鄉也是人住的地方、是好山好水，更值得我們好","  好的保護，用農業的行為來照顧土地，用孩子的用餐以支持這個照顧土地的行為，這就","  是我們應該做的事情。","   最後，各位大人們，包括我在內，讓我們來做一個勇敢的願景，有沒有可能在一個合","  理的範圍內、在一個合理的規格尺度上，我們讓圍牆內的孩子知道這個食物原來離我這","  麼近、原來對我這麼重要、原來這麼有溫度？因為這可能就是圍牆外哪位叔叔、哪位伯","  伯用他雙手所種出來的東西！以上是我的報告，謝謝。"],["主席：營養學校午餐一事真的是受到朝野以及全台灣各地的關注，劉委員櫂豪來自台東","  ，在此請劉委員櫂豪發言。"],["劉委員櫂豪：主席、各位學者專家、各位同仁。去年有一則新聞引起大家非常多的注意","  ，就是米其林公司第一次來台灣做評鑑，內容是評鑑哪個餐廳是屬於三星、那個是屬於","  二星，然後也推薦了一些餐廳，當時還掀起了一股熱潮，當然這是消費市場中大家非常","  注意的一件事情，但是我就很納悶，怎麼沒有人針對營養午餐進行評鑑呢？比方說哪個","  學校做得最好，包括菜色做得最好、最好吃或是學生最滿意等等，換言之，這部分我們","  可以去做一個評鑑，其實學生營養午餐的重要性比米其林餐廳更為重要，因為每天我們","  有太多的小孩都在食用營養午餐。","   聯合國在上個世紀末、90年代的時候，曾針對瓜地馬拉的學童做過一項研究，主要是","  針對比較貧窮或是貧窮線下的小朋友來做一個研究，在這個研究中發現，學生的營養跟","  他的學習能力是有密不可分的關係，吃東西不是只有吃飽而已，而是可以提供營養，且","  這會影響到他的學習能力，基於這樣的原因，所以我們學生營養午餐的問題更應該去注","  意。","   本席認為，營養午餐就跟教育資源一樣，長期下來有所謂城鄉的差距，2002年台灣通","  過了學校衛生法，規定40班以上的學校要設立一位營養師，但向各位報告，目前台東國","  中有22所、國小有87所，本來40班以上的有2所，但現在只剩下1所，總之，台東這2所","  學校有設營養師，另外兩個則是編制在縣政府下，所以全台東109所學校中只有4位營養","  師，其實這就是明顯的城鄉差距，這也凸顯我們當初在立法的時候，是從整個都會型的","  平均數來看待這個問題。","   還有，我們常常會有這樣一個的美意，就是設有營養師這樣一個編制，但是中央的預","  算沒有配合，地方買單的話，也會造成他們很大的壓力，所以提出這樣的美意之後，不","  僅中央錢沒有給、編制上也沒有給，造成地方在實行上遭遇了很大的困難。另外，每年","  教育部編了約21億元來補助各縣市的營養午餐，看起來好像大家都有受到這樣的照顧，","  但是這其中其實有很明顯的城鄉差距，首先，都會型的學生家長經濟能力比較許可，所","  以學校或縣市政府相對的在教育部的補助之外，在這部分可以編比較多的錢，所以現在","  營養午餐的價格波動性就很高，範圍從30元到60元，甚至60元以上的都有，以現在的情","  況來看，大家要用30元吃一頓午餐，我想應該是連這樣的念頭都沒有。","   再來是看起來大家都有補助，但是中央忘記一件事情，以台東為例，一個營養午餐的","  成本費用可以分好幾個面向，第一，食材要費用；第二，廚工要費用；第三，運送要費","  用。以台東為例，上述這些費用的成本相對來說一定會比都會型來得高，而且我們人口","  分布是四散的，何況台東從南到北有二百多公里長，我們很多小型的學校，學生人數又","  少，要生意人去接這樣的生意，其實也很困難，換言之，學生人數可能只有二十、三十","  人，加上台東幅員又很狹長，然而生意人一定將本求利，去接這種生意的意願可能就會","  很薄弱，對此本席認為，一定要將其在地化，所以在編列這些預算時，應該予以區分，","  針對比較偏遠的地區，其食材、交通、廚工等等的費用，應予以分門別類，這才能真正","  照顧到需要被照顧的人。","   另外，吃飯不光只是吃飽，那也是教育的一環，透過好的制度設計，也讓學生在整個","  營養午餐的過程當中，從生產端到如何烹煮，接著要如何食用等等，其實一連串下來都","  是非常重要的飲食教育，像日本在1954年、韓國在1981年，都曾經針對營養午餐律定了","  相關的法律，所以我真的很期待能有這樣一部法律，透過大家的集思廣益，真正來落實","  、照顧到我們台灣每一個學子，當然這樣的照顧不是齊頭式的平等，而是應該考慮到城","  鄉之間的差距，不然政府空有這樣的美意，而我們也訂出這樣的規定，但事實上在落實","  方面，以我們台東為例，40班以上的學校只有1所而已，這種城鄉的差距是非常明顯的","  。以上我提供幾個意見給各位專家學者或教育界在第一線工作的好朋友們做為參考。謝","  謝大家。"],["主席：謝謝劉櫂豪委員具體地把營養師配置的差異點出來。","   接著請秀峰國小楊蕊萍營養師發言。"],["楊蕊萍營養師：主席、各位委員。我從88年到秀峰國小服務，到今年剛好滿20年，我也","  是到秀峰國小開辦午餐的營養師，就是蓋了廚房之後還沒有廚師，營養師就到學校去。","  跟各位委員報告，秀峰國小目前有70個班，在108學年度增加3班，聽說109學年度還會","  增班。在少子化的風潮下，從我88年任職迄今，秀峰國小的學生人數最高峰曾經達97個","  班，共三千多個孩子，目前是汐止地區最大型的學校。我們學校是自辦廚房，就是自己","  有廚房，自己聘請廚師採買食材到學校烹煮，從90年起又供應鄰近的偏遠小學東山國小","  。秀峰國小的願景就是讓孩子有多元的智慧、醇善的心靈跟健康的身體。談到健康的身","  體，各位都知道，現在台灣少子化，每一年新生兒的出生率大概18萬人左右，甚至有一","  年還低到16萬人，這麼少的孩子，如果沒有為他們奠定一個良好的基礎，將來健保的支","  出、他們的身體，他們如何成為國家的中流砥柱，這是令人憂心的問題，所以好的基礎","  就要從小打起。","   這張照片是我們學校的廚師媽媽，這些廚師媽媽的小孩大部分都是我們學校的孩子，","  從幼兒園、國小開始，到現在孩子已經長大，甚至有了孫子當了阿媽，平均年齡60歲，","  這些廚師也在老化的階段，我們目前遭遇到的困難就是找不到廚師。剛剛台東的委員講","  到台東只有兩位學校的營養師，其實新北市是幅員最大的，學生數也是全國最多的，目","  前新北市在學校服務的營養師只有32位，所以平均一個營養師要負擔10所學校的重任。","  新北市現在有290所國中小、32所高中職，有關學校午餐的供餐模式，大家可以看到圓","  餅圖中藍色這一塊，高達59%的學校都由中央餐廚供應。中央餐廚的收費，一般來講比","  自立午餐廚房的費用高5元到10元，以我們學校為例，包括廚師的費用在內，一餐收費","  40元，不收額外其他的燃料費或是水電費。您說夠不夠？加上目前四章一Q的補助費用","  是夠的。","   現行的供餐模式包括自立午餐（公辦公營）、公辦民營及中央餐廚，以這幾個模式來","  講，我覺得就學校來講，自立午餐廚房是目前最能夠把握整個午餐的營養、衛生、安全","  的模式，尤其又配置有專業的營養師。公辦民營的廚房設在學校，但午餐部分委外辦理","  ，包括人力、食材全部都由團膳公司去規劃。中央餐廚則是目前新北市數量最多的供餐","  模式，它是由廠商設置中央廚房，在校外烹煮完成後送到學校，午餐的品質就要看路程","  的遠近。自從新北市的午餐弊案之後，每個學校的中央餐廚最少都要有2家以上的廠商","  來供應。學校午餐目前面臨的困境是，全國有那麼多學校，高達三千多所，可是目前只","  有430位左右的營養師在學校服務，所以每個人的負荷是非常大的。","   我除了管學校自己的廚房，還要到委外的學校去做輔導訪視，而我自己學校廚房的工","  作，目前四章一Q還要上網做食材登錄平台的業務，我自己幾乎沒有辦法離開學校，就","  連現在我在這個會場，也一直接到學校傳來的訊息，今天香蕉不夠幾個班要補多少量，","  今天有多少個學生因為流感未到校上課要停餐等等，所以即使我現在在立法院內，都還","  一直在處理學校的事情。廚師的薪資很低，去年我參加了全國學校午餐大賽，很榮幸地","  拿到冠軍，所以能夠去日本參觀。剛才大家看到我們有7個廚師，我們最大的供餐量是","  2,410位，我到日本參訪的傳覺小學只有720個學生，卻有5個全職的廚工及9個計時人員","  ，總共14個，人力是我們的3倍以上，所以它在供膳上就可以做很完整的規劃，他們的","  工作就可以做得很細緻，可是在我們學校沒有辦法，因為一個人負擔的量是250～300個","  學生，所以只要有一個廚師請假，營養師就要做為替補人力，目前的狀況是這樣。","   現行學校要40班以上才編制營養師的作法其實也違反了營養師法的規定，因為根據營","  養師法第十二條條文以及衛生署的函釋，學校每天供餐在500人以上就算特定群體，沒","  有經過國家考試訓練合格的人是不可以來做這個工作的，所以如果要立法或是要修學校","  衛生法，至少要把學校設置營養師的班級數降到20班才是比較合理的。甚至像剛剛高金","  委員提到偏鄉的問題可以合聘、共聘營養師，像在桃園的復興鄉就有共聘營養師的制度","  ，由這個營養師來負責整個復興鄉的的小學校。","   廚房人力不足的問題要如何解決？我覺得廚房的人員薪資要提高，唯有提高薪資才有","  辦法請得到人，否則1天850元的薪資，寒暑假還不給錢，怎麼留得住專業的人力？他連","  基本養家活口的能力都沒有。供餐的人力比一定要下降。專業的人力資源管理，尤其是","  廚房的廚師需要專業的訓練，不然廚房有這麼多大型的機具，他如何去保護他自己，如","  何運用這些好的設施、設備烹調出午餐？這些圖片是我去傳覺小學所拍的，台灣跟日本","  一樣是海島型的國家，我們的孩子吃魚的機會很少，因為我們的午餐價格太便宜，我們","  沒有安全的來源，我們沒有教導孩子去認識、了解相關的海洋文化資源，我覺得這部分","  是我們亟需去學習的。在設施、設備方面，我更是看到他們20年前已經淘汰的設備是我","  們現在覺得在使用上還滿好用的設備，所以要如何烹煮出午餐，除了要有新鮮的食材，","  也要有好的設備，有專業的人力，有專業的廚師，大家一起來努力，確保食材的安全就","  是我們最重要的任務。","   剛剛大家就講到食材有運送的問題、有產地的問題，在日本有一個公益財團法人給食","  會，所有食材從產地到餐桌都是最短的距離，針對食材的安全來源，所有需要把關的部","  分，給食會從第一關就開始把關。我們的食安五環第一個就是在講來源要把關，所以一","  定要成立這一類的安全委員會幫大家針對食材來把關，而不只是做食材的登錄。新北市","  的安心蔬菜由農業局來幫我們做蔬菜的契作，它給農民的價格是保證收購價格，農業局","  會做田間的監控，所以學校買得安心。我們只要在網站上登錄訂這個蔬菜就可以拿到四","  章一Q，包括吉園圃及有機標章，而且有機蔬菜優先採用在地農民的產品。他將學校鄰","  近栽種有機蔬菜的農民找來，跟學校談你種多少量、學校要吃何種蔬菜、禮拜幾要吃，","  由農民直接送到學校，縮短產地到餐桌的距離，達到在地生產、在地使用。給孩子奠定","  一個健康的基礎，我覺得是我們刻不容緩要做的。謝謝大家。"],["主席：謝謝楊營養師。我非常敬佩楊營養師對廚師跟孩子的關心。","   接下來請深坑國小姜小敏營養師發言。"],["姜小敏營養師：主席、各位委員。今天我將從國策化的角度來談學校午餐的問題。根據","  教育部的統計，目前每天有170多萬名學生食用學校午餐，其中有二千多所是學校自設","  廚房供餐，大概有106萬名學生是由這種方式供餐，可是實際上全國只有四百多位營養","  師，二千多所學校有廚房，就比例上來說，只有不到15%的廚房是由營養師管理，換言","  之，現在有二千多所學校自設的廚房是由學校教師管理的。依照學校衛生法，40班以上","  才要設營養師的話，設置比例甚至不到20%，那個比例相當低。我一直覺得學校午餐不","  光是教育部的問題，它應該是一個跨部會合作才能完成的使命。就像拼圖一樣，我需要","  衛福部的學生資料，我要知道學生的營養需求跟問題是什麼，還有衛福部負責的查驗，","  才能保證食材是安全的；農委會能夠提供安全的食材；環保署則要提供譬如現在學校碰","  到最大的問題就是廚餘的問題，大家都知道因為非洲豬瘟的擴散，導致現在很多學校的","  廚餘沒有人收，以致於學校的老師、午餐秘書或是校長要拚命拜託看看誰要收廚餘；教","  育部是主要的執行單位，我們要執行學校的午餐跟健康促進計畫，真正要落實在學校，","  就是透過各地方政府在學校執行。剛剛蕊萍營養師已經提到目前學校午餐面臨很多困境","  ，我認為最大的困境是學校的午餐秘書或是營養師的工作真的是包羅萬象、多如牛毛，","  所以我們真的是疲於奔命，這是我們目前碰到的第一個大的困境。","   第二個困境是剛才大家都在提的四章一Q，我們稍微思考一下，四章一Q會讓學生吃得","  更營養嗎？我舉個例子說明，例如簡報上顯示的午餐菜單，第一樣是滷肉，第三樣是炒","  青菜，這兩道菜要符合四章一Q是沒有問題的，第二樣副菜的部分呢？如果我今天開的","  菜單是甜不辣，我可以拿到四章一Q的補助款，可是如果我今天開的菜單是白菜滷，因","  為白菜比較難拿到四章一Q的標章，所以白菜滷就拿不到補助。如果我們檢視這兩種菜","  色哪一個比較健康？應該是白菜滷比較健康，對不對？可是我拿不到補助。這是四章一","  Q的第一個大亂象，也是我一直覺得非常不營養的，此一政策幾乎就是鼓勵學校採用加","  工調理食品，這樣中央餐廚的供餐就更好做，因為採用加工調理食品非常好做，而且一","  定拿得到錢，像我們自辦廚房的幾乎只能拿到一半的補助款，為什麼？因為我要給孩子","  更健康、更營養的午餐菜色，所以我的白菜滷就拿不到四章一Q的補助，這是第一個大","  亂象。","   第二個亂象是主要食材最多量的就可以拿到補助，所以我們就會看到有51%的國產豬","  肉+49%的進口豬肉也可以拿到補助，可是如果是自辦廚房的話，就是全部都採用CAS台","  灣的國產豬肉。簡單地來看這兩個亂象，我不免想問學校午餐有更安全嗎？更營養嗎？","  農民有因為四章一Q政策而獲利嗎？這樣的政策有沒有落實，實務上落實的程度跟實質","  效益是不是沒有達到我們所想要的更營養、更健康的目標？","   我們稍微思考一下，這麼多的午餐食材登錄食品雲、四章一Q的補助、這麼多的訪視","  督導，耗費這麼多的人力、財力，到底食安的問題解決了嗎？我舉個例子，105學年度","  第2學期（亦即106年上半年）總共抽驗了二千多件，如果以一學期供餐100天來計算，","  幾乎等於是一天抽驗20件，可是大家想一下，全國一天有三千多個學校在供餐，只抽驗","  20件，這麼少的抽驗數查驗的結果還有101件不合格，所以，這101個學校就變成了重中","  之重。主管機關就會把資料從食品雲中撈出來，告知學校你們吃到有農藥的蔬菜，這1","  01個學校接到通知時是非常恐慌的，因為不知道問題到底出在哪裡，我們所有事情都做","  了，可是我們還是吃到了，那實在令人無所適從，不知道該怎麼處理，尤其是我們第一","  線的行政人員。所以，我一直覺得食安問題的根源其實在源頭的管理，真的在於源頭管","  理，不在於食品雲的登錄，也不在於四章一Q的補助跟登記。四章一Q的補助跟登記的問","  題，等一下如果時間足夠，我會稍微提一下。","   簡單來說，在2006年主婦聯盟就提出學校午餐要用國家的政策來推動，我非常認可這","  樣的理念，也提出了一些學校午餐國策化的目標。因為我給你們的講義不很精準，投影","  片的內容比較精準些。我希望學校午餐國策化要達到的第1個目標是百分之百由蓋在學","  校內的廚房去供應，可以自辦或是公辦民營，然後再送到別的學校去供餐。簡單來說就","  是百分之百都有廚房，因為有了廚房，我們才能落實政策，因為廚房在學校內，雖然不","  一定是在自己校內，可能是在別所學校內，但所有學校午餐都由學校的廚房供應出去，","  這樣政策才能夠落實，補助才能夠真正到位。","   第2個目標是建立午餐廚房工作人員的訓練、支援、調配系統；第3個是希望供餐500","  人次以上就要設置專門的營養師；還有第4個環保校園、第5個綠色消費、第6個營養教","  師、第7個食農教育等有關永續環境及生命教育的教育內容能夠落實；第8個就是建立安","  全的午餐食材供應平台；第11個目標是減少生長\/營養弱勢學童，如同高金委員說的，","  偏鄉的小朋友面臨的是生長的問題，絕不單單只是吃的問題，也是營養夠不夠跟生長好","  不好的問題，照顧偏鄉弱勢孩童除了要有資料、資訊去照顧他，更需要有營養師去照顧","  他，因為他們是生長的弱勢，他們是營養的弱勢，不只是吃的弱勢，所以我們希望第1","  1個目標也要能夠照顧到弱勢。剛剛講到在地生產或是偏鄉生產，要做到這一點必須鬆","  綁採購法，這樣我們才能夠購買當地小農的食材，而且四章一Q要補助在地、小農生產","  的食材，這樣政策才能夠真正落實去照顧高金委員提到的弱勢孩童。","   我的資料寫得很清楚，除了列出11個目標之外，我都有提到執行的方式跟策略，這是","  我自己非常淺顯的想法，大家可以作參考，我不一一介紹，以下僅就幾點做說明。比如","  健康飲食的第4小點就需要衛福部制定一些政策，就像剛才有一位委員說我看到的資料","  是2009年的資料，太舊了，不適合現在的小朋友，那現在學校第一線的人員到底要怎樣","  照顧學生的營養？這些資料我必須知道，偏鄉有偏鄉的問題，都市地區有都市地區的問","  題，各地區的問題都不一樣，要有各方面的大數據以及正確的分析，才能讓第一線的營","  養師依據地區跟學生的需求提供最好的照顧。","   針對這11個目標我有一些想法，譬如第6個目標營養教師這部分，我們希望推動營養","  教師或營養老師的培訓，讓營養觀念能扎根；也可以推動食農教育。第8個目標是建立","  安全的午餐食材供應平台，這個目標項下的第3小點是支持地方小農從事綠色生產地產","  地消，所以要鬆綁採購法。一定要鬆綁採購法，而且一定要照顧當地的小農，若沒有鬆","  綁採購法的話，支持小農這一塊是做不到的；而且要補助小農，四章一Q一定要補助到","  這種地方小農，這些都是可以做討論的。第9個目標營養改善的部分，就是衛福部提出","  改善計畫，由第一線的學校午餐來處理，才能真正解決我們學童的問題。第11點我剛才","  有提到了，偏鄉地區才真正需要營養師，因為偏鄉學童的生長過程無法受到那麼好的照","  護，因此更需要營養師，政府可以針對偏鄉地區配置營養師的班級數訂定特別的標準，","  不一定要設定在20班，可以更廣泛地去思考。","   最後，我的報告中有提到學校午餐的完善制度，就是跨部會的合作，執行單位是各縣","  市主管機關跟學校，在各縣市主管機關底下設立一個食材供應的平台跟人力資源的平台","  ，我們希望能夠有一個更優質的學校午餐。午餐影響到土地、影響到人、影響到社會、","  影響到家庭、影響到學校、影響到整個社會，所以我一直覺得對於學校午餐，應該要有","  一個國策化的政策或者專法以照顧這些學生。","   我提供一些建議的意見及想法，希望今天的與會來賓都能夠許孩子一個健康的未來，","  謝謝。"],["主席：剛剛聽了以後，我覺得第一線的營養師確實都提了很多制度化調整的方向。"],["主席：請台北市餐盒公會安全委員會高嘉鴻主任委員發言。"],["高嘉鴻主任委員：主席、各位委員。「平等的午餐  平等的教育難嗎？」其實不難，憲","  法明文規定人民有受國民教育之權利與義務；國民受教育之機會一律平等。如果午餐是","  教育的一環，應該要受到平等的待遇，而且應該都要一致。我們在日本看到的是平等的","  午餐，不管在東京都或北海道、大阪府或沖繩縣，學生所吃到的午餐是一樣的，就是兩","  菜一湯、一份牛奶，絕對不會不一樣，表面上大家都是一致的。東京都的午餐不像臺灣","  ，有天龍國之分，那裡的午餐費用並非全國最高，因為家長只負擔食材的費用。再來是","  全國營養午餐的牛奶都一樣是200毫升，不會說我的是250毫升，而你的則是100毫升，","  是因為我的費用比較多、你的費用比較少等等，不會！日本是怎麼做的，其實我們現在","  在定午餐專法之時就已經有很多、很多是可以參考的。剛才也有委員講，他們的吃法就","  是有餐盤，全國都一樣，但臺灣不是，有的用餐盤，有的用碗公，而且用碗公的可能占","  大部分，我小時候所用的餐盤其實是消失了。我以前讀的新北市山佳國小是一個非常小","  的學校，小時候所用的就是餐盤，而現在餐盤已經消失了。","   其次在教育方面，我們有很多要努力的地方，日本於1954年制定了學校給食法，此外","  很重要的，2004年他們將營養師納入教師資格，再來是食育基本法，對於午餐教育也都","  有很大的幫助。韓國在1981年也定有學校給食法，目前更是免費供餐。臺灣只有在200","  2年於學校衛生法有一些規範，不過看起來臺灣在在立法或修法上是很快的，2015年立","  法禁止基改食品進入校園，這項立法其實很快速，日本、韓國覺得很不可思議，他們都","  沒辦法將這樣的條文明定在法裡面。自1954年起，經過27年之後韓國也有了學校給食法","  ，但要再經過幾十年臺灣才會有學校給食法？這值得今天在座的各位思考，因為愈晚立","  法就會愈來愈困難，立法了之後當然還要經過很多修訂的過程。","   日本在學校給食法裡面明定了很多部分，包含學校午餐之目的、目標與對象，各機關","  之法定任務，還有提供飲食之必要設施、營養師之要求及對學生之飲食指導規範，另外","  很重要的就是午餐費之負擔，很明確地，家長負擔的就只有食材費用。以一餐來說，裡","  面的食材費用是家長付的，其他不管是運輸、人力、設備等等都是由政府來支付。很重","  要地，他們還另定學校給食會法來統籌管理食材，這也就是臺灣現在在講四章一Q亂象","  的其中一個，如果我們的食材都是透過一個平台、食材管理中心等等，各縣市有這樣的","  中心，所有食材是經過那裡而判斷合格，不管是家裡、學校附近種的或者有認證標章的","  ，都透過這樣的平台確認之後明列在上面，這一些食材就是可以使用，各校就照做，在","  供應上面能夠從源頭開始把關，類似日本學校給食會的方式。","   大家看到日本有這麼充足的人力、設備等等，他們是法治國家，一切都是依法辦理，","  甚至餐廳主廚進校園的時候，就很多東西都會說是校餐的規定，每個學校的廚房或給食","  中心的廚房之建置設備都很接近，也透過學校給食法下面的一些基準去訂定規範。而在","  臺灣，不管是公辦公營、公辦民營或民辦民營的廚房，其實並不是那麼一致。此外還包","  括衛生相關法規的訂定，透過這些他們推動的是用餐教育、感恩教育、營養教育、食農","  教育等等。我這裡有一個比較完整的數據，目前他們那裡的營養師配置情形，550人以","  上是配1名營養師，550人以下是4校配1名營養師；給食中心部分，1,500人份以下是配","  置1名，1501人份至6,000人份是配置2名，6,001人份以上則配置3名，這是日本給食調","  查官來臺灣的時候所給的正確數據。我想除了午餐的平等之外，教育的平等其實是非常","  重要的。","   我們到公辦民營的給食中心去看過，家長所負擔的是食材費用，以6,000餐而言，政","  府一年花1億2,000萬元的費用來補貼營運人力費用，另外也花2,500萬日幣來補貼運輸","  費用，因為給食中心要將餐點運送到週邊的學校，這都是政府出的錢，為的是什麼？就","  是要落實讓家長只負擔食材的費用，其他的費用則由政府支付，因此各個地方的午餐才","  會一致。我們也到另外一個民間的給食中心去看，這更不可思議了，在臺灣，學校午餐","  其實叫做「生意」，它不是正常化的、應該要由公開招標等等競標的程序而得，但日本","  在民間給食中心方面，一樣要落實的是家長只負擔食材費用，其他的費用是由政府來支","  付。因為這個是民間自己蓋的給食中心，所以政府要支付的費用更高，包括設備建置費","  用、人力費用、營運費用等等，政府都要支付，他們所希望達到的目標不外乎就是在全","  國各地，不管是公辦民營、公辦公營或民辦民營，學生吃到的都是同樣的午餐。臺灣的","  學校午餐是一門生意，並不是我們所應該給予小孩的一個正常午餐制度，大部分學校的","  午餐是來自1個廚房，但包括都會區的學校，甚至這個學校裡面是由2家、3家不同廠家","  的廚房所供應，又讓他們自由競爭等等，這是相當混亂的午餐制度，因為學校午餐是生","  意，並不是我們所應該提供給學生的一個正常化教育。","   再來是目前我們的學生家長繳的餐費其實包含非常多項，如果學校有廚房，可能就少","  了土地建造的費用，但如果這個學校沒有廚房，要透過民間的廠商供應，那午餐費用的","  項目就包羅萬象了。所以臺灣對於學校午餐，常常會以價格來評斷午餐好或不好，其實","  如果內行的話，你要看的應該是實質用在食材上的費用為多少。「平等的午餐」要怎麼","  樣達到？像日本的家長都只要負擔食材費用，其他的由政府支付，就能達到均等、平等","  的午餐此一目標。韓國是全面地免費供應午餐，其實某種程度上它也是另外一種平等，","  因為大家不會覺得所吃的午餐不一樣，這裡是台灣最高的立法機關，我們怎麼樣在這個","  時間點為台灣的下一代做一份很大的努力，我覺得這個是非常非常重要的，我20年前中","  興大學研究所畢業之後，那時候研究的是大豆，當時我認為如果豆腐這麼好，那每天用","  在學校的午餐裡面，其實對他們的健康是最有幫助的。但在20年之後，我發現我們應該","  多花一些時間是在政策架構上的制定，讓台灣的午餐有一個完整的架構。","   立法院或者我們全國國人到底重不重視午餐？其實剛才我看另外一個委員會有一大堆","  記者都在採訪，大家應該很重視那個議題，但是我們的午餐到底有沒有受到重視？這個","  午餐的議題事實上是最弱勢的議題，因為不可能有人拿很多的錢去遊說相關的人來立這","  樣的法，但是這個法需不需要運用？需不需要去做？我覺得是非常重要的，尤其未來是","  一個AI的時代，很多東西是可以被機器所取代，但是唯有我們的健康沒有辦法被取代，","  所以我們希望能夠透過午餐的專法，或者是暫時能夠修法，讓我們有一個平等的午餐、","  平等的負擔、平等的菜道、還有平等的營養跟平等的安全，因為菜道數如果不一樣，什","  麼時候大家都會覺得都會區吃得比較好，然後鄉下就是吃的比較不好。最後非常感謝大","  家，謝謝。"],["主席：感謝高嘉鴻主委提供的日本經驗。","   接下來請陳委員曼麗發言。"],["陳委員曼麗：主席、各位學者專家、各位同仁。對於今天主席排的公聽會，我非常有興","  趣，因為以前長期參與主婦聯盟，主婦聯盟也非常關心孩子的校園午餐。校園午餐是不","  是等同營養午餐，我想主婦聯盟的認知是不等同的，因為這個裡面會有很多的狀況，包","  括我們在校園午餐裡面也發現很多問題。我們在2013年至2015年會看到，在這5年當中","  有82件的中毒事件，並影響二千多位的學生，當然我們也看到其中可能的問題是因為我","  們的餐費有限，還有聘僱的人數不足，以及準備的時間拉長等等，所以細菌才滋生出來","  。衛福部也曾經希望教育部能夠自設廚房，可是自設廚房又說這是屬於食安法規定的食","  品業者，我想這是有很大的爭議，我們大家可以再來做這樣的討論。","   在食品中毒的這件事情上，我們也看到校園營養師的人數不足，我們全國有3,612個","  學校，但是我們的營養師只有475位，換句話說，就是每8個學校才會有1個營養師，人","  數不足的話，學校就會找人來做午餐秘書，這個午餐秘書其實前面還有2個字，叫做營","  養午餐秘書。午餐秘書其實非常忙碌，在暑期開始的時候，就要開始去結算整個學期的","  菜金，還有核銷、招標或者是開標，以及廚工的聘任，然後開學後就要開始開菜單與採","  購，以及審查菜單符不符合營養的標準。因此我們也會看到，其實很大的問題是這些人","  有很多都是學校的老師兼任，如果是學校老師兼任的話，首先他不是專業，其次，如果","  老師除了教書之外，還要再去做這樣子的事情，他根本就不專職，因此我們也看到擔任","  午餐秘書的教師非常痛苦，大家都希望能趕快把這個工作交出去。我們其實應該要跟日","  本或韓國學習，他們自辦午餐的學校要有專業、專職的營養師或衛生管理人員，這樣的","  話我想可能我們在這個部分就能做得更好。","   另外有關「四章一Q」的部分，我也認為齊頭式的平等可能是有問題的，譬如以嘉義","  縣來說，在它147所學校裡面，有七成的學校都是6班、170人以下，所以在這個部分，","  如果用齊頭式的平等，是不是會造成大家不平等的狀況？甚至我們也看到從2016年到2","  018年的3年當中，有9個縣市根本就沒有在做「四章一Q」，所以我想有關這個使用率偏","  低的問題，大家都能夠來反省，就像我剛剛提到嘉義縣的狀況，當然還有其他縣市可能","  也有碰到這樣的困難，所以我希望能夠一併的考量。我想今天的公聽會是非常有意義的","  ，我們也希望能夠幫我們孩子的午餐整理得更好，然後也更加健康。謝謝大家，謝謝。","",""],["主席：請新竹縣六家國小賴毓伶營養師發言。"],["賴毓伶營養師：主席、各位委員。首先我們先來看一下這三張照片，剛才前面的先進也","  有報告過，左手邊的照片是日本的午餐，因為他們有明確規範，包含2道菜、1個主食、","  1個湯及1個牛奶；至於右手邊我們可以看到有泡菜在中間，那個其實就是韓國的文化；","  而中間這個就是台灣的午餐。在午餐經費的部分，日本的營養午餐屬於公益的部分，而","  且他們在人力、設備、廚房以及午餐的費用都有政府補助，至於家長只要自付三分之一","  的食材費用就好；再來是右手邊的韓國，他們把學校供餐視為義務教育，而他們的憲法","  更賦予義務教育為無償，所以韓國的午餐在高中職以下都是由政府全額負擔；而我們台","  灣只有少數政府有補助午餐費用，而且家長自付午餐的比例非常高。","   在人力配比的部分，有關營養師的設置，日本跟韓國幾乎是校校都有營養師，或者是","  像剛才先進們所講的，有一些小學校會聯合共聘營養師。平均來看，他們營養師的設置","  大概是每500人就會設置1人，而台灣則至少需要上千人以上的學校才會有營養師的設置","  。至於廚師的部分，日本跟韓國是每65名學生就會設置一位廚師，相對我們台灣真的是","  落差很大。在法源的部分，日本跟韓國都有學校給食法跟學校教育法等等來支持，不管","  是營養師的角色跟設備、營養午餐的供應基準或是食育教育的部分都有法源的依據。可","  是在我們台灣的部分，目前只有教育部規定的學校衛生法裡面有2條學校午餐的相關規","  定，其他都是一些基準、注意事項、要點、辦法等等，又因為地方自治的關係，才會造","  成現在多頭馬車的型態。","   校園營養師的業務其實真的非常繁瑣與繁重，從菜單的設計與管理要依照學校需要的","  基準來做調配，每天一早到廚房都要驗收食材與層層把關，包括烹調的監督、衛生安全","  ，甚至供餐之後還要做午餐的登入與管理，還要利用空餘時間去做上游食材的訪視，我","  們會到農戶前端，甚至是到食材供應商、食品的工廠以及團膳業者的現場去訪視，去監","  督他們的食材跟衛生安全。還有廚房人員我們也要給予管理跟教育，也要做學校營養教","  育的部分，像是食農教育，然後也會配合學校端的臨時交辦事項去執行。另外，營養師","  也都會協助縣市政府離開學校去做員生消費合作社的輔導，還有其他沒有營養師學校的","  午餐訪視跟輔導，甚至有些營養師還被借調到教育處去做行政的業務。","   多數沒有營養師的學校就是設置午餐秘書，這些午餐秘書大多由教師、幹事、主任或","  護理師兼任，流動率真的非常高，大家都不想做午餐秘書的業務。由於他們並非專業人","  員的養成，對食品衛生法規、營養分析、驗收標準等午餐菜單開立基準認知真的都不太","  了解，在廚房設備需求上更不用說。從圖上可見，未設置營養師的廚房放眼望去就是全","  部東西放在一面，沒有進行有效的作業區隔或衛生安全，然後就直接在地上切菜、洗菜","  ，對於庫房的管理也都非常凌亂；相較於有設置營養師的廚房，一方面它是大型學校，","  廚房的設置空間比較大，另一方面，營養師一定會要求他們做好有效作業的區隔管理，","  不論是前處理區、烹調區、配膳區或暫存區等都要完全符合食品衛生相關法規。另外，","  無論學校是新辦廚房或是修繕廚房，在現在的國民中小學設備基準中，對於廚房坪數的","  要求原則上只要兩間教室大，但那根本不夠容納所要設置的區塊。如果廚房能夠依照最","  大學生數的供參數去設置，並且符合衛生法規，相信一定可以有效避免食物中毒的發生","  。此外，目前在學校建置時，雖然都有請建築師畫圖，但這些建築師對衛生法規幾乎完","  全不了解。","   在校園營養師的工作方面，平時也都有落實營養教育的部分。以我為例，去年我也參","  加農政單位舉辦的食農課程，朝108課綱方向推動素養導向，跨領域結合自然科等領域","  的老師或班導師協同教學。我們真的期望台灣的營養教育能夠與國民教育相接軌，除了","  要設置營養教師的制度外，同時與跨領域的老師共同配合進行食育教育。","   在營養師人力現況方面，以去年我們得到的資料來看，在全國三千多所學校當中，有","  544所學校的班級數達到40班以上，但實際設置的營養師卻只有四百多位。再從衛福部","  的資料來看，其實營養師的人力是足以應付全國高中以下的學校，只是沒有缺額讓他們","  來工作。其次，營養師的員額有正式缺額和約聘缺的問題。約聘缺額的營養師真的很辛","  苦，每年都要擔心自己能否續聘，更遑論營養師還有其他兼辦業務。以新竹地區來說，","  營養師主要設置在4個大鄉鎮，他們也都要到其他鄉鎮去協助午餐訪視和進行營養教育","  。以前山的學校為例，從竹北地區到前山單趟就要花一個鐘頭，更不用說到後山，如果","  要到後山，單趟就要兩個半鐘頭到三個鐘頭，我自己都親身去過好幾趟。","   在營養師執業現況困境方面，我們希望能夠與時俱進、下修班級數，並解決員額設置","  上同工不同酬以及縣市政府未足額進用營養師等問題，而且營養師的兼辦業務真的很多","  。以學校午餐供應模式來看，目前有四種問題，食材費用真的統統都用在午餐食材的採","  購上嗎？其實不然，這個部分真的還有很大的討論空間。而我們期許學校食材衛生的機","  制能夠參考日本的模式，日本是設置學校給食會，主要供應大量主食，不管是米、麵包","  還是麵條等部分，同時也以地產地消的概念來配送食材和雜貨等。此外，他們也規定一","  定要採購牛奶，並由教委會、給食會和酪農業者三方協定，直接供應至學校現場，而且","  給食會所供應的食材全部都是經過衛生安全檢驗和把關。","   在願景方面，我們期望能增加營養師的人力設置，如果可以的話，希望專法除了考慮","  偏鄉外，對於鄉村型學校，其實我覺得「不山不市」學校也真的需要大家來關注，把飲","  食教育和國民教育相接軌，鼓勵使用在地食材，像剛才另一位營養師也提到，我們要如","  何做到讓新竹縣使用新竹縣的食材呢？其實新竹縣的山上種了很多有機高麗菜，可是新","  竹縣用到的學校真的是非常、非常少，因為受限於採購法及種種原因，因此我們真的希","  望在地食材能夠讓在地學生食用，同時升級本國飲食教育，促進學童健康，希望大家共","  同來守護學童健康成長，謝謝。"],["主席：不管是台灣或日本的經驗，對於營養師的重要性，我覺得一定要去確認。","   請大享食育協會王婉育專案經理發言。"],["王婉育專案經理：主席、各位委員。台灣學校午餐有各種亂象，除了各縣市代辦的午餐","  餐費差距很大，供餐、菜道數從三到五菜皆不相同、收費標準不一、食材供應來源形形","  色色外，更讓人訝異的是，全國180萬份學校午餐的中央層級法規僅有學校衛生法第二","  十二條和第二十三條，相較於飲食型態、教育體制和文化風俗相近的日本韓國訂定、施","  行多年的學校給食法，台灣的學校午餐的確會有先天不足、後天失調的困境。雖然有諸","  多問題有待討論，但是在本次發言中，我們主要先針對尊重專業、源頭管理食材及傳承","  飲食文化等3點提出淺見和建言，請各位前輩指正。","   第一點是尊重專業。在台灣，學校營養師和料理人員的專業及重要性的確是被低估，","  方才許多先進皆提到日本在1954年頒布了學校給食法，經過13次修訂後，依法將從事學","  校午餐的營養士納入編制；韓國則是從1950年代以社會福利、清寒救助等概念發展到全","  國各校自立供餐，並同樣在1981年通過學校給食法。","   借鏡日本，學校營養師的專業身分是辦好午餐和食育的核心之一，該國有高度專業化","  發展的學校營養教師體系，他們將營養師視為教師身分，並於法規制度上明訂學校給食","  必須由學校營養師主責，其基本工作包括規劃菜單、膳食備置及餐食供應的督導。在2","  004年，文部科學省推出營養教師的制度，讓飲食營養教諭成為學校課程的一環，讓營","  養教師成為公務員身分的教師，並肩負學校午餐的業務及教育的職責，且衍生的人事費","  用也是由公部門去支應。對於廚房料理的調理員，他們也有明確員額的編制，一位調理","  員大概負責100份餐點的備置。韓國方面則是在2006年確立各校無論規模大小都有自辦","  廚房、營養師和廚師等施政方針。","   反觀台灣，全國近3,900所學校僅聘任475位公職營養師，等於一位營養師要照顧8所","  以上的學校，一位廚師或廚工至少要負擔200～300人的餐點，且要在短短3、4個小時內","  完成驗收、清洗、裁切料理、承裝和後續清理等工作。以現在11點來說，他們就要與時","  間賽跑，必須在中午吃飯時間前儘速承裝完成並送至各班級教室，與日韓相比，我們菜","  道數更多，廚房的勞動強度更強。在薪資方面，他們不但沒有勞健保的保障，寒暑假期","  間也沒有薪資，時薪更是非常微薄，就我所知，他們除了要調理學校午餐外，還要分擔","  校內工友的業務。","   第二點是源頭管理食材。方才有許多先進提到學校給食法，我們要再次強調學校給食","  會的部分，就是它是做為食材供應的平台，除了向廠商購買罐頭及調味料，還與農家合","  作，也會要求日清、S&B之類的大型食品廠供應學童用的食品。東京都有九成的學校會","  採用給食會生產的麵包，20%至25%是由學校向給食會買米。優點就是他們這樣計畫性的","  生產，學校集體採購可以得到價格更低、品質一致且穩定的產品。剛剛也提到學校午餐","  的鮮奶，也是由乳品業者、政府及給食會三方簽約，簽訂後才能得到政府的補助。","   韓國則有供餐資源中心，全韓國有七十多個供餐資源中心，他們會建立親師生共同參","  與的產地參訪和食材監督機制。以京畿道教育廳的供餐資源中心為例，他們共同購買的","  品項有25項加工品及國產品，國產品是友善環境耕種的，在價格飆高或產量減少時才會","  用其他國產品替代。第三是飲食文化，我們曾經在2017年11月參訪東京都杉並區，他們","  是文部科學省指定的Super食育示範區。他們的食器由美耐皿改為強化陶瓷，且按照和","  食用筷子、洋食用叉子等原則實施。另外，他們的山谷小學校從2017年4月至11月有75","  天的午餐已經使用了100%的國產食材。韓國的民間團體在2010年提出，使用友善環境作","  物的學校午餐做為他們政策的倡議。他們認為學校午餐和生命教育、學童健康及農業發","  展都有關，因此應列為國家主導事項，而且學校午餐是義務教育的一環，應當提供友善","  環境種植的食材。這個概念他們在2014年已經普遍落實。我們邀請了一位推動韓國友善","  食材校園供餐的民間運動者──朴仁淑女士，他強調午餐不是填飽肚子的餐點而已。他還","  以他們的友善環境免費午餐政策為例，此舉保障學生的人權、促進地方循環經濟，並讓","  所得重新分配，支持友善環境累積永續社會資本。","   最後我們認為找出屬於臺灣的特色，學校午餐必須能夠兼顧安全營養美味與支撐社會","  永續生活，成為下一代健康幸福的基礎，是當前不能再迴避的重要課題。從現在開始以","  長遠的眼光來規劃並捐棄政治算計，我們才有機會從根本開始澈底改善臺灣的校園供餐","  體系。現場我們帶來本會舉辦的第一屆臺灣學校午餐大賽的活動專刊，請先進們參考指","  導。謝謝。"],["主席：請臺北市餐盒食品公會陳明信理事長發言。"],["陳明信理事長：主席、各位委員。我是臺北市餐盒公會的理事長。我首先代表本產業對","  於委員關心這個產業表達謝意。根據上次教育部國教署所提供的資料顯示，全臺供應營","  養午餐學校團膳外訂餐盒的部分，以學校數來講大概占20%，但是在供餐數的部分高達","  38%，即將近四成。剛剛營養師有提到雙北市的外訂餐盒供餐比率相當高，學校數高達","  48%是由外訂餐盒供應，學生用餐人數甚至高達62%。這部分的說明最主要是，對於臺灣","  營養午餐的整個供應鏈來講，外訂餐盒團膳公司占了舉足輕重的角色，所以大家要正視","  外訂餐盒團膳的問題。謝謝政府對於公辦公營投入的資源相當多，但還是不足，需要法","  來支撐。但是對於團膳公司的資源呢？團膳公司全部都要靠自己！","   我的圖表舉雙北市的國小的營養午餐為例，一樣是公辦公營的營養午餐費用大概是在","  50元左右，臺北市甚至有60元的公辦公營營養午餐，外訂餐盒團膳的部分大概是在55元","  。價格就是個問題，因為差距不大。菜色的供應則是三菜一湯，外訂餐盒是四菜一湯。","  至於設備保養、廚工能力及水電瓦斯都是用餐費來給付，這部分與日本有很大的差別。","  其次，主要的差異在於公辦公營在設備建置的部分完全是由政府預算來補助，但外訂餐","  盒的部分全都是靠廠商自行設置。因為法規越來越嚴格，對團膳公司的要求越來越多，","  所以在設備上都要不斷地更新。再者，關於運送車輛的部分，公辦公營通常都是單校供","  應，所以沒有運輸車輛的問題。因為外訂餐盒是單一中央廚房來供應各學校，所以它有","  所謂運送的問題，不管是車輛買斷或租賃，其實這部分都占了很大的比重。然而最沉重","  的負擔就是場地的租金，公辦公營的廚房設立在學校，所以沒有租金的問題。但是外訂","  餐盒的部分不管設置在哪裡，均有購置及租金問題，而且專營學校營養午餐的業者一年","  要支付12個月的行政費用，但是只供應9個月的營養午餐，這部分是目前外訂餐盒最大","  的壓力。","   至於怎樣的價格才合理，以公辦公營為例，公辦公營依照學校午餐經費收支管理原則","  有午餐經費分配比例，食材費用高達72%，甚至到75%。這代表向學生收50元，有36元須","  用在食材費用，其他的還有人事、水電及設備，林林總總加起來的成本。此外，關於外","  訂餐盒團膳部分，剛剛提到全國這麼多營養午餐是由外訂餐盒在供應，所以這個部分請","  大家一定要了解。外訂餐盒的成本結構包含了人事成本、水電、設備攤提、保養、租金","  及雜支，林林總總加起來就高達41%。我的圖表有兩個問號，第一個問號是食材費用的","  百分比，再來就是利潤。公辦公營不是以營利為目的，但是外訂餐盒的廠商一定要有合","  理微薄的利潤，所以我沒有寫利潤。減去41%只剩59%，然而團膳公司根本不可能沒有利","  潤，所以最大的問題在此。59%扣除多少利潤才會等於食材成本？目前外訂餐盒最大的","  問題在此。為什麼四章一Q的推動在很多縣市的反彈相當大？甚至有些縣市不去請領四","  章一Q的獎勵金，因為補助根本就不夠。不夠的原因在於72%的食材成本如果合理，為什","  麼外訂餐盒的食材成本只剩59%，還要包含利潤？大家必須正視這個問題。倘若團膳廠","  商依照公辦公營的食材成本72%以維持午餐供應品質，食材成本就是剛才提到，100%減","  掉41%的雜項，所以剩下59%，再加上13%其實才會等於公辦公營食材成本的72%。這是一","  個數學題！目前大家根本沒有正視外訂餐盒使用在食材上的費用比率過低，72%再加上","  所提到的，合計是113%。72%的食材成本如果用在外訂餐盒，再包含41%的雜項，加起來","  是113%，這部分還沒有計算利潤。一開始有提到團膳最大的問題，我們是特種行業，我","  們開立的營業稅、向學校請購的發票是用1%特許的發票，所有的請款都要用單據，所以","  我們雖然只做9個月的生意，但是要支付12個月的管銷費用，其實這就是團膳最大的問","  題。","   再來請問一餐的餐費要多少利潤才合理？團膳供應的天數不到200天，卻需要支付36","  5天的人事及相關的管銷費用。目前根據我的計算，大概一餐裡面要包含12%的利潤，才","  足以攤抵維持午餐品質的費用。所以，請問一餐的費用要多少才合理？我就舉剛才提到","  50元的營養午餐費用為例，用50元乘以剛剛計算的公式、林林總總加起來的百分比，計","  算出來大概是125%，以125%去乘以50元，計算出來的價格就是62.5元，所以如果用目前","  各縣市外訂餐盒的價格去乘以125%的話，就是合理的價格。","   我期盼政府多關心我們的外訂餐盒、多投入資源在外訂餐盒。其實外訂餐盒的相關規","  範都跟公辦公營一樣，但是外訂餐盒要做到其實很困難，我給自己的期許是做五十、六","  十分，但是我們不應該是這樣子的，所以要有合理的費用來支撐。","   現在政府的四章一Q、每人3.5元的獎勵金補助部分，對於團膳業者有相當的幫助。其","  次，我們建議政府要成立食材供應的平台，像新北市安心青菜的平台就是相當好的政策","  ，我們希望可以由中央政府成立這樣的平台，讓全國的青菜、蔬果可以得到品質好而且","  合理的價格。","   至於在都會區的部分，我的論述不太一樣。我覺得都會區真的不適合再蓋這麼多廚房","  ，因為都會區有很多團膳業者，政府應該結合民間力量、民間資源，輔導民間業者在都","  會區做好的供餐。","   談到把資源投入偏鄉，我們知道偏鄉外訂餐盒的業者要去經營很困難，如果自己全部","  都設立廚房，面對的問題就是修繕、廚工等等問題，所以在偏鄉的部分可以學習日本的","  經驗，用給食中心的方式做多校的供應。","   此外，團膳業者也希望正常化，在食材登錄平台的部分，應該建立食材的平台做安全","  的把關。在電子化的驗收方面，應該結合教育部的登錄平台，目前是做得到的。我們建","  議要限制每一個團膳業者供應的餐數，集中式的供餐會產生最大的風險。為什麼團膳業","  者的供餐數會越來越多？因為薄利多銷，導致團膳業者的供餐數越來越大。再來就是建","  立督導機制，我們希望一貫化，不要多頭馬車，教育部也要管，農委會也要管，衛福部","  也要管，環保署也要管。其實營養午餐真的是細如牛毛。以上報告，謝謝。"],["主席：謝謝陳理事長。我相信這個食育的平台或是如何完善的提供及監督都是我們要努","  力的。我們大概討論了兩個多小時，所以現在簡短的休息10分鐘，謝謝。","休息","繼續開會"],["主席：現在繼續開會。我相信休息時間熱烈的討論非常重要。很抱歉，因為輔大食品營","  養系董教授接下來要上課，所以我們是不是先請他來發表意見？","   請輔仁大學食品營養系董家堯教授發言。"],["董家堯教授：主席、各位委員。不好意思，因為我待會有課，所以先發言。我今天主要","  以很簡單的1頁跟大家分享一下，特別是剛剛的發言針對營養的內容並不是那麼多，所","  以我就以營養專業的角色來檢視一下目前的學校午餐。","   首先跟大家報告一下我自己的背景。在到輔仁大學任教之前，我是在南部的一所科技","  大學任教十幾年，每年都會被邀請到偏鄉地區去看他們的營養午餐，所以我對偏鄉地區","  有很多經驗。我想呼應一下剛剛高金委員提到在原鄉、偏遠地區的小朋友，我們剛剛講","  到，齊頭式的公平並不是真正的公平。比方說我們可以看到，新北市、北市的營養午餐","  費每個月可能是50元、60元，但是到了偏鄉，其實我們要求他們繳的並不是很多，可能","  就是30元、35元。實際上，以每天供餐在100人份以下的偏鄉小學來看，他們還是一定","  要請廚工媽媽來幫忙，所以有時候他們會跟我們分析，事實上雖然他們有繳到35元，但","  是食材真正能夠用在小朋友身上的不到20元，大概只有17元、18元、19元。這就產生了","  一個現象，就是為了要符合營養標準的規範，我們看到偏鄉最常供應的是什麼東西？不","  是三菜、一個主食，反而是一個大滷麵或綜合炒飯，就是每天把所有的肉類、菜類做成","  一大碗來供應，他們覺得這樣就能讓小朋友有吃到。所以我第一個希望是，在偏鄉地方","  ，特別是廚房，除了在營養的餐費上面，在人力、硬體上面都應該做一些適當的補助。","","","   第二，以現在來講，我不知道其他縣市的情況如何，但在我所接觸到的幾個縣市，每","  個學校必須簽訂這種採購合約，我希望在新的法律制定之前能夠思考一下鬆綁這個採購","  法。就如同剛剛有先進也提到要使用在地的農產、推動農產在地化，吃到鄰居在地生產","  的農產。我們看到偏鄉常常是廠商因為成本過高，導致採購流標，沒有辦法送到偏鄉。","  比方說蘭嶼，在簽約之後，它的食材一定是從台中飄洋過海過去的，這些食材在運送的","  時候如果又碰到颱風季，一整個月的船班可能都會受到影響，導致吃進去的食材在食品","  衛生、安全上面都是可慮的，所以我們應該讓這些偏鄉的小朋友也能夠吃到在地的食品","  ；當然，我們還是希望能夠符合安全衛生的規範。事實上，在目前一些比較偏遠的地方","  ，我們會統一用中央廚房供餐的方式，還是在學校，但是這個學校裡面可能就負責供應","  其他附近的幾個學校，所以我們希望政府在規劃的時候，能夠加強對於這些廚房軟硬體","  的補助。","   接下來我想講一下學校營養午餐的現況。我的學生在2010年做了一些學校營養午餐的","  研究，特別是針對鈉含量的攝取。2010年的國民營養調查是針對國中生。我們發現，以","  目前來講，國內的國中小朋友每天攝取的食鹽達到15公克，在座也有營養師，其實我們","  要求每天不要超過6公克，但是營養午餐的鈉含量竟然達到1,500毫克到1,800毫克，也","  就是占了差不多整天三分之二的含量。另外一個很有趣的現象是，我在附近3所小學針","  對營養午餐中的素炒高麗菜做了一個調查，我事實上是去看廚工下了多少鹽，結果三個","  小學裡面，同樣一道素炒高麗菜，鹽的含量可以從150毫克到480毫克，量差可達3倍，","  在這地方也可以看到廚工的一些教育訓練或營養師的訓練是有其必要性的，所以我這邊","  建議，我支持每20班有一位營養師的配置，但如果不足20班的，在教育部這邊我們現在","  可以看到學校校園的午餐秘書的兼任，事實上是受到很多學校老師的抱怨，所以我們希","  望在不足20班的情況下應該要聘有一位專任的午餐秘書，此外我也希望在我們新的法律","  上面也能夠考慮到這個問題，當然這邊我們也會增加營養師的loading，但我也希望營","  養師能夠覺得他有他的重要性，也就是說我們在制定學校給食法時，營養師扮演著一個","  重要的角色，但是營養師他絕對不應該只是供應我們一個健康的午餐而已，事實上在健","  康飲食、食農教育、營養評估上，特別是針對校園裡面一些過重、過輕或營養不良的小","  朋友，我們的營養師應該也要有一些做為才是。最後，我還是講一下，我們希望這一部","  法在出來之前能經過跨部會整合，因為以現在來講的話，我們看到教育部的學校衛生法","  第二十二條，以及衛福部也有一個食品衛生法，去年好像我們農委會又訂定食農教育法","  ，裡面也會有一個校園營養午餐，那這些法有沒有辦法去整合？不然的話，在基層我們","  現在要求每所學校每年至少要檢查一次，再加上其他的措施，有些工作的確變得疊床架","  屋，我是覺得在這部法律制定之前，應該要先避免這樣的事情發生。謹作以上簡短報告","  ，謝謝大家。"],["主席：請官田國小前校長林保良先生發言。"],["林保良先生：主席、各位委員。我是官田國小退休校長，很榮幸有這個機會來跟大家報","  告我們學校在推動營養午餐的實務，我們學校新蓋的廚房是民國86年蓋的，原本午餐是","  只供應我們學校，但後來因為人數不斷的萎縮，人事成本的比例高達近四成，所以我們","  午餐的供應有點入不敷出，所以我們就聯合鄰近的台南嘉南國小一起整合起來，讓兩校","  達到差不多將近400人，這樣我們午餐的運作才比較順遂，我們學校目前的收費大概是","  1個月680元，平均起來大概一天大概30元，其實人事成本超過10元，約占三成多，其他","  包括食材及燃料費大概不到20元，很多法令的修訂，像最近為了空氣污染的問題，學校","  柴油鍋爐都要慢慢換成瓦斯、天然氣，但是相對的燃料的成本可能又會增加很多，我們","  現在目前供應的方式大概採取三菜一湯的方式，所以相對的水果的供應可能就比較不足","  ，我們還是以主餐為主。","   其次，這張圖片大概是營養午餐執秘的工作，工作可以說是相當繁重，所以要找人擔","  任午餐執秘其實不太容易，我們學校是由護理師來兼任午餐執行秘書，我們是認為起碼","  護理師的專業會比老師要好一點，而且也比較不影響老師的正常化教學，我們曾經聽過","  有所國中學校因為找不到午餐執秘，所以由校長自己兼任午餐執秘，因此午餐執秘的工","  作其實是相當多。","   我們學校並利用營養午餐來結合食農教育，我們有辦理一些跟其他學校比較不一樣的","  地方，我們結合蔬果579，還與營養師辦理闖關活動，除了讓學生吃飽之外，也灌輸一","  些比較營養健康的知識，我們學校在經營營養午餐其實是相當的不容易，所以我們為了","  要降低成本，剛好我們學校有一塊大概將近400坪的空地，我們就開闢為我們的校園農","  場，讓學生自己去種菜，所種的菜就供應給我們學校自己的午餐，但是因為作物的生長","  有它一定的期限，所以量不是很多。","   另外，我們還開闢有魚菜共生的設施也做為我們午餐的食材，一個月大概可以供應一","  次，收成大約有三十幾公斤，剛好差不多夠我們兩所學校食用，這是我們自主生產食材","  的部分，這些部分可以降低我們一些食材的成本，我們大概種過的一些食材，包括米、","  小麥、蕎麥、高麗菜、花椰菜、番茄、大頭菜、青椒、茄子等，這些都是我們學校農場","  自己生產的一些食材。除了這些以外，我們當初也結合我們官田區的5所國中小組成一","  個有機餐的聯盟，希望透過試辦能夠讓孩子每個禮拜能有一天的機會來食用，我們就利","  用蔬食日那一天來供應有機餐，同時也感謝廠商的配合，但是我們還是依照市府的規定","  ，用公開比價的方式來進行食材的採購，為了補充孩子的營養，我們學校自己也自己做","  豆漿，好讓孩子補充一些營養；除此之外，因為我待的學校大概都是比較山區或偏鄉的","  學校，或許吃牛排對都會區的孩子來說並不算什麼，因為他們時常在吃，可是對於我們","  偏鄉的孩子，搞不好他們的原生家庭沒有辦法帶他們去吃一客排餐，所以我們就利用兒","  童節時提供排餐讓孩子可以享用，在那種氣氛之下，他們是很高興的。我記得我第一任","  是在玉井國小服務，4年任期屆滿要離開的時候，還有孩子來問我：「校長，您要走了","  ，我們的排餐還會繼續吃嗎？」，可見他們對排餐是非常喜歡的，所以我到了官田國小","  還是持續維持這種方式，但是每年快到兒童節時，他們就已經開始期待，所以這對於我","  們偏鄉的孩子除了正常午餐的供應之外，我們也教他們一些西式用餐的禮儀。在官田國","  小我們又多了一個在聖誕節讓孩子自己烤披薩的活動，這都是我們附加的，除此之外，","  我們6年級的畢業生，他們在畢業之前，要自己煮謝師宴，我們已經連續辦了4年，每年","  大約都辦9桌、10桌，都是由4、5個孩子一組，讓他們自己動手去煮5菜1湯，邀請家長","  與老師享用，以表達他們畢業之前對老師的感謝。","   我想學校在辦理午餐有幾個困境，第一個就是人事成本的不斷提高，特別是勞基法一","  修訂，學校的人事成本就增加，像我們學校還好給廚師的是基本工資，但是有一些偏鄉","  小學，因為人數不多，他們給廚工的薪資大概只有1萬元出頭，沒有讓他做一整天，大","  概只給他4、5小時的工時，這樣的話在人力的尋找方面是非常困難的。","   其次是食材成本的不斷提高，特別是遇到颱風天蔬菜的價格學校真的是很難控制。另","  外一個就是食材安全的控管，其實學校對這個部分是門外漢，你要去控管到這些食材安","  全，對學校是一個滿大的負擔。","   再者，就是營養午餐的業務也是滿繁重的，現在的四章一Q也增加了營養師的負擔。","","","   在此要特別為校長發聲，那就是很多法令的修訂並沒有考慮到特殊性，比如說桶餐業","  者是以營利為目的，當發生食物中毒事件，衛生單位就會針對業者開罰，但是學校自辦","  營養午餐，並不是營利單位，就只是代辦業務，除了要受到教育部的行政處分以外，還","  要受到衛生局開罰，問題是學校的預算又沒有編列罰款這個項目，所以校長就要自掏腰","  包處理；不止這個，還有很多法令都沒有考慮到學校的特殊性，像勞工的食安法，如果","  廚工發生危險或意外事故，校長也要自掏腰包支付罰款。針對這個問題提出4點個人淺","  見，第一，營養師的配置應該兼顧城鄉差距：因為都會區的學校規模比較大，一個學校","  40班或20班都有可能，但是偏鄉地區只有6班或十幾班，就沒辦法配置，我建議最少一","  個鄉鎮區有一位營養師負責學校午餐事務，這樣對偏鄉孩子的照顧應該更好，尤其偏鄉","  孩子的營養更需要均衡，營養午餐對他們更重要。第二，偏鄉學校採用聯合區域供膳方","  式：比如一個鄉鎮就有一個供膳中心，若是以鄉鎮為單位，運送距離也不會太遠，人數","  足夠的話也比較能夠維持。第三，縣市政府成立午餐食材供應中心：或許會擔心與民爭","  利，但這是為了孩童的身心健康安全，我覺得四章一Q屬於比較消極性的預防，就是在","  出事情的時候可以追究到底是哪一個農家或廠商生產的，可是等到發生事情，東西都已","  經被吃到學生的肚子裡面，也已經危害孩子的安全了，如果有專責機構負責食材檢驗與","  把關，結果都沒有問題時才送往各校烹煮，這樣才是比較積極性的做為。第四，午餐業","  務比較繁重，如果能夠由營養師負責，也可以減輕學校的負擔。謝謝。"],["主席：請農科院農業政策研究中心陳玠廷副研究員發言。"],["陳玠廷副研究員：主席、各位委員。很高興今天能夠來參加校園午餐法制化公聽會，誠","  如方才各位先進所分享的，校園午餐絕對不只是給小朋友吃午餐這樣一件事情而已，從","  歐美許多國家的經驗來看，可以發現校園午餐是公共議題實踐非常重要的一個政策工具","  ，校園午餐供應的場域也是實踐公共議題很重要的一個場所，所以接下來的分享會從這","  樣的角度提供一些歐美相關經驗給大家做為參考。","   首先分享第一個案例是美國，美國談論校園午餐時是有非常重要的公共衛生議題，我","  們可以從各種媒體上的報導發現，現在的小朋友因為吃的關係在健康表現上呈現M型化","  發展，有很多是營養缺乏的狀況，因為社經地位的關係，在營養上的攝取就比較缺乏。","  即使是高社經地位的孩童，因為攝取過量飲食，也造成他們健康上非常重要的一個因素","  。在這樣的關係下，美國在談論校園午餐議題時，是以跨部會合作的方式談。以食材供","  應主責機構──美國農業部來講，所考量的是在維持社會公平性與一致性的情況下，有系","  統的供應校園食材，然後引導社會大眾或學生運用這些農產品，同時也讓在地的小朋友","  能夠了解這些食材是國產的。於此同時，他們也產生了一些問題，比方說，他們的校園","  午餐開放商業競爭，在商業競爭的狀況下，很多業者就削價競爭，或者用比較便宜的價","  格取得午餐供應資格，造成的就是品質和食安疑慮。因為種種因素的影響，後來他們慢","  慢發現，一個好的校園午餐要維持健康跟健全的校園午餐計畫，其實應該要考量的是學","  生的需求，而不是從商業的行為去考量。在過程中他們也慢慢發現，怎麼樣在政策擬定","  及政策施行的過程中，維持一個好的夥伴關係是非常重要的。這樣的夥伴關係包含非常","  多，例如執行營養午餐業務的人，在台灣來講，可能是營養午餐執行秘書，還有支持理","  念的校長，以及父母，父母的參與也是非常重要。今天我們看到日本和韓國的營養午餐","  狀況，請問大家，身為一個家長，看到日本跟韓國餐盤上面的食材，第一時間的反應可","  能是什麼？我們第一時間可能會覺得怎麼吃這麼差，這樣會飽嗎？小孩在學校吃這樣真","  的會飽嗎？父母對校園營養午餐的支持也是一個非常重要的環節，這是美國的狀況。至","  於台灣，剛剛很多先進都提到，包括廠商、民間業者、公私部門之間如何協作，我想都","  是非常重要的環節，唯有建立良好的夥伴關係，一個健康、健全的校園午餐才有可能是","  一個良好的狀態。","   接下來再舉一個歐洲的例子，我想說的是義大利的經驗，關心營養午餐或是關心飲食","  的各位夥伴都知道，義大利是一個非常重視飲食文化的國家，自二次世界大戰以來，他","  們在推廣校園午餐的過程就非常重視公共性，校園午餐除了供應午餐以外，還能凸顯公","  共性的價值。在過程當中，在憲法和主管法規裡，我們都可以直接或間接看到他們透過","  校園午餐彰顯公共性或社會公益的用心。他們的憲法間接保障了國內兒童取用在地與健","  康食品的權利，例如裡面有一些內容，包括健康是基本人權、要推廣在地文化，還有地","  方的發展、要活化在地的自主性、決策權利應該要給地方一些空間等等。在主管的法規","  中更是直接明定，校園膳食體系要考量在地的地域性，因此食材供應不論是品質或來源","  都必須考量在地文化及傳統。在這樣的情況下，校園午餐就被賦予一些功能或願景，比","  方說要透過午餐供應去教導他們孩童關於地方發展、在地傳統的知識或是價值，另外一","  方面是要協助受用這些餐食的孩童取得如何品嚐食物或是將來個人發展有利的知識。","   所以在這樣的情況下，他們就有一些相對應要去支持的政策或作法，比方說去投標午","  餐的供應商，他們在投標的過程中就有一些指標，包括如何去看你的食材來源是否安全","  、是否符合季節性的食材，甚至比較重要的是否符合地方性的食材，他們會有一些pri","  ority去做標準，所以你能取得在地的食材，就要儘可能去取得在地的食材；另一方面","  ，他也透過多樣化食農教育活動，把這些價值或是專業知識傳遞給他們的學生。","   我想我們在討論台灣校園午餐的時候，今天大家都已經談論非常多出現的狀況，比方","  說城鄉發展不均、食材供應品質，乃至於吃完午餐後產生剩食，所以在校園午餐專法制","  定的過程中，我有三點建議，第一點，消弭資源分配不均，落實社會正義；第二點，建","  立地產地消機制，深化在地經濟，其實在偏鄉，它本來就是一個很重要的農業生產產地","  ，如何讓地產地消機制能夠建立起來，這不僅能創造地方經濟獲益，對整個成本降低也","  是非常有幫助；最後一點，在這過程中，也能夠結合食農教育課程，增進學生飲食素養","  ，我認為飲食素養的建立，對於學生將來陶冶公民的能力或是人格養成，都是一個非常","  重要的環節。以上是我的分享，謝謝大家。"],["主席：謝謝陳玠廷副研究員提出國際的意見。","   接下來請全國家長會校園食安委員會孫文昌主任委員發言。"],["孫文昌主任委員：主席、各位委員。大家好，其實我坐高鐵大概8點就已經到這裡，我故","  意9點進來，就是希望晚點發言，聽聽各位的看法，因為在這個領域，這裡有一半的人","  應該都認識我，我今年是第13年，這12年的經驗，剛才包括委員、營養師以及我們校長","  的問題，我都可以回答一些問題，只是大家願不願意做，願不願意開誠布公講出來。比","  如說剛才董教授在講公平，公平未必是最好的事情，我們一直強調公平，其實這30年來","  ，我看到立法最大的問題是，我們一直強調公平，因為我是家長代表，我參加很多教改","  會議，每一次談教改都在談公平，最後就變成大家都不公平，覺得自己是受害者，營養","  午餐就是一個標準的例子，我們校長擔心學生如果有急性腸炎的問題，還要記過，說不","  定還要賠錢，我們營養師擔心因為編制不足，責任區分不清楚，所以工作太多做不完，","  然後希望學校統統都要有廚房，可是校長聽到這個就昏倒了，因為調到哪個學校都要管","  廚房，我這輩子從來沒有學過餐廳的事情，怎麼管廚房？做好是應該；做不好就要記過","  ，還要賠錢，誰來替校長擔這個憂？","   我們國教署的官員非常辛苦，每天都要處理這些有的沒的、大家的抗議，這些事情又","  不是他的權限能夠解決的，要牽涉到很多部門，然後餐盒業者沒有賺錢也就算了，每天","  要寫一大堆報表，寫真的還是假的，大家心裡有數，但是經過這幾年各位一起努力，這","  三年來我們營養午餐真的進步很多，報表也大部分都是真的，所以要先感謝大家對這個","  領域的支持。","   剛才有立法委員談到比較偏鄉的地方，它的自然農法或是有機農法的食材沒有辦法供","  應給學校，這個一定要改，所以我們今天要立法。我幾個月前去花蓮考察那裡的營養午","  餐，各位知道花蓮的蔬菜從哪裡買的嗎？西螺果菜市場。花蓮是出產最多有機蔬菜的地","  方，結果他們說他們的蔬菜成本很高，我問他們「你們都吃有機的嗎？」，結果不是，","  因為是從西螺過去，運費很貴，所以這是一個太荒唐的事情，只是大家願不願意開誠布","  公把這件事情拿出來講，然後要趕快立法，其實營養午餐最大的問題，就是因為它是地","  方自治，所以大家各玩各的，每個縣市長為了選舉開一大堆支票，議員也要摻一點意見","  ，所以在座各位都是受害者，什麼事情都做不下去，這件事情不攤開來講，永遠都不會","  找到共同的答案。","   另外我建議，因為是講到偏鄉，講到最大的公平，就變成大家都公平，是不是我們設","  法在這個立法條文去強調，比如說100人以下的學校，可以有其他辦法讓校長有權限彈","  性處理營養午餐的事情？事實上我當初在當一個私立學校家長會長的時候，我們要到山","  上去招生，那個學校有多少學生？我記得是10個人，學校的教職員工比學生還多，如果","  我當老師、校長，我一定申請到那個地方。","   我們今天討論很多事情，都是從都市的立場看鄉下，你覺得那裡的孩子不快樂嗎？你","  覺得那裡的孩子學得不好嗎？你覺得老師都不願意去那個地方嗎？如果你是一個「市內","  倯」，你當然不願意去鄉下，我這一輩子很可惜沒有當老師，我如果當老師，我一定拼","  命考那裡的校長，我要到那裡去當老師，10個學生，那個校長多輕鬆、多好管理，領的","  錢一樣多，我這一輩子賺的錢都不用花，等著養老。所以有時候我們不要從「市內倯」","  的角度去看鄉下的東西，廚媽根本就不是問題，家長可以自己煮，哪裡需要請廚媽？而","  且10個人怎麼請？所以請大家思考問題的時候，不要認為鄉下孩子都很可憐，其實鄉下","  孩子都很快樂，你是用城市的立場去看，認為他們英文不好，可是人家會講母語，我們","  現在講的九族文化、十族文化怎麼辦呢？","   各位不要開口閉口就是在講偏鄉有多可憐，換個角度想，說不定他們比你快樂，我們","  網路上有一個很有名的故事，一個非常有錢的人到了一個荒島上去度假，結果跟漁夫聊","  天的時候，發現原來他辛苦了一輩子，就是要到荒島去釣魚，結果那個漁夫在那裡釣了","  一輩子的魚，他什麼事都不用做。所以拜託各位，不要老是一立法，就一直強調鄉下的","  孩子很可憐，事實上你是用你的角度去看他，假如我今天是鄉下孩子，我每天可以打鳥","  、釣魚、捕捉動物、烤蟋蟀，我覺得很快樂，所以營養午餐這件事情不能再這樣玩下去","  ，我們今天要想城市的人怎麼辦？城市的孩子要怎麼辦？百分之九十的孩子怎麼辦？不","  要以學校為單位，要以人數為單位，這百分之九十的孩子我們要如何讓他們吃得營養、","  吃得合理。","   另外，關於四章一Q，我是非常支持這個政策，因為它最重要的精神是，農委會要補","  助農村，讓農村經濟發達起來，因為我們的營養午餐在沒有四章一Q的狀態下，我們買","  菜的錢，譬如說一顆蛋的錢，以前是兩塊半，現在可能是四塊，因為最近缺蛋，一顆檳","  榔多少錢？兩塊半的蛋，養雞的人怎麼辦？他不用藥，根本就養不出來兩塊半的雞蛋。","  所以你所謂的食材安全，就必須要先讓農民能夠賺到錢，讓他不需要用藥。包括種菜，","  1公斤的菜價格如果只有12元以下，不用藥怎麼種得出來？若是希望農民不用藥，那就","  必須有四章一Q，所以我們一定要支持這項政策。至於這項政策如何執行，不是把事情","  丟給營養師負責、丟給午餐秘書負責，而是要像新北市、桃園市、高雄市一樣，成立食","  材中心處理這個問題。所以，對於許多事情，我們要跳脫眼前、現在的工作情形，就整","  個國家層次思考如何運作。只要我們用比較高的位階看待此事，就會發現真的沒有那麼","  難。謝謝大家的努力，我覺得我們已經快接近成功了，最後的12碼球，讓我們一起把它","  踢進去。"],["主席：謝謝孫主任委員。我相信，對於食安把關，孫主任委員很有經驗。","   請臺灣首府大學教育研究所郭添財所長發言。"],["郭添財所長：主席、各位委員。我非常高興有這個機會接受大會邀請，針對這個問題談","  一點淺見，也讓我有機會再回到立法院這個議場。立法院同仁與我聯絡時，我還以為這","  是一場關於修法的公聽會，因為沒有看到行政院的版本，所以我也要就蔡委員的版本提","  出意見。不過，我也提出書面資料，基本上是基於如下想法：第一，剛才聆聽大家非常","  多高見之後，我覺得非常欽佩，因為大家對於這個問題都有非常多有共識的關鍵詞，這","  些問題都一一解開之後，我相信絕對是全國學童之福。我們更清楚的一點是，學校的營","  養午餐關係著全民健康、長壽基礎的奠定以及生活品質的提升，這是學校衛生法中非常","  清楚的一點。基本法源就在學校衛生法第二十三條、第二十三條之一、第二十三條之二","  、第二十三條之三等，以及中央和地方的相關法規手冊中，所以我首先還是有一個想法","  ，就是我非常支持趕快立專法，畢竟學校衛生法有所侷限，不全然能解決剛才我們提到","  的這麼多營養午餐的相關問題。","   第二，剛才有非常多學者引用日本的給食法。大家應該很清楚一點，就是日本的學校","  營養午餐不只是伙食，而是當教育在辦，所以日本給食法明定7個營養午餐的目標，其","  實只有第1個是攝取適當的營養，以維持和增進學生的健康，其他6個目標都是教育性的","  。所以，以我們學教育的立場，訂定學校營養午餐法的目標除了是飯菜吃好、吃得營養","  、吃得健康、能夠在各方面把供應的餐點運用得很恰當之外，更要能灌輸學生的團體責","  任、服務精神、愛惜食物與認識食材等觀念，因為教育單位沒辦法解決剛才講的這麼多","  問題，例如商業利益問題是經濟部的嗎？是農業部的嗎？是衛福部的嗎？教育單位沒有","  辦法解決這些問題，所以既然營養午餐法要由教育部主管，就應該更著力於教育等各方","  面的性質上，才比較符合營養午餐法和日本給食法的精神，所以請各位再深入研究其比","  重。","   當然，剛才提到許多營養午餐的問題，好像都繞著供應或價格。許多正在職場上的老","  師或校長都很清楚，我上網搜尋了一些文件之後也發現，其實問題主要就在於價格過低","  和經費不足，也就是說，是基於不能增加家長的負擔、避免過重，以及地方政府財源困","  難，才形成這樣的問題，所以我希望相關問題能夠透過專法立法，在中央政府與地方政","  府之間處理好。現在教育經費編列比例確實已經達到23%，其實占國家非常大的一筆錢","  ，如何好好運用在學生營養午餐上，我覺得已經不是我們的國家現在應該談的，這是本","  來、必然就應該完成的；現在台灣還在談午餐好不好，我認為是非常不可思議的事，我","  認為理應如此，因為大家都有共識。在未立營養午餐法或稱食育基本法之前，我也支持","  在現行學校衛生法中納入相關配置，特別是在第二十三條之一關於營養師的員額編制增","  編上，可不可以在專法未立之前，先引用蔡委員的提案？事實上，這項提案針對第二十","  三條之一已經提出了非常適切的方式。","   接下來，我就針對蔡委員提出的修正案提出幾點個人看法。如果要在學校衛生法中納","  入關於農業單位，並增加餐飲業務、食物安全教育、設置營養師等規範，由於必須考量","  學校衛生法的主體單位是學生及教職員的健康、衛生，所以如果在不同條文中把營養午","  餐納入，就應該考慮到未納入營養午餐的其他法條是否涉及性質不同之處。","   我接下來舉幾個例子。第六條修正案提到，學校本來要負責學校的衛生，現在加入學","  校衛生及餐飲工作，可是第二項的原條文中就有健康中心，修法時卻沒有釐清餐飲工作","  是否也歸於健康中心，還是另有單位負責？也就是說，學校衛生法規定許多學校行政權","  責的問題，在增加某些業務、某些人力之後，與學校行政之間的管轄範圍等各方面，應","  該加以參考。","   第十六條之一修正案提到，專科以上學校應視需要開設健康與食物安全相關課程。而","  我的問題是，改為「應」視需要，不同於原條文的「得」視需要，改了一個「應」字，","  是否就視為有強制性？與大學自治精神有無違背？這點應該從細部再予參酌。","   第二十三條之一提到營養師職責。針對營養師職責，在營養師法中已經有相關規定，","  但在本法第二十三條之一修正案中，我看到的用詞涵蓋管理、督導、監督、指導、規劃","  、執行、評估、照顧、諮詢與實施，也就是說，營養師有這麼多相關職責，一下子要督","  導這個工作、一下子要執行這個工作、一下子要指導那個工作、又要從事諮詢這種工作","  ，是否合宜？我想也應該適度考量。此外，針對廚藝教室，是否有在營養午餐專法中設","  置廚藝教室之迫切性？還是應該先儘速將這些比較基本的學生營養午餐或相關教育辦得","  更妥切？對於教育單位來說，不同的法確實已經為他們增添了許多額外工作，其實讓學","  校現場面臨許多困難之處。以上報告，謝謝。"],["主席：謝謝郭所長的說明與對法案的建議。郭所長提的是本席在106年10月提出的學校衛","  生法，當時會有這樣的提案，原因在於我們希望制訂營養午餐專法，但在專法未定之前","  ，必須調整現在依循的法令，不過從今天的討論、朝野的共識，以及從本席提出的學校","  午餐法草案看起來，朝野協商的共識應該是要往訂定學校午餐法這項專法推動，非常謝","  謝郭所長的建議。","   接下來請主婦聯盟環境保護基金會湯琳翔研究員發言。"],["湯琳翔研究員：主席、各位委員。我代表主婦聯盟環境保護基金會來這裡發言。首先先","  感謝蔡培慧委員非常關心午餐的問題而召開了這場公聽會。此外，不管在學校的食育及","  午餐的部分，蔡委員都有相當程度鑽研及法案的提案，因此首先要先感謝她在這部分的","  努力。","   本基金會長期以來關注午餐這項議題，前面有位先進曾提到，其實我們在2006年就提","  過要讓校園的午餐問題變成國策化，老實說這就是我們一直以來所希望的一個方向。我","  們在2015年時，曾經拜訪過當時還是總統參選人的蔡總統，當時我們提出本會對於校園","  午餐的3個改革方向。第一個方向是校園午餐應該要優先使用非基改的食材。後來因為","  在2015年年底，學校衛生法修法通過，這件事情算是有了一個圓滿的結束。","   第二個方向就是希望能夠朝向高中職以下一校一廚房的設置方向。如同之前有先進提","  過，讓學校設置廚房，其實有非常多的優點，第一是可以就近供餐，我們知道其實大量","  供餐的時候，應該這麼說，當供餐的距離及時間拉長時，還同時想要做到食材的保鮮及","  美味，怕會有些難度，就是難度會提高，甚至可能還因此需要加入一些過量的添加物，","  這是我們過去曾經看到過的情況，況且相對地食物也不是那麼美味，所以我們認為學校","  如果能夠自行設立廚房，就近供餐，這是一個好的方向。我們為何希望學校能自設廚房","  ？就是因為學校的廚房可做為學校學童就近學習烹飪及認識食物的一個非常好的場所，","  所以這就是為何我們鼓勵學校設立廚房的原因。當然我們也可以理解，實施一校一廚房","  的難度是非常、非常高的，所以在還沒有走到一校一廚房的階段之前，我們可以採取聯","  合供餐，這也是前面的先進提過的，以一個學校為主，供應數個學校的餐點，如此一來","  ，這是學校自己出來的餐點，大家會比較放心，而且比較會有安全營養的保證，這個部","  分是我們當初跟蔡總統提過的。","   第三個方向，政府要提出一個促進在地食材運用的偵測工具。這個問題也是前面各位","  先進都有提過的，為何明明就近就可以供應食材的小農，他的菜卻賣不進去？其實我們","  一直有注意到這個問題，這個問題要如何解決？其實我覺得這不是修法的問題，最重要","  的是教育單位、地方政府及農政單位能不能一起先來組織學校、老師、家長、食材生產","  者及營養師，能否先去協調、摸索出一套可行的模式，並將這個模式做出來之後，再實","  際加以拓展？其實大家也不用覺得這是非常困難的事情，因為我們剛剛就已經看到很多","  先進都已經在進行了，比如官田模式就是一個很可以借鏡的部分。這三個部分裡的在地","  食材及一校一廚房，是當初我們與蔡總統溝通過希望能夠落實的方向，如果未來大家的","  方向都是要朝向專法的話，我們希望這個部分能夠優先處理及考慮。","   此外，我們認為訂定專法是非常迫切的事，希望儘速立法，因為這項專法的訂定，代","  表台灣社會將午餐政策這件事情視為一項公共化、公共責任的開始，否則僅以現在學校","  衛生法以隻字片語提到餐飲、午餐，其實是無法明確地勾勒出整體午餐環節中，中央政","  府與地方政府及家長各自有的角色，在法規中這些都付之闕如。前面有多位先進提及，","  現在的午餐政策是地方自治事項，其實在我看來是「地方不治」，就是根本沒有人管這","  件事情，雖說這是地方政府的權責，但是它不想做就不做了，這樣就不會是一個好的方","  向。所以我認為我們訂定一個專法，這個專法裡面明訂地方政府、中央政府及家長很多","  的角色及責任，以及擔負起這個責任所需要給予他們的資源，這些我覺得需要一部法案","  ，需要一個公共化責任的象徵。","   此外，我認為這部法還必須去處理的是，這也是先前多位先進提到的，要立法以專責","  人力來負責處理午餐的業務，這是非常、非常重要的，如此一來，不但可以減輕營養師","  的工作負擔，也可以強化午餐秘書的專業能力，這樣真的可以減輕很多的人力負擔，讓","  午餐這件事能有專業，而且能累積性地持續推動，這是非常重要的，因此人力的問題是","  重中之重。自2017年開始，我們推動校園午餐四章一Q，開啟了食材問題的潘朵拉盒子","  ，緊接著我們要面對的就是整體午餐制度的巨大改革，在這個改革之前，我覺得最優先","  要處理的事情就是人力，因為沒人就什麼事都辦不起來，所以有關人力的責任是這個專","  法必須要優先處理的部分。","   最後補充兩點，第一個，其實現在的學校衛生法裡面已經規定要成立縣市層級的午餐","  政策輔導會，我看到有些縣市政府其實是有成立這樣的單位，但是也有很多縣市政府沒","  有成立這樣的單位，而且也不知道他們到底在做什麼？我們在推動午餐政策時，其實會","  碰到一個問題，就是學校有學校的一些問題，但是他們想解決不能直接拉到中央層次去","  處理，他們必須要在地方政府這個層次去做，可是一旦地方政府怠惰或沒有成立上述的","  午餐輔導會時，各個學校是一點辦法都沒有的，甚至是這個縣市的家長也是一點辦法都","  沒有，所以我們認為，現行法令有的午餐政策輔導會必須成立並健全運作，讓縣市政府","  能夠扮演一個區域性校園午餐資源統整的角色，而且能夠讓民間及家長有一個參與、發","  聲的空間。","   此外，有關食材成本的問題，事實上，我們一直都覺得，雖然說我們希望午餐是一個","  公共責任，但不代表家長在這個過程中應該缺席。我們認為針對食材的成本，家長應該","  有一定程度的負擔，我們過去做過的一些民間查訪，其實知道家長並不是完全不願意負","  擔，所以我認為未來或者說在尚未修法前的現狀下，其實就可以開始推動午餐制度及價","  格的民間審議，而這個想法在2017年就已經跟食安辦談過，他們也想做這件事情，但很","  可惜的是，後來沒有繼續做下去，我現在將這個東西拿出來談，讓臺灣的家長知道，大","  家真的有關心我們午餐制度的問題，不是只有我們在座的先進及長官在操心而已，讓這","  個午餐制度及價格的問題能夠開放到民間去做審議，讓家長更清楚午餐所面臨的問題及","  成本，我覺得這是非常有必要的。謝謝。"],["主席：謝謝主婦聯盟湯研究員的發言。所有的專家學者跟委員都有提出意見，我們現在","  要請相關部會給予簡短的回應，當然立法會是一個重點，各位所有的發言及委員的發言","  ，還有林奕華委員所提的書面意見，都會列入專報，這個部分不但會提供給政府部門參","  考，也會彙編成冊，提供給全體委員及各出席貴賓參考。","   現在請中央部會加以回應。針對營養師人力的相關議題，首先請衛福部醫事司賴科員","  發言。"],["賴科員韻如：主席、各位委員。有關目前營養師的人力部分，領照人數已經高達9,600人","  ，執業人數有3,494人，在國中小學的部分，約有550人。剛剛提到營養師在學校執業登","  記的話，目前是因為營養師法第十條就已經有明文規定，所以不會有問題。謝謝。"],["主席：學校衛生法是規定40班設置1位，但營養師法的規定卻是訂定特定人數，也就是5","  00人設置1位，所以這也是未來修法的方向，就是我們不能執著於班級數，應該以學生","  數為主，這樣比較符合營養師法的規範。","   請農委會農糧署張專門委員發言。"],["張專門委員瓊玲：主席、各位委員。有關四章一Q這項政策，我覺得大家都付出非常大的","  努力，其重點就在於為了要改變我們國家孩童的未來。農委會鼓勵學校午餐要使用四章","  一Q的食材，我先就方才姜營養師提到的一些營養午餐的困境予以說明。第一個，主要","  食材一定要四章一Q，必須是當月供餐至少達半數以上，他使用四章一Q的話才能去申請","  補助款。剛剛提到甜不辣及滷白菜的問題，事實上，這是要因應菜色的變化，這是可以","  彈性運用的，很多地方政府在簽署契約時會有一些參考依據。第二個，他提到有關51%","  國產豬肉和49%進口豬肉的部分，這個有補助，這個東西我們會協助去瞭解一下到底是","  什麼問題？要是碰到這樣的問題，麻煩跟我們農委會提一下。","   此外，今天很多人反映偏鄉小校的學校午餐食材取得的問題。有關這方面，我們會裡","  頭也跟教育部持續開過多次會議進行討論，教育部在101年時，曾經頒布實施學校午餐","  改善計畫，建議採用多校聯合發包或分區整合的招標方式，目前各直轄市、縣市已經針","  對偏鄉小校的招標作業採大校綁小校，也就是城市學校要綁偏遠學校或平地學校要綁離","  島學校的方式辦理，而且支用偏遠食材運送補助，來減少學校和廠商的困難，以解決食","  材供應的問題。","   第二個，農委會和各縣市政府會搭配一些產銷平臺的輔導小組，提供詳細的四章一Q","  的供應來源，協助各縣市政府取得食材的媒介，以方便業者採購，或者是由我們農糧署","  各區分署來加強輔導偏鄉小校或離島地區的生產者、團膳業者及食材供應商取得QR","  code，就近提供四章一Q。其實我們在107年3月2日已經發文，有關107年度中央補助地","  方政府推動學校午餐採用國產可追溯食材的獎勵金支用要點方面，我們放寬地方政府可","  以以法規或行政規則來定義追溯至生產者的在地食材，而且從107年起，我們委託財團","  法人中央生產力中心和亞洲蔬菜研究中心，在嘉義縣的阿里山進行實施偏遠地區學校午","  餐食材供應模式評估座談會，我們希望能夠透過當地自設的食農教育農場、青農及農民","  團體契作的模式，來建立學校午餐蔬菜的供應模式。","   農委會過去也曾經協助國防部透過遴選優質農漁畜團體搭配國產品，國防部成立各個","  副食供應站，辦理國軍農產品採購作業，我們未來會持續參考這個模式，配合教育部來","  逐步解決偏鄉小校的食材供應問題。","   有關行政負荷的部分，我一直有一個部分沒有辦法克服──也不是說沒有辦法克服，因","  為要申請這個3.5元補助的時候，必須要有依據，農委會一直考量要儘量減少學校營養","  午秘的行政責任，在跨部會研商時，我們也持續與教育部進行討論，在107年1月11日時","  ，也有函知各縣市政府就學校午餐採用國產可追溯食材之建議驗收方式，為了減少學校","  的驗收剪貼標章作業，我們曾經考慮過以剪貼、拍照、把溯源條碼抄在驗收單上經雙方","  確認OK就可以等方式處理，要是分裝或節切的廠商，則可以由學校與廠商透過雙方的書","  面合意，也可以來辦理驗收。此外，我們也規劃日後農產品的標章加入二維條碼，透過","  資訊串接的方式，把大幅的學校端驗收流程予以減少。最重要的是，最近我們甚至思考","  到規劃獎勵金的核銷工作以系統自動化的對比來處理，儘量改善學校端驗收食材的作業","  流程。"],["主席：我想學校的供食及國防部的副食中心都是未來採購重要的點，當然地產地消的模","  式可能也要跟地方做一個充分的溝通。","   請原民會教育文化處洪專門委員發言。"],["洪專門委員玲：主席、各位委員。其實過去不論是教育部、衛福部或農委會，針對學生","  營養午餐的這個部分，其實都做過很多的檢討，比如說四章一Q或是相關法令的鬆綁，","  但若是檢討整個原住民族地區學生營養午餐供應問題的話，雖然原民會不是學校營養午","  餐的主責機關，但我們還是可以提供比較不同的族群視角的觀點請大家參考。","   檢視整體原住民族地區營養午餐供應一事，我們可以發現兩個問題，第一個就是城鄉","  差距的問題，第二個就是族群文化差異的問題。我們知道其實偏鄉地區、尤其是原住民","  學校，就以我過去在部落所念的那個國小來看，他們目前學校的學生人數是29人，總共","  有6班，整個營養午餐的經費結構包含食材、人員、設備及食材運費的部分，若是要由","  這些29名學生去負擔整個營養午餐所需相關費用的話，我們會發現單單在人員、設備及","  運費的部分，就已經占了整體學生所繳交營養午餐50%以上比率的費用，也就是說，在","  偏遠地區要吃到跟都會地區一樣品質的午餐，原住民族地區的學生要提供更多的經費，","  才能夠吃到像都會地區所提供的品質，所以我們可以看到城鄉差距是很嚴重的一個問題","  ，所以希望未來在整個修法上，大家能夠去思考如何解決、平衡城鄉差距的問題。","   第二，在族群文化差異的部分，因為我們發現越來越多小朋友尤其是原住民的小朋友","  ，譬如他可能沒有吃過排灣族的傳統食物，像是樹豆等等，或是沒有吃過阿美族的傳統","  食物tatokem（龍葵），這樣會變成在提供小朋友的食材時沒有顧慮到整個族群的差異","  ，也會造成原住民小朋友沒有機會在營養午餐的供給過程中習得他們的傳統文化食材，","  我覺得這個部分非常可惜，這更會對我們造成影響，譬如族人可能沒有再去種植所謂的","  傳統食物，將可能導致我們整個飲食文化的窄化，所以希望大家在思考這些問題時，可","  以把這些城鄉的差距以及族群文化的差異一併做考量，讓我們能夠在符合公平以及尊重","  文化差異的情況下，提供小朋友適當的營養午餐，謝謝。"],["主席：謝謝專門委員，特別是提到族群文化的飲食差異，事實上法國的營養午餐是有一","  個完整的廚藝跟美學的體系，我們也應該採納。","   接下來我覺得也是非常重要的，剛剛有提到，不論是地產地消的採購方式，或是政府","  採購法是不是要針對特定的形態做一些調整，所以接下來我們就請採購法的管理單位發","  言。","   請工程會企劃處羅副處長發言。"],["羅副處長天健：主席、各位委員。針對政府採購的問題，我在這裡代表工程會做一些簡","  短的回應。剛剛深坑國小的姜營養師、六家國小的賴營養師、董教授等專家學者都提到","  要鬆綁採購法的問題，剛才聽到大概主要的問題就是因為採購法的限制，沒辦法採購鄰","  近或是圍牆外的食材，我在這裡做一個簡單的報告，第一，根據政府採購法第七條第二","  項規定，如果採購的是生鮮農漁產品，它不適用於政府採購法，所以如果是買新鮮的蔬","  菜水果，這部分並不在採購法的規範之內，這是第一點報告。第二，招標機關像是國小","  ，學校自己辦理餐廳，如果有適用採購法的問題，不是講剛才所說的生鮮農漁產品，工","  程會都隨時歡迎各界的意見，看看有沒有什麼彈性，因為採購法基本上是一部工具法令","  ，所以它有不同的採購方式、有不同的招（決）標方式因應大案和小案，還有不同的特","  性，所以如果有在採購法應用上的問題，我們可以跟機關討論。第三，我們現在在修學","  校衛生法，如果在特別法裡面有需要訂定一些特別採購的規範，實際上也可以在這裡訂","  定，過程中如果有任何採購的問題，工程會都很樂意接受各界的指導和參與討論。以上","  簡單報告。"],["主席：謝謝羅副處長，特別是公共工程委員會以企劃處副處長來參與，我們是非常感謝","  ，等於副處長也有提到接下來在營養午餐採購制度上，我們也可以有一些調整，我相信","  這也是未來修法會跟你們多多討論的地方，謝謝。","   請教育部范次長發言。"],["范次長巽綠：主席、各位委員。公聽會時間也晚了，但是聽到13位學界與民間團體相關","  人士的發言，我們覺得大家對於立專法其實滿有共識的，而且給予它很高的期待，意思","  就是營養午餐不只是營養午餐，它絕對是教育的一環，特別是新課綱所推動的就是在生","  活中學習，它其實是生活中一個很重要的學習，每個地區的營養午餐因為考慮到其歷史","  文化以及風土不同，它其實就是一個在地學習的最好例子，所以我們希望將來在立法上","  能夠把我們的目標釐定得很清楚，它是教育的一環。接下來我們聽到很多營養師和校長","  們反映在實務上還是遇到很多工作、行政過於繁重的問題，事實上應該要有適當的鬆綁","  。另外像友善大地、有機農業、主婦聯盟的朋友們提到希望是真正好的食材能夠進到學","  校來，甚至發展出民間來幫忙計價這件事情，我覺得這些都是非常好的方向。","   特別要跟各位補充說明，在我們往專法修法的過程中，大概還有兩個法跟我們有關，","  一個是衛福部的「營養及健康飲食促進法」，已經送至立法院了，它是規範幼兒園跟學","  校建構健康飲食的環境，飲品及點心應該依照學校衛生法的規定辦理，也就是說吃的東","  西要如何界定，而這些東西必須是健康的。另外是農委會有一個「食農教育法」，目前","  有一個蘇震清委員的版本，一讀也通過了，教育部要協助各級學校及幼兒園所屬人員的","  食農教育，透過課程、午餐供應進行食農教育，這是很強的在地連結。在原住民族地區","  ，其實原住民有他們傳統的飲食文化、傳統的野菜，譬如阿美族的朋友們把過去祖先所","  用的食材找出來，找出了一百多種野菜，重新復育種出來，讓這些野菜真的變成他們飲","  食上的特色，同時教育機關還要編列預算來推行食農教育，這是未來在修這幾個法時，","  大家會齊頭並進，共同參考。","   再來是有好幾位學者特別提到幾個國家值得我們參考的方向，除了日本、韓國以外，","  也提了義大利及美國，而法國是很重視味覺教育的國家，我相信法國也是值得我們來參","  考的，各國做了多少年，一定是把它當做他們文化及教育中重要的一環，而不單只是一","  個吃飽的營養午餐。我們在推動機制上，每一個學校都有營養午餐的委員會，每一個縣","  市都有營養午餐的諮詢委員會，所以學校以及縣市政府的角色是什麼？譬如學校的營養","  午餐委員會，家長代表至少占四分之一，開學兩週以後應該就要做滿意度調查，以提供","  意見給午餐的供應者或是學校廚房，譬如哪些好、哪些不好等等，我們看到大致上滿意","  度都是相當高的，有稍微落後的，大概會有好的機制讓他們去學習改善。除了學校營養","  午餐委員會的角色之外，其實到了縣市政府，畢竟營養午餐原來是地方自治的事項，縣","  市政府如何去規劃妥善的營養午餐體制建構，我們今天最關心的一個議題就是營養師到","  底如何配置，從40班以上設置或者降至20班以上設置，再或者是根據其地區做一個區域","  性的小聯盟去進行規劃、共聘營養師等等，這些部分都應該讓地方政府有更好的參與空","  間，他們應該做好的規劃，譬如原住民鄉、不山不市的區域等等這些中小型的學校，各","  位知道所謂偏鄉、特偏、不山不市的學校加起來，全國超過1,600所，光是偏鄉跟特偏","  就超過1,300所，代表它們都是比較小規模的學校，必須區域聯合共聘，或一鄉一城市","  應有一位營養師，好讓地方政府有規劃的空間，我認為營養師的配置是很重要的。","   我們已經設定午餐食農教育的目標，也看了國外的經驗以及現有的機制，但最重要的","  是，午餐到底要吃什麼，食材的供應對教育部來講，教育部所屬的學校都是消費者，我","  們是消費端，生產供應端的主管機關其實是在農委會及地方政府的農業局、海洋局等漁","  業與經發相關的單位，所以我們也很期待能與地方政府合作，成立跨局處的食材供應平","  台。","   對消費者來講，學校買到的任何食材都是符合安全檢驗標準的，買到的就是好的食材","  ，午餐的登錄平台也已建置多年，品項都會百分之百地登錄，一旦出現食安問題，該平","  台便能提供非常好的查詢作用，但對學校的人力而言，負擔確實是重的。三千多間學校","  ，只有450間到480間有營養師，很多學校都沒有營養師，午餐執秘都由老師兼任，真的","  是繁瑣不堪，工作量太大了。成功大學的教授今天也在這裡，我們跟成功大學有個tot","  al","  solution，就是配套的整合型方案，希望將來的登錄是簡單的，用大數據就能抓出問題","  來，我們希望能夠做到用科技幫助行政減量並釐清繁瑣事務，這是我們正在建置的；另","  外，中興大學也幫我們推動午餐辦公室，蒐集各式各樣的問題；同時也別忘了，行政院","  還有一個食安辦公室，不過今天並無代表與會。我們開了很多會議處理食材供應的問題","  ，思考該如何讓小朋友吃到好的、安全的、令人安心的食材。學校的午餐體驗在學生的","  生活教育中屬於學習的一環，它承載了不同的族群與文化，在新住民多的學校裡，期待","  能夠提供越南或馬來西亞的飲食，這樣才是豐富且能習多元文化的午餐。，以上是我們","  所看到的現狀、理想以及目前受限於法規與財務的經費問題。","   對於各縣市把營養師的經費估算出來以後，這樣的經費究竟要放在一般補助款中給地","  方政府，還是要外加員額與經費，這條路還滿漫長的，尚須立法委員幫忙在行政院、主","  計總處等單位溝通，才能朝這個方向走。總之，我認為午餐可延伸到食育教育，相信台","  灣人都期待我們能達到這樣好的目標與水準，對於諸多還必須配套解決的機制，未來修","  法時還有許多需要跨部會的協商，也需要地方政府和我們全力來推動，方能成功。","   這裡我沒有提到團膳業者的問題，也還不知道修法時會和你們之間發生什麼樣的關聯","  ，不過看到日本與韓國，他們並沒有提供團膳，所以我們也有我們特別的問題要處理。","  另外要處理的就是城鄉之間的差距，依學校規模的大小，所要設定的午餐規範就有很多","  套。我們有大、中、小型的學校，有城市學校也有偏遠地區的學校，所要運用的相關規","  定是不一樣的，沒有一套可以全國適用。我們用這樣的方式，吸收了各位提供的寶貴意","  見，這些都會融合進修法的過程中，再次謝謝大家，謝謝！"],["主席：非常感謝范巽綠政務次長，他的發言也是今天重點的結論。第一個部分是午餐提","  供的制度，不管是針對城鄉的分級管理、協助原住民、偏遠或離島地區，抑或是剛才特","  別提到的國外經驗，其食材供應、設備以及經費的拿捏等制度化的建置都是我們要努力","  的；第二個部分就是人力支援，亦即營養師、午秘與廚工所須之專業訓練；此外，薪資","  的給予是否合理，以及針對特別的小校又該如何連結這些專業人員，以上都是我們要努","  力的目標。","   更重要的是，在採購的過程中，因為午餐既有生鮮食品，包括畜牧與漁產，因此食材","  究竟該如何規範合理的價位，才能讓小朋友吃得健康，這也是我們要努力的，另外還有","  食育與教育的連結。","   今天的討論非常感謝以上專家學者的發言，這些討論的內容會加以整理，並提供給所","  有的委員參考。感謝教育部、工程會、原民會、衛福部與農委會全程聆聽，這些意見不","  會只停留在陳述上，我們希望能據以制定未來的學校午餐法。既然要制定學校午餐法，","  我們也希望孩子們的健康以及大家對食安的關注儘量能有制度化的管理，因此接下來還","  請教育部能於本會期把行政院的版本送至本院。在此過程中，我們也會排定條文的審查","  ，希望能核實而儘速地辦理。","   今天非常感謝各位的出席，會議就到此結束，謝謝大家。","散會（12時36分）","","-----------------------","                                     立法院公報  第108卷  第20期  委員會紀錄","","                                      1","","立法院公報  第108卷  第20期  委員會紀錄","","                                     立法院公報  第108卷  第20期  委員會紀錄","","                                     40","","                                     39","","",""]],"block_lines":[1,11,35,53,56,89,93,119,121,138,140,174,177,219,220,256,260,276,279,379,384,427,429,473,475,541,543,626,627,628,701,703,731,732,797,799,849,850,916,920,923,973,974,1042,1043,1093,1095,1156,1158,1210,1216,1281,1287,1290,1294,1330,1333,1354,1360,1373,1377,1442],"person_count":{"主席":32,"柯委員志恩":1,"高金委員素梅":1,"蘇委員巧慧":1,"黃委員國書":1,"李委員麗芬":1,"范次長巽綠":2,"邱科長秋嬋":1,"何委員志偉":1,"林委員奕華":1,"楊從貴前營運長":1,"劉委員櫂豪":1,"楊蕊萍營養師":1,"姜小敏營養師":1,"高嘉鴻主任委員":1,"陳委員曼麗":1,"賴毓伶營養師":1,"王婉育專案經理":1,"陳明信理事長":1,"董家堯教授":1,"林保良先生":1,"陳玠廷副研究員":1,"孫文昌主任委員":1,"郭添財所長":1,"湯琳翔研究員":1,"賴科員韻如":1,"張專門委員瓊玲":1,"洪專門委員玲":1,"羅副處長天健":1},"persons":["主席","柯委員志恩","高金委員素梅","蘇委員巧慧","黃委員國書","李委員麗芬","范次長巽綠","邱科長秋嬋","何委員志偉","林委員奕華","楊從貴前營運長","劉委員櫂豪","楊蕊萍營養師","姜小敏營養師","高嘉鴻主任委員","陳委員曼麗","賴毓伶營養師","王婉育專案經理","陳明信理事長","董家堯教授","林保良先生","陳玠廷副研究員","孫文昌主任委員","郭添財所長","湯琳翔研究員","賴科員韻如","張專門委員瓊玲","洪專門委員玲","羅副處長天健"],"title":"立法院第9屆第7會期教育及文化委員會「學校午餐規範法制化及建立完善制度」公聽會會議紀錄","時間":"中華民國108年3月4日（星期一）9時至12時36分","地點":"本院群賢樓101會議室","主席":"蔡委員培慧"}