{"blocks":[["主席：出席委員已足法定人數，現在開始開會。","   進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第5會期內政、社會福利及衛生環境委員會第2次聯席會議議事錄","時    間：107年5月14日（星期一）下午1時32分至下午6時5分、","        107年5月16日（星期三）上午9時6分至下午2時","地    點：紅樓202會議室","出席委員：林靜儀    趙正宇    張宏陸    洪宗熠    管碧玲    許淑華    吳玉琴","            黃昭順    蔣萬安    吳琪銘    劉世芳    楊鎮浯    Kolas","        Yotaka          陳怡潔    姚文智    陳曼麗    趙天麟    黃秀芳    王","        育敏    吳焜裕    邱泰源    楊  曜    徐志榮    陳宜民    陳  瑩    ","        鄭天財Sra Kacaw     陳其邁    林淑芬","         委員出席28人","請假委員：張麗善","         委員請假1人","列席委員：李麗芬    江永昌    周春米    吳志揚    尤美女    羅明才    孔文吉","            呂玉玲    鍾孔炤    陳賴素美  陳亭妃    林德福","         委員列席12人","|列席官員 |5月14日                       |                             |","|：       |                              |                             |","|         |內政部常務次長                |邱昌嶽                       |","|         |警政署署長                    |陳家欽                       |","|         |刑事警察局局長                |蔡蒼柏                       |","|         |衛生福利部政務次長            |呂寶靜                       |","|         |心理及口腔健康司司長          |諶立中                       |","|         |保護服務司簡任視察            |郭彩榕                       |","|         |司法院民事廳法官              |周群翔                       |","|         |國家通訊傳播委員會簡任視察    |林慧玲                       |","|         |法務部參事                    |張春暉                       |","|         |教育部學生事務及特殊教育司專門|鄭文瑤                       |","|         |委員                          |                             |","|         |勞動部職業安全衛生署簡任技正  |彭鳳美                       |","|         |勞動條件及就業平等司專門委員  |王雅芬                       |","|         |文化部人文及出版司專門委員    |廖倪妮                       |","|         |5月16日                       |                             |","|         |內政部部長                    |葉俊榮                       |","|         |警政署署長                    |陳家欽                       |","|         |刑事警察局局長                |蔡蒼柏                       |","|         |衛生福利部政務次長            |呂寶靜                       |","|         |心理及口腔健康司司長          |諶立中                       |","|         |保護服務司簡任視察            |郭彩榕                       |","|         |司法院民事廳調辦事法官        |蔡孟珊                       |","|         |國家通訊傳播委員會簡任視察    |林慧玲                       |","|         |法務部參事                    |張春暉                       |","|         |教育部學生事務及特殊教育司專門|鄭文瑤                       |","|         |委員                          |                             |","|         |勞動部職業安全衛生署簡任技正  |彭鳳美                       |","|         |勞動條件及就業平等司專門委員  |王雅芬                       |","|         |文化部人文及出版司科長        |游惠容                       |","","","主    席：楊召集委員鎮浯","專門委員：張禮棟","主任秘書：鄭光三","紀    錄：簡任秘書  朱蔚菁","         簡任編審  吳人寬","         科    長  陳品華","         辦 事 員  鄧瑋宜","       報  告  事  項","宣讀上次會議議事錄。","   決定：確定。","   （委員趙正宇等提出書面質詢，列入紀錄，刊登公報，並請相關機關另以書面答復。","  ）","       討  論  事  項","一、繼續審查本院委員吳志揚等16人擬具「跟蹤騷擾防制法草案」案。","二、繼續審查本院委員王育敏等21人擬具「跟蹤騷擾防制法草案」案。","三、審查行政院函請審議「糾纏行為防制法草案」案。","四、審查本院委員蔣乃辛等18人擬具「糾纏行為防制法草案」案。","五、審查本院委員楊曜等16人擬具「糾纏行為防制法草案」案。","六、審查本院委員李麗芬等42人擬具「糾纏行為防制法草案」案。","七、審查本院委員江永昌等17人擬具「糾纏行為防制法草案」案。","八、審查本院委員陳亭妃等19人擬具「糾纏行為防制法草案」案。","   決議：","   壹、委員陳曼麗等3人、委員陳曼麗（李麗芬）等4人修正動議、委員張宏陸（尤美女","  ）等4人修正動議，一併討論。","   貳、審查結果如下：","   一、    名稱，保留。","   二、    第一條，保留。","   三、    第二條  本法所稱主管機關：在中央為內政部；在直轄市為直轄市政府；在","            縣（市）為縣（市）政府。","   四、    第三條  本法所稱糾纏行為，指無正當理由對特定人或其配偶、直系血親、","            同居親屬或與特定人社會生活關係密切之人，反覆或持續為下列行為，使心","            生不安，足以影響正常生活或其他社會活動：","            一、以人員、車輛、工具、設備、電子通訊或其他方法，監視、觀察、跟蹤","               或知悉他人行蹤或活動。","            二、以盯梢、守候、尾隨或其他類似方式接近他人之住所、居所、學校、工","               作場所、經常出入或活動場所。","            三、使用電話、傳真、或其他電子通訊設備，干擾、影響他人。","            四、要求約會、聯絡或其他追求行為。","            五、寄送、留置、展示或播送文字、圖畫、聲音、影像或其他物品。","            六、告知或出示有害個人名譽之訊息或物品。","            七、濫用個人資料或未經其同意，訂購貨品或服務。","            八、其他相類之行為。","   五、    原行政院提案第四條，刪除。","   六、    第四條  警察機關於受理被害人報案後應即開始調查，並於二個月內完成調","            查，必要時，得延長一個月；並應將調查理由及結果通知當事人。","               前項調查期間，依明顯事實足認被害人有再受糾纏行為侵擾之虞者，警","            察機關得核發警告命令，禁止行為人再為糾纏行為。","               警察機關基於調查事實及證據之必要，得以通知書通知相關之人到場陳","            述意見或提供必要之文書、資料及物品。","               前項通知書應記載詢問目的、時間、地點、得委託他人到場及不到場所","            生之效果。相關之人到場陳述之意見應製作書面紀錄。所提供之文書、資料","            及物品，應製作交付清單。","               被害人指稱之實施糾纏行為人如係未成年人或具有學生身分者，應通知","            其法定代理人、直系血親、同居親屬或與其社會生活關係密切之人、學校輔","            導人員或社工人員，得於調查、偵查或審理中陪同，並得陳述意見。","               被害人之法定代理人、配偶、直系血親、同居親屬或與被害人社會生活","            關係密切之人、醫師、心理師、輔導人員或社工人員得於調查、偵查或審理","            中，陪同被害人在場，並得陳述意見。","   七、    第五條  有下列情形之一者，警察機關應以書面通知當事人不成立糾纏行為","            之理由及結果：","            一、有正當理由。","            二、無明確事證。","            三、行為人不明。","            四、同一案件已為適當處置，仍再報案。","            五、行為人之行為顯無影響第三條第一項本文所列之人正常生活或其他社會","               活動。","   八、    第六條  對於現行實施糾纏行為之行為人，警察人員得即時勸阻或制止其行","            為，並查證其身分；為保全證據，必要時得逕行通知其至警察機關接受調查","            。","               前項情形，有事實足認被害人有受糾纏行為之急迫危險者，警察機關得","            逕行核發警告命令，禁止行為人再為糾纏行為。","               警察人員依第一項規定為查證行為人身分，得採取下列措施：","            一、詢問姓名、出生年月日、出生地、國籍、住所、居所及身分證明文件字","               號等。","            二、令出示身分證明文件。","               依前項之方法顯然無法查證身分時，警察人員得將該行為人帶往勤務處","            所查證；帶往時非遇抗拒不得使用強制力。","               第一項情形，警察機關得扣留依法可為證據之物，並應製作交付清單。","            遇有無正當理由抗拒扣留之行為且情況急迫者，得用強制力排除其抗拒。","               現行實施糾纏行為之行為人經身分查證如係未成年人或具有學生身分者","            ，應通知其法定代理人、直系血親、同居親屬或與其社會生活關係密切之人","            、學校輔導人員或社工人員到場，並得陳述意見。","   九、    第七條  警告命令自核發時生效，有效期間為二個月。","               警告命令有效期間屆滿前，警察機關得依被害人之申請延長之，延長期","            間不逾二個月，並以一次為限。","               警告命令核發後，警察機關得依被害人之申請或依職權廢止之。","               法院核發防制令後，警告命令失其效力。","   十、    第八條  行為人對警察人員依本法行使職權之方法、應遵守之程序或其他侵","            害利益之情事，得向該行使職權之人員，當場陳述理由表示異議。","               前項異議，該行使職權人員認為有理由者，應立即停止或更正執行行為","            ；認為無理由者，得繼續執行，經行為人請求時，應將異議之理由製作紀錄","            交付之。","               行為人不服警察機關之異議決定，得依法提起行政救濟。","   十一、    第九條  警察機關調查認有糾纏行為者，對行為人處新臺幣三萬元以下罰","             鍰；其情節輕微，認以不處罰為適當者，得免予處罰。","               違反警告命令者，處新臺幣一萬元以上十萬元以下罰鍰。","   十二、    第十條  警察機關於裁處前，應給予行為人陳述意見之機會。但已依第四","             條第三項規定通知其陳述意見不到場者，得逕為裁處。","   十三、    第十一條  不服警察機關之警告命令或罰鍰者，應於處分書送達次日起三","             十日內，以書狀敘明理由，以原處分機關為被告，逕向被告機關所在地之","             地方法院行政訴訟庭提起行政訴訟。","               行政訴訟法第二百三十七條之三至第二百三十七條之九之規定，於前項","            訴訟準用之。","   十四、    第十二條  行為人經警察機關為警告命令或依第九條第一項規定處分後二","               年內，再為糾纏行為者，被害人得向法院聲請防制令；被害人為未成年","               人、身心障礙者或其他難以委任代理人者，其配偶、法定代理人、三親","               等內之血親或姻親，得為其向法院聲請之。","               警察機關亦得為被害人向法院聲請防制令。","               防制令之聲請、撤銷、變更、延長及抗告，均免徵裁判費，並準用民事","            訴訟法第七十七條之二十三規定。","   十五、    第十三條  聲請防制令，應以書面向被害人、行為人住所地、居所地、糾","               纏行為地或結果地之法院聲請。","               法院為定管轄權，得調查被害人之住所或居所。經聲請人或被害人要求","            保密被害人之住所及居所者，法院應以秘密方式訊問，將該筆錄及相關資料","            密封，並禁止閱覽。","   十六、    第十四條  前條聲請書應載明下列各款事項：","            一、聲請人、被害人之姓名及住所或居所；聲請人為機關者，其名稱及公務","               所。","            二、行為人之姓名、住所或居所及身分證明文件字號。","            三、有利害關係人者，其姓名、住所或居所。","            四、有法定代理人、非訟代理人者，其姓名、住所或居所及法定代理人與關","               係人之關係。","            五、聲請之意旨及其原因事實；聲請之意旨應包括聲請核發之具體措施。","            六、供證明或釋明用之證據。","            七、附屬文件及其件數。","            八、法院。","            九、年、月、日。","               前項聲請書得不記載聲請人或被害人之住所及居所，僅記載其送達處所","  。","            聲請人或其代理人應於聲請書內簽名；其不能簽名者，得使他人代書姓名，","            由聲請人或其代理人蓋章或按指印。","   十七、    第十五條  聲請防制令之程式或要件有欠缺者，法院應以裁定駁回之。但","               其情形可以補正者，應定期間先命補正。","   十八、    第十六條  法院收受聲請書後，除得定期間命聲請人以書面或於期日就特","               定事項詳為陳述外，應速以書面送達於行為人，並限期命其陳述意見。","","","   十九、    第十七條  防制令事件之審理不公開。","             法院得依職權或依聲請調查事實及必要之證據，必要時得隔別訊問。","             法院為調查事實，得命關係人或法定代理人親自到場。","             法院認為關係人之聲明或陳述不明瞭或不完足者，得曉諭其敘明或補充之","  。","             第二項隔別訊問，必要時得依聲請或依職權在法庭外為之，或採有聲音及","            影像相互傳送之科技設備或其他適當隔離措施。","             法院受理防制令之聲請後，應即行審理程序，不得以當事人間有其他案件","            偵查或訴訟繫屬為由，延緩核發防制令。","   二十、    第十八條  被害人以外之聲請人因死亡、喪失資格或其他事由致不能續行","             程序者，其他有聲請權人得於該事由發生時起十日內聲明承受程序；法院","             亦得依職權通知承受程序。","             前項情形雖無人承受程序，法院認為必要時，得續行之。","             被害人或行為人於裁定確定前死亡者，關於本案視為程序終結。","   二十一、    第十九條  法院於審理終結後，認有第十二條第一項前段再為糾纏行為","                之事實且有必要者，應依聲請或依職權核發包括下列一款或數款之防","                制令：","            一、禁止行為人以人員、車輛、工具、設備、電子通訊或其他方法，監視、","               觀察、跟蹤或知悉被害人或與其本人社會生活關係密切之人之行蹤或活","               動。","            二、禁止行為人以盯梢、守候、尾隨或其他類似方式接近被害人或與其本人","               社會生活關係密切之人之住所、居所、學校、工作場所、經常出入或活","               動場所，並得命行為人遠離特定場所一定距離。","            三、禁止行為人對被害人或與其本人社會生活關係密切之人禁止使用電話、","               傳真、或其他電子通訊設備，干擾、影響他人。","            四、禁止行為人對被害人或與其本人社會生活關係密切之人要求約會、聯絡","               或其他追求行為。","            五、禁止行為人對被害人或與其本人社會生活關係密切之人寄送、留置、展","               示或播送文字、圖畫、聲音、影像或其他物品。","            六、禁止行為人對被害人或與其本人社會生活關係密切之人告知或出示有害","               個人名譽之訊息或物品。","            七、禁止行為人對被害人或與其本人社會生活關係密切之人濫用個人資料或","               未經其同意，訂購貨品或服務。","            八、其他為防止行為人再為糾纏行為之必要措施。","            防制令得不記載聲請人或被害人之住所、居所及其他聯絡資訊。","   二十二、    第二十條  防制令，自核發時起生效。","                防制令之有效期間為二年以下，自生效時起算。","                防制令失效前，法院得依被害人或第十二條第一項聲請權人之聲請或","               依職權撤銷、變更或延長之；法院裁定前，原防制令仍有其效力。","                前項延長防制令之有效期間，每次延長期間為二年以下。","                警察機關得為被害人利益為第三項延長防制令之聲請。","   二十三、    第二十一條（委員張宏陸（尤美女）等4人修正動議第二十條），保留","  。","   二十四、    第二十二條  關於防制令之裁定，除有特別規定者外，得為抗告；抗告","               中不停止執行。","   二十五、    第二十三條  防制令之程序，除本法別有規定外，準用非訟事件法有關","  規定。","   二十六、    第二十四條  被害人或行為人對於執行防制令之方法、應遵行之程序或","                其他侵害利益之情事，得於執行程序終結前，向執行之警察機關聲明","                異議。","                  前項聲明異議，執行之警察機關認其有理由者，應即停止執行並撤","                銷或更正已為之執行行為；認其無理由者，應於十日內加具意見，送","                核發防制令之法院裁定之。","                  對於前項法院之裁定，不得抗告。","   二十七、    第二十五條  外國法院關於糾纏行為之防制令，經聲請中華民國法院裁","                定承認後，得執行之。","                  被害人或聲請權人向法院聲請承認外國法院關於糾纏行為之防制令","                ，有民事訴訟法第四百零二條第一項第一款至第三款所列情形之一者","                ，法院應駁回其聲請。","                  外國法院關於糾纏行為之防制令，其核發地國對於中華民國法院之","                防制令不予承認者，法院得駁回其聲請。","   二十八、    第二十六條  違反法院依第十九條第一項所為防制令者，處三年以下有","                期徒刑、拘役或科或併科新臺幣三十萬元以下罰金。","   二十九、    第二十七條  本法施行細則，由內政部定之。","   三十、    第二十八條  本法自公布後一年施行。","   三十一、不予採納部分如下：","   (一)委員提案之章名、節名。","   (二)委員吳志揚等16人提案第四條、第九條、第二十二條、第二十七條、第三十條、","       第三十二條、第三十三條、第三十四條、委員王育敏等21人提案第三條、第七條","       、第十三條、第二十條、第二十一條、第二十四條、第二十七條、第二十八條、","       第三十條、第三十一條、第三十二條、委員李麗芬等42人提案第三條、第十一條","       、第二十四條、第二十八條、第三十一條、第三十四條、第三十五條、委員江永","       昌等17人提案第三條、第十一條、第十七條、第二十七條、第三十二條、第三十","       五條、第三十八條、第四十條、委員陳曼麗等3人修正動議第十一條、委員張宏陸","       （尤美女）等4人修正動議第七條。","   三十二、增列立法說明如下：","   (一)第二條：","          一、主管機關應辦理下列事項：","             (一)糾纏行為防制政策、法規與方案之研究、規劃、訂定及解釋。","             (二)糾纏行為案件之統計及公布。","             (三)辦理案件人員之在職教育訓練。","             (四)其他統籌及督導防制糾纏行為之相關事務。","        二、中央及地方主管機關與相關機關應就其權責範圍，針對糾纏行為防制之需","            要，對涉及糾纏行為相關業務，應全力配合。","   (二)第三條：","          有正當理由不構成糾纏行為者，例如：","            (一)依法令之行為。","            (二)依法執行偵查或偵查犯罪職務之行為。","            (三)為維護公共利益或個人權利所必要，且依社會通念認為合理而可接受或","               容忍之行為。","參、各案併案審查完竣，擬具審查報告，提報院會討論。院會討論前，","   須經黨團協商，並推請楊召集委員鎮浯於院會討論時作補充說明。","肆、附帶決議1項","   為保護因糾纏行為遭受身心危害之受害人，使其得尋求社政或衛政資源之協助。依本","  法第二十七條制訂之施行細則應納入被害人保護扶助措施之相關規定，以維護、保障被","  害人之身心狀況。","                  提案人：劉世芳    張宏陸    黃昭順    李麗芬","                  連署人：楊鎮浯","   決議：除「社政或衛政資源」修正為「相關資源」外，餘照案通過。","   臨時提案","   內政部至立法院內政、社會福利及衛生環境二委員會聯席會議備詢「糾纏行為防制法","  」草案及「跟蹤騷擾防制法」草案，於書面報告內容針對必要時應提供被害者或其相關","  之人保護措施表示「警力無法負荷、將大幅排擠查緝刑案，維護治安工作之能量」。","   有鑑於此，爰請內政部針對糾纏行為防制法通過後，對於基層員警業務影響進行評估","  ，並估算未來需增加多少員警，及研議針對前兩項情形之因應措施，於一個月內提出書","  面報告送交立法院內政委員會與社會福利及衛生環境委員會。","                  提案人：陳曼麗","                  連署人：洪宗熠    張宏陸","   決議：照案通過。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏？（無）無錯誤或遺漏，確定。","   進行討論事項。","       討  論  事  項","審查委員王育敏等20人擬具「兒童遊戲場安全管理條例草案」案。"],["主席：現在進行提案說明，請提案人王委員育敏說明提案旨趣。"],["王委員育敏：主席、各位列席官員、各位同仁。感謝召委今天排審本席所提的「兒童遊","  戲場安全管理條例草案」，聯合國兒童權利公約第三十一條很明確的規範：兒童擁有休","  息及休閒，從事適合年齡之遊戲和娛樂活動之權利；也就是說，兒童擁有遊戲權。我們","  都希望孩子可以在一個很安全的環境去愉快地進行遊戲，然而，根據民間團體的調查結","  果，在現行11,174處的兒童遊戲場中，合格者只有6,588處，合格率竟然不到六成！孩","  子在這樣不安全的遊戲場內玩遊戲，相信很多家長都是非常擔心的。因此，本席今天提","  出的就是把現行有關兒童遊戲場的管理規範提升到條例的位階，這樣升級之後，可以達","  到三個很重要的目的：第一，可以納管全部非機械式兒童遊戲設施；第二，可以每年要","  求主管機關去進行安全稽查，並設置事故發生緊急處置流程；第三，整個兒童遊戲場的","  設計、製造、安裝、檢查及維護都要符合國家標準及相關法規。","   本席今天之所以提出「兒童遊戲場安全管理條例」，就是希望達到保障兒童遊戲安全","  這個重要目的，然而很遺憾地，今天不論是內政部出具的報告或是衛福部出具的報告，","  本席看到相關主管機關都在互相推諉責任、怠惰卸責。請問在主管機關這樣互相推諉的","  情況底下，你們要置兒童安全於何地？所以本席要在此譴責今天出席的兩個部會首長，","  為什麼在你們的報告中看不到相關主管部門勇於任事、願意扛起兒童安全責任的字眼，","  反而是互相推諉給對方，並不是一個分工的狀態。","   我認為兒童遊戲安全是不能打折的，今天這樣的條例就是要確保未來我們的孩子不論","  在任何的遊戲場，都可以在最安全的環境下盡情去遊玩。所以本席呼籲各位委員，有關","  今天兒童安全管理條例的審查，希望大家可以不分朝野共同支持這樣的條例通過，讓我","  們的政府機關負起他們應負的責任，讓業者也負起他們應負的責任，讓我們的孩子未來","  可以在更安全的遊戲空間裡盡情地遊戲，謝謝。"],["主席：請內政部花次長報告。"],["花次長敬群：主席、各位委員。今天很榮幸代表內政部就審查委員王育敏等20人擬具「","  兒童遊戲場安全管理條例草案」提出報告。我想在意兒童遊戲安全的環境絕對也是政府","  責無旁貸的重要工作，內政部配合衛生福利部主管「兒童及少年福利與權益保障法」及","  「兒童及少年安全實施方案」之推動，在都市公園綠地範圍附設兒童遊樂設施管理部分","  ，督促直轄市、縣（市）政府辦理相關安全檢查工作。另就建築法主管機械遊樂設施辦","  理定期安全檢查與違規查處工作。以下謹就本部目前辦理情形及未來工作重點作報告，","  敬請各位委員指教。","   壹、內政部目前辦理情形","   一、公園兒童遊樂設施安全管理","   都市公園綠地所附設兒童遊戲場所之無動力非機械式固定兒童遊戲設施，如滑梯、獨","  立式攀爬架、鋪面等，係由直轄市、縣（市）政府依據國家標準CNS12642、12643兒童","  遊戲設備安全準則之規定或其他國際相關標準設置，並參據衛生福利部「兒童遊戲場安","  全管理規範」辦理定期安全檢查作業。內政部營建署依據衛生福利部社會及家庭署103","  年12月16日研商兒童遊戲場安全管理專案會議決議，每半年盤點統計各直轄市、縣（市","  ）政府所轄都市公園綠地範圍之兒童遊戲場管理情形，前以106年8月11日營署工程字第","  1061013629號函及107年1月25日營署工程字第1071116906號函請各直轄市、縣（市）政","  府填具106年所轄都市公園綠地範圍之兒童遊戲場管理情形，據統計，目前於都市公園","  綠地範圍共設置2,917處兒童遊戲場，106年進行2,658次安全檢查，其中經認定安全合","  格者2,295處（次），合格率86%，不合格者363處（次），已責成管理機關依權責進行","  修繕。","   二、機械遊樂設施安全管理","   建築法第七十七條之三規定，機械遊樂設施應領得雜項執照，經竣工查驗合格取得合","  格證明書，檢同投保意外責任保險證明文件及合格證明書，向該管主管建築機關申領使","  用執照。","   機械遊樂設施經營者，依下列規定管理使用其機械遊樂設施：一、應依核准使用期限","  使用。二、應依中央主管建築機關指定之設施項目及最低金額常時投保意外責任保險。","  三、應定期委託依法開業之相關專業技師、建築師或經中央主管建築機關指定之檢查機","  構、團體實施安全檢查。四、應置專任人員負責機械遊樂設施之管理操作。五、應置經","  考試及格或檢定合格之機電技術人員，負責經常性之保養、修護。","   機械遊樂設施經營者，應將安全檢查結果，申報該管主管建築機關；該管主管建築機","  關得隨時或定期會同有關機關或委託複查或抽查。","   為確實督促地方政府加強執行安全管理工作，本部營建署自92年起辦理機械遊樂設施","  管理業務之督導考核。","   去（106）年4月、5月間，督導考核臺北市等13個直轄市、縣（市）政府及經濟部水","  利署臺北水源特定區管理局之機械遊樂設施管理業務，並實地勘查全國29處設有機械遊","  樂設施之場所，營業中23處，停止使用6處，機械遊樂設施共計259項，其中使用中212","  項，停止使用47項。107年本業務督考工作，已於3月29日辦理完成，刻正彙整成果中。","","","   貳、未來工作重點","   本部營建署配合衛生福利部所頒「兒童遊戲場設施安全管理規範」及「兒童遊戲場安","  全工作指引手冊」規定，就主管都市公園綠地部分，督促各地方主管機關辦理兒童遊戲","  場設施日常巡檢及經常維修作業。有關機械遊樂設施部分，將依據年度督導考核結果，","  請各直轄市、縣（市）政府及特設主管建築機關辦理抽複查計畫，對停止使用及高使用","  頻率之機械遊樂設施，賡續辦理不定期無預警抽複查作業及落實加強安全管理與防護措","  施，並請教育單位轉知各學校，以落實保障消費者使用安全。綜上，現行相關法令制度","  似無窒礙難行之處。以上報告，請各位委員惠予指教。"],["主席：請衛福部呂次長報告。"],["呂次長寶靜：主席、各位委員。今天大院第9屆第5會期內政、社會福利及衛生環境委員","  會第3次聯席會議，本部承邀列席報告，深感榮幸。兒童及少年成長過程中各面向福利","  與權益（含遊戲權），於兒童權利公約中已明確要求締約國應予以落實。惟兒童及少年","  福利與權益涉及層面十分廣泛，需各部會共同推動，為利權責明確，我國兒童及少年福","  利與權益保障法第七條明定各目的事業主管機關業務權管，期藉由各機關之專業在各面","  向全方位維護兒童及少年權益。以下謹就大院審查「王育敏委員等20人擬具兒童遊戲場","  安全管理條例草案」提出報告，敬請指教。","   壹、我國遊戲場管理辦理情形","   遊樂設施設備隨著科技進步及社會環境變遷，有不同階段的發展。內政部於民國72年","  依建築法第七十七條之三第五項規定，訂定「機械遊樂設施設置及檢查管理辦法」，就","  固定式機械遊樂設施明定管理規範，以維護民眾遊樂之安全。","   民國91年間兒童使用速食餐廳附設非機械遊樂設施受傷情事頻傳，卻無統一規範可資","  遵循管理，行政院消費者保護會請內政部兒童局會同相關機關，於92年研訂「各行業附","  設兒童遊樂設施安全管理規範」（組改後該業務併入本部社會及家庭署）。","   嗣因兒童遊樂設施設置場地過於廣泛，本部於106年1月25日，將上開規範修正為「兒","  童遊戲場設施安全管理規範」（下稱本規範），規範對象從各行業附設兒童遊戲場，擴","  大至公園、學校及營利性質等遊戲場，鑑於遊樂設施之設置，其管理應由所在場域之經","  營者辦理，並由各兒童遊戲場主管機關予以輔導及監督，爰該規範依各兒童遊戲場所在","  場域，按其類別，明定其主管機關，並範定設置者之設置備查及管理責任。惟實務執行","  時，由於遊樂設施之設置、管理、專業檢驗機構之認證管理等，涉及工業設計、物理力","  學、遊具規劃等理工專業，囿於專業隔閡，於政策或法規之研訂，較非社會行政主管機","  關所能勝任。","   另，充氣式遊戲設備及非固定式機械遊樂設施迄今尚無相關管理辦法適用，經行政院","  消費者保護會召開多次會議討論後，考量管理上宜具備機電等專業能力，且該等設備設","  施漸趨不分齡使用，應用方式及設置場域多元廣泛，爰請內政部擔任研商充氣式大型設","  施及非固定式機械遊樂設施管理機制之召集機關，並研訂（修）相關管理規範。","   貳、本部就委員所提「兒童遊戲場安全管理條例草案」（下稱本草案）之評估意見","   本部對於委員基於維護兒童安全權益，推動本草案，由衷表示敬意，謹就本草案於實","  務執行上可能面臨之挑戰，提出以下意見：","   一、本草案有關遊樂設施限於適用二至十二歲兒童使用之非機械式兒童遊樂設施乙節","  ，考量遊樂設施隨社會環境變化，趨向不分年齡共融使用之概念設計，又因科技發展快","  速，不論是充氣式、機械、非機械、固定或移動式遊樂設施日趨多元且具多樣性，同一","  場地也可能設有不同類型之遊樂設施，供民眾自由選擇，爰各類型遊樂設施之管理及安","  全維護，有無全盤考量之必要，建請討論。","   二、本草案第六條有關國家標準乙節，由於目前我國專業檢驗機構不足，檢驗標準或","  有差異，易衍生管理困擾。又部分新興遊樂設施，國內尚未建立國家標準，如須符合國","  際標準，相關專業檢驗機構，亦待培植；為利後續實務執行，避免衍生爭議，建請審慎","  研議。","   三、經查目前先進國家兒童遊樂設施安全管理，多採自律管理原則，如有意外事故則","  依相關司法程序處理；另本草案與各該目的事業之專業法規競合議題，宜再檢視及討論","  。","   本部的意見是在這裡呈現各國遊樂場所的規定，考量台灣的國情或狀況，如有必要介","  入或管理的話，我們會尊重大院審議的結果。以上報告，敬請各位委員指教。"],["主席：請問在場機關是否有補充說明？如果沒有，現在開始進行詢答。由於今天是與社","  會福利及衛生環境委員會聯席，所以關心且來登記發言的委員非常多，今天本會委員發","  言時間為5分鐘，得延長2分鐘；非本會委員發言時間為4分鐘，得延長1分鐘；上午10時","  30分截止發言登記。","   現在請趙委員正宇發言。"],["趙委員正宇：主席、各位列席官員、各位同仁。昨天報紙有個頭條新聞，即中山分局長","  因基層警員及警官涉嫌收賄、包庇色情業者而調職一案，還有中和分局副所長要求基層","  員警在處理地方特定人士（像地方仕紳）的案件時，要委婉地吃案。這兩件事情打擊了","  民眾對警方的信任，這是不是非常嚴重的事情？這兩位主管，一個從中山分局調到台中","  分局，一個則是調到隔壁所，也是當副所長，難道警政署辦這個懲處案只有調職而已嗎","  ？花次長認為呢？你覺得這不用懲處嗎？"],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。這部分如果查有實證，一定會有懲處，甚至要依法處理","  。"],["趙委員正宇：所以不應該只是調職，我講的有沒有道理？最近高雄也出了一件事情，高","  雄分局長調到桃園當分局長，這樣調來調去好像在包庇自己人，你有沒有覺得？"],["花次長敬群：應該不是在包庇，我想警員輪調本來就是常態的……"],["趙委員正宇：但今天並不是輪調！"],["花次長敬群：我了解。"],["趙委員正宇：今天是因為有案子、出了事情，公務人員犯了法、犯了錯，然後主管機關","  就調職而已嗎？不會嘛！應該要有懲處、申誡或記過嘛！"],["花次長敬群：應該有一定的處理程序，該調離非主管職的就要調離非主管職，該懲處的","  就要懲處，當然還是有一定的法制程序。"],["趙委員正宇：但是他們也沒有調離非主管職，一樣還是主管！"],["花次長敬群：我了解，這部分我們會再去了解。"],["趙委員正宇：最近有很多案子爆出來，立法委員常說要幫警消爭取福利，但他們卻做出","  這些事情，你將他們換個地方還是一樣嘛！沒有達到懲處效果，他們不會有所警惕，是","  不是？"],["花次長敬群：是。"],["趙委員正宇：次長，你也常跟警政署開會，這部分你一定要督導，不應該只是換個職務","  、調個職就好了，哪有這麼簡單的事！"],["花次長敬群：了解，這種問題以後我們會特別注意。"],["趙委員正宇：從以前到現在都是這樣子，就像以前60年代我們每天在看電影──雷洛傳，","  現在都幾年了，還在搞這個東西！"],["花次長敬群：應該不會這樣，現在的警風其實非常好。"],["趙委員正宇：我知道非常好，但是有一些白不白、黑不黑的，你不在基層不能了解，有","  的很奇怪，他說他是警察，我看起來卻像流氓，你懂我的意思嗎？那講話的態度和辦案","  的方式都非常奇怪，請次長要特別注意。"],["花次長敬群：是。"],["趙委員正宇：有關王委員提的「兒童遊戲場安全管理條例草案」，這非常重要，對於兒","  童遊戲場的管理，我們始終沒有一個完善的管理規範。如同次長剛才報告的，第一個是","  位階，屬於建築法第七十七條之三所規範的是固定於地面且有動力的機械式設施；而另","  外一種無動力且固定於地上的非機械式設施則是屬於縣市的兒童遊戲場安全管理規範。","  其實這個規範規定得很籠統，我在當議員的時候，有時候會補助地方做遊樂設施，這些","  遊樂設施有沒有經過中央標準局的檢驗？有沒有這個規範？"],["花次長敬群：絕大多數是有的。"],["趙委員正宇：很多人去做的時候，很多是我們寫標案但他沒有把它放進去，你懂我的意","  思嗎？因此造成很多東西都是瑕疵品，可能它的規格有到，但卻沒有通過標準，這個爭","  議會很多。"],["花次長敬群：報告委員，如果是我們所主管、檢查的部分，我們大概都會做這方面的檢","  查。"],["趙委員正宇：它只是一個行政規範，並沒有一個位階，所以今天提出來的非常好，對兒","  童安全非常重要。我舉個例子，一般遊樂設施是固定式的，裡面有溜滑梯、盪鞦韆及蹺","  蹺板等，尤其是溜滑梯，它是低於地面大概15到30公分，然後在底下鋪個軟墊，當小朋","  友滑下來的時候，如果速度太快，就可能會撞到設施而受傷，現在是新型的，我先前當","  議員時，就在想你們是怎麼規範的？溜滑梯應該要跟路面平齊，然後再放上軟墊，兒童","  滑下來時不能超過那個距離，這樣才能保護兒童安全，從這個小東西就可以看出我們的","  規範沒有做得很好。","   另外，目前臨時性的非固定遊樂器材還未納入規範，這部分要特別要注意，像百貨公","  司有時會有臨時性、還未固定的遊樂設施，它也不用申請雜照。此外，最近飛天椅也有","  出事情，它是屬於建築法第七十七條之三還是地方政府的遊戲安全規範所管？"],["花次長敬群：基本上它不是常設、固定在那邊的，所以本質上還不屬於建築法第七十七","  條之三，它是屬於非移動式的機械遊樂設施，這部分確實是現在管理上比較大的盲點。","",""],["趙委員正宇：就是剛剛我講的，它是臨時性的嘛！"],["花次長敬群：對，它是臨時性的。"],["趙委員正宇：所以我覺得你們還要把臨時性和移動式的遊樂設施加進此次草案當中，這","  與我們修法的不一樣，這些部分目前沒有納進去，這部分主管機關應該要訂定罰則，否","  則沒有法令，根本沒辦法管那些業者啊！"],["花次長敬群：這其實是有相關的規範，只是它的強度夠不夠，這部分我們可以再討論，","  或者是它的標準還沒有cover到。"],["趙委員正宇：對於臨時性、移動的、非固定性的設施，一定要討論是否要納進法條中，","  這非常重要，一定要納進去！另外，以飛天椅來說，我們就可以納入建築法第七十七條","  之三，不過像氣墊樂園，很多都是非固定式、移動式的，這個就是適用縣市政府的安全","  措施的規範，對不對？"],["花次長敬群：據我了解，這部分目前經濟部標準局已經在制訂國家標準當中，未來應該","  就可以……"],["趙委員正宇：那是最近才開始的啊！之前很多都沒有。另外，剛剛衛福部也提到，我們","  是以年齡為標準，這已經修法很久了，現在是規定3歲以下。像我們小時候很多遊樂場","  所都有110公分的限制，以致我們到哪個遊樂場所都要看自己的身高有沒有超過，還會","  想說：我不要長太高，長矮一點就不用錢。不過現在是以年齡為標準，3歲以下就免費","  。","   我舉幾個地方為例，像遊樂園以前是110公分以下的兒童就免費，但現在因為衛福部","  改了規定，很多業者就改為3歲以下免費，不過有的3歲小孩根本連100公分都不到，等","  於是變相加價，這部分其實有很多問題。其次，餐廳的部分，消基會查了18家餐廳，其","  中3家是以年齡來計價，至於其他業者，有的是規定90公分到110公分以下者免費，有的","  比較嚴，規定超過80公分就要收100元，亂七八糟的規定一大堆！最誇張的是電影院，","  規定兩歲以下免費，請問兩歲會去電影院看電影嗎？他不要吵、不要鬧、不要哭就不錯","  了，還免費給他看電影？我覺得有些制訂方式真的很奇怪。次長，這些問題真的很多，","  像我剛剛講的臨時性、非固定式的遊樂設施，以及年齡、身高的部分，都要把它制訂清","  楚，好不好？"],["花次長敬群：謝謝委員。"],["主席：請張委員宏陸發言。"],["張委員宏陸：主席、各位列席官員、各位同仁。我們今天要審的是無動力非機械式固定","  兒童遊戲設施，先請問呂次長，全國大概有多少座？"],["主席：請衛福部呂次長說明。"],["呂次長寶靜：主席、各位委員。10,593座。"],["張委員宏陸：請問營建署管轄的有幾座？"],["呂次長寶靜：2,917座。"],["張委員宏陸：這是次長跟你說的。教育部管轄的有幾座？"],["呂次長寶靜：7,283座。"],["張委員宏陸：本席為什麼要特別問這個呢？主管機關到底是哪一個？"],["呂次長寶靜：各自有各自的主管機關，場所設在哪裡，就由誰作為主管機關。場所設在","  學校，就是教育部。"],["張委員宏陸：現行如果是幼稚園，教育單位的就是教育部，對不對？"],["呂次長寶靜：是。"],["張委員宏陸：如果是公園，就是營建署。那還有呢？"],["呂次長寶靜：社福機構就是衛福部。"],["張委員宏陸：本席認為到現在為止，中央沒有一個真正主責的最後單位，次長，是不是","  ？"],["呂次長寶靜：現在由我們在做規範，是各自回到場所的主管機關管理，教育部就管教育","  部的場所，衛福部就管醫院及社會福利機構，目前運作方式是這樣。"],["張委員宏陸：所以本席現在如果要這幾年針對這部分的總體檢、總稽核資料，哪一個部","  會可以拿得出來？"],["呂次長寶靜：我們彙整各部會的資料，機械遊樂是由內政部，我們彙整的是……"],["張委員宏陸：不是，現在是本席要這個資料，哪個部會可以拿得出來？我現在就要！"],["呂次長寶靜：我們只能提供無動力的部分。"],["張委員宏陸：對啊！現在可以拿的出來嗎？"],["呂次長寶靜：無動力的可以。"],["張委員宏陸：確定嗎？那你等下馬上拿出來！"],["主席：請衛福部社家署簡署長說明。"],["簡署長慧娟：主席、各位委員。跟委員報告，各場域有附設兒童遊樂設施固著在地面上","  的部分，我們有彙整資料。"],["張委員宏陸：本席剛剛是說照規定要每三年去體檢、檢查一次，本席要這些檢查的資料","  。"],["簡署長慧娟：無動力的這部分有資料。"],["張委員宏陸：有嗎？"],["呂次長寶靜：無動力的我們有去調查，有填報表。"],["張委員宏陸：不是調查，本席是指稽查。"],["呂次長寶靜：對。是由縣市及各部會稽查，我們將資料彙整，不是我們去稽查。"],["張委員宏陸：我當然知道不是你們去稽查啊！請問稽核檢查是各縣市政府去委託、各單","  位去委託的，對不對？委託的專業技師和標準在哪裡？"],["簡署長慧娟：目前如果是無動力固著的附設兒童遊樂設施，是由經濟部標準檢驗局會制","  定一個標準……"],["張委員宏陸：本席知道CNS標準，本席是問委託什麼人去……"],["簡署長慧娟：目前是經過專業認證的全國認證基金會認證的檢驗機構。"],["張委員宏陸：我們的法條是專業技師都可以喔！"],["簡署長慧娟：那個是機械式的。"],["張委員宏陸：對，那個是機械式的，我們的法條上面都有。本席要問的是，你們委託認","  證的這些人，有沒有經過考試合格？有沒有受過訓？或是有多少的受訓時數以上才有這","  個資格去檢查？你先回答我非機械式的部分？"],["簡署長慧娟：基本上非機械式的部分是要經過TAF即全國認證基金會認定的檢驗機構，才","  可以去檢驗。"],["張委員宏陸：合乎標準的標準在哪裡？認定的標準，什麼人有資格去……"],["簡署長慧娟：是經濟部標準檢驗局制定了一個國家標準，如附著在地面的這種附設遊樂","  設施，目前就是委員剛提到的CNS那幾個標準，不管是高度、緩衝及斜率都有。"],["張委員宏陸：你回答我的問題嘛！經濟部這個標準我知道，我是說現在去檢驗的人，比","  如律師要經過律師特考才可以執行業務。"],["簡署長慧娟：我們有去做這部分的訓練。"],["張委員宏陸：什麼訓練？多久？每幾年有再重新受訓一次？"],["簡署長慧娟：地方政府會去辦訓練。"],["張委員宏陸：什麼叫地方政府去辦？辦什麼訓練？標準是什麼？你們現在都回答不出來","  嗎？你們七、八個人圍在那邊，也沒有一個答案。本席今天這樣問你們，其實不是要給","  你們難看，是要提醒你們，今天我們要審查這個法案，各部會的橫向聯繫及該有的標準","  ，其實都還沒有很完備。在沒有很完備的情況之下制定這個法條，你們到時候可以澈底","  執行嗎？雖然很多都有規範在這個法條裡面，請問花次長，移動式動力機械設備，在這","  個法條有沒有規範？"],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。移動式的？"],["張委員宏陸：機械式的、移動式的。"],["花次長敬群：沒有。"],["張委員宏陸：沒有嘛！"],["花次長敬群：是。"],["張委員宏陸：甚至現在很流行的充氣式遊戲設備，可能也管轄不到。現在共融式遊具是","  世界的潮流，經過本席開過幾次公聽會，新北市在今年也開始要推共融式遊具。本席的","  意思是時代會進步，今天審這個當然是非常好，不過還是有一些沒有包含在裡面，包括","  剛剛請教各位的，其實很多標準，政府都沒有橫向聯繫去訂定一個該有的標準出來，本","  席覺得這一點應該要趕快補強，兩位次長，好不好？"],["花次長敬群：是，謝謝委員。"],["主席：經過這樣問下來，發現今天討論這個議題真的有必要，可以看看分工的狀態。接","  下來請陳委員怡潔發言。"],["陳委員怡潔：主席、各位列席官員、各位同仁。內政部書面報告對於今天要審的法案其","  實有很明確的表示，現行相關法令制度沒有窒礙難行之處。如果依這樣說法無窒礙難行","  之處，你認為現在的法令制度非常完善及健全嗎？"],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。基本上兒童遊戲場第一個是管理，第二個是有問題要處","  罰。檢視現在各種設施，特別是固定式，不管是兒童遊戲場或機械式，現階段唯一的缺","  口應該是百貨公司的移動遊樂設施缺乏罰則，其他部分確實都有。但是百貨公司部分，","  如果真的有造成對消費者的傷害，還是可以依據消保法來處理。"],["陳委員怡潔：這部分上次就有討論過，當然不是因為4月發生飛天椅的意外，其實大家都","  覺得無法可管。今天不只有飛天椅，還包括夜間小型摩天輪、小火車。很小的小朋友，","  譬如110公分以下坐的機械遊樂設施，如同次長所說，因為不是固定的，所以事發時大","  都找不到權責機關。包括很夯的充氣式遊戲設備，大陸也發生有小孩子們悶死在這個洩","  氣的充氣城堡中，我們都不可預知什麼時候會發生這樣的憾事！這些給孩子玩的遊戲器","  具暗藏這麼大的風險，未來主管機關若繼續多頭馬車，法律也好像在灰色地帶遊走，家","  長會覺得把自己的孩子暴露在危險中，說真的，他們會覺得每一次孩子都拿命在玩這些","  設施。","   上次花次長也有承諾本席，願意跟衛福部和經濟部相關主管機關共同研商把這個漏洞","  補起來。依本席了解，消保處在去年就召開了兩次會議，指定內政部作為召集機關，五","  月初內政部好像已經開過會。"],["花次長敬群：4月27日。"],["陳委員怡潔：有關相關法規要微調或者修法的部分，有些初步的結論嗎？"],["花次長敬群：那天各部會都滿積極去面對這個議題，相關各部會基本的共識是原則上採","  屬地主義管理，遊樂設施在什麼場域，那個場域是哪一個部會主管，就由那個部會來擔","  任主管機關，當然也都要訂定相關管理的子法。"],["陳委員怡潔：最主要主管機關應該還是內政部！"],["花次長敬群：因為現在的系統是用兒少法的系統，所以現階段的主管機關其實是在衛福","  部。但是我們是建築法的主管機關，固定機械式的遊樂設施現在內政部是主管機關。那","  天開會大家有共識，充氣式的部分，經濟部標準局就要制定國家標準；移動式的部分，","  內政部會協助各單位訂定在各個空間底下的管理機制。"],["陳委員怡潔：大概要多久時間才可以解決外界家長擔心這種無法可管的這個疏漏？"],["花次長敬群：現在並不是無法可管，現在已經有法在管，只是剛剛提到，現階段的缺漏","  就是百貨公司移動式的這個部分。"],["陳委員怡潔：大概什麼時候政策才會出來？"],["花次長敬群：我們會繼續找大家來開會，其實會後各單位都滿積極的，就如委員所了解","  ，標準局已經在制定國家標準了。"],["陳委員怡潔：最快什麼時候可以讓這些家長安心？"],["花次長敬群：我一時真的沒有辦法幫各部會來回答這個問題，我們會儘快再跟大家開第","  二次的會議。"],["陳委員怡潔：本席認為還是要積極去努力。"],["花次長敬群：因為還不到一個月，今天才5月21日，我們4月27日……"],["陳委員怡潔：至少半年內能夠讓它完善，因為家長都非常擔心這一部分，移動式的遊樂","  設施現在已經變成非常普及。如次長所說，根據兒童及少年福利與權益保障法第七條規","  定，兒童遊樂設施主管機關是內政部，所以內政部對於移動式機械遊樂設施的管理是責","  無旁貸。"],["花次長敬群：公園綠地的部分才是我們主管，其他的並不是。"],["陳委員怡潔：沒錯。當然現在是根據兒童及少年福利與權益保障法第七條規定，包括建","  築法等，其實都有很多灰色空間，像建築法是under在內政部下面，很多這種東西真的","  是灰色空間太大了！站在一個家長身分或者是任何的一個表態當中，小朋友遊戲過程中","  對他們來說都是非常擔心的。"],["花次長敬群：沒錯！我們自己身為家長非常清楚。"],["陳委員怡潔：次長，很多家長都很關心這樣的議題，如何去訂定移動式機械遊戲管理設","  施的完善管理規範，內政部應該要積極。"],["花次長敬群：是。"],["陳委員怡潔：另一部分就是有關新北市中和分局事件，何副所長被控欺壓基層員警，暗","  示遇到地方人士要吃案及教員警要如何做人的影片po上網之後，馬上被調離現職。在網","  路上現在傳出中和分局調職令是讓何副所長調到原距離5分鐘車程的國光派出所，而且","  還是繼續擔任副所長，很多網友就秒酸這是1秒東山再起。對於這樣的資訊，次長有完","  全的掌握嗎？"],["花次長敬群：這是地方政府的職權，我確實還沒完全掌握詳細的狀況。"],["陳委員怡潔：次長，以你的高度，內政部作為警政署的主管機關，對於中和分局這樣的","  做法，次長可不可以接受？"],["花次長敬群：如果他確實有明顯的違失，需做處分或調整的話，當然還要顧及民眾的觀","  感，這個做法是否妥適，還是希望新北市警察局應該好好思考。"],["陳委員怡潔：這件副所長電菜鳥的影片在網路上瘋傳，其實重創警察的形象，我們尊重","  他們處理的方式。如果中和分局的處理方式是把副所長調到非主管職去好好的檢討、調","  查，你覺得這樣的做法會不會比較好呢？而不是讓他再繼續擔任副所長，甚至調到距離","  只差5分鐘車程的派出所。你覺得這樣的懲處，第一個他能夠服一般基層員警的心態嗎","  ？第二個是不是應該在調查期間，先把他調到非主管職好好檢討及調查，才是一個比較","  適當的方式呢？"],["花次長敬群：我非常認同委員的說法。"],["陳委員怡潔：在此請託次長，是不是也要要求內政部請警政署介入調查，雖然大家都說","  中和分局很多吃案或有一些包庇不法等情形，但我覺得這個要釐清。"],["花次長敬群：是。"],["陳委員怡潔：請內政部讓警政署去介入調查，不要讓基層員警失望，讓網友狂酸說是1秒","  東山再起。說真的，這對內政部來說也是相對的不信任。"],["花次長敬群：是，沒錯！"],["陳委員怡潔：這部分還是請內政部讓警政署介入調查。"],["花次長敬群：是，我們會做。謝謝委員。"],["主席：請王委員育敏發言。"],["王委員育敏：主席、各位列席官員、各位同仁。有關移動式機械遊樂設施應該由哪一部","  會主管？"],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。基本上現在中央各部會之間其實是有一定的共識，法的","  主管是一個部分，場域的主管是另外一個系統。"],["王委員育敏：那法的部分誰主管？是不是應該由內政部主管？"],["花次長敬群：現階段是衛福部主管。"],["王委員育敏：應不應該由內政部主管呢？因為現在機械式都是由內政部主管，竟然同樣","  是機械式，只是它是非固定式的，是不是應該也是要有內政部來主管？這部分你們還要","  推卸責任嗎？"],["花次長敬群：固定式的機械因為它是固定在地上，是建築法的系統，移動式的就不是建","  築法的系統。"],["王委員育敏：那內政部可不可以管？你只要回答本席這個問題，你要不要管嘛！"],["花次長敬群：我們當然會針對我們所負責的場域，會盡全力的管理。"],["王委員育敏：這部分到底誰有這樣的專業可以管？本席認為機械式就是內政部應該扛起","  這個責任，不管是固定或是移動式。你們有這樣的專才，為什麼不扛起這樣的責任呢？","  這個部分太清楚啦！"],["花次長敬群：現階段……"],["王委員育敏：新竹的這一個案例，最後是由哪一個單位去開罰？"],["花次長敬群：最後我不是很清楚，但依照現行法制，應該從消保法的系統就可以開罰了","  ，所以會變成到行政院消保處這個系統。"],["王委員育敏：就本席了解是公務單位去啊！最後還是公務單位，因為涉及到機械式。其","  實剛剛很多委員都已經在問，到底這種移動式的、非固定式的、機械式的是不是應該要","  一併納管？本席的意見是你們之前已經開過會了，既然內政部現在已經有辦法針對機械","  式的部分進行管理，這種非固定式的，當然是由內政部再研擬一套管理辦法，到時候再","  看要怎麼做責任分工，但是主責的部分我覺得內政部不應該再推諉，也不應該再卸責，","  請扛起你們應該要扛起的責任！","   我覺得兒童安全這件事情每個部會都有它的責任，我們只問誰的專業可以達到管理的","  強度，應該先由那個部會扛起這個責任。因為不是只有機械式，本席的提案就還有非機","  械式等所有兒童遊戲場的管理，各部會也應該一起來分工。","   所以，本席今天有一個臨時提案，就是有關充氣式的、非固定式的機械遊樂設施，應","  該請內政部組成跨部會小組，在3個月內提出相關的管理辦法。這件事情已經拖太久了","  ！今天也有別的黨團同樣在召開記者會，所以整個社會都有共識，針對現在還沒有納管","  的包括充氣式、非固定式的機械遊樂設施，我認為內政部應該扛下這樣的責任，不應該","  再推諉！這是我第一個要講的。"],["花次長敬群：委員可不可以讓我回答一下？"],["王委員育敏：好，你說。"],["花次長敬群：基本上對於兒童遊戲場的安全或設施的安全，政府絕對有責任要把它做好","  。有關移動式的兒童遊樂設施，它經常是用散裝、拼裝的方式進口，像這次巨城百貨那","  個就是以拼裝的方式從中國進口，因為我們不知道它進口的時候要幹嘛，等組裝成那個","  產品給兒童使用的時候，實質上那個產品是很難訂定國家標準的。所以其實這裡面所涉","  及的真正重點是，那個機械遊樂設施本身有沒有經過國際和國內的國家標準的認定；場","  域本身不是重點。"],["王委員育敏：所以我們應該訂定這樣的標準啊！"],["花次長敬群：這樣的標準並不是內政部能力所及或我們主管的事項。"],["王委員育敏：因此經濟部標檢局也應該對這件事情進行源頭管理，他們應該也有相對的","  責任，所以是各部會要分工嘛！"],["花次長敬群：是的，沒有錯，現在就是朝這個方向在努力。"],["王委員育敏：本席現在看到最遺憾的就是各部會都在推！"],["花次長敬群：沒有、沒有、完全沒有……"],["王委員育敏：大家都怕事情落到自己身上！"],["花次長敬群：我們真的很積極地在做。"],["王委員育敏：好，那就麻煩內政部去召集，組成一個跨部會小組，把它研擬出來。"],["花次長敬群：我們4月27日已經開過會了。"],["王委員育敏：經濟部標檢局可以幫忙的當然要請他們幫忙，但是內政部過去對機械遊樂","  設施的管理已經有一套了，很清楚管理的面向、方法在哪裡，所以你們也不應該推諉。","","","   本席稍後會提出一個臨時提案，要求將充氣式和非固定式的機械遊樂設施一併納管，","  拜託內政部負起召集的責任。"],["花次長敬群：沒有問題。"],["王委員育敏：這個部分你們有召集的責任，然後請大家把相關的管理規範和罰則訂定出","  來，把這一塊補起來，可不可以？"],["花次長敬群：可以。"],["王委員育敏：好，那我們就謝謝次長。","   接下來本席要請教衛福部。有關兒童遊戲場的問題，衛福部其實也有相對的責任要扛","  ，因為這涉及兒童的遊戲安全，但是今天今天衛福部提出來的報告，本席是非常不滿意","  的！你們竟然說有關這樣的管理是要用自律，如果要靠自律，請問現行的管理規範叫什","  麼？在這件事情上，從來就不是靠業者自律可以達到的！為什麼你們今天的報告是這樣","  子的寫法？本席是非常不滿的！"],["主席：請衛福部呂次長說明。"],["呂次長寶靜：主席、各位委員。因為同仁是想讓我們知道各個國家是怎麼樣來處理這件","  事情，而我們查證的結果就是各個國家比較主張採用自律的方式來做，當有事件發生的","  時候，就回到各自的法規……"],["王委員育敏：事件發生就來不及了！我希望你們這個報告要回去好好檢討、修正！你們","  竟然推說可以自律，一旦發生事情就走司法途徑！這不是我們家長要的兒童安全標準！","  所有的兒童安全當然是防範於未然啊！如果可以事先針對這些設施、設備有更好的安全","  檢查標準，就可以把意外事件降到最低嘛！所以本席非常不能同意你們今天的報告！","   有關今天這個非固定機械遊具的立法，我不知道你們為什麼要反對！從你們的報告，","  我看不出任何贊成的態度！衛福部身為兒童主管機關，基本上應該比其他部會更贊成這","  樣的立法才對，因為如果把現行的「規範」升級為「條例」，對於違反的業者就可以有","  相對應的罰則，對兒童安全保障的強度其實是更好的，不曉得衛福部為什麼在今天的報","  告裡面反映出這麼消極的心態，竟然不贊成這樣一個條例的立法！"],["呂次長寶靜：報告委員，我們並沒有不贊成，而是所面對的挑戰跟配套措施，我們要一","  併來討論。所以誠懇地來回應，我們沒有說不去捍衛兒少的權益，我們也知道這件事情","  的重要性……"],["王委員育敏：所以次長贊成立法嗎？"],["呂次長寶靜：我們認為應該把配套措施跟該討論的條件都俱足了，再來討論行政院各部","  會之間……"],["王委員育敏：你覺得哪些條件還沒有俱足？"],["呂次長寶靜：我們上面寫的這些規定，就是國外引進的這些標準、這些規定……"],["王委員育敏：我們的經濟部標檢局不是已經公告三項標準了嗎？"],["呂次長寶靜：是的，但是我們現在的想法是……"],["王委員育敏：你覺得不足的還有什麼？"],["呂次長寶靜：新興的有很多……"],["王委員育敏：新興的我剛剛不是講了嗎？充氣式的跟非固定機械式的，剛剛內政部也願","  意負起召集的責任，另訂一個管理辦法。針對這些非固定機械式的部分，衛福部要閃躲","  相關的責任嗎？"],["呂次長寶靜：沒有、沒有……"],["王委員育敏：該面對就要面對啊！"],["呂次長寶靜：我們從來沒有，所以才會說上次90年……"],["王委員育敏：所以你提出來的理由都不是理由嘛！充氣式、非固定式的部分，剛剛內政","  部花次長已經經同意他們要去召集、研議了，所以剩下的這一塊就是非固定機械式的遊","  具嘛！這也是很多孩子會在遊戲場裡面接觸到的，給它一個更嚴謹的條例來管理，這樣","  不好嗎？"],["呂次長寶靜：是的，就是要分流。我們剛剛已經解釋，現在很多遊樂場所其實是混合、","  混搭的，有兒童、也有大人，有機械式、也有非機械式，有固定的、也有充氣式的……"],["王委員育敏：所以我們現在就是把它分開啊！"],["呂次長寶靜：我們要分開，一個單位將來就有兩、三個不同主管機關來管理。委員現在","  的意思是要採取這樣的分流處理，是不是？"],["王委員育敏：所以你們要提出更好的方法，你們的方法是什麼呢？身為主管機關，你們","  更積極的意見又是什麼呢？你們不是一個其他單位！容我提醒你，次長，你們是兒少的","  主管機關，必須比其他部會更積極，其他部會才會動起來！如果你們自己也有卸責的心","  態，其他部會要怎麼扛起責任呢？","   這件事情我覺得每個部會都不應該用卸責的角度來思考，遇到問題就要解決，而不是","  把這些問題當做卸責的理由跟藉口！本席絕對不同意這樣！所以我希望衛福部好好檢討","  自己到目前為止處理這件事情的態度，過於消極並不是主管機關應有的態度！謝謝。"],["呂次長寶靜：謝謝委員。"],["主席：請洪委員宗熠發言。"],["洪委員宗熠：主席、各位列席官員、各位同仁。延續上一位委員的說法，他認為衛福部","  是主管機關，不能卸責，所以我先請教呂次長。衛福部103年11月有提出一份兒童及少","  年生活調查報告，針對兒童休閒遊戲環境的期待，裡面包括8個指標，第一個指標是對","  於設施安全性有88%的期待，請問次長對這份報告有印象嗎？"],["主席：請衛福部呂次長說明。"],["呂次長寶靜：主席、各位委員。有。"],["洪委員宗熠：還包括設施的距離大概是65%，設施的多樣性是52%等等。這其實也顯示出","  現在社會對安全性有非常高度的期待，也就是安全性是排在第一位的。這份報告是103","  年11月提出的，距離現在已經3年多了，請問你們提出這份報告之後有做了什麼樣的事","  情嗎？"],["呂次長寶靜：第一，這個報告是每5年做一次，因為103做過，我們大概108年會再做。在","  這個報告中，我們會去呈現對我們的政策有什麼需要加強的地方，比如要加強管理人員","  的訓練，或設備、設施的規範，都會列為研究報告的結果納入參考。"],["洪委員宗熠：只有納入研究和參考？我問的是你們有什麼樣的措施！不然為什麼會讓這","  麼多委員認為無感、沒有改進？衛福部就是讓我們認為你們沒有改進、沒有進步嘛！"],["呂次長寶靜：我們有針對管理人員做了一個訓練，也寫了一個工作指引手冊供管理人員","  參考。"],["洪委員宗熠：今天這麼多委員關心，甚至剛剛也有委員問到共融遊戲場的問題，共融遊","  戲場是不分年齡使用，而不是只有兒童使用而已，包括長者、身心障礙者等等，所有的","  人都會使用這個遊戲場。我們今天當然是比較著重在兒童這個區塊，剛剛很多委員詢問","  內政部次長的時候，可能是認為遊戲場應該由內政部管理，請問你認為這樣對嗎？"],["呂次長寶靜：如果是以專業分工的話，內政部有他們的專長，我們衛福部的同仁主要是","  醫療、衛生跟社會行政的人員，實在是對工程、力學部分的理解或專業度是不夠的，所","  以一定是要跨部會、各自去做自己該做的事情，然後再由一個主管機關把它彙整。"],["洪委員宗熠：其實本席也認同上一位質詢委員的說法，他說你們是在卸責，因為你們的","  報告裡面寫著先進國家兒童遊樂設施的安全管理都採自律的原則。請問是哪些先進國家","  ？如果是發生事故之後再用司法程序來處理，我覺得這樣家長怎麼會接受，可是你們的","  報告就是這樣寫的耶，我們真的看不下去！"],["呂次長寶靜：我想我們同仁當初是針對罰則的部分；這一點最主要是針對罰則部分的說","  明。"],["洪委員宗熠：那是發生事故之後……"],["呂次長寶靜：是的，所以我們……"],["洪委員宗熠：那是造成意外，兒童已經受傷了，我們才要用司法途徑來處理！我覺得這","  樣不對啊！"],["呂次長寶靜：是的，我們剛剛已經說，同仁只是想呈現其他國家的做法，做為我們的借","  鏡，特別是針對裁罰的部分，我們看到的都是事情發生之後就循司法程序來做。國內的","  狀況需要我們去規制，社會期待政府要有比較多積極作為的部分，我想衛生福利部會跟","  其他部會一起來努力捍衛兒童的權益。"],["洪委員宗熠：有關兒童的部分，你們是兒童及少年福利與權益保障法的主管機關，與今","  天討論議題有關的現有規範─兒童遊戲場設施安全管理規範，你們也是主管機關；另外","  ，兒童及少年安全實施方案也是你們提出來的！其實我也在內政部的報告裡面看到，他","  們有些地方都是依據你們現有的規範，才繼續針對這些措施去進行管理。剛剛很多委員","  講到，不管是充氣式的、機械式的、非機械式的、固定式的、移動式的，在設施規範上","  往往都有所不足，所以，要把這個問題丟給內政部嗎？你們認為呢？"],["呂次長寶靜：我想我們大家一起來做吧！"],["洪委員宗熠：花次長，你要不要再講一下？主管機關到底是誰？我覺得這個問題沒有釐","  清之前，一直討論下去恐怕也不會有結果。"],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。涉及內政部的部分，因為我們這邊有一些結構技師、建","  築師方面的經驗和管理的知識，我們都願意付出並協助各部會訂定相關的辦法，或者是","  協助衛福部好好地把這個事情落實，內政部絕對會願意配合。"],["洪委員宗熠：你現在說配合，回答前一位委員的時候則是說要主動召集！"],["花次長敬群：我們會召集。跟委員報告，4月27日我們已經召集第一次會議，現在安排6","  月初要召集第二次會議來討論。這個部分當然是內政部在負責，但是就法的層次來看，","  有法的主管機關和空間使用時的主管機關，這部分我覺得現在的運作機制並沒有什麼不","  妥，只是可能有一些公安檢查的實務部分有不夠落實的地方，我們在後續的管理上可以","  協助地方政府或者是管理單位強化這個公安檢查的部分，這就是內政部可以多付出的地","  方。"],["洪委員宗熠：目前社會高度期待兒童遊戲場的安全，而你的報告是寫現行相關法令制度","  似無窒礙難行之處，這是不是表示你認為我們今天的討論是沒有必要的？"],["花次長敬群：在現在的法制底下，唯一比較有的缺口是在百貨公司的移動式遊戲設施，","  它在經營上如果有公安的問題，不是說造成危險或有人受傷，而是公安的問題，這部分","  的罰則確實是比較模糊；這是唯一一個比較大的缺口。只要有人受傷，消保法都會往下","  處理，最主要是我們不要有人受傷，這才是重點嘛！所以我們希望後續能夠協助各個空","  間管理的主管機關，在管理的量能上面或者是執法上面，能夠訂得更完整，這個部分我","  們會全力協助。"],["洪委員宗熠：也請兩位次長趕快把這些事情處理好，讓社會的期待可以實現，謝謝。"],["主席：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：主席、各位列席官員、各位同仁。今天本院內政委員會安排的是兒童遊戲","  場安全管理條例草案的審查，內容是針對非機械式兒童遊樂設施，而內政部和衛福部的","  報告都提到建築法第七十七條之三第一項─機械遊樂設施，且內政部在報告裡面一再強","  調配合衛福部所訂的這些兒童遊樂設施的安全管理規範。其實這些安全管理規範都是相","  關的行政規則，沒有法律的授權，也沒有比較強的管理強度，可是花次長一再強調目前","  沒有必要制定這個條例，從剛才的詢答，對於到底主管機關是誰，也不是那麼清楚。","   你們的報告都提到建築法，可是今天我們討論的並非機械式的，這點在草案第二條定","  義得很清楚：「二至十二歲兒童使用之非機械式兒童遊樂設施」，請問這是不是內政部","  主管的？我們先不談這個條例，就講非機械式的兒童遊樂設施。"],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。如果看到王委員提案的第四條，就會很清楚是依照空間","  別來做管理的，所以，內政部對於非機械式的兒童遊樂設施，是針對公園、綠地、廣場","  兒童遊戲場，這是內政部主管的；至於學校、文化空間等等，則是由不同的部會分別在","  主管。","鄭天財Sra","  Kacaw委員：這就會產生問題。機械式的部分沒有問題，因為有建築法在規範；非機械","  式的部分如果設在學校就由教育部主管，如果設在兒童公園，就由內政部主管，還有其","  他的。問題是尤其在鄉下，有很多那種一個禮拜只來一天或一個晚上的流動夜市，那裡","  面就有流動兒童遊樂設施，像這種的由誰來管？是由負責那個市場的人管理嗎？這個部","  分如果是由不同的單位去管理，就會有不同的標準，也就沒有一致的規範，本席認為這","  個問題必須要去正視。有很多兒童受傷或發生意外，不管是小傷大傷，大部分都是拍拍","  屁股就走了，有的是在一般公園發生的，而大部分公園裡的都是非機械式的，是不是這","  樣？"],["花次長敬群：是。","鄭天財Sra Kacaw委員：對啊，你們就沒有一個比較具強度的管理嘛。"],["花次長敬群：基本上，這些兒童遊戲場的設施都是各主要場所的附屬設施，並不是這個","  場所的主要設施……","鄭天財Sra Kacaw委員：當然所有的都是，機械式的也是……"],["花次長敬群：不是，有些是遊樂園，像六福村等等，這種遊樂園裡當然就是主設施，而","  公園或是夜市裡的兒童遊樂設施……","鄭天財Sra","  Kacaw委員：以你談到的六福村來說，那也不是主設施啊，他們主要還是動物，那個也","  是次要的！"],["花次長敬群：是，對不起，我們說管理的重點……","鄭天財Sra","  Kacaw委員：有關這個部分，我的意思是內政部與衛福部要以兒童的安全為考量，從這","  樣的思維去考量的話，就必須要去面對。至少從第一位委員質詢到現在，沒有一位說這","  個不需要訂定，至少沒有立法委員說不要訂定的，在這樣的情況之下，就應該要以兒童","  安全為最高考量。剛才第一位質詢的委員曾說過，他過去擔任議員時在地方就受理過很","  多這樣的案件，也許行政部門可能比較少接觸到，尤其是中央單位比較少接觸，但是本","  席認為要正視這個問題，並且予以考量。"],["花次長敬群：好。","鄭天財Sra","  Kacaw委員：次長的報告中提到「目前於都市公園綠地範圍共設置2,917處兒童遊戲場」","  ，請問這個數字是不是只針對機械式的？"],["花次長敬群：這是內政部主管的兒童遊戲場，就是公園綠地廣場，是指內政部主管的部","  分。","鄭天財Sra Kacaw委員：所以包括非機械式的？"],["花次長敬群：主要是非機械式的。","鄭天財Sra","  Kacaw委員：依照報告的數字顯示，你們做了這麼多次安全檢查，但是也沒辦法全部合","  格，合格率還有很大的差距，畢竟你們現在講的都是政府機關的，然後也沒有收費，…","  …"],["花次長敬群：多數。","鄭天財Sra","  Kacaw委員：多數沒有收費，所以你就難以去引用所謂的消費者保護的相關法令，而建","  築法也沒有辦法去引用課責，所以很多的問題就產生在這裡。這個不合格率是14%，也","  是很高的數字，不合格率這樣是很高的。"],["花次長敬群：這裡的不合格包含了各種內涵的不合格，並不是說就是非常危險的遊戲設","  施，並不是這個意思。","鄭天財Sra","  Kacaw委員：你們的統計數字沒有寫，也很難寫啦，事實上一般受傷者都沒有去報案，","  這部分的數字沒有呈現出來，所以你們就比較無感，這種可能性也是有的。"],["花次長敬群：不是啦，可能有些是材料的安全問題，不一定全部都是所謂身體的直接危","  險。","鄭天財Sra","  Kacaw委員：我們接著看，兒童遊戲場之設計、製造、安裝、檢查及維護，沒有訂定一","  個國家標準，基本上是這樣嘛！呂次長，是不是這樣？"],["主席：請衛福部呂次長說明。"],["呂次長寶靜：主席、各位委員。目前非機械式固定於地面的部分，是由標檢局來訂定CN","  S。","鄭天財Sra Kacaw委員：他們不會自己去訂定啦，都要由你們提出來之後他們才會……"],["花次長敬群：現在是有國家標準的，只有移動式的機械遊戲設施現在沒有國家標準。","鄭天財Sra Kacaw委員：你講的那個是機械式的，固定的是有嘛！"],["花次長敬群：固定非機械式的是有國家標準。","鄭天財Sra Kacaw委員：夠用嗎？"],["花次長敬群：有，夠用。","鄭天財Sra Kacaw委員：依照衛福部的報告，好像……"],["主席：請衛福部社家署簡署長說明。"],["簡署長慧娟：主席、各位委員。那是新興的，例如移動式的機械式那一塊，目前是比較","  缺乏。","鄭天財Sra","  Kacaw委員：好，我們下次討論的時候，主管機關的部分要予以釐清。謝謝。"],["花次長敬群：謝謝委員。"],["主席：請劉委員世芳發言。"],["劉委員世芳：主席、各位列席官員、各位同仁。內政部的報告裡提到，106年對於都市公","  園綠地範圍設置的2,917處兒童遊戲場有進行安全檢查，其中經認定安全的合格率是86","  %，而不合格者有363處，已責成管理機關依權責進行修繕。我認為不只是修繕，在各位","  的檢查表裡其實是有拆除、報廢跟修繕三種。請問次長，106年到現在，這363處檢查完","  了沒有？"],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。有關這個問題，我請同仁來說明。"],["劉委員世芳：請告訴我檢查完了沒有？"],["主席：請內政部營建署王副署長說明。"],["王副署長榮進：主席、各位委員。300多處都已經檢查過了。"],["劉委員世芳：結果呢？"],["王副署長榮進：有一部分有損壞……"],["劉委員世芳：多少？比例是多少？不知道？搖搖頭，表示我們沒有達到我們認為應該進","  行修繕或拆除或報廢的這個目標嗎？"],["王副署長榮進：這個部分是由縣市政府去檢查，我們會督促縣市政府。"],["劉委員世芳：重點就在這裡！二位次長都知道，這個法律修正過後，涉及內政部、衛福","  部、交通部及教育部等洋洋灑灑十幾個部會，但最後要檢查時都落在地方縣市政府，我","  相信你們這些數字就是由地方縣市政府上來的，所以我希望你們再重新考量一下。當然","  ，我們顧慮兒童遊戲場的安全是非常重要，有些委員希望能夠將這個行政命令規範的位","  階拉高到法律的層次，但是如果徒法不足以自行，我認為內政部及衛福部就要打掉重練","  ，為什麼呢？原本內政部已經有提出兒童及少年安全實施方案，地方政府要進行等等等","  這些設施安全檢查，每年稽查的場數占70%，如果你用剛才的那個86%來看的話，是已經","  超過了，但是對於不合格的部分，內政部與衛福部也是雙手一攤，不合格的現在處理到","  哪裡了？是一天改善、一個月改善、一年以後改善還是三年以後改善？還是因為沒有改","  善就乾脆把它拆掉？如果按照這樣的方向下去，我們永遠沒有辦法達到讓兒童可以在一","  個安全的遊樂環境裡，為什麼？如果我是縣市地方政府，人不夠、錢不夠，乾脆全部都","  拆掉，一片荒煙蔓草，就去草裡面玩好了，草裡面沒有遊樂設施。就因為內政部與衛福","  部都非常的專業，所以我希望你們能夠打掉重練，看看這樣的規範到底好不好。","   另外，我要提到的是兒童及少年安全實施方案，如果真的發生問題的話，最後的罰則","  你們還是引用了消費者保護法。但是你們也了解，兒童安全遊樂設施除了少部分設施之","  外，如果是設置在市場、公園、學校裡，幾乎老老小小都會去玩，例如盪鞦韆，沒有人","  限制12歲以上不可以玩，除非是麥當勞裡面那個大人爬不進去的，這個怎麼辦？如果你","  們一直以鑽牛角尖的方式，只是為了把行政規範提升到法律層次，而沒有考慮到真正務","  實管理層面的話，我覺得會越來越沒有辦法執行，徒法而無以自行的話，其實我們就不","  叫法治社會，也沒有辦法規範到真正提供的人。","   剛剛很多委員所提的很多問題，其實我覺得可以回歸到幾個部分來看，在你們的報告","  裡只有提到兩個CNS的標準，比如CNS12642公共兒童遊戲場設備及CNS15912的遊樂場用","  攀爬網跟安全網路的設計，其實還有CNS15913及CNS12643，或是如果沒有辦法用CNS標","  準的話，是採用美國的ASTM","  F1487等等。很多兒童遊戲的安全設備上，不管是動力式或非動力式、機械式或非機械","  式，都有一些規範，應該要用概括式的規範來處理，然後在安全檢查時再一一把它列舉","  出來，就像我剛剛提到的，例如翹翹板一定是12歲以下小孩子才可以使用嗎？一般來講","  ，如果有兩、三歲的小孩要去玩翹翹板的時候，大人是不是跟在後面抱著，如果小孩子","  跌倒的話，那算大人的罪過還是算設置蹺蹺板的人或是那個單位、學校或兒童遊戲場的","  人的罪過？如果我們沒有辦法把真正讓兒童及少年在安全遊樂場裡的規範弄清楚，只是","  純粹提高罰則，然後純粹把規範變成法律，我覺得是無法自行啦！次長的想法如何？"],["花次長敬群：我們都認同這樣的方向。"],["劉委員世芳：可是你們還是跟著跑，想要把它變成法律啊！"],["花次長敬群：我們現在有在召集各部會重新思考與檢討，就現在的邏輯來看，第一個面","  向是這些設施本身的品質好不好，這是一個議題。再來是日常的管理維護，這又是另外","  一個議題，特別是移動式的，在某個地方設置時，公安的申報或公安檢查是否做得落實","  ，其實這有好幾個面向。"],["劉委員世芳：對，防火、通風等都是必備的。但是我剛剛有提到，這是遊戲場的遊具本","  身，而遊戲場坐落在都市計畫區或非都市計畫區，甚至是剛剛委員提到的夜市，或是麥","  當勞等等，這些我們都會有一定的規範，但是遊具本身，包括螺絲或木頭等有沒有出狀","  況，這些部分如果沒辦法落實，只是提高罰則，大家就會做不到，大家做不到的最後結","  果就是都不要設置，這個就是麻煩的地方。"],["花次長敬群：這個我們會注意。"],["劉委員世芳：不是注意，你們現在已經要把這個規範的層次提高為法律條文啊，提高為","  法律條文的話，我認為這樣是做不到的。"],["花次長敬群：內政部的態度是，現在的管理機制應該還算有完整性，只是我們要補強倒","  是真的。"],["劉委員世芳：對，就是務實的完整性，還有包括地方政府機關及你們講的很多單位，如","  交通、衛福、教育等等，甚至餐飲業都進來了，動保團體什麼也都進來了，如果做不到","  的話，最後就是沒有人做，所以我覺得還是要非常小心來處理這一塊。我們都知道兒童","  及少年的安全很重要，符合我們對於兒童及少年的注意，但如果用這樣的方式，我覺得","  規範還是不足的。我希望行政單位在進行協調時能夠打掉重練，想想看用什麼方法可以","  確保兒童及少年在遊戲場裡的安全，這樣會比較好；否則我覺得這樣的規範很不好，因","  為我看到除了內政部及衛福部以外，還有十幾、二十個機關，我就知道最後是做不到的","  。謝謝。"],["花次長敬群：謝謝委員。"],["主席：請許委員淑華發言。"],["許委員淑華：主席、各位列席官員、各位同仁。目前全台有兒童設施的地方共1萬1,000","  多處，剛剛有委員提到，目前合格的也不過才6,500多處，尤其消基會在去年9月針對雙","  北28座公園進行測試，有26座不符合國家的標準，如果我們政府自己做的都已經不合格","  的話，更不要說偏遠地方或者不是政府設置的兒童用具了。剛剛我聽到有委員提到新竹","  購物中心發生兒童意外事件，現在大家共同要來討論怎麼樣能在法規上給予補齊，我就","  簡單對此再做個說明。","   衛福部在2016年1月時有修正兒童遊戲場管理規範，當中明定有設置兒童設施的場所","  必須依規定向主管機關提出報備，同時要負責維護設施的安全。可是到現在已經經過一","  年了，從調閱的申報檢查來看，以台北市為例，全台北市有445處兒童遊戲場，只有35","  處是有取得認證的，也就是有高達92%的遊戲場並沒有符合規定，我們應該怎麼樣來落","  實？剛剛很多委員提出的意見其實大同小異，就是如何在法規上可以將其補強，如何透","  過改變法律位階把它做一個更完整的規範。剛剛王育敏委員有提到，是不是由內政部來","  主導召開一個會議，相關的法規應該怎麼樣來補強？我簡單先聽一下次長的說明。"],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。4月20日行政院張景森政委已經召開第一次會議，內政部","  於4月27日也已經邀集各部會來共同討論這個議題後續要如何合作，也有一些方向的定","  調，內政部預計在6月初會召開第二次會議，對於兒童遊戲場設施的品質安全、日常管","  理等部分，我們大概都會協助各主管機關把這個議題處理得更完善。"],["許委員淑華：其實我們都不希望等到發生意外時看到問題之後再來做檢討，有很多可以","  事先預防的部分就應該先去做，不過既然這樣的事情已經發生了，我們希望兩個部會能","  夠針對這個問題去做完善的解決。尤其是剛剛我聽到很多委員提到氣墊式的遊樂設施，","  現在不只是民間在做，政府自己在很多活動上也常常使用這些氣墊式的設施，這樣也會","  誤導很多民眾認為這是個安全的設施。","   剛剛我聽到花次長特別提到今年4月有召開會議，預計6月會有一個比較完整的初估報","  告及法規規範出來……"],["花次長敬群：不是，我們會再召開第二次會議，後續會持續把大家如何相互合作及管理","  機制更加強化。其實在第一次會議就已經有一些方向了，第二次會議會繼續去收斂，可","  以做的訂定子法，我們就開始努力把它做得更完善。"],["許委員淑華：依照次長這樣的回答，我覺得時間太慢了，你們4月的會議如果只是確定方","  向，要等到6月開第二次會議才做後續處理，這兩個月當中只確定方向，……"],["花次長敬群：不是，不是。"],["許委員淑華：然後你們還要再開第三次、第四次會議……"],["花次長敬群：我是說4月27日召開第一次會議，已經有些共識了，……"],["許委員淑華：你們在6月要召開第二次會議嘛，對不對？"],["花次長敬群：是。"],["許委員淑華：但你們也還沒有確定要怎麼做，只是有個方向，在第二次會議結束之後，","  你們可能也不敢確定是不是一定會有結論，你們可能還要再召開第三次或是跨部會……"],["花次長敬群：會，會有結論。"],["許委員淑華：我想先聽一下衛福部的意見。"],["主席：請衛福部呂次長說明。"],["呂次長寶靜：主席、各位委員。對於非機械式固定於地面的兒童遊樂設施，我們有相關","  資料，就是分散由哪些單位來主管、他們有沒有去做稽查、合格率有多少等等，剛剛那","  個數字是各地方政府報上來的。台北市、新北市、內政部所謂公園部分，平均起來是有","  86%是合乎規定的，對不合乎規定的部分，目前的作法是先要求他們去改善，如果不能","  改善，又真的是很老舊或真有安全之虞、有問題，我們就會請他們去拆除，這是目前的","  處理方式。"],["許委員淑華：我當然知道這需要很多跨部會的整合，你也需要聽聽各部會不同的意見跟","  看法，可是實際上這個問題是非常的嚴重，我們希望儘快來補足，而不是當委員會提出","  我們的要求時，你們就用已經有開會、還會繼續召開第二次會議或第三次會議等等說詞","  來答復，這樣我們永遠等不到任何積極的作法了！"],["花次長敬群：報告委員，第一次會議之後，經濟部標準局就已經積極開始啟動對於充氣","  式遊樂設施國家標準的制定，所以其實是有結論的，之後大家就繼續很務實的往前走，","  而不是以會養會。"],["許委員淑華：好，沒關係，那就等6月你們召開第二次會議，希望你們將會議結論提供給","  委員會做個參考，如果很多委員提供或建議的部分，我也希望各位納入考量。","   接下來請教衛福部，現在看到政府為解決少子女化問題提出很多的生育優惠，但我們","  確實看到在孩子成長環境部分還不夠用心。現在來看全台使用罐頭化塑膠遊具的公園大","  概有3,000座左右，但特色公園大概不到30座。如果我們從一些研究及報導來看，兒童","  可以透過攀爬、溜滑梯等行為探索身體各種可能性，但罐頭化遊樂設施會影響兒童發展","  。當然我們也知道通常特色公園的經費是一般傳統、罐頭化設施的十倍以上，我不曉得","  衛福部未來在這方面有沒有什麼積極的作法針對特色公園做調整？除了您剛才提到有些","  傳統、罐頭式的設施將逐一淘汰之外，現在對於特色公園有沒有更積極的作法？"],["呂次長寶靜：第一，兒童的遊戲權，我們一向都是非常的尊重，也知道對他們的發展非","  常重要。第二，也因為這樣的關係，所以106年才會訂定兒童遊戲場設施安全管理規範","  。第三，如果是根據公園而登記，主題公園部分都歸地方政府管理。就委員詢問我們的","  立場而言，我們當然希望如果設置相關設施就一定要注意兒童安全。"],["許委員淑華：我還有問題要請教花次長，如果地方政府提出他們的需求，希望內政部補","  助特色公園，基本上內政部在特色公園上採取什麼樣的態度？"],["花次長敬群：目前並沒有相關的科目經費與計畫在執行這方面。"],["許委員淑華：也就是說，這方面我們全部由地方政府自行規劃設計？也就是他們如果有","  錢就做，沒有錢的話，內政部大概也不會朝這方面進行規劃及補助。"],["花次長敬群：現階段並沒有這個……"],["許委員淑華：今天既然委員針對這個修法提出問題，我們也希望你們6月份開會時是否也","  將現在對於兒童身心發展健康，包括使用兒童設施的用具，也包括特色公園是不是一個","  方向等部分一併納入檢討。未來如果有需求，我不是一定要內政部編經費補助，但我們","  也可以給地方政府這樣思考的模式，如果各地方政府能夠多一些不同的特色公園，對孩","  子整體的心智成長或許會有些幫助。"],["主席：請管委員碧玲發言。"],["管委員碧玲：主席、各位列席官員、各位同仁。我聽到特色公園沒有預算，真的是心中","  凜然一驚。本席很幸運結婚後居住18年的地方有一個社區公園，第一，它有搖搖椅，所","  以小孩出生滿月時我就可以帶著他坐搖搖椅，邊搖邊唱歌給他聽；第二，有一個溜冰場","  ，除了小孩稍微長大可以在那裡溜冰以外，你們要知道，5個月的孩子要坐學步車、螃","  蟹椅，家裡沒有空間讓孩子坐螃蟹椅練習腳部發展，我就可以讓小孩在溜冰場坐螃蟹椅","  ；孩子逐漸長大，那個公園有溜滑梯，也有盪鞦韆，但盪鞦韆的年齡或許再更大一點，","  但他可以溜滑梯，我們也可以抱著娃娃一起溜滑梯，而且溜滑梯絕對不是塑膠的、什麼","  FRP，而是用木造及石材所做成有寬、有窄的溜滑梯，那是一個這樣的公園。當孩子逐","  漸長大時，公園有籃球場，還有游泳池，後來又增加老年人的運動設施，它只不過是一","  個社區公園而已，可是它從你出生到年老所需的戶外休閒活動提供了這些設施。","   像這樣典範型的生活公園臺灣有幾座？除了直轄市首善之區，哪一個縣市的人民可以","  有這樣的享受？當我們在推動城市美學時，公園除了美化以外，有沒有考慮到人民的生","  活？有沒有考慮到在孩子的成長過程中，大人陪他長大時有什麼樣的休閒設施、遊戲設","  施？對他們來講，這是成長中非常大的幸福。你們要懂這些，今天來談這個是何等重要","  的問題，我們要有溫度，不是說現在的法令已經足夠就夠了，現在的法令絕對不夠！","   我告訴你們，你們看看自己所做的統計資料，關於兒童休閒環境的統計，家長期望第","  一名、最重要的是安全性，有88.5%，他們需要安全性；重點來了，在家長帶孩子覺得","  苦惱的事情中有各項的苦惱，苦惱第一名的項目竟然是休閒場地不夠，再加上兒童學習","  活動太少，兩項加起來高達31%；然後臺灣的孩子在長大的過程有42.6%不曾使用過休閒","  設施，只有37.5%使用過，並且在37.5%使用過的民眾中有32%認為休閒設施是有幫助的","  ，而認為沒有幫助的只占0.7%。換句話說，家長對休閒設施、學習活動的使用有85.33","  %認為有正面評價，我們的孩子有百分之四十幾沒有使用過休閒設施，這是一個怎麼樣","  的國家，這個國家的孩子會幸福嗎？我覺得不會。所以今天當王育敏委員拿出這樣的法","  案，而行政院在這部分認為不必修法時，這樣的落差太大，所以本席提供這個架構。這","  是一個基本的分析架構，你們在這個分析架構之下去瞭解臺灣的孩子跟媽媽面對這個課","  題、環境以及他們的需求時，我們談這個議題時你們要更積極、有願景，好不好？","   回去好好想看看如何建立法制體系，因為法制體系是相當不完備的，我第一個就告訴","  你們，我們要求經營者針對機械遊樂設施投保意外保險，對不對？你們知不知道，非機","  械遊樂設施沒有要求投保意外保險？孩子在遊樂園玩耍應該要有公共意外險，其實我們","  的公共意外險已經滿普遍，在游泳池有公共意外險、在觀光旅遊場所有公共意外險之要","  求、在國家公園有公共意外險的要求，可是孩子在遊樂設施沒有公共意外險之要求，你","  們要不要建立這個制度？"],["主席：請衛福部呂次長說明。"],["呂次長寶靜：主席、各位委員。關於非機械式部分的管理規範中有要求他們要投保公共","  意外險。"],["管委員碧玲：沒有，非機械遊樂設施中沒有公共意外險的要求，你們去建立公共意外險","  ，好不好？"],["呂次長寶靜：第十條規定，投保附設兒童公共意外責任保險，規定他們要做……"],["管委員碧玲：公園有嗎？沒有啊。公園算在裡面嗎？公園你們就不算了，對不對？可是","  使用率最高的部分在公園，回去好好研議。"],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。公園就我所知目前沒有規範。"],["管委員碧玲：對，好不好？國家公園、觀光場所及海水浴場有，為什麼公園沒有？公園","  是小孩從小遊戲最重要的地方，你們回去要建立相關的制度，本席會提案。換句話說，","  你們對於非機械遊樂設施的公共意外險目前有漏洞，相關的法令不足。","   我再舉一個意見給你們，夾娃娃機到底算不算兒童遊樂設施？目前被認定是不算嘛！","  它從電子遊戲機現在開放成為販賣機，你知道我有多傷痛嗎？一家一家的夾娃娃機店不","  斷地侵蝕每個社區，光新北市就751間，這裡面就有519間緊鄰學校，這不是衝著兒童的","  遊樂而來，這是什麼？不要睜眼說瞎話，把它當作普通的販賣機嗎？這裡面有色情、有","  賭博，目前怎麼管？經濟部竟然想管的是裡面的東西不要太高價，我不滿意！因為房租","  漲價的關係，許多財團要發展事業的時候，他們已經把很多20年、30年，甚至是50年的","  老店吃掉了，因為他們付不起一直上漲的房租，最後一間一間的消失了。我們的地方特","  色不斷的被財團經濟全面佔領，每一個城市都長得一模一樣，所有財團經濟的店在每一","  個社區重複設置，我們的國家愈來愈沒有特色。當在地特色逐漸消失的時候，我不希望","  我們的在地特色變成夾娃娃機。","   我們的法令周全嗎？我不認為！當夾娃娃機變成非兒童遊樂設施，我就認為法令不周","  全。此外，你們知不知道機械式遊樂設施曾經如何被借殼上市？最著名的案例就是貓纜","  ！貓纜當時是屬於機械式遊樂設施，所以免建照、免環評及免使用執照，甚至台北市政","  府還開會讓它免雜項執照，然後用機械式遊樂設施借殼上市蓋貓纜，最後發現不會賺錢","  就落跑了！最後OT失敗由捷運公司接手，恢復為北捷的延伸設施、變成交通設施，所以","  蓋的時候就用機械式遊樂設施，蓋好以後變成交通建設！但是交通建設要環評、建照，","  而且一定要有使用執照，結果它全部規避，所以我們的法令讓機械式遊樂設施可以隨你","  認定，問題就是規範不足！因此，我們能否用這樣的概念，第一個是目前規範不足，法","  令確實有所不足；第二個是目前提供的服務不足，這個才是民生，才是一個執政的溫度","  。","   我是一個媽媽，我十分感恩我的幸運，在孩子滿月以後有社區公園可以陪著他們長大","  ，一直到他們可以去游泳，因為我沒有生男孩子，否則他們就可以去打球；我如果生兒","  子，他們也有籃球場，我生的是女兒，他們有游泳池，他們從5個月大就坐著螃蟹椅，","  在社區公園裡就有溜冰場讓他們去玩。我們要為國家提供這種有助於孩子成長的環境，","  我們在規範兒童遊樂設施的時候要用這種熱情及這種溫度來決定國家的政策，謝謝。"],["花次長敬群：謝謝委員。"],["簡署長慧娟：跟委員報告，衛福部的報告筆誤，更正為內政、社會福利及衛生環境委員","  會第3次聯席會議。"],["主席：待會跟議事人員做更正。","   接下來請黃委員昭順發言。","   稍後張委員麗善發言完畢之後，休息10分鐘。"],["黃委員昭順：主席、各位列席官員、各位同仁。主席，你是比較小嗎？我知道衛福部長","  是去瑞士，可是內政部長呢？為什麼只要你主持會議，他就不來？"],["主席：有啦！有來好幾次。"],["黃委員昭順：本席還是要抗議一下。"],["花次長敬群：部長去朝野協商，蘇院長主持的朝野協商。"],["黃委員昭順：我等一下會過去。我想在質詢這個案子之前，本席有兩件事要先請教兩位","  次長。第一個，我前兩天到一個監獄，結果那邊的人笑我們，他們監獄圍牆的高度都沒","  有立法院來得高，所以他們建議立法院要改建的時候可以參照監獄的規模。我今天早上","  來到立法院，我看到一部分的拒馬拆掉了，但是請問旁邊的圍牆什麼時候要拆？"],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。應該大部分都拆了吧。"],["黃委員昭順：沒有！你等一下去看，我剛剛從那邊走過來，在原來的人行道上的部分已","  經拆了，本席特別再提醒你，請次長及內政部不要把立法院變成是鐵幕立法院。"],["花次長敬群：是，絕對不會。"],["黃委員昭順：我希望把那部分再拆掉。第二個，請教衛福部次長這兩天在日內瓦召開全","  世界衛生大會，從2009年到2016年期間，我們是用觀察員的身分參加，去年跟今年就沒","  有受邀。昨天我看到媒體報導，衛福部長說：「紅色沙塵暴會過去，台灣會活下來」。","  我記得去年的時候，他曾經跟WHA當時的幹事長見面，而且希望爭取今年能夠參加，我","  們當然知道這件事你們會把責任推給對岸。去年跟今年我們都沒辦法參加，但是我們在","  2009年到2016年期間是以觀察員身分出席，因此，我們過去整體的狀況跟現在相比，在","  整個世界衛生組織裡面跟大會裡面，我們得到的跟沒有得到的部分，請問你們有做過比","  較嗎？"],["主席：請衛福部呂次長說明。"],["呂次長寶靜：主席、各位委員。我們對於參加WHA這件事情一直都很努力，也用了很多的","  力道去申請，我們沒有辦法參加，不表示我們跟世界各國的活動沒有繼續做聯絡。這件","  事情我想我們都很認真……"],["黃委員昭順：次長，我們當然很認真在聯絡任何一個單位，也包括許多的世界組織，雖","  然我們到現在都還沒辦法參加。你們一直說你們不打悲情牌只有憤怒，但是本席要知道","  的是，我們要比較的是有沒有參加在成果上有何不同？還是完全沒有不同？"],["呂次長寶靜：我想在防疫工作上跟整個衛生的人權上，我們應該參加，這是我們的權益","  應該爭取。"],["黃委員昭順：結果有沒有不同？成果有沒有不同？"],["呂次長寶靜：成果的定義面向不同，所以是不是有不同的說法……"],["黃委員昭順：次長，你不要敷衍我，因為「人人健康」這個不是口號！"],["呂次長寶靜：是。"],["黃委員昭順：我們明年有機會參加嗎？有幾成把握？去年部長本來說今年應該沒問題，","  結果還是一樣沒有辦法參加，我們必須在旁邊參與很多雙邊會議等等，所以明年你們有","  把握嗎？"],["呂次長寶靜：我們持續爭取。"],["黃委員昭順：沒有方法的爭取嗎？雖然我們的外交關係現在又斷了幾個國家，相對地在","  整個外交力道上又減弱，所以本席想知道你們有幾成把握，這總該告訴國人吧！"],["呂次長寶靜：我想我們都持續在努力，我們希望雙邊的會議……"],["黃委員昭順：你們有幾成把握？你們總要有突破性的方法，你今天的講法跟回答，其實","  無法讓國人知道，我們什麼時候可以再站上國際舞台。我希望次長能簡單的告訴我，你","  有幾成把握就好了。"],["呂次長寶靜：我想我們持續再溝通，一年比一年……"],["黃委員昭順：所以你還是沒有答案嗎？"],["呂次長寶靜：是。"],["黃委員昭順：沒關係，你沒有答案沒關係。","   次長，我們今天看到這兩份報告，顯然要期待兒童遊戲場安全管理條例在這個會期有","  一個結果，看起來是有一定程度的落差，對不對？你同意我的講法嗎？"],["花次長敬群：我想站在行政部門的角度，在機制上能夠補強的，我們還是會即刻來補強","  ，至於法制上，當然還是需要大家更進一步的討論。"],["黃委員昭順：換句話講，這個會期你認為沒有機會囉？"],["花次長敬群：我不曉得。"],["黃委員昭順：那衛福部呢？"],["呂次長寶靜：以我們的立場來講，兒童在遊戲場裡的安全，一定是政府的責任。第二件","  事情，要把它從一個行政的規定升高位階到法條，我想各部會都要共同來協商。"],["黃委員昭順：我想政府的責任不是掛在嘴上，而是必須要有一個實際的行動去做，可是","  今天我們看不出來，尤其兩邊的報告有一定程度的落差，我想王育敏委員一定會非常失","  望。大家在討論這個的過程當中，其實我們的感觸很深，為什麼？因為我們都有第二代","  、第三代，尤其是現在包括夜市或公園，甚至在過年的時候，我們都會看到很多充氣式","  的大型遊樂設施，可是毫無任何的管理辦法，而且每一次到那個時間點，大概都是人擠","  人的狀況，然後你們現在又把它寫到2歲到12歲等等寫了一大堆。我想請教次長，我想","  我們今天再繼續討論下去，如果按照王育敏委員的提案來討論的話，你認為可以討論的","  下去嗎？你們都沒有版本嗎？然後你們寫出來的報告是這樣嗎？"],["花次長敬群：站在內政部的立場，在內政部主管的範圍之內，我們覺得機制上當然還有","  再強化的需要，例如剛剛提到公園固定式的兒童遊戲設施，我們應該加強保險，或者是","  未來的日常管理要補強。有關這些部分，一方面我們已經開會在討論，一方面我們也在","  制定後續往下執行的細則。對於充氣式的設施，我們上次在4月27日有開過會，那天經","  濟部標準局也在，他們在會後也即刻來擬定這個部分的國家標準，實質上就行政端能夠","  開始強化的部分，我們已經很努力在開始推動。至於法制端的部分，對於法的系統、未","  來權責的關係等等，真的還是需要大家討論，並不是大家要推諉責任，而是希望大家把","  這個系統的關係釐整得更清楚，我們一定是希望把這個事情管得更好。"],["黃委員昭順：次長，我想你這樣子的答復，我比較能接受，因為這整個案子，我看了內","  政部跟衛福部兩邊的報告，其實我看到內政部還是比較負一點點責任，但也不能說負比","  較多責任，因為這樣的遊樂設施，城鄉差距真的非常大，我們不可否認，而且我們也幾","  乎沒有任何法規可以跟他們說我們會如何來規劃這個部分。其次，包括移動式、連結或","  者是夜市上，我們該怎麼樣再去規範？因為我們親自去看過，我們甚至有繳錢，但是趕","  快把孩子帶走，因為我們覺得孩子其實是很容易受傷的，而且那樣的受傷什麼時候會發","  生我們都不知道。因為發言時間到了主席已經按鈴，我希望兩位次長能定一個時間表出","  來，在什麼時間能把這樣的法案送出來，讓我們立法院在討論的過程當中，不會看到內","  政部也有問題、衛福部也有問題，而讓大家無所適從，我想這不是人民願意看到的，謝","  謝。"],["主席（黃委員昭順代）：請楊委員鎮浯發言。"],["楊委員鎮浯：主席、各位列席官員、各位同仁。早上一路質詢到現在，有一個很明顯的","  狀況，我發現今天排這個案子的的確確突顯了一些問題，對於兩個部會，本席不願意說","  你們是用什麼樣的心態來處理這個案子，但是至少就目前來看，你們還沒有準備好。我","  指的沒有準備好不是在你們各自業務上沒有準備好，而是在整個案子上，還沒有一個非","  常完備的狀態，所以今天是讓大家注視到目前所面臨及現存的一些問題。事實上這些兒","  童遊戲場的安全，是關乎到國家未來下一代很重要的保障，它應該是要被重視的，我相","  信你們沒有人不重視，但是在具體作為上可以有更精進的地方。以目前的體系來講，其","  實今天所提的這一個版本，大部分都是跟兒童遊戲場設施安全的管理規範相同，對不對","  ？那按照107年1月正式上路的這一個規範，它的主責機關、主政機關其實是衛福部。"],["主席：請衛福部呂次長說明。"],["呂次長寶靜：主席、各位委員。是。"],["楊委員鎮浯：然後全國各個場所、場域的管理，又分屬在各行業附設的兒童遊樂設施安","  全管理規範或自治條例裡面，譬如從建築法體系的這一個區塊來講，那就變成內政部；","  如果是專營的又回到經濟部；如果是在旅遊遊憩設施的，又跑到交通部觀光局；如果是","  學校的，則跑到教育部去。所以從精神上來講，還是由衛福部統籌，到目前為止是這個","  狀態沒有錯吧？"],["呂次長寶靜：對。"],["楊委員鎮浯：但是這樣的狀態，事實上就衛福部來講，衛福部現在有沒有能力做這樣的","  統籌工作？又或者說在此之前做了哪些統籌的工作，能不能請次長稍微說明一下？"],["呂次長寶靜：衛福部有一個兒少安全事故協調會議，每半年會開會，相關的單位會來表","  達在兒童安全上有什麼值得我們重視或是希望我們要督導的部分。"],["楊委員鎮浯：那你們這半年開的一次會裡面，我剛才列舉包含建築法體系的內政部、包","  含觀光體系的交通部觀光局、包含退輔會體系的休閒農場、包含教育部體系的學校、包","  含經濟部所屬的專營部分，他們在會上有沒有就他們稽查的結果，包括合格不合格以及","  該如何改善在會上提出來？"],["呂次長寶靜：我們是請各個相關單位跟地方政府要定期彙整，所以我們手上是有一張表","  ……"],["楊委員鎮浯：除了他們把這張表交給你們之外，你半年的這一次會有沒有任何具體的結","  論？"],["呂次長寶靜：我們在討論的時候，如果有一些是要各個相關部會來處理解決的問題或是","  強化的部分，在會議當中能夠做決議就決議，不能就請相關部會帶回去討論。"],["楊委員鎮浯：你這樣的回答其實沒有切中到我的問題，我再具體化一點好了。譬如彰化","  縣政府在5月初委託民間業者就全縣的公私立兒童遊戲場去做稽查，發現439處裡面只有","  1處合格；消基會在去年針對雙北的26座公園進行檢驗，合格率也只有7%；靖娟基金會","  針對全國超過1,000個兒童遊樂場做調查，合格率只有58%。姑且不論這些調查的數據跟","  你們的認知一不一樣，我指的是當這些不管是由地方政府或民間團體所做的數據，到了","  你所謂半年一次會之後，衛福部只是請這些單位再把數據領回去做改善，還是有什麼具","  體的結論嗎？"],["呂次長寶靜：執行單位還是在縣市政府，就會……"],["楊委員鎮浯：那你這個會的功能在哪裡？"],["呂次長寶靜：就是跟部會有關的……"],["楊委員鎮浯：所以我可以這樣理解嗎？譬如我剛才講的這幾個數字，在半年一次的衛福","  部會議上，他們把數字提交給衛福部，因為你們是統籌機關，然後你們再把這些數字還","  給他們，請他們繼續努力，是這個意思嗎？"],["呂次長寶靜：是，如果有需要中央主管部會去做的，我們就要討論……"],["楊委員鎮浯：除非是跨部會的，如果不夠重大，沒有需要到部會聯繫，數字就交上來，","  再各自領回去，請他們努力，是這個意思嗎？"],["呂次長寶靜：當然是有積極作為可以做的，一定會在會議中討論，也請各部會配合處理","  。"],["楊委員鎮浯：坦白講，現在聽起來是相對空泛，我現在問你這個問題，你說會去處理，","  但是我要問你的下一個問題，假設今天這個法過了，你們有足夠的能量去處理嗎？"],["呂次長寶靜：剛剛在我們的報告裡有說明，如果是到法規的層次，需要比較多的搭配措","  施，我覺得各部會都要再努力協商。"],["楊委員鎮浯：我想今天大家已經很明顯的看出來了，其實真的有很多要努力的地方，這","  半年一次的會議，坦白講，某種程度跟我剛才所形容的狀況有點類似，除了這個問題之","  外，這個法規即便在這個修法的版本也沒有提到一些新形態的部分，譬如移動式、充氣","  式的。其實本席以前在地方政府擔任過觀光處長，當初我們在辦夏天海邊活動時曾經出","  現過一個疑問，我們委託廠商在海邊建置了大量充氣式的遊戲設施，我詢問同仁時忽然","  發現沒有人要管我們，我們愛怎麼設就怎麼設，我擺了充氣式的滑水道、充氣式的游泳","  池等等，管理機關是我，整個海邊只要我愛怎麼擺就怎麼擺，沒有人理。我還主動的問","  同仁我們要不要跟哪個單位報備，他們說不知道要跟哪個單位報備，這樣的情況其實所","  在多有，這是第一個問題。","   第二個問題，這些所謂非固定式的，最容易在哪裡出現？離島、偏鄉！因為離島、偏","  鄉沒有百貨公司，更不容易有這些固定的遊戲設施，也因此離島、偏鄉最容易出現的就","  是隨著一些市集或是節慶而產生非固定式的這些遊戲設施，而離島、偏鄉又偏偏是稽查","  能力或改善監督能力最不足的地方，這就是現況。過往這麼久的時間，其實也沒有人關","  注這一塊，所以今天只是一個開始，針對本席所提的這些問題，希望主管單位能夠好好","  的、認真的去面對它，我們一起讓這個議題走下去、一起處理這些問題，好不好？"],["呂次長寶靜：好。"],["楊委員鎮浯：好，謝謝。"],["主席：請蔣委員萬安發言。"],["蔣委員萬安：主席、各位列席官員、各位同仁。請問針對非固定式的遊具，目前是由哪","  個單位、依據什麼法令來管理的？"],["主席（楊委員鎮浯）：請衛福部呂次長說明。"],["呂次長寶靜：主席、各位委員。衛福部訂頒的兒童遊戲場設施安全管理規範中，對於非","  機械式固定的……"],["蔣委員萬安：你們是管理固定非機械式的，但是我的題目很清楚，時間有限，希望你們","  趕快答復。非固定式的遊具由哪個單位、依據什麼法令來管理？"],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。這個部分在管理上確實是……"],["蔣委員萬安：所以是無法可管？沒有任何一個單位願意扛起這個責任？"],["花次長敬群：也不完全是這樣……"],["蔣委員萬安：那麼是哪一個單位、依據什麼法令來管理？"],["花次長敬群：因為跨部會之間的共同意見基本上是依空間別來負責管理。"],["蔣委員萬安：空間別，所以依據場域，衛福部剛才談到的固定式、非機械式，前面很多","  委員提到，譬如設在學校是教育部主管；設在公園、綠地是內政部營建署；觀光產業是","  交通部等等。現在我要問的是非固定式、移動式的這些，也就是大家講的，這幾年來非","  常多，譬如我這兩天在這邊辦活動，可能是用移動式的小火車、旋轉木馬，可能是充氣","  式的溜滑梯等等，過幾天它又移到其他地方。所以現在針對非固定式、移動式、臨時性","  的這些遊具，到底是誰要主責管理、依據什麼法規？如果沒有就說沒有。"],["花次長敬群：就法的實質內容，確實不是很明確……"],["蔣委員萬安：對，這就是今天我們要來……"],["花次長敬群：實務上還是有在做處理。"],["蔣委員萬安：現在實務是怎麼做處理？"],["花次長敬群：因為終究還是地方政府主管，實務上會落到地方政府……"],["蔣委員萬安：可是中央沒有一個法源，所以是無法可管，這就是我們今天要面對的問題","  ，結果看到兩個部會的報告，沒有針對這個問題解決，你們還是針對現有固定式的，包","  括固定在公園的溜滑梯、攀爬架，這本來就有在管理，對於固定式、機械式的，剛才次","  長提到六福村，現行建築法第七十七條之三也有規範，但是大家質疑的是，新竹發生這","  件事情，臨時、移動式的是一個大漏洞，結果政府不願意扛責任、不願意解決問題！"],["花次長敬群：基本上行政院在4月20日已經由張景森政委召開會議，內政部也銜接在4月","  27日，召集跨部會往下討論實質的處理機制，也預計在6月初開第二次會議。上一次開","  會的結論其實已經有一些具體的作為，剛才我也跟其他委員報告過，關於充氣式的這些","  設施也因為當次會議的決議，經濟部標準局已經在制定國家標準，至於法制上的這些缺","  口，確實現在法制不足，但是就實務上，未來針對這個部分，例如各項設施應該有的保","  險、操作人員應有的資格及訓練或是場地、設施的結構安全或公安申報，我們在上次4","  月27日的會議，本質上都已經有一個方向的確定，後續就是要跟各個空間的主管機關分","  別訂定管理的子法，所以方向都有了，而在作為方面，我們也都知道怎麼做了，現在就","  是等下一次在6月初的會議，我們會把這件事情做到一定的程度。"],["蔣委員萬安：未來的方向會不會需要一個主要負責的單位？或者你還是交給各場域主管","  的單位負責？"],["花次長敬群：確實有它的一些模糊之處，如果從兒少權益維護的概念來講，我們走的是","  兒少法的路徑，如果我們是從這個設施的品質是否符合國家標準，那又變成從經濟部標","  準局系統來管理。"],["蔣委員萬安：次長提到經濟部標準局訂出標準之後，誰來執行這個標準？譬如移動式的","  ，這兩天它也許在公園，內政部也要依據這個標準檢查、維護等等，過兩天移到學校，","  由教育部來檢查、維護，這可行嗎？"],["花次長敬群：我們跨部會溝通時就是這個立場，而且現階段兒童遊戲場的管理及維護也","  是這樣的機制，所以這並不是不可行的機制。"],["蔣委員萬安：所以未來方向還是一樣，亦即依據它的場域，散落在各個主責機關……"],["花次長敬群：現階段……"],["蔣委員萬安：可是這個是臨時性的，與固定式的不一樣，它可能這兩天在這個場域，隔","  兩天馬上移到另一個地方，所以你們在執行同樣的標準時，各部會有辦法統一嗎？"],["花次長敬群：基本上就機制而言，我們可以透過公安申報的要求，如果今天要設置比較","  具有危險性的遊樂設施，譬如週末要辦一個夜市，裡面要設置這些設施，那麼就要針對","  要辦的夜市活動申請公安申報，在地方政府可能是產發局，那就要到產發局申請，屆時","  設置完成後，當然就可以派專業的人員當天去檢查及督導，這個部分的安全……"],["蔣委員萬安：所以你們是交由地方政府？"],["花次長敬群：實務上操作一定是由地方政府執行。"],["蔣委員萬安：中央呢？你們還是一樣依照場域，分散在各個部會？"],["花次長敬群：對，那當然我們就要去督導地方政府的執行狀況。"],["蔣委員萬安：因為前面有幾位委員談到到底依據什麼法令，或是未來如果在這段期間還","  沒有很明確的主責單位，萬一又發生類似的不幸事件，我不希望看到，但在這個空窗如","  果發生了，後續沒有辦法依照相關規定來處理。因為次長剛剛談到依據消保法，消保法","  也只是事後求償，對於這種移動式、臨時在夜市、展覽廣場等架設臨時移動式的遊具，","  如果發生意外，我們要的不只是事後求償而已，而是事前如何行政管理。比如針對固定","  式的部分，你們可以要求事前透過檢查、符合一定標準，申請時必須檢附相關文件，包","  括保險。如果今天臨時要到夜市架設，我希望未來地方政府可有申報機制，臨時活動開","  始前要有稽查人員來確定架設遊具的場域符合安全標準。未來這個還是要做，而且更重","  要的還是要有主責單位，像現行散落在各個單位，各部會也不具有那麼強的專業性，能","  夠就機械、非機械、專業技師、人員來了解，進一步訂定標準並檢測是否符合安全。我","  認為還是必須回歸到一個主責單位，雖然後續你們會開會研議，但我希望相關期程能夠","  縮短、盡快！"],["花次長敬群：好，我們會努力。"],["蔣委員萬安：次長，你們大概什麼時候會進一步處理，或者跨部會會議可以擬出結論？","",""],["花次長敬群：其實我們4月27日就有具體結論，6月初會再開第二次會追蹤結論的執行，","  所以每次都會繼續往前走，時間應該不會拖太久，我們會有明確的方向。"],["蔣委員萬安：我希望盡快。我還是希望能有一個主責單位。"],["花次長敬群：是，謝謝委員。"],["主席：請張委員麗善發言。（不在場）張委員不在場。","   現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。請趙委員天麟發言。"],["趙委員天麟：主席、各位列席官員、各位同仁。本席與王育敏委員還沒擔任立委之前都","  對兒少很關心，我們甚至在兒少盟也曾經有很多共識。對於他提的這個案子，基本上，","  相當敬佩他的出發點，只不過對於其中很多條文，我們同樣以關心為出發點，但是我們","  的角度很不一樣，所以我想要請教。特別是我在自己的選區關注很多的兒童事項，而且","  每年我都舉辦相當多兒童活動，我確實發現兒童安全及兒童的遊戲權，有時是合作與競","  爭關係。例如王育敏委員提到國家標準等項目，我之所以很尊重的原因在於，確實有很","  多的遊具使用後可能導致受傷，父母當然心疼。不管是公、私立單位或是機械式遊戲場","  、非機械式的、公益或營利等很多項目，現在的家長都很寶貝小孩，只要會受傷，大家","  都會擔心。","   從另外一個角度來講，很多人一直很希望告別過去制式化、罐頭式遊具，希望能夠回","  歸大自然、更有創意、更多元。這中間確實有時候就是一個對話的過程。特公盟─還我","  特色公園行動聯盟有很多家長、相關人士看到一個、一個罐頭公園一直形成，在高雄也","  很多，至於這些公園有沒有符合標準，搞不好符合一堆標準，可是它們又好像填鴨式一","  樣，一個、一個生產出來，相對來講，不一定很融入地方特色，甚至可能是滿醜陋、不","  自然的遊具。反而是那些有特色的遊具基於安全性的要求被拆掉。姑且不講安全性，因","  為安全性現在沒有明確的定義，但是問題就是政府可能認為多一事不如少一事，我要去","  研究地方需求，還得跟地方對話，再勾勒出有特色的遊具，甚至不一定是遊具，可能是","  遊戲空間。可是與市政府為了符合民意代表或地方人士的要求，編列幾十或一、兩百萬","  元弄一套溜滑梯相比，說實在，有時候縣市地方政府也會選擇簡單的事做。","   我要具體請教兩位次長，如果照這樣的法令繼續執行，會不會產生幾個情形：第一、","  因為有罰則；第二個、很明確定義所謂的國家標準，而你們的報告提到國家標準也不見","  得是現在通說的標準。如此一來，會不會真的以安全為名，卻讓特色不見？這是第一個","  問題。第二、我們要怎麼修這部法？或者像特公盟所建議，反而應該回到各個不同的法","  ，因為這部法寫了一大堆不同的項目，應該適合不同的主管機關。我們是否應該修法鼓","  勵或提供誘因，給地方政府發展特色公園、特色遊具？以上兩個問題分別請教兩位，以","  內政部的角度及衛福部的角度，你們的看法如何？"],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。我完全認同委員所提的，因為特色和安全真的都是重要","  的價值，怎麼並存相容絕對有必要。我們也了解標準制式是由比較正式的工廠所生產出","  來的東西可以普及，標準性的部分應該比較沒有問題，也較不容易有特色。一般來講，","  有特色的部分確實就會進入安全的模糊地帶。這裡涉及到第一個是使用的學習、使用的","  教育，這部分確實是另外一環、另一個層次的課題。至於怎麼加強日常經營管理維護，","  我們確實也看到一些有特色的設施，因為地方政府缺乏銜接的管理維護機制，所以可能","  經過一、兩年之後，變成一個危險因子，這個部分確實是整套系統。對於法制，我建議","  也完全認同應該有些標準，但也應該有些彈性，進入21世紀應該有充分結合軟體與硬體","  的態度，我們希望朝著如同剛剛委員所指示的方向來努力。"],["主席：請衛福部呂次長說明。"],["呂次長寶靜：主席、各位委員。我們希望地方政府未來針對兒童遊樂設施採購時要諮詢","  專家、委員的意見，了解當地社區居民使用的行為，制訂安全兼具特色並創新性的設施","  ，這是我們的立場。"],["趙委員天麟：既然提案訂定這部法，正是對話的好機會，我希望融入這樣的精神。最後","  以高雄市的中央公園為例，高雄市中央公園以前是中山體育場，是一個很單純的水泥體","  育場，裡面有跑道，跑步的人覺得很單純，下面還有各式各樣的體育運動的相關場館。","  可是當時的謝長廷市長認為，我們應該回歸自然，讓它變成一座森林公園。一開始大家","  很不習慣，沒有跑道以後，怎麼知道要跑多遠？使用上會不會反而變得崎嶇、高高低低","  ？有一個連丘陵都稱不上的小土堆，上面有綠地等等，這是就跑步的概念。現在很多人","  都把這個小土堆當作溜滑梯在那邊滾、玩耍，到底它算是遊戲場或遊具？但是旁邊確實","  真的有座綠籬公園，也就是綠籬迷宮。大家覺得綠籬迷宮好玩，可是一方面又怕小孩在","  那裡有危險，綠籬迷宮旁邊又剛好是傳統的遊具。我是指現在觀念很雜亂，但一直朝向","  進步的方向走是對的！所以我才建議修這個法律，千萬不要再走回頭路，又把它變成一","  個又一個的罐頭，反而是要在觀念上去思考並且定義何謂安全以及安全的範圍到底在哪","  裡？比如是不小心的擦傷，還是致命性的危險，我認為趁此次修法，也是一個很好的國","  民教育機會，希望多一點對話再來審查，千萬不要躁進，謝謝。"],["主席：請陳委員曼麗發言。"],["陳委員曼麗：主席、各位列席官員、各位同仁。今天的質詢其實是非常有意義的議題，","  因為現在少子女化，所以大家都很重視讓孩子能夠安安全全長大。當然在過程中，我們","  看到非固定式或移動式的遊樂設施在賣場或特定地方會移來移去，民間也有調查顯示有","  六成的小朋友都曾經玩過、兩成曾經受傷、七成曾經互相推擠而受傷，所以在這樣的情","  況下，我們應該要有一個非固定式遊樂設施的規範。目前本席列出四項：第一項、經濟","  部有提出一個類似的管理辦法，但是這個辦法主要是針對設置的安全還有要求試驗，第","  二、第三、第四項就是包括管理人員、設施的安全檢測以及充分揭露相關資訊等等，以","  上其實都是沒有的。","   再來，社家署也有提出一個兒童遊戲場設施安全管理規範且已經核定了，可是規範裡","  的相關機關就達十一個之多，包括營建、教育、文化、體育，甚至是農委會、退輔會等","  等都有，所以有這麼多的相關單位，會不會是多頭馬車？而且衛福部定出來的兒童遊戲","  場設施安全管理規範對於其他單位卻也沒有執行的重點，所以內政部及衛福部針對這部","  分是不是有一些折衝、協調，怎樣能把這件事情做好？"],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。這件事的處理，主管機關本質上當然是個議題，但是我","  們認為更主要是對於這些設施設備的品質，或是怎樣強化使用管理的介面，甚至在臨時","  性的使用之前，相關安全認證的程序有沒有到位，這些實質面的規範，可能會比到底主","  管機關是誰來得重要。因為一旦它是可以被明確化經營管理的話，基本上任何一個單位","  都可以比較順利地接手。現在的問題首先可能是在於這些非固定式的遊戲設施沒有國家","  標準，所以很多是拼裝出來的東西，很難定國家標準；另外，操作者的資格、日常的管","  理維護，也沒有一個是比較專業的，他們很多都是流動攤販，不是那麼專業。"],["陳委員曼麗：好，這就是問題的所在，才會有這麼多人受傷，因為它是移動的、不固定","  的。再來，我要請教衛福部，社家署曾經有訂定兒童遊戲場設施安全管理規範和兒童遊","  戲場安全工作指引手冊，衛福部其實訂出一個看起來還不錯的架構，可是現在全臺灣大","  概有將近三千座罐頭公園，所謂的罐頭公園就是長得差不多的。螢幕上右邊的圖表統計","  顯示台灣的公園有5,131座，而罐頭公園有2,587座，比較有特色的公園有71座，所以有","  特色的公園顯得非常少。這樣的設備對於小朋友來說，第一、挑戰性不足，就是罐頭遊","  具，從圖片來看很多都是塑膠溜滑梯，都長得一樣只是顏色不一樣。然而，兒童心理學","  教授有提出兒童所需的遊具希望要能讓兒童有自我發展、培養他的體能以及協調性，還","  有情緒的發洩以及自我探索，甚至讓他們有認知風險，所以給孩子的遊戲要讓他們知道","  哪裡有風險。由此可見，我們比較會擔心的部分，其實我也質詢過，就是關於理想遊戲","  場所的規劃過程中，應該要有兒童發展遊戲專家、設計者能夠進來，可是我們所看到的","  這部分其實是沒有的，因為設計和廠商是連結在一起的，雖然有一部法規，但事實上是","  標檢局所做關於塑膠的法規，而本席最強調的兒童發展遊戲的設計者及專家其實並沒有","  進場，所以我想請問，衛福部在這部分有一些對策嗎？"],["主席：請衛福部呂次長說明。"],["呂次長寶靜：主席、各位委員。衛福部曾經請縣市政府來開會，我們建議地方政府對兒","  童遊樂設施招標及採購規劃時，可以諮詢剛才委員所建議的專家及顧問的意見，並瞭解","  當地民眾的使用習慣。"],["陳委員曼麗：你們有無統計過到底有哪一些地方政府曾經有找過專家進來討論呢？有沒","  有做這樣的統計？即22個縣市中有幾個做過的統計？"],["主席：請衛福部社家署簡署長說明。"],["簡署長慧娟：主席、各位委員。基本上我們是在兒童安全事故協調會議中對地方政府做","  一些要求，目前據我們瞭解，像雙北以及部分縣市是有諮詢這類的專家來做相關的……"],["陳委員曼麗：就變成我們現在講的只有50幾座特色公園嗎？"],["簡署長慧娟：當然還會再逐步擴大，因為現在地方政府在設置過程中，我們都希望他們","  能夠要求這些專家參與。"],["陳委員曼麗：最後，有關於共融式的遊樂設施，就是我們給一般的兒童、身心障礙的兒","  童以及特殊需求的兒童、甚至成人或年長者，大家都可以一起玩的。我看到台北市政府","  有提出來，可是因為才兩年，我相信他們的績效可能尚未展現，但是他們有提出七大原","  則，我想請問這部分是否正確？請衛福部再研究一下，看是否可以參考。","   我舉美國西雅圖為例，他們的玩樂藝術家遊樂場是小朋友也可以玩，大人也可以玩，","  甚至老人家也可以來玩，讓大家可以同樂。其實它用了很多繩索做編織，我也看到臺北","  市政府和台中市政府有做過類似的，可是在台灣我們的設置主要是為了兒童，但有沒有","  可能讓共融式遊樂場所能夠開放？除了兒童，大人也可以進來，如果讓大人進來，因為","  大人的體重比較重，所以繩子可能就要稍微堅固一點。臺灣現在總共有368個行政區，","  本席希望每一個行政區至少都要有一座共融式的公園讓大家可以去親近，讓體能可以變","  得比較好一點，讓我們的身體可以和娛樂結合在一起。"],["呂次長寶靜：好，報告委員，如何讓共融式的娛樂場所能夠變得普及是我們要努力的目","  標，但是這個共融式的遊戲場所必須要符合國家無障礙的標準以及經濟部的檢驗標準。","",""],["陳委員曼麗：那這個標準就要由你們訂出來啊！"],["呂次長寶靜：是，我們已經有這個標準了，希望要成立的共融式遊戲場所都能夠符合這","  個標準，據我們所知，到目前為止已經有36處符合共融式的遊戲場所，所以我們會繼續","  努力。"],["陳委員曼麗：好，本席希望368個鄉鎮都可以有這一類的遊憩空間，好嗎？"],["呂次長寶靜：好，我們會繼續努力。"],["陳委員曼麗：謝謝。"],["主席：請吳委員琪銘發言。"],["吳委員琪銘：主席、各位列席官員、各位同仁。針對今天這個「兒童遊戲場安全管理條","  例草案」，這是非常好的一個法案，尤其是對現在的小朋友來說。本席手上的資料顯示","  ，現在有很多的遊樂場都是不合格的，包含公私立的遊樂場，不管是國小還是附設幼稚","  園的，像新北市現在就有366個兒童遊戲場，但合格率卻不到50%，所以這點就是我們必","  須要討論的。畢竟現在兒童的活動空間都比較狹小，尤其是在都會型的社區裡面，所以","  不管是公立或是私立的幼兒園，或是現在的公園，其實公園對於整個社區而言很重要，","  因為他們都是在公園裡面遊玩。但是公園裡面的兒童遊戲場其固定式的設施、機械式的","  設施或是移動式的設施都沒有辦法可以有專責的單位來負責，這一點我們未來應該要想","  辦法來解決。不管是內政部、衛福部或是機械式設施的主管單位經濟部，以及學校、就","  是教育部，因為這裡面涵蓋很多的單位，所以一遇到事情，大家就互相踢皮球，未來這","  個條例的主管機關不管是內政部或是衛福部都應該要很明確，因為這樣政策才能貫徹執","  行，這個問題請花次長來回答。"],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。報告吳委員，你講得完全正確，我們現在正跨部會在討","  論的方向就是，這個應該會先由營建署這邊來擬一個共同的範本，就是看要怎麼樣來管","  理的一個範本以及作法，然後再指導和協助各主管部會針對不同空間的兒童遊戲場所訂","  定管理原則，特別是移動式的兒童遊戲場的管理原則，大家都用一樣的標準，這樣地方","  政府在銜接上就會很容易了。這部分我們正在努力，我們已經在4月27日對此召開過第","  一次的會議了，預計6月初會再召開第二次的會議，我們會慢慢地把這個系統給建構起","  來，這樣後續應該就會比較好一點了。"],["吳委員琪銘：次長，這一定要加快速度，因為光是本席手上的資料，像新北市的公園就","  有六百多處，因為新北市是都會型的城市，所以不管大樓或是公寓，室內空間都相當的","  狹小，雖然平均都有30坪，但實際上所居住的空間卻不到30坪，只有二十幾坪而已，現","  在大家都很重視小朋友的活動空間，所以一定會帶他到公園裡去玩，但新北市的公園的","  合格率卻非常的低，所以未來內政部要制定的規範，不管是材質也好、安全性也好，如","  果是機械式的或是移動式的，未來都要加保公共意外險，這樣才可以保障小朋友的安全","  ，以防未來發生事故要追究責任時才不會求償無門，所以我們要先做預防，好不好？"],["花次長敬群：沒錯，現在公園這部分確實還沒有公共意外險，所以這部分我們會要求要","  趕快加強去做，至於新北市這部分我們也會試著努力去加強督導他們要落實安全這部分","  。"],["吳委員琪銘：畢竟在都會區裡頭，大家的生活空間都非常的狹小，所以大家都要仰賴社","  區型的公園，因此小朋友在社區型的公園裡運動的機率就非常高，所以未來我們要如何","  的去防範，讓傷害不要發生，這就是未來我們要做的事，好不好？"],["花次長敬群：好，謝謝。"],["吳委員琪銘：謝謝。"],["主席：請黃委員秀芳發言。"],["黃委員秀芳：主席、各位列席官員、各位同仁。次長，針對5月初我們所通過的實價登錄","  地政三法中的成屋履約保證，就是有關強制信託的這個部分，本席想要請問一下內政部","  的立場是什麼？"],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。強制履約保證這部分確實還需要再商確，但是對於交易","  安全，我們絕對是非常重視的，因為這是非常嚴肅的課題。我們現在要思考的是，在現","  階段還沒有辦理強制履約保證的前題下，因為現階段交易市場上的雙方，其實現在大多","  數都還算是專業成熟，特別是現在有很多專業的人士在協助，所以這部分的問題一般來","  講並沒有那麼大，但是因為前一陣子有一個案例，所以才會導致大家的思路就說，那就","  強制吧！但是這個會牽涉到，如果是強制的話，這整個社會要付出的成本、代價會有多","  高？但是如果不強制的話，那它可能會造成的危害又有多少？我們正在拿捏這個分寸。","",""],["黃委員秀芳：好，本席希望內政部能夠針對這個部分審慎地思考一下。"],["花次長敬群：是，謝謝委員。"],["黃委員秀芳：如果未來能夠有強制履約保證，這對消費者來說當然比較有保障，可是這","  中間如果又要強制信託的話，那這會不會對整個經濟活動造成影響？本席希望內政部要","  針對這個部分仔細地去評估一下，不要因為你們立了一個法，而讓整個交易市場都受到","  影響，因為每年房屋交易的金額大概就有6,000億元左右，這對市場來講真的是滿大一","  筆金額的，所以本席希望內政部要特別地重視這個部分，好不好？"],["花次長敬群：好，謝謝。"],["黃委員秀芳：本席接著要請問衛福部呂次長。呂次長，本席想要請教目前市面上、尤其","  是夜市的移動式遊樂器材，這個目前我們有法可管嗎？"],["主席：請衛福部呂次長說明。"],["呂次長寶靜：主席、各位委員。這部分目前並沒有明確的法令，但是我們衛福部有針對","  非機械式、固定於地面的兒童遊樂設施訂定相關的規範。"],["黃委員秀芳：是，那未來兒童遊樂場安全管理條例通過之後，對於這種移動式的遊樂器","  材我們有法可管嗎？或是你們要如何地去檢查它的安全性？"],["呂次長寶靜：這個目前正由內政部在召集跨部會會議研商，就像我們的報告裡頭所提到","  的，對於充氣式的遊樂設備以及非固定的機械式遊樂設備，係由內政部跨部會的在召集","  會議中。"],["黃委員秀芳：所以這個草案通過之後，這種移動式的遊樂器材就有法可管了？還是沒有","  ？還是會交由內政部來管理？那學校這邊呢？因為本席發現，兒童遊戲場安全管理條例","  通過之後，整個管理好像就散落在各個部會裡，有內政部、教育部以及農委會，所以本","  席是不是可以建議，有關遊樂器材的這個部分是不是可以有一個專責的單位，而不是散","  落在各個部會裡？可以嗎？"],["呂次長寶靜：目前的處理方式是要看它所設置的場所是由誰來主管，如果是固定的設置","  在學校裡面，那就是由教育部來管理。"],["黃委員秀芳：所以現在這部分的管理權責是在衛福部？"],["主席：請衛福部社家署簡署長說明。"],["簡署長慧娟：主席、各位委員。因為這部分之前曾經發生過孩子受傷的事情，當然，對","  於固定式的、無動力的這種之前我們就有訂定管理規範了，不過對於委員所提到的移動","  式的、機械式的這些，目前院裡面是責請內政部要邀請大家一起來討論。因為兒童遊樂","  設施所涉及的層面其實是非常寬的，包括標準以及場地，就是你是設在哪裡，相關的這","  些都需要向地方政府報備，所以我們目前正積極的在跟內政部討論中。尤其是前面好幾","  位委員所關心的充氣式的和移動機械式的這個部分，其實內政部在4月的時候就已經有","  對此召開過相關的會議了，後續他們還會在6月的時候邀集大家一起來做更進一步的討","  論。"],["黃委員秀芳：好，本席記得之前我們就特別地請教過了，針對移動式的遊樂器材，特別","  是夜市的這些遊樂器材，目前真的無法可管，而且這個草案立法之後，你們好像也沒有","  什麼特別的法可以來管理或是檢查，所以本席希望你們能夠針對這部分再嚴謹一點。尤","  其是移動式的，因為我們隨時都可以看到小貨車的上面就載著旋轉木馬或是小火車來讓","  小朋友乘坐，其實這些都還蠻危險的，但是我們又看不到你們有什麼樣的規範可以去規","  範它的安全性。未來這個法通過之後，對於這些移動式的遊樂器材，我們是不是可以有","  一個規範，可以給小朋友一個安全的保障？"],["簡署長慧娟：跟委員報告，基本上現在王委員所提出來的這個條例是針對固定式的。"],["黃委員秀芳：那你們有自己的院版嗎？"],["簡署長慧娟：其實充氣式的跟移動機械式的這個部分現在內政部已經有找大家來談了。","",""],["黃委員秀芳：本席問一下，針對兒童遊戲場安全管理條例，你們有自己的版本嗎？"],["簡署長慧娟：目前沒有，因為這是委員提案的版本。"],["黃委員秀芳：那你們是不是也應該要針對這個提出自己的版本？"],["簡署長慧娟：因為這個涉及到很多的部會，所以需要找大家一起來討論。"],["黃委員秀芳：既然現在已經有委員提出草案，那你們要怎麼做？或是針對這個版本，你","  們要怎麼樣的去規範，這個你們也要有自己的版本吧！"],["簡署長慧娟：這個我們再來努力。"],["黃委員秀芳：因為這個條例通過之後，你們對於移動式的遊樂器材好像也沒有什麼特別","  的規範，對不對？"],["簡署長慧娟：這個問題剛才也有幾位委員提出來過，就是看要不要有通盤的考量。"],["黃委員秀芳：是啊！好不好？因為今天的時間真的很短，所以本席希望內政部或是衛福","  部要針對這個部分提出自己的版本，要不然等這個版本通過之後，對於移動式的遊樂器","  材你們也沒有什麼特別的規範，好不好？"],["呂次長寶靜：是，我們會依照這個原則來做。"],["黃委員秀芳：好，謝謝。"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：主席、各位列席官員、各位同仁。次長，本席今天要跟你討教有關身分證","  換發的事情，以往雖然法律沒有明文規定，但幾乎是每10年就換發一次，所以現在內政","  部也正緊鑼密鼓的希望能夠換發新的身分證。當然，外界對此還有不同的意見，有人認","  為這會有個資的問題，但是我們來看一下世界的發展趨勢，現在有將近160個國家都是","  採用晶片身分證，現在還在使用傳統身分證的國家只剩下28個，像我們就是使用傳統身","  分證。但是以我們中華民國的IT或是進步的情況，如果我們再使用傳統身分證真的會被","  其他國家笑說，為什麼中華民國這麼的落後？對於這樣的看法，次長你贊不贊成？"],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。報告委員，採用晶片身分證確實是現在的政策方向，我","  們也正很努力的在推動、思考規劃中。"],["曾委員銘宗：好，謝謝。現在世界上數位化最強的國家：愛沙尼亞，他們早在西元2002","  年就推出全球第一個晶片化身分證，而且是可以透過晶片身分證來進行線上投票的國家","  ，而且他們的晶片身分證還結合護照的功能，這表示他們的數位化是非常成功的。那現","  在內政部的規劃有沒有要整合健保卡、駕照或是自然人憑證？你們現在初步的規劃是怎","  麼樣？"],["花次長敬群：報告委員，這些證照內容的整合，確實現在社會上和專業界都還有很多的","  討論，目前比較可以確定的是將會跟自然人憑證結合。"],["曾委員銘宗：好，所以會整合自然人憑證是比較明確的？"],["花次長敬群：是。"],["曾委員銘宗：那請問次長，我們何時要換發身分證？再問一個問題，身分證是否會晶片","  化？這是不是既定的政策？還是我們要繼續的使用世界上28個國家所使用的傳統身分證","  ？我們的身分證是不是要晶片化了？"],["花次長敬群：身分證要晶片化的這個方向應該是滿明確的。"],["曾委員銘宗：好，那報院核定了沒有？"],["花次長敬群：還沒。"],["曾委員銘宗：但是就內政部的立場來看，身分證確定要晶片化了，那時程是什麼時候會","  換發？"],["花次長敬群：這部分還在評估中，但是最近情況已經越來越明朗了，應該再過一段時間","  就會有比較明確的答案了。"],["曾委員銘宗：那年底以前會不會做成正式換發的決策？或是還要等到明年上半年？"],["花次長敬群：報告委員，以我的位置，我沒有辦法可以在這邊做具體的回答。"],["曾委員銘宗：次長，你是政務次長，就某個程度來講，你就是代表葉部長，所以你能不","  能抓個大概的時程？好啦！明年上半年以前能不能夠做成決策？"],["花次長敬群：我們會努力。"],["曾委員銘宗：會朝這個方向？"],["花次長敬群：應該是有機會。"],["曾委員銘宗：好，謝謝。我們再往下看，那到時候換發身分證時會不會註記？因為現在","  的傳統身分證有配偶、性別跟父母等欄位，那以後會不會也有這些傳統的註記？還是就","  不會有了？"],["花次長敬群：這個還在討論中，而委員提到的配偶、性別、父母等欄位，確實有不同的","  聲音還在折衝當中。"],["曾委員銘宗：本席跟您討教，「不同的聲音」大或不大，或是屆時內政部的決策將朝向","  哪一個方向執行？"],["花次長敬群：對於這部分我們一定會歸納各種意見的利弊，一方面透過國發會系統，跟","  行政院做最後的定調，因為身分證內容的換發確實不是內政部自己說了算，真的還是需","  要集大家之智慧做最後的決定。當然這部分的正面意見及反面意見都有其論述及道理，","  表達的方式也可以說有些是自選、有些是大家一致，這些都有討論的空間，所以這個機","  制我們還在評估中。"],["曾委員銘宗：以後的身分證可能有些是必備的條件、必須記載的事項；有些是自選，有","  可能出現這種方式，對不對？"],["花次長敬群：我不敢說一定這樣，但或許有可能。"],["曾委員銘宗：OK，有些是必備的，要揭露的就揭露，也就是有一部分是必要的，有一部","  分是自選的。"],["花次長敬群：是。"],["曾委員銘宗：為什麼我一再問到有關身分證晶片化的事情？因為數位化的經濟是蔡政府","  一直要推動的相關產業，假設要將很多產業數位化，裡面總是要針對身分進行認證，其","  實最好的方式就是將身分證晶片化。不然到現在進行身分驗證時，到底要用自然人憑證","  或其他認證方式，到現在還找不到一個非常完整的解決方案。所以身分證晶片化有助於","  臺灣地區數位化經濟的推動，我覺得把很重要的部分解決後，有助於後續數位化經濟的","  推動。以上，謝謝次長。"],["花次長敬群：謝謝委員。"],["主席：請蔡委員易餘發言。"],["蔡委員易餘：主席、各位列席官員、各位同仁。今天討論有關兒童遊戲場設施的安全管","  理，我要問次長的是，現在類似校園、公園等場所的溜滑梯、盪鞦韆之主管機關到底是","  誰？"],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。當然這部分要從什麼角度來看，從法的角度，當然從兒","  少法而言，由兒少法的主管機關；但從空間場域而言，有空間場域的主管機關，其實現","  階段這兩個部分是相容並行。也就是就法的部分而言，從兒少法的角度，如同我們有七","  千多間小學，所以該空間場域由教育部系統管理。"],["蔡委員易餘：所以你們還是用空間場域？"],["花次長敬群：對。"],["蔡委員易餘：我看管理規範第四條規定就是以空間場域來區別，比如公園可能就是營建","  ……"],["花次長敬群：內政部。"],["蔡委員易餘：學校的話可能就是教育部，包括百貨公司、賣場附近就變成是經濟部。沒","  關係，你們對於主管機關的分辨就是以空間的概念管理，但我要問的是，次長是否知道","  現在臺灣國內超過九成的溜滑梯都不能使用？"],["花次長敬群：我不知道。"],["蔡委員易餘：請你看螢幕顯示的照片，這是在嘉義布袋的永安國小，基本上它的溜滑梯","  都被封起來、不能使用。為什麼不能用？因為教育部通過一個對小孩更安全的措施，該","  措施規定地板鋪面超過5公分、溜滑梯的梯面不能凹凸、柱子通過彈力測試，這樣標準","  立意當然是良好的，因為更維護小朋友的安全。但後來發生一件事，沒有一間學校敢讓","  他們的小朋友接近溜滑梯，因為都不符合標準，如果想要符合標準就要重新採購，而學","  校沒有錢，基本上縣市政府也沒有能力一次更換，所以每間學校的校園都會出現很矛盾","  的地方，就是溜滑梯沒有壞，但學校都圍起來不讓學生進去，他們擔心的點也是所有的","  校長都害怕的，萬一小孩在這裡跌倒要國賠，因為不符合教育部的標準。次長認為如何","  解決這樣的狀況？儘快編經費讓大家購買新的設施，還是怎麼樣？"],["花次長敬群：確實這樣的訂定標準仍需要兼顧務實及人性化，因為現在內政部也針對這","  個議題邀集各部會討論，如果有需要我們也會把這樣的議題請教育部思考是否以如此高","  強度的……"],["蔡委員易餘：看起來公園的部分沒有像學校做到這樣，公園大概還是保留在那裡，可是","  設備看起來差不多，如果學校的設備都不符合標準，公園的設備也不會符合標準。"],["花次長敬群：當然我們希望大家的標準盡可能一致，管理維護比較能夠系統化處理，這","  樣比較好，所以我們在跨部會會議可以把這個案例拿出來討論。"],["蔡委員易餘：你們要解決這件事，要就是用更多的經費採購符合安全標準的新設備，我","  們並沒有要質疑這樣的安全標準是否錯誤，只是看起來與現況有很大的差異。"],["花次長敬群：比較理想化。"],["蔡委員易餘：在校園中就可以看到一個遊樂器材被封起來，我認為政府要討論這件事，","  不要讓這件事荒廢、擺在那邊變得很奇怪。其次，我們知道類似這樣的遊具，基本上需","  要一些空間，所以我們要提供的就是給每位小朋友充足的遊戲空間，而且空間足夠的話","  ，這樣的遊具才會符合安全標準。現在以臺灣來說，目前遊具安全的間距，次長是否應","  該去掌握這部分？"],["花次長敬群：瞭解，我知道這個問題目前還不是規範的非常明確。"],["蔡委員易餘：目前好像沒有這樣的規範，站在地方的角度，他們如果有辦法爭取就多爭","  取一點。但如果把遊具擺放得很近，你知道像那種溜滑梯，如果旁邊有人走動，民眾溜","  下去就會有安全上的問題，所以我覺得間距的問題事實上也是我們判斷安全因素很重要","  的考量。"],["花次長敬群：瞭解，謝謝委員提醒！"],["蔡委員易餘：謝謝！"],["主席：接下來登記質詢的黃委員偉哲、林委員德福、吳委員志揚均不在場。","   請黃委員國昌發言。"],["主席：請黃委員國昌發言。"],["黃委員國昌：主席、各位列席官員、各位同仁。我想大家都非常關心移動式、機械式遊","  具的處理，前一陣子2月及4月陸續在新竹縣及新竹市發生令人難過的事件後，我們回去","  看去年召開的會議，發現事實上行政院消保處在行政院內部會議中要求內政部擔任主管","  機關，內政部在今年1月表示拒絕。到底行政院決定誰要擔任移動式遊具的主管機關？","",""],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。目前由內政部召集各部會針對這個議題討論中，內政部","  也已經召開過一次會議，後續大家初步共識的方向，還是從空間主管機關的角度做業管","  為主。"],["黃委員國昌：就遊具本身的安全呢？"],["花次長敬群：因為遊具安不安全的背後有幾個層面，第一部分是它出廠的品質，這部分","  如果有國家標準，當然經濟部標準局要建立國家標準。"],["黃委員國昌：所以到目前為止行政院還沒有確定誰要當主管機關，是不是？還是還沒有","  確定由內政部主管？"],["花次長敬群：並沒有明確的說……"],["黃委員國昌：4月27日的會議沒有確定由內政部擔任主管機關？"],["花次長敬群：實質上我們是以妥善管理維護以及後續經營為主。"],["黃委員國昌：這些我都瞭解，但事件一而再、再而三的發生，我必須跟次長報告，從家","  長的角度、從這些設施有可能接近小朋友的角度，我們的政府部門到目前為止，對於誰","  要擔任主管機關，這件事情竟然還沒有辦法確定，太離譜了！要拖到什麼時候？"],["花次長敬群：基本上現階段就兒童遊戲場的主管機關大概很清楚是衛福部，這部分很明","  確！並不是……"],["黃委員國昌：移動式遊樂設施主管機關是衛福部？"],["花次長敬群：就移動式遊樂設施的部分要看，因為要看這個遊樂設施是什麼……"],["黃委員國昌：請衛福部的代表上台。沒有啊！事情都已經發生，你們都已經召開會議，","  結果主管機關是誰都還推來推去，剛才內政部說主管機關是衛福部，是不是這個樣子？","",""],["主席：請衛福部呂次長說明。"],["呂次長寶靜：主席、各位委員。根據我們106年兒童遊戲設施安全管理規範，當初說明清","  楚的部分是非機械式、固定於地面的兒童遊樂場之主管機關是衛生福利部。至於剛才談","  到的充氣式遊戲設備、非固定的部分由行政院責成內政部召開會議、擔任這樣的總……"],["黃委員國昌：再請內政部代表說明，有關剛才衛福部說行政院責成內政部主管的部分。","",""],["花次長敬群：今天主管機關這件事是一個議題，我們還是會認真面對。"],["黃委員國昌：我還是回到問題的起點，行政院現在決定主管機關是誰？"],["花次長敬群：現在並沒有決議。"],["黃委員國昌：對嘛！所以我講的沒有錯，事情發生到今天，行政院面對一個這麼重要的","  問題連主管機關是誰都還沒有確定，我這樣說，有錯嗎？"],["花次長敬群：我們已經很努力的在……"],["黃委員國昌：你們從去年努力到現在，努力到現在連主管機關都還沒有決定！"],["花次長敬群：這不是這樣講的。"],["黃委員國昌：如果不是這樣講，你今天就告訴大家主管機關到底是誰？內政部還是衛福","  部？"],["花次長敬群：我想行政部門面對這件事主要是如何把這件事情管好，關於主管機關這件","  事情當然還是要慎重溝通。"],["黃委員國昌：沒錯，怎麼樣把事情管好，請教次長，誰要負責管好這件事情？"],["花次長敬群：我們現階段當然……"],["黃委員國昌：還在討論、還在研議？"],["花次長敬群：不是這樣。"],["黃委員國昌：那是怎麼樣？請次長說明。"],["花次長敬群：這部分有好幾個層面，讓我慢慢說。第一個層面，對於產品要不要有國家","  標準的部分，基本上經濟部標準局已經在制定相關的國家標準。另外關於空間場域的管","  理，就現階段我們的處理、大家的共識而言，比如教育空間由教育部主管；公園綠地由","  內政部主管，但裡面有一個很重要的概念在於內政部會訂定關於管理上該有的部分，像","  操作人員該有的資格、日常管理維護該有的構想及標準等等，我們都會提供範本供各部","  會訂定他們的相關子法。所以後續對於這件事情大家會有一致的作法，甚至設置移動式","  遊具時要有公安申報等部分都有相關作為。"],["黃委員國昌：謝謝次長的回覆！我問的問題比較素樸、直接一點，這件事情的主管機關","  是誰？"],["花次長敬群：行政部門討論的是實質面，至於主管機關的部分終究還是比較屬於政策面","  ，當然這部分要回到院裡面再做溝通。"],["黃委員國昌：所以我的問題還是一樣，這個問題的主管機關是誰？到今天為止你的答案","  就是要回到院裡面溝通？"],["花次長敬群：現階段由內政部負責召集大家來討論。"],["黃委員國昌：所以你的答案還是一樣，就是內政部召集大家來研議，研議……"],["花次長敬群：大家已經努力往前進……"],["黃委員國昌：好，請次長說明現在具體的作為是什麼？"],["花次長敬群：我剛才都已經說過了，4月27日開完會之後……"],["黃委員國昌：你們所謂的具體作為就是開會。"],["花次長敬群：經濟部已經在訂定國家標準，這就是具體的成果。"],["黃委員國昌：這件事情可不可以依照消保法裁罰？"],["花次長敬群：可以。"],["主席：請行政院消保處王參議說明。"],["王參議淑慧：主席、各位委員。我們從106年開始就召開多次會議。"],["黃委員國昌：開會的部分就不用講了，我們都知道你們非常努力的開會。現在我比較具","  體的問，這個可以按照消保法裁罰，該權責在中央還是地方？"],["王參議淑慧：依據消保法第六條規定，中央與地方都是主管機關，只要是我們指定的主","  管機關可以依照他們自己的核心……"],["黃委員國昌：沒錯！中央針對這件事情罰了嗎？"],["王參議淑慧：法規規定也可以依消保法……"],["黃委員國昌：現在我請教你，這件事情中央罰了嗎？"],["王參議淑慧：目前移動式部分及充氣式部分……"],["黃委員國昌：我現在問的是中央罰了沒有？"],["王參議淑慧：召集機關是內政部，內政部次長剛才也提到他們4月27日召開會議……"],["黃委員國昌：對啦！你們現在都一直跟我講、內政部也講一直開會，消保處也講一直在","  開會，我剛才已經肯定你們不斷地開會，但回答問題有這麼困難嗎？我剛才請教內政部","  的是依照消保法可不可以罰，次長說可以，所以我現在問下一個問題，針對這件事情中","  央消保法的主管機關罰了沒有？"],["王參議淑慧：原則上各主管機關可以依照他們自己核心的法規……"],["黃委員國昌：對不起！我再重新講一次我提出的問題，中央主管機關針對這件事罰了沒","  有？有還是沒有？"],["王參議淑慧：目前還沒有相關的規定，照上次剛剛提到……"],["黃委員國昌：對不起！先停一下。"],["花次長敬群：報告委員……"],["黃委員國昌：我將問題一個一個釐清，我剛才請教花次長，依照消保法能不能罰？花次","  長說可以。我接下來請教消保處，目前按照消保法罰了沒有？第一，先就中央的部分，","  中央能不能罰？中央罰了沒有？到底誰可以給答案？這件事情有這麼複雜嗎？"],["花次長敬群：現階段大概除了消保法之外，其他的罰則就是……"],["黃委員國昌：先不要牽扯到其他消保法的罰則，好不好？當我們在討論消保法時，突然","  不回答問題，把焦點移轉到消保法以外的其他法律，這不是很奇怪嗎？"],["花次長敬群：報告委員，目前這次新竹巨城這部分應該是新竹的工務系統開罰。"],["黃委員國昌：先停一下，剛才說這件事情處罰的權責到底是中央還是地方？我剛才聽到","  的答案是兩個都可以，現在變成只有地方可以，中央不可以，是這樣嗎？"],["花次長敬群：因為同一行為只能做一個處罰。"],["黃委員國昌：依照消保法規定，你們可以採取什麼措施？"],["王參議淑慧：消保法第六條規定主管機關為中央及地方，以新竹這個案子……"],["黃委員國昌：我剛才就問你，主管機關是中央還是地方？"],["王參議淑慧：以新竹的案例而言，它是地方主管機關裁罰。"],["黃委員國昌：地方主管機關罰了沒有？"],["主席：請內政部營建署建築管理組欒副組長說明。"],["欒副組長中丕：主席、各位委員。目前新竹市政府已將機具撤除。"],["黃委員國昌：撤除是一回事，我問的是他們罰了沒有？奇怪，這個問題有這麼難回答嗎","  ？還是到今天你們都還搞不清楚？新竹罰了沒有？"],["欒副組長中丕：能否允許我回去再查一下，因為我們已經把機具……"],["黃委員國昌：今天到委員會處理這麼重要的問題，結果中央擺爛不作為，地方有沒有罰","  還不知道，然後大咧咧在這裡告訴大家。"],["花次長敬群：中央絕對沒有擺爛。"],["黃委員國昌：可以請你不要插嘴嗎？我有說錯嗎？你們剛才不是說消保法可以處罰，中","  央有罰嗎？然後你們又推到地方，我問你們地方罰了沒有？結果到今天都還搞不清楚！","  會不會太離譜啊！"],["主席：如果委員質詢還有不清楚的部分，請會後跟委員報告，謝謝。","   接下來登記質詢的李委員彥秀、陳委員明文、顏委員寬恒、何委員欣純、徐委員榛蔚","  、周委員春米、鍾委員孔炤、蕭委員美琴、呂委員玉玲、蔣委員乃辛均不在場。","   請林委員淑芬發言。"],["林委員淑芬：主席、各位列席官員、各位同仁。5分鐘，兒童安全只值5分鐘！"],["主席：林委員也當過召委，請不要這樣說話。"],["林委員淑芬：我當召委的時候給的發言時間都是10分鐘得延長2分鐘，開會都開到下午5","  時。"],["主席：不然就請你在院會統一規定，每個人皆可質詢半個小時好了。"],["林委員淑芬：我們都至少是10分鐘得延長2分鐘，開會開到下午5時，還可以第二輪發言","  ，我的召委是這樣當的。"],["主席：好，質詢開始。"],["林委員淑芬：強調安全管理的設施規範是容易改進的，但我今天想要談論的是兒童遊戲","  權。遊戲是兒童發展的必需品，過往談的都是安全或設施的安全，但容易被忽略的是，","  隨著不同的年齡層會有不同遊戲設計的需求。然而，國家現在為了杜絕安全的疑慮，以","  及成本的考量，現在看到的兒童遊戲權是有所缺乏的，公園裡設置的遊戲設施往往是朝","  向低齡化，而弱化了其挑戰性，導致公園的設置忽略了促進兒童不同年齡、不同發展需","  求的需要，兒童在公園中遊戲無法獲得滿足，因而會向不安全的環境尋找刺激，這反而","  讓兒童曝露在更危險的情境中。","   其中根本的原因就是我們今天要討論的，制度面沒有兒童遊戲場，也沒有明確的定位","  和角色，國家也欠缺站在以兒童為發展需求的角度，而有規劃、設計公園遊戲場的問題","  。兒童權利公約講得很清楚，「兒童有權享有休息及閒暇，從事與兒童年齡相宜的遊戲","  和娛樂活動」，呂次長應該清楚。我們也把兒童權利公約國內法化成兒童權利公約施行","  法，其中就有公約相關的內容。我們發現社家署在落實公約的時候，擬定了行政機關努","  力的方向，其中就提出了身障兒童遊戲權的概念有欠缺，但也只是點到這裡。然而，在","  學理上不只身障兒童有這樣的需求，台灣兒童在這方面的需求普遍也都沒有被滿足，亦","  即國家沒有滿足兒童的遊戲權，其中當然包含了硬體及軟體。","   兒童遊戲場的功能在鼓勵兒童遊戲、刺激兒童感官、符合兒童的體能需求以及增進兒","  童之間和兒童與大人之間互動的機會，創造具備認知性和社會性的遊戲。請問呂次長知","  道兒童遊戲場的類型可分成哪四大類嗎？你們連這些都不知道！你們都不懂，內政部不","  知道，他們大概會認為自己只管安全，衛福部也不知道，認為就是這樣而已，可見這個","  國家對兒童的遊戲權是多麼地忽略。","   兒童遊戲場可分為傳統型、現代型、冒險型、創造型，過去台灣的遊戲場舖的都是水","  泥或柏油，後來認為從高空摔落會有安全之虞，因此在罐頭型的遊具下方都會舖塑膠地","  墊，但除了這幾種類型之外，選擇應該要更多，而遊戲場的規劃其實更須因地取材並把","  自然的因素放進來。請問次長，我國兒童遊戲場的意涵在現行法規中是由哪幾部法律在","  規劃的？亦即我國有哪幾部法律有兒童遊戲場的相關規範？"],["主席：請衛福部呂次長說明。"],["呂次長寶靜：主席、各位委員。與兒童本身有關的，當然是兒童少年福利與權益保障法","  ，至於各場所的規範則要回歸各場所，比如百貨公司和學校就由各場所為各自的規範。","",""],["林委員淑芬：最直接的法律有三，但你們連最直接的三部法律都還搞不清楚。除了兒少","  法規定兒童遊樂設施相關事宜的安全由各部會自行管理以外，最重要的還有兩部法律，","  分別是電子遊戲場業管理條例以及觀光旅遊等與兒童遊戲權利有關的部分。","   除了這些安全的議題外，請問忽略兒童身心發展所需之刺激和挑戰，與建立自我成就","  感的公園遊戲場究竟是誰的想像與需求？近年來對於民間單位在兒童遊戲場造成的安全","  疑慮與違失，大家只看到了其中的危險，就說不能太危險，卻根本沒有釐清造成違失和","  發生安全問題的原因是什麼。究竟是玩具與遊具本身不適合兒童？還是因為根本沒有維","  護的經費，也沒有足夠的人力，導致遊具耗損，出現易受傷的高風險？抑或因無足夠的","  人力，所以沒有辦法保護、教育兒童於適當的範圍使用那些遊具？政府應該要思考這些","  問題，不能直接導因於這些有挑戰性的遊具本身就有風險，所以干脆就不設置了。因為","  若不設置的話，就直接剝奪了兒童身心發展的需求，讓他們無法接觸有挑戰性遊具的設","  施。當然，我們也並不是要公務單位或地方政府須自行設置便宜、簡單、容易管理、安","  全風險小的遊具讓兒童玩，如果兒童不玩就讓他們自行離開，要玩風險高的就任由他們","  自己去找。","   觀察國內兒童遊戲場普遍隨意擺置的設施，兒童都玩到不想玩了，也沒有興趣玩了。","  2015年有份「探討兒童遊戲場對兒童遊戲行為與創造力之影響」的研究，研究者以半結","  構式的問卷調查5歲到12歲的兒童，招幕37人進行訪談，最終整理出兒童喜好的遊戲場","  、環境與遊戲，包括何種環境會影響兒童的遊戲行為，以及何種遊戲場域能提供較高之","  創造力。過程中，讓兒童觀看各國的照片，讓他們選出自己的喜好，再根據這些喜好進","  行訪談並予以質性分析與後續編碼，然後再作成創造力方面的統計。次長知道最後發現","  兒童偏好的環境是什麼嗎？","   我們在這裡講兒童遊戲權，可是整個國家的業務主管單位對兒童遊戲場的偏好調查卻","  什麼都不知道。對於什麼是適合兒童發展的、兒童喜歡什麼、台灣孩子喜歡什麼全都不","  知道，請問這樣說得過去嗎？"],["呂次長寶靜：報告委員，不同年齡層、不同地區的兒童可能會有一些差異，但在本質上","  ，我想他們應該是喜歡有互動、有點挑戰性、能夠帶來成就感的……"],["林委員淑芬：請次長不要以文字描述，政府委託或民間自行研究的樣本就非常多，但你","  卻什麼都搞不清楚，對兒童遊戲權也沒有上位概念，好給下面的地方政府或設置兒童遊","  戲場的執行單位參考，這些完全都沒有。這個國家對待兒童真的非常不友善！","   讓我告訴你，根據那份2015年的調查，有學者發現，兒童偏好的環境為「攀爬繩\/網","  」、「滑梯」和「攀爬架\/杆」，因其能提供兒童不同的感受與體驗。之所以要提供兒","  童不同的感受與體驗，是因為兒童在攀爬、溜滑梯、跳躍和行走的時候，能讓兒童進行","  肢體活動、得到各種感受與體驗、以及達成目標，更重要的是能引起兒童的好奇、刺激","  和興趣。其實國家可以透過種種考量，為不同年齡層的需求，設計具有功能性、建構性","  、戲劇性、規則性的遊戲。","   雖說現代化遊戲場較受兒童喜好，但國內的兒童戶外遊戲場是否能提供足夠的量滿足","  兒童對遊戲設施的需求？遊戲場的元素要多樣性、要能進入自然環境、要靈活、要能提","  供社區參與、還要能包容共融，請花次長告訴我，每位兒童戶外遊戲場的公共面積平均","  是多少？遊樂設施的數量及比例是多少？每位兒童可以分得的面積和設施又是多少？花","  次長，這也是你們的專業，在你們的都市計畫中把綠地、公園和兒童遊樂設施混在一起","  ，我們這個國家根本就不在乎兒童遊樂設施，也不在乎兒童的發展。請問人均公共遊樂","  場的面積是多少？"],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。目前沒有統計到這麼細。"],["林委員淑芬：是啊！但我可以告訴你香港的，以香港為例，香港負責管理公共遊戲場的","  政府機關能具體提出每位兒童公共遊樂場的平均面積統計。2017年4月底LSCD管理的公","  共遊樂場面積就如同我手中的資料所示，其中還進行了分區統計，包括中西區、灣仔、","  油尖旺、黃大仙、離島、觀塘、大埔等，每位兒童的公共遊樂場平均面積約為0.55平方","  米，另外還有0.29不足的與0.16不足的部分。香港再如何地狹人稠，這個地區都還在乎","  其人均數是多少，他們拿得出統計數，但台灣卻拿不出來。","   再請教次長，請問香港的康樂及文化事務署所管理的公共遊樂場的遊樂設備數目，包","  括盪鞦韆、溜滑梯、攀爬架的人均數是多少？或是國家各個地方（諸如各社區或各行政","  單位）的統計數是多少？新北市有多少溜滑梯、攀爬架和盪鞦韆？請問你們有沒有統計","  數字？沒有！你還告訴我，你們在乎這個國家的兒童，就連這些你都講不出來。"],["主席：時間到了。"],["林委員淑芬：我再講最後一句話。政府沒有統計，但民間團體已針對新北市進行盤查，","  特公盟公布了新北市遊樂場的調查報告，發現高大的磨石滑梯有17座，平均2.2萬個孩","  子分享1座；讓孩子揮灑創意，增進社交能力的沙坑有11座，約4萬個孩子分享1座；鞦","  韆數雖達118組，但近七成低矮不到160公分。本來鞦韆這個遊戲設施的目的是在滿足孩","  子追求刺激，發展大腦感覺統合的能力，結果卻成了盪不起來的哀傷鞦韆。","   今天談的安全施設規範是容易改進的，不容易改進的是這個國家對兒童遊戲權的忽略","  ，而且根本就毫不在乎，連統計都沒有，這才是這個國家令人最大的擔憂。兩位次長，","  對於我今天所問的問題，沒有一題能答得出來，而且這些都還是最基本、最簡單也不是","  什麼難題，而是這個國家之後要好好注意的事情，謝謝。"],["主席：接下來登記發言的邱委員志偉、林委員俊憲、周陳委員秀霞及李委員昆澤均不在","  場。","   請姚委員文智發言。"],["姚委員文智：主席、各位列席官員、各位同仁。今天討論了一整天，之前兩位委員也提","  了很多問題，有些部分是真的沒有答出來，請問花次長有何感想？"],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。確實，關於兒童遊戲場，在對兒童權益愈來愈保護，且","  對管理維護兒童遊戲空間的期待也愈來愈高的情況下，政府真的還有要努力的地方，這","  些我們完全承認。特別是移動式的兒童遊戲設施，過去在管理上確實有其缺漏，我們現","  在正在亡羊補牢、努力改善地追上來，還希望能給行政部門一些時間，我們會努力將它","  做好。"],["姚委員文智：我聽了一整個早上的質詢，稍後還請次長至少指出一個方向，不然這樣的","  討論，把你們考倒也沒有什麼意義。遊戲場分成兒童的、親子的或是能讓大人一起玩的","  對不對？"],["花次長敬群：對。"],["姚委員文智：同時還可分成機械的、非機械的、充氣的、充水的，未來也許還會有無人","  的、AI的等，這些都不斷在發展。"],["花次長敬群：沒錯。"],["姚委員文智：另外，還有移動的、非移動的，也有屬於中央層級要管理的，比如像涉及","  進出口的商品規範，亦有可能需要因地制宜而要由地方管理的。相較於王委員提出的法","  案，我從來沒看過中央以外的主管機關，而且還有分類別，包括營建主管、教育主管、","  文化主管、體育主管、經濟主管、社政主管、民政主管等11類。所以坦白說，這部分的","  管理，以及剛才林淑芬委員提到兒童遊戲權的大方向，相信大家都是支持的。","   再者，經過今天的討論，也確實認為整個政府，包括中央和地方，其實都做得不是很","  足夠而到位，也沒有真的思考到要如何照顧當今兒童的需要，並且與時俱進。在如此複","  雜的情況下，請問內政部到底是不是主政機關？"],["花次長敬群：因為有好幾個面向，像委員剛剛提到的，雖然有11種空間主管機關類別，","  但在某種程度上確有其必要性。例如，在小學校園中的兒童遊戲設施……"],["姚委員文智：這就是教育機關主管的。"],["花次長敬群：對，因為這必須要靠教育一條鞭去處理才會比較順暢。"],["姚委員文智：你們對於原本採空間取向的管理方式，也就是你剛才回答的「屬地主義」","  ，是不是認為不應該更動？"],["花次長敬群：我們希望能這樣做，但重點是，我們也希望能把所要管理的遊戲規則和標","  準能儘可能地標準化、一致化，讓大家都可以在比較好操作的原則下，由各主管空間的","  單位操作下去。當標準一致化，大家移到各自的內部系統後，就可以把這件事情管到相","  當好的程度，假設由內政部擔任主管機關，到了地方政府可能就是營建單位，但若要管","  到校園的話，其實介面就會有問題。"],["姚委員文智：設施建立的時候有其審查標準，到了設施維護、營運時又有一個標準，另","  外如果又遇到什麼狀況，還會有一個標準，而在營運過程中要不要添加新的遊戲，也會","  有一個標準，請問是不是這樣？"],["花次長敬群：也許有可能。"],["姚委員文智：請教衛福部次長，換您來回答看看，關於兒童遊戲權的實踐，中央及地方","  該如何分頭去管理，而安全好像是最基本的部分。"],["主席：請衛福部呂次長說明。"],["呂次長寶靜：主席、各位委員。是，剛才委員表示過，遊戲對於兒童身心發展的重要性","  ，我想大家也應該都會知道。針對如何兼顧冒險、刺激及有意義的活動，並與管理方面","  能取得平衡點的部分，這一向都是我們在努力的目標。目前是根據不同的場域，比如設","  在學校就由學校來管，而設在社會福利機構就由我們來管，所以是由場域來決定管理。","  至於，管理的規範、手冊及人員等，我們會協商出一個初步結果，以使相關的主管機關","  可以去執行，而真正落實的層面則是由地方政府去稽查。"],["姚委員文智：你說的用語是領域或地域呢？"],["呂次長寶靜：場域。"],["姚委員文智：現在是以空間來管理，針對兒童遊戲權的發展，由中央哪個機關來作為主","  推單位呢？"],["呂次長寶靜：如果回到兒童及少年權益保障法的話，在兒童遊戲權的實踐上，衛福部要","  負比較多協調的責任，至於相關的設備及設施等就由不同部會專責去做。"],["姚委員文智：沒有關係，你們是兒少法的主管機關，你們也有兒童局嗎？"],["呂次長寶靜：現在我們沒有兒童局，而是叫做社會及家庭發展署，即社家署。"],["姚委員文智：對不起，我每天都在想台北，由於我的時間快到了，僅提出以下的建議。","  坦白說，依我來看，這也不是叫遊戲場，因為有些是要訓練他們冒險犯難的精神，有些","  則是訓練及刺激他們的腦力，如果歸納到最後的話，就是兒童在所處的環境中，包括學","  校及公園等，而公園也不可能只是遊戲場，有可能是在山邊或海邊，因此他們也會跟著","  父母於遊戲、嬉遊和原野中到處去培養及實際挑戰冒險的精神。針對實踐的部分，我建","  議大概是由衛福部來統整各單位，或你們與教育部來統整所謂兒童遊戲權的實踐，然後","  再落實到各種空間的管理。","   當然還會涉及到消保、商品標準或安全維護等，我看了一下，針對兒童遊戲及其體適","  能發展的部分，好像都不是很澈底，所以必須由你們去做統整及規劃。今天這個法案還","  不是很完整，然而透過本案的討論，各單位應該統整起來，並找出一個發展的方向。剛","  才我已經問了很久，因此建議應該由衛福部來進行統整的工作，以上是本席的看法，謝","  謝。"],["主席：請Kolas Yotaka委員發言。（不在場）Kolas Yotaka委員不在場。","   請李委員麗芬發言。"],["李委員麗芬：主席、各位列席官員、各位同仁。玩耍是兒童的權利，而安全的玩耍也應","  該是他們最基本的權利。遊戲的方式非常多，而遊具也非常多，今天本席關心的是充氣","  式設備的部分。民間團體靖娟基金會曾經對國小學童及家長做過問卷調查，有6成家長","  帶過小孩使用過充氣式遊具，其中有2成小孩曾經受傷過，受傷型態約有7成是推擠，也","  有3成是因地面沒有保護措施而受傷，因此看起來很可愛的氣墊玩具，其實是暗藏危機","  啊！另外，針對氣墊遊具安全管理的部分，只有2成家長看到氣墊遊具有人數限制，以","  及旁邊有工作人員會協助。另外有25%的家長認為遊具的氣有充滿，其他則可能是不足","  的，以上都是靖娟基金會去詢問家長及小孩的結果，可見還是存在一些危險。","   大家都記得去年西班牙曾經發生過一件事情，就是一間餐廳有座氣墊城堡，小孩可以","  進去玩，由於氣門故障而一直充氣，加上地錨沒有綁得很緊，因而爆裂造成一位小孩過","  世，還有6位小孩受傷。我們不希望在台灣發生這種事情，因此一定要好好管理充氣式","  遊具。據我的瞭解，經濟部在3月20日已上網徵求「充氣式遊戲設備安全要求及試驗法","  」，你們已經在做這方面的努力。行政院也在4月20日的跨部會會議中，要求這方面的","  進度要快一點，針對「充氣式遊戲設備安全要求及試驗法」的進度為何？"],["主席：請經濟部標檢局賴組長說明。"],["賴組長俊杰：主席、各位委員。有關「充氣式遊戲設備安全要求及試驗法」的部分，誠","  如委員所講，5月11日已經經過我們審查通過，預計在7月前會公告。"],["李委員麗芬：好，7月前會公告。針對氣墊遊具的材質、承載量及充氣量等，你們都有制","  定國家的安全標準及規範嗎？"],["賴組長俊杰：有關標準內容的部分，現在規範的範圍是從2到12歲的個人及集體活動使用","  的充氣設備，其中也會規範材料安全，即不得使用有害物質。針對大家比較關心的幼限","  部分，由於他們的身體可能會卡住等，這方面的標準會加以要求。還有使用人數的限制","  及出入口的高度等，我們也有相關的要求。上次是大風吹而發生飛走的狀況，因此固定","  部分已規定必須要有六個錨釘。"],["李委員麗芬：商業司及標準檢驗局已經有積極在做配套工作，針對六個錨釘的固定，由","  於生產部分是另外的廠商，而真正去租借者，他們該如何裝置錨釘才安全呢？未來會不","  會要求這些廠商應該具備安全執照，目前你們有沒有這種想法呢？"],["賴組長俊杰：之前按照遊戲場的規定，其實必須經過台灣的全國認證基金會去認可，即","  依照國家標準17020的工廠設備檢查與驗證實驗室通過……"],["李委員麗芬：租借廠商都要經過這種驗證嗎？"],["賴組長俊杰：以後可以參考這種方式去要求廠商。"],["李委員麗芬：現在的遊具是按照這種方式去做，未來對充氣式遊具也會要求這樣去做嗎","  ？"],["賴組長俊杰：由於現在標準還沒出來……"],["李委員麗芬：另外，對於裝設氣墊式的場所，其實場所的管理人也要負一些責任及義務","  ，你們有沒有放進去呢？比如他們有沒有安全執照，也包括要有意外保險的部分，你們","  對此會去做要求嗎？"],["賴組長俊杰：現在的標準是針對設施安全的部分，有關委員提到的部分，未來在管理措","  施中，可能還要去訂定相關的標準。"],["李委員麗芬：我特別提出兩部分，一是規格都制定好了，可是實施的部分才真正是與安","  全有關的重要部分。","   接下來有關非固定式機械遊樂設施的部分，從4月份新竹發生飛天椅事件後，包括衛","  福部、內政部及經濟部等，你們有沒有去瞭解及調查非固定式機械遊樂設施，比如到底","  有多少及在何處設立等？如果沒有調查的話，本席希望你們要趕快去做，因為一定要將","  所有的狀況都盤點清楚，你們才能去訂定相關的管理辦法。"],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。謝謝委員。我們會設法去瞭解這部分，因為這是移動式","  的，所以不容易掌握到他們的動態。"],["李委員麗芬：一定要去瞭解，之後才知道該怎麼管理。謝謝。"],["花次長敬群：謝謝。"],["主席：所有登記發言委員，除不在場者外，其餘均已發言完畢，詢答結束。","   委員徐志榮、張麗善、Kolas","  Yotaka、李彥秀及林德福所提書面質詢列入紀錄刊登公報，並請相關機關以書面答復。","  委員質詢未及答復部分，亦請另以書面答復。","委員徐志榮書面意見：","   案由：本院徐委員志榮，鑑於我國各地都設有兒童遊戲場，遍佈公園、夜市、學校、","  飯店或百貨公司等等，但經民間團體調查，全台各場所附設的兒童遊戲場共1萬1174處","  ，合格者只有6588處，合格率不到6成，而中央法規中僅有「兒童遊戲場設施安全管理","  規範」對相關兒童遊戲之設施、場所進行規範，然不論營利或非營利，兒童遊戲場普遍","  存有違規營業沒稽查、公安消防問題多、設施設備不安全等風險；且各種遊戲設施推陳","  出新、異業結盟等因素，致兒童遊戲場所多變，增加稽查之困難。為保障兒童遊戲安全","  ，爰建議內政部應偕同地方政府加強各種兒童遊戲場所之稽查，特提出書面質詢。","說明：","   一、我國各地都設有兒童遊戲場，遍佈公園、夜市、學校、飯店或百貨公司等等，但","  經民間團體調查，全台各場所附設的兒童遊戲場共1萬1174處，合格者只有6588處，合","  格率不到6成，顯然過低。","   二、目前中央法規中僅有「兒童遊戲場設施安全管理規範對相關兒童遊戲之設施、場","  所進行規範，然不論營利或非營利，兒童遊戲場普遍存有違規營業沒稽查、公安消防問","  題多、設施設備不安全等風險。","   三、又各種遊戲設施推陳出新、異業結盟等因素，致兒童遊戲場所多變，增加稽查之","  困難，且如遊戲設備或場所無法達到規範標準，將對兒童之安全造成威脅。","   四、為保障保障兒童遊戲安全，爰建議內政部應偕同地方政府定期、定點加強各種兒","  童遊戲場所之稽查。","委員張麗善書面意見：","   誠如家長的希望，兒童遊樂場不能只是好玩，還要夠安全！全台各地都設有兒童遊戲","  場，遍佈公園、學校、餐廳或百貨公司等地，但經民間團體調查，全台各場所附設的兒","  童遊戲場共1萬1,174處，但合格者只有6千588處，合格率不到6成，而我國到目前為止","  還沒有一套完善的合格認證制度，因此，不論營利或非營利，兒童遊戲場普遍存有違規","  營業沒稽查、公安消防問題多、設施設備不安全等風險，又根據美國消費者產品安全委","  員會CPSC的研究顯示，兒童玩耍造成的意外中，76%的個案發生在公共兒童遊樂設施。","  親子前往消費或遊戲其實危機四伏。","   去年1月衛福部雖然已提出「兒童遊戲場設施安全管理規範」（以下稱管理規範），","  規範對象從各行業附設兒童遊戲場，擴大至公園、學校及營利性質等遊戲場，不過，媒","  體也指出，鑑於遊樂設施之設置管理，不僅缺乏法令強制拘束力，且各機關權責不清，","  各行業主管機關與地方政府的稽查成效也不佳，因此，有積極立法之必要！","   因此，今日之本草案相關立法是樂觀其成，本次審查兒童遊戲場安全管理條例草案（","  以下稱本草案），其重點是為維護兒童在遊戲場之安全，但是從今日主管機關相關的報","  告，本席以為，主管機關衛福部對於相關問題似乎太過消極，甚至可以說是不支持相關","  立法，而應該要加以譴責！","   另外，本席認為即使在未完成修法之前，兒童遊戲場應該可加強的相關安全工作建議","  ：","   一、由於缺乏國家標準，政府應積極建構專業的第三方檢測機構，並提供專門針對現","  場工作人員的培訓和考核服務，「今天不做明天後悔」，以逐步落實認證安心場所標章","  及訓練認證的制度。","   二、積極建構合格的設備，合格的操作、管理人員除了遊樂設施獲得安全性認證，遊","  樂場人員也是關鍵因素。現場服務人員應該具備足夠的安全意識，以便在第一時間發現","  安全疑慮，並採用專業的措施來排除。","   三、本次草案修法有關事故發生之緊急處置流程，應在現行管理規範列入考量並加強","  ，以加強相關單位安全事故發生時之處理相關能力。","委員Kolas Yotaka書面意見：","   有關今日審查委員王育敏等20人擬具「兒童遊戲場安全管理條例草案」案，本席就以","  下之爭點，請相關機關於提出書面報告如下：","   一、目前就兒童遊戲場安全管理，有區分為「公園兒童遊樂設施安全管理」及「機械","  遊樂設施安全管理」，惟未見上開兩類管理近年相關盤點情形與其改善之概況，請相關","  機關於一周內提出相關報告。","   二、目前兒童遊戲場遊樂設施管制措施，僅針對固定式遊樂設施有事前監督或稽查機","  制，惟非固定式之遊樂設施，如：氣墊樂園及飛天掎。目前僅有消費者保護法第三十三","  條至第三十七條要求企業經營者提供之商品或服務若損害消費者權益時有其賠償貴任，","  此為事後賠償機制之概括性規範，是否足以保障兒童之安全，請相關機關於一個月內提","  出檢討報告。","   三、又，非固定式遊樂設施之管制僅有消費者保護法有其概括事後賠償機制，未有中","  央機關主責管理並規劃配套管理機制，導致機關間常見消極競合之情形，且目前提案之","  草案似亦無法規範非固定式遊樂設施。請相關機關研議此類型設施應有之主責機關，並","  通盤檢討提出非固定式之遊樂設施管制措施報告，以維護兒童遊憩之安全。","委員李彥秀書面意見：","   案由：樂見政府針對兒童遊具管理法制化，然因社會發展國人對於公共遊具期待應以","  安全為前提，具備多元性、挑戰性、探索性及共融性等需求，爰針對目前國內遊具管理","  相關問題提出書面質詢。","說明：","   1.本院委員所提「兒童遊戲場安全管理條例草案」望透過這個法治化的過程，讓我們","  兒童遊具的管理可以更加完善，本席敬表支持。本次修法的遊具管理跨越公部門以及以","  營利安單位，除了營利單位應該要有更高的標準，但是我們公部門管理的遊具，也應該","  要讓家長放心、小孩玩得開心。","   2.過去十年來，國人對於遊具的要求越來愈高，早期我們為了方便管理，又要符合安","  全的規範，所以大量模組化的罐頭遊具逐漸出現在公園，甚至將很多水泥製作的遊具一","  一拆除。但是這幾年許多年輕的家長開始意識到，除了安全也要好玩，甚至要有身障兒","  童的共融觀念。","   3.目前地方政府推動的特色遊具跟共融遊具在我們今天的法規規範中，也能符合CNS","  12642、CNS12643兩項國家兒童遊戲設備安全準則，共融式遊戲場域不應該被排除在安","  全管理之外。目前類似的特色的遊具在設計時如果有經過專業溝通跟諮詢，同樣也可符","  合相關的規定。以目前台北市幾座公園改造，也都有得到相關認證，證明共融式的特色","  遊具，也能符合目前的相關規範。","   4.本席認為目前特色遊具，或是共融遊具，推廣問題不在安全性，問題出在金額！地","  方政府購買設置一組模組遊具，大概幾十萬就可以解決，施工期也只要七天。但是特色","  遊具從頭開始設計，往往耗費幾百萬，施工期也可能要好幾個月。是否能夠有效推動，","  都必須仰賴地方政府的意願跟財政狀況。台北市政府這幾年很認真的推動，但是近八百","  座的公園，也只有36處已經完成或是正在規劃中，外縣市政府恐怕因為人力物力，更難","  推動。","   5.由於目前特色遊具地點過少，往往太受歡迎，假日人滿為患，許多外區甚至鄰近縣","  市的家長，都特別帶小孩來玩，可見特色遊具在家長心中已經變成一個景點，甚至願意","  舟車勞頓來玩。本席認為，我們中央政府，應該扮演更多角色，鼓勵地方政府應該未來","  在辦理公園更新時，以共融遊具為主的設計，鼓勵地方政府未來在公園更新的過程中，","  優先考量特色遊具，盡量減少罐頭遊具。","   6.此外，在公園很受長輩喜歡的戶外體健設施安全，同樣值得我們關心。台北市政府","  在103年已經公佈實施「戶外體健設施採購基本要求」作為台北市公園採購體健設施的","  標準，但中央仍就沒有相關規範。目前台北市也都是採用德國DIN  79000作為設施標準","  ，也有坊間廠商宣稱自己拿到歐洲EN16630的標準，事實上這些體健設施在公園出現的","  頻率並不比遊戲場少，更是許多長輩平常很喜歡使用的設施，本席認為我們也同樣應該","  要重視，體育署跟標檢局都能夠在這方面的設施有更完善的規劃跟標準，讓長輩在使用","  上更安心。","委員林德福書面意見：","   問題一、","   本席認為兒童是國家未來的主人翁，「兒童遊戲權」是不可或缺的權利。小朋友應該","  擁有一個快樂的童年，並且安全的在公園中探索，享受遊戲場的挑戰。","   現行有關兒童遊戲場的設置標準，僅用行政規則來規範，並沒有專法來處理兒童遊戲","  場相關規範。","   因此，本席認為兒童遊戲場相關規範應以法律位階訂定，以彰顯國家對兒童的重視。","  立法院法制局報告同時也指出，兒童遊戲場規範事項，應由中央立法。","   請問內政部的看法為何？","   問題二、","   本席認為兒童遊樂設施，在安全的基礎上，應注重兒童發展與趣味性，並且提供共融","  式遊具。","   遊樂設施的設計應具有自然素材、生態、組構設計，以滿足兒童創造性、社交性、挑","  戰性。","   本草案第六條規定題到，「兒童遊戲場之設計、製造、安裝、檢查及維護，應符合國","  家標準及相關法規之規定。」","   本席認為從遊具設計等相關國家標準制定，就應該開放給民眾、公民團體參與，避免","  遊具設施罐頭化。未來公園的修繕，將納入公民參與的環節；幼教、職能師、兒童心理","  師等，應納入評選委員。","   請問內政部的看法為何？","   問題三、","   兒童遊戲場，遍佈公園、學校或百貨公司，但經民間團體調查，全台各場所附設的兒","  童遊戲場共1萬1,174處，合格者只有6,588處，合格率不到6成。","   再加上，近年來大賺親子財的臨時兒童遊戲場，沒有明確主管機關，親子前往消費，","  其實危機四伏。","   有專家建議政府單位應儘速制訂移動式、充氣式遊樂設施的產品標準，加強源頭把關","  。","   請問經濟部代表，何時會有充氣式遊樂設施國家標準？","   問題四、","   本草案第五條規定提到，新設置之兒童遊戲場，應投保兒童遊戲場之公共意外責任險","  ；但政府部門附設兒童遊戲場無收費者不在此限。","   本席以嘉義縣審計室查核為例子，嘉義縣部分鄉鎮市公所經管公園附設之兒童遊樂設","  施未投保公共意外責任險，經檢討後，嘉義縣政府20處公園附設兒童遊樂設施已於106","  年3月完成公共意外責任險投保事宜。","   從上述案例來看，本席認為站在保障民眾權益立場，政府部門仍須投保公共意外責任","  險。","   請問內政部的看法為何？"],["主席：接下來處理臨時提案6案，請宣讀。","臨時提案："],["段落：一、","   有鑒於戶外體健設施已然成為公園內除了兒童遊具之外普及率最高設施，然目前除臺","  北市政府體育局訂有「戶外體健設施採購基本要求」，中央政府針對戶外體健設施之設","  施標準及活動區域安全防護鋪面及活動緩衝空間等設施規範皆未有相關辦法。爰要求內","  政部、體育署及經濟部標準檢驗局研議，就戶外體健設施制定國家標準及訂立設置規範","  ，並於1個月內提出初步研究報告，並持續追蹤考核，儘速完成相關標準及設置辦法規","  範，維護國人使用安全。","                  提案人：李彥秀    王育敏    楊鎮浯    陳怡潔    蔣萬安    ","",""],["段落：二、","   為落實兒童權利公約及身心障礙者權利公約的精神，保障所有兒童享有均等的遊戲權","  ，公園設置共融式遊戲場已成為社會期待。然共融式遊戲場域施工期長，造價較一般模","  組化遊具昂貴，地方政府恐受限於人力物力無法積極推動，爰要求衛生福利部應該主動","  提出鼓勵計畫，藉由政策鼓勵地方政府於辦理兒童遊戲場更新、改建時，以共融式遊戲","  場域為優先考量，並於3個月內提出獎勵措施，鼓勵地方政府以多元性、挑戰性、探索","  性、安全性及共融性為目標，並融入公民參與的精神，進行整體規劃、設計及施工改造","  作業，打造理想的兒童戶外遊戲環境。","                  提案人：李彥秀    王育敏    楊鎮浯    陳怡潔    蔣萬安    ","","","  三、","   國內大型遊樂園或游泳池大多附設有滑水道等戲水設施，近年則多了許多氣墊式的滑","  道。每到夏日，遊樂園業者更經常以「全台最高」、「全台最長」等話術吸引親子同遊","  ，但目前國內外屢見滑水道事故，其中不乏成人因使用滑水道導致受傷癱瘓的案例。然","  我國現行並無任何管理規範，僅教育部體育署於102年3月11日所發布之「游泳池管理規","  範」中要求「游泳池附設滑水道者，應於滑水道起點配置專責管制人員一名，管制使用","  人進入水道次序及人數密度，並於滑水道終點增置救生員一名。」只有規定人為管理作","  為，並非針對設施本身的規範。爰建請經濟部邀集相關部會，於三個月內針對滑水道安","  全問題研議因應策略，包括建立前述滑水道坡度、彎道比例、滑水道材質及高度等標準","  及檢驗規範等，並研擬完成相關法規修正，以維護兒童戲水安全。","                  提案人：王育敏    鄭天財Sra Kacaw      楊鎮浯    陳怡潔","  四、","   近年來國內百貨公司、賣場、夜市、學校、公園舉辦嘉年華或體育賽事等大型活動，","  常設置充氣式大型設施及非固定式機械遊樂設施供民眾遊玩，惟意外事件迭有所聞；然","  這些遊樂設施，現行並無相關設施設備安全檢查規範可資遵循，致公眾安全缺乏保障，","  亟待政府機關訂定規範。爰建請內政部組成跨部會工作小組，於三個月內針對上開充氣","  式大型設施及非固定式機械遊樂設施，考量其使用及場域多元等特性，研擬完成安全管","  理規範及相關罰則，以保障國人遊憩安全。","                  提案人：王育敏    鄭天財Sra Kacaw      許淑華    楊鎮浯","  五、","   鑒於孩童使用率最高的公園遊樂設施現行並無強制投保公共意外險，顯見孩童遊樂場","  所之管理仍有改善之處。為保障遊樂場所安全，增加理賠保障，爰要求內政部會同衛生","  福利部，盡速盤點國內公園遊樂設施之安全情形，並具體落實附遊樂設施之公園場所強","  制投保公共意外險規範。","   前項設施安全盤點與公園投保意外險之落實應於二個月擬具報告，送交本委員會。","                  提案人：管碧玲    吳琪銘    陳曼麗    楊鎮浯","  六、","   有鑑於《聯合國兒童權利公約》第三十一條揭示：「兒童擁有休息及休閒，從事適合年","  齡之遊戲和娛樂活動之權利」。然而，我國現行不論營利或非營利，兒童遊戲場普遍存","  有違規營業沒稽查、公安消防問題多、設施設備不安全等風險。而且現行的《兒童遊戲","  場設施安全管理規範》法位階過低，且並無罰則，各機關權責也不清，也未強制要求各","  行業主管機關與地方政府應定期稽查，導致兒童遊戲安全堪慮。爰建請衛生福利部邀集","  相關部會，於三個月內研擬完成兒童遊戲安全相關條例修正案送交內政、社會福利及衛","  生環境委員會聯席審查，以維護兒童遊戲安全。是否有當？敬請公決。","                  提案人：楊鎮浯    王育敏    蔣萬安"],["主席：處理第一案。請問各位，有無異議？（無）無異議，本案照案通過。","   處理第二案。請衛福部社家署簡署長說明。"],["簡署長慧娟：主席、各位委員。這會涉及到內政部及衛生福利部，針對第四行「爰要求","  衛生福利部……」建議修正為「爰請內政部會同衛生福利部研議提出鼓勵計畫……」，因為","  公園部分屬內政部，所以提出上述文字調整。"],["主席：請問各位，對上述修正文字有無異議？（無）無異議，本案照衛福部的文字修正","  通過。","   處理第三案。請經濟部標檢局賴組長說明。"],["賴組長俊杰：主席、各位委員。有關遊樂園附設滑水道的部分，如果屬於固定式及非充","  氣式的話，依兒童遊戲場就可以來規範。目前機械式是沒有標準的，而充氣式我們已經","  在研訂標準。以上報告。"],["主席：你們標準局已經在做了，這與本案並沒有衝突嘛！"],["賴組長俊杰：我們在訂定標準。"],["主席：這與本案沒有衝突，你們是否有窒礙難行之處呢？"],["賴組長俊杰：滑水道的部分就沒有辦法，我們是針對充氣式部分。"],["主席：本案就是講充氣式的，下次要說明前，請你看清楚提案及問題。目前是否有窒礙","  難行之處呢？"],["賴組長俊杰：現在沒有。"],["主席：請問各位，有無異議？（無）無異議，本案照案通過。","   處理第四案。請內政部花次長說明。"],["花次長敬群：主席、各位委員。有兩處「充氣式大型設施」應加上「遊樂」二字。其次","  ，委員要求三個月內提出，是不是能夠多給我們一些時間呢？"],["王委員育敏：多一個月。"],["主席：首先將「充氣式大型設施」修正為「充氣式大型遊樂設施」，並將「三個月」改","  為「四個月」，本案照上述修正意見通過。","   處理第五案。請內政部營建署吳署長說明。"],["吳署長欣修：主席、各位委員。目前地方政府對公園部分的確沒有投保公共意外險，由","  於這部分是滿嚴重的問題，是否等我們與地方政府談過後再來決定呢？"],["主席：管碧玲委員的提案是請你們擬具報告，而不是要你們在2個月內就開始實施。","   請問各位，有無異議？（無）無異議，本案照案通過。","   處理第六案。請衛福部社家署簡署長說明。"],["簡署長慧娟：主席、各位委員。由於本案會涉及內政部及衛福部，建議修正為「爰建請","  內政部會同衛生福利部邀集相關部會……」；另外，「三個月」是否能配合剛才的「四個","  月」酌做調整呢？"],["主席：請問各位，對上述修正文字有無異議？（無）無異議，本案照衛福部的文字修正","  通過。","   「兒童遊戲場安全管理條例草案」另定期審查繼續審查。現在散會。","散會（13時1分）","","-----------------------","                                     立法院公報  第107卷  第64期  委員會紀錄","","                                     325","","立法院公報  第107卷  第64期  委員會紀錄","","                                     立法院公報  第107卷  第64期  委員會紀錄","","                                     386","","                                     385","","",""]],"block_lines":[1,8,309,313,314,335,336,383,384,427,432,438,439,441,443,444,445,446,448,450,451,452,455,456,458,459,461,462,465,466,472,473,476,478,488,492,493,494,497,499,503,505,519,520,521,523,524,525,526,527,528,529,530,532,533,534,535,536,538,540,542,543,544,545,546,547,548,549,551,553,554,555,556,557,558,560,562,563,564,565,566,569,571,572,574,576,577,578,579,585,586,587,588,589,590,591,596,597,599,602,603,607,618,619,620,623,624,628,629,631,632,634,635,637,638,639,643,644,648,649,651,652,657,658,660,662,668,669,671,672,674,675,676,677,678,680,681,683,684,685,688,690,691,692,695,696,697,699,713,714,715,721,722,723,725,726,727,728,729,730,731,732,738,739,741,742,748,749,752,761,764,765,767,768,769,770,771,772,773,776,777,778,779,783,785,786,788,795,796,797,801,802,803,807,810,812,814,818,821,825,827,828,829,831,835,841,842,844,845,848,849,855,857,863,864,875,876,889,891,894,899,907,911,914,919,924,929,934,935,938,940,942,944,945,949,950,951,956,957,958,959,960,961,962,963,965,966,997,998,999,1003,1008,1009,1011,1013,1021,1022,1023,1036,1037,1041,1048,1051,1053,1054,1055,1056,1057,1058,1060,1061,1062,1063,1069,1073,1076,1085,1089,1091,1092,1094,1095,1100,1101,1133,1134,1136,1138,1139,1141,1142,1143,1171,1172,1174,1177,1179,1180,1181,1182,1186,1187,1188,1190,1191,1199,1200,1203,1206,1208,1209,1210,1211,1212,1215,1216,1218,1219,1222,1223,1224,1225,1228,1230,1231,1232,1233,1235,1243,1251,1261,1262,1271,1272,1273,1278,1279,1281,1283,1287,1289,1291,1293,1300,1301,1302,1303,1306,1307,1309,1311,1313,1315,1330,1331,1332,1333,1335,1336,1338,1340,1341,1342,1343,1344,1345,1346,1352,1353,1354,1355,1356,1357,1362,1371,1373,1376,1379,1381,1382,1383,1385,1389,1390,1391,1392,1393,1405,1406,1409,1411,1412,1413,1417,1418,1444,1445,1454,1455,1458,1471,1472,1485,1486,1493,1507,1508,1511,1513,1514,1516,1517,1519,1530,1534,1535,1538,1539,1540,1541,1542,1554,1555,1562,1569,1572,1575,1576,1577,1578,1581,1582,1591,1592,1593,1598,1599,1601,1602,1604,1606,1609,1614,1616,1617,1618,1626,1633,1634,1635,1638,1639,1640,1641,1642,1644,1645,1647,1648,1651,1652,1653,1654,1661,1662,1664,1669,1671,1672,1673,1676,1677,1678,1679,1681,1683,1684,1685,1687,1688,1689,1690,1693,1695,1697,1702,1704,1705,1707,1708,1714,1715,1716,1719,1720,1724,1725,1726,1728,1729,1732,1733,1742,1745,1747,1749,1751,1752,1757,1758,1762,1763,1764,1766,1767,1773,1774,1777,1778,1780,1782,1783,1784,1785,1788,1790,1791,1792,1796,1797,1800,1803,1804,1805,1806,1808,1809,1810,1811,1813,1815,1816,1817,1818,1819,1820,1827,1829,1831,1833,1834,1835,1836,1837,1838,1839,1840,1841,1842,1843,1844,1846,1848,1849,1850,1851,1852,1853,1854,1858,1859,1861,1862,1863,1864,1867,1868,1870,1871,1873,1874,1875,1876,1877,1878,1879,1880,1881,1883,1884,1886,1887,1890,1894,1895,1896,1898,1899,1901,1902,1927,1928,1932,1956,1958,1974,1975,1976,1986,1987,1996,1999,2001,2002,2007,2010,2011,2013,2014,2022,2024,2025,2026,2028,2033,2036,2037,2039,2040,2046,2047,2048,2050,2052,2053,2054,2066,2068,2082,2083,2085,2087,2092,2095,2097,2098,2099,2101,2102,2105,2107,2113,2114,2116,2117,2118,2255,2257,2267,2313,2315,2318,2321,2324,2325,2326,2327,2328,2330,2331,2333,2335,2336,2339,2341,2344,2347],"person_count":{"主席":87,"王委員育敏":28,"花次長敬群":177,"呂次長寶靜":74,"趙委員正宇":16,"張委員宏陸":25,"簡署長慧娟":22,"陳委員怡潔":17,"洪委員宗熠":12,"劉委員世芳":9,"王副署長榮進":3,"許委員淑華":12,"管委員碧玲":4,"黃委員昭順":17,"主席（黃委員昭順代）":1,"楊委員鎮浯":12,"蔣委員萬安":17,"主席（楊委員鎮浯）":1,"趙委員天麟":2,"陳委員曼麗":8,"吳委員琪銘":4,"黃委員秀芳":15,"曾委員銘宗":14,"蔡委員易餘":10,"黃委員國昌":37,"王參議淑慧":9,"欒副組長中丕":2,"林委員淑芬":8,"姚委員文智":12,"李委員麗芬":8,"賴組長俊杰":10,"吳署長欣修":1},"persons":["主席","王委員育敏","花次長敬群","呂次長寶靜","趙委員正宇","張委員宏陸","簡署長慧娟","陳委員怡潔","洪委員宗熠","劉委員世芳","王副署長榮進","許委員淑華","管委員碧玲","黃委員昭順","主席（黃委員昭順代）","楊委員鎮浯","蔣委員萬安","主席（楊委員鎮浯）","趙委員天麟","陳委員曼麗","吳委員琪銘","黃委員秀芳","曾委員銘宗","蔡委員易餘","黃委員國昌","王參議淑慧","欒副組長中丕","林委員淑芬","姚委員文智","李委員麗芬","賴組長俊杰","吳署長欣修"],"title":"立法院第9屆第5會期內政、社會福利及衛生環境委員會第3次聯席會議紀錄","時間":"中華民國107年5月21日（星期一）9時2分至13 時1分","地點":"本院紅樓202會議室","主席":"楊委員鎮浯"}