{"blocks":[["主席：出席委員11人，已足法定人數，現在開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","     立法院第10屆第1會期外交及國防委員會第2次全體委員會議議事錄","時    間：中華民國109年3月4日（星期三）上午9時2分至12時9分","地    點：紅樓301會議室","出席委員：林昶佐    江啟臣    陳以信    羅致政    溫玉霞    呂玉玲    趙天麟","            蔡適應    陳柏惟    何志偉    馬文君    王定宇","         （出席委員12人）","列席委員：楊瓊瓔    魯明哲    李貴敏    傅萁    劉世芳    吳斯懷    高嘉瑜  ","          曾銘宗    鍾佳濱    洪孟楷    林俊憲    孔文吉    廖國棟    邱志偉","            何欣純    羅明才    陳玉珍    廖婉汝    蔡易餘    張育美","         （列席委員20人）","列席人員：國軍退除役官兵輔導委員會副主任委員李文忠及所屬人員（主任委員馮世寬","請假）","        行政院主計總處基金預算處科長吳婉玉","主    席：蔡召集委員適應","專門委員：張景舜","主任秘書：紀珠","紀    錄：簡任秘書    廖曼利","        簡任編審    鄧  明","        科    長    黃美菁","        專    員    王世義","       報  告  事  項","宣讀上次會議議事錄。","   決定：確定。","       討  論  事  項"],["段落：一、審查國軍退除役官兵輔導委員會主管財團法人榮民榮眷基金會109年度預算書案。（","  僅詢答）","   （國軍退除役官兵輔導委員會副主任委員李文忠報告，委員林昶佐、羅致政、江啟臣","  、溫玉霞、呂玉玲、馬文君、趙天麟、蔡適應、吳斯懷、陳柏惟、何志偉、楊瓊瓔、李","  貴敏、邱志偉、陳以信及王定宇等16人質詢，均由國軍退除役官兵輔導委員會副主任委","  員李文忠、副主任委員呂嘉凱、主任秘書楊駕人、綜合規劃處處長吳志揚、服務照顧處","  處長曲良治、就養養護處處長厲以剛、就醫保健處代理處長葛光中、事業管理處處長張","  筱貞、退除給付處處長謝琦偉、會計處處長楊順成及財團法人榮民榮眷基金會秘書長尤","  志煌等即席答復。）","   決議：","   (一)登記質詢在場委員均已發言完畢，報告及詢答結束。","   (二)委員所提口頭及書面質詢未及答復或要求提供之資訊，請國軍退除役官兵輔導委","  員會於2週內以書面答復本會各委員並副知本會，委員另指定期限者，從其所定。","   (三)委員魯明哲所提書面質詢，列入紀錄刊登公報。","   (四)本案另擇期繼續審查。","   二、審查國軍退除役官兵輔導委員會主管財團法人榮民榮眷基金會105年度預算決議","  等5案：","   (一)基金會決算及預算收支短絀相關書面報告案。","   (二)基金會接受管理亡故榮民遺產，處分活化工作未臻妥善檢討書面報告案。","   (三)榮眷就業進修補助條件寬鬆，恐造成資源浪費相關書面報告案。","   (四)基金會現金資產未善加活用之書面報告案。","   (五)全面檢討修正榮民代表董事、監察人遴選辦法之書面報告案。","   決議：以上5案審查完竣，准予備查，並提報院會。","   三、處理院會交付106年度中央政府總預算決議，國軍退除役官兵輔導委員會「請就","  單位預算、安置基金及財團法人榮民榮眷基金會之預算編列予以釐清」，檢送書面報告","  案。","   決議：本案審查完竣，准予備查，並提報院會。","散會","[pic]"],["主席：因在場委員人數不足，我們先進行今日議程。","   請繼續報告。"],["段落：二、邀請外交部部長吳釗燮報告業務概況，並備質詢。"],["主席：首先請外交部吳部長報告。"],["吳部長釗燮：主席、各位委員。今天很高興來報告外交業務。書面報告請大家參閱，以","  下我就重點說明。","   過去4年來，我們努力維持兩岸現狀，不挑釁也不激化，面對中國不斷的打壓，我們","  仍然全力推動「踏實外交」，並獲得許多重要突破和成果。","   我們和理念相近國家的實質關係越來越好，交往層級提高，合作範圍更廣，並透過各","  項合作計畫，讓臺灣在區域的影響更大。雖然中國一再阻撓臺灣的國際參與，但國際社","  會對臺灣的支持力道比以前更多和更強。","   今年武漢肺炎全球擴散，對各國造成了相當影響，區域安全也有變數，這些都連帶牽","  動臺灣，外交部一直密切注意這些發展，並審慎因應。","   武漢肺炎疫情不斷升高，中國不去認真進行防疫工作，反而不斷阻撓臺灣參與WHO，","  將臺灣排除在全球防疫體系之外，甚至主導WHO將臺灣錯列在中國項下，嚴重影響我國","  人健康和旅遊權益。","   雖然中國對臺灣打壓越來越強，但從上個會期到現在，我們推動「踏實外交」仍然獲","  得了很多重要進展，特別是我們和美、日、歐洲等理念相近國家的關係都有很大提升。","  我向各位委員報告幾個具體的例子：","   一、臺美關係穩健發展：美國行政部門、國會一再以具體行動支持臺灣，展現對臺灣","  的安全承諾，並多次發表友我言論，支持臺灣國際參與；美國也肯定臺灣在「印太戰略","  」的角色，和我們的「新南向政策」相結合；而臺美「全球合作暨訓練架構」已逐漸成","  為多邊合作的對話平臺，日本、瑞典及澳洲等國家也已加入對話，相信未來還會有更多","  友好國家加入。","   二、臺日關係穩定增進：臺日交流更多，其中有二十多位日本議員來臺灣參加我們去","  年10月的國慶遊行，日本慶賀團的規模也是各國中最大的，彰顯臺日友好關係。","   三、臺歐關係朝「價值外交」邁進：雙方建立了制度性對話，臺灣成為歐洲在亞洲的","  「價值夥伴」；臺灣與歐洲各國進行多領域交流，包含與荷蘭簽署度假打工暸解備忘錄","  、與德國正式啟動免試互換駕照；而歐洲國會議員更加支持臺灣，去年成立的「福爾摩","  沙俱樂部」和多個友我國家的議員，多次為臺灣國際參與仗義執言。","   四、國際社會以可動表達支持臺灣：雖然因為中國的阻撓，臺灣仍然無法參與聯合國","  體系，但是我國的專業貢獻及「Taiwan                                     can","  help」的訴求受到國際社會認可，國際社會對臺灣的聲援和支持更強、更大。除了理念","  相近國家外，中歐、東歐及拉美地區也有強大的國會支持聲音。未來外交部會持續推進","  「踏實外交」的各項重點工作，包括：一、全力鞏固邦交；二、深化和理念相近國家的","  關係；三、推進「新南向政策」；四、擴大國際參與；五、爭取加入CPTPP和強化區域","  合作；六、讓國際聽見臺灣的聲音；七、善盡國際責任；八、精進為民服務及便民措施","  。","   在全球面臨武漢肺炎疫情擴散的同時，臺灣的防疫能力和成效已經獲得許多國家的肯","  定，臺灣會持續推動參與WHO，也會繼續和友好國家分享經驗，合力防疫，為國際社會","  做出貢獻。","   最後，我要再次感謝大院和各位委員對本部的支持和鼓勵，外交部會繼續努力，全力","  以赴。謝謝大家！"],["主席：現在開始進行詢答，本會委員詢答時間為8分鐘，得延長2分鐘，非本會委員詢答","  時間為6分鐘，得延長2分鐘；上午10時30分截止發言登記。","   首先請羅委員致政發言。"],["羅委員致政：（9時11分）主席、各位列席官員、各位同仁。各部會對整個防疫工作都動","  起來，外交部也扮演第一線的角色，本席想了解外交部的準備情況，除了配合防疫工作","  之外，還很關心外交工作的本質。本席擔心中國在面對國內疫情的同時，會把焦點轉移","  到外面，包括最近很多的軍事動作。本席關心的是外交這個部分，部長，外交部每一季","  都會做邦交關係的警示燈號──紅燈、黃燈、綠燈，請問一月份的情況怎麼樣？"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。剛剛委員說的的確非常重要，外交部是站在第一線，我","  們與指揮中心合作是密切無間。"],["羅委員致政：這部分沒有問題，我的問題是會不會擔心中國為了轉移內部焦點，對外製","  造一些挑釁的動作，尤其在外交的部分，我們的外交關係有沒有可能遭遇更大的壓力？","",""],["吳部長釗燮：目前沒有看到特別需要去關注的項目。"],["羅委員致政：所以從紅、黃、綠燈號的角度來說，目前都是綠燈？"],["吳部長釗燮：委員知道我沒有辦法這樣講。"],["羅委員致政：現在15個邦交國呢？"],["吳部長釗燮：目前這15個邦交國的關係都沒有任何波折，最近看到比較值得注意的是中","  國外交部長跟教廷的外交部長在德國見面，這是我們必須去關注的項目，其他的倒是沒","  有……"],["羅委員致政：這個會面會帶來什麼新的變化？"],["吳部長釗燮：依據所掌握的訊息，教廷事前有讓我們知道。"],["羅委員致政：教廷事前有告訴我們有這個會面？"],["吳部長釗燮：事前、事後都告訴我們，會面有二個主題，第一，教廷持續關心中國的武","  漢肺炎；第二，針對前年所簽訂的教務協議，雙方討論如何進一步的執行。會面沒有涉","  及外交的項目。"],["羅委員致政：沒有外交生變的問題？"],["吳部長釗燮：沒有。"],["羅委員致政：基本上我們跟梵蒂岡關係還是穩定的？"],["吳部長釗燮：目前沒有看出有讓我們擔心的地方。"],["羅委員致政：其他14個邦交國的狀況基本上還是穩定的？"],["吳部長釗燮：目前都沒有讓我們擔心的狀況。"],["羅委員致政：中共有沒有加大力道？"],["吳部長釗燮：中國在外交上一向都非常積極，他們對幾個友邦國家嘗試做出跟以往不太","  一樣的作法，包括透過商界等等，這些資料我們都有所掌握。"],["羅委員致政：部長，我不會去問目前有幾個黃燈、綠燈、紅燈，因為意義不大，可能突","  然間就變燈號了，過去也發生過，本席要確定的是，除了在軍事上中國加大了臺海附近","  的動作之外，外交上我們也面臨更大的壓力，這部分請部長多辛苦一下，部裡同仁……"],["吳部長釗燮：我們知道，也非常注意。"],["羅委員致政：我們的邦交關係，除了自己努力之外，美國也有一些動作。在討論臺北法","  案之前，我們先來談一下這幾年來美國開始有一些法律動作，希望對臺關係上有更好的","  基礎能夠確保，1979年臺灣關係法最為重要，最近2018年臺灣旅行法又是一個新的法律","  ，它的法律位階跟效力和臺灣關係法一樣嗎？"],["吳部長釗燮：都是法律。"],["羅委員致政：臺灣旅行法通過之後，美方的行政部門有沒有真的依照臺灣旅行法提升或","  改善臺灣跟美國官方的互動與往來？還是只是形式上而已？"],["吳部長釗燮：兩點跟委員報告，第一，雖然都是法律位階，但臺灣旅行法的拘束力並不","  如臺灣關係法；第二，臺灣旅行法通過之後，美國行政部門的官員來臺灣的頻率及層級","  都有提升。"],["羅委員致政：從哪個層級到哪個層級？從副助理國務卿到助理國務卿？"],["吳部長釗燮：如果是不適合對外說明時，我這邊……"],["羅委員致政：有沒有任何在臺灣的公開訪問，然後被外界知道，而且媒體有報導的？"],["吳部長釗燮：我知道有些媒體有報導，但我不適合在此說明。"],["羅委員致政：基本上層級有提升嗎？"],["吳部長釗燮：層級有提升。"],["羅委員致政：頻率也增加了？"],["吳部長釗燮：頻率增加很多。"],["羅委員致政：我們去美國的呢？"],["吳部長釗燮：我們去美國也增加不少。"],["羅委員致政：頻率還是層級？"],["吳部長釗燮：頻率滿高的，層級是部長層級。"],["羅委員致政：你還可以到華府嗎？"],["吳部長釗燮：這個不便對委員說明，只要有任何需求，我們都會跟美方提出相關想法。","",""],["羅委員致政：臺灣旅行法通過之後，臺美之間不論在互動層級跟頻率上的確有改變，而","  且是往好的方向發展？我只要這個答案，是嗎？"],["吳部長釗燮：往好的方向發展。"],["羅委員致政：所以我們很期待臺北法案。","   另外，2018年亞洲再保證倡議法主要是針對軍購、軍售方面，有了這個法案之後，美","  方的行政部門的確在軍售、軍購上有更多改善嗎？"],["吳部長釗燮：非常積極，跟委員補充說明，去年7月總統過境美國，大家都感受到美國對","  總統過境的待遇有大幅提高。"],["羅委員致政：沒錯，我有看到！所以這個法律通過之後絕不只是一個形式象徵意義？"],["吳部長釗燮：exactly。"],["羅委員致政：實質上行政部門都有配合嘛！對不對？"],["吳部長釗燮：沒有錯。"],["羅委員致政：亞洲再保證倡議法對軍售部分也提升很多？"],["吳部長釗燮：對。"],["羅委員致政：接下來談臺北法案，它的全名是臺灣友邦國際保護暨強化倡議法，主要協","  助臺灣在友邦的鞏固跟國際空間，該法案後續還要送到參議院嗎？"],["吳部長釗燮：它本來有2個不同的version，後來combine成一個version之後，眾議院同","  意了。接下來要參議院同意，同意之後就要送請川普總統簽字。"],["羅委員致政：你的看法是什麼？應該沒有太大問題？"],["吳部長釗燮：應該是沒有問題。"],["羅委員致政：你也期待川普會在美國選舉的關鍵時刻簽字嗎？"],["吳部長釗燮：我想應該不會有問題。"],["羅委員致政：因為之前臺灣旅行法，大家也認為行政部門可能保留，後來也順利簽字了","  ，所以我們預期臺北法案，美方、尤其是行政部門，也會簽字？"],["吳部長釗燮：應該不會有問題，但我沒辦法替美國行政部門來決定。"],["羅委員致政：我知道。"],["吳部長釗燮：有關友邦的部分，美國最近協助我們的力道的確加強很多。"],["羅委員致政：所以美方在協助我們鞏固邦交方面做了很多努力？"],["吳部長釗燮：做了很多的努力！"],["羅委員致政：不論是資訊交換或實質運作上的軟硬壓力都有嗎？"],["吳部長釗燮：沒有錯。"],["羅委員致政：OK！除了美國之外，其他國家呢？"],["吳部長釗燮：其他友好國家也有協助我們，而且力道也滿強的，但不適合在此說明。"],["羅委員致政：好，我找部長適合說明的部分。有關外交部的Twitter方面，本席請問部長","  ，什麼時候會用「JW」？"],["吳部長釗燮：如果有任何議題適合由個人發言的話，就是以部長身分發言的話，我就用","  「JW」。"],["羅委員致政：什麼議題適合用「JW」？"],["吳部長釗燮：譬如中國在國際社會過度打壓臺灣，對臺灣造成衝擊的時候，我就會用「","  JW」發言。"],["羅委員致政：為什麼不用外交部的立場去譴責，要用部長的？差別在哪裡？"],["吳部長釗燮：差別是一個是帶有個人的風格，我認為個人的風格的確在網路上受到很多","  人歡迎。"],["羅委員致政：那是國內的網路，我現在講的是國際上的意義，implication是什麼？"],["吳部長釗燮：國際社會的歡迎度也非常高。","   跟委員報告，有一百多個國際媒體的記者在follow我們，他們跟我講，在海外、尤其","  在中國大陸，能夠看到我的Twitter內容是他們最興奮的部分。"],["羅委員致政：因為部長的用字還滿辛辣的！從媒體角度來說是很有梗的，國際媒體也一","  樣。以2月份來看，「JW」的Twitter內容上，主要是針對中共的部分，有些字眼我看了","  也很爽，因為罵中共罵得很用力，我相信民眾也有這樣的認知。","   我要問的是，外交上的implication是什麼？外交部長「JW」的個人風格跟外交部正","  式譴責的字眼，在意義上可能不太一樣，你覺得由外交部還是外交部長來譴責中國哪一","  個講話的份量比較重？"],["吳部長釗燮：我覺得意義是一樣的。在臺灣，我接見很多大使、代表等等，他們都說當","  中國對臺灣做得太過分的時候，看到我在Twitter上的還擊都覺得非常妥當。"],["羅委員致政：本席也認為很妥當，但怎麼解讀外交的部分？"],["吳部長釗燮：因為都是在外交部的Twitter上，所以都是外交部的，這個沒有問題。"],["羅委員致政：部長自己要不要再開一個Twitter帳號？你自己有沒有Twitter？"],["吳部長釗燮：我自己沒有。"],["羅委員致政：Pompeo有自己的Twitter，他們的State","  Department也有Twitter啊！為什麼部長不用自己的Twitter？"],["吳部長釗燮：因為我沒有要選舉，所以……"],["羅委員致政：這跟選舉沒有關係，Pompeo也沒有要選舉啊！部長這個說法很奇怪！我告","  訴你差別在哪裡，兩個都代表外交部，我舉個例子……"],["吳部長釗燮：如果看Pompeo個人的Twitter跟國務院的Twitter，其實都是代表國務院。","",""],["羅委員致政：但是使用的字眼會不太一樣，對不對？我舉個例子，這兩天我對國臺辦很","  不高興，因為他罵蘇院長，說「不曉得人世間還有羞恥兩個字」，這從一個國臺辦發言","  人講出來好像潑婦罵街似的，怪怪的！國務院發言人應該會非常嚴謹，字眼不一樣，如","  果他用自己的Twitter、臉書當然是另一回事。部長，本席對你堅持的風格沒有太大的","  意見，只是覺得怪怪的，舉個例子，最近你指責了世界衛生組織的幹事長，本席也很爽","  ，你罵他對中國的讚美、批評等等，最後一句是「Are you going to stand by your","  statements                or                 retract                 them?","  hello!」，你覺得如果是他，他會怎麼想？我們還要不要推WHO的案子？"],["吳部長釗燮：當然要推啊！"],["羅委員致政：他會不會覺得很personal？WHO觀察員的邀請函是誰發的？"],["吳部長釗燮：當然是幹事長發的。"],["羅委員致政：那他會不會覺得很personal？"],["吳部長釗燮：但如果幹事長老是做對不起我們的事情，然後……"],["羅委員致政：我也同意，但感覺上我們要放棄這條路線嘍？"],["吳部長釗燮：並沒有。"],["羅委員致政：他會覺得你已經指名，就是……"],["吳部長釗燮：如果我們要追求世界衛生組織觀察員的席位，當然是去結合更多理念相近","  的國家，這個我們已經在做了；如果世界衛生組織的幹事長對於我們的參與不理不睬，","  當然我們可以請外面理念相近的國家幫我們講話，而且是越多越好。"],["羅委員致政：這是誰扮黑臉、白臉的問題，政府當然要有立場、要表態，甚至立委天天","  罵他也沒有關係，因為我們是立委，所以沒有問題，本席也是天天罵他，但是部長用外","  交部或用「JW」發言適不適合？因為邀請函是由他來決定要不要發，所以我們是覺得沒","  希望、放棄這條途徑，得罪了這個人也沒有關係？我尊重部長的決定和選擇，但本席認","  為在使用上還有討論的空間！"],["吳部長釗燮：謝謝委員。"],["主席：在場委員已足法定人數，先確定議事錄。","   請問各位，上次會議議事錄有無錯誤或遺漏？（無）無錯誤或遺漏，確定。","   請林委員昶佐發言。"],["林委員昶佐：（9時25分）主席、各位列席官員、各位同仁。部長，剛剛羅委員有提到關","  於臺北法案的事情，我本來也想要問你，你覺得這個法案今年有機會通過嗎？剛剛你在","  回答羅委員時表示，你並不適合代表美國行政機關說什麼，不過這個法案是因為過去這","  幾年臺灣的邦交國陸續被中國搶走，所以他們才開始推動臺北法案，這個法案當中有一","  個很重要的重點就是協助臺灣鞏固邦交，包括法案名稱的意義也是如此。他們在這個法","  案裡面也有表明支持臺灣參與不是以主權國家為會員身分的國際組織，但是另一方面，","  美國最近這幾年的官方文件都開始用國家來稱呼臺灣，包括印太戰略報告及國防相關文","  件等等，這幾年都開始把臺灣放在國家的部分上，你覺得這代表了什麼？為什麼他們一","  方面在法案中強調要支持我們參與不是以主權國家為會員身分的國際組織，另一方面又","  在政府官方文件中以國家來稱呼臺灣？"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。我想最重要的意義就是，美國在政策上對我們臺灣實質","  承認的程度是越來越高，雖然在法案上是這樣子寫，美國國務院的政策guideline上面","  也是這樣子寫，但是實際上在對待我們臺灣的時候，都已經超脫了原來的框架，把我們","  臺灣當做一個國家的利益或是需求是看得越來越認真。"],["林委員昶佐：部長，我認為這是一個過渡時期，過去他們一般的官方文件也不會稱呼臺","  灣為國家，但是現在開始這樣稱呼，我覺得這是一個過渡時期，有時候他們會強調支持","  我們參與不是以主權國家身分的國際組織，有時候他們又稱呼我們為國家，所以我覺得","  這是一個過渡時期。我認為部長現在應該思考一件事情，那就是美國與我們並沒有邦交","  ，但是這個法案卻是要保護臺灣、鞏固現有的邦交國，我們的層次到什麼時候可以提高","  到能推動臺灣與美國建交，這應該是很重要的。其實美國與我國並無邦交，但是他們卻","  說要保護臺灣繼續保有邦交國，其實這是稍微有點矛盾的地方，因為他們自己與我們建","  交就好了，如果他們與我們建交，全世界各國也就會跟我們建交了，但現在他們是要保","  護我們繼續維持與這些國家的邦交，可是他們自己與我們卻沒有邦交。當然這是歷史一","  路延續下來的問題，所以我認為就誠如我剛剛所說的，他們有時候已經稱呼我們為國家","  了，這是過去所沒有的情況，但有時候又強調那句話，不過我覺得慢慢的，我們應該要","  朝向臺灣與美國建交的方向，在某個時間點，不論你是用「JW」或是外交部的Tiwtter","  去寫，都應該要開始想那個時機點了，這部分請部長答復。"],["吳部長釗燮：感謝委員的說明，我們與美國的關係，臺灣人民都非常重視，外交部在推","  動的就是我們與美國的關係能夠越來越好，雙方交往的層級能越來越高頻率也能越來越","  高，這就是我們在做的，希望雙方未來的關係能夠更好。在這個過程中，有一些是能對","  外說明的，有一些則是不能對外說明，但是請相信我，我對強化臺灣與美國的關係已經","  施了很大的力，因為我想要讓臺灣與美國的關係越來越好。"],["林委員昶佐：好，我們就繼續打拚。"],["吳部長釗燮：是。"],["林委員昶佐：再來是上禮拜WIPO世界智慧財產權組織改選新任秘書長，原本大家都覺得","  過去擔任WIPO副秘書長10年的中國代表王斌穎應該會出線，結果因為採閉門投票，最後","  出線的卻是新加坡智慧財產權局局長鄧鴻森。之前中國部署10年之久，想要接手國際組","  織，結果卻沒有成功，與他們之前所設想的不一樣。最近大家都在說，中國這幾年用各","  種手段在很多聯合國的專門機構裡面想要滲透，包括ITU、FAO、ICAO、UNIDO等等。最","  近因為WHO的事情，全世界本來就有在討論，現在討論得更加熱烈，大家都在討論要如","  何阻擋，所以上禮拜WIPO的改選並沒有照著中國之前所設想的能拿下秘書長，結果是新","  加坡拿走了。","   對於我們現在想要參與WHO及其他國際組織，希望部長能夠有不一樣的政策整理與檢","  討，我的意思是說，我們可以把所有組織的成員結構、被中國滲透的狀況，以及這幾年","  被中國滲透後他們做出不合價值、不合組織專業的決策，還有我們與主要國家合作的互","  動等等，去做個盤點，請部長把相關資料於會後二週之內提供給本席辦公室，最重要的","  是國際社會有沒有想辦法予以反制，就像我剛才所說WIPO的改選結果，與中國之前的設","  想不一樣。我剛剛有提到，組織結構被中國滲透的狀況，還有這幾年因為被中國滲透而","  做出不合專業與價值的決策，現在這些主要國家有想要怎麼反制嗎？這個部分其實不只","  WHO，例如聯合國人權委員會，你一定知道，過去這3年所做出的決策與聲明都是說中國","  的論點，連習思想都放進去了，這也被全世界國際人權的工作者笑啊！"],["吳部長釗燮：還去新疆替中國的新疆政策背書。"],["林委員昶佐：對啊！這些東西林林總總的很多，所以我希望外交部除了繼續推動之外，","  也要做個盤點，包括被中國滲透的嚴重狀況以及國際社會現在研擬如何反制，請你們把","  相關資料整理好提供給本席。"],["吳部長釗燮：好，我們來做這個報告，也在此簡單向委員做個回應。國際社會、尤其是","  理念相近國家，最近這一陣子，的確是重視中國在國際組織裡面秘書處層級的掌握，他","  們掌握了這些秘書處之後，的確是可以為這些國際組織設定議程，或者是推動跟中國利","  益相關的政策或活動。也因為國際社會現在有一個非常明顯的認知，就是這個事情需要","  打破，所以在WIPO這個議題上面，我們就看到了美國、歐洲國家、日本等等國家的結合","  ，不像在推動FAO的時候，大家是互相扞格的，所以這一次成功了。"],["林委員昶佐：是，所以我希望你們去做個盤點，我們自己要如何去推動，在策略上應該","  也要與過去的作法稍微不同，因為國際社會的氣氛不一樣了。","   最後，因為這次疫情的問題，全世界很多在國際上旅行、讀書或做生意的臺灣人，因","  為護照上Republic                                                        of","  China的China被人誤解，因為現在全世界對中國疫區都有各種不同程度的規定，包括很","  多嚴肅的規範，結果臺灣人使用這本護照卻被人誤會是從中國去的，包括有人在越南的","  旅館被人趕出去，有人在歐洲旅行時也被趕出去。對於這種狀況，我相信外交部一定都","  知道，外交部一定也有看到網路上開始有人在討論護照上能否只留Taiwan就好了，我們","  的英文譯名就不要再寫Republic                                            of","  China，尤其是不要寫China。我要提醒部長的是，我們的法令並沒有規定我們的譯名要","  用什麼，並沒有規定中華民國這個名字的英文譯名應該用哪些字，用Taiwan其實也不會","  有問題，全世界以本國語言稱呼自己的國家與它在國際上使用英文譯名不一樣的也很多","  ，我舉幾個例證，德國本身的語言是Die                         Bundesrepublik","  Deutschland，Deutschland指的是德意志人，但是他們的英文譯名大家都知道是Germa","  ny，Germany是源自日耳曼民族，就是Germanische，日耳曼民族當然包括挪威人、瑞典","  人、冰島人、丹麥人、央格魯薩克遜人、奧地利人等等，但因為這個歷史脈絡，所以他","  們在世界上使用的名稱是Germany，而不堅持用他們自己本國的稱呼Deutschland。另外","  ，荷蘭也一樣，你一定知道他們的正式名稱是Netherlands，但是它在臺灣的中文譯名","  並不是尼德蘭，在我們代表處的名字是荷蘭，網站上寫的也是Holland，其實這只是荷","  蘭一個主要省分的名稱。","   部長，我要說的是，國際上也有很多例子，他們本國的語言稱呼自己國家的名稱與在","  國際上通用的名稱不一定一樣，我知道外交部目前有在推動這個部分，包括在Faceboo","  k、Twitter上面等等都以Taiwan為主，我希望我們的正式文書也可以開始思考，因為我","  們的譯名沒有法令的規定，使用Taiwan而不是中華民國臺灣，把Republic        of","  China放進去後又要向人解釋這個China不是那個China，這都是「加舞、加了工的」，","  對於這個部分，希望外交部可以去研究一下。謝謝。"],["吳部長釗燮：好，謝謝委員。"],["主席：請馬委員文君發言。"],["馬委員文君：（9時36分）主席、各位列席官員、各位同仁。部長，你知道目前行政團隊","  最紅的二位部長是誰嗎？大家可能都很清楚，一個是辛勞抗疫的陳時中部長，另外一個","  就是很成功的讓世界認同我們防疫能力的你，所以本席要在這裡向你說聲辛苦了！"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。謝謝委員的稱讚。"],["馬委員文君：國內為了防疫工作，當初為了避免有心人士的囤積或哄抬價格等等行為，","  所以我們採取實名制購買口罩的策略。其實在當初剛開始的時候，也發生了很多外國駐","  臺使節人員及其家屬沒有辦法買到口罩的情況，不過外交部對此也處置得宜，在第一時","  間很快的就讓外國使節人員都有口罩，讓他們安心，而且還有基本的一些防疫能力跟措","  施等等，這一切的處置，本席要表示肯定與支持。不過，這個也讓我們聯想到，我國駐","  外大使館的外交人員，他們是不是也那麼幸運，駐在國也會提供這些防疫物資？有沒有","  ？"],["吳部長釗燮：沒有，向委員報告，對於駐臺的這些外交官，只要是從國外進來的，而不","  是本地的雇員，就依照現在的規定，我們現在是一個禮拜可以購買3片口罩，那我們同","  樣的提供給他們一個禮拜3片口罩。對於海外的大使代表或大使館的同仁，我們有去做","  過調查，哪一個一線同仁他們如果有需求，我們就寄過去，同樣的也是依照現在的規定","  ……"],["馬委員文君：有嗎？"],["吳部長釗燮：有。"],["馬委員文君：可以要寄過去？"],["吳部長釗燮：可以，現在一個禮拜是寄460片。"],["馬委員文君：就各個駐外……"],["吳部長釗燮：有需求的這些館處。"],["馬委員文君：比如說像日本、韓國等疫情比較緊張的這些地方嗎？"],["吳部長釗燮：對，有需求的，我們都會叫他們填報回來說哪裡有需求，有需求的我們就","  寄過去。"],["馬委員文君：所以是可以寄過去？"],["吳部長釗燮：是。"],["馬委員文君：根據美國疾病預防管制中心的統計，到3月6日為止，全世界包含臺灣總共","  有89國有確診病例，本席統計了一下，這89國裡面我們設有駐外辦事處的就有44國，這","  個比例其實也很高。我們說有提前部署，部長也有親自督導，本席想要請教部長，是不","  是可以簡單說明一下，我們啟動了哪些應變機制？對於這幾個已經有確診病例的國家，","  我們啟動了什麼機制？"],["吳部長釗燮：向委員報告，其實從放年假之前的前幾天，我們就啟動了這個機制，包括","  在年假期間，大家在放假，我們就有一個緊急應變群組，針對不同的議題在進行討論，","  其中有一個就是疫情的議題。到目前為止，這個群組仍在運作，也就是說，上班的時候","  我們當然可以聚在一起來討論，可是下班後，不管是半夜、清晨或者是週末，我們都持","  續在處理這些事情。我們也透過這個群組，內部的決策跟指揮中心的決策幾乎是能夠無","  縫接軌，所以指揮中心那邊有什麼涉及到外交的需求，我們就馬上進行討論，馬上可以","  回覆，包括帛琉的事情，或者是其他國家有任何需求，我們都可以作討論與決定。"],["馬委員文君：部長，你剛剛有提到，對於我們一些外交人員的防疫需要，我們有提供一","  些相關的物資，包括像剛剛提到的，對於各國駐臺使節的迫切需要我們也都照顧到了。","  我想請教一下，因為本席在近期接到很多的陳情，比如像韓國、日本，在這些國家的疫","  情好像越來越嚴峻的情況之下，我們的孩子，其實他們是沒有口罩可以用的，對這個情","  況有沒有什麼辦法？因為剛剛部長有說，我們是有寄口罩出去的，原本我們是嚴格要求","  所有的口罩都不可以寄往國外，既然外交部可以寄，那我們的孩子有沒有辦法可以取得","  ？"],["吳部長釗燮：向委員報告，在外的這些外交官是代表國家在外面執行我們的公權力，所","  以他們的需求等於是國內的需求，我們只針對在海外的外交官，他們有需求的部分，我","  們寄出去而已。"],["馬委員文君：部長，所有的駐臺使節，當他們在臉書上哭訴的時候，我們……"],["吳部長釗燮：只有一個。"],["馬委員文君：不管是幾個，今天國人在外面求學，因為日本、韓國他們不像臺灣有健保","  卡，我們也不能用居留證讓他去買，住在臺灣的一些相關人員，只要有居留證，他也可","  以排隊去買口罩。可是在日本、韓國或其他國家，比如義大利，現在疫情越來越嚴重，","  我們自己的孩子如果在那裡唸書，他們根本買不到口罩，因為那裡沒有實施這種實名制","  ，他們也沒有這種居留證可以購買。在這種情況之下，我們也應該照顧我們國人的健康","  ，尤其是照顧我們旅外的孩子，因為他們根本求助無門！外交部可以寄口罩出去，可是","  家長寄不出去，當初是說如果搭飛機可以帶出去，問題是現在搭飛機對防疫會產生破口","  ，其實是更不好的行為，但有些父母會擔憂小孩子的需求，對此部長是不是可以建議中","  央疫情指揮中心，針對這個部分應該做一些考量？他們要的一定不多，像日本的大眾交","  通工具，其實人與人的接觸非常頻繁，但他們沒有其他的替代方式，不像臺灣距離都這","  麼近，對於這個部分，部長可不可以幫他們去建議、去發聲？因為我們接到很多這樣的","  陳情，他們怎麼辦？"],["吳部長釗燮：謝謝委員，對於這個事情，我會去建議指揮中心，如果有這種不同的需求","  、需求多少之類的問題，雖然他們做的決策，我沒有辦法去預測，但是委員提出來的問","  題，我會向他們提出來。"],["馬委員文君：我們還是希望，因為你們寄出四百多片，而我們的學子，他們是真的有需","  求才會去求助我們的駐外單位嘛！對於這個部分，我們希望可以強力的要求，因為他們","  的健康是所有在臺灣的父母、親屬及家人所最關心的部分，尤其在疫情越來越越緊張的","  情況之下，我們還是希望可以強力的去建議，不是只有外交人員會面臨到這樣的威脅，","  這個部分每一個國人都需要我們國家的協助，尤其在外面舉目無親、求助無門的時候，","  更需要國家的力量。對於這個部分，請外交部極力的去建議，應該要提供給他們，因為","  臺灣現在一直在加強製造口罩的產線，也投入了很多的資源，未來可以製造更多，更何","  況我們的防疫做得還不錯，也許有些在外面的孩子或在外面的國人更需要，你可以訂定","  一些規範或限制，不過希望可以救救他們。","   另外，剛剛有委員關切到，美國參議院外交關係委員會提出參院版的臺北法案，經過","  參議院的院會一致同意表決通過，將參院版送交眾議院外委會審查也已經通過，因為涉","  及部分經貿協調議題，在轉交籌款委員會審查之後，眾議院也是高票無異議通過。這個","  法案的最主要內容是支持臺灣參與國際組織以及支持臺美強化雙邊的經貿關係，本席認","  為，其實也是……"],["吳部長釗燮：最重要的應該是我們邦交國的支持。"],["馬委員文君：這個當然是非常重要，我們也希望臺灣能持續地加入國際組織，其實過去","  臺灣也曾經參與過一些國際組織，只是因為某些因素而停下來，對於這個部分，我們比","  較不擔心。但是，本席要請教部長，就臺美經貿協定而言，我們都知道這個法案是由外","  委會亞太小組主席賈德納及共和黨的參議員盧比歐、民主黨參議員馬基與坤斯提出，而","  主提案人賈德納主席也表示將要求美國行政部門應以簽訂經濟互惠的FTA為目標，與臺","  灣展開雙邊貿易的協商。部長，這是不是代表美方將對我們展開另一波要求開放美豬、","  美牛進口的攻勢？會不會？其實，我們比較擔心的是這一點！尋求美方的支持並通過法","  案，當然是非常好，但是在政府大肆渲染這個法案通過的當下，卻省略了告知國人必須","  付出什麼樣的代價，不可能沒有任何代價！將來在協商的過程中，他們一定會提出條件","  ，不過美國支持並不代表我們一定可以加入，一旦開放美豬、美牛進口，國內的畜牧業","  以及國人相關的生計都會受到影響。本席在此要提醒外交部，加入國際組織是國人的共","  識，但是我們也不能用國人的健康與國人的生計作為談判的交換籌碼。"],["吳部長釗燮：不會啦！"],["馬委員文君：部長，不要說不會！對於像是日本的CPTPP或其他，其實我們在很多地方都","  做了讓步，譬如在關稅的讓步、在漁業的讓步。尤其在我們從開發中國家變成已開發國","  家的過程中，也提出很多善意的退讓，但是到目前為止還沒有看到成果，因此在國人都","  相對支持且有高度共識之下，如何不犧牲我們整體的利益，可以有尊嚴的、可以對等的","  去談判，這才是我們要提醒外交部的地方。"],["吳部長釗燮：委員說得非常好，我們就是依照這些方向在推動。"],["馬委員文君：好，謝謝。"],["吳部長釗燮：謝謝委員。"],["主席（馬委員文君代）：請呂委員玉玲發言。"],["呂委員玉玲：（9時49分）主席、各位列席官員、各位同仁。部長，我們今天還是要再討","  論新冠肺炎的疫情。"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。是。"],["呂委員玉玲：因為外交部是我們對世界的窗口、接口，由此了解各國相關疫情的資訊及","  訊息是否正確，因此，外交部擔任了非常重要的責任。我們看到目前全球各國的狀況，","  最嚴重的是南韓與義大利、伊朗、日本、德國、法國、西班牙，甚至好幾個國家都已經","  有上千例，然而我們外交部在其中幾個疫情嚴重的國家也都有設立大使館及辦事處，為","  了第一線外交人員的安全，應該要及時送上口罩。不過，本席認為，應該也要讓他們對","  自己的家屬感到無後顧之憂，這樣才能努力去拚外交。此外，對於許多在外國讀書或工","  作的國人，以及居住外國的僑胞，只要是我們能夠幫忙、能夠協助的，也請指揮中心能","  及時給予協助，這些都必須要加以重視，好不好？"],["吳部長釗燮：關於我們的館員及眷屬，這個部分是沒有問題的。"],["呂委員玉玲：也有發放口罩給眷屬嗎？"],["吳部長釗燮：眷屬與館員都會一起提供。"],["呂委員玉玲：因為有外交人員向本席陳情，眷屬還沒有收到口罩。"],["吳部長釗燮：眷屬也一併提供，但是，因為……"],["呂委員玉玲：部長，你要去了解清楚，並加以關心。"],["吳部長釗燮：這個代理主席剛剛已經提過了。"],["呂委員玉玲：現在只有外交人員，對於眷屬的部分一定要加強，有嗎？"],["吳部長釗燮：剛剛處長提醒我，上個禮拜在指揮中心那邊開會時才同意的，我們當然就","  開始配送。"],["呂委員玉玲：趕快開始送過去，因為他們是站在第一線為我們拚外交的人員。"],["吳部長釗燮：是。"],["呂委員玉玲：因為我們對疫情必須要有準確的、真實的訊息，才能提供給我們的疫情指","  揮中心，做出及時準確的判斷，但是像東南亞及歐洲的有些國家雖然人口數很多，確診","  人數卻很少，對於他們的考量是綜合性的或是以確診人數做為我們認定他們疫情的嚴重","  性？"],["吳部長釗燮：我們外交部的同仁與指揮中心都一起開會，只要涉及其他國家關於疫情或","  疫情等級的宣布，我們都會一起開會討論，當然是以指揮中心用科學的角度……"],["呂委員玉玲：本席說的是國外。"],["吳部長釗燮：我們國內的指揮中心對其他國家疫情的判斷是以科學為基礎，他們看的指","  標包括人口與確診數的比例或近期有沒有大幅度的社區感染，以這些不同的指標來判斷","  。"],["呂委員玉玲：要用綜合的啦！"],["吳部長釗燮：對！做綜合的考量，但是要以科學的證據來判斷，而我們外交部就是配合","  指揮中心來處理。"],["呂委員玉玲：本席針對的是東南亞國家，尤其是印尼，2億的人口卻只有2例確診數，對","  於這個訊息，希望我們的駐外人員能夠精準的取得真實的情資，提供給我們的指揮中心","  做出因應的策略，好不好？"],["吳部長釗燮：是。"],["呂委員玉玲：上週美國國會通過臺北法案，最重要的內容就是要求美國當局能夠以實際","  的行動力挺臺灣，反制中共限縮臺灣的空間，並協助臺灣鞏固外交及參與國際組織，提","  升臺灣的國際地位，具體強化臺美經貿的合作。經由這些法案，我們希望看到的是能夠","  具體對我們有幫助的，雖然很感謝美國對臺灣釋出了許多的善意，包括國防授權法、臺","  旅法及臺北法案，這些都是對我們的好意，但是本席要問，以臺旅法而言，我們希望在","  各個領域提升交流，問題是他們只給我們一個授權，並沒有強制力去要求，可以在實質","  上進行交流，讓我們的關係能夠更進一步。部長，既然有這麼多利於我們的法案，為什","  麼外交部沒有具體策略去要求美國給予我們幫忙？"],["吳部長釗燮：當美國通過委員剛剛所說的那些法律之後，我們與美方之間的交往是不斷","  的在提升層級，今天我已經說過，不但是層級提高，而且頻率也增加了，只要有機會的","  話，我們都會儘量去爭取。"],["呂委員玉玲：我們要提出要求。"],["吳部長釗燮：都有。"],["呂委員玉玲：這是美國國會為我們發聲而提出的提案，但是美國的行政部門對這種事情","  反而很低調，沒有像國會那麼積極，我們是不是可以針對行政部門提出具體的建議及要","  求，讓他們能有更大的具體動作來協助我們？"],["吳部長釗燮：有，我們都有提出，只要是涉及實質的部分，他們的行政部門都希望能低","  調處理，越低調的話，成功的可能性就越大，能夠達成的目標就越多。"],["呂委員玉玲：但是，沒有經過行政官員就沒有具體的動作啊！"],["吳部長釗燮：與行政部門的協調，我們通常是不對外面說明的。"],["呂委員玉玲：就算不對外說明，外交部還是要積極去做，好不好？"],["吳部長釗燮：有，很積極，我們外交部非常的積極。"],["呂委員玉玲：我們與美國最重要的就是經貿協議的談判，這個部分已經連續停了3年，我","  們詢問為什麼停止，他們表示是因為美中的經貿大戰導致人手不足而停止，但是我們之","  間最關鍵的就是經貿合作。不過，剛剛也說過，一旦我們提出要雙邊經貿協議時，他們","  就會提出美豬的開放或基改作物的進口等等，我們問了外交部、問了經濟部，得到的答","  案都是沒有，但是我們就是一直沒有辦法突破，部長，你們是否能更深入的解決問題？","",""],["吳部長釗燮：我們都在努力當中，像委員剛剛提出的TIFA架構，的確是幾年沒開了，但","  是即使在次長對USTR，也就是與美國副貿易代表層級之間無法見面的情況下，在其他地","  方有其他的管道，還是正在進行當中。譬如最近我們看到臺灣的芭樂可以銷售到美國，","  這就是因為雙方的經貿部門仍然持續在協調當中，不會因為TIFA沒有開，而造成臺灣與","  美國之間的經貿關係受到挫折。我們也希望能夠盡力推動，除了TIFA之外，也希望能夠","  推動FTA，這個都是全民的期盼。"],["呂委員玉玲：其實，我們希望外交部能夠積極一點，雖然不能對外說，但是你知道困難","  在哪裡就應該要去突破，具體的要求美方，對我們能有更明確更大的動作，不只是幫我","  們發聲，針對各方面的協助，也可以繼續在國會或在聯合國幫我們提案，這是非常重要","  的。"],["吳部長釗燮：我們一定會這樣做。"],["呂委員玉玲：本席在此建議，以WHO而言，臺灣在新冠肺炎的防疫上，大家是有目共睹的","  ，各國也都對我們非常稱讚，認為我們做得非常好、非常的努力，因此是不是可以把我","  們對於防疫的努力做成宣傳影片，甚至拿到WHO去宣傳，當成是我們的籌碼？而且經由","  美方的協助，幫我們提案，讓美國在大會上幫我們發聲，是不是可以這樣做？"],["吳部長釗燮：委員的這個意見非常好，其實也都是在我們的推動當中。除了我們在國內","  有對外的發聲之外，我們也邀請國際媒體到臺灣來，還有其他國家的官員或國會議員到","  臺灣來訪問，並由我們向他們提出說明。除了製作影片之外，其實我們對國際社會的發","  聲是多元的管道，針對今年世界衛生組織的參與，我們的國傳司也在做這些主要的文宣","  工作，接下來還會有我們衛福部部長的公開信，之後各位可能還會看到越來越多外交部","  在國際文宣上所做的努力，讓我們的國人都能看到。"],["呂委員玉玲：我們要把握時機多多宣傳。"],["吳部長釗燮：是。"],["呂委員玉玲：尤其在美國願意替我們發聲之際，也可以請他們在WHO這個國際組織的會議","  中幫我們發聲。"],["吳部長釗燮：是。"],["呂委員玉玲：除了國際組織之外，區域協定也是我們努力的目標，以CPTPP為例，外交部","  在今天的業務報告中提到，目前正在盤整國內外的資源及爭取各會員國的支持。這兩年","  來我們一直在做這件事情，也編列了預算在做這件事情，包括修法及與各國的溝通，但","  是你們提出的業務報告還是在講以前就已經做到的事情，沒有任何的突破！目前你們已","  經爭取了CPTPP幾個會員國的支持？還有哪些國家不支持我們？基於什麼原因不支持我","  們？這些都應該要在業務報告中說明，而且要如何因應與加強，但是我們並沒有看到。","  無論是審查預算或是解凍預算，你們說的一直都是同樣的問題，沒有新的。我們想看的","  是未來要做的目標在哪裡？爭取了多少會員國？我們的困難在哪裡？該解決的問題在哪","  裡？"],["吳部長釗燮：請委員給我幾秒鐘說明，現在CPTPP不是所有的成員國都通過了，因此還沒","  開始對外接受新的會員國，但是在這一段時間我們也接受了其他國家的建議，以非正式","  諮商的程序與幾個主要國家進行非正式的諮商，而且這些非正式的諮商進程都非常順利","  ，我們也爭取到越來越多的支持。因為這件事情仍然還在進展當中，我們無法對外面做","  更多的說明，但是可以向委員報告，我們盡了很大的力，除了我們外交部之外，還有國","  貿局及鄧振中鄧政委，大家都在努力，也看到越來越多國家給予我們越來越多的支持。","",""],["呂委員玉玲：在我們編列預算讓你們針對這些會員國做了兩、三年的努力之後，希望看","  到的是這些會員國對我們的態度，你們是否有具體因應的策略？或者整個期程是否在調","  整當中？"],["吳部長釗燮：原本許多國家對於我們爭取參與是比較冷淡一點，但是現在也都願意與我","  們進行非正式的諮商，目前是比較樂觀，而且是比以前還更樂觀的現象。不過，最重要","  的是他們尚未開放第二輪的申請，等到第二輪開放的時候，才能比較正式的公開。"],["呂委員玉玲：我們要積極，不要敷衍。"],["吳部長釗燮：一定會積極。"],["呂委員玉玲：好，謝謝。"],["吳部長釗燮：謝謝委員。"],["主席（呂委員玉玲）：請陳委員柏惟發言。"],["陳委員柏惟：（10時2分）主席、各位列席官員、各位同仁。部長，臺語OK吧？"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。臺語都可以，你問，沒關係。"],["陳委員柏惟：好。"],["吳部長釗燮：但是，在我們的國會殿堂就少說英文好了。"],["陳委員柏惟：My English is not very well。","   小時候常常聽到印尼排華、越南排華，一直到長大才發現他們是排華而不是排臺，這","  個「華」的英語該怎麼說，你知道嗎？"],["吳部長釗燮：China。"],["陳委員柏惟：China，其實他們是排China而不是排Taiwan。同樣處於這次的疫情，我們","  有些國人在國外因為黃皮膚而被認為可能有疫情，我們的外交部該如何呼籲，讓臺灣人","  與中國人做出區別？應該要如何做，外交部可有具體的措施？"],["吳部長釗燮：這種事情沒那麼簡單處理，因為我們臺灣人在海外被誤認為中國人的時候","  ，旁邊未必會有我們的外交人員，所以在處理上都不是那麼簡單。我們最近也接到不少","  的資訊，譬如臺灣人在歐洲旅遊時被誤認為是中國人而被言語騷擾，甚至在有些地區遭","  到肢體暴力的對待，我們也都看到了，所以要提醒我們的國人，在海外旅行時只要有任","  何的需求，趕快打電話給我們的代表處，讓我們的代表處能夠盡全力協助。像是最近在","  泰國又發生政府以政策來區隔的現象，或者在俄羅斯發生將我們國人關起來隔離2個禮","  拜的現象，只要有需求的時候，我們海外的外交官都會非常賣力協助我們的國人。"],["陳委員柏惟：總而言之，如果在海外的臺灣人被當成是中國人，歡迎與臺灣的政府機關","  聯絡，一定會想辦法處理。"],["吳部長釗燮：是。"],["陳委員柏惟：最近本席發現一件事情，前陣子過年的時候，本席提到中國到底是本國或","  是外國，根據憲法的解釋，我們現在可能無法在此說清楚，但是外交部自己認為中國是","  本國或是外國？"],["吳部長釗燮：可能沒辦法這麼簡單的處理，在行政部門的分工上，我們是處理中國、香","  港及澳門以外的地區，委員講的這部分是由陸委會處理。"],["陳委員柏惟：本席製作了一張圖，這是你們的網站，如果中國是本國的話，那麼蒙古並","  沒有被畫到，提醒一下，把蒙古畫進去，好嗎？如果中國是外國的話，外交部沒有提出","  對中國旅遊的警告，表示中國是適合旅遊的地方，這樣應該會造成誤會。當本席告訴外","  交部時，外交部說本席有錯誤的認知，但是不要緊，他們說中國的旅遊警告要去陸委會","  找，坦白講，你認為臺灣有幾成的人知道針對中國的旅遊警告要去陸委會才看得到？"],["吳部長釗燮：我們的網站上都有相互連結，請我們的局長來說明。"],["主席：請外交部領事事務局葉局長說明。"],["葉局長非比：主席、各位委員。針對武漢肺炎的疫情，有關於中國大陸的部分，我們還","  是會與陸委會有一個連結，如果有相關的重要訊息，無論是在網站或是在LINE上都會告","  知國人。"],["陳委員柏惟：這個錯誤的認知會造成我們臺灣無法與中國做對等的撤僑行動，因而造成","  防疫的漏洞。還有我們的華航China                  Airlines，本席不知道China","  Airlines為什麼是我們的，導致國際不知道China與臺灣的分別，才造成飛機被停飛，","  甚至一些出國旅遊的民眾也因為國籍的問題而遭到旅館或居民的拒絕。對於這些問題的","  錯誤認知，本席不了解是本席的錯誤認知，或是中華民國的錯誤認知，你認為呢？"],["吳部長釗燮：委員不要說你自己是錯誤認知。"],["陳委員柏惟：沒有啦！那是外交部說本席錯誤認知。"],["吳部長釗燮：不會啦！關於委員剛才提出的看法，其實臺灣政府都是很嚴肅地看待，但","  是以外交部的觀點而言，我們外交部是對世界各國，不是對中國、香港及澳門，因此無","  論是在觀點或本質上，處理這件事情時就要特別小心。"],["陳委員柏惟：我們去醫院要帶健保卡，闖紅燈被攔下來要帶駕照，出門為了表明是否已","  滿18歲就要帶身分證，在國外的臺灣人就要帶passport。我們國家本名寫在護照封面上","  ，括號裡寫的是臺灣，結果出國時我們都是指著括號說自己是Taiwanese，這樣真的很","  奇怪、很混亂，如果以前政府的體制告訴我們要做一個很錯誤、很混亂的人，那麼我想","  我們是無法做一個勇敢正直的臺灣人。","   剛才談到陸委會與國臺辦的問題，2018年時林昶佐曾經質詢過，陸委會是不是能放在","  外交部之下，結果外交部的回應是陸委會若放在外交部，那麼國臺辦就會放在國防部，","  以此做為恐嚇。本席建議，陸委會就不要動，但是我們要認真思考臺灣的政府機關及組","  織與中國的對口其實是不公平的！譬如他們是國臺辦、國僑辦，我們是陸委會、僑委會","  ，但是他們的國臺辦、國僑辦是在統戰部之下，我們並沒有統戰部。而且他們國臺辦的","  職權有對臺宣傳、對外宣傳的功能，我們的陸委會就是交流、交流、再交流，因此當武","  漢疫情爆發後，陸委會就剩下一個想辦法將人接回來的功能，這個也要接、那個也要接","  ，結果我們的防疫就破了一個洞。再者，外交部的各司，像是東亞司等等，他們掌理所","  謂涉外政治、軍事、安全、通商、經濟、財政、文化、國際組織參與、公眾外交及其他","  涉外事務之統合規劃、協調及監督，但是陸委會同樣沒有這項功能，是否能在此建議外","  交部，在不動陸委會的前提之下，成立一個外交部中國司，將中國、香港及澳門的事務","  都放在這個司裡？你認為如何？"],["吳部長釗燮：委員的提議可以來討論，但是這個部分超出我的職權。"],["陳委員柏惟：每次國臺辦嗆聲我們的時候，陸委會只能在旁說好話，因此面對他們的恐","  嚇，包括天搖地動、飛彈侵臺、不排除武力統一的時候，除了我們一些在野黨可能會出","  聲之外，陸委會竟然無法回應，因為它的功能只有交流，不能當壞人，在這個時候就必","  須透過總統來回嘴。去年1月2日習近平發表對臺談話，我們是由總統作出回應，本席認","  為，這是平等的地位，但是後面開始都是國臺辦來恐嚇，我們卻又要總統來回應，等於","  是貶低了我們的國家地位。本席認為，我們必須將對中國不足之處，包括它對我們的統","  戰，如果沒有中國司，那麼我們是不是能成立統戰部？或成立內交部，負責國家內部的","  香港、澳門、蒙古及西藏等等的地方，並將它當成一個正式對等的窗口，他們有統戰部","  、我們有統戰部，他們要對外宣傳、我們也可以對外宣傳，他們要恐嚇我們的時候，我","  們也可以回應回去，這樣才是一個特殊的國與國之間的對等關係，否則我們的陸委會光","  是每天被吃豆腐就飽了，又不是賣豆腐的，對不對？你是否同意這個看法？"],["吳部長釗燮：對於委員的這些看法，我們大家都認同，但是必須向委員說明，如果仔細","  去看陸委會對外的發言，過去這兩、三年來，尤其是從去年的1月2日以來，陸委會對外","  的發言是非常的強烈，我相信委員若是仔細去看，應該也會對我們的陸委會感到放心。","  雖然之前我們外交部不處理涉中的議題，但是我到外交部之後，只要中國在國際社會上","  有任何對我們不友好的作為時，我們外交部這邊也不會放過中國。其實，只要看過去幾","  年來對外的發言，無論是陸委會或是外交部，我想委員應該可以感到放心。"],["陳委員柏惟：最後，本席認為臺灣對中國是一個很特殊的狀況，外交部可能也沒職權處","  理，你是不是可以做出建議？因為立法委員沒辦法處理、全民執政沒辦法處理，那到底","  要如何處理？如何讓中國與臺灣能正常一點，說出來讓大家參考看看？"],["吳部長釗燮：因為我是處理涉外的事務、我是處理外交的事務。"],["陳委員柏惟：對，但是不知道中國是不是外國嘛！"],["吳部長釗燮：委員提的這個看法、這個問題，留給陸委會可能會比較好一點。"],["陳委員柏惟：了解，感謝！希望有一天能將中國變成外國，感謝，thank you！"],["吳部長釗燮：謝謝委員。"],["主席：請溫委員玉霞發言。"],["溫委員玉霞：（10時11分）主席、各位列席官員、各位同仁。部長，從2月1日本席上任","  以來，我們算是第一次見面。"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。是。"],["溫委員玉霞：你很忙碌吧！抱歉！"],["吳部長釗燮：外交部的事情很多，24小時。"],["溫委員玉霞：請教部長，今年疫情蔓延全球，可以說是人心惶惶，但是本席認為，對我","  們而言，危機也就是轉機，因為臺灣的疫情控制得相當好，對嗎？"],["吳部長釗燮：對。"],["溫委員玉霞：由此可以凸顯出長期以來臺灣無法加入WHO是一件非常不合理的事情，其實","  我們無法加入WHO是全世界的損失，因為我們對於控制疫情的防疫能力很高，對不對？","",""],["吳部長釗燮：是。"],["溫委員玉霞：最近我們得到許多國家的贊同、聲援，包括美國、日本及歐洲許多國家的","  政要及國會議員，在國際力挺臺灣的輿論噴發之下，請問外交部如何評估？今年的5月","  份我們是否可能加入WHO？有可能嗎？"],["吳部長釗燮：這是我們努力的目標，我們當然希望WHO所有的活動、所有的機制或他們的","  技術會議都能有機會讓我們參加，這是我們要繼續打拚的。但是，過去兩、三年來，對","  於我們打拚的成果，委員應該能夠感受到，支持我們的國家、政府越來越多、支持我們","  的國會也越來越多。"],["溫委員玉霞：這是我們全民的希望。"],["吳部長釗燮：對。"],["溫委員玉霞：我們也希望外交部能更盡力一點。"],["吳部長釗燮：是。"],["溫委員玉霞：從2009年到2016年，臺灣曾經以中華臺北的身分加入WHO，對不對？"],["吳部長釗燮：是。"],["溫委員玉霞：那時候大家都批評是喪權辱國、矮化國格，但是現在根本是無法進去，你","  認為呢？到底是無法加入比較喪權辱國、比較矮化國格，或是能夠加入、為全臺灣的人","  民服務，這樣比較好？"],["吳部長釗燮：這個涉及到許多的細節或是在外交上的折衝，之前我們臺灣有些人的看法","  就是認為接受2005年中國及世界衛生組織所簽訂的瞭解備忘錄之後去參與，無論是觀察","  員或什麼樣形式的參與，等於是承認了我們在中國這個宗主國之下的參與，對我們臺灣","  而言並不好。我們在國際社會上的參與，希望能達到的目標就是單獨的參與，我們的權","  利義務與其他的國家是一樣的，不會被放在中國下面來參與，這是我們努力的目標。"],["溫委員玉霞：本席有一項建議，不知部長是否能考慮一下？既然他們不肯讓我們參與，","  不然我們就邀請他們過來，這樣不好嗎？我們就邀請WHO的那些會員國到臺北來開會嘛","  ！請他們到臺灣來開會嘛！既然我們的防疫做得這麼好，他們可以來向我們學習，不能","  這樣做嗎？"],["吳部長釗燮：委員的這項建議很好，我們的相關部門可以思考，看看是否能將相關國家","  衛生部門的主要官員邀請到臺灣來。剛剛委員說得沒有錯，在這次武漢肺炎的衝擊之下","  ，全世界都看到臺灣應該是做得最好的一個國家，這是一個非常好的基礎，讓我們去邀","  請其他國家的疾管或衛生部門人員到臺灣來進行溝通，取代世界衛生組織無法達到的功","  能。"],["溫委員玉霞：這是我們的目標，也希望部長及外交部能夠儘量去推動。"],["吳部長釗燮：我們都非常努力的在做。"],["溫委員玉霞：2018年4月份總統率團訪問非洲的史瓦帝尼，部長，你也有去吧？"],["吳部長釗燮：有。"],["溫委員玉霞：本席也有去耶！"],["吳部長釗燮：我知道。"],["溫委員玉霞：你知道喔？"],["吳部長釗燮：我知道。"],["溫委員玉霞：本席開了7個小時的車，你搭了十幾個小時的飛機，甚至有人從非洲其他地","  方開了十幾個小時的車過來。"],["吳部長釗燮：我知道。"],["溫委員玉霞：你也知道喔！"],["吳部長釗燮：是。"],["溫委員玉霞：這就代表海外僑胞對國家的向心力。"],["吳部長釗燮：對，我們都很感動。"],["溫委員玉霞：這樣嗎？"],["吳部長釗燮：是，包括吳委員都是我們非常尊敬的前輩。"],["溫委員玉霞：去年的10月份，非洲總會與世界總會的總會長組了一個訪問團，也拜會過","  總統。"],["吳部長釗燮：是。"],["溫委員玉霞：總統當場表示政府也會努力協助臺商，強化在非洲的佈局，並爭取商機。","  一旦爭取到這個商機，非洲有13億的人口，它的產值可以達到3.4兆美元的市場，請問","  ，外交部做了什麼？總統已經表示要特別強化非洲的佈局，外交部對於臺商或非洲國家","  是否有什麼特別的作為？"],["吳部長釗燮：報告委員，這個部分並不是由外交部處理，應該是由國安會處理，因為涉","  及到跨部門的協調，外交部可能比較不合適一點。這個部分涉及到僑委會、涉及到經濟","  部、涉及到我們的貿協，必須由這個統合的機制處理，到目前為止，已經召開過好幾次","  會議，我們希望這個統合的功能可以彰顯出它的成效。"],["溫委員玉霞：現在本席要請部長看一張圖片。"],["吳部長釗燮：是。"],["溫委員玉霞：既然總統指示過要落實，大家也不要船過水無痕，請你看看這張圖片！剛","  才你說是涉及到外貿協會及經濟部等等，現在本席要請問你，在象牙海岸想要辦簽證，","  必須要到法國辦理，有象牙海岸的採購商想到臺灣採購，這也是屬於經濟的問題，對不","  對？他想到臺灣採購，但是必須先辦法國的簽證，再到法國去辦臺灣的簽證，從象牙海","  岸到法國要搭6個半小時的飛機，這樣我們的商機在哪裡啊？先辦法國的簽證，再搭6個","  半小時飛機去法國辦臺灣的簽證，有人會願意辦這種簽證嗎？這個商機就不見了啊！許","  多外國的採購者就是碰到這樣的狀況，本席認為，這樣對他們是不合理的，乾脆放棄再","  改到隔壁國家去辦大陸的簽證，所以我們是否應該要改進？"],["吳部長釗燮：我向委員做個簡單的回覆，並不是在非洲每個國家都有外交部在當地設立","  的辦事處。"],["溫委員玉霞：本席知道，只有4個駐處。"],["吳部長釗燮：只有4個駐處而已，這就是辛苦之處！我也希望能夠在非洲拓展更多的據點","  ，不但能夠服務臺商，也能讓臺灣與其他非洲國家的經貿往來更加順暢。"],["溫委員玉霞：我們就來看這張圖，地圖上註記黃色的國家都要到法國去辦簽證、註記紅","  色的國家都要到粉紅色的奈及利亞去辦簽證，剛剛提到的象牙海岸就是要到法國去辦簽","  證，模里西斯與馬達加斯加則是要到註記淺藍色的史瓦帝尼或南非去辦簽證，我們在那","  邊有4個駐處嘛！因此，藍色的國家就去藍色的國家辦理、紅色的國家就到粉紅色的國","  家去辦理，至於黃色的國家就全都要到法國去辦理，本席實在是不知道該怎麼說！這樣","  是否便民？在你的報告中第八點就是精進為民服務及便民措施，現在這樣是便民嗎？"],["吳部長釗燮：的確，在非洲的部分是比較不方便，最主要的原因是我們在那邊的館處真","  的很少，如果要增進在那邊的服務，我們確實是要在那邊有多一點的館處，但是，委員","  也知道，並不是我們要就會有。"],["溫委員玉霞：不是啦！部長，本席建議你，只要就近辦理即可！像這些黃色的非洲國家","  都必須到法國巴黎辦理，為何不就近讓他們到奈及利亞或南非辦理，這樣大家都很方便","  ，同時也可以爭取更多的商機，對不對？剛才你說商機的部分是屬於外貿協會或經濟部","  主管，根本就不是如此啊！"],["吳部長釗燮：對於委員的提議，我們馬上來做研究。"],["溫委員玉霞：這樣很好。"],["吳部長釗燮：謝謝你。"],["溫委員玉霞：去年世界臺商會組了一個訪問團來臺拜會，也提出這樣的問題，希望外交","  部能夠落實，請問多久能夠改進？據本席所知，因為是法屬國家，講的是法語，你們就","  將他們劃分到法國辦理，講英語的就送到這裡，其實你們不應該這樣分類，如果是會講","  法語的人不夠，外交部可以多派一位講法語的翻譯人員，這樣問題就解決了，對不對？","  這是屬於技術性的問題，希望我們能夠克服。","   另外一點，只要國人出境到國外，外交部都會很貼心的告知我們相關的緊急連絡電話","  ，有兩支連絡電話，對不對？"],["吳部長釗燮：對。"],["溫委員玉霞：請問，這兩支連絡電話有什麼不同之處？"],["吳部長釗燮：我請領務局局長向委員說明。"],["溫委員玉霞：好，謝謝。"],["主席：請外交部領事事務局葉局長說明。"],["葉局長非比：主席、各位委員。第一支就是民眾在國內有問題時可以撥打，馬上可以連","  線到桃園的中正機場，第二支可以從海外撥打回來，其實這兩支都是可以連線到中正機","  場。"],["溫委員玉霞：請問，如果我去洗手間就將手機弄丟了，怎麼辦？怎麼辦？我的手機都弄","  丟了，還打什麼電話？很簡單，本席建議部長，將這兩支電話印在我們的護照上，即使","  手機弄丟了，至少護照上還印有電話號碼，還是能想辦法打電話，這是不是很簡單的事","  情？對於持舊護照出國的國人，你們就將這兩支電話蓋在他們的護照上，請國人遇到問","  題就打這兩支電話。"],["吳部長釗燮：好，我們來研究。"],["溫委員玉霞：提供一點小意見，希望外交部儘量啦！不過，還是要儘量快一點。"],["吳部長釗燮：好。"],["溫委員玉霞：謝謝。"],["吳部長釗燮：謝謝委員。"],["主席：請何委員志偉發言。"],["何委員志偉：（10時24分）主席、各位列席官員、各位同仁。Thank     you,     Ms.","  Chairperson. I would like to invite Minister Joseph Wu, OK, to answer  the","  following questions. Good morning, Minister."],["吳部長釗燮：Good morning."],["何委員志偉：I would like to carry out my interpellation in English today  at","  the Foreign and National Defense Committee so that  important  information","  written in English will not be lost in translation."],["主席：請稍待一下。"],["何委員志偉：是。"],["主席：因為我們議場的會議紀錄也要同時記錄……"],["何委員志偉：對，我會同步把……"],["主席：你沒有事先通知本委員會，我沒有準備會英語的議事人員做紀錄。"],["何委員志偉：我們會提供文字稿，已經準備好了，都印出來了。"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。我是沒有問題……"],["主席：主秘，可以嗎？"],["何委員志偉：我們同步都有文字會處理。"],["主席：可以嗎？"],["吳部長釗燮：我是都沒有問題……"],["主席：議事人員，可以哦？好。"],["吳部長釗燮：但是因為這個是我們中華民國的國會殿堂，所以要請主席來作裁示。"],["主席：好，那就繼續。"],["何委員志偉：謝謝。OK。Minister."],["吳部長釗燮：Yes."],["何委員志偉：The  Passage  of  the  TAIPEI   Act   in   the   US   House   of","  Representatives  without  objection,  without   objection,   without   any","  objection which is totally the great news for Taiwan last week."],["吳部長釗燮：Yes."],["何委員志偉：It was such an honor for me to witness  this.  And  it  makes  a","  major progress of Taiwan-US relations, ensuring  Taiwan  diplomatic  space","  with domestic legislation. And the Act was even recognized President  Tsai","  as the President of Taiwan. So here's my question. I would like to express","  my gratitude to the sponsor of the Act and the longest time,  the  longest","  friend of Taiwan, Senator Cory Gardner. He actually  visited  Taiwan  last","  year and our President Tsai showed him around in my aera, 大稻埕. So  here","  I  strongly  demand  that  MOFA  invites  him  to  Taiwan  again  for  the","  inauguration ceremony in May and thanks him  in  person.  So  what's  your","  response to that?"],["吳部長釗燮：Thank you very much for  that  question.  Indeed,  Senator  Cory","  Gardner is a very good friend of ours and  he  is  a  very  good  personal","  friend  of  the  President  and  mine  as  well.  There  are   plenty   of","  opportunities for our diplomats in the United States to meet with him  and","  there are also plenty of opportunities for him to visit  Taiwan.  But  I'm","  not sure whether this year is a good year for him. He is going to run  for","  reelection, so this is going to be a very busy period of time. But we will","  extend the invitation to him on behalf of you."],["何委員志偉：Thank you very much. So will when the invitation  be  done?  Can","  we do it as soon as possible? I know he's a busy  person,  so  I  totally,","  eagerly asking your help on behalf of Taiwan to send him the invitation."],["吳部長釗燮：Yes. Our DG for North American Affairs is right  here.  We  will","  instruct our colleagues in Washing, DC right away."],["何委員志偉：Plesase do so ASAP, OK?"],["吳部長釗燮：Sure."],["何委員志偉：And in response to the TAIPEI Act, I wonder if Taiwan  is  ready","  to further strengthen Taiwan-US relations. In the Section 3 of the  Taipei","  Act, Taiwan's official and unofficial partnerships with countries  in  the","  Indo-Pacific  region  are  stressed,  but  do  we  already  have  specific","  guidelines or plans for collaboration at hands?"],["吳部長釗燮：Yes. We have been working with the United States for quite  some","  time..."],["何委員志偉：Right."],["吳部長釗燮：Either in the Indo-Pacific or in  the  Western  Hemisphere,  and","  our Indo-Pacific strategy is working very well with the US's  Indo-Pacific","  stratedy. We are working with each other based on several principles.  The","  first principle is that the two sides follow  the  fundamental  values  of","  freedom, democracy, and the respect of human rights. And  therefore,  that","  makes us natural partners in reaching out to the international  community.","  And the second principle is that Taiwan and the United States are  working","  together in trying to reach  out  to  the  Pacific  countries  or  to  the","  countries in the Western Hemisphere so that Taiwan and US working together","  can benefit economically for  these  countries.  And  of  course  we  will","  continue to work together with the United States so that the  countries  I","  mentioned can continue to benefit from our efforts."],["何委員志偉：Thank you for the hard work. And the following one is about  the","  coronavirus,  OK?  We  are  actually  fighting  against  the  outbreak  of","  coronavirus but Taiwan is really doing pretty well. And we  are  receiving","  praises and being emulated by countries hit by disease. Just  a  few  days","  ago, President  of  Palau  thanked  Taiwan  for  assisting  in  combatting","  coronavirus. And I think, I do believe that, the whole world believe  that","  Taiwan's professionalism and capacity in public healthcare sure  do  great","  help  to  diplomacy.  And  other  ministries  can   provide   professional","  assistance in similar ways. Here's my question. I'd like to  ask  Minister","  Wu： How are different ministries collaborating in terms of diplomacy  and","  what cooperation plans do we have this year?"],["吳部長釗燮：Appreciate it very much for this  outstanding  question.  During","  this period of time, when the coronavirus outbreak has become an issue for","  us to deal with, we have been working together with  the  Command  Center.","  And  of  course  the  Command  Center  has  not  only  the  Department  of","  Health(Ministry of Health and Welfare), but also the Ministry  of  Foreign","  Affairs, Ministry of Labor, Ministry of Economic Affairs, et  cetera.  And","  we are working together on that platform to deal with issues that we  need","  to be worked on together with the Command Center, so that is working  very","  well.  For  example,  you  mentioned  about  the  Palau  issue.  When   we","  received..."],["何委員志偉：Dr Wu, it caught my  attention  that  CPTPP.  We  might  have  a","  chance to get in, right?"],["吳部長釗燮：Of course we have that opprotunity."],["何委員志偉：So do we have confidence for this year or any other  chances  to","  be..."],["吳部長釗燮：I am not sure about this year."],["何委員志偉：Right."],["吳部長釗燮：CPTPP is a different issue. It's not adopted  by  all  countries","  yet."],["何委員志偉：Right."],["吳部長釗燮：And therefore we are still waiting for that period..."],["何委員志偉：We still have  two  more  countries  that  are  actually  having","  discussions in their domestic..."],["吳部長釗燮：There still are four more countries to adopt CPTPP.  But  before","  that, we are not able to apply for the accession yet."],["何委員志偉：I think I need further report about it. If we can,  try  to  let","  me know what's your progress for that, OK?"],["吳部長釗燮：Yes, I can tell you very briefly."],["何委員志偉：Right."],["吳部長釗燮：This is a period of time where we are not able to apply for  the","  admission yet because they are  not  open  to  new  members.  But  we  are","  collaborating with other countries for  informal  consultations.  This  is","  what is allowed. And I can tell you that the informal consultation process","  is being going very will."],["何委員志偉：OK,  thank  you.  I  am  going  to   talk   about   Taiwan-Japan","  replations, OK?"],["吳部長釗燮：Japan?"],["何委員志偉：Taiwan-Japan, I'm sorry. The MOFA  is  pretty  optimistic  about","  joining the CPTPP, but it takes time and takes efforts, too.  So  far,  we","  are hoping for the best, and we  are  looking  forward  to  having  actual","  progress in  having  more  interactions  in  terms  of  trading.  However,","  Taiwan's situation is really delicate. China is concerned about  relations","  between Taiwan and Japan and keeps pressing, even  Japan  and  Taiwan  are","  simply having good relations. And from this perspective, my question  is：","  Can MOFA elaborate an attitude of Japanese government toward Taiwan?"],["吳部長釗燮：Well, you mentioned about China's attitude toward our  relations","  with Japan..."],["何委員志偉：Yes."],["吳部長釗燮：It's not just Japan. China  is  concerned  about  our  relations","  with the United States, with Europe, and all the  countries  that  do  not","  have formal diplomatic relations with Taiwan."],["何委員志偉：Right, exactly."],["吳部長釗燮：But we will work very hard to improve relations with these like-","  minded countries whether China likes it or  not.  And  our  relation  with","  Japan is rather special. We have so many people visiting each  other.  And","  the senior officials from Taiwan side care about our relations with Japan.","  By the same token, the Japanese  senior  officials  also  care  about  the","  relations with Taiwan. So that is a very good foundation  for  Taiwan  and","  Japan to improve  relations  further.  But  of  course  in  the  world  of","  diplomacy, a lot of things are done in a very  quiet  way.  So  maybe  you","  know, it's not appropriate for me to elaborate so clearly  on  Taiwn-Japan","  relations."],["何委員志偉：OK,    I    totally     understand.     Finally     and     last","  question：Reconnection to the very beginning of my question, I  hope  MOFA","  will ask and take serious consideration in inviting sponsor of the  TAIPEI","  Act and other, let me mention, other supportive members of the Senate  and","  the House, and friendly officials to Taiwan before May 20th. Although many","  events maybe have been cancelled due to coronavirus, foreign  guests  will","  have more time to understand Taiwan and do more interactions. And  I  have","  to say we have  to  let  them  know  profoundly  that  Taiwan  is  totally","  trustworthy and worth supporting.","   最後還是期待、希望可以邀請這些臺北法的相關提案人及友好的官員過來。"],["吳部長釗燮：委員剛剛說得非常好。"],["何委員志偉：謝謝。"],["吳部長釗燮：目前美國政府對臺灣的形容是：臺灣是一個民主成功的故事，是一個可以","  信賴的夥伴，也是世界上一個良善的力量。我們在美國的朋友很多，不只是共和黨，還","  有民主黨；不只是行政部門，還有國會，還有重大的政策社群。我們會持續邀訪這些美","  國的好朋友到臺灣來訪問。"],["何委員志偉：好，謝謝部長，謝謝主席，謝謝議事人員。"],["吳部長釗燮：謝謝委員。"],["主席：謝謝。在我們的議事規則裡面，並沒有規定不可以用英語質詢，但是議事人員要","  做準確、詳實的紀錄，雖然何委員有提供翻譯的質詢稿，但是我們議事人員對於部長的","  回答怕會沒辦法及時、準確的記錄。以後如果有這種情形，還是先通知本委員會，好不","  好？謝謝。"],["何委員志偉：謝謝主席，我相信我們的議事人員及外交部是萬能的，而且我們期待跟美","  國的關係如此地友好，這是為了精準表達。以上報告，謝謝。"],["主席：謝謝，我們希望議事人員也能夠精準地記錄，謝謝。"],["何委員志偉：會的，我很有信心。感謝，加油，謝謝。"],["主席：謝謝。","   請陳委員以信發言。"],["陳委員以信：（10時36分）主席、各位列席官員、各位同仁。Alright, let's  switch","  to                                                               mandarin.","  今天是本席第一次質詢吳部長。第一個問題，這會不會是最後一次您以部長的身分接受","  我的質詢？"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。應該是不會吧！"],["陳委員以信：部長，在520之前，傳統上會有外交的人事異動，我的第一個問題是，希望","  外交部的業務是有延續性的，所以不管您做到什麼時候，這些事情都能夠持續。"],["吳部長釗燮：對。"],["陳委員以信：首先我想針對現在的疫情跟您請教。今天的訊息是義大利北部地區的Lomb","  ardia已經封城了，我想請問在那個地方有多少臺灣的僑民在義大利？"],["吳部長釗燮：這個可能要問一下觀光局會比較準確一點，不曉得本部歐洲司司長有沒有","  詳細的紀錄，但是有關於協助僑民的部分，我們是比較採取收到僑民提出要求的時候再","  提供協助，我請歐洲司姜森司長來回答委員……"],["陳委員以信：沒有關係，請司長稍待。我要問的是有多少僑民在義大利？有多少在封城","  的區域？這個是馬上要查的數字。再來是現在國內都在超前部署、提前防範，請問部長","  ，以義大利的疫情看來，現在一定已經有僑民在封城的區域裡面，未來也有可能擴大。","  針對義大利的部分，我們有沒有包機撤僑的應變計畫？"],["吳部長釗燮：我們在義大利的僑民、臺商或留學生一共有450位。有關於觀光客的部分，","  因為我們很早就宣布義大利旅遊警示的燈號都已經提高了，而且我們的指揮中心也提升","  了對義大利疫情的層級，所以我們目前並沒有觀光客在那邊。至於僑界的部分，他們大","  部分都已經落籍義大利了，所以他們有沒有要回來臺灣，對我們來講，可能不是那麼急","  的事情。"],["陳委員以信：部長，事實上我們在武漢的案例看到，有很多臺灣人在那邊其實也有落籍","  ，不代表在這種情況之下就沒有想要回來臺灣……"],["吳部長釗燮：對，沒有錯，如果有人……"],["陳委員以信：所以貴部一定要超前準備，我們不希望到時候又發生當臺灣在那邊的僑民","  希望回來的時候，政府並沒有做好準備。外交部一定要做好應變計畫。而且不只義大利","  ，現在疫情還在擴大，其他各個國家都有可能突然發生這種情形，所以有關於包機撤僑","  的計畫，一定要做好準備。","   我要再提醒防範的是，目前在武漢的臺灣人被註記不能夠回臺灣，不要到時候在其他","  國家也發生這種狀況，變成在疫區的臺灣人也被註記不能夠回來。部長，未來有沒有可","  能發生這種情形？"],["吳部長釗燮：我想有關於在義大利的臺僑或學生等等的應變計畫，我們已經請駐義大利","  代表處提出緊急應變的計畫，其中都有包括協助僑界或學生的部分。目前沒有接到任何","  的需求要求我們提供特別的協助，但是如果有需要特別協助的部分，我們駐義大利代表","  處一定會……"],["陳委員以信：現在沒有需求很好，就是希望超前部署。從外交部的防疫應變計畫裡面可","  以看到，在第一級的時候並沒有特別要求外交部做的動作，可是這個時候我的要求是，","  因為現在的防疫計畫是針對國內疫情的部分，在全球疫情都在擴大、擴散的時候，跟外","  交部有關的當地僑民在一級的情況之下，各級外館有沒有設定SOP？這個要請外交部自","  己補上，因為在現在衛福部的計畫當中是沒有的，可不可以請部長……"],["吳部長釗燮：我們都有。"],["陳委員以信：好，就是外館的SOP。"],["吳部長釗燮：我們都有請外館針對當地防疫的需求，或者跟其他國家必須保持良好的溝","  通，這方面都有做出來一套……"],["陳委員以信：最後兩點，有關於有沒有可能要包機撤僑，各個外館都要做好評估及準備","  ，當疫情發生到什麼狀況的時候要啟動，這個一定要做好準備，這是第一個。第二個，","  其實我們現在也會有國人在疫區裡面有可能會面臨到被居家隔離、被封城的狀況，如果","  國內已經有居家隔離的防疫補償，但是在國外的國人目前在法律上面沒有辦法直接適用","  ，所以外館能不能準備提供類似防疫補償的急難救助金，在必要的時候、國人在海外有","  所需求的時候能夠緊急地挪用？"],["吳部長釗燮：我們可以思考，但是其他國家因為疫情對於我們國內往返的限制，譬如到","  俄羅斯去，需要被居家隔離兩個禮拜，我想我們都會把相關的資訊公告給國人，如果國","  人仍然執意要去俄羅斯的時候，可能這個部分應該要由政府來出錢嗎？這個事情應該…","  …"],["陳委員以信：現在很多狀況是來不及的，也就是說，國人去了以後，那邊才發生狀況，","  所以這個東西要注意。"],["吳部長釗燮：我們會來思考。"],["陳委員以信：好。部長已經上任兩年了，您記不記得您第一次來到委員會的時候，報告","  了哪些內容？"],["吳部長釗燮：這個對我來講可能有點遙遠。"],["陳委員以信：部長，兩年前您來這邊報告的時候承諾了很多事情，您第一次的報告，我","  都看了。第一個，您說您要鞏固邦交，您說您要全力維繫現有的邦交關係，記不記得？","  您說您要爭取國際參與，希望能夠參加更多的國際組織。部長，您已經做了兩年了，您","  覺得您有沒有做到？"],["吳部長釗燮：有關於邦交國的部分，的確是有幾個邦交國在過去這兩年之間跟我們斷交","  。在國際組織的參與方面，倒是要跟委員報告，我們在國際社會上面所受到的支持力道","  越來越強，像東歐有一些國家的國會或是拉丁美洲很多國家的國會對我們支持的力道是","  越來越高的，我看到我們在參與國際社會上面受到越來越多國家的支持。"],["陳委員以信：所以你覺得你有做到？"],["吳部長釗燮：這個不是說做到、沒有做到，而是在參與國際組織方面或參與國際活動方","  面，我們要爭取更多的國家對我們的支持，在這方面的確有越來越多的國家給予我們必","  要的支持。"],["陳委員以信：部長，你不願意承認，事實上我們在鞏固邦交上面，這些都是數字，已經","  斷交5個國家。參加國際組織上面，你一再強調力道很大，但事實上我們已經退出了兩","  個國際組織的參與。在經貿拓展上面，其實也是相當有限。","   兩年前你提出的第二件事情是要提升臺美關係、臺日關係、其他like-minded","  countries的關係，我剛才也聽到您提出美國的臺灣旅行法有提升雙邊交流的層次。請","  問部長，雙邊交流層次提高在哪裡？"],["吳部長釗燮：這個有一些不方便在公開場合來說，但是可以跟委員保證，我們跟美國之","  間交往的層級是不斷的提升。"],["陳委員以信：好。"],["吳部長釗燮：層面也越來越廣。"],["陳委員以信：我想你說的是臺灣去訪的官員層級。"],["吳部長釗燮：美方來的也是一樣。"],["陳委員以信：美方有那個層級的官員來嗎？"],["吳部長釗燮：沒有那個層級，但是一些相當敏感的部會的資深官員有到臺灣來。"],["陳委員以信：馬政府時期有沒有美國內閣層級的官員來到臺灣？"],["吳部長釗燮：我沒有印象，我不知道，因為我不在馬政府裡面服務。"],["陳委員以信：你身為外交部長對於過去美國政府有沒有內閣官員來到臺灣……"],["吳部長釗燮：我知道過去有，但我沒有在馬政府裡面服務。"],["陳委員以信：所以這個層級事實上並沒有提高。我要強調臺灣旅行法，基本上我們不要","  自吹自擂，要真實突破才算數。","   我們看第三項，新南向政策是你當時承諾要做的。你的報告中提到我們和新南向國家","  的貿易總額達1,119億元，事實上這比去年還要少，去年有將近19%，今年只有18%多一","  點，所以基本上貿易量在減少。我們看下一張，這是我們對東協10國出口的依賴，從民","  國99年的15%上升到民國102年、103年的18.8%、19%，這是最高的，可是這幾年在你們","  推動新南向政政之後，比率反而持續下降。我們再看下一張，我們對新南向政策18國的","  出口比率從你們一開始推動的21%降到現在剩下19%，新南向政策所占比率越來越低，對","  大陸出口的占比居然從39%上升到41.3%，可見完全沒有做到分散出口市場，狀況反而越","  來越差，所以新南向政策到底有沒有成功，我要請部長好好的檢討。"],["吳部長釗燮：關於經貿往來的部分，我請亞太司張副司長說明比較詳細的狀況。"],["主席：請外交部亞太司張副司長說明。"],["張副司長均宇：主席、各位委員。我們跟新南向國家之間的互動，除了剛才委員所提貿","  易數字的往來外，還包括其他一些面向，比如投資、人員的往來以及經驗上的交流，所","  以委員提到的數字……"],["陳委員以信：數字有哪個不是真的？"],["張副司長均宇：除了貿易的數字外，還有其他的面向，包括投資、人員的交流往來。"],["陳委員以信：最重要的分散出口市場全部沒有做到，全部拿其他成績來充數，對不對？","  請外交部繼續檢討。"],["主席：請王委員定宇發言。"],["王委員定宇：（10時48分）主席、各位列席官員、各位同仁。部長早，辛苦了。開始正","  題之前先請問部長，Ted Cruz之前來臺的時候你們應該有接觸吧？"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。有，他跟我一起開記者會。"],["王委員定宇：他現在自我隔離14天，這是最新的消息，他剛參加馬里蘭州保守行動會議","  ，現場有伊凡卡、川普總統。他是對臺灣相當友善的參議員，他表示他跟確診的一個病","  例在現場有接觸，目前他的狀況還好。我提出這件事是提醒你們適度的表達關切和關心","  ，畢竟Ted","  Cruz對臺灣來講是非常友好的參議員，他參選過總統，是重量級的參議員，我們表達我","  們的關心，另一方面也要注意一下他們防疫的狀況。Ted","  Cruz最近一次來臺時，我們和他的互動很好，除了關心之外，他在美國接觸我們的人相","  當多。","   我現在提出第一個問題。今天大家都關心WHO，你知道大家為什麼關心嗎？我整理了","  一月份到現在的資料，這一、兩個月來臺灣的國民覺得驕傲，因為從基層的醫護人員、","  邊境防守的海關領務人員到國軍、警察及每個人，我們把武漢肺炎的疫情守到國際公認","  最好，法國前衛生部長說臺灣做得很好，英國內閣表示臺灣的方式是對的，紐西蘭衛生","  部門的director                                                          in","  general也表達臺灣做得相當好。我們不能說是成功，還在努力中，尤其五角大廈預估","  未來30天可能會有大爆發，所以開始有兩個聲音出來，一個是在防疫這件事情上以臺灣","  為標竿，甚至有國際媒體──應該是英國的每日電訊報說臺灣樹立了一個黃金標準，大概","  就是一個好的、完整的指揮體系，一個提早的、及早的部署，一個透明的與大眾的溝通","  ，接下來就開始有個聲音，認為臺灣不應該被世界衛生大會排除在外。我們並不是說我","  們現在一定馬上可以當會員，外交沒有那樣子的，說昨天做了今天到底表現怎麼樣，外","  交是一任、一任的慢慢累積，它不是零和的。這次我們確實聽到那個聲音──不應該把臺","  灣leave","  behind，所以今年5月份的世界衛生大會我們被邀請為客人或觀察員的機會，看起來今","  年的力道比去年和前年更大，特別是武漢肺炎這件事，各個科學證據都指出來自於中國","  ，不管它怎麼騙，謊話講一千遍，科學證據就是顯示來自於它，因此它要阻擋臺灣參加","  這樣的會議的正當性相當不夠，甚至於根本沒有。就部長的判斷，今年是不是我們參加","  世界衛生大會最有機會的一次？","   在部長回答之前我還要提一件事。很多人喜歡講你們用Chinese","  Taipei，過去也是用Chinese","  Taipei，我爸爸拿菜刀是用來煮菜的，所以菜刀是料理工具，社會版新聞報導有人拿菜","  刀砍人，那叫凶器，不是名字一樣事情就一樣。我們現在最好是用我們國家的名字，在","  不得已的時候有兩種，一種是中華人民共和國之下的中華臺北；一種是名字雖然我們不","  喜歡，但我們不隸屬於中國之下的一個單位，這差很多，所以不要用一個同樣的名字叫","  Taipei或者叫Taiwan或者Chinese","  Taipei，這些是混在一起的，我們都不喜歡這些不是我們本來的名字，因為那是國際現","  實，但不要誤以為名字一樣前提就一樣，以前可以現在不可以，那是去背景化，那是很","  危險的。","   請部長回答一下，今年參加世界衛生大會，我們的機會如何？"],["吳部長釗燮：這個部分我沒有辦法準確的回答，但我可以向委員報告，我們在爭取參與","  的力量，就是自己的力量上花了很多心力，除了我們自己的努力之外，我們跟這些理念","  相近國家的諮商也越來越密切，可以肯定的是這些理念相近的國家對我們的支持力道是","  越來越大。"],["王委員定宇：今年好像比以往感覺更近一點。"],["吳部長釗燮：更近一點，沒有錯，今年理念相近國家對我們的支持方面，除了美國仍然","  是帶頭的支持我們，而且協調其他理念相近國家支持我們，我們也看到以前不是很主動","  積極的這些國家今年也變得非常主動的協助我們，另外還有一些歐洲國家對我們的防疫","  ……"],["王委員定宇：這次德國代表27國發言的內容也不錯。我們不要再像以往一樣在外面開Tw","  o Plus Two這種雙邊會議，希望你們能繼續努力。"],["吳部長釗燮：我們會積極的進行。"],["王委員定宇：在最近一次的防疫會議，我們簽了秘密協定以專家的身分用online的方式","  參加那個專家會議，但從那次之後，我們就沒有follwo到任何訊息，在那之後幾次有關","  Coronavirus的防疫會議，我們還有沒有繼續參加？"],["吳部長釗燮：不只是那一次。"],["王委員定宇：後面還有嗎？"],["吳部長釗燮：後面還有，因為那是機密會議。"],["王委員定宇：這牽涉到保密。"],["吳部長釗燮：對，這牽涉到保密。"],["王委員定宇：那時全球認為怎麼可以把臺灣排除在外？以我們的貢獻能力，以我們面對","  疫情的嚴峻，把我們排除在外是害世界不是害臺灣。我們以專家身分參加那次的防疫會","  議，當然我們接受以保密的方式處理，我很高興聽到我們後續還有參加，因為這個堆疊","  對5月份的世界衛生大會其實是有意義的，我們期待會有好的消息。","   接下來我要請教一個問題。對於這次武漢肺炎，我們很遺憾的說，在世界各地，特別","  是俄羅斯、歐洲、美國都有發生一些排華或歧視的狀態，俄羅斯有一個根本不是疑似病","  例的中國人被活活打死了，還有一些地方發生衝突、攻擊，甚至連日本人也因為是是黃","  皮膚，就受到一些言語的霸凌或歧視，臺灣人被誤以為中國人，你知道我們的民眾怎麼","  自救嗎？他們在衣服貼上「I                     am                      from","  Taiwan」，或直接在衣服繡上「Taiwan」，就像以前越南勞工暴動的時候，很多臺灣廠","  門口就插上「我是臺灣廠，不是中國廠」的牌子，這是一個困擾。","   剛才幾位委員提到航空公司的問題，憑良心講，我覺得中國滿「無厘頭」的，他們為","  什麼要拒絕華航去武漢接臺灣人回來？我覺得那架飛機飛去也不太好，因為上面寫的是","  China                                                Airlines，他們連China","  Airlines飛到武漢接我們的僑民都不肯，我覺得中國是頭殼壞掉，但我們不能跟他們一","  樣頭殼壞掉。","   對於China","  Airlines或我們國家的名稱，我自己的看法是對外要足以區別我們和中華人民共和國的","  差異，對內則希望爭議最小。你去問外國人，能將China            Airlines和Air","  China分得清楚的還真的不多，我們自己在登機門看的時候知道兩家不一樣，但就是覺","  得長得太像了，要怎麼做才能區別和它不一樣呢？我曾經在上一屆提過這件事情，要能","  區別得出來且對內爭議又最小，我們跟不同想法者，比如泛藍體系，我們不要在國家定","  位上爭執，因為我們要對外一致，我們不用再對內吵這件事情，所以我想如果叫做Chu","  ng                                                                     Hoa","  Airlines也不錯，還是叫做中華、華航，對內，我們沒有將中華拿掉，而是用羅馬拼音","  表示，我們還是叫做中華航空，對外，外國人一定知道China        Airlines和Air","  China不一樣，就合約來講，我還是叫做中華航空China","  Airlines，這應該還不錯，我們還是叫做中華，所以Chung                    Hua","  Airlines對外可以區別，對內爭議最小。我並沒有透過這個來凸顯統獨、國家定位，只","  是為了區別不同，而這個區別不同不要在內部產生糾紛，叫這個名字外國人不會認為我","  們要飛北京，久了就會發現，它也是一個C開頭。","   另外，有關護照部分，很多護照其實是用國家的發音，比如史瓦帝尼50週年時我們都","  在那裡，它的國王在臺上宣布不要再用殖民地的名稱，要用他們自己的名字，所以把史","  瓦濟蘭改成史瓦帝尼時，我們是很感動的，他們的名字其實是用他們的發音拼音出來的","  ，中華民國也可以照這樣，我們的護照可以寫Chung           Hua            Min","  Kuo，對內沒有人可以講這個名字不好，如果泛藍的國民黨人說Chung    Hua    Min","  Kuo不好，我覺得怪怪的，它就是叫做Chung               Hua               Min","  Kuo，然後我們的護照下面有個Taiwan。現在有些外國海關看到的是Republic     Of","  China跟另外一個People                     Republic                      Of","  China，我覺得我們在為難人家，為難那些外國人。這樣對內雖然還是會有爭議，但可","  以將爭議降到最低，對外也有所區別，尤其這次武漢肺炎發生後，我們發現對外可以讓","  人家辨識出來，甚至外交部同仁在海外，那個功德不要做到「墓仔埔」去，這是我們做","  的不是中國做的，讓他們能清楚的辨識。對內是中華民國、中華航空，沒有改變那個體","  制，我只是讓外國人知道我們和北京那個政權是不一樣的。部長覺得怎樣？"],["吳部長釗燮：我覺得這些idea都很有創意。"],["王委員定宇：你用「創意」是外交辭令，有創意就不可行了。"],["吳部長釗燮：這的確是很有創意，比如剛才委員提到China","  Airlines這件事情，因為主管機關是交通部，下次我遇到交通部長時向他提一下。"],["王委員定宇：這是跨部會的，我甚至希望國內不同的政黨大家來思考看看，我們做的事","  情是要讓人家知道這2,300萬人和北京不一樣，可是我們又不要因為這個不一樣吵架，","  拼音是一個很好的方式，Chung                    Hua                     Min","  Kuo  沒有什麼可以吵的，而且外國人一看就知道我們和北京的PRC不一樣。這是一個可","  以思考的方式，否則遇到武漢肺炎，我看到你們常常要跟越南、義大利解釋說這個Chi","  na和那個China不一樣，我們自己也很困擾。","   我有一個題目因為時間到了，我沒辦法提出，我只提醒一件事情，這次的臺灣友邦國","  際保護暨強化倡議法，一般簡稱為臺北法，參眾兩院的版本不太一樣，在強制性國會是","  否主導每180天的report這個東西不一樣，這個不一樣最後要整合成一個共同版交給行","  政部門簽署成法律，我們要適度的將其導引到對我們有利的方式；當然，他們是國內立","  法，我們尊重他們，但是有很多友臺的參、眾議員，包括我剛才講的Ted","  Cruz等都付出很多，如果失去強制力或國會主導的話，有時候這個法就變成一個宣示性","  的宣言，所以我們希望外交部注意一下這兩個在參、眾兩院的差異性，以及川普對這件","  事情的態度。這點提供外交部參考。"],["吳部長釗燮：謝謝委員。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。今天有臨時提案，在本會委員質詢完畢後先處理臨時提案。","   請趙委員天麟發言。"],["趙委員天麟：（11時6分）主席、各位列席官員、各位同仁。在關心疫情之前，我先關心","  駐外館處因ST公司跟國防部之間的司法所受的影響，其實我們關注這個問題很久了，但","  在判決出爐以前我們暫時沒有問，因為怕有影響，現在既然判決出爐了，我們有幾項建","  議。","   這次判決出爐對我們初步的壓力暫時沒有那麼大，因為國防部雖然敗訴似乎要去協商","  賠償金額，但對於要強制執行我國在英國的資產，他們並沒有同意，因為他們認為這有","  點違反程序。不過，我們看到一個小小的危機，在程序方面，他們認為程序不符，應該","  要透過臺灣的法院進行送達，而不是直接向英國法院進行送達，有諸如此類的問題，所","  以我們擔心他們未來如果還有機會上訴或做其他法律上的行動去把這樣的程序補足，會","  不會再一次啟動包括外交部在內的中華民國政府的財產風險？","   我們再看下一頁。我們發現這個ST公司其實已經不存在了，它的資產都是由另一家R","  ed                                                                   Right","  Hand紅右手有限公司收購，那個公司有點像是一個資產管理公司或討債公司，我們仔細","  去google了那個公司，那個公司在一個很偏僻的社區，也不是很鬧區的地方，所以我們","  很好奇，尤其在判決書中法官引述原告威脅說要把債權賣給中國，它的意圖已經是昭然","  若揭。在這種情況下我要請教部長，有沒有可能請代表處或經濟組的同仁去瞭解一下，","  背後有沒有中資的目的？","   我們再看下一頁。國防部的訴訟行為中並沒有主張國家主權豁免這件事，但我們卻看","  到ST在美國對我們要申請強制執行時，其實法院是採納基於國家主權豁免，所以我們在","  海外的資產是可以不需要進行強制執行的這一塊。","   我們再看下一頁。我們具體的建議是對這家紅右手公司的背景加以瞭解。另外，對國","  家主權豁免一事，外交部是否可以向國防部或行政院建議？或外交部的看法如何？我們","  可不可以向英國法院積極的表現這樣的態度──針對我們的館產，不管國防部的官司打得","  如何，我們永遠不會落於風險的情況？"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。非常感謝委員對這個議題的重視，也謝謝委員之前沒有","  把這件事情公開。我們的確透過外交管道全力的捍衛我們在英國的館產，到目前為止大","  家也看得到我們的努力有了一些成果。我希望接下來不管他們是採重新提起上訴、聲請","  再訴或其他法律行動，有這個判決，我們的館產應該不成問題。最重要的是，我們和英","  國政府之間就館產的這件事情，應該要有一個比較制度性的安排，避免以後還有其他法","  律行動波及到我們駐英國代表處的館產，這件事對外交部來說應該是告一段落，但我們","  的努力是不會停止的。"],["趙委員天麟：所以我們建議可以去了解這家公司的背景，看看背後是不是中國的一個手","  段，還有國家主權豁免的申請也請繼續研議，我們知道是國防部在打這個官司，外交部","  其實是被波及到，然後來進行外交的努力，這一點是值得肯定的，而對於國家主權豁免","  等等的努力與爭取，就請你們再研究看看。"],["吳部長釗燮：是的，我知道這件事應該是國防部為主導的單位，因為訴訟的主體是國防","  部。"],["趙委員天麟：確實。"],["吳部長釗燮：國防部對於各式各樣的說法或是對方的策略都有很好的掌握。"],["趙委員天麟：也謝謝外交部的努力。接下來回到疫情的部分，經過我們的整理以及向外","  交部索取資料，我們發現從1月底開始到現在，有些國家不管是基於一中原則，還是基","  於WHO把我們做錯誤認定的建議，或者他們也沒有基於這兩個理由，但他們就是對我們","  做了限制，根據目前的統計，大概有23個國家、地區對我們做出各種不同入境的管制，","  可是這樣的做法對臺灣很不公平，因為臺灣的防疫成果，其實世界各先進國家都不斷對","  我們有很大的肯定，從口罩的防疫到相關防疫措施等，都是對臺灣有很大的肯定。今天","  部長在備詢之前接受記者訪問時也有提及，世界各國透過外交管道跟您表達他們很感謝","  臺灣在這方面所做的努力，在此情況下，我們希望外交部可以跟這23個國家、地區繼續","  強力的溝通，因為他們做這樣的限制基本上是不正確的，目前臺灣的確診人數排名是相","  對安全的，好像是30名以後，而且我們的防疫措施已經成為各個國家學習的對象，單單","  只是因為我們在中國的周邊，單單只是因為一中原則，就要讓一個防疫模範生的人民在","  出入境時受到他們國家的限制，這一點還是很不公平，你們是不是可以持續去做努力？","",""],["吳部長釗燮：這對我們來講的確非常不公平，我們也是非常透明化的處理，昨天我們把","  相關限制都放到外交部領務局的網站上，讓國人可以看到相關的限制，我們的努力是不","  會停下來的，之前也看到越南、菲律賓的部分，我們成功的把他們這些規定、措施改正","  過來，其他國家還在洽商當中，有些國家也有對我們做改善的措施，對我們來說，最難","  的是這些已經沒有館處的國家，我們在那裡沒有外交官，但我們仍然有透過兼轄的外交","  同仁到這些國家幫我們爭取，雖然是難，但是外交部一點都沒有鬆懈。"],["趙委員天麟：謝謝，請繼續努力。昨天有發生一個情況，剛才陳時中部長、指揮官也有","  說明，但是我想聽聽您的看法，昨天菲律賓發現1名確診的臺灣人，是他們的第10例，","  也是昨天發生4例當中的1例，菲律賓衛生部長杜克片面直接認定、推斷他應該是境外感","  染，有點暗示說他是在臺灣的時候就已經感染，已經在臺灣感染的臺灣人帶到菲律賓去","  讓他受到感染，可是陳部長時中剛才很明確的表示，這目前還無法確認，這一塊算是衛","  福部為主責單位，本席想提醒部長，您這裡或者辦事處那裡有沒有掌握？如同您剛才講","  的，菲律賓曾經對我們做了錯誤的作法，外交部很努力的、很成功的、戲劇性的又把它","  扭轉回來，在我印象中，衛生部長杜克好像先前有試圖做些什麼，他會不會利用這樣的","  作法又再次試圖對臺灣做一些限制？部長有沒有掌握這部分？"],["吳部長釗燮：我們有看到這些報導，不過我對我們的指揮中心以及疾管局同仁有高度的","  信心，比方說之前我們有一位國人在埃及的郵輪上受到感染，埃及的政府官員說這艘郵","  輪上首先感染的感染源是來自於臺灣的這位遊客，可是我們疾管局同仁用科學的方法證","  明臺灣這位遊客是被感染的，而不是一個感染源；同樣的，我們也可以用科學的方法來","  做這件事情。至於我們跟菲律賓之間的關係，因為菲律賓就在我們的南邊，距離我們很","  近，是離我們最近的國家，跟我們之間的關係也是非常密切，不管是經貿的往來或是人","  員的往來，也有很多菲律賓人在臺灣貢獻我們的經濟活動，所以我們應該跟菲律賓維持","  非常密切的關係，這個才是符合我們國家的利益，因此不管他們有哪一個部門或者有哪","  一個官員是對我們不好的，我們都不會鬆懈，我們會跟所有的政府部門維持良好的關係","  ，讓臺灣跟菲律賓之間的關係都能夠維持非常良善。"],["趙委員天麟：謝謝，菲律賓這件事請你們多注意一下。"],["吳部長釗燮：是的。"],["趙委員天麟：最後，本席有一個建議，WHO馬上又要開會了，關於開會一事，我們看到泰","  國的代表開玩笑說叫他們到北京或武漢去開會，看起來是暫時不會，所以我們的建議是","  可以透過臺北法案，現在有可能正如火如荼的進行當中，看看能不能在這一次也發揮一","  些作用，我們提出具體的建議，也想聽聽您的看法。去年陳部長時中和您在備詢時均有","  提及，我們就算進不去，同一個時間我們也會在旁邊或附近進行單邊或多邊有意義的座","  談，事實上，去年我們就進行了71場，今年有沒有可能以武漢肺炎為專題、以臺灣為主","  導，在那裡進行一個專家的會議或是專家的平台，或許可以收到很意外的效果？在WHO","  裡面開會的人其實是沒有意義的，因為那裡面是不公正的，他們反而願意參加以臺灣為","  首的專家會議，因為在這裡可以吸取到臺灣成功的防疫經驗。請問部長對此的看法為何","  ？"],["吳部長釗燮：當然這個可能性都在，我們的規劃也是希望能夠以去年的參與為基礎，不","  斷的往上堆疊，去年我們有72場雙邊會議，希望今年我們能有更多的、更有意義的、更","  substantive的雙邊會議，去年我們也有一個多邊的論壇，今年我們也希望能夠有一個","  多邊的論壇，透過這個多邊的論壇讓其他世界各國看到臺灣的經驗，但是我們也必須非","  常小心的觀察今年的疫情，以世界衛生組織所在的瑞士來看，它的疫情已經不斷的飆高","  ，所以今年還能不能召開世界衛生大會？或者我們的宣達團、我們的部長是否合適再去","  ？我們都要非常小心的觀察，如果能夠去的話，我相信我們的部長一定非常樂意帶領我","  們的防疫團隊到那裡讓世界看到。"],["趙委員天麟：好，請繼續努力，謝謝。"],["吳部長釗燮：是的，謝謝委員的指教。"],["主席：請江委員啟臣發言。"],["江委員啟臣：（11時18分）主席、各位列席官員、各位同仁。部長，我們現在最重要的","  當然是防疫，包括國內及國外，目前在我們的友邦也好，或者其他國家也好，尤其是僑","  胞特別多的地方，特別是目前在歐洲這個部分，包括義大利還有其他國家，感覺上這個","  疫情爆發一發不可收拾的樣子，我們有沒有做好相關撤僑的因應措施？這樣說感覺上好","  像很嚴重，但實際上，如果連義大利都已經祭出封城這種措施了，目前我們僑胞在那裡","  的狀況、他們的需求，以及外交部現在的準備，可能擴及範圍的國家有多少？可不可以","  具體的跟大家講一下？就你們現在所掌握及準備的狀況，因為疫情的散播有時候是一夜","  之間，你看有時候爆發出來一天確診就多了幾百例，甚至上千例都有可能。"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。對，委員觀察得非常好，義大利的狀況的確是out   of","  control或者是out                                                        of","  hand，的確是非常嚴重，而且不只是義大利這邊很嚴重，是很快速的擴散到其他歐洲國","  家，甚至波及到美國，我們現在觀察到案例還在快速上升當中的包括瑞士、瑞典、挪威","  、英國、荷蘭等等這些國家。"],["江委員啟臣：都是快速上升。"],["吳部長釗燮：都在快速上升當中。"],["江委員啟臣：奧地利總理都說採取義大利那樣的激進措施恐怕只是時間早晚的問題，就","  是sooner or later，連總理都這樣講的話，事態很嚴重了。"],["吳部長釗燮：的確，我們觀察到在歐洲……"],["江委員啟臣：我現在比較關心的是整個歐洲地區的僑民有沒有對外交部提出類似撤僑的","  需求？"],["吳部長釗燮：目前沒有。"],["江委員啟臣：所以他們都會留在當地？"],["吳部長釗燮：都留在當地。而且義大利這邊的狀況已經有一陣子了，我們還沒有接到任","  何一個僑民向我們表示要撤離，我們的駐義大利代表處對我們僑民公開表示，如果任何","  人有特殊需求，義大利代表處會盡全力幫忙。"],["江委員啟臣：如果他們有這方面的需求，你們打算怎麼做？"],["吳部長釗燮：我們會走一個安全的通道……"],["江委員啟臣：比如這些主要國家，像義大利應該有不少，還有法國、德國……"],["吳部長釗燮：西班牙。"],["江委員啟臣：對，這些都是有比較多僑民的地方，萬一他們提出想要儘速回到臺灣，政","  府能不能安排？"],["吳部長釗燮：我們在2月27日就已經發函告訴所有歐洲主要國家的外館，他們那邊必須要","  有一個緊急應變計畫，而這個緊急應變計畫都已經提到國內來了。"],["江委員啟臣：我們跟當地政府之間有沒有協調好？"],["吳部長釗燮：都保持非常……"],["江委員啟臣：萬一需要大規模撤僑的時候協調好了沒？第二，和國內應變中心，特別是","  衛福部這邊，因為那邊的狀況每天都在變，這些人回來到底要不要隔離？要不要檢疫？","",""],["吳部長釗燮：都公布了相關措施。"],["江委員啟臣：之所以需要協調那邊的政府，還包括上飛機之前的相關作業，我的意思是","  這些準備工作你們準備好了沒？"],["吳部長釗燮：有，我們都配合指揮中心。"],["江委員啟臣：我覺得我們不能說僑民沒有提出這個需求，所以我們沒有準備，這個是要","  超前部署的，所謂的超前部署意義在這裡，不要說瞬間那邊疫情大爆發，狀況上來了，","  我們的僑民真的尋求代表處協助……"],["吳部長釗燮：會協助。"],["江委員啟臣：有沒有說只能多少人？還是不限多少人？"],["吳部長釗燮：目前他們要尋求商業的管道，因為義大利已經跟我們斷航，所以必須要到","  第三地搭飛機回來，依照我們指揮中心的規定，回來需要隔離14天。"],["江委員啟臣：除了義大利以外呢？如果和我們是還沒斷航的部分。"],["吳部長釗燮：他們回來是依照我們指揮中心的規定，比如說自主管理14天，或者是……"],["江委員啟臣：你的意思是說他們還是各自搭商業航班回來？"],["吳部長釗燮：對。"],["江委員啟臣：就是自己處理嘛！"],["吳部長釗燮：目前沒有任何一個國家在歐洲有所謂的撤僑計畫。"],["江委員啟臣：目前都沒有？"],["吳部長釗燮：目前都沒有。"],["江委員啟臣：我們的僑胞也都還沒有提出來嗎？"],["吳部長釗燮：都還沒有提出來。"],["江委員啟臣：萬一有，你們有準備嗎？"],["吳部長釗燮：萬一有就看那個……"],["江委員啟臣：我現在就講萬一，你們一定要做好萬一的準備，我們不怕一萬、只怕萬一","  。"],["吳部長釗燮：對，我們的設計就是如果有人提出來的話，我們就儘量協助。"],["江委員啟臣：會有類似包機這種嗎？"],["吳部長釗燮：要看看有多少人，如果人數真的很多的話……"],["江委員啟臣：也不排除吧？"],["吳部長釗燮：這個是沒有排除的，就是要看實際狀況。"],["江委員啟臣：好。外交部今年也編列大筆預算，有四億一千多萬元是邀請外賓來訪。"],["吳部長釗燮：是。"],["江委員啟臣：還有一些國際交流活動，不管學術、文化、經貿、民間等等有九億多元，","  你的經費落實、使用狀態會不會受到疫情的影響？"],["吳部長釗燮：上半年……"],["江委員啟臣：勢必會受影響吧？"],["吳部長釗燮：會有一些影響。"],["江委員啟臣：現在大概影響多少？"],["吳部長釗燮：上半年的話，我們看到有一些國家本來要來……"],["江委員啟臣：就是一些邀訪會受阻吧？"],["吳部長釗燮：有一些外賓的確是沒有來，他們沒有來的最主要原因是除了到臺灣來之外","  ，也可能順道到日本或者其他國家，在目前的狀況之下，他們覺得就延後。所以雖然說","  上半年內接待外賓來訪的部分有比較緩的趨勢，但是我們預估在下半年會非常的忙碌。","",""],["江委員啟臣：所以你認為會集中在下半年就對了？"],["吳部長釗燮：會集中在下半年。"],["江委員啟臣：這些經費的編列是要用沒有錯，可是目前因為防疫的關係，怎麼樣做有效","  的調配可能要先去想。"],["吳部長釗燮：是。"],["江委員啟臣：再來就是WHO和WHA的事情，今年還是一樣照例在5月份召開嗎？"],["吳部長釗燮：對，5月17日到21日。"],["江委員啟臣：還是照例就對了。那我們今年可能參與的狀況會是怎麼樣？"],["吳部長釗燮：跟委員報告，我們還在努力當中，我們的努力當然是透過這些理念相近國","  家，包括美國、日本等等這些國家，他們支持我們的力道是越來越強，所以當然是有機","  會，但是我在這邊沒有辦法先跟委員說我們的機會到底是50%、70%等等的，我們都在努","  力當中。尤其是今年的防疫受到國際社會認可，的確國際社會支持我們的力道會比以往","  更加強勁。"],["江委員啟臣：所以你認為當然這些支持力道會強勁？"],["吳部長釗燮：是。"],["江委員啟臣：到底有沒有機會？"],["吳部長釗燮：我們會繼續努力。"],["江委員啟臣：你們現在還沒有辦法評斷就對了？"],["吳部長釗燮：還沒有辦法評斷。我剛剛也跟委員說明了，今年的疫情升高，包括瑞士的","  疫情，這幾天我觀察他們往上飆升的數據很快。"],["江委員啟臣：會不會停辦？"],["吳部長釗燮：說不定今年就沒有辦法舉行也有可能，但是到目前為止我們還在仔細觀察","  當中。如果舉行的話……"],["江委員啟臣：到目前為止，他們有沒有大規模的線上會議？"],["吳部長釗燮：還沒有看到他們要用線上的方式來舉行大會，如果能夠照常舉行的話，當","  然這些遊說團或者政府帶隊的會照常去。"],["江委員啟臣：無論如何，不管是實際的、實地的，還是線上的參與機會……"],["吳部長釗燮：都一定要。"],["江委員啟臣：我希望外交部和衛福部都積極爭取。"],["吳部長釗燮：會。"],["江委員啟臣：因為只有讓人家看到我們實際的貢獻，當然我們不希望疫情擴散，可是在","  這種狀況下，我們也是在協助國際控制疫情。"],["吳部長釗燮：一點都沒有錯。"],["江委員啟臣：如果能夠透過各種方式讓大家實際看到跟感受到我們在防疫工作上面的努","  力、付出及幫忙，我相信可能比我們的一些紙本文宣來得更有效很多。"],["吳部長釗燮：一點都沒有錯。"],["江委員啟臣：所以我覺得外交部在這方面的工作非常重要。"],["吳部長釗燮：是。"],["江委員啟臣：你應該把我們實際幫忙其他國家的、幫忙國際社會的，搭配我們的這些文","  宣宣傳出去。"],["吳部長釗燮：會，我們都會努力。"],["江委員啟臣：搞不好很多國家不知道我們有這方面的能力啊！現在可能還是很多，少數","  個案真的有求助於我們的，我們也幫他了，但是我認為還有很多國家不見得知道。"],["吳部長釗燮：對。"],["江委員啟臣：甚至包括這些先進國家在內，他們也不見得有管道來跟我們做這方面的討","  論啊！我覺得這在外交上面也算是一個機會，所以我說疫情不只是兩岸，兩岸其實也是","  一個契機，但是在外交上來講，其實也是一個契機。"],["吳部長釗燮：對，委員說得一點都沒有錯。"],["江委員啟臣：雖然現在疫情還在擴散當中，但是也因為在擴散，所以更能夠彰顯我們有","  這樣子的能力跟張力去告訴大家我可以help，否則平常你告訴人家說I          can","  help，他們會說for what，對不對？"],["吳部長釗燮：對。"],["江委員啟臣：所以我說這是外交部要加強國際宣傳力道的關鍵時刻。"],["吳部長釗燮：有。"],["江委員啟臣：希望你們做出成績。"],["吳部長釗燮：會。跟委員報告，最近我們在對國際傳播媒體的說明已經有二百三十多篇","  ，可能還更多，有二百三十多篇以上的國際媒體對我們在防疫上面成就的報導。很簡單","  的對委員報告。"],["江委員啟臣：因為這是業務報告，所以外交部還是脫離不了邦交國的關係，去年國安會","  曾經開會提到，因應兩岸關係新情勢專案小組有提到，今（2020）年底前可能再對臺灣","  斷1～2個邦交國，這件事情你們現在的態度跟想法還是一樣嗎？"],["吳部長釗燮：我們一向很認真在處理我們和邦交國之間的關係，從去年年終會議之後，","  我們更加小心的在處理跟邦交國之間的關係，雖然中國在國際社會上，尤其針對我們的","  邦交國有很多的活動，甚至是跟以往不同的作法，以透過媒體、企業界或透過visa方式","  ，希望能夠動搖我們和邦交國之間的關係，但是到目前為止，我們和15個邦交國的關係","  看起來都還滿穩固的。"],["江委員啟臣：這是去年國安會報告的預測，你認為在這一波疫情下來後，未來我們在國","  際上會遭受對岸更多的打壓？還是打壓力道會減緩？"],["吳部長釗燮：應該力道會增強。"],["江委員啟臣：為什麼？"],["吳部長釗燮：我們所看到的是中國在這一波疫情上受到國際社會的質疑，它的壓力非常","  大，因此等疫情過後，它可能對臺灣的外交打壓力道會強化。"],["江委員啟臣：那你們準備好了嗎？"],["吳部長釗燮：我們一向都是認真在處理。"],["江委員啟臣：所以有沒有相關因應準備？"],["吳部長釗燮：有。"],["江委員啟臣：現在我們剩15個邦交國，再斷一、兩個，那真不得了！你這個部長會很難","  幹啊！"],["吳部長釗燮：我們都很認真在處理我們跟邦交國之間的關係。"],["江委員啟臣：我們目前有15個，再加上之前斷的7個，這些過去跟現在的邦交國，目前有","  沒有發生疫情的地方？"],["吳部長釗燮：有，巴拉圭。"],["江委員啟臣：只有1個國家嗎？"],["吳部長釗燮：對！1個。"],["江委員啟臣：只有巴拉圭，其他都沒有？"],["吳部長釗燮：其他都沒有。"],["江委員啟臣：包括之前斷交的那7個國家，也都沒有嗎？"],["吳部長釗燮：教廷有1個。"],["江委員啟臣：教廷是現在的邦交國嘛！我的意思是，在大家防疫很辛苦的這個時候，在","  這方面應該多幫點忙，讓大家可以感受到。"],["吳部長釗燮：是，我們都有幫忙。"],["江委員啟臣：不管現在是不是有邦交？"],["吳部長釗燮：對！有一些邦交國因為防疫能量比較低，希望我們可以提供一些防疫物資","  ，我們也都盡我們的能力來協助他們。"],["江委員啟臣：好，謝謝！"],["吳部長釗燮：謝謝委員。"],["主席：請李委員貴敏發言。（不在場）李委員不在場。","   請蔡委員適應發言。"],["蔡委員適應：（11時33分）主席、各位列席官員、各位同仁。這是我今年第一次遇到部","  長，首先想請教部長一件事情，今天來列席的名單裡，怎麼沒看到國合會代表？國合會","  不是都會一起來列席嗎？"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。通常都會。"],["蔡委員適應：對啊！那為什麼今天沒來？"],["吳部長釗燮：今天是由監督國合會的國經司同仁列席。"],["蔡委員適應：好，那我請教一個問題，部長前陣子接見了一個臺灣NGOs國際參與的李麗","  芬前委員，他們去拜會你，針對其他非政府組織在海外的援助工作，希望外交部能夠多","  一點支持，是不是有這件事情？"],["吳部長釗燮：有。"],["蔡委員適應：你有參加，而且你說會支持，是不是？"],["吳部長釗燮：我當然都支持，外交部有個NGO委員會……"],["蔡委員適應：你們是怎麼個支持法？他們的訴求是什麼你知道嗎？主要訴求很簡單，就","  是認為現階段外交部對於民間團體援外的部分支持太少，希望能夠增加，你說你會支持","  ，我很好奇你是怎麼個支持？"],["吳部長釗燮：我想委員在外交及國防委員會已經有一段時間了，在去年之前，我們NGO部","  分的預算是非常少的。"],["蔡委員適應：今年有編嗎？"],["吳部長釗燮：在去年通過的今年預算，是已經增加不少。"],["蔡委員適應：多少？"],["吳部長釗燮：我請相關單位說明。"],["蔡委員適應：好，增加多少？"],["吳部長釗燮：跟委員報告，今天因為怕會場太過擁擠，所以有些單位……"],["蔡委員適應：他們有提到一個問題，希望部長可以帶回去參考，那就是希望修國合法，","  因為國合會的預算主要都還是外交部直接管理，國合會的預算是專款專用，用在我們自","  己委託的單位團體，未來國合會的預算你們也來支持其他NGO組織，請問有沒有可能？","  我聽他們的說法是要增加修法的部分，是不是？"],["吳部長釗燮：對！"],["蔡委員適應：既然這部分他們有跟你提過，我想確認一下，部長支持這樣的修法嗎？就","  是法源依據。"],["吳部長釗燮：這部分還在我們內部討論當中。"],["蔡委員適應：這個討論事項應該是國經司蔡司長負責的嘛！對不對？請教一下，部長這","  件事情有沒有交辦給你？"],["主席：請外交部國經司蔡司長說明。"],["蔡司長允中：主席、各位委員。跟委員報告，上次跟這個NGO所有人……"],["蔡委員適應：你只要告訴我，部長有沒有把這件事情交辦給你？"],["蔡司長允中：有。"],["蔡委員適應：什麼時候可以評估完成？"],["蔡司長允中：我們現在跟國合會正針對這個案子……"],["蔡委員適應：我知道啦！你要不要給我一個時間，大概什麼時候可以評估完成？一個月","  ？兩個月？三個月？你們決定後，才能確定要不要修法，對不對？所以第一件事先告訴","  我，什麼時候評估完成？"],["蔡司長允中：以我們跟國合會的互動來講，委員是不是可以給我們兩到三個月的時間？","",""],["蔡委員適應：那就兩個月好不好？現在3月，5月以前可以嗎？我只要求你們的評估結果","  ，就是對於民間NGO團體希望修國合法的這個訴求，你們評估覺得OK不OK？你們會有結","  論，我都予以尊重，如果覺得OK的話，兩個月後提修法計畫送立法院，可以嗎？"],["蔡司長允中：好，遵照辦理。"],["蔡委員適應：接下來我要問有關簽證的問題，這個問題其實之前我就問過了，之前我們","  一再提到有關免簽的問題，當然也就會提到對等與否的問題，我記得外交部當時的說明","  是，我們給他國免簽，但他國不給我們免簽，事實上這樣也可以吸引到他們的觀光客過","  來。當初你們的理由是這樣，我懂你的意思，可是實務上來講，國跟國之間一定程度的","  對等還是有需要，當時是試辦期間，而今年7月31日很多國家的試辦期間就到了，當然","  對於這些國家免簽待遇是否要繼續，我想你們內部應該有開始討論，請問，這些國家包","  括汶萊、菲律賓、泰國、俄羅斯、澳洲、越南、緬甸、柬埔寨、寮國、印度等，全部都","  要續辦嗎？"],["主席：請外交部領事事務局葉局長說明。"],["葉局長非比：主席、各位委員。這些調整的部分，都要跨部會開會來決定。"],["蔡委員適應：什麼時候開會？"],["葉局長非比：我們再去了解，目前還沒有，目前都在因應疫情。"],["蔡委員適應：7月31日以前要決定，你們總要前兩、三個月就要開會了，所以最晚5月、","  4月就要開會了嘛！好！那就拜託你趕快確認一下。不過，我還是要再問一下，雖然這","  要跨部會協商，但以局長你個人的角度來看，你覺得這些國家到目前為止，有給我們善","  意的回應嗎？"],["葉局長非比：在亞太司部分，我們駐外相關館處一直跟這些國家……"],["蔡委員適應：我知道，談了很久了嘛！去年、前年我問過了，所以已經談了兩、三年了","  ！你告訴我，談了兩、三年之後，有沒有聽到哪個駐外館處回報說進度有進展？就是這","  麼簡單的問題，有沒有？"],["主席：請外交部亞太司張副司長說明。"],["張副司長均宇：主席、各位委員。我們一直在努力之中，到目前為止，還沒有具體結果","  ，但是我們一直在努力。"],["蔡委員適應：那有確實在談嗎？"],["張副司長均宇：有，這次是我們駐外……"],["蔡委員適應：你覺得駐外代表在這件事情上有沒有努力？"],["張副司長均宇：這次我們是把它列為駐外館處工作的核心要項之一，因為可以……"],["蔡委員適應：核心要項是你說的，那考績有沒有按這個來打？應該沒有吧！"],["張副司長均宇：是做為打考績的一個重要參考。"],["蔡委員適應：真的嗎？那去年度這些代表的考績是甲？還是乙？有沒有被打乙的？你就","  告訴我啊！還是每個都甲？我問你，你就回答不出來呀！在國會裡回答我們問題的內容","  ，我覺得你們內部並沒有實質去要求啦！這點，再拜託部長一下，下次我還會繼續問喔","  ！這個滿重要的，因為很多人都認為國人到對方國家應該要有一定程度的更加方便，而","  不是只有他們來方便而已，這個問題部長在前兩年回答本席時說會責成外交部駐外館人","  員，剛才副司長又說這是核心業務，那你總要在打考績時表現出來啊！但聽起來也沒有","  ，這樣哪是核心，感覺就是非核心業務！"],["吳部長釗燮：我們會來努力。"],["蔡委員適應：另外，你們有個報告就是有關旅遊警示的部分，其中提到疫情部分，你們","  說會跟衛福部合作，對不對？我想確認一下，到底是你們聽衛福部的？還是衛福部聽你","  們的？"],["吳部長釗燮：我們聽衛福部的。"],["蔡委員適應：那衛福部怎麼判定？"],["吳部長釗燮：就是指揮中心那邊有一些很客觀的……"],["蔡委員適應：那他們在做國外判定時，你們會派人參加嗎？還是你們只是被通知哪個國","  家現在變成一級、二級或三級，你們都只是接受而已？"],["吳部長釗燮：我們都有同仁去參加指揮中心會議。"],["蔡委員適應：你們參加的是誰？"],["吳部長釗燮：我們有進駐，參加的同仁是我們研設會同仁。"],["蔡委員適應：研設會今天有沒有列席？有！是谷主任，你們有參加嗎？"],["主席：請外交部研究設計會谷主任說明。"],["谷主任瑞生：主席、各位委員。有。"],["蔡委員適應：你們在開中央疫情會議時，對於國外的疫情警示，是用什麼標準來判定他","  的等級？"],["谷主任瑞生：就是以當地的感染人數，還有增加的速度……"],["蔡委員適應：這個我當然都知道，能不能講一些更細的？比如按照百萬人比例，還是說","  ……"],["谷主任瑞生：對！是按照他們的科學數據。"],["蔡委員適應：所以會全部一致吧？"],["谷主任瑞生：對！"],["蔡委員適應：那你覺得疫情中心公布出來的結果，有沒有照你剛才講的全部都一致？"],["谷主任瑞生：他們有他們科學的……"],["蔡委員適應：我不知道，因為你們有派人去開會，所以我才問你，他們開會討論到哪個","  國家的分級，是怎麼分的？是分一、二、三？甲、乙、丙、丁？還是紅、橙、黃、綠、","  藍、靛、紫？"],["谷主任瑞生：他們是用一、二、三級。"],["蔡委員適應：是一級最嚴重，還是三級？"],["谷主任瑞生：三級最嚴重。"],["蔡委員適應：所以第一級最輕，然後第二級、第三級。一、二、三級的分別標準你們都","  有去開會，所以在每個國家的分級過程中，你們都有參與，對不對？"],["谷主任瑞生：對！"],["蔡委員適應：你說的喔！所以你認為都沒有問題就對了？這個圖表請你參考，在歐美先","  進國家中，國家名字我先擋住，你看一下這個表格是每百萬人的確診數，就是剛剛你講","  的代表了他的疫情嚴重與否，沒錯吧？你看最下面那個國家，3月1日才1個確診，3月8","  日就45個確診，但因為國家比較小，所以每百萬人確診人數125，理論上像這種就是嚴","  重的，沒錯吧？再看第一個國家，3月8日354個，3月1日才169個，多了很多，可為因為","  國家大，所以百萬人確診人數低，現在我要問的是，如果按照百萬人的確診人數來看，","  理論上就是越下面的國家越嚴重，沒錯吧？你說你們有去開會，我看你們是分灰、黃、","  橙、紅，看起來大概疫情中心的第一級是比照你們的黃燈部分，是不是？就是他的第一","  級大概相當於你們黃色部分，包括列在第二級的日本、西班牙、德國、法國、荷蘭，你","  們都是閃黃燈，更嚴重的荷蘭、奧地利，他們沒有，而你們是列為灰燈，那你們有沒有","  建議他們，這些國家看起來是滿嚴重的啊！再看看北海道，北海道更嚴重，你們把他當","  成橘燈，可是衛福部說他是第二級，請問你們這個標準是怎麼出來的？我就搞不懂了，","  如果照你們這個講法，北海道應該是黃燈啊！"],["谷主任瑞生：報告委員，剛才有向委員報告，除了每百萬人的比例外，還有第一，疫情","  人數提升的量；第二，有大群聚社區……"],["蔡委員適應：我知道，我剛才的問題是，你們比照衛福部來決定外交部的燈號，沒錯吧","  ？"],["吳部長釗燮：跟委員報告，我們的燈號跟衛福部的一、二、三級是有不同的內容，比如","  我們的燈號還涉及國人到當地旅遊，是不是有受到不必要的干擾等等，例如我們昨天才","  宣布俄羅斯調成橙燈，調成橙燈的原因不是他們那邊有疫情，而是因為國人到那邊會遭","  到……"],["蔡委員適應：所以那個跟疫情無關嘛！"],["吳部長釗燮：對！跟疫情不一定有關。"],["蔡委員適應：好，那我想問一下，以上這些國家，外交部的警示是不是跟衛福部、跟疫","  情中心的公布有關？就是我上面給你看的圖表，你只要告訴我，是不是都有關？"],["吳部長釗燮：大致上是有關。"],["蔡委員適應：所以我就好奇嘛！因為我不了解你們的原則，衛福部第二級警示的國家，","  包括日本、西班牙、德國和法國，你們都把它調成黃燈，就是比照中央疫情中心。"],["吳部長釗燮：對！"],["蔡委員適應：然後比利時部分，衛福部並沒有把它列為第二級，但你們調成黃燈，而北","  海道衛福部是調為第二級，你們卻是橘燈！"],["吳部長釗燮：比利時是因為之前有恐攻，所以我們很早就把它列為黃燈。"],["蔡委員適應：所以比利時是與疫情無關，那北海道呢？"],["吳部長釗燮：北海道是因為他們宣布進入緊急狀態，國人到那邊可能會遭遇到不必要的","  ……"],["蔡委員適應：那這個也跟衛福部無關囉？照你這樣講，是跟衛福部無關，純粹是你們外","  交部自己的……"],["吳部長釗燮：是有一些關聯，但不必然有絕對關聯。"],["蔡委員適應：我為什麼會這樣問？因為我看到你們有灰、黃、橘、紅這4個顏色，如果衛","  福部發一級的話，你們會不會因為這樣，而把他列為警示？"],["吳部長釗燮：這要看情況。"],["蔡委員適應：如果發二級的話，會嗎？"],["吳部長釗燮：通常是看疫情的狀況，有可能是黃燈，有可能是橙燈，我們會看……"],["蔡委員適應：如果是三級的話呢？"],["吳部長釗燮：再回到剛剛那個狀況，比如韓國，因為已經擴散，所以我們調成黃燈，但","  涉及到最嚴重的大邱或是尚慶北道，我們就給它橙燈，如果後來疫情更加嚴重，我們燈","  號就會更往上調。"],["蔡委員適應：我要講的是，你們應該跟衛福部把相關連動性討論清楚。"],["吳部長釗燮：跟委員報告，我們的旅遊燈號不只是攸關疫情而已……"],["蔡委員適應：我了解，但最近這段期間大部分都是因為疫情的關係來決定，而我遇到許","  多去這些國家旅遊或工作的人提到，他們不是搞得很清楚，為什麼有些地方衛福部發布","  是二級、一級，而外交部的燈號卻跟他們的感覺不一致，我的意思在這個地方。或者未","  來，你們是不是可以考慮把顏色燈號調成有一致性的作法，你了解我講的意思吧？就是","  讓國人，不論是到那個國家旅遊、工作或是出公差時，都能更明確了解這個狀況。當然","  ，外交部的燈號有很多推論，包括當地國的政情、安全、疫情等等，而我的意思是，這","  些都會連動，希望可以讓國人對這部分更加清楚，而不會看到衛福部規定是二級，需要","  居家隔離等等，但外交部在這部分的規定又不大一樣。以上，謝謝！"],["吳部長釗燮：謝謝委員。"],["主席：本會委員已經質詢完畢，現在先處理臨時提案一案。請宣讀。","委員溫玉霞等臨時提案：","   新冠肺炎（COVID-","  19）疫情爆發以來，臺灣防疫表現與醫療水準受到國際肯定，不僅友邦及美、日、歐盟","  各國政要、國會議員皆同聲力挺臺灣應加入世界衛生組織（WHO），美國有線電視新聞","  網（CNN）亦大讚臺灣是防疫的模範生，並提出其他國家應效法臺灣的十堂課。今年因","  疫情肆虐，對我國參與WHO反形成一股推力，然今年五月世界衛生大會（WHA）我國能否","  受邀出席，至今充滿變數。為分享臺灣的防疫經驗，並讓世界看見臺灣，外交部除應積","  極遊說各國支持臺灣加入WHO之外，亦應和衛生福利部共商研議於臺北召開新冠肺炎疫","  情國際會議，邀請各國醫療專家與會，並透過視訊將臺灣的防疫經驗分享他國，不僅能","  彰顯臺灣是WHO不可或缺的一員，更能讓臺灣引以為傲的醫療表現為人類健康與全球福","  祉做出重要貢獻。","                  提案人：溫玉霞","                  連署人：陳以信    江啟臣    馬文君    吳斯懷    呂玉玲    ","                         洪孟楷"],["主席：請問外交部有沒有要補充說明？"],["吳部長釗燮：跟主席及各位委員報告，我們希望更改第8行最後2個字，把「加入」改為","  「參與」。"],["主席：在場委員有沒有異議？（沒有）沒有異議，本案就修正通過。","   現在繼續進行詢答。","   請洪委員孟楷發言。"],["洪委員孟楷：（11時49分）主席、各位列席官員、各位同仁。這一段時間國人不分上下","  、不分任何部會，大家對於疫情都是嚴格把關，希望防止疫情於境外，我們也要宣傳臺","  灣的防疫能量，而外交部是我們部會的一環，更要大力的把這個能量加深，問題是在過","  去這段時間發生了一個狀況，就是菲律賓、義大利、越南這幾個國家有一個共同點，部","  長知道是什麼共同點嗎？"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。就是他們有一些單位看WHO把臺灣擺在中國下面，因此…","  …"],["洪委員孟楷：就是把我們臺灣跟中國大陸，還有港澳地區劃成一個疫情區，認為我們這","  四個地方疫情非常嚴重。經過了我們幾天努力的交涉，朝野也一起開記者會給外交部聲","  援，到最後菲律賓改變了，越南也在6個小時後改變，但到目前為止，義大利沒有更改","  ，反而是他們自己的疫情越來越嚴重，確診人數越來越多；當然，我們不是幸災樂禍，","  但我想請教的是，從2月1日義大利宣布臺灣跟中國大陸、港澳地區一樣都是疫情嚴重區","  ，到現在為止，外交部做了什麼努力、什麼溝通？為什麼義大利還是沒有改變他們所宣","  布的作法跟看法？"],["吳部長釗燮：跟委員報告，我們跟義大利很多不同單位都有非常密切的溝通，包括他們","  的外交部，他們外交部也理解我們的立場，支持我們的立場……"],["洪委員孟楷：支持我們的立場，那為什麼沒有辦法改變？"],["吳部長釗燮：這個事情是由他們的衛生部所主導，他們的衛生部門堅持認為臺灣就是中","  國的一部分，因此中國疫情就是我們臺灣的疫情，甚至那邊有很多友我的國會議員、媒","  體替我們報導，但最後還是因為衛生部門的堅持……"],["洪委員孟楷：部長，這個我覺得臺灣2,300萬人是沒有辦法聽得進去的，最主要原因是如","  果有一個國家把我們臺灣、中國大陸、港澳地區都列為是疫情嚴重區的話，那不就抹殺","  了這段時間我們的努力嗎？"],["吳部長釗燮：對！沒有錯！"],["洪委員孟楷：我們的防疫中心，我們全國人民，大家為了確診數1個、2個或3個錙銖必較","  ，嚴格要求大家要噴酒精、戴口罩與量體溫，每一個人都做好自身管理，希望把確診數","  降低，但義大利卻片面在2月1日把我們劃為疫情嚴重區，這樣子對於我們的主權不是有","  所影響嗎？"],["吳部長釗燮：跟委員報告，歐盟對義大利的這種做法也不贊成，因此他們也發函給歐盟","  其他會員國，提出歐盟的立場，有關義大利的狀況，我們的代表到這個週末還發電報回","  來，表示有在那邊投書。"],["洪委員孟楷：我們看到3月5日駐義大利代表有在媒體上投書，但是我們希望部長可以再","  做督導，當然，外交人員在第一線作戰是非常辛苦，我們要給予最強力、實質的支持，","  但另方面我們也不希望只是媒體投書，只是……"],["吳部長釗燮：沒有，他做了很多，剛剛跟委員報告，我們政府……"],["洪委員孟楷：是，但是現在國人只看到這個部分啊！"],["吳部長釗燮：包括媒體及各個層面，我們都在努力。"],["洪委員孟楷：當然，我們有非常多的工具、非常多的因應措施，但拉回來看，義大利現","  在的確診狀況越來越多，我們也希望義大利可以趕快度過這個難關。另外，我們看離我","  們比較近的日、韓兩國，他們是國人往返比較密切的國家，不管是航班、旅客，現在他","  們也都互相要求前往該國要有14天的隔離期，對不對？"],["吳部長釗燮：是。"],["洪委員孟楷：我們現在針對疫情嚴重的地方，是有最高第三級的警告，可是就像陳時中","  部長提到的，接下來疫情比較嚴重的地區，就是所謂的第二波攻擊，可能會是從歐美國","  家那邊過來，對於歐美國家的第二波攻擊，外交部有沒有可能祭出類似日本或韓國的相","  關作法，即暫停免簽或取消免簽等措施？"],["吳部長釗燮：我們並沒有暫停免簽措施，但是跟委員報告，前幾天我們看到德國、法國","  、西班牙，不只衛福部那邊提升到二級，我們這邊也相對應的提升到黃燈警示；接下來","  我們看到更多國家的個案數是快速上升，包括瑞士、瑞典、挪威、荷蘭、英國等等，我","  相信我們的指揮中心也都密切觀察中，如果需要進一步行動，外交部一定非常樂意跟指","  揮中心密切配合。"],["洪委員孟楷：所以現在都還是要看疫情指揮中心指示，外交部就配合辦理？"],["吳部長釗燮：涉及防疫部分，當然是以指揮中心為主，比如德國、法國、西班牙人到臺","  灣來，需要做14天自主健康管理……"],["洪委員孟楷：我了解，這也是告訴全國人民，這一次的防疫工作其實是不分部會，每個","  部會都要拿出最好的能量，為臺灣的防疫工作盡一份心力，外交部當然也不能缺席。","   現在我們來講一個比較開心的事情，就是昨天平面媒體報導，這次臺灣的防疫工作做","  得非常不錯，尤其我們的新光醫院隔空幫助帛琉進行採檢，透過視訊完成採驗，完成2","  ,300公里的神救援，這應該算是另類臺灣之光，現在外交部也在推Taiwan       Can","  Help這樣的作為，對不對？本席認為，這樣的具體作為、方向、推動措施，這樣的神救","  援，應該讓國際社會看見，這對於5月我們要爭取參與WHO，是一個正向的幫助，請問外","  交部有什麼具體的計畫？"],["吳部長釗燮：我們的這些友邦國家，大部分防疫能力都比不上臺灣，也因此當他們跟我","  們提出相關需求時，我們都會盡我們的能力加以協助。"],["洪委員孟楷：對啦！我的意思是，我們幫助2,300公里外友邦的這個神救援，國內民眾看","  到了，平面媒體頭版頭也都有報導，但我們應該對外界多作一些宣傳，讓國際社會也看","  到，讓他們覺得臺灣真的不錯，如果不讓臺灣加入WHO或參與WHO，是國際社會的損失！","  所以本席建議部長，Taiwan                                               Can","  Help不能只在國內喊，應該也要讓國際社會知道，可以嗎？"],["吳部長釗燮：過去這兩、三年，我們在國際媒體的文宣力道加強很多，以這次新冠肺炎","  為例，國際媒體已經有超過230篇對臺灣的正面報導，這等於是免費替我們宣傳。除此","  之外，我們自己也有做文宣，都算是滿成功的。"],["洪委員孟楷：對啦！部長，這個成功也不能是我們自己講，當然同仁在第一線都很辛苦","  ，我們還是要給予肯定，但你身為部長，更應該主動規劃，把我們好的宣傳讓更多國際","  社會的友人可以看見，好嗎？"],["吳部長釗燮：有，這個我們都有在做。"],["洪委員孟楷：好，謝謝部長。"],["吳部長釗燮：謝謝。"],["主席：請吳委員斯懷發言。"],["吳委員斯懷：（11時59分）主席、各位列席官員、各位同仁。國人關注的事情，除了最","  近的疫情之外，就是3月4日美國國會通過了臺北法案，這件事情對臺灣關係重大，我們","  看看臺北法案五個章節裡，主要包括臺灣對外關係、美臺經貿關係及臺灣參與國際組織","  ，本席對於美方能夠這樣協助我們，表達充分的感謝之意，尤其這一段時間以來，長期","  對軍購方面的協助。不過裡面的第四節提到一個重要的原因，美方應在適當情況下，支","  持臺灣成為所有不以主權國家為參與資格的國際組織會員。對於這個「不以主權國家身","  分」，我們當然了解，是基於國際的現實。請問外交部，第一個你能不能接受？我相信","  答案是肯定的；但是「不以主權國家參與國際組織的活動」要用什麼名稱？是用現在有","  的，也是過去一直沿用的「中華臺北」或是「臺灣」、「臺灣臺北」、「中華民國臺灣","  」，請部長簡要回答一下。"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。我們在參與國際組織參與的時候，只要名稱不涉及矮化","  ，我們都會予以考慮；但最重要的就是我們的參與，如果是會員的話，我們必須是獨立","  參與的資格，不是其他國家的一部分，我們跟其他參與的國家的享有同樣權利，負有同","  樣的義務，名稱只要不涉及到矮化、不涉及到臺灣是其他國家一部分的話，我們就可以","  加以考慮。"],["吳委員斯懷：謝謝部長的回答，部長的這個回答就很務實。我們不要在媒體上或用其他","  的方式去炒作──一定要如何、如何我才要參加，這樣的話，臺灣沒有外交生存空間，要","  務實的外交，臺灣才有活路。此其一。","   第二、也是臺北法案第五節講到的，國會意見認為他們應該如何幫助我們參加印太地","  區或是很多經貿上面的活動，近期的RCEP及CPTPP都已經有相當的進展，請問美國有什","  麼能力能協助我們加入？我們在RCEP裡面，現在雖然有七成免關稅，也曉得在CPTPP裡","  面有一個遊戲規則，即：所有國家都要同意，我們才能夠加入。請看這張圖，美國本身","  都不是這兩個經貿組織的會員國，請問它要怎樣幫助我們加入？我們自己應該從哪些方","  面持續努力？請部長簡要回答。"],["吳部長釗燮：跟委員報告，RCEP的部分，目前因為印度的關係，暫時沒有再往前走；由","  於中國已經是RCEP主要的會員，我們要參與的時候，會碰上一些實際上的困難，所以我","  們的重心是放在CPTPP。美國當初雖然是TPP的主要的成員，但它已經退出推出TPP，所","  以現在它在CPTPP上面已經沒有立足點。我們目前的作法是因為CPTPP還有幾個國家還沒","  有正式通過，還沒有開放第二輪新的成員加入，在還沒有開放新成員加入之前，我們能","  夠做的就是跟這些主要的國家進行非正式的諮商，這些非正式的諮商，也都在緊鑼密鼓","  的進行當中。我們對於參加CPTPP是抱持審慎樂觀的態度，也會繼續朝加入CPTPP的方向","  來努力。"],["吳委員斯懷：謝謝部長的回答，本席在這邊質詢的目的，是要讓國人知道，美國是我們","  的好朋友，很願意幫我們；但若務實來看，它在這兩個經貿組織能使得上的力，其實是","  有限制的，還是要靠我們自己外交部的努力去溝通，才有可能達成。","   第三，剛才許多委員也關心到我們邦交國的問題，我想請教部長，我們現在這15個邦","  交國中，哪幾個有紅燈、黃燈的評估？相信外交部都有完整的評估，希望外交部能夠坦","  誠的跟國人說明這個評估，不要預估都很樂觀，都沒有問題，等到事情發生才來解釋─","  ─都是大陸打壓我們，或是邦交國背信忘義。請問目前有沒有評估紅黃燈的國家？"],["吳部長釗燮：跟委員報告，有關外交部的這些內部評估，從來不會對外面作說明，如果","  我跟大家說這個國家是黃燈、紅燈等等，對邦交反而是不利的，所以我們從來沒有對外","  面說過這個事情，也請委員體諒。"],["吳委員斯懷：我了解。"],["吳部長釗燮：我們對每一個國家都同樣的重視，對每一個國家所做的努力，也都不會放","  輕鬆來看。"],["吳委員斯懷：我當然了解部長說的，這個是不能公布的，但一定有做評估。像最近臺灣","  跟梵蒂岡之間的關係，媒體也有很多報導，他們外交部長之間的會晤談到一些問題，這","  個恐怕就是我們要積極努力的方向。"],["吳部長釗燮：跟委員報告，這的確是我們非常重視的，梵蒂岡還是我們的友邦，基於友","  好的關係，所以它提早很多時間讓我們知道會有這個會面，也讓我們知道這個會面有兩","  個主題，第一是教廷對中國疫情的關心；第二是前年他們簽訂的教務協議……"],["吳委員斯懷：謝謝部長。最後一個問題，外交部包含僑委會要關心的是全世界的僑民，","  現在有很多排華的現象，我個人從選民服務中得到很多訊息，有朋友的孩子在瑞士讀書","  ，放假的時候，就被喝醉酒的歐洲人毆打，因為他是華人臉孔，像這些現象層出不窮，","  希望外館能夠重視，讓我們的僑胞隨時有申訴的管道，能夠得到外館協助，這是外交部","  主要的職責。排華現象已經有一陣子了，希望外交部能夠採取具體措施，真正照顧到我","  們的僑民。"],["吳部長釗燮：是。"],["吳委員斯懷：謝謝部長。"],["主席：請魯委員明哲發言。（不在場）魯委員不在場。","   請邱委員志偉發言。"],["邱委員志偉：（12時7分）主席、各位列席官員、各位同仁。本席想請教部長整個臺美關","  係，部長從事對外事務及外交工作這麼久，臺美關係可否說是有史以來最好的一個時刻","  ？"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。我個人參與臺美關係已經很久了，從以前我在陸委會，","  後來當駐美代表，即使是民進黨在野的時候，也涉及到……"],["邱委員志偉：從來沒有間斷嘛！"],["吳部長釗燮：我長期都在關注對美的工作。現在我們跟美國的關係，這一段時間，真的","  是我看過最好的……"],["邱委員志偉：這一段時間是什麼意思？"],["吳部長釗燮：從我涉入到臺美關係一直到現在……"],["邱委員志偉：你從什麼時候涉入到臺美關係？"],["吳部長釗燮：從我在陸委會的時候，即2004年以後。"],["邱委員志偉：2004年到現在2020年，在這16年來，現在是臺美關係最好的時刻？歷史上","  有沒有比現在更好的時刻？"],["吳部長釗燮：因為以前我沒有涉及到臺美實質事務，沒有辦法講；但是很多人都認為，","  現在是有史以來最好的。"],["邱委員志偉：不是有人說，有人說就太主觀了。因為很多客觀的數據，包括他們提我們","  的法案、包括雙邊的民間交流、包括他們對臺灣實際的支持，不管在國際社會……"],["吳部長釗燮：對。所以這次的軍售過程或高層過境、雙方高層往來……"],["邱委員志偉：從很多指標可以去判斷，所以絕對是客觀的事實；根據這個客觀的事實，","  你的結論是過去16年來，不管你在陸委會主委或是擔任外交部部長，甚至不在政府單位","  工作的時候，這段時間是臺美關係最好的時刻。這最好的時刻給我們一個很大的機會，","  在這個時刻，我們還可以加強哪些對臺美關係的工作？還有哪些可以更精進或是可以利","  用這個臺美關係最好的時刻，做一個工具或做一個跳板、契機，來增進臺灣在國際社會","  的空間，來促進國家利益？因為外交作為不就是在促進國家利益嘛！"],["吳部長釗燮：跟委員報告，我們有好幾個層面同時在推動，第一，大家關心的當然是軍","  售或者是安全的交往，這個部分是全力在推動當中……"],["邱委員志偉：這全民都有感受。"],["吳部長釗燮：大家都感受得到。第二，就是高層政府官員之間的互訪，有些是沒有公開","  的，有些是公開的；光是公開的部分，大家也感受到美國資深官員到臺灣來或是資深官","  員在海外、在第三地相互見面，比如我在吐瓦魯跟美國的內政部長見面等等，已經是大","  家都感受得非常清楚。","   另外一個層面，就是經貿上的往來，譬如美國召開的SelectUSA         Business","  Summit，臺灣通常都組最大的團去那邊的投資或是貿易量，都是其他國家比不上的，所","  以這種經貿關係也是非常的密切，接下來還會有更多的項目。此外我們跟美國的對話管","  道，包括在國際組織上面的對話或是太平洋的對話或是GCTF的對話，到現在為止，都非","  常的蓬勃，也有非常好的成果出來。尤其是GCTF部分，不只是臺灣跟美國之間的對話平","  台，甚至日本、瑞典也都加入，這會變成一個跨國性的合作平台。臺灣外交部在這方面","  的努力已經有了成果。"],["邱委員志偉：除了臺北法案外，美國政務院還有哪些友臺法案正在推動？"],["吳部長釗燮：目前我知道的是還有一個SOS，另外還有一個涉及到我們臺灣外交使節待遇","  法案，很多支持我們的國會議員，他們……"],["邱委員志偉：所以要國會通過，大概也不會困難嘛！"],["吳部長釗燮：是不會困難，但這些國會議員平常事務就很多，他們主動幫我們推動，還","  要去協調其他國會議員加入他們的連署，才能夠推動成功，最後需要兩院都支持才能夠","  成功，所以這需要有一個過程。"],["邱委員志偉：臺美關係好，不可能完全一帆風順，中間還是會有一些小地方意見不一致","  ，比如美豬問題會不會成為臺美兩方心中的芥蒂，或是變成一個小小的關卡？外交部有","  沒有腹案？"],["吳部長釗燮：很坦誠的跟委員報告，的確在經貿方面是有針對美國的豬肉或牛肉進口的","  議題……"],["邱委員志偉：總統提出BTA可以解決這個問題嗎？"],["吳部長釗燮：我相信這是一個很好的程序來解決這個問題，但是……"],["邱委員志偉：總統提出BTA的目的是要解決美豬。"],["吳部長釗燮：目的不是解決這個問題，BTA是讓臺灣跟美國之間的經貿關係能更加密切的","  配合，同時也可以解決掉兩國之間長久以來對這方面的……"],["邱委員志偉：有沒有可能透過 BTA來解決美豬的問題？"],["吳部長釗燮：應該不是這樣子講，應該是說透過這個協商的程序，能夠順道把這個議題","  解決。"],["邱委員志偉：所以你是樂觀期待？"],["吳部長釗燮：希望我們臺灣跟美國之間有討論BTA的機會，這也是我們外交部努力的目標","  。"],["邱委員志偉：你們樂觀期待美豬問題在未來的時間可以解決？"],["吳部長釗燮：有關美國食品進口的問題，我們的立場都一樣，都是要照顧到我們國人的","  健康；也希望國內的產業能夠不受到衝擊……"],["邱委員志偉：不論誰執政，這個前提都很重要，一定是堅守不忘。","   另外，有關RCEP的議題，其最重要的國家就是日本，它主導整個RCEP的進度，包括議","  事運作等等。去年2月本席曾至日本拜訪15位國會議員，他們說他們很意外，臺灣公投","  通過福島5縣市食品的管制，他們說這是科學問題，不是政治問題，科學問題就應該用","  科學方式來解決。所以我們有沒有可能在未來這段時間，透過全民的共識、科學的討論","  來解決福島5縣市食品輸入臺灣的問題？"],["吳部長釗燮：非常謝謝委員提出這個問題，因為督導這項業務的並不是外交部，但是外","  交部這邊會密切來配合。我們最希望的，當然就是臺灣跟日本之間的經貿關係能夠持續","  成長，我們臺灣也有機會參與CPTPP。"],["邱委員志偉：我對CPTPP沒那麼樂觀，因為操之不在我，而是在老共……"],["吳部長釗燮：老共不是CPTPP的會員，照說我們的機會是比較大……"],["邱委員志偉：我更正一下，我說的是CPTPP，RCEP是老共在主導。日本是CPTPP的主導國","  ，中華人民共和國則是RCEP的主導國。未來如無法解決福島5縣市的食品問題，日本對","  CPTPP會不會有顧忌，沒辦法全力支持臺灣成為CPTPP的member，這部分當然也會影響臺","  灣對外經貿的談判能力。CPTPP的議題是國貿局、經濟部主管，還是跨部會？"],["吳部長釗燮：這個是跨部會，外交部都會跟經貿……"],["邱委員志偉：我們樂觀期待，RCEP可以操之在我；但是CPTPP因為臺日關係持續改善，一","  直往好的方向發展，但是日本的立場對臺灣是否成為CPTPP的會員非常關鍵，日本立場","  的關鍵點在哪裡？福島5縣市食品的問題……"],["吳部長釗燮：對，他們對這個非常關切。"],["邱委員志偉：他們一直都在強調，這是科學問題，所以我們必須用科學角度去認知這些","  問題，還是要跨部會大家一起努力。謝謝。"],["吳部長釗燮：謝謝委員。"],["主席：請孔委員文吉發言。"],["孔委員文吉：（12時17分）主席、各位列席官員、各位同仁。本席看了一下外交部的業","  務報告，大都強調我們跟友邦的關係，裡面談到臺美、臺歐、臺日，但是就兩岸關係，","  你們這邊……"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。那個是陸委會的……"],["孔委員文吉：好，那個是陸委會。你說中國持續在國際上對臺灣打壓……"],["吳部長釗燮：那就影響到我們了。"],["孔委員文吉：我們跟大陸有什麼方式可以改善關係？"],["吳部長釗燮：這個最主要的業務應該是在陸委會那邊，我們跟陸委會之間也有溝通。"],["孔委員文吉：兩岸關係也會影響外交關係嘛！"],["吳部長釗燮：對，沒有錯。中國如果在國際社會打壓我們臺灣，我們這邊也必須要有所","  反應，這樣的話，兩岸關係大概也沒有辦法好。在國際社會上面，最主要出手的都是中","  國那邊，所以如果要兩岸關係改善，就必須要中國那邊改變他們的對臺灣的態度。"],["孔委員文吉：你說必須要中國方面改善，那我們中華民國有沒有什麼要調整的？"],["吳部長釗燮：我們在外交上面，當然就是努力去結交更多、更好的朋友，讓國際社會看","  到我們臺灣，這不是對中國有任何的冒犯，但中國如果把我們在國際社會上結交更多的","  朋友，認為是他們必須要去阻止的，可能就會影響到兩岸關係。"],["孔委員文吉：我覺得外交關係就是和平對等、民主對話，這個是兩岸良性互動、長久穩","  定發展的關鍵。"],["吳部長釗燮：對。"],["孔委員文吉：但是因為我們在國際組織各方面，甚至邦交國斷交，很多是中國的因素。","  剛才講到臺美關係是有史以來最好的，可能是從最近中美貿易戰、反送中運動，甚至是","  南海的波譎雲詭，所以美國在整個國際戰略上會比較靠向我們臺灣，才又有臺北法案T","  AIPEI Act，這是怎麼推動、促成的？對未來的臺美關係、對臺灣有什麼幫助？"],["吳部長釗燮：TAIPEI","  Act是一位對我們非常好的參議員柯瑞賈德納所提出來的，他也是亞太小組的主席，他","  提出來的目的就是希望能夠協助臺灣邦交國之間的經貿關係及臺灣的國際參與，在這方","  面美國的行政部門都有陸續協助臺灣，這個法案的提出就等於國會跟行政部門是同步在","  協助臺灣，這對臺灣來講是非常好的一件事情，我們對美國國會及行政部門對於臺灣國","  際參與的協助，表達感謝之意。"],["孔委員文吉：就是幫臺灣中華民國鞏固邦交，然後拓展我們的國際組織，讓我們有國際","  空間的意思嗎？"],["吳部長釗燮：是，一點都沒有錯。"],["孔委員文吉：事實上，我們看得出來，美國在這方面也加強他的力道，尤其是南太平洋","  。最近我們斷了兩個邦交──太平洋的吉里巴斯、索羅門群島，本來是有六個邦交國，現","  在斷了兩個，現在只剩馬紹爾群島、諾魯這些。","   之前幾個國家的總理跟國會議長到臺灣來訪問，可是回去沒多久就斷交了──索羅門群","  島跟吉里巴司，本席跟院長也接待過他們，不管是王金平院長，還是蘇嘉全院長，他們","  來的時候，我們都有盡地主之誼，但是回去之後，幾乎是沒有警訊就斷交了！"],["吳部長釗燮：對！"],["孔委員文吉：本來我認為吉里巴斯是比較穩的，索羅門比較不穩，但他們兩個都斷交了","  ！"],["吳部長釗燮：他們的行政部門，尤其總統是很積極朝向中國在走，我是覺得很可惜，尤","  其臺灣原住民跟南太友邦的文化、血緣背景很接近，照說他們跟我們才是真正的兄弟之","  邦，這方面我們都非常注意。"],["孔委員文吉：除了文化跟語言的兄弟之邦外，我過去在立法院擔任「臺灣與南島民族島","  國國會議員聯誼會」會長，當了8年……"],["吳部長釗燮：這個我非常感激。"],["孔委員文吉：現在我又再爭取擔任會長，因為本席非常憂心，我們的邦交本來是非常穩","  固的，現在斷了兩個，本席希望可以在原住民的部分做一些事情。"],["吳部長釗燮：我們有很多的合作。"],["孔委員文吉：像原民會舉辦的太平洋藝術節、南島民族論壇。事實上，原民會從原住民","  文化出擊的話，美國大使都會來參加。"],["吳部長釗燮：沒有錯。"],["孔委員文吉：正式官方的活動還不一定會來，他會參加我們的文化論壇……"],["吳部長釗燮：現在政治性的活動他們也會來了！"],["孔委員文吉：政治性的都會來了？"],["吳部長釗燮：是，連總統到那邊訪問，他們都會來。"],["孔委員文吉：除透過外交部跟美國的協助之外，要如何鞏固我們的邦交？本席認為原民","  會「南島民族論壇」也可以貢獻他們的資歷。"],["吳部長釗燮：有，他們貢獻很多，我們都跟他們密切配合。"],["孔委員文吉：我覺得除了原住民的這幾個單位外，國會、政府及外交部應該跟原民會多","  合作。","   最近我們參加南島民族論壇，美國大使也來參加，當時原民會夷將拔路兒主委是代表","  特使，參加帛琉國慶，我認為這方面要多努力。至於世界衛生大會、國際民航組織、氣","  候變化綱要公約等，我們還是被阻在門外，這部分為什麼馬總統的時候可以，現在卻不","  行呢？這個問題就要仔細思考一下，包括世界衛生組織、世界衛生大會等等。部長，就","  這個部分你們還是要好好思考，跟中國大陸是不是要站在對抗的立場，還是要怎麼樣？","",""],["吳部長釗燮：非常謝謝委員的問題，這個問題其實在國會及政治上已經有很多意見交換","  ，我不再涉入之間的爭議。但是從前年我接任外交部長之後，我的作法就是希望在國際","  社會上面能夠有更多國家支持我們，在大會召開期間，衛福部長能夠到當地去跟更多國","  家召開雙邊協商，去年的成果大家已經看到，雙邊的對話比以前多，也有多邊的對話，","  國際媒體對我們的報導也增加，國際支持臺灣的力道也有增加，我們是用不同的策略來","  促進臺灣能夠參加世界衛生組織的作法。"],["孔委員文吉：有關踏實外交的部分，你們還是要再仔細思考一下，踏實外交能不能鞏固","  這些太平洋的邦交，現在索羅門群島、吉里巴斯都斷交了，對於其他四個國家，如果我","  們還是走這個踏實外交有沒有更實質地協助他們？"],["吳部長釗燮：有。我們都在努力當中，剛才委員也提出來，美國及其他國家都在幫我們","  忙，目前情況應該是比以前好。"],["孔委員文吉：好，謝謝。"],["吳部長釗燮：謝謝委員。"],["主席：接下來登記發言的廖委員國棟、廖委員婉汝、鄭委員天財、陳委員玉珍、楊委員","  瓊瓔、劉委員世芳、蔡委員易餘及邱委員臣遠均不在場。","   請陳委員明文發言。"],["陳委員明文：（12時27分）主席、各位列席官員、各位同仁。臺灣政府第一時間對於武","  漢肺炎的防治工作，可以說是超前部署做得非常好，目前整個疫情的控制相較其他國家","  算是非常好的，沒有錯吧！"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。一點都沒有錯！"],["陳委員明文：但我還是覺得很遺憾，因為WHO還是受制在一中的框架下，到今天為止，中","  國還在阻擾臺灣參與，無視現在是分治、分立的情況，臺灣確實不受中華人民共和國統","  治客觀的政治現實，竟然還把臺灣以臺北名義併入中國疫區的統計裡面，讓很多國家包","  括義大利、菲律賓等以為臺灣疫情跟中國一樣嚴重，以致對臺灣採取旅行限制措施，這","  對臺灣人民相當不公平，這件事情部長應該非常地清楚。本席在此要提醒部長，到昨天","  3月8日為止，WHO公布的資料還是把臺灣併入中國疫情統計，都沒有改變！"],["吳部長釗燮：沒有錯。"],["陳委員明文：外交部有沒有提出抗議？有沒有要求他要改正？"],["吳部長釗燮：有。我們每天都在努力當中，透過世界衛生組織的對口單位及相關人員，","  每天都在抗議。"],["陳委員明文：你有沒有透過美、日等這些跟我們比較友好的大國呢？"],["吳部長釗燮：有透過理念相近的國家，每天都在努力當中，可能委員也有看到我們有召","  開國際記者會，也有其他的方式，針對不公的事情，我們都有對外大聲疾呼我們臺灣不","  是中國的一部分。"],["陳委員明文：我是覺得非常遺憾，今天我為什麼特別要來這裡質詢？我是看到義大利、","  菲律賓，尤其是菲律賓跟我們臺灣距離這麼近，我相信菲律賓的政府官員、行政部門基","  本上一定知道臺灣是一個主權獨立的國家，絕對不隸屬一個中國，尤其地理位置上有臺","  灣海峽相隔，整個疫情也不會受到中國的影響，但是今天他們把我們列為旅遊限制國家","  ，這一點我是無法接受的。"],["吳部長釗燮：當時我們也是沒有辦法接受，所以努力協商了3天之後，他們已經改過來了","  。"],["陳委員明文：我知道改過來了，但是我到今天為止仍然不解為什麼他們會作出這個決定","  ，請教部長，駐外人員有沒有就這一點去檢討？"],["吳部長釗燮：有，據我們了解是他們衛生部有一位次長非常堅持，行文給他們的民航局","  ，要求跟臺灣斷航，後來也是通過幾位非常友好的人士，把這件事翻盤過來了。"],["陳委員明文：部長，我們到底現在有沒有通令駐外單位要主動跟當地政府協調？"],["吳部長釗燮：有。"],["陳委員明文：因為疫情恐怕會持續，如果還有這種對臺灣、中國沒有區隔且沒有事先照","  會臺灣就片面宣布的情況，對臺灣人民來講傷害很大。"],["吳部長釗燮：對，實際上影響到臺灣人民的利益，所以我們都在努力，我們不僅通電在","  國外的館處，而且我們在臺灣也請這些相關的代表到外交部來說明。"],["陳委員明文：部長，請問類似義大利、菲律賓片面宣布的狀況還會不會再發生？"],["吳部長釗燮：我們目前還有一些其他的國家……"],["陳委員明文：會不會？你如何防範？如果再發生的話，就無法對臺灣人交代嘍！部長，","  我想這一點你必須特別去通令所有駐外的單位。"],["吳部長釗燮：有。"],["陳委員明文：不能再有類似的情況發生。"],["吳部長釗燮：我們都有在做。"],["陳委員明文：我想大家都很清楚臺灣在這次防疫工作上做得非常好哦！"],["吳部長釗燮：對，沒有錯。"],["陳委員明文：大家也都知道病毒是來自中國。"],["吳部長釗燮：對，沒有錯。"],["陳委員明文：我們是被動防疫，所以今天中國和臺灣連結，而且武漢肺炎爆發已經有一","  段時間了，世界各國基本上都已經知道臺灣是怎麼樣的一個國家，但是如果今天我們外","  交工作不夠落實，繼續發生像菲律賓、義大利片面宣布我國為疫區，發布限制旅遊的措","  施，認為臺灣和中國屬於同一個疫區的話，那就不好了。我特別要在這裡提醒部長。"],["吳部長釗燮：我們非常了解。"],["陳委員明文：我特別強調不能再發生。"],["吳部長釗燮：我們了解，然後我們也正在努力。"],["陳委員明文：可不可以做到？"],["吳部長釗燮：我們都在努力。"],["陳委員明文：我希望一定要做到，就是不能再有類似的情況發生。"],["吳部長釗燮：是，謝謝委員。"],["陳委員明文：部長，我想在這次武漢肺炎的防疫工作上，臺灣算是做得不錯，世界各國","  公認，甚至很多國家都在學習我們國家防疫的措施，臺灣要爭取加入WHO可說是朝野的","  共識，經歷這次疫情以後，你認為我們有沒有機會最起碼可以收到WHA的邀請函？"],["吳部長釗燮：這都是我們在努力的方向，也跟委員報告一下，我們外交部真的是很賣力","  的在處理這件事情，在接到邀請函之前我們的努力是不會停下來的，包括我們請陳時中","  部長到日內瓦去跟其他國家的代表召開雙邊或多邊會，這些活動都不會停下來，希望能","  爭取到越來越多理念相近國家對我們的支持。"],["陳委員明文：部長，我想今年我們要加入WHO的機會應該算是很高，我們是希望第一步能","  夠接到WHA的邀請，因為這次疫情的爆發，在2月11日臺灣也受邀參加WHO防疫專家的線","  上會議，算是滿正面的，所以今天我是站在鼓勵的角度，我也知道不是那麼簡單，但是","  今年是一個機會，這個機會我們要緊緊的把握住，要全力以赴。臺灣在目前政府的防疫","  工作做的不錯的同時，如果我們能夠順勢加入WHO的話，對臺灣人民來講算是很大的鼓","  舞。"],["吳部長釗燮：謝謝委員，我們也非常賣力在做。"],["陳委員明文：同時我也要在此奉勸北京當局不要繼續站在臺灣人民的對立面，不要繼續","  阻撓臺灣加入WHO，這一點是臺灣人民的心聲。部長，加油！"],["吳部長釗燮：謝謝委員，對於立法院朝野共同支持那個決議案，我在此也要代表外交部","  向立法院表達最高的感謝之意。"],["陳委員明文：部長要加油，加入WHO甚至能夠接受WHA的邀請是這段期間非常重要的目標","  。"],["吳部長釗燮：謝謝。"],["主席：接下來登記發言的何委員欣純及鍾委員佳濱均不在場。","   已登記質詢的委員除不在場者外均已發言完畢，報告及詢答結束，本次會議有委員魯","  明哲提出書面質詢，列入紀錄，並刊登公報，請相關單位以書面於二週內答復；本日委","  員口頭質詢未及答復部分或要補充資料者，請相關單位以書面於二週內提供。","委員魯明哲書面質詢：","   一、2019新冠肺炎對世界各國影響擴大，中央流行疫情指揮中心提醒，除了第一波亞","  洲地區國家外，現階段要慎防歐美地區、非洲、中東疫情回流。爰此，在各國疫情嚴峻","  的情況下，外交部針對我國駐外館處人員之健康安全有何相關保護措施與具體作為？惠","  請  外交部就此詳加說明。","   二、針對前往海外旅遊之民眾或旅居海外國人，如在當地發生相關疫情症狀或當地國","  家施行相關應變措施，導致我國民眾滯留而無法返國時，我國有哪些相關作為可提供協","  助？針對上述，惠請  外交部說明。"],["主席：現在散會。","散會（12時37分）","","-----------------------","                                      立法院公報  第109卷  第6期  委員會紀錄","","                                     231","","立法院公報  第109卷  第6期  委員會紀錄","","                                      立法院公報  第109卷  第6期  委員會紀錄","","                                     286","","                                     285","","",""]],"block_lines":[1,7,9,35,64,66,67,68,107,110,115,116,118,122,123,124,125,126,129,130,131,132,135,136,137,138,139,140,141,142,144,147,148,152,153,155,158,159,160,161,162,163,164,165,166,167,168,169,170,171,174,176,177,180,182,183,184,185,186,187,188,190,192,193,194,195,196,198,199,200,201,202,203,204,205,206,207,209,211,212,214,215,217,218,221,227,229,230,231,232,233,235,236,238,241,249,250,251,252,253,254,255,256,257,260,265,266,269,279,280,284,297,302,303,304,321,322,325,331,357,358,359,362,363,364,371,376,377,378,379,380,381,382,383,385,386,387,392,399,406,409,410,411,423,426,440,441,453,454,459,460,461,462,463,465,466,467,475,476,477,478,479,480,481,482,483,485,486,487,491,493,494,497,498,500,503,504,512,515,516,517,520,522,523,524,525,526,533,539,543,544,548,554,555,556,558,559,568,576,579,582,583,584,585,586,587,588,589,590,591,592,595,596,599,606,608,609,612,614,619,620,621,624,629,630,631,634,651,652,663,669,672,673,674,675,676,677,678,680,681,682,683,684,686,687,691,692,695,699,700,701,702,703,704,705,708,713,717,722,723,724,725,726,727,728,729,730,732,733,734,735,736,737,738,739,741,742,746,750,751,752,760,762,763,765,771,774,778,779,780,781,788,789,790,791,792,793,796,801,802,803,804,805,806,807,810,811,814,815,816,817,818,819,820,821,822,823,824,825,826,827,828,829,830,831,834,835,845,853,856,858,859,860,865,867,868,880,891,901,903,904,906,907,908,910,911,912,914,916,918,919,920,925,927,928,936,938,939,942,943,953,963,964,965,969,970,971,975,977,978,979,981,985,986,987,989,990,992,995,999,1004,1006,1007,1014,1018,1023,1024,1025,1027,1033,1037,1039,1040,1042,1043,1047,1051,1052,1055,1061,1063,1064,1065,1066,1067,1068,1069,1070,1071,1072,1073,1083,1084,1085,1088,1089,1090,1092,1093,1095,1096,1097,1134,1138,1139,1143,1145,1146,1149,1150,1151,1152,1153,1154,1198,1199,1200,1202,1216,1217,1220,1222,1246,1247,1254,1258,1260,1261,1262,1276,1282,1291,1301,1302,1303,1313,1321,1322,1323,1324,1332,1333,1338,1339,1340,1342,1343,1345,1346,1347,1350,1351,1352,1353,1354,1356,1358,1359,1360,1364,1365,1367,1368,1371,1372,1373,1375,1376,1377,1378,1379,1380,1381,1382,1383,1384,1385,1386,1387,1389,1390,1391,1392,1393,1394,1395,1396,1398,1399,1400,1401,1402,1403,1404,1409,1410,1411,1413,1414,1415,1416,1417,1422,1423,1424,1425,1426,1427,1429,1430,1432,1433,1435,1436,1437,1438,1439,1441,1442,1444,1445,1446,1447,1449,1450,1452,1453,1456,1457,1460,1461,1462,1463,1464,1467,1470,1475,1477,1478,1479,1481,1482,1483,1484,1485,1487,1488,1490,1491,1492,1493,1494,1495,1496,1497,1499,1500,1501,1503,1504,1505,1507,1510,1511,1512,1513,1514,1517,1518,1519,1520,1523,1525,1526,1527,1528,1529,1530,1531,1535,1536,1538,1539,1541,1542,1543,1544,1545,1546,1547,1550,1553,1556,1557,1565,1566,1567,1568,1569,1573,1574,1577,1578,1580,1581,1582,1583,1584,1585,1586,1593,1594,1597,1598,1599,1600,1602,1603,1604,1605,1606,1607,1608,1610,1611,1613,1614,1615,1616,1617,1618,1621,1622,1623,1624,1626,1627,1640,1642,1644,1648,1649,1650,1652,1653,1655,1656,1658,1659,1660,1662,1664,1665,1667,1668,1669,1670,1671,1674,1675,1676,1684,1685,1700,1701,1703,1706,1711,1712,1714,1721,1723,1724,1727,1730,1731,1735,1738,1741,1742,1743,1744,1748,1749,1753,1758,1759,1761,1769,1771,1776,1779,1782,1783,1784,1785,1786,1796,1797,1802,1811,1819,1826,1829,1830,1832,1835,1838,1844,1845,1846,1848,1851,1852,1854,1855,1857,1858,1859,1860,1861,1863,1865,1867,1868,1874,1876,1877,1888,1889,1891,1892,1895,1898,1900,1901,1902,1903,1905,1906,1908,1909,1911,1912,1914,1920,1923,1924,1925,1929,1930,1933,1934,1936,1937,1938,1941,1942,1943,1944,1945,1946,1947,1948,1951,1952,1955,1957,1958,1962,1968,1970,1971,1977,1978,1980,1983,1985,1986,1988,1989,1991,1992,1993,1994,1995,1996,1998,1999,2008,2014,2017,2019,2020,2021,2024,2027,2028,2029,2035,2036,2037,2039,2040,2043,2048,2050,2052,2054,2055,2056,2058,2060,2061,2062,2064,2065,2066,2067,2068,2069,2070,2071,2075,2076,2077,2078,2079,2080,2081,2082,2085,2089,2095,2096,2098,2100,2102,2103,2115],"person_count":{"主席":56,"吳部長釗燮":373,"羅委員致政":48,"林委員昶佐":6,"馬委員文君":15,"主席（馬委員文君代）":1,"呂委員玉玲":25,"主席（呂委員玉玲）":1,"陳委員柏惟":14,"葉局長非比":5,"溫委員玉霞":32,"何委員志偉":30,"陳委員以信":22,"張副司長均宇":6,"王委員定宇":10,"趙委員天麟":8,"江委員啟臣":60,"蔡委員適應":48,"蔡司長允中":5,"谷主任瑞生":9,"洪委員孟楷":14,"吳委員斯懷":7,"邱委員志偉":21,"孔委員文吉":19,"陳委員明文":21},"persons":[56,373,48,6,15,1,25,1,14,5,32,30,22,6,10,8,60,48,5,9,14,7,21,19,21],"title":"立法院第10屆第1會期外交及國防委員會第3次全體委員會議紀錄","時間":"中華民國109年3月9日（星期一）9時1分至12時37分","地點":"本院紅樓301會議室","主席":"呂委員玉玲"}