{"blocks":[["主席：現在開會，今天要協商的是菸酒稅法與遺產及贈與稅法部分條文修正草案，大家","  都很清楚這涉及長照財源，現在就逐案進行協商，先討論菸酒稅法部分，之後再進行遺","  贈稅法之討論。","   菸酒稅法部分在審查會審查時並無太大的問題，現在再逐條做個確認。首先是第七條","  ，曾委員銘宗等提案條文與行政院提案條文一致，審查會決議是照曾委員提案條文通過","  ，請問各位，有無異議？（無）無異議，通過。","   第二十條僅為文字上的修正，審查會決議照行政院提案條文通過，第二十條之一係有","  關實施日期之規定，審查會決議亦為照行政院提案條文通過，請問各位，有無異議？"],["李委員彥秀：本席針對實施時間提出一點建議，與大家分享。有關調漲菸稅一事，請問","  財政部有無就此與零售業者和菸草業者進行協商？因為這次法律修正通過得非常倉促，","  本席擔憂的是時間上是否會太過急迫，比如包裝的更改，業者來得及嗎？如果來不及，","  是否會增加走私菸即白牌菸的猖獗？本席尊重大家的決議，但是施行日期方面是否應給","  予一些緩衝時間？財政部有無與業者進行過協商？"],["許部長虞哲：我們已與相關的進口業者與國產業者做過溝通，至於施行日期，則是參照","  98年將菸捐從10元調漲為20元時的作法，給與業者一個半月的作業時間，不論是國產或","  進口，更改包裝都沒有問題，在過渡期間，則以貼新標籤、按照新價格販售的方式因應","  。假定6月1日實施，進口時即依照新規定繳交菸稅，並貼上31.8元的標籤，然後按照3","  1.8元價格出售，國產部分亦然。"],["李委員彥秀：部長剛才說的是98年時的背景，可是現在的業者非常多，你們私底下到底","  有無與他們做過溝通？"],["許部長虞哲：有的，這部分請署長說明。"],["李署長慶華：我們大概在2月初就配合法案進度，召集菸業協會的工會、進口商業者及國","  內廠商業者來溝通，並向他們說明因應這次調整，新舊菸品辨識標誌如何設計，菸業協","  會和廠商們的意見是只要給他們一段差不多的時間，就可以配合處理，立法院於3月將","  法案初審通過時，他們提出將施行日期訂在7月1日的建議，後來我們看到98年修正菸害","  防制法時的規定是公告之後到真正開始施行為期一個半月，而這次修正和上次調整菸捐","  的情況類同，調漲幅度也一樣，所以我們認為可以參考上次的方式為之，且已在2月份","  與他們討論過，業者均已有心理準備，相關標誌也已在招商印製中，所以我們認為若法","  案能在4月中旬完成三讀，隨即進行後續作業，也許一個半月的時間足夠了，因為標誌","  已經設計完成且已發包，應可如期交貨，在他們的菸盒還來不及更改品牌包裝前，於過","  渡期間，我們財政部會負責印製並發給他們新的辨識標誌。"],["李委員彥秀：我們原本預計的施行時間是何時？"],["李署長慶華：6月1日。"],["李委員彥秀：其實98年那時的時空背景和現在已經不一樣了，本席並不堅持己見，只是","  認為大家既然願意配合，就不妨把此事做得更為完善一點，以免之後產生弊端，因為聽","  說現在就已經有很多業者在囤菸了，是不是之後還會有更多的走私菸？這不是我們樂見","  的狀況。如果業者的建議與原本預計時間只差一個月，本席認為這中間應該可以再溝通","  一下，將緩衝期間多給兩個星期什麼的，儘量尋找一個折衷的時間。"],["主席：其實時間拖得愈長，囤菸的情況會愈嚴重，原則上在本法修正通過後，給業者一","  個半月左右的作業準備時間，如果今天能完成協商，他們的準備時間就會更明確，否則","  期限的不確定性就更大。目前預計是6月1日施行，也就是需在4月中旬前完成三讀。"],["李委員彥秀：本席不堅持，不過他們要儘量與業者溝通。"],["主席：原則上就是一定要給業者一個半月以上的時間，可以嗎？菸酒稅法部分業已完成","  協商，俟協商文字擬妥後再送給各黨團簽名。","   接下來處理遺贈稅法部分，首先是第十二條之一，審查會決議照行政院提案條文通過","  ，請問各位，有無異議？（無）無異議，通過。","   現在處理第十三條，審查會決議保留送協商，行政院提案和時代力量黨團提案主要的","  不同點在於級距和稅率，現在先請財政部說明。"],["許部長虞哲：之前審查時只有103年的資料，後來我們又找出100年至105年的資料，但因","  105年的部分案件尚在申報中或尚未審查，所以只能供參考，但100年至104年的部分則","  差不多可以確定了。就行政院版和時代力量黨團版相較，後者的影響人數比較多。第十","  三條是針對遺產稅，就100年至104年的案件而言，行政院提案影響件數大約為500多件","  至700多件，時代力量黨團提案影響件數則為1,800多件至2,700多件。就有稅案件影響","  比率而言，院版約為11%、12%左右，時代力量版則約為40%、41%左右。就占當年度死亡","  人數比率而言，院版約為百分之零點多，時代力量版為百分之一點多。"],["黃委員國昌：此次修正遺贈稅最主要的動機是籌措長照財源，但不論是在法案的詢答或","  實質討論中，本席都已經表達過遺產稅所具備的社會功能事實上遠高於財政功能，我們","  討論遺贈稅的修正，必須從當初將50%累進稅率一口氣拉成10%單一稅率的脈絡和背景下","  去釐清，大家都知道降稅很容易，加稅卻非常、非常困難，所以本席才主張藉由這次難","  得的修正遺贈稅的機會，重新檢討這個賦稅扮演的社會功能。本席一直說財政部提出的","  版本是幾乎讓人無感的改革，這點從他們提出的數字即可得知，按照財政部的版本，遺","  產稅受影響件數占當年度死亡人數的比率約為千分之二至千分之四，按照本黨團所提希","  望能達到公平正義最後守門關卡的版本的話，聽起來好像有一堆人會受到影響，但事實","  上只占百分之一點多，且當初調高的免稅額度一千二百萬元及個別扣除額均未做更動，","  我們希望的是在這次討論稅率及級距時，將發揮這個稅賦社會功能這點考慮在內，如果","  真的要以五千萬元以上和一億元以上為級距，以2014年為例，僅分別占千分之一點多和","  千分之二點多，按照時代力量黨團版本，二者相加也只是加重金字塔頂端那百分之一點","  多的人的遺產稅負擔，本席希望財政部和其他黨團代表能重新考慮一下，支持往這個方","  向修正。不過今天既然是進行協商，本席也不是說一定要硬梆梆的按照這個數字通過，","  只是希望不論是級距或稅率，都能有進一步討論的空間。"],["主席：請問其他委員有無意見？"],["江委員永昌：謝謝！我的看法是這樣子，當然你從死亡人數的比率來看，他本來就沒有","  稅負負擔了，不管是遺產或贈與稅，院版調整稅率造成的影響，雖然是千分之二點三或","  千分之九點三看起來很少，但是我們還是應該回頭來看占有稅案件的比率，像105年有","  6.96%，將近7%；104年將近12%；回到100年是12.23%。本來沒有課到稅的，你還把它拉","  入有影響的，那個本來就沒有稅的，又要被拉入算成有影響的百分比基底，這樣子的看","  法，各自見仁見智，我還是比較著眼於本來就有稅負義務的、要繳稅的，因為稅率或免","  稅額調整之後所造成影響的百分比，用這個百分比來看，到底我們要調整多少會比較恰","  當一點，這是我個人的看法。","   另外，我們是從舊的稅率與舊的免稅額去推估，當我改變的時候，它的影響有多大？","  事實上這會陷入一個迷思，因為我們如果適用新的稅率與免稅額，我們先講合法，不講","  非法的，民眾能夠在合法避稅手段中，同樣的這群人、同樣的死亡人數、同樣的財產、","  遺產，不見得新的稅率辦下去之後會有相同的案件數、比率數或件數，因為大家可能會","  採取其他合法的節稅、避稅手段先走了或怎麼樣。所以我們還是要考量到社會公平正義","  ，以及整體稅收增長的幅度和比率，我還是建議要同時考量這兩個因素比較適當一點，","  這是我的看法，謝謝！"],["主席：請余委員宛如發言。"],["余委員宛如：我這邊想補充一下，看這份資料我覺得解讀上有一個誤曲，尤其是有關遺","  產稅和贈與稅占當年度死亡人數比率的數字，如果把0.35%、1.18%這些數字解讀為全部","  都是金字塔頂端的人，我覺得這是一個誤曲，為什麼？因為它只是占死亡人數的比率，","  重點是就我們的認知，事實上有錢人一定有很多節稅的管道，該做好節稅規畫的都已經","  做了；重點是現在全球的資金是流動的，今天臺灣做了一些稅的調整之後，別人可以考","  慮去別的國家，是一個動態性的。所以我比較擔心，當我們擴大了遺產稅或贈與稅受影","  響的死亡人數時，反而讓小老百姓變成重稅的受害者，尤其在這一次的稅改裡面，沒有","  預估到這幾年有關房價上漲等等因素，通常我們在課遺產稅或贈與稅，最常能夠課到的","  可能就是跑不了的不動產，變成很多人存了一輩子的錢買房子，結果沒有享受到房價高","  漲的好處，卻可能因為稅率的調高或級距的調降，他可能要賣房子來付遺產稅或贈與稅","  ，因為長輩只想把房子留給小孩子，我比較擔心的是，這樣子是真的所謂賦稅公平正義","  嗎？這是我在這份資料裡面看到的數字解讀的誤曲。","   我會比較支持的還是院版，因為院版非常明確地規定，我們透過精算，希望能夠從這","  些遺產稅和贈與稅裡面籌到長照部分財源，是有目的去徵取財源，而且是把握十足的，","  不致於讓租稅變成深水區，這是我在解讀這份資料的看法。"],["主席：請施委員義芳發言。"],["施委員義芳：從過去遺贈稅稅率在50%的時候，我去觀察了從50%調降到10%的時候，這麼","  多年來整個遺產稅的收入，並沒有因為那個比率調降而做大幅度地調整，譬如那一年有","  比較「大咖」的死亡，統計的線才會忽然跳起來，要不然是不會的。就整個來看，在頂","  端的人其實在避稅部分已經考量相當多，你要從50%或10%的比率去增加他的稅收，是有","  一點困難。","   整個院版或時代力量的版本都各有堅持，我建議這樣子，是不是送院會處理，縮短協","  商的時效？"],["主席：財政部有沒有調整的空間和可能？當然你們這個案子已經送行政院會通過。","   請財政部許部長說明。"],["許部長虞哲：對，這部分因為是實質調整，假如文字調整，大概我們可以來做調整，因","  為行政院已經送出來了，這是具體的數字，我這邊也沒有權限可以更改，抱歉！"],["主席：黃委員，這部分有沒有可能？我先講一下我的看法，其實對這樣子的級距和稅率","  ，我也不滿意，但是至少我們突破現在的狀況，就是之前政府執政的時候，從累進稅率","  把它變成單一稅率，我們現在回復到累進稅率的情況，從這個作為基礎，將來可以有更","  進一步的調整空間，這是我個人的看法。黃委員覺得怎麼樣？"],["黃委員國昌：分兩個部分，當稅調整的時候，人的行為也會跟著改變，本來就是這個樣","  子，就是因為這樣子，如果是要以這個當作計算的基準，我必須很直接地指出來，我到","  目前為止所看到有關遺贈稅任何嚴謹的研究報告裡面，我沒有看到用20%的，已經把人","  的行為都考慮在裡面了；當初賦改會提出來的建議方案就是到30%，所以時代力量今天","  所提出來的版本並不是天上掉下來、自己隨便去抓的一個稅率。我們必須考慮的是規避","  租稅的成本，還有所謂故鄉貼水，這些相關的學術文件，如果財政部真的把當初花了好","  幾百萬做出來的研究報告當一回事的話，我就覺得很奇怪了，當初你們自己研究報告所","  做出來的結論，你們都不把它當一回事啊！然後自己就突然多了一個15%、20%這樣的級","  距水準結論出來。","   第二點，我必須要講的事情是，我的經驗在討論這件事情的時候，為什麼我們說觀察","  受影響的層面是以全體被繼承人當作分母，來看受影響的層面？因為你如果只用繳稅的","  人去看受影響的層面，好像百分之十幾，這是按照財政部的版本；按照我們的版本是百","  分之四十幾，好像會衝擊到非常多中產階級的人，問題是這根本不是事實，主要是中產","  階級的人在我們現在的稅制下，根本都不必繳，上次財政部也有說過，你如果沒有超過","  2,000萬元的話，基本上是連10%的稅都不用繳。今天你如果再算到我們單一稅率，就是","  直接適用10%的部分，受影響的人數就更少了，這也是為什麼我們在這一次有關遺產贈","  與稅討論的時候，臺灣的遺產贈與稅我必須講，今天即使用累進調到30%，跟世界各國","  比起來，都不算高，事實上都屬於中低的水準。過去這幾年臺灣的貧富差距不斷地擴大","  ，我們的稅制要負非常大的責任，如果今天有機會去調整遺產贈與稅，我們不是主張把","  它調到50%的累進稅率，只有到20%和30%，當然其他委員有各自不同角度切入的觀察，","  我們還是尊重。不過，對於我們今天所提出來的版本，是有它理論上與實證上的依據，","  謝謝！"],["主席：看來這個部分我們還是沒有辦法達成共識，第十三條先保留。","   處理第十九條，第十九條也是級距和稅率的部分，還是跟前面一樣，對不對？"],["黃委員國昌：這個我之前也說過，我簡單請教一件事，世界上有哪些國家每一年贈與稅","  的免稅額比我們還高的？現在一年到220萬元了吧？"],["主席：對不起，我們現在是討論第十九條，剛剛是討論遺產稅，現在是討論贈與稅的累","  進稅率部分。"],["黃委員國昌：一樣我們現在就贈與稅的部分，事實上按照我們目前實際的狀況，一年22","  0萬元，如果夫妻兩個人440萬元，已經造成很多案件，財產已經提早移轉了。以現在課","  徵的範圍來講，你們所列出來的級距跟所建議的稅率，也是按照財政部之前有規劃過的","  ，整個贈與稅稅制在改革時所建議的版本。現在如果要按照財政部的版本這樣子調，把","  它轉成這個樣子，基本上我的預估，大概是攤到每年去處理，這個部分改和沒有改，可","  能不會有什麼實際上的差別。當然這只是我個人的預估，我的估計可能也有錯，如果今","  天真的通過行政院的版本，這個法施行以後，最後實際上的效果可能要過幾年以後才能","  評估，就好像當初2010年的時候，他們那樣子亂改，實際上的效果過去這幾年大家都看","  到了。"],["主席：我想這一條不用問財政部的意見，差距也是很大，大概也沒有辦法有共識，第十","  九條繼續保留。","   處理第二十二條，有關贈與稅的免稅額，行政院的版本沒有修正，一年仍然是220萬","  元；時代力量的版本希望下降到150萬元。","   請財政部許部長說明。"],["許部長虞哲：我想麻煩各位委員看第2頁，假如調整免稅額，影響的人數、件數會多很多","  ，麻煩各位看影響件數的贈與稅部分，本來只有五千多件，現在變成一萬四千多件，這","  是100年的統計；101年有六千多件，變成一萬六千多件，所以影響範圍更大；假如是對","  有稅案件來看，是100%，因為本來220萬元才免稅，現在降為150萬元，他們變成要課稅","  了，幾乎全部要課稅，所以這個影響比較大一點。我記得上一次在初審的時候，好幾位","  委員包括國民黨委員也明確地表示，假如這個免稅額下降，影響範圍更大，所以這一點","  要考量一下。謝謝！"],["主席：請黃委員國昌發言。"],["黃委員國昌：有兩個部分，第一個是贈與稅每一年的免稅額，現在到底有哪一個國家比","  我們高？"],["許部長虞哲：最近幾年來，我們贈與的標的是按照不動產的公告現值，公告現值其實逐","  年在調整，剛剛也提到過，會影響一般的中產階級，1幢、2幢房子都會受到影響。","   另外我們要特別考量到，大陸、香港、新加坡是不課遺產贈與稅的，所以鄰近國家很","  多資金都會跑過去，這一點也要考量。當然從稅收、財政部觀點應該是愈高愈好，免稅","  額降得愈低愈好，但是事實上最近幾年的經濟，我們的成長率或許今年會突破2%，但是","  畢竟還是要稍微考量經濟的因素，我建議免稅額的部分能夠照行政院版本。謝謝！"],["黃委員國昌：2010年當初他們那樣子改的時候，就是用香港、新加坡當作例子，香港和","  新加坡採取這樣子的稅率，有他們獨特整個城市型、都會國家，本來具有特殊的經濟體","  質，所產生實際上的效果是什麼？你也要回到香港和新加坡他們特殊的設計脈絡裡面去","  分析，不是按照這樣子比，你如果真的要按照這樣子比的話，怎麼不跟其他主要國家比","  ？","   第2個部分，我想要把數字確認一下，就是財政部當初委託朱澤民做的報告，有稅案","  件的比率，贈與稅的部分2014年核定的資料，0到150萬元的占了88.55%；150萬元到35","  0萬元的占了4.49%；350萬元以上的占了6.97%，所以150萬元以上加起來合計大概11%。","  這還是有稅案件的比率，不是占全部案件裡面的比率，我也不知道部長為什麼這樣子講","  ，說一般中產階級也會受到衝擊，那是每年每年可以規劃的，每年150萬元，不是終生","  免稅額，怎麼部長看到data做出來的詮釋，跟我看到data最後出來的詮釋會差別這麼大","  ？","   我再講一次，這是2014年你們委託朱澤民、中華財政學會做的報告，贈與稅稅收0到","  150萬元的占了88.55%；150萬元以上的加起來占了11%，這還是有收稅的部分，我不知","  道怎麼樣得出會衝擊到廣大中產階級的結論？"],["主席：署長要做說明嗎？"],["李署長慶華：謝謝委員指教！其實主要是這樣子，當然目前贈與稅的案件，如果以免稅","  額220萬元來計算，大部分的納稅義務人在做贈與規畫安排的時候，當然希望贈與的金","  額儘量能夠在額度內免稅，或超過一點點，也許課徵10%。所以那時候我們委託研究，","  就是按照實際的數字來算，大概占了8成左右，其實這個數字也沒有變化，目前也沒有","  什麼變化，問題是，如果我們把這個稅率調高，免稅額度下降的話，變成會衝擊到現在","  原來是免稅的納稅義務人，他們就會變成應稅的案件。這個衝擊也許大家覺得影響只有","  差70萬元，像上次余宛如委員也提到，有些父母親可能生前希望能夠一生一屋或有一個","  財產能夠移轉給子女，如果我們讓免稅額度下降的話，會衝擊到原來免稅的納稅義務人","  ，變成應稅的案件。也許大家覺得只有差70萬，但是就像上次其他委員提到的，有些父","  母希望能夠適用「一生一屋」的規定，或是移轉財產給子女。假如我們調降免稅額度，","  如同剛才部長提過的，現在房屋評定現值跟土地公告現值都在逐年調增，在這樣的情況","  下，將來勢必會超過免稅的額度，會涉及課稅的問題，所以我們希望能夠予以斟酌。當","  時在設計院版的條文時，其實我們也有考量遺產稅跟贈與稅之間的相互關係，因為遺產","  稅算是贈與稅的補充稅制，在做租稅規劃的相關安排時，兩者是有一點牽連的，所以在","  設計稅率跟級距的時候，我們都做了一些連動的安排。"],["主席：看來這一條我們也要保留。最後是第五十八條之二，主要是關於遺贈稅撥入長照","  特種基金，還有適用財政收支劃分法的相關規定。這個在上次討論的過程已經通過行政","  院版的條文，應該沒有問題。今天的協商還是有三條保留，就是第十三條、第十九條及","  第二十二條，這個部分我徵詢各黨團的意見，如果大家有共識的話，我們再於期限內召","  集協商……"],["黃委員國昌：假如還有第二次協商的話，我建議財政部提供一個資訊給本院所有的委員","  參考，表決的時候大家還是要負責任。請告訴我們，贈與稅的免稅額占人均GDP的比例","  ，有哪一個國家超越我國？事實上，我國贈與稅的免稅額占人均GDP的比例是獨步全球","  的高，第二名都不到我們的一半，可是你們卻說這樣修改會影響到廣大的中產階級。你","  們還是拿出數字對清楚。"],["主席：不管220萬元或150萬元都是高的。","   另外，菸酒稅法的部分，看起來大家的共識比較高，如果各黨團都有簽字確認的話，","  我們就送院會處理。","   請問各位委員還有沒有其他意見？假如沒有的話，我們協商到這裡，謝謝大家。","散會（13時23分）","[pic]","       立法院朝野黨團協商結論"],["法案名稱：行政院函請審議「菸酒稅法第七條、第二十條及第二十條之一條文修正草案","        」、本院委員曾銘宗等16人擬具「菸酒稅法第七條條文修正草案」2案"],["協商時間：106年4月5日（星期三）上午12時40分"],["協商地點：本院群賢樓9樓大禮堂","主 持 人：王榮璋委員"],["協商結論：一、第七條、第二十條及增訂第二十條之一條文，均照審查會審查結果通過","。","        二、通過附帶決議一項，如附件。","","                  主持人：王榮璋                        ","                  協商代表：江永昌    余宛如    黃國昌    施義芳  周陳秀霞  ","                            葉宜津    林為洲    柯建銘    李俊俋  廖國棟    ","                            王育敏    李鴻鈞                      ","附帶決議","    案由：財政部應督促所屬加強各項配套措施之監督執行，確保市場正常交易秩序，","           維護消費者權益，不應讓業者有舊菸品混充新稅額商品出售的可能。有鑑於","           此，爰提案要求財政部及其所屬，應儘速公布各配套措施執行細節，以使各","           方有所依循，並與相關業者研議，提供該配套措施合理準備及上路時間，勿","           因匆促上路反造成不必要的困擾；並請行政院指示相關部會於本法施行前，","           應嚴格查察市面上所販售之菸品，是否有提前漲價、聯合漲價之情形，避免","           業者藉機獲利。上開執行成效，於菸稅實施日期後三個月內，提報本院財政","           委員會並至財政委員會報告。是否有當，請公決案。","","","                  提案人：賴士葆    費鴻泰    ","                  連署人：廖國棟    王育敏    林為洲    曾銘宗    盧秀燕    ","","","                         李鴻鈞    徐永明    柯建銘    王榮璋    黃國昌    ","                         李俊俋    葉宜津    ","-----------------------","                                   立法院公報  第106卷  第42期  黨團協商紀錄","","                                     213","","立法院公報  第106卷  第42期  黨團協商紀錄","","                                   立法院公報  第106卷  第42期  黨團協商紀錄","","                                     220","","                                     219","","",""]],"block_lines":[1,15,23,28,33,35,36,46,47,48,53,56,57,63,70,85,86,101,102,117,118,125,127,129,133,155,157,159,161,170,175,182,183,185,191,206,207,222,227,232,239,241,242,244],"person_count":{"主席":15,"李委員彥秀":5,"許部長虞哲":6,"李署長慶華":3,"黃委員國昌":7,"江委員永昌":1,"余委員宛如":1,"施委員義芳":1,"法案名稱":1,"協商時間":1,"協商地點":1,"協商結論":1},"persons":[15,5,6,3,7,1,1,1,1,1,1,1],"title":"立法院第9屆第3會期黨團協商會議紀錄","時間":"中華民國106年4月5日（星期三）12時40分至13時23分","地點":"本院群賢樓9樓大禮堂","主席":"王委員榮璋"}