{"blocks":[["主席：出席委員已足法定人數，現在開會。宣讀上次會議議事錄。","[pic]","       立法院程序委員會第9屆第6會期第14次會議議事錄","時    間  中華民國107年12月18日（星期二）中午12時至12時10分","地    點  紅樓201會議室","出席委員  李麗芬    王榮璋    吳玉琴    蔡培慧    郭正亮    ","        高潞以用巴魕剌Kawlo．Iyun．Pacidal   邱泰源    柯志恩    江啟臣    ","        曾銘宗    蔣絜安    施義芳    陳宜民    周春米    林靜儀    尤美女","主    席  郭委員正亮","列    席  高處長百祥","記    錄  陳秘書小華","報告事項","  一、宣讀本會第9屆第6會期第13次會議議事錄。","決定事項","  一、審定本院第9屆第6會期第14次會議議事日程。【議程報告事項均照議程草案編列通","     過;","     各黨團提議增列部分：（民進黨黨團）(一)本院委員蔡培慧等18人擬具「私立大專","     校院轉型及退場條例草案」等8案、（國民黨黨團）(九)本院委員蔣乃辛等18人擬具","     「科技部組織法第二條及第五條條文修正草案」等6案及（時代力量黨團）(十五)本","     院時代力量黨團擬具「臺灣地區與大陸地區人民關係條例增訂第九十三條之四條文","     草案」等2案，共計16案全部照列。","     議程草案討論事項(三)至(八)等6案，院會已通過，予以刪除;","     討論事項編列及順序依民進黨黨團（李委員麗芬）提案表決通過；討論事項編列(一","     )本院財政委員會報告彙總完成「中華民國108年度中央政府總預算案」審查總報告","     （經濟、交通委員會）案等11案。","     討論事項提案：","     1、民進黨黨團（李委員麗芬）提議：討論事項編列(一)本院財政委員會報告彙總完","       成「中華民國108年度中央政府總預算案」審查總報告（經濟、交通委員會）案","       等11案。（如附件一）","       決定：照案通過。（經表決結果，在場委員15人，贊成者10人，反對者1人，棄","            權者4人；贊成者多數，通過。）","     2、時代力量黨團（高潞以用巴魕剌Kawlo．Iyun．Pacidal委員）提議：議程討論事","       項建請增列(一)行政院函請審議「集會遊行法修正草案」案等6案。（如附件二","       ）","       主席宣告：本次會議討論事項總數內容及順序均已確定，其他提案不再處理。】","","","  二、請願案件","   (一)函送本院相關委員會審查（2案）","       （第1案送請司法及法制委員會審查）","        1、黃德輝為建議：一、請速訂吹哨者保護法案。二、請退回考試院版考績法案","           。","       （第2案送請社會福利及衛生環境委員會審查）","        2、黃德輝為建議修正工會法案。","   (二)依請願法第四條之規定，第1案及第2案係屬應提起訴訟之事項，未便受理，函復","       請願人。","       1、方富田等為與周美珍君有關廢棄物清理法案件依法聲請刑事再議案。","       2、龔來生為對請求損害賠償案件裁判結果有疑義陳情案。","   (三)依「立法院職權行使法」第六十五條第二項規定，第1案及第2案，函轉權責機關","       處理逕復，並副知請願人。","       1、林耕民為對解決停車問題、公共需要用地、金融稅收財源、農地及市地重劃等","         議題提出建言案。（函轉行政院）","       2、楊河為檢舉雲林縣西螺鎮漢北段39地號等多筆都市計畫內特定農業區用地違法","         違規使用等情事案。（函轉雲林縣政府）","   其他事項","  一、本院內政委員會函，為院會交付該會審查委員孔文吉等17人擬具「財團法人原住民","     族文化事業基金會設置條例部分條文修正草案」、時代力量黨團及委員KolasYotak","     a、尤美女等17人分別擬具「財團法人原住民族文化事業基金會設置條例修正草案」","     等3案與委員陳瑩等16人擬具「財團法人原住民族文化事業基金會設置條例修正草案","     」，所交付聯席審查之委員會未盡一致乙案。","     決定：函請內政委員會依權責處理。","","|第9屆第6會期第14次院會議事日程討論事項簡表                            |","|案號 |法案名稱                                        |條數 |備註      |","|1.   |本院財政委員會報告彙總完成「中華民國108年度中央 |     |          |","|     |政府總預算案」審查總報告（經濟、交通委員會）案。|     |          |","|2.   |本院財政、內政、外交及國防、經濟、教育及文化、交|     |          |","|     |通、司法及法制、社會福利及衛生環境八委員會報告審|     |          |","|     |查行政院函請審議「中央政府前瞻基礎建設計畫第2期 |     |          |","|     |特別預算案（108年度至109年度）」案。            |     |          |","|3.   |本院司法及法制委員會報告審查司法院函請審議「司法|95   |交付協商  |","|     |院大法官審理案件法修正草案」案。                |     |107.5.29. |","|4.   |本院教育及文化委員會報告併案審查行政院函請審議、|18   |交付協商  |","|     |委員管碧玲等18人、委員黃國書等17人、委員許智傑等|     |107.5.15. |","|     |18人、委員張廖萬堅等18人分別擬具「國家語言發展法|     |          |","|     |草案」、時代力量黨團擬具「國家語言平等發展法草案|     |          |","|     |」及委員吳思瑤等31人擬具「國家語言發展法草案」案|     |          |","|     |。                                              |     |          |","|5.   |本院社會福利及衛生環境委員會報告併案審查行政院函|75   |完成協商  |","|     |請審議「毒性化學物質管理法修正草案」、委員陳宜民|     |107.5.30. |","|     |等18人擬具「毒性化學物質管理法部分條文修正草案」|     |          |","|     |、委員蘇治芬等19人擬具「毒性化學物質管理法增訂第|     |          |","|     |四十三條之一條文草案」、委員楊鎮浯等18人、委員邱|     |          |","|     |泰源等22人分別擬具「毒性化學物質管理法第十條條文|     |          |","|     |修正草案」、委員劉建國等20人擬具「毒性化學物質管|     |          |","|     |理法部分條文修正草案」及委員吳玉琴等16人擬具「毒|     |          |","|     |性化學物質管理法修正草案」案。                  |     |          |","|6.   |本院內政、司法及法制兩委員會報告併案審查行政院函|25   |交付協商  |","|     |請審議及委員蔣絜安等20人擬具「財團法人客家公共傳|     |107.10.31.|","|     |播基金會設置條例草案」案。                      |     |          |","|7.   |(一)本院社會福利及衛生環境委員會報告併案審查行政|86   |交付協商  |","|     |院函請審議、親民黨黨團、委員黃秀芳等17人、委員王|     |107.11.2. |","|     |育敏等16人、委員劉建國等16人分別擬具「醫療器材管|     |          |","|     |理法草案」及委員吳焜裕等25人擬具「醫療器材法草案|     |          |","|     |」案。                                          |     |          |","|     |(二)本院委員陳曼麗等17人擬具「醫療器材管理法草案|     |          |","|     |」，請審議案。                                  |     |          |","|8.   |本院財政委員會報告併案審查行政院函請審議「期貨交|12   |不須協商  |","|     |易法部分條文修正草案」及委員賴士葆等17人擬具「期|     |          |","|     |貨交易法第一百十六條及第一百十九條條文修正草案」|     |          |","|     |案。                                            |     |          |","|9.   |本院財政委員會報告併案審查親民黨黨團擬具「金融控|7    |不須協商  |","|     |股公司法第十八條條文修正草案」、委員邱泰源等16人|     |          |","|     |擬具「金融控股公司法第六十條條文修正草案」、委員|     |          |","|     |曾銘宗等16人、委員賴士葆等16人及委員賴士葆等19人|     |          |","|     |分別擬具「金融控股公司法部分條文修正草案」案。  |     |          |","|10.  |本院財政委員會報告審查委員曾銘宗等16人擬具「保險|2    |不須協商  |","|     |法第一百四十六條之三及第一百六十五條條文修正草案|     |          |","|     |」案。                                          |     |          |","|11.  |本院教育及文化委員會報告審查科技部函送國家災害防|     |不須協商  |","|     |救科技中心108年度預算書案。                     |     |          |","","附件一","[pic]","[pic]","附件二","                                    [pic]","[pic]"],["主席：請問上次會議議事錄有無錯誤？（無）無錯誤，確定。","   宣讀議事日程草案之報告事項及質詢事項。","[pic]","   立法院第9屆第6會期第15次會議議事日程草案","時    間：中華民國107年12月28日（星期五）上午9時至下午6時","地    點：本院議場","       報  告  事  項"],["段落：一、宣讀本院第9屆第6會期第14次會議議事錄。"],["段落：二、本院委員費鴻泰等16人擬具「民事訴訟法第二百零七條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見："],["段落：三、本院委員費鴻泰等16人擬具「公證法第七十四條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見："],["段落：四、本院委員費鴻泰等17人擬具「中華民國刑法第二十條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見："],["段落：五、本院委員費鴻泰等16人擬具「刑事訴訟法第九十九條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見："],["段落：六、本院委員費鴻泰等17人擬具「兒童及少年福利與權益保障法第一百條條文修正草案","  」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見："],["段落：七、本院委員費鴻泰等17人擬具「勞工保險條例第五十八條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見："],["段落：八、本院委員費鴻泰等18人擬具「國家公園法第二十六條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","九、本院委員費鴻泰等16人擬具「臺灣地區與大陸地區人民關係條例第十七條條文修正","  草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十、本院委員費鴻泰等16人擬具「社會秩序維護法第九條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十一、本院委員林靜儀等16人擬具「公民投票法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十二、本院委員陳賴素美等20人擬具「國家賠償法修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","十三、本院委員陳賴素美等17人擬具「證券交易法第一百三十八條及第一百四十條條文","  修正草案」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","十四、本院委員李彥秀等16人擬具「軍事審判法第十一條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交司法及法制、外交及國防兩委員會審查。","   程序委員會意見：","十五、本院委員蔡易餘等24人擬具「公職人員選舉罷免法第二十六條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十六、本院委員蔡易餘等22人擬具「所得稅法增訂第三十六條之一條文草案」，請審議","  案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","十七、本院委員蔡易餘等16人擬具「空氣污染防制法第三十六條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十八、本院委員高志鵬等17人擬具「獸醫師法第二十六條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","十九、本院委員吳思瑤等17人擬具「全民國防教育法第八條及第十一條條文修正草案」","  ，請審議案。","   議事處意見：擬請院會將本案交外交及國防委員會審查。","   程序委員會意見：","二十、本院委員吳思瑤等16人擬具「兵役法施行法第四十八條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交外交及國防委員會審查。","   程序委員會意見：","二十一、本院委員吳思瑤等17人擬具「政府採購法第十一條、第十一條之一及第二十二","  條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","二十二、本院委員吳思瑤等17人擬具「公害糾紛處理法第四十六條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","二十三、本院委員林麗蟬等20人擬具「教育部組織法第二條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交司法及法制、教育及文化兩委員會審查。","   程序委員會意見：","二十四、本院委員林麗蟬等16人擬具「陸海空軍軍官士官服役條例第三十七條條文修正","  草案」，請審議案。","   議事處意見：擬請院會將本案交外交及國防委員會審查。","   程序委員會意見：","二十五、本院委員林麗蟬等20人擬具「公共電視法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","二十六、本院委員林麗蟬等17人擬具「全民健康保險法第九條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","二十七、本院委員林俊憲等16人擬具「野生動物保育法第八條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","二十八、本院委員張宏陸等17人擬具「保險法第一百零七條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","二十九、本院委員張宏陸等17人擬具「食品安全衛生管理法第四條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","三十、本院委員張宏陸等22人擬具「兒童及少年福利與權益保障法第五十四條條文修正","  草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","三十一、本院委員張宏陸等21人擬具「兒童及少年福利與權益保障法增訂第二十八條之","  一及第九十條之三條文草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","三十二、本院委員張宏陸等22人擬具「兒童及少年性剝削防制條例第三十八條條文修正","  草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境、司法及法制兩委員會審查。","   程序委員會意見：","三十三、本院委員張宏陸等17人擬具「警械使用條例部分條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","三十四、本院委員蘇治芬等21人擬具「土地法第二百十九條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","三十五、本院委員蘇治芬等20人擬具「監獄行刑法第六十六條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","三十六、本院委員蘇治芬等19人擬具「農會法刪除第十四條條文草案」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","三十七、本院委員蘇治芬等20人擬具「農會法第三十九條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","三十八、本院委員蘇治芬等21人擬具「農會法第四十七條之一、第四十七條之二及第四","  十七條之三條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","三十九、本院委員蘇治芬等20人擬具「農會法第四十九條之一條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","四十、本院委員吳琪銘等20人擬具「消防法增訂第二十二條之一及第四十三條之一條文","  草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","四十一、本院委員吳琪銘等22人擬具「警察法第五條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","四十二、本院委員吳琪銘等17人擬具「自來水法增訂第五十三條之一條文草案」，請審","  議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","四十三、本院委員劉世芳等30人擬具「國防產業發展條例草案」，請審議案。","   議事處意見：擬請院會將本案交外交及國防、經濟兩委員會審查。","   程序委員會意見：","四十四、本院委員陳曼麗等17人擬具「信託法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","四十五、本院委員邱志偉等17人擬具「道路交通管理處罰條例部分條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","四十六、本院委員吳玉琴等17人擬具「土地徵收條例第四十四條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","四十七、本院委員吳玉琴等17人擬具「平均地權條例第五十五條之二及第六十條條文修","  正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","四十八、本院委員林岱樺等18人擬具「警察人員人事條例第二十七條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交司法及法制、內政兩委員會審查。","   程序委員會意見：","四十九、本院委員林岱樺等17人擬具「兒童及少年福利與權益保障法第七十七條條文修","  正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","五十、本院委員林岱樺等17人擬具「幼兒教育及照顧法第二十五條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交教育及文化、社會福利及衛生環境兩委員會審查。","   程序委員會意見：","五十一、本院委員林岱樺等16人擬具「商港法第五十三條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","五十二、本院委員周春米等24人擬具「法官法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","五十三、本院委員呂孫綾等22人擬具「公民投票法增訂第三十條之一條文草案」，請審","  議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","五十四、本院委員呂孫綾等22人擬具「公職人員選舉罷免法增訂第三十八條之一及第九","  十一條之一條文草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","五十五、本院委員呂孫綾等22人擬具「總統副總統選舉罷免法增訂第三十四條之一及第","  七十七條之一條文草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","五十六、本院委員呂孫綾等20人擬具「文化藝術獎助條例第九條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交教育及文化、財政兩委員會審查。","   程序委員會意見：","五十七、本院委員李俊俋等19人擬具「公民投票法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","五十八、本院委員林昶佐等16人擬具「行政程序法增訂第三十六條之一條文草案」，請","  審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","五十九、本院委員徐志榮等17人擬具「全民健康保險法第五條及第四十一條條文修正草","  案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","六十、本院委員呂玉玲等16人擬具「軍事審判法第十一條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交司法及法制、外交及國防兩委員會審查。","   程序委員會意見：","六十一、本院委員陳學聖等17人擬具「保險法第二十一條及第四十三條條文修正草案」","  ，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","六十二、本院委員陳學聖等18人擬具「中央行政機關組織基準法第二十一條及第三十二","  條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","六十三、本院委員陳學聖等17人擬具「行政訴訟法第二百三十七條之四條文修正草案」","  ，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","六十四、本院委員陳學聖等16人擬具「訴願法第八十一條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","六十五、本院委員陳學聖等16人擬具「勞動基準法第二條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","六十六、本院委員陳歐珀等16人擬具「政府採購法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","六十七、本院委員陳歐珀等16人擬具「商港法第七十二條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","六十八、行政院函請審議「公職人員選舉罷免法部分條文修正草案」及「總統副總統選","  舉罷免法部分條文修正草案」案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","六十九、行政院函請審議「家庭教育法部分條文修正草案」案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","七十、行政院函請審議「災害防救法第四十一條條文修正草案」等7項法案。","   議事處意見：擬請院會將（一）「災害防救法第四十一條條文修正草案」交內政委員","  會審查；（二）「糧食管理法增訂第十五條之一及第十八條之三條文草案」及「農產品","  市場交易法第六條及第三十五條條文修正草案」交經濟委員會審查；（三）「傳染病防","  治法部分條文修正草案」及「食品安全衛生管理法增訂第四十六條之一條文草案」交社","  會福利及衛生環境委員會審查；（四）「核子事故緊急應變法增訂第三十一條之一條文","  草案」交教育及文化委員會審查；（五）「廣播電視法部分條文修正草案」交交通委員","  會審查。","   程序委員會意見：","七十一、科技部、經濟部函送「科技部科學園區水電輔導管制辦法」，請查照案。","   議事處意見：擬請院會將本案交教育及文化、經濟兩委員會。","   程序委員會意見：","七十二、科技部函，為「科學工業園區設置管理條例施行細則」名稱修正為「科學園區","  設置管理條例施行細則」，並修正條文，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七十三、科技部函，為修正「國家災害防救科技中心績效評鑑辦法」第二條條文，請查","  照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七十四、科技部函，為「科學工業園區保稅業務管理辦法」名稱修正為「科學園區保稅","  業務管理辦法」，並修正部分條文，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七十五、科技部函送該部（含所屬單位）107年第3季於各類媒體辦理政策宣導相關廣告","  之執行情形資料，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七十六、科技部函，為「科學工業園區創業育成中心設立營運管理辦法」名稱修正為「","  科學園區創業育成中心暨研究機構設立營運管理辦法」，並修正條文，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七十七、教育部函送本院審查中央政府前瞻基礎建設第1期特別預算決議預算凍結報告時","  ，通過1項附帶決議之答覆說明，請查照案。","   議事處意見：擬請院會將本案交財政、教育及文化兩委員會。","   程序委員會意見：","七十八、教育部函送「駐印尼臺北經濟貿易代表處與駐臺北印尼經濟貿易代表處技職教","  育與訓練合作瞭解備忘錄」英文約文影本及中譯本，請查照案。","   議事處意見：擬請院會將本案交教育及文化、外交及國防兩委員會。","   程序委員會意見：","七十九、教育部函送「各級政府及公營事業投資職業運動事業之規範及獎勵辦法」，請","  查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八十、教育部函，為修正「教育部國民及學前教育署編制表」，請查照案。","   議事處意見：擬請院會將本案交司法及法制、教育及文化兩委員會。","   程序委員會意見：","八十一、教育部函，為該部107年8月27日修正發布之「教育部國民及學前教育署編制表","  」業已註銷，請查照案。","   議事處意見：擬請院會將本案交司法及法制、教育及文化兩委員會。","   程序委員會意見：","八十二、僑務委員會函送「財團法人海華文教基金會」107年度預算案決議第7項組織定","  位與發展規劃及具體可行募款計畫書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","八十三、僑務委員會函送「財團法人海華文教基金會」107年度預算案決議第8項基金預","  算編列方式書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","八十四、國防部函，為修正「軍事學校預備學校軍費生公費待遇津貼賠償辦法」第五條","  、第六條及第八條條文，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","八十五、外交部函送「駐臺北匈牙利貿易辦事處與駐匈牙利臺北代表處有關匈牙利國家","  獎學金（Stipendium Hungaricum）協定」相關影本，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","八十六、行政院農業委員會函送「行政院農業委員會屏東農業生物技術園區籌備處建築","  執照規費收費標準」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","八十七、行政院農業委員會函，為修正「漁船建造許可及漁業證照核發準則」第二十七","  條、第二十九條及第二十九條之一條文，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","八十八、行政院農業委員會函，為修正「投資經營非我國籍漁船作業資料申報辦法」第","  二條條文，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","八十九、行政院農業委員會、衛生福利部函，為修正「實際從事農業工作者申請參加全","  民健康保險認定標準及資格審查辦法」部分條文，請查照案。","   議事處意見：擬請院會將本案交經濟、社會福利及衛生環境兩委員會。","   程序委員會意見：","九十、經濟部函送「應施檢驗熱軋H型鋼商品之相關檢驗規定」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","九十一、經濟部函，為修正「經濟部資源再生綠色產品審查認定辦法」第五條附表，請","  查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","九十二、經濟部函，為修正「度量衡業營業許可及管理規則」第四條、第十條及第十三","  條條文，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","九十三、經濟部函，為修正「應施檢驗電毯等六十三項商品之相關檢驗規定」，請查照","  案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","九十四、經濟部函，為修正「汽電共生系統實施辦法」第二十二條條文，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","九十五、交通部函，為修正「危險物品空運管理辦法」部分條文，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","九十六、交通部函，為中華民國107年11月22日修正發布之「商港港務管理規則」第3條","  第2項、第20條第9款條文，定自108年1月1日施行，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","九十七、交通部、內政部函，為修正「違反道路交通管理事件統一裁罰基準及處理細則","  」部分條文，請查照案。","   議事處意見：擬請院會將本案交交通、內政兩委員會。","   程序委員會意見：","九十八、國家通訊傳播委員會函送「106年通訊傳播績效報告」，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","九十九、行政院函，為「科學工業園區管理局作業基金收支保管及運用辦法」名稱修正","  為「科學園區管理局作業基金收支保管及運用辦法」，並修正部分條文，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一○○、行政院、監察院函送公告「公職人員利益衝突迴避法第十四條第一項但書第六款","  所稱一定金額」，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一○一、考試院函，為修正「專門職業及技術人員高等考試醫事人員考試規則」部分條文","  及第六條附表一、第七條附表二等5項法規，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一○二、考試院函，為修正「公務人員特種考試原住民族考試規則」，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一○三、法務部函，為修正「檢察機關訴訟當事人在途期間標準」，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一○四、法務部函，為修正「法醫師申請執行鑑定業務審查辦法」第四條及第七條條文，","  請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一○五、法務部函，為修正「法務部處務規程」第八條及第十八條條文，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一○六、法務部函，為「法務部調派實任檢察官至同級法院檢察署任職或辦事辦法」名稱","  修正為「法務部調派實任檢察官至同級檢察署任職或辦事辦法」，並修正條文，請查照","  案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一○七、內政部函，為修正「內政部移民署編制表」，請查照案。","   議事處意見：擬請院會將本案交司法及法制、內政兩委員會。","   程序委員會意見：","一○八、內政部函，為修正「替代役實施條例施行細則」第三條條文，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一○九、財政部函送「飲料品容器成本通常標準表」，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一一○、中央銀行函，為修正「外匯經紀商管理辦法」部分條文，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一一一、金融監督管理委員會函送該會有關證券交易法第十四條之二、第十四條之四規","  定之令，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一一二、行政院環境保護署函送「事業放流水採樣方法（NIEA","  W109.52B）」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一一三、行政院環境保護署函，為廢止「事業放流水採樣方法（NIEA","  W109.51B）」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一一四、行政院環境保護署函送「戴奧辛及呋喃檢測方法─同位素標幟稀釋氣相層析／串","  聯式質譜儀法（NIEAM805.01B）」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一一五、行政院環境保護署函，為廢止「戴奧辛及呋喃檢測方法─同位素標幟稀釋氣相層","  析／串聯式質譜儀法（NIEA M805.00B）」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一一六、行政院環境保護署函送「水中全滅草檢測方法─氣相層析儀／電子捕捉偵測器法","  （NIEA W643.51A）」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一一七、行政院環境保護署函，為廢止「水中全滅草檢測方法─氣相層析儀／電子捕捉偵","  檢器法（NIEA W643.50A）」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一一八、行政院環境保護署函，為修正「水污染防治費費率審議委員會設置辦法」部分","  條文，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一一九、行政院環境保護署、經濟部函送公告「新設或變更溫室氣體排放源排放量規模","  」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境、經濟兩委員會。","   程序委員會意見：","一二○、行政院環境保護署、交通部函，為修正「毒性化學物質運送管理辦法」，請查照","  案。","   議事處意見：擬請院會將本案交社會福利及衛生環境、交通兩委員會。","   程序委員會意見：","一二一、衛生福利部函，為修正「衛生福利部所屬醫療機構醫事人員兼任院長副院長及","  各級醫事主管之任期及遴用辦法」第二條及第三條條文，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一二二、衛生福利部函，為修正「餐館業事業廢棄物再利用管理辦法」部分條文，請查","  照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一二三、衛生福利部函送公告「罐頭及資本額達新臺幣三千萬元以上之食用油脂製造、","  加工、調配業者應取得衛生安全管理系統驗證」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一二四、科技部函，為107年度中央政府總預算決議，檢送應用領域之研發及產學合作研","  究書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一二五、科技部函，為107年度中央政府總預算決議，檢送「鼓勵私立大學及技職校院參","  與產學合作研究推動現況議題」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一二六、科技部函送國家災害防救科技中心107年度預算決議第12頁「建立災防科技研發","  協調整合機制」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一二七、科技部函，為107年度中央政府總預算決議，檢送「研議評估對中央研究院申請","  計畫之合理補助標準之可行性及必要性」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一二八、文化部函，為107年度中央政府總預算決議，檢送該部決議（六十二）之檢討報","  告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一二九、文化部函，為107年度中央政府總預算決議，檢送第21款第1項決議（二十一）","  博物館館長遴選機制書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一三○、文化部函，為107年度中央政府總預算決議，檢送臺日雙邊博物館票券互惠合作","  方案書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一三一、教育部函，為107年度中央政府總預算決議，檢送「教育部因應偏遠地區學校教","  育發展條例應訂定之相關子法一覽表」，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一三二、教育部函，為107年度中央政府總預算決議，檢送「偏遠地區學校教育發展條例","  及相關配套措施」報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一三三、教育部函，為107年度中央政府總預算決議，檢送「各地方政府專業輔導人員人","  力配置情形」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一三四、教育部函，為107年度中央政府總預算決議，檢送「偏遠地區學校專案聘任教師","  甄選聘任辦法」報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一三五、國立故宮博物院函，為107年度中央政府總預算決議，檢送「新故宮─故宮公共","  化帶動觀光產業發展中程計畫」107年度第3季書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一三六、衛生福利部函，為107年度中央政府總預算決議，檢送「永續提供高品質健康醫","  療服務」書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一三七、衛生福利部函，為107年度中央政府總預算決議，檢送「發展遲緩兒童早期療育","  業務檢討」書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一三八、衛生福利部函，為107年度中央政府總預算決議，檢送福利服務行動躍升計畫期","  中書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一三九、衛生福利部函，為107年度中央政府總預算決議，檢送「科技發展工作」項下─","  分支計畫下各委辦計畫及捐助計畫期中報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一四○、衛生福利部函，為107年度中央政府總預算決議，檢送「健康照護發展及數位健","  康照護管理計畫」期中報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一四一、衛生福利部函，為107年度中央政府總預算決議，檢送健保署針對急重症支付標","  準調整方案生效實施滿半年後影響評估說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一四二、衛生福利部函，為107年度中央政府總預算決議，檢送檢視家長送托意願與實際","  送托的落差並有效運用專業托育人力說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一四三、衛生福利部函，為107年度中央政府總預算決議，檢送親屬托育人力之運用規劃","  說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一四四、衛生福利部函，為107年度中央政府總預算決議，檢送建構友善親屬照顧環境並","  平衡城鄉資源差異說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一四五、衛生福利部函，為107年度中央政府總預算決議，檢送提升居家托育人員收托率","  及保母技術士人數說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一四六、衛生福利部函，為107年度中央政府總預算決議，檢送提升居家托育服務品質以","  建構友善托育環境說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一四七、衛生福利部函，為107年度中央政府總預算決議，檢送107年各縣市政府布建公","  私協力托嬰中心目標值及期程說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一四八、衛生福利部函，為107年度中央政府總預算決議，檢送檢討居家托育執行情形及","  後續規劃說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一四九、衛生福利部函，為107年度中央政府總預算決議，檢送加速投入資源並提升公共","  托育量能說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一五○、衛生福利部函，為107年度中央政府總預算決議，檢送原住民族地區急重症醫療","  資源改善計畫等書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一五一、衛生福利部函，為107年度中央政府總預算決議，檢送健保署新增「臨床藥事照","  護」給付項目說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一五二、衛生福利部函，為107年度中央政府總預算決議，檢送積極協助相關非營利組織","  承辦公共托育說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一五三、衛生福利部函，為107年度中央政府總預算決議，檢送積極推動公共居家保母說","  明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一五四、衛生福利部函，為107年度中央政府總預算決議，檢送托育資源中心執行效益與","  幼兒照顧津貼政策評估研擬研究方向說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一五五、衛生福利部函，為107年度中央政府總預算決議，檢送0至2歲公共化托育政策說","  明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一五六、衛生福利部函，為107年度中央政府總預算決議，檢送健保署整體規劃調整藥事","  服務費說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一五七、衛生福利部函，為107年度中央政府總預算決議，檢送「衛生所人力及工作概況","  調查計畫」報告摘要，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一五八、衛生福利部函，為107年度中央政府總預算決議，檢送「健康照護發展及數位健","  康照護管理計畫」之工作重點期中報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一五九、衛生福利部函，為107年度中央政府總預算決議，檢送中央健康保險署接獲疑似","  藥品療效不等通報狀況，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一六○、勞動部函，為107年度中央政府總預算決議，檢送職業安全衛生署積極推動職業","  安全衛生法第8條所定源頭管理制度說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一六一、勞動部函，為107年度中央政府總預算決議，檢送勞動基準法修法對職業促發腦","  心血管疾病之勞工健康影響評估報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一六二、勞動部函，為107年度中央政府總預算決議，檢送加強督導各地方政府完成勞動","  檢查目標場次說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一六三、勞動部函，為107年度中央政府總預算決議，檢送加強職業安全措施及勞動教育","  建議之研究成果報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一六四、勞動部函，為107年度中央政府總預算決議，檢送儘速推動職災保險單獨立法並","  提出職災保險立法書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一六五、勞動部函，為107年度中央政府總預算決議，檢送各地方政府勞檢執行密度裁罰","  標準書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一六六、勞動部函，為107年度中央政府總預算決議，檢送補足勞動檢查人力達到已開發","  國家標準之說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一六七、勞動部函，為107年度中央政府總預算決議，檢送遭受職業傷害及職業病之長照","  人力第二次成果報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一六八、行政院環境保護署函，為107年度中央政府總預算決議，檢送該署決議（七十七","  ）之說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一六九、交通部函，為107年度中央政府總預算決議，檢送公路總局決議（五十六）人口","  老化結構友善公共運輸服務書面檢討報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一七○、交通部函，為107年度中央政府總預算決議，檢送公路總局新增決議(四)公路公","  共運輸推昇計畫執行缺失等書面檢討報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一七一、交通部函，為107年度中央政府總預算決議，檢送公路總局決議（四十四）規劃","  轉乘優惠具體對策書面說明，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一七二、交通部函，為107年度中央政府總預算決議，檢送該部新增通過決議（三十八）","  臺鐵局應保障輪班制員工更換班次應有超過11小時休息時間書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一七三、原住民族委員會函，為107年度中央政府總預算決議，檢送新增決議(十)研處情","  形，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一七四、內政部函，為107年度中央政府總預算決議，檢送具原住民身分者參與一般選舉","  議題研議報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一七五、海洋委員會函，為107年度中央政府總預算決議，檢送海巡署「籌建海巡艦艇發","  展計畫」辦理進度書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一七六、財政部函，為107年度中央政府總預算決議，「104年度營利事業所得稅申報核","  定統計專冊」業於網路公告供下載運用，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一七七、銓敘部函，為107年度中央政府總預算決議，檢送「公務人員獎勵制度檢討報告","  」，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一七八、銓敘部函，為107年度中央政府總預算決議，檢送「有關公務人員考試報名狀況","  及離職率反映公務體系受到衝擊，以及公務人員考績制度之檢討報告」，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一七九、勞動部函，為107年度中央政府總預算決議，檢送職業安全衛生署規劃中小型營","  造工程檢查及輔導重視職業安全衛生執行成果，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","一八○、本院司法及法制委員會函，為院會交付處理「總統府函為107年度中央政府總預","  算決議，檢送歲出第1款第1項新增決議(一)凍結第1目『一般行政』2,110萬3千元書面","  報告，請查照案」等3案，處理結果：均准予動支，請查照案。","一八一、本院教育及文化委員會函，為院會交付處理教育部函為107年度中央政府總預算","  決議，檢送「凍結教育部第1目『一般行政』『辦理本部法規疑義之研議闡釋、教師申","  訴案件與國家賠償業務及訴願業務等』50萬元」書面報告案等2案，業已處理完竣，均","  准予動支，請查照案。","一八二、本院經濟委員會函，為院會交付審查行政院農業委員會函送公告「自中華民國","  一百零七年一月十六日至一百零七年三月三十一日止，鴨隻應經中央動物防疫機關指定","  之檢驗單位檢驗家禽流行性感冒陰性，並檢附檢驗報告，始得送往屠宰場；未檢附者，","  禁止輸送至屠宰場」案，已逾立法院職權行使法第61條所定審查期限，請查照案。","一八三、本院經濟委員會函，為院會交付審查行政院農業委員會函為修正「漁會人事管","  理辦法」部分條文案，已逾立法院職權行使法第61條所定審查期限，茲依規定函請提報","  院會存查，請查照案。","一八四、本院經濟委員會函，為院會交付審查經濟部函送「輸配電業分離會計處理準則","  」案，已逾立法院職權行使法第61條所定審查期限，茲依規定函請提報院會存查，請查","  照案。","一八五、本院經濟委員會函，為院會交付審查經濟部函送「發電業純益認定運用及監督","  管理規則」案，已逾立法院職權行使法第61條所定審查期限，茲依規定函請提報院會存","  查，請查照案。","一八六、本院經濟委員會函，為院會交付審查經濟部函為廢止「電業控制設備裝置規則","  」案，已逾立法院職權行使法第61條所定審查期限，茲依規定函請提報院會存查，請查","  照案。","一八七、本院經濟委員會函，為院會交付審查經濟部函送「電業法第二十一條第二項所","  稱一定規模」案，已逾立法院職權行使法第61條所定審查期限，茲依規定函請提報院會","  存查，請查照案。","一八八、本院經濟委員會函，為院會交付審查行政院農業委員會函為修正「公糧業者管","  理辦法」部分條文案，已逾立法院職權行使法第61條所定審查期限，茲依規定函請提報","  院會存查，請查照案。","一八九、本院經濟委員會函，為院會交付審查行政院農業委員會函為修正「漁會選舉罷","  免辦法」第二十四條條文案，已逾立法院職權行使法第61條所定審查期限，茲依規定函","  請提報院會存查，請查照案。","一九○、行政院函送本院委員蔣乃辛等18人於第9屆第6會期第10次會議所提臨時提案之研","  處情形，請查照案。","一九一、行政院函送本院委員羅明才等12人於第9屆第6會期第10次會議所提臨時提案之","  研處情形，請查照案。","   （民進黨黨團提議增列）"],["段落：一、本院委員尤美女等19人擬具「家事事件法第三十二條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見："],["段落：二、本院委員陳素月等19人擬具「公寓大廈管理條例第十條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見："],["段落：三、本院委員林岱樺等17人擬具「公務人員退休資遣撫卹法第四條、第三十四條及第三","  十九條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見："],["段落：四、本院委員林岱樺等17人擬具「公立學校教職員退休資遣撫卹條例第四條、第三十四","  條及第三十九條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制、教育及文化兩委員會審查。","   程序委員會意見："],["段落：五、本院委員何欣純等18人擬具「所得稅法第十七條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見："],["段落：六、行政院函請審議「國際金融業務條例部分條文修正草案」案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見："],["段落：七、行政院、司法院函請審議「民法部分條文修正草案」案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見："],["段落：八、司法院函請審議「公證法部分條文修正草案」案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","九、本院社會福利及衛生環境委員會函，為院會交付審查衛生福利部函送財團法人醫院","  評鑑暨醫療品質策進會107年度預算「業務支出」項下「勞務成本」之「實地訪查」合","  併凍結十分之一書面報告案，業已審查完竣，同意動支，請查照案。","十、本院社會福利及衛生環境委員會函，為院會交付審查衛生福利部函送財團法人醫院","  評鑑暨醫療品質策進會107年度預算「業務支出」項下「勞務成本」之「專案計畫支出","  ─醫事人才教育」凍結十分之一書面報告案，業已審查完竣，同意動支，請查照案。","十一、本院社會福利及衛生環境委員會函，為院會交付審查衛生福利部函送財團法人藥","  害救濟基金會107年度預算「委辦計畫支出」凍結50萬元書面報告案，業已審查完竣，","  同意動支，請查照案。","十二、本院社會福利及衛生環境委員會函，為院會交付審查衛生福利部函送醫療財團法","  人病理發展基金會107年度預算「管理費用」之「事務費」凍結21萬元書面報告案，業","  已審查完竣，同意動支，請查照案。","   （國民黨黨團提議增列）","十三、本院委員賴士葆等24人擬廢止「促進轉型正義條例」，請審議案。","   本案經提本院第9屆第6會期第14次會議決定：退回程序委員會重新提出。爰於本次會","  議提出。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","十四、本院委員許毓仁等17人擬具「醫師法第二十八條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十五、本院委員許毓仁等17人擬具「公民投票法第二條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十六、本院委員李彥秀等16人擬具「公職人員選舉罷免法第十七條及第五十七條條文修","  正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十七、本院委員馬文君等16人擬具「軍事審判法第十一條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交司法及法制、外交及國防兩委員會審查。","   程序委員會意見：","十八、本院委員蔣乃辛等18人擬具「強迫入學條例第十二條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","十九、本院委員蔣乃辛等18人擬具「特殊教育法第十四條、第二十六條及第四十七條條","  文修正草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","二十、本院委員蔣乃辛等21人擬具「醫師法第四十一條之三條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","二十一、本院委員蔣乃辛等21人擬具「藥師法第四十一條之三條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","二十二、本院委員蔣乃辛等21人擬具「護理人員法第五十五條之三條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","二十三、本院委員蔣乃辛等22人擬具「營養師法第五十五條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","二十四、本院委員蔣乃辛等18人擬具「總統副總統選舉罷免法第十四條及第五十三條條","  文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","二十五、本院委員蔣乃辛等18人擬具「公職人員選舉罷免法第十八條及第五十七條條文","  修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","二十六、本院委員徐志榮等19人擬具「勞工保險條例第三十六條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","二十七、本院委員賴士葆等17人擬具「勞工退休金條例第十四條、第十四條之一及第三","  十四條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","二十八、本院委員江啟臣等19人擬具「政府資訊公開法第七條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","二十九、本院國民黨黨團擬具「國家運輸安全調查委員會組織法草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制、交通兩委員會審查。","   程序委員會意見：","三十、本院委員許淑華等16人擬具「少年事件處理法增訂第三條之四條文草案」，請審","  議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","   （時代力量黨團提議增列）","三十一、本院時代力量黨團擬具「公職人員選舉罷免法增訂第一百十二條之一條文草案","  」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","三十二、本院時代力量黨團擬具「入出國及移民法第十八條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","三十三、本院委員高潞．以用．巴魕剌Kawlo                                 Iyun","  Pacidal等17人擬具「文化藝術獎助條例第九條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化、財政兩委員會審查。","   程序委員會意見：","三十四、本院委員高潞．以用．巴魕剌Kawlo                                 Iyun","  Pacidal等18人擬具「警察法第十五條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","三十五、本院委員高潞．以用．巴魕剌Kawlo                                 Iyun","  Pacidal等16人擬具「租賃住宅市場發展及管理條例增訂第十三條之一及第三十九條之","  一條文草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","       質  詢  事  項","   甲、行政院答復部分      件","   乙、本院委員質詢部分      件"],["主席：議程草案所列報告事項及質詢事項已宣讀完畢，並無委員登記發言，現在作以下","  決定：「議程草案所列報告事項及質詢事項通過。」","    宣讀議程草案所列討論事項。請宣讀。","                                    [pic]","[pic]","  主席：討論事項已經宣讀完畢。現在請委員依登記順序發言。","    首先，請蔡委員培慧發言。"],["蔡委員培慧：主席、各位同仁。針對第9屆第6會期第15次討論事項擬請列案順序如下表","  8案，是否有當，敬請公決。","    議案內容請議事人員代為宣讀。謝謝。"],["主席：請議事人員代為宣讀。","民進黨黨團提案：","                                    [pic]"],["主席：接下來請曾委員銘宗發言。"],["曾委員銘宗：主席、各位同仁。本院國民黨黨團針對本（第15）次會議建議增列討論事","  項共2案，是否有當，敬請公決。","    議案內容請議事人員代為宣讀。謝謝。"],["主席：請議事人員代為宣讀。","國民黨黨團提案：","                                    [pic]"],["主席：請登記第3位的高潞．以用委員發言。"],["高潞．以用．巴魕剌Kawlo．Iyun．Pacidal委員：主席、各位同仁。本院時代力量黨團","  針對第9屆第6會期第15次程序委員會建請增列討論事項共5案，內容如下，請議事人員","  代為宣讀。謝謝。"],["主席：請議事人員代為宣讀。","時代力量黨團提案：","                                    [pic]",""],["主席：討論事項登記發言委員均已發言完畢，現在進行處理。","   我們現在給大家3分鐘的時間協商一下。","   （進行協商）"],["主席：各位還有沒有要協商的呢？如果沒有，我們就進行表決。就是先登記發言的先來","  表決。","   現在清點在場人數。","   （清點人數）"],["主席：在場委員12人，贊成民進黨黨團提案者，請舉手。","   （進行表決）"],["主席：反對者，請舉手。","   （進行表決）"],["主席：報告表決結果：贊成者9人，反對者3人，贊成者多數，本案通過。","   本次會議討論事項總數內容及順序已經確定，其他提案不再處理。討論事項就依此修","  正通過。","   現在宣讀人民請願案。","   人民請願案"],["段落：一、函送本院相關委員會審查（1案)","   （第1案擬送請司法及法制委員會審查）","      1、陳文筆為建請修正法官法第35條第3項，當事人、被害人得請求法官評鑑委員會","        進行個案評鑑；並廢止檢察署辦理他案應行注意事項第3、4、13、14點等規定","        ，回歸刑訴第228條第1項、251條第1項意旨，以維訴訟權益案。"],["段落：二、依請願法第四條之規定，第1案係屬應提起訴訟之事項，未便受理，擬函復請願人。","","","   1、侯慶鐘為對被告嘉義縣朴子地政事務所主任請求損害賠償提起附帶民事訴訟案。","",""],["段落：三、依「立法院職權行使法」第六十五條第二項規定，第1案至第49案擬函轉權責機關處","   理復，並副知請願人。","   1、中華民國全國工業總會為建請本院社會福利及衛生環境委員會近期食品安全衛生","      管理法相關修法提案，宜加強與業界溝通與評估，不宜匆促通過，避免造成實務上","      之窒礙難行案。（擬函轉社會福利及衛生環境委員會）","   2、李念慈為陳請釋示依「公文程式條例」、「印信條例」所訂「文書流程管理作業","      規範」第9點所稱機關首長職責，是否依中央行政機關組織基準法、地方行政機關","      組織準則所訂之機關首長職責案。（擬函轉行政院人事行政總處）","   3、呂明東為建議人民之建築物有被他人損壞如需鑑定時，應交由第三者之專業機關","      或學者來做鑑定工作，不得委託建築師公會案。（擬函轉內政部）","   4、李念慈等為再請釋示內政部107.06.26令刪除都市計畫法臺灣省施行細則第31條「","      或改為妨礙目的較輕之使用」；以命令限制人民權利，是否違反憲法、牴觸都市計","      畫法？依行政程序法第158條規定無效案。（擬函轉內政部）","   5、李念慈為陳請釋示土地法規定繼承不動產於繼承人取得所有權之登記，自繼承開","      始起不逾法定登記之時效、時限，是否依民法、土地法規定，逾6個月未登記處罰","      鍰案。（擬函轉內政部）","   6、李念慈等為再請釋示「無污染性之工廠因都市計畫擴大至不合土地使用分區者如","      何准其擴建案作業要點」第7點，對已存在合法工廠依本要點劃為零星工業區，應","      如何處理案。（擬函轉內政部）","   7、李念慈等為陳請釋示依內政部及所屬機關公務員執行主管或監督事務，如有違反","      國家法令侵害人民自由權利之行政違失，是否負憲法第24條規定之行政、刑事、民","      事責任案。（擬函轉內政部）","   8、李念慈為陳請內政部釋示74年函釋都市計畫發布後不合分區使用規定者，停止使","      用後重新申請為原來之使用，准依都市計畫法41條辦理，有無違反憲法、民國89年","      訂各機關依行政程序法修訂主管法規之參考原則案。（擬函轉內政部）","   9、李念慈為再請釋示依土地法第3、37、55、75條，地政機關對聲請土地登記之件，","      於何種登記，無須審查其內容有無法律依據案。（擬函轉內政部）","   10、李念慈等為地政司公務員未依組織法規就主管土地徵收條例、不動產估價師管理","       應監督地方機關，拒向臺南市政府調卷道路拓寬案，對其房屋查估之報告書、平","       面圖、立面圖、照片比對案。（擬函轉內政部）","   11、李念慈為再請釋示內政部及所屬機關各級人員，對各中央機關就主管法律、命令","       、行政規則或監督事項所發布之解釋規定，是否為內政部及所屬人員執行公務、","       行使公權力之職務規範案。（擬函轉內政部）","   12、李念慈等為陳請釋示內政部依都市計畫法第85條授權核、訂定都市計畫法省、市","       施行細則，是否按行政程序法規定核、訂定案。（擬函轉內政部）","   13、李念慈等為再請釋示都市計畫法第8條規範都市計畫擬定、變更規定，於第74條","       規定各級都市計畫委員會之決議，牴觸都市計畫有關法令仍予發布，該發布是否","       具有法律效力案。（擬函轉內政部）","   14、李念慈等為再請釋示都市計畫法第5條「都市計畫應依據現在及既往情況，並預","       計25年內之發展情形訂定」；依第10、13、15條規定，於市鎮計畫之主要計畫實","       施，是否最多分5期案。（擬函轉內政部）","   15、李念慈為內政部地政司掌理全國土地登記及測量人員管理，督導地政風紀，是否","       監督全國各級地政人員對違反公務員服務法、公務員懲戒法、刑法、貪污治罪條","       例者，應依刑事訴訟法第241條及改進地政風紀要點第8點告發案。（擬函轉內政","       部）","   16、李念慈等為陳請釋示「都市計畫法」第33條都市計畫地區，得視地理形勢保留農","       業地區，於無法農作地區依營建署107年函稱，得依都市計畫法臺灣省施行細則第","       29-","       1條使用？是否以不超出土石方資源堆置處理對環境影響上限之行業、事業別範圍","       內為使用案。（擬函轉內政部）","   17、李念慈為再請內政部提供有關本人歷次陳情文書分類、分案之檔案目錄─編序號","       ，列文書及檔案管理電腦化作業規範項目案。（擬函轉內政部）","   18、李念慈等為再請內政部法規會釋示72年函釋公共設施保留地之房屋，申請營利事","       業登記證或變更登記，繼續為原來之使用或改妨礙目的較輕使用，應非不可；有","       無違反憲法、民國89年訂各機關依行政程序法修訂主管法規之參考原則案。（擬","       函轉內政部）","   19、李念慈為陳請釋示內授中辦地字第0950041281號函釋縱經全體公同共有人會同辦","       理，在公同共有關係未終止前，部分共有人仍不得處分其潛在應有部分，宜先辦","       理共有型態變更為分別共有，再依民法第819條辦理持分移轉登記依據為何案。（","       擬函轉內政部）","   20、李念慈為再請釋示107年1月4日台內地字第1061357260號函，對臺南地政事務所","       請示之法院判決案，統一解釋法令並認定事實後，再指示處理原則交由原機關處","       理疑義案。（擬函轉內政部）","   21、李念慈為再請釋示外交部及所屬機關各級人員，對各中央機關就主管法律、命令","       、行政規則或監督事項所發布之解釋規定，是否為外交部及所屬人員執行公務、","       行使公權力之職務規範疑義案。（擬函轉外交部）","   22、李念慈等為陳請釋以C大類製造業認定，於興辦工業人使用毗連非都市土地擴展","       計畫申請審查辦法所訂認定低污染事業標準，各類製造業是否屬低污染事業之認","       定標準案。（擬函轉經濟部）","   23、李念慈等為陳請釋示電業法第50條公用售電業報核定經公告實施之營業規章是否","       為法規命令？有拘束電力用戶效力案。（擬函轉經濟部）","   24、李念慈為再請釋示所得稅法第17條第1項第2款第3目「財產交易損失」，依第14","       條第7類所稱之財產及權利定義案。（擬函轉財政部）","   25、李念慈為再請財政部釋示所得稅法規定，「汽車」因豪雨損害致「出售交易損失","       」，屬第17條第1項第2款第2目「災害損失」或第3目「財產損失交易」疑義案。","       （擬函轉財政部）","   26、李念慈為再請監督教育部部長檢核高教司包庇舉發病歷造假，不監督成大醫院製","       作病人神經系統狀態紀錄表案。（擬函轉教育部）","   27、李念慈為再請教育部長提供管制考核科100年3月16日臺秘管字第1000031652號書","       函，依文書及檔案管理電腦化作業規範規定登錄之收發文檔案目錄案。（擬函轉","       教育部）","   28、李念慈等為陳請釋示國家賠償法第2條第1項，依法令從事於公務之人員之法令範","       疇；及依行政院及所屬機關學校臨時人員進用及運作要點進用之臨時人員，是否","       屬依法令人員案。（擬函轉法務部）","   29、李念慈等為陳請釋示行政程序法第4章法規命令，於第150條第2項有無逾越法律","       授權範圍與立法精神；依第157條至第159條經上級機關核定者，於下級機關行政","       行為有無符合法規範；核定機關應否確定其核定內容案。（擬函轉法務部）","   30、李念慈等為再請釋示行政程序法第92條行政機關直接限制一定區域內人民權利增","       加負擔；變更私有地為公共設施保留地之行政處分，依釋字156、742號解釋，應","       否依第96條載特定人，經依第100條送達，對特定人發生法律效果疑義案。（擬函","       轉法務部）","   31、李念慈為再請釋示行政程序法規範公務員，如有違反憲法、法律、命令、行政規","       則、司法院解釋、判例之行政違失，是否達第33條執行職務偏頗得申請其迴避？","       公務員有無違法失職，應機關首長認定或人事單位認定案。（擬函轉法務部）","   32、李念慈為陳請釋示繼承人取得不動產所有權，依民法第1212條遺囑保管人知有繼","       承開始之事實時，應將遺囑通知已知繼承人，提示遺囑時效是否依同法第140條自","       繼承人確定6個月內案。（擬函轉法務部）","   33、李念慈等為再請釋示行政程序法第2條第3項規定受託行使公權力之個人，於依法","       律設置之評議、訴願審議、都市計畫委員會之委員在職掌範圍，是否屬行使公權","       力？委員會決議應否符合行政程序法規定案。（擬函轉法務部）","   34、李念慈等為陳請釋示行政機關違反行政程序法第46條「不得拒絕」之禁止規定，","       拒對當事人補發公文，應否依政府資訊公開法懲處案。（擬函轉法務部）","   35、李念慈等為再請釋示行政程序法第163條、第164條所定一定地區土地重大公共設","       施特定利用……等，變更私有地為公共設施保留地，依釋字第156號解釋是否行政計","       畫疑義案。（擬函轉法務部）","   36、李念慈為再請釋示有關檔案管理人員專業倫理及服務守則之法規位階及該守則第","       2點所稱從事檔案管理相關業務之人員範疇疑義案。（擬函轉國家發展委員會）","   37、李念慈為陳請釋示於國家發展委員會主管「文書流程管理作業規範」第152點(四","       )不符品質公文之認定與糾正、第156點獎懲、第159點有連帶責任者應併核議，其","       適用之懲處法規案。（擬函轉國家發展委員會）","   38、李念慈等為陳請釋示從事農業工作農民申請參加農民健康保險認定標準及資格審","       查辦法規定，被保險人向農會提辦理退保時，應檢附之文件、資料為何案。（擬","       函轉行政院農業委員會）","   39、李念慈等為陳請釋示農會法第32條第1項所稱總幹事之任務及應遵守法令範疇案","       。（擬函轉行政院農業委員會）","   40、李念慈等為再請釋示地區農會不遵照農會法第1條保障農民權益宗旨、第4條農會","       任務之職務義務，應負之責任疑義案。（擬函轉行政院農業委員會）","   41、李念慈為再請釋示國家通訊傳播委員會各級人員，對各中央機關就主管法律、命","       令、行政規則或監督事項所發布之解釋規定，是否為通傳會所屬人員執行公務、","       行使公權力之職務規範案。（擬函轉國家通訊傳播委員會）","   42、李慧曦為陳報司法院網站公告之社工訪視（調查）報告之統一參指標及格式之違","       法證明；請追查司法院提供違法格式給社工作監護權判斷不法使用狀況，並追究","       違法之涉案人員案。（擬函轉司法院）","   43、李念慈為再請釋示刑事訴訟法各條文中規範「應」、「不得」法律文字定義案。","       （擬函轉司法院）","   44、李念慈為再請釋示監察院及所屬各級人員，對各中央機關就主管法律、命令、行","       政規則或監督事項所發布之解釋規定，是否為監察院及所屬人員執行公務、行使","       公權力之職務規範案。（擬函轉監察院）","   45、李念慈等為請考試院提供第2組組長至第1科各職務人員職務說明書，及組長（參","       事）職務於公務員服務法規範之誓言內容案。（擬函轉銓敘部）","   46、廖浚騰為房屋有領空權，建議私人土地亦應有領空權，當他人種植樹木之枝葉生","       長侵犯地主之領空權時，地主有權利不告知即砍除或報警開罰單案。（擬函轉雲","       林縣政府）","   47、李念慈等為有關臺南市政府106.04.17都管1060370644號函，不據實載案由？拒","       確認其稱符合國家法令？……等，是否牴觸憲法及法律，無憲法上依據剝奪人民自","       由權利恣意侵害人權案。（擬函轉臺南市政府）","   48、李念慈為再請臺南市政府衛生局依行政程序法第43條規定，示歷年經辦本人舉發","       共幾醫療機構？每機構各幾案案。（擬函轉臺南市政府）","   49、江冠呈為遭高雄市社會局職權霸凌及申請輪椅路上專用道等事陳情案。（擬函轉","       高雄市政府）"],["主席：請問各位，有無異議？（無）無異議，通過。","   請問各位，有無臨時動議？（無）無臨時動議。","   現在散會，謝謝各位。","散會（12時18分）","","-----------------------","                                     立法院公報  第108卷  第11期  委員會紀錄","","                                     385","","立法院公報  第108卷  第11期  委員會紀錄","","                                     立法院公報  第108卷  第11期  委員會紀錄","","                                     388","","                                     387","","                                     立法院公報  第108卷  第11期  委員會紀錄","","                                     389","","立法院公報  第108卷  第11期  委員會紀錄","","                                     立法院公報  第108卷  第11期  委員會紀錄","","                                     414","","                                     415","","立法院公報  第108卷  第11期  委員會紀錄","","                                     416","","                                     立法院公報  第108卷  第11期  委員會紀錄","","                                     417","","立法院公報  第108卷  第11期  委員會紀錄","","                                     418","","立法院公報  第108卷  第11期  委員會紀錄","","                                     立法院公報  第108卷  第11期  委員會紀錄","","                                     424","","                                     423","","",""]],"block_lines":[1,8,126,133,134,138,141,146,151,155,159,877,882,886,890,894,897,900,903,1015,1022,1025,1028,1029,1032,1035,1036,1039,1043,1046,1050,1052,1054,1059,1064,1070,1210],"person_count":{"主席":14,"蔡委員培慧":1,"曾委員銘宗":1,"高潞．以用．巴魕剌Kawlo．Iyun．Pacidal委員":1},"persons":["主席","蔡委員培慧","曾委員銘宗","高潞．以用．巴魕剌Kawlo．Iyun．Pacidal委員"],"title":"立法院第9屆第6會期程序委員會第15次會議紀錄","時間":"中華民國107年12月25日（星期二）12時1分至12時18分","地點":"本院紅樓201會議室","主席":"吳委員志揚"}