{"blocks":[["主席：出席委員已足法定人數，現在開會。","   宣讀上次會議議事錄。","[pic]","       立法院程序委員會第10屆第2會期第12次會議議事錄","時    間  中華民國109年12月8日（星期二）中午12時至12時7分","地    點  紅樓201會議室","出席委員  范  雲    吳玉琴    邱泰源    曾銘宗    李德維    林奕華    鄭麗文","            林為洲    管碧玲    羅美玲    沈發惠    周春米    陳椒華    林楚","        茵    陳以信    莊瑞雄    洪申翰","主    席  曾委員銘宗","列    席  高處長百祥","記    錄  吳秘書秀玲","報告事項","  一、宣讀本會第10屆第2會期第11次會議議事錄。","   【本院第10屆第2會期第7次會議議事日程未審定。（主席宣告：本次院會議事日程草","     案，朝野黨團無法達成共識，援例，將本次議程草案提報院會處理。】","     委員提案：","     1、民進黨黨團（范委員雲）提議：針對第10屆第2會期本次會議議事日程，擬請將","       報告事項第42案「『行政院函送中央選舉委員會委員提名名單，陳恩民為委員，","       請同意案』案」列為報告事項第2案；其餘議程建請照議事日程草案及各黨團提議","       增列報告事項通過。（如附件）","附件","   案由：針對第10屆第2會期本次會議議事日程，擬請將報告事項第42案「『行政院函","  送中央選舉委員會提名名單，陳恩民為委員，請同意案』案」列為報告事項第2案；其","  餘議程建請照議事日程草案及各黨團提議增列報告事項通過。","                  提案人：民主進步黨立法院黨團  范  雲"],["[pic]主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   宣讀議程草案報告事項及質詢事項。","   立法院第10屆第2會期第8次會議議事日程草案","時    間：中華民國109年12月18日、22日（星期五、星期二）上午9時至下午6時","地    點：本院議場","       報  告  事  項"],["段落：一、宣讀本院第10屆第2會期第7次會議議事錄。"],["段落：二、本院委員湯蕙禎等18人擬具「祭祀公業條例第五十六條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見："],["段落：三、本院委員湯蕙禎等18人擬具「道路交通管理處罰條例第四十三條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見："],["段落：四、本院委員林宜瑾等23人擬具「科學園區設置管理條例第六條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見："],["段落：五、本院委員林宜瑾等23人擬具「私立學校法第三十九條及第五十七條條文修正草案」","  ，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見："],["段落：六、本院委員林宜瑾等24人擬具「運動彩券發行條例第八條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交教育及文化、財政兩委員會審查。","   程序委員會意見："],["段落：七、本院委員林宜瑾等24人擬具「教師待遇條例第九條及第十條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交司法及法制、教育及文化兩委員會審查。","   程序委員會意見："],["段落：八、本院委員林宜瑾等24人擬具「工會法第十九條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","九、本院委員賴品妤等16人擬具「地方制度法增訂第五十條之一條文草案」，請審議案","  。","   議事處意見：擬請院會將本案交內政、司法及法制兩委員會審查。","   程序委員會意見：","十、本院委員賴品妤等16人擬具「國民體育法第七條、第十四條及第四十四條條文修正","  草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","十一、本院委員賴品妤等16人擬具「職業安全衛生法部分條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十二、本院委員江永昌等23人擬具「公寓大廈管理條例第二十七條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十三、本院委員江永昌等20人擬具「動物保護法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","十四、本院委員江永昌等21人擬具「中央政府建設公債及借款條例第一條條文修正草案","  」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","十五、本院委員江永昌等20人擬具「勞動基準法第八十條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十六、本院委員黃秀芳等18人擬具「家庭教育法第十三條及第十五條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","十七、本院委員黃秀芳等19人擬具「兒童及少年福利與權益保障法部分條文修正草案」","  ，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十八、本院委員黃秀芳等18人擬具「環境影響評估法第十六條之一條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十九、本院委員徐志榮等17人擬具「性別工作平等法第十九條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","二十、本院委員洪孟楷等18人擬具「貨物稅條例第十二條之五條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","二十一、本院委員洪孟楷等17人擬具「政府採購法第九十八條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","二十二、本院委員洪孟楷等17人擬具「衛生福利部疾病管制署組織法第二條條文修正草","  案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制、社會福利及衛生環境兩委員會審查。","   程序委員會意見：","二十三、本院委員洪孟楷等17人擬具「兒童及少年福利與權益保障法第五十三條條文修","  正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","二十四、本院委員洪孟楷等17人擬具「就業服務法第五十二條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","二十五、本院委員許淑華等16人擬具「發展觀光條例部分條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","二十六、本院委員許淑華等18人擬具「性別工作平等法第二十條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","二十七、本院委員許淑華等17人擬具「性別工作平等法第三十六條及第三十六條之一條","  文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","二十八、本院委員許淑華等16人擬具「職業災害勞工保護法第十二條及第十四條條文修","  正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","二十九、本院委員許淑華等16人擬具「公務員服務法部分條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","三十、本院委員鄭麗文等18人擬具「師資培育法第十條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","三十一、本院委員鄭天財Sra","  Kacaw等17人擬具「原住民族基本法第八條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","三十二、本院委員鄭天財Sra","  Kacaw等17人擬具「地方制度法第六十二條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政、司法及法制兩委員會審查。","   程序委員會意見：","三十三、本院委員鄭天財Sra","  Kacaw等17人擬具「森林法第十五條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","三十四、本院委員林奕華等16人擬具「公立學校教職員退休資遣撫卹條例第八條條文修","  正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制、教育及文化兩委員會審查。","   程序委員會意見：","三十五、本院委員黃國書等23人擬具「教保服務人員條例第九條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","三十六、本院委員蘇巧慧等19人擬具「跟蹤騷擾犯罪防制法草案」，請審議案。","   議事處意見：擬請院會將本案交內政、社會福利及衛生環境兩委員會審查。","   程序委員會意見：","三十七、本院委員蘇巧慧等23人擬具「原住民族健康法草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境、內政兩委員會審查。","   程序委員會意見：","三十八、本院委員范雲等16人擬具「跟蹤騷擾防制法草案」，請審議案。","   議事處意見：擬請院會將本案交內政、社會福利及衛生環境兩委員會審查。","   程序委員會意見：","三十九、本院委員陳柏惟等21人擬具「境外勢力代理人法草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","四十、本院委員翁重鈞等18人擬具「貨物稅條例第十一條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","四十一、本院委員翁重鈞等18人擬具「貨物稅條例第十二條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","四十二、本院委員翁重鈞等19人擬具「納稅者權利保護法第二十條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","四十三、本院委員翁重鈞等19人擬具「規費法第十條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","四十四、本院委員蘇巧慧擬撤回前提之「原住民族健康法草案」，請審議案。","   議事處意見：擬請院會同意撤回。","   程序委員會意見：","四十五、行政院、考試院、監察院函請審議「公職人員財產申報法第七條及第二十條條","  文修正草案」案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","四十六、行政院函請審議「平均地權條例部分條文修正草案」、「地政士法第二十六條","  之一、第五十一條之一及第五十九條條文修正草案」、「不動產經紀業管理條例第二十","  四條之一、第二十九條及第四十條條文修正草案」案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","四十七、考試院函請審議「典試法第三十一條條文修正草案」案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","四十八、行政院函請撤回前送請審議之「農田水利會組織通則第十九條之二及第三十八","  條之一條文修正草案」案。","   議事處意見：擬請院會同意撤回。","   程序委員會意見：","四十九、司法院函轉臺灣臺北地方法院函，為立法委員蘇震清、廖國棟涉嫌貪污等案件","  ，應予延長羈押，依中華民國憲法增修條文第四條第八項，請本院許可延長羈押案。","   議事處意見：擬請院會決定。","   程序委員會意見：","五十、行政院農業委員會函，為本院第10屆第1會期第14次會議制定農民退休儲金條例通","  過附帶決議，檢送協助青農投保農民健康保險之說明，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","五十一、行政院農業委員會函，為修正「農會漁會信用部業務管理辦法」第五條之一、","  第六條及第六條之一條文，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","五十二、行政院農業委員會函，為修正「屠宰作業準則」第二條條文，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","五十三、行政院農業委員會函，為廢止「依農產品生產及驗證管理法公告英國、法國、","  奧地利、丹麥、芬蘭、荷蘭、德國、義大利、紐西蘭、澳大利亞、瑞典、盧森堡、希臘","  、西班牙、愛爾蘭、比利時、葡萄牙、美國、加拿大、瑞士、匈牙利、智利等二十二國","  為與我國有機農產品管理同等性國家之五則公告」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","五十四、行政院農業委員會函送「公告加拿大及美國為我國有機同等性國家」，請查照","  案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","五十五、行政院農業委員會函送「依動物傳染病防治條例第四條指定蟹為動物傳染病防","  治條例所稱動物」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","五十六、行政院農業委員會函送公告「美國加利福尼亞州及芬蘭為新城病非疫區，並自","  即日生效。」請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","五十七、行政院農業委員會函，為修正「中華民國輸入植物或植物產品檢疫規定」乙、","  有條件輸入植物或植物產品之檢疫條件第十點，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","五十八、行政院農業委員會函送公告「溯源農糧產品溯源資訊項目及標示方式」，請查","  照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","五十九、行政院農業委員會函送「中華民國（臺灣）行政院農業委員會與國際稻米研究","  所農業技術合作瞭解備忘錄」英文約本影本及中譯本，請查照案。","   議事處意見：擬請院會將本案交經濟、外交及國防兩委員會。","   程序委員會意見：","六十、經濟部函，為修正「因應嚴重特殊傳染性肺炎振興三倍券發放辦法」第四條及第","  十六條條文，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","六十一、法務部函，為本院第9屆第8會期第13次會議修正羈押法通過附帶決議，檢送矯","  正署應協助建立收容人免於因不同性別特質受歧視之環境書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","六十二、法務部函，為修正「執行死刑規則」，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","六十三、司法院函送本院第10屆第1會期第14次會議修正懲戒法院組織法通過附帶決議之","  書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","六十四、司法院函送本院修正中央政府機關總員額法第三條、第四條及第十一條條文通","  過附帶決議之書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","六十五、司法院函，為修正「司法院處務規程」部分條文，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","六十六、監察院函，為修正「監察院會議規則」部分條文，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","六十七、考試院、行政院函，為修正「公教人員退休金其他現金給與補償金發給辦法」","  ，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","六十八、國防部函，為修正「陸海空軍軍官士官任官條例施行細則」第二十八條、第四","  十八條及第五十九條之一條文，請查照案。","   議事處意見：擬請院會將本案交司法及法制、外交及國防兩委員會。","   程序委員會意見：","六十九、國防部函，為修正「全民防衛動員實施階段物資固定設施徵購徵用及補償實施","  辦法」第五條、第八條及第九條條文，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","七十、外交部函送我國與亞太經濟合作（APEC）秘書處簽署之捐助瞭解備忘錄（MOU）影","  本及中譯本，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","七十一、勞動部函，為修正「外國人從事就業服務法第四十六條第一項第八款至第十一","  款工作資格及審查標準」第八條條文，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","七十二、勞動部函，為修正「雇主聘僱外國人從事家庭看護工作或家庭幫傭聘前講習實","  施辦法」第二條、第五條及第八條條文，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","七十三、勞動部函，為修正「外國人受聘僱從事就業服務法第四十六條第一項第八款至","  第十一款規定工作之轉換雇主或工作程序準則」部分條文及第十三條附表一、第三十二","  條附表三，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","七十四、勞動部函，為修正「危險性工作場所審查及檢查辦法」部分條文，請查照案。","","","   議事處意見：擬請院會將本案交社會福利及衛生環境、內政兩委員會。","   程序委員會意見：","七十五、勞動部函，為修正「製程安全評估定期實施辦法」部分條文，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","七十六、行政院環境保護署函，為修正「水污染防治法事業分類及定義」公告事項第一","  項附件，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","七十七、行政院環境保護署函，為修正「鍋爐空氣污染物排放標準」第二條、第四條之","  一及第六條條文，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","七十八、行政院環境保護署函送「三級防制區既存固定污染源應削減污染物排放量準則","  」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","七十九、行政院環境保護署函送公告「固定污染源最佳可行控制技術」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","八十、衛生福利部函，為修正「輸入藥物邊境抽查檢驗辦法」第二十四條條文及第十一","  條附表二、第二十二條附表三，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","八十一、衛生福利部函，為修正公告「報驗義務人於輸入食用油脂、特殊營養食品、錠","  狀膠囊狀食品、專案進口者，應檢附相關證明文件」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","八十二、衛生福利部函，為「國民年金法有關正當理由範圍」名稱修正為「國民年金法","  第五十條第二項正當理由範圍」，並修正規定，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","八十三、衛生福利部函，為修正「全民健康保險醫療服務給付項目及支付標準」部分診","  療項目，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","八十四、衛生福利部、金融監督管理委員會、國軍退除役官兵輔導委員會、交通部、經","  濟部、教育部、國防部、文化部、內政部函送公告「進入高感染傳播風險場域應佩戴口","  罩」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境、財政、外交及國防、交通、經","  濟、教育及文化、內政七委員會。","   程序委員會意見：","八十五、內政部函送「液化石油氣容器認可實施辦法」，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","八十六、內政部函，為修正「臺灣地區無戶籍國民居留配額表」，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","八十七、交通部函，為修正「汽車運輸業管理規則」第十九條之七條文，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","八十八、交通部函送「網際網路位址及頂級網域名稱註冊管理業務輔導辦法」，請查照","  案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","八十九、交通部函，為修正「外籍航空器飛航國境規則」第七條及第八條之一條文，請","  查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","九十、交通部、內政部函，為修正「道路交通安全規則」部分條文，請查照案。","   議事處意見：擬請院會將本案交交通、內政兩委員會。","   程序委員會意見：","九十一、國家通訊傳播委員會函送「國家通訊傳播委員會對廣播電視事業協助播送嚴重","  特殊傳染性肺炎防疫訊息所受影響補貼辦法」，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","九十二、財政部函，為機動調降藥用酒精原料貨品關稅稅率，實施期間自109年11月27日","  起至110年2月26日止，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","九十三、行政院函，為該院農業委員會辦理農田水利會改制公務機關財產移轉登記所需","  繳交之規費，動支109年度中央政府總預算第二預備金2億1,590萬5,000元支應，茲檢送","  第二預備金動支數額機關別表，請查照案。","   議事處意見：擬請院會將本案交財政、經濟兩委員會。","   程序委員會意見：","九十四、行政院函，為該院農業委員會漁業署核發自願性休漁獎勵金經費不敷，動支10","  9年度中央政府總預算第二預備金1億7,726萬元支應，茲檢送第二預備金動支數額機關","  別表，請查照案。","   議事處意見：擬請院會將本案交財政、經濟兩委員會。","   程序委員會意見：","九十五、國防部函，為該部所屬109年度預算「軍事人員」科目申請動支第一預備金計新","  臺幣6億5,982萬4,000元，業經行政院主計總處同意備案，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","九十六、國防部函，為該部所屬109年度預算「軍眷維持」科目申請動支第一預備金計新","  臺幣1億1,300萬元，業經行政院主計總處同意備案，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","九十七、內政部函送「公共污水處理廠再生水推動計畫（110至115年度）」選擇方案及","  替代方案之成本效益分析報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","九十八、法務部函送「臺灣高等檢察署臺中檢察分署暨臺灣臺中地方檢察署擴遷建統包","  工程選擇方案及替代方案成本效益分析報告」，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","九十九、經濟部函送該部所屬國營事業110年度購建固定資產（專案計畫部分）新興計畫","  5項之可行性研究報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一○○、行政院農業委員會函送「遠洋漁業永續發展─落實責任漁業消除非法漁撈計畫」等","  5項新興重大施政計畫選擇方案及替代方案之成本效益分析報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一○一、財政部函送「109年度中央政府債務控管情形報告」，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一○二、大陸委員會函送「兩岸協議協商進度報告」，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一○三、大陸委員會函送該會及海基會109年第2季辦理政策溝通說明相關廣告彙整表，請","  查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一○四、中央選舉委員會函送109年度第2季「中央選舉委員會及所屬辦理政策宣導相關廣","  告執行情形季報表」，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一○五、海洋委員會函送該會及所屬機關109年第2季廣告政策文宣報表，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一○六、內政部函送109年第2季社會住宅推動進度書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一○七、內政部函送警政署警察廣播電臺109年4至6月承接委製節目彙整表，請查照案。","","","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一○八、公平交易委員會函送「109年度截至6月底政策宣導廣告預算執行情形表」，請查","  照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一○九、國家發展委員會函送該會109年度4至6月於平面媒體、網路媒體、廣播媒體及電","  視媒體辦理政策宣導相關之廣告彙整表，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一一○、經濟部函送智慧財產局109年度第2季「獎補助社會團體、人民團體、財團法人、","  縣市政府及個人案件彙總表」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一一一、考試院秘書長函，為109年第2季該院暨所屬部會並無辦理媒體政策宣導廣告相","  關業務，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一一二、司法院秘書長函送該院暨財團法人法律扶助基金會109年第2季政策宣導廣告一","  覽表，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一一三、總統府函，為該府及所屬、國家安全會議109年第2季均無於媒體辦理政策宣導","  相關廣告之情形，請查照案。","   議事處意見：擬請院會將本案交司法及法制、教育及文化兩委員會。","   程序委員會意見：","一一四、促進轉型正義委員會函送109年截至第2季於平面媒體、網路媒體、廣播媒體及","  電視媒體辦理政策宣導之廣告預算執行情形表，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一一五、國家通訊傳播委員會函，為該會主管之國家通訊傳播委員會單位預算、通訊傳","  播監督管理基金、有線廣播電視事業發展基金附屬單位預算及所屬財團法人，109年第","  2季媒體廣告無執行數，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一一六、國家通訊傳播委員會函送109年第2季該會主管之單位預算、前瞻基礎建設計畫","  第2期特別預算、通訊傳播監督管理基金及有線廣播電視事業發展基金「公款補（捐）","  助情形季報表」，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一一七、金融監督管理委員會函送金融監督管理基金                           109","  年度第2季「對國內團體捐助（含公益支出）情形季報表」，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一一八、金融監督管理委員會函送109年度第2季「辦理政策宣導相關廣告執行情形季報","  表」，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一一九、國軍退除役官兵輔導委員會函，為該會109年第2季無刊登平面媒體、網路媒體","  、廣播媒體及電視媒體辦理政策宣導相關之廣告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一二○、外交部函送109年第2季「外交部對國內團體、縣市政府及個人補（捐）助情形季","  報表」，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一二一、行政院環境保護署函送該署及所屬單位預算、附屬單位預算及捐助成立之財團","  法人109年第2季廣告執行情形表，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一二二、行政院環境保護署函送該署主管109年度截至第2季補、捐（獎）助情形表，請","  查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一二三、國立故宮博物院函送109年第2季政策宣導廣告預算執行情形資料，請查照案。","","","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一二四、教育部函送該部主管109年度第2季補捐助經費執行情形總表及明細表，請查照","  案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一二五、文化部函，為109年度中央政府總預算決議，檢送該部決議(七十七)藝術銀行收","  購、購買、租借制度檢討書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一二六、教育部函，為109年度中央政府總預算決議，檢送「108年度奧亞運特定體育團","  體訪評結果及輔導改善方案」報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一二七、衛生福利部函，為109年度中央政府總預算決議，檢送無法減輕或恢復之身心障","  礙者是否有換證必要書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一二八、衛生福利部函，為109年度中央政府總預算決議，檢送原執永久效期身心障礙手","  冊者換證檢討書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一二九、衛生福利部函，為109年度中央政府總預算決議，檢送社會及家庭署「準公共托","  育服務執行成效報告」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一三○、衛生福利部函，為109年度中央政府總預算決議，檢送醫衛新南向相關計畫如何","  整合部內單位書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一三一、衛生福利部函，為109年度中央政府總預算決議，檢送食品藥物管理署「施政及","  社發計畫管考機制精進計畫」辦理情形，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一三二、交通部函，為109年度中央政府總預算決議，檢送該部決議(三十二)「高鐵東延","  新闢路線初步規劃」書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一三三、法務部函，為109年度中央政府總預算決議，檢送「公民與政治權利國際公約、","  禁止酷刑及其他殘忍不人道或有辱人格之待遇或處罰公約之落實」書面報告，請查照案","  。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一三四、法務部函，為109年度中央政府總預算附屬單位預算決議，檢送「如何提高社會","  捐助收入比率及納入罰金、罰鍰等提撥收入做出具體規劃」書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一三五、法務部函，為109年度中央政府總預算附屬單位預算決議，檢送「勞務承攬之工","  作內容及勞工之留用情形」書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一三六、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送台電公司土地活","  化利用方案書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一三七、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送台電公司未依原","  定用途使用之土地活化利用書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一三八、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送台電公司營業利","  益率及總資產報酬率下滑趨勢書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一三九、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送台電公司「需量","  競價措施執行檢討」報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一四○、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送台電公司強化物","  料控管與採購機制書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一四一、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送台電公司研謀提","  升本業獲利能力及經營績效書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一四二、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送台電公司決議第","  28項物料久存書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一四三、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送台電公司「風力","  發電第五期計畫執行檢討」報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一四四、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送中油公司「強化","  中油VIP會員卡策略經營與行銷效益」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一四五、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送「台糖公司北高","  雄橋頭地區興建循環住宅投資案辦理情形」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一四六、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送「台糖公司原住","  民族土地之優先使用權說明會辦理情形及後續作法」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一四七、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送「台糖公司固定","  資產建設改良擴充預算執行率改善方案」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一四八、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送「台糖公司傳統","  領域土地使用現況」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一四九、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送「水資源作業基","  金給水銷貨業務營運績效改善策進」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一五○、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送水資源作業基金","  給水銷貨業務營運績效書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一五一、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送「台水公司經營","  績效檢討與加強管控各項支出」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一五二、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送「台水公司動力","  費占給水收入暨供水量比率趨增」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一五三、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送台水公司「鳥嘴","  潭人工湖下游自來水供水工程檢討改善計畫」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一五四、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送「台水公司加強","  電子帳單服務及推廣措施」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一五五、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送台水公司電子帳","  單服務及推廣措施書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一五六、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送台水公司「加強","  固定資產專案計畫執行檢討」改善計畫，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一五七、行政院農業委員會函，為109年度中央政府總預算附屬單位預算決議，檢送推動","  肉攤改善溫控設備數未達預期目標書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一五八、行政院農業委員會函，為109年度中央政府總預算附屬單位預算決議，檢送農業","  機械與設備租金補貼可行性報告書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一五九、行政院農業委員會函，為109年度中央政府總預算附屬單位預算決議，檢送無人","  機於田間作業遭遇障礙解決對策書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一六○、衛生福利部函，為109年度中央政府總預算附屬單位預算決議，檢送所屬25家部","  立醫院經營績效欠佳書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一六一、衛生福利部函，為109年度中央政府總預算附屬單位預算決議，檢送強化老人保","  護安置措施具體改善計畫報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一六二、行政院環境保護署函，為109年度中央政府總預算附屬單位預算決議，檢送資源","  回收管理基金預算編列應妥為規劃之說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一六三、行政院環境保護署函，為109年度中央政府總預算附屬單位預算決議，檢送部分","  資源回收物品之責任業者申報營業量不及稽核認證回收量之說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一六四、行政院環境保護署函，為109年度中央政府總預算附屬單位預算決議，檢送部分","  回收物品申報量小於回收量之說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一六五、科技部函，為109年度中央政府總預算附屬單位預算決議，檢送「科技會報跨部","  會署科發基金計畫相關議題」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一六六、科技部函，為109年度中央政府總預算附屬單位預算決議，檢送科技會報跨部會","  署科發基金計畫書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一六七、教育部函，為109年度中央政府總預算附屬單位預算決議，檢送「國立臺北藝術","  大學招生減少原因之檢討與因應對策書面報告」，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一六八、國家通訊傳播委員會函，為109年度中央政府總預算附屬單位預算決議，檢送有","  線廣播電視事業發展基金決議第3項促進有線廣播電視普及發展補助計畫辦理成效書面","  報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一六九、國家通訊傳播委員會函，為109年度中央政府總預算附屬單位預算決議，檢送通","  訊傳播監督管理基金決議第14項避免重複編列研究議題書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一七○、交通部函，為109年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第26項檢討國道通行費欠費清理作業流程書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一七一、交通部函，為109年度中央政府總預算附屬單位預算決議，檢送臺灣港務公司決","  議第8項研議改租高雄港務分公司未來搬遷後騰出之辦公廳舍書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一七二、交通部函，為109年度中央政府總預算附屬單位預算決議，檢送臺灣港務公司決","  議第10項「高雄港客運專區建設計畫」因故延期書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一七三、內政部函，為109年度中央政府總預算附屬單位預算決議，檢送替代役役男服役","  期間赴中國之適當性與必要性書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一七四、內政部函，為109年度中央政府總預算附屬單位預算決議，檢送研發及產業訓儲","  替代役基金加強預算執行成效書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一七五、內政部函，為109年度中央政府總預算附屬單位預算決議，檢送研發及產業訓儲","  替代役基金「業務宣導費」書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一七六、內政部函，為109年度中央政府總預算附屬單位預算決議，檢送研發及產業訓儲","  替代役基金「專業服務費」書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一七七、內政部函，為109年度中央政府總預算附屬單位預算決議，檢送研發及產業訓儲","  替代役基金相關業務代辦或外包費用書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一七八、內政部函，為109年度中央政府總預算附屬單位預算決議，檢送研發及產業訓儲","  替代役基金「員額審查核配、役男報名甄選及成效管考計畫」預算執行書面報告，請查","  照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一七九、財政部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算決議，檢","  送截至109年9月經費流用情形表，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一八○、衛生福利部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算決議，","  檢送截至109年9月經費流用情形表，請查照案。","   議事處意見：擬請院會將本案交財政、社會福利及衛生環境兩委員會。","   程序委員會意見：","一八一、衛生福利部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算決議","  ，檢送設置單一申請或受理窗口之說明，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一八二、教育部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算決議，檢","  送截至109年9月經費流用情形表，請查照案。","   議事處意見：擬請院會將本案交財政、教育及文化兩委員會。","   程序委員會意見：","一八三、海洋委員會函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算決議","  ，檢送截至109年9月經費流用情形表，請查照案。","   議事處意見：擬請院會將本案交財政、內政兩委員會。","   程序委員會意見：","一八四、行政院農業委員會函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預","  算決議，檢送截至109年9月經費流用情形表，請查照案。","   議事處意見：擬請院會將本案交財政、經濟兩委員會。","   程序委員會意見：","一八五、經濟部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算決議，檢","  送截至109年9月經費流用情形表，請查照案。","   議事處意見：擬請院會將本案交財政、經濟兩委員會。","   程序委員會意見：","一八六、審計部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算決議，檢","  送109年度半年結算查核報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一八七、財政部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加預算","  決議，檢送截至109年9月公股銀行紓困貸款辦理情形，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一八八、海洋委員會函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加","  預算決議，檢送109年9月份歲入歲出執行狀況月報表，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一八九、海洋委員會函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加","  預算決議，檢送109年10月份歲入歲出執行狀況月報表，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一九○、海洋委員會函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加預","  算決議，檢送109年11月份歲入歲出執行狀況月報表，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一九一、經濟部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加預算","  決議，檢送「融資保證及利息補貼計畫書面報告」，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一九二、經濟部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加預算","  決議，檢送刺激消費措施書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、經濟兩委員會。","   程序委員會意見：","一九三、經濟部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加預算","  決議，檢送刺激國內民眾消費措施書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、經濟兩委員會。","   程序委員會意見：","一九四、經濟部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加預算","  決議，檢送振興三倍券方案書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、經濟兩委員會。","   程序委員會意見：","一九五、經濟部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加預算","  決議，檢送刺激民眾消費措施書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、經濟兩委員會。","   程序委員會意見：","一九六、交通部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加預算","  決議，檢送行政院主管決議(四十六)產業融資保證及利息補貼計畫檢討書面報告，請查","  照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一九七、經濟部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加","  預算決議，檢送「口罩不良廠商退場機制處理」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、經濟兩委員會。","   程序委員會意見：","一九八、經濟部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加","  預算決議，檢送「受疫情影響之企業申請薪資及營運資金補貼措施查核作法」書面報告","  ，請查照案。","   議事處意見：擬請院會將本案交財政、經濟兩委員會。","   程序委員會意見：","一九九、經濟部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加","  預算決議，檢送「口罩產能及原料分配暨口罩出口情形」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、經濟兩委員會。","   程序委員會意見：","二○○、經濟部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加預","  算決議，檢送追加預算之執行計畫、需求評估等書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、經濟兩委員會。","   程序委員會意見：","二○一、經濟部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加","  預算決議，檢送紓困方案實施成效書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二○二、經濟部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加","  預算決議，檢送振興三倍券政策規劃、執行與成效書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、經濟兩委員會。","   程序委員會意見：","二○三、國家發展委員會函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第","  2次追加預算決議，檢送「如何加速推動行動支付普及率」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二○四、行政院農業委員會函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算","  第2次追加預算決議，檢送無一定雇主或自營作業漁民生活補貼擴大紓困書面報告，請","  查照案。","   議事處意見：擬請院會將本案交財政、經濟兩委員會。","   程序委員會意見：","二○五、行政院主計總處函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第","  2次追加預算決議，檢送追加預算所列不敷數之動支情形，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二○六、行政院主計總處函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第","  2次追加預算決議，檢送跨部會間經費流用情形報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二○七、行政院主計總處函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第","  2次追加預算決議，檢送「總預算因應嚴重特殊傳染性肺炎防治及紓困振興經費移緩濟","  急情形報告」，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二○八、財政部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加","  預算決議，檢送「中央政府財政現況及因應肺炎疫情之財政規劃」書面報告，請查照案","  。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二○九、文化部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加","  預算決議，檢送受補助企業不得對員工實施減班等減損員工權益行為書面報告，請查照","  案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二一○、教育部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加","  預算決議，檢送「輔導亞奧運特定體育團體辦理亞奧運培訓選手模擬賽」書面報告，請","  查照案。","   議事處意見：擬請院會將本案交財政、教育及文化兩委員會。","   程序委員會意見：","二一一、內政部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加","  預算決議，檢送「設籍前新住民因疫情遭受生活經濟困難相關措施」書面報告，請查照","  案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二一二、國家通訊傳播委員會函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別","  預算第2次追加預算決議，檢送補助大量頻道播放防疫訊息書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、交通兩委員會。","   程序委員會意見：","二一三、國家通訊傳播委員會函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別","  預算第2次追加預算決議，檢送該會決議(一)疫情防治之手機追蹤平臺依據、實施情形","  暨監督管理機制書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、交通兩委員會。","   程序委員會意見：","二一四、本院社會福利及衛生環境委員會函，為院會交付處理或審查「勞動部函為109年","  度中央政府總預算附屬單位預算決議，檢送勞工保險局作業基金『安全衛生教育訓練及","  宣導』凍結50萬元書面報告案」等19案，業已處理或審查完竣，均同意動支，請查照案","  。","二一五、本院社會福利及衛生環境委員會函，為院會交付處理或審查「衛生福利部函為","  109年度中央政府總預算附屬單位預算決議，檢送全民健康保險基金『行銷及業務費用","  』之『修理保養及保固費』凍結50萬元書面報告案」等6案，業已處理或審查完竣，同","  意動支，請查照案。","二一六、本院外交及國防委員會函，為院會交付處理國防部函為107至109年度中央政府","  總預算決議，海軍司令部「劍龍級潛艦戰鬥系統提升案」預算凍結5億元等9案，業經處","  理完竣，處理結果：同意動支，請查照案。","二一七、（密）本院外交及國防委員會函，為院會交付處理國防部函為109年度中央政府","  總預算決議，資通電軍指揮部「捷宇專案」機密預算凍結案等2案，業經處理完竣，處","  理結果：同意動支，請查照案。","二一八、本院司法及法制委員會函，為有關謝明發君為建議修正刑法第77條之1第2項有","  關合併執行之假釋規定請願文書乙案，經審查結果，不成為議案案。","二一九、本院司法及法制委員會函，為有關張定瑋君為建議修正刑事訴訟法第2編第1審","  第1章公訴第1節第237條條文和刑法第2編分則第35章毀棄損壞罪第356條損害債權罪請","  願文書乙案，經審查結果，不成為議案案。","二二○、本院司法及法制委員會函，為有關李嘉晏君為建請修正行政訴訟法第7條條文請","  願文書乙案，經審查結果，不成為議案案。","二二一、本院司法及法制委員會函，為有關郭廣洋君為對法官法提出建言請願文書乙案","  ，經審查結果，不成為議案案。","二二二、本院司法及法制委員會函，為有關詹志文君為有關假釋之三振法案違憲，陳請","  廢止請願文書乙案，經審查結果，不成為議案案。","二二三、本院司法及法制委員會函，為有關黃富榮君為依公教人員保險法第48條規定，","  除私校教職員外，無月退金且無優存利息人員，於99年1月1日至103年5月31日間離退者","  被排除在年金制度外成為年金孤兒，陳請修法給予年金並提高年金給付率請願文書等共","  3案，經審查結果，均不成為議案案。","二二四、本院司法及法制委員會函，為有關李韋達君為立法院正在審查罰金累犯可申請","  至外役監服刑之法案，陳請一併討論累、再犯其再犯比例占總刑期51%以上者，一併放","  寬可申請至外役監服刑請願文書等共3案，經審查結果，均不成為議案案。","二二五、本院司法及法制委員會函，為有關張坤和君為再建議修正國家賠償法第13條條","  文請願文書乙案，經審查結果，不成為議案案。","二二六、本院司法及法制委員會函，為有關陳文筆君為建請修訂檢察事務首長應動用檢","  察事務指令權，違反者應增訂司法檢察事務首長亦應受懲處之明文請願文書乙案，經審","  查結果，不成為議案案。","二二七、本院司法及法制委員會函，為有關郭廷源君為就公務人員退休資遣撫卹法有關","  支領月退休金及優惠存款陳情乙案，經審查結果不成為議案，是否違法失職？並請將新","  法第36條廢止請願文書等共2案，經審查結果，均不成為議案案。","二二八、本院司法及法制委員會函，為有關黃錦川君為請正視公保年金孤兒所受之不公","  不義，建請修正公教人員保險法請願文書乙案，經審查結果，不成為議案案。","二二九、本院司法及法制委員會函，為有關林策君為「公立學校教職員退休撫卹條例」","  及「公務人員退休資遣撫卹法」請願文書前經審查結果不成為議案，特再要求重新討論","  上揭法律進行修訂，務使其合憲、合理、合法請願文書乙案，經審查結果，不成為議案","  案。","二三○、本院司法及法制委員會函，為有關林昭明君為建請修正法官法，法官違反證據判","  決須提出合理說明，否則依貪污罪處理請願文書等共2案，經審查結果，均不成為議案","  案。","二三一、本院司法及法制委員會函，為有關陳俊君君為請依司法院釋字第775號解釋，修","  正有關累犯加重本刑部分違憲條文請願文書乙案，經審查結果，不成為議案案。","二三二、本院司法及法制委員會函，為有關陳連發君為陳請刪除民法第1052條第2項但書","  ，賦予夫妻任意一方離婚自由之權利請願文書乙案，經審查結果，不成為議案案。","二三三、本院司法及法制委員會人函，為有關鐘萬環君為行刑累進處遇條例舊法與新法","  不相合適，陳請就行刑累進處遇方式修法請願文書乙案，經審查結果，不成為議案案。","","","二三四、本院司法及法制委員會函，為有關李兆坤君為訓政結束程序法、國民大會組織","  法、國民大會同意權行使法、國民大會職權行使法4部法律目前並無主管機關，請確認","  其主管機關並檢視目前時空下，上述法律存在、實施之必要性請願文書等共3案，經審","  查結果，均不成為議案案。","二三五、本院司法及法制委員會函，為有關郭金澤君為建請修正法院組織法第51條之3、","  第51條之4、第51條之8及憲法訴訟法第8條等規定請願文書乙案，經審查結果，不成為","  議案案。","二三六、本院司法及法制委員會函，為有關李宏彬君為爭取減刑及行刑累進處遇條例修","  法事請願文書乙案，經審查結果，不成為議案案。","二三七、本院司法及法制委員會函，為有關陳永順君為92年1月30日廢除懲治盜匪條例，","  是相對錯誤及違背人權請願文書乙案，經審查結果，不成為議案案。","二三八、本院司法及法制委員會函，為有關余華英君為建議修法，精神疾病患者犯罪應","  依據犯案情節與一般犯罪者相同判決及刑罰，另強制就醫治療請願文書等共2案，經審","  查結果，均不成為議案案。","二三九、本院司法及法制委員會函，為有關中華社會保險學會建請修正公務人員退休資","  遣撫卹法，建立公務人員月退休金隨同物價指數調整機制請願文書乙案，經審查結果，","  不成為議案案。","二四○、本院司法及法制委員會函，為有關鄭瑞強君為有關酒駕修法，建議修正中華民國","  刑法第185條之3，增加刑法罪刑強度等請願文書乙案，經審查結果，不成為議案案。","二四一、本院司法及法制委員會函，為有關陳建宇君為建請修正毒品危害防制條例請願","  文書乙案，經審查結果，不成為議案案。","二四二、本院司法及法制委員會函，為有關陳啟君為陳請就初、再犯、頭一次入監服刑","  等情節，提議爭取減刑請願文書乙案，經審查結果，不成為議案案。","（民進黨黨團提議增列）"],["段落：一、本院委員王定宇等16人擬具「境外敵對勢力影響透明法草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見："],["段落：二、本院委員王定宇等17人擬具「臺灣地區與大陸地區人民關係條例部分條文修正草案","  」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見："],["段落：三、本院委員王定宇等17人擬具「臺灣地區與大陸地區人民關係條例部分條文修正草案","  」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見："],["段落：四、本院委員郭國文等16人擬具「平均地權條例部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見："],["段落：五、本院委員郭國文等16人擬具「地政士法第二十六條之一、第五十一條之一及第五十","  九條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見："],["段落：六、本院委員郭國文等16人擬具「不動產經紀業管理條例第二十四條之一、第二十九條","  及第四十條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見："],["段落：七、本院委員邱志偉等18人擬具「中華民國刑法第一百八十五條之三條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見："],["段落：八、本院委員邱志偉等18人擬具「陸海空軍刑法第五十四條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交司法及法制、外交及國防兩委員會審查。","   程序委員會意見：","九、本院委員蘇治芬等21人擬具「優生保健法第九條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十、本院委員蘇治芬等24人擬具「土石採取法第三十六條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","十一、本院委員蘇治芬等22人擬具「天然氣事業法第二十三條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","十二、本院委員蘇治芬等22人擬具「電業法第三十九條及第四十一條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","十三、本院委員劉建國等18人擬具「就業保險法第十四條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十四、本院委員劉建國等17人擬具「性別工作平等法第十五條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十五、本院委員張宏陸等18人擬具「平均地權條例部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十六、本院委員王美惠等18人擬具「平均地權條例部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十七、行政院函請審議「所得基本稅額條例第十二條及第十八條條文修正草案」案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","十八、行政院函請審議「禁止酷刑及其他殘忍不人道或有辱人格之待遇或處罰公約及其","  任擇議定書施行法草案」、「禁止酷刑及其他殘忍不人道或有辱人格之待遇或處罰公約","  」及其任擇議定書中、英文版案。","   議事處意見：擬請院會將本案交外交及國防、內政兩委員會審查。","   程序委員會意見：","（國民黨黨團提議增列）","十九、本院委員溫玉霞等19人擬具「學校法人及其所屬私立學校教職員退休撫卹離職資","  遣條例第十六條之一條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制、教育及文化兩委員會審查。","   程序委員會意見：","二十、本院委員溫玉霞等22人擬具「勞工保險條例第六十九條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","二十一、本院委員林奕華等19人擬具「特殊教育法第十條及第十條之一條文修正草案」","  ，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","二十二、本院委員林奕華等17人擬具「動物保護法第五條及第四十條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","二十三、本院委員林奕華等17人擬具「農會法第十二條、第十三條及第五十一條條文修","  正草案」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","二十四、本院委員林奕華等17人擬具「漁會法第十五條、第十五條之一及第五十三條條","  文修正草案」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","二十五、本院委員林奕華等17人擬具「證券交易法第五十四條及第一百八十三條條文修","  正草案」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","二十六、本院委員林奕華等17人擬具「羈押法第三條及第一百十七條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","二十七、本院委員林奕華等17人擬具「文化藝術獎助及發展法草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化、財政兩委員會審查。","   程序委員會意見：","二十八、本院委員林奕華等18人擬具「零售市場管理條例第十條及第三十五條條文修正","  草案」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","二十九、本院委員曾銘宗等20人擬具「平均地權條例部分條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","三十、本院委員曾銘宗等20人擬具「地政士法第二十六條之一、第五十一條之一及第五","  十九條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","三十一、本院委員曾銘宗等20人擬具「不動產經紀業管理條例第二十四條之一、第二十","  九條及第四十條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","三十二、本院委員曾銘宗等17人擬具「文化藝術獎助條例第二十八條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交教育及文化、財政兩委員會審查。","   程序委員會意見：","三十三、本院委員謝衣鳯等18人擬具「就業服務法第五十二條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","三十四、本院委員謝衣鳯等18人擬具「衛生福利部疾病管制署組織法第二條條文修正草","  案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制、社會福利及衛生環境兩委員會審查。","   程序委員會意見：","三十五、本院委員謝衣鳯等18人擬具「政府採購法第九十八條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","三十六、本院委員魯明哲等19人擬具「跟蹤騷擾防制法草案」，請審議案。","   議事處意見：擬請院會將本案交內政、社會福利及衛生環境兩委員會審查。","   程序委員會意見：","三十七、本院委員魯明哲等20人擬具「總統副總統選舉罷免法第四十七條及第九十六條","  條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","（民眾黨黨團提議增列）","三十八、本院民眾黨黨團擬具「地政士法第二十六條之一、第五十一條之一及第五十九","  條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","三十九、本院民眾黨黨團擬具「營養及健康飲食促進法草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","四十、本院民眾黨黨團擬具「立法委員行為法第十三條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","四十一、本院民眾黨黨團擬具「勞動教育促進法草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化、社會福利及衛生環境兩委員會審查。","   程序委員會意見：","（時代力量黨團提議增列）","四十二、本院時代力量黨團擬具「民法增訂第二百十八條之二條文草案」，請審議案。","","","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","四十三、本院時代力量黨團擬具「道路交通管理處罰條例第四十三條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","四十四、本院時代力量黨團擬具「土石採取法第三十六條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","四十五、本院時代力量黨團擬具「中華民國專屬經濟海域及大陸礁層法第十八條條文修","  正草案」，請審議案。","   議事處意見：擬請院會將本案交內政、外交及國防、經濟三委員會審查。","   程序委員會意見：","四十六、本院時代力量黨團擬具「銀行法第一條、第三十四條之一及第五十一條之三條","  文修正草案」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","四十七、本院時代力量黨團擬具「房屋稅條例第十四條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","四十八、本院時代力量黨團擬具「土地稅法第二十條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","四十九、本院時代力量黨團擬具「納稅者權利保護法第六條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","五十、本院時代力量黨團擬具「住宅法第二十二條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","       質  詢  事  項","   甲、行政院答復部分","   乙、本院委員質詢部分","對行政院院長施政報告繼續質詢。"],["主席：報告委員會，議程草案報告事項第四十四案以及增列部分第二十五案，因為提案","  委員蘇巧慧委員、林奕華委員分別來函撤回，予以刪除。","   報告事項已宣讀完畢，請登記委員發言。","   請邱委員泰源發言。"],["邱委員泰源：主席、各位同仁。民進黨黨團針對第10屆第2會期本次會議議事日程，建請","  照議事日程草案及各黨團提議增列報告事項通過。謝謝。"],["主席：登記委員已經發言完畢，現在進行處理。","   請問各位，對邱委員泰源的提議有無異議？（無）無異議，通過。報告事項及質詢事","  項修正通過，對行政院院長施政報告繼續質詢通過。","   現在宣讀人民請願案。","   人民請願案"],["段落：一、函送本院相關委員會審查（4案）","  （第1案擬送請教育及文化委員會審查）","   1.張凱翔為就高級中等以下學校兼任代課及代理教師聘任辦法第14條等違反憲法及法","     律規定，再建請作成不予備查或限期修正之決議案。","  （第2案及第3案擬送請司法及法制委員會審查）","   2.李兆坤為建議貴院將外交及國防委員會更名為國家安全委員會等案。","   3.陳人杰為毒品危害防制條例第35條之1第3項有違憲之虞案。","  （第4案擬送請社會福利及衛生環境委員會審查）","   4.張大光為建請修正廢棄物清理法，以達到無廢零棄低碳高百分比回收再利用案。"],["段落：二、依請願法第四條之規定，第1案及第2案係屬應提起訴訟之事項，未便受理，擬函復","   請願人。","   1.江文淵為有關政府各單位等共同違法事再陳情案。","   2.日月潭黃漢家族自救會為有關魚池鄉水社村聚落五筆土地，面臨林務局南投林管處","     訴請拆屋還地事陳情案。"],["段落：三、依「立法院職權行使法」第六十五條第二項規定，第1案至第13案擬函轉權責機關處","   理逕復，並副知請願人。","   1.台灣區預拌混凝土工業同業公會為有關明年度預拌混凝土取得飛灰價格上漲事，建","     請審慎處理案。（擬函轉經濟部）","   2.謝其燈為苗栗縣天花湖水庫工程事請願案。（擬函轉經濟部）","   3.林琮釧為陳請重新研議國有耕地放租之優先順序案。（擬函轉財政部）","   4.中華民國記帳及報稅代理人公會全國聯合會為本會彙整全國地方公會意見，提案修","     正「記帳士暨記帳及報稅代理人防制洗錢與打擊資恐辦法」，請參採修正案。（擬","     函轉財政部）","   5.常新汝為就累進處遇之評分方式及機制提出建言案。（擬函轉法務部）","   6.徐慕韓為申訴臺北監獄管理措施不當案。（擬函轉法務部）","   7.大道庶民革命黨籌備處為就新北市板橋區環翠段35等地號面積0.1公頃土地，申辦","     太陽能休閒觀光度假種電基地案。（擬函轉新北市政府）","   8.大道庶民革命黨籌備處為就新北市淡水區樹梅段452等地號面積1.42公頃土地，申","     辦太陽能休閒觀光度假種電基地案。（擬函轉新北市政府）","   9.大道庶民革命黨籌備處為就新北市石門區下角段1069-","     1地號等7筆面積1.5公頃土地，申辦太陽能休閒觀光度假種電基地案。（擬函轉新北","     市政府）","   10.大道庶民革命黨籌備處為就新竹縣竹北市隘興段404等地號面積0.33公頃土地，申","      辦太陽能休閒觀光度假種電基地案。（擬函轉新竹縣政府）","   11.大道庶民革命黨籌備處為就南投縣南投市南鄉段570等地號面積0.32公頃土地，申","      辦太陽能休閒觀光度假種電基地案。（擬函南投縣政府）","   12.大道庶民革命黨籌備處為就嘉義縣大林鎮大工一段5地號面積約2公頃土地，申辦","      太陽能休閒觀光度假種電基地案。（擬函轉嘉義縣政府）","   13.大道庶民革命黨籌備處為就臺東縣臺東市大豐段424等地號面積1.73公頃土地，申","      辦太陽能休閒觀光度假種電基地案。（擬函轉臺東縣政府）"],["主席：請問各位，對人民請願案有無異議？（無）無異議，通過。","   請問各位，有無臨時動議？（無）無臨時動議。","   現在散會。","散會（12時10分）","","-----------------------","                                     立法院公報  第110卷  第10期  委員會紀錄","","                                     537","","立法院公報  第110卷  第10期  委員會紀錄","","                                     立法院公報  第110卷  第10期  委員會紀錄","","                                     570","","                                     569","","",""]],"block_lines":[1,9,35,41,42,46,50,54,58,62,66,977,980,984,988,991,995,999,1003,1176,1180,1182,1187,1196,1201,1227],"person_count":{"主席":4,"[pic]主席":1,"邱委員泰源":1},"persons":[4,1,1],"title":"立法院第10屆第2會期程序委員會第13次會議紀錄","時間":"中華民國109年12月15日（星期二）12時至12時10分","地點":"本院紅樓201會議室","主席":"管委員碧玲"}