{"blocks":[["主席：謝謝鄭委員及伍委員與會，現在我們開始協商。","   兩位委員、次長、署長、各位同仁，大家好。今天是第二次朝野協商槍炮彈藥刀械管","  制條例部分條文修正草案，我們第一次協商的時候，第四條、第七條、第八條、第九條","  、第二十條之一都已經有結論，第二十條之一陳瑩委員的版本不予採納，並修正通過第","  二十五條條文。","   今天最主要是討論第二十條，經過警政署這幾天努力和所有委員進行溝通，目前有一","  個草案出來，這個草案我看是相當開明的把委員們所關切──原住民朋友需要使用獵槍的","  安全保障，做非常大幅度修正，本席先請各位委員同意讓警政署把他們所擬的草案作說","  明，好不好？謝謝高金委員的到來。","   報告委員會，等一下院會將進行第十六案的表決，如果在按鈴7分鐘之前大家有共識","  ，我們就讓各位委員簽字。如果今天我們沒有共識的話，將來就不是我們簽字，可能是","  黨團三長簽字。我是希望這個歷史性的修法在我們手中完成，各位委員也會留下一個歷","  史紀錄。所以，在按鈴7分鐘之前，大家覺得沒有問題，我們就趕快拿下去給黨團簽字","  。","   現在請內政部警政署說明。"],["林組長國清：主席、各位委員。有關本署對第二十條條文的修正，我作簡單報告。第一","  個是修正第二十條第一項「原住民未經許可，製造、運輸或持有自製獵槍、其主要組成","  零件或彈藥」除罪化，維護原住民使用自製獵槍、組成零件或彈藥的權利。第二，第二","  十條第二項，我們也明確將「原住民相互間或漁民相互間未經許可，販賣、轉讓、出租","  、出借或寄藏自製獵槍、其主要組成零件或彈藥……」除罪化，以維護原住民使用自製獵","  槍、組成零件或彈藥的權利。第三，第三項是將「第一項之自製獵槍、魚槍之構造、自","  製獵槍彈藥」也納入管理辦法授權範圍，以符合授權明確性原則；另外，增訂由本部會","  同原住民族主管機關共同訂定管理辦法，以符合原住民所需要自製獵槍的實際需求。","   再者，修正第二十五條第二項，主要是需要完善的管理跟配套措施，以免產生管理上","  有漏洞跟空窗期，這在上次已經修正通過也有決議，就是除第二十條第三項的實施日期","  由行政院訂定以外，其他的我們另外再訂定實施日期。作以上簡單報告。"],["主席：現在議場已經按鈴7分鐘。其實他們之前都有和各位委員作溝通，大家覺得怎麼樣","  ？","   請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：時間的關係，我簡單說。有關制式獵槍的部分，原住民立委大部分都是提","  制式獵槍，這部分我上次就說過，今天就不再重複講。","   我現在要特別跟大家說的是，107年8月13日內政部答復本席以及內政委員會所有委員","  ，特別在說明欄提到：二、旨揭貴席所提有關原住民狩獵槍枝管理等問題，本部業於1","  07年8月7日召開會議，邀集原住民族委員會、國防部軍備局、國防部軍備局生產製造中","  心第205廠、本部警政署及部分縣市警察局代表共同審慎研議。三、上揭會議已獲初步","  共識，鑑於原住民使用制式獵槍需有完整配套措施，原住民族委員會同意比照射擊運動","  槍枝模式，會銜本部訂定「原住民獵槍彈藥管理辦法」，並由學者專家提供對治安層面","  影響較小又符合安全及狩獵需要之獵槍規格，由國防部軍備局進行產製評估，並於2個","  月內送本部參考。又，107年12月13日內政部行文給內政委員會以及內政委員會委員表","  示：「二、有關原住民狩獵槍枝管理問題，本部業於107年8月7日邀集相關單位……，（","  單位本席就不一一念了）已獲初步共識，鑑於原住民使用制式獵槍需有完整……原住民族","  委員會同意比照射擊運動槍枝管理模式，會銜本部訂定『原住民獵槍彈藥管理辦法』，","  並由學者專家……。（意思就是可以）三、鑑於開放……所以應該要……」。","   所以，我們今天審第二十條就是要給內政部訂定制式獵槍的管理法源，既然內政部警","  政署已經跟相關機關開會，已經完成也有共識，我們現在就可以通過。以我的條文為例","  ，制式獵槍的辦法授權內政部會銜原民會來訂定，他們都已經有共識，我這邊提的是一","  年內要訂這個辦法，如果大家認為一年還不夠，改兩年都可以，何況他們已經準備好了","  ，內政部的文字也準備好了……"],["主席：等一下還是請大家再回來討論，這個事情全民還沒有準備好，我們暫時休息，先","  去表決，回來再繼續開會。","休息","繼續開會"],["主席：現在繼續開會。","   各政黨決定要表決，那就去表決。我們要保障原住民自製獵槍的安全性，大家請看草","  案版本，國防部都願意跳下來扛起自製獵槍的製造過程，我們都已經把它入法，原住民","  朋友的自製獵槍即將要進入有安全保障的新時代，如果是在我們內政委員會各位委員的","  手中完成修法，這是歷史性的交代。我為什麼一直希望是在這裡完成修法？因為這個修","  法的成果是屬於大家的，如果我們送到院會去協商，修法的結果是表決的結果，或者是","  黨團三長修法的結果，各位委員在這個修法過程中是無法留下歷史紀錄的，我的用心是","  這樣。所以如果今天我們還要去談制式獵槍，我覺得那就算了嘛！我的用心大家不app","  reciate，就算了。","   大家回顧一下，委員會審查的時候有沒有第二十條？沒有，誰讓第二十條的修法放進","  來？是本席回應大家的需求，放進來之後修成今天這樣，即將要全面保障自製獵槍的安","  全性，而且也把零組件容易觸法的事情全部除罪化，如果我們還要堅持這個治安破口，","  堅持要開放制式獵槍，我們承擔不起這個責任，現在的獵人可能很少數，開放制式獵槍","  之後人手一槍怎麼辦？日據時代是農業社會，現在是什麼時代？警政單位完全沒有準備","  好。","   本席今天主持這個會議，用心良苦，所以我會說這一席話。如果大家還是不願意接受","  這個版本，我也無所謂，我們就離開這個修法成果，就把這個修法成果送給黨團三長去","  處理，好不好？請大家表示意見。","   請高金委員素梅發言。"],["高金委員素梅：非常謝謝召委的用心良苦，我們其實也理解啦！我還是要再強調一下，","  到目前為止原住民的獵槍並沒有造成社會治安的不穩定，所以這個話其實也不用把它擴","  大。我們所有的原住民立法委員或是我的族人也尊重……"],["主席：這個我也要說明，我並沒有這樣講，是開放制式獵槍以後的危機。"],["高金委員素梅：我還沒講完，召委，不好意思。我們也理解警政同仁在第一線保障人民","  生命財產安全的辛苦，還有他們自己的生命安全，我們也知道在地方現在槍枝氾濫，但","  是請不要把原住民製造自己的獵槍列為治安的隱憂，這是第一點我要補充的。"],["主席：從來沒有，這個我一定要先說明，從來沒有！"],["高金委員素梅：第二，我要講的就是從以前到現在原住民的獵槍其實就不像現在槍砲彈","  藥刀械管制條例管制的非常不安全的獵槍，這個我必須要先講，所以一直以來原住民社","  群的獵人有被地方上族人尊重的地方，因為他要懂得天文學、植物學、動物學，甚至於","  要愛護動物。我就舉一個例子，目前管制條例讓獵槍使用火藥，所以有非常多的獵人傷","  害自己。其次，目前還有很多的族人用喜得釘，我們真正的獵人說喜得釘其實是最傷害","  動物的，他們告訴我說當他用喜得釘打到一隻動物，這隻動物如果沒有死，他心裡是痛","  苦的。所以我們一直強烈地希望警政署或政府能夠給我們一套合乎安全然後又可以讓我","  們管理的機制，或者是我們可以討論出一套管理的機制，對於所謂的射擊協會就有一個","  非常完善的管理辦法，而他用的是制式獵槍，制式的槍或工具槍。長期以來原住民獵人","  就已經不被尊重了，一直到現在為什麼會有這麼多的不理解跟衝突？當然非常謝謝召委","  今天排了第二十條，也謝謝警政署提供原住民主要的零件或彈藥，願意跟原民會來討論","  開放對原住民既安全又有文化價值的獵槍，我非常感謝，召委，我們不會給你引起很大","  的困擾，我們其實是可以討論、可以對話的，至於留下歷史紀錄，對我來講我不在乎，","  我只要我的獵人有安全合法的獵槍。","   關於第二十條，我問一下警政署，你們所說的主要零件或彈藥其實只有講獵槍，請問","  一下魚槍沒有嗎？因為第二項有提到魚槍，但是第一項並沒有提到，你們待會可以補充","  說明。以上是我的說明。"],["主席：請警政署回答一下。"],["馮專門委員強生：謝謝委員的指教，魚槍沒有主要組成零件的公告，現行就沒有。"],["主席：所以就不會入法，就不會違法就對了，是不是？"],["馮專門委員強生：對，沒有主要組成零件。"],["主席：沒有違法的機會啦！"],["高金委員素梅：我再問另外一個問題，第一項的主要零件或彈藥就是你們現在公告的那","  五種，包括撞針什麼的，那第三項有提到第一項自製獵槍、魚槍的構造、自製獵槍的彈","  藥這些東西，是不是會比現在公告的五個還多？"],["馮專門委員強生：現行的獵槍公告，制式、非制式包括原住民自製獵槍，其主要組成零","  件都在獵槍的範圍，所以我們現行已經公告五項，也不會再多，因為多會對原住民不利","  。"],["高金委員素梅：好，所以以後第三項所說的第一項的自製獵槍構造還是以你們公告的五","  個項目為主？"],["馮專門委員強生：主要組成零件就是那五項。"],["高金委員素梅：好，不好意思，剛剛召委有提到國防部要參與自製獵槍的製造。"],["馮專門委員強生：也同意。"],["主席：這個要加進去。"],["高金委員素梅：如果按照現在公告的這五項，根本就不需要國防部啊！現在我們的獵人","  就會做啊！"],["馮專門委員強生：我們是認為國防部有專業技術，能夠提供你們參考，製造的過程可以","  比較安全，因為國防部是比較專業，原來我們是沒有，後來孔文吉委員……"],["主席：這是長期以來好幾個委員一直要求的。"],["高金委員素梅：我明白，但是請聽一下我現在的重點，我的重點是警政署現在所公告的","  原住民獵槍的五個零組件跟彈藥，其實以目前來講不需要國防部進來，我們原住民獵人","  就會做了啊！我要講的重點就是未來這個法通過之後，雖然你們要會同原民會製造安全","  的槍，你的零組件也是以這個為規範，還是可以有更好的零組件？請說明，謝謝。我們","  不要在這邊打混戰，你們有就有，沒有就沒有，OK？"],["徐副處長福臨：報告委員，我是國防部軍備局的代表，在這件事情上我們配合警政署，","  他在使用、操作、維護或在製作上需要一些安全注意事項，我們都會去輔導、協助他，","  其實都是為了原民的安全。以上。"],["高金委員素梅：我知道，但是你沒有回覆我的問題。我再講一遍，警政署公告的零組件","  就是那五項，目前你們公告的那五項原住民的獵人都會做，不需要國防部，所以在條文","  的第三項裡面說，第二十條通過之後，你會會同原民會……"],["主席：高金委員覺得不需要國防部，是不是？你認為國防部不須入法？"],["高金委員素梅：國防部進來的原因是什麼？"],["主席：那你們要講好，因為好幾個委員的意見不一致，長期以來大家希望國防部進來。","",""],["高金委員素梅：大家不要看到國防部進來就覺得對安全是很好的，如果國防部進來以後","  還是按照現在公告的五個零組件……"],["主席：高金委員改變了過去所有的論述啦！"],["高金委員素梅：召委，請你不要故意……","鄭天財Sra Kacaw委員：完全錯誤啊！"],["高金委員素梅：召委，請你不要誤解我說的話，或者是假裝故意不去面對這件事情，好","  不好？我們認為國防部進來……"],["主席：但當時是大家要求要進來的，我再說明一次。"],["陳委員瑩：我們一方面要求要制式獵槍，一方面又不要國防部，我覺得這樣子很錯亂。","",""],["高金委員素梅：陳瑩委員，抱歉，請你們讓我講完好不好？"],["主席：所以你們不要自己在那邊亂陣腳啊！"],["高金委員素梅：請你們在這邊聽我講完，讓我們的獵人、社會大眾清楚知道。召委，我","  們當然要國防部進來，但是國防部進來不是僅僅限於警政署公告的原住民獵槍的這五個","  零組件，明白了嗎？所以請你們正式面對我的問題，不要說把國防部納進來，好像原住","  民獵人就要非常感謝你們，我們要真正解決的問題。我可以不在制式或非制式獵槍上面","  跟你爭奪，但是你的獵槍如果不能把動物打死，只是造成一個小小傷口，動保團體也會","  難過。我們部落的獵人告訴我，我們獵人有獵人的規範，請你們讓我們的孩子在從小成","  長到成年的階段，把原住民的傳統文化跟大自然、獵物的相處方式，在這個過程裡面讓","  我們好好的完成部落的學習，好嗎？謝謝。陳委員，你懂我的意思嗎？"],["主席：請陳委員瑩發言。"],["陳委員瑩：我知道啦！那這樣好不好？高金委員關心的五項零組件的部分，請國防部依","  你們的專業來判斷，警政署提供了這樣的意見，是否還需要再補充才能達到讓原住民獵","  人能夠安全使用獵槍，而不再有這樣的疑慮？是不是請國防部就專業表示意見？因為警","  政署表示他們沒有技術，原民會更沒有。過去大家會去討論，我們想要爭取原住民的獵","  人可以有制式的獵槍，其實前提是為了安全起見，所以之前我也有要求，希望會同國防","  部、警政署跟原民會一同來處理這個獵槍的問題。就安全的部分，請你們不要去看這幾","  個零組件，就你們的專業認為哪裡有不足，請你們再提出來做為我們修法的參考。"],["主席：如果到時候可以擴大零組件公告的範圍，國防部也會處理，對不對？警政署也會","  減少……"],["徐副處長福臨：要槍砲彈藥認證，你今天是只有這五件，如果你後面有多或少或增減或","  修改等，我們都會協助，我們一向都有跟警政署配合。"],["主席：那五項是架構的五項，不是內容的五項，所以有關內容，在這之外有什麼新的可","  以公告的，在我們這個法出去以後都是動態的。"],["高金委員素梅：所以也可以……"],["主席：都可以、都可以，都會在裡面。","鄭天財Sra","  Kacaw委員：我要跟伍委員和陳瑩委員說，以現在內政部所提的修正條文，完全沒有說","  要國防部幫我們原住民自製，沒有這樣寫。"],["主席：他把國防部漏掉了，我們上一次……"],["陳委員瑩：這個等一下就會補上了。","鄭天財Sra","  Kacaw委員：讓我說完，你們講話的時候我也沒有打岔。增加國防部會同是去訂辦法，","  是增加國防部會銜訂辦法，並不是幫我們自製獵槍。第一項寫得很清楚，自製獵槍是誰","  自製？不是國防部自製，是原住民自製獵槍，第一項寫得很清楚，是原住民自製獵槍。","  如果願意的話，那很好啊！就把第一項加上原住民及國防部，要把國防部放在第一項，","  放在第三項只是訂辦法而已，這是第一點。","   第二點，高金委員強調的是那五組零件就是現在的，那有什麼改變呢？那還要用到國","  防部嗎？如果除了這五組零件，內政部、警政署願意再增加，我們就可以請國防部幫我","  們做，那很好，那麼自製獵槍就不是原住民自製，原住民自製當然就自己製了，但是國","  防部可以製，必須要把條文寫清楚，這個部分如果沒有這樣寫清楚的話，伍委員、陳委","  員，我跟你們說，因為現在把構造加上去了，如果其他的規定還是原來的，我們一點機","  會都沒有，構造不在裡面的時候，還有法官會認同我們，免了我們的罪，沒有刑責，加","  了構造以後，法官就不能再引用最高法院的判決說訂的辦法沒有法律的授權。現在加了","  構造，就授權內政部警政署訂現在的那個辦法，而我們的獵人就是沒有辦法照現在的辦","  法來使用，因為這個使用根本就是非常落伍的。","   因此，第一個，關於這五種零組件，內政部警政署是不是可以讓我們再增加？第二個","  ，這樣增加之後，需要國防部幫忙製造，那才有意義。這個部分如果只是這樣通過，原","  住民的獵人只有增加刑責，內政部現在所提的修正條文實質的問題是這樣。","   因為剛才陳委員不在，你還沒有到的時候我特別提到，內政部在107年8月13日行文給","  內政委員會，在107年12月13日也行文給內政委員會，說有關制式獵槍他們已經開過很","  多次會議，只要把原住民獵槍彈藥管理辦法訂出來就可以了，我們如果在第二十條沒有","  授權他們訂制式獵槍的原住民獵槍彈藥管理辦法，他們根本就沒有辦法訂，所以我才會","  說，既然內政部、警政署跟相關部會包括國防部都開過很多次的會議，這個部分我也讓","  兩位委員了解。當然管委員是非常不支持，我尊重，但是針對你剛才有不小心、也許是","  無心之說，說原住民獵人會成為治安的、制式獵槍會成為治安的……"],["主席：絕對沒有這句話，你搞錯了，是說開放制式獵槍之後，擁有制式獵槍的規模將會","  大量擴張。","鄭天財Sra Kacaw委員：修正很好，謝謝。"],["主席：我沒有修正，剛剛就是這樣講，你扭曲、嚴重扭曲，可以調出來看，沒錯。","鄭天財Sra Kacaw委員：我們那邊都有錄音。"],["主席：開放以後人手一槍的時候怎麼辦？是這個問題。","   現在兩個問題，如果說明後還是無法說服，鄭委員還是堅持制式獵槍要入法，我們最","  後應該就會表決，現在我們先請國防部、警政署、司法院回答幾個問題：第一，請司法","  院回答剛剛鄭委員擔心這個修法絕對沒有保障除罪反而會增加刑責的部分，請司法院說","  明。第二，請警政署、國防部說明，所謂的公告項目是否為動態可以增減、增加？另外","  ，國防部可否替他們製造自製獵槍？","   請司法院先說明。"],["顧調辦事法官正德：司法院針對這部分僅提供一些意見，原本第二十條第一項本身是除","  罪化的規定，所以除罪範圍的大小如果把它明定的話，比較不會引起爭議，過去第二十","  條第一項主要只針對自製獵槍有作除罪，但是會有一個爭議，如果他今天持有的是主要","  組成零件，甚至是一個子彈的話，這樣是否有除罪效果就會引發一些爭議，我想這一條","  再把主要組成零件和彈藥的部分修進去的話，可能第一項除罪範圍就會比較明確一點，","  所以基本上第一項的規範其實對原住民來講，應該是比較有利的，這是第一項的部分。","","","   接下來會面臨第二個問題是，其除罪的範圍除了法條規定之外，但是所謂的自製獵槍","  ，我們究竟要開放到多大？以司法院來講，這部分涉及到刑事政策的問題，它僅限於自","  製獵槍還是可以擴及到制式獵槍的程度？這部分涉及到刑事政策，司法院是尊重大院及","  主管機關的權責。"],["主席：你們不必管要不要擴大制式獵槍，我沒有問你。"],["顧調辦事法官正德：是。"],["主席：我是問你以現在的版本，委員擔心的是現在這樣會比過去更危險，更有機會讓原","  住民族面臨司法風險，你就處理這一塊。"],["顧調辦事法官正德：從第一項的角度來講是比較不會，現在比較會有疑慮的，委員剛剛","  也有提出來是第三項的部分，因為第三項只有針對槍枝的構造部分有訂一個授權規範，","  至於槍枝的主要組成零件在這邊並沒有特別規定，這部分會有兩種解釋，一種是如果沒","  有特別規定，就是回到第四條第三項由主管機關公告的範圍為準。"],["主席：對。"],["顧調辦事法官正德：另外一種就是看要不要把它定進去，連這個地方的主要組成零件，","  也是要用授權的方式一併來定，這變成會有兩種立法的選擇。"],["主席：可是已經在第四條，還要重複嗎？"],["顧調辦事法官正德：所以這部分就變成是立法的選擇，如果第四條……"],["主席：不是啦！效果是否一樣？第四條已經有了，還需要重複嗎？"],["顧調辦事法官正德：如果第四條已經有公告的話，這部分可能要看警政署的公告。"],["主席：就是零組件的公告，依據零組件的公告就沒事了，對不對？"],["顧調辦事法官正德：對，只要有的話。"],["主席：你如果處理到這裡，就回到警政署和國防部的公告是不是動態的，是這樣嗎？"],["顧調辦事法官正德：是，沒錯，謝謝。"],["主席：那就很清楚。"],["高金委員素梅：不好意思，我再說明一下。獵槍的公告現在是內政部也就是警政署公告","  的，它公告的獵槍是槍管、槍身、扳機、撞針、槍機，這目前都沒有問題，但是這絕對","  不是構成獵槍的主要東西，所以為什麼我一直希望國防部或警政署讓我們獵人知道？如","  果未來我們原住民的自製獵槍，國防部可以再放寬獵槍所謂的這些東西，當然我們樂觀","  其成，甚至以後國防部就製造一個安全的獵槍給獵人，我們獵人就跟你們購買，購買完","  後就到警政署去登記，按照警政署的規定，原住民的獵人一人可以有兩支，對不對？如","  果他過世後就報廢，甚至他要離開他的家鄉──比如他是在屏東縣申請的，他現在要到都","  會去，這個槍枝就必須要跟著他去，他要把屏東派出所核可的槍枝拿到都會區的那個地","  方，然後在都會區的那個地方還要到派出所那裡去做管理，是這樣沒有錯吧？所以現在","  最重要的是國防部進來後，針對原住民的獵槍可不可以更多一點開放？這是我們獵人一","  直很在意的。"],["主席：對，這就是我要請他們回答的部分。","   請警政署先說明。"],["陳署長家欽：修改第二十條的重點有兩個，第一是除罪化的部分，即組成零件，第二就","  是安全性，這就是我們獵人及族人最關心的議題──安全，如果沒有安全，他們才要倡議","  進口制式的，即沒有安全他們才要進口，是不是這樣？如果這部分一方面可以除罪化，","  另一方面又可以更精良、安全，我就不會去考量到這個，是不是？如果一支槍枝的組成","  零件除了警政署公告那五件以外，如果國防部的技術或其專業可以指導原民使其更安全","  ，當然警政署是同意，但是就是看國防部的意見有沒有辦法達到，但是我的建議就是要","  安全，而不是要把火力加大，也不要超出獵物的火力和製造，這一點和委員溝通。"],["高金委員素梅：這個沒有問題，請國防部回應一下。"],["主席：請國防部說明。"],["徐副處長福臨：我是國防部代表，第二次發言。國防部在製造上是特許行業，我們也是","  配合內政部警政署的政策來辦理，只要有提出明確的需求規格，我們也是很多選項之一","  ，因為其實可以進口、自製或國防部製造，這沒有問題。"],["主席：請伍委員麗華發言。","伍麗華Saidhai","  Tahovecahe委員：我想這一次的修法，我自己的版本和目前內政部協商的版本其實非常","  相近，所以我說明一下我們參與這一次修法提案的幾個立場。","   第一，所有原住民委員呼應的都是族人長期的期待，就是很卑微的想法，期待能夠擁","  有安全、合法的制式獵槍。剛才我們署長有提到火力的部分當然不是我們的訴求，僅僅","  就是希望安全、合法，所以我們還是期待未來或是儘快，包括內政部、警政署、國防部","  及原民會能夠朝這個方向來研議，所有的原住民委員還是會持續監督，所以這是我第一","  個立場。第二個立場就是這一次第二十條的修法雖然不盡如我們的期待，但是最重要的","  訴求還是被看到並採納了，那就是我們不希望經過第四條修法之後，讓過去第二十條的","  除罪化其實還是經常在訴訟上發生很多爭議，讓我們的族人很容易被羅織入罪；另外也","  是怕新的修法後，我們在自製獵槍之前所擁有的組成零件也會讓我們陷入危機，所以在","  這次第二十條之修正，我想最重要的是如果能完成這兩項除罪，讓我們在未來能更加確","  保族人不容易陷入這樣的危機，針對這部分，我們還是深表感謝及認同，我也在此特別","  表明立場。最後，我還是期待在自製獵槍的定義以及管理上，特別要求原民會能夠跟警","  政署一起修訂管理辦法，我們還是非常期待，因為這個管理辦法非常重要，一定要周延","  、合理，也期待原民會能夠堅守為族人權益把關的立場，共同努力。"],["主席：謝謝伍委員，我們休息一下，大家討論後就來做最後決定。現在休息。","休息","繼續開會"],["主席：繼續開會。宣布好消息，非常感謝各位委員在漫長修法的過程，從委員會開始，","  我真的看到不分黨派，原住民委員嘔心瀝血為原住民族人朋友大聲疾呼，讓這次修正槍","  砲彈藥刀械管制條例時能夠納入第二十條，企圖解決原住民獵人使用自製獵槍的可能性","  ，以及為使用自製獵槍的合法性與安全性，找到更大的保障。這條路一路走來到今天，","  警政署、內政部、國防部及原民會在這過程中也聽到委員的聲音，在修法過程中用最大","  開明程度，將我們想要更進一步保障原住民朋友部分納入修法內容，我們也看到張其祿","  委員代表政黨跟內政委員會的委員在整個修法過程都陪伴我們，所以剛才經過協商，我","  們決定增加一個附帶決議，要求行政部門對於制式獵槍開放的問題還是要積極研議。","   稍後會處理附帶決議，在此之前，修正第二十條的版本已取得共識，我們採用大家手","  中資料左邊第一欄為基礎，但第三項句末修正為「會同中央原住民……」，我們不使用「","  中央」二字，即修正為「會同原住民族委員會及國防部定之」，也就是納入國防部，以","  本草案之版本做為第二十條協商共識的版本。我們現在去寫協商結論的時候，等一下再","  ──對於剛才的修正還是以「中央原住民族主管機關」為主，因為這是法律用語。","   現在宣讀修正條文，即第二十條修正條文按照內政部建議文字，修正第三項句末為「","  由中央主管機關會同中央原住民族主管機關及國防部定之。」，其餘按照內政部建議文","  字。","   有關這次修正槍砲彈藥刀械管制條例所需處理之條文皆於協商後取得共識，等一下整","  理協商結論。現在處理各項附帶決議，共5案。","   第1案由張其祿委員領銜提出，有溝通過嗎？需要修正文字？內政部的修正文字有給","  張委員看過嗎？大家手中有修正文字嗎？好，因為沒有印出修正文字，請影印所有的修","  正文字，先等所有的修正資料影印回來，大家喝口茶。","   很高興happy ending！","   現在處理附帶決議。","   第5案印回來了，我們先討論第5案，就是制式獵槍這一案，我們把「是否」刪掉以後","  ，然後倒數第二行「向本委員會」改成「向內政委員會」，委員有沒有意見？沒有，第","  5案就通過。後面這張不要，就這一頁，只是提專案報告，他印錯了，後面這張不要，","  就印第一頁附帶決議而已，後面那張條文是不對的。第5案通過。","   第1案修正部分是把第三行括弧的文字改成下面手寫部分，先請教提案委員，有沒有","  意見？"],["張委員其祿：這個附帶決議除了特別針對模擬槍專供外銷及研發應先取得許可之外，我","  們還特別關切空氣槍的一些玩家，就空氣槍專供射擊運動使用之出口製造開放與否要另","  行研議。其實很多玩家和空氣槍的業者，今天也在門口對於這件事表示關切，這次修法","  基本上是希望對於操作槍作一個納管，同時也處理像原住民族的這些獵槍等，另外也要","  讓一些玩家能夠安心，我們不要讓他們覺得今天的修法是限制更多。"],["主席：第1案修正為「鑑於槍砲彈藥刀械管制條例第二十條之一修正，模擬槍專供外銷及","  研發應先取得警察機關之許可，主管機關應於三讀通過後，六個月內訂定模擬槍管理辦","  法。並就槍砲彈藥管制條例第五條之一空氣槍專供射擊運動使用之出口製造開放與否另","  行研議。」，第1案修正通過。","   第2案修正為「鑑於槍砲彈藥刀械管制條例第二十條之一修正，模擬槍及不具殺傷力","  之低動能遊戲用槍時有因查緝誤檢之可能，為有效區隔動能及危險性，主管機關應於修","  法三讀後六個月內，研修現行動能初篩（測試方法、測試器具）相關規定，並針對空氣","  槍非涉刑事案件應不予查緝績效核定及查緝獎金，俾使更能保障民眾權益。」。"],["張委員其祿：不好意思，我再說明一下，現在關於檢測部分，因為有時候現在都是由自","  己──對，這個我們有溝通了。檢測部分我們希望更標準化，不要到時候可能有的這邊檢","  測可以，那邊檢測動能又太過，就是我們找一個標準化的檢測方式。另外很多玩家特別","  在乎查緝這件事，而且過去查緝的紀錄並不好，就是查了很多，但最後這些都不是，所","  以就不納入查緝績效及績效獎金範疇，以解決玩家的疑慮。以上都溝通過了。"],["主席：警政署認為可以嗎？績效跟查緝……"],["黃局長明昭：可以。"],["主席：所以是針對非刑事案件。"],["黃局長明昭：刑事案件還是可以依照……"],["主席：對，那個很重要，刑事案件一定要，沒有問題喔？好，第2案修正通過。","   現在看附帶決議第3案。第3案沒有修正，我們就不念了，委員有沒有意見？"],["張委員其祿：我們今天既然要做這些，就是要讓大眾更明瞭，不管這些方法為何，都要","  加強宣導。"],["主席：各種宣導方式你們要努力去做。"],["張委員其祿：以避免玩家及業者違法。"],["主席：我們既然修法，就是希望大家不要違法，宣導是好事，所以沒有問題吧！好，第","  3案通過。","   請說明第4案。孔委員不在，本案最主要也是宣導，要使原住民瞭解我們的修正內容","  ，所以要求你們去輔導他們的申請等等，然後予以宣導，這個有沒有問題？"],["馮專門委員強生：同意。"],["主席：第4案也通過。剛剛第5案也處理了，所以附帶決議5案都通過。謝謝大家，我們現","  在就把協商結論寫出來，等一下請委員簽字。","   我們總算完成了這個辛苦的任務。這次的修法，我們把玩具槍、模擬槍、操作槍等等","  ，這些經常被拿來改造以後有強大火力的這種犯罪工具也納入一致的管理，並提高刑責","  ，對治安來講是非常重要的一件事，也是行政院很關心的一個修法方向，現在總算修法","  完成；其次，有關玩具槍產業在出口方面、未來修法之後可能遇到的困難，我們也都透","  過幾個附帶決議，讓大家放心，這些附帶決議可以避免大家所擔心的輕易入法，這部分","  也作了處理；另外，有關原住民族人自製獵槍的安全性跟合法性，我們也更進一步的確","  保，大概就是這三個重點，我們都完成協商結論了，這個過程中，你們在溝通上很辛苦","  ，也是給你們嘉勉。","散會（11時19分）","-----------------------","                                   立法院公報  第109卷  第46期  黨團協商紀錄","","                                     571","","立法院公報  第109卷  第46期  黨團協商紀錄","","                                   立法院公報  第109卷  第46期  黨團協商紀錄","","                                     580","","                                     579","","",""]],"block_lines":[1,23,38,49,72,76,95,98,99,102,103,120,121,122,123,124,125,128,131,133,134,135,136,137,139,141,142,147,150,153,154,155,158,160,161,163,165,166,169,170,171,179,180,187,189,191,193,194,198,199,225,228,230,237,249,250,251,253,257,258,260,261,262,263,264,265,266,267,268,269,280,282,289,290,291,294,311,314,343,348,356,361,362,363,364,365,367,369,370,371,375,376],"person_count":{"主席":44,"林組長國清":1,"高金委員素梅":18,"馮專門委員強生":7,"徐副處長福臨":3,"陳委員瑩":3,"顧調辦事法官正德":8,"陳署長家欽":1,"張委員其祿":4,"黃局長明昭":2},"persons":[44,1,18,7,3,3,8,1,4,2],"title":"立法院第10屆第1會期黨團協商會議紀錄","時間":"中華民國109年5月15日（星期五）10時4分至11時19分","地點":"本院紅樓301會議室","主席":"管委員碧玲"}