{"blocks":[["主席：今天早上的公聽會正式開始，請議場工作人員協助引導媒體，讓我們可以開會。","  向各位報告，今天之所以安排公聽會，我想大家都瞭解，現在新冠肺炎的疫情非常嚴重","  ，已經影響到經濟了。美國、歐洲、日本及全世界各國都面臨到很大的挑戰，我們看到","  道瓊指數這幾天拼命跌，美國聯準會也降息了，整個來說似乎沒辦法讓金融市場穩定。","  目前臺灣也從各方面想辦法，像今天我們的央行理事會議要開會，國安基金是不是會決","  定近期內要召開臨時會議等等，我想這些都是大家所關心的。在立法院我們一向都是立","  委跟官員對話，我們今天特別安排這樣的公聽會，讓業者把他們的心聲向官員報告，讓","  我們的官員看看怎麼樣來紓困，以及在之後的振興能幫助業者度過這次的難關，這是今","  天公聽會最主要的目的。","   另外，因為今天是行政院的院會，所以各單位相關的首長，有的在院會開會這些都有","  跟我請假；有的還在各個委員會，像工業局的局長就在經濟委員會開會，所以跟各位做","  這樣的報告。不過，這幾位列席相關的副首長，他們基本上是可以代表他們單位的。","   原則上我們進行的方式，每位專家學者發言時間為8分鐘，在結束前1分鐘會按鈴提醒","  ；委員如果要登記發言，每位委員發言時間為5分鐘，得延長1分鐘；全部發言完畢，再","  請行政機關就相關內容做整體回應。我希望分成兩段，目前專家學者大概有10位左右，","  我們分成一半，一半的專家學者發言後，我們就先請官員回答，再進行另一半，希望在","  今天中午1點以前能夠結束。","   我們根據簽到的順序依序來發言，第一位請中華民國工商協進會楊文彬代表發言。"],["楊文彬代表：主席、各位委員。我這次代表工商協進會來做一些說明。這次的疫情對於","  中小企業的產業影響相當大，昨天也開始進入全球鎖國的政策，其實在觀光事業的部分","  進入相當嚴峻的考驗，目前我們的營收應該是銳減，而且大概已經進入現金流凍結的狀","  況。以目前來講，在整個紓困政策上，我們看到有很多部分是緩不濟急。綜觀鄰近的國","  家，包括新加坡、韓國、美國等，他們在整個紓困都是一次到位的狀況，目前我們的確","  面臨相當嚴峻的考驗，所以才會想在這邊跟各位做個說明。","   以目前來說，現在不管是在小公司或大公司，同樣是面臨到一切歸零的狀況，其實越","  國際化、體質越好或是規模越大的企業目前受到衝擊是最重的。最近潘思亮有一篇文章","  也是重磅出擊，他認為站在海岸第一線的，就是所謂的旅館業、航空業或相關旅遊產業","  ，基本上第一線的行業都受到最嚴重的打擊。在這個打擊下有點像疫情蔓延一樣，這幾","  個產業後面所連帶的相關產業非常廣泛，所以這幾個產業倒閉之後，相關的運輸業、餐","  飲業或消費行為都會受到相當大的衝擊。老實講對目前整個產業紓困的部分，我們希望","  能夠有更健全的發展。","   在整個製造業部分，目前也進入「三斷」的狀況，就是供應鏈及消費鏈的斷鏈，中間","  串接的部分也是斷鏈的。而就整個電子核心元件的部分，大都以日、韓執全球整個材料","  生產之牛耳，所以在電子產業的上、中、下游一定會連帶受到波及，疫情嚴重到必須切","  換供應鏈時，國內產能如何跟上，避免生產成本劇增，進一步降低我國出口動能，希望","  政府有一些超前因應的作為。","   另外，我想說明的是民眾消費信心已經受到影響，嚴重衝擊商業、服務業的部分。我","  們在昨天已全面限制外國旅客來臺，大型國際活動或會展紛紛取消或延期，以國際觀光","  客為主的免稅商店與相關餐飲業多數也已暫停營業或縮小規模；加上國內確診人數已達","  百例，國人採購、旅遊及聚餐意願也大幅降低，直接衝擊觀光、零售及商圈、傳統市場","  、實體餐飲業的業績。相信僅仰賴現行紓困措施與振興消費券，仍不足以回復民間消費","  力，帶動商業、服務業正向發展。","   所以我在這邊大概有幾項建議，希望相關部門能夠協助我們在各個層次上做一些紓困","  補貼方案。第一個就是擴大編列紓困的預算金額，簡化實質程序，縮短申請流程。以目","  前來講，觀光局有編列5億元來做「以訓代賑」的措施，雖然每個人會有一萬八千多元","  的補貼額，但是把它反映在整個產業上來看，這個5億元需運用在相當多的產業上，包","  括旅遊產業、運輸產業、旅館行業等統統都是運用這5億元，大概能覆蓋的層面只有十","  分之一的從業人員，以一家旅行社來看，最多就是一個到兩個人的額度，大概一家旅行","  社只能拿到一萬八千多元，不管是10人的公司、三千多人的公司或500人的公司，其實","  是一樣的。這個和比例原則是有一些落差的，所以我們希望在「以訓代賑」的部分，能","  夠透過企業配合政府外訓導入企業的過程來審視這個問題，因為目前的「以訓代賑」是","  看得到吃不到，完全沒有任何效果的。","   第二，關於紓困預算的部分，可以參考其他國家編列的預算。像韓國就是很直接的例","  子，韓國在疫情發生之後，從2月1日到7月30日，對於所謂的四大行業，譬如旅館、旅","  遊產業、表演事業等大概有四個產業，從原來的三分之二補貼到四分之三；後來因武漢","  疫情升溫，現在目前是補貼薪資達到90%的狀況，就是階段性的補助狀況，其實大家也","  可以做一些參考。另外在營業損失上，尤其是旅遊產業，在這一次交通部觀光局補貼旅","  遊產業的部分，只有補貼29.2億元，可是很多部分並不是採直接補貼的方式，而是用營","  運損失的方式來進行補貼。以這個政策而言，其實是不分大、小旅行社，統統都是一樣","  的待遇，所以造成在整個紓困上，這個部分沒有任何效果。我們主要的建議是希望能夠","  用直接減稅的方式來幫業者做更好的紓困，譬如免徵或減徵營業稅、營所稅，以及國營","  事業費用減免水費、電費等這些相關的措施。","   第三，在整個企業營運成本上，剛有提到就是非人事費用的部分，希望能夠避免產業","  資遣員工或進入長期無薪假，可以比照相關國家的一些做法。另外在人事費用上，關於","  補貼勞工薪資的內容，依企業規模的不同，這一次整個產業，不管大型產業或小型公司","  ，在這次紓困上比較沒有一個完整規劃，我們希望能夠有一些比例原則或不要齊頭式平","  等，大概就是這樣，我在這邊做個說明。","   目前來講在相關產業上，旅遊產業的龍頭晶華酒店也面臨營運上的一些壓力，所以他","  最近在媒體上是重磅出擊，雄獅旅遊的王文傑董事長跟潘思亮董事長也做了一些密切接","  觸，大家統統都希望在整個紓困上，能夠針對不同規模的公司有效地進行審視，以上這","  些部分希望在這邊做一些表達。謝謝大家!"],["主席：謝謝。向各位報告，今天出席的外界代表、先進可能是第一次來立法院，我們等","  一下按第一次鈴聲，代表剩下一分鐘；按兩次鈴聲，代表時間到，大概是這樣子。請各","  位儘量把握時間，把你們要加強的重點在這邊反映，相關的政府官員也都在這裡聽，等","  一下會做綜合回答，我們的立委等一下也有發言的機會。再跟各位報告，我們發言順序","  是根據簽到的先後順序來發言。","   請國立臺灣大學生物產業傳播暨發展學系王俊豪副教授發言。"],["王俊豪副教授：主席、各位委員。今天我來參與主要是針對武漢肺炎對於農業部門的影","  響進行說明。武漢肺炎的第一例大概是在去年的11月發生，可能的病源在湖北，但是真","  正在臺灣是1月21日的第一例確診，那時候才驚覺到，原來我們跟中國距離這麼近。在","  3月11日WTO就宣布全球的大流行，一直到昨天我開始準備資料為止，臺灣已經確診一百","  例，當初我們看武漢肺炎可能造成的影響，則是從沒辦法預期的「黑天鵝」、不可測的","  巨大衝擊，隨著時間慢慢的已經變成是越走越近的「灰犀牛」。","   對於臺灣整個農業、民生生活可能的影響，我們從農業的角度來看，應該採取什麼樣","  的因應措施。事實上農業部門相對於剛剛先進提到的觀光旅遊業，甚至在工業、電子業","  ，相對的衝擊規模沒有那麼龐大，主要是我們農業的人口雖然很多，相對產值卻很低，","  但是這並不代表農業部門是不重要的。這個是安侯建業KPMG這兩天發出來對於武漢肺炎","  疫情衝擊的影響評估，各位可以看得出來影響最大的是航運、觀光及會展，接下來是證","  券、餐飲、綜合零售業。為什麼看不到農業？因為農業本身如剛才所提到它的產值相對","  比較低，但是它會間接受到影響，比如會展、航運及觀光，甚至跟民生相關的餐飲、綜","  合零售業，對於民生生活的穩定性的確有很大的影響。","   農產品一般分為兩種，一種是家庭的消費，另一種是到餐廳去外食。各位可以看到根","  據台經院整理出來在春節開工後兩周的影響，大概較同期下滑8%，在二二八連假還有成","  長。此外，根據我們日常生活到餐飲業，大概可以發現，像臺大學校內曉鹿鳴餐廳，他","  的業績大概掉了八成，所以對這種小餐廳來說影響更為嚴峻，也因為餐飲業營業額的下","  滑，間接的減縮農產品消費的力道。","   在學界我們第一個想到的事情是整體臺灣農業發展，這個疫情到底對臺灣的糧食自給","  率大概有什麼樣的影響？唯一的對照組大概是SARS。我們可以從中看出可能是整體消費","  習慣的改變，跟進出口貿易蓬勃發展的關係，所以在2003年SARS疫情，我們看到它對於","  糧食自給率的供給還是造成下滑，但是對於農委會主要的推動目標，還是希望民生的糧","  食可以從國家自己來供應，糧食自給率的提升是我們主要的目標。","   當時SARS對臺灣農業經濟的主要影響，其實衝擊並沒有像目前所碰到那麼嚴峻，也就","  是說跟餐飲業消費有關的這些原料農產品，因為消費的降低，基本上是下降的；相對的","  在家庭使用的部分，比如豬肉、水果、保健食品及保健相關的農產品鳳梨、大蒜等，這","  些價格是上漲的，但是非食用的部分還是相對的下降。外銷的部分，因為我們主要的貿","  易往來國家都是鄰近的地區，所以也碰到外銷訂單下降的問題。當初農業部門的因應措","  施很佛系，簡單講，是提高對免疫力有幫助的農產品的銷售能量；第二個是因應民眾不","  敢到人口密集的場所，相對的促進休閒產業的發展。","   臺灣昨天也宣布外國人不能入境，我們碰到的是前所未有的新鎖國時代，這對於農產","  品外銷來講，會使得我們的東西賣不出去，或者進不來。整體國內內需的部分，因為社","  交活動會降低，會衍生民眾害怕到外面消費的問題，這個也會限制農產品在市場銷售的","  情況。事實上，我昨天有特別盤點目前農委會的因應措施，老實講，比SARS期間的情況","  好非常多。這個是分別從兩個方向進行，一個是透過獎勵的方式振興，另外一個是對經","  營困難的人採取補貼措施。在整個架構上，營運困難分為內銷、外銷。我整理了一下，","  所有的農產品幾乎都有考慮在內，這是非常值得肯定的，目前大概已經頒布十四項農業","  紓困還有振興的相關法規。同時，除了農林漁牧之外，特別提高休閒農業未來營運的優","  質化還有競爭力。雖然糧食在經濟的影響力低，但是因為昨天宣布緊急狀態，所以大家","  已經開始在各超市購物以便囤貨。未來糧食會不會短缺是我們面臨的問題。有關糧食安","  全的問題，農業部門可以趁這個疫情努力。","   我要特別分享一個例子，這是我的學生，他因為延後開學兩週，所以發了一份訊息在","  他的臉書上，不到24小時，1,200箱全部賣光，表示國人對自家農產品是有需求，而且","  支持的。後面這些建議是特別希望農業部門不要從農業生產本身出發，他應該擴大視野","  ，對接到農糧的供應鏈。第二個是扶植數位農民，強化電商。我們看到農民這樣的例子","  ，利用短期的因應方式，透過很簡單的臉書，一天就可以全部賣掉，但是他出貨大概出","  了一個禮拜。也就是說，他在物流的部分，在電商的領域，事實上，強迫數位升級是未","  來值得農委會加強的。其次，未來如果民眾不消費，我們現在擁有的科技的力量不一樣","  ，有行動支付、食物外送平台，當部分城市或地區必須被迫遭到封鎖的時候，為了讓糧","  食供應不短缺，農委會必須再擴大服務的能量。現在也有準備發放振興的消費券，我建","  議趁這一波改變國內消費者的習慣。比如說，經過政府認證的產銷的履歷食物消費券，","  農委會也可以發送，藉此減少疫情的衝擊。以上，謝謝。"],["主席：王教授發言中的最後一句話，農委會的長官要聽到，你們其實可以發消費券。","   跟大會報告，委員們要發言也可以發言，但是我們還是建議聽過幾位發言之後再發言","  。因為有事情，所以要先講，可以，我尊重，每位5分鐘。","   請陳委員椒華發言。"],["陳委員椒華：主席、各位學者專家、各位同仁。針對政府部門就疫情所做的努力，今天","  就召開公聽會讓大家提出看法。我今年在財政委員會擔任委員。我們知道這個疫情其實","  很嚴峻，我們也期待能夠透過因應疫情，發展能源轉型、健康的經濟，還可以推動減少","  耗能跟空污的產業。更進一步，我們也看到農委會推動健康經濟。再來，我們看到經濟","  部、中央研究院、衛福部發展生技產業，除了口罩之外，我們現在也在研發快篩、疫苗","  、藥物等等。","   這次的疫情使全球的金融、股市重挫，甚至造成很多金融危機，時代力量也提出金融","  防疫超前佈署的主張，我們建議金管會落實宏觀、審慎的監督。以往我們看到一些銀行","  為了快速獲利，銷售像TRF這樣的產品，已經讓整個金融的基礎受到傷害。另外，對保","  險業的監理過度寬容，導致在海外的投資急速膨脹，目前也曝露出一些嚴重的威脅。對","  於監察院就TRF一案提出糾正，我們希望金管會能夠進一步用更宏觀的視野做監理的工","  作，審慎的監管金融。其次，我們也看到這些缺失目前有很多都已經被糾正，事實上，","  從衍生性金融商品的專案也看到一些缺失，這個需要檢討、改善。再者，沒有具備法定","  資格條件的衍生性金融商品的交易、銷售，也發現有三十多家銀行有缺失。因應武漢肺","  炎疫情的衝擊，我建議金管會嚴控美元的放存比，避免銀行過於依賴短期外部資金，造","  成美元流動性的危機。此外，要針對臺灣金融風險Taiwan","  risk的變化推出穩定的政策，使臺灣的金融能夠讓外界有信心。其次，資本適足率不足","  也是金融機構目前發生的現象，所以我們必須要求金融機構善盡增資的責任，避免過高","  的槓桿。另外，我們已經知道政府對於中小企業貸款、個人房貸、信貸有給予額外的寬","  限期。我建議政府視疫情的狀況做更進一步的調整，這樣可以讓個人的信用得到保障。","  目前我們知道經濟部已經有一些政策了，包括信用卡、展延。","   最後針對個人房貸的部分，我們希望政府就是能夠針對個人自住的房貸，如果有一些","  涉及炒房的貸款，不應該列入紓困政策中，謝謝。"],["主席：報告公聽會，今天是公聽會，我們是希望讓外界的學者專家優先發言，剛剛陳委","  員特別拜託，因為待會他另外有事情，時間衝突，所以我們讓他先發言。每位委員發言","  時間就是5分鐘，幾位專家學者發言之後，如果委員想要發言，可以跟我講一下，我就","  會安排委員發言，但是每位就是5分鐘。","   下一位請臺北市旅行商業同業公會鍾一鳴常務理事發言。"],["鍾一鳴常務理事：主席、各位委員。感謝邀請我們前來說明旅遊產業受這次疫情衝擊的","  情形，我們希望政府能夠給予我們幫助。","   第一、針對觀光產業的紓困貸款，照之前的經驗來看，通常銀行業者放款的條件都是","  希望有不動產，而以旅行社來講，大概有八、九成都是屬於中小企業，也就是說大部分","  旅行社可能都沒有不動產，所以這次紓困貸款，銀行端是不是還會有沒有不動產可能就","  無法放貸的想法？另外為了讓貸款能夠更順利，財政部是不是可以要求八大行庫配合績","  效評比？並且信保基金的信貸能否由八成拉高到十成，以增加銀行業放貸的意願？如果","  旅行社能夠順利貸到周轉金的話，這對大部分的旅遊業者來講是一個喘息的機會。","   第二、因應冠狀病毒的衝擊，尤其是剛剛宣布全部禁止旅遊，很多旅遊業者營業等於","  是歸零了，完全沒辦法做生意了，所以108年度的營所稅是不是能夠給予減免？我想這","  對於一些大型的旅行社幫助會比較大一些。","   第三、觀光產業的轉型培訓計畫，培訓計畫目前的預算是5億元，我們建議是不是能","  夠再把經費拉高，因為這筆經費涵蓋的是觀光產業的各行各業，但是光是臺北市的旅行","  社從業人員就已經接近兩、三萬人了，也就是說這5億光用在臺北市的旅行從業人員其","  實就差不多用完了，更不要說是各個旅遊業，而且是全國。如果能夠有效，不要說百分","  之百達成，能夠實現三至四成，應該就會有實質上的效益。","   第四、在振興的部分，依照目前來講，國人在消費上是完全沒有信心的，所以我們有","  一些政策可能也不見得能夠拉抬他們的信心，在這一個艱苦的時段，政府是不是能夠幫","  忙補助旅遊相關產業，比如半年左右一定比例的薪資、房租及勞健保相關費用，等到疫","  情稍緩的時候，再採用所謂的振興方案？關於振興方案，之前大家都有提到旅遊消費券","  ，我個人認為旅行社其實是觀光產業鏈的一個中心，呈輻射狀的涵蓋各個行業，包含遊","  覽車業者、餐廳、伴手禮、旅館業，甚至夜市，所以如果旅遊的振興消費券能夠以旅行","  行業為中心點，就是發放旅遊消費券消費券給每一家旅行業者，用途只用於旅遊相關產","  業，就像我剛剛講的，包含國內的機票、巴士、飯店、餐廳、伴手禮、夜市，全部都可","  以使用，且不分團體或散客，只規劃用於旅遊團體，如果說可以這樣，我想一整個旅遊","  產業就全部都可以照顧到了。舉例來說，如果一家旅行業者可以得到大約200萬左右的","  旅遊消費券，當然這不是給旅行社花的，也就是每一家旅行社都拿著200萬的消費券散","  布出去給所有的旅遊相關產業，那旅遊相關的產業全部都能受惠。","   旅行業這個行業就是在做包裝產品和銷售的行業，如果未來的振興方案這個項目能夠","  交給旅行社來做的話，由旅行社包裝好的產品然後去吸引消費者，讓消費者在旅遊產業","  鏈上有積極正確的消費，對於活絡市場可能會有更大的幫助，謝謝。"],["主席：報告公聽會，我們希望尊重每位發言的權益，所以拜託大家，坐在會議室裡面請","  不要講話，如果你們需要交談，可以到室外去講，拜託各位維持會場的秩序和安靜，謝","  謝。","   現在請中華民國全國商業總會許舒博副理事長發言。"],["許舒博副理事長：主席、各位委員。今天因為時間的關係，商總反映所有業界的問題，","  我們有做一個總表，待會會提供給所有的政府官員和媒體參考。","   我在這8分鐘裡面最主要要提出以下幾點意見：","   第一、我想在座所有的人絕對都認為現在政府編列的這404億元不夠支撐整個疫情的","  發展及整個產業目前所流失的部分，我們政府都在強調防疫是超前部署，才維持了現在","  台灣雖然有100個病例，但是跟全世界相比我們算是很好的，但是我們對於企業的紓困","  、對於經濟的衝擊有沒有超前部署？我想各位可以去思考一下。全世界所有國家所定的","  目標跟動支的資源大我們非常多，都是10倍、20倍以上，都還不一定能夠控制疫情，這","  是第一點我要強調的，因此行政院應該儘快，而不要等到不夠了再來想辦法，不是這樣","  ，現在已經明明知道不夠，不要說未來不夠，明明知道不夠的時候，現在就應該啟動第","  二階段的紓困計畫、第二階段的紓困基金，這是我第一個訴求。","   第二、我認為目前要救產業有一項目標是很明確的，我想在座每一個人都會接受，可","  能財政部次長會很為難。降稅是大家的共識，就目前所有的稅來講，大家會說我連三餐","  都不繼了，還有錢繳稅嗎？稅法是一個拔鵝理論，這一隻鵝已經快要病得奄奄一息了，","  這個時候再拔牠的毛，請問這隻鵝活得下去嗎？活不下去的鵝，將來要如何拔毛？所以","  讓這一隻鵝恢復健康是很重要的，所以現在應該要降營業稅、地價稅、房屋稅，甚至我","  們若沒有辦法比照韓國、日本、美國發錢給民眾，可不可以全民降稅呢？5月份採取全","  民降所得稅的方式，讓全民能夠渡過這個危機。對所有產業而言，降稅是一個很直接的","  方法，剛剛說怎麼分，五億元分多少、誰分多少，分一分就真的能活嗎？因此，我認為","  降稅是一個最直接的辦法。","   第三個救股市，臺灣的股民千千萬，股市今天又跌了300點，每天這樣的跌法，剛剛","  談到要救產業，怎麼救？大家每天看到股票都輸光了，我還有心情去吃飯嗎？我還有心","  情去旅遊嗎？我還有心情去住宿嗎？我還有心情去消費嗎？百業蕭條！所以救股市絕對","  是必須要做的工作。陳時中部長防疫成功，變成臺灣的英雄，誰能夠救股市，就是臺灣","  另外一個英雄。","   現在救股市的兩大支柱，一個是財政部的四大基金，但是四大基金不能拿來玩啊！萬","  一玩進去之後虧了，可能又有人要下台了。除了四大基金以外，還有一塊就是顧主委所","  管的，金融界、產業界、保險界還有很大的資金、子彈，但是不敢投，怎麼辦？就要有","  方法讓保險業的資金在必要時、穩定時能夠迅速進場，加大力度將股市提升上來。在股","  市翻轉的時候，一般股民還有沒有錢可以投入？沒有啦！還有沒有資金可以投入？沒有","  ！外資雖然賣了股票，但就如同主委說的，這些錢都沒有外移，準備在大家進場時，它","  才會跟著進場。外資、金融資金以及所謂的四大基金，如果股市不救，就算救百業也救","  不起來，這是我第三個訴求。","   第四個，我們昨天已經封掉了，所有外來的都沒有了，也就是對臺灣市場的外來提升","  力道已經是零了，就剩下內需市場。麻煩各位官員思考一下如何創造各行各業的內需市","  場，在座很多人都談到，我們是信心不足，內需市場就是消費市場，所以消費者的信心","  不足是一個非常嚴重的問題。政府如何去帶動消費？是用剌激的、鼓勵的、補助的，或","  是用什麼方法？窮極一切方法要促進內需市場的提升，內需市場沒有提升，什麼都沒有","  用，假使借錢給他，借給他再多錢，請問不用還嗎？要還吧！我沒有收入，將來我還是","  要苦惱，所以乾脆就歇業、歇業、歇業、歇業，失業、失業、失業，無薪、無薪、無薪","  ，社會就會變成這個樣子。","   無論如何促進內需市場是非常迫切需要做的，怎麼刺激內需市場？剛才談到的23億元","  真的很少，發到各行各業根本等於沒看到，23億元要馬上砸，不是等疫情結束，現在該","  砸就砸。昨天我碰到一個商業總會的人，他說他完全沒有影響，而且還業績成長，我說","  你當然業績成長，因為他從事液化天然氣，現在所有人都不去外面吃飯，全部都在家裡","  ，天天要用瓦斯，所以瓦斯一桶一桶載，現在瓦斯又降價，當然業績成長。還有一個單","  位是製麵工會，他的麵是煮好加上佐料就可以吃了，在家就可以吃了，業績成長一倍，","  有些產業是業績成長，但這不是好現象。","   所以我在這裡提出四個建議，第一，所有超前佈署的資金嚴重不足。第二，必須救產","  業，我希望能夠降稅救產業。第三，救股市。第四，促進國內所有內需市場的提升。這","  是我的報告，謝謝。"],["主席：請中華民國旅館商業同業公會全國聯合會張明琛秘書長發言。"],["張明琛秘書長：主席、各位委員。我代表旅館業，旅館業也是整個觀光產業的一環，整","  個觀光產業鏈大約超過100萬，在整個產業幾近崩盤的情況之下，這些員工未來面臨的","  可能都是失業，行政院說我們不能放無薪假，其實業者在自己心中已經有一把尺，盤算","  未來要怎麼因應4月、5月、6月，甚至更久。有一句話說：不要等到孩子死了才給奶，","  紓困要超前佈署，應該趕快積極擬定策略，因此，我提出金融紓困、稅收紓困、社會性","  政策紓困，就是剛剛提到的補貼水電、瓦斯等，再來是降低能耗價格紓困。","   第一項，關於「區別對待、重災重紓」，尤其是觀光產業，旅行社也好、旅館業也好","  ，特別是都會型旅館、大型觀光旅館受創更為嚴重，所以應依照其現實狀況採取不同補","  助。都會型旅館的員工數是最多的，針對這種類型就應該要想辦法，例如這次辦理人才","  培訓部分，總體來講，能量大概只占產業的十分之一，還是不足，這個部分我在第8點","  還會提到。我認為對於重災旅館要適度放寬貸款條件，除了融資貸款、信用貸款，但是","  小型旅行社業者或租賃型旅館根本就沒有資產可以做為融貸或貸款的條件。","   第二項，過去有申請貸款或將來要申請貸款的業者，是不是能夠給予利息補貼，再來","  ，新貸的利息能否依照市場利率予以調降，利息的繳納能否給予延長，並且不要繳納滯","  納金。","   第三項，加大稅收降幅力度，針對性、系統性的對觀光產業、旅館產業等進行所得稅","  、綜所稅減免、緩繳，甚至是延到第二年，讓企業能夠休養生息，其次，受災企業去年","  所得稅是否可以緩繳或是研議不收滯繳金？再來是為產業留住人才，疫情期間和結束之","  後，免徵所有職工包括產業鏈職工之個人所得稅。","   第四項，勞健保等採取緩繳，後視情況給予免繳等措施，我認為公部門對產業的現實","  狀況都非常清楚，尤其越大的企業受傷越嚴重。","   第五項，我們希望水電瓦斯或其他部分也能予以補貼。","   第六項的建議是鼓勵企業，剛剛提到產業缺少信心，我想業者都知道，每天講的都是","  未來怎麼辦、4月怎麼辦、5月怎麼辦等等，有句話說，現在的信心比黃金還要貴重，是","  否在疫情期間對那些支持政府不裁員的企業給予優良企業補貼，以資鼓勵。","   第七項，未來疫情結束之後，能否趕緊規劃夏季或秋季旅遊行銷宣傳，甚至發放消費","  券來刺激國內市場需求。","   第八項有關以學代賑政策，當然我們很肯定政府各部門，尤其觀光局在這方面確實做","  好超前佈署，不過如同我們剛才提到的，培訓能量確實不足，不到我們產業的十分之一","  。我有提過，如果我們在疫情期間舉辦這樣1梯次、120個小時的培訓課程，會不會有群","  聚感染的風險，而且我相信很多小型旅館人力缺口，根本就派不出人去上課，這些幾乎","  都是for大型旅館的，因為小型旅館的員工都一個蘿蔔一個坑，也不太願意參加15天，","  共120小時的培訓課程，這能否等待疫情之後，而現在先來補貼申請，未來可以分季、","  分期、分階段來依照員工的需求辦理相關培訓。","   第九項，業者反映目前旅館的額溫槍、酒精不足，可否比照口罩的辦法，讓我們產業","  來申請購買。","   第十項就是紓困作業必須要能簡化、放寬，並且針對旅館業未使用的樓層，可否按非","  營業用稅率來課徵房屋稅等等，這對旅館業會有一些實質幫助。再來，我剛才提到辦理","  訓練部分，能夠擴大總額，因為5億元要辦所有觀光產業的培訓，這些確實不足。"],["主席：請財團法人中華民國全國中小企業總會蔡文預理事長發言。"],["蔡文預理事長：主席、各位委員。我代表中華民國中小企業總會發言。首先，感謝政府","  在時間上、在金額上，馬上提出補助解決方案，雖然金額不大，但至少展現政府施政的","  決心及效率，所以本人代表中小企業在此感謝政府。其次，關於這次的疫情，現在的重","  點應該是防疫優先，再來是紓困，之後才是振興產業，所以我認為優先次序是如此。而","  防疫是衛福部的事，我想在座各位重於紓困，其次才是振興產業。","   就這次紓困預算404億元而言，我認為這大概是初步、第一步，否則根據這一份資料","  ，各位可以看到我們預算是404億元、新加坡1,350億元、香港4,656億元、日本4,510億","  元等等，若就我們的GDP規模而言，都輸給日本、韓國、香港、新加坡，所以在座的各","  位可能要建議政府要有心裡打算，如果預算明顯輸於亞洲各國，將來勢必一定要提高，","  以上是針對量的說明。","   就時效而言，原則上及時補助是很重要的，所以紓困是最重要的，至於政府提出相關","  辦法補助中小企業或特殊產業，這需經過審查、申請等一大堆行政程序，時效應該是比","  較緩不濟急或排在次順位。就量、時以及對象而言，這次的重災區當然是特殊旅遊業、","  餐飲業，而我們中小企業也是重災區，因為中小企業本來就是弱勢企業，所以我們希望","  這次的補助重點或紓困重點，將中小企業的排序排在前面一點，因為上市公司、集團企","  業的財力很大，政府不用擔心，而且臺灣現在企業財務結構比例已經是一比一，而非二","  比一，所以大企業的錢很多，可以把大企業排在第二順位，以上是針對對象的建議。","   關於金融部分我們具體建議，如同我們剛才提到的紓困，我認為紓困有兩個重點，第","  一個重點是對於到期的貸款，希望金管會監督，如果確實有紓困需要，可以延期；第二","  個，關於延期部分，坦白講，目前的生態大概就是上面講話，下面不見得要聽，為什麼","  ？因為放款是有責任的，所以如果因為疫情關係導致將來呆帳，應該要減除這個責任；","  如果退票，我認為退票信用應該不列入紀錄。當然，最重要的是，我建議金管會不管公","  營銀行、民營銀行，每天在網站公布有哪幾家確實做到申請紓困、核准紓困，讓全民監","  督。","   關於財稅方面，財政部也提出緩繳稅、減稅措施，建議財政部所提相關措施期間是自","  宣布疫情結束之後的1年，而非現在所說的1年。其次，我們希望財政部鼓勵各基層單位","  對於申請緩繳稅、免稅將從寬、從速認定。再者，同樣拜託財政部，在網站公布各稅捐","  稽徵機關執行績效，我認為稅捐稽徵機關等基層單位才會執行，否則上面說一套、下面","  聽不聽又是其次。","   針對美國提出1兆元資金周轉，而美國的FED等於我們的中央銀行，在目前這個系統裡","  面，我發現我們對中央銀行好像沒有要求，當然中央銀行不可能像美國FED這樣，但至","  少中央銀行要放寬存款準備率、加大銀行放款量以及降低利率，中央銀行要負很大的責","  任，因為放鬆銀根光是200億元、300億元，倒不如中央銀行準備率降低1%，如此效果更","  大。","   就剛才提到的相關補助、補貼利息而言，我倒是建議經濟部將錢放比較多在信保基金","  ，因為放1元在信保基金可能產生10元的放款效果，有財務槓桿效果。如果提供相關補","  助申請，可能會來不及，企業倒閉之後補助的錢才撥款下來，所以我建議經濟部放比較","  多的資金在信保基金。","   另外，最重要的、各位都有提到，這次疫情有沒有比SARS嚴重，我認為恐慌度確實比","  SARS嚴重，但疾病沒有比SARS嚴重，所以建立我們的信心是很重要的。建立信心要從兩","  個角度，一個是股票，另一個群眾消費。我就發言到此。謝謝。"],["主席：請中華民國旅館商業同業公會全國聯合會徐榮譽理事長發言。"],["徐銀樹榮譽理事長：主席、各位委員。非常感謝有這麼多委員能蒞臨現場來關心臺灣觀","  光產業的永續，來疼惜我們旅館業。我想藉這個機會感謝在座很多委員在銀樹100年至","  106年擔任全國聯合會理事長的期間，所給予的支持跟協助，讓來臺旅客不斷提升；同","  時也要感謝主席的邀請，讓我們能夠很務實的在這個地方表達我們現在面臨的問題。","   大家都知道，旅館業是根留臺灣的產業，它照顧很多的勞工；今天我們也非常感謝交","  通部觀光局編列很多紓困的預算給我們；但儘管政府想幫忙旅館業，若預算編列不足，","  我想也很難幫上忙。現在的情況是國人不出門，外國人也不能來，今天沒有人住，明天","  就沒有收入，說句更直白的，現在是員工比客人多。我們感謝政府藉這個機會辦教育訓","  練活動，來提升旅館人員的品質；但有些委員可能不太清楚，旅館業真的是一個蘿蔔、","  一個坑、本來就是三班次，就算沒有客人也要留守。政府的美意讓我們的員工能夠充電","  ，但有很多業者跟我說：「理事長，政府不是要我們不要去人多的地方嗎？如果把人都","  叫過去，到時候傳染回來，怎麼辦？」這是第一個問題。第二、我們的員工都比較老實","  ，如果去了被人拐走，怎麼辦？第三、上課最多120小時，1小時158元，一共18,960元","  。根據勞基法的規定，一名員工週休2日，月休至少8日，120小時去除一天上課6小時，","  一共上課20天，加上月休8日是28日，那個月幾乎不用到公司；如果一天上8小時，上課","  15天加8天月休一共23天，那個月他只到公司上班7日，我們人員就已經不足了。所以政","  府的好意對我們來是有困難的，這就是現況，而融資的錢絕對是借來補虧損的。","   職能教育政策也真的很好，但是在這個時間點能否幫助我們產業？我常常講，政府疼","  惜旅館業，因為旅館業是接待外賓跟照顧出外人的一個家外之家，非常重要；我們感謝","  CDC用心防疫，而且很成功；也感謝交通部觀光局一直在想怎麼來協助我們；但是就像","  前面幾位長者所提到的比例原則，雖然編了三十幾億，但是到底拿到多少？旅館業有3","  ,365家，平均一家有19人，如果依這樣的比例來分配，根本就不夠。","   大家都知道沒有紓困會死，如果用振興券的話，大家現在都已經很忙、很煩，所以是","  不是比照過去發放消費券的方式，看看每個人可以分多少，直接分給全民，大家都公平","  ，這是第二個。","   第三個，如果問我有什麼方法可以直接改變，我很直白的跟大家報告，就是依照勞保","  局投保薪資的60%補助。很多人會問我這60%怎麼來的？因為失業補助金就是60%。他過","  去領3萬，因為非志願離職，他可以去領6成─18,000元的失業補助，他還得到勞動部上","  課，1小時158元，他得再上課40小時，才有辦法將3萬元補足。但是像我們比較笨拙的","  人，你就直接補助6成，我們不但不敢說裁員，而且也不敢說休息、減班。","   我要跟大家說，旅館業其實有很棒的榮譽感，即：旅館人勝於生意人！何謂旅館人？","  旅館人很在意「名」，就是共存共榮、利潤共享，叫作「和」的精神、叫作經營家族主","  義、叫作「命運共同體」；生意人講「利」，沒有利潤，當然就停損！在座所有委員、","  長官，如果這個孩子死了，就沒人可以去照顧孫子了，所以你要照顧他，不但不能讓他","  死，還要讓他強壯起來。重點的重點就是不能讓觀光產業倒閉、關門。在這個地方，我","  們都需要找回臺灣觀光產業過去的榮景、讓觀光產業是有幸福感的，有希望感的。","   最後，我想更清楚的講一下，目前是初期叫作減班休息，中期會遣散，我剛剛也說了","  ，遣散是最簡單的作法─直接跟他們說，我已經照顧你好幾個月，都一直沒有收入，現","  在已經倒在地上，請同情我也是個快死的人，讓我喘口氣，你去想辦法，就去找勞保局","  。所以，最後我只能跟他說不好意思，我真的抵擋不住這個疫情。我不敢說我要永續，","  我先歇業，我想這是最重要的原因！","   在這個地方你會發現到人性的衝擊，到底是要讓我們做旅館人，還是生意人？我們來","  看台北長春路、林森北路口以日本人為主的飯店，真的沒有人。我的勞保投保薪資是6","  3萬5,800元，房租是72萬6,000元，光是一家飯店負擔就這麼沈重，我們有多少間飯店","  ，要照顧多少勞工？謝謝。"],["主席：謝謝徐理事長唱作俱佳。現在請蔡委員壁如發言。"],["蔡委員壁如：主席、各位百工百業的老闆代表、各位列席官員、各位同仁。其實今天我","  是來聽大家的看法。新冠肺炎延燒到今天，我們已經形同鎖國。昨天陳時中部長宣佈，","  由於國際疫情持續升溫，他規定外籍人士一律禁止入境，國人入境後要居家檢疫14天，","  從早期禁止醫護人員出國、公務人員出國，到前幾天禁止高中以下的師生出國。疫情到","  底會持續多久，其實大家都不知道，有可能是很長期的。在防疫上面，臺灣的緊繃路線","  會不會為彈性疲乏？我們也不知道；防堵境外失效時，太過消耗的醫療體系要如何因應","  ？這個大概是醫療體系要去考慮的。","   今天百工百業的代表們都著重在經濟上面，禁止入境及國內各種管制措施，長期下來","  對臺灣整體經濟造成非常嚴重的衝擊，不管是哪一種產業都會受到波及。政府相對應的","  措施，600億到底夠不夠？還是要1,000億，甚至更多？這種全球的消退不再是未來的威","  脅而是現在，現在不只是新冠病毒這黑天鵝，還有另外一隻黑天鵝就是油價。金管會主","  委在這裡，我想政府的兩個工具，就是貨幣政策跟財政政策。貨幣政策當然就是升降息","  ，讓銀行把鈔票印出來，拜託企業跟民眾花錢；財政政策就是這次的紓困專案─擴大內","  需、擴大公共政策，政府帶頭來花錢，希望民眾也跟著花錢。不過大家現在都關在家裡","  ，就算要發消費券，也都不敢出來。各國目前大都以貨幣政策為主，這樣的藥當然是比","  較有效，比較猛，美國聯準會會降息當然也是有效。","   但是從行為經濟學來講，人不是機器，不是政府或央行叫他做什麼，他就會做什麼；","  人會去猜政府在研判整體局勢到底如何而做出一個判斷。所以，美國聯準會把利息降到","  接近零這樣的猛藥，代表現在的情勢非常的嚴重，民眾反而沒有信心，就不敢去消費，","  預期心理也可能會導致股市大崩盤，今天早上開市又跌了3,000多點，一窩蜂的資金大","  逃亡，可能就是股市暫時停止交易，保險熔絲就熔斷了很多次。救市的前提是短期的市","  場失靈，避免整個市場完全崩潰，變成系統性的風險，不管好壞公司統統倒，資產要賣","  也賣不掉，錢也拿不出來，美國聯準會會這樣想，民眾當然也會這樣想，所以要避免這","  種系統性的風險。但是另外一邊的危險，大概就會像凱因斯講的這種流動性的陷阱，貨","  幣政策完全沒有刺激到經濟的效果，最後就是有牌打到沒有牌。","   其實在臺灣最重要的還是信心，現在「順時中」好像讓民眾有信心，這個信心是建立","  在防堵上；不過最近的疫情已經破百了，我們回頭來看台灣政府的財政政策。財政部最","  近推出一連串的措施，譬如繳稅延後、繳稅分期，其對整個市場資金的規模影響是比較","  小的；昨天財政部發新聞稿─國安基金要召開臨時委員會，未來出手應該也不會太意外","  ，就是有必要的時候會出手。所以我們在立法院的監督是對寬鬆的貨幣政策也要小心，","  不然就會變成在救房地產，財政政策要嚴守財政紀律，不要變成是紓財團的困，要把錢","  用在很需要的民眾上面。剛剛拿到工業總會戴宏怡理事的報告，我覺得最後一段話寫得","  很好，他說有能力的人，不但不應該得到跟爭取政府的支援，甚至要伸出援手來幫助那","  些必須要挽救的企業跟民眾。所以我要謝謝他，希望這些真正受影響的中小企業能夠得","  到紓困。我們民眾黨的邱委員也在場，本黨會持續舉辦一系列的產業座談，讓民眾發聲","  ，了解大家的困境。今天是財政委員會舉辦的公聽會，我們是一起來聽各產業的心聲。","","","   至於自由市場的股市用國安基金來救股市是比較特別，臺灣是比較特別的淺碟市場，","  短期是不是要這樣操盤，政府有做決策的責任。之後，我們立委會再去檢討，長期還是","  要想盡辦法，看要怎麼去救整個產業。今天的公聽會不只許多委員跟助理來這邊看，我","  們也在網路上面直播，各位的發言都非常重要，立法院會把它做成逐字稿。謝謝各位學","  者專家，還有百工百業代表，今天撥冗到這裡提出重要的建議，謝謝大家。"],["主席：請東吳大學巨量資料管理學院朱雲鵬講座教授發言。"],["朱雲鵬講座教授：主席、各位委員。我是東吳大學講座教授朱雲鵬，今天很榮幸來公聽","  會就疫情相關問題，進行發言。剛才有好多旅館業的先進提到現在的情況很嚴重，員工","  比顧客多。我們來看一個非常明確的數字，2003年發生SARS，在發生SARS的前一年，全","  臺外來旅客總數是298萬7,000人，不到300萬人，SARS那一年來臺旅客減少了24.5%，將","  近四分之一。請問各位，去年來臺旅客有多少人？有1,186萬4,000人，假設一樣減少2","  4.5%，就有300萬人，等於SARS前一年來臺全部的旅客人數。所以大家千萬不要忽視這","  次疫情對住宿業、旅遊業、餐飲業非常重大的影響。","   在座很多旅館業的前輩，等一下可以指正，看這個對不對。根據統計，大概每11位外","  來旅客可以創造一個旅館從業人員的工作機會，我們假設今年會少300萬人，這表示有","  27萬個工作機會受影響，占目前住宿餐飲業全部86萬個從業人員的3成多。我們說老闆","  很辛苦，當然辛苦，可是我們更關心員工，因為老闆歇業的話，員工就沒有工作做了，","  對不對？如果住宿、餐飲業86萬個從業人員裡面有3成多也就是27萬人，他們的工作會","  受到影響，那就是一個非常嚴重的國安問題，難怪昨天美國的財政部長Steven","  Mnuchin說，如果美國政府不下這個猛藥的話，美國的失業率可能來到20%，20%的失業","  率意味著什麼？就是大蕭條啦！所以我要呼籲大院的委員還有政府官員，千萬不要忽視","  這次疫情海嘯對就業的潛在影響。","   旅館業的前輩都在這裡，今年的下降幅度會像SARS一樣只有四分之一嗎？我們不曉得","  ！SARS來得快，去得也快，它也不像這次全世界的感染幅度；SARS哪有造成義大利鎖國","  、西班牙鎖國、德國、法國都鎖國，沒有這麼嚴重嘛！如果現在都鎖國了，自己的人民","  不能出去觀光，外面的人也進不來，請問今年來臺旅客下降的人數會只有300萬嗎？各","  位旅館業的先進們自己心裡清楚。如果不只這個數字的話，那就影響更大了。","   這個是OECD上個禮拜才公布的數字，新聞報導都只說它把全球經濟成長率調降0.5個","  百分點，大家都沒有去看它的報告，它的報告說，假設疫情不擴大，OECD發佈這個預測","  才三天，世界衛生組織就把這次的新冠肺炎稱為是全球感染（pandemic）；OECD的報告","  說，如果疫情擴大的話，今年全球成長將腰斬，從原來預估的2.9%降為1.5%，這是OEC","  D的估計，現在是往全球擴大的方向走，也就是說，現在比較接近OECD悲觀的假設。由","  於時間的關係，我很快的提出我的建議，第一個，我呼籲各部會都應該有單一窗口專線","  電話，像剛才我們的桌上有各部會發的單子，上面寫了他們要做些什麼，舉個例子，如","  果中小企業的營運比去年減少了多少就可以申請，請問，我是一個中小企業，要到哪裡","  去申請？就算要打電話問都沒辦法問啊！難道我自己在網上查嗎？昨天我也看到文化部","  公布它的電話，但是，它是按照一級處室的業務分類所做的公布，這樣的做法都不合格","  。真正合格的做法是一個部會要有一支專線電話，所有的電話都打到那邊去，再由你們","  分流給相關單位答覆，否則，像是旅館業者、餐飲業者都不知道自己是不是合格、要不","  要申請。","   第二個，執行率應該要追蹤。第三個，短期需求如果超過預期的額度，應該把長期預","  算或長期要推廣旅遊業的錢全部先挪來救急，一個人如果在短期內都不能活命了，根本","  就不會有所謂的長期，以上報告，謝謝。"],["主席：接下來是臺灣觀光策略發展協會吳昭輝理事長的發言，在吳理事長發言完畢後，","  輪到高嘉瑜委員發言，之後我們就休息10分鐘。","   現在請臺灣觀光策略發展協會吳昭輝理事長發言。"],["吳昭輝理事長：主席、各位委員。我是臺灣觀光策略發展協會的理事長，這個協會代表","  了臺灣許多的旅遊新創，可能你知道、也可能不知道，譬如我們協會裡有KKday，它是","  年輕人使用的平台，Asia  YO或是Tripresso，做出境旅遊平台，甚至像My   Taiwan","  Tour，專做客制化的旅遊。","   針對交通部陸續推出的觀光產業紓困方案及交通運輸紓困方案等，其實，我們都相當","  肯定現在的方向，但是，也發現了幾個問題。在現在的旅遊趨勢下，包括目的地旅遊的","  一些方向，交通部可能都還沒跟上這個趨勢，因此，我們在此提出一些建議及一些要點","  。","   現在無論是旅行社或電商平台都遇到一個很大的問題，因為我們這種產業沒有太多的","  擔保品，向銀行申請貸款時，公股銀行的承貸意願較低，在沒有擔保品的情況下，很難","  做向銀行借款的動作，甚至民營銀行也沒有加入政府的政策，因此，在我們向銀行貸款","  的紓困方案上真的很難著墨。","   再來，現在全球的目的地旅遊產值已經達到好幾兆美金，甚至2017年臺灣主要旅遊電","  商營業額大概也達到一千多億台幣，但是，我們發現第一波的紓困案只針對團體旅遊的","  補助，對於自由行的補助並沒有任何的做法，因此，我們有如下的幾點建議。","   首先，針對第二波的紓困案，可以直接參考失業補助的標準，包含投保薪資的六成，","  補貼觀光產業從業人員的薪資。為什麼呢？目前我們旅遊電商遇到一個很大的問題，因","  為公司大部分的成員是工程師，這幾年在資本市場的活絡下，我們好不容易靠自己的力","  量，無論是在資本市場的募資或是去國外的創投募資，但是，我們養的這批工程師很有","  可能就因為這一次的疫情而離職。從昨天政府宣布禁止外國人入境之後，我們可能再養","  不起這些工程師，這些我們花了好幾年養起來的工程師，卻因為這次疫情可能跳槽到其","  他產業。一個工程師，senior的部分，平均成本大概是8萬台幣，更高階大概是15萬元","  ，像一般技術長可能是15萬到20萬台幣，因此，補貼1萬元或教育訓練1萬8,000元，對","  我們來講，真的是沒有什麼幫助，所以這是需要大家正視的問題，我們旅遊電商真的是","  好不容易挖到這些人才，現在是否會一瞬間就跳回竹科這個地方？","   第二個，我們提議，無論是振興消費券或是其他的一些優惠方案，是不是可以立即與","  這些臺灣隊合作，而不是政府立即再創造另外一個平台。譬如經濟部表示想要再創造另","  外一個外送平台，對於創造一個外送平台，大家可能想得很簡單，只要做個app、做個","  網站，其實，並不是你想像的那麼簡單，後面還有行銷人員，或者像剛剛教授所講的，","  還有客服人員要養，後面整個行銷團隊、整個的know","  how，因此，養一個團隊的成本，真的不是建立一個app或建立一個網站那麼容易。我們","  建議，其實，有許多的臺灣隊需要政府的重視，未來也可以直接與他們合作。","   第三個，目前我們看到的是外國客已經進不來了，因此，是否有可能參照我們在附件","  一提供給大家的韓國補貼方案？假設持續到4月底完全沒有觀光客，對我們而言就是營","  收直接歸零，一切重新開始。昨天我們與KKday及幾位旅遊新創的老闆們講到，如果再","  這樣持續3個月下去，其實，我們都不用再花任何品牌錢，現在全世界包括Expedia或A","  goda，我們只要做一件事，那就是把在Google的關鍵字全部關掉，因為無論再丟任何錢","  ，現在一點作用都沒有，因為當全世界所有人都不能飛，尤其是對我們做全球化旅遊的","  旅遊業者來說則是影響更大。","   KKday在全世界有二十幾個點，但是，這些點在所有航班都不能飛的時候，它在每個","  國家都會爆掉，這是我們很希望政府正視的問題。如果在薪資上可以真的比照南韓，或","  是我剛才提的失業補助給付，或許可以幫助我們度過這三個月的難關。另外就是後續可","  能衍生的問題，在這個補助之後，員工是不是可以持續在這家公司再做至少半年以上的","  工作，否則，我們也會擔心，當政府提供這樣的補助之後，會不會有更多的人頭掛進這","  家公司。","   再來是關於減收營業稅的部分，事實上，像我們這種電商公司看的是GMV，而且我們","  每個月要繳的營業稅非常龐大，一般旅行社的邏輯，可能是做代收代付，但是，我們的","  GMV直接就是營收的5%，光是我們每個月要繳的稅就很多，因此，是不是能有直接減免","  的部分、甚至是紓緩的部分，直到疫情結束。","   以上簡單的報告，與各位分享，謝謝。"],["主席：俟高嘉瑜委員發言完畢之後，我們先休息10分鐘，最後再請各部會首長對各位來","  做具體的回應，謝謝。","   現在請高委員嘉瑜發言。"],["高委員嘉瑜：主席、各位學者專家、各位同仁。今天是來聽各行各業產業界的心聲，其","  實，這陣子以來，我們也知道大家都非常的辛苦、我們也看到臺灣一開始在處理疫情上","  確實是超前佈署，但是，對於產業界的需求、對於經濟上面臨的困難，的確還沒有做到","  大家所期待的。我們也看到最近全球股市崩跌的狀況，美股在一周有4次的熔斷，臺股","  也是不斷的重挫。一開始，我們認為只要守住我們的疫情就沒事了，但是，事實顯然不","  是如此，而且未來經濟的緊縮、甚至衰退，可能超乎我們的想像，因此，我們絕對不能","  用SARS期間的狀況來看待這次的疫情。本席認為，過去我們拿SARS的經驗與這次的狀況","  比擬，完全是錯誤的！當初為了SARS編列的500億元並沒有全部花完，甚至只花了一半","  ，所以這次編列了600億元，但是，看到各國對於紓困振興相關的措施、發放的現金及","  減稅的措施都遠比臺灣來得激烈，而且還更大方，本席相信，大家看了也會覺得現在的","  600億元真的不夠。","   尤其觀光產業、旅遊業受到重創是最大的問題，我們也期待政府能藉由這次，振興國","  內的觀光產業。其實，本席發現，這次有許多人因為不能出國而開始轉向國內的觀光市","  場，如何讓我們的國人能夠了解，臺灣的觀光產業及觀光水準並不輸給國外，藉由這次","  能夠為我們的觀光做一個很好的行銷，轉而讓臺灣人能夠留在臺灣消費及觀光，絕對是","  振興經濟最好的方式，關於這個部分就有待我們的政府部門提出如何與產業界共同合作","  、如何轉化的方案。像我們自己所接觸的朋友，最近也都開始留在國內消費、留在國內","  觀光，本席認為，現在有一些新的網路型態等等的生態，其實，臺灣在各方面並不輸給","  世界各國，像我們防疫的成果、我們生技醫療的成果、我們的觀光產業都可以藉由這次","  的疫情，希望能夠化危機為轉機，但是，也有賴政府的智慧，如何與產業界結合。其實","  ，產業界比政府更靈活，所以政府絕對要多聽聽產業界的心聲。","   當然，我們也期待，減稅的措施是最有利於現在業界面臨的最直接困擾，因為我們也","  發現，不僅是澳門宣布所有國民都減稅30%，而且去年繳交的稅還退回60%；法國馬克宏","  最近也宣布暫停繳交租金；其他國家像是美國，大家也都知道，它現在已經宣布了1兆","  美元的方案，甚至每個國民都發放3萬元的現金；香港也是每個人發放將近4萬元的臺幣","  ，連日本也決定要發放現金，因此，對於我們現在600億元的規模，本席認為，絕對還","  有再增加的可能。因為之前我們是以SARS做為比擬，才有了目前這個600億元的方案，","  但是，本席相信，我們的政府絕對會靈活的面對現在的疫情狀況再予以調整。","   我們希望能與產業界一起共度難關，也希望能夠趕快推出新的對策，無論是振興或減","  稅的方案。事實上，我們也知道20億元的振興券是遠遠不夠的，而且無法因應現在產業","  界所面臨的燃眉之急，因此，政府就振興方案如何能夠與產業界結合，這是大家現在最","  期待能夠看到的方式。我們也希望產業界能夠多提供一些好的建議給政府，如何協助我","  們的觀光產業在這次能夠有新的轉型，而且我們的交通部也投入了數百億元用於協助產","  業界及觀光業的發展與轉型，絕對不是只有紓困，因此，我們更希望錢能夠花在刀口上","  。這次我們如何能夠把錢投入產業界做有效的運用及轉型，並且能發揮加乘的效果，這","  是我們最期待能夠看到的成果。本席也希望，如果大家有好的建議可以提供給我們，並","  要求政府儘快因應產業界的需求進行調整。","   最後要感謝我們的主席以及今天所有與會的成員，我們也會把今天大家提出的建議，","  作為我們未來施政及質詢的一些參考，謝謝大家。"],["主席：委員的發言現在截止登記，休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請臺中市烹飪商業同業公會葉信宏輔導理事長發言。"],["葉信宏輔導理事長：主席、各位委員。大家從相關的電視新聞報導可以看到，餐飲業現","  在就是歇業，從一開始的無薪假，再來就是歇業潮。為什麼現在還能有無薪假？因為在","  農曆過年前大家的業績都很好，公司在財務上還能負擔一點，但是，如果再過2個月之","  後，公司的財務狀況會轉差，接下來就會變成歇業潮，與歇業潮相對應的就是失業潮，","  所以我認為這個問題很嚴重。","   另外一點，我們認為政府對於餐飲業者似乎並不是那麼關心，針對這次的疫情，交通","  部觀光局推出觀光轉型的計畫，但是，似乎並沒有相關單位對餐飲業提出相對應的計畫","  ，這是比較不足的地方。至於減稅的部分，剛才大家紛紛提到地價稅、房屋稅等等，這","  些都是補助到地主，事實上，很多餐飲業者都是以租賃的方式在經營，對業者而言，最","  直接的負擔應該是營業稅。我認為，趁這個時候，就算是無薪假，政府是不是能夠有一","  個短期的專案輔導培訓計畫？譬如餐飲業的從業人員、廚務人員需要相關的丙級執照、","  乙級執照，是不是能在這個時候有一些培訓計畫，讓員工能夠精進自己的本職學能，進","  而考取相關證照。如果能這樣做，對員工而言，無論是以後要再轉型、再轉業或是繼續","  從業，考取證照在薪水方面也會比較好一點。","   這兩天我們看到政府要開始限制外國人入境，大家對於餐飲業聯想到的就是餐廳，除","  此之外，像是臺中逢甲夜市，這些業者原本倚靠的就是國外的旅客，現在你去看看，最","  熱鬧的那一條街，店面都在招租，為什麼？因為業者無法負擔那麼高額的房租。我可以","  很直接的猜測，接下來西門町大概也會如此，在沒有觀光客的狀況下，如何受得了那麼","  高的房租。","   各位可能會認為，現在有許多的餐飲業者都與外送平台配合，但是，我想告訴大家，","  外送平台抽成多少？它抽了30%到35%，所以事實上餐飲業的利潤並沒有那麼好。既然大","  家現在都不出門用餐，轉而選擇電商平台這一塊，那麼政府單位是不是能就電商平台這","  一塊給予相對應的補貼，或是另外有一些輔導的辦法，否則，對餐飲業者而言，即使現","  在是有生意做，實際卻沒有賺到錢，撐久了並不是好現象。","   另外，我有一個大家剛才可能沒提到的想法，誠如我一開始所言，大家對於餐飲業好","  像不是很關心，第一個，臺灣第一個死亡的案例是在彰化，他曾經去過餐廳吃飯，對不","  對？大家應該都知道。然而，我們的政府單位對於醫療人員、對於交通運輸相關的業者","  都有提供優先購買口罩的窗口，唯獨餐飲業沒有，但是，餐飲業又雇用了大量的學生當","  工讀生，萬一餐飲業變成一個防疫的破口呢？所謂的餐飲業，除了餐廳之外，還有夜市","  及路邊攤等等，大家可以實際去看看，他們有沒有戴口罩？不是他們不戴，是因為買不","  到。我也是代表我們的業者來表達心聲，我真的強烈建議，希望我們的政府單位針對剛","  才提到的旅館業，針對餐飲業，能夠提供一個購買口罩的專責獨立窗口，讓我們可以優","  先購買，包括額溫槍，因為這個對消費者來說，不但可以增加他的信心，同時也是保障","  顧客，保障從業人員的生命安全，以上這幾樣是我比較想要提出來的建議。","   當然我們也感謝政府單位提出很多的紓困案，但是我覺得有一點緩不濟急，我剛才說","  了，觀光客不進來，商圈這些攤販、這些冷飲業者等全部直接受到影響，所以我倒是很","  建議政府應該帶頭消費，帶頭來刺激這個市場，不然等到紓困案下來，就算是減稅，到","  時候這些產業就倒了，你也收不到稅，說實在就是這樣。謝謝。"],["主席：謝謝葉理事長的發言。","   請曾委員銘宗發言，發言時間為5分鐘。"],["曾委員銘宗：（10時56分）主席、各位學者專家、各位同仁。歡迎各位今天來參加財委","  會舉辦的公聽會，各位很清楚，有關疫情對整個產業的影響，我個人認為這個問題已經","  到達一個重大的國安層級，再講一次，基本上這是一個重大的國安問題。","   就這個事情我有四點意見，第一個是它的影響層面。首先，從產業面來看，從服務業","  延燒到製造業，到超過1,000萬的廣大勞工，在產業面是這樣延燒。其次，金融面可能","  會延燒包括未來廣大的中小企業到底有沒有流動性的問題，因為各位很清楚，應收帳款","  短則90天，長則180天，假設繼續延燒的話，會不會發生流動性的問題？接著是銀行逾","  期放款會不會大幅增加的問題，股市已經大幅下跌，昨天晚上Dow","  Jones跌破了2萬點，今天臺灣股市則是跌破了8,900點，後續到底會不會引發金融的重","  大波動，這是一個關心的重點。再來，延燒的區域從亞洲燒到歐美，目前已經蔓延全球","  ，涵蓋140個國家。另外，延燒的期間從今年1月底到現在，到底會燒到第3季或燒到第","  4季，我問過各部會首長，他們都沒有辦法回答這個題目，所以我說它影響的層面非常","  大，是一個重大的國安問題。","   第二個，特別預算600億元的規模太少、太小，美國是30兆元，英國是12兆元，香港","  是4,600億元，韓國是2,958億元，新加坡是1,350億元，我國防疫的紓困經費相對不足","  ，不足以因應產業還有勞工紓困之需，這個是規模太小的部分。","   第三個，特別預算在執行的時候，以我個人的看法，有五項配套：第一項，呼籲各部","  會對各行業進行調查，瞭解受損失的情況，以作為紓困的決策參考。現在很多部會對所","  屬的企業到底損失多少並不瞭解，所以希望對受損的行業進行調查。第二項，希望能夠","  訂定紓困貸款的免責條款，鼓勵銀行積極辦理紓困工作。昨天顧主委也有提出來，我贊","  成，希望各部會在訂定相關的紓困貸款的時候，有一個紓困貸款的免責條款。第三項，","  研議放寬逾期放款的認定標準，減緩對中小企業的衝擊。第四項，各部會指定單一窗口","  ，協助紓困的振興工作。第五項，以後所需的經費假設不足，先挪用109年度的預算，","  或者是由相關基金支應，假設有緊急需要，我也贊成再辦理相關的追加預算。","   最後一點，我的具體建議是，目前政府的疫情防治有超前佈署，但是紓困振興的工作","  沒有超前佈署，所以建議政府必須掌握疫情發展，並確實瞭解對產業面、金融面的重大","  衝擊，儘速利用政府的貨幣政策，包括降息或者更寬鬆的貨幣政策；還有財政政策，包","  括擴大支出、減稅等都必須趕快提出來，要超前佈署，超前佈署才能夠讓受到衝擊的相","  關產業及勞工度過難關，我也在這裡呼籲，紓困或者防疫不分藍綠，大家一起來努力。","  謝謝。"],["主席：謝謝曾委員的發言。","   請中華民國全國工業總會戴宏怡理事發言。"],["戴宏怡理事：主席、各位委員。剛才聽了很多前輩的報告，我想大家都非常清楚這個問","  題的嚴重性，而且也提出非常多精闢的見解，今天我代表工業總會提出工業總會對新冠","  肺炎疫情紓困方案的建議，我們已經有感受到持續停工導致供應斷鏈的狀況，然後中國","  大陸各地封城致使業者產線停擺，到目前為止，不只是大陸，已經包含東南亞，像我個","  人在越南有工廠，我的員工要從越南回來已經碰到困難，回到臺灣的要再去越南也有問","  題，新的外勞要進來也要接受14天的檢疫隔離，這個都會增加我們人力的缺乏以及人工","  的成本。那訂單減少、銷售表現下滑是普遍的現象，而資金周轉困難，剛剛各位先進也","  都提到了，我們希望政府能夠協調金融機構持續協助業者，不要雨天收傘，也感謝曾委","  員同意在紓困貸款上面有一些免責條款。","   工業總會的建議如下：第一個，強化資金紓困，特別是我們現有的辦法對五大內需服","  務業有比較多的著墨，對製造業的紓困倒沒有提到很多，然製造業是上下游要充分合作","  、長久合作，而且它的技術能量非常重要，如果一個製造業倒閉、歇業，要再恢復是比","  其他產業都困難，當然我不是在說其他產業恢復很簡單，但是我相信製造業是特別的困","  難。","   第二個，要幫助企業解決斷鏈、斷料的問題，我們都知道在農曆年期間，經濟部就開","  始把口罩及防護衣的整個供應鏈做了非常完整的安排，導致現在大家都在讚美我們的防","  疫已經超前。但是實際上有一些產業的進口來源是從中國大陸，它有一些斷鏈的狀況，","  可是各行各業不同，政府的官員在處理眾多的事件下，如何再幫各行業解決這個問題，","  我覺得也是要去考量政府官員的能量。以短期來講，我們的進口原料不足，是不是可以","  讓公、協會還有官方共同來協助這個原物料的找尋？以中長期來講，特別是汽車零組件","  ，中國大陸的供應數量很大，這次聽說有一些汽車行業因為零組件不足而導致生產上的","  困難，這一點也有待未來我們要如何來加強。","   第三個是加強勞工職業訓練，現在有一些無薪休假，那政府是不是可以來協助這一塊","  ？不過我認為這一塊的協助比較偏向於振興的部分，如果只有404億元，振興的部分好","  像是可以暫時不要考慮。","   第四個，我們相信一定會有廠商因為斷鏈、斷料，致使他們無法如契約交貨，會產生","  一些法律的問題，政府是不是能夠提供一些法律的諮詢？以上是工業總會對政府紓困方","  案的建議。","   在我受命之後，我個人也有提出一些看法，第一個，我們感謝政府快速通過振興方案","  ，雖然金額不夠多，但是速度很快。第二個，雖然這個只能救急，還是很感謝，請儘速","  實施，因為再慢的話，有些產業就會有歇業、倒閉的狀況。第三個，政府要有心理準備","  增加更多的資金投注，剛才曾委員也講了很多，像美國是30兆元；還有加拿大，今天早","  上本來才幾千億元，現在已經追加到1兆7,500億元。","   再來，大家都要求暫緩企業繳納各種稅捐，但是政府能不能讓大家都暫緩繳納？針對","  一些沒有被影響或影響不大的企業，他們仍舊有能力繳納，讓他們有一種榮譽感去繳納","  ，但是給予某些比例的折讓，這個是不是可以考慮？","   另外，為了避免資源的錯置，要針對真的有困難的對象適時適切的提出資源，我認為","  應該要廣納智庫、法人、學界的能量，做好紓困對象輕重緩急、親疏遠近的選擇。根據","  各個產業的不同，供應鏈的位階不同，也就是上、中、下游到消費端，還有全球布局的","  不同，以及集團企業大型、中型、小型、微型的不同，它們困難的方向和困難的狀況會","  不一樣，這個要由智庫、法人、學界來做一個非常審慎的評估，因為我相信官員無法做","  到這麼精細的計算。","   最後，我要呼籲國人共體時艱，有能力的人不應該得到而且不應該爭取政府的資源，","  甚至要伸出援手幫忙那些必須要挽救的企業。我要再提一個建議，我認為大額補助的投","  入要參考企業過去對國家的貢獻，是不是有些企業在爭取權益不遺餘力，然後繳納稅金","  能逃則逃？我希望我們未來在選擇對象要參考這樣的數字。謝謝。"],["主席：謝謝戴理事的發言。","   請莊委員瑞雄發言。"],["莊委員瑞雄：主席、各位學者專家、各位同仁。從早上聽到現在，各行各業幾乎都在吐","  苦水，這個很正常，想也想得到。我一直在想，面對這一波疫情，我們在前面討論的幾","  乎都是防疫，在防疫的部分我們確實是超前佈署，到現在全世界還有我們國內大家都很","  滿意，但問題是在產業的部分，政府對各行各業到底該做多少，我相信連政府現在都亂","  了分寸。看到各行各業這樣子在唉聲嘆氣，我相信如果在古代，第一個想到的就是老百","  姓沒得吃，要把糧倉打開，看怎麼樣來幫忙老百姓，以現在來看，學者專家這麼多，能","  夠對未來提出一個比較精確的預測，我看非常困難，為什麼非常困難？因為不管是模組","  的分析，或者是目前全球化的一個浪潮，有太多的變數你沒有辦法去掌握，從來也沒有","  人會去想像出國到哪一個國家回來要隔離14天，在場的所有學者專家有哪一位曾經想到","  這些？","   我看前兩天大家在問金管會顧主委的時候，顧主委很有信心，說我們的體質很好，你","  也只能說到這裡而已，你在說這些的時候，我就已經替你在「皮皮剉」了，你知不知道","  ？這個哪是你有辦法預測的，你顧立雄又不是神仙，你看川普硬拉都拉不起來。我們所","  匡下來的600億元，我在協商的時候，朝野所有的委員連1角都沒刪，大家的共識是600","  億元算什麼！鼻屎大小而已，而且現在防疫就占掉了一部分，你紓困的部分能夠分到多","  少？所以本席認為政府該有的政策工具要拿出來，在股市唉唉叫的時候，不要忘記哦！","  到今年1月份總統大選以前，執政黨最引以自豪的就是萬點保持那麼久，那現在遇到這","  樣的一個衝擊，民心一定會浮動，今天股票又跌了五、六百點，全民手上幾乎都有幾張","  股票，一看到自己的股票，夭壽！又跌停板，「kimochi」一定會很差，所以金管會這","  邊應該有一定的策略出來；國安基金說下午會開會，喊一喊真的會有效嗎？長期來看可","  能會有啦！可是問題是這一波疫情對全世界金融市場造成的衝擊，那個影響的層面是沒","  有辦法去想像的。","   我倒會覺得在經濟部和財政部要特別去藉這個機會，把我們去年引導臺商境外資金回","  流的部分，想辦法讓它挹注到我國的產業和金融市場。我記得在去年制定的資金匯回條","  例裡面，有明定個人和營利事業在條例施行的時候，兩年內你去匯回境外資金跟境外受","  控轉投資事業的投資收益，會有特別稅率8%和10%的適用，我看當初財政部在專法上路","  的時候曾經表示，在新法上路以後，每一年誘發匯回的金額推估最低有1,300億元，甚","  至最高會匯回8,907億元，可是到今年這個月為止，匯回來的才多少？600億元而已，不","  到你們當初預估的一半，所以我在想，在現在全世界碰到這個衝擊的時候，財政部和經","  濟部是不是可以針對這個部分去檢討，放寬這個條例，讓回流的資金可以實質對國內做","  投資，提升整個產業的經濟狀況？至於其他的層面，我們聽到這麼多業界的好朋友，大","  家把各行各業碰到的難處都提出來，本席相信在場所有官員都有聽到，這時候剛好是政","  府大展身手的好機會，雖然很困難，但這就是執政者或在場所有官員的責任，大家一起","  努力，也謝謝今天這麼多產業和學者專家、朋友提出寶貴的意見，謝謝。"],["主席：請淡江大學財務金融系聶建中教授發言。"],["聶建中教授：主席、各位委員。這一年將是未來歷史印記的一年，在COVID-","  19的特別防疫時期，在編列特別防疫預算之後，在可能會病死或餓死之間，我相信大家","  會有非常多掙扎。從防疫來說，就是在擔心病死之下，我們做了超前佈署，至於提出紓","  困方案和編列特別預算，當然是擔心臺灣各產業會餓死，因此今天召開這個重要的會議","  。","   不過我要先說一下，因為這次疫情的傳播速度太快，感染的範圍太廣，防控的難度太","  高，導致未來產生太多不確定性，這個不確定性造成全世界採取「封、鎖」的大動作，","  也就是封城和鎖國，這個大動作使得全世界都呈現反流動的現象。反流動的「flow」，","  這部分太重要了，包括人不流、物不流、貨不流，當然交通也不流，最後我們擔心未來","  的金也不流。再來，人不流的情況下，就會對部分產業產生影響；如果將來物流不動，","  也就是貨再不流的話，我們的一些中小企業、製造業也會受到影響。剛才有提到，最後","  所有的「flow」都不流了，如果金流再不流，我們的金融界就會大受影響。因此我要先","  強調，這部分有兩個術語，理論上第一個是穩定中求發展，我們可以看得出來，這裡面","  有三個階段，第一個是防疫，然後是紓困、振興。穩定中求發展告訴我們，先防疫、先","  穩定之後再求紓困發展，因此我們現在是以防疫為主軸，紓困為重點。","   第二個術語就是救急再救難，現在救急就是必須紓困，討論到底哪些產業可以止血讓","  它活下來，但是也有一些可能要讓它自然安樂死。再來就是剛才有人提到的振興，包括","  一些教育訓練等等，我覺得那是屬於救難的問題，以後再說吧！這600億元切一半，30","  0億元做防疫，300億元做紓困，這樣的確不夠，我們看全世界的標準就知道。可是做多","  了又怎樣？當川普一次降2碼，再一次降4碼，甚至是降了4碼之後，大家反而說我們得","  癌症了，結果就是股市馬上狂洩，我們知道dotcom、internet","  bubble跌了13次，每次最多2碼，怎麼這一次跌成這樣？由此可見，這次真的會變成未","  來歷史的印記。","   我們現在再說救急，關於這部分，我覺得很重要的就是一定要做評估，因為產業非常","  多元、多型，各產業影響的深度、延續的長度，其實差異性非常大，我們也不可能短期","  做出評估，所以差異性紓困有其必要。但怎麼分出差異？這當然不是專家學者在短期內","  就做的出來的，要由政府先發難，由各智庫協助，最後可能只做一些大概的方向性、差","  異性分析就要救急了。剛才我們說到救急，到底在差異性之下，哪些產業會受重創？我","  相信這是有階段性的，首先第一產業是農林漁牧，製造業是第二產業，但是最嚴重的是","  第三產業。","   在人不流之下，我們的第三產業出現問題，這部分就是服務業，不過服務業也有分類","  ，光說觀光旅遊好了，我覺得觀光業也有差異，第一個差異就是航空、旅館，我們看到","  2、3月華航停飛500架，可能有九成旅行社共3,500家將要倒閉，這是我上個月在電視節","  目中分析的內容，我覺得狀況非常嚴重，因為本席也有經營旅館，所以也有感受到。我","  覺得第二波才是住宿、旅遊業，因為住宿、旅遊業也相對受到影響，尤其是有國際觀光","  客的住宿、旅遊業受到非常大的影響。","   我們在臺中有一間無人的機器人旅館，剛開始，當別人受到七成、八成的影響時，我","  們的業績只下降二成，過年時，我和partner討論時的狀況是這樣，沒想到2月狀況變嚴","  重，到3月實在是不行了，所以我們做了非常多補救動作。再來就是餐飲，剛才也有人","  提到，可是我對餐飲業這方面沒辦法拿捏，因為太多型態、太多元了，各式各樣真的說","  不完，所以只能給一個大方向，就是讓理事會裡面最大的理事長做決定就好了。再來就","  是在店零售，當消費者不去購買的時候就會受到影響，所以平台和電子商務會增加。","   我現在要說的是怎麼救？先舉我自己的例子，敦謙公司在臺中有經營無人旅館，即我","  們有好幾家無人旅館，包括夢樓、鵲絲、GETCHA等，從有人服務改成無人旅館，而且去","  年年底才剛挹注700萬元買下一家旅館，結果馬上出現問題，你說我們怎麼辦？當然，","  一開始我們remodel，把它從有人變成無人，因為狀況越來越嚴重，所以我們做了三個","  動作，第一個是員工減薪三成，大家共體時艱，員工都很願意，因為我們對員工不錯，","  但之後我們可能還要再進一步。","   第二是馬上打給所有房東，包括我自己也有一棟透天房屋租給公司，結果呢？很多房","  東也了解情況，所以有人三個月完全免租金，這真的是佛心來著；當然也有減半的，這","  就叫自救。另外還有一點，這部分我們要用最大的力量去爭取，就是政府有什麼補助，","  我們就快點去要，這部分現在還不明朗，不過到時我們會申請，因為我們也屬於必須止","  血的其中一員。","   剛才有人提到一點，我覺得非常有道理，就是有能力的、有辦法賺錢的要去救別人，","  我也在一家公司擔任獨董，那家公司是做口罩的，當公司有能力時就要提供協助，這家","  公司有能力賺錢，因為生技醫療現在反而是反向操作。再來就是他救，也就是靠政府，","  但是這部分就需要等待。另外還有一個部分全世界都出現問題，剛才也有人提到，就是","  大家還敢做DM嗎？OTM業還敢做嗎？現在Agoda平台中大部分的業者都要下架了，說句不","  好聽的，過去行銷是花1元賺10元，現在是花10元賺1元，對此，你該怎麼辦？","   所以在這個情況下，第一個就是不做行銷，公司只能costdown，不過我覺得現在很多","  事情不能放諸四海皆準，要依產業別而定。第二個，是限時、限量、確定對象，限時就","  是要求效率，然後是止血，最後的確定對象就是要依產業別、依差異性做良好的評估，","  因為現在金融呈現結構性大變化，所以經濟會停滯，一些原物料可能也會缺乏，最後產","  業就會斷鏈，這時候就會有預期的違約，最後金融呆帳就會出現，到時候狀況會很嚴重","  ，所以最後就是政府要實施相關政策，就是管價、管量。","   剛才有立委說到，管價就是從利率下手，例如貨幣供給、降低存準率，還有所謂的Q","  E，甚至是傳統的貨幣政策、貨幣認證等等都要做，但是政府的資源是有限的，所以還","  是要看怎麼做。最後就是歲入、歲出的財稅問題，現在要少收稅讓歲入減少，但是歲出","  又要增加，這的確是個大困難。我必須聲明，這時候不能再用整體考量，一定要用個體","  考量，也就是以產業別做個體考量。最後，包括對象、範圍、金額、預算、時效、方式","  ，我都有一些想法，但是因為時間的關係，我只能提幾個重點，就是對資金的挹注、租","  稅的減免、員工薪資的補貼等等該怎麼做。","   接著是消費紓困，包括抵用券的做法，我覺得都有必要，只是額度的問題需要討論。","  最後有一點很重要，預算要階段化，也就是要分階段去做，不可能一下子做完。另外剛","  才也有人提到窗口單一，我覺得窗口要單純化，要不然大家會覺得太複雜，因為這有時","  效的問題。再來就是補助要機制化，因為產業包山包海，種類太多了。最後，我們臺灣","  的科技很不錯，現在可能要善用大數據、人工智慧，思考怎麼把這些東西連結起來，這","  是很重要的。","   最後再說一下口罩的問題，我認為全世界80%的人最後可能都會受到感染，我戴口罩","  的機會不多，但是稍微有點狀況時，我一定會戴，我們不能學日本和英國啦！其實日本","  也嚇到了，我覺得這一點是重中之重，大家要思考未來。謝謝。"],["主席：請張委員其祿發言。"],["張委員其祿：主席、各位學者專家、各位同仁。關於這次紓困振興防疫，我們預計投入","  600億元，很顯然的，世界各國對這件事都非常緊張，而且也祭出相當多方案。人類每","  跨越10年或20年的世代時，經常發生很多大事，例如一進入1920年代就發生西班牙流感","  ，那時候也是不得了，就是全世界大感染。緊接著這個大流感之後，在20年代又發生什","  麼事？就是大蕭條啦！這是人類經濟真正的大蕭條，當時的局勢真的滿嚴重、嚴峻的。","","","   過去十年、二十年人類一直認為全球化是一個普遍的現象，而且是必走的道路，但是","  在全球化之後，也進入真正的全球分工、全球連動，把全球都串在一起，這個結果反而","  讓我們現在碰上問題。現在的問題是什麼？就是大家都有關聯，但現在因為疫情，可能","  就沒辦法再走這條老路。","   本席來自學界，就目前看到的這些振興方案，坦白說本席認為還是類似凱因斯的想法","  ，就是希望政府幫忙做一些事，可是本席必須老實說，由政府介入，不管是貨幣政策、","  財政政策，例如降息、降利率、降匯率，或是在租稅上做調整，以現在來看，本席覺得","  都不見得可以看到立竿見影的效果，甚至在這個狀況下，剛才我們也聽了很多單位的意","  見，做了這些事情之後，其實連本席都有點小小的懷疑，很可能連救急都做不到。","   我們看美國，這一次他們要發什麼？就是編列將近新臺幣30兆元，每人發放約新臺幣","  3萬元。應該這麼說，本席承認現在產業非常艱困，業者在這樣杯水車薪的救援下，未","  必馬上會有效果。另外，本席想要提醒的是，我們也可以觀察一下不同的國家，他們都","  把這類振興的錢發到哪裡。今天我們大多是邀請業者參加公聽會，但其實現在終端的消","  費者或最基層的勞動者的部分也有問題。","   各位老闆當然很艱困，因為沒有人住旅館、沒有人來消費，可是另外一端也一樣受影","  響，就是最基層的那一端。說實話，討論紓困特別條例時，民眾黨就認為基層這個概念","  是很重要的，甚至在協商時也有不同黨的委員提出，能不能讓「勞工」二字直接入法。","  但是我們現在看到，比較諷刺的是，勞動部反而沒有分配到振興預算，當然，他們會說","  還有就業安定基金等等，可是實際上並不是這樣。","   我們還是要強調，現在政府還是用凱因斯的模式思考，靠政府的力量介入，這一點真","  的要認真評估，因為過去已經有太多例子，不管是SARS，甚至是其他的振興經濟方案，","  所以還是可以評估一下這麼做到底可以帶來多少乘數效果，甚至它本身的替代或所得效","  果等等也都要想清楚。本席只能說，現在在救急面，業者必須共體時艱，自己也要做結","  構轉型，就像本席剛才說的，在未來的全球化世代，或許疫情結束後，經濟又會變成大","  蕭條。","   而且現在大家都比較傾向保護主義，所以大家還是要自立自強，要做結構轉型。另外","  一方面，如果我們真的要救急，不妨也看看其他先進國家的做法，他們是集中針對終端","  的部分，雖然今天救老闆很重要，但是救員工，讓他能夠活得更久一點也很重要，因為","  民眾才是整體國力的基礎，以上一些建議。謝謝。"],["主席：請中國文化大學全球商務學位學程杜震華副教授發言。"],["杜震華副教授：主席、各位委員。很高興有這個機會參加這場公聽會，我按照主辦單位","  給的題綱，逐步回應這三個問題，因為裡面有一些是重疊的。第一點，政府具體的紓困","  振興措施，是不是可以幫企業渡過難關？剛才很多先進已經提到它的規模太小，這點我","  完全同意，我們可以從兩個角度來看這個問題。","   2003年的SARS，也就是17年前，當時編列500億元預算，從那時候到現在，我們的經","  濟規模已經成長84%，就算其他條件都一樣，嚴重程度也一樣，按照這個比例，現在應","  該編列918億元，也就是我們少編列好幾百億元。如果條件完全一樣，按照經濟規模計","  算，這時候應該編列這麼多預算，現在有人提出這樣的觀點，包括宅神也在臉書上發表","  這樣的意見，而我也同意這種觀點。","   再來，目前疫情的嚴重性已經遠遠超過當時的SARS，所以即使編列九百多億元也是不","  夠的。我們來看看美國，剛才大家已經提到很多，他們編列1兆美元，也就是新臺幣30","  兆元，如果我們以600億元計算的話，美國就是我們的500倍之多，如果以1,000億元計","  算，就是把400億元就業安定基金算進來，那也差了300倍。其實就美國和臺灣的經濟規","  模來看，你可以說有16倍或是34倍的差距，就看你是用名目GDP或者購買力評價，經過","  物價調整之後，臺灣的經濟規模就會增加，所以倍數會減少到16倍。","   但是大家可以看得出來，現在他們編列的預算是我們的幾百倍之多，雖然臺灣之後的","  疫情發展，比起美國也許不會那麼嚴重，但是很顯然地，我們編列的預算和他們差很遠","  。我們應該參考哪個國家呢？我看了幾個數字，紐西蘭編列的規模是GDP的4%，香港是","  4.5%，這兩個國家都非常高，新加坡是2%，韓國是0.6%，如果我們以1,000億元計算的","  話，大概將近0.6%，和韓國差不多。但是如果只編列這樣的比例，我認為太低了，因為","  臺灣和中國大陸的經濟連結度超過韓國，這次大陸受到的影響這麼大，臺灣受到的衝擊","  也會很大，會遠遠超過韓國。","   但是我們對貿易的依存度又沒有像香港和新加坡那麼高，所以衝擊可能比他們少一點","  ，雖然我們也非常依賴貿易，但是沒有香港和新加坡那麼高，因為他們是區域的運輸中","  心、轉運中心，所以他們編列比較高的預算是有道理的。如果我們比他們稍微低一點的","  話，我個人認為大概是GDP規模的1.5%，這樣大概是多少呢？就是新臺幣2,600億元，比","  目前編列的600億元或1,000億元多了1,600億元或2,000億元，我建議政府可以參考這個","  比例追加預算。","   這些錢用在哪裡呢？我們可以看到，目前所謂的600億元當中，其實很多都是針對振","  興的部分，真正紓困的部分大概是一半或是一半多一點而已，非常有限。應該是要把很","  多新增加的預算用在紓困的部分，讓企業或家庭熬過來之後才有力量去談振興，否則企","  業倒閉或是個人失業之後，可能因為家庭吵架就去自殺或者搶劫別人，造成社會治安的","  問題，這些我們都還沒有仔細評估，我認為這個後果相當嚴重，因為這一次的狀況比上","  次嚴重很多，所以我建議多出來的1,600億元或是2,000億元可以用在兩方面，一方面我","  認為受到衝擊的產業非常普遍，雖然有幾種產業跟旅宿、旅館、餐飲、夜市商圈影響比","  較大，但是大家多少都有受到影響，所以我們可以選擇像新加坡、日本、香港等，他們","  是直接發現金，剛才有位先進也提到，他們是發給終端的消費者，讓其去增加消費、擴","  大內需，我覺得這是一個可以選擇的方式，就是直接發現金，這樣可以省掉很多的行政","  作業成本。另外一個選擇就是仿照上次的消費券，但可以改成抵用券，基本上，若要發","  揮更大的效果，比方說就只能抵用掉購買商品價格的一半，另外一半要付現金，這樣的","  話就可以讓其消費的效果加倍，但是這在作業的技術上也許有問題，也許有些行業可以","  這樣做，有些行業沒辦法這樣做，換言之，我建議政府考量一下發現金或者發有限度的","  抵用券，額度到1,000億元之多，要比上次消費券的800多億元還要多一些，以上是第一","  個建議。","   第二個建議，我認為以後失業情況會很嚴重，所以大概要用500億元左右來支持失業","  者，或是這些所謂放無薪假者，如果現在的失業人口45萬人加倍了，也就是多出了45萬","  人，這些人就要給他們相當的幫助，目前就業安定基金準備把投保薪資跟基本工資的差","  距要彌補其一半，而基本工資指的是公司要發放給他的部分，這樣的話我認為太少，在","  這個非常時期應該給半年的期限讓其完全補足，就是投保薪資跟失業補助之間的差距，","  政府予以補足，讓其在這半年能夠安心的過比較正常的生活，這樣加起來大概就會到1","  ,500億元，就是追加預算的部分，以上意見提供大家參考。謝謝。"],["主席：請邱委員臣遠發言。"],["邱委員臣遠：主席、各位學者專家、各位同仁。針對這次疫情對我們產業的影響，其實","  在整個防疫的過程中，我們都是超前佈署，可是在產業相對應的配套上，真的是讓我們","  的業者殷殷期盼，從這兩週的疫情變化來看，關於全球的經濟，這兩年一直在倡導全球","  化時代，到現在已經進入到一個逆全球化時代的保護主義，其實包括斷鏈、鎖國，相對","  的現在已經不是單一消費市場的影響而已，而是整體的人流、物流、金流，還有整體消","  費力都受到衝擊的冰河時代，所以我想大家都要知道這是一個長期抗戰，這也不是過去","  像SARS還是相對流行病學的一些疫情經驗可以去做參考的，我想大家都要重新審慎面對","  這個問題。我在這屆的任期內，自上任一個多月以來，其實我辦了非常多百工百業的紓","  困座談會，包括觀光業、旅遊業、交通運輸業，像昨天則是針對運動產業，總之，我們","  聆聽了很多業者的聲音。","   針對這次紓困的特別條例及特別預算，其實我歸納了各個重點，就是大部分業者大概","  都碰到了稅的問題，即繳稅旺季將至，然後還有一些租金、利息、銀行貸款展延的一些","  減免，我們都知道現在經濟部投入的136億元中有100億元是投入信保基金來做防疫千億","  保專案。我們知道信保是透過政府去跟銀行做一個擔保，但授信的權力還是在銀行身上","  ，所以對於很多中小型，甚至微型企業來講，可能會有看得到吃不到的疑慮，因為銀行","  有其本身授信的評估標準，所以常常會碰到的情況是，像一些體質比較弱的中小企業銀","  行是不願意承保的，針對這個部分，我們希望政府、行政單位要特別注意，當然我也知","  道經濟部這邊已經提出了相關一些公股行庫，還有可以配合的銀行名單跟實施要點，這","  些在這個禮拜也都提出來了，所以業者在申請上如果碰到什麼問題的話，其實都可以來","  跟我們連繫，我們也會協助辦理。","   關於整個疫情的影響，我們認為紓困條例在執行上，其實還是執行面的問題，我想6","  00億元是絕對不夠的，但是怎麼樣把這600億元花在刀口上，讓其可以具體的達到產業","  發展的超前佈署，這是一個很重要的重點。總之，我認為其實不外乎幾個要點，第一個","  就是我們的紓困資訊要零時差，即時提供資訊給相關的業者；申請程序要便民，包括紓","  困相關業者的資格認定，其實在這個階段都要從寬認定；財政紀律要堅守，我們一定要","  定期檢討，包括我們民眾黨提出的版本，其實中間有都要求行政單位要到立法院做相關","  的報告，然後在產業跟勞工的部分，勞工在這次的紓困中相對來說是弱勢的，我們也很","  清楚，產業一定要先顧好，才有辦法去協助勞工，其實現在業者碰到最大的問題是，因","  為政府有很多相關的計畫，即除了這次的特別預算、特別條例、紓困方案之外，各部會","  都各有一些因應疫情的計畫，但很多都是用到原本的計畫，包括勞動部的安心就業跟充","  電再出發，昨天我也曾質詢體育署，體育署表示也有提供相對應運動產業的一些紓困計","  劃，不過這些案子現在都還在行政院等待核定，我想最重要的就是跨部會的整合，剛才","  很多委員提到，各部會都應該要去詢問你們主管轄下一些產業的代表，了解他們真正的","  需求，還有目前受影響的程度。","   另外，我們臺灣是一個海洋國家，是以國際貿易跟全球代工的模式為重點，其實我們","  在東南亞有很多台商，他們現在都面臨到斷鏈、缺工、缺料的問題，因為這跟我們整個","  區域經濟有很大的相關，但這個部分其實在紓困條例、特別預算中並沒有特別提到，我","  知道僑委會底下有一個海外信保基金，我希望海外信保基金就這一塊可以比照513越南","  排華事件的方式，用一個專案保證的方式，協助當地的台商進行相關的處理。謝謝。"],["主席：請洪委員孟楷發言。"],["洪委員孟楷：主席、各位學者專家、各位同仁。關於這次政府預算如何因應並協助遭受","  到疫情衝擊的各位好夥伴、各位第一線的戰友，以及今天到場的所有政府官員代表，在","  這次疫情期間，當然人類面對的就是病毒，我們共同努力，不分朝野，大家一起合作，","  就是要讓我們兩千三百萬人共同來面臨這次的疫情。也因此我認為，剛剛幾位民間代表","  的發言，真的也給我們政府部門一個當頭棒喝，大家關在辦公室裏面，想方設法推出一","  些措施，也許立意良善，但是有沒有真的聽到現在民間的心聲、民間的需求、民間的想","  法？今天這樣一個公聽會就是要結合民間的力量告訴我們的政府官員，也許疫情不會一","  時三刻結束，但是接下來的部分我們可以怎麼做、怎麼調整，才能真正把錢花在刀口上","  。今天我們很多立法委員都有提到，就是要把錢花在刀口上，沒有錯！立法委員的天職","  是要監督政府、要控管預算。但是我們更強調的是，當今天國家面臨危急之時，民眾真","  的需要政府伸出援手之時，我們就要給予適時的補助，所以剛剛杜教授有提到這次的補","  助規模太小、時程太慢、目標不適，我覺得這就是一個很明確的警示。","   所以本席認為，這次的紓困條例請各位政府官員一定要帶回去了解，就是宜急不宜緩","  、宜寬不宜困、宜準不宜散，什麼意思呢？現在如果還有哪個部會還跟我說，疫情趨緩","  之時，再來協調、考慮如何來運作，抱歉！那根本就是活在平行時空的發言，目前所有","  的業者、所有相關的產業，從2月開始，其實就已經面臨寒冬了，2月、3月到現在，因","  為我們確診案例越來越多，所以造成人心惶惶，所有的商業機能都已經往下降，這個時","  候政府更應該伸出援手來刺激、鼓勵並給予大家信心，所以任何的預算運作宜急不宜緩","  ，因為我們是要救急，不是要救窮，我們需要用這樣一個預算當作是點燃火苗的火種，","  所以我們希望政府能夠看到這個部分；第二個是宜寬不宜困，現在所有的紓困方案都應","  該是要往擴大或是放寬標準來做認定，因為我相信現在的業者沒有一位可以賺更多錢或","  是有更多賺錢機會的時候選擇放棄，而改去選擇領用或是選擇獲取政府的補助，換言之","  ，如果今天大家都有賺錢的機會，民間業者都一定會比政府或是相關單位先行。本席這","  幾天也聽到一個消息，有些旅行業者他們真的是苦哈哈，但是他們也因為有相關的管道","  ，所以有一些可以協助商機的機會，換言之，真的有所謂商機的時候，其實相對來講，","  業者都會自行找尋出路，所以如果真的需要政府補助的時候，絕對是宜寬不宜困，不要","  用苛刻的條件去限制這些業者的申請；第三，宜準不宜散，600億元是這次行政院推出","  來的版本，沒有錯，600億元其實跟其他國家紓困方案相較，真的是小巫見大巫，但是","  我們要如何把600億元用在刀口上，一定就是要對準方向、目標好好下手，所以不要一","  個方案裡面想要照顧某個行業，又想要連帶兼顧某個產業，又想要讓某個行業興盛，抱","  歉！這種東西只活在兩個地方，一個就是神的指令，一個已經過去了，一個還沒有出生","  ，所以我們認為這次應該是宜急不宜緩、宜寬不宜困、宜準不宜散，希望所有政府部門","  都能夠加速來辦理。謝謝。"],["主席：請江委員永昌發言。"],["江委員永昌：主席、各位學者專家、各位同仁。本席有幾個重點要提，第一，雖然現在","  銀行下雨不收傘，但是租賃融資公司的部分該怎麼處理？比方說現在有很多個人的租賃","  車是自己買的，然後才去靠行，所以他們都沒有辦法得到展延的機會，本金跟利息都還","  要繼續繳，我知道可能交通部、經濟部有去協調租賃融資公司跟車行之間的問題，但還","  有一個問題是很多人都是靠行的，而靠行的這些個人現在到底應該要怎麼辦？因為看不","  到政府對他們有任何具體的幫助，而且他們的人數非常的眾多，這種租賃小客車，是車","  主自己去靠行車行，然後車行也不會為車主處理融資的事宜，所以我們要趕快幫他們想","  辦法。你們的紓困方案只有提到，小客車租賃業納入貸款展延及利息補貼，但那些司機","  並沒有在納入的範圍當中，政府也很難介入，到現在也看不到有任何的辦法了，總之，","  他們希望能夠解決車主、司機的展延寬限問題，解決他們的燃眉之急，否則可能就渡不","  過了，情況可說是非常糟糕，所以希望交通部能夠協商租賃融資公司，不只是道德勸說","  而已，經濟部也一起出手，看看該怎麼做。","   接下來是關於旅遊業，我們所說的開班報名以渡過這次的疫情危機而現在都沒有要去","  帶團旅遊的，是針對那些有職業證、導遊證的所謂帶外團、帶陸團的導遊，即他們的身","  分可能會被限制在這個部分，可是以往帶國內旅遊的導遊怎麼辦呢？他現在一樣都沒有","  工作，所以第一個，關於認證的部分，能不能再加強其他方面條件，而不是靠導遊證、","  職業認證來區別，否則其他人，即國內旅遊導遊的部分你就照顧不到了。另外，去上課","  的時間本來是一個月120小時，現在縮短到51個小時，但時數減少可領的鐘點就會變少","  ，7天上完的課程當中，其中還有兩天半辦戶外教學，這個課程滿奇怪，平常他們是自","  己帶團，說不定比你們都還有經驗，都還比你們更會解說，畢竟臺灣景點其實他們都非","  常的熟稔了，所以應該轉移這個經費去安排其他的課程內容，才能達到讓他們轉型、升","  級的目的。","   至於預算的部分，請不要一直講預算不夠，既然預算不夠的話就趕快想辦法，我想立","  法院一定會全力支持，我們希望開班以及人數能夠趕快增加，這才能夠救急。","   還有一點，金管會以及財政部曾跟泛公股及國營的銀行提到這次要有一些紓困措施，","  但是看來看去，除了政策性的貸款以外，無外乎就是已經有借錢的叫你去展延，還沒借","  錢的叫你趕快再來辦貸款，其實金管會平常在做金融監理就有所謂的5P原則，每個人都","  要負責任，所以這些金融機構、銀行要放款的時候，責任、壓力都很大，然後現在很多","  銀行，尤其官股銀行還推出了防疫融資專案或是有一些新增的協助方案，問題是現在的","  第一線，包括分行經理，他們就有提到要有免責條款，即他們會看這個貸款、放款是否","  有達到一定的條件，但若放款出去了，將來會不會事過境遷，疫情過去之後，卻回頭過","  來究其責任呢？這個免責規定到底要怎麼處理、怎麼訂定現在大家還是霧煞煞，弄得大","  家人心惶惶，到時候說不定變成總行免責但分行有責，所以大家非常擔憂到底應該要怎","  麼做。","   另外就是新創事業、新創企業與新創產業，到底我們現在要不要幫忙他們？平常就是","  因為他們沒有擔保款，所以就很難借到錢，雖然他們的風險本來就比較高，而現在在疫","  情的衝擊下，是否能有另外一個平台或是另外一個措施來幫助這些新創產業？","   還有一件事情，就是也請回頭替銀行考慮看看，因為現在要求銀行對於已經借了錢的","  部分就晚點再收，還沒借錢的就趕快借，就是要銀行好好去放款、寬鬆去放款，所以銀","  行自己要不要壓力測試呢？銀行自己能不能度過這次的危機？原油崩跌、高收益債整個","  都受衝擊了，所以銀行自己有沒有金融系統性的風險，這個真的要好好考慮進來。謝謝","  。"],["主席：請翁委員重鈞發言。"],["翁委員重鈞：主席、各位學者專家、各位同仁。如何協助產業界在遭受疫情影響之下，","  幫助大家渡過這次的危機，因為這段時間我們大家都知道防疫第一，其實立法院在特別","  條例中已經優先授權給行政院，在特別預算案未三讀通過之前可以動支預算，這就代表","  立法院是全力支持我們政府做防疫的工作，也希望政府能把防疫工作做到最好。","   第二個，在此向所有產業界報告，關於中小企業，我們這次審查預算的時候，大家都","  會談到這次我們產業界面臨一個很重大的困難，至於如何協助他們渡過難關，我想紓困","  跟振興的工作可說是相當重要，而其中最重要的當然就是所謂的資金來源，即紓困資金","  來源是其中最重要的一個部分，包括很多公會、產業界等等很多都有提到這一點，而我","  們這次為什麼特別在中小企業信保基金的100億元中，要求不可以流用，即本來是可以","  跨部會的流用，也可以流用超過20%，但我們要求中小企業信保基金的100億元，不管是","  它的預算編列，或者真正的撥入中小企業信保基金，我們要求它一定專款專用，不得流","  用，主要就是希望能夠提高我們中小企業保證的額度，讓我們這次的資金能夠很充沛，","  以幫助所有的企業渡過難關。換言之，這是我們這次在整個預算中，唯一要求它一定不","  能流用跟跨部會使用。","   第三個，剛才我們也看到公會對於紓困資金的部分，就是比較重視內需、服務業的部","  分，製造業的部分反而沒有特別照顧到，剛剛我在經濟委員會也特別跟經濟部長建議，","  就是有關資金的部分，當然包括利息的減免或是資金的貸放、增加額度，這部分當然牽","  涉比較廣，也就是政府一定要有很多支出去予以挹注或是補貼，但是舊有貸款展延的部","  分，我們希望金管會跟經濟部能夠研商一下，我倒覺得對於舊有貸款資金展延的部分，","  可否採用比較寬鬆的方式，就是我們把產業別予以負面表列，然後申請的部分，像有些","  根本就不用申請，畢竟現在資料取得也很方便，平常就跟銀行有來往，所以舊有貸款的","  部分，我們用比較寬鬆的方式，不一定要任2個月，平均營業額較去年12月以前6個月或","  前一年同期平均營業額減少15%營業額的，才同意其展延，總之，這個資金展延的部分","  可不可以放寬，這是我今天在經濟委員會特別想跟沈部長建議的。","   最後，就是我們最近接到很多投資大眾的建議，主要就是元大原油正2基金的部分，","  這段時間因為國際原油價格下滑很多，這支基金也從二十塊錢一直跌到二點多塊，如果","  繼續跌下去的話，元大授信勢必要向金管會提出清算，然後可能就會下市，奇怪的是，","  金管會在前段時間還增加元大投信的籌碼，讓很多投資大眾又跳進去投資，造成我們現","  在還擁有這支股票、10張以下的還有6.5萬位的投資大眾，這些投資大眾增加籌碼跟著","  下去投資之後，現在若下市造成其損失，則這個部分可否做一個特別的考慮，如何讓這","  些投資大眾不要受到傷害。謝謝。"],["主席：報告公聽會，今天早上所有專家學者及委員的發言，我整理歸納了一下，主要有","  幾個重點：第一、很多人普遍認為600億加400億共1,000億元是不夠的，希望政府相關","  機關設法把規模擴大。第二、有不少人提到財政部應該認真考慮在疫情這麼嚴重的情況","  之下減稅，包括營業稅、消費稅、營所稅等等，包括企業和個人的。第三、有人提到要","  救股市，因為股市是經濟的櫥窗，對於未來的經濟發展是很重要的，在防疫這方面我們","  是超前部署，可是在紓困和振興這方面很明顯我們的部署是不夠的，其中有一個很重要","  的指標，就是股市，如何穩定股市也有很多人提出高見。第四、幾乎是共同意見，現在","  境外人士已不能來了，很明顯的看得到未來的經濟發展，內需會佔很重要的一環，有些","  業者和專家都提到是否直接發給最終端的消費者某種程度的金額，比如有教授提到現金","  或消費券，而不是什麼抵用券，給1,000億元，其次就是用500億元來彌補損失。第五、","  有教授提到各部會應該設單一窗口、專線電話來追蹤這個進度。第六、有人提到中小企","  業在業界紓困、輔導中應列為優先。第七、在這麼困難的情況之下，金管會能否定出一","  些辦法讓金融機構在什麼條件之下不要抽銀根或雨天收傘，另一方面也要確保銀行的債","  權？這是我仔細聽了快3個小時之後，整理出來的重點。針對這幾點是不是請相關部會","  首長回應一下？","   首先請經濟部林次長發言。"],["林次長全能：主席、各位委員。經濟部就今天所聆聽到各位委員及業界先進針對這一次","  新冠疫情紓困提出的最新的建議，剛剛主席也整理了幾個面向，我一一來作回應。就大","  家最關心的部分，我先從我們最容易做且現在已經開始在執行的部分來說明，大家希望","  這些相關的措施，各單位能夠有一個單一的窗口、專線，我們現在正在規劃整體的紓困","  的工作，有一個1988專線可以來處理相關的資訊和需要協助的事項。這個1988專線可能","  在下禮拜就可以建置完成，在建置完成之前，經濟部已經有兩個單一窗口和兩支專線，","  一個是中小企業處的馬上辦中心，大家很關心的資金紓困、融通，只要你打0800-056-","  476就有專人幫你解說，告訴你該怎麼做，而且可以協助你爭取到紓困的資金。另一個","  是在製造業的部分，工業局有一個產業競爭力中心，有一支0800-000-","  257專線，也可以提供我們對於製造業紓困或振興所推動的措施、具體的協助及相關資","  訊。","   針對大家所提到在這次疫情之下，我們要做好防疫，趕快進行紓困工作，然後來執行","  振興的推動工作，其中一個非常重要的紓困工作就是資金的協助，我剛剛聽到很多企業","  先進提到有很多企業其實沒有擔保品，該怎麼辦？事實上我們有100億的中小企業或企","  業的信保基金可以支應，當企業沒有抵押品或擔保品時可以提供貸款的信用保證，這部","  分是沒有問題的，大家可以在我剛剛講的這個專線中得到更仔細的、更明確的協助。","   其次是營業稅、營業所得稅，我們經濟部會在行政體系下來跟相關部會做更好的溝通","  、作更適當的評估或處理。","   另外就是大家提到現金抵用券的金額，目前只有23億元，當然希望能夠擴大。我們認","  為現在的600億元要先用於積極落實剛剛許多業界先進所提到的紓困工作，而且把我們","  的條件放寬、效率加速，我想這是我們現在可以馬上做到的，我們會在這個面向上積極","  來進行。至於大家提到的經費不足的地方，可以在更適當的場合作更多的討論跟處理。","","","   另外，大家認為中小企業比較弱勢，希望給予中小企業更多或優先的資助，我想這就","  是我們現在規劃的政策內容，我們會以這樣的次序來進行。","   至於大家很關心現有的貸款不要抽銀根，或者是降低利息，這個工作事實上已經在我","  們規劃的工作中，我們現在跟金管會、財政部已組成平台，跟銀行溝通，希望現有貸款","  在展延過程當中，評估的條件能夠以有彈性的方式來執行，這部分行政院也組成了一個","  平台來做後續執行的協調，我僅就這幾個面向作補充說明，謝謝。"],["主席：請交通部黃次長玉霖發言。"],["黃次長玉霖：主席、各位委員。非常感謝大會特別安排今天的座談會，讓相關部會直接","  聽取非常具有代表性的學者、產業代表的意見。剛剛有關交通部的部分歸納起來大概有","  以下幾點，一個是通案的部分，也是主席剛剛特別在垂詢的有關單一窗口的部分，交通","  部目前已經都在實施中，我們的幾個部門包括觀光局、公路總局、航政司、路政司等幾","  個相關單位，目前也都設有專線、單一窗口服務，但是這只是基本的，我們還會因應業","  者的一些疑惑跟需求來召開各種類型的座談會。像第二個大家所提到的紓困貸款的問題","  ，我們下禮拜就安排了3場跟觀光、旅行、旅宿及遊樂相關業者的會議，這是直接面對","  面把問題提出來。在紓困貸款的部分，目前有分通案跟專案的部分，通案的部分非常感","  謝經濟部尤其是信保中心，剛剛次長特別談到針對沒有抵押品的旅行業者，我們也可以","  服務到家，這是目前我們跟經濟部及相關單位非常密切合作在進行中的；在專案的部分","  ，目前在座的業者也了解，我們已經核定了43家觀光業者的專案貸款，額度也已經超過","  2億元，這個專案從去年10月就啟動了，目前也持續在辦理。接下來比較急迫的是針對","  一些比較大型的像旅宿業，我們預判會開始出現一些狀況，所以我們下個禮拜的座談會","  就是邀請這一些中大型的業界朋友，大家面對面來把問題談清楚，看看需要什麼樣的協","  助，我們交通部觀光局會全力來協助大家渡過難關。","   第二是有關人才的培訓，剛剛也聽到大家對人才培訓專案的肯定，非常感謝，但是我","  們也了解它的額度的確編得不夠，這是因為交通部在過年前就啟動了相關的紓困、復甦","  及振興的規劃，以當初的局勢，我們是以當年SARS的程度作為評估的基礎，但是經過這","  兩個多月的演變，我們也發現這次的衝擊遠大於SARS，所以我們必須隨時進行動態的調","  整及評估。林部長也對外說明，我們已經在研擬2.0版的紓困方案，其中針對人才培育","  的部分，我們會來增加金額，儘量滿足相關產業朋友的需求，以上簡要的報告，謝謝。","",""],["主席：你們那個300億是確定了？林部長說300億是為觀光業的。"],["黃次長玉霖：300億是指航空公司的紓困貸款，目前不以300億為上限，如果衝擊到6月底","  我們是以這個期間讓所有的航空公司來評估，提出他們的金額。"],["主席：所以300億還可以增加？"],["黃次長玉霖：還可以增加，300億是底線。"],["主席：這是在特別條例裡面嗎？"],["黃次長玉霖：特別條例已經在子法裡面訂定利息補貼辦法，我們會據以訂定作業要點。","",""],["主席：300億的錢怎麼來的？"],["黃次長玉霖：目前規劃是要由郵儲來提供相關的資金。"],["主席：所以300億不是紓困條例裡面的？不是1,000億裡面的？"],["黃次長玉霖：這不是裡面的，這是額外的。"],["主席：就是交通部另外找300億出來，是這個意思？"],["黃次長玉霖：專案辦理。"],["主席：請財政部吳次長自心發言。"],["吳次長自心：主席、各位委員。剛剛發言的代表意見集中在貸款及稅費減免的部分，以","  下就財政部負責的部分向大家作簡要的補充報告。對公股銀行的期待部分，事實上公股","  銀行已經訂了一個紓困方案，特別會針對中小及微型企業，用低利、拉長天期、線上申","  辦、快速撥款這個要素來協處相關的紓困措施，我們財政部國庫署實際上也會負責督導","  這個業務，請大家放心。在財政部的報告裡面有一個附件，請大家特別看一下，在附件","  一就有我們八大公股行庫加上輸銀，等於是9家，分別都有辦理政策性貸款的項目、額","  度及相關措施的簡表，請大家參閱。另外跟大家報告，每一家銀行都有個別的聯絡窗口","  ，在我們的網頁上都有公布。另外在附件二的部分，也是大家所關心的，現在各部會實","  際上都有提供了相關貸款展延的利息補貼相關辦法，包括經濟部、交通部、文化部和衛","  福部，在附件二，也請大家特別參閱。第三個部分就是大家所關心的稅費減免，我們除","  了在特別條例就所得稅部分規定，如果雇主願意在防疫照顧假或類似的假給員工薪水的","  話，給付的薪水可以加倍減除之外，另外還有很多的租稅的協助措施，都臚列在附件三","  。譬如大家剛剛關心的營業稅的部分，特別是對於營業員受疫情影響導致營業收入減少","  或無法營業，如果是查定課徵的部分，我們各地區國稅局對於他第一季的營業額會核實","  處理，這個措施會立即付諸實施。另外，剛剛有業界先進提到房屋稅的部分，如果旅館","  受到疫情影響部分樓層關樓停用，那部分就不會再用商業用的稅率來課徵房屋稅，現在","  已經有這個機制。","   另外有一個馬上就會碰到的問題，就是5月要申報所得稅，財政部實際上就在今天會","  有一個更新的解釋令發布，就是針對企業的延期繳納或分期繳納，會有更進一步放寬的","  措施，期限最長是1年，分期最多可以到達36期，已經不受任何金額的限制，今天下午","  如果順利的話就會有一個新的解釋令發布。還有關稅的部分，我們實際上已經對於口罩","  及藥用酒精的進口實施機動降稅措施，另外立法委員在審查特別條例預算案的時候也有","  主決議，就是如果業界有需要進一步機動調降關稅的項目，經過經濟部評估，也可以提","  出。以上補充報告，謝謝。"],["主席：次長，我請教你兩個剛剛業者很關心的問題，你沒有答覆清楚，就是大家希望減","  所得稅、減營業稅，而不是只有展延3年，因為現在看來可能這些產業都垮掉了。你說","  修法，特別條例不到一個月就修正通過了，只要你們說要，我們立法院絕對全力配合，","  很多業者提出減稅，因為這次衝擊這麼大，他們希望政府能夠具體的減稅，因為減稅跟","  有教授提到的發錢，基本上是很接近的。美國、香港也都直接發現金，我們不好發現金","  ，乾脆就減稅。"],["吳次長自心：如果是講美國的紓困方案的話，美國是延期繳納3個月，還沒有說直接減稅","  。"],["主席：他直接給錢，一樣的意思啦！"],["吳次長自心：給錢是另外一回事。"],["主席：發放現金的意思和減稅的意思某種程度是一樣的，減個人所得稅和給現金是一樣","  的意思。"],["吳次長自心：剛剛我也有聽到業界先進代表提到，因為減稅很難針對特定的對象來做，","  如果我們用補貼、補助的方式，比較可以針對特定的對象給予扶助，同時，我也聽到業","  界代表表示，有能力的人還是應該要繳稅，這樣政府才有足夠的歲入來支應歲出。"],["主席：那減一般勞工的薪資所得稅呢？有沒有可能？"],["吳次長自心：薪資所得稅？"],["主席：對。"],["吳次長自心：其實我們勞工的……"],["主席：簡單講，就是減輕個人所得稅啦！"],["吳次長自心：有關減稅這個議題，因為稅制是普遍性的，很難針對特定對象，特別為他","  量身打造一個特定的減稅措施。"],["主席：現在是全面受到影響，大大小小都受影響喔！在座哪一位不受影響？都受影響喔","  ！除了你不受影響以外。"],["吳次長自心：有，因為剛剛……"],["主席：公務員不會受影響啊！公務員怎麼會受影響呢？"],["吳次長自心：有，大家都受影響。"],["主席：公務員不會啦！公務員時間到，就領薪水啊！"],["吳次長自心：實際上政府也受影響。"],["主席：政府不會受影響啦！政府稅收減少，也不會扣你薪水，對不對？但是對我們在座","  很多不是政府部門的人，比如記者小姐、先生們，他們就會受影響，怎麼不會呢？他可","  能是所謂的變相減薪，因為工作時間少啊！"],["吳次長自心：是，我們有聽到。"],["主席：我知道這部分你不能做決定，但是你也不要強力defense，你可以帶回去跟部長講","  ，現在川普也提出減稅政策啊！怎麼沒有提呢？"],["吳次長自心：他那個不是，跟委員報告，如果我們看的沒有錯，他那個是社會安全捐的","  部分，不是個人所得稅，他們的薪資稅，指的是社會安全捐部分，也就是類似我們的健","  保費率。"],["主席：另外，有關你們的八大行庫，很多委員可能是在昨天、前天，還是上個禮拜有問","  到如何讓八大行庫不要雨天收傘，請問要如何做到？"],["吳次長自心：國庫署昨天在一個會議上特別有一個報告，是不是可以讓……"],["主席：對！因為那時候部長被好幾個委員一直詢問，所以他回答說行政院蘇院長表示不","  會雨天收傘，請問要怎麼做？How to do it？","   請財政部國庫署蕭署長發言。"],["蕭署長家旗：主席、各位委員。我們搭配金管會及院長的指示，其實我們在相關會議也","  把這樣的意見宣導給公股行庫了解，請他們配合辦理。大概是這個樣子。"],["顧主任委員立雄：這我來說明。"],["主席：好，那就請金管會主委一起來。","   請金管會顧主任委員發言。"],["顧主任委員立雄：主席、各位委員。昨天早上我們已經跟各銀行總經理開會，昨天中午","  銀行公會也召開臨時理事會議，其中針對不要抽銀根及雨天收傘有個很重要的決議，趁","  這個機會跟各位報告，就是針對現在這種有財務周轉需要的企業，只要他們提出有繼續","  經營的意願，也就是說現在可能有困難，在停業中也沒有關係，只要有繼續經營的意願","  ，能夠繳息正常，在110年6月30日以前到期，需要展延的貸款本金，可以同意展延到1","  10年的12月底為止。意思就是，假設你的本金在今年4月10日到期，你可以先申請展延","  6個月，展延6個月以後，到了今年10月10日展延期限屆至，如果還是有周轉的需求，可","  以再申請本金展延到110年的4月10日，以此類推的話，最長可以到明年的12月底為止，","  這是經過銀行公會理事會同意的一個決議。"],["主席：利息要繳？"],["顧主任委員立雄：利息當然要繳。"],["主席：不一定喔！你弄清楚喔！疫情期間……"],["顧主任委員立雄：那是各部會的利息補貼政策，比如經濟部提出來的展延計畫，就是展","  延的利息補貼，或者其他像交通部、文化部等等，是依照紓困專案來做的方案，現在我","  們講的是不管有沒有利用到紓困專案，就是有關舊貸展延的部分。"],["主席：換句話說，表面上看起來是利息沒有繳，可是不是沒繳，而是他的主管單位，譬","  如經濟部給他……"],["顧主任委員立雄：對！現在各部會都有推出紓困專案，只要紓困專案是可以有利息補貼","  的，你就可以來申請。但有關所有貸款部分，只要企業有繼續經營的意願，就可以要求","  展延，這個不一定要適用到紓困專案，也就是通案上，銀行在這個時刻不會去抽銀根。","","","   另外也跟各位說明一下，剛剛一直有提到不動產抵押沒有擔保品部分，這個剛剛已經","  提過了，就是信保，現在針對各個專案，不管是週轉金、振興貸款等等，這些他們大概","  都至少有提供八成以上的信保機制，這是各部會所提出來的，只要信保提出八成以上的","  擔保成數，銀行就不可以再向客戶增提存單作為擔保，這個也已經經過昨天中午的銀行","  臨時理事會決議通過，就是不要再要求企業要把一部分的錢做為定存設質以加強擔保，","  如果還有發生這樣狀況，我們會做金融檢查，檢查確實的話，我們也會有一定的處置，","  這點也跟各位報告。","   當然，現在各部會都希望動作能夠快，而各部會提出來的方案，每個企業也都希望能","  夠加快，所以昨天我們也跟各銀行總經理做溝通，500萬以下的舊貸續約案兩週予以核","  定，這沒有問題，新貸的週轉金10天、振興貸款15天，這些都能夠做到。同時，在這裡","  也要呼籲一下，企業如果跟既有的銀行有往來，那麼找既有的銀行核貸會快一點，但如","  果再往新的銀行去貸款，可能還要查核相關資料、信用評分等等，那時間會慢一點，所","  以找原來往來的銀行去貸款可能會快一點。我們也要求各銀行不可以把既有的往來客戶","  推到別的銀行去，就是自己不做，硬推給別人，這是不恰當的。我們已經要求各銀行要","  這麼做，總經理也都表示會配合，現在不管臨櫃或線上，講起來就是雙軌並行，600萬","  以下的金額都有一個小規模營利事業簡易資料表，有的用線上申辦方式，有的用臨櫃申","  辦方式，但基本上凡屬於600萬以下的，現在各銀行已經都有這樣一個簡易資料表，填","  了這個簡易資料表以後，銀行收件就會轉到信保基金，信保基金查核後通過，原則上就","  可以核貸。剛剛也提到免除相關行政責任等等，這些都沒有問題，在相關辦法裡都已經","  有訂定，當然銀行還是要做一些初步的查核，不過在此時刻，我們也跟各銀行溝通，授","  信條件要做適度調整，希望大家能夠儘量互相幫忙，因為這個時候，挺產業就是挺金融","  機構，產業如果能度過危機，以後當然就能正常還款，也可以提高我們整個銀行的資產","  品質，不然就像我們剛剛顧慮的，銀行逾放會不會因此而提升，這也都是我們關切的項","  目，希望大家都能夠度過這個危機。","   再者，我們會有一個防疫專區的揭露，緊盯各銀行的執行力，另外也會要求銀行設置","  專線，如果企業還有不清楚的，各個銀行就有義務設置專線，讓民眾打電話到銀行詢問","  ；而這個專線也會放在我們銀行局的防疫專區上，如果不知道的話，也可以到專區查閱","  ，然後再打到相關銀行去詢問，我們要求銀行要提供這個專線，這樣才能服務到位。大","  致情況大概如此。"],["主席：等一下，還有一個問題，各部會中，金管會是最後發言的，所謂the  last   is","  not","  least，金管會反而是最重要的，不要說救股市了，如何穩定股市，這是大家最關心的","  題目，因為連續幾天暴跌，請問主管單位要怎麼做？"],["顧主任委員立雄：我們有相關的穩定措施，會看股市的狀況進行，就是我們會來進行相","  關的穩定措施。"],["主席：不知道是什麼？現在不能講？"],["顧主任委員立雄：現在在盤中，我們不宜做出任何動作，我們會視股市的狀況，隨時做","  出相關因應。"],["主席：你要不要藉這個機會跟大眾講一下話，我看我們後面那一區的小姐、先生們，個","  個嗷嗷待哺啊！給他們一些話吧！對不對？怎麼樣來穩定股市？要不要給我們幾個大的","  方向？不用太具體，就是幾個大方向。"],["顧主任委員立雄：我們會視股市的情況隨時因應，做好穩定的措施。今天股市因為相關","  的美國股市表現，再加上防疫的一些狀況連動，包括昨天禁止外國人入境及病例數增加","  等等，確實會引發投資人的恐慌心理蔓延，增加股市的不穩定，但我們的防疫表現不錯","  ，股市應該是反映整個基本面才是王道，大家有時候難免會有一時的心理影響，對股市","  在疫情連動時的短線操作上，喪失一些信心，但我還是希望大家能夠擇優長線佈局，在","  對於個股基本面多做了解之後，做一個定期定額的投資跟長線佈局。我相信疫情最終一","  定會獲得控制，現在的生產面看起來還沒有到我們所想的太壞狀況，甚至是所謂斷鏈的","  結果，至於終端需求的部分，因為疫情影響，大家都會減縮，這是難免，也會對總體經","  濟有一定的影響，但一旦疫情過去，消費的需求就會形成反彈，而疫情終究會過去，我","  認為整個經濟還是會隨之而反彈。"],["主席：所以你只能講這樣子？好，那麼你對下午的國安基金是歡迎的？下午要開臨時會","  ？"],["顧主任委員立雄：是，國安基金下午會開會，由國安基金管理委員會開會決定要如何進","  一步面對股市的發展，金管會也會隨時關注股市發展狀況，推出相關的一些作為。"],["主席：好，謝謝！我知道你不會講太多，但是我不知道你講這些是不是能滿足社會上的","  期待，好，謝謝！","   向公聽會報告，所有的發言以及行政部門的回答都已經說明完畢，依據立法院職權行","  使法第五十八條規定，委員會應該在公聽會結束以後10天內，依出席者所提供的正反意","  見提出公聽會報告，送交本院全體委員及出席者，所以我們會把今天與會者所有的發言","  意見以及書面資料，彙編成冊，送交本院全體委員及今日出席的貴賓參閱。","   另外，如果各位貴賓還有其他的書面意見，或是相關資料，也請儘速提供給我們，將","  併入本次公聽會報告。","   最後，感謝各位學者、專家、業界及政府機關代表的出席，謝謝大家！今天會議開到","  這裡，非常感謝大家，散會。","散會（12時36分）","","","   -----------------------","                                     立法院公報  第109卷  第12期  委員會紀錄","","                                     243","","立法院公報  第109卷  第12期  委員會紀錄","","                                     立法院公報  第109卷  第12期  委員會紀錄","","                                     276","","                                     275","","",""]],"block_lines":[1,8,26,79,85,138,142,165,170,201,205,256,257,296,297,338,339,384,385,428,429,466,469,519,522,561,564,566,604,606,636,638,684,686,720,721,802,803,839,840,891,892,931,932,965,966,1008,1009,1040,1056,1086,1087,1110,1111,1113,1114,1115,1116,1119,1120,1121,1122,1123,1124,1125,1126,1150,1156,1158,1159,1160,1162,1165,1166,1167,1168,1169,1170,1172,1174,1175,1176,1177,1178,1179,1182,1183,1185,1188,1190,1191,1194,1196,1197,1199,1208,1209,1210,1211,1214,1216,1250,1254,1256,1257,1259,1262,1272,1274,1276],"persons":["主席","楊文彬代表","王俊豪副教授","陳委員椒華","鍾一鳴常務理事","許舒博副理事長","張明琛秘書長","蔡文預理事長","徐銀樹榮譽理事長","蔡委員壁如","朱雲鵬講座教授","吳昭輝理事長","高委員嘉瑜","葉信宏輔導理事長","曾委員銘宗","戴宏怡理事","莊委員瑞雄","聶建中教授","張委員其祿","杜震華副教授","邱委員臣遠","洪委員孟楷","江委員永昌","翁委員重鈞","林次長全能","黃次長玉霖","吳次長自心","蕭署長家旗","顧主任委員立雄"],"title":"立法院第10屆第1會期財政委員會「政府有關部會就政府預算如何協助遭受疫情衝擊之相關產業」公聽會會議紀錄","時間":"中華民國109年3月19日（星期四）9時4分至12時36分","地點":"本院群賢樓9樓大禮堂","主席":"賴委員士葆"}