{"blocks":[["主席：出席委員已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第3會期財政委員會第10次全體委員會議議事錄","時    間：中華民國106年3月30日（星期四）上午9時2分至13時03分","地    點：本院群賢樓9樓大禮堂","出席委員：林德福    黃國昌    賴士葆    吳秉叡    盧秀燕    王榮璋    郭正亮","            施義芳    余宛如    費鴻泰    陳賴素美  江永昌    羅明才","         委員出席13人","列席委員：曾銘宗    鄭天財Sra．Kacaw  蔣乃辛    劉世芳    呂玉玲    張麗善  ","          邱志偉","         委員列席7人","|列席官 |審計部            |審計長    |林慶隆                |","|員：   |                  |          |                      |","|       |                  |主任秘書  |逄廣進                |","|       |第一廳            |廳長      |李順保                |","|       |第二廳            |廳長      |曾石明                |","|       |第三廳            |廳長      |林汝玲                |","|       |第四廳            |廳長      |林榮國                |","|       |第五廳            |廳長      |李奕勳                |","|       |覆審室            |主任      |李香美                |","|       |總務處            |處長      |蕭瑞泳                |","|       |會計室            |主任      |吳鈞富                |","|       |業務研究委員會    |執行秘書  |郭大榮                |","|       |交通建設審計處    |處長      |葉盈池                |","|       |教育農林審計處    |處長      |林日清                |","|       |臺北市審計處      |處長      |洪嘉憶                |","|       |新北市審計處      |處長      |李錦常                |","|       |桃園市審計處      |處長      |林建志                |","|       |臺中市審計處      |處長      |賴政國                |","|       |臺南市審計處      |處長      |吳錦祥                |","|       |高雄市審計處      |處長      |江上進                |","|       |澎湖縣審計室      |主任      |王文助                |","|       |金門縣審計室      |主任      |張志乾                |","|       |行政院主計總處    |主計長    |朱澤民                |","|       |                  |主任秘書  |呂秋香                |","|       |綜合規劃處        |處長      |黃叔娟                |","|       |公務預算處        |處長      |李國興                |","|       |基金預算處        |處長      |楊明祥                |","|       |會計決算處        |處長      |許碧蘭                |","|       |綜合統計處        |處長      |葉滿足                |","|       |國勢普查處        |處長      |陳  憫                |","|       |主計資訊處        |處長      |潘城武                |","|       |主計室            |主任      |周文玲                |","|       |人事處            |處長      |游金純                |","|       |秘書室            |主任      |黃國華                |","|       |政風室            |主任      |張福長                |","","","主    席：王召集委員榮璋","專門委員：黃素琴","主任秘書：林上民","紀    錄：秘  書  郭錦貴  編  審  汪治國  科  長  蔡明哲","         薦任科員  謝禎鴻","       報  告  事  項","一、宣讀上次會議議事錄","   決定：議事錄確定。","二、本院議事處106年3月21日函，審計部為106年度中央政府總預算決議，有關該部主管","  預算凍結案提出書面報告計4案：","   (一)新增決議第108項凍結審計部「一般行政─人事費」十分之一，檢送增加原住民族","  就業機會書面報告案。","   (二)決議第1項凍結審計部「一般行政─設備及投資─資訊軟硬體設備費」五分之一，","  檢送汰購資訊軟硬體設備編列情形報告案。","   (三)決議第4項凍結審計部「縣市地方審計─業務費」五分之一，檢送各縣市審計室監","  督地方政府財務效能及審核意見上網公開情形報告案。","   (四)決議第6項凍結審計部「一般建築及設備─其他設備─設備及投資」項下「審計機","  關資訊業務發展計畫」五分之一，檢送審計機關資訊業務發展計畫編列內容報告案。","   決定：以上4案，書面報告均已完成，准予動支，提報院會。","三、本院議事處106年3月27日函，行政院主計總處為106年度中央政府總預算決議，有關","  該總處預算凍結案提出書面報告計2案：","   (一)針對第2款第2項原列13億8,219萬元，扣除人員維持費7億8,777萬9千元以外之賸","  餘，凍結百分之二十，檢送書面報告案。","   (二)針對第1目「一般行政」項下人事費原列7億8,777萬9千元，凍結十分之一，檢送","  書面報告案。","   決定：以上2案，書面報告均已完成，准予動支，提報院會。","       討  論  事  項","第一案","   彙總整理提出「中華民國106年度中央政府總預算案附屬單位預算營業及非營業部分","  審查總報告草案」提報院會案。","   決議：","   一、中華民國106年度中央政府總預算案附屬單位預算營業及非營業部分審查總報告","  照草案內容通過，提報院會討論。","   二、有關外交及國防委員會（非營業及信託基金部分）、經濟委員會、教育及文化委","  員會（以上非營業部分）、交通委員會（營業部分）之審查報告，俟該等委員會送達本","  委員會後，請議事人員整理並逕行提報院會併案討論。","第二案","   處理106年度中央政府總預算案有關審計部主管預算凍結請安排報告案計10案：","   一、審計部函，為106年度中央政府總預算決議，決議第2項凍結「中央政府審計─業","  務費」五分之一，檢送該部審核意見上網公開情形報告，請安排報告案。","   二、審計部函，為106年度中央政府總預算決議，決議第3項凍結「中央政府審計─業","  務費」項下「國外旅費」五分之一，檢送國外考察報告成果及檢討報告，請安排報告案","  。","   三、審計部函，為106年度中央政府總預算決議，決議第5項凍結「一般建築及設備─","  營建工程」五分之一，檢送福建省金門縣及臺灣省澎湖縣審計室等新建辦公廳舍計畫執","  行情形報告，請安排報告案。","   四、審計部函，為106年度中央政府總預算決議，決議第7項凍結第1目「一般行政」","  、第2目「中央政府審計」及第3目「縣市地方審計」項下「業務費」之「一般事務費」","  五分之一，檢送一般事務費編列情形報告，請安排報告案。","   五、審計部函，為106年度中央政府總預算決議，凍結臺北市審計處歲出預算第2目「","  審計業務─業務費」五分之一，檢送臺北市審計處推動績效審計情形專案報告，請安排","  報告案。","   六、審計部函，為106年度中央政府總預算決議，凍結新北市審計處歲出預算第2目「","  審計業務─業務費」五分之一，檢送新北市審計處審核意見上網公開情形報告，請安排","  報告案。","   七、審計部函，為106年度中央政府總預算決議，凍結桃園市審計處歲出預算第2目「","  審計業務─業務費」五分之一，檢送桃園市審計處審核意見上網公開情形報告，請安排","  報告案。","   八、審計部函，為106年度中央政府總預算決議，凍結臺中市審計處歲出預算第2目「","  審計業務─業務費」五分之一，檢送臺中市審計處審核意見上網公開情形報告，請安排","  報告案。","   九、審計部函，為106年度中央政府總預算決議，凍結臺南市審計處歲出預算第2目「","  審計業務─業務費」五分之一，檢送臺南市審計處審核意見上網公開情形報告，請安排","  報告案。","   十、審計部函，為106年度中央政府總預算決議，凍結高雄市審計處歲出預算第2目「","  審計業務─業務費」五分之一，檢送高雄市審計處審核意見上網公開情形報告，請安排","  報告案。","第三案","   處理106年度中央政府總預算案有關行政院主計總處預算凍結請安排報告案計8案：","   一、行政院主計總處函，為106年度中央政府總預算決議，針對第1目「一般行政」、","  第2目「中央總預算核編及執行」、第3目「特種基金預算核編及執行」、第5目「綜合","  統計業務」及第8目「主計資訊業務」項下「國外旅費」原列79萬4千元，凍結五分之一","  ，檢送專案報告，請安排報告案","   二、行政院主計總處函，為106年度中央政府總預算決議，針對第1目「一般行政」、","  第2目「中央總預算核編及執行」、第5目「綜合統計業務」及第8目「主計資訊業務」","  項下「其他業務租金」原列201萬6千元，凍結五分之一，檢送專案報告，請安排報告案","  。","   三、行政院主計總處函，為106年度中央政府總預算決議，針對第1目「一般行政」原","  列8億2,175萬6千元，扣除人事費後凍結五分之一，俟本總處就禁伐補償金預算應編列","  於行政院或編列於執行機關農委會林務局，並就原住民族綜合發展基金已編列禁伐補償","  金16.5億元研議如何撥補予原住民族綜合發展基金，檢送專案報告，請安排報告案。","   四、行政院主計總處函，為106年度中央政府總預算決議，針對第4目「會計及決算業","  務」原列221萬1千元，凍結五分之一，檢送「落實預算之籌編及執行」專案報告，請安","  排報告案。","   五、行政院主計總處函，為106年度中央政府總預算決議，針對第5目「綜合統計業務","  」項下之綠色國民所得統計原列100萬4千元，凍結五分之一，檢送專案報告，請安排報","  告案。","   六、行政院主計總處函，為106年度中央政府總預算決議，針對第8目「主計資訊業務","  ─經費結報及薪資管理系統建置與維護」科目原列2,630萬元，凍結五分之一，檢送專案","  報告，請安排報告案。","   七、行政院主計總處函，為106年度中央政府總預算決議，針對第9目第3節「其他設","  備」之「設備及投資」項下「系統開發費」原列7,885萬6千元，凍結1,000萬元，檢送","  專案報告，請安排報告案。","   八、行政院主計總處函，為106年度中央政府總預算決議，針對第29款「第二預備金","  」原列74億元，凍結十分之一，檢送「審慎控管第二預備金預算之執行」專案報告，請","  安排報告案。","   （經審計部林審計長、行政院主計總處朱主計長分別提出報告後，計有委員林德福、","  黃國昌、賴士葆、盧秀燕、郭正亮、費鴻泰、曾銘宗、吳秉叡、施義芳、王榮璋、鄭天","  財、江永昌、余宛如、羅明才等14人提出質詢，均經審計部林審計長、行政院主計總處","  朱主計長及相關人員予以答復。）","   決定：","   一、報告及詢答完畢。","   二、委員陳賴素美所提書面質詢，列入紀錄，刊登公報，並請審計部、行政院主計總","  處以書面答復。","   三、委員質詢未及答復部分，請審計部、行政院主計總處於1週內以書面答復。","   四、委員質詢中要求提供之相關資料，亦請於期限內送交各相關委員。","   決議：","   一、106年度中央政府總預算案有關審計部主管預算凍結請安排報告案計10案，均已","  報告完成，除第5案、第9案、第10案繼續凍結外，其餘准予動支，提報院會。","   二、106年度中央政府總預算案有關行政院主計總處預算凍結請安排報告案計8案，均","  已報告完成，除第3案、第4案、第6案繼續凍結外，其餘准予動支，提報院會。","   通過臨時提案2案：","   一、有鑑於本院第6屆第6會期曾作成決議要求審計部針對行政院各部會，利用舉辦二","  天一夜研習活動機會「假研習、真度假」不但浪費公帑，更嚴重影響民眾觀感，所耗費","  預算高達新台幣18億元，惟近10年來，審計部對此專案並未再度執行，故要求審計部應","  針對106年度預算，各部會辦理各項之研習活動，對此舉辦之時間、地點、議程、相關","  內容等加強審計，以避免此種「假研習、真度假」活動影響社會觀瞻。","                  提案人：賴士葆    林德福    費鴻泰    盧秀燕    羅明才","   二、有鑑於行政院主計總處自今（2017）年3月開始公布我國薪資中位數之統計數據","  ，總薪資中位數除經常性薪資（含本薪、每月固定津貼和獎金與全勤獎金），亦包含非","  經常性薪資（含加班費、年終獎金、非按月發放的績效獎金與全勤獎金），其實是「中","  位數收入」統計。為使薪資中位數的統計資料能確實貼近我國真實薪資狀況，爰要求行","  政院主計總處除公布總薪資中位數及經常性薪資中位數外，另應試行編列非經常性薪資","  中位數，讓數據提供更為完整，精確反應我國薪資結構狀況。","                  提案人：盧秀燕","                  連署人：費鴻泰    吳秉叡    施義芳    羅明才","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   進行討論事項。","       討  論  事  項"],["段落：一、審查行政院函請審議「票券金融管理法第二十六條條文修正草案」案。"],["段落：二、審查本院委員江永昌等18人擬具「票券金融管理法第二十六條及第六十六條條文修","  正草案」案。"],["主席：請金管會李主任委員說明修正要旨，並回應江委員永昌等提案。"],["李主任委員瑞倉：主席、各位委員。今天大院第9屆第3會期貴委員會第11次全體委員會","  議，併案審查行政院函請審議「票券金融管理法第二十六條修正草案」暨大院江委員永","  昌等18人擬具「票券金融管理法第二十六條及第六十六條修正條文草案」，承貴委員會","  邀請提出報告，至感榮幸。以下謹就行政院所函請審議修正草案之擬訂背景、修正重點","  及預期效益，向各位委員報告，敬請各位委員指教。","   一、擬訂背景","   現行票券金融管理法第二十六條雖規範短期票券得以登記形式發行，惟實務上對於公","  司及公營事業機構發行之融資性商業本票（即一般所稱Commercial           Paper","  2，CP2），執票人依票據法規定行使追索權時，仍需持本票正本向法院聲請裁定後強制","  執行。故目前公司及公營事業機構所發行融資性商業本票仍採實體債票形式。為因應企","  業對登記形式商業本票發行需求，並提升票券市場效率及作業安全性，降低票券商初級","  市場人工作業、提高投資人持有意願及強化金融商品流動性，故擬訂「票券金融管理法","  第二十六條修正草案」，推動短期票券初級市場無實體化；相對配合修正本法第六十六","  條。","   二、修正重點","   (一)以債票形式及以登記形式發行之短期票券，除國庫券外，應分別送集中保管機構","  保管或辦理發行登記。","   (二)由集中保管機構辦理發行登記之短期票券，到期不獲付款時，集中保管機構應出","  具債權證明文件及不獲付款證明文件交予執票人或持有人。","   (三)以登記形式發行之短期票券如為公司或公營事業機構之本票，執票人經提示而取","  得之不獲付款證明文件為票據法之拒絕證書；執票人向發票人行使追索權時，得執集中","  保管機構出具之債權證明文件及經提示而取得之不獲付款證明文件，聲請法院裁定後強","  制執行。","   三、預期效益","   (一)符合國際間短期票券無實體化發行之趨勢。","   (二)降低人工作業成本，提升票券市場效率及作業安全性。","   (三)增加票券商配券彈性，提高投資人持有意願，提升票券市場發展之廣度及深度。","","","   (四)滿足企業對登記形式商業本票發行之需求。","   有關大院江委員永昌等18人擬具「票券金融管理法第二十六條及第六十六條修正條文","  草案」，其中第二十六條修正草案部分，與行政院所函請審議修正草案精神意旨一致，","  亦考量配合增修第六十六條之行政處罰規定，本會敬表贊同。對於諸位委員就票券金融","  業務的關切與用心，深感敬佩。","   以上報告，敬請各位委員指教與支持，並祝各位委員身體健康，萬事如意。謝謝！"],["主席：現在開始進行詢答，每位委員詢答時間為8分鐘，得延長2分鐘；上午10時截止登","  記。","   首先請林委員德福發言。"],["林委員德福：主席、各位列席官員、各位同仁。主委，針對銀行傳出為達到盈餘目標，","  必須裁員一事，你曾經表示，如果銀行發生這種事情，你會跟董事會溝通，這樣的總經","  理可能要換掉。請問金管會能夠介入並推翻金融機構的人事政策嗎？"],["主席：請金管會李主任委員說明。"],["李主任委員瑞倉：主席、各位委員。當時的場合是我們正和銀行總經理討論企業社會責","  任的問題……"],["林委員德福：要是真有如此情況，你會這樣處理嗎？"],["李主任委員瑞倉：我當時的主要用意是希望作為銀行的高階領導人，不要輕易以裁員當","  作降低成本的作法，應該思考其他可以提高收益的作法，而且對於原本的員工，銀行應","  該有一套計畫，用以訓練他們的第二專長，甚至第三專長。"],["林委員德福：如果銀行裁員是針對造成競爭力降低的冗員，你還會認為他們的總經理應","  該換掉嗎？"],["李主任委員瑞倉：我們當然還是尊重銀行最後的決定。"],["林委員德福：另外，為振興股市的成交量，財委會初審通過當沖降稅，施行期間為一年","  ，但是本席認為，國內外的變數還有很多，從3月集中市場的二十多個交易日，只有七","  天的成交量超過一千億來看，請問主委，你認為光是當沖降稅，成交量能改善嗎？"],["李主任委員瑞倉：稅制的改革當然對市場有鼓勵作用，而且財政部正通案配合修正相關","  的……"],["林委員德福：請問主委，你認為當沖降稅之後，成交量會提升嗎？"],["李主任委員瑞倉：最少這可以鼓勵投資人投資股票，當然我們還必須推行其他的有效措","  施……"],["林委員德福：對，請問你們還有沒有其他政策武器可以多管齊下刺激台股的成交量？"],["李主任委員瑞倉：有，我們正和證交所、櫃買中心一起努力，最近……"],["林委員德福：請問你們有何政策武器？"],["李主任委員瑞倉：經過歸納，這大概有十多種，譬如我們可以開放券商得辦理客戶以定","  期定額方式購買個別股票與ETF，還有證交所和櫃買中心分別兵分多路在世界各國舉辦","  引資說明會等等，我們也可以鼓勵定期定額的股票買賣，甚至零股的股票買賣……"],["林委員德福：本席是指新的政策。主委，我希望你能以身作則，不要讓那些銀行總經理","  覺得你和他們一樣，為提高成交量，只會降稅，卻沒有其他振興股市的辦法。"],["李主任委員瑞倉：有啊！我們正和證交所、證期所……"],["林委員德福：你們應該提出好的政策武器，並向財政委員會報告，不然，現在我們的股","  市簡直如一灘死水，雖然目前景氣好轉，但是成交量還是那麼少，照理而言，指數達9","  ,000點以上，每天的成交量最少也要到1,500億左右，可是幾乎都沒有如此，對不對？","",""],["李主任委員瑞倉：所以我們還是要活化股市。"],["林委員德福：既然你們要活化股市，就要提出好的政策武器，你身為主委，要有這種思","  惟、想法，主委認不認同？"],["李主任委員瑞倉：我們會努力。"],["林委員德福：這樣的話，請問你們何時會提出比較好的政策武器？"],["李主任委員瑞倉：我們陸陸續續一直有在提出。"],["林委員德福：主委，身為金管會主委，你要有作為，像是以前曾銘宗擔任主委時，為何","  有那麼多股民肯定他？因為張盛和太保守，曾銘宗卻一直衝，而且對於他提出的政策武","  器，我認為都不錯。我希望你身為主委，一定要有這種想法和作為。","   回到今天的議題，主委，為推動短期票券初級市場無實體化，並因應企業發行需求，","  以提升貨幣市場效率與作業安全性，商業本票將採登記無實體化發行。請問主委，企業","  發行短期票券有沒有條件限制？"],["李主任委員瑞倉：理論上，這沒有條件限制，但是實務上，這都是比較大型的公司在發","  行。"],["林委員德福：請問主委，在大型企業、中小型企業、傳產業或是電子業等，哪種型態的","  產業最需要發行短期票券？"],["李主任委員瑞倉：目前實務上發行最多者像是中鋼、中油、台電……"],["林委員德福：這些都是國營的企業……"],["李主任委員瑞倉：大企業。"],["林委員德福：電子業有沒有發行？"],["李主任委員瑞倉：也有。"],["林委員德福：哪些大型的電子業有發行？台積電有發行嗎？他們都不必嘛！其實比較好","  的、績優的電子業都不必發行。"],["李主任委員瑞倉：那些大型企業大概沒有短期資金需求的問題，所以沒有發行。"],["林委員德福：再者，媒體報導，金管會截至去年12月19日的統計，融資性商業本票（CP","  2）發行餘額有1.5兆元，占所有商業本票的八成。由此可見，商業本票是為特定企業周","  轉需要。請問主委，商業本票的利率會不會比企業聯貸案的利率低？"],["李主任委員瑞倉：這通常會比較低一點。"],["林委員德福：又短期票券無實體化後，CP2的發行餘額會不會更多？"],["李主任委員瑞倉：規模差不多就是如此，至於委員剛才提到的1.5兆元，那是截至去年年","  底的數字，而截至今年2月底，這已經是1.7兆元。"],["林委員德福：你認為這種現象是好還是不好？"],["李主任委員瑞倉：這應該是好現象，而且這個作為同時能活絡市場。"],["林委員德福：目前發行商業本票者多是中大型電子公司，而且集中在負債比高的公司。","  請問主委，讓短期票券無實體化的目的是不是要增加投資人的持有意願？"],["李主任委員瑞倉：這是目的之一。"],["林委員德福：如果未來無實體化的短期票券流通性提高，銀行、投資者的風險難道不會","  隨之相對提高嗎？"],["李主任委員瑞倉：這個風險反而會降低，因為……"],["林委員德福：這個風險反而會降低，不會提高？"],["李主任委員瑞倉：流動性的風險會降低。"],["林委員德福：此外，媒體曾經報導，銀行局莊副局長表示，有幾家大型公司想發行無實","  體的商業本票，除節省成本的考量之外，如果發行無實體本票，可以拆著小面額在次級","  市場銷售給一般投資人。請問主委，你贊不贊成銀行局副局長說的，分拆面額到次級市","  場銷售給一般投資人的想法？"],["李主任委員瑞倉：我想這樣的作法是值得鼓勵的，可以讓小額投資人有機會投資……"],["林委員德福：你認為如此對一般投資人有沒有吸引力？"],["李主任委員瑞倉：就會有吸引力。"],["林委員德福：可是一般投資客對於風險的認知並不高，請問主委，你認為他們到時會不","  會血本無歸？"],["李主任委員瑞倉：不會，這種風險應該不高，因為這在發行時會有金融機構的保證，而","  且發行的公司通常都是信用評等比較好的公司。"],["林委員德福：所以你認為他們到時沒有風險的問題。"],["李主任委員瑞倉：因為券商要承受這個業務時會考慮這個問題。"],["林委員德福：主委，CP2又分為有金融機構保證和無金融機構保證兩種，請問這兩種CP2","  如果分拆至次級市場銷售，你認為哪一種會讓投資人更具持有意願？"],["李主任委員瑞倉：投資時的利益高，風險自然會高，任何投資人都必須評估這些事情，","  不過，在機制運作上，我覺得現在這是滿成熟的。"],["林委員德福：我們不希望由於分拆到次級市場買賣，導致風險一併轉嫁到個別投資人身","  上，我不是反對，只是認為你們要好好審慎評估。"],["李主任委員瑞倉：是。"],["林委員德福：你們不要為分拆到次級市場銷售給個人投資者，最後卻造成他們血本無歸","  。"],["李主任委員瑞倉：委員，我們可以放心，因為這個方面的退票率非常非常低，近幾年都","  是萬分之零點零幾的，當然……"],["林委員德福：所以你對此很有把握，認為這沒有問題。"],["李主任委員瑞倉：我是樂觀的。"],["林委員德福：好，謝謝。"],["李主任委員瑞倉：謝謝林委員。"],["主席：請吳委員秉叡發言。"],["吳委員秉叡：主席、各位列席官員、各位同仁。主委，今日我們要處理商業本票無實體","  化的議題。首先，請教主委，你認為票券無實體化的好處何在？"],["主席：請金管會李主任委員說明。"],["李主任委員瑞倉：主席、各位委員。至少最基本的好處在於增加作業安全性，還有減少","  作業成本。"],["吳委員秉叡：對，亦即降低交易成本，可以免除交割過程中遺失、滅失或被偽造的風險","  ；不過，既然這要降低交易成本，當然會減少人的使用，如此一來，這會不會和不可減","  少人員的命題衝突？"],["李主任委員瑞倉：應該不會衝突。"],["吳委員秉叡：為何不會衝突？這樣就不需要那麼多人辦理這項工作，也才能節省成本，","  否則，如果人員照樣使用，這要如何節省成本？"],["李主任委員瑞倉：這是每間公司用人政策的問題，假使這個地方減少人力，他們可以將","  人力應用到其他地方，不一定……"],["吳委員秉叡：對，我同意你的這個邏輯，但是我的意思是以這項業務而言，減少人力……","",""],["李主任委員瑞倉：是。"],["吳委員秉叡：這表示這項業務不需要那麼多人；至於開拓其他業務，需要增加人力，那","  是其他的事情，和這件事情沒有相對性。而你的意思是要道德勸說這些銀行、這個行業","  的業者，雖然這個地方的用人減少，但是這些人力可以再加以在職訓練或增進其他技能","  ，之後運用到別的部門。"],["李主任委員瑞倉：目前這些大戶都是國營的大企業，他們不會輕易……"],["吳委員秉叡：就不減少人力使用，不會造成有人失業這一點，你的觀點是好的，但是站","  在節省成本的角度，這不見得是好的。","   其實任何政策都有好的與不好的兩面，你剛剛說這些都是中鋼、中油等國營的大企業","  ，當他們發行無實體化的票券，以節省人力時，本來可以不使用這些人力，可是你們卻","  說不行，這些人力要辦理其他業務。我覺得這兩件事情合在一起談……"],["李主任委員瑞倉：我們還要考慮和世界接軌的問題，因為世界各國絕大多數都已經採行","  無實體化。"],["吳委員秉叡：主委，我贊成無實體化，只是要告訴你，在這個討論過程中，既然無實體","  化能節省人力，你就坦白說這能節省人力，不要表示這能節省人力之後，又怕被另一方","  攻擊這會造成失業率過高，並為此閃躲，我覺得沒有一個政策是可以全面討好的。我舉","  一個例子，假設有一天技術都成熟了，銀行業大家都在電腦上面直接交易或直接在ATM","  上面操作，就不必臨櫃辦理，也不需要那麼多櫃台人員，分行的人員當然就要減少了！","  可是又說不能讓他們失業，所以一定要幫銀行想辦法讓銀行可以不減少員工。本席認為","  ，如果要節省成本，人力的節省只要是合理的節省，這也是其中一種考慮啊！本席的意","  思就是這樣，我是覺得不必太忌諱這方面的事情。","   本席還要問幾個關於技術方面的問題，現在無紙化是一個大趨勢，可是技術問題都已","  經解決了嗎？我們之前有發生過一個案例，就是從俄羅斯或北歐以病毒入侵ATM，站在","  ATM前面根本不必動手，鈔票就一直吐出來，後來那個集團被破獲了！本席認為使用電","  腦很好，但是如果有高手用病毒或其他方式入侵，所造成的trouble和mistake可能會非","  常大，你們都準備好了嗎？"],["李主任委員瑞倉：其實我們集保所在這方面都一直表現得很好，我請孟總經理向委員說","  明。"],["主席：請臺灣集保公司孟總經理說明。"],["孟總經理慶蒞：主席、各位委員。我們短期票券這個業務的電腦系統都已經處理完畢、","  都已經做了，也有跟業者溝通說明了。其實集保公司於民國100年7月29日在不修法的狀","  況下對上市上櫃股票、興櫃股票、公司債、金融債及國內發行的基金全部都已經無實體","  化了，這5年多來都沒有任何問題，而且投資人、發行人各方面的運作都非常順利。"],["吳委員秉叡：有經過周全的測試嗎？"],["孟總經理慶蒞：有。"],["吳委員秉叡：本席也相信你們講的話，但是在一年多前發生了那個案子，在這之前沒有","  人相信ATM會自動吐錢，就是因為有人在遠端把病毒程式植入而侵入整個軟體系統。本","  席雖然不是很懂，但是我知道現在有晶圓加密，以前是軟體加密、程式加密，現在美國","  、歐洲國家都在發展晶圓加密，就是硬體也要加密，科技發展日新月異，你們對這方面","  有了解嗎？本席認為你們對這個問題要思考技術的進步，因為你我都不是電腦專家，目","  前安全並不代表永久安全，你知道嗎？如果真的有高手進到電腦裡面去更動程式，本來","  有一張紙就有憑據，可是他們進入電腦刪掉或竄改資料，而你們根據電腦程式去處理的","  時候，可能會造成非常重大的影響，本席是擔心這個問題。如果晶圓加密、硬體加密的","  話，那所造成的損害就限於那一台電腦而已，不會再擴散出去；如果硬體沒有加密，而","  軟體的加密被破解，那整個系統就會全部當掉。你們說可以先備份，但是等到發現錯誤","  的時候，那個洞可能就已經很大了，所以我們對這個部分要有心理準備。你們有建置同","  地跟異地的備援系統了嗎？"],["孟總經理慶蒞：都有。"],["吳委員秉叡：如果是因為員工的惡意行為或是駭客入侵導致資料被破壞或修改，你們要","  怎麼處理？"],["孟總經理慶蒞：我們現在用的系統都是比較封閉的系統，有各種加密的機制，現在員工","  在處理的時候，因為受到個資法的規範，我們所有牽涉到個資的業務機密都是專機專區","  ，一般同仁的電腦沒有辦法進到主機系統，在專區裡面有攝影，也不准帶手機進去，進","  入之前必須填表，而且要兩個人同時進去，有專人在管制他們所操作的各種業務。"],["吳委員秉叡：孟總經理，我們知道全世界的核能發電廠都說他們多麼的認真、多麼的仔","  細準備，就是要避免產生風險，可是全世界的核能強國像美國、俄國都發生過核能災變","  ，日本也有發生過福島核災事件，有很多不可預測的事情，不管你們再怎麼準備，有心","  人都還是有辦法。你記不記得以前霸菱銀行交易員那個事件？一般人當然是沒有那麼容","  易，但是高階的行員還是有可能。本席認為，既然無紙化，就沒有憑證，所有的資料全","  部都在電腦裡面，那要用什麼方式保證安全？如果有人說資料有誤，那就已經不是退不","  退票的問題了，如果退票了就可以給一張不獲兌現的憑證，在法律修正之後，就可以克","  服現在票據法規定本票可以裁定直接強制執行等法律問題，這是沒有問題的。但是如果","  有一個人說資料不應該是這樣，短少了5,000萬元，是在質疑資料本身的正確性、而不","  是在爭執有沒有退票的時候，你們要怎麼處理呢？你們應該要先想清楚，應該要有處理","  的機制。"],["孟總經理慶蒞：有。"],["吳委員秉叡：還是去核對原來的資料嗎？可是像駭客入侵就是把原始的資料都改掉，你","  們已經都考慮過了嗎？絕對都沒有問題嗎？"],["孟總經理慶蒞：我們做無實體的業務，所有加密的機制和阻絕駭客的防火牆都做得非常","  妥善，我們每天跟各發行機構都會做妥善的對照，對投資人的帳務都核對得非常清楚，","  我們對於所有應該切入的狀況都有做妥當的處理，也謝謝委員的提醒，我們在這方面會","  不斷的加強。"],["吳委員秉叡：如果你們有妥善的準備，我們就會支持你們，加油，謝謝。"],["孟總經理慶蒞：謝謝。"],["主席：請黃委員國昌發言。"],["黃委員國昌：主席、各位列席官員、各位同仁。我們都很關心金融機構違法或有缺失的","  案件，本席要請教主委關於這些案件的處理進度，本席在一個月以前問過你們永豐金的","  案子，你們說在一個月之內會有結果，現在結果怎麼樣？"],["主席：請金管會李主任委員說明。"],["李主任委員瑞倉：主席、各位委員。我們正在處理中，據我了解，我們的檢查局已經有","  進行專案檢查。"],["黃委員國昌：這是上次本席問到的進度，你上次就跟我說有做專案檢查，銀行局說要給","  相對人陳述意見的機會，在一個月內會有結果，那現在就已經過了一個月啊！"],["李主任委員瑞倉：在下個禮拜就會有結果。"],["黃委員國昌：在下個禮拜就會有結果？"],["李主任委員瑞倉：是。"],["黃委員國昌：你方便跟大家說明目前的進度嗎？還是要等到下個禮拜再統一公開說明？","",""],["李主任委員瑞倉：我們統一公開說明好了，我們會發布新聞稿。"],["黃委員國昌：在下個禮拜會統一公開說明？"],["李主任委員瑞倉：是。"],["黃委員國昌：好，大家都很關心這個案子，就金融機構一些涉及違法、有缺失的行為，","  我一直很關心一點，就是金管會做為保護金融消費者最重要的一道關卡，你們在現實上","  的表現到底是怎麼樣。","   第二，關於TRF的案子，本席追蹤了非常久的時間，我在去年問你們有沒有注意到一","  條龍的事情，結果你們剛開始跟我說沒有，後來你們有去查，在9月做了裁罰。本席後","  來又問你們有沒有發現董事會會議紀錄被偽造、變造這個問題，然後你們才開始查。本","  席那個時候一直在質疑金管會一件事情，你們從2014年6月到2016年1月跟社會大眾說，","  你們對這些相關的金融機構該金檢的都金檢了，但是我要問一個問題，就是你們進行了","  前兩波的檢查，可是不管是針對一條龍的服務還是董事會會議紀錄偽造、變造這件事情","  ，為什麼你們都沒有查出來？在本席公開質詢你們以後，你們到9月的時候就一條龍的","  部分才進行裁罰。本席對之前在財政委員會公開質疑董事會會議紀錄偽造、變造這件事","  情，你們目前清查的進度如何？"],["李主任委員瑞倉：我請檢查局吳局長向委員說明。"],["主席：請金管會檢查局吳局長說明。"],["吳局長桂茂：主席、各位委員。有關董事會會議紀錄這個部分，我們已經有做過專案檢","  查，本會就檢查的結果也正在進行行政作業當中。"],["黃委員國昌：你們什麼時候可以向社會大眾說明結論？因為我們都是跟在你們後面跑，","  不管是一條龍或董事會會議紀錄的部分，如果本席沒有在財政委員會公開提出質詢的話","  ，你們根本就完全不在意，也沒有實際去查，之前就是跟社會大眾說，針對TRF這件事","  情你們已經有做了兩次的金檢，對於相關的缺失該裁罰的也裁罰了，後來本席在質詢你","  們的時候卻發現根本就不是這麼回事嘛！"],["李主任委員瑞倉：已經有完成專案檢查了，現在是交給銀行局處理。"],["黃委員國昌：什麼時候會有結果？本席從去年10月就跟你們講這件事情了。"],["李主任委員瑞倉：因為牽涉到的銀行很多，要由他們一一來陳述意見。"],["黃委員國昌：檢查局的人力是不是不太夠？"],["李主任委員瑞倉：確實是不夠，不過那是另外一個問題。"],["黃委員國昌：檢查局的人力不夠是另外一個問題沒有錯，可是這又牽涉到一點，本席上","  次也有問過你們在實務上查緝這些不法行為的人力到底夠不夠、可不可以貫徹保護金融","  消費者的作為，主委還在這邊拍胸脯保證，你認為現在這個機制運作起來非常好、沒有","  什麼問題，難道主委忘記了嗎？"],["李主任委員瑞倉：我是從實務上考量現在各機關要增加人員確實是一件很困難的事情，","  幾乎不可能做到，不如就我們目前所能運作的部分加強努力。我們檢查局的同仁真的是","  有很努力的去檢查，現在已經交給銀行局在處理，我相信在5月底以前可以把整個案子","  ……"],["黃委員國昌：還要等到5月底？"],["李主任委員瑞倉：在5月底以前。"],["黃委員國昌：所以還要再等2個月嗎？"],["李主任委員瑞倉：差不多。"],["黃委員國昌：主委，本席知道檢查局的同仁都很辛苦，事實上，他們也跟很多投訴的民","  眾說他們的人力不太夠，所以要他們追查在現實上有很多的困難。就這個部分，主委可","  能可以再進一步去想要怎麼給檢查局的同仁多一點後勤。"],["李主任委員瑞倉：是，我會注意。"],["黃委員國昌：主委，你知不知道現在金管會有一個「受理民眾檢舉金融違法案件獎勵要","  點」？簡單來講，金融機構如果有涉及不法行為的話，希望能夠鼓勵民眾和吹哨者檢舉","  ，同時給他們獎勵，主委知道這個辦法嗎？"],["李主任委員瑞倉：我知道，我們在去年有提高檢舉獎金。"],["黃委員國昌：你知不知道在過去這兩年銀行局和保險局發了多少獎金？"],["李主任委員瑞倉：關於這部分的統計資料，我們明天可以提供給委員。"],["黃委員國昌：我現在就可以跟主委講，除了證期局在早期還有兩三個案件以外，銀行局","  和保險局所發的檢舉獎金是零元。像這種檢舉不法案件的檢舉制度形同虛設，本席希望","  主委回去之後檢討一下，為什麼有這麼多的金融機構出事，但是金管會所設置的檢舉機","  制卻形同虛設？"],["李主任委員瑞倉：我們有針對檢舉案進行檢查，但是因為有人是匿名檢舉，所以獎金就","  沒有辦法發出去。"],["黃委員國昌：本席剛剛已經舉TRF這個例子向主委說明了，如果沒有委員在財政委員會針","  對這件事情提出質詢的話，金管會根本就不會去檢查，金管會也不會知道。不過金管會","  到底是真的不知道，還是在前兩次檢查的時候有看到卻當成沒有看到，本席也不願意在","  這邊做太多的臆測。但是在客觀上有一個現實的情況，本席相信主委應該也沒有辦法否","  認，就是你們前兩次針對那個重大違法的缺失其實根本就沒有檢查出來嘛！在你們沒有","  檢查出來、也沒有進行糾正的時候，銀行當然就繼續做下去，哪裡有什麼遏止不法的效","  果？本席今天提出這個獎勵檢舉的制度，其實這並不是新的東西，之前立法院的預算中","  心早就針對你們這個檢舉制度形同虛設的問題提出具體的建議了！本席希望主委回去檢","  討一件事情，就是你們要如何讓這個制度具有時效性。","   最後，上次本席也有問過主委，主委在那個時候好像還沒有看到兆豐內部調查報告的","  結果，在上個禮拜你們銀行局的局長也有來找我，關於我為什麼沒有辦法接受這樣的結","  果，我都有當面跟他說得很清楚。主委，你要不要再次公開跟大家說你能不能接受兆豐","  內部調查報告的結果？"],["李主任委員瑞倉：經過兆豐的說明，這中間確實是沒有所謂洗錢的問題，我們已經有處","  分兆豐了！根據兆豐所提出的報告，對於在101年到103年之間3家分行跟台灣之間有金","  錢來往且最後受益人是台灣人的交易案，兆豐統統都查過了，查的結果確實……"],["黃委員國昌：這個沒有問題嘛！局長，本席現在要跟你講一個很直接的問題，這57億元","  到底要由誰買單？要怎麼進行求償？主委，本席要問的是這個問題，還有沒有要新增問","  責的名單？還是就是這樣子、沒有了？金管會的立場到底是什麼？"],["李主任委員瑞倉：因為這主要還是公司內部治理的問題，兆豐既然發生了這種事情，當","  然就要由兆豐來處理。"],["黃委員國昌：所以跟金管會沒有關係？那金管會在去年第一波的懲處名單解職了5個人，","  金管會又為什麼介入？你現在把責任撇得一乾二淨，好像是兆豐內部公司內部治理的問","  題，跟金管會一點關係也沒有，你這樣的邏輯根本就不成立啊！主委，你現在是在推卸","  責任嗎？你不敢對這件事情表態嗎？本席只問你一個最簡單的問題，站在主管機關的立","  場，對於這份調查報告這樣的結論，金管會到底是接受還是不接受？"],["李主任委員瑞倉：我就報告的內容是贊成的。"],["黃委員國昌：你贊成這樣的內容？主委，你要不要再說一次？"],["李主任委員瑞倉：這個……"],["黃委員國昌：這份報告的結論是：本次紐約分行遭NYDFS鉅額裁罰案，肇因本行制度設計","  僵固、不良，未能符合日新月異之美國法令，經調查後沒有新增的問責名單，請主委再","  公開說一次你贊成這樣的結論。我老實跟主委講，兆豐這份內部調查報告的結論，跟行","  政院督導小組所提出報告的內容根本就完全不符合，主委，本席建議你回去再把行政院","  督導小組這麼厚的報告重新再看一次。"],["李主任委員瑞倉：好。"],["黃委員國昌：請你仔細的考慮要不要接受這樣的結論，等下一次我們碰到的時候我會再","  問你。我跟主委講過，既然我開始追這件事情，我在沒有得到一個結果以前是絕對不會","  停止的，謝謝。"],["李主任委員瑞倉：謝謝。"],["主席：請余委員宛如發言。"],["余委員宛如：主席、各位列席官員、各位同仁。主委，你大概是在去年10月27日上任，","  距離至今約五個月。"],["主席：請金管會李主任委員說明。"],["李主任委員瑞倉：主席、各位委員。是。"],["余委員宛如：自你上任以來，歷經兆豐案、樂陞案、TRF爭議到復興航空的內線交易案，","  可是這些案件大多都不是在主委任內造成的，請問主委，你會不會有幫人家擦屁股的感","  覺？"],["李主任委員瑞倉：不會，這本來就是金管會該做的事情。"],["余委員宛如：關於TRF的商品，上星期又爆發200件爭議案，本席一直強調這個部分是因","  為我去年一直在財政委員會，而且發覺民眾對金管會非常不滿，也不信賴，尤其在TRF","  案，大家都覺得爭議應該已經告一段落，上星期卻又爆發200案。","   本席調出今年3月金管會提供我們辦公室的資料，據你們截至去年9月30日前的調查統","  計，發生爭議的案件有203件。可是上星期又爆發200件，關於這件事情，主委曾經說明","  ，有些人可能不滿協調的結果，又重新抗議，希望能有更多的糖吃。這是你們的說法，","  但是我還是不懂，照你們的報告，爭議案件是203件，難道這203件全都再次翻盤嗎？"],["李主任委員瑞倉：沒有，這203件都已經進入處理程序。"],["余委員宛如：這樣的話，冒出的這200件是黑戶嗎？"],["李主任委員瑞倉：也不能說是黑戶……"],["余委員宛如：為何這些黑戶不在你們原本的統計內？金管會到底能不能掌握真實的狀況","  ？"],["李主任委員瑞倉：據我了解，現在好像還有約8,000多戶，而去年9月30日以前登記有爭","  議者有203戶，之後又跳出200多戶有爭議，這些在比例上並不是那麼高，這表示不是每","  件都有問題。"],["余委員宛如：是。請問主委，關於TRF或類此複雜性高、風險性高的衍生性金融商品，金","  管會能不能掌握他們的銷售狀況，包括件數、金額、成交過程中有無爭議等等？"],["李主任委員瑞倉：我們可以請存保掌握，從那裡進行統計。"],["余委員宛如：所以你們至今還沒掌握？"],["李主任委員瑞倉：有。"],["余委員宛如：對。我們知道，TRF這個案件已經歷經五任金管會主委，包含你是第五任，","  第一任是曾銘宗前主委，現任的立法委員，第二任是王儷玲前主委，第三任是丁克華前","  主委，第四任是黃天牧前代理主委，他本是副主委，代理主委的時間很短，第五位就是","  你，這五任主委前後已經過三年。","   我要提醒主委，2014年永豐銀行因為不當銷售TRF被金管會糾正，之後他們反而躲過","  TRF風暴，當時今周刊曾經報導，金管會主委表示會修法，會縮緊銷售管道，並嚴加懲","  辦。至今已過三年，請問金管會的具體成果何在？"],["李主任委員瑞倉：首先，關於剛剛余委員說到TRF受災戶對金管會很不滿一事，我作一說","  明，除我和他們接觸過以外，我們同仁更是幾乎天天和他們接觸，但是我不會感覺他們","  對金管會有不滿或很不滿。"],["余委員宛如：我相信主委一定有和他們溝通的誠意，所以我不是問你單一個案，只是想","  問主委，這三年以來，直到上星期還爆發200件爭議，不知還有多少黑戶是你們沒有清","  查到的？金管會是否掌握實際狀況？再者，請主委答復，經過這三年，金管會到底想處","  理TRF到何種目標和程度？畢竟這是風險高、複雜性高的金融衍生性商品。"],["李主任委員瑞倉：我剛剛已經說過，關於TRF的受災戶……"],["余委員宛如：主委，我知道你要說銀行局的同仁很辛苦……"],["李主任委員瑞倉：不、不、不，我不是要說這個……"],["余委員宛如：你每次都說這個，但是我們要看到具體成效，請問主委能不能直接回答我","  剛剛的問題？如果你不能直接回答我，我們能不能當作你根本沒想過這個問題？","   我想主委應該沒想過這個問題，這樣的話，金管會可不可以至少清楚公布TRF求償的","  SOP？讓大家不會求償無門。至少SOP要公布吧？"],["李主任委員瑞倉：我們目前是靠評議中心運作處理，對於能和解的案件，就進行和解，","  至於不能和解的案件，可以進行調處或仲裁，我們不太希望打官司，但是最後沒辦法的","  話，只好打官司。"],["余委員宛如：2014年曾前主委提到要修法，讓類似的商品契約和風險揭露接受更嚴格的","  規範。請問你們有沒有辦理這個部分？"],["李主任委員瑞倉：相關規定一直都在檢討。"],["余委員宛如：但是我看不到具體成效。","   因為我還有其他議題要請教主委，所以請金管會於兩個星期提供本席相關資料，關於","  這三年來高風險性、高複雜性的衍生性金融商品（包含TRF）的交易明細、哪些銀行有","  爭議案件、又有哪些爭議案件和懲處過程的明細，可不可以？"],["李主任委員瑞倉：我們要看情況，因為有的資料可以提供，有的資料不可以提供，可以","  提供的資料一定會提供給委員。"],["余委員宛如：對於不能提供的資料，我想要了解你們的擔心，你們再和我們辦公室說明","  。"],["李主任委員瑞倉：我們會和你們說明。"],["余委員宛如：另外，最近匯損非常嚴重，尤其是台幣一直升值，根據匯損升降表，去年","  年底台幣的匯率是三十二點多，今年已經降到接近三十一點多，台幣狂升一點九二元，","  升幅高達6.34%。之前曾有委員提到壽險業的匯損大概有1,200億元，不知主委同不同意","  這位委員的推估？"],["李主任委員瑞倉：關於這個部分，金管會有統計數字，是不是請我們同仁說明？"],["余委員宛如：好。"],["主席：請金管會證期局王局長說明。"],["王局長詠心：主席、各位委員。據105年上市上櫃公司的年報，上市公司的匯損是1,339","  億元，其中金融保險業占1,220億元，上櫃公司只有5億元，以上是整體性的；至於保險","  業的部分，再請李局長補充。"],["主席：請金管會保險局李局長說明。"],["李局長滿治：主席、各位委員。關於壽險業的部分，雖然淨匯損比較高，但是他們有避","  險的收益，還有其他投資的收益，所以就整體來看，2月沒有比1月更嚴重……"],["余委員宛如：其實我們應該看5月的季報，這會比較準，才會知道它的漲跌幅和匯損的預","  估金額。不過，在5月季報出來之前，資本市場還會傳出非常多的消息，包括之前傳出","  大立光光是匯損就吃掉一半的股本。之後也還會傳出很多消息，可知這一個半月是很艱","  難的時期。因此，請問主委，金管會有沒有掌握整體金融產業和上市櫃公司的匯損情況","  ？"],["李主任委員瑞倉：這些數字都有在掌握。"],["余委員宛如：既然如此，你們有因應的方式嗎？我只想提醒主委注意這樣的現象，因為","  這對於投資人的信心、金融市場的訊息都有重大影響。"],["李主任委員瑞倉：我們只能建議業者做好風險管理，要有避險措施。"],["余委員宛如：請問主委，你們有掌握各個業者大致的避險比重嗎？"],["李主任委員瑞倉：首先，就保險業說明，約有七成多。"],["余委員宛如：可是我沒有很滿意主委剛剛的回答，你提到只能請他們注意這件事情。重","  點是金管會身為金融資本市場很重要的主管機關，你們有這麼多政策工具可以運用，而","  且這個問題以後可能還會發生，所以如何因應並建立健全的系統是你們應該思考的，我","  是要提醒主委這件事情。","   最後，我最近看到一則新聞，許多證券商都在成立創投公司，不知主委是否注意到這","  個訊息？"],["李主任委員瑞倉：有。"],["余委員宛如：之前我聽過主委提到想要恢復投資銀行，主委記不記得自己說過這句話？","",""],["李主任委員瑞倉：我們是要恢復它的功能。"],["余委員宛如：問題是唯一的工業銀行已經轉成王道銀行，他們不太可能再回去，因為他","  們現在已經是商業銀行，這代表一般商業銀行要轉成投資銀行可能會有問題。不知主委","  當初提到希望恢復投資銀行是看到哪些契機？"],["李主任委員瑞倉：因為我們發現中小企業在創業過程中要在資本市場籌集資金有時還滿","  困難的，所以應該要有個像過去的供應銀行，從頭到尾協助他們長期的投資。"],["余委員宛如：應該是這樣，但事實上要轉回去應該很困難吧？"],["李主任委員瑞倉：目前我正在規劃中，我也拜訪過幾位大老，聽取他們的意見。"],["余委員宛如：是。有沒有可能讓這些證券商成立的投資公司直接轉成投資銀行？這在法","  規上有沒有問題？或是在實際的執行上，主委有沒有想過這件事情？"],["李主任委員瑞倉：當然這是各銀行的意願問題，不過至少我們可以協調公股銀行做做看","  。"],["余委員宛如：可是現在券商紛紛轉成投資公司，我的意思是，錢就在那邊，而且我要提","  醒主委，新的產業正在產生，你需要一個新的金融體系，尤其是在新創這種高科技或數","  位方面，更需要一個新的體系來支持。換句話說，他們的性質跟過去也是不一樣的，如","  果從整體性來看，應該去思考要如何把這些投資金額變成pool，然後一起去支持，這才","  會是比較久遠的方法。"],["李主任委員瑞倉：我想這是一個要長期努力的事情。"],["余委員宛如：再請主委研究一下相關的法規好嗎？"],["李主任委員瑞倉：是。"],["余委員宛如：好，謝謝。"],["主席：請賴委員士葆發言。"],["賴委員士葆：主席、各位列席官員、各位同仁。這一兩天川普和習近平要會面，大家當","  然會關心兩大超級強國領導人的會面事宜，當然他們會討論一個跟我們有關係的題目，","  政治題目我們就不談了，原本美國是把中國大陸列為匯率操縱國，川普在今年2月22日","  表示，中國是操縱匯率的總冠軍，可是他在3月14日，事隔不到一個月又說，中國不會","  列入匯率操縱國，這或許是為了營造好的氣氛，可是英國金融時報卻在今年2月21日指","  出，真正的匯率操縱國是台灣、韓國、新加坡，美國的彭博在去年年底也指出，台灣才","  是匯率操縱國。面對外界這樣指證歷歷，再加上這次中國大陸和美國兩強領導人又見面","  ，在匯率方面，台灣會不會被犧牲掉？會不會被指控是匯率操縱國，然後對我們進行一","  連串的報復？針對這部分，楊副總裁的看法為何？"],["主席：請中央銀行楊副總裁說明。"],["楊副總裁金龍：主席、各位委員。「操縱」在美國的匯率報告中有3項指標，分別是：對","  美國貿易順差超過200億元、經常帳占GDP比重3%、單邊干預的金額超過GDP的2%，要都","  符合這三項指標時才叫操縱。"],["賴委員士葆：我們都符合了嗎？第一項呢？"],["楊副總裁金龍：我們當然沒有符合，第一項我們絕對沒有符合。"],["賴委員士葆：我們順差有超過200億美金嗎？"],["楊副總裁金龍：我們沒有超過200億美金，依照美國的定義是美國對我們的逆差，以201","  6年來說，美國對我們的逆差是132億元。"],["賴委員士葆：所以沒有到200億元？"],["楊副總裁金龍：沒有，但是……"],["賴委員士葆：第二項呢？"],["楊副總裁金龍：第二項部分，因為我們的經常帳一直以來都高於3%。"],["賴委員士葆：所以第二項符合了？"],["楊副總裁金龍：如果一項沒有符合的話，就不會有操縱的問題。"],["賴委員士葆：第三項呢？"],["楊副總裁金龍：第三項部分，基本上我們的匯率主要是在維持市場秩序時才干預，所以","  這是認知的問題。"],["賴委員士葆：所以我們有干預過？全世界都一樣嘛！美國也這樣子啊！所以副總裁可以","  講大聲一點，必要的時候你也干預，不是只有我啊！干預不等於操縱，是不是可以這麼","  說？"],["楊副總裁金龍：對，那當然。"],["賴委員士葆：干預是為了維持國家的金融穩定，所以不得不出手干預，它並不等於操縱","  ，是這樣子嗎？"],["楊副總裁金龍：沒錯，因為中央銀行要維持市場秩序，這是它的責任。"],["賴委員士葆：全世界的中央銀行都做這種事。"],["楊副總裁金龍：特別是我們的中央銀行法中有提到，中央銀行的職責就是維持匯率的穩","  定。"],["賴委員士葆：副總裁，如果中國大陸被拿掉了，台灣居然還在裡面，你會不會不服氣？","",""],["楊副總裁金龍：美國財政部有這三項指標，至於他有沒有被拿掉，現在都還不知道。"],["賴委員士葆：如果他真的被拿掉，而我們沒有被拿掉，我們當然要不服氣啊！台灣自由","  度比大陸好多了，為何他可以拿掉，我們卻不能拿掉？"],["楊副總裁金龍：是啊，不過我們主要關心的是我們跟美國之間的關係，至於其他國家是","  否符合美國財政部的標準，基本上我們只是作為參考。"],["賴委員士葆：你認為會不會？"],["楊副總裁金龍：據我所知，他們上次的報告指出，這三項中大陸只符合一項。"],["賴委員士葆：他符合一項，我們也有符合一項啊！我們第二項、第三項都符合。副總裁","  ，大家都知道那三項僅供參考，老美這麼凶悍、這麼鴨霸，他說是就是，對不對？"],["楊副總裁金龍：對啦，當然這是美國自己的定義。"],["賴委員士葆：所以前陣子台幣不斷升值超過5%，在某種程度上也是回應美國，讓他知道","  我們沒有操縱，只有干預而已。"],["楊副總裁金龍：基本上新台幣的匯率還是由市場來決定，不是為了要回應美國才升值的","  。"],["賴委員士葆：你說這些都沒人要聽，你說這些美國都不相信，我們也不相信，就是說必","  要的時候我們還是會維持動態平衡，動態平衡就是干預啊！"],["楊副總裁金龍：就是說當市場秩序違反了非常極端的……"],["賴委員士葆：副總裁，你要小心喔！我們常說資本市場是投資、投機，投資和投機是一","  線之隔，干預和操縱也是一線之隔，干預太多、每天干預就變操縱了，這不是這麼inn","  ocent，而是大家都瞭解，如果一天到晚在干預的話，那就是操縱，干預是偶一為之，","  但如果每天干預，那就等於操縱了，所以summation","  of干預就是操縱，我這樣講對吧？"],["楊副總裁金龍：當然，操縱有很多定義，看大家是怎麼來定義，而美國的定義是三個標","  準。"],["賴委員士葆：好啦。另外，你們3月2日時說，美國下個月（4月）要提出報告，目前還沒","  提出來嘛？"],["楊副總裁金龍：是。"],["賴委員士葆：大家睜大眼睛看，你們要想辦法不能讓台灣被列入，不然就丟臉了。如果","  台灣被列入，中國大陸沒有被列入，我們會很丟臉！"],["楊副總裁金龍：央行的職責就是要盡量和美國財政部作溝通。"],["賴委員士葆：對，要盡量去溝通，你們有和美國好好溝通吧？"],["楊副總裁金龍：當然，我們隨時都在溝通。"],["賴委員士葆：我告訴你，如果大陸沒有被列入，台灣卻被列入，這是很丟臉的事。","   再請教李主委，我們開始可以Apple Pay了嘛？"],["主席：請金管會李主任委員說明。"],["李主任委員瑞倉：主席、各位委員。是。"],["賴委員士葆：你Apple Pay了嗎？"],["李主任委員瑞倉：我沒有用Apple Pay。"],["賴委員士葆：你沒有用Apple Pay，是因為你的手機不是Apple的？"],["李主任委員瑞倉：對，不是Apple，但是我有HCE。"],["賴委員士葆：有其他主管使用Apple Pay嗎？"],["李主任委員瑞倉：這個我不知道，我沒有問他們。"],["賴委員士葆：Apple居然管到民間銀行，要求銀行不能將資料提供給金管會、央行，他這","  是大軍壓鎮、八國聯軍的壓到我們的金融業，而銀行還乖乖的聽他們的話耶，有這回事","  嗎？"],["李主任委員瑞倉：據我瞭解沒有這回事，任何人要在中華民國、在臺灣做生意，就要依","  照臺灣的法令來做事。"],["賴委員士葆：你們要去查一下，好不好？"],["李主任委員瑞倉：我們有找……"],["賴委員士葆：你們去查一下Apple有沒有要求銀行不能將資料提供給金管會與央行。"],["李主任委員瑞倉：他要求的不是這種事情啦，而是商業上的事情。"],["賴委員士葆：他要求可以不經過你嗎？"],["李主任委員瑞倉：沒有啊，我們這幾天還是有要求各銀行要通報他的一些數據。"],["賴委員士葆：你們能不能在一段時間後給我們個報告，現在外國企業對臺灣金融機構指","  指點點，可以嗎？"],["李主任委員瑞倉：沒有啦，據我瞭解是沒有這回事。"],["賴委員士葆：沒有這回事？好。","   另外，北韓要網路攻擊金融機構，有沒有這回事？"],["李主任委員瑞倉：媒體上有報導我們是要被攻擊的18個國家之一，但是我知道銀行公會","  已經採取很好的措施來因應了。"],["賴委員士葆：到目前為止沒有？"],["李主任委員瑞倉：到目前為止沒有受害的，沒有接到通報。"],["賴委員士葆：中國大陸喜歡把臺灣當成駭客的跳板，類似駭客網攻的航空母艦，他們先","  駭到臺灣，再從臺灣出去駭人家。這是因為臺灣的網路、電腦很發達，但是臺灣的資安","  很糟，漏洞百出，連國安單位都說，每天大陸駭我們動輒幾萬筆，很不得了，一直想要","  吃掉我們公家單位的資料，現在則是金融資料。主委，北韓如果能夠成功，從這裡面就","  能挖錢出去，這很可怕！有關於金融業的資安，你是大家長，你怎麼看？"],["李主任委員瑞倉：除了金管會與金融業一起努力之外，行政院也很重視這件事情，行政","  院設有資安處，資安處與我們的資訊處一直有密切聯繫。"],["賴委員士葆：現在消息都出來了，北韓成立網路要攻擊包括臺灣在內的18個國家，你們","  要不要在金管會下成立防駭小組或資安小組？"],["李主任委員瑞倉：我剛才提到，銀行公會已經成立了。"],["賴委員士葆：夠不夠？"],["李主任委員瑞倉：他們會與我們密切合作，我覺得目前應該就是這樣做。"],["賴委員士葆：你們要好好去督導。"],["李主任委員瑞倉：好。"],["賴委員士葆：最後，臺灣民眾行動上網時間是全球第一名；在全球網路威脅來源部分，","  臺灣是排名第五；而臺灣的企業組織則是全球進階網路攻擊的頭號對象。如果我們被全","  面性的網路攻擊，我們是沒有能力反應的，只有銀行公會成立是不夠的，因為那是他們","  的自律。主委，在金管會下成立任務小組總可以吧？"],["李主任委員瑞倉：我們看……"],["賴委員士葆：國際都這麼注意了！"],["李主任委員瑞倉：我請資訊處蔡處長來說明。"],["主席：請金管會資訊服務處蔡處長說明。"],["蔡處長福隆：主席、各位委員。謝謝委員的關心，我們在今年的確會成立金融資安中心","  ，也就是F-ISAC……"],["賴委員士葆：什麼時候會成立？"],["蔡處長福隆：預計6月成立。"],["賴委員士葆：金融資安中心？"],["蔡處長福隆：對。"],["賴委員士葆：專門負責對付這些網攻、駭客的事情？"],["蔡處長福隆：對。"],["賴委員士葆：這個很重要，因為銀行管的是大家的錢，大家對這個都很關心。謝謝"],["蔡處長福隆：謝謝委員。"],["主席：請王委員榮璋發言。"],["王委員榮璋：主席、各位列席官員、各位同仁。3月9日財政委員會邀請李主委就「金融","  科技創新對金融機構的影響」進行專題報告，當時本席曾請教過主委，每年金融研訓院","  辦理很多的證照考試，大家花了大筆報名費來考金融相關職業證照，也訓練了很多人，","  結果現在市場面臨非常大的人力結構的調整，包括金融科技創新，金管會對於這些情況","  做了哪些應變措施，您當時告訴我金融機構做了哪些哪些，本席今天要再次請教主委，","  金管會會做哪些應變與處理？"],["主席：請金管會李主任委員說明。"],["李主任委員瑞倉：主席、各位委員。我們有要求金融業每年要提出一定比例的公積金，","  作為訓練員工轉型、吸收其他專長的基金。"],["王委員榮璋：那不只是轉型，員工的訓練費用是行之有年，長期以來就在做的事情。"],["李主任委員瑞倉：105年開始的。"],["王委員榮璋：接下來還會做什麼事情來因應人力結構上的改變？"],["李主任委員瑞倉：這只能從多訓練來著手。"],["王委員榮璋：訓練？還有沒有？金融研訓院會再做什麼？你們怎麼導引、協助金融機構","  ？會有什麼作法嗎？"],["李主任委員瑞倉：他們通常是配合銀行業者的需求才開辦某些班次。"],["王委員榮璋：所以金融研訓院開班是配合銀行的需求，銀行有需要，他們才配合，而金","  管會則是提醒業者應該加強、努力去做人才轉型與培育，對於您的回答，我大概是這樣","  理解的。","   主委，您上週對媒體表示，透過報導看到一些銀行裁撤分行與裁員，雖然金管會的立","  場是尊重各銀行的經營策略，但如果裁撤分行而裁員，進而降低營運成本，這是不是經","  營能力有問題？金管會將發函該銀行董事會，請董事會說明，如果只能靠裁員來增加營","  運績效，金管會會建議該銀行董事會更換總經理。主委，有沒有這件事？"],["李主任委員瑞倉：前段的話是有的，但我沒有說要發函，當時我與銀行總經理在談企業","  的社會責任，談到這件事情時，因為那個場合比較輕鬆，我就提到，如果銀行高階主管","  只會用Cost","  down的作法來提高銀行的盈餘，這不是最好的辦法，而是應該去想一想有沒有更好的辦","  法能夠提高盈餘，而不是苛刻員工，當時我主要的意思是這樣。"],["王委員榮璋：主委，你認為更好的辦法是什麼？裁員不是一個好辦法，本席同意也認同","  您這樣的見解，銀行在面對這樣的挑戰與問題，以及金融科技創新等等情況，你認為好","  的方法有哪些？"],["李主任委員瑞倉：各銀行有其特色，每個銀行都要去面對挑戰，發揮自己的優勢條件，","  來增加競爭力。"],["王委員榮璋：主委一貫的回答都是如此，我問的很明白，而你回答的很模糊。"],["李主任委員瑞倉：不是，這是每間銀行自己要去努力的啊，金管會沒辦法下指導棋。"],["王委員榮璋：所以主委剛剛提到，會建議銀行董事會更換總經理是玩笑話？"],["李主任委員瑞倉：是用比較輕鬆的說法。"],["王委員榮璋：所以是一句玩笑話，是不是？"],["李主任委員瑞倉：是要提醒總經理注意。"],["王委員榮璋：我不曉得您這樣的講法，是您公開宣稱您有這樣的影響力，或者是您有額","  外的特殊能力？怎麼樣去干涉各家銀行的高層人員，我想這應該不是金管會的職權。"],["李主任委員瑞倉：我相信我真的去跟銀行的董事長講，董事長也不會理我。"],["王委員榮璋：好。所以這樣的講法純粹是一個玩笑話。回到裁撤分行跟員工這件事，從","  實際面看來，在過去半年內是真實發生的，大眾銀行在去年8月一口氣砍掉3家分行，分","  別是台北市、新竹縣、屏東縣的簡易型分行；9月時富邦銀行吉林分行裁撤；11月時，","  一銀位於信義區的光隆分行也熄燈，因此，這個問題並非杞人憂天。當然，如同主委所","  言，您大概沒有能力跟董事會講，然後就把這3家銀行的總經理換掉。但是裁撤分行這","  種情況已經發生了，接下來我們要如何面對因應？還是我們先試試看有沒有辦法對這3","  家銀行的董事會產生一些影響力，即便不換掉總經理，也可以給它們一些警告？"],["李主任委員瑞倉：去年這種情況比較多，我個人看了之後很不以為然，希望能稍微遏止","  一下它的速度，今年以來似乎這種情況比較少了，我們也會要求打算要裁撤分行的銀行","  再想想有沒有其他周全的措施，我們會作這樣的要求。"],["王委員榮璋：請他們再想想？"],["李主任委員瑞倉：尤其對員工……"],["王委員榮璋：主委，我覺得這個「再想想」的說法，其實比你前面開的那個玩笑效果還","  差耶！"],["李主任委員瑞倉：不會啊！"],["王委員榮璋：你如何請他們再想想？"],["李主任委員瑞倉：就是它提出申請時，請它重新再考量其他的方法，尤其是要重視員工","  權益的保障。"],["王委員榮璋：以金管會的權責，當然沒有權力換掉總經理，但有沒有什麼是金管會可以","  作為的？實際上有沒有什麼作法是金管會可以做的？"],["李主任委員瑞倉：我們會就每個銀行個案分別處理。"],["王委員榮璋：能否舉例說明，如果這3家銀行或其他銀行再發生這樣的情況，您或者您領","  導的團隊會採取何種作為？"],["李主任委員瑞倉：我們會就它裁撤的必要性加以評估，真正必要時也可以不准。"],["王委員榮璋：我想提醒主委，企業如果想裁減員工，它的手段不一定是資遣，也可能採","  取惡意調動等等作法。所以，當您已經預測到可能有這種情況時，本席希望金管會能夠","  密切注意，必要時跟勞動部合作，看看它有沒有惡意調動等種種情形。它甚至可以不用","  發遣散費就逼一個人辭職，過去國內的企業，包括銀行，已經發生過非常多這一類的狀","  況，希望你們不要等到事情發生之後才來面對與處理。特別是有關這部分，勞動部有非","  常豐富的經驗，金管會應該向它們請教，預先做好妥善的因應與規劃。更重要的是，如","  何讓我們的人力能夠銜接市場的需求而順利地轉型，當然我們並不求企業或是銀行聘僱","  多餘的人力，事實上多餘而沒有作用的人力，當事人自己也會知道。如何面對挑戰，妥","  善地因應與規劃，本席再次提醒金管會應該注意這個問題，及早拿出因應之道。謝謝。","",""],["李主任委員瑞倉：好。謝謝。"],["主席：請郭委員正亮發言。"],["郭委員正亮：主席、各位列席官員、各位同仁。剛剛有幾位委員問到TRF，你是否承認T","  RF已造成部分銀行出現逾放的危機？你承不承認？"],["主席：請金管會李主任委員說明。"],["李主任委員瑞倉：主席、各位委員。它們本身有提列備抵呆帳，還在可控制範圍之內。","",""],["郭委員正亮：我跟你講一個數字，這個數字媒體也已經發布了。華泰銀行今年2月OBU的","  逾放高達7.19%，這是事實吧？"],["李主任委員瑞倉：對。"],["郭委員正亮：主要就是因為TRF，對不對？"],["李主任委員瑞倉：應該是。"],["郭委員正亮：它國內的貸款還牽扯到鼎興牙材的詐貸案，且逾放總平均是1.91%，是全台","  灣銀行第一名，這都是事實吧？"],["李主任委員瑞倉：對。"],["郭委員正亮：台灣同業的備抵呆帳覆蓋率平均是460，它的備抵呆帳覆蓋率大概在80到1","  50之間，這也是事實吧？"],["李主任委員瑞倉：對。我們對逾放比高於平均的幾家銀行都有特別在……"],["郭委員正亮：請教主委，面對這樣的銀行，事實上後續可能還有未爆彈，我們不知道，","  而且人民幣搞不好還看貶，昨天中國人行的一位官員甚至還公開講人民幣兌換美金可能","  會貶到7.2，總之，還有未爆彈存在。面對這種實質上已經呈現OBU高度逾放的銀行，未","  來金管會要如何處理？"],["李主任委員瑞倉：我想這些虧損應該還在銀行可以控制的範圍之內。"],["郭委員正亮：我知道，我問的是你怎麼處理？你現在的任務是要加以列管，請問你有哪","  些列管的手段？你是要限制它的業務嗎？限制業務就有點類似營運狀況不太好的企業被","  雨天收傘，不是嗎？"],["李主任委員瑞倉：現在還沒有到那種程度，但我們會請它提出營運改善計畫。"],["郭委員正亮：對嘛！一般我們會要求它增資，不是嗎？"],["李主任委員瑞倉：對。"],["郭委員正亮：它剛好就是沒錢，那怎麼辦呢？你知道我的意思嗎？我的意思是，你對它","  的要求，從幾個邏輯來看，第一個，如果它已經嚴重到你必須暫停它的某些業務，這稱","  作「雨天收傘」，它的收入會更少，危機更大。第二個，你可能要求它增補資金，事實","  上它就是營運狀況變差，要增補資金在現實上也有困難，那怎麼辦呢？銀行局是不是就","  被我們所謂的壞學生，壞學生就有權力做壞事，你就被它拖著走，是不是這樣？請問銀","  行局有什麼「撇步」？"],["李主任委員瑞倉：就金管會的立場，在考量是否祭出限制措施，也就是您所謂的「雨天","  收傘」時，第一個要優先考量的是保護消費者，然後再要求銀行提出改善計畫……"],["郭委員正亮：第二次金改的時候，我們曾鼓勵一些體質不好的銀行進行合併，現在已經","  沒有這個氛圍，而且台灣長期以來的傳統就是銀行不能倒，對不對？"],["李主任委員瑞倉：其實已經有人講過銀行也不是不能倒；不過委員剛剛提到的合併，確","  實也值得我們思考和努力。"],["郭委員正亮：問題是你們要提出作法！銀行的金融行銷單位（Treasury     Marketing","  Unit）從2012年開始收益大增，因為他們賣的都是手續費比較高的產品，獲利豐厚，但","  是2014年人民幣開始貶值之後，TMU被戲稱是trouble                       maker","  unit，所以你不要以為只有TRF有問題，後續像台灣境外基金投資最多的部分，包括高","  收益債券基金、高收益成長基金，前者今年已開始出現拋售潮，主委也有聽說吧？世界","  級的債券大師也說了，殖利率如果衝破2.6可能就是債券拋售的空頭市場要來臨了。為","  什麼過去TRF、高收益債券都能賣得好，很可能因為銀行可以有比較高的手續費，所以","  他們會主動推銷，在資訊不對稱的情況下，於是就有很多人去買。早期也許還可以得到","  好處，比如去年的高收益債券基金平均獲利7%，買的人都很高興，今年搞不好就開始進","  入麻煩時期，與TRF一樣。","   本席之所以要提早問你這個問題，是因為TRF已經讓華泰銀行的OBU出現逾放，而且T","  RF的危機也還沒完全解決的情況下，兩個禮拜又突然冒出200多筆，所以我們可以預期","  它可能還會繼續嚴重化。金管會對此有何作為？"],["主席：請金管會銀行局王局長說明。"],["王局長儷娟：主席、各位委員。跟委員報告，有關TRF部分，未來如果還有增加……"],["郭委員正亮：我們不要講TRF，我們就講華泰銀行的OBU已經有7.19%的逾放比，這要怎麼","  辦？"],["王局長儷娟：對於這個部分，其實我們一直都在提醒這些銀行……"],["郭委員正亮：現在問題已經發生了，我當然知道人家未來會謹慎，可是它可能還有很多","  地雷未爆。"],["王局長儷娟：因為銀行的規模比較小，相關的高風險業務相對的也比較少，如果有一些","  逾放發生的話，占的比率就會比較高，因為它的規模過小，所以有這種現象。對於這個","  部分，我們也一直在提醒這些銀行要提出改善計畫，要求他們要逐步……"],["郭委員正亮：我知道，問題是改善計畫的指標是什麼？比如一年內要求他們做到什麼？","",""],["王局長儷娟：我們會請他們提出各年的預期目標，也會檢視它的合理性，在其可行範圍","  內，我們會要求它按照它所提出來的目標進行控管。"],["郭委員正亮：2月出現7.19%的逾放比也是在你意料之外吧！你有預料到嗎？"],["王局長儷娟：那是個別個案的部分……"],["郭委員正亮：連續8個月它的平均逾放都超過1%，這部分可有改善？"],["王局長儷娟：它已逐步提出改善計畫……"],["郭委員正亮：有沒有進展？從去年5月到現在逾放都超過1%。"],["王局長儷娟：其實這部分原先是有一點改善，現在突然間又有幾筆的逾放出來……"],["郭委員正亮：「突然之間」就是在你意料之外，是嗎？"],["王局長儷娟：這是過去的案件，它需要一點時間慢慢消化。"],["郭委員正亮：主委、局長應該都知道，我們現在的案件都是過去的案件，本席剛剛說的","  高收益債券也如此，TRF在2013年以前，大家也都賺得很爽，現在才陸續爆開，本席提","  醒你TRF會有這種狀況，高收益債券未來可能也有一些風險存在，你不能只回答說「我","  們希望它未來改善」，未來賣TRF、賣高收益債券的會愈來愈少，這些我當然知道啊！","  但是既有的部分怎麼辦？"],["王局長儷娟：跟委員報告，我們也一直要求銀行重新檢討目前正在銷售的這些商品的作","  業規範，要求它們在銷售過程要更加小心，要注意客戶權益的保障。未來……"],["郭委員正亮：本席在兩個月前跟兆豐金董事長吃飯，他說他以前在第一銀當董事長的時","  候，手續費如超過一定趴數的商品，他都叫第一銀行不要做，他認為那個就是高風險，","  裡面一定有很多問題，不然憑什麼給你那麼高的報酬率？對於高手續費、高報酬率的基","  金和TRF商品，銀行局都不管，現在出問題了要怎麼辦？，"],["王局長儷娟：針對這部分的手續費等等，我們目前也正在研議要做揭露，要做適當合理","  的收費……"],["郭委員正亮：這些都是事後的作法；對於已經發生的部分，你們應該立刻要求一些指標","  ，我不能在這裡說哪個銀行很危險，大家最好轉存其他銀行，這樣會雪上加霜。可是你","  們還是要有一些具體作為、具體的指標來落實。"],["王局長儷娟：對，這個部分我們會再研議。"],["郭委員正亮：謝謝。"],["主席：請施委員義芳發言。"],["施委員義芳：主席、各位列席官員、各位同仁。為提升票券市場效率及其安全性，本席","  認為今天審議的票券金融管理法第二十六條及第六十六條修正案，對票券市場的安全性","  、流通性，以及投資人的投資意願是有幫助的，本席予以支持。","   接下來想跟主委討論金融政策對經濟成長的影響，我們從圖一可以看出國人的高儲蓄","  率，歐美國家的儲蓄率大概在18%至20%，我國的儲蓄率從100年的31%到105年的34%，持","  續攀升的結果，就是在告訴我們：沒有政策導引，沒有投資管道的情況下，使得儲蓄率","  不斷往上攀升。從圖二部分可以看出金融業產值成長呈現停滯不前，尤其是證券期貨及","  其他在GDP的占比從0.76%到0.62%，可以看出這麼多年來，不會因為景氣攀升或景氣榮","  景而讓它的GDP大幅上升，也就是說它的成長是停滯不前的，顯然與全球發展趨勢不符","  。","   再看下一張─貨幣市場低迷使得短期資金募資不易，交易金額從100年的27兆到105年","  的25兆，有逐年下滑的情況，這代表短期資金募集不易，致貨幣市場持續低迷。中央銀","  行在今年2月20日公布第四季國際收支情況，有關金融帳的資產淨流出高達185億美元，","  這不僅是26季的淨流出，而且還創新高，累積的流出量達到2,990億美元，折合台幣大","  概是9.65兆，是目前前瞻基礎建設的10倍。我們知道資金就是要追求高報酬，資金外移","  就會造成國內產業的空洞，甚至就業市場的萎縮，就這個部分本席認為主委應該要高度","  關心這些議題，主委的看法如何？"],["李主任委員瑞昌：我一直都在關心。"],["施委員義芳：你的答案很簡單，本席也幫你整理我剛剛講的部分，有三個結論，第一、","  最近的國內金融市場發展停滯，與全球相違背，這是第一點。第二、儲蓄率高居不下，","  造成沒有良好的投資管道，以致外流情況嚴重。第三、金融法規一直沒有跟上市場，無","  法吸引國際資金。我將這三點提供給主委參考。","   另外，自五二○之後，金管會持續地面對問題、解決問題，比如：兆豐案、TRF、ATM","  盜領等等。除弊當然很重要，但興利的腳步你要更加快，在這個時間本席也要告訴你，","  臺灣產業最重要的是資金活水，這部分需要金管會的金融政策做引導，我們看到中國大","  陸最近對外的併購案非常積極，他在增加他的產業鏈，提高他的競爭力。臺灣有關創投","  基金跟私募基金的限制是否考慮放寬？在主委回答前，我要告訴你一個數據，私募基金","  在上市企業的投資，2006年是50億美元，請問主委是否知道2015年它的投資是多少？"],["李主任委員瑞昌：這個我還要再查一下。"],["施委員義芳：本席可以告訴你，是零！在外資的眼裡，臺灣已經是私募基金的百慕達，","  它已經消失了，這是值得注意的部分，因為整個私募基金到2015年的情況是零！所以本","  席建議，未來應該要有一些產業控股公司來壯大我們的金融、優秀人才的培育以及金融","  政策的研議等等。","   另外，證期局的部分，過去企業私募多著重於建廠計畫，但本席認為時代在改變，現","  在是軟體、AI、IP的時代，針對這個部分金管會未來的改變是什麼，主委？"],["李主任委員瑞昌：我們希望從創新著手，希望銀行對中小企業的貸款要加強，尤其是對","  一些小資本的企業，它有很好的創新條件，但是沒有資本，我們要從這方面加強努力。","  。"],["施委員義芳：今天某報的頭版指出，臺灣人才流失在今年達到高峰，流落在外的人才暴","  增高達72萬人，從2005年的34萬人到現在已經高達72萬人，這個數字是我們的國家政策","  必須要注意的部分。","   接下來本席要討論有關營造業資金動能的部分，104年1至7月的開工率為5萬1,500多","  戶，103年為6萬5,000戶，大概萎縮21%。去（105）年是3萬6,000戶左右，比前年萎縮","  42%，開工率跟建照取得大幅萎縮以後，預期會對國內的景氣復甦有指標性作用，房市","  的持續下滑、動能不再，政府不得不正視這個問題，央行過去一直都在打房，造成台灣","  房市的萎縮，迫使建商出走或是轉投資，目前26季的淨流出就高達9.65，針對打房的部","  分，請問央行楊副總裁的看法為何，會不會已經到要檢討的階段？"],["主席：請中央銀行楊副總裁說明。"],["楊副總裁金龍：主席、各位委員。剛剛我回答另一位委員也提到，我們的經常帳順差一","  直都很高，經常帳順差很高表示我們的儲蓄率很高，就誠如委員的這張表裡面所呈現的","  ，我們的儲蓄率高，另方面也反應我們的投資率低，國際收支順差（BOP）就是流出去","  的資金，現在的關鍵是在於我們的投資率不足，投資率不足的原因，第一、跟整個國際","  環節的關係，金融危機以來，我們廠商的投資率一直很低，以前是借錢的，現在他反而","  是儲蓄，這一點我在這裡順便跟委員做報告。"],["施委員義芳：你還沒有回答我的問題，打房的部分是不是已經到了要檢討的階段？"],["楊副總裁金龍：事實上，打房是一個審慎的政策，除了高價住宅的部分還保留以外，目","  前信用管制我們在兩年前已經取消了。"],["施委員義芳：從民國99年開始，政府一路壓抑房價，100年有奢侈稅，102年豪宅信用的","  管制等，103年推動房地合一稅、非自用住宅房屋稅等等，這些都是讓整個房市跌停的","  政策。是不是要了要整理的階段了？"],["楊副總裁金龍：信用管制剛剛已經……"],["施委員義芳：這只是一項而已。另外，因為本席的時間到了，為了不想耽誤其他人的時","  間，本席幫你整理了三個結論，第一、振興房市的動能部分，你要全面解除不動產的信","  用管制問題，增加國內經濟的動能。第二、應該要檢討房屋稅率的部分。本席要提醒你","  ，房屋稅及貸款利率的部分跟央行有關，你們要穩定房市。另外，本席提醒金管會，可","  以放寬保險業的資金投資房地產的限制。我的時間到了，沒有辦法再質詢下去，今天本","  席提出的兩項建議裡面，希望金管會、中央銀行能夠確實檢討一下，可以嗎？"],["李主任委員瑞昌：謝謝"],["主席：休息5分鐘","休息","繼續開會"],["主席（陳賴委員素美）：現在繼續開會。","   請羅委員明才發言。"],["羅委員明才：主席、各位列席官員、各位同仁。大家好。我們看到現在外資不斷匯入，","  請問楊副總裁，目前我們外匯存底有多少？"],["主席：請中央銀行楊副總裁說明。"],["楊副總裁金龍：主席、各位委員。目前有4,300多億元。"],["羅委員明才：有沒有持續增加的趨勢出現？"],["楊副總裁金龍：大概都在這個數字左右。"],["羅委員明才：我們看到外資一進來，台灣股市也跟著強強滾，即將要破萬點。如果外資","  再持續匯入的話，央行會不會採取管制的措施，還是舉雙手歡迎他們進來？"],["楊副總裁金龍：我想，我們的資本帳都已經開放了，不可能你叫他停就停，不可能是這","  樣。"],["羅委員明才：看這個態勢，台灣也會配合美國演出。為了避免台灣成為匯率操縱國，在","  資金不斷進來，台幣不斷升值的情形下，台幣有沒有可能升破30元，看到2字頭？"],["楊副總裁金龍：報告羅委員，剛才我回答之前的委員詢問時說過，我們都認為，匯率是","  由外匯市場的供需來決定。"],["羅委員明才：如果外資持續匯入的話，台幣不排除看到2字頭？"],["楊副總裁金龍：但問題是外資不會一直進來，他會調節，會有進有出。基本上是這樣子","  的。我們從過去的經驗觀察知道，他會調節，也就是說，他有進就會有出。"],["羅委員明才：如果台幣升值到看到2字頭，央行會不會出手干預？"],["楊副總裁金龍：匯率還是由市場供需來決定。如果我們發現市場有不規則的波動，有危","  害市場秩序、波及到我們的經濟穩定時，中央銀行會進場來維持秩序。"],["羅委員明才：我們看到今年度第1季台幣從32元、33元左右，一路升值了約6%、7%，已經","  升到30元了，整個上市、櫃公司加起來，匯損已經超過1,300多億。如果台幣持續升值","  ，會不會對國內廠商造成很大的壓力？央行要怎麼樣來因應？"],["楊副總裁金龍：中央銀行的職責就是維持市場秩序。我們觀察整個主要貨幣的變動幅度","  ，發現新台幣在升值的同時，事實上其他的貨幣也在升值。就是說，資金移動是全球的","  現象，所以當美元在貶值的時候，其他的貨幣在升值，不只有新台幣而已。"],["羅委員明才：就今年度來講，韓元大概升值多少？新加坡、日本又是多少？"],["楊副總裁金龍：我剛好有帶一份資料來，事實上，韓元升值的幅度有將近8%……"],["羅委員明才：台灣大概有6.8%。"],["楊副總裁金龍：我們大概是6.4%，日元將近5%，新幣將近3.6%。"],["羅委員明才：所以台灣算起來還滿精準的，就整個排排站的話，我們在中間，比較安全","  ，應該會排除在匯率操縱國的觀察名單之外吧？"],["楊副總裁金龍：到4月份來看的話，剛剛我也回答前面的委員說，我們經常帳所占比重一","  直都是高的。就他們所舉的3項來講，這1項還是會……"],["羅委員明才：所以請央行注意，第1，我們對美國也已經應付了，第2，升值太快國內廠","  商受不了，哀哀叫，這一點請央行特別注意一下。","   另外，包括美國，全世界QE量化寬鬆政策大概在今年就會退場。請教副總裁，QE退場","  後對全球資金和股市會造成什麼樣的影響？"],["楊副總裁金龍：基本上，因為前一陣子美國採QE時，美元的利率很低，所以很多新興國","  家的廠商借了很多美元。如果美國的利率提高，QE縮小他的規模，會導致這些新興國家","  的債務發生一些問題，金融市場也會發生一些波動。"],["羅委員明才：所以這個QE是不是在今年底之前，都會陸陸續續退出？"],["楊副總裁金龍：據我的瞭解，目前市場預測美國中央銀行會升息3次。至於他的QE，就是","  他的資產負債表規模是不是要縮減，到目前為止僅止於討論，他們還沒有做決定。"],["羅委員明才：請央行密切注意。謝謝副總裁，請回座。","   接下來本席要請教主委，現在熱錢不斷進來台灣，主委的態度是歡迎，還是有什麼看","  法？"],["主席：請金管會李主任委員說明。"],["李主任委員瑞倉：主席、各位委員。剛才央行已經講過，我們現在幾乎是自由的資本市","  場了。"],["羅委員明才：現在資金進來都是買台股，還是投資期貨？"],["李主任委員瑞倉：台股比較多。"],["羅委員明才：還是投資房地產？"],["李主任委員瑞倉：台股。"],["羅委員明才：都是台股？比重大概有多少？"],["李主任委員瑞倉：我請王局長來說明。"],["主席：請金管會證期局王局長說明。"],["王局長詠心：主席、各位委員。報告委員，現在外資匯入截至3月底累積有2,085億美元","  ，3月份淨匯入就有31.94億。這些資金是依照華僑及外國人投資證券管理辦法進來的，","  所以主要都投資在股市。"],["羅委員明才：所以進來沒問題？"],["王局長詠心：對，主要是投資在股市。"],["羅委員明才：期貨呢？會不會兩頭賺？"],["王局長詠心：期貨的部分比較少，大部分都是股市。"],["羅委員明才：好，謝謝局長。","   主委，你們的周邊單位非常多，有沒有統計像銀行、證券、保險等幾個局，還有周邊","  的單位，有多少會搬到新區，就是未來所稱的台灣新華爾街？不知道主委的規劃大概是","  怎麼樣，使用的樓地板面積約有多少，大概會有多少人員集中，有沒有和財政部商量過","  ？","   財政部所在的大樓是危樓。他們先是搬到景美，後來說要鳳還巢，搬來搬去。能不能","  金管會、財政部整個統一集中在一起？到時候我們想辦法送一隻牛給你們，擺在金融區","  前面，讓台灣的經濟可以牛氣沖天。"],["李主任委員瑞倉：我們初步統計，周邊單位最少有10家還是無殼蝸牛，或是目前的辦公","  場所不是很理想。我們初估需要樓地板面積約4萬多坪，目前正在找土地，希望蓋金融","  特區。"],["羅委員明才：找哪些地方？"],["李主任委員瑞倉：現在有2塊土地在評估，1個是華光社區，另外是北門郵局後面的1塊空","  地，目前作為營運使用。"],["羅委員明才：北門那邊有地？是誰的地？"],["李主任委員瑞倉：主要是郵局和國有財產署的地，統稱為國有土地。"],["羅委員明才：是國有土地？"],["李主任委員瑞倉：是。"],["羅委員明才：我想還是集中管理比較好，麻煩你們和財政部好好研究一下。我發現有很","  多閒置土地，可是有些單位反而是無殼蝸牛，沒有地方辦公，也有像金管會現在的情況","  ，有部分在新板特區，部分在新生南路，分散各處。這樣形象也比較差一點。"],["李主任委員瑞倉：是，我們再努力。"],["羅委員明才：集中管理一下。"],["李主任委員瑞倉：是。"],["羅委員明才：另外，有關新的票券金融管理法，本席覺得很好。你們趕緊來推動，塑造","  一個好的商業本票、票券市場，看這個市場可不可以因此而蓬勃發展。請教主委，這部","  分如果通過，對整個行政流程方面可以減少多少用紙，有沒有計算過？有沒有什麼具體","  的效益？"],["李主任委員瑞倉：用紙部分沒有算過，但是……"],["羅委員明才：據說大概可以減少二十幾萬張紙，這樣10年下來就有200多萬張。其實少砍","  一點樹，也可以對環保盡一點力量，我覺得相當好。同時，無實體開始推動以後，看國","  內票券市場可不可以蓬勃發展起來，我覺得這是個很好的新市場。"],["李主任委員瑞倉：是。"],["羅委員明才：本席也希望主委能夠多多規劃，讓很多自然人可以來參與，可以買、賣，","  多增加一點投資的效益。"],["李主任委員瑞倉：我們會朝委員指導的方向來努力。"],["羅委員明才：未來預估這個市場會有多大？"],["李主任委員瑞倉：大概有1.72兆。"],["羅委員明才：有沒有和香港、新加坡比較過？我看他們的市場都很大。"],["李主任委員瑞倉：這部分的數字我沒有查。我手上沒有資料。"],["羅委員明才：既然我們都做了，都朝無實體化做了，本席希望能夠更簡化，讓民眾有機","  會可以多多參與。因為這也是很穩定，如果都是銀行、金融單位，有擔保的話，對民眾","  來講要比儲放在銀行好。剛才有講到，我們的儲蓄率有百分之三十一點多，太高了，你","  們要多多引導一下，好不好？"],["李主任委員瑞倉：是。"],["羅委員明才：謝謝。"],["李主任委員瑞倉：謝謝委員指教。"],["主席（羅委員明才）：接下來請陳賴委員素美發言。"],["陳賴委員素美：主席、各位列席官員、各位同仁。主委好。根據銀行法第四十五條規定","  「中央主管機關得隨時派員，或委託適當機構，或令地方主管機關派員，檢查銀行或其","  他關係人之業務、財務及其他有關事項，或令銀行或其他關係人於限期內據實提報財務","  報告、財產目錄或其他有關資料及報告」，身為主管機關的金管會，針對這部分有沒有","  窒礙難行之處？"],["主席：請金管會李主任委員說明。"],["李主任委員瑞倉：主席、各位委員。委員好，實務上沒有窒礙難行之處。"],["陳賴委員素美：主委說業務上非常順遂，但據本席所知，應該還有一段差距，和主委說","  的不太相同。怎麼說呢？我們都知道Apple","  Pay上週三（3\/29）熱鬧登場，台灣行動支付市場又往前邁進一大步。但是Apple","  Pay在上週五，就是31日發函警告各家銀行，依照合約保密條款限制，不得對媒體揭露","  綁定卡量及刷卡數據。甚至傳出主管機關，就是金管會，當天下午要求各銀行回報App","  le","  Pay的綁卡數量及刷卡數據時，銀行也轉告金管會要保密。這等於間接約束金管會，不","  得對外揭露相關的數據。","   請教主委，金管會對於Apple","  Pay發函警告各銀行的行為有什麼看法？這是否有違法的疑慮？"],["李主任委員瑞倉：據我所知，那是Apple","  Pay和想參與交易的各銀行間，一些商業行為的約定，譬如說廣告等等。"],["陳賴委員素美：是單純廣告嗎？我剛剛不是提到綁卡的數量和刷卡的金額嗎？"],["李主任委員瑞倉：但是他並沒有禁止各銀行對金管會提報數據或各種訊息。"],["陳賴委員素美：目前金管會取得Apple","  Pay綁卡數據及刷卡金額有沒有受到阻礙？你要誠實回答。"],["李主任委員瑞倉：沒有。"],["陳賴委員素美：有哪些銀行不配合金管會嗎？"],["李主任委員瑞倉：沒有，他們都有提供。"],["陳賴委員素美：全部都有提供？"],["李主任委員瑞倉：都有提供。"],["陳賴委員素美：方便的話，會後給本席辦公室一份資料。","   請問主委，金管會後續會公開相關的數據嗎？"],["李主任委員瑞倉：最少總數的部分我們可以公開。"],["陳賴委員素美：目前政府正在極積推動行動支付市場，如果金管會公布Apple","  Pay的相關數據，會不會對Apple  Pay投入台灣市場造成任何的影響？就是說，Apple","  Pay已經告訴銀行綁卡數據及刷卡金額不能對外披露，但主委說你們取得資訊沒有問題","  ，這之間以後是否會造成問題？"],["李主任委員瑞倉：不會。"],["陳賴委員素美：不會造成問題？"],["李主任委員瑞倉：對。"],["陳賴委員素美：我想，雖然推動行動支付是國家主要的政策，但是金管會還是要善盡職","  責，更審慎來因應，好不好？"],["李主任委員瑞倉：好。"],["陳賴委員素美：其次，請教主委，以你的專業判斷，政府監理、管理單位可不可以接受","  被監管機構的資金或酬庸？主委要聽清楚問題，可以接受嗎？"],["李主任委員瑞倉：原則上當然不可以。"],["陳賴委員素美：金管會對銀行有監督、管理及檢查的任務，而金控公司和銀行必須接受","  金管會的監理。按照剛才我所問的，再次請教主委，金管會可不可以接受來自金控公司","  和銀行任何形式的資助或酬庸？"],["李主任委員瑞倉：那件事和公益有關，當然可以。"],["陳賴委員素美：就是說，只限和公益有關的可以，其他的就不行？"],["李主任委員瑞倉：是。"],["陳賴委員素美：根據金管會上週提供給本席的說帖來看，金融研究發展基金成立的資金","  來源，是國民儲蓄獎券中獎未領和到期本金未兌領的餘額，是原17家行庫共有的，是嗎","  ？"],["李主任委員瑞倉：對，那是92年的時候，應該有剩8億元。"],["陳賴委員素美：多少錢？"],["李主任委員瑞倉：8億。"],["陳賴委員素美：還未領的有多少錢？"],["李主任委員瑞倉：5億多。"],["陳賴委員素美：剛剛說8億，現在說5億，到底是多少？"],["李主任委員瑞倉：是後來慢慢累積的結果。"],["陳賴委員素美：未兌領，包括孳息部分，總共是多少？"],["李主任委員瑞倉：當時是5億，現在是8億。"],["陳賴委員素美：就是包括孳息等加起來有8億。"],["李主任委員瑞倉：對。"],["陳賴委員素美：也就是說，這項基金的資金來源，原屬17家行庫。但是說帖又指出，該","  基金定位為本會之智庫，針對本會擬定及推展監理政策，發展金融市場的需要，從事相","  關金融專題的研究，辦理委外研究案，以及舉辦金融專題研討會與座談會。這是金管會","  提供給本席的說帖嘛。"],["李主任委員瑞倉：是。"],["陳賴委員素美：資金的來源是17家行庫。這17家行庫應該是受金管會監督的對象，資金","  的運用卻是作為金管會智庫，主委，這樣有沒有衝突？"],["李主任委員瑞倉：我先說明一下：第一，這是根據立法院決議做的事情；第二，它是成","  立一個基金，而不是把錢贈與金管會。"],["陳賴委員素美：成立基金，也等於是給金管會啊！不是監管單位受到被監管機構的資助","  嗎？"],["李主任委員瑞倉：沒有。"],["陳賴委員素美：好，那再請問，金融研究發展基金會的主委是誰？"],["李主任委員瑞倉：現在是黃天牧副主委。"],["陳賴委員素美：你剛才說，金融研究發展基金目前的規模是8億多元，對嗎？"],["李主任委員瑞倉：對。"],["陳賴委員素美：依照立法院97年度審查中央政府總預算所做的決議，規模10億元以上依","  法設置信託基金的預算才需要送來本院審議。所以這個8億元的基金規模，並不需要送","  來本院審議，是嗎？"],["李主任委員瑞倉：是。"],["陳賴委員素美：所以本院就不清楚這個基金的運用了，黃副主委擔任這個職務，有沒有","  薪資、車馬費或其他任何形式的資金收入？"],["李主任委員瑞倉：沒有。"],["陳賴委員素美：本席看了一下這個基金會第7屆的委員名單，包括黃天牧擔任主委在內，","  總共有11人，其中3位是專家學者，另外全部都是金管會人員或金控公司董事。本席認","  為這有點不妥，因為這個基金接受你們監督，所以這些委員都是你們監督的對象啊！"],["李主任委員瑞倉：這些委員都是獨立的，我們對其並無監督之權，最主要還是借重一些","  業者和學者。"],["陳賴委員素美：退一步說，這些委員以一個智庫的角色，應該提供監管單位（即金管會","  ）及被監管機構相關的研究資料；但是請問主委，金融研究發展基金會的委員包括被監","  管的金控董事長，而資金來源也是被監管的17家行庫，在此情形下，這樣的研究資料，","  對金管會來說，可行性及信任度有多少？"],["李主任委員瑞倉：我剛才說借重銀行或是金控董事長，主要是希望他們在實務上、專業","  上對這個基金會有所貢獻。"],["陳賴委員素美：但正當性是不夠的，因為就像你原先回答我的，這是互相衝突的，不是","  嗎？"],["李主任委員瑞倉：這是一個基金會……"],["陳賴委員素美：現在金融監理單位等於是向被監管的機構收取他們的資金或酬庸，不是","  嗎？"],["李主任委員瑞倉：沒有。"],["陳賴委員素美：你還說沒有，剛才我問的就是有啊！"],["李主任委員瑞倉：它是成立一個基金，而不是把錢贈與金管會啊！"],["陳賴委員素美：這是一種變相的作法嘛！運用還是在金管會這邊啊！"],["李主任委員瑞倉：這是按照立法院的決議做的。"],["陳賴委員素美：剛才是提到正當性的問題，現在我們再從基金來源的合法性著眼。國民","  儲蓄獎券中獎獎金及發行費用係由17家銀行提撥，如有中獎未領或到期本金未兌領的情","  形，於請求時效均已屆期後，應為原發行之17家行庫所共有；另按銀行法第五十二條規","  定，銀行為法人，其業務收入並不直接歸屬國庫所有。是這樣嗎？"],["李主任委員瑞倉：不是這樣，這些錢還是屬於17家銀行的。"],["陳賴委員素美：所以金融研究發展基金的來源非屬公款，不應歸繳國庫，是嗎？"],["李主任委員瑞倉：是。"],["陳賴委員素美：因獎券中獎未領、到期本金未兌領，這些孳息從77年2月國民儲蓄獎券停","  止發行到現在已有29年，也就是說，這個是超過15年的無主之物，按照民法規定，凡不","  屬於私有或地方所有之財產，除法律另有規定外，應視為國有財產。這也是國有財產法","  第二條第二項的規定，不是嗎？"],["李主任委員瑞倉：這件事並不適用國有財產法。"],["陳賴委員素美：主委可能沒有弄清楚耶！本席要求金管會即刻發函行政院，針對金融研","  究發展基金的資金來源以函釋解釋清楚，不要拿國家的錢來做違法的事情，好嗎？"],["李主任委員瑞倉：這個不是國家的錢，而是17家銀行的錢。"],["陳賴委員素美：那中獎了，他們沒有領啊！這就是無主之財產嘛！無主之財產就視為國","  有財產啊！都已經超過15年了……"],["李主任委員瑞倉：不是，它是有主物，不是無主物啊！"],["陳賴委員素美：有主？那主是誰？"],["李主任委員瑞倉：17家銀行啊！"],["陳賴委員素美：明明就是中獎人沒有去領，怎麼會歸屬17家銀行呢？當時就有人中獎，","  只是這些中獎人沒去領啊！你這樣講，不是硬拗嗎？"],["李主任委員瑞倉：那本來就是……"],["陳賴委員素美：那你現在發函給行政院，針對這個資金來源函釋清楚一點，好不好？謝","  謝。"],["李主任委員瑞倉：好，謝謝。"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：主席、各位列席官員、各位同仁。本席要向主委請教有關行動支付的問題","  。3月29日已有7家銀行啟動Apple Pay，這是否僅限於信用卡的部分？"],["主席：請金管會李主任委員說明。"],["李主任委員瑞倉：主席、各位委員。是。"],["曾委員銘宗：金融卡的部分什麼時候會納進來？會不會納入？有沒有時程？"],["李主任委員瑞倉：這是屬於各家銀行要自行處理的範圍。"],["曾委員銘宗：到時會不會按季公布Apple Pay執行的筆數或金額？"],["李主任委員瑞倉：有關行動化的數據，我們會定期公布。"],["曾委員銘宗：意思就是有關Apple","  Pay的部分，會按照季別或是半年1次公布它的執行筆數及金額？"],["李主任委員瑞倉：這都有規定，我們會照規定來做。"],["曾委員銘宗：規定是可以？還是不可以？"],["李主任委員瑞倉：可以，我們就公布總數。"],["曾委員銘宗：現在有7家銀行啟動，也許將來還會增加，所以金管會要按季公布Apple","  Pay在當季刷了多少筆、多少金額，那是第1季就會公布嗎？"],["李主任委員瑞倉：就是公布總數。"],["曾委員銘宗：好，請看投影片。Apple","  Pay已在3月29日登台，請問主委，相關配套做好了嗎？比如刷卡機有沒有統一？就我了","  解，這7家銀行的POS機是不同的，而且不能跨行使用，亦即台新只能刷台新、中國信託","  只能刷中國信託。請問POS機什麼時候可以統一？這個基礎工程什麼時候可以做好？"],["李主任委員瑞倉：我們已在去年公布相關規格，至於業者要用什麼當然是基於自己業務","  上的考量；不過，我相信終究還是要歸於統一。我現在不知道Apple","  Pay用的是什麼規格，但是……"],["曾委員銘宗：局長，如果要統一又不跨行，某家銀行就刷某家銀行的，這樣不行啊！到","  時商家桌上擺了10幾台POS機、刷卡機，那成何體統？"],["主席：請金管會銀行局王局長說明。"],["王局長儷娟：主席、各位委員。我們在今年年初已經請銀行公會把相關規格的一致性公","  布出來了，業者應該會配合消費者及商家的需求，慢慢把POS機的部分做進一步的整合","  ，其實目前市面上已有部分業者在做整合了。"],["曾委員銘宗：所以規格已經有了、標準也已經公告了？"],["王局長儷娟：標準訂出來了……"],["曾委員銘宗：但是你要要求銀行公會整合，否則基礎工程沒有做好，本來是要跨行的，","  現在無法跨行，以致每家銀行各刷各的，這樣怎麼行？依本席之見，金管會除了公告規","  格及標準之外，還要去做整合，這樣整個行動支付才有辦法進一步推動。局長，什麼時","  候可以完成整合？"],["王局長儷娟：有關POS機的採購等等，還是要看業者的需求，其實目前已有業者慢慢在做","  整合，我們會設法讓它加速。"],["曾委員銘宗：有關POS機的整合，早在我擔任金管會主委時就提經相關委員會通過，如果","  我沒記錯，去年9月就應完成整合才是……"],["王局長儷娟：按照銀行公會的進度是去年底，而我們已經在核定了，因為除了信用卡之","  外，還有電子支付、電子票證的相關規格都要進一步整合，過程有點複雜，所以整合出","  一個規格之後，他們就會依照……"],["曾委員銘宗：今年年底有沒有辦法全都完成整合？"],["王局長儷娟：我們會儘量鼓勵業者……"],["曾委員銘宗：如果到時候POS機那麼多，沒有辦法做好整合，真的是不合適啦！主委，你","  要請各家銀行儘量做好整合，不然沒有辦法跨行啦！"],["李主任委員瑞倉：好，我們找業者來加以鼓勵。"],["曾委員銘宗：好，謝謝。","   另外，請問Samsung Pay或者Android Pay什麼時候啟動？"],["王局長儷娟：我們已經核准相關銀行來申請這個部分，要看Samsung","  Pay跟他們介接的進度而定，他們會做宣布。"],["曾委員銘宗：請看下一張，有關財金公司推出的台灣Pay，現在情況如何？"],["王局長儷娟：目前已有10幾家銀行啟動台灣行動支付公司的HCE部分，交易情況也很不錯","  。"],["曾委員銘宗：這個包括信用卡，也包括金融卡，對不對？"],["王局長儷娟：對，最近剛開始開放金融卡的部分。"],["曾委員銘宗：那POS機能不能跟Apple Pay或以後的Android Pay一起整合？"],["王局長儷娟：POS機是感應的，所以只要把NFC整合起來，大家都可以通用。"],["曾委員銘宗：另外，我記得上會期曾經建議金管會在推動行動支付的後續上，要要求財","  政部配合，同時也要求財政部要配合金管會推動行動支付相關事宜。請問對於需要財政","  部配合的部分，金管會有沒有提出去？"],["王局長儷娟：這個部分都有提出去，但因財政部還在做後續專案委外的研究，所以我們","  也很積極的建議財政部。"],["曾委員銘宗：包括哪些項目？"],["王局長儷娟：包括稅務鼓勵的部分；另外，財政部也主動把電子發票的兌獎po到信用卡","  或是po到電子票證，這部分我們也都同意了，所以財政部目前正在積極處理。"],["曾委員銘宗：希望金管會能夠主動洽商財政部，因為推動行動支付的最大獲利者就是國","  庫，到時候很多地下經濟都會浮出檯面，所以最後增加的是政府稅收，包括營業稅、營","  利事業所得稅等等，因此，金管會要積極協調財政部來配合。主委，你對此有何看法？","",""],["李主任委員瑞倉：我們在業務上跟財政部的配合是很好的。"],["曾委員銘宗：針對這部分，主委要推動後續的執行情形。"],["李主任委員瑞倉：是。"],["曾委員銘宗：請看下一張，有關非現金支付的比率，過去是26%，現在有沒有增加？"],["李主任委員瑞倉：現在差不多30%左右。"],["曾委員銘宗：在台灣Pay、Apple","  Pay或是其他行動支付陸續推動之後，你認為5年後會增加到52%、60%或是更高比率嗎？","  你有沒有一個預估的數字？"],["李主任委員瑞倉：目前我們預定的目標是52%，如果能夠積極推動，我想應該會比這個數","  字還高；雖然目前國人的消費習慣還是停留在喜歡使用現金的階段，但在這種電子支付","  的推動下，應該會有加速的效果，所以52%的目標是可以達到的。"],["曾委員銘宗：可不可能更高？我贊同主委的看法，當基礎工程或是相關跨行的POS機整合","  之後，又有新的機制進來，的確可以加速，如果我們把目標值提高到60%，你預計幾年","  後可以達成？其實60%仍顯偏低，像韓國已經達到77%，而香港、新加坡也都超過65%。","  所謂52%，是我在主委任內訂的，現在已經過了1年多，很多機制都進來了，所以你預計","  幾年後可以達到60%？"],["李主任委員瑞倉：我們在推動的過程中，可以逐年調整這個目標值。"],["曾委員銘宗：對，那你認為幾年後可以達到60%？"],["李主任委員瑞倉：如果5年能達到，那是一個很好的……"],["曾委員銘宗：OK，包括金管會、財政部等相關部會都應一起來推動，希望5年後能夠達到","  60%的目標，謝謝。"],["李主任委員瑞倉：謝謝委員。"],["主席：請費委員鴻泰發言。"],["費委員鴻泰：主席、各位列席官員、各位同仁。今天有多位委員詢及北韓駭客的問題，","  在此本席也要提醒大家，北韓駭客襲擊全球18個國家，台灣是其中之一，所幸沒有成功","  ；但請教主委是否知道被北韓駭客襲擊的國家包括哪些？"],["主席：請金管會李主任委員說明。"],["李主任委員瑞倉：主席、各位委員。好像沒有公布。"],["費委員鴻泰：有啊！你去看一下經濟日報，上面全寫出來了，我不好在這裡唸出這些國","  家，並非因為瞧不起這些國家，而是因為相對於世界金融的先進程度，這些國家是落後","  的，所以當我們赫然發現中華民國也在上面，感覺有點沒有面子。好比最近有個被駭的","  地方是孟加拉的中央銀行，除此之外，還有印尼、印度、肯亞及衣索匹亞等等；當然，","  肯亞、衣索匹亞都是很棒的國家，每次馬拉松比賽都是名列前茅，連我們今天的主席羅","  明才這樣的馬拉松健將都沒有他們跑得快，可是這些國家在金融方面並不突出，甚至有","  點落後，所以當我們發現中華民國也在名單當中，主委有什麼感覺？"],["李主任委員瑞倉：有點哭笑不得。"],["費委員鴻泰：根據本席猜測，北韓會去駭這些國家的銀行，想要從中拿錢，大概是以相","  對落後者做為目標，但是我們國家並不落後，所以這件事真的讓人哭笑不得；不過，既","  然我們被人家這樣認為，那就有必要注意。記得去年第一銀行提款機遭駭被異常盜領，","  這個案例在世界看來，台灣的處理是成功的；但是人家為什麼會想到駭我們國家？就是","  認為相對來說，資安比較差一點，駭入的成功機率會比較高一點，所以資安是很重要的","  ，雖然你們不需要資安，但你們對於銀行的資安要有更多一點的要求。我們被排在上面","  並不代表我們不好，但這相對的會讓世界上的國家認定台灣的銀行是「滷肉腳」，會給","  人家這種根深蒂固的觀念，以後我們的銀行或金融單位要拓展世界舞台時會有影響。主","  委是否能有雄心大志，要求銀行公會讓世界舞台認為我們的資安很棒？主委是否可以做","  這方面的承諾？主委要如何要求銀行？"],["李主任委員瑞倉：我們當然希望有這樣的成果，就我所知，各銀行對資安是非常重視的","  。"],["費委員鴻泰：沒有一個國家不重視資安的，問題在於如何重視法？前陣子我們的OTC也被","  人駭過，OTC的藉口是他們都很重視，只是那天沒有注意到，我覺得這不是可以說服我","  們的理由，因為有些名字被公布出來，這方面的確是要注意，因此，我希望主委能稍有","  雄心壯志，要求在兩年或三年內大幅提昇我們的資安品質，而且要採取世界的幾個指標","  ，要進一步提升的話一定要有一個指標，符合世界的幾個指標，這樣才會讓駭客連想都","  不敢想。"],["李主任委員瑞倉：今年我們要成立資安中心。"],["費委員鴻泰：資安中心是架在行政院上，行政院方面固然需要努力，但銀行或金控方面","  自己也要努力，民間銀行的預算相對的比行政院資安總會的錢要多得太多了。"],["李主任委員瑞倉：銀行公會下面已經設有資安單位，我們會要求他們提升。"],["費委員鴻泰：我只要請教你們一個數字，這些資安單位的編制人員有多少？預算有多少","  ？"],["李主任委員瑞倉：這點請蔡處長說明。"],["主席：請金管會資訊服務處蔡處長說明。"],["蔡處長福隆：主席、各位委員。各銀行的資安部門，我們希望在6月底以前……"],["費委員鴻泰：各銀行都很努力，但我覺得應該集結各銀行，這樣實力會更大，每個銀行","  都覺得自己的資安很好，我也不知道好不好，因為無法做比較，但這個數字告訴我們，","  我們是18個資安落後的國家之一，這樣還有什麼好說的？正因如此我才問你們一個指標","  數字，銀行公會資安單位現在的編制有多少人？預計要投入多少錢？這總是一個相對的","  輔助指標，你不要老是回答他們已經在做的其他事。"],["蔡處長福隆：每個銀行的編制不同，比較大的金控或銀行都有一個專門的資安科，資安","  科的人數……"],["費委員鴻泰：我不要問你了，你是處長，我問你問到這樣子，我心裡覺得涼涼的，在座","  所有的人認為你這樣的回答會讓大家相信我們的資安很強的請舉手，我相信沒有一個人","  會舉手的。","   我再請教楊副總裁，我剛才說過被駭的是孟加拉的中央銀行，你們如何準備？"],["主席：請中央銀行楊副總裁說明。"],["楊副總裁金龍：主席、各位委員。孟加拉央行被駭客入侵有兩大原因，第一個原因是它","  內部的網路原本應該和SWIFT分開，但實際上它內部的網路和SWIFT是連在一起的。"],["費委員鴻泰：你們有做過這方面的研究嗎？"],["楊副總裁金龍：是的。第二個原因是可能有內奸。"],["費委員鴻泰：主委，你們的處長的回答如果像楊副總裁這樣，那稍微可以讓我安心一點","  ，至少央行知道原因在哪裡，希望你們也朝這方面努力。","   我再請教兩位首長，我們的匯損很嚴重，上次主委告訴我，第一季1月份和2月份保險","  、壽險的匯損有將近500億台幣，3月份的匯損又增加了很多，我相信到4月份、5月份證","  期局公布第一季季報時，銀行的匯損應該會很大。請問，在106年中央政府總預算中，","  央行提撥了多少獲利做為政府的收入？"],["楊副總裁金龍：我們提撥了1,800億元。"],["費委員鴻泰：5月、6月份就要開始編列107年的概算，你認為你們的獲利繳庫可以達到1","  ,800億元嗎？我再問遠一點，去年銀行獲利的影響沒有那麼大，但10月到12月份已經有","  影響了，今年的帳要到108年中央總預算才會反映我們的收入面，你覺得107年、108年","  中央銀行的繳庫是樂觀還是悲觀？"],["楊副總裁金龍：我們非常謹慎，我們還是nuture。"],["費委員鴻泰：我不覺得，川普會持續給我們壓力，我不是捍衛你們，但是我們要評估，","  看今年下半年送到財委會的預算就知道了，我對1800億元的繳庫畫個問號，照這樣發展","  下去，明年審查後年預算時更為悲觀。","   請教李主委，這會影響很多上市上櫃公司的獲利吧？"],["李主任委員瑞倉：當然會。"],["費委員鴻泰：對中央政府的營所稅會不會有影響？我們先不談股價，因為相對的影響股","  價的變數較多，請王局長預估一下，明年各上市上櫃公司獲利的部分所要繳交的營所稅","  會不會受到影響？"],["主席：請金管會證期局王局長說明。"],["王局長詠心：主席、各位委員。如果有匯損當然會對營所稅有影響，不過，根據105年年","  度財報來看，主要還是金融保險業的匯損比較大，一般產業的匯損不大，第一季當然還","  是會有一些影響，因為產業面對匯率的變動……"],["費委員鴻泰：很多上市上櫃公司，尤其是在三角貿易或海外設廠者都是用美金計價，最","  後匯到財政部報稅反映的是新台幣，理論上就會有匯損，這是合理的想像。我利用這個","  機會提醒你們兩個單位，第一是對中央政府稅收影響的問題；第二是當企業有損失時，","  金管會要要求一些公司做一些避險，至少要提醒他們，否則對台灣企業的獲利會有影響","  。"],["主席：請王委員惠美發言（不在場），王委員不在場。","   請蔡委員易餘發言。"],["蔡委員易餘：主席、各位列席官員、各位同仁。行政院函送的票券金融管理法修正案，","  主要是規定票券採用登記的形式，這當然是要保證交易的便捷性，也免除了過去銀行採","  用實體本票的做法，過去銀行實體本票很強調的是要有債權人和保證人，但保證人保證","  的票據債務往往是一期一期的，也就是說借款期間是100年到106年，保證人保證的只是","  這段期間，這個期間過後，公司要延續債務保證人時，會不會因為改為無實體票據而損","  害到保證人的權利？"],["主席：請金管會銀行局王局長說明。"],["王局長儷娟：主席、各位委員。目前有關商業本票的規定是一定要由金融機構擔任保證","  人，不然就是要有信用評等才可以發行，所以應該不會有這樣的困擾。"],["蔡委員易餘：你認為以登記形式發行的不會有保證人的狀況嗎？"],["王局長儷娟：保證人是金融機構，所以這部分還是可以處理的。"],["蔡委員易餘：保證人是金融機構，所以不會產生我所擔心的情況嗎？我看過很多銀行本","  票的情況，很多保證人表示自己並沒有要在其所保證的債務保證期間過後繼續保證。"],["王局長儷娟：我們今天討論的是融資性商業本票，和平常的商業本票不太一樣。"],["蔡委員易餘：現在不管是Google                          Pay或是用了很久的Apple","  Store都呈現了一個很大的問題，業者的遊戲產品在Google             Pay、Apple","  Store上架後，玩家買了產品，但過沒多久這個產品可能因為違約或到期而下架，資金","  不會退錢給玩家，國內業者的錢是經由Google","  Pay匯到Google那邊，出問題後錢不會再流回來，金管會打算如何面對這樣的問題？"],["王局長儷娟：Apple","  Pay是一個電子錢包，刷的是信用卡，信用卡刷卡部分有任何爭議就直接向發卡銀行反","  映，至於玩家的部分如果有交易糾紛的話，還是循一般的商業糾紛處理。"],["蔡委員易餘：你認為既有的交易平台就可以完全克服這個問題嗎？現在國內對這樣的交","  易行為並沒有督促其後端及課稅的問題，今天財政部沒有列席，我無法問課稅的問題，","  你們如何落實對消費者的保障？"],["王局長儷娟：這還是屬於消費者保障的問題，透過Apple","  Pay是屬於信用卡的交易，如果是信用卡刷卡的過程有糾紛、有爭議，可以透過發卡銀","  反映做處理，所以這部分目前已經有機制可以處理。"],["主席：接下來登記發言的邱委員志偉、張委員麗善、鍾委員孔炤、周陳委員秀霞、呂委","  員玉玲、簡委員東明、劉委員世芳及黃委員偉哲等人均不在場。","   請江委員永昌發言。"],["江委員永昌：主席、各位列席官員、各位同仁。金融票券管理條例的修正是要將本來以","  實體發行的短期票券更改為登記形式，也就是CP2的部分，我就直接問了採用登記之形","  式後，如發生不付款情事，你們會有證明文件及債權證明嗎？採取這樣的形式後，集保","  整體營收是增加或減少，兩者的收費辦法畢竟不同。"],["主席：請台灣集保公司孟總經理說明。"],["孟總經理慶蒞：主席、各位委員。我們的營收還是像以前一樣，不會因此有增減。"],["江委員永昌：也就是說實體保管和登記發行的收費是一模一樣的嗎？"],["孟總經理慶蒞：是。"],["江委員永昌：請教李主委，Apple Pay上線3天就綁定了50萬張信用卡，這是真的嗎？"],["主席：請金管會李主任委員說明。"],["李主任委員瑞倉：主席、各位委員。我們的統計是41萬張。"],["江委員永昌：財金公司投資的台灣行動支付公司推出的t","  wallet＋，開發HCE雲支付上線7個月只綁定了3.3萬張，為什麼相差這麼多？金管會的","  態度為何？國外支付系統侵門踏戶到台灣來，台灣的技術不輸人家，為什麼人家3天內","  綁定了41萬張，為什麼台灣財金公司投資的台灣行動支付公司推出的t","  wallet＋、HCE上線七個月只綁定了3.3萬張？其間的差異何在？央行和金管會誰要回答","  ？"],["主席：請中央銀行楊副總裁說明。"],["楊副總裁金龍：主席、各位委員。到目前為止，HCE還沒有通過。"],["江委員永昌：到目前還沒有通過這就奇怪了。我們可以拿這兩者來做比較，Apple","  Pay已開通的銀行家數是7家，t","  wallet＋有14家，原本是以舊系統去綁信用卡，去開SiBank卡，新的系統則是進入雲支","  付的HCE系統，當中會有QR          code和金融卡綁定的問題，優勢就在此，使用t","  wallet＋支付時要開APP出來，如果以Apple","  Pay支付則是按NFC直接感應，我們的劣勢是在這裡。我們的優勢則是我們如果增加QR","  code和金融卡進入，可能族群可以大一點，銀行已經進入台灣銀行行動支付公司簽約合","  作的t","  wallet＋，為什麼HCE的這個部分還沒有進入？銀行還在申請嗎？金管會不核准嗎？到","  底是誰擋了誰？我們不是說金融科技業要不斷的推陳出新、與時俱進嗎？大家又說到底","  是我們國內的金融監督主管機關不考量行動支付的發展，還是因為這些發展APP支付公","  司不夠努力？"],["李主任委員瑞倉：目前已經有14家銀行在做，我也有在使用。"],["江委員永昌：既然你也有在使用，但為何台灣Pay會比Apple        Pay慢？為何Apple","  Pay上路3天綁卡張數就達41萬張，目前台灣Pay行動支付上路7個月才綁定3.3萬張？同","  樣在Apple系統內，你們還在等HCE雲支付的技術嗎？"],["李主任委員瑞倉：當然，Apple Pay經驗豐富，它在世界各國都有經驗……"],["江委員永昌：主委，兩週前有人問你，你還不知道Apple","  Pay是什麼，一週前（106年3月29日）金管會居然說Apple","  Pay比其他支付系統安全。令本席不解的是，難道你們在幫Apple","  Pay背書嗎？為何Apple Pay比較安全，還是新聞報導的內容有誤？"],["李主任委員瑞倉：沒有人這樣說。"],["江委員永昌：好。雖然主委表示沒有人這樣說，那就請你在此澄清Apple","  Pay沒有比較安全。是這樣嗎？"],["李主任委員瑞倉：Apple Pay都是採用代碼化，相關功能都很安全。"],["江委員永昌：Apple   Pay可以選擇密碼，也可以選擇更複雜的密碼，還可以使用Touch","  ID，而雲支付到時候是整合QR         Code的技術。到底QR          Code與Touch","  ID哪項系統比較安全？"],["主席：請金管會銀行局王局長說明。"],["王局長儷娟：主席、各位委員。報告委員，雲支付屬於HCE，也是屬於代碼化的方式；Q","  R Code則是另一家財金公司目前正在……"],["江委員永昌：哪個比較安全？"],["王局長儷娟：當然，使用代碼化的服務相對會比較安全。"],["江委員永昌：好。請王局長詢問鄭副主委，看看他自己有沒有說過Apple","  Pay比較安全，請你回去查證此事，還是你現在就要代替他回答？"],["王局長儷娟：鄭副主委的意思可能是，使用代碼化的服務會比QR Code相對安全。"],["江委員永昌：他是這樣講的嗎？你所說的是原字原文嗎？你們不要讓外界對此產生疑義","  ，認為你們還在打擊國內自行研發的行動支付系統。既然王局長要代替鄭副主委回答，","  我就順道再詢問你一個問題，他說現在要研究整合的方式，以整合所有的資源成統一格","  式，這要朝向哪個方向執行？這對於臺灣行動支付有利，還是對Apple","  Pay有利？到底會對誰有利？"],["王局長儷娟：有關行動支付整合的部分，目前財金公司正打算加強QR","  Code的安全度，運用整合平台的方式，整合為統一規格，所以他們正針對QR","  Code的部分進行整合。目前臺灣行動支付也是針對HCE平台提供……"],["江委員永昌：我聽到你的回答不是很清楚，你是不是有一點心虛，所以才回答的這麼小","  聲？"],["王局長儷娟：不是的。剛剛我是就QR","  Code的部分做回答，也就是說，目前臺灣財金公司正針對QR","  Code進行整合，希望規格能夠統一，讓所有的銀行……"],["江委員永昌：依照鄭副主委的意思，其實這項資源是要幫助財金公司，對嗎？"],["王局長儷娟：對的。"],["江委員永昌：本席認為，國內也正發展相關行動支付的系統，為何會如此緩慢？這幾家","  又是央行有投資的財金公司，所以央行也應該負起責任好好的督促。我就不認為接下來","  金管會任何措施有機會能夠讓T-","  wallet（台灣Pay）、雲支付或臺灣財金公司，能夠使臺灣行動支付公司所發展的行動","  支付來得及急追上Apple","  Pay，這根本就來不及，所以確實存在著很大的問題。請問王局長對此的意見為何？"],["王局長儷娟：這是消費者使用習慣或喜好……"],["江委員永昌：你不要都推給消費者使用習慣。事實上，Apple","  Pay上路3天綁卡張數就達41萬張，平均一天就有7萬張，難道是臺灣消費者的使用習慣","  跟不上行動支付的潮流嗎？事實並非如此。如果確實因為消費者的使用習慣所致，那麼","  Apple","  Pay就不會上路3天就到達41萬張，這還不是報紙所寫的60萬張。本席要接續詢問李主委","  下個問題，對此請金管會另以書面答復本席。","   主委，根據CNN報導，北韓駭客無所不在，已經有多家銀行曾遭駭客入侵，手法大多","  為「水坑式攻擊」，也許他們不是直接攻擊臺灣的金融機構，有可能先攻擊金管會，屆","  時臺灣金融機構或銀行進行網路下載時，他們再伺機發動攻擊。令本席感到奇怪的是，","  到底金管會對於CNN的報導有沒有掌握？"],["李主任委員瑞倉：有。"],["江委員永昌：臺灣有沒有類似的資安漏洞可讓駭客入侵？"],["李主任委員瑞倉：到目前為止，我們沒有接獲通報。"],["江委員永昌：因為目前金管會未接獲通報，所以你覺得CNN報導將臺灣列入其中，美國網","  路安全公司和賽門鐵克（Symantec）的研究員皆表示，這些網路攻擊來自同一來源，也","  包括臺灣在列，但你認為臺灣並沒有受到資安攻擊，如此一來，俄羅斯網路安全公司卡","  巴斯基（Kaspersky）研究結果是假的嗎？金管會要不要加以澄清？"],["主席：請金管會資訊服務處蔡處長說明。"],["蔡處長福隆：主席、各位委員。報告委員，CNN報導是指駭客已將臺灣的銀行列入網路攻","  擊的目標，但是他們並沒有報導已有攻擊成功的事實。"],["江委員永昌：依照你的意思，他們把臺灣的銀行列入網路攻擊的目標，他們只有攻擊銀","  行，還有沒有攻擊其他的金融機構嗎？"],["李主任委員瑞倉：目前都是銀行。"],["江委員永昌：請問主委可知「Zone-","  H」網站？通常駭客團體攻擊各網站成功，就會將成功的戰績分享至Zone-","  H網站中，並大肆炫耀，其中疑似有新光人壽公司旗下網站遭駭客入侵。本席早上上網","  查詢新光人壽網頁，目前該公司網站現仍處於全面停擺狀態，到底新光人壽公司的網站","  是否遭到駭客入侵？新光人壽公司自行澄清並無此事。主委方才表示，雖然CNN有提及","  臺灣的部分，但你卻根據所掌握的資訊表示並無此事。今天早上我看到電子即時新聞相","  關的報導，我立即上新光人壽網頁，結果網頁根本打不開，難道此事是子虛烏有嗎？"],["李主任委員瑞倉：此一問題，請保險局李局長向委員澄清。"],["主席：請金管會保險局李局長說明。"],["李局長滿治：主席、各位委員。報告委員，我們有詢問新光人壽公司，他們的回答是，","  那是去年該公司舉辦活動時所提供的網頁，後來活動結束之後，他們在年底便關閉該網","  頁，所以新光人壽網站確實呈現「無法顯示此網頁」的畫面，也就是說，我們無法證實","  是遭受駭客攻擊所致。"],["江委員永昌：但是新光人壽公司的澄清與你的說法不太一樣，他們在昨天晚上或今天早","  上還表示公司網站並未被攻陷。"],["李局長滿治：那是新光人壽公司財務長的說明……"],["江委員永昌：剛剛我上網卻無法打開網頁，現在李局長是要替該公司背書、澄清嗎？"],["李局長滿治：我們已詢問該公司的網路情況，他們的回答是，該網頁於去年舉辦活動結","  束後便關閉該網站，以致民眾無法上新光人壽的網站。若有必要，他們會再向社會大眾","  做說明。"],["江委員永昌：依照李局長的說法，你在替他們澄清，就必須背負相關的資安責任。"],["李局長滿治：因為這是新光人壽網站，我們有詢問過……"],["江委員永昌：事實上，今（106）年6月份就要建立資安平台，絕不是彼此只靠電話聯繫","  。本席要提醒你們的是，金管會有「金融機構通報重大偶發事件之範圍申報程序及其他","  應遵循事項」，其中有一點規定是，有發生資通安全事件，且其結果造成客戶權益受損","  或影響機構健全營運。這時候金融機構才需要通報，我認為這個「且」字是不對的，應","  該發生資通安全事件就要通報金管會，由你們再行確認。豈能當客戶權益尚未受損，他","  們就會不通報，這樣做不對的。"],["李主任委員瑞倉：這點我們會做修正。"],["主席：接下來登記發言吳委員志揚、廖委員國棟皆不在場。","   今日會議登記發言委員均已詢答完畢。","   現作如下決定：(一)報告及詢完畢。(二)委員質詢未及答復部分，亦請金管會於一週","  內以書面答復。(三)委員於質詢中要求提供之相關資料，亦請於期限內送交各相關委員","  。","   繼續進行相關議程，審查討論事項及處理提案。請議事人員逐案宣讀「票券金融管理","  法」相關條文修正案等二案之修正條文內容。","   行政院函請審議「票券金融管理法第二十六條條文修正草案」及本院江委員永昌等1","  8人擬具「票券金融管理法第二十六條及第六十六條條文修正草案」等二案。","   行政院提案條文：","第二十六條    短期票券得以債票或登記形式發行；除國庫券外，以債票形式發行者，","        應送集中保管機構保管，以登記形式發行者，應由集中保管機構辦理發行登記","        。","            前項由集中保管機構保管或登記之短期票券，其買賣之交割，應以帳簿劃撥","        方式為之；其帳簿劃撥作業與以登記形式發行者之發行、登記及相關事項之辦","        法，由主管機關會商中央銀行定之。","            以集中保管機構保管或登記之短期票券為設質之標的者，其設質之交付，應","        以帳簿劃撥方式為之，不適用民法第九百零八條之規定。","            由集中保管機構辦理發行登記之短期票券，其轉讓、繼承或設定質權，非依","        主管機關依第二項所定辦法之規定辦理登記，不得對抗第三人。","            由集中保管機構辦理發行登記之短期票券，到期不獲付款時，集中保管機構","        應出具債權證明文件及不獲付款證明文件交予執票人或持有人。","            前項執票人經提示而取得之不獲付款證明文件，為票據法之拒絕證書。","            以登記形式發行之短期票券如為公司或公營事業機構之本票，執票人依第五","        項規定，於到期不獲付款，並取得債權證明文件及前項不獲付款證明文件者，","        得依票據法第一百二十三條規定聲請法院裁定後強制執行。","   江委員永昌等18人提案條文：","第二十六條    短期票券得以債票或登記形式發行；除國庫券外，以債票形式發行者，","        應送集中保管機構保管，以登記形式發行者，應由集中保管機構辦理發行登記","        。","            前項由集中保管機構保管或登記之短期票券，其買賣之交割，應以帳簿劃撥","        方式為之；其帳簿劃撥作業與以登記形式發行者之發行、登記及相關事項之辦","        法，由主管機關會商中央銀行定之。","            以集中保管機構保管或登記之短期票券為設質之標的者，其設質之交付，應","        以帳簿劃撥方式為之，不適用民法第九百零八條之規定。","            由集中保管機構辦理發行登記之短期票券，其轉讓、繼承或設定質權，非依","        主管機關依第二項所定辦法之規定辦理登記，不得對抗第三人。","            由集中保管機構辦理發行登記之短期票券，到期不獲付款時，集中保管機構","        應出具債權證明文件及不獲付款證明文件交予執票人或持有人。","            前項執票人經提示而取得之不獲付款證明文件，為票據法之拒絕證書。","            以登記形式發行之短期票券如為公司或公營事業機構之本票，執票人依第五","        項規定，於到期不獲付款，並取得債權證明文件及前項不獲付款證明文件者，","        得依票據法第一百二十三條規定聲請法院裁定後強制執行。","   江委員永昌等18人提案條文：","第六十六條    有下列情事之一者，處新臺幣一百萬元以上五百萬元以下罰鍰：","            一、僱用未依第十二條第一項或第三項規定向票券金融商業同業公會辦理登","             記之業務人員執行職務。","            二、違反第二十四條第二項規定。","            三、違反第二十六條第一項規定，票券商出售以債票或登記形式發行之短期","             票券，未送集中保管機構保管或辦理發行登記。","            四、違反第二十九條規定。","            五、違反主管機關依第三十一條第二項規定所為之限制。","            六、違反主管機關依第三十七條規定所定之期限及總餘額。","            七、違反第三十八條第一項規定或主管機關依同條第二項規定所定之交易餘","             額。","            八、違反主管機關依第三十九條規定所定之發行總額。","            九、違反第四十條第一項規定為投資。","            十、違反主管機關依第四十條第二項規定所定辦法中有關強制或禁止規定或","             應為一定行為而不為。","            十一、違反第四十條第三項至第六項規定為投資。","            十二、違反第五十條準用銀行法第七十六條規定之處分期限。"],["主席：現在進行協商。","   （進行協商）"],["主席：針對第二十六條條文，若大家無異議，我們照行政院版本通過。請問各位，有無","  異議？（無）無異議，通過。","   繼續處理第六十六條。","   方才金管會已經與江委員做過討論，請問各位，對第六十六條有無反對意見？（無）","  無反對意見。","   第六十六條照江委員永昌等提案條文通過。","   （協商結束）"],["主席：「票券金融管理法修正草案」經協商，結論如下：","   第二十六條條文照行政院提案通過。","   第六十六條條文照江委員永昌等人提案通過。","   請問各位，對上述協商結論有無異議？（無）無異議，修正通過。","   針對審查結果做如下決議：審查行政院函請審議「票券金融管理法第二十六條條文修","  正草案」及本院江委員永昌等18人擬具「票券金融管理法第二十六條及第六十六條條文","  修正草案」等二案，均已審查完竣，併案擬具審查報告，提報院會討論。院會討論前不","  需交由黨團協商。院會討論時，由本席補充說明。請問各位，對以上決議有無異議？（","  無）無異議，通過。","   本次會議議程已進行完畢，如有登記發言之不在場委員補提書面質詢，一併列入紀錄","  ，刊登公報，並請議事人員協助處理。散會。","散會（12時21分）","","-----------------------","                                     立法院公報  第106卷  第40期  委員會紀錄","","                                     45","","立法院公報  第106卷  第40期  委員會紀錄","","                                     立法院公報  第106卷  第40期  委員會紀錄","","                                     90","","                                     89","","",""]],"block_lines":[1,7,10,186,189,190,192,193,228,231,234,235,237,238,241,243,244,247,249,250,252,253,254,255,258,260,261,266,267,269,270,271,272,278,280,282,283,284,285,286,287,289,290,293,294,295,297,298,299,301,302,304,305,306,307,311,312,313,314,316,318,319,320,322,324,326,327,329,331,332,333,334,335,336,338,339,341,344,345,347,349,352,353,357,358,363,365,378,380,381,385,386,387,399,400,402,406,417,418,420,424,425,426,427,430,431,433,435,436,437,438,441,442,443,444,456,457,458,460,465,466,467,468,469,470,474,478,479,480,481,482,485,486,489,490,491,492,496,498,511,514,517,519,524,525,526,527,532,533,536,537,538,540,541,542,545,546,553,554,555,556,558,561,563,564,565,566,573,576,580,581,582,583,587,590,592,593,597,599,601,602,606,607,608,609,612,613,615,620,621,623,624,625,626,632,633,636,637,640,642,643,644,646,648,653,654,655,656,657,658,667,668,671,672,673,674,676,677,678,679,680,681,682,683,685,688,689,691,692,693,695,698,699,701,703,704,705,707,708,710,712,714,715,720,722,724,725,727,728,729,730,732,733,734,735,736,737,738,739,740,743,745,746,747,748,749,750,751,753,754,756,758,759,760,765,767,769,770,771,772,773,774,778,779,780,781,782,784,785,786,787,788,789,790,791,792,793,799,800,802,803,804,805,806,808,809,816,821,824,826,827,828,829,830,831,832,834,835,842,845,846,847,849,850,851,853,855,856,858,859,870,871,872,874,875,878,880,881,882,883,885,886,888,889,893,894,897,898,899,900,906,908,910,912,925,926,927,929,930,932,935,938,940,941,942,943,944,945,946,947,948,953,955,959,961,964,965,966,967,984,985,995,996,1002,1005,1014,1015,1021,1022,1024,1027,1028,1034,1035,1038,1040,1042,1043,1044,1045,1046,1048,1050,1052,1054,1055,1057,1058,1060,1063,1066,1067,1068,1069,1070,1072,1074,1078,1081,1082,1084,1087,1088,1090,1091,1092,1093,1094,1095,1096,1097,1100,1101,1102,1103,1104,1112,1115,1116,1118,1119,1120,1121,1122,1125,1126,1127,1128,1132,1133,1136,1137,1139,1140,1141,1142,1143,1144,1148,1149,1150,1151,1152,1157,1158,1159,1169,1171,1172,1173,1175,1176,1177,1178,1179,1180,1182,1183,1187,1188,1189,1190,1192,1193,1195,1196,1199,1200,1201,1202,1205,1206,1207,1208,1209,1210,1211,1212,1213,1214,1215,1216,1220,1221,1223,1225,1227,1228,1229,1230,1231,1232,1235,1236,1238,1239,1242,1244,1248,1250,1252,1253,1255,1256,1257,1258,1259,1260,1264,1265,1266,1267,1271,1272,1274,1275,1277,1278,1279,1280,1282,1283,1285,1286,1287,1289,1290,1291,1292,1293,1294,1295,1297,1298,1299,1300,1302,1303,1307,1310,1312,1313,1316,1317,1318,1322,1324,1326,1329,1330,1331,1333,1334,1336,1338,1339,1341,1342,1343,1344,1345,1348,1350,1351,1353,1358,1359,1360,1361,1362,1363,1366,1369,1374,1375,1376,1377,1379,1380,1381,1384,1385,1386,1393,1394,1404,1406,1412,1413,1415,1416,1418,1419,1420,1421,1426,1428,1432,1433,1435,1436,1437,1443,1444,1448,1449,1453,1454,1457,1458,1461,1466,1468,1474,1475,1477,1478,1479,1481,1482,1487,1490,1493,1496,1499,1503,1504,1505,1506,1507,1508,1509,1510,1516,1517,1518,1530,1531,1534,1535,1539,1540,1542,1543,1546,1547,1549,1550,1551,1553,1554,1559,1562,1564,1567,1568,1569,1575,1576,1586,1587,1588,1589,1593,1594,1596,1598,1599,1606,1607,1608,1612,1614,1615,1616,1619,1620,1621,1627,1628,1689,1691,1698],"persons":["主席","李主任委員瑞倉","林委員德福","吳委員秉叡","孟總經理慶蒞","黃委員國昌","吳局長桂茂","余委員宛如","王局長詠心","李局長滿治","賴委員士葆","楊副總裁金龍","蔡處長福隆","王委員榮璋","郭委員正亮","王局長儷娟","施委員義芳","李主任委員瑞昌","主席（陳賴委員素美）","羅委員明才","主席（羅委員明才）","陳賴委員素美","曾委員銘宗","費委員鴻泰","蔡委員易餘","江委員永昌"],"title":"立法院第9屆第3會期財政委員會第11次全體委員會議紀錄","時間":"中華民國106年4月5日（星期三）9時2分至12時21分","地點":"本院群賢樓9樓大禮堂","主席":"羅委員明才"}