{"blocks":[["主席：現在開會。各位律師同道、專家學者以及政府官員，今天舉行律師法修正草案公","  聽會，有鑑於現行律師法自民國29年制定，施行迄今已七十餘年，歷經多次修正，但現","  行條文仍存有諸多不合時宜之規定，尚未針對律師制度進行通盤檢討。目前本院委員已","  經提出3項修法草案，就是否應將律師業務執行、權利義務、倫理規範、懲戒處分及公","  會組織等相關配套規範增修入法已提出初步構想，為使本案在未來審查時能凝聚共識，","  對我國律師制度提出全面性的檢討、修正以完善法制規範，所以有必要聽取各位專家學","  者、各律師公會代表的意見，作為日後修正法案之參考。接下來請宣讀公聽會的討論提","  綱。","   「律師法修正草案」公聽會討論提綱","   一、鑒於律師之使命為保障人權、實現社會正義及促進民主法治，根據《律師法》第1","  條規定，律師應本於自律自治之精神誠正信實執行職務，維護社會公義及改善法律制度","  。就此，如何透過《律師法》的修正，提升律師之專業能力、服務品質與公益參與？","   二、本於律師自治自律之精神，律師公會目的事業主管機關應為何單位？該單位所應","  執掌的權限範圍為何？與律師公會、律師個人的關係為何？","   三、本於律師自治自律之精神，律師公會全國聯合會、各地方公會各自的定位為何？","  應肩負哪些義務與功能？","   (一)選舉制度：如何從選舉制度強化律師公會全國聯合會、各地方律師公會之效能？","","","   (二)會費制度：律師公會全國聯合會及各地方律師公會之核心業務與經費支用狀況為","  何？律師公會全國聯合會與各地方律師公會間之會費制應如何改善？","   (三)入會制度：應採「單一入會，全國執業」或「主、兼區制」或混合制或其他方案","  ？","   四、民國100年律師考試制度的重大變革，對律師市場造成相當衝擊，新進律師亦面","  臨許多執業困境。如何透過《律師法》的修正，因應目前與未來考試制度對律師市場造成","  的影響？律師公會能如何協助？"],["主席：在邀請專家學者、各公會代表發言之前，作以下說明：我們先請學者專家、相關","  團體代表發言，學者發言之後再請各律師公會代表發言，發言順序原則上依簽到先後次","  序，若有人要提前或延後發言，均可告知本席，本席會予以調整。本院委員則依登記先","  後次序發言，若委員陸續到場，本席也會穿插請委員發言，最後再請政府機關代表發言","  ，針對專家學者以及公會代表的意見加以回應。每位學者專家、公會代表、委員的發言","  時間均為8分鐘，必要時得延長2分鐘，請各位儘量控制時間，如果還有時間，可進行第","  二輪發言。","   在這次公聽會之前也曾舉行過一次公聽會，上次比較有爭議的是有關入會的部分。事","  實上，律師法是在戒嚴時期制定的，如今臺灣已進入民主法治國家，尤其是律師公會的","  自治自律，在這樣的精神之下，這次律師法的修正，我們是否應該從最源頭的地方著手","  ？在戒嚴時期，律師公會有很多是主管機關法務部來主導，包括律師的入會等等都是在","  主管機關嚴格指導、監督之下。在一個民主法治國家、在人民集會結社自由、充分自主","  、自律的情況下，律師公會是否要走向全然的自治自律？上次在修洗錢防制法時，公會","  強烈表達說我們是一個自治、自律的團體，所以所有相關事項應該要向公會登記，而不","  是去向調查局申報，這部分就牽涉到律師公會是不是完全的自律、自治？如果是的話，","  整個律師法的修正就應該朝向自治自律的精神，這裡面包括主管機關跟律師公會的關係","  到底是什麼？主管機關是站在原來的指導、監督、半管制的角度？還是律師是全然自治","  ，他們是支持、協助的角色？如果是一個指導、管理、監督的角色，目前法務部是非常","  適合的，但如果是一個自律、自治的團體，我們希望主管機關是在support、協助我們","  ，而不是站在指導、監督、管理的角度，那可能就不是法務部，律師公會是希望能移轉","  到司法院，這是兩種不一樣的思維，這樣就會牽涉到律師資格的審查以及律師的進場、","  退場機制等，如果你要律師自律、自治，堅強的全國律師公會聯合會就非常重要，這樣","  就會牽涉到理、監事如何產生，以及所有會員跟律師公會及各地方公會、全國律師公會","  聯合會跟地方公會之間的關係是如何，必須把這個源頭抓出來之後，我們在修法時才會","  清楚，否則一會兒要求政府機關來管我們，一會兒又希望我們自律，在這個中間不斷的","  穿插、交錯，然後就不曉得我們的角色、定位究竟為何，所以今天各位專家學者以及律","  師公會代表在發言時，希望能從這樣的角度來看，大家共同集思廣益、思索。其實在全","  國司法改革會議當中，律師改革也是非常重要的一環，從這樣的高度大家一起來思索律","  師法修正何去何從，經過這樣共同討論之後，律師法的修正才會符合未來民主法治社會","  的期待，稍後大家在發言時，本席希望大家儘量就這部分有所著墨。","   現在先請專家學者發言。首先請世新大學法律學系張嘉尹教授發言。"],["張嘉尹教授：主席、各位委員。我不知道會被排在第一位發言，不過，其實排在第一位","  發言也好，因為大家都覺得專家學者喜歡談理論，理論重不重要？其實是重要的，剛才","  聽了尤委員美女的說法，其實這部分已經討論過很多了，而且我跟一些律師朋友聊天後","  發現，有些問題已爭議許久。誠如委員所提，因為這部法律訂於戒嚴時期，臺灣民主化","  已經26年了，所以確實有必要好好修改這部法律。尤其現在面臨非常重要的壓力就是律","  師市場的飽和，這部分是在第四項。我看了各委員的提案以及各律師公會所提的聲明，","  我發現裡面要處理的問題實在太多了，到底主軸在哪裡？作為第一位發言者，剛好可以","  從這個地方來談，到底律師法修正的主軸在哪裡？","   目前有一個現實的壓力就是律師市場的飽和，是否「單一入會、全國執業」等問題已","  討論很久，我們到底要從什麼地方去思考？我覺得主軸的建立是非常重要的，而我接下","  來的看法涉及到的不只是律師法的修正，因為就現實問題來說，各地的律師也飽受壓力","  ，其實外國也有相關立法例。很多問題要解決，它涉及市場以及未來律師的薪資與收入","  ，所以我國是否要引進一個強制代理制度？我有跟一些訴訟法學者稍微交換過意見，我","  發現這或許是一個解套的重要措施，因為提綱第一項有提及，律師法修正有幾個目的，","  包括提升專業能力、服務品質以及公益參與。","   大家都知道，律師就是在野法曹，律師的責任不只是為了他自己，在理念上，所有事","  情都要能夠成功的話，這是不容易的，它需要考慮到現實跟理想之間的妥協，稍後陸續","  討論律師法修正各項目之前，我們可以思考是否要引進強制代理制度，若引進強制代理","  制度，第四個問題就沒有問題了，因為屆時會需要很多律師，而且它也符合第一項所要","  談的，算是某種程度的公益參與吧！","   我比較想講的是當事人的程序保障，這部分牽涉甚廣，因為一個沒有律師代理的訴訟","  ，到最後法院的loading其實非常大，後來判決品質不佳跟這個也是有關係，我想要講","  的是，如何從更前端來解決目前所面臨的各個問題？其次，就專業能力方面，目前雖然","  各地律師公會都有辦理在職進修的課程，但是我們發現這部分會牽涉到第三項，因為有","  的律師公會的資源比較豐富，有的律師公會的資源比較沒有那麼豐富，所以各地律師能","  夠去進修的機會其實並不均等，所以我們在考慮第三項即整個會費制度、入會制度時，","  應該要納入考量，也就是說，一方面我們可能可以引進強制代理，另一方面必須強化律","  師的在職進修，因為術業有專攻，現在的法律領域區分得這麼多，所以專業性的律師是","  有必要的，專業性這部分的方法有很多種，它可以是一個證照，可以是幾年一次的rev","  iew，這些細節我就不談了，其實去引進一個專業證照，我覺得對於未來不管是當事人","  程序保障或律師的專業能力都是有幫助的，也可以扣緊方才所提強制代理的制度。","   關於第二項，誠如方才主席所提，究竟目的事業主管機關要擔任什麼角色？若從職業","  公會的角度來看，它的確是一個監督機關，但是為什麼要有職業公會？因為職業公會就","  是代表某種自律性與自主性，其實這是一個平衡的問題。如果維持現狀交給法務部或是","  移到司法院，它還是一個配套措施的問題，如果大家還有印象的話，現在整個司法改革","  的方向似乎是司法院審判機關化，如果是司法院審判機關化，基本上，這個問題就沒有","  多少討論的必要性，所以它是一個配套問題。假設司法院審判機關化並不是一個在短期","  能夠完成的事，以目前各界的反映來看，基本上把這個主管機關移至司法院也是一個妥","  當的作法。","   最後要處理一個最棘手的問題，其實我昨天接到不少電話，我也需要一些這方面的資","  訊。大家在談第三項的時候，我覺得還是要注意到全國律師公會聯合會的功能以及各地","  律師公會的功能，也就是說，民主制度當然是必須要有的，因為民主化其實是貫穿了整","  個民主國家的每一個領域。但是民主化並不是一把尚方寶劍，也不是一個絕對的目的，","  因為顯然各地的律師公會和全國的律師公會聯合會都有其所要扮演的功能。","   最後，在整個制度設計上必須去注重其分工，我父親過去擔任過高雄律師公會的常務","  理事，我有請教過他一些關於這方面的實際情況。基本上，地方律師公會在地方的審檢","  之間其實扮演一個非常重要的橋梁，如何在配合現在的選舉方向的情況之下，仍然可以","  維持地方公會的這個功能並予以強化，這一點是非常重要的。這也會影響到會費制度和","  入會制度，也就是資源分配的問題，由於時間已經到了，我只能就這幾個問題的主軸做","  一些原則性的發言，謝謝。"],["主席：請中華民國律師公會全國聯合會蔡鴻杰理事長發言。"],["蔡鴻杰理事長：主席、各位委員。我們全聯會的立場非常的清楚，事實上，法務部針對","  律師法的修法已經進行了將近10年，我們有派修法小組的代表跟學者專家和法官代表一","  起進行律師法的修正，有召開數十次的會議，大家後來做成了修正的意見。除此之外，","  因為全聯會在本屆第8屆裡面針對律師法修正有不同意見的部分也曾經達成過共識，這","  是非常不容易、非常難能可貴的一件事情，因為原本全聯會跟地方公會之間的爭議非常","  大，台北律師公會提出的「單一入會，全國執業」跟其他公會所提出的維持現行制度有","  非常大的歧異，幾乎沒有任何的溝通和談判空間。可是在第8屆的時候全聯會有召開了","  全國理事長會議，推派了北中南東各公會的理事長，跟法務部研修小組的委員大家一起","  針對律師法修正有關「主、兼區制」已經達成了非常明確且具體的共識，而且在這個會","  議裡面也有提出了相關的內容，後來在周春米委員所提的律師法修正草案（立法院議案","  關係文書院總第252號）裡面也已經有規定了這些談定的內容。事實上，我們在5月的公","  聽會之後又召開了北、中、南3次的公聽會，基本上，我們的狀況並沒有什麼不一樣，","  除了台北公會之外，各地方公會都願意維持現狀，也繼續支持全聯會和法務部的「主、","  兼區制」修正版本，到目前為止就是這個樣子。","   事實上，我們也有不斷的在跟台北律師公會溝通協調，本人就任之後也曾經於11月3","  0日前往台北律師公會拜會，我們大家也針對入會的方法再進行協商，雙方繼續討論，","  我們認為有非常多技術上的問題，關於台北律師公會提出「單一入會，全國執業」和「","  隨案徵收」的技術問題，我們都還可以進一步的討論，「主、兼區制」可以馬上實施，","  未來是不是在「主、兼區制」實施之後會朝向「單一入會，全國執業」，這都是可以繼","  續討論的問題。所以我認為現階段應該是就大家已經獲得共識的部分，希望立法院能夠","  儘快通過律師法的修正，以做為律師界適用的依據，而不是再把原先的爭執或是將來可","  能發生的爭執再加入現在的修正案裡面而使得修法的時程延滯。","   今天公聽會提綱的第一點有提到如何透過律師法的修正提升律師之專業能力、服務品","  質與公益參與，關於這個部分，其實我們第8屆第1任理事長顧立雄律師在他任內就積極","  修正我們的律師倫理規範，還有相關的在職進修，以提升律師的專業能力、服務品質與","  公益參與，我們都已經有納入律師倫理規範來處理，律師倫理規範是可以經由我們的會","  員代表大會來進行修正的，所以這個部分如果有急迫性、可能會涉及到違反的效果的話","  ，我們都可以在會員代表大會裡面來進行處理，這應該是比律師法的修正更有效率一點","  。至於是不是一定要入法，我覺得這是大家可以討論的，因為有關於公益的參與，律師","  法第一條規定：「律師以保障人權、實現社會正義及促進民主法治為使命。」，陳義非","  常的高，但是在律師法裡面，在義務的對面並沒有規定具對等關係的相關權利，所以我","  們是否有必要將公益的參與規定成一個義務？事實上在法律扶助法的規定裡面已經有將","  此列為律師的義務之一了，所以還要不要繼續將律師的義務範圍擴大到公益參與，我們","  覺得這是可以再討論的。","   有關自治自律的精神當然是律師法最重要的主軸，我們也是秉持著這個精神來推動律","  師法的修正，如果在這一次的司法改革會議當中把律師列入司法改革的範圍裡面，律師","  也很榮幸的成為司法的鐵三角之一，而且很確定的成為鐵三角之一，因為在以前所謂的","  司法大概就只是司法院和法務部而已。既然我們已經確定是司法的鐵三角之一，那麼我","  覺得我們是不是還有主管機關這件事情是可以考慮的，但是在目前我們政府的體制底下","  好像沒有任何人民團體沒有主管機關，依憲法規定司法院應該是一個審判機關，所以我","  們目前可以接受以法務部為目的事業主管機關。至於其職掌範圍，依照最近幾年的配合","  ，主管機關對於我們的指導和管理讓我們幾乎感覺不到它的存在，這部分我們非常感謝","  ，事實上他們是基於輔導、協助的立場，他們並沒有什麼管理的行為，對於學習律師、","  律研所的費用，這是目前他們對我們協助最大的部分，學習律師第一個月的經費現在一","  年只有380萬元，每人不到400元，所以我們希望法務部或立法院在編列預算時能再予寬","  列，我們認為這個經費至少要1,000萬元以上，如此才能真正協助提升新進律師的品質","  以及學習的質量。","   關於選舉制度的部分，事實上全國所有人民團體都是採取間接選舉，在這次律師法修","  正當中，為了強化律師公會全聯會的功能，認為理事長的部分必須經過全國直選，其他","  理監事的部分還是以間接選舉的方式進行，如果因此可以確實強化全聯會，我們也樂見","  這樣的方案能夠繼續推行實施。","   關於會費制度，事實上我們已經把核心業務的部分提供給法務部參考，上次公聽會就","  經費支應的方式也作成大致的統計，全聯會是採取代收的方式，每個會員加入公會之後","  ，主區會員會幫全聯會代收100元月費。未來我們希望依照之前的共識內容，我們認為","  主、兼區制的會費，只有主區會員要繳付600元月費給全聯會，入會制度我們還是採取","  主、兼區制度，若採取混合制度，我們認為可能會治絲益棼，讓事情更加複雜化，因為","  單一入會、隨案徵收的方式到目前為止還不是很確定它要如何進行，而且感覺上它的徵","  收方式會非常繁瑣、複雜，甚至稽核上也會發生很大的問題，這些都還可以再繼續討論","  。","   關於律師人數的部分，這次洗錢防制法已經把5項交易型態列入，律師如果進行這部","  分業務的話，應該負有洗錢防制法之通報義務，如有違反要受到處罰。我們希望類似的","  業務都能改為律師的專有業務，如此一來，律師才有義務去做通報，否則其他公司行號","  、個人在進行這些交易行為時，都不需要接受處罰，為什麼獨獨只有律師、會計師或公","  證人必須接受處罰？我們認為這部分應該要配合修正。其他有關公司設立登記章程是否","  必須經過律師簽證，或者公開發行公司必須有律師擔任這個公司的法務人員，還有國家","  律師或企業律師的增設，我覺得這些都是國家要走向法制化非常重要的歷程，律師可以","  協助、幫助這些工作。以上是我個人以及全聯會的意見，謝謝！"],["主席：請新竹律師公會前理事長陳恩民律師發言。"],["陳恩民律師：主席、各位委員。今天的發言我有準備一份PowerPoint供大家參考。我是","  以律師法草案的比較來回應四項提綱，整個律師法比較完之後，四項提綱大概都回答完","  了，所以我是反其道而行，最後幾張PowerPoint會回顧提綱的部分。首先有關台北律師","  公會舊草案，這是尤主席在103年的時候提出的，其實台北律師公會之前的主張也有主","  兼區的部分，我之所以會提出這部分是因為這個制度其實大家都有考慮到，沒有對或錯","  的問題，請大家不要誤會。我認為這些草案作一比較才能聚焦，否則大家都談原則性的","  問題，原則都達不到這個核心，所以我們必須把草案作比較，我們究竟需要多少律師？","  即討論提綱四，這樣才能聚焦，才會知道我們到底需要多少律師。","   我覺得這個草案比較有特色的部分：它也是採主、兼區制，即草案第十六條，這個草","  案有提及主管機關，只有社會行政主管機關，無目的事業主管機關。這是一個考慮的方","  向，但我們必須老實說，就像方才第一位學者所提，每次我們被人家管的時候就討厭這","  個主管機關，但是要經費時又需要主管機關，我認為律師必須想清楚這個問題，後面我","  會提到包括律訓的經費等，如果這些都沒有的話，全聯會可以出這個錢嗎？大家都要減","  少會費，又要減少新律師的負擔，大家都想要減少錢，那以後錢要從哪裡來？這是大家","  必須嚴肅思考的問題。如果是社會行政主管機關，沒有目的事業主管機關，這個是否可","  以考慮？不要問法務部和司法院，律師界自己有沒有那個擔當？你不要去問人家，你自","  己有沒有這個擔當？如果要把法務部改到司法院，上次我有請教過周委員，司法院好像","  沒這個意願吧！在此情況下，這就不是我們自己說了算的問題了。","   關於選舉制度的部分，台北律師公會草案也有一些要直選，我認為是差不多的。律師","  法其實是律師界的憲法，如果現在任何組織要改變的話，在全聯會的章程中，我們可以","  自己說了算，但如果全部都入律師法的話，以後要修改任何一個法條都要來立法院，請","  問立法委員有這麼多時間去討論律師法這個不太重要的草案嗎？請大家慎重考慮。","   我們是要把原則性規定放在律師法，其他的委諸於我們自己的章程來規定，大家好好","  來討論，律師界自己決定即可，這部分跑去找立法委員要做什麼？我實在是想不清楚。","  這是律師界自己可以討論的問題，你把它放到法裡面，自己把自己綁死，我們的律師法","  是不是要這樣修正？請大家考慮清楚。","   我有提及美國參議院和眾議院，律師法將來要適用包括台北律師公會，台北律師公會","  目前大約有6,000人左右，苗栗律師公會或台東律師公會則有三、四十人左右，所以這","  個律師法用在台北也不合用，用在苗栗也不合用，在此情形下，是不是就大綱、原則性","  的規定即可？組織架構、一體適用的部分在律師法規定。至於較細節部分比方說一個案","  件要收多少錢或主區、兼區到底要多少費用以下等等，這些拜託不要放在律師法，這是","  我的看法。若把這些放在律師法，以後要修法就要透過立法程序，你要請人家召開公聽","  會，要請法務部提出草案，所以拜託律師界要想清楚。","   我認為從草案來做比較，大家才能拉近共識、消除對立。若以兩個版本來看，一個是","  全聯會版（即周委員的版本），另一個是台北律師公會版（即之前顧委員立雄的版本）","  ，兩者比較起來大致上都差不多，只是有些篇名、章名不一樣，最大的爭議還是在入會","  的部分，以及將來一些組織的部分，其他看起來都差不多。大家可以看到懲戒、罰則、","  外國律師事務所的部分，幾乎一模一樣，但是我發現可能有一些立法疏漏的問題，稍後","  可以請周委員再注意一下，裡面好像有漏一些條文。","   關於草案的第一個部分，包括總則和律師資格，剛才我有提及主管機關的問題，這部","  分剛才已經談過了，顧委員的版本是司法院，所以一些審查機關都是在司法院的部分，","  這是因為主管機關不同所造成的差異，包括律訓、律師資格審查等都是如此。另外，均","  有新增曾任法官、檢察官且受免職或撤職處分者，不授予律師資格。只是顧委員的版本","  多「免除法官職務，轉任法官以外其他職務」一項，因為顧委員直接把法官法引用進來","  ，這部分已經回應了大家的需求，所以要趕快修，基本上，沒有什麼不一樣。","   在職進修部分，剛剛討論提綱提到增加律師的專業能力，這個都有，而且顧委員的版","  本還包括律師進修專業證照部分，如果台北公會的版本很好，全聯會應該可以參考，大","  家互相比較，截長補短嘛！周委員的版本增加非領有律師證書並加入公會，不得使用律","  師或法律顧問名稱，所以後面的罰則也新增這兩個規定。","   入會規定部分，與舊法相比，其實兩個版本都一樣，都是由地方律師公會層轉全國律","  師公會聯合會。對不良法官轉任律師部分，周委員版本第四條及顧委員版本第五條都有","  限制規定，對涉犯刑法經提起公訴者，也可以拒絕入會。不准入會之救濟，兩個版本有","  一點差異，周委員版本和現行法一樣，可以用請求入會的民事訴訟救濟，顧委員版本則","  為行政訴訟，而且免除訴願程序，大家如果有什麼考量，可以再考慮。","   周委員版本有機構律師之規定，顧委員版本則無此規定，可能是考量有些in-","  house律師，是不是需要機構律師，台北公會可以參考看看。","   執行職務部分，最大的差異是「主兼區制」和「一地入會全國執業制」，周委員版本","  採「主兼區制」，選擇一個地方律師公會加入為主區會員，現在的問題是，是不是只能","  限一個地方律師公會做為主區會員，如果我現在是兩個或三個地方律師公會的主區會員","  ，以後是不是還可以繼續維持？我沒有入會的問題，只是每個月要繳600元月費，繳60","  0元以後，可以獲得很多福利，如果我的主區在新竹，我一定要放棄苗栗這個主區會員","  的權利嗎？有沒有這個必要？大家可以考慮。「一地入會全國執業」部分，規定在顧委","  員版本第十六條第一項，完成入會登記，可以在全國執業，但收費部分有一點不一樣，","  若律師未加入轄區之公會則高院、高行、高檢、智財之訴訟或非訴訟案件，採隨案徵收","  方式繳納予全國律師公會聯合會；如果是地院、地檢之訴訟或非訴訟案件，採隨案徵收","  繳納予各該地方公會；每案不得超過五百元，每位律師每年不得逾該地方律師公會每年","  度月費總和之一半，最高法院、最高行、最高檢則不收費；有關這個部分，剛剛蔡理事","  長表示，我們去拜會台北律師公會時曾提到這個技術到底要怎麼執行的問題，如果你們","  認為技術可以克服，那就克服給我們看，大家先討論看看，我認為這個沒有什麼不能討","  論的，如果你們的制度好，我就支持你們，就是這麼簡單。","   有關律師之權利義務，其實兩個版本都有增加律師在法庭的保障，也有增加保密的義","  務，之前大家考慮的問題，其實新舊兩個版本都有規定，差異沒有那麼大。","   周委員的版本新增「律師擔任中央或地方各級民意代表者，應停止執行律師職務。」","  ，這是所謂的賴素如條款，這個部分最近報章媒體多所報導，應該趕快加進去。但顧委","  員版本似乎沒有看到，如果這是可行的，請台北律師公會加以考慮，雙方各自截長補短","  ，希望這個律師法透過討論之後能趕快通過，畢竟沒有那麼大爭議嘛！律師事務所型態","  部分，兩個版本都差不多，我就不敘述了。","   公會組織部分，原則上都是採取直選方式，只是產生方式有一點小差異而已，這個部","  分希望透過繼續拜會以縮小差異的方式走。為免占用大家太多時間，其他部分請參考我","  們的Power Point。"],["主席：請中華民國律師公會全國聯合會施秉慧秘書長發言。"],["施秉慧秘書長：主席、各位委員。蔡理事長已先行離席，我想延續他剛剛的發言，誠如","  張嘉尹教授所說，其實今天提出的問題在律師界已經爭議很久，大家也提出很多意見，","  但是不是完全沒有共識呢？其實這個問題已經走了很多年，誠如剛才蔡理事長所說的，","  民國98年12月19日第8屆全國理事長會議，已將律師公會的組織變革、入會制度等問題","  ，授權給北、中、南東推派的9位理事長和法務部研修成員討論，當年12月27日雙方小","  組已將律師入會、會費制度、全聯會的收費、各公會組織狀況、主兼區制定調，主兼區","  制定調後，由當時的秘書長、秘書處逐條彙整相關條文，和法務部聯繫後，彙整條文已","  於99年1月第8屆第4次全國理事長會議逐條討論通過，同意採行主兼區制，所以相關的","  制度和條文當時都有共識也定調了，當時的成員目前還是全聯會及各律師公會的成員，","  並沒有變動，其中很多位今天還在現場。坦白說，全聯會只有一個版本有共識，在李理","  事長任內，已將這個版本送給行政院，我們仍然主張當時的主兼區制，並沒有更改，雖","  然後來又有相關意見產生，但誠如蔡理事長所說，拜會不同公會後，我們發現當年提出","  的主兼區制是彙整各種情況、意見之後凝聚出來的具體可行方式，跟現在所提出的單一","  入會全國執業並沒有非常遙遠的距離，這是我們一再強調的。有關大院今天提出的第二","  項、第三項，從律師公會的功能、如何協助新進律師這幾點來看，其實現在公會最需要","  做的是，大量律師錄取之後，如何協助律師擴展業務，產業的後續發展如何得到相關的","  行政協助，公會如何推動拓展步驟和模式。律師公會全聯會有民事、刑事、行政、法扶","  及其他領域之分，所以我們分五個小組做這方面的討論，人民如何使用各領域的法律，","  讓我們國家更加進步、法制化，讓整個社會因為法律的協助，促使願景的loading、社","  會的loading、商業界及企業界的loading變得更輕。我們已配合業務推展專案小組提出","  司法改革配套意見給總統府的司法國是會議參考，當然這些意見還需要更多的努力、琢","  磨及細部的研究，這些都需要強大的公會組織，這個強大的公會組織不是只有律師公會","  全聯會，還包括各地方律師公會。目前現有的、純熟的，已經和院檢及當地行政機關所","  作的業務配合事項包括法律扶助、進行交互詰問、針對將來參審或陪審意見的提供，以","  及將來司法改革國是會議意見的提供，都需要各地方公會的意見加入，如果沒有各地方","  公會作為平台引進當地優秀律師參與，凝聚所有律師的意見是無法達到的，另外還有法","  治教育的提供、公益的參與，這些都需要平台。所以，在此針對組織變革，我想要談的","  是如何強化律師公會的功能和組織，而以目前律師公會的人員、經費，除了北律以外，","  並沒有專職律師，包括全聯會也沒有專職律師，在此情況下，推行這些必要的工作和活","  動時，確實有其困難度。像大院通知今天開會時，其實我們都一直在我們的業務中掙扎","  ，想要寫出一份書面意見，但是把所有書面意見彙整起來也有困難，原因也在於此。","   所以在我們談組織變革、要強化律師公會及全聯會的功能時，大家最大的公約數就是","  我們不會去討論如何讓公會弱化甚至消失，我們在拜訪北律和其他公會時也看到了大家","  的共識和眼光。在看到這一點以後，回來討論的就是如何降低律師的執業負擔，在這一","  點上面是各公會可以共同努力的。","   剛才我為什麼提到目前的最主要爭議即入會和入會會費這部分，其實並沒有遙遠的距","  離？在於大家對於兼區會員的會費、入會費、月費應該降低，和99年就已經達成的主兼","  區共識，其實並沒有差異。如果當年的主兼區制，已經就全聯會會費及兼區會員應只繳","  納三分之一月費，提出簡便、具體可行的收費方式，除非我們能夠提出更為簡便的新制","  度，否則，目前在不增加行政機關、院檢機關、律師公會資源的情況下，就可以再徵收","  到會費，而新的制度可能伴隨一些不確定性。目前有北律提出隨案徵收，我們認為隨案","  徵收可能會增加院檢和相關行政機關的負擔，而且徵收的方式有其不確定性，例如不知","  如何徵收、如何辨別主兼區會員、在執行隨案徵收時由哪一個機關負責稽核和把關，這","  些都是問題。在這個不確定的方案之下，律師界或大院在修正律師法的同時，是否應以","  明確、可行、簡便且不增加行政資源耗費的原則處理？這是我們的建議。","   另外，延續剛才蔡理事長所提到的洗錢防制法，其實這也連結到我們對於律師業務的","  協助，如果能把很多業務在修正律師法的同時，列為律師專有業務的話，不僅可以預防","  社會紛爭於未然，而且也可以增加人民對法律服務的使用，適時減輕行政機關和院檢機","  關的負擔。","   還有就是律師考試大量錄取的部分，我們認為除了協助之外，律師目前是以比率錄取","  還是以及格錄取會影響進入市場的律師素質，這部分也是我們認為在修正律師法時可以","  一併考量的。","   最後，律師法的修正事實上是千頭萬緒，修正條文非常多，所以，針對律師制度及收","  費制度，我們在北、中、南都舉辦了相關的公聽會，而且得出了各地方律師公會都應存","  續的共識，在此情況下，如果律師界的意見還需要作細部修整的話，我們也建議以陸續","  舉辦公聽會彙集意見的方式處理，否則，牽一髮動全身。但我們覺得最迫切、最重要的","  還是在於入會資格，入會資格規定在第五條，是最迫切需要修正的一條，尤其司法院許","  院長發表他的看法時也表示了對律師改革的重視，所以，我們認為律師法第五條應是完","  全沒有爭議的，希望能夠儘速加以修正。"],["主席：請台中律師公會前理事長吳光陸律師發言。"],["吳光陸律師：主席、各位委員。今年5月份時我也在此代表全聯會表達對於律師法修正的","  立場，很高興今天還有這個公聽會，而且有這個討論提綱。","   第一，有關主管機關的問題，剛才蔡理事長講過，其實主管機關應以服務為目的，不","  是以管理、指導為目的，所以究竟是哪個機關可能不是很重要，重要的是機關的心態。","  如果由司法院擔任，他們還是管理、指導的心態，那不是一樣嗎？所以，我覺得由法務","  部擔任主管機關也沒有什麼不好，這是我們的看法。","   第二，有關全聯會和各地方公會，我覺得是有區別的，既然有地方公會也有全聯會，","  因此在修法時是否要把全國律師都納入全聯會會員，我個人特別表示懷疑，到底有沒有","  疊床架屋？如果他們加入全聯會會員，要不要繳入會費、會費？","   第三，全聯會的核心業務和收費，我們在5月份的時候也報告過，我們在6月、7月舉","  辦了公聽會，公聽會的紀錄也已經送到大院，不知道還找不找得到，如果找不到的話，","  我們還可以再送一份，我們就核心任務作了專題報告，還有關於收費及各公聽會的意見","  。在此我要說明一下，關於會費的收法真的不容易算，因為每個公會要做什麼事情，我","  只能這麼講，每個公會所做的事情是受當地會員歡迎的，就是核心業務，沒有說在職進","  修才叫做核心業務，所以要看各公會的作法是否受當地會員的歡迎。再者，會費要怎麼","  收呢？和業務的多少有關係，譬如在職進修，台北公會是要收費的，可是其他公會不收","  費，所以會費要怎麼算就不能採一個標準一體適用。因為公聽會在北中南三區都有舉辦","  ，所以紀錄非常詳細。","   第四，任何一個組織的變革最重要的一點是，不能讓任何一個公會消滅，這也是今天","  我們非常擔心的問題，今天我來的時候還特別邀集我們中部5個公會理事長，他們都很","  憂心有的公會會不會因為組織的變革而消滅，我剛才已經講過了，每個公會的存在都有","  其核心任務，也都有其價值，不能因為一個制度而消滅。所以我們回頭考慮了很久，認","  為可能主兼區是一個比較好的方法。剛剛陳恩民律師已經作了一個比較，其實在上次5","  月份開公聽會中，我也發現北律提的單一入會、全國執業的版本所講的是，到外地去開","  庭的時候還要再繳當地的服務費，隨件徵收，比如說每件500元。我要說的是，這是非","  常不可能做到的事情，今天一個律師在台北登錄了，他到台中開庭的時候，如果開的是","  法院的庭，那我們難道要派人在收狀處去看他遞的狀子來了沒有、上面有沒有律師的名","  字？還是像稅捐處一樣，每年年終的時候到法院去查判決書來核對，然後再叫律師補繳","  ？如果這樣可行的話，地檢署的部分怎麼辦呢？地檢署偵查中根本就無從查起啊！因為","  偵查秘密嘛！所以這根本就是非常窒礙難行的事情，我一直說根本做不到。","   其實主、兼區制無形中就代替了嘛！因為兼區等於是統包的服務費的概念，這個概念","  並沒有什麼不好，而且可以一次解決。至於兼區的會費要多少錢？是三分之一，還是二","  分之一？我覺得這是不是應該放在公會章程，而不需要放在律師法裡面？因為每個公會","  需要多少費用是不是應該放在章程？甚至應該像剛剛講的，我們律師法的修法應該只就","  大綱和原則來規定，至於細節，是不是可以交由全聯會來處理，或者是由全聯會和各地","  方公會來協調？我這邊也要跟各位委員報告一下，其實我們開公聽會的結果大家也都知","  道結論就是1比14，大概14個公會都主張維持主、兼區制。","   接下來是有關全聯會的選舉。當然，有人說以前是威權、戒嚴等等，所以現在一定要","  民主、一定要直接選舉，就好像主管機關一樣，戒嚴時期和現在的民主時期是不一樣的","  。我個人對此不太贊成，因為我覺得這是兩回事，這跟戒嚴不戒嚴有什麼關係！主要是","  服務得好或不好。就像法務部是不是能夠撥充足的經費讓我們辦律訓工作，如果今天由","  司法院主管，司法院能撥嗎？司法院也沒錢嘛！我們跟司法院交涉的結果都知道司法院","  也很窮；要錢的時候每個機關都叫窮。所以這個時候根本就是一件很困難的事情。當然","  ，如果由立法院來當我們的主管機關，我也很贊成，只要立法院可以多撥經費給我們，","  甚至全國律師都不用繳會費，由立法院全國撥錢，這樣我當然最贊成，這樣我們就隸屬","  於立法院也非常好。","   我們要說的是，選舉是不是一定要直接選舉？我們目前的選舉制度難道不好嗎？我要","  跟委員報告，事實上我們律師有時候很冷漠，就像我們選法官評鑑委員、檢察官評鑑委","  員，寄出九千多份，才回收一千八百多份，你說這樣夠民主嗎？有沒有代表性？所以我","  覺得，如果採用直接選舉，會不會變成社會上政治選舉那一套都拿到我們律師團體來？","  這是我非常憂心的問題。我們目前由各公會推代表，代表再推理、監事，這樣來推選並","  沒有窒礙難行。我也要順便報告一下，就好像主、兼區制，台北、桃園也都實施了，也","  沒有窒礙難行嘛！所以，任何一個制度如果沒有窒礙難行的話，是不是不要輕易變更？","","","   接下來是有關執行律師業務的市場，這點大家都很關心，站在我們全聯會的立場，也","  一直希望像剛剛第一位張教授講的是不是強制代理的問題。當然，針對這個部分，司法","  院也很重視，還邀請中研院做了實證調查，但是我也要跟大家講，我們也非常心寒，我","  們發了九千多份問卷，才收回七百多份。因此委員也可以知道，律師的關心究竟是關心","  哪裡？這是第一個。第二個問題就是，一講到強制代理，我在台中公會提了這個問題，","  馬上就有人反對，他說他不贊成，我問為什麼不贊成，他說強制代理的案件會被法扶拿","  走，一般律師根本不可能得到案件。所以這也涉及目前法律扶助制度的問題。是不是強","  制代理就會造成這個問題？而且這也涉及，法律扶助法是不是要只對弱勢扶助，而不是","  一律要扶助？","   我提供一個經驗給大家參考，有關最近川普和蔡總統通電話的事情，我在報紙上看到","  一則新聞說是美國參議員杜爾的幫忙，因為杜爾的律師事務所可以幫助各國去遊說、可","  以幫助政治人物安排，我不知道我們的律師能不能做這個工作？如果這也是我們律師的","  業務範圍，我們律師的業務當然會非常好，但是我們也可以看，美國的律師為什麼那麼","  多？因為他們的律師業務範圍非常廣，連政治人物的事情都可以幫忙安排，甚至我們還","  看到，我們在美國的代表處居然有聘律師當法律顧問，可是我們國內各機關有聘律師當","  法律顧問的嗎？沒有啊！很奇怪！在國外有聘，在國內都不聘！為什麼不多聘幾個律師","  當法律顧問呢？是不是應該要強制規定政府機關都要聘法律顧問？","   接下來我還要跟大家報告，我今年10月份去廣州訪問，發現廣東省有一個比我們還要","  進步的做法，他們規定所有的村，居委會都要聘一位律師當法律顧問，而這個法律顧問","  是由律協派出來的，而且這個法律顧問不是免費的，他的費用是視財力由當地村的居委","  會負擔5成或4成，剩下的由省來負擔。我以為這是騙我的，後來坐計程車，問計程車司","  機有沒有這回事，他說真的有；我還問他：你覺得很好嗎？他說：很好啊！我們有問題","  都找那個律師問，而且那個律師每個月都來跟我們見一次面啊！","   所以，針對剛剛講到的律師業務的拓展，我不知道我們有沒有機會向大陸學習這一塊","  ？也就是規定政府機關和所有的村、所有的里都一定要聘法律顧問，而且由當地的律師","  公會來安排，費用是要支付的。謝謝。"],["主席：謝謝吳律師、吳前理事長。","   接下來請台中律師公會前理事長李慶松律師發言。"],["李慶松律師：主席、各位委員。今天很高興來參加這個律師法修正的公聽會，我要從律","  師法的定位提出幾個個人的意見。有關剛剛大家講到律師的自治精神和律師的定位，我","  這兩天特別翻查了一下，瞭解律師法和我們身旁的會計師、建築師和醫師的相關法令有","  什麼不一樣。會計師法總共有81條，有關全聯會的條文有2條，分別是第五十九條和第","  六十條，第六十條只有規定全聯會「應於章程載明業務評鑑、職業道德、紀律、公共政","  策、國際事務、專業教育、會員紛爭調解等功能性之委員會組織及執行方式」；醫師法","  有43條，只有4條規定到醫師公會的全聯會；建築師法有57條，只有3條規定到建築師公","  會的全聯會。","   而我們律師法的規定呢？周委員的版本有138條，顧委員的版本有115條，第六十條到","  第七十二條是有關全聯會的規定，形式上好像是強化了律師公會的功能，實質上我們認","  為它是限制而且弱化了全聯會的功能，因為我們認為律師法是律師界的憲法，它不應該","  規定到那麼細，治絲益棼，而且掛一漏萬或掛萬漏一都有可能。","   為什麼？第一，我們的律師法規定得太細了，除了實體法以外，程序法也都規定在裡","  面。當然，這是我們法律人的特性，法律人最會定法律、最會想條文，所以這四種專業","  人員，我們的法律條文是最多的，是人家的2倍，甚至3倍。可是我剛剛講了，實體法和","  程序法規定在一起以後，規定得太細，而且馬上規定馬上就會有適用上的問題。","   譬如周委員的第七十五條、第七十九條或顧委員的第六十二條、第六十六條有關移送","  懲戒的部分，規定移送理由書應載明被懲戒人的姓名、性別、出生年月日、身分證字號","  、住居所及其他文件。各位，最近為了所謂的性別認同、多元成家，社會上有很多爭議","  ，所以，律師法這樣定下去以後，過了2年馬上就不能用，因為當你要移送一個律師的","  時候，你跟他說要寫性別，因為這是律師法規定的啊！可是這樣會不會有問題？為什麼","  律師法會規定到這麼細，連其他足以辨別的證明文件都要寫？","   再者，我們的迴避條文裡面講到，針對某個律師的懲戒，如果懲戒委員和被懲戒人有","  配偶或其他家屬等法律關係時要迴避，什麼叫「家屬」，什麼叫「配偶」？各位，在目","  前立法院訂定法律的過程中，法律再2年、3年會怎麼變？不知道！如果把整個律師的懲","  戒制度這樣定在律師法裡面，以後如果所謂的「家屬」、「配偶」的法律上變更的話，","  律師法是否馬上會跟著修正？十幾年前老前輩告訴我們，律師法並沒有修正完成，十幾","  年後好不容易要動了，但動了以後，馬上又要面臨問題，畢竟這樣真的規定得太細了，","  所以我比較建議從另外一個角度來看，即屬於全國律師事項，就在律師法中規定，其他","  的則應該授權由全聯會處理，就像會計師法、建築師法一樣，授權律師公會全聯會來制","  定，這才是強化全聯會的立法方法。","   再來就選舉制度來看，適度延長全聯會理事長任期，我們是贊成的，這也可以強化其","  功能。另外，修正草案第六十七條談到全聯會理監事，其中有一半是由地方公會的理事","  長來擔任，這會牽涉到一個問題，地方公會理事長的任期跟全聯會理事任期不一致，當","  地方公會理事長擔任全聯會理事時，其理事長任期屆滿了，這時新任的理事長就會是全","  聯會理事，看起來這是沒有問題的，可是當卸任理事長是全聯會的常務理事，而這個常","  務理事又要經選舉產生，在新任理事長未經選舉的情況下，可否當然為全聯會常務理事","  呢？在法律的制定上，我們認為這是一個問題。","   還有，為何律師法規定全聯會的會員必須是全國的律師呢？其立法理由有提到，因為","  全聯會代表全國，所以全體的會員必須都是律師，但立法院的立法委員都是由全國的老","  百姓選出，但全國的老百姓並不是立法院中的分子之一；所以代表制是可以施行的，是","  行之有年的，且很多機關、選舉都是採代表制的，所以我們認為把全國律師列為全聯會","  會員，我們認為在邏輯上不必然要這樣，而且在以後的實務運作上，如果把律師都當成","  是全聯會的會員，以後在很多事項的執行或是選舉上，都會窒礙難行，而且會有效率不","  彰的問題，所以還是維持所謂的代表制會比較合適。","   還有會費的收取，無論是所謂的主兼區或單一入會全國執業等，都會吵會費怎麼收的","  問題，我們認為全國各地方公會會費如何收取，應該要授權全聯會召集全國律師公會來","  協商、制定，因為每個公會有它的核心事項，而且也應該尊重各地方公會會員的需求，","  然後再去辦理其核心事項。此外，應該要回應年輕的律師或是因應律師大量的錄取，為","  了減輕他們執業上的負擔，全聯會當然有義務召集各地方公會來協商。然而我們發現，","  無論是全聯會或各地方公會提出的會費收取公式，這都是一個試算，因為目前為止都沒","  有任何實證研究提到合理的會費是多少，所以是否要把律師費怎麼收拉到律師法的修訂","  這麼高的層次，大家為了這個問題來爭議不休呢？我們認為無此必要，也無實益，而且","  也沒有辦法達到它的目的，所以全國不管是北律、中律或是各地方公會，都有一致的看","  法，就是我們應減輕律師執業負擔以及執業門檻，但這並不是在律師法中用一、兩個條","  文可以解決的，換言之，沒有一個律師法的條文可以規定應該要收取多少錢的會費。為","  了健全、強化全聯會及地方公會的功能以及減輕律師執業的負擔，應該授權全聯會召集","  各地方公會來進行相關的處理。","   至於採主兼區制或單一入會全國執業，我們認為應採主兼區制，如同方才談到的，各","  地方公會都應該存在，因為我來自台中，所以我非常注意台中的部分，台中在縣市合併","  之前有台中市醫師公會及台中縣醫師公會，但縣市合併之後，大院在101年12月19日有","  修正醫師法，裡面提到在行政區域變更之前已經成立的公會，還是會讓它繼續存在，所","  以台中縣市合併之後，目前有兩個醫師公會，一個是台中醫師公會，另外一個是大台中","  醫師公會，而大院的立法理由提到，各職業公會成立在先，多數團體都已經營數十年，","  且擁有自由的資產、文化與共識，行政區域調整變更在後，如果斷然強制其合併或解散","  ，將有違信賴保護原則，甚至立法理由第三項提到，依據憲法第十四條以及公民與政治","  權利公約第二十二條規定，人民有結社的自由，政府不應該限制其數量。既然公會是在","  縣市合併之前就已經存在，就應該讓它繼續存在，所以台中市的部分就很特殊，有兩個","  醫師公會，所以由此可以看出，地方公會對地方是非常重要的，不管是什麼樣的專業團","  體公會。","   總之，不管是什麼樣的制度，相關的運作不能讓任何地方公會消失，經過我們全國1","  6個公會及一些前輩的研究，認為主兼區制是目前律師法必須變革之下，最妥適而且是","  最好的一個制度，而我也贊成應該維持主兼區制。","   另外，對於律師大量錄取一事，我們認為這是時代的趨勢，不可能再往回走，換言之","  ，只是量增加的時間慢了而已，而不是不會增加，所以對於大量錄取如何來解決他們的","  困難，我們認為應該要進行組織研究，而且要到國外去做一些考察，像日本也是大量錄","  取律師，而他們也有一套制度。基本上，律師界不是政府機關，政府不會編列預算讓律","  師去考察，而全聯會可以擔起這個責任，即出國去考察，看看各國在律師大量錄取之後","  ，律師業務如何拓展，還有，律師不是只有定位在法庭訴訟而已。換言之，律師界可以","  承擔這個責任，而大院在修法上，這個部分也不要太快，在我們研究考察之後，再徵詢","  院檢、學術機關等意見，做成中間報告及最後期末報告，來做一個詳細的研究，如果律","  師大量增加相關的問題沒有解決，只能在訴訟上爭這塊訴訟大餅，這樣律師界一樣存在","  很多問題。今天單一入會全國執業等等，就是因為律師的業務減少，假設每位律師都非","  常忙，我看就不會有人來討論每人收費700元或500元的問題了，今天也不會有人有空來","  參加這場公聽會了。"],["主席：請台南律師公會黃雅萍理事長發言。"],["黃雅萍理事長：主席、各位委員。很高興能夠參加今天的公聽會，可以聽到來自各方的","  意見。我今天是以台南律師公會理事長的身分向各位報告，台南律師公會為何要積極的","  就這個部分予以表態，方才主席開宗明義就提到，律師法第一條就有特別規定，律師要","  本於本於自律自治之精神，誠實執行職務。這次的修正草案第一條，幾乎是原封不動，","  只有做一些文字修正，表示歷年來大家對於律師應有的職務是確認的，但是從民國95年","  到現在，難道各地方公會沒有督促他們的會員要增進其專業能力、沒有督促他們的會員","  要提升服務品質，難道沒有督促他們的會員來做公益的活動嗎？全聯會每年的律師節慶","  祝大會都會表揚公益律師，我們的公益律師從個人律師到團體律師都有，各個地方公會","  的公益事項絕對不會只有靠立法強制約束、訂罰則，這樣地方公會的律師才會從事公益","  活動。台南律師公會是全國律師公會中，唯一一個從民國64年到現在，從不間斷的從事","  法律諮詢服務的公會。我們在律師公會員額及經費都不足的情況下，從民國64年做到現","  在，除了法律諮詢之外，我們的律師還針對中石化的案件提供協助。因此，這些公益事","  項絕對不是透過修訂律師法的條文，或增訂罰則，我們才會提供公益事項的服務。甚至","  在法律沒有限制時，公會章程就已經針對這個部分制定。因此，有關公益參與，主要是","  宣示性效果大於一切，實際落實則在各地方公會。各地方公會才是真正的對口單位之一","  。剛剛吳光陸理事長有提到，每個公會都不能消失，因為每個公會都是因應各地方所需","  而為之。","   剛剛也有人提到要增進專業能力，有關專業能力，每個地方公會都有提供在職進修，","  甚至最近聽到新竹律師公會計畫跟學校、工研院、實務界合辦科技法律師的專業培訓，","  台南律師公會也想開辦商法的學程培訓。我們的目的就是當未來有專業證照的制度時，","  我們就已經準備好了。因此，這些都不是在有法律規定的情況下才會做，而是由各地方","  公會主動落實，這是各地方公會不能消失的原因。","   有關服務品質，我們不僅僅督促自律的會員，在風紀方面要做，我們也在每次的理、","  監事會議上，針對是否具有律師資格或沒有消極律師資格的律師加入公會，台南律師公","  會最近就因為拒絕一位前司法人員，目前正在打確認會員資格存在的訴訟。因此，縱使","  目前的修法草案中有類似的規定，但我們目前無法使用，我們只能用還沒修正的律師法","  ，不得不像台北律師公會含淚同意。在這個時間點，我們必須讓我們的律師知道，沒有","  爭議的、大家引領期盼的修法方向，為什麼不能先修？沒有爭議的事項，為什麼不能先","  做？而是非要綁在律師法裡面？非要等到整部律師法都修完之後才要再修？這是令所有","  地方公會最為難的地方。明明知道是不符合現行潮流的規範，卻不得不同意他加入公會","  嗎？這是讓我們非常為難的地方。因此，在大綱的部分，我們要向委員報告，在律師法","  自律自治的精神下，各地方公會都有在做。各地方公會的核心業務，也不僅是提升專業","  能力、服務品質與公益參與，還包括與各地方法院、地檢署的參與。很多同業會認為，","  這部分無所謂，有總會制，或是全聯會制、大會制就可以。可是，最近就有指導律師帶","  著學習律師要去看守所接見被告時，竟遭檢察官制止，要求不得帶學習律師進去，因此","  我們馬上翻閱相關法規，直接拜會檢察長，也就馬上獲得同意由指導律師帶著學習律師","  進看守所學習如何會客。這個例子代表很多情況的處理上，有立即性與積極性的需求。","","","   因為時間關係，我直接跳到第四項。100年以來，考試的錄取人數大幅提升，因此我","  查閱了司法院的統計表，發現從民國95年到104年間，法院內業務量的統計，以民事訴","  訟而言，民國95年整年有185萬餘件，到104年整年降到105萬餘件，減縮了43%。但是律","  師的數量，卻在這段間內增加了5,000人。所有的執行業務統計呈現出來的是，大部分","  集中在台北市與新北市，整體業務的分配呈現出不公平的情況。因此，律師制度的變革","  應該考慮的是，如何讓已經取得律師執照的律師，如何在市場中適當的運作。我很敬佩","  台中律師公會，就修復式司法方面做得不錯，因此讓他們的律師不僅做法院內的修復式","  司法，甚至推廣到市政府的教育局、勞工局、衛生局，甚至走入校園，這些環節都做修","  復關係。因此，我們不只在訴訟案件中讓律師作強制代理，我們還應該推廣在非訟部分","  的能力加強。這個部分，律師公會就是要站出來做，公會要做就是需要經費，但如果依","  照北律的版本，各地方公會將無法因應各地現場的需求，提供新進律師適當的教育訓練","  、管道與聯繫窗口。站在公會理事長的身分，雖然我即將卸任，仍希望將目前這些目的","  性的作為能夠一代、一代傳承下去，各地方公會發展其他的目的事業，發展各自的特色","  ，為自己的地方公會會員謀求最大的福利，這才是律師法修法最大的目的。謝謝大家。","",""],["主席：謝謝。請台灣海洋大學海洋法律研究所許春鎮所長發言。"],["許春鎮所長：主席、各位委員。因為時間關係，我直接進入主題。上回公聽會的時候，","  我也參加過，也持同樣的觀點，我再說明一次。第一點，有關強制入會的合憲性，在我","  國這稱為「業必歸會」，除了職業公會之外，其他大大小小的商業公會也是同樣的原則","  。「業必歸會」的原則，第一是限制人民的工作權，其次沒有工作就妨礙財產的累積，","  因此也限制人民的財產權。第三則是限制人民的結社自由。此外因為公會發表言論，會","  被認為代表所有會員，因此也可能涉及限制個人的言論自由。這些都造成妨礙人民基本","  權利的疑慮。相關約束應該要符合憲法第23條所規範的比例原則、法律保留等等規定。","  這一點在我國尤其重要的是，公會都是私法人，這在德國是不可思議的事情，私法人怎","  麼能強制人民加入公會？我國雖稱「公會」，其實是「私會」，名實不太相符。因此，","  如果要讓私法人強制人民加入公會，應該有更強而有力的正當性理由。以德國為例，這","  個正當性理由在於，公會有四項任務：第一是一般行政管理的任務；第二是利益代言的","  任務；第三是對內促進會員福利的功能；第四是紀律的功能。透過這四項正當的公共任","  務，因此可以強制入會。以我國的情形，經過幾十年的發展歷史來看，我們還是必須承","  認，我們的公會雖是私法人，採制強制入會，基本上還是合憲的。這是我個人的看法。","","","   有關單一公會全國執業的問題，上次討論時，很多人模糊了焦點，認為單一公會之後","  ，就不會有地方公會，其實不是如此。大家都是法律專家，對於這個主題應該很清楚，","  這並不是要消滅地方公會。我也是主張單一公會全國執業，為什麼呢？因為強制入會已","  經限制人民的基本權，他須符合憲法規範的「必要」情形，所謂「必要」其中一個叫做","  最小侵害，他侵害人民的程度是最小的。我們這裡如果透過加入單一公會就能達到前面","  講的4個功能，那為什麼要強制他要加入2個公會？這樣就變成重複代表。所謂重複代表","  ，亦即重複去加入2個公會、繳2個會費，其實獲得的是一樣的，那就有違反憲法規範「","  必要」之情形、比例原則的嫌疑。所以我認為律師法第二十一條應該修改。","   第三點，我要談一個觀念，即強制入會跟強制會員制稍微有一點差異，律師法第十一","  條規定律師非加入公會不得執行執務，這叫強制入會制。強制入會的意思就是有申請加","  入公會的義務；另外一種叫強制會員制，強制會員制是只要是律師就當然成為公會會員","  ，不需要再申請加入了。這2個的差別在於義務是在前頭、還是在後頭，如果是強制會","  員制就是事後產生繳交會費、遵守各種公會的規定義務而已，在強制會員制底下，公會","  不能令他出會、也不能審查他有沒有入會資格。我認為強制會員制比較適合我們的職業","  公會而不是強制入會，只要是律師就當然成為會員，之後再來談會費、執業等等問題。","","","   綜合前面第二點跟第三點，我個人認為我們的律師法第十一條跟第二十一條第一項要","  修正為律師為其主事務所所在地律師公會之會員，如果是受僱律師，則主事務所改為律","  師為其受僱事務所所在地律師公會之會員，這樣就是採取強制會員制而不是強制入會制","  的精神。","   第四點我要談的是律師公會跟會員之間的關係。律師公會跟個別律師之間的關係，在","  德國是公法關係，在我國基本上採取私法人的立場，是私法的關係，在私法關係裡面就","  會產生很多的矛盾。例如採強制入會制時，實質審查律師的入會權是在工作權外加的限","  制，我現在要問的是，一個私法人可以對工作權限制？我們可以這樣子去篩選嗎？透過","  國家考試沒問題，國家公權力的執行說你符合這個資格，你就可以去執行律師業務。律","  師公會作為一個私法人適合在這裡做篩選？我認為從限制人民基本權利角度來看，恐怕","  要有很強烈的委託行使公權力依據才可以。也就是說律師法必須要在這裡面有相當程度","  的授權，把審核權力委託給律師公會這樣才比較有可能。","   第五點，全聯會跟各地區公會還有跟律師之間的法律關係。全聯會基本上是一個社團","  法人組成的社團法人，也就是說全聯會的會員是法人不是自然人，所以全聯會跟他的分","  子會員的關係只存在全聯會跟公會之間，不存在全聯會跟個別自然人律師之間，關於這","  一點我上次有提到律師法第十五條第二項授權全聯會制定倫理規範，透過這個倫理規範","  來限制個人律師，這中間有一個規範的落差。私法人的章程只能規範自己的會員，怎麼","  有可能去規範其他人呢？這時候自然人律師是第三人的立場。上次有先進指正我，說這","  個是律師法第十五條第二項的授權。可是我們讀法律的人都知道，法律有授權不代表合","  憲，這裡還要經過一個合憲性的檢驗，這就是現在有人在討論為什麼全聯會要直選，直","  選之後就有正當性的基礎他就當然可以來規範自然人會員。不過以我的立場我認為全聯","  會是一個社團組成的社團，它的會員還是社團，要如何透過全聯會的律師倫理規範去拘","  束個人會員？必須要各該地方公會把章程、倫理規範轉換成自己的倫理規範後才可以拘","  束個人。還有一點是全聯會不是地方公會的上級機關。全聯會的功能是綜合協調、代表","  律師去做利益代言的功能，它不是各地方公會的上級機關，它是一個協調聯繫的功能。","","","   第六點，叫做目的事業主管機關，很多法都有這個名詞，個人認為這不是很正確的名","  詞，簡單的說我建議律師法第十二條修改為律師公會之監督機關為法務部，然後法務部","  只能做法律監督，要明白規定是法律監督。什麼叫做法律監督？就是看看你有沒有違法","  ，沒有違法下就是職權行使範圍，只要不違法就可以，這叫法律監督，而且監督機關必","  須是法務部不是司法院，因為按照憲法的原意法院、司法院不是行政機關，行政機關才","  會去監督人民團體。基本上我認為目的事業主管機關這個名詞是有疑義的。律師公會的","  監督機關在法務部，這在德國也是一樣。","   第七點，在職進修是自由業者、專技人員基本的職業義務，當然必須要有在職進修。","","","   第八點，律師懲戒的部分，我建議除了訴訟化外，要回歸到行政訴訟，因為這是一個","  公法關係，是公法事件，所以律師懲戒應該回歸到行政訴訟比較恰當。以上是我個人簡","  短的幾個見解，謝謝各位。"],["主席：謝謝。","   請台北律師公會蔡兆誠理事發言。蔡律師發言完後休息10分鐘。"],["蔡兆誠理事：主席、各位委員。我今天要針對討論提綱第三項，有關全聯會的組織及各","  地方公會之間的關係，及單一入會部分的議題做報告。接續剛剛許所長的發言，我先補","  充說明有關單一入會全國執業的部分，剛剛幾位先進顧慮地方公會會因為單一入會而消","  失這個問題，其實台灣有其他的專業人員像會計師、建築師、醫師等，會計師是採單一","  入會全國執業，沒有主兼區這樣的制度；師建築也是一樣甚至還在建築法第二十八條規","  定開業建築師以加入一個直轄市或縣建築師公會為限，只能加入一個，不能再加入其他","  的；醫師的部分，原則上也是加入一個公會就可以，但是如果是要跨區，比如臺大的醫","  師，要到桃園的榮總或長庚醫院兼看診的話，是要地方衛生局的同意，但是不需要再去","  加入另外一個公會。所以其他的專業人員都是加入一個公會就可以。","   目前有幾位地方公會會員提到地方公會不會消失？我們現在也沒聽說哪一個縣市沒有","  建築公會或醫師公會，然後當地找不到建築師幫他蓋房子或找不到醫師看診，所以這是","  一個過慮的問題。","   美國那麼大，有很多州是強制入會，地方公會是志願性參加。不參加也可以，他加入","  就是加入一個州的公會，還是有很多地方有地方公會，如果有需要，當地就會組成地方","  公會，並沒有因為這樣，出現那個地方的法院沒有公會的問題。所以我們剛剛討論這個","  問題可能還是要落實到實務上去看它的實證怎麼一回事。以上是我針對第一部分的發言","  。","   其次，有關全聯會組織問題，方才我仔細聽了幾位地方公會代表的意見，都很寶貴。","  我們是學法律的，討論民間團體組成的基本就是要符合民主原則，而民主原則中很重要","  的一個重點就是票票等值，而現在全聯會的組成就是一個票票不等值、非常扭曲的現象","  ，它是由地方公會以團體會員的方式組成，台北律師公會直到我們昨天開理監事會議為","  止共有7,000個會員，而其他地方公會的人數全部加起來可能連台北律師公會的一半都","  不到！就這個代表性來講，目前理、監事的組成或全聯會的決議都沒辦法反映這個現實","  。地方公會可能會講：我們就是要有一個區域均衡來代表啊！這是可以考慮的，只是不","  能扭曲到那個輕重、天秤已經倒到完全沒有平衡可言，這是全聯會組織目前最大的問題","  。","   就目前草案設計來講，其實在票票等值這部分仍然不是很均衡，我們先參考一下其他","  的公會怎麼做。我準備一個表格做了對照，因為這是我昨天開夜車整理的，所以只準備","  了幾份在尤委員這裡，其他公會如果有興趣可以來拿去看。我稍微簡單講一下，例如會","  計師的地方公會是省、市，亦即只有省和直轄市才有地方公會，並沒有縣、市地方公會","  ，各省、市的會計師公會至少要有1個理事保障名額，它只有省和直轄市有保障名額，","  而不是各縣、市都有，所以名額沒有那麼多，五都加省算起來可能只有5、6個，理事則","  有21個，所以它不會有輕重失衡的問題。另外，建築師則是直轄市和縣、市都可以組成","  地方公會，但是它沒有保障名額，各縣、市並沒有保障名額，理事是不超過35人、監事","  是不超過11人。會計師的會員代表是每50人增派1人，基本上是每10人就可以有1人為會","  員代表，但是每增加50人就增派1人；建築師則是地方公會的會員人數低於40人時有2個","  代表，超過40人則是每增加20人再增加1個會員代表。如果現在我們來比較尤委員所提","  的草案，草案是地方公會每100個會員可以有1個會員代表，所以與會計師與建築師比較","  ，其稀釋程度比起會計師和建築師已經更能兼顧地方公會的情況，因為不管是周委員的","  草案或尤委員的草案，都已經明訂地方公會的理事長是當然理事，所以在我來看，如果","  我們與會計師和建築師比較，地方公會的權益其實已經受到過度保護，但是我們台北律","  師公會還是支持這個草案，這是為了讓這個草案能順利通過。","   至於醫師部分，我覺得他們講的有一點複雜，他們在臺灣設了臺北區、北區、中區、","  南區、高屏區及東區等6個區，每一區的理、監事名額是用無記名連記法選舉，到底每","  一區的人數是多少？是每一屆第1次會員代表大會的6個月前，理事會再去喬到底每一區","  可以選多少。我覺得這搞得太複雜了，而且會引起很多爭端，每次都要為這件事爭議一","  次，我覺得這是一個不好的方案。但是參考它的理事人數是45個，各縣、市一樣有1個","  保障名額，我覺得這個輕重失衡的程度就會比較沒有那麼嚴重。我們來看一下尤委員的","  草案，其中理事是48個，這跟醫師公會比較相近，所以就理事人數部分，我們比較支持","  尤委員所提草案所訂的48位，這樣會比較符合民主的基本原則，亦即票票等值的精神，","  這兼顧了對地方公會發言權的保障，也能得到適當的平衡。","   關於會費，這三個公會都是統一由團體會員先向他們的會員徵收再繳到全聯會，包括","  入會費、有常年會費。會計師公會的入會費還滿有趣的，它是用會員代表的名額來計算","  ，每一個會員代表要繳5,000元，常年會費則是以團體會員的會員人數來估算，每一個","  人繳200元，我在此就不再詳述其內容，差不多都是這樣。","   總結言之，其實討論這個問題並沒有那麼複雜，談到單一入會或主、兼區制，我可以","  舉一個例子，例如律師跨區職業，依照律師法是要懲戒的，這是由誰在懲戒？是由他原","  來所屬、原來所加入的公會做懲戒，並不是他跨區後的公會做懲戒，所以不會發生律師","  跨區執業就沒人管的情形。囿於時間，我報告到此，謝謝！"],["主席：謝謝蔡律師。現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。請桃園律師公會紀亙彥常務監事發言。"],["紀亙彥常務監事：主席、各位委員。就討論提綱一，我比較建議在律師法只做原則性的","  規定，然後委由全聯會或各地方公會以章程的方式來做。提綱二是有關目的事業主管機","  關，我想目的事業主管機關就像方才海大教授所講的，我覺得它應該是只就行政事項做","  監督，而不是做管理及侵入內部事項，所以我們認為主管機關究竟哪一個單位並沒有甚","  麼差別，但應該是它所執掌的範圍只管到行政部分而不及於內部事務。","   今天律師法比較有爭議性的應該是討論提綱所列第三點，事實上現在的全聯會是依當","  時律師法的規定，由7個以上的律師公會發起組成的中華民國律師公會全國聯合會，現","  在的法案好像改成以律師個人名義所組成的聯合會，我覺得這部分跟原來立法的意旨不","  一樣，事實上我們認為聯合會還是以團體會員為主，而不是以個人會員為主，個人會員","  部分應該還是屬於各地方公會，並由各地方公會來統轄，我想這樣會比較好。","   第二部分是有關律師法，我們認為在律師組織部分規定得過於龐雜，把一些應該是屬","  於律師公會團體自治、自律的事項全部都訂在法裡面，我們認為這樣的立法方式會讓這","  個團體將來沒辦法因應時代潮流，或變更時沒辦法很便利地用章程的方式來做，在這樣","  的情況下我們希望律師法的規定就這部分應該要有一個結一性，其實單一入會和主、兼","  區制這兩個制度沒有哪個好或不好。方才蔡律師提到其他三師：建築師、醫師、會計師","  ，為什麼我們主張律師採主、兼區制而不採單一入會全國執業？我想有一個很簡單的理","  由，就是法律的規定是要能夠執行，如果不能執行就等於虛設。","   關於單一入會全國執業，在台北律師公會的版本裡有講到隨案徵收，方才台中律師公","  會吳律師也講到要怎麼隨案徵收，如果將來不可行的時候，是不是就不徵收？不徵收的","  結果跟現在的情形有甚麼不一樣？我覺得主、兼區制至少就會員會籍的部分能夠管制、","  方便管制。","   建築師主要業務是設計、蓋房子，他要掛建照在各縣、市政府，且都有登錄、登記，","  所以很快就知道你有沒有跨區；醫師開業、開診所必須到各地區衛生局、衛生所登記，","  所以你在哪裡執業也很容易管制；會計師大部分是簽證，他對應的是國稅局，很容易知","  道你有沒有簽證、是哪個國稅局、哪家公司有沒有簽證。而律師呢？你今天在哪裡有一","  個案子誰會知道？當然，我們相信律師會誠實申報，相信律師都是誠實的，因為律師法","  第一條規定就是要誠正信實執行職務。但是如果沒有呢？有沒有甚麼樣的機制可以管控","  ？就像國稅局目前查我們的稅，它有辦法從司法院公開網站上列出與你有關的所有的判","  決，也就是同年度判決的判決書上有你的名字的，它都可以拿到。問題是地檢署、警察","  局呢？律師執行業務的範圍雖然大部分是在法院，可是並不完全是在法院，所以兩相比","  較下，我們認為在管制上比較可行的方式是主、兼區制，它對於會員的部分比較容易整","  理和管控。其實律師公會設立的目的還有一個紀律性的問題，雖然目前紀律的案件不多","  ，但還是有。我們認為在主、兼區制對於會籍管控比較容易的情形之下，我們對於自己","  會員除了紀律管控之外，對於會員的服務也比較容易知道對象。在這前提之下，我認為","  主、兼區制是一個比較可行的方式。","   事實上，桃園律師公會施行主、兼區制已經有一段很長的時間，我們是全臺灣16個公","  會裡第一個實行主、兼區制的公會，我們是從章程修正改為主、兼區制。雖然大家都說","  沒有要消滅地方公會的意義，我提出一個實例，桃園律師公會在實行主、兼區制前三年","  的支出是赤字，為什麼？因為當時我們每個月月費只有300元，後來真的是受不了而調","  整到500元，現在勉強收支打平。如果用隨案徵收的方式，有很多不超過30位會員的公","  會是不是能夠生存、如何生存？我認為提出單一入會全國執業這個制度的台北律師公會","  應該要對這部分提出因應和解決方式，畢竟很多公會因為比較偏遠，人數本來就會比較","  少，如果採主、兼區制，對他們衝擊會比較小。再者，為什麼16個公會都要存在？我覺","  得這是很簡單的事情，各公會有各自的特色，像先前開座談會時，南投公會說他們做了","  偏遠山地兒童及鄉民的法律服務營，教導居民法律常識，他們去當地住了一個禮拜，宣","  導法律常識以及幫助居民了解如何解決法律糾紛，這就是他們公會的特色，他們就有存","  在的必要。雖然我記得南投公會好像只有14位在地會員，在只有14位會員的情形下要怎","  麼維持公會的存在、繼續發揮功能？我覺得是很重要的事情。","   關於律師法的部分，我覺得這是法律上的問題，我講過好多次了，可能是我民法沒學","  懂，為什麼在社團法人之上再疊架一個社團法人，而下屬社團法人的章程違反上屬社團","  法人的章程之結果就是下屬的無效？可是我記得社團法人最高的權力機關就是會員，會","  員怎麼決定就怎麼決定，上面怎麼還會有一個社團？我覺得這部分的法理基礎可能還要","  再考慮一下，為什麼會有這樣不合理的狀況？這部分可能是當時仿日本的律師法，仿效","  他們的法源依據、他們怎麼樣規定，因為他們是採單一入會，所以這部分我覺得可能要","  考慮。既然大家都是社團法人，就都一樣大，哪有哪一個比較大？我是你的會員就比你","  小？我覺得好像不是這樣。","   最後有關律師考試重大變革的部分，我覺得律師本來就是自由執業競爭的市場，但是","  長久以來因為沒有強大的聲音，於是律師執業的範圍都沒有增加。包括民事訴訟法的部","  分，現在雖然沒有強制代理，原則上是以律師為代理人，可是司法院好像也沒統計過，","  不是當事人本人而且不是律師的訴訟代理人到底有多少人？我想執業的律師大概都會發","  現，代書或是其他人，講不好聽的就是司法黃牛，其實他們都有代理過，法官也都准許","  ，為什麼？我覺得這部分的立法要可以執行，如果不能執行就不要這樣立法。以上，謝","  謝。"],["主席：謝謝紀律師。","   請台北律師公會薛欽峰常務理事發言。"],["薛欽峰常務理事：主席、各位委員。因為台北律師公會提出這個方案，針對前面幾位先","  進所講的幾個問題，我想要先說明一下。第一，方才陳恩民律師的PowerPoint中提到台","  北律師公會的舊版，我要澄清一下，這是由尤委員之前提的，這部分應該是跟民間司改","  會草擬的，其實台北律師公會並沒有所謂的舊版，對此我要先予說明。","   第二，關於單一入會，方才有先進說是因為業務不好，所以才要提，我想這也不盡然","  ，它有本質上的問題。台北律師公會從20年前就開始主張這個制度，我想20年前和現在","  的生態差很多，律師也很少，在當時就提到這是本質上的不公平，而且會妨礙競爭。剛","  才有道長說台灣的律師界對於這些事情都漠不關心，其實我們為了這一次律師法的修正","  ，台北律師公會對會員有做了一個連署，要求修法把單一入會入法的這件事情有1,956","  位律師贊成，超過了之前vTaiwan所做的1,692份，這樣的比例應該是代表律師界一個主","  流的聲音。那大家又一直提到台北律師公會是不是在之前有一個共識要採取主兼區，我","  必須把這個淵源和各位來分享，這在本質上會牽涉到全聯會組織，它的架構實在是有很","  大的問題，因為全聯會是公會的聯合會，所以台北律師公會不管律師的人數有多少，它","  的代表性就是十六分之一，在十六分之一的比例之下，其實在研修的過程中有很大的爭","  執，那時候是不得已，這算是一個妥協，我們有一些律師代表認為先用主兼區試試看，","  所以就過了。但是我必須強調，剛才台南公會理事長也有提到，這幾年來增加了5,000","  位新進律師，所以時間背景和當時的狀況完全不一樣。","   現在每一個公會的財務狀況極好，我只能說極好，每個公會的盈餘都很多，存款也很","  多，在有那麼多的資源之下，是不是律師界就會拓展業務，很多的工作就做得比較好？","  其實剛好相反，正如剛才全聯會的吳光陸前大理事長所說，律師界對這件事情還是不關","  心，資源多也是一樣不關心啊！那這樣我就必須要講，包括我自己在內，律師公會的幹","  部們是不是應該要負起一部分的責任？我對這一點感到很慚愧，因為律師界長期以來有","  很多資源分配不公，或者是代表性不足的狀況，能不能真正反映到每一個律師的心聲，","  這一點是有很大的問題。我們律師界有沒有提出過一個完整的法案？我們是主動提，還","  是被要求去參與，做一些關於律師制度的改革？我們律師界有沒有提出律師法的議題研","  議，包括整個生態的田野調查？政府不做，主管機關不做，我們律師界在有那麼多資源","  之下有沒有做？其實大家到了這個時代要面臨律師改革的議題，我想司法院長也一直在","  強調這件事情，我們不只要以現在的時空背景來看，還要看到10年、20年以後台灣整個","  法律服務業發展的方向，要以這個角度來思考律師法的問題，如果現在只是思考各公會","  能不能生存的問題，當然在本質上就會產生差異，而且我剛才提到律師公會能不能做得","  好，和它有沒有那麼多收入不見得是同一件事情。我們常常看到很多的民間團體，譬如","  以前我在台灣人權促進會的時候，工作人員也不過3、4個人，但是有很多人願意義務的","  協助，後來甚至推動了很多的法案，包括法扶法的推動，這幾個團體人數不多也都參與","  了，也都協助了，也都推動了，對後代的律師們或者是一般人民訴訟權的權益影響非常","  重大，所以我認為身為一個比較資深的律師，有責任為下一代來做一個很有遠見的律師","  法的制度。","   關於主管機關的部分，我必須要講，像台北律師公會在開會的時候都要邀請檢察官到","  場，可是有很多的議題檢察官其實是不適合參加的，譬如說檢察官向我們要求什麼文件","  ，我們認為是不適當的，但是檢察官在那邊有時候還會提供意見，造成公會實際運作上","  很大的壓力。而且主管機關在中央是法務部，地方是地檢署，在很多程序裡面的監督，","  當然現在看起來是比較消極的監督，可是在法律原來的條文中是有解散和懲戒公會及理","  監事的權力，這個權力會不會過大了一點？事實上我們本來認為不需要主管機關，就和","  尤委員之前的版本一樣，但是後來大家考慮到一些新進律師的訓練還是需要主管機關，","  我們認為司法院在理論上應該會比較中立，畢竟它在很多的場合中並不是一個對造的機","  關，所以我們支持尤委員的版本，希望主管機關可以改為司法院，雖然大家知道以後司","  法院可能會審判機關化，但是到目前為止它還是司法的行政機關之一，在這個階段我們","  認為由它來做主管機關還是比較適合，而且因為司法預算的獨立性，我相信它可支配的","  預算或者是關心律師議題的預算應該會高一點。","   有關選舉的部分，我們希望全聯會不能夠再用間接代表來選舉，原因在於在現制下的","  確讓全聯會弱化，會有我剛才講的那些缺點是因為它在體制本身已經產生了一些問題，","  像是它的代表性不足、全國律師的參與度很低，全聯會基本上和地方會員是沒有連結的","  。剛才有一些學者專家認為律師倫理是不是可以由全聯會來訂，這個部分會有一些問題","  存在。其實兩個版本都是讓全國律師當作會員，我們必須要講，會員裡面還是要公平啦","  ！現在台北公會負擔了三分之一的費用，如果照蔡鴻杰理事長剛才說的我會嚇一跳，以","  後每個律師1個月要繳600元，等於以主兼區來講省了一些錢，結果我要繳到全聯會來，","  這樣子對於整個負擔的減少有限。而且不要說主兼區，事實上它的門檻還是很高，如果","  要在全國執業就必須加入16個公會，平均一個人做二分之一到三分之一，可能還是要二","  、三十萬元才有辦法達成這個門檻，所以我們認為這樣子的狀況不適合。","   現在大家對隨案徵收的部分，尤顯爭議啦！不過我必須向各位強調，我們要有一點遠","  見，而且不只能在國內比，國內的其他公會都已經單一入會，我們看看世界上有沒有一","  個單一法域的國家，他們的公會是採主兼區或者是要求重複入會的？台灣那麼小，其他","  國家那麼大，難道他們沒有偏遠的公會嗎？為什麼他們可以生存？我們要好好想這個問","  題。本來台北律師公會認為最理想的狀況就是單一入會的加入，不需要隨案徵收，但是","  後來顧及到各公會在現狀之下的發展，所以我們提出了隨案徵收。隨案徵收在世界上也","  有先例，韓國和馬來西亞也是。以現在的狀況，我們不要把律師都當賊，剛才大家對於","  有沒有辦法徵收提出很多的問題，吳大理事長也說會不會不可行，但是我們不認為這樣","  ，比如說可以在每一個委任狀裡面貼一個標章，用這個委任證明的標章就可以解決。至","  於事後的稽查當然可能會有一些問題，但是事後稽查總是少數，不能把大部分的律師都","  當賊來看待，就像我們去開很多的公聽會，包括洗錢防制法，大家都有這樣的心態，我","  想我們對於自己的會員要有信心，這個在技術上不會造成太大的問題，而且在我們的版","  本裡面，如果更偏遠的地方真的沒辦法維持的話，還有全國律師公會可以來做一部分的","  補貼，不要讓這個地方公會消滅。剛才提到公會一些有特色的行政業務，其實絕大部分","  來講，並不是用錢就可以做到或做不到，大部分是要有人、有那個熱情去投入，包括很","  多的法律諮詢也好，或者是辦理一些義務案件，並不一定需要太大的經費。","   我向各位做一個結語，我看到最近北部有兩個公會要去一個我沒有聽過的偏遠地方旅","  遊，要十幾天，每個會員以我來講可以補助到1萬元，假設兩個會員去兩個地方就是2萬","  元，我看它的補助好像兩個梯次是25人，反正兩個公會就要花50萬元到100萬元，這個","  錢如果拿去給比較小的公會，譬如花蓮或台東，那可能是它半年的行政費用耶！所以我","  們的費用到底是不是合理的？我不是說律師公會不能辦旅遊，但是辦旅遊不要讓沒有參","  加的人或者是沒有利用到這個資源的人有不公平的感覺，所以我認為合理使用這個資源","  是很重要的，謝謝。"],["主席：謝謝薛律師，我們還有第二輪發言。","   現在請高雄律師公會立法修法委員會劉思龍召集人發言。"],["劉思龍召集人：主席、各位委員。聽到台北律師公會講的，我覺得似乎是有對焦啦！但","  是我們可以來看這個對焦的結果，如果用會員人數來論，那就是台北獨大啊！那台北獨","  大的話，我想要瞭解的是，士林地方公會到底可不可以合法成立？我知道之前有一位道","  長為了這件事好像有爭議，結果不被承認，因為在高雄馬上也會有這個問題，高雄現在","  也有橋頭地方法院，但是顯然高雄律師沒有人想要去疊床架屋，再弄一個橋頭地方公會","  ，這是第一個。第二個，如果以國土的大小來論，台北律師公會所轄有3個地方法院，","  然後兩都大概不到700萬的人口，換算成現在，最多三分之一嘛！但是目前有三分之二","  的律師在台北執業，這個現狀也沒有說一定合理，因為台北有一個很強大的訴求就是說","  現狀不一定都合理，既然不一定都合理，那改成單一入會相對可能比較合理，可是卻又","  不說會費要不要提高。在日本一個比較小的岡山，它的辯護士有400個會員，我知道會","  費至少要台幣4,000元，當大家都不想提高會費來增加地方公會的功能的時候，其實不","  管是單一入會也好，或者是現在的主兼區也好，某種程度都是在削弱或減少各地方公會","  的收入。","   我們再來看那個效果，如果照台北的方式，我認為最後只能形成3個，就是北、中、","  南，要在地會員夠多的才可以維持經營，除了北、中、南三個大的公會之外，其他在地","  會員人數都偏低，以現在的狀況，目前有16個地方法院，16個地方公會，當然法院還不","  止啦！像澎湖離島那些也有法院，可是他們並沒有公會，如果採取台北的版本要單一入","  會，我想問的是，這些兼區的會員發生事情要找誰？他在台北地區以外執業，如果發生","  爭議，請問是由誰管轄？出事情由誰來管理？這其實會有很大的問題，譬如說台北的律","  師跑到高雄，如果他發生執業上的狀況，到底要由誰來處理？我想這個問題還是要面對","  。那台北律師公會也不要講得那麼好聽，說不會弱化地方公會，因為收入不只減半啊！","  就我知道的，收入至少都減了三分之二。高雄的狀況算是比較好的，減三分之二，因為","  高雄的在地律師大概七、八百人，外地律師大概2倍，只有三分之一的在地律師。那台","  北的狀況最好，它有三分之二的在地律師，但是這個現狀並不合理啊！因為法院不是只","  有北、中、南，我們的法院超過16個，以高雄來講，光是高雄地區的律師要跑的法院就","  很多了，但是有那麼多法院跑並不代表業務量有增加，因為高雄都的人口就270萬人，","  多一個法院也是270萬人，只是讓律師多地方跑而已。","   我也要回應剛才蔡鴻杰理事長所講的，律師在律訓期間的經費竟然只有350萬元，我","  覺得很匪夷所思，因為只要把那些看起來大而無當的廳舍撥十分之一來給律訓用，大概","  可以用100年，因為司法預算用在增加廳舍的部分都是幾十億元、幾百億元在花，但是","  有關司法業務的核心費用呢？為什麼我們的裁判品質會不佳？其實和這個司法預算編列","  比較是常態化跟工程類的預算是有關。我們的司法預算雖然獨立了，可是都是在弄廳舍","  ，對於我剛才講的最核心的業務部分，包括法務部要給全聯會的預算竟然只有350萬元","  ，這要如何提升品質？我覺得這真的是很可議的地方。因為我剛好是屬於中生代，以我","  個人來講，我就是因為長期在地經營，今天才會有時間來台北開會，不然我可能要忙著","  為生活奔波。以我個人為例，我現在有加入6個地方公會，單一入會如果不提高會費，","  以現在的版本對我來講是有幫助的，但是我想到的是，中南部的民眾如何享受到更好的","  法律服務？一定是中南部的律師才能夠提供更多的服務，所以台北以外的地方公會反而","  要增強功能，那很顯然的，預算減少不可能增強功能，收費減少也不可能增強功能。","   因為新進律師最近這幾年增加了超過5,000個，所以大家考量到對於新進律師來講，","  現在這個收費竟然變成一個職業的門檻，以我為例，十幾年前我剛開始執業，第一年就","  要準備十幾萬元的入會費，因為要加超過3個公會，那前提當然是因為有這個業務，如","  果沒有業務，我死守高雄就好啦！其實高雄地區還有很多律師只有加入1個到2個公會，","  他可以執業，而且也過得很好，也不太有什麼主兼區的問題，那新進律師網路全國執業","  有用嗎？以後不用設事務所，設網址就好了，設一個網址全國服務，全部都集中啊！那","  集中的結果會到哪裡？一定是到台北，因為台北最方便啊！或者全部都設到開曼群島去","  ？我只要有一個網址在，是不是就可以全國執業，甚至全世界執業？那不可能啊！因為","  律師本業最核心的部分還是在於律師本人要到場，就律師本人到場這一點，其實你跑太","  多法院或太多地方不一定符合成本，所以我覺得這一塊是有市場機制的，我認為台北的","  這個比較不可行。至於剛才很多同道都講到的隨案徵收更是離譜，隨案徵收所要付出的","  ，搞不好要有一個專職人員去負責，如果採取主兼區或是採取單一入會，我在猜啦！1","  5個公會可能都要裁員減薪，在這種情況下你要增加一個人力去負責隨案徵收，雖然這","  是台北律師公會的美意，說避免消滅地方公會，但實質上是在弱化地方公會，我看到的","  效果就是台北會剩三分之二，因為它有三分之二的在地會員；高雄的能量會剩三分之一","  ，因為高雄只有三分之一的在地會員；那其他的更不用講了，因為其他的在地會員更少","  ，情況會更糟糕。","   除了這一點之外，其他的部分，我們高雄律師公會昨天有討論到，希望用周春米委員","  提案的版本來進行協商，雖然這不是各地方公會都一致同意，但是在大方向上它是過去","  10年修法累積下來的一些妥協或智慧，以這個版本來協商的話，也許會得到一個包括台","  北律師公會也可以考慮的方向，這是第一個。第二個，有關主管機關的部分，我們認為","  就讓法務部主管，那地方檢察署因為審檢辯在法庭活動裡面是檢察一體的關係，所以檢","  察署不適合當主管機關。但是法務部不是檢察一體，它是主管機關，我們認為由法務部","  單獨來當主管機關和現制也符合，因為我們的證書是法務部發的，律師登錄系統在法務","  部的網站查得到，那法務部只要告訴我們它想管哪些事情，哪些事情是我們可以接受它","  來管的，我覺得這樣就可以了，謝謝。"],["主席：謝謝劉思龍律師。","   請台北律師公會林孜俞常務理事發言。"],["林孜俞常務理事：主席、各位委員。剛才聽了很多律師界同道的發言以及學者的發言，","  因為時間的關係，我就重點式的向各位做個報告，第一個，關於律師自治的問題，我們","  這一次非常贊成尤委員的版本，其實周委員的版本也有提到這個問題，就是關於律師會","  員入會，公會有實質的審查權，我認為這一點非常重要。在過去的歷史中，台北律師公","  會曾經有幾次對於遭免職或者是撤職的法官要轉任律師，我們在理事會上的討論都非常","  的激烈，有的認為不應該受限於現在不合理的規定同意他入會，但是有的理事還是認為","  不能違反目前的法律規定，所以台北律師公會的理事會最後都是含淚通過。我非常佩服","  剛才台南律師公會的理事長提到他們斷然的拒絕這種有問題的人來加入律師公會，我們","  也很期待藉由這一次的修法，讓各地方的公會不要再含淚通過這樣的入會案。至於主管","  機關的部分，我們知道目前司法的架構在審檢辯有一個完善的機制，問題是我們在法庭","  活動的時候，我們和檢察官常常是屬於對立的兩造，如果法務部一直是我們的主管機關","  ，那我們在法庭上如何去面對一個上級機關，為當事人盡力的辯護？我想這是一個很簡","  單的道理，這是沒有辦法想像的。當然我們內部也有人主張為什麼要一個主管機關，我","  們就回歸一般人民團體，它的主管機關就是內政部，但是我們百般思量之後是贊成尤委","  員的版本，以司法院為我們的主管機關是符合目前整個司法環境的狀況。","   第二個就是大家討論得非常激烈，關於單一入會的問題，今天在座我可能是年資最資","  淺的人之一，今年是我執業第17年，我很早就開始出來執業，也因為有比較充裕的時間","  ，所以我很早就投入公會的活動。其實在我執業前，我接觸公會活動的時候，前幾年我","  就明白台北律師公會一直在主張單一入會的事情，很慚愧的是，我之後也擔任了台北律","  師公會的理事，甚至現在擔任常務理事，那我們每次競選的政見第一項一定是單一入會","  ，但是從來沒有實現過，我們真的很慚愧。為什麼要單一入會？其實剛才有幾位道長談","  過，我就幾個觀點來提出看法。第一點，從當事人的利益，我們知道當事人和律師的信","  賴關係是最重要的一個關係，那目前的制度我稱之為各地入會、各地執業，律師要全國","  執業會有一個類似關稅壁壘的障礙，這個律師必須要繳高額的入會費和會費，除非這個","  律師在當地跨區的公會入會已久才不會有這個負擔，不然的話，都會有額外的費用發生","  。在通常情況之下，這些都是當事人來負擔，如果這個當事人經濟能力許可，他也許會","  同意，但是大部分情形，當事人會覺得這個已經高於一般理解的律師費，所以就只能轉","  介到當地的律師，在這個時候當事人選擇律師的空間就會變小，他對於這個新的律師也","  必須要重新信賴，重新去適應，這就會影響到人民訴訟權的問題。","   第二點，我們從年輕律師的狀況來看這個問題，目前有一個很明顯的狀況，就是律師","  人數不斷的增加，而且是以相當高的倍數來增加。就我個人來講，我雖然執業17年，但","  是我覺得這個入會費對我來講還是一個障礙，因為當事人也許不會接受，他也許很希望","  我去幫他，也許要去花蓮、台東等地，但是他沒有辦法負擔，何況是一個目前執業不到","  5年甚至5年以上不到10年的律師他的經濟能力，這個是我們必須去考量的問題。","   再來就是律師自治的問題，會不會因為單一入而影響到律師自治的功能？我跟各位講","  ，不會。為什麼？因為只要律師加入了一個公會，公會對這個律師就有懲戒的權利。","   再來就是公會任務，很多人很怕單一入會之後，小公會消滅了怎麼辦？我必須要特別","  強調，第一，台北律師公會從來沒有這個意願或是慾望要去消滅其他的小公會。第二，","  台北律師公會的人數居全國律師公會之冠，這絕對不是台北律師公會的錯，為什麼我們","  要背負「你們公會人數最多，所以你們就會怎樣、怎樣」的一個論述？我覺得這樣子對","  台北律師公會是不公平的。","   至於很多地方公會在執行平民法律服務這個工作，其實我們應該要思考的是，這個任","  務的主動推動者應該是誰？應該是政府，律師公會只是一個輔助的角色，就像我們台北","  律師公會長期和台北市政府有這樣的合作關係，所以會不會因為公會不存在或者是經費","  的問題而導致平民法律扶助的消失，我覺得這個問題顯然是過慮了。","   再來是關於隨案徵收，大家很擔心稽核的問題，大家想一下，依照目前各地入會、各","  地執業的情況，請問如何去稽核這個律師有沒有加入當地的公會？其實不外乎幾個管道","  ，第一個是法院，第二個是檢察官，第三個是對造的律師，依照目前的制度，我們變成","  隨案徵收之後，它的稽核制度沒有什麼不一樣啊！我們台北律師公會其實常常接到北三","  院的法院來問什麼？問這個律師是不是有加入公會，其實將來也是這個情形嘛！隨案徵","  收之後，這個律師請問有沒有繳費給當地公會？有沒有貼這個標章？這是一個很簡單的","  問題，我覺得這個問題並沒有複雜化。","   最後，關於律師組織的問題，其實目前全聯會的會員代表是一個非常不合理的制度，","  簡單來講，我們台北律師公會104年的會員人數是六千多人，那南投的人數是五、六百","  人，但是我們會員代表的人數只差1人，我們台北律師公會只比台南公會多1人，請問這","  樣的一個制度，我們不要講法律人好了，就一般人民來講、一般常識來講，這樣算是合","  理嗎？謝謝，我今天報告到此結束。"],["主席：謝謝林孜俞律師。","   請台北律師公會尤伯祥常務理事發言。"],["尤伯祥常務理事：主席、各位委員。與會的各位先進，因為我比較晚到場，所以待會我","  的發言如果和前面的先進有重複的話，還請各位見諒，因為我不知道前面的先進講過哪","  些寶貴的意見，所以我不曉得會不會重複。針對今天的提綱僅提出以下意見，我想提綱","  第一點就問到重點，第一點問到如何透過律師法的修正來提升律師的專業能力、服務品","  質和公益參與，事實上這就是問到了律師如何能夠自我提升，要談到這個點的話，我們","  必須要去認知律師的天職究竟是什麼，按照聯合國所頒訂「關於律師作用之基本原則」","  ，它規定律師的天職是保障人權、促進法治和民主，這和我們律師法第一條規定的精神","  是相同的。按照聯合國這一份「關於律師作用之基本原則」的內容來看，律師的天職原","  則上就是要保障人權，既然律師要保障人權，那麼律師常常無可避免的必須與國家、必","  須與政府產生對抗，也就是因為律師常常會和國家和政府發生對抗，處在一種拮抗的關","  係之內，因此個別化的個人律師在執行職務，履行這項天職的時候，常常不免會擔心遭","  到報復的風險，所以在「關於律師作用之基本原則」中特別規定，各國政府必須要確保","  律師能夠執行他這項天職，不受到任何的報復，也就是因為這樣子，這一份「關於律師","  作用之基本原則」還特別規定，律師的專業組織在保障律師能夠履行天職的這件事情上","  必須要發揮足夠、確實的作用。","   這個律師的專業組織是指什麼？當然就是指公會。按照一個普世性的價值及標準來講","  ，什麼樣的方式能夠讓律師自我提升、自我要求？其實不是靠國家，不是靠政府，而是","  只能依靠公會，所以公會是第一個提問的正確答案，我認為正確答案就是公會是唯一能","  夠提升律師專業能力、服務品質以及公益參與的方法，要有一個健全的公會，律師業才","  能夠整體往上提升，律師必須透過公會來自治，才能夠達到這些目標。因為律師必須要","  透過公會的自治來達到這些目標，所以律師法對於律師的管制勢必是一個低密度的管制","  。我們認為理論上來講，如果按照聯合國所訂的這份標準，其實律師不應該有目的事業","  主管機關，但是因為現行的律師法是從民國初年制定到現在，一直以法務部作為律師的","  主管機關，在這個限制底下，看起來有一個目的事業主管機關好像是當然之理，不過我","  們覺得理論上不應該是法務部，因為法務部經常在法庭上和律師是處於對抗的關係，律","  師如果處在法務部底下由法務部來主管的話，事實上會動輒得咎。如果今天真的要有目","  的事業主管機關，我們覺得比較適合的目的事業主管機關，應該是參照英美法制的精神","  放在司法系統、法院系統裡面，也就是司法院，如果沒辦法放在司法院的話，我們認為","  也許不要有目的事業主管機關，比照一般的人民團體就可以了。","   其次，公會到底要做些什麼事情？當然各個公會有它的獨立性，各個公會也都非常的","  重要，我們認為本於人民團體自治的精神，各個公會要做什麼事情原則上當然由各個公","  會自己來決定，但是無論如何，公會有兩項基本職能是不可以偏廢的，第一項基本職能","  就是職業倫理的maintain，這個部分是維持律師的社會形象，以及整體對於司法的服務","  品質所必要的最基本的條件。另外一項就是在職進修，這個也是提升我們的服務品質所","  必要的，但是我們必須要注意在這邊有一個現實上的問題，就是這個部分也涉及到律師","  法和律師倫理規範的解釋，還有懲戒的發動等，誠如剛才所述，這個部分只能夠做低密","  度的規範，不能夠做高密度的規範，不過現行律師法賦予法務部作為目的事業主管機關","  ，然後對於律師法有解釋權，甚至檢察官有律師倫理上面的懲戒發動權，我們認為都是","  不適宜的，律師法的解釋，乃至於律師倫理規範的解釋，這個權利應該回歸到律師公會","  。我們認為以目前的情況來講，法務部的檢察官們或者是法務部的長官們絕大多數沒有","  做過一天的律師，他們對於律師業的正常標準作業規範是什麼，包括律師在職業上所碰","  到的問題有哪一些，其實都是不瞭解的，在這種情況之下把律師倫理規範的解釋權乃至","  於律師法的解釋權交給法務部，我們認為不但違反了律師執業應該要自治的精神，事實","  上也不妥當，也沒辦法達到律師法的目標，所以就這部分來講，我們認為必須要回歸到","  律師公會。既然要回歸到律師公會這邊，那麼一個很必然的結論，就是我們必須要有一","  個強而有力的全國公會才能夠達到這個目標，因為不管是在職進修也好，或者是律師倫","  理規範的解釋，乃至於專業倫理的維持也好，都必須要有全國一致性的要求才能夠做得","  到，不可能在台北、台中、高雄這些都會區是一個比較高的標準，在偏鄉則是一個比較","  低的標準，譬如偏鄉的律師同道所受到的在職進修訓練就比較少，在都會區就受得比較","  多，這樣對民眾來講是不公平也是不應該有的現象。在這個情況下，有一個強而有力的","  全國公會來擔負起全國律師的職業倫理、專業紀律上的維持以及在職進修的發動是必要","  的。不過以現實的情況來看，事實上這個部分確實有明顯的城鄉差距。我不是說台北公","  會以外的其他地方公會做得不好，而是說台北公會在這一點上面，正如前面有道長講到","  ，我進來的時候也有聽到，就是台北公會確實占盡了都會區的便宜，這點我們自己要承","  認，因為我們人多，所以財政充裕；另外一方面，台北也有各個大學，大部分的法律系","  都集中在台北，所以台北公會要辦在職進修確實也占了很大的便宜，我們有很多的便利","  。相對來講，其他外縣市的公會辦起來就不是那麼理想，因為確實有現實上的障礙，可","  是我們應該要想的是如何拉近這個障礙，讓資源能夠平均的分配到全國的律師身上，就","  這點來看，只有全聯會能夠擔負起這樣的一個功能，因此全聯會的改造是迫在眉睫的事","  情。","   可是我們不得不說，以現在全聯會的這種組織構造來看，事實上是沒辦法達到這樣的","  一個目標，因為目前的全聯會是以團體會員作為主要會員，它並沒有個人會員，所以如","  果嚴格來講的話，全聯會並不能夠代表全國的律師。如果我們再去看全聯會組織的構成","  ，剛才林孜俞律師也特別提到，台北公會有全國三分之二的律師，可是在全聯會的理監","  事會內部完全沒有辦法反映出應該有的比例，在這種情況之下，以這種間接民主的架構","  所組成的全聯會全然無法代表全國公會；因為全然無法代表全國的律師，所以如果我們","  今天向全國的律師收取會費進來，然後要平均的分配到每一個律師身上去，以這樣的一","  個組織架構事實上是有問題的，我們認為全聯會的組織改造迫在眉睫的原因也就在這裡","  。只有全聯會能夠用直選的方式選出裡面的幹部，特別是會長或者是理事長這樣的一個","  頭，然後它的理監事會的構成能夠合理的反映會員比例，至少要達到「一人一票，票票","  等值」的內部民主目標，這樣全聯會才能夠負擔起剛才所講到的，讓全國律師都能夠享","  受到同等的在職進修以及相同的職業倫理的約束標準，我們認為全聯會的改造必須朝剛","  才所講的那個方向去走。","   接著我還是要特別強調，在全聯會的組織必須被改造成一個強而有力的全國公會的同","  時，我並不是說各個地方公會必須要被消滅，台北公會從來沒有這樣的意思，台北公會","  一向認為每一個地方公會都有存在的價值，因為畢竟只有在地的公會最瞭解在地律師的","  需求，也才能夠最好的服務在地律師，因此台北公會從來不認為在改造全國公會的同時","  必須要消滅地方公會。相反的，我們認為在全國公會強而有力的領導之下，透過全國公","  會對於全國資源的調配，各個地方公會應該能夠運作得更好。","   至於單一入會之後的會費，對於偏遠的公會、人數比較少的公會，是不是一定會影響","  到他們的存續，在這個地方我只能簡單的提出一個觀點供大家參考，這個觀點就在於，","  過去在律師人數很少的時代的運作方式是，律師公會先向會員收取會費，再提供全餐式","  或套餐式的服務，因此，律師公會的會員是參加這個活動予以補助、參加那個活動亦予","  補助，甚至有些律師公會的成員可免費在職進修，但我認為這是不公平的處理方式。因","  為你舉辦10場活動，但有些會員可能只參加其中少數幾個活動，甚至對某些會員而言，","  這些活動並不符合他們的需求，所以他們連1場活動也沒有參加，如此一來，他們所繳","  交的會費只是在幫忙這些活動當分母，確實無如此必要。如果我們換成另一種方式來思","  考，走向比較美式的做法，我們並非提供全餐式的服務，而是採用最基本的入場券觀念","  ，向會員所收取的會費能夠維持行政運作即可，至於律師公會所舉辦的其他活動，應改","  採使用者付費的觀念。譬如今天你要參加台北律師公會所舉辦的在職進修，那麼你僅需","  繳交在職進修的費用，只需負擔此項在職進修的成本，我想這樣是最公平的做法。如果","  我們據此思維來看待事情的話，那麼改採單一入會、全國執業統一收取會費的制度，並","  廢除跨區執業的限制，如此對地方律師公會程序而言，未必會造成它營運不下去的風險","  。至於偏遠地區律師公會的在職進修應該如何辦理？事實上，台北律師公會都有透過網","  路進行在職進修，我們非常樂意、願意將相關資源與其他律師公會分享。如果你參加全","  聯會的組織，事實上，全聯會都會舉辦在職進修，即可要求講師在職進修分區在北、中","  、南、東各舉辦一場座談會，甚至多舉辦幾場演講，這對於偏遠地區的律師公會也是有","  利的，所以我認為律師法的修正必須在藍海策略思維之下才能看到未來，我們不要再斤","  斤計較過去的思維方式，唯恐改變現行制度就會影響過去的營運方式就一定不可行。我","  想律師公會是為了律師的權益而存在，律師公會不應該成為律師執業的障礙，我想在座","  的每一位道長都應該有這方面的認知才對。基於我以上所述的思維，我們希望能夠拋棄","  過去的成見，展望未來應採用一種新的方式、新的格局以形塑我們的律師業。謝謝。"],["主席：所有的出席專家學者及律師均已發言完畢。","   鄭文婷律師所提書面資料列入紀錄，刊登公報。","鄭文婷律師所提書面意見：","   法務部提出在立法院進行修法的律師法修正草案是經過十幾年來在中華民國律師公會","  全國聯合會律師法研修小組及各界共同討論後的結論，不可否認的是經過十幾年的修法","  歷程，目前的修正草案似乎也已經與當初設想要修改的目標有所差距，加上近五年來考","  選部大量放寬律師考選的錄取名額，每年幾乎是以將近1,000名的速度讓律師進入這個","  市場，因此在過去50年來社會上存在的律師與過去5年來錄取的律師幾乎是呈現相同的","  名額，但這兩大區塊的律師們對於律師法、甚至是律師公會的走向是持不同思維、不同","  角度的意見，因此內部的整合是有必要的。","   律師公會本身有無能力整合出這兩大區塊的律師們的意見？我個人認為針對律師法第","  三章律師之執行職務及第六章律師公會的組織部分公會本身與會員利益是相衝突的，會","  員（尤其是近5年來投人市場的新進律師們）看法不見得是跟公會的意見相同，因此希","  望透過公會整合出律師界的共識，這部分恐怕是有本質上的困難，至於其他部分第一章","  律師之使命、第二章律師之資格及養成、第四章律師之權利及義務、第五章律師事務所","  、第七章律師之懲戒、第八章外國律師及外國法事務律師及第九章罰則原則上在律師彼","  此之間、或律師與公會之間原則上並無太大歧見。","   此次修法固然是法務部先行提出修法草案，但亦有其他立委如顧立雄、鄭寶清等委員","  提出部分條文修正草案，可見各界對於此次律師法修法之重視，個人認為近五年來律師","  界的生態已經產生極大的變化，年輕律師們的想法及對工會存在的價值都有不同的看法","  ，因此有必要透過更大規模且直接的調查方式才能取得直接的意見，否則從目前客觀上","  看來僅一個台北律師公會贊成單一入會全國執業，十四個地方公會反對，似乎是少數贊","  成，然而若以會員人數相較者，恐怕未必能夠得出這樣的結論，因此如何更有效合理探","  知個別律師直接的意見，恐怕是此次修法的重點與困境。"],["主席：今日會議中午不休息，我們繼續開會直到完成公聽會議程之後再結束。","   接續請政府機關列席人員發言。首先，請法務部檢察司林司長發言。"],["林司長邦樑：主席、各位委員。今天非常謝謝立法院司法及法制委員會召開「律師法修","  正草案」公聽會，由於法務部檢察司為律師業務的主管機關，讓我們有機會在今日會議","  中聆聽各位律師先進們及學者專家提供律師法的修法意見，我們非常的感謝，今日會議","  中各位所提供的意見將成為我們修正律師法時之參考。","   今日會議討論修正律師法的議題，我願意將目前律師法修正進度再向大家做簡單的報","  告，其實大部分的律師先進們都知道，今（105）年5月20日行政院已經將「律師法修正","  草案」全案退回，要求法務部先釐清律師公會的核心業務，再進一步計算各律師公會所","  需要的基本費用，以做為會費估算的基礎，對此，我們非常謝謝全聯會及各地方律師公","  會所提供的資料，我們在上個月就已經彙整相關資料，今日法務部提供的書面報告中提","  及，我們已經整理彙整出各律師公會及全聯會的任務及功能，以提供大家參考。","   其次，我謹就今日公聽會提綱及方才幾位律師先進們所提到的問題做簡單回應：第一","  ，有關提升律師的專業能力及服務品質的部分，法務部一直認為，對於律師的專業能力","  與提升服務品質，實為重要議題，在過去律師法研修時，我們就已經針對專業律師的產","  生方式、審核機構、職業範圍，以及律師在職進修應否列為強制規定及其法律效果等等","  ，均列為未來修正律師法的議題，但是後來在修法過程中，有些律師代表們表達不同的","  意見，他們認為如果直接實施專業律師制度，恐怕會對律師界造成過大的衝擊，因而保","  留相關意見，並且在會中做成決議：現階段專業律師由全聯會先行運作，俟相關運作成","  熟之後再修法。以上意見我們載明於法務部報告中，提供給各位參考。","   再者，有關律師進修的部分，本部將律師在職進修義務臚列在律師法修正草案中，期","  以增進律師法律專業能力，提升法律服務品質，並且保障委任人的權益。事實上，對於","  律師在職進修部分，從今日各位律師所提供的意見來看，幾乎無人反對此事，這部分與","  本部所持的意見一模一樣。雖然行政院於今年5月20日將「律師法修正草案」退回法務","  部重新研擬，然而基於保障當事人權益之立場，為使律師的專業能力與時俱進，我們在","  律師法修正草案第二十條規定：律師執行職務期間，應依規定參加在職進修。此外，有","  關律師公益參與部分，有些律師先進們對此提出一些指教，譬如政府公部門應該多做一","  些作為，而不是交由律師團體舉辦公益活動。我們參諸德國、韓國、美國等外國的立法","  例認為，律師應該積極參與公益活動，所以我們在律師法修正草案第三十條中增列律師","  參與公益活動之規定。","   討論提綱二，有關律師主管機關應為法務部或司法院，不過未來我們還是尊重大院修","  法的決定，在法務部報告中我們有列出韓國、德國等外國立法例，依照韓國與德國的做","  法，律師的主管機關均為法務部，所以這並非我國特有的例子。此外，方才有幾位先進","  均提及，法務部負責管理檢察機關，這點沒有錯，但事實上，法務部不是只有針對檢察","  機關進行管理，尚包括律師業務、矯正及行政執行業務等等，因此，我站在業務司的角","  度來看待此事，我認為檢察機關不必然是與律師站在對立面，而且有時候我們也看到律","  師與檢察官是合作關係，譬如在擔任被害人的告訴代理人，抑或是協助被害人提供法律","  諮詢，律師都可能會與檢察官互動，而且法務部並不是針對個案加以管理，我想法務部","  對於律師業務管理的部分，基本上，我們是抱持服務的態度來做這件事情。誠如全聯會","  蔡理事長所言，他們完全感受不到法務部在律師業務上管理的存在，我特別為此向本部","  同仁提及，這麼說到底對我們是褒是貶？我們也應該注意此事。無論如何，雖然法務部","  在業務處理上為律師法之主管機關，也是主管律師的管理與監督，但我們認為律師團體","  實為高度的自治團體，我們予以高度的尊重，因此，目前法務部並無將律師移付懲戒的","  權力，亦非律師懲戒機關，另有關律師公會的章程與律師倫理規範的訂修程序均僅函報","  本部備查。至於方才我們也提到的外國之立法例，這些資料均可提供大院參考。","   討論提綱三，有關大家一再討論的單一入會及全國執業之議題，事實上，這項議題已","  經經過我們多次討論，單一入會及全國執業就是在解決目前有些新進會員需繳交入會費","  與月會費，導致他們負擔過重的問題。依照本部所擬「律師法修正草案」與現行法相較","  ，律師跨區執行職務，入會費及月會費將會較現制減少。至於單一入會與全國執業的問","  題，據我瞭解這在律師法研修過程中也被提出討論過，但遭遇若干的問題，如同本部報","  告第7頁所載明，到底律師要採單一入會方式加入全聯會，還是要維持現行公會組織，","  律師界對此並無共識。不論是採用總會制或維持現行各地方公會及全聯會制度，都會遇","  到我們在報告中所提及的問題，所以我們希望能夠優先解決上述問題。","   最後，我要特別向大家報告的是，在司法改革會議中有關律師的議題，方才有些律師","  先進都希望將相關議題列入司法改革國是會議中，法務部對此樂觀其成。另外，大家關","  心有些違法涉案的司法人員能否入會的問題，其實我們在此次修正律師法中均已處理，","  我們也贊成針對大家關心且無爭議之處應儘速解決。以上意見提供大家參考。本人再次","  謝謝主席及各位先進有關律師法的寶貴意見，這些意見均將納入我們修法時的參考。謝","  謝。"],["主席：稍後我們將開放第二輪發言，請在場欲進行第二輪發言者先至主席台登記，第二","  輪發言每位發言時間為3分鐘。","   請司法院司法行政廳許副廳長發言。"],["許副廳長旭聖：主席、各位委員。為了今日舉辦的律師法公聽會，昨天我與司法院秘書","  長討論此事，我要特別表達我們的看法是，我們贊成方才司長所言，在潮流上還是以市","  場優勢為主，由法務部為目的事業主管機關，現行修法刪除各地檢署為目的事業主管機","  關，司法院亦表示贊同，但司法院還是不適合擔任各地方律師公會及全聯會之目的事業","  主管機關，其實是因為司法院為審判機關，實在不太適合站在公正公平的角度進行審判","  ，還要兼任律師業務的主管機關，畢竟律師業務主管機關涉及律師懲戒的問題。囿於時","  間的關係，我就不再詳述。","   其次，方才有些與會的律師道長提及，自從司法院許院長上任之後，司法院在司法改","  革國是會議中提出8項主張，其中有2項即是針對律師的議題：第一項為律師強制代理與","  辯護制度的擴張。第二項為律師職業倫理的強化與監督。有關律師強制代理與辯護制度","  的擴張，我想方才幾位道長也有提及，我們是站在比較贊同的角度來看待此事，但今天","  司法院最主要在強調的是，關於律師職業倫理的強化與監督，我們在司法國是改革會議","  的建議方向如下：第一，加強律師的專業知識：依照目前世界各國對律師的訓練，或許","  有人會聽到律師及法官們提及，現今律師考試錄取人數大量增加，致生律師品質的問題","  ，事實上律師職權實屬重要，目前我國律師受訓期間僅6個月，並分兩階段實施；反觀","  ，日本律師受訓為期1年、德國為2年、法國為1年8個月，這些國家的律師受訓時間都非","  常的長，所以我們在司法改革的議題中希望延長律師接受基礎訓練的期程。另外，有關","  專業律師接受訓練也是非常的重要，即是強制實施律師在職進修制度。換言之，我們要","  求律師每年應接受多少的訓練時數，但如果專業律師的受訓時數不足，即無法擔任專科","  律師。此外，我們也要強化律師的課程與淘汰機制，這也是我們在司改國是會議要提出","  的主張，重點在於健全利益迴避的規定，因為現今有關利益衝突的部分，可以透過當事","  人的同意、不受限制的排外規定或是實質上同意律師事務所等方式來規避，事實上，這","  些問題在司法實務上都造成很大的困擾。","   再者，有關落實懲戒制度及便利資訊查詢方面，這也是我們必須加強的部分，事實上","  ，現今律師懲戒都是在司法系統上已經行之多年，到底我們要不要改變現行懲戒制度採","  用法庭式的方式？這些都是我們必須在修法時再行研究的問題。此外，有關便利資訊查","  詢的部分，我想這是許多法官與檢察官的心聲，他們希望開放律師評鑑，俾利民眾與社","  會團體知道現今市場上律師品質的情況，從資訊公開來間接提供當事人在委任律師時的","  參考機制。另外，我們提出律師也要有強制責任保險的制度，因為律師如果對當事人造","  成權益上的損害，特別是逾上訴期間或抗告期間，或是在民事部分，有關請求權的主張","  有所漏失或來不及主張的時候，因而造成當事人權益上的損害，有些當事人損害金額可","  能十分龐大，當事人如果要委請一位律師提告另一位律師，在律師同道之間都會有所顧","  忌，我們能否透過強制保險的制度，一方面是保障當事人，另一方面也是保障律師？律","  師是在野法曹，和審檢都是司法制度的鐵三角，司法院希望透過律師執業倫理的強化和","  監督以及擴張律師強制代理及辯護的制度，來達到這次司法改革的目的。以上簡單報告","  ，謝謝。"],["主席：請內政部合作及人民團體司籌備處陳專門委員發言。"],["陳專門委員佳容：主席、各位委員。內政部是公會的會務主管機關，公會屬於人民團體","  的一種，除了依人民團體法相關規定之外，對於選舉制度在律師法中有特別規範，本部","  予以尊重。"],["主席：內政部算是主管機關？"],["陳專門委員佳容：我們是會務的主管機關。"],["主席：沒有目的事業主管機關，可以這樣嗎？"],["陳專門委員佳容：人民團體例如協會，很多也找不到目的事業主管機關，碰到爭議的時","  候還是要詢問相關法規的主管機關，只是協會的章程不一定有目的事業主管機關。不過","  公會的管制性比較高，我們建議還是要有目的事業主管機關。"],["主席：好，謝謝。","   請考選部專技考試司黃司長發言。"],["黃司長慶章：主席、各位委員。剛才幾位先進的發言提到律師考試的部分，針對這個議","  題，周委員和主席曾經在11月18日召開公聽會，上周三司法及法制委員會審查考試院所","  屬機關的預算也作成決議，要求考選部在律師考試部分要趕快進行並向立法院作報告。","  目前部裡面已經和考試院排定時間要舉行座談，接下來會正式推動修法程序。在修法過","  程中，希望各地律師公會能協助我們一起推動改革，謝謝。"],["主席：所有政府機關代表都已發言完畢，現在進行第二輪發言，要第二輪發言的請登記","  。","   現在先請周委員春米發言。"],["周委員春米：主席、各位學者專家、各位同仁。今天其他委員並不是不關心這個議題，","  他們是非常尊重律師在法律的制定上、修正上的自律、自治，因此委由我們兩位委員和","  大家一起討論。在我的經驗中，這是第一次還沒有審查法案就先召開公聽會，主要是大","  家尊重律師自律、自治的精神。與會的公會代表和機關代表在今年對這個議題都已經做","  了很多討論，不論是立法院公開及委員自己召開的公聽會，或是各公會包括全聯會、北","  律會、桃園、新竹各律師公會，都針對律師法的修正進行討論。本席和尤委員、之前的","  顧委員、蔡易餘委員，對法律的修正及將來的發展都相當關注，因為我們身負著責任。","","","   接下來，我針對最近我們所討論的和律師及律師法修正有關的審查業務，向各位報告","  。昨天我們審查了法律扶助基金會的預算，在審查過程中大部分委員對於把刑事強制辯","  護案件列入法律扶助的範疇都有所疑慮，最主要的疑慮是有些強制辯護案件當事人的資","  力非常好，如果再提供資助，是不是就不公平？對於強制辯護案件，我們要提供當事人","  訴訟上的答辯權，保障他訴訟上防禦的權利，這些我們都不會否定，但是不是要放在法","  律扶助的範疇、是不是要透過公辯或義務辯護去保障，而不是把它納入法律扶助的範疇","  ？昨天司法院和法扶理解到大家的修正意見，其實這是去年立法院通過的，不是當初的","  版本，而是修正動議提出來的版本，至今運作快要一年，有一些疑慮，因此我們希望主","  管機關司法院以及法扶在6個月內提出報告。","   關於律師強制代理，將來運作結果可能還是需要法扶，但是中間的界線或要件要如何","  規定，它不像刑事訴訟辯護權那麼絕對，將來如果民事是強制代理，資源要如何運用，","  我想也是一個大問題。","   至於洗錢防制法是列為行政院的優先法案，我們身為執政黨的委員有義務和責任來配","  合審查。明年我們要加入APG，但是現行洗錢防制法有多達三、四十項沒有符合FATF的","  規範，所以才列為優先法案。律師被列為申報對象，大家都很抗拒，最後討論的重點在","  於如果律師申報之後，他和他的當事人講這件事，有沒有洩露秘密的問題，大家對這部","  分有很多討論及掙扎、質疑。不過還是要請律師界的朋友理解，這個法案有通過的必要","  性，當初在相關的配套上是委由全聯會和北律跟法務部協商、溝通。大家有一個共識是","  ，這個法律是作基本的限制，將來細節上或執行上要如何做得更好，我們也責成法務部","  跟律師公會作全盤的討論。","   回到律師法的部分，本席和顧立雄委員、尤委員、蔡易餘委員在5月份召開過公聽會","  ，當時各公會代表都強力表達意見。今天在即將進入律師法的審查之前，我們召開這個","  公聽會，大家慢慢聚焦。對於台北律師公會主張的權利義務，我們認為是有公平、平等","  的原則要去維護，但是不要說小公會，如果是單一入會，不只是錢的問題，還有人的問","  題。假如會員剩下10個、20個，公會還能不能存在就變成很具體而嚴厲的考驗。","   不過我們很高興看到今天大家對主管機關的管理或是律師法要放進些什麼東西，已經","  慢慢得出清楚的共識，接下來就是入會的制度了。入會的制度包括主兼區、主區是複數","  或是單一入會，這除了人的問題，也涉及錢的問題。因此我們又討論到這樣一個入會的","  制度要不要放在律師法來規範，如果沒有放入律師法的話，會不會影響相關公會例如北","  律所主張的一些權利？我想這些我們都會考量。","   最後再度感謝今天從全國各地前來的公會代表，在此和大家見面，向大家報告，謝謝","  。"],["主席：請新竹律師公會許美麗前理事長發言。"],["許美麗前理事長：主席、各位委員。我先針對第三個提綱，也就是律師公會的組織到底","  是採單一入會全國執業還是主、兼區。其實單一入會全國執業和主、兼區只有些微差距","  會費，對各律師來講，他們對單一入會全國執業當然很樂意，我也很樂意，可是就整體","  來講，這會產生很多的問題。以隨案徵收為例，建築師公會也是隨案徵收，但是他們有","  很完整的制度，建築師公會的所有案子都是進公會審完之後才能送到縣市政府，這是縣","  市政府的要求。問題是法院或地檢署會幫律師審核嗎？所有委任狀都要經過公會審核才","  能出去嗎？要隨案徵收一定要採取這套制度，但是這麼一來，我要當庭呈庭就不可能，","  夜間陪訊時我要帶著委任狀去也不可能，因為公會沒有人24小時幫你服務。這些問題在","  單一入會全國執業只有說技術上可以克服，但是要如何克服並沒有提出來。如果我們今","  天是為了減少入會費，公會勢必要縮編，可是為了單一入會的收費又要增加人員，這是","  很複雜的。如果採主、兼區，只要用電腦就很方便，雖然只是些微差距，但卻方便許多","  。","   其次關於入會的審查，現行制度是由地方公會審查，案件送進來馬上審查，馬上就可","  以執業，非常方便，因此維持現制由地方公會審查就可以了。","   再者，維持地方公會為全聯會的團體會員的部分，在處理上並沒有發生任何違失，所","  以我們認為是可行的。","   關於第四十七條，內政部有一個意見就是無法維持單一全聯會，也就是說現行法並沒","  有說可以另外組成，這部分希望在修法時能夠處理。","   最後，全聯會將來是社團法人，地方公會也是社團法人，兩個社團法人並沒有上下隸","  屬關係，修法時希望能一併考量。","   姑且不論律師法要多久，我們覺得現行要立即解決的是第四條，也就是防堵不適宜的","  司法人員進入律師，這是全部16個律師公會都沒有疑義的。第三十七條中央及地方各級","  民意代表應該辭退律師職務，這也是大家所期盼的。這兩個條文有立即必要性和緊急性","  ，因為台南公會就被告了，將來有很多公會都會被告。因此第四條及第三十七條在當下","  需要立即通過，以上，謝謝。"],["主席：請台北律師公會張菊芳理事長發言。"],["張菊芳理事長：主席、各位委員。今天討論的各個提綱都是律師的議題，公會是為了律","  師而存在，所有的議題應該回到律師的角度。由於時間的關係，我只就單一入會和主兼","  區提出意見。","   這個問題有兩個大爭點，第一個，現制是不是限制律師的執業自由和人民的訴訟權？","  第二個，如果現制要被改正，公會的存續是不是一個問題？當我們討論這兩個問題時，","  不應該先討論第二個問題，應該回到律師的角度，也就是先討論這個制度限制了律師的","  執業自由和人民的訴訟權，所以應該被修正。在這個制度被修正的情況下，如果影響到","  公會的存續，我們要如何處理？這是我想要提醒的。","   公會的存續其實有幾個面向，第一個是財務問題，而財務不外乎收和支，如果實行單","  一入會是不是一定造成收的減少？目前各地方公會的財務其實相當充裕，所以這已是一","  個疑問。第二個，如果造成財務的衝擊，那要如何處理？大家都有一個概念，當收減少","  的時候，支的部分可能就要量入為出。站在北公會的立場，我們從來沒有說核心任務一","  定是如何，只是提出北公會的核心任務包括在職進修等等，至於其他公會的核心任務，","  我們都予以尊重。在一個正確制度之下，單一入會之後，支的部分就要進行檢視和檢討","  ，這就是量入為出的概念。對於這部分，北律也提出了配套，也就是說如果發生了問題","  ，包括逐案徵收以及全聯會補助部分。由於時間關係，先說明到這裡。","   我補充一下，也就是說，從律師的角度，包括今天薛律師也提到的，我要再次提醒兩","  個數據，律師在贊成單一入會的部分，行政院的問卷已經達1,700份，占94%；北律這一","  次的連署也已達1,956位。這兩個數字在律師圈已經具備相當重大的意義，因為即便是","  攸關律師權益的議題，包括民事訴訟強制代理，其實回收也不過幾百份；之前北律的選","  舉，投出來的票數大概也都只有1,500份以下。所以這次到昨天為止可以連署到1,956位","  ，已經有相當重大的意義，也就是說，在這麼多數的律師都希望單一入會的時候，大家","  是不是都要高度正視這個問題？謝謝。"],["主席：謝謝張律師。","   如果沒有想要第二輪發言或補充發言的話，今天的公聽會就發言完畢。今天各個公會","  和專家學者及政府機關代表所提的其實還滿聚焦的，相關意見大概可以歸為幾類：首先","  ，律師公會在律師法的定位非常清楚，就是一個自律、自治的人民團體，所以，在自律","  、自治的原則之下，大家還是希望主管機關是司法院，但是司法院明確表達他們不適合","  ，這部分我們自己會再來考量。不管是哪一個主管機關，很清楚的就是它不再是監控管","  理，而是一個低密度的行政業務監督及扶助。","   另外，律師公會既然是一個自律、自治的團體，非常重要的就是必須有一個強大而有","  力的律師公會全聯會。全聯會必須扮演起自律、自治的角色，包括律師專業能力的培養","  、律師品質的提升和公益的參與，這三塊是全聯會必須負起的責任。所以，不管是理事","  長或理監事的產生，以及各個公會和全聯會之間的關係就必須好好地設計。","   當然，剛剛也有人提到律師法的規定是要鉅細靡遺，還是應該做原則性的規定？我想","  我們原則上應該是會採比較原則性的規定，但是我們會把這些原則放進來。","   另外，大家所擔心的是，如果強化了全聯會，那麼地方公會的部分呢？我想今天有一","  個共識，就是沒有人要消滅地方公會，而且也要讓地方公會發展出自己的特色，去服務","  當地的律師和居民。因為全聯會再怎麼強，執行時還是要靠各個地方公會，所以各地方","  公會功能的加強和特色的發展也是必要的。至於要如何去強化，這裡面就牽涉到人和錢","  的問題。錢的部分應該怎麼處理？人的部分到底是要單一入會、隨案徵收，或是採主、","  兼區制？這個部分我們會再來思考。","   總之，一個是在這整個民主社會裡面，對於律師未來十年、二十年的走向，我想大家","  都有一致的共識，就是在民主化的過程當中，我們其實是一個自律、自治的團體。當然","  ，我們的經費和力量還不是那麼充足，所以需要一個目的事業主管機關來協助，希望能","  透過這樣的協助來強化律師應該扮演的角色，不管是對會員的照顧或者是對社會公益的","  責任。","   今天非常感謝各位撥冗參與這個公聽會，我們也會繼續跟各個公會進行協調，律師法","  能夠修正就儘快修正。我們也知道，律師法目前有一些不合理的規定，大家都急切地想","  要修正，所以我們也期待這個法能夠儘快修正。今天的公聽會到此結束，再次感謝各位","  的參與，謝謝。","散會（12時45分）","","-----------------------","                                      立法院公報  第106卷  第1期  委員會紀錄","","                                     279","","立法院公報  第106卷  第1期  委員會紀錄","","                                      立法院公報  第106卷  第1期  委員會紀錄","","                                     314","","                                     313","","",""]],"block_lines":[1,7,33,64,114,115,182,183,263,264,323,324,405,407,492,493,548,549,622,624,683,686,687,750,752,833,835,900,902,959,961,1063,1087,1089,1146,1149,1185,1186,1189,1190,1191,1192,1195,1197,1202,1205,1246,1247,1272,1273,1296],"persons":["主席","張嘉尹教授","蔡鴻杰理事長","陳恩民律師","施秉慧秘書長","吳光陸律師","李慶松律師","黃雅萍理事長","許春鎮所長","蔡兆誠理事","紀亙彥常務監事","薛欽峰常務理事","劉思龍召集人","林孜俞常務理事","尤伯祥常務理事","林司長邦樑","許副廳長旭聖","陳專門委員佳容","黃司長慶章","周委員春米","許美麗前理事長","張菊芳理事長"],"title":"立法院第9屆第2會期司法及法制委員會「律師法修正草案」公聽會會議紀錄","時間":"中華民國105年12月15日（星期四）9時5分至12時45分","地點":"本院紅樓302會議室","主席":"尤委員美女"}