{"blocks":[["主席：出席委員已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第3會期交通委員會第4次全體委員會議議事錄","時    間：中華民國106年3月13日（星期一）上午9時1分至12時15分","地    點：本院紅樓201會議室","出席委員：鄭寶清    趙正宇    鄭運鵬    陳歐珀    洪慈庸    黃國書    林俊憲","            周春米","        李昆澤    鍾佳濱    陳素月    徐榛蔚    陳雪生    李鴻鈞","        簡東明Uliw．Qaljupayare","         委員出席15人","列席委員：顏寬恒    陳亭妃    葉宜津    林德福    黃昭順    張宏陸    陳怡潔","            黃偉哲    ","        鄭天財Sra．Kacaw    吳志揚    徐永明    李彥秀    王惠美    賴士葆  ","          陳賴素美","        廖國棟Sufin．Siluko  呂玉玲    賴瑞隆    張麗善    邱志偉    管碧玲  ","          蔡易餘    鍾孔炤    蕭美琴    劉世芳    蔣乃辛    孔文吉    羅明才","            何欣純    馬文君    陳明文    劉建國    劉櫂豪    許毓仁","         委員列席34人","|列席官員|交通部                |政務次長    |王國材                   |","|：      |                      |            |                         |","|        |郵電司                |司長        |王廷俊                   |","|        |會計處                |處長        |張信一                   |","|        |總務司                |副司長      |曾慧鶯                   |","|        |人事處                |處長        |蔡英良                   |","|        |中華郵政股份有限公司  |董事長      |翁文祺                   |","|        |                      |總經理      |陳憲                    |","|        |                      |副總經理    |江瑞堂                   |","|        |                      |副總經理    |周瑞祺                   |","|        |                      |副總經理    |王淑敏                   |","|        |                      |主任秘書    |藍淑貞                   |","|        |                      |協理        |李甘祥                   |","|        |  會計處              |處長        |王君如                   |","|        |  資金運用處          |處長        |黃振忠                   |","|        |  郵務處              |處長        |薛門騫                   |","|        |  集郵處              |處長        |簡良璘                   |","|        |  儲匯處              |處長        |黃惠珍                   |","|        |  壽險處              |處長        |邱鴻恩                   |","|        |  資產營運處          |處長        |蔡文慶                   |","|        |  資訊處              |處長        |蕭炎光                   |","|        |  人力資源處          |代理處長    |楊素珠                   |","|        |  勞工安全衛生處      |處長        |古兆賢                   |","|        |  法務暨法令遵循室    |室主任      |楊蕙華                   |","|        |  電子商務室          |室主任      |劉錫標                   |","|        |行政院主計總處        |科長        |林秀春                   |","","","主    席：鄭召集委員寶清","專門委員：黃輝嘉","主任秘書：金允成","紀    錄：簡任秘書  李美珠","         簡任編審  陳淑玫","         科    長  黃彩鳳","         專    員  鄧可容","       報  告  事  項","宣讀上次會議議事錄","   決定：議事錄確定。","       討  論  事  項","審查106年度中央政府總預算案附屬單位預算營業部分關於交通部主管中華郵政股份有限","公司營業預算。","","   （本次會議由交通部政務次長王國材及中華郵政股份有限公司董事長翁文祺報告後，","  計有委員李昆澤、趙正宇、鄭運鵬、陳歐珀、洪慈庸、黃國書、林俊憲、周春米、鄭寶","  清、鍾佳濱、陳素月、徐榛蔚、陳雪生、簡東明、葉宜津、蕭美琴及邱志偉等17人提出","  質詢，均經交通部政務次長王國材及相關人員分別予以答復；委員徐榛蔚及張宏陸所提","  書面質詢，列入紀錄並刊登公報。）","   決議：","   一、報告及詢答完畢。","   二、委員於質詢中要求提供相關書面資料或未及答復部分，請交通部儘速以書面答復","  。","   三、中華郵政股份有限公司營業預算，委員提案截止收件，另定期進行處理。","散會","[pic]"],["主席：上次會議議事錄等一下再來做確定。","   繼續進行報告事項。","","邀請國家通訊傳播委員會主任委員詹婷怡列席報告業務概況，並備質詢。","","   首先請國家通訊傳播委員會詹主任委員報告業務概況。"],["詹主任委員婷怡：主席、各位委員。很高興今天有這個機會到立法院第9屆第3會期的交","  通委員會進行國家通訊傳播委員會業務報告。","   首先我先說明到今天為止大概就任即將滿8個月，最重要就是要執行本會基於「通訊","  傳播基本法」及「國家通訊傳播委員會組織法」所賦予的任務，積極辦理通訊傳播監理","  相關業務。有關105年下半年本會相關施政成果，分為下列4大項進行報告：「促進通訊","  傳播健全發展」、「維護通訊傳播秩序」、「保障國民通訊傳播權益」、「本會期立法","  計畫」。","   第一項「促進通訊傳播健全發展」方面將分5個部分進行說明：第一、辦理行動寬頻","  業務後續釋照，第二、推動行動寬頻網路建設，第三、加速有線電視數位化，第四、推","  動無線廣播電臺釋照，第五、促進國際交流合作。","   首先在第一、行動寬頻業務後續釋照的部分，其實臺灣行動寬頻業務自102年完成釋","  照，4G相關業務的推動截至106年1月底，4G用戶數已達1,806萬戶。我們也知道在去年","  ，4G的用戶已經超越了3G的用戶，未來行動寬頻對於國民的生活及經濟的發展都扮演非","  常重要的角色，現階段3G頻段將於107年底屆期，交通部於106年3月公告預告修正「第","  一類電信事業開放之業務項目、範圍、時程及家數一覽表」?，後續將俟行政院核定公","  告後，本會將據以進行下階段行動寬頻業務（3G頻段）釋照作業。目前釋照的規劃中，","  包括1800MHz和2100MHz的部分，我們非常積極執行規劃及推動。","   第二、推動行動寬頻網路建設的部分，除了業者積極建設之外，關於經濟發展不佳或","  偏鄉的地區，如果國家能夠給予部分經費支助的話，其實也可以進行相當的推動工作，","  所以不管是在經費挹注或各個不同的基地台建置協調方面，事實上本會也透過公有建物","  的釋出來積極鋪設。","   第三、加速有線電視數位化的部分，本會除積極推動有線廣播電視法修法外，其實大","  家可以看到我們很重視的從105年9月即通過「有線廣播電視數位轉換實驗區計畫實施辦","  法」，引導有線電視產業數位升級。我們非常積極推動，就在去年年底前已經在包括臺","  南市、嘉義縣（市）、新竹縣（市）、臺北市北投區、新北市板橋區及臺中市部分業者","  均完成100%全數位化。","   到目前為止所謂有線電視數位化的比例已達95.84%，預計在今年年底應該可以再往上","  提升，希望可以逐漸關閉類比的比例。當全面數位化之後，就會有一些數位的紅利能夠","  帶動很多內容及服務的發展。","   第四、推動無線廣播電臺釋照部分，很多委員都很關心，有關這部分通傳會曾經有一","  個版本陳報行政院，但是我們考量到基於整個廣播電台的市場狀況，還有能否維護國民","  近用權利，及如何提升多元文化、尊重弱勢團體等原則，在去年底本會把原來已經過行","  政院通過的版本，向外界徵求意見後提出修正，也在很短的時間內陳報行政院。目前為","  止，行政院已經回函原則同意通傳會後來修改的釋照規劃，也借此機會update相關資訊","  。","   目前我們是規劃FM社區型從22張縮減到10張，另外還有區域型的是核發5張，全區是","  核發3張的規劃，其中有2張就是回收中廣公司的部分，已經核配給客委會和原住民族基","  金會成立廣播電台，目前為止，他們也已積極建設當中。另一張全區的部分，我們是建","  議做公共性的使用，行政院原則上也同意，而另外還有一張AM社區型的部分，後續我們","  會持續研議規劃。","   第五、促進國際交流合作部分，我們非常積極參與國際相關活動，包括大家可以看到","  所謂的國際傳播協會（IIC），是全世界的regulators-","  就是監理者、監管者都會共同出席的活動，其中探討非常多關於未來的寬頻網路建設、","  公平競爭環境及挑戰等議題，我們在這邊進行交流和合作。另外本會也參與了「亞太經","  濟合作會議（APEC）電信暨資訊工作小組（TEL54）會議」、還有網際網路名稱及號碼","  指配機構（ICANN），是全世界針對Domain","  Name非常重要的國際組織。另外，本會在WTO中參與TiSA諮商談判會議，也就是有關電","  信服務業的談判，另外還有「電信與媒體論壇（TMF）」，我們也都有積極派員參與。","  最近一次的活動是3月初出席2017GSMA世界行動通信會議，主要關注不管是5G、IoT，還","  有未來會讓經濟社會產生變化的行動化社會中很多重要議題。","   第二項「維護通訊傳播秩序」方面，將分6個面向進行說明：第一、促進電信業者導","  入資通安全機制，第二、健全有線電視產業競爭秩序，第三、強化行動電話基地臺管理","  ，第四、維護電波秩序，第五、積極防制電話詐騙，第六、檢討批發管理機制活絡市場","  機能。","   首先在第一、促進電信業者導入資通安全機制部分，其實我們都知道資安是非常重要","  的議題，尤其是進入到行動通訊以及未來物聯網的環境，所以在去年底我們已經在相關","  的管理規則當中增訂資通安全管理專章，明定機房安全管理及資安防護相關規範。為了","  強化資安防護的作為，本會也針對固網著手研訂「第一類電信事業固定通信業務機房安","  全行政檢查實施計畫」以進行行政查核。同時我們也關心物聯網的資訊安全，也將規劃","  建置通訊傳播網路資通安全防護中心。事實上前陣子很多像金融單位等有可能遭受到駭","  客或資安攻擊，其實背後的通訊網路都是本會協同電信業者進行相關防護措施，平時就","  要做很多準備、維護及防護演練的工作。","   第二、健全有線電視產業競爭秩序部分，其實有線電視市場的競爭秩序一直是大家都","  非常關心的，所以本會在去年底公告「供公眾收視聽播送平臺之範圍」，並納入MOD跨","  平台的競爭機制。另外針對有線電視系統經營者申請頻道規劃和類型變更時，也特別強","  調在許可辦法中有很多審查的條件必須經過本會審酌，所以我們是很積極健全有線電視","  產業秩序。","   第三、強化行動電話基地臺管理部分，最近大家都看到很多新聞，民眾一方面對於基","  地台有很高的需求，但是一方面又有心裡上的疑慮或者是選址可能不一定恰當、是否有","  充分與當地居民溝通等不同議題，本會都會逐步進行處理，尤其一定會持續加強電磁波","  知識的宣導，選址的部分也會儘量與當地民眾溝通，特別是觀光景點或景觀區，一定要","  讓基地台的建置能夠融入景觀，希望既能維護環境，又能降低疑慮、也能夠維持一般民","  眾收訊品質。","   第四、維護電波秩序的部分，我們持續會推動。另外，在第五、積極防制電話詐騙部","  分，我們會積極督促電信業者配合採取相關的防護措施。","   最後，第六、檢討批發管理機制活絡市場機能部分，我個人覺得是很重要，本會去年","  底的委員會議審議通過「第一類電信事業電信資費價格調整係數（草案）」，採取差別","  性的調整，從電路月租費及中間批發價格來看，一方面能夠嘉惠消費者，同時另一方面","  也能促進產生創新業務服務，這部分目前已經公告預計從106年4月1日開始實施。","   第三大項「保障國民通訊傳播權益」方面，其中有六項作為：第一、促進通訊傳播普","  及服務，第二、推動新建築物電信設備光纖化，第三、強化寬頻上網服務品質監理，第","  四、保護通訊服務消費者權益，第五、健全傳播環境促進廣電內容發展，第六、配合辦","  理災防告警系統。","   第一、促進通訊傳播普及服務部分，目前為止在偏鄉地區既有寬頻戶12Mbps涵蓋達9","  6.08%，當然我們知道其實在偏鄉，這個部分還有增進的空間，所以本會非常積極促進","  業者持續推動之外，我們也透過頻率使用費的差別處理，根據不同的係數導引業者能夠","  往偏鄉進行建設，同時也跟行政院爭取有關數位國家創新經濟相關的特別條例，雖然目","  前尚未通過，但希望未來委員能夠支持，讓偏鄉地區能夠有更普及、更廣的服務。第二","  個部分是要促進有線廣播電視的普及發展，特別是在花東，我們花非常多的努力要讓有","  線電視基金能夠給予系統業者將播送系統轉成有線電視，以取得經費做建置工作，當然","  他們自己也要做相對的投入。","   第二、推動新建築物電信設備光纖化部分，本會修正發布「建築物電信設備及空間設","  置使用管理規則」，將光纖設備導入新建築物。","   第三、強化寬頻上網服務品質監理部分，本會會積極促進業者要絕對落實。","   第四、保護通訊服務消費者權益部分。消費者申訴最多的其實是針對電信業者的消費","  申訴，所以不管是全面性的宣導及要求業者就個案的部分進行裁處，我們會非常積極要","  求業者要能夠落實消費者保護權益，每個月於本會網站也會定期公告通訊消費申訴監理","  報告。","   第五、健全傳播環境促進廣電內容發展部分，有6項相關的工作，去年年初通過廣電","  三法之後，在去年8月之後陸續推動40幾項相關的子法修訂，包括「無線電視事業播送","  本國自製節目管理辦法」等相關法令。","   另外，大家對於媒體播送的內容都非常關心，其實我們是希望能夠加強媒體自律，包","  括學者專家、電視業者、產業公協會，我們都持續與他們進行對話，同時有關他們所做","  的自律機制成果都必須讓本會瞭解，以作為申設頻道、換照的標準。","   在納入公民參與的他律機制部分，因為在自律、他律、最後才到法律的過程中，我們","  鼓勵公民參與相關機制與對話，以此成果能夠讓全民一起對於廣電的內容能有一些參與","  與對話。","   在推動身障者通訊傳播近用權益部分，本會也公布「推動無障礙通訊傳播近用環境行","  動方案（草案）」。再來，我個人認為非常重要就是「提升媒體識讀能力」部分，其實","  整個媒體的環境內，除了自律和他律，如何提升媒體識讀能力是非常重要的，不管是從","  本會，甚至教育或其他的部分應該同時推動，才能夠整體從源頭改善整個媒體環境。","   另外，在強化兒少上網安全機制部分，102年成立「iWIN網路內容防護機構」，委員","  應該都相當熟悉，今年年初iWIN的下一個階段的工作是委託臺北市電腦公會，他們有很","  強大的網絡可以在網路上可以更積極執行iWIN相關的內容防護工作。","   再者，我們有協助廣電媒體瞭解新興數位經濟發展的趨勢，因為未來全面數位化之後","  ，數位匯流的環境、媒體經營的模式、可能的競爭，以及內容跟服務的帶動跟整合，都","  會是相關業者應該關注的事項，所以我們在這個部分持續提供業者最新發展的趨勢。","   另外，災防告警系統已經全部測試，經過幾次真正的天災，系統大概都已經能夠運作","  無礙。少部分民眾可能因為手機形式或沒有進行切換而受影響，這部分我們會持續宣導","  。","   最後是關於本會期的立法工作。事實上，對於匯流發展的處理，我們除了透過監理手","  段、相關行政指導及制定行政規則之外，當然很重要的是立法工作。這個工作過去幾年","  一直有持續推動，現在是在一定要繼續再往前走的階段，所以我們在去年8月1日之後，","  在會裡成立通訊傳播匯流修法策略的工作小組。去年底我們也提出了電信管理法及數位","  通訊傳播法，這兩部法律非常重要的就是要建構數位匯流的環境，同時因應未來網路創","  新應用服務及網路治理的需求。這兩部法案已經經過公告60天的期間，我們在這個期間","  辦了2場公聽會，以及2場跨部會的協調會議；另外，網路社群有主動的進行逐條討論，","  我們也都有參與。這個部分我們正在彙整外界給我們的意見，會在最短的時間內整理及","  重新調整，之後會經過本會送到行政院。這個會期如果有可能的話，也要拜託各位委員","  支持。","   其次，外界很關心媒體壟斷防制的專法。這部法律其實經過相當的研議，我們目前有","  草案的版本，但是希望求慎重，因為媒體壟斷這件事情從幾年前推動到現在，時空環境","  、媒體的定義及市場的發展確實非常快速變化，我們最近也密集邀請學者專家給我們很","  多意見，大家認為這個方向可能還有探討的空間。我們會持續積極針對未來匯流發展的","  環境，從如何能夠更健全、促進多元的角度，看這部法應該怎麼調整。","   我最後做一個總結，事實上，我們認為開放、連結及創新，是未來數位匯流環境裡非","  常重要的幾個關鍵要素，我們會在這樣的宗旨跟精神下，在五大面向持續推動相關工作","  。我們要積極推動、落實基礎建設、寬頻環境，並且要能夠掌握網路的機會。其次，我","  們要健全傳播的環境，促進視聽新媒體內容的發展。另外，我們會積極促進匯流發展下","  ，智慧應用及網路服務的機會。再者，為促成上述工作之達成，我們一定會積極推動匯","  流法制的革新。我們在往前走的同時，也不會忘了數位包容，以及對於偏鄉及弱勢的保","  障。依據這五大面向，我們會在開放、連結及創新的精神之下，積極為台灣的數位匯流","  環境，以及未來的數位經濟打下最好的基礎。以上是國家通訊傳播委員會進行的業務報","  告，謝謝。"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   現在開始進行詢答，每位委員詢答時間，本會委員為7分鐘，得延長3分鐘，其他委員","  為4分鐘，得延長1分鐘；暫訂10時30分休息10分鐘；上午10時截止發言登記；如委員有","  提案，請於上午10時前提出，以便議事人員彙整。","   請洪委員慈庸質詢。"],["洪委員慈庸：主席、各位列席官員、各位同仁。我第一次聽詹主任委員報告，覺得非常","  好，主要是因為我聽過很多部會首長報告都在唸稿，你還滿不錯的，非常流暢，表示你","  準備得非常充分。我們有看到你的業務報告內容，我要針對一些問題請教主委，首先是","  你最後面講到的立法的問題。其實上個會期您備詢的時候有說過，NCC已經開始重新擬","  定適合我國的媒體壟斷防制專法，今天的報告又提到現在還在研議。1月18日的時候，","  我看到新聞報導，你們表示在立法院開議前後就會公布草案的版本，目前為什麼進度又","  delay了？還需要多久時間才可以正式提出？"],["主席：請通傳會詹主任委員答復。"],["詹主任委員婷怡：主席、各位委員。其實我們一直非常重視反媒體壟斷及促進多元維護","  法，去年8月1日也在委員會裡成立本法的修法小組，並經過9、10次的工作小組會議。","  當時我們是參考上個會期交通委員會的修法版本，以及我們上任前，現在執政黨的版本","  ，還有其他黨團的草案。經過討論之後，大概在去年底、今年初的時後，有draft出來","  ，但是這件事情攸關未來匯流環境下，電信、有線電視、網路及紙媒的發展，有些不是","  我們主管的事項，像紙媒是在其他部會。它的影響很重大，所以我們也透過個案的累積","  ，針對未來市場的認定及希望的走向，在這裡頭的精神予以反映。不容諱言，媒體的環","  境變化得非常快，尤其是這一、兩年，有網路新興媒體的崛起。另外，剛剛談到47項子","  法的修訂也讓有線電視市場產生一些變化。在這樣的情況下，怎麼樣讓反媒體壟斷法的","  內涵跟精神能夠更回應外界對未來的想像或期許，以及將來的匯流環境需要什麼樣的數","  位經濟基礎，是我們需要思考的，所以我們在上個禮拜及上上個禮拜，邀請了很多學者","  專家，他們有很多建議跟看法，我們會很密集的進行討論。這個部分不會拖太久，因為","  它對未來的市場是很重要的。我現在可以跟委員報告的是，我們現在有一個版本，而且","  會再做討論跟調整，接下來經過我們委員會之後，就會對外提出。"],["洪委員慈庸：這個會期有沒有機會提出？"],["詹主任委員婷怡：這個會期應該可以對外提出，但是程序上還要經過60天的公告，就如","  同之前的處理方式。大家可以在公告期間討論，也可以給我們意見。"],["洪委員慈庸：時代力量非常關注這個法案，我們也希望可以加快腳步。我們認同這個法","  案非常重要，需要更全面的看待，但是就跟主委剛才說的一樣，媒體環境變化得非常快","  ，不管如何，永遠都來不及，不過，在時代力量的立場，我們還是希望NCC趕快提出你","  們的版本，讓大家一起討論，這是時代力量的期待。此外，雖然現在尚未看到這個法案","  ，但是我們想問目前的修正方向和重點與之前撤回的法案之間最大的差異何在？"],["詹主任委員婷怡：委員提到的版本應該是指NCC前任委員會提出的版本。"],["洪委員慈庸：對，我是指105年的版本。"],["詹主任委員婷怡：二者的本體精神可能都有所不同，該版本主要是以年收視率、年收聽","  率看待這個部分，現在我們則不用這樣的方法，改換另一種方式，包含有市占率等等的","  概念。","   再者，還有幾個重大原則，最主要是整體的管制和維護新聞的自主多元，我們也滿希","  望未來能有促進內容更多元化發展的支持，由此可知，二者在基本規管的精神有所不同","  。至於在劃紅線的方面，就是何種跨業是可以允許的範圍，因為有滿多學者專家覺得要","  有法律基礎，才能這樣要求，所以我們對於在法律基礎下要進行何種限制會再作更清楚","  的論述。","   另外，藉這個機會補充我剛剛講的，雖然現在這個草案還在進行最後的調整，但是廣","  電三法的部分本來就有條文可以處理，不管從國家安全或產業發展，各方面都可以斟酌","  ，所以我們在個案的審查都會採納這個精神進行相關衡量。"],["洪委員慈庸：關於媒體壟斷的防制專法，你們這次的報告提到比較少，但是我們看到去","  年你們的說法，剛剛主委也有提到，你們會採行各個黨團的意見、版本，掌握抓大放小","  、簡單易懂和明確可行這三個管制原則。請問主委，目前抓大放小的規劃是如何？"],["詹主任委員婷怡：抓大放小是指這個草案有一條規定會納入要處理的媒體範圍；再者，","  我們也針對某一些特別的整合行為進行紅線的管制，方向大致是如此。相關細節再請處","  長補充。"],["洪委員慈庸：請處長簡單說明。"],["主席：請通傳會綜合規劃處王處長答復。"],["王處長德威：主席、各位委員。抓大放小是指對民眾有影響的媒體會比較受到重視，包","  含全國性的、特定媒體性質及在該市場的市占率達到一定比例者。"],["洪委員慈庸：這個部分是大家非常關注的。談到媒體壟斷，不可諱言如今市場面臨的問","  題是小型的媒體事業愈來愈少，而因為這樣的規模很難經營，所以現在有許多策略性投","  資或整併為中大型媒體事業的情況；因此我們在想，未來會不會全部都落到抓大放小的","  範圍。我們期待看到你們提出這個法案，屆時再作進一步討論。","   媒體壟斷專法是時代力量一直非常關注的，我們認為投資是要活絡市場，不是讓市場","  成為一言堂，因此，希望NCC趕快提出你們的草案。","   接下來，剛剛一直談到傳播基礎環境的問題，之前主委曾經提到要做好基礎環境，包","  含加速寬頻建設、縮短數位落差，尤其是偏鄉地區的部分。主委也說過，網路的重要性","  不亞於馬路，甚至更重要。我覺得這對年輕人更是如此，網路對我們實在非常重要！請","  問NCC對於未來數位基礎設施的發展還有何種規劃及如何執行？"],["詹主任委員婷怡：針對基礎建設方面，分為幾個部分，其中一個部分是覆蓋率或說上網","  的速率，在設施已經布建好的地區，我們會繼續要求加強品質；至於偏鄉或不經濟的地","  區，我們則希望覆蓋率更廣，這包括固網的設施和行動的設施，會裡對此有相關的政策","  工具，諸如普及服務的制度，以有線電視的基金促進偏鄉的布建；不管是固網的設施或","  行動的設施，我們都會透過不同的政策工具推動，一個是品質的提升，另一個是覆蓋率","  更加普及。","   此外，除NCC本身的政策工具，去年底我們也爭取數位國家．創新經濟發展方案的一","  些挹注，同時NCC會在特別條例納入這個方面。我們積極主張數位建設也是重要的基礎","  建設。"],["洪委員慈庸：最後，補充請教一個問題，我剛剛說到，網路很重要。主委也提到，馬路","  安全很重要，網路的安全也很重要。我們知道，網路非常快速，且具有無國界傳播的特","  性，在最近發生的許多和網路有關的案件中，我們也看到，觸犯他人隱私、觸犯他人權","  益，甚至影響到社會秩序的情況；譬如小模的案件，他的親友資訊都被肉搜，還有之前","  台南地震假照片的流竄。針對這些行為，請問數位通訊傳播法有沒有辦法有效降低？"],["詹主任委員婷怡：數位通訊傳播法最重要的概念是建立數位轉換的概念，亦即政府、企","  業和人民都要能理解網路世界不是沒有法律可管，只是網路世界的管理方式是治理的概","  念。這部法律最重要在宣示以後每個人都不是單純的資訊接收者，也會是資訊的提供者","  。如同剛剛委員所提，有人在網路上隨意放出消息，不管是蓄意或非蓄意，都可能造成","  國家社會的不安，甚至侵害到他人。又比如之前有人在網上發布台南地震的照片一事，","  之後賴市長很快以社會秩序維護法處理，當然如果涉及誹謗，個人也必須負責。我們要","  強調的是這些都是有法可管。","   因此，數位通訊傳播法要讓大家知道，網路上的行為不是無法可管，侵害著作權、誹","  謗或其他侵害的行為在既有的實體世界都有法律規範；至於新興的經濟模式或新型態的","  行為，我們便會透過網路治理的方式處理，讓多方關係人一起討論，譬如假新聞之後要","  如何處理等等。"],["洪委員慈庸：因為這會牽涉到非常多機關，我們也希望網路的環境和安全都能更好，所","  以未來NCC要更加強與相關機關的溝通及合作。"],["詹主任委員婷怡：是，我們會朝這個方向努力，謝謝委員。"],["主席：請陳委員歐珀質詢。"],["陳委員歐珀：主席、各位列席官員、各位同仁。詹主委，NCC是一個獨立機關，主委和委","  員都有四年的任期保障，外界因而對NCC有著不一樣的期待。我們知道，NCC主管媒體和","  電信，關於這個方面，之前的石主委都認為要尊重市場機制，政府做最少的管理才是最","  好的，這樣聽來好像沒錯，但是媒體的錯誤報導常會誤導閱聽人的視聽，導致他們對事","  情混淆，甚至對當事人的人格造成很大的傷害或使得當事人產生後續精神上或身體上的","  不良反應，而電信行為也和消費者的權益非常息息相關，所以NCC的責任可說是非常重","  大。之前石主委都說要由市場機制來決定，這使得NCC好像是沒有牙齒的老虎，而我希","  望主委能有一番作為，所以當我看到問題就會向你反映。2月初我看到一則新聞後，當","  下就打電話給主委了，現在媒體包括平面媒體、電子媒體、網路媒體，但有些媒體很離","  譜，我與曹啟鴻主委是省議會同事，他是一位老師，是非常善良正直的人，報紙怎麼會","  寫成4P，這太離譜了，就算有那個嫌疑或怎樣，也不應該寫得這麼難聽。主委，我一再","  強調，NCC對於媒體自律與他律要如何適度管理很重要，這也是社會對NCC的期待，大家","  都不願意受到傷害，但偏偏有些人就這樣做了，不管是蓄意或不蓄意，這對當事人來說","  情何以堪！","   其次，本席認為主委應該要去釐清平面媒體、電子媒體與網路媒體到底由哪個單位來","  統籌、負責，如果這個部分沒有釐清，就會產生互踢皮球的情況。媒體的自治公約要如","  何訂定，他律公約又要如何處理，除了媒體的自律外，我們要如何建立他律的有效作為","  ？我也曾向主委提出建議，韓國有個針對媒體監督的委員會，是公正單位，而不是由你","  們裁判兼球員，我覺得需要納入社會公正人士來做這方面的監督，因為你們的所作所為","  也要受到社會的公評，如果你們有任期保障，但是卻沒有積極作為，受害的還是所有的","  民眾！","   另外，有關電信的相關議題，主委，電信吃到飽方案到底要不要退場，消費者都搞不","  清楚，中華電信的吃到飽方案本來要在2月28日退場，但現在要延長到3月31日，台灣大","  哥大的結束時間未定，遠傳的結束時間未定，台灣之星則是延期到3月31日。原本吃到","  飽方案要截止了，但因為NCC開會時程趕不上，又傳出要延期到月底。主委，是因為你","  們開會趕不上的關係嗎？還是你們在與中華電信唱雙簧？"],["詹主任委員婷怡：我首先要先釐清的是，如果指的是4G部分，因為4G資費只要函報我們","  就可以，不需要經過我們的同意，所以這裡面就會有多元資費方案，這樣也就會牽涉到","  之前所談到的，就這個部分來說，確實是以市場機制讓消費者可以有更多元選擇。也就","  是說，如果是4G部分，不會因為我們開會時程而有什麼延宕，但如果是3G部分，因為會","  有市場主導者，可能就要經過我們的同意。所以這個部分，可能要再釐清。"],["陳委員歐珀：公平會黃美瑛主委已經講重話了，他質疑電信業者涉有聯合行為之違法之","  嫌。"],["詹主任委員婷怡：這個部分是公平會的職掌，是否有聯合行為要由公平會來判斷。"],["陳委員歐珀：但是NCC開會時程趕不上，變成他們延期的理由，這樣你們可能會被捲入這","  個問題的因果關係。這些市場亂象，既不利於消費者也不利於電信產業者，讓人感覺好","  像是臺灣新的電信詐騙集團，所以我要提醒主委，NCC要重視這個案子，不能視而不見","  。"],["詹主任委員婷怡：所以我一定會去瞭解，因為4G的資費基本上不需要經過我們的同意，","  為什麼……"],["陳委員歐珀：到底是不是因為你們開會時程趕不上還是怎麼樣？"],["詹主任委員婷怡：不需要經過我們的同意，只需要核備，但是這裡他們指的真正……"],["陳委員歐珀：如果照你這樣說，公平會應該趕快裁決，確實有違反之虞、壟斷之嫌。"],["詹主任委員婷怡：這個部分有沒有聯合行為，要由公平會去判斷。"],["陳委員歐珀：對啊，我是說公平會應該要很快做出裁決。"],["詹主任委員婷怡：不過他指的是聯合行為，而不是單一業者，他指的是有沒有彼此之間","  ……"],["陳委員歐珀：他們都把退場的截止日期延後啊！中華電信與台灣之星的截止日期都延後","  ，另外二家則是時間未定，一延再延！"],["詹主任委員婷怡：是，我們一定會注意。"],["陳委員歐珀：另外，有關4G行動寬頻第三波釋照作業，我們有些理想與期待，我們希望","  能將偏遠地區普及率及寬頻建設列為首要目標，我聽說針對宜花東金馬澎要編列2億元","  的有線電視全面數位化經費，請問有沒有這回事？"],["詹主任委員婷怡：有關有線電視數位化部分，有線電視發展基金中原本就會促進花東的","  相關建設，而這個是4G的部分。"],["陳委員歐珀：對於前瞻性計畫，大家都在討論，我們也會討論預算分配的合理性。長期","  以來，臺灣東部與離島在這方面有很大的困難，覆蓋率很低，有些地方如入無人之境，","  例如搭乘北迴線火車，大概會有一半以上地方收不到訊號，就算這個部分有阻力，也希","  望你能去突破，好不好？"],["詹主任委員婷怡：會。"],["陳委員歐珀：因為你最懂電信普及率在哪些地方是比較有需求的。"],["詹主任委員婷怡：針對電信部分，我們有幾個措施：第一，在這次釋照時，我們會確實","  要求業者對於覆蓋率與偏鄉地區有沒有優於之前的建設，要在營運計畫書中提出相關資","  料；第二，我們也會透過各種不同的方式去導引業者儘量往偏鄉或不經濟地區去建設。","  另外，在數位國家創新經濟或是未來所謂的前瞻基礎建設中，特別針對偏鄉，希望能做","  到村村有熱點，所以我們也爭取了一些經費希望能在這個部分做些挹注。至於剛剛委員","  提到火車行徑的部分，這又是另外一個問題，這會牽涉到行徑間基地台的布建，我們有","  請科技會報辦公室幫我們協調。"],["陳委員歐珀：主委，我只是提醒你，如何落實有效監督業者來達成這些目標，如果沒有","  達成的話，違約部分也應該要納入條約中，否則同樣的問題一直存在，這個部分要去落","  實。"],["詹主任委員婷怡：在營運計畫書裡，我們會要求他們要……"],["陳委員歐珀：我希望你們能落實管理。","   最後，NCC應該要致力於維護通信傳播的秩序，也要積極防範電話詐騙。最近中華電","  信表示，105年12月發生案件3件，但現在還是有很多人會收到詐騙的訊息，例如螢幕上","  這張LINE的訊息截圖「我想問你周轉3萬方便嗎？後天就返還」類似這種借2萬元、3萬","  元的訊息，我自己光這個月就收到好幾則了！主委，我希望NCC能確實針對這個部分促","  進電信業者去加強資通安全的機制，並且要強化與資安單位的跨部會合作，訂定更完善","  的防制對策。其實有很多人被騙，但因為是2萬元、3萬元，所以沒有報案，不是一個月","  才發生3件而已！"],["詹主任委員婷怡：對於這個部分，我們與刑事警察局都有召開定期會議，我們會再特別","  加強。當然，我們也希望民眾能儘量降低自己被詐騙的可能性，意識要提高。"],["陳委員歐珀：主委，我請你確認一下，螢幕上這種訊息是不是詐騙？你能不能跟大家講","  一下？"],["詹主任委員婷怡：不知道是誰傳來的訊息就不要相信。"],["陳委員歐珀：對啊，就是這樣，要不然就是打個電話向他查證，對不對？應該教民眾要","  這樣處理嘛！類似這種情形，很多民眾已經被騙了很多錢了。"],["詹主任委員婷怡：好，我們會加強跟資安單位的互動、溝通與連繫。"],["陳委員歐珀：好。謝謝。"],["詹主任委員婷怡：謝謝委員。"],["主席：請李委員昆澤質詢。"],["李委員昆澤：主席、各位列席官員、各位同仁。交通部現正規劃行動寬頻4G頻譜第三次","  頻譜釋出，規劃釋出1800MHz頻段及2100MHz頻段，總計上、下行各75MHz頻寬，期望藉","  由頻譜的開放及電信業者的努力，有助於網際網路速度的提升，也希望藉由此一規劃能","  夠降低數位落差，更能保障偏鄉地區行動通訊用戶上網的權益。交通部預計3月將完成","  初步規劃，請教主委，NCC這方面的作業狀況如何？程序如何？"],["主席：請通傳會詹主任委員答復。"],["詹主任委員婷怡：主席、各位委員。原本我們從去年底就已密切討論此事，現在交通部","  已經對外公告，目前為止預計釋出的有1800及2100MHz頻段上下行總共150MHz的頻寬。","  本會從去年底就開始準備，後續配合要做的包括行動寬頻業務管理規則的修訂，但因為","  希望年底之前就完成釋照，所以我們並非等到公告之後才做這件事，我們之前就已經把","  草案……"],["李委員昆澤：好。目前交通部的規劃中很重要的一點就是降低都會跟偏鄉地區的數位落","  差，規劃要求得標業者需負擔偏遠地區行動寬頻建設義務，所以在其事業計畫書中，針","  對基地台的數量或者是涵蓋的人口數都要有一定的標準。這是一個很嚴肅的議題，NCC","  所定義的「偏遠地區」共有84個，其中高雄有8個，僅次於花蓮、屏東的10個。對於偏","  遠地區，NCC也必須提出具體的改善措施，除了要求基地台數量必須加碼之外，另外我","  也建議可以採取當業者達到一定的覆蓋率時，業者使用頻段的費用可略做優惠或者給予","  折扣，但必須達到一定的覆蓋率，如此才能降低都會區跟偏遠地區行動寬頻服務品質的","  落差。請問主委看法如何？"],["詹主任委員婷怡：跟委員報告，剛剛委員所說的方向，就是我們透過各種不同方式希望","  能夠積極達成的共同目標，就是讓偏鄉地區的覆蓋率也能夠盡量與都會地區相近，城鄉","  差距不要太大。其實在交通部尚未公告之前，我們就透過偏鄉地區頻率使用費的係數差","  異來導引，這一次釋照我們就要求業者，在其所提出的事業計畫書中必須承諾未來要有","  優於現在的基地台建設以及覆蓋率……"],["李委員昆澤：這部分必須嚴格的要求。"],["詹主任委員婷怡：一定會，這部分一定會。另外還有一些，對業者來說確實是不經濟的","  地區，我們就會再透過普及服務這部分來協助。"],["李委員昆澤：好。過去曾發生行動卡頻的問題，造成業者相互之間的爭論，甚至告上法","  院，現在政府打算要釋出新的頻譜，NCC必須做好相關的預防工作，這部分請主委作個","  說明。"],["詹主任委員婷怡：跟委員報告，這部分確實是我們非常關心的，因為過去的釋照曾發生","  這種狀況，所以去年我們針對過去存在的卡頻事件，包括台哥大跟遠傳，都做了處理，","  同時也要求業者儘快結束借網的狀態。針對這一次頻譜釋出，我們有特別關注到這方面","  ，所以決定採兩階段釋照，第一階段是先針對頻段的數量，第二階段才針對頻段的位置","  ，這樣應該可以降低……"],["李委員昆澤：要先做預防跟協調。"],["詹主任委員婷怡：對，而且萬一協調不成時，我們也會有一個處理的原則。"],["李委員昆澤：請教主委另一個議題。2G服務將於6月30日終止，屆時2G將停止使用，原本","  使用於2G手機上的3G的SIM卡也無法使用了，到8月30日，4G的異質網路服務也會停止，","  換言之，即使你使用4G的SIM卡，但是裝在2G的手機上，也會停止服務。目前2G門號全","  國大概還有13萬個用戶，使用2G手機的大概還有百萬用戶，合計大概有140萬個用戶，","  業者聲稱統計結果大概只有36萬個用戶還在正常的通話，但是36萬也是一個很龐大的數","  目。"],["詹主任委員婷怡：這是合約的數字。"],["李委員昆澤：其他的100萬大概是沒有使用或者是浮動地使用相關的手機。2G即將停止使","  用，3G服務預計在107年12月31日也將終止，2G轉4G或是3G轉4G是NCC一項很重要的督導","  業務，讓網路服務能夠無縫接軌，現在NCC只有2G業務終止專區相關的設定跟服務，是","  嗎？"],["詹主任委員婷怡：對。跟委員報告，去年我們就非常關心這件事，所以去年9月底、10月","  左右，我們就在會裡成立了一個2G服務終止的行動方案，其中包括如何跟消費者宣導、","  請業者提出何種措施、通傳會本身針對剛剛委員提到的異質網路如何備援或者危機處理","  的時段等等，從那時候開始一直到現在，昨天我們委員會剛好也有討論這件事，2G用戶","  數量已大幅降低。不過我們也關注到其中有各種不同的細部狀態，有的2G服務是用3G或","  是其他不同系統的手機，另外我們也必須考慮到有些消費者只有語音的需求，或者他比","  較年長，或者他希望不同的資費，不一定所有的消費者都需要數據服務，所以我們已經","  請業者提出更細緻化的不同資費方案，同時鼓勵消費者趕快換手機，還有一些少數的消","  費者就採取異質網路的方式來處理。另外，有關3G的部分，我們馬上就會成立小組來因","  應明年終止的3G服務。"],["李委員昆澤：另外，有關廣大消費者使用4G的權益問題，消費者用4G的門號、4G的手機","  ，繳的也是4G的費率，但是我們所享受的速度與服務是4G的嗎？消費者普遍認為雖然自","  己繳的是4G的費率，但是享受的速度卻是3G或是3.5G，這種狀況對於消費者而言是不公","  平的。在目前相關頻段釋出以及相關的建置，或是2G轉4G、3G轉4G尚未完成之前，本席","  建議NCC應該督促業者不能取消吃到飽的方案，這個關係到民眾的權益。目前雖然號稱","  是4G，但是在許多地方其實只有3.5G，從相關的數據我們都可以看得出來，不管是下載","  或是上傳的速率，其實都還未達到4G應有的水準。未達應有的水準，相關的基地台數量","  又不夠，針對偏鄉地區的相關建設也不足，目前2G轉4G或是3G轉4G以及第三波的頻譜釋","  出也尚未完成，本席強烈建議，NCC應督促業者吃到飽的方案不可以取消。"],["詹主任委員婷怡：跟委員說明，我剛才已經講過，4G的資費就交由市場機制決定，假如","  業者覺得有必要維持吃到飽方案，除非它有其他的聯合行為，由其他部會去管，否則我","  們不會特別加以干涉。剛剛委員談到的，可能……"],["李委員昆澤：主委，你要干涉的是，業者收取4G的費率，但是卻沒有提供消費者4G應有","  的速度跟服務。"],["詹主任委員婷怡：對，這就是我接下來要講的。有關4G的建設，可能有些地方基地台的","  數量還不夠多，確實我們走到某些地方它會掉到3G的網路，就是它會切換，甚至有的部","  分不知道是含GPRS還是什麼，確實有可能會這樣，關於這部分，我們就會要求業者加快","  4G建設的腳步。"],["李委員昆澤：你們要求業者加快建設腳步，但是他們還是收4G的費率。"],["詹主任委員婷怡：因為那是4G的約，但是我們要趕快讓……"],["李委員昆澤：雖然是4G的約，但業者提供的服務並不是4G應該有的水準。"],["詹主任委員婷怡：對，所以我一開始就說，除了偏鄉之外，未來的寬頻建設，我們會要","  求業者原來應該提供的服務品質要到位。"],["李委員昆澤：主委，這個部分你們要好好督促業者。"],["詹主任委員婷怡：是。"],["李委員昆澤：有關行動電話的資訊安全，資安問題現在是很嚴肅的議題，從基地台到核","  心網路的信任關係，是被民眾質疑的，因為業者的基地台並不是封閉型、安全的，偏遠","  地區所屬基地台的機房是可以輕易進入的，路邊的基地台也沒有控管，設在住宅屋頂的","  基地台也沒有嚴格的門禁管控，這些都會產生相關的問題，歐洲、美國、日本都有網際","  網路的安全協定，業者也積極投入加密、封包，國內業者認為加密、封包會造成服務時","  間延遲，歐洲、美國、日本為什麼可以加密、封包，以保障基本傳訊安全？台灣的行動","  寬頻在傳送過程中，其實有洩密、無法保障人民隱私的重大缺陷。"],["詹主任委員婷怡：委員剛剛提到的問題包括兩個部分，一個是傳輸的過程，一個是機房","  、基地台的設備，機房部分，我剛剛在業務報告有提到，我們已訂定機房審驗規則，至","  於傳輸過程可能引發其他資安疑慮部分，行政院很重視這個問題，資安處會負責協調，","  通傳會當然非常重要，因為負責的是關鍵基礎設施。"],["李委員昆澤：我們應不應該加入網際網路安全協定，以加密、封包方式保障人民的權益","  ？"],["主席：請通傳會基礎事務處羅處長答復。"],["羅處長金賢：主席、各位委員。委員關心的是基地台到核心網路之間的電路。"],["李委員昆澤：沒有錯。"],["羅處長金賢：因為電路屬於內部的封閉網路，並沒有資安疑慮，要不要要求業者在基地","  台和核心網路之間加入IPsec機制，行政院已指示我們今年做資安計畫，這個計畫會把","  實驗網路建起來，然後請TC單位研究，評估之後，我們會……"],["李委員昆澤：基地台目前的管控非常鬆散，很有可能因為外力的介入造成國人的資安問","  題，而且基地台到核心網路的傳輸過程也沒有加密、封包，這對民眾的資訊安全是沒有","  保障的，請主委嚴加督促。"],["詹主任委員婷怡：是，資安一定是我們重視的問題，謝謝委員。"],["主席：請趙委員正宇質詢。"],["趙委員正宇：主席、各位列席官員、各位同仁。根據ICF國際智慧平台所做的評比，我們","  去年排名18，今年則倒退為第19名，雖然我們的連接速度已有進步，但跟日本、新加坡","  、香港、南韓等國家比較，我們還是第5名，南韓今年的速度比較慢一點，不過還是全","  球第一，一個先進國家網際網路連線的速度一定是最快的，根據這個智慧平台的評比，","  我們的表現越來越後退，從第18名倒退到第19名，為什麼？請你說明一下。"],["主席：請通傳會詹主任委員答復。"],["詹主任委員婷怡：主席、各位委員。網速和測試方法有關，測試方法包括消費者端的下","  載速度、移動或行進間的速度，去年NCC進行網速測試時，已經把範圍擴大。"],["趙委員正宇：有連接到國際的速度嗎？外國的速度有沒有算進去？"],["詹主任委員婷怡：沒有，我們是以消費者的行動裝置端……"],["趙委員正宇：他們的評比連國外的連線速度也要算進去，不是只有國內的連線速度。"],["詹主任委員婷怡：我知道。"],["趙委員正宇：所以國外的連線速度也要算進去，否則，他們會認為我們是不進步的國家","  ，因為我們的排名越來越落後，主委在報告中提到，2500MHz及2600MHz頻段12月底就得","  標了，4G的速度應該會更快才對，為什麼我們的速度反而越來越慢？這是不正常的。"],["詹主任委員婷怡：我們一方面會要求業者加快網路的建設，另外，如何讓不同的區域也","  能達到相同的標準，相關的政府支持也要進來，各個不同型態的測試，包括行進間等，","  我們都會加強。"],["趙委員正宇：速度還是要快一點，我們是島國，面積不是很大，但建構速度太慢，去年","  我質詢時，你說我們的設備、人力、人才會慢慢加強，加強這麼久了，速度要更快一點","  。"],["詹主任委員婷怡：是。"],["趙委員正宇：最近4G吃到飽問題又造成很多紛擾，我贊成吃到飽方案，十幾年前，人家","  勸我用有網路的手機，我都不要，因為我覺得速度太慢了，後來速度快一點，但卻太貴","  ，實施4G網際網路吃到飽方案以後，我發現很多人開始用網路，這是很好的方式，現在","  很多人把中華電信當龍頭，中華電信宣布3月底要取消吃到飽方案後，其他業者也跟著","  宣布這個月底要取消，很多民眾本來的合約還要2、3個月才到期，聽到這是最後一波，","  就趕快解約，但是解約要繳違約金，此外，他們又怕3個月以後就沒有吃到飽方案，所","  以都綁1年或30個月的約，搞半天，結果最後又恢復了。無限上網方案，中華電信的資","  費是每個月699元，台哥大599元，遠傳698元，台灣之星388元，亞太999元，資費非常","  優惠，很多委員說這是自由市場競爭，可是民眾會因價錢而去簽約，業者貿然取消，會","  害民眾因解約而損失很多錢，本席認為這是詐騙行為，主委，吃到飽方案會不會取消？","",""],["詹主任委員婷怡：4G的資費是由市場決定，當然我們也會關心這對電信業者……"],["趙委員正宇：一天到晚喊要取消，有一點狼來了的意味，你覺不覺得這有一點操作行為","  ？"],["詹主任委員婷怡：我們不會去……"],["趙委員正宇：我不是說你，但是你們還是要約束業者，不能老是用這種方式……"],["詹主任委員婷怡：剛剛委員提到一個問題，也是我們關心的，不同資費方案的期間、資","  費，都要充分讓消費者知悉。"],["趙委員正宇：了解，業者不能亂喊這個月要取消，因為民眾會恐慌。"],["詹主任委員婷怡：那個內容……"],["趙委員正宇：有吃到飽方案，大家為了上網會簽約或續約，如果是以量計費，一般人會","  找資費最低的，寶可夢風行的時候，速度是不是比較慢？"],["詹主任委員婷怡：塞車。"],["趙委員正宇：如果吃到飽，每天開著網路有什麼關係，這是很重要的事情。另外，網路","  的假消息很可怕，有人傳LINE給我，說元旦起騎摩拖車要開大燈，不然會被罰錢，我自","  己在交通委員會，怎麼不知道這種事情？這種情形很多，另外，有人說NCC詹主委一年","  年薪5億9,000萬元，有這麼多嗎？沒有，因為他們把NCC所有人的薪水都算在主委頭上","  。"],["詹主任委員婷怡：就是我們NCC的預算。"],["趙委員正宇：對啊！就算在你頭上，說你一年領5億9千萬。這種謠言造成社會動盪，主","  委還是要管一下。還有詐騙集團，今天詐騙真的非常嚴重，現在Line非常好用，但是也","  會害死人，Line上有人謠傳朴槿惠要辭職，事實上他是被彈劾的；還有人說總統府拿機","  關槍對付民眾，白色恐怖又來了。這些都是非常嚴重的問題，會造成社會治安惡化。我","  最近看過一支大陸拍的宣傳影片，提醒民眾防範詐騙，例如電話通知中獎，要民眾他趕","  快去領，或者說小孩被綁了，又或者說你逃漏稅被查獲，大陸就把這些實際案例做成宣","  傳短片，提醒民眾不要上當。可是我們這邊沒有這樣的宣傳影片，我覺得NCC可以朝這","  個方向來做。另外，還應該建立偵測假新聞的機制，提升民眾對媒體報導判斷的能力。","  以上的建議，請主委特別要求業者注意。"],["詹主任委員婷怡：委員提到的部分，我剛好藉這個機會說明一下，防詐騙專線和識讀能","  力，一定要去推動，至於假新聞的議題，最近也很熱門，這部分我們可能會這樣建議，","  ……"],["趙委員正宇：你要怎麼做？"],["詹主任委員婷怡：國際上對這個議題其實也很重視，訊息流傳的平台包括網路、即時通","  訊軟體，國際上的作法基本上是和大型業者合作，例如Facebook、Google、Line，由業","  者來建立某種程度的不實訊息真實查核機制，另外還有一個就是第三方的公正團體，因","  為到底是真、是假還是不實，其實……"],["趙委員正宇：那我請教你，Facebook、Google、Line這些大公司會跟你合作嗎？"],["詹主任委員婷怡：其實我們會在4月初的時候……"],["趙委員正宇：動作快一點，你們動作太慢了，你們要趕快去跟他們協調，因為他們是國","  外公司，不受我們的管制。"],["詹主任委員婷怡：有，其實他們在國際上有一些作法，看看可不可以提供給台灣。"],["趙委員正宇：還有個資的問題也要特別注意。"],["詹主任委員婷怡：當然。"],["趙委員正宇：第四台從類比到現在的數位式，平均月租費是多少錢？是不是五百多塊錢","  ？有一個方案是多加99元就可以看特選頻道，你知道什麼是特選頻道？特選頻道是看電","  影的，我們已經繳了五百多塊錢，還要我們多加99元，才能看電影，業者提供3個月免","  費試用，3個月期滿民眾可能忘記去取消，於是第4個月就開始收錢。主委，這種作法你","  也要管制，我們已經花了五百多塊錢的月租費，還要再花99塊錢才能看特選頻道，有沒","  有道理？唐伯虎點秋春為什麼播了一、二十年？就是讓民眾要去看特選頻道，是不是？","",""],["詹主任委員婷怡：這有兩個部分：一、到底業者收費的機制和配套含有哪些頻道，所謂","  的特選頻道，這要怎麼去組合，是一個問題；二、不管是哪一種收費方式，都要明確的","  告知消費者。委員提到的個案，我們也發現有這個問題，所以基本上我們已經告訴業者","  必須清楚的……"],["趙委員正宇：3個月快到了要提醒用戶，不能直接就計費。"],["詹主任委員婷怡：業者不能默默的就開始計費。"],["趙委員正宇：特別要注意這一點。"],["詹主任委員婷怡：我們已經針對個案進行處理，當然通案的部分，我們也必須告訴業者","  應該要注意。"],["趙委員正宇：好，謝謝。"],["詹主任委員婷怡：謝謝。"],["主席（鄭委員運鵬代）：請鄭委員寶清質詢。"],["鄭委員寶清：主席、各位列席官員、各位同仁。台數科要入主東森，就有一個民意代表","  去買了一張股票，擋路了，他說違反黨政軍的法律規定，請問主委，這是哪一個民意代","  表？是不是我們立法院的同仁？我要跟你檢舉啊！"],["主席：請通傳會詹主任委員答復。"],["詹主任委員婷怡：主席、各位委員。基本上這是個案。"],["鄭委員寶清：是不是我們同仁啊？你說是不是就好。"],["詹主任委員婷怡：不是。"],["鄭委員寶清：現在問題很嚴重，主委要怎麼辦？現在不是只有立法院在處理這件事情，","  所有上市公司都不敢去投資，因為投資以後，只要有人去買一張股票就可以阻擋，甚至","  上次購物台，也是有所謂的黨政軍去投資，造成了很嚴重的後果，把所有投資的管道全","  部堵塞了，當初修法可能不夠周延，主委有什麼看法？"],["詹主任委員婷怡：剛剛談到的這個問題涉及廣電三法中所謂的黨政軍條款，其中除了投","  資之外，還限制具有政務人員身分者持有相關股份，當然其實這有它的歷史背景，可能","  在適當的時間點，我們再來討論廣電三法包括黨政軍條款。"],["鄭委員寶清：是要提出修法，是不是？有人說舊法遲遲不修，苦主一大堆，現在連那個","  購物台，只要有什麼黨政軍去投資，一個政治人物去買一張股票，它就不可以上市了。","  回過頭來講，我們不應該去管制投資者，而應該去管制經營者才對。"],["詹主任委員婷怡：對，我們這個會期提出來的是電信管理法及數位通訊傳播法草案，接","  下來我們針對廣電三法中如何因應現在的匯流環境，……"],["鄭委員寶清：要提出修法，是不是？"],["詹主任委員婷怡：我們會來討論，然後跟外界溝通，看如何讓匯流的環境可以更好。"],["鄭委員寶清：要修法啦！政務官就是要有擔當、要有肩膀，該修就修。"],["詹主任委員婷怡：我們會在適當的時間點來做這件事。"],["鄭委員寶清：日本最可惡的首相，就是簽美日安保條約的那個首相，當時有三百萬人上","  街頭，還有五千個東大學生攻打國會，甚至還有學生被打死，結果100年之後，他們在","  研究這100年來哪個首相最好，結果就是他─岸信介。","   這次2017年的經典賽造成很大的問題，大概都不是一次造成的，是一而再再而三造成","  的，就是MOD不能轉播，因為權利的問題。我們知道現在MOD有132萬戶，目標是希望年","  底能夠達到200萬戶，但是我們知道2017年經典賽沒有在MOD上架，影響200萬收視戶的","  權益，主委知道是因為什麼原因嗎？"],["詹主任委員婷怡：其實這個問題牽涉到MOD的定性，也就是它目前沒有納入必載的範圍，","  又牽涉到頻道商在取得播映權時被授權的範圍，授權範圍和著作權也有關係，所以剛好","  這兩個問題合在一起，再加上過去有些頻道比較不容易在MOD上架，所以頻道商在買這","  個權利時，可能沒有買IPTV的權利。我想這裡有幾個問題需要釐清，包括著作權法上面","  講的公開上映跟公開播送，可是在實務上授權時，它會分成cable      right、IPTV","  right及OTT","  right，因此，這個授權怎麼樣跟實務上法律的條文在智慧財產局的解釋下能夠取得一","  致性，然後……"],["鄭委員寶清：對啦！現在就是整個法律在管理上出了問題，在必載的相關規定裡面，甚","  至不要支付權利金就可以獲得免費轉播的權利，但是MOD就沒有這樣嘛！這就是差別待","  遇啊！"],["詹主任委員婷怡：所以現在我們針對MOD的部分有一些積極的作法，包括第一，先把它認","  定為收視聽的平台，鼓勵頻道多到MOD上架，當有這樣的可能性時，頻道商在取得授權","  就會想說要不要多買可以上IPTV的權利……"],["鄭委員寶清：你讓它上架？"],["詹主任委員婷怡：對。第二，就是讓MOD也可以收費，總不能說非要它播卻又不讓它收費","  。這幾個動作，我們現在都已經做了。"],["鄭委員寶清：每次舉行賽事時就發生這種問題，我想百姓會抱怨政府，希望你們能夠儘","  快處理。"],["詹主任委員婷怡：是，它牽涉到一些歷史的緣由、MOD的定性……"],["鄭委員寶清：球迷看不到球賽，就會怪政府啦！"],["詹主任委員婷怡：對，我們會逐步來處理這個問題。"],["鄭委員寶清：18年的世足、20年的東京奧運及21年的經典賽就要陸續上場，我們希望在","  MOD都能收看到。"],["詹主任委員婷怡：好。"],["鄭委員寶清：另外，今年MWC大會在巴塞隆納舉行，主委有去參加，對不對？"],["詹主任委員婷怡：對，我有去。"],["鄭委員寶清：今年探討的主題是什麼？"],["詹主任委員婷怡：這是每年一次的大會，今年的議題是展望未來，所以主題訂為：「Mo","  bile：The                                                             Next","  Element」，也就是說，行動會是未來最重要的關鍵要素，這個議題探討的是next","  technology、next                                          economic以及next","  society。從中我們可以發現，去年討論的是行動無所不在，而今年的議題更進一步，","  亦即行動是未來在政治、經濟、社會各個不同層面發展的關鍵要素，好比經濟型態要怎","  麼回應行動的需求？社會要怎麼回應行動的需求？技術怎麼帶領這個行動往前走？我個","  人參加這個會議之後，認為我們除了要關注5G跟IOT未來頻譜的運用必須更加彈性靈活","  以及技術怎麼樣跟得上之外，更重要的是，我們的經濟型態要怎麼轉變？還有，社會要","  怎麼回應這個需求？"],["鄭委員寶清：詳細內容是不是以書面答復本席？"],["詹主任委員婷怡：好。值得一提的是，我們會裡面也成立了5G的工作小組來關注這個發","  展。"],["鄭委員寶清：有關寬頻釋照這部分，預算編列是150億元，主委認為多少可以標出去？"],["詹主任委員婷怡：現在我們歲入的規劃是200億元……"],["鄭委員寶清：增加50億元？"],["詹主任委員婷怡：對。我們是透過二階段的釋照，儘量讓市場機制去反映價值，然後決","  標；但是為什麼之前的金額比較高，現在這樣預估？主要原因是當初3G在釋照時，只有","  兩個頻段，所以它比較稀有……"],["鄭委員寶清：供應比較少，需求較大，所以價值較高？"],["詹主任委員婷怡：對，比較稀有，所以價值就會比較高。現在如果以4G來說，4GPP大概","  有10幾個選擇性，所以相對來說，我們是委託國際機構研究。當然，我們現在是拍賣讓","  它能夠朝向更高的價值。"],["鄭委員寶清：另外，有關上網的速度這部分，以2017年3月份Open","  Signal最新的公告來看，台灣排名第11……"],["詹主任委員婷怡：對，亞洲第4。"],["鄭委員寶清：韓國的速度是我們的將近2倍，它是37.5，我們只有20.5。主委，我們的速","  度會不會太慢？"],["詹主任委員婷怡：其實這部分牽涉到測試方法，就我了解，Open","  Signal的測試方式是以手機下載的速率為主……"],["鄭委員寶清：對，就是用最多的嘛！"],["詹主任委員婷怡：而且它好像只有4G。這點我請羅處長向委員說明。"],["主席：請通傳會基礎事務處羅處長答復。"],["羅處長金賢：主席、各位委員。Open","  Signal的測試，必須是它的用戶，它才測得到；以台灣來說，去年的平均下載速率是2","  5mega，今年年初已經到50","  mega，這是4G的部分。通傳會有關國內2G的業務現已中止，可是很多人還是用2G手機或","  3G手機，用4G手機並不普遍，所以未來我們頻段收回後，要釋出更多的頻寬……"],["鄭委員寶清：速度會加快？"],["羅處長金賢：對。"],["鄭委員寶清：我們除了上網速度落後韓國之外，還常常斷訊，尤其是中華電信，他們在","  客戶斷訊之後是賠償100元通話費。本席實在不解，我的手機費率就是「吃到飽」，賠","  這100元通話費要幹什麼？主委，這個問題有沒有辦法處理？照說斷訊1天應該要減少三","  十分之一的收費，這樣才對嘛！"],["詹主任委員婷怡：中華電信最近兩次的斷訊有不同原因，一次是跟Google介接，另外一","  次我忘了是什麼原因；但這兩次我們都有請中華電信來做專案報告及說明。基本上，我","  覺得這裡面牽涉到它內部的管理和其他一些問題，所以中華電信會加強人員訓練……"],["鄭委員寶清：主委，最重要的是NCC要監督它，請它回饋要有誠意，好不好？"],["詹主任委員婷怡：它可能是以中斷的時間賠償，這點我們會再跟它討論，謝謝。"],["鄭委員寶清：好，謝謝。"],["主席（鄭委員寶清）：請鄭委員運鵬質詢。"],["鄭委員運鵬：主席、各位列席官員、各位同仁。在準備資料之前，麻煩NCC同仁查一下現","  在手機平台上營收最高的手遊是哪一個。","   主委，辛苦了！主委有參與影視內容製作的經驗，也拍過電影，應該對這部分很有心","  得。剛才趙正宇委員說媒體有假新聞，誤會你年收入5億多元，而你說在民間公司服務","  也沒那麼多，但是口氣上讓人覺得好像民間也差不多那麼多，是不是也有幾億元？其實","  做遊戲內容，如果受到歡迎就會非常賺錢，所以技術到一個瓶頸之後，內容才是王道。","  主委贊成這個趨勢嗎？"],["主席：請通訊會詹主任委員答復。"],["詹主任委員婷怡：主席、各位委員。其實我滿支持這樣的看法，今天我們之所以這麼努","  力建置通訊傳播的基礎環境，也是希望未來上面的內容跟服務可以有更好的發展。我很","  支持基礎環境必須要能跟內容及服務共贏……"],["鄭委員運鵬：但空有好的內容，畫質及頻寬跟不上也沒有用啦！","   剛才我請通傳會同仁查一下目前營收最高的手遊是哪一個，請問查到了嗎？沒有嗎？","  你們都不玩遊戲？主委，人家說不管什麼時代，就是3G─game、gamble及一個特選頻道","  。現在我跟主委報告一下，目前台灣營收最高的手遊是「陰陽師」。","   請看投影片，這是我早上擷取的畫面，在蘋果及Google平台都可以看到，請問大家有","  沒有看過「陰陽師」的廣告？沒有看過嗎？它在去年12月就上架了。如果你去查的話，","  會發現在經濟部工業局的遊戲軟體分級查詢網上面說這個手遊：「審核中不得上市。」","  主委，你知道這件事嗎？遊戲這麼多，我不是挑那種排名在後面沒人知道的，「陰陽師","  」是營收最高的手遊，每個月營收可能上億元，從去年12月上架到現在，營收可能有5","  、6億元以上，但因內容暴力、恐怖、棋牌益智，所以審核中不得上市。","   接著請大家看一下，它的下載裡面有個12家，那是自己寫的，經濟部工業局負責審核","  ，但是到現在還是不得上市。主委，你看這個要怎麼辦？哪個遊戲我就不講了，因為不","  重要。"],["詹主任委員婷怡：有關遊戲的分類跟管理是由工業局負責……"],["鄭委員運鵬：我知道。但是這個平台在我們的手遊嘛！剛才也有委員要求你們跟這些大","  的平台業者要有一些協議，所以我們慢慢討論這個問題。","   主委，我告訴你，光碟時代的遊戲是怎麼處理的。請看下一頁，在以前有新聞局的時","  候，對於還沒有審查通過的，不得上市要怎麼辦？第一，在光碟時代，警政署跟新聞局","  有聯合稽查，所以它很難違法販賣，但現在手遊時代是用下載的，要怎麼辦？我們現在","  是無政府狀態。","   請看下一頁，誰要負責讓它下架？現在的狀況是平台就能下載，在座各位主管可以下","  載看看。這個手遊在媒體大打廣告，然後營收第1名，我們卻不知道它有沒有納稅？如","  果這樣，政府的法律有什麼用？通傳會身為這些平台及網路的主管機關，請問聯合稽查","  誰來做？你們分級到底有什麼用？"],["詹主任委員婷怡：其實網路的部分，是由各個部會一起管理，通訊會並不是唯一的主管","  機關，是依照各該部會的……"],["鄭委員運鵬：我知道，但是你們可以卡住它的喉嚨，對不對？到最後就算要封鎖也必須","  透過電信事業去做管制，不管是固網、第1類或第2類，這個「喉嚨」在你們手上啊！如","  果沒有聯合稽查，就像過去對於酒店業者一樣，沒有警察在門口站崗，那政府是沒有用","  的！如果NCC說：「這個內容不歸我管！」或是說：「我沒有辦法！」那它就不會下架","  。說到這裡，我再跟你討論一些問題，請你聽一下。根據電信法第八條的規定：「以提","  供防害公共秩序及善良風俗之電信內容為營業者，電信事業得停止其使用……」電信事業","  就是你們管轄的，你們是電信事業上面的主管機關嘛！這是其中之一說不定可以適用的","  法條，但到目前為止，被政府宣告過違法，甚至被法院判決違法的，沒有一個下架，結","  果後面衍生哪些問題，現在我跟主委討論一下。","   請看下一張，第一是Uber，它在2013年7月19日宣布正式在台營運，到了2014年9月第","  1次被開罰；可是今天如果你去看Uber的新聞，就會知道他們的總部被查封，錢只能進","  到我們的國稅局，不能出。我想Uber走到這一步也是悲哀啊！如果當初它是違法行為，","  你就協調我們的平台業者不能讓它使用，必須談談看要怎麼合法營運，Uber會走到這個","  地步嗎？我們的消費者也不會把錢都匯給他們的總部，讓台灣都抽不到稅啊！","   第二，我們去年12月9日通過加值型及非加值型營業稅法部分條文修正案，大家都說","  這是針對跨境電商修正的稅法，因為就是要求跨境電商在台灣營業必須要有代理人來納","  稅。這個稅法新制要從今年5月1日開始實施，主委現在還有一點時間可以跟國稅局合作","  。5月1日實施這個稅法之後，如果跨境電商不繳稅，就像愛奇藝一樣，你們不准它落地","  ，它想繳稅也不能繳，或是它沒有設立代理人，根本不想繳，那麼它還是在網路上、手","  機上繼續販賣商品，那我們又能怎樣？"],["詹主任委員婷怡：我剛才說過，網路各該主管機關有它各自的職掌；但是我講這句話，","  不代表我們不要參與這裡所謂的相關部會……"],["鄭委員運鵬：那你們要做什麼？"],["詹主任委員婷怡：其實這跟網路治理的概念有關，也就是說，它如果是針對跨部會或是","  跟不同業種的主管機關有關，那就應該大家一起來討論……"],["鄭委員運鵬：大家是誰？"],["詹主任委員婷怡：包括不同業種的主管機關，比如對於這個問題，我們就可以來看看……","",""],["鄭委員運鵬：你是學法律的，依你來看，這要怎麼辦？誰是在門口站崗的警察說它不能","  營業？"],["詹主任委員婷怡：就以網路侵權為例，侵權的主管機關就是經濟部智慧財產局，可是問","  題在於，網路侵權可能會影響到其他經營者或是電視台業者、OTT業者，那麼基於網路","  治理的概念，我們就會邀請……"],["鄭委員運鵬：主委，這樣是行不通的啦！現在我講的這些案子沒有一個得到解決，5月1","  日能不能抽到這些跨境電商的稅，都還不知道耶！既然主委身為主管機關，且兼具法律","  及內容製作的專業，我希望你能扮演主導的角色，因為我覺得未來NCC應該不止於此，","  這部分有可能併入內政部或國防部，所以重點是犯罪行為會在你們管轄的那個地方發生","  ，如果你們故步自封，我相信那會一波一波來……"],["詹主任委員婷怡：我們先從網路治理著手，然後慢慢來看怎麼處理這件事……"],["鄭委員運鵬：政府沒有牙齒，根本沒用啦！那麼誰要當老虎的牙齒？我有兩個建議：第","  一，在可做的範圍裡面，NCC應該跟蘋果及Google簽定守法協議，如果對方的手遊要上","  架，沒有經過政府許可，那麼它在中華民國上架就不對啊！這部分你們應該可以做，也","  可以邀請經濟部一起來啊！不然你的法律有什麼用呢？第二，在目前的網路時代，我建","  議NCC要負起聯合稽查的主導責任，因為它的店面就開在你們主管的電信業者手上，我","  當然也不敢說臉書、蘋果、Google就不讓它上線，但總要想辦法嘛！如果第一步做得好","  ，後面就有規範了。好不好？"],["詹主任委員婷怡：我們會從網路治理的概念來思考看要如何跟其他部會合作。"],["鄭委員運鵬：你們如果不講，大家都會當做沒有看到，反正負責自己的事情就好了；但","  是違法行為會發生在你們主管的部分。"],["詹主任委員婷怡：我們草擬的數位通訊傳播法，就是要大家一起來。"],["鄭委員運鵬：我希望能夠看到一個符合時代、可以管理且公平競爭的法律。","   請看下一張，剛才我說過，自律如果沒有辦法要求合法，政府不能沒有牙齒。早上主","  委在報告中提到自律、他律及法律，對不對？我覺得理論上應該倒過來說，也就是先制","  定法律，然後透過他律的行為要求自律，等到市場的秩序完整之後才有自律。如果什麼","  都要求自律，沒有要合法的人啦！","   請看下一張，對於有線電視的部分，你們怕他們聯合壟斷，也怕他們拒絕頻道代理業","  者到MOD或是其他地方，甚至讓新進的競爭者不能上架，所以增訂「有線電視業者申請","  頻道變更時，應與頻道供應事業就節目授權先行協商。」這樣的規定。如果他們都是自","  己去協商，那要NCC幹嘛？你們大概都是以自律的精神去做，卻又一再告訴大家：「有","  公平交易法，你會被告哦！」殊不知一再讓他們自律的結果，就是不公平競爭嘛！你們","  為了要避免MSO聯合壟斷，不准它到其他平台上架，還希望中華電信繼續處理MOD，就是","  不管黨政軍……"],["詹主任委員婷怡：報告委員，自律的部分，最主要是針對內容，比如媒體的新聞製播或","  言論自由都要以自律為原則，所以媒體必須成立媒體自律委員會；但是針對市場的秩序","  、產業的秩序，我們是要依照廣電三法或相關子法去做處理的，並不是讓它去自律；當","  然，商業行為是以協調為前提，可是如果它的行為已違反相關規定，我們是要處理的。","",""],["鄭委員運鵬：主委，有關有線電視這部分，我私下跟公開都跟你溝通過很多次了……"],["詹主任委員婷怡：是。"],["鄭委員運鵬：對有線電視來說，費率跟定頻全都修法收回由NCC處理，你們是「唯三」的","  獨立機關，如果你們不做壞人，那誰要做？如果你們讓業者自己去「喬」，最後他們就","  是走到聯合壟斷，很多頻道……"],["詹主任委員婷怡：我想廣電三法是可以來考慮的……"],["鄭委員運鵬：我希望還是往這個方向去做啦！我們尊重獨立機關的職權行使，但也希望","  你們不要畫地自限。"],["詹主任委員婷怡：了解。"],["鄭委員運鵬：尤其在網路的時代、手機的場景裡面，你們都要好好管理這些平台業者，","  不能讓它大到無法管理、大到為所欲為……"],["詹主任委員婷怡：我們希望分階段把整個匯流環境的市場秩序建立起來，所以下階段依","  照廣電三法裡面各個不同的條款，我們會來看這個部分要怎麼……"],["鄭委員運鵬：最後，我要說的是，5月1日新的稅法就要上路，到時希望不要看到NCC都沒","  有角色，如果跨境電商不繳稅，就不能讓我們在網路上看到它存在。你們至少要做到這","  點吧？否則消費者繼續刷卡，繼續支持違法行為，那以後誰還要守法？沒有人會設代理","  商啦！反正還是可以繼續營業啊！"],["詹主任委員婷怡：這個部分我們會處理。"],["鄭委員運鵬：麻煩主委了，謝謝。"],["詹主任委員婷怡：是，謝謝委員。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請林委員俊憲質詢。"],["林委員俊憲：主席、各位列席官員、各位同仁。主委，很多人關心我們使用的手機上網","  速度，請問NCC每年是否都有編列預算在做速度的測試？"],["主席：請通傳會詹主任委員答復。"],["詹主任委員婷怡：主席、各位委員。對，基本上，因為速度的……"],["林委員俊憲：1年超過1,000萬元嗎？"],["詹主任委員婷怡：對。"],["林委員俊憲：像今年編1,100萬元、去年編1,500萬元，NCC每年都花超過1,000萬元以上","  在做手機上網的速度測試，對嗎？"],["詹主任委員婷怡：對。"],["林委員俊憲：受託單位都是電信技術中心，這個單位是哪裡的？"],["詹主任委員婷怡：這個單位是一個法人。"],["林委員俊憲：所以可信度很高？"],["詹主任委員婷怡：是。"],["林委員俊憲：那測試結果，消費者知道嗎？"],["詹主任委員婷怡：我們有公布。"],["林委員俊憲：公布什麼？"],["詹主任委員婷怡：我們公布的是……"],["林委員俊憲：我幫你公布在這裡了，請問有誰看得懂？你們做了上網速度測試，結果只","  公布平均速度，也就是不分業者、區域，全國的平均速度。你們為什麼不公布個別行動","  業者的上網速度？遠傳說它的速度最快、台哥大說沒有人比它快，然後中華電信說它天","  下無敵，那到底誰最快？為什麼不告訴我們？這個錢是誰的錢？是消費者的錢嘛！是納","  稅人的錢嘛！"],["詹主任委員婷怡：對。"],["林委員俊憲：既然你們做了行動上網的速度測試，為什麼不讓我們知道？而且你們的測","  試深入村里，是到各縣市去做耶！可是公布的結果卻不分區域，至少要告訴我們詳細一","  點的數據嘛！假設我在台南，台南某家行動業者的上網速度最快，如果你讓我知道，那","  麼做為一個消費者，我就可以選擇使用這家電信業者啊！今天消費者出錢，卻看不到測","  試結果，主委，這要公布給人家知道吧？你們不公布，是因為電信業者給你們壓力！所","  以你們不敢公布，因為公布遠傳第一，就會得罪台哥大和中華電信。這跟汽車一樣，交","  通部對於汽車碰撞測試結果從來不敢公布哪一家成績如何，只是公布說通過或不通過。","  官員都是這樣啦！"],["詹主任委員婷怡：沒有，我跟委員說明一下……"],["林委員俊憲：請你告訴我，可不可以公布個別業者？可不可以依照區域，告訴我們哪個","  縣市、哪家行動業者的上網速度最快？這是最基本的，消費者有沒有權利知道？"],["詹主任委員婷怡：依照縣市或區域應該是沒有問題；至於個別業者，可能就會影響到市","  場，而且這個測試……"],["林委員俊憲：這樣他們才會有競爭嘛！才會提升效率嘛！你們只是公布全國所有業者的","  總平均值，那我們怎麼知道哪家好、哪家不好？"],["詹主任委員婷怡：不同的區域，我們是可以來……"],["林委員俊憲：你要讓消費者選擇啊！你的意思是說，像台南市，你們以後可以公布行動","  業者個別的成績嗎？"],["詹主任委員婷怡：沒有，針對個別業者這部分可能還要考量一下……"],["林委員俊憲：考量什麼？"],["詹主任委員婷怡：因為這會牽涉到市場……"],["林委員俊憲：你怕得罪人？"],["詹主任委員婷怡：不是，是因為會影響到……"],["林委員俊憲：怕得罪這些電信財團？"],["詹主任委員婷怡：我們不用……"],["林委員俊憲：那就公布讓他們彼此去競爭嘛！否則你們明年就不要再編列這筆預算。你","  們每年花1,000多萬元去做這種行動測試，有必要嗎？民間就有在做了啊！有些電信業","  者的宣傳、廣告都是自己第一，引用的就是民間的測試結果嘛！其實民間也有很多APP","  可以讓消費者自行測試。官方做了卻不敢公布，那何必編預算？"],["詹主任委員婷怡：這個測試跟一般民間做的還是有所不同，一般民間可能只是以消費者","  端來做定點測試，而我們委託TTC做的，包括定點的測量以及移動當中的測量，像大眾","  運輸系統……"],["林委員俊憲：你們做了，卻不讓消費者知道結果，那就失去意義，而且也失去刺激業者","  之間良性競爭的機會。看來你們是怕得罪人啦！這些電信業者都很龐大，所以你們花了","  消費者的錢去做測試，卻把成績藏起來不讓大家看到……"],["詹主任委員婷怡：我想應該不是說……"],["林委員俊憲：那你就考慮把它公布出來啊！"],["詹主任委員婷怡：縣市的部分應該沒有問題。"],["林委員俊憲：要不然我們怎麼知道這些電信業者的宣傳是真是假？"],["詹主任委員婷怡：這點我們來研議看有什麼適當方法才能既不影響市場，又能讓消費者","  得到應該要得到的資訊。"],["林委員俊憲：另外，請問誰是網路的主管機關？"],["詹主任委員婷怡：目前為止，沒有單一的主管機關，因為網路上所有的行為，可能牽涉","  智慧財產權……"],["林委員俊憲：那就是沒人管嗎？"],["詹主任委員婷怡：不是，大家都應該要關注上面可能發生的行為。"],["林委員俊憲：那我跟你談一談網路上假新聞的問題。川普說這次美國選舉是有史以來最","  骯髒的，因為70%都是假新聞，他甚至說假新聞已經造成國安層級的問題。那我們台灣","  有沒有假新聞？有啊！前幾天就有一則在講小英總統的事情。對於網路的假新聞，現在","  有人管嗎？沒有人管嘛！"],["詹主任委員婷怡：我跟委員說明一下……"],["林委員俊憲：你要管嗎？"],["詹主任委員婷怡：不是……"],["林委員俊憲：你也不敢管嘛！"],["詹主任委員婷怡：不是……"],["林委員俊憲：各位知道NCC怎麼講嗎？NCC說：「請各部會如果遇到假新聞，要自己在網","  路上建立一個闢謠專區，自己去解釋。」而且還說：「鼓勵民間設立一個查證平台。」","  這樣的話，那NCC要做什麼？什麼都不用做嗎？"],["詹主任委員婷怡：不是，這點牽涉到網路上面的行為要用什麼樣治理的態度來看待，所","  以我一定要很嚴肅的說，它可能會引發國安問題……"],["林委員俊憲：當然要很嚴肅啊！"],["詹主任委員婷怡：如果假新聞的來源本來就是以破壞國安為目的，那是另外一件事；但","  是網路上有非常多的資訊在流動，所以國際上的作法就是以治理的態度來……"],["林委員俊憲：我們以德國為例好了，德國這個民主國家現在考慮提案要強制社群媒體公","  司設立專責辦公室，亦即每個社群媒體公司要有一個專責辦公室來處理假新聞和仇恨的","  言論，如果業者不配合，他們準備一則新聞就處罰50萬歐元……"],["詹主任委員婷怡：第一，這是草案；第二，就是針對業者，他們要有一些動作……"],["林委員俊憲：那我們NCC準備怎麼做？"],["詹主任委員婷怡：應該這麼說……"],["林委員俊憲：你很怕碰觸這個問題啦！"],["詹主任委員婷怡：沒有……"],["林委員俊憲：我看NCC目前的處理態度就是全部推掉啦！竟然要各部會自己去闢謠……"],["詹主任委員婷怡：當然要闢謠啊！跟它自己有關的，怎麼不是它去闢謠呢？"],["林委員俊憲：這個何必你提醒？你不用提醒，人家也知道要闢謠啊！你就做你該做的事","  情嘛！"],["詹主任委員婷怡：是，我們是做我們該做的事情啊！"],["林委員俊憲：還鼓勵民間設立一個查證平台……"],["詹主任委員婷怡：當然應由第三方公證單位來做查證平台。"],["林委員俊憲：那你們NCC做什麼？"],["詹主任委員婷怡：這就是網路治理的精神啊！"],["林委員俊憲：好，那對於假新聞，NCC有沒有什麼積極性的作法？"],["詹主任委員婷怡：我們會邀請業者，然後看看業者在國際上有什麼作法，在台灣可以給","  我們什麼樣的機制……"],["林委員俊憲：我已經舉這個例子告訴你了，德國準備提出這樣的法案，要求社群業者必","  須自律；目前我們都是道德呼籲，你說要以自律為主，低度管理，那最近NCC是否要邀","  集這些網路業者開會？"],["詹主任委員婷怡：我們本來就規劃要請他們來。"],["林委員俊憲：討論的主題是什麼？"],["詹主任委員婷怡：就是針對真實查核這部分，讓業者說明如何處理。"],["林委員俊憲：有沒有辦法積極要求他們，所謂自律不要只是淪為道德上的口號？"],["詹主任委員婷怡：這個應該不是道德上的口號，而是業者本來就應該要做的事。"],["林委員俊憲：他們要怎麼配合？總要有具體想法吧？"],["詹主任委員婷怡：對，所以到時候就是請他們來……"],["林委員俊憲：那你們這邊呢？"],["詹主任委員婷怡：我們這邊就是看這個機制要怎麼建立。"],["林委員俊憲：當然，我們尊重言論自由、保護言論自由，可是對於假新聞，NCC至少要有","  積極性的作為。譬如何謂假新聞？定義如何？真的很難……"],["詹主任委員婷怡：就是因為什麼是真？什麼是假？真的很難判斷，尤其透過不同的加碼","  、社群的傳遞，可能會產生不同的樣態，所以針對這部分，我們希望能夠建立真實查核","  的機制。"],["林委員俊憲：可是我們看到NCC目前只想到這兩個辦法，一個是請各部會自行闢謠，另一","  個是鼓勵民間設立查證平台。其實做為一個有公權力在手的獨立機關，你們可以要求，","  甚至可以提案修法啊！因為目前你們依照廣電法，只能管到廣播電視，管不到網路嘛！","",""],["詹主任委員婷怡：但是我們會關心網路的東西，因為它會跟電子媒體互動，繼而產生很","  大的網路效應，所以……"],["林委員俊憲：我們不希望有一天所謂的假新聞真的傷害到整個社會的公平正義、傷害到","  一般民眾知的權利，等到那時候你再管就太慢了！"],["詹主任委員婷怡：對，所以源頭……"],["林委員俊憲：最近你們會召集網路業者開會，這個會議的具體結論，要讓本席知道，好","  不好？"],["詹主任委員婷怡：好，一定會。謝謝委員。"],["林委員俊憲：謝謝主委。"],["主席：主委，針對鄭運鵬委員及林俊憲委員提出的問題，請予明確答復並提出具體辦法","  。","   接下來請黃委員國書質詢。"],["黃委員國書：主席、各位列席官員、各位同仁。主委，就你認知，台灣假新聞的氾濫，","  嚴不嚴重？"],["主席：請通訊會詹主任委員答復。"],["詹主任委員婷怡：主席、各位委員。這牽涉到什麼是真？什麼是假？當然，不是那麼真","  實的資訊的確滿多的。"],["黃委員國書：就你理解，嚴不嚴重？如果不嚴重，這個問題就不用談了。"],["詹主任委員婷怡：事實上是有引發關注啦！也造成一些個人的傷害或是社會的不安，甚","  至更嚴重還會影響國家安全。"],["黃委員國書：對嘛！所以嚴不嚴重？"],["詹主任委員婷怡：應該要被關注啦！"],["黃委員國書：好，那針對假新聞，NCC要不要有一些作為？"],["詹主任委員婷怡：如果它是因為國安問題或是引發國安議題，那相關的國安機構會去處","  理；但是針對它本身的消息流動，若是透過網路，那在國際上的作法都是以……"],["黃委員國書：主委不用緊張，我沒有要求你們負所有責任，只是想請教，就NCC目前被授","  予的權責來看，你認為你們是不是該有一些作為？"],["詹主任委員婷怡：當然，我們是要有一些作為啊！"],["黃委員國書：好，如果要有作為，那要不要有一些作法？要吧？"],["詹主任委員婷怡：是。"],["黃委員國書：不止你們應該要，而且現在行政院大概也把處理假新聞這個權責交給NCC了","  ，那我們就開始討論。NCC在今年2月曾於行政院院會中提出有關假新聞氾濫的專案報告","  吧？"],["詹主任委員婷怡：對。"],["黃委員國書：請看投影片，你們在專案報告裡說：「假新聞氾濫，NCC促各部會設闢謠專","  區」，對不對？"],["詹主任委員婷怡：其實那天院會談得非常清楚……"],["黃委員國書：很好。","   請看下一頁，你們在2月16日做了專案報告，為什麼行政院要請NCC報告而不叫其他單","  位？可見對於假新聞這個問題，在行政院整個任務編組裡面，你們是主要的權責單位，","  但你們也不可能全部都管啊！"],["詹主任委員婷怡：那天我們之所以會做專案報告，是因為院長跟秘書長講得很清楚，我","  們在處理傳統的廣電媒體時，對於內容有相關處理的經驗……"],["黃委員國書：就是因為你們有經驗，所以要請你們來這個報告，當然也希望你們能有進","  一步的作法。","   請看下一頁，你們也提到行政院所屬機關要開設闢謠專區，對不對？從2月你們做了","  專案報告到現在，行政院各機關、各單位開設了多少闢謠專區？"],["詹主任委員婷怡：目前為止，我並不清楚。"],["黃委員國書：好，那我告訴你。從2月你做了專案報告之後，到現在32個部會當中，只有","  5個單位設了闢謠專區，其他單位完全沒有，等於是說，開設比例只有15%。請問你在專","  案報告之後，有沒有繼續去了解相關情形？很多問題都已經謠言滿天飛了，照說各個業","  務單位應該要去闢謠，可是他們為什麼都沒有這樣做呢？像勞動部推動一例一休，謠言","  四起、爭議不斷，但他們也沒有……"],["詹主任委員婷怡：這就是為什麼大家要知道網路都是自己的事情，如果沒有自覺……"],["黃委員國書：又好比軍中毒品氾濫，也是謠言滿天飛，國防部竟然也沒有開設闢謠專區","  ；再來，蝶戀花事件之後，遊覽車司機1天可不可以駕駛超過300公里？一樣謠言滿天飛","  ，交通部也沒有闢謠；還有，年金改革這個議題假新聞氾濫，人事行政總處也是沒有設","  立闢謠專區；至於農委會，有關禽流感的消息那麼多，他們也沒有闢謠啊！主委，既然","  你已在行政院提出專案報告了，就要去了解各部會闢謠專區的設置情況嘛！你覺得應不","  應該？應該吧！","   請看下一張，那你們NCC要不要設立闢謠專區？你們自己有闢謠專區，但是上次闢謠","  是去年6月，到現在已經9個月了，都沒有更新過，難道這9個月來，NCC都沒有需要闢謠","  的事情嗎？"],["詹主任委員婷怡：所謂的闢謠，跟我們發布的訊息應該都會在不同的地方。"],["黃委員國書：如果這樣講，那要闢謠專區幹什麼？"],["詹主任委員婷怡：沒有，那是針對……"],["黃委員國書：你們有非常多需要闢謠的問題啦！好比手機資安認證偏袒國外廠商，這件","  事也是謠言滿天飛，你們也沒有闢謠啊！好，我給你參考衛福部，衛福部做得最好，衛","  福部的首頁有焦點新聞，它直接就有真相說明，為什麼衛福部可以做到，其他單位呢？","  你這個闢謠專區去跟行政院院會報告是多此一舉，報告完了呢？接下來要做什麼事情呢","  ？主委，你已經做了報告了，面對各個機關、各個單位都這樣消極因應，我看各單位接","  下來也沒有要設闢謠專區的規劃，你要怎麼做？你認為呢？你要不要去協助他們？"],["詹主任委員婷怡：謝謝委員提供這些資訊，第一，我們從自己做起，我們這個部分一定","  要加強。其次，針對院會的部分，我要跟委員說明，網路的東西，因為我自己做網路這","  麼多年，我從來不會擔心網路的東西會怎麼樣，但是重點是知識的素養、識讀的能力，","  而且所有的人都要知道網路跟每個人都相關，這一定要從這邊去處理。"],["黃委員國書：當然，網路太多了，所以各業務單位要想辦法去闢謠，現在沒有闢謠的專","  區，所以你要想辦法協助他們建立，好不好？這是我給你們的建議，你們應該儘速提供","  行政院跟各部會必要的協助，因為現在行政院交給你們這個重責大任。再來，網路社群","  德國也開罰了，NCC也應該成立相關的處理小組，我給你建議，德國有一些罰則出來了","  ，你們可能要跟法務部研究一下，針對這些網路社群散布不實的假新聞是不是有一些罰","  則。"],["詹主任委員婷怡：國際的趨勢我們都有在注意。"],["黃委員國書：我給你們建議，你們去跟法務部討論。另外，臺東非常重要的觀光景點多","  良車站是臺灣票選最棒的一個鐵道景點，可是這個鐵道周邊設了一個基地臺，所有的鐵","  道迷到這邊想要拍全臺灣最美的鐵道風景，怎麼躲都躲不過這個基地臺，怎麼辦呢？當","  時怎麼會把這個基地臺放在這個地方？按照現行的法規，只有風景特定區才需要觀光局","  的審核程序，但是這是一個觀光的地區，請問主委，設置這個基地臺有沒有跟相關觀光","  單位討論過，說我們要在這裡設一個基地臺？有沒有經過他們的審核同意？"],["詹主任委員婷怡：像是雜項執照等等執照當然要經過地方政府，但這是一個還沒有完成","  的，我承認這件事情業者在選址的時候可能比較有欠考量，我們在基地臺的管理上，除","  了它本身的安全性，然後要跟當地的業者溝通之外，很重要的就是要針對景觀的部分要","  怎麼去融入。"],["黃委員國書：當然，很好啊！"],["詹主任委員婷怡：一直到這件事之後，就是請業者再跟當地的里長等來協調。"],["黃委員國書：這個基地臺放在這個地方妥不妥當？"],["詹主任委員婷怡：從實用性來說，它可能因為這個地方有這個需求，但是從景觀來說，","  我個人認為有欠考量。"],["黃委員國書：接下來NCC要不要處理？可不可能去協調遷移這個多良車站的基地臺？主委","  ，你如果真的把它遷走，有非常多的民眾會給你拍拍手鼓勵。"],["詹主任委員婷怡：我一知道這件事情的時候其實就先停，因為它還沒有完工，它是五家","  業者一起共構，現在就是要跟當地的里長和民眾來看看要怎麼選另外的地址，以我的瞭","  解……"],["黃委員國書：拜託，你現在可不可以答應要準備遷移這個多良車站基地臺？"],["詹主任委員婷怡：他們已經在找點了。"],["黃委員國書：你可不可以3個月以內幫忙多良車站的基地臺遷移？3個月以內提出遷移的","  計畫，可以吧？"],["詹主任委員婷怡：應該是可以。"],["黃委員國書：好，很好。"],["詹主任委員婷怡：至少它不會在現在這個地方。"],["黃委員國書：這是一個案例，我們怕以後還會有層出不窮的案例，所以你們的基地臺跟","  觀光景點風景區設置的相關問題，你們應該要跟觀光局協調，要有一個SOP的機制，好","  不好？這可以做得到吧？"],["詹主任委員婷怡：我們會重視這個問題。"],["黃委員國書：主委加油啊！"],["主席：現在處理臨時提案。","   進行第1案。","  1、","   有鑑於我國固網費用仍遠高於鄰近亞洲鄰國，為使我國成為數位國家，應提升整體基","  礎網路固網普及使用率，而NCC本年度僅調降100mbps以下之費率，並未將100mbps高速","  上網納入調降範圍，對我國固網發展無顯著幫助。爰此，要求NCC應儘速全面調降費率","  之相關輔導措施，並於一年內研議調降我國固網費率，提升我國整體網路普及率。","                  提案人：李昆澤    趙正宇    鄭寶清    周春米"],["主席：請問各位，對第1案照案通過，有無異議？（無）無異議，通過。","   進行第2案。","  2、","   有鑑於目前頻道進退賞罰欠缺公允機制，建請由NCC主導建立「頻道公平上下架機制","  」，促進製作優質頻道內容，並建立評鑑調查機制。請NCC於一個月內向交通委員會提","  出改善方案。","說明：","   1.隨著市場演進，漸漸發展為現行市場版權統包採購模式，頻道進退場機制相對薄弱","  。任一頻道替換皆可能引起頻道商或消費者之不滿意，學者專家亦呼籲不應以收視率為","  頻道評鑑之單一指標。","   2.建請政府應主導建立「頻道公平上下架機制」，透過導入「雙向機上盒收視率調查","  機制」及「頻道評估機制」之推動，促進製作優質頻道內容，並調整現行市場版權統包","  採購模式，讓閱聽選擇權回歸消費者，並帶動整體媒體內容產製上下游活水。","   3.並建議未來應依據執行評鑑調查，汰換更新頻道，如此短期除可提升用戶收視滿意","  度，長期更可作為有線電視系統「版權採購」之公平依據。","                  提案人：鍾佳濱    鄭寶清    鄭運鵬    陳歐珀    趙正宇    ","                         周春米"],["主席：請通傳會蕭主任秘書說明。"],["蕭主任秘書祈宏：主席、各位委員。這部分是否容許改為二個月，然後提出評估方案？","",""],["鍾委員佳濱：（在席位上）可以。"],["主席：第2案照修正後文字通過。","   進行第3案。","  3、","   案由：NCC目前積極督促業者達成100%數位化目標，帶動寬頻上網等多樣服務，邁向","  智慧生活，NCC應確實監督並鼓勵系統業者落實數位經濟，同時應對業者訂定追蹤考核","  項目，並於網站公告之。","                  提案人：鍾佳濱    鄭寶清    陳歐珀    趙正宇    周春米    ","                         鄭運鵬"],["主席：請問各位，對第3案照案通過有無異議？（無）無異議，通過。","   進行第4案。","  4、","   案由：建議NCC因其身為有線電視產業主管機關，應妥善運用調處機制，作為主導調","  處頻道授權機制。請NCC於一個月內向交通委員會提出書面評估報告。","   說明：","   1.公平會調查及作成處分之前均未曾通知相關頻道商表示意見，衛星公會為此已發函","  予公平會表示不認同，此外，公平會係以裁罰性手段維護市場競爭秩序，難以引導有線","  電視整體產業健全發展。","   2.建議NCC身為產業主管機關，應妥善運用調處機制，並應審酌主要權利人─頻道商之","  意見，將頻道商納入調處程序中，聽取產業發展背景、國際市場交易習慣、產業發展前","  景等意見，藉以了解頻道授權機制在平衡頻道業者營運困境與定價權之重要、以及有線","  電視市場競爭秩序之維持，如此方得以協調產業秩序，並增進國家產業競爭力與消費大","  眾之福祉。","                  提案人：鍾佳濱    鄭寶清    鄭運鵬    陳歐珀    趙正宇  周","                         春米"],["主席：請通傳會蕭主任秘書說明。"],["蕭主任秘書祈宏：主席、各位委員。這部分是否也容許我們比照上個案子二個月？"],["主席：好，第4案照修正後文字通過。","   進行第5案。","  5、","   案由：有鑑於全國有線電視裝置數位機上盒至105年底已達95.84%，惟花東地區平均","  卻只達44%，推動偏鄉數位化明顯落後。為平衡東部地區及離島地區與西部的數位落差","  ，爰要求NCC於近日推動「前瞻基礎建設計劃」內容上，應積極推動東部（宜花東）、","  離島地區的有線電視數位化之普及工作，並於該計劃內補列充足預算，落實「數位包容","  、偏鄉零距離」的目標。","                  提案人：陳歐珀    鄭寶清    鄭運鵬    趙正宇    李昆澤    ","                         周春米"],["主席：請問各位，對第5案照案通過，有無異議？（無）無異議，通過。","   進行第6案。","  6、","   依據NCC所公布的「電信普及服務管理辦法」規定「偏遠地區」之定義：全國共有84","  個偏鄉，其中一半以上（46個鄉鎮市）是原鄉（包括平原、山原）。","   但因為原鄉地區族人居住非常分散，通常是幾個部落畫在同一個行政區（鄉鎮市），","  「行政區」通訊改善並不能代表「部落」通訊改善，因此請NCC能以「部落」為單位，","  儘速改善「通訊問題」，並將成果作成書面報告，定期每6個月送立法院交通委員會。","","","                  提案人：簡東明    鄭寶清    鄭運鵬    周春米"],["主席：請通傳會平臺事業管理處陳處長說明。"],["陳處長國龍：主席、各位委員。倒數第4行以下可否修改為「請NCC能依原民會逐年規劃","  之需求，儘速改善通訊問題，並將成果作成書面報告，於2個月內送立法院交通委員會","  。」"],["主席：你的速度更快，提案是說6個月，你要2個月。"],["陳處長國龍：因為這個部分是逐年依照原民會的規劃。"],["主席：第6案照修正後文字通過。","   請鍾委員佳濱質詢。"],["鍾委員佳濱：主席、各位列席官員、各位同仁。先輕鬆一下，主委，你知道在婚姻生活","  當中，夫妻在家庭的地位怎麼衡量？我舉我的例子，我朋友告訴我說，把男人和女人的","  信用卡抽出來看，像我的是量販店的聯名卡，我太太的是百貨公司的聯名卡，那就知道","  我們家裡的地位了。我在家裡要負責採購，採購在量販店常有一個特色，就是買越多越","  便宜，你有沒有這樣的經驗？就是東西數量越多，價格就越低。以某個網路書店來講好","  了，它不只是按照你的單筆採購量，如果你跟它往來得越久，買的量越多，或者會員時","  間長達2、3年，它就越便宜，以量取價、客戶分級，你覺得這樣的定價符合自由市場的","  競爭機制嗎？"],["主席：請通傳會詹主任委員答復。"],["詹主任委員婷怡：主席、各位委員。我覺得要看什麼樣的產品。"],["鍾委員佳濱：基本上可以接受這樣的定價吧？"],["詹主任委員婷怡：某些產品其實要允許它有這樣的可能性。"],["鍾委員佳濱：過去在餐廳消費，你有沒有遇過人家跟你收最低消費額？"],["詹主任委員婷怡：低消。"],["鍾委員佳濱：低消也可接受。請問主委，頻道代理商對於系統業者的授權金、版權費，","  如果以量取價，收視戶越多就越便宜，或者交易越久，10年的客戶比2年的客戶更便宜","  ，你覺得這樣可以嗎？"],["詹主任委員婷怡：基本上應該不能有差別待遇。"],["鍾委員佳濱：怎麼可以差別待遇呢？我們商業上往來，你的訂戶跟我訂得越多，我就給","  你越便宜的價格，這個定價空間也沒有嗎？"],["詹主任委員婷怡：這個要看，如果是……"],["鍾委員佳濱：目前我們在技術上有沒有辦法知道系統業者實際的收視戶是多少戶？"],["詹主任委員婷怡：可以。"],["鍾委員佳濱：如果有三個系統業者，我是頻道代理商，我訂了一些明白的規則，例如你","  在哪個範圍，你的收視戶越多，我的權利金收入越多，我就給你一個折扣，這可不可以","  存在系統代理商和業者的契約之間？它有沒有這個定價的權力？"],["詹主任委員婷怡：理論上來說應該可以，但是它不能作為不公平競爭的手段。"],["鍾委員佳濱：公平會最近認為一個頻道代理商的定價妨礙了該市場的競爭，你知道這個","  案子吧？"],["詹主任委員婷怡：就是MG的事。"],["鍾委員佳濱：MG是最低保證授權金，聽說這個是全球版權市場的常態，頻道的營運成本","  很高，就有品牌價值，所以它不是針對特定的新進業者，而是對既有的業者，它如果跨","  區擴散經營都適用。目前我知道臺灣一般的系統代理商都是以開播區的行政總戶數的1","  5%。你知道什麼是行政總戶數嗎？舉例來講，我來自於屏東，屏東縣的行政戶數大概是","  23萬戶，屏北目前的收視區大概是13萬多戶，屏南大概有9萬多戶，但是有線電視系統","  業者目前這兩個區都是獨家經營，它的覆蓋率或市占率沒有那麼多裝設戶，可能屏北只","  有裝了8萬戶，但是它目前的MG是以行政總戶數，該區所有戶口數的15%，你覺得這樣合","  理嗎？"],["詹主任委員婷怡：這個部分其實就是我剛剛講的，基本上，MG是市場的機制，可是它計","  算的基礎以及它有沒有把MG作為不公平競爭的手段，我覺得問題是在這裡。"],["鍾委員佳濱：沒有錯，在83年，全臺灣的有線電視系統分為51個營業區，呈現獨占或雙","  占的情況，在102年5月開放了跨區的劃設調整，去年1月並且以直轄市、縣市作為整個","  最小經營區的受理申請，但是新進業者，以屏東縣來講，目前還是分兩區，如果我是新","  進業者，我是以整個屏東為最小受理申請區，但是我進入的時候，我要以哪些區域作為","  我的營業範圍，以大臺北來講，它很大，我不可能以整個臺北市為我的營業範圍，我會","  自己設定一個區，假設這個區目前有甲乙丙三家既有業者，新進業者進來一定是就既有","  業者觸角沒有觸及的地方來想辦法爭取新客戶，對不對？"],["詹主任委員婷怡：對，或者它用其他的方法搶一些客戶。"],["鍾委員佳濱：當然，它可能用低價競爭的方式，但這都是在市場合理的機制下去做的，","  但是如果用剛剛MG的算法，它把整個大臺北既有的系統業者以外的區域都當作它潛在要","  爭取客戶的區域的話，它的行政戶數就非常大，比既有的業者都還大，這是它不合理的","  地方，是不是？對於公平會的裁處，你的看法如何？"],["詹主任委員婷怡：這裡面還有一個關鍵的角色就是頻道代理商，它還牽涉到如果是純市","  場機制的時候，我們就去探討用行政戶數合不合理，或者說最低的戶數是多少。"],["鍾委員佳濱：為什麼不用實際的收視戶數來計算授權金的標準呢？"],["詹主任委員婷怡：就這個部分來講，我們就是要去處理，接下來我們本來就有在調查這","  件事情，還有中間有一個頻道代理商這樣的角色。"],["鍾委員佳濱：你知道他們為什麼習慣用行政戶數打折扣呢？MG是以15%來計算，但是既有","  的系統業者有時候算五折，有時候算六五折，有時候算七折，你不覺得很奇怪嗎？如果","  今天我們的差別取價、以量來差別取價是可以接受的，為什麼它不用實際的戶數作為差","  別取價的範圍的計算標準呢？為什麼要用全區的行政戶數來作為標準，然後打個折扣呢","  ？而這個折扣沒有辦法說明為什麼是五折、為什麼是六五折，你有沒有想過這個源由？","",""],["詹主任委員婷怡：這就是它的……"],["鍾委員佳濱：行規，為什麼是行規？以下的說法純粹是有人這樣猜測，你姑且聽之，因","  為早年我們的第四臺在地方的經營比較不是合法的狀態，有這麼一個經營的集團，他們","  可能過去所從事的業務跨足從事第四臺通常都是在非法和合法之間，過去這種集團在幫","  忙人家處理債務的時候，都是說人家欠你100萬元，你讓給我，我來幫你處理，打著五","  折交還給你，多收的算我的，你大概聽得懂吧！我們不要用那些字眼來形容人家，那是","  很早的事情，我在猜這種以整個批次的數量打個折扣來談交易，大概是這個領域過去的","  習慣，從過去非法第四臺沿用到現在有線電視系統業者，我想全部都是用合法的企業經","  營的情況，就留下這樣不成文的慣例。主委，在這種情況下，你怎麼去改變，或者說怎","  麼去調處，比較符合未來市場的健全發展？"],["詹主任委員婷怡：我想這個部分透過剛剛委員的問題，以及我把它爬梳，我們過去一直","  在討論這個，我覺得最大的關鍵在於計算的基礎和頻道代理商的角色，至於MG市場的慣","  例，我覺得那是市場機制。"],["鍾委員佳濱：你認為MG是可以接受的，但是MG的計算基準有問題，是不是這樣？"],["詹主任委員婷怡：我認為MG是可以接受的，但是它的比例及計算的基礎，我覺得這裡面","  是問題。"],["鍾委員佳濱：但是用行政戶數，你認為不太實際吧！我們是不是可以回復到以實際的收","  視總戶數來判斷，因為你說可以測量啊！"],["詹主任委員婷怡：朝這個方向。"],["鍾委員佳濱：接下來我有幾個訴求，因為我長期在NCC這樣的議題上，我關注了過去有線","  電視在地方的經營，我不是說系統業者或頻道業者誰比較好，但是我個人很重視的是內","  容很重要，目前內容是由頻道商的收益來支持，如果頻道商的收益支持它做好的節目，","  我們收視者就有好的節目可以看，所以我不斷強調，過去要打破系統業者和頻道代理商","  對於頻道商在授權、收費上的黑盒子，我過去在地方政府有線電線費率審查的時期，常","  常有個困擾，我們看不到頻道經營商收到多少真正的版權費，因為這對應到它的品質，","  如果好的品質的頻道商、經營商應該得到比較好的回饋，你同不同意？"],["詹主任委員婷怡：這個部分也是我們在努力的方向，連帶地跟這個議題有關的，因為我","  們現在希望頻道商、電視臺能夠有一定的自製比例，所以反應回來，他們就會針對這個","  部分有沒有充足的資金來投入內容的製作，所以跟有線電視市場有關的很多問題，都是","  環環相扣的，我們現在其實也滿希望從它的成本來看是不是具有一定的合理性，已經決","  定的政策就是希望他們要有相當的資源挹注到內容的製作，來改善整個收視的狀況，我","  們會朝這個方向來努力。"],["鍾委員佳濱：還記得去年我第一次質詢的時候，我就問說授權金的黑盒子，NCC是不是可","  以取得比較實際的數值，對不對？"],["詹主任委員婷怡：對，在人事同意權審查的時候。"],["鍾委員佳濱：目前做得怎麼樣呢？"],["詹主任委員婷怡：我們現在就在分析它的成本。"],["鍾委員佳濱：還在分析成本？已經快一年了。"],["詹主任委員婷怡：因為這裡頭有一些比較複雜的原因，但是因為我們先做了內容製作的","  比例，接下來就是要導引它達到那樣的目標，然後在成本裡頭促成它做這樣的事。"],["鍾委員佳濱：我覺得最可悲的是頻道經營者有那種人質綁架效應，它連跟人家版權交易","  的真實金額都不敢跟你講，因為它怕被下架，所以這個部分NCC一定要負起責任，它被","  人家勒索、被人家砍價都不敢講，為什麼不敢講呢？因為現在是系統通路為王，我們頻","  道經營者其實是被系統綁架，更不要說目前有些系統業者全國串連之後，組成幾個規模","  大的頻道代理商，壟斷這些頻道的代理業務，我提了三個臨提，希望主委能在二個月內","  給我們比較好的說明，好不好？"],["詹主任委員婷怡：好，這個部分我們一定會努力，也跟委員說明一下，剛剛你說的狀態","  ，事實上我們有很深刻的感受，因為我們規定自製比例其實是要協助內容業者，但是他","  們現在感覺有很多困難，所以我也請我們處長先瞭解，雖然時間還沒有到，但我們先來","  看看他們要落實有什麼困難，這反應出來的就是剛剛委員提到的。"],["鍾委員佳濱：我已經點出癥結點，希望NCC拿出具體的解決作為。"],["主席：請周委員春米質詢。"],["周委員春米：主席、各位列席官員、各位同仁。早上幾位委員都有談到假新聞的題目，","  現在本席就限縮在有關媒體的部分，媒體的部分當然也牽扯到新聞自由。我先跟主委破","  題一下，到底媒體要不要受偵查不公開原則的規範？依照司法院公布的偵查不公開的作","  業辦法，依刑事訴訟法第二百四十五條第一項、第三項的規定，這個辦法說偵查不公開","  的約束和規範是針對檢察官、檢察事務官、司法警察官、告訴代理人、辯護人等，他們","  負有保守偵查中秘密的義務。事實上，媒體不在這個規範裡面，但是我們今天講的所謂","  的偵查不公開，就是它已經公開了，有它的後果了，有它的影響力了，但是這樣公開的","  行為、手段、作為是透過媒體來公開，我們不談個人，就是因為媒體的影響力、傳播力","  很大，透過媒體這樣的媒介，所以它公開了、影響了。雖然媒體不在偵查不公開規範的","  對象，但也因為媒體這樣的媒介，它讓偵查不公開這樣的影響發揮到極致。今天我們討","  論到這個題目的時候，當然也牽扯到所謂的新聞自由，因為大眾有知的權利，但是綜合","  今天的討論，我想大家的感受都很深，要闢謠假新聞，像媒體報導一些偵查不公開的範","  圍時，讓一些人或特定的人受到傷害的時候，大家就會想到媒體的主管機關是誰？通訊","  傳播的主管機關是誰？是NCC，不要說作為好了，你們的立場是什麼？大家當然尊重新","  聞自由，大家要維護這樣一個知的權利，但是兩者之間的取捨在哪裡？為什麼今天要來","  討論這兩者之間的取捨在哪裡，因為影響真的太大了，自己可以上網，媒體也可以報導","  ，整個影響層面，包括政府也為其所害，所以整個影響層面很大，所以大家都想知道主","  管機關NCC的態度、想法、作為在哪裡。"],["主席：請通傳會詹主任委員答復。"],["詹主任委員婷怡：主席、各位委員。確實如同剛剛委員的資料呈現，偵查不公開本身所","  拘束的是檢察官、檢察事務官、司法警察等等，但是它有可能因為媒體的報導或其他的","  原因造成其他的損害，所以其實媒體應該關注這件事，它不直接受到偵查不公開辦法的","  拘束，但是對於媒體的報導所引發其他的議題，包括不真實的狀況，或違反了個人隱私","  、被害人的保護等等，這些就是另外一個議題，媒體應該要去注意這個，它雖然不直接","  受到偵查不公開拘束。"],["周委員春米：對，他們也希望能注意，但是在維護大眾知的權利和搶新聞，他們的專業","  、他們的快速，就有一部分會被犧牲掉，所以大家就會期待政府在這部分要怎麼去管理","  、要怎麼有作為。我整個聽下來，我看了你的報告和你早上答復委員，我知道你們很為","  難，但是這個問題確實就是要去重視，不處理就來不及了。因為主委當初來這個位子也","  許是賦予其他更積極創業或數位匯流的部分的責任，但是這個部分確實是臺灣社會面對","  的一個危機，大家都被假新聞所苦，大家都為謠言所苦，這又扯到新聞、言論自由，我","  們希望主委在這個部分能夠明確地，當然，我不希望政府管太多，媒體也不希望政府管","  太多，我們也希望政府不要管太多，但是問題出來了，損害出來了，當然想知道政府的","  態度、政府的原則是什麼，要講出來啊！不然的話，你說自律，我早上聽到好像是你的","  報告或答復提到，就是透過換照的時候做這個部分的蒐集，這會不會緩不濟急？而且這","  是不是違反比例原則？如果有這些狀況就撤照的話，這樣的目的、手段是不是太激烈了","  ？看不出來NCC在這個部分有明確、堅強的態度。"],["詹主任委員婷怡：這有兩個部分，一個是既有的廣電媒體，這個部分當然不能有任何違","  法的行為，個案的部分不需要等到換照評鑑，例如過去有一些相關的評論或報導，這個","  個案有問題的時候、有疑義的時候，其實我們就會送內容諮詢委員會，它有外部的專家","  ，就會針對個案來處理，不一定要等到申設換照評鑑。另外一個最近大家討論比較多的","  問題是網路上不實消息的散布，那個部分可能不一定到違法的程度。"],["周委員春米：怎麼處理？"],["詹主任委員婷怡：這個部分就是我剛剛講的，國際上的趨勢就是要跟大型的業者、跟第","  三方的公正團體來合作，當然，它有可能因為網路的效應造成電子媒體再去報導。"],["周委員春米：這是一個趨勢，我們也要跟著這個趨勢，這個趨勢落實在具體的法律規定","  大概要多久？"],["詹主任委員婷怡：這個可能是機制的建立，不一定會入法，但是機制的建立會去做。"],["周委員春米：什麼時候會建立？"],["詹主任委員婷怡：我們大概3、4月的時候就會邀請業者跟第三方的團體，例如像臺灣媒","  體觀察基金會很關心這個議題，我們就已經跟它討論過，它未來會作為一個公正的第三","  方。"],["周委員春米：大家都在這個區塊努力，我想媒體也是希望自己自律，但是效果顯然沒有","  很好，顯然損害還是存在，而且一直在延續擴大中，所以說媒體自律或媒體他律，如果","  主管機關沒有拿出一個比較積極的態度，這個問題就一直放任它發展。剛剛大家要求你","  要闢謠，事實上是各主管部會要去闢謠，現在臺灣社會就處在謠言影響裡面，大家都很","  辛苦。"],["詹主任委員婷怡：我還是跟委員說明一下，網路的言論跟廣電的東西還是可以不同處理","  ，廣電的部分，我們已經特別要求他們，如果它的消息來源是來自於網路，它更要負真","  實查核的責任，這個部分現在本來就可以做。"],["周委員春米：有做嗎？現在有什麼案例嗎？或者處理了多少案子？"],["詹主任委員婷怡：傳統的廣電媒體裡頭，我們本來就有要求他們做這一點，很多東西是","  透過網路的社群或即時通訊的軟體散布的，這就需要一些機制的建立。"],["周委員春米：我們再從另外一個角度來看，這個當然陷於兩難，包括人民知的權利和新","  聞自由，如果從其他的第三方或其他的民間的公正基金會來處理，我看到通傳會是從1","  01年度開始設有媒體識讀的教育預算，你們所謂的媒體識讀是說，指一個人具有辨識和","  瞭解大眾媒體對於個人正面和負面影響的知識與能力，而不受到媒體的不當影響。我想","  這是完美的境界，大家都有這樣的能力，大家都希望媒體他律，或者有第三方的公正機","  關，或者閱聽大眾有媒體識讀的能力，但是顯然推動的成效……。我看你們的預算金額從","  101年的312萬元到今年編列170萬元，這成效很好嗎？是因為成效很好，所以預算越來","  越少？還是說已經沒有太大的效果？"],["詹主任委員婷怡：應該這麼說，媒體識讀是需要像教育部或其他部會一起來做，我們當","  然覺得做得不夠，因為現在發生的問題就在於我們媒體的素養應該要更提升。"],["周委員春米：所以不是主管機關的問題、不是政府的問題，政府不能解決這個問題？"],["詹主任委員婷怡：不是，政府有政府要做的事情，每個人去提升資訊的素養是每個人都","  要有的責任，我一定要強調這件事，如果我們不能從源頭把國民全體的媒體素養提升的","  話，其實很多事情在網路的時代是沒有辦法管的。"],["周委員春米：當然，我們今天討論這個議題，我想我很多的價值原則可能都跟主委一樣","  ，但是為什麼我們還要一而再、再而三不厭其煩地拿出來，當然是希望NCC畢竟是主管","  機關，大家希望能夠有具體、明確的態度和作為出來，這樣才能夠把損害降低，我們不","  要說臺灣很亂或怎樣，這都是比較情緒性的發言，但是至少我們希望看到主管機關在這","  個部分、在這個區塊、在這個時機點，你們積極的作為和態度。"],["詹主任委員婷怡：我們會分成兩個部分，一個是對於廣電的媒體，我們一定會加強，同","  時要求，至於跟網路或資訊流通，我們會協助把這個機制建立起來，做法還是有不一樣","  。"],["周委員春米：我們就持續來監督和觀察。"],["主席：請趙委員天麟質詢。"],["趙委員天麟：主席、各位列席官員、各位同仁。本席一直關注臺數科要買東森電視這件","  事，因為它牽涉到是否有垂直整合造成新聞不公等相關問題，再加上我先前關心樂陞案","  的關係，特別發現這整個財務槓桿會不會有類似的到最後整個財務崩潰的問題，所以以","  下就一些細節就教主委。首先，我有注意到呂芳銘先生最近收購TBC系統上層管理公司","  ，NCC通過的附帶條件之一是不會經營新聞臺。過去不管是大富併購凱擘系統，或者是","  沒有成功的旺中案，NCC都是要求以不能經營新聞臺為前提，或者必須將新聞臺予以轉","  型跟切割，這個原則是不是還存在？"],["主席：請通傳會詹主任委員答復。"],["詹主任委員婷怡：主席、各位委員。本屆的委員會，包括還沒有推出的反媒體壟斷法草","  案，其實並沒有要求系統臺一定不能經營新聞臺，這要先澄清跟說明，這還是要看整個","  市場的狀況。為什麼TBC案會有一個那樣的條件是因為申請人自己有做特別的承諾，因","  為每個個案、每個申請人的條件跟他過去的行為以及他背後所代表的集團是不同的產業","  。"],["趙委員天麟：照你這樣講的話，凱擘系統和過去的旺中案就可以捲土重來了，系統臺可","  以經營新聞臺。"],["詹主任委員婷怡：這個要看個案的狀況，我是先說通案的原則。"],["趙委員天麟：標準在哪裡？"],["詹主任委員婷怡：這個是看對市場的影響，如果以我們現在反媒體壟斷法所劃的紅線草","  案的話，其實並沒有完全禁止，就是在一定的數量之下，當然，這個數量很多學者專家","  都有意見，所以我們還在討論。"],["趙委員天麟：而且這個草案也還沒有通過。"],["詹主任委員婷怡：對。"],["趙委員天麟：在這個草案通過之前，現在的原則怎麼劃？"],["詹主任委員婷怡：我們還是會看它對市場的影響。"],["趙委員天麟：現在臺數科不斷地併購地方系統臺，在我看來，包括新永安、大揚等等，","  買到後來，就你的瞭解，現在應該有50萬戶了吧？"],["詹主任委員婷怡：將近50萬戶。"],["趙委員天麟：這樣不斷地增加它的市占率，又很明確地表達要買東森電視，我們一直有","  很大的疑慮，NCC在這方面的把關上是什麼態度呢？"],["詹主任委員婷怡：我們會依法處理，剛剛談到的那些議題都會是我們審酌的範圍，因為","  我們是產業的主管機關，我們也會關心對於未來頻道經營的理念等等，這些都會一起看","  。"],["趙委員天麟：我尊重主管機關在這件事情專業的把關，但也要瞭解我們現在國會也要監","  督這件事情，過去一旦有任何系統臺和新聞臺的整合問題都是高度關注的，我們一個至","  高的原則就是不能出現壟斷的問題，壟斷的問題就會造成新聞的不公平，就會造成言論","  自由被限縮，你贊成這個原則吧？"],["詹主任委員婷怡：對，我贊成這個原則。"],["趙委員天麟：因為我剛聽你講完之後有點擔心，如果這個草案遲遲沒有出爐，會變成NC","  C握有太大的詮釋權，以致於你剛才講到的判斷等等的問題，我們抓不到一個基準，50","  萬戶算多不多，你說還要就個案判斷，100萬戶多不多也很難講，在這種情況下，我們","  希望在嚴謹把關這部分不要失掉立場，可以嗎？"],["詹主任委員婷怡：應該這麼說，其實我們本來在審查這些也會秉持草案的精神，倒不會","  因為沒有草案就怎麼樣，而且我們特別強調，每個個案其實有不同的狀況，當然，臺數","  科是最近幾個案子以來比較不一樣的，就是它有垂直整合的問題，所以我們會非常慎重","  地來審酌這個案子。"],["趙委員天麟：我先前在質詢金管會時提到聯貸金額很高的問題，包括凱擘、臺數科，包","  括購併對象的現金流，對於它能不能如期償還聯貸的金額有很大的疑慮，我也很擔心以","  廖董事長他們的背景跟鄭立中先生中資的關係，就你的瞭解，它目前有沒有中資的現象","  ？"],["詹主任委員婷怡：就這個部分來說，這個是外資，資金是由投審會和陸委會來審查，我","  們針對它財務槓桿的部分有特別請專家諮詢，包括財務相關的教授、學者等等，這個部","  分我們會根據他們的意見來做考量。"],["趙委員天麟：一定要把關，不要像樂陞變成假外資，好像是日本人要購買，搞到後來原","  來是中資的情況。最後一個問題，他們那麼高額的貸款，如果最後沒有辦法償還的話，","  會不會變相變成銀行經營媒體的問題？"],["詹主任委員婷怡：這要看它們貸款的條件，如果條件裡面有最後無法償還是由銀行承受","  的話，那就看銀行和他們的契約。"],["趙委員天麟：所以這就是媒金分離我們另外一個疑慮，因為時間的關係，我先拋出這些","  問題，接下來在審議的過程中，請務必要謹慎，我們也會繼續關注這個案子。"],["詹主任委員婷怡：剛剛那些都會是我們關注的，而且會是審查的重要原則。"],["主席：請簡委員東明質詢。"],["簡委員東明：主席、各位列席官員、各位同仁。經過八八水災，在一些比較重大的風災","  的教訓，在我們原住民地區，每次風災一來就人心惶惶，所以我還是不厭其煩地來討論","  一下NCC有關防救災共構共站行動通訊平臺執行的情況，我個人也看了資料、做了一些","  整理，我是非常擔憂，因為八八風災這樣的災情，不要說那麼大，再來一半的災情的話","  ，可能目前的高抗災設施還是不足的，八八水災經過6年之後，103年行政院開始重視，","  核定了5,000萬元的經費，建置了6臺，但是所使用的經費才1,400萬元，等於還要歸還","  科發基金3,600萬元，當時的狀況是這樣，讓主委瞭解一下。104年因為我們一再要求一","  定要重視高抗災的通訊平臺，所以104年科發基金核定了1億8,142萬元。105年本來也有","  另外編，但是被刪除了，因為執行的問題，所以被刪除了。106年就沒有編列經費了，","  沒有編列的原因在於104年核定的1億8,142萬元可能沒有辦法在短時間執行完畢，所以","  104年的預算經過科發基金同意延到106年底完成。今年已經是106年了，經過兩年多了","  ，現在已經是3月，主委能否說明一下目前執行的情形？"],["主席：請通傳會詹主任委員答復。"],["詹主任委員婷怡：主席、各位委員。沒有錯，這是歷史的源由，謝謝委員的整理，因為","  我們去年8月1日上任之後也有注意到這件事情，這裡面涉及幾個原因，可能在執行上的","  預估和後來有一些落差，導致經費要退回去，或者因為什麼樣的原因，包括可能需要選","  址，本來預期希望可以多做一點，可是因為地點的選擇後來發生一些困難，當然它都有","  一些原因，我把現況跟委員說明一下。現況就是當時104年核定的錢是有同意展延到今","  年底，所以這個部分我們會加速來做，目前為止受理的申請大概有34臺，這個數量就遠","  比之前還多，我的原則很簡單，我也要求我們業管的同仁，已經核撥而且應該要做的經","  費，就要確實去執行。另外，這樣夠嗎？接下來如果沒有編列經費怎麼辦？所以在去年","  數位國家創意經濟以及未來的基礎建設特別條例裡頭，我們也把強化行動通訊備援電力","  列入爭取，不能因為過去什麼樣的原因，接下來就沒有經費來支持這件事情，因為它是","  重要的，尤其去年有連續的風災，從連續的風災可以看出基地臺本身要強化它的功能，","  應該要去做這件事，所以在數位國家創意經濟裡面是有經費的編列，同時在接下來的特","  別預算也會有，我們一定會持續來做，而且既然爭取了經費，執行度就要做到足。"],["簡委員東明：我時間不多，但讓主委充分說明，實際上我不擔心經費的問題，我是擔心","  執行的問題，因為現在已經是106年3月中了，你們現在的狀況，完成的大概是4臺，經","  過9年再加6臺，你們完成10臺；現在建置中的，主委剛才提到34臺，現在還在建置中的","  有24臺，審核中的有6臺，另外接洽中，去年11月主委也去了桃園市。"],["詹主任委員婷怡：幾個縣市政府我們都有去溝通。"],["簡委員東明：接洽中的23臺，其中桃園市復興區有10臺。所以現在接洽中、審核中、建","  置中，經過了兩年多還是這樣的狀況，完成的才4臺，104年到106年1億8,142萬元的預","  算，我真的很懷疑能做多少出來。第二，按照經費編列的情形，你們可以使用的額度是","  1億7,396萬2,853元，加上接洽中的需求額大概2億3,000多萬元，不足額是5,800多萬元","  ，我想經費的問題都可以克服，剛才主委也提到了，經費的部分還可以再想辦法，我想","  科發基金也絕對會贊成這樣的設施，因為是防範這個地方安全最重要的一環。但是，我","  剛才做了這樣的說明之後，主委應該瞭解你們能夠完成的。"],["詹主任委員婷怡：委員關心執行的問題，所以我也藉這個機會跟委員說明，我確實有發","  現之前的執行度以及經費繳回的問題，所以從去年開始就密集要求業管單位，不管是事","  前的規劃、事中的提報跟審查，以及事後的執行過程，都要每個月高度關注這件事，所","  以才會知道現在的額度確實有所不足，我們也非常積極地去匡列科發基金，所以就這個","  部分來說，我只能跟委員說，不管是開源或執行方面，我們都一定會來加強。"],["簡委員東明：因為這個經費是104年編的。"],["詹主任委員婷怡：對。"],["簡委員東明：延到106年底。"],["詹主任委員婷怡：一定要執行完畢。"],["簡委員東明：假如沒有執行完畢，搞不好又變成103年那種狀況，要歸還給科發基金。"],["詹主任委員婷怡：不，一定要執行完畢，我們每個月都會來看執行的狀況。"],["簡委員東明：反正12月底一到，我們再來看看、再來檢討。"],["詹主任委員婷怡：我每個月都會看。"],["簡委員東明：最好每個月都能去追蹤。另外接洽中的部分，我也調了你們的資料，這23","  臺其中有10臺都在復興區，我不反對設在復興區，因為它們地方非常遼闊，你們密集式","  來做是對的，但是整體結果來看的話，沒有辦法普及，大概就集中在幾個地方。"],["詹主任委員婷怡：其實我不是只有去桃園，幾都和縣市政府我都非常密集去，包括臺東","  、高雄、臺南，我都親自跟我們的委員一起去，這裡面就會牽涉到地方申請的意願以及","  設址的協調。應該這麼說，意願和地址的協調以及申請的狀況，我們會一起通盤考量。","",""],["簡委員東明：我是希望其他地方也能夠比照桃園復興區。"],["詹主任委員婷怡：對，我不是只去桃園市，我其實每個縣市都去。"],["簡委員東明：能夠比照復興區的做法。"],["詹主任委員婷怡：是。"],["簡委員東明：我住在屏東，屏東有8個原住民鄉，你們現在大概做了滿州，滿州是第9個","  鄉，滿州跟牡丹、春日。"],["詹主任委員婷怡：屏東我們也會來做，之前包括臺南、高雄都去。"],["簡委員東明：屏東3個鄉做了3臺而已，還有5個鄉都沒有，尤其是霧臺，那是最高山的一","  個鄉。"],["詹主任委員婷怡：我們也可以積極主動地來接觸他們。"],["簡委員東明：我們希望在主委任內能夠做一個全面性的設置。"],["詹主任委員婷怡：我們會積極來處理這件事。"],["簡委員東明：因為設置完畢之後，我們鄉親所居住的環境才有安全感，上次完全斷訊、","  斷電的情況下，真的相當嚴重。"],["詹主任委員婷怡：這個其實相當重要。"],["主席：請李委員鴻鈞質詢。"],["李委員鴻鈞：主席、各位列席官員、各位同仁。我聽前面幾位同仁講的大概不外乎幾個","  大議題，第一個就是扯到假新聞，我比較在意的是從整個過程聽起來，假新聞就是製造","  新聞，我們對於製造新聞的處罰機制，我打個比方，我們先不談網路部分，針對報紙也","  好，平面電子也好，其實新聞報導我們一般講的就是自律，當你要報導一則新聞，必須","  去瞭解它的過程及內幕。"],["主席：請通傳會詹主任委員答復。"],["詹主任委員婷怡：主席、各位委員。要查證。"],["李委員鴻鈞：對，要查證然後才去報導，但是以目前查證過程的緊密度而言，差距應該","  很大，針對這部分有沒有什麼處罰機制？"],["詹主任委員婷怡：有，因為自律的機制並不是就這樣放著讓他們自己處理，還包括要建","  立何種委員會、委員會裡面應做何種討論等，另外在相關的廣電法也都有懲處及處理機","  制，有處罰金額。"],["李委員鴻鈞：這方面的嚴格度是不是需要再拉高？這是我們認為應該好好研討的。所謂","  媒體自由是我們絕對要捍衛的，可是我們也要捍衛媒體報導出來的真實性。現在的網路","  世界，誰都可以上網，可是這部分是個人的行為，媒體部分則屬於商業行為，出發點不","  一樣。"],["詹主任委員婷怡：委員這樣的區隔就非常清楚，從早上到現在，我也說得很清楚，對既","  有廣電業者，我們一定會在既有法令之上予以加強，甚至如果消息來源是來自網路，他","  就更要做更進一步的求證。"],["李委員鴻鈞：沒有錯。"],["詹主任委員婷怡：在既有機制之上，我們會予以強化。如果外界對此關心的話，應該知","  道過去我們有一些個案的裁處正基於此，不管新聞評論或報導都是如此。"],["李委員鴻鈞：一則網路新聞如果可以擴大成所有媒體都在報導，這就有問題了。"],["詹主任委員婷怡：這就有網路效應。"],["李委員鴻鈞：因為沒有查證、沒有過濾，就可以去引述，這太不負責任。"],["詹主任委員婷怡：現在是不同型態的媒體之間會產生互動與連動，造成網路效應。我們","  的作法一定有很清楚的態度，就是對於既有廣電媒體要加強自律部分，並利用我們有的","  法律工具做懲處，如此在某種程度也可以遏止網路上的繼續流竄。"],["李委員鴻鈞：我們身為立法委員，如果不去過濾的話，也常常會變成打手，因為對於投","  訴內容如果不好好去看它的背景因素及要素，反而會變成另外一派的打手，這是常常會","  有的。就像剛剛提到類似電子媒體的買賣，有的要捍衛，有的就是不讓你買，背後因素","  應該很清楚，就是不讓你的買賣做得成，然後什麼樣的因素、什麼樣的條件就會出來。","  有些事情你是很難開口，可是從這方面的判斷你應該可以看得出來，只要是一則買賣，","  背後因素所影響的就是一個想要奪、一個想要捍衛，就是這麼簡單，在這方面要注意拿","  捏。NCC的權力很大，可是你們更應該站在非常超然的立場來好好處理，特別是剛才講","  到的假新聞、媒體買賣，都應該站在專業立場，而且是法制立場上好好處理。"],["詹主任委員婷怡：我相信從剛才的詢答中，委員應該可以瞭解，其實我就是站在法制的","  立場上。我剛才也強調，網路的東西不是不管，而是要有個機制處理，如果能從廣電媒","  體去加強自律，並在我們既有工具上處理，某種程度也可以降低網路效應。我覺得這是","  要全面來看的，不是單一問題所產生。"],["李委員鴻鈞：關於有線電視數位化，前一陣子非常牛步，現在已經加緊腳步到百分之九","  十幾，甚至邁入99%。有線電視經常被人詬病，所以我們有幾個方向，第一是可以跨區","  經營，打破長期壟斷的藩籬。原本費用固定是幾百元，結果有競爭的對手進來後，就有","  了削減的力道。可是我以前也長期呼籲，要讓消費者有選擇的權益，今天我用了你的有","  線電視，並不是要從第1台看到第200多台，我有我選擇的權益。當初我們一直呼籲的就","  是要分組，現在從49台到58台都是新聞，全世界沒有一個國家有這麼多新聞台，但是超","  過12點之後就是重播。此外，政論節目也多得嚇人；為什麼會有政論節目？因為最簡單","  ，好像根據某一個廣電條件，你們必須設有獎勵，是不是？"],["詹主任委員婷怡：沒有，應該是節目製作成本的問題。"],["李委員鴻鈞：不是單純的製作成本問題，好像是有一個獎勵。"],["詹主任委員婷怡：這個我去瞭解一下。"],["李委員鴻鈞：你要讓百姓有選擇的權益。而且不要說是有線電視，包括老三台，現在的","  節目也是重播再重播，這些都是潛在的問題，應思考如何建構出分組，讓百姓有選擇權","  益，價格也可以更便宜。比方說，如果我不看新聞台，只看HBO及體育台，我就只要選","  擇這個區塊，搞不好100元就夠了，但現在都是收500元，從第1台到第200台，我為什麼","  要看那麼多台呢？應該把我們的分級制度、分組制度建構起來，讓消費者有選擇權，有","  的人也許不在乎那一、二百元，可是有的人在乎。還有的人是因為家中小孩的因素，大","  人不在家的話，小孩只要拿起遙控器，每台都可以看。現在電影有分級，小孩子想看輔","  導級的電影，要由大人帶著才能看；可是小孩只要將家裡的電視打開，就每台都能看，","  分不了級。如果能將頻道變成包裹式、分級式、分組式，家長就可以利用這種方式，對","  消費者而言不是更好的選擇方向嗎？"],["詹主任委員婷怡：其實剛剛委員談的有好幾個議題，我很快的做一些說明：第一，關於","  一直不斷重播的問題，去年底我們針對無線電視及衛星頻道的節目自製比率已經有個規","  定，特別是針對黃金時段、兒童、綜藝等節目，在去年生效後，頻道業者就需要有些規","  劃，不能一直重播，要有一定的新播率。第二，針對節目分級，現在也有一個電視節目","  的分級，有兩部分可以控制，一個是從電視機，一個是從機上盒。"],["李委員鴻鈞：機上盒的分級也很難，譬如電影，現在從第61台到第70台都可以看到。"],["詹主任委員婷怡：剛才委員談到如何讓消費者在選擇他能看的頻道時有更多元的選擇，","  這確實是目標，但這就牽涉到剛才所談議題的總合，所以我們一方面要處理市場秩序，","  一方面要把相關的……"],["李委員鴻鈞：我知道不能馬上做到，但我建議主委要動起來，而且要用最短的時間趕快","  動起來。"],["詹主任委員婷怡：不管地方政府或是我們，現在的做法就是透過費率審議，鼓勵業者提","  出不同的多元方案，同時在整個數位化過程及剛才幾個政策之下，就市場來想辦法促成","  ，看要用什麼方式，是比較適當的分組，還是其他享受數位紅利的方式，來讓消費者有","  更多選擇。這就是一方面整頓市場秩序，最後則是希望讓選擇權在消費者。"],["主席：請陳委員雪生質詢。"],["陳委員雪生：主席、各位列席官員、各位同仁。從早上到現在，我看主委都是精神抖擻","  ，戰力十足。請問主委，中華民國治權所及的地方是不是金、馬、台、澎？"],["主席：請通傳會詹主任委員答復。"],["詹主任委員婷怡：主席、各位委員。嗯，是。"],["陳委員雪生：你頓了一下，有問題嗎？是對馬祖要打個問號嗎？"],["詹主任委員婷怡：不是，還有太平島。"],["陳委員雪生：馬祖是離島，也是中華民國的一個縣市，但很像是次等公民，譬如第123台","  、第124台的國會頻道，在台灣的MOD及無線電視平台都看得到，而馬祖呢？我想這不能","  怪立法院嘛！"],["詹主任委員婷怡：通傳會絕對很關心馬祖，之所以在馬祖看不到國會頻道，跟數位化其","  實是有關係的。也就因為如此，最近這段時間我們非常積極的對離島部分，特別是馬祖","  ，因為原來的經營業者屬於播送系統，我們看要如何讓它變成有線電視系統業者，並有","  更多經費挹注它。我們很高興的是業者也很積極努力，目前針對馬祖的播送系統，我們","  已經讓它成為有線電視系統經營者，現在除了它自己要有一些資源挹注，我們的有線電","  視發展基金也會挹注它，數位化的進程應該已經都排出來了，一旦如此之後，其他頻道","  就可以看得到。"],["陳委員雪生：謝謝詹主委對馬祖情況如此瞭解，希望NCC繼續對馬祖這方面進行努力。"],["詹主任委員婷怡：數位化過程中，頻道就可以……"],["陳委員雪生：現在審查過程通過了沒有？"],["詹主任委員婷怡：應該已經完成了，要送到委員會，我們很快就會在委員會討論。"],["陳委員雪生：花東地區受限於天候因素及地理環境，目前數位化的比率僅及51.91%，台","  東只有36.91%。金門、馬祖到目前還沒有完全數位化，除了金門有線電視台及馬祖電視","  台，數位系統也只是部分的。"],["詹主任委員婷怡：金門的應該今年就很快，花東部分今年也應該會有相當進展。"],["陳委員雪生：之前我問過翁副主委，因為106年底要全面數位化，台灣的普及率已經到百","  分之九十幾，至於金門、馬祖、澎湖、宜蘭、花東，好像有2億左右的經費讓他們全面","  數位化，這個案子的進度如何？"],["詹主任委員婷怡：之前提到的可能是除了有線電視基金可以挹注之外，是否可以有寬頻","  的普及等。現在除了我們自己的基金可以做之外，也希望政府的寬頻建設可以把數位化","  當作很重要的政府經費支出，這個我們會再努力。"],["陳委員雪生：我是問你們報到行政院後，行政院處理的情況及態度如何？"],["詹主任委員婷怡：有線電視部分，以我的瞭解，目前應該暫時沒有納在這裡，可是我們","  會想辦法找其他的錢。"],["陳委員雪生：對於金門、馬祖等離島及花東、宜蘭，我們都很關心，那筆2億元的案子，","  現在過關了沒有？"],["詹主任委員婷怡：原來的規劃是在條例裡面，現在可能會找其他經費來源。"],["陳委員雪生：其他還有什麼經費？"],["詹主任委員婷怡：不管是科發基金或其他來源，這個我們會想辦法。"],["陳委員雪生：你們應承諾一定要有。"],["詹主任委員婷怡：我一定會爭取。"],["陳委員雪生：不是爭取而已。"],["詹主任委員婷怡：無論如何，有線電視基金還是會做。"],["陳委員雪生：這些地方選出的委員一共有6、7位，你不要讓我們都跳出來，跑到NCC門口","  去抗議，而且這些委員中還包含陳歐珀召委。"],["詹主任委員婷怡：我知道。我要跟委員說明的是，對於花東、離島及偏鄉地區，不管是","  寬頻或有線電視，我們都很重視，也正是因為如此，我們才會爭取跟數位建設有關的經","  費，這一塊在政府預算編列上可能會有不同安排，但我一定會想辦法完成這件事。"],["陳委員雪生：各縣市要一律平等，不要讓有些縣市的普及率很好，而花東、宜蘭及金馬","  地區顯然落後很多，主委是否承諾何時去馬祖巡視一下？"],["詹主任委員婷怡：氣候允許的話，應該是5、6月。"],["陳委員雪生：現在的氣候都很好，你去的話，天氣一定放晴。"],["詹主任委員婷怡：是，我們看看在5、6月安排跟委員一起去。"],["陳委員雪生：多帶一些NCC的同仁去嘛！"],["詹主任委員婷怡：好。"],["陳委員雪生：我們那裡有藍眼淚，這個你知道吧？"],["詹主任委員婷怡：是，很有名。"],["陳委員雪生：召委，這件事你要幫我監督、幫我作證，詹主委已經答應我要全面數位化","  。另外，接續剛才李鴻鈞委員的發言，就是關於假新聞，讓人看了實在很討厭，明明是","  沒有的東西，譬如什麼「蔡習會」，我去大陸問了，根本沒有這回事。新聞媒體報導的","  事情沒有經過求證，他們要不要負一些責任？就算沒有法律上的責任，NCC起碼是主管","  單位嘛！"],["詹主任委員婷怡：這部分還是一樣，如同剛才我回覆李委員的，這分為兩部分，如果是","  廣電媒體，我們一定要求其盡查證責任，而且他們有自律委員會，我們會要求他們去做","  ；如果他們沒有查證，我們會有相關處置。至於網路上的訊息非常多元化，那部分就是","  透過廣電不報導，或是查證，而讓網路效應降低；當然，大家也要針對網路的東西多方","  查證，不要隨便就相信或散布。"],["陳委員雪生：我們馬祖也有網路，網路上對縣長或立委都匿名做不實攻擊，去法院提告","  之後，他被揪出來，就原形畢露了，讓我們覺得我對你那麼好，你還這樣弄我，真是無","  地自容。"],["詹主任委員婷怡：這就表示網路上的行為還是必須負一般現實生活中的誹謗等相關責任","  。"],["陳委員雪生：當然，我們政治人物是不會去告人家的，即使去告，無非也是要給他一個","  警惕。"],["詹主任委員婷怡：應該是要，否則大家就會發這些假的東西。"],["陳委員雪生：NCC既然身為主管監督機關，應該對這些媒體訂個法令，現在說黨政軍進入","  媒體，我看是媒體對黨政軍進入得非常厲害，電視打開，怎麼能看呀！"],["詹主任委員婷怡：跟廣電有關的，我們一定會處理；網路部分，我們會想辦法協助，將","  這個機制建立起來。"],["陳委員雪生：在你們能監督的範圍儘量做到，好不好？不要有這麼多假新聞，起碼也要","  有個遏止作用。"],["詹主任委員婷怡：有些真的是不實報導，我們就會送內容委員會去討論，有這個動作時","  ，就會產生一些警惕。"],["陳委員雪生：好，謝謝。"],["詹主任委員婷怡：謝謝委員。"],["主席：現在休息，下午2時30分繼續開會。","休息","繼續開會"],["主席：現在繼續開會，請鄭委員天財質詢。"],["鄭委員天財：主席、各位列席官員、各位同仁。主委，106年6月30日，也就是今年的6月","  30日，2G相關作業即將要終止，有關這個部分，本席在去年10月21日做了一些要求，希","  望你們能夠積極協助，甚至也有提案，國家通訊傳播委員會也在105年11月17日召開相","  關會議，你們也很認真啦，但是成效到底如何，可不可以請主委說明一下？"],["主席：請通傳會詹主任委員答復。"],["詹主任委員婷怡：主席、各位委員。我跟委員update一下，確實從去年，也就是委員關","  心的前後，我們的委員會就很重視這件事情，在本會成立了2G業務終止的行動方案。既","  然是行動方案，就會牽涉到應該怎麼樣讓消費者更快地知道這個訊息，以及業者有什麼","  因應措施，還有我們針對相關業務終止但服務不中斷，想要沒有衝擊的話，應該要做些","  什麼事情。從那個時候到現在，我們每個月都有檢視，同時也會請業者對外說明，包括","  資費方案的配套，因為很多人可能……"],["鄭委員天財：有沒有一些數據、成效可以提供給我們？"],["詹主任委員婷怡：有關數據的部分，以宣導來說，我們有到社區、偏鄉各個地區去舉辦","  宣導活動，各業者從105年10月到現在已經舉辦了105場，非偏鄉地區也公開辦理170多","  場，我們看到比較明顯的數據是2G用戶已經下降了……"],["鄭委員天財：到現在還有多少？"],["詹主任委員婷怡：以2G正式的合約數字來看，還有36萬多戶。"],["鄭委員天財：36萬多戶，這樣還是很多啊。"],["詹主任委員婷怡：是，我們也會擔心有些雖然是用3G或4G服務，但使用的卻是2G的手機","  ，這部份也必須要換手機，所以並不是只有單純的服務問題。"],["鄭委員天財：各家電信業者的2G用戶剩餘戶，如果以36萬多戶來看還是很多的，有關你","  們宣導的方式，剛剛你也提到你們很認真去推動，不過如果是從各個業者所提出的宣傳","  或宣導服務的方式，各個業者都不太一樣，但大部分還是常常會使用網路，但2G就是沒","  有網路，相關使用電子郵件等各方面，像這樣的協助是不足的。如果我們看整個數字，","  中華電信只有降低了2.1%，所降低的戶數很少，台灣大哥大也只有降低0.6%，遠傳的部","  分降的比較多，降低了7%，從這些數字可以看得出來，相關業者其實是太依賴網路的宣","  傳。對於偏鄉地區來說，雖然因為偏鄉地區路途遙遠，但既然要去處理，目前距離6月","  30日只剩下3個多月，你們一定要去克服相關問題，希望能夠做到村里、部落，尤其是","  在原鄉，教會是一個很重要的場所，教會每個禮拜六、禮拜天都有做禮拜，那個時間點","  是最方便的，而且在原鄉，不管是中華電信、遠傳，基本上大部分都是在花蓮、台東啊","  。"],["詹主任委員婷怡：是，我跟委員update一下，委員剛剛提出的那個訊息可能是在去年年","  底，今年降低的比例確實有提高了。現在宣傳的方式除了網路以外，還有平面媒體，也","  有電子媒體，這些都有做。"],["鄭委員天財：但是都不足。"],["詹主任委員婷怡：對，都不足。"],["鄭委員天財：因為他們就是沒有去看媒體啊！"],["詹主任委員婷怡：我同意。"],["鄭委員天財：這些偏鄉用戶幾乎都是老人，年輕人不可能還在用2G嘛！。"],["詹主任委員婷怡：昨天委員會就有開會檢視目前的狀況，本會的工作小組是每個月都做","  追蹤，委員會昨天又開會了，我們檢視現在的狀況，怎麼樣再去彌補其不足，比如剛剛","  委員提到的，到教會或是村里長那裡，看看能不能在第一線再做一些加強，這個我們會","  來加強。"],["鄭委員天財：這個一定要去加強，因為只剩下3個多月了，關於最新的降低數據，請提供","  給我。"],["詹主任委員婷怡：好，我們再提供給委員。因為他們在降低的過程中，2G營運計畫書是","  要經過我們的審查，我們在審查時還會繼續要求他們加強，關於目前的數據，我會再請","  相關同仁整理好之後提供給委員。"],["鄭委員天財：好，謝謝。"],["詹主任委員婷怡：謝謝委員。"],["主席：請徐委員榛蔚質詢。（不在場）徐委員不在場。","   請黃委員國昌質詢。"],["黃委員國昌：主席、各位列席官員、各位同仁。主委，你應該知道我很關心反媒體壟斷","  法，今天上午洪慈庸委員也提問過了，有關於反媒體壟斷法，我比較納悶的是，這件事","  怎麼會拖這麼久，我先請教一下，你們工作小組的草案是什麼時候送出來的？我知道你","  們成立了一個工作小組，請問反媒體壟斷法草案是什麼時候送出來的？"],["主席：請通傳會詹主任委員答復。"],["詹主任委員婷怡：主席、各位委員。我跟委員說明一下這個時程，工作小組的草案在去","  年底的時候有送到我們委員會……"],["黃委員國昌：是去年底嗎？怎麼我瞭解的情況是更早。"],["詹主任委員婷怡：對，是在去年底的時候。"],["黃委員國昌：我知道工作小組把草案提出來，想要提到委員會討論，應該是去年十月就","  提出來了。"],["詹主任委員婷怡：沒有，我們是在去年底的某一次的委員會，但我忘了是哪一次……"],["黃委員國昌：我會說這樣的話一定是有根據的，因為我一直關心你們為什麼會拖這麼久","  ，我得到的消息是工作小組的草案其實早就交出來了，只是一直沒有開會討論審議，而","  且我在年底的時候問過這個問題，他們說已經擱置了二、三個月都沒有動。"],["詹主任委員婷怡：關於這個部分，因為有一些細節部分需要做一些討論，我們經過……"],["黃委員國昌：你們要討論我是絕對贊成的，但是我的問題是，工作小組的草案提出來到","  你們的委員會，為什麼會拖這麼久，我這樣講好了，你們委員會正式開會討論反媒體壟","  斷法是在什麼時候？"],["詹主任委員婷怡：我忘記日期是什麼時候了，應該是去年底。"],["黃委員國昌：到目前為止開會討論過幾次？"],["詹主任委員婷怡：到目前為止，我們開會討論過好幾次，晨報時也討論過幾次，上個禮","  拜跟上上個禮拜也開了內部專家的諮詢會議。"],["黃委員國昌：我要提醒一下主委，審查總預算時曾通過主決議，要求你們在開議後一個","  月內就要送來，你知道這個主決議嗎？"],["詹主任委員婷怡：我知道。"],["黃委員國昌：這個主決議的遵守你們有困難嗎？還是需要更多的時間？因為草案放在NC","  C這麼久，我自己也很納悶，因為你們工作小組的成員之前都有參與過反媒體壟斷法，","  我講的是2012到2013那段時間的草擬，怎麼會等這麼久呢？"],["詹主任委員婷怡：我要跟委員說明一下，您剛剛提到的時間點其實還滿重要的，整個匯","  流市場的環境，不管是電信或是有線電視或者是網路，其實市場的環境變化很快，NCC","  要負責任的提出一部草案，我不是拿以前的東西，用以前的概念，所以我必須要因應未","  來發展的趨勢。這個草案依據的是當初交通委員會曾經逐條審議過的版本，再加上現在","  的執政黨在之前提出的版本，此外，我們也參考了時代力量的草案。我必須要說明，這","  個東西經過工作小組的討論，經過這三個草案的整理後，確實已經有相對的完整性，但","  是因為這半年來、這一年來，市場的環境變化其實很快，提出這個草案並不是隨便提一","  個東西，因為這代表我們的態度……"],["黃委員國昌：這個我了解，因為時間的關係我必須要打斷你。"],["詹主任委員婷怡：我們一定會很慎重處理這個問題。"],["黃委員國昌：請問什麼時候會公告？"],["詹主任委員婷怡：這個問題上個禮拜、上上個禮拜學者專家仍在做討論，甚至我也有請","  彥圖來，因為大家都是很熟的朋友，所以我也可以這樣說明，包括這部法案的體例及架","  構，以及裡頭紅線化有沒有法律上的依據，這個東西我必須要非常慎重，因為這個東西","  代表我們對於產業的態度。"],["黃委員國昌：我瞭解，所以我只希望你給我一個時間，什麼時候？還是這個會期結束以","  前嗎？"],["詹主任委員婷怡：應該會在這個之前。"],["黃委員國昌：因為下個會期是預算審查會期，會有機會審查這個法案嗎？"],["詹主任委員婷怡：我一定會很慎重的來處理這件事情。"],["黃委員國昌：沒有關係，你們繼續討論出更好的法律版本，我是絕對支持的，但是有時","  候你必須要注意到，這個法案從去年連續兩個會期，不管是立法部門的黨團，我講的是","  執政黨，或者是行政部門，都將其列為優先草案，但只聞樓梯響不見人下來。第二，我","  要提醒主委的是，在同一間會議室進行的NCC委員審查時，我有提過這6個立法原則，所","  有被提名人事實上全部都同意了。","   剩下的一點時間，我只請教一個問題，電信普及及服務管理辦法是有關於偏鄉的電信","  ，尤其是上網權利的普及，我相信主委應該很重視，NCC也有在推動。現在我感到比較","  困惑的是，這個管理辦法對於偏遠地區的定義是人口密度低於全國平均人口密度五分之","  一的鄉鎮市區，所以要看人口密度是不是低於五分之一。我先不挑戰這個五分之一的標","  準是怎麼來的，或者它是不是具有理性的基礎，我比較關心的是以鄉鎮市區為單位，所","  以你們在計算五分之一時就是以鄉、鎮、市或區為單位，是嗎？"],["詹主任委員婷怡：目前為止，這是電信普及服務管理辦法的規定，委員其實說到重點了","  ，這是我們這一屆委員會很關心的事情，我們針對普及基金管理委員會有做討論，針對","  這個部分是不是需要做一些調整或者是重新定義，目前為止所碰到的困難是，針對人口","  及城鄉到底應該怎樣去認定……"],["黃委員國昌：這個辦法是你們可以按照實際需要去修的嗎？"],["詹主任委員婷怡：這個我們自己可以修正，不需要經過立法院。"],["黃委員國昌：我要提醒主委一件事情，這個圖是我按照人口密度製作出來的，我是以里","  為單位，並不是以區當做單位，紅色的是平均全國人口密度130以下，我想要讓主委看","  的是，我的選區裡面的金山、萬里，如果你是以區來看，這裡的人口密度是沒有達到五","  分之一的標準，雖然只比全國平均值低一點，但是離五分之一的標準還多很多。問題是","  你必須要去注意，在這個區域裡面人口的分布情形（distribution），如果只集中在少","  數區域，其人口密度比較高，其他的區域密度卻很低，這時候你就要考慮到偏鄉電信普","  及方案是不是要去照顧到區雖然未達標準，但如果以里為單位的話，而這裡面里的幅員","  你應該看得出來，其實還滿大的。所以我希望NCC內部就這個辦法去進行檢討的時候，","  能夠看到這樣的問題並且適時的去做修正，否則的話，在這些區裡面沒有達到標準，但","  是如果以里為單位，這麼大區域的人，他們事實上已經滿足該標準了，但卻沒有辦法藉","  由你們這個普及計畫的補助而得到夠品質，或是有關於通信的基本服務，特別是上網的","  服務。"],["詹主任委員婷怡：對，有關這個部分，也就是委員關注的這一點，我們其實也有關注到","  ，這個部分有幾個不同的做法，第一，電信服務普及服務管理辦法是本委員會可以處理","  的，再來，有的地方不一定不經濟但卻是偏遠，這個部分我們就用其他方式來做，我一","  定會注意到這個問題。"],["黃委員國昌：主委，不管你們是用什麼樣的方式，你們的解決方案或策略是什麼，再麻","  煩主委提供資料給我好不好？"],["詹主任委員婷怡：好的，我會提供資料給您。"],["黃委員國昌：謝謝。"],["詹主任委員婷怡：謝謝委員。"],["主席：請主委會後提供資料給黃國昌委員。","   請江委員啟臣質詢。（不在場）江委員不在場。","   請吳委員焜裕質詢。"],["吳委員焜裕：主席、各位列席官員、各位同仁。主委，臺灣的科技水準其實是滿先進的","  ，但是一般民眾對於科技資訊的瞭解往往是來自於電視、媒體與網路，因此，新聞報導","  引導民眾對科學知識的瞭解影響很大。這裡有個例子，小燈泡事件剛發生的時候，我們","  看到各大媒體撲天蓋地的報導兇手可能患有精神疾病，但是事後很多醫生鑑定的結果是","  這個人並沒有精神疾病，但這樣已經對民眾造成影響了。"],["主席：請通傳會詹主任委員答復。"],["詹主任委員婷怡：主席、各位委員。其實像這樣子的報導，基本上，一方面對於事實的","  認定產生影響，然後也會造成社會的不安。另一方面，對某些所謂認定的症狀，特別是","  與疾病有關的，可能會造成污名化，這也是有可能的。再者，其實對一般人民關於科普","  知識，或是更前瞻的科學知識的認識，整體來說都是有所妨礙的，普遍來說，這其實是","  整體媒體報導的素質。"],["吳委員焜裕：我想這個影響會很大，因為依照精神專科醫師的鑑定，多數精神疾病患者","  其實並沒有攻擊性，所以這樣真的會產生很大的疑惑。我舉個例子，會場中那一區都是","  NCC的工作人員，請問你們有沒有聽過砷會致癌的事情？飲用水裡面有砷，像以前嘉義","  布袋、台南北門的烏腳病會致癌，這是我們的副總統所做的研究，對不對？砷會致癌，","  我現在沒有帶水杯，但我要問各位一件事情，如果你們喝的水含有砷，敢喝的人請舉手","  。沒有人敢喝嘛！"],["詹主任委員婷怡：劑量很低應該可以吧，要看多少劑量。"],["吳委員焜裕：對，這就是媒體報導的影響，大家看到的是砷會致癌，其實水裡面都有砷","  ，這也是環保署為什麼要訂定砷含量的標準來管制的原因，如果不含砷，環保署就不需","  要這麼麻煩的去制定標準來管制了，所以我們喝的水裡面都有砷，因為這是天然存在的","  ，但是過去的報導卻造成大家一個刻板的印象，而且這個印象很難改變，因為它已經烙","  印在腦海裡頭了，要去溝通是很難的。","   其實先進國家很早以前就發現這件事情了，科學資訊的報導要如何正確的傳播給讀者","  ，變成很重要，所以英國從2002年開始成立科學媒體中心，而後各民主先進國家也陸續","  成立這樣的中心，包括德國、美國，甚至印度都有成立，目的就是要強化民眾對科學知","  識的瞭解，而且是比較正確的瞭解，這是很重要的。目前這些組織都是獨立客觀，不受","  政府的影響，但一開始並不容易成立，資金部分必須由政府來提供，慢慢再變成一個獨","  立客觀的組織，是不是能夠由NCC開始來規劃準備成立這樣的中心？"],["詹主任委員婷怡：我知道科學媒體中心這個東西在國外，很多都是非營利組織，這一點","  從資料上都看得出來，他們的經費可能來自於其他人的捐贈。如果從怎麼樣協助提升媒","  體報導的品質，特別是在科學知識方面，我覺得它是有意義的，這一件事情如果要讓它","  能夠比較容易達成目標，或許看看國內有沒有比較類似或接近的組織，然後它可以跟…","  …"],["吳委員焜裕：目前沒有。"],["詹主任委員婷怡：我不知道國家實驗研究院或其他組織是不是可以……"],["吳委員焜裕：這個需要由不同領域的人來組合，針對不同的議題有不同的專家學者來參","  與。"],["詹主任委員婷怡：如果是這樣的話，我思考的邏輯是，如果它本質上是科學研究的單位","  ，只是它跟媒體的關係很密切，會提供給……"],["吳委員焜裕：它不是科學研究的單位，而是專門為了科學資訊的報導。"],["詹主任委員婷怡：好，我們來研究一下，看看是不是從協助媒體提升報導品質的角度，","  來跟其他部會討論怎麼樣來成立這個組織。"],["吳委員焜裕：我想主要還是報導，但對於科學的專業知識，可以要由其他部會、單位來","  提供。"],["詹主任委員婷怡：我們來研究一下。"],["吳委員焜裕：例如找專業的人來跟媒體做充分的溝通，讓媒體知道如何去做充分的報導","  ，這變得非常重要。這是一個平台，一開始可能不容易募集資金成立，所以是不是先由","  NCC這邊編列預算來成立，最後再交由董事會來運作，類似這樣的模式，也就是先由政","  府捐贈。"],["詹主任委員婷怡：我們來研究一下，看看如何跟其他部會一起做討論。"],["吳委員焜裕：很多財團法人剛成立的時候，也是由政府出資成立的，甚至目前政府仍是","  每年編列預算來捐贈，這樣才能夠持續維持科學媒體中心的運作。我想這是非常重要的","  ，因為國內多數新聞記者在報導相關新聞時，因為他們是從新聞科系出身，對於科學的","  報導比較難去做完整、正確的報導，有時候甚至會誤導民眾，這樣就不是很好。這是一","  個例子，我想主委應該知道美國ABC電台有一個20\/20的節目，這個節目是早在1994年就","  開播了。其實很多情況都是我們自己嚇死自己，過去包括美國或是各國都一樣，這是很","  正常的，媒體朋友因為背景的限制，可能無法充分、完整的報導一則科學新聞。"],["詹主任委員婷怡：還有一本書很有名─Amusing Ourselves to Death。"],["吳委員焜裕：對，就是這樣子，為什麼成立這樣的中心變得很重要？因為國內很多爭論","  的議題也是因為這個樣子，科學的知識沒有正確、充分的被報導，怎麼樣算是正確、充","  分的報導？我想就由這個科學資訊媒體中心來負責，看要如何與媒體朋友做充分的溝通","  ，我覺得這個很重要，這對國內未來公共政策的制定也非常重要，好不好？我們來思考","  一下，看看怎麼樣跟其他部會合作。那就麻煩主委了，謝謝。"],["詹主任委員婷怡：謝謝。"],["主席：接下來登記質詢的徐委員永明、林委員德福、賴委員士葆、曾委員銘宗及何委員","  欣純均不在場。","   請許委員智傑質詢。"],["許委員智傑：主席、各位列席官員、各位同仁。主委，請問現在有在制定反媒體壟斷法","  草案嗎？"],["主席：請通傳會詹主任委員答復。"],["詹主任委員婷怡：主席、各位委員。是的。"],["許委員智傑：我想請教一下相關的內容，請問系統台不可以兼新聞台？"],["詹主任委員婷怡：目前為止，草案還沒有正式通過委員會，但是如果以現在草案的精神","  來說，並沒有完全禁止。"],["許委員智傑：當時鴻海收購TBC，富邦併購凱擘，以及旺中中嘉案，基本上系統台與新聞","  台都是分開的，對不對？"],["詹主任委員婷怡：過去委員會做的個案是之前的，我們最近做的是TBC，TBC的部分沒有","  錯，在負擔裡面有一款，非經本會同意不會去經營新聞頻道，但這不是因為我們的政策","  ，限制系統禁止經營頻道，而是它有做這樣的承諾。"],["許委員智傑：我現在問的是原則。"],["詹主任委員婷怡：原則並沒有完全禁止。"],["許委員智傑：原則沒有完全禁止，所以以後也不打算要完全禁止？"],["詹主任委員婷怡：到目前為止，雖然這個草案還沒有通過委員會，但是那個部分我們可","  能會以沒有完全禁止的方向來規劃。"],["許委員智傑：沒有完全禁止是到什麼程度？因為系統台兼營新聞台事實上會影響到媒體","  壟斷，你心裡有沒有腹案，大概會到什麼程度？而且是可以接受的方案。"],["詹主任委員婷怡：這個在草案裡面有提到，可能會以台的數量來決定。"],["許委員智傑：我想你必須要訂一個標準，我是建議不宜過高，如果說完全禁止，不小心","  買了A系統台的股票，又買了B新聞台的股票，好像就會違反這個原則了，所以如果完全","  禁止，連股民買股票的權利都不行，這可能太誇張了。如果以系統台與新聞台的比例來","  限制，究竟是所有用戶數的10%、5%還是3%可以兼新聞台，比較不會影響到媒體的壟斷","  ，這個部分主委有沒有腹案？"],["詹主任委員婷怡：委員提到的可能是兩個不同的問題，如果是一般股民去買股票，一般","  人是不會有問題的，但如果是政務人員，就像早上委員質詢時提到的，政務人員或者是","  股票不是併購案……"],["許委員智傑：沒關係，我講這個例子的目的是不宜過於嚴格，你說的情況是OK的。不宜","  過於嚴格是一個原則，但不要壟斷又是另一個原則，所以如何去避免壟斷，你心裡有沒","  有腹案？"],["詹主任委員婷怡：這個在草案裡面其實都有規範，我現在能說的是這個部分其實並沒有","  完全禁止，會在一定的比例內……"],["許委員智傑：我知道，我的意思是為了避免壟斷，到底要訂出怎樣的百分比，舉例來說","  ，我們要求黨政軍要退出媒體，所以黨政軍不能直接買媒體、經營媒體，那媒體能不能","  干預政治太深呢？"],["詹主任委員婷怡：對，這是另外一個問題，但這個與反媒體壟斷法是兩件事。"],["許委員智傑：我的意思是NCC應該要一併規範，或是去思考一下，因為很多媒體會影響到","  當地的政治，這個很容易，只要一定百分比就足以影響當地政治了，這個部分要怎麼樣","  去避免？如何才能有公平的機制？所以系統台兼營新聞台的比例不宜過高，如果是2%、","  3%，那還能接受，如果太高，可能容易發生干預政治的結果，這個部分主委必須要去做","  思考。"],["詹主任委員婷怡：是，這個我們一定會通盤、整體去做考量，這也是剛剛我回應黃國昌","  委員……"],["許委員智傑：我直接講好了，我聽到馬路消息是你們要訂10%，我覺得10%太誇張了，它","  的影響太深。"],["詹主任委員婷怡：我們會把投資持有股份與整併、併購的部分一起來考量，因為這會牽","  涉到未來有線電視系統……"],["許委員智傑：主委，我希望臺灣未來媒體與政治不要互相干預太深，所以你要杜絕這個","  問題，如果是我所知道的10%，這樣等於是放的太多了。"],["詹主任委員婷怡：如果是委員提到的這個問題，我們到目前為止都還沒有討論。"],["許委員智傑：沒關係，只要你心中有定見就好，不要去干預媒體，讓他們壟斷政治就好","  。"],["詹主任委員婷怡：是。"],["許委員智傑：另外一個是媒金分離的部分，如果有一家電視媒體向銀行貸款超過50%，後","  來沒有錢付貸款，這時候這家銀行是不是就可以接管？"],["詹主任委員婷怡：這個部分要看它與銀行的貸款合約，很可能會形成委員說的那個狀況","  。"],["許委員智傑：貸款過高，結果經營不善要倒閉了，所以銀行要去接管，這樣不就產生媒","  金不分離了嗎？這個問題要怎麼解決？"],["詹主任委員婷怡：這個就有可能會……"],["許委員智傑：所以NCC要預作規範，如果只能貸款49%，那麼就還有51%，勉強來說銀行是","  不能接管的。如果貸款超過50%以上，到時候銀行就會接管了，那不就媒金不分離了嗎","  ？"],["詹主任委員婷怡：委員，這部分有兩方面可以處理，第一，草案裡面有媒金分離的條款","  ，第二，我們就個案審查時，也會考慮到財務貸款與槓桿是否合理。"],["許委員智傑：如果這一家電視台貸款超過50%，將來就有可能做不到媒金分離，你們應該","  要去預防這一點。我剛才所說的，系統台與新聞台的戶數比例不能太高，不然真的會有","  影響，讓媒體去操縱政治，政治都不想去操縱媒體，我們也不要讓政治去操縱媒體，但","  卻讓媒體去操縱政治，這是何其可悲。這一點與媒金分離的部分，我希望主委能善盡N","  CC的職責，既然這是我們的原則，將來就不要讓人家因為財務問題而發生我們職責無法","  控管的事情，現在可以控管時就要預先去控管，可以嗎？"],["詹主任委員婷怡：是，這個我們一定會注意，不管是在未來立法或是修法的草案，或是","  做個案審查時，這些都是非常重要的原則。"],["許委員智傑：我已經公開跟主委報告過了，不是要會主委，而是要能防範未然，這一點","  做得到嗎？"],["詹主任委員婷怡：是，這個一定會……"],["許委員智傑：你要先去思考如何防範未然，避免未來被干涉太多，好不好？"],["詹主任委員婷怡：這個也是我們身為媒體主管機關非常重視的事情。"],["許委員智傑：以上這幾點原則，希望主委在考慮這個部分時能將其納入，這樣才能預防","  這些問題的發生，好不好？"],["詹主任委員婷怡：好。"],["許委員智傑：謝謝。"],["詹主任委員婷怡：謝謝委員。"],["主席：接下來登記質詢的馬委員文君、劉委員世芳、蔣委員乃辛、蔡委員易餘、陳委員","  學聖、鍾委員孔炤、周陳委員秀霞、陳委員素月、蘇委員巧慧、陳賴委員素美、孔委員","  文吉及羅委員明才均不在場。","   登記質詢委員均已發言完畢，陳委員素月、葉委員宜津、徐委員榛蔚所提書面質詢列","  入紀錄，並刊登公報。","陳委員素月書面質詢：","   一、有線電視業者免費服務到期後強迫收費又拒退費","   近來有民眾反映，有線電視業者在提供服務時，贈送三個月的免費收視頻道套餐，但","  在免費時段結束後，僅以簡訊告知訂戶開始收取套餐費用，民眾在非自願的情況下形同","  被強迫推銷，不知不覺被多收錢。","   舉例來說，有民眾莫名發現其收視費用與先前申辦服務時增加一筆「數位DTA特選頻","  道」的費用，經民眾詢問有線電視業者，才知道原來這個「數位DTA特選頻道」其實指","  的是「202台之後的頻道內容」，民眾表示未曾要求訂購此服務，結果客服小姐才說：","  「這是當初申辦時所贈送的三個月鑑賞期，期間過後如果沒有打電話到客服要求停用，","  就會在贈送期過後開始寄送帳單來收費，而這資訊都有發簡訊到訂戶的手機做\"告知\"」","  。","   國家通訊傳播委員會（NCC）已於日前（3\/8）邀集相關業者赴會說明。NCC表示，此","  次發現的兩案例，其中，永佳樂有線電視案發生於102年，係逾免費收視期間後列帳收","  費；新竹振道發生於106年間，是以簡訊通知施工單之簽收人（申請人家人）後，逕行","  收費。經瞭解，兩家有線電視業者已退還案關費用予訂戶。","   NCC並表示，該日會議中再次向業者重申應落實訂戶身分確認與文件查核，在制度管","  理面，NCC將督導新竹振道及永佳樂有線電視落實檢視訂戶申請資料及免費收視頻道屆","  期時需取得訂戶同意後再行收費之機制；在消費者服務面，業者資費專案應於合約書中","  載明並給予訂戶勾選，更要求業者主動清查訂戶有無類似案件，依相關規定處理。","   但目前科技發達，許多民眾並不會時時刻刻都檢查簡訊內容，未經民眾同意即強制提","  供免費服務，待免費期間結束即要求收費，實是相當惡劣之手法。本席認為，業者贈送","  付費頻道，若消費者不願續看須主動取消，已違反《消保法》平等互惠原則，若要消費者","  付費，應該由消費者同意，才可列印帳單要求繳費，已繳費者可主張退費，才符合平等","  互惠原則。","   NCC所管轄之有線電視業者有六十幾家，怎能幾個民眾檢舉，就找幾個業者先開刀？","  請問NCC在上述會議中，是否有要求所有有線電視業者皆來參加？（據了解有部分業者","  未參加）國家通訊傳播委員會應要求所有業者應取得消費者之明示後始得提供服務，且","  業者亦應加強對員工訓練，不得以暗示、誘導等方式讓消費者做出違反其本身意願之意","  思表示。","   此外，過去電信業者提供相關免費服務例如來電答鈴、鈴聲下載等服務，電信業者時","  常在申請門號時告知消費者說有半年免費，在免費期間到期後，卻不告知消費者說已經","  要開始付費，而是直接於帳單上增列這筆款項，導致消費者花了他未預期要支付的錢，","  衍生許多消費糾紛。當時NCC要求各電信業者提供給用戶之免費服務已到期，應主動告","  知消費者是否要續約，否則要終止該服務。藉由電信業者主動揭示相關資訊，才能保障","  消費者之權益。","   退一步而論，消費者若未按時繳交電話費，其門號即會被電信業者停話，但反觀這種","  強迫推銷的服務，若民眾沒有主動提出不需要服務，電信業者能會強迫提供，這是什麼","  道理？","   NCC既然是通訊、傳播之主管機關，其轄下主管的業者們，亦應一併去比照要求，結","  果之前管制了電信業者，卻忽略了有線電視業者，顯示NCC對消費者的權益保障仍然不","  夠積極。","   本席要求國家通訊傳播委員會，應於三個月內檢視所有通訊傳播相關產業，在相關免","  費服務將收費前，應以電話告知，並以電話錄音為證；而消費帳單上，應羅列所有費用","  之金額，不得隱藏其費用等詐術欺騙消費者，確保消費者權益，請問NCC是否能做到？","","","   三、無線上網吃到飽，是否會變成吃不飽？","   近年來網路越來越發達，4G網路出現後，電信業者為了搶攻客群，紛紛推出4G低價吃","  到飽方案，產業龍頭中華電信日前更破天荒祭出499吃到飽快閃方案，消息一出，立刻","  吸引2萬多名用戶湧入網站申辦，其中一半是新用戶，一半是攜碼用戶，成果相當亮眼","  。","   電信業者的門市人員透露，不少客戶前來詢問，「快閃方案是否有下一波？」已對資","  費申辦產生觀望心理，多數人期待低價吃到飽未來成為常態，繳交高資費的老客戶更有","  不滿情緒。","   NCC日前表示針對現在電信業者的競爭上，應尊重市場機制，不可能禁止業者的競爭","  ，但低價上網吃到飽後續對產業的影響並不好，尤其對業者未來投入5G建設可能產生剪","  刀效應（剪刀效應：智慧型手機帶動行動網路數據流量暴增，面對外界督促擴充網路建","  設，同時又被要求不斷降價，電信業者不得不將資本支出墊高，但降價又造成營收不斷","  下滑的情況），也未必是好事。本席提出以下問題請教通傳會：","   1.電信業者增加大量行動上網吃到飽的用戶後，國家通訊傳播委員會，是否有督促各","  電信業者增加其網路設備，避免電信用戶使用行動網路之品質下降？","   2.國家通訊傳播委員會針對消費者使用電信業者的行動上網吃到飽，如果因為電信業","  者提供優惠吸引大量消費者，讓現有用戶收訊不良，既無法舉證，也無法求償，形同變","  相讓消費者從吃到飽變吃不飽，這部分NCC有辦法協助消費者爭取權益嗎？","   3.針對城鄉建設落差的部分，假設都是同一家電信業者，但每個地區建置的基地台並","  非同樣多，在A地（台北）收訊發達，在B地（彰化山區）卻收訊不良，而所付的費率相","  同，如此不公平的現象，NCC要如何保障消費者均享有同樣的服務？（下圖為中華電信","  公司網路涵蓋率）","   4.電信業者為了搶佔市場，不惜以低價競爭，但原先的老客戶品質因此被影響，所使","  用的價格又比人家貴，雖說是市場機制，但如此之惡性競爭，對未來5G建設是否會產生","  惡性循環？","葉委員宜津書面質詢：","   一、中廣案","   NCC決議收回寶島網和音樂網，決果中廣提出暫緩執行的訴訟，高等行政法院認為有","  急迫性和難以回復的損害，所以裁定暫緩執行，請問NCC下一步打算怎麼做？","   這個裁定只是定暫時狀態的程序，本訴仍在訴願會討論，不過這二個頻道已經分配給","  客委會和原民會，本來預計三月一日啟用，結果因為這個裁定無法執行，其中理由就是","  客委會和原民會軟、硬體設施均有欠缺，也沒有馬上用到這二個頻道的必要，請問真得","  是這樣嗎？","   所以NCC現在要做的就是馬上要求客委會、原民會加緊客家台、原民台的籌設，要不","  然上訴最高行政法院或對本案訴願、訴訟都相當不利，給人感覺就是為了收回頻道而收","  回，完全沒有後續利用計畫，這點NCC要去要求客委會和原民會。","   另外，收回寶島網和音樂網的理由是已經沒有遏止匪波的必要。除此之外，之前我們","  一直談的，中廣雖然從華夏投資賣給趙少康，但二方所簽得契約，華夏仍然保有中廣資","  產的47億元，而關於分割資產，NCC也一直沒有准許。另外，華夏也可以指派董監事、","  財務主管和准駁1千萬以上的資金借貸，像這樣的關係沒有構成黨政軍介入媒體嗎？這","  個我也檢舉很久了，你們為什麼一直沒有進行處理？","   反關其他的案件，就算是間接持有一股，你們也認為屬於違反黨政軍條款，像這個事","  實也已很明確了，你們為什麼遲遲不予處理？","   二、WIMAX案","   有關於WIMAX的部分，當初WIMAX因為一些因素，遲遲發展不起來，所以你們決議收回","  WIMAX的頻譜，結果這個訴訟也輸了。輸的最大理由，就是你們拖延太久了，到底要不","  要變更營運計畫書，你們可以討論二年，當然損害到當事人的利益。","   現在一審敗訴，你們打算怎麼處理？要不要提起上訴？還是就這樣認賠？要賠多少？","  （業者宣稱600億）","   其實以WIMAX的發展，在INTEL退出、LTE技術成熟的情況下，WIMAX的唯一發展就是整","  併，然後留給小眾去使用。結果你們也不鼓勵整併，就是要收回，但討論相關事項時又","  一延再延，才讓官司敗訴。那現在這個2600Mhz的頻道也有4G業者在使用，也不可能再","  拿回來給WIMAX使用。大家都心知肚明，WIMAX當初發展下去也是要收攤的，你們結論就","  是要急於收回，但手段上卻是以拖待變，除了繼續上訴外，你們也要好好去收集損害賠","  償計算的前置作業，業者投入的成本，並不代表就是他可要求賠償的金額，WIMAX按照","  原訂計畫去執行下去，業者其實賠得更多，因此就算將來要賠償，也不可能是業者要求","  的數字，這一點是NCC的專業，要靠你們就市場、設備等各項因素來精算，就算是再敗","  訴，也不能讓業者予取予求。","徐委員榛蔚書面質詢：","   NCC國家通訊傳播委員會業務報告","   一、面對OTT產業趨勢，已落後的台灣，如何迎頭趕上？","   （主席請NCC詹婷怡主委上台備詢）1.詹主委，近年數位匯流產業發展蓬勃，舉凡電","  視、影音、廣電、視頻，或者是互聯網（網際網路）、視訊，都已朝向數位化發展，請","  問現在電視打開廣告最多的是什麼主委知道嗎？是手機遊戲APP的廣告，幾乎佔了一半","  以上。","   2.今天台灣幾乎人手一部智慧手機，行動上網也成為每個人生活不可或缺的一部分，","  手機裡面的APP                                                STORE、GOOGLE","  PLAY上架著各式各樣APP應用，現在全球都在瘋狂的寶可夢抓寶、大陸愛奇藝挾著當紅","  韓劇進軍台灣、美國的Netflix還有自製影集「紙牌屋」，甚至台灣的LiTV及KKTV等等","  ，當所有的服務都透過Internet網路來提供、接觸時，實際上所有服務都早就OTT了，","  而我們政府還在討論如何因應的同時，不會嫌太晚了嗎？","   3.新的產業要發展當然必須配合政府機關及業者的新思維，及既有法規的修正、鬆綁","  ，對不對？","   4.因為新興媒體產業和目前既有的法規，其實是處處扞格的，也勢必帶來對傳統媒體","  業者的衝擊與競爭，但這數位化趨勢是無法抵擋的，最後吃虧的都是抗拒的一方，過去","  舊政府為了因應數位匯流產業的發展趨勢，提出了數位匯流五法，「無線廣播電視事業","  與頻道事業管理條例」、「有線多頻道服務平台管理條例」、「電信事業法」、「電信","  基礎設施及資源管理法」、「電子通訊傳播法」等送來本院審查，但因為廣電三法（《","  廣播電視法》、《有線廣播電視法》、《衛星廣播電視法》）包括一些具有爭議性的議題，","  包括黨政軍條款、分組付費、頻道必載，無法通過，加上詹主委上台後，又撤回了數位","  匯流五法，詹主委現在我們已經輸在起跑點上了，如何迎頭趕上？台灣還能等多久？新","  的數位匯流五法什麼時候可以送到本院審查？","   5.業者當然可以繼續抗拒，但全球已經正式邁入行動互聯網2.0的時代，接下來數位","  化的發展只會更快，過去音樂出版業者已經歷經了現實的殘酷了，詹主委要如何兼顧對","  於傳統媒體的衝擊並兼顧數位匯流的發展？","   二、偏遠地區數位落差，應投入資源在花東形塑亮點","   1.詹主委，不管是數位匯流還是OTT，最主要依賴的骨幹，還是網路的普及，對不對","  ？但是主委知道我們網路服務及網速，實際上存在著M型化的城鄉與區域的數位落差嗎","  ？","   2.根據教育部統計，若將台灣分為數位發展區域1至5級，而花蓮、台東、澎湖、金門","  等縣市的數位發展程度最高都只有4級，更別說原住民偏鄉部落，花蓮縣目前13鄉鎮市","  中，除了北部的花蓮市、新城鄉、吉安鄉外，另外十個鄉鎮也都被NCC列入為偏遠地區","  ，根據貴會的資料顯示行動寬頻網路之總人口涵蓋率已達93.2%至99%，但偏遠地區之人","  口涵蓋率仍不盡理想，目前各家行動通訊業者在偏鄉地區訊號涵蓋率約70%～80%不等，","  本席想請教主委，目前花東的寬頻光纖及行動寬頻網路服務部分的建置狀況如何？","   3.行政院現在推動前瞻基礎建設─數位建設，還有「數位國家創新經濟發展方案DIGI","  +（2017-","  2025年）」，說要提高民眾數位生活服務使用普及率達到80%、寬頻服務可達2Gbps涵蓋","  率達到90%、保證國民25Mbps寬頻上網基本權利、我國資訊國力排名能夠躍進到前10名","  ，這些數位基礎建設，NCC應該都責無旁貸，然而針對花東地區偏鄉的數位落差，有什","  麼具體的改善提升的計畫？","   4.另外，本席要提醒主委，像是日前媒體報導有全台灣最美火車站之稱的台東「多良","  車站」，日前多出1座基地台，把美麗車站及海岸景觀都給破壞掉，讓遊客及在地村民","  傻眼，所以在偏鄉布建基地台，增加網路覆蓋率的同時，也要督促電信業者，注重當地","  景觀的維護，好不好？","   5.NCC近年在推動有線電視數位化，目標在今年底完成有線電視全數位化服務，並要","  關掉類比訊號，但是根據貴會的統計，到去年底全國數位化普及率95.84%，但是花蓮地","  區僅有51.91%，台東更只有36.91%，剩下不到一年的時間，我們花東地區有辦法全面數","  位化嗎？NCC要如何來協助花東及離島地區有線電視全數位化服務？","   6.花東地區位處偏遠，實體交通不便，更需要網路交通來彌補城鄉差距，尤其西部地","  區已經高度發展，以數位科技資源來說，在西部投入一塊錢的資源，可能只有0.5元的","  成效，效益有限，而在花東地區投入1塊錢的資源，可能會有3到5倍的成效，形成亮點","  ，花蓮縣現在也極力爭取，發展智慧城市，詹主委能不能全力來支持花蓮，將數位網路","  發展建設用在花東地區，這部分請詹主委全力來協助，好不好？","   7.另外，目前台鐵全線約140座的隧道，其中南迴線台東到屏東、北迴線宜蘭到花蓮","  路段是行動通訊訊號較弱或沒訊號的區域，這對於前往東部的旅客來說相當困擾。本席","  也曾在總質詢時點出此一問題，要求交通部將3G、4G通訊納入台鐵必須優先改善的問題","  之一，但是電信通訊相關是NCC主管，本席想請NCC來協助台鐵與電信業者溝通，務必在","  今年底完成全線通訊無死角的目標，可以嗎？"],["主席：本次會議作如下決定：報告及詢答完畢；委員於質詢中要求提供相關書面資料或","  未及答復部分，請國家通訊委員會儘速以書面答復。","   謝謝主委的備詢，今天與會的委員都很稱讚主委，認為你很進入狀況，報告也很簡潔","  。","   現在散會，謝謝大家。","散會（15時9分）","","-----------------------","                                     立法院公報  第106卷  第30期  委員會紀錄","","                                     163","","立法院公報  第106卷  第30期  委員會紀錄","","                                     立法院公報  第106卷  第30期  委員會紀錄","","                                     220","","                                     219","","",""]],"block_lines":[1,7,82,88,232,237,244,245,259,260,262,267,268,269,280,283,286,287,288,290,300,309,314,325,327,328,329,355,360,362,363,367,369,370,371,372,373,374,376,378,379,382,384,388,389,390,397,400,401,409,411,413,414,416,417,418,419,420,425,426,431,439,444,445,447,450,455,456,457,463,464,468,478,487,490,492,496,497,498,499,501,502,503,510,514,516,517,518,519,522,525,526,527,532,533,535,536,537,538,539,542,545,548,549,561,562,564,565,566,568,569,570,572,573,578,579,588,591,592,596,597,598,600,601,602,603,611,615,616,617,618,620,621,622,623,626,627,628,629,630,634,637,640,642,643,644,645,646,653,661,664,667,668,670,672,673,674,675,677,678,679,680,681,691,692,694,695,696,697,700,701,704,706,707,709,711,712,713,714,719,720,721,725,728,729,730,731,732,739,740,743,756,757,767,769,789,791,792,794,795,798,800,803,808,809,816,817,819,820,832,838,839,840,843,844,846,847,849,851,855,856,857,858,861,863,865,866,867,868,869,871,872,873,874,875,876,877,878,879,880,885,886,894,895,897,899,901,902,904,905,906,907,908,909,910,911,915,918,921,922,923,924,925,927,928,930,931,932,936,937,938,939,940,941,944,946,947,949,952,953,954,955,956,957,958,959,961,962,963,964,965,966,967,969,972,973,974,975,976,977,978,979,980,981,983,986,991,993,995,996,998,999,1000,1003,1005,1006,1008,1009,1011,1012,1013,1014,1016,1018,1019,1020,1021,1024,1025,1027,1028,1032,1034,1038,1039,1044,1045,1054,1055,1056,1057,1063,1067,1073,1074,1080,1084,1085,1086,1087,1089,1091,1094,1095,1096,1098,1099,1100,1101,1104,1105,1106,1114,1131,1132,1135,1136,1144,1160,1161,1162,1172,1183,1184,1187,1188,1189,1191,1199,1200,1201,1202,1203,1204,1205,1208,1209,1211,1212,1213,1214,1217,1218,1220,1221,1229,1231,1238,1239,1243,1245,1246,1248,1255,1256,1265,1268,1269,1271,1273,1274,1281,1287,1289,1290,1291,1292,1293,1295,1301,1305,1306,1307,1325,1326,1332,1344,1349,1350,1352,1354,1355,1356,1359,1364,1367,1368,1370,1378,1380,1381,1384,1389,1392,1393,1394,1401,1402,1407,1409,1410,1411,1414,1415,1416,1417,1418,1420,1421,1423,1426,1430,1431,1435,1439,1443,1446,1449,1451,1453,1454,1455,1467,1468,1481,1485,1486,1493,1498,1499,1500,1501,1502,1503,1504,1505,1506,1509,1514,1515,1516,1517,1518,1520,1521,1523,1524,1525,1526,1528,1529,1530,1535,1536,1537,1539,1542,1546,1549,1550,1552,1553,1554,1555,1558,1566,1570,1578,1579,1580,1581,1591,1596,1597,1600,1602,1606,1607,1609,1610,1611,1612,1613,1616,1623,1624,1625,1626,1627,1630,1631,1634,1637,1638,1640,1642,1643,1644,1645,1646,1647,1648,1649,1651,1654,1656,1657,1658,1659,1660,1661,1662,1663,1668,1673,1676,1678,1680,1681,1683,1685,1687,1689,1690,1691,1694,1695,1699,1700,1706,1707,1710,1711,1712,1713,1715,1726,1729,1730,1731,1732,1733,1734,1738,1740,1743,1744,1745,1747,1751,1752,1754,1755,1756,1758,1759,1762,1763,1766,1767,1768,1770,1772,1773,1776,1784,1785,1786,1787,1791,1793,1794,1795,1796,1807,1811,1812,1813,1825,1829,1831,1832,1833,1834,1837,1842,1843,1848,1854,1855,1866,1871,1872,1873,1875,1877,1878,1880,1882,1883,1887,1888,1895,1896,1901,1902,1905,1907,1908,1909,1910,1912,1914,1917,1918,1919,1920,1922,1924,1925,1930,1933,1936,1938,1941,1942,1947,1949,1951,1953,1955,1956,1958,1959,1961,1963,1965,1966,1969,1971,1977,1979,1981,1982,1983,1984,1986,1987,1988,1989,2159],"persons":["主席","詹主任委員婷怡","洪委員慈庸","王處長德威","陳委員歐珀","李委員昆澤","羅處長金賢","趙委員正宇","主席（鄭委員運鵬代）","鄭委員寶清","主席（鄭委員寶清）","鄭委員運鵬","林委員俊憲","黃委員國書","蕭主任秘書祈宏","鍾委員佳濱","陳處長國龍","周委員春米","趙委員天麟","簡委員東明","李委員鴻鈞","陳委員雪生","鄭委員天財","黃委員國昌","吳委員焜裕","許委員智傑"],"title":"立法院第9屆第3會期交通委員會第5次全體委員會議紀錄","時間":"中華民國106年3月16日（星期四）9時至15時9分","地點":"本院紅樓201會議室","主席":"鄭委員寶清"}