{"blocks":[["主席：出席委員11人，已足法定人數，開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第3會期司法及法制委員會第10次全體委員會議議事錄","時    間：中華民國110年4月8日（星期四）上午9時至11時19分","地    點：本院紅樓302會議室","出席委員：羅致政    陳椒華    葉毓蘭    劉世芳    翁重鈞    吳斯懷    許智傑","            鄭麗文    江永昌    費鴻泰    黃世杰    何志偉    柯建銘","         委員出席13人","列席委員：李貴敏    李德維    溫玉霞    鄭天財Sra","        Kacaw      鍾佳濱    洪孟楷    陳明文    廖婉汝    高虹安    楊瓊瓔  ","          邱顯智    莊競程    周春米    張其祿","         委員列席14人","|列席官 |監察院秘書長                  |朱富美                         |","|員：   |                              |                               |","|       |銓敘部法規司專門委員          |黃惠琴                         |","|       |行政院主計總處公務預算處專門委|陳莉惠                         |","|       |員                            |                               |","|       |國防部政務辦公室公共事務處專門|張成瀚                         |","|       |委員                          |                               |","|       |僑務委員會參事室參事          |廖靜芝                         |","|       |勞動部綜合規劃司專門委員      |陳慧玲                         |","|       |行政院環境保護署綜合計畫處簡任|邱濟民                         |","|       |技正                          |                               |","|       |衛生福利部綜合規劃司司長      |廖崑富                         |","|       |立法院總務處處長              |周  傑                         |","","","主    席：黃召集委員世杰","專門委員：張智為","主任秘書：楊育純","紀    錄：簡任秘書  陳杏枝","         簡任編審  薛復寧","         科    長  鮑夏明","         專    員  林宗賢","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：確定。","二、邀請監察院秘書長列席說明立法計畫，並備質詢。","   決定：報告及詢答完畢。","       討  論  事  項","審查監察院函請審議「監察院各委員會組織法第二條及第十一條條文修正草案」案。","   （本次會議有委員葉毓蘭、陳椒華、劉世芳、羅致政、翁重鈞、許智傑、鄭麗文、黃","  世杰、費鴻泰、江永昌、何志偉、邱顯智、李貴敏提出質詢；委員吳斯懷提出書面質詢","  。）","   決議：","   一、報告及詢答完畢，逕行逐條審查。","   二、第二條，除第一項序文修正為「監察院設下列各委員會：」外，餘照案通過。","   三、第十一條，除第三項修正為「本法中華民國○年○月○日修正條文之施行日期，由","  監察院定之。」外，餘照案通過。","   四、本案審查完竣，擬具審查報告，提請院會公決；不須交由黨團協商；院會討論時","  ，由黃召集委員世杰出席說明。","   五、條次、引述條文部分文字及法制用字用語，授權主席及議事人員整理。","   六、委員質詢時，要求提供相關資料或以書面答復者，請相關機關儘速送交個別委員","  及本會。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏之處？（無）無錯誤或遺漏之處，議","  事錄確定。","   繼續報告。"],["段落：二、邀請司法院秘書長列席說明立法計畫，並備質詢。"],["段落：三、司法院函，為110年度中央政府總預算決議，檢送歲出第4款第1項決議(一)預算凍結","  書面報告，請查照案。"],["段落：四、司法院函，為110年度中央政府總預算決議，檢送歲出第4款第1項決議(二)預算凍結","  書面報告，請查照案。"],["段落：五、司法院函，為110年度中央政府總預算決議，檢送歲出第4款第1項決議(四)預算凍結","  書面報告，請查照案。"],["段落：六、司法院函，為110年度中央政府總預算決議，檢送歲出第4款第1項決議(五十二)預算","  凍結書面報告，請查照案。"],["段落：七、司法院函，為110年度中央政府總預算決議，檢送歲出第4款第1項決議(五十三)預算","  凍結書面報告，請查照案。"],["段落：八、司法院函，為110年度中央政府總預算決議，檢送歲出第4款第1項決議(五十四)預算","  凍結書面報告，請查照案。","九、司法院函，為110年度中央政府總預算決議，檢送歲出第4款第1項決議(五十五)預算","  凍結書面報告，請查照案。","十、司法院函，為110年度中央政府總預算決議，檢送歲出第4款第1項決議(五十六)預算","  凍結書面報告，請查照案。"],["主席：進行討論事項。","       討  論  事  項"],["段落：一、司法院函，為110年度中央政府總預算決議，檢送歲出第4款第1項決議(三)預算凍結","  相關報告，請查照案。"],["段落：二、審查司法院函請審議「司法院組織法第九條條文修正草案」案。",""],["主席：本會今天排定的議程是：一、邀請司法院秘書長列席說明立法計畫，並備質詢。","  二、處理中華民國110年度中央政府總預算司法院主管預算凍結項目共9案。三、審查司","  法院函請審議「司法院組織法第九條條文修正草案」案。","   現在進行報告，請司法院林秘書長一併說明立法計畫、預算解凍案及法律案要旨，發","  言時間5分鐘。"],["林秘書長輝煌：主席，各位委員、在場各位先進，大家好。首先，立法計畫的部分，請","  各位參閱書面。其次，預算凍結案的部分，我先摘要報告關於大法官會議速紀錄的部分","  。大法官的審查會跟大法官會議，在性質上並不是行政會議，而速紀錄的形式就像我們","  行政會議的紀錄一樣，大法官審查會跟大法官會議實際上是屬於司法評議的性質，應該","  要適用評議秘密的原則，且美國聯邦最高法院、德國聯邦憲法法院、南韓憲法法院、日","  本最高裁判所都沒有關於速紀錄這樣的東西。為了使大法官在評議的時候，可以交換意","  見、暢所欲言，保障審判獨立，因此司法院大法官就決定廢止大法官發言內容的速紀錄","  ，不過仍然保留表決事項、表決結果的紀錄，至於大法官最後的意見，則是用不受理決","  議、解釋文、解釋理由書、協同意見書、不同意見書等等方式來顯現。","   另外，關於補助家事服務中心民間團體的問題，本院補助家事服務中心民間團體的項","  目都有助於妥適處理家事事件，民間團體如果有違反勞動相關法令，主管機關仍然可以","  勒令改善或是做查核的作為。為了督促民間團體避免違反勞動相關法令，本院在110年","  2月23日函請各廳處，未來民間團體向本院申請補助的時候，應該檢附未違反勞動法令","  ，或者近三年內雖有違反勞動相關法令的情形，但是已經主管機關查核認為已有改善，","  而且沒有再違反情事的相關聲明。","   再者，關於國民法官制度宣導經費的說明，110年度國民法官制度宣導的規劃，我們","  的規劃包括邀請吳念真導演擔任發言人、拍攝宣導影片、廣播、海報，以及跟統一獅隊","  合作全年度賽事的廣告。我們在3月13日，也就是全球第一場職棒賽在臺南球場開打的","  時候到場宣導國民法官制度，現場的宣導非常成功，而且收視率非常高，我們是用這種","  種方式來宣導國民法官制度。另外，規劃製作影音廣告，透過新興媒體跟自媒體來傳播","  。此外，我們會製作國民法官制度的介紹媒材，目前已經做的部分包括文宣品、國民法","  官Q＆A的漫畫、建置專屬網頁來辦理推廣活動。","   第三個部分是司法院組織法第九條條文修正草案的部分，我們第一點要說明的是，本","  院確實有成立新聞及法治宣導處的必要，第一個理由是本院所屬的36家法院常常有重大","  社會矚目的案件，引起輿論的關注，需要有協調各法院新聞處理、輿情通報的專責單位","  ，隨時對外做溝通、澄清，這部分的業務目前是在本院的發言人室。","   另外，大多數的民眾對司法制度跟法律常識的認知程度還有不足，本院之前在106年","  成立司法與社會對話推動小組，專責法治的教育推廣，這部分的業務目前是在本院司法","  行政廳的第五科。我們要成立新聞及法治宣導處的目的，就是要合併現有的對話小組跟","  發言人室的業務，這個單位不會增加任何員額，也不會增加任何的預算支出，整併以後","  可以事權統一、提升效能。以我們相鄰的日本為例，他們的最高裁判所事務總局就相當","  於我們的司法院秘書長，其轄下設有廣報課，它是一級單位，專責對外的新聞溝通聯繫","  跟相關的政策宣導，這個跟本院研擬要成立的新聞及法治宣導處之任務、職掌完全相同","  。","   新聞及法治宣導處與公關處的業務屬性其實不同，目前我們的公關處是職掌國會的聯","  繫跟國際及國內的聯絡、交流、訪問之接待業務，這個工作需要具有溝通、協調、接待","  等能力與特質的專業，而且不是很適合由具有審判專長的法官來處理。至於本院的新聞","  處理、政策宣導內容都涉及到法律專業知識跟司法制度改革相關的法案，包括國民法官","  制度的宣傳，新聞及法治宣導處除了需要由新聞傳播、宣導專業等相關的人員協助之外","  ，由法官來主責比較合適。日本在昭和28年也就是1953年設廣報課以來，廣報課的課長","  就是一級單位的主管，而廣報課的課長從1953年設置廣報課以來也一直是由法官兼任。","  以上。"],["主席：謝謝林秘書長的報告，現在進行詢答，本會委員發言時間8分鐘，必要時得延長2","  分鐘，非本會委員發言時間5分鐘，並不再延長；上午10點30分截止發言登記。","   現在請登記第一位的葉委員毓蘭發言。"],["葉委員毓蘭：（9時13分）謝謝主席，本席想請林秘書長上臺備詢。"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：委員早。"],["葉委員毓蘭：秘書長早，去年司法院公布一般民眾對司法認知調查的結果指出民眾對司","  法審判觀感是9年來最好的，法官的信任度是53.9%，創15年來新高，對於審判的公信力","  滿意度首度突破6成。但是今年2月26日中正大學公布109年全年度臺灣民眾對司法與犯","  罪防治滿意度的調查研究，民眾對於司法的信任度並不是完全否定，民眾對於檢察官犯","  罪偵查工作的表現滿意度，有將近一半的民眾表示滿意，較前期的調查上升了16.2%。","  但是對於同樣是法律人的法官，今年民眾表現出來的信任度卻是大幅下降，只有26.7%","  的民眾對於法官可公正、公平審理與判決刑事案件持正面的評價，與去年相比，下降了","  將近10%，所以態度出現逆轉，對法官持負面態度的民眾超過七成。","   這兩份調查報告對於司法的信任度怎麼會有這麼大的落差？關於這個部分，其實秘書","  長經常在本委員會做過很多次的說明，但本席相信民眾和很多委員應該仍然無法接受您","  那時候的說法，因為這中間有一些因素都可能是判決的結果不符合人民的期待，比如說","  嘉義殺警案一審判決無罪，引起輿情的譁然，表示這是不符合民眾的法情感。部分判決","  可以一審、二審完全翻轉，這種判決不一的標準也屢屢引發爭議，位居司法體系末端的","  法官可能離民眾比較遠。當然還要再加上最近爆發的翁茂鍾案，他長期跟很多司法官不","  當的交往，然後衍生出關說、收禮等不當的聯想，包括石木欽前委員長被監察院彈劾等","  ，本席認為這當然有可能是重擊民眾滿意度的最後一根稻草，可是我們還是要從根本的","  體質來看。","   本席覺得法官的案件量過多是一個不爭的事實，我算了一下，十年的地院法官，他的","  薪水大概是15萬元，我請我的助理去調了資料，民庭的法官一個月大概結案74.36件，","  刑庭的法官大概結案58.92件，平均每案的薪資可能只有2,000元到2,500元不等。這一","  點外界都不瞭解，都以為法官是坐領高薪，其實他們算是滿剝削的低價勞工。因為相較","  於律師，當然法扶律師因為他們接的案件是領固定的薪資，可能是5萬元或什麼，可是","  外面的大律師，經常一案就是數十萬元，還有數百萬元的，以這個數字來講，法官真的","  是便宜又大碗，也難以騰出比較多的時間來審案。我要請教秘書長，法官平均花費在一","  個案件上的時間大概是多少時間？"],["林秘書長輝煌：關於這個部分，我們的統計處不知道有沒有相關的統計資料，我請葉處","  長來回答，好嗎？"],["主席：請司法院統計處葉處長說明。"],["葉處長滿足：跟各位委員報告，有關於法官花在審案的時間，平均的件數或時間，其實","  民事、刑事或行政訴訟會有一些不一樣，刑事的部分好像是比較長，民事的部分比較短","  ，而且案件的內容及簡易程度也會有很大的差異，譬如說抗告或什麼，都不太一樣。平","  均的部分，因為我現在手上沒帶數字，我可以會後再補給委員，但是我知道有很大的不","  同，刑事大概比民事高很多。"],["葉委員毓蘭：麻煩葉處長會後再補給我，我為什麼要提這個問題？原因是民眾到法院去","  開庭時，法官經常會很沒有耐性，開庭問不到幾句話就結束了，如果民眾說「報告庭上","  ，我要發言」，法官頂多就是讓他講個兩句話，然後法官就請他具狀呈庭。其實我個人","  認為法官也很無奈，所以要用數據來說話，因為後面可能還有很多案子在等他開庭，判","  決的結果如果不符合當事人的期待，當事人的抱怨當然會很多。秘書長，你們內部有沒","  有去檢討過，是什麼原因讓這些法官會這麼急，導致他們沒有時間來審理案件？"],["林秘書長輝煌：跟委員報告，目前我們一年的新收案件全部大概是三百多萬件，負擔確","  實是相當重，感謝委員對我們的理解跟諒解。"],["葉委員毓蘭：本席私下其實也跟秘書長做過很多溝通，我很希望你們能夠有一些支援系","  統、支持系統，將能夠讓電腦做的工作，透過資訊系統、科技化等等，讓法官能夠稍微","  減輕他們的負擔。我說了這麼多的問題，其實是因為去年在審查預算時就有很多委員提","  出質疑，你們在政策宣導費上是編列1億2,000萬元，今天還要審查您剛剛也有講到的司","  法院組織法的修正草案，未來要增設一個新的單位──司法及新聞處，對不起，單位的名","  字我可能沒有記得很清楚。但是對於第一線的法官工作負擔如此沉重，士氣低落之際，","  除了現有的9個廳處之外，還要增設新聞及法治宣導處。這個會不會是跟行政院一樣，","  我們的司法行政高層認為使用人民的納稅錢應該要學行政院，大撒幣做宣傳就可以挽救","  司法的信譽？我剛剛陳述的這一段，其實一般老百姓會期待的是法官能夠多聽聽他的心","  聲，您知道現在司法院跟人民的距離其實還滿遙遠的嗎？"],["林秘書長輝煌：跟委員報告，如果民眾對我們司法存在著相當大的誤解，那會導致他們","  對案件判決的不信賴，上訴率會提高，因此我們確實要在這個地方加強法治教育，我們","  把對話小組和發言人室整合在一起，成立一個新的新聞及法治宣導處，並沒有增加任何","  員額。"],["葉委員毓蘭：所以發言人室到時候就裁併到這裡面？"],["林秘書長輝煌：是。"],["葉委員毓蘭：去年許院長禮聘國內知名律師來擔任發言人，但是從去年到現在，我們並","  沒有看到對你們有什麼化妝師的效果。司法院要修法擴編，我覺得這個經費應該是用在","  提升司法審判實質上面，這樣才能真正打動人心，讓人民能夠信任司法。關於翁茂鍾案","  ，司法院對外說，這是距今十餘年前的司法風紀倫理案件，不願意正視這個事件，其實","  是暴露出司法實務中不知道存在多久的潛規則，過去我們看到最高法院傳出有分案霸凌","  事件，或者不時會傳出為特定人量身打造的奇特見解，這都絕對不是時效已過的陳年往","  事，所以我們看到翁茂鍾案，外界都會批評、質疑說看不到司法院改革的決心與能力，","  調查結果搞得基層不滿，外界質疑聲浪很大，所以就算你增設新聞及法治宣導處也是枉","  然。","   本席要跟主席再借30秒，我還是要跟秘書長以及所有法官報告，你們也不用太難過，","  因為至少還有2成的民眾相信法官，代表忠於職責的法官還是會受到肯定，比如說，最","  近有一起受到全國矚目的碰瓷警察案，就是彰化縣警察局以妨害公務與傷害罪移送一位","  陳抗的退警，彰化地院刑庭審判長簡璽容、法官黃玉齡、黃士瑋，他們不但作成無罪的","  判決，而且用了將近30頁的判決書，還給被告應有的清白，更明確指出檢、警以及他的","  上級應有的法治高度，他們捍衛人權的同時更不忘透過司法來匡正逐漸被一黨獨大扭曲","  的民主真諦，這是非常值得尊敬的，可說是爭氣的法律人！我相信只要我們給法官足夠","  的支持跟條件，讓他們坐在法庭上能夠聆聽人民的聲音，人民一定會還給他們應有的尊","  重，謝謝各位，辛苦了。"],["林秘書長輝煌：感謝委員的支持。"],["主席：請陳委員椒華發言。"],["陳委員椒華：（9時26分）臺北地檢署廖姓法警前年在值勤後曾簽請核發6小時加班費，","  結果只核可3小時，因為法警在值班、戒護人犯才能夠認定為加班，如果他在做其他法","  警事務或長官交辦事項就不被認定，只給值勤費70元，請問秘書長，你覺得臺北地檢署","  這樣的處理適當嗎？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：跟委員報告，既然這已經是一個訴訟中的個案，我們就不方便……"],["陳委員椒華：今年1月17日，臺北地院針對加班補休得折算加班費案，已經判決應該給予","  當事人加班費，但臺北地檢署又提起上訴。在上個月底，臺北高等行政法院駁回臺北地","  檢署的上訴，高等行政法院判決明確指出釋字第785號解釋，針對上班時間所付出之勞","  務、心力與時間，應該給予合理的服勤及加班補休的補償。不知道司法院是否有相關因","  應，檢討相關的加班制度？不知道司法院在加班服勤上，是不是有類似臺北地檢署這樣","  的折算方式？"],["林秘書長輝煌：跟委員報告，為了避免法警連續服勤、時數過長以及檢討法警值勤期間","  的補償方式，本院所屬的機關從107年10月1日起實施法警值勤補償新制，依照他值勤的","  時段核給加班費或是補休，不再核給……"],["陳委員椒華：但是我們知道，他們的業務真的非常繁重，所以常常有很多人沒有辦法補","  休，因為申請補休常常沒有准假，所以請司法院盤點近三年書記官、法警未補休完的時","  數統計，提出書面報告。請司法院儘速檢討相關的加班制度，維護司法人員的勞權。"],["林秘書長輝煌：委員需要我們多久以內提出？"],["陳委員椒華：我今天有一個提案，請於一個月內提出書面報告，希望整個加班制度、補","  休能夠是照顧勞工的處理方式。關於翁茂鍾案的資料，請問秘書長，現在每一個字都是","  屬於密件嗎？如果每一個字都屬於密件，上面是不是要有一些標示？"],["林秘書長輝煌：跟委員報告，因為我們供委員查閱的文件，裡面使用的證據資料跟……"],["陳委員椒華：本席希望裡面的資料若涉及密件的部分能夠標示，好不好？讓我們知道哪","  些部分、哪一個段落是屬於密件，是不是能夠儘快把這個部分註記上去？我們去看的時","  候才知道哪些是屬於密件，可以嗎？"],["林秘書長輝煌：跟委員報告，經過正式的公務機密的核定程序，我們都把它列密件。"],["陳委員椒華：所以每一個字都是密件？包括目錄也是密件？"],["林秘書長輝煌：每一份文件都列為密件，因為那是非常難以區隔的。"],["陳委員椒華：本席也希望主席能夠再跟司法院、法務部還有警政署確認一下，我們去50","  1看翁茂鍾案的相關文件，是不是每個字都是密件。","   針對國民法官制度，我們知道現在司法院在律師考試、教育訓練有增加國民法官制度","  ，希望讓更多未來的律師可以投入相關的訴訟，但是在短時間內要集中審理，加上調查","  、辯論等工作，相對於一般的訴訟，真的是比較繁重。一般的律師可能寧願去接一般的","  案件，酬金也是他們比較可以接受的，但是如此一來，未來在整個辯護資源上，我們要","  如何提供好的辯護資源？尤其像法扶或是一些公益服務的案件，可能會因為負擔繁重而","  不太願意去接未來國民法官的案件，因為工作時間、報酬的關係，他們可能就不太願意","  去接，在辯護資源上並沒有合理的對待，對於這個部分，司法院能否考量這個情況去做","  一些合理的研議？"],["林秘書長輝煌：跟委員報告，我們的律師或法扶律師參與國民法官法案件的辯護，確實","  會比一般案件工作繁重，因此本院主責的廳處已經積極在研議有關國民法官法案件義務","  辯護律師跟法扶律師酬金的提高方式。"],["陳委員椒華：他的工作量是一般案件的3倍。"],["林秘書長輝煌：差不多是這樣。"],["陳委員椒華：其他像公設辯護或者是義務辯護的部分，可否也同時去做考量跟處理？"],["林秘書長輝煌：好。"],["陳委員椒華：我們知道國民法官制度將在2023年上路，目前司法院在蒐集各方意見，因","  為這是一個新的技術與經驗，希望你們能夠確實蒐集各方意見，以增加國民法官制度的","  公信力。","   最後，現在翁茂鍾案的文件，你說全部都是密件，是這樣嗎？"],["林秘書長輝煌：是的。"],["陳委員椒華：主席……"],["主席：是不是今天會後我們再處理？因為我不知道你講的意思，我們請秘書長跟你在現","  場做解釋好不好？"],["陳委員椒華：好。"],["主席：今天會後我們再來處理。","   請劉委員世芳發言。"],["劉委員世芳：（9時34分）今天我看到法官學院的周院長也在場，等一下想請教你的看法","  。關於立法院成立一個調閱小組來看待有關石木欽和翁茂鍾案，到目前為止，大概就只","  有我跟陳椒華委員兩人去，我還去過好多次，非常燒腦，因為不能錄音也不能錄影、不","  能照相，裡面很多東西要一次看完很不容易。關於這個案子，目前在司法界，我認為石","  木欽這3個字已經要變成一個專有名詞，其實這個專有名詞對司法界是一個很大的諷刺","  。本席想請教秘書長，就你們所瞭解的，就是翁茂鍾跟他的秘書在27本所謂的筆記本裡","  面所提供的資訊、資料或寫的東西，其實並沒有偽造，也沒有任何串證，你們也認為它","  是一個事實，裡面到底有沒有事實根據，可能要經過大家一起來檢視。我要講的是，石","  木欽介入這個案件之深，還有很多審檢警調一起介入，我覺得它就是一個連環的惡性循","  環，為什麼會這樣？請大家看一下，最近我們也知道再審差不多快出來，同不同意再審","  的案件大家會拭目以待，但是在翁茂鍾中所提供的案件裡面，無辜的銀行員諸慶恩含冤","  死亡，在翁茂鍾所處理的任何案件裡面寫下「可謂大好消息」，問題是如果是所有的訴","  訟案件，不管是民事或是刑事，他怎麼會知道是大好消息？是不是裡面有人提供相關的","  訊息，甚至提供有力的法律見解，讓諸慶恩案或者是翁茂鍾所牽涉的案件，幾乎都可以","  大事化小、小事化無，變成易服勞役以後，又變成可以不用去，其影響力之大，我覺得","  這個翁茂鍾先生恐怕在未來的司法歷史上也會留下一個大的專章。","   我要給秘書長看的是，我看到同樣一個案件，10月1日的時候他寫下「可謂大好消息","  」，4日的時候就跟調查局的秦台生一起到桃山餐廳吃飯，然後可以跟北檢的人一起吃","  飯，這就表示什麼？表示翁茂鍾或是他所聘請的律師實在是有非常大的能耐，或者是上","  知天文，下知地理，什麼都知道。","   再來，1999年的時候，我們可以看到北市調除了不同意立案以外，羅榮乾當時應該是","  主任檢察官，又可以將同樣的信件交給北檢，然後這裡面有很多飲宴，不管是我們的法","  官或是檢察官，在我看到的資料裡面，居然有人飲宴的次數高達150次。我昨天跟我的","  助理講笑話，我說你跟女朋友交往十幾年，恐怕還沒有一百五十幾次都到高檔餐廳用餐","  ，為什麼會這樣？為什麼我們的司法界會如此？就像剛剛葉委員毓蘭所提到的，現在司","  法界在外面的形象重挫到這個地步，我認為石木欽案或者是翁茂鍾案其實是最大的轉折","  點，這裡面不是只有餐敘還有球敘，諸慶恩過世以後，還可以看到石木欽仍然為陪審法","  官。秘書長，跟翁茂鍾相關的案件，我列出來大概有5件，裡面還有一些是屬於民事跟","  刑事，還有損害賠償，我要問你，如果我們用翁茂鍾案來看，裡面有御用法官，你能接","  受嗎？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：跟委員報告，這個案子對司法界來說，真的是不光彩的事情，所以委員","  要用什麼字眼來形容，我們真的是很難去說……"],["劉委員世芳：但是我們要痛定思痛啊！我們當然不希望在我們憲政體制裡面的司法會變","  成讓人家信任度不夠高，到目前為止，我們在後續的處理動作上又太軟弱，為什麼會太","  軟弱呢？這是你們自己整理出來的新聞稿，有25名法官全逾懲處權行使期，這是屬於行","  政上的處理，可是外界的觀感不是這個樣子啊！如果有法官沒有按照法官法，國家賦予","  他的權利來執行法官應有的職權，然後超出法官法應有的權責範圍內，結果我們全部用","  行政懲處的方式，然後你又對外界講，時間超過了，所以我們不懲處，這樣是無法回應","  外界的期許。","   還有另外一件事，現在還有8位，不管是前法官或是現任法官移送到監察院彈劾，移","  送彈劾以後，司法院完全不需要處理後續的事情嗎？如果他們彈劾真的成立，是不是後","  續還會移送到懲戒法院？按照我們的規矩是不是這樣？"],["林秘書長輝煌：是的。"],["劉委員世芳：石木欽先生又是前公懲會的委員長，這裡面會不會又有官官相護的問題，","  我要先提出這樣的警告。另外，這些已經超過懲戒期，然後監察院彈劾也不痛不癢，退","  休金照舊領好領滿，這三個環節，請問司法院秘書長，你用什麼態度來看待這三個環節","  ？有沒有可能在這三個環節裡面，對於現在好好的在法官位置上為國家、人民服務的人","  ，給他們一個很好的標竿，告訴他，我們的司法院痛定思痛，願意把石木欽案做一個很","  好的了結，以回應社會大眾的期待。"],["林秘書長輝煌：跟委員報告，不管是行政懲處行使期間已經經過，或者石前委員長曾經","  擔任公懲會的委員長，由現在懲戒法院職務法庭的法官來做會不會受影響，以及部分法","  官辦理退休，這些事情基本上我們都是依法行政在處理，就是說……"],["劉委員世芳：依法行政，你告訴我依什麼法來行政？不要再告訴我用公務員懲戒法，這","  些都是舊法。而且幾乎讓我們覺得在這件案件上都是有親戚關係或親朋、故舊、好友的","  關係，或是曾經共事的關係，感覺是「從輕」、「從舊」，這樣好嗎？"],["林秘書長輝煌：跟委員報告，第一個，委員剛才有提到一個飲宴次數150次的，我們就法","  官來調查，好像沒有這樣的法官。"],["劉委員世芳：在法務部裡面。"],["林秘書長輝煌：另外一個，我要跟委員解釋，所謂的「大好消息」，根據我們瞭解應該","  是翁茂鍾先生的怡華公司接到臺北地院民事執行處的通知，就是……"],["劉委員世芳：秘書長，我不跟你牽涉到個案正在偵查的範圍。我的意思是以翁茂鍾先生","  可以遊走在審警檢調當中，好像自家的後院，要吃飯就吃飯、要球敘就球敘、要有任何","  訊息就馬上可以出來，這樣一個完美犯罪集團的連環套是社會大眾沒有辦法接受的，這","  是我要跟你講的部分。所以還是一樣，我提供的東西相信司法院都有，我只是要告訴秘","  書長，如果未來真的需要進入懲處，不管是什麼樣的懲處、行政的或是刑案的，希望能","  夠正確看待這件事情，要回應社會大眾的期待，好嗎？我不走民粹，但是我希望司法院","  的形象是可以因此能夠谷底翻身，但是時間要多久？沒有人知道，要由司法院自己來做","  決定，好嗎？","   同樣一件事情，我想問一下法官學院的周院長，您對這件事情應該也有所瞭解，你的","  瞭解、想法是如何？我不就個案來跟你討論，我是說從石木欽案開始來看待整個法官的","  文化有沒有需要改進或改善的地方？因為你是法官學院的院長。"],["主席：請法官學院周院長說明。"],["周院長占春：跟委員報告，其實在我們出入法院的那段期間，大概二十、三十多年前確","  實司法有一部分風氣是不好，經過這麼多年大家的努力，我相信到今天的狀況應該跟那","  個年代的狀況差別很大。剛才委員講的這些，我想在座所有法官都心有同感，我們也是","  這樣的想法，只是我們的武器可能稍微有點不足……"],["劉委員世芳：不對等。"],["周院長占春：對，目前是這樣的想法。"],["劉委員世芳：是，所以有沒有需要修改法律的部分？可能法院內部或是司法院自己要能","  夠自律，如果沒有辦法自律的話，社會大眾以他律的方式，就會造成司法文化還是一句","  老話「有錢判生，沒錢判死」，這句話還是在一般社會大眾裡流傳，對司法院的形象是","  非常大的斲傷。謝謝。"],["主席：請羅委員致政發言。"],["羅委員致政：（9時45分）謝謝主席。秘書長，每一次司法院的報告及立法計畫都非常重","  要，因為可以點出未來一段時間、短期內立法院修法的重點。但是坦白講今天的報告跟","  我的期待有點落差，我要解釋一下為什麼。先問一下，根據你們新的立法計畫，裡面提","  到組織法要增加一個「新聞及法治宣導處」，沒錯吧？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：委員早。是的。"],["羅委員致政：現在有沒有哪個局處是在負責新聞及法治宣導處，是有但是做得不夠多？","  還是現在沒有這樣的業務？"],["林秘書長輝煌：跟委員報告，現在新聞的處理是在發言人室，但是法治宣導的部分是在","  司法行政廳的第5科有一個對話小組，我們現在只是要將其合併。"],["羅委員致政：好，那是任務編組嘛！"],["林秘書長輝煌：對。"],["羅委員致政：你們的資訊處有沒有在做？"],["林秘書長輝煌：資訊處不管這一塊。"],["羅委員致政：有啦！在LINE上面的司法與社會對話小組就是資訊處做的啊！"],["林秘書長輝煌：那是支援，他們是做技術性的支援。"],["羅委員致政：好，公共關係處是做什麼的？"],["林秘書長輝煌：公共關係處主要是跟國會的聯繫。"],["羅委員致政：所以不做新聞及法治宣導？"],["林秘書長輝煌：新聞及法治宣導在司法部分非常專門，需要由法官來代理。"],["羅委員致政：對，所以之前是沒有，以前是散落在各單位。"],["林秘書長輝煌：以前這一塊確實比較弱。"],["羅委員致政：為什麼突然覺醒要做這一塊？"],["林秘書長輝煌：因為多少年來都有在檢討，民眾對於司法確實有相當大的誤解；另外一","  個就是為了要推動國民法官法。"],["羅委員致政：好，這就是我下一個要問的問題。你們現在有一個是加強司法與社會對話","  的重要工作。"],["林秘書長輝煌：對。"],["羅委員致政：剛才秘書長一直在講一個詞即「誤解」，就是社會的誤解，所以要解釋給","  他聽、說給他聽、拍電影、演戲劇，甚至用各種各樣的方式，但是你們用的字眼是「對","  話」，不是宣傳，沒錯吧？"],["林秘書長輝煌：是的。"],["羅委員致政：好，秘書長，請問你，對話的目的何在？"],["林秘書長輝煌：對話的目的當然是增進理解。"],["羅委員致政：是釐清誤解，沒錯吧？"],["林秘書長輝煌：對。"],["羅委員致政：你覺得社會對你們誤解很深，所以要想辦法解釋給他們聽，說：你們誤會","  我們了。"],["林秘書長輝煌：是，跟委員報告，去年我們透過世新大學，針對律師對司法改革成效認","  知的調查結果，實際上律師對法官的信任度高達83.3%，這個是……"],["羅委員致政：所以你認為只要大家都跟律師有一樣的信任數值，並且跟你們真正互動、","  對於法更加瞭解之後，就可以化解誤解，沒錯吧？"],["林秘書長輝煌：我們有這樣的想法、有這樣的期待。"],["羅委員致政：OK，但是為什麼有些國家的司法信任度還是一樣，它也有這些機制啊！為","  什麼你認為是缺乏宣傳、缺乏對話，真的只有這個因素而已嗎？我要特別強調一下什麼","  叫「對話」，即「我講，你聽」或是「你講，我聽」，這才叫對話，不是單向的。"],["林秘書長輝煌：是的。"],["羅委員致政：秘書長，可不可以告訴我，現在這個對話有哪一個部分是民眾講，你們用","  聽的？即他們講，你們聽。"],["林秘書長輝煌：我們在輿情上一直有在接受各方面的指導。"],["羅委員致政：我每天也在做輿情啊！就表示我有聽嗎？我隨便舉個例子，有沒有做過任","  何民調是「一般民眾對於法官不信任的原因是什麼」？還是「哪一方面的案件容易造成","  民眾的誤解」？有沒有做過任何「焦點團體的訪談」？"],["林秘書長輝煌：跟委員報告，我們每年都有委託民調公司做一般民眾對司法認知的調查","  ……"],["羅委員致政：我知道。"],["林秘書長輝煌：裡面有一個項目是對法官獨立審判的看法，其中有一題是為什麼認為法","  官不獨立？有百分之六十幾的意見認為因為合議庭是3個法官而不是1個法官，所以不是","  審判獨立，這個遠遠……"],["羅委員致政：秘書長，這個我都知道，就是你們現有的民調都有做，而且會定期公布，","  我也知道。我現在強調的是「對話」，不能永遠假定民眾誤解你們，你們做得非常好、","  沒問題，民眾之所以有這些錯誤的觀念都是因為不瞭解，所以讓民眾瞭解法院是怎麼運","  作的、法官的日常生活，甚至找吳念真導演拍一部電影，民眾就開始對你們有信心，我","  會打問號。為什麼有所謂的「恐龍法官」？為什麼有所謂的「奶嘴法官」？這個名詞你","  可能不能接受，但是社會上有這種認知，就是因為你們不瞭解社會在做什麼。所以法官","  當然不要像翁茂鍾這樣每天混在一起吃飯、聊天，但是要瞭解民眾在做什麼？他們的生","  活習慣是什麼？他們的法律見解是什麼？這個很重要，因為未來的國民法官會把一般民","  眾拉進來，他們的知識絕對不會像律師或法官，他們就是用一般人的法律常識去判斷，","  就算訓練一個月也不會馬上提升到法官或律師的水準。所以我強調的是對話不是只有單","  向，也是有雙向的部分，而這一個部分即為你們聽民眾的心聲，我希望司法院多做一點","  ，秘書長，可以吧？"],["林秘書長輝煌：可以，沒有問題。"],["羅委員致政：我舉個例子，臺北果菜公司為了讓它的拍賣員知道農民多麼辛苦，而不是","  隨便賣都沒有關係，他們把拍賣員派到鄉下跟農夫住一個禮拜，讓他們知道原來種菜這","  麼辛苦，在拍賣的時候就不會亂賣，因為他就知道農民種菜是很辛苦的，這樣理解我的","  意思吧？這才叫對話。"],["林秘書長輝煌：是，跟委員報告，我們推動國民法官制度，基本上也就是要積極地跟國","  民對話。"],["羅委員致政：好，我要問下一個問題，國民法官制度進度到底怎麼樣？秘書長如果還記","  得的話，去年7月通過之後，本委員會於9月28日通過一個臨時動議決議，雖然是上一屆","  的委員但是依然有效，當時要求你們每6個月提出1次書面報告，秘書長，算一下時間，","  去年9月到現在已經過了6個月了，有沒有這個報告？有沒有人在負責這個報告？"],["林秘書長輝煌：我們已經提出第2次的書面報告，剛剛送到立法院。"],["羅委員致政：有送到本委員會來嗎？主席，可不可以要求一下？我不知道有沒有送過來","  ，我是沒看到。"],["主席：我再查一下，再跟委員報告。"],["羅委員致政：好，就照進度來，因為我沒看到，我是沒有查到，就是每6個月要提出。我","  想瞭解到底現在的進度是怎麼樣？因為你們今天的立法報告裡面沒有提到，當時有一個","  很重要的是相關子法的修訂進度，這一次在你們厚厚一本的立法計畫裡沒有任何一個是","  跟國民法官法有關的，有沒有？"],["林秘書長輝煌：委員，這個我們有很仔細的報告，如果委員需要的話，我們會送去委員","  辦公室，可以嗎？"],["羅委員致政：可以啊！提供一份給我做參考。"],["林秘書長輝煌：因為那個報告非常的仔細。"],["羅委員致政：對，但是你們是有些要送到立法院，有些不用送還是都要送？"],["林秘書長輝煌：會送。"],["羅委員致政：會送嘛！但是這個會期顯然是沒有。"],["林秘書長輝煌：有，我們剛才送第2份書面報告。"],["羅委員致政：好，可以。就是我們想瞭解……"],["林秘書長輝煌：子法的部分是送立法院備查。"],["羅委員致政：好，備查。但是送了沒有？第2份報告裡面有。這樣好不好，就是私下提供","  或是給委員會，把國民法官法相關子法修訂的備查或是審查統統都送出來，這樣我們可","  以瞭解一下。因為今天你的報告裡面是沒有的，如果有的話表示你們有照我們的要求規","  劃進度。"],["林秘書長輝煌：好。"],["羅委員致政：另外想問一下，今天的解凍案裡面有提到當時是對於司法院同仁健檢的執","  行率很低，雖然補助3,500元，可是事實上每次預算執行大約只有28%左右。你們今天提","  了一個報告希望同意解凍，報告結論很簡單，就是大家公務繁忙，所以不去做健檢，你","  們唯一能做的就是不斷提醒同仁記得要去健檢，看起來效果也差不多，因為大家都忙。","  這個報告對於預算執行或是對於同仁的健康有什麼幫助嗎？秘書長，可不可以回答一下","  ？"],["林秘書長輝煌：跟委員報告，應該是多少有一些效果，因為這個也沒辦法強迫……"],["羅委員致政：當然不能強迫。"],["林秘書長輝煌：我們就是……"],["羅委員致政：是錢太少？"],["林秘書長輝煌：每年1月之前先調查、列管，並且按季追蹤，我們也在系統上一再地提醒","  同仁要去健檢。"],["羅委員致政：可是反過來講，如果不是一整天的健檢，一般的健檢可能不會花那麼多時","  間，如果有同樣的補助額，至少同仁可以定期檢查，因為他可能覺得花一萬、兩萬元才","  補助3,500元，但是如果是比較中小型的健檢可能半天就結束了，可是領同樣的補助，","  至少還可以幫同仁注意他的健康。補助的制度及對象也請司法院再檢討，可以吧？"],["林秘書長輝煌：我們來檢討看看。"],["羅委員致政：3,500元真的不多啦！我想不會有同仁為了這個去健檢，時間當然是理由之","  一，但是坦白講司法院同仁的壓力也很大。所以委員會之所以提出這樣的要求就是希望","  你們多做一點，讓這些同仁能夠真的照進度健檢，雖然本席也沒有時間去健檢，但是這","  一塊還是要拜託司法院多幫忙一下，好不好？"],["林秘書長輝煌：好，謝謝委員關心。"],["主席：謝謝羅委員，書面報告等我們確定清楚情況之後，再請司法院儘速送到委員會來","  給羅委員一份。","   接下來請鄭天財Sra Kacaw委員發言。","鄭天財Sra","  Kacaw委員：（9時56分）主席、司法院秘書長及各位官員。首先請教司法院秘書長，或","  是其他廳長可以答復。一審判決之後被告死亡，此案是否確定？可否提再審？所判處之","  刑罰（有期徒刑、沒收犯罪所得）是否均不用執行？墾殖物是否沒收？原來已經提的刑","  事附帶民事訴訟，可否對被告之子女提民事訴訟？秘書長。"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：委員是在問特定的個案嗎？","鄭天財Sra Kacaw委員：沒有，不是個案，怎麼會是個案？"],["林秘書長輝煌：這個部分可不可以讓刑事廳來……","鄭天財Sra Kacaw委員：好，請刑事廳廳長說明。"],["主席：請司法院刑事廳彭廳長說明。"],["彭廳長幸鳴：跟委員報告，再審是針對確定的判決所提起的特殊救濟制度，所以如果案","  件沒有確定的話，就不是再審審酌的標準……","鄭天財Sra","  Kacaw委員：現在就是到底算不算確定，因為我問了很多司法界的人都各說各話，到底","  是不是有確定？這個涉及到可不可以提再審，我知道要判決確定才可以提再審、才可以","  提上訴嘛！"],["彭廳長幸鳴：是。","鄭天財Sra","  Kacaw委員：也會涉及到後面的第2點、第3點及第4點，即上述所提到後續所判處之刑罰","  是否均不用執行、墾殖物是否沒收、原來已經提的刑事附帶民事訴訟可否對被告之子女","  提民事訴訟等等問題，對不對？是不是這樣？"],["彭廳長幸鳴：是，如果有人聲請再審的話，前審的法官首先要去審酌這個案子有沒有確","  定。","鄭天財Sra","  Kacaw委員：秘書長、刑事廳廳長，因為今天你們提立法計畫，法律不可能一步到位，","  雖然施行了幾十年，甚至是百年了，但是這個是需要檢討的法律，刑事訴訟法要檢討。","  對一個人來講，他的名聲因為受到這個判決含恨而死，八十幾歲的老先生受到錯誤的判","  決含冤而死，你覺得要不要修刑事訴訟法？現在是談法律，要不要修刑事訴訟法，看起","  來是你沒有辦法很確定，表示各有不同的見解，那就修法明訂啊！我們看所判的有期徒","  刑當然不會執行，有的法官說要用沒收、墾殖物照樣沒收，刑事附帶民事訴訟轉而對他","  的子女提民事訴訟，事實上這個判決是錯誤的，他連提再審的機會都沒有，所以這個法","  律要修法。","   接下來看到山坡地保育利用條例第三條「本條例所稱山坡地……，經中央或直轄市主管","  機關參照自然形勢、行政區域或保育、利用之需要，就合於左列情形之一者劃定範圍，","  報請行政院核定公告之公、私有土地」，標高多少公尺以上都有規定；山坡地保育利用","  條例第十條「在公有或他人山坡地內，不得擅自墾殖、占用或從事前條第一款至第九款","  之開發、經營或使用。」，同條例第三十四條規定「違反第十條規定者，處六月以上五","  年以下有期徒刑，得併科新臺幣六十萬元以下罰金。」。所以山坡地保育區不等於山坡","  地，剛才都是講山坡地，山坡地保育區是根據區域計畫法施行細則第十一條規定，在非","  都市土地叫做山坡地保育區的劃定。","   好，現在談個案，瑞穗紅葉段第1457地號及第1457-","  18地號，行政院並沒有核定公告為山坡地，但是法官判處有期徒刑，還要沒收、追徵相","  關價額，一個八十幾歲的老先生一生在那邊工作，被一個企業提起訴訟，這是公有土地","  ，企業只不過是承租人而已耶！老先生看到這個判決書的兩、三天之後就死亡了。事實","  上這個判決是錯誤的，他連提再審的機會都沒有，所以從法律來講應該要修法。依山坡","  地保育利用條例第三條規定，山坡地係指經中央或直轄市主管機關參照自然形勢、行政","  區域或保育、利用之需要，就合於兩種情形者劃定範圍，報請行政院核定公告之公、私","  有土地，一種是標高在一百公尺以上者；一種是標高未滿一百公尺，而其平均坡度在百","  分之五以上者。山坡地保育利用條例第十條規定：「在公有或他人山坡地內，不得擅自","  墾殖、占用或從事前條第一款至第九款之開發、經營或使用。」，依山坡地保育利用條","  例第三十四條第一項規定，違反第十條規定，處有期徒刑並得併科罰金。其實山坡地保","  育區不等於山坡地，剛剛我都是在講山坡地，而山坡地保育區是根據區域計畫法施行細","  則第十一條規定，在非都市土地劃定山坡地保育區。我們現在來談個案，行政院並沒有","  就瑞穗紅葉段1457-","  18地號這塊地核定公告為山坡地，但是這個法官卻對被告判處有期徒刑並沒收墾殖物，","  如果不能沒收就追徵其價額。一個八十幾歲的老先生收到這個判決，他一生都在那邊工","  作，有一家企業對他提起訴訟，這是公有土地，企業只不過是承租人而已，他在看到這","  個判決書之後兩、三天就死亡了。事實上，這個判決是錯誤的，廳長，你們要不要修法","  ？"],["彭廳長幸鳴：我們會來進行研議。","鄭天財Sra","  Kacaw委員：你們要修法，對不對？這個老先生有8個孩子，一個企業為了這幾萬塊還繼","  續提民事訴訟，在西部要回去花蓮地方法院出庭，光是車費的支出，而且還要請假，就","  不只幾萬塊了！對不對？明知這個法院的判決錯誤。好，依原基法第二十條規定，政府","  承認原住民族土地的權利；依山坡地保育利用條例第三十七條規定，政府應輔導原住民","  取得山坡地範圍內原住民保留地的所有權。所以我們不要以為那只是個案，我們要以通","  案來處理，不是針對這個個案，因為這種個案一直在發生中，但是你沒有去解決通案的","  話，就沒有辦法真正解決問題。","   好，我有在109年11月15日質詢過這個問題，當時司法院說要處理，秘書長有看到嗎","  ？我就是要請你們統一解釋，你們說已經在109年11月16日函請高等法院提付法律座談","  會，請問現在辦理的情形如何？"],["林秘書長輝煌：關於這個部分，可不可以讓刑事廳來說明？","鄭天財Sra Kacaw委員：好。"],["彭廳長幸鳴：跟委員報告，在討論這個提案的時候，因為還有訴訟在繫屬當中，所以高","  等法院對這個問題就沒有討論出結論，但是有提供相關的判決書供法官們參考。","鄭天財Sra","  Kacaw委員：如果按照你們這樣的說法，因為不是只有這個個案，那就永遠都不用討論","  了，這根本就不成理由，法律明明規定政府要輔導原住民取得所有權，然後一方面又對","  墾殖行為提告竊占，難道對這個法律都不需要解釋嗎？本席認為需要解釋，就是統一解","  釋。為什麼在過去都有解釋，可是碰到原住民的問題就不解釋呢？一直會有訴訟繫屬啊","  ！就個案而言，訴訟已經結束了，已經判決了，人也死了。"],["主席：鄭委員，不好意思，因為時間的關係，請司法院以書面答復你，好不好？","鄭天財Sra Kacaw委員：他們已經答復了，他們就是不處理啊！"],["彭廳長幸鳴：報告委員，我們有按照委員的意見，就這個提案已經有附具正、反說並送","  交到高院的一個座談會，之後高院的座談會是否願意來討論，那要尊重高院以及所屬法","  院座談的結果，向委員做以上報告。","鄭天財Sra","  Kacaw委員：秘書長、廳長，你們要當成自己就是當事人，你們受到這種不利的判決，","  而且是違法的判決，你們認為要不要修法？如果該修法就要修法，你們提了那麼多修法","  的案子，像這種情形也要修法，好不好？"],["林秘書長輝煌：我們會就這個問題持續來研議。","鄭天財Sra","  Kacaw委員：請秘書長要當成你就是當事人，包括所有司法院的官員也一樣。以上。"],["主席：請李委員貴敏發言。"],["李委員貴敏：（10時6分）秘書長早，我要直接切入重點，在您今天的報告裡面有提到司","  法院組織法第九條的修正條文，我們上個會期是預算會期，你們剛開始是設了一個發言","  人室，對不對？那你現在就是要直接把發言人室正名化，我們那時候有請教過你們的發","  言人室跟你們的公共關係處到底有什麼差異性，您在那個時候沒有回答。然後我們也看","  到，在上個會期審查預算的時候，對於你們高達1億2,000萬元的宣傳費用，大家覺得不","  應該這樣子花民脂民膏，也謝謝司法院，雖然你們沒有同意全刪，但是最後砍掉了5,0","  00萬元左右，秘書長，是不是這樣？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：跟委員報告，確實是刪了5,000萬元，其實這對我們業務的推動有很大的","  妨礙。"],["李委員貴敏：對，有很大的妨礙，我覺得不應該是這樣子。秘書長，我今天為什麼一定","  要衝過來請教你？有一個最主要原因就是民間看到你們司法院組織法第九條修正條文，","  憑良心講，大家現在對於大內宣都非常、非常的反感，如果今天我們的財政很充實，舉","  債也沒有那麼多，在這種情況之下，你說你要去買一個奢侈品，你要亂花錢，民眾雖然","  不認同，可是還可以勉強接受。但是現在我們的財政是這樣的情況，我們既要紓困，然","  後又有前瞻，人民都覺得行政單位到底是怎麼回事，行政單位所有的政策就是看天，除","  了看天之外，就是大灑幣。除了相關單位這樣無法無天之外，你們司法院本來是一種正","  義的象徵，你們是一個天平，現在卻搞成行政院的單位是這樣，然後司法院也有樣學樣","  的做起這個，而且花錢不手軟，都是著重在大內宣。請秘書長告訴我，你們的公共關係","  處跟現在要增設的新聞及法治宣導處有什麼差異性？"],["林秘書長輝煌：跟委員報告，我們的公關處其實最主要是在跟國會聯繫。"],["李委員貴敏：你也太小看你們的公關處了。"],["林秘書長輝煌：我們現在要增設新聞及法治宣導處，因為目前發言人室是負責新聞處理","  ，對話小組則是在司法行政廳第五科，且對話小組是在做法治宣導，我們要把這兩塊整","  併在一起。"],["李委員貴敏：秘書長，我再問你一個更直接的問題，我們去年是審查110年度的預算，對","  不對？在你們的預算裡面有編了這個部分嗎？你是不是就是拿著國民法官當幌子，然後","  編了一個預算，你們要成立新聞及法治宣導處是在今天才想出來的嗎？是在上個禮拜才","  想出來的嗎？還是在去年的時候就已經有規劃了？"],["林秘書長輝煌：跟委員報告，當然是因為有這樣的需求，我們把這兩個單位整併起來，","  不會增加員額，也不會增加任何預算支出，把兩個單位整併起來，提升效能……"],["李委員貴敏：我要問的是時間點，你們這種手法會讓人民覺得怎麼樣？行政院只做大內","  宣，其他的事情都不做，本來人民還期待司法院最起碼有一點良心，但是你們為什麼這","  麼矮化你們的公共關係處？你們的公關處就一定只能跟國會聯絡，如果只要跟國會聯絡","  的話，為什麼需要一個處呢？"],["林秘書長輝煌：公關處除了跟國會聯絡以外，還有做國際、國內業務的接待……"],["李委員貴敏：他們只有做接待，你們的公關處只能夠去接待，只能跟國會聯絡，然後他","  們完全沒有辦法處理新聞跟法治宣導方面的業務，秘書長，請你告訴我，有哪一個單位","  把公共關係跟其他的東西切開來，然後再另外成立一個新聞處？你告訴我啊！"],["林秘書長輝煌：我跟委員報告，因為我們的司法是很特殊的，我們對司法新聞的處理往","  往會牽涉到個案還有司法政策。"],["李委員貴敏：秘書長，你有沒有看新聞？有還是沒有？這是很簡單的問題，到底有還是","  沒有？"],["林秘書長輝煌：委員是說哪一部分的新聞還是哪個新聞？我平常會看新聞。"],["李委員貴敏：你平常會看新聞嘛！"],["林秘書長輝煌：是。"],["李委員貴敏：那你有看到人民眾對司法的信賴度降到百分之二十幾嗎？"],["林秘書長輝煌：有，跟委員報告，那個是在調查治安。"],["李委員貴敏：在你應該要務正業的情況之下，然後由公共關係處去處理，如果你今天只","  要定位在接待外賓，只要定位在跟國會聯繫的話，那你成立一個公共關係處幹什麼？對","  不對？我覺得你最不應該的是，今年的預算是去年編的，為什麼在談預算的時候你不直","  接講呢？還是說預算討論完之後，去年在編預算的時候沒有這個處，現在突然來了這個","  處，那我就要問你，這個預算要怎麼來？你這個預算難道不是浮編嗎？你現在的預算跟","  你的組織是一樣的情況之下去編的，你今天可以在預算編完之後，突然蹦出一個組織，","  民眾就會懷疑你當初在編預算的時候就是浮編，不是這樣嗎？"],["林秘書長輝煌：我們把發言人室跟這個對話小組整併……"],["李委員貴敏：你現在要把黑機關扶正就把它扶正嘛！我就覺得很奇怪，你如果覺得發言","  人要來處理公共關係，那他就調到公共關係處就好啦！不是這樣嗎？現在整個臺灣是亂","  了套，你為了特定的人士，你為了他，你就一定要把他弄進來，不惜付出任何代價，國","  家的體制被玩成這個樣子，我覺得真的可恥耶！做為一個法律人，這種事情你也做得出","  來，你的組織法是牽涉到司法院的一個大法，你怎麼能夠因人設事到這樣的程度？國家","  的制度完全不管，然後你就是為了要安插院長喜歡的人，這樣很不好啦！這對司法院的","  形象來講是非常糟糕的，所以本席在此嚴重譴責把黑機關漂白！"],["林秘書長輝煌：委員對我們誤解很深，我們的公關需要溝通協調的人才，但是……"],["李委員貴敏：秘書長，今天我是民意代表，所以我代表民意發言，今天我有這樣的發言","  ，如果你認為這是誤解，沒關係，你就把它解釋清楚，這個新聞及法治宣導處是什麼時","  候有這樣的概念？我剛剛已經問了，我一開始就問了，但是到現在為止你都沒回答，沒","  關係，那你在會後就講清楚，到底為什麼一定要成立這個處？然後你去年編今年預算的","  時候，有沒有就把這個處的預算納入了？有還是沒有？"],["林秘書長輝煌：跟委員報告，我再次強調，把發言人室跟對話小組整併在一起，只會提","  升效能。"],["李委員貴敏：你沒有回答我的問題，我沒有問你它會不會提升效能，我問你的是，你原","  來編預算的時候跟你後來的組織，兩個是掛鉤還是不掛鉤？就這麼簡單的事情，你知道","  就說你知道，你不知道就說你不知道，你剛剛說是我的誤會，可是對於你閃躲問題的情","  況下，我就認為它不是誤會，如果今天是個誤會，你就可以釐清。以上，謝謝。"],["主席：請江委員永昌發言。"],["江委員永昌：（10時15分）主席要就教於司法院，今天司法院組織法第九條要增設新聞","  及法治宣導處，我的重點在另外一個，因為這個工作裡面寫到，要對內協調本院所屬各","  機關的新聞處理，讓民眾能夠輕易正確理解法院判決。要「正確理解法院判決」，那我","  就不知道在判決之後，這個新聞稿到底是司法行政還是審判的核心領域？秘書長知道本","  席在問什麼嗎？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：基本上，新聞的發布是屬於司法行政，這個部分當然不能超越對於判決","  的解釋。"],["江委員永昌：在現在的作業辦法當中，審判庭宣判之後，他要作出一個新聞稿，要經過","  書記官長、要經過發言人、要經過司法行政的行政長官、院長審閱，請問可以改他一個","  字嗎？加一個字或減一個字？可以退回叫他重寫嗎？這些東西可以做嗎？"],["林秘書長輝煌：跟委員報告，新聞的發布不會經過書記官長，它會經過庭長、院長，但","  是司法院的發言人……"],["江委員永昌：院長核閱後能不能加字、減字、退回重寫？"],["林秘書長輝煌：基本上就是討論避免引起誤解，這個可以進行討論，當然還是要尊重原","  來的審判庭……"],["江委員永昌：院長並沒有在審判中，他可以去增刪，那能不能退回叫他重寫？因為對他","  寫的不滿意，所以要求他全部重寫，這就更嚴重了，假如他有這個權力，那他就侵犯到","  審判的核心領域啊！因為新聞稿出來……"],["林秘書長輝煌：不至於如此，完全只是做建議。"],["江委員永昌：如果他建議增刪，但審判庭不願意做增修？我們可以講清楚，我就是只要","  理解，因為你們有兩位法官陸陸續續投書，應該也不只這兩位，因為我上網搜尋時有看","  到，他對司法行政侵犯到審判的核心領域是有意見的，他說發言人充其量只是審判機關","  ，審判機關就是法官嘛！對不對？根據我的判決而寫出來的新聞稿，是授權你讓媒體知","  悉而已，怎麼院長還有權力來審閱？有沒有這些？你剛剛講的尊重，所謂的尊重，到底","  制度是怎麼樣？請秘書長對此作說明。"],["林秘書長輝煌：基本上，最後還是會尊重審判庭的意見。"],["江委員永昌：所以你是說在院長審閱後要求增刪文字或退回的時候，審判庭可以拒絕？","  講白了，就這樣。"],["林秘書長輝煌：沒有錯，是這樣。"],["江委員永昌：就是法官做了宣判，這是他審判的核心價值，他一定要有這樣的獨立能力","  ，怎麼還會受行政上的一些影響？如果是這樣的話，那我就不知道什麼時候你要去做一","  個介入、增刪或調整新聞稿內容的標準？什麼時候你要這樣做？你設計這樣的制度，他","  又有拒絕你的權力，這湊起來是怎麼回事？"],["林秘書長輝煌：基本上就是溝通協調，最後都是要尊重審判庭。"],["江委員永昌：好。那我另外提醒幾個事情，第一個，法官倫理規範第十七條規定，法官","  只有對繫屬中或即將繫屬之案件不得公開發表。審判庭寫好新聞稿交由發言人、交由院","  長審閱之後發出來的新聞，承審法官、審判長、陪席法官還可不可以再發表、在臉書上","  發表對這個審判的看法？因為法官也有這個權利和義務要向民眾去解釋他為何如此宣判","  ，還有沒有這個權利？還可不可以這樣做？沒聽懂問題？法官倫理規範沒有限制已經宣","  判後再去討論我為何這樣宣判，倫理規範沒有這樣的限制，那可不可以這樣做？"],["林秘書長輝煌：基本上不能超越原來判決的意旨。"],["江委員永昌：他們不能超越啊！但是可不可以這麼做？"],["林秘書長輝煌：並沒有說我們完全去……"],["江委員永昌：我就告訴你為什麼我會這樣問，因為你有宣判的正本，甚至會上網，你又","  有新聞稿，如果還有其他法官再發表的話，那就會造成一個落差，一定會有啦！你理解","  這個意思嗎？不理解？你沒有回答。"],["林秘書長輝煌：請問委員，這個落差是什麼意思？"],["江委員永昌：好，我們都知道，判決書的內容一定會非常長，你們也在推審判白話文運","  動，這個新聞稿一定是濃縮版，或者是事後對宣判發表看法，也一定是取部分的精華，","  假如一個案件有A、B兩個事實，加上C、D兩個引用的法律，再加上一個E的行政處分，","  新聞稿裡面一定不可能把所有的盤根錯節統統都寫出來，你可能會只有提及到A事實跟","  C的法律引用，結果B、D、E相關的另外一個事實、另外一個法律跟另外一個行政處分沒","  有寫到的時候，也會讓人家在讀這個判決書跟這個新聞稿的時候會有落差，會不會？會","  有嘛！假如它又牽涉到比方說你講的這個事實，以後發現這是偽造，或者你引述的法律","  可能經過釋憲之後被宣告違憲，或者那個行政處分以後可能被撤銷，這都會引發再審能","  不能被參考的疑慮嘛！對吧？"],["林秘書長輝煌：所有後面的新聞處理都不應該超越原來判決的意思，這是我們一再強調","  的。"],["江委員永昌：對，我知道你的意思是再審法庭不會受這個新聞的拘束，可是這兩個的落","  差不就是你們本來要向社會大眾說明的嗎？結果又造成其他影響的時候，反而對社會大","  眾不好。萬一如果再審呢？審判書裡面有理由，新聞稿裡面卻沒有，就是再審的這個理","  由，那也會造成問題啊！我提出這樣的意見給你去思考啦！我沒有要求你在這邊能夠答","  出什麼樣的答案。","   另外，現在審判完的原本要交給書記官謄寫正本，在去除個資之後，除了寄給當事人","  以外，會上網嘛！對不對？那你應該縮短這個時間啊！不要在這邊作業那麼長啊！讓民","  眾能夠早一點知道，或者使社會大眾能夠早一點瞭解矚目案件，知道原來審判是這樣子","  。去加緊這個作業嘛！這樣不是更好嗎？"],["林秘書長輝煌：是，這個部分我們確實在努力，想要更縮短寄出判決的時間。"],["江委員永昌：現在是幾天？"],["林秘書長輝煌：這個部分讓民事廳說明一下。"],["江委員永昌：現在是幾天？你們公開資訊可以做到幾天？"],["主席：請司法院民事聽李廳長說明。"],["李廳長國增：目前書記官製作正本到送達是十天的時間。"],["江委員永昌：對啊！剛剛秘書長就這樣講了啊！說你們在研擬，請問要縮短到幾天？"],["李廳長國增：這個其實也要顧慮到工作量。"],["江委員永昌：現在這個時代都已經這麼進步了，對不對？請回去研究。"],["李廳長國增：我們研議啦！"],["江委員永昌：好。接下來再問另外一個問題，是關於4月7日司法院的新聞稿，我直接唸","  名字啦！不然我怕大家不知道我在講什麼，一個是最高行政法院前院長林奇福，一個是","  高等法院前法官兼庭長林金村，這兩個人得到的司法獎章，你們直接在新聞稿說應予撤","  銷，並追繳獎勵金，然後呢？同樣的新聞稿又寫另外三個人，就是前法官尤豐彥、優遇","  法官兼庭長謝家鶴、優遇大法官蔡清遊等三人，你們先說要撤銷一等司法獎章，後來又","  說應該全面調查併同審議，所以又不撤銷他們的司法獎章了，這個差異是什麼？為什麼","  一個可以決定撤銷獎章並且追回獎金，另外一個又說還要再調查一下先不撤回，這差別","  是什麼？"],["林秘書長輝煌：我們在1月28日的人審會只審議到林奇福跟林金村，因為事實的部分還沒","  有審到謝家鶴、尤豐彥，所以暫時撤回。謝家鶴跟尤豐彥兩位法官在4月7日的時候才審","  查，最後兩位的獎章都有撤銷；獎勵金方面，謝家鶴優遇庭長沒有領獎勵金，前法官兼","  庭長尤豐彥的部分，目前我們通知高院要收回獎勵金。"],["江委員永昌：那你是憑什麼？司法也要依法行政嘛！你們的司法院司法獎章頒給條例沒","  有撤回的規定，本席去盤點法令，只有人事行政總處獎章條例，你知道嗎？那個才有撤","  回啊！而且撤回的理由必須是褫奪公權耶！我當然知道要回應社會期待，但是你們主張","  撤銷他的獎章是根據什麼？這應該有法律保留原則吧！"],["林秘書長輝煌：這個部分讓行懲廳廳長回答一下，可以嗎？"],["江委員永昌：我們沒有說你們對或錯啦！我是搞不明白啦！獎章條例中規定褫奪公權才","  能夠撤回獎章。"],["主席：請司法院行懲廳張廳長說明。"],["張廳長國勳：有關於您提到褫奪公權那個部分，它是屬於廢止的概念，就是在發給獎章","  之後，發生一些違法失職的情形，甚至犯刑事案件而被褫奪公權，這是當時核發的時候","  合法，之後發生違法事實，然後把它給廢止掉，我們現在所做的則是撤銷。在獎章條例","  或是頒給辦法當中，就這部分沒有明文規定，這是因為它是特別法，特別法沒有規定就","  回歸普通法。現行的行政程序法是所有行政程序的普通法，有關於這部分我們是適用行","  政程序法第一百十七條的規定，違法行政處分事後發現有違法的情形，依職權在兩年的","  期間內予以撤銷，這部分是屬於違法處分的撤銷。"],["江委員永昌：如果你用行政程序法的話，那返還的要件是授予利益之行政處分經撤銷、","  廢止、條件成就或確認無效，是這個吧？這裡面是撤……"],["張廳長國勳：行政程序法第一百十七條。"],["江委員永昌：你講一下條文。"],["張廳長國勳：對於違法行政處分，原處分機關或上級機關得依職權予以撤銷；撤銷的事","  由就是前提一定是限於違法的行政處分。就本案來說，因為在核發當時並不知道他有那","  些違失的事由，這些違失事由不符合當時核發的要件，這是屬於消極要件。"],["江委員永昌：這兩個不太一樣喔！一個是先獲獎，後面才發生……"],["張廳長國勳：是的，那是廢止。"],["江委員永昌：另外一個是獲獎之後才知道他前面有違失的行為。"],["張廳長國勳：是的，那是撤銷。"],["江委員永昌：你講的行政程序法是先違失後獲獎，還是先獲獎後違失？"],["張廳長國勳：原本就有違失行為，但是在核發當時並不知道有違失行為，所以就核發了","  ，這時候才會叫違法的處分。"],["江委員永昌：這幾個法官領獎的時候都已經有違失行為了。"],["張廳長國勳：因為在核發的時候……"],["江委員永昌：都已經有違失行為了。"],["張廳長國勳：對。"],["江委員永昌：你回去把時間序參照得詳細一點。"],["張廳長國勳：沒有問題，我們的調查報告都寫得很清楚。"],["江委員永昌：好，我會再來追問。"],["張廳長國勳：是。"],["主席：請翁委員重鈞發言。"],["翁委員重鈞：（10時29分）今天審查司法院組織法第九條條文修正草案，修正條文裡面","  最重要的當然就是要多設一個新聞及法治宣導處，大概是這樣子嘛！你在說明裡面講到","  ，將現行司法行政廳職掌之「加強司法與社會多元對話方案之綜合規劃、推動及協調事","  項」，與發言人室之職掌整併，主要的目的是在這裡嘛！剛剛李貴敏委員也有講，你增","  設這一個廳做這樣的整合，我要請教你，在人事員額的部分怎麼樣調整？在經費、預算","  的部分怎麼樣調整？接下來，你在被刪減5,000萬元的部分做什麼樣的調整？這些影響","  到底在哪裡？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：這兩個單位整併之後不會增加任何員額，不會增加任何預算，只會讓事","  權統一，然後工作的效能提升。"],["翁委員重鈞：你回答這樣太簡單了吧！你的意思是反正就是在員額裡面調整而已啦！我","  要進一步請教你，我們立法院刪減你們5,000萬元的預算，這5,000萬元調整了哪一些細","  項？今天審查組織法的修正條文，你根據組織法的修正做什麼樣的調整？"],["林秘書長輝煌：我們被刪了5,000萬元之後很難作業，所以有一些細項……"],["翁委員重鈞：你不能講很難作業，預算通過你要送給主計總處就要修正好，現在的預算","  案將來就變成法定預算，法定預算一定要調整好才有辦法送耶！你不能講不好做或怎麼","  樣。你現在告訴我調整哪些、怎麼樣調整、怎麼樣跟今天組織法的修正搭配。你來這裡","  要有準備啊！"],["林秘書長輝煌：是。這個部分讓我們的發言人回答。"],["翁委員重鈞：這個發言人沒有辦法解決啦！預算的東西是主管決定的，怎麼可以由發言","  人來代表回答？"],["林秘書長輝煌：那讓我們會計處來說明，可以嗎？"],["翁委員重鈞：你到這邊來就是要充分準備。剛剛李貴敏委員在問你的就是這些，你現在","  的預算跟你現在提出來的組織法修正，到底是為了讓黑機關能夠法制化還是怎樣？預算","  是怎麼編的？現在調整了以後，你要怎麼處理？"],["林秘書長輝煌：原來我們預計要做的，很引起爭議的手遊、桌遊、AR、VR那些我們都不","  會做了，其他的部分大概我們等比的……"],["翁委員重鈞：所以我跟你講，5,000萬元不是小數字，司法院的預算被調整5,000萬元，","  你要把被刪減的預算金額講出來嘛！為什麼要刪減？將來跟組織法修正會不會有什麼違","  背？你要告訴我們這些！我們在看預算不是這樣看的，不是隨隨便便的，這是第一點。","  第二點，秘書長，我今天還要再跟你探討另外一個問題，你們在109年5月18日有所謂「","  裁判易讀小幫手自即日起上線，秒懂判決書」的新聞稿吧？"],["林秘書長輝煌：這個部分是我們資訊處的業務。"],["翁委員重鈞：秘書長，你們這個計畫或業務基本上當然是讓老百姓可以唸得懂判決書，","  是好事情，也是一種宣導，但是對我們來講，你提出這個東西來讓我感覺到有點突兀。","  秘書長，我叫助理稍微整理了一下，其實看你的判決文也是一種享受，過去我的兄長翁","  岳生在當院長的時候，他甚至針對你的判決文，教法官們去研究判決文這樣寫到底對於","  司法改革有何優劣，我覺得讀你的判決文也是一種享受，因為你的判決文看得懂嘛！所","  以感覺上你今天提出這樣一個計畫或業務，跟你過去在法院的行事風格，跟你一直在做","  的司法改革，像裁判文白話化或者司法院新聞稿白話化，其實有點不太搭調。秘書長，","  我總是覺得你們這個是好事情，但是如果追根究柢來談，我倒覺得今天司法院的裁判文","  如果寫得像你寫的一樣，讓老百姓看得懂，讓老百姓知道原來法官在量刑的過程中還有","  情理的存在，法官不是完全沒有接觸社會，然後不瞭解社會的脈動，都是恐龍法官或是","  跟社會脫節的人，這樣不是很好嗎？秘書長，你有沒有考慮要怎麼樣去調整？或者怎麼","  樣去推動你過去在法官任內做的讓老百姓看得懂判決文，不要再做這種秒懂這種東西？","  你現在做秘書長了，不能法官不語。"],["林秘書長輝煌：向委員報告，裁判書類簡化跟通俗化確實是我們一直在努力的，但是有","  些法官受限於他原來的書寫習慣，一時之間很難改變，我們只是儘量鼓勵。"],["翁委員重鈞：秘書長，我覺得你的話很少，你還是不改法官不語的個性，當秘書長之後","  ，我認為你要比較敢去表達你的想法，因為司法院每次都是你來列席，每次都是你跟立","  法院溝通，每次都是你在跟立法委員過互動，要怎麼樣爭取立法委員對你的支持、怎麼","  樣去讓老百姓相信我們的法官、怎麼樣改變老百姓對於法官的刻板印象，你當了秘書長","  ，如果現在還是扮演儘量少講話的角色，我覺得很可惜，會失去很多機會讓我們立法院","  瞭解你們，也會讓社會大眾覺得司法院還是沒有什麼改革。你現在的角色應該把你過去","  的很多想法，像我就覺得你寫的判決書不錯，像無罪推定、兼顧情理法，你是不是應該","  要想辦法去做這樣的事情？當然你剛才說有些法官因為過去的書寫習慣一下子難以改變","  ，但是持續推動司法改革，去做這樣的努力是正面的。經常有基層民眾拿判決書來給我","  看，我也看不懂啊！他們都拿來問，也會遇到我看不太懂的，你今天有機會當上秘書長","  ，你可以去做這些事情，可不可以去推動？"],["林秘書長輝煌：跟委員報告，我們確實是一直努力在推動。"],["翁委員重鈞：你做哪些推動？"],["林秘書長輝煌：就是我們有一個推動小組在各法院……"],["翁委員重鈞：你做哪些推動？你告訴我，哪些人在推動？你的預算在哪裡？你做了哪些","  事？哪些計畫？你可不可以告訴我？"],["林秘書長輝煌：這個部分可不可以讓我們司法行政廳來說明？"],["翁委員重鈞：秘書長，實在很可惜耶！我就是想聽你講，因為看你的判決文都可以看到","  了，為什麼你自己不講呢？好啦！沒關係，講一下。"],["主席：請司法院司法行政廳許廳長說明。"],["許廳長紋華：委員好，有關於裁判書簡化及通俗化的推動，其實在司改國是會議之後，","  司法院就有組成小組持續推動，包括一些裁判書簡化的例稿，或者我們希望法官儘量不","  要使用艱澀字詞，我們都函頒給各法院讓法官參考。這部分在審查預算的時候，委員也","  有關心，我們現在都在整理資料，會依照委員指示按照這個時間提出給委員會。"],["翁委員重鈞：你還是沒有很精準的答復我的問題，我問你哪些人在推動？推動了哪些事","  項？然後你的預算到底執行在哪裡？你好像也沒有告訴我這個答案，很含糊哦！我跟你","  講，你們稍微要跟預算做個搭配，因為你們今天講組織法修正案，剛剛李貴敏委員談的","  就是這個，他跟你講的那個精神就在這裡，預算跟業務要多搭配，要注意一下。"],["林秘書長輝煌：感謝委員的指導。"],["主席：請司法院會後提供書面給翁委員。","   接下來請鄭委員麗文發言。"],["鄭委員麗文：（10時41分）我今天特別要關心的是臺灣科技業長年以來面對非常嚴重的","  困境，你也知道臺灣的科技業被譽為是臺灣的護國神山，的確臺灣的經濟乃至於現在連","  地緣戰略都在高度的倚賴我們的科技業，但是長年以來他們非常嚴重的被挖角、機密被","  竊取，在這8年裡頭起訴了468案，可是這起訴的案件，遠遠不及於他們20年來實際上所","  面臨的困境。更誇張的是，臺灣現在的營業秘密法定罪率不到10%，定罪率奇低，這讓","  臺灣的科技業不堪其苦，也影響到臺灣未來整體的國家競爭力，甚至是國家安全。我們","  看一下這個表格，其實就是把這幾年來的數據做個整理，發現最後的定罪率是非常、非","  常低，所以這個營業秘密法有設跟沒設根本差不多，對科技業來講，他們完全沒有辦法","  期待臺灣的司法體系，為我剛剛說的這些護國神山群做出相關的保障。這個問題牽涉到","  兩環，一環是營業秘密法的規定太弱了，另外就是司法裁判在認定上過於保守，完全跟","  不上科技業的需求跟角度。","   我們把營業秘密法跟美國的經濟間諜法兩相對照，就可以清楚看出中間的落差。大家","  都知道在科技業就如同作戰一樣，相關的營業秘密會影響到整體的競爭力，但對照之下","  就可以發現我們的營業秘密法，針對法人的刑事責任沒有規範，境外行為適用也沒有規","  範，但這些其實也可以透過判例來進行確認。在刑責部分，更是差別非常大，刑期一個","  是5年，一個是10年；罰金一個是1,000萬臺幣，另外一個是25萬美金；在經濟間諜部分","  ，我們是10年，美國是15年，臺灣罰金是5,000萬臺幣，美國是500萬美金；但即便像臺","  灣這麼保守的營業秘密法法律，定罪率不到10%，但臺灣的判決卻更保守，就像我剛剛","  講的，定罪後的刑期跟金額都比美國低很多。我接觸到非常多高科技、護國神山群裡的","  朋友，他們都苦不堪言，而且不敢對這個營業秘密法有任何的期待，更認為我們的法庭","  在這方面給他們的幫助是少之又少。","   這個營業秘密法在實際審判上遇到幾個認定上的問題，第一，法官素養問題，法官根","  本不瞭解現在高科技業的整個生態，他們的判決跟認定還是保守、傳統的法律思維，這","  跟高科技業的生態跟商業行為完全就是雞同鴨講，是不同星球上的人，譬如什麼叫做秘","  密？什麼叫做營業秘密？我們都知道科技業是一天到晚在做研發，研發失敗的，對傳統","  法官而言，他就認為這沒有營業秘密價值，錯了！這其實也是有高度價值需要保護的，","  因為這可以讓其他公司少繞很多路，他們知道原來這條路是錯的，就可以不用走了，而","  我們的法庭是完全脫節，它到底要怎麼認定這個營業秘密的價值？其實這個價值是很難","  像法院所要求的，因為它並不是一個已經在商業市場上有定價的商品；還有就是所謂的","  合理保護措施，法院每次都會說你們這些高科技業的人這麼聰明，為什麼不曉得法律的","  相關規定？就好像公家機關一樣，你要在上面加個「密」或「極機密」，蓋一下章，不","  會嗎？但他們就不是這樣的生態嘛！這就是我講的，法院還在用這種古老的概念去思考","  他們所謂的營業秘密，而且他們有很多是隱藏在很多地方、湊起來是很碎片化的東西，","  不像我們所想像的為什麼沒有把它鎖在保險櫃裡？沒有把它鎖在保險櫃裡、沒有蓋「極","  機密」，就不叫做營業機密，這樣的認定使得科技業覺得這樣的法官真的是恐龍法官，","  當然，這跟我們平常講的恐龍法官意思不一樣，但也差不多了，就是他們是在一個高科","  技、未來的時空，而我們的法官、我們的法庭還停留在侏羅紀，差不多就是這個意思啦","  ！所以對於法條的運用、法院的判決，我們的護國神山們覺得國家的體制跟司法是完全","  沒辦法保護他們。另外，法院還要求要拿到直接證據，但事實上這部分的舉證很多都只","  能提供所謂的間接證據，如果他們所提供的間接證據已經很明顯可以推論被告就是有不","  法取得、就是有不法洩漏、就是有不法使用的情形，是不是在這些特殊高科技營業秘密","  的案件上，法院可以有不同思維？","   因為法官的素養、法官判決所依照的原則，過於僵化、過於落後、過於保守，使得原","  本就已經很弱的營業秘密法，在實際的審判上更沒有辦法彰顯。這件事情具急迫性，因","  為這是我們的命根子，影響我們國家甚鉅。就這一點，司法院是不是可以徹底檢討、思","  考？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：跟委員報告，個案法官判決是不是定罪率不高，這可能牽涉到法官對於","  證據的採擇問題，這個是核心領域的部分，我們很難去說明。"],["鄭委員麗文：我不要再聽你這個官式、官僚的回答了，浪費我的時間，我只希望司法院","  能夠重視這個問題，就現有的司法體制、法院素養，以及對相關案件的審判，重新做一","  個全面性的檢討，甚至我覺得可以邀請科技業人士提供你們相關的協助，在他們特殊的","  生態底下，要如何有效處理，不然我們的營業秘密法設了也等於是白設。我剛剛已經講","  了，這對臺灣非常重要，我們的法院針對這樣的特殊生態，要如何形成有效的保護？我","  不想再聽到司法院這種很官僚、很制式的回答，告訴我傳統的法院是怎麼思考這些事情","  ，我剛剛已經講很多了，就是因為這樣，讓我們的護國神山苦不堪言，尤其面對中國大","  陸長期、有系統的全面性挖角、竊取我們的營業機密，請司法院回去能夠重新檢討，思","  考要如何因應，這樣可以嗎？"],["林秘書長輝煌：如果委員是擔心法官對營業秘密的這個實況有一些誤解，這個部分我們","  可以請法官學院說明我們目前所辦的課程。"],["鄭委員麗文：你不要告訴我你們目前有辦哪些課程，我現在就已經告訴你，你們目前的","  課程、目前的生態、目前的判決、對法律的整個思考，是完全嚴重的脫節，我剛剛已經","  講你們是活在侏羅紀了，所以這些東西是需要檢討的。我今天並不是完全不理解情形就","  隨便來問你，我是做了很多功課，誠如我剛剛講的，臺灣的護國神山苦不堪言，不斷的","  向我們陳情，希望可以期待我們的司法體系，所以不要再給我這種官僚的答案。","   接下來我想再很快的請問一下，目前我們的地院、地檢署是不是已經變成所謂的血汗","  法院、血汗工廠？因為在司法改革會議裡有一個決議，認為基層司法人員嚴重不足、過","  勞，所以我們提供一個表格，很簡單，這10年來地方的案件成長超過40萬件，但是基層","  法院人員卻幾乎沒有任何增加，你們有增加的也不過是100名的名額，幾乎都是放在法","  官助理上面，可是書記官、法警，尤其像錄事、打字員及庭務員幾乎沒有任何成長，但","  是案件負荷已經非常、非常的沉重了。就這個方面而言，你們寧願把這個錢拿去花在沒","  有用的宣傳上面，也不用來增加人力，何況這也是司法改革的一個決議嘛！有關基層人","  員的部分，因為我們辦公室接到很多基層人員的陳情，他們都覺得的待遇不足及負擔過","  重，由於時間的關係，最後也請司法院能夠提出具體改革的一個計畫，好嗎？"],["林秘書長輝煌：跟委員報告，就是法官以外的輔助人力，即書記官、錄事、庭務員、法","  警及法官助理等，我們在110年到112年規劃增加294人，單就國民法官新制規劃也增加","  197名。以上。"],["鄭委員麗文：我知道，就是太少了，杯水車薪啊！現在就是杯水車薪啊！我剛才已經講","  了，你們增加的人員比例與案件成長的比例完全不符比例啊！雖然有增加，但是有增加","  及沒增加是沒差別的，所以我才說你們應該要大幅增加。由於案件成長超過40萬件，然","  後人員的增長，你剛才說全臺灣才一百多個，這就是不符比例嘛！你們不是有增加就好","  ，不要這麼的官僚心態，然後只是表面及書面作業，這也是為什麼臺鐵會出這麼大事情","  的原因，就在這裡啊！每次只有表面文章做一做。本席請你們實質去檢討，如何增加基","  層的人員。謝謝。"],["林秘書長輝煌：我解釋一下，因為我們受限於總員額法的規定，在108年12月31日中央政","  府機關總員額法修正公布，司法機關員額最高限可以增加1,100個，但這是要給我們10","  年來用的，所以我們只能在1,100人來做有限的規劃。"],["鄭委員麗文：今天人事總處有來，我的意思是你們要去爭取啊！你不是他給你怎麼樣你","  就只能這樣。現在我意思質詢的意思，就是我們應該正視這個問題，而國家體制該如何","  來改革，否則開司法改革會議不就白開了嘛！你就說你們的配額只有這麼少，那就白開","  了，所謂的改革就是要跨部會，你需要橫向的協調，如果這個改革是重要的，而我們司","  法改革會議是有意義的話，你就應該要去爭取，也應該去檢討你們的司法人員應該如何","  去擴充等等，這些都是可以討論的，不然司法改革會議不是白開了嗎？我現在質詢的意","  思，就是你們要去爭取，這是重點啦！你不能跟我講你只能這樣而已，就像我剛才講的","  營業秘密法一樣，你不能跟我講傳統的法制就是這樣，我都知道傳統的法制是怎樣，問","  題是你幫不上我們科技業任何的一點忙嘛！所以我們才需要改革，我們才需要進步，我","  們才需要改變，至於要怎麼樣去改變？我可不可以拜託司法院認真去思考及提出方案，","  如果其他部會需要配合，而大家都不願意的話，我們就去找其他的部會，好不好？謝謝","  主席。"],["主席：請司法院從需求面提出相關的說明。在吳玉琴委員質詢完之後再休息。","   請何委員志偉發言。"],["何委員志偉：（10時56分）主席、各位同仁，我手上有一個表格，就是我們3月20日到4","  月20日的新聞稿排行，榜首的行政院是66則，考試院是33則，司法院是16則，排名第3","  名，立法院是12則，排名第4名，而監察院是第5名。今天要修訂的是第九條新增第十款","  新聞及法治宣導處，我現在可不可以先問事主張發言人，還有公關處的劉處長？請問你","  們未來的分工也好，或者是作業也好，或者是事權也好，是不是可以做一些回應？我們","  先請公關處劉處長。"],["主席：請司法院公關處劉處長說明。"],["劉處長格倫：主席、各位委員、大家好。現在的話，公關處主要還是國會的業務、一般","  公關接待、禮賓接待及一般雜項公關事項的處理，以上是主要的分工。"],["何委員志偉：未來事權的變動及調整會是什麼？哪些要釋放出去，而哪些是你要接收的","  呢？之後你們要怎麼分工？"],["劉處長格倫：現在新聞及宣導是在發言人室及司行廳第五科來處理，現在就是這樣的處","  理。"],["何委員志偉：依照公共關係處總共有的七點，所以就這七點會去做調整，你們的業務及","  職掌有沒有什麼要增加或減少的部分呢？"],["劉處長格倫：目前沒有，另外公關處有關於監委巡察部分的一個陪同。"],["何委員志偉：我們是不是請張發言人說明？"],["主席：請司法院發言人室張發言人說明。"],["張發言人永宏：委員好，跟委員報告，有關於目前發言人室的職掌，主要是在於新聞處","  理及政策宣導的這個部分。另外針對有關於法制教育的這一塊，現在是由司行廳第五科","  社會對話小組來負責。未來在成立新聞及法治宣導處之後，將會將目前這兩個單位的業","  務進行整併，而整併之後的人員員額及預算，這些都是沿用舊有的，並不會因此而有所","  增加。"],["何委員志偉：這表示既有的現況足以或不足以滿足呢？"],["張發言人永宏：就目前來說的話，我們認為既有的現況應該是足以滿足，理由在於目前","  兩邊做的事情多多少少都會有一點重疊，比如法治教育及政策宣導這兩塊，其實所謂的","  法制教育，就是現在司法的實況要告訴給民眾，而政策宣導其實是將司法未來的想像要","  告訴給民眾，有時候彼此之間是有一些重疊的。另外在使用的工具上面，我們也知道有","  所謂的新媒體，也有所謂的傳統媒體，針對各種各樣不同的方式，如果我們彼此之間能","  夠有更多的溝通，而可以彼此調配的話，我相信可以發揮出更好的功效出來。就目前來","  說的話，我們認為現有人力不會變動的主要理由就在此。以上向委員報告。"],["何委員志偉：秘書長，因為我們外界會想請教的部分，就是現在在五院之中，關於新聞","  也好，或者是公共關係也好，如果變成只有你們是有兩個處室，這是對的說詞嗎？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：目前就是新聞處理，我們只有在發言人室。至於委員剛才提到，好像我","  們的新聞量沒有那麼大，實際上並不是這樣，如果加上我們36個法院的新聞的話，那個","  量是滿大的。"],["何委員志偉：現在可不可以告訴我，剛剛聽起來在業務上面，既有的就已經可以滿足了","  ，這樣子的調整是為了什麼呢？對不起，請再說明。"],["林秘書長輝煌：在兩邊整併以後，這樣可以減少浪費及提升效能，而員額及預算也都不","  會增加。"],["何委員志偉：業務的改變會是什麼，這部分可不可以就教一下？針對新媒體或是所謂的","  傳統媒體有做出調整嗎？"],["林秘書長輝煌：基本上，我們發言人室這邊使用的是傳統媒體，然後對話小組那邊是新","  媒體。如果整併成新聞及法治宣導處之後，在政策宣導及法治教育的部分就可以完全整","  合在一起，以避免重複也避免浪費。"],["何委員志偉：避免重複及浪費，而後續有要導入什麼樣的新作為，這部分可不可就教一","  下？即要怎麼去做及怎麼去執行呢？"],["林秘書長輝煌：這個部分，可不可以讓我們發言人來說明？"],["何委員志偉：可以、可以，謝謝。"],["張發言人永宏：跟委員報告，目前來說，首先是新聞媒體這個部分，事實上我們已經跟","  36個法院分別成立輿情群組，每天告知各個法院目前外界可能注意、關心的事項，並且","  建議他們回應的方向；有了回應之後，我們也會傳送給各個媒體，供他們參酌。因為判","  決書的內容畢竟非常重要，但是一般民眾獲取司法資訊的來源還是媒體，所以我們希望","  能夠有更好的溝通。","   另外，針對媒體朋友們需求的部分，我們會儘量讓其能夠傳達到各個法院，以利媒體","  協助法院做出正確的報導，這是針對新聞這一塊。","   更進一步的是，我們目前也在進行各式各樣危機處理的訓練，未來也會撰寫相關的手","  冊，提供各法院參酌。至於政策宣導這一塊，有所謂的一般性政策宣導，也就是各廳處","  、各法院針對司法行政，包含各個廳處所主管的法規，要對外宣導，比方勞動事件法或","  商業事件法的宣導。","   除此之外，當然還有很大一塊是未來國民法官的宣導。國民法官制度將在2023年1月","  上路，目前民眾對這個制度的認知度還有待提升，所以我們希望整併、集中現有各式媒","  體的管道，而且會使用各式各樣的評估方式，讓不足的地方，比方哪個地方的民眾比較","  不瞭解或是有疑慮，我們希望以資源整併再重新分配的方式，讓越來越多的民眾能夠知","  道這個制度，以利這個制度能夠實施成功。"],["何委員志偉：再就教一下，未來你們會採取量化嗎？到底什麼樣的判決書需要製成新聞","  稿，哪些不需要？標準又在哪裡？又由誰發布？是由36院各自發布，還是有什麼既有的","  規定？"],["林秘書長輝煌：各個法院他們都會預估，比如說下個禮拜跟下下禮拜大概會有那些受矚","  目的案子要宣判，這時就預先規劃，由審判庭提供新聞草稿，或是召開記者會，這個部","  分都是在預先規劃的範圍。"],["何委員志偉：所以意思就是由秘書長、公共關係處或發言人室，即新聞及法治宣導處這","  邊就新聞做一個總控管的邏輯嗎？就是對這36院做一個總控管？"],["林秘書長輝煌：是的。"],["何委員志偉：現在其實就是這樣在運作的，對不對？"],["林秘書長輝煌：對，現在就是這樣在運作。"],["何委員志偉：現在就是這樣在運作，他們接下來要怎麼揭露、開記者會、做新聞稿，這","  個部分本來就有嘛！對不對？"],["林秘書長輝煌：對。"],["何委員志偉：我在問的是，未來調整過後，或增加新聞及法治宣導處之後，作業方法會","  怎麼改變？再就教秘書長。"],["林秘書長輝煌：主要的改變當然就是對話小組的新媒體整併至發言人室後，會有比較統","  一的作法、步調。"],["何委員志偉：因為這樣乍聽起來，感覺其實現在已經有一套邏輯在運作了嘛！增加這個","  處最主要是要面對一、新媒體；二、國民法官法如何宣導，是嗎？"],["林秘書長輝煌：是的。"],["何委員志偉：它的核心業務就是這兩塊。"],["林秘書長輝煌：當然還有原來舊媒體，也就是傳統媒體的部分。"],["何委員志偉：就傳統媒體的部分作整合，還有相關的危機處理跟控管等等，還有強化跟","  民眾的溝通以及不要被誤導。"],["林秘書長輝煌：是。"],["何委員志偉：最後一個部分，你說這次相關的預算、人事不會變動，那未來呢？"],["林秘書長輝煌：未來基本上……"],["何委員志偉：二年後、三年後呢？"],["林秘書長輝煌：我們現在預估最需要變動的部分，是在國民法官制度的宣導，希望明年","  大院能夠支持我們再擴編一些。因為112年1月1日就要上路了，剩下一年多的時間，所","  以我們很需要宣導，而且要宣導到幾乎每個地方，尤其是偏鄉。"],["何委員志偉：所以廣泛的希望未來有這個需求，希望去宣導，預算的部分可能不是放在","  這裡，可能放在其他地方，但是該項、次、款不會再增加預算，而且國民法官的部分是","  未來必要執行的，包括告訴他們怎麼作業，以及相對應的事件需要進行宣導，是嗎？"],["林秘書長輝煌：是的。"],["何委員志偉：好，了解，謝謝。"],["主席：請費委員鴻泰發言。"],["費委員鴻泰：（11時7分）謝謝主席，各位女士、先生，大家早安。請教秘書長，我就順","  著幾位委員的問題繼續提問，你們要修改司法院組織法第九條，是為了做宣傳。可不可","  以先請教一個問題，明年、後年人數會增加多少？請具體回答。剛才何委員問的，你們","  都不具體回答。請告訴我，具體會增加多少人？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：跟委員報告，我們的人員不會增加。"],["費委員鴻泰：不會增加？"],["林秘書長輝煌：不會增加！"],["費委員鴻泰：要回答得很精確，112年國民法官法要上路，你們要做很多宣導，所以人員","  的部分不會增加？是還是不是？預算會不會增加？"],["林秘書長輝煌：預算部分，我們希望國民法官宣導經費能夠擴編，因為今年刪掉5,000萬","  元以後，我們剩下7,200萬元，實在是不夠用。"],["費委員鴻泰：為什麼不夠用？"],["林秘書長輝煌：我們原來規劃要做的，大概都被等比刪減。"],["費委員鴻泰：為什麼不夠用嘛？你講個理由給我聽。"],["林秘書長輝煌：基本上就是時程很緊迫。"],["費委員鴻泰：就我的看法，不夠用的原因，是人家覺得你們做得不好，或者不相信你們","  。可不可以請教一下，現在的發言人是高普考任用還是機要任用？"],["林秘書長輝煌：目前是機要任用。"],["費委員鴻泰：剛才發言的這位發言人，他是……"],["林秘書長輝煌：更正，他是公務員任用。"],["費委員鴻泰：是公務員任用？"],["林秘書長輝煌：是以參事任用。"],["費委員鴻泰：他是高普考進來的公務員？"],["林秘書長輝煌：他本來是法官。"],["費委員鴻泰：就是通過考試進來的，是不是這個意思？"],["林秘書長輝煌：有任用資格的。"],["費委員鴻泰：你可不可以把話講得直接一點，好不好？你繞了半天，我實在聽不懂耶！","  可不可以講直接一點！日後會不會以機要任用？"],["林秘書長輝煌：不會。"],["費委員鴻泰：那就明講嘛！"],["林秘書長輝煌：不會！"],["費委員鴻泰：行政院和總統府現在用的發言人，統統都是機要任用，你們司法院日後會","  不會以機要任用？會還是不會？再講一遍！"],["林秘書長輝煌：不會！"],["費委員鴻泰：我們要很明確的答案，司法不分黨派，要公正客觀，所以我不太建議司法","  院的相關人事以機要任用。"],["林秘書長輝煌：跟委員報告，我們的發言人本來就是法官。"],["費委員鴻泰：OK，原來就是法官，是高普考進來的，剛好他的職業分類和專長就是這個","  ，我覺得非常好。","   你們對明後年國民法官法的宣導，要增加那麼多錢，我倒是覺得，從另外的角度來看","  ，大家現在對司法院不重視的原因，是因為我們不相信你們，像司法改革，每天掛在嘴","  巴上，你到底改了些什麼東西？用一個大家最關心的案例，就是翁茂鍾的案子，牽扯到","  檢察官，牽扯到了法官，牽涉到檢調人員，現在還是進行式。我們看到法務部第一波將","  兩名檢察官、一名調查官移送偵辦，第二波有一名調查官移送偵辦。請問秘書長，現在","  法官被移送調查的有幾位？"],["林秘書長輝煌：跟委員報告，我們司法院只能做行政調查，沒有犯罪偵查的權限，當然","  我們更沒有……"],["費委員鴻泰：你們移送調查的人數是零啦！是零啦！是零啦！理由是什麼？"],["林秘書長輝煌：因為就現有的來看……"],["費委員鴻泰：秘書長先聽我講，為什麼沒有繼續移送、調查，理由是什麼？你們講的理","  由是時效過了，是不是這個意思？"],["林秘書長輝煌：不是，委員……"],["費委員鴻泰：那是什麼？"],["林秘書長輝煌：依照現有的卷證資料，我們沒有辦法認定受調查的法官或前法官有犯罪","  嫌疑。"],["費委員鴻泰：那就是沒事了嘛！法務部的檢察官、調查官，他們就可以調查，但你們因","  為沒有調查權，所以就不調查，最後就是沒事嘛！"],["林秘書長輝煌：如果……"],["費委員鴻泰：最後出問題的是法官的判決。"],["林秘書長輝煌：我……"],["費委員鴻泰：我跟你講，憑良心講，外界對你們司法在心理上已經有很多不平衡，像軍","  公教年金改革，大學法律系教授的退休金從七成五最後減到六成，可是我們對司法人員","  統統沒碰，統統尊重。但是翁茂鍾這個案子，最後涉案的法官，或者去吃飯的法官、收","  禮的法官統統沒事！因為時效過了，司法院沒有調查權，你想很多軍公教人員心裡會服","  氣嗎？他的年金為什麼要砍那麼多，你們法官的年金卻統統不動！我支持不動，可是你","  要作出個樣子來，不是嗎？","   翁茂鍾的案子就是一個照妖鏡！秘書長，你們無權去做這個決定，可是你在行政上可","  以協助院長，應該要去做這些事，否則可以跟社會大眾交代嗎？檢察官、調查官他們被","  移送偵辦，法官的部分你們說沒有這個權力，或者時效過了，船過水無痕，沒事？！大","  家會相信你們的司法改革嗎？大家會相信嗎？摸著良心講，會相信嗎？不會相信！因為","  不會相信，你們做再多的宣導，大家會看嗎？會相信嗎？也不會！所以你們說要人、要","  錢，這個案子我就會反對！要錢，你們先把司法改革作好，老百姓自然會相信你們的宣","  傳，會相信社會上對你們的報導，否則你想花再多錢、增加再多人，大家不會相信的啦","  ！","   翁茂鍾案子就是一個照妖鏡，大家看看你們怎麼做。我相信絕大部分法官是好人，我","  是臺北大學畢業的，也在臺北大學教書，我們法律系很多同學都是很好的法官，可是有","  幾個爛人就讓大家不相信你們的司法改革。給你再多的錢去宣導，大家會相信嗎？至少","  我就不相信！翁茂鍾一案，你們辦辦看嘛！給社會上一個好的理由、好的說法，但最後","  這些人卻統統沒事，可是那位銀行經理輕生了！檢察官弄一些假資料，或者調查官弄一","  些假資料，可是最後還是由法官判決，然後你們說這個案子最後的結果，你們沒有辦法","  處理，只能行政調查，社會大眾會相信、會接受嗎？你說說看。"],["林秘書長輝煌：跟委員報告兩點，第一個，偵查機關如果認為涉及違失的法官或前法官","  有犯罪嫌疑而進行偵查，我們司法院當然尊重。第二個，我們有……"],["費委員鴻泰：這個話我又聽不下去了。"],["林秘書長輝煌：這次人懲會總共移送了8位法官和前法官到監察院審查。"],["費委員鴻泰：檢討要從自己開始檢討，你們真的要自己主動去處理這個事情，千萬不要","  認為這是小事，過了大家就忘了，大家不會忘！當你這個事情不處理，我跟你講，司法","  改革沒有人會相信，你們要宣傳費去宣傳那個國民法官法，我覺得效果也不會很大。","   憑良心講，改革如果改成這個樣子，我還覺得那就不要改了，反正都已經很爛了嘛！","",""],["主席：請吳委員玉琴發言。"],["吳委員玉琴：（11時17分）謝謝主席，林秘書長、大家早。上會期因為在司法及法制委","  員會有一些凍結案，有關我提的一些案子，包括國民法官法的宣導，大家也都有認真努","  力在執行。另外我特別謝謝你在執行少輔會的業務上，我看到你們跟行政部門尤其跟行","  政院的合作，有非常完整的報告，也謝謝司法院分擔了非常重的一個工作。因為未來1","  12年曝險少年要銜接到行政先行，我想這個滿重要的，也謝謝司法院持續關注這件事。","","","   我今天先跟各位探討的是有關勞動事件法執行一年後的檢討。這部分我滿關注的，也","  剛好看到4月19日、這個禮拜一，司法院召開勞動事件法施行週年研討會，邀請法官、","  學者跟律師分三個場次來做相關的報告和與談。不知道秘書長對於這個研討會相關的具","  體結果有沒有進行瞭解？據瞭解，好像院長有出席。"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：是我們院長出席研討會的。我先跟委員報告，一年多來，勞動事件的調","  解成立率有六成以上，其餘關於研討會結果的部分，是不是讓民事廳來說明？"],["吳委員玉琴：待會再一起說明，民事廳李廳長對這個業務是熟悉的。我知道與會的學者","  、專家對於勞動事件法的立法都很肯定，當然在執行一年之後，還是有一些可能需要再","  做檢視。","   為什麼我要特別提出來？因為剛好3月12日本席也召開「勞動事件法實施一週年：經","  驗、期許與突破公聽會」，當時李廳長有來，所以他對於我們討論的事項應該非常清楚","  。當天討論過程中，大概都聚焦在勞動調解中法官的角色跟調解委員的角色，還有調解","  委員的培訓。因為有些法官可能是佛系法官，讓民間的調解委員自己去調解，有些可能","  比較有所介入。因為不同法院的調解方式有些不同，導致勞工沒有辦法預期審判的狀況","  。這部分是剛開始做，所以我覺得我們可能要經過一些實務上的研討。","   當天公聽會上，我們也邀請滿多位調解委員一起來參與，他們有很實務的一些經驗，","  李廳長在會中應該有聽到我們的聲音。其中有調解委員提到一個問題，可能也要林秘書","  長來協助，就是調解委員出席調解可不可以公假出席？因為他們現在都要用自己的假來","  出席調解會議，他能不能比照國民法官法的概念，以公假方式出席？這個有沒有辦法研","  議？"],["林秘書長輝煌：不曉得我們民事廳如何規劃，可不可以讓民事廳說明？"],["吳委員玉琴：請民事廳廳長來協助回答。"],["主席：請司法院民事廳李廳長說明。"],["李廳長國增：跟委員說明，因為國民法官法規定國民法官到法庭來，是義務性的，但是","  調解委員其實是類似榮譽職的概念，它其實不是義務性的。過去民事調解委員、家事調","  解委員其實都是採一致的看法，就是說他自己可能有一些……"],["吳委員玉琴：所以還是比照過去調解委員的方式，就是請公假來參加調解會？"],["李廳長國增：對，他也可以請休假，因為我們也不能過於侵犯雇主在一個團體上的管理","  ，所以這個部分過去勞動部有一個解釋，雇主跟調解委員可以協議，讓他用公假或是其","  他的方式，那就完全沒有問題了。"],["吳委員玉琴：這就完全沒有強制性，我們現在談的是強制性的部分。","   最後，當天公聽會做了七點的決議，裡面有幾個部分還是要請司法院持續來努力，剛","  好司法院自己也舉辦了實施一週年的研討會，再加上我3月12日開的公聽會，當中我們","  做出了七點決議，對此李廳長應該很熟，因為當天我已經做了這樣的宣告，其中包括勞","  動調解委員之組成、分工及職權行使方式等等訂定SOP，因為已經有一年的實務經驗了","  ，所以我們希望可以訂定一些SOP；勞動部及司法院應持續充實法律扶助資源，以確保","  勞工的司法可近性；有必要賦予工會的獨立訴訟實施權，避免形成他們在參與上的一個","  障礙；司法院及勞動部有必要針對本法加強宣導，尤其對移工更甚；最後，上次勞動事","  件法通過時曾有附帶決議，就是在實施兩年內應該思考、評估是不是要成立勞工法院，","  針對這部分，你們司法院剛好也舉辦了實施一週年的研討會，我們的公聽會也提出了一","  些的建言，所以能否在1個月內對於上述的檢討有一個比較詳細的回應並提供給本席參","  考？也就是檢視勞動事件法實施一週年的經驗，看看有哪些是可以再來改進的？"],["林秘書長輝煌：針對這個部分，還是請民事廳李廳長來跟委員說明。"],["李廳長國增：關於勞工法院的評估，依照過去的決議可能要到兩年後才能整體考量，因","  為還要看它的收案量。"],["吳委員玉琴：好，那就先不急。"],["李廳長國增：但是上次3月12日公聽會做出的一些結論以及建議的事項，其實我們回去後","  就有開始著手研議、規劃了。"],["吳委員玉琴：多少時間內可以給我們一個具體的報告？因為你們也辦了研討會了，所以","  剛才我才說給你們1個月的時間。"],["李廳長國增：我們另外再找個時間跟委員說明。"],["吳委員玉琴：好，儘快好嗎？"],["李廳長國增：因為有一些涉及到橫向聯繫，有一些可能不是司法院適合做的事務。"],["吳委員玉琴：我知道有很多是要跟勞動部一起合作的。"],["李廳長國增：是，有的則是勞動部應該要處理的，所以我們再另外找時間跟委員說明，","  包括針對上次公聽會的結論，我們目前的工作進度。"],["吳委員玉琴：好，請儘快跟我這邊來做一個說明。謝謝。"],["主席：現在休息。","休息","繼續開會"],["主席：現在繼續開會。接下來登記發言鍾委員佳濱、吳委員斯懷及洪委員孟楷均不在場","  。"],["主席（何委員志偉代）：請黃委員世杰發言。"],["黃委員世杰：（11時36分）秘書長早！"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：委員早！"],["黃委員世杰：今天我們邀請你來報告立法計畫，還有一個重點就是審查司法院組織法第","  九條條文修正草案，因為你們想要增設新聞及法治宣導處，當然你們講了很多理由，包","  括跟各法院聯繫等等，這跟一般行政機關相較是有點不一樣，因為大家都知道，在三權","  分立底下司法院是一個什麼性質的組織，至今也都是無解的，所以剛剛江永昌委員問你","  這與審判權的關係到底是什麼，那是一個很嚴肅的問題，就是司法在審判上已經經由判","  決對於這個個案表達過一次意見了，為什麼還需要有另外一個所謂的司法行政機關再重","  複地對外說明這件事情？這跟所謂的法官不語原則──其實不管是審判前、審判後，一個","  判決下來不見得這個判決就確定了，未來還有上訴的可能，就算是已經確定的判決，我","  剛剛講的問題仍然存在，所以用這個做為增設這個處的理由，我是覺得說服力並沒有那","  麼強。","   然後法治教育的部分也是一樣，剛剛羅致政委員也有問到，你們好像都覺得是大家誤","  解你們，但我是法律專業背景出身的，確實也認同我們社會的看法，就是這一套從近代","  西方引進的法律制度，有很多地方對我們的傳統是不瞭解的，這是一個事實，比如說我","  們最常遇到的交保，交保就民間聽起來，好像跟無罪一樣──為什麼做了這麼嚴重的事情","  竟然可以交保？這種問題我們經常都會接觸到，如果要落實我們社會對於這一套法制背","  後所彰顯的，不管是公平正義也好，憲政價值也好，或是憲政體系所做出的選擇，這個","  東西要靠整體的法治教育，不是只有靠你們的宣傳，不是你今天講的那些，像請吳念真","  導演拍影片、請小編等等，甚至你們應該考慮跟教育部合作，進行基礎的公民法治教育","  ，這是第一個，第二個才是社會教育的部分。","   所以今天排的這個案子，我覺得最重要的東西，其實是為了因應國民法官制度要上路","  ，我一再提到為了這件事情，我們要做很充分的準備，包含審、檢以及律師等等，都有","  相應的課題要去處理，然後才是宣傳的問題，所以今天我就先講出幾個重點，你們再看","  看要如何來回應這些東西，第一個，國民法官制度除了讓國民法官共同參與審判之外，","  在程序上一個跟過去很大不同的地方是，之前刑事訴訟改革從職權進行主義變成改良式","  的當事人進行主義，現在真正進到國民法官制度的時候，才落實了所謂卷證不併送跟起","  訴狀一本主義，換言之，這個時候整個審判的過程及形式做了非常大的改變，所以就有","  雙方資源有落差、不對等的問題；第二個，如此一來，造成辯方的工作量大幅增加，之","  後在法律扶助或是一般案件的誘因上，有沒有辦法讓他能夠維持他的工作品質呢？因為","  雙方資源不對等的話，這個審判一定會有問題；第三個，今天你提出要新設這個處，跟","  國民法官制度的宣導到底有什麼關係？對於國民法官，我們是要將其當成社會教育，希","  望每個人都做好當國民法官的準備？還是在被挑選之後到他進入審判之前，那一個關鍵","  的時刻施以行前教育？如果那個東西做好，似乎那個才是更為關鍵。","   現在我們就focus在國民法官制度實施後的審判過程，在模擬法庭的過程中，這是檢","  察官自己提出來的，現在採用起訴狀一本主義、卷證不併送之後，過去職權調查、訴訟","  協助這些東西，因為法官也不知道裡面有什麼，因為卷裡面有利、不利的東西都在裡面","  ，檢察官送卷時不會挑出對自己有利才放，對自己不利就不放，對不對？所以法官在審","  理過程中還是可依職權調查，但現在就不是了，現在變成的情況是，檢方當然會希望能","  夠促成有罪，辯方他後面有沒有相關資源去做這樣的對應？我們要知道這個資源的落差","  是在更前面，即差別不是法官有助理、檢察官有助理人員，但律師可能沒有，更重要的","  是在犯罪偵查的過程中，國家已經用高權，還有包含所有的司法警察、調查局人員，已","  經提早把這些東西蒐集好，可是在民間這一塊，像律師在這種案件要去對抗的時候，他","  有這些資源嗎？不一定有！就被告的社經地位而言，還有辦法負荷跟其進行對抗時所需","  的東西嗎？比如說他自己要去蒐集證物、他自己要去找證人、他自己要去準備這些攻防","  的東西，也就是從準備程序就要開始打仗了；到了後面的程序，辯方準備好了嗎？可能","  檢方、法官或是國民法官這邊，我們政府的資源都會下去替他們做準備，可是律師、被","  告這邊有嗎？所以這會是一個很大的問題。","   所以有一些律師就提到自己覺得很累，為什麼？因為就是我剛剛講的這些問題，他們","  是unprepared，然後他們也不可能跟被告說，請被告出錢讓他去找比如說private","  detective或是調查人員去把這個案子go","  through一遍，大家看美國或是國外的節目、電影，他們都會這樣做，如果是要進入陪","  審團審判的案件，基本上這是必要的，可是我們要採行國民法官制度的時候，我們有這","  樣的準備嗎？","   誠如我剛剛講的，前面就要做這麼多，像證據開示的過程，其實反映的就是後面這些","  事情的準備，全部都應該在這裡先準備好，但是顯然兩邊是差很遠的。再來我想法扶應","  該已經跟你們反映酬金每一審級3萬元的問題了，就算你給法扶律師5萬元，他有辦法去","  做這些事情嗎？因為從改良式當事人主義再往前一步就幾乎變成是完全的當事人進行主","  義，這個時候在法庭的攻防上，尤其上面坐的不是只有專業法官，還有國民法官，所以","  我們去美國留學念書遇到的那些陪審團的問題，全部都有可能在未來國民法官法上路後","  逐一浮現，包括陪審團的主觀印象如何被操作；在論理還是在誘導訊問、誘發情緒等等","  東西都會出現。","   我們之所以引進國民法官制度就是希望審判品質跟結果更符合人民法感情的期待，但","  是我擔心將來操作下去之後，卻不是這樣的結果，這樣就會有很大的問題，所以是不是","  在這一塊，至少在法扶的部分──之所以特別提到法律扶助，是因為未來那些刑期10年以","  上，或是故意行為造成死亡結果的社會矚目案件，大家可以發現這種被告會花很多錢去","  打官司的數目不會很多，以後辯方的負擔大概很多都會落在剛才我們講的這幾個來源裡","  面，因為它一定又是強制律師代理，一定要有一個辯方，所以這些東西是真正需要花經","  費的，如果我們希望這個改革將來可以運作得很好，就需要花錢在這裡，但是到目前為","  止，你們卻是把錢拿去做宣傳，而不是在做上述這些事情，這樣好像也不太對。","   最後，比較一下我們跟日本的差別，基本上，我不是很同意剛才有些委員的說法，他","  們說因為司法改革不好，所以不想給你們經費，不是這樣的，我們希望知道的是錢是怎","  麼花的，相較之下我們行前階段花的錢就跟日本差很多，我們的投資根本是遠遠的不足","  ，而且我們也不知道這些個經費內的每個項目是要去做什麼，像日本一年大概辦了超過","  100場的模擬法庭去瞭解問題、去看人民在模擬的過程中到底實際上運作起來會發生哪","  些問題；反觀我們第一年是辦了56場，後面我不知道你們還要辦多少場，但如果你們這","  方面的經費差距這麼大，我真的不知道這件事情要怎麼做。此外，我也不認為模擬法庭","  可以做所謂法治的社會教育，這兩個是不相關的，不可能透過模擬法庭才幾個人來參加","  就可以讓多數的民眾、未來的國民法官去瞭解這個問題，所以我比較希望的是，當然你","  們還是要增加模擬法庭的場次，但是需要的是我剛剛講的行前教育，去年審查國民法官","  法時我就有提到，這個國民法官制度其實有點自我矛盾，你又希望他是素人，排除所有","  這些跟法律有關人士，甚至排除所有的公務人員，但是你又希望他是有所準備，怕他做","  出輕率、無經驗或是沒有專業的判決，然後就希望去教育他，其實我是覺得過猶不及。","  現在既然這個法律已經上路了，我們就把它做好，重點就是這個行前教育，如果要把他","  找來當國民法官，就要教他在這個程序要做什麼，然後他會遇到哪些可能的狀況，應該","  怎麼去做判斷，這些東西可能要透過模擬法庭的經驗累積，並沒辦法抄過來，不僅沒辦","  法抄日本的，當然也沒辦法去抄美國陪審團的direction或是法官對陪審員講的一些東","  西，其實那些只能當參考。事實上，應該從在地模擬的經驗去將其抓出來，我們給你錢","  去辦這些東西，希望你們能夠真正做好，然後我剛剛提的幾個點，你們都有對應去做準","  備，經費要用在刀口上，不是請小編、不是法治教育宣傳等等那些東西，那些東西沒有","  辦法對應到這個制度上路之後大家真的能夠把它運作得很好，雖然我不否認這件事的重","  要性，而那個東西是常態性都要做的，但是緩不濟急，因為國民法官法就要上路，所以","  這個東西才是更為重要的，我的發言時間已經超過了，秘書長要回答嗎？"],["林秘書長輝煌：感謝委員的指導，確實國民法官法制度上路之後，包括檢、辯資源的落","  差，這個當然要靠辯護誘因的提升，我們刑事廳跟司法行政廳，確實目前正在積極研議","  怎麼樣提高義務辯護人跟法扶的酬金，到底要用什麼方式來提高它的標準以及相關的配","  套措施，這些我們都在積極研議中。","   第二個，當然我們要提升審、檢、辯的專業水準，這個要透過不斷的實務模擬法庭的","  演練，當然是如此，至於所謂宣導的部分，基本上就是設定在我們一般的民眾，我們要","  讓他們願意參與審判、願意來當國民法官，以這個目標的設定為前提，我們來做相關的","  宣導。"],["黃委員世杰：至少頭兩年的意願應該都不會太低，因為大家都覺得很新鮮。最後，我只","  講一句話，就像剛才提到的司法基層人力，當然總員額會有限制、總預算會有限制，但","  是你們至少要把你們需求面的評估做一個完整的報告，然後才能說因為總員額、預算的","  限制，所以打算如何逐年達到或是分期達到，總之，你們這個需求面的表達、計算一定","  要拿出來，不然大家就覺得你們不用心。你知道我的意思嗎？就是你們並沒有真正去表","  達你們真正需要多少人力，這件事情表達得不是很強烈，當然你們已經編了預算，但是","  在行政上你還是應該提出你的需求，然後務實的編預算，這個中間的落差，還是要讓社","  會大眾瞭解，資源有限大家可以理解，但是你不能說因為資源有限，所以不去把這個部","  分的需求表達清楚。以上是我希望你們去做的，謝謝。"],["林秘書長輝煌：謝謝委員的關心。"],["主席：請周委員春米發言。"],["周委員春米：（11時52分）我想大家都還是很關注國民法官法的推行及運作，去年這個","  時候，我們跟邱委員大家都在這邊兩天兩夜、三天三夜的審查，現在想起來那真的是一","  段很可貴的過程。法案通過這一年以來，其實我也接到很多的反映，當然不一定完全是","  實務工作者，而是來自很多的層面，我在這邊也只能跟司法院勉勵一下，大家要忍辱負","  重，因為這一步不是那麼的簡單，所以大家就再想想當初我們推動國民法官法的初衷。","  的確，我們的法官其實沒有辦法一下子就變得很好，但我們也不會承認我們的法官不好","  ，可是社會就認為有部分的法官是不好的，就是不足以去信賴他，所以我們當初最重要","  的一個想法，就是讓司法透明、讓大家進來參與，即我們的當時設定的，就是讓司法透","  明、讓大家進來參與、讓整個司法最後裁判的結果能夠得到人民的信賴，不只是裁判品","  質、不只是審判過程，當然還有人民對整個司法運作的瞭解跟信賴，所以我想這個過程","  還是很辛苦，但至少法案已經通過了，還有一年多的時間來做準備，所以大家還是要把","  這個使命擔負起來，在此我就先跟大家做這樣的勉勵。","   今天我想請教兩個問題，首先，我看了一些報導，明天行政院會針對跟蹤騷擾防制法","  會做一個法案的通過，從法案的名稱來看，其實就可以知道這並不是之前、上一屆提出","  來的糾纏行為，可能它的範圍、態樣又更多，但是因為要考量現行相關部門執行的能量","  ，包括警察、警政署、司法院或偵查機關等等，所以現在的作為大概就是在防「制」，","  而不是治理的「治」，像有一部分的法條，就我的瞭解，還是有保護令的核發，我想瞭","  解一下將來這項業務是交給少家廳嗎？"],["林秘書長輝煌：保護令的部分是在民事廳。"],["周委員春米：好，請民事廳李廳長說明一下就這部分現在你的瞭解或是現在可以跟外界","  說明的是哪些。"],["主席：請司法院民事廳李廳長說明。"],["李廳長國增：我們現在知道行政院草案大概是分成兩個部分，一個是把跟蹤騷擾定性成","  犯罪，再來就是在警察機關為告誡通知以後兩年內，如果再有跟蹤騷擾的行為，可以聲","  請保護令；目前保護令的規劃，當然是向法院聲請，我們現在也有在評估大概一年的可","  能案件量，因為這就是一個全新的業務……"],["周委員春米：因為之前沒有辦法報案。"],["李廳長國增：對，這是一個全新的業務，在過去的立法討論過程中，警政署曾經提供過","  一個資料，就是一年大概有8,000件跟蹤騷擾的報案，但是這個範圍是比較廣的，包括","  像被討債等等都涵蓋在裡面，跟這次修法的態樣不太一樣，這次修法的範圍會比較小，","  跟性別比較有關的部分才會涵蓋在裡面，所以這個部分我們也會跟警政署再做瞭解，看","  看有沒有……"],["周委員春米：所以這個保護令的核發是他要違反警告令，還是兩年內就可以來聲請？"],["李廳長國增：兩年內還繼續在騷擾才可以。"],["周委員春米：就是有一個警告令，還是他報案之後兩年內還有再騷擾的行為就可以來聲","  請保護令？"],["李廳長國增：就我們的瞭解，那個草案是規定，當事人有一個騷擾行為，然後警察機關","  對他發一個通知，這個通知就告誡他以後不可以再騷擾，即那是一個通知書。"],["周委員春米：好，明天法案的內容就會比較明確了，我也要在這邊鼓勵還有拜託司法院","  ，也是要一同承擔起這個責任，畢竟法院裁定的拘束力及法律的效力會比較大，保護的","  範疇也會比較大。","   接著繼續請教廳長，上一屆我記得針對財產沒收保全之後，其跟民事執行的扣押還有","  分配等等，大家在執行的順序上有討論過，關於這部分，其實我們上一屆不能算是功虧","  一簣，因為這滿複雜的，不曉得後續司法院民事廳在這個法案上是沒有疑慮了嗎？在執","  行部分沒有疑慮了嗎？還是後續會有一個立法計畫提出來？"],["李廳長國增：這個是刑事訴訟法的修法。"],["周委員春米：這與執行有關，民事訴訟法那邊沒有問題嗎？"],["李廳長國增：我們那邊比較沒有問題。"],["周委員春米：所以還是跟刑事訴訟法有關，這個我要再多做功課了，所以請彭廳長說明","  。"],["主席：請司法院刑事廳彭廳長說明。"],["彭廳長幸鳴：跟委員報告，這個法案，我們會在研議後再行送行政院會銜瞭解。"],["周委員春米：所以呢？因為我們上一屆已經有法案了，後來我也有排審，但是還有很多","  的問題，太複雜了，不是法案能解決的，但是後續還是要送出這樣一個立法計畫。"],["彭廳長幸鳴：好。"],["周委員春米：還是要跟行政院、法務部協調，包括保全的順序嗎？"],["彭廳長幸鳴：因為有這麼多的問題，我們可能還是先回到研修會的部分，俟將這些問題","  處理之後，再跟行政院進行會銜的程序，之後再送大院。"],["周委員春米：我會追蹤這個法案，畢竟實務上民事強制執行這個部分，還是有很多、很","  多的紛擾，像基本的財產等等，是最直接受到影響的，但我們在法制上，到現在還是沒","  有一個對應，當然我們要承認在國家的政策上，犯罪的財產就是不能取得，但是你要去","  balance其他受影響的人的財產利益，我想這還是要做一個完整的考量，畢竟沒收的新","  制是我們這兩屆去推動的，大家都有責任，後續要怎麼樣顧及相關受影響人的權益，使","  他不要受到太大的影響，這也是我們的責任，我們再一起來努力。"],["主席：請高委員嘉瑜發言。","   現在已經12點了，本席宣告本次會議時間進行到這個議程處理完畢為止。"],["高委員嘉瑜：（12時）我先請問秘書長，因為大家最近在講太魯閣號案的李義祥讓50人","  喪生，依照我們目前的法令，過失致死確實只有五年以下的刑期，法務部現在已經研擬","  修法，依照法官的量刑，在目前也不一定會判到五年的狀況來講，司法院怎麼看？目前","  這個法令是不是有它的侷限性？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：當然行政院方面如果認為情節重大要提高刑度，基本上我們認為是可行","  的，但是要符合法規範明確性原則和罪刑相當原則，這些都要能夠把握住。"],["高委員嘉瑜：根據目前的法令，過失在民法裡是有分情節輕重不同，例如說抽象輕過失","  、重大過失，但是在刑法裡過失有依不同的狀況來區分嗎？"],["林秘書長輝煌：目前第二百七十六條是沒有。"],["高委員嘉瑜：像李義祥這種情形，他具有工程背景，而且可預見這樣的行為可能會造成","  這樣的死傷，那他是不是有例如間接殺人的故意？還是說他是重大過失？到底在法令上","  我們如何來解讀？"],["林秘書長輝煌：個案我們不方便說明，不過就法律規定而言，如果過失致死的部分要再","  加情節重大，然後要提高刑責，怎麼樣叫做情節重大，可能我們必須要考慮是否夠明確","  。"],["高委員嘉瑜：像李義祥這個案子造成50人死亡，算不算情節重大？"],["林秘書長輝煌：當然一般的看法應該會認為情節重大，問題就是如果光用「情節重大」","  這幾個字，是不是每個案子都可以很清楚的適用？"],["高委員嘉瑜：例如像這樣重大的傷亡，是不是可以用加重結果犯或其他的競合，在法令","  上去做一些結合的判刑？"],["林秘書長輝煌：這個部分，我還不能理解委員的意思。"],["高委員嘉瑜：像這個案子，我們現在頂多就只能用過失致死，沒有什麼加重結果，或者","  什麼造成重大傷亡可以有加重刑度的可能，是不是這樣？"],["林秘書長輝煌：目前沒有。"],["高委員嘉瑜：關於國民法官法，大家也非常的關心，因為我們的預算從原本的1.2億元刪","  減到現在只剩7,000萬元，這7,000萬元的預算已經開始執行了嗎？"],["林秘書長輝煌：沒有錯，這已經開始執行了。"],["高委員嘉瑜：目前執行了多少？"],["林秘書長輝煌：這部分是不是讓我們會計處來說明一下？"],["主席：請司法院會計處陳處長說明。"],["陳處長慧娟：謝謝委員垂詢，跟主席和各位委員報告，目前這7,000萬元包括規劃辦理的","  已經占51%。"],["高委員嘉瑜：所以你們已經有51%發包了、已經招標了？你們現在招標的主要是哪些部分","  ？之前所提到的手遊、VR、桌遊等等是不是還有在做？"],["林秘書長輝煌：爭議的部分所謂的桌遊、手遊、AR、VR，我們都捨棄了。"],["高委員嘉瑜：全部都沒做了，所以現在主要重點是在哪一個部分？"],["林秘書長輝煌：可不可以讓我們發言人來說明一下？"],["高委員嘉瑜：好。"],["主席：請司法院發言人室張發言人說明。"],["張發言人永宏：謝謝委員的詢問，跟委員報告，目前主要做的是在於文宣品及宣導的廣","  告。另外文宣品包含了制度的相關介紹，有各式的種類，有簡單的版本也有困難的版本","  。"],["高委員嘉瑜：所以我想請問的就是，你們這個7,000萬元預算花下去，如何去驗收成效？","  在執行之前跟執行之後，到底一般國民對於國民法官的認知，還有整個宣傳的效果如何","  ？這部分如何來檢驗？"],["張發言人永宏：我們另外會有一個標案，是民調的標案。"],["高委員嘉瑜：所以民調要另外發包？"],["張發言人永宏：是的。"],["高委員嘉瑜：多少錢？"],["張發言人永宏：目前還沒有發包出去，所以還不知道。"],["高委員嘉瑜：預計要編列多少錢？"],["張發言人永宏：預算大概數十萬元，詳細數字我們回去之後再確認。"],["高委員嘉瑜：所以目前關於這7,000萬元怎麼花，有沒有詳細的資料可以提供給我們？因","  為我們到現在還不知道這7,000萬元的細項，不知道你們到底如何來使用，以及目前已","  經招標的51%到底內容是什麼、你們宣傳的項目到底有沒有具體的成效，因為如同剛剛","  所說的，國民法官法其實最重要的就是在各地法院去做模擬法庭，然後如何具體的去執","  行，如何去建立相關的流程、標準作業程序等等，甚至也有法界期待這些模擬的狀況應","  該要公開，能夠讓大家可以去檢閱，然後也能夠更加瞭解，如何透過一次一次實際的模","  擬讓民眾去瞭解，這可能是最有效的宣傳，而不是把錢花在文宣品、打廣告這些華而不","  實的項目，再怎麼打都是把錢丟入大海裡面。如果能夠把這些國民法官、模擬法庭的狀","  況剪輯成影片，透過網路去宣傳，可能更能夠讓大家理解到底現在國民法官實際在執行","  上會遇到什麼問題。","   剛剛主席也特別提到，相較於日本的一年就有一百多場，我們目前所執行的成效是一","  年才五十幾場，顯然是不夠的，以這樣的狀況來講，可能才是現在司法院在國民法官宣","  傳方面的執行重點。這部分你們執行的狀況如何？"],["張發言人永宏：有關於模擬法庭這部分，是不是讓刑事廳來回答，會比較精確？"],["主席：請司法院刑事廳彭廳長說明。"],["彭廳長幸鳴：跟委員報告，我們第一輪是從去年9月到今年8月，將會在各法院，依照未","  來各法院可能受理的件數……"],["高委員嘉瑜：現在各法院執行有統一的標準作業程序嗎？"],["彭廳長幸鳴：我們有一個大的標準。"],["高委員嘉瑜：現在各法院執行的狀況，因為各法院因地制宜其實有不同的狀況，導致問","  題非常多，但司法院有沒有建立統一的標準？到底模擬法庭的作業程序應該照怎樣的標","  準？各地法院有沒有辦法依照這個標準順利的去執行？這樣才能夠去檢驗兩年後上路之","  後，國民法官是不是能夠順利的在相關的審判中發揮它的成效。"],["彭廳長幸鳴：瞭解，對於國民法官的模擬法庭，我們有一個基本的標準，比如它必須是","  擬真的執行，所以現在的國民法官都是由地方政府提供的名冊當中來選任，在各程序當","  中，我們都有一個基本的標準，但是模擬法庭的功能主要就是在發現問題，以作為我們","  未來建立相關子法的參考。"],["高委員嘉瑜：這部分請司法院提供給我們關於這7,000萬現在執行的成效和執行的項目。","  另外關於模擬法庭執行到現在，你們的標準作業程序到底怎樣、執行了多少場，還有就","  是到目前為止你們彙整發現了什麼樣的問題，這些資料可否一併提供給我們？大概需要","  多久時間？"],["彭廳長幸鳴：委員，一個月時間可以嗎？"],["高委員嘉瑜：預算執行應該不用那麼久吧？"],["彭廳長幸鳴：如果是分開的話，預算的部分可能……"],["高委員嘉瑜：預算應該一個禮拜就可以了，然後國民法庭的部分一個月內提供給我們，","  好不好？"],["彭廳長幸鳴：好的。"],["主席：接下來登記發言的張委員其祿及莊委員競程均不在場。","   請邱委員顯智發言。"],["邱委員顯智：（12時9分）請教秘書長，法官個案評鑑請求的期間是幾年？法官法第三十","  六條第一項規定幾年，你知道嗎？你看一下。"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：原則上都是規定三年。"],["邱委員顯智：所以最久就是裁判確定之日起算三年內可以請求法官個案的評鑑。接下來","  我要請教秘書長，法庭錄音、錄影內容保存的期間幾年？為了節省時間，我都把它找出","  來，你看一下，法院組織法第九十條之二規定是判決確定後兩年，所以現在會發生一個","  問題，就是聲請個案法官評鑑是三年，結果保存的錄音、錄影才兩年，導致超過兩年之","  後要再去請求法官個案評鑑的時候，可能找不到錄音、錄影，司法院是不是可以提案修","  正法院組織法，改變這個不一致的狀況？當然並不是說要保存三年，也許保存三年還是","  太短，但是不是可以隨著新法官法上路去做相應的處理？否則的話，將來當事人要來聲","  請法官評鑑的時候，已經沒有這個法庭的錄音、錄影了，秘書長，你瞭解我的意思嗎？","",""],["林秘書長輝煌：瞭解，這部分可不可以讓我們司行廳說明？"],["邱委員顯智：就是這個點，我的意思是，這個可以研議是不是要去改。"],["主席：請司法院司法行政廳許廳長說明。"],["許廳長紋華：這個我們回去會研議。"],["邱委員顯智：這個應該沒有問題，就是期間的問題，因為過去法院組織法並沒有法官法","  第三十六條這個規定，後來隨著有請求法官個案評鑑的狀況，期間是三年內，那麼本來","  那一個條文要不要相應調整？","   秘書長，我想請教翁茂鍾案，1月18日司法院告訴臺灣社會說三個月以後會提出調查","  報告，結果三個月後提出的調查報告標準在哪裡？調查報告沒辦法公開嗎？"],["林秘書長輝煌：先跟委員報告為什麼不能公開，因為調查報告的內容所使用的證據資料","  ，跟兩個臺北地檢署重啟偵查的兩個他字案使用的證據資料高度重疊。"],["邱委員顯智：監察院都叫你要公開，而且上次的說法是高檢署有加密，現在高檢署也沒","  加密，結果你還是告訴大家說這個調查報告不能公開。我想請教這個標準何在？報告中","  指出有23位是正常社交範圍，不致使一般人對司法或法官獨立產生質疑的狀況，秘書長","  ，請問何謂正常社交範圍？"],["林秘書長輝煌：跟委員報告，這個標準是由我們人審會訂出來的，我們人審會是由外部","  委員跟法官代表所組成的。"],["邱委員顯智：對，我想請教，你作為一個法律人、這麼資深的法官，正常社交範圍是一","  個標準嗎？"],["林秘書長輝煌：基本上這個要從行為的態樣、背景等等來……"],["邱委員顯智：那什麼樣的標準才叫做正常社交範圍？非常簡單的道理，就是要有一個標","  準，再搭配構成要件、事實，然後作出結論說這是一般正常社交範圍。司法院現在的作","  法是告訴大家，這是正常社交範圍，那標準呢？秘書長，正常社交範圍是一個標準嗎？","  你作為一個讀法律的人，現在又代表最高司法行政機關，今天法官學院院長也在這裡，","  你要告訴現在在法官學院學習的法官，這是正常社交範圍，那標準何在？你總是要告訴","  大家是收幾件襯衫、飲宴幾次、有沒有買股票才算吧？之前是533，你說現在都不要了","  ，正常社交範圍不至於讓大家對司法獨立產生質疑，好，那正常社交範圍是什麼？"],["林秘書長輝煌：基本上我們大概會用次數、頻率比較少來判斷，那麼行為的態樣跟背景","  ，每個個案就是要客觀的去檢視。"],["邱委員顯智：那頻率到底是什麼？頻率到底是幾次？這總可以說明嘛！你剛剛就講罪刑","  明確性原則，法律最起碼的標準是要明確，讓一般人民對國家行為有可預測性，現在大","  家在討論國民法官，那國民法官可不可以按照這個標準？國民法官按照標準就不會被處","  罰嗎？現在法官學院學習的法官以後都這樣就可以嗎？你要告訴大家說什麼叫做正常社","  交範圍，幾次？不當來往次數的頻率的標準是什麼？你的PowerPoint說不當來往次數的","  頻率，那有誰是在這個頻率以下被剔除的？你們要給社會交代耶！"],["林秘書長輝煌：跟委員報告，這部分我們已經把審議資料跟結果都送到調閱小組這邊來","  了，可以供委員檢視。"],["邱委員顯智：我現在是要請教秘書長違失情節的判斷標準，法律人第一課就是判斷標準","  講清楚，行為態樣進來之後，根據三段論法才得出這是一般合理的社交範圍，你現在是","  在告訴臺灣社會說，這是一般合理社交範圍，但是你沒有交代標準是什麼，你沒有交代","  他的行為態樣是什麼，秘書長，你這樣說得通嗎？舉例來講，第一，賣股牟利，你的P","  owerPoint說有無自翁茂鍾處購買股票以牟利，是這個標準嗎？"],["林秘書長輝煌：如果有買股票，就是跟翁茂鍾買股票，即使沒有其他飲宴，沒有承辦他","  的案件，我們也都認為不當。"],["邱委員顯智：難道只有向翁茂鍾買股票嗎？如果向他人或向公開市場買翁茂鍾集團相關","  的股票，例如炒作佳和股票要不要調查？這實在非常荒謬！所以我才說法律人的第一課","  ，你要先公布你的標準，依照533，好，533是個標準，那你現在說一般合理的社交範圍","  ，標準何在？我就問你一般合理社交範圍到底標準何在！"],["主席：邱委員，不好意思，因為我們後面還有協商，時間比較緊一點，可能要請你趕快","  結束。"],["邱委員顯智：秘書長，我就問你這一題，標準是什麼？這是最起碼的，你要向臺灣社會","  交代標準是什麼，將來國民法官是不是可以比照辦理？在法官學院的法官是不是也可以","  比照辦理？基層的法官是不是也可以比照辦理？因為基層法官連去排隊買便當都要被處","  罰，標準是什麼？"],["林秘書長輝煌：跟委員報告，基本上，還是次數跟頻率要比較少、比較低，那麼還要看","  行為的態樣跟背景來綜合判斷合不合理。"],["邱委員顯智：好，那是不是可以把標準提出來？這是最起碼的，什麼樣的行為態樣？幾","  件？頻率？"],["林秘書長輝煌：因為是要綜合判斷，所以沒有辦法給委員……"],["邱委員顯智：秘書長，因為時間有限，我最後問你一個問題，你沒辦法提出一個標準，","  然後你說要綜合判斷客觀的情狀，頻率不能夠太高，我想請教你怎麼得出一個不會使一","  般人質疑司法獨立的結論？臺灣社會沒有人知道你的標準何在，你如何判斷他們這些行","  為態樣不會使一般臺灣人民質疑司法的獨立？"],["主席：我們請司法院會後用書面回覆。"],["邱委員顯智：真是荒謬耶！你公布這個標準、他的行為態樣之後，大家再來看臺灣一般","  人民會不會認為他的行為態樣有影響司法獨立，應該是這樣嘛！我覺得你最起碼應該要","  公布標準，這至少是一個負責任的態度，最起碼的一個態度是公布一個清楚的標準讓大","  家檢視。至於一般人會不會因為這樣而認為司法獨立，那是一般人的判斷，不是司法院","  的判斷，你現在連標準、連行為態樣都不告訴大家，請問，大家如何知道一般人到底會","  不會因為這樣而影響司法的獨立？"],["主席：邱委員，不好意思，因為您超過6分鐘了。"],["邱委員顯智：好，謝謝主席。"],["主席：後面還有議程，不好意思。那我們就請司法院會後再書面答復邱顯智委員。","   所有登記發言委員均已發言完畢，詢答結束。委員質詢時要求提供相關資料或以書面","  答復者，請相關機關儘速送交個別委員及本會。委員吳斯懷及許智傑等所提書面質詢列","  入紀錄、刊登公報，並請相關機關以書面答復。","  委員吳斯懷書面質詢：","","","                                    [pic]","","","","                                    [pic]","委員許智傑書面質詢：","                                    [pic]",""],["主席：我們現在先處理預算凍結報告案，請宣讀報告事項。"],["段落：三、司法院函，為110年度中央政府總預算決議，檢送歲出第4款第1項決議(一)預算凍結","  書面報告，請查照案。"],["段落：四、司法院函，為110年度中央政府總預算決議，檢送歲出第4款第1項決議(二)預算凍結","  書面報告，請查照案。"],["段落：五、司法院函，為110年度中央政府總預算決議，檢送歲出第4款第1項決議(四)預算凍結","  書面報告，請查照案。"],["段落：六、司法院函，為110年度中央政府總預算決議，檢送歲出第4款第1項決議(五十二)預算","  凍結書面報告，請查照案。"],["段落：七、司法院函，為110年度中央政府總預算決議，檢送歲出第4款第1項決議(五十三)預算","  凍結書面報告，請查照案。"],["段落：八、司法院函，為110年度中央政府總預算決議，檢送歲出第4款第1項決議(五十四)預算","  凍結書面報告，請查照案。","九、司法院函，為110年度中央政府總預算決議，檢送歲出第4款第1項決議(五十五)預算","  凍結書面報告，請查照案。","十、司法院函，為110年度中央政府總預算決議，檢送歲出第4款第1項決議(五十六)預算","  凍結書面報告，請查照案。"],["主席：報告事項第三案至第十案均已報告完竣，請問各位，有無異議？（無）無異議，","  作以下決定：均准予備查，提報院會。","   接下來處理討論事項第一案──預算解凍案，請宣讀。"],["段落：一、司法院函，為110年度中央政府總預算決議，檢送歲出第4款第1項決議(三)預算凍結","  相關報告，請查照案。"],["主席：請問各位，對「本案作以下決議：准予動支，提報院會」有無異議？（無）無異","  議，通過。","   繼續進行討論事項第二案。"],["段落：二、審查司法院函請審議「司法院組織法第九條條文修正草案」案。"],["主席：因為提案條文只有一條，如果各位委員無異議，我們就省略大體討論，直接進行","  條文討論。好，我們現在進行逐條討論，請宣讀提案條文。","第  九  條    司法院設下列各廳、處，掌理本院行使職權之相關事項：","            一、民事廳。","            二、刑事廳。","            三、行政訴訟及懲戒廳。","            四、少年及家事廳。","            五、司法行政廳。","            六、憲法法庭書記廳。","            七、秘書處。","            八、資訊處。","            九、公共關係處。","            十、新聞及法治宣導處。"],["主席：請問各位，對本條文有無異議？（無）無異議，照司法院提案條文通過。","   本案審查完竣，擬具審查報告，提請院會公決。本案不須交由黨團協商。院會討論時","  由黃召集委員世杰說明，條次及引述條文部分文字及法制用字用語授權主席及議事人員","  整理。","   現在處理臨時提案，請宣讀。","委員陳椒華等提案：","   根據釋字785解釋理由書指出：「國家對公務人員於法定上班時間所付出之勞務、心","  力與時間等，依法應給予俸給；公務人員於法定上班時間以外應長官要求執行職務之超","  勤，如其服勤內容與法定上班時間之服勤相同，國家對超勤自應依法給予加班費、補休","  假等相當之補償。」，有鑑於基層司法人員常常無法被准假而補休，導致加班的部分無","  法於一年內補休完，因此，請司法院盤點近三年書記官、法警「未補休完」的時數統計","  ，並三個月內提出改善措施之書面報告。","                  提案人：陳椒華","                  連署人：黃世杰    何志偉    葉毓蘭    鄭麗文"],["主席：請問各位，有無異議？（無）無異議，照案通過。","   本次會議到此結束，現在散會，謝謝大家。","散會（12時23分）","","-----------------------","                                     立法院公報  第110卷  第51期  委員會紀錄","","                                     203","","立法院公報  第110卷  第51期  委員會紀錄","","                                     立法院公報  第110卷  第51期  委員會紀錄","","                                     246","","                                     247","","立法院公報  第110卷  第51期  委員會紀錄","","                                     立法院公報  第110卷  第51期  委員會紀錄","","                                     250","","                                     249","","",""]],"block_lines":[1,8,10,66,69,70,72,74,76,78,80,86,88,90,92,97,139,142,143,144,145,170,172,173,178,184,186,196,200,201,202,220,221,222,226,227,228,234,237,240,241,244,245,248,249,250,251,261,264,265,266,267,268,272,273,274,276,277,279,309,310,312,322,323,329,332,335,337,338,340,351,352,356,357,358,362,363,367,368,369,371,373,374,375,376,377,378,379,380,381,382,383,384,385,386,388,390,391,394,395,396,397,398,399,401,403,405,406,409,410,412,413,416,418,419,422,434,435,439,441,445,446,448,449,453,455,456,457,458,459,460,461,462,463,467,468,474,475,476,477,478,480,484,485,489,490,498,499,501,503,504,510,515,553,565,567,575,577,584,587,588,595,596,598,608,609,610,613,617,619,623,624,627,629,631,632,633,634,635,636,643,644,651,652,657,659,663,664,669,670,672,675,677,678,680,683,684,690,691,693,694,698,699,705,706,707,708,711,712,721,723,732,733,734,735,736,737,738,739,740,741,742,750,754,758,759,761,762,769,771,772,773,776,777,778,779,780,781,783,784,785,786,787,788,789,790,791,792,799,800,802,805,806,810,811,813,814,817,819,824,825,838,840,851,852,853,854,856,857,859,860,864,868,869,871,917,918,920,929,931,945,948,955,958,970,972,978,979,981,983,985,987,988,989,990,995,996,1003,1005,1006,1009,1011,1013,1015,1018,1020,1021,1022,1038,1041,1044,1046,1047,1048,1049,1051,1052,1054,1056,1058,1059,1060,1061,1063,1064,1065,1066,1067,1070,1073,1074,1075,1076,1080,1081,1082,1083,1084,1086,1088,1089,1090,1091,1092,1094,1095,1096,1097,1098,1099,1100,1101,1102,1103,1105,1106,1107,1108,1110,1111,1113,1114,1122,1124,1125,1126,1128,1129,1130,1132,1134,1135,1136,1137,1158,1160,1161,1162,1168,1169,1180,1181,1183,1197,1198,1199,1200,1203,1204,1207,1219,1220,1222,1223,1225,1227,1228,1229,1230,1231,1233,1234,1237,1239,1240,1241,1242,1243,1334,1342,1351,1352,1353,1371,1372,1374,1375,1379,1380,1385,1386,1387,1389,1391,1398,1399,1400,1401,1403,1404,1405,1407,1408,1409,1411,1417,1419,1423,1424,1426,1428,1429,1432,1435,1436,1438,1440,1441,1443,1444,1446,1447,1448,1449,1450,1452,1454,1455,1456,1457,1458,1459,1462,1465,1466,1467,1468,1469,1470,1471,1472,1485,1486,1487,1489,1490,1491,1495,1499,1503,1504,1505,1506,1508,1509,1511,1513,1514,1515,1525,1526,1527,1528,1529,1534,1536,1540,1542,1544,1545,1552,1554,1560,1562,1567,1569,1573,1575,1579,1581,1583,1584,1588,1589,1595,1596,1597,1612,1613,1615,1617,1619,1621,1623,1629,1632,1634,1637,1638,1651,1665],"person_count":{"主席":64,"林秘書長輝煌":165,"葉委員毓蘭":6,"葉處長滿足":1,"陳委員椒華":12,"劉委員世芳":8,"周院長占春":2,"羅委員致政":34,"彭廳長幸鳴":15,"李委員貴敏":13,"江委員永昌":28,"李廳長國增":16,"張廳長國勳":10,"翁委員重鈞":12,"許廳長紋華":2,"鄭委員麗文":5,"何委員志偉":22,"劉處長格倫":3,"張發言人永宏":9,"費委員鴻泰":23,"吳委員玉琴":10,"主席（何委員志偉代）":1,"黃委員世杰":3,"周委員春米":11,"高委員嘉瑜":21,"陳處長慧娟":1,"邱委員顯智":15},"persons":["主席","林秘書長輝煌","葉委員毓蘭","葉處長滿足","陳委員椒華","劉委員世芳","周院長占春","羅委員致政","彭廳長幸鳴","李委員貴敏","江委員永昌","李廳長國增","張廳長國勳","翁委員重鈞","許廳長紋華","鄭委員麗文","何委員志偉","劉處長格倫","張發言人永宏","費委員鴻泰","吳委員玉琴","主席（何委員志偉代）","黃委員世杰","周委員春米","高委員嘉瑜","陳處長慧娟","邱委員顯智"],"title":"立法院第10屆第3會期司法及法制委員會第11次全體委員會議紀錄","時間":"中華民國110年4月21日（星期三）9時2分至12時23分","地點":"本院群賢樓302會議室","主席":"黃委員世杰"}