{"blocks":[["主席：出席委員5人，已足法定人數，現在開會。進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第8會期司法及法制委員會第9次全體委員會議議事錄","時    間：中華民國108年10月17日（星期四）上午9時21分至12時14分、下午2時30分至","        3時48分","地    點：本院紅樓302會議室","出席委員：鍾孔炤    管碧玲    鄭運鵬    周春米    尤美女    何志偉    洪慈庸","            段宜康    陳玉珍    吳志揚    柯建銘","         委員出席11人","列席委員：黃國昌    孔文吉    鄭天財Sra．Kacaw    蔣乃辛    蕭美琴    何欣純","            許毓仁    童惠珍    林麗蟬    陳宜民    王育敏","         委員列席11人","|列席官 |考試院副院長兼公務人員退休撫卹基金監理委員會主任委|","|員：   |員  李逸洋                                        |","|       |      秘書長  李繼玄                              |","|       |考選部部長  許舒翔                                |","|       |銓敘部部長兼公務人員退休撫卹基金管理委員會主任委員|","|       |  周弘憲                                          |","|       |公務人員保障暨培訓委員會主任委員兼國家文官學院院長|","|       |  郭芳煜                                          |","|       |國家文官學院副院長  許秀春                        |","|       |            中區培訓中心主任  楊增數              |","|       |公務人員退休撫卹基金監理委員會執行秘書  高誓男    |","|       |公務人員退休撫卹基金管理委員會副主任委員  韋亭旭  |","|       |行政院主計總處公務預算處科長  黃子菡              |","|       |              基金預算處科長  王儷倩              |","","","主    席：周召集委員春米","專門委員：張智為","主任秘書：楊育純","紀    錄：簡任秘書  彭定民","         簡任編審  薛復寧","         科    長  鮑夏明","         專    員  蔡國治","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：確定。","二、邀請考試院秘書長、考選部部長、銓敘部部長及公務人員保障暨培訓委員會主任委","   員列席報告業務概況及立法計畫，並備質詢。","決定：報告及詢答完畢。","三、公務人員保障暨培訓委員會函，為108年度中央政府總預算決議，檢送凍結「一般行","   政」項下「業務費」中「特別費」10萬元書面報告，請查照案。","決定：准予備查，提報院會。","       討  論  事  項","一、審查109年度中央政府總預算案關於考試院及所屬主管收支部分。","二、審查109年度中央政府總預算案附屬單位預算非營業部分關於考試院考選部主管「考","   選業務基金」收支部分。","三、審查109年度中央政府總預算案附屬單位預算非營業部分關於考試院銓敘部主管「公","   務人員退休撫卹基金」收支部分。","四、考試院函，為108年度中央政府總預算決議，檢送該院「議事業務」繼續凍結50萬元","   專案報告，請安排報告，請查照案。","五、考試院函，為108年度中央政府總預算決議，檢送該院「法制業務」繼續凍結10萬元","   專案報告，請安排報告，請查照案。","六、考選部函，為108年度中央政府總預算決議，檢送該部決議(一)凍結第2目「考試業","   務研究改進」30萬元報告，請查照案。","（本次會議報告事項與討論事項綜合詢答，有委員鍾孔炤、鄭運鵬、蕭美琴、黃國昌、","  王育敏、管碧玲、周春米、許毓仁、鄭天財、尤美女、何志偉、段宜康提出質詢；委員","  洪慈庸、吳志揚提出書面質詢。）","決議：","一、報告及詢答完畢。","二、109年度中央政府總預算案關於考試院及所屬主管收支部分：","(一)歲入部分","  第2款  罰款及賠償收入","   第54項  考試院，無列數。","   第55項  考選部，無列數。","   第56項  銓敘部，無列數。","   第57項  公務人員保障暨培訓委員會，無列數。","   第58項  國家文官學院及所屬，無列數。","   第59項  公務人員退休撫卹基金管理委員會，無列數。","  第3款  規費收入","   第56項  考試院2,532萬5千元，照列。","   第57項  公務人員保障暨培訓委員會4千元，照列。","  第4款  財產收入","   第60項  考試院5萬元，照列。","   第61項  考選部6萬元，照列。","   第62項  銓敘部7萬5千元，照列。","   第63項  公務人員保障暨培訓委員會，無列數。","   第64項  國家文官學院及所屬646萬9千元，照列。","   第65項  公務人員退休撫卹基金管理委員會，無列數。","  第7款  其他收入","   第61項  考試院21萬6千元，照列。","   第62項  考選部619萬6千元，照列。","   第63項  銓敘部原列4萬4千元，增列第1目「雜項收入」100萬元，其餘均照列，改列","            為104萬4千元。","   第64項  公務人員保障暨培訓委員會1萬8千元，照列。","   第65項  國家文官學院及所屬37萬6千元，照列。","(二)歲出部分","  第5款  考試院主管","   第1項  考試院3億6,838萬3千元，照列。","   本項通過決議7項：","   (一)考試院109年度歲出預算第2目「議事業務」編列204萬7千元，凍結60萬元，俟將","       考察或成果紀錄公開上網後，始得動支。","                  提案人：段宜康    何志偉    尤美女","   (二)查現行《公務人員行政中立法》對於公投程序中應恪守之行政中立規範不足，僅有","       第10條之「公務人員對於公職人員之選舉、罷免或公民投票，不得利用職務上之","       權力、機會或方法，要求他人不行使投票權或為一定之行使。」銓敘部表示該法","       修正草案最遲將在108年12月陳報考試院審議，並配合後續的法制；惟時程將無法","       於第9屆立法委員任期內完成該法修正案之審議。","          《公務人員行政中立法》有關適用公投之解釋應透過函釋處理，比如考試院於9","       9年1月14日曾解釋《公務人員行政中立法》第5條、第7條、第9條有關限制參與政治","       活動的相關規定，都採最低密度之限制，並且以是否動用行政資源、利用職務關","       係或使用職銜公器作為限制要件。該函釋應適用至公投程序上。又，依照該法第","       9條第1項規定「公務人員不得為支持或反對特定之政黨、其他政治團體或公職候","       選人，從事下列政治活動或行為：1.動用行政資源編印製、散發、張貼文書、圖","       畫、其他宣傳品或辦理相關活動。」；第2項「前項第1款所稱行政資源，指行政","       上可支配運用之公物、公款、場所、房舍及人力等資源。」該行政資源之定義，","       以及是否動用行政資源、利用職務關係或使用職銜公器的解釋，應有適用公投程","       序之相關解釋。惟《公務人員行政中立法》亦有研議修正以俾使公務人員於公投程","       序中恪守行政中立之必要。爰此，建請考試院儘速提出《公務人員行政中立法修正","       草案》，並向立法院司法及法制委員會與提案委員提出書面報告。","                  提案人：尤美女    鍾孔炤    鄭運鵬    周春米","   (三)查第13屆公務人員退休撫卹基金監理委員有主任委員1名及委員23人，共24人；","       成員主要由中央與地方政府機關代表及全國公務人員協會、國防部、教育部、全","       國教師會及全國教師工會總聯合會等軍公教人員派任代表出任；任期自108年7月","       1日至110年6月30日止，1任2年。","          檢視近年會議紀錄，委員親自出席會議之比率偏低，多指派代理人或請假未出","       席。以107年度為例，召開6次會議中，委員親自出席比率幾乎皆未達五成，其中","       該年度第104次會議之委員親自出席比率更僅有三成三。","          公務人員退休撫卹基金監理委員係由考試院長聘（兼）任，產生辦法亦由考試","       院擬訂。爰要求考試院應就委員之出缺席情形，研修聘任委員辦法以改善前述親","       自出席比例低落情形，並於3個月內將研修方案提供立法院司法及法制委員會。","                  提案人：管碧玲","                  連署人：尤美女    鍾孔炤","   (四)自107年起，考選部已連續2年公布司法官、律師第2試法律專業科目的評分重點","       ，各界反應良好，除有助於提升考試資訊透明度，亦提供應考人做為學習及檢討","       的參考。","          參照考選部選秘二字第1081100136號之函文說明：「目前各法律專業科目均已","       全面建置題庫試題，題庫小組運作相對成熟穩定，且獲得法律專業社群之認定與","       投入。」顯見法律專業科目之部分，就持續性的評分重點公布已有高度共識，惟","       目前仍未將此類考試評分重點公布予以法制化，難以確保制度長久推動。","          考試院應於2個月內，研議修正《典試法》或相關考試規則，將司法官、律師第","       2試法律專業科目評分重點公開予以法制化，向立法院司法及法制委員會提出書面","       報告。","                  提案人：周春米    尤美女    鍾孔炤    鄭運鵬","   (五)考試院109年度於「資訊業務」分支計畫之「資訊服務費」科目項下編列設備及","       投資經費617萬3千元，其中辦理「綠能雲端資料中心建置」為新增業務，經費概","       估246萬9千元。經洽詢該院表示，為逐年擴充該院共構機房軟硬體設備並整併所","       屬資訊系統與關鍵資料，最終建立考試院體系專屬資料中心。109年度重點工作項","       目為預計整併國家文官學院之部分官網資料庫與ISO27001委外業務。","          又行政院108年4月發布「各機關對危害國家資通安全產品限制使用原則」，將","       提出可能危害國家資安的產品品牌清單；且行政院公共工程委員會曾有函釋，各","       機關採購時，若是認為對國家資安有所危害，可以主動禁止採購。爰此，考試院","       應將本「綠能雲端資料中心建置」後續招標文件妥訂設備、系統之來源國、規格","       等，提出防制危害國家資安措施之報告，送交立法院司法及法制委員會。","                  提案人：尤美女    鍾孔炤    鄭運鵬    周春米","   (六)考試院及所屬機關，長期以業務費之業務承攬編列人事費，109年考試院14人62","       5萬3千元、考選部14人800萬元、銓敘部12人646萬5千元、公務人員保障暨培訓委","       員會4人200萬元、國家文官學院19人974萬2千元、國家文官學院中區培訓中心10","       人471萬元、公務人員退休撫卹基金監理委員會2人19萬2千元，公務人員退休撫卹","       基金管理委員會12人388萬7千元。經查過去考試院等機關係委外人力派遣為之，","       在行政院宣示110年「派遣歸零」後，考試院及所屬即改以勞務派遣為之，「名為","       承攬、實為派遣」成為「UBER考試院」、「共享考試權」，這與政府派遣歸零，","       期透過勞動關係單一化、僱用及指揮監督權均回歸同一雇主的精神相違背，恐導","       致勞工權益更加惡化，爰請考試院及其所屬機關研議勞務承攬人力改為臨時人員","       聘用之可行性，並於2個月內向立法院司法及法制委員會提出書面報告。","                  提案人：鄭運鵬    尤美女    鍾孔炤","   (七)依照我國憲法，公務人員任用資格及專門職業及技術人員執業資格，應經考試院","       依法考選銓定之。然而，如何定義專門職業及技術人員從未有定論，雖然專技人","       員經過國考取得執業較具權威性，但是專技人員之執業，不同於公務人員之任用","       ，應順應瞬息萬變的產業發展及市場需求。現況下，金融相關證照亦有透過民間","       專業機構取得證照，反而較貼近市場所需人員之資格，因此產生不同體制。例如","       ，保險代理人由考選部辦理證照考試，但保險精算師卻由中華民國精算學會辦理","       證照考試，兩種是否都算是專技人員，但卻是兩種不同取得執業之管道。","          爰此，建請考試院應就專技人員之原則定義及範圍予以釐清，並評估如何增進","       其考試或所需訓練內容，與職場或產業特性的連結，並檢討是否由國家辦理考試","       或委託民間專業機構辦理，以期符合職場所需。","                  提案人：段宜康    何志偉    尤美女","   第2項  考選部3億7,020萬3千元，照列。","   本項通過決議4項：","   (一)107年11月8日考試院院會決議修正律師等9種專技人員考試之國文科目，其中律","       師、會計師、民間之公證人、社會工作師、不動產估價師、不動產經紀人、地政","       士、記帳士的國文科目題型修正為作文；而中醫師考試國文科目題型，則修正為","       作文及翻譯，前開修正於108年6月後舉行的各該考試施行。","          至於其他公務人員考試之國文科目類型，除108年起因司法官及律師考試第2試","       合一舉行，司法官考試國文科目與律師採同一試卷，刪除公文及測驗試題外，其","       他公務人員國文科目類型仍未予以修正。時任考選部長於107月11月28日立法院司","       法及法制委員會中表示3年後會提出舉辦成效，再考慮是否推廣到公務人員考試。","","","          考選部仍應每年持續就各項考試之國文考科評估修正必要及可行性，並逐步推","       動公務人員考試國文考科之修正。","                  提案人：周春米    尤美女    鍾孔炤    鄭運鵬","   (二)103年時曾發生2位警察特考水上警察類科命題委員兼閱卷委員外洩試題給學生，","       嗣後考試院會決議擇期重新舉行考試，耗費大量人力、時間及費用，亦損害國家","       考試之公平性。日前1名典試委員，因涉及利用擔任107年公務人員特種考試警察","       人員考試消防組召集人之機會洩漏考題遭臺灣臺北地方檢察署起訴。國家考試首","       重公平，考選部應積極事前防範參與各項國家考試工作之人員從事洩題等妨礙考","       試公平的行為。","          考選部應就此事件如何處理補救，以及對如何預防參與各項國家考試工作之典","       試、命題、審查、閱卷委員等有違考試公平之情事，提出具體檢討或改進方案，","       並於2個月內向立法院司法及法制委員會與提案委員提出書面報告。","                  提案人：周春米    尤美女    鍾孔炤    鄭運鵬","   (三)為興建國家考試園區，行政院於100年5月即核准考試院撥用監察院所管文山區華","       興段4小段（0474、0475、0479、0498）等4筆土地共1,370坪，作為該園區預定用","       地。考選部並於103年辦理委外建築師評估及規劃園區之未來興建方向等相關事宜","       ，但相關預算全數保留未執行，乃因是項園區興建計畫於提出前，即知存有部分","       土地遭占用之爭議；被占用土地為其中0498地號，占用戶為監察院退休職員總計","       興建11棟房舍使用中，業經多次協調並發函終止借用限期搬遷返還土地均未果，","       致影響後續計畫進行進度。","          又考試院於105年8月間召開會議，決議略以：「未來國家考試園區規劃將朝縮","       小興建量體為目標，並配合國家考試發展趨勢，維護應考人權益，規劃用途及使","       用空間。」且行政院於108年8月28日函復考選部表示，請優先運用現有廳舍重新","       整修，並將適時協助支應相關經費需求。爰此，考選部應審慎評量繼續興建國家","       考試園區之可行性，並提出參酌行政院建議以優先運用現有廳舍之方向、有效排","       除土地占用情事進行之相關報告，送交立法院司法及法制委員會。","                  提案人：尤美女    鍾孔炤    鄭運鵬    周春米","   (四)我國監所收容人數年年超額，戒護收容人力比為1：10.1，監所管理員所負擔的","       勤務量明顯高過鄰近先進國家許多（日本戒護比為1：5.4、新加坡為1：5.9），","       基層人員處在高壓、高工時工作環境下，其戒護工作負擔過於沉重，易使戒護安","       全之風險升高。故行政院人事行政總處於近年來逐步補足員額缺口，四等監所管","       理員二試錄取人數少於機關需用人數，所開之缺額仍不足額錄取，尤以二試體格","       檢查之標準，較於同類型高風險之公務人員要為嚴格，造成無法將正式監所管理","       員之員額補足，亦間接致生法務部矯正署大量使用專案約聘僱人員及職務代理人","       等保障更為不周之臨時人力，以暫時補充人力缺口。","          綜上，爰請考選部應會同法務部矯正署，就體格檢查部分標準參酌同類型高風","       險之公務人員進行調整之評估，並於2個月內向立法院司法及法制委員會與提案委","       員提出書面報告。","                  提案人：鍾孔炤    鄭運鵬    尤美女","   第3項  銓敘部243億7,487萬2千元，照列。","   本項通過決議5項：","   (一)銓敘部109年度歲出預算第2目「人事法制及銓敘」編列676萬3千元，凍結50萬元","       ，於2個月內向立法院司法及法制委員會提出書面報告後，始得動支。","                  提案人：尤美女    鍾孔炤    鄭運鵬    周春米","   (二)銓敘部於108年6月22日經外部檢舉情資始獲知國外網站揭露銓敘部所掌理的文官","       個人資料，揭露欄位包括身分證字號、姓名、服務機關、職務編號、職稱，總計","       遭外洩資料58萬9,991筆、影響人數為24萬3,376人，國家安全會議及行政院國家","       資通安全會報將此次事件列為最嚴重的「三級資安事件」。","          雖銓敘部經清查後認外洩資料屬104年3月下線之舊公文管理系統內自94年1月","       1日至101年6月30日間之歷史收文基本資料，並稱有依據《個人資料保護法》逐一通","       知受影響當事人，惟所遭外洩揭露之資料為國家公務員個人隱私資料，有民間資","       安專家認為網路所流傳資料檔案編碼為簡體中文，推測資料係經中國方面整理後","       流出，實屬重大；民間律師估計如受害人依《個人資料保護法》向銓敘部申請賠償","       （每人每1事件賠償500元至2萬元），賠償總額將達2億元上限。","          該案後續已有行政院國家資通安全會報及法務部調查局立案偵辦，且監察委員","       亦已申請自動調查，然因係近年重大之政府資安漏洞，爰要求銓敘部於2個月內就","       該案之行政調查、檢討、危害評估、改進措施等，向立法院司法及法制委員會提","       出書面報告。","                  提案人：管碧玲","                  連署人：尤美女    鍾孔炤","   (三)查108年銓敘部驚傳有高達59萬筆文官服務單位、職稱等個資外洩，並遭國外網","       站揭露。銓敘部證實108年6月22日接獲外部情資知悉國外網站揭露疑似該部所掌","       理之個人資料59萬餘筆，影響範圍包括：94年1月1日至101年6月30日間中央及地","       方機關公務人員送審人員歷史資料，實際影響人數為24萬3,376筆，欄位包含身分","       證字號、姓名、服務機關、職務編號、職稱。銓敘部表示疑似外洩資料之資訊系","       統早已於104年3月下線，又隨即依《資通安全管理法》規定向行政院國家資通安全","       會報技術服務中心進行資安事件通報。後續並進行單位資訊系統之主機存取紀錄","       備份存檔等證據保存工作，包括對所涉系統主機進行資訊安全掃描工作，再接續","       其他主機端之各項伺服主機及資訊室承辦人員之個人電腦全面資安掃描，以利爾","       後遇可疑弱點可即時完成修補並保留相關查證檔案；108年7月中旬行政院資通安","       全處並完成該部之資訊環境資訊安全檢測及資安實地稽核工作。","          爰此，銓敘部應落實硬體設備安全管理、定期稽核及持續教育訓練等基本資安","       防護工作，針對特定系統加強防護及建立緊急應變程序，依行政院資通安全處所","       提建議，逐步規劃全面資通安全系統結構性之調整及建置計畫，以達最高資安防","       護等級要求，並將相關措施提出書面報告送交立法院司法及法制委員會。","                  提案人：尤美女    鍾孔炤    鄭運鵬    周春米","   (四)《公務人員請假規則》是在36年8月2日由國民政府核准訂定發布，隨時代潮流，風","       俗習慣早已改變。目前勞工父母喪假8日，公教人員卻高達15日，在目前習俗改變","       之下，爰要求銓敘部發函給中央及地方機關蒐集統計107年公務人員有關婚假、陪","       產假及喪假之使用情況，並於109年1月底前函復立法院，以作為厚生簡葬政策假","       別調整之參考。","                  提案人：鄭運鵬    尤美女    鍾孔炤","   (五)我國政府進用之契約人力，廣義包含約聘用人員、約僱人員及臨時人員等。其中","       ，臨時人員自97年1月1日起適用《勞動基準法》，各項勞動條件已獲得「勞動基準","       」之保障。","          然而政府進用之契約人力，俗稱之約聘僱人員反而在諸多勞動條件上有低於「","       勞動基準」之情事。例如：缺乏資遣費設計就業安定保障不足。縱使政府之契約","       人力，在契約性質上因屬於公法關係而不適用《勞動基準法》，然而「勞動基準」","       之核心內涵，即在於保護所有受僱者「最低的勞動基準」，不應因是否為公法關","       係而有不同之勞動基準。作為受僱於政府之契約人力，在人民情感期待上更不應","       該低於所有「勞工」適用之法律基準。尤其在資本主義就業風險不斷增加的當今","       ，針對政府契約人力的「資遣費」保障更顯重要，約聘僱人員缺乏資遣費的問題","       ，更應檢討改進。","          經查，聘用人員屬於考試院管轄之人員，而約僱人員屬於行政院人事行政總處","       之權責。爰請銓敘部針對「聘用人員資遣事宜」進行研究，並於3個月內向立法院","       司法及法制委員會與提案委員提出書面報告。","                  提案人：鍾孔炤    鄭運鵬    尤美女","   第4項  公務人員保障暨培訓委員會1億8,180萬5千元，照列。","   本項通過決議3項：","   (一)近年來陸續發生警察、消防、海岸巡防、矯正或從事重複性、輪班、夜間、長時","       間工作等有危害其安全及衛生顧慮之高風險人員，其所執行公務之風險較於其他","       類型公務人員高，惟其防護措施或長期健康追蹤機制不完善，易受職業災害之影","       響。雖公務人員保障暨培訓委員會依《公務人員保障法》所擬訂之《公務人員安全及","       衛生防護辦法》於108年7月提出修正草案，並於9月送交考試院全院審查會決議，","       相關規範結構已較為嚴謹，惟對於公務員所提供之保障密度稍嫌不足，對公務人","       員於執行職務恐有保護不周之嫌。","          綜上，爰請公務人員保障暨培訓委員會(1)全面檢視各種類公務員之職業災害","       風險，並將應屬於高風險、長時間輪班之公務員，惟尚未列入《公務人員安全及衛","       生防護辦法》第4節者，例如：監所管理員，進行草案修正之研議；(2)就新修正之","       《公務人員安全及衛生防護辦法》保護不周延之部分，例如：缺乏第三方監督機制","       及基層向第三方申訴機制、專業職業病認定機制及職業災害認定量表、提升高風","       險公務員之長期追蹤健檢機制等，(3)實務操作上各防護機制有無落實進行全面盤","       點及監督機制之檢討，並於2個月內向立法院司法及法制委員會與提案委員提出書","       面報告。","                  提案人：鍾孔炤    尤美女    段宜康","   (二)查109年度辦理「購置遠端異地備援資訊設備」計畫，主要係因目前公務人員保","       障暨培訓委員會之資訊機房與考試院共構，每年自行編列經費維護伺服器、交換","       器、儲存設備及各項業務系統、行政支援系統及資料庫，資料庫及虛擬機備份均","       在同一機房執行，遇災害發生時之防護能力不足，爰於109年度編列「購置遠端異","       地備援資訊設備」經費215萬元（預計購置設備之品項及經費需求），計畫執行方","       式為於異地建立系統備份（規劃地點：國家文官學院），並以網路專線連線方式","       進行定期完整備份及每日差異備份；預估效益為系統及資料庫備份可由原先7日完","       整備份量擴充至60日以上完整及差異備份量，另遇有不可抗力之天然災害或人為","       破壞（損毀、竊取、洩漏、竄改、違法利用、設備破壞）時，可立即自異地取回","       備份虛擬機及資料庫。","          又行政院108年4月發布「各機關對危害國家資通安全產品限制使用原則」，將","       提出可能危害國家資安的產品品牌清單；且行政院公共工程委員會曾有函釋，各","       機關採購時，若是認為對國家資安有所危害，可以主動禁止採購。爰此，公務人","       員保障暨培訓委員會應將該「購置遠端異地備援資訊設備」後續招標文件妥訂設","       備、系統之來源國、規格等，提出防制危害國家資安措施之書面報告，並於2個月","       內送交立法院司法及法制委員會。","                  提案人：尤美女    鍾孔炤    鄭運鵬    周春米","   (三)公務人員保障暨培訓委員會每年受理公務人員提出之保障事件類型包括復審、再","       審議及再申訴。據該會統計資料，103至107年度之各該年度新增受理案件數分別","       為923件、856件、788件、913件及9萬3,968件；其中107年度受理案件量較以往年","       度明顯增加，主要係因軍公教人員退休年金改革方案於當年度7月施行後保障事件","       大增，又108年度截至8月底受理案件為705件，已回歸正常。","          公務人員保障暨培訓委員會每年受理保障事件後，其審議處理結果有「審議決","       定」及「非經審議決定」（含撤回、移轉管轄及調處等）2類，統計該期間之各年","       度已辦結案件約800件，平均每年結案率八至九成間，又106年度案件結案率僅72","       .8%，主要係因12月15日始接獲受理交通部臺灣鐵路管理局及其分支機構提出之1","       89件懲處事件再申訴案。而107年度則因年金改革方案於7月施行後，該會受理之","       保障案件量爆增且多集中於9至10月間提出，截至年底總計受理案件9萬3,968件，","       雖已依《公務人員保障法》第69條第2項規定申請延長辦理期間並僱用部分臨時人力","       協助，惟至107年底已審議完竣案件4萬5,945件，尚未辦結須留待下年度繼續審議","       案件4萬8,291件。","          雖《公務人員保障法》第69條第2項規定「復審事件不能於前項期間內決定者，","       得予延長，並通知復審人」，為保障復審人權益，公務人員保障暨培訓委員會應","       研議延長復審事件處理時間之適當標準、適時通知復審人需復審時間、研析相關","       司法裁判及實務見解使公務人員及時知悉可能涉及權益救濟事件保訓會處理之依","       據，以減少非必要之保障事件提出數量，並就前述事項之研議情形，於2個月內向","       立法院司法及法制委員會提出書面報告。","                  提案人：尤美女    鍾孔炤    周春米    鄭運鵬","   第5項  國家文官學院及所屬2億7,534萬3千元，照列。","   第6項  公務人員退休撫卹基金監理委員會4,428萬3千元，照列。","   本項通過決議1項：","   (一)按《公務人員退休撫卹基金管理條例》第2條第2項規定：「本基金設公務人員退休","       撫卹基金監理委員會負責基金之審議、監督及考核。」基金監理委員會隸屬考試","       院，依官網所揭第13屆委員會設主任委員1名及委員23人，共24人，成員主要由中","       央與地方政府機關代表及全國公務人員協會、國防部、教育部、全國教師會及全","       國教師工會總聯合會等軍公教人員派任代表出任，任期自108年7月1日至110年6月","       30日止，1任2年。","          然檢視近年會議紀錄，委員親自出席會議之比率偏低，多指派代理人或請假未","       出席。以107年度為例，召開6次會議中，委員親自出席比率幾乎皆未達五成，其","       中該年度第104次會議之委員親自出席比率更僅有三成三。爰此，公務人員退休撫","       卹基金監理委員會應督促各機關派任之委員親自出席會議，減少代理甚至請假未","       出席，並將相關改善措施提出報告，送交立法院司法及法制委員會。","                  提案人：尤美女","                  連署人：鍾孔炤    鄭運鵬    周春米","   第7項  公務人員退休撫卹基金管理委員會1億7,344萬5千元，照列。","(三)中華民國109年度中央政府總預算案關於考試院及所屬主管收支部分審查完竣，提報","   院會，院會討論前，須交由黨團協商。","三、「考選業務基金」：","   (一)業務計畫：應依據業務收支、轉投資、固定資產之建設改良擴充及資金運用等項","       之審查結果，隨同調整。","   (二)業務收支：","       1.總收入：6億1,664萬2千元，照列。","       2.總支出：6億0,146萬4千元，照列。","       3.本期賸餘：1,517萬8千元，照列。","   (三)解繳公庫淨額：無列數。","   (四)轉投資計畫：無列數。","   (五)固定資產之建設改良擴充：1,749萬5千元，照列。","   (六)國庫增撥基金額：無列數。","   (七)通過決議1項：","       1.統計105至107年度公務人員高普考試錄取不足額，可以看出建築工程類科人數","        最多，近3年來都有錄取不足額的現象，除了建築工程類，還有環保技術、輪機","        技術、汽車工程、公職獸醫師等20多個類科在近年來都有錄取不足額傾向。由","        於公務人員高普考試係政府掄才之主要來源，為達政府考用配合目標，適時補","        足用人機關之人力需求，要求考選部應針對近年來錄取不足額之相關類科教育","        端人才來源進行宣傳，以擴大報考來源與提升報考率，並藉以提高錄取率。","                  提案人：管碧玲","                  連署人：尤美女    鍾孔炤","   (八)本案審查完竣，提報院會，院會討論前，須交由黨團協商；院會討論時，由周召","       集委員春米出席說明。","四、「公務人員退休撫卹基金」：","   (一)基金運用計畫：應依據收支、餘絀撥補等項之審查結果，隨同調整。","   (二)總收入：221億7,583萬5千元，照列。","   (三)總支出：11億9,135萬2千元，照列。","   (四)本期賸餘：209億8,448萬3千元，照列。","   (五)通過決議1項：","       1.公務人員退休撫卹基金每年均編列委託管理費做為投資收益，但查近5年委託國","        內經營部分，在104與107年收益率分別為-5.99%與-","        1.76%，但其委託管理費率卻分別為0.14%與0.11%，相較於105年委託管理費率","        僅有0.07%,但收益率卻有8.09%、106年的委託管理費率為0.1%，但卻有15.76%","        的收益率。再查委託國外經營的管理費來看，其106與107年度的管理費率均為","        0.31%，但收益率卻有12.34%與-","        5.33%相差近18%的表現。由此可知，政府的委託管理費與要求基金的表現上沒","        有關連，獎懲不分的情況下，將難以提高收益之效。因此要求公務人員退休撫","        卹基金管理委員會等主管機關應研究委託管理費與收益率之連動機制，以做為","        未來與委託機關議定管理費或再續約之依據，並於3個月內向立法院司法及法制","        委員會提出書面報告。","                  提案人：管碧玲","                  連署人：尤美女    鍾孔炤","   (六)本案審查完竣，提報院會，院會討論前，須交由黨團協商；院會討論時，由周召","       集委員春米出席說明。","五、第四案至第六案，均准予動支，提報院會。","六、本次會議通過之決議，文字授權主席及議事人員整理。","七、委員質詢時，要求提供相關資料或以書面答復者，請相關機關儘速送交個別委員及","   本委員會。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。進行討論事項。","       討  論  事  項"],["段落：一、審查司法院函請審議「商業事件審理法草案」案。"],["段落：二、審查司法院函請審議「智慧財產法院組織法修正草案」案。"],["主席：請司法院林秘書長報告。"],["林秘書長輝煌：主席、各位委員。首先報告商業事件審理法草案立法緣由。","   重大商業紛爭之發生，不僅影響公司股東或債權人之權益，亦可能波及投資大眾市場","  ，如未即時處理，甚或影響整體經商環境，降低我國經濟競爭力。是以，重大商業事件","  應交由統一審理商業事件之法院，以收迅速、妥適、專業處理商業紛爭之效。司改國是","  會議於106年5月22日決議，我國應推動設置商業法院，現謹就這部法案的幾個重點，跟","  委員報告如下：","   第一、設置專業法院：採二級二審制，這是為了迅速、妥適、專業處理重大商業事件","  。","   第二、律師強制代理：由律師或具有律師資格的人代為程序行為，提升審判效能。","   第三、科技的運用：以線上系統傳送書狀，並得以遠距訊問的方式來審理。","   第四、調解前置程序：由具備相關專門學識的人來擔任調解委員，先行調解。","   第五、當事人查詢制度：在起訴後，可以列舉必要事項，向他造查詢後請求說明，來","  評估訴訟的策略。","   第六、引進專家證人制度：可以由專家證人提供意見，強化事實審的專業性。","   第七、秘密保持命令：相關文書勘驗物若涉及營業秘密，可以聲請法院發秘密保持命","  令。","   其次，有關組織法部分，說明如下：","   第一、增訂商業事件的裁判，應該以三人合議行之。","   第二、增設商業調查官。","   第三、商業法院跟智慧財產法院資源共享，不另外設一個法院。","   以上報告，謝謝。"],["主席：謝謝林秘書長的報告。","   現在進行詢答，本會委員發言時間8分鐘，得延長2分鐘；非本會委員發言時間6分鐘","  ，並不再延長。上午10點30分截止發言登記。","   現在請鍾委員孔炤發言。"],["鍾委員孔炤：（9時14分）主席、各位列席官員、各位同仁。今天議程第一案排定審查「","  商業事件審理法」草案，這個草案總共有81個條文，剛剛秘書長也提到，這個法案最主","  要就是為了要迅速、專業，又能夠妥適處理，希望朝這個方向去做，因為商業事件涉及","  的相關權益事項通常比較大，畢竟不管是債權人或股東，加上事件本身就比較具複雜性","  ，所以商業專業法庭或法院是有其設立的必要性，這也是我們今天審查商業事件審理法","  最主要的目的。請問秘書長，這個案子送來立法院大概有2、3年時間了吧？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。沒有。"],["鍾委員孔炤：沒有嗎？那就是新的法案。剛剛秘書長提到是107年司改會提議的，然後經","  過大家討論之後，再送來本院審議，希望透過今天委員會的審查，讓重大商業紛爭、影","  響股東或債權人權益，甚至可能影響臺灣重大投資市場的問題得以解決。我記得當初你","  們說這個法案是拚經濟的法案，反正現在大家朗朗上口，臺灣就是要拚經濟，所以需要","  針對一些相關的法案來做修正，或者因應環境潮流，勢必要有一個新的法來讓審理更快","  速、更迅速，讓民眾感受更深，知道司法改革的進步，因此這個法案的審理時間不能拖","  太久，所以才會優先排入委員會審查，這有一點像勞動事件法，也是要優先排在最前面","  審議。勞動事件法是希望在6個月內能夠一審通過，那這個法案呢？是要把現在可能的","  5年、8年，縮短成3年或4年嗎？是這樣嗎？誰可以回答？"],["林秘書長輝煌：我請廳長回答。"],["主席：請司法院民事廳李廳長說明。"],["李廳長國增：主席、各位委員。報告委員，這次商業事件審理法所規範的事件類型，有","  一種類型是屬於過去比較繁雜的事件，像證券投資人及期貨交易人保護法所設的保護中","  心所提起的為投資大眾請求損害賠償事件，這類型的事件因為牽涉到的公司規模大，而","  且人數很多，過去審理的時間都非常長，所以我們希望透過集中處理，讓專業的法官把","  審理的期限儘量縮短。另外，除了這個以外……"],["鍾委員孔炤：沒關係，我的意思是現有的時間可能會拖很長，加上很多法官可能對商業","  基礎理論等並不是那麼熟悉，再加上相關卷宗、資料都很多，造成我們在審議過程中，","  時間就會拖得比較久。之前我看過媒體報導，不管是東森案或SOGO案，好像只要牽扯到","  商業利益，時間就會拖很久，打了8、9年時間，甚至更長，都還在審議，所以我們希望","  透過這一次的商業事件審理法，至少能夠改善之前的延宕性，讓時間可以縮得比較短，","  也就是我們強調的迅速，然後又要專業、妥適。剛剛廳長也特別提到，對於商業法的法","  律專業程度，確實有需要再強化，我不是說法官都不懂，但是有必要再進一步強化，可","  能這部分周春米委員比較熟，他當過法官、當過律師，只是在這樣一個效率低落的環境","  下，會不利於經商的經營環境，也會降低我國的競爭力，所以你們才說這是個拚經濟的","  法案，希望這個法案能在立法院儘速審查通過，並儘速上路，讓我們的商業行為在發生","  爭議時，可以得到更妥適的處理。","   當然，在這整個過程中，對於專業的法官可能還需要一些時間來培訓，就像勞動事件","  法一樣，所以你們希望相關條文今天可以儘速審議完成，但是，本席還是有一些問題就","  教秘書長、廳長，商業事件通常涉及保險法、信用合作社法或農業金融法，但本法中並","  未納入，我們的版本好像只有跟信託法有關，並沒有把信託業法等列進去，之前廳長有","  來跟我溝通過，當時我也略為詢問為何這部分沒有列入，是因為信託法屬於個人、自然","  人嗎？如果是要回歸到公司行業的相關法規，那公司行業的法規牽扯到的股東或債權人","  利益不是更多嗎？為什麼這部分沒有列在這一次商業事件審理法的審理標的裡？這是我","  的質疑啦！待會兒再請廳長一併回應。","   另外，對於商業後端的執行，那天我也特別跟廳長提到公司相關重整跟清算程序，我","  們知道破產法和公司法一樣老舊，所以審理的程序是既繁複又耗時，包括最近我也在協","  助處理大同公司相關子公司的一些勞動事件，看起來好像是需要一段時間才能有一個妥","  適的處理，所以我也要就教廳長，為何不能在這次的商業事件審理法中一併處理？就是","  為何我剛剛講的重整、清算程序都不列入？事實上，我在處理勞資爭議過程中，常常會","  面臨重整程序，而這也確實讓勞資爭議事件拖了一點時間，雖然相關政府部門大家共同","  努力，但夯不隆咚的也拖了好幾個月時間，既然我們現在要制定這樣一部法，為什麼不","  把重整、清算的程序也納入？這兩個問題請廳長先做回應。"],["李廳長國增：委員提到的兩個問題，一個是保險法、信託業法等等，為什麼沒有納入這","  一次的修法？選擇商業事件的範圍，最主要是因為這個法是一個新制定的法規，我們要","  把過去在法官手上大家認為比較難的案子，集中到少數的法官手上，其實這要非常小心","  ，所以我們不太敢把範圍擴充得太大，這是第一個原因。第二點，雖然保險法，就是保","  險契約的案子沒有列在裡面，但是保險公司負責人如果有發生財報不實、有價證券的詐","  欺等等，或者保險公司的董監事會議決議效力有發生爭執，同樣都是在我們這部商業事","  件審理法的審理範圍，所以並不是說保險業的公司所發生的民事糾紛，都不會進到商業","  事件審理法。","   第二個問題，有關重整跟破產部分……"],["鍾委員孔炤：不好意思，廳長，還有一個信託業法，因為這事涉公司和行業的法規，為","  什麼只是把信託法中個人及自然人的部分放進去而已？"],["李廳長國增：信託業的部分是同樣的道理，即有關信託業本身的部分沒有納入，可是因","  為信託公司都是上市公司為主，這些信託銀行、信託公司如果發生有價證券的掏空、詐","  欺或財報不實或相關報告及公開說明書不實而產生的糾紛，其實一樣都在這個範圍；另","  外，其公司董事會的決議效力及股東會決議效力的部分也一樣在此範圍內。另外，剛才","  委員提到重整和破產的部分，因為商業事件是在審理當事人之間權利義務關係有無的爭","  執，有關重整和破產其實是指對權利義務關係有無原則上沒有爭執，而是對於多重債務","  要怎麼處理的問題，所以兩個性質不一樣，重整和破產另外有債務清理法來規範，可能","  比較妥當，而不適合在商業事件審理法的範疇，跟委員特別報告。"],["鍾委員孔炤：接下來在審查條文時，我再進一步針對重整和清算的部分再就教廳長或秘","  書長，以上。"],["主席：請鄭委員運鵬發言。"],["鄭委員運鵬：（9時26分）主席、各位列席官員、各位同仁。請教秘書長，司法院是刑事","  訴訟法的主管機關，沒有錯吧？而您在就任秘書長之前應該也有刑事判決的資歷，也沒","  有錯？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。是。"],["鄭委員運鵬：我跟秘書長請教，有關這幾天媒體上都有看到香港殺人犯陳同佳引渡來臺","  灣的事件，不過我不會問您政治，而跟您請教他這個狀況來臺灣之後在司法判決上的「","  可能」會不會是這樣的結果。這個案子是發生在去年2月，事發之後嫌疑犯馬上就出境","  了，所以以在臺灣的資訊和證據來看，包括法務部有講到從香港那邊來的情資，很清楚","  地，他非常有可能是預謀殺人，所以如果是預謀殺人而且有積極證據的話，法院在死刑","  的量刑上會比較重，這應該也是沒有錯。現在香港因為反送中條例（逃犯條例）發生好","  幾個月的爭議，突然爆出陳姓嫌疑人有意願，有人講是自首，對我們來講可能是投案來","  臺灣，而造成各界很多疑慮。在司法相關的正式外交管道或互助管道上，香港也已讀不","  回，我們要把證據送給他們，他們不要、也不想審判，變成香港人在其他國家殺人好像","  都沒罪的樣子；然而我們要他們把資訊送來臺灣由我們這邊處理，他們也是不處理、已","  讀不回，現在港府突然說嫌疑人陳同佳有意要來臺灣投案，造成大家無法理解，變成他","  們出了一個球，形成很多政治上及制度上的疑慮，現在大概是這個狀況，秘書長，我這","  樣的敘述應該大致正確啦！","   再來，因為香港沒有死刑，臺灣是可以判死刑的，尤其是殺人罪，所以對於當事人來","  說，港府不送資料給臺灣，卻要把香港人送來臺灣被審理，好像不把此人當香港人看，","  這是很奇特的事。你說送到臺灣來，他有可能會被判處比香港判刑更重的狀況，似乎不","  合常理，但是這樣的動作，我們還是得要站在當事人的立場來看，他為什麼要答應？我","  跟秘書長分析一下，如果照我的分析，對於這個當事人陳姓嫌疑犯有利的因素可能有幾","  個，剛好我昨天在睡覺前看了一部港片「P風暴」，廉政公署為了一個案子的受刑人即","  將出獄，就跟香港的陳同佳一樣，然後他預謀在外面再去犯案並脅迫當事人，所以廉政","  公署的警官臥底到監獄裡去探聽訊息，也發現香港獄政裡對於這些特權犯人給予特殊管","  道，包含那種邪惡的律師來裡面指指點點，透過訊息去外面再繼續犯案等等事情，我昨","  天就看到這個新片叫「P風暴」，你可以去查查看。我在想到如果以審判的結果來看明","  顯對當事人不利，到底為什麼他還答應來臺灣？這樣才有辦法去判斷除政治目的以外，","  他到底做了什麼事情？為什麼會發生這個結果？不然社會不太了解對方為何要求來這裡","  判刑，雖然殺人的發生地在臺灣，但命案的當事人是香港人，有些政黨跟政治領袖會說","  臺灣不收是很奇怪的事情。","   秘書長，我跟您討論幾個可能的原因，第一、他用主動投案的名義，他們講是自首，","  其實可以換來要求不處以極刑。當事人可以說我是自願來臺灣的，雖然中間有一位叫管","  浩鳴的政治牧師，香港的宗教是受管制的，所以這位政治牧師管浩鳴也兼北京市政協，","  這都沒有關係，包含在西藏及其他宗教都是因為中國對宗教控管的因素，所以這個牧師","  一定有他的政治背景，不像臺灣的牧師是到監獄裡面去教化，目的單純。所以這個人去","  裡面跟他談什麼？為什麼會造成他主動要來臺灣？有可能他想用這樣的名義可以要求不","  處以極刑，所以死刑的可能就去除掉了。第二、我們臺灣因為沒有香港提供預謀殺人的","  積極證物，所以也很難判重刑，所以死刑沒有了，剩無期徒刑，再來就是10年以上的徒","  刑。再來，如果他受到有期徒刑的判決，服刑期滿回到香港，說不定有人跟他講會有特","  別待遇，或者我就不對你當事人或對你家人怎麼樣，這就是我昨天在「P風暴」看到可","  能的劇情。所以請教秘書長，對於當事人來說，我講的這三個情境是不是有可能？因為","  有利於當事人的，所以他被迫答應？"],["林秘書長輝煌：跟委員報告，因為這牽涉到個案的偵查審判。"],["鄭委員運鵬：當然。"],["林秘書長輝煌：我們司法行政單位不方便表示意見。"],["鄭委員運鵬：但我跟秘書長請教的是這部分對當事人來說，是不是有可能的？第一、他","  用主動投案或自首的名義對於院方來說，這也是你們在判決時量刑的條件，沒有錯吧？","  秘書長請跟我說有沒有錯，主動投案或自首總是一個減輕量刑的標準，沒有錯吧？我們","  不對個案評論，這應該可以講吧？"],["林秘書長輝煌：這是法官的考量因素之一，沒有錯。"],["鄭委員運鵬：好，我都先幫您聲明，以上不針對個案。第二、臺灣如果沒有預謀殺人的","  積極證物，你也不容易再處以極刑，難以重判，有沒有錯？這也是考量的標準，對不對","  ？秘書長，應該沒有錯吧？我再幫你聲明一次：不針對個案，如果你沒有預謀殺人的積","  極證物，法官在裁量是否判決死刑、無期徒刑和十年以上有期徒刑的時候，年輕法官更","  不希望判死刑，因為沒有積極預謀的證物，他說我當下跟他吵架就怎麼樣或基於某種理","  由產生衝動，但香港沒有給任何資料。"],["林秘書長輝煌：因為我在這裡針對這樣的回答很容易讓人聯想到個案。"],["鄭委員運鵬：要不要我拿其他個案，你就迴避掉香港的案子？"],["林秘書長輝煌：是不是請委員諒解？"],["鄭委員運鵬：不然換個方式來問，秘書長，你要判死刑好了，一定要有充分、積極而且","  非常明確的證據，對不對？沒有錯吧？"],["林秘書長輝煌：這個原則沒有錯。"],["鄭委員運鵬：服刑期滿後的部分你也不能回答，所以我在思考為什麼會發生他願意接受","  這樣安排的狀況？我認為這三個條件是有可能談好的，而且在我們法院缺乏積極證據之","  下是有可能成為這種結果，這才會對當事人有利，其他都是政治問題了，如果港府、中","  國認為臺灣輕判，可見臺灣不重視被害人人權，但如果真的發生這種狀況，臺灣重判也","  不對，因為證據力不足；輕判更不對，他會說你不重視被害人權益，我們會接到一個在","  政治上、司法判決上都非常為難的案子，我認為這是港府脫困的高招，但是如果你對於","  香港犯罪嫌疑人的權益都是這樣來處理，我也認為香港社會會看清楚。秘書長，這個案","  子跟你討論到此為止，在最有限的尺度內，你去看看我講的有沒有道理，如果司法院是","  這個態度，我也強烈建議，有關本案，相關當事人不要輕易對媒體發言，在這邊都是公","  開直播，我質詢我負責，你備詢也是很謹守分寸，但是在我們的體系下，就不要對本案","  有所評論，這也是對的，好不好？"],["林秘書長輝煌：是。"],["鄭委員運鵬：就今天的法案，秘書長，我只跟您談一件事─效率的問題。現在這個法案算","  是試辦的立法，所以我們有一個一億元以上的條件沒有錯，對不對？如果這個法通過的","  話，我希望你們去衡量，不要讓社會認為對有錢人的案子特別有效率，一、兩百萬、幾","  十萬也是商業糾紛，結果在法院弄個五、六年，如果是一億元以上的案子，反而速審速","  決處理掉，這部分不要造成社會相對剝奪感及未來反而擴大商業糾紛事件審理的障礙，","  就這一點，因為金額的標的很顯然對於這些商業行為的規模有一個很明確的要求，一億","  元以下的小公司要審很久，一億元以上的一下就處理掉了，如果你是被害人會覺得非常","  不公平，這點你們去衡量看看，在一般的民事庭你們要注意到效率問題。"],["林秘書長輝煌：跟委員報告，一億元以上的案子大部分是投保中心法定訴訟擔當的部分","  ，實際上的被害人是廣大的投資大眾。"],["主席：是加起來一億元。"],["林秘書長輝煌：對。"],["主席：請周委員春米發言。"],["周委員春米：（9時38分）主席、各位列席官員、各位同仁。秘書長不太好意思回答，我","  來幫你回答鄭運鵬委員好了，可是我只記得兩個問題，投案當然不算自首，因為大家都","  知道是犯罪嫌疑人了，這部分的投案當然除了政治動作外，將來是否會被法官考量為可","  以減輕其刑的因素，在相關衡酌上，因為將來確定他來這邊殺人之後才回去，所以他是","  逃亡的，抵銷後應該就不會作為減輕刑責的因素。另外有關證據的部分，剛才鄭委員的","  想法是證據確鑿方能依照我們的法律有判處死刑的規定，但不管有罪、無罪，證據都要","  很確鑿，只是臺灣目前掌握的證據大概就只有當初案發後被害人屍體相關的物證、跡證","  ，但至於相關供述或香港的證據都還是有勞香港警方。記得去年我們在這邊討論的時候","  ，香港都是已讀不回，相關卷證也都沒有移送過來，所以有關這部分司法上的考量，當","  然我們還是有司法權，其實最好的就是香港警方讓我們把人帶回來並把相關的卷證送過","  來，透過司法互助的模式來處理這個案子才能以昭公信，這樣可以嗎？我想大家都很關","  注這個問題，但是司法界在這部分的回答可能會礙於將來是不是有承審的問題，大家會","  比較小心。","   我們回到今天主題─商業事件審理法，應該也不算千呼萬喚，前年召開國是會議後，","  去年你們成立了小組作研究，速度也算非常快，上個會期各界已經有在討論。今天我們","  會來審商業事件，就是要把訴訟標的在一億元以上或一些系爭案件要放到商業法院要做","  專業迅速的審理，當然，就是因為之前大家的印象就是拖太久了，而且顯然也不是一般","  法官能做出很快且具專業度的判斷，所以我拉到前提先瞭解一下，也跟秘書長討論有關","  我們的民事訴訟的終結，現在法院的辦案期限在民事和刑事一審都是一年四個月是不是","  ？還是兩者有差別？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。民事是一年四個月。"],["周委員春米：刑事也是一年四個月嘛！當然除了有些重大案件還可以展延，列席這幾位","  官員看起來都不是辦刑案的，請問二審也是一年四個月嗎？是兩年！請秘書長看一下我","  們做的統計，但這個資料太舊了，我跟你們要最新的資料好像也還沒有，這個資料是2","  012年到2016年公司法訴訟事件第一審和第二審合計是四百七十多天，海商訴訟事件是","  七百八十多天，國貿訴訟事件是986天，證券交易事件是七百多天，大概都是兩年多，","  所以算起來應該也是合乎現在辦案管考的規定，而一般民事訴訟是三百多天，顯然比我","  想像中還要……，如果一審是一年四個月、二審是兩年，就是三年多，所以這是到2016年","  前舊的數字，我希望司法院可以儘快把這三年的統計數字送過來。當然，這邊明顯看得","  出來海商、國貿事件的時間就會拖得很長，備受矚目的個案上或是更大的訴訟標的價的","  部分就會拖更久，這也是我們成立商業法院一個重要的目的。只是大家會來討論並想瞭","  解的是現在是要設9個法官、多三個庭嗎？9個法官包括3個廳長嗎？還是沒有？組織還","  要再調整嗎？請許廳長回答。"],["主席：請司法院司法行政廳許廳長說明。"],["許廳長紋華：主席、各位委員。9個法官應該是3個合議庭，可是不一定三個庭都是庭長","  的設置……"],["周委員春米：反正就有3個審判長，共9個法官，這兩者是牽動的，意即其法官員額跟將","  來承審的範圍其實是互相連動的，所以大家會去請教你為什麼會訂在一億元？而不是一","  億零五百元或一億零伍萬元？為什麼第二條規定的這些事件，像鍾委員關照的那部分就","  沒有列入？這部分請李廳長說明一下，這兩者是連結的，為什麼是9個法官？為什麼是","  一億元？為什麼是這些相關法案的事件？"],["主席：請司法院民事廳李廳長說明。"],["李廳長國增：主席、各位委員。因為我們當時在衡量事件類型的時候有參考美國德拉瓦","  州受理的事件類型及金額，他們的規定是一百萬美金以上可以受理，可是據我們瞭解，","  他們到前年大部分都是三百萬美金以上，我們今年去瞭解現在的金額大概都是四百萬美","  金以上。"],["周委員春米：所以就抓一個數字嗎？"],["李廳長國增：對，但是我們回來之後有作一些評估，針對目前所規劃的商業事件審理法","  草案第二條的範圍，屬於影響社會大眾比較多的投資保障損害賠償事件以及公司負責人","  執行業務與公司之間的事件，其中有些是需要進行代位訴訟的事件，從102年到105年大","  概有150件，也就是一年大概有30件左右，這種類型的事件過去大約需要8至10年才能終","  結。當然還有其他類型的事件，包括股東會、董事會決議，這部分是沒有金額的，還有","  一些比較重大的非訟事件，這部分大概有一千多件。如果以過去5年的數量來評估的話","  ，每一個法官每個月的收案量大概是3.5至4件左右。"],["周委員春米：有這麼大的量？"],["李廳長國增：其中有比較困難的案件，剛剛提到的30件如果分給9個法官，那麼一個人就","  等於分到3件多。"],["周委員春米：每個月有30件？"],["李廳長國增：不是的，是一年有30件，也就是過去大約需要8至10年才能終結的困難案件","  ，每個法官一年大概會分到3件多，其他則是相對比較一般的公司爭議案件，根據我們","  的評估，目前一個法官一個月必須受理4件左右。"],["周委員春米：比較繁雜、最困難的部分是3件還是30件？"],["李廳長國增：一年30件，每個法官是分配到3件多。"],["周委員春米：立這個法的目的是為了要定性，規範你們究竟要承審多大的範圍、人力大","  概可以消化多少。要讓經濟發展更好，那是更遠的目標，這最主要是司法改革的功課，","  針對商業紛爭，到最後沒有辦法還是要到法院來決定，由司法來作最後的判斷及仲裁，","  當然司法就要針對這部分擔起責任，不只是商業法庭而已，其實一般人民對於司法也有","  這樣的要求，而且你們也有這樣的義務。","   我想要回過頭來跟秘書長討論最高法院的限量分案，剛剛我看到相關數字，顯然一、","  二審法官的結案時間並沒有太長，反而是最高法院有許多存科待分的案件。依照我們這","  幾次質詢時所提出來的數據，上訴到最高法院的民事案件一年以上沒有分案的數量為1","  ,300多件，目前存科待分的案件有4,000多件，這部分並不是像一、二審一樣，案子送","  到法院之後，除了補裁判費等相關程序補正要件之外，案子就是放在那邊，等著最高法","  院來分案。請問秘書長，對於最高法院限量分案的措施及制度，你有什麼樣的看法？"],["林秘書長輝煌：基本上這是法官自治的範圍，我們還是希望由最高法院來處理。"],["周委員春米：當然是由最高法院來處理，但這只能限定為法官自治會議事項嗎？他們自","  己決定多久才要分案，這樣是合法合理的嗎？這樣的說法本席無法接受。法官自治他們","  每個月要怎麼樣分案才是公平的，分案對法官之間是公平，對外界就是公開透明，我認","  為必須要符合這三項要求，而不是法官自己決定如何公平分案就可以了，現在存科待分","  一年以上的案子已經有1,000多件，這個問題你們要怎麼去面對？你們要給什麼樣的理","  由去說明？這樣的自治事項沒有違反任何規定嗎？難怪一、二審法院也可以藉由法官決","  議來決定他們多久才要分案嗎？可以這樣子嗎？"],["林秘書長輝煌：就一、二審法院而言，確實沒有任何一個法院有限量分案。"],["周委員春米：所以是最高法院的法官比較德高望重或位高權重嗎？"],["林秘書長輝煌：希望委員能夠諒解我們沒有辦法代替最高法院來回答這個問題。"],["周委員春米：你是管理司法行政的最高幕僚長，對於這樣的現象，你的意見是什麼？"],["林秘書長輝煌：關於這部分，是不是可以給我們一段時間進行研究？"],["主席：關於這個問題，我建議秘書長回去向院長報告，如果沒有辦法解決這個問題的話","  ，因為最高法院院長是他向總統提名的，所以應該請他來處理。"],["周委員春米：之前也是請你們回去轉達，許院長應該也知道這個問題了，最近大家一直","  在討論這個問題，希望你們能夠趕快提出一個明確的方向，謝謝。"],["主席：接下來登記發言的洪委員慈庸、呂委員玉玲、馬委員文君、江委員啟臣、羅委員","  明才、何委員欣純、童委員惠珍均不在場。","   請尤委員美女發言。"],["尤委員美女：（9時52分）主席、各位列席官員、各位同仁。今天我們要審查商業事件審","  理法草案，這項法案是在2017年的司改國是會議當中提出來的，司法院這麼迅速的擬訂","  這項專業法案，而且參考許多外國的立法例，目的就是希望與商業相關的訴訟及非訟事","  件能夠非常快速的審理，藉以解決紛爭、判決一致。誠如秘書長方才的報告，當中有一","  些特色，包括電子書狀的傳送、放寬遠距審理、設置商業調查官、調解前置程序、商定","  審理計畫、因應商業事件之專業性及保密性引入英國的專家證人制度、參考智慧財產權","  案件審理法的經驗引入秘密保持命令制度。本席想要請教商業事件審理法到底有沒有包","  括刑事案件？我們經常看到上市公司鬧雙胞、大家告成一團的狀況，其中可能會牽涉到","  刑事的侵占或譭謗等等，而現在都是用宣告刑事附帶民事的方式來處理，民事那邊可能","  就是等著刑事庭判決的結果之後再來處理民事的部分，所以這些上市公司鬧雙胞的事件","  可能歷經數年都一直懸而未決，這對於投資大眾而言其實是不妥的。此次商業事件審理","  法到底有沒有把刑事案件包括進來？看來顯然是沒有的，如果沒有把刑事案件包括進來","  的話，這樣的設計是不是能夠讓案件快速審理？還是法院會說因為牽涉到刑事，所以還","  是要等刑事的部分先判決？雖然在法律上並沒有規定民事的判決一定要等刑事判決確定","  之後才能做，而且刑事判決的結果也不一定和民事一致，因為採證的嚴謹度不一樣，就","  刑事而言當然證據採集要非常嚴謹，而民事部分又不一樣。在這種情況下，不知在訂定","  商業事件審理法之後，對於刑事等民事、拖延時間的問題有沒有辦法解決？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。刑事程序和民事程序本質上確實有所不同，要把一個","  人抓去關，的確應該要慎重一些，所以不會輕易少掉一個審級。商業事件有關民事方面","  的審理就是貴在迅速，因此我們希望採二級二審。如果將來民事、刑事都繫屬在法院裡","  面，分別刑事繫屬在普通法院，民事繫屬在商業法院的話，我們當然也希望法官不要等","  待刑事判決，自己就可以判了。"],["尤委員美女：但是這方面有沒有拘束力？我們可以看到，有時法官因為要審理的案件太","  多，萬一剛好有一個刑事案件正在處理，那麼他們就有正當理由把這個案子先擺著等刑","  事，我不知道在商業事件審理法當中有沒有相關機制可以約束法官不要光把案件擺著來","  等刑事？"],["主席：請司法院民事廳李廳長說明。"],["李廳長國增：主席、各位委員。謝謝委員的垂詢，關於商業事件審理法將來所成立的商","  業法庭，因為法官人數會變少，且受理事件只限於商業事件，所以將來所受理的範圍會","  變小。他們手上都是大家所關心的商業事件，如果大部分的案子都在等候，那麼工作量","  顯然會非常失衡。過去之所以會有剛剛委員所說的那種情況，主要是因為一般法官除了","  受理商業事件以外，可能還受理勞工、交通事故等等不同的案件，他們所受理的案件數","  量非常多，商業事件對他們而言是占比非常小的比例，所以他們等候刑事判決對於整體","  工作情況的影響並不大，也因此不會有很突出的情形。將來商業事件審理法通過之後，","  我們相信不會出現這樣的情況，而且司法院也會加強監督，過去曾經有誤用民事訴訟法","  第一百八十二條有刑事訴訟進行等候的情形，目前司法院也非常努力在處理這個部分，","  希望民事庭的法官不要因為同時存在民事事件和刑事事件，因此就去等候刑事事件的審","  理，我想將來法官人數變少的時候，應該會更容易凸顯或更容易處理。"],["尤委員美女：商業事件審理法當中所規範的所有案件其實是非常專業的，針對這部分已","  經引進專家證人制度，在這種情況下，審理商業事件的法官是不是也要具有特別的資格","  ？要不要經過認證？還是一般法官就可以調過來？"],["主席：請司法院司法行政廳許廳長說明。"],["許廳長紋華：主席、各位委員。有關組織法的部分，我們針對商業法院的法官有作一些","  資格上的規定，例如草案第十四條規定必須具有財經、會計、投資方面的知識，基本上","  ，在改任之前，我們會做一些專業的培訓，讓他們可以順利銜接這方面的專業。"],["尤委員美女：本席認為法官的專業相當重要。另外，在實務上經常發生股東會的決議到","  底成不成立、是不是無效或必須撤銷的狀況，這個問題經常引發大家告成一團，而且可","  能有數個股東同時提起相關訴訟，因此導致鬧雙胞的情況一直存在。此次商業事件審理","  法當中並沒有規定對於同類型的案件要合併辯論、合併判決，甚至是及於第三人的效力","  。事實上，我們可以看到德國股份法及日本會社法都有明白規定對於相同案件的股東會","  決議爭議事件，必須一併在公司公告，其次是必須合併辯論、合併判決，再者是有對事","  的效力，但這次的商業事件審理法當中並沒有明白規範。雖然民事訴訟法第二百零五條","  有規定分別提起的訴訟，若訴訟標的相牽連或得一訴主張的，法院得合併辯論，但是我","  們發現在實務上幾乎很少把它合併辯論，將來在我們的商業事件處理時，會不會合併辯","  論？"],["李廳長國增：謝謝委員的垂詢，有關同一次的股東會或董事會決議效力爭議的問題，其","  實也跟這次商業事件的商業法院成立有關，就是我們把範圍縮小，最多只有9個法官，","  所以當進到這個法院時，縱使輪分也是9個法官。不過剛剛委員提到的這個問題，我們","  將來可以在分案等子法當中作適當的處理，比如同一次董事會的決議或股東會的決議無","  效是不是宜由同一位法官受理？因為這樣可以避免裁判矛盾及裁判重複的情況產生。"],["尤委員美女：既然成立了商業法院，也有商業事件審理法的規範，其實它的目的就是希","  望能夠專業、迅速、妥適。我們可以看到目前實務上就是數個案件非常紛擾，如果將來","  這個部分能夠合併辯論、合併判決的話，也可免於不同判決、不同上訴，我想這樣的結","  果應該就可以讓商業爭議事件迅速、專業而妥適的解決，謝謝。"],["主席：現在輪到本席發言，請尤委員美女暫代主席位。"],["主席（尤委員美女代）：請段委員宜康發言。"],["段委員宜康：（10時3分）主席、各位列席官員、各位同仁。剛才司法院代表說明時提及","  商業法院設立之後，希望能夠改變民事庭法官等待刑事判決確定的狀況，我不曉得為什","  麼會得到這樣的結論？除非是像廳長所說的，因為被大家罵，因為人變少了，沒有案子","  可以辦，所以大家都矚目法官每天到底在等什麼？可是這樣未免太消極了吧！這是一個","  奇怪的邏輯。從投保中心所受理的團體訴訟案件來看，投保中心受理違反證券交易法求","  償的團體訴訟案有95件，其中有33件是涉及刑事附帶民事損害賠償的訴訟，有11件的訴","  訟標的超過1億元以上，請問在商業法院設立之後，未來這些附帶民事訴訟的部分就會","  移到商業法院嗎？是這樣嗎？"],["主席：請司法院民事廳李廳長說明。"],["李廳長國增：主席、各位委員。附帶民事訴訟的部分必須刑事庭移出來，才會到……"],["段委員宜康：有關附帶民事訴訟的部分，刑事庭有可能就直接處理民事賠償嗎？"],["李廳長國增：依法它是可以自行裁判，但是因為這很複雜，所以通常不會這麼做，而是","  都會移出來。如果商業事件審理法施行的話，將來這類型的事件就是移給商業法院受理","  。"],["段委員宜康：我來舉一個例子，台鳳炒股案相信大家都很熟悉，台鳳炒股案的刑事部分","  在民國89年起訴，附帶民事訴訟在民國89年提出來，黃宗宏等人到民國102年8月30日更","  二審判決有罪確定，所以附帶民事訴訟就會等到刑事判決確定之後，到了106年才確定","  賠償。我在說的你們有在聽嗎？"],["李廳長國增：有。"],["段委員宜康：其他包括傅萁的案子是到今年2月20日才判決有罪，所以傅萁的民事賠償","  還在審理。現在這些團體訴訟有很多訴訟案件是透過當事人合意或者法院裁定，在刑事","  訴訟終結前就停止了民事訴訟程序；也就是說民事訴訟的當事人都同意了，等刑事訴訟","  判決確定再處理民事的訴訟，或者是由法院裁定。你看吉祥全案，就是本院前委員羅福","  助的案子，他是在民國100年起訴，106年判決確定，還在審理，附帶民事訴訟的部分是","  無罪被告判決駁回；也就是說，無罪已經判決確定，那就把對於民事的求償駁回，但是","  其他的有罪被告仍在審理，為什麼？因為刑事還沒有確定。所以在這樣的狀況之下，我","  們就看到現在這些民事訴訟的拖延其實大部分在等刑事判決確定，很多是這樣。你們的","  邏輯是因為很複雜，所以要成立一個專責商業法院處理民事案件，但是前端往往是一個","  同樣複雜的刑事案件，其實這個案件的複雜不因為是刑事訴訟或民事訴訟而有不同吧？","  法官今天要判這個人有罪，總要聽得懂你們在講什麼，要看得懂證據啊！要知道為什麼","  檢察官起訴，為什麼這些被害人的責任是造成被告必須擔負刑事的責任？同樣複雜的商","  業糾紛過程，在民事端和刑事端有什麼不一樣？你們今天為了要解決民事訴訟纏訟的曠","  日廢時，結果把最主要原因之一的刑事訴訟排除在外，然後你們是說，我期待因為你們","  沒有案子，所以社會會罵，罵了之後這些商業法院的法官就會不要等刑事判決確定，就","  把這些案子拿來審，原因只因為本來民事庭法官的案子很多，所以這個案子就先丟著，","  先去處理其他案子，單純只是因為這樣嗎？我想恐怕不是吧！恐怕也是因為怕擔責任，","  等刑事確定判決有罪了，再來判賠償會比較容易一點，萬一判了賠償，但刑事那邊判無","  罪呢？那不是很麻煩嗎？不是就要被批評嗎？這個問題沒有解決嘛！現在假設附帶民事","  賠償或者是單獨的民事賠償同時有刑事訴訟不等刑事判決，這邊走得比較快，走得比較","  快會不會影響到刑事訴訟？刑事訴訟都還在打，但民事判決已經判要賠或者已經判不用","  賠，那這個刑事訴訟法官要怎麼判呢？專業的商業法院都已經認為被告或者叫做參加人","  好了，他可能是無罪的，已經不用負責任，當然刑事的裁判跟民事是不一樣的，但還是","  會受到影響啊！你怎麼解決這個問題呢？能不能說明一下？"],["李廳長國增：謝謝委員垂詢。委員剛剛提到的台鳳案，這部分有牽扯到兩個問題，第一","  個是……"],["段委員宜康：我們不就個案討論。"],["李廳長國增：一般當事人提起的訴訟大概有附帶民事訴訟或者是獨立的民事訴訟，如果","  是提起附帶民事訴訟，在刑事判決結束，不用等到確定，刑事庭就會把附帶民事訴訟移","  到民事庭，兩個就會分開。剛剛委員提到分開以後或者提起獨立的民事訴訟可能會有等","  候的情形，一般我們的理解，如果是兩造合意停止訴訟程序，民事訴訟法規定只能停兩","  次，一次四個月，最多只能等八個月，這個部分當然法院要受拘束。剛剛委員提到的裁","  定停止的部分，其實就是我剛剛跟尤委員報告的，我們認為那個部分的停止跟法律的規","  定可能有一點點出入，就是不應該用那個程序來停。另外就是民事訴訟跟刑事訴訟舉證","  責任的規定不一樣，所以透過這個制度的運作，兩個部分的事實認定不一定會相同，比","  如說在刑事事件，檢察官要舉證讓法官相信有這個事實存在，但是在民事訴訟程序裡面","  有做了很多舉證責任轉換或者是直接可以由法官認定。就像這次商業事件審理法所研擬","  的查詢制度，如果當事人沒有正當理由拒絕對方的查詢，法官可以直接認定這個當事人","  所主張的事是真的。"],["段委員宜康：對不起，我打斷你的話，因為我的時間很有限，我雖然不是念法律的，但","  是我也去過法庭很多次，你講的我都了解、我都知道，但是我相信你也知道，在實務上","  的確有許多民事訴訟是在等刑事判決告一段落，實務上的確是這樣，但也不用宣告，反","  正庭期就是往後在那邊等、就不開庭，對不對？"],["李廳長國增：這樣子會影響到他的辦案期限。"],["段委員宜康：但實務上就是如此。回到另外一個問題，就是我提的，如果商業訴訟是複","  雜的，那為什麼在刑事上就可以不用那麼複雜、不用那麼專業？為什麼不用一個專業的","  法官來審理這個案子呢？"],["李廳長國增：我們現在這類型的事件，刑事部分有重金庭在處理，像北院也有專門處理","  重大金融的刑事法庭在處理。"],["段委員宜康：我們到審理法條時再繼續討論好不好？謝謝。"],["李廳長國增：好，謝謝。"],["主席（段委員宜康）：請管委員碧玲發言。（不在場）管委員不在場。","   請陳委員玉珍發言。"],["陳委員玉珍：（10時14分）主席、各位列席官員、各位同仁。本席相當支持商業事件審","  理法這個專業的法律，我還建議，因為工程方面也相當專業，所以在法庭審理部分，也","  盡可能慢慢把一些系統轉成專業法庭審理，這對當事者雙方都是有利的。秘書長認為呢","  ？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。如果大院通過商業事件審理法之後，我們會定期檢討","  是不是要再擴大處理的範圍。"],["陳委員玉珍：對，在出庭的時候，因為法官不是專業，可能對很多事情都不了解，就可","  能影響到人民的訴訟權利。剛剛很多委員也有提到，這樣的商業事件有時候因為牽扯到","  刑事案件，重大的商業性有時候牽扯的利益太過重大，所以常常也會有相關的刑事案件","  產生，幾億、幾十億、幾百億元的案件說不定會有殺人放火的情事都有可能。我剛剛看","  了一下，在座各位很多都是具有法律專業，如果遇到這種情形，比如殺人犯殺了人，也","  已經被認定是殺人嫌疑犯，他要自首投案，就秘書長的看法，您覺得政府機關應該拒絕","  嗎？或者政府機關可以拒絕嗎？是要依法論法，還是怎麼樣？"],["林秘書長輝煌：跟委員報告，關於個案的偵查……"],["陳委員玉珍：我沒有問你個案，我只說如果有殺人犯要投案，我並沒有問你哪個案子，","  因為你是秘書長。"],["林秘書長輝煌：針對這樣一個問題的回答，我希望委員能夠諒解，因為針對這個問題的","  回答……"],["陳委員玉珍：有關殺人犯能不能投案的問題不能回答嗎？就法律上的見解來講是可以的","  嗎？政府機關可以拒絕殺人犯投案嗎？對於這個問題，我想很多民眾都有疑問。"],["林秘書長輝煌：因為委員這個問題牽涉到目前一個個案。"],["陳委員玉珍：我不問那個個案，我就問普遍的，你家的鄰居被殺死了，那個殺人犯是她","  的老公，他要過來投案，可以拒絕嗎？"],["林秘書長輝煌：跟委員報告，我在這裡的回答很容易被聯想到目前的個案，希望委員能","  夠諒解。"],["陳委員玉珍：照你這樣說，那我們今天不要審商業事件審理法了，我們做這些可能是為","  了某個特定案子，很容易被聯想成是為了一些重大商業事件，所以我們什麼案子都不能","  審、什麼法案都不能訂。你先再想一下。這裡有很多法律專業人士，民事廳李廳長也在","  場，請問殺人犯可以投案嗎？我不理解，而且民眾也在問。"],["主席：請司法院民事廳李廳長說明。"],["李廳長國增：主席、各位委員。這不是我業管的範圍。"],["陳委員玉珍：雖不是你業管範圍，但以你的法律專業呢？"],["李廳長國增：我不方便回答。"],["陳委員玉珍：以你的法律專業，你不方便回答？好，沒關係，請問司法行政廳許廳長方","  不方便回答？"],["主席：請司法院司法行政廳許廳長說明。"],["許廳長紋華：主席、各位委員。這個部分真的……"],["陳委員玉珍：你也不方便回答？我覺得就你的法律見解，在場還有學法律的嗎？金管會","  法律事務處處長應該也是學法律的，請問徐處長？"],["主席：請金管會法律事務處徐處長說明。"],["徐處長萃文：主席、各位委員。這個……"],["陳委員玉珍：你也不方便回答？"],["徐處長萃文：這不是本會職掌。"],["陳委員玉珍：銓敘部法規司也是法律方面的，請問黃司長認為呢？"],["主席：請銓敘部法規司黃專門委員說明。"],["黃專門委員惠琴：主席、各位委員。跟我們業務無關。"],["陳委員玉珍：好，謝謝。我們看到全臺灣政府機關已經產生寒蟬效應了，非常恐怖，臺","  灣這幾十年的民主進步走到哪裡去了？就因為蔡總統對這次的殺人案兇手要回來投案定","  了調，所以下面的政府單位都不敢講話，連學法律的人對這種基本的法律問題都不敢回","  答。我建議你們這個司法事件審理法多訂一條總統專章，萬一整個商業事件審理法案審","  理完以後，總統說一句不一樣的話，所有事情都會不一樣了，你們是不是少訂一個總統","  專章？這個經驗讓我們覺得最恐怖的事情就在這裡，不是在一個個案，而是我們從小所","  學的知識、常識、法律知識，殺人犯要投案本來就是應該讓他投案，然後讓他經過公正","  審理判決有罪、沒罪，是吧？怎麼今天連要投案政府機關能不能收都變成是一個問題呢","  ？蔡總統這樣子，包括陸委會，都已經對臺灣的司法界做了最不良的示範，已經完全打","  臉你們，然後你們都不敢講話，你們身為臺灣司法界的良心都還不敢講話。教育單位呢","  ？教育單位也不敢講了嗎？教育部高教司也有來，如果大家都不敢講話，我們訂這些法","  律是要幹嘛？所有東西法律都沒有用，總統說了算，殺人要不要投案也沒有用，貪污犯","  有沒有趴趴Go也沒有關係，難怪臺灣人民對司法都這麼沒有信心！秘書長剛才沒有回答","  ，還是怎樣？我聽到國安會秘書長是說這個時間不適合投案是不是？是不是投案還要看","  黃道吉日、良辰吉時？是這樣子嗎？秘書長，我在請教你，殺人犯要向政府機關投案不","  可以嗎？已經通緝了，不行嗎？"],["林秘書長輝煌：跟委員報告……"],["陳委員玉珍：就是正常的案子，不要講這個香港的案子。還是要拿殺人犯的八字來和總","  統配一配看看合不合，才能決定他能不能投案？我們審這些法案要幹嘛呢？這種法案少","  一張總統的意見，審完也沒有用啊！所以我說的事有可能發生。重大商業利益有可能牽","  涉到幾十億、幾百億元，有可能會引發殺人放火的情形，是會發生的，到時候殺人放火","  的人只要得到最高層的保護，即便是被通緝也沒有事情，因為司法院不敢講，所有的單","  位都不敢講，警察機關也不用辦案了！秘書長有什麼說法呢？我說的是有可能的，我不","  是在說假話，你們現在連話都不敢講了，我們這個法案還需要訂嗎？訂所有法律都是沒","  有用的。秘書長？"],["林秘書長輝煌：我還是跟委員報告……"],["陳委員玉珍：我不跟你討論個案，我就問你法律常識而已，民眾都不懂啊！"],["林秘書長輝煌：希望委員諒解，因為如果我回答委員這個問題，很容易會讓人家聯想到","  目前這個個案，這個個案……"],["陳委員玉珍：我不要問香港的案子，就問在臺灣，如果你的鄰居殺了……"],["林秘書長輝煌：還有相當多前提……"],["陳委員玉珍：我現在就跟你講是你的鄰居，老公殺了老婆被通緝，他要投案可不可以？","  就這麼簡單，跟香港沒有關係。還是說外國人不能投案，本國人可以投案，是這樣子嗎","  ？你們真的主張司法人權嗎？"],["主席：請黃委員國昌發言。"],["黃委員國昌：（10時22分）主席、各位列席官員、各位同仁。秘書長，之前在一個非常","  大的詐貸案羈押庭，竟然有律師把卷帶到法庭外閱卷、影印這麼離譜的情事，看了那個","  狀況，做為我們當初在修法的時候為了要保障被聲請宣告羈押人的人權，允許他閱卷，","  本院看到這樣的狀況，可以說是非常的難過，也非常的憤怒。現在針對有關於羈押部分","  的閱卷，這個案子司法院打算要怎麼處理？司法院打算要怎麼處理？聽不懂問題嗎？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。臺北地院跟臺北地檢署已經在處理了。"],["黃委員國昌：臺北地院怎麼處理？我現在就講得很簡單，有關羈押庭如何閱卷的規則，","  是司法院的高度應該要去管的事、要去訂規則的，還是各地方法院因地制宜、各行其是","  ？我們訴訟法針對閱卷的規則是授權哪一個單位來訂規則這件事情，秘書長您不熟嗎？","",""],["林秘書長輝煌：跟委員報告，關於這個部分，我還沒有深入了解。"],["黃委員國昌：怎麼會沒有深入了解？這麼大的事情，您當上秘書長了，我知道啦！一般","  的法官對您在當法官的時候很肯定，上次我第一次在財政委員會質詢你的時候，我也肯","  定你、也給你勉勵，但是你扛下了司法院秘書長這個重擔，對自己的業務要熟啊！怎麼","  會這麼基本的事情，已經引發整個法界軒然大波的事情到今天還不熟？秘書長，針對這","  件事情，今天會後用書面回覆可以嗎？"],["林秘書長輝煌：可以。"],["黃委員國昌：你們每次在這邊修法的時候，就是要我們授權給你們，讓你們去訂相關的","  規則，比較好落實，你們每次開這個口，我們都答應，就授權給你們自己去訂規則了以","  後，搞這種飛機出來，結果你到今天還不熟！","   第二個，北院有指導律師攜出羈押庭的卷宗，這是一個律師公開指控的，司法院有沒","  有了解這件事情是真的還是假的？這一群律師按照我的標準，全部移送檢方偵辦，該懲","  戒就被懲戒，但是現在又很奇怪了，有律師突然公然指控，表示他在北院的閱覽室時，","  聽到閱卷室的人告訴他們說：你們就把那些東西直接拿去東吳那邊的影印店複印裝冊，","  會比我們在這邊印要快得多。針對這件事情，司法院有沒有了解？"],["林秘書長輝煌：跟委員報告，針對這個部分，臺北地院在當天就已經開始做行政調查。","",""],["黃委員國昌：調查結果出來沒有？"],["林秘書長輝煌：目前我們司法院還沒有接到調查報告。"],["黃委員國昌：今天會後詢問一下臺北地院，這麼簡單的事情要調查到什麼時候，可以嗎","  ？"],["林秘書長輝煌：可以。"],["黃委員國昌：下一個問題，這個事情我從上個會期就開始追了，臺北地院的法官非常的","  離譜，自己在開羈押審查庭的時候，漏看了卷宗，結果竟然公然誣指是檢察官事後補上","  的，這是很嚴重的指控。當然，他對於那個檢察官個人的毀謗跟汙辱，該檢察官是否要","  追究是他個人的事情，但是一個法官可以做這樣的事嗎？可以針對他開羈押審查庭的卷","  宗，去誣指檢察官沒有附，是事後才補附上去的，法官可以做這樣的事嗎？請教秘書長","  。"],["林秘書長輝煌：跟委員報告，這位法官事後發現自己有誤會，而且也跟該檢察官及臺北","  地檢署很鄭重且誠懇的道歉。"],["黃委員國昌：有送法官評鑑嗎？"],["林秘書長輝煌：臺北地院已經做了。"],["黃委員國昌：我先提一下，今天按照司法院的標準，我現在就先請教秘書長，那幾個律","  師如果公開道歉，是不是事情就可以結束了？不用送偵辦，也不用送懲戒，剛剛說把卷","  宗拿去外面影印、涉及到洩漏偵查不公開的那些律師是不是按照司法院的標準，只要道","  歉就好了，不用移送法辦，也不用送懲戒，司法院的標準是這樣嗎？","   今天我們要談律師自律，我非常贊成，有很多不肖的律師，該處理就處理啊！但問題","  是，我們在談法曹自治的時候，法官、檢察官、律師等都要被規範，現在你們法官所設","  下的標準是什麼？洩漏偵查中的秘密、誣指檢察官事後塞，如果司法院這樣的處理，可","  以服信於公眾的話，那以後大家比照辦理啊！現在把卷宗攜出去影印的律師馬上出來公","  開道歉，一時失慮，社會有誤會，他鄭重道歉，一切都是誤會，不要把他移送偵查，也","  不要懲戒他，這樣的標準及高度，司法院可以接受嗎？請秘書長回答，可以嗎？本席希","  望知道現在司法院的標準是什麼？還是自家人可以，其他人不行？"],["林秘書長輝煌：為了保護審判獨立的原則，關於法官的部分，我們希望儘量能夠維持法","  官自律……"],["黃委員國昌：先停一下，這個跟審判獨立有什麼關係？這個法官現在有在接受刑事審判","  嗎？根本沒有啊！你們放了他，所以才要追究，跟審判獨立有什麼關係？為了要捍衛審","  判獨立，所以法官可以隨便誣指檢察官偷塞證據回去，這是司法院的審判獨立嗎？審判","  獨立的傘大成這樣喔？這樣公然誣指的事情、洩漏偵查秘密的事情，都被審判獨立的大","  傘保護住，這是你們的標準嗎？秘書長請回答。"],["林秘書長輝煌：對法官，我們還是儘量能夠維持自律的精神。"],["黃委員國昌：所以這就是你們的法官展現出來的自律？臺北地方法院自律委員會書面警","  告，這就是法官的自律！為什麼只有書面警告，我一下去追查，不得了！這個法官原來","  自己是人審會及自律委員會的委員，他是司法院的人審委員，也是北院自律委員，委員","  彼此之間高高舉起、輕輕放下，縱容成這種程度，這種案例談法官自律會不會太丟臉了","  ！這是法官自律要保護的法益、要保護的事項嗎？司法院如果連這種態度都沒有，一天","  到晚在講法官自律，我也尊重法官自律啊！結果沒有移送懲戒，現在這個法官去哪裡了","  ？"],["林秘書長輝煌：這位法官目前在進修。"],["黃委員國昌：什麼時候去進修的？"],["林秘書長輝煌：今年8月底。"],["黃委員國昌：這個事情是什麼時候發生的？今年3月、4月發生的事情，結果怎麼樣？沒","  有移送懲戒、沒有移送評鑑，然後繼續花納稅人的錢，送他到日本進修，這是我們的法","  官自律？這是我們司法院自我要求的標準？我看不下去啦！這個法官是朝中有人、背後","  有人撐腰，不僅是我看不下去，一堆法界的人都看不下去，在這樣的情況下，我就直接","  帶你看最後一個數字，2018年臺灣民眾對當前政府司法改革成效不滿意及非常不滿意的","  高達八成，這就是你們的法官自律啊！你展現出來要求自家人的標準及水準是這個樣子","  ，而且告訴全國民眾，違法濫權的法官不用移送評鑑，有表示悔意就好了，以後檢察官","  及律師也比照辦理，法界所謂自律的要求不斷向下沉淪，就從你們對於自己自律的標準","  開始，把標準不斷往下沉淪，我有說錯嗎？"],["主席：接下來請何委員志偉發言。"],["何委員志偉：（10時33分）主席、各位列席官員、各位同仁。我們今天會討論到「商業","  事件審理法草案」，首先，本席針對我們的司法不斷進步，並且引進各式各樣的專業整","  合出來一些法案，要給予肯定，但是我認為要做就要做到盡善盡美，向來民間的輿論會","  指控臺灣有很多所謂的恐龍法官，不食人間煙火等等，的確它是沉重的，但是如果用常","  理去判斷，很直覺性、反射性地去看待，有些判決真的是滿詭異的，在這邊並不是說臺","  灣法官的法學素養不好，而是除了法學以外，正如同有些民意代表或是民間的輿論會說","  我們不專業、不尊重專業，這是要套繪進去的。現在有幾個疑問，關於我們商業法院的","  法官到底是如何選認，請秘書長先初步回應一下。"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。這個規定在組織法草案第十四條，要就第十四條所列","  的這些資格裡面來任用。"],["何委員志偉：所以是哪些資格要來任用？"],["林秘書長輝煌：一、曾任智慧財產及商業法院法官。二、曾任實任法官或實任檢察官。","  三、曾任法官、檢察官職務並任薦任以上公務人員合計八年以上。四、曾實際執行智慧","  財產或商業訴訟律師業務八年以上，且擬任職務任用資格。五、公立或經立案之私立大","  學、獨立學院法律、政治、行政學系或其研究所畢業，曾任教育部審定合格之大學或獨","  立學院專任教授、副教授或助理教授合計八年以上，講授智慧財產權或商事法類之相關","  法律課程五年以上，有上述相關之專門著作，具擬任職務任用資格。六、公立或經立案","  之私立大學、獨立學院法律、政治、行政學系或其研究所畢業，曾任中央研究院特聘研","  究員、研究員、副研究員、助理研究員合計八年以上，有智慧財產權或商事法類之相關","  法律專門著作，具擬任職務任用資格。七、公立或經立案之私立大學、獨立學院法律、","  政治、行政學系或其研究所畢業，曾任簡任公務人員，辦理有關智慧財產、商業管理、","  證券交易或管理、期貨交易或管理之審查、訴願或法制業務……"],["何委員志偉：請教秘書長，像這樣的資格者（qualifications），你知道我們法院的法","  官有多少人符合這樣的資格嗎？"],["林秘書長輝煌：這個問題可不可以讓司法行政廳許廳長回答？"],["何委員志偉：只要給個數字就可以了，稍後再請他補充給你。"],["主席：請司法院司法行政廳許廳長說明。"],["許廳長紋華：主席、各位委員。如果是符合時任法官規定的資格，基本上，我沒有精確","  的數字，是不是能於會後再補給委員？不好意思！"],["何委員志偉：這樣對嗎？既然我們要推動草案，其實我問的都是幾個比較基本的問題，","  我們現在對於到底有多少人屬於、符合這樣資格都不知道嗎？我問的應該是很基本的數","  字，請回應，可以不知道嗎？"],["許廳長紋華：依據第十四條第一項第二款……"],["何委員志偉：數字等一下在質詢前趕快提供。接下來，在草案裡面規定需要先強制調解","  ，我很好奇的是什麼專業背景的調解委員適合屬於這種大金額、高金額、一億元以上的","  案件，我們又有多少人可以擔任這樣的調解委員，你們知道嗎？也不知道。好，這個資","  料等一下再補充。我對你們很有信心，我相信你們可以快速把資料補充給我。","   秘書長，草案裡面提到「應使用」電子書狀系統，「應使用」就是一定要用，不用不","  行，對不對？"],["林秘書長輝煌：對。"],["何委員志偉：我們來看一下powerpoint，此時此刻，其實一般民眾可以使用的網路入口","  平台有5個，第一個，電子檔案上傳區。第二個，電子筆錄調閱服務網。第三個，庭期","  查詢app。第四個，電子訴訟文書服務平台。第五個，案件進度查詢系統。我們光是10","  7年就有三百多萬的訴訟案件，當然案件越來越多，電子化是必要的，也是必然的，10","  6年和105年都維持在兩百多萬，逼近三百多萬件，請問秘書長，我們的網路流量如何？","",""],["林秘書長輝煌：跟委員報告，我們就商業事件類的文書傳送會設一個專用系統。"],["何委員志偉：對，你剛好點出了我的問題，我們現在就是因為平台太複雜、太多，以電","  子訴訟文書服務平台來講，其流量只有兩萬多而已，截至剛剛為止是2萬1,317筆，流量","  非常的低，對照整個案件來看只有1.5%，你有辦法很直覺性的反應這是為什麼嗎？連食","  物外送平台，連一些市政府的網站流量都遠遠超過這個比例，以全國的、中央的比例來","  講，我們算的是平台受理比例，你們光是其中一個平台，電子訴訟文書服務平台只有1","  .5%，請秘書長先回應一下。"],["林秘書長輝煌：委員，可不可以諒解我們，讓我們帶回去研究再做書面報告？"],["何委員志偉：問題就是你們每次看到一個就生一個，每次看到一個就生一個，平台的概","  念是整合，平台概念是把一樣的東西、類似的東西、服務整合起來。現在司法院也不是","  沒有解決方案，像律師專用的線上訴訟暨律師單一登入窗口已經整合了，你可以看到在","  powerpoint上面的右下角，但是對民眾來講卻沒有整合，是否可以請你至少針對政策性","  以及網路介面給我們一個初步回應？","   你剛剛講馬上又要再生一個出來，你們常常就是看到一個東西就生一個出來，你們錢","  花了，然後流量又低，網站裡面的資訊五花八門，可是民眾一點進去又看不懂，這都是","  問題，所以請秘書長在介面上、整合上、平台上是否可以做一個宣示，或至少有一個政","  策方向？"],["林秘書長輝煌：因為這個部分相當專門，是否可以讓我們帶回去研究，再做一個書面報","  告？"],["何委員志偉：你願意整合嗎？你願意讓這個網站更好用嗎？你願意讓民眾遇到司法事件","  、司法案件的時候，在他的身心靈已經開始很糾結的時候，上網的時候好用、可用、有","  用嗎？好不好？"],["林秘書長輝煌：委員指示的方向是我們要努力的方向，讓民眾覺得這是好用的是我們努","  力的目標。"],["何委員志偉：關於網路介面的問題等等，我希望不要再有5、6、7、8個登入平台，這麼","  混淆，給我一個時間，什麼時間可以改善呢？或預計準備可以改善呢？"],["林秘書長輝煌：我們帶回去研究再做書面報告。"],["何委員志偉：不行，你要給我一個時間，因為這已經擺在那裡很久了，我們的參訪人數","  只有1.5%，案件這麼多，每一年都是三百萬、三百萬慢慢累進、累加，這是不對的，浪","  費太多、太多人力、民眾以及相關社會資源了。"],["林秘書長輝煌：希望委員能諒解，因為今天我們的資訊處長沒有來，所以這個部分沒有","  辦法立即回應委員。"],["何委員志偉：資訊處長也是聽你的啊。可不可以快速？"],["林秘書長輝煌：好。"],["何委員志偉：至少一個月以內讓這些網站的資訊不要這麼五花八門，不要動不動就去生","  一個什麼出來，這都是長官的想法，不是民眾的想法，也不是專業人士的想法，以上建","  議，謝謝。"],["主席：請司法院儘速跟何委員說明。","   現在所有登記發言委員均已發言完畢，詢答結束。委員質詢時，要求提供相關資料或","  以書面答復者，請相關機關儘速送交個別委員及本會。委員吳志揚等所提書面質詢，列","  入紀錄，刊登公報，並請相關機關以書面答復。","委員吳志揚書面質詢：","   案由：本院吳委員志揚，有鑑於商業事件審理法草案第14條第1項、第2項強制使用電","  子書狀提出公文有可能造成法官、律師困擾不便之情事。爰此，特於司法及法制委員會","  第10次會議，向司法院提出書面質詢。","   說明：","   一、目前我國法院電子書狀系統建置狀況如何？已經於全國各級法院通用？還是仍於","  建置當中？使用率之程度多高？","   二、商業事件審理法第14條第1項規定如果要向法院提出書狀，應使用電子書狀傳送","  ；第2項規定如果不能提出才可以使用書面傳送。依照文義解釋，若是不想用電子書狀","  系統的律師及法官，是否就無法再用書面提出書狀？","   三、許多律師及法官對電子書狀系統有許多疑慮。第一，許多法官實務上接到電子書","  狀，大抵會先印下來再用紙本慢慢研讀，特別是老法官。有時候收到大量的起訴書、答","  辯狀、上訴理由書，還要花時間慢慢一張一張印，徒增法院成本及困擾；第二，許多律","  師反應，如用電子書狀，許多照片等證據相關的文件，有時候會印不出來或糊掉、標線","  不清等相關問題，使敗訴風險提高，不太願意使用電子書狀，請問司法院對這問題有無","  解決方案或配套措施？","   四、本席特予建議，不要強制使用電子書狀，使法官跟律師自行擁有選擇權，習慣使","  用電子書狀就用電子書狀，對電子書狀有疑慮的便尊重其自主選擇，請司法院回去檢討","  相關問題，並提出書面報告。","委員洪慈庸書面質詢：","   1.商業法院之設置係2017年司法改革國是會議決議，考量商業事件之複雜與專業性，","  為求迅速解決爭端，並獲得一致且可預測性之判決，對於政府改善投資環境、提升企業","  競爭力具有正面意義。我國過往商業事件往往涉及當事人眾多、標的動輒上億，然而在","  制度不夠完善、法官專業不足之情況下，往往爭訟超過10年，例如開發金控併購金鼎證","  券案，歷經10年定讞，而全國知名的sogo百貨經營權案，爭訟至今17年，衍生出80幾件","  民刑事、行政案件，至今多未結案。反觀美國德拉瓦州商業法院效能舉世聞名，其最高","  法院自接案到判決不得超過90天。未來我國通過商業事件審理法，並設置商業法院後，","  是否確能收到速審速判之效果，仍須司法行政體系後續之努力。","   2.商業事件之審理最終仍須仰賴法官之專業素養，過去我國因無專責法院負責，相關","  案件一審平均結案時間竟超過一年，如為複雜重大之案件，一二審超過10年蔚為常態。","  未來商業法院之法官遴選及專業能力、經驗之養成仍是漫漫長路，誠如多數專家學者所","  言，法官要專辦且久任，才能透過審理商事案件，從中積累經驗及知識，達到三個終極","  目的：見解的一致性、法官的專業性，以及司法的權威性。觀察過去推動之專業法院或","  專業法庭制度，雖確有改善效率，但仍與原先期待存有落差，未來商業法院之運作如何","  汲取經驗，落實商業事件審理法之立法目的，司法院應有更明確的規劃。","   3.從草案第二條所列出之商業法院管轄者僅民事事件，事實上商業事件涉及者除民事","  外，尚有行政與刑事，目前草案僅將民事納入雖有程序穩定之考量，然而行政與刑事案","  件往往影響民事事件之進行，為求達到集中審理之效果，並由同一法院就同一事件迅速","  解決爭議，未來行政與刑事案件之審理如何配套，亦應有完善之規劃。"],["主席：今天的程序會到把條文宣讀完之後結束，現在休息10分鐘，休息之後會宣讀條文","  ，所以休息之後，司法院及各機關單位、各位同仁都可以各自公忙，由主席和議事人員","  宣讀條文即可。現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。請議事人員宣讀討論事項所列之提案條文。","   商業事件審理法草案：","     第一章  總    則","第  一  條    為迅速、妥適、專業處理重大商業紛爭，健全公司治理，提升經商環境","        ，以促進經濟發展，特制定本法。","第  二  條    本法所稱商業法院，指智慧財產及商業法院；所稱商業事件，分為商業","        訴訟事件及商業非訟事件，由商業法院之商業法庭處理之。","            商業訴訟事件指下列各款事件：","            一、公司負責人因執行業務，與公司所生民事上權利義務之爭議，其訴訟標","             的之金額或價額在新臺幣一億元以上者。","            二、因下列事件所生民事上權利義務之爭議，且訴訟標的之金額或價額在新","             臺幣一億元以上者：","             (一)證券交易法之有價證券詐欺、財務報告或財務業務文件不實、未交付","                公開說明書、公開說明書不實、違法公開收購、操縱市場、短線交易","                、內線交易、不合營業常規交易、違法貸款或提供擔保。","             (二)期貨交易法之操縱市場、內線交易、期貨交易詐欺、公開說明書不實","                、未交付公開說明書。","             (三)證券投資信託及顧問法之虛偽、詐欺、其他足致他人誤信之行為、公","                開說明書不實、未交付公開說明書。","             (四)不動產證券化條例之公開說明書或投資說明書不實、未依規定提供公","                開說明書或投資說明書。","             (五)金融資產證券化條例之公開說明書或投資說明書不實、未依規定提供","                公開說明書或投資說明書。","            三、公開發行股票之公司股東基於股東身分行使股東權利，對公司、公司負","             責人所生民事上權利義務之爭議事件，及證券投資人及期貨交易人保護機","             構依證券投資人及期貨交易人保護法規定，訴請法院裁判解任公司之董事","             或監察人事件。","            四、公開發行股票之公司股東會或董事會決議效力之爭議事件。","            五、與公開發行股票公司具有控制或從屬關係，且公司資本額在新臺幣五億","             元以上之非公開發行股票公司股東會或董事會決議效力之爭議事件。","            六、因公司法、證券交易法、期貨交易法、銀行法、企業併購法、金融機構","             合併法、金融控股公司法、不動產證券化條例、金融資產證券化條例、信","             託法、票券金融管理法、證券投資信託及顧問法所生民事法律關係之爭議","             ，其訴訟標的之金額或價額在新臺幣一億元以上者，經雙方當事人以書面","             合意由商業法院管轄之民事事件。","            七、其他依法律規定或經司法院指定由商業法院管轄之商業訴訟事件。","            商業非訟事件指下列各款事件：","            一、公開發行股票之公司裁定收買股份價格事件。","            二、公開發行股票之公司依公司法規定聲請選任臨時管理人、選派檢查人，","             及其解任事件。","            三、其他依法律規定或經司法院指定由商業法院管轄之商業非訟事件。","            與第二項事件相牽連之民事訴訟事件，得與其合併起訴，或於其訴訟繫屬中","        為追加或提起反訴。但專屬於其他法院管轄者，不得為之。","            第二項所定數額，司法院得因情勢需要，以命令調整之。","第  三  條    商業事件，專屬商業法院管轄，且不因請求之減縮或其他變更而受影響","        。","            於刑事訴訟程序附帶提起民事訴訟，屬前條第二項之商業訴訟事件者，刑事","        法院除自為裁判外，應裁定移送商業法院，不適用刑事訴訟法第五百零三條第","        一項但書及第五百零四條第一項前段關於管轄之規定。","第  四  條    商業法院認事件不合第二條所定商業事件者，應依職權或依聲請裁定移","        送於其管轄地方法院；受移送之法院受其羈束。","            前項裁定之理由，得僅記載其要領。","            商業法院為第一項裁定前，應使當事人或關係人有陳述意見之機會。但法院","        認為不適當者，不在此限。","            對於第一項裁定，不得聲明不服。","            第一項事件，受移送之法院為裁判後，上級法院不得以其違背專屬管轄為由","        廢棄原裁判。","第  五  條    普通法院認其所受理事件之全部或一部屬本法之商業事件而無管轄權者","        ，應依職權或依聲請裁定移送商業法院。因訴之變更、追加或提起反訴，致其","        訴之全部或一部，屬第二條第二項商業訴訟事件者，他造得聲請裁定移送商業","        法院。","            前項情形如經普通法院為本案終局裁判者，不得再行移送。","            移送之聲請被駁回者，不得聲明不服。","            普通法院為第一項裁定前，應使當事人或關係人有陳述意見之機會。但法院","        認為不適當者，不在此限。","            移送之裁定確定時，商業法院受其羈束，不得以該事件更移送於他法院。","            普通法院已就商業事件為本案終局裁判後，上級法院不得以其違背專屬管轄","        為由廢棄原裁判。","第  六  條    當事人或關係人應委任律師為程序代理人。但當事人、關係人或其法定","        代理人具有律師資格者，不在此限。","            當事人或關係人之配偶、三親等內之血親、二親等內之姻親，或當事人、關","        係人為法人、中央或地方機關時，其所屬專任人員，具有律師資格並經商業法","        院認為適當者，亦得為前項之程序代理人。","            當事人或關係人無資力委任程序代理人者，得依訴訟救助之規定，聲請法院","        為之選任律師為其程序代理人。","第  七  條    商業事件，除別有規定外，應由程序代理人為程序行為。","            當事人或關係人未依前條規定委任程序代理人，或雖依前條第二項規定委任","        ，法院認為不適當者，應先定期命補正。","            聲請人、原告、上訴人或抗告人逾期未補正亦未依前條第三項為聲請選任律","        師為其程序代理人者，法院應以裁定駁回其聲請、起訴、上訴或抗告。以起訴","        視為調解之聲請者，法院應以裁定駁回其起訴。","            當事人或關係人依第二項規定補正者，其程序行為經程序代理人追認，溯及","        於行為時發生效力。但逾期補正者，不在此限。","第  八  條    程序代理人得偕同當事人或關係人於期日到場，經審判長或調解法官許","        可後，當事人或關係人得以言詞為陳述。","            前項情形，當事人或關係人得自為下列程序行為：","            一、自認。","            二、成立和解或調解。","            三、撤回起訴或聲請。","            四、撤回上訴或抗告。","第  九  條    前三條規定，於參加人或參與人準用之。","            參加人或參與人律師之酬金，不計入訴訟或程序費用。","第  十  條    第六條第三項選任律師為程序代理人辦法，由司法院定之。","            前項辦法之擬訂，應參酌法務部及中華民國律師公會全國聯合會等之意見。","","","第十一條    程序代理人所為或對其所為之程序行為，直接對當事人或關係人本人發生","        效力。但程序代理人所為自認或事實上之陳述，經到場之當事人或關係人本人","        即時撤銷或更正者，不在此限。","            程序代理人關於程序行為有故意或過失時，當事人或關係人本人應與自己之","        故意或過失負同一責任。","第十二條    當事人或關係人、參加人或參與人應委任程序代理人而未委任，或委任之","        程序代理人未到場者，視同不到場。","第十三條    律師酬金為訴訟或程序費用之一部，應限定其最高額；其支給標準由司法","        院定之。","            前項支給標準之擬訂，應參酌法務部及中華民國律師公會全國聯合會等意見","        定之。","第十四條    當事人、關係人、參加人、參與人或程序代理人向法院提出書狀，應使用","        電子書狀傳送系統傳送。","            書狀、文書或其附屬文件不能以前項方式提出者，應以文書或呈現其內容之","        書面提出於法院，並依民事訴訟法之規定將繕本或影本送達於他造。","            未依前二項規定提出者，除別有規定外，不生提出之效力。","            訴訟文書，除有應為公示送達、囑託送達等不能以科技設備傳送之情形外，","        應使用電子書狀傳送系統傳送之。","            前項及第一項書狀之格式、記載方法、傳送及其他應遵循事項之辦法，由司","        法院定之。","第十五條    當事人、關係人、參加人、參與人或程序代理人使用電子書狀傳送系統聲","        請、起訴、上訴或抗告，經審查符合法定程式後，法院應將聲請、起訴、上訴","        或抗告狀繕本連同系統作業說明書通知他造。","            他造於收受前項通知後，應使用電子書狀傳送系統傳送、收受書狀。","            當事人、關係人、參加人、參與人或程序代理人未依第一項規定聲請、起訴","        、上訴或抗告者，法院應定期間先命補正。逾期未補正者，法院應以裁定駁回","        之。","第十六條    傳送之文書不合第十四條第五項辦法所規定之格式、首頁記載與傳送對象","        不符，或應添具書證而未添具者，除已依規定補正外，不生提出之效力。","            前項情形，傳送對象應即通知傳送方於一定期限內補正。但不能通知者，不","        在此限。","第十七條    商業法院之法官於必要時，得命商業調查官執行下列職務：","            一、就書狀及資料，分析及整理事證爭點及法律疑義，提供說明之專業領域","             參考資料或製作報告書。","            二、為使法律及事實關係明確，就事實上及法律上之事項，向當事人或關係","             人、程序代理人、證人、專家證人或鑑定人為必要之發問。","            三、於勘驗、鑑定、證據保全或保全程序，提供法官協助。","            四、其他法官交辦事項。","            商業調查官製作之報告書，不予公開。但法院因商業調查官提供而獲知之特","        殊專業知識，應予當事人或關係人有辯論或陳述意見之機會，始得採為裁判之","        基礎。","            民事訴訟法有關法官迴避之規定，於商業調查官準用之。","第十八條    當事人、關係人、法定代理人、程序代理人、輔佐人、專家證人或其他程","        序關係人所在與法院間有聲音及影像相互傳送之科技設備而得直接審理者，法","        院認為適當時，得依聲請或依職權以該設備審理之。","            前項情形，法院應徵詢當事人或關係人之意見。","            第一項情形，其期日通知書記載之應到處所為該設備所在處所。","            依第一項進行程序之筆錄及其他文書，須陳述人簽名者，由法院傳送至陳述","        人所在處所，經陳述人確認內容並簽名後，將筆錄及其他文書以電信傳真或其","        他科技設備傳回法院。","            第一項審理及前項文書傳送之辦法，由司法院定之。","第十九條    商業法院處理商業事件，依本法之規定；本法未規定者，商業訴訟事件適","        用民事訴訟法之規定，商業非訟事件適用非訟事件法之規定。","     第二章  商業調解程序","第二十條    商業訴訟事件於起訴前，應經商業法院行調解程序。但提起反訴或送達於","        他造之通知書應為公示送達者，不在此限。","            前項事件，當事人逕向商業法院起訴或經裁定移送商業法院者，視為調解之","        聲請。","第二十一條    調解聲請應記載下列各款事項：","            一、聲請人之姓名及住所或居所；聲請人為法人、機關或其他團體者，其名","             稱及公務所、事務所或營業所。","            二、相對人之姓名、住所或居所；相對人為法人、機關或其他團體者，其名","             稱及公務所、事務所或營業所。","            三、有法定代理人者，其姓名、住所或居所，及法定代理人與當事人之關係","             。","            四、符合第六條規定之證明文件；有程序代理人者，其姓名、事務所及住所","             或居所。","            五、聲請之意旨、調解標的之法律關係及其原因事實。","            六、供證明或釋明用之證據。","            七、預期可能之爭點及其相關之重要事實、證據。","            八、附屬文件及其件數。","            九、當事人曾就本案相關爭議所進行之協商，或至其他機關調處、調解不成","             立之經過概要。","            十、法院。","            十一、年、月、日。","            前項聲請書宜記載下列各款事項：","            一、聲請人、相對人、其他利害關係人、法定代理人及程序代理人之性別、","             出生年月日、職業、國民身分證號碼、營利事業統一編號、電話號碼及其","             他足資辨別之特徵。","            二、因定商業法院管轄之事項。","            三、有利害關係人者，其姓名及住所或居所。","            四、有無其他相關連之事件繫屬於法院。","            五、預擬之紛爭解決方案。","            前項第五款之方案得僅陳報予法院及商業調解委員。","第二十二條    相對人於收受調解聲請書後，應於十日內提出答辯書；如已指定調解期","        日者，至遲應於該期日七日前為之。","            前項答辯書，應記載下列各款事項：","            一、答辯之事實及理由。","            二、供證明或釋明用之證據。","            三、對聲請人主張之法律關係及原因事實承認與否之陳述；如有爭執者，其","             理由。","            四、符合第六條規定之證明文件；有程序代理人者，其姓名、事務所及住所","             或居所。","            第一項答辯書，宜記載下列各款事項：","            一、有利害關係人者，其姓名及住所或居所。","            二、預擬之紛爭解決方案。","            前項第二款之方案得僅陳報予法院及商業調解委員。","第二十三條    商業法院得經政府機關、學術機構、職業團體、商業團體、工業團體或","        其他機關團體推薦，遴聘對商業事件具有專門學識經驗之人為商業調解委員。","","","            商業調解委員之資格、遴聘、考核、訓練、解任及報酬等事項之辦法，由司","        法院定之。","            民事訴訟法有關法官迴避之規定，於商業調解委員準用之。","第二十四條    商業調解程序，由商業法院之法官行之。但依民事訴訟法第四百二十條","        之一第一項移付調解事件，得由受命法官行之。","            法官得斟酌商業調解委員之學識、經驗、個別商業事件性質或其他情事，選","        任商業調解委員一人至三人先行調解。","            前項情形，當事人合意選任商業調解委員者，應從其合意選任之。","            商業調解委員應基於中立、公正之立場，處理商業調解事件。","第二十五條    商業調解程序不公開。","第二十六條    當事人、法定代理人及程序代理人應於調解期日到場。但經法官或商業","        調解委員同意，當事人、法定代理人亦得以書面指派有權決定調解方案之人代","        為到場。","第二十七條    當事人、法定代理人或程序代理人經合法通知，無正當理由不於調解期","        日到場者，法院得以裁定處新臺幣三十萬元以下之罰鍰。","            前項裁定，得為抗告；抗告中應停止執行。","第二十八條    商業調解程序應於商業調解委員選任後六十日內終結。但經當事人同意","        者，不在此限。","            法官參酌事件之性質、當事人狀況或其他情事，認為調解不利於紛爭之迅速","        與妥適解決者，視為調解不成立，並告知或通知當事人。","第二十九條    商業調解程序中，商業調解委員或法官所為之勸導及當事人所為不利於","        己之陳述或讓步，於調解不成立後之本案訴訟，不得採為裁判之基礎。","            前項陳述或讓步，係就訴訟標的、事實、證據或其他得處分之事項成立書面","        協議者，當事人應受其拘束。但經兩造同意變更，或因不可歸責於當事人之事","        由致協議顯失公平者，不在此限。","第三十條    商業調解委員因參與調解程序，知悉他人職務上、業務上之秘密或其他涉","        及個人隱私之事項，應保守秘密。","第三十一條    因財產權商業訴訟事件而聲請調解者，其調解聲請費之徵收準用民事訴","        訟法第七十七條之十三之規定；應徵收之聲請費，逾新臺幣二十五萬元者，超","        過部分免予徵收。非因財產權事件而聲請調解者，徵收聲請費新臺幣三千元。","","","第三十二條    調解成立者，聲請人得於調解成立之日起三個月內，聲請退還所繳聲請","        費四分之三。","            於訴訟程序經移付調解而調解成立，當事人得自調解成立之日起三個月內，","        聲請退還扣除應繳裁判費四分之一後之餘額。","     第三章  商業訴訟及保全程序","第三十三條    起訴，應以訴狀表明下列各款事項，提出於法院為之：","            一、當事人及法定代理人。","            二、訴訟標的及其原因事實。","            三、應受判決事項之聲明。","            四、請求所依據之事實、理由及證據。","            五、程序代理人或符合第六條規定之證明文件。","            前項訴狀宜記載事項，準用第二十一條第二項及第三項之規定。","第三十四條    被告於收受訴狀後，應於十日內提出答辯狀於法院；如已指定言詞辯論","        或準備期日者，至遲應於該期日七日前為之。","            前項答辯狀應記載與宜記載事項，準用第二十二條第二項至第四項之規定。","","","第三十五條    民事訴訟法第二編第三章、第四章規定，於商業訴訟事件不適用之。","第三十六條    商業訴訟事件之第一審，由法官三人合議審判。法院於必要時以庭員一","        人為受命法官，使行準備程序。","            第七條第二項、第八條、第十五條第一項、第三項前段、第十八條、第三十","        九條、第四十條、第四十三條、第四十四條、第四十七條第一項、第四十九條","        至第五十三條、第五十五條第三項、第六十條、第六十一條第一項、第六十四","        條第三項關於法院或審判長權限之規定，於受命法官行準備程序時準用之。","第三十七條    依民事訴訟法第二百五十五條、第二百五十九條規定為訴之變更或追加","        及提起反訴，應於準備程序終結前為之；未行準備程序者，應於第一次言詞辯","        論期日前為之。","第三十八條    法院及當事人為實現公正、迅速及經濟之審理，應有計畫進行訴訟程序","        。","            法院為言詞辯論期日之準備，得聘請商業調解委員參與諮詢。","第三十九條    法院應與兩造商定審理計畫。","            審理計畫，應訂定下列事項：","            一、整理事實上及證據上爭點之期間。","            二、訊問證人、專家證人、鑑定人及當事人本人之期間。","            三、言詞辯論終結及宣示判決之預定時期。","            審理計畫，得訂定就特定事項提出攻擊或防禦方法之期間，及其他有計畫進","        行訴訟程序必要之事項。","            法院依審理之現狀、當事人進行訴訟之狀況及其他情事，認有必要時，得與","        兩造商定變更審理計畫。","            於期日商定審理計畫或變更審理計畫者，應記明筆錄。","            當事人以書狀向法院陳明經兩造同意之審理計畫或變更審理計畫之內容，法","        院以之定審理計畫或變更審理計畫者，應告知當事人。","第四十條    法院依審理計畫進行訴訟程序，於必要時，審判長得聽取當事人之意見後","        ，就特定事項訂定提出攻擊或防禦方法之期間。","第四十一條    當事人逾第三十九條第三項或前條期間始行提出攻擊或防禦方法，致依","        審理計畫進行訴訟程序有重大妨礙者，法院得駁回之。但當事人釋明有正當理","        由不能於該期間提出者，不在此限。","第四十二條    當事人就訴訟標的、事實、證據或其他得處分之事項成立書面協議者，","        當事人應受其拘束。但經兩造同意變更，或因不可歸責於當事人之事由致協議","        顯失公平者，不在此限。","第四十三條    當事人為準備其主張或舉證，得於法院指定期間或準備程序終結前，列","        舉有關事實或證據之必要事項，向他造查詢，請求具體說明。","            前項查詢有下列各款情形之一者，他造得拒絕之：","            一、抽象或非個案之查詢。","            二、侮辱或騷擾他造。","            三、重複查詢相同問題。","            四、徵詢意見。","            五、說明所需時間、費用與當事人之請求顯不相當。","            六、依法得拒絕證言之事項。","第四十四條    當事人依前條規定提出查詢，應以書狀為之。","            他造應於收受前項書狀後二十日內，以書狀就查詢為必要說明，或釋明有前","        條第二項之拒絕事由。","            當事人認他造之拒絕為無理由者，應於收受第二項之拒絕書狀後十日內，聲","        請法院裁定之。","            法院認他造之拒絕無理由者，應定期命他造就查詢事項為說明。","            第二項及前項之期間，法院得依聲請或依職權延長之。","第四十五條    被查詢當事人無正當理由拒絕就事實或證據之查詢事項為說明，法院得","        審酌情形，認請求查詢當事人關於該事實之主張或依該證據應證之事實為真實","        。","            前項情形，於裁判前應令當事人有辯論之機會。","第四十六條    法院已知之特殊專業知識，應予當事人有辯論之機會，始得採為裁判之","        基礎。","            審判長或受命法官就事件之法律及事實關係，應向當事人曉諭事實上、法律","        上及證據上爭點，並得適時表明其法律上見解及適度公開心證。","第四十七條    當事人經法院許可，得聲明專家證人提供專業意見。","            前項聲明應於準備程序終結前為之。但經法院同意者，不在此限。","            第一項所稱之專家證人，為依其知識、技能、經驗、訓練或教育，在財經、","        會計、公司治理、科學、技術或其他專業知識領域，有助於法院理解或認定事","        實、證據及經驗法則之人。","第四十八條    當事人聲明專家證人，應表明專家證人之姓名、學經歷、專業領域、應","        證事實及訊問之事項。","第四十九條    專家證人應以書面出具專業意見，並附具結之結文，交由當事人提出於","        法院。但經法院許可者，得以言詞提出，並準用民事訴訟法第三百十二條第二","        項之規定。","            專家證人出具前項意見時，應揭露以下資訊：","            一、學經歷、專業領域及曾參與案例。","            二、專業意見或相關資料之準備或提出，是否與當事人、關係人或其程序代","             理人有分工或合作關係。","            三、專業意見或相關資料之準備或提出，是否受當事人、關係人或其程序代","             理人之金錢報酬或資助及其金額或價值。","            四、其他提供金錢報酬或資助者之身分及其金額或價值。","第五十條    當事人收受前條書面專業意見後，得於法院指定期間，以書狀對他造之專","        家證人提出詢問。","            專家證人應以書面回答前項詢問。專家證人所為之回答，視為其專業意見之","        一部。","            法院得依職權或依當事人之聲請，通知專家證人到場陳述意見。","            專家證人無正當理由不到場或拒絕回答詢問時，法院得審酌情形，不採納該","        專業意見為證據。","第五十一條    法院認為必要時，得限期命兩造聲明之專家證人，就爭點或其他必要事","        項進行討論，以書面共同出具專業意見。","            前項專業意見應分別敘明達成共識之部分與無法達成共識之部分，並應敘明","        意見分歧之理由摘要。","            第一項之專業意見，於裁判前應令當事人有辯論之機會。","第五十二條    專家證人經審判長之許可，得於訊問期日對其他專家證人或鑑定人發問","        。","            專家證人之酬金及其他費用，由聲明之當事人支付。","            民事訴訟法第三百十六條至第三百二十二條及第三百三十四條規定，於專家","        證人準用之。","第五十三條    當事人聲請法院命他造或第三人提出文書、勘驗物或鑑定所需資料，持","        有人如為營業秘密抗辯而拒絕提出者，應釋明其秘密之種類、性質、範圍及因","        開示所生不利益之具體內容、程度。","            法院為判斷前項抗辯有無理由，應使當事人有陳述意見之機會，於必要時仍","        得命持有人提出證據，並以不公開方式行之。","            前項情形，法院不得開示該證據。但為聽取意見而有開示之必要時，得向程","        序代理人開示。非向本人開示即難達其目的者，並得向本人開示。","            法院於前項開示前，應通知證據持有人。持有人於受通知之日起十四日內得","        聲請對受開示者發秘密保持命令。法院於聲請裁定確定前，不得開示。","            關於第一項聲請之裁定，得為抗告；抗告法院應迅為裁定。","第五十四條    前條第一項證據持有人無正當理由不從提出之命者，法院得以裁定處新","        臺幣十萬元以下罰鍰；於必要時並得以裁定命為強制處分。","            前項強制處分之執行，準用強制執行法關於物之交付請求權執行之規定。","            第一項裁定，得為抗告；處罰鍰之裁定，抗告中應停止執行。","            當事人無正當理由不從提出之命者，法院得認依該證據應證之事實為真實。","","","第五十五條    當事人或第三人就其持有之營業秘密，經釋明符合下列情形者，法院得","        依其聲請，對他造、當事人、程序代理人、輔佐人或其他訴訟關係人發秘密保","        持命令：","            一、當事人書狀之內容，記載當事人或第三人之營業秘密，或已調查或應調","             查之證據，涉及當事人或第三人之營業秘密。","            二、為避免因前款之營業秘密經開示，或供該訴訟進行以外之目的使用，有","             妨害該當事人或第三人基於該營業秘密之事業活動之虞，致有限制其開示","             或使用之必要。","            前項規定，於他造、當事人、程序代理人、輔佐人或其他訴訟關係人，在聲","        請前已依前項第一款規定之書狀閱覽或證據調查以外方法，取得或持有該營業","        秘密時，不適用之。","            法院認為必要時，得依受秘密保持命令之人之請求，並於徵詢聲請人之意見","        後，對第一項以外之人發秘密保持命令。","            受秘密保持命令之人，就該營業秘密，不得為實施該訴訟以外之目的而使用","        之，或對未受秘密保持命令之人開示。","第五十六條    秘密保持命令之聲請，應以書狀記載下列各款事項：","            一、應受秘密保持命令之人。","            二、應受命令保護之營業秘密。","            三、符合前條第一項各款所列事由之事實。","            前項第二款營業秘密之記載，得以間接引用方式揭露。","第五十七條    關於秘密保持命令聲請之裁定，應送達聲請人及相對人。","            秘密保持命令之裁定，應載明受保護之營業秘密、保護之理由，及其禁止之","        內容。","            前項裁定，自送達受秘密保持命令之人，發生效力，並不得抗告。","            駁回秘密保持命令聲請之裁定，得為抗告。","第五十八條    受秘密保持命令之人，得以其命令之聲請欠缺第五十五條第一項之要件","        ，或有同條第二項之情形，或其原因嗣已消滅，向商業法院聲請撤銷秘密保持","        命令。","            秘密保持命令之聲請人得聲請撤銷該命令。","            關於撤銷秘密保持命令聲請之裁定，應送達於聲請人及相對人。","            前項裁定，得為抗告。","            秘密保持命令經裁定撤銷確定時起，失其效力。","            前項情形，商業法院應通知聲請人及相對人以外受秘密保持命令之人。","第五十九條    發秘密保持命令後，有未經限制或不許閱覽且未受秘密保持命令之人，","        聲請閱覽、抄錄、攝影卷內文書者，法院應即通知聲請命令之人。但該命令業","        經撤銷確定者，不在此限。","            前項情形，法院自聲請命令之人受通知之日起十四日內，不得將卷內文書交","        付閱覽、抄錄、攝影。聲請命令之人於受通知之日起十四日內，聲請對請求閱","        覽之人發秘密保持命令，或聲請限制或不許其閱覽時，法院於其聲請之裁定確","        定前，不得為交付。","            前項規定於聲請命令之人，同意第一項之聲請時，不適用之。","第六十條    商業事件保全證據之聲請，應向商業法院為之；遇有急迫情形時，亦得向","        受訊問人住居地或證物所在地之地方法院為之。","            向商業法院聲請保全證據，應表明定商業法院管轄之事項，並釋明之。","            法院實施證據保全時，得命商業調查官到場執行職務。","            相對人無正當理由拒絕證據保全之實施時，法院得以強制力排除之，但不得","        逾必要之程度。必要時並得請警察機關協助。","            法院於證據保全有妨害相對人或第三人之營業秘密之虞時，得依聲請人、相","        對人或第三人之請求，限制或禁止實施保全時在場之人，並就保全所得之證據","        資料命另為保管及限制或不許其閱覽。","            第五十五條至前條規定，於前項情形準用之。","            法院認為必要時，得囑託受訊問人住居地或證物所在地地方法院實施保全。","        受託法院實施保全時，適用第三項至前項之規定。","第六十一條    法院得適時探詢當事人和解、移付調解或提付仲裁解決紛爭之可能，促","        使當事人依訴訟外之方式解決紛爭。","            當事人於訴訟進行中以書面訂立仲裁協議或協議經記明筆錄者，法院應依聲","        請或依職權裁定停止訴訟程序，並命原告於一定期間內提付仲裁。但已言詞辯","        論終結者，不在此限。","            原告逾前項期間未提付仲裁者，法院應以裁定駁回其訴。","            第二項之訴訟，經法院裁定停止訴訟程序後，如仲裁成立，視為於仲裁庭作","        成判斷時訴訟終結；如不能作成判斷，法院得依聲請或依職權撤銷停止訴訟之","        裁定。","            訴訟上和解成立或依前項視為訴訟終結者，當事人得自和解成立之日或受送","        達仲裁判斷書正本之日起三個月內，聲請退還扣除應繳裁判費四分之一後之餘","        額。","            仲裁庭作成之仲裁判斷經法院判決撤銷確定者，當事人得請求繼續審判，並","        繳納前項所退還之裁判費。","            民事訴訟法第五百條第一項、第二項本文、第五百零一條、第五百零二條、","        第五百零六條規定，於前項情形準用之。","第六十二條    商業事件支付命令之聲請與處理，依民事訴訟法第六編之規定。","            債務人對支付命令合法提出異議者，發支付命令之法院應將卷證移送或裁定","        移送商業法院處理。","第六十三條    商業事件假扣押、假處分或定暫時狀態處分之聲請，專屬商業法院管轄","        。","第六十四條    聲請定暫時狀態處分時，聲請人就有爭執之法律關係及防止發生重大之","        損害或避免急迫之危險或有其他相類之情形而有必要之事實，應釋明之；其釋","        明有不足者，法院應駁回聲請。","            聲請人雖已釋明，法院仍得命其供擔保後為定暫時狀態處分。","            法院為定暫時狀態處分前，應使當事人有陳述意見之機會。但聲請人主張有","        不能於處分前通知相對人陳述之特殊情事，並提出確實之證據，經法院認為適","        當者，不在此限。","            聲請人自定暫時狀態處分送達之日起三十日內未起訴者，法院得依聲請或依","        職權撤銷之。","            前項撤銷裁定應公告之，於公告時生效。","第六十五條    定暫時狀態處分裁定，因自始不當、前條第四項情形、聲請人聲請或其","        受本案敗訴判決確定而撤銷者，聲請人應賠償相對人因處分所受之損害。","            前項情形，如聲請人證明其無過失時，法院得視情形減輕或免除其賠償責任","        。","            第一項情形，相對人已證明受有損害而不能證明其數額或證明顯有重大困難","        者，推定其損害數額為聲請人供擔保金額之半數。但法院未命供擔保者，以爭","        執法律關係之訴訟標的金額或價額半數推定之。","     第四章  商業非訟程序","第六十六條    商業非訟事件之聲請，以合議裁定之。","            第二章、第四十七條第一項、第三項、第四十八條至第五十二條規定，於商","        業非訟事件準用之。","            因商業非訟事件而聲請調解者，其調解聲請費之徵收準用非訟事件法第十三","        條及第十四條規定。","第六十七條    公司法及企業併購法所定股東或公司聲請法院為收買股份價格之裁定事","        件，法院為裁定前，應使聲請人與相對人有陳述意見之機會；必要時，得選任","        檢查人就公司財務實況，命為鑑定。股東有二人以上時，準用民事訴訟法第四","        十一條至第四十四條、第四十四條之二及第四百零一條第二項規定。","            關於前項聲請之裁定，得為抗告；抗告中應停止執行。","            聲請程序費用及檢查人之報酬，由公司負擔。","第六十八條    第二條第三項第二款所定選任臨時管理人事件，法院為裁定前應徵詢被","        選任人意見。","            法院得按臨時管理人執行事務性質、繁簡、公司財務狀況及其他情形，命公","        司酌給臨時管理人相當報酬；其數額由法院徵詢主管機關、檢察官或利害關係","        人意見後定之。","第六十九條    臨時管理人解任之聲請，應以書面為之。","            法院為裁定前，應訊問臨時管理人及聲請選任臨時管理人之人，必要時得訊","        問其他利害關係人之意見。","            關於第一項聲請之裁定，應附理由。","            法院解任臨時管理人時，應囑託主管機關註銷登記。","第七十條    第六十八條第一項及前條第一項至第三項規定，於選派檢查人及其解任事","        件準用之。","     第五章  上訴、抗告及再審程序","  第七十一條    商業事件之裁判，除別有規定外，得上訴或抗告於最高法院。","  第七十二條    最高法院不得以商業法院無管轄權而廢棄原裁判。","  第七十三條    商業事件之上訴程序，適用民事訴訟法第三編第二章之規定。","  第七十四條    商業事件之抗告程序，除適用民事訴訟法第四百八十二條、第四百八十","   三條、第四百八十七條、第四百八十八條第一項、第三項、第四百九十條、第四百九","   十一條、第四百九十五條，並準用同法第四百八十四條、第四百八十五條及第三編第","   二章之規定。","  第七十五條    民事訴訟法第四百九十六條第一項第十款及第二項規定，於專家證人準","   用之。","     第六章  罰    則","第七十六條    違反本法秘密保持命令者，處三年以下有期徒刑、拘役或科或併科新臺","        幣十萬元以下罰金。","            前項之罪須告訴乃論。","第七十七條    法人之負責人、法人或自然人之程序代理人、受僱人或其他從業人員因","        執行業務犯前條第一項之罪者，除處罰行為人外，對該法人或自然人亦科以前","        條第一項之罰金。但法人之負責人或自然人對於犯罪之發生，已盡力為防止行","        為者，不在此限。","            對前項行為人告訴或撤回告訴者，其效力及於法人或自然人；對前項法人或","        自然人告訴或撤回告訴者，其效力及於行為人。","第七十八條    專家證人於商業法院審判時，就案情有重要關係之事項，具結而為虛偽","        陳述者，處七年以下有期徒刑。","            犯前項之罪，於所虛偽陳述之案件，裁判確定前自白者，減輕或免除其刑。","","","     第七章  附    則","第七十九條    本法施行前已繫屬之商業事件，依本法施行前所定程序審判。","第八十條    本法施行細則及審理細則，由司法院定之。","第八十一條    本法施行日期，由司法院定之。","   智慧財產法院組織法修正草案：","   名稱：智慧財產及商業法院組織法","     第一章  總    則","第  一  條    為保障智慧財產權，優化經商環境，妥適處理智慧財產及商業案件，促","        進國家科技與經濟發展，特制定本法。","第  二  條    智慧財產及商業法院依法掌理下列事務：","            一、智慧財產之民事、刑事及行政訴訟。","            二、商業之民事訴訟與非訟事件。","第  三  條    智慧財產及商業法院管轄案件如下：","            一、依專利法、商標法、著作權法、光碟管理條例、營業秘密法、積體電路","             電路布局保護法、植物品種及種苗法或公平交易法所保護之智慧財產權益","             所生之第一審及第二審民事訴訟事件，及依商業事件審理法規定由商業法","             院管轄之商業事件。","            二、因刑法第二百五十三條至第二百五十五條、第三百十七條、第三百十八","             條之罪或違反商標法、著作權法、營業秘密法及智慧財產案件審理法第三","             十五條第一項、第三十六條第一項案件，不服地方法院依通常、簡式審判","             或協商程序所為之第一審裁判而上訴或抗告之刑事案件。但少年刑事案件","             ，不在此限。","            三、因專利法、商標法、著作權法、光碟管理條例、積體電路電路布局保護","             法、植物品種及種苗法或公平交易法涉及智慧財產權所生之第一審行政訴","             訟事件及強制執行事件。","            四、其他依法律規定或經司法院指定由智慧財產及商業法院管轄之案件。","第  四  條    智慧財產及商業法院之設置地點，由司法院定之。","            司法院得視地理環境及案件多寡，增設智慧財產及商業法院分院。","第  五  條    智慧財產及商業法院對應設置高等檢察署智慧財產分署，其類別及員額","        依附表之規定。","            各地方檢察署及其分署檢察官辦理第三條第二款及第四款之刑事案件，其直","        接上級檢察署檢察長為高等檢察署智慧財產分署檢察長。","第  六  條    智慧財產及商業法院審判案件，除智慧財產之民事事件第一審程序以法","        官一人獨任行之外，其餘以三人合議行之。","            合議審判，以庭長充審判長；無庭長或庭長有事故時，以庭員中資深者充之","        ，資同以年長者充之。","            獨任審判，即以該法官行審判長之職權。","第  七  條    智慧財產及商業法院或其分院之類別及員額，依附表之規定。","            智慧財產及商業法院或其分院應適用之類別及其變更，由司法院以命令定之","        。","第  八  條    智慧財產及商業法院置院長，由法官兼任，綜理全院行政事務。","            智慧財產及商業法院院長，應就具有最高法院法官、最高行政法院法官或最","        高檢察署檢察官任用資格，並有領導才能者遴任之。","第  九  條    智慧財產及商業法院分設智慧財產法庭、商業法庭，其庭數視事務之繁","        簡定之。","            各庭置庭長一人，分別於智慧財產法庭、商業法庭法官中遴兼之，監督各該","        庭事務。","第  十  條    智慧財產及商業法院置法官、試署法官，分別依其改任或遴選之類別，","        辦理智慧財產案件或商業事件之審判相關事務。","            司法院因應業務需要，得調地方法院及其分院試署法官或候補法官至智慧財","        產及商業法院辦事，協助法官辦理案件程序之進行、爭點之整理、資料之蒐集","        、分析及裁判書之草擬等事項。","            試署法官或候補法官調智慧財產及商業法院辦事期間，計入其試署法官或候","        補法官年資。","            智慧財產及商業法院置法官助理，依聘用人員相關法令聘用專業人員，或調","        派各級法院或行政法院其他司法人員或借調其他機關適當人員充任，協助法官","        辦理案件程序之進行、爭點之整理、資料之蒐集、分析等事項。","            具專業證照執業資格者，經聘用充任法官助理期間，計入其專業執業年資。","","","            法官助理之遴聘、訓練、業務、管理及考核等相關事項，由司法院定之。","第十一條    智慧財產及商業法院得設執行處，由法官或司法事務官辦理智慧財產案件","        之強制執行事務，或囑託普通法院民事執行處或行政機關代為執行。","第十二條    智慧財產及商業法院設公設辯護人室，置公設辯護人，簡任第十職等至第","        十一職等或薦任第九職等；其合計在二人以上者，置主任公設辯護人，簡任第","        十職等至第十二職等。","            前項公設辯護人繼續服務四年以上，成績優良，經審查合格者，得晉敘至簡","        任第十二職等；已依法院組織法第十七條第二項、第三項、少年及家事法院組","        織法第十一條第二項、第三項規定晉敘有案者，得敘至簡任第十二職等。","            前項智慧財產及商業法院公設辯護人之服務年資與曾任高等法院或其分院公","        設辯護人之服務年資，合併計算。","            第二項之審查辦法，由司法院定之。","第十三條    智慧財產及商業法院設司法事務官室，置司法事務官，薦任第七職等至第","        九職等；司法事務官在二人以上者，置主任司法事務官，薦任第九職等至簡任","        第十職等。","            具律師執業資格者，擔任司法事務官期間，計入其律師執業年資。","     第二章  法官之任用資格","第十四條    智慧財產及商業法院法官，應就具有下列資格之一者任用之：","            一、曾任智慧財產及商業法院法官。","            二、曾任實任法官或實任檢察官。","            三、曾任法官、檢察官職務並任薦任以上公務人員合計八年以上。","            四、曾實際執行智慧財產或商業訴訟律師業務八年以上，具擬任職務任用資","             格。","            五、公立或經立案之私立大學、獨立學院法律、政治、行政學系或其研究所","             畢業，曾任教育部審定合格之大學或獨立學院專任教授、副教授或助理教","             授合計八年以上，講授智慧財產權或商事法類之相關法律課程五年以上，","             有上述相關之專門著作，具擬任職務任用資格。","            六、公立或經立案之私立大學、獨立學院法律、政治、行政學系或其研究所","             畢業，曾任中央研究院特聘研究員、研究員、副研究員、助研究員合計八","             年以上，有智慧財產權或商事法類之相關法律專門著作，具擬任職務任用","             資格。","            七、公立或經立案之私立大學、獨立學院法律、政治、行政學系或其研究所","             畢業，曾任簡任公務人員，辦理有關智慧財產、商業管理、證券交易或管","             理、期貨交易或管理之審查、訴願或法制業務合計十年以上，有智慧財產","             權或商事法類之相關法律專門著作。","            前項第五款、第六款之任職年資，得分別依其講授、著作之法律類別，合併","        計算。","            符合第一項第二款、第三款之人員，其改任資格、程序、在職研習及調派辦","        事等事項，適用法官法第十條第一項所定辦法之規定。","            符合第一項第四款至第七款之人員，其遴選程序、法官年齡限制及研習等事","        項，適用法官法第八條第二項、第三項所定辦法之規定。","第十五條    任用符合前條第一項資格之人為智慧財產及商業法院法官，應各依智慧財","        產或商業之專業類別，分別改任或遴選之。改任與遴選審查，應注意其品德、","        經驗與專業法學之素養。","            司法院每年應辦理智慧財產及商業法院人員在職進修，以充實其法學及相關","        專業素養，提昇裁判品質。","     第三章  技術審查官及商業調查官之配置","第十六條    智慧財產及商業法院設技術審查官室與商業調查官室，分別置技術審查官","        與商業調查官，均薦任第八職等至第九職等。技術審查官室、商業調查官室之","        技術審查官、商業調查官其中二分之一，得分別列簡任第十職等；合計在二人","        以上者，得各置主任技術審查官或主任商業調查官，簡任第十職等至第十一職","        等。","            前項技術審查官與商業調查官，於業務需要時，得依聘用人員相關法令聘用","        或借調各種專業人員充任，其遴聘及借調辦法，由司法院定之。","            技術審查官室、商業調查官室得視業務需要分組辦事，各組組長由技術審查","        官、商業調查官兼任，不另列等。","            技術審查官、商業調查官承法官之命，辦理案件之技術判斷、技術資料之蒐","        集、分析及提供技術之意見，並依法參與訴訟程序。","第十七條    技術審查官，應就具有下列資格之一，並有擬任職務任用資格者任用之：","","","            一、擔任專利審查官或商標審查官合計三年以上，成績優良並具證明者；或","             經公立或立案之私立大學、獨立學院研究所或經教育部承認之外國大學、","             獨立學院研究所畢業，具相關系所碩士以上學位，擔任專利或商標審查官","             或助理審查官合計六年以上，成績優良並具證明者；或公立或立案之私立","             專科以上學校或經教育部承認之國外專科以上學校相關系科畢業，擔任專","             利或商標審查官或助理審查官合計八年以上，成績優良並具證明者。","            二、現任或曾任公立或立案之私立大學、獨立學院相關系所講師六年以上、","             助理教授、副教授、教授合計三年以上或公、私立專業研究機構研究人員","             六年以上，有智慧財產權類專門著作並具證明者。","            商業調查官，應就具有下列資格之一，並有擬任職務任用資格者任用之：","            一、曾於行政院經濟部、金融監督管理委員會、臺灣證券交易所、證券櫃檯","             買賣中心、臺灣期貨交易所股份有限公司、臺灣集中保管結算所或其他相","             當單位任職合計三年以上，具會計、投資、財務分析、經濟及金融市場專","             業，成績優良並具證明者。","            二、經公立或立案之私立大學、獨立學院研究所或經教育部承認之外國大學","             、獨立學院研究所畢業，具相關系所碩士以上學位，曾於行政院經濟部、","             金融監督管理委員會、臺灣證券交易所、證券櫃檯買賣中心、臺灣期貨交","             易所股份有限公司、臺灣集中保管結算所或其他相當單位任職合計二年以","             上，具會計、投資、財務分析、經濟及金融市場專業，成績優良並具證明","             者。","            三、現任或曾任公立或立案之私立大學、獨立學院相關系所講師三年以上、","             助理教授、副教授、教授合計二年以上或公、私立專業研究機構研究人員","             三年以上，有會計、投資、財務分析、經濟及金融市場專業著作並具證明","             者。","            第一項第一款技術審查官資格，於專利審查官資格條例及商標審查官資格條","        例施行前，曾在專利商標審查機關擔任專利商標審查工作之年資，得採計為擔","        任第一項技術審查官之年資。","            第一項第一款、第二項第一款及第二款所稱成績優良，係指於最近三年考績","        二年列甲等、一年列乙等以上，且未受刑事、懲戒或平時考核記過以上處分，","        並經其服務機關出具證明者。","     第四章  書記處、輔助單位及其人員之配置","第十八條    智慧財產及商業法院設書記處，置書記官長，薦任第九職等至簡任第十一","        職等，承院長之命處理行政事務；一等書記官，薦任第八職等至第九職等；二","        等書記官，薦任第六職等至第七職等；三等書記官，委任第四職等至第五職等","        ，分掌紀錄、文書、研究考核、總務、資料及訴訟輔導事務；並得分科、分股","        辦事，科長由一等書記官兼任，股長由一等書記官或二等書記官兼任，均不另","        列等。但一等書記官人數少於設科數，且有業務需要時，科長得由二等書記官","        兼任之。","            前項一等書記官、二等書記官總額，不得逾同一智慧財產及商業法院一等書","        記官、二等書記官、三等書記官總額二分之一。","            第一項所定分科、分股及兼任、免兼等事項，由司法院定之。","第十九條    智慧財產及商業法院得設提存所，置主任，簡任第十職等；二等書記官，","        薦任第六職等至第七職等；三等書記官，委任第四職等至第五職等。","第二十條    智慧財產及商業法院置一等通譯，薦任第八職等至第九職等；二等通譯，","        薦任第六職等至第七職等；三等通譯，委任第四職等至第五職等；技士，委任","        第五職等或薦任第六職等至第七職等；執達員，委任第三職等至第五職等；錄","        事、庭務員均委任第一職等至第三職等。","            前項一等通譯、二等通譯總額，不得逾同一智慧財產及商業法院一等通譯、","        二等通譯、三等通譯總額二分之一。","            智慧財產及商業法院因傳譯之需要，應逐案約聘原住民族或其他各種語言之","        特約通譯；其約聘辦法，由司法院定之。","第二十一條    智慧財產及商業法院置法警；法警長，委任第五職等或薦任第六職等至","        第七職等；副法警長，委任第四職等至第五職等或薦任第六職等；法警，委任","        第三職等至第五職等；並得視業務需要分小隊辦事，小隊長由法警兼任，不另","        列等。","第二十二條    智慧財產及商業法院設人事室，置主任，薦任第九職等至簡任第十職等","        ；並得置專員，薦任第七職等至第八職等；科員，委任第五職等或薦任第六職","        等至第七職等，依法辦理人事管理事項。","第二十三條    智慧財產及商業法院設會計室、統計室，各置主任，均薦任第九職等至","        簡任第十職等；並得置專員，薦任第七職等至第八職等；科員，委任第五職等","        或薦任第六職等至第七職等，依法分別辦理歲計、會計及統計等事項。","第二十四條    智慧財產及商業法院設政風室，置主任，薦任第九職等至簡任第十職等","        ；並得置專員，薦任第七職等至第八職等；科員，委任第五職等或薦任第六職","        等至第七職等，依法辦理政風事項。","第二十五條    智慧財產及商業法院設資訊室，置主任，薦任第九職等至簡任第十職等","        ；設計師、管理師，均薦任第六職等至第八職等；助理設計師，委任第四職等","        至第五職等或薦任第六職等，處理資訊事項。","            前項薦任助理設計師員額，不得逾同一智慧財產及商業法院助理設計師總額","        二分之一。","     第五章  司法年度及事務分配","第二十六條    司法年度，每年自一月一日起至同年十二月三十一日止。","第二十七條    智慧財產及商業法院之處務規程，由司法院定之。","            臺灣高等檢察署智慧財產分署之處務規程，由法務部定之。","第二十八條    智慧財產及商業法院設法官會議。","            法官會議之組成、召開時間、議決事項及議決程序等事項，除另有規定外，","        適用法官法第四章之規定。","     第六章  法庭之開閉及秩序","第二十九條    智慧財產及商業法院開庭，於法院內為之。但法律別有規定者，不在此","        限。","            智慧財產及商業法院法庭席位布置及旁聽規則，由司法院定之。","第三十條    智慧財產及商業法院於必要時，得在管轄區域內指定地點臨時開庭。","            前項臨時開庭辦法，由司法院定之。","第三十一條    審判長於法庭之開閉及審理訴訟，有指揮之權。","第三十二條    法庭開庭時，審判長有維持秩序之權。","第三十三條    有妨害法庭秩序或其他不當行為者，審判長得禁止其進入法庭或命其退","        出法庭，必要時得命看管至閉庭時。","            前項處分，不得聲明不服。","            前二項之規定，於審判長在法庭外執行職務時準用之。","第三十四條    訴訟代理人、辯護人在法庭代理訴訟或辯護案件，其言語行動如有不當","        ，審判長得加以警告或禁止其開庭當日之代理或辯護。","第三十五條    審判長為前二條之處分時，應記明其事由於筆錄。","第三十六條    本章有關審判長之規定，於受命法官或受託法官執行職務時準用之。","第三十七條    違反審判長、受命法官、受託法官所發維持法庭秩序之命令，致妨害法","        院執行職務，經制止不聽者，處三月以下有期徒刑、拘役或新臺幣三萬元以下","        罰金。","第三十八條    持有法庭錄音、錄影內容之人，就所取得之錄音、錄影內容，不得散布","        、公開播送，或為其他非正當目的之使用。","            違反前項之規定者，由行為人之住所、居所，或營業所、事務所所在地之地","        方法院處新臺幣三萬元以上三十萬元以下罰鍰。但其他法律另有特別規定者，","        依其規定。","            前項處罰及救濟之程序，準用相關法令之規定。","     第七章  司法行政之監督","第三十九條    智慧財產及商業法院行政之監督，依下列規定：","            一、司法院院長監督智慧財產及商業法院及其分院。","            二、智慧財產及商業法院院長監督該法院及其分院。","第四十條    依前條規定有監督權者，對於被監督之人員得為下列處分：","            一、關於職務上之事項，得發命令使之注意。","            二、有廢弛職務、逾越權限或行為不檢者，依法懲處或懲戒。","第四十一條    本章各條之規定，不影響審判權之獨立行使。","     第八章  附    則","第四十二條    智慧財產及商業法院訴訟之裁判，應規定期限；其期限由司法院以命令","        定之。","第四十三條    智慧財產及商業法院及其分院之裁判書，涉及當事人或第三人之營業秘","        密部分，不得揭露。","第四十四條    本法未規定者，準用法院組織法及其他有關法律之規定。","第四十五條    本法施行日期，由司法院以命令定之。","                                    [pic]","                                    [pic]","                                    [pic]"],["主席：提案條文已宣讀完畢，討論事項二案作以下決議：另定期繼續審查。","   本次會議到此結束，現在散會。謝謝。","散會（11時53分）","","","  -----------------------","                                     立法院公報  第108卷  第81期  委員會紀錄","","                                     153","","立法院公報  第108卷  第81期  委員會紀錄","","                                     立法院公報  第108卷  第81期  委員會紀錄","","                                     206","","                                     205","","",""]],"block_lines":[1,7,410,412,413,414,415,436,440,446,447,448,457,458,459,464,491,500,502,510,512,513,516,517,518,557,558,559,560,564,565,571,572,573,574,576,577,588,589,597,599,600,601,602,622,623,624,636,637,639,644,645,649,650,657,658,660,661,664,665,666,677,678,685,686,687,688,689,690,692,694,697,714,715,720,724,725,736,739,740,743,753,758,762,763,764,772,773,774,775,778,782,783,807,809,810,822,826,827,830,832,833,834,836,840,841,843,850,851,853,855,857,858,860,862,866,867,868,869,870,872,873,874,876,877,878,879,880,881,882,883,899,900,908,909,910,912,913,914,917,918,923,924,925,930,931,936,937,945,948,949,950,952,953,959,961,962,963,974,976,981,982,989,990,991,992,1001,1002,1010,1011,1013,1014,1025,1027,1028,1029,1030,1032,1035,1036,1042,1043,1050,1051,1057,1058,1067,1069,1072,1074,1076,1077,1080,1082,1083,1084,1087,1130,1135,1869],"person_count":{"主席":34,"林秘書長輝煌":51,"鍾委員孔炤":5,"李廳長國增":20,"鄭委員運鵬":9,"周委員春米":12,"許廳長紋華":5,"尤委員美女":5,"主席（尤委員美女代）":1,"段委員宜康":8,"主席（段委員宜康）":1,"陳委員玉珍":16,"徐處長萃文":2,"黃專門委員惠琴":1,"黃委員國昌":13,"何委員志偉":14},"persons":["主席","林秘書長輝煌","鍾委員孔炤","李廳長國增","鄭委員運鵬","周委員春米","許廳長紋華","尤委員美女","主席（尤委員美女代）","段委員宜康","主席（段委員宜康）","陳委員玉珍","徐處長萃文","黃專門委員惠琴","黃委員國昌","何委員志偉"],"title":"立法院第9屆第8會期司法及法制委員會第10次全體委員會議紀錄","時間":"中華民國108年10月21日（星期一）9時4分至11時53分","地點":"本院紅樓302會議室","主席":"段委員宜康"}