{"blocks":[["主席：出席委員14人，已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第4會期內政委員會第5次全體委員會議議事錄","時    間：110年10月13日（星期三）上午9時1分至12時18分","                              下午1時32分至2時12分","地    點：紅樓202會議室","出席委員：莊瑞雄    羅美玲    湯蕙禎    邱顯智    張宏陸    吳怡玎    魯明哲","            王美惠    伍麗華Saidhai","        Tahovecahe        林為洲    吳琪銘    管碧玲    林思銘    林文瑞","         委員出席14人","列席委員：廖國棟    楊瓊瓔    鄭天財Sra","        Kacaw      洪孟楷    孔文吉    陳椒華    李德維    賴香伶    邱臣遠  ","          李貴敏    廖婉汝    劉世芳    何欣純    張其祿    陳  瑩    高金素","        梅  蘇巧慧    羅明才","         委員列席18人","列席官員：行政院副秘書長何佩珊暨相關人員","        原住民族委員會主任委員夷將．拔路兒Icyang．Parod暨相關人員","        原住民族語言研究發展基金會董事長摩奧悟吉納Mo'o Eucna","        原住民族文化事業基金會董事長瑪拉歐斯Maraos","        行政院主計總處公務預算處專門委員廖玉琳暨相關人員","主    席：吳召集委員琪銘","專門委員：賈北松","主任秘書：鄭雪梅","紀    錄：簡任秘書  周厚增      簡任編審  吳人寬","        科    長  陳品華      薦任科員  黃昱瑞","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：確定。","二、處理110年度中央政府總預算有關行政院預算凍結書面報告案計2案。","   (一)行政院函，為110年度中央政府總預算決議，檢送第4目「科技發展研究諮詢」凍","  結50萬元書面報告，請查照案。","   (二)行政院函，為110年度中央政府總預算決議，檢送第6目「國土及資通安全業務」","  凍結30萬元書面報告，請查照案。","三、處理110年度中央政府總預算有關原住民族委員會預算凍結書面報告案計4案。","   (一)原住民族委員會函，為110年度中央政府總預算決議，檢送該會第2目「綜合規劃","  發展」凍結100萬元書面報告，請查照案。","   (二)原住民族委員會函，為110年度中央政府總預算決議，檢送第4目「土地規劃管理","  利用業務」凍結5萬元書面報告，請查照案。","   (三)原住民族委員會函，為110年度中央政府總預算決議，檢送該會第9目「原住民教","  育推展」項下凍結500萬元書面報告，請查照案。","   (四)原住民族委員會函，為110年度中央政府總預算決議，檢送該會第10目「社會服","  務推展」項下凍結100萬元書面報告，請查照案。","四、處理原住民族委員會函，為110年度中央政府總預算決議，檢送原住民族文化發展中","  心營運原住民文化園區預算凍結相關書面報告，請查照案。","五、處理原住民族委員會函，為財團法人原住民族文化事業基金會110年度預算決議，檢","  送預算凍結書面報告，請查照案。","   決定：第二案至第五案，書面報告均已送達，預算得以動支，擬具報告提報院會。","六、邀請原住民族委員會主任委員率同所屬列席報告業務概況（含上會期臨時提案辦理","  情形），並備質詢。","   （本報告事項及討論事項合併詢答。經原住民族委員會主任委員夷將．拔路兒Icyan","  g．Parod、原住民族文化事業基金會董事長瑪拉歐斯Maraos、原住民族語言研究發展基","  金會董事長摩奧．悟吉納Mo'o","  Eucna報告；委員莊瑞雄、羅美玲、湯蕙禎、吳怡玎、張宏陸、伍麗華Saidhai","  Tahovecahe、邱顯智、王美惠、廖國棟、吳琪銘、魯明哲、管碧玲、林思銘、林文瑞、","  鄭天財Sra","  Kacaw、孔文吉、陳椒華、林為洲、高金素梅、楊瓊瓔、陳瑩等21人提出質詢，均經原","  住民族委員會主任委員夷將．拔路兒Icyang．Parod、原住民族語言研究發展基金會董","  事長摩奧．悟吉納Mo'o","  Eucna、原住民族文化事業基金會董事長瑪拉歐斯Maraos暨相關人員即席答復說明。）","","","   決定：","   (一)登記發言委員除不在場者外，其餘均已發言完畢，詢答結束。","   (二)委員廖國棟提出書面質詢列入紀錄，刊登公報。","   (三)書面質詢和未及答復部分請相關機關一週內另以書面答復，並副知本會。","       討  論  事  項","處理原住民族委員會函，為110年度中央政府總預算決議，檢送該會決議(一)預算凍結專","案報告，請查照案。","   決議：本案同意動支，擬具報告提報院會。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。繼續報告。"],["段落：二、邀請內政部部長、消防署署長、警政署署長、營建署署長、衛生福利部部長、法務","  部、教育部就「確保民眾居住安全，盤點全台危老建築，從高雄城中城大火重大傷亡","  案，探討如何提升老舊社區、住宅大樓與複合式建築之公共安全、環境維護、消防設","  備、逃生演練及防災教育、救災、傷患救助、創傷輔導與獨老等問題並保障消防人身","  安全與權益」進行專題報告，並備質詢。另邀請國家住宅及都市更新中心、高雄市政","  府及各縣市政府列席。"],["主席：在請徐國勇部長報告之前，本席想先講幾句話，這次高雄城中城發生這麼不幸的","  大火事件，造成46位鄉親亡故，我們感到非常的悲傷。現在我們一方面要救災安置，一","  方面當然要馬上檢討，包括對法令的檢討以及對現行法令執行不周的檢討。我們碰到這","  麼重大的災害，大家一方面很悲傷，另一方面我們也要用很誠實的心態來面對並檢討到","  底有什麼問題，因為這可能也不是單一的狀況，我是說那邊所發生的問題並不是只有城","  中城才會碰到，其實在很多面向都有問題。所以我們首先要對這些亡故者表達哀悼之意","  ，也希望家屬能夠節哀並儘早恢復正常的生活，我們也要呼籲國人一同盡力協助高雄、","  協助這些受災的家屬們，讓他們儘快恢復正常的生活。以上。","   現在請內政部徐部長報告。"],["徐部長國勇：主席、各位委員、女士先生。首先對於高雄城中城發生大火，引起了這麼","  大的傷亡，我們表達沉痛的哀悼跟不捨。感謝貴委員會對於公共安全的關注與指導，今","  天本部應邀列席貴委員會，就「確保民眾居住安全，盤點全台危老建築，從高雄城中城","  大火重大傷亡案，探討如何提升老舊社區、住宅大樓與複合式建築之公共安全、環境維","  護、消防設備、逃生演練及防災教育、救災、傷患救助、創傷輔導與獨老等問題並保障","  消防人身安全與權益」專題報告，並聆聽各位委員的指教，深感榮幸及感謝。","   壹、高雄市城中城住商大樓火災概要","   一、事故概要","   (一)110年10月14日凌晨2時54分高雄市鹽埕區府北路31號發生火警，高雄市政府消防","  局獲報後，計出動消防車輛數139輛，消防人員375人進行搶救，現場總指揮為高雄市政","  府消防局局長。","   (二)人員傷亡情形：計造成46人死亡、41人受傷（含消防人員1人），另有一名消防","  員熱衰竭。","   (三)啟動大量傷病患機制並於衛生福利部緊急醫療管理系統開啟專案管制追蹤傷病患","  送醫及後續處置。","   (四)起火原因由高雄市政府消防局調查中（起火點疑為1樓）。","   (五)本部警政署偕同高雄市政府警察局第一時間派遣警網至現場協助封鎖、交通管制","  、罹難者屍體相驗、現場治安維護及服務工作。","   二、建築物使用現況","   地下1至2層為閒置空間，地上1層為店面，2至6層為閒置空間，7至11層為住宅，12層","  為閒置空間。","   三、火災延燒分析","   (一)起火處東側為機車停車場停放大量機車，機車停車場北側則有貫穿1至6層之手扶","  梯，1號梯則位於起火處之南側，且1至6層為玻璃帷幕外牆建材。","   (二)起火處起火後，火勢延燒至機車停車場之機車，機車因塑膠外殼及油料，燃燒時","  產生大量黑色濃煙及熱能，經由1號梯、電扶梯及管道間等往上方樓層流竄。","   (三)火災現場單一樓層面積廣大（每層約960平方米），亦造成火勢撲滅不易。","   四、傷亡原因分析","   (一)本建築物1至6層前供商場用途，牆面及天花板皆以易燃材料裝修，當起火處起火","  後，火勢一發不可收拾，火煙開始沿大樓安全梯、電梯、電扶梯及管道間等流竄，造成","  7層以上各層住戶受困，且起火處位於地上1層，造成高樓層人員無法往下逃生。","   (二)火災發生時間為民眾深夜熟睡時間，故人員發現火災時已錯失逃生先機。","   (三)該大樓之住戶多為年齡較大之避難弱勢，未能及時避難。","   貳、公共安全及救災人員安全創傷輔導等權益保障作為","   一、建築公共安全管理","   (一)法令依據","   為落實建築物公共安全檢查，維護民眾生命財產安全，本部依據建築法第77條第5項","  規定訂頒建築物公共安全檢查簽證及申報辦法，其中已規定商場（B-2）、餐廳（B-","  3）、電影院（A-1）及辦公室（G-","  2）之申報頻率及申報期間，並明訂如現況使用用途與原使用執照核定不符，申報時應","  按建築物現況用途申報。","   (二)建築管理情形","   本建築物原使用執照核准用途為：地下1層商場、歌廳，地下2層防空避難室兼停車空","  間，地上1至4層商場，地上5至6層電影院，地上7至11層辦公室，地上12層餐廳。據救","  災人員現場勘察發現，地上7至11層實際做住宅使用。","   二、消防安全管理","   (一)法令依據","   查消防法第6條規定，各類場所之管理權人對其實際支配管理之場所，應設置並維護","  其消防安全設備，消防機關得依場所危險程度分類列管檢查及複查。消防安全設備係平","  時備而不用，一旦發生火災時應即時發揮功能，仰賴平時落實保養維護之工作，故消防","  法第9條第1項規定，場所之管理權人應委託消防設備師（士）或檢修專業機構定期檢修","  消防安全設備，並將檢修結果依限報請當地消防機關備查，消防機關得視需要派員複查","  。","   (二)消防安全管理現況","   高雄市政府消防局查閱本建築物70年消防安全設備圖說計設置有滅火器、室內消防栓","  、自動撒水設備、火警自動警報設備、緊急廣播設備、標示設備、緊急照明設備及緊急","  電源插座等。在建造的時候有這些設備，可是後來的維護已經出了問題。","   三、精進消防人員救災安全","   (一)為推廣「救災安全觀念」，本部消防署已訂定「消防人員救災安全手冊」，務求","  各級消防機關辦理教育訓練，落實於各種災害搶救，以保護自身及現場其他救災人員安","  全，提高救災安全意識。","   (二)本部消防署另已訂定「消防機關火場指揮及搶救作業要點」，建立隊員本身、各","  級帶隊官及指揮官（含安全官）三層個人責任安全管理機制，並建構指揮幕僚系統，以","  強化救災現場安全管理機制；另如有消防人員受傷住院情形，除進行關懷外，事後請消","  防機關進行相關會議瞭解受傷原因，函報本部消防署轉知各級消防機關進行案例教育。","","","   四、救災人員創傷輔導等權益保障作為","   (一)本部消防署督導各地方消防機關運用心理諮商協助資源","   1.110年7月13日函請各地方消防機關運用衛生福利部或直轄市、縣（市）政府衛生局","  心理健康服務資源（如心理諮詢專線、社區心理衛生中心之諮商服務據點等），協助同","  仁釋放創傷後壓力反應。","   2.辦理高級救護技術員及救護技術員災難心理衛生教育訓練，期以提升第一線救護技","  術員自我心理照護觀念及因應技巧。","   (二)110年9月16日函頒「消防機關因應重大災害事故創傷後壓力症候群指導原則」，","  按消防人員類別及屬性，依權責藉由輔導轉介等措施，建立消防人員心理照護機制，各","  消防機關消防人員及義勇消防人員，因應重大災害事故創傷後壓力症候群，辦理減壓團","  體諮商之講師費及聘請特約心理委員（顧問）所需費用，則由消防人員醫療照護公益信","  託基金專案補助。","   五、策進作為","   為避免類似案件再次發生，本部針對老舊複合用途建築物提出建築與消防安全管理精","  進措施，說明如下：","   (一)限期完成老舊複合用途建築物盤點全數納管","   1.本部要求地方政府應於一個月內盤點完成全國所有老舊複合用途建築物，特別是局","  部停（歇）業或荒廢者，全數納管。","   2.本部召集地方政府開會，要求依建築法第77條規定，停（歇）業或荒廢場所須列為","  應辦理公安申報案件，並列案管理。","   (二)限期完成荒廢雜亂空間危險環境清理改善","   本部要求地方政府針對轄區內老舊複合用途建築物如有荒廢雜亂的樓層或空間，應責","  成建築物所有權人於三個月內完成環境清理改善，排除所有危險因子；屆期仍未改善者","  ，依建築法第91條規定進行裁罰。","   (三)立即修法強制成立管理組織","   本部研議修正公寓大廈管理條例，強制要求老舊複合用途建築物應成立管理組織，並","  與地方政府討論實務改進及執行作法，以維護建築物安全設施與管理。","   (四)限期全面加強公安與消防稽查","   本部與各地方政府通力合作，三個月內完成老舊複合用途建築物的公安與消防全面稽","  查，違規者依建築法、消防法相關規定裁處，並要求地方政府加強建築物火災搶救、人","  命救助、民眾疏散等組合式救災演練，以維護公共安全。","   (五)修法強化複合用途建築物共同防火管理及整體避難訓練","   因建築物用途已趨多元複雜，就像很多建築的中間是商場，上面是住宅，如果內部有","  居住或收容避難弱者之場所，共同防火管理及整體避難訓練就更為重要。本部已函送行","  政院消防法部分條文修正草案，修正條文第13條針對有2個以上場所之建築物且其管理","  權人不同時，為確保建築物整體之安全，規範管理權有分屬之特定建築物，應實施建築","  物共有部分防火管理及整體避難訓練等共同防火管理事項。","   (六)推動消防設備人員法立法","   消防安全設備之設計及性能維護之良否，攸關建築物發生火災時之偵知、滅火及人員","  逃生等安全事項，亟需消防專技人員負責，本部已提具消防設備人員法草案，並送立法","  院審議，完善消防設備師（士）之管理，將有效確保公共場所消防安全設備能維持正常","  運作，爰祈各位委員支持消防設備人員法草案之立法。","   參、結語","   對於高雄市城中城大火造成重大人員傷亡，本部深感遺憾與不捨，也希望透過強化修","  正公寓大廈管理條例等相關法令規定、加強督導地方政府落實推動各項建築物及消防安","  全政策，並查明究責，使各項建築及消防制度均能發揮其功能，以保護民眾生命財產安","  全。","   以上簡要報告，敬請各位委員、女士、先生賜予指教。謝謝！"],["主席：現在請內政部消防署蕭署長補充報告，主要的重點就是這一次發生這麼重大的火","  災，關於消防署主管的業務，你們以中央機關督導地方，你們針對消防防災管理有看到","  什麼需要改進的地方？有看到什麼沒有到位而需要被指正的地方？請你補充說明，謝謝","  。"],["蕭署長煥章：主席、各位委員、各位先進，大家好。高雄市這次的火警令人不捨也感到","  哀痛，在事故發生當下，消防局全力動用消防局所有的資源對這個事故進行搶救，這次","  搶救的作業是繼高雄氣爆以來在高雄市動員最多的資源，消防署在接獲這個災害的狀況","  以後就立即進行協調聯繫，看高雄市是不是有需要什麼資源，雖然他們在當下並沒有提","  出這方面的需求，但是消防署也隨時監控這個事故的進展，消防署本身也依據這個事故","  的狀況成立應變小組來進行處理。在天明以後也陸續傳出進一步的訊息，事實上，部長","  第一時間就趕到高雄針對這個事故在現場進行協調、指揮、聯繫，署裡面也立即請謝副","  署長率同預防組跟火調組到現場協助高雄市處理事故。在處理的過程當中陸續傳出有人","  不幸罹難的消息，消防局也在第一時間派出轄區的消防救護車輛立刻進行後送就醫，關","  於高雄市之後的處理，我們也運用整體的力量來協助。","   我們也有針對這個事故進行檢討，事實上，這個建築物原來是申請甲類複合用途，但","  是在實際使用以後，其實有很多樓層已經停、歇業相當多年，只剩下以集合住宅來使用","  。如果是甲類用途、複合用途的建築物，那建築物的管理權人應該每半年要求消防設備","  師（士）來檢修申報，這是管理權人應該要負的法律責任。如果是集合住宅這樣的用途","  ，因為目前實際上就只剩下7樓到11樓有使用，消防法是以實際狀況來要求設置，實際","  狀況就是集合住宅，所以依法應該要每年檢修申報一次，這是消防法第六條、第九條對","  這方面的要求，就是法律的規定。當然當地消防機關得視實際狀況進行複檢，這一棟建","  築因為使用年限比較久，狀況也比較複雜，所以高雄市對這方面執行上有進一步的要求","  ，當然這是我們在事後要進一步檢討策進的地方。關於檢修申報的要求跟消防安全方面","  得檢查的措施，在事故當天我們就要求各縣市全部進行普查並落實，以瞭解各縣市轄區","  內到底有多少建築有類似的情形，目前各縣市依然在持續調查處理當中。","   在完成處理以後，我們會分成三個部分，第一個部分就是依營建署、公寓大廈管理條","  例的要求，因為是分屬不同的所有權人，所以要組成一個管理委員會來做整體的要求、","  檢視跟處理，這樣比較能夠達成我們設置的目標。那在還沒有完成之前，我們協同營建","  署跟建管單位來做這方面的要求跟處理。在昨天院長所主持的會議裡面，我們也特別要","  求各縣市一定要挑出在轄區裡面具有相同類型危害的場所，並做這方面的處置，處置的","  過程包括消防救災的演練，針對這些場所，我們跟民眾合作進行自衛消防編組演練，這","  是要即時處理的地方。對這個作業要在最短時間內完成，我們會在一個月裡面協同建管","  單位就轄區裡面所列出有問題的場所進行整體性的盤查，在完成盤查以後，就即時輔導","  設置管理委員會，進行消防救災演練。第三個部分就是建築物的防火避難設施跟消防安","  全設備的要求，這就是我們在短期裡面要進行處理的地方。","   當然消防署也會在部長領軍之下針對這個案件進行後續處理，我們正在處理當中，會","  邀集各縣市跟相關的專家學者討論怎麼樣做整體的輔導跟宣導，讓民眾能夠發揮由下而","  上的力量，因為民眾的力量往往是最直接的，怎麼強化民眾防火自救警覺的概念是我們","  在整個災害防救裡面很重要的區塊，對於這個區塊，我們後續會再做檢討強化。在救災","  訓練的部分，事實上在消防署訓練中心成立以後，消防人員的訓練不斷在持續增強，那","  每次事故都是在後面處理精進的一個區塊，消防署對這個區塊也會持續來做檢討強化。","  整體而言，這次不幸的事故實在造成我們社會很大的不安，政府機關一定會協同民間跟","  住戶這方面的力量共同來面對這個事件，期待能夠儘量消弭這個事件所造成的傷害，也","  期待民眾能夠安居樂業，以上簡單報告。"],["主席：在等一下詢答的時候，應該會有更多委員會請教消防署關於現行法令有所不足的","  部分，在現行法令之下，各縣市政府在執行消防安檢時應該要每年或每半年進行公安檢","  查，可是現在到底有沒有落實，如果沒有落實，又該如何處理；在沒有管理委員會或所","  有權人、使用人不配合的時候應該用什麼樣的手段去處理，等一下我們對這些問題會做","  更多的討論。","   現在請營建署吳署長補充報告，主要是針對城中城在建築管理方面有哪些已經違反規","  定的地方，比如說原來的辦公室變成住宅區，主要是使用7樓到11樓，大家質疑內部的","  隔間有進行修改，為了改成套房而從沒有衛浴變成有衛浴，像這些狀況依現行法律應該","  要怎麼處理？請吳署長補充報告。"],["吳署長欣修：召委、各位委員、在座的各位先進和媒體朋友。其實發生城中城這個事件","  ，營建署是負責建築管理，所以我們也感到非常遺憾跟不捨。就城中城這個案子來講，","  其實它本身的建築物是在民國71年開始使用，依據當時的規定，它的用途包括商場、餐","  廳、電影院跟辦公室，辦公室的部分如果作為住宅使用，其實在當時是符合免辦變更使","  用執照的規定，那高雄市政府在民國100年也正式確認這個部分的用途有完成申報。現","  在就是關於1樓到6樓原本已經廢棄不使用的這個部分，依據建築法第七十七條規定，建","  築物所有權人應維護建築物合法使用與其構造及設備安全，所以這一點在過去建築物的","  公共安全申報裡面確實應該要貫徹執行，不應該因為沒有管理委員會就不予申報或是任","  意圍起來而不讓人家進入進行相關檢查。過去市政府的確有試圖要進去做相關的檢查，","  我們在本週也會再召開會議要求各地方政府務必貫徹建築法第七十七條規定，針對這種","  過去沒有成立管理委員會或廢棄不使用、也不做任何公安申報或消防檢查的建築物，一","  律要依法進行相關的公安申報跟消防檢查，這是第一點。","   第二點，有關這類屬於複合性使用且未依公寓大廈管理條例成立管理委員會的情形，","  我們這一次有提出公寓大廈管理條例第五十五條跟第二十九條關於申報的修正條文，未","  來會強制成立管理委員會。我們也會要求各地方政府在1個月內清查相關的建築物，在","  3個月內要完成公安檢查，沒有管理組織的也應該要積極地先成立管理組織，那當然不","  一定是以他們來講，現在未必能馬上成立管理委員會，因為管理委員會本身要有相當的","  區分所有權人同意，但是管理組織是一定要有，也應該要貫徹法規的規定，進行相關公","  安檢查和申報，來確保使用上的安全。所以未來在修法上面，還有現階段就可以強力執","  行的這個部分，本署都會貫徹法規的要求，該立法、修法我們也會儘快提出來到大院這","  裡來，希望能夠儘速地修法通過。未來這些沒有成立管理委員會的部分，我們一邊是強","  制要成立，另外一方面也會加以納入相關的罰則，希望這些所有權人不要規避法令的責","  任，因為相對地我們也會提高它的罰規則，來要求他們成立相關的管理委員會，落實公","  寓大廈和複合式商場使用的安全，以上是營建署的報告。謝謝！"],["主席：好，其他單位──衛生福利部、法務部、教育部與國家住宅及都市更新中心等單位","  ，他們都有提供書面的報告，請委員自行參閱並刊登公報。"],["段落：一、衛生福利部書面報告：","   主席、各位委員女士、先生。","   今天  大院第10屆第4會期內政委員會召開第6次全體委員會議，本部承邀列席報告，","  深感榮幸。茲就「從高雄城中城大火重大傷亡案，探討如何提升老舊社區、住宅大樓與","  複合式建築之公共安全、環境維護、消防設備、逃生演練及防災教育、救災、傷患救助","  、創傷輔導與獨老等問題並保障消防人身安全與權益」，提出專案報告。敬請各位委員","  不吝惠予指教：","   壹、背景","   高雄鹽埕區「城中城」社區10月14日凌晨發生大火，截至10月15日上午，高雄市急救","  責任醫院收治傷患共計57人，其中一般病房26人、加護病房13人、死亡14人、出院4人","  （AAD2人、出院2人）。本部於接獲事件訊息後，陸續啟動醫療緊急應變、社工關懷支","  持服務與災難心理衛生服務，並賡續強化獨居老人安全服務網。","   貳、醫療緊急應變及資源調度機制","   一、平時緊急醫療服務網絡","   (一)國內依據「醫院緊急醫療能力分級標準」規定，按醫院提供之緊急醫療種類、人","  力設施、作業量能，區分為重度、中度、一般級，共204家急救責任醫院，提供全天候","  緊急傷病患醫療照護，同時依生活圈規劃14個急診轉診網絡，以區域聯防概念提供急診","  病人向上、平行、向下轉診，與特定緊急傷病患之綠色通道，給予急重症病人即時適切","  之轉診服務。","   (二)全國已建置6區區域緊急醫療應變中心，平時掌握轄區內緊急醫療救護量能，並","  定期辦理化災、輻射災害等人為災害與水災、地震等天然災害之災難醫療相關教育訓練","  並充實及維護各類災害醫療除污設施與緊急醫療裝備。","   二、災時醫療緊急應變機制","   (一)因應各類災害可能造成大量傷病患，除由地方政府啟動大量傷患救護機制、急救","  責任醫院待命收治傷患與緊急醫療管理系統開案統計傷患就醫最新動態外，本部由各區","  緊急醫療應變中心（REMOC，Regional     Emergency     Medical      Operation","  Center），即時更新轄區急救責任醫院量能，供直轄市、縣市災害應變中心，統籌傷患","  後送調度並主動監測轄區急救責任醫院傷患收治情形，本部同時監控全國急救責任醫院","  醫療量能與醫療需求，如大量緊急傷病患有調度跨直轄市、縣（市）緊急醫療救護資源","  時，即時評估與啟動跨區域醫療資源備援機制，當災害範圍擴及跨縣市，轄內醫院無法","  運作，可即時派遣國家級災難醫療救護隊（NDMAT）支援災區。","   (二)本次事件發生後，高雄市政府衛生局立即啟動大量傷病患應變機制，通知轄區急","  救責任醫院做好傷患收治準備，同時指派高雄榮民總醫院等醫院於事故現場開設急救站","  ，搶救救出之傷患；本部高屏區緊急醫療應變中心（REMOC）接獲事件訊息後，立即啟","  動醫療應變機制，即時監控急救責任醫院傷患收治情形與轄區醫療量能並定時通報本部","  ，本部除持續掌握傷患收治情形，請各醫院提供最好的醫療照護服務，亦密切透過REM","  OC掌握高雄市醫療照護需求，必要時立即啟動急重症傷患轉送機制。","   參、災難心理衛生服務","   針對本次事件高雄市政府已責成衛生局及社會局，針對住院受傷災民，請醫院於住院","  期間提供醫療照護及心理關懷服務，未住院者及罹難者家屬，由社會局社工提供1對1關","  懷與評估創傷後壓力反應，如發現有心理需求者，則轉介精神醫療機構由精神醫療專業","  人員提供心理衛生服務。高雄市衛生局後續並將依本次災民受創程度及需求評估結果，","  運用所轄心理衛生資源，提供災民創傷輔導，本部亦將提供必要之行政協助。","   肆、社工關懷支持與獨居老人服務","   一、為因應重大災害之傷患救助，於事故發生後，本部透過醫務社工、地方政府及民","  間社福團體，啟動一戶一社工關懷服務及救助機制，在事故現場及殯儀館等地提供罹難","  者家屬、傷者及其家屬服務。評估家戶需求予以支持與重建服務，並透過資源整合、跨","  單位網絡合作接續服務，直到家庭生活穩定，回歸平常。另本部亦督導地方政府啟動急","  難救助機制，主動協助申辦，以即時協助民眾紓困。","   二、高雄市鹽埕區城中城社區火災事故造成重大傷亡，高雄市政府啟動一戶一社工關","  懷及支持服務機制，對因災致傷罹難者及其家屬提供個別性之協助：","   (一)啟動社工關懷與支持服務，進駐醫院、殯儀館等處提供罹難者家屬悲傷輔導與傷","  患及家屬有關醫療事宜、住宿服務、福利諮詢、社會及情緒支持、跨局處資源連結及轉","  介等服務。","   (二)由高雄市政府提供罹難者之家屬關懷慰問金新臺幣（以下同）20萬元，傷者5萬","  元慰問金。","   (三)掌握受災民眾戶籍地或居住地，通知其相關縣市政府，必要時對因災致傷罹難者","  及其家屬提供協助。","   三、透過上述服務機制，穩定傷亡者及其家屬情緒，減少焦慮及不安，並協助傷亡者","  及其家屬面對此災難事件，維持家庭穩定，回歸生活。本部將持續督導各縣市啟動關懷","  服務，以確保弱勢獲得照顧。","   四、獨居老人服務","   (一)為建構獨居老人照顧體系，本部業督請各縣市政府針對列冊關懷之獨居老人每季","  至少進行1次名冊清查與更新，截至110年3月底，全國列冊需關懷之獨居老人計4萬2,2","  77人。","   (二)現行獨居老人服務，係各地方政府結合民間志願服務團體，提供關懷訪視、電話","  問安、陪同就醫、諮詢及轉介、餐飲服務及健康促進活動等服務。而針對日常生活需他","  人協助之獨居老人，則依長期照顧評估機制，提供居家服務、日間照顧、輔具購買租借","  及居家無障礙環境改善等長照服務。另為滿足獨居老人多元需求，本部業將獨居老人納","  入低溫及年節時期加強關懷弱勢民眾專案計畫之服務對象。","   (三)另為建立獨居老人安全網，各縣市結合醫療系統（生命救援連線）、消防局或警","  察局（警民連線）、或民間單位辦理24小時老人緊急救援服務，至110年3月底計有獨居","  老人8,021人安裝緊急救援系統。","   伍、結語","   高雄鹽埕區「城中城」大樓火災，造成重大死傷，本部全力協助傷者和罹難者家屬醫","  療照顧、心理衛生、社工關懷支持與獨居老人所需要的協助，並向罹難者致上最深的哀","  悼。","   本部承  大院各委員之指教及監督，在此敬致謝忱，並祈各位委員繼續予以支持。"],["段落：二、法務部書面報告：","   主席、各位委員、各位女士、先生。","   今日奉邀至  貴委員會，就「確保民眾居住安全，盤點全台危老建築，從高雄城中城","  大火傷亡案，探討如何提升老舊社區、住宅大樓與複合式建築之公共安全、環境維護、","  消防設備、逃生演練及防災教育、救災、傷患救助、創傷輔導與獨老等問題並保障消防","  人身安全與權益」，代表本部列席報告，並備質詢。茲報告如下，敬請各位委員指教。","","","   壹、前言","   對於此次高雄城中城大火傷亡案，本部在此先對罹難者致上最深的哀悼。","   檢察官身為國家公益之代表人，擔負追訴犯罪之天職，對於本件重大火災事故造成如","  此嚴重之傷亡，本部蔡部長已於第一時間指示，相關檢察機關及本部法醫研究所，24小","  時不間斷，全力協助家屬完成遺體身分確認及相驗等程序，並動員犯罪被害人保護協會","  高雄分會協助家屬，即時提供後續關懷、服務。而針對本起火災事故之發生原因及有無","  涉及刑事不法等，檢察機關更應立刻啟動調查，儘速查明事實，依法究明相關責任，給","  死者、家屬及社會一個交代。","   貳、本件相驗情形及偵辦進度","   秉承蔡部長上開指示，高雄地檢署於獲悉火災發生後旋即成立專案小組，由主任檢察","  官率同檢察官負責本案偵辦及全力投入相驗事宜。最高檢察署檢察總長亦於10月14日南","  下高雄，召集臺灣高等檢察署高雄檢察分署及高雄地檢署檢察長等人共同召開專案會議","  ，分配人力支援相驗工作及具體研議本案後續之犯罪調查事宜。","   本案確認死亡人數46名，全數送至高雄市立殯儀館驗。高雄地檢署立即指派4組外勤","  人力進行相驗，及安排檢察事務官、書記官等多位同仁，到場協助彙整現場相驗名單及","  指引被害家屬進行相驗流程。自10月14日開始漏夜進行相驗，截至15日下午6時許為止","  ，已全數完成DNA採樣，除2具遺體身分尚待確認外，其餘44具遺體均已確認身份，其中","  35具已完成相驗程序並核發相驗屍體證明書。","   至尚未完成相驗屍體證明書發交者，包括尚待家屬至外地趕來、陸籍人士在臺無家屬","  ，持續聯繫後事委託事宜等，就此部分，高雄地檢署本於死者為大全力協助之立場，將","  持續協助聯繫家屬，以儘速完成相驗程序俾利辦理後事等事宜。","   此外，本案之偵辦進度，高雄地檢署專案小組承辦檢察官積極偵辦中，包括已指揮高","  雄市政府消防局調查火災事故原因、高雄市政府警察局鑑識小組現場採證、調閱監視器","  影帶等具體偵查作為，並對相關人員進行訊問，現正持續進行調查，依法偵辦中。","   參、協助關懷被害人家屬","   高雄地檢署與高雄市政府民政局於第一時間，已共同建置現場專責服務臺、行政中心","  及相驗中心，協助家屬指認遺體迅速進行相驗，並由財團法人犯罪被害人保護協會高雄","  分會現場犯保人員及志工在場，協助家屬，提供扶持陪伴、心理諮商、法律諮詢等服務","  ，以維護家屬權益。","   肆、結語","   法務部所屬檢察機關就本事故發生，基於職責將以死者、家屬為念，全力投入司法相","  驗及犯罪偵查工作，對於火災發生起因，以及造成如此重大傷亡之原因，檢察官將本於","  職權，迅速查明事故真相，對於任何人涉及刑事不法，當秉持毋枉毋縱之精神，依法訴","  追，並積極提供家屬相關協助及服務，以維護家屬權益。"],["段落：三、教育部書面報告：","   壹、前言","   臺灣地理位置及氣候環境特殊，經常面臨颱洪、地震、土石流等天然災害威脅，火災","  為國內常見之災害，為減少生命、財產的損失，防災教育工作實屬重要，須藉由防災教","  育落實推動，提升教職員生及家長對災害之認知，並習得正確的緊急應變措施。自92年","  起本部正式啟動防災科技教育計畫，做好校園災前準備並具備緊急應變能力，持續精進","  校園防災教育。","   貳、推動現況","   一、法令依據","   依我國「災害防救法」第22條載明「為減少災害發生或防止災害擴大，各級政府平時","  應依權責實施下列減災事項：一、災害防救計畫之擬訂、經費編列、執行及檢討；二、","  災害防救教育、訓練及觀念宣導」。","   二、推動重點","   本部108年起推動建構韌性防災校園與防災科技資源應用計畫，透過政策執行及經費","  補助，落實校園防災教育，維護校園安全與災害防救演練。","   鑒於臺灣災害風險高，訂定推動防災教育目標：(1)建立校園安全機制；(2)落實防災","  教育推動；及(3)促進防災校園推廣及跨單位合作，補助各縣市成立防災教育輔導團，","  以判斷原則取代標準答案防災教育觀念，並以「建構韌性，防災校園」為願景，推動「","  運作與支援機制」、「師資增能研習」、「校園學習與推廣」及「教材發展與推廣」等","  重點工作。","   三、推動成果","   (一)運作與支援機制","   1.本部邀集火災、地震、颱洪、淹水、結構、坡地等方面的防災學者專家組成中央諮","  詢團隊共計210位專家學者，另補助22縣市政府持續營運防災教育輔導團，共計914名團","  員，以完備中央及地方校園防災教育輔導量能，確實協助高級中等以下（含幼兒園）落","  實校園防災教育。","   2.訂定幼兒園至大學各學習階段防災教育目標，幼兒園階段：建立幼兒之安全意識，","  降低對災害不確定性的恐懼感；國小階段：讓學童了解災害，不會懼怕災害，並學會判","  斷原則；國中階段：以自救為基礎，建立互助之能力；高中階段：能協助校園社區防災","  事務；大學階段：自主規劃及運作校園內部相關的防災事務。","                                    [pic]","   3.依據校園安全及災害事件通報作業要點，針對緊急突發事件、天然災害應變等事項","  ，即時協處各級學校及幼兒園處理及應變。","   4.現行防災教育採全災害管理，透過研擬各類災害應變原則，配合情境討論應變作為","  ，以培養各級學校師生能以判斷原則取代標準答案的方式，確保在面對災害發生時能立","  即掌握及應變。","   (二)師資增能研習","   1.本部規劃辦理防災教育增能研習工作坊，並協助22縣市加以推廣，以提升一般、特","  教及幼教相關教師知識及技能，年約74場次。工作坊透過專題講座、議題討論操作、教","  學演示等方式，強化人才養成訓練，並強調在地化的防救災能力，邀請專家118人次參","  與課程，訓練學員3,026人次。","   2.針對幼兒園及特殊教育教學場域防災工作推動，辦理幼兒園研習工作坊和特殊教育","  研習工作坊，共52場次，計2,668人次參與。","   (三)校園學習與推廣","   1.防災校園推動至今已補助高級中等以下學校建置基礎及進階防災校園，已於110年","  完成全國高級中等以下學校皆為防災校園，扎根防災教育。","   2.108-","  110年深入輔導全國28所特教學校防災校園工作，以客製化輔導模式，針對各類障別協","  助制訂避難疏散、撰寫災害防救計畫書、繪製防災地圖等工作。","   3.強化防災校園與防災社區合作，跨部會與內政部災害防救深耕計畫、經濟部水利署","  及行政院農業委員會水土保持局推廣之其他防災社區計畫加強連結，發揮加乘之功效，","  構築合作經營校園及社區防災夥伴關係，107-","  110年，共計136校。進階防災校園為社區防災教育中心，提供社區民眾體驗防災教育課","  程。","   4.辦理防災總動員暨防災校園大會師活動，110年度活動以線上VR展覽呈現各災害主","  管機關（消防署等）、地方政府及學校防災推動成果，參與人次高達127萬人次，將防","  災教育知識及成果提供民眾、教師及親子共同學習防災教育。","   5.各級學校每學期至少辦理1次防災演練，並於開學後1個月內完成；下半年配合國家","  防災日辦理演練，每年國家防災日之地震避難掩護演練逾8千校（含幼兒園），及達30","  0萬以上人次參與。","   (四)教材發展與推廣","   1.建置本部防災教育資訊網：","   (1)已彙整中央災害主管機關，計有地震、坡地、水災、輻射、海嘯及人為等6類災害","  潛勢圖資，提供各級學校（含幼兒園）潛勢圖資，俾利學校掌握災害風險及編撰校園災","  害防救計畫書。","   (2)提供學校因應各災害類型編撰減災、整備、應變及復原災害管理4階段所需的校園","  災害防救計畫。","   (3)至109年止共發行防災教育花路米電子刊物計42期，報導內容涵蓋國外內防災新聞","  與新知，各式防災與環境教育活動訊息，及深入解說防災教育觀念等。","   2.防災教育為十二年國民基本教育課程綱要19項議題教育之一，於各學習領域教學中","  融入實施，109年度課程教學逾9,000堂，辦理宣導活動逾3,000場次，且持續全國各級","  學校推廣「家庭防災卡」及「1991報平安留言專線」。","   (五)火災防災教育","   1.加強各縣市防災教育輔導團居家火災防災應變宣導，協助消防署推廣住警器，以減","  少夜間居家火警的人命損失。","   2.擬定校園火災及地震相關情境對策，透過情境工作坊，辦理24場次提升各縣市防災","  教育輔導團團員知能，並透過輔導團團員到校輔導，導入火災及地震情境協助學校掌握","  災害應變技能。","   3.拍攝火災宣傳影片，共計3支，點閱率共計118萬人次；並以學生容易出入的公共場","  合（電影院、KTV）的火災求生技巧為主題。","   4.製作防災島探險隊─用電安全、火災求生海報，提供各級學校教學使用，並透過防","  災教育資訊網及官方粉絲頁推廣海報運用，提升民眾對於火災應變意識。此外，以火災","  AR軟體導入於防災校園建置，如臺北市中山國中、新北市鳳鳴國小、臺中市沙鹿國中等","  ，結合多媒體體驗式教材，提升師生火災防災教育知識，並將所學融入於家庭中。","   5.補助大專院校開發火災及地震VR，透過情境引導強化學生面對災害的應變能力。","   6.109年辦理防災青年大使培訓，共計培訓40位高中生，成為防災教育推動種子，持","  續參與防災教育相關服務，如花蓮女中學生至部落讀書會分享住警器及火災的迷思，提","  升部落老人火災知識；新竹女中學生以『AI影像識別廚房防災LINE簡訊警報系統』，榮","  獲110年度「旺宏科學獎」的佳作；成功高中學生將所學火災知識深耕至偏鄉小學等，","  其餘學生皆透過朝會及班會傳遞所學至同儕。","   7.編撰防災教育教師參考手冊（火災篇）（高中以下各學習階段及幼兒園）供教師融","  入教學運用。","   8.製作防災校園操作手冊，提供各級學校對於防災工作有所參考，校園火災及地震相","  關情境對策協助學校掌握災害應變技能。","   參、未來重點規劃","   透過滾動訂定妥適實施策略，據以扎根師生防災素養，將防災教育落實推廣於校園，","  建立學校面臨單一自然災害或複合式災害後調適與回復能力，強化師生情境思考、緊急","  思維與災害心理，落實防災教育推動政策目標，包括：","   一、提升防災知識、技能的教育與實踐，強化防災教育觀念及態度（以判斷原則取代","  標準答案）的轉變。並透過學生影響至家庭，提升防災知能。","   二、落實韌性防災校園持續運作，串聯中央至地方，學校至社區防災教育的連結與發","  展。","   三、持續推動防災教育師資災害情境思維增能研習工作坊；推動生活情境的防災教育","  ，以協助學生環境觀察（火災致災因子），製作居家周邊防災地圖。","   四、防災科技應用導入，並發展多元與創新防災教材教案。","   五、透過無預警演練及巨災情境想像，強化師生地震及火災災害應變處理能力，有效","  減低災損，以維護生命財產安全。","   肆、結語","   本部以多年推動校園防災教育成果為基礎，在面對各類災害的風險，持續以建構韌性","  防災校園為願景，透過滾動修正實施策略，強化各縣市防災教育輔導團與學校因應災害","  量能。未來將持續加強火災防災教育宣導，編製各學習階段教師參考手冊、導入火災體","  感科技、增加火災學習單，並結合部會、縣市整合多元資源協助學校應用於教學，使防","  災教育扎根於校園，實踐防災與真實生活連結，推廣防災教育，並提升學校災害管理（","  減災、整備、應變及復原重建）與整體耐災回復力。"],["段落：四、國家住宅及都市更新中心書面報告：","   一、國家住都中心依設置條例推動公辦都更","   依據「國家住宅及都市更新中心設置條例」第3條規定，本中心業務範圍以社會住宅","  之管理及推動公辦都市更新為主。中心現正積極推動大面積公有土地都市更新，以提昇","  都市機能，促進環境改善，增進公共利益，達到都市永續發展之目標。","   二、國家住都中心推動危老協參之政策意旨及服務範圍","   「都市危險及老舊建築物加速重建條例」係以提昇居住安全為基本訴求，促進居住環","  境改善，提昇都市機能，增進公共利益，達到都市永續發展目標。","   然於危老條例推動重建時，部分個案因重建範圍毗鄰或夾雜之國有非公用土地及建築","  物，而有合併其國有房地重建之需求。國家住都中心依「國家住宅及都市更新中心參與","  都市危險及老舊建築物重建作業辦法」價購國產署管有之國有非公用土地及建築物參與","  危老重建之方式，協助民間解決重建範圍國有房地夾雜、毗鄰之困境。","   三、國家住都中心提供危老協參及都市更新之協助","   預期未來民間申請危老參與業務將逐步擴增，國家住都中心亦將持續精進危老協參機","  制，並協同國產署積極優化相關機制，並在都市更新推動模式上，創造互利、多贏，未","  來若專業技術上須中心協助提供意見，均樂於參與提供。"],["主席：現在開始進行詢答，委員質詢前援例作以下幾點宣告；本會委員發言時間10分鐘","  ，得延長2分鐘；非本會委員發言時間6分鐘，得延長2分鐘。截止登記時間10時30分；","  臨時提案截止提出時間11時，於詢答完畢後處理。","   現在請登記第一位的羅委員美玲發言。"],["羅委員美玲：（9時32分）本席要請教內政部徐國勇部長，還有營建署吳署長，誠由剛剛","  我們召委所提到的高雄城中城的大火，真的讓人覺得非常地痛心、遺憾，還有悲傷，這","  也凸顯了我們國內在消防和居安方面，其實有許多需要檢討和改善的地方。像臺灣城中","  城這種屋齡非常老舊、消防設備欠佳，遇到天災地變，可能讓民眾難以逃生的這個老舊","  建築，我想不應該就只有在高雄，我想在臺灣到全臺應該還有很多這樣子的建築物。我","  們先來看看全國住宅，依屋齡、區別來看的話，30年以下的這個住宅大概有49.6%；30","  至40（含）年的老舊建築有18.5%；屋齡在40至50年（含）有21.6%；50年以上的還有1","  0.3%；總的來看，屋齡在30年以上的有過半，就是50.4%。像這種老舊建築，就像剛剛","  署長所提到的，就是要積極來做盤點，而且有很多其實它是沒有管委會的。","   從城中城這個案例來看，其實沒有管委會就沒有對口，當然地方政府它有執行消防安","  檢的這個動作，可是不得其門而入，他們在二樓還是三樓好像有設了這個柵欄，所以就","  像是這樣子，我們想要去執行消防安檢，可是還是沒有辦法去做、落實，那像這樣子的","  一個建築物，以後要如何積極去改善、如何強制去設立管理委員會？我想這個營建署要","  積極來做關心。","   那我們來看一下六都，六都的住宅屋齡最老的其實還是在臺北市，臺北市有七成以上","  的建築物屋齡是在30年以上，非常地老舊，而且很多都是舊大樓。根據我們的公寓大廈","  管理條例有提到，民國84年以前的老舊建築，我們現有的法規沒有辦法強制它來設立管","  委會，我知道現在內政部這邊要來修法，而且剛剛我們署長有提到，我們好像公寓大廈","  管理條例要修2條法令，這個部分可以來做比較詳細的說明嗎？署長。"],["主席：請內政部營建署吳署長說明。"],["吳署長欣修：感謝委員的詢問，就有關公寓大廈管理條例的部分，我想我們的部分大概","  就是第五十五條和第二十九條，也就是……"],["羅委員美玲：第五十五條和二十九條？"],["吳署長欣修：對，所以我們是要落實這個，即便過去我們是以輔導為主，我們現在要變","  成是以強制性的為主。"],["羅委員美玲：所以還有罰則？"],["吳署長欣修：對，然後再加上罰則。另外在建築法的部分，我們不需要修法，但是要貫","  徹第七十七條，要維護安全……"],["羅委員美玲：我想請問一下署長，像這個管委會的成立，你剛才說需要區分所有權人的","  同意，如果你強制的話，還需要經過他們的同意嗎？還是強制就是他們一定要成立管委","  會？"],["吳署長欣修：除了強制，當然就是它不成立的話，我們就輔以罰則，過去的罰則是比較","  輕微，就是說……"],["羅委員美玲：過去也有罰則，我們不是以輔導為主？"],["吳署長欣修：罰則比較輕微，因為我們過去的罰則是針對整棟大樓，它相對是比較輕，","  有分散到每一個住戶；但是未來修正罰則，如果它經過輔導，然後強制，它還是不成立","  ，或是經由政府來指定以後，也不履行公寓大廈管理的責任的話，那這個部分，我們會","  增訂罰則，還有增訂處罰的對象，讓他們有更明確的壓力來進行，成立公寓大廈管理委","  員會。"],["羅委員美玲：署長，你剛剛有提到，像過去針對民國84年以前新建7樓以上的建築，我們","  是沒有強制要求要設立管委會，可是我們一直以來其實都有在做輔導。","   本席手上這邊有一份資料，目前在民國84年新建7樓以上的建築物，目前有1萬8,195","  棟，已經報備成立也就是可能之前我們去輔導，所以它有報備成立管委會的目前有9,6","  89棟，占了所有棟數的34.7%，報備率其實是有超過一半，全國平均報備率有66.094%。","  目前還沒有成立管委會可能是不是我們營建署這邊要去加強要求的，可能就是以後我們","  立法、修法之後，需要加強去積極督促的就是這8,506棟。那六都裡面報備率最高的是","  69.11%，是在哪裡呢？是在臺南市；報備率最低就是臺北市，臺北市的老舊建築物，屋","  齡30年以上的有七成以上，可是目前它的報備率是最低，只有37.50%。所以六都裡面的","  報備數，還沒有報備的最多的就是臺北市，只有37.50%，然後棟數是3,803棟，我想這","  個就是我們未來營建署要積極去輔導，讓他們成立管委會。","   說實在的，除了成立管委會我們往後在做消防安檢有一個對口之外，剛剛雖然衛福部","  沒有做口頭報告，可是我有看了一下衛福部的書面報告，像獨居老人這個服務，我們說","  現行對獨居老人的服務，我們要提供訪視、電話問安、陪同就醫等等這些服務，像這些","  獨居老人如果是住在類似城中城的，次長是不是要上臺一下？如果是住在城中城的這種","  獨居老人，或是弱勢的老人的話，我們要如何提供服務？而且很多都是租屋者，我們現","  在獨居老人的這個列冊是不是要以戶籍地為主？如果他不是，他沒有設籍在這裡的話，","  他純粹就是租屋者，我們這個訪視如何落實？他也沒有管委會，你也不知道裡面住了誰","  ，請問次長這要怎麼處理？"],["主席：請衛福部石次長說明。"],["石次長崇良：委員好，跟委員說明一下，目前由各縣市政府針對獨居老人需要關懷列冊","  的部分是以居住地，而不是以他的戶籍地，所以像他是租屋的話……"],["羅委員美玲：以居住地！那居住地的話是里長提供？還是怎麼樣的一個狀況？你如何找","  到這些人？像這個城中城它在2樓、3樓就設了一個柵欄在那裡的話，你也進不去，你知","  道裡面住了誰嗎？如果是租屋者的話，這有沒有辦法？我們會不會漏接了這些老人呢？","  有沒有可能？"],["石次長崇良：因為目前是透過地方政府社會局來進行通報聯繫……"],["羅委員美玲：所以社會局如果有提供，你們才有辦法進行關懷，如果沒有的話，如果地","  方政府無法提供，可能這些人我們就漏接了，有沒有可能發生這種狀況？"],["石次長崇良：我們再來瞭解地方在執行上會不會有這樣，比如像委員提到的進入困難的","  問題。一般而言，我們有時候社會局會協請警政單位……"],["羅委員美玲：這之前可能都被忽視掉、忽略掉，也有可能對不對？如果地方政府、社政","  單位沒有提供上來，可能我們也無法去作掌握，城中城可能很多都是屬於租屋者、弱勢","  的老人、獨居的老人，這些最需要被關懷的，可能因為沒有管委會，所以我們漏接了，","  這都很有可能。所以希望營建署，這當然不是只有營建的事，可能也牽扯到我們衛福部","  也需要去做加強的這個部分，部長。"],["主席：請內政部徐部長說明。"],["徐部長國勇：事實上，在這一部分，我們內政部營建署，包括我們統計處，曾經我們要","  發展一個app，現在正在處理中，我們希望能夠跟衛福單位來做相關聯繫，例如我們可","  以從他的老人年金、從他的就醫紀錄等等來做相關的連結，應該就可以，剛剛委員所提","  到的，如何讓這些老年人他們的居住、戶籍不一的情況，能夠減少這些漏接的狀況。因","  為有的老人家他可能會跟著子女，或跟著其他的親屬，好幾個地方會移動，我們希望從","  這裡讓漏接的狀況能夠改善，我們來盡力來處理。"],["羅委員美玲：這個部分還是要麻煩我們內政部跟衛福部要做一個橫向的聯繫。石次長先","  請回座。"],["徐部長國勇：是不是由營建署長補充一下？"],["吳署長欣修：我補充一下。"],["羅委員美玲：是。"],["吳署長欣修：就目前來講，我們的作法跟衛福部的合作，就是我們會藉由這一次的清查","  ，瞭解這裡面所謂承租戶他的身分，跟他的居住狀況，如果他是屬於承租戶的話，基本","  上如果他在建築安全是有疑慮，或是公安是有疑慮的，我們會優先透過租金補貼跟包租","  代管，跟衛福部合作，把它優先列出來……"],["羅委員美玲：之前我們有以屋換屋第三期的包租代管，這部分我們有在進行了嗎？"],["吳署長欣修：有，目前已經都在進行當中。"],["羅委員美玲：對，我們之前不是5月份就要推行，所以已經在進行了？我知道臺北市已經","  在動了，那麼其他縣市有沒有在督促要他們來處理、來進行？"],["吳署長欣修：是，這個我們會來處理。"],["徐部長國勇：這正是一個讓老人家他能夠真正進入包租代管，然後這一部分讓他能夠在","  居住更加安全，他的部分也可以出租出去，這部分我們都有在進行。"],["羅委員美玲：好，謝謝！營建署長請回，我們請一下消防署長。本席在去年12月的時候","  就有關心到全國的住警器的問題，有些縣市真的還是要積極地去督促，像南投縣的話，","  根據我們所提供的資料，就是到8月底為止，南投縣的住警器的裝置是敬陪末座，是56","  .07%，當然我有看到他們有提到，8月份他們會積極來做裝置，然後提供免費的裝置，","  當然這是一個好的方向，有督促，他們有去做，我想這是好的方向；可是像臺東縣也是","  一樣，臺東縣到8月底為止，住警器裝置率只有58.06%。臺東縣、南投縣都是要我們去","  輔導跟協助的地方。住警器有沒有很重要？當然，我們從過去很多的實例發現，有沒有","  住警器對於民眾的逃生，其實幫助非常大！像前二天所發生的，臺南市佳里區有一個3","  層樓的住宅，他們就是因為裝了住警器，有發出警示的聲響，所以屋主能夠及時的滅火","  跟報案；像城中城它就是沒有任何的住警器，然後滅火器還是上個月才裝的，你看就造","  成了46人往生的一個很遺憾的例子。這部分真的要拜託我們消防署在住警器的部分要積","  極地輔導各縣市來做裝置，署長，目前的裝置狀況呢？像南投縣政府，現在已經有看到","  新聞他們會積極來做，那臺東縣只有百分之五十幾的，這個我們怎麼來處理呢？"],["主席：請內政部消防署蕭署長說明。"],["蕭署長煥章：是，感謝委員！住警器的設置，事實上在消防法是屋主自已要來設，那政","  府機關是針對弱勢的族群來做一個協助處理。"],["羅委員美玲：這方向有沒有要改變？"],["蕭署長煥章：目前在……"],["羅委員美玲：過去是用這種方式，是弱勢的部分我們會協助他，那一般的民眾，我們……","",""],["蕭署長煥章：依法我們請民眾自行來設置。"],["羅委員美玲：自己來設置，你覺得效果大嗎？"],["蕭署長煥章：目前還在宣導當中，但是全國事實上已經達到85.32%……"],["羅委員美玲：對啊！雖然全國已經達85.32%，但是你看南投縣、臺東縣，你看才多少而","  已！像這種縣市的話，我們是要積極地來輔導，再來還有沒有什麼方式可以讓住警器的","  裝設可以更加地普遍化？"],["蕭署長煥章：是，剛才委員所提到的這幾個縣市，事實上縣市政府它也全力投入，在年","  度預算也反應出來了，所以在今年的一個執行量，它會大量地提升，就是針對弱勢的族","  群，或者是老舊建築物的這一些區塊。"],["羅委員美玲：其實我是覺得除了弱勢的族群、老舊的建築物之外，其實應該還要想更多","  的方式，讓住警器裝設更加地普遍。因為時間的關係，我們真的不希望遺憾的事情再次","  發生，各部會真的是要同心協力的讓我們居家的安全、消防的設備能更加地完善，我們","  希望臺灣更好。謝謝！"],["主席：請張委員宏陸發言。"],["張委員宏陸：（9時46分）請教部長跟營建署長，部長，我看了媒體報導，內政部10月1","  4日晚間有表示，消防署跟營建署將檢視現有的法規，要求老舊建築物應成立管委會。","  我們知道民國84年以前的幾乎都沒有，我不知道這一個，部長跟署長，如果要成立管委","  會等等的，誘因在哪裡？"],["主席：請內政部徐部長說明。"],["徐部長國勇：我舉一個簡單的例子，大概幾秒鐘，委員讓我講，高雄有一棟大樓，那一","  棟大樓跟對面的大樓是同時蓋的，一模一樣，對面在大概5年前可以賣每坪25萬元，這","  一棟只能賣15萬元，原因就是它沒有管理委員會，裡面有什麼一龍一鳳等等，因為當時","  我也還沒回到立法院，羽球協會的副理事長他那邊有一棟房子賣不出去來跟我講。後來","  我進來立法院，又到了行政院，我們積極要求它成立管理委員會以後，包括警察強力取","  締，這個房價又上升，然後很多人又開始回去進駐了。所以安全、公安等等，都可以經","  由管理委員會，因為它有強制力，你不交管理費，它可以去強制執行，甚至可以去拍賣","  房子等等，所以可以讓它的公安、消防，包括整棟大樓的整個管理，它的居住環境都會","  更加地改善。所以它其實有一定的功能，但是並不是說成立管理委員會，就一定會把這","  些問題統統解決，也不是這樣，後面還有制度面、管理面必須去進行。"],["張委員宏陸：沒有錯！部長，你說的這個應該是目前有在使用中的大樓，我認為這是它","  的誘因之一，但如果像我們這一次不幸的事情城中城這一種的，全臺灣也有很多這一種","  的，有閒置部分的這種大樓情況之下，你覺得他願意嗎？我要跟部長講，有錢賺的生意","  ，不用你政府教他，大家都衝去賺，如果他也知道這樣子，剛部長你所說的我管委會成","  立了，當然我整個價格會上來，對不對？但是有一些大樓為什麼會閒置？有很多種原因","  ，但它閒置之後的結果就是，這些所有權人他根本也不想再多拿錢出來，對不對？他如","  果願意的話，他早就做了，像這一種的話，你們要怎麼解決？"],["徐部長國勇：像這一種，它還是會有一些所有權的更換，也就是說，也是有人買，他背","  後的目的可能就是在都更。這個都更也可以解決這些相關的問題，所以我說除了這個以","  外，我們要從各個方向，都更最主要是在程序，如果程序能夠更加明確、簡便，我想也","  可以相當程度把這些老舊的、複合式、有停業造成管理困難的這些問題，能夠做相當程","  度的解決。"],["張委員宏陸：都更當然是澈底解決的方式，都更絕對沒有問題，但都更可能要到最後。","  我今天的重點是要，部長跟署長，我們要考量一點就是有一些類似這種有閒置的建築物","  要成立管委會，那些人也都知道成立管委會對他好，所有權人一定都這樣覺得，但是為","  什麼沒辦法成立？因為沒有人要再拿錢出來，管委會成立之後，所有的事情要花很多錢","  ，會變成這樣，這一點我們必須考量，不能只有從法令上強制要求。如果它達到四十年","  或幾十年以上這種，我讓你成立管委會，可能讓你有前一年、前兩年房屋稅金或什麼的","  適度誘因，我的意思是針對這種特殊的可能要有誘因給他，當然這方面內政部要全方面","  考量。"],["徐部長國勇：當然這也是個方向，不過我們在處理這個部分，稅金等等當然要跟財政部","  做相關聯繫，我們在處理這個方式也不能……"],["張委員宏陸：不能不公平，不能對其他人不公平。"],["徐部長國勇：對，我們也怕之前成立的人好像反而變成遭受不公平的待遇等等。"],["張委員宏陸：84年以後就沒有這個問題了。"],["徐部長國勇：所以這一部分我們可以再做相關研議，今天所有委員提出的各個方向，我","  們都會納入相關考慮，必須跟其他部會聯繫的，像剛剛委員提到的，就是財政部的問題","  ，我們要跟財政部做相關聯繫，也會做相關研議。"],["張委員宏陸：我認為就是像部長講的，這個方向是各部會能夠提出有效的東西解決最重","  要，而且我認為趁這次機會，不要只聚焦在閒棄、廢置、老舊的大樓，有一些大樓雖然","  沒有閒置、廢棄，就像剛剛部長講的，但是其實那種要來成立管委會，誘因更大，就像","  剛剛部長舉的例子，我們不再贅述。"],["徐部長國勇：高雄那個例子是非常棒的例子。"],["張委員宏陸：對，就不再贅述。但是有一些可能是老舊社區，像新北市，我認為台北市","  也有很多，可能六、七層樓或五、六層樓。"],["徐部長國勇：早期大部分都是七樓左右，現在的問題會……"],["張委員宏陸：但是那個是一大片社區那種的，很多也沒有管委會，我覺得這個部分，部","  長跟署長你們也要好好費盡心思，這個如果可以解決，也是解決很多問題。"],["徐部長國勇：對，因為當時公寓大廈管理條例第五十五條規定，民國84年以前成立的不","  溯及往，用輔導的方式。事實上六都的輔導，也因為只有都市發展越快、越早成熟的","  地方，最後都越有這些公寓大廈管理的問題，所以這些一萬八千多棟，六都跟其他縣市","  也總共輔導成立了九千多棟，現在對這些還沒有成立的，我們用輕重緩急的方式。像剛","  剛委員提到的，這種複合式的商場廢棄了，沒有營業，但是上面是住宅，類似這樣我們","  怎麼處理，我們現在先從這裡強制、一步一步解決，如果有管理委員會成立，基本上在","  管理制度面來講會有一定成效，當然它絕對不是萬靈丹也是事實。"],["張委員宏陸：對，我的看法是這樣，要解決當然要分輕重緩急，但我們這次如果要修法","  或什麼，面應該要大一點，包括我剛剛講的那種集合住宅等等，他們因為很多原因，有","  的想成立，但因為法令沒辦法成立，你把面擴大再來分輕重緩急、ABCD這種層級加速去","  做，這個方向我也認同，但是我覺得就是要做。"],["徐部長國勇：一定。"],["張委員宏陸：不要把焦點只放在我們剛剛講的類似城中城這種有廢棄也有住宅什麼這種","  ，這樣面不夠大。"],["徐部長國勇：純住宅的一些老舊大樓也會有這些相關管理的問題。"],["張委員宏陸：我剛剛講的就包括這些啊！"],["徐部長國勇：譬如最近大家在講有一些縣、市政府為什麼急著去檢查這些相關的集合住","  宅，就是怕有這個問題，事實上他們的問題可能就是因為存在。"],["張委員宏陸：我跟你講，積極的縣、市首長就會去做，不積極的連做也沒做。"],["徐部長國勇：我相信現在所有的縣、市首長都很積極，因為城中城的案例讓大家怵目驚","  心，大家都動起來了，我相信速度會更快。"],["張委員宏陸：動起來有的是三分鐘熱度，然我們要從法令上去處理，我覺得就要全面性","  。"],["徐部長國勇：我想不會，因為現在大家都知道……"],["張委員宏陸：我認為法令才是長長久久的。"],["徐部長國勇：當然。"],["張委員宏陸：靠這個撐不了多久。"],["徐部長國勇：沒錯，所以我說法規面很重要，然後才能夠制度配合、管理配合。"],["張委員宏陸：再來，在法令還沒修改前，我認為像剛剛羅委員講的，什麼弱勢我們都要","  做沒有錯，但我覺得最重要的還是公安跟消防，對不對？我認為你們也要清查目前有哪","  些集合住宅或我剛剛講的老舊住宅這些……"],["徐部長國勇：已經在清查了。"],["張委員宏陸：哪些連消防車出入都不方便的這種？縣、市政府要清查一下。"],["徐部長國勇：這個包括道路、交通，委員說的是消防通道不可以有任何阻礙貫穿，這是","  為什麼這一次院長開的會議裡面也特別指示，昨天院長也特別跟我講消防署、警政署要","  進來，所以今天特別請警政署長到的原因是這樣。警政署就交通等等這部分，包括有一","  些管理產生的，說不定裡面有吃藥的、有一龍一鳳等等，警政單位也會在法制面、治安","  這部分做相關查緝，這部分都會配合。"],["張委員宏陸：對，原因很多。也有以前的建設公司故意把路擋掉，原因有很多種，但你","  們要排除萬難的去解決，我認為內政部、警政署、消防署等等，要去解決這個問題。"],["徐部長國勇：所以這就是這次連警政署都進來的原因。"],["張委員宏陸：好，就是全面清查、公權力貫徹。"],["徐部長國勇：對。"],["張委員宏陸：再來，我還有個問題是，我們一般的私人土地如果上面有廢棄物，其實以","  廢棄物清理法是不是可以要求他處理還可以裁罰？"],["徐部長國勇：這部分我想要環保署跟環保局相關單位處理。"],["張委員宏陸：我跟你講這是可以的，這個確定。我以前當板橋市長的時候，那種廢棄物","  一堆的，我限他幾個月內清完，不然我要開罰，大家都乖乖的清。"],["徐部長國勇：這個要有罰則，因為沒有罰則，他就皮皮的。"],["張委員宏陸：對，現在這個都有。所以我要請教的就是，譬如這種廢棄、閒置的大樓裡","  面有這種，雖然它不是空地，但是它裡面年久失修，像商場很久沒用，明顯就是廢棄物","  的這種，我們可不可以就用廢棄物清理法，因為公安問題，要求他限期在幾個月內限期","  清乾淨，不然就裁罰？這個可能要跟環保署溝通協調。"],["徐部長國勇：委員剛才說的是空地，但是如果是在住宅裡面，要進去就比較麻煩，這個","  有相關的法律問題，你亂開門進去，到時候……"],["張委員宏陸：當然不能亂開門。"],["徐部長國勇：但是如果公共空間就不一樣了，所以為什麼要有管理委員會，如果在公共","  空間，管理委員會就有權力可以做相關處理。"],["張委員宏陸：我的意思就是說你在管委會……","   因為我們要修法至少要有一段時間，在這個空檔期間……"],["徐部長國勇：那都是用消防檢查處理，因為它的公共通道，我們現在就是要處理這個。","",""],["張委員宏陸：對，以後修法，我也認為要注意這塊，因為如果把你自己的房子裡面堆的","  跟垃圾堆一樣，那很容易起火、很不容易撲滅，我要提醒的就是，我們要修法這部分也","  要參考。"],["徐部長國勇：會參考，但是我還是先跟委員報告，我的家就是我的城堡，進去住宅這一","  部分在法制上會比較麻煩一點。"],["張委員宏陸：我們第一部分先不要對住家，先對廢棄的商場，這種反而比較嚴重！"],["徐部長國勇：商場就可以處理，這個我們會處理。報告委員，這就是我們要處理的，但","  是住家的部分是比較難一點，因為有妨礙公安的問題。"],["張委員宏陸：最主要是商場的部分。"],["徐部長國勇：對，你說的沒錯。"],["張委員宏陸：它都是用易燃物裝潢。"],["徐部長國勇：就是這樣，因為當時我們沒有這些防火建材、防火裝潢的規定，所以當時","  它沒有違反規定，可是以現在的眼光來看，那些都不及格，那也是造成傷亡主要的原因","  ，都是嗆傷。"],["張委員宏陸：對。"],["徐部長國勇：所以這一部分我們看……"],["張委員宏陸：你懂我說的點在哪裡？"],["徐部長國勇：我瞭解你的意思。"],["張委員宏陸：你要好好處理。"],["徐部長國勇：好，瞭解。"],["張委員宏陸：謝謝。"],["主席：請邱委員顯智發言。"],["邱委員顯智：（10時）部長早。高雄城中城的大火奪走46條人命，其中有許多社會的弱","  勢者，這是社會很難過的一件事。現在大家來討論，為什麼要召開這個會？主要是說是","  不是能夠痛定思痛，對於未來社會弱勢者住的問題，要如何真正確保，包括他的安全問","  題。請教部長，現在我國社會住宅能夠提供的量有多少？"],["主席：請內政部徐部長說明。"],["徐部長國勇：委員早。我們現在能夠提供的量，事實上，跟先進國家比起來還差很多。","  現在四萬多戶都已經第一階段完成，但那指的是有一些是在興建中，有一些已經完成，","  完成的……"],["邱委員顯智：我指的是現在能夠提供的。"],["徐部長國勇：完全起來的大概有二萬八千多戶，另外我們都用包租代管，最重要的是租","  金補貼，每年的12萬戶，這個效果就很大。"],["邱委員顯智：我們來看一下，這是2016年衛福部提供的弱勢社宅需求數調查，裡面包括","  低收、雙老家園、遊民等等之類的，這需求加起來總共有27萬人，所以表示這個是遠遠","  不足。基本上，這些人應該是政府透過社會住宅政策，其實世界各國都是一樣，給他一","  個安身立命的地方。"],["徐部長國勇：對，照理說，像其他比較先進國家的社會住宅才5%，以我們800萬戶來看，","  大約要5%，但是我們現在是用2.5%去算，因為以前政府都沒做，蔡政府開始做以後，是","  先用2.5%去算，20萬戶就是這樣來的。"],["邱委員顯智：現在的狀況是需求與供給出現了問題，所以社會住宅部分才會在5月修住宅","  法的時候，大家都一直說是不是能夠提高民間興建的誘因，是不是能夠趕快把社會住宅","  的量給提升起來？其次，這突顯了另外一個問題，城中城是屋齡40年的房子，裡面有很","  多高齡人口和弱勢民眾，依照住宅法第四十條規定，應該要有基本居住水準，這是做為","  人要有的基本居住需求。請教部長，依照營建署規定的基本居住水準之要件有哪些？你","  知道嗎？"],["主席：請內政部營建署吳署長說明。"],["吳署長欣修：跟委員報告，大概就是我們居住的空間及應有的必要設備，但是如果像委","  員所要求的還要含其他的，當然其他的法規都應該要去同步滿足的。"],["邱委員顯智：部長、署長，就是這一張……"],["徐部長國勇：合乎消防安全是當然的啦！"],["邱委員顯智：不是啦！它上面沒有，部長你看一下，營建署根據住宅法第四十條規定所","  訂出來的行政命令裡面……"],["徐部長國勇：我知道，那個主要是說空間。"],["邱委員顯智：是啊！所以這樣的狀況……"],["徐部長國勇：消防安全本來就是應該要有的，每一個建築物都有一定的消防安全，這一","  定要有的啊！"],["邱委員顯智：你這樣講，所以是不是部長在這邊可以承諾把社宅的安全訂定進去？這裡","  面只有兩個標準。"],["徐部長國勇：社宅一定有這個標準，社宅的消防一定沒有問題。"],["邱委員顯智：我說住宅的標準，是不是應該把它訂定進去？"],["徐部長國勇：沒有啦！這個……"],["邱委員顯智：就像現在城中城的狀況，住宅可能有安全或不安全的問題……"],["徐部長國勇：就是要合乎消防安全啊！當然是這樣子啊！"],["邱委員顯智：所以你同意基本居住水準裡面不應該只有面積嘛！這裡面就是只有面積跟","  有沒有廁所。"],["徐部長國勇：對，這是營建署的規定，他主管的是這樣。消防安全當然是消防署規定，","  要合乎消防安全。"],["邱委員顯智：所以你同意基本居住水準裡面應該訂定住宅安全……"],["徐部長國勇：這個在消防法跟蓋房子裡面，本來就有啦！"],["邱委員顯智：不是啦！現在跟你講的是住宅法第四十條。"],["徐部長國勇：我知道，你現在要從消防法，把消防安全納進來，這個法律是不是這樣重","  疊，你讀法律的，有必要這樣嗎？"],["邱委員顯智：不是這樣重疊的問題……"],["徐部長國勇：有一些法律已經在其他法律訂定了，還要再把它全部拉進來，那這部法律","  越拉越大，你做過律師，難道要這樣處理？不用啦！"],["邱委員顯智：這是住宅法裡面規定的基本居住水準，你同意基本居住水準裡面也應該要","  有消防安全和公共安全嗎？"],["徐部長國勇：我同意消防安全，我當然同意。"],["邱委員顯智：這個基本居住水準裡面就是只有兩項，這拿出來的時候大家都嚇了一跳……","",""],["徐部長國勇：沒有，我跟你說……"],["邱委員顯智：天啊！基本居住水準難道只有這個要求嗎？"],["徐部長國勇：一個行為不要只看一部法律，這你也懂嘛！我們一個行為難道只有民法嗎","  ？也會有其他的法律嘛！"],["邱委員顯智：部長，這是一個理性的討論。"],["徐部長國勇：所以看消防法裡面也要合乎消防安全，你放心都有。"],["邱委員顯智：但是這個沒有訂定的話，條文下面的第二項，你看一下第二項規定中央主","  管機關應每四年進行檢視修正，第三項是規定針對不符合基本居住水準應該要去清查，","  部長，有沒有清查？"],["吳署長欣修：跟委員報告，我們都有訂計畫在清查。"],["邱委員顯智：署長、部長，我跟你們說，就是因為沒清查，才會在5月的時候訂定了第四","  項，規定中央主管機關應補助直轄市、縣（市）主管機關執行前項清查作業。"],["吳署長欣修：沒有錯，這部分我們在今年已經有訂計畫要補助地方去做，剛委員所提的","  消防部分，如果是宣示性的條文，我們就不放，但是不應該……"],["邱委員顯智：好了，署長，就是沒去清查，所以5月的時候才會規定。現在10月，5月修","  法通過，現在中央有沒有補功地方去清查？"],["吳署長欣修：我們已經有訂出計畫要補助他們了。"],["邱委員顯智：要不要補助，你到現在都還沒有補助嘛！部長，我現在跟你嚴肅地討論這","  個問題，就是你要去清查到底有沒有符合基本居住水準，對不對？"],["徐部長國勇：這當然是有清查，才會說沒做到的要給他補助。"],["邱委員顯智：現在就是沒清查啊！才會規定第四項。"],["徐部長國勇：委員，有清查，所以不合規定的，有錢的問題，我們當然會補助……"],["邱委員顯智：沒關係，部長，我們回到這個地方來……"],["徐部長國勇：你要用這個角度去看，不是用你的角度去看啦！"],["邱委員顯智：好，所以你同意清查，對不對？清查的法規依據就是要把這個訂定下去，","  對不對？否則你怎麼去規定？你要瞭解這個問題，就是因為基本居住水準裡面沒有把公","  安和消防安全訂定進去，你要怎麼去清查？"],["徐部長國勇：我不是跟你說消防法裡面相關的規定就在這……"],["邱委員顯智：那是消防法啊！"],["徐部長國勇：你一定要把所有法律集中在一部嗎？"],["邱委員顯智：不是，這是因為……"],["徐部長國勇：你自己讀法律的，怎樣好嗎？"],["邱委員顯智：第三項規定說要去清查……"],["徐部長國勇：我知道你想要說後面這個，但是我們都是讀法律的啦！立法如果要嚴格到","  做不到的話，當然……"],["邱委員顯智：這怎麼會做不到？你都要補助了，怎麼會做不到？"],["徐部長國勇：你說不符合消防安全就限制他不得出租，這是非常嚴格的。"],["邱委員顯智：這個等一下再來問。"],["徐部長國勇：我知道你要說這個……"],["邱委員顯智：我現在要講的是……"],["徐部長國勇：你的鋪陳就是這樣子……"],["邱委員顯智：第四十條啦！"],["徐部長國勇：但是這個鋪陳會產生最後結論的錯誤嘛！"],["邱委員顯智：我現在要講第四十條。"],["徐部長國勇：我的意思是立法不要太……"],["邱委員顯智：再回到第四十條。"],["徐部長國勇：我們都是讀法律的，可以來討論。"],["邱委員顯智：這個行政命令是住宅法第四十條授權出來的，對不對？你有看過行政命令","  只有三個條文嗎？裡面只有規定住宅的面積和要不要有廁所的問題。我跟你說，部長，","  連外國人生活照顧服務計畫書裡面提到，所要提供的住宅都包括你剛才講的消防安全、","  公共安全，結果第四十條提到要訂定的住宅基本水準只有規定這兩個，這說不過去啊！","  我們可以就事論事，是不是可以增訂，把安全的問題訂定下去？現在的問題就是城中城","  這46條人命，我們怎麼可以讓這些辛苦的人住在一個不安全的地方，所以第四十條就已","  經授權出來，規定應該要把基本居住水準訂定進去，對不對？訂定進去之後，接下來執","  行清查，中央跟地方政府協力把這些不符合面積的、不符合空間需求的、不符合公共安","  全的，把它清查出來，這樣的話才能夠確保這些弱勢者居住的安全，這是很簡單的道理","  嘛！"],["徐部長國勇：我瞭解你的看法。我知道你是為了後面的鋪陳……"],["邱委員顯智：把這個訂進去是不是就可以解決這個問題？"],["徐部長國勇：所以我為什麼說一樣站在法律人的立場來跟你討論，我們一定要立法從嚴","  、執行從寬嗎？還是要立法從寬、執行從嚴，這才是我們法律人應該要的？我現在講的","  是這個樣子。"],["邱委員顯智：這是一個法律最起碼的規定……"],["徐部長國勇：我知道，該規定的，我們來處理；該處理的，我們來處理。"],["邱委員顯智：因為你的基本居住水準裡面，不可能說現在都什麼時候了……"],["徐部長國勇：消防規定部分本來就有規定……"],["邱委員顯智：其他衛福部的規定包括移工都……"],["徐部長國勇：委員，這個本來就有規定……"],["邱委員顯智：部長，我要告訴你的是，長期以來就是這樣的怠惰嘛！對不對？"],["徐部長國勇：這個不是怠惰……"],["邱委員顯智：這個講不過去啦！而且……"],["吳署長欣修：我跟委員報告，這個講的是水準，不是規範……"],["邱委員顯智：5月的時候為什麼住宅法要增訂第四項，就是因為沒有清查，所以，不要再","  跟我講這個了，……"],["吳署長欣修：過去有清查，只是……"],["邱委員顯智：部長，我要你瞭解一點，你依照基本居住水準之後，訂了一個法規範……"],["徐部長國勇：如果說要談居住水準的空間，結果現在你要把消防等等的統統加進去，那","  就不是一個空間的規定……"],["邱委員顯智：部長，我們回過頭來想……"],["徐部長國勇：我也不反對你的講法，但是，消防法裡面就有規定……"],["邱委員顯智：你思考一下，一個人最起碼的基本居住水準是只有那個空間嗎？"],["徐部長國勇：我們這個辦法……"],["邱委員顯智：只有空間嗎？"],["徐部長國勇：當然還有其他的……"],["邱委員顯智：當然不是嘛！"],["徐部長國勇：我們在講一家服飾店的服飾時，你非要把它其他的醫療等等的統統加到……","",""],["邱委員顯智：不是嘛！很多學者就指出第四十條……"],["徐部長國勇：委員，我瞭解你關心全體，但是不要……"],["邱委員顯智：部長，我把第四十條第一項唸給你聽，「為提升居住品質，中央主管機關","  應衡酌社會經濟發展狀況、公共安全及衛生、居住需求……」，公共安全！公共安全！公","  共安全！"],["吳署長欣修：如果照委員這樣說的話，可能連結構設計……"],["邱委員顯智：我要部長講，白紙黑字！住宅法第四十條裡面，要求你授權出來的就是必","  須要符合居住的公共安全，如果你跟我講說……"],["徐部長國勇：委員，我們就事論事。"],["邱委員顯智：就事論事。"],["徐部長國勇：你也是唸法律的，我們……"],["邱委員顯智：部長，你也是讀法律的，就要看法律條文，你跟我講這個五四三……"],["徐部長國勇：法律……"],["邱委員顯智：法律最基本的第一課就是……"],["徐部長國勇：如果……"],["邱委員顯智：第四十條已經講了，應該要公共安全……"],["徐部長國勇：我們這樣子……"],["邱委員顯智：你授權出來的行政命令，你跟我講說這是一個最起碼的面積而已，廁所跟","  洗臉盆？這可以接受嗎？"],["徐部長國勇：消防安全是不打折的，消防安全也要合乎規定，我再次強調。所以並不是","  沒有，而是有，但並不是空間裡面把這個也加入，那個也加入，這樣加不完啦！以後所","  有的法律變成只有一部……"],["邱委員顯智：部長，我們平心靜氣，你是行政機關嘛！法律規定說，基於社會經濟發展","  狀況、公共安全及衛生、居住之需求，應該訂一個基本的居住水準，對不對？剛才你也","  同意說把這些公安的要求訂在營建署的基本居住需求裡面，這是大家可以接受的。現在","  的狀況是，這個行政命令裡面只有四個點，這是遠遠不足的嘛！你們訂了之後，你接下","  來才能去清查，對不對？然後中央跟地方政府來協力去處理其基本居住……"],["徐部長國勇：清查的時候，本來相關單位統統都會去，包括消防也會去，本來就會清查","  到啊！所以你以為現在清查的時候只有這一個單位去清查？不是這樣啦！委員，不是這","  樣啦！我知道你是好意，但是……"],["邱委員顯智：部長，那個是執行面，但是，你要把標準訂出來，人家去執行的時候，才","  能夠說政府有訂……"],["徐部長國勇：消防也一定會去檢查，必須符合法律規定。"],["邱委員顯智：部長，可以同意嗎？部長，把這個行政命令……"],["徐部長國勇：好啦！你講的，我會考慮，列入……"],["邱委員顯智：你列入、再研究的話，到時候還是沒有出來，還是會發生這種事情！"],["徐部長國勇：委員，不要生氣！我們私底下……"],["邱委員顯智：我告訴你，部長你也是很好心……"],["徐部長國勇：我也是好意啊……"],["邱委員顯智：部長，這是人命的問題，營建署長期以來就是這樣的怠惰，到現在基本居","  住水準……"],["徐部長國勇：它沒有怠惰，你說它怠惰，這部分我不承認它怠惰。"],["邱委員顯智：部長，這是第一項，這是法律的規定，應該要去滿足……"],["徐部長國勇：消防檢查的部分，消防署會跟地方消防局配合……"],["邱委員顯智：用行政命令去滿足法律的要求……"],["徐部長國勇：地方政府在消防檢查時一定要求他們做，要合乎消防規定……"],["邱委員顯智：部長，我剛才已經把條文唸給你聽了，你的行政命令是基於符合國民居住","  水準而授權出來訂這個行政命令，它要去符合經濟的發展、公共安全及衛生居住的需求","  ，衛生居住的需求是說有廁所、這是衛生的需求、最小的面積，對不對？但你都沒有去","  處理公共安全的問題嘛！"],["徐部長國勇：怎麼會沒有處理？消防署跟地方消防局去檢查，你不要用那個，要用消防","  署、消防局的嘛！"],["邱委員顯智：我說在一個符合基本居住需求的行政命令……"],["徐部長國勇：有啦！有啦！"],["邱委員顯智：就是沒有嘛！你拿回去看嘛！你這個行政命令……"],["徐部長國勇：好啦！消防法就有了嘛！"],["邱委員顯智：所以，把行政命令訂出來啦！這真的是一個良心的建議，也是大家為了臺","  灣社會……"],["徐部長國勇：我知道你的好意，大家絕對都是良心的建議……"],["邱委員顯智：對啊！"],["徐部長國勇：我瞭解。好啦！"],["邱委員顯智：訂出來之後，後面才可以去執行。"],["徐部長國勇：我瞭解你的想法。"],["邱委員顯智：我知道你瞭解，但就是要把它訂出來。"],["徐部長國勇：已經有了嘛！你不要用那個來看，要用……"],["邱委員顯智：已經有，但是不足嘛！因為你後面這個完全無法去執行。"],["徐部長國勇：就像說你要看醫生，結果你跑去……"],["邱委員顯智：所以才會導致我們5月的時候還在修你這個第四項的部分嘛！我們不希望下","  一次的時候，我們這群人又在這裡處理這個問題。"],["徐部長國勇：瞭解。我知道你是好意。"],["邱委員顯智：你剛才講的那個執行的問題，各機關去的時候是你要訂一個法規範，然後","  讓大家可以遵循，遵循之後大家可以按照這個來檢查。所以，部長，可以承諾訂一下這","  個……"],["徐部長國勇：我們已經有了，我再講一遍。"],["邱委員顯智：它沒有把行政命令訂進去……"],["徐部長國勇：大家在討論這個事情，就是已經有了。如果你要全部整合成一部法律的話","  ，那訂一部法律就好了，以後民法、刑法訂在一起好不好？不好嘛！"],["邱委員顯智：不是，部長，你的行政命令沒有把這個本來的法律授權給你訂進去，你都","  沒有把它訂清楚，你就是隨隨便便訂了一個三條……"],["徐部長國勇：不要說隨隨便便！不要說隨隨便便！"],["邱委員顯智：大家可以就這個東西評評理。"],["徐部長國勇：當然都可以公評。"],["邱委員顯智：一個行政命令被要求符合一個最基本的居住的水準，訂了幾條？訂了幾條","  ？這個大家可以評評理！"],["徐部長國勇：這個在訂空間，你把訂空間的拿來訂這個？拜託，不要這樣子！"],["邱委員顯智：它不是訂空間，上面有寫「公共安全」，部長，這個是lesson one……"],["徐部長國勇：跟公共安全也有關係，跟居住的舒適也有關係。什麼都說公共安全……"],["邱委員顯智：但不只是面積嘛……"],["徐部長國勇：我們當初……"],["邱委員顯智：為什麼不能夠訂一個符合法規範的行政命令呢？"],["徐部長國勇：不要逼我說一定要按照……"],["邱委員顯智：不是逼你，而是大家理性討論。"],["徐部長國勇：大家理性來研議、討論。"],["邱委員顯智：對啊！所以理性來研議、討論……"],["徐部長國勇：不要說你講的就一定依你的……"],["邱委員顯智：不是啊！大家理性來討論說這樣的一個法規範授權出來的一個臺灣人最起","  碼居住水準，部長，真的只有這兩個要件嗎？基本居住水準。"],["徐部長國勇：人家在講空間，你就把別的拉進來，大前提就不一樣嘛！"],["邱委員顯智：部長，就事論事嘛！"],["徐部長國勇：本來就是就事論事。"],["邱委員顯智：部長，第四十條的規定不是在講空間，你要我再唸一次嗎？"],["徐部長國勇：我有聽到了，又不是沒聽到。"],["邱委員顯智：條文裡面提到公共安全及衛生居住需求，講得這麼清楚，對不對？"],["徐部長國勇：消防檢查啊！"],["邱委員顯智：所以要訂一個基本居住水準……"],["徐部長國勇：消防檢查、空間的都有，但我知道你想用這個來做後面的鋪陳，這個在立","  法上是有問題，立法從嚴、執行從寬會產生……"],["邱委員顯智：這不是立法從嚴的問題，法律的規定是這個樣子。"],["徐部長國勇：我就看到你的鋪陳……"],["邱委員顯智：不是嘛！部長，這個是下面的營建署太混了！太混了！"],["徐部長國勇：沒有啦！"],["邱委員顯智：真的太混了啦！"],["徐部長國勇：公務員很辛苦，不要說公務員混！"],["邱委員顯智：公務員很辛苦，但是我們現在已經發現，這個在訂的時候是訂得太離譜了","  ，所以應該要再增強。"],["徐部長國勇：你不要堅持，我也不堅持，我們再來討論。這樣好嗎？"],["邱委員顯智：這個真的要三思啦！"],["徐部長國勇：我們兩個一起來討論。"],["邱委員顯智：對啊！這是生命的問題。"],["徐部長國勇：對啦！"],["主席：請湯委員蕙禎發言。"],["湯委員蕙禎：（10時20分）大家好。發生這麼大的建築物問題，營建署壓力很大，對不","  對？"],["主席：請內政部營建署吳署長說明。"],["吳署長欣修：委員好。是。"],["湯委員蕙禎：因為每次一講到複合式的老舊大樓就是產權複雜，每次要處理，一碰到釘","  子戶，或者一、兩戶條件沒有談好，大家就作罷，很多就無疾而終了，常常做一半就沒","  有下文。全臺都有這樣的情況，像我們中壢火車站前面也有一棟財神大樓，1980年代，","  它是一個指標建築，但是沒有管委會。因為商圈沒落，20年前又發生大火，既沒有整修","  也沒有重建，看起來非常破舊，但是可以看得到下面的一樓店面都在做商店，上面背著","  危樓、老樓或者火災燒過以後的斑駁相當唐突。像這種建築物，我聽說桃園就有將近4","  0棟，有時候走到鄰近一看都是這樣，這種大樓滿多的。我希望儘快通盤調查，剛才有","  聽到長官說一個月內要調查。依照都更第四條的方式有重建、整建、維護，初步判定要","  用什麼方式來處理，中央一定要督導，讓地方政府來訂期程，時間要抓，有時候一紙公","  文下去沒有期程，碰到剛剛講的產權複雜就無疾而終，所以還是要繼續盯。雖然法令已","  經開始有些規定，但像這樣的大樓真的要趕快處理。根據都更條例第六條，直轄市政府","  對於這樣妨礙公共安全、公共交通、公共衛生、社會治安之虞的建物，優先劃定或變更","  更新地區，做都更計畫。當然這個任務一下去，人力一定不足，這個一定要檢討。"],["吳署長欣修：謝謝委員。這個已經涵蓋建管與都市更新，就建管來講，我們本週最重要","  的工作就是召集各地方政府，因為建築法第七十七條法有明定，今天不是只有管委會的","  責任，而是建築物所有權人本身就應該維護建築物的安全及公共安全，所以設備及建築","  都是建築物所有權人應該要負起責任。過去只是因為訂定公寓大廈管理條例的時候，就","  執法做了一個區分點，84年以前的建物採用輔導。事實上，就建築法第七十七條來講，","  今天不管有沒有管委會，建築物所有權人就是最直接應該要負責任的人，我們這一個禮","  拜開會就是希望貫徹這個法規，應該要要求建築物所有權人出來面對這樣的問題，落實","  整理這件事情，我想這是第一個階段。雖然過程當中可能就會面對到這個建築物到底是","  不是老舊到需要進行都更或是整維拉皮，就這件事的話，在我們相關的補助計畫裡面其","  實都有。誠如委員剛剛所質詢的，的確過去最大的問題就來自於沒有辦法成立管委會，","  導致某一些即使樓上住戶想要整維，都會遇到樓下反對的問題而沒有辦法進行，這個部","  分我們後續會在相關的整維計畫瞭解地方實務的狀況，適度修正我們的計畫。如果確實","  可以透過整維拉皮來改善的話，這個部分我們會來協助；如果是迅行劃定，目前法令也","  有，這個部分我們也會要求地方政府確實清查檢視以後，在三個月內來確認未來要走的","  方向是哪一個，我們會從法規面及相關經費來協助。至於結構安全部分，我們也會列入","  下一波的重點。目前我們也透過修法希望來強化建築法第七十七條之一，把構造也拉進","  來，這樣更可以確認未來這棟建築物是否只要進行整維拉皮，還是從結構安全來看應該","  要拆除重建。，我們會從法規面把這個部分完整補強，也會列為今年下半年很重要的執","  行重點。"],["湯委員蕙禎：都更條例第七條也規定，因為戰爭、地震、火災、水災等重大事變遭受損","  壞，或者為了避免重大災害發生，這也是一項，以及符合危老重建條例的建築物都要準","  備開始啟動了。至於危老條例第三條，我們去年才修法，依照建築法規、災害防救法通","  知限期拆除或逕予強制拆除或評估有危險之虞者，應限期補強或拆除。這個就是在程序","  上讓我們評估已經可以拆除的依據，對不對？"],["吳署長欣修：感謝委員會長期都支持我們在都更及危老的修法，除了這一條以外，我們","  在這次都更條例修法也縮短高危險建築的協商期限，以及逕予拆除這樣規定都納進來，","  這個部分未來會跟建築法第八十一條銜接，相關辦法最近會完成。因為主要的法律通過","  了，所以相關辦法最近也會完成，我們就是希望縮短建築評估的期限，搭配危老跟都更","  計畫的進行，縮短後面的協商期程可以加速拆除這些建築物。我們最近會努力把這個部","  分完成。"],["湯委員蕙禎：因為世事無常，災變隨時有可能發生，法令看起來也滿完備了，包括我剛","  剛講的都更條例、危老重建條例，建築法規還有災害防救法也都有可以強制拆除的規定","  。例如各種災害的事先預防，災害發生時的應變，還有災後的復原重建，災害防救法的","  規範都很清楚，不同的災害有不同的主管機關，所以相關的部會首長、主管都應該重視","  ，要負責主導。因為有時候公部門的事情本來就很多，如果主管不去督導、催促要加強","  重視，往往做經常業務就花掉很多時間，所以一定要把防災列為重要的施政項目。"],["吳署長欣修：謝謝。"],["湯委員蕙禎：有關災害防救法，除了中央之外，各直轄市、縣市政府，還有鄉鎮市政府","  機關也一樣，大家都要一起熟練這些法律，不管災害發生或者發生之虞要怎麼做，其實","  平常就要注意，我想這個是大家要注意的。","   另外，關於消防法罰則過輕的問題，因為消防署跟所屬的各級單位全面訓練救災防災","  ，我先講一下消防署的部分，消防署在防災演練上一直是不遺餘力的，也與民政單位合","  力推動裝設住警器的政策，但是對這些管理不善的地方，我覺得還是要去注意。因為消","  防署通常跟民政單位合作，提供住戶一個住警器作為示範，並請住戶在其他的房間還是","  要裝住警器，但是對於剛剛講的管理不善的複合式住宅或是大樓，本席認為是不是也要","  去注意。只要有人住，我們就要注意，可以嗎？"],["主席：請內政部消防署蕭署長說明。"],["蕭署長煥章：感謝委員，我們現在正全面在做處理，委員的交代，我們會對全力來執行","  。感謝委員。"],["湯委員蕙禎：當然沒有人住的可能也會有些遊民或者不良分子在裡面居住，所以我想那","  些空間都要去注意。"],["蕭署長煥章：是。"],["湯委員蕙禎：好。我們看到消防法安檢沒有通過要改善，罰鍰的金額也很小，大家如果","  有人不繳，那全部的人都不肯繳的話，就是說他管理費不繳，那變成沒有收入，他就不","  理會我們的話，我想這要怎麼去規範，大家也注意一下，好不好？"],["蕭署長煥章：是，感謝。管理委員會的成立就是組織管理的問題，我們現在跟營建署正","  在處理這個區塊，就個別場所我們曾經嘗試執行過對個別住戶的處罰，那真的是事倍功","  半，怎麼讓這個效率能夠發揮出來，然後管理權人能夠發揮他的效果，這是我們努力的","  方向。"],["湯委員蕙禎：好。最後，針對已延宕26年的消防設備師士法，我們希望立法院能夠儘快","  討論，看能不能在今年或明年就讓它通過。我們一起努力，好不好？"],["蕭署長煥章：非常感謝委員關心，這個真的要拜託召委這邊來安排，各個場所的消防設","  備檢驗如果要完全靠消防機關來處理，真的是力有未逮，怎麼結合專技人員的力量來共","  同做，包括管理權人、消防機關的抽查，我想這個力量才會大，我們期待在委員主導跟","  幫忙之下，能夠儘速完成這個法令的訂定。感謝。"],["湯委員蕙禎：OK，謝謝。再請教一下吳署長有關管委會的問題，在我們通過公寓大廈管","  理條例之後的公寓大廈才有法可管，在法律通過之前就存在的公寓大廈，我們也要想辦","  法讓他們成立管委會。我想當管委會的委員很辛苦，不但是無給職，有時候還常常被告","  ，所以很多人就不太願意擔任，我想是不是要請地方政府來協助、主導強制設立？還是","  要有人管理，好不好？"],["吳署長欣修：是。跟委員報告，當然我們的法令規定可以適度補助，但是最多是補助它","  去成立，至於設備的修繕跟維護本來就是建築物所有權人應該要負的責任，因為公寓大","  廈管理條例通過之後的建物，在建商蓋的時候有一筆基金可以去挹注，如果不成立的話","  ，我們會扣住這筆基金；至於條例通過之前的建物，我們還是認為依法所有權人管好自","  己的房子是所有權人的基本責任，這件事情還是必須要去瞭解。但是我們剛剛也講到，","  如果你最後認為可以透過整維來處理，整維的部分政府是有補助的，這樣比較容易對接","  起來，但是前提還是希望透過簡單的輔導跟補助把管委會成立起來，後面這部分我們會","  逐步來協助他們，是這個意思。"],["湯委員蕙禎：好。那我想內政部可能要考慮，有沒有提供經費也要詳細的規範，給這些","  管理不善，然後讓他們趕快儘速管理，還有一點經費可以改善。"],["吳署長欣修：是。"],["湯委員蕙禎：好。最後一個就是為了加速各縣市推動都市更新，是不是要督促、督導各","  地方政府成立類似都更處？因為我看有幾個直轄市已經設立了，還有幾個直轄市沒有，","  是不是儘快成立專責單位？讓它負責都市更新的業務，趕快去處理。"],["吳署長欣修：是。感謝委員，目前的確除了本部的住都中心以外，大概就是雙北都已經","  有相關的都更中心，之前高雄市政府就已經來跟我們申請，我們現在已經在輔導它成立","  都更中心，至於其他的三都，桃園有都更處，而臺中是住宅處，還有臺南尚未成立，這","  個部分我們會來協助，優先從六都開始，畢竟這類老舊建物最多的也是在六都，這個我","  們會努力。"],["湯委員蕙禎：OK，就是痛定思痛、上緊發條了。"],["吳署長欣修：謝謝，謝謝委員。"],["主席：請伍麗華Saidhai Tahovecahe委員發言。","伍麗華Saidhai","  Tahovecahe委員：（10時36分）部長好，辛苦了。我們看到Ptt上有一張1981年風光落","  成的城中城大樓的圖片，當年新聞上面是寫說，它是建於都市更新計劃特定高級商業娛","  樂區內，其實在今年7月也有一個類似的事件就是位於彰化火車站前的喬友大樓奪走了","  4條人命，那是把7到9樓設為防疫旅館，它也是一個老舊的大樓。我們都知道人、事、","  物都有它的盛衰興替變化無常，但是我們的法令怎麼樣與時俱進，有前瞻性且不至朝令","  夕改也考驗著我們行政跟立法機關。為什麼我特別這樣說，我們還是要從法條來看，大","  家一直在談的公寓大廈管理條例第二十八條第一項特別明定「起造人應於三個月內召集","  區分所有權人召開區分所有權人會議，成立管理委員會或推選管理負責人，並向直轄市","  、縣（市）主管機關報備」；同時第三項也規定「起造人於召集區分所有權人召開區分","  所有權人會議成立管理委員會或推選管理負責人前，為公寓大廈之管理負責人」。大家","  一直在談公寓大廈管理條例是1995年制定執行的，所以也會去討論要怎麼要求起造人成","  立管理委員會或者擔任管理負責人，但其實公寓大廈管理條例第五十五條第一項已經寫","  到「本條例施行前已取得建造執照之公寓大廈，其區分所有權人應依第二十五條第四項","  規定，互推一人為召集人，並召開第一次區分所有權人會議，成立管理委員會或推選管","  理負責人，並向直轄市、縣（市）主管機關報備」；同時第三項「對第一項未成立管理","  組織並報備之公寓大廈，直轄市、縣（市）主管機關得分期、分區、分類（按樓高或使","  用之不同等分類）擬定計畫，輔導召開區分所有權人會議成立管理委員會或推選管理負","  責人，並向直轄市、縣（市）主管機關報備。」。","   接下來請看這一份110年公寓大廈老舊社區的報備率及輔導計畫統計表，我稍微快速","  的念一下，臺北市的報備率是37.5%，新北54.2%，桃園54.4%，臺中65.7%，臺南69.1%","  ，高雄65.02%，也就是說從這個報備率我們可以看到它的輔導成效，也可以看出它的困","  難。我們再看一下公寓大廈管理條例第三十一條的規定，因為區分所有權人會議的決議","  ，必須要得到區分所有權人三分之二以上以及區分所有權比例合計三分之二以上的出席","  ，然後再以出席人數的四分之三同意行之。我們可以看得出來，像這種很多所有權人的","  大樓，這個門檻是非常困難的。"],["主席：請內政部徐部長說明。"],["徐部長國勇：委員提的是第一次，是第一次成立的時候，因為裡面涉及到規約章程以及","  所有的議程等等，所以比較需要絕對多數，再來可能就……","伍麗華Saidhai","  Tahovecahe委員：沒有關係，我們往後看。這次新聞媒體都在討論，大家都提到一點，","  就是所有權人為數龐大，龐大的原因是因為現在有很多移居的情況，不少人可能住在外","  縣市，有的人甚至已經到國外，所以在整合上非常困難。我們一直要求成立管理委員會","  ，做不到的時候，以「城中城」來講，我們看新聞知道他們有繳500元，那個叫自救互","  助會。像這個時候，關於這種可以代為行使權利義務、甚至負有民刑事責任的管理委員","  會，這就是我們一直在談的很重要的事情。在部長昨天的受訪或者今天的專報裡面，我","  們看到都有提及立即修法、強制成立管理組織，本席想要瞭解，對於這種區權會難以召","  開的情況，我們打算如何強制成立？同時本席也想知道，因為今天也有幾個地方政府代","  表列席，是不是已經有跟地方政府交換意見？本席想聽一下部長的說明。"],["徐部長國勇：我們現在就是要跟各個縣市政府召開會議，看看在執行上如何做到合憲、","  合法，因為這牽涉到個人財產權，所以有法律保留的問題，因為有法律保留的問題，必","  須要有法律依據，所以我們會聽聽大家的意見，最後決定強制成立的要件如何成立，我","  們再對外宣布，現在我們正在找一個時間點，應該是在這個禮拜或最慢下個禮拜，會召","  集各個縣市政府來做相關的會議。這個會議若要由我來主持，因為我每天都在立法院，","  所以要找那個時間點，我們希望能夠找到一個時間點來開這個會議，現在初步決定看能","  不能在這個禮拜五下午，我們會請次長來主持，把這些意見做整合。","伍麗華Saidhai","  Tahovecahe委員：謝謝部長，我聽到這個答案也覺得很高興，您說的立即修法、強制成","  立，這樣做是有符合很多民意的期待。接下來我要問一個我比較關心的問題，關於這樣","  一個要取得多少人同意的比例，其實深深的困擾很多事務的進行，以危老重建為例，住","  戶同意比例要達到百分之一百，所以我們很關心，類似「城中城」這種危老建築，它還","  沒有到達安全結構有問題可以用災防法立即拆除，那這種連區權會三分之二成立管委會","  都難以召開，實在不知道要怎麼樣來協助他們。類似這樣的問題其實比比皆是，比如建","  築法第三十條規定，起造人在申請建造的時候有一個叫土地權利證明文件，我們再看土","  地法第三十四條之一的規定，共有土地或建築改良物，其處分應以共有人過半數及其應","  有部分合計過半數之同意行之。我們再看它的執行要點，它在2017年修正前指的是法律","  上及事實上的處分，可是修正後現行是以有償讓與為限，因此在去年10月訂定了「按共","  有人以其應有部分土地，出具土地使用權同意書，同意他人建築房屋，係屬土地處分行","  為之一，如其處分程序合於土地法第三十四條之一，自得認為建築法第三十條所定之土","  地權利證明文件，依同法第二十五條審查給照。」，也就是說在修法以前是半數就可以","  ，現在要全部，亦即未來這些共有土地的，必須取得全部所有權人的土地使用權同意書","  ，才能夠申請審查發給建照，所以絲毫沒有一點多數決的空間。我想要請教部長或署長","  ，這樣會不會造就越來越多的「城中城」？為什麼呢？因為有很多的消防設備、建築安","  全設備的更新都還是需要建照、雜照，未來像這樣的問題怎麼辦？","   本席所要講的是，為了保障共有不動產的個別所有權，我們承認這是一個重要的價值","  ，例如那種土生土長的釘子戶，我覺得他的個別所有權應受到保障是重要的價值，但是","  我們從很多的事件當中，例如為這次46條人命來請命，我們怎麼樣避免僵硬固化的規範","  ，造成公共安全的疑慮，我們常說安全第一、安全第一，這是我今天特別要表達對這方","  面的關心，請教部長的意見如何？"],["徐部長國勇：我分兩點來跟委員說明。第一點，危老都更本來就是一個簡易的都更，它","  因為程序簡便，所以要全部同意，如果有不同意的，那就要走一般的都更，而不是用危","  老重建這個部分，所以並不會因為這樣子而沒有路可走，或是有擋住整個都更的問題，","  不會這樣子。第二點，剛才委員提的這些，最主要是土地法裡面，因為以前大家都用同","  意書，同意書是一個負擔行為，而土地法第三十四條之一裡面，法律所規定的是處分行","  為，這在法律尤其在物權法裡面是有嚴格的定義，就法務部的解釋以及大法官第562號","  的相關解釋，也認為這一部分不包含對不同意之共有人沒有補償情況的這種狀況，他認","  為不包括在內。剛剛委員說要改變執行要點，委員要注意執行要點只是要點，它連法規","  命令都不是，法規命令指的是規程、規則、細則、辦法、綱要、標準或準則，這是中央","  法規標準法規定的，這七種才叫做法規命令。而這個是執行要點，連法規命令都不是，","  法規命令都不可以牴觸母法，何況是執行要點，這是我們必須要修訂的原因，所以並不","  是沒有路可以走，仍然可以用都更來處理，我想這一點也就符合憲法裡面的法律保留原","  則。我想這兩點才是最重要的關鍵，跟委員做個說明。剛剛委員所提到的沒有錯，有這","  麼一個困境，但是他並不是沒路可走，也不是被擋住了，是可以用都更來處理。","伍麗華Saidhai","  Tahovecahe委員：有一些並不是需要去做都更，假設是10年前的大樓建物，可能需要去","  做一些改善、修改，這部分可以怎麼走？請署長說明。"],["主席：請內政部營建署吳署長說明。"],["吳署長欣修：跟委員報告，我們現行都市更新的作法，其中一個就是包含整修維護，我","  們在都更裡面都有訂定相關的補助計畫，目前全國有好幾十個案件都是用這個方法來申","  請。當然還是儘可能去成立區權會和管理委員會，透過管理委員會的共識來申請，成功","  的機率會很高，我們在全國各地都有案例。","伍麗華Saidhai Tahovecahe委員：本席今天是做一個提醒。"],["徐部長國勇：謝謝委員。","伍麗華Saidhai","  Tahovecahe委員：法令應該要與時俱進，我們也要想一想，我們做了什麼樣的政策可能","  會造成更多的危樓產生，這部分請內政部營建署好好的進行盤點和檢討。"],["徐部長國勇：謝謝委員指導。","伍麗華Saidhai Tahovecahe委員：謝謝部長。"],["主席：請吳委員怡玎發言。"],["吳委員怡玎：（10時49分）部長早。從你們的報告看起來，其實跟我們原本的想法很接","  近，城中城這起令人很難過的事件有兩個很主要的原因，第一個，它是危險的大樓，非","  常容易易燃，所以只要一有火，很快就會燒起來、燒上去。第二個，它裡面的住戶很多","  都是老、弱、殘，也就是我們所謂的「弱勢」，但是你們的報告主要的改善方向都著重","  在第一點，就是它是危險的大樓，所以要如何解決？這個我同意，而你們第一個策進作","  為就是要依照建築法第七十七條的規定，要求地方政府限期完成老舊複合用途建築物的","  盤點及全數納管，但是我們都知道，其實高雄城中城在火災發生前就已經被高雄市政府","  列管了，剛剛部長也有提到，你們會請地方政府再做一次盤查，但我有兩件事情要提醒","  ，第一個，剛剛邱顯智委員也有提到，就是你們的盤查除了消防和工安之外，是不是也","  可以請社會局或住都中心一起來清查裡面的租屋比例和環境的情況？因為然你們都要","  去盤查了，那這些應該可以一起做。","   再來，我們希望這不要只是一次性的動作，因為你要求地方政府要在一個月內做完這","  些事情，但我們希望是定期的，一年也好、兩年也好，就是縣市政府應該要針對轄區內","  的危險大樓做定期的盤查。"],["主席：請內政部徐部長說明。"],["徐部長國勇：是，委員這個建議非常好，謝謝。"],["吳委員怡玎：好，那麻煩到時SOP要出來，不要只有一次性的。"],["徐部長國勇：我先簡單的跟委員說明一下，包括輔導管理委員會的成立，我們也都會要","  求地方政府要定期的公布，讓全國民眾瞭解困難在哪裡，委員這個建議非常好。"],["吳委員怡玎：第二個，你們要求限期完成雜物的清理改善，你們也提到要在3個月內完成","  環境的清理改善，而這個法源依據是來自於第七十七條和第九十一條，其實第七十七條","  和第九十一條是可以追溯到所有權人的，對不對？"],["徐部長國勇：對。"],["吳委員怡玎：所以其實有沒有管委會它都是可以追溯到所有權人的。"],["徐部長國勇：對，委員說到重點了，所以我們現在會個別的來處理。"],["吳委員怡玎：對，就像部長剛才一直在講的，我們應該要「立法從寬、執行從嚴」。"],["徐部長國勇：對。"],["吳委員怡玎：其實我們的法已經夠了，它都已經追溯到所有權人了。"],["徐部長國勇：執行從嚴是一個重點。"],["吳委員怡玎：對，它的意思是說：「所有權人必須要保障建築使用的合法安全」，而且","  主管機關、也就是我們的縣市政府應該要定期的、甚至是不定期的派員檢查。第九十一","  條也講了，如果它有規避、妨礙或拒絕檢查，或未辦理公共安全檢查的話，你其實是可","  以對所有權人開罰的，而且這個處罰還滿重的，會開罰6萬元到30萬元，而且還可以連","  續開罰。"],["徐部長國勇：是。"],["吳委員怡玎：我們可以想像一下，其實連續開罰30萬元是相當重的，必要時還可以強制","  拆除，所以這些法源依據你的法都有了，我想請問的是，部長，你在這裡說你要求地方","  政府要在3個月內完成這些老舊空間、荒廢雜亂空間的清理改善，但我請問一下，如果","  你遇到一個空間，它跟城中城一樣設了柵欄，那你要怎麼辦？"],["徐部長國勇：這部分我們會要求地方政府裁罰後要按照相關的法律規定來處理，如行政","  執行的方式。"],["吳委員怡玎：對，也就是說，依照現在有的法律，完全不用修法、其實當時市政府一直","  被擋下來的時候，就算沒有管委會的人帶路、就算它有柵欄……"],["徐部長國勇：他們有公告，他們也答應要改善，我去高雄兩次聽到的訊息是這樣，結果","  他們還沒有改善就發生大火。"],["吳委員怡玎：可是這棟大樓呈現這個樣子，我們看一下圖，部長你可以想像嗎？這是大","  火發生前城中城內部的圖，這些堆積物已經不是一、二年的事情了，你們的公告貼過幾","  次？這件事情很簡單，我們有沒有責任要追溯？地方政府是不是真的有落實？我們是不","  是要追溯這是一個重點？","   第二個重點，我們的SOP是什麼？請問可以無限次的貼公告嗎？無限次的相信它會改","  善嗎？如果它一直沒有改善呢？我們到底什麼時候才能破門而入？因為你們的法條已經","  有了，得「強制拆除」。"],["徐部長國勇：對，公共空間的部分，因為它的二、三樓有柵欄，這個應該要強制。"],["吳委員怡玎：我們是不是也可以把這個SOP訂出來？譬如公告多久後去盤查一次、公告貼","  了幾次就要強制進入等等。我們不要讓地方政府執行不恰當。"],["徐部長國勇：委員，這次的會議我們也會討論。"],["吳委員怡玎：我們希望之後不要再有事情是因為地方執行不力，最後都推託到法，因為","  現在看起來其實我們的法是完善的。部長，我們去夜店盤查的時候，是不是夜店把柵欄","  放下來你們就不進去了，你們只貼公告？"],["徐部長國勇：不可能。"],["吳委員怡玎：是啊！"],["徐部長國勇：警察一定會進去。"],["吳委員怡玎：是啊！那一樣的嘛！這是消防安全的東西。"],["徐部長國勇：如果不合格又不改善的話……"],["吳委員怡玎：你們會強制進入。"],["徐部長國勇：對，還會有斷水斷電等相關的措施。"],["吳委員怡玎：其實這個東西能堆成這樣子一定是好幾年了。"],["徐部長國勇：其實這個不是只有高雄，很多地方政府都有這個問題，因為一間套房只賣","  二十幾萬元。"],["吳委員怡玎：部長，我跟你說……"],["徐部長國勇：二十幾萬元就可以有一間6、7坪的套房，結果你要罰它6萬元到30萬元，這","  個金額比那間房子更貴，其實這件事情地方政府有一直要他們改善，里長也有去處理，","  有時候我們覺得人命更重要。"],["吳委員怡玎：部長，你把SOP訂出來，就是什麼時候該破門而入、什麼時候該強制拆除，","  這些東西請你明確的訂出來。"],["徐部長國勇：這個我們會和地方政府一起來討論。"],["吳委員怡玎：因為我們在這裡沒有辦法要求地方政府，我們也不希望最後地方政府把皮","  球踢到你這裡，所以就由你來訂SOP。"],["徐部長國勇：委員，你的建議非常好，我們會在這次會議裡和地方政府商量，請你們要","  這樣做，因為這是大家的共識，以後都要這樣做，我們大家一起來處理。"],["吳委員怡玎：再來是大家今天一直在吵的成立管委會要從輔導變成強制，尤其是民國84","  年以前蓋好的，不知道城中城之前有沒有真正的管委會？還是只有自治會？"],["徐部長國勇：從登記的紀錄來看，它沒有管委會。"],["吳委員怡玎：好，我想請教的是，如果這間建築物有管委會，現在這位主委是不是會面","  臨刑責？"],["徐部長國勇：如果他對公共空間的雜物處理等等，包括消防檢查他都有去處理，那他就","  不會有刑責。"],["吳委員怡玎：當你住在這樣的大樓，誰敢出來當主委？"],["徐部長國勇：這也是它一直成立不起來的原因，所以我們可能要用各種的輔導方式。"],["吳委員怡玎：所以你用輔導也沒辦法，那請問為什麼強制會有方法？"],["徐部長國勇：所以我們現在要討論對所有權人用罰責，因為現在沒有罰則。"],["吳委員怡玎：對，署長你說了，強制有罰則。"],["徐部長國勇：現在因為沒有罰則，它不……"],["吳委員怡玎：等一下，先不要鬼打牆，強制會有罰則沒錯，但是第七十七條和第九十一","  條搭配起來的罰責也不輕，它也是有罰則的。"],["徐部長國勇：如果以那邊的房價來講，這個罰則相當重。"],["吳委員怡玎：是啊！"],["徐部長國勇：只要30萬元、27萬元就可以有一間。"],["吳委員怡玎：部長，我要提醒你的是，就像你講的：「立法從寬、執行從嚴」，立法這","  條路不管你弄得再嚴，地方怎麼執行才是重點。我只是要提醒你，其實你已經有法源了","  ，不管有沒有成立管委會，這件事情都應該要解決，如果執行可以從嚴的話。"],["徐部長國勇：跟委員報告，這部分建築法和公寓大廈管理法兩者不一樣。"],["吳委員怡玎：當然不一樣，但是……"],["徐部長國勇：所以這邊我們也要把它成立起來。"],["吳委員怡玎：部長，我知道他們不一樣，但是它解決這個問題的結果和效用是一樣的，","  如果我們可以利用建築法來追溯所有權人，連續開罰30萬元，就算它沒有管委會，它也","  一定會推出一個人來幫你帶路、開門和讓你檢查，甚至是清理這些雜物，好不好？"],["徐部長國勇：我們現在就是要討論這一些，我們會趕快來處理。"],["吳委員怡玎：其實這些都是短期的解決方法，也就是這棟危險大樓要怎麼解決的方法。","  另外，剛才有提到住警器現在是裝設在住家裡面，但是你們在盤查的時候，公共空間是","  不是也可以裝設？像這次火災就是從樓梯間竄燒，如果樓梯間可以裝設住警器，那對提","  早警示應該會有很大的幫助。"],["徐部長國勇：委員這個意見非常好。"],["吳委員怡玎：所以公共空間是不是也應該要裝設住警器？尤其是危險的大樓。再來，其","  實這些都是短期的解決方法，那中、長期的解決方法是什麼？中期很簡單，現在我們有","  包租代管，對不對？那為什麼我們不能讓這些弱勢住在這些地方？我們不是有包租代管","  嗎？"],["徐部長國勇：我們也有租金補貼。"],["吳委員怡玎：對，我們也有租金補貼。"],["徐部長國勇：跟委員報告，這裡面有4戶有租金補貼。"],["吳委員怡玎：好，我覺得我們應該要更積極的去推包租代管，這有2種方式，因為這裡面","  有些住戶是投資客，如果把它變成包租代管，我們是不是就有公權力可以去涉入這個…","  …"],["徐部長國勇：因為我們就變成有權進入的……"],["吳委員怡玎：二房東。"],["徐部長國勇：對，我們變成有管理權，委員這個意見不錯，事實上我們也有這樣在做。","",""],["吳委員怡玎：我相信你們都有在做，但我希望你們可以更積極的去做，或是可以積極的","  在外面尋找更多的物件來包租代管，讓這些弱勢或是跑不動的人或是不知道該怎麼辦的","  人，在緊急的情況下可以有安全的地方居住，或是他住的地方就是比較安全的地方。"],["徐部長國勇：其實就是老青換屋或老青共住、青銀共住這樣的概念，像這次都是老人家","  ，很多都是坐輪椅的，如果當時有很多年輕人的話，也許死傷就不會這麼嚴重，青銀共","  住也很重要。"],["吳委員怡玎：對，部長，我期望這個東西可以從中央開始，請你把SOP訂出來，把你的進","  程、時程、目標訂出來，然後再盯著縣市政府去做。接下來是長期，長期是社宅，我們","  看一下社宅，高雄現在有的社宅每個月的租金是7,500元到8,600元，但是城中城一個","  月才二、三千元，請問政府蓋的社宅為什麼連最需要幫助的人都負擔不起？這真的是我","  們在蓋社宅時要認真想的問題。"],["徐部長國勇：可能面積不一樣，因為城中城的面積比較小，它是小套房，所以不太一樣","  。"],["吳委員怡玎：當然，他居住的等級更糟糕。"],["徐部長國勇：所以我們是用租金補貼，我們希望能用租金補貼的方式把他轉到更好的地","  方。"],["吳委員怡玎：對，我的意思是說，你已經看到這個租金價差了，那你的租金補貼要做到","  什麼樣的程度才能讓這些人住得起社宅？這些人是不是可以優先進入社宅？這些才是我","  們真正要幫助的人，好不好？"],["徐部長國勇：現在都市和比較城鄉的地方租金補貼的錢不一樣，臺北市補貼最多就是因","  為這個樣子。"],["吳委員怡玎：部長，很簡單，剛剛我們說過了，你要去盤查它是不是出租的，那你就把","  租金的情況和行情一起盤查，然後再對照、盤查一下你們新建社宅所開的價位，這樣差","  價就出來了，然你們都已經要做這些事情了、人都要下去了，那就請好好的做，好不","  好？"],["徐部長國勇：委員的建議很好，我們會納進來處理。"],["吳委員怡玎：謝謝部長，其實就像你講的，我們應該要「立法從寬、執行從嚴」，然地","  方政府做不到，那我期望中央能把SOP訂出來，不要讓地方政府把球踢回中央或立法院","  。"],["徐部長國勇：這次我們會把地方政府找來講好，等SOP訂下來，大家就照這樣來做。"],["吳委員怡玎：好，謝謝部長。"],["徐部長國勇：謝謝委員。"],["主席：謝謝吳怡玎委員。","   是不是可以跟瑞雄委員商量一下先休息5分鐘？可以嗎？好，現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。請莊委員瑞雄發言。"],["莊委員瑞雄：（11時11分）部長，今天委員會邀請這麼多縣市的打火兄弟來開會，無非","  是想要釐清一些問題，但本席比較擔心的是，我從早上聽到現在，我最擔心的是每次大","  火過後，這些打火兄弟就慘了，為什麼呢？因為要開始加強危險建築物的消防安全檢查","  ，還要雷厲風行的進行火災演練，這樣看似積極的在面對問題，但我不禁想問，其實這","  次城中城火災根本不是打火兄弟救災不夠用心或是救災不力或是打火救災時出現重大瑕","  疵，都不是。部長以前是律師，我記得以前我們在律師界的時候，民國八十幾年區分所","  有權人這部分，管理委員會向住戶追討管理費，我接手的案子其中有一個案子光是追討","  管理費就打了7年的官司，那是民國八十幾年的事情，後來是公寓大廈管理條例修法說","  可以拍賣區分所有權人的房子，大家才稍微會害怕。其實我從早上聽到現在，我覺得這","  是很複雜的問題，我先請教臺北市政府消防局林專委，部長和署長都在這裡，你認為這","  種事情，光是臺北市現在所統計的、光是你們的部分，沒有管理委員會的就有那麼多，","  你們是第一名，但這也不是什麼丟人的事情，但是整部公寓大廈管理條例實施幾十年到","  現在都還是有八千多棟沒有管理委員會，以你們臺北市來說，你覺得問題出在哪裡？"],["主席：請臺北市政府消防局林專門委員說明。"],["林專門委員義承：其實，沒有管委會大概是事實，不過，它還是有成立類似的管理組織","  ，因為要收錢維護基本設備。臺北市政府消防局目前對於沒有管委會的，其實我們一直","  很努力針對區分所有權人的部分進行處理，這是一個事倍功不到一半、相當耗費時力的","  事情，光是郵資送達行政程序的處理就很困難。因此，在區分所有權人方面的處理，其","  實就區分所有權人與管委會而言，我們面對管委會就只要面對一個組織即可，但是，面","  對區分所有權人可能是上百戶、甚至是上千戶，因此，目前這是一個很大的難題。"],["莊委員瑞雄：本席知道你回答的重點，那麼新北市碰到的問題應該也是一樣吧？新北市","  應該差不多也是如此，其實，各個縣市碰到的問題幾乎都是一樣的，也就是說，如果我","  們強制它成立管理委員會，本席認為至少最後有一個法律的威嚇作用，因為政府會開罰","  ，所以大家會害怕，至少具有一個督促作用，部長，本席絕對是贊同這一點！","   但是，本席一直在想這個到底是區分所有權人的責任或是房客的責任？其實這個也是","  很難區分，以城中城為例，14筆土地有一百多個區分所有權人，為什麼14筆土地會有一","  百多個區分所有權人？有些或許是因為繼承的緣故，可能就變成了共有人、區分所有權","  人，其實並不住在那裡，最後卻要課以什麼責任，很麻煩啦！很多地方的管理委員會沒","  辦法成立，擔任主委、擔任總幹事，一般人也是會害怕。過去本席也在臺北市競選過，","  大家都爬過樓梯，看過很多大廈的狀況其實都不一樣。","   像本席當時北漂到臺北市就學，只能租頂樓加蓋的房間，應該也算是弱勢，在這個社","  會這樣是很正常的。但是，本席現在給你看一張臺北市目前的照片，即使是有管委會，","  一樓也是這樣的狀況，本席相信不只是臺北市如此，各縣市也都一樣。你看，一樓也都","  是如此，這些都是國宅耶！你看看，洗衣機、瓦斯桶、甚至把一樓的公共通道當成廚房","  ，管線拉成這樣！這是全國各地普遍的現象，因此，本席一直在思考，到底我們要如何","  對症下藥？事情發生之後，大家都一直在想，到底要如何處理？像部長你們現在可能就","  是要對房屋所有權人課以相當的責任，甚至本席要請教署長，政府是否有可能編列一筆","  預算，針對那些消防設施做得比較不好的大樓，譬如你說有1萬棟，幫他們建置簡易的","  灑水設備、防災設備，有可能嗎？"],["主席：請內政部消防署蕭署長說明。"],["蕭署長煥章：感謝委員的關心！目前實際上執行比較落實的是衛福部針對那些老人社會","  福利機構的部分，也就是安養院……"],["莊委員瑞雄：只有長照機構而已。"],["蕭署長煥章：對，它針對這些場所補助設置自動灑水設備。"],["莊委員瑞雄：本席現在講的是全國，這筆錢就大條嘍！"],["蕭署長煥章：真的是大條了。"],["莊委員瑞雄：部長，有可能嗎？"],["徐部長國勇：這個不是內政部能夠單獨處理的，除了錢的問題之外，因為是全國性的，","  可能必須由行政院才有辦法發落，況且需要這麼多錢，還必須經由主計總處，認真講，","  我現在很難回答。如果真的要回答，我只能說有困難。"],["莊委員瑞雄：是啦！但是，本席認為這是一個方向，為什麼呢？今天我們說要對症下藥","  ……","   臺北與新北的消防局請回，本席最挺你們這些打火兄弟，其實這些都是好意，但是，","  因為你們身處第一線，必須讓你們講出癥結所在。","   如果你說這些區分所有權人很弱勢，但是，還有房子能夠租人，這樣還說他們是弱勢","  ，社會也比較聽不下去。不過，說句實在話，然能租到這麼便宜的房子，一定是沒有","  管理費，不然房東為什麼要租這麼便宜？最後就變成比較受不了的人搬走，而弱勢的人","  就覺得雖然地方不好卻便宜，於是就住進去了，因為沒有人要改善，當然就形成了一顆","  不定時的炸彈，但是，房東都視而不見也是很奇怪！不過，剛剛我們看到臺北市國宅有","  管委會的管理也是如此，看起來，我們說人家的生活品質不好，如果本席是住在裡面的","  住戶，被你們說生活品質不好，聽到之後當然會情緒不好，又不是我要生活品質不好，","  問題是薪水就只有這樣，而且這是一樓耶！","   因此，本席一直在想，我們一定要真的對症下藥，才提出關於建置消防安全設備的建","  議，請消防署評估一下，不然，你們至少也統計一下，差不多要花多少？這個涉及到每","  一場大火發生之後，常常都遇到像這樣的問題，真的是不知道要怎麼辦，於是大家就再","  檢討了一堆。從早上聽到現在，本席認為，是不是一場會開完之後就能怎麼樣，當然不","  是啊！但是要怎麼辦？要怎麼處理？"],["徐部長國勇：所以我們還是要分輕重緩急，譬如臺北市現在有十幾棟、新北市也差不多","  是這個數字，針對複合式的住商混合、甚至中間的商場還停業的，像彰化的喬友大樓就","  是中間停業，而上下是旅館，類似這樣的情況，應該優先看要如何處理，一步、一步的","  盡快發落。再者，對於該處理的危樓就要趕快處理、該輔導它進行相關的譬如都更，我","  們就趕快進行。總之就是從法律面、制度面、管理面，三方面要一起處理，看看能否從","  中分輕重緩急來處理。否則，如果我們要一次處理，認真講，我們的公務員、我們的量","  能，也不要騙人，現在最少還有八千多棟尚未成立管委會，如果要一次進行輔導，我們","  的人力呢？因此，我們盡量的分輕重緩急來處理。"],["莊委員瑞雄：署長，我們看到那麼多弱勢的人住在那個地方，其實真正的核心問題就是","  社會住宅不夠，雖然我們也確實如火如荼的進行社會住宅的興建，但是，像部長剛才提","  到的一些危樓，可能只是欠缺設備，或者沒有倒塌的危險，只要改一下即可，我們有沒","  有可能針對這些進行強制徵用？根據土地徵收條例，你說3年而已，有沒有可能第一步","  就從這邊切入，我們來進行修法，由政府出一些錢，也就是說，法律給予法源之後，其","  實不必社會住宅都要蓋新的，這些舊的大樓也可以改善，不知署長的看法如何？"],["主席：請內政部營建署吳署長說明。"],["吳署長欣修：我們不只透過這個方式，剛剛也說過，其中有4戶本來就是租金補貼戶，但","  是，租金補貼確實無法改善環境，因此，比較好的方法就是透過包租代管，也就是將這","  些人經過清查之後列冊，知道什麼樣的人目前亟需社會住宅，透過包租代管找到比較好","  的物件，優先予以媒合，讓他們優先遷到比較適合的地方，這是短期內能夠立刻做的，","  因為包租代管比較沒有限制。"],["莊委員瑞雄：你是把他遷到其他的地方而已。"],["吳署長欣修：是。"],["莊委員瑞雄：但是，那些人遷走之後，又會有另一批人住進去，不是這樣嗎？"],["吳署長欣修：當然是透過這個過程，我們先將這些人遷走，但是同時也要求必須改善，","  因此，我們清查的部分就包括要改善這些東西。"],["莊委員瑞雄：如果他不改善呢？"],["吳署長欣修：如果不改善就是依照這個罰則，我們有第九十一條，而且公寓大廈管理條","  例有第二十九條，優先裁罰，這就是我們這次清查最重要的目的。"],["莊署長瑞雄：署長，你可知道你這樣說是代表什麼意思？代表法源早就有了，只是沒做","  而已。"],["吳署長欣修：因為過去大家對於第七十七條的認知，在公寓大廈管理條例之前，在這方","  面的認知會透過對於公寓大廈管理條例的認知，但是，我們這次要求重新依照建築法第","  七十七條，回歸建築物所有權人要有這樣的責任，如此一來，比較能夠貫徹環境的改善","  ，我們是用這樣的一個概念。"],["莊委員瑞雄：需要打拼的地方真的很多，本席也知道很複雜，但是，也請部長及署長針","  對本席剛才的提議，整個基本消防設備如何再去加強建置，雖然錢很大條，但是本席認","  為該提的還是要提。尤其是消防署署長，你們許多打火兄弟一直告訴本席，常常你們在","  許多地方救火時都碰到消防區劃的問題，以立法院為例，位在臺北市，消防設備都算相","  當健全，但是逐層去看，消防區劃照理說門必須關起來，其實也都沒關，更何況是一般","  民眾。因此，許多觀念上的宣導，這個錢也是必須要花，尤其這些都是公益上的支出，","  不然，每次在火災之後的檢討，總是說欠這個、欠那個，針對這個部分，本席要求消防","  署與地方政府說清楚，不然你們每次打火都遇到這個問題。","   本席期待透過今天委員會這麼多的質詢，以及部長與各個單位也都在此，我們能提出","  一個能夠對症下藥的作法，甚至本席認為區分所有權人是不是要透過火災保險的機制，","  類似這些都一併進行規劃，有做與沒做相比，一旦出事之後，民眾的感受會不一樣。什","  麼時候會發生大火，很難說的，不是只有弱勢會發生火災，但是如果發生火災是因為基","  本消防設備沒有建置，本席認為，民眾最後怪的還是政府，這個部分一定要痛定思痛，","  部長，好嗎？"],["徐部長國勇：是，多謝委員指導，謝謝。"],["莊委員瑞雄：署長，這個真的要列入考慮，你不能只想到需要很多錢，至少可以先估算","  需要多少錢，讓社會大眾知道，再看政府要如何因應，謝謝。"],["徐部長國勇：謝謝。"],["主席：請王委員美惠發言。"],["王委員美惠：（11時27分）部長早。10月14日高雄發生這件事情之後，你在10月15日發","  了一份公文給全臺灣的政府單位，要求盤查民眾居住的所有大樓，本席在此要請教你，","  在臺北錢櫃發生火災之後，這份公文是你第一次發出或是持續都有發出？"],["主席：請內政部徐部長說明。"],["徐部長國勇：委員早。其實我們都有持續對地方政府提出要求，這張是因為……"],["王委員美惠：本席是要問部長，自從錢櫃發生火災之後，到現在你發出這份公文，類似","  這樣的公文是第一張嗎？"],["徐部長國勇：消防署與建管應該有發過這類的公文，我請他們來回答。因為有的是分層","  負責，他們就直接將公文發出去，不必經過部長核批。"],["王委員美惠：沒關係，今天是要探討如何讓未來能更安全、更好，哪一位能夠回答？"],["徐部長國勇：都有發過，請署長來回答。"],["王委員美惠：其中一位即可，如果有發過就表示縣市政府都了解目前正在盤查這個問題","  吧？"],["徐部長國勇：譬如錢櫃發生的火災，業者不能將受信器關起來，也不能在營業時進行修","  繕。"],["主席：請內政部營建署吳署長說明。"],["吳署長欣修：自從那一次之後，我們有發函請各地方政府針對高風險的建築物進行定期","  盤查、檢查。"],["王委員美惠：檢查之後呢？"],["吳署長欣修：如果有違法，當然就是直接開罰，不必一定要向我們回報。"],["王委員美惠：當然啊！本席的意思是發文給他們之後，接下來要怎麼做？問題在哪裡？","",""],["吳署長欣修：我們每年都有定期開會檢討他們申報的狀況，因此，如果他們沒有申報，","  在我們的檢討會議中是會被呈現的。"],["王委員美惠：這就表示高雄的城中城沒有據實申報喔？"],["吳署長欣修：其實它在這個部分是有申報，而且它也張貼公告要求改善，其實它在這方","  面是有做到這樣子，但是更積極去強制處罰這件事情，目前看起來只有這個部分還沒有","  做到，它是做到公告了。"],["王委員美惠：重點就在這裡，沒有積極去做、沒有積極去罰。說實在的，臺灣人怕被罰","  ，如果你有條款、有罰則，本席相信今天不會發生這樣的事情。包括檢查它的公安，即","  使門關著、門鎖著，如果你積極會同警察一起去，相信今天不會是這樣的情況。部長，","  本席認為，我們不要每次發生事情之後才要補破網，應該要像陳時中說的超前部署。大","  家都不願意發生火災，部長，大家都不想發生這個問題，但是，這個問題總是一次又一","  次的發生、一次又一次的探討，應該要更加嚴謹，才能讓傷亡的人更少。部長，本席要","  請教你，因為你曾提到公安的問題，然你要強化、要補救，針對你發出的這份公文，","  究竟是希望各地方政府怎麼做？"],["吳署長欣修：我們這個禮拜開會的主要目的，第一個要強調貫徹建築法第七十七條的規","  定，也就是說，不要再回到公寓大廈管理條例、不用再先去輔導它，直接按照第七十七","  條的規定，強制進行公安的檢查與申報，不符合就要求改善，如果沒有改善，我們就依","  照建築法第九十一條直接開罰。"],["王委員美惠：署長，你認為地方政府的人員夠嗎？有辦法這樣盤查嗎？"],["吳署長欣修：第一個，我們要求他清查數量。第二個，要求他依據這個做出相關的申報","  及檢查計畫。如果在過程中因為人員的關係，必須另外找相關單位進行協助，我們也會","  協助他們相關的費用，在這個禮拜的會議中我們會向各位提出這件事情。"],["王委員美惠：這樣很好，因為地方認為它的人員不足，不過，顯然署長也已經了解這個","  問題。"],["吳署長欣修：是。"],["王委員美惠：第二點，部長說要修法強制成立管理委員會，在民國84年之前並沒規定一","  定要有管理委員會，然而，發生火災的大概都是舊大樓，像城中城就是舊大樓，再者，","  你也提到它的產權不清楚，甚至有人是佔住並沒繳房租，署長、部長，像這樣的狀況要","  如何強制它成立管理委員會？該怎麼做？"],["徐部長國勇：在我們修改法律之後，地方政府就要進行輔導，所謂的輔導當然有很多方","  式，最主要是它成立時必須將所有權人及住戶分別清楚，像城中城就包括了所有權人自","  住、也有大部分是出租給相當弱勢的人，而且在它成立時，我們是不是也要考慮到，像","  有些商場的所有權比例可能就超過一半，它若不出面，你就無法成立……"],["王委員美惠：對，這是一個重點；它若不出面，你再怎麼強制也沒辦法成立……"],["徐部長國勇：所以，我們要怎麼訂罰則，讓它出面來成立；再來就是輔導它如何成立委","  員會，如何處理。一開始當然要有召集人，就要找願意出來做事的好人，也就是臺語說","  的「雞婆」者，「雞婆」是好事情，不要做負面解釋……"],["王委員美惠：這是好事啦！但現在就是有些人擔心會發生事情……"],["徐部長國勇：所以警察在這方面，包括公安，我在這次的會議中也特別……"],["王委員美惠：像嘉義市有些人想要做……"],["徐部長國勇：如果有人受到威脅，警察就會去處理……"],["王委員美惠：但如果他要求住戶把這個清理好，把那個移開，可能就被說得很難聽……"],["徐部長國勇：有人可能會對他說：你吃飽了沒！或是怎麼樣、怎麼樣……"],["王委員美惠：真的讓人很無奈，就像部長說的，有人有心要去做……"],["徐部長國勇：所以，如果有這方面問題時，警察也會去處理；過去高雄有棟大樓因為藏","  有「一龍一鳳」而被趕出去；有人嗑藥，也會被抓走，那棟大樓的安全性就好多了……"],["王委員美惠：你說警察會處理，但有時候警察認為這是你們內部的事情……"],["徐部長國勇：不是，不是，像嗑藥這種犯罪行為，警察本來就應該去抓人……"],["王委員美惠：嗑藥當然要抓起來；我說的是想做事情，比較雞婆的人，有時候就會被威","  脅到他的……"],["徐部長國勇：這就犯了恐嚇罪，我們警察會去處理……"],["王委員美惠：有時候還會有民事問題，所以現在沒有這麼熱心的人了……"],["徐部長國勇：有啦！像城中城這個案子，里長就很積極在幫忙……"],["王委員美惠：部長認為這樣行得通的話，請問多久的時間可以強制執行？"],["徐部長國勇：我們要再跟地方政府開會，因為這是由地方政府去處理的……"],["王委員美惠：中央要如何輔導地方，你們要去了解啊！"],["徐部長國勇：由地方政府先去盤查之後，列出輕重緩急，比較急的部分，優先提供人力","  ，優先去處理，這樣一直處理下去。"],["王委員美惠：本席發現沒有成立管理委員會的，真的都亂糟糟，而這個部分真的很重要","  ……"],["徐部長國勇：因為公共場所公用設施的改善都需要錢，這就得去收管理費，管理委員會","  如果沒有這個強制力……"],["王委員美惠：管理委員會沒辦法去收……"],["徐部長國勇：沒有管理委員會，他若不繳，你也沒有辦法；如果有管理委員會就可以強","  制執行，可以拍賣他的房子，類似這樣的情形，我們就可以處理，是完全不一樣的範疇","  ，管理委員會的重點即在於此。"],["王委員美惠：對，管理委員會的重點在此。到目前為止，大概60%的大樓有成立管理委員","  會，對於沒有成立管委會的大樓，我們要如何去輔導？說得難聽一點，有管委會的大樓","  大部分是豪宅，是有價值的……"],["徐部長國勇：不會啦！像我以前的律師事務所就不是豪宅，它也很久了，在七十幾年的","  時候也成立了管委會，我們會努力去輔導……"],["王委員美惠：我們擔憂輔導的時候可能會遇到很多問題，我們要去克服……"],["徐部長國勇：跟委員報告，如果遭受到恐嚇等等，警察會去幫忙。"],["王委員美惠：部長都這樣說了，本席在此呼籲熱心人士趕快出來。"],["徐部長國勇：這個社會一定要有「雞婆」，我剛剛也說「雞婆」二字是好話，不是壞話","  ，我們不要做負面解讀。"],["王委員美惠：接著要請教部長，有關警報器的部分，剛剛消防署也說了，警報器大多補","  助給較為弱勢者，請問你們有補助給城中城？"],["徐部長國勇：我問過這件事情，里長曾經要給他們，他們有的說不要，但不是全部不要","  ，所以我們現在認為至少公共空間要裝設，剛剛也有立委質詢時提到這一點，這是個好","  主意，至少公共空間要裝設，里長也在努力處理……"],["王委員美惠：據我了解，城中城這棟大樓裡面的弱勢住戶沒有裝設，希望你們可以去輔","  導，看看要裝在哪裡……"],["徐部長國勇：有人不知道住警器是很好的……"],["王委員美惠：它是很好的東西，發生事情之後……"],["徐部長國勇：它是很好的東西，也不貴，200元就有了。"],["王委員美惠：我覺得這個問題要趕快去輔導……"],["徐部長國勇：跟委員報告，全國已裝設住警器的超過85%。"],["王委員美惠：部長，還是有沒有裝設住警器的……"],["徐部長國勇：還是要鼓勵他們裝設。"],["王委員美惠：今天我們探討城中城的問題，裡面還是有人沒有裝設，所以我們要拜託里","  長去跟他們說……"],["徐部長國勇：當地的里長非好，我聽說送了三百多個過去，被退回200個回來，這部分要","  說清楚……"],["王委員美惠：話說回來，對於那些沒有裝設的部分，我們要如何處理，這才是最重要的","  。"],["徐部長國勇：我跟委員說，我們請消防婦宣大隊這些非常厲害的歐巴桑、大姐幫忙去向","  他們解釋，解釋清楚之後，一起裝設。"],["王委員美惠：本席的意思是，對那些沒有裝設的部分，不能就此作罷，這樣就失去我們","  的美意。"],["徐部長國勇：我們請婦宣大隊的這些歐巴桑、大姐幫忙……"],["王委員美惠：要想辦法看可以裝在哪裡，不能因為他們不裝，就讓東西閒置在那裡。以","  上。"],["徐部長國勇：了解。"],["主席：謝謝王委員美惠。繼續請魯委員明哲發言。"],["魯委員明哲：（11時42分）謝謝主席。本席昨天看到英國BBC下了一個標題說：城中城這","  把火燒出了臺灣的貧窮跟建管這兩大問題，我覺得它講中了大部分民眾現在的感受。我","  想先請教次長，剛剛問了高雄市，城中城裡面有120戶，有150人住在這一個複合式的大","  樓裡面，大家都公認他們一個月花3,000元住在那個設施不好的地方，確實是很辛苦，","  已經到了需要救助的地步。請問石次長，在這120戶150個人當中，有多少人被社會救助","  網網住？有多少人列冊低收入戶，就是你有掌握到，會給他補助的？"],["主席：請衛福部石次長說明。"],["石次長崇良：跟委員報告，過去我們有所謂的獨居老人關懷列冊，全國列冊的大概有五","  萬多人……"],["魯委員明哲：這個事件已經發生4天了，所謂一葉知秋，大家公認這120戶是最需要幫忙","  的，衛福部有沒有掌握這120戶裡面有多少是你網到的，可以給付的低收入戶或中低收","  入戶？"],["石次長崇良：目前掌握到的有14位。"],["魯委員明哲：就是14位嘛！"],["石次長崇良：對。"],["魯委員明哲：全世界的媒體都說，沒辦法就是得住在城中城這樣幾坪隔間裡面的這120戶","  ，這還不叫作苦，這還不需要幫忙，這還不叫作低收入戶，什麼才叫作低收入？本席今","  天只是要提醒你，社會救助法這張網撒下去，自疫情發生以來，很多人苦在那裡，沒有","  拿到補助；第二，請你回去查一下，今天不用給我答案，這麼苦的150個人裡面，紓困","  方案從1.0到4.0，有多少人收到你們的紓困補助？我現在問次長一個4天前發生的問題","  ，就是這120戶裡面，如果你說的是最終事實的話，我剛剛跟高雄市瞭解，也不多，大","  概只有十幾戶，這些人這麼苦，政府到底要給他們什麼樣的幫忙？我真的很謝謝這位里","  長，也贊成部長剛剛說，很多里長、社區住民、義工是自發性的，他們去敲門，為這個","  社區做了滿多的事情。","   本席希望衛福部去跟地方政府的社會局連結，因為社會型態不斷在變化，而你們是政","  策決定者，面對全世界公認最苦最難的這150人，在我們的社會救助網施行這麼多年來","  ，他們連一次都沒有被網到，如果超過六成、七成、八成，我們一次都沒有機會補助到","  他們的話，我建議你們要去思考一下，這裡面到底發生了什麼事情？我們建立的這張網","  ，這種一刀兩切的補助方式，第一個規定要低收入戶者，就一定要有戶籍，你知道現在","  全臺灣有多少人沒有戶籍？沒有戶籍就不用來申請，這個很簡單。沒有戶籍，你當然不","  會成為低收入戶，石次長知道全臺灣現在有多少人沒有自己的戶籍？"],["石次長崇良：跟委員報告，這一次經過檢討之後，除了由內政部清查這些老舊建物外，","  也會連結我們的社會安全網，會去清查還有沒有漏網之魚能夠納入相關的列冊裡面，不","  論是獨居，或是中低收入戶、低收入戶，我們會再做一次清查。"],["魯委員明哲：次長，本席今天良心跟你建議，社會型態快速變化，很多辛苦者不是我們","  過去原本表列的那些人，而且漏網之魚可能已經遠遠超過；現在全臺灣，不管是因為個","  人因素、債務因素或家庭因素，他連落戶都不敢落戶的，查4個月找不到人，遷到各戶","  政事務所，全臺就有10萬大軍，他們不是低收入戶，不是中低收入戶，也不是中老，他","  們連戶籍都沒有，就藏在臺灣的某個角落，這個人數每一年在增加。希望你們對這個新","  型態也要多注意。","   第二，你們對城中城真的要仔細去研判，基本上你們現在的解決方案對於族群類別只","  列出孤獨老人，這部分很重要，因為他可能行動能力都很不方便；可是城中城它展現出","  來的型態是什麼，拜託你們去研究一下。就媒體現在披露的55名死傷者中，有些往生者","  不詳，在這55位裡面，65歲以上占比為36%，40歲到64歲占比為53%，還有年紀更小的，","  這其實就是一個社會的常態。我們現在都是媒體怎麼報導，就以為裡面都是老人家，都","  是孤苦的老人家，其實除了孤老要好好處理之外，第二類別的40歲到64歲是被社會局、","  衛福部認定為有工作能力者，是有工作能力，你坐在家裡，我也算你一份底薪，所以","  不論怎麼乘怎麼除，如果只有他一個人的話，永遠不會變成低收入戶。現在的問題是，","  那些人在那邊做什麼？本席認為，即使你們不能去補助，也要認真去做社會調查，到底","  發生什麼事？他應該是經濟的主力、勞動的主力，為什麼也擠在這裡面？我覺得這是個","  社會問題。","   本席今天要良心的建議你，從城中城看臺灣，請你們仔細去分析你們的社會救助網漏","  掉了多少人？這些人甚至在紓困1.0到4.0，連一毛錢也沒被紓困到。希望你們能夠自己","  檢討，因為有時候我們在講這個事情的時候，你們通常會覺得不服氣。請次長回座。"],["石次長崇良：謝謝委員指教，我們會來檢討。"],["魯委員明哲：謝謝。剛剛講的是貧窮的問題，接下來要講建築管理的問題，部長剛剛也","  提到很多。第一，像這樣的一個社區，雖然它在100年之後，可能變成住宅是可以的，","  但因為現在還有很多類似的社區，當你發現它違規使用，已經跟當年使用執照不符時，","  你們是不是可以在第一階段去介入？剛剛講到政府要雞婆，你們真的要雞婆，要去幫忙","  把這些屋主、區分所有權人逼出來，因為第一線都是那些最苦的租屋者，我們跟他們怎","  麼講都沒有用，一定要把屋主他們逼出來。我相信政府的方法很多，如果它的用途不對","  或是違規隔間，你就把區分所有權人逼出來，逼出來之後，才有可能讓這些人湊在一起","  去成立管委會，或是湊在一起去解決一些公安設備的問題。所以我覺得政府要把人找出","  來。"],["主席：請內政部徐部長說明。"],["徐部長國勇：委員講的有道理，我們會照這個方向來處理。我也要藉這個機會跟委員報","  告，像工業住宅即工業區拿來做工業住宅或是商辦變成住宅區，類似的情形在各縣市都","  相當多，有人說你就對它斷水斷電！我說這一斷水斷電，可能有好幾萬人沒有房子可以","  住，所以，我們希望各地方政府一起列出應該處理的方式；另外最近幾年也有一些好的","  、很棒的辦公大樓現在變成住宅大樓，像這一些該怎麼處理，縣市政府也要列出辦法，","  然後大家一起來處理，因為這部分有好幾萬戶以上，藉此機會跟委員報告，確實有這樣","  的情形，而且數量也滿多的。"],["魯委員明哲：部長，我的想法是，我們要有一個原則，針對屋主、區分所有權人，再怎","  麼樣，他也還有一棟有價值的房子，不要斷水斷電讓第一線的人……"],["徐部長國勇：所以我們不能這樣做。"],["魯委員明哲：我們不要讓已經很苦的人，還一直在讓他苦，本席認為正確的方法，應該","  把真正的區分所有權人逼出來。前天有報紙說每一個城市都有一座城中城……"],["徐部長國勇：應該不只。"],["魯委員明哲：對，很多、很多座。"],["徐部長國勇：新北應該也是一樣。"],["魯委員明哲：像我們中壢，就有這樣的地方─早年是商業繁榮、交通要道的區塊，因為當","  時的建管法規大都只能蓋那個樣子，那個高度……"],["徐部長國勇：而且當時的建材也沒有防火的功能……"],["魯委員明哲：沒錯，相關的規定也沒有……"],["徐部長國勇：委員講的對，臺北市以前最發達、最繁榮的地方就在萬華，現在有一些大","  樓就在萬華，可以這樣講等於是以前最繁華的西門町。"],["魯委員明哲：以前我在念書的時候，也常常去哪裡。"],["徐部長國勇：現在就有一、兩棟這樣的大樓，大家都知道，我就不指明了。"],["魯委員明哲：這是昨天拍的，不是網路的……"],["徐部長國勇：萬華現在也有很多新大樓，就很漂亮啊！所以我們要鼓勵他們往這裡發展","  。"],["魯委員明哲：其實現在全國都很憂心，因為每一個城市都有滿多這樣的老城區，就是過","  去很繁華的區塊。這是昨天拍的照片呢！我沒有加工加料，但你可以看出來，有的連玻","  璃什麼的都不見了，大概就是這類的。現在他們在都更部分遇到很大的問題，我也看到","  報紙登得很大─小英總統說要加快公辦都更的速度、力度；坦白講，本席昨天才跟這邊","  幾個辦都更的朋友說，這個根本就關係不大，因為當它的所有權人全部是私人的，不管","  後段是公辦還是自辦，前面那7成5到8成，還是要打同意書出來……"],["徐部長國勇：像中壢這幾棟大樓在當時都是最繁榮、最漂亮的，現在問題就來了，老城","  區會有這個問題，我們來……"],["魯委員明哲：我們希望能夠解決。還有一個部分是部長講過的，在民國85年公寓大廈管","  理條例之前大概有一萬八千多棟，陸續也成立管委會的大概有53%，但還有大概八千多","  棟到現在還沒有管委會，包括城中城在內。","   其實管委會成立不用修法，當然你也可以修得很硬，譬如得分期給主管機關。原本我","  們修法是要讓人民遵守的，但今天的修法如果讓地方政府覺得是你在管地方政府，因為","  這邊的主題是「直轄市、縣市政府主管機關得分期、分區、分類擬定計畫輔導……」，其","  實早就有法定在這裡，你可以改成「應」或是把輔導改成強制，可是你的強制卻是要地","  方政府他們去做。所以，我要提醒的是，其實這裡已有一些法源它可以去動作，問題是","  26年來，我們做的速度很慢、很慢，在這種情況之下，我想請問一下……"],["徐部長國勇：就是強制力跟罰則的問題。"],["魯委員明哲：所以這個法規要怎樣修？但又要確保不要傷到第一線……"],["徐部長國勇：我跟委員報告，所以我們才要在禮拜五請所有縣市政府來開會，大家坐下","  來，一起把困難等各方面提出來。因為我們不能定一個很嚴格的法律，卻沒辦法執行，","  或是很寬鬆的執行，這樣會讓法律的尊嚴掃地。所以，我們是立法從寬、執行從嚴；但","  是寬也不能太寬，沒有罰則就會這樣……"],["魯委員明哲：部長，現在這個收據已經打上城中城大廈管理委員會，收的是10月份的管","  理費，這在某種民事上代表什麼意義？雖然它沒有核備，我瞭解……"],["徐部長國勇：對，它沒有核備。"],["魯委員明哲：他是熱心人士，拜託不要去處罰他……"],["徐部長國勇：不能處罰他，因為他也是好意，就像我剛剛講的，他是「雞婆」幫大家改","  善一些簡單的設備等等，這個人是了不起的，我們要感謝他。"],["魯委員明哲：本席請你們去建議他們，不要用這種法定的名詞……"],["徐部長國勇：對啦！"],["魯委員明哲：就是你去收的時候，不要弄一個跟公寓大廈管理條例……"],["徐部長國勇：譬如自治會就可以。"],["魯委員明哲：對，自治會可以。"],["徐部長國勇：用管理委員會的名稱會引起誤會。"],["魯委員明哲：另外，我覺得公安檢查申報是最重要的，剛剛一直在針對消防，很多消防","  設施都很重要，像今天消防隊員就全部在中壢財政大樓那邊演練，可是消防隊有時候就","  跟警察辦案一樣，就算再演練，他們也是火災發生之後到達，這次也沒有遲到；但我覺","  得公安最重要，本來公安申報跟消安申報就是一體的兩面，是要來保護這個社區的，但","  我覺得公安申報更重要，因為公安是避免失火，事先找出阻礙逃生的危險因子，比如走","  道上怎麼放了兩桶油，我先把挪開；走道怎麼堆滿了東西，我把它清掉，一直在把危險","  因子找出來。所以你看公安申報的項目包含防火區劃、避難層、出入口、走廊、安全梯","  、緊急出口、升降設備等等，都是公安申報主要部分。其實這個部分不用修法，在民國","  85年訂定的建築物公共安全檢查相關申報辦法第五條就有規定，你們在民國88年的時候","  發一紙公文，並在附表中規定8樓到16樓，每三年就要公安申報一次，6樓到8樓每四年","  要申報一次，其實早就有了規定，但是又在附註裡面說依本表附註3規定辦理，附註3的","  最後一句話，就是其施行日期由地方主管建築機關依實際需求公告，這部分不用修法啊","  ！因為88年到現在，講真的，當年用的理由，第一，因為6到15層的數量龐大，恐工作","  量大增，線上也不便；第二，因為地方建管機關人力不勝負荷，現在也是一樣，所以你","  們定這個法之後，後面匡一個不知道什麼時候執行，到今年22年，我是覺得臺北市已經","  從103年拉到從11樓就開始要公安申報了，我是不是建議你們這次跟各縣市討論，一定","  不要在12樓，拉到11樓……"],["徐部長國勇：委員，你的建議我們會處理，我們在會議上一定會把這個拿出來處理，委","  員這個建議非常好，我們會來處理。"],["魯委員明哲：因為這不用修法……"],["徐部長國勇：對。"],["魯委員明哲：你這邊去做一個調整，一定要把高樓層再拉一些進來，好不好？"],["徐部長國勇：委員說的正確，我們這一次會處理，這一次我們會來做相關的討論。"],["魯委員明哲：好，謝謝。耽誤時間了。"],["徐部長國勇：謝謝委員。"],["主席：我們宣告一下，等一下因為有中午吃飯的時間，管碧玲委員發言完了之後，我們","  就休息30分鐘用餐，然後繼續開會。","   現在請管委員碧玲發言。"],["管委員碧玲：（12時1分）本席要先請教部長和營建署吳署長，發生這樣一個很不幸的事","  件，確實如國外的見解，就是某種程度燒出了臺灣一個貧窮的惡性循環的案例，我們都","  非常的傷痛，但是痛定思痛的時候，我知道你們也都在檢討，本席提供一些我們檢討的","  更細膩的方向，提供你們在檢討的時候，有一個更全盤的考量。","   這張圖當然我們看到的就是，這一個個案剛推出的時候叫做金套房，讓我們實在是百","  味雜陳，今天從金套房變成這樣一個悲劇，這中間漫長的數十年來到底發生了什麼事情","  ？所以早期法規命令沒有落實，它可以大剌剌的在一開始推出拿到使用執照的時候，然","  後馬上就是違規使用，隔成這樣狹小的住屋195戶，隔成這個樣子，在公安上從第一時","  間的時候就埋下了一個悲慘命運的因子。","   但是藉由這個事情，我們看到第一個很明顯地缺失、一個漏洞，我們需要補的就是所","  謂的管委會，因為種種這樣的一個歷史沿革下來的時候，到底有沒有管委會能不能讓住","  宅的安全環境能夠更得到保障？會變成是我們第一個檢討的，但是這個管委會將來你們","  要修，我是不曉得你們目前要修的方向是怎麼樣？目前其實法律是有的，我們來看公寓","  大廈管理條例在1995年公布的時候，它的第四十三條規定，任何公寓大廈都應成立管理","  組織。但是或許是因為執行上面的困難，所以到了2003年，我們就把這個「應」的下面","  增加一個「得分期」，因為有太多、太多公寓大廈沒有辦法成立管委會，所以法律讓步","  ，讓步一個「應」成立管理組織，但是「得分期」。","   那麼各縣市的分期，我們拿六都來看，2003年修這個法可以分期以後，那時候中央是","  到2009年才開始考核，那麼地方政府開始執行是什麼時候？是2013至2015年才開始執行","  ，新北市2013年開始分四期八年執行；臺北市2016至2022年分區執行；高雄市也是201","  6年開始辦理清查；臺中、桃園、臺南我們都看到，臺南市最晚，到了2017年才公告輔","  導計畫，可以輔導成立管理委員會，各縣市的計畫是這樣。","   我們認為即使再困難，這個計畫的進度我們都不能接受，2009年的時候就說應成立這","  個組織了；2003年看到無法落實的時候，開始說要計畫分期輔導了，但是我們從2013年","  開始各地才開始下去執行。而依據這些執行，我們以臺中市來看，它要到2025才要執行","  完畢，我們還要等幾年？然後桃園要到2024年；臺北也還要到2022年，2022年當然是明","  年，可是我們來看臺北，雖然2022年要分區執行，但是報備率呢？報備率我們來看的時","  候，臺北市是明年就要執行第一階段的四年，可是目前的報備率只有37.5%。今天臺北","  市同仁也在場，我特別來看一下，我們有一個非常綜合的掃描來看的時候，所以即使有","  計畫，那麼以臺北市的案例，2016至2022年這麼多年下來，報備率也只有37.5%，所以","  打擊高雄是不對的，因為高雄的報備率高達65.02%。所以本席主張，除了修法的研議以","  外，有關於輔導公寓大廈成立管理組織計畫，我們全面下去，各縣市下去盤點，中央制","  定出一個政策，提前完成進度好不好？"],["主席：請內政部徐部長說明。"],["徐部長國勇：委員好。感謝委員這個指導，我們會按照這個來處理，這個禮拜五開會的","  時候，也會把委員的意見，來跟各個縣市討論來處理，我們感謝委員這個指導，這個建","  議非常好，我們會照這樣做。"],["管委員碧玲：是，我們再來看，時間我們希望提前，什麼要優先？你來看一下這個統計","  ，什麼叫做複合甲類場所？就是公共安全最重要的場所，對不對？那麼什麼叫做複合甲","  類的多目場所？同棟多目就是同棟裡面有各種公共使用、種類最多的，那種叫做同棟多","  目，對不對？你看全國複合型的甲類處所總共是1,080處，複合甲類且同棟多目有368處","  ，尤其這368處同棟多目的甲類場所，你們更要優先輔導完成，好不好？"],["徐部長國勇：是，謝謝委員！我們會按照委員建議把它優先處理。"],["管委員碧玲：往前推1,080處，換句話說……"],["徐部長國勇：輕重緩急一定排在前面。"],["管委員碧玲：各縣市盤點出到底多困難、總共是多少、有什麼樣的人力、有什麼資源、","  全部補齊以後提出計畫的部分要提前完成，除此以外，你再抽出這些特別優先的場處，","  好不好？"],["徐部長國勇：好，感謝委員！我們會按照這樣處理。"],["管委員碧玲：這是一個，但是容或就是我們今天遇到這樣的悲劇，然後容或我們覺得好","  幾次這種重大的火災，都讓我們覺得是不是我們的消防出問題？容或我們不斷地在檢討","  。可是我給大家看一個數字，這個數字是我們也要為臺灣的消防給予某種程度的肯定，","  整體來講我們的火災案件數，如果拿來跟日本比的話，我們的火災確實是有讓我們的消","  防弟兄奮不顧身地在降低損害，火災一旦發生，救災的時候以人為主，避免火災死亡人","  數，我們希望降低火災死亡人數，這一方面的努力，我們從這個數字看出來，我們的消","  防弟兄應該是奮不顧身地在做這件事情。你來看看臺灣是138.2件火災的時候，死亡1個","  人；而日本是26.1件火災就會死亡1個人。以死亡人數或國家每萬人的火災死亡人數，","  以其他的統計來看，臺灣的表現也比日本好很多。受傷的部分，臺灣是47.9件的時候會","  死亡1個人；日本是6.3件的時候會受傷1個人。當然日本的木構建築是非常的多，比較","  之下說不定有不同的比較基礎，但是整體來講，整體的表現，我們對於人命的搶救是非","  常重視，而且也看得到我們的成績。"],["徐部長國勇：也跟委員報告，我們消防隊接到火災的通報以後，出動的速度也是全世界","  排行前幾名，也是最快的。"],["管委員碧玲：好，但是我們仍然希望精進再更精進。我們來看一下這些統計，你看這個","  條狀圖，引起火災主要的因素──爐火烹調、電氣因素與遺留火種這三者為大宗，這一次","  主要有可能是遺留火種，對不對？那麼死亡的起火處所，臥室占最高，臥室跟客廳兩者","  占了大宗。死亡案件發生的時間點，就是落在睡覺的時候，凌晨0時到清晨6時是占死亡","  數最高的一個時間段；當然我們看到晚上6時到9時所占的比率也滿高，大概就是家庭活","  動多的時候，跟睡眠的時間發生死亡的案例都多。那麼這個死亡案件的地點是臥室多，","  然後死亡人數是落在清晨的時候最多。","   這些統計你們去盤點，真的好好地去宣導，並研提住警器應該如何部署的方案，加強","  宣導推廣。住警器一定有效？"],["徐部長國勇：有效，一定有效，它對生命安全的維護相當有效。"],["管委員碧玲：我們來看住警器的排行，南投、臺東、花蓮、基隆、彰化、雲林這些縣市","  的比率要趕快催促他們提高，本席大概給你們所有的統計，最新的資料都跟你們做出來","  了，過去本席也質詢過。但是住警器占用消防同仁的人力滿高的，因為是挨家挨戶去宣","  導。"],["徐部長國勇：對，所以婦宣大隊幫了很多的忙，這些特別高的都是婦宣大隊很認真，都","  是我們婦女同胞在幫忙。"],["管委員碧玲：這個部分，如何讓各縣市趕快向上拉平，好不好？"],["徐部長國勇：好，我們會……"],["管委員碧玲：我們住警器的部署現在已經落後國家給你們要求的那個年度計畫。"],["徐部長國勇：是。"],["管委員碧玲：已經落後，所以這個部分是一定要加強。"],["徐部長國勇：我請消防署加強，也會拜託我們的義消與婦宣，他們都幫很多忙，尤其義","  警跟婦宣，真的是幫的忙非常大。"],["管委員碧玲：另外，這一次是發生在高樓，但是以統計來講，發生頻率最多的火災，其","  實起火點反而是在1樓跟2樓，但是發生在高樓卻常常造成大量死亡，所以當我們來看的","  時候，這些死亡者罹難因素的時候，濃煙、生病跟殘疾、嬰幼兒熟睡是占最高的；生病","  跟殘疾也是占相當的高；然後濃煙阻礙也是。生病跟殘疾、濃煙阻礙、熟睡這三個是最","  高的，這是罹難的三大因素。"],["徐部長國勇：對。"],["管委員碧玲：所以我們消防的設備、救災車輛的部署，譬如這一次它發生在高樓，假設","  我們雲梯車更多，是不是能救出更多的人？"],["徐部長國勇：這個有時候很難講，因為它的「跤路」問題。"],["管委員碧玲：沒關係，我們做一個假設以後，至少對於高樓這種救災的行動，你們所需","  的車輛應如何部署，我是希望你們用一個行政區為範圍或是生活圈為範圍下去部署總量","  的能量。"],["徐部長國勇：好，我們來檢討。"],["管委員碧玲：用這樣來部署，好不好？"],["徐部長國勇：我們來檢討。"],["管委員碧玲：至少車輛的汰換，你們趕快加快腳步。"],["徐部長國勇：是。"],["管委員碧玲：我們來看一下，全國有多少個縣市有四分之一以上的車輛都是該汰換未汰","  換，南投高達57.3%的車輛是可以汰換了，可是還沒汰換，然後37.5%、28%、26%，包括","  臺北市的26.6%；屏東等這幾個縣市是超過25%，換句話說，它整個縣市的車輛已經達到","  20年以上，或者是15年以上，但是公里數很高，而是應該可以汰換卻沒有汰換的車輛的","  統計，我全部幫你們調查出來，這個是一個縣市、一個縣市我下去盤點統計出來的。這","  個部分，你們在消防部署上面，我們為了更進一步的保障人民的安全，雖然我剛剛看到","  了，就是我們跟日本比起來，我們的表現其實是看得出消防人員的英勇，但是我們給他","  們更好的救災的工具，好不好？"],["徐部長國勇：是。"],["管委員碧玲：該汰舊的車輛，我希望你們有個年度計畫，分期全部汰換。"],["徐部長國勇：今年高雄市自己也編了1.9億元。"],["管委員碧玲：是。"],["徐部長國勇：然後我們也補助了四億多元，所以今年他們的汰換跟其他裝備的加強，事","  實上經費各方面比往年都多很多了。"],["管委員碧玲：陳市長特別把高雄市的消防預算大幅地提升……"],["徐部長國勇：對，他大幅提高今年……"],["管委員碧玲：真的是倍數增加……"],["徐部長國勇：對，今年至少多了1.9億元，我們從這邊知道、所瞭解的。"],["管委員碧玲：你們也下去盤點，就是全國各縣市的消防預算，每萬人的消防預算是多少","  ？其實本席都統計出來了；然後消防預算扣除固定開銷以後，可支用的預算是多少？本","  席也都全部盤點出來。你們去看看，大概就是占每一個縣市總預算的2%到3%，這是起碼","  的標準，有一些可以高到3%，但是有幾個縣市是連2%都不到，所以這個部分你們也要督","  促該縣市的消防預算所占的比率，至少要到2%、3%，你們也要統籌下去看。"],["徐部長國勇：是。"],["管委員碧玲：至少車輛的部分，本席也很關心，我開始調查了以後，署長新來，可是他","  就趕快去跟主計長要錢。主計長在整個消防應報廢車輛的汰舊換新的部分，除了高雄，","  全國也給了一筆錢，對不對？"],["徐部長國勇：對。"],["管委員碧玲：這個要肯定一下我們新來的蕭署長。"],["徐部長國勇：是。"],["管委員碧玲：這個部分還是要有一個完整的完成時間表，好不好？"],["徐部長國勇：是。"],["管委員碧玲：好，謝謝！"],["徐部長國勇：謝謝委員！"],["主席：現在我們休息30分鐘以後繼續開會。","休息","繼續開會"],["主席：現在繼續開會。接著請林委員思銘發言。"],["林委員思銘：（12時49分）部長午安、署長也午安，辛苦了。城中城的大火死了46條人","  命，我想大家都感到非常地哀痛，但是也要深刻檢討我們的整個法制面，我想這把大火","  燒出我們對建築法的公安檢查，就是向縣市主管機關來申請簽證的結果要申報，還有消","  防法的相關消防設備，這些也要去做公安檢查的申報，以及公寓大廈管理條例的規定是","  不是要修正，這幾部法令我想燒出了大家的看法，我在這邊也來就教一下部長。","   先請教部長，供公眾建築使用的建築物，依照建築法第七十七條，應向主管機關來申","  報公安檢查的簽證結果，又依照建築物公共安全檢查簽證及申報辦法，建築物依危險指","  標與使用強度區分為8類23組，我請問高雄城中城是屬於哪一類？是商業類還是住宿類","  ？"],["主席：請內政部徐部長說明。"],["徐部長國勇：它有好幾類，它基本上是一個商業使用的商場，所以有B類，商場是B類。","  另外，餐廳也是B類之3，是第三款裡面的。然後電影院是A類，其中辦公室又是G類，辦","  公室70年在賣的時候，就是用住宅在賣了，我們有把當時的報紙廣告拿出來，就是用套","  房在賣。"],["林委員思銘：部長，反正就是一個複合式……"],["徐部長國勇：對，複合式，相當複雜的……"],["林委員思銘：複合式的一個公寓大廈住宅，因為它是這種型態的大樓，所以按照我們相","  關的安全檢查簽證及申報辦法，比如說商業類，我們規定每年要定期申報一次。"],["徐部長國勇：是的。"],["林委員思銘：若是住宿類的話，又區分為16層以上，或是11層以上未達16層，檢查及申","  報的期間都不一樣。"],["徐部長國勇：是。"],["林委員思銘：如果是16層以上的，就是每兩年一次，這是講住宿類的，如果是未達16層","  ，是在11層以上的，每三年才一次。"],["徐部長國勇：是。"],["林委員思銘：所以我就要就教部長，因為高雄市政府對於這一次大火的案子，他說城中","  城早年是商場，後來違規當住宅使用，由於不做商業使用，不必向建管單位進行公安申","  報，因此不在建管單位列管的名冊內，又因為是16層樓以下的住宅，也不必向政府機關","  進行公安申報。部長……"],["徐部長國勇：這就是漏洞。"],["林委員思銘：這種說法正確嗎？"],["徐部長國勇：這就是法規在當時的一個模糊地帶的漏洞，因為事實上當時在賣的時候，","  它是house，就是H-","  2，雖然事實上賣的是這樣子，可是當時申請的又是辦公室，所以……"],["林委員思銘：部長，我是要問你市政府這樣子的發言到底對不對？因為依照現行我剛才","  講的法令，很清楚啊！只要是供公眾使用的建築大樓，就是要申報……"],["徐部長國勇：所以現在就是……"],["林委員思銘：公安檢查的簽證結果啊！"],["徐部長國勇：這就是我們法律的一個……"],["林委員思銘：結果你現在跟我們講說不用向建管單位進行公安申報，他在推卸責任嗎？","",""],["徐部長國勇：不是，我們也不能說高雄市政府推卸責任，因為幾乎每個縣市都這樣子，","  就是說因為它已經停止使用，所以在停止使用後變成不用申報，這就是一個漏洞，我們","  現在要把這個漏洞補起來，這就是我為什麼說法規面、制度面要處理的原因，就是這樣","  子。跟委員報告，其實也不是只有高雄市，其他的縣市也都是這樣子。"],["林委員思銘：好。部長，剛才部長講是漏洞……"],["徐部長國勇：對，這是一個漏洞。"],["林委員思銘：當然我們看城中城，過去是百貨公司、電影院、證券行，也放了大批的易","  燃物，上面是住宅，下面堆滿了易燃物，都沒有清理……"],["徐部長國勇：這很糟糕。"],["林委員思銘：也不用安檢！"],["徐部長國勇：所以這就真的很糟糕，這就是執行上，我們現在要把這個彌補起來。"],["林委員思銘：這是執行面的漏洞，我剛剛有把法規跟你陳述，其實法規面好像是都有法","  可管。"],["徐部長國勇：建築法第七十七條是要檢查，要去做第七十七條的檢查。"],["林委員思銘：對，它要檢查，然後申報啊！"],["徐部長國勇：但是因為它也有貼公告。"],["林委員思銘：沒關係，這我待會兒在問你。我想高雄市區內類似城中城的大樓很多啦！","  我想跟臺北市差不多，應該不會比臺北市少。"],["徐部長國勇：臺北市也有啦！"],["林委員思銘：但是我們看臺北市政府，臺北市政府在103年就擴大了11層以上的集合住宅","  ，均應加入公共安全的檢查申報，所以我是很質疑高雄市政府說這種建築物不需要安檢","  ，這很奇怪，難道我們不需要依照實際狀況來判斷嗎？"],["徐部長國勇：我跟委員報告，這是各個地方政府他們自己的權限，他們可以去做更嚴格","  的這一部分，所以臺北市就是剛剛委員講的，103年就擴大，那其他的縣市也有的沒擴","  大，事實上他們是可以這樣擴大，所以這一次有一些議員有提到說，是不是在自治條例","  裡面他們要做相關也可以……"],["林委員思銘：所以部長你是認為法規有漏洞？"],["徐部長國勇：我覺得要把這個彌補起來。"],["林委員思銘：剛剛魯明哲委員也有建議，是不是要把樓層下修來安檢？"],["徐部長國勇：因為當時的規定的確是地方政府的權限，包括實施的日期等等都是他們的","  權限。"],["林委員思銘：我想這把大火燒出問題了啦！所以我想內政部以及地方政府要做更深切的","  檢討。"],["徐部長國勇：對，委員這個建議非常好，也就是說，我們禮拜五會把各個縣市找來，會","  把委員的意見也列進去，就是大家要一起來檢討，我們的高樓層是不是一定要16層以上","  ，或者是16到12，這些我們可以調整，實施日期也可以調整，所以委員您的建議非常好","  ，我們會把它列進去。"],["林委員思銘：OK。所以建築法的這個部分，我希望相關的規定要落實執行。"],["徐部長國勇：對，委員講的是重點。"],["林委員思銘：接下來要請教消防署的蕭署長，依照消防法第六條的規定，各類場所每半","  年或一年要申報一次，那麼同樣的問題請教署長，城中城屬於各類場所消防安全設備設","  置標準第十二條甲、乙、丙、丁、戊裡的哪一類場所？"],["主席：請內政部消防署蕭署長說明。"],["蕭署長煥章：報告委員，原來核准的場所是屬於甲類符合的場所，但實際上使用以後，","  現在只有剩下住宅，所以變成是乙類的，那其他樓層也都沒有使用，目前是屬於乙類集","  合住宅的型態。"],["林委員思銘：我這邊看到的書面資料，它原本應該是屬於戊類場所，是複合用途建築物","  中有供商場、電影院，還有證券行，都有這樣子的用途啊！所以它應該是屬於戊類嗎？","",""],["蕭署長煥章：實際上它的這些場所都沒有在用。"],["林委員思銘：它是住商混合的一個大樓。"],["蕭署長煥章：如果還是在繼續營業，可能就是用這個條文來運用，實際上……"],["林委員思銘：所以你現在是以實際的現況來做……"],["蕭署長煥章：我們以實際的現況來做，對。"],["林委員思銘：來考量到底要做什麼樣子的消防安檢標準嗎？"],["蕭署長煥章：是，我們以7到11樓這個部分來講，依照消防法第九條的規定，如果目前的","  狀況我們認定為集合住宅的話，管理權人是每一年要委託消防設備師（士）做檢修申報","  ……"],["林委員思銘：對，做消防檢查。"],["蕭署長煥章：這是它的管理權人應該負的責任。"],["林委員思銘：所以你的意思是說，現在城中城這棟大樓完全不用做消防設備的檢查？"],["蕭署長煥章：依法還是需要，集合住宅如果是列為乙類的話，還是……"],["林委員思銘：還是要做？"],["蕭署長煥章：還是屬於管理權人要去委託消防設備師……"],["林委員思銘：所以城中城這幾年來都沒有做？"],["蕭署長煥章：目前是沒有做。"],["林委員思銘：所以我看高雄市政府消防局，這個部分我個人是認為高雄市政府消防局顯","  然有不作為啦！不夠積極啦！"],["蕭署長煥章：事實上是有其執行困難……"],["林委員思銘：剛剛部長有提到，我現在講一下，他們說有去貼公告，為什麼會貼公告？","  我請教一下部長跟署長，高雄市政府消防局去看了，但因為2樓有鐵門鎖著，有鐵欄，","  所以他們貼公告就離開了，消防安全檢查就這麼容易啊？這麼輕鬆啊？"],["徐部長國勇：我到高雄連續兩天，包括發生事情的那一天，我等於是四天裡面有三天到","  高雄，也有問這個問題，他們說就在前幾天他們的人還講說要根據這個去做相關改善，","  結果才做了承諾要相關改善以後，兩天後就發生這個大火，所以這個也是相當遺憾。"],["林委員思銘：我想這不是說這幾天、說前兩天要去檢查，然後馬上要做改善，這已經是","  累積很久的一件事情，我覺得……"],["徐部長國勇：所以我們在很多的複合式大樓……"],["林委員思銘：我們的消防單位、消防局，就這個問題來講，地方政府可能要負起很大的","  責任。"],["徐部長國勇：他要命改善，不改善才能夠進一步的做處罰或執行等等，所以這部分我們","  覺得應該在SOP的程序裡面……"],["林委員思銘：部長，我瞭解，當然我個人還是認為各縣市政府消防局對於這種危老的老","  舊建築物的消防設備，因為都看到雜物堆積、通道受阻，卻還沒有積極的作為，然後最","  後釀成大火……"],["徐部長國勇：所以為什麼說要在一個月內……"],["林委員思銘：所以這部分我個人是認為說……",""],["徐部長國勇：一個月內請他們清查，然後積極……"],["林委員思銘：對，請各縣市政府消防局對於這種大樓要更積極的去有所作為。"],["徐部長國勇：這個不是只有在高雄，其實六都越早都市化的，像臺北市、新北市都有，","  應該大家都來處理這個問題。"],["林委員思銘：部長，這個就衍生到我們剛剛講說這棟大樓因為沒有管理委員會。"],["徐部長國勇：對。"],["林委員思銘：所以你很難去要求他們，因為牽涉到這種問題……"],["徐部長國勇：他有一些公共設施的改善。"],["林委員思銘：你說你要叫他改善，要叫誰改善？"],["徐部長國勇：對，也要錢啊！"],["林委員思銘：沒管委會啊！"],["徐部長國勇：沒有收管理費就沒有錢嘛！所以這就是為什麼我們認為管理委員會的成立","  ，像這些大樓要優先強制他們來處理。"],["林委員思銘：OK。那我們現在就來提管委會，有關公寓大廈管理條例，現在部裡面的意","  見是說要修正，強制他們成立管理委員會，但是這個強制的部分，我剛剛有聽吳欣修署","  長提到，但是強制的內容大概是什麼？你要有什麼罰則？"],["徐部長國勇：我們在禮拜五會把各個縣市找來，大家一起來開會。我們現在是用輔導……","",""],["林委員思銘：現行法令是輔導。"],["徐部長國勇：輔導分期、分區、分類等等，而且沒有罰則，沒有這種相關的強制力，那","  如何訂定一個強制力，以及讓公權力能夠積極地介入，我想這個我們跟縣市政府討論以","  後，我們會有腹案出來。"],["林委員思銘：我的時間也差不多了，我講我的看法，其實我個人覺得現行的法令，像是","  公寓大廈管理條例有關這些管理委員會組織成立的相關程序，其實滿完備的啦！是不是","  一定要規定強制？就算你強制要他成立，他不成立你要處罰他，你要處罰誰？區分所有","  權人嗎？"],["徐部長國勇：我們就是對所有權人的強制力，要加強這一部分。"],["林委員思銘：你就處罰他？處罰之後還是一樣啊！沒有辦法成立呢？惡性循環啦！我跟","  部長講，其實我還滿贊同前面幾位委員的主張，就是我們的輔導，因為你現在的法令就","  有輔導，我一直認為其實是因為地方政府剛剛講的人力不足，我剛剛看管碧玲委員也有","  說各縣市政府有成立很多輔導計畫，所以這是執行層面的問題，我個人反而覺得現行要","  修法可能緩不濟急，你現在是不是應該更積極的請各縣市政府在執行的方面依照現行的","  法令，積極輔導他成立管理委員會。"],["徐部長國勇：委員的這個意見很好，我們也會要求這麼做，然後我們大家多管齊下，委","  員建議的我們會做。"],["林委員思銘：我覺得這樣才能真正防堵，否則像你講的還有七、八千戶，正在努力要輔","  導他成立……"],["徐部長國勇：八千多棟。"],["林委員思銘：補起這個破網啊！"],["徐部長國勇：所以委員講的我們會做。"],["林委員思銘：你們要儘快做。"],["徐部長國勇：會，我們會儘快做，你講的這個部分我們會做。"],["林委員思銘：修法緩不濟急啦！"],["徐部長國勇：另外，其他部會也會一起來，我們大家一起多管齊下，拜託委員支持。"],["林委員思銘：好，謝謝。"],["徐部長國勇：謝謝委員。"],["主席（林委員思銘代）：現在請林委員為洲發言。"],["林委員為洲：（13時5分）發生城中城的重大火災，造成46人死亡的案件，我們大家都同","  表哀傷。我昨天才問我的一位助理，他就住在鹽埕區城中城附近，他說20年前開始，就","  是商場停用了大概20年，20年前開始，因為我的這位助理也才差不多30歲左右，他說他","  從小就常常要經過那裡，他們的家長都說儘量繞道，不要經過那裡，所以20年了，那個","  地方是一個危城、鬼城，當地的人都這麼認定，城中城是危城。"],["主席：請內政部徐部長說明。"],["徐部長國勇：那邊有失火過。"],["林委員為洲：燒過很多次，不是只有一次。"],["徐部長國勇：就是那個時候，對。"],["林委員為洲：常常大小火在燒，只是沒有燒死人，所以沒有見報。常常火警，幾個月就","  火警一次耶！幾個月，不小心，但是可能沒有亡故的人，所以就沒有受到重視。它是一","  個危城，也是當地人說的鬼城。我問他說你們的感受怎麼樣？在你家附近，他說：「我","  們無感耶！我們覺得遲早一定會出事。」，遊民、酗酒者，甚至吸毒者，當然還有一些","  很弱勢的住在裡面，住在樓上的還是有去租屋的喔！但是還有一堆是偶爾會去住在商場","  的，偷住的……"],["徐部長國勇：偷住的。"],["林委員為洲：遊民這些。常常聚集一堆人，所以附近的家長都叫小孩子不要經過那裡，","  打架、鬧事、酗酒常常在那邊，20年了啦！當地的人是沒有辦法，只知道那邊早晚會出","  事情，那是一個鄰避設施，大家怕得要死，連附近的商家都全部受它影響，因為遊民走","  來走去，那樣怎麼做生意啊！沒有人敢去。對面本來開一家商旅，重新裝潢過，後來又","  關門，因為沒有人要住那一間商旅。"],["徐部長國勇：我去那邊看，那個商旅現在還在，我住過。"],["林委員為洲：你還敢住喔！"],["徐部長國勇：大概兩年多前我去住過。"],["林委員為洲：所以狀況是那個樣子，然後內部，我這個助理他也說他進去過，以前他的","  同學曾經有住在裡面過，他進去過但嚇得要死，因為裡面所有的管線都亂七八糟啦！拉","  來拉去，又敲打那個，你知道嗎？最離譜的還有怎麼樣呢？因為隔壁很久沒有人住了，","  他住的這一間很小，他乾脆把隔壁那個牆壁打個洞，然後自己變兩間，因為住了十年、","  八年都沒有人，然後所有權人可能在國外或是繼承……"],["徐部長國勇：不然這個是嚴重的侵占……"],["林委員為洲：對，有的去破門的……"],["徐部長國勇：而且還破壞……"],["林委員為洲：一間變兩間，然後有的沒有破門，因為破門之後，要隔著牆壁很麻煩啦！","  把他打通兩間一起用，也不用兩個門，有這種狀況。20年來沒有人在管理，我們政府的","  角色到底在哪裡？建管單位在哪裡？消安單位、公安單位在哪裡？請問部長，你認為針","  對這項重大災難，常常我們遇到的時候，政務官下臺是時有所聞，當然很多人會說跟政","  務官有直接關係嗎？政務官負責下臺辭職，這個不一定要有直接關係，最明顯的例子就","  是八掌溪事件的時候，我們現在的院長游錫堃就下臺，那時候我記得他是副院長，是不","  是？"],["徐部長國勇：他應該是副院長。"],["林委員為洲：對。難道副院長直接管到八掌溪嗎？這是重大傷亡，他督導的業務有疏失","  ，所以負責下臺。請問部長，陳其邁市長應不應該負責下臺？"],["徐部長國勇：我想這由高雄市民決定啦！"],["林委員為洲：其實我不會這麼嚴苛，我的見解認為政務官負責下臺是合理的，重大災難","  天災、地變太大了，像是921、維冠大樓種種，包括高雄氣爆案，部長也下臺了，對不","  對？政務官引咎下臺，也可以說是運氣不好，也可以說是督導不周，對重大災難負責下","  臺，天經地義。但是對民選首長，我是比較保留啦！因為他是民選，有任期及選民的託","  付，除非他被罷免或觸犯法律被停職，否則碰到事情就下臺，也不太對，選民已給他4","  年任期，我是很理性地談這件事情。","   陳其邁市長會一直被這樣的質疑及要求，是因為10年前他丟出了一把回力鏢，現在還","  在天空盤旋。10年前，你知道嘛！阿拉夜店火災在臺中市造成9個人死亡，當時他是陳","  立委，比我現在更嚴厲10倍，他要求胡市長辭職下臺，還講了一句名言：「死了9個人","  ，你還不辭職下臺，要死多少人，你才要辭職下臺啊？」，這是我引述他10年前講的話","  。現在死了46個人，我剛剛講過20年來應作為未作為的市長其實都在裡面，經歷了多少","  任市長。20年前OK喔！因為20年前商場還在的時候，一定會做公安檢查申報，20年前比","  較沒問題；20年後，從商場停了以後，公安、消安、災防法相關的規定都可以強制公權","  力介入，但都沒有做。","   我們看新聞，公安、消防單位去到現場貼公告要來進行消防檢查，一走到裡面看到往","  2樓的逃生梯被圍起來，所以貼個公告就回去。請問看到2樓的逃生空間、逃生道被封起","  來，這樣還不能處理啊？看到了還不能處理、不能把它拆掉？那是屬於公共安全的部分","  ，以現有的法令可不可以拆？當然可以拆啊！就好像我們住家後面有防火巷，把防火巷","  圍起來，看到有貼個公告，貼了20年，一直貼公告卻不去拆、不去執行，可以嗎？防火","  巷去搭廚房看看，被舉報以後是要拆違建的。把逃生通道、逃生梯封起來，1樓到11樓","  中間多少障礙物，都不去處理？我剛剛聽了半天，所有的法令都可以去處理，災防法也","  可以處理，因為有造成重大災害之虞，阻礙防火通道、逃生避難的通道，當然可以處理","  啊！何待成立管委會？還說將來要都更才能解決問題？你現在能做的事情很多啦！不管","  從消安、公安或災防法相關規定都有強制介入的法律依據，不是嗎？請吳署長及蕭署長","  回答一下，現有法令不能執行嗎？"],["主席：請內政部營建署吳署長說明。"],["吳署長欣修：跟委員報告，所以我們禮拜五……"],["林委員為洲：你看他已經將逃生空間堵住了，還不能執行？"],["吳署長欣修：所以我們這禮拜五開會要求，讓這類沒有管委會的，其實優先回到建築法","  第七十七條規定去執行……"],["林委員為洲：是啊！"],["吳署長欣修：過去因為有公寓大廈管理條例的規定，所以他們會傾向用輔導的方式逐步","  處理，但我們現在要求回到建築法去處理。"],["林委員為洲：我跟你講啦！等到管委會法令完備，即使法令完備還是要區分所有權人願","  意參加啊？"],["吳署長欣修：所以我們現在為什麼會要求回到第七十七條規定去處理，這樣才會回到……","",""],["林委員為洲：才會成立管委會啊！我們現在看到人行道、騎樓上的路霸，都能處理啊！","  在逃生空間裡，卻不能處理？這個沒有道理啊！請消防署長說明一下，現有法令為什麼","  不能處理？你都看到它阻礙逃生空間、逃生通道，為什麼不能處理？"],["主席：請內政部消防署蕭署長說明。"],["蕭署長煥章：報告委員，消防部分是針對建築物的消防安全設備，剛才委員所關心的逃","  生通道這件事……"],["林委員為洲：公安。"],["蕭署長煥章：對，是屬於公安的範圍。"],["林委員為洲：不能處理？看到被阻礙，被貼起來、封起來還不能處理？"],["蕭署長煥章：消防安全設備的部分，現在是在7到11樓，1到6樓和地下室完全沒有在使用","  ，所以依……"],["林委員為洲：沒有使用，但是他把通往2樓的通道封起來耶！不能處理？"],["蕭署長煥章：對啦！依法是管理權人應該要設置消防安全設備，而且要檢修申報，這部","  分在第九條有規定。現在就是在管理權上，我們曾經嘗試處理過，每一戶都要去處理，","  變成幾乎有兩百家，每戶都要去處理，真的事倍功半……"],["林委員為洲：全部的總體檢，禮拜五你們就要開會，因為時間的關係……"],["蕭署長煥章：是，我們禮拜五會來處理，現在已經進行當中。"],["林委員為洲：我的結論及建議提供給部長、署長，你們禮拜五就要開會，應該列出全國","  所有最危險的複合式大樓，什麼樣叫最危險？就是列出來，而且影響重大的。我舉個例","  子列出一個評判標準，先從最危險而且可能會影響最重大的這些大樓去處理，用強制的","  力量，先檢查公安，先把那些該排除的先排除。"],["徐部長國勇：委員說的沒有錯，我們禮拜五會這麼做。"],["林委員為洲：比如說，你要列出標準，住商混合的大樓特別危險，尤其是商場已經停用","  的。"],["徐部長國勇：對！這部分……"],["林委員為洲：因為商場停用就不會做平常一般公安、消安的定期檢查。"],["徐部長國勇：委員提到的這部分，我們禮拜五會列出來。"],["林委員為洲：屋齡老舊的也列出來，列出符合這些條件的，商場已停業的大樓更危險，","  上面還住人的……"],["徐部長國勇：這個問題是最大。"],["林委員為洲：未有管委會的，就是沒有管委會，沒有對象，所以一定會亂七八糟嘛！公","  安、消安有不良紀錄的，把它列出這些標準，找出全國所有的這種大樓，還有戶數達一","  定數量的，如果說8,000棟，每棟都要去處理，恐怕人力也不足，就是把它列出來。"],["徐部長國勇：對！"],["林委員為洲：現在就能做！"],["徐部長國勇：沒錯。"],["林委員為洲：不用等到要修法、要都更。"],["徐部長國勇：所以說多管齊下，委員提的這部分，我們禮拜五都會列出，會要求處理。","",""],["林委員為洲：20年來都沒做，有法律沒有執行嘛！這才是讓民眾覺得痛心的，明知道那","  邊危險，有一顆不定時炸彈在那邊，老百姓是沒辦法，繞道而行啦！政府也繞道而行耶","  ！僅貼一則公告就走了，這不是繞道嗎？然後呢？就發生了46條人命，這樣還不覺得愧","  疚嗎？不然，政府是要做什麼？都讓老百姓自己處理、自己成立管委會、自己去都更，","  危險的不定時炸彈一直放在那邊，這樣叫做「政府」？政府這麼好做？我希望你們禮拜","  五能夠針對危老、影響比較重大的列出來……"],["徐部長國勇：OK。"],["林委員為洲：全面體檢完了，不用等修法，強制用現有的法律進行一次檢查，排除一些","  妨礙通道、妨害公安、妨害消安等措施就可以做了。"],["徐部長國勇：沒有錯！我們禮拜五會來處理，按照委員的意見，我們會列出來，請他們","  馬上去做全面的盤點。"],["林委員為洲：好，謝謝。"],["徐部長國勇：謝謝。"],["主席（林委員為洲）：請林委員文瑞發言。"],["林委員文瑞：（13時21分）部長，今天比較辛苦！高雄發生這樣的憾事，全國都感到哀","  戚。當然，只要發生這種事，就會凸顯建物管理的問題，以及消防設備、災害預防的重","  大缺漏，加上數十年來，這棟大樓從最繁華的時代直到沒落，在歷史的環境下，目前多","  數居住在此的內部居民都是較為弱勢的族群，讓我們覺得不勝唏噓。但這並不是國家第","  一件重大火災事件，僅這幾年內，就有這樣的事件發生，像3年前的臺北醫院、去年的","  錢櫃大火、今年7月彰化的防疫旅館等，都讓我們感覺到政府的防範意識較為薄弱。","   在此請教部長，現在外界都把矛頭指向「未強制設有管理委員會」的議題，先不論是","  否是人為問題，你覺得這次城中城引起大火，造成重大傷亡最主要的原因是沒有強制設","  有管理委員會，請問是這樣嗎？"],["主席：請內政部徐部長說明。"],["徐部長國勇：委員午安。跟委員報告，其實原因是多重、多元的，不是只有未設立管理","  委員會，但強制及輔導設立管理委員會，至少是踏出公共安全的第一步，所以並不是管","  理委員會成立之後，就像是萬靈丹，吃下去就會好了……"],["林委員文瑞：都不會發生事情。"],["徐部長國勇：不是這樣，這需要從多元、多層次的角度，包括法規、制度面、管理面及","  執行面等很多面向著手。所以我才跟委員報告我們為什麼要設立，如果有設立時，就會","  有機會降低公用設施有缺失的問題，例如走廊、公共設施應該要設置滅火器，他們都沒","  有；如果有的話，也需要更新，這些都需要經費，在管理委員會成立時就能夠收取管理","  費，來處理及降低這類事件發生的機會。"],["林委員文瑞：對啦！目前發生事件，社會當然都會希望你們進行檢討。"],["徐部長國勇：是！"],["林委員文瑞：雖然我們也知道，自從沒有作為商場使用之後，就變成沒有消防檢查等等","  。"],["徐部長國勇：這就是缺失，我們要將它補起來。"],["林委員文瑞：在這種情形之下，我們難道沒有法律可以進行管理嗎？"],["徐部長國勇：我們目前的法規裡面，只要沒有作為商場使用，就不用申報公安，這實在","  沒有道理，我們現在要補強法治面的規定，如果沒有營業，照常要有安全、防範措施，","  這些都要有。像彰化那棟大樓也是一樣，它也是中間商場沒再使用，但是上面又是旅館","  ，就容易造成大火。再來，過去建材都是易燃的，不像現在的建材，所以造成的損害就","  很大。"],["林委員文瑞：因為現在的建材當然會較強調防火設計。"],["徐部長國勇：是！但以前就沒有啊！"],["林委員文瑞：針對這樣的大樓，你剛剛說全國還有8,000多棟？"],["徐部長國勇：是，8,500多棟。"],["林委員文瑞：如果都是這種情形，變成化外之地，我們真的沒有辦法？就算是沒有法律","  規定，我們難道沒有其他方式，可以將這類大樓管理好嗎？"],["徐部長國勇：跟委員報告，這8,000多棟不是都有這種問題，大部分有這種問題的，就如","  剛剛召委說的混合大摟，和委員說的中間有商場停業的大樓，我們會優先來處理。","   另外，還有什麼辦法？第一，我們用1個月來盤整，針對公共區域、走廊等有雜物或","  物品亂放置，我們馬上進行相關清理，我也會要求警政署協助他們。其中如果有像以前","  高雄那樣一龍一鳳、有的沒有的，因為這屬於犯罪，就請警察去清掉。高雄那一棟在清","  除掉，輔導成立管理委員會後，現在每逢三節住戶都會來旁邊的派出所表達感謝，因為","  派出所輔導他們成立管理委員會，房價一坪差了十幾萬元。"],["林委員文瑞：當然。"],["徐部長國勇：所以我認為民眾應該能瞭解政府的苦心，民意代表、警察共同來幫忙，進","  行多元化的處理。"],["林委員文瑞：好。你們再來要開會，對於強制設立管理委員會的部分應該也會作為參考","  吧？"],["徐部長國勇：是！委員的建議，我們禮拜五都會作為參考。"],["林委員文瑞：這部分，修法的過程大家都很清楚，時間不會這麼快，但是在修法完成前","  ，你們仍然要去積極防範。"],["徐部長國勇：是！對於委員的指導，我們會用行政指導，像委員剛才的建議，我們會建","  立每個縣市SOP的程序，在修法完成之前，我們會使用建築法相關公共安全的規定進行","  處理，這也是需要去處理的。"],["林委員文瑞：好啊！修法的版本什麼時候可以送到委員會？"],["徐部長國勇：我也很急，所以禮拜五會議開完之後，大家形成相關的共識，馬上就會有","  版本出來送行政院審議；行政院院會通過之後，馬上會送到立法院讓委員們審議，完成","  立法程序，我們一定會儘快處理。"],["林委員文瑞：大概多久？"],["徐部長國勇：在這禮拜會議開完之後，我想只要條文出來，我會很快送至行政院讓他們","  審議，我認為不會拖太久啦！現在我們都要來立法院報告，委員隨時都會問我，所以我","  一定會加快速度。"],["林委員文瑞：管理委員會能管理安全設施的設置及更新，這是它的好處。其實我覺得政","  府在這部分，不應該單獨靠內政部負責處理，而應該是要跨部會。如果管理委員會真的","  沒辦法成立，或者強制成立管理委員會，但是在成立之後有人卻不繳管理費，因為成員","  其實很複雜，有業主、房客等等，無法完全地控制。如果真的無法這樣處理，為了公共","  安全的問題，是不是將其全部買起來？"],["徐部長國勇：針對政府買起來的部分……"],["林委員文瑞：你可以買起來做其他的用途啊！"],["徐部長國勇：對啦！就像委員所說的，我們可以做都市更新、社會住宅等等，我知道委","  員大概是這個意思啦！"],["林委員文瑞：是！"],["徐部長國勇：如果要買起來等等，就需要跨部會包括主計處、財政部、國有財產署等等","  進行相關研究。昨天早上行政院長在開會的時候有特別指示，這次就是如委員所言，是","  有弱勢的人包括在裡面，所以這些弱勢的人……"],["林委員文瑞：人要先安置好。"],["徐部長國勇：是，就是提供協助，比方說租金補貼、包租代管等社會住宅的政策，幫助","  這些弱勢者儘速處理相關問題，而且我們也會同步來進行。"],["林委員文瑞：像以前火車站的周圍，就有很多這種大樓……"],["徐部長國勇：那時很熱鬧，現在有的則是……"],["林委員文瑞：以前很繁華，現在變得沒有那麼繁華了。"],["徐部長國勇：就像臺北的西區以前是最繁華的，但現在最繁華的則是東區。"],["林委員文瑞：對！像城中城這樣複合式的大樓很多，而且居住的人也很複雜……"],["徐部長國勇：所以有人說都市的軸線要翻轉，的確這是很龐大的工程，需要大家共同來","  努力。比方說臺北市軸線翻轉後，西區又再繁華起來，則這些問題可能就會解決了，但","  是相關的都更等等也是要同步去做，不過最緊急的就是如委員說的，我們要馬上去盤點","  這些具高危險性的，類似城中城、彰化喬友等等的大樓，尤其中間樓層又有已停業商城","  的，這些我們都會優先來處理。"],["林委員文瑞：內政部、營建署應該以訂定對百姓有利、有效的政策為主。"],["徐部長國勇：是。"],["林委員文瑞：但是管理單位也應該包括縣市政府，甚至這都是由縣市政府來執行，本席","  認為，然事情都已經發生了，無論開會前還是開會後，短期內各縣市都應該儘速去執","  行，而且要求他們要澈底執行。"],["徐部長國勇：在禮拜五的會議中我們會來要求。"],["林委員文瑞：如此才能達到立即性、讓人民有感的目的，就是讓人民感受到政府是真的","  重視這個問題，本席認為各地方應該要澈底、嚴格執行，並找出所有的問題，而且也應","  該給縣市政府些許的壓力，的確現在是有輿論、媒體的壓力，讓他們重視這個問題，但","  萬一又發生類似的事件，可能屆時內政部會很辛苦了。"],["徐部長國勇：委員的指示我們在禮拜五的會議中一定會予以參考，同時也會告知大家。","",""],["林委員文瑞：好。謝謝。"],["主席：謝謝林文瑞委員。我在這裡提醒也拜託徐部長，你們禮拜五開會所得出的結論，","  即這個會議的結論，也請提供本會一份。","   請趙委員天麟發言。"],["趙委員天麟：（13時34分）部長好。身為這次高雄鹽埕區城中城火災事件的在地立法委","  員，當然我們都同感悲痛，不過首先還是要對部長跟所有在這過程當中協助的警消志工","  等各方面人員表達感謝，特別是這段時間內部長曾多次去高雄關心這件事情，除了發掘","  問題、解決問題，也慰問罹難者家屬還有受傷的民眾，在此向部長表達感謝。","   接下來，院長及部長已經再三表達改革的方向，這個方向其實我們都支持，陳其邁市","  長今天也在議會中也表達了，高雄市不排除要修訂自治條例，一起來配搭中央，讓其能","  夠有效率的進行，包括這些廢棄大樓的清除，即高雄市政府現在雷厲風行的希望在幾天","  之內就趕快進行清查，所以我們就來檢查一下，從蘇院長所宣布的這幾項開始，我們該","  怎麼樣有效率的進行。","   第一項，目前已廢棄或閒置的空間跟大樓的總清查，在中央的行政指導上，因為地方","  有22個縣市，閒置的空間那麼多，類似像城中城的就有500棟這麼多，在整個清查的過","  程當中，中央怎麼協助地方政府儘速把它完成呢？"],["主席：請內政部徐部長說明。"],["徐部長國勇：跟委員報告，我們禮拜五就會召集各個縣市政府來做相關的研議，我們希","  望在1個月內，大家把這些相關危險性比較高的複合式、老舊，甚至中間樓層有住商合","  一，然後中間商場又停止營業的這一部分，優先都將其清查出來，清查出來以後，我們","  希望地方政府能夠全數納管。","   再來，我們當然會要求大家按照建築法相關的規定，有一些該要求的，就要嚴格地執","  行，尤其是列為荒廢的這些大樓，要把所有權人找出來，要求他們按照相關的規定，包","  括公共安全等等都要做相關的申報，這些我們都會來要求。總之，剛剛委員提到有關老","  舊類似城中城或彰化喬友大樓這一類的，在1個月內我們會立即來處理，然後這個禮拜","  五就會開會。"],["趙委員天麟：瞭解，所以禮拜五的會議我們也滿期待的，或許也可以把風險等級因子分","  門別類也不一定。"],["徐部長國勇：剛剛召委也有指示，我們會把這個會議紀錄也送到內政委員會給相關委員","  參考，也希望地方政府大家一起來努力，因為畢竟我們中央做了這些措施的時候，也需","  要地方政府密切的配合，因為事實上在執行的也是地方政府，而我們也必須瞭解他們執","  行的狀況、執行上的困難，大家一起來商議、決定。"],["趙委員天麟：對，部長剛才講的其實是關鍵中的關鍵，我們先看這兩個可能要修正的法","  律，像公寓大廈管理條例，其實目前的法律就已經提到，84年以前的這些公寓大廈，其","  實也必須要成立管理委員會……"],["徐部長國勇：應該是「應」字，但是後來加了一個「得」字……"],["趙委員天麟：裡面提到分層、分級、分區……"],["徐部長國勇：然後加個「得」，所以由「應」變成「得」。"],["趙委員天麟：對！對！對！這就是我今天要提的，這樣一來就變成留了一個後門，而且","  就我的瞭解，這22個縣市幾乎是沒有辦法來做，不管是民情、人力各方面的條件，幾乎","  沒有辦法來做。"],["徐部長國勇：如果是「應」也是必須，但我們的能量有限，我們必須要有輕重緩急之分","  ，基本上，我們最主要的是增加罰則，也讓大家由他律變成自律，我舉一個我自己的例","  子，以前我的律師事務所剛搬進去的時候也是沒有管理委員會，後來因為我的雞婆所以","  成立了，大概花了1年的時間也終於將其整合出來，現在運作得很好，連外牆也都全部","  換新，所以這個部分我是覺得要有人是雞婆的，然後也讓他們瞭解成立管理委員會是有","  利的，比如說高雄三多路那邊有一棟大樓，先不講它的名字，我剛剛已經講了兩次，要","  不是它成立了管理委員會，而且我們的警察局還去幫忙，否則那個房子是沒有人要住的","  ，而且現在房價大漲，因為像一龍一鳳的都被趕出去，甚至藥頭被抓了，在此之後這棟","  大樓就變得很乾淨，然後民眾就會有意願想要住進去。"],["趙委員天麟：就是誘之以利。"],["徐部長國勇：這也是他們本身的利益。"],["趙委員天麟：我們很支持修正這部法，就是你們交給地方政府，但事實證明這就很難去","  律定，總之，依照風險的等級、依照務實的態度，就母法裡相關的規定，我們在此來探","  討一下，之後我也會提出法案，然後我們共同來看看……"],["徐部長國勇：我們大家一起來腦力激盪，希望把這個事情做得越快越好然後又快又好。","",""],["趙委員天麟：這是公寓大廈管理條例的部分，另外在建築法也有規定建築物整個申報簽","  證的相關辦法，這也有點類似，就是16樓以上的已經公告時間要進行檢查了，可是8樓","  到16樓的、6樓到8樓的，不管是每3年還是每4年檢查一次，也是徒具虛文，因為它又給","  地方政府留有自己公告的時間……"],["徐部長國勇：跟委員報告，所以星期五我們也會把這部分拿出來檢討……"],["趙委員天麟：這也是其中一部分。"],["徐部長國勇：因為我們是規定由地方政府自己決定什麼時候實施樓層管制等措施，現在","  我們跟地方政府大家一起來討論，因為法令也通過這麼多年了，是不是應該再更嚴格一","  點，像臺北市就變成11樓了，我們就再嚴格一點，我想以現在來講民眾應該也樂見，因","  為對他們來講也是一個生命財產安全的保障。"],["趙委員天麟：是。這個付出的代價實在太慘痛，我想這件事民眾一定要去面對，雖然可","  能會造成大家在處理過程中的不便，但是這一定要做。最後一個問題我想請教的是行政","  成本，譬如母法真的就要律定一個方向，分風險等級要去執行，而且都要把它改成「應","  」，可是也發現過很多情況，就是一些真的很「蠻皮」或是很複雜的地方，就算你對他","  開罰，有時你寄送罰單給他的行政費用成本說不定比罰鍰更高，所以行政成本這部分有","  沒有一併考量在裡面？"],["徐部長國勇：關於這部分，像建築法是可以用「戶」，每一戶、每一戶來處理，若是這","  樣就沒有什麼成本不夠的問題，因為那是滿重的。像城中城大樓，我看到報紙寫說一間","  套房7、8坪賣27萬元、30萬元，一坪才賣幾萬元，現在蓋大樓一坪也要13、14萬元，它","  一坪才賣4、5萬元，你一次給他罰6萬元，就等於一間房子的價格了，所以如果一戶、","  一戶來處理，涉及人事等等問題，我相信會出現壓力，那我們來跟所有的縣市政府一起","  討論，大家如何制定一個相關的SOP，然後大家同步趕快一起來處理這些問題。"],["趙委員天麟：瞭解。最後就是住宅法第四十條規定「直轄市、縣（市）主管機關應清查","  不符基本居住水準家戶之居住狀況，並得訂定輔導改善執行計畫，以確保符合國民基本","  居住水準。」這也是另外一個我看到不容易落實的規定，蔡總統去訪查時你有作陪，大","  家也關心當我們雷厲風行去處理之後，底層弱勢民眾的安置或是輔導的問題，這是另外","  一個要完整討論的項目，只是提醒部長在跟地方政府討論的時候，這部分一定要放進討","  論的議題中。"],["徐部長國勇：對，這部分就是要用包租代管或是租金補貼的方式，看怎麼來幫助安置這","  些弱勢者並予以協助，這是我們一定要做的。"],["趙委員天麟：好，謝謝。辛苦了。"],["徐部長國勇：謝謝委員。"],["主席：接著請邱委員臣遠發言。"],["邱委員臣遠：（13時42分）部長午安，辛苦了。本席今天還是要針對城中城大火事件來","  檢討，對於這次的不幸事件，除了表示哀痛之外，我們可以看到有三個層面的問題。第","  一個，這次城中城事件其實有三個危險指標，第一，沒有成立管理的組織，無人管理，","  也就是管委會的部分；第二個，等待都更的危老建築淪為弱勢與老人居住的邊緣社會；","  第三個，沒有落實公共安全檢查，其實城中城在88年已經發生過一次火災。","   當然我們知道現在內政部為了緊急補救也提出相關的措施，包含要求各地方政府即刻","  啟動全面清查盤點高風險的建築物；第二個，依據原有合法建築物防火避難設施及消防","  設備改善辦法，研擬應改善項目暨落實執行分類分期改善計畫，以確保公共安全；現在","  高雄市政府也預計在10天內排除34棟老舊集合住宅的危險因素。這些都是緊急的處理措","  施，長期來講，針對這三個問題我們還是要討論一下。談到公寓大廈管理條例，其實民","  眾黨黨團在上個禮拜也針對第二十八條及第四十七條提出相關的修法版本，但是因為上","  個禮拜院會的狀況而退回程序委員會，這個禮拜要再度送審，也希望行政部會予以支持","  。","   針對84年以前不適用公寓大廈管理條例成立管委會組織規定的老舊公寓大樓，上週五","  徐部長接受訪問時提及六都共有1萬8,000多戶，經過各縣市積極輔導後有相當成效，目","  前全台大概有7,000到8,000戶還在努力輔導成立管委會當中。我們知道7樓以上的公寓","  大廈成立管理組織有分三個報備的階段，第一個就是84年條例施行前，第二個就是84年","  施行後至92年以及93年（含）以後的建築物這三個階段。公寓大廈管理條例84年施行，","  公寓大廈管理組織報備及考核計畫遲至98年才訂頒，其實已經整整慢了14年，我們認為","  這也是造成今天還有很多公寓大廈及社區遲遲沒有辦法成立管委會的主因，顯然政府在","  這方面還要再加強。第一個具體請教部長，上述這三個階段總共還有多少社區沒有成立","  管委會？84年以後的建築物還有多少未成立？為什麼適用公寓大廈管理條例規定的公寓","  大廈還有這麼多社區無法強制成立相關的管理組織，這部分要如何具體改善？"],["主席：請內政部徐部長說明。"],["徐部長國勇：委員午安。根據現行統計應該還有8,506個，因為這個數字是變動的，大概","  有8,506個還沒有成立管委會。委員剛才提到考核辦法為什麼遲到14年？事實上84年公","  寓大廈管理條例通過以後，其中第五十五條就規定地方政府應該分期分區分類來輔導，","  地方政府就開始在做，後來內政部認為應該要加快速度，所以才訂頒考核辦法，請各地","  方政府核報上來，這個過程也跟委員做個報告。","   當然以現在來講，六都裡面做得最好的應該是臺南市，如果以比例來講，只有37%核","  備輔導完成了，如果以這個數據來看，可能就是臺北市績效最差，但是在此我也要替臺","  北市講句公道話，因為臺北市是都市化最早的城市，所以它的大樓最多，它輔導完成的","  數量也是最多，但是因為它的大樓太多了，所以比例上只有37%，原因是這樣。事實上","  高雄也不是最差的，高雄也是有65%……"],["邱委員臣遠：我們今天不是要就縣市來做比較，我認為政治的核心還是在執行力，不管","  相關的法令是否一體適用，據本席瞭解，營建署一直在針對公寓大廈管理條例強制成立","  管理組織等多方面規定持續研議修法，本席要求內政部應該要在本會期把相對應的版本","  送出來，這個部分能不能做到？"],["徐部長國勇：我們現在已經在處理公寓大廈管理條例相關的修正條文……"],["邱委員臣遠：對，根據你剛剛提到的包括危老建築的都更進度緩慢的問題，當然各縣市","  的狀況不同，針對這部分，根據營建署統計22個縣市總共受理了2,286案，其中有87%集","  中在六都，其中以臺北市的744案最多，其次是新北市的448案，第三為臺中市的431案","  ，臺南市的170案，高雄市的114案以及桃園市的104案，目前全國核准重建計畫總共有","  1,783案，核准率只有70%，但是我認為這不是危老建物的全貌，請問內政部有沒有掌握","  目前危老的建築有多少？還沒有提出申請的危老建築到底有多少？"],["徐部長國勇：其實危不一定老，老不一定危，又危又老才是我們亟需處理的，所以在建","  築法裡面針對當時的海砂屋等等就規定，有些釘子戶，在經過一定的程序以後，可由縣","  市政府強制代拆，我們會訂這一個現在正在審議中的建築法修正條文，原因就是要趕快","  處理這些建物，所以我們提供危老建物最多將近1.4倍的容積獎勵，希望鼓勵他們趕快","  做相關的處理，原因就……"],["邱委員臣遠：部長剛剛提到一個重點，就是危不一定老，老不一定危，但是根據本席瞭","  解，危老建築中其實海砂屋的狀況是最危險脆弱的，目前還有很多海砂屋住戶在20年前","  就到處奔走向政府求救，但是一直到現在都還沒有辦法拆除改建，我們也知道推動都更","  並不容易，但是我們看到營建署統計的數字，目前申請案件中核准推動重建的比例只有","  78%，這部分我們也希望營建署要深入去瞭解，包括有22%沒有辦法核准的具體原因到底","  是什麼？這個應該要提出來。"],["徐部長國勇：好，我們來努力。"],["邱委員臣遠：我想請教部長，目前還有多少海砂屋還沒有重建？數量上是不是可以給我","  們做一個報告。"],["徐部長國勇：現有的海砂屋，以大樓來講，危險的海砂屋應該是將近，這是就我印象中","  ，因為我沒有帶數字過來，印象中大概是200多戶，各縣市加起來大概200多戶到300戶","  左右。"],["邱委員臣遠：我覺得這部分應該要優先處理……"],["徐部長國勇：那個就是建築法裡面要優先處理的。"],["邱委員臣遠：對，所以我希望內政部針對這個事件要深入瞭解相關法規的限制，該修法","  的就修法。"],["主席：請內政部營建署吳署長說明。"],["吳署長欣修：跟委員報告，其實現在海砂屋的標準都有，現在海沙屋的統計資料的確是","  在各縣市政府，本來就已經有海砂屋的認定標準，都更條例上次已經修法通過，這一類","  都屬於高危險的建築物，所以都更實施計畫通過後，它被認定屬於危險建築就不需再經","  過公調、私調，直接就可以拆除，這是我們在上一個會期通過的，細節辦法我們最近會","  通過。"],["邱委員臣遠：危老都更這部分還是需要中央、地方政府一起努力，我也希望內政部針對","  法規的部分要深入去瞭解相關限制或地方政府執行上的問題……"],["徐部長國勇：這一部分其實也包括耐震不足的，九二一之前所蓋的那些耐震不足的大樓","  ，我們也是這樣的處理……"],["邱委員臣遠：所以應該要盤點，這些應該優先處理的應該要先處理……"],["徐部長國勇：對，這都是我們通過建築法最主要的原因。"],["邱委員臣遠：對，沒有錯，因為這次事件，所以相關法規的完善、相關的機制，應該要","  去深入瞭解相關的限制，該修法就修法，跟地方政府應該還是要積極的溝通，也要授權","  給地方政府更多公權力，我想加速推動都市更新，減少危老建築，這應該是我們全民目","  前的共識，所以這個部分也希望部長在中央推動相關的政策，進行法令的修改以完善此","  一目標之外，一定要跟地方政府攜手合作……"],["徐部長國勇：當然。"],["邱委員臣遠：去推動一個更細緻化的政策，保障我們全國人民的居住安全，好不好？謝","  謝。"],["徐部長國勇：當然，對，一定。謝謝委員。"],["主席：請葉委員毓蘭發言。"],["葉委員毓蘭：（13時52分）部長好。這次城中城大火奪走46條人命，外界好像要把這個","  問題導向修法，可是執行面難道沒有責任嗎？預算編列有沒有責任？還是真的無法可管","  ，兩手一攤就沒有問題了？根據「建築物公共安全檢查簽證及申報辦法」，需不需要申","  報？高雄市政府自己是可以發行政命令的，高雄市議員爆料說，如果地方不特別規定，","  按照內政部88年的函釋，15層以上的集合住宅，也就是所謂的H-","  2類，才要公安申報，如果照這個函釋，大概城中城大樓就排除掉了；可是臺北市政府","  在103年自己就有一個行政命令已經生效，規定11層以上的H-","  2類也要檢查。為什麼臺北能，高雄不能？部長，難道高雄人的命比較不值錢？"],["主席：請內政部徐部長說明。"],["徐部長國勇：委員好。這是臺北市做得更嚴格，這個我們是贊成的，應該這樣子，因為","  當時有它一定的時代背景，所以授權由各個縣市政府自己去擬定相關的規定。另外一個","  就是這個城中城大樓中間的商場，包括它的電影院是停止營業的，因為停止營業就變成","  不用公安申報，它也不必來處理，這就是一個法規上我們應該要補起來的地方，所以我","  們會在這一部分來要求。"],["葉委員毓蘭：部長，你是法律人，營建署長也在場，講實在話，臺灣的法律千千萬萬條","  ，但是人民遇到生命危險時受到的保護卻沒半條，這是我們人民無法忍受的。高雄市副","  市長林欽榮，他還是一個專家，他還出來解釋說108年、109年都有去檢查但被柵欄攔住","  ，還說消防局有依法貼告示，難道這樣就可以了？難道這樣就可以了？難道我們政府就","  只是去表示一下，做個動作這樣就可以了？部長，你看這麼多，你也當過民意代表，你","  不會覺得這樣的作法，這種執法力度是有問題的？我們執法部門是最容易被不當關說，","  尤其地方的消防局長還是屬於政務官任用的。如果消防局都進不去，不就代表了出事的","  時候，這些弱勢的老人家也跑不出來嗎？"],["徐部長國勇：所以針對這部分，我們現在的促進作為就是要求地方政府在一個月內完成","  盤點並進行相關的檢查，然後在三個月內針對阻礙安全或是髒亂的狀況要予以清除、改","  善，禮拜五我們會把各縣市政府找來，大家一起討論並制定一個SOP的程序，應該先就","  現有的法律來強力的執行，然後接下來法律不足之處趕快補齊，從制度面、管理面、執","  行面大家一起來努力處理這些問題。"],["葉委員毓蘭：部長，你知道其實我對你是有信心的，因為我知道你在警消這部分用力有","  多深，但是對於這整個制度我是越看越傷心。剛剛我到衛環委員會，賴香伶委員提一個","  提案要求衛福部跟內政部要努力地把獨居長者的住警器的覆蓋率提升到三成，結果行政","  部門怎樣也不願意承諾，還建議修正為「逐漸改善」或是「逐漸提高」，但是三成不要","  寫，不能夠寫30%。"],["徐部長國勇：跟委員報告，現在全國住警器的普及率大概有85%了，當然各縣市有高有低","  ，有的縣市比較低，關於住警器，根據消防法等相關規定，住宅內的住警器是由住宅管","  理人自行設置而不是強制的，我們應該透過相關的宣導請民眾趕快安裝，因為住警器不","  用多少錢，一個180、200元就有了。"],["葉委員毓蘭：現在各縣市政府免費幫民眾裝的也很多，可是老人家未必知道……"],["徐部長國勇：對，我們的義消戶宣幫了很多忙。"],["葉委員毓蘭：麻煩部長看一下這個表格，這是內政部消防署針對弱勢族群住警器設置率","  所做的統計數據，其中還特別針對獨居長者單獨統計，你如果看一下就明白這個數據實","  在是too                   good                    to                    be","  true，太好了！怎麼說？臺北市設置的比例是99.57%，臺中市百分之百，最差的高雄市","  也有74%，這是內政部消防署所做的統計，你對得起在城中城事件中身亡的長者嗎？真","  的有那麼多嗎？我看新聞說好像他們里長才要去申請幫他們裝13個，不是嗎？"],["徐部長國勇：我所瞭解的是里長曾經申請過，這是他們跟我講的，說申請過300個，結果","  安裝人員到了現場，有老人家搞不清楚這個是什麼也不願意裝，所以給了300個退回20","  0個，這部分我們要再加油，要讓他們更瞭解裝設住警器很安全，也對他們有幫助，這","  部分我們應該要加油。"],["葉委員毓蘭：部長，我們內行人就要講內行話，說實話，現在各縣市的消防局也很可憐","  ，因為要配合市長天天要競選那個什麼五星、六星的市長，所以很多數據值得檢討，譬","  如「應設住警器戶數」都是低標的，高雄市只有3,803戶需要裝嗎？或是說臺中市真的","  只有1,512戶要裝嗎？所以我們捫心自問，這個實在是對不起。歹勢，我再繼續說下去","  ……"],["徐部長國勇：委員，我們來拜託戶宣人員，這些歐巴桑、大姊有的很厲害，很會講，可","  以去說服民眾，然後我們來處理。"],["葉委員毓蘭：是。對。直接就幫他們裝了，因為他的年紀……"],["徐部長國勇：對，一個用不了多少錢，200塊錢就有了。"],["葉委員毓蘭：現在不是只有我們剛剛講的什麼H-","  2類的複合式大樓的問題，你看那也不單單是高雄的問題而已，我現在貼的這些照片也","  是我的學生蒐集給我的，這都是在臺北市耶！包括南機場、斯文里，甚至於在大安區，","  我們最精華的地區，都是這種樣子的。"],["徐部長國勇：這都是老社區，這些都是比較老的老社區。"],["葉委員毓蘭：我要講的是，還有很多複合大樓的商場沒有使用，比如像城中城的商場已","  經沒有辦法營業了，但是商場上面還住了120戶，我們從新聞影片裡面看，其實這120戶","  的老人家家裡都整理得很乾淨，是周遭的環境像樓梯間堆滿雜物，廢棄空間堆滿雜物等","  等的。所以我們還要再注意一下，現在還有很多複合式大樓已經被改建成為安養中心、","  老人之家，這些如果燒起來不得了！"],["徐部長國勇：安養中心、老人之家的消防檢查都有做，而且它的消防檢查反而比這些更","  安全，因為要成立這個就一定要定期檢查。委員所秀出的這些照片都是舊社區，我們來","  加強。"],["葉委員毓蘭：我們應該主動，而不是他們覺得有危險才來找你，因為他們都不知道。"],["徐部長國勇：對啦！我們要主動啦！這點確實是這樣。"],["葉委員毓蘭：部長是警消的大家長，應該要為他們發聲，現在的消民比實在是太丟臉了","  ，太差了啦！"],["徐部長國勇：委員，這是109年，其實這兩年高雄有增加了。"],["葉委員毓蘭：增加多少？"],["徐部長國勇：我手上沒有數字，但是有增加。"],["葉委員毓蘭：有增加到可以跟其他大城市相比嗎？可以跟其他國外城市的消防服務人口","  數相比嗎？而且我們的消防是比國外的……"],["徐部長國勇：我們的消防是一流的啦！真的是一流的，我們出動的速度可以說是全世界","  最快的。"],["葉委員毓蘭：當然啦！不過都是血汗勞工，我們的消防真的是血汗工廠！"],["徐部長國勇：要多謝這些消防兄弟。"],["葉委員毓蘭：當然啦！但是政府有照顧他們嗎？"],["徐部長國勇：我們會儘量照顧。"],["葉委員毓蘭：有照顧他們嗎？我們砍年金、砍退休金的時候，第一個就是砍消防啦！很","  多我的學生都告訴我：老師，高雄會出事情，這個不是偶然，是必然啦！如果你去看六","  都，不管是消防預算編列情形、消防老舊車輛的統計，或是廳舍的老舊，高雄都是六都","  裡面最差的！"],["徐部長國勇：我向委員報告，他們今年編明年的預算，高雄市就多編了1億9,000萬元，","  中央還補助了4億多元。"],["葉委員毓蘭：我知道，就是要靠中央補助。"],["徐部長國勇：包括車輛的更新，其實他們的老舊車輛也不是最差的，是有更新。"],["葉委員毓蘭：不好意思，我知道，因為這不是經常門的預算，是消防的預算。去年上半","  年韓市長還在的時候，我們和消防署、內政部一起下去，我當時在內政委員會，以前中","  央要補助他們去汰換老舊車輛，很抱歉，他們不要，為什麼？因為要自籌。去年中央編","  了3億2,127萬元，高雄市要自籌1億6,280萬元，那時候是李四川副市長和韓國瑜市長說","  再苦也要苦自己，一定要讓消防弟兄安全，因為那時候才剛剛發生鳳祥分隊的翻覆事件","  沒有多久。作為消防署或是內政部主管機關，對於他們的消防預算要占比多少？我認為","  應該要有一個消防基本法，我為什麼這麼講？我常常在說我自己在國外讀書的時候，我","  修美國的地方自治，當時老師就講，所有美國的地方自治體不管是叫市、鎮、或鄉，他","  們所有稅收的60%是放在公共安全的提供上面，包括警察跟消防，反觀我們這個能看嗎","  ？這110年還是我從官方網站上面去拉下來的，那邊統計的是1.47%，這是高雄市自己要","  面對的。","   同樣是高雄市，到底安全跟建設哪一個重要？當然我們看到了高雄市是全臺灣第一個","  ，自從警消分家之後，地方制度法只有把警察列為中央一條鞭，當然除了警察之外，還","  有政風、主計和人事，總共是4個，消防沒有，對不對？以至於謝長廷當市長的時候，","  他用的第一個消防局長是原市場管理處處長，是老師出身的。消防在高雄這麼被輕忽，","  如果消防局長不夠專業，或者都是政治任命的情況，他們絕對是向政治低頭，也不敢去","  爭取，因為很怕被關說，也不敢執法，這些都是我們要面對的。所以本席其實已經提出","  了，我希望修地方制度法，要回歸人事一條鞭，要讓人民有公共安全的保障，必須做到","  最起碼的專業、中立，能夠有個最起碼的標準。部長能夠支持嗎？"],["徐部長國勇：消防的人事一條鞭其實有一定的必要性，也的確委員點出因為消防沒有人","  事一條鞭，我坦白的講，如果我認為有個地方的消防員有什麼問題，我想記他一次申誡","  ，我都還沒有權力。"],["葉委員毓蘭：就是這樣子啊！"],["徐部長國勇：我連要記他一次申誡都沒有權力。我的意思是，委員提的這個東西的確點","  出了相關的問題，不過這個也牽涉到要跟縣市協調，因為這個是縣市長的職權。"],["葉委員毓蘭：我覺得部長要有道德勇氣。"],["徐部長國勇：所以你講的我贊成，但是要跟他們協調，我不是反對，我是贊成委員的說","  法，但是我們要跟人家協調，因為畢竟現在這部分是他們的權力，現在想收回來，這個","  需要協商。"],["葉委員毓蘭：中央除了修改這個已經是不對的制度，趕快要亡羊補牢之外，也要負起應","  有的責任。"],["徐部長國勇：感謝委員看到這個問題，委員大概是第一個提出來的。"],["葉委員毓蘭：所以我提修法了，我也希望到時候部長要能夠講出正義的話，不要到時候","  又……"],["徐部長國勇：我剛才有講，我支持委員的看法，但是我們要跟地方政府協商。"],["葉委員毓蘭：這張圖是聯合報的季青畫的，說實在，我看了非常、非常難過，因為就在","  今年的雙十節，陳其邁才講現在高雄市已經從鐵鏽之城脫胎換骨成為宜居城市，還沒有","  幾天，話音還沒有落下，高官在看煙火，這裡面還有很多，剛剛部長也講中央有補助，","  實在要繼續補助。"],["徐部長國勇：當然啦！有4億多元。"],["葉委員毓蘭：要繼續補助。"],["徐部長國勇：會啦！"],["葉委員毓蘭：要把這些補助放在人民身上。"],["徐部長國勇：他們確實在更新設備等等。"],["葉委員毓蘭：但是真的，如果他們再來要求要放煙火，拜託把錢省下來，好好照顧人民","  的生命財產安全。謝謝委員。"],["徐部長國勇：謝謝委員。"],["主席：請鄭天財Sra Kacaw委員發言。","鄭天財Sra","  Kacaw委員：（14時9分）謝謝召委安排今天的專案報告，從高雄城中城大火重大傷亡案","  ，檢視如何提升老舊社區、住宅大樓與複合式建築之公共安全及消防安全等問題。自從","  這個事件發生之後，每天媒體所報導的，我覺得非常、非常的避重就輕，一直談到公寓","  大廈的管理委員會以及未來修法，整個聚焦在那個部分，以事務官出身的本人來看，其","  實真的感到很心痛。公寓大廈管理條例第五十五條第一項規定：「本條例施行前已取得","  建造執照之公寓大廈，其區分所有權人應依第二十五條第四項規定，互推一人為召集人","  ，並召開第一次區分所有權人會議，成立管理委員會或推選管理負責人……」，第三項是","  「對第一項未成立管理組織並報備之公寓大廈，直轄市、縣（市）主管機關得分期、分","  區、分類擬定計畫，輔導召開區分所有權人會議成立管理委員會或推選管理負責人……」","  。今天很多地方政府也列席了，其實光從第三項就知道複合式大廈有這麼多問題，雖然","  是用「得」，你就把它當成「應」，你常常要開協調會，常常去協調，本席請營建署提","  供這20年來──不要說20年，就從公寓大廈管理條例開始公布施行之後到現在，到底高雄","  市政府引用第五十五條第三項做了幾次？可以請他們提供資料嗎？還是你已經有了？"],["主席：請內政部營建署吳署長說明。"],["吳署長欣修：包括輔導的案件數跟成功的案件數，還有其他他們去輔導的紀錄，我會請","  市府提供。","鄭天財Sra","  Kacaw委員：第五十五條第一項提到要依第二十五條第四項。第二十五條第四項規定，","  召集人無法依前項規定互推產生時，各區分所有權人得申請直轄市、縣（市）主管機關","  指定臨時召集人，區分所有權人不申請指定時，直轄市、縣（市）主管機關得視實際需","  要指定區分所有權人一人為臨時召集人，或依規約輪流擔任，其任期至互推召集人為止","  。這在法裡面都有規定，然已經知道複合式大廈有這麼多問題，隨時會爆發消防安全","  或是相關的公共安全問題，當然要引用第二十五條第四項的規定，法律其實都已經有了","  ，只是要不要做而已，但是媒體的報導卻避重就輕。當然，這是我們官員說出來的話，","  去引導說沒有強制性、沒有管理委員會。管理委員會有什麼強制力？沒有啊！按照該條","  例第三十六條，管理委員會的職務也只能申報，對於相關公共安全的檢查，管理委員會","  也只是申報，包括消防安全等等的檢修也只是做申報而已，並有沒有公權力，對不對？","",""],["吳署長欣修：當然依照規定要申報，如果成立了以後就必須去執行，要做相關的檢查。","","","鄭天財Sra","  Kacaw委員：它也只能申報嘛！不能罰這些住戶，可以嗎？可以依條例的罰則……"],["吳署長欣修：有一些是可以強制改善的。它是可以強制改善的，沒有錯，它是可以提報","  的。","鄭天財Sra","  Kacaw委員：沒有錯，但是如果沒有強制改善的話，還是要透過行政機關嘛！"],["吳署長欣修：是，可是它還是可以有一些強制改善的作為。","鄭天財Sra Kacaw委員：那還是有限，所以不要把管理委員會看得一定是……"],["吳署長欣修：管委會的確是一個最直接自治管理的，也不應該說它沒有責任，管委會還","  是有它的必要性跟應該執行的事項。","鄭天財Sra","  Kacaw委員：署長，行政機關的人力有限，所以要透過管理委員會，但是當我們知道這","  個複合式大廈已經出了這麼多問題，顯然是隨時會爆發，除非他都沒有進去，碰到柵欄","  就不進去，當然不知道嘛！剛才召委講人家都要避開，連一般民眾都知道，政府機關不","  知道才奇怪！"],["吳署長欣修：跟委員報告，所以在這個禮拜五我們就是要求要回歸建築法第七十七條去","  處理。","鄭天財Sra","  Kacaw委員：我們繼續看公寓大廈管理條例第十六條第二項，其實有很多住戶不得的規","  定，很多不得的地方，這些都跟消防安全、公共安全有關，都是政府公權力才可以介入","  的。所以這個部分事實上法都有了，並不是一定要強制成立管理委員會，否則就沒有辦","  法去執行。","   另外，我們看建築法第七十七條第一項：「建築物所有權人、使用人應維護建築物合","  法使用與其構造及設備安全」，所以這裡面有很多是可以用強制力，畢竟有所有權人，","  也有使用人，所以政府機關不是不能介入，是可以介入，是有沒有心去做這件事情的問","  題。建築法第九十一條第一項第二款也有列出罰則，第二款是未依第七十七條第一項規","  定維護建築物合法使用與其構造及設備安全者。營建署要請高雄市政府提供資料，就是","  有沒有依這個處理過，好不好？我們要透過這個才能夠實際的檢討。","   再來看消防法，第二條規定：「本法所稱管理權人係指依法令或契約對各該場所有實","  際支配管理權者；其屬法人者，為其負責人」，沒有管委會，至少有所有權人，所有權","  人就是管理權人、使用人，對不對？消防法第六條第一項「本法所定各類場所之管理權","  人……」所指的各類場所，城中城就是包含在各類場所裡面。再依各類場所消防安全設備","  設置標準第四條，裡面有提到複合用途建築物的定義，城中城是不是複合用途的建築物","  ？是嘛！署長，沒有錯吧？"],["主席：請內政部消防署蕭署長說明。"],["蕭署長煥章：報告委員，目前的核准執照是，但目前實際使用狀況是1樓到6樓完全都沒","  有使用，已經停止使用20年了，是使用7樓到11樓，是集合住宅。","鄭天財Sra","  Kacaw委員：你這樣認定是不對的，它曾經是這樣，只不過現在是荒廢沒有使用而已，","  它曾經是啊！你的意思是不能歸類它嗎？"],["蕭署長煥章：報告委員，還是屬於乙類場所，就是集合住宅場所，集合住宅場所還是有","  管理權人，就是各區分所有權人應該是委託消防設備師（士）做檢修申報，每年一次，","  這是在消防法第九條和第六條規定裡面要做的。","鄭天財Sra","  Kacaw委員：就你所知的，城中城複合式大廈的消防設備、各方面相關的安全檢查都有","  做嗎？"],["蕭署長煥章：這個就是我們在禮拜五要由部長主持的會議裡面找出這樣的問題，包括為","  什麼不能做、怎麼樣的方式可以做，以及依目前的法制要如何執行會比較能夠落實，這","  個禮拜五會來處理。","鄭天財Sra","  Kacaw委員：所以目前都不清楚？你們只是針對高雄市城中城、還是各縣市？"],["蕭署長煥章：是各縣市都來，各縣市都會處理，就是找出最危險的場所，然後共同用政","  府整體的力量，包括建管、消防甚至治安等方面的力量共同來處理。","鄭天財Sra","  Kacaw委員：本席要特別提醒消防署和營建署，現在有法可以執行的就趕快要求各縣市","  執行，可以透過行政規則去補充的就趕快補充。涉及到公共安全的部分一定要優先處理","  ，後面才是修法，修法緩不濟急，有時候常常沒辦法溯及往，有時候是這樣，尤其是","  處罰的部分，按照現行法律就可以處理的要積極地來處理。謝謝。"],["主席：請鍾委員佳濱發言。"],["鍾委員佳濱：（14時19分）主席、在場的委員先進、列席的政府機關首長官員、會場工","  作夥伴、媒體記者女士先生。部長好！副執行長好！請問部長有沒有聽過柯媽媽？柯媽","  媽是柯文哲的媽媽，還是副執行長的媽媽？"],["主席：請內政部徐部長說明。"],["徐部長國勇：委員午安。不是！柯媽媽是有關租屋的柯媽媽。"],["鍾委員佳濱：她是因為兒子被聯結車輾死，所以從1989年到1996年花了8年的時間推動汽","  車強制責任險，大家有印象吧？"],["徐部長國勇：有印象。"],["鍾委員佳濱：什麼是汽車強制險？為什麼要推動汽車強制險？一個車禍的發生，車損、","  車子壞了，因為這個財產是私有財產，所以有商業保險可理賠，求償的標的好計算，但","  是萬一造成人體的傷損，這是具有社會公益性，復原很難估計，甚至肇事者或是車主會","  很難負擔，所以有強制立法的必要，部長是否同意？"],["徐部長國勇：當然事實上這部分的推動也讓有一些人在車禍裡面得到相關的保障。"],["鍾委員佳濱：好，我們來看一下汽機車強制險的執行情況，到2020年的時候，死亡失能","  的可以領到200萬元，傷害醫療可以領到20萬元；去年交通事故有36萬件、受害48萬人","  、有32萬3,000件得到理賠，理賠的金額高達137.5億元，從這樣的數量來看，你覺得這","  個保險有沒有發揮它的效果？有沒有照顧到這些人？"],["徐部長國勇：當然有它一定的效果。"],["鍾委員佳濱：是，它的覆蓋率高、保費低、理賠率高、受惠者眾。再往下看，如果汽機","  車事故有保險，那住宅呢？同樣的，我們來看看財產損失，車體險是商業保險，人體傷","  亡汽機車是有強制險，這是政策性的保險；住宅的火災保險是商業保險，所以你認為住","  宅的第三人責任險是強制險還是商業保險？"],["徐部長國勇：目前還是屬於產險、商業保險。"],["鍾委員佳濱：對，它是附在住火險當中，跟地震險一樣，同樣是人體傷亡，汽車有強制","  險，你認為住宅災害所造成的人民損傷，要不要有一個強制險？"],["徐部長國勇：若你要保的話，當然是可以的，但強制險的部分，目前並沒有要強制，其","  實連火災保險要不要加進去，都是他自己可以去做決定的。"],["鍾委員佳濱：我們來想想看，火災保險跟第三人強制險不太一樣，關於強制險的立法正","  當性，當時的簡又新部長表示，它是政策性保險、要強制投保，使得被害人能夠迅速獲","  得合理的基本補償，保障第三人，他講的是人體的損傷，不是現在住火險當中籠統的財","  務損失，所以我強調的是人命，人命是我們今天關心的，你同不同意？"],["徐部長國勇：人命大家關心，當然是同意的。"],["鍾委員佳濱：是，所以住火險的部分，如果是財產的損害，房東、屋主或是財產所有權","  人自己決定來投保，因為這是商業保險，但萬一這次的火災損及到第三者的生命，你覺","  得這樣的保障是不是應該要強制？符不符合當時汽車強制險立法的目的？"],["徐部長國勇：當然委員這個想法是不錯，但這有很多的層次、很多的面向，包括它的概","  率等等……"],["鍾委員佳濱：保費、理賠要怎麼算，那是另外一回事。"],["徐部長國勇：那是金管會等等要去做相關的處理、規劃。"],["鍾委員佳濱：但是火災造成第三人的人命損傷，這跟強制汽車責任險是同樣的道理，這","  樣應該可以接受吧？"],["徐部長國勇：這是一個政策的問題。"],["鍾委員佳濱：是，所以我就問你政策的部分，我們來看一下這次的住火險，在住火險不","  是強制的情況下，這次城中城只有9戶有保火險，財產身故初計理賠到2,910萬元，請問","  城中城屋齡有沒有超過40年？"],["徐部長國勇：城中城是從70年到現在剛好是40年。"],["鍾委員佳濱：就你所知，40年的房子，有沒有貸款要還？"],["徐部長國勇：這個我不曉得。"],["鍾委員佳濱：老舊的房子通常貸款都已經還掉了，住火險目前是因為跟銀行貸款，它就","  會要求保住火險，然後它才會提供房貸。我們來看城中城的事故，屋主也好、房客也好","  ，都是弱勢族群、長者或經濟能力較差的人，房子舊，沒有投保意願，經濟弱勢者也沒","  有能力繳納，所以當災害波及第三人的時候，你覺得就目前的情況，屋主有能力賠償嗎","  ？除了靠社會捐助之外，你覺得這次的火警屋主有能力賠償嗎？"],["徐部長國勇：這要看屋主本身的財力，因為我也不瞭解……"],["鍾委員佳濱：我是問你城中城的部分，你覺得屋主有多少財力？你們清查了嗎？"],["徐部長國勇：現在檢察官已經把財產扣押了，清查的部分，高雄市……"],["鍾委員佳濱：請你們趕快去瞭解一下，未來除了用社會的愛心去照顧這些人之外，這個","  財產所有權人有沒有能力負起他們的財產造成第三人生命損傷的賠償？所以我們來看看","  目前住火險的覆蓋率，全國的概況是，到2020年有895萬戶，我們目前火險的覆蓋率是","  三成六。屋齡的統計上，20年以下的、比較新的是23.5%；20年到40年的占了47%，中位","  數大概是29.8年。你認為新屋有保險，還是老屋有保險？"],["徐部長國勇：剛剛有提到，要貸款當然一定要保火險，這是銀行要求的。"],["鍾委員佳濱：對，這不是強制的，所以我們可以看得出來火險覆蓋率，而這三成六的房","  屋火險大概都是比較新的房屋，你同意嗎？"],["徐部長國勇：一般來說，新屋才會有火險，但是老屋也未必沒有貸款。"],["鍾委員佳濱：當然。"],["徐部長國勇：只要他有貸款，就一定會保火險。"],["鍾委員佳濱：當然，可是這個三成六，大部分是20年以下的屋齡，還是20年以上的屋齡","  ？"],["徐部長國勇：照理講，如果他有貸款的話，新屋都會有貸款，有貸款就會保火險。"],["鍾委員佳濱：城中城因為其屋齡老舊，所以不太會去保火險，我剛才提到，只有9戶有保","  險，現在我的建議方向就是這樣，希望推動房屋住火的第三人責任強制險，也就是說，","  以後不管是什麼房屋，都要強制投保住火的責任險，但是這就涉及到一些問題了，像老","  舊房屋的房屋稅就已經很少了，他的負擔能力有限，要他再來繳一個保費，他可能負擔","  不起，所以本席建議未來的立法當中，應該有一個過渡期，比方說10年內，屋齡在多少","  年以上或房屋稅在多少以下的，我們給他一個房屋稅的抵扣，讓屋主不要增加負擔，即","  這個強制險不要造成老舊房屋屋主的負擔，你覺得這樣好不好？"],["徐部長國勇：這是一個政策的問題，這是要研議的。"],["鍾委員佳濱：若要推動強制險，你認不認為老舊房屋的屋主，因為負擔能力較弱，所以","  應該給他一定的優惠，你同意不同意？"],["徐部長國勇：這個也是政策的問題。"],["鍾委員佳濱：你是部長，所以我問你政策啊！"],["徐部長國勇：這個政策不是我單獨能決定的。"],["鍾委員佳濱：住宅不是你管的嗎？所以我問你，老舊房屋的屋主，因為負擔能力較弱，","  未來若有強制險，你認不認同……"],["徐部長國勇：好的我們都贊成，但是……"],["鍾委員佳濱：這個政策好不好？"],["徐部長國勇：好的我們都贊成，但這是要跟財政部等相關單位討論的。"],["鍾委員佳濱：好就好，何必說那麼多？"],["徐部長國勇：我當然要把相關的問題提出來啊！"],["鍾委員佳濱：房屋稅是地方稅，我們主張，老舊房屋屋主若負擔能力低，這時讓他可以","  扣抵，而且此時地方的稅損我就希望由營建建設基金來補貼，這個就要問你了，因為這","  個基金是你管的。"],["徐部長國勇：不是我管的就可以逕自決定要怎麼做，而是要經過行政院規劃的程序，不","  過，的確是可以提出來討論。"],["鍾委員佳濱：情感上你覺得可以接受嗎？"],["徐部長國勇：不要說什麼情感上，這個政策一定要送到……"],["鍾委員佳濱：難道你在情感上都沒有感受嗎？"],["徐部長國勇：我跟你講，好的我都贊成，所以不要說什麼情感上……"],["鍾委員佳濱：結論是，營建建設基金目前大概有114億元，是可以來支用這個地方，所以","  我希望部長明確地思考一下，支持以營建建設基金來推動住宅第三人強制險，包括在一","  定期程內部分老舊房屋、經濟能力負擔較弱的屋主，可以嗎？"],["徐部長國勇：我們來研議。"],["鍾委員佳濱：敬請研議以營建建設基金支持推動住宅第三人強制險，可以嗎？"],["徐部長國勇：這個可以來研議一下。"],["鍾委員佳濱：謝謝。"],["主席：請張委員其祿發言。"],["張委員其祿：（14時29分）部長好。今天您又要辛苦了，因為所有委員垂詢的問題都是","  一樣的，但是說實話，其實這件事情，我也覺得非常、非常的心痛，我想部長也知道，","  部長跟署長等於是坐在炸彈上，其實這件事情，不是今天發生，也可能是明天會發生，","  我必須這樣講，這真的是我們臺灣弱勢底層的悲歌。我想先請問部長，你應該已經去過","  高雄市立殯儀館了？"],["主席：請內政部徐部長說明。"],["徐部長國勇：是。"],["張委員其祿：我禮拜六那天也代表民眾黨去了，部長你當時在當場有沒有看到一個情境","  ？我直接在這邊跟您報告，您有沒有發現家屬很少？這次的家屬很少。你看後面幾乎都","  是佛光山那些慈善團體。"],["徐部長國勇：我那天去，位置大概有7排，每一排大概坐4個人左右。"],["張委員其祿：對，家屬很少、很少。而且我說實話，發生這麼重大的災難，像以前別的","  事件，家屬就超多，這一次為什麼沒有什麼家屬，他們真的就是社會最底層。講白一點","  ，真的是非常可憐。"],["徐部長國勇：委員，我同意您這個觀察，因為看起來大概就20幾個人。"],["張委員其祿：很少嘛！沒有幾個，真的，全部都是慈善團體。"],["徐部長國勇：您的這個觀察我同意。"],["張委員其祿：因為他們真的就是社會最底層。部長，其實我在高雄也住了20年，那個地","  方真的完全衰敗、弱勢。今天還有很多問題，等一下我也會談到。說實話，是不是靠我","  們的制度，靠我們目前的一些想法就能解決？我覺得我們比須先第一個拉出來的是，他","  們真的就是社會最低層、最弱勢。","   部長，說實話，其實有點諷刺啦！你知道為什麼？因為那個地方本來是高雄最好的地","  方，在那個大樓上看煙火絕對會看得非常清楚。但是我們也知道政府花了錢，也許放了","  煙火，不是說煙火不該做，國慶嘛！但是你看我們放在弱勢身上是不是夠？我必須這樣","  講。這些我都不用多說，其實部長也知道，這是臺灣有史以來死傷第二多的單一建物，","  第一多的就是衛爾康餐廳，那個時候也催生了消防署，這一次又發生這個事件。","   我比較想談的問題是，當然現在蘇院長也已經提了四大方向，包括老舊用途的公安、","  弱勢民眾的輔導、成立管委會、公辦都更，這是他的四大方向，你也很清楚。我必須特","  別強調，第二點反而最重要，為什麼？我就直白、簡單的說，節省你的時間。我們現在","  談都更、談危老、談成立管委會，在這些弱勢民眾身上真的這麼實際嗎？直白說，那個","  地方的那些民眾，要是能都更、能夠危老改建，他今天就不會住在那裡了！講難聽點，","  那裡真的不是一個非常適合人居住的地方，因為整個環境超級惡劣，那個地方是這樣。","","","   我們之前也在內委會，我想部長也很清楚，我們去修都更條例或是危老，其實這些事","  情沒有那麼簡單的！都更也沒那麼容易，危老也沒那麼容易。而且最近房價又漲成這樣","  ，造價又是這樣，這些人要是能夠拿出一坪15萬元，現在光造價，一坪差不多就是這個","  價錢了，他要是能拿得出來，還要住那種地方嗎？他不會住那種地方！那種地方真的就","  是一、兩千元、那種最弱勢，甚至是失能者，反正很多、很多就是社會最底層的人才選","  擇住在那種地方，不然誰要住那種地方？真的是有問題。其實高雄還是有很多地方不錯","  的，但他還會選擇到那種地方，就是他已經弱到不行再弱。","   所以今天都更也罷，危老也罷，之前的修法過程，我想大家都很清楚，不太想再浪費","  時間。可是那些事情，說實話，對於他們來講，真的不太切實際。部長，你覺得呢？現","  在他要是能都更，早都更了嘛！早就危老解決了！就是不能嘛！這是一個事實，對吧？","",""],["徐部長國勇：對。所以為什麼昨天早上院長召開會議時，提到第二點，委員你也提到了","  嘛！我們對弱勢的部分，一定要加強來幫助他們，用各種方式，譬如包租代管、租金補","  貼等等，幫助他們有一個住的地方。這也是我們在處理這個事情其中一個很重要的點。","",""],["張委員其祿：我甚至覺得其實他們需要被直接安置，要想辦法，因為他們是住在一個非","  常沒有公共安全的地帶，他們真的就是會發生這種危險。之前我們修法，當時也都是用","  什麼耐震，反正就是天災型的概念，才能夠做那些事情，其實現在公共安全的因子也應","  該納入。不管是都更或危老，我們上個會期修法都是以建築物的耐震、海砂屋這些作為","  標準。"],["徐部長國勇：上次的建築法是著重在這裡。"],["張委員其祿：是，概念上都算是天災嘛！我們現在對於人禍的部分，尤其消防安全也應","  該思考。","   另外，再倒過來說，先不管是都更或者危老，這些對他們來講，都緩不濟急。再來，","  最近坊間也在討論管委會這件事，我也必須向部長說明，這些人要是真的能組成管委會","  ，他不會住在那裡，這些人就是弱勢到那樣子啊！這是一個事實。他今天500元都不一","  定繳得出來喔！而且弄出管委會之後，我講白了，到時候誰要當那個頭啊？現在政府端","  就有點這種問題，就說因為你沒有管委會，所以造成如此，只能貼公告。"],["徐部長國勇：管委會是這樣子，我有提過，管委會不是萬靈丹。"],["張委員其祿：對！"],["徐部長國勇：也不是管委會成立，就什麼事情都擺平了，不是！"],["張委員其祿：當然啦！"],["徐部長國勇：管委會的成立，至少是我們防止這些憾事發生踏出的其中一步，這一步也","  是滿重要的，至少它可以收管理費。像有些人管理費都不交嘛！這也導致整個公共設施","  的更新、滅火器等等沒錢換。"],["張委員其祿：這是一般性的，一般性大概都可以這樣做。但是他們這種都是比較特例，","  我覺得像這一類人，未來就算要成立管委會，可能也會有問題。事實上可以這樣講，當","  然我們也承認這種極弱勢已經不是一般型，而是要把他歸為最弱勢的那一群，在實務上","  ，在這一群人的概念裡，管委會是不是能夠很容易的成立起來？或者能夠運作嗎？像這","  種情況，我覺得我們必須在實務上要想清楚一點。"],["徐部長國勇：管委會關係到區分所有權人，當然跟住戶要配合，所以才會成立。"],["張委員其祿：比如以城中城這個例子，你甚至找不到……"],["徐部長國勇：不容易成立。如果政府沒有介入，不容易成立。"],["張委員其祿：就是部長您這句話！"],["徐部長國勇：所以李喬如議員介入了二、三次，他一直要去幫助、協助，也沒有成功。","",""],["張委員其祿：因為找不到人嘛！"],["徐部長國勇：最近里長也一直在處理，結果也沒有成功，所以他們後來有個類似自治會","  、自救會收錢來處理。"],["張委員其祿：沒有錯。住在裡面的人，可能還有身分的問題，他也不願意自己站出來，","  所以這真的非常複雜。"],["徐部長國勇：所以我們有幾個作法，先來盤查這些危險、比較老舊、危老、複合式的建","  物，對於環境髒亂、安全的部分限3個月內處理。"],["張委員其祿：部長，坦白說，這件事內政部也不是沒注意到，其實我們看到你們在民國","  94年就有做研究報告，當時已經指出，這類建物要是沒有一個好的管理組織，就可能會","  發生火災。這個報告是94年，也就是16年前就已經寫出來，從某種程度來說，當然不只","  是部長您任內，其實從那麼早，一路以來真的有些行政怠惰，因為94年就已經說了嘛！","  這個報告不是我們的，是你們內政部的。所以確實也就顯現這個問題。","   其次，坦白說，這些弱勢，even是現有的制度，什麼租金補貼或者是社宅等等，這些","  人真的很特例。署長在這裡，你也很清楚，其實某一部分最弱勢的人拿不到這些所謂社","  宅、租金補貼，講白了，他們真的是為了要住那個最便宜的地方。","   我今天整個質詢，其實只是希望部長和署長去思考一下，我們社會真的有一些特別、","  特別底層，而且特別、特別弱勢，真的，他們幾乎已經是在社安網以外。我這樣講我的","  結論，我們希望政府真的要出手，你有錢放煙火，但是也真的要救救這些人，因為他們","  真的是夠弱勢了！","   我這邊有一個例子，有些國家甚至要求房東要是沒有裝那些東西，根本不能賣房子，","  包括住警器這些東西，你根本就是犯法！這也都應該去思考。我總體地提供給部長和署","  長想一下。"],["徐部長國勇：對於弱勢這部分，當然我們要跟衛福部來做相關討論。"],["張委員其祿：是，沒有錯。"],["徐部長國勇：我們大家一起來努力。"],["張委員其祿：當然！"],["徐部長國勇：我們也會跟衛福部來做相關的研究。"],["張委員其祿：政府幾乎要出這個手，當成一個專案。我覺得這些人不能用一般的方式，","  說我給你都更，我給你危老重建，我給你……"],["徐部長國勇：都更是針對這些所有權人。"],["張委員其祿：是，沒有錯。"],["徐部長國勇：但是對這些弱勢的住戶，就是衛福部跟我們的包租代管及租金補貼等等要","  去做配合。"],["張委員其祿：是的，我覺得政府的手應該先伸在這個地方，因為這些人真的……"],["徐部長國勇：會，我們有注意到這部分。"],["張委員其祿：最後一點，就是我覺得，當然用公安、消防議題可以是公權力介入的一個","  關鍵點。因為說白一點，火燒起來也不只有當地的老百姓受損，搞不好燒到隔壁也有可","  能。為了公安議題，我覺得我們還是應該趕快把消防法補正、修好，讓大家能夠上路，","  因為這真的很重要。"],["徐部長國勇：消防法已經在行政院審議了。"],["張委員其祿：對，沒錯，版本我這邊也都列了，超多的，我們儘速來處理。當然我也謝","  謝召委，到時候我們把消防法儘量趕快修出來，因為依公共安全的理由，就算是消防理","  由，我們都應該用公權力直接強力介入。"],["徐部長國勇：好。"],["張委員其祿：請部長加油。"],["徐部長國勇：謝謝委員。"],["主席：請林委員奕華發言。"],["林委員奕華：（14時41分）請問部長，有關這次高雄城中城事件，以您來看，您覺得是","  人禍還是官僚殺人？"],["主席：請內政部徐部長說明。"],["徐部長國勇：我想這個當然看起來是有火種留下來……"],["林委員奕華：有可以檢討的……"],["徐部長國勇：沒有把它撲滅，以後沙發燒起來，嫌犯已經被收押了。"],["林委員奕華：當然消防的部分就是救災，可是今天看到新聞，我本來就想要問，原有的","  那些柵欄，高雄市政府就去拆掉了。我想你也當過民意代表，也知道啊！怎麼可能因為","  有柵欄進不去，就貼一個公告在外面，這一看就是怠惰嘛！這問題很嚴重，這是怠惰啊","  ！我們都知道，就算是私人的建築，若影響到公共安全的時候，請問政府能不能介入？","  當然可以嘛！"],["徐部長國勇：這個應該是用建築法處理。"],["林委員奕華：在建築法就要處理啦！所以沒有什麼因為柵欄的關係，就不能進去執法。","  第一個，我覺得這是說不通的，我們都知道這是推卸責任！","   再來，有沒有管委會，當然也很重要，但是我想您也在臺北市待過，我們都知道，到","  目前為止以臺北市的做法，若沒有管委會，會怎麼做？每個住戶都會收到通知，多久之","  內沒有改善都罰錢啊！就用區分所有權人來分，都罰錢啊！地方就代表作法不同嘛！所","  以這件事還是要看地方政府的積極性到什麼地步。當然管委會成立，我們覺得很重要，","  但是不是沒有管委會，這件事就不能做！","   再來，還有一個是我們看到有問題的，就是分租套房的問題。像南勢角有很多都是大","  規模的分租套房，可是可能沒有經過建管的把關，造成每次一出事就很嚴重。所以我想","  請問內政部到底有沒有掌握各縣市這種大規模分租套房的資料跟訊息？這些都應該加強","  查察啊！"],["徐部長國勇：當然。"],["林委員奕華：而且如果有建管上的違法，就應該要禁止，對不對？"],["徐部長國勇：地方政府要去做相關的查察啦！"],["林委員奕華：是啊！但是你中央必須要求嘛！尤其這次事件發生之後，中央就可以要求","  ，像這種大規模的套房分租，都是不合規定的。有沒有要求他們去查？有些如果是不合","  法的，那要處理嘛！如果是合法的，很久以前分租的，在安全上怎麼加強，定期做檢查","  ，這部分我們是不是可以要求做到？"],["主席：請內政部營建署吳署長說明。"],["吳署長欣修：跟委員報告，今天除非他有違法隔間，當然就是違法。"],["林委員奕華：現在說的都是違法隔間，本來不是這樣。"],["吳署長欣修：高雄這個案子沒有，它只是當時的使用用途跟實際使用上，一開始就是登","  記住宅，但是建物使用別是辦公室。"],["林委員奕華：但是我怎麼聽說、看到報導說它有分租，所以沒有嗎？有沒有再重新隔間","  ？"],["吳署長欣修：它本來的隔間就是隔成一間、一間的，本來就有原始使用執照。"],["林委員奕華：本來是辦公室，本來就一間、一間，沒有再重新隔間？"],["吳署長欣修：沒有。"],["林委員奕華：但是它本來是辦公室，後來給人住？"],["徐部長國勇：跟委員報告，我們調出當時賣房子的廣告，實際上它就是辦公室。"],["林委員奕華：但是這樣也不行，對不對？"],["徐部長國勇：但是一開始賣的時候，就是用套房賣。"],["林委員奕華：這樣也不行啊！"],["徐部長國勇：一開始就是這樣。"],["林委員奕華：這樣也不行對不對？"],["徐部長國勇：後來因為它免辦變更使用。"],["林委員奕華：這是過程。我的意思是，我們看到法令上這種可能的漏洞，就要把它補起","  來，所以為什麼才要謝謝召委。今天辦這樣一個專案報告，就是看到問題，起碼現在看","  要怎樣把它補起來。分租套房也好，或本來是辦公室，現在變成拿來住，在法規上應該","  要……"],["徐部長國勇：跟委員報告，所以我們在1個月內會請地方政府去做相關的盤整。"],["林委員奕華：剛剛前面我說的部分，拿柵欄當理由。"],["徐部長國勇：這個有關安全的部分，我們全部要求在3個月內要處理。"],["林委員奕華：另外有沒有管委會，沒有管委會也可以做啊！你們都要要求。"],["徐部長國勇：對。禮拜五開會的時候，會請各地方政府與會，包括委員今天講的要求，","  我們都會在開會時提出來，請大家按照該有的程序處理，該輔導的請大家加強輔導，該","  修法的，我們大家一起來配合，所以我們會從法規、從制度面、管理面，大家一起來執","  行。"],["林委員奕華：但是部長，我還是要再往下問，這一次燒出老屋的一些問題，我也關心一","  下。我自己選區裡臺北市的信維大樓，從我當議員到現在，超過20年，沒有辦法解決，","  就在大安路和信義路交叉口那裡。"],["徐部長國勇：在基隆路這邊。"],["林委員奕華：不是，信維大樓是在大安路和信義路口。"],["徐部長國勇：是信義路上的信維大樓。"],["林委員奕華：臺北市將信維大樓列為整宅。"],["徐部長國勇：就是賣刀削麵那裡，我知道。"],["林委員奕華：我這次回到地方，有要求臺北市政府應該要強力介入嘛！但是有一個狀況","  ，對於像這樣已經被政府認為有公共安全疑慮，我要講的不只是防震，因為我看你們最","  近對於防震要提出一個行政命令的草案。但是我覺得公共安全不能只講防震，以信維大","  樓來講，每間屋子都像是蝸居，所有東西，包括電熱系統，全部都是掛在走廊、室內裡","  面，公共安全設施也一樣，幾乎都是堵住的狀況。","   以這樣的狀況，都已經被政府列為屬於公安上要特別留意，也列為整宅的建物。臺北","  市政府一開始要求要有九成的意向書，我就覺得莫名奇妙，提了一個那麼大的門檻，才","  願意辦理公辦都更。","   我覺得碰到政府覺得該做的，在公辦都更這件事情上面，門檻有沒有可能再放寬？因","  為你現在說要達到75%，坦白說也很難哪！如果我們用75%當作門檻的時候，尤其像我剛","  才講的，要公辦都更，一開始臺北市政府還要求要有九成意向書的同意，我覺得這根本","  很難做到啊！所以我拜託中央和地方，你們面對這樣的問題，如果沒有比較積極的作為","  ，法令上比較有辦法達到，要不然都只是說說而已，幾十年解決不了。我今天如果沒有","  在這邊質詢，你們沒有再去檢討，還是讓問題繼續躺著啊！它不會被解決啊！我當然希","  望這時候不要出事，但是我們不應該在大家都知道這是一個問題的時候，現有的法解決","  不了，那不應該去想辦法嗎？"],["吳署長欣修：跟委員報告，照目前都更條例的規定，當今天這是百分之百私有的部分，","  一般要整合到九成，才由市府接手公辦都更，這是一個方法。"],["林委員奕華：你覺得九成合理嗎？"],["吳署長欣修：如果政府今天要辦，直接要有實施者，那就是過半而已；如果政府完全自","  己出手，不假手任何人，那就不用門檻。"],["林委員奕華：不用什麼？"],["吳署長欣修：我不需要。"],["林委員奕華：對啊！"],["吳署長欣修：但是政府要自己能找到適合的方法。"],["林委員奕華：那你們就跟地方政府做好溝通啊！"],["吳署長欣修：因為政府也不可能出手而完全不顧他們的感受，直接去處理，我想這是實","  務上的一些作法，其實他有不同的門檻，這就是我們……"],["林委員奕華：對，但這就變成都讓地方政府自由發展，我知道地方都更中心也有他的辛","  苦之處，如果你訂了那麼高的門檻，對我來說就是你根本沒有真心要做嘛！"],["吳署長欣修：其實如果是徵求實施者過半，也可以開始做。"],["林委員奕華：那就麻煩去指導一下。"],["吳署長欣修：這個我們會跟市府再……"],["林委員奕華：對於這部分怎麼樣來做，就讓這件事情可以成啊！"],["吳署長欣修：跟委員報告，其實臺北市政府在處理整宅也有很好的成功經驗。"],["林委員奕華：對，我們要蓋社會住宅沒有錯，可是對於這種明明已經有公安疑慮，大家","  都討論很久了，還是一樣沒辦法做處理啊！"],["吳署長欣修：其實市府之前已經有處理整宅成功的案例，這次可能受限於人力等等，我","  們會再跟市府談談。"],["林委員奕華：受限於人力就是我們不能接受的地方，要不然問題就會持續存在，請中央","  和臺北市政府一起面對這個充滿公安問題的地方，趕快來做，讓它在執行面上可行。"],["徐部長國勇：最主要是安置的問題，安置其實是最重要的問題，我們會再請營建署、住","  都中心跟市政府談，剛剛我沒看到刀削麵店，以為是基隆路旁邊那棟，一看才發現原來","  是郵局隔壁那棟。"],["林委員奕華：基隆路那棟也是被列為整宅，其實有好幾處都是。"],["徐部長國勇：對，我一開始以為是在講那棟，我知道在哪裡。"],["林委員奕華：因為這邊的狀況我比較了解，所以舉此為例，除此之外其他的部分要如何","  加速，這些被認為有公安疑慮的建物要如何再放寬門檻或怎麼樣來做，讓政府的公權力","  更能發揮？我知道這部分是私有，但一起來努力。"],["徐部長國勇：我們跟市政府一起來努力。"],["林委員奕華：另外，通化街的遷建基地也是一樣，但這個是卡在國有地，臺北市可以用","  公告現值讓民眾去買，因為它早期是羅斯福路開闢的遷建基地，但是國有地又要按照國","  產法一定要用市價買，變成一國兩制，這件事情永遠解決不了。"],["徐部長國勇：這個我也知道，五分埔現在也是這樣，這幾棟都是我們處理過的，所以委","  員說的我都心有戚戚焉，但這真的有困難。"],["林委員奕華：因為你是來自地方，所以你知道有困難，但你現在是為官者，當然要想辦","  法解決，不然這些永遠都是公安的死角，大家明明都看到問題卻永遠解決不了。"],["徐部長國勇：我們中央會和地方一起儘量處理，這真的是很美也很棒的地點。"],["林委員奕華：地點漂亮是一回事，重點是安全。"],["徐部長國勇：對，要安置這些人，才能夠把問題處理。"],["林委員奕華：至少信維大樓的部分是否能和臺北市一起進行了解跟合作？"],["徐部長國勇：我們請營建署跟他們看看如何處理。"],["林委員奕華：另外，整體有一個制度出來，就能以個案來看全部，另外的部分我想再擇","  日請教，謝謝。"],["徐部長國勇：謝謝。"],["主席：請洪委員孟楷發言。"],["洪委員孟楷：（14時53分）部長，針對你的報告裡面有提到根據老舊建築物都市更新的","  法令，現在已經核准了一千多家，上午的時候你也有講到，目前盤點在雙北地區各有十","  多棟的危老建築。"],["主席：請內政部徐部長說明。"],["徐部長國勇：委員午安。就是可能會像城中城這樣在管理上出問題的建物，我想委員也","  有看到，最近包括臺北市政府、新北市政府以及其他都市都有進行相關的檢查，其實就","  是要看這部分，希望能趕快先把這些危險因子去除掉。"],["洪委員孟楷：部長，這就是本席想要請教的，現在雙北地區或是六都也都有這些類似城","  中城的危險建築。"],["徐部長國勇：早上魯明哲委員也有提到他們中壢區有3棟，類似的狀況大家一起來努力。","",""],["洪委員孟楷：部長，城中城的報導中有提到，過去地方政府其實也希望能進行消防安檢","  ，但是他們有講到消防人員根本沒有辦法上到2樓以上的地方做安檢，高雄市政府甚至","  有開出勸導單，但是後來沒有強制執行。我們當然沒有辦法事後諸葛說如果他們當初能","  夠執行安檢，之後就能夠避免這次大火，但有做確認至少總是能把傷害降到最低。"],["徐部長國勇：所以我們希望禮拜五能邀請各個縣市，針對類似這樣的……"],["洪委員孟楷：這個禮拜五還上禮拜？"],["徐部長國勇：這個禮拜五，我們會針對此事一起處理各縣市政府的困難，讓大家在各方","  面形成共識，然後按照這個SOP的程序處理。"],["洪委員孟楷：這就是本席要提的，我很怕我們明明知道現在有很多地方可能是和城中城","  一樣的狀況，但是地方政府要做消防安檢或稽查的時候，還是面臨一樣的問題，等於沒","  有解決。"],["徐部長國勇：所以我們這次就是地方政府大家一起來……"],["洪委員孟楷：這個禮拜五有預計是什麼樣的方向或強制力？"],["徐部長國勇：首先就是先盤點目前沒有成立管理委員會的大樓，然後再分出輕重緩急，","  像是複合式的住商混合型，尤其是當中有商場停止營業的，這部分我們會優先處理，並","  在1個月內盤點完成以外，還有在走廊等等亂堆雜物的，我們也要清理掉。"],["洪委員孟楷：誰清理？"],["徐部長國勇：用公權力，該怎麼清理，我們就進行處理。"],["洪委員孟楷：所以會配合各地方縣市政府的環保局、消防局或相關單位……"],["徐部長國勇：對，包括消防、環保，倘若跟治安有關的話，警政署也會介入，如果他們","  在這過程中遭受到不當的對待，警察也會介入維護治安，用3個月把這些先處理掉。"],["洪委員孟楷：3個月內？"],["徐部長國勇：對，用3個月先處理環境、阻礙公共安全的部分，然後再從法規面該修法的","  修法，該立法的立法，來處理相關的問題。"],["洪委員孟楷：部長，這次大家也一直提到管委會，我也有看到你上午的新聞回應，就是","  管委會不是萬靈丹，但至少是第一步。可是我們看到城中城的事件裡很多都是住著房客","  ，房東其實不住那邊，即便依照現在的公寓大廈管理條例，房客也可以參與區分所有權","  人會議，對不對？。"],["徐部長國勇：區分所有權人會議是所有權人參與，但管理委員會是住戶就可以參與了。","",""],["洪委員孟楷：可是區權會是只有房東能參與。"],["徐部長國勇：房東在管理委員會成立的時候也可以指定他的住戶，譬如你向我租房，你","  就可以去當管理委員。另外管委會成立以後也可以指定、委託管理服務的物管公司。"],["洪委員孟楷：沒錯，我們現在講的都是一般80%、90%比較正常的社區大樓，可是像城中","  城這種，很多委員也都有講到，第一，他是相對弱勢；第二，他的租金非常便宜廉價，","  很多房東也不住那裡，變成大家都自掃門前雪。而你講的是後續也希望強制這些危老建","  築設置管委會。"],["徐部長國勇：因為公權力介入的時候我們就要來研議，所以我們禮拜五要研議包括用公","  權力來強制成立。"],["洪委員孟楷：所以之後會有辦法或修法？"],["徐部長國勇：對，我們要來立法，因為我們現行的法律第五十五條有規定，縱然是84年","  以前的大樓也應該成立管理委員會，但是後面第三項又改一個「得」分期、分區、分層","  等等方式，變成這個「得」把前面的「應」給推翻了，所以變成沒有強制力，只能用輔","  導，我們現在還有8,500多棟還沒成立管理委員會的原因，就在這裡。當然我們也不能","  說各縣市不認真，像臺北市也不能說它不認真，它的……"],["洪委員孟楷：如果你有法源依據給地方政府，地方政府就能依法辦理，當然可以來執行","  ，現在就是沒有嘛！"],["徐部長國勇：之前其實也有法源依據，但因為它是「得」，所以只能輔導，而臺北市的","  大樓最多，因為都市化最早，事實上它處理的績效不錯，只是在比例上變成最低的37%","  。"],["洪委員孟楷：部長剛剛也提到要透過修法來強制成立管委會，你們有沒有另外考慮修法","  針對老舊建築的消防安保檢查給予部分的補貼或補助？"],["徐部長國勇：補助的部分我們會考慮，因為這牽涉到錢的問題。"],["洪委員孟楷：沒有錯，因為就像城中城這個個案，大家可能連房租都無法心甘情願的繳","  交，管理費也沒辦法繳納，如果還要再拿出另外一筆錢做消防安全檢查的話，可能會相","  對困難，是否能針對這種特定的案件在禮拜五的時候一起討論？"],["徐部長國勇：我們考慮看看，我們也會有相關看能不能……"],["洪委員孟楷：針對最急迫的、最基層的、最困難的，這禮拜五一起研議，好不好？"],["徐部長國勇：對，找出一筆錢看能不能幫助他們，我們來研議看看，因為錢的問題一定","  要有預算。"],["洪委員孟楷：其實我們現在盤點出最基層、最急迫的沒有那麼多嘛！就像你講的雙北十","  幾棟而已，應該要趕快加速，不要再有下一個遺憾發生。"],["徐部長國勇：我們來跟地方政府盤點看看有多少。"],["洪委員孟楷：最後一個時事的議題，今天新聞的標題寫「半邊陽明山變豪宅區，台北後","  花園恐失守」，你有沒有看到這新聞？標題很聳動，就是媒體報導陽明山有多個保護區","  可能會變成豪宅區，是不是有可能？"],["徐部長國勇：我還沒看到，可能新聞發布的時候我都在立法院，所以我沒看到。"],["主席：署長一定知道，這是都市計畫變更啊！","   請內政部營建署吳署長說明。"],["吳署長欣修：這是臺北市之前的都市計畫保護區變「住六之六」的部分，因為之前環評","  的部分都卡關，所以完全沒有辦法動，最近是因為訴願訴訟的問題，他們認為有機會可","  以……"],["洪委員孟楷：不止「住六之六」啊！現在報導說「六之五」和「六之四」也想要整併。","",""],["吳署長欣修：沒錯，他們現在是因為那部分的訴願訴訟好像有機會翻盤，所以才提出希","  望能全部一起。"],["洪委員孟楷：部長，因為你是國家公園的……"],["吳署長欣修：它不在國家公園的範圍內，它是在臺北市都市計畫。"],["洪委員孟楷：重點是營建署或內政部應該要有一個態度吧？這部分真的有可能嗎？現在","  甚至說要在陽明山蓋兩萬戶的豪宅，從本席的選區淡水、林口區要去陽明山也很快，你","  覺得全體臺北市民有辦法接受嗎？"],["吳署長欣修：它最主要的範圍是在菁山路南側，現況看起來幾乎都是山坡地，所以這部","  分還要經過臺北市政府，即便環評這邊……"],["洪委員孟楷：臺北市政府的都市計畫之後還要再報內政部，不是嗎？"],["吳署長欣修：對，但要涉及到有沒有變更主要計畫，如果沒有的話，會在細部計畫層級","  ，當然最後也有可能還是要送一些主要計畫到部內，我們會注意這件事情。"],["洪委員孟楷：是，本席只是提醒部長，您辛苦了，在這邊一整天辛苦了……"],["徐部長國勇：我還沒看到這個問題，但我會去瞭解。嚇死人，兩萬戶是不得了的。"],["洪委員孟楷：好，謝謝部長積極的態度，我們也不希望臺北的後花園陽明山到最後變成","  有錢人的花園，我想這應該不是政府鼓勵的方向。"],["徐部長國勇：兩萬戶是一個不得了的數字。"],["洪委員孟楷：當然，就是因為不得了，所以才需要主管機關好好的把關，謝謝部長。"],["徐部長國勇：我會來瞭解，謝謝委員。"],["主席：請萬委員美玲發言。"],["萬委員美玲：（15時3分）部長，我們今天談到城中城的大火，其實有非常多的問題必須","  從各面向去討論、解決和改善。首先我想請教部長，您認為這次城中城的大火，因為終","  究是要究責的，您認為責任的分擔比例是如何？高雄市政府是否應該要負起最大的責任","  ？"],["主席：請內政部徐部長說明。"],["徐部長國勇：委員好。談到分擔比例就很難講了，不過現在至少可以看得出來，這是在","  用火的時候沒有撲滅灰燼，所以涉案女子現在已經被收押了。當然，消防檢查中是否有","  什麼問題，我想等到最後整體的報告出來，包括火災的火調報告出來以後就會呈現。"],["萬委員美玲：其實我們在新聞媒體上都有看到高雄市副市長林欽榮表示，他們最後一次","  進行公安檢查的時候確實是在10月12日，之後還有再來一次，但是他特別強調不得其門","  而入，而且是在1、2層樓的時候就被攔阻。所以我想請教一下，就您的專業來看，林副","  市長這種說法成立嗎？是不是沒有成立管委會，消防員就無法進入？"],["徐部長國勇：檢查跟管委會應該無關，管委會是要收管理費做公共區域的消防設備、滅","  火器等等部分，其中也包括管理費的收取。至於副市長提到他們在兩天前有去檢查，當","  時按照規定就貼公告要求改善，住戶也說要改善，結果兩天後就出事了，所以是在改善","  期間內就發生了這場大火。"],["萬委員美玲：部長，其實我覺得這也不能說是這兩天的事情，我相信城中城大樓的狀況","  ，當地人都知道已經很久，按照您剛剛的說法，我認為管委會的成立與安檢執行與否，","  兩者之間並不能像林副市長所說的畫成等號。"],["徐部長國勇：不完全是等號。"],["萬委員美玲：當然不完全是等號，如果這是等號的話，今天早上我們一直都有提到，目","  前全國大概還有8,500棟社區大樓是沒有管委會的，若這項說法成立的話，莫非這8,50","  0棟就從未進行安檢？不可能嘛！"],["徐部長國勇：這要看它要不要申報，當時的規定是集合式住宅要16層以上才需公安申報","  ，但臺北市都已自行規定降到11層樓，這是地方政府可以自行規定的，每一個地方政府","  實施的日期和規定可以自行設定。"],["萬委員美玲：當然這件事情之後我們做了很多檢討，您也有提到要修法，而修法的部分","  是要希望成立管委會，這個方向其實本席認同，因為有了管委會之後就可以自行負責管","  理好自己的社區。"],["徐部長國勇：是，由他律變自律。"],["萬委員美玲：我們都知道要成立管委會，您今天提到要透過修法強制84年以前的老舊房","  屋成立管委會，我不曉得部長所謂的強制是怎麼個強制法？"],["徐部長國勇：因為有些人就是不願意成立，譬如中間的商場就很可能沒有人來開會，因","  為沒有在營業……"],["萬委員美玲：這個是現狀，我不曉得您要如何強制？"],["徐部長國勇：這部分我們會在禮拜五開會的時候，跟所有縣市政府大家一起來商討，如","  何用罰則……"],["萬委員美玲：我想提醒部長，我知道您現在唯一能用的武器感覺好像只有罰則，第一，","  你要知道像城中城這樣的大樓，如果今天沒人願意出來擔任管委會的主委或其他委員，","  管委會是無法成立的。第二，管委會無法成立的時候，您剛剛說要在禮拜五跟縣市政府","  開會一起訂定罰則，但如果住戶繳不出錢，你也無從罰起，是不是？","   本席要提醒您的是，修法是您現在想到的一個方向，但實務上要怎麼成立管委會？您","  先前又說，其實公安檢查跟管委會的關係並不是完全畫上等號，而成立管委會又是如此","  困難。所以今天在立法院所有的質詢意見，您真的要好好整理一下，禮拜五開會的時候","  ，每一個面向都要考慮到。"],["徐部長國勇：是，委員您剛剛所講的意見，我們在禮拜五也會呈現給所有的縣市官員。","  今天所有委員在此提出的每一項建議，我們都會在會議裡呈現出來。委員的意見我們必","  須大家一起商討，因為委員的意見就是反映民意的需求與憂慮，我們一定會在會議裡提","  出來。"],["萬委員美玲：當然，我很擔心的是我們看到問題就頭痛醫頭、腳痛醫腳去做，我們還是","  要因為這件事記取很大的教訓，並檢討未來該怎麼修正、該怎麼因應實際可能遇到的困","  難與狀況來做，而不是做一個很美好的規劃，以為只要成立一個管委會，所有的責任都","  給管委會去做就好，這樣是不行的。"],["徐部長國勇：對，不是這樣的。"],["萬委員美玲：事實上現在這件事情發生之後，地方上很多社區都來跟我說不敢再做管委","  會、不要擔任主委了，因為有責任都是管委會要扛，現階段的管委會就有這樣的問題，","  何況是新成立的，所以這點也要考量進去。"],["徐部長國勇：其實管委會只要做到一定的工作，該處理的事處理完，就不會有這些責任","  ，所以大家也要為自己的社區和大樓努力。"],["萬委員美玲：好。另外，消防署在10月14日發函各縣市要盤點高風險的建築物，就部長","  目前掌握到的各縣市所謂的複合的建築物或老舊建築物有多少？"],["徐部長國勇：現在還沒有完全回報過來，不過像臺北市，我問了一下大約有10多棟，新","  北市大概也是這樣的數字。"],["萬委員美玲：據報載桃園好像有15處，我們自己的資料顯示40處。"],["徐部長國勇：有那麼多嗎？因為要等整個盤整過來。"],["萬委員美玲：所以我們要趕快詳詳細細去掌握這個數字，就像你現在還問有那麼多嗎？","  如果你都不知道，我們怎麼會知道到底有多少？"],["徐部長國勇：我是說桃園有那麼多嗎？因為桃園的大樓發展比較慢，不像臺北市這麼早","  ，所以基本上應該……"],["萬委員美玲：如果你們10月14日發函，好像是10月19日之前要回覆，是不是？"],["徐部長國勇：對，我們希望他越早越好，禮拜五初步的盤整就會出來。"],["萬委員美玲：本席認為這次盤點要很仔細，各縣市都要能把最詳細的狀況回報，以後好","  做管理，可是說真的，照理說各縣市消防局都應該就有這些資料，這個時機點真的比較","  久，雖然我們給他這麼多的時間，我希望能再快速一點，我們趕快去掌握。"],["徐部長國勇：是。"],["萬委員美玲：另外，每一次消防事件發生，我發現我們有很多消防政策，不管宣導也好","  、稽查也好、安檢也好、改善也好，都是增加消防體系負擔，目前人力短缺，然後還讓","  他們雪上加霜，你有沒有看過「火神的眼淚」？"],["徐部長國勇：我沒有每集看，有時間才會看。"],["萬委員美玲：要看一下，你不要認為消防員平常的工作只有打火，其實他們的工作真的","  非常多。"],["徐部長國勇：我了解，有時候內部的工作也滿多的。"],["萬委員美玲：他們真的辛苦，打火出生入死、救護、宣導、安檢等等，真的非常多，可","  是我們來看鄰近的國家消防人口的比例，日本是1比731，新加坡1比925，臺灣多少？"],["徐部長國勇：委員的簡報上有寫，大概1比1,400左右。"],["萬委員美玲：我講不出來啊！我們1比1,463，我覺得那個壓力真的非常大。"],["徐部長國勇：我們現在5年要增補3,000人，希望把這個比例降下來，現在有一定的成效","  出來了。"],["萬委員美玲：消防署在108年提出「充實消防人力推動計畫」，就是部長剛才說的，希望","  5年增加3,000名消防人力。你希望整體的服務人口比能夠達到1比1,300，其實這個數字","  還是遠遠比日本、新加坡高很多，我覺得這是第一點要檢討的。","   第二，5年計畫現在已經過了3年了，以桃園來算，桃園的人口比還是1比1,415，還是","  非常的高，所以3年過去了，我覺得我們5年計畫並沒有做得很好。再者，全國各地方消","  防機關編制員額是1萬9,554人，可是實際卻只有1萬6,039人，人數的懸差已經有3,505","  人，人數相差非常大。本席還要替我們桃園市來說說話，桃園市這幾年新興人口外移進","  來非常多，也是一個宜居城市，可是我們看到消防人員的缺額是第二多的，你真的要看","  看怎麼來補足我們。"],["徐部長國勇：今年桃園市有要增加400人，只要它編，這個員額沒有問題，包括訓練，我","  們相關訓練中心也翻倍了，本來700多個，現在1,300多個。"],["萬委員美玲：我希望部長會後給本席一個正確的數字、最新的數字，目前缺額最多的是","  新北市，再來就是我們桃園市，我覺得你應該要把人員都先補齊，讓大家壓力不要這麼","  大，消防的相關工作才能夠做好。"],["徐部長國勇：所以我們要拜託縣市首長也要把預算編齊，我們這邊就可以把人補過去。","",""],["萬委員美玲：部長，有的時候各縣市政府的預算規模跟他們的預算能力不盡相同，不是","  每一個都可以跟臺北市相比，所以什麼是應該中央也要去支持，這個值得部長好好想一","  想。我們給消防弟兄最大的支持，他們才能夠為我們做更多安全上的把關，好不好？"],["徐部長國勇：是，感謝委員，我們會盡全力來配合。"],["萬委員美玲：尤其拜託，我們桃園市所缺的缺額能儘速補足，可以嗎？"],["徐部長國勇：我知道今年就要補400人。"],["萬委員美玲：確定再告訴我，好嗎？"],["徐部長國勇：好，我們了解後再向委員說明。"],["主席：休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。請吳委員琪銘發言。"],["吳委員琪銘：（15時20分）部長好。高雄城中城大樓燒出臺灣很多問題需要拿出來討論","  ，早上我看到很多委員都在討論消防問題、公安問題。尤其我們可以看到很多數字，全","  國還有8,000多棟完全未納入管委會來監督，這是第一個問題。第二個，我們可以看到","  因為84年的修法，也就是公寓大廈管理條例、公共安全的問題，從84年到現在已經30幾","  年的問題，都是這樣延伸出來的。請教部長，管委會的設立，尤其這8,000多棟大樓未","  來要如何處理？因為大樓畢竟都比較老舊，尤其是複合式的大樓，還有很多已經不做商","  業使用的，未來都存在非常高的危險性，這都是政府要重視的。你禮拜五要召集全國縣","  市長開會，同時要求清查全國到底還存在多少這樣的問題？希望未來這樣的悲劇不再發","  生，要如何檢討、要如何改進？這是人民所需要的。請部長回答。"],["主席：請內政部徐部長說明。"],["徐部長國勇：委員好。依照現在公寓大廈管理條例有關設立管理委員會的規定，第五十","  五條第三款是規定「得」，就是由地方政府輔導，未來希望變成強制的。當然，要強制","  就要有罰則，輔導也是希望它能夠成立管委會，但是它如果不設立，我們也沒有辦法，","  因為沒有罰則。未來希望能夠訂定區分所有權人的罰則，讓公權力來介入，我們希望禮","  拜五的會議能夠跟地方政府就如何讓管理委員會的成立共同集思廣益，研議強制的方式","  要如何處理、輕重緩急應該要如何處理，禮拜五都會討論，然後提出修法的建議。"],["吳委員琪銘：84年制定的現行條例第五十五條規定公寓大廈之管理組織由地方政府擬訂","  計畫輔導成立，但是全國各縣市不同步，所以應由中央訂定比較明確的規定來要求實施","  ，因為全國沒有設立管委會的比率非常高，未來可能還會發生很多問題，所以我們要防","  患未然，才能徹底解決問題，本席要求內政部在這個部分一定要有作為，趕快來處理。","",""],["徐部長國勇：因為以前輔導的時候沒有考核，考核是後來才有的，我們希望透過考核的","  方式，定期公布輔導成立的速度和數量，也藉由公布，大家集思廣益，講實在話，也藉","  由公布給自己一點壓力，趕快把這些該成立的趕快輔導他們成立。所以我們看到臺北市","  的成立率雖然只有37.5%，但是我們看到臺北市的大樓在84年以前還沒成立管理委員會","  也是最多的，所以如果用報備的件數來看，它的報備件數是第一名，但是如果以報備的","  比率來講，它變最後一名，因為它都市化比較早，所以這個部分大家共同來努力，從成","  立管理委員會跨出我們在大樓管理、公共安全、居住環境等等的第一步。"],["吳委員琪銘：速度一定要快，尤其是雙北，雙北早期是個都會區，所以發展比較快的時","  候，存在很多老舊的大樓，尤其你還要列入有多少是複合式的大樓，現在已經荒廢掉的","  ，很多住戶都變成是套房，不然就是出租，這樣就會變成出入混雜，這些都要列入高風","  險裡面，這部分一定要趕快來實施。"],["徐部長國勇：有關複合式住商混合的大樓，尤其是中間的商場如果已經停止營業了，我","  們要求1個月內把它盤整出來，而且要納管，我們已經開始在做了，文已經發出去，而","  且各個縣市政府也已經收到這個訊息了，所以我們禮拜五也會請大家把初步盤整的資料","  拿出來做相關的討論。"],["吳委員琪銘：再請教消防署。署長，因為這個已經產生問題了，現在老舊的大樓有很多","  需要消防申報、檢修申報，但是檢修申報都是16樓以上，這個部分是不是可以下修？因","  為檢修申報可以了解整個大樓的安全性，包括它的缺失，未來沒有設立管委會的大樓，","  我們就要強制要求，這個部分有沒有辦法？"],["主席：請內政部消防署蕭署長說明。"],["蕭署長煥章：感謝委員，目前消防法第六條、第九條都有規定，各類場所有甲、乙、丙","  、丁類，甲類是半年要申報一次，乙類、丙類一年申報一次。高雄那一棟1到6樓沒有使","  用，7到11樓應該是集合住宅，依法是每一年要申報一次，這是消防法的規定，應該沒","  有問題，只是因為那棟沒有管理委員會及管理權人有很多，執行上困難度會比較高。之","  前有的縣市嘗試實際去執行，執行的結果，因為使用區分管理權人這麼多，如果每個都","  開單，真的是事倍、但是功一點點，效果很差，所以部裡面要針對管理委員會實施輔導","  ，輔導之後就能執行改善，效果會比較具體和直接。"],["吳委員琪銘：本席給你一個建議，針對複合式、被我們列為高風險的大樓，應該要求檢","  修申報如果有缺失，可以從大樓的區分所有權人每一個住戶去要求，甚至如果不配合，","  也應該裁處罰款來取代，這樣才能徹底解決，否則全國大樓這麼多，很多大樓閒置、荒","  廢，未來都可能產生問題。"],["蕭署長煥章：我們會挑出特別危險的場所優先來處理。禮拜五部長會主持這個會議，針","  對這個議題，全國來面對問題、解決問題。"],["吳委員琪銘：消防設備師（士）的部分將來都應該要趕快推動，讓他們可以在全國來協","  助監督，未來如果他們不嚴謹，當然也要受到相當程度的處罰，包括取消資格、罰款，","  甚至像這次大樓發生事故，他們要如何來負責，這都是未來我們要討論、制定。"],["蕭署長煥章：感謝委員。管理權人應該要請消防設備師（士）來做檢修申報，所以這個","  人的關鍵性非常重要，要如何讓管理權人加上技術人員報給消防機關來了解這個場所設","  備已經檢修完成。所以也要拜託兩位召委幫忙，就是消防設備人員的法案能夠儘快讓他","  專業化，至於他檢修申報不實或沒有照程序來，也有管理法規可以來處理，感謝委員，","  拜託委員。"],["吳委員琪銘：請教營建署署長，全國老舊的房子超過30年的比率還是很高，但是老舊房","  子面臨都更也好、危樓也好，但是我們的條件還是沒有辦法放寬，所以很多人推動的速","  度還是很慢，就會造成未來樓房結構安全及消安的問題，所以在這個部分，希望營建署","  在禮拜五也能夠納入檢討，看要如何讓危樓及老舊的房子能夠獲得解決。"],["主席：請內政部營建署吳署長說明。"],["吳署長欣修：委員好。跟委員報告，不管都更或危老，如果要放寬條件就牽涉到修法，","  但是目前地方實務上的運作，危老的第一個關鍵就是整合率100%的問題，也是遇到同樣","  的問題，有的違章，有的是現在出租得好好的，不願加入重建，大概都是目前危老面對","  的最大問題，就是違章的部分，長期來看，即使這個部分再放寬，他也不一定願意參加","  。都更的部分，現在的量的確一直往上衝，但是就像委員講的，可能還是追不上老化的","  速度，這部分若涉及相關法律的部分，我們會找地方政府另外開會，看相關的法規有沒","  有可以檢討的，大家檢討看看有沒有什麼更適當的方式。週五的會議著重在如何加速把","  這些舊房子的環境先整理好，至於這個部分，我們會另外再開會。"],["吳委員琪銘：因為你說危老要100%，這個推動的速度絕對會很慢，所以這些都應該要檢","  討。"],["吳署長欣修：是，我們會加速檢討。"],["主席：請鄭委員正鈐發言。"],["鄭委員正鈐：（15時32分）首先請教一下消防署署長，我想了解一下，這次城中城的大","  火是從1樓開始燒，對不對？從1樓燒到幾樓？"],["主席：請內政部消防署蕭署長說明。"],["蕭署長煥章：應該到6樓，原來廢棄的這些商場。"],["鄭委員正鈐：從幾樓開始住人？"],["蕭署長煥章：7樓開始，7樓到11樓。"],["鄭委員正鈐：7到11樓住人，表示這次的火其實沒有燒到住人的樓層，可是為什麼死掉4","  6人，造成這25年來最大的火災死亡事件？"],["蕭署長煥章：因為起火樓層在樓下，火煙整個是往上冒，即使沒有燒到上面的樓層，煙","  、熱還是依然跑到這些沒有實際延燒的建築物，現場的罹難者很多都是被煙嗆死或嗆昏","  造成這樣的意外。"],["鄭委員正鈐：所以我可以簡單去理解這個事情，亦即大部分的人並不是被火燒死，是被","  煙嗆死的，嗆死這個問題是不是表示不一定是消防灑水的問題，而是出現在整個建築管","  理的問題，我可以這樣理解它嗎？"],["蕭署長煥章：問題是很複雜，建築物的結構安全、管理和消防設備等等因素綜合起來造","  成的。"],["鄭委員正鈐：我如果能在下面就把它解決掉，也許就不會有那麼多煙。不過我問了很多","  專業人士，他們認為這次大火死掉這麼多人主要是建築管理出現了問題。事實上您的報","  告，還有您從早上答詢到現在也回答了很多的問題，我一直在聽您的回答，包括您提到","  整個建築法規其實可能要做一點調整，對不對？也就是說，公寓大廈管理條例可能要做","  一些調整，甚至整個公安申報辦法大概也要做一些調整。這些你都有提到。"],["主席：請內政部徐部長說明。"],["徐部長國勇：在法規面的部分，大家要做相關的檢討。"],["鄭委員正鈐：我想請問，其實也有委員提到這點，就是大火出現了，總要有人負責任。","  我個人覺得高雄市政府其實要擔起很大的責任，因為他們去貼了貼條之後好像責任就了","  了，沒有再往下走。對於這件事情，部長有沒有什麼樣的看法？"],["徐部長國勇：我想，這部分在火災調查結果出來以後，應該會有相關的論述，包括高雄","  市政府、消防局。","   其實我這幾天都有下去高雄，聽到他們說12日有去檢查，14日就發生大火。當時區分","  所有權人還說他們要做改善，但就在改善期間內發生了大火。"],["鄭委員正鈐：我可以這麼理解，就是您早上回答說高雄市政府告訴您，他們貼了貼條之","  後，城中城有回應市政府說他們會改善，結果還沒有改善就失火了嗎？"],["徐部長國勇：他們說12日有再去檢查，結果14日就發生大火了。"],["鄭委員正鈐：我比較好奇的是誰代表城中城，給高雄市政府回覆？"],["徐部長國勇：這是我聽高雄市政府說的，媒體也有報導出來。"],["鄭委員正鈐：城中城沒有管理委員會，我在想誰代表城中城……"],["徐部長國勇：是所有權人跟住戶，他們去檢查的時候有碰到。"],["鄭委員正鈐：是特定的所有權人，就是不特定哪一戶的所有權人，告訴高雄市政府的？","",""],["徐部長國勇：到時候我會問他們，再……"],["鄭委員正鈐：這部分我覺得還是要把它釐清清楚。因為在沒有管理委員會的情況下，是","  哪一個所有權人呢？所有權人非常多，究竟是誰去回應這件事？"],["徐部長國勇：好，這部分我們在火災調查裡會特別問一下。"],["鄭委員正鈐：這部分特別把它釐清一下。因為我在想，沒有管理委員會的情況下，誰可","  以代表大家去回應市政府？"],["徐部長國勇：他們沒有管理委員會，但其實他們有一個稱為自救會的組織。"],["鄭委員正鈐：我理解，所以也有收每個月500元的管理費。"],["徐部長國勇：對，也收管理費，但就因為它不是管理委員會，所以有人不繳也沒辦法。","",""],["鄭委員正鈐：部長，這個我理解。我想要問的是，其實高雄市政府有工具去解決這個問","  題，所以你剛才提到他們12日有去檢查，可是還沒有解決、還沒有改善就出現這件事情","  了。"],["徐部長國勇：對，就出事了。"],["鄭委員正鈐：事實上，按照目前的法規，高雄市政府其實是有工具的，對不對？高雄市","  政府可以斷水斷電，可以罰款，其實都可以，只是還沒有做。","   請問部長，2011年阿拉夜店發生火災的時候，當時陳其邁表示臺中市長應該下臺負責","  任。當時死掉9個人，現在高雄城中城火災死掉46人，相較5倍有餘。你覺得當時要求臺","  中市長下臺的陳其邁，現在貴為高雄市市長，他自己是不是應該要下臺？"],["徐部長國勇：我想這由高雄市民來決定，在這裡我不方便說什麼，我也不住高雄市。這","  就是由高雄市民來決定。"],["鄭委員正鈐：坦白說，我覺得今天更重要的部分，其實是希望整個政府能夠更有效率來","  解決這個問題。","   請教部長，城中城7樓到11樓這120戶人家，他們之後還要繼續住在這裡嗎？"],["徐部長國勇：委員，我看這個房子可能不能住了。"],["鄭委員正鈐：好，那接下來內政部這邊有沒有協助高雄市政府，要怎麼去做安置？"],["徐部長國勇：高雄市有安置的計畫。他們有一些旅館會做相關的安置。"],["鄭委員正鈐：這120戶長期以後也會住旅館嗎？"],["徐部長國勇：安置的時間或怎麼樣，包括配合相關的措施，高雄市政府已經在處理了。","",""],["鄭委員正鈐：這個部分請部長之後給我具體的資料。"],["徐部長國勇：我請高雄市政府把資料給我們，然後我們馬上轉給委員。"],["鄭委員正鈐：好。接下來我想再問，部長從早上就一直提到，目前全臺有8,506個社區沒","  有成立管理委員會，對不對？"],["徐部長國勇：對。"],["鄭委員正鈐：部長也提到，從禮拜五開始要盤點全臺老舊複合用途的建築。"],["徐部長國勇：報告委員，其實現在就在盤點，禮拜五我們要開一個會，那天應該初步會","  有稍微更精確的數字出來。我們已經在盤點了。"],["鄭委員正鈐：針對這2個數字，就是沒有成立管理委員會的社區，還有老舊複合用途的建","  築物，在新竹縣市的部分，請部長給我具體的清冊，好不好？"],["徐部長國勇：新竹縣市的部分如果開會結果出來，我們會提供給委員，沒有問題。"],["鄭委員正鈐：包括沒有成立管理委員會的部分。"],["徐部長國勇：好，這沒有問題。"],["鄭委員正鈐：其次，我發現今天內政委員會和衛環委員會都安排了相關的報告。在整個","  策進作為中，衛環委員會特別提到要加速危老建築物的更新，我覺得這也是一個很好的","  作法，所以我想請問住都中心從106、107年成立以來，總共辦了幾個案子？"],["主席：請住都中心柯副執行長說明。"],["柯副執行長茂榮：在危老部分，住都中心參與的是危老協參的案子。"],["鄭委員正鈐：危老協參部分辦了幾個案子？"],["柯副執行長茂榮：1個案子已經執行，現在要做建照開工典禮，還有一個在做架構的程序","  ，另外4個……"],["鄭委員正鈐：我總結出來，到目前為止有2個案子，另外的其實還在送件當中，平均一年","  不到1件。","   我們再看一個情況，就是說，在同一時間，整個民間自己在做危老都更的有2,286件","  在送件，1,783件已經通過。民間的速度是快的，送到地方政府經過各個審查過程，3個","  月大概就可以通關。可是我發現，住都中心參與的協參計畫，速度都變得很慢。這部分","  請住都中心好好的去調整一下。","   如果我們現在檢討城中城大火的時候，也提到危老建築物要怎樣增加更新的速度，那","  麼我們希望住都中心不要變成危老協參中的一個阻力，希望住都中心的參與，能夠讓臺","  灣危老建築的更新做得更順暢，好不好？"],["柯副執行長茂榮：是，我們一定秉持委員的指示積極辦理。"],["鄭委員正鈐：謝謝。"],["柯副執行長茂榮：謝謝委員指教。"],["主席：請劉委員建國發言。"],["劉委員建國：（15時42分）部長辛苦了，高雄、臺北一直跑。這次面對城中城大火，內","  政部也迅速反應，將針對公寓大廈管理條例中強制設置管理委員會，要求在民國84年前","  建造的公寓大廈都要強制設置管理委員會。我想這主要是針對保障民眾生命財產的修法","  ，本席都支持，相信立法院也會支持部長建議這樣的修法方向。但是看這個事情的前因","  後果，我覺得還是要再盤點一下。"],["主席：請內政部徐部長說明。"],["徐部長國勇：是。"],["劉委員建國：原本上個禮拜總質詢的時候本席就要提醒部長，也特別要就教一些事情。","  你看這個事情的發生，如果單純從修訂公寓大廈管理條例，然後強制成立管理委員會就","  可以解決的話……"],["徐部長國勇：不，這只是第一步而已。"],["劉委員建國：好，但是針對城中城，我希望我們把病灶找出來，對症下藥。"],["徐部長國勇：是。"],["劉委員建國：我是從另外一個角度來看，就是說，這個城中城雖然沒有管理委員會，但","  就如同部長剛才答復鄭委員所講的，它有自救會。這很清楚。如果公寓大廈管理條例修","  法之後，我們可以讓管委會好像達到有法律位階的委員會，現在沒有法律位階的是自救","  會。部長說盤點過，一共有8,506個大樓沒有成立管理委員會，可是我相信即便修法通","  過後，也不會在短時間內馬上8,506個社區管理委員會馬上就到位。"],["徐部長國勇：對，我們輔導也有輕重緩急。"],["劉委員建國：哪怕我們還訂定相關的罰則，如果今天遇到像城中城這樣又老又殘又窮、","  都是經濟弱勢者住的地方，雖然民國69年也曾經風華一時，現在慢慢沒落，這中間的產","  權變動不計其數，很難去掌握，在這樣的情況下，只有修法強制設立管理委員會，甚至","  連輔導，我都覺得還不夠。"],["徐部長國勇：委員說的對，那真的不夠。"],["劉委員建國：你們盤點了8,506個社區沒有設管委會，其實像三重埔的天臺廣場，所有權","  人就有100多人或戶。"],["徐部長國勇：天臺廣場以前也非常風光，現在沒落了。"],["劉委員建國：中壢財神大樓也有高達200多人或戶。比這個更多的可能還有，如果要超過","  半數，可能很多人出國了，很多人出租房子，可能有二房東、三房東在處理……"],["徐部長國勇：是，有可能。"],["劉委員建國：未來訂定的罰則是針對承租戶，還是針對所有權人？"],["徐部長國勇：針對這部分，禮拜五我們會徵詢地方政府和專家的意見，最後大家再共同","  訂定以罰則為手段之一的辦法來處理。這需要大家一起討論。"],["劉委員建國：好。請部長看一下資料。這是城中城居民出示的管理繳費單。這是9月到1","  0月份，用估價單寫的1,000元，等於1個月500元的管理費，絕對不會錯。"],["徐部長國勇：這個資料已經出來了。"],["劉委員建國：部長知道？"],["徐部長國勇：是，我知道。"],["劉委員建國：這也不是每戶都繳。"],["徐部長國勇：聽說有繳的住戶大概只有四成左右，還不到四成。"],["劉委員建國：對，不到四成。"],["徐部長國勇：他們說至少要收到5萬元以上，但實際收不到2萬元，只有2萬多元。"],["劉委員建國：如果1個月收2萬多元來繳大樓相關的……"],["徐部長國勇：那不可能，光是電費就有問題了。那棟大樓很大，住戶就有120戶，光是繳","  公用電費就不夠了。"],["劉委員建國：像這樣的大樓，如果強制要求成立管委會……"],["徐部長國勇：這樣就可以強制收管理費，可以對不繳費的住戶提告要求繳費，如果還是","  不繳，也可以拍賣他的產權，甚至強制搬遷。這有法律的效力。"],["劉委員建國：但是住在這裡的人，畢竟這個社區漸漸變成又老又病又窮又慘的情況，可","  能連房租都沒有繳……"],["徐部長國勇：對，我們可能要以弱勢的方式來處理。院長昨天開會時提到的第二點就是","  說，對於這些弱勢者，我們必須要跟衛福部一起來處理，從包租代管、租金補貼等來輔","  助他們住的地方。這就是之所以會有第二點決議的緣由。"],["劉委員建國：好。另外一個訊息是，賣滅火器給城中城的消防工程老闆講，今年6月自救","  會總幹事向他們購買16支滅火器。這個訊息，你知道嗎？"],["徐部長國勇：我聽說了。"],["劉委員建國：Ok，那費用是一萬多元，但是我們看到有些住戶連500元都繳不出來。最後","  總幹事還拿自己的振興五倍券……"],["徐部長國勇：自己掏腰包來貼。"],["劉委員建國：是啊！"],["徐部長國勇：這就是沒有管理委員會的悲哀。"],["劉委員建國：對。但如果我們要朝向修法，強制設立管理委員會的話，其實公寓大廈管","  理條例第十條第三項規定：「若涉及公共環境清潔衛生之維持、公共消防滅火器材之維","  護、公共通道溝渠及相關設施之修繕，其費用政府得視情況予以補助……」，這個條文是","  這樣講的。"],["徐部長國勇：等於政府可以補助。事實是這樣，所以臺北市政府現在對有成立、沒有成","  立管委會，包括大樓的外牆都可以補助，有些甚至還補助百萬元。當然每個縣市的財政","  狀況不同，所以我們也不能強迫一定要怎樣做，地方政府會視自己的財政狀況去處理。","",""],["劉委員建國：對，但「補助辦法由直轄市、縣（市）政府定之」，法條是這樣規定的。","  前面這個「政府」是指地方政府、中央政府，還是所有政府？"],["徐部長國勇：這當然是地方政府。我知道委員的意思，我想委員是想問中央是否可以補","  助。這部分我們來研議，來設法，好不好？"],["劉委員建國：這個權責到底怎樣劃分清楚？坦白講，整個大廈管理的基礎上，地方政府","  還是第一線，這是最優先的，對不對？"],["徐部長國勇：是。"],["劉委員建國：中央要打到那個地方去，有時候就像俚語說，子彈打到那裡都軟掉了一樣","  。像這麼重大的公安事件，我們不希望一直層出不窮的發生，部長也是法律專家，當時","  法條這樣制定，我個人感覺還滿模糊的。如果今天對地方政府有強制性，就是說，地方","  政府早就應該把相關的補助辦法訂出來，最起碼所謂的公共部分，不管是環境衛生，不","  管是消防，不管是渠道，今天就都不必去擔心這個社區、這個大樓會變成又老又慘又窮","  ，都住著所謂社會上經濟弱勢的人，因為地方政府早就解決掉問題了。"],["徐部長國勇：因為辦法是地方政府訂定的，當然我們的想法是，費用也應該由地方政府","  負擔。"],["劉委員建國：當然了。"],["徐部長國勇：我知道委員的意思是問，中央是否可以補助等等，這部分我們會研議。"],["劉委員建國：補助是一回事，像以前橋斷掉最後還是要中央出手相救，但不是每次遇到","  事情都這樣處理。"],["徐部長國勇：對。"],["劉委員建國：這件事情如果很緊急，可能部長要幫忙分擔一些，看院長這邊要怎麼處理","  。"],["徐部長國勇：委員的意見我們會來研究。"],["劉委員建國：本席的意思是說，當時法條這樣制定，連對地方政府都沒有強制要求一定","  要把辦法訂出來，然後編列相關預算去做補助，這些都沒有了，我們很難在修公寓大廈","  管理條例時，要求強制成立管理委員會，又要訂出相關罰則，這會不符比例原則。"],["徐部長國勇：我知道。委員剛剛說的意見，我會在禮拜五的會議上提出來，請所有縣市","  政府趕快把沒有訂定出來的辦法訂出來，立委、民意代表都有這樣的呼籲了，禮拜五我","  會提出來讓大家了解。"],["劉委員建國：對，我最主要是凸顯這個問題。我們自己訂這樣的法條，要求地方政府要","  訂辦法出來。辦法訂出來就有相關依據可以做公共設施的相關補助，可是這些地方政府","  自己都沒有做，我們現在反而進一步要求這些住戶要成立管理委員會，而且沒有成立管","  理委員會就要處罰。"],["徐部長國勇：我知道，這樣看起來輕重變成傾斜了。"],["劉委員建國：對。"],["徐部長國勇：我們禮拜五會要求這部分。"],["劉委員建國：好，謝謝部長。"],["徐部長國勇：謝謝委員指教。"],["主席：請陳委員椒華發言。"],["陳委員椒華：（15時51分）部長好。7月彰化喬友大樓發生火災、10月發生高雄城中城大","  火，部長認為7月到10月之間發生的問題有在改善嗎？譬如說，從7月的時候，我們知道","  喬友大樓就是樓梯間堆置了一些雜物，還有防煙區劃遭到破壞的這些問題，到了10月又","  發生城中城火災，而且那邊還有更多的問題出現了。部長覺得從7月到10月間，有改善","  了已經存在的問題嗎？"],["主席：請內政部徐部長說明。"],["徐部長國勇：委員午安。我們希望，地方政府對這2個案子裡的相近似原因要能夠防止。","  可以看得出來，喬友大樓跟城中城都是當中的商場停業，然後無人管理，不必公安申報","  所造成的這些缺陷。我們要把它補足，包括要強制申報。"],["陳委員椒華：部長覺得，這2個火災是因為這樣的問題沒有處理，對不對？"],["徐部長國勇：這是其中的原因之一。"],["陳委員椒華：部長覺得，還有其他大樓會是類似的情形嗎？"],["徐部長國勇：有可能。為什麼說好幾個……"],["陳委員椒華：有可能是地方政府沒有去清查嗎？"],["徐部長國勇：對，地方政府要清查。"],["陳委員椒華：那你覺得是地方政府的問題，還是中央政府？"],["徐部長國勇：我想對於清查部分，就是要看到公安申報的這部分，我們在法規方面要再","  補漏，要把它補起來。"],["陳委員椒華：部長，我質詢過你很多次區域計畫法有關農地違章工廠的恢復原狀，也就","  是拆除。這5年內又多了好幾萬件的農地違章工廠，現在只拆了6件。部長認為這是中央","  政府的問題，還是地方政府的問題？"],["徐部長國勇：事實上，在農地的這些農地工廠，營建署有相關的一些呼籲，還有相關的","  辦法在處理。我是否可請署長來跟委員說明……"],["陳委員椒華：本席認為這2個問題是類似的，就是說，我們發現問題，但是中央跟地方都","  沒有合力來解決問題，所以問題還是存在。","   雖然我們今天點出了幾個問題，包括剛剛前面幾個委員也都有提到，但是不能頭痛醫","  頭、腳痛醫腳，所以我要請教部長。我想今天質詢到這裡，這些問題都知道了，但到底","  是誰要確實去執行，讓這些問題消失呢？是不是人力不足？人力不足是內政部的問題，","  對不對？內政部應該補足人力。"],["徐部長國勇：地方政府的人力應該不是由內政部補足，我們也沒有預算……"],["陳委員椒華：好，我再問部長一個問題，內政部在1999年有發布一個函釋，規定建築物","  公共安全檢查簽證申報辦法對住宅14樓以下要做檢查，內政部也有做一些成效報告，這","  個報告到底有沒有公布？現在除了臺北市之外，其他縣市有實施14樓或11樓以下的公安","  檢查嗎？地方政府有真正照內政部1999年的函釋在做嗎？之前檢查申報的情形到底有沒","  有報告？"],["主席：請內政部營建署吳署長說明。"],["吳署長欣修：目前的確只有臺北市有針對11樓以上的……"],["陳委員椒華：為什麼會這樣？是內政部沒有好好把這件重要的函釋要求地方政府落實嗎","  ？"],["吳署長欣修：當時公寓大廈管理條例立法完成後，針對數量太多沒有辦法成立，所以才","  又加了一個輔導。"],["陳委員椒華：只有臺北市有人力嗎？"],["吳署長欣修：就是因為有輔導，變成大家就會走輔導那條路……"],["陳委員椒華：你要告訴我為什麼只有臺北市做？"],["吳署長欣修：所以才會變成要強制做的時候，因礙於有輔導的機制，便不願意強制執行","  。這幾天發生城中城大火以後，各縣市政府就知道要回歸建築法第七十七條。"],["陳委員椒華：就是要災害發生才做嘛！今天顯然……"],["吳署長欣修：其實是可以做的……"],["陳委員椒華：我是要問這個責任在哪裡？中央還是地方？還是都有責任？"],["吳署長欣修：我們之所以禮拜五要開會，就是希望再跟地方政府講清楚執行的SOP","  ，希望他們在3個月內全部盤點完、清理完，把這些有公安疑慮的項目先清理完，如果","  住戶不接受，按照建築法第七十七條針對所有權人，跟管委會無關。"],["陳委員椒華：所以署長認為3個月內就能盤點完畢且可以開始執行，因為大家受到這次的","  教訓就知道要做，你認為是這樣。"],["吳署長欣修：對，這是最緊急的狀態。"],["陳委員椒華：所以農地違章工廠就永遠拆不掉，因為不會像……"],["吳署長欣修：因為農地違章工廠的數量和狀況的確都在地方政府的掌握之中，現在我們","  也……"],["陳委員椒華：就是中央管不了地方嗎？"],["吳署長欣修：其實我們都有定期的資料在規劃公布……"],["陳委員椒華：好，今天先不提這個。現在我們從火災的教訓看到從中央跟地方要合力，","  包括總統也出聲了，就是要趕快解決這個問題。請教部長，有誰該下臺嗎？如果要等到","  災害發生才會去做，這個政府總該有人要負責吧！"],["徐部長國勇：我想高雄已經講得很清楚了，陳市長也講了，他該負的責任不會逃避。"],["陳委員椒華：中央有沒有要負責？"],["徐部長國勇：我們會再盡我們的監督能力與職責去處理。"],["陳委員椒華：如果你們平常沒有要求、督促，出事之後又推說是地方政府的責任，我覺","  得內政部這樣也太不負責任。"],["徐部長國勇：檢查等各方面的執行是地方政府的職權，包括公安的申報，像16樓以下不","  必申報等等，這些也是授權地方政府去訂定，還有實施日期……"],["陳委員椒華：部長，我是真的希望你要好好檢討一下，內政部要負什麼責任，你也是要","  拿出擔當，你要負點責任，不能都推給地方啊！因為督導不力，包括剛剛說的農地違章","  工廠，甚至現在很多內政部所督導的產業園區，由縣市政府主管的業務，都出現一些廢","  棄物亂丟的問題。所以我要跟部長說，內政部管那麼多事情，平常哪裡出問題時就要多","  花一點時間督導這些業務，你說是不是呢？"],["徐部長國勇：關於業務督導，我們每個單位，包括我們的各個署，還有剛剛提到的廢棄","  物等等是有關環保署，我們都會跟他們做相關聯繫。"],["陳委員椒華：請部長也給我一個書面的檢討報告，可以嗎？"],["徐部長國勇：怎麼樣的書面檢討報告？"],["陳委員椒華：就是督導不力啊！為什麼要等到出事才可以解決問題？"],["徐部長國勇：我們會把這些報告，連同禮拜五的會議交給內政委員會，但是這個……"],["陳委員椒華：內政部自我檢討的報告也要有啊！"],["徐部長國勇：所謂的自我檢討指的是什麼？"],["陳委員椒華：督導不力啊！這個就是可以寫在報告裡面。"],["徐部長國勇：我們會考慮。"],["陳委員椒華：部長，你還是要面對，你不能翻臉啊！"],["徐部長國勇：我們本來就會面對。"],["陳委員椒華：我們身為在野黨就是要監督，不能出事……"],["徐部長國勇：感謝啦！謝謝。"],["陳委員椒華：最後有幾個訴求麻煩部長再看一下，就是盤點大樓、追蹤列管、加強公安","  檢查、通報平臺、政府主動改善等等，然後對社會經濟弱勢要給予照顧並擴大清查，政","  府不可卸責，可以嗎？"],["徐部長國勇：我們會做相關的研議，禮拜五也會拿出來討論。"],["陳委員椒華：好，謝謝。"],["主席：請王委員婉諭發言。"],["王委員婉諭：（16時1分）部長，你好。這次發生城中城的火災事件奪去四十多條人命，","  相信大家都同樣感到哀傷，但是也因為這起意外，又再次凸顯我們這些管理制度面上，","  其實有許多長期要做而未做的部分。","   根據內政部自己公布的內政統計通報，全國屋齡30年以上的老屋大約有436萬戶，比","  例高達49%。意思就是每兩戶大約就有一戶落在內政部所說的房屋老舊，不能強制設管","  委會的漏洞範圍內。所以想請教這436萬戶裡面，有多少戶其實已經有依照公寓大廈管","  理條例有成立管委會，又或者裡面有多少房子是在出租當中？因為我們也看到這次事件","  中，其實有非常多是屬於出租戶的情況。"],["主席：請內政部徐部長說明。"],["徐部長國勇：委員午安。84年以後的大樓都有管理委員會，84年以前因為法律沒有溯及","  往，所以有1萬8,000多戶，現在輔導成立了9,000多戶，還有8,506棟左右。這部分我","  們會繼續輔導，就是這次希望能夠強制成立管理委員會，所以委員提到有多少大樓，以","  現在來講應該是8,506棟。"],["王委員婉諭：有成立管委會？"],["徐部長國勇：沒有成立管委會的，大約還有8,506棟。"],["王委員婉諭：這其中的436萬戶有多少是在出租當中？"],["徐部長國勇：我們手邊沒有這個數據，這次我們希望地方政府在清查的時候，要特別注","  意出租給弱勢的部分，這是院長的指示。我們這次會請地方政府在清查的時候，把這些","  相關的數據查得更清楚一點。"],["王委員婉諭：我想數據如果不夠清楚的話，我們就很難做後續的分析與政策的落實，以","  及討論該怎麼做具體的管理。我們也看到在專報裡有提到，1個月內要進行盤點完成全","  國的老舊複合用建築物的部分。剛剛部長也講到，裡面到底有多少戶承租給弱勢，到底","  多少戶有管委會，還有只要是出租戶的部分都應該一併做盤點。其實我覺得資訊面上越","  清楚，我們越知道有哪些需要加強管理。"],["徐部長國勇：委員提的沒錯，數據越清楚，我們在制定相關的政策時就會越準確，越能","  夠針對民眾的需求對症下藥，所以委員的提醒是對的。"],["王委員婉諭：我們希望這次盤點能夠做更詳盡的處理。"],["徐部長國勇：是，我們會請地方政府在盤點時一併注意。"],["王委員婉諭：所以我認為相關盤點的內容是不是應該要具體化？或是更明確地來跟大家","  說明。我覺得這是必要的，因為我們現在看到的報告只有提到會盤點，但是有哪些部分","  是盤點的內容其實比較不清楚，所以我剛剛提到的這幾點，希望也應該清楚的納管。"],["徐部長國勇：委員提出的部分相當有道理，我們會請地方政府來做，把委員的意見列進","  去做相關的處理。"],["王委員婉諭：是，希望能夠確實落實。第二個部分，我們看到事情發生之後，內政部也","  曾經指出因為城中城是民國70年以前建造的，所以依規範來說沒有一定要成立管委會。","  然現在的法規對這些建築物或大樓是否要成立管委會無法溯及往，未來也會提出相關","  的修法來強制要求。我想請教這部分的修法方向是什麼？往哪個方向進行？"],["徐部長國勇：我們現在正在研議修法的方向，禮拜五會跟縣市政府一起研議。當然我們","  一方面要用強制，也要讓區分所有權人盡義務。如果我們要給他義務卻沒有罰則的話，","  顯然他可能就不會做，變成訓示規定，不做也拿他沒辦法，所以我們在這部分可能會有","  一點強制力。","   我們希望84年以前的大樓能夠成立管理委員會。當然我也特別強調過管委會不是萬靈","  丹，並非成立以後事情就全部解決了，而是成立之後我們就踏出第一步，由他律變成自","  律，也可以在公共設施這方面，包括他們應該自己出錢處理消防設施等等，如此就有相","  關的經費可以處理，對於不繳錢的人也有相關的法律依據進行相關的強制執行等等。"],["王委員婉諭：這正是我們也想呼應的部分，部長說得很好，不是只有成立管委會，事情","  就解決了，其實有很多面向在有管委會的大樓裡仍然層出不窮。我們認為除了修法的方","  向之外，更應該要做全盤的考量。進入管委會當然是第一個步驟，但成立管委會之後很","  多政策該如何落實，以及很多法規該如何推動其實也很重要。","   我們認為這部分其實應該要開啟公聽會，因為我相信民間也有很多聲音，很多專家學","  者其實都有許多意見，包括剛剛您也有提到要設計相關的罰則，強化所有權人的責任。","  依照現在的規定其實只有規範，用比較鼓勵性質的方式希望大家來做，包括基金和費用","  的部分該怎麼進行和落實，這會導致即便成立了管委會，恐怕也不能直接解決這些問題","  ，然我們要做，就應該更全面、更通盤的來做檢討和推動。"],["徐部長國勇：其實在84年的公寓大廈管理條例中，縱然是以前成立的大樓、拿到建照的","  大樓，也是應該要成立管理委員會。但是因為後來第三項說「得」分期、分區、分層、","  分類，所以在這裡變成「得」了，等於是第三項把前面的「應」變成「得」，變成沒有","  強制力。即便是「應」，如果沒有罰則，對方不「應」，你也沒辦法，所以這裡也必須","  要給他一點義務，他才會往這個方向走，也就是強制力的介入，必須有相關的強制法則","  。"],["王委員婉諭：我想提醒不只是成立管委會這部分的修法，也應該包括成立管委會之後該","  如何落實，以及有強制力等等的部分，這恐怕不是只有週五跟各縣市政府做個討論就可","  以解決的，我覺得應該要更廣泛的來聽取意見，而且更廣泛的來檢討……"],["徐部長國勇：我們會聽大家的意見。"],["王委員婉諭：所以我們認為召開公聽會有其必要性，因為會更全面地來……"],["徐部長國勇：我們來考慮，也會聽取大家的意見，希望能夠集思廣益，做得更好。"],["王委員婉諭：沒錯，因為我覺得這不是單靠成立管委會就可以解決，其實還有很多落實","  面應該一併做考慮。最後耽誤一點時間，這次意外中我也看到長期關心弱勢租屋情況的","  民團，包括崔媽媽有提出幾大問題，就是過去在租屋黑市裡面，其實政府端一直都缺乏","  相關的法令規範，也沒有辦法完全知道租屋黑市的情況。","   去年12月時我就曾經針對租屋黑市的改革方向詢問過次長，當時內政部的回應是，以","  目前包租代管的租金就能夠推敲市場的水位，但我認為如果我們要打破租屋黑市，除了","  讓政府掌握現在租屋的狀況之外，還要更進一步的來做政策的投放與改善。否則就會像","  這次一樣，這些弱勢居住在相對不好的環境，但是整體租金一直不斷往上疊加，其實他","  們根本毫無選擇，只能居住在這個地方。","   我們認為包括內政部初步的推估，目前租屋族大概有96萬戶，但實際上有繳納稅者大","  概只有30萬戶，也就是說租屋的黑市其實有60萬戶以上。我們認為這部分其實應該要一","  併做盤點和討論，針對租屋黑市未來的改革方向是什麼？應該如何處理這些部分，並同","  時保障他們的安全和相關的權益？"],["徐部長國勇：消防安全不是只有租賃房屋應該具備，所有的房屋都應該具備，這是第一","  點。"],["王委員婉諭：是，當然。"],["徐部長國勇：我們當時的規範裡是特別針對一些空間的、應該享有的、基本的在做規定","  ，所以把這個一直再加上去的話會被加成無限大。我們認為每一個法律有它的規範，每","  一個辦法也有它的規範，我們是這樣來處理。第二個就是我們用租金補貼可以相當程度","  來處理他們的租屋需求，當然安置還是相當重要，但是安置必須要有安置的地點、房屋","  ……"],["王委員婉諭：其實你們在第三點就有提到，即便是有租金補貼等機制，現有的住宅政策","  工具其實也沒辦法看見租屋黑市的可能性。所以我覺得應該要更具體來思考如何能夠讓","  租屋市場更加透明，同時確保他們的安全。"],["徐部長國勇：委員提的真的很正確，現在就是將近90萬戶可能在租屋，結果只有30萬戶","  有申報租金。換句話說，這一部分要怎麼讓他進來，這就是我們最近在修訂住宅法，將","  包租代管的免稅額提高到1萬5,000元，讓房東有更多的誘因，我們用333的政策鼓勵大","  家進入包租代管。進入包租代管以後，他的收入不會因為要交稅金而減少，這樣就可以","  把所謂的租屋市場由小眾市場變成大眾市場，就可以更公開透明，這個就是我們現在要","  做的。"],["王委員婉諭：但是過往包租代管的部分成效其實也不是那麼良好，並不如我們期待的能","  夠很清楚的呈現出整個租屋市場的透明度。"],["徐部長國勇：我們現在包租代管的速度越來越快，而且我們有把握應該可以在總統所宣","  示的社會住宅政策裡如期完成，因為現在速度越來越快，呈陡線狀上來。"],["王委員婉諭：我們的目標有多少？什麼時間內能達到多少的租屋市場的透明度，或是包","  租代管的……"],["徐部長國勇：我們希望能夠很快達到，我們現在全力在做。我也坦白跟委員講，現在包","  租代管的進度的確有落後。"],["王委員婉諭：沒錯，因為我長期在關切包租代管，其實都沒有達到我們的目標。"],["徐部長國勇：現在真的是落後，但因為現在速度越來越快，所以應該是可以達成這個目","  標。"],["王委員婉諭：好，我們希望能夠如期達成目標，也希望繼續一起來監督，讓這些黑市能","  透明化，謝謝。"],["徐部長國勇：感謝委員，謝謝。"],["主席：請高委員嘉瑜發言。（不在場）高委員不在場。","   請吳委員玉琴發言。"],["吳委員玉琴：（16時11分）部長今天一整天辛苦了，有關高雄城中城的大火，我們都感","  到非常不捨，但也因此得以一起探討這些40年以上的建物、類似老舊住商混合的大樓。","  在此有兩個議題想和部長討論，剛剛部長一直提到禮拜五會和地方政府開會討論，所以","  今天我想就危險建物的部分怎麼處理，以及剛剛一直在談論管委會如何運作的部分來跟","  您請教。","   關於建物的問題，只要是與建物相關的過失致死，其實檢察官有可能會針對所有的屋","  主，也就是所有權人，訴請相關的責任。剛剛也有提到無論有沒有管委會，只要有一些","  公共設施有相關的危險情形，其實到最後都有法律責任，我想部長應該也非常熟悉。有","  一個2005年的案件，電梯摔死孩子，社區全體住戶全都被起訴。我想這部分也看得出只","  要公共設施有危險的情況，其實住戶都逃不掉責任，所以住戶的責任是一樣的。"],["主席：請內政部徐部長說明。"],["徐部長國勇：委員午安。此案的建築物會這樣起訴應該是沒有管理委員會，所以檢察官","  認為所有人都有不作為的過失問題。我不知道這個案子最後判的結果，我也沒注意，不","  過這也讓大家瞭解到成立管理委員會其實不是壞事。","   管理委員會的主任委員如果有按照相關的規定進行相關的維修，大家都沒有責任，就","  變成可能是摔下去的人自身的過失。現在變成這樣就是因為有不作為的先行行為，所以","  產生了這個問題。這就是刑法第十五條、第十六條裡所規定的，他大概是用這個法條，","  但後來的結論因為我沒注意，所以不知道。"],["吳委員玉琴：我今天想請教的就是剛剛部長一直提到的建築法第七十七條，我們是「得","  」隨時派員檢查相關公共安全、公共衛生的構造或設備。此處其實有授權給地方政府去","  做相關的稽查或所謂的檢查，可是我們到底有沒有啟動？因為本次事件的高雄市林欽榮","  副市長有提到，好像都有去查，可是社區柵欄一鎖住，他們就沒辦法進去了……"],["徐部長國勇：就是應該有啟動……"],["吳委員玉琴：有啟動，但沒有辦法進去？"],["徐部長國勇：但是沒有啟動到最後，因為的確貼了要限期改善的公告。他在對記者提到","  的時候是說，因為這個大火是在14日凌晨2時4分、5分發生的，他們在12日有去檢查，","  檢查完也有貼公告要他們改善，他說相關的住戶有說他們要改善，但是時間……"],["吳委員玉琴：還來不及改善就發生了。"],["徐部長國勇：兩天後就發生了這麼一個憾事。"],["吳委員玉琴：所以部長覺得建築法第七十七條就夠用了嗎？105年修正住宅法的時候，我","  有提出一個修正草案，針對有安全之虞或使用達一定年限的住宅，讓地方政府可以訂定","  一個檢查、檢驗或輔導的計畫，能夠進入去做檢查，這部分還配搭第六十條的修正，就","  是如果拒絕的話，還有罰則。我們當時在跟內政部討論的時候，時任內政部部長的葉俊","  榮部長覺得這個部分不要放在住宅法修正，而是放在建築法裡面，可是建築法第七十七","  條到底夠不夠用？夠用了是不是？但是執行呢？"],["徐部長國勇：第七十七條夠用，但並不是有了這一條，其他的就不必了，譬如管理費的","  收取等等，就是要靠公寓大廈管理條例。"],["吳委員玉琴：對。"],["徐部長國勇：管理委員會如果不成立，要怎麼修？沒有辦法修。"],["吳委員玉琴：所以部長的意思是不需要再訂定一個……"],["徐部長國勇：建築法現階段在公共區域的規範是應該還可以，我們現在急著修法、處理","  的就是公安的申報，另外就是公寓大廈管理條例。我想我們一步、一步地進行，對於委","  員這個意見，我們也來看看……"],["吳委員玉琴：也納入思考。"],["徐部長國勇：如果已經有法律了，就不必再疊床架屋。"],["吳委員玉琴：可是在法律上就沒有算是啟動或是更清楚的標準，應該這麼講。"],["徐部長國勇：依第七十七條是可以隨時去檢查，也可以處罰了。"],["吳委員玉琴：可是剛剛聽到您的說明，好像地方政府因為有強化一些輔導的機制，所以","  也沒有特別立刻就介入，是嗎？所以就有很多輔導、改善，然後……"],["主席：請內政部營建署吳署長說明。"],["吳署長欣修：那是比較和緩的做法。"],["徐部長國勇：對，這是地方政府的執行，所以他們可能會用比較和緩的方式。舉例來說","  ，用建築法第七十七條來處理的話，會處以6萬元以上、30萬元以下罰鍰。據報紙報導","  ，高雄那棟大樓一個7、8坪大小的套房好像才賣27萬元、28萬元而已，30萬元的罰鍰就","  比那個套房的售價還貴，就算把整間房子賣了，也沒有那麼多錢。"],["吳委員玉琴：所以看起來不用罰可以解決問題？"],["徐部長國勇：所以可能他們都用儘量輔導的方式去處理這個問題。"],["吳委員玉琴：我們也想跟部長討論有關管委會的問題。剛剛部長在報告裡面提到、也宣","  示要強制成立管委會，可是成立管委會是不是就能解決問題？以城中城的案例來看，他","  們可能沒有能力、也沒有意願來成立管委會，可能到現在也還沒有成立，只成立了自救","  會。"],["徐部長國勇：對，沒有辦法完全解決這個問題，但是至少可以阻止一些事情發生的可能","  性，可以排除一些危險因子或阻止危險因子的發生。"],["吳委員玉琴：可是這個大樓裡面住的可能都是很弱勢的一群人。"],["徐部長國勇：所以我們對這些弱勢族群要用包租代管、租金補貼或安置的方式，跟衛福","  部等等一起努力從事相關的這些……"],["吳委員玉琴：部長，你這個講法是針對後續的部分，就是火災發生之後後續的安置問題","  ，如果現在針對這些所謂的……"],["徐部長國勇：一樣，對於這些弱勢或獨居的長者，我們會用包租代管或租金補貼等等方","  式，也會跟衛福部聯繫，看看如何處理現階段還有這種狀況的大樓。"],["吳委員玉琴：所以變成要有輔導的機制介入。"],["徐部長國勇：是。"],["吳委員玉琴：我們也在思考，其實依照公寓大廈管理條例第二十八條或第五十五條的規","  定，即使是84年之後興建的大廈都應該要設管委會，可是管委會是人民的組織，如果管","  委會的主委請辭了，某個程度要由誰來運作？公寓大廈管理條例是民法的特別法，即使","  我們強制他們又怎麼樣？所以我比較關注如何讓管委會成為面對問題的機制，因為我們","  有建築、消防等等相關的要求及罰則……"],["徐部長國勇：所以對於管委會，我們鼓勵住戶要「雞婆」一點。"],["吳委員玉琴：是，大家「雞婆」來成立。"],["徐部長國勇：「雞婆」一點就可以讓我們的社區更安全。當然，「雞婆」在這裡是好話","  。"],["吳委員玉琴：但是聽起來我們還有相關的配套，包括建管、消防相關的法規可能都要一","  併來檢視……"],["徐部長國勇：是，我們會一併來檢討。"],["吳委員玉琴：因為有相關的罰則及規範來要求管委會面對，可能更能夠分散大家的風險","  ，而且更能夠讓大家……"],["徐部長國勇：而且能夠事權專一來處理。"],["吳委員玉琴：對，讓安全可以被管委會一起關心。"],["徐部長國勇：是。"],["吳委員玉琴：好，謝謝部長。"],["徐部長國勇：謝謝委員。"],["主席：接下來登記發言的謝委員衣鳯、江委員啟臣、邱委員志偉、楊委員瓊瓔、林委員","  德福、呂委員玉玲、李委員貴敏、蔡委員適應、何委員欣純、劉委員世芳、莊委員競程","  、蔡委員易餘、江委員永昌、廖委員婉汝、林委員楚茵、蔣委員萬安、陳委員明文、賴","  委員瑞隆及羅委員明才均不在場。","   請孔委員文吉發言。"],["孔委員文吉：（16時22分）部長，高雄大火造成46人死亡，你覺得陳其邁應該如何負責","  ？"],["主席：請內政部徐部長說明。"],["徐部長國勇：委員午安。我想由高雄市民來決定。"],["孔委員文吉：但是以前我們看到2014年8月陳菊擔任市長的時候，高雄發生氣爆事件，奪","  走了32條人命，那時候還是馬英九主政，當時我在立法院的經濟委員會，看到經濟部長","  張家祝被陳其邁用我幾乎沒聽過的難堪字眼怒罵，到最後張家祝受不了而請辭，成為為","  這個氣爆事件引咎辭職的官員，這是一個負責任的表現；後來臺中市大火走了9條人命","  ，當時陳其邁也要求胡志強市長下臺；但是今天到現在為止，陳其邁市長還沒有說他要","  如何負責？","   我覺得作為一個政務官，陳其邁當時在立法院要胡志強市長下臺、要張家祝部長下臺","  ，為什麼到現在他都不講清楚自己該負什麼責任？46條人命就發生在高雄市，對不對？","  高雄市政府消防局在做什麼事情？","   我手上這篇名為「城中城燒出蔡政府的冷漠與歧視」的社論，就直接點出蔡政府根本","  不重視這些生活在低層百姓的環境安全。為什麼叫冷漠與歧視呢？高雄市政府有一筆補","  助公寓大廈設備的預算，編了多少錢？10萬元而已。高雄市政府公寓大廈設備安全的預","  算只有10萬元，每一棟大樓最高補助5,000元；但是他花在城市形象廣告託播案的預算","  是800萬元，市政活動廣告託播預算是900萬元。大內宣的廣告高達1,000多萬元，但是","  對於公寓大樓的消防安全及維護一年只有補助10萬元，有幾棟大樓？一棟大樓最高只有","  5,000元。","   所以我希望陳其邁市長能將心比心，他當時是怎麼要求胡志強市長下臺的，又是怎麼","  要求張家祝部長下臺的？他質詢張家祝部長的時候，我剛好在經濟委員會臺下，我那時","  候在想，陳其邁市長如果有一天當了部長或市長的話，面對同樣的狀況，他會怎麼樣？","  真的果然是一個現世報。","   部長，如果陳其邁市長要負起責任，你覺得他應該負什麼責任？"],["徐部長國勇：我想這個就由高雄市民來決定，由陳其邁自己決定，他也提到他不會迴避","  責任。"],["孔委員文吉：到現在為止，他只有說他不迴避責任。我希望他真的能夠負起責任，下臺","  嘛！他當時怎麼要求部長？怎麼要求市長？46條人命，他應該要下臺的！後來民進黨突","  然說韓國瑜市長也做了一年多，這是一個非常不負責任的說法。","   在立法院，讓我最敬佩的就是林佳龍部長，他為了太魯閣號事件先自行請辭下臺，部","  長自己下臺！後來我們又出了一個火車的事件，幾乎都沒有追究責任。現在蔡英文政府","  連道歉都不道歉，好官我自為之，要求一個道歉都很困難。","   我對陳其邁的想法是，我覺得我們要去檢討危樓的問題。高雄市政府花了1,000多萬","  元在大內宣，但是就像報紙這篇社論講的，對整個高雄市的大樓只有編10萬元，所以城","  中城燒出了蔡政府的冷漠與歧視，希望部長能夠好好唸一唸中國時報這篇社論，好不好","  ？","   最後，我想請教營建署署長。上次太魯閣國家公園跟原住民之間的關係還是很緊張。","",""],["主席：請內政部營建署吳署長說明。"],["吳署長欣修：是，我了解。"],["孔委員文吉：他們做官都不曉得原住民的疾苦，除了土地爭議的問題，大同、大禮原住","  民要回家的路到現在為止經過十多年，每個立委都在談。秀林鄉有一個大同、大禮要回","  家的路，到現在為止還卡在你們太魯閣國家公園管理處。"],["吳署長欣修：上次委員有提到。跟委員報告，到第二階段的費用及方法還在協調，我們","  沒有說要停下來，管處還有跟公所、原民會在討論。"],["孔委員文吉：我知道署長很認真，但是太魯閣國家公園管理處設在秀林鄉，大同、大禮","  在國家公園區域的範圍內，以前我們都要坐流籠上去，現在流籠也不做，然後你們說要","  開闢一條路上去，寬度不能超過兩公尺半，那條路在哪裡？找不到啊！"],["吳署長欣修：我了解。"],["孔委員文吉：我們又協調十多年，經過好幾個立委，原住民立委每個都在關心，到現在","  為止還沒有突破。大同、大禮現在通訊不良，連電都沒有，所以我希望部長能夠重視一","  下，好不好？"],["吳署長欣修：跟各位報告，針對這個部分，我會定期追蹤它的進度，因為他們上次好像","  是7月份跟我回報，我會再來追蹤進度。"],["孔委員文吉：還有另外一個問題也要讓部長了解一下。有鑑於原住民部落的公墓飽和，","  你們跟國發會要求實施我們原住民鄉鎮殯葬公墓的改善計畫，以前國發會核定給你們好","  幾億元，但是明年度國發會給你們內政部民政司多少錢？7,600萬元而已，少了差不多","  3、4億元。部長，你知道這件事嗎？"],["徐部長國勇：我再跟國發會繼續要求，因為我們原鄉部落的確有這個需求，我們再來跟","  它做相關的……"],["孔委員文吉：這個需求非常殷切！因為我們部落的公墓都已經飽和了，現在我在經濟委","  員會都幫你們內政部民政司向國發會要經費！"],["徐部長國勇：我回去馬上來了解，跟國發會主委再提一下。"],["孔委員文吉：這是我們最緊張的……"],["徐部長國勇：原鄉的殯葬設施真的有必要，而且做得也很漂亮，讓整個原鄉有一些地方","  不會看起來那麼陰森森。"],["孔委員文吉：我知道。"],["徐部長國勇：這是相當好的政策。"],["孔委員文吉：但是你們內政部民政司報的計畫被人家刪了好幾億元，只剩下7,600萬元。","",""],["徐部長國勇：我們再來跟國發會……"],["孔委員文吉：部長，你要據理力爭！"],["徐部長國勇：好。"],["孔委員文吉：國發會把你們的經費都刪掉，你說這個計畫要延續，現在只有編7,600萬元","  給你們，全國原鄉公墓怎麼辦？少了好幾億元耶！我已經跟國發會主委講了好幾次，這","  件事情一定要解決。"],["徐部長國勇：我回去會再跟國發會做相關商量，謝謝委員。"],["孔委員文吉：謝謝。"],["主席：報告委員會，登記發言委員除不在場者外，其餘均已發言完畢，詢答結束。委員","  李貴敏、楊瓊瓔、邱臣遠、呂玉玲、蔡適應及江啟臣所提書面質詢列入紀錄，刊登公報","  。書面質詢及未及答復部分，請相關單位於一週內以書面答復，並副知本會。","委員李貴敏書面質詢：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","","","委員楊瓊瓔書面質詢：","[pic]","[pic]","[pic]","委員邱臣遠書面質詢：","[pic]","[pic]","[pic]","[pic]","委員呂玉玲書面質詢：","[pic]","[pic]","委員蔡適應書面質詢：","[pic]","[pic]","","","","委員江啟臣書面質詢：","[pic]","[pic]","[pic]"],["主席：今天沒有臨時提案。","    本次會議到此結束，現在散會，謝謝大家。","散會（16時32分）","","-----------------------","                                     立法院公報  第110卷  第88期  委員會紀錄","","                                      1","","立法院公報  第110卷  第88期  委員會紀錄","","                                     立法院公報  第110卷  第88期  委員會紀錄","","                                     110","","                                     109","","                                     立法院公報  第110卷  第88期  委員會紀錄","","                                     111","","立法院公報  第110卷  第88期  委員會紀錄","","                                     112","","                                     立法院公報  第110卷  第88期  委員會紀錄","","                                     113","","立法院公報  第110卷  第88期  委員會紀錄","","                                     114","","                                     立法院公報  第110卷  第88期  委員會紀錄","","                                     115","","立法院公報  第110卷  第88期  委員會紀錄","","                                     116","","立法院公報  第110卷  第88期  委員會紀錄","","                                     立法院公報  第110卷  第88期  委員會紀錄","","                                     118","","                                     117","","                                     立法院公報  第110卷  第88期  委員會紀錄","","                                     119","","立法院公報  第110卷  第88期  委員會紀錄","","                                     120","","立法院公報  第110卷  第88期  委員會紀錄","","                                     立法院公報  第110卷  第88期  委員會紀錄","","                                     122","","                                     121","","立法院公報  第110卷  第88期  委員會紀錄","","                                     立法院公報  第110卷  第88期  委員會紀錄","","                                     124","","                                     123","","                                     立法院公報  第110卷  第88期  委員會紀錄","","                                     125","","立法院公報  第110卷  第88期  委員會紀錄","","                                     126","","立法院公報  第110卷  第88期  委員會紀錄","","                                     立法院公報  第110卷  第88期  委員會紀錄","","                                     128","","                                     127","","",""]],"block_lines":[1,9,12,83,84,90,99,214,218,258,267,291,293,371,413,527,543,547,566,567,569,570,572,573,575,578,580,581,586,605,606,608,612,613,615,617,622,623,629,631,632,633,634,638,639,640,642,643,645,658,659,661,662,663,666,667,668,669,672,675,679,680,684,685,695,702,707,715,717,718,719,720,723,727,728,730,731,733,740,744,745,747,748,749,751,752,754,756,757,758,759,760,761,764,765,766,771,773,774,775,776,778,779,781,782,786,788,789,791,793,796,799,801,802,804,805,806,807,810,811,812,813,814,815,816,817,818,822,823,826,827,829,833,836,842,843,845,846,847,849,850,851,853,855,856,857,858,859,860,862,864,865,866,867,869,870,872,874,875,878,879,880,882,883,884,887,888,890,892,894,895,897,898,899,900,901,902,905,906,907,908,909,910,911,913,914,915,916,917,918,919,920,921,922,923,924,925,935,936,937,940,941,942,943,944,945,946,947,948,949,950,952,953,954,956,957,958,959,960,961,962,963,966,967,968,971,972,974,975,976,977,978,979,980,981,982,983,985,988,993,996,998,999,1000,1001,1002,1003,1004,1005,1007,1008,1009,1010,1011,1012,1016,1018,1019,1020,1021,1022,1024,1025,1026,1027,1028,1029,1030,1031,1032,1033,1035,1036,1039,1040,1041,1043,1045,1046,1047,1048,1050,1051,1052,1053,1054,1055,1056,1057,1058,1059,1060,1061,1063,1064,1065,1066,1067,1068,1069,1070,1071,1073,1074,1075,1076,1077,1078,1079,1081,1082,1083,1084,1085,1086,1087,1089,1090,1091,1104,1123,1128,1134,1140,1141,1150,1151,1153,1155,1156,1159,1163,1165,1169,1174,1182,1184,1185,1188,1193,1194,1195,1222,1223,1235,1265,1282,1283,1288,1292,1294,1295,1309,1310,1311,1312,1314,1317,1318,1319,1320,1321,1322,1323,1324,1329,1330,1334,1336,1338,1340,1347,1348,1350,1351,1354,1355,1356,1357,1358,1359,1360,1361,1362,1364,1365,1368,1370,1371,1373,1375,1377,1378,1380,1382,1383,1384,1385,1386,1387,1388,1390,1391,1392,1393,1396,1397,1398,1399,1402,1403,1407,1408,1412,1413,1414,1415,1418,1419,1420,1423,1426,1429,1434,1436,1437,1439,1442,1444,1448,1449,1452,1453,1454,1455,1459,1460,1473,1474,1480,1499,1500,1502,1503,1504,1505,1506,1507,1510,1527,1535,1541,1542,1547,1548,1549,1550,1552,1553,1555,1557,1561,1575,1576,1578,1579,1580,1583,1584,1585,1587,1589,1590,1591,1593,1595,1596,1598,1599,1600,1603,1605,1606,1609,1617,1621,1622,1625,1627,1628,1632,1636,1637,1640,1641,1642,1643,1644,1645,1646,1647,1649,1650,1651,1653,1654,1655,1656,1657,1658,1659,1661,1663,1665,1666,1669,1672,1674,1675,1676,1677,1679,1681,1684,1686,1687,1688,1689,1690,1691,1692,1693,1695,1697,1699,1701,1703,1704,1706,1707,1708,1714,1715,1717,1720,1721,1722,1723,1739,1742,1762,1763,1772,1773,1780,1782,1783,1785,1786,1787,1788,1790,1791,1792,1794,1795,1796,1797,1799,1805,1807,1816,1817,1818,1822,1824,1825,1826,1828,1829,1830,1831,1832,1833,1834,1851,1853,1854,1855,1856,1857,1858,1859,1862,1895,1896,1899,1904,1905,1906,1907,1910,1911,1923,1925,1934,1935,1939,1941,1942,1943,1944,1945,1946,1948,1953,1954,1956,1957,1960,1961,1962,1963,1964,1965,1973,1974,1975,1976,1977,1979,1980,1981,1982,1983,1988,1989,1992,1993,1994,1995,1996,1997,1998,1999,2002,2003,2012,2013,2017,2018,2019,2021,2022,2024,2025,2027,2028,2032,2033,2034,2037,2039,2040,2041,2042,2045,2049,2050,2051,2053,2054,2055,2056,2058,2059,2060,2061,2063,2064,2067,2071,2072,2073,2074,2076,2078,2082,2083,2084,2087,2088,2091,2095,2096,2097,2098,2099,2100,2101,2104,2105,2106,2107,2108,2109,2110,2111,2112,2114,2115,2118,2121,2123,2124,2126,2128,2131,2132,2134,2135,2136,2138,2139,2140,2141,2142,2143,2144,2145,2147,2150,2153,2154,2157,2161,2162,2168,2170,2172,2173,2174,2175,2176,2177,2178,2179,2180,2181,2182,2187,2188,2189,2190,2191,2197,2198,2203,2204,2205,2206,2211,2212,2213,2214,2221,2222,2224,2225,2250,2251,2252,2253,2255,2256,2258,2260,2263,2266,2267,2269,2270,2271,2272,2274,2275,2278,2279,2280,2284,2285,2287,2288,2289,2290,2292,2293,2296,2297,2298,2299,2300,2303,2309,2310,2312,2314,2315,2316,2317,2326,2327,2330,2331,2336,2337,2338,2340,2341,2342,2347,2348,2349,2350,2351,2353,2360,2361,2363,2365,2366,2368,2371,2372,2375,2376,2379,2384,2385,2386,2388,2389,2392,2393,2395,2396,2397,2398,2399,2400,2405,2406,2407,2410,2411,2415,2418,2419,2422,2434,2435,2444,2446,2450,2453,2454,2455,2456,2459,2468,2469,2470,2473,2476,2480,2481,2482,2486,2492,2498,2504,2506,2507,2508,2509,2532,2533,2543,2547,2548,2554,2559,2565,2566,2568,2571,2572,2573,2575,2576,2581,2583,2585,2586,2587,2592,2593,2595,2596,2597,2605,2606,2611,2619,2624,2629,2633,2634,2635,2641,2645,2650,2652,2653,2654,2658,2659,2664,2667,2668,2669,2671,2672,2673,2674,2676,2678,2679,2680,2681,2682,2686,2688,2689,2690,2709,2712,2713,2715,2716,2719,2721,2722,2724,2725,2729,2730,2731,2732,2733,2734,2736,2737,2752,2753,2768,2773,2777,2779,2786,2805,2806,2811,2817,2822,2829,2830,2833,2834,2835,2837,2838,2842,2843,2847,2848,2852,2853,2855,2857,2861,2862,2865,2867,2868,2869,2871,2872,2875,2876,2877,2878,2883,2884,2885,2886,2891,2892,2894,2895,2896,2897,2899,2900,2907,2908,2910,2911,2912,2913,2915,2916,2917,2918,2919,2920,2923,2925,2926,2927,2928,2929,2932,2933,2934,2935,2936,2937,2942,2943,2944,2947,2948,2951,2952,2953,2954,2983,2988,2993,2994,3001,3002,3003,3004,3005,3008,3013,3014,3015,3016,3017,3020,3021,3023,3025,3027,3042,3043,3044,3045,3046,3047,3049,3050,3051,3053,3054,3055,3059,3060,3063,3064,3065,3066,3067,3069,3070,3071,3072,3073,3078,3079,3090,3091,3092,3093,3097,3098,3099,3100,3102,3104,3105,3106,3107,3108,3109,3110,3111,3112,3113,3114,3115,3119,3120,3121,3122,3123,3127,3130,3131,3132,3133,3134,3135,3151,3153,3154,3156,3157,3158,3159,3160,3161,3163,3165,3166,3167,3168,3169,3170,3172,3174,3176,3179,3180,3181,3184,3185,3188,3190,3192,3193,3194,3195,3196,3197,3199,3200,3201,3204,3205,3208,3210,3213,3217,3218,3219,3221,3224,3225,3226,3229,3230,3231,3232,3234,3235,3237,3241,3244,3245,3247,3251,3253,3254,3259,3261,3264,3266,3267,3270,3271,3272,3274,3276,3277,3280,3281,3283,3286,3289,3291,3292,3293,3296,3298,3299,3301,3302,3303,3305,3306,3307,3308,3309,3313,3314,3317,3321,3325,3328,3329,3332,3335,3338,3339,3341,3343,3344,3346,3354,3358,3362,3363,3366,3368,3370,3372,3373,3374,3376,3378,3379,3380,3383,3384,3387,3388,3390,3391,3393,3394,3395,3397,3406,3408,3411,3414,3417,3418,3419,3420,3421,3422,3425,3426,3435,3436,3442,3448,3455,3459,3463,3467,3468,3475,3479,3481,3484,3489,3493,3494,3502,3504,3505,3506,3508,3509,3510,3511,3512,3514,3517,3520,3522,3527,3528,3529,3532,3536,3538,3539,3540,3541,3542,3543,3546,3547,3549,3550,3552,3553,3554,3557,3560,3561,3566,3568,3571,3572,3573,3574,3575,3578,3579,3580,3582,3583,3584,3586,3588,3589,3590,3591,3594,3595,3596,3597,3599,3608,3609,3610,3611,3612,3617,3618,3619,3622,3623,3624,3625,3630,3631,3635,3636,3638,3639,3641,3642,3643,3645,3647,3648,3649,3650,3651,3652,3653,3654,3655,3657,3658,3660,3662,3665,3667,3668,3670,3671,3672,3673,3677,3682,3684,3686,3688,3689,3695,3697,3698,3699,3701,3702,3704,3705,3708,3711,3715,3716,3717,3718,3719,3720,3721,3726,3727,3730,3731,3732,3733,3734,3735,3736,3737,3739,3742,3744,3750,3751,3756,3757,3758,3760,3762,3763,3764,3765,3767,3768,3769,3770,3773,3775,3776,3777,3779,3780,3781,3784,3785,3786,3787,3789,3791,3796,3798,3799,3800,3801,3802,3803,3804,3805,3806,3807,3808,3809,3810,3813,3814,3815,3816,3824,3825,3829,3830,3831,3832,3835,3840,3842,3843,3844,3847,3849,3853,3861,3870,3876,3879,3880,3881,3882,3895,3897,3898,3903,3906,3912,3914,3916,3918,3920,3921,3923,3925,3926,3928,3938,3939,3946,3950,3951,3952,3955,3956,3957,3963,3965,3966,3967,3968,3971,3972,3973,3974,3975,3977,3978,3979,3983,3984,3985,3989,3991,3992,3994,3996,3998,3999,4000,4005,4006,4007,4009,4011,4012,4014,4015,4016,4017,4018,4019,4024,4026,4027,4028,4049,4051,4064,4065,4066,4069,4071,4074,4075,4078,4080,4084,4086,4088,4089,4090,4092,4093,4094,4097,4098,4099,4100,4103,4104,4105,4142],"persons":["主席","徐部長國勇","蕭署長煥章","吳署長欣修","羅委員美玲","石次長崇良","張委員宏陸","邱委員顯智","湯委員蕙禎","吳委員怡玎","莊委員瑞雄","林專門委員義承","莊署長瑞雄","王委員美惠","魯委員明哲","管委員碧玲","林委員思銘","主席（林委員思銘代）","林委員為洲","主席（林委員為洲）","林委員文瑞","趙委員天麟","邱委員臣遠","葉委員毓蘭","鍾委員佳濱","張委員其祿","林委員奕華","洪委員孟楷","萬委員美玲","吳委員琪銘","鄭委員正鈐","柯副執行長茂榮","劉委員建國","陳委員椒華","王委員婉諭","吳委員玉琴","孔委員文吉"],"title":"立法院第10屆第4會期內政委員會第6次全體委員會議紀錄","時間":"中華民國110年10月18日（星期一）9時至16時32分","地點":"本院紅樓202會議室","主席":"林委員為洲"}