{"blocks":[["林秘書長志嘉：報告院會，出席委員54人，已足法定人數。"],["主席：現在開會，先處理朝野黨團協商結論。請議事人員宣讀。","   立法院黨團協商結論：","   時間：110年2月18日（星期四）上午10時","   地點：議場三樓會議室","   決定事項：","       一、各黨團同意定於2月26日（星期五）舉行第10屆第3會期第1次會議（開議日）","          ，本會期自2月26日（星期五）起，每週五及次週二視為一次院會，國是論壇","          及臨時提案依往例處理（週五上午9時至10時為國是論壇時間。週二下午5時至","          6時處理臨時提案，質詢期間，週二下午1時50分至2時30分處理臨時提案）；","          第1次會議不舉行國是論壇及不處理臨時提案。","       二、2月26日（星期五）邀請行政院院長率同相關部會首長列席，提出有關COVID","          -19肺炎篩檢、疫苗整備及百億養豬產業基金相關事項之專案報告並備質詢，","          質詢人數由民進黨黨團推派9人、國民黨黨團推派7人、民眾黨黨團及時代力量","          黨團各推派2人進行，未參加黨團委員得優先發言，質詢順序依例授權議事處","          辦理。上述名單請於2月25日（星期四）中午12時前送交議事處彙整，逾時視","          同放棄。","       三、3月2日（星期二）邀請行政院院長率同各部會首長列席進行施政方針及施政","          報告並備質詢，報告後隨即進行政黨質詢，當日質詢人數由民進黨黨團推派4","          人、國民黨黨團推派2人、民眾黨黨團及時代力量黨團各推派1人進行，質詢順","          序依民進黨黨團、時代力量黨團、民眾黨黨團、國民黨黨團之順序輪流交叉方","          式進行，有關質詢期間之順序及人數，均依例授權議事處辦理。","       四、本（第3）會期程序委員會依政黨比例由民進黨黨團推派10人、國民黨黨團推","          派7人、民眾黨黨團及時代力量黨團各推派1人代表組成，名單請於3月11日（","          星期四）中午12時前送至議事處彙整，上述名單送交議事處後即不予更換。","                主持人：游錫堃  蔡其昌","                協商代表：柯建銘    劉世芳    羅致政    費鴻泰","                         鄭麗文    陳玉珍    邱臣遠    高虹安（代）        蔡","                         壁如    邱顯智    陳椒華    王婉諭（代）"],["主席：請問院會，對以上朝野黨團協商結論有無異議？（無）無異議，通過。","   110年2月18日朝野黨團協商結論，經決定如下：","   一、各黨團同意定於2月26日（星期五）舉行第10屆第3會期第1次會議（開議日），","  本會期自2月26日（星期五）起，每週五及次週二視為一次院會，國是論壇及臨時提案","  依往例處理（週五上午9時至10時為國是論壇時間。週二下午5時至6時處理臨時提案，","  質詢期間，週二下午1時50分至2時30分處理臨時提案）；第1次會議不舉行國是論壇及","  不處理臨時提案。","   二、2月26日（星期五）邀請行政院院長率同相關部會首長列席，提出有關COVID-","  19肺炎篩檢、疫苗整備及百億養豬產業基金相關事項之專案報告並備質詢，質詢人數由","  民進黨黨團推派9人、國民黨黨團推派7人、民眾黨黨團及時代力量黨團各推派2人進行","  ，未參加黨團委員得優先發言，質詢順序依例授權議事處辦理。上述名單請於2月25日","  （星期四）中午12時前送交議事處彙整，逾時視同放棄。","   三、3月2日（星期二）邀請行政院院長率同各部會首長列席進行施政方針及施政報告","  並備質詢，報告後隨即進行政黨質詢，當日質詢人數由民進黨黨團推派4人、國民黨黨","  團推派2人、民眾黨黨團及時代力量黨團各推派1人進行，質詢順序依民進黨黨團、時代","  力量黨團、民眾黨黨團、國民黨黨團之順序輪流交叉方式進行，有關質詢期間之順序及","  人數，均依例授權議事處辦理。","   四、本（第3）會期程序委員會依政黨比例由民進黨黨團推派10人、國民黨黨團推派","  7人、民眾黨黨團及時代力量黨團各推派1人代表組成，名單請於3月11日（星期四）中","  午12時前送至議事處彙整，上述名單送交議事處後即不予更換。","   現在進行報告事項，請林秘書長宣讀第2會期第11次會議及第1次臨時會第2次會議議","  事錄。","       報  告  事  項"],["段落：一、宣讀本院第10屆第2會期第11次會議及第1次臨時會第2次會議議事錄。（全文見本期","  議事錄）"],["主席：報告院會，針對第2會期第11次會議及第1次臨時會第2次會議議事錄，並無委員或","  黨團提出錯誤或遺漏之處，作以下宣告：第2會期第11次會議及第1次臨時會第2次會議","  議事錄均確定。","   繼續報告。"],["段落：二、本院委員林奕華等31人擬具「中華民國憲法增修條文第十條條文修正草案」，請審","  議案。","   程序委員會意見：擬請院會將本案交修憲委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。"],["段落：三、本院委員林奕華等32人擬具「中華民國憲法增修條文增訂第十三條條文草案」，請","  審議案。","   程序委員會意見：擬請院會將本案交修憲委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。"],["段落：四、本院委員林奕華等23人擬具「學校衛生法第二十四條條文修正草案」，請審議案。","","","   程序委員會意見：擬請院會將本案交教育及文化委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。"],["段落：五、本院委員李德維等17人擬具「私立學校法第六十二條條文修正草案」，請審議案。","","","   程序委員會意見：擬請院會將本案交教育及文化委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。"],["段落：六、本院委員洪申翰等39人擬具「溫室氣體減量及管理法修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。"],["段落：七、本院委員洪申翰等16人擬具「食農教育法草案」，請審議案。","   程序委員會意見：擬請院會將本案交經濟委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。"],["段落：八、本院委員陳以信等19人擬具「嚴重特殊傳染性肺炎防治及紓困振興特別條例增訂第","  十條之一條文草案」，請審議案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境、財政兩委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","九、本院委員洪孟楷等19人擬具「運動發展部組織法草案」，請審議案。","   程序委員會意見：擬請院會將本案交司法及法制、教育及文化兩委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","十、本院委員鍾佳濱等18人擬具「災害防救法第四十四條之三及第四十四條之十一條文","  修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交內政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","十一、本院委員鍾佳濱等20人擬具「公務人員退休資遣撫卹法第七條條文修正草案」，","  請審議案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","十二、本院委員鍾佳濱等17人擬具「公務人員退休撫卹基金管理條例第九條條文修正草","  案」，請審議案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","十三、本院委員鍾佳濱等20人擬具「公立學校教職員退休資遣撫卹條例第八條條文修正","  草案」，請審議案。","   程序委員會意見：擬請院會將本案交司法及法制、教育及文化兩委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","十四、本院委員陳亭妃等39人擬具「中華民國憲法增修條文第九條、第十條及第十二條","  條文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交修憲委員會審查。"],["主席：國民黨黨團提議本案退回程序委員會重新提出，請問院會，有無異議？（無）無","  異議，本案退回程序委員會重新提出。","十五、本院委員羅致政等18人擬具「獸醫師法部分條文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交經濟委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","十六、本院委員蘇震清等16人擬具「建築法第七十三條條文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交內政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","十七、本院委員蘇震清等16人擬具「動物保護法部分條文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交經濟委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","十八、本院委員蘇震清等17人擬具「社會救助法第二條、第十一條及第十四條條文修正","  草案」，請審議案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","十九、本院委員鄭天財Sra","  Kacaw等20人擬具「住宅法第十五條條文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交內政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","二十、本院委員楊瓊瓔等20人擬具「太空發展法草案」，請審議案。","   程序委員會意見：擬請院會將本案交教育及文化委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","二十一、本院委員曾銘宗等17人擬具「陸海空軍軍官士官服役條例第二十八條條文修正","  草案」，請審議案。","   程序委員會意見：擬請院會將本案交外交及國防委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","二十二、本院委員曾銘宗等19人擬具「揭弊者保護法草案」，請審議案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","二十三、本院委員曾銘宗等18人擬具「房屋稅條例第五條條文修正草案」，請審議案。","","","   程序委員會意見：擬請院會將本案交財政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","二十四、本院委員曾銘宗等18人擬具「所得稅法第四條之四、第十四條之四及第一百二","  十六條條文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交財政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","二十五、本院委員曾銘宗等19人擬具「證券交易稅條例第二條之二條文修正草案」，請","  審議案。","   程序委員會意見：擬請院會將本案交財政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","二十六、本院委員曾銘宗等19人擬具「會計師法第十條條文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交財政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","二十七、本院委員葉毓蘭等19人擬具「警察人員人事條例第三十五條條文修正草案」，","  請審議案。","   程序委員會意見：擬請院會將本案交司法及法制、內政兩委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","二十八、本院委員葉毓蘭等19人擬具「警察人員人事條例第三十五條條文修正草案」，","  請審議案。","   程序委員會意見：擬請院會將本案交司法及法制、內政兩委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","二十九、本院委員葉毓蘭等19人擬具「警察人員人事條例第三十五條條文修正草案」，","  請審議案。","   程序委員會意見：擬請院會將本案交司法及法制、內政兩委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","三十、本院委員葉毓蘭等19人擬具「警察人員人事條例第三十五條條文修正草案」，請","  審議案。","   程序委員會意見：擬請院會將本案交司法及法制、內政兩委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","三十一、本院委員葉毓蘭等19人擬具「警察人員人事條例第三十五條條文修正草案」，","  請審議案。","   程序委員會意見：擬請院會將本案交司法及法制、內政兩委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","三十二、本院委員葉毓蘭等19人擬具「警察人員人事條例第三十五條條文修正草案」，","  請審議案。","   程序委員會意見：擬請院會將本案交司法及法制、內政兩委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","三十三、本院委員葉毓蘭等17人擬具「內政部消防署組織條例第十四條條文修正草案」","  ，請審議案。","   程序委員會意見：擬請院會將本案交司法及法制、內政兩委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","三十四、本院委員郭國文等37人擬具「中華民國憲法增修條文第二條、第三條及第四條","  條文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交修憲委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","三十五、本院委員溫玉霞等21人擬具「嚴重特殊傳染性肺炎防治及紓困振興特別條例第","  七條條文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境、財政兩委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","三十六、本院民眾黨黨團擬具「戶籍法第十六條條文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交內政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","三十七、本院民眾黨黨團擬具「高級中等學校建教合作實施及建教生權益保障法第二十","  五條條文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交教育及文化委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","三十八、本院民眾黨黨團擬具「教育部組織法第六條及第九條條文修正草案」，請審議","  案。","   程序委員會意見：擬請院會將本案交司法及法制、教育及文化兩委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","三十九、本院民眾黨黨團擬具「數位發展部組織法草案」，請審議案。","   程序委員會意見：擬請院會將本案交司法及法制、交通兩委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","四十、本院民眾黨黨團擬具「海洋污染防治法第三十五條條文修正草案」，請審議案。","","","   程序委員會意見：擬請院會將本案交內政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","四十一、本院民眾黨黨團擬具「商港法第五十三條條文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交交通委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","四十二、本院委員趙天麟擬撤回前提之「道路交通管理處罰條例第三十一條之一條文修","  正草案」案。","   程序委員會意見：擬請院會同意撤回。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","四十三、行政院函請審議「都市更新條例第五十七條、第六十一條及第六十五條條文修","  正草案」案。","   程序委員會意見：擬請院會將本案交內政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","四十四、行政院函請審議「貨物稅條例第二條、第四條及第十二條之五條文修正草案」","  案。","   程序委員會意見：擬請院會將本案交財政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","四十五、行政院函請審議「太空發展法草案」案。","   程序委員會意見：擬請院會將本案交教育及文化委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","四十六、行政院、司法院函請審議「中華民國刑法第四十七條及第四十八條條文修正草","  案」案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","四十七、行政院、司法院函請審議「中華民國刑法第二百三十九條及第二百四十五條條","  文修正草案」案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","四十八、司法院函請審議「智慧財產案件審理法部分條文修正草案」案。","   程序委員會意見：擬請院會將本案交司法及法制、經濟兩委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","四十九、司法院、行政院函請審議「刑事訴訟法部分條文修正草案」案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","五十、司法院、行政院函請審議「刑事訴訟法第四百四十九條及第四百五十一條之一條","  文修正草案」案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","五十一、司法院、行政院函請審議「刑事訴訟法部分條文修正草案」、「刑事訴訟法施","  行法增訂第七條之十六條文草案」案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","五十二、司法院、行政院函請審議「刑事訴訟法第六十七條及第四百十六條條文修正草","  案」、「刑事訴訟法施行法增訂第七條之十七條文草案」案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","五十三、司法院、行政院函請審議「刑事訴訟法第二百三十四條、第二百三十九條及第","  三百四十八條條文修正草案」、「刑事訴訟法施行法增訂第七條之十八條文草案」案。","","","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","五十四、考試院函請審議「公務人員任用法部分條文修正草案」案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","五十五、考試院函請審議廢止「監試法」、「典試法刪除第十條條文草案」、「公務人","  員考試法刪除第二十六條條文草案」及「專門職業及技術人員考試法第二十一條條文修","  正草案」案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","五十六、監察院函請撤回前送請審議之「監察院國家人權委員會職權行使法草案」及「","  監察法第二十六條條文修正草案」案。","   程序委員會意見：擬請院會同意撤回。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","五十七、本院人事處函送「立法院第10屆第3會期各委員會召集委員選舉時間、地點表」","  ，請查照案。","|立法院第10屆第3會期各委員會召集委員選舉時間、地點表                   |","|單位                   |時間                   |地點                   |","|內政委員會             |110年3月8日（星期一）  |紅樓202會議室          |","|                       |上午9時至12時          |                       |","|外交及國防委員會       |同上                   |紅樓301會議室          |","|經濟委員會             |同上                   |紅樓101會議室          |","|財政委員會             |同上                   |群賢樓9樓大禮堂        |","|教育及文化委員會       |同上                   |群賢樓101會議室        |","|交通委員會             |同上                   |紅樓201會議室          |","|司法及法制委員會       |同上                   |紅樓302會議室          |","|社會福利及衛生環境委員 |同上                   |群賢樓801會議室        |","|會                     |                       |                       |","|附註：                                                                |","|一、立法院各委員會召集委員選舉辦法第2條：人事處應於每年首次會期黨團所 |","|屬委員參加常設委員會抽籤日之次日；每年第2次會期開議之次日，編定召集委 |","|員選舉人名冊，分送各該委員會委員。各委員會於名冊編定後2日內，舉行召集 |","|委員之選舉。前項選舉之時間及地點，由人事處擬訂，提請院會決定之。      |","|二、本表所定選舉時間（9時至12時）包含投票及開票時間，投票截止時間由各 |","|委員會自行決定。                                                      |","|三、各委員會召集委員選舉票由人事處印製。                              |","|四、選舉事務，由各委員會負責辦理。                                    |","","","   程序委員會意見：擬請院會照案通過。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","五十八、本院經費稽核委員會函，為本（125）屆經費稽核委員會任期屆滿，茲檢送工作","  報告，請院會改選下屆委員，請查照案。","   程序委員會意見：擬請院會將本案交朝野黨團協商推派人選後提報院會。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","   報告院會，報告事項第59案以下請一併宣讀，宣讀後，除第140案同意展延審查期限","  外，其餘各案均准予備查。","五十九、本院經濟委員會函，為院會交付審查經濟部函為109年度中央政府總預算附屬單","  位預算決議，檢送中油公司燃料費用凍結5億元專案報告案，業已審查完竣，同意動支","  ，請查照案。","六十、本院經濟委員會函，為院會交付審查經濟部函為109年度中央政府總預算附屬單位","  預算決議，檢送中油公司「油氣輸儲費用─服務費用─印刷裝訂與廣告費」凍結340萬4千","  元書面報告案，業已審查完竣，同意動支，請查照案。","六十一、本院經濟委員會函，為院會交付審查經濟部函為109年度中央政府總預算附屬單","  位預算決議，檢送中油公司「營業費用」預算凍結書面報告案，業已審查完竣，同意動","  支，請查照案。","六十二、本院經濟委員會函，為院會交付審查經濟部函為109年度中央政府總預算附屬單","  位預算決議，檢送中油公司「廣（公）告費」及「業務宣導費」預算凍結書面報告案，","  業已審查完竣，同意動支，請查照案。","六十三、本院經濟委員會函，為院會交付審查經濟部函為109年度中央政府總預算附屬單","  位預算決議，檢送中油公司兩岸環保技術合作費用預算凍結書面報告案，業已審查完竣","  ，同意動支，請查照案。","六十四、本院經濟委員會函，為院會交付審查經濟部函為109年度中央政府總預算附屬單","  位預算決議，檢送台電公司「長期債務舉借」凍結3,000萬元書面報告案，業已審查完","  竣，同意動支，請查照案。","六十五、本院經濟委員會函，為院會交付審查經濟部函為109年度中央政府總預算附屬單","  位預算決議，檢送台水公司「服務費用」凍結200萬元書面報告案，業已審查完竣，同","  意動支，請查照案。","六十六、本院經濟委員會函，為院會交付審查經濟部函為109年度中央政府總預算附屬單","  位預算決議，檢送「中小企業發展基金」項下「行銷及業務費用」凍結500萬元書面報","  告案，業已審查完竣，同意動支，請查照案。","六十七、本院經濟委員會函，為院會交付審查經濟部函為109年度中央政府總預算附屬單","  位預算決議，檢送水資源作業基金「給水銷貨成本」除用人費用外凍結5%書面報告案，","  業已審查完竣，同意動支，請查照案。","六十八、本院經濟委員會函，為院會交付審查經濟部函為109年度中央政府總預算附屬單","  位預算決議，檢送推廣貿易基金國外旅費凍結400萬元書面報告案，業已審查完竣，同","  意動支，請查照案。","六十九、本院經濟委員會函，為院會交付審查經濟部函為109年度中央政府總預算附屬單","  位預算決議，檢送推廣貿易基金「委託辦理國際市場開發工作計畫」凍結500萬元書面","  報告案，業已審查完竣，同意動支，請查照案。","七十、本院經濟委員會函，為院會交付審查經濟部函為109年度中央政府總預算附屬單位","  預算決議，檢送能源研究發展基金「能源研究發展工作計畫」凍結1,000萬元書面報告","  案，業已審查完竣，同意動支，請查照案。","七十一、本院經濟委員會函，為院會交付審查經濟部函為109年度中央政府總預算附屬單","  位預算決議，檢送再生能源發展基金「基金用途」預算凍結1%書面報告案，業已審查完","  竣，同意動支，請查照案。","七十二、本院經濟委員會函，為院會交付審查經濟部函為109年度中央政府總預算附屬單","  位預算決議，檢送核能發電後端營運基金「會費、捐助、補助、分攤、照護、救濟與交","  流活動費」預算凍結5%書面報告案，業已審查完竣，同意動支，請查照案。","七十三、本院經濟委員會函，為院會交付審查經濟部函為109年度中央政府總預算附屬單","  位預算決議，檢送核能發電後端營運基金「專業服務費」及「捐助、補助與獎助」凍結","  1,000萬元書面報告案，業已審查完竣，同意動支，請查照案。","七十四、本院經濟委員會函，為院會交付審查經濟部函為109年度中央政府總預算附屬單","  位預算決議，檢送核能發電後端營運基金「用過核子燃料貯存計畫」項下「專業服務費","  」凍結10%書面報告案，業已審查完竣，同意動支，請查照案。","七十五、本院經濟委員會函，為院會交付審查經濟部函為109年度中央政府總預算附屬單","  位預算決議，檢送中油公司電腦軟體服務費預算凍結書面報告案，業已審查完竣，同意","  動支，請查照案。","七十六、本院司法及法制委員會函，為院會交付處理國史館函為109年度中央政府總預算","  決議，檢送決議(一)「檔案文物管理與編纂」項下「史料編纂」凍結90萬元書面報告案","  ，業已處理完竣，准予備查，請查照案。","七十七、本院司法及法制委員會函，為院會交付處理總統府函為109年度中央政府總預算","  決議，檢送總統府歲出決議(七)、(八)預算凍結書面報告案，業已處理完竣，准予備查","  ，請查照案。","七十八、本院教育及文化委員會函，為院會交付審查教育部函送財團法人大學入學考試","  中心基金會等10家財團法人107年度預算書及相關資料案等5案，均已逾年度預算執行期","  間，請查照案。","七十九、本院司法及法制委員會函，為院會交付處理司法院函為108年度中央政府總預算","  決議，有關歲出第4款第1項決議(三十)，請安排報告乙案，已逾年度預算執行期間，請","  查照案。","八十、本院司法及法制委員會函，為院會交付處理司法院函為108年度中央政府總預算決","  議，有關歲出第4款第1項決議(二十二)，請安排報告乙案，已逾年度預算執行期間，請","  查照案。","八十一、本院司法及法制委員會函，為院會交付處理司法院函為108年度中央政府總預算","  決議，有關歲出第4款第1項決議(二十五)，請安排報告乙案，已逾年度預算執行期間，","  請查照案。","八十二、本院司法及法制委員會函，為院會交付處理司法院函為108年度中央政府總預算","  決議，有關歲出第4款第1項決議(二十九)，請安排報告乙案，已逾年度預算執行期間，","  請查照案。","八十三、本院司法及法制委員會函，為院會交付處理司法院函為108年度中央政府總預算","  決議，有關歲出第4款第1項決議(二十四)，請安排報告乙案，已逾年度預算執行期間，","  請查照案。","八十四、本院司法及法制委員會函，為院會交付處理行政院人事行政總處函為108年度中","  央政府總預算決議，檢送該總處決議(十六)行政部門零派遣政策專案報告乙案，已逾年","  度預算執行期間，請查照案。","八十五、本院司法及法制委員會函，為院會交付處理行政院人事行政總處函為108年度中","  央政府總預算決議，檢送行政院新增決議(六)「非典型人力辦理業務性質及運用情形」","  專案報告乙案，已逾年度預算執行期間，請查照案。","八十六、本院司法及法制委員會函，為院會交付審查本院秘書長函為108年度中央政府總","  預算決議，檢送本院單位預算所提決議事項書面報告乙案，已逾年度預算執行期間，請","  查照案。","八十七、本院司法及法制委員會函，為院會交付審查行政院人事行政總處函為108年度中","  央政府總預算決議，檢送決議(十八)書面報告乙案，已逾年度預算執行期間，請查照案","  。","八十八、本院司法及法制委員會函，為院會交付審查法務部函為108年度中央政府總預算","  決議，檢送調查局改善「逃犯線上查詢系統」專案報告乙案，已逾年度預算執行期間，","  請查照案。","八十九、本院司法及法制委員會函，為院會交付審查考試院函為108年度中央政府總預算","  決議，檢送決議(九)公務人員考績法檢討專案報告乙案，已逾年度預算執行期間，請查","  照案。","九十、本院司法及法制委員會函，為院會交付審查法務部函為108年度中央政府總預算決","  議，檢送該部相關決議報告乙案，已逾年度預算執行期間，請查照案。","九十一、本院司法及法制委員會函，為院會交付審查銓敘部函為108年度中央政府總預算","  決議，檢送「加強落實公務人員行政中立之書面報告」乙案，已逾年度預算執行期間，","  請查照案。","九十二、本院司法及法制委員會函，為院會交付審查司法院函為108年度中央政府總預算","  決議，檢送歲出第4款第1項決議(二十六)書面報告乙案，已逾年度預算執行期間，請查","  照案。","九十三、本院司法及法制委員會函，為院會交付審查司法院函為108年度中央政府總預算","  決議，檢送歲出第4款第1項決議(二十八)書面報告乙案，已逾年度預算執行期間，請查","  照案。","九十四、本院司法及法制委員會函，為院會交付審查司法院函為108年度中央政府總預算","  決議，檢送歲出第4款第1項新增決議(五)書面報告乙案，已逾年度預算執行期間，請查","  照案。","九十五、本院司法及法制委員會函，為院會交付處理法務部函為108年度中央政府總預算","  決議，檢送該部決議(三十二)所屬監所管理員值班制度專案報告乙案，已逾年度預算執","  行期間，請查照案。","九十六、本院司法及法制委員會函，為院會交付處理法務部函為108年度中央政府總預算","  決議，檢送第12款第5項決議(十一)矯正署所屬監所管理員值班制度專案報告乙案，已","  逾年度預算執行期間，請查照案。","九十七、本院司法及法制委員會函，為院會交付處理法務部函為108年度中央政府總預算","  決議，檢送第12款第1項決議(十一)毒癮戒治處遇及措施精進專案報告乙案，已逾年度","  預算執行期間，請查照案。","九十八、本院司法及法制委員會函，為院會交付處理法務部函為108年度中央政府總預算","  決議，檢送第12款第5項決議(三)規劃桃園監獄搬遷事宜報告乙案，已逾年度預算執行","  期間，請查照案。","九十九、本院司法及法制委員會函，為院會交付處理法務部函為108年度中央政府總預算","  決議，檢送第12款第5項決議(四)臺灣士林看守所遷建用地報告乙案，已逾年度預算執","  行期間，請查照案。","一○○、本院司法及法制委員會函，為院會交付審查法務部函為108年度中央政府總預算決","  議，檢送「修正律師法以強化禁止不肖法官及檢察官轉任律師專案報告」乙案，已逾年","  度預算執行期間，請查照案。","一○一、本院司法及法制委員會函，為院會交付審查法務部函為108年度中央政府總預算","  決議，檢送「淘汰不適任檢察官之機制」報告乙案，已逾年度預算執行期間，請查照案","  。","一○二、本院司法及法制委員會函，為院會交付處理考試院函為108年度中央政府總預算","  決議，檢送「決議(六)提升法官、檢察官素質專案報告」及「決議(七)考試委員人數檢","  討專案報告」2案，已逾年度預算執行期間，請查照案。","一○三、本院司法及法制委員會函，為院會交付處理考試院函為108年度中央政府總預算","  決議，檢送「該院決議(一)預算凍結專案報告漏列之方案圖示」及「該院決議(三)預算","  凍結專案報告漏列之方案圖示」2案，已逾年度預算執行期間，請查照案。","一○四、本院司法及法制委員會函，為院會交付處理「公務人員保障暨培訓委員會函為1","  08年度中央政府總預算決議，檢送第5款第4項決議(三)『精進並有效解決公務人員保障","  事件改善方案』專案報告」等3案，已逾年度預算執行期間，請查照案。","一○五、本院司法及法制委員會函，為院會交付審查司法院函送該院暨財團法人法律扶助","  基金會108年第3季政策宣導廣告一覽表乙案，已逾年度預算執行期間，請查照案。","一○六、本院司法及法制委員會函，為院會交付審查司法院函送該院主管108年度第3季「","  補捐助團體及個人經費執行情形表」乙案，已逾年度預算執行期間，請查照案。","一○七、本院社會福利及衛生環境委員會函，為院會交付審查勞動部函為107年度中央政","  府總預算附屬單位預算決議，檢送「促進國民就業計畫」項下「印刷裝訂與廣告費」凍","  結1,000萬元書面報告等8案，均已逾年度預算執行期間，請查照案。","一○八、本院教育及文化委員會函，為院會交付審查教育部函送高等教育評鑑中心基金會","  等10家財團法人107年度決算書案等4案，均已逾決算法第28條所定審議期限，請查照案","  。","一○九、本院司法及法制委員會函，為院會交付審查司法院函送財團法人法律扶助基金會","  107年度決算書乙案，已逾決算法第28條所定審議期限，請查照案。","一一○、本院司法及法制委員會函，為院會交付審查法務部函送財團法人臺灣更生保護會","  、福建更生保護會及犯罪被害人保護協會107年度決算書乙案，已逾決算法第28條所定","  審議期限，請查照案。","一一一、本院司法及法制委員會函，為院會交付審查考試院、行政院會銜函送修正「交","  通事業人員員級晉升高員級資位訓練辦法」第十五條條文乙案，經本院第10屆第1會期","  第2次會議報告後決定：「展延審查期限」，復逾立法院職權行使法第61條所定審查期","  限，請查照案。","一一二、本院司法及法制委員會函，為院會交付審查司法院、考試院會銜函送修正「法","  官遷調改任辦法」部分條文乙案，經本院第10屆第1會期第2次會議報告後決定：「展延","  審查期限」，復逾立法院職權行使法第61條所定審查期限，請查照案。","一一三、本院司法及法制委員會函，為院會交付審查法務部函送公告「外國特定專業人","  才具有法律領域特殊專長」乙案，經本院第10屆第1會期第2次會議報告後決定：「展延","  審查期限」，復逾立法院職權行使法第61條所定審查期限，請查照案。","一一四、本院司法及法制委員會函，為院會交付審查銓敘部函送「公務人員定期退撫給","  與查驗及發放辦法」乙案，經本院第10屆第1會期第2次會議報告後決定：「展延審查期","  限」，復逾立法院職權行使法第61條所定審查期限，請查照案。","一一五、本院司法及法制委員會函，為院會交付審查行政院函送修正「行政院會議議事","  規則」乙案，經本院第10屆第1會期第2次會議報告後決定：「展延審查期限」，復逾立","  法院職權行使法第61條所定審查期限，請查照案。","一一六、本院司法及法制委員會函，為院會交付審查銓敘部函送「公務人員退休撫卹基","  金撥補繳費用辦法」乙案，經本院第10屆第1會期第2次會議報告後決定：「展延審查期","  限」，復逾立法院職權行使法第61條所定審查期限，請查照案。","一一七、本院司法及法制委員會函，為院會交付審查國史館函送「總統副總統文物註銷","  辦法」乙案，經本院第10屆第1會期第2次會議報告後決定：「展延審查期限」，復逾立","  法院職權行使法第61條所定審查期限，請查照案。","一一八、本院司法及法制委員會函，為院會交付審查監察院函送修正「監察院諮詢委員","  會設置辦法」第四條及第七條條文乙案，經本院第10屆第1會期第2次會議報告後決定：","  「展延審查期限」，復逾立法院職權行使法第61條所定審查期限，請查照案。","一一九、本院司法及法制委員會函，為院會交付審查監察院函送修正「監察法施行細則","  」第五條條文乙案，經本院第10屆第1會期第2次會議報告後決定：「展延審查期限」，","  復逾立法院職權行使法第61條所定審查期限，請查照案。","一二○、本院司法及法制委員會函，為院會交付審查司法院函送「法院辦理促進轉型正義","  條例第六條救濟案件審理辦法」乙案，經本院第10屆第1會期第2次會議報告後決定：「","  展延審查期限」，復逾立法院職權行使法第61條所定審查期限，請查照案。","一二一、本院司法及法制委員會函，為院會交付審查行政院函送修正「行政院及所屬各","  級機關精簡人員優惠退離辦法」部分條文乙案，經本院第10屆第1會期第2次會議報告後","  決定：「展延審查期限」，復逾立法院職權行使法第61條所定審查期限，請查照案。","一二二、本院司法及法制委員會函，為院會交付審查行政院函送中華民國107年6月6日制","  定公布之「資通安全管理法」及107年11月21日訂定發布之「資通安全管理法施行細則","  」等6項法規定自108年1月1日施行乙案，經本院第10屆第1會期第2次會議報告後決定：","  「展延審查期限」，復逾立法院職權行使法第61條所定審查期限，請查照案。","一二三、本院司法及法制委員會函，為院會交付審查法務部函送「法務部主管政府捐助","  財團法人監督辦法」乙案，經本院第10屆第1會期第2次會議報告後決定：「展延審查期","  限」，復逾立法院職權行使法第61條所定審查期限，請查照案。","一二四、本院司法及法制委員會函，為院會交付審查法務部函送「主管機關辦理特定財","  團法人洗錢及資恐防制辦法」乙案，經本院第10屆第1會期第2次會議報告後決定：「展","  延審查期限」，復逾立法院職權行使法第61條所定審查期限，請查照案。","一二五、本院司法及法制委員會函，為院會交付審查司法院函送修正「各級法院法官評","  核辦法」部分條文乙案，經本院第10屆第1會期第2次會議報告後決定：「展延審查期限","  」，復逾立法院職權行使法第61條所定審查期限，請查照案。","一二六、本院司法及法制委員會函，為院會交付審查行政院函為修正「資通安全責任等","  級分級辦法」部分條文乙案，經本院第10屆第2會期第1次會議報告後決定：「展延審查","  期限」，復逾立法院職權行使法第61條所定審查期限，請查照案。","一二七、本院司法及法制委員會函，為院會交付審查司法院函送「公證人防制洗錢及打","  擊資恐辦法」乙案，經本院第10屆第1會期第2次會議報告後決定：「展延審查期限」，","  復逾立法院職權行使法第61條所定審查期限，請查照案。","一二八、本院司法及法制、教育及文化兩委員會函，為院會交付審查教育部函送「公立","  學校教職員退休資遣撫卹條例施行細則」乙案，經本院第10屆第1會期第2次會議報告後","  決定：「展延審查期限」，復逾立法院職權行使法第61條所定審查期限，請查照案。","一二九、本院司法及法制、教育及文化兩委員會函，為院會交付審查文化部函送「國家","  人權博物館處務規程」及「國家人權博物館編制表」乙案，經本院第10屆第1會期第2次","  會議報告後決定：「展延審查期限」，復逾立法院職權行使法第61條所定審查期限，請","  查照案。","一三○、本院司法及法制、經濟兩委員會函，為院會交付審查行政院農業委員會函送修正","  「農田水利會組織規程」第四十一條條文乙案，經本院第10屆第1會期第2次會議報告後","  決定：「展延審查期限」，復逾立法院職權行使法第61條所定審查期限，請查照案。","一三一、本院司法及法制、經濟兩委員會函，為院會交付審查行政院函送修正「國營事","  業工作考成辦法」第七條、第八條及第十一條條文乙案，經本院第10屆第1會期第2次會","  議報告後決定：「展延審查期限」，復逾立法院職權行使法第61條所定審查期限，請查","  照案。","一三二、本院司法及法制、內政兩委員會函，為院會交付審查行政院大陸委員會函送「","  大陸委員會處務規程」、「大陸委員會編制表」、「大陸委員會香港辦事處組織規程」","  、「大陸委員會香港辦事處編制表」、「大陸委員會澳門辦事處組織規程」及「大陸委","  員會澳門辦事處編制表」乙案，經本院第10屆第1會期第2次會議報告後決定：「展延審","  查期限」，復逾立法院職權行使法第61條所定審查期限，請查照案。","一三三、本院司法及法制、教育及文化、財政三委員會函，為院會交付審查教育部函送","  「公立學校退休教職員一次退休金及養老給付優惠存款辦法」乙案，經本院第10屆第1","  會期第2次會議報告後決定：「展延審查期限」，復逾立法院職權行使法第61條所定審","  查期限，請查照案。","一三四、本院內政、交通兩委員會函，為院會交付審查內政部、交通部會銜函為修正「","  大陸地區人民來臺從事觀光活動許可辦法」部分條文案，經提本院第10屆第1會期第2次","  會議報告後決定：展延審查期限。復逾立法院職權行使法第61條所定審查期限，請查照","  案。","一三五、本院內政委員會函，為院會交付審查內政部函送「臺灣警察專科學校甄試具特","  殊專長人員入學辦法」等38案，經提本院第10屆第1會期第2次會議報告後決定：展延審","  查期限。復逾立法院職權行使法第61條所定審查期限，請查照案。","一三六、本院內政委員會函，為院會交付審查中央選舉委員會函送「選務人員執行職務","  意外傷亡慰問金發給辦法」等32案，經提本院第10屆第2會期第1次會議報告後決定：展","  延審查期限。復逾立法院職權行使法第61條所定審查期限，請查照案。","一三七、本院司法及法制、外交及國防兩委員會函，為院會交付審查國家安全局函為修","  正「國家安全局處務規程」第十四條及第四十條條文乙案，已逾立法院職權行使法第6","  1條所定審查期限，請查照案。","一三八、本院司法及法制、外交及國防兩委員會函，為院會交付審查國家安全局函為修","  正「國家安全局處務規程」乙案，已逾立法院職權行使法第61條所定審查期限，請查照","  案。","一三九、本院司法及法制委員會函，為院會交付審查司法院函為修正「法官評鑑委員會","  組織規程」乙案，已逾立法院職權行使法第61條所定審查期限，請查照案。","一四○、本院社會福利及衛生環境委員會函，為院會交付審查衛生福利部函為修正「食品","  添加物使用範圍及限量暨規格標準」第二條附表一及第三條附表二等30案，已逾立法院","  職權行使法第61條所定審查期限，請查照案。","一四一、本院內政委員會函，為院會交付審查內政部函送「消防安全設備檢修專業機構","  管理辦法」等24案，已逾立法院職權行使法第61條所定審查期限，請查照案。","一四二、本院內政、財政兩委員會函，為院會交付審查內政部、財政部會銜函為修正「","  促進民間參與公共建設公有土地出租及設定地上權租金優惠辦法」第二條條文案，已逾","  立法院職權行使法第61條所定審查期限，請查照案。","一四三、本院內政、社會福利及衛生環境兩委員會函，為院會交付審查內政部、勞動部","  會銜函送「內政部輔導及獎勵主管事業機構成立關係企業僱用身心障礙者辦法」案，已","  逾立法院職權行使法第61條所定審查期限，請查照案。","一四四、行政院函送本院委員李貴敏等16人於第10屆第2會期第4次會議所提臨時提案之","  研處情形，請查照案。","一四五、行政院函送本院委員溫玉霞等12人於第10屆第2會期第4次會議所提臨時提案之","  研處情形，請查照案。","一四六、行政院函送本院委員高嘉瑜等19人於第10屆第2會期第4次會議所提臨時提案之","  研處情形，請查照案。","一四七、行政院函送本院委員陳椒華等25人於第10屆第2會期第4次會議所提臨時提案之","  研處情形，請查照案。","一四八、行政院函送本院委員陳椒華等14人於第10屆第2會期第6次會議所提臨時提案之","  研處情形，請查照案。","一四九、行政院函送本院委員陳椒華等16人於第10屆第2會期第7次會議所提臨時提案之","  研處情形，請查照案。","一五○、行政院函送本院委員陳椒華等16人於第10屆第2會期第8次會議所提臨時提案之研","  處情形，請查照案。","一五一、行政院函送本院委員黃國書等12人於第10屆第2會期第8次會議所提臨時提案之","  研處情形，請查照案。","一五二、本院總務處函送委員高嘉瑜等23人於第10屆第2會期第6次會議所提臨時提案之","  研處情形，請查照案。"],["主席：進行質詢事項。","       質  詢  事  項","   甲、行政院答復部分"],["段落：一、行政院函送沈委員發惠就第10屆第2會期施政質詢之書面答復，請查照案。"],["段落：二、行政院函送楊委員瓊瓔就兒少性私密影像問題所提質詢之書面答復，請查照案。"],["段落：三、行政院函送張委員其祿就現有鐵路運輸系統之監控設施及系統進行相關檢討及精進","  規劃，並全面檢討鐵路安全之策略問題所提質詢之書面答復，請查照案。"],["段落：四、行政院函送蘇委員巧慧就第10屆第2會期施政質詢之書面答復，請查照案。"],["段落：五、行政院函送楊委員瓊瓔就育兒津貼與托育補助不足，以及健保應該有條件（排富）","  提供婦女不孕症治療補助，以鼓勵生育等問題所提質詢之書面答復，請查照案。"],["段落：六、行政院函送許委員淑華就防止不動產炒作問題所提質詢之書面答復，請查照案。"],["段落：七、行政院函送廖委員婉汝就建議增加有效控管外籍人士的入境措施或是否優化入境防","  疫系統問題所提質詢之書面答復，請查照案。"],["段落：八、行政院函送黃委員秀芳就第10屆第2會期施政質詢之書面答復，請查照案。","九、行政院函送楊委員瓊瓔就請交通部早日完成埔里到花蓮段的國六高速公路問題所提","  質詢之書面答復，請查照案。","十、行政院函送楊委員瓊瓔就印尼移工之COVID-","  19核酸檢驗報告問題所提質詢之書面答復，請查照案。","十一、行政院函送陳委員素月就第10屆第2會期施政質詢之書面答復，請查照案。","十二、行政院函送高委員嘉瑜就第10屆第2會期施政質詢之書面答復，請查照案。","十三、行政院函送許委員淑華就引導超額儲蓄至實體投資問題所提質詢之書面答復，請","  查照案。","十四、行政院函送許委員淑華就開放日本核災區食品及含瘦肉精美豬問題所提質詢之書","  面答復，請查照案。","十五、行政院函送何委員志偉就第10屆第2會期施政質詢之書面答復，請查照案。","十六、行政院函送吳委員思瑤就第10屆第2會期施政質詢之書面答復，請查照案。","十七、行政院函送楊委員瓊瓔就鑑於中南部水情吃緊，政府近日重提水庫計畫，以「因","  應氣候變遷加劇」以及「百年大旱」等問題所提質詢之書面答復，請查照案。","十八、行政院函送楊委員瓊瓔就「鑑於我國勞動基金近來又爆發官員弊案，讓全台上千","  萬的勞工一方面擔心基金管理官員操盤手績效差，退休金領取無望，另一方面還要擔心","  勞保基金收不敷出，衍生的破產問題」所提質詢之書面答復，請查照案。","十九、行政院函送吳委員玉琴就第10屆第2會期施政質詢之書面答復，請查照案。","二十、行政院函送張廖委員萬堅就第10屆第2會期施政質詢之書面答復，請查照案。","二十一、行政院函送余委員天就第10屆第2會期施政質詢之書面答復，請查照案。","二十二、行政院函送張委員其祿就現有交通運輸系統之災害應變相關系統及策略進行檢","  討及精進規劃問題所提質詢之書面答復，請查照案。","二十三、行政院函送許委員淑華就因應嚴重特殊傳染性肺炎（COVID-","  19）疫情發展數位轉型問題所提質詢之書面答復，請查照案。","二十四、行政院函送林委員淑芬就「東林-","  蘆洲線＃19～＃23間鐵塔下地工程」已完工，惟因＃19及＃23連接站體積龐大鄰近社區","  ，建請台電公司與新北市政府研議將＃19、＃18鐵塔併同遷移至堤防外，與社區民宅保","  持距離降低視覺與心理壓力問題所提質詢之書面答復，請查照案。","二十五、行政院函送邱委員臣遠就陽明山國家公園牛隻於近期因營養不良集中死亡問題","  所提質詢之書面答復，請查照案。","二十六、行政院函送張委員其祿就近期高雄市通報之消防案件卻有未能即時通報執行狀","  況，或有通報案類、案別不符事實之嫌，顯見目前消防單位即時災情通報系統資訊登載","  之資訊有不夠即時、不夠透明之疑慮，請就國內即時災情及案件資訊系統登載資訊之即","  時性、透明性進行檢討，並加強督促消防單位據實登記災情及案件資訊系統之問題所提","  質詢之書面答復，請查照案。","二十七、行政院函送張委員其祿就國內目前污水下水道建設工程進度進行相關檢討及精","  進規劃問題所提質詢之書面答復，請查照案。","二十八、行政院函送張委員其祿就「司法院釋字第七四八號解釋施行法」至今已施行滿","  一年半，雙方為我國國民之同性伴侶已取回婚姻平等權；然，部分跨國同性伴侶或外國","  同性伴侶於本國之婚姻結合卻仍窒礙難行，請行政院及其權責機關應儘速修正涉外民事","  法律適用法，加速該法修正之期程，交付草案至立法院審議，以落實本國性別平等、完","  善人權之精神問題所提質詢之書面答復，請查照案。","二十九、行政院函送楊委員瓊瓔就加強印尼移工防疫措施問題所提質詢之書面答復，請","  查照案。","三十、行政院函送楊委員瓊瓔就應加強嬰幼兒食品中重金屬含量之管理等問題所提質詢","  之書面答復，請查照案。","三十一、行政院函送邱委員臣遠就應研議白米鎘容許量降至0.2ppm及訂定專供嬰幼兒食","  品之容許量等問題所提質詢之書面答復，請查照案。","三十二、行政院函送楊委員瓊瓔就邊境管制與入境後的追蹤需更確實問題所提質詢之書","  面答復，請查照案。","三十三、行政院函送楊委員瓊瓔就食用萊豬之安全問題所提質詢之書面答復，請查照案","  。","三十四、行政院函送楊委員瓊瓔就「外籍機師及外籍移工因違反防疫規定等2案，罰鍰額","  度不同，而認防疫裁罰規定雙重標準，及航空業機組人員防疫健康控管執行不力」問題","  所提質詢之書面答復，請查照案。","三十五、行政院函送邱委員臣遠就近來兒少失蹤事件頻傳問題所提質詢之書面答復，請","  查照案。","三十六、行政院函送邱委員臣遠就「基隆市因水管管線老舊且不耐加壓供水，導致漏水","  情形嚴重」及「減少管線爆裂，避免影響基隆民眾居住用水」等問題所提質詢之書面答","  復，請查照案。","三十七、行政院函送張委員其祿就業者將太陽光電包裝成小單位於網路平臺開放登記認","  購，然其經營方式及投資資訊揭露不透明，建請研議管理措施問題所提質詢之書面答復","  ，請查照案。","三十八、行政院函送林委員昶佐就原住民族研究領域日趨廣泛，科技部目前學門分類，","  恐限制學界發展問題所提質詢之書面答復，請查照案。","三十九、行政院函送鍾委員佳濱就第10屆第2會期施政質詢之書面答復，請查照案。","四十、行政院函送鍾委員佳濱就防止不肖人士向地檢署申告，獲取他人個資，行再生釁","  端、跟蹤騷擾之實，囑法務部盤點、修正相關法令要點問題所提質詢之書面答復，請查","  照案。","四十一、行政院函送吳委員琪銘就第10屆第2會期施政質詢之書面答復，請查照案。","四十二、行政院函送吳委員秉叡就第10屆第2會期施政質詢之書面答復，請查照案。","四十三、行政院函送陳委員以信就完善身心障礙學生口罩分配方式問題所提質詢之書面","  答復，請查照案。","四十四、行政院函送伍麗華SaidhaiTahovecahe委員就第10屆第2會期施政質詢之書面答","  復，請查照案。","四十五、行政院函送邱委員臣遠就僑胞戶籍遭遷出國外，影響僑胞權益問題所提質詢之","  書面答復，請查照案。","四十六、行政院函送張委員其祿就水肥處理問題所提質詢之書面答復，請查照案。","四十七、行政院函送管委員碧玲就第10屆第2會期施政質詢之書面答復，請查照案。","四十八、行政院函送趙委員天麟就第10屆第2會期施政質詢之書面答復，請查照案。","四十九、行政院函送邱委員議瑩就第10屆第2會期施政質詢之書面答復，請查照案。","五十、行政院函送陳委員超明就第10屆第2會期施政質詢之書面答復，請查照案。","五十一、行政院函送王委員定宇就第10屆第2會期施政質詢之書面答復，請查照案。","五十二、行政院函送楊委員曜就第10屆第2會期施政質詢之書面答復，請查照案。","五十三、行政院函送楊委員瓊瓔就本（110）年第1期作停灌研議實施類「以工代賑」計","  畫問題所提質詢之書面答復，請查照案。","五十四、行政院函送楊委員瓊瓔就政府應正視電動自行車衍生的相關問題所提質詢之書","  面答復，請查照案。","五十五、行政院函送林委員文瑞就第10屆第2會期施政質詢之書面答復，請查照案。","五十六、行政院函送黃委員國書就第10屆第2會期施政質詢之書面答復，請查照案。","五十七、行政院函送羅委員致政就第10屆第2會期施政質詢之書面答復，請查照案。","五十八、行政院函送邱委員志偉就「產業移工只需要進行居家檢疫，是因為『集中檢疫","  』的檢疫能量不夠嗎？或是有其他考量？及印尼移工禁止入境檢疫能量的壓力稍緩，且","  近期越南及泰國疫情惡化的情況下，是否考慮針對新進之產業移工進行集中檢疫而非居","  家檢疫？」問題所提質詢之書面答復，請查照案。","五十九、行政院函送蘇委員治芬就第10屆第2會期施政質詢之書面答復，請查照案。","六十、行政院函送李委員貴敏就第10屆第2會期施政質詢之書面答復，請查照案。","六十一、行政院函送邱委員臣遠就建請交通部研擬要求大型車輛均應強制安裝具前、後","  、左、右車側與內輪差盲區主動預警功能之行車視野輔助系統問題所提質詢之書面答復","  ，請查照案。","六十二、行政院函送邱委員臣遠就完備危險物品管理法規及落實管制作業相關問題所提","  質詢之書面答復，請查照案。","六十三、行政院函送楊委員瓊瓔就臺灣豬標章問題所提質詢之書面答復，請查照案。","六十四、行政院函送賴委員惠員就第10屆第2會期施政質詢之書面答復，請查照案。","六十五、行政院函送張委員宏陸就第10屆第2會期施政質詢之書面答復，請查照案。","六十六、行政院函送羅委員致政就第10屆第2會期施政質詢之書面答復，請查照案。","六十七、行政院函送邱委員議瑩就第10屆第2會期施政質詢之書面答復，請查照案。","六十八、行政院函送賴委員品妤就第10屆第2會期施政質詢之書面答復，請查照案。","六十九、行政院函送賴委員品妤就第10屆第2會期施政質詢之書面答復，請查照案。","七十、行政院函送李委員昆澤就第10屆第2會期施政質詢之書面答復，請查照案。","七十一、行政院函送陳委員超明就第10屆第2會期施政質詢之書面答復，請查照案。","七十二、行政院函送陳委員亭妃就第10屆第2會期施政質詢之書面答復，請查照案。","七十三、行政院函送莊委員競程就第10屆第2會期施政質詢之書面答復，請查照案。","七十四、行政院函送邱委員志偉就外籍畢業生因全球嚴重特殊傳染性肺炎（COVID-","  19）疫情影響滯臺之工作問題所提質詢之書面答復，請查照案。","七十五、行政院函送邱委員泰源就第10屆第2會期施政質詢之書面答復，請查照案。","七十六、行政院函送劉委員世芳就第10屆第2會期施政質詢之書面答復，請查照案。","七十七、行政院函送羅委員明才就第10屆第2會期施政質詢之書面答復，請查照案。","七十八、行政院函送湯委員蕙禎就第10屆第2會期施政質詢之書面答復，請查照案。","七十九、行政院函送林委員宜瑾就第10屆第2會期施政質詢之書面答復，請查照案。","八十、行政院函送張委員宏陸就第10屆第2會期施政質詢之書面答復，請查照案。","八十一、行政院函送王委員美惠就第10屆第2會期施政質詢之書面答復，請查照案。","八十二、行政院函送范委員雲就第10屆第2會期施政質詢之書面答復，請查照案。","八十三、行政院函送吳委員琪銘就第10屆第2會期施政質詢之書面答復，請查照案。","   乙、本院委員質詢部分"],["段落：一、本院楊委員瓊瓔，鑑於蔡英文總統於元旦期間特別宣示四個照顧，顧青年、顧荷包","  、顧農民及顧交通，四個照顧儼然已成為蔡總統未來施政的焦點！但為了數十萬家有老","  殘的家庭，別忘了這些需要看護的家庭，正面臨前所未有的缺工困境，特向行政院提出","  質詢。"],["段落：二、本院楊委員瓊瓔，鑑於健保署於109年12月28日預告修正「全民健康保險醫療服務給","  付項目及支付標準部分診療項目草案」。在中藥藥品調劑費部分，竟然排除社區藥局，","  僅限中醫醫院、中醫診所及西醫醫院附設中醫部門申報調劑費，特向行政院提出質詢。","",""],["段落：三、本院楊委員瓊瓔，鑑於行政院消保處前年初查驗防塵口罩，有兩件彩色防塵口罩含","  致癌「偶氮色料」，但去年經濟部僅查了三件。民眾質疑，把關機制恐有漏洞，要求經","  濟部和衛福部要負起責任，健全國家標準外，更要加強查驗，特向行政院提出質詢。"],["段落：四、本院楊委員瓊瓔，鑑於國民年金目前約有317萬人投保，衛福部應負擔4成保費，但","  卻從2014年就開始向國民年金保險基金借款，來應付這筆支出。傳出國民年金監理會將","  同意繼續借款，且金額高達320億元，造成國保基金缺口恐上看515億元，特向行政院提","  出質詢。"],["段落：五、本院楊委員瓊瓔，鑑於日前在德國公布的「2021年氣候變遷績效指標」（Climate","  Change                                                         Performance","  Index，簡稱CCPI），我國排名雖較去年進步，但在61個評比的國家中位居倒數第五，","  成績仍屬末段班。CCPI的四個評選標準中，台灣在溫室氣體排放與再生能源發展均被評","  比為「非常糟」，這份成績單對力推2025年完成能源轉型的蔡政府是一大警訊，特向行","  政院提出質詢。"],["段落：六、本院楊委員瓊瓔，鑑於新冠肺炎疫情險峻，當防疫人力與資源有限時，政府有效運","  用各種新興資訊與通訊科技輔助防疫措施，保障人民健康安全，本屬無可厚非之事。但","  台灣既然作為民主國家，也不能忘卻要透過合乎民主原則的立法程序，制定法律並授權","  政府依法進行防疫措施，藉此防範國家濫權，特向行政院提出質詢。"],["段落：七、本院何委員欣純，鑑於臺灣社會面臨少子化現象之嚴峻挑戰，我國去年人口結構首","  次出現「死亡交叉」，人口呈現負成長，對於國家勞動力及生產力發展影響甚鉅，少子","  化問題可謂當前亟需改善之重大議題。惟依現行《育有未滿二歲兒童育兒津貼申領作業","  要點》第六條第六項規定，兒童未於出生後六十日內完成出生或初設戶籍登記並申請者","  ，不得追溯自出生月份發給津貼，實有違政府協助家庭照顧兒童、減輕父母育兒費用負","  擔之美意，爰此建請研擬調整放寬法令，特向行政院提出質詢。"],["段落：八、本院陳委員以信，鑑於美國勞動部於2020年9月30日將台灣遠洋漁船所捕撈的漁獲列","  入「童工及強迫勞動製品清單」，恐影響未來台美經貿談判、我國人權形象和業者權益","  ，政府應研擬具體改善政策，特向行政院提出質詢。","九、本院林委員德福，有鑑於新冠肺炎疫情全球延燒，染疫人數已突破1億，台灣內部也","  在近期傳出本土病例，即便中央流行疫情指揮中心已經禁止非本國籍旅客入境或來台轉","  機，然在年節前夕傳出本土疫情，且桃園市匡列近五千人居家隔離，年節期間返鄉潮若","  使疫情擴散，農曆年後疫情恐難以抑制。然而國產疫苗迄今遙遙無期，向國外採購的疫","  苗也沒有確切到貨日期、還傳出將延遲簽約，甚至買不到。爰此，特向行政院提出質詢","  。","十、本院林委員德福，有鑑於新冠肺炎疫情於全球延燒，染疫人數已突破1億，我國內部","  也在近期傳出院內感染及本土病例，導致民眾人心惶惶，對於肺炎確診篩檢的要求也與","  日俱增。但卻有台商指出，台灣的新冠肺炎篩檢費用（新台幣7,000元）過高，是中國","  大陸（新台幣344元）的19倍，引起社會譁然。雖然衛福部長陳時中表示台灣的篩檢結","  果較為準確，但過高的篩檢費用還是讓人望之卻步，甚至可能成為防疫破口。爰此，特","  向行政院提出質詢。","十一、本院林委員德福，有鑑於110年1月1日萊豬正式開放進口，政府為把關產地來源，","  特別要求業者必須標示產地，但目前包括衛福部的「台灣豬貼紙」以及農委會的「台灣","  豬標章」這些只註明生產地的標章或貼紙，既缺乏公信力，且還因為樣式繁多，讓消費","  者仍難以辨識其真偽，恐無法為民眾的食品安全把關。爰此，特向行政院提出質詢。","十二、本院林委員為洲，有鑑於近年來，我國港口出現多起遭國際商船故意「丟包」遺","  體之案件，乃因船上載有遺體，故船長以人道為名，要求急難救助而申請入港，迫使港","  務人員處理，造成我國港口成為國際船舶的殯儀館，影響我國救難資源；且船舶停靠後","  ，若調查發現船上出現刑事案件，船員恐留滯於港口，如今新冠肺炎疫情尚未緩解，此","  類案件也恐成防疫漏洞。爰此，建請交通部於一個月內提出相關因應措施報告，特向行","  政院提出質詢。","十三、本院邱委員志偉，現行法務部所屬機關自主監外作業及外役監制度已見成效，嘉","  惠收容人在監穩定收入並習得一技之長，更有助益於日後更生坦途，誠乃我國獄政一重","  要里程碑。然近來屢獲民間反映，宜蘭地區於國五高速公路通車後，配合高鐵延伸宜蘭","  規劃之預期心理，促使地方商機勃然興盛。宜蘭素為農業縣，在地青壯人口有限且多數","  外流，面對百工百業需才殷切，為能適時提供人力並使收容人提前與社會銜接，於刑滿","  出獄後取得合適工作，再創社會、企業與收容人家庭等多贏契機，請法務部於一個月內","  ，針對宜蘭監獄繼成立女子外役分監後，研擬再設男子外役分監提出可行性評估，特向","  行政院提出質詢。","   （以上質詢事項全文，均見本期質詢事項）"],["主席：現在進行行政院院長提出有關COVID-","  19肺炎篩檢、疫苗整備及百億養豬產業基金相關事項專案報告並備質詢。","行政院院長提出有關COVID-","19肺炎篩檢、疫苗整備及百億養豬產業基金相關事項專案報告並備質詢"],["主席：請行政院蘇院長報告。"],["蘇院長貞昌：（9時26分）游院長、各位委員先進，大家好。貴院第10屆第3會期開議，","  今天貞昌應邀就「武漢肺炎（COVID-","  19）篩檢、疫苗整備及百億養豬產業基金相關事項」進行專案報告，並備質詢，深感榮","  幸。","   壹、武漢肺炎（COVID-19）篩檢、疫苗整備","   過去一年多來，全世界遭逢武漢肺炎疫情肆虐，到今天已有超過1億1千萬人確診，超","  過250萬人死亡，單美國就超過50萬人，遠遠超過美國在第一次、第二次世界大戰及越","  戰陣亡的總人數。","   許多國家鎖國、封城，禁止5人以上集會，只有臺灣可以正常生活。經此百年大疫，","  回顧過去一年，有幾點感覺特別刻骨銘心：","   一、我們生死與共，同舟一命。","   二、臺灣人是有能力的，看那防疫最需要的口罩，當初我們一天只能生產188萬片，","  但是在4個月內提升到2,000萬片！","   這是怎麼做到的？","   1.大過年期間，來自不同工廠、穿著不同夾克、制服的老師傅、經理、高級幹部們蹲","  在五股鐵皮工廠內，夜以繼日趕工組裝口罩機組。","   2.義務幫忙包裝口罩的國軍弟兄，眼睛受傷就醫又趕回來生產線上的作業員、不計酬","  勞始終在第一線的工人朋友。","   3.不畏風雨奔波路上的郵差、深夜在第一線的超商工讀生、動員全家整理發送口罩，","  還要忍著挨罵說明的藥師、藥生。","   4.在網路上「我OK，你先領」的網路好朋友們。","   就是全體國人齊心合力，團結合作，做到的！","   還記得一開始口罩不足，只能7天領2片時，連指揮官陳時中都必須示範怎麼用口罩，","  怎麼用電鍋蒸口罩？","   回頭檢視，我們之所以能不用鎖國、封城、停課，還能正常生活，就是因為有這樣的","  人民，有這樣的政府！就是因為政府反應快，政策判斷正確，許多防疫工作做得早、做","  得對、做得到位，人民信任政府，進而願意配合政府防疫的SOP。有誰敢趴趴走，誰就","  是全民公敵。也正因為這樣的全國合力，臺灣才能成為亂世中的福地，一直是全世界最","  安全的國家。","   我們「做得早、做得對、做得最到位」，這不是自己講的，從牛津大學長期的觀察、","  嚴格的檢視，有這麼一張「各國政府防疫政策嚴格指標」曲線圖，在這張指標裡面，從","  0到100，最遠的是100，這裡面有時間，每個禮拜、每個月他以曲線圖來表示。其中臺","  灣做得最早，而且一開始我們就相當程度，有許多國家一開始比我們寬鬆非常多，甚至","  於主張「佛系防疫」，可是一下子崩得疫情大爆發，於是馬上從佛系防疫跳到鎖國、封","  城。各位可以從曲線圖看到，有的國家幾乎是百分百的嚴格，然後一下子又鬆下來，忽","  鬆忽緊，但這一年來臺灣始終平穩、始終如一，我們這樣的作法，結果請看第二張曲線","  圖，這是每十萬人口發生率，每個禮拜以曲線圖來展現，我們的國家─臺灣在這張曲線","  圖中，從開始到現在始終水平、平穩，而許多國家已經是這麼嚴重，各位可以看到這就","  是我們防疫的作為及產生的效果。我們一直不是最嚴的，我們都沒有嚴到鎖國、封城，","  我們也沒有停課，也沒有禁止集會，我們貴在超前部署、貴在力求穩定，我們沒有忽嚴","  忽鬆，我們始終如一，結果我們效果最好。","   現在世界各國競相爭取購買或研發疫苗，最主要的目的就是希望用疫苗來抑制疫情擴","  散，希望讓人民能夠儘早恢復正常生活。但在臺灣，這二點早就做到，而且一直都在做","  ，人民也都一直過著正常生活！","   以色列是目前全球疫苗接種率最高的國家，已經有超過一半的人民至少接種了第一劑","  ，因此以色列政府前幾天（2月21日）剛剛宣布要讓該國人民進入正常生活的第一階段","  ，讓商店恢復營業，讓圖書館和博物館重新開放，這些在臺灣，我們早就做到，而且從","  來沒有關閉過。","   臺灣取得疫苗是要防守邊境，要保護第一線醫護、防疫人員，目前我們不到1,000人","  ，只有951個確診案例中，本土個案只有77例，就連這次部立桃園醫院群聚感染事件的","  源頭，也是因為照顧境外移入的確診者引起的。所以我們判斷，臺灣如果能夠獲取一定","  數量的疫苗，國際疫情如果能夠早日趨緩下來，我們的邊境壓力就能夠大大紓解。","   我們更持續提升我國檢驗量能與品質，目前全國已有108家指定醫院，最大檢驗量能","  ，也從原本每日500件，提高到每日13,000多件，不但可提供高品質的檢驗服務，還兼","  顧到民眾出國而有自費檢驗之需求。","   各醫療機構對檢驗服務的收費標準均依「醫療法」規定由直轄市、縣市主管機關核定","  ，衛福部也已訂定醫療費用收費標準作業原則，以供依循。","   為了獲得安全有效的疫苗，政府採取多元外購與國內研發雙軌並行，目前確定已經可","  以獲得的國外疫苗約2,000萬劑，包含全球疫苗供應平臺（COVAX）約476萬劑，預計在","  今年第一季可以獲得；阿斯特捷利康（AstraZeneca）疫苗1,000萬劑及莫德納（Moder","  na）疫苗505萬劑；皆預計在今年第二季可以取得，另外，我們也持續與其他國內外廠","  商洽購，上述疫苗在陸續供應我們取得後，相關施打順序的原則也已擬定，到貨後即可","  提供第一線醫護人員、防疫人員優先施打。疫苗所需的冷鏈系統也已完成規劃，接種作","  業的布建，都在積極整備中。","                                    [pic]","   政府同時全力協助加速國內疫苗研發上市，並給予經費補助，在行政流程及緊急使用","  授權上，也全力予以支持。疫苗是重要防疫戰略物資，政府也會確保未來能夠自給自足","  ，不但將疫苗製造、研發掌握在自己手上，未來甚至可以幫助有需要的國家。","   因為臺灣疫情穩定，確診個案很少，對疫苗安全性要求就可以較高，雖然接種時程較","  晚，但反而更有時間了解、蒐集、掌握國外疫苗施打狀況及因應作法，確保安全有效，","  維護國民健康，一直是我們始終不變的最高目標。","   貳、130億養豬產業基金","   農為國本，豬農是最基層的辛苦奉獻者，養豬產業是龐大的重要產業，不只牽涉豬隻","  培育、飼養、運送、屠宰、販賣、加工、包裝、進出口，靠此行業養家活口、安身立命","  的人口全國高達數百萬人，24年前口蹄疫發生，政府決定馬上撲殺、掩埋的豬隻近4百","  萬頭，而單日本一地，就有5百億元的外銷產值立即中斷，養豬業者瞬間破產，全國豬","  農從2萬5千家迄今只剩6千多家，這消失的1萬8千多家豬農，個個負債累累，農委會主","  委陳吉仲家就是其中一個，年輕的陳吉仲半工半讀，靠著獎學金從美國拿博士回來，在","  大學教師的薪水還要幫家裡還債，被「父債子還」壓的喘不過氣的他，帶著自己的孩子","  經過學校旁豪華一點的餐廳都不敢進去，當年看著自己孩子的眼神，無語問蒼天的他，","  如今有機會在農委會為豬農、為全國農民服務，他立定志願，一定要讓臺灣的豬農站起","  來，一定要讓臺灣豬肉能夠銷出去，這也是行政院現在正在做的事。","   不只是要讓豬肉銷出去，更重要的是要為國人豬肉食品衛生品質把關，優化再升級！","  豬肉是絕大多數臺灣人的重要食品、營養來源，多少年來，國人買豬肉、吃豬肉習以為","  常，但豬到底是怎麼養？怎麼載運？怎麼屠宰？怎麼放在超市？怎麼吊在肉攤上？消費","  者其實並不很清楚！而這卻是和國人的食品衛生、營養健康息息相關。","   現在政府要從養豬場、豬隻載運、屠宰場到肉攤，全面改善，讓產業升級。上個月（","  1月28日）我已經核定「養豬產業全面轉型升級計畫」，4年將投入新臺幣近130億元（","  經費配比特別列出附表，請各位委員指教。），我們決議打造養豬國家隊，將養豬產業","  ，豬肉品質、食品營養衛生全面升級：","   一、補助豬舍更新，增加污染防治設施，讓養豬場更乾淨，養出更高品質的豬，產出","  更好的肉。","   二、讓國內豬價維持在合理區間。","   三、實施豬隻死亡強制保險，增加保費補助，提高農民配合意願，所有運送車輛加裝","  GPS，防止斃死豬流入市面。","   四、設立冷凍屠宰廠，補助運輸車輛溫控設備，推動傳統肉攤溫控設備升級。","   五、增加三章一Q檢驗量能，鼓勵業者使用國產豬肉。","   六、積極協助廠商出口條件與程序，加強海外拓展，提供外銷獎勵補助，希望讓豬肉","  出口成長率達20%以上。","   臺灣豬肉品質優良，競爭力大增，豬農有信心，豬肉可以暢銷海外，蔡總統把握時代","  機遇，基於臺灣總體戰略目標與國家經濟利益，決定可以擴大美豬、美牛進口，將過去","  長年無法解決的臺美貿易障礙排除，行政團隊也持續和各界溝通，並進行五大進口管制","  措施，包括：赴美查廠、新增貨號、逐批查驗、清楚標示、嚴格稽查，做足準備，從海","  關到廚房，為國人安全健康層層把關。","   自今年一月擴大開放迄今，我們在進口豬肉到港後、出關前，必經「海關」、「防疫","  檢查」與「含量查驗」等「過三關」，合格才能出關。這二個月來，已經逐批查驗5百","  多批進口豬肉，並無檢出任何一片含有萊克多巴胺，未來如有檢出，我們一定即時公布","  ，明白標示，並且一路追蹤流向，讓國人清楚選擇。","   政府更自今年元旦起，在財政部、衛福部網站每個上班日公布「豬肉儀表板」，將前","  一天以及自一月以來累計的臺灣豬與進口豬重量及占比、進口國來源地、查驗萊劑結果","  詳細公告，讓各界一目瞭然。","   從「豬肉儀表板」顯示資料清楚看出，進口豬肉僅占整體豬肉的不到一成，而自去年","  8月宣佈將開放美豬進口政策迄今，臺灣豬肉價格穩定，不但沒有價格崩盤，更沒有不","  合理上漲，產業與消費者一直安穩。","   政府更從今年元旦開始，每年將投入20億元，補助國中小營養午餐食材費，從原本每","  人每餐3.5元提高到6元。肉類、蛋類、菜類一律採用本國食材，所有食材都必須有檢驗","  合格標章「三章一Q」可以溯源。所有的家長只要一掃QRcode，就可以看到你的孩子當","  日在學校的午餐吃什麼？所吃食材是何人、何地生產？孩子吃的安心，家長看的放心。","","","   政府決定擴大開放美豬的目標非常明白，臺灣靠經貿立國，我們不能鎖國，我們要走","  出去也不能拒絕人家進來才能與國際接軌，我們不迴避面對問題，同時也展現解決問題","  的決心與能力，過去一年我們面對疫情衝擊，就是如此，未來要讓臺灣日益茁壯，繁榮","  永續，我們繼續努力！","   臺灣的防疫表現世界讚譽，去年全年GDP（經濟成長率）3.11%，在全世界前30個經濟","  體、在所有已開發國家中名列第一，從防疫到經濟，從養豬、外銷到食品衛生，政府全","  力以赴，謹向國人同胞報告，敬請各位委員指教、支持，謝謝大家。","                                    [pic]","[pic]","[pic]","","-----------------------","                                       立法院公報  第110卷  第25期  院會紀錄","","                                      1","","立法院公報  第110卷  第25期  院會紀錄","","                                       立法院公報  第110卷  第25期  院會紀錄","","                                     24","","                                     25","","立法院公報  第110卷  第25期  院會紀錄","","                                     26","","                                       立法院公報  第110卷  第25期  院會紀錄","","                                     27","","",""]],"block_lines":[1,9,10,38,61,63,67,70,71,74,75,79,80,84,85,87,88,90,91,94,97,101,105,109,113,117,121,124,127,131,135,138,142,145,150,154,158,161,165,169,173,177,181,185,189,193,197,200,204,208,211,216,219,223,227,231,234,238,242,245,248,252,256,260,266,269,274,278,305,309,587,590,591,592,594,595,597,598,600,726,730,735,738,742,748,752,758,792,796,797],"person_count":{"林秘書長志嘉":1,"主席":63,"蘇院長貞昌":1},"persons":[1,63,1],"title":"立法院第10屆第3會期第1次會議紀錄","時間":"中華民國110年2月26日（星期五）9時","地點":"本院議場","主席":"游院長錫堃"}