{"blocks":[["主席：出席委員12人已足法定人數，現在開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第5會期外交及國防委員會第11次全體委員會議議事錄","時    間：中華民國107年4月18日（星期三）上午9時8分至12時47分；4月19日（星期四","        ）上午9時4分至12時24分","地    點：紅樓301會議室","出席委員：蔡適應    羅致政    呂玉玲    江啟臣    馬文君    林昶佐    黃偉哲","            邱志偉    林麗蟬    李彥秀    何欣純    呂孫綾（出席委員12人）","列席委員：段宜康    鍾佳濱    趙正宇    吳志揚    曾銘宗    林德福    林俊憲","            王育敏    吳焜裕    孔文吉    陳明文    許毓仁    周陳秀霞  賴士","        葆    蔡易餘    劉世芳    鄭天財    陳怡潔    羅明才    莊瑞雄    陳","        賴素美  （列席委員21人）","請假委員：王定宇","|列席人 |（4月18日）                                     |","|員：   |                                                |","|       |國軍退除役官兵輔導委員會主任委員邱國正及所屬人員|","|       |（4月19日）                                     |","|       |外交部常務次長劉德立及所屬人員（部長吳釗燮請假）|","|       |僑務委員會主任秘書張良民（委員長吳新興請假）    |","|       |行政院主計總處副主計長蔡鴻坤                    |","|       |行政院經貿談判辦公室資深談判代表蕭振榮          |","|       |國家發展委員會副主任委員邱俊榮                  |","|       |經濟部政務次長龔明鑫                            |","|       |財政部政務次長莊翠雲（上午10時後由常務次長吳自心|","|       |代理）                                          |","|       |金融監督管理委員會副主任委員鄭貞茂              |","|       |國家通訊傳播委員會副主任委員翁柏宗              |","|       |行政院農業委員會副主任委員陳吉仲                |","|       |行政院大陸委員會副主任委員邱垂正                |","|       |中央銀行副總裁陳南光                            |","|       |中華民國對外貿易發展協會副秘書長王熙蒙（董事長黃|","|       |志芳請假）                                      |","","","主    席：呂召集委員玉玲","專門委員：張景舜","主任秘書：紀珠","紀    錄：簡任秘書  廖曼利","         簡任編審  鄧  明","         科    長  黃美菁","         專    員  王世義","   4月18日星期三","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：確定。","二、邀請國軍退除役官兵輔導委員會主任委員邱國正報告業務概況，並備質詢。","   （國軍退除役官兵輔導委員會主任委員邱國正報告，委員蔡適應、羅致政、呂玉玲、","  江啟臣、馬文君、林昶佐、邱志偉、黃偉哲、李彥秀、林麗蟬、何欣純、趙正宇、段宜","  康、王育敏、鍾佳濱及賴士葆等16人質詢，均由國軍退除役官兵輔導委員會主任委員邱","  國正、副主任委員李文忠、主任秘書楊駕人、服務照顧處處長楊長政、就學就業處處長","  秦文臺、事業管理處代理處長張筱貞、退除給付處處長王德本、行政管理處處長簡世峰","  、統計資訊處處長張志強、台北榮民總醫院院長張德明、台中榮民總醫院院長許惠恒及","  高雄榮民總醫院院長劉俊鵬等即席答復。）","   決定：","   (一)登記質詢在場委員均已發言完畢，報告及詢答結束。","   (二)委員所提口頭及書面質詢未及答復或要求提供之資訊，請國軍退除役官兵輔導委","  員會於2週內以書面答復本會各委員並副知本會，委員另指定期限者，從其所定。","   (三)委員呂孫綾及王定宇等2人所提書面質詢，列入紀錄刊登公報。","   4月19日星期四","       報  告  事  項","邀請外交部部長、僑務委員會委員長、行政院主計總處副主計長、行政院經貿談判辦公","室資深談判代表、國家發展委員會副主任委員、經濟部次長、財政部次長、金融監督管","理委員會副主任委員、國家通訊傳播委員會副主任委員、行政院農業委員會副主任委員","、行政院大陸委員會副主任委員、中央銀行副總裁、中華民國對外貿易發展協會董事長","報告「美中貿易戰我國相關影響評估及因應策略」，並備質詢。","   （外交部常務次長劉德立、行政院經貿談判辦公室資深談判代表蕭振榮、國家發展委","  員會副主任委員邱俊榮、經濟部政務次長龔明鑫、財政部政務次長莊翠雲、行政院農業","  委員會副主任委員陳吉仲及行政院大陸委員會副主任委員邱垂正報告，委員蔡適應、羅","  致政、呂玉玲、呂孫綾、黃偉哲、邱志偉、林麗蟬、林昶佐、李彥秀、馬文君、許毓仁","  及何欣純等12人質詢，均由外交部常務次長劉德立、領事事務局副局長鍾文正、亞東太","  平洋司司長陳文儀、亞西及非洲司副司長羅靜如、歐洲司副司長陳欣新、北美司司長陳","  立國、拉丁美洲暨加勒比海司副司長韓志正、行政院經貿談判辦公室資深談判代表蕭振","  榮、國家發展委員會副主任委員邱俊榮、經濟部政務次長龔明鑫、工業局副局長楊志清","  、行政院農業委員會副主任委員陳吉仲及中央銀行副總裁陳南光等即席答復。）","   決定：","一、登記質詢在場委員均已發言完畢，報告及詢答結束。","二、委員所提口頭及書面質詢未及答復或要求提供之資訊，請相關機關於2週內以書面答","  復本會各委員並副知本會，委員另指定期限者，從其所定。","三、委員王定宇及江啟臣等2人所提書面質詢，列入紀錄刊登公報。","散會","[pic]"],["主席：請問上次會議議事錄有錯誤或遺漏？（無）無錯誤或遺漏，確定。","   繼續報告。"],["段落：二、邀請國軍退除役官兵輔導委員會主任委員邱國正、行政院人事行政總處報告「退除","  役官兵就業輔導成效檢討與策進」，並備質詢。"],["段落：三、處理院會交付107年度中央政府總預算決議，國軍退除役官兵輔導委員會凍結第9目","  「一般建築及設備」第1節「營建工程」項下「安養機構房舍及生活設施整建工程」預","  算100萬元提出書面報告後，始得動支案。"],["主席：請問各位，對報告事項第三案准予動支有無異議？（無）無異議，通過……"],["蔡委員適應：主席，你剛剛說的是哪一案？"],["主席：報告事項第三案。","   進行討論事項。","       討  論  事  項","處理院會交付107年度中央政府總預算決議，國軍退除役官兵輔導委員會凍結案等5案：",""],["段落：一、凍結第4目「退除役官兵服務救助與照顧」項下「志工服務照顧榮民作業」中「獎補","  助費」預算50萬元案。"],["段落：二、凍結第6目「榮民醫療照護」項下「對榮民及特定醫療體系之補助」中「獎補助費」","  預算100萬元案。"],["段落：三、凍結第8目「榮民安養及養護」項下「就養榮民給與等經費」中「獎補助費」預算1","  00萬元案。"],["段落：四、凍結第9目「一般建築及設備」第1節「營建工程」項下「臺南及雲林榮家家區設施","  環境總體營造中程計畫」100萬元案。"],["段落：五、凍結第11目「退除役官兵退休給付」項下「退休及贍養官兵眷屬各項補助」中「獎","  補助費」預算7,000萬元案。"],["主席：蔡委員適應問的是討論事項所列預算凍結案，需經討論後始得動支。","   現在請退輔會邱主任委員報告。"],["邱主任委員國正：主席、各位委員。首先感謝大院貴委員會邀請本會報告「退除役官兵","  就業輔導成效檢討與策進」專題。承蒙各位委員先進對於本會推動就業輔導的指導與支","  持，謹致最高的敬意與謝忱。","   年金改革為政府現階段重要施政工作，惟退伍軍人擔心年金改革以後所得將逐年遞減","  ，衝擊其家庭生活經濟，就業需求將因此增加；而社會青年則耽憂從軍以後沒有退休俸","  ，出路亦無法獲得保障，從軍意願益見低落，造成國軍人才招募不易。爰此，本會積極","  規劃各項促進就業具體配套方案，期能完善各項就業輔導工作，提升募兵制招募誘因及","  退除役官兵「退後出路」。另107年度計「退除役官兵服務救助與照顧」項下等6項凍結","  案書面報告併請審查（如附表），敬請惠允同意辦理。","   接續，請本會就學就業處處長針對「退除役官兵就業輔導成效檢討與策進」，向各位","  委員報告，敬請指導及支持。謝謝！"],["主席：請退輔會就業處秦處長報告。"],["秦處長文臺：主席、各位委員。為協助退除役官兵順利就業，安定生活，間接穩定現役","  官兵服役軍心及激勵未來從軍意願，謹就本會「退除役官兵就業輔導成效檢討與策進」","  ，提出專案報告如后：","   壹、退除役官兵輔導就業安置概況","   一、退除役官兵輔導就業區分會內安置與會外安置兩種，會內安置係指本會創設所屬","  事業機構或轉投資事業機構予以安置，會外安置係指由本會轉介各民營企業予以安置就","  業。統計至107年3月底止，現有榮民371,148人，65歲以下勞動力人口計192,396人，已","  就業121,918人，其中經本會安置就業28,949人（會內安置1,968人，會外安置26,981人","  ，詳如下表）。","                                    [pic]","   二、105年3月1日起，服役4-","  9年第二類退除役官兵納入本會服務對象，經統計至107年3月底止計有55,192人，其中","  已就業計41,629人占75%，須就業輔導7,180人占13%，表達無就業需求6,383人占12%。","","","   貳、輔導就業具體作為與成效","   一、調整施政重點，增加就業預算","   將本會施政重點由資深榮民的就養、就醫照顧，調整為退除役官兵就學、就業輔導為","  主。將逐年提升就學就業輔導經費至公務預算的5%（105年計2.03億元占0.73%，106年","  約4.04億元占1.51%，107年約4.2億元占1.57%，將逐年成長至5%約15億元），並由本會","  安置基金支應。","   二、結合政府資源，完善退前輔導","   (一)建立就業輔導制度","   本會與國防部、勞動部共同會銜推動「國軍屆退官兵就業輔導措施實施要點」，在官","  兵退伍離營前1年，即開始啟動就業轉換、職業訓練、就業媒合等服務機制。","   官兵在服役期間參加全時公餘進修，可獲得進修學位及取得證照。對於決定退伍之官","  兵，退前9個月實施職業適性評量，符合職訓條件者可於退前6個月參加職業訓練，另於","  退前3個月鼓勵其參加就業媒合活動。透過離營前就業輔導制度之建立，使其在退伍前","  瞭解自身職業適性與能力，並培育轉業所需知識與技能，以利退伍後進入職場順利謀得","  適合之行業與職務。","                                    [pic]","   (二)政府資源連結整合","   為有效整合資源，自105年起至106年止共5次，由本會副主任委員帶領業管人員拜會","  國防部、經濟部、交通部、勞動部、科技部、農委會等機關，積極協助退後順利就業。","  本會將持續藉由連結各部會（如勞動部）及地方政府之就業輔導資源，有效運用於榮民","  （眷）及屆退官兵。","   (三)就業服務前推營區","   由國防部負責每季召集屆退官兵，本會進入國軍營區協助辦理適性評量、職涯發展、","  職訓簡介、就業媒合與創業輔導等活動，並逐一針對官兵需求建案輔導，自105年9月起","  至107年3月止共計辦理34場，6,398名屆退官兵參加、476家廠商現場徵才，提供適性評","  量2,814人、職涯諮詢1,425人。","   三、鼓勵就學進修，提升就業知能","   考量退除役官兵於軍校所讀科系或軍中所學專長往往未能與退後就業市場需求結合，","  且退伍士官兵之學歷於就業求職時仍顯偏低，爰透過推甄考選入學、補助獎勵就讀學位","  等措施，提升退除役官兵人力素質；另補助參加推廣教育選讀進修課程，強化個人專業","  知能，增進職場競爭力；以及補助退除役官兵參加國家考試補習費用，提高就任公職、","  公營事業及專技證照錄取率。作法如后：","   (一)開闢升學管道：","   為鼓勵退除役官兵循就學方式提升轉職能力，自民國63年起，協調教育部及大專院校","  採專班、外加名額等方式，輔導退除役官兵透過推甄及考選就讀二專、二技、四技及大","  學進修學位。近5年成效如下表：","                                    [pic]","   (二)提供就學補助：","   鼓勵退除役官兵依個人職涯規劃及就業需求，重返校園就學及進修，以獲取就（轉）","  業相關知（技）能，並提供其就學及進修學雜費補助。近5年成效如下表：","                                    [pic]","    (三)參加國家考試：","   退除役官兵於取得學歷及獲取專業知能後，鼓勵報考公職、公營事業機構或取得國家","  專技證照，投入職場安居樂業，其於考試前參加應考科目之補教課程費用，可於完成考","  試後申請進修補助。近5年成效如下表：","                                    [pic]","   (四)辦理宣導座談：","   為瞭解退除役官兵與榮眷就業現況及需求，由各縣市榮民服務處舉辦就學、就業、職","  訓說明會。106年度共辦理19場，計有待（轉）業、職訓及就學退除役官兵與榮眷1,70","  0人參加，提供相關意見，以作為本會就學、就業、職訓輔導之參考，今（107）年將擴","  大分上、下半年持續辦理。","   四、開辦職能訓練，培養專業技能","   本會職業訓練宗旨在「精進退除役官兵職技訓練、服務退除役官兵就業創業」，並配","  合產業發展趨勢，結合學校、民間訓練單位及企業，辦理多元化、客製化職業訓練，訓","  練方式區分為自辦訓練、委外訓練及會外職訓補助等三部份，分述如后：","   (一)自辦訓練：","   本會職訓中心為專責輔導退除役官兵職業訓練機構，107年由「機械修護、精密機械","  、物業管理、餐飲服務、資訊服務、觀光休旅」等6大職群訓練，增加為8大職群（增加","  創意設計職群、能源服務職群）訓練，開辦74班，培養就業專業技能；另為提升職訓中","  心訓練品質，106年參加國家訓練品質系統（TTQS）評核榮獲銀牌。近5年自辦訓練計3","  21班，完訓8,542人，平均就業率76.7%，成效如下表：","                                    [pic]","   (二)委外訓練：","   為擴大職訓服務成效，由職訓中心及各縣市榮民服務處結合在地產業與退除役官兵就","  業需要，辦理委外訓練，107年開辦171班，並增加辦理160小時以上中、長時數訓練班","  ，期使嫻熟技能，考取多項國家技術士技能檢定證照，增進競爭優勢，訓練經費由平均","  每人8,000元提升到2萬餘元。近5年委外訓練計1,009班，完訓31,667人，平均就業率6","  4.1%，成效如下表：","                                    [pic]","   (三)會外職訓補助：","   為因應退除役官兵照顧家庭與多元就業需求，對高錄訓資格、機具設備投資不易、參","  訓人數不多與就業條件高，且民間已有開辦之職訓班隊，以補助受訓費用方式，開放自","  行會外參訓，現行公告公、私立訓練機構所辦職訓班隊計105職類302個班；106年成效","  合計391人提出申請，補助金額4,416千元（詳如下表）。","                                    [pic]","   五、多元媒合徵才，拓展就業管道","   本會以各縣市榮民服務處為服務平台，具體執行以下作為：","   (一)常態職業介紹：","   各縣市榮服處經常與在地民間企業與工商團體，保持密切聯繫，開拓優質就業職缺，","  並常設就業服務站為有工作需求之退除役官兵服務，可即時轉介至民間企業任職，本會","  近5年成效如下表：","                                    [pic]","   (二)就業媒合活動：","   連結國防部、經濟部、勞動部、科技部及地方政府等就業資源，經常於各地區辦理就","  業媒合活動，近5年計辦理503場次，徵才廠商20,102家，參加退除役官兵、榮眷及屆退","  官兵計54,138人，成效如下表：","                                    [pic]","  六、拜會優質企業，有效促進就業","   本會為加強與各地企業廠商互動，定期舉辦聯誼座談，宣導就業輔導作法，105年起","  配合每年榮民節慶祝活動對進用退除役官兵達指定比例之優良廠商辦理表揚，增進情誼","  及友好關係，協力促進退除役官兵就業，迄106年計頒發114家獎勵金，26家獎座表揚。","","","   七、建立需求資料，精進網路服務","   為掌握退除役官兵需求，建立就學、就業、職訓需求資料庫，針對有需求者逐一個管","  協助，持續關懷作為，輔導至順利就業。107年度2月為止，累計開案20,022人次，完成","  結案11,704人次。","   八、補貼貸款利息，輔導創業圓夢","   每年舉辦創業輔導訓練及各種營運主題式課程研習，協助獲取創業技術與知能，並對","  已完成申辦政府開辦相關創業貸款者，補貼獲得所貸利息50%，以協助退除役官兵永續","  經營。","   九、改善事業經營，提升安置成效","   本會及轉投資公司在既有基礎上，持續追求事業利潤及成長，以創造更多工作機會，","  依「獲利」與「安置」之政策目標，近5年主要投資公司平均安置率為36.55%，尚符合","  大院安置榮民（眷）比率不得低於基金持股比率70%（23.85%）之決議。近5年成效如下","  表：","                                    [pic]","   十、放寬特考條件，輔導轉任公職","   85年1月17日修正公布「公務人員考試法」第23條，明定退除役特考及上校以上軍官","  轉任考試自88年起，其及格人員以分發本會、國防部、海巡署、國安局、國家安全會議","  及中央級直轄市役政及軍訓單位等6種機關為限，並均受有轉調限制，上校以上軍官轉","  任考試自102年迄今計錄取30人，退除役特考102年迄今計280人（詳如下表）。","                                    [pic]","  另為增加募兵制招募之利基與誘因，本會協請考試院修正「特種考試退除役軍人轉任公","  務人員考試規則」，放寬服役滿10年之屆退官兵（退前2個月）得以現職身分應考，已","  自106年度該項考試首度實施。另已協調考選部同意修正「上校以上軍官轉任公務人員","  考試規則」，原錄取分數60分調降為50分、將行政法等應考科目修正為「問題分析與解","  決」，經該部於107年3月23日研提考試規則修正草案函送考試院研議。","   參、策進作為","   一、調增專業人力，辦理獎勵措施","   調整各縣市榮民服務處就學就業工作人員職等、錄用勞工行政職系人員、鼓勵一般職","  系修習學位、學分或受訓等專業工作技能，並已辦理專業訓練629人及提供「服務、職","  訓機構辦理就學就業職訓工作獎勵措施」，提高輔導成效。","   二、促進穩定就業，激勵長期任職","   鑑於志願役退除役官兵經推介就業後離職率偏高（約50%），訂定「促進退除役官兵","  穩定就業方案」，無業退除役官兵參加本會全日制職業訓練課程，或未參加職訓但經本","  會推介穩定就業3個月後，發放訓後就業及推介就業穩定津貼（詳如下表）；本案刻正","  陳報行政院核定中。","   (一)職業訓練訓後就業穩定津貼","                                    [pic]","   (二)推介就業穩定津貼","                                    [pic]","  三、協助適性發展，辦理職涯探索","   提供本會職訓中心技能檢定職類、級別及輔導就業方向，供屆退官兵轉職參考。已建","  議國防部舉辦2-","  3天「職涯探索研習」，邀集屆退前6個月之軍官、士官參加，提供適性評量、職涯諮詢","  、講授職涯發展、求職技巧等課程。","   四、完善需求媒合，做好退後服務","   官兵入營後即建立完整個人資料檔案，退前3個月實施權益說明與需求調查及就業媒","  合活動，未參加者由國防部統計管制，寄送戶籍地榮民服務處，提供就學就業職訓服務","  。另官兵退伍離營時，本會同步製發第二類官兵權益卡，併同就業權益摺頁交予退員，","  以達100%核認目標。退後15日內，即由各縣市榮民服務處完成退員訪視，掌握其需求，","  並建立個管服務。","   五、實施職類整合，致力訓用合一","   依據產業政策、市場趨勢及參訓對象就業需求，將職業類別屬性相通與需區分階段訓","  練之系列課程，整併規劃採「一訓多證」方式訓練，培育企業所需人才，達到「為用而","  訓，訓用合一」目的。","   六、擴大職訓補助，滿足多元需求","   結合產業發展、企業用人與就業需求，擴大職訓普及化及在地化，開放參加各部會及","  政府捐助成立財團法人訓練班次，按退除役官兵服務年資提供不同金額訓練補助，第一","  類榮民調高至12萬元並擴及主眷、第二類官兵維持8萬元補助，協助習得就業技能，永","  續就業。","   七、提升媒合強度，有效推介就業","   加強連結勞動部、科技部、經濟部等中央部會及地方政府之就業資源，及掌握各產業","  用人需求，並運用LINE@、臉書、線上媒合系統等工具，提升就業輔導成效。","   八、強化就學輔導，擴大學用合一","   加強以就業為導向，依在職或一般進修之不同，提高就學補助額度至3~5萬元；運用","  技職校院與產業資源，擴大辦理學用合一方案，達到就學即就業。另提供中低收入戶就","  學生活津貼及就業考試進修補助，鼓勵退除役官兵多元就業，107年預估輔導6,740人。","","","   九、結合創業需要，開辦輔導課程","   針對有創業意願退除役官兵，提供客製化服務，由專業顧問陪伴輔導；並提供創業貸","  款利息補貼。依官兵需求開辦創業班隊，課程設計除創業所需技能外，另加入創業評估","  、企劃擬定等必要之創業知能課程，總訓練時數增至120-","  200小時，提供學員完整專業協助與輔導，由專業顧問撰寫官兵「創業適性評估報告」","  及輔導撰擬「貸款計畫書」，提高獲得高額度貸款機會與降低創業風險。","   肆、結語","   服務國軍退除役官兵是本會存在的價值，今後將持續以新觀念、新思維，結合社會資","  源，全方位推動退除役官兵就業輔導工作，做好就業轉換協助，期以提振軍中士氣穩定","  軍心，進而紮實國家安全基礎，助益國家經濟蓬勃發展。最後，敬祝各位委員、先進健","  康、如意。","   報告完畢","   恭請指導","[pic]","  主席：現在開始進行詢答，爰例本會委員8分鐘，得延長2分鐘；非本會委員6分鐘；上","  午10時30分截止發言登記。","   首先請蔡委員適應發言。"],["蔡委員適應：主席、各位列席官員、各位同仁。幾個問題先請教邱主委，第一，我還是","  非常關心國軍單身退員宿舍的事情，簡報上是我們之前做的一個決議，該決議寫得非常","  清楚，要求在107年6月30日以前完成國防部交接的所有業務，離6月30日剩不到兩個月","  的時間，請問主委，這個案子目前的作業進度如何？"],["主席：請退輔會邱主任委員說明。"],["邱主任委員國正：主席、各位委員。我請業管處長說明。"],["主席：請退輔會服照處楊處長說明。"],["楊處長長政：主席、各位委員。現在我們跟國防部在那邊已經完成兩次專案會議，目前","  為止關於單身退員宿舍，我們輔導會還是全力照顧他們，也跟國防部取得協調分五階段","  實施，剛剛您提的決議事項，因為執行起來可能會稍微有問題，所以我們也訂了一個非","  常周延的計畫來執行這個工作，全案預定108年完成。"],["蔡委員適應：那我們做的決議是107年6月，你給我搞到108年。"],["楊處長長政：這是因為我們跟國防部──國防部也召開專案會議協調……"],["蔡委員適應：那你就不理會我們委員會的決議了嗎？這個有約束力吧？還是沒有約束力","  ？請教主委，這是有約束力還是沒有？"],["邱主任委員國正：應該有約束力。"],["蔡委員適應：對呀！"],["邱主任委員國正：詳細資料再跟委員報告。"],["蔡委員適應：我為什麼會這樣講是因為看了你們提了一個辦法，叫做「修頒國軍單身退","  員宿舍管理策進作法暨違規占住人員（營商）處理原則」，當然這是在主委還沒就任之","  前擬定的，這個辦法什麼時候公布的呢？106年6月8日，公布完什麼時候開始執行？10","  7年1月，我看你們就是在拖，106年6月就公布，不好意思，半年後才開始執行。執行的","  第一階段要做什麼？叫做前置作業協調，找大家來聊聊天，戶口清查要搞三個月，這就","  是你們的效率呀！我還是要求重申，因為之前我們講得非常清楚了，針對單身退員宿舍","  當時有做出決議，退輔會就應該按照這個決議如期完成，裡面有幾個重要的事情，絕對","  不能沒有做到。再來是簡報上的照片是我們現在看到的狀況，主委，應該還沒去看過吧","  ？"],["邱主任委員國正：我去過，任內都有……"],["蔡委員適應：你是在參謀長任內去的，還是退輔會主委任內去的？"],["邱主任委員國正：一直有，包含在軍團任內、司令任內和總長任內都有去過。"],["蔡委員適應：但是你就任退輔會主委還沒去過，對不對？"],["邱主任委員國正：對。"],["蔡委員適應：我想你也應該知道有這樣的情形，我們認為對於這些單身老榮民是非常不","  尊重的一件事，我的理解是現在的榮家也有空床位及空的區域，事實上是足夠容納的，","  所以我還是會要求退輔會主委，應該要按照委員會的決議，在今年把它做起來，這是我","  們要求的。謝謝，以上是第一件事。","   第二件事，我要問有關退除役官士兵安置就業的部分。這是你們提供給我的一個表格","  ，是近五年退輔會輔導官士兵就業安置人數統計表，包括本會、公營事業還有民營單位","  ，我們看到就是有安置這麼多人，從40名、477名到4,830名。請教一下，關於106年安","  置的40名中，將官、校官跟尉官的士官兵各多少人？"],["邱主任委員國正：我請業管處長報告。"],["主席：請退輔會事業處張代理處長說明。"],["張代理處長筱貞：主席、各位委員。目前我們只有統計人數，各階級部分我們已經請各","  公司匯報回來，是不是能夠會後提供給委員？我們已經有在蒐集。"],["蔡委員適應：我們很久以前就跟你們要了，你們怎麼會沒有人數呢？"],["邱主任委員國正：跟委員報告，我到任後，他們也有跟我報過這個案子，除了統計以外","  ，我以後的作法會秉持當初李前主委特別跟委員報告的，會有個比例，我們不會獨厚高","  階人員，這是我以後會持續做的。"],["蔡委員適應：主委你講到重點了，我們今天在做整個退除役官兵輔導工作，最主要要輔","  導的人到底是誰？之前你有提到現在新的修正辦法，對於一些將官來講其實已經夠了，","  但是對於某一些剛好二十年前後退伍的人，或者還會到二十年退伍的那些人，其實是輔","  導會特別要去照顧的，所以我看你開的很多輔導作業項目裡，包括輔導他取得證照、就","  業輔導、職業職場媒介等等，我相信主委跟退輔會都是在做這一塊，沒有錯吧？"],["邱主任委員國正：是。"],["蔡委員適應：這是你們最主要的工作項目，可是為什麼我要這樣問呢？你們做了這麼多","  的事情，可是對於退輔會自己內部的安置時，很抱歉，他們不是列為優先，我們看到是","  不符合比例的。簡報上有個表格是過去歷任加起來全部安置的人數，會內安置了1,968","  名，會外安置了2萬6,981名，會外安置就是職業介紹、輔導之類的部分，在校官、尉官","  跟士官兵的部分，士官兵會內安置421名，會外推薦9,338名，比例是93比4；尉官的部","  分6,178名是會外的，會內安置626名，是10比1；校官的部分，9,531名是會外的，會內","  的是832名，大概是10比1，但是將官會內安置54名，會外安置5名，反過來是1比10，這","  代表什麼意思？在我看來，退除役官兵輔導委員會變成只有「退除役將官輔導委員會」","  ，看起來就是變這樣，這是過去大家一直在講對於募兵制能否有效推動的一個重點。我","  相信主委也看到這個狀況，這是你們自己提供的表格，非常清楚看到我們對於將官、校","  官、尉官及士官兵的安置出現一個很大的落差。","   我建議未來有沒有可能以10比1的比例來做安置，當然這沒那麼容易，我先簡單說明","  就是會內安置1名、會外輔導10名，大概是這樣的比例，也就是會內安置5名將官，我們","  有沒有辦法在會外安置50名將官或者職業推介？這就是我們要努力的目標，意即我們在","  做退除役官兵輔導時，不是先看這個人的階級高低來決定怎樣輔導他，可是我講實際話","  ，現階段的狀況就是如此。我講了老半天，我舉個有趣的例子，你們有個上校以上的退","  除役考試，我看這幾年考試的單位有國安局、國防部、退輔會、海巡署等等，但是最後","  開缺的好像都是國防部和退輔會，沒錯吧？"],["邱主任委員國正：是。"],["蔡委員適應：我看了幾年的資料，好像沒有看到海巡署，請教一下，退輔會在考試有錄","  取一些人，但是考試錄取進來的人在退輔會裡有沒有升遷的機會？"],["邱主任委員國正：也會有，因為依他的年資跟職位都會有。"],["蔡委員適應：如果考試轉任公務員就是常任文官，就會按照其考績逐年上升，這是我們","  應該鼓勵的，也讓他認為在退輔會這樣的系統裡能夠得到支持，那我請教，主委、副主","  委是政務官，請問呂嘉凱副主委，你是政務還是常務？"],["主席：請退輔會呂副主任委員說明。"],["呂副主任委員嘉凱：主席、各位委員。常務。"],["蔡委員適應：你也是軍職轉過來的嗎？"],["呂副主任委員嘉凱：不是。"],["蔡委員適應：你是公務員考上來的？所以你沒有擔任過軍職，對不對？"],["呂副主任委員嘉凱：沒有。"],["蔡委員適應：請問楊駕人主秘，你是軍職轉過來的還是公務員？"],["主席：請退輔會楊主任秘書說明。"],["楊主任秘書駕人：主席、各位委員。我是軍職轉任，101年7月轉任。"],["蔡委員適應：你是將官轉任？"],["楊主任秘書駕人：是。"],["蔡委員適應：請問綜規處吳志揚處長，你是將官轉任還是一般公務員退伍軍人考試轉任","  過來？"],["主席：請退輔會綜規處吳處長說明。"],["吳處長志揚：主席、各位委員。我是100年7月份轉任。"],["蔡委員適應：你是將官考試，上校以上考試的嗎？"],["吳處長志揚：對，上校以上。"],["蔡委員適應：所以你是將官轉任，對不對？"],["吳處長志揚：是。"],["蔡委員適應：請問服照處楊長政處長也是將官轉任嗎？"],["楊處長長政：是。"],["蔡委員適應：請問就養處林夏富處長也是將官轉任嗎？"],["主席：請退輔會就養處林處長說明。"],["林處長夏富：主席、各位委員。是。"],["蔡委員適應：請問就業處秦文臺處長也是將官轉任嗎？"],["主席：請退輔會就業處秦處長說明。"],["秦處長文臺：主席、各位委員。我是上校轉任。"],["蔡委員適應：你參加上校以上軍官轉任考試？請問就醫處黃鴻碁代理處長呢？"],["主席：請退輔會就醫處黃代理處長說明。"],["黃代理處長鴻基：主席、各位委員。我是中校轉任。"],["蔡委員適應：請問事業處張筱貞代理處長呢？"],["張代理處長筱貞：我是高考。"],["蔡委員適應：你是高考，所以你是唯一的公務員。請問給付處王德本處長呢？"],["主席：請退輔會給付處王處長說明。"],["王處長德本：主席、各位委員。我是將級轉任。"],["蔡委員適應：行政處處長是公務員的嗎？"],["主席：請退輔會行政處簡處長說明。"],["簡處長世峰：主席、各位委員。對。"],["蔡委員適應：人事處長也是公務員，對不對？"],["主席：請退輔會人事處林處長說明。"],["林處長正壹：主席、各位委員。對。"],["蔡委員適應：政風也是政風人員考試！會計處處長應該也是吧？"],["主席：請退輔會會計處蔡處長說明。"],["蔡處長進滿：主席、各位委員。我是上校轉任。"],["蔡委員適應：主委你剛剛聽到沒？這代表什麼意思？你剛才講的跟現實看到的就不一樣","  呀！你剛才說我們鼓勵這些退除役軍人考試，讓他們在退輔會裡有升遷的機會，但是我","  看到全部的處長都是上校以上軍官轉任。看起來只有張筱貞代理處長是公務員考試考上","  來的。"],["邱主任委員國正：我所謂的升遷，當初一來也不見得是處長……"],["蔡委員適應：我瞭解。我的意思是剛才提到的退除役人員考試那一塊，有沒有機會升上","  來？我的問題在這裡，我不是否認在座上校，我承認他們都很優秀，我的意思是對於那","  些非上校、中校以下的退除役官兵，輔導委員會考6科、7科、8科，這些人到底有沒有","  辦法在退輔會有升遷的機會？"],["邱主任委員國正：以後人事的運用，我會朝這方面來處理。"],["蔡委員適應：這個是給主委參考，我只是點出這個問題，因為這畢竟是行政的人事任用","  權，我知道各位處長都很優秀，但是我要點出有沒有可能在未來這樣的比例可以增加？","  另外，我看到你們有一個「拜會優質企業、有效促進就業」計畫，其中有獎金的部分，","  我看了一下，發現獎金給的企業大部分都是我們俗稱的三保企業，其他非三保的企業有","  沒有可能增加？"],["邱主任委員國正：這也是我們在努力的，外面對我們這種感覺……"],["蔡委員適應：你知道為什麼嗎？你可以想想看那個畫面，你們有頒獎對不對？你唸到的","  公司比如某某保全公司、某某葬儀社、某某靈骨塔公司，當然被頒獎的廠商覺得他是在","  服務我們的國軍，可是對於很多退伍軍人來講，他會覺得難道他的出路只有這樣嗎？主","  委應該瞭解我的意思，這是非常重要的一件事，我們希望從今年107年開始，未來有更","  多的企業能夠成為促進就業的企業，而且不是我們俗稱的三保行業，謝謝。"],["邱主任委員國正：我瞭解，謝謝。"],["主席：請羅委員致政發言。"],["羅委員致政：主席、各位列席官員、各位同仁。我們今天主要是關心就業這部分，其實","  輔導會的角色可能比外界的瞭解做得更多，但我們主要還是關心成效的部分，數字很完","  整但不完全能夠吐露出真正的情況，所以我想瞭解安置能量的部分，我們的量能到底夠","  不夠？根據你們自己的說法，統計到107年3月底為止，現在有37萬人左右的榮民，65歲","  的勞動力大概是19萬多人，已就業有12萬多人，換句話說，已就業的部分在勞動力人口","  裡大概占63%，而數字中沒有告訴我們的37%，有7萬多人到底是不需要就業、不要就業","  還是找不到工作？你們有沒有研究過？"],["主席：請退輔會邱主任委員說明。"],["邱主任委員國正：主席、各位委員。都有，有一些問過以後，他沒有要我們輔導就業的","  意願，但有些人的專業跟其性向要求的職務……"],["羅委員致政：我現在只問沒有就業的37%，而且是65歲以下的勞動人口這一塊有7萬多人","  ，跟要不要你幫忙是另一回事，我現在是要問這些人大概都在幹什麼？是退休金夠了，","  所以不用了？還是他想找找不到？"],["主席：請退輔會就業處秦處長說明。"],["秦處長文臺：主席、各位委員。剩下沒有納入在裡面的大多數有自己的人生規劃，或是","  他的家庭環境優渥，或是他沒有子女等經濟上的壓力，當他離開軍旅後，他選擇他的人","  生規劃做別的學習，就沒有再致力於就業。"],["羅委員致政：所以你們認為這些人不需要你們特別照顧了？"],["秦處長文臺：但在我們榮民服務處都會有訪視，我們就業處的就業站也會經常做聯繫。","",""],["羅委員致政：以所謂12萬已就業的人口裡，你們輔導成功的大概有2萬8,000人左右，將","  近24%，我想瞭解有多少榮民是想找工作一直找不到的？你們也想要努力幫忙但還是找","  不到的，有沒有呢？"],["秦處長文臺：這數據我們也有，但是有時候職場釋放出來的職缺是適應他的，因此我們","  有這個數字，但是今天我可能要……"],["羅委員致政：那補給我一下。"],["秦處長文臺：是的。"],["羅委員致政：剛才那個蔡委員提的問題也是我關心的，其實數字是一樣的，事實上，我","  們不是從絕對數字來看，越低階的士官兵，被你們會內安置的比例越低，而看到這些數","  字如同剛才所言，越高階的，比如將官有92%是會內安置，校官8%，士官兵只有4%是在","  會內安置，顯然這是完全失衡的情況。所以這一塊一定要特別補強，剛才蔡委員關心的","  部分我也同樣表達我的看法。","   再來是今年你們要提一個計畫叫做「穩定就業」，但是我看到一個數字時嚇一跳，就","  是經過你們推介就業後，離職率偏高，可能三個月內又換工作的有將近五成，你們有沒","  有查過原因是什麼？為什麼他一就業不到三個月就換工作，是你們介紹的不夠好還是當","  時錯誤的介紹？主要原因是什麼？"],["秦處長文臺：以我們瞭解，一般退除役官兵離開軍中之後的就業困境大概有三個：一、","  當事人的求職年齡，二、職場態度，三、專業技能。因此本會的職訓會提供輔導就學、","  職業訓練、以及就業媒合，用這些方式積極鼓勵他進入職場。"],["羅委員致政：那表示一開始推介就有問題呀！"],["秦處長文臺：對，但是多數進入職場後，他覺得他不適應職場等等，因此就業率不高，","  他會離開這個職場再找尋下一個工作，他的職業變動率偏高。"],["羅委員致政：可是如果將近有五成左右的人，是自動離職的比較多還是被辭退的人比較","  多？"],["秦處長文臺：我們沒有作分析，但是我們能掌握的是將近有50%的人是未滿三個月就離職","  了。"],["羅委員致政：這比例真的太高了，要是哪一家公司碰到你們這些退伍引介過來的，結果","  看到過去的經驗，將近有五成做不到三個月就離開，哪家公司敢聘這樣的人？這會有惡","  性循環，你知道吧？"],["秦處長文臺：是的，所以我們訂定這個辦法主要的目的就是希望激勵他們……"],["羅委員致政：但問題是我們要對症下藥，可是你們現在的方法還是都給錢，這是你們準","  備要提出的方案喔！還沒報行政院對嗎？你們的方法顯然還是再給錢。"],["秦處長文臺：已經報行政院了，這個並不是多給錢……"],["羅委員致政：還是用錢的方式解決呀！"],["秦處長文臺：這個方法裡面有兩案，第一，對於無業的參加職訓，訓後希望他穩定就業","  ，第二，希望他沒有參加職訓，但是就業後能持續穩定就業，是這兩個方向。"],["羅委員致政：我現在講的就是還是用錢，就是經過職訓完後，只要能夠在同一個地方，","  你們的作法是指同一個工作，還是可以換工作？"],["秦處長文臺：同一個工作。"],["羅委員致政：做三個月之後。"],["秦處長文臺：要持續下去。"],["羅委員致政：持續下去後，我們每一個月補助1萬2,000元？"],["秦處長文臺：我們是分類分級。"],["羅委員致政：你這邊寫前六個月1萬2,000元，後六個月8,000元，不是嗎？"],["秦處長文臺：這裡面有區分，第一類榮民前六個月是1萬2,000元，後六個月是8,000元。","",""],["羅委員致政：我就是用你們給的數字啦！"],["秦處長文臺：是。"],["羅委員致政：第一類榮民就是1萬2,000元，第二類就是一個月6,000元，然後給六個月、","  再六個月，你們有沒有算過要多少錢？我算過，你們推介的2萬多人，如果其中1萬4,0","  00人是過去所謂做不到三個月的人，現在開始要補助他，有沒有精算過可能要花多少錢","  ？"],["秦處長文臺：以105年的數據來講，我們做了推估，目前是採試行一年，大概有效挹注的","  人數是4,500人左右，需要的預算大概是4億多元。"],["羅委員致政：不少喔！是用安定基金的錢還是……"],["秦處長文臺：是本會的安置基金。"],["羅委員致政：用安置基金的錢去處理？"],["秦處長文臺：是。"],["羅委員致政：我是要提醒用錢的方式未必是最好的，因為你剛才講他們離職率高的原因","  包括工作態度、人格專業等等，這和錢沒有關係，但你們這個所謂的穩定就業方案，主","  要還是錢，我不知道你們還有沒有其他作法？"],["秦處長文臺：當然也有其他作法，就像剛開始我們報告的，在職訓方面，我們現在開辦","  了中長時數班，也開放會外補助。所謂中長時數班，就是將原來開辦的20小時、30小時","  的班，擴大為400小時到159小時的班次，這個班次我們在今年開辦了171班；另外，擴","  大會外補助部分，106年補助105類、302個班次，107年，目前我們已經……"],["羅委員致政：你們之前也是有職訓，但職訓結果離職率還是高啊！"],["秦處長文臺：現在是把職訓擴大到在地化、普及化，讓他們隨時都可以在……"],["羅委員致政：其實還有一個方法，大家都知道，以前有所謂的建教合作吧！"],["秦處長文臺：是。"],["羅委員致政：就是讓他們提早進入職場，了解職場的特性，然後看是要補貼工廠或是補","  貼個人，都沒有關係，經過一段時間後，就可以直接接軌，你們有沒有建教合作過？"],["秦處長文臺：這個我們有開辦，我們稱之為產訓合作班，106年我們跟國光客運、欣欣客","  運、東南客運及家樂福、統一超商等合作，都有開辦這類的產訓合作班。"],["羅委員致政：這對於降低提早離職率有沒有幫助？"],["秦處長文臺：都有幫助。"],["羅委員致政：我是希望能有多元方案，因為目前這個穩定就業方案，感覺就是用錢來解","  決問題，這樣顯然是不對的。"],["邱主任委員國正：跟委員報告，除了剛剛講的方案以外，還有擴大受訓班隊，就是其他","  部會有開班的，我們也予以引介。誠如剛剛講的，我們自己開辦的大概200班，跟其他","  部會的，大概有1,000多班，這也是一個很具體的成果。"],["羅委員致政：我只是要強調錢不是解決問題的唯一方法，也不是最有效的方法，如果能","  夠找出原因，那就不能只是用錢來解決，以為只要增加更多的錢，就可以減少離職率。","","","   另外，你們還有一個作法，就是輔導創業的貸款利息補貼，補助50%，對不對？譬如","  3%的利率，補助1.5%，可是報告裡卻沒有這部分的相關數據，請問，現在實際使用利息","  補貼的，大概有多少人次或人數？金額有多少？成效如何？"],["秦處長文臺：報告委員，去（106）年有32個人。"],["羅委員致政：歷年累積到現在，共有多少人？為什麼這個數據不敢提供？"],["秦處長文臺：報告委員，我們有這個數據。"],["羅委員致政：但報告書裡沒有啊！"],["秦處長文臺：可能當初寫專題報告時，沒有寫進去。"],["羅委員致政：其他都有寫，為什麼這個不寫？"],["秦處長文臺：可能是稍有疏失。"],["羅委員致政：好啦！貸款總額度多少？利息補貼大概多少？"],["秦處長文臺：106年是32人，利息補貼432萬元左右。"],["羅委員致政：1個月嗎？"],["秦處長文臺：是全年度的補貼。"],["羅委員致政：全年度才400多萬元？"],["秦處長文臺：是，這是105年募兵制之後才開始推動的方案，去年推動是450人，今年預","  定計畫是900人。"],["羅委員致政：其實這是一個很不錯的作法，既然就業有困難，那創業也是一種方式，創","  業貸款利息補貼的作法是對的，只不過人數一定會越來越多，要是成效好的話，人數一","  定越來越多，那麼經費的穩定來源，甚至作法上要如何精進，請主委特別費心，因為現","  在加入連鎖或自己開店的情形非常普遍，在此，我再加個條件，如果是退除役官兵自己","  創業，又願意多聘請退除役官兵，我們應該要有特別的獎勵和補助，你知道我的意思嗎","  ？"],["邱主任委員國正：是，了解。"],["羅委員致政：譬如他創業請了5個員工，5人中有一個是我們自己的退除役官兵，那就應","  該給他更多的補助，換言之，利息補助的條件之一，是不是就加上有多少員工以上就應","  該聘請一位退除役官兵？這才是對的作法，好不好？"],["邱主任委員國正：是。謝謝委員。"],["羅委員致政：好，謝謝。"],["主席：請李委員彥秀發言。"],["李委員彥秀：主席、各位列席官員、各位同仁。這段時間，我相信主委應該經歷很多不","  同的溝通，我認為溝通是有必要的，請問主委，你從事軍旅生涯以來，有沒有跟長官要","  求過加薪？"],["主席：請退輔會邱主任委員說明。"],["邱主任委員國正：主席、各位委員。沒有過。"],["李委員彥秀：都是依照國家規定的給付，對不對？"],["邱主任委員國正：是。"],["李委員彥秀：你們的退休俸有跟國家商量過嗎？在你軍旅生涯中，有機會針對制度的合","  理與否和長官討論過嗎？請問你從軍多久了？"],["邱主任委員國正：47年。"],["李委員彥秀：你有機會去爭取？或是覺得有哪些需要改善的嗎？"],["邱主任委員國正：我個人方面，坦白講，並沒有注意到這一塊，但我不注意，不代表別","  人也不注意。"],["李委員彥秀：我的意思是，你有機會針對整個退輔制度去溝通嗎？沒有吧！長期以來，","  一切都是按照國家的規定來做，對不對？上星期五陸海空軍軍官士官服役條例已經付委","  ，我一直認為軍職不是做生意，也沒有剝削勞工及欺騙顧客的問題，更沒有暴力，軍人","  其實就是用自己的生命犧牲奉獻，當他決定從軍開始，等於就是簽了賣給國家的契約，","  一切都是按照政府的規定給予，從來也沒有機會去做其他的爭取……"],["邱主任委員國正：沒有過。"],["李委員彥秀：所以這兩個星期，相信所謂的「貪婪、貪得無厭」這6個字，聽在很多軍人","  的心裡是很痛的，主委，你認同我的說法嗎？"],["邱主任委員國正：認同。"],["李委員彥秀：我不知道這幾天你還有沒有機會和退役或現役軍人溝通，你覺得這6個字在","  你溝通過程中，會不會增加一些阻力與反彈？有沒有？"],["邱主任委員國正：我跟委員報告，上回我跟幾位退伍人員談到，其實每個人都有一個被","  刺激點，這個點也是當中之一，所以我一再的跟不管是委員或同袍講，儘量避免觸碰到","  這一點。"],["李委員彥秀：主委，這6個字不是你講的，也不是你的同袍講的。"],["邱主任委員國正：是，我知道，所以大家都要避免，那天我在委員會裡也提到，就是儘","  量避免這種刺激性的言語，因為這對工作的推動絕對是有害無益。"],["李委員彥秀：主委，我知道你個人希望在整個條文中可以爭取更好的方案、最好的方案","  ，讓你對過去的所有同袍有一定的交代，包括募兵制部分，未來也能有一定幫助，但是","  誠如你剛才講的，這幾個字確實在整個軍改過程中，一定會增加一些有形或無形的阻力","  ，對不對？"],["邱主任委員國正：所以我們不樂見。"],["李委員彥秀：我的想法其實和主委一致，年改事實上是制度的改革，並不是對人性的批","  判，這6個字「貪婪、貪得無厭」，聽起來是對人性的批判，但是我相信所有軍人在退","  職之後，應該都跟主委一樣，都是按照國家規定領取退休俸，從軍不管是20年、30年、","  35年，甚至跟你一樣是40年以上，或許在從軍過程中有受傷、有加班，因為軍人的工作","  是責任制，所以大家一句怨言都沒有……"],["邱主任委員國正：的確是如此。"],["李委員彥秀：但是聽到這6個字，我相信包括退役軍人本身和眷屬，應該都是非常心痛的","  ，回想這麼多年來對國家的奉獻，或是曾經看到同袍不小心犧牲、受傷，真是情何以堪","  ！從現在開始，在行政院版本確定之後，我認為才是真正溝通的開始。此版本確定出行","  政院到現在，其實還不超過兩個禮拜，之前與現役軍人的溝通，國防部回應我的是私底","  下有去做問卷調查。在此版本出了行政院後，溝通才真正要開始，之後民進黨會不會再","  改一個版本？其實有很多的不確定性，您瞭解嗎？"],["邱主任委員國正：我瞭解。"],["李委員彥秀：之前的溝通在我看來，那只是政令宣導而已，因為版本還沒有確定，主委","  同意我的說法嗎？"],["邱主任委員國正：是。"],["李委員彥秀：您認為足夠及誠意的溝通，包括做好後續相關的退撫制度等，這都是必須","  要做到的嗎？"],["邱主任委員國正：是的。"],["李委員彥秀：我從媒體看到，在來來回回之間，無論是行政院、年改會或您個人及民進","  黨委員，你們是不是開過5、6次，甚至是10次以上的便當會，有沒有這一回事？"],["邱主任委員國正：有，大家有討論。"],["李委員彥秀：針對乖乖為國家貢獻20年、30年或40年而要被年改的對象，現在國家因財","  政問題而認為一點錯都沒有，主委認為需不需要花更多時間及力氣去溝通呢？"],["邱主任委員國正：向委員報告，去年10月16日至12月中旬，退輔會曾經做過這種大型的","  討論，後來也引發了誤會，比如說有7成同意及3成不同意，在我去瞭解以後，那種溝通","  是意見的調查。"],["李委員彥秀：現在版本已經確定，數字是大家所關注的焦點，而這才是真正溝通的開始","  。如果我是退役軍人，當然會想確認最後的版本，到底對我老年生活的衝擊會有多少，","  我要提醒的是這一點。現在國民黨的要求也非常清楚，我們希望一個禮拜一場公聽會，","  至少要有四場以上的公聽會，就是希望給你們足夠的時間去溝通，以減少之後的衝擊，","  這是我今天的第一個訴求。","   第二，本席要與您討論整體的退撫制度，針對第三十九條的滾動式修正，你個人接受","  嗎？"],["邱主任委員國正：這不是接受或不接受的問題，而是之後社會因物價波動……"],["李委員彥秀：我都清楚主委講的，如果您不是站在主委的位子，您看到這條條文會不會","  產生疑慮，就是5年或10年之後，當國家再度面臨財政問題，屆時軍人會不會又要再被","  改一次呢？假使是站在現在退役軍人的想法，您會不會有這種疑問或不確定性呢？"],["邱主任委員國正：一般來講……"],["李委員彥秀：會，對不對？主委認為這條條文是不是要調整呢？"],["邱主任委員國正：可以調整，以後在院會當中，也建議委員給我們支持，看如何做一個","  ……"],["李委員彥秀：就主委所知，包括美國及國外較好的退撫制度，他們有沒有類似這種會增","  加不確定性的條文呢？尤其是現在的募兵制已經非常困難，而軍人工作也與其他者或公","  教人員不太一樣，您也承認這會增加很多不確定性，大家對此當然會有很多問題。如果","  主委支持的話，大家對此一條文可以共同去做調整，而你們也能去與所有委員進行溝通","  及說明。","   今天的重點還是在退撫制度上，我一直認為適性發展才是重點，從你們提供的數據表","  中，我所關注的就是你們辦了很多職業訓練，從102年到104年無論是自辦或委外辦理的","  部分，我都看不出有什麼成效，而且參加的人數還不斷縮減。當然關鍵還是在適性發展","  上，雖然你們有轉投資事業，可是能容納的退撫軍士官卻永遠是不夠的，因此主力應該","  還是在民間，對不對？"],["邱主任委員國正：對。"],["李委員彥秀：在做完4-","  9年募兵的短期從軍之後，他們的第二春也就是第二份職業才是重點及需求之所在，因","  此提早去瞭解他們的適性發展就有其必要性。比如早一點知道他們的專長及強項，並在","  其從軍之後也能提早做一些規劃，我個人認為這才是主要的重點。從你們提供的資料看","  起來，對於未來退役後的職業及相關輔導，我覺得還是不夠的，誠如很多人說退役後只","  能去做三保，我聽起來也滿難過的。"],["邱主任委員國正：報告委員，從長期來講，我個人沒有退役進退輔會之前，我當主官看","  到同仁去參加什麼職能訓練，只要不跟軍方或未來管理有關的，比如說觀光業等，我都","  不太同意。然而現在這種觀念改了，只要對個人未來的職能及興趣發展有幫助的，一般","  的主官都會同意，所以是放寬了。"],["李委員彥秀：即早去做一些適才適性的瞭解，並引進更多民間企業的需求而提早做訓練","  ，對於加入短期募兵制9年者，在第5年就開始去瞭解及輔導，當他們一退役就立刻可以","  銜接上，其實民間企業才是主力。","   我最後的訴求，由於我們的退撫制度是學美國，我認為不應該只學半套，因為美國對","  大企業只要雇用很多退役軍人，就會有相關的租稅優惠或獎勵等。我們不要只做半套，","  應該去瞭解清楚，並即早與產業界做一些結合，這樣才能將退撫制度做得更為完善，主","  委，我們共同來努力，好不好？"],["邱主任委員國正：是，謝謝委員。"],["李委員彥秀：謝謝主委。"],["主席：請林委員昶佐發言。"],["林委員昶佐：主席、各位列席官員、各位同仁。今天的主題包括轉職訓練及就職等，由","  於牽涉層面很廣，我整理出可以精進的幾項來與主委討論。第一，就是有關訓練期間的","  問題，募兵讓想到部隊服務的人，即有百分之九十幾簽志願役者，他們都沒有受到完整","  的職業訓練，大概也是高中職以下者。我相信一般人都會擔心，就是今天去服役之後，","  將會與社會有一段疏離的時間，之前可能沒有受過訓練，即使有訓練過也空了一段時間","  ，因此退輔會如果有很完善的輔導及轉業制度，這讓募兵制會更為吸引人。至於，如何","  讓想要去服志願役的年輕人，他們能夠相信退輔會有完整及專業的制度，這也是很重要","  的一點。","   我看到的網站是有點可惜，106年及107年的施政計畫大部分都是有關老榮民的照顧，","  針對輔導就業的部分是比較少的，而年度研究計畫也是偏向醫療及照護，雖然這部分很","  重要，但是我相信想要從軍的人應該會比較關注其他部分。我首先要討論的就是時間，","  依據現在國軍屆退官兵就業輔導措施實施要點，在接受訓練滿6個月就必須退伍，可見","  訓練的規劃是6個月，然後再往前推3個月，這是讓他們去研究其職業、興趣及適合何種","  工作等之評量。首先，我要請教主委，如果是用半年的時間可能會有問題，因為他們平","  常的一般工作與社會並不是完全連結的，現在先不要講這種人，就算是本來就在社會裡","  面服務與互動的人，他去參加高中、高職或是專校的學習，其實都是要用幾年來算的，","  我們如果參照鄰近的日本，其實也是好幾年啊！但我們只有6個月，有沒有考慮讓它再","  加長？"],["主席：請退輔會邱主任委員說明。"],["邱主任委員國正：主席、各位委員。不光是退伍前6個月，我們現在有個辦法，在他們退","  伍以後，都還有給他們一個時間、範圍，比如講參加任何班隊或是強化曾經受過訓的班","  隊的技能，如果他們想要強化的話，我們都可以讓他再繼續。"],["林委員昶佐：我知道主委的意思，我大概在事前也有做過一些功課，也跟輔導會這邊聊","  了一下，目前大部分還是有一點像是請他們自己去想辦法。如果以鄰近國家日本的例子","  ，他們是整個把它計畫到他自己的服役年間，他必須要去做這些訓練，只是由他自己去","  做選擇，所以我會認為我們應該也要朝向強制或半強制的方式，就是規劃在我們自己的","  訓練中，讓這些軍人朋友可以在他自己日常的時間，就有規劃這些時間要去做輔導，而","  不是讓他自己去想辦法。我大概有做了一些了解，我們現在的狀況是，如果他有去做這","  些在職訓練，他空出來的工作就會叫其他弟兄先互相cover，意味著我們並不是有一個","  完整的時間，規定他服役多久以後，從當時開始，他每個禮拜的什麼時間、哪一個時間","  ，我們會有一個完整的就業輔導措施去協助他，而是說他先去找看看，有需要的時候我","  們也會找人幫他cover，如果他在這個時間要出去訓練或做什麼的話。我覺得這是不夠","  專業的，也會因為這樣子，讓外界想要進去服役、服志願役的朋友，他可能會看到，如","  果等到他的役期快結束的時候，其實已經算是放牛吃草了，結果他自己還要去想辦法，","  那個感覺是不一樣的，所以在這邊我是希望主委可以考慮，一方面是不是變成強制性的","  規劃，在我們每個月、每個禮拜的例行性訓練中，就跟他的工作一樣，我們會要求他們","  本來就要去做自己的輔導，未來轉業如果沒有成功，我們還可以繼續這是沒有錯的，但","  是就不會變成這中間的斷層這麼大，所以這個部分我是希望能夠讓它固定化，而且也應","  該要讓專業的教育部門來一起幫忙規劃，因為喜歡不一樣的東西，他需要什麼樣的訓練","  ？需要多少時間？這些都是很專業的事情。可是我們現在目前的感覺就是我們會有內部","  的班，但是我們內部訓練的班，科目大概就是這些。"],["邱主任委員國正：對，不多。"],["林委員昶佐：所以如果你要在外面找，沒關係，我們都會鼓勵你，但是我們找弟兄幫你","  cover你本來的工作，可是這樣做也是會不好意思啊！如果一個人整天到外面去受訓，","  工作都是要由自己的夥伴幫忙cover。但如果是像日本那種固定式的，而且日本是3年哦","  ！也就是說，如果他本來跟自衛隊簽6年，前三年是做訓練，後三年服役，而服役時就","  開始做他自己就業、轉業的輔導，我覺得由輔導會本身來輔導他們就業這件事情，就可","  以找專業的人大家一起來規劃，我覺得這對我們的募兵是很有幫助的，所以這部分我希","  望主委也可以考慮一下。","   另外一個部分就是管道的部分，我相信主委也有看到，就是因為我們各地的榮民服務","  處跟民間企業、工商團體合作開拓的職缺，這三年真正有去運用或是說真的有進去的，","  大概5成而已，而且我們詳細追蹤這些人之後做了多久，其實數字也不一定很好。其實","  輔導會內部會自己也做過調查，也有一些民間企業在僱用退役軍人的時候會有疑慮，認","  為這些人在軍隊裡面學的東西不一定可以應用到工作上，所以我剛剛講的前面那個階段","  就很重要。"],["邱主任委員國正：是，我瞭解。"],["林委員昶佐：因為我相信當民間企業看到原來我們是有硬性規定的，而且做了哪些該有","  的訓練，我相信這部分對於那些想要轉職的弟兄應該會有比較大的保障。"],["邱主任委員國正：是。"],["林委員昶佐：所以這個部分我還是希望不只是像我剛才講的那樣，希望主委可以納入考","  慮。"],["邱主任委員國正：好的。"],["林委員昶佐：再來是我相信這個問題在2016年年底的時候，應該也有經過很充分的討論","  ，就是關於欣欣客運總經理──前副參謀總長朱玉書中將的事情，因為他那個時候被爆料","  說引進他自己兒子開的公司來簽約，所以造成所謂的弊案，然後他就被解職了。這件事","  情我之所以現在會再拿出來討論，倒不是說我們要把錢追回來，因為他後來有提告，告","  到法院以後，結果最後法院說雖然他是被解職、開除的，但是還是要賠給他將近四十萬","  元的退職金。現在我們依照法院的判決，也不可能把錢追回來，判決其實是很清楚的，","  因為我們自己欣欣客運內部的規定，退職金給與辦法第一條及第三條都沒有區分自願性","  或非自願性的解職。這個部分我想要問的是，我們有沒有清查所有的轉投資公司，他們","  內部的相關規範現在是怎麼規定的？因為這其實是我們一再強調的公司治理的重點。"],["邱主任委員國正：這個問題我請楊主任秘書代為說明。"],["主席：請退輔會楊主任秘書說明。"],["楊主任秘書駕人：主席、各位委員。現在我們的轉投資事業內部大概區分成兩塊，只要","  是所有的員工階層，就是比照、依照勞基法的相關規定，只要是幹部、經理級以上，由","  會裡面推薦進去的，那就要符合本會董監管理要點的相關規定，大概是區分成這兩塊。","",""],["林委員昶佐：所以未來還會發生這種情況嗎？就是他明明是被開除，結果他居然還是可","  以跟我們提出要求；他明明是因為弊案遭開除的，但我們現在還要付給他退休金，以後","  還會發生這種事嗎？"],["楊主任秘書駕人：不會發生這種事，我們會依照勞基法的規定，他那個部分其實是依勞","  基法離職規定所給與的離職金。"],["林委員昶佐：不過勞基法其實也有規範自願性和非自願性的不同，今天我之所以會提出","  這個問題，就是因為我覺得我們應該去清查這24家公司裡面的規定到底還有沒有這種疏","  漏，不要到時候這個人明明是自己搞了一堆狗屁倒灶的事情，遭到我們的開除，結果最","  後還可以回來跟我們要錢，我想這種事情不應該再度發生，過去的個案我們已經沒辦法","  再去深究了，但其他部分，我希望你們應該要去清查這24家公司。"],["楊主任秘書駕人：謝謝委員，我們回去之後一定會全面性的檢討。"],["林委員昶佐：好，謝謝。"],["主席：報告委員會，稍後於本會委員馬文君委員詢答結束後，就先處理相關凍結案。","   請黃委員偉哲發言。"],["黃委員偉哲：主席、各位列席官員、各位同仁。今天提到對於退除役官兵相關的輔導措","  施，我想請問一下主委，現在我們在進行年改的時候，常會類比說我們現在是跟隨著美","  軍的制度，然後如何如何，但美國對於退除役官兵就職、就業的輔導，應該是大於他們","  對於退除役官兵年金的給與，也就是說，他們關心這些退除役官兵退伍之後工作權的問","  題，因為差別在哪裡？公教人員通常很多都是屆齡退休，當他退休的時候就是真正退了","  ，已經年滿65歲以上或是真的超過60歲以上，但在軍中退伍的時候，有時候還是正值壯","  年，例如有些校級軍官，雖然才30-","  40歲，就因為軍中的規定必須退伍，所以這些人應該還有很多專才及歲月可以為社會所","  用，而不應該純粹去過一個所謂退休的生活。因此，對於這一類的軍士官兵，其實才是","  退輔會主要的目標人口，如果說我們用一個專業名詞，就稱他們是目標人口。可是感覺","  起來，就退輔會所有的資源，不管是轉投資事業或會內的工作，包括農場或其他部門，","  還是有很多事實上是由高階，尤其將級的軍官在擔任。主委，本席想要請問你，你在軍","  職上退下來的時候，退輔會或國防部有沒有想要安排您去擔任什麼樣的職務？尤其你是","  三星上將退役。"],["主席：請退輔會邱主任委員說明。"],["邱主任委員國正：主席、各位委員。報告委員，沒有。"],["黃委員偉哲：他們沒有主動來找你？"],["邱主任委員國正：從來沒有找過我。"],["黃委員偉哲：他們怎麼對你比較不好，對別人比較好！"],["邱主任委員國正：因為這個……"],["黃委員偉哲：我想您不會主動去求啦！這是可以了解的。"],["邱主任委員國正：我向委員報告，依照規定，通常上將……"],["黃委員偉哲：捷運上的照片就說明了你不會主動求。"],["邱主任委員國正：上將大概不會再做第二個工作的安排。"],["黃委員偉哲：因為上將是終身職，是不是？四星上將是終身職嘛！"],["邱主任委員國正：四星上將是終身職，二級上將沒有，該退就要退。"],["黃委員偉哲：但我總覺得對於這一類的作為，其實還是應該以年紀、體力、經歷及經驗","  來做考量，當然將級軍官在經驗上可能會比較充足，因為他們過去在軍中扮演領導統御","  的角色，但軍中跟民間企業畢竟不一樣，過去退輔會也曾經有一個所謂的政策，我們擔","  心是不是人走政息。過去曾經要把事業體的高階主管改成三分之一是將級、三分之一是","  校級、三分之一是民間人士，請問有這樣的政策嗎？"],["邱主任委員國正：有，我跟李前主委交接時，他有跟我提到，他當初有對幾位委員做過","  這樣的說明，我們把它列為目標，所以目前我都一直都朝這個目標在做……"],["黃委員偉哲：朝這個方向？"],["邱主任委員國正：對，因為才剛起步嘛！所以我們要經過一點時間來……"],["黃委員偉哲：主委，欣嘉石油氣的總經理叫什麼？"],["邱主任委員國正：畢嘉台。"],["黃委員偉哲：他是什麼官階退伍的？"],["邱主任委員國正：士官長。"],["黃委員偉哲：當初怎麼會延攬他？"],["邱主任委員國正：從我們主秘來，我跟他說要找人……"],["黃委員偉哲：如果同仁可以說明，就請同仁說明。"],["主席：請退輔會事業處張代理處長說明。"],["張代理處長筱貞：主席、各位委員。會裡面有所謂榮民的學人資料庫，就是針對至少碩","  、博士以上且學有專精的人，我們有做一個資料庫，誠如方才委員所說的，我們這次希","  望能夠往將級或校級以下的軍官或士官兵去找，所以我們是從榮民學人資料庫裡撈出來","  的，當然我們有設定一些條件，他必須要具有經營管理的專業，有一些民間的歷練，我","  們從裡面挑出來之後發現畢嘉台先生具有這樣的條件，就把他甄選出來了。再經過會裡","  面的投資事業人事審議會議決定……"],["黃委員偉哲：他是不是第一個士官退伍後擔任轉投資高階職務的？"],["張代理處長筱貞：對，他目前是第一位。"],["黃委員偉哲：因為他是第一位，所以受到大家的矚目。希望現階段三分之一、三分之一","  、三分之一，是因為過去幾乎全部都是將級退伍者在占缺，所以現在要慢慢朝向三分之","  一，將來這個三分之一拿掉了，到一定程度以後應該可以拿掉，畢竟用人唯才，而不是","  用人唯階級。你的人才資料庫裡，也許是士官退伍，甚至於是士兵，但他過去在社會上","  或學校裡表現很好，從軍時人家問他要不要去受士官訓或軍官訓，他都說不想、不要，","  但事實上他真的表現不錯，而且他服役也超過一定時間，可能是超過10年取得榮民資格","  ，甚至超過20年也有可能，領終身俸的都有可能。有關這個部分，我剛剛有講到，從現","  在幾乎百分之百是將官，為了慢慢導正，所以改為三分之一、三分之一、三分之一，這","  是階段性的，將來還是要朝向用人唯才，主委同意嗎？"],["邱主任委員國正：同意，我們就是把這個當作目標在努力。"],["黃委員偉哲：另外，哪些位置是我們希望他在軍中的資歷真的可以派上用場的？我舉個","  例子，我們的國防部長是軍人退伍，您也是軍人退伍，以美國來講，他們的國防部長也","  是軍人退伍，馬力斯是海軍陸戰隊退伍，即將上任的白宮國家安全顧問波頓是文人，但","  是他的前任，包括川普總統用過的佛林、凱洛格及接下來的麥馬斯特，事實上都是軍人","  退伍。軍人退伍來擔任國家安全顧問，坦白講，在美國或過去的台灣都常常會有。如果","  軍人退伍了，尤其是將級退伍者，他暫時放棄所謂的月退來為國家服務，這一點我們都","  是肯定的，不管是在美國或台灣都是，但我剛剛提到的，以退輔會本身所屬的事業體來","  講，這個事業體跟軍職過去的經歷沒有必然直接的關係，這個部分應該還是要以人才為","  考量。"],["邱主任委員國正：我瞭解。"],["黃委員偉哲：你們接下來的計畫，三分之一、三分之一、三分之一，對於所謂的民間人","  士，到目前為止有什麼樣的新進展嗎？"],["邱主任委員國正：不管是民間人士或軍中退伍人員，一定要在某方面具有專業，例如管","  理方面、安全概念方面或是整個企業運作方面，所以我們把這個列為共同條件以後，再","  考量到他的背景，但有一點是絕對的，我們是以榮民為優先，這樣久了，自然三分之一","  、三分之一、三分之一的數據就可以看到大概會比較平均一點，不會那麼偏向於高階幹","  部。"],["黃委員偉哲：不偏向於高階是一點，而我剛才提到的以專才為考量也是一點，當然董事","  長是董事會的代表，但是總經理必須要有專業。當然我們不能夠預設你們的轉投資或你","  們所屬的都是不需要專業的，不能夠這樣講，即便有些部分是獨占或寡占，像液化石油","  氣就是獨占或寡占的市場，即便是獨占或寡占的市場，也有空間可以讓它的成本降低、","  經營更有效率，不是嗎？"],["邱主任委員國正：對。"],["黃委員偉哲：中油、台電不是獨占、寡占的市場嗎？中油、台電還有很多需要精進、改","  進及提升效率的地方，所以對於這部分，我們期待退輔會的效率能夠提升，不要每次看","  到年度預算有些地方還是虧損的，虧損的要趕快去做一定程度的處理，能夠救的就救，","  不能救的該斷則斷，好不好？"],["邱主任委員國正：是的。"],["黃委員偉哲：好，謝謝主委。"],["邱主任委員國正：謝謝委員。"],["主席：請江委員啟臣發言。"],["江委員啟臣：主席、各位列席官員、各位同仁。主委今天報告第一頁就開宗明義寫得很","  清楚，你說「年金改革為政府現階段重要施政工作，惟退伍軍人擔心年金改革以後所得","  將逐年遞減，衝擊其家庭生活經濟，就業需求將因此增加；而社會青年則擔憂從軍以後","  沒有退休俸，出路亦無法獲得保障，從軍意願益見低落，造成國軍人才招募不易。」，","  這個寫在第一頁，很清楚告訴我們的是，第一，年改是擔心的關鍵因素，對不對？"],["主席：請退輔會邱主任委員說明。"],["邱主任委員國正：主席、各位委員。對。"],["江委員啟臣：意思就這樣嘛！第二，我想請教主委，你這樣是在告訴我們募兵制走不下","  去嗎？"],["邱主任委員國正：不是，是會有關聯，但不代表走不下去。"],["江委員啟臣：會有關聯嘛！"],["邱主任委員國正：對，有關聯，但不代表走不下去。"],["江委員啟臣：關聯性是什麼？"],["邱主任委員國正：會影響到將來意願的高低，這絕對會有點影響。"],["江委員啟臣：年改前跟年改後，或是說，在提出年金改革之前，你認為那個意願有沒有","  比現在高？或者抱怨比現在少？"],["邱主任委員國正：就我目前來看，我覺得目前還是概等，因為改了以後，據他們所瞭解","  ，對於現役同仁並沒有什麼不好的地方，所以他要加入……"],["江委員啟臣：所以不滿的完全是退役的，擔心的也完全是退役的！"],["邱主任委員國正：這也未必，因為造成不滿的原因是對於未來不確定，他們就會擔憂。","",""],["江委員啟臣：為什麼對未來不確定？你認為是因為55%加2%嗎？"],["邱主任委員國正：不是，而是有些條文規定未來還要再滾動式檢討。"],["江委員啟臣：對嘛！主委，所以這又回到上禮拜我問你的問題，未來是不是還要再改？","  再改要不要溯及之前的？比如說這一次修正時是現役人員，假設現役人員還有2年要退","  伍，今年通過之後，他適用新的規定，假設5年、10年後又再修正，那他會不會被溯及","  既往？"],["邱主任委員國正：假使要調的話，是調得越來越清楚，越來越……"],["江委員啟臣：這就是上禮拜我請教你的，你也回答說這個會再討論，現在顯然沒有討論","  出一個結果。為什麼我要特別著重這一點？因為我覺得這一點沒有談清楚的話，我們去","  談55加幾、60加幾，甚至給他百分之百好了，未來幾年再改的時候，大家還是一樣擔心","  。你剛才講出一句真話，就是現役的為什麼不講話？因為講話沒有用，是白講的，我怎","  麼知道5年、10年後是誰來執政，到時候又要改了，或者是那時候你告訴我說國家財政","  不好，還要再改。甚至有人反映說連平均餘命都可以列入要不要調整的理由，因為在第","  三十九條的滾動檢討裡面就納入一個考量項目，叫做平均餘命，我就收到退伍軍人反映","  說，納入平均餘命來做滾動檢討，是在分裂軍人，讓大家相互詛咒，因為將來餘命越來","  越長的時候，是不是代表他的退休俸也要越來越少？"],["邱主任委員國正：這大概是一個修飾的方法，這可以做討論，現在的版本到立院以後……","",""],["江委員啟臣：所以我們國民黨團認為公聽會要開真的，溝通也要是真的、是完善的，否","  則這樣一個問題出來挑戰你，你身為退輔會主委也無法回答，我相信國防部長站在這裡","  也不敢回答我。所以我還是強調，充分溝通產生的共識是非常重要的，不要這次改了，","  幾年後又要再改，到時候變成大家對於這個制度是沒有信心的，對國家的承諾也是沒有","  信心的，那才會是大麻煩。更何況如果這樣通過，主委知道你們第二十九條寫的是什麼","  嗎？就是其發生收支不足時，由政府負最後支付保證責任，但這就是白講的，因為在發","  生支付有問題時，根據你剛才納入的項目，你們要做的是重新試算，然後又要再調整，","  那政府負什麼責任？政府只是負一個重新調整的責任，並不是負最後支付的保證責任，","  所以這是不負責任的政府，如果這樣通過，跟詐騙有什麼兩樣？你第二十九條告訴大家","  是由政府負最後支付保證責任，但第三十九條告訴大家是如果發生財務困難，甚至餘命","  增加時，就重新調整，5%之內不必經過立法院，那就調4.99%，可不可以？"],["邱主任委員國正：當初有這樣的規定是考量到時候環境變遷等等，但這樣的表達可以修","  正。"],["江委員啟臣：我知道，我不是跟你argue環境變遷的部分，環境當然會變遷，問題是環境","  變遷下，政府的承諾是什麼？現在這些現役軍人及退役軍人都要問你這個問題，他不是","  要問你55加2或50加2.5的問題。"],["邱主任委員國正：沒有錯，我遇到的退伍袍澤大部分也是朝這方面在關心。"],["江委員啟臣：大家是要問你這樣的問題，而且你的條文是彼此之間相互衝突的。我問你","  ，政府要不要負最終支付保證責任？"],["邱主任委員國正：要。"],["江委員啟臣：那到時候發生環境變遷你要不要調整？要不要溯及既往？這都是問題。再","  舉個極端的例子，假設兩個即將退伍的軍人，他們的經歷條件、服務年資及位階都一模","  一樣，只差幾天退伍，結果有可能適用不一樣的退休俸，又或者是差一、二年退伍的，","  也會適用不一樣的退休俸，這會不會產生同工卻不同退休俸的狀況？會嘛！那你說他要","  不要擔心？他當然要擔心呀！"],["邱主任委員國正：我們在修正條文時可以把它更詳細的著墨。"],["江委員啟臣：我還沒有看到你們的精算報告，光看條文就可以隨便舉出這些問題來挑戰","  你，等到精算報告送來時，你就知道這會有多少需要再討論的地方。我還是再次呼籲，","  這部分一定要非常詳細、好好的透過公聽會來討論。","   回到你們的業務方面，退輔會的報告第4頁提到官兵退伍離營前一年開始啟動就業轉","  換職業訓練，請問以職業軍人而言，目前最短的服役年限是幾年？"],["邱主任委員國正：4年。"],["江委員啟臣：等於他進去的第3年就要開始接受這樣的訓練。"],["邱主任委員國正：我們可以安排他報名參加。"],["江委員啟臣：這是自願的還是強迫的？"],["邱主任委員國正：自願的。"],["江委員啟臣：請問自願參與的比率有多高？"],["主席：請退輔會就業處秦處長說明。"],["秦處長文臺：主席、各位委員。我們剛才也報告過，軍人的退伍生活及就業困境不外是","  三點，為了在退伍之前了解他的需求，因為這主要是供需問題，所以我們前推到營區裡","  面辦理職業適性評量、職涯講座、職訓簡介、就業媒合等活動，讓官兵知道他退伍後的","  職場……"],["江委員啟臣：我知道，我問剛才只是問你比率有多高，因為是自願參與的，所以請問：","  一、平均比率有多高？二、退伍時是幾歲也會影響到參與意願，如果50幾歲退伍，參與","  的意願就不見得那麼高，如果20幾歲要退伍，參與的比率可能就很高，所以我需要這些","  數字。"],["秦處長文臺：我們計算的結果，大概是35%。"],["江委員啟臣：平均是35%？"],["秦處長文臺：對，均數。"],["江委員啟臣：其實也不是非常高。第12頁提到你們職缺開發及推介的統計，過去這幾年","  你們推介的就業率平均是50%；第17頁提到離職率也是50%；所以推介就業是50%，其中","  離職的又是50%。你們還說要促進穩定就業，激勵長期任職，準備編列職業訓練後就業","  穩定津貼，這個還沒有開始做，是在報院核定中嘛！"],["秦處長文臺：是。"],["江委員啟臣：為什麼會有這個想法？"],["秦處長文臺：我先報告第12頁這一段，其中的求職人數是指有1萬多人來求職，而職缺數","  是各榮服處開發出來的，開發後經由推介就業的有5,000多人，這個就業率是求職人數","  的就業率。"],["江委員啟臣：我知道，你們推介就業的有50%，但第17頁也寫到經推介就業後離職的偏高","  ，約50%。"],["秦處長文臺：是的。"],["江委員啟臣：我講的沒錯呀！所以你們現在才要編列津貼，鼓勵他們穩定就業，你認為","  這樣有效嗎？而且你們編列的是前6個月及後6個月，你們準備再給他1年的津貼，1年後","  呢？難道他就穩定了嗎？"],["邱主任委員國正：他要服務超過我們期望的……"],["江委員啟臣：我知道，就是3個月嘛！你們寫的是訓練後穩定就業3個月者，就給他這個","  津貼。3個月並不難，我去待3個月後就可以持續再領1年的津貼，這樣到底有沒有效？","  我們當然希望所有退伍袍澤都能適性、適當的找到他想做的工作，而且是在不受到所謂","  排擠或其他不舒服待遇的狀況下工作，這樣才能長久。到底離職率偏高的原因是什麼，","  你們有沒有調查清楚，然後再進行所謂穩定就業方案？而不是一味的給他補貼，結果最","  後獲利的是誰？可能並不是退伍的袍澤。"],["邱主任委員國正：基本上有三個原因，他剛才也有提到，因為他的年齡比一般就業……"],["江委員啟臣：他的年齡比一般就業者高。"],["邱主任委員國正：對，還有他的專業……"],["主席：這部分是不是事後再專程跟委員報告？"],["江委員啟臣：我只是要告訴你們，離職率高一定有其原因，你們必須對症下藥，而不是","  以這種方式去做，這種方式是不會長久的，不只你的計畫不會長久，他的就業也不會長","  久。"],["邱主任委員國正：是。"],["主席：請呂委員玉玲發言。"],["呂委員玉玲：主席、各位列席官員、各位同仁。主委，在質詢之前，我有一件事情想請","  問主委，上星期三4月18日下午4點半，退輔會有位官員打電話到中央軍校校友總會說下","  星期會安排公聽會，請他們提供參加公聽會的名單，校友會的人打電話問我，我說沒有","  這件事，請問過程究竟是怎麼樣？當時你們的官員打電話過去，校友會的人問他是誰要","  召開公聽會，他回說是國民黨要召開公聽會，校友會又問說是哪位要召開，他回說是呂","  玉玲要召開。請問主委，你知道這個人是誰嗎？他以我的名義去接觸退輔會的團體，他","  究竟是誰？"],["主席：請退輔會邱主任委員說明。"],["邱主任委員國正：主席、各位委員。我還未瞭解這件事，但我想當初傳達的時候有點誤","  會，委員後來也有打電話給我詢問這當中的來龍去脈，我將我聽到及瞭解的部分向委員","  報告，另外還有其他節外生枝的問題，我絕對不會……"],["呂委員玉玲：你覺得是誰打了這通電話？"],["邱主任委員國正：我還不知道。"],["呂委員玉玲：你現在還沒有查，所以不知道！這是假傳聖旨嗎？主委，你有沒有跟你們","  退輔會各單位說任何人要跟退役軍人接觸前要先讓你知道？還是他們想怎麼接觸就怎麼","  接觸？"],["邱主任委員國正：不會，通常他們要談什麼主題會讓我知道。"],["呂委員玉玲：為何你不知道這件事？"],["邱主任委員國正：大概在傳達當中有些誤解，我現在還不瞭解他是怎麼樣的講法，我會","  去深入了解。"],["呂委員玉玲：現在是民進黨要不到這個公聽會的名單，還要假借國民黨、假借我召委的","  名義去要名單嗎？"],["邱主任委員國正：這絕對不是我們故意這樣做，有可能是在傳達方面造成了誤解。"],["呂委員玉玲：這是一問一答的過程，校友會打電話問我說，召委這是不是妳要的名單？","  我說下個星期不是我安排的。"],["邱主任委員國正：我當初有跟退協、中央校友會說要召開這場公聽會，我說屆時會……"],["呂委員玉玲：請主委查出這個名單，並告訴我，現在外面到處都是拒馬，拒馬還不夠嗎","  ？還要到處放謠言嗎？"],["邱主任委員國正：不會的，我們都希望這件事能很平順地告一段落，怎麼會節外生枝呢","  ？"],["呂委員玉玲：請主委給我這個名字，看看是哪個人打電話過去，好不好？","   接下來，我們特別針對退輔會就業穩定安定這件事來談，因為要安定，所以你們給他","  津貼，因為輔導退伍軍人就業這件事的離職率非常高，超過50%，所以你們希望他們能","  安定，如果你輔導他們就業3個月之後穩定了，你們就給予1年的補貼，有榮民證的人，","  補貼6個月每月1萬2,000元，後面則補貼8,000元；如果是4年至10年者，前面給6,000元","  ，後面給4,000元。我很肯定這種作法，你們關心他們持續在那個地方工作的這件事，","  但上星期我才在這個委員會告訴過你他們就業所面臨的問題，就是社會歧視、缺乏尊重","  、同工不同酬等，你們這種補貼方式只是更拉低他們的薪俸，更加讓他們同工不同酬，","  所以你知道你們應該著重在哪些面向嗎？"],["邱主任委員國正：這只是鼓舞的方法之一，還有其他的配套做法，我們會逐步推動。委","  員提到會造成他們有那樣的感覺，導致僱用他們的人因為知道他們有領這樣的補助而故","  意苛扣他們的薪資，我們絕對會避免發生這樣的狀況。"],["呂委員玉玲：你要如何避免？像同工不同酬這件事，他們為了能領你們的補助，他們不","  敢吭聲；被歧視及遭受不公平對待時，他們也不敢出聲，就為了能領這些補助，所以你","  要瞭解問題，定期關心他們，看看是否有歧視或同工不同酬的現象，當發生勞資糾紛時","  ，不管是地方的勞保局或勞工局，你們要出面幫他們爭取權益，這樣才能完整地照顧到","  他們的權益。"],["邱主任委員國正：我瞭解。"],["呂委員玉玲：其實歧視的問題是退輔會必須著重解決的問題，讓社會能對軍人有所尊重","  及肯定，好嗎？"],["邱主任委員國正：是，應該的。"],["呂委員玉玲：我們上週有質詢過年改議題，退輔會也回說年改版本出爐後，每年可以節","  省70億元，問題是是哪些方面有所節省呢？主要有3個方案：政府可以每年編列100億元","  挹注基金，連續10年，就有1,000億元；短期退伍的退伍金可以由退輔會編列預算，不","  再由基金支付，這樣就可以減少基金的支出；未來18%優惠存款所節省下來的錢也全都","  會挹注到基金裡，不做其他用途。若照你說的三個方案來看，現在年金就可以去救，問","  題是你們不救！政府可以編列預算來挹注，是不是這樣的情形？"],["邱主任委員國正：這也是問題產生以後，我們想加以彌補討論後的方法。剛才委員這樣","  一提之後，又回到問題的起源，我們努力了將近兩年，才有目前這樣的成果，也是因為","  發覺到問題所在，才做出這樣的改進方法，但若提到這個補救方法，就說當初早補救不","  就沒有這個問題的話，其實是因為有這個問題，才有這個補救的方法。"],["呂委員玉玲：主委，可是你看看這樣挹注的方法，就是增加現役軍人可拿的，減少退役","  軍人可拿的，這樣一加一減，整個預算不是都一樣嗎？這有任何的幫助嗎？"],["邱主任委員國正：不會的，因為退輔會要支付臨時退伍的人，每年編列預算可以進行調","  整，這是每年可以掌握的。"],["呂委員玉玲：從你上任之後，我相信你也是帶著責任感，希望好好幫退役軍人捍衛他們","  的權益，在整個審查尋求年金版本共識的過程中，真的有尋求到共識嗎？主委一直在這","  邊說，退伍軍人同意接受，你就接受，我聽了真的很震撼，你有想為他們處理年金的問","  題，但是我們看到很多方面，包括上一次提到要刪減退伍軍人上校子女的教育補助費，","  在同一個時間裡，我們要求財政部做一些相關性的報告，瞭解為何要砍殺子女教育補助","  費，政府一直想說服大眾，但我們一直沒說服，你看前瞻計畫8,800億元就這樣灑下去","  ，就這樣用掉了，現在的軍人呢？在整個前瞻計畫中，政府怎麼花錢？單單一項兒童百","  寶箱就是2億元，很多的預算就這樣輕易地通過了，難道軍人的年改也要這樣輕易地通","  過嗎？沒有召開充分的公聽會去尋求共識，蒐集民意，這場公聽會只是程序式的公聽會","  ，無法求得社會的共識，主委也能接受這樣的版本嗎？"],["邱主任委員國正：因為這個案子已經送到大院了，所以委員在這方面有任何修正建議，","  我們都予以尊重；不過，這個版本也是經過1、2年討論才獲致的結論，希望委員能夠支","  持，至於通過之後，退伍軍人及所有袍澤能不能完全滿意？我有責任向他們說明，我會","  面對一切。"],["呂委員玉玲：請問主委，針對這樣的改革，你們現在整個團隊跟退伍軍人接觸時還有沒","  有信心？"],["邱主任委員國正：我很有信心！"],["呂委員玉玲：你的信心是跟他們溝通？那你們整個團隊各單位的人要怎麼溝通？"],["邱主任委員國正：委員是指我自己的團隊嗎？"],["呂委員玉玲：對啊！"],["邱主任委員國正：我自己的團隊當然要努力。"],["呂委員玉玲：就像我剛才問你的，你們自己找不到窗口去要名單，就假借我的名義……"],["邱主任委員國正：不會的，可能是傳話當中有點誤會，現在我不知道是哪一位，但我找","  到他以後，會了解狀況再向委員報告。"],["呂委員玉玲：主委一定要好好管理底下的單位，不要管不住他們，否則所有軍人對你都","  沒有信心了！"],["邱主任委員國正：不會這樣啦！這是我的基本責任，我會注意。謝謝。"],["主席（邱委員志偉代）：請王委員定宇發言。"],["王委員定宇：主席、各位列席官員、各位同仁。主委辛苦了！其實我覺得主委最辛苦的","  地方應該就是資訊的釐清，因為你常要面對一些混淆不清的問題。以管理學的角度來看","  ，只要把問題釐清，問題就解決一半；相對的，問題混淆，永遠無法解決，所以本席今","  天要花一點時間和主委共同把我們努力的過程弄清楚。","   就我了解，針對這個軍人年改版本，主委已經盡了最大力量來確保退伍袍澤的權利，","  尤其你才接掌退輔會不久，所以過去有很長一段時間，你是站在退伍將領及軍、士官那","  邊，你的努力我都看到了，如果稍後我有地方講錯了，你可以馬上更正，因為我希望能","  夠提供正確訊息。"],["主席：請退輔會邱主任委員說明。"],["邱主任委員國正：主席、各位委員。是。"],["王委員定宇：首先，剛才有國民黨委員詢及，這個制度改革之後，會不會有同工不同酬","  的問題？主委，民國86年那次的軍人年改，是否就已造成同工不同酬？"],["邱主任委員國正：如果這樣來探究的話，它是有變動的……"],["王委員定宇：本來就是嘛！同樣是退伍上校，86年以前和86年以後所領的錢根本完全不","  一樣，所以同工不同酬早就有了，跟這次軍改無關；相對的，這次軍改反倒是要縮小那","  個差距，這是第一點。","   第二點，針對所謂的滾動式檢討，有人把它解釋成今年改、明年改、10年後還會再改","  。事實上，如果這麼容易就改，馬政府執政時已經控制國會絕大多數席次，那為什麼不","  改？就是因為要動這部分非常困難，所以沒人想改啊！主委，我們能夠不改，儘量就不","  要改，對不對？"],["邱主任委員國正：是。"],["王委員定宇：滾動式檢討在公教人員年改那一塊也是有的，目的就在檢討政府提撥是否","  不足、哪裡不足之類的。如果制度的變動那麼容易，我想這個年金改革大概在10幾年前","  就改完了，不會拖到現在，更何況滾動式檢討裡面還包括政府要負最終支付責任的規定","  。難道這個規定不是退休袍澤要的嗎？當然是退休袍澤要的嘛！"],["邱主任委員國正：對啊！"],["王委員定宇：那政府負最終支付責任怎會也被拿出來檢討說是騙人的？它就是保證大家","  所繳的錢以後領得到嘛！","   第三點，不改可不可以？我們曾經開玩笑說如果不改，財務狀況反而更好，因為不改","  的話，那麼對於適用舊制的已退軍人，國家負擔會愈來愈少；可是不改，除了財務上會","  出現問題以外，在民國86年以後服役者適用新制占比例多數的人，他的所得替代率也是","  偏低的……"],["邱主任委員國正：對，吃虧了！"],["王委員定宇：現役軍人的退休所得替代率是偏低的，改了之後，反而是讓他們的所得替","  代率達到一個合理標準，所以有人說不改比較好，這是不對的吧？除了財務問題以外，","  這次年改主要就是為了解決新舊制的問題，特別是純新制，也就是針對86年以後服役者","  的所得替代率予以適度提高。我這樣詮釋是對？還是錯？"],["邱主任委員國正：對，這次年改對現役軍人是有幫助的。"],["王委員定宇：接下來我們來看一些常見的錯誤，請看投影片。第一個是「軍人年改不利","  募兵，未來沒有人願意為國家當兵打仗。」，在討論這點之前，我要先說的是，也許很","  多人不了解，因為軍人任務複雜，所以退撫制度也複雜，現在我就簡單的說明清楚。8","  6年以前叫做舊制，也就是恩給制；86年以後叫做新制，也就是儲金制，如果我們在10","  7年通過這次年改，我為它取名為改革版，我們先把這3個制度的名稱搞清楚，然後再來","  看看軍人年改會不會不利募兵？未來會不會沒有人願意為國家當兵打仗？主委，你覺得","  會這樣嗎？"],["邱主任委員國正：不會，因為……"],["王委員定宇：因為改了之後比新制更好嘛！"],["邱主任委員國正：對。"],["王委員定宇：86年以後所謂的新制施行至今也已20多年了，它的俸率是40%，年增率則是","  服役滿20年以後每年增加2%，所以我們經過試算，1名軍官就算當到上將，退役後的所","  得替代率也只有70%，士官也是70%；但以現在的改革版來看，光是俸率的起支就是55%","  ，而服役年限如果延長為40年，那麼以軍官上限不得超過90%來講，所得替代率大概會","  到89%，至於士官，則是從55%起支，上限可以到達95%。請問這到底有利募兵？還是不","  利募兵？"],["邱主任委員國正：對於他們……"],["王委員定宇：相較於新制來講，改革版是有利募兵的……"],["邱主任委員國正：是個誘因……"],["王委員定宇：我聽到很多基層士官長說，這個改革版通過之後，他們還要多簽幾年留在","  軍中。","   再以服役年限來看，我要特別告訴其他單位的人，軍人跟一般公務人員的差別就在於","  ，軍人不是高興要做到65歲就能做到65歲，不是每個都可以拿到80%或95%的所得替代率","  ，但很多人搞錯了！舉例來說，如果我擔任里幹事，只要不違法，當然可以做到65歲；","  可是如果我是1名軍人，以少校位階來講就是22年，而上尉報准可以到20年，這是我們","  去年通過的服役年限。也就是說，不管我多麼優秀，只要升不上去，就必須在年限到了","  強制退役，倘若今天我們不做改革，那麼按照86年以後的新制，服役22年也只有44%的","  所得替代率，這是很低的；但是按照107年的改革版，服役22年的所得替代率可以達到","  59%，因為我們是從55%起跳，希望能夠保障中低階的人。當然，如果是中校，服役年限","  是26年、上校是30年，以上校為例，如果升不上去，服役30年強制退役，按照86年以後","  的新制，所得替代率只有60%，但是按照107年的改革版，現役軍人大概可以到75%；至","  於士官跟將軍則以年齡來看，不是用服役年限，所以我大概算了一下，1名少將如果在","  22歲就任官，所得替代率可以到85%、中將可以到89%，而士官長則可以到95%。因此，","  以86年以後的新制跟現今提出的改革版相較，可以明顯看出，改革版通過之後，不僅有","  利募兵，而且縮小現役軍人跟新制軍人乃至舊制軍人的差距，尤其對舊制軍人來講，他","  們經歷3次大裁軍，很多人服役年限都在20年到25年之間，所以我們把俸率地板抬高到","  55%，他們的權利也被照顧到了！","   第二個常見的誤解是「早年退伍生活困苦的老兵會受苦，退伍軍人生活更困難。」，","  現在大家把少尉一級支領的3萬8,990元叫做「地板」，而我是叫它「保障線」，這3萬","  8,990元的意思就是，你現在每個月領的，不管是月退或優存，如果比這個數字還低，","  那你就不必管這次的改變，因為你所領的錢完全不會更動，像專科班服役10年的人，每","  個月才領6,000多元、早年老士官領不到2萬元，也就是說，你現在每個月領的錢只要低","  於3萬8,990元，根本不用理會這次的改變，因為跟你無關，所以這部分生活清苦的人，","  大概有6成不會被改變；除此之外，以均俸來看，改革版通過時，已退役和現役已滿20","  年者從舊，很多人不知道這點，其實那個影響又降低更多了，只有純新制、未滿20年者","  有被改變，而純新制、滿20年者也是按照舊制，也就是退休那天而已，採用最高的五分","  之一，所以其實多數也沒有影響到。由此可見，生活困苦者根本不在改變的對象，多數","  的軍人並沒有被改變。我這樣詮釋是對還是錯？"],["邱主任委員國正：非常對。"],["王委員定宇：所以真正受到衝擊的是適用86年以前舊制的中、上將，而86年以後的則是","  變得更好。主委，這部分要講清楚啦！當然，我們希望能夠把中、上將所受到的衝擊降","  到最低。","   第三個常見的誤解是「早年政府對軍人退撫基金該提撥而沒有提撥，但現在改革完全","  沒有處理當時政府應盡的責任。」，過去因為3次裁軍，很多人都搶一次退，但當年執","  政的政府該提撥的都沒有提撥，所以我們這次在設計上，是分10年提撥各100億元，總","  數1,000億元，且軍人的退休支出，個人負擔35%、公部門負擔65%，在公部門負擔的65","  %當中，政府負擔70%、退撫基金負擔30%，為的就是彌平當年該提撥而未提撥的部分。","  我這樣解釋是對還是錯？"],["邱主任委員國正：是對的。"],["王委員定宇：所以已經兼顧當年政府未盡的責任了！","   以上3點都是針對事實來做說明，在財務上，我也不用現在政府所算的，就以馬英九","  前總統在2013年1月30日跟關中提出的記者會資料來看，軍人退撫基金將在2019年破產","  。也就是明年會破產，一旦破產，不僅已退役者領不到錢，現在的軍人更可憐，因為他","  在提撥前繳了兩份，一份給已退者領，一份給自己領，結果破產之後，他統統沒得領。","  因此，破產問題當然要解決嘛！簡單的說，解決方法有兩種，一種就是納稅人都同意，","  全部以稅金補貼，但事實上不可能，所以才需要進行另一種的軍人年金改革，我想這是","  不分哪一任政府都要共同面對的問題。馬英九政府在2013年就知道這個問題，而且說軍","  人退撫基金會最早破產，時間點是2019年；但是經過我們現在提出的改革版來做改變之","  後，不僅衝擊減少，現役還可以調高，也就是在已退者所受影響限縮到最少的狀況下，","  未來30年，我們除了可以達到財務均衡外，還有700億元左右的盈餘。我這個數字有沒","  有錯？"],["邱主任委員國正：沒有錯，這是我們當初規劃的。"],["王委員定宇：這是精算過的，所以經由這個改變，未來30年雖然要做滾動式檢討，但要","  變動相關的福利、權利，機會不大。不論如何，改變真的很痛苦，你我都經歷過這個痛","  苦，因此我們希望提高現役軍人的退休待遇，同時降低對已退軍人的衝擊。我認為被改","  的人不高興，那是應該的；被改的人會不滿，是理所當然的，但面對2019年破產的困境","  ，不得不改。","   其實還有一個問題很少被提及，那就是86年以後服役的現役軍人，或是86年以後服役","  而新制占多數、舊制占兩、三年者，他將來退休，就算當到上將，所得替代率也不過7","  0%，如果是中校退伍則是44%，著實偏低，跟過去舊制的恩給制差距太大！因此，這次","  改變，在財務上還有這層意義。","   原本我還有一些輔導就業的問題要請教主委，但因時間有限就此打住。總之，我希望","  我們共同把這些爭議點講清楚，而且我期待軍人年改不是改革，我剛才都是用「改變」","  這個字眼，它是一個為了讓退役軍人可以領得到、為了讓現役軍人能夠有一個較好退休","  生活所做的改變，目的是建構一個保衛2,300萬人口的國防體系，俾使政局能夠穩定。","  因此，針對被改變的人所表達的不滿，我們要注意跟社會對話的過程，讓他們知道這些","  真實的訊息，同時我希望在這個改變過程中，對於來自被改變者的反抗，我們要尊重，","  而不是用刺激的言詞去應對。主委，讓我們一起來完成這個改變，撇開你主委的身分不","  講，你之前跟很多退將都有相當的交情，你認為這次軍人年改是不改較好？還是推動這","  個改革版較好？"],["邱主任委員國正：經過這番努力，就我了解，現在講不好的聲音已經逐漸降低，但我不","  敢保證這樣就代表好了，只能說，他們滿意，我才滿意。我這樣講絕非推托，因為如果","  這個版本通過，後面是我的責任。"],["王委員定宇：我是說就這個版本，以你的角度來看，到底是改比較好？還是不改比較好","  ？"],["邱主任委員國正：我可以接受。"],["王委員定宇：那就是改比較好，因為不改的話，問題更多。我們將來再繼續討論這個問","  題，謝謝主委。"],["邱主任委員國正：謝謝委員。"],["主席（王委員定宇）：請邱委員志偉發言。"],["邱委員志偉：主席、各位列席官員、各位同仁。有關軍人年改的問題，將在本週三召開","  公聽會，並在週四進入相關詢答，所以這兩天在立法院周邊可能會有比較大規模的陳情","  、抗議或遊行。主委，你剛才回答王委員時表示，對於這個版本你可以接受，只是後續","  還要跟退伍袍澤進行溝通，因為直接影響他們的權益，那請問到目前為止，溝通成效如","  何？"],["主席：請退輔會邱主任委員說明。"],["邱主任委員國正：主席、各位委員。溝通沒有分時間、前後或者某個階段就可以停止。","  我跟他們之所以能夠溝通，是因為平常彼此就不斷接觸，因此現在我無法告訴委員說有","  7成不同意或3成不同意，否則會造成紛擾，畢竟我們曾經面臨過，不論贊成或不贊成，","  稍有偏差，人家就會追，所以我們不要節外生枝……"],["邱委員志偉：比起3個月前，溝通成效是否更好一點？"],["邱主任委員國正：最起碼大家願意坐下來，而且和緩的談這些問題，所以我才能夠建議","  這個版本……"],["邱委員志偉：我還是要提醒主委，這部分的溝通工作非常重要，必須持續加強，因為溝","  通得愈澈底、愈深入，建立共識的可能性就愈高。","   另外，今天我們討論的議題是「退除役官兵就業輔導成效與策進」，主委在報告第3","  頁提及有關將、校、尉與士官會內安置和會外安置的比例，其中將官是10比1、校官及","  尉官都是1比10、士官兵則是1比20。如果從你們協助就養及就業輔導方面相關的預算編","  列來看，過去你們就一直認為要提高比例到占公務預算的5%，請問什麼時候可以達成？","  107年度才占了1.57%，如果目標是5%，就要從4.2億元增加到15億元，增加金額高達10","  億元。請問大概需要花多少時間才能使就養及就業輔導的預算占公務預算的5%？如果單","  以就業輔導的部分來看，退輔會目前主要核心的政策目標及政策工具是什麼？"],["邱主任委員國正：有關委員所提就業部分，不管是會內安置或會外安置，我在跟李前主","  委交接時，他有跟我提到，我們是規劃未來朝向三分之一、三分之一的比例，這三分之","  一包含將官不超過三分之一；校官以下的也是三分之一；還有民間的專業人員，也就是","  榮民，我們也予以提升。第二是撥到帳戶裡的預算逐漸提升的問題，我們期望分成五年","  以達到要求，每一年……"],["邱委員志偉：107年開始的5年，也就是112年要達到5%？"],["邱主任委員國正：對，我們期望在5年當中能達到預期的目標。"],["邱委員志偉：既然有這個政策目標，在編列預算時，就要往這目標來做。不要到了5年之","  後的112年，還是大概2%、3%，這對就業而言並無法有實質上的幫助。"],["邱主任委員國正：我了解。"],["邱委員志偉：既然主委這樣承諾，我也希望會裡的同仁一定要朝這個目標來努力。"],["邱主任委員國正：是。"],["邱委員志偉：接下來想請教李副主委，您督導的協助就業藍圖與核心的政策工具為何？","",""],["主席：請退輔會李副主任委員說明。"],["李副主任委員文忠：主席、各位委員。軍人不是只有年金的問題，還有出路的問題。去","  年有兩份研究報告顯示，軍人經安置就業後，有將近50%離職，讓我們非常擔憂。初步","  研究不外乎幾個因素：第一，個性適應；第二，沒有技術；第三，年齡。年齡這問題無","  解，但其他兩部分則是我們要處理的。第一，適性評量和職涯是國防部執掌，因為是在","  部隊裡做，所以我們跟國防部建議，以前適性評量大概只有十至三十分鐘……"],["邱委員志偉：您剛剛說離職率偏高到50%，主要是適應不良嗎？"],["李副主任委員文忠：最主要是專業，因為他沒有技術。所以我們已取得國防部同意，以","  後的適性評量、職涯的諮商大概會有二至三天。第二是他的技術，這部分我們做了很大","  的轉變。去年以前，每年對榮民提供的訓練經費不到8,000元，今年已經改成2萬3,000","  元。為什麼增加這麼多錢？因為以前都是短期，80小時以內，今年都改成是中長期，這","  是第一部分。","   第二部分過去是我們自己做的，但今年已經改成由地方政府及政府的基金會，如資策","  會等財團法人，一年舉辦的五千多個訓練班，由我們全額補助。明年我們將對民間合法","  且通過TTQS認證的職訓機構，予以全額補助。","   第三，我們所辦不只是訓練，還要替他找到工作，這大概是占評分的20%至30%。如果","  找到工作，超過40%給獎金；未達40%就要扣錢。另外，我們推動建教合作，或是讓你去","  實習，所以有所謂的穩定就業方案，我們試辦三年……"],["邱委員志偉：您所說的是最近向行政院提報的穩定就業方案嗎？"],["李副主任委員文忠：是。"],["邱委員志偉：已經編預算了，行政院核定了嗎？"],["李副主任委員文忠：行政院快要核定了。"],["邱委員志偉：用榮民安置基金？"],["李副主任委員文忠：是。"],["邱委員志偉：一年編多少錢？"],["李副主任委員文忠：三年4.1億元。如果行政院核定後，今年用在這部分的預算平均就要","  一點多億元。"],["邱委員志偉：我想跟副主委提醒，粥少僧多，三年4.1億元，一年也大概一億多元。"],["李副主任委員文忠：是。"],["邱委員志偉：要用這一億多元的經費讓官兵穩定就業，還要提供就業津貼，所以能夠受","  惠的官兵人數其實是非常少的。請主委和副主委看一下資料。有關於一類和二類在職場","  上的人數，65歲以下還未達到退休年紀屬於一類，人數有十九萬多人，有投入在職場上","  的人數是十二萬多人，比例是63%；二類大概有74%。也就是說，還沒到退休年紀的退除","  役官兵中，一類有37%沒有工作，二類有26%沒有工作，這部分退輔會有什麼比較好的解","  決方案？他們擁有很多專業，也許有就業的需求，但為什麼他們沒有在職場上面呢？"],["邱主任委員國正：剛才副主委有講到三個主要原因，畢竟他在軍中那麼久，突然換了一","  個環境，加上後來取得的專業沒有之前長期做的來得熟稔，所以會影響滿大的。"],["邱委員志偉：二類是十年以下，對不對？"],["邱主任委員國正：對。"],["邱委員志偉：十年以下一定對就業有需求，因為要養家、要養兒育女，但竟然有26%、大","  約一萬四千多名還沒有工作。"],["邱主任委員國正：因為就業只是輔導之一，也有一些就學的，或是自己在做工作推展或","  家族企業的，這些我們都……"],["邱委員志偉：不是，這些數字都是退輔會給的。對於37%的一類，26%的二類，到底他們","  目前在職場上的狀況是如何？我想退輔會有必要做深入了解。","   另外，這幾年你們開發的職缺數逐年降低，所以我要提醒退輔會，加強跟相關民營企","  業溝通協調，多開發一些職缺，且職缺的種類可以朝向高科技業或finance發展。"],["邱主任委員國正：還有服務業等各方面的職缺。"],["邱委員志偉：對，金融服務業也可以，你們這方面的職缺比較少。","   這四年來你們輔導一、二類退役官兵就業統計都是幾千人，我認為這個成績還是有成","  長的空間，這部分也提醒退輔會注意。","   最後，106年我國退役官兵前十大就業統計，第一個，占最多的，有1\/4都在製造業，","  第二是支援服務業，第三是運輸及倉儲業，第四是住宿及餐飲業。這裡面看不到高科技","  產業與金融服務業等比較需要專業知識的行業，我想未來可以培養高科技、半導體方面","  的職缺。或許有人在服役時就有這方面的專業，為什麼沒有這方面的就業統計？"],["邱主任委員國正：過去人家講退役軍人只能做三保工作，所以我們今年度已在改變，也","  包含製造業、電子業等高科技的職缺，以及金屬機械等職缺。現在已開始有成效了，現","  在朝這方面……"],["邱委員志偉：其實國外有很多，例如投資銀行、開發銀行finacnce專業及J.P","  .Morgan之類的，都有退伍軍人計畫，專門提供給財務專長及投資專長的退伍軍人，讓","  他們可以順利就業，我覺得這部分退輔會可以嘗試看看，畢竟統計表上看不到高科技產","  業與金融服務業，而這個資料還是你們提供的。謝謝主委。"],["邱主任委員國正：是，謝謝委員。"],["主席：接下來請何欣純委員發言，在馬文君委員發言結束後，處理解凍案和臨時提案。","",""],["何委員欣純：主席、各位列席官員、各位同仁。上次詢答時，我曾經詢問過您對退輔會","  的業務了不了解，還記得嗎？那時是您才剛來不久，您回答正在逐步了解中。可否簡短","  告訴我，身為退輔會主委，除了軍人年改之外，您覺得退輔會的業務重心與優先順序是","  什麼？"],["主席：請退輔會邱主任委員說明。"],["邱主任委員國正：主席、各位委員。退輔會早期名稱叫就業輔導委員會，後來把就業拿","  掉，改為輔導會。個人覺得不是因為就業不重要，而是它的選項更多了。從軍人退伍離","  開軍中後，其就學、就業、就養、就醫等都包含在裡面，不只是強調就業方面。"],["何委員欣純：所以是全方位的一個輔導？"],["邱主任委員國正：對，而且是全方位的照顧。所以我們希望輔導他就業，但沒有那麼多","  職缺，因而擴充到跟一般社會、地方政府及各部會合作，只要一開班，我們都送他去做","  專業的……"],["何委員欣純：很好！我就是希望退輔會是全方位的，能夠做為軍人退役後生活輔導的重","  心，並提供所有資訊來源，這樣會對我們推廣募兵制有很穩定的幫助。畢竟過去我們是","  徵兵制。以往對退輔會的印象，就只有轉投資事業，而且是將退伍的將官安置在很多事","  業單位裡，至於是否真正做到輔導一般退役軍人的功能？我想事實上是很弱化的。因此","  ，我們現在要強化，如同剛剛主委講的，要全方位。不過，在全方位裡面，最重要也最","  實在的是，他退伍下來就是要生活，就有經濟的問題，所以就業還是非常重要的一部分","  。","   很高興聽到剛才李副主委回答其他委員的質詢時，有提到退輔會正在轉型，觀念也正","  在改變。過去看到退輔會對於一般退役軍官「職能轉銜」的輔導。主委知道這四個字嗎","  ？如果以勞動部及就業中心而言，「職能轉銜」是很重要的中間過渡期，政府能給予什","  麼樣的幫助？而這部分在過去退輔會是很缺乏的，甚至可以坦白跟你講，應該只是做一","  個形式上的。在這個step有做到了，但五分鐘、十分鐘之後，跳過去到下個階段，就說","  已經有一個quota、有一個績效在了。這種應付、形式的方式，我覺得都應該要改變。","  職能轉銜是一個很重要的關鍵，我看了你們的報告，我認為做得很好啊！你們有SOP，","  在軍人退伍的前六個月，就開始進行相關的輔導，退伍前三個月做什麼，退伍前一個月","  又做什麼，但退伍後要怎麼輔導？你們的SOP看起來好像都滿好的，但我想知道的重點","  是，在職能方面到底輔導得如何？從你們的數字來看，很多委員是不滿意的。你們用了","  很多補助方案來推動，但是在回答委員質詢的時候，對於退伍軍人就業及其就業階段之","  生涯規劃等等的掌握度是不夠的。所以會看到離職率很高，甚至高達50%的離職率，這","  是很多委員覺得不可思議的地方。","   為什麼會離職？處長剛才講，有三個原因，但是否沒有再做後續分析？舉個例子來講","  ，剛剛李文忠副主委提到一些，我知道你想要改革，但是改革之前，希望就現況先做檢","  討及大數據的分析。我常強調現在是一個數位科技的時代，政府也一直在推動數位，可","  是為什麼對大數據的分析能力這麼差？甚至完全沒辦法掌握？你們現在呈現出來的只是","  數字而已，數字後面代表的意義是什麼？有沒有進一步的分析和檢討？譬如說，剛才說","  有很多項的補助，例如針對提升退役軍人就學職能，你們有補助，很好！甚至就學之前","  要補習，你們也補助；因為就業要考各類公職考試，你們也補助考前的補習。在這些補","  助方式裡，有沒有進一步再去分析，所給的數字是補助的人次？或是有考中的人次？還","  是就學的人次？請問有沒有其他更進一步的分析？"],["主席：請退輔會就業處秦處長說明。"],["秦處長文臺：主席、各位委員。我先就您剛才提的就業部分做補充說明。就業率如此不","  高的原因，大致可從兩個方面來說……"],["何委員欣純：你剛剛的回答，我都有聽到。你剛才講三個原因，現在講兩個原因，不管","  是三個或兩個原因，有沒有進一步去分析背後代表什麼意義？是否有進一步的評估及檢","  討？"],["秦處長文臺：我們會委託做相關的研究來了解。"],["何委員欣純：所以過去從來沒有過？"],["秦處長文臺：最近是請世新大學做研究，也提出了相關可行的方案，我們……"],["何委員欣純：所以是今年才做？"],["秦處長文臺：這是去年。"],["何委員欣純：去年才開始做？"],["秦處長文臺：是。"],["何委員欣純：去年以前從來沒做過！永遠就只有給我們數字而已！"],["秦處長文臺：多年以來都有，在實施募兵制之後，就整個退除役官兵的改變……"],["何委員欣純：處長，這個是有公開錄音、錄影，不要「糊弄」我們！我去調過你們很多","  資料，都沒有辦法給我，你們根本沒有所謂進一步的評估！今天為什麼會舉這個例子？","  因為沒有進一步的評估，就永遠不知道問題在哪裡！不知道問題在哪裡，如同剛剛委員","  所講的，就沒有辦法對症下藥。"],["主席：請退輔會李副主任委員說明。"],["李副主任委員文忠：主席、各位委員。這部分我再補充說明。第一，因為募兵是剛施行","  ，所以今年是我們第一次委託世新大學做募兵的專業評估。第二……"],["何委員欣純：副主委，你剛剛講的是針對募兵的配套，我現在講的是退輔會的核心業務","  之一，本來就應該針對軍官退役後的輔導，對不對？"],["李副主任委員文忠：是。"],["何委員欣純：剛剛主委說輔導要多元，要全方位，但就業是很重要的一部分，對不對？","",""],["李副主任委員文忠：是，剛才所報告的是，那麼高的離職率，我們也很訝異，有做過兩","  份研究報告，今年會針對這部分做比較專業的委託評估報告，希望透過專業研究和大數","  據更清楚地了解原因，讓我們……"],["何委員欣純：因為我們從來沒有建立這樣一個評估機制！你們給我們看的檢討報告都是","  作文比賽，但這些作文比賽其實都是不夠專業的評估報告，你們只給我們數字，但數字","  到底代表什麼？","   我再舉一個例子。以就學而言，參加國家考試的話也有補習的補助，但對考上及沒考","  上的人，如何繼續追蹤和輔導？有考上的恭喜他，沒考上的繼續考，考到補助年限到了","  ，補助你四年、五年，考不上就隨你去，是這樣子嗎？我相信有志要去考國家公職考試","  的人，一定也是對自己很有信心的人。政府給他補習的經費補助，這點我支持，但補助","  一年、二年、三年、四年，如果沒有考上的時候，未來更進一步的就業輔導又是什麼？","  有去追蹤嗎？"],["秦處長文臺：從105年後，榮民服務處推動「開案服務」制度。只要在我們榮民服務處訪","  視後，包含前推營區，在他屆退之前，我們就會知道他未來會有什麼需求，從那時刻開","  始，就建立了他的基本資料，之後……"],["何委員欣純：所以每個人都有個人訪視的file？"],["秦處長文臺：是的，我們就會了解他。有關委員提出的就業考試，只要他未來無法通過","  考試，我們就會持續了解，直至輔導到他完成就業為止。"],["何委員欣純：所以你的意思是說，我們現在開始建立這個制度，在訪視紀錄裡，每一個","  人都有個人的file，輔導他一年、二年、三年，考不上沒關係，接著可以再輔導他職訓","  ，是不是？"],["秦處長文臺：是的。"],["何委員欣純：那職訓之後，就輔導他去就業？我覺得這是要一連貫的，不是給予補助的","  費用後，考不上是你的事，我們就放手了。我現在要求的是要建立這樣一個制度。"],["秦處長文臺：是的。"],["何委員欣純：另外，我希望能夠引進一些新的觀念進來，擴大職訓補助是從去年才開始","  ，政府的財團法人和其他公私立訓練單位，我們也願意補助。其中第一類榮民提高到1","  2萬元，並擴及主眷，所謂的主眷是誰？第二類官兵維持8萬元的補助，現在除了你們給","  的數字以外，我想知道的是，去年開始補助，那補助的成效如何？有沒有追蹤評估？"],["秦處長文臺：報告委員，這個辦法現在正在呈報行政院，還沒有開始。"],["何委員欣純：還沒有開始？可是在你們的網站上面，我已經看到啦！"],["秦處長文臺：先回答主眷的部分，指的是他的配偶和子女。"],["何委員欣純：配偶和子女都可以得到相關的補助？"],["秦處長文臺：是的。"],["何委員欣純：除了給我補助人次數外，你們的追蹤評估又是什麼？成效如何？"],["秦處長文臺：因為這個案子才剛開始執行，會在今年年度結束之後做檢討。"],["何委員欣純：今年年度結束之後做檢討？"],["秦處長文臺：是的。"],["何委員欣純：在你們給我的數字裡面，106年會外職訓補助的成效是391人，那是去年度","  的不是嗎？"],["秦處長文臺：那是106年度的，我指的是今年107年度的會持續再做檢討。"],["何委員欣純：106年度的成效有評估報告了嗎？"],["秦處長文臺：目前還沒有做相關的評估報告。"],["何委員欣純：因為你們還沒有建立機制嘛！所以你現在就是在糊弄我嘛！"],["秦處長文臺：我們今年度的執行第一季……"],["何委員欣純：副主委，你知道我要要求什麼吧！每項補助我都雙手贊成，應該要輔導他","  們，讓他們有職能訓練、專業訓練，甚至連榮眷都要照顧，這個我都支持。但每一項補","  助人次數的背後，是作為你們檢討並在未來更進一步推動的依據。不是每年只routine","  地在補助而已啊！補助是比較簡單沒錯，但我要看的不只是補助數字，而是要看到有多","  少人因得到退輔會的輔導而能就業穩定？所以主委，我深深地期許，你來擔任退輔會主","  委絕對不是為了軍人年改方案而已，更重要的是退輔會現在的核心業務，要拜託主委真","  的要多多用心，好不好？制度要建立起來，才是真正照顧退役的將官、軍官們，謝謝。","",""],["主席（呂委員孫綾代）：請林委員麗蟬發言。"],["林委員麗蟬：主席、各位委員、各位列席官員。本席有一個小小的問題要和主委討論。","  針對貴會送來的專案報告第一頁前段寫到：「年金改革為政府現階段重要施政工作，惟","  退伍軍人擔心年金改革以後所得將逐年遞減，衝擊其家庭生活，經濟就業需求將因此增","  加；而社會青年則擔憂從軍以後沒有退休俸，出路亦無法獲得保障，從軍意願益見降低","  ，造成國軍人才招募不易。」，有關於這部分，您覺得軍改會不會衝擊到募兵或各單位","  的軍人招募？你在報告裡說這就是一種衝擊！"],["主席：請退輔會邱主任委員說明。"],["邱主任委員國正：主席、各位委員。這是我們所擔憂的。"],["林委員麗蟬：擔憂就是有嘛！"],["邱主任委員國正：是擔憂的，但我們要儘量降低。"],["林委員麗蟬：所以您在報告的前段已經說明退輔會是會擔憂的，不管是生活、經濟、就","  業等等都感到憂慮，加上要採取募兵制，這些都會遭遇到很多問題。本席要請教主委，","  軍改禮拜三要召開公聽會，禮拜四馬上就要審查。以主委在報告上所提的那段話，再對","  比目前要審的進度，您支不支持這樣的草案？您對這樣的草案有沒有信心？"],["邱主任委員國正：這個草案是經過大家研討後獲得的，個人當然站在贊成的立場。"],["林委員麗蟬：主委，現在是科技時代，但您知道這個軍改草案還沒有精算報告嗎？"],["邱主任委員國正：明天會出來，因為國防部已……"],["林委員麗蟬：確定？由什麼人送來？"],["邱主任委員國正：上禮拜討論時已經講到，本週二精算報告會出來。"],["林委員麗蟬：主委，您是退伍軍人的大家長，怎麼會在沒有精算報告的情況下，就直接","  提軍改草案？我認為應該等精算報告送來之後，再進行審查，大家好好地談、好好地溝","  通！而不是先把案子送進來，後面再慢慢補。我不知道在沒有精算報告的前提下，你們","  是怎麼算出來的？"],["邱主任委員國正：當初有推估……"],["林委員麗蟬：所以是推估？"],["邱主任委員國正：有算過，但不稱為精算。我們一定有推估、有算過，才能定出版本。","",""],["林委員麗蟬：既然是推估，就還是大概的數字，這會造成不確定性，而且第三十九條還","  提到滾動式調整。有關「不確定性」，本席必須要跟主委說，您是退役軍人及現役軍人","  的希望，一定要好好地把握住，尤其對報告裡所講的話更要堅定執行。有擔憂就一定要","  講出來，沒有精算報告就不能支持！本席再次強調，請主委要好好捍衛軍人的自尊及尊","  嚴，並照顧他們的生活、就業及經濟。","   談到擔憂，我認為長照問題也是非常令人擔心的，因為退輔會會面對很多退役人員的","  照顧問題。內政部在前幾天公布，現在台灣人口老化的比例已經突破了14%，也就是65","  歲以上的老年人占14.5%。換句話說，就是7個人裡面就有1個長者。現在退輔會榮服處","  所照顧的榮民有三十七萬多人？"],["邱主任委員國正：對。"],["林委員麗蟬：那在榮民之家，在三十七萬多的榮民裡，就有將近一半是65歲。至於住在","  榮民服務處裡面的長者，平均年齡是84歲，表示年長的長輩是非常多的。因此，不管是","  他的身體狀況或體能的退化、護理照顧的需求等等都非常重要。可是，各榮民之家的護","  理人員與照顧人員是不足的，其實不是只有榮民之家，各單位的照服人員都是不足的，","  所以各單位都在想辦法解決照服人員不足與銜接的問題。去年在預算審查的時候，也有","  委員關心到這方面人力不足的問題？"],["邱主任委員國正：有。"],["林委員麗蟬：所以我們來談一下人力不足問題。有些部會或縣市政府有辦理所謂的「照","  服人員自訓自用」計畫，不曉得退輔會與榮民服務處在方面有什麼樣的規劃？"],["邱主任委員國正：我請秦處長來向委員詳細報告。"],["主席：請退輔會就業處秦處長說明。"],["秦處長文臺：主席、各位委員。退輔會職訓中心從101年至106年共開了19個長照相關的","  班，訓練了509人。"],["林委員麗蟬：留用呢？"],["秦處長文臺：其中有305人進入了本業服務。今年107年規劃了11個班，預計訓額是335人","  。"],["林委員麗蟬：足夠補充榮民之家與相關照服需求嗎？"],["秦處長文臺：我們會逐步檢討需求。"],["林委員麗蟬：逐步檢討？那銜接問題呢？"],["秦處長文臺：有必要我們就開班。"],["林委員麗蟬：好。再來要請教薪資待遇，請說明。"],["主席：請退輔會就養處林處長說明。"],["林處長夏富：主席、各位委員。去年照服員的薪資待遇是2萬9,000元，今年提高到3萬1","  ,000元。護理人員本來是4萬元，提高到4萬1,000元。在主委的指導下，明年希望能幫","  照服員爭取到3萬5,000元。"],["林委員麗蟬：3萬5,000元是您喊的？"],["林處長夏富：其實護理人員希望能夠增加到4萬8,000元。"],["林委員麗蟬：相較於民間的照服機構，您覺得是高或低？"],["林處長夏富：已經拉到一個水準了。"],["林委員麗蟬：本席必須要說，第一點是要做全盤性的比較。第二點，拉回來看我們的年","  改，退役人員薪資在公部門或外包的相關部門可能無法領到多少錢，如果在您期待的3","  萬5,000元之下，那退役人員成為長照的照服員時，他的薪資就超過退撫所領的薪資，","  此時他只能二選一，請問該怎麼辦？有人可以回答我嗎？如果退役人員之後進到照顧輔","  導的工作領域，他退役的月俸每個月不能低於多少還是不能高於多少？"],["主席：請退輔會給付處王處長說明。"],["王處長德本：主席、各位委員。目前是委任一職等再加專業加給，3萬3,140元。"],["林委員麗蟬：3萬3,140元？換句話說，如果我們自己開班訓練後，一個月的薪資標準拉","  到跟民間的一樣為三萬五千多元的話，表示他只能二選一，看他要做照服員的工作，還","  是要領退俸。如此一來，退輔會的培訓就全部被打倒了，因為培訓完，也只能二選一，","  不能再領三萬五千多元，表示培訓完了，留用是零。如果要留用，就等於不能領退休俸","  了。這該怎麼辦？請主委回答一下。"],["邱主任委員國正：我了解委員的意思，現在一個方法是讓他原本的月俸可以保持，但在","  榮民的照顧來講，不會有問題，因為沒有超過剛剛委員所講的3萬5,000元。"],["林委員麗蟬：可是他又是經培訓過的退役人員，符合長照人員招募資格啊！"],["邱主任委員國正：這點我請副主委跟您報告。"],["主席：請退輔會呂副主任委員說明。"],["呂副主任委員嘉凱：主席、各位委員。跟委員報告，如果他有就任公職，從公庫裡支出","  薪資才會受到影響。如果是參加民間機構的話，那這個不會……"],["林委員麗蟬：榮服處算是民間機構還是公部門？"],["呂副主任委員嘉凱：那是委外，由其他私人的廠商來承攬這個工作，所以僱用關係是發","  生在廠商。"],["林委員麗蟬：換句話說，他不可能領到3萬5,000元，是因為要委外給廠商抽取派遣費？","",""],["呂副主任委員嘉凱：不是，我的意思是說，僱用他的錢是由廠商來支付，因為這個錢是","  他自己再就業的所得。"],["林委員麗蟬：但聽起來是退輔會來培訓，就是我剛剛講的自訓自用。"],["呂副主任委員嘉凱：如果是這樣的話，會限制其薪資水準。"],["林委員麗蟬：我必須跟主委和副主委講，我所提出的這個問題其實是會發生的。不管是","  委外，不管你們如何轉，都沒關係，但這就會連動到年改。請問你們是否有想到輔導他","  後續就業的問題？因為不能讓他領很多，但又可以貢獻其長照的長項？這些你們一定要","  全盤討論好。第二，相較於民間機構標準的話，委外不能再抽到低於三萬五千多元，因","  為這是長照照服員的標準。本席提出這個問題，希望主委之後在審年金時，要納進來做","  考量和評估。這是一個循環的問題，榮服處需要照服員，若照服員不足，而自訓自用之","  後人又留不下來；想留下來就要領低薪，且其所領低薪還低於民間單位，那就回去民間","  單位工作就好了。本席在此再次強調，也請主委和團隊一定要好好地討論這件事情，謝","  謝。"],["主席：請馬委員文君發言。"],["馬委員文君：主席、各位列席官員、各位同仁。主委，上禮拜有一場記者會，是由許多","  位中南部民進黨委員所召開的，希望可以暫緩立委選區重劃並修憲。很明顯地，這次中","  選會提出的立委選區重劃，會讓屏東和高雄各少一席，且清一色都是民進黨籍委員。他","  們為什麼要求暫緩選區重劃，並希望修憲？他們有提到：「一席不減，南北平衡；一席","  不減，公式入法」，這些當然都是口號。本席今天提出來是想作為對比，不管是為了地","  方好，希望席次不要減少，或者為了個人的權益，都希望不要減少。因為席次如果從3","  席變2席，現在3席都是綠委，高雄現在可能9席變8席，也都是綠委，這是不是會對他們","  造成很大的影響？因為勢必有一個人不會當選。他們站出來呼籲，主委覺得會不會過？","",""],["主席：請退輔會邱主任委員說明。"],["邱主任委員國正：主席、各位委員。這是每個人為爭取自己權益所做的表達。"],["馬委員文君：沒有關係，你覺得他們這樣的訴求會不會過？"],["邱主任委員國正：是否會過？我無法預估。"],["馬委員文君：不曉得？"],["邱主任委員國正：那是他的權益……"],["馬委員文君：沒關係，我今天只是剛好藉由這個例子提出來，不論是為了地方或自身的","  權益，都要站出來，而且他們手握大權，他們可以決定。","   再來看看年金，很多人以污衊、詆譭的方式，認為軍人貪心、貪婪、米蟲，不應該獲","  得這麼多，這就是我特別提出來的原因。今天如果會傷到自己時，大家就會非常慎重，","  會考慮得非常多，理由也非常地多。我們今天來談談軍改的部分，因為很快就要出來了","  。剛才也有很多委員關心到，想再一次請教軍改的目的到底是什麼？怕基金破產？"],["邱主任委員國正：對，這是目的之一，另外也讓現役及退役軍人都能感受到照顧跟……"],["馬委員文君：軍改對退役軍人的照顧在哪裡？都已經要砍他的福利了，對他的照顧在哪","  裡？他們就是認為沒有受到照顧啊！剛才委員有提到第三十九條滾動式的調整，為什麼","  我們覺得這點非常地不恰當？因為全世界沒有任何一個年金改革是溯及既往，而且是採","  取滾動式調整的，連美國的年金也不溯及既往，而且不會用滾動式調整。有人說滾動式","  的不容易改，怎麼會不容易改？過去不容易改是因為沒有法源，為什麼那時候鐽震公司","  會失敗？因為沒有法嘛！一旦入法以後，未來要推動就沒有那麼困難了。所以第三十九","  條一旦通過就會法制化了，且不超過5%的變動，行政單位可以自行調整。換句話說在經","  濟不景氣或任何條件不好時，5%以下可以自行調整，這怎麼會難改？我認為必須讓現役","  軍人很清楚地知道這對他們會不會有影響，而不是只看到現在。現在看起來好像很好，","  但可能三、五年後就領不到了，而且可能薪資都還會被降低。以目前台灣的經濟發展來","  看，這是很有可能的，所以應該要講清楚。"],["邱主任委員國正：是。"],["馬委員文君：另外，過去剛開始討論的只針對退役軍人做調整，但現在所提出的版本卻","  增加了現役軍人的福利。老實說，我們支持增加現役軍人福利，畢竟軍人是一個比較特","  殊的行業，但還是要計算清楚。因為退役軍人用的是軍人退撫基金，至於現役軍人，如","  果覺得其待遇不夠好，那麼政府不是應該從調整薪資做起，來讓他更好嗎？兩者本就不","  相同，不要混為一談。","   主委說有看過精算報告，以這一次的行政院版來說，不僅提高現役軍人福利，還降低","  退役軍人福利，請問總共差多少？年省多少？把數字講出來就好了。"],["主席：請退輔會給付處王處長說明。"],["王處長德本：主席、各位委員。和去年11月14日所公布的草案50%加2.5%相比，未來三十","  年……"],["馬委員文君：但現役軍人部分增加了，這點你要計算進去。"],["王處長德本：多花六百多億元，所以第三十年時結餘款為1,200多億元。"],["馬委員文君：三十年？你用多少人來計算？每年從現役退伍的人會越來越多，過去我們","  採徵兵制，未來即將採行全募兵制，所以退役的人只會越來越多。現在退役的人數和以","  後退役的人數，甚至是三十年以後的退役人數所進行的精算報告出來了嗎？主委說三十","  年後，但我認為應該每年計算，也就是從每年進來的人數與退役的人數去計算。其實軍","  人服役年限從四到九年不一而足，有第一類的，有第二類的，這些都算清楚了嗎？你們","  調高現役軍人福利……"],["王處長德本：這些數字涉及人事戰備，由主管機關國防部正在精算中。"],["馬委員文君：現在正在精算？星期三就要召開公聽會，星期四要詢答，馬上就要通過的","  案子，你卻說現在正在精算？我看你們根本從頭到尾都沒有算清楚！過去你們說因為退","  撫基金快破產了需要改革，沒想到現在不但增加這麼多現役的福利，還增加了很多津貼","  ？這點我想你們一定講不清楚。主委，你只要告訴我差多少，年省多少講出一個數據就","  好了。如果現在沒有的話，會後再給我。","   這次年改改最多的是中、上將，請問中、上將有多少人？"],["邱主任委員國正：大概500人左右。"],["馬委員文君：大概可以省多少錢？砍了這些中、上將退休金以後，一年可以省多少錢？","  你們不是說砍最多的就是中、上將嗎？其他的影響非常少。"],["王處長德本：中、上將的人數只有500多人，其中上將只有63位。"],["馬委員文君：可以省多少？你們不是看過精算報告嗎？"],["王處長德本：到目前為止我還沒看到精算報告！國防部還沒有精算出來！"],["馬委員文君：笑話！你們負責所有退伍袍澤的福利，結果現在精算報告居然還沒出來？","  這樣你們可以接受可以認同？這樣可以改？"],["邱主任委員國正：我沒說沒精算，是有算過的，正因為有算過才能提出版本，剛剛說的","  是精密計算……"],["馬委員文君：這些你們理當清楚知道才是，你們剛剛說改最多的是中、上將，但中、上","  將不過2,500人，就算有5,000人好了，請問這樣可以省多少錢？"],["邱主任委員國正：中、上將只有500多人。"],["馬委員文君：這種算數其實是很簡單的。如果再把校級或其他階級的退役人數算進來，","  其實改變的並不多，減少的也不多，既然減的不多，為什麼要改？這樣做對基金有何幫","  助？還增加很多現役的福利？此外，今天還需要釐清非常重要的一點是，不要分化世代","  ，不要製造對立！現役與退役都是我們的軍人袍澤，現在的現役軍人未來就是退役軍人","  ，因此，如何保障其福利就是你們的責任！我知道有人在誤導，說現役軍人所得替代率","  由40%起跳，未來即使當到上將也不過70%，問題是，這種條件他們早在民國86年進入軍","  中時就清楚知道，但他們還是選擇從軍，這是很重要的一點！你們不要常常拿來和過去","  比較！再說86年以前退役的中、上將是恩給制，由政府擔負最終的給付責任，這和退撫","  基金有何關係？你們把現役脫鉤，說改了以後對現役好，但這和退撫基金有何關係？你","  們應該把這些講清楚，讓現役知道，讓退役知道，讓大家都知道。現役軍人進入軍中時","  是很清楚這些條件的，也知道自己的退俸少，也因此國家給了比較多的現金，如果覺得","  不合理，那就改啊！給他們更多福利，讓募兵的誘因更好，但這些與年金改革沒有一點","  關係，不要混為一談！之所以要年改，是因為基金有缺口，至於想怎麼改，這些都是可","  以談的。現在問題在於，你們全部混在一起，讓大家搞不清楚多久後會破產！既然你們","  給的條件福利這麼好，受到影響的人又這麼少，讓人完全看不出有改革的必要！照你們","  的說法來看，我認為退撫基金並不危險，連改都不用改！我希望退輔會要把握住自己立","  場與角色，因為只有你們可以保護軍人！像就業津貼，如果把退輔會轉介的第一類及第","  二類加起來以一萬人來計算，且每個人都補貼，那麼一年動輒要花十億元以上，你們有","  這個錢嗎？所以請把這些問題算清楚後再說，謝謝。"],["主席：現在處理處理107年度中央政府總預算國軍退除役官兵輔導委員會凍結案等5案，","  退輔會業已將相關凍結案之書面報告送交本委員會。","   請問各位，對一、凍結第4目「退除役官兵服務救助與照顧」項下「志工服務照顧榮","  民作業」中「獎補助費」預算50萬元案准予解凍，有無異議？"],["蔡委員適應：不同意。"],["主席：第一案繼續凍結。","   由於在場委員人數不足，現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請問各位，對二、凍結第6目「榮民醫療照護」項下「對榮民及特定醫療體系之補助","  」中「獎補助費」預算100萬元案准予解凍，有無異議？"],["邱委員志偉：退輔會既然已經提出報告，相關問題也做了詳細說明，故同意動支。"],["主席：第二案准予動支。","   請問各位，對三、凍結第8目「榮民安養及養護」項下「就養榮民給與等經費」中「","  獎補助費」預算100萬元案准予解凍，有無異議？"],["蔡委員適應：不同意。"],["主席：第三案繼續凍結。","   請問各位，對四、凍結第9目「一般建築及設備」第1節「營建工程」項下「臺南及雲","  林榮家家區設施環境總體營造中程計畫」100萬元案准予解凍，有無異議？"],["蔡委員適應：同意。"],["主席：第四案准予動支。","   請問各位，對五、凍結第11目「退除役官兵退休給付」項下「退休及贍養官兵眷屬各","  項補助」中「獎補助費」預算7,000萬元案准予解凍，有無異議？"],["邱委員志偉：請退輔會說明一下。"],["主席：請退輔會給付處王處長說明。"],["王處長德本：主席、各位委員。本目所支應的對象是所有領18%之相關人員，這在過去條","  文中有做過陳述。只是年改之後，將於第三十四條第一項第三款進行規範，只要是在轉","  投資相關機關任職，不但停俸，而且停18%，所以未來年改法案通過之後，就會有法律","  依據讓我們據以執行。在這邊懇請委員能夠同意7,000萬元予以解凍，謝謝。"],["邱委員志偉：如果不解凍，你們在業務推動會不會受到影響？"],["王處長德本：因為目前還在執行當中，所以會受影響。"],["邱委員志偉：但你們的報告才寫2頁而已？"],["王處長德本：報告委員，書面報告我們可以再做補強。"],["主席：各位委員，對第五案還有其他的意見嗎？"],["邱委員志偉：因為年改現在正在進行，所以待年改完成之後，你們另送一份書面報告後","  再行解凍，只要書面報告就好，也不用專案報告。"],["王處長德本：謝謝委員。"],["主席：在場委員是同意還是不同意？"],["蔡委員適應：不同意解凍。"],["邱委員志偉：不是，我們是有條件解凍，剛才講了等年改通過之後，提書面報告後再解","  凍。"],["主席：現在處理臨時提案。請宣讀。","   臨時提案：","   有鑑於針對除除役官兵就業輔導工作仍有加強空間，我國對軍人職業的認同度不足，","  許多企業甚至對於退伍軍人有許多刻板印象，對於退除役官兵就業相當不利。相較美國","  對於退伍軍人的認同度高，甚至透過建立「企業雇主對軍人友善度排名」，並且與這些","  企業合作，進行職業訓練。輔導會應該努力成為友善軍人企業的人才庫，才能夠讓官兵","  退伍後可以在民間企業展開第二階段的工作。","   此外，美國國會會參議院在2012年通過「幫助退伍軍人就業稅收優惠法」，僱用失業","  退伍軍人可以獲得租稅優惠，也對於退除役官兵輔導就業有正面幫助。民進黨政府過去","  宣稱軍人年金改革，要仿效美國的退輔制度，退輔會應就建立「企業雇主對軍人友善度","  排名」、以及仿效「幫助退伍軍人就業稅收優惠法」兩項政策進行評估，讓面臨年金制","  度調整而人心浮動的現役官兵，可以安心服役。","                  提案人：李彥秀    馬文君    林麗蟬"],["主席：由於在場委員人數不足，所以本案不予處理。","   現在接下來請趙委員正宇發言。"],["趙委員正宇：主席、各位列席官員、各位同仁。主委，因為你剛剛上任，所以我待會請","  教的問題，你可能也不太清楚，你就先聽一下，大概了解狀況，這都是已經發生很久的","  事情，如果你不知道就請業管回答。"],["主席：請退輔會邱主任委員說明。"],["邱主任委員國正：主席、各位委員。好。"],["趙委員正宇：請問退輔會底下有31間醫院及老人機構，其中護理人員及照服員委外的比","  例是多少？"],["主席：請退輔會就醫處黃代理處長說明。"],["黃代理處長鴻基：主席、各位委員。報告委員，我們醫療機構護理人員都是自聘。"],["趙委員正宇：請問委外的照服員比例有多少？"],["黃代理處長鴻基：我們分院護理之家的照服員都是委外的。"],["趙委員正宇：你知道護理人員有外包制度嗎？"],["黃代理處長鴻基：我們醫院沒有。"],["趙委員正宇：我不是指醫院，我是指榮家。請問榮家的護理人員或照服員是不是外包？","",""],["主席：請退輔會就養處林處長說明。"],["林處長夏富：主席、各位委員。若正編人員不夠的時候，就用外包人力支援。"],["趙委員正宇：你知道這些外包人力會產生哪些問題？我分析有四個問題：","   第一個是薪資過低，一般護理人員的薪資大概是4萬元至4萬5,000元，外包的護理人","  員大概是3萬2,000元到3萬5,000元，外包的照服員薪資更低，他們扣除勞健保及廠商的","  服務費只領到2萬4,800元，一天工作8個小時，結果一小時的時薪還不到100元，薪資這","  麼低。所以如何找到優秀的護理師或照服員到退輔會工作？你覺得能吸引好的人才嗎？","  根本沒有辦法！請問你們的薪資是否過低？","   第二個是同酬不同工，根據我的了解，退輔會的照服員是勞務委外，依照地區性將榮","  民醫院和榮民之家共同辦理，就像桃園市一樣，榮民醫院、八德榮家及桃園榮家一起合","  辦勞務委外。但是同一個地區又有醫療機構、養護型機構，而養護型機構又分醫院的護","  理之家、病房公務預算床；此外，還有長期養護型機構、失智照顧型機構及安養機構，","  這三種機構都是榮家。請問處長我講的有沒有錯？"],["林處長夏富：是。"],["趙委員正宇：主委，你覺得這五種類型的機構，他們的工作性質一樣嗎？"],["邱主任委員國正：不一樣。"],["趙委員正宇：為什麼同酬不同工？在醫院裡面做的事情都是在照顧病人，可是到了榮家","  就不一樣，例如八德榮家跟桃園榮家的工作內容又不一樣，八德榮家還是自費的機構，","  護理人員可能還要把屎把尿的，但是到了桃園榮家的工作型態又不一樣了，所以同酬不","  同工，問題是你們也找不到好的人才。主委，你覺得這個情形要如何改善？"],["邱主任委員國正：我們大概要按照工作的性質來檢討待遇的問題。"],["趙委員正宇：你們是不是應該要多編一點預算？因為現在榮民的年紀都很大，他們很需","  要被照顧，更需要的專業人員的照顧，如果以這麼低的薪資能請到哪些人？你們應該比","  我還清楚，我也不好意思講。","   第三個是人力不穩定，因為外包制度得標廠商的影響，比如榮家的廠商發生問題，所","  以契約停止了，變成八德榮家及桃園榮家也都要停止，因為他們的委外是同一個標案，","  導致所有業務都停頓了，我認為這部分應該要分開招標。我還問過你們的聯絡人，我記","  得是在90年還是哪一年開始，當時我已經在當議員了，後來他回復我是90年的時候，所","  以跟我記的一樣，從90年開始承接到現在107年都已經17年了，難道沒有其他的廠商來","  標嗎？老是固定同一家廠商。","   第四個也是最重要的，就是招標方式缺乏競爭力。我沒有看過這種招標方式，照服員","  勞務委外的招標案是用評選的方式，但是主委你知道參加評選，廠商還要提供廠商實績","  ，就是要證明他們有做過這些事情，但是搞了半天只有這一家有經驗，其他的廠商都沒","  有做過嘛！你們卻又要人家造名冊，根本還沒有標到這個案子是要造什麼名冊？這些過","  程都有問題，導致現任的廠商比較容易取得評分的優勢，從頭到尾都是這一家，長期占","  據退輔會各機構的勞務委外市場。這十幾年來就只有這一家廠商，我記得中間好像換過","  一次，從頭到尾都是同一家。我希望主委能提升護理人員的勞動條件，而且這個招標的","  方式要改進，主委，你覺得有沒有道理？"],["邱主任委員國正：有道理。"],["趙委員正宇：從很久以前就是如此，你們都不求進步，也不會跟著時代改變，老是沿用","  傳統的方式或是同樣的這些人。不管是外面進來或是退伍轉退撫進來的人，當然榮家的","  照服員也都很辛苦，大多是比較弱勢的團體承包，但是他們的工作人員如果表現好一點","  ，就被認為搶風頭，若稍微不聽話就說他們明天不要來了，奇怪耶！你們可以管這些事","  嗎？這不是應該跟公司反映嗎？他們怎麼好像變成是你們的部屬一樣，竟然叫他們明天","  就不用來了或者是做到月底，還在那邊指揮什麼的，我之前到榮家跟他們溝通，後來很","  多人都改了也認為他們不對。主委，你們是主管機關就要負責這些問題，退輔會裡面很","  多事情，我也跟你講過，我對榮民業務非常了解。","   此外，主秘上次也講到天然瓦斯是以安全服務為目的，不是以營利為目的。我最近又","  發現幾個問題，第一個，明明是你們設計的內容，到了18樓卻說超高，風太大會有風切","  聲及震動等等，所以要求人家改，而且要改還叫人家出錢，那還是你們設計的，所以我","  建議他向消保官檢舉；第二個，你們施工的品質很差，而且沒有照規範施作。僑愛新村","  跟內政部爭取了800萬元，因為它是舊眷村，人行步道已經有十幾年了，早就壞了沒有","  整修，結果要挖人行步道的時候，你知道挖到什麼東西嗎？在地下10公分的位置挖到貴","  公司的瓦斯管線，後來請天然氣公司處理，他們說錢拿來就幫忙改。你們這種不合乎標","  準的施工方法，你們應該要改進，怎麼還叫人家出錢，什麼都要錢，你們這樣不對吧！","  老闆也是僑愛新村的人，他媽媽就住在那裡，去找董事長任季男，叫他處理啊！所以，","  真的要以安全為重。主委，你剛剛上任，還是要慢慢了解一些狀況，麻煩你了。"],["邱主任委員國正：是。謝謝委員。"],["主席：接下來登記發言的黃委員昭順、費委員鴻泰、林委員德福及孔委員文吉均不在場","  。","   請劉委員世芳發言。"],["劉委員世芳：主席、各位列席官員、各位同仁。主委最近壓力比較大，推動有關軍人年","  改的部分，我先跟主委報告。過去退輔會的同仁跟夥伴都非常認真，有關國防部跟勞動","  部共同推動退輔官兵的輔導，這部分做得還不錯，甚至在退伍前一年就開始推動，但是","  我發現有一個缺點，這部分可能要請主委或副主委多留意。針對已經輔導轉業成功的退","  伍軍人通常在3個月到6個月之內的離職率也相當高，第一個，這部分恐怕要追蹤一下；","  第二個，可能要從長計議，未來不是一直降低標準，我看你們轉公職人員還從60分降成","  50分，我覺得這不是正道，先看看就業職場裡面怎麼幫忙他們，對於未來國家人才的長","  留久用，也是一個好的方向，好嗎？","   另外，主委你知不知道國安法現在正在修正當中，國安法裡面有一個重要的修正條文","  是第五條之二，如果有退役軍人觸犯國家安全法、國家機密保護法或國家情報工作法的","  時候，若犯刑確定是所有的退俸全部剝奪，而且要從他原來支領的薪俸，從法律上不准","  支領的時候開始追繳。我們有很多委員已經提送在委員會裡面通過，我想要知道主委的","  態度為何？","   我先把整個來龍去脈再跟你解釋一下，因為在4月9日之前，內政委員會審查國安法的","  時候，其實國防部跟銓敘部官員他們的說法是應該參照相關的法規，按照刑度多寡來減","  俸，現在內政委員會是一律犯這些法所有的退俸就全部取消，而且還要追繳，針對這部","  分我想知道退輔會的態度。"],["主席：請退輔會邱主任委員說明。"],["邱主任委員國正：主席、各位委員。在陸海空軍軍官士官服役條例修正當中，也有提到","  這一條，但它是在第四十條、第四十一條怎麼把退俸扣除，這部分比較明確的是，如果","  犯了內亂外患等等就要扣除。"],["劉委員世芳：主委，我剛剛跟你說明過，現在國安法、國家機密保護法及國家情報工作","  法……"],["邱主任委員國正：我知道。"],["劉委員世芳：在原來政府單位包括國防部跟銓敘部的意見是要按照刑期多寡來減俸，如","  果是觸犯內亂外患，那部分是維持就不講了，但是現在在內政委員會裡面，包括多位委","  員都提供的意見，其實已經一讀通過了，只要觸犯這些法，也就是擔任匪諜或共諜的工","  作，只要判刑確定是全部剝奪，而不是按照他的刑度多寡做比例上的減俸，我要知道你","  的態度為何？"],["邱主任委員國正：針對這部分我沒有意見，因為他既然違法了，就代表很多的權利會被","  剝奪，既然被剝奪當然就要聽人家擺布，人家怎麼訂，我沒有意見。"],["劉委員世芳：主委，你都沒意見？"],["邱主任委員國正：我沒有意見啊！畢竟他違法了嘛！"],["劉委員世芳：主委，你比國防部還要嚴格！"],["邱主任委員國正：我沒有嚴格，我只是沒有研究他們要怎麼懲處，但是我知道陸海空軍","  服役條例裡面，也針對這部分修訂第四十條及第四十一條，對於相關的內容，我當然予","  以支持，但是對內政部所提……"],["劉委員世芳：這不是內政部，國家安全法只要觸犯的人是軍職或是非軍職都要受到國家","  法律的制裁。"],["邱主任委員國正：是，我知道。剛才委員也講，就看量刑是依據哪一條，是刑期重或案","  情輕重，這我不予置評。"],["劉委員世芳：你還是沒弄清楚方向，刑期的多寡不是由我們決定，現在是刑期的多寡之","  後，他的退俸本來是按照量刑的多寡做比例上的減俸，但是現在是一律剝奪，你了解我","  的意思嗎？如果觸犯共諜案，不管是一年、三年、五年或七年，現在不是說死刑，不管","  你是將官、校官或尉官，所有的退俸是一律沒有喔！"],["邱主任委員國正：這部分還可以再商榷，按照刑期輕重都要考量，不能一刀切。"],["劉委員世芳：主委，你的態度一分鐘前跟一分鐘後不一樣。"],["邱主任委員國正：因為你講到刑期的問題，刑期由人家來定，但是案件的內容當然有輕","  重之分，有的案件有具體事實，有一些案件還不見得有具體事實……"],["劉委員世芳：那是起訴，我現在講的是定讞。"],["邱主任委員國正：判刑定讞也一樣要看案情。"],["劉委員世芳：不是，現在定讞以後，判的刑期如果是一年、三年、五年及七年，不管是","  幾年都完全剝奪他的退俸。"],["邱主任委員國正：我覺得這就不合理。"],["劉委員世芳：你的講法跟剛剛不一樣，所以主委……"],["邱主任委員國正：重的話當然懲處的重，刑期輕也把它完全剝奪，就我個人來講，我覺","  得不合理。因為當初退俸不是完全由國家給予，也有自己繳的部分。"],["劉委員世芳：不一樣，那是軍人年金處理的方向，我現在是說按照刑期做減俸的方式，","  來，副主委你回答一下。"],["主席：請退輔會李副主任委員說明。"],["李副主任委員文忠：主席、各位委員。剛剛主委的意思，他一定認為如果是犯內亂外患","  的罪就不應該有，不過對於這個法，我們不是相關部會，所以我們並不了解……"],["劉委員世芳：你們是執行的機關！"],["李副主任委員文忠：我知道，這裡面比如說有的刑度很低，坦白說，主委不瞭解，我也","  不瞭解，如果是內亂外患，當然應該整個剝奪，但會不會有這樣的情形？也許只判三個","  月，刑度很低，涉險程度很低，我們不瞭解，我想主委的意思是說，若像那樣的情形，","  我們應該加以斟酌。"],["劉委員世芳：黃執行秘書，我要說的意見就是，我們現在所提的與國家安全有關，基本","  上應該就是屬於洩密或涉及共諜的部分，剛才提到三個月等等的內容，大家都知道這可","  能只是一般的事情，一旦觸犯到共諜案，刑期都非常地高，譬如說我們剛才有提到柯政","  盛、許乃權，可能這些主委都瞭解，在檢視國安法要如何處理他們時，他們的退休俸可","  能加以完全或按比例刪減，請問法規會對這方面的意見為何？"],["主席：請退輔會法規會黃執行秘書說明。"],["黃執行秘書進興：主席、各位委員。就我個人的意見，我比較傾向要依照比例原則來處","  理。"],["劉委員世芳：可是洩密就是洩密，哪有分大密或小密？"],["黃執行秘書進興：這可能涉及情節輕重及內容等問題，所以一般在刑法理論上，幾乎都","  會有比例原則的適用。"],["劉委員世芳：好，謝謝你。我想你是提供法治上的見解，可能主委及退輔會對這方面還","  不是那麼清楚，我希望退輔會主委在內部能有一個統合意見，尤其很多退伍軍人都會按","  照國安法來看待，這樣對未來在審查國安法才會有一致地標準。謝謝。"],["主席（王委員定宇）：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：主席、各位列席官員、各位同仁。有關退除役官兵部分，按照你107年的資","  料，現有的榮民有37萬1,000多人，有關65歲以下勞動力人口有19萬多人，已就業的有","  12萬1,000多人，退輔會安置的有2萬8,000人，你認為為何會呈現出這樣的數字？"],["主席：請退輔會邱主任委員說明。"],["邱主任委員國正：主席、各位委員。退輔會乃針對退伍人員進行職訓，確定他們有就業","  ，等於我們是輔導轉職成功，這些數據就是這樣來的。","鄭天財Sra","  Kacaw委員：但從這些數字來看，退輔會實際輔導就業的人數比例真的非常低，這是必","  須檢討的部分，也請退輔會提供原住民的相關資料。","   主委，你在軍中服役多年，你覺得原住民在軍中的比例高不高呢？"],["邱主任委員國正：並不很高，我當時擔任連長，一個連百來人差不多有7、8個原住民，","  這幾年有增加，不過還是要看是哪種部隊，像特戰部隊裡，原住民袍澤是滿多的。","鄭天財Sra","  Kacaw委員：如果按照原住民的人口比例來看，台灣原住民的人口比例占全國總人口的","  2%，若按照這個比例來說，原住民在軍中的人數算很多，請主委提供方才我所提及的原","  住民在退役之後相關的原住民人數比例資料。","   剛才的資料所呈現出來的數字，退輔會協助就業的比例非常低，我們來看退輔會會內","  安置的狀況，將官、校官、尉官比較高，士官兵比較低，第二類官兵的比例更低，請問","  主委，退輔會現在有沒有原住民同仁？"],["邱主任委員國正：有。","鄭天財Sra Kacaw委員：有幾位？"],["邱主任委員國正：不多。","鄭天財Sra Kacaw委員：也請將這個數字提供給我。"],["邱主任委員國正：是。","鄭天財Sra","  Kacaw委員：至於會外安置部分，按照數字也是一樣，會外安置與會內安置第二類官兵","  與士官兵的比例都很低，我不知道這是什麼原因？但基本上這不應該。還有原住民所占","  人數及比例的資料也請一併提供給我。第二類退除役官兵的部分，已就業、需要就業與","  現有的比例也處於失衡的狀態，原住民所占的相關人數資料希望也能提供給我。"],["邱主任委員國正：瞭解。","鄭天財Sra","  Kacaw委員：針對第二類退除役官兵現有、已就業及需要就業的這些數字，主委認為現","  今需要解決的是何種問題？"],["邱主任委員國正：去年及前年的第二類官兵人數經統計有1萬多人，並不很高，我們在面","  臨這個問題時，也強化第二類官兵的就業機會，所以給了他們很多的福利，比如說他們","  有4年的役期，雖然不到10年，但他們退伍後之服務可以追溯到8年，這都表示我們對第","  二類服役人員的優惠，以強化未來第二類服役人員逐次躍升之後對他有所照顧的方法。","","","鄭天財Sra","  Kacaw委員：主委，在你今天的報告中特別提到要加強退除役官兵就業的部分，你是否","  可以簡要說明這部分的重點？"],["邱主任委員國正：我們知道在部隊服役當中，他們擁有的專業與外界很多的工作是脫節","  的，所以我們在他們退伍前半年要他們參加職業訓練，職訓完畢退伍後，方才已跟委員","  報告過，他們在服役4年之後，在8年當中有很多授薪的班隊，只要他願意回來參加班隊","  的受訓，都是符合資格的，我們會將他們排進來，按照類別優先處理，代表他有機會回","  過頭加強他在歷經外界職場後之需要強化的專業職能，這種種方法對他們來說，都有滿","  大的幫助，對他們爾後的就業都有正面的助益。","鄭天財Sra","  Kacaw委員：你剛才說的部分都需要去推動、加強，但我們看了你的國軍退除役官兵輔","  導條例第七條的規定，基本上，從過去到現在，你們的重心太強調農場部分，對不對？","",""],["邱主任委員國正：是。","鄭天財Sra","  Kacaw委員：有一些農場的輔導就業，事實上現在的年輕人，在經過幾年的志願役役期","  之後，想從農的意願其實沒有那麼高，所以上述條例的整體方向必須進行大幅度的調整","  ，可以嗎？"],["邱主任委員國正：好的。","鄭天財Sra Kacaw委員：謝謝。"],["主席：請呂委員孫綾發言。"],["呂委員孫綾：主席、各位列席官員、各位同仁。主委，我今天想先就榮家長照資源的利","  用度來就教主委。一直以來，這項議題都是本席非常關心的長照政策，能不能夠照顧到","  每位老人家，退輔會的資源其實是非常寶貴的，如果我們能夠充分利用榮家的空間，在","  不影響榮民使用權益之下，將多出來的床位釋出給一般民眾，我想也可以達到服務人民","  的效果及經濟的收益。所以，在上會期本席曾經質詢過退輔會有關榮家床位使用率上的","  問題，2017年2月時，榮家開放一般民眾申請入住，當時的空床率為20%，到今年2月時","  ，則有18%左右，在退輔會的網站上將床位分為一般安養、夫妻安養、失能養護、失智","  養護及一般民眾等，我們看到退輔會網站上有這麼多的分類，但在不同的榮家網站裡，","  其實資訊是有點不對稱的，因此是否可以請主委說明床位分類的標準及不同分類間不同","  配額的考量因素？此外，申請的民眾又須具備何種資格呢？"],["主席：請退輔會邱主任委員說明。"],["邱主任委員國正：主席、各位委員。榮家總共有8,000多個床位，目前占有率大約是6,0","  00多床，當初我們為了資源共用，也是有劃分階段區分年度逐級讓床位變成可以供就養","  之用，與民間能夠結合。我特別要跟委員報告，外界之所以會利用榮家來就養，大多是","  因為失能或失智方面的問題，所以，我們採逐年釋出方式處理，到目前為止，據我的瞭","  解，釋出的床位只有一百多床而已，數量並不多，所以，我們是分年分階段來進行，這","  部分我還需要瞭解，我記得是三個階段，屆時應該會有20%的床位可以釋出供民間使用","  ，但這還需要配合照服員及醫護人員的培訓，這需要配套並進。基本上，退輔會具有資","  源共用的概念，包含榮家對外的幫忙照顧，也都在這些範疇之中。"],["呂委員孫綾：好，在這裡本席要提醒主委的是，因為我們在不同的榮家網站裡，其實可","  以看到申請分類上有不同的標準，我希望退輔會可以制定出一套相同的標準，讓民眾在","  網站查詢時，可以清楚瞭解自身條件符合哪一個榮家的規定，也知道各榮家有何資源可","  以提出申請，這才是最便民的服務，希望你們能夠在這方面有所改進。"],["邱主任委員國正：好的。"],["呂委員孫綾：此外，我們可以看到退輔會網站上公告的安養機構床位資訊欄上，在資源","  共享的部分，目前有提供給低收入的民眾來入住，但我們卻看到只有白河榮家提供床位","  ，請問為何只有這家榮家提供床位給低收入戶呢？這其中有何考量或在預算上有何問題","  嗎？"],["邱主任委員國正：主要的考量因素在於一般榮民到榮家就養沒有問題，但一般民眾想入","  住榮家，一定要有失能等情況，失能的照護與一般照護、床位、房間隔間都不同，目前","  具有這樣能量的榮家數並不多，白河榮家具備這樣的能量，不過我們正逐步給各榮家期","  限，希望逐年增加，逐漸擴大照顧民間失能民眾的床位數。"],["呂委員孫綾：就是正逐步推動當中。請問明年預計有哪些榮家可以提供這樣的資源給低","  收入戶？"],["主席：請退輔會就養處林處長說明。"],["林處長夏富：主席、各位委員。目前我們已釋出榮家空餘的床位，釋出分為兩類：一類","  是資源共享，就像剛才提及的，針對由縣市政府轉介過來的低收入戶、中低收入戶，目","  前已有30位入住；另外一類是我們釋出多餘的床位，榮家未達到90%的部分，釋出2%至","  5%的床位給地方政府，目前有358個床位，總共入住的已有193位一般民眾，我們希望能","  將資源提供給縣市政府。"],["呂委員孫綾：你們現在已經盤點出有哪些資源可以釋出？"],["林處長夏富：是。"],["呂委員孫綾：以目前現況看來，能提供低收入戶安養的機構只有白河榮家，方才主委也","  回答說，明年開始其他榮家也會提供這樣的服務及資源。"],["林處長夏富：是。"],["呂委員孫綾：請問下一個榮家是哪一個？預計的……"],["林處長夏富：目前北部地區除新竹之外，其餘已達90%以上的入住率，至於中南部地方入","  住率未達標準者，我們都有釋出。"],["呂委員孫綾：因為北部目前的入住率超過90%，所以沒有辦法提出這樣的服務？"],["林處長夏富：是，中南部地方都有釋出，我們與縣市政府合作得非常密切。"],["呂委員孫綾：好，主委，其實我們可以看到北部榮家的入住率有達到90%，但我相信還是","  有一些低收入戶的民眾有這樣的需求，所以在90%入住的狀況下，我還是希望能研擬釋","  出床位的做法，提供給低收入民眾申請，好嗎？"],["邱主任委員國正：是，這是我們要努力的地方。"],["呂委員孫綾：謝謝主委，接下來，本席想就退輔會觀光資源的部分向主委討教。我們可","  以看到退輔會還掌管農場的部分，之前我曾經質詢過退輔會農場官方網站的頁面設計上","  缺少東南亞語言的部分，很高興去年在本席質詢過後，退輔會隨即做出修正，現在我們","  已經可以看到退輔會農場的官方網站上已增加東南亞語系的介紹，本席要在此給退輔會","  很大的肯定，我相信很多民眾在看到三大農場介紹網站之後，多少會想到農場來遊玩或","  住宿。","   此外，我研究了一下訂房系統，其實我們可以看到這個系統與農場官方網站有一些語","  言上的落差，甚至有些官方網站訂房系統只有中文介面，好一點的還有英文介面，缺少","  其他語文的介面，而且這個系統是個別操作的，並非整合性的系統，我希望主委能夠在","  訂房系統上進行建置，將系統整合起來，甚至加強其他語言的版本。"],["主席：請退輔會事業處張代理處長說明。"],["張代理處長筱貞：主席、各位委員。有關訂房系統部分，目前有一個聯合訂房網叫「寶","  島農林網」，但這個訂房網誠如委員所說已經10年，我們現已規劃在下個階段針對每個","  農場訂房後台及與語系，按照方才委員指導的項目進行整合及修正。"],["呂委員孫綾：好，謝謝。除了整合及修正之外，其實主委可以看到現在有很多國際旅客","  來台觀光，如何將台灣美好的部分呈現給大家瞭解，也是退輔會應該努力之處。主委應","  該知道國際上有很多訂房平台，例如Trivago、Agoda、Hotels.com，很多國際旅客會透","  過這樣的平台預定台灣的飯店，但很可惜的是，在這樣的國際飯店訂房平台上，卻未見","  退輔會三大農場的住宿資訊，我希望退輔會能夠加強這部分，將貴會農場住宿資訊加入","  上述國際知名的訂房網，讓台灣農場的美讓大家都訂得到，讓大家能來這裡居住及觀光","  。"],["邱主任委員國正：我們會朝此方向努力，剛才處長已經說了。"],["呂委員孫綾：好，希望主委能夠在這方面繼續努力。謝謝。"],["邱主任委員國正：謝謝委員。"],["主席：接下來登記發言的周委員春米、蔣委員乃辛、許委員毓仁及吳委員志揚均不在場","  。","   請廖委員國棟發言。"],["廖委員國棟：主席、各位列席官員、各位同仁。請問主委就任多久了？"],["主席：請退輔會邱主任委員說明。"],["邱主任委員國正：主席、各位委員。2個多月。"],["廖委員國棟：2個多月，那麼你對退輔會的相關事務不一定那麼熟悉，所以能問你的，我","  就問你，不能問你的，就請副主委準備。在總統開始標舉轉型正義的同時，個人去年也","  提出原住民族轉型正義相關條例，當然這還沒有進入審查，當中一個非常重要的內容，","  就是關於土地的返還部分。目前原住民土地除了國有以外，有的在交通部觀光局，有的","  在林務局，還有一些在你們退輔會的管理下，這個你知道嗎？"],["邱主任委員國正：我知道。"],["廖委員國棟：總統既然說要把原住民土地的返還正義列為優先事項，並在總統府設立原","  住民轉型正義委員會，也經常開會，現在正在調查相關土地返還的部分，所以退輔會也","  有很多土地是列為必須返還的，這你知道吧？"],["邱主任委員國正：我知道。"],["廖委員國棟：如果你們已經有在整理，可不可以把相關清單列一份給委員會及我的辦公","  室？"],["邱主任委員國正：可以。"],["廖委員國棟：好，這是其一。在你們的建制裡，有關原住民轉型正義或其他轉型正義的","  業務，是由哪一個處負責？"],["主席：請退輔會事業處張代理處長說明。"],["張代理處長筱貞：主席、各位委員。目前有關於原住民土地轉型正義這一塊，是由我們","  事業管理處負責。"],["廖委員國棟：目前所有農場都是事業管理處在處理？"],["張代理處長筱貞：是。"],["廖委員國棟：東海岸有非常多退輔會的農場，剛好都和原住民族傳統領域重疊，在我們","  談原住民族土地轉型正義時，你必須了解這些土地，第一，位於我們傳統領域範圍內；","  第二，因為部隊需要，不管是山防、海防，只要部隊需要，就可以圈一塊地使用。其實","  原住民土地當時都沒有登記，表面上看起來是國有土地，實際都是原住民在耕作，但是","  當國家、國防有需要時，只要國防部提出來，我們就完全配合，但是當退輔會成立以後","  ，因為要安置老榮民，所以很多土地包括農場土地、山防、海防土地，全部都撥給退輔","  會使用，這個時候是不是到了該返還的時候？主委同意嗎？"],["邱主任委員國正：這大概牽涉到法的問題，當然我個人站在情理法上是同意的，但在作","  業過程中，大概很難憑委員一句話，就界定這塊地原來是屬於誰的，這一定要完成一些","  手續，要有一些證明。"],["廖委員國棟：當然！當然！我們現在就是在走這個程序。最近原民會正在推原住民部落","  土地劃設辦法，主委知道嗎？"],["邱主任委員國正：我不是很清楚。"],["廖委員國棟：你要快點去了解，前提我剛剛已經講了，很多退輔會經管的農地，現在都","  會碰到土地劃設問題，我舉一個簡單例子，副主委上個月也才去看過，我家後山大約3","  0公頃土地，以前是部落共有土地，但是當山防需要時，我們就釋出，現在也該還給部","  落了。另外，隔壁村有一個大同農場，泰源那邊也有一個農場，都是原住民傳統領域，","  這些都必須處理。主委剛才提到法制問題，確實原住民土地跟海域土地相關法規都還不","  健全，但我們正在努力當中，我們現在標舉的是，蔡英文總統已經宣示這些土地要返還","  ，所以你們應該奉此指示，進行相關預備工作。請問，你們有跟原民會進行相關磋商嗎","  ？譬如退輔會經管的農場，有哪些土地是和原住民傳統土地重疊的？"],["主席：請退輔會楊主任秘書說明。"],["楊主任秘書駕人：主席、各位委員。其實去年原民會副主委有來拜訪我們，就有談到這","  個問題，目前這整個案子是委託逢甲大學進行相關調查與研究，就我們的部分而言，我","  們已經配合行政院和原民會的要求，把該呈報的部分都配合辦理，這部分是沒有問題的","  ，以後就是依法大家現勘，然後劃設，經過鄉鎮公所、地方政府核准，我們都會按照這","  些程序辦理，這是沒有問題的。"],["廖委員國棟：對！你講到逢甲大學的調查，那已經好幾年了，應該有一個結果出來才是","  。"],["楊主任秘書駕人：那是原民會主管的，是原民會委託逢甲大學辦理的。"],["廖委員國棟：對！所以我現在問你，你們兩會之間，有沒有溝通討論這件事情？"],["楊主任秘書駕人：有！目前為止，我們都有配合原民會提供相關資料及配合辦理相關事","  務，我們都很願意來處理。"],["廖委員國棟：你是負責哪一個處？"],["楊主任秘書駕人：我現在是主任秘書，我前一個職位是事業管理處。"],["廖委員國棟：所以這個業務你應該比主委更熟悉才是。"],["楊主任秘書駕人：對！我原來是事業管理處處長，所以我有參與。"],["廖委員國棟：主委，我只要求你們一定要跟原民會有一個平行的對話機制，共同來面對","  轉型正義的相關事務。","   另外，我要請教李副主委，上個禮拜你有到都蘭農場跟部落對話，對不對？"],["主席：請退輔會李副主任委員說明。"],["李副主任委員文忠：主席、各位委員。是星期五、六、日。"],["廖委員國棟：之前已經講好要釋出農場所屬範圍土地，在法還沒有出來之前，先讓原住","  民承作，跟他們共同管理、經營，是不是？"],["李副主任委員文忠：是。"],["廖委員國棟：現在永豐餘林場那邊，本來是要清掉，但是你去了以後，聽說永豐餘案又","  起死回生，是這樣嗎？"],["李副主任委員文忠：不是這樣！報告委員，永豐餘決定把未來40公頃的林木收益，全部","  給部落。本來永豐餘是決定不採木，就統統捐給政府，但部落和台東一些環保相關學者","  認為應該疏伐，所以永豐餘初步願意疏伐，然後把疏伐所得交給部落。"],["廖委員國棟：疏伐就是砍伐嗎？"],["李副主任委員文忠：不是，是適度砍伐，就是該砍的地方砍，因為它主要是外來種。我","  再跟委員報告，明天或後天，我會跟總統及原民會開會協調這件事情。","   最後我再跟廖委員報告一件事情，關於土地的部分，我在前年6月10日，也就是總統","  就職20天時就跟夷將主委報告了，我們已經開始在盤點，不過主動權在原民會，我們一","  定全力配合。"],["廖委員國棟：好，我知道，我現在要跟你講的是，都蘭的部分，我們跟退輔會已經談了","  很多年，現在是該有結果的時候……"],["李副主任委員文忠：我剛剛講的是林木的部分，關於土地的部分，我們也跟原民會討論","  過，請他們儘快訂定相關法規或創立一個範例，對我們來講，就只有一個問題，就是剛","  剛主委提到的，一定要有相關法令可行，我們很樂意把這些土地依相關法令交給原民會","  ，由原民會交給都蘭部落，這些我們都沒有意見。"],["廖委員國棟：在法還沒有通過之前，可以用合作方式，不管是合作管理或合作經營，讓","  部落使用土地，這是可行的過渡作法。"],["李副主任委員文忠：跟委員報告，我們會促成，所以我們準備明天或後天到總統府協調","  。"],["主席：不管是廖委員或楊主秘都非常了解業務狀況，廖委員可以私下再跟主秘討論。"],["廖委員國棟：最後一句話，副主委上次去的時候，跟部落的對話，能不能整理成紀錄送","  給我辦公室參考？"],["李副主任委員文忠：是，謝謝。"],["主席：接下來登記發言的吳委員焜裕、羅委員明才、林委員俊憲、陳賴委員素美、張委","  員麗善及鍾委員佳濱均不在場。","   請徐委員榛蔚發言。"],["徐委員榛蔚：主席、各位列席官員、各位同仁。業務報告第5頁有一張屆退官兵離營前就","  業輔導示意圖，我想全國大概只有花蓮縣政府編列公務預算，針對這些即將退役官兵進","  行職前訓練，這顯示退輔會在這個部分編列的預算是不夠的，所以未來針對花東兩縣退","  除役官兵輔導就業部分，希望相關預算應予寬列。","   另外，基於地方的特殊性及需求性，有關職業轉銜部分，應該要因地制宜，讓他們可","  以在地運用。"],["主席：請退輔會邱主任委員說明。"],["邱主任委員國正：主席、各位委員。是。"],["徐委員榛蔚：目前花蓮縣正在推展觀光農業，除了在地旅遊、導覽外，在農業職訓部分","  ，退輔會是不是可以多開一些班別？因為花蓮、台東無論地景、地貌及空氣都非常好，","  退除役官兵願意留在花蓮的機率非常高，尤其我們不希望人口不斷外流，希望可以保人","  也保才，所以，針對花東兩縣退除役官兵職前訓練、就業服務部分，主委可不可以加重","  力度？"],["邱主任委員國正：個人以前在花蓮服務過，在那兩年當中，我對花蓮印象真的很好，真","  是好山好水。至於就業輔導方面，我知道花蓮縣傅縣長在這方面著墨甚多，所以有關開","  班問題，我會去了解花東開的班別數，如果地方政府或其他部會有開班的，我們也會大","  量投資，讓榮民或是即將退役的袍澤可以多多參加這方面的輔導，我想在地是最專業的","  。"],["徐委員榛蔚：其實也可以跟地方軍官調研，徵詢他們希望開哪些類型的班，對他們未來","  退役後的規劃比較有幫助，然後我們就依照這樣的比例開班，相信大家在就業轉銜時會","  更加順利。"],["邱主任委員國正：是。"],["徐委員榛蔚：另外，在榮家部分，花蓮榮家是全國非常漂亮的榮家之一，位處美崙，對","  於戎馬一生的退除役官兵或是需要就養的老榮民而言，是非常重要的，但我們發現現在","  的榮家越來越像安養機構，活力越來越低，是不是請主委針對榮家部分，除了照服以外","  ，相關藝文活動也是非常需要的，亦即邀請外部團體到榮家表演，其實很多公益團體都","  會邀請京劇團到榮家和老伯伯們唱唱京劇、拉拉二胡，讓那些久未展露笑臉的老伯伯們","  可以感到歡喜，我們都希望人可以老得有尊嚴，老得非常開心。在此，是不是請退輔會","  可以提供戎馬一生的老榮民伯伯們更多的育樂活動？"],["邱主任委員國正：報告委員，這是我們應該要做的。"],["徐委員榛蔚：好，那就拜託主委多邀請一些藝文團體到榮家表演，以符合榮民的需求，","  這部分退輔會應該要加大力度，好不好？"],["邱主任委員國正：好。"],["徐委員榛蔚：另外，本席一直非常關心壽豐鄉志學安養中心的問題，該中心已經閒置3、","  4年之久，我想主秘應該最清楚，在520之前，花蓮縣政府和慈濟醫院已經達成合作協議","  ，希望志學安養中心能夠成為花蓮安養基地，並增加醫療服務，但520之後，退輔會來","  函表示該中心另有他用，所以就收回退輔會，但至今退輔會一直沒有對這塊土地提出規","  劃，也沒有確切目標，終於台東農場在107年4月12日回文給退輔會，表示這個地方可以","  辦理撥用。其實志學安養中心是一個非常完整的區塊，位在中花蓮和北花蓮之間，附近","  又有東華大學及其他產業，請問主委，針對這塊地，退輔會是不是還有其他用途？你們","  有相關規劃嗎？"],["邱主任委員國正：據我了解，現在好像要釋放出去，我請業管處長跟委員說明。"],["主席：請退輔會就養處林處長說明。"],["林處長夏富：主席、各位委員。志學中心在我們評估之後，認為應該釋放出去，所以我","  們將中心的財產逐一清理後，準備交給國有財產署，但我們也積極和花蓮縣政府連繫，","  希望縣政府可以運用，但目前縣政府並沒有提出具體計畫。"],["徐委員榛蔚：在520之前，其實已經提出來了，但後來你們說另有他用，所以跟慈濟的合","  作就原地踏步，我們是不知道退輔會已經要撥回給國有財產署，如果是這樣，花蓮縣政","  府是不是可以來申請？"],["林處長夏富：如果我們把它交回給國有財產署，花蓮縣政府可以跟國有財產署申請。"],["徐委員榛蔚：你們什麼時候會交回給國有財產署？"],["林處長夏富：要等我們把相關建物、土地帳籍清理完成後，國有財產署才會接收，我們","  會儘快來做。"],["徐委員榛蔚：什麼時候可以完成？是不是可能再拖兩年？"],["林處長夏富：不會！我們會儘快完成。"],["徐委員榛蔚：有沒有時間表？"],["林處長夏富：大概年底之前，因為裡面的建築物還有很多，我們必須清理完，國有財產","  署才會接收。"],["徐委員榛蔚：你們要把所有的建築物全部打掉嗎？"],["林處長夏富：不是，是要建冊，有財產價值的都要建冊。"],["徐委員榛蔚：所以會保留這些建築物？"],["林處長夏富：是。"],["徐委員榛蔚：另外，有關軍改部分，目前最新版本3月才定調，去年你們是有進行巡迴座","  談，但當時並沒有任何版本出來，現在定調的版本，主委認為如何？你有到北中南東各","  地去跟現役、退役軍人座談、溝通嗎？"],["邱主任委員國正：跟委員簡單報告，我就位以後，在去年11月到12月中旬，有到各地進","  行調查，蒐集袍澤們的疑問，現在就是針對這些疑問，設計出這樣一個版本，目前我們","  還在努力中，我不敢講已經定調，但個人希望法案通過以後，其他後續部分應該如何跟","  退伍袍澤溝通，請他們配合，是我們應盡的責任。"],["徐委員榛蔚：你要通過法案以後，再到地方溝通？"],["邱主任委員國正：不是！誠如我剛才講的，這個法案之所以會出來，是經過大家……"],["徐委員榛蔚：的確，你聽過大家意見之後，集思廣益提出這樣的版本，但是你們3月份定","  出版本以後，現役或退役軍人有接受嗎？他們知道這個新版本的細項嗎？"],["邱主任委員國正：大部分的人知道，但不是很清楚，所以我們逐步針對他們的問題給答","  案。至於大家滿不滿意？我想就是一半、一半，我只能這樣跟委員報告，我不能講是七","  成、三成，或三成、七成，這樣會造成爭議，但是……"],["徐委員榛蔚：所以還是有人不知道，本席認為他們有知的權利……"],["邱主任委員國正：不是啦！所謂不知道，是個人的小問題，針對他的個案，他不了解，","  但是我們只要碰到他們有問題，就立即回應一個範例給他，這樣問題才會越來越釐清。","",""],["徐委員榛蔚：針對這個部分，本席還是建議要先跟現役及退役官兵溝通清楚，看大家是","  不是可以接受現在這個版本，否則未來相關陳抗會越來越多，你的壓力也會越來越大。","  謝謝。"],["邱主任委員國正：是，了解。謝謝委員。"],["主席：邱主委，你應該為你們的版本據理力爭，因為這是根據退伍袍澤在座談會中提出","  來的疑問所設計出的版本，但是在三讀未通過之前，你不能替立法院決定是否會定案，","  這才是你剛才應該說的標準答案。也就是說，目前這個版本是經過你們溝通後所希望的","  版本。","   登記詢答委員除不在場者外，均已發言完畢，報告及詢答結束；委員口頭質詢未及答","  復部分或要求補充資料者，請相關單位以書面在二週內提供。","   今天我們處理有關預算解凍案，未經同意解凍的3個案子，我們會另定期再處理，也","  請業管單位積極和委員進行溝通。謝謝，現在散會。","散會（13時1分）","","-----------------------","                                     立法院公報  第107卷  第45期  委員會紀錄","","                                     131","","立法院公報  第107卷  第45期  委員會紀錄","","                                     立法院公報  第107卷  第45期  委員會紀錄","","                                     194","","                                     193","","",""]],"block_lines":[1,8,10,91,93,95,98,99,100,105,107,109,111,113,115,117,128,129,322,326,327,328,329,333,334,335,337,338,339,340,349,350,351,352,353,354,362,363,364,366,367,370,375,376,394,395,397,398,401,402,403,404,405,406,407,408,409,410,411,412,414,415,416,417,418,419,420,421,422,423,424,425,426,427,428,429,430,431,432,433,434,435,436,437,438,439,440,441,442,443,444,445,449,450,454,455,460,461,466,467,468,475,476,478,481,482,485,486,489,492,494,495,496,505,508,509,511,513,515,518,519,521,522,523,525,527,528,529,530,531,532,533,536,537,538,542,544,545,546,547,548,551,555,556,557,558,559,561,563,564,565,567,570,577,578,579,580,581,582,583,584,585,586,587,588,589,591,597,598,601,602,603,604,607,608,609,610,611,613,614,615,617,622,623,625,626,628,631,632,634,638,639,644,645,651,652,654,655,657,658,660,661,663,666,673,674,677,678,679,681,691,692,698,702,709,710,711,712,730,731,734,753,754,767,768,770,771,773,774,783,784,785,790,793,795,800,801,802,804,818,819,820,821,822,823,824,825,826,827,828,829,830,835,837,838,839,840,841,842,843,844,845,846,847,853,854,855,864,865,874,875,877,882,887,888,892,893,894,895,896,901,902,903,905,906,907,908,909,910,912,914,915,918,919,920,924,925,934,937,948,950,953,954,956,957,962,963,968,969,970,971,972,973,974,975,979,983,984,985,986,990,991,992,995,997,998,1001,1002,1008,1009,1010,1011,1012,1015,1016,1017,1024,1025,1028,1029,1030,1033,1034,1035,1037,1039,1040,1042,1043,1045,1047,1056,1059,1064,1065,1067,1068,1074,1078,1080,1082,1092,1096,1098,1099,1100,1101,1102,1103,1104,1106,1108,1109,1110,1118,1119,1120,1122,1123,1130,1131,1135,1136,1142,1143,1147,1148,1155,1156,1157,1158,1164,1165,1166,1167,1196,1197,1206,1207,1219,1220,1238,1241,1243,1244,1246,1247,1248,1253,1254,1258,1259,1261,1270,1275,1276,1277,1279,1280,1281,1282,1285,1286,1291,1292,1303,1304,1305,1306,1307,1308,1309,1310,1312,1313,1314,1320,1322,1323,1324,1326,1328,1332,1333,1340,1343,1347,1348,1351,1355,1356,1359,1360,1363,1392,1393,1395,1398,1399,1400,1401,1402,1403,1404,1405,1406,1407,1411,1412,1414,1416,1417,1420,1423,1432,1435,1436,1438,1441,1442,1444,1445,1449,1450,1451,1452,1453,1454,1455,1456,1457,1458,1460,1461,1462,1463,1464,1465,1474,1475,1481,1482,1483,1484,1485,1489,1490,1491,1492,1493,1494,1498,1499,1500,1503,1512,1513,1519,1520,1522,1523,1524,1526,1527,1529,1530,1531,1532,1533,1534,1535,1538,1539,1540,1541,1542,1547,1548,1549,1554,1556,1557,1558,1559,1561,1562,1564,1567,1569,1570,1571,1580,1581,1591,1592,1593,1594,1595,1596,1597,1603,1604,1615,1616,1623,1624,1626,1627,1628,1634,1635,1641,1642,1644,1645,1646,1647,1649,1651,1653,1654,1673,1677,1678,1682,1685,1686,1689,1690,1693,1694,1697,1698,1699,1703,1704,1705,1706,1707,1708,1710,1711,1712,1713,1715,1728,1730,1733,1734,1735,1737,1738,1739,1740,1741,1742,1743,1746,1747,1748,1759,1760,1761,1762,1766,1767,1784,1785,1803,1804,1807,1824,1825,1828,1830,1831,1836,1838,1839,1840,1841,1844,1846,1848,1852,1853,1854,1856,1857,1858,1860,1861,1862,1864,1866,1867,1869,1870,1874,1879,1880,1882,1883,1885,1888,1893,1894,1900,1909,1911,1913,1919,1923,1932,1943,1948,1950,1951,1961,1962,1970,1974,1975,1979,1983,1985,1986,1991,1992,1993,1995,1996,1997,1999,2000,2001,2004,2005,2015,2016,2019,2026,2027,2028,2029,2032,2033,2034,2035,2040,2041,2044,2045,2047,2048,2050,2051,2053,2054,2055,2062,2065,2067,2068,2076,2077,2082,2084,2085,2086,2088,2089,2090,2091,2092,2095,2096,2097,2099,2100,2102,2105,2106,2111,2113,2117,2119,2121,2122,2124,2125,2128,2134,2135,2136,2141,2146,2149,2150,2157,2158,2160,2161,2169,2170,2171,2174,2177,2178,2179,2181,2182,2183,2184,2186,2187,2188,2189,2190,2193,2197,2198,2199,2201,2204,2205,2209,2212,2213],"person_count":{"主席":84,"蔡委員適應":38,"邱主任委員國正":201,"秦處長文臺":60,"楊處長長政":3,"張代理處長筱貞":7,"呂副主任委員嘉凱":7,"楊主任秘書駕人":10,"吳處長志揚":3,"林處長夏富":18,"黃代理處長鴻基":4,"王處長德本":11,"簡處長世峰":1,"林處長正壹":1,"蔡處長進滿":1,"羅委員致政":35,"李委員彥秀":22,"林委員昶佐":9,"黃委員偉哲":19,"江委員啟臣":26,"呂委員玉玲":18,"主席（邱委員志偉代）":1,"王委員定宇":16,"主席（王委員定宇）":2,"邱委員志偉":25,"李副主任委員文忠":19,"何委員欣純":24,"主席（呂委員孫綾代）":1,"林委員麗蟬":23,"馬委員文君":14,"趙委員正宇":10,"劉委員世芳":16,"黃執行秘書進興":2,"呂委員孫綾":12,"廖委員國棟":20,"徐委員榛蔚":17},"persons":["主席","蔡委員適應","邱主任委員國正","秦處長文臺","楊處長長政","張代理處長筱貞","呂副主任委員嘉凱","楊主任秘書駕人","吳處長志揚","林處長夏富","黃代理處長鴻基","王處長德本","簡處長世峰","林處長正壹","蔡處長進滿","羅委員致政","李委員彥秀","林委員昶佐","黃委員偉哲","江委員啟臣","呂委員玉玲","主席（邱委員志偉代）","王委員定宇","主席（王委員定宇）","邱委員志偉","李副主任委員文忠","何委員欣純","主席（呂委員孫綾代）","林委員麗蟬","馬委員文君","趙委員正宇","劉委員世芳","黃執行秘書進興","呂委員孫綾","廖委員國棟","徐委員榛蔚"],"title":"立法院第9屆第5會期外交及國防委員會第12次全體委員會議紀錄","時間":"中華民國107年4月23日（星期一）9時6分至13時1分","地點":"本院紅樓301會議室","主席":"王委員定宇"}