{"blocks":[["主席：出席委員10人，已足法定人數，開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第3會期司法及法制委員會第17次全體委員會議議事錄","時    間：中華民國106年5月15日（星期一）上午9時至10時11分","地    點：本院紅樓302會議室","出席委員：吳志揚    葉宜津    廖國棟    段宜康    鍾孔炤    蔡易餘    尤美女","            劉櫂豪    李俊俋    柯建銘    楊鎮浯    王育敏    林為洲","         委員出席13人","列席委員：劉世芳    黃國昌    江啟臣    曾銘宗    鄭天財    黃昭順    呂玉玲","            邱志偉    陳怡潔    李彥秀    羅明才    蕭美琴    王惠美","         委員列席13人","|列席官 |考試院秘書長                |李繼玄                            |","|員：   |                            |                                  |","|       |                   副秘書長 |袁自玉                            |","|       |銓敘部部長                  |周弘憲                            |","|       |行政院人事行政總處人事長    |施能傑                            |","|       |行政院主計總處公務預算處專門|許永議                            |","|       |委員                        |                                  |","","","主    席：段召集委員宜康","專門委員：張智為","主任秘書：楊育純","紀    錄：簡任秘書  彭定民","         簡任編審  周厚增","         科    長  陳杏枝","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：確定。","二、銓敘部函，為106年度中央政府總預算決議，檢送「銓敘部106年度預算凍結項目書","  面報告」，請查照案。","說明：依據本院審查106年度中央政府總預算案，司法及法制委員會新增通過決議第（一","  三四）項。","三、銓敘部函，為106年度中央政府總預算決議，檢送「公務人員退休撫卹基金管理委員","  會106年度雜項設備費使用說明書面報告」，請查照案。","說明：依據本院審查106年度中央政府總預算案歲出第5款第7項公務人員退休撫卹基金管","  理委員會通過決議第(一)項。","四、銓敘部函，為106年度中央政府總預算決議，檢送「公務人員退休撫卹基金管理委員","  會106年度資訊軟硬體設備費使用說明書面報告」，請查照案。","說明：依據本院審查106年度中央政府總預算案歲出第5款第7項公務人員退休撫卹基金管","  理委員會通過決議第(二)項。","五、考試院函，為106年度中央政府總預算決議，新增通過決議第（一三一）項，凍結「","  一般行政─基本行政工作維持費」項下一般事務費之辦公室環境清潔維護經費十分之一","  ，檢送書面報告，請查照案。","六、考試院函，為106年度中央政府總預算決議，該院主管歲出預算第(三)項決議，凍結","  第1目「一般行政」項下「人員維持費」100萬元，檢送書面報告，請查照案。","七、考試院函，為106年度中央政府總預算決議，該院主管歲出預算第(四)項決議，凍結","  第2目「議事業務」項下「考銓議事業務」10萬元，檢送書面報告，請查照案。","   決定：第二案至第七案，均准予備查，提報院會。","       討  論  事  項","一、審查委員段宜康等20人擬具「中央行政機關組織基準法第十八條條文修正草案」案","  。","二、審查委員段宜康等18人擬具「中央行政機關組織基準法第十九條及第十九條之一條","  文修正草案」案。","三、處理考試院函，為106年度中央政府總預算決議，新增通過決議第（五一）項，凍結","  「施政業務及督導─考銓研究發展」項下國外旅費20%，檢送專案報告，請安排報告，請","  查照案。","四、處理考試院函，為106年度中央政府總預算決議，新增通過決議第（五二）項，凍結","  「施政業務及督導─國家文官制度學術交流」項下國外旅費20%，檢送專案報告，請安排","  報告，請查照案。","五、處理考試院函，為106年度中央政府總預算決議，該院主管歲出預算第(一)項決議，","  凍結「國外旅費」10%，檢送書面報告，請查照案。","六、處理考試院函，為106年度中央政府總預算決議，該院主管歲出預算第(二)項決議，","  凍結第1目「一般行政」1億5千萬元，檢送專案報告，請安排報告，請查照案。","七、處理考試院函，為106年度中央政府總預算決議，該院主管歲出預算第(五)項決議，","  凍結第2目「議事業務」預算之十分之一，共計25萬9千元，檢送書面報告，請查照案。","","","八、處理考試院函，為106年度中央政府總預算決議，該院主管歲出預算第(六)項決議，","  凍結第3目「法制業務」預算10萬元，檢送書面報告，請查照案。","   （本次會議採綜合詢答，有委員尤美女、劉櫂豪提出質詢；委員段宜康、鍾孔炤、林","  為洲、王育敏、李俊俋、蔡易餘、吳志揚、李彥秀提出書面質詢。）","   決議：","   一、報告及詢答完畢。","   二、「中央行政機關組織基準法第十八條條文修正草案」案：","   (一)逕行逐條審查。","   (二)第十八條，修正如下：","第十八條    首長制機關之首長稱長或主任委員，合議制機關之首長稱主任委員。但機","        關性質特殊者，其首長職稱得另定之。","            一級、二級機關首長列政務職務；三級機關涉及國家重大政務，其首長得列","             政務或常務職務，其餘應為常務職務；四級機關首長列常務職務。","            三級機關首長得列政務職務之總數以二十五人為限。","            機關首長除因性質特殊法規另有規定者外，應為專任。","   (三)條次、引述條文部分文字及法制用字用語，授權主席及議事人員整理。","   (四)本案審查完竣，擬具審查報告，提請院會公決；須交由黨團協商；院會討論時，","  由段召集委員宜康出席說明。","   三、「中央行政機關組織基準法第十九條及第十九條之一條文修正草案」案：","   (一)逕行逐條審查。","   (二)第十九條，修正如下：","第十九條    一級機關置副首長一人，列政務職務。","            二級機關得置副首長一人至四人，其中一人應列常任職務，其餘列政務職務","        ；其政務職務總數以五十二人為限。","            三級機關以下得置副首長一人或二人，均列常任職務。","   (三)第十九條之一，修正如下：","第十九條之一    三級機關組織法律所定之首長職務及二級機關組織法律所定政務副首","          長人數，與第十八條第二項及第十九條第二項規定不符者，於各該機關組織法","          律修正前，適用前二條規定。","   (四)條次、引述條文部分文字及法制用字用語，授權主席及議事人員整理。","   (五)本案審查完竣，擬具審查報告，提請院會公決；須交由黨團協商；院會討論時，","  由段召集委員宜康出席說明。","   四、第三案至第八案，均准予動支，提報院會。","   五、委員質詢時，要求提供相關資料或以書面答復者，請相關機關儘速送交個別委員","  及本委員會。","   提  案","   一、為避免人權訓練課程過度偏重抽象之人權概念，國家文官學院已強化實務案例之","  探討或進行模擬實作等授課方式，透過討論互動，期使學員更加瞭解我國現行重要人權","  保障推動機制及未來人權發展之展望，並能實際運用於公務中。惟人權培訓課程必須因","  應人權議題與優先順序調整修正、與時俱進，外國先進人權國家亦有豐富的教育與培訓","  經驗、資源，爰此建請考試院及公務人員保障暨培訓委員會研究並參採進步國家之公部","  門之人權教育與培訓做法。","                  提案人：尤美女    劉櫂豪    段宜康","   決議：照案通過。","   二、104年公務人員申請育嬰留職停薪之人數為2,550人次，其中男性為330人次，女","  性2,220人次為男性之6.7倍，男女性所占比率分別為12.9%及87.1%，顯見明顯的性別分","  工。爰此建請考試院透過政策宣導或增加誘因以期改善此一情形，並研擬列為關鍵績效","  指標之可行性。","                  提案人：尤美女    劉櫂豪    段宜康","   決議：照案通過。","   三、在社會保險制度下，正式就業的薪資及年資會影響年金領取的多寡。目前家庭照","  顧責任仍由個別家庭負擔，而照顧責任常落在女性身上，導致女性的升遷機會與年資累","  積受到影響。爰請考試院與行政院相關單位調查公務人員、學校教職員，因照顧家屬而","  辭職的情況並提出相關的性別統計資料，於6個月內回覆立法院司法及法制委員會與提","  案委員。","                  提案人：尤美女    劉櫂豪    段宜康","   決議：照案通過。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   繼續報告。"],["段落：二、司法院函，為106年度中央政府總預算決議，新增通過決議第（三十七）項預算凍結","  案，檢送書面報告，請查照案。"],["段落：三、司法院函，為106年度中央政府總預算決議，歲出部分通過決議（三）預算凍結案，","  檢送書面報告，請查照案。"],["段落：四、司法院函，為106年度中央政府總預算決議，歲出部分通過決議第（一）項預算凍結","  案，檢送書面報告，請查照案。"],["段落：五、司法院函，為106年度中央政府總預算決議，新增通過決議第（一二八）項預算凍結","  案，檢送書面報告，請查照案。"],["主席：進行討論事項。","       討  論  事  項"],["段落：一、繼續審查委員陳超明等23人擬具「民事訴訟法第二百五十四條條文修正草案」案。","",""],["段落：二、審查時代力量黨團擬具「民事訴訟法第二百五十四條條文修正草案」案。"],["段落：三、繼續審查委員陳超明等25人擬具「民事訴訟法施行法第四條之五及第十二條條文修","  正草案」案。"],["段落：四、司法院函，為106年度中央政府總預算決議，歲出部分通過決議第（八）項預算凍結","  案，請安排報告，請查照案。"],["段落：五、司法院函，為106年度中央政府總預算決議，歲出部分通過決議第（六）項預算凍結","  案，請安排報告，請查照案。"],["段落：六、司法院函，為106年度中央政府總預算決議，歲出部分通過決議第（七）項預算凍結","  案，請安排報告，請查照案。"],["段落：七、司法院函，為106年度中央政府總預算決議，歲出部分通過決議第（五）項預算凍結","  案，請安排報告，請查照案。"],["段落：八、司法院函，為106年度中央政府總預算決議，歲出部分通過決議第（二）項預算凍結","  案，請安排報告，請查照案。"],["主席：今天排定的議程是一、繼續審查委員陳超明等23人擬具「民事訴訟法第二百五十","  四條條文修正草案」案；二、審查時代力量黨團擬具「民事訴訟法第二百五十四條條文","  修正草案」案；三、繼續審查委員陳超明等25人擬具「民事訴訟法施行法第四條之五及","  第十二條條文修正草案」案；四、處理中華民國106年度中央政府總預算關於司法院主","  管預算凍結項目共9案。討論事項第一案及第三案業經105年12月5日及12月19日本會第","  9屆第2會期第19次及第22次全體委員會議報告及詢答完畢，今天採綜合詢答逐案處理的","  方式進行，現在進行提案說明及報告，發言時間5分鐘。","   請時代力量黨團代表說明提案旨趣。（不在場）時代力量黨團代表不在場。","   請司法院呂秘書長報告，請一併就106年度預算解凍案報告及尚未報告之法律案進行","  報告，特別跟呂秘書長說明，在口頭報告尤其是預算解凍案的報告時，倘書面報告已經","  有的內容就不必重複，簡短即可。"],["呂秘書長太郎：主席、各位委員。以下就106年度預算解凍案進行重點報告，本院業已準","  備詳細書面報告，請各位委員參閱。","   解凍案第一案係為提升傳譯品質，請加強辦理通譯人才資料庫及推動司法通譯人才培","  訓課程之規劃之預算凍結案。","   在短期因應政策方面，基本上，現在司法院對通譯、尤其現在特約通譯的問題都相當","  重視，在聘其為特約通譯時，他一定要接受所在法院的教育訓練。其次，我們在法官學","  院也定期辦理在職研習，希望他們能懂得傳譯技巧及實務，尤其是一些法律專業用語，","  我們也將其翻譯為各種外語，目前已經有5種外語譯本，俾能加強其通譯的能力。再者","  ，我們也辦理進階研習，即除一般的教育訓練之外，也辦理了模擬法庭性質的實務訓練","  。此外，為了讓法官瞭解如何適度運用通譯，我們也在法官的課程中做這樣的安排。","   在中期因應政策上，我們希望通譯報酬標準能夠適度提高，鼓勵有這方面專長者能加","  入通譯的行列。","   在長期因應政策上，首先是期望建構一個健全的通譯篩選制度及人才庫，所以我們希","  望能夠建立一個通譯語文能力的檢定機制，期能達到檢定標準中級以上。其次，我們也","  希望與有設東南亞語系的大學合作，希望在課程編排中加入一個司法通譯人才的培訓課","  。另外，我們也安排這些通譯到各法院去觀摩。最後，我們也建立了通譯人才資料庫，","  目前已經建立了18種語言類別、共236名特約通譯備選人，將來隨著審判的需要，亦將","  更加進行擴充與充實。","   第二案係全面檢討證物保存規範及研議將證物保存規範擴張至案件確定後等事宜之預","  算凍結案。因為在訴訟過程中，證物的移轉流程是從警察局、檢察部門到法院，為了就","  證物本身的保存能有好的規範，法務部在105年12月時曾邀集警政單位、檢察部門、司","  法院相關單位共同研究有無訂立統一規範之必要。惟經過研究，因各機關設置及保管方","  法都不同，只能儘量照機關原有機制來處理。依此原則，司法院已要求高等法院落實該","  院部分的證物保管要點。同時，我們也跟警察、法務部建立聯繫關係，希望將來的證物","  目錄能直接由警察局移到法院或由檢察署到法院，避免重複輸入，造成錯誤。","   第三案係為落實及強化家事調解委員評核及退場機制部分之預算凍結案。當然，家事","  事件法施行之後，家事事件調解前置是一個基本的原則，所以調解是非常重要的。司法","  院對於家事事件調解也十分重視，因此除了在各法院設置各種意見單給當事人填寫外，","  同時也在法院的適當處所提供家事調解委員會申訴的流程資訊。106年3月15日亦訂定一","  個有關家事調解委員評核的參考範例，供各法院參考，可對不適任的家事調解委員進行","  評核，也達到退場機制。","   第四案係有關言詞辯論常態化相關法規是否完備等事宜之預算凍結案，這部分除了最","  高法院已經修定言詞辯論之相關要點外，希望將來也能修正刑事訴訟法及行政訴訟法，","  與民事訴訟法一樣，將言詞辯論作為一個基本的原則。","   第五案係駁回法庭錄音聲請裁定比例有待改善部分之預算凍結案，在法院組織法修法","  後，其實各法院關於准許提供法庭錄音之比例已大幅提升。駁回率部分，以106年1月為","  例，駁回率僅21.36%，幾乎大部分都依法交付給申請法庭錄音者。這部分我們仍會持續","  加強。為了便利法官實務上的操作，關於法庭駁回的部分，我們還研定了一個簡單的例","  稿，使實務上更便利操作，落實法院組織法之修法精神。以上係口頭重點報告，請各位","  委員指教。謝謝。"],["主席：現在開始進行詢答，因本日會議時間僅上半天，本會委員每位委員發言8分鐘，非","  本會委員每位委員發言6分鐘，均不再延長。上午10時截止發言登記。","   首先請吳委員志揚發言。"],["吳委員志揚：主席、各位列席官員、各位同仁。請問秘書長，你覺得目前民眾對我們司","  法體系的信任度大概是什麼狀況？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。關於司法體系的信任問題，我們司法院院內做的民調","  與外部部分民間機構做的結果不太一樣，憑良心講，院內的是相對高一些，院外則較低","  。"],["吳委員志揚：基本上都是不好的比較多，對不對？不信任的比信任的多、不滿意的比滿","  意的多，但你們自己調查的結果是比較接近中數。"],["呂秘書長太郎：是。"],["吳委員志揚：外面調查的結果是差距都比較大。今天審查的解凍案之中，原本有一案是","  因為民眾對司法信心度不足，那個解凍案的預算數應該將近2,000萬元，後來是決議要","  求你們提書面報告就准予解凍，所以並沒有排入今天的審查、進行詢答。可是，那個案","  子裡面是要求你們要去改善，你覺得有改善嗎？我們凍結的當時，係因有一個「104年","  度全國民眾犯罪被害及政府維護治安施政滿意度調查報告」，這是每年都會做的調查，","  當年有高達84.6%的人不信任法官處理案件有公平性，當時本院委員認為這個數字實在","  過高，令人無法忍受，怎可不要求你們做點事情。這是104年度的調查情況，現在已經","  是106年，105年度的調查也做出來了，的確有稍微改善，但數字還是非常難看，基本上","  ，大概還有83.2%的民眾不相信法官處理案件是公平的，只有不到兩成的民眾是信任法","  官是公平處理的。雖然從84.6%降到83.2%，有微幅的進步，即不滿意的人數有微降，但","  整體情況還是非常糟糕。雖然這個案子沒有排入今天的議程，但本席還是非常引以為憂","  ，因為大家不信任法官的話，你們做了那麼多的法律判決，普遍的公信力都不高，在這","  種情況下，政府要推司法改革其實是相對困難，因為基本上大家都不信任。請問秘書長","  ，為什麼你們內部的民調會跟外界的民調有至少百分之二、三十的差距？為什麼法官自","  己職務的評鑑寫優良者占了97%？為什麼跟民眾的感覺差距如此之大？"],["呂秘書長太郎：第一，我們司法院係以有到法庭參與法庭活動或經驗者為民調對象，這","  些人是全程參與，所以會比較能夠綜觀整個結果。"],["吳委員志揚：其他的民調對象是一般人民？"],["呂秘書長太郎：其他的一般人民受到媒體的影響可能比較大，我們不敢說什麼，但是據","  我們的統計，人民對司法的印象絕大部分受到媒體的影響很大。第二個問題……"],["吳委員志揚：你們要如何改善這個部分？有些人民沒有參與司法的經驗，又受到媒體的","  影響，所以對司法的信任度不佳，可是他們難保一生不會遇到司法案件，到時他們對司","  法的信任度也會受到影響……"],["呂秘書長太郎：對。關於改善這個部分，除法院本身包括制度、人員方面要再加強以外","  ，日前司法院也成立一個司法與社會對話小組，希望能藉此多多聽取人民對司法的誤解","  或不滿，並設法解決，我們希望法官努力的真相可以成為民眾的感覺。實際上，以我在","  法界工作那麼久的經驗，我對法官非常有信心，台灣的法官真的非常認真。"],["吳委員志揚：你們要扭轉這個差距，司法院要為整個司法體系服務，要對得起兢兢業業","  的法官。"],["呂秘書長太郎：當然。"],["吳委員志揚：他們如此辛苦，甚至過勞，講難聽點，據醫學統計，他們的平均餘命好像","  還比一般人短，原因可能是過於操勞，在這樣的狀況之下，如果人民對他們的信任度還","  這麼差，他們實在很徒勞，對不對？"],["呂秘書長太郎：是。"],["吳委員志揚：秘書長不能只會說這是受媒體的影響。既然情況如此，你們就要讓媒體知","  曉你們做的事情，以獲取大家的信任。","   接下來，請問司改會議最重要的目的何在？它的核心思想為何？"],["呂秘書長太郎：司改最重要的目的如下：第一個，希望所有人民都受到司法保護，第二","  個，法官能獲得該有的榮耀……"],["吳委員志揚：我幫你回答，因為這個問題在網站上有標準答案，司改國是會議的核心價","  值是建立一個屬於人民、回應人民需求、讓人民信賴的司法體系。再再都扣住「人民」","  二字，可見這不是其他的行政問題，一切要以人民為依歸，"],["呂秘書長太郎：是。"],["吳委員志揚：但是司改會議真有照這個終極目標在做嗎？現在已有好幾個律師、法官、","  教授受不了了，因為司改會議討論一大堆的議題，直接與人民相關的議題不趕快處理，","  還討論一些與人民無關的、無直接關係的或令大家無感的議題，甚至討論讓大家反倒懷","  疑的議題。","   舉例說明，第一個，檢察官改為行政官的議題，一般人對這個議題根本搞不清楚，只","  覺得如此不是會讓政治介入嗎？第二個，終審法官讓總統有機會圈選的議題，這件事情","  讓大家覺得好奇怪，為何司改會議一方面要推動人民對司法的信任，另一方面卻在此時","  做出這個決議？秘書長可知司改國是會議對此進行表決時，只有一票反對，最後決議終","  審法官讓總統有機會圈選，當然整個程序較原來更加繁瑣。這件事情發生在4月24日，","  當日台灣民意基金會剛好發表一份全國性民調，名為「台灣人對政府官員的感覺」。大","  家都知道，這個基金會是偏綠的民調公司。該份民調列出各類公僕，進行民調，結果讓","  人民好感度最高的是警察，比率約為百分之七十幾，法官則是最後一個，比率只有24.","  5%。我也很難想像法官是最後一個、是公僕裡最不被人民信任的、是讓人民印象最壞的","  。","   4月24日司改國是會議居然通過這個決議，雖然後來在上次召開司法院預算解凍案的","  會議時，蔡易餘委員很生氣表示，這是陷小英總統於不義。不過，請問秘書長，對於此","  事，總統到底知不知情？總統府又知不知情？"],["呂秘書長太郎：總統不知情，我們的資料是送到總統府的司法改革國是會議，至於負責","  司法改革國是會議的人員是否知道，我不敢講，只是我們的資料都會依規定事先提送；","  雖然討論是在4月24日，但是在前次會議的4月10日之前，資料會先送到那裡，當時總統","  確實不知道，這是……"],["吳委員志揚：在4月24日表決通過並公布決議的那個時點，總統知不知道？"],["呂秘書長太郎：公布決議以後，總統應該會知道吧！"],["吳委員志揚：但是他之前不知道？"],["呂秘書長太郎：因為4月10日本來……"],["吳委員志揚：這是如此重大的決議，又牽扯到總統職權的變動，怎麼可能不知會總統或","  徵詢他的意見呢？"],["呂秘書長太郎：當初召開司法改革國是會議是希望各界能依自己的體認和了解，提出各","  種建言……"],["吳委員志揚：你的意思是總統對司改國是會議的討論沒有干預，它是獨立討論、運作？","",""],["呂秘書長太郎：對，應該是如此。"],["吳委員志揚：對於這件事情，你可知社會的反應奇差？"],["呂秘書長太郎：這令我們有點意外，沒錯！因為……"],["吳委員志揚：你們完全站在學理，還參閱世界各國的規範，看來好像沒有很大的問題，","  問題是司改國是會議應該完全以人民為依歸，如今人民對司法遠遠不信任，你們挑這時","  進行這項改革實在完全錯誤！","   繼續請教，當總統表示有疑慮時，請問司改國是會議有再討論這件事情，並進行不同","  的修正嗎？"],["呂秘書長太郎：沒有，總統沒有表示疑慮，但是這個決議通過以後，各方包括法界許多","  律師、學者都提出質疑，所以我們進一步檢討終審法院法官的任命模式，大致在國會、","  多元的司法委員會和總統三組進行各種組合，我們原來的設計只是其中一種組合……"],["吳委員志揚：我提醒你，這已做成決議。"],["呂秘書長太郎：是。"],["吳委員志揚：要變更這個決議的話，你們必須有何作為？要提出復議嗎？"],["呂秘書長太郎：後來有委員提出復議，不過……"],["吳委員志揚：有提出嗎？還是打算提出而已？"],["呂秘書長太郎：有委員提出復議，但是也有委員提到司改國是會議的會議規範沒有規定","  復議的處理，於是這個問題還在……"],["吳委員志揚：所以這個決議有可能收回去，是不是？"],["呂秘書長太郎：這可能會在分組的最後一次會議或者大會討論，因為主席會……"],["吳委員志揚：這個問題非常非常大！如今人民對司法的信任度已經夠脆弱，請不要急著","  引進一些大家尚未熟悉的制度，再次打擊。我還是一句話，回歸司改國是會議原來的目","  標，以增加人民的信任為最重要，不要再以一大堆莫名其妙的議題占去人民最關心的議","  題，不然，我想所有參與司改國是會議的人都會很不爽，都會一個一個離開。"],["呂秘書長太郎：謝謝委員提醒。"],["主席：請葉委員宜津發言。"],["葉委員宜津：主席、各位列席官員、各位同仁。鄭院長，因為你們才是管理審判事宜的","  機關，所以我不請教秘書長，而要就教你。基於小燈泡案件的審判，我必須請問院長這","  個問題，依我國現行法律，我們能不能對心理障礙與精神障礙者判決與執行死刑？"],["主席：請最高法院鄭院長說明。"],["鄭院長玉山：主席、各位委員。關於這個問題，作以下說明：第一個，我要澄清這完全","  是在審判庭處理；第二個，以現行法規而言，假如他確定有心理障礙或精神障礙，恐怕","  連審理都要停止，至於他是否已達精神耗弱或已達無行為能力，以現行法規而言，甚至","  連訴訟都要停止。以上報告。"],["葉委員宜津：院長，我給你充分說明的機會，你還是不敢具體表示這可以或不可以，是","  不是？我幫你解釋，你的說法是第一個，要具體判別他是否真有精神或心理障礙，第二","  個，如果他確實患有精神或心理障礙，連審理都不行，自然不可以被判決與執行死刑，","  對不對？"],["鄭院長玉山：那是訴訟程序中的一部分。"],["葉委員宜津：這正是你們的司法改革令人民無感的理由。院長、秘書長，就是因為你們","  用法律術語把事情講得模稜兩可，讓大家搞不清楚狀況，而且同樣的法條由不同的法官","  適用於審理案件時，常會有不同的結果，結果這次司改還是只在意細微末節，甚至只在","  意檢察官和法官的分案事宜、檢察官和法官各自的職責、二者以誰為大、二者由誰排在","  前面或人事問題，難怪人民會反感，難怪人民對司改不但無感，還會反感。","   這個問題有這麼難答嗎？你可以用1「可以」、2「不可以」、3「以上皆非」、4「以","  上皆是」簡單明瞭告訴我答案嗎？我再問你一次，這可以嗎？"],["鄭院長玉山：確實不可以，因為每件案子……"],["葉委員宜津：你是選擇「2」，還是這不可以回答？你的意思是選「2」，還是這無法回","  答？"],["鄭院長玉山：因為所有案子統統是具體案子，而具體案子是在審判庭……"],["葉委員宜津：以小燈泡案件為例，這個問題的選項有1、2、3、4，你要回答哪一個？"],["鄭院長玉山：因為所有案子都是具體案子，尤其審判又是獨立審判，我也不能……"],["葉委員宜津：你準備拖完我8分鐘的發言時間，我問的不是個案的問題，而是法律規範的","  問題。你不回答，沒有關係！我問這個問題不是在談個案，而是在談心理與精神障礙者","  到底能不能被判死刑，以這個案子為例，法院以兩公約為由不判他死刑，但是簽署兩公","  約的馬英九前總統指出，法官錯了，誤會了，死刑是可以判的。","   何謂兩公約？我們再說一次，兩公約為公民與政治權利國際公約及經濟、社會、文化","  權利國際公約，雖然我們不是聯合國的成員，但是願意遵守這兩公約，所以我們不但簽","  署，還在國內訂定施行法，施行法是國內法。施行法第二條規定，兩公約所揭示保障人","  權之規定，具有國內法律之效力。第三條規定，適用兩公約規定，應參照其立法意旨及","  兩公約人權事務委員會之解釋。","   關於小燈泡一案，法官的判決提出三點：第一點，參照兩公約人權事務委員會對西元","  1995年美國、2008年日本之國家人權報告之結論建議；第二點，參照具體案例R.S","  控訴千里達與托巴哥之個人申訴案決定；第三點，參照我國102年依兩公約施行法第六","  條所自辦國家人權報告，經國際人權專家所提出之審查與結論意見第五十七點指出「具","  有心理或智能障礙之人不應被判處和\/或執行死刑」。","   今天我不是要討論死刑的存廢，我是要說，司法院、各級法院至今連這個問題都不敢","  回答，卻要我們修法，要司法改革，都沒有意義！因為你們自己都不敢很明確告訴社會","  大眾，這究竟是怎麼一回事。"],["鄭院長玉山：關於這一點，昨日（5月17日）本院召開過一次言詞辯論，這次言詞辯論正","  如委員所提是討論在具體案例如何適用兩公約的規範。至於小燈泡一案，站在審判獨立","  及不干涉審判的情況……"],["葉委員宜津：我沒有要問你個案……"],["鄭院長玉山：是……"],["葉委員宜津：我也沒有要問你死刑的存廢。"],["鄭院長玉山：是……"],["葉委員宜津：我是要就整體法律的確定性請教你。"],["鄭院長玉山：向委員報告，昨日那場辯論的案子有四個爭點，它是針對兩公約及國內法","  的適用進行言詞辯論，我們還請專家進行鑑定。我們想告訴全國老百姓，關於兩公約及","  其實務運用，最高法院非常關心，同時希望在具體案例中透過言詞辯論讓全國人民都能","  理解。關於昨日那件案子的言詞辯論，我們在新聞稿特別提出，其中有四個法律問題，","  這四個法律問題正由審判庭進行最後研究，之後甚至可能提到最高法院的刑事庭討論。","  簡單向委員報告，最高法院和司法院都非常重視這些問題，謝謝。"],["葉委員宜津：院長，我們真的覺得你們離人民太遠，像這個問題如此簡單明瞭，你甚至","  只要回答1或2或3或4，一切就清清楚楚，你們卻都不敢回答。既然你答不出來，如何讓","  我們相信你們提出的法案，民眾又如何遵循我們制定的法律？","   院長剛剛指出，有無心理或精神障礙尚須確定，但是有無心理或精神障礙的確定與如","  何治療、如何防範都要另有一套制度，而你們不管這一套制度，也不敢講，判決時也因","  為這沒有建立一套制度，所以產生問題，那又是另一個問題。現在沒人敢答這個問題，","  連你身為最高法院的院長都不敢回答，這樣要人民如何有所適從？如今人民就是覺得司","  法都是有錢判生、無錢判死、靠運氣等等，令人無所適從，像賭博一樣，難怪人民對司","  法的信心這麼低，難怪人民會對司法不滿。然而你們依然故我，整個司改還是沒有人民","  要的東西，反而是你們要的東西，司法改革是改革司法界、司法人員要的東西，而不是","  人民真正要的東西，這才是問題所在，我真的很擔心，司改完成以後不但不能使人民對","  司法的信心提升，反而會下降。我知道我們是屬於大陸法系，依照院長的回答，我們現","  在的法律是以個案言詞辯論結果來判決，每個案子有不同的結果，我現在問的是整個法","  系，我希望你們再慎重地思考一下，而且我覺得整個司改的方向真的走得很偏。"],["鄭院長玉山：謝謝委員的指正。"],["葉委員宜津：我沒有要指正，我在意的是現階段人民對這個政黨的信任，而司法是最底","  線的防線，但是我們看不到你們真的有所作為，非常遺憾！"],["鄭院長玉山：謝謝委員的指正。不過向委員特別報告一點，所有的法官、所有的最高法","  院成員都非常重視這個問題，所有的司法同仁也都一樣，都會面對這個問題，我們一定","  會努力，也告訴我們自己的同仁，面對整個國家對司法的信任，我們一定會全力以赴。","  關於兩公約，我們非常非常重視，剛剛也向委員報告，關於具體案例要如何適用兩公約","  ，確定也會產生一些困擾，這也需要我們最高法院來面對和解決。謝謝委員。"],["葉委員宜津：院長，我給你充分的時間回答，但是我要告訴你，你所有的答案，人民不","  會滿意，因為聽不懂，因為沒有結論，因為模稜兩可。"],["主席：請柯委員建銘發言。"],["柯委員建銘：主席、各位列席官員、各位同仁。我請教一下呂秘書長，今天司改國是會","  議是不是還在開？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。對，還在開。"],["柯委員建銘：準備開到什麼時候？"],["呂秘書長太郎：總統府的規劃不是非常明確，像第4組已經結束了，我們所了解的，目前","  各分組……"],["柯委員建銘：可能在什麼時候結束？以後就是立法院的事情，立法院未來有很多法案要","  審，當然必須要有一些規劃、安排，所以我想了解司改國是會議到底什麼時候結束，什","  麼時候會把所有的意見送到立法院來？"],["呂秘書長太郎：跟委員報告，我不是籌備委員，也不是委員，就我們行政幕僚所知，目","  前有5個組，依照目前排定的行程，應該都會在6月中以前結束。"],["柯委員建銘：沒關係，我們還有臨時會。","   今天在這個地方我要告訴你一件事情，記得這個會期一開始的時候你來備詢，我那時","  候講過一句話，說司改國是會議的結論立法院不可能照單全收，照道理講，我自己是執","  政黨的委員，我講這種話，是相當嚴厲的，為什麼講這些話？事實上我要讓你們了解，","  大家這麼期待司法改革，最重要的是什麼？我們要搞清楚，就是要回應人民對司法的信","  任，而這並不是這麼簡單的事情。我們知道，你這樣搞下來，議題這麼多，將來在處理","  優先順序、輕重緩急的同時，要了解立法院的複雜度，立法院的複雜度在於各政黨有不","  同意見，各委員有不同意見，所以我當初講這句話，是急著先提醒你們，然而不幸的事","  情真的發生了，我們看看，大法官會議第737號解釋出來以後，立法院什麼時候通過？","  4月24日還是4月25日？"],["呂秘書長太郎：4月26日。"],["柯委員建銘：也就是說，是在限1年修法的截止時間前才勉強通過。對這個法案，司法院","  一個態度，法務部一個態度，律師一個態度，這麼簡單的事情，搞到快要過期的時候才","  勉強修法通過，在修法通過前，司法委員會的召委和所有委員在我的辦公室協調和爭辯","  ，所以說，這是大家都很清楚的一件事情，整個司改國是會議的結論要如何切中時弊，","  這比較重要。在我看來，司改國是會議好像是審、檢、辯三方利益的糾葛，在互相爭奪","  利益而已，長期累積的問題要在幾分鐘之內解決並通過表決，一點意義都沒有，你們最","  大的敗筆是什麼，你們知道嗎？你想一想，到目前為止司改國是會議最大敗筆是什麼，","  你自己有沒有辦法回答？最大敗筆就是最高法院的法官遴選的問題，要讓總統來遴選、","  任命，這不是只有陷總統於不義而已，還陷立法委員於不義。","   上一屆有個法案叫做司法院組織法，有關大法官資格的問題，那時候是國民黨執政，","  我一直反對讓立法委員有資格去當大法官，因為不能讓人感覺到司法有政治介入，這是","  最敏感的部分，而且所有人的common","  sense都是這樣。我那時候主張把立法委員可以當大法官這部分刪掉，避免政治介入司","  法，畢竟這是全國最敏感的神經，哪有最高法院的法官，乃至院長，是由總統來任命的","  ？包含政府、學者專家在內的這一群人，從院長以降有這麼多人，竟然只有一個人反對","  ，竟然讓這次的案子通過，而且遴選委員中要有兩席是立法委員，這是找立法委員去背","  書嗎？這根本是不可能是事情嘛！這麼簡單的常識問題，居然會發生在司法改革裡面！","","","   而且你還講一句名言，說總統是政治任命，不會干涉司法，秘書長，你可以這樣不食","  人間煙火？你們整群人都在想什麼事情？蔡總統絕對不可能接受這個事情，用膝蓋想也","  知道，還要叫立法委員替他們背書，當遴選委員，派兩席，這要怎麼派？這是完全不通","  的事情，你們可以這樣搞？整個司法改革為了這個事情而蒙羞，但是我不是說你們做的","  事情完全不可以，有很多事情談得不錯，所以如何亡羊補牢？不管要不要復議，你們不","  要搞得好像正式的法院，還是立法院的開會，不行就是不行！馬上停下來就好了，不要","  再想東想西。","   這個禮拜一的司改國是會議有談到一個問題，就是針對戒嚴時期不當叛亂暨匪諜審判","  案件的救濟程序要不要成立特別委員會。要不要成立特別委員會是一回事，這件事情倒","  是談得不錯。兩個禮拜前我參加孫立人將軍紀念回顧展，談到戒嚴時期受不當匪諜審判","  ，孫立人將軍的案子就是老蔣和小蔣這兩人要把孫立人將軍幹掉，就製造一個假的匪諜","  案，讓孫立人將軍被軟禁33年，其部屬郭廷亮出獄以後又被抓回去，然後莫名其妙地從","  火車上摔下來死掉，這些冤案就是有關轉型正義的部分，本黨提出促進轉型正義的法案","  ，就要把這些放進去，也就是說，有關戒嚴時期不當叛亂暨匪諜審判案件及戒嚴時期人","  民權利受損權利回復，你要考慮到如何救濟，讓這些人不僅回復名譽，還有財產回復，","  這才是今天我們在談轉型正義時要談的，事實上在民進黨的版本裡要把這部分放進去。","  我看到司法改革委員會有提到這個問題，有談到成立特別委員會，我認為這個議題就留","  待將來在促進轉型正義委員會去處理，這是一個很重要的議題，我覺得這個可圈可點。","","","   此外，還有很多問題，包括判決白話文，這都有待解決。你們這些題目都不錯，而且","  好像司法院和法務部對於其中一本都認同。我不是說你們全然做不好，但還是要小心，","  我看到很多議題都是，包括直播問題都要好好慎重考慮，很多問題都是長期爭議的問題","  ，我冷眼旁觀，有的是審、檢、辯三造利益衝突的問題，放到檯面上大家對幹，這怎麼","  可能讓人民有感？秘書長，你好不容易做到這個位子，我希望你頭腦清楚一點，這個東","  西我百思不得其解，這部分你自己好好想一想，我今天提醒你，以我的身分，我本來不","  喜歡講這件事情，但是實在是看不下去了。","   接下來請教民事廳邱廳長。關於民事訴訟法第二百五十四條，原來的土地所有權人財","  產被用偽造權狀或印鑑等不正當手段移轉到第三人，這時要有一個制度，就是由當事人","  持已起訴之證明向該管登記機關請求將訴訟繫屬之事實予以登記。現在有陳超明委員及","  黃國昌委員所提出修正案，司法院也針對這件事情開了公聽會，當時委員會決議於4個","  月以後再來處理，我看到黃國昌委員的提案是法院裁定命令第三人可以來承受訴訟，而","  陳超明委員的提案是把第五項以後完全刪除，這些都不能澈底解決問題。這兩天我看到","  你們提出第二百五十四條之一的修正案，簡單來說就是沒辦法把這個制度重新改善，不","  會讓濫訴的人或原地主用這個當手段來抵制，所以這個必須好好討論，如果原告說是被","  盜刻印章才會讓土地移轉給第三人，就要釋明理由嘛？"],["主席：請司法院民事廳邱廳長說明。"],["邱廳長瑞祥：主席、各位委員。是。"],["柯委員建銘：理由不充分的時候，應該要由相對的……"],["邱廳長瑞祥：還有擔保的問題。"],["柯委員建銘：這很簡單，白話文就這樣講，是三方面的嘛！關於被告和善意第三人的部","  分的救濟制度……"],["邱廳長瑞祥：他們的救濟程序。"],["柯委員建銘：對，還有救濟制度、抗告。這只是處理物權，不處理債權。"],["邱廳長瑞祥：現在就限於物權的規定。"],["柯委員建銘：這樣的設計是不錯的，但是這只是你們寫的增訂第二百五十四條之一，而","  現在要審查第二百五十四條，這兩個沒有辦法併在一起，要把這兩個條文寫在一起，也","  寫不下去，所以必須要有個新的法令，既然你們已經開過研討會、公聽會，我希望你們","  把這個制度做得更完善一點，趕快把增訂第二百五十四條之一修正案送來立法院，讓我","  們做完整的修正，今天只能走這條路而已，希望你們趕快送過來。"],["邱廳長瑞祥：有，我們開了7次會議，會繼續努力。"],["柯委員建銘：法案趕快送進來，好不好？"],["邱廳長瑞祥：是。"],["主席：請廖委員國棟發言。"],["廖委員國棟：主席、各位列席官員、各位同仁。最高法院鄭院長，從早上到現在，大家","  的話題都停留在你們最近所進行的司改國是會議，尤其是最高法院這個部分，我不曉得","  你心裡有什麼想法。我先講一段話，最近蔡英文總統親自御批詔曰：要做各種改革，當","  中司法改革是非常非常重要的部分。剛剛吳志揚委員已經講到了，現在民眾對於有高貴","  名稱的法官信任度已經越來越低，連我們都非常擔心。我們非常怕的是，在皇帝詔曰之","  後，執政黨全體隨之起舞，文武百官全部朝一個目標發展，尤其是擴權這個部分，民眾","  期期以為不可，但是總統以下全部都往這個方向，全力以赴在努力，包括我們這幾天所","  審的經濟部的法案，及下午要處理的交通部的組織法等等，政治任命的政務次長要增加","  人員，民眾也覺得非常難以理解，好好一個文官體系，有些文官從科長做起，好好進修","  、學習，將來有機會可以獨當一面，結果最後是從天上掉下來一個人，阻擋了升遷，破","  壞了健全的文官體制，這樣的事情已經不勝枚舉。現在回到我一開始跟你講的，未來的","  終審法院法官，也就是最高法院的法官，要改為派任，對於這件事情，你個人的看法是","  什麼？"],["主席：請最高法院鄭院長說明。"],["鄭院長玉山：主席、各位委員。謝謝委員的指導。關於最高法院的任命，全世界有各種","  不同的方式，最高法院法官是不是文官，這一點也是值得大家一起來思考的問題。最高","  法院本來應該要有它的民主正當性，尤其在終審的狀況之後，這會牽涉到很廣，因為會","  講到政治任命，關於政治任命，包括司法院的解釋，包括大家對政治這兩個字的理解，","  好像有點不太一樣。"],["廖委員國棟：不一樣。"],["鄭院長玉山：我向委員報告一點，我們期盼最高法院的法官有民主正當性，就是對責性","  的問題，還有對民主負責的問題，假如完全以文官任命的方式，是否符合世界的潮流，","  也是有點疑問的。所以基本上國是會議提出這個議題來討論的時候，在討論中我有提出","  一份書面意見，提及最高法院法官的選任方式應該是如何，並提到純粹以大法官的任命","  方式來做是不適宜的，但是可以用民主的方式來選任終審法院的法官。"],["廖委員國棟：好，我喜歡聽你講這句話，但是我們今天談的是，如果他是政治任命的時","  候，你認為他可以躲開總統的相關指示，來去做最後終審的裁判嗎？會嗎？"],["鄭院長玉山：這個部分的話，應該由司法院來解釋，我相信司法院的解釋真正的意義也","  是在於民主的正當性。"],["廖委員國棟：好，那我們就回到民主的正當性來講，現在還沒有決議，連復議的機會都","  沒有，你認為後續的發展會變成什麼？後續的發展會怎樣？"],["鄭院長玉山：報告委員，因為我不是會議的主席，我只是……"],["廖委員國棟：你不要規避責任，你就你的責任講看看。"],["鄭院長玉山：我剛才向委員報告了，我是贊成最高法院的法官一定有其民主正當性存在","  。"],["廖委員國棟：只是民主而已嗎？法官是經過層層的訓練、鍛鍊、考試、研讀、鑽研，都","  是一級棒的人，才能夠當法官，對不對？但是，今天他位高權重卻被人民嗤之以鼻，這","  情何以堪？所以你們應該有勇氣去對抗，要派任是不是上面授權、上面指示？你們應該","  有勇氣去對抗這樣的指示才對啊！你講的民主潮流，如何讓民眾相信真的具有民主的涵","  養，我深表懷疑。"],["鄭院長玉山：假如這麼優秀的法官，再取得民主正當性的話，我相信贏得人民的信任應","  該……"],["廖委員國棟：總統派任是屬於民主正當性裡面的一環？"],["鄭院長玉山：這點……"],["廖委員國棟：你也不同意嘛！所以你們要趁還可以扭轉的時候，讓老百姓對你們能夠信","  任。"],["鄭院長玉山：其實現在所有的文官全部都是總統派的，所謂的任命有兩個意義，一個意","  義是經過大家選任以後，再由總統任命，因為他是代表國家來任命……"],["廖委員國棟：所謂的「大家」指的是誰？在總統之前，誰會說哪些人適合？有這樣的機","  制嗎？"],["鄭院長玉山：即使是特任官，到最後一個任官令，上面還是有總統特任的……"],["廖委員國棟：我以前當公務員，我也是總統任命啊！這沒有錯，問題是當全民皆曰不可","  的時候，你們要有勇氣去對抗、去抵抗這樣的任命案啊！你們應該提出什麼樣的任命方","  式、程序，讓人民相信這些被總統任命的法官是真正具有高超的涵養和素養，我們可以","  充分信任他。"],["鄭院長玉山：向委員報告，當初在討論時，有一個很重要的機制叫法官遴選委員會，要","  經過遴選以後，建請總統任命；換句話說，他是經過遴選，經過大家認同，這個人的學","  識及品德皆足夠了，選出以後請總統任命。原則上，我是贊同這個制度，尤其在金字塔","  化的時候，法官的人員不會那麼多，如果做到精選中的精選，一定要經過大家的檢驗，","  這點特別向委員報告。"],["廖委員國棟：我說這是程序，我覺得你們應該在程序上努力，"],["鄭院長玉山：是，謝謝委員。"],["主席：請王委員育敏發言。"],["王委員育敏：主席、各位列席官員、各位同仁。上個禮拜有關「內湖小燈泡案」一審判","  決，士林地院說因為受到兩公約的限制，所以非常無奈無法判兇嫌死刑。請教呂秘書長","  ，司法院對於這位法官的見解有什麼樣的看法？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。這個案子還沒有確定，我如果在這裡表達意見，說實","  在，這是對審判獨立的……"],["王委員育敏：我們不針對個案表示意見，本席要請教秘書長，2009年12月10日，人權兩","  公權施行法上路，之後從2010年開始一直到現在，一審判決死刑的案例統統都有，而這","  當中法務部執行死刑一直到2016年5月10日也統統都有。兩公約施行法已經上路了，今","  天法官不敢判死刑，卸責推給兩公約，這是事實嗎？這是實情嗎？司法院對於這件事情","  應該要有基本的立場和看法。我攤開數據來看，那表示士林地院的說法不符合事實，兩","  公約都施行了，在各個不同的地院裡面判出來的一審判決，也都還是有死刑的存在。"],["呂秘書長太郎：我們不談個案……"],["王委員育敏：是啊！本席談原則的問題。"],["呂秘書長太郎：每個個案的被告情況不一樣，比如以……"],["王委員育敏：秘書長，你回答我原則性的問題，我們是不是施行人權兩公約之後就要廢","  除死刑？有沒有這樣？"],["呂秘書長太郎：沒有這樣。"],["王委員育敏：兩公約裡面《公政公約第二任擇廢死議定書》，我們根本沒有加入或簽署，","  哪來可以拿人權兩公約來當免死金牌？根本就沒有嘛！如果在司法院轄下，各地院的法","  官自由心證，因為不敢判死，他就隨便拿一個搪塞的理由和藉口，這樣的現象可以持續","  下去嗎？"],["呂秘書長太郎：向委員報告，其實兩公約本身並沒有廢死，但是因為兩公約具有國內法","  的效力。再者，依照國內刑法的規定，如果精神障礙或是被告已經不能按照自身的判斷","  去做行為，那一定要減，如果顯著減少判斷力時是可以減。問題就來了，所謂精神障礙","  其實要經過鑑定，程度是不一樣的，如果程度比較明顯，雖然還不到完全不能免，但依","  照刑法規定本身就可以減，如果到達不能夠依照他的判斷及行為的話，就一定要減。我","  們移開個案，就抽象的法律來討論，其實實益不大，憑良心講，每個個案裡面被告的情","  狀都不一樣，個案的事實才是解決……"],["王委員育敏：對，我覺得這兩件事情要分開。第一，本席想要探討的是，如果有法官對","  於是否處以被告死刑是因為兩公約的原因，過去的實例已經告訴大家這是不正確的，我","  們根本沒有簽署《公政公約第二任擇廢死議定書》，所以絕對沒有這樣的約束力，也沒有","  問題。剛才秘書長提到是第二個層次的問題，如果被告本身有精神障礙的問題，要分層","  次，而且刑法第十九條也規定得非常清楚，兇嫌當時行兇的過程如果是意識、邏輯非常","  清楚，他並不是處於失控的狀態，那麼他並沒有得到免死金牌，這是我們刑法的規定。","  所以我認為，如果實務上產生這樣的爭議，你們在司法認定上有責任去釐清，兩個層次","  要切開，不能什麼事情都推給兩公約，不是這樣嘛！你提到如果他有精神障礙問題，這","  是另外一個層次的問題，在什麼樣的狀態底下，他可以免死，什麼樣狀態底下還是沒有","  豁免的權利，我認為這是司法院無可迴避的責任。","   繼續本席要請教的是，大家這麼關心要不要廢死這個議題，而這次司改國是會議完全","  不敢觸及，就媒體報導，曾經有5位委員提出來，但是不知什麼原因被黑箱黑掉了，這","  個議題就是排不上去，為什麼？"],["呂秘書長太郎：司法改革國是會議整個幕僚作為都在總統府，不在司法院……"],["王委員育敏：所以這是總統府的錯？"],["呂秘書長太郎：包括議題的蒐集、整理和歸納，我們只是行政支援而已，說實在，我不","  知道真正的情況，我無法回答。"],["王委員育敏：你們有在蒐集，你們有擔任幕僚，為什麼有委員提有關死刑的議題卻沒有","  辦法被納入？你完全不瞭解？因為媒體都報導出來了，有5位委員提，其中還有委員因","  為這樣的議題，後來也辭職了，因為他覺得整個司改國是會議再參與下去沒有意義，請","  問這個黑箱被誰搓掉了？不是司法院，那是總統府嗎？還是執行秘書？或者是誰？"],["呂秘書長太郎：我不瞭解委員講的到底……"],["王委員育敏：所以我們司法改革是不是玩假的嘛？現在對於死刑存廢的議題，台灣民眾","  有8成民意是反對廢死的，但是這次的司法改革會議裡面有很多人是廢死聯盟的成員，","  蔡英文總統的態度又是什麼？這一次是由總統府所主導，她為什麼害怕碰及這樣子的議","  題呢？她是害怕表態嗎？她已經施政1年了，這1年來連一個死刑都沒有執行過，執行死","  刑的人數是零。既不討論這個議題，又怕民意的反彈，但是默默的來執行這整個過程，","  就是不執行死刑來呼應廢死，是這樣嗎？在這樣的氛圍之下，你認為所有的司法官可以","  繼續維持中立，還是會去揣摩現在的氛圍是不是要廢死？因為在主導司法改革會議的人","  裡面有很多人都是廢死聯盟的成員，他們在判決的時候會不會受到這種氛圍的影響？"],["呂秘書長太郎：不會。"],["王委員育敏：不會嗎？"],["呂秘書長太郎：台灣的法官其實是非常的獨立又認真，我敢這樣講啦！"],["王委員育敏：所以你覺得不會受到這樣的影響？"],["呂秘書長太郎：不會。"],["王委員育敏：那本席就要提出要求，既然不會受影響，台灣的法令怎麼規定，就應該要","  怎麼判，而台灣還是維持死刑的。在上個禮拜有一個案件的判決讓輿論譁然，因為法官","  說是基於兩公約才做出這樣的判決，我要再次強調，兩公約裡面寫得非常清楚，而且我","  們並沒有加入《公政公約第二任擇廢死議定書》，所以完全沒有這樣子的問題。事實上數","  據會說話，我攤開來給大家看，從我們施行兩公約到現在每一年都有被告被判死刑，所","  以我希望以後法官判案不要再拿兩公約來當做他不想判死刑而以此推託的藉口，本席認","  為不需要而且也不可以這樣。法律是很明確的，是就是，不是就不是。今天也有輿論對","  此提出批判，如果個別法官自己不想去執行這項任務而任意去找一個理由來搪塞，我想","  社會大眾也不能接受，謝謝。"],["呂秘書長太郎：應該不是這樣，謝謝。"],["主席：請楊委員鎮浯發言。"],["楊委員鎮浯：主席、各位列席官員、各位同仁。今天我們要審查刑事訴訟法的修正草案","  ，等一下在進行逐條討論的時候我會再來談一些問題。現在我要先請教秘書長幾個問題","  ，剛才你在回答王育敏委員的時候說你對台灣的法官很有信心，他們都很公平、公正，","  不會受到社會輿論或政治風向的影響，本席也很願意相信是這樣，但是如果你去問問國","  人這一年來大家對於都沒有被告被判死刑的觀感如何，我相信大部分的國人都覺得法官","  好像費盡心力要去擠出一個理由，即使只是沾到邊也可以，就是怎麼樣都不判死刑，有","  些判決書所寫的不判死刑之理由甚至讓國人和輿論一片譁然，我相信秘書長一定也知道","  有這種現象。"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。其實剛才王委員也有提到兩公約跟刑法的問題……"],["楊委員鎮浯：我現在不講兩公約，我想問秘書長是否覺得這一年以來很多重大犯罪案件","  都沒有判被告死刑，而判決書上面所寫的原因都讓國人非常不能接受，好像就是為了不","  判死刑而硬要擠出一個理由，什麼功課好可以不必判死刑、有教化可能也不必判死刑、","  精神不穩定也可以不必判死刑，想盡辦法、用盡洪荒之力就是要擠出一個理由來不判被","  告死刑，你不覺得這一年來大家的感受就是這樣嗎？"],["呂秘書長太郎：跟委員報告，其實法官就委員剛才所提的那些案件最後不判被告死刑的","  理由都非常多，可能媒體覺得其中一個比較……"],["楊委員鎮浯：本席聽了你剛才回答其他委員的內容，我發現你覺得人民對司法的觀感是","  被媒體誤導，你講了好幾次都是由於媒體報導的緣故。"],["呂秘書長太郎：我不敢說是誤導，但是不一定能夠完全理解判決的內容。"],["楊委員鎮浯：本席從另外一個角度來講，如果今天台灣的司法和所做出的判決會因為媒","  體報導就輕易的讓我們國人對司法判決的品質沒有信心，那司法院也應該要澈底的檢討","  ，而不是放任這種現象繼續存在。"],["呂秘書長太郎：那當然。"],["楊委員鎮浯：沒關係，我們現在正在積極進行司改國是會議，你剛才說過很多次，你跟","  王育敏委員說整個司改國是會議的幕僚作業是由總統府負責，你們司法院只是協助做一","  些行政事項，對不對？"],["呂秘書長太郎：對，就是開會的行政幕僚。"],["楊委員鎮浯：沒錯，那都是由總統府主導，對不對？"],["呂秘書長太郎：因為籌備委員會是……"],["楊委員鎮浯：沒有關係，但是你剛才在回答吳志揚委員的時候說總統並沒有介入這一次","  的司改會議。"],["呂秘書長太郎：但是總統有主持籌備委員會。"],["楊委員鎮浯：你覺得她完全沒有介入實質的內容嗎？"],["呂秘書長太郎：至少就剛才委員所提到的終審法院法官之任命，總統是完全不知道的。","",""],["楊委員鎮浯：關於這一塊，既然你已經跳出來擔了，那本席就不深究了！"],["呂秘書長太郎：沒有，確實是如此。"],["楊委員鎮浯：但是你說總統都沒有介入或參與這裡面的一些重大方向，本席是無法接受","  的。另外，說實話，司改國是會議進行到今天，國人普遍都很不滿意，其實戕害司改國","  是會議或司法有一個很大的原因就是來自於這些號稱要改革的人，像瞿海源在4月17日","  帶著籌委會的這些人去總統府跟總統見面，見面時談了什麼內容，我們不得而知，但是","  他出來之後竟然對社會說這個會議的內容永遠不會解密、不會公開，以這樣的方式來進","  行，我不曉得為什麼執政黨可以縱容這種事情，之前一直在批判黑箱，可是對於百姓最","  關心的司改會議，卻可以縱容他對外宣稱籌委會跟總統見面談話的內容永遠不會公開，","  你不覺得這對司法整體的形象造成傷害嗎？"],["呂秘書長太郎：我對他所發表的言論沒有辦法……"],["楊委員鎮浯：我當然知道你不好評論，本席只是在提醒你，真的有心要進行司改，對於","  任何一個環節，任何一個參與者應該都要小心，任何一個舉動、任何一種言論，其實反","  而可能會傷害司改。","   另外，本席要跟秘書長討論判決書上面的用字，有媒體報導指出判決書常見十大艱澀","  字詞，包括失所附麗、益徵、矧、綦詳，請問在座不是讀法律的人念得出這些字嗎？本","  席也不好意思請各位舉手，但是我相信有一半以上的人念不出這些字。秘書長，判決書","  是要給誰看的？是要給訴訟的當事人看的，對不對？"],["呂秘書長太郎：那當然。"],["楊委員鎮浯：那你覺得當事人看得懂這些用詞嗎？還是你們期待每個當事人都是專業的","  ？"],["呂秘書長太郎：其實司法院過去就有注意到這些很難懂的文字，現在應該已經愈來愈少","  了，因為可能有一些法官寫作的習慣一直還沒有調整，不過我們真的有在推動……"],["楊委員鎮浯：我知道你們有在推，你們在2001年有出版過3本民刑事裁判書範本，不再寫","  一些拗口又不容易理解的用詞，改用淺顯易懂的文字來書寫，而且都有發給法官供他們","  參考，可是至今我們看到很多判決書還是有這樣的狀況，坦白講，一般民眾是真的看不","  懂，本席對很多用詞也都看不懂。我覺得這裡面存在一個問題，就是有很多法官在心態","  上想要賣弄，好像不這樣寫就沒學問一樣，這是要展現文字權威呢？還是要訓練民眾的","  中文程度？"],["呂秘書長太郎：跟委員報告，應該都不會有這種心態，一定是實際上覺得基於某些行文","  的方便，譬如說用渠、伊、彼……"],["楊委員鎮浯：你也不必為他們解釋，你說是基於行文的方便，難道改成白話文行文就不","  方便嗎？在白話文裡面也有很多一樣用兩個字就可以表達出來的。本席要提醒你，司法","  院對這一塊一定要再加強，好不好？既然你們也覺得這是一個對的方向，就不要只是發","  一個範本讓他們參照，還是讓他們可以各自……"],["呂秘書長太郎：我們會來推動，我們這一次一定會大力來推動。"],["楊委員鎮浯：這還不是最嚴重的問題，最嚴重的就是台語的部分，像剛才我說這些用詞","  讓大家看了「霧煞煞」，在判決書裡面要怎麼寫？請各位看這兩份判決書，這份是寫「","  霧颯颯」，另外一份是寫「霧煞煞」，你們有沒有一個範本？再來我們看下一個，一樣","  是女人和小孩子，「查母」或「查某」、「因那」或「囡仔」，版本統統不一樣，光是","  「囡仔」在口語上就有很多種不同的用法，也可以說是小朋友。你知道黑道老大叫他的","  小弟什麼嗎？也是叫「囡仔」，平常會說：「有事情我叫囡仔去處理一下。」這些台語","  用法在判決書裡面要怎麼體現，會不會因語意不清而誤導意思，這個問題你們有沒有想","  過？"],["呂秘書長太郎：確實，因為台語本身沒有文字，可能將來關於台語我們要跟專家……"],["楊委員鎮浯：有這個現象，那你們不能這樣放任下去，如果照你的講法，它就不應該出","  現在判決書裡面嘛！"],["呂秘書長太郎：將來會改善。"],["楊委員鎮浯：但判決書要力求跟原意一樣，所以就變成每個法官自己運用想像力去把它","  轉成國字嘛！是不是這樣？"],["呂秘書長太郎：我們會按照委員的提示，來看看有個統一的……"],["楊委員鎮浯：你們要不要積極研究這個問題，大概多久以內能夠給我一個方向？"],["呂秘書長太郎：裁判書的白話文，這個可能……"],["楊委員鎮浯：不只白話文，還有台語，台語是我們的母語啊！使用很普遍，你們怎麼樣","  在判決書裡面精準地體現而不會造成誤解，這部分司法院在多久以內可以給我一個方向","  ？"],["呂秘書長太郎：因為我們有一個委員會已經排了既定的時程，如果我沒記錯，大概1年半","  左右會全部完成。"],["楊委員鎮浯：要1年半？"],["呂秘書長太郎：最慢，這當中像是比較簡單的字，我們確定了以後就先給法官參考。"],["楊委員鎮浯：今天因為時間的關係，我希望你們能重視這個問題。"],["呂秘書長太郎：謝謝。"],["主席：請李委員俊俋發言。"],["李委員俊俋：主席、各位列席官員、各位同仁。呂秘書長辛苦了，今天召委排的議程是","  審查民事訴訟法第二百五十四條條文修正草案，以及處理司法院主管預算解凍案，可是","  我從剛才聽到現在，好像都沒有人提這兩件事情，我還是回歸到司法院主管預算解凍案","  的部分，我想你最關心這個，我們來談一下。","   第一個要談的是有關你們檔證大樓的部分，現在的規劃是在木柵的保儀路。"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。對。"],["李委員俊俋：準備蓋地下2層、地上10層，規劃用4億多元。檔證大樓最主要是要放檔案","  嘛！預期可以存放多久以前的檔案？存量是20年嘛？"],["呂秘書長太郎：對。"],["李委員俊俋：意即20年後要再蓋一棟？"],["呂秘書長太郎：可能不一定，隨著現今的卷證電子化，也有可能將來的檔案會減少。"],["李委員俊俋：這就是我要講的，卷證電子化部分，現在你們就應該開始做，其實現在的","  判決卷證絕大部分已經都電子化了，有沒有必要蓋一棟檔證大樓？而這棟檔證大樓還跟","  原來司法院規劃的司法園區是不相干的，司法園區做司法園區的事情、檔證大樓做檔證","  大樓的事情。從我的觀點來看，動線都很不方便啊！如果我要找一個資料，還要跑到木","  柵，拿了以後再到華山園區，這樣不是很不方便嗎？為什麼不把它們規劃在一起？"],["呂秘書長太郎：因為華山那邊現有的機關……"],["李委員俊俋：不夠大？"],["呂秘書長太郎：已經是滿滿的。"],["李委員俊俋：華山那邊準備做什麼用？"],["呂秘書長太郎：就是原來司法院、3個終審部分，還有職務法庭、評鑑委員會、資訊中心","  到院部分的廳舍要進去。"],["李委員俊俋：就民眾的想法，對於同一個地方、同一個功能，他們去一趟應該就能解決","  所有的問題，隨著檔證資料愈趨電子化，不應該是不斷地增加新建物來處理這個問題，","  重點在於如何儲存電子資料，所以我還是請司法院在這件事情上面認真評估，有沒有可","  能在華山還有調整的空間，不必在木柵再蓋一個檔證大樓？當然這部分你們已經規劃好","  了，要用4億8,750萬元，這次只有凍結約75萬元而已，對不對？這個我當然不會有意見","  ，但還是要提醒你們就這個部分要思考一下。"],["呂秘書長太郎：我們會再評估看看。"],["李委員俊俋：第二個部分是有關司法通譯人才的問題，這是聯合國公民與政治權利公約","  第十四條第三款所寫的，我們需要有通譯，事實上在我國的法院組織法第九十八條也要","  求要有傳譯。我想秘書長非常清楚，我們確實發生過有案件通譯沒辦法翻譯，去年很出","  名的漁船案例，他說的是爪哇話，結果翻譯人員都聽不懂，也沒有告訴法官。最近造成","  紛紛擾擾、大家在講的司改國是會議也特別強調要保障少數族群的司法近用權，所以這","  部分應該是未來司法院努力的方向，對不對？"],["呂秘書長太郎：是。"],["李委員俊俋：有關通譯部分，就我的了解是被凍結50萬元，是不是這樣？"],["呂秘書長太郎：對。"],["李委員俊俋：理由是什麼？"],["呂秘書長太郎：就是希望我們能夠再加強通譯的訓練以及人才的培養等等。"],["李委員俊俋：看到你們的訓練，我們真的很擔心。有關高等法院及其分院暨高等行政法","  院特約通譯約聘要點，你們是用要點來規範，而訓練課程中光法院的業務介紹就要2個","  小時、法律常識是6個小時、各類審理程序或相關程序部分是10個小時，而傳譯的專業","  技能是4個小時，加起來22個小時，這樣就訓練完一個人了！有這麼快嗎？秘書長的看","  法怎麼樣？"],["呂秘書長太郎：當然這只是給他們一個概要的訓練，剛剛提到除了……"],["李委員俊俋：其實這是基本需求，但現在這些通譯是約聘的，所以你們也沒有辦法要求","  他們有證照、須經過檢驗。"],["呂秘書長太郎：對。"],["李委員俊俋：這些通譯是不是真的能夠就被害者或被告的意思充分表達，這才是真正的","  問題所在，所以……"],["呂秘書長太郎：證照是我們要推的，在書面報告……"],["李委員俊俋：未來要推證照部分？"],["呂秘書長太郎：對，要推證照部分。"],["李委員俊俋：所以這部分要明確，至少第一件事情是他們上課的時數夠不夠？尤其對於","  翻譯法律用語來說，剛剛楊委員鎮浯也提到，法官等人的學問比較好，所說的話當事人","  原本就聽不大懂，透過翻譯之後就更加聽不懂了。這部分你們應該仔細去評估、規劃。","  我提醒秘書長未來還有一個問題，如果未來通譯需要考證照，你知不知道這部分的誘因","  有多大？一天是給多少錢，你知道嗎？"],["呂秘書長太郎：現在通譯可以提高到兩……"],["李委員俊俋：目前一天是500塊錢。"],["呂秘書長太郎：就是500元至4,000元，有提高了。"],["李委員俊俋：一天500塊錢，老實講這一點吸引力都沒有，我上一場call","  in就不只500塊錢，而通譯又翻譯得那麼辛苦！所以第一個是必須要提高誘因；第二個","  是訓練的內容必須加強；第三個，你們要推動證照的話未來會碰到一個問題，他們都是","  約聘的，有沒有強烈的意願？但你們又不能沒有通譯人員，所以我希望司法院認真去思","  考這個問題，凍結50萬元的部分，這個我同意給你們，但是所呈現出來的這些問題你們","  必須解決。"],["呂秘書長太郎：好。"],["李委員俊俋：第三個部分是我最擔心的，就是司法信任的問題，這是民意基金會所做的","  一個調查，區分為好感度、反感度，還有淨好感度，大家對於法官的淨好感度是最差的","  ，對此秘書長意外嗎？"],["呂秘書長太郎：這個民意調查我有拿過來看，想要了解為什麼對法官的好感度那麼低，","  不過它只有一個題目而已……"],["李委員俊俋：你們馬上有所回應，表示這個民意調查極容易受到問卷設計問題之文字敘","  述所影響。我也承認，這一份民意調查確實不完整，因為現在看起來大家對於法官的反","  感度會是第一名，立法委員大概是第二名，但我們還是要解決問題，而解決問題最後就","  是要靠倒數第一名及倒數第二名的，也就是要靠你們法官及我們立法委員看要怎麼辦。","  對於剛才那個民調，你們說因為文字敘述及問卷問法，可能有被誤導，但根據你們司法","  院自己的統計，針對法官判決的公正性，有62.7%的人不認為法官有公正性；針對司法","  院的各項觀感，有67.6%的人認為法官無法獨立審判；然而法官獨立審判不是最基本的","  要求嗎？這是你們司法院自己的統計，請問秘書長這該怎麼辦？"],["呂秘書長太郎：看到這些調查結果，我們很沈重，但又對未來抱持希望，因為客觀的講","  ，其中有非常多因素，包括制度的、人的等等。"],["李委員俊俋：如果對這個有瞭解，我們大概都知道問題出在哪裡，第一是你們那個社會","  太封閉，封閉到外界都不知道你們在做什麼，你們講的話人家聽不懂，你們寫出來的判","  決書人家看不懂，所以對你們基本的不信任感就產生了；第二是因為你們解決問題的方","  法還是非常封閉，關起門來自己討論、自己解決問題，沒有與社會脈動結合在一起；這","  是現在司法碰到最大的問題。司改國是會議本來是要打破這樣的觀念，希望整合各種不","  同思考的人，不一定是法律人，大家共同來討論，然而看起來並沒有達到此一目的，所","  以有關司法改革的問題、有關司法如何重新取得民眾信任，我想司法院還有一段很長的","  路要走，我們立法院在立法上還會繼續跟司法院配合，好好通過更好的法，讓司法院可","  以發揮。我要提醒秘書長，對於今天的預算解凍我沒有特別的意見，但是有關司法信任","  的問題如果沒有有效而具體的步驟、沒有有效而具體的提升，司法院法官還是全國信任","  度最差的，而立法委員是第二差的，我想這不是好現象。"],["呂秘書長太郎：謝謝委員。"],["主席：請劉委員櫂豪發言。"],["劉委員櫂豪：主席、各位列席官員、各位同仁。今天我們所要討論的法條中，包括民事","  訴訟法第二百五十四條第四項的刪除。以土地為例，因為土地必須登記，於訴訟繫屬中","  採預告登記的規定，這原本是一個好的措施，讓跟這個標的物有法律上關係的人知道這","  個標的物目前訴訟的狀態，但是這有兩個問題，第一個是有心人可能利用這個規定，雖","  然沒有假處分的效果，但可能真的形成假處分的結果。還有一個重點是銀行如果發現有","  預告登記，通常就不貸款了。當然，我們法條設計上不會去管你貸款成不成功，但是銀","  行操作上比較保守，它發現你有訴訟繫屬，通常就不會核准貸款，這顯然超出我們當初","  律定這個法律時預知的結果。然而這個法條還是有它的意義，要讓善意的第三者知道標","  的物現在的狀態。司法院對將這個刪除或再修正有何意見？我知道你們有一個報告，但","  還是希望秘書長簡略說明一下。"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。基本上，我們的看法是這樣一個訴訟繫屬事實的登記","  制度，在一定範圍內還是必須加以維持，以保障當事人及第三人避免受害。但是如同剛","  才委員特別提到的，如何避免當事人利用起訴方法及登記方法妨礙真正權利人行使權利","  ，所以這次特別提到可以用提供擔保的方法。"],["劉委員櫂豪：我覺得擔保是一個好方法。另外，原本的法條雖然給當事人陳述之機會，","  或是法官如果認為顯無理由，當然就不發給准予登記的已起訴證明，問題是在實務上「","  顯無理由」這件事很難，法官會用到顯無理由然後直接駁回，不發給證明的案例，我不","  知道你們有沒有統計，我覺得那個數字一定非常、非常低，因為法官不會第一關就讓你","  進來的機會都沒有，用「顯無理由」將你駁回。"],["呂秘書長太郎：這就是上次修法沒有發揮功能的地方。"],["劉委員櫂豪：這要苛責法官有點困難，因為不要說在這件事上，即使在一般民事訴訟上","  ，也很難用「顯無理由」把你駁回，我覺得這件事很困難，所以空有這樣的規定，但實","  務運作上一定會有困難。"],["呂秘書長太郎：沒有錯，所以這次在這裡增加如果申請為登記人，要有一定的釋明，並","  提供擔保。"],["劉委員櫂豪：我覺得擔保是一個好的方向，另外，你們可能要再聽一些意見。現在我們","  規定的是法條，但實際運作時可能產生剛才我講的情形，他去銀行貸款時產生問題，譬","  如有些人為了蓋房子要融資，結果有人惡意去登記，登記之後，銀行就退縮而不敢貸款","  給他。當然，我們無法規定銀行一定要貸款給這個人，或是金融上一定要許可，但是整","  個修法過程中，如果舉行公聽會或意見交流時，應該請金融界來做意見交流，好不好？","  否則實際運作上還是會有困難，只要是有心人就可以用這種方法達到另外的目的。"],["呂秘書長太郎：好，我們會辦一個公聽會。"],["劉委員櫂豪：剛才很多委員都提到法官公信力等問題，包括這次司改國是會議談到如何","  讓裁判書白話文或是讓當事人看得懂這件事，其實從我擔任第8屆立委以來，我就在司","  法及法制委員會提過好幾次，這件事一定要司法院帶頭做，說這是OK的，法官才會這樣","  做。你當過法官，我也當過法官，當法官的人在心態上都很怕因為裁判書寫得不夠長或","  是裁判書中的字句引得不夠艱深專業，就會被認為不太認真，有時候裁判書本來三句話","  就可以交代清楚，但是怕被人家認為怎麼寫得這麼簡單，所以大家就把裁判書越寫越長","  。我常說，民事訴訟雙方都有請代理人的狀況下，事實欄其實不用法官花這麼多時間整","  理，因為都請了律師，事實是你自己主張的，然而法官光就事實的整理就花了非常多時","  間，你看民事訴訟的裁判書如果是厚厚的一本，搞不好其中有三分之二是在敘述事實。","  坦白講，民事訴訟應該是當事人自己敘述，他們講的事實，法官在聽了之後做裁判，結","  果法官好像變成他們的助理一樣，要幫他們整理事實。這些問題我講過好多次，你們應","  該也瞭解，如果你回到當初剛剛派任法官時的心情，每個法官都是戰戰兢兢、兢兢業業","  的，但是法官的臉皮很薄，不能被別人講或是指指點點說不夠認真，為什麼人家的判決","  書寫100頁，你才寫20頁？"],["呂秘書長太郎：剛才委員提到法官怕被認為裁判書寫得太簡單，甚至太白話，引起一些","  不利的處理，這在候補、試署法官的部分最明顯，因為要書類送審，所以這次推動裁判","  書通俗化的小組就交給司法院副院長，因為他是候補書類審查委員會召集人，可讓候補","  法官、試署法官覺得寫通俗化的裁判書不會受到不利。"],["劉委員櫂豪：我打岔一下，因為裁判書寫完之後不是讓法官回家自己欣賞的，而是要給","  當事人、給不特定人看的，其實裁判書白話文這件事，很多法官都在進行了，我以前在","  臺中地院時，有一位法官就力行白話文，我有一次看到他的文章覺得真的很白話，後來","  他被司法院糾正，司法院甚至發文跟他說不行這樣寫，這大概是十幾年前的事。這件事","  司法院一定要帶頭去做，包括試署法官書類審查，首先這些審查委員前輩們要有這種觀","  念，不然以他們在司訓所受訓的兩年經驗，與他們一、二十年來在司法實務上的經驗相","  較時，他一看會覺得這寫的怎麼跟自己的經驗法則不一樣，那麼白話文、那麼通俗、那","  麼不夠專業。讓人看得懂裁判書一事，我們講了一、二十年，至今還在談這件事，關鍵","  在於司法院要帶頭而且很明確地講這件事是對的，法官的重點是要把裁判做得好，審判","  過程要公正，裁判書當然要寫得讓人看得懂，這不是非常簡單的道理嗎？"],["呂秘書長太郎：我們來建立法律詞庫，也就是將來當事人收到法院的所有文書時，都會","  予以提醒，對於文書裡面的法令名詞或專業名詞有不懂的話，可以上網查詢。我們要建","  立較為白話的文字解釋，包括法條裡面的文字解釋。"],["劉委員櫂豪：好，那當然很容易懂。"],["主席：請林委員為洲發言。"],["林委員為洲：主席、各位列席官員、各位同仁。今天討論民事訴訟法第二百五十四條關","  於訴訟繫屬事實登記相關法條規定，針對這部分，本席認為一定要做某種程度的修訂，","  主要理由是無罪推定主義必須落實，當有訴訟就得以登記，對當事人產生實質影響，因","  為訴訟還沒確定且不必花費成本。我是指最少要讓當事人付出一定代價，如此一來，權","  利義務才會對等。針對不動產而言，一方面我們要保護無辜的第三者，讓人知道目前不","  動產當事人有其他訴訟，以此為標的，此舉是為了保護善意第三者。如果訴訟不確定同","  時也不能侵犯當事人，假如只是書面上有買賣糾紛，還不確定誰對、誰錯或是真、是假","  的狀況之下去登記，事實上，對於被登記者產生重大影響，譬如要提供擔保或經過其他","  程序才能登記，等到法條審查時我們再更詳細地討論。","   另外，關於新竹舊地院現在準備遷建到新地院址，目前為止，你們還沒有舊地院的使","  用計畫嗎？據了解，現在準備要封存。之前本席一再提起，把舊地院再利用做為專業的","  智財法院，設在新竹的舊地院院址，但是你們一直未做成決策，原因到底為何？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。如果要設一個正式分院，涉及很多人員、案件量的問","  題，所以我們評估可能在那裡設一個分庭。"],["林委員為洲：在舊地院院址嗎？"],["呂秘書長太郎：對。"],["林委員為洲：我希望司法院可以再安排一次到現場瞭解。因為我覺得非常有必要，之前","  我也提過，全國的智財相關法律訴訟案件有60%的當事人是在新竹地區的廠商或個人。","  新竹地區是國家科技業的重鎮，至於它有多重要，根據數字顯示，新竹縣市合計不到1","  00萬人，占比不到全台灣人口的5%，但是當地科技業的產值達到整體GDP約15%，足以想","  像那裡的科技業密度非常高，而很多智慧財產相關的訴訟都與科技業的專利訴訟等等方","  面有關，所以我認為設在舊院址非常恰當，對當事人的方便性而言很恰當，也可以節省","  很多社會成本。","   另外，現在智財法院設在新北板橋高鐵站裡面，而且每年花3,000萬元向高鐵承租辦","  公廳舍，如果利用舊的地院廳址，事實上，可以馬上節省3,000萬元，並讓訴訟當事人","  節省很多社會成本，提供更多方便，所以你們要慎重考慮。如果沒有其他正當理由，我","  希望你們可以做成決策，假如你提不出說服我的理由，說明到底什麼原因，是因為要搬","  家不方便或是法官到新竹開庭比較不方便？到底是什麼原因，你們一直講不清楚！既無","  法說服大眾，也無法說服我。"],["呂秘書長太郎：新竹科學園區是所有製造的重鎮，但是有很多公司都在台北，所以很多","  訴訟案件都在台北進行，剛剛特別向委員報告，依據我們的評估，基本上已經成形，我","  們希望在新竹設一個分點或巡迴法庭，便利在新竹地區有關智慧財產案件的處理，此舉","  一方面達到便民，另一方面在人力及各方面的運用上會比較經濟、有效。"],["林委員為洲：我們還要到現場再瞭解、會勘一次。","   接著請教秘書長，目前為止，有關司改國是會議的成果，你滿意嗎？"],["呂秘書長太郎：憑良心講，基本上，我是肯定的。"],["林委員為洲：你是肯定的啊？"],["呂秘書長太郎：基本上是肯定的，雖然有非常多的……"],["林委員為洲：以社會輿論看來不太滿意，好幾起事件有很多負面的評論，我就不一一贅","  述，例如最高法院法官傳出要改制由總統進行最後圈選，引起很大的反彈，以及大法官","  可以實質對個案審判的建議，大家認為很多起事件對司法獨立而言都是負面評價。目前","  為止，我個人也認為成果並不令人滿意，據我的判斷，最後你們只剩下一塊浮木。人民","  參審或陪審會不會有突破性的成果？目前為止，關於參審制或陪審制，你們討論的結果","  如何？"],["呂秘書長太郎：那天在第四分組討論非常長的時間，也詳盡地就參審及陪審進行利弊分","  析，最後表決結果是平手，都沒有過半。"],["林委員為洲：還沒有結論嗎？"],["呂秘書長太郎：因為兩個制度各有支持者，在非常自由充分的討論下，做成國是會議分","  組決議。"],["林委員為洲：再努力啦！你們要再努力，這是整個司改國是會議最後的一塊浮木，不然","  就會溺水或溺斃，而且也一定要有人民期待的成果。現在我不敢給你什麼結論，但是一","  定要有突破性的成果，因為這恐怕是此次司改國是會議勝負的最後關鍵，你們要加強努","  力。謝謝。"],["呂秘書長太郎：謝謝。"],["主席：請鍾委員孔炤發言。"],["鍾委員孔炤：主席、各位列席官員、各位同仁。早上很多委員對司改都比較關心，反而","  勝過預算解凍或民事訴訟法修正條文的議題，不過在詢答後可能就會通過。針對司改的","  部分，秘書長提到你們內部的調查，有關民眾對司法的信任度，認為不公正的大概有6","  2.5%。民間團體對政府施政滿意度的調查，最不相信的是84.6%，大概也是司法的部分","  ，而蔡英文總統就職的當天，博得民眾最大掌聲的大概也是司改，可見民眾對司改的期","  待及要求非常之高。最近還有一個好感度的民調，你們才25%，反感占了65%，反而是警","  察的好感度達到55%。","   你們的報告也特別提出，一般民眾對司法不瞭解占了78%，請問是不是因為一般民眾","  的不瞭解，而誤解法院、法官或對司法院不信任嗎？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。我們不敢說全部是因民眾的不瞭解，這是其中很重要","  的原因之一，其餘原因我剛才也特別提到，有些是制度的問題，還有的是法官在審判過","  程的改變等，將來都一定要做調整。"],["鍾委員孔炤：應該是民眾對法官的不認識，還有法治教育的程度問題，相對而言，對司","  法不認識就占了78%，既然不瞭解你們，當然就不會相信你們，對你們的好感及滿意度","  也會變差嘛！剛才秘書長有提到，這可能會受到社會輿論或媒體的影響，不過你們自己","  做的民調也是這樣啊！"],["呂秘書長太郎：這代表有相當的可信度，雖然有一點差距，但是確實反映了滿大的跡象","  。"],["鍾委員孔炤：你們應該要做一些努力，秘書長在報告中也提到，內部要強化評鑑，現在","  是從兩級制改為三級制，即改為優良、良及不良。"],["呂秘書長太郎：這是委員會那邊的初步方案。"],["鍾委員孔炤：你們認為內部要對評鑑做一努力，本席是給予肯定的，畢竟突破了以往的","  評鑑方式，希望朝更良善的方式對法官能有一更好的評鑑。另外，就是外部的提升部分","  ，你們在報告中表示，民眾、社福或社會團體都可以申請，以使他們來瞭解法院及法庭","  的運作，或是司改國是會議可以邀請非法律人及人民參與審判。你們還提到學校的法治","  教育，比如公民與道德也會教一些。除了上述所提，包括與民有約、司改國是會議、參","  與審判及學校法治教育之外，你們要如何提升人民對司法院的認識呢？"],["呂秘書長太郎：第一，希望改變法官的基本觀念，法官在從事訴訟指揮的最後裁判時，","  必須想到他的指揮要讓人民可以感覺到親善，而且裁判書也能讓人瞭解。第二，就是要","  提供法官在這方面的空間，我們必須將很多案件重新歸類做處理，以合理減輕法官的負","  荷，他們才可能有空間做這些事情，比如在法庭上給當事人更多的說明，當然時間就會","  久一點。"],["鍾委員孔炤：你覺得外面的民眾聽得懂你的說明嗎？你應該讓民眾能夠聽懂，說白一點","  ，現在國防部為了推廣國防都在找偶像劇。如果是在30年前，說不定我也是男主角，可","  惜我太矮了，可能也當不了，只能自我想像了。我常看日劇「王牌大律師」，劇中討論","  的都跟實務有關。針對剛才你說如何從外部來讓民眾瞭解，我只是舉個例子而已，如果","  國防部都慢慢去找偶像劇，比如韓國「太陽的後裔」，他們就開始去找偶像劇，對於司","  法的觀念及態度，我們是不是也要有新的想法及概念呢？我不是說你們要拍偶像劇，而","  是你們要讓民眾更能瞭解，因為不瞭解已經占了8成，當然就會對司法院的改革或提案","  存疑，不公正及不公平也會烙印在民眾的心中嘛！"],["呂秘書長太郎：在半年內委員一定可以看到司法院推出與民眾溝通的多元化方式，包括","  Line、拍微電影及法律小說等……"],["鍾委員孔炤：這也是我們一直在期待的作法，不管是透過內部的評鑑或是外部的方式來","  讓民眾多瞭解……"],["呂秘書長太郎：我們是非常多元在推動，也一定會有成果。"],["鍾委員孔炤：接下來有關通譯人才備受人民質疑的問題，這是因為他們的專業性不足之","  故，無法在法庭上正確幫訴訟當事人表達正義。「法院特約通譯約聘辦法」第十五條規","  定：法院得於使用特約通譯傳譯之案件終結後，提供「特約通譯傳譯服務情形意見反應","  表」予當事人、訴訟代理人、辯護人、證人、鑑定人、關係人或其他使用傳譯服務之人","  填寫，並應將填復結果陳報建置法院。除了上述之外，後續要如何處理，由於你們有一","  些附件要陳報建置法院，請問是不再續聘、淘汰，或是要加強訓練呢？"],["呂秘書長太郎：由於是特約就不再續聘，也沒有淘汰的問題。"],["鍾委員孔炤：直接淘汰，不加強訓練嗎？"],["呂秘書長太郎：兩方面來做，訓練一定都要，如果是不行或不適任就不聘了。"],["鍾委員孔炤：針對民事訴訟法修正草案，101年1月成立民事訴訟研究修正委員會，又在","  106年2月召開訴訟繫屬登記制度公聽會，你們目前仍在研議之中，請問何時可以完成？","",""],["呂秘書長太郎：應該可以在二、三個月內完成並將修正條文草案送到大院。"],["鍾委員孔炤：剛才有些委員提到為何這次司改國是會議中未提到廢除死刑一事，那是因","  為這是現行正在執行中的法律，所以不會在會中進行討論，如果討論的話就是成為廢止","  的討論了。"],["主席：等一下待黃委員國昌、尤委員美女、周委員春米發言完畢後即休息，上午會議時","  間延長至討論事項處理告一段落後結束。","   現在請黃委員國昌發言。"],["黃委員國昌：主席、各位列席官員、各位同仁。人民對司法不信任的原因非常多，但其","  中有一項是大家都不會否認的，那就是關說法官，如果人民的認知是有權、有勢、有管","  道的人可以對法官進行關說，不論這個關說是否影響了最後審判結果，畢竟因果關係不","  是那麼好認定的，但是一定會對司法的公信力造成非常大的傷害。之前推動最高法院分","  案透明化時，前最高法院楊仁壽院長跳出來反對，即便他有他反對的理由，這個改革還","  是通過了，可是在這個過程中有一個重心，那就是他把在他抽屜中所有關說法官的資料","  都銷毀了，並表示「這種事不要講」，請問秘書長贊成他這樣的作法嗎？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。基本上，若有關說需依照規定呈報，不得隱匿相關文","  件，也許當時尚未有登錄制度，但呈報是必要的。"],["黃委員國昌：呈報後，你們會採取什麼處置？"],["呂秘書長太郎：司法部分對目前的關說並未有具體效果，需視情況而定，如果是對法官","  進行關說，可依法官法處理。"],["黃委員國昌：你說對於關說法官這件事目前並未有具體法效果，意思是如果沒有拿錢或","  對價關係就不是賄賂，那如果是透過其他方式施壓或有政治人物出面要求影響司法個案","  ，否則將以其政治上的權力對司法院或法務部進行報復，你們認為這樣的行為適合嗎？","",""],["呂秘書長太郎：當然不適合。"],["黃委員國昌：若照秘書長所言依照內部程序處理之後，最後的結果會如何？因為沒有犯","  罪，就把關說的信函收到抽屜，不會有進一步的法效果？接下來本席說的是第一線法官","  的心聲：我國曾經有扼阻關說司法案件的契機，被最高法院楊仁壽院長給燒毀了，如果","  楊院長把當時手中的關說資料全部公開於世，會給日後想要關說司法者莫大的心理壓力","  ，賴院長時期指示研議，結果被幕僚擋下來，不要讓民眾知道真相，這樣的司法作為憑","  什麼叫人民買單？第一線法官希望新的司法團隊要有新的作為，對關說事件不再閃躲，","  一律全面公開，請問秘書長贊不贊成這樣的建議？"],["呂秘書長太郎：當初之所以有這樣的規定，也許是考慮到我們無法對進行關說者有如同","  司法審判一樣嚴密的調查，有些只是被關說者單方面的陳述。"],["黃委員國昌：本席的問題很簡單，只是問你們有無具體作為，還是打算就這樣繼續下去","  ？若是因為法規劃不足，那就推動修法，沒有問題，我們一起努力嘛！本席問的是你認","  為現在這樣的處理機制是否足夠？第一線法官反映出這樣的心聲，他們充滿了挫折感，","  他們每天在第一線辛苦的工作，卻烏雲罩頂，大家都不信任他們，他們有這樣自清的勇","  氣，希望司法院高層、新的司法團隊展現新的作為，請問秘書長對此有什麼想法？"],["呂秘書長太郎：我們曾經考慮過，如果法律上能有明文規定，我們就可以做更強力的解","  釋。"],["黃委員國昌：那就推動修法嘛！司法院提出需要哪些法律授權的意見，我們在立法院全","  力推動嘛！不能讓這種事情繼續發生。最近又出現了關說法官的新聞，鑑於訊息還很混","  亂，本席就不在此多說，以免造成相關人員的困擾，放手讓你們去調查，本席擔心的是","  若調查結果是真有其事，卻因現行法律規定認定不構成犯罪，屆時你們要怎麼辦？"],["呂秘書長太郎：會依照現行規定加以登錄、公布。"],["黃委員國昌：所以這件事會公布？什麼事情會公布？什麼時候會公布？"],["呂秘書長太郎：符合關說辦法的話就會依照規定公布。"],["黃委員國昌：希望秘書長將本席今天提出的這個問題帶回院裡好好思考，相信這是大家","  不分政黨、不分政治立場都無法忍受之事，對法官也造成強烈的困擾，所以這件事一定","  要積極地處理。如果目前的法規範不夠，司法院就大聲說出來我們要立什麼法才能給你","  們武器嚇阻這樣的行為，相信全國人民都會支持你們。開什麼玩笑！這種事情居然還能","  繼續存在於21世紀的臺灣司法界！","   其次要請教的是司法院要不要推動人民參與審判制度？"],["呂秘書長太郎：要。"],["黃委員國昌：你們要推動的是陪審還是參審？"],["呂秘書長太郎：本來我們是希望司改國是會議能做成決定，但因現在還要開一個大會……","",""],["黃委員國昌：我們先將具體脈絡講清楚，第四組分組會議最後的表決結果是7票支持陪審","  、7票支持參審，均未過半數，所以未做成任何決議，請問司法院現在的立場是要等待","  大會的結論嗎？"],["呂秘書長太郎：現在還是國是會議開會期間，如果能等到大會就此做成決定的話當然更","  好。"],["黃委員國昌：如果大會最後通過的是推陪審制，司法院會不會遵照大會的決議推動陪審","  制？還是司法院不會同意？"],["呂秘書長太郎：基本上，只要是司改國是會議通過的決議，我們都會非常重視。"],["黃委員國昌：你還是沒有回答我的問題。你們也可能「非常重視」，但「礙難辦理」，","  因為你們也有自己的立場。本席的問題非常明確，請秘書長不要閃躲，這些都可以在接","  下來的時間裡做檢驗。第一個問題是如果司改國是會議大會的決議是推動陪審制，司法","  院會不會提出陪審制的法案？"],["呂秘書長太郎：我剛才已經報告過，在不違背審判獨立、人人保障、正當程序下，司法","  院對司改會議最後的決定都要儘量的推動。"],["黃委員國昌：秘書長還是沒有回答本席的問題，我剛才有說推動陪審制會影響到你說的","  審判獨立等等嗎？本席再問一次：如果司改國是會議大會的決議是推動陪審制，司法院","  會不會提出陪審制的法案？"],["呂秘書長太郎：這部分可能需做進一步評估，因為有人主張因為它不附理由，所以是不","  是符合現行的一些規範……"],["黃委員國昌：這些都在討論的範圍內，結果你還是在閃躲問題。那本席換一個方式請教","  好了，如果司改國是會議最後決定推動陪審制，司法院是否不會按照該決議而另外提出","  參審制的條文？秘書長對這樣的問法有答案嗎？抑或司法院對這樣的問題還在研議中、","  思考中、尚未做成決定？本席的發言時間已經到了，主席也站起來了，我不想耽誤其他","  委員的時間，但是你一直在繞圈圈，沒有回答我的問題。答案是yes             or","  no？還是現在還在考慮？沒有辦法做決定？"],["呂秘書長太郎：因為對於陪審，可能有人有一些質疑陪審團……"],["黃委員國昌：有關陪審和參審的利弊，本席已經聽正反雙方爭論好幾年了，我自己心裡","  也很清楚，但要拜託主席請秘書長給我一個答案，因為大家都很關心這件事，本席又不","  是逼秘書長一定要說yes或no，你也可以說司法院還在思考、尚未決定嘛！"],["呂秘書長太郎：我剛才說過，如果司改會議做成決議，我們非常高度尊重，除非是已經","  動搖司法最根本的架構，否則我們就要努力推動，其實不只是這個議題，其他議題亦然","  。只是對於陪審制可能會有一些不同的聲音，但如果大會通過的是陪審制，我們會就這","  些質疑進一步召開公聽會或請學者專家研究，比如沒有附理由的有無違背現行審判制度","  的基本架構等，如果確定沒有違背，我們推動也沒問題啊！"],["黃委員國昌：請秘書長回去後好好思考，跟院裡再好好討論一下，希望我們下次在這裡","  見面時，你能有比較清楚的答案。"],["呂秘書長太郎：好的。"],["主席：請尤委員美女發言。"],["尤委員美女：主席、各位列席官員、各位同仁。今天審查的司法院預算解凍案中有一案","  是有關家事調解委員評核機制問題，大家都知道家事調解是訴訟外解決糾紛非常重要的","  方式，但若這些家事調解委員不具備性別平權意識或未意識到婚姻關係中因為性別因素","  導致的權利不對等，甚至具有加強父權概念的話，比如當事人在陳情時提到法官說「先","  生既然打你，你為何不回去煮飯？你不回去煮飯就是你的錯。」，類似這種灌輸傳統、","  刻板的性別角色印象的言論，對當事人而言等於是二度傷害。我們可以看到離婚案件中","  很高比例都是因家暴而離婚，由於目前的規定是離婚案件需先經調解，但如果調解委員","  本身的性別平等意識不夠或未意識到權利不對等關係，就經常會在調解過程中造成當事","  人的二度傷害。","   你們在凍結案的報告中提到人民可對調解委員的不當之處提出申訴，但根據102年至","  104年的統計，在102年受理的18件中，有15件的受理結果是查無申訴情事，有3件的結","  果是個案評核，而這3件最後的結果是口頭告誡1件、解任1件；到了103年，受理案件遽","  降為3件，其中2件的受理結果是查無申訴情事，1件為個案評核，該件的處理結果是給","  予口頭申誡；104年的受理件數為4件，受理結果均為查無申訴情事。由上可知這個申訴","  方式顯然有問題，這些問題在於：一、申訴需記名為之；二、需交給調解委員。請問當","  案子在調解委員手中時，當事人敢記名申訴並交給調解委員嗎？這不是死慘了嗎？","   雖然你們在這次的解凍報告中提到會針對這部分做調整，但是卻認為基於保護隱私，","  對於調解委員是否具備性別意識或在言詞中具有性別刻板印象等情形無法採現場錄音方","  式蒐證。對此，本席建議參考社工員的評鑑方式，即由社工督導在現場聆聽社工員與當","  事人間的對談，或是對提出申訴案件，以透過單面鏡方式，瞭解這些調解委員與當事人","  間的對話是否具有性別刻板印象或不當言詞，這些都可以做為考核方式。本席的意思是","  面對調解委員的退場和評核，如果沒有一個機制而只是靠當事人提出申訴，事實上效果","  是有限的。請問秘書長，你們對這部分會如何處理？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。針對委員剛才提到可以更積極地瞭解調解委員有無性","  別平權意識這一點，我們可以在採行方式方面進行研究，問題在於如果介入得太深，調","  解委員可能會覺得不被尊重，認為他是幫法院進行調解卻被人從旁監視，因此我們會在","  技巧上做進一步研究，同時也會向委員請教，看看有無更好的方法，在不會讓調解委員","  感覺不受尊重的情況下去更瞭解真相，比如改變申訴單回收方式等。由於這涉及對調解","  人的監督，不宜因採取某些監督措施而讓調解人卻步，那是本末倒置的作法。"],["尤委員美女：事實上調解也具有專業性，所以調解委員必須具有相關的專業知識，在這","  些專業知識中，性別意識是非常重要的一項，所以我們希望能將此加入調解委員的訓練","  課程中，並期待發展出專業的調解委員，比如在大學中設置專門培養調解委員的科系。","  如何建構一個可讓人民信任、高品質的司法乃是司改會議中非常重要的課題，目前的審","  判核心只有法官、檢察官和律師，但周邊的專業人員比如調解委員、家事調查官、程序","  監理人或各種仲裁委員卻都付之闕如，這些應該從大學的專業科系中培養、養成。就如","  同醫學體系，除了醫師外，還有病理師、復健師、檢驗師等各種專業人員，而且大學中","  設有各種相應的科系以培養專業人才，希望司法院能朝此方向思考。","   其次，在前面的訓練方面，你們目前的訓練課程多半偏向於技巧性，對於性別平權方","  面的課程只有2小時，時數顯然不足，希望能夠加強，並將被申訴、調解不妥或不適的","  狀況做類型化的分析，了解大家的抱怨為何。除了可根據分析結果對調解委員給予提醒","  外，同時也可以做一些質性的研究，譬如做一些田野調查，在現場或透過單面鏡做觀察","  ，當然不是針對每個調解委員，而是針對已被提出申訴卻又無法確定申訴事實是否為真","  或斷章取義需進行實際觀察的調解委員。","   另外會牽涉到的就是管收，有關這個部分，我們知道對於人身安全的限制除了羈押之","  外，另外就是因為民事或稅收而被管收，管收其實也是對人權、人身自由的限制。管收","  這一部分屬於司法院，但律師要律見被管收人時，矯正署說他們不是屬於辯護律師，所","  以不能依照羈押法執行與聞不監聽，我們很高興最近司法院發函解決了這個問題，我們","  很肯定你們做這個解釋，也希望你們能夠將這個解釋知會律師公會，讓所有律師知道即","  使他們是被管收人的代理人，還是可以依照羈押法以律辯的方式接見被管收人。","   現在你們將管收的部分交給矯正署，讓矯正署幫你們管收，矯正署就將被管收人和被","  羈押人一起放在看守所裡，甚至有人陳情說被管收人被放置和雜役在一起，雜役去哪裡","  ，被管收人就必須跟著走，甚至沒有辦法回房間上洗手間。司法管收和因刑案被羈押是","  完全不一樣的，被管收人並沒有犯罪，也沒有任何犯罪的嫌疑，只是因為民事糾紛、錢","  沒有交出來而被管收，所以他們的人身限制和待遇應該是不一樣的，這部分請你們全面","  的加以檢討。"],["呂秘書長太郎：好，沒有問題。"],["主席：請周委員春米發言。"],["周委員春米：主席、各位列席官員、各位同仁。今天我們除了審查法案之外也審查解凍","  案，我就少年及家事審判行政經費凍結50萬元的部分提出一些看法。現在家事案件還是","  要先經過調解委員調解，司法院有沒有統計過一個案件平均調解幾次？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。我們沒有做這樣的統計，如果能夠統計，我們統計完","  再提供委員。"],["周委員春米：你是說你們現在有做這樣的統計，只是現在沒有辦法給我資料嗎？"],["呂秘書長太郎：沒有辦法。"],["周委員春米：我看做這樣的統計也有其有困難度，但現在大家質疑或不瞭解的是家事案","  件一再地調解，大家看不到法官，如果調解順利，案子就終結了；調解不順利的話，調","  解委員還是很用心的再次調解。我們關切的問題是調解委員本身有沒有能力和條件足以","  掌控或解決案件？如果沒有，一再地調解，對當事人而言，比如對於婚姻不順利、要走","  上離婚的夫妻是一種折磨。我們對於解凍案沒有意見，我們只是對這部分有疑義，我們","  賦予家事調解委員重責大任，家事案件大部分都是由調解委員調解，他們負有很大的責","  任，所以我希望司法院在相關的調查數據方面能做得更精緻、更完整，好不好？"],["呂秘書長太郎：好。"],["周委員春米：司法院應該聽過大家對於法官不太信任，其實不是不太信任，而是不信任","  的第一名，立法委員是第二名，第二名的人來問第一名的人實在是很沈重，不過，我們","  不能只感到沈重，我們要從中間瞭解問題。","   最近自由時報有篇報導，我對這篇報導存疑，因此我想瞭解一下。這篇報導指出現在","  對於毒品的販賣、製造、運輸的量刑下降，這篇報導並不是沒有相關的統計資料，而是","  根據報載的量刑數據所做的結論。根據現行法律規定，對於一級毒品的部分是處死刑或","  無期徒刑，一級毒品指的是海洛因；二級毒品是安非他命，要處無期徒刑或七年以上有","  期徒刑；三級毒品是處七年以上有期徒刑；四級毒品是處五年以上、十年以下有期徒刑","  。事實上這個量刑不算輕，都是很重的刑期，而且是一罪一罰，賣一次海洛因就是處無","  期徒刑，只是法院會依照第五十九條規定酌減。我們看看量刑數據表，2007年判十年到","  十五年的比例是27.98%，判七年到十年的比例是36.67%，等於判七年以上到十五年以下","  的占了六成四。2016之後，判十年到十五年的比例是1.22%，判七年到十年的比例是23","  .18%，整個比例下降了將近40%，不知道秘書長對這個數據的看法及說明是什麼？"],["呂秘書長太郎：這中間有一些減刑的規定，法律修改之後當然就要減。"],["周委員春米：減刑的規定就是自白、情堪憫恕、供出共犯等等。"],["呂秘書長太郎：對，這在毒品危害防制防制條例第十七條中有規定。"],["周委員春米：秘書長的說明是說因為依法有這些減刑規定，所以判輕嗎？"],["呂秘書長太郎：這只是其中之一。"],["周委員春米：這樣的數據是對的嗎？判處十年到十五年的只占1.22%的數據是對的嗎？你","  們有沒有做澄清呢？"],["呂秘書長太郎：我們再調資料。"],["周委員春米：大家現在對法院的質疑就是量刑太輕。量刑輕重是一個比較，這是可以判","  斷、可以討論的，但不能讓整個社會把相關的問題都放在法院的量刑上面，你們不需要","  擔這麼大的責任，你們自己擔了這麼大的責任，又沒有辦法說明，所以大家對你們的信","  任度就不高。"],["呂秘書長太郎：販賣的部分，有些是數量很微小，有些原來只是吸毒後來變成販賣毒品","  ，這部分的販賣量有些是很微量的。為了解決量刑的問題，司法院開發了一套量刑趨勢","  系統，不是就過去的刑做統計，而是將一些量刑的重要因子納入供法官參考，將來這個","  量刑趨勢系統應該有助於法官量刑更合理化。"],["周委員春米：我只是要先和秘書長確認這樣的圖表、數據到底正不正確，報紙都報導出","  來了，所以我只是要瞭解這個數據是否正確，這是將來整個毒品政策和修法上的重要參","  考。2016年處十年到十五年刑期者只占1.22%，事實上，販賣一級毒品、二級毒品一次","  、兩次、三次，刑期應該都是十年以上，更何況這些人通常都是累犯。"],["呂秘書長太郎：報紙登載這樣的數字一定有所本，不過，是不是等我們把比較正確的數","  字調出來後再向委員報告？"],["周委員春米：對，你們先確認這樣的量刑數據是否正確，你們真正的量刑統計數據是什","  麼？毒品政策的推動不是只在司法院和法務部，行政院也動起來了，這是很重要的參考","  ，希望司法院能夠重視並將完整的數據拿出來。"],["呂秘書長太郎：好，謝謝委員。"],["主席：在休息以前先向委員會報告，今天下午一點三十分到兩點有萬安演習，所以原本","  排定下午一點三十分開始發言登記，我們往後順延到萬安演習結束後才開始發言登記，","  也就是從兩點開始發言登記。此外，原本向各位報告，今天會議超過十二點也會繼續將","  議案處理完，但考慮到萬安演習的關係也不可能延長太久，所以請各位儘量節省時間。","","","   現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。司法院可以繼續和陳委員超明溝通，等一下質詢完畢我們會先處","  理解凍案。","   接下來登記發言的鍾委員佳濱、王委員惠美、張委員麗善、徐委員榛蔚、莊委員瑞雄","  、蔣委員乃辛、陳委員明文及蕭委員美琴均不在場。","   請陳委員超明發言。"],["陳委員超明：主席、各位列席官員、各位同仁。通常我到各個委員會都是應付自如，但","  來到司法委員會，我始終覺得自己學識很不足，因為這裡專業語言非常多。這次我提出","  民事訴訟法第二百五十四條修正案，我在104年也提過，雖然當時有修正通過，但還是","  不能用，因為法官的心態和認知確實每個人都不一樣，所以我再次提出民事訴訟法第二","  百五十四條修正案。從今天大家談到的司法改革，我發覺我提出的修正是司法真正需要","  改革的。我們的法律表面看起來很平衡，實際上很多法律是在沒有實務經驗的情況下訂","  定的，所以表面上看起來是非常好的，但在有心人士利用法律知識、技巧之下就會形成","  很大的差異。","   我提出這個修法後，司法院對於司法改革的態度也變得比較積極，以前司法院都說什","  麼案子都不能碰，就像關在象牙塔內自己修、自己講，但是實務和司法界之間會產生各","  種問題。我這次提出修正案後，你們也舉辦了公聽會，我參加之後才知道修正一條法條","  要思考的層面很多，可以說是牽一髮而動全身，這次我感受得到，也給了我學習和增長","  知識的機會，瞭解司法如何修法以及其中的含意。今天我會特別來這裡發言是因為大家","  在談論司法改革，其實在司法改革過程中，你們應該要真正的傾聽各種法律定出之後可","  能產生的後遺症何在，我們應該從這方面來改革，相信這樣會增加百姓對你們的信任感","  。","   我記得公聽會中呂秘書長說過我提出這一條修正是功德無量，是真正可以解決很多問","  題的一條條文。我很少褒揚司法界的人員，但這次邱廳長和陳法官熱心服務、一次又一","  次溝通的態度讓我非常感動。","   你們也針對民事訴訟法的修正成立了一個民事訴訟的修法委員會，我覺得非常好，聽","  完了公聽會中大家所提出的實際會產生的問題後，我更加瞭解、更知道如何修改，所以","  我在公聽會中向很多學者和社會人士說乾脆將第二百五十四條廢除，但因為考慮的因素","  很多，所以我再次提出修法案。一般來講，很多委員看到你們拿出的修正條文都感到非","  常滿意，也感覺很周延，雖然還不能完全防止小人。以前你們訂定的法是防君子不防小","  人，這次修改連小人的動作都整個嚴密的規定了，我覺得法律就是要這樣。雖然我不是","  法學專家，但我們要務實的存在，現在資訊很發達，常常搞不清楚誰是善意的第三者。","","","   我這次的感受很深，我特別來這裡褒揚你們這次的修改，你們以這樣積極、負責、認","  真的態度去傾聽為什麼提出此一修正條文的理由，我認為應該給你們肯定與認同。"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。謝謝委員的肯定。"],["陳委員超明：剛才也有談到可以增訂第二百五十四條之一，其實這在修正時根本是完全","  一樣的，當初修正條文就是要防止這些問題，所以剛才柯委員提出來時，我覺得莫名其","  妙，這兩條條文有什麼不一樣？我們要求你們在四個月內要修正一個條文不僅要能防小","  人，也要讓大家在正常管道中做土地訴訟繫屬事實登記，到現在已經四個多月了，我也","  多給了你們一個月的時間討論。等待是一種煎熬，而且送過來的條文也經過你們一而再","  、再而三的修正，我希望這次的修正條文能夠順利通過，兩條條文放在一起審查也不會","  太複雜。不知道呂秘書長的態度如何？"],["呂秘書長太郎：基本上，我們現在研議中的兩條條文是將原本的一條條文拆開，委員剛","  才也特別提到那要審酌當事人、第三人、受讓以及不知名人的各種權利的保障，所以我","  們分為兩個部分加以規範，但是在條次上面……"],["陳委員超明：你們稍微將條文修正就可以了，不要一拖再拖，已經拖了那麼久了，我也","  一直在催促，雖然你們很認真、很負責。"],["呂秘書長太郎：對於怎麼樣排條次，司法院沒有特別的意見，把實質內容納入比較重要","  。"],["陳委員超明：我希望用條次的方式處理，實質內容大概都不錯，百分之九十的人都反映","  這樣就可以了，周委員是法官出身的，他一早來就說這次司法院好像很認真而且很周延","  的修改這個條文。"],["呂秘書長太郎：司法院一向都很認真。"],["陳委員超明：你這樣講我就接不下去，你們從來沒有這樣積極，我們要走進司法院都走","  不進去，還好我們在這裡很光明正大的正式的討論問題。對於你們這次的態度──尤其是","  邱廳長和幾位朋友的態度，我非常認同，他們非常認真的聽取了實務上可能遭遇的問題","  ，你應該多多予以鼓勵、嘉獎。我希望今天的修正條文能很順利的通過，也希望各位同","  仁支持。謝謝。"],["主席：接下來登記發言的劉委員世芳、周陳委員秀霞及黃委員偉哲均不在場。","   現在輪到本席發言，請廖委員國棟暫代主席。"],["主席（廖委員國棟代）：請段委員宜康發言。"],["段委員宜康：主席、各位列席官員、各位同仁。大家都很關心司法改革的議題，呂秘書","  長剛才要講的意思是有時候媒體會特別關注比較具有爭議性的字眼，對於比較完整的說","  明也因為大家比較不注意，所以媒體就不是那麼的強調。比如多位委員都曾關心終審法","  院法官是否由總統任命的問題，有時候講得好像總統可以隨意選擇一個人來當最高法院","  的法官，例如選擇廖國棟或段宜康，當然這是不可能的，所以即便有這樣的制度，即便","  總統有選擇的權利，譬如司改國是會議分組的結論提到要提出2倍的人選讓總統勾選，","  不管是委員會向總統提出的2倍，或是院長向委員會提出的3倍，其實這些人選都要具有","  資格，就跟現在的資格是一樣的，對不對？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。對。"],["段委員宜康：現在最高法院的法官是由司法院院長向人審會提出人選，再經人審會通過","  之後提送院長，無論如何，未來最高法院法官的資格與現在的資格是不是都是一樣的標","  準？"],["呂秘書長太郎：基本上是一樣的。"],["段委員宜康：這是第一點。第二點，依據美國憲法第三條由總統提名、經參議院批准之","  後任命的聯邦法院法官，到現在為止仍然在位的總共大概有八百多人。坦白說，這些委","  員可能是針對制度所做的考量，但是總統就很尷尬。我今天如果是總統，我為什麼會需","  要為了那21位法官去承擔罵名？我如果是總統，一定非常尷尬，我為什麼要去要這個東","  西？其實是毫無必要的。","   從這件事情看來，我認為司法院在司改國是會議中的角色其實是非常、非常奇怪的，","  除了剛才黃委員國昌逼秘書長回答的問題之外，還有這些司改委員為什麼要強調這個會","  議有沒有拘束力？我覺得大家都誤解了，大家都以為他們談的拘束力是針對立法院，但","  是我覺得這些司改委員不會那麼傻，傻到會認為哪一個人開個會之後要來拘束立法院，","  我覺得他們沒有那麼傻，他們想要拘束的對象應該是司法院，不是立法院。","   也就是說，今天由總統召開這場司改國是會議以後，其實行政院、尤其是法務部，不","  管是依司改國是會議的最後結論提出法案，因為有的法案要行政院提案，或者有的行政","  作為要行政院法務部來做，我覺得他們的配合度會比較高，但是這些委員也知道，相對","  於行政院、法務部，司法院的獨立性比較強。所以今天如果我是委員，我在意的是我們","  今天做了決定，如果要修法的話，司法院會不會配合這個決定去提出草案，再經過司法","  院院會通過、送到立法院來？其實他們想要確定的這一點；但是非常無奈的是，對於這","  一點，你們根本不敢做承諾，因為今天並不是院長下令，整個法院系統就會聽命行事，","  當然不可能這樣。","   所以這就回到司改國是會議的根源、很尷尬的關鍵，就是這個司改國是會議的設計雖","  然用心良苦，卻昧於現實。如果今天這個司法改革是一個人做決定，或者少數人就做了","  決定，好比司法院院長與法務部部長或行政院院長講好就拍板定案了，或者總統就做決","  定了，則現在這個司改國是會議的型態就是合理的。現在是讓審檢辯、學界、被害人代","  表等等有意見的人一起漫無邊際地自行訂定題目，談到最後如果有結論就有結論，沒有","  結論就算了。在這種情況下，讓少數一、二個人去做決定，這是合理的；但是現在這個","  決策的機制並不是這樣的管道，後面要參與做決定的人是非常大的一群人，從司法院提","  出法案，到立法院審查法案、通過法案，這個過程牽涉到的人及程序都非常之繁複，所","  以參與提出司法改革的草案的人就必須要少。也就是說，今天要透過一個極少數的人去","  討論、提出意見，然後由司法院院長或由總統召集行政院及司法院談清楚，讓做決定的","  人承擔責任，這才叫合理的決策模式，就是前端小，後端參與的人多，譬如在司法院的","  階段還要跟大家討論，到了立法院還要召開公聽會，對不對？","   結果現在不是這樣。現在前端其大無比，沒有界線，什麼都可以拿出來討論，到底司","  法改革的範疇到底是什麼？要改變的到底是審判制度、司法制度、行政制度，還是什麼","  ？大家可以有各種想像空間，然後參與的人那麼多。前端已經這麼大了，最後出來的後","  端、做決定的人又那麼多人，所以你最尷尬了，中間就變成一個漏斗型，卡在中間最尷","  尬的就是司法院，然後是行政院、法務部及總統，因為前面的意見都要彙整到司法院，","  再由你們提出來，多尷尬啊！","   我們設計了一個用心良苦、卻昧於現實的決策機制，但是這場國是會議已經開始，該","  怎麼辦呢？所以司法院就要勇敢面對，因為你們是最尷尬的，你們要勇敢地在這個討論","  過程裡面想盡辦法，勇敢地提出你們的質疑、點出問題，這個對話不只是對司改委員，","  還有對社會。最慘的是，最後要做決定的廖國棟委員、本席、尤美女委員等等，我們統","  統沒有參加司改國是會議的討論，卻要由我們這麼多人一起做決定，我很怕！要讓我不","  這麼怕的話，司法院要勇敢。謝謝！"],["呂秘書長太郎：謝謝。"],["主席（段委員宜康）：所有登記發言委員均已發言完畢，詢答結束。委員質詢時要求提","  供相關資料或以書面答復者，請相關機關儘速送交個別委員及本委員會。蔡委員易餘所","  提書面質詢及本日下班前送交委員會之其他書面質詢，一併列入紀錄，刊登公報，並請","  相關機關以書面答復。","蔡委員易餘書面意見：","   ●司法院最高法院員額選任方案爭議","   有關4月24日，司改國是會議第二組第四次會議，討論有關終審法院成員、員額及選","  任程序改革，在司法院所提供的會議資料中，改革方案包含：最高法院法官員額精簡、","  增加一審法官人力、第二審採嚴格續審；其中最具爭議的，司法院所提最終審法官選任","  方案，由司法院院長提出應任名額3倍人選，經遴選委員會遴選應任名額2倍人選，最後","  呈請總統提名，此方案做成該小組之決議。","   司改國是會議所討論相關議題，不僅單純涉及司法議題討論，更包含社會各層面之討","  論，因此司改國是會議之討論仍具高度政治性，本次司法院所提總統任命最高法院法官","  之建議，非但未與總統府事前溝通，方案產出後亦無告知府方，導致此方案受社會各界","  批評，誤認為總統要掌控法官人選，輿論批判政治介入司法；此外，該次事件亦無向立","  法院詳細說明，無論司改國是會議討論決議如何，最終法案確定仍要經立法院三讀通過","  ，立法院承擔最後政治責任，司改國是會議也應考量輿論對社會的衝擊，並衡量其政治","  效果，以減少不必要的政治風波。","   ●最高法院言詞辯論應常態化","   有關本次處理司法院預算解凍案，其中決議第(五)項預算凍結案：為最高法院進行言","  辭辯論常態化相關法規是否完備等事宜，凍結「辦理刑事行政及法案研修」經費20萬元","  ；此外，本會期3月15日司法委員會議亦通過相關提案，請司法院研擬相關言詞辯論提","  案，送交立法院審議。經查，原凍結提案要求司法院報告之時程已到，但於本次司法院","  報告書中，並無相關刑事訴訟法條文文字供委員參考，僅草率說明將再研議相關提案，","  恐對本院之決議缺乏尊重。","   我國司法體制民刑事採三級三審制，第三審為法律審，惟有關法律見解及適用，恐因","  案件的特殊性，或社會各界觀點不一有所爭執，然法官對是非之判斷有其極限，對案件","  判斷仍有盲點，最高法院應常態性召開言詞辯論，除能更圓滿審理案件外，亦有助於最","  高法院統一見解，以維護法秩序之穩定。目前立法院議案已有本席提出相關「刑事訴訟","  法部分條文修正草案」針對最高法院言詞辯論常態化進行相關修法，建請司法院盡速擬","  定相關草案，送交本院審查。"],["主席：現在處理解凍案。先處理報告事項第二案至第五案：二、司法院函，為106年度中","  央政府總預算決議，新增通過決議第(三十七)項預算凍結案，檢送書面報告，請查照案","  ；三、司法院函，為106年度中央政府總預算決議，歲出部分通過決議(三)預算凍結案","  ，檢送書面報告，請查照案；四、司法院函，為106年度中央政府總預算決議，歲出部","  分通過決議第(一)項預算凍結案，檢送書面報告，請查照案；五、司法院函，為106年","  度中央政府總預算決議，新增通過決議第（一二八）項預算凍結案，檢送書面報告，請","  查照案。","   報告事項第二案至第五案均已報告完竣，如無其他意見，作以下決定：均准予備查，","  提報院會。","   繼續處理討論事項第四案至第八案：四、司法院函，為106年度中央政府總預算決議","  ，歲出部分第通過決議第(八)項預算凍結案，請安排報告，請查照案；五、司法院函，","  為106年度中央政府總預算決議，歲出部分通過決議第(六)項預算凍結案，請安排報告","  ，請查照案；六、司法院函，為106年度中央政府總預算決議，歲出部分通過決議第(七","  )項預算凍結案，請安排報告，請查照案；七、司法院函，為106年度中央政府總預算決","  議，歲出部分通過決議第(五)項預算凍結案，請安排報告，請查照案；八、司法院函，","  為106年度中央政府總預算決議，歲出部分通過決議第(二)項預算凍結案，請安排報告","  ，請查照案。請問各位，對以上各案作如下決議：均准予動支，提報院會，有無異議？","  （無）無異議，通過。","   現在處理討論事項第一案至第三案。","   進行時代力量黨團擬具「民事訴訟法第二百五十四條條文修正草案」案。請宣讀提案","  條文。","   時代力量黨團提案條文：","第二百五十四條    訴訟繫屬中為訴訟標的之法律關係，雖移轉於第三人，於訴訟無影","            響。但第三人如經兩造同意，得聲請代當事人承當訴訟。","               前項但書情形，僅他造不同意者，移轉之當事人或第三人得聲請法院以","            裁定許第三人承當訴訟。他造當事人亦得聲請法院以裁定命第三人承當訴訟","            。","               前項裁定，得為抗告。","               法院知悉訴訟標的有移轉者，應即以書面將訴訟繫屬之事實通知第三人","            。","               第一項為訴訟標的之權利，其取得、設定、喪失或變更，依法應登記者","            ，於當事人之起訴合法且非顯無理由時，受訴法院得依當事人之聲請發給已","            起訴之證明，由當事人持向該管登記機關請求將訴訟繫屬之事實予以登記。","","","               法院於發給已起訴之證明前，得使當事人有陳述意見之機會。","               當事人依已起訴之證明辦理訴訟繫屬事實之登記者，於事實審言詞辯論","            終結前，他造當事人得提出異議。","               對於第五項駁回聲請之裁定及前項異議所為之裁定，均不得聲明不服。","","","               訴訟終結後，當事人或利害關係人得聲請法院發給證明，持向該管登記","            機關請求塗銷該項登記。"],["主席：現有委員提出修正動議。請宣讀。","廖委員國棟等所提修正動議：","|民事訴訟法第二百五十四條修正動議                                      |","|修正條文               |現行條文               |說明                   |","|第二百五十四條  訴訟繫 |第二百五十四條  訴訟繫 |                       |","|屬中為訴訟標的之法律關 |屬中為訴訟標的之法律關 |                       |","|係，雖移轉於第三人，於 |係，雖移轉於第三人，於 |                       |","|訴訟無影響。           |訴訟無影響。但第三人如 |                       |","|前項情形，第三人經兩造 |經兩造同意，得聲請代當 |                       |","|同意，得聲請代移轉之當 |事人承當訴訟。         |                       |","|事人承當訴訟；僅他造不 |前項但書情形，僅他造不 |                       |","|同意者，移轉之當事人或 |同意者，移轉之當事人或 |                       |","|第三人得聲請法院以裁定 |第三人得聲請法院以裁定 |                       |","|許第三人承當訴訟。     |許第三人承當訴訟。     |                       |","|前項裁定，得為抗告。   |前項裁定，得為抗告。   |                       |","|第一項情形，第三人未參 |法院知悉訴訟標的有移轉 |                       |","|加或承當訴訟者，當事人 |者，應即以書面將訴訟繫 |                       |","|得為訴訟之告知；法院知 |屬之事實通知第三人。   |                       |","|悉訴訟標的有移轉時，應 |第一項為訴訟標的之權利 |                       |","|即以書面將訴訟繫屬之事 |，其取得、設定、喪失或 |                       |","|實通知第三人。         |變更，依法應登記者，於 |                       |","|訴訟標的基於物權關係， |當事人之起訴合法且非顯 |                       |","|且其權利或標的物之取得 |無理由時，受訴法院得依 |                       |","|、設定、喪失或變更，依 |當事人之聲請發給已起訴 |                       |","|法應登記者，於事實審言 |之證明，由當事人持向該 |                       |","|詞辯論終結前，原告得聲 |管登記機關請求將訴訟繫 |                       |","|請受訴法院以裁定許可為 |屬之事實予以登記。     |                       |","|訴訟繫屬事實之登記。   |法院於發給已起訴之證明 |                       |","|前項聲請，應釋明本案請 |前，得使當事人有陳述意 |                       |","|求。法院為裁定前，得使 |見之機會。             |                       |","|兩造有陳述意見之機會。 |當事人依已起訴之證明辦 |                       |","|前項釋明如有不足，法院 |理訴訟繫屬事實之登記者 |                       |","|得定相當之擔保，命供擔 |，於事實審言詞辯論終結 |                       |","|保後為登記。其釋明完足 |前，他造當事人得提出異 |                       |","|者，亦同。             |議。                   |                       |","|第一項裁定應載明應受判 |對於第五項駁回聲請之裁 |                       |","|決事項之聲明、訴訟標的 |定及前項異議所為之裁定 |                       |","|及其原因事實。         |，均不得聲明不服。     |                       |","|第一項裁定由原告持向該 |訴訟終結後，當事人或利 |                       |","|管登記機關申請登記。但 |害關係人得聲請法院發給 |                       |","|被告及第三人已就第一項 |證明，持向該管登記機關 |                       |","|之權利或標的物申請移轉 |請求塗銷該項登記。     |                       |","|登記，經登記機關受理者 |                       |                       |","|，不在此限。           |                       |                       |","|關於第一項聲請之裁定， |                       |                       |","|當事人得為抗告。抗告法 |                       |                       |","|院為裁定前，應使當事人 |                       |                       |","|有陳述意見之機會。對於 |                       |                       |","|抗告法院之裁定，不得再 |                       |                       |","|為抗告。               |                       |                       |","|訴訟繫屬事實登記之原因 |                       |                       |","|消滅，或有其他情事變更 |                       |                       |","|情形，當事人或利害關係 |                       |                       |","|人得向受訴法院聲請撤銷 |                       |                       |","|許可登記之裁定。其本案 |                       |                       |","|已繫屬第三審者，向原裁 |                       |                       |","|定許可之法院聲請之。   |                       |                       |","|第二項後段及第六項規定 |                       |                       |","|，於前項聲請準用之。   |                       |                       |","|訴訟終結或第一項裁定經 |                       |                       |","|廢棄、撤銷確定後，當事 |                       |                       |","|人或利害關係人得聲請法 |                       |                       |","|院發給證明，持向該管登 |                       |                       |","|記機關申請塗銷訴訟繫屬 |                       |                       |","|事實之登記。           |                       |                       |","","","                  提案人：廖國棟    王育敏    楊鎮浯    陳超明"],["主席：繼續進行陳委員超明等25人擬具「民事訴訟法施行法第四條之五及第十二條條文","  修正草案」案。請宣讀提案條文及修正動議。","   陳委員超明等25人提案條文：","第四條之五    修正之民事訴訟法第二百五十四條之規定，於本施行法第十二條公告施","        行後，已依修正前民事訴訟法第二百五十四條第五項規定發給起訴證明持向登","        記機關辦理訴訟係屬事實之登記而訴訟尚未終結者，法院應撤銷已核發之起訴","        證明。","第十二條    本法自修正民事訴訟法施行之日施行。","            中華民國九十二年一月十四日修正之民事訴訟法，其施行日期由司法院定之","        。","            中華民國九十二年六月六日修正之民事訴訟法，其施行日期由司法院定之。","","","            中華民國九十八年六月十二日修正之民事訴訟法，除修正第五百八十三條、","        第五百八十五條、第五百八十九條、第五百八十九條之一、第五百九十條及增","        訂第五百九十條之一於施行之日施行外，於九十八年十一月二十三日施行。","            中華民國一百零二年四月十六日修正之民事訴訟法，自公布日施行。","            中華民國一百零四年六月十五日修正之民事訴訟法，自公布日施行。","            中華民國○年○月○日修正之民事訴訟法，自公布日施行。","|1、林委員為洲等所提修正動議：                                         |","|修正條文               |現行條文               |說明                   |","|第四條之五  修正之民事 |                       |一、本條新增。         |","|訴訟法第二百五十四條之 |                       |二、因刪除民事訴訟法第 |","|規定，於本施行法第十二 |                       |二百五十四條第五項至第 |","|條公告施行後，已依修正 |                       |九項，則原依修正前規定 |","|前民事訴訟法第二百五十 |                       |，法院發給起訴證明向登 |","|四條第五項規定發給起訴 |                       |記機關所為訴訟繋屬事實 |","|證明持向登記機關辦理訴 |                       |之登記已失其附麗，為杜 |","|訟繫屬事實之登記而訴訟 |                       |爭議，法院應撤銷已核發 |","|尚未終結者，法院應撤銷 |                       |之起訴證明，由當事人持 |","|已核發之起訴證明，由當 |                       |向登記機關為塗銷訴訟繫 |","|事人持向登記機關塗銷訴 |                       |屬事實之登記，訴訟繫屬 |","|訟繫屬事實之登記。     |                       |之相關資訊可回歸由司法 |","|                       |                       |院登載於司法院現行之案 |","|                       |                       |件查詢系統。           |","","","                  提案人：林為洲    陳超明    林德福    許淑華    許毓仁","","|2、廖委員國棟等所提修正動議：                                         |","|修正條文               |現行條文               |說明                   |","|第四條之五  修正之民事 |                       |一、本條新增。         |","|訴訟法第二百五十四條之 |                       |二、民事訴訟法修法系在 |","|規定，依本施行法第十二 |                       |解決訴訟註記之浮濫，而 |","|條第七項施行前，法院業 |                       |依舊法所為訴訟註記，若 |","|發給已起訴之證明者，仍 |                       |與新修民事訴訟法第二百 |","|適用修正前之規定。     |                       |五十四條第九項但書規定 |","|訴訟標的非基於物權關係 |                       |相符者或有第十一項情形 |","|，或有修正之民事訴訟法 |                       |者，被告或利害關係人得 |","|第二百五十四條第九項但 |                       |提出異議聲請訴訟繫屬之 |","|書、第十一項情形者，被 |                       |法院發給證明，持向該管 |","|告或利害關係人亦得依修 |                       |登記機關請求塗銷該項登 |","|正前民事訴訟法第二百五 |                       |記。                   |","|十四條第七項規定提出異 |                       |                       |","|議。                   |                       |                       |","|第十二條  本法自修正民 |第十二條  本法自修正民 |                       |","|事訴訟法施行之日施行。 |事訴訟法施行之日施行。 |                       |","|中華民國九十二年一月十 |中華民國九十二年一月十 |                       |","|四日修正之民事訴訟法， |四日修正之民事訴訟法， |                       |","|其施行日期由司法院定之 |其施行日期由司法院定之 |                       |","|。                     |。                     |                       |","|中華民國九十二年六月六 |中華民國九十二年六月六 |                       |","|日修正之民事訴訟法，其 |日修正之民事訴訟法，其 |                       |","|施行日期由司法院定之。 |施行日期由司法院定之。 |                       |","|中華民國九十八年六月十 |中華民國九十八年六月十 |                       |","|二日修正之民事訴訟法， |二日修正之民事訴訟法， |                       |","|除修正第五百八十三條、 |除修正第五百八十三條、 |                       |","|第五百八十五條、第五百 |第五百八十五條、第五百 |                       |","|八十九條、第五百八十九 |八十九條、第五百八十九 |                       |","|條之一、第五百九十條及 |條之一、第五百九十條及 |                       |","|增訂第五百九十條之一於 |增訂第五百九十條之一於 |                       |","|施行之日施行外，於九十 |施行之日施行外，於九十 |                       |","|八年十一月二十三日施行 |八年十一月二十三日施行 |                       |","|。                     |。                     |                       |","|中華民國一百零二年四月 |中華民國一百零二年四月 |                       |","|十六日修正之民事訴訟法 |十六日修正之民事訴訟法 |                       |","|，自公布日施行。       |，自公布日施行。       |                       |","|中華民國一百零四年六月 |中華民國一百零四年六月 |                       |","|十五日修正之民事訴訟法 |十五日修正之民事訴訟法 |                       |","|，自公布日施行。       |，自公布日施行。       |                       |","|中華民國○年○月○日修正之|                       |                       |","|民事訴訟法，自公布日施 |                       |                       |","|行。                   |                       |                       |","","","                  提案人：廖國棟    王育敏    楊鎮浯    陳超明"],["主席：先請司法院就民事訴訟法第二百五十四條，與民事訴訟法施行法第四條之五、第","  十二條及委員所提修正動議表示意見，如果司法院可以接受，並達成協議，就會比較好","  處理。"],["呂秘書長太郎：對於條文，司法院沒有意見。"],["主席：所以司法院可以接受？"],["呂秘書長太郎：對，條文內容沒問題。"],["主席：請問各位，有無異議？"],["周委員春米：修正動議第二百五十四條第十一項「其他情事變更情形」，如果原告之訴","  在一審或二審駁回，是否就認定為其他情事變更情形？"],["邱廳長瑞祥：委員所提到的問題就是如此。其實在委員會也有例示規定，像登記原因消","  滅，如原告撤回申請或同意被告處分，也就是我們說有其他情事變更，例如本案的請求","  權利時候已經消滅或變更或已經明確不存在，這部分與保全程序的第五百三十條有點類","  似，所以委員會在研修時將條文引入，讓眾人裁定已經確定的第三人也可以引用原因消","  滅或情事變更將之前許可的裁定撤銷。"],["周委員春米：所以認定原告之訴駁回算為原因消滅或情事變更？"],["邱廳長瑞祥：情事變更，因為可以向法院聲請，且既然已被駁回，其權利就應該已經沒","  有了。"],["主席：請問各位，有無異議？我請問司法院及陳超明委員，也就是修正條文的第八項，","  「第一項裁定應載明應受判決事項之聲明」，這裡的「第一項」是否應為第五項？"],["邱廳長瑞祥：是第五項，其實本條當中有些文字都必須變更為第五項。"],["主席：第八項句首「第一項」應改為「第五項」；第九項的「第一項裁定由原告」應改","  為「第五項裁定由原告」；第九項第四行「第一項之權利」改為「第五項之權利」；至","  於第九項倒數第二行「經登記機關」是否應改為「經該管登記機關」？因為同項有該管","  登記機關，所以這裡也應修正為該管登記機關。第十項「關於第一項聲請之裁定」修正","  為「關於第五項聲請之裁定」；第十三項「訴訟終結或第一項裁定」修正為「訴訟終結","  或第五項裁定」；第十二項的「第二項」應修正為「第六項」；而「第六項」應修正為","  「第十項」。"],["呂秘書長太郎：有關該管登記機關，第一個是有管轄的意思，但尚未確定；第二個是已","  經登記了，故直接寫該登記機關亦可。其次是技術問題，因為法律條文很少有這麼多項","  的，所以條次上可否……"],["主席：如果條次要改的話，那麼今天就無法做決定，且需另外提案。"],["陳委員超明：主席說什麼？"],["主席：我們只能就現有議案的條次做處理，要調整條次或另外定條次，必須另外提案。","",""],["陳委員超明：就現有議案的條次來處理？"],["主席：對。若要拆成兩條，那……"],["陳委員超明：那就不要，本來就是在討論這些事情，就依照現有議案條次來處理。"],["主席：司法院還有意見嗎？"],["呂秘書長太郎：既然如此，那一條就好了。"],["主席：民事訴訟法第二百五十四條條文修正草案依廖委員國棟等所提修正動議再修正通","  過。","   本案審查完竣，擬具審查報告，提請院會公決；本案無須交由黨團協商；院會討論時","  ，由段召集委員宜康補充說明。條次引述條文部分文字及法制用字、用語，授權……"],["周委員春米：我有一點意見請主管機關及法制單位考量一下，也就是一條條文有十三項","  規定實在超乎一般人閱讀條文的能力，且用於規範兩種不同情形。由於案子拖得有點久","  ，所以今天勢必要通過，但將來司法院提案修法時，可否另定第二百五十四條之一，不","  知這樣的立法體例可行否？"],["主席：周委員是說，如果將來司法院再提案修正民事訴訟法其他條文時，應一併就本條","  做分條處理。","   條次引述條文部分文字及法制用字、用語，授權主席及議事人員整理。","   現在進行討論事項第二案，審查時代力量黨團擬具之「民事訴訟法第二百五十四條條","  文修正草案」案。由於陳委員超明的提案已經通過了，所以本案不予處理。","   時代力量黨團擬具之「民事訴訟法第二百五十四條條文修正草案」已處理完畢，不予","  採納。","   本案審查完竣，擬具審查報告，提請院會公決；本案無須交由黨團協商；院會討論時","  ，由段召集委員宜康補充說明。條次引述條文部分文字及法制用字、用語，授權主席及","  議事人員整理。","   現在進行討論事項第三案，審查陳委員超明等25人擬具「民事訴訟法施行法第四條之","  五及第十二條條文修正草案」。","   司法院對於本案之修正動議有無異議？"],["呂秘書長太郎：沒有意見。"],["主席：本案依廖委員國棟等所提修正動議修正通過。","   陳委員超明等25人擬具「民事訴訟法施行法第四條之五及第十二條條文修正草案」已","  處理完畢。","   本案審查完竣，擬具審查報告，提請院會公決；本案無須交由黨團協商；院會討論時","  ，由段召集委員宜康補充說明。條次引述條文部分文字及法制用字、用語，授權主席及","  議事人員整理。"],["陳委員超明：有關立法理由說明，就由我們與司法院協商後再行提出。"],["主席：好，協商後再提出。","   現有委員提出臨時提案計3案。請宣讀。","  A、","   《家事事件法》第23條明定強制調解原則，多數案件須先經調解程序，調解不成方得進","  入訴訟，因而家事案件處理之品質有賴家事調解制度之完善；《法院設置家事調解委員","  辦法》第4條明定家事調解委員應具有性別平權意識、尊重多元文化等，並於第30條規定","  每年定期評核，檢視委員是否適任。","   無論定期評核或當事人主動向法院提出申訴，法院依規定皆應審酌是否有事實足認委","  員於調解程序中是否有欠缺性別平權意識、不尊重多元文化、強迫當事人接受調解方案","  或因其執行職務之違誤致侵害民眾權益等情況。惟目前司法行政實務上，對於調解過程","  事實之認定仰賴參與調解之委員、當事人或在場之司法事務官等之記憶，顯有不足。爰","  請司法院於三個月半年內，針對調解委員之評核程序中，關於調查、了解調解程序中相","  關事實之方式，以及確認其執行調解過程是否合乎相關規定要求之方式，提出改善之具","  體措施及實施規劃。","                  提案人：尤美女    段宜康    李俊俋    周春米","  B、","   《家事事件法》第23條明定強制調解原則，多數案件須先經調解程序，調解不成方得進","  入訴訟，因而家事案件處理之品質有賴家事調解制度之完善；《法院設置家事調解委員","  辦法》第4條明定家事調解委員應具有性別平權意識、尊重多元文化等，並於第30條規定","  每年定期評核，檢視委員是否適任。惟各法院調解委員執行職務，仍不乏當事人反映有","  疲勞調解、缺乏性別平權意識或強勢調解等情況，既有相關研究亦指出調解程序中缺乏","  性別平權意識之情況並非罕見，但觀諸司法院統計，近年提出調解申訴之數量有限，其","  中經個案評核不適任者更屈指可數，顯見家事調解過程之實際情況需待釐清。","   為協助《家事事件法》及《法院設置家事調解委員辦法》之落實，協助相關單位了解調解","  實務進行情形，以聚焦問題並尋求改善之道，爰請司法院以參與觀察法、深度訪談等質","  性研究方法，自行或委託研究，於半一年內提出對於調解過程中調解不適或性別刻板印","  象展現情形之研究分析報告。","                  提案人：尤美女    段宜康    李俊俋    周春米","  C、","   《家事事件法》第23條明定強制調解原則，多數案件須先經調解程序，調解不成方得進","  入訴訟，目前全台家事案件一年已超過十五萬件，其中約有三成會進入調解程序，部分","  類型案件依法更必須強制調解，因此家事案件的處理品質相當程度仰賴調解的完善。《","  法院設置家事調解委員辦法》第4條明定家事調解委員應具有性別平權意識、尊重多元文","  化等，並於第30條規定每年定期評核，檢視委員是否適任。惟各法院調解委員執行職務","  ，仍不乏當事人反映有疲勞調解、缺乏性別平權意識或強勢調解等情況，既有相關研究","  亦指出調解程序中缺乏性別平權意識之情況並非罕見。","   惟觀察近四年司法院及各地方法院所舉辦之家事調解委員專業訓練課程，與性別相關","  之課程寥寥可數，且部份涉及性別平等之授課主題，於對應課程與性別平等之關聯並不","  清楚。為協助《家事事件法》及《法院設置家事調解委員辦法》之落實，爰要求司法院於三","  個月半年內提出強化調解委員性別平等意識之專業訓練課程規劃。","                  提案人：尤美女    段宜康    李俊俋    周春米"],["主席：請問各位，對臨時提案A有無異議？","   請司法院少年及家事廳黃廳長說明。"],["黃廳長梅英：主席、各位委員。由於三案均與家事調解有關，故在此一併說明。感謝尤","  委員及主席等對家事調解的關心，這三個提案均期許司法院能提升家事調解的品質，及","  調解委員平衡機制能更臻完善，此與司法院方向一致。提案A與提案C之處理時間均為三","  個月，本院建議修正為六個月。至於提案B的委託研究與自行研究的時間，亦建議延長","  為一年，以研議出更好的家事調解制度方案，好幫助更多的家事事件當事人。"],["主席：臨時提案A倒數第三行爰請司法院於「三個月內」修正為「六個月內」，請問各位","  ，有無異議？（無）無異議，修正通過。","   臨時提案B倒數第二行於「半年內」提出對於調解過程中調解不適或性別刻板印象修","  正為「一年內」，請問各位，有無異議？（無）無異議，修正通過。","   臨時提案C倒數第二行爰要求司法院於「三個月內」提出強化調解修正為「六個月內","  」，請問各位，有無異議？（無）無異議，修正通過。"],["主席：現在處理復議案，請宣讀。","王委員育敏等所提復議案：","   針對立法院第9屆第3會期司法法制委員會第17次全體委員會議通過一、審查委員段宜","  康等20人擬具「中央行政機關組織基準法第十八條條文修正草案」案。二、審查委員段","  宜康等18人擬具「中央行政機關組織基準法第十九條及第十九條之一條文修正草案」案","  ，提請復議。","說明：","   一、106年5月15日司法法制審查段宜康等人擬具「中央行政機關組織基準法第十八條","  、第十九條及第十九條之一修正草案」，上列議案為增加中央二級副首長政務官人數及","  放寬中央三級機關政務任用，其對文官體制與政務的穩定性影響甚鉅，本當周延謹慎討","  論；然召委段宜康明知當天經濟聯席審查前瞻重大法案，卻刻意排案並趁當日朝野委員","  全力處理前瞻法案之際，急於在司法法制二位民進黨委員發言後，匆忙草率通過如此破","  壞國家人事變革之重大議案，坐實外界對民進黨吃相難看、衝擊文官晉升與士氣，甚至","  淪為政治酬庸之批判。","   二、對於放寬政務常務雙軌之相關法案，目前行政院版正於考試院會銜中，段宜康召","  委不待院版送交立院，急於通過個人所提版本，即使議案需交協商，相關程序正義仍欠","  允當。為此針對司法法制委員會第9屆第3會期第17次全體委員會議通過段宜康等人擬具","  「中央行政機關組織基準法第十八條、第十九條及第十九條之一修正草案」議案，爰提","  請復議。","                  提案人：王育敏","                  連署人：吳志揚    林為洲    廖國棟    楊鎮浯"],["主席：請問各位對本復議案，有無異議？","   請李委員俊俋發言，發言時間為3分鐘。"],["李委員俊俋：主席、各位列席官員、各位同仁。這個提案是針對中央行政機關組織基準","  法第十九條及第十九條之一條文提請復議，這個案子已經送出委員會，我不知道現在提","  請復議是什麼意思，所以你們先把你們到底要提什麼先搞清楚，現在已經送出委員會，","  而且還要協商，那現在在復議什麼？"],["王委員育敏：（在席位上）按照議事規則可以提請復議……"],["李委員俊俋：現在已經送出去了，我實在不懂要復議什麼？提請復議是針對這個案子的","  內容，還是另外有什麼意思？你們只寫提請復議，那到底要復議什麼？現在就到院會去","  處理，這不是審查結果的問題，審查結果就是送黨團協商。"],["主席：跟各位說明，立法院議事規則第七章「復議」第四十二條規定：「決議案復議之","  提出，應具備下列各款：","   一、證明動議人確為原案議決時之出席委員，而未曾發言反對原決議案者；如原案議","  決時，係依表決器或投票記名表決或點名表決，並應證明為贊成原決議案者。","   二、具有與原決議案不同之理由。","   三、二十人以上之連署或附議。」，所以等一下我們如果要做決定的話，必須是當天","  有出席的委員……"],["林委員為洲：（在席位上）我們也沒有反對……"],["王委員育敏：（在席位上）既然都符合議事規則，那就處理……"],["主席：要採舉手表決嗎？現在清點出席人數。","   （清點人數）"],["主席：出席委員不含主席有11位。","   現在進行表決，贊成復議案者，請舉手。","   （進行表決）"],["主席：反對復議案者，請舉手。","   （進行表決）"],["主席：報告表決結果：贊成者5人，反對者6人，贊成者少數，復議案不通過。","   本次會議到此結束，在散會前，再次跟大家提醒，因為今天有萬安演習，所以下午登","  記發言從2時開始，現在散會。","散會（12時23分）","","-----------------------","                                     立法院公報  第106卷  第62期  委員會紀錄","","                                     93","","立法院公報  第106卷  第62期  委員會紀錄","","                                     立法院公報  第106卷  第62期  委員會紀錄","","                                     138","","                                     137","","",""]],"block_lines":[1,8,10,137,139,141,143,145,147,149,152,153,155,157,159,161,163,165,176,216,219,221,222,225,227,228,243,245,246,248,251,255,257,258,261,262,265,267,270,271,288,292,293,294,295,296,298,300,303,304,305,306,311,314,315,316,317,318,319,321,322,323,327,328,329,332,333,337,341,342,349,350,352,353,354,355,372,375,376,377,378,379,380,386,400,401,403,408,410,411,413,414,415,416,418,421,423,433,434,489,490,491,492,493,495,496,497,498,503,504,505,506,507,520,521,526,527,532,534,536,538,539,540,542,547,549,550,551,553,555,557,558,562,567,568,569,570,573,574,576,582,583,584,585,587,588,592,599,612,613,614,616,620,621,629,630,631,632,633,634,643,644,645,653,654,655,660,662,664,665,668,669,672,673,674,675,677,678,679,682,683,684,692,693,700,701,703,705,711,713,717,718,726,727,729,730,732,733,734,735,738,740,741,742,743,744,745,750,751,752,754,755,756,757,762,763,764,765,766,768,774,775,781,782,783,784,785,786,791,792,794,795,797,798,799,800,805,806,807,808,814,815,818,820,828,830,841,842,843,853,854,858,863,864,867,869,875,876,890,894,904,907,908,909,921,922,924,925,926,939,943,945,946,947,948,954,956,957,959,963,964,965,974,975,978,982,984,986,987,993,998,1006,1008,1010,1011,1017,1018,1019,1020,1024,1025,1028,1031,1038,1039,1041,1042,1044,1049,1050,1057,1059,1064,1066,1070,1071,1072,1073,1079,1080,1081,1084,1087,1089,1091,1092,1096,1098,1101,1103,1109,1110,1113,1118,1120,1121,1122,1145,1146,1152,1178,1179,1180,1183,1184,1186,1187,1188,1195,1196,1209,1210,1211,1212,1213,1214,1216,1217,1221,1225,1229,1231,1234,1235,1244,1249,1279,1280,1281,1288,1291,1293,1295,1298,1299,1304,1306,1307,1315,1316,1317,1320,1321,1363,1364,1395,1438,1506,1592,1595,1596,1597,1598,1599,1601,1606,1607,1609,1611,1612,1619,1622,1623,1624,1627,1628,1629,1630,1631,1632,1636,1640,1653,1654,1660,1661,1702,1704,1709,1715,1736,1738,1742,1743,1746,1753,1754,1755,1757,1760,1762],"person_count":{"主席":61,"呂秘書長太郎":142,"吳委員志揚":21,"葉委員宜津":12,"鄭院長玉山":22,"柯委員建銘":10,"邱廳長瑞祥":9,"廖委員國棟":11,"王委員育敏":14,"楊委員鎮浯":21,"李委員俊俋":22,"劉委員櫂豪":7,"林委員為洲":9,"鍾委員孔炤":10,"黃委員國昌":16,"尤委員美女":2,"周委員春米":13,"陳委員超明":9,"主席（廖委員國棟代）":1,"段委員宜康":3,"主席（段委員宜康）":1,"黃廳長梅英":1},"persons":[61,142,21,12,22,10,9,11,14,21,22,7,9,10,16,2,13,9,1,3,1,1],"title":"立法院第9屆第3會期司法及法制委員會第18次全體委員會議紀錄","時間":"中華民國106年5月18日（星期四）9時1分至12時23分","地點":"本院紅樓302會議室","主席":"段委員宜康"}