{"blocks":[["主席（陳委員雪生）：各黨團代表都已經出席了，所以開始進行協商會議。今天協商的","  主題、主要內容我稍微唸一遍，以示尊重各個黨團。第一個是委員陳雪生等22人擬具「","  道路交通管理處罰條例部分條文修正草案」案；第二個是時代力量黨團擬具「道路交通","  管理處罰條例部分條文修正草案」、委員陳雪生等22人擬具「道路交通管理處罰條例第","  六十九條之一條文修正草案」、委員陳素月等19人擬具「道路交通管理處罰條例第六十","  九條之一條文修正草案」、委員洪孟楷等16人擬具「道路交通管理處罰條例第六十九條","  之一條文修正草案」、委員何欣純等18人擬具「道路交通管理處罰條例部分條文修正草","  案」及委員洪孟楷等20人擬具「道路交通管理處罰條例第七十八條條文修正草案」。","   一、併案協商第一案，一共四個條文，交通委員會在109年5月21日審查完竣，經本院","  109年12月30日第2會期第11次院會決議交付黨團協商，由國民黨黨團負責召集協商。陳","  召集委員雪生於110年4月16日主持協商會議，惟協商結論尚未簽署完畢。","   二、併案協商第二案，由邱召集委員臣遠於上會期110年5月15日擔任主席審查完竣的","  計6案、15條條文，依本院議事處110年5月19日函，須與前開協商主題第一案併案協商","  。","   三、本二案重疊的法條有三條，第六十九條、第七十二條之二、第七十八條，協商時","  並予注意，幕僚已經將兩案併案後條文資料分送給各位。","   現在開始進行逐條協商。各黨團對各條文如果有修正意見或是書面修正動議，現在就","  請提出。","   現在開始處理第三十二條之一。","   請行政部門說明一下。"],["陳司長文瑞：跟各位委員報告，今天確實有兩個版本，且兩個版本裡面有三個條文是重","  複的，所以三個條文重複的部分，我們也會特別說明，至於其他的條文的話，基本上就","  是在兩次的協商中都有取得共識，所以我也一併說明。","   關於第三十二條之一，主要是4月16日朝野黨團協商已經有相關的共識了，所以這個","  部分我們沒有再做修正了，以上報告。"],["主席：各位委員有沒有意見？第三十二條之一比較簡單，所以我們就照交通部的建議通","  過。","   處理第六十九條。請說明。"],["陳司長文瑞：第六十九條的部分，因為兩個版本有重複，所以交通部在此說明一下，原","  則上4月16日的版本，主要是在談個人行動器具，所以基本上在第六十九條個人行動器","  具的部分，關於第一項第二款第三目、第二項、第三項、第四項及第五項等等的修正，","  其實都是4月16日的個人行動器具的協商版本條文，所以這邊就加入5月5日各黨團所提","  到的6案，那個部分是屬於電動自行車，後來改成微型電動二輪車，所以其實只是我們","  把兩個版本整併，即將第一項第一款第三目的「電動自行車」改成「微型電動二輪車」","  ，其他的文字，其實都是把兩案的版本整合在一起而已，以上報告。"],["陳次長彥伯：我跟委員報告一下，就是這個條文予以整併，但都沒有互相影響到原來討","  論過的條文，所以跟大家說明一下。"],["主席：這個我有意見，第4頁「第一項第二款第三目……但依直轄市、縣（市）政府規定之","  路段……」，因為後段已經規定「……安全注意及其他相關管理事項之辦法，由直轄市、縣","  （市）政府定之」，然後段已經定之了，你前面多此一舉再把它寫進去，我覺得沒有","  必要，所以這個部分請交通部考慮一下。就是前段的「但依直轄市、縣（市）政府規定","  之路段……」等字就把它刪掉，因為這是沒有必要的，即後面已經有規定了。"],["陳司長文瑞：跟召委報告，關於個人行動器具，上次的協商就是原則禁止、例外開放，","  例外開放的話，就是地方政府要去規定行駛的時段跟路段……"],["主席：這在其他法條就已經有規定了。"],["陳司長文瑞：跟召委報告，後面那個是授權的辦法，就是授權地方政府去訂定個人行動","  器具要上路時相關的注意事項、路段、時段等等。"],["主席：後段然已經授權縣（市）政府去規定了，結果前段又再規定，這就讓我搞不懂了","  ，難道你前面跟後面要打架嗎！"],["陳次長彥伯：請委員看一下這個條文的前段，其規定的是不得行駛，若要行駛的話，要","  依縣（市）政府規定的路段、時段，如此一來就不會被處罰，所以這段講的是這件事情","  ；接下來後面那一段講的是縣（市）政府怎麼去規定，即它要定一個辦法。"],["主席：縣（市）政府就已經規定在裡面了，連路段都規定進去了，所以你現在去規定這","  個幹什麼呢？縣（市）政府要規定的東西可多了，包含前面的部分，還有其他的部分，","  不光只是這個，你這裡面只是說「縣（市）政府規定之路段、時段者，不在此限」，但","  不只這些問題，還有其他的問題，只是這一段嗎？只是這一小截嗎？不只嘛！後面就已","  經全部授權給縣（市）政府了，表示它已經有很大的職責在做處理了，所以前段這些文","  字我覺得你們交通部是多此一舉，即寫這個文字是多此一舉！不然你們還可以寫更多，","  是不是？"],["陳次長彥伯：我跟委員稍微說明一下，如果不寫這些文字的話，照這個條文的讀法，那","  就是不得行駛。"],["主席：不會啦！不會啦！我建議這一條你們做個調整。"],["邱委員顯智：原則是禁止，但是你想要有一個但書，那個但書就是讓地方政府去訂定，","  他的意思好像就是……"],["主席：就讓地方政府去訂定，且地方政府可以訂定很多、很多啊！"],["何委員欣純：召委，就我的理解，確實在邏輯上這個寫上去，反而是符合你要的東西，","  因為本來是不得在路上行駛，但是加了一個但書，因為地方政府最瞭解地方上道路的狀","  況，還有道路的大小、寬度適不適合、恰不恰當開放，所以由地方政府自己去公告哪些","  路段可以行駛所謂個人行動器具，當它公告開放哪些路段後，這些個人行動器具行駛在","  這些路段就不會被開罰，但如果違反的話就要予以開罰。"],["主席：後段的規定已經給縣（市）政府很大的授權範圍了，前段你要加上但書，現在我","  是沒時間想，但我想好之後，我再告訴你，然你要加上但書，那我還有但二、但三、","  但四、但五、但六，你要不要寫進去？其實條文不是這樣在修正的，對不對？不然我也","  可以加個但一、但二、但三、但四，寫得更清楚不是更方便嗎？"],["何委員欣純：所以召委建議的文字是什麼？"],["主席：我建議的是，後段已經有授權給縣（市）政府去訂定辦法，這個辦法可以定很多","  、很多，你可以把前段所規範的東西定在後段所提縣（市）政府訂定的辦法裡面啊！"],["何委員欣純：我懂召委的意思，他的意思是說，「但依直轄市、縣（市）政府……」那一","  句話拿掉，然後接「但其規格、指定行駛路段、時間……，由直轄市、縣（市）政府定之","  」。所以你們修正一下文字，其實召委的意思大概就是把這兩段裡的一些文字拿掉，讓","  其成為一段就好了，你們懂嗎？這是可以的，召委的意思其實是可行的、是可調整的。","",""],["主席：請洪委員發言。"],["洪委員孟楷：所以我們現在拉回來看交通部建議條文，比較我們當初5月21日修正通過的","  ，其實5月21日修正通過的還是有符合我們現在談的這個概念跟精神啊！如果這樣的話","  ，綜合剛剛兩位委員的講法，是不是我們就維持5月21日修正通過的條文不就好了嗎？","  因為召委一直講不要前段的但書，其實這個但書是多此一舉，所以有沒有必要一定要加","  這個但書？否則這樣會讓人覺得這個修法是多此一舉、畫蛇添足，像老太婆的裹腳布，","  又臭又長。"],["何委員欣純：就直接把那個管理辦法授權給地方政府。"],["邱委員顯智：本來那個版本就可以了。"],["洪委員孟楷：對啊！本來那個版本就OK啦！"],["邱委員顯智：本來那個版本就一句話，就是「其他慢車指定行駛路段……」。"],["洪委員孟楷：就是第4頁第二個部分，即「其他慢車指定行駛路段、時間、速度限制及其","  他相關管理事項之辦法，由直轄市、縣（市）政府定之」，那就符合我們現在的法令精","  神啊！"],["主席：次長，就照陳雪生委員的版本通過，好不好？"],["何委員欣純：調整一下文字，他已經在調整你說的意思跟交通部建議的版本了。"],["主席：邱委員也看了我的版本，他們也同意啊！"],["何委員欣純：等一下，讓他們擬一個文字版本出來，大家看了之後再討論一下，好不好","  ？就是擬出一個綜合大家意見的文字。"],["邱委員顯智：就擬一下文字。在此補充一個意見，我們時力的版本裡面是有提到「二輪","  或三輪」，但是我看到這個建議版本的時候，我是稍微有點擔心，因為第六十九條事實","  上都是針對二輪，那會不會有一種狀況，即那是三輪的情況？這樣的話未來是不是還要","  再去處理？所以這要如何處理呢？我們的版本本來是規定「二輪或三輪」，是不是這樣","  規定會比較清楚？"],["何委員欣純：這個部分，我倒是同意邱委員的說法，因為國外或國內已經有看到路上個","  人行動器具是三輪的，以往印象中都是二輪的，可是現在則是有看過三輪的。"],["陳次長彥伯：那是放在個人行動器具裡面……"],["何委員欣純：所以你們在個人行動器具裡面並沒有限制二輪或三輪？"],["陳司長文瑞：對。"],["邱委員顯智：所以這樣的文字也可以全部都包含在裡面嗎？"],["陳司長文瑞：對。"],["主席：交通部對第六十九條的意見是什麼？還是你們現在想想，我們回頭再來處理。"],["何委員欣純：給他們一些時間擬一下文字。"],["主席：我們回頭再來處理。","   處理第六十九條之一。請說明。"],["陳司長文瑞：第六十九條之一其實沒有重複，所以依照……"],["主席：沒有什麼大問題吧？"],["陳司長文瑞：對，所以依照5月5日審查會通過版本通過。"],["主席：各位委員有沒有意見？沒有的話，第六十九條之一就照交通部版本通過。","   處理第六十九條之二。請說明。"],["陳司長文瑞：第六十九條之二也是沒有重複的版本，所以是依照5月5日審查會通過的版","  本。"],["主席：好，就照交通部的版本通過。","   處理第七十一條。請說明。"],["陳司長文瑞：第七十一條也不是重複的條文，所以是依照5月5日審查會通過的版本。"],["主席：各位委員有沒有意見？為何委員都沒有意見？"],["何委員欣純：因為都討論過了。"],["陳司長文瑞：都協商過了。"],["何委員欣純：委員會討論過也協商過了。"],["陳司長文瑞：對，這是版本中有重複的部分。"],["何委員欣純：陳雪生召委要的個人行動器具的部分，我們今天就協商讓它圓滿。"],["主席：剛才是處理第七十一條之一？"],["陳司長文瑞：現在處理第七十一條之一。"],["主席：對不起，年紀有點大，對於第七十一條之一，各位有沒有問題？請說明。"],["陳司長文瑞：對，這也是依照5月5日審查會的版本，並沒有重複的。"],["主席：好，照交通部的版本通過。","   處理第七十一條之二。請說明。"],["陳司長文瑞：也是照5月5日審查會的版本。"],["主席：也是沒有問題嗎？"],["何委員欣純：沒有。"],["主席：好。","   處理第七十二條。請說明。"],["陳司長文瑞：第七十二條也是照5月5日審查會的版本。"],["主席：沒有問題。","   處理第七十二條之一。請說明。"],["陳司長文瑞：也是照5月5日審查會的版本。"],["主席：各位委員有沒有意見？你們都說沒有，都是一國的。"],["何委員欣純：沒有啦！我們都是為了要支持陳雪生召委。"],["主席：處理第七十二條之二。請說明。"],["陳司長文瑞：第七十二條之二，針對4月16日跟5月5日的版本，現在稍微做了一個整合，","  當初這兩個版本都有針對未滿14歲之人，若駕駛微型電動二輪車要予以處罰，4月16日","  的版本是未滿14歲之人駕駛個人行動器具也是要處罰，所以我們就把這兩個整併起來，","  就是未滿14歲之人，駕駛微型電動二輪車或個人行動器具，就是一併都要處罰。總之，","  就是把兩個整併在一起。"],["何委員欣純：對，最近新聞上有一則案例，就是未滿14歲者駕駛電動自行車肇事，所以","  我希望今天能夠趕快協商通過，讓個案發生的時候，警察單位能夠有所依據，在我的版","  本也有提到未滿14歲不得駕駛……"],["主席：民進黨版本沒有啊！"],["何委員欣純：何委員欣純版本有規定未滿14歲的條款！"],["主席：有嗎？何欣純委員版本有規定未滿14歲的條款嗎？"],["何委員欣純：第24頁可以看到何欣純委員所提的版本，現在院會要表決了！"],["洪委員孟楷：要表決了，快點！"],["主席：這個很快就會弄完。基本上，規定14歲要幹什麼？基本上，若有機車駕駛執照了","  ，則微型的部分就更沒問題了。"],["陳司長文瑞：機車沒有……"],["主席：如果14歲可以嗎？"],["邱委員顯智：他是一個未滿14歲的人，他騎車上路……"],["主席：滿14歲可以嗎？"],["陳司長文瑞：滿14歲可以。"],["陳委員素月：我們是規定滿14歲以上可以騎乘……"],["陳司長文瑞：滿14歲就可以了。"],["主席：所以14歲以上就可以。"],["何委員欣純：騎電動自行車可以啦！14歲以上可以啦！但是不能騎機車啊！"],["邱委員顯智：就是電動自行車沒有問題，因為它的動力比較小。"],["何委員欣純：是啊！"],["主席：時代力量，14歲以上可以嗎？那這樣就OK了。"],["何委員欣純：好啦！有案例發生的時候，我們就要趕快處理。"],["主席（邱委員臣遠）：所以我們那時候有討論過14歲的部分。"],["何委員欣純：對啊！邱召委也知道。"],["主席（邱委員臣遠）：對啊！那時我們討論的時候是這樣。"],["何委員欣純：邱召委怎麼變年輕了！"],["主席（陳委員雪生）：還有沒有其他意見？"],["陳司長文瑞：第七十三條就照5月5日的版本；第七十四條也是照5月5日的版本；第七十","  八條有一個整併的……"],["洪委員孟楷：第七十八條沒有意見，依整併後的內容修正通過，好不好？"],["陳司長文瑞：是。"],["主席：哪裡呢？"],["洪委員孟楷：召委，第七十八條啦！"],["陳司長文瑞：第七十八條只有整併，行人的部分是從300元變成500元。"],["主席：照交通部的通過。"],["何委員欣純：好。"],["主席：再來呢？"],["陳司長文瑞：第八十五條之三也是照5月5日的版本。"],["主席：第八十五條之三照交通部的通過。","   處理第九十二條。"],["陳司長文瑞：第九十二條也是照5月5日的版本。"],["主席：照交通部的通過。","   第七十二條之一就是14歲以上的部分？"],["何委員欣純：對。"],["主席：第七十二條之二……"],["邱委員顯智：就是未滿14歲……"],["主席：14歲以上都可以。"],["何委員欣純：電動自行車、個人行動器具都可以啦。"],["主席：照交通部的？"],["陳司長文瑞：是的。"],["何委員欣純：對啦，照審查會的審查版本啦。"],["陳司長文瑞：關於第六十九條，跟委員會報告……"],["主席：14歲的部分照交通部的，就是審查會通過的內容。"],["陳司長文瑞：跟召委報告，我說明一下第六十九條，第六十九條我們有做修正，我再宣","  讀一遍，第四項：第一項第二款第三目個人行動器具，應依直轄市、縣（市）政府所定","  規格、指定行駛路段、時間、速度限制、安全注意及其他相關管理事項辦法之規定，始","  得行駛道路。也就是說，他要行駛道路就要依照這個辦法，所以我們就沒有什麼但書，","  把它整併了，就沒有但書了，意思一樣。"],["何委員欣純：就是符合陳雪生召委的意思，意思一樣了啦，就是依縣（市）政府定的管","  理辦法。"],["主席：第三十二條之一是開放的，你後面去限制？"],["陳司長文瑞：不是，關於第三十二條之一，其實我們並沒有說什麼原則開放、不開放的","  ……"],["主席：你照我的這一條有什麼問題？"],["陳司長文瑞：沒有問題，我們就照你的版本……"],["主席：那就照我的版本就好了嘛。"],["何委員欣純：召委，你再仔細看一下他們的版本，他們的版本是OK的，交通部現在送來","  的調整文字是符合你的意思啊。"],["主席：你們的版本跟我的版本是一樣的嘛。"],["何委員欣純：意思是一樣的啦。"],["主席：交通部跟陳委員雪生的版本是一樣的，那就照交通部的通過就好了，可以嗎？"],["何委員欣純：好啦，可以，就是照陳委員雪生版本調整過後的交通部版本通過。"],["主席：請法制局發言一下。"],["黃助理研究員俊容：照委員的部分。"],["何委員欣純：哪一個部分？"],["黃組長良瑩：第三十二條之一……"],["主席：法制局可以嗎？"],["何委員欣純：等一下，你現在講的是什麼可以的部分？"],["黃組長良瑩：原則上個人行動器具……"],["何委員欣純：再講清楚一點。"],["主席：你們不是說你們的版本修正成跟我的版本一樣了嗎？"],["邱執行秘書銘堂：一樣。交通部法規會說明。第三十二條之一只是說，不是汽車也不是","  動力機械像堆高機，也不是個人行動器具，是以外的其他動力載具，比如說自己製造一","  個有動力的東西，這是不可以上路的，它只是規定這樣子，至於如果是個人行動器具，","  像電動滑板車上路了，可是沒有根據規定的路段去行駛，就是剛才我們講的第六十九條","  的那個地方……"],["主席：我們簡單一點好不好？剛才次長、司長都說跟我的版本一樣，然一樣了，我們就","  不要再討論了。"],["何委員欣純：我們再重新看一下。第三十二條之一解釋清楚，接著是第六十九條，就剩","  這兩條前後的意旨，以及有沒有牴觸之處，對不對？"],["主席：第六十九條沒問題了嗎？"],["何委員欣純：第三十二條之一沒問題啦。"],["陳次長彥伯：謝謝法制局提供的意見。關於第三十二條之一，陳委員當時提的裡面沒有","  個人載具，現在我們把它寫在第三十二條之一，如果沒有個人行動載具的時候，以後個","  人行動載具上路要處罰，就會產生到底用第三十二條之一處罰，還是用剛才大家通過的","  第六十九條處罰，會有這種爭議，所以我們特別再把第三十二條之一處罰的對象予以明","  確化，因此第三十二條之一我們把它「非屬」、這個拿掉不是剛才講的原則開放，不是","  這個意思，只是在說處罰時適用的條文回到第六十九條，如果現在不寫在這裡也沒問題","  ，以後人家在問說到底是用第三十二條之一處罰，還是用第六十九條處罰，我們就還要","  再解釋一下，當然要解釋也可以啦，只是解釋就很亂，與其很亂，倒不如寫在這裡就清","  楚了，如果可以的話，就依我們建議的條文通過，剛才討論通過也是按照這個條文。"],["主席：第三十二條之一我沒有意見，我是講第六十九條。"],["何委員欣純：陳雪生召委是講第六十九條他的版本和交通部的版本，所以我們再好好的","  看第4頁。對不起，我再問一下交通部，以陳雪生召委的版本來看，他的版本是：第一","  項第二款第三目其他慢車指定……，「其他慢車」是不是可以等同於你現在已經調整過的","  文字用語？"],["邱委員顯智：就是說原則是禁止，例外是由直轄市、縣（市）政府去定，那要怎麼做？","",""],["主席：修正內容如下：「","第六十九條  慢車種類及名稱如下：","            一、自行車：","             (一)腳踏自行車。","             (二)電動輔助自行車：指經型式審驗合格，以人力為主、電力為輔，最大","                行駛速率在每小時二十五公里以下，且車重在四十公斤以下之二輪車","                輛。","             (三)微型電動二輪車：指經型式審驗合格，以電力為主，最大行駛速率在","                每小時二十五公里以下，且車重不含電池在四十公斤以下或車重含電","                池在六十公斤以下之二輪車輛。","            二、其他慢車：","             (一)人力行駛車輛：指客、貨車、手拉（推）貨車等。包含以人力為主、","                電力為輔，最大行駛速率在每小時二十五公里以下，且行駛於指定路","                段之慢車。","             (二)獸力行駛車輛：指牛車、馬車等。","             (三)個人行動器具：指設計承載一人，以電力為主，最大行駛速率在每小","                時二十五公里以下之自平衡或立式器具。","            前項第二款第一目至第二目其他慢車未依規定向直轄市、縣（市）政府辦理","        登記，領取證照即行駛道路者，處所有人新臺幣三百元罰鍰，並禁止其通行。","","","            第一項第二款第一目至第二目其他慢車登記、發給證照、規格、指定行駛路","        段、時間及其他管理事項之辦法，由直轄市、縣（市）政府定之。","            第一項第二款第三目個人行動器具，應依直轄市、縣（市）政府所定規格、","        指定行駛路段、時間、速度限制、安全注意及其他相關管理事項辦法之規定，","        始得行駛道路。","            第一項第二款第三目個人行動器具違反前項及本章各條規定者，處行為人新","        臺幣一千二百元以上三千六百元以下罰鍰，並禁止其行駛或使用。","   」這樣可以嗎？"],["邱委員顯智：可以。"],["主席：那我們就照這樣通過。"],["邱委員顯智：原則禁止，例外的狀況有個但書？"],["陳司長文瑞：但書沒有寫了，他還是要依……"],["主席（邱委員臣遠）：所以就是原則禁止，然後例外的給縣（市）政府去開放，OK，就","  是給他們一個彈性。"],["陳司長文瑞：召委，第七十一條之一，第16頁倒數第4行，就是「應於本條例○年○月○日","  修正施行後」，就是少「修正」2字，這個都是修正的，因為前面有修正施行前，後面","  要修正施行後。"],["主席（陳委員雪生）：第七十一條之一？"],["陳司長文瑞：對，因為怕我們規範得不夠清楚。"],["主席：第七十一條之一第二款……"],["陳司長文瑞：第16頁倒數第4行，最後一項，就是「修正施行後」。"],["主席：加上「修正」2字。"],["陳司長文瑞：是。"],["主席：修正為「修正施行後」，各位委員有沒有意見？"],["何委員欣純：沒有。"],["主席：沒有？好，那就散會。","散會（10時38分）","","-----------------------","                                  立法院公報  第110卷  第104期  黨團協商紀錄","","                                     379","","立法院公報  第110卷  第104期  黨團協商紀錄","","                                  立法院公報  第110卷  第104期  黨團協商紀錄","","                                     388","","                                     387","","",""]],"block_lines":[1,17,37,42,45,52,54,59,61,62,64,66,69,76,78,79,81,82,87,91,92,94,100,101,107,108,109,110,111,114,115,116,117,119,124,126,127,128,129,130,131,132,133,135,136,137,138,140,142,144,145,146,147,148,149,150,151,152,153,154,155,157,158,159,160,162,163,165,166,167,168,169,174,177,178,179,180,181,182,184,185,186,187,188,189,190,191,192,193,194,195,196,197,198,199,200,201,202,204,205,206,207,208,209,210,211,212,213,215,216,218,219,220,221,222,223,224,225,226,227,228,233,235,236,238,239,240,241,243,244,245,246,247,248,249,250,251,252,253,254,255,256,261,263,265,266,267,276,277,281,284,313,314,315,316,317,319,322,323,324,325,326,327,328,329,330],"person_count":{"主席（陳委員雪生）":3,"陳司長文瑞":36,"主席":59,"陳次長彥伯":5,"邱委員顯智":11,"何委員欣純":37,"洪委員孟楷":6,"陳委員素月":1,"主席（邱委員臣遠）":3,"黃助理研究員俊容":1,"黃組長良瑩":2,"邱執行秘書銘堂":1},"persons":["主席（陳委員雪生）","陳司長文瑞","主席","陳次長彥伯","邱委員顯智","何委員欣純","洪委員孟楷","陳委員素月","主席（邱委員臣遠）","黃助理研究員俊容","黃組長良瑩","邱執行秘書銘堂"],"title":"立法院第10屆第4會期黨團協商會議紀錄","時間":"中華民國110年11月5日（星期五）10時3分至10時38分","地點":"本院紅樓202會議室","主席":"陳委員雪生、邱委員臣遠"}