{"blocks":[["主席：現在開會。今天舉行「公立學校教職員退休撫卹條例草案」公聽會，學校教職員","  退休撫卹制度從85年2月1日實行至今已逾21年，因原退休條例及原撫卹制度研修係以原","  條例之架構為基礎，未做大幅變動，在社會人口結構高齡化及少子化之發展趨勢，現行","  學校教職員退休撫卹制度已經產生若干不合時宜之處，有鑑於社會各界對國家整體年金","  制度改革存有不同之多元意見，爰根據第9屆第3會期本會第15次全體委員會議所通過協","  商結論召開2場公聽會，仔細聆聽各方意見，作為審查法案之參考。","   現在宣讀討論提綱。","討論提綱：","   一、本次年金改革的重要性、正當性與必要性為何？","   二、關於各版本對18%優惠存款利息調降的處理，及訂有最低保障金額，對於領取一","  次養老給付與支（兼）領月退休金者的影響如何？","   三、各種版本對於所得替代率的調降有不同規定與期程，有從75%分15年逐年降至60","  %；有從75%分5年調降至60%；有依退休起支年齡與年資合計數及退撫基數（本薪+學術","  或專業加給）數額高低區分所得替代率，高退撫基數數額者所得替代率低（50%─60%）","  ，低退撫基數數額者所得替代率高（60%─70%）；也有從退休年資及退撫基數平均數區","  分所得替代率，高退撫基數數額者所得替代率低（49%─55%），低退撫基數數額者所得","  替代率高（74%─80%），其利弊得失各為何？","   四、有關基金財務精算報告，退撫基金財務分析累積餘額虧損（用罄）年度顯示，有","  可延長至134年，也有可延長至138年，其理由為何？18%優惠存款利息、所得替代率、","  薪資採計期間及費率等要件的調整，對於基金永續的影響為何？"],["主席：在邀請各位發言之前，本席有幾點說明：一、針對公聽會所邀請的專家學者，雖","  然關心這個議題的團體及社會各界人士非常多，但依據立法院職權行使法第五十六條第","  二項規定，邀請人數以不超過15人為原則，所以我們無法廣邀所有團體與會，有關公聽","  會出席名單係由各黨團依比例推薦，本席尊重各黨團推薦之名單並據此發函邀請。","   二、今天邀請的學者專家人數眾多，為了保持良好的發言空間，本次公聽會不開放旁","  聽，關心公聽會進行程序的民眾可以透過電視或網路直播觀看。由於各位的發言均會列","  入紀錄，並刊登立法院公報，請各位與會者發言時儘量避免人身攻擊，並尊重彼此的發","  言，若有不理性發言者，本席會中斷其發言，必要時，會依議事規則要求離場。","   三、今天進行的程序會請學者專家、相關團體代表依簽到先後順序發言，若需要提前","  發言，請先告知本席，我會予以調整。","   四、本院委員按照登記先後發言，如陸續到場，本席會穿插請委員發言。","   五、最後再請政府機關代表發言，針對學者專家、委員的意見加以回應。召開公聽會","  的目的，主要是聆聽各位學者專家的意見，所以各位學者專家的發言時間為10分鐘，得","  延長2分鐘；本院委員發言時間為5分鐘，不再延長，請各位儘量控制時間，如果時間允","  許，可以再進行第二輪發言。","   首先請全國教師工會總聯合會台中市教師職業工會洪維彬理事長發言。"],["洪維彬理事長：主席、各位委員。今天我代表全教總來參加立法院的公聽會。全教總自","  98年就關注退撫基金狀態，不斷提醒政府應處理退撫制度，更在101年全國會員代表大","  會通過了年改方案，主張退撫基金改革應勞雇共同負責、另立新基金、分段改分段救。","  因此，我們深知改革的必要性，我們也知道年金改革若非到了不改不可地步，相信沒人","  想碰這個「燙手山芋」，這個我們理解。也了解目前退撫基金的困境，是來自歷年來不","  足額提撥、績效不佳等因素。因此，如果改革是必要之痛，這個痛必須要有相對配套機","  制，讓被改革者願意承受改革，支持改革，因此，年金改革不能只是要求受僱者多繳、","  少領、延後退，而雇主逃避責任。","   政府是軍公教的雇主，必須負起雇主責任，因此，這次改革能否做到使「基金永續」","  、「世代共榮」就是觀察指標。","   一、政府應承擔起雇主的責任：","   退撫基金的歷年不足額提撥是退撫基金最大財務問題，也是改革的重點核心，如何彌","  補之前財務的不足，就是檢驗執政當局願不願意負責，有無決心進行改革，因此，這次","  行政院版年改草案中，我們看到第四十條規定「各級政府每年所節省之退撫經費支出，","  應全數挹注退撫基金，不得挪作他用。」，這是我們全教總一再主張的，改革不是讓政","  府得利，而是執政當局應負起補足歷年不足額提撥的責任，把所有節省經費均應回歸公","  教退撫基金，讓基金注入活水，才是顯現負責任的真改革決心。","   其次，未來應另立新基金或分戶設帳，避免中青世代繳付基金提補舊債務，導致日後","  仍無法領取適切退休金，造成年輕世代對基金不信任，喪失支持改革的信心。因此，改","  革後應以設立新基金或分戶設帳方式，確保現職人員繳付之基金費用仍用於現職人員。","  至於，現有退撫基金財務不足，則由國家負最後支付責任，這也符合原《學校教職員退","  休條例》第八條由政府負最後支付責任的設計精神。","   當然，行政院草案中保留由國家負最後支付保證責任的設計，對改革的決心更顯重要","  。","   二、已退、在職者退休給付不應雙重標準，應維持一致。","   年金改革涉及跨世代，對各世代應採取公平一致標準，但行政院方案卻是對已退、在","  職採取不同標準：","   1.退休金計算基準不公：","   有關退休金計算基準，行政院草案對已退人員並未調整，仍依現制採在職最後本俸計","  算，但對未成就月退休金條件的在職人員，卻逐年調降公保與退撫給與的計算基準。","   (1)公保養老給付的計算基準：方案實施的第1年為現行最後在職往前推算「10年平均","  俸額」；之後逐年拉長1年，至最後在職往前推算「15年平均俸額」。","   (2)職業退休金給與的計算基準：方案實施的第1年，調整為最後在職往前推算「5年","  平均俸額」，之後逐年拉長1年，至最後在職往前推算「15年平均俸額」。","   2.年資補償金處理方式不公：","   「補償金」明訂於公務人員退休法、學校教職員退休條例（原退休條例第二十一條之","  一第五項、第六項已有年資補償金適用規定），改革不應有雙重標準。依行政院草案，","  一樣是「補償金」，對已退人員與在職人員之規定又有不同，稱法案公布1年後退休者","  ，不再發給年資補償金，但已退休者不扣減原領年資補償金，擇領月補償金之退休人員","  ，還可依一次補償金之標準，補發其差額。這對現職者不公平。","   年金改革應採取公平一致標準，我們認為對補償金一次給付應與已退者相同；退休金","  計算基準，在職人員亦應與退休人員標準一致，避免產生爭議。","   檢視行政院版「公立學校教職員退休撫卹條例（草案）」，我們認為還有若干不足之","  處，期待立院委員支持，予以修正、改善，以使年金改革更為完善，體現公平正義，主","  要項目如下：","   一、教師退休60起支不妥，宜改為85（年資+年齡）制。","   根據教育部統計處推估，未來16年（104～119學年度）各教育階段學生人數推估結果","  ，未來十幾年少子化成為常態，若又要延後中小學教師退休年齡，必然嚴重影響教師的","  新陳代謝，甚至危及我國師培制度。再者，中小學教育、幼兒教育有其特殊職業屬性，","  多數家長也期待老師年輕有活力，根據全教總2013年1月間委託「山水民意研究公司」","  對全國20歲以上國人進行民調，有高達85%的受訪者希望中小學導師小於55歲，73%的受","  訪者認為中小學教師最佳工作年齡是55歲以下，年金改革除了解決財務問題，也應顧及","  對教育政策的影響。","   師資是教育品質的關鍵指標，延後退休年齡，將使教育現場人力老化，導致師資培育","  停滯，目前行政院版草案對於高中以下教師60歲起支方案，一方面不符家長期待，另一","  方面將嚴重影響師培制度，阻礙師資新陳代謝。","   因此，全教總堅決反對中小學教育人員60歲起支方案，建議國會朝野黨團考慮其職業","  屬性，高中以下教育人員宜改為85（年資+年齡）制。","   二、所得替代率造成年資不公，應往上做調整。","   按退休制度原理，退休給付是工作年資累積的結果，有多少年資就應累積多少給付，","  但在設定所得替代率上限後，原本應該均等的年資給付（給付比例），因此發生扭曲。","  目前各年改版本均以設定所得替代率上限的方式，扣減退休給付。以行政院版為例，目","  前年資35年給付率應該是70%，但是最後降到60%，打85折；年資30年原本的給付率是6","  0%，但是最後是52.5%，打了8.75折；年資25年給付率應該是50%，最後是45%打了9折，","  造成任職年資長短而產生程度不一的扭曲，年資越久，扣減比率越高，違反公平，又服","  務超過35年以上者已屬資深人員，但從任職第36年起，其所得替代率不增反減，每年只","  增加0.5%，這和草案設計鼓勵受雇者久任，延後退休年齡的做法，背道而馳。","   因此，全教總建議，年改應回到公平合理的主軸，破除替代率限制迷思，打開替代率","  天花板，讓年改退休給付回到公平合理的主軸。","   三、不宜將公保年金與退撫所得掛勾，形成繳二個保險僅能領取一種之狀況。","   目前公保並無財務問題，應該回歸年金給付，不應該和所得替代率掛勾。","   四、月退休金調整機制不明確，卻給政府隨時調整機制，建議修正。","   政府年改方案將退撫基金財務盈虧、國家整體財政狀況、經濟環境及消費者物價指數","  列為退休給付調整指標，檢視這些指標，除消費者物價指數外，其餘指標均充滿不確定","  性，依法條意旨，政府的態度顯然是當退撫基金財務出現虧損、國家整體財政狀況不佳","  、或經濟環境不佳時，就有可能調降退休給付，這是我們不能認同的。","   基本上，退休金係老年經濟安全的一環，本來就不應任意調降，甚至應參採工資調幅","  與物價指數，設計「抗通膨條款」，以維持老年經濟安全，現行《勞工保險條例》就有此","  設計。","   事實上，先進國家之年金係隨每年隨物價調整，現行《勞工保險條例》物價指數變動幅","  度累積達到5%才予以調整勞保年金，已經難以反映實際物價指數成長幅度。","   因此，建議刪除第六十七條「退撫基金盈虧、國家整體財政狀況、經濟環境」等文字","  ，只保留物價指數或者是隨現職人員待遇做調整。","   五、修法前育嬰留職停薪年資亦應採計。","   性別工作平等法第二十一條明定，受僱者為育嬰留職停薪之請求時，雇主不得視為缺","  勤而影響其全勤獎金、考績或為其他不利之處分。","   值此少子女化鼓勵生育養育之際，申請育嬰留職停薪者，乃肩負培育國家人才，延續","  民族之命脈之重任，育嬰留職停薪係為了提高生育率而設計，當初在明定育嬰留職停薪","  制度時，就應該一併調整退撫條例，當初的為德不卒，應該在本次修法中補足，有關第","  八條第四項，而非只考慮新法實施之後。以上，謝謝。"],["主席：謝謝洪理事長，等一下可能會有第二輪發言，可以再登記。","   請中華民國全國公務人員協會李來希理事長發言。"],["李來希理事長：主席、各位委員。昨天我在公務人員退休撫卹法的公聽會上舉了很多案","  例，也呼籲蔡總統出來跟我們坐下來好好談一談，總統府在第一時間回絕，甚至有人懷","  疑我舉的例子是假的，因此我今天帶了一些信，各位看到我手邊有厚厚一疊信，還有很","  多都在我的辦公室。","   第一封是88歲的退休老校長一字一淚寫給我的信，他寫的不是關乎自己的權益，我昨","  天講過了，結論是錯誤的政策比貪污還要可怕，他想的是國家的未來，而不是想著他的","  退休金；第二封是90歲的退休公務員寫給我的信，字跡工整，沒有一個別字，表示他非","  常用心，坦白說，他還能夠領幾年？他關心的也不是他的18趴跟他的所得，而是年輕人","  的未來，如果今天退休金這樣改下去，軍公教人員本來是國家的中間穩定力量，可能一","  夕之間就會解體；第三封是我昨天講的，警政署的副署長兩夫妻現在臥病在床，一個月","  領5萬多元、18趴優存1萬多元，因為他的退撫超過3萬2,160元，所以18趴拿掉，剩下4","  萬元初頭，各位教授、各位媒體先生，兩個80幾歲臥病在床的老人，請問4萬多元他們","  要怎麼活？剛才是警政署的高階幹部，第四封是基層員警的信，他因為中風臥病在床，","  結果你們今天要拿掉他的18趴；第五封是民進黨的傳統支持者，他說過去都是投票給民","  進黨，看起來他不會電腦，他寫了一封長達18頁的信，看了會辛酸，他說他被騙了，他","  以後不再投民進黨，但是他關心的也是制度，都不是個人的錢的問題。大家都以為我們","  今天在爭的是錢，我們當然爭錢，因為它是我們的活命錢、養老的錢，可是我們爭的更","  是一個制度的永續發展、穩定性、可期待跟預測性，讓我們能夠好好規劃我們的未來，","  各位可以看到每一封信都是寫得非常工整，幾乎都是不會用電腦的老人寫的；第六封是","  請你們刀下留人，幾乎是用哀嚎的口氣來寫的；第七封寫的是請你們不要溯及既往，溯","  及既往讓他的人生安排統統都亂了，還有太多的信我拿不出來。","   跟各位報告，今天是談公立學校教職員退休撫卹條例，我一個公務員為什麼要到這裡","  來？今天是我要求要來的，我一個人無權、無責，為什麼退休的老師、退休的校長要寫","  信給我？我能做什麼？退休老師、退休校長的信不給教育部，給我幹什麼？退休警察的","  信不給警政署，給我幹什麼？不給內政部，給我幹什麼？立法院、考試院的駐衛警寫信","  給我幹什麼？我又不是內政部，我也不是警政署，推來推去，我們的公務員退休後寫信","  給我，我是人事總處嗎？我是銓敘部嗎？寫給我幹什麼？我相信這些人一定跟你們陳情","  過，他們就是求訴無門，所以找到我，可是我找你們，你們也不出來談，都是一言堂，","  找自己的代表，難怪我要在街頭吶喊，然而，我們在街頭努力、街頭奮鬥，你們給我們","  的是刑事告訴的通知單，我們在這麼多退休軍公教人員的殷切期盼之下，走上街頭向你","  們吶喊，你回應我們的卻是傳訊通知單，然後告訴我們520那天有考試，請我們不要出","  來。","   我們在台中中興大學抗爭的時候，家長告訴我們：「理事長，明天我們的女兒要考試","  ，可不可以不要抗爭？」我說中興大學是培養公務人員的主要搖籃，公共行政系、財稅","  系就是培養我們主要的公務人員，今天報考率偏低，為什麼沒有人要考了？因為考上沒","  出路，考了幹什麼？高考13萬人降到10萬人、初考10萬人降到3萬人，這個行業、這個","  職業不再有尊嚴、不再有保障，誰要來？今天這麼多人要求我們來做什麼？就是告訴你","  們法律的穩定性、安定性、可預測性跟期待性，所以要求你們法律不能溯及既往，因為","  公務人員退休撫卹法第三十七條要溯及既往，要清算已退休人員，公立學校教職員退休","  撫卹條例一樣是要溯及既往，我們苦口婆心的告訴你們，我們從來不反對改革，我們反","  對的是溯及既往剝奪人民財產權的改革，這叫亂改。","   時代力量提出了一個版本，告訴我們要求三層年金，結果裡面沒有；社民黨要求三層","  年金，他們提出來的意見也沒有，都是講空話，我們主張三層年金、基礎年金、職業年","  金跟個人帳戶，或是其他的第三層年金，整個改革毫無大格局、大方向，就是減錢、砍","  錢，要減我們的退休生活養老給付，完全沒有願景，傷害了已經退休人員的老年經濟生","  活安排，坦白說，他們的人生已經確定，人生不能重來，如果你們要剝奪他們過去的所","  得、要溯及既往，他們提出要求，希望澈底的溯及既往，讓他們恢復原職，老師回來當","  老師，公務員回來當公務員，警察回來當警察，可不可以？願不願意？你們告訴我們缺","  要自己去找，可以這樣嗎？溯及既往只選你們要的，你們不要的就叫人家溯及既往，我","  們要求的是站在法律基礎之上，民主法治國家基本原理原則之下的改革，這樣我們才會","  支持。","   我們希望藉這個機會懇切的跟各位委員、各位夥伴們報告，我們從來不反對改革，我","  們要求的是合情、合理、合法、合憲的改革，如果公務人員退休撫卹法跟公立學校教職","  員退休撫卹條例第三十七條溯及既往要通過，我看你們也會強行通過，如果這個立法院","  是個謙卑的國會，希望你們自我檢視作成決議，依照大法官會議法第五條，自行提請釋","  憲，如果釋憲結果是合憲，軍公教人員向來溫良恭儉讓，我們是理性的一群，摸著鼻子","  照做；反之，如果大法官會議裁定是違憲，是不是請你們重修？我還不是叫你們廢棄，","  而是改到大家能夠接受的範圍，我們希望溫和、穩健、漸進的進行改革，最重要的是，","  我常常講我們支持改革，反對沒有數據基礎的亂改，公教人員的精算報告有沒有出來？","  公務員的部分出來了，亂來！昨天我舉出來很多數據都是錯的，今天審查教師的部分，","  請問教師的精算報告出來了沒有？教育部在這裡，有沒有做？教師沒有精算報告，今天","  審什麼？我不曉得教師人員在支持什麼？沒有數據基礎你們支持什麼？我們要求公立學","  校教職員退休撫卹條例在精算報告沒有出來之前，仍然要暫緩處理。","   最後，我還是要提出呼籲，挑起事端的人應該出來面對，林萬億先生是整個方案、法","  案的幕後黑手，不要躲在後面不出來接受備詢，因為政務委員不需要到立法院備詢，可","  是你可以指揮部會首長提這樣的法案，我希望你出來跟我們面對，我們也懇切的請求蔡","  總統要清君側，把你周邊的人做個篩選，坐下來跟我們談一談。我過去是你的部屬，我","  也認識你，我希望你知道我的為人，我是一個溫良恭儉讓且循規蹈矩的公務員，今天變","  成被當作暴民看待，我以前進出立法院是完全沒有阻攔的，即便我今天掛著公務員的證","  件，還是要登記，難道我真的像暴民，無論走到哪裡，警察就跟到哪裡，我有那麼壞嗎","  ？猶記得418、419我手無寸鐵站在指揮車上，什麼事都沒做，結果竟然要被移送，那就","  移送吧！我會接受約談，到時候我會對自己究竟做了什麼事、說過什麼話、對國家到底","  造成什麼樣的傷害講清楚、說明白。","   我希望大家能理性地面對問題，老實說，軍公教這群人真的是非常理性的一群人，他","  們是這個國家中堅穩定的力量，這群人一旦倒了，我們國家勢將走向共貧的社會。須知","  ，軍公教人員是這個社會所僅存群塊性的中產階級，當然，所謂「中產階級」也是他們","  自我期許，在他們中間即便是一位次長，可能都買不起台北市一間房子，他這樣還能算","  是中產階級嗎？可是當他們這些中產階級一旦被打跨，台灣就會變成一個共貧的社會，","  貧富不均不是窮人鬥次窮人，而是資本家與受薪階級的鬥爭，請政府不要把年金改革變","  成受薪階級之間的鬥爭，我們軍公教人員從來都不是有錢人，希望大家能坐下來談，畢","  竟大家都不願見到貧富不均，我們認為，政府不是用這種手段，也不是鼓勵仇恨或是鼓","  勵鬥爭的方式，甚至鼓勵年輕人鬥老人，若有一天把老人鬥跨了，小孩子也生不出來，","  因為你們的政策錯誤百出，包括生育、養育、教育政策、房價政策、物價政策及勞動低","  薪政策，都沒有真正解決問題，薪水太低，退休金又怎麼能增加？今天勞工的薪資這麼","  低，即使把他們所得替代率提高至200，每個月也不過四到五萬元，政府對前端低薪的","  問題不設法解決，後端即使藉由制度的改變仍然讓退休金高不起來，你們把軍公教人員","  的薪資打下去，勞工的薪資福利不會變好，我們希望把台灣建構成一個大家相互欣賞的","  社會，而不是相互仇視、眼紅的社會，殊不知一個相互眼紅的社會只會把大家搞到共貧","  ，唯有建立一個相互欣賞的社會，才能真正讓大家共存共榮，以上意見，謝謝大家。"],["主席：因為李理事長剛才有講到教育部有沒有提出精算報告，在此我們要對部分事實作","  一澄清，請各位上網查「教育部人事處年金改革專區」就有貼出106年度教育人員退休","  制度調整成本分析計算報告，這是在106年3月27日由研究單位（擎天駒管理顧問公司）","  計畫主持人魏吉漳精算師與協同主持人周瑞芝精算師所做成計算報告，他們精算的截止","  日是在105年12月31日；謹提出以上事實，歡迎大家可以立即上網查閱。","   接下來請台灣私立學校教育產業工會林克亮理事發言。"],["林克亮理事：主席、各位委員。因為郭理事長今天上午有課，所以，昨天臨時找我代替","  他來此發言，本人除擔任台灣私立學校教育產業工會年金改革召集人之外，也是中山醫","  學大學的副教授，今天來到這裡，我的心情就好像流浪在外多年的孤兒或是毛小孩，一","  看到家門那股興奮的感覺油然而生，不過，剛才聽過來希兄所說的一席話，整個心情馬","  上沉重下來，但我還是要把私立學校老師的心聲講出來。","   有關私立學校教職員的部分，尤其是在台灣高等教育界，可以說占了70%的比例，所","  以，我首先在此呼籲政府一定要重視私立學校教職員退休養老保障的問題，3年前，私","  立學校教職員完全沒有年金制度，經過很多前輩的幫忙，尤其是全教總的吳忠泰老師及","  許多委員的幫忙，總算讓他們脫離年金孤兒的窘境，但當年還是受到很多阻礙，最後終","  於爭取到1萬6,000元到1萬7,000元的第一層基礎年金，而且必須到三個地方去領取，我","  現在就舉個實例來說明，某人從榮民總院轉到私校任職，藉由深厚的臨床經驗升到助理","  教授，到退休總共有32年的年資，可以領取年金1萬8,000元，他對能領到18K的年金感","  到很滿意，但當年金問題炒開來之後，他又覺得怎麼會只領到這些錢；其實，這也沒什","  麼好比較的。倒是對基礎年金必須跟三個地方來領取，不知道的人聽了之後都會覺得怎","  麼可能有這樣的事情發生！當初立法時究竟有沒有考慮到這個問題，導致今天變成社會","  一個大笑話，在此我要向政府鄭重呼籲，請教育部儘速設立統一窗口，以方便私立學校","  教職員領取退休年金，同時，全教總也希望能將年金給付率比照勞保從原來的1.3%調到","  1.55%，以維公平。","   為什麼跟統一窗口領取退休年金是很重要的事情，根據私立學校法的規定，如果教職","  員被資遣，他大概能領到0.75%的年金，若再除以2就只能領到1萬元的年金，所以，請","  大家幫忙私立學校教職員爭取到比較好的退休年金制度。","   對這次年金改革，我們建議政府應努力把公保、勞保及其他保險的第一層基礎年金做","  個銜接，並儘快完成相關立法工作。","   接下來請各位參閱台北某私立大學一位阿亮副教授對其退休金所做的試算，因為政府","  部門包括退輔會、教育部在內都一直說私校年金很多，但阿亮副教授從私校退休後，他","  所領取的年金除了第一層之外，還有第二層退撫的部分，這部分私校教職員所繳的費用","  跟公教人員一模一樣，只是沒有年金化而已，另外，還有商業年金，但那真的不是年金","  ，如果把退撫換成年金，大概可以領到1萬3,000元，加上第一層基礎年金應該有2萬9,","  000元，若依葉副教授所做的試算，大概三成多左右，我們就不再做比較，惟基於職業","  公平的原則，我們希望政府應重視私校教職員的年金改革，當然，這也不是我提出來的","  建議，教育部過去也曾特別強調這件事情，他們希望能讓公私立學校教師的退撫條件拉","  近，記得前教育部周燦德次長在2008年就已經提議，希望私立學校教師的退休能建立完","  善的制度，最重要的目的就是藉此制度留住優良的老師，尤其是私立學校教職員在整個","  高等教育界占有70%的高比例，如果能把優良的老師留在私立學校，將可大幅提升私立","  學校教學品質，進而提升我們國家的競爭力。","   我剛剛已講了很多，其中重要的部分就是替代率的問題替代率大概是三成多；七、八","  年前，次長就已經提到要讓私校的月退休金可以到六、七成，這些都是政府的宣示，不","  是我特別擬造出來的。其實我們的退撫有定期給付，也有立法，可是後來透過細則，用","  商業年金將它綁住。我參加過我們儲金會的說明會，針對商業年金，他們找了幾家銀行","  過來，如果要談商業年金，我有100個學生可以來講。所以，我希望就由政府出面好好","  照顧，不要把它推給別人；如果真要商業化，就再看要怎麼做，那又是另外一個議題。","","","   所以我們建議第二層年金要真正年金化，問題是要如何年金化？其實私校老師、教職","  員也算是孤兒，因為第二層大部分都有年金，勞退、公教也都有。我們希望用平均餘命","  ，採什麼樣的利率，是2年期，還是依賴執秘所估算的穩健型獲利率有4%，最近平均數","  字還到5.5%。所以我們要在這裡呼籲，不要讓退休的老師一筆領走，趕到民營銀行，我","  們要讓他留下來，在這邊做好的投資，也可以給老師一個基本的獲利率，讓它真正年金","  化。","   昨天有新聞報導說日本的老人很辛苦，台灣也可能走向日本那條路，所以讓退休老師","  留一筆錢在身上，真的很危險，這也是國家安全問題。要讓這些私校退休的老師，活得","  有尊嚴一點，不要因為什麼意外，錢就沒有了，其實這也是國家年改會的提議，如果能","  有這樣的收益，我們也滿意；但是他們後來更改說沒有那麼多，我們希望可以有剛剛那","  個標準。其實退輔會也是用這個來計算，讓大家有這樣的年金收入；可是替代率真的很","  低，這是國家年金改革委員會的資料，不是我講的。在國是會議裡面，我們本來是孤兒","  ，後來是經過很多的努力，這些都有列入國是會議紀錄。","   我們希望國是會議紀錄能夠落實─第一層公保由1.3調到1.55、統一窗口領取；第二層","  配合國家政策，提撥率從12%提高到18%，老師們都很願意繳，也是分攤比例來提撥，讓","  它真正年金化。另外我要說的是，我們的職員相當辛苦，還有很多99年退休的老師，他","  們真的是年金孤兒，希望政府來面對，讓替代率達到60%至70%，並將第一層年金打通，","  照顧最弱勢的家庭主婦。謝謝大家。"],["主席：請嘉義縣新港國小楊智強老師發言。"],["楊智強老師：主席、各位委員。我是嘉義縣新港國小老師楊智強，今年37歲。承蒙時代","  力量黨團的邀請，今天是一條小蚯蚓來為基層老師發聲，因為我們張縣長提過天龍國、","  老鼠國，她還把嘉義縣形容成比魯蛇還不如的小蚯蚓，我想眾多的基層老師也是很多的","  小蚯蚓，我想要為這個世代還在職的老師發出一點微弱的聲音。","   上星期五臨時接獲通知，要參加今天的公聽會，我趕快去跟校長請假，因公請假對老","  師來說比較麻煩，因為還有代課的問題，所以我就跟校長交換意見。我們校長是今年要","  退休的資深校長，他聽到我要代表時代力量黨團來發言時，心裡面會有一點猶豫，那好","  像是一種既定的政黨印象。於是我就跟他解釋，今天如果要提版本的話，其實時代力量","  的版本就是以前國民黨關中版的原型，跟政黨沒有太大的關係。","   我聽他的陳述，他不會很計較這些金額；但是比起他的學長、姐，已經退休五年或十","  來年，更資深的教育前輩，他其實是相對吃虧的一代。因為他退休了，18趴也跟著要沒","  了！但是這個問題就像前政府的財政部長張盛和所說的，他太太是退休的國中老師，退","  休後的淨所得比她在職的時候還要更多，可是我們校長就沒辦法享受以前這樣的優惠。","  所以我覺得真的沒有辦法達到完全的世代正義，就算是很資深要屆退的校長與他的前輩","  相比，他就沒有那麼好的待遇，就更不用說還在職的老師，可能有四、五十歲，甚至二","  、三十歲的，感覺一代一代被剝奪！當然我不會說是前面的前輩去剝奪，只是政府以前","  買單的事情，為什麼要由我們後代的人去承擔？","   因為我還在學校任教，我們學校這個月的中心德目是守法，站在老師教守法的立場，","  我覺得有兩個遵守遊說法的團體應該要支持，一個是全國教師公會總聯合會的全教總，","  他們按照法規去遊說。我覺得一定要先從體制內去做改變或改革，真沒辦法的時候，才","  會去做體制外的改革。你不能不先在體制內，就要從體制外去改變，我覺得這比較不合","  理。另外一個是中華民國全國退休教師聯盟也有進行遊說，時間稍微趕了一點。","   最近很流行一句話「了不起負責」，上星期有學生看了新聞之後，跟我說：「老師，","  我看新聞有一堆人在立法院打來打去，連沒有關係的縣市長也被打到。」我心想，學生","  的公民素質比我還好，還知道那些縣市長跟年改沒有關係。他們還說：「對外來講，老","  師是一個群體。」因為以前我帶學生去新港文教基金會參觀、閱讀的時候，我都會跟他","  們說，「我們出了學校，別人可能不認得你是新港國小哪個班的學生，但是他認得你是","  新港國小的學生。所以當你一個人表現得不是那麼理想時，也許會影響到整個學校的校","  譽。」今天我被我的學生將了一軍，他們說：老師，你們也有少數的人做了比較不好的","  事情，但是並沒有看到任何的老師代表為這件事情負責。既然沒有人要負責。我就以個","  人老師的身分來為這樣錯誤的行為負責。我也要對我的學生交代，還好學生說：老師，","  我知道國會頻道在哪一個頻道，我要請我的家人在家裡看。希望這樣做，無違身為一個","  教育人員該有的基本公民素養。","   再者，我要澄清一個問題，我是公聽會非常菜的菜鳥，我剛剛說我是37歲，我簡單的","  看了一下與會的專家學者名單，因為我不知道各位的年齡，所以只能用猜測的，我看到","  有一位是大專院校的代表，他應該是介於18歲到25歲之間。不曉得還有沒有與會來賓是","  在25歲到40歲之間這個階段的？好像只有我一個人，大多數的人都是40歲以上的，依照","  這樣的比率來看就會明顯發現，在40歲以下的青年世代、有那些多的在職老師根本沒有","  一個發言的機會，目前受到最大影響的是老年人沒有錯，在職資深的人員也受到影響，","  但是要背負這個十字架責任的人，其實在更長遠的時間之後卻可能是現今才40幾歲的年","  輕人，就像國民黨柯志恩所說的，你要給每個人一個樓梯下，這個樓梯可能是10年、1","  5年，但是以我現在還不到40歲來講，就算你給我15年的樓梯下，我還是沒有辦法拿到","  那個樓梯、爬不上去，甚至不用說等到山窮水盡後的130幾年、我要退休之前，依目前","  的精算可能還是處於一個破產的階段，就像昨天吳忠泰老師所說的一樣。我希望公聽會","  以後還是多給一些青年世代代表發言的機會，所以這一次我還滿感謝時代力量黨團以及","  親民黨黨團，他們都有薦派年輕的公務人員代表，像昨天是林于凱先生及周鑫先生，他","  們都是青年世代代表，我看民進黨可能也有一位，但是我覺得這樣的名額真的是不夠，","  希望各黨團都可以尊重年輕人的意見，而不光是用嘴巴說：我們要照顧年輕人。你連給","  年輕人出來講話的機會都沒有，你說你有照顧年輕人！不好意思，講話有點激動，如果","  我的學生家長看到的話，就請跳過這一段。","   對於世代的包袱，像前面講的我所尊敬的校長就是一個例子，他一退休就必須比前輩","  少領了一些，還在職比較資深的就是要隨著這個樓梯跟著一起多繳少領，但是他們至少","  還有一個緩衝梯，也許不用真的到60歲才退休。我記得之前立法委員張廖萬堅先生引用","  全教總委託民調公司所做的民調資料，55歲以下的年齡是比較讓大家期待的。隨著少子","  化趨勢，照理講我們的教育品質應該可以越來越精實，越來越好的，為什麼我們反而必","  須要讓更多比較資深的老師持續服務？是不是有一些轉圜空間？另外，我想要再提出一","  個問題，像前面講到的18%，既然要取消，其實有時候我會跟其他年輕的師院同學說，","  我們也會有18%，不過我們是提撥18%。其實我覺得站在使用者付費的角度，我們的退休","  金等這些……","   沒有錯，政府有困難，本來是要付我們提撥的部分，不過我很想說的是，目前的規劃","  好像是要把我們繳的部分挹注在之前政府答應這些前輩做的事情。在民國84年之前是恩","  給制，這是政府買單的部分，在民國93年可能是8%或是8.8%，政府有最後給付的責任。","  政府答應前輩的條件，就應該由政府去買單，憑什麼要年輕人去替你買單？這就好像是","  ，今天我跟一個前輩一起去料理店吃飯，他點了一個鰻魚販，老闆說這是他要請的，所","  以只要以特價去買就好，因為是老闆答應他，所以他吃完就走了。輪到我的時候，假設","  我點了一碗拉麵，點完之後我去繳費，老闆突然拿了一個帳單跟我說前面的鰻魚飯也要","  由我繳。我覺得目前青年世代的情況就是這個樣子，政府答應的，就像是這位老闆答應","  的，怎麼可以叫下一個客人去買單呢？我們也可以用另外一種形容詞，有一桌的人吃了","  高級料理，有人吃了生魚片，年輕世代的人可能就是吃豬排丼或者是茶碗蒸、甜點，然","  後老闆說：不管是誰吃的，都要以平均的價格一起買單，而且吃生魚片的人不用付服務","  費。我覺得這真的是不太合理的情況。在繳多的情況下，繳多、領多應該是一個合理範","  圍，未來如果我們也要繳18%，但我們領得卻比以前提繳率比較低的人還少，我覺得這","  是個違反common","  sense的問題，為什麼繳比較多的人反而領得比前面的人少？我感覺不太合理。","   不過，我覺得政府其實對老師一向沒有虧待，跟公務人員相比的話，公務人員的學問","  無論再怎麼好而去念碩、博士，還是不能提敘，對老師而言，至少不管你是碩士、學士","  都可以提敘，而且在民國101年才開始課徵老師的所得稅。我覺得政府對前輩的照顧不","  少。因為時間的關係，我等一下再做第二次發言，謝謝各位。"],["主席（鍾委員孔炤代）：謝謝楊智強老師，楊老師的發言讓我們的公聽會比較沒有那麼","  地嚴肅。","   請全國高級中等學校教育產業工會白宏彬理事長發言。"],["白宏彬理事長：主席、各位委員。我是全國高級中等學校教育產業工會理事長白宏彬，","  也是一位高中老師，今天我用比較不一樣的角度，我用教室裡面老師跟學生教學的角度","  來跟大家談年金改革的問題。我們都知道誠信是國家立國的基礎，也是老師教學生做人","  的基本態度，但是今天我們的政府即將失信於老師，這讓我們老師很擔憂，不知道以後","  要怎麼樣教導學生誠信。說實在的，這是我教書二十幾年來第一次感受到我的世界就快","  要垮了，我真的不知道要怎麼樣跟學生教導「誠信」的態度。對一般基層老師而言，國","  家財政會不會破產離我們很遠，我們也不知道退撫基金到底會不會破產，什麼叫做法不","  溯及既往？什麼叫做信賴保護原則？我們也不是很清楚，但是老師們心中都知道誠信的","  重要，也是這樣教導學生誠信的道理，此時此刻，大家可以google一下「誠信」兩個字","  的新聞，你輸入「誠信」兩個字，會出現一則大陸的新聞「堅守誠信原則，農婦花16年","  替亡夫還債」，現今的世界，2017年4月連一個中國大陸農婦都做得到誠信，但是臺灣","  的政府卻做不到，這夠諷刺吧！沒錯！等一下在今天這個會議室大家會對幾年、幾趴這","  樣的數字發表高見，但是，身為老師，我要提醒大家，對老師而言，在教室裡面有比數","  字更重要的事，那就是「誠信」二字，更遑論國家與政府的誠信是無價之寶，不是立法","  院可以隨便的定出來，或是隨便開個價格，可以把國家的誠信、政府的誠信給出售了。","","","   人民選擇職業會看什麼？大家都是看待遇，雖然政府提供教師的待遇不是頂好，但是","  加上令人安心的退休金，還有國家保證退休金不會倒，國家保證會負責到底，而讓老師","  無後顧之憂的全心投入教育。在當了老師之後，多年來我們就是教導學生要誠信，大家","  不妨想一想，過去我們就讀中小學時，老師教導我們多少有關誠信的故事，譬如尾生赴","  約、季札掛劍等等，相信大家依稀記得這些誠信的故事。如果有人忘記了，你們可以再","  請教你們的國小、國中或高中老師，他們是不是曾經教導大家有關誠信的故事？至於退","  休金是否延遲給付的薪資？這當然是啊！要不是有穩定的退休金，當初我們這些老師為","  何要放棄台、清、交、成，而選擇就讀師範院校？為何我們畢業之後不去外商公司？為","  何不去私校領取比較高的薪水？同樣有教育熱忱，為何我們不去補習班當名師，我們為","  何要放棄四、五個月的年終獎金，甚至更高的薪資，而選擇擔任公立學校教師領取固定","  月薪及1.5個月固定的軍公教死年終？這還不是因為國家保證我們退休後領得到退休金","  。從前教書的時候，我時時刻刻都想盡全力給學生最好的，我要盡力做到最好，但我現","  在開始懷疑自己是不是付出太多？每天我都在想自己的所得值不值得做這樣的付出？因","  為未來我的待遇隨時還會被砍，甚至在我退休、離開工作崗位之後，無法與雇主坐下來","  討論、溝通時，政府還會再砍我的退休金，你說這樣恐不恐怖？當政府這樣對待老師時","  ，這一群被政府欺騙、被侮辱的老師，自己的世界都已經顛倒了，政府還有臉期待老師","  們教導學生誠信、愛國、守法嗎？老師自己就是被政府詐騙的受害者，要老師如何教導","  學生們誠信？老師只剩下被政府詐騙的故事可以與學生分享而已。","   社會上有人說我們是既得利益者，奇怪了！我們心中卻只有認為都是受害者，充滿著","  被騙、被害的感覺，國家開出來的法定待遇條件與民間企業搶人才，老師們是入行之後","  ，依法領取待遇，退休之後再依法領取我們期待已久的退休金，教師豈是既得利益者？","  如今因為雇主無法兌現承諾，而要砍我們的退休金，幾十萬名教師們在這時候到底是既","  得利益者，還是受害者？難道我們不是受害者嗎？孔子曰：「人而無信，不知其可也。","  」今天年金改革到底是不是誠信問題，也許每個人對此的看法不一樣，也許就社會工作","  學者的角度看，這不算是國家誠信的問題，因為他們認為公平分配比誠信重要；也許就","  立法委員的角度來看，也不是國家誠信的問題，因為選票可能比誠信還重要；甚至也許","  最後就大法官的角度看，他們也認為這不是誠信的問題，因為公益比誠信重要。但是，","  很抱歉，在教室裡、站在學生前面的老師們心中，誠信才是做人處事的根本，也才是我","  們傳遞給下一代做人的中心價值；當老師就是政府的受雇者，就現職和退休老師的角度","  來看，這從頭到尾就是誠信的問題，這就是國家、政府的詐騙，而且是影響我們一輩子","  生涯規劃的大騙局。我再次強調，就老師自己是受雇者的角度來看，這就是老闆的誠信","  問題，老師就是遇到詐騙，而老師自己正是雇主違背誠信的受害者，可悲啊！我們卻要","  教導學生必須遵守誠信。","   我在此回應方才楊智強老師，為何今日會議出席的教師代表大部分都是比較資深者？","  因為這些資深老師已經為國家奉獻幾十年，我們也已經被國家詐騙了幾十年，我們的人","  生要改換跑道的機會微乎其微。年輕的夥伴們，你們還年輕，這個政府就是我們的雇主","  竟是如此惡劣，你們的選擇還很多，隨時可以「落跑」，大家準備「落跑」吧！","   本人建議大家先模擬，如果依照現今政府規劃，在未來年金改革之後，老師在課堂上","  實際教學情況會是如何？以我而言，我會跟同學說：各位，24年以來，老師所教過的同","  學們，大家好！想不到老師一輩子教導每屆學生要有誠信，到頭來卻被背信忘義的政府","  在背後捅了一刀，今天老師要來向大家懺悔、認錯、對不起，老師以前都教錯你們了，","  在今年以前，老師都教導大家誠信很重要，但是，自從今年開始，老師幡然悔悟，原來","  誠信是個「屁」！","   誠實不曉得是多少間學校的校訓，台灣師大的校訓是「誠正勤樸」，目前個人任教學","  校也是「誠實榮譽」，但是，現在的政府不誠實，也不講信用，世界顛倒了！從前老師","  教導大家要誠信、守法、尊重、民主法治，但現在的社會氛圍已經不一樣了，從年金改","  革開始，這個世界就顛倒了，老師的價值觀已經崩壞，不但後半輩子的規劃毀了，未來","  也毀了。今天站在這裡，老師要向大家道歉，因為老師要痛改前非，為過去的錯誤教學","  ，老師要向大家說：對不起！","   請同學們要記住今天老師上課的主旨：絕對不要跟任何人講誠信，因為，從這次年金","  改革老師慘痛的經驗及總統與林萬億政委的親身示範，同學們千萬要記住，唯有爬到上","  位，取得主導權、取得政權，才是王道。因為當我們一旦取得政權，我們想怎麼蠻幹都","  可以。至於什麼是誠信、彼此尊重、民主素養、謙卑，這些統統都沒有用。此外，你們","  未來在找工作的時候，你們要慎選老闆，千萬不要來當軍公教報效國家、服務社會。老","  師的老闆在2017年以前，已經有誇口要負最後支付保證責任，以便向軍公教集資公款護","  盤的詐騙紀錄，現在因為我們薪資福利沒保障，還會被污名化，請同學千萬要記住。","   今天我們發現，原來政府說的話可以不算，政府開出的條件可以收回，保證要做的事","  情可以不做，政府只要提供一個藉口，譬如錢不夠、為了公益或為了大家好，政府不遵","  守契約算什麼？今天我們看到，國家連放入法律條文的文字都可以不遵守，原來國家的","  法律條文根本是放屁！原來「政府負最終支付保證責任」只是寫好看的，不具有任何意","  義，也不用執行，這是天大的騙局！同學們，看到沒有？政府教我們要騙就要騙這樣大","  的啊！臺灣政府一次就可以詐騙幾百億元，你們沒有聽說過吧！謝謝。"],["主席：各位可以看一下前面的計時器，前10分鐘的發言時間快到之時我們會按一次鈴，","  必要時可以再延長2分鐘。","   請全國教育產業總工會黃耀南理事長發言。"],["黃耀南理事長：主席、各位委員。今天針對年金改革有底下幾點建議，第一個，年金改","  革是國家重中之重，但是蔡英文政府在總統府設立年改會此一違憲亂政的黑機關，同時","  訂定了年改會的版本，這個版本幾乎是由林萬億一手策劃，對於教師而言事實上是最差","  的。教育部次長也在場，您參加過相關的會議，也很清楚知道這個版本當初在年改會、","  國是會議，甚至進到教育部進行草案修訂時它是怎麼樣訂定出來的，幾乎是總統府押著","  教育部直接把它訂出來的！現在這個版本是裡面最差的一個，包括所得替代率，為什麼","  教師就比公務人員的還要差、為什麼教師現在就是最差的？難道老師的努力不夠、難道","  老師要被特別對待嗎？","   很多人都講我們是反年改團體，什麼時候變成說我們是反對年金改革的？我們是反對","  年金亂改！現在政府講到兩個問題，首要的問題是國家財政有破產之虞，是哪裡有破產","  之虞？各位想想看，目前臺灣的外匯存底有4,000多億美金、全世界排名第5、沒有外債","  。最近這3年我們的稅收超收了將近4,000億，到底國家財政危機出在哪裡？各位要不要","  看看昨天執政黨民進黨在經濟委員會召開聯席會議針對前瞻基礎建設（八年花八千八百","  億）的審查是怎麼樣顢頇地在1分鐘以內通過的！所以到底是哪裡出問題？如果說臺灣","  財政真的有問題，那應該要看看我們的稅收是12.8%，幾乎是全世界最低，有沒有需要","  透過稅收去處理年金改革的問題，待會兒我會講到，民進黨做為執政黨，為什麼不去處","  理全民的基礎年金問題？現在連一個版本都沒有，你說要做一個負責任的政黨、要做年","  金改革，那根本是緣木求魚！","   再來，他們講到各項基金都要破產，除了利害關係人的繳費，很重要的就是基金的管","  理和投資績效。臺灣的基金管理和投資績效，2015年我們的投資收益率是-","  1.94%，這20年來軍公教退撫基金的平均投資收益率只有2.76%。看看其他OECD的國家，","  韓國10年績效近7%、香港的強基金之年收益率高達12%，包括加拿大、智利的部分都超","  過7%，為什麼我們的政府不去想辦法加強基金管理及創造投資績效？","   此外，我們的退撫基金及勞動基金又被政府惡整，怎麼說呢？民國97年、100年、10","  4年，退撫基金在這3年的操作虧損了1,252億，勞動基金包括勞退、勞保基金總共虧了","  1,800多億，單單這3年這兩個基金就虧了3,064億。但是，我們借錢給國安基金，也就","  是四大基金的部分居然賺了368億，照理講，它跟我們借錢，所賺的錢是不是要還給我","  們？政府是不是應該要負責任？而不是什麼事情都歸咎給利害關係人！","   針對年金改革的部分，全教產有提出一個基礎年金的方案，第一個，希望能夠透過稅","  收而有「基礎年金」，只要達到退休金的起支年齡，比方65歲，就可以領取大概8,000","  元的基礎年金，每一個國民都應該要有。第二個，有職業者，不管是參加勞保、公保或","  軍保，是不是能夠有一個「保險年金」？達到退休條件得以請領之時，就可以領取，金","  額不得低於行政院主計總處每年公布的台灣省平均每人每月消費支出，目前大概是1萬","  9,000多元。再來是「職業年金」，只要有加保，包括勞退或是軍公教退撫金，那就再","  另外計算，但這整個部分是內含的。此外還有勞工的部分，他們也希望要這樣子做，所","  以勞工朋友自4月13日至4月30日發起一個「工人鬥陣行」行腳計畫，從桃園走到凱道，","  包括軍公教也要來聲援。我跟全國人民報告，唯有軍公教勞所有的族群大集結、大團結","  ，才有辦法抵抗惡劣的執政黨、對亂改年金的部分做一些改變。如果各位有空，在4月","  30日，甚至是5月1日的勞工大遊行，歡迎大家一起來！","   此外，針對公立學校教職員退休撫卹條例草案部分，有底下幾個具體的建議：第一，","  所得替代率部分，目前所有的草案版本皆應往上做調整，中小學教育人員服務年資平均","  約28年，以草案之所得替代率而言，明顯偏低，若加計減額年金，服務25年最低之所得","  替代率僅33%，這幾乎已經是全世界最低的。第二，中小學教育人員退休年齡應降低，","  包括家長學生等都期待教師退休年齡不宜超過55歲，最多採85制（年資＋年齡）。否則","  將造成老老師退不了，新老師進不來，造成教師新陳代謝，師培制度瓦解等問題。第三","  ，退休金基數內涵以最後在職五年之平均薪額計算，比照現行勞工規定辦理。此外，應","  保留優存制度。公保年金不應納入退休所得計算，公保養老金一次給付應保留，且應於","  退休時即可領取。育嬰留職停薪年資應採計。政府應負最後給付責任。同時因年金改革","  所節省之退撫經費支出，應全數挹注退撫基金。遺族年金金額應維持月退休金之二分之","  一。","   此次的年金改革，已造成：1.階級鬥爭世代對立。2.惡整國家骨幹。3.中產階級減少","  。4.影響經濟動能。5.造成均貧臺灣。","   最後我要講的是，這幾天媒體把我變成是十大槍擊要犯般，我太太就跟就讀國中的兒","  子講：「爸爸做的不是違法的事情、沒有做任何一點違法的事情。」但是現在被當成是","  十大槍擊要犯般在處理，所以要請小朋友能夠理解。我的同事、學生都講：老師，在這","  個過程中，我看到你的努力。你們的意見，我們也看到了，幾乎大部分老師都支持我們","  。這樣的作為到底對不對？我也歡迎社會一起來公評。","   對於今天這樣的結果，我相信沒有人希望看到，而在這個過程中，有其他教師組織在","  操作世代對立，我剛才也講了，難道新老師沒有受影響嗎？我們全教產就講，新老師在","  85年2月1日修改之後就已經被砍了一刀，為什麼這次又要被大砍？其實新老師真的領得","  不多，服務25年者，以現制而言，只領到47,080元，他如果真的要符合條件，可能115","  年才能開始領這樣的金額，這樣到底多還是少？如此操作年輕老師跟資深老師甚至是退","  休老師之間的衝突與情感，這樣對不對？我要跟各位講，難道只有老師如此，其他的公","  、軍、勞就沒有世代對立嗎？為什麼要操作資深老師與年輕老師之間的世代對立？","   針對520的活動，教育部前天公告了會影響到學生會考，我們現在都還沒有申請相關","  集會遊行，這對我們這些族群又是一種抹黑，這樣對不對？好不好？就留待社會公評。","  我們自己做陳情抗爭活動時，一定會兼顧考生權益，但不要一竿子就把我們都打趴，然","  後把這些罪名都歸咎在我們身上，我覺得這是不對的。如果我們有行動，不管是全教總","  或全教產，這是你的權益，請你就一起來吧！"],["主席：請新竹縣教師會吳南嬿理事長發言。"],["吳南嬿理事長：主席、各位委員。我是新竹縣教師會理事長，在年金改革一開始時，我","  們幾個老師就成立了一個研究小組，專門負責研究退休基金投資的問題，所以在此我要","  跟各位先進報告我們的年金改革到底出了什麼問題。","   年金到底要不要改革？其實年金改革從來就不是一個新的議題，在國際間有很多很多","  成功的年金改革經驗，但是我發現一件事，我國年金改革的方向跟很多很多成功案例都","  不一樣，舉例來說，國際退休基金學者及OECD國家都強調一件事，要改革就要從投資績","  效改革起；尤其講到少子化的話，投資績效在退撫基金中就更加重要。第一屆諾貝爾經","  濟學獎得主曾說，年金改革方向有二，一是要人民負擔得起，二是要給付有保障。201","  6年，國際退休基金學者Keith參加了一個國際退休基金研討會，他們也特別針對這部分","  做了研究。","   我們先回顧各國一些成功案例，他們在退撫基金投資績效做了怎樣的表現？加拿大退","  休計畫成立的時間是1997年，他們開始成立投資委員會，於1997年獨立出去，經過20年","  ，投資收益占總資產的5成5以上；反觀我國退休基金在運作20年之後，投資收益只占總","  資產的3成左右。加拿大安大略市政退休基金2016年的財報指出，在他們的總資產裡，","  只有3成是提撥收入，7成是投資收入；安大略省教師退休基金從1990年開始運作，26年","  之後，投資收入占總資產的78%，提撥收入只占22%。丹麥ATP退休基金20年的投資獲益","  率為8.8%，我國為3%左右，這還是因為2016年的表現比較好，如果用2015年來算，則是","  2.76%。從這些數字，我就去看我們退撫基金有什麼問題，我發現一件事，我國退撫基","  金沒有設中、長期投資標準與績效標準，而其他國家都有，有的設真實收益率4%，有的","  設真實收益率4.5%。所謂的真實收益率，通膨率是要外加，如果將這些全部加在一起的","  話，名義收益率就會設在6.5%到8.5%之間，可是我們是沒有的。一個沒有設中、長期投","  資收益率的投資管理，要如何驗證它的投資是否達到標準？","   以下這張圖是我將2015年財報抓出來的我國退撫基金投資收益率，其投資分為三種，","  分別為國內委託、自營、國外委託。每次我在講投資報酬率時，他們就說他們是追求長","  期投資收益，於是我把他們的data全部記下來，跑10年的年化收益率，所以各位在圖上","  看到的每個點都是10年年化收益率，我們發現從2010年到2015年，國內委託部分的投資","  收益率最低為0.89%，最高為2.29%；自營部分最低為2.54%，最高為3.45%；國外委託部","  分則好一點，最低為3.47%，最高為4.96%。如果我們減掉通膨，這三個投資沒有一個的","  真實收益率達到4%。由於2016年的很多財報都還沒有出來，所以我就用2015年的年化收","  益率來比，加拿大各基金的10年年化收益率最低為5.9%，最高為安大略省教師退休基金","  的8.2%；可是各位可以看到，我們自營部分最低的是2.54%，國內委託部分是0.77%，國","  外委託部分是4.16%。","   也許有人會說為什麼我只抓加拿大的？可是我要呈現一件事，政策本身是有抄襲的習","  慣，加拿大幾乎所有的退休基金都是用同樣制度，所以都可以達到這樣的標準，而我們","  國家的基金也在用同樣的制度，所以不管是退撫、勞保、勞退，都一樣的差。OECD國家","  在做退休基金管理時，第一步會做什麼？為了投資績效要提升，第一步就是政府退出基","  金管理，政府只負監督之責。依照他們的經驗，只要是政府管的基金，沒有一個有好下","  場！智利是這樣，秘魯是這樣，就連剛剛各位看到的安大略省教師退休基金，收益率8","  .2%，這個基金在政府退出之前，也是不斷的虧損。","   第二，政府應該立法，將基金管理單位轉成財團法人，政府不得再介入管理。","   第三，刪除退撫基金在國安基金的任務，退撫基金只能有一個功能，就是幫受益人、","  幫計畫成員賺錢。國際學者不斷指出，利益衝突是退休基金難以獲利的重大原因，只要","  退休基金有第二個任務，就沒有辦法幫委託人賺足夠的錢。","   第四，董事會中不得有政府代表，因為有政府代表，就可能出現政治干預基金的運作","  。","   第五、退撫基金所成立之財團法人，未來不管是董事會或人事任用，必須以專業人員","  為主。專業是退撫基金能夠賺錢的關鍵因素，日本的GPIF之前安倍的手伸進去，它就虧","  損，今年他們換了一個銀行家當執行長，重用一些有實務經驗的人，於是他們在2016年","  的投資報酬率是12.3%，專業跟不專業的差別非常大，這些我們在很多報導中都可以看","  到，他們的新任執行長多麼認真的去尋求有投資專業、實務專業的人，目標只有一個，","  就是要幫基金累積更多的錢。","   第六、政府不得干預退撫基金投資策略及資產配置。有的國家基金沒有辦法賺那麼多","  錢，因為政府立法干預他們的資產配置，也干預他們的投資策略，有鑑於此，所以像瑞","  典、加拿大都直接立法要求政府不得干預。","   第七、退撫基金不得轉型為行政法人，理由很簡單，因為行政法人的董事會其任用權","  全部在政府手裡，我們就是不要政府干預退休基金的運作，所以要求不得轉型為行政法","  人。","   第八、我要講一個OECD的慣例，他們的慣例就是管理者要負最後支付責任，我們的退","  撫基金，政府從頭到尾是管理者，那就要負最後支付責任。","   第九、我再跟大家報告一件事，在OECD國家還有一個優良傳統，就是計畫發起人跟雇","  主不應該管理退休基金，因為這樣子會有很大的違約風險。","   最後一點，我要講的是職業退休金，常常聽到有人說職業退休金要拉近職業別距離，","  以OECD國家來講，這簡直就是荒謬！所謂的職業退休金，就是依據各職業別的不同而設","  立的職業退休金，既然他們本來就不同，有何需要拉近的問題？他們本來就是不同啊！","  以上報告，謝謝。"],["主席：請中華民國全國退休教師聯盟張美英理事長發言。"],["張美英理事長：主席、各位委員。我是唯一正式用遊說法登記，受立法局邀請來參加這","  個會議的，不然我大概就沒有機會來參加這個公聽會，所以守法還是很重要。一樣的，","  守法很重要，那麼法就要有信用，剛剛白宏彬理事長非常氣憤的講了一些職場上的問題","  ，這也是確實。因為我去登記了，所以我在3月31日行文給每位委員辦公室，把我們主","  要訴求及建議方案讓委員們知道，譬如我們提到法律不溯及既往的核心價值，這在法律","  見解上，雖然大家各憑各的見解去做論述，但我們也請了很多大法官跟律師提供資料，","  把相關釋憲規定臚列清楚。","   第二點是有關18%的歷史背景，到底18%是退休俸？還是福利？這個部分也做了論述。","","","   第三點是針對剛剛南嬿老師講的退撫基金的效益率、監管制度的改革與落實。我希望","  這部分的行文可以列為今天會議的附件。","   有關18%的部分，在此我要再次重申，95年時阿扁總統已經改過了，所以到底大家對","  18%了解多少？其實18%分很多種，當你要讓18%走入歷史時，請委員們熟悉18%的所有歷","  史背景，而且當時退休是有分很多類別，不能一併做統一修正、處理。","   如果我們的建議最後仍然沒有辦法得到委員們的共鳴，你們還是要改，那就請你們改","  變基金的部分，就如同剛剛所有教師代表提到的，請全部回歸到退撫基金，而不是整個","  就沒有了，就像95年的情形一樣，我們的建議是沒有被納入的。95年一個很誇張的18%","  改革，在有些民意的反映上，有提到「肥大官、瘦小吏，小吏中還有大小吏」，大家一","  定聽不懂，因為全國基層老師裡，科任的被砍得很淒慘，本俸幾乎已經是對半砍了，這","  次改革完之後，這部分要如何處理？","   剛剛南嬿老師講了很多基金投資績效問題，我是年改會委員，禮拜四召開年改會，禮","  拜四下午我們小組一定會來討論相關議題，一直到現在都沒有停止，所以當精算報告出","  來以後，不管是公務人員部分或教師部分，我們就把這個東西也提出來，然後大家討論","  ，今天我就先就精算部分跟大家說明。今天之所以要改革，很簡單，就是沒錢，大家都","  說沒錢，就是財源、財政有問題。一開始大家說因為國家財政會破產，可是當大家一直","  論述後，發現這樣的講法不對，因為我們的財政不會破產，我們是全世界少數沒有外債","  的國家，所以他們就改說退撫基金會破產，我們就說對！總算講對了，退撫基金會破產","  ！但退撫基金會破產，就沒有責了嗎？不是的，你的責不是只有提高提撥率，退撫基金","  最重要的是投資收益率，結果我們發現我們的精算很好玩，破產是我們國家精算方向的","  唯一嗎？我為什麼這樣講？因為整個精算報告裡，我們看到的就是朝最後結果破產這樣","  的方向論述，我們這個小組裡大家討論時有提出一些問題，我知道我們國家的精算常態","  性是每三年試算一次，但是因為它定調在何時破產，所以結論一定是會破產，這是不容","  置疑的，對不對？我們的夥伴就提問了，第一，為什麼是用4%的折算率（即投報率）？","  是為了完成所謂破產的結論嗎？你可不可以用7%再算一次？結果會是什麼？第二，年齡","  部分為什麼不是用我國男女的平均年齡而是提高年齡去算？你知道提高5歲或10歲，潛","  性的負債就會改變，懂精算的人應該都知道這一點。我們小組成員幾乎都是現職、沒有","  領18%的夥伴，他們提問的第三點是，18%的最適提撥率是建構在百分之幾的退撫基金投","  資收益率之上？我覺得他們提的問題很好玩。關鍵的投報與延退效果也沒有被列入，我","  們目前延退至少是10到15年，可是這個精算報告裡面都沒有呈現這一塊。然後我們小組","  也上OECD的官網、美國、加拿大的官網，找出他們精算的作法，結果就有成員發現，根","  據立法院公報，在民國102年5月8日一場跟年改相關的公聽會上，黃世鑫教授當時也把","  精算批得很慘，我僅摘錄他所提的一點，他說：財務健全的因素，不是基金是否會破產","  ，而是基金餘額或安全準備基金的額度應該多高。此論點跟我們上很多其他國家官網所","  查詢到的幾乎不謀而合。我讓大家看一張圖，圖上是加拿大公部門退休基金的精算，以","  下講的就是基金的水位，所謂基金累積的水位即基金的比率，以美國而言，他們的水位","  若達80%就算是健康的、安全的水位，在美國，最好的就是威斯康辛州，他們有102%，","  可說是滿水位，前10名都這樣子，我們就很好奇倒數的幾個退休基金是不是也有列這個","  ，很奇怪，後面的幾個基金也是有水位，但他們並沒有去強調破產，最爛的10個基金，","  幾乎在10年內會破產，但都沒有去強調，只強調如何讓基金的績效達到更好。結果有破","  產嗎？似乎沒有。他們跟我們不同的是，我們三年做一次，他們每年都做，一直都往水","  位達80%左右去算，破產年限就會一直延退。根據我們查到的資料，請看，倒數前10名","  的水位，都沒有達到80%，最爛的伊利諾州是47%，他們還可以給付的年限也都列在這裡","  ，有的是8年、有的到10年。若以我們臺灣退休基金的算法的話，包括OECD，全世界的","  國家幾乎都會破產，沒有一個國家的退撫基金不會破產，這是我們得到的一個結論。甚","  至於連剛才南嬿老師提到目前是國際年改的模範生─加拿大安大略教師退休基金也會破","  產。","   我覺得以後我們國家的精算報告要算的應該是基金累積水位，即基金的比率，而不是","  一直強調破產年限。OECD國家就是以基金的累積水位來評估基金是否安全，我們的退撫","  基金管理委員會是由政府成立，我不知道它有沒有訂定其基本的要求或償付能力的要求","  ，精算報告裡面應該告訴我們退撫基金最低累積的要求，不是一再強調破產。因此，我","  希望政府能夠提出我們四大基金的最低累積水位，而不是一直強調提撥，這些基金最重","  要的進帳來源是投資績效，其實從88年以來的精算報告，我們都看過，91年的精算報告","  就提到，當你的基金績效達到7%到8%時，提撥率就可以維持在12%，今天我們要把它提","  高到18%，請問，漲這個18%是怎麼來的？為什麼基金沒有做到？我們的收益率一直在百","  分之二點幾而已，今天的問題出在基金投資績效的問題。當然，政府一定會說所以現在","  就要漲高，才能提升水位。對不起，看看加拿大安大略省的教師退休基金，其受僱者提","  撥基金來源只有10%，雇主提撥11%，整個績效裡面占了將近80%，它用投資績效來給付","  、應付，這也就是為什麼有人會粗暴地在網路上說：笨蛋，問題在投資績效啦！如果今","  天我們的投資績效可以改變，誠如南嬿老師講的這些問題能夠改變，讓投資績效變得很","  棒的話，就不會有這樣的問題，不是嗎？稍後第二輪發言時我會針對這次的版本再提出","  一些建議。"],["主席：針對剛才張理事長提到這次有登記遊說的部分，本席在此稍做說明。針對公立學","  校教職人員退休撫卹條例草案登記遊說的部分，在遊說期間有張理事長所屬的中華民國","  全國退休教師聯盟及全國教師工會總聯合會兩個團體登記了遊說，謹做以上補充。","   繼續請基北中等教育產業工會卓清松秘書長發言。"],["卓清松秘書長：主席、各位委員。我是基北中等教育產業工會秘書長卓清松，也是一位","  高中退休教師，最近最常被問到的問題是：你有沒有後悔退休？老師們最常問我的問題","  也是自己該不該退休，其實我都不知道該怎麼回答這些問題，因為法令的可預期性都已","  經完全被破壞了。我也希望，包括各位委員及媒體朋友，不要一下子就把上台發言的人","  貼上挺年改或反年改的標籤，如果剛才白宏彬理事長的苦口婆心、義憤被貼上一張反年","  改的標籤，他的這些苦口婆心、義憤就付諸流水了。非常可惜，這裡面是有真正的真理","  在，我希望我們是來這裡講理，不一定要義憤填膺，但是，政府講理是我們最基本的要","  求，我也很感謝貴委員會願意傾聽公正意見，召開這一場學校教職人員退休撫卹條例草","  案的公聽會，軍公教退撫新制度實施至今已經21年，歷經6次精算，清楚呈現了制度設","  計之初就是不足額提撥，財務問題非常明顯，歷任政府都很清楚，也都送到最高的民意","  機關立法通過，通過的時候，是否知道這個財務是不足的？我相信他們都知道。可是政","  府為什麼還是通過這個條例呢？因為它有明文保證，學校教職員退職條例第八條及公務","  人員退休法第十四條都有告訴我們，雖然退撫基金的財務有問題，但民眾可以放心，還","  有政府負最後的支付保證責任，大家都可以查得到條文，請各位軍公教同仁及民眾安心","  ，即使退撫基金倒了，後面還有政府會支付，這就是我們對國家誠信最基本的要求。","   政府難道就不會倒嗎？大家都知道希臘和冰島的例子，如果政府倒了，政府還有辦法","  負最後的支付責任嗎？假設今天政府真的倒了，我們非常願意接受，但是如果還沒有到","  達這個程度呢？從退撫基金的財務危機來看，軍公教的年金改革當然有其重要性跟必要","  性，剛剛有新進的年輕老師很擔心最後的支付責任變成要由年輕人來負擔，就情理而言","  ，透過改革使得退撫基金能夠永續，我相信是有代際正義的公益意涵以及因應社會變遷","  的改革需求。","   同樣就情理而言，近日很多人都收到房屋稅單，房屋稅一年可能只增加幾百塊或幾千","  塊，至多不過幾萬塊，但是有沒有人怨聲載道、義憤填膺？更何況照這樣的草案推動下","  去，我們老師每人每月至少會被砍掉2萬元，三分之一的財產被充公，請問你們不會義","  憤填膺嗎？請大家捫心自問，如果只是幾千塊的房屋稅調漲，就讓人覺得政府把人民的","  財產充公，那麼退休金呢？請大家注意看釋字730號解釋，退休金就是財產，不要只是","  引用釋字717號對18%的解釋而已，我希望大家可以看清楚，這是最基本的法理。對於自","  己財產被充公的夥伴們，如果他們有比較義憤的言詞出現，請社會大眾千萬要有同理心","  ，這不是多少的問題，而是該不該的問題。","   就法理而言，法秩序安定與國家行為可預期性，是法治國原理的重要內涵，其作用非","  僅在保障人民權益，更有實現公益的目的。我剛剛講的這段話，是釋字717號開宗明義","  所講的，但不是都可以引用釋字717號解釋就告訴我們，信賴保護原則是可以在公益的","  目的下被調整的，因為法秩序的安定是更重大的公益。除非政府也破產，否則政府所付","  的最後支付責任，不能也不應該被任意免除。由此而言，本草案實在有太多條文都在免","  除政府這個全國最大雇主的法定責任，雖然它有重要性、有必要性，但是我認為正當性","  實有不足。","   依照大法官釋字730號解釋，退休金屬於財產權，對已退及已取得退休金請求權的受","  雇者而言，退休金是政府無息保管的人民財產，按照分期付款的方式支付。當然，由於","  時勢變遷，政府財政也會有不足、甚至破產的可能，如果真的是這樣，我們也願意共體","  時艱，盡國民應盡之義務，有錢出錢。問題是我們的國家已經到了即將破產、需要毀棄","  政府誠信、法秩序安定及國家行為可預期性的地步了嗎？","   這張圖是全世界各國的租稅負擔率，剛剛黃耀南理事長也有講到，也許大家沒有看清","  楚，丹麥的租稅負擔率是50.8%、冰島是35%、瑞典是32.8%，臺灣排在最後，只有12.8","  %。請問各位，在這麼低的租稅負擔率之下，大家心想誰是最大的獲益者？我當然不是","  說政府，我們都很清楚，最大的獲益者是資本家，他們死了以後棺材裡面都還放著錢，","  這些全部都是死錢，他們有拿出來為我們的國家盡一份心力嗎？所以退撫基金的改革不","  要淪為只是挑軟柿子吃。軍公教當然不是屬於弱勢，我知道年輕人、勞工更加弱勢，但","  是這些錢到底分配到哪裡去了，請大家要深思。","   政府財政不足，退撫支出當然是其中的原因之一，但絕對不是唯一，如果單就年金出","  重手改革，要解決中央政府財政窘迫的問題，無異引人圖利資本家的不當聯想。我們的","  改革本來是為了公平正義，但是如果改革對象錯誤，就會變成「去他的公平正義」。很","  抱歉，我不是講粗話，請大家去看看美國前勞工部長羅伯特雷克所拍的紀錄片「去他的","  公平正義」，我也希望所有委員、媒體朋友及民眾都可以多看幾遍這部紀錄片，看看我","  們是否也是人家的籌碼。","   本草案因為牽涉到溯及既往及信賴保護原則的違憲爭議，草案說明屢屢引用大法官釋","  字717號解釋當尚方寶劍，完全無視釋字717號解釋的爭點只在於當時陳水扁總統限制1","  8%所得的存款上限，為什麼要這樣限制？因為加上18%所得以後，會超過在職所得，這","  顯然太不合理。釋字717號也因為這個原因去判定它不違憲，它有非常嚴格的限制。釋","  字717號解釋的9個協同意見書與1個部分不同意見書，也一再強調釋字717號不可以當做","  未來更改年金改革的綠燈，我希望大家可以全面地看所有的釋憲文，因為年金改革，不","  會在草案送進立法院，三讀通過後就結束，釋憲絕對是最後的一步。我也希望政府不要","  讓人民必須走到訴訟，敗訴之後再提釋憲的地步，事實上這也是可以預期的，我也不認","  為法官會讓我們敗訴之後才提釋憲，它必定是在審判的過程當中就提釋憲了，因為這個","  訴訟會有幾千人、甚至幾萬人，我們的法院該如何承擔？既然如此，我們的政府可否負","  起責任，在法案通過的同時，直接提起釋憲，免得這麼大量的人民流於訟爭。","   近日前瞻基礎建設計畫正在審議，事實上我們樂見政府拼經濟，也願意期待前瞻計畫","  能給國家帶來真正的效益。而教育是百年大計，百年大計不就是前瞻中的前瞻嗎？我不","  知道政府除了硬體及經濟建設之外，是否也想到要投資教育的軟體建設，而其中的關鍵","  不就是我們的老師嗎？這些草案大砍教師的退休待遇，對未來教師素質的影響顯而易見","  。事實上不是只有教師，軍公教都是屬於國家的管理人員，人民會放心把國家交給沒有","  士氣的軍公教人員嗎？所以草案裡面對於這部分是不是也應該有所配套，我們也期待其","  他的法案能有彌補這部分的機會，國家才會有真正的安定。","   對於草案當中退休所得的替代率部分，18%優惠存款利息也納入，剛才提過了，95年","  的調降之所以不違憲的理由，第一，18%是定期簽約……","   因為發言時間到了，第二次發言時再說好了，謝謝。"],["主席：請張委員麗善發言，發言時間為5分鐘。"],["張委員麗善：主席、各位學者專家、各位同仁。非常難得能夠在立法院辦理這兩場公聽","  會，最主要是政府告訴我們，其實年金改革的公聽會已經辦了20場，也有4場的分區會","  議，但是為什麼辦理這麼多場公聽會以及會議之後，還是沒有辦法取得共識？還是讓軍","  公教及警消人員上街頭？我真的是非常、非常痛心。剛才有很多專家學者談到，整個年","  金的計算以及年金的經營是有問題的，年金改革演變到現在，本席認為這是制度上的缺","  失，加上政府未盡監督管理退撫基金的責任，今天才會走到基金破產的地步。到目前為","  止，政府說為了讓下一代保證30年領得到，但是這一步真的可以讓下一代領得到這些基","  金嗎？下一代對於年金改革是否存在著希望？我們還是有相當大的質疑。","   年金會破產，如何強調世代正義的問題？最新的精算報告上寫著，退撫基金現行版本","  指出2031年會破產，但是經過年金改革以後，行政院的版本是2050年會破產，考試院的","  版本是到2044年會破產，這份報告也許不夠精準，但是蔡英文總統強調的「保證30年不","  破產」，這代表著什麼意義？譬如現在50歲，可能可以領得到，但是如果是35歲以下，","  可能就領不到，年輕世代就成為被犧牲者。現在「繳多、領少、延後退」的原則是否會","  造成年輕一代的支持改革者也領不到？現在反對改革者是領得少，但是下一代卻領不到","  。所以這樣的改革是不是既諷刺又可笑呢？政府口口聲聲說年金會破產，但是卻把破產","  的原罪歸咎於軍公教人員，其實這是相當不公平的操作手法，也因為如此，造成很多世","  代的對立、族群的對立，所以我們要問年金會破產，難道政府不用負全部的責任嗎？年","  金會破產，但是我們想到政府並不會破產，所以根據退撫基金管理條例第八條規定「如","  基金不足支付時，應由基金檢討調整繳費費率，或由政府撥款補助，並由政府負最後支","  付責任。」也就是因為政府要負完全的支付責任以及落實信賴保護原則，以至於軍公教","  人員才一再犧牲自己的青春，為這個國家奉獻。","   剛剛我遇到中山大學的秘書長，我告訴他，在民國72年時，其實我可以當學校的校護","  ，但是我認為薪水太低了，我寧願到私立醫院上班，我到中山醫院、長庚醫院、秀傳醫","  院、中國醫藥學院上班。所以為什麼軍公教人員要站出來？最主要就是我們的政府帶頭","  違反誠信保護原則，我們軍公教人員這麼辛苦，每天拋頭露面、風吹日曬，就是為了爭","  取自己的權益。我站在這裡，真的要告訴各位，各位真的是非常辛苦，各位辛苦了！以","  往大家所嚮往的鐵飯碗，今日絕對不是鐵飯碗，這個飯碗隨時是會被砸破的，未來考慮","  要擔任軍公教從業人員或是要參加高考、普考的人員，大概要重新考量。","   這兩場公聽會，希望民進黨的委員以及時代力量的委員真的能聽到，因為他們的版本","  砍得更多、砍得更大，最重要的是他們說了一句話，他們說今天如果砍一點點，下次還","  要再砍，乾脆一次砍夠、一次砍足，以後就不用再砍了。剛才提到的，政府對於所有退","  撫基金的管理跟監督其實是失職的，如果退撫基金的操作能夠多1%，那麼就多了1,000","  億元。現在說整個年金改革一年可以減少800億元，10年可以減少8,000億元，這也是大","  家質疑的，8年8,800億元的前瞻基礎建設，1分鐘就通過了，完全罔顧這是民眾的救命","  錢，這完全是舉債而來的，已經把所有舉債上限空間填滿了，未來如果發生重大事故或","  是重大災變時，我們沒有錢可以拿出來救命。所以對於現在這個政府這麼惡質、這麼卑","  劣、這麼「鴨霸」，我們要提出嚴正抗議。我希望用同樣的標準來對待長期為這個國家","  奉獻、做為人民公僕的公務員，對於他們的犧牲跟奉獻，我們應該非常敬佩，也非常的","  感動，我希望不要再做出這些讓軍公教人員痛心的事情，謝謝。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。請台灣大學社會工作學系傅從喜教授發言。"],["傅從喜教授：主席、各位委員。今天非常榮幸來參加公聽會，表達我自己對各個版本所","  提出有關公立學校教職員年金改革的一些想法。我個人是非常佩服，除了行政院提出來","  的版本之外，包括時代力量、親民黨以及一些委員都願意為這麼複雜的問題做研究，並","  提出相對的修法版本。接下來對於版本的一些想法會比較從制度發展整體規劃的角度來","  看，不談個別條文的細節。現在公立學校老師的退休金制度，基本上是確定給付的制度","  ，這樣的制度常常被很多民間不同的聲音質疑每一次的改革好像只是在延緩它破產的時","  間，對確定給付制的年金來說在某種程度上的邏輯就是這樣。當基金快要歸零的時候趕","  快再調整一下以往後延，下次基金又快歸零的時候就再調一次好再往後延。如果沒有完","  全提存準備，確定給付制的年金制度就是採這樣的邏輯，公務員與公立學校教師的退休","  金能不能變成不須時常調整又不會破產的制度呢？可以，就是改成確定提撥制，就像現","  在的私立學校老師與勞工退休金就是如此，改成確定提撥制就絕對不會破產。102年的","  時候，在馬前總統規劃的版本中有一部分就是針對軍公教退休金引入了確定提撥制的概","  念。然而這樣的制度雖然不會破產，但卻無法保證參與此制度的人最後可以領到多少錢","  ，而且退休給付的水準取決於基金的投資報酬率，因此不同的制度有不同的優缺點。如","  果不走這樣的制度，又希望能預期退休時可以領到的給付水準落在什麼區間，而不要有","  這麼大的不確定性，以維持現在的確定給付制的話，年金也是可以不破產的，但若要不","  破產就要學公保，亦即採行完全提存準備的財務制度，像公務人員保險與公教人員保險","  就是轉換成完全提存準備。當初公教人員保險轉換成完全提存準備的處理方式對過去未","  實現的給付權益又該怎麼辦呢？這是一個非常龐大又很難處理的議題，也是當初公保遇","  到的問題。如果我們沒有這麼大的財務資源去處理未實現的給付權益，只能維持現在的","  部分提存的話，那就只能接受動態的調整。所以，這次調整完後，不管基金可以維持到","  什麼時候，再過幾年一定要定期檢視，也一定要定期改革，這是所有國家實施部分提存","  或隨收隨付確定給付制的年金給付制度必然的運作邏輯。","   若問基金現在尚未歸零，可不可以等基金用罄再來動，改成隨收隨付制？雖然不是不","  行，但是它的代價是，當基金變成零的時候，要調整的幅度以及對大家的影響就會變得","  更大。因此整體權衡來看，我個人覺得現在維持確定給付制，且在相當程度上還保留了","  一定的基金額度，也就是部分提存的制度邏輯，可能在制度改革中還是個變動比較小的","  選擇。","   年金制度的建立、設計及其改革要採什麼方向才比較好？我認為可以參考世界銀行提","  出來的年金制度原則。世界銀行提出的這個原則針對的是公共年金，公立學校老師的年","  金是由國家主辦的，國家扮演雇主的角色，但許多資源的挹注卻是來自一般民眾的納稅","  資源，因此很多運作的邏輯在相當程度上是可以參考公共年金的原則。世界銀行認為，","  年金制度的建立與改革最好要考慮到以下幾個面向：一、要能讓大家避免貧窮，要維持","  適足性；二、要考量到大家的負擔能力，不只是個人繳費的負擔，還有社會在財務上的","  負擔；三、要讓財務可以永續；四、要公正，制度中會涉及不同世代、不同所得階層、","  不同職等的人，要讓大家能有比較合理的對待；五、可預測性，這裡的可預測性並不代","  表年金訂定後就不能改，而是要讓大家可以預期在什麼條件下要做什麼變動。想像一位","  年輕的老師或公務員，他開始進入職場擔任老師或公務員時可能才二十幾歲，他退休時","  是60歲，他的年金最終可以領到八、九十歲，他參與這個制度就會有60年，甚至還要更","  長，如果這個制度從他進來以後的60年條件完全都不能變的話，那就是一件非常可怕的","  事情。因為當他25歲進來的時候，並沒有辦法預期他60歲退休時會是什麼社會經濟人口","  條件，當他85歲要繼續領取年金的時候又會是什麼條件，所以年金制度本來就要與時俱","  進地調整，這點要讓大家知道，也要在法中明定改變的機制；六、強固性，這個制度要","  能因應未來可能沒有預期到的勞動市場之變化，包括人口的變化與經濟的變化。","   從上述世界銀行提到的原則來看，在這次行政院、時代力量黨團、親民黨黨團以及立","  委們所提出的版本中，哪些面向是我個人認為有相當程度的提升，而哪些面向卻還沒這","  麼有利？首先，在適足性方面，前面許多團體代表針對這次年金改革表示，把錢砍掉之","  後，生活就會受到什麼影響等。但我個人覺得，這次各版本都有考量到基本的保障，大","  概都會以二萬多元或三萬多元作為最低給付，凡月退低於這個標準以下者是不會動的，","  因此這次的改革可能會讓給付比較高的人較受影響，但基本上還不至於讓軍公教真要面","  對臨老貧窮的風險，就是因為其中有著樓地板的設計。另外，在可負擔性方面，現在的","  提撥率還有個上限，除非立法院修法，未來才會往上變動，所以在可負擔性上確實有考","  量到大家負擔的上限。其次，在永續性上，不同的版本改革的幅度都不太一樣，在財務","  上，未來基金出現歸零的時間與延後的期程也不一樣，就如同前面所報告的，如果制度","  邏輯是採取部分提存的確定給付制，基金一定遲早會歸零，只是早晚而已，所以每次的","  改革就是在它尚未歸零前再做一次改革，因此基金的永續性就是來自這裡，而不是來自","  以後永不須再改。在公正性方面，我覺得這次的改革有兩點很好的設計，首先是優惠利","  息對領取一次退休金的和領取月退休金的人有不同的設計，因此算是兼顧到對不同身分","  的人不同的考量；其次，對繳費的人、領取給付的人以及快要退休的人在退休年齡的條","  件、給付的水準、提撥率同時都作了調整，亦即改革是讓每個不同的世代都多付出了一","  點點，也一起犧牲了一點點，讓大家未來都能透過這個制度同時獲得保障，而不是把改","  革的成本落在哪個特殊的世代，令哪個世代可以免除這次改革的影響，對於這一點，我","  覺得是值得肯定的。但若從公正性來看，我必須特別提出來的是，這次時代力量黨團與","  親民黨黨團的版本都特別提到所得替代率的上限有考量到高低所得者。我認為這是非常","  值得肯定的做法，高所得者的所得替代率會稍微低一些，低所得者的所得替代率會稍微","  高一些而不是一體適用，許多國家已開始透過這種差異性的所得替代率實現比較公正的","  對待，但在行政院版中卻沒有看到這樣的設計。在可預測性方面，各版本都有提出該版","  本第一年所得替代率的上限是多少、第二年是多少、第三年是多少，甚至是第十五年是","  多少，所以大家是可以預期的。另外，剛剛也提到可預測性的意思不是不能改，而是要","  讓大家知道，在什麼條件下會有什麼變動。最後，在強固性方面，我個人覺得這是我們","  比較缺乏的部分，現在改革成功後，未來幾年一定還要再調整，至於要用什麼方式回應","  強固性，個人的建議是，我們可以看到愈來愈多國家針對強固性所採取的作法，該作法","  就是「自動平衡機制」，也就是在法律中定出當什麼條件變動時，給付就自然調整。以","  日本為例，如果繳費人口降低了多少比例、平均餘命延長多少比例，給付就下降多少比","  例，將條件定在法裡面後，每次要降比例時就不用都來吵，也不會有人說今天領了多少","  錢，以後就不能動了。當平均餘命延長了、當繳費人口變動了，未來的給付就會自動下","  降。德國也有類似的作法，他們是針對繳費人口和給付人口比例的變動，每一年的變動","  都只有一點點，在每一年的變動與微調下，可以維持長期永續，這就是一種自動調整的","  機制。","   接下來我要回應前面幾位談到的議題，首先是當我們把退休金改了之後，老年軍公教","  的生活是不是就會真的很困難？目前很主流也是世界銀行的看法是，老年的安全與生活","  是國家雇主、個人與家庭共同的責任，而不是哪一個單一行動者或哪個單一群體與機制","  的責任。國家負擔的責任是公共年金，今天討論到公立學校教師的退休金，在學理的界","  定上就是雇主的角色，而且是強制的。在個人的部分，國家可以強制個人提存，也可以","  鼓勵個人提存，除此之外也還有很多社會機制，包括政府正在規劃的以房養老，個人可","  以把自己的固定資產轉換成養老的資源，這些都是大家要做規劃的，而不是今天的哪個","  制度改了，哪個制度的錢被砍了，他就什麼都沒有了。今天我們這個年紀世代的人都會","  鼓勵年輕人的錢不要亂花，要自己做哪些準備。為什麼要做準備？就是為了老年做準備","  嘛。個人、家庭、國家及雇主都構成老年準備的一環。我們討論的公務人員及公立學校","  老師退休制度，只是其中一個環節，如果退休金要100%靠這個環節的話有待商榷，也表","  示我們可能要改變大家對未來退休的預期，因為我們本來就應該要多元，個人要負一點","  責任。","   另外，有關退休制度改革是不是真的涉及誠信及違憲的問題，我想它確實有法律面的","  爭議。我們看到世界各國在這個面向出現很大的變動，不要說像希臘或美國底特律這樣","  面臨財務困境的地方，改了就改了，即使如美國加州，歷年通過很多年金改革法案，堅","  持不能夠溯及既往，然而，2016年當地的法院兩度判決，認為年金改革不是不能夠改退","  職者及在職者的待遇，只要不影響他們合理的生活保障就不違憲。加州的案例顯示，他","  們過去一再強化憲法原理，可是他們也鬆動了。另外，加州的公務員年金基金的報酬率","  很高，但是2014年花了100億美元的基金管理費用，這是我們要的嗎？謝謝。"],["主席：請政治大學風險管理與保險學系王儷玲教授發言。"],["王儷玲教授：主席、各位委員。首先感謝立法院邀請我來討論年金改革，我站在這邊希","  望可以代表學術界，因為我的專長在風險管理、精算、基金投資及制度管理。其次，我","  要代表燃點公民平台，因為這個平台關心下一代年輕人的未來，還有台灣是不是能有更","  好的將來。最後，我也要代表一位高中生的媽媽。","   我剛剛聽了很多先進的談話，其實大家對這個國家奉獻很多，我們也希望這次的年金","  改革可以走得更好。我希望能夠提出另一種面向供大家思考，就是我們是不是可以用更","  好、更節省社會成本的方式進行年金改革？台灣過去進行了12年的年金改革，可是我們","  學到了什麼？我們連停止損失、止血都做不到，缺口不斷擴大。事實上，年金改革絕對","  不會是一次改完，必須循序漸進。像剛才傅教授提到的，退撫基金在部分提存準備制下","  需要動態調整，可是我們建立動態調整機制之際，一開始的時候，精算的設定到底要讓","  年金維持多久不破產，會影響到非常多社會成本。它必須是火車頭或一個藍圖，要不分","  藍綠，我今天站在這裡也不分藍綠。我們需要循序漸進，需要一個白皮書。我們是不是","  能夠用未來的10年做這件事情，建立世代公平、財務健全的年金新藍圖？大家都知道財","  政很困難，政府的退休基金有非常多缺口，可是台灣面對更大的問題。我剛剛說我代表","  下一代的年輕人，我要指出，台灣現在面臨最大的問題，就是人口結構對年金改革產生","  了非常大的影響。","   這次的年改在多元漸進的面向上，就像剛才傅教授提到的，基本上，我非常肯定這個","  方式。當初希望做到30年財務健全，如果我們沒有辦法真的做到30年財務健全的話，可","  以說這次的年金改革其實有一點不夠完整。大家可以看到這次年改，勞保破產的時間大","  概只有延後9年；精算報告顯示，退撫的部分是延後15年左右。我要特別提退撫基金，","  假如這個基金的缺口是由現職公務人員或下一代的年輕人補足的話，未來新進的公務人","  員要增加負擔；現在的適足提撥率是40，這裡有50%以上，其實提撥率的20以上都是下","  一代年輕人、公務人員撥補的，這是不公平的。","   我要特別提到，現在行政院版的公教人員退撫制度相關條例有規定調降福利、延後退","  休、計算基礎從15年開始、調整所得替代率及提高保費，這些都是多元漸進的方式下應","  該做的，可是還有一件事情要留意，它會讓成本更少，或使社會的衝突不會這麼大。如","  果我們可以有效提升基金的管理，甚至退休基金的風險控管及政府的監督效能能夠做得","  更好的話，我相信台灣未來的成本會比較小。假如退休基金的資產已經非常少，增加投","  資報酬率是沒有用的，對延後破產時間的效果也非常少，所以我們不是只有增加投資報","  酬率，必須再跨擴大基金規模，因此政府可能需要找財源，或是由政府撥補這個部分，","  進行更大的挹注。如此一來，在提高投資報酬率的同時，會有更大的改革效益。","   台灣的人口結構大家都非常清楚，我們在2018年，老年人口會達到14%，屬於高齡社","  會，然後再7年就變成超高齡社會，這個時間是其他國家的一半，所以我們是用比人家","  更少的時間走這一條路。這對現職人員、未來的年輕人、確定給付制下的基金管理是非","  常大的挑戰。大家可以看到老年人口比率的圖表顯示，與韓國、美國、英國及法國等其","  他國家相較，代表中華民國的藍線還在最下面，可是2050年的時候，我們會走到最上面","  ，甚至超越日本，這是台灣面對年金改革最大的困境。這件事情真的沒有辦法以多繳、","  少領、晚退的方式改善，所以我們必須提升專業。現在負責退休基金的公務人員真的非","  常辛苦，沒有員額，追求投報率的限制太大。如果大家希望社會成本是最少或是相對比","  較好的，我們還是應該提升專業，做好風險管理，提升投資報酬率。","   我自己的專業是精算，所以我試算了政府版本的規定，我們如果能夠試算年改的草案","  版本，找到可以維持30年的方案，並將它拿出來讓大家討論的話，我相信年金改革會做","  得比較成功。我等一下會秀給大家看，退撫的部分公布的比較晚，我們現在還在試算中","  ，我舉勞保的例子。這個圖表顯示，報酬率從3.5%到6%，政府的撥補金額從0到1,000億","  元，年金給付的條件下降為90%到60%；整個圖只有一個結論，就是當政府的撥補金額可","  以比較高，或是將報酬率提升到6%就好，給付率降低到80%，這樣就有解；我講的並不","  是投資股票，追求百分之十幾的報酬。再者，我講的有解是達到30年永續，我們甚至可","  以看到藍字的部分可以做到未來50年永續。在精算投資報酬率的多元方案底下，專業度","  、風險控管及提升基金績效是非常重要的，它能夠讓台灣在未來的年金改革，花更少的","  成本，這是非常重要的一件事。","   這次的年金改革有提到，我們到底要怎麼樣讓基金更專業，其實答案就是要法人化。","  全世界的退休基金現在是投資類似債券等固定收益類的基金，或是進行另類投資，可是","  台灣的公務人員處理的基金沒有辦法投資這些東西，因為我們的員額及專業不足，沒有","  辦法國際化。如果有辦法的話，我們要法人化，讓台灣的退休基金可以提高投資報酬率","  。不是投資股票，我再講一次，是投資全世界退休基金都在投資的專業金融工具。因為","  我之前曾經在金管會任職，所以知道金管會花費非常多時間，希望台灣能發行這種類似","  固定收益類的基金，它的報酬率是4%至6%。我們可以把這些錢投資在台灣的公共基礎建","  設、台灣的重要發展產業，甚至投資到金融市場，讓金融市場可以發行更好的商品。這","  些退休理財的商品可以引導大家做更好的退休投資，因為這個責任不在政府，而在雇主","  和我們自己，所以提升退休投資的投資報酬率真的非常重要！它也可以讓台灣產生正向","  能量。台灣需要的是用這5兆的退休基金投資台灣、用專業投資台灣，這是台灣應該做","  的事情，可是這次的年改比較少提到這件事情，所以我們希望從建立正確的制度開始，","  同時進行風險控管，關於這個部分，我已經講了十幾年，各基金監理委員會必須有風險","  控管機制，不再製造新的缺口，如果繼續製造新的缺口，現在在職的人員和下一代年輕","  人未來能領到退休金的機率都會變小，而且我們要繳納更多的錢，減少更多的退休給付","  。因此，要從風控的角度，建立這個監理機制。以上請大家參考。","   接下來，我們應該鼓勵退休儲蓄，我覺得私校退撫儲金制度就建立一個非常好的模範","  ，其中包括積極型、穩健型和保守型，投資報酬率分別可以達到9.74%、8.35%和3.86%","  ，這已經遠超過現今政府操盤退休基金的投報率。既然如此，我們也可以讓職業退休金","  逐漸走向帳戶型的退休基金投資，讓金融市場提供比較好的專業投資工具，讓大家能慢","  慢做退休理財儲蓄，以降低政府的成本，這是非常重要的。而未來在確定提撥制的市場","  上，我們應該開放較多的儲金逐漸來做，也應該讓員工可以投資不同的投資商品。以私","  校老師為例，如果他們增額提撥，每個月可以再額外增加6,000元到1萬6,000元的退休","  金給付。因此，這些都是非常重要的。","   最後，就整體觀之，在制度面，台灣的年金改革真正要做的有下列幾點：一、依精算","  報告提出30年都不會破產的多元方案，再從中選擇要做的那一種；二、基金一定要做停","  損；三、政府要開始找財源撥補；四、提升退休基金管理的專業化與法人化；五、鼓勵","  大家做退休儲蓄；六、最重要的還是財政問題和經濟問題需要進一步改革。我還要呼籲","  大家用包容、專業與溝通建立台灣的年金制度，而年金改革非常重要的是如果今天我們","  沒有好好畫出這個藍圖，每一次的改革成本都太高，最後的結果則會讓社會成本太高，","  我們希望為下一代年輕人逐夢，也希望台灣可以公布一個短中長期的年金改革白皮書，","  謝謝大家。"],["主席：請吳委員志揚發言。"],["吳委員志揚：主席、各位學者專家、各位同仁。今天我很高興能聽到許多很精闢的見解","  ，可見年金改革真是不簡單的事情，光要聽懂這些精算報告，在我看來，就是很困難的","  事情，不過，我還是要表達一些個人的意見。","   第一個，我必須譴責教育部，因為年改是軍公教勞都在改，軍公勞也都很努力爭取權","  益，各位理事長同樣很努力爭取權益，但是教育部又幫你們做些什麼？其中牽涉到好多","  問題，包括數字的問題（譬如精算）、法律的問題（譬如信賴保護的問題、溯及既往的","  問題）等等，這些和我們幾十年前唸法律時的所學已經有很大的不同，又增加許多新的","  大法官會議解釋、國外的判例等等，還有不真正、不完全等連法律人都很難懂的東西。","  因此，要和老百姓講清楚或許不能用這種方法，可能還是要曉之以理、動之以情，最後","  才是法律的明文規定，如果前面講不清楚，只表示大法官會議已經如此解釋，大家心裡","  永遠都不會服氣。","   為何我要譴責教育部呢？因為在軍人的部分，國防部和退輔會一直在幫軍人爭取權益","  ，他們認為軍人的樓地板、所得替代率等相關條件一定要優於公和教，因為他們的性質","  特殊，同時他們不希望這些改革草草在這個會期通過。至於公的部分，除年金改革委員","  會之外，考試院也有提出版本，考試院內對此的意見也很多，在經過很大的爭執之後，","  他們居然以投票的方式決定，考試院版本在所得替代率和18%優存逐年降低的部分較現","  在年改會的版本再緩和一點。不過，我感到奇怪！為何教育部這麼乖？完全接受。關於","  這一點，我上次質詢過部長，部長表示因為教育部已經有代表在年改會，所以他們應該","  尊重年改會的共識。既然如此，請問軍和公沒有代表在年改會嗎？因此，我必須請教育","  部注意這一點，何況今天有許多專家提供你們意見，也有很多理事長提出意見，對於這","  些意見，你們都應該聽進去，而且要為教師爭取必要的尊嚴和福利。","   第二點，昨天審查前瞻基礎建設特別條例的會議上，大家在打打鬧鬧，當時我們一直","  思考，這兩件事情到底有沒有相關，因為同時有兩個戰場，讓我們都好累。本來認為一","  個是前瞻基礎建設計畫，另一個是年金改革，兩者應該沒有相關，但是我晚上睡覺時，","  愈想愈覺得不對，因為公務人員退休撫卹基金管理條例第八條規定，如果退撫基金不足","  支付時，由國家負最後支付責任；換言之，如果這個基金破產，國家不會破產，國家必","  須支付，沒有錯吧！因此，年改是希望不要增加國家的財政負擔，希望這個基金不要破","  產，才會想要延緩它破產的速度。這表示國家在省錢，可是為何國家一方面在省錢、撙","  節，另一方面又舉債8,800億元，做一些大家認為幾張紙就可以決定的事情？這是說不","  過去的！既然政府要撙節，大家對此可能也都有共識，但是他們為何不是共體時艱？反","  而還在忙著花費那麼大的錢進行綁樁。如果現在大家撙節老半天，最後政府的財務由於","  8年8,800億元的計畫搞得更糟糕，下一代面臨的窘迫不是更嚴重嗎？","   再者，因為大家都覺得無論舊制再如何拖都好像很爛，譬如少領多繳延退，所以剛剛","  有人提到這次年改可以設法做出一個新的制度，比如確定提撥制度，這類似勞退制度，","  我認為這是比較對的。照理而言，未來全國國民不管任何身分應該都要從小開始，相關","  收入都撥進帳戶，這樣才會平等，對不對？但是現在這個制度很難做。其實政府應該有","  魄力，要設法讓以後的人不要再受到現在這個制度的拖累，因為照現在這種方法，剛剛","  王儷玲教授也講到，未來少子化是確定的，不管再怎麼砍，老的人還是會愈來愈多，他","  們就是要領退休給付，當能夠繼續提撥進去的人愈來愈少時，每隔幾年就要少領、多繳","  、延退，這東西又要再加一次，所以並不會因為年金改革就讓新的世代得到正義，只是","  這個時候覺得好像有正義，但是當他們真正要退休時，反而會面臨更大的挑戰。所以關","  於這8,800億元的前瞻計畫，其實前瞻的東西不見得是建設，長照、食安等等都是前瞻","  ，既然一樣都要舉債，政府應該要想個方法將前面的制度先了結，當然新制度一定沒有","  原來的好，但大家共體時艱嘛！政府為了這件事情舉債，把它撥補、把它弄好、把它一","  次結清，在座有很多精算師，很多公司為了要生存，不是也會做類似的事情嗎？至於後","  續，大家可以採一個比較公平、比較好的新制度。我希望大家能一起貢獻智慧，貢獻在","  各行各業的智慧，讓年金制度做一個永續且合理的改革。現在政府機關自己討論出的精","  算報告，沒有經營績效的參數，也是用清算作為基礎，這方式其實既不科學也不符合現","  代潮流。其實理財的方式很多，臺灣有很多人才，能否透過第三方提供多一點的精算方","  式、多一點的建議，讓大家發揮想像的空間，建立一個永續發展的年金制度，謝謝。"],["主席：今天中午不休息，繼續進行第2輪發言，直接進行到會議結束。","   請社民黨范雲召集人發言。"],["范雲召集人：主席、各位委員。我今天的發言代表兩個身分，一個是代表社會民主黨，","  雖然我們沒有席次，可是我們在政黨票部分得到了30萬選民的支持，我們也很認真地提","  出對目前政府改革方案的看法；另一個身分是，其實我也是軍公教人員，而且在我的家","  庭、姊妹中，有一半的人也是在公教體系之中，我個人在公教體系中服務超過15年，算","  是中生代，雖然不是年輕世代，但我們常常可以感受到年輕世代與退休同儕朋友對這個","  議題的交流。今天早上在這裡聽了非常多公教前輩的發言，我有一個滿沉痛的感覺，也","  有很多不同意之處，我先講不同意的部分。我聽到公教界代表有個說法是，政府是最大","  的詐騙集團。請問大家覺得是嗎？到底哪一個政府是最大的詐騙集團？是為了國家未來","  重新協商過去不合理的承諾的政府，還是讓年金財政不斷地出現破洞跟危機的政府呢？","  當然，我不是說民進黨政府沒有責任，它過去也執政過，可是過去是誰執政最久，是誰","  搞出18%，誰不敢砍18%，而且還有自肥嫌疑的政府？是哪個政府？作為一個沒有席次的","  政黨─社會民主黨的代表，我要嚴厲地譴責國會第一大反對黨─國民黨。因為國民黨就是","  過去執政最久、搞出最多財政危機又不願意承認的政黨，它不曾為過去的不當承諾道歉","  ，我覺得年金也有轉型正義的問題，但國民黨為它過去的決策道過歉嗎？而且在新政府","  願意挑起爛攤子想要負責的時候，它作為國會第一大反對黨，到現在還因為怕得罪人而","  不敢拿出自己的對案！我們社會民主黨雖然沒有席次，但我們很努力地發言並拿出我們","  的對案，但請問國民黨的對案在哪裡？它不僅沒有拿出對案，還跟反年金改革的團體一","  起開記者會，宣稱要為那些傷害我們軍公教尊嚴、非常少數的暴力份子及打傷無辜縣市","  長的民眾一起找律師，而且還拿太陽花運動來比，太陽花運動的時候，我在現場也待超","  過十幾、二十天，請問哪一位太陽花的青年跟公民有打傷民眾，甚至是打傷官員？當時","  江宜樺也去現場，他毫髮無傷地離開了。所以，如果國民黨要繼續跟李來希抱在一起，","  我覺得它就不配叫國民黨，國民黨要代表全體國民啊！它對不起我高中時被迫念了3年","  的三民主義，對不起孫中山先生，對不起全體的軍公教，為什麼呢？因為就是它所做的","  錯誤決策讓軍公教活在一個不切實際的退休幻夢當中，其實頭腦稍微清楚一點的軍公教","  都知道，等到我們退休的時候，怎麼可能會有高額，甚至超過百分之百的替代率！以世","  界的標準來說，根本是非常不合理。所以如果國民黨還要繼續沈淪下去的話，乾脆改名","  叫做部分軍公教黨，為什麼是部分？因為其實財金雜誌早就調查過，超過一半的軍公教","  是非常理性地支持年金改革要砍18%的，更何況還有一些已經站出來的前輩，像是吳晟","  作家，包括社民黨黨員也長期站出來開記者會、上call-","  in節目，還有退休的傅淑麗老師也談到年輕人的低薪現象，今天在座有那麼多的記者朋","  友，他們能夠期待退休時會領到多少嗎？這是一個國家整體的問題，以上是我剛剛聽了","  這麼久的感想。","   再回到今天的主題，社民黨對於今天改革方案的重點。其實社會民主黨在選舉過程中","  就提出了「三層年金制」的年金方案，因為我們覺得現在高度依賴單層年金，以致出現","  很多問題，我們主張的年金改革就是三個原則─老年保障、財務平衡、世代正義，但是","  我們也有些質疑，因為目前的方案高度集中在財務平衡，剛剛年輕軍公教朋友也講過世","  代正義的問題，老年保障的部分我最後會談，先來看看目前的方案，其實大家都知道目","  前18%很有問題，社民黨認為6年歸零實在太慢，所以主張2年歸零，而目前在立法院中","  ，只有段宜康委員的提案是2年歸零。我覺得錯誤的事情就應該要儘快糾正，同時也可","  為國家省下一筆龐大的經費。","   在優存起刪的部分，我們也支持3萬2,160元，但我們想要證明這不是真正的地板，因","  為這方案只是表示，如果有領到3萬2,160元，就不砍他的18%，但是在公教朋友中，不","  管是昨天的公務員或是今天的教員，其實都有人根本領不到2萬元，只有1萬多元，甚至","  更少，所以社民黨主張他們必須跟勞工一樣，國家都應該保障他們的最低保障給付，也","  就是1萬7,172元，這是用中低收入戶的水平來看的，這部分我覺得勞工和公教都應該要","  有一個真正的地板。","   在月退的部分，社民黨的主張也和勞保一樣，即從115年開始就應該到65歲才能領全","  額月退，也就是說，還是可以提早退休，但可能只能領部分的月退。當然，有些公教界","  的朋友也談到一些特殊的勞動狀態……","   當然就是有些公教界的朋友談到一些特殊的勞動狀態，譬如國小老師等等，這部分社","  民黨認為，可以有一些例外，必須要嚴謹地討論。","   所得替代率的部分，這部分我們認為調降的時間也應該加速要5年，以35年年資來講","  ，應該從75%到60%，為什麼是5年？因為你讓這些已經退休的人所得替代率調降時間愈","  慢，其實就是剛剛年輕軍公教講的，就是在傷害非常高度的世代不正義，讓現在正在付","  費付更多然後延後退的人感到更大的不公，如果真的要改的話，就應該要加速。","   關於退撫提撥上限的部分，我們也要提，應該以德國的標準，平均經常性薪資的2倍","  ，那個天花板應該定在78,724元，我們算過只有俸點610點以上的會受影響，原則上也","  是瘦高官飽基層的作法。","   補償金的部分，我們認為應該全面停止領取。這邊有一個社民黨比較獨特的主張要跟","  大家報告，我希望所有關注的立委，還有媒體朋友注意到，目前各政黨主張都是把18%","  節省下來的錢挹注到退撫基金，就法條看是在第四十條，可是我們社民黨主張，18%這","  個錢如果當初就是不當的設計，應該回歸到整體的財政，特別為未來規劃作我們所主張","  的基礎年金，才能夠真正的降低一個相對的剝奪感跟消滅貧窮的作法，為什麼？因為法","  條既然已經明定，由政府負最終支付保證責任，所以軍公教朋友也不用擔心，所謂財務","  不平衡之後，未來你會領不到的問題，應該把資源做更有效的運用，作為未來最低保障","  給付。不管是勞工的或公教朋友的，社民黨主張做基礎年金的財源，這一點希望各位委","  員能夠支持第四十條的部分，18%的錢省下來應該擺在哪裡？不應該再挹注到退撫基金","  ，應該做更好的用途。","   另外，今天的主題是教員的部分，我自己個人雖然是公校的教師，可是我非常支持剛","  才有談過私校教職員的部分，為什麼？其實目前私教和公教薪資基本上是一樣的，可是","  退休給付差距實在太大了，私教的退休金大約1萬7,000元，公教的是6萬8,000元，形成","  嚴重的同工不同酬的狀況。各位也知道，公校和私校都有拿到國家的補助，如果造成一","  個層級，而且私校的學費還更貴，我們覺得一方面是勞動同工不同酬的問題，也造成學","  校層級化的問題愈來愈嚴重；教育部的官員代表在場，我們希望教育部不要再把個人帳","  戶制的私校退撫加進來，藉此說私校的退休不算差。","   解決方案是什麼？我們認為有兩個解決方案，一是把公保年金給付率提高到1.55%；","  二是私校教師併入勞保也是一個選項。勞動部一直擔心，如果私校併入勞保，會傷害勞","  保基金的財務，能不能跟大家報告？實際上不會有這個問題，第一個，跟目前大多數的","  勞工比，私校教師的薪資是相對比較高的，未來他們挹注的保費會相對對財源有幫助；","  另一方面，私校原本已經提撥公保費，包括政府的補助，其實一併提撥到勞保，所以勞","  保基金財務並不會出問題，這部分我覺得勞動部過慮了，應該更清楚地精算。","   最後，這兩天一直都有人提到個人帳戶制，就是確定提撥的個人帳戶制，非常抱歉！","  社會民主黨必須很鮮明地告訴大家，我們反對個人帳戶制，為什麼反對？第一個，個人","  帳戶制只是強迫個人儲蓄，如果退休金希望的是消滅貧窮，包括能夠維持接近在職所得","  ，其實個人帳戶制只是把年金私有化，讓每一個勞動者最後是孤孤零零地面對市場的風","  險，你原本有一點儲蓄，就可以買基金、炒作股票，為什麼要把退休金做公共的設計？","  就是不希望讓個人面對市場和投資的風險。而且目前勞退新制和私校退撫已經是個人帳","  戶制了，對退休的保障非常差，其他職業的年金制度難道還要再步後塵嗎？所以我們社","  會民主黨堅決反對個人帳戶制。今年3月智利發生百萬人遊行，就是反對個人帳戶制，","  我們臺灣還要學智利嗎？","   另外有很多人談到投資績效，剛剛公教界代表說，他們不是反年改，那麼唯一的解方","  是什麼？如果你支持年改，你的解方又是什麼？我聽到唯一的解方就是投資績效要加強","  可以更好。我要告訴大家，國民黨之前執政時前銓敘部主任秘書葉長明就講過，當時的","  報酬率高達12.25%，比法定的收益率還高6%，扣除什麼什麼之後，將來還可以降低提撥","  率；結果他的話講不到10年，當時就發生金融海嘯，退撫基金虧損上百億元。我要告訴","  大家，大家一直舉國外的例子，剛剛傅從喜老師也講到，加州公務員退休基金，那是國","  際界投資績效的模範生，它2016年上半年的投資報酬率是多少？0.61%，所以投資績效","  是可以改善，可是不能當作萬靈丹。","   蔡總統選舉期間和國是會議時都講，目標是讓所有高齡者得到足夠的社會安全保障。","  可是我們覺得目前的版本沒有做到這個部分，我們砍了軍公教，可是勞工和非勞工國民","  年金這一塊，甚至還有保不起國民年金，完全沒有被保到的，這是我現在呈現給大家的","  表格，是世界銀行提出理想的年金圖像。我們希望民進黨這一波改革不能只有做到財政","  的部分，要把理想告訴大家，全民才會有信心，包括公教朋友，目前大家可以看到，一","  個理想的年金，第一柱應該是公共年金，重要的是在舒緩貧窮；第二柱是職業年金，職","  業年金是在維持大家退休之後接近所得，跟所得扣連的；第三柱是個人要更高的可以商","  業保險。目前我們年金的分布是這樣，我們認為應該要提出未來改革長遠的願景，就是","  要做稅收制的基礎年金，真正舒緩貧窮，臺灣老人有四分之一是在貧窮的狀態下，所以","  目前的改革方案完全沒有照顧到他們。","   第二層職業年金真的非常需要整合，才能夠保證財務的長久和永續，社民黨呼籲在座","  的委員，這一次就算你現在提不出基礎年金，應該有一個附加決議，承諾2年內完成稅","  收制基礎年金的規畫，規劃兩年的時間應該夠，10年內能夠完成基礎的年金，這樣才能","  做到老年經濟安全的保障、世代正義與財務安全。感謝大家，謝謝！"],["主席：請臺灣少年權益與福利促進聯盟葉大華秘書長發言。"],["葉大華秘書長：主席、各位委員。我的工作最主要也在促進青年的權益和世代正義，我","  個人也曾經是私立大學講師，今天要討論的公教年金制度，嚴格來說都是舊制度了，前","  面幾位委員也有提到，我們就是穿著舊衣改舊衣。現階段各政黨提出來的版本，如果透","  過減少18%優存利息等非必要支出，還有降低年金給付、增加保費這些改革手段，或許","  還可以勉強達成現階段年改的財務平衡之改革目標，但是能不能達成年金制度的永續發","  展，老實說，目前的版本是沒有辦法達成的，因為沒有考慮到世代的衡平性。","   我們的年金體系除了勞退與私校退撫基金外，主要都是採隨收隨付的社會保險制，這","  是建立在世代契約上面的，也就是說，我們是依賴現在在繳費年輕世代的保費，還有稅","  收來支應給付目前已退休人口的年金給付。我們國家每年花在退休金撥補相關的支出預","  算金額已經高達4,671億元，大概占了國庫支出將近五分之一，這麼龐大的退休金支出","  ，如果年輕世代不願意或無力再支應的時候，這樣的年金體系運作，勢必會無法運作，","  這就是為什麼我們不能夠只是理解和同理屆退和已退休人士對年金改革的期待。","   另外公共年金制度的給付，有部分也是來自於全民稅收，我們在講的國家負最終給付","  責任，最終還是要回到所有在繳費的2,300萬人民的稅收制度裡面去，所以這是需要跟","  全民協商來如何改革，而非只迴避特定的職業年金受益者，或者只訴諸法令上的解釋。","  此次年金改革，應該把眼光放在促成更多世代間的對話上，並真實理性地面對、探討青","  年世代負擔的公平性，及國家最終給付責任的合理性，方有可能促進年金制度走向世代","  互助與社會團結。現在我們所看到的都是對立，但這畢竟是一個陣痛過程，必須真實面","  對，且對立之後應該重建，至於究竟該如何重建，我想這是立法委員的智慧所該處理的","  。特別是當年輕人已意識到現在改舊衣的年金改革只能讓他們盡義務，卻無法享受年金","  保障權益時，那麼拋棄或拒繳年金的那天遲早會來到的。不要忘了，今年台灣社會正式","  邁入65歲以上高齡人口超過15歲以下兒少人口的階段，我們的人口紅利正逐漸減少，高","  齡人口則快速增加。現在有非常多年輕世代均背負著學貸壓力，加上勞動市場非典化、","  彈性化，使得他們成為青年工作貧窮世代！而他們除了所必須盡義務繳納的保費與所需","  支應的年金給付外，尚必須面臨低薪、高物價、高房價的困境，以致年輕人越來越不願","  養育下一代。爰此，我強烈建議政府為40歲以下的年輕人規劃一個他們願意持續繳費的","  年金制度，為何是40歲以下？他們現在入職的平均年紀為25歲，加上15年的平均年資，","  所以大概為40歲。我贊成段宜康委員等提案版本中主張的，18%優存利息落日應該從6年","  縮短到2年；公教所得替代率調降至60%，從15年加速到5年。我們也希望能儘速討論下","  階段針對年輕人所建立的新制度，並於2023年前建立新的退休金制度，我希望這部分不","  僅限於建立基金這種思維，而是應該做全新的考量，納入國外整合式年金。至於社民黨","  主張的基礎年金與最低保障給付建議，也應一併納入考量。","   其次，最近由於軍公教抗爭而提及下流老人的問題，我在此想問，臺灣的下流老人在","  哪裡？他們的面貌是什麼？一個好的年金制度應該保障所有人老年生活的基本尊嚴與安","  全。對於年金改革砍軍公教所得替代率的變革，很多軍公教朋友非常焦慮，擔心自己會","  淪為下流老人。但到現在為止，官方並未明確提出台灣貧窮人口相關數據，也缺少老年","  貧窮藍圖的具體可參考資料，以作為年金改革措施中，改革第一層的年金制度，並緩解","  貧窮。台灣的退休金制度長久以來均採取職業分隸制，故在13種年金設計上，不管是給","  付水準、繳費率、領取資格及國家撥補責任上，不同職業都有不同規定。即使是相同職","  業，也有不同職等間的老人退休待遇差異。以現行所公布的公務人員退撫條例草案及公","  立教職員退休撫卹條例可以看出，各不同世代間已退休者所得是降最少的，反而是現職","  的年輕人退休所得降最多。由於已退休者不適用退撫提撥率提高、平均俸額提高及提高","  退休年齡，故而只適用於改革後的在職人員與新進人員，加上年資補償金，舊制與新舊","  制的在職人員在修法通過後有一年的緩衝期，因此改革真正嚴重衝擊到的，仍是現職人","  員與未來新進的年輕軍公教，要說真正的下流老人，那麼公教新制的在職青年，會不會","  更有可能成為公教界的下流老人？不管是32,160元或25,000元的18%起刪點，我認為均","  非最低基本的保證年金，還是有一定比例的公教人員，特別是領月退又加上18%優存利","  息後，仍不到樓地板金額者，這些才是真正公教界的下流老人，而是現在膠著於兩、三","  萬，或三、四萬能否養得起小孩的這群人。基於以上各點，我認為社民黨所提出的最低","  生活保障是值得參考的，況且現有的草案中並未針對約220萬、每個月領不到一萬元退","  休金者設置所謂的基礎年金。這些問題年改會都有提出，也希望能納入行政院所提版本","  並予研議，可惜我們沒有看到，所以我們希望能將基礎年金納入目前立法院所提出的相","  關審查版本中來討論。","   最後，現今私立大專院校與公立大專院校比例為七比三，以致相當高比例的私校教職","  員承擔了沈重的高教品質穩定責任。爰此，年改會議上曾希望針對私校年金制度設計進","  行改革，可惜此次行政院所端出的版本並沒有提出具體對案。誠如前面幾位先進所言，","  私校與公校教師間的退休給付有一定差距，所以我們支持並建議，將私校教師併入勞保","  年金改革中，也請提出相關對案做討論。","   此次年金改革除應透過精算報告與現行制度檢討外，確認並釐清軍公教勞農國保險的","  世代責任移轉問題，強化且規劃、討論保障老人經濟安全制度配套措施，而這就需要行","  政部門更往前、更積極針對台灣老人貧窮樣貌做清楚的藍圖規劃與掌握，才有可能釐清","  年金制度將來在國家與個人的責任分別為何。此外，我還希望各位委員能參採財務衡平","  性所需要有的自動衡平機制，以建立保費動態調整。我認為這部分應納入法令中，才能","  避免未來討論年金制度改革時，經常陷入對立與各種不理性的對話中，這樣並無助於制","  度建立。","   以上意見，敬請指教，謝謝。"],["主席：請王委員惠美發言。"],["王委員惠美：主席、各位學者專家、各位同仁。","   現行學校教職員退撫制度，自85年2月1日施行迄今已逾21年，因時空的推移以及體制","  的轉變，產生若干不合時宜之處，包括：月退休金起支年齡偏低、退休所得替代率過高","  及退休金準備不足等問題；為了因應社會人口結構高齡化及少子女化之發展趨勢，相關","  退撫制度有檢討修正之必要，使學校教職員退休制度更合理健全。","   然而，自年改會成立，進而年改方案出爐以來，主管權責機關雖宣稱期間經廣泛徵詢","  各界意見後始擬具本草案，猶似未能平息眾議，安定民心，反而引起教育人員反彈與不","  安。雖然多數民意對年金改革表示支持，可是各界針對年金改革之程序、時程及內容等","  卻爭議未歇。因此，我想利用這個機會與各位專家學者分享幾個我所認為在公立學校教","  職員退撫中必須再加以釐清的部分。","   首先、拉近不同職業別年金所得替代率差距，是此次政府年金改革的重要精神。然而","  ，各職業別替代率之所以有落差，關鍵點還是在於制度上的差異。依照現況，公、私部","  門受僱者的基礎年金、職業年金各不相同，費率與給付也不一致，如果不從根本的制度","  面去思考，卻硬要要求所謂「替代率一致」，很容易招來齊頭式假平等的批評；說到要","  「替代率一致」，反過來，公私立學校教職員也在質疑為什麼養老年金的給付率勞保是","  1.55%，公保卻只有1.3%（國保也是1.3%）？同為國家興辦的強制性社會保險，不是應","  該維持一致性的養老年金給付率嗎？","   再來，退撫基金之所以產生財務危機，很大一個原因就在於基金收益率太低。在基金","  運用上，按理說，退撫基金乃提撥人之養命錢，應以避險求利為選擇投資標的的最高準","  則，然而，過去每逢股市面臨崩跌危機，或為拉抬選情，政府時常透過退撫基金的運作","  進出股市，創造股市榮景的假象，以討好股民；另外，在財務資訊的透明度上，軍公教","  身為各政府基金的相對提撥者與受益人，對公共退休金之財務資訊卻是十分陌生，除了","  按月依法定比例撥繳費率之外、至於退撫基金究竟投資了什麼標的？國、內外投資比例","  為何？自行經營與委託代操作之比例如何？基金投資績效如何？卻無法明確得知。從上","  述兩個問題來看，今天的年金問題，政府難辭其咎，倘若這些問題沒有改變，再多次的","  年金改革都是「治標不治本」。因此，政府在提高提撥率、減少給付的同時，也應該同","  時檢討基金的經營績效，這才是健全基金財務的正確做法。","   回到剛才談到的齊頭式的假平等，是下一個我想談的問題，延後教師退休年齡，恐怕","  不符合學生及家長的期待。根據全國教師工會總聯合會（全教總）102年1月委託「山水","  民意研究公司」對全國20歲以上國人進行的一項民意調查結果顯示，有八成五希望中小","  學導師小於55歲，七成三認為中小學教師最佳工作年齡是55歲以下，六成四則表達希望","  中小學教師別逾50歲；這個結果反映了國人普遍期待中小學教師年輕化，很明顯的，就","  與政府的改革方向大大不同。新政府一刀揮下，卻只是單方面規劃延後教師退休年齡，","  而未給予資深教師必要的尊重與提出配套措施，這樣的做法不僅無效，反而會徒增更多","  的對立與問題。","   第四個我想提出的問題，在於年金改革計算公式的浮動與複雜，年金制度旨在建立老","  年經濟安全，使老年經濟生活能夠維持一定水準使現職者得以安心於其工作，達到安定","  社會的效果。故而歷次年金改革的主事者雖然不同，但改革方案的設計思維卻異常雷同","  ，都是先設定所得替代率上限後，再來扣減退休人員的退休所得，至少讓被改革者能預","  期其所受影響多大。不過本次改革比較麻煩的地方是，連替代率天花板都是浮動的，導","  致改革公式異常複雜，也連帶的讓不管是已退休還是在職的公立教師心中的焦慮與不安","  。","   最後我想再次重申，學校教職員退撫制度為教育人事制度重要的一環，其建置與設計","  不僅要貫徹整體人事政策，而且攸關全體教育人員的權益與生活保障，更與國家整體財","  政發展密切相關，影響極其深遠。面對目前政府財政困難的窘境，以及人口結構老化速","  度太快問題，如何使教職員退撫制度能夠長遠施行，並能隨時因應時代與環境的變化，","  正是政府應積極賡續規劃的要務，而政府也必須跳脫「多繳」、「少領」及「延後退」","  的框架，才能真正達到永續、健全的目標！"],["主席：請臺灣北部大專院校學生自治聯合協會褚映汝副理事長發言。"],["褚映汝副理事長：主席、各位委員。今天我代表臺灣北部大專院校學生自治聯合協會做","  一下發言，同時我也是一名24歲的碩士生，站在青年世代的角度，我想要以青年族群的","  立場來跟各位做討論，並且談及我國的年金制度與年金改革。","   第一，我想要從年金改革的正當性及基礎年金的必要性來開始談起。首先，青年世代","  是非常支持年金改革的，當然我們也非常認同建立年金制度是為了要保障老年的基本經","  濟生活安全，以及實行世代互助及永續發展的理念與目標。因此，我們認為不論任何職","  業類別的退撫年金都不應該做為個人維持老年基礎生活以外的用途，於此同時，我們也","  認為基礎年金的設立，不僅在這個時候更具有必要性，也彰顯出社會保險存在的意義。","  年金改革除了要檢視財務缺口及危機之外，也要檢視全體人口結構的變遷，在現在少子","  化及高齡化的挑戰之下，基礎年金的設立可以減輕個別青壯人口奉養長輩的負擔，因此","  ，我們也希望在方案討論的過程中，請不要忽視到基礎年金的討論這個層面。","   第二，關於青年世代的挑戰，以及對於現行改革方案的不確定性。青年時代面臨高物","  價、高房價，以及相對低薪的挑戰與困境，現行年金制度其實是並不利於年輕世代的，","  而此次改革所能保障的財務健全年限，也沒有將青年世代納入考量，只能確保一個世代","  不會用盡，基金又將面臨財務缺口。在人口結構轉型、政府財政短缺，以及青年普遍低","  薪的背景之下，青年族群期待的是一個有實質保障的年金制度，也就是要讓我們知道必","  須要繳交多少錢、什麼時候退休，同時也能夠讓我們知道將來退休的時候能夠領到多少","  ，而不是一個不確定的方案。我們也不期待再用滾動式檢討的方式，來給我們一個不確","  定的答案。我們呼籲政府與各黨團能夠正視青年族群現在高負擔且低收入的挑戰，在年","  金改革的同時，也顧及青年世代的需求，設計相關的配套措施及政策。","   第三，關於延退及世代交替的問題。關於各職業別延退的制度變遷，以及今天的主題","  主要是討論到教師延退的部分，我認為這牽涉到世代交替的問題，加上現在的低生育率","  所造成的少子化現象，以及年金改革以後預計申請延退以增加年資的資深教師，預計將","  會大幅上升，因此這個也必須要考量到世代流動及新陳代謝的問題，並且要做完善的相","  關配套，方能促使青年教師也能夠有良好的發展與機會。","   最後，我想要特別談到這次年金改革制度改革的合理性，以及年金相關議題的政策方","  面。年金改革的改革主體，我們認為應該在於制度而不在於人，所以如果這是一個有可","  能產生世代剝奪的制度，我們就應當要將它改革成為創造世代互助的制度。如果現在的","  制度會造成社會的貧富差距擴大，導致不分職業的國人老年生活差距也擴大的話，那就","  應當要改革，讓所有的國民老年經濟安全都受到良好完善的保障。我們認為當所得替代","  率高於90%，甚至於高過100%時，這就是一個不合理的制度而必須要被改革。身為青年","  時代的一員，我們期待的是將我國的年金制度做合理的調整，使其符合兼顧世代互助，","  並且讓老人貽養天年的功能。並且在年金改革之外，對於跟年金議題相關的長照、老年","  公共化建設，以及青年勞動等等相關議題與政策，都能夠一併納入成為各版本討論的議","  題之一，謝謝大家。"],["主席：現在先請教育部林次長代表機關回應，發言時間5分鐘。在機關代表回應的同時，","  開放第二輪發言登記。","   請教育部林次長發言。"],["林次長騰蛟：主席、各位委員。今天很高興代表教育部到現場就「公立學校教職員退休","  撫卹條例草案」公聽會來聆聽大家的意見，以作為教育部的參考，深感榮幸。針對剛剛","  與會人員表達的意見，教育部有幾點回應與說明。","   首先，公立學校教職員退撫制度從85年2月1日實施退撫新制到現在已經超過21年，目","  前面臨到月退休金起支年齡偏低、退休所得替代率過高及退撫基金提撥率不足的困境。","  加上近年來人口結構的變遷，少子化的影響導致繳納退撫基金費用的人數逐年減少，而","  退撫給予的給付金額卻逐年成長，這都嚴重衝擊到退撫基金永續經營的根基。再加上退","  撫基金的財務預估失衡、產生財務危機，所以針對教育人員年金制度的改革，當前確實","  是有其重要性與必要性。","   本次教育人員年金改革主要是採行分階段改革策略，短期目標是希望檢討現行制度，","  以解決現行制度下退撫基金所面臨的財務危機，並以最少能維持一個世代（約25年到3","  0年）不會用罄的目標。中長期再就制度是否為整體性變革進行檢討，所以在法案中明","  定中央主管機關每五年至十年應定期檢討公立學校教職員退休制度，以利年金制度永續","  發展。","   其次，針對公立學校教職員退休撫卹相關制度與標準及採計部分，除了考量以公教一","  致的原則來進行設計之外，也針對中小學的教學現場條件及特殊考量，規劃延後月退休","  金的起支年齡會有十年的過渡期，也就是85制的規劃設計，以漸進方式適度延後教師請","  領月退休金的年齡。同時也考慮到中小學師資培育的歷史軌跡與教學現場的需要，將高","  級中等以下學校的校長、教師與其餘教育人員的退休年齡作區隔處理，也就是中小學的","  校長、教師是60歲，其餘教育人員是65歲，同時也可以選擇請領展期或減額月退休金的","  方式來處理。","   委員及與會學者專家早上也特別提到，本次年金改革並沒有將私校退撫制度納入，主","  要的原因是現行公立學校教育人員退撫制度是確定給付制，目前面臨到壓力，有立即改","  革的必要。但是現行私立學校退撫儲金新制在目前並沒有財務上的壓力，有足夠的財務","  準備可以確保私校教職員退休權利無虞。教育部向來對於私校教職員退休保障部分，從","  99年私校退撫新制實施、103年6月1日對私立學校教職員實施公保年金化，都已經有效","  提升對私校教職員退休所得的保障，有關私校教師的退休照顧是否要再做調整，將配合","  公校退休金改革實施後再行評估。","   最後，早上有與會人員特別提到教育部改革財務精算版本，感謝召集人幫我們說明。","  教育部在106年1月已經配合年改方案委託精算公司，以105年12月31日為基準日進行試","  算，同時也在106年3月27日提出精算報告，這個報告是106年教育人員退休制度調整成","  本分析計畫，這份報告也已經在106年4月19日於教育部網站上公告，歡迎參考。","   以上報告說明，謝謝。"],["主席：現在開始進行第二輪發言，發言時間為5分鐘，同時截止第二輪發言登記，我們會","  依照登記順序邀請學者專家發言。","   請國教師工會總聯合會台中市教師職業公會洪維彬理事長發言。"],["洪維彬理事長：主席、各位委員。今天早上全教總的意見因為時間關係沒有表達完畢，","  我接續表達如下：","   六、支持禁止「雙薪肥貓」條款，但行政院版條件過於嚴格，恐影響人才再利用，規","  定不宜過嚴。","   禁止「雙薪肥貓」一向是全教總的積極主張，然而對於「雙薪肥貓」條款應著眼於避","  免不當利益產生，不宜過分嚴苛而導致退休人才難以再貢獻心力。","   因此，現行行政院草案條件過於嚴苛，宜改為退休後再任職薪資，超過最後在職薪資","  一半時，停領65%退撫為宜。","   七、應於教師法規範事項，非屬於公校退休撫卹條例範疇，不宜於本次退撫草案中列","  入。","   本次官版加入了命令退休事項，規定於第二十二條，其中之一為「情緒不穩，言行異","  常，致影響學校聲譽或教學績效，且有具體事證。」其中「影響校譽」是非常主觀的評","  斷，不宜做為命令退休的事項，宜刪除。","   另，第二十四條規定的資遣事項之一，其中「現職工作質量未達教學基準，經學校教","  師評審委員會依法審議認定屬實。」此為教師法上的重大爭議，且並無定論。此次放入","  公校退撫條例，實有「偷渡」之嫌，宜刪除。","   除了以上缺失外，目前行政院年改版本，有部分條文有助於使基金永續、世代共榮，","  我們（全教總）認為以下內容不應該再調整：","   一、改革不應陷入「肥高官、瘦小吏」缺失：此前歷次年改，均出現「肥高官、瘦小","  吏」缺失，在全教總長期論述、爭取下，此次年改方案之退休金基數內涵，確定採納全","  教總長期主張，怎麼繳就怎麼領，其基準均以本俸（薪）2倍計算，這部分應堅持對的","  改革基礎。","   二、退休起支緩衝期應予調整：對於中小學教師退休年齡，全教總一再主張，應從目","  前的75開始逐年加1到85，即可退休起支。目前官版的緩衝期部分確定採納全教總主張","  ，惟退休起支年齡我們期待能往下調整，全教總仍建議教育人員起支85制（年資+年齡","  ）。","   三、公保養老一次給付應保留：官版原規劃取消公保養老一次給付，並將公保年金一","  併納入退休所得替代率限制下，在全教總強烈抗議下，官版已同意在職人員退休時可選","  擇一次請領，這部分應保留退休者權益。","   四、公保養老一次給付應於退休時領取：官版原限制65歲才能領取公保養老一次給付","  ，在全教總力爭下，官版已同意得提前領取公保一次給付，這部分應保留。","   五、現行的提撥分擔比不應再改變。前次馬英九政府的改革方案，曾經規劃把提撥比","  從目前的受僱者35%、政府65%調整為50%對50%，這是政府在卸除雇主的責任。在這一次","  的年改當中，我們看到第八條第二項維持分擔比不變，這是政府負起雇主責任的表現，","  我們支持。","   六、一次退休給付應有更高保障，現在看到第三十六條有6%優惠存款的保障，我們應","  該支持。","   七、年資併計等方案應同步制定。這是全教總一貫的主張，我們必須讓人才互相流動","  ，公私職涯互相交換，所以請繼續支持。","   八、遺屬年金二分之一應該維持。原本的官版曾經有一度降到三分之一，全教總力爭","  ，希望不要影響遺屬的生活，行政院版目前確定維持二分之一，請立院委員繼續支持，","  照顧軍公教遺屬。","   年金改革已進入最後階段，全教總拜託國會嚴審法案，針對相關年改法案缺失提出修","  正，落實基金永續、世代共榮。以上，謝謝。"],["主席：請嘉義縣新港國小楊智強老師第二次發言。","   楊智強老師：主席、各位委員。大家辛苦了，早上我曾經提到，跟公務人員相比較，","  政府對老師的待遇並不苛刻。老師的待遇在目前的社會上算是不錯的，所以如果說老師","  要集體抗議，我想教育部可能也不怕，不過我覺得還是必須維持現在比較友善的職場環","  境，因此以下我要提出幾點訴求。","   早上我提到很多有關青年世代可能會被政府陷入一種比較不正義的情況，所以我們支","  持全教總所提的另立新基金或是分戶設帳，尤其是另立新基金，這樣對年輕人比較有保","  障。早上我進來立法院時，是由一個8年級的警察一路帶我到會場，他看到我時，對於","  有較年輕的代表也感到有點訝異，他告訴我他擔心他以後領不到，的確這是不管哪一種","  屬性的公務人員都必須面對的無奈，所以我覺得這次政府必須給人民一種信任感。","   第二點，前面已提及，全教總委託所做的民意調查，多數的家長也都期許學校現職教","  師的年齡在55歲以下，目前所定的60歲起支年齡，顯然可能會造成人才流動的不正常。","  國會在星期一、二討論時，就有滿多不分黨派的立委，包括民進黨的劉櫂豪委員、張廖","  萬堅委員、葉宜津委員，以及國民黨的蔣乃辛委員、楊鎮浯委員、柯至恩委員及王育敏","  委員，他們都希望可以推行類似85制的方案，甚至每年的減支是否可以5年為限，如果","  要減支6年，讓他再少領一點，這樣兩邊都不會吃虧，希望可以推行85制，以促進老師","  階級的流動。","   其次，有關前面洪理事長所提及的公保年金這部分，公保跟退撫基金是兩個不同的面","  向，公保沒有破產的問題，那就不該將兩者綁在一起看，這就好像買了兩檔股票，兩邊","  的股利如果大於多少，另外一邊的股利要把它抽掉，這是不合理的。還有，剛才提到什","  麼影響校譽不宜命令退休一事，「影響校譽」是一個很抽象的形容詞，我曾經為了杜絕","  在校園內抽煙、喝酒的事情，反而被當時的校長擺了一道，逼著我必須去做介聘，今天","  碰到這個機會才講，我一直採取體制內的方式做了4、5年，但還是無法改變現狀，這樣","  以後校長是否可以此為由說我「影響校譽」？他說這是當地在地的文化，所以他們的謝","  師宴是可以在學校內喝酒、抽煙的，我無法支持這樣的想法，現在的教育圈如果還是持","  續用這種類似白色恐怖的方式，我無法贊同。","   再則，目前月退休金的調整機制確實不太明確，各界頗有疑慮，就像昨天吳忠泰老師","  講的，到民國一百三十幾年我們要退休時又再一次的遇到危機。你要年輕人支持，要在","  職老師支持，大家都能共體時艱，但你不能要我們去支持一個方案，就像是我賣你一個","  房子，但是等你繳完30年貸款之後，房子就要變成法拍屋，那我們當然會有所質疑。","   對年金改革一案，我認為不會有什麼所謂的絕對共識，目前全世界最有共識的國家應","  該就是以前的伊拉克，它的共識是最高的，任何民主國家都不會有完全的共識。大多數","  的共識應該是大家都支持年金，只是他所謂的「支持」到底是真支持還是不要改到自己","  ，這倒是另外一回事，所以期盼政府發揮肩膀跟勇氣，聆聽不同世代的人的意見，也希","  望未來公聽會有更多從年輕世代的立場發出的聲音。謝謝各位。"],["主席：請新竹縣教師會吳南嬿理事長發言。"],["吳南嬿理事長：主席、各位委員。新竹縣教師會理事長吳南嬿第二次發言。首先我要澄","  清一些觀念，第一個，軍公教的退撫基金屬於職業退休金，它不是社會保險，所以在此","  我要譴責政府，它在民國84年立法讓政府繼續管軍公教的職業退休金，本身就是不當的","  作為。為什麼我這要這麼說？因為1984年諾貝爾經濟學獎得主Franco就說過，有的國家","  會立法讓政府可以管退休金，這意謂著什麼呢？這意謂著政府是唯一有權利去支配這一","  大筆錢的單位。各位想想看，軍公教退撫基金有5,000多億元，公保有2,400億元，勞保","  有6,000多億元，勞退有1兆多元，這些基金全部加起來有4兆多元，政府是唯一有權利","  去運用這麼大一筆資源的單位，然後它只需要付出很低很低的代價，就是臺銀兩年定存","  ，所以我要講，84年立法讓政府來管這筆基金，本身就是個錯誤。","   剛剛聽到有學者提及加拿大公務人員退休基金，我要講它們早就離資優生很遠了。現","  在優秀的退休基金主要要看三個國家，如果要看確定給付制，就是加拿大跟荷蘭；如果","  要看確定提撥制，就是澳洲，這些國家的退休基金都有非常非常高的投資報酬率。舉例","  說明，荷蘭的ABP是荷蘭公部門雇員的退休基金，跟我們一樣，公務員跟老師都使用那","  個退休基金。如果我們點進它的英文網站，就會看到它很自豪地說，過去20年我們的投","  報率都在7%以上。投報率到底重要不重要？如果諾貝爾經濟學獎得主都一而再、再而三","  的告訴我們這件事情非常重要，而且還一再告訴我們要怎麼去做，難道我們要忽視它嗎","  ？剛才我也聽到有人提到加州公務人員退休基金的管理費有多高，我跟大家報告，退休","  基金的管理費是有行情的，即總資產的0.3%，如果你的退休基金是1億元或是1兆元，當","  然合理的管理費就會跟著提高，它是0.3%，可是這個不同的0.3%，就可以聘到不同層次","  的管理人員來幫你管理。我舉例說明，2015年我們是-","  1.94%的投資報酬率，加拿大安大略省教師退休基金是13%的投資報酬率，我去查他們的","  管理費，他們是把管理費拿走1%。當時我就問我們學校老師：你是願意得到13%的投資","  報酬率而給人家抽走1%？還是你只便宜的付出一些管理費，然後得到-","  1.94%的投資報酬率？請問你要哪一個？","   我跟各位報告，我們的退撫基金並不便宜，我算過管理費大概是0.2%左右。剛才聽到","  有人提的智利，其實智利也存在一些問題，主要的問題是管理費太高，它的政府並沒有","  很用心去降低退休基金的管理費，所以他們退休基金的收益就大幅縮水。其次是他們的","  覆蓋率太低，因為他們的正職工作人員占百分之五十多，有百分之四十多的人都沒有辦","  法獲得合理的退休金。","   以上報告，謝謝。"],["主席：請淡江大學保險系郝充仁教授發言。郝教授剛剛到會場，現在郝教授做第一輪發","  言。"],["郝充仁教授：主席、各位同仁。不好意思，因為早上學校有些事情，所以耽誤了一下。","  本人根據議程提出以下幾個看法。首先，有關改革的必要性，台灣走到了今天，大家都","  不願意碰到這種狀況，可是現在的人口結構逼著所有東西都要做調整，若是要問必要性","  ，其實我們是不得不，我想全世界各國大概都是這樣。在這次的改革當中，有一點我會","  建議政府和各個政黨要加以考量，主要是針對軍公教這一塊，其實軍公教朋友的意見比","  較多，事實上，對國家影響層次很多的也不只是這個，如何就整體面向來看，我覺得這","  是很重要的事情。","   另外，對於這次的改革，我看各個版本，軍公教這一塊做得相當澈底。所謂的澈底，","  按照現在的年金分類，有職業年金、社會年金和社會福利，我感覺幾乎是每個面向都談","  到，而且都所謂的地板理論。我思考過，其實我們還有很多類似的社會福利和社會保險","  ，在退休制度中也出現所謂過度福利化的現象。換言之，爾後有沒有可能把地板理論及","  這次談到的東西運用到各類的保障中？我們整體來看這十幾項的制度，這是一個大的工","  程，立委諸公可能要花很多的精神。","   再談到地板理論，其實地板理論比較像福利的概念，有關地板理論的導入部分，既然","  已經講到這裡了，未來的導入必須要在這裡做考量。","   對於外頭有很多朋友在捍衛自己的權益，我可以理解，以下我來談年金改革的幾個基","  本原則。第一是所得重分配，提綱提到所得高的人受影響比較多，所得低的人受影響比","  較少，我覺得這是可以被接受的。但是，我要建議未來在做的時候必須要注意到環境和","  配套，畢竟這是第一次做大規模調整，過於急促可能會遭致一些不必要的反彈。","   至於配套這部分，我分兩個層面就教於各位。第一個層面是已經退的人，我們談到溯","  及既往的部分。我自己做了一些研究，我建議政府要注意以房子養老這一塊如何做配套","  ，實際的細節，後來我會有一些文章會談到。就第二個層面，事實上在上次的年金改革","  中，前考試院長關中曾經提出多層次的年金，上面那層所謂職業年金的部分，如何利用","  租稅優惠的方式做推廣，這也是要請政府和各個政黨注意的。","   繼續我要談到精算報告案，精算報告並不是一個完整精確的數字，它是植基於各種假","  設條件下所得到，所以各個版本的狀況不一樣，我們必須要理解。再者，我要強調精算","  報告案各個假設條件應該要有一定的衡平性在裡面，現在的精算報告案都只是各個主管","  機關發包出去，至於裡面包括死亡率、利率的假設等等，如何找到一個大家都能夠接受","  的衡平條件？這方面的討論不是太多。","   前兩天有一位沈立斌先生在蘋果日報寫了一篇有關如何重新評估精算報告案，我覺得","  是一個很好的出發點，金管會未來是不是能請精算學會協助政府，在精算報告案裡面就","  各個類型的假設條件，找出一個相對比較能讓大家接受的條件，否則各說各話的事情仍","  然會出現。","   最後，剛才有幾位先進談到基金報酬率，我們在跟國際做比較時，我覺得有兩件事情","  要做處理。第一，原有基金管理人員的人力和薪資水準，亦即組織架構這部分。第二，","  我們在談到美國、加拿大、澳洲等國家，我們要知道，人家在做這樣的資產配置時是涉","  入到很多的風險，未來如果我們也允許這樣做的話，政府及各單位能不能接受某一個單","  一年度，比如在08年金融海嘯時，能不能接受我們的基金會有10%、20%甚至更多的虧損","  ，以換取各年度平均報酬率比較高？我覺得這是重點，大家有沒有心態願意去接受這件","  事情？這是最重要的一點。謝謝。"],["主席：請台灣私立學校教育產業工會林克亮理事發言。"],["林克亮理事：主席、各位委員。本人代表私立學校教育產業工會參加此次公聽會，感謝","  民進黨黨團給我們這樣的機會，真的是很感動。其實我們對很多事情都已經講了很久，","  有些時候不太願意講太過負面的話，真的會讓我們感慨：「頑固教育部，不顧私校苦，","  孤兒聲聲喚，改革全都無。」幾乎是不願意動，我不曉得是什麼原因，都說對私校很好","  ，但事實上並不是這樣子。在此我要感謝范雲召集人、政大王儷玲主委、葉大華秘書長","  、彬彬理事長、美英老師、忠泰老師、欽旭老師、旭政老師等等，我真的很感動，如果","  大家能關心弱勢的私校教職員，我們都會感動在心裡面。對不起，我的情緒稍微有點激","  動，現在民進黨全面執政，我希望政府應該要展現強而有力的力量，政府到底重不重視","  教育？如果重視教育的話，就要先從私校照顧起，因為有70%的高等教育是在私立學校","  ，所以應該要把私校辦好，像美國的私立學校都比公立學校好，把私校辦好應該是相當","  重要的。我覺得第一步就是要留住人才，首先就是要有好的退休養老規劃，不要讓在私","  校的老師都想著準備要去公校，根本就不安定、不穩定。現在我們有很多的制度，尤其","  教育部根本就是始作俑者，因為像評鑑制度等各方面的制度，我覺得明顯就是對私校的","  教職員相當不公平，我要跟大家講，現在我們在學校裡面講話都還有那種白色恐怖的陰","  影在，很難在教務會議裡面去反映一些行政問題。我也很感謝洪維彬理事長提出團體協","  約，這都是不得已的，給我們老師罷課權，我們就會真的罷課嗎？這是不可能的事情，","  因為我們最愛學生了！","   我希望民進黨在開始執政以後能夠對私校的改革做最大的重視跟改變，我們都有提出","  很多提案，很多黨團和委員都非常支持，我在此要特別表示感謝。這些條文比較複雜，","  我們都有提案，包括公保法及私立學校退休撫卹條例修正案。我剛剛也有提過，私校公","  保第一層年金年資給付率應由1.3%提高至1.55%（比照勞保），我們是有準備而來，希","  望能夠好好的做一些改進，也希望各黨立委能夠幫忙。關於年金年資給付率由1.3%提高","  至1.55%要如何收取，我們也尊重政府的決定，我們建議政府對第一層基礎年金能夠負","  擔起更多的責任。我們也希望能夠從跟3個機構領取統一變成跟1個機構領取，而且能夠","  在月初領取。","   另外，關於退休撫卹條例，賴執秘建議以後就由私校教職員跟教職員的代表來管理，","  本來是要建議全部由我們來管理，不過我們覺得還是要尊重對我們有恩惠的學校跟政府","  ，我們希望至少有三分之二由我們自己來管理。剛才我也特別邀請王主委來幫我們管理","  以提高績效，我想這是一個相當大的改善重點。","   我們再來看一下第八條規定，就是提撥率應從現行的12%增加至18%，這就是為了世代","  公平，我們對年輕的老師更好，對我們來講影響不是很大，不管是逐年提高還是一次到","  位，我們都沒有問題。","   我們希望能夠真正的年金化，至於要這個制度要如何設計，我下午會再來請教主秘，","  謝謝。"],["主席：請柯委員志恩發言。"],["柯委員志恩：主席、各位學者專家、各位同仁。我今天就針對我所看到年金改革版本特","  別是院版的一些問題來就教於各位，因為我真的發現改革是每個人希望達成的目標，但","  是改革的內容到底有沒有辦法真的像政府所說的能讓基金永續，透過今天這樣理性的討","  論，我覺得會獲得一個非常好的結論。","   我在進入今天這個主題的討論之前要特別提出來，我身為一個在大學服務了20年的老","  師，也同樣是從教育系統畢業的老師，我的同學目前都在中小學任教，而且堅守崗位達","  30年以上。目前他們要面臨這樣的改革，我想藍綠都必須要面對，我不應該說這是歷史","  共業，不過這絕對是一個事實，這是有必要改進的制度。但是老實說，基金之所以會有","  這麼大的虧損，當然除了跟績效有關之外，還包括過去個人的提撥率不足，且政府的提","  撥率也不足，對這些老師來講，他們不能理解的就是，當初叫我繳8%我就繳8%，叫我繳","  12%我也繳12%，如果叫我繳18%，我也可以繳18%，但是我被告知的就是只有從8%到12%","  ，政府相對的也沒有足夠的提撥，所以兩方都是如此。為什麼現在會引發這麼多老師的","  抗議？他們覺得我有努力的照政府說的繳錢，都符合政府的規定，但是為什麼今天要承","  受這些？這是心理的因素，如果大家不能有同理心，從頭到尾都是用這樣的角度去看待","  他們，他們真的是不知道自己有什麼錯，他們真的有非常多的委屈。本席認為，大家現","  在要面臨這麼大的變革，應該要發揮同理心去看待他們。","   我們看到院版對現職老師是不太公平的，我舉例來說，到目前為止，我們認為所得替","  代率的過渡期是15年，每年降1%左右，段宜康委員所提的版本是規定每年降3%，如果從","  明年2018年開始，以年資35年的退休老師為例，從一開始是75%，每年降1%，到第16年","  的時候就是60%，這樣就是讓退休老師的所得替代率階梯式的往下走。但是如果是現職","  老師，從2018年開始，40歲的老師在16年之後就直接掉到地下室，完全不是採階梯式的","  調降。現在政府說希望可以從55歲延後，本席希望能夠爭取到57歲、58歲，甚至可以到","  60歲，可是如果老師服務到60歲，他們不但每一年所得替代率會降低，而且他們所要付","  出的更多，而延後退休所獲得的反而是更少，這樣服務愈久的老師真的能夠愈好嗎？這","  對現職的年輕老師來講是不公平的，政府口口聲聲說改革是為了年輕世代，可是其實這","  種算法是不公平的，所以這些比較年輕、特別是40歲的老師們就是直接掉到地下室了。","","","   本席再舉一個簡單的例子，以已經服務20年的老師來說，他們原本的所得替代率是5","  0%，照院版的規定，他們應該要降到45%，是打了9折；服務30年的老師原本所得替代率","  是60%，被砍了以後是52.5%，是打了8.75折；服務35年的老師原本所得替代率是70%，","  之後是降到60%，是打了8.6折。所以我們會發現，服務年資愈久，折的折扣就愈多。你","  們又說希望鼓勵把老師的退休年齡往後延，可是在制度的設計上卻充滿了非常多的矛盾","  ，而且還大張旗鼓的跟我們說，這樣現職的老師才有辦法領得到年金，可是這裡面在很","  多細節上對現職老師卻有很多的不公平。本席認為，不管是要怎麼調，對退休老師或現","  職老師都應該要有一致的標準，我們對退休老師應該要有同理心，而在設計制度時也應","  該要保障現職老師，讓這些教育界的中堅力量得以保持對教職的熱情跟勇氣，我同樣身","  為教職人員，這是我非常沈痛的心聲，謝謝各位。"],["主席：請基北中等教育產業工會卓清松秘書長發言。"],["卓清松秘書長：主席、各位委員。關於釋憲的問題就不特別說了，因為這是最後必然會","  走的路，由於大家都有不同的意見，我們就等大法官的裁決。針對草案的具體內容，我","  有幾點意見，第一，關於草案第三十八條，針對未來的純新進人員，其退休金會以公保","  年金加上月退休金來合併計算。我以35年年資的未來新進人員為例，他的公保年金可以","  領到13.125%，而月退休金的部分則會到56.875%，合計就是70%，可是草案中規定未來","  的上限是60%，等於是這些新進教師要強制領公保年金，可是一加上去之後就會變成70","  %，因此只能去調扣他的月退休金，他的月退休金根本就拿不到56.875%，只能領到46.","  875%。這在制度的設計上顯然有一些問題，我認為應該要適當修正，否則以後鼓勵領公","  保年金的部分，將會變成誰會去領公保年金呢？如果他可以領一次退，他就會去領一次","  退，公保年金就沒有意義了。","   退撫在退休金中絕對不是屬於社會保險年金，也不應該這樣去比較，因為退撫是屬於","  職業年金。試想在一家私人公司如台積電等科技公司上班，退休時要給你一千萬、二千","  萬或三千萬元，你會覺得太多嗎？我們不會去羨慕，因為這是他們的職業年金。至於我","  們退撫金的部分，也就是政府雇主應該給我們的職業退休金，或許會太多，但是這是雇","  主給的福利，我不認為可以以社會保險年金來類比。","   第二，以我們中小學老師而言，退休年齡實在不宜超過55歲，剛才很多老師已經說明","  過了，因為中小學老師的工作內容，在現實職場內沒有區分年輕或資深的，他們的工作","  內容都一樣。這好像是一位球員在老後，還要繼續當球員嗎？其實很多優秀球員到最後","  都會變成教練，不過在中小學老師的職場中並沒有這一條路，我們的老師無法去當教練","  啊！如果是導師的話，仍然要到第一現場去。其實家長也不樂意見到這樣，如果真的要","  修改，也必須考慮到有一定的機制讓教師可以調整他們的工作項目，我們希望行政單位","  也能據以執行。","   第三，以現在來講，減額年金的設計是1年要減4%，最多5年會減到20%，由於退休金","  已經降到60%，所以這會低到沒有人會去減額，因此他們會在職場上能拖多久就拖多久","  ，我相信這對中小學的教育現場是不利的。","   第四，草案中計算基準的平均俸之計算，在第一年就直接調為5年的平均俸，而不是","  逐年增加，這會形成緩衝的斷崖，我認為是不合理的，應該改為逐年加一。","   第五，行政院版在第六十七條，針對退休所得隨著物價指數來調整，此一調整未來都","  可由行政院及考試院無限制及無範圍去做直接調整，這等於是架空未來要修正的立法權","  力，因此還不如採用時代力量的版本，因為在第八十五條及第八十六條中，至少還是以","  5%為限。謝謝。"],["主席：請中華民國全國退休教師聯盟張美英理事長發言。"],["張美英理事長：主席、各位委員。我接續早上所講精算的優缺點，第二個主題就是態度","  與高度，態度會決定退休基金運作的績效，而績效會攸關給付，也會降低政府所應負的","  責任，因此在OECD的國家紛紛成立儲金的退休基金。此一退休基金的基本觀念是先決定","  投資的績效，然後再去決定提撥率，因此會訂定中長期的真實收益率，就是4%到5%，而","  通膨是外加的。其實台灣的基金不是虧損，而是收益不足，早上有人說不應該將政府罵","  成是詐騙集團，我同意這個用詞不當。不過這也是一場騙局，84年新制在推動時，請大","  家回顧一下，這跟恩給制來比較的話，也是多繳、少領及延退，因為時間關係我就不多","  說這部分。此一新制政府有最後給付的責任，結果就將退撫基金變成完全管理，並成為","  自己的小金庫。換言之，基金的發起人是雇主政府，投資管理者也是政府，我們對基金","  的好壞完全沒有插嘴的餘地，如果是完全管理，該不該負全部的支付責任呢？但是並沒","  有看到政府要如何去負最後的給付責任，這會關係到下面要給各位看的圖表。","   第二次就是這一場改革，我從一開始就非常支持，尤其是被總統任命去年改時，可說","  是懷著希望去，但是卻越來失望就越多，最後結束時我才會說：天下本無事，庸人自擾","  之。扛著一面正義旗幟的年金改革，一把大刀砍向純新制或新舊制，而且對純新制是毫","  不留情的，還外加一把修理的刀，將我們說成是吸血鬼一樣，整體社會的互信、倫理都","  喪失了，這也是我們最難過的事情。","   針對哪個版本比較好，我不去做批評，可是在看過後也感到很難過，因為沒有一開始","  時講的世世代代的安全或永續等，這些都看不到了。我稱此為5年的賞味期，因為5年到","  10年就又要檢討一次，這樣的改革有什麼意義，可不可以更細膩去做呢？","   現在我們來看圖說故事，這是我們小組在這2、3個月所做的圖表，就是基金的月線圖","  ，退撫基金都是出清在最低點，我沒有玩股票也不懂得這是什麼意思，所謂的「一紅吃","  五黑」，再加上最近臥底小菜的分享，殺傷力真的很大啊!很多現職老師說成立新基金","  有什麼用，如果這部分不去改及追究，我們繳的錢，除了績效這麼差以外，最後，還有","  人上下其手，把錢拿走，現在還說：「賭博賭輸了，我沒錢了，你還要拿錢。」現在連","  現職的老師，尤其老人家說：「原來你要改我的錢，是因為你把我的錢都弄掉了，我不","  願意。」這樣的情緒是來自於這邊，所以我跟委員講，所有的不管是不是在野的委員，","  請你用同理心，傾聽一下為什麼這麼多基層老師從原來支持年改慢慢變成反對，年輕人","  為什麼站出來？昨天大專教授也出來講了，對不對？原因是什麼？他們原本不出來的，","  不要漠視這些沒有聲音的人。謝謝。"],["主席：謝謝張理事長。請全國高級中等學校教育產業工會白宏彬理事長發言。"],["白宏彬理事長：主席、各位委員。「各位同學，我們如果期末比賽得第一名，老師請大","  家吃麥當勞好不好？」「好！」「好。那要認真準備喔！認真訓練喔！」想不到期末真","  的得了第一名。「各位同學，不好意思，老師最近因為結婚，又買房子，錢不大夠，所","  以老師請大家吃饅頭好了。」「啊？老師說話不算話！一定要麥當勞！」「你怎麼那麼","  貪心啊？你看隔壁的小明，他們家每天都是吃便當。」「老師應該要道歉！」各位，我","  們蔡總統跟老師們道歉了沒有？教育部跟老師們道歉了沒有？所以我早上談到，政府把","  年金這樣亂改下去，真的會衝擊到學校裡面老師的教學現況，不曉得這樣子大家有沒有","  比較懂我的意思。","   主席、各位委員、各位先進。我早上的課還沒有下課，早上我正進行到模擬年金改革","  之後老師們在課堂上會怎麼樣回頭檢視，並感覺到自己被政府詐騙的過程，跟同學們在","  分享，我現在接著早上的課繼續上，繼續來模擬，我們政府如果繼續這樣改下去，目前","  就會議規範來講，我必須跟同學們講，從政府這二十幾場年金改革國是會議，我們也學","  到，只要我們掌握了政權，開會都是做做樣子，我們以後開班會討論班級的事務，開完","  會之後，主席只要把自己的想法當成大家的決議，放進會議紀錄就好了，其他人討論的","  時候所講的話，當然都不必理會，甚至我們還學到，連辦理召開的會議可能都是假的，","  像2月23日和3月2日主管機關教育部很認真地緊急找了我們教師團體的代表去開會，研","  議修訂年改的草案，接著行政院再把該場會議的共識決議當成垃圾，完全裝作不知道，","  這真是唬弄人的高招，也是詐騙的最新境界。","   好，現在時間到了，鈴聲響了，各位同學，下課了，同學如果有問題，不用過來找老","  師，因為老師剛才已經問一些成績比較好的同學，他們都說沒問題，所以你們也不用過","  來找老師了。是這樣嗎？以上就是執政者的帶頭示範。這些過程，你說老師該不該教？","  老師當然要教，老師們能夠不教嗎？不然學生將來出了社會以後被騙上當，回來找老師","  ，回來怪老師，怎麼辦？當然要教啊！在2000年前孔子在子貢問政時已經講過，國家如","  果有困難，國防預算可以先刪除，可以先去兵，再去食，因為民無信不立。國家有困難","  ，國防預算可以先刪，甚至可以不要吃飯，但是國家對人民的誠信一定要堅守住。然而","  目前政府對我們軍公教沒有誠信，軍公教是國家的員工，不是一般的民眾，國家如果真","  的財政有困難，應該優先刪去花俏不實、譁眾取寵的預算，怎麼會第一個先把國家的誠","  信推出去做釋憲的賭注呢？這一年來，老師們看到執政黨為了兌現其所謂的競選承諾，","  其實都是遂行蔡總統和林萬億政委的個人意志，從違反誠信原則出發的所有倒行逆施，","  包括違憲成立黑組織，由黑組織來主掌年改，然後挑自己人來開會，開會又不守議事規","  則，然後關在台灣有史以來最高的鐵籠子裡面來開會，假裝請教育部和教師工會來協商","  草案。開會前一天資料才送出來，甚至挑起世代的鬥爭，挑起職業的鬥爭，這些統統都","  算是作弊，如果大人立法可以作弊，那我們同學們比賽可不可以作弊？考試可不可以作","  弊？","   很抱歉，今天跟大家講的是關於誠信的問題，那關於數字的部分，如果政府真的要這","  樣改，數字的部分我們工會有提供相關的書面資料，再請大家參閱。謝謝。"],["主席：請全國教育產業總工會黃耀南理事長發言。"],["黃耀南理事長：主席、各位委員。全教產黃耀南理第二次發言，我們在這邊主張，第一","  ，年金改革真的要溫和漸進，我相信我們這些軍公教勞的夥伴們會體恤國家可能在年金","  上面有一些困難，所以如果溫和漸進地改革，我相信大家都可以接受。","   第二，我們要建議，公立學校教職員退休撫卹條例應該要本於法不溯既往與信賴保護","  原則等原則來修訂，這樣才能夠讓大家可以接受。","   第三，剛剛有委員講到，退撫基金一年要花費四千多億，這是錯誤的資訊，在一年大","  約兩兆的總預算裡，大概占了1,472億，以去年來講，大概占了7.2%，但是這樣的資訊","  還一直不斷地在網路上流傳，剛剛的代表也這樣講，這是不對的，所以我在這裡特別澄","  清。","   今天很多人都講到基礎年金法，我們很希望執政黨能夠做一個負責任的政黨，能夠很","  快地制定出基礎年金法，雖然剛剛有人說未來可能在5年內制定，10年內達成，各位想","  想，這一次的年金改革還有一些年金孤兒，我們還要讓他們等5到10年嗎？他們可以等","  那麼久嗎？所以我們主張基礎年金一定要儘快規範，甚至儘快立法實施，讓台灣沒有年","  金孤兒。","   這段時間以來，包括青年貧窮的問題，包括這幾天在吵的前瞻基礎建設計畫的問題，","  我建議執政黨真的要努力去看待這樣的問題，因為就目前來講，青年貧窮的問題嚴不嚴","  重？我想在座各位應該都很清楚。要怎麼樣解決？要拿出對策來。今天不是一個前瞻基","  礎建設計畫8年8,800億就可以解決青年貧窮的問題，同時，在這裡面，是不是應該更去","  關注到年金改革？因為年金改革有一些相關的人員，是不是包括長照的問題？台灣事實","  上是有這樣的一個環境，有這樣的優勢，即台灣的醫療及健保在全世界是做得非常好的","  國家。我們未來都會面臨到長照的問題，有沒有可能透過長照以及培養這些人才，讓青","  年有機會為長者服務，同時也可以讓青年的薪資做有效的調整？而在這個過程中，是不","  是也因為這樣就不會浪費經費，包括前瞻基礎建設的經費，因為是放在硬體建設裡面，","  並沒有辦法讓台灣的低薪，以及過去因為投資過多在建設而沒有放在軟體的部分能夠有","  所改善？","   最後，最近這段時間以來，教師、全教產及大家俗稱的監督年金改革行動聯盟被打壓","  成反年金改革團體，在此我要再次強調，我們絕對不是反年金改革的團體。這段時間以","  來，政府透過事後違反偵查不公開及個資法的行為醜化不同意見者的鴨霸行為，已經造","  成一些寒蟬效應，一個民主的國家要不要這樣？我們在此表達深度遺憾，也希望能夠把","  這樣的作為做一個調整。謝謝。"],["主席：請淡江大學保險系郝充仁教授第二次發言。"],["郝充仁教授：主席、各位委員。我的第二次發言會集中在幾個點，第一，我們要先談這","  次審查的案子主要聚焦在公立學校老師退休金的部分，也就是職業年金；嚴格講起來這","  屬於勞動條件的一環，我建議爾後在處理的時候可能要再細膩一點。各位如果去看最近","  幾個教師團體的發言，會發覺公立大專學校老師和中小學老師的訴求點不一致，這是因","  為兩個職場的工作內容不一樣。過往在處理退休金的時候，統統都是放在軍公教退撫裡","  面，這次是因為財政等各方面原因要調整這個制度的時候，我們掀開來看才知道裡面有","  很大不同。至於會有什麼不同，我來談幾點：第一，中小學老師，尤其是小學老師，他","  們進入職場的時間非常早，大概20歲左右就進入職場，所以有幾位先進講到，中小學老","  師可能到了55歲就碰到在職場上老的老師對於學生及家長而言，不是很受歡迎；換言之","  ，他們被迫在這個時候可能就要退出職場，但我們現在又希望他們延長工作，這就會造","  成職場上的衝突，當然也會造成新老師無法進來的問題。也就是說，這樣的職業年金及","  軍公教退撫設計如果非得要修改的話，我們有沒有配套措施？至於配套措施，我等會兒","  再提，這是中小學的部分。而大專的狀況剛好顛倒，他們進入職場的時間非常晚，因為","  我也是在學校教書的，一般來講，進入公立大學教書的老師最起碼都是30歲到35歲，各","  位可以很容易的算，大學畢業以後再念碩士、博士，念完大概都30多歲了，所以他們面","  臨到的問題大概都是年資比較短，問題是大專老師的工作內容非常繁複，而且產值也不","  一樣。最近有不少公立大學老師及學校開始呼籲要重視他們的價值，所謂重視價值，那","  就是在短暫的時間要有比較高的績效，是不是可以有一些績效回饋到他們的退休金？","   所以，就這兩塊來講，要如何細膩處理？我自己有兩點建議，如果這次調整以後可能","  就要有一些相關的配套出來，第一個是針對中小學這個部分，勢必還是有一些人無法工","  作到那麼長的時間，50多歲就必須退休，要如何讓他們的工作和現有工作銜接（就是退","  休金的銜接問題、職場當中銜接的問題）？這是第一個；而且這和勞動條件會有一些關","  係，政府可能要注意。第二是針對大專的部分，一個大學裡有工學院、文學院、理學院","  、商學院等等很多不同的學院，每個老師的績效也會不同，有些學院的績效比較好，而","  這些績效所產生出來的收益，公立大學有校務基金，校務基金要不要有一些東西可以回","  饋給老師變成退休金的一部分？這就和外面的職場有一點像，都會變成多元搭配，因為","  未來會越來越是一個多元的社會，多元搭配、多元運作才能夠有效解決改革產生的陣痛","  ，這是第一點我要談的。","   第二，剛才有幾位先進講到投報率的問題，投報率的問題牽涉到幾件事，就拿軍公教","  退撫來說，各位會發覺這幾年軍公教退撫和勞工退休金相比，績效明顯沒有勞工退休金","  好，裡面有幾個原因；第一個原因，基金規模有限，人員相對有限。所以我建議，未來","  這些基金要不要整合，使其有更好的規模經濟？以及要不要轉型，轉型當中有更好的激","  勵效果？剛才有幾位先進提到，是否願意給人家多一點績效獎金，讓他們創造更好的績","  效？以上，謝謝。"],["主席：請鍾委員佳濱發言。"],["鍾委員佳濱：主席、各位學者專家、各位同仁。我就不浪費時間，延續剛剛郝教授的說","  法，在教育人員這部分，尤其是公立學校教師，若從國小到大學都適用同一個制度，的","  確會面臨和勞動基準法一樣的問題，到底勞動基準法是一個基準，讓各行各業一體適用","  ，還是要針對職業內容不同做差別化設計？我覺得剛剛郝教授說的一個意見深得我心，","  那就是要有配套設計，但是我的思考並不是更改年金設計內容，而是根據不同職業情況","  給予相對的配套。","   以下我比較針對國民義務教育學程中國中小教師的部分說明，大概不會擴及到大學教","  師的部分。目前我最常遭遇到退休教師向我反映的問題大概就出在不同年齡層，國中小","  教師平均53歲就退休，根據我們的規劃，未來的版本是60歲之前退休只能領到減額年金","  ，這是指新制實施之後才退休的人。但是現在已經退休的人就會問，如果未來年金改革","  有這樣的年齡限制，目前55歲以下尚未退休的人可能就會考慮延退，而延退對國中小教","  育現場來講，首先就產生超額的壓力。對地方政府（過去我在地方政府服務）來說，教","  師的退休減緩了超額壓力，一旦老師減少退休或延緩退休，超額的壓力馬上又來，現在","  因為少子化，班級數減少。至於該如何面對，教育部應該思考一下如何針對國民義務教","  育學程增加國民教育班級教師的編制員額，這是一個方式。另外一個則是目前已經超過","  55歲至60歲的這批人，他可能會認為如果年金改革是未來要通過的版本，早知道前兩年","  就不申請退休了，因為如果當時他還能工作並繼續工作，他現在的要求是可不可以回任","  ，他要回任而非開始領退休金，他想要回來領薪水，而不是年金，這樣的教師相當多。","  我個人認為目前60歲以上的教師，在年金改革中，可能透過樓地板來保障，但是前年國","  人的平均餘命是79歲，以目前年金改革而言，如果是80歲以上的人，他可能遇到養老的","  問題，甚至遇到失能長照的問題，對於不同年齡層的已退休者，相關部門應該要有相對","  應的配套。舉例而言，80歲以上的人遇到年金改革時，相關的衛福部門應該思考對這些","  人有沒有其他社會安全的補充，透過社會安全制度來補充，以免他受到年金改革預期收","  入減少的影響。其次，60歲到80歲的這批人，在目前的年金改革當中有一個樓地板的保","  障，至於這個保障夠不夠、該如何處理，大家可以來討論。","   不過，有一點我持保留態度，現在很多60歲以上已退休的人表示，如果年金改革造成","  他無法繳房貸，他的生活會很難維持下去，我很想問這樣的人，他繳了房貸之後，等他","  不需要領年金時，就是他走了之後，房子是不是交由國家收回？也就是年金不是保障他","  們去購置資產，而是保障有尊嚴的退休生活，但是我覺得最迫切需要解決的就是55歲至","  60歲的這一批人，我們有沒有可能創造讓他回任的機制？也就是讓他開始延緩請領年金","  的時限，但是又面臨到在職場當中，他可能年紀較長，所以我在此對教育部提出幾個可","  能性，除了剛剛我說為了避免排擠、對超額產生壓力，是不是適度擴充國中小教師員額","  ？比如把補校的班級數也列入教師員額編制來計算，如此一來，至少可以讓一些比較年","  長的老師可以去補校教書，因為補校也是國民義務教育的一環。另外，學校有許多行政","  工作，現在校長都說找不到老師願意兼行政工作，是不是能讓這些屆退或已經退卻要回","  任的老師回到學校，安排他分攤現職教師的行政工作，但是同時可以有現職的薪水收入","  ，而不是提早啟用年齡保障。以上提醒相關部門，先簡單地補充這幾點，要有配套，謝","  謝。"],["主席：今天已發言完畢，非常感謝大家所提的意見，今日所有發言及書面意見均會列入","  紀錄、刊登公報並製作成公聽會報告，送交本院全體委員及本日出、列席人員參考。針","  對年金改革，週三及週四各召開一場公聽會，週三是針對公務人員，週四則是針對教職","  人員，下週我們會針對公務人員、教職人員退休撫卹條例進入逐條討論。我相信逐條討","  論實質審查時，我們會採納這兩場公聽會大家所提出的很多意見，包括溯及既往的問題","  及未來18%減下來的年金是否要進入退撫基金或回歸預算等都會在實質討論時，大家一","  同來處理。如果各團體或學者有任何修法的具體意見，也可以透過個別委員提出修正動","  議，在下週實質審查時進行實質的處理。本席希望大家可以好好地正視、正面面對這次","  要處理的年金改革，以上是本席個人的意見。本次公聽會到此結束，謝謝各位，現在散","  會。","散會（13時44分）","","   附錄：","","洪維彬理事長書面意見：","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","黃耀南理事長書面意見：","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","白宏彬理事長書面意見：","                                                                       [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","卓清松秘書長書面意見：","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","吳南嬿理事長書面意見：","                                    [pic]","                                    [pic]","                                    [pic]","林克亮理事長書面意見：","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]"],["范雲召集人書面意見：[pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]"],["楊智強老師書面意見：[pic]","                                    [pic]","                                    [pic]","張美英理事長書面意見：","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","","","","","-----------------------","                                     立法院公報  第106卷  第45期  委員會紀錄","","                                     355","","立法院公報  第106卷  第45期  委員會紀錄","","                                     立法院公報  第106卷  第45期  委員會紀錄","","                                     400","","                                     401","","立法院公報  第106卷  第45期  委員會紀錄","","                                     402","","                                     立法院公報  第106卷  第45期  委員會紀錄","","                                     403","","立法院公報  第106卷  第45期  委員會紀錄","","                                     404","","                                     立法院公報  第106卷  第45期  委員會紀錄","","                                     405","","立法院公報  第106卷  第45期  委員會紀錄","","                                     406","","                                     立法院公報  第106卷  第45期  委員會紀錄","","                                     407","","立法院公報  第106卷  第45期  委員會紀錄","","                                     408","","                                     立法院公報  第106卷  第45期  委員會紀錄","","                                     409","","立法院公報  第106卷  第45期  委員會紀錄","","                                     410","","                                     立法院公報  第106卷  第45期  委員會紀錄","","                                     411","","立法院公報  第106卷  第45期  委員會紀錄","","                                     412","","                                     立法院公報  第106卷  第45期  委員會紀錄","","                                     413","","立法院公報  第106卷  第45期  委員會紀錄","","                                     414","","                                     立法院公報  第106卷  第45期  委員會紀錄","","                                     415","","立法院公報  第106卷  第45期  委員會紀錄","","                                     416","","                                     立法院公報  第106卷  第45期  委員會紀錄","","                                     417","","立法院公報  第106卷  第45期  委員會紀錄","","                                     418","","                                     立法院公報  第106卷  第45期  委員會紀錄","","                                     419","","立法院公報  第106卷  第45期  委員會紀錄","","                                     420","","                                     立法院公報  第106卷  第45期  委員會紀錄","","                                     421","","立法院公報  第106卷  第45期  委員會紀錄","","                                     422","","立法院公報  第106卷  第45期  委員會紀錄","","                                     立法院公報  第106卷  第45期  委員會紀錄","","                                     424","","                                     423","","                                     立法院公報  第106卷  第45期  委員會紀錄","","                                     425","","立法院公報  第106卷  第45期  委員會紀錄","","                                     426","","                                     立法院公報  第106卷  第45期  委員會紀錄","","                                     427","","立法院公報  第106卷  第45期  委員會紀錄","","                                     428","","                                     立法院公報  第106卷  第45期  委員會紀錄","","                                     429","","立法院公報  第106卷  第45期  委員會紀錄","","                                     430","","                                     立法院公報  第106卷  第45期  委員會紀錄","","                                     431","","立法院公報  第106卷  第45期  委員會紀錄","","                                     432","","                                     立法院公報  第106卷  第45期  委員會紀錄","","                                     433","","立法院公報  第106卷  第45期  委員會紀錄","","                                     434","","                                     立法院公報  第106卷  第45期  委員會紀錄","","                                     435","","立法院公報  第106卷  第45期  委員會紀錄","","                                     436","","                                     立法院公報  第106卷  第45期  委員會紀錄","","                                     437","","立法院公報  第106卷  第45期  委員會紀錄","","                                     438","","                                     立法院公報  第106卷  第45期  委員會紀錄","","                                     439","","立法院公報  第106卷  第45期  委員會紀錄","","                                     440","","                                     立法院公報  第106卷  第45期  委員會紀錄","","                                     441","","立法院公報  第106卷  第45期  委員會紀錄","","                                     442","","                                     立法院公報  第106卷  第45期  委員會紀錄","","                                     443","","立法院公報  第106卷  第45期  委員會紀錄","","                                     444","","                                     立法院公報  第106卷  第45期  委員會紀錄","","                                     445","","立法院公報  第106卷  第45期  委員會紀錄","","                                     446","","                                     立法院公報  第106卷  第45期  委員會紀錄","","                                     447","","立法院公報  第106卷  第45期  委員會紀錄","","                                     448","","                                     立法院公報  第106卷  第45期  委員會紀錄","","                                     449","","立法院公報  第106卷  第45期  委員會紀錄","","                                     450","","                                     立法院公報  第106卷  第45期  委員會紀錄","","                                     451","","立法院公報  第106卷  第45期  委員會紀錄","","                                     452","","                                     立法院公報  第106卷  第45期  委員會紀錄","","                                     453","","立法院公報  第106卷  第45期  委員會紀錄","","                                     454","","                                     立法院公報  第106卷  第45期  委員會紀錄","","                                     455","","立法院公報  第106卷  第45期  委員會紀錄","","                                     456","","                                     立法院公報  第106卷  第45期  委員會紀錄","","                                     457","","立法院公報  第106卷  第45期  委員會紀錄","","                                     458","","                                     立法院公報  第106卷  第45期  委員會紀錄","","                                     459","","立法院公報  第106卷  第45期  委員會紀錄","","                                     460","","立法院公報  第106卷  第45期  委員會紀錄","","                                     立法院公報  第106卷  第45期  委員會紀錄","","                                     462","","                                     461","","                                     立法院公報  第106卷  第45期  委員會紀錄","","                                     463","","立法院公報  第106卷  第45期  委員會紀錄","","                                     464","","                                     立法院公報  第106卷  第45期  委員會紀錄","","                                     465","","立法院公報  第106卷  第45期  委員會紀錄","","                                     466","","                                     立法院公報  第106卷  第45期  委員會紀錄","","                                     467","","立法院公報  第106卷  第45期  委員會紀錄","","                                     468","","立法院公報  第106卷  第45期  委員會紀錄","","                                     立法院公報  第106卷  第45期  委員會紀錄","","                                     470","","                                     469","","                                     立法院公報  第106卷  第45期  委員會紀錄","","                                     471","","立法院公報  第106卷  第45期  委員會紀錄","","                                     472","","                                     立法院公報  第106卷  第45期  委員會紀錄","","                                     473","","立法院公報  第106卷  第45期  委員會紀錄","","                                     474","","                                     立法院公報  第106卷  第45期  委員會紀錄","","                                     475","","立法院公報  第106卷  第45期  委員會紀錄","","                                     476","","                                     立法院公報  第106卷  第45期  委員會紀錄","","                                     477","","立法院公報  第106卷  第45期  委員會紀錄","","                                     478","","                                     立法院公報  第106卷  第45期  委員會紀錄","","                                     479","","立法院公報  第106卷  第45期  委員會紀錄","","                                     480","","                                     立法院公報  第106卷  第45期  委員會紀錄","","                                     481","","立法院公報  第106卷  第45期  委員會紀錄","","                                     482","","                                     立法院公報  第106卷  第45期  委員會紀錄","","                                     483","","立法院公報  第106卷  第45期  委員會紀錄","","                                     484","","立法院公報  第106卷  第45期  委員會紀錄","","                                     立法院公報  第106卷  第45期  委員會紀錄","","                                     486","","                                     485","","",""]],"block_lines":[1,8,28,44,134,136,225,231,292,293,371,374,453,456,525,526,591,592,664,668,743,744,783,786,787,886,887,969,970,1020,1022,1134,1135,1201,1202,1250,1251,1286,1289,1322,1325,1369,1404,1405,1435,1437,1477,1478,1512,1513,1551,1552,1583,1584,1613,1614,1650,1651,1681,1682,1716,1717,1755,1836,1844],"person_count":{"主席":32,"洪維彬理事長":2,"李來希理事長":1,"林克亮理事":2,"楊智強老師":1,"主席（鍾委員孔炤代）":1,"白宏彬理事長":2,"黃耀南理事長":2,"吳南嬿理事長":2,"張美英理事長":2,"卓清松秘書長":2,"張委員麗善":1,"傅從喜教授":1,"王儷玲教授":1,"吳委員志揚":1,"范雲召集人":1,"葉大華秘書長":1,"王委員惠美":1,"褚映汝副理事長":1,"林次長騰蛟":1,"郝充仁教授":2,"柯委員志恩":1,"鍾委員佳濱":1,"范雲召集人書面意見":1,"楊智強老師書面意見":1},"persons":[32,2,1,2,1,1,2,2,2,2,2,1,1,1,1,1,1,1,1,1,2,1,1,1,1],"title":"立法院第9屆第3會期司法及法制委員會「公立學校教職員退休撫卹條例草案」公聽會會議紀錄","時間":"中華民國106年4月27日（星期四）9時1分至13時44分","地點":"本院紅樓302會議室","主席":"蔡委員易餘"}