{"blocks":[["主席：報告委員會，現在繼續開會。今天的議程有三項。","       報  告  事  項","邀請國立故宮博物院院長列席就「新故宮─故宮公共化帶動觀光產業發展中程計畫（107","-112年）」進行專題報告，並備質詢。","       討  論  事  項"],["段落：一、處理108年度中央政府總預算有關國立故宮博物院主管預算（公務預算）解凍案3案","  。","  (一)國立故宮博物院函，為108年度中央政府總預算決議，檢送決議(一)凍結「業務費","      」中「國外旅費」50萬元書面報告，請查照案。","  (二)國立故宮博物院函，為108年度中央政府總預算決議，檢送凍結「文物研究、展覽","      與推廣─展示服務」50萬元書面報告，請查照案。","  (三)國立故宮博物院函，為108年度中央政府總預算決議，檢送決議(二)「凍結第4目","      『南院文物研究、展覽與推廣』100萬元」書面報告，請查照案。"],["段落：二、繼續審查109年度中央政府總預算案有關國立故宮博物院單位預算案。",""],["主席：請國立故宮博物院吳院長報告。"],["吳院長密察：主席、各位委員。首先，謹對大院對新故宮計畫的支持與策勵，表達誠摯","  的謝意。本人自接任國立故宮博物院院長工作以來，積極推動並重新審視新故宮計畫的","  內容，雖然107年與108年計畫執行落後，但現已逐漸排除困境，並努力提升執行率。","   以下謹就新故宮計畫修正說明、107年度保留款執行、108年度執行情形、109年度預","  算編列情形及分年工作摘要報告。","   壹、新故宮計畫專案報告","   一、新故宮計畫簡要介紹","   新故宮計畫分為三大分項計畫，簡要說明如下：","   (一)分項計畫一為「故宮北部院區整（擴）建計畫」，包含北部院區北側基地建物之","  整建、南側基地藝文園區整建及新行政大樓新建工程，改善文物典藏、展示環境，優化","  展覽空間及公共服務空間，提升觀眾觀展體驗。","   (二)分項計畫二為「國寶文物修復展示館建設計畫」，興建國寶館文物修復展示館，","  增加國家文物修復場域，提供培育修復人才實習空間，並辦理園區景觀藝術化工程，提","  升服務效能及聚客能量。","   (三)分項計畫三為「博物館群國際觀光網絡系統建置計畫」，包含展覽創新、活動整","  合、交通串連及行銷國際等面向，以故宮為主體，帶動台灣博物館群整體觀光能量。","   二、新故宮計畫修正說明","   本次修正重點簡要說明如下：","   (一)分項計畫一：經108年4月26、27日辦理公聽會後，因為大多數民眾反對「廣場入","  口意象門廊」及「穿透性華表廊道」擴建工程，亦避免對整體景觀造成衝擊及玻璃建築","  耗能之疑慮，決定停辦這兩個項目；另原規劃新行政大樓興建位址靠近土石流潛勢區，","  現亦修正改於南側基地藝文園區。","   (二)分項計畫二：原預計辦理景觀橋（諸羅觀日橋）工程是為連結南部院區北側區與","  蔗埕文化園區，但考量現階段嘉義縣政府規劃五分車延駛南院計畫，將從蔗埕文化園區","  串連故宮南院，爰取消相關規劃內容及預算。","   (三)分項計畫三：考量博物館群觀光聯盟組織之精神是文化部的權責，且該部已整合","  旗下博物館，並著手建置跨館圖像授權平台，因此停止實施子計畫3及子計畫6；另因本","  院主管故宮文物藝術發展基金已編列預算辦理國際展會活動，加強國際交流與合作推廣","  並提升故宮品牌形象，為避免重複辦理，因此停止實施子計畫13。","   (四)因應停止實施之項目減列預算，原編列總預算101億元（含公共建設91.3億元及","  基本預算9.7億元），減列後總預算為87.82億元（含公共建設預算81.32億元及基本需","  求預算6.5億元），共計減列13.18億元。","   (五)原核定版自償率之估算方式是以總額法計算，修正後改以淨額法計算，所以自償","  率原訂50.54%，修正後調整為26.99%。","   三、新故宮計畫預算執行及編列說明","   (一)107年保留款執行情形","   1.分項計畫一：107年保留款共計1.49億元，至108年8月止已執行0.78億元，待執行","  經費0.71億元，預計於108年底前執行0.41億元，尚有0.3億元需保留至109年度支用，","  預計於109年8月執行完畢。","   2.分項計畫二：107年保留款共計1.12億元，至108年8月止已執行0.36億元，待執行","  經費0.76億元，預計於108年底前執行完畢。","   3.分項計畫三：107年保留款共計0.06億元，至108年8月止已執行0.02億元，待執行","  經費0.04億元，預計於108年底前執行完畢。","   (二)108年預算執行情形","   108年度預算數8.38億元，扣除凍結數3億元後，可支用預算數為5.38億元，截至8月","  底已執行1.01億元，預計年底可執行至3.04億元，另因文資審議期間無法施工、配合國","  寶館規劃設計及BOT案解約需重新評估規劃調整致進度落後及跨年度執行計畫等，共計","  約2.34億元預定保留數，預計於109年10月全數支用完畢。","   (三)109年預算編列情形","   109年度預算編列5.92億元，其中2.03億元為108年度延續性分年編列計畫分配在109","  年預算支付數；另3.89億元為109年度預計新增工作計畫與工程執行數。為避免執行情","  況再落後，109年度預算籌編，乃多次審慎評估過去執行情形與未來預計之工作進度後","  覈實編列。","   (四)新故宮計畫自109年至112年分年工作摘要說明","   1.109年度預計編列5.16億元。","   (1)分項計畫一：辦理北側文獻大樓、正館整建工程、典藏研究大樓規劃設計、南側","  藝文服務中心室內裝修、空調、環境整合工程完成及新行政大樓規劃設計。","   (2)分項計畫二：國寶館及周邊景觀工程規劃設計、親子互動區工程施工、景觀橋工","  程規劃設計。","   (3)分項計畫三：持續辦理博物館群國際觀光網絡系統建置計畫。","   2.110年度預計編列14.71億元。","   (1)分項計畫一：北側文獻大樓整建工程完工及臨時展覽工程佈展完成、正館整建工","  程及典藏研究大樓整建工程開工、第二行政大樓規劃設計；南側新行政大樓規劃設計完","  成及開工。","   (2)分項計畫二：國寶館及周邊景觀工程發包及施工、景觀橋工程發包及施工。","   (3)分項計畫三：持續辦理博物館群國際觀光網絡系統建置計畫。","   3.111年度工作摘要","   (1)分項計畫一：北側正館整建工程及典藏研究大樓整建施工、第二行政大樓開工；","  南側新行政大樓施工。","   (2)分項計畫二：國寶館及周邊景觀工程施工、景觀橋工程施工。","   (3)分項計畫三：持續辦理博物館群國際觀光網絡系統建置計畫。","   4.112年度工作摘要","   (1)分項計畫一：北側正館、典藏研究大樓及第二行政大樓整建完工；南側新行政大","  樓新建工程完工。","   (2)分項計畫二：國寶館及周邊景觀工程施工、景觀橋工程施工。","   (3)分項計畫三：持續辦理博物館群國際觀光網絡系統建置計畫。","   貳、108年度故宮主管預算（公務預算）解凍案","   本院108年度預算凍結項目共計4案，包括預算凍結專案報告1案、書面報告3案，其中","  3案已編印成書面報告送達大院，分別為凍結「業務費」中「國外旅費」50萬元、「文","  物研究展覽與推廣展示服務」50萬元、「南院文物研究展覽與推廣」100萬元，敬請各","  位先進參考。懇請各位委員支持，並同意動支預算，以利業務推動。","   參、結語","   以上謹就本院新故宮計畫及108年度故宮公務預算解凍案簡要說明，新故宮計畫為國","  家重大文化觀光建設計畫，自計畫核定起，本院即積極參與推動，今年已排除重大不確","  定因素，加緊腳步進行。期許創造性故宮價值，成為國際觀光亮點，提升臺灣觀光產值","  之目標。敬祈各位委員鼎力支持，謝謝！"],["主席：謝謝吳院長的報告。現在進行綜合詢答，出席委員每位質詢時間為8分鐘，必要時","  是否延長，這個就看各位，但原則上就是8分鐘；列席委員質詢時間為5分鐘。發言登記","  截止時間為上午10時30分。委員如有臨時提案，請於上午10點30分前提出；處理提案時","  ，若提案委員及連署委員均不在場，援例不予處理。","   首先請登記第1位的柯委員志恩發言。"],["柯委員志恩：（9時14分）主席、各位列席官員、各位同仁。先請院長上台，等一下我問","  到相關的項目，各處室首長就請自己上來協助院長。院長早安。"],["主席：請故宮博物院吳院長說明。"],["吳院長密察：主席、各位委員。委員好。"],["柯委員志恩：今天大家覺得比較震驚的就是沖繩首里城的事情，然後再回顧到上個禮拜","  ，其實義大利杜林有一個世界遺產的屋頂也著火了，讓喜歡文物的人士感到很心碎。故","  宮是觀光客最喜歡遊覽的一個地方，我們特別提到故宮在8月10日曾經發生火警，而且","  我也指證出來，南院和北院在整個SOP的配套上面其實有段距離，在8月發生火警之後，","  因為也是最近幾天的事件，那你們現在處理的方法為何，整個SOP的流程已經出來了嗎","  ？做一些修正了嗎？"],["吳院長密察：8月之後，我們全面整個的防災，包括火警、水災，甚至於電源、全部的管","  線，都完全重新做一個檢視。"],["柯委員志恩：還有你們的SOP流程要比照北院，因為我非常在乎，那個時候你們的科長是","  用電話來指揮，其實你們還是用外包的保全人員來做處理，而處長6點多才知道這個訊","  息，這跟北院的規模相較有一段差距，而大家覺得文資非常地重要。","   今天我們談到新故宮計畫，我們也知道你們目前的想法，行政大樓改為典藏大樓，典","  藏當然是典藏文物的，而且雖然有一段距離，但旁邊就是故宮晶華餐廳，有沒有評估過","  油煙出風口對於文物品質的影響？"],["吳院長密察：故宮餐廳的油煙問題我們非常地重視，從這個餐廳一開始在這裡的時候，","  我們就把所有油煙的問題都考量在內了。"],["柯委員志恩：但是院長，那時候有人提出來，在會勘的要求上，他們問油煙對文物的影","  響，你們故宮回答說只做過二氧化碳的評估。二氧化碳評估跟油煙評估是不太一樣的，","  這麼多世界古蹟發生這些狀況，你們是不是要多花費一番心力來做評估報告啊？雖然有","  一段距離，但我覺得大家還是非常地關切。"],["吳院長密察：這個事情我也很關切，我們會再次地進行專業的評估報告……"],["柯委員志恩：一定要，這是我強烈要求的，好不好？不是只有二氧化碳的部分。","   我現在要問一下有關南院的問題，南院半年辦了8場展覽，你覺得是多或是少？以策","  展的專業而言，到底是多還是少？"],["吳院長密察：我們的展覽，現在每一個展的期程都太短，我認為期程應該加長。"],["柯委員志恩：院長是專業，但南院半年內辦了7場。期程比較長？你看所有博物館的展覽","  常常一展就是1年，不然就是數年，院長很清楚，可是南院傾全院之力，如果加上12月","  的話你們半年之間就辦了8個展，這可以說是創造世界紀錄啊！你們辦了這麼多場，我","  們來檢視，不是只有數字而已，我一一來跟你講清楚。神戶展的部分，你看看這個照片","  ，空間狹窄，燈架電線裸露、規劃不當！貴賓桌椅亦毫無規劃，還有人被擋住，院長知","  道這件事嗎？"],["吳院長密察：我知道這件事情。"],["柯委員志恩：然後呢？這是你們辦的神戶展耶！","   接下來還有，院長可以統一回答，有關泰國展，這是網友所留言的，他說延期再延期","  ，延了兩個多月，本來是10月，從9月28日就開始要辦，結果他撲空，延期之後，說實","  在的展出效果也讓大家覺得有點失望。最重要的，我還是要問，印度月無印度展、新加","  坡月無新加坡展，而「神戶交融之美特展」裡面居然還有一個「兒童的海底世界」！我","  知道你們現在為了衝來客量，每個都想盡所有的辦法，然後放了一條聽說是五、六十萬","  的船、玩闖關遊戲！我知道你們策展的目標是希望能夠透過這樣讓孩子過來，但是我請","  問，這樣是對的嗎？","   再看下面一個，你們在外面還有辦518南院路跑，慢跑活動在外圍很好，讓大家願意","  過來，但遊客告訴我們，這些跑完之後來南院喝水、吹冷氣，這個也當作是你們南院的","  來客數嗎？","   再來，你可以統一回應，你們處長很好，拿了一台咘咘車，自稱任性，在大廳裡面跑","  。我想請問，大英博物館、任何世界級的博物館會拿這樣的車出來到處走，還自稱任性","  嗎？院長是專業，而我特別要講，典藏科才有辦法策展，策展需要專業訓練，南院多少","  的活動都是讓教育推廣科來做？如果是這樣，還要典藏科幹嘛！策展還需要專業嗎？你","  們辦了這些活動，哪一項符合故宮南院的專業？"],["吳院長密察：跟委員報告，我們以前的展覽展期太短，我已經要求我們的同仁，在展期","  拉長的同時，也降低同仁們的策展的負擔，而且可以把展做得更好，所以……"],["柯委員志恩：院長要關切的就是你們的策展人，基本上目前都無從發揮，辦了這麼多活","  動，每一次都是教展人員來籌劃，你都很清楚，很短，然後就變成非常地活動導向，這","  是來自於因為你們有來客率的壓力，導致故宮南院的專業我完全都看不到，對不對？"],["吳院長密察：報告委員，我們希望讓大家先進園，再進館買票，這是我一再的主張，因","  為故宮南院必須逐步展開。不過我們會像委員所說的，抓緊策展的專業，尤其建立在文","  物的基礎上的各種專業。"],["柯委員志恩：要在文物的基礎上善用專業人士，你們現在把觀光行銷當作南院的第一要","  務，展出的活動反而跟故宮南院的特質無關。現在你們在旁邊大興土木，挖坑、挖砂做","  溜滑梯，還發生工人跌入坑內的工安意外，院長你知道吧？"],["吳院長密察：我知道。"],["柯委員志恩：處長，你是不是還要興建一座鄒族橋？我不曉得你們為什麼要蓋鄒族橋，","  但是你們不是把新故宮計畫裡面1.2億元的景觀橋─諸羅觀日橋取消，為什麼在南院還要","  再蓋鄒族橋？還要在旁邊蓋溜滑梯？"],["吳院長密察：這個橋是因為從南院入口進來，如果沒有這座橋就要繞行湖泊一周。"],["柯委員志恩：可以，把事情弄清楚，那溜滑梯又是怎麼一回事？另外，你們要把最美的","  圖書館改成視聽室，是為了來客率，請問你們有問過姚仁喜建築師嗎？很多人認為你們","  現在已經變成嘉義縣立南院活動中心，因為很多活動……"],["吳院長密察：我們一定是有品質的故宮南院，不會變成縣立……"],["柯委員志恩：你剛才提到半年8次展，這樣會有品質嗎？有品質就不會如此。你們做了這","  麼多，可是很多人根本不知道故宮南院的行銷宣傳，你們推出的南北院聯券有將近83%","  的人都不知道。","   最後，你們在10月7日有個花了3,000萬元的無人機群相關計畫，有趣的是，你們還把","  「彭子程委託專業服務案」放到大標題當中，我問過科技部，他們說這個計畫還在審查","  ，11月份才有結果，可是你們在10月就招標了。院長，難道你們4周年要配合造勢嗎？","  11月份才會公布結果，你們10月就招標，而且還把處長的名字放在委託專業服務案的t","  itle當中。","   最後我要告訴院長，你有專業，然而今天故宮南院為什麼會被這麼多人詬病？因為南","  院不是沒有人才，但是主官毫無專業可言，你們用了太多沒有相關背景的公務員，你們","  去查查看，南院的公務員和約聘人員有多少人？流動率有多高？有才的人掛冠求去，沒","  有才的人憑藉關係進來。我可以一一告訴你哪些人憑藉關係進來，但我不在質詢台上點","  名。我只想請院長好好看清楚，南院不是沒有人才，只是專業人才全都離開。院長，難","  道你不知道這些事嗎？"],["吳院長密察：故宮南院一定要做有品質的故宮南院，不能辱沒故宮這個招牌。"],["柯委員志恩：當然啊，問題是到目前為止，故宮南院為了留客量，變成一個觀光的地方","  。你說要先進來，再來看展覽，但是很多東西跟專業無關。你們花了35億去蓋國寶館，","  可是如果只重視來客率，欠缺博物館或藝術文化背景的人，只用地方政府的視野，讓外","  行人領導內行人，只追求觀光的來客率，那麼我告訴你，南院做不起來啦！請比照北院","  的專業規格。"],["吳院長密察：報告委員，我不會辱沒故宮的招牌，我也不會辱沒我的專業。我向委員保","  證，我一定會……"],["柯委員志恩：那你就去徹查南院的專業人士跟因為關係進來的人，看看他們做了哪些事","  情，請你好好跟我們報告，在預算審查時，我們再一一討教。"],["吳院長密察：好。"],["主席：請蘇委員巧慧發言。"],["蘇委員巧慧：（9時26分）主席、各位列席官員、各位同仁。我前一位是柯志恩委員，柯","  委員的很多專業，我都非常敬佩。剛才她提到策展專業以及策展要有品質，我百分之百","  同意，如果柯委員可以成為韓國瑜市長國政顧問團的成員之一，韓市長應該就不會提出","  要故宮一次展覽70萬件展品這樣荒謬的政見吧。其實剛才柯委員很多意見應該好好地跟","  韓市長提醒、建議，不要只是在這裡談而已，我覺得滿可惜的，因為許多建議不錯。","   如果從策展的專業來看，這兩個禮拜來，對於故宮一次展覽70萬件國寶，故宮已經發","  了兩次新聞稿，表示這是不可能的事情，那我們就不必花時間討論故宮的立場。經過這","  場鬧劇之後，我們可以看到，策展真的需要專業和品質，從庫房的溫度、濕度到空間都","  要講究，絕對不是把東西直接擺出來。院長，不可能嘛！"],["主席：請故宮博物院吳院長說明。"],["吳院長密察：主席、各位委員。是的。"],["蘇委員巧慧：文物之所以不能一次展出，第一是因為展品需要挑選，需要詮釋，需要經","  過布置，才能彰顯出它的意義。這就是剛才委員垂詢的，你們能不能把故宮的意涵展現","  出來？這不是應該好好地做嗎？","   第二個，展場的空間品質要把關，也就是物理上的溫度、濕度等等都要把關。為什麼","  不能70萬件文物一次展出，就是因為文物需要修復。很多文物沒有經過修復，不要說放","  出來展示不可能，就算是數位化展示，在展示之前，文物也要經過修復。不能只是拍了","  照片放上網路，既沒有詮釋，也沒有修復，光是一些壞掉的文物，這樣就叫展示！這才","  叫辱沒故宮的專業，不是嗎？院長同意我的說法吧？"],["吳院長密察：委員非常地專業。"],["蘇委員巧慧：我們在這裡講了3年多，如果連最基本的狀況都不能理解，實在不配坐在這","  裡當立法委員。總統參選人如果連這種最基本的common","  sense都沒有，實在很難談論故宮這樣的問題。","   如果我們有心把這件事做到好，剛才提到修復這樣一個重大的議題，請問現在故宮修","  復的人力有多少進度？故宮有多達70萬件的文物，到底有多少人力？我們可以看到，器","  物4人、書畫4人、文物圖鑑3人、織品1人，12位專職修復人力顯然不夠。"],["吳院長密察：應該是不夠的。"],["蘇委員巧慧：你的方法是什麼？院長上任後很務實，很多問題都可以解決，請問人力部","  分你要如何解決？"],["吳院長密察：我們受限於員額，加上勞基法的限制，使得我們原來的……"],["蘇委員巧慧：上次也討論過，我們已經在主決議裡面寫出來，希望有一個規劃的書面報","  告，今天可以送出來嗎？"],["吳院長密察：我們希望透過這個博物館法授予的空間，可以用我們基金盈餘的一定比例","  去聘請專業人員，我們會在那個上面去補足修復人力。"],["蘇委員巧慧：好，非常好，院長我就是等你這句話，等你這句話的原因是因為我有更多","  的問題。你現在說你就是要用故宮文物藝術發展基金的經費增聘人手，可是我幫你看了","  這個基金的收支運用及保管辦法第五條，其實明白規定本基金的用途如下：一、二、三","  、四、五清楚地臚列，我看到如果你要用來做修復或相關的話，只有在第五條第四項有","  可能的空間，可是修復的前面到底要用什麼辦法，變成是外界捐贈要有指定用途，也就","  是只有指定用途的捐贈，才可以用來作文物修復。那你現在已經有把握你可以得到指定","  用途的捐贈嗎？這是第一個問題，不然你的預算如何來？而且修復人力和用來做修復，","  這是兩件事，你有辦法把它合在一起嗎？所以，如果你沒有辦法回答的話，我會認為你","  這個預算運用是有問題的。"],["吳院長密察：報告委員，我們現在文物發展基金的盈餘是足以聘用修復人力的，而且，","  雖然這裡列了這麼多項，但我們把的它一半用來補修護的人力，委員很內行地提出了第","  五條第四項，我們的確就是引用這一項。"],["蘇委員巧慧：你的指定用途捐贈有這麼高、高到可以用基金的一半來補修復的人力？"],["吳院長密察：藝術發展基金不只是捐贈，還包括我們每年入館、文創商品，甚至於我們","  的進場費，所以我們的門票收入其實有一部分是進到這個基金裡面的。"],["蘇委員巧慧：院長，你越講越剛好是我今天要詢問你的問題。我剛才那個疑問尚未解決","  ，我認為你的用途和基金規定的指定用途都不盡然相同，這是我在審預算之前想得到的","  答案和說明的。第二個。你又提到門票收入可以變成你的預算來源，可是我必須告訴你","  ，本基金的來源裡面完全沒有門票收入這一項，你剛才講的剛好跟我現在要質疑的是兩","  個方向，我很想聽你細部、明白的解釋，如果按照法條來看，基金的來源其實完全沒有","  包括門票收入，就我的理解，門票收入其實是應該完全繳回國庫的，所以門票收入跟我","  們每次在討論來源、人數時，都是用這個來確定跟監督故宮有沒有達標、是不是能夠讓","  外界連結。可是，第一，我從字面上來看，門票收入是沒有辦法納入基金收入的，反而","  要回到剛剛我們討論的捐贈部分，因為你們的受贈收入也一直在下降當中，你們的捐贈","  來自幾個方向，第一個是企業，第二個是個人，第三個是我們故宮之友的文物捐贈。但","  是從我們調到的資料來看，其實企業捐贈在今（2019）年其實是一片空白，沒有任何的","  企業捐贈。第二，如果是故宮之友，即把它視為小額捐贈的話，其實在104、105年之後","  也是大幅下降，所以你的捐贈來源其實也是減少，而且減少得相當多。這是不是代表社","  會大眾對故宮的認同度也正在降低呢？"],["吳院長密察：沒錯，就像委員所說的，在104年之後，我們的故宮之友人數是在下降，會","  因為這樣是因為以前……"],["蘇委員巧慧：以前只要1,000元就可以當故宮之友，後來變3,000元。"],["吳院長密察：以前所訂的故宮之友這種作法太過於消極，加上我們最近用了很多入館的","  優惠，所以相互地抵消，所以，我們會把故宮之友整個的機制好好的重新檢討。"],["蘇委員巧慧：院長，如果我要壞心一點的話，我就要說，難道我們的故宮不值得你捐贈","  3,000元的認同？它連3,000元的價值都不到嗎？這就是我們會問的問題。好，沒有關係","  ，因為從你上任這一段時間內務實的表現也在進步當中來看，其實我本來要幫你想的方","  法有兩個，第一個是剛剛","   所提到的基金收支保管及運用辦法是不是應該要放寬？我也要討論這個部分，如果院","  長您剛剛說我們種種的方式不能夠用在修復，是不是我們反而應該要修改辦法，讓我們","  的運用方式可以放寬？這是第一個，即修改辦法。第二個，在公益勸募條例當中，是不","  是可以把博物館獨立出來，讓故宮也可以對外公開的說，我們可以進行招募，否則你現","  在在推廣故宮之友，等於是招募，是否有違反現行的公益勸募條例？因為公益勸募條例","  其實有規定，各級政府機關是不能發起勸募的，故宮做為領頭羊，如果這樣做，其實會","  有以上所講的模糊空間，這也是今天我想要跟院長討論的。所以，針對以上這兩點，我","  希望在審預算之前能得到故宮的解釋，在稍後詢答的過程中，我們再繼續討論。"],["吳院長密察：是。謝謝委員的指教。"],["主席：謝謝蘇委員及院長。","   請張廖萬堅發言。"],["張廖委員萬堅：（9時37分）主席、各位列席官員、各位同仁。院長，今天是討論新故宮","  計畫預算，當然我們會有這個專案計畫的詢答，最主要就是因為我們新故宮計畫從201","  6年開始，包括你在內，歷經了三位院長，我們提出來之後，其實在立法院審查時就發","  現，有很多的計畫雖有想法，但是在執行上還有很多問題沒辦法解決。所以，整個預算","  的執行效率上備受立法院委員所質疑。在107年度開始執行新故宮計畫時，你們提出了","  4.2億元，可是就被立法院凍結了1億元，凍結了1億元之後，也還有3.2億元，從你們的","  預算執行情形來看，其實當年度的決算數竟然只有0.53億元，當然我知道其中卡了一些","  文資的問題，我們保留了2.67億元，準備在今年執行。可是，從今年的執行情況來看，","  到8月底為止，也還有7,800萬元沒有執行，你們的答復是其中還有3,000萬元要到109年","  的8月才能支用完畢，這是第一個年度的預算執行情況。","   到了108年度，也就是今年，你們又跟我們要了8.38億元。新故宮計畫是從107年執行","  到112年，第二年的8.38億元，在我們審查的時候就因為前一年度執行情況的關係被凍","  結了3億元。到8月底為止，也僅執行了1.01億元而已。換言之，到108年的8月底，還有","  4.37億元尚待執行。好，你們告訴我們，到年底可以執行2.03億元，明年大概還要繼續","  執行2.34億元。","   我們看一看整個新故宮計畫裡面，108年度尚待執行與107年尚待執行的這些預算裡面","  ，其實都還有一些根本的問題要去解決。首先，故宮北院北側院區的部分，院長在報告","  裡面也提到說，因為辦了公聽會，大家對於華表廊道有意見，因此把那個部分取消掉了","  ；另外，南側文資的問題，還有北側的新建大樓也有土石流淺勢區的問題等等，你們都","  一一的務實面對，也做了修正，這個是院長上任後，我們看到你要去把這個問題解決的","  誠意，所以大概整個計畫從101億修正到八十七億多，這是從今天你的報告裡面告訴我","  們委員會的。我們還是比較關心，其實當時這個新故宮計畫出爐的時候，我們也質詢過","  ，包括自償率的問題、人數估算的問題，剛才有委員提到，你們到底怎麼去估算的？參","  觀人數是不是唯一用來檢視整個新故宮計畫，或者是整個故宮營運的一個最主要績效指","  標，這樣子會不會「走精」？策展會不會走味了？現在在審預算，我們看預算的時候也","  很擔心。","   今天凌晨聽說琉球的首里城，數百年的世界遺產，就這樣火災燒掉了。我看到你們現","  在在做新故宮計畫，北院的院區其實也都比較老舊，為什麼要做新故宮計畫？前朝作大","  故宮計畫，大故宮計畫要擴建，地方的民意不見得支持，所以後來提了新故宮計畫，而","  新故宮計畫又遇到了很多問題，院長，我看到你的預算修正是有面對這些問題，目前執","  行的這兩年度，有一些決標的案件多數是在北院南側，其實我們比較重要的是北院北側","  ，上次我問你PCM決標了沒，你說剛好要準備決標了。"],["主席：請故宮博物院吳院長說明。"],["吳院長密察：主席、各位委員。已經決標了。"],["張廖委員萬堅：南院也發生了火災，是因為機電的問題，對不對？"],["吳院長密察：是的。"],["張廖委員萬堅：北院北側比較老舊的這些建築群裡面，與我們現在要做的擴建、整建計","  畫裡面，在這方面有沒有特別去強調？"],["吳院長密察：有，不只是火災的問題，其實也有漏水的問題，所以我們會一併處理。"],["張廖委員萬堅：就是這個PCM得標的廠商，你們特別要跟他們提這個問題。"],["吳院長密察：當時招標的時候，就已經跟他們說了，尤其是北院，因為它更老舊，管線","  更複雜，這些要全面一次檢修。"],["張廖委員萬堅：要全面一次整修，絕對不要讓慘劇發生。過去很多人也去過首里城，琉","  球首里城如果燒掉，坦白講，那是最有代表性的建築，是非常大的損失。當然故宮在臺","  灣我們已經看到它一些重要的展覽、展品，以及在世界上的知名度，我們現在整建的時","  候，消防的問題一定要特別重視，好不好？"],["吳院長密察：我們一定會特別重視，並再三強調這件事情。"],["張廖委員萬堅：我想這個一定要特別重視。","   我們再來看你們109年度提出的預算，剛才有討論到107年、108年提出兩個年度的預","  算，我們又看到現在109年審查的預算結構裡面，4.67億元是延續性計畫，3.89億元是","  一個新增的工作計畫，請教院長，沒有錯，你上任之後確實有去面對這些問題，我也相","  信這4.67億元延續性的計畫，將來在執行上會比較順利一點。但是我們107年和108年給","  你這些預算，執行上遇到一些問題卡關，執行的效率比較慢，你都還要執行4.67億元，","  那你現在增加3.89億元，它的性質是什麼？也是延續性的進度嗎？如果只是延續性的，","  你之前的還沒有做好，現在你要這些錢有辦法做嗎？或者是新增的計畫，你有辦法發包","  嗎？請說明一下。"],["吳院長密察：因為北院的這些困難已經排除了，所以我們馬上就會進行各建築物的整建","  、規劃、設計，還有馬上要搬到中繼空間，然後進行典藏研究大樓的改善。另外還有一","  個很重要的部分，剛才委員也幫我們提醒了，就是要汰舊機電空調，還有南院國寶館的","  建築師與阿里山鄒橋工程的建築師都已經徵選了。此外南院的五大管線，我們也全部整","  理檢視了。"],["張廖委員萬堅：就是因為上次有小火災的關係。"],["吳院長密察：包括那個我們也一併處理。"],["張廖委員萬堅：我們花了那麼多錢，這方面的安全考量，一定要特別重視。"],["吳院長密察：好。"],["張廖委員萬堅：既然是新故宮計畫，因為時間的關係，我們在審預算時可以再提。不然","  ，我是要問南院的國寶館，剛才你有提到，建築師的遴選，35億的進度到底怎麼樣？你","  說明年會……"],["吳院長密察：設計建築師已經決標了。"],["張廖委員萬堅：那明年的進度呢？我們現在在審明年的預算，明年打算做的進度呢？"],["吳院長密察：明年可以做到設計。"],["張廖委員萬堅：規劃、設計、發包？我們審預算時再來提，就是整個執行預算的效率。","  院長上任之後，確實也務實面對一些困難，並排除問題，但你們要向預算執行率提高的","  方向來走，我們希望在審109年預算的時候，你能更明確回答我們，也希望明年審預算","  時，進度不要又嚴重落後，謝謝。"],["吳院長密察：謝謝委員的督促，謝謝。"],["主席：請黃委員國書發言。"],["黃委員國書：（9時47分）主席、各位列席官員、各位同仁。有人說要把故宮的典藏品一","  次展出，會轟動全世界，當然這惹來非常多笑話，各界都批評，專業的博物館也批評，","  這裡有兩個問題，博物館的藏品可能一次展出嗎？這是一個問題，再來，什麼叫轟動全","  世界？後來他們又有一個說法，就是批評的人是沒有數位的腦袋，那我們來談數位，數","  位就能夠轟動全世界嗎？現在故宮有沒有在數位展？"],["主席：請故宮博物院吳院長說明。"],["吳院長密察：主席、各位委員。我們有在數位展。"],["黃委員國書：有啊！有在數位展，我們來看……"],["吳院長密察：現在國美館就在展。"],["黃委員國書：現在在高雄市立美術館，故宮就跟他們合辦數位展，就在韓市長自己的城","  市，就已經在辦數位展，搞不好他自己都不清楚，他可能也沒去過，他可能也搞不清楚","  什麼是數位展，然後還要人家來幫他善後。如果按照他的國政顧問團張善政的說法，批","  評說：你們都沒有數位的腦袋，請問館長，高美館現在展的這個故宮國寶新境數位展，","  到目前為止有沒有轟動全世界？有轟動全世界嗎？"],["吳院長密察：看起來連高雄都沒有大家都知道。"],["黃委員國書：高雄未必大家都知道嘛！"],["吳院長密察：是。"],["黃委員國書：所以說謊話連篇，我覺得最糟糕的事情是什麼，就是不懂專業，坦白講，","  數位展也要專業，不是隨隨便便，即便數位也不可能一次展，現在故宮已經在進行的數","  位展有哪些？你看這些都是主題性的策展，例如國寶新境，生態想想是跟蘭陽博物館，","  海錯奇珍是跟海洋科技博物館，水不在深故宮數位展是跟國資圖，動物藝想故宮新媒體","  展等，這每一個都有主題，連數位展都要有主題，也不是一次展，天啊！怎麼會有人用","  這樣子的說法？最麻煩的是，這個說法還誤導民眾，讓社會以為博物館是這樣的東西，","  可以這樣子搞，可以那樣子搞，我覺得故宮不可以讓那種成天空想要發大財的人來踐踏","  專業，我在教育文化委員會一定要要求這個事情，而且故宮是全臺灣、國際非常重要的","  博物館，我們的專業可以這樣子被踐踏嗎？"],["吳院長密察：我們會完全抓住專業……"],["黃委員國書：當然啊！有主題、有專業啊！現在故宮要做的事情不只是數位化，而且還","  要設法國際化，上次本席也曾提及故宮要想辦法透過公眾領域貢獻宣告創用CC授權條款","  去跟國際接軌，這部分你們要快點去做，這才是國際化啊！與其要轟動全世界，不如去","  參與創用CC授權條款（CC0）的平台，這樣才有辦法參與國際啊！這是我們馬上就應該","  要去做的，而且這是全球博物館現在都在進行的，故宮至今還停滯不前，其實你們馬上","  就可以去做了，請問可不可以？"],["吳院長密察：可以，因為委員上回的提醒，我們把原來版權所有的部分已經拿掉了，現","  在我們遵照open data的基本精神，其實這是比照CCI4。"],["黃委員國書：請你們儘快透過這個系統去跟國際接軌。"],["吳院長密察：好的。"],["黃委員國書：我們有這麼多典藏都已經數位化，故宮現在的數位化完成率是26%，但是圖","  書文獻的完成率卻很低。據本席所知，目前書畫類已經完成95%，器物類也已經完成85","  %，這些都已經數位化，問題在於數位化之後必須加以呈現，就故宮的網站而言，可以","  看到3D的文物就只有五件，這部分總共花費199萬元。也就是說，數位化之後還是要透","  過網站讓大家可以看到，結果我們只能看到這五件，這部分總共花了199萬元。如果院","  長仔細去看這五件，就會發現非常不理想、品質其差無比、非常不好用，跟國際的水平","  實在相差太多了，你可以去看看這些3D文物，就會知道這難用得要命，為什麼呢？因為","  當時所使用的動畫程式軟體是Flash，Flash這個系統是1996年的東西……"],["吳院長密察：是的，科技進步得很快。"],["黃委員國書：那時候它只能用2D，你們怎麼會拿這個東西來做3D呢？這是哪一個單位辦","  理採購的？"],["吳院長密察：教展處。"],["黃委員國書：它明明只能做2D，你們竟然拿來做3D，而且你們在網站當中還告訴大家可","  以透過3D來觀看文物，難怪畫質其差無比，而且難以使用。我們來看看大英博物館的情","  況，大英博物館3D系統所使用的是Sketchfab，它除了可以立體轉向，還可以放大、上","  下翻轉，清楚得不得了，它有非常多的3D立體功能，請問故宮的數位典藏品、3D文物有","  辦法做到這樣的技術嗎？"],["吳院長密察：技術上是可以的。"],["黃委員國書：問題是現在有沒有？如果我不講的話，我想你們還是會持續用這樣的技術","  ，而且明年度預算還要用前瞻計畫的經費，以這樣的技術規格繼續進行典藏品的數位掃","  瞄，結果掃瞄一大堆卻根本不能用、不能看，不只難以跟國際接軌，也沒有辦法國際化","  。當我們在恥笑有人說要轟動全世界，那當然是一個值得恥笑的笑柄，但我們也應該回","  過頭來想想故宮的國際化到什麼程度？我們有跟國際接軌嗎？我們現在所運用的數位技","  術有做到嗎？我們竟然還在用1996年那種老掉牙的技術軟體，對於全球最重要的華夏文","  物還繼續以此進行數位典藏及展示，我覺得故宮一定要寫報告啦！"],["吳院長密察：謝謝委員的督促，因為數位有很多種，而且技術更新很快，我們一定會遵","  照委員的督促儘快趕上，至少必須跟國際知名的博物館同步。"],["黃委員國書：應該要跟他們同步嘛！請你們在一個月內檢討所有數位典藏所使用的軟體","  ，不可以再用過去2D的技術來做故宮典藏品數位化的掃瞄、典藏及展示，至少你們的網","  站不能再用那種老掉牙的2D，而應該開始用3D，請問可不可以？"],["吳院長密察：可以。"],["黃委員國書：請你們全面性的檢討。"],["吳院長密察：我們會全面性的檢討。"],["黃委員國書：請於一個之內提出檢討報告，不然的話，預算我們要怎麼給呢？"],["吳院長密察：好的，我們會檢討。"],["主席（蘇委員巧慧代）：請李委員麗芬發言。"],["李委員麗芬：（9時57分）主席、各位列席官員、各位同仁。剛剛有許多委員提及韓國瑜","  市長說要一次展、全部展的問題，他講這句話真的是把所有博物館從業人員都驚呆了，","  大家都覺得很不可思議，後來張善政先生又提到其實他講的是透過數位化、北院擴建、","  文物南遷等等。剛剛院長回答其他委員質詢時也提到其實這部分你們都有在做，就這三","  個部分而言，本席對於文物南遷特別有感，過去故宮有些文物要送到其他地方展覽時，","  有些委員好像就會有意見，或者是某些文物要送到南院巡迴展時，也有一些委員有意見","  ，所以我覺得應該要回到博物館的專業，如果是可以讓故宮更好的政策，我們都應該一","  致予以支持。對於文物南遷的部分，其實這是本席在教育及文化委員會三年來非常有感","  的地方。","   有關新故宮計畫，外界比較矚目的可能都是在北院整建或南院國寶館的工程，記得上","  次我也曾跟院長提過，其實我最重視的反而是第三個分項計畫有關軟體建設的部分，也","  就所謂博物館群的國際觀光網絡系統建置計畫。每次一提到新故宮，大家都會想到故宮","  整建及相關修復等工程的部分，為什麼你們會有一個觀光網絡系統建置計畫呢？故宮是","  一個博物館，為什麼你們要做區域觀光、整合各家博物館的工作呢？當院長聽到這樣的","  質疑時，請問你要如何回答與解釋？"],["主席：請故宮博物院吳院長說明。"],["吳院長密察：主席、各位委員。確實絕大部分的博物館都在文化部轄下，為什麼我們會","  做這些呢？主要有兩個原因：一是外國觀光客到臺灣來，所有博物館的首選就是故宮，","  我們希望來故宮的外國觀光客也可以看臺灣的其他博物館，所以我們才會有「愛臺灣博","  物館卡」計畫，希望把這些到故宮來的外國觀光客引導到國內其他博物館去。二是因為","  這幾年來，故宮的文物被外國的博物館借出去展的時候，我們都有一個要求，那就是所","  謂的回饋展，但是他們的回饋展卻常常受限於故宮的展示空間，一方面可能是因為我們","  展示空間不足，另一方面可能是因為內容的性質與故宮並不相符，所以我們希望將其轉","  介到國內其他博物館去展覽。"],["李委員麗芬：對，其實剛剛院長回答我非常的肯定，因為我覺得博物館群的任務是非常","  重要的，可能有些人會覺得故宮又不是文化部，你為什麼要去做整合？可是剛剛院長就","  講得很清楚，因為我們在國外也看到古博物館的結盟跟博物館群的一個推展，其實它就","  是由國際知名的大博物館來領頭，然後以大帶小，就像剛剛院長所講的。所以我都認為","  ，我們故宮其實就是可以來當我們博物館群的領頭羊，然後也可以把我們臺灣的博物館","  品牌建立起來，我覺得你們一定是當仁不讓，這個部分我是覺得院長要極力的、一定要","  勇敢的捍衛說，這是你們要做的工作是不是？"],["吳院長密察：說得好。"],["李委員麗芬：其實我也看到，你們去年有20家博物館成立博物館的友善親子聯盟？"],["吳院長密察：是的。"],["李委員麗芬：我是覺得這也是一個不錯的經驗，就是你們去讓20家博物館大家一起來討","  論，怎麼樣讓博物館對我們親子更加友善？其實你們都有辦國際研討會，你們的第2屆","  就是在上週完成？"],["吳院長密察：是的。"],["李委員麗芬：院長，你有去參加嗎？"],["吳院長密察：有。"],["李委員麗芬：這一次論壇主要討論了什麼？因為我們在立法院審查預算很少去參加，也","  沒有辦法去，院長要不要分享一下，這次主要的論壇討論哪些事情、討論哪些議題？"],["吳院長密察：這一次我們請來了巴黎，還有美國與韓國的專家來，做了2天的論壇，而且","  我們把其他國內的博物館也一起找來，因為我們就是剛才說的這樣子，我們故宮還是比","  較有國際化的一個國內的館；而且我們跟國際的連結比較多，透過我們這樣把國外的人","  找來，然後可以跟國內其他的館一起做這個論壇，這就是我們這個博物館聯盟，我們希","  望故宮能夠盡一點棉薄之力。"],["李委員麗芬：好，謝謝院長！我也看到在新故宮計畫109年度的預算，這一項分項計畫其","  實會進行到執行的高峰期，這個分項計畫有13個子計畫。院長，你們明年會不會全部來","  啟動執行？你們會不會有信心可以全部執行完畢？"],["吳院長密察：我們幾年來在3個子計畫當中，就是第3個子計畫，因為沒有那些工程的問","  題需要排除，所以相對的來說，我們的執行是比較順暢的，所以我們有信心可以很順暢","  的執行下去。"],["李委員麗芬：好，謝謝！再來，我也看到前一陣子在暑假的時候，故宮有跟多個動物園","  合作了一個故宮動物園，真的很受好評，這是我們把文物和動物園的標本，就是把自然","  科普跟歷史文化結合在一起，所以其實很受歡迎，我有拿到你們用河馬大便做的紙張，","  是很特別；你們還有每1週都有跟劇團合作，有一些表演，我的助理有去看，他說真的","  很受歡迎。這產生一個問題，就是被小朋友塞爆了，我要提這個活動就是說，其實這也","  凸顯故宮北院本館部分的問題，就是我們現在的承載量、我們的空間真的十分有限，所","  以我們真的要好好的來把北院這個部分做一些改善。我這邊是有一個小建議就是，既然","  人這麼多，你們當時有沒有想一些辦法可以讓人潮做一些紓解？例如我們可能可以把活","  動的密度再提高，本來是幾個小時、幾個小時，還是怎麼樣、幾天？這樣我們可以把它","  的密度再提升一點。"],["吳院長密察：我們希望可以多少的做分流，尤其是現在我們還有工坊的那個部分，可以","  有充分地使用，而不是都到正館裡面來。"],["李委員麗芬：是，我想這個部分、這個活動是覺得很肯定的，其實我們如果有一個好的","  策展，不是只是展示在那邊，我們是經過思考、經過計畫或設計的一個展覽，其實是受","  歡迎的。好，謝謝！"],["吳院長密察：謝謝委員！"],["主席：請蔣委員乃辛發言。"],["蔣委員乃辛：（10時6分）主席、各位列席官員、各位同仁。本席要請教院長，今天的細","  部工作專案報告，我從下面幾個方向來跟院長就教。第一個，預算的執行進度，以下的","  資料都是你們故宮給我的，很多資料還在今天你的專案報告裡面寫上去，沒有一個字是","  我自己加上去的。","   108年8月你的執行率是20%不到，只有19.7%；107年的預算，我們來看下面一張資料","  ，107年的預算一共四億多元，保留凍結了1億元，還有三億多元，三億多元當中你們保","  留了2.67億元。請其他官員坐在原來位置上，不要站在院長旁邊，因為院長負責這個事","  情，今天又是新故宮的專案報告，這些基本的數字院長都應該要知道。所以凍結了1億","  元，108年8月執行數1.16億元；107年的預算還剩下2.51億元；至於8月以後的執行到現","  在資料不給我，現在10月底了，你們9月的執行率增加了多少？10月又執行了多少？沒","  有數字。","   我們再看下面一頁，108年度的預算數8.38億元，主計主任請坐，跟你無關，我已經","  講過了，坐在你的原位上，不要坐在那邊，請你回去。108年度8月執行數1.01億元，所","  以108年預算還剩下7.37億元，這個數字很多；109年度你要編列多少預算？要編將近6","  億元，你做得完嗎？107年跟108年，107年保留的到現在還有1.51億元沒有用，照你的","  數字講，凍結1億元，108年沒有執行的是7.37億元，還有9.88億元，什麼時候可以執行","  完畢？你到今年年底可以執行多少？"],["主席：請故宮博物院吳院長說明。"],["吳院長密察：主席、各位委員。我們107年保留了2.67億元，到今年年底可以執行2.37億","  元。"],["蔣委員乃辛：好，你執行2.37億元？"],["吳院長密察：對。"],["蔣委員乃辛：你今天的報告上面也是這樣寫？"],["吳院長密察：是的，108年的預算是因為到8月我們才把這一些工程的問題給排除掉，所","  以我們才選出了PCM，根據這樣的話，我們很108年可以執行3.04億元。"],["蔣委員乃辛：我們看下面一頁，這數字都是你們給我的。"],["吳院長密察：是。"],["蔣委員乃辛：9至12月107年的保留數，你們可以執行1.21億元；108年的預算你可以執行","  2.03億元，到9月至12月你可以執行3.24億元對不對？"],["吳院長密察：是的。"],["蔣委員乃辛：做不到怎麼辦？"],["吳院長密察：我們今年到108年的支用數5.38億元可以執行3.04億元。"],["蔣委員乃辛：做不到怎麼辦嘛？"],["吳院長密察：我們這個重大的這一些問題都已經……"],["蔣委員乃辛：做不到怎麼辦？"],["吳院長密察：排除了，所以……"],["蔣委員乃辛：做不到怎麼辦？做不到怎麼辦？針對我的問題回答。"],["吳院長密察：其實……"],["蔣委員乃辛：很簡單告訴我，做不到怎麼辦？"],["吳院長密察：其實政府都有層層的監控機制，我們自己……"],["蔣委員乃辛：做不到怎麼辦？誰負責？"],["吳院長密察：行政機關做事情一定有……"],["蔣委員乃辛：院長不回答，沒有關係。你說明年（109）底會花掉8.56億，還說這幾天要","  跟我見面，可是我跟你們要的一份資料，直到今天早上我還在問資料會不會給我？我要","  的是107年、108年給你們的預算數，你們可以執行多少……"],["吳院長密察：這一陣子，我們……"],["蔣委員乃辛：聽我講完，讓我把問題問完，好不好？107年的預算到今年年底，你們可以","  執行多少？108年的預算到今年年底，你們可以執行多少？109年的預算到明年年底，你","  們可以執行多少？直到現在都不給我相關的數字，我還講過，如果沒有辦法執行到，誰","  負責？如何負責？一樣不給我答復！今天你在立法院一直說「可以執行，可以執行」，","  可是問你執行到年底的數字，卻是做不到、做不到、做不到！請問誰要負責？"],["吳院長密察：我們跟委員這樣說，就是因為我們預期它可以做得到……"],["蔣委員乃辛：如果做不到，誰負責？"],["吳院長密察：如果做不到，我們會追究責任在誰，就必須責任在誰！"],["蔣委員乃辛：這句話，為什麼不敢在書面上答復我？"],["吳院長密察：因為，第一個我們內部要有層層的管控，另外……"],["蔣委員乃辛：不要講這個話，我們都很清楚……"],["吳院長密察：另外行政院也有管控監督……"],["蔣委員乃辛：我很清楚有這些管控機制，但沒有人去執行，又有何用？今天，你可不可","  以在立法院講清楚，如果到了年底預算無法執行，誰來負責？如何負責？到現在都不敢","  講！"],["吳院長密察：根據……"],["蔣委員乃辛：院長，這是前兩個禮拜你們在委員會所給的資料─109年5.92億的預算，2.","  03億有了權責發生數，你們還講沒有支付將違約……"],["吳院長密察：要跟委員說聲抱歉，這是我們同仁的一個失誤……"],["蔣委員乃辛：院長，你們送到委員會給委員時，還恐嚇委員說誰負責……"],["吳院長密察：這絕對不是……"],["蔣委員乃辛：請你聽我講完，好嗎？108年有3億，你們為什麼不要求解凍？你不敢要求","  ，因為你們怕無法執行、所以107年的1億……"],["吳院長密察：報告委員，我們是實事求是。"],["蔣委員乃辛：107年的一億多也不敢要求解凍，然後就繳庫；108年的3億也不要求解凍，","  也要讓它繳庫，為什麼？這樣可以讓你的執行率提高，讓你的責任減輕。我們再看下一","  張，針對你們講的，「沒有付錢的話會違約」，這是主計總處昨天給我的資料「對於已","  奉本院核定的延續性計畫……」我們的新故宮計畫今年9月才核定的，你在9月之前，怎麼","  可以辦延續性發包？請院長旁邊的人離開，把你手上的東西拿回去！我都一再強調了，","  為什麼還不會聽？這麼不尊重立法院嗎？身為院長，不能不知道這些事情；如果你不知","  道，就會被下面的人矇蔽，就會變成你在立法院答詢是在騙立法院，你怎麼可以不知道","  這些最基本的東西，還要下面的人提醒你？","   第一、你們發包的時候，行政院尚未核定你的計畫；第二、各機關與廠商簽訂合約時","  ，「應」列明以後年度所需經費未獲立法院審議通過或部分刪減，得依政府採購法第六","  十四條規定辦理；但不得以業經一次發包，作為請求核准追加預算的理由。所以你今天","  根本不應該在立法院說，因為我已經發包出去，有了權責發生數2億多，沒有錢的話會","  違約……"],["吳院長密察：所以我剛才跟委員道歉，說那個是我們同仁的失誤。"],["蔣委員乃辛：今天你在合約上有沒有註明這句話？沒有！"],["吳院長密察：所以我剛才也跟委員道歉，上次的資料是我們同仁的失誤。"],["蔣委員乃辛：為什麼到現在才說是同仁的失誤？那天在審查的時候，你們發給大家一人","  一張的時候，為何不講這是同仁的失誤，所以我要收回去，怎麼我今天質詢的時候，才","  來講這個話？如果我今天沒質詢，沒有拿出這張的話，你會講這種話出來嗎？你會把主","  計總處的這個東西放在眼裡嗎？你的合約上有沒有列明？如果有列明的話，你怎麼還敢","  威脅立法院；如果你沒有列明，就是你們失職。"],["吳院長密察：所以我們這次給委員的，都是實際的執行數。"],["蔣委員乃辛：所以，在這種情況下，我怎麼敢給你預算？你有什麼資格來執行新故宮的","  預算？說實在話，我昨天已經在讓步了，我已經跟你們講得很清楚，你只要敢負責任，","  我就給你預算，可是你到現在仍不敢負責，直到現在為止，都不敢白紙黑字寫出來：如","  果預算無法執行，你要負什麼責任？故宮要負什麼責任？誰要負什麼責任？"],["吳院長密察：是的，每一件事情在每一個層級，都必須要有人負責任。"],["蔣委員乃辛：當然可以啊！你寫出來啊！"],["吳院長密察：到時候要有所謂的歸責問題，有時候是歸責於我們，有時候是歸責於外面","  ……"],["蔣委員乃辛：所以，院長不需要負任何責任─編了預算，被凍結了，就不需要解凍，就沒","  有人需要負責任！三億多的預算，保留了二億多，不要任何人負責任？3億的預算，只","  執行了5,000萬，四億多的預算也只執行5,000萬，都不需要任何人來負責任？甚至還希","  望立法院幫忙把預算刪掉，預算不要解凍，來減輕你們的責任？有這樣子的做法嗎？"],["吳院長密察：跟委員報告，以前的那些執行，是因為那些工程有很多的問題、障礙，我","  們一一把它排除，到了今年後半年，我們修正計畫之後，才能夠順利的推展……"],["蔣委員乃辛：院長，部隊打仗，都不敢下軍令狀的話，這場仗要怎麼打？今天一個80幾","  億的新故宮計畫，沒有人要負責任，預算執行落後，進度能否如期，工程品質如何，沒","  有人敢負責任，沒有人願意負責任，立法院怎麼敢把預算給你？你又有什麼資格來做院","  長呢？你連白紙黑字都不敢寫……"],["吳院長密察：謝謝委員的指教，我就是下軍令狀，所以才讓上一次的失誤不再重演。"],["蔣委員乃辛：你拿你下的軍令狀給我看啊！給我看啊！"],["吳院長密察：所以我才說我們的每一個層級必須……"],["蔣委員乃辛：院長，不要講空話，白紙黑字的軍令狀拿出來看看吧。你說你已經下了，","  就拿給我看啊！"],["吳院長密察：我才跟我們同仁說，這一個一定要層層的……"],["蔣委員乃辛：一個不敢負責任的院長，憑什麼資格向立法院要求81億的錢？"],["主席：請許委員智傑發言。"],["許委員智傑：（10時21分）主席、各位列席官員、各位同仁。這一陣子故宮的確很熱門","  ，故宮文物70萬件一次展，我想社會上已經很清楚這是不可能的。"],["主席：請故宮博物院吳院長說明。"],["吳院長密察：主席、各位委員。對，實際上不可能。"],["許委員智傑：後續有人解釋說是數位展，我想了解現在整個數位的進度做到什麼程度？","",""],["吳院長密察：我們不同類別的速度不一樣，而且所謂的數位化也有各種各樣的形式，如","  果是簡單的數位化，我們的數位化已經有95%，如果是器物已經有85%，圖書文獻則有1","  8%。"],["許委員智傑：簡單的跟複雜的怎麼分？"],["吳院長密察：所謂簡單的就是，不論文物是平面的或是立體的，就照一張數位相片，這","  是最簡單的，如果是剛才我說的那個數字，基本上是這樣的數字。但是這樣只是形成圖","  庫，透過人的檢索拿出來欣賞，不過要從幾十萬件裡面拿出來欣賞，其實也要花上相當","  的時間。"],["許委員智傑：你們比較簡單的做了百分之八、九十，比較複雜的做到百分之二十幾。所","  以之前的政府從91年到106年完成17%，而從105年到108年已經進展到26.49%。"],["吳院長密察：是的。"],["許委員智傑：所以你們有做的事情要講啊！"],["吳院長密察：我們有發布新聞稿，因為外面講的數據有時候不是很精準，所以我們有發","  新聞稿說明比較精準的數據。"],["許委員智傑：你現在很精準的告訴大眾，比較簡單的部分你做了百分之八、九十；比較","  複雜的部分，點進去可以看到比較詳細的，就是之前14年做了17%的部分，我們用3年的","  時間做了將近10%。"],["吳院長密察：是的。"],["許委員智傑：這是故宮的成績，為什麼不講清楚？我跟院長建議，很多事情我們不分藍","  綠啦！對於故宮未來的願景，將來在數位展上是不是希望做到100%？"],["吳院長密察：當然這是理想，但是要做到100%還必須投入相當的時間、人力、物力。"],["許委員智傑：你們有沒有預計的時間進度？"],["吳院長密察：因為圖書文獻的數量相當龐大，圖書文獻占故宮所有文物的四分之三以上","  。"],["許委員智傑：我想知道你們有沒有規劃的進度。"],["吳院長密察：有規劃的進度，但看起來還需要相當的時間。"],["許委員智傑：可不可以簡單報告規劃的進度為何？"],["吳院長密察：要做這樣的事情必須有像前瞻基礎建設這樣特別的預算支持，若是用我們","  自己的本預算，進度會相當落後，但是我們又不敢保證像這種前瞻建設的預算一定會一","  直持續下去。"],["許委員智傑：所以你應該這樣講，今天故宮所有的數位展大概分幾個階段要完成，每一","  個階段大概要花多少錢，將來不管政府是誰執政，我都希望每一年能夠編多少錢。"],["吳院長密察：數位化的這個項目我們有每年都編錢，這是一點。另外一點，所謂的數位","  化也有因為時代的不同……"],["許委員智傑：院長，我大概知道你的意思，我要給你一個觀念參考，不分藍綠，故宮的","  數位展是不是應該要推動？"],["吳院長密察：一定要推動。"],["許委員智傑：數位化是不是要推動？"],["吳院長密察：一定要推動。"],["許委員智傑：所以你希望規劃的進程是什麼？不管是民進黨、國民黨或任何的政府都應","  該支持故宮長期數位化的推動，將來故宮要行銷全世界，從觀光的角度，我能讓全世界","  的人看到數位化的東西，他就會有比較高的意願來看具體、實體的東西，這是故宮未來","  的方向。你把這個規劃做出來，這個程序訂出來，未來不管誰執政，大家可以去檢驗到","  底哪個黨執政比較會重視這部分的規劃。例如現在我們3年做了9%、10%，後續還有百分","  之七十，所以還要做二十幾年，如果經費可以更充足，可以做得更快。","   比如你們有一些是書畫的，有一些是器皿的，你把一些不同的類別分類，每個類別裡","  面重要性比較高、比較特殊的有多少，你先訂出來。你現在希望器皿類比較重要的部分","  要做到30%還是40%，書畫類比較重要、比較特殊、世人可能會比較有興趣的要做到20%","  、30%或是50%。你們對這部分比較內行，要做好長遠的規劃。坦白講，以後是AI的時代","  ，觀光會變成世界的一個重點，那故宮一定是一個相當特殊的地方，世人來臺灣一定都","  很想去故宮。如果今天故宮可以比較有計畫性的把所有文物數位化的程度做好規劃，未","  來全世界的人可能有更多的機會可以看到我們故宮比較有可看性的那30%、40%或50%，","  這樣對臺灣的宣傳就有很大的幫助。未來不管誰當執政黨都要一樣重視臺灣故宮的數位","  展，以致推動未來臺灣觀光的文化，這都是連動的。"],["吳院長密察：是的。"],["許委員智傑：是不是可以做這個計畫給我們國家？未來不管誰當故宮的院長，不管誰當","  執政黨，這個方向都是對的，都是要做的。"],["吳院長密察：我們會把故宮的數位化做一個全面的、整體的規劃。"],["許委員智傑：政治的紛爭紛紛擾擾，但是如果那一天韓國瑜在講這個大話的時候，你告","  訴全臺灣的人說，故宮其實是很有眼光的，是按程序逐步在進行的，只是為了配合經費","  ，我們有分階段，這無關藍綠，大家都要重視。那不正好可以凸顯你們故宮專業的特色","  ，以及對於幫助臺灣未來的觀光發展是一個很重要的角色。"],["吳院長密察：會的，我們會把故宮的數位化做一個master plan。"],["許委員智傑：你看什麼時候把這個計畫做好就公諸於世，讓國人知道這是未來我們臺灣","  的方向。什麼時候可以給我們這個計畫？"],["吳院長密察：我們在兩個月內會提出來。"],["許委員智傑：好，謝謝。"],["主席：請林委員奕華發言。"],["林委員奕華：（10時29分）主席、各位列席官員、各位同仁。我在之前業務報告質詢的","  時候就問到關於參訪人數的問題，報告裡面提到，北院參訪人數逐年下降，但又說105","  年南北院總參訪數高達614萬人，逼近世界第四美國大都會博物館的622萬人，請問這個","  數字是正確的嗎？"],["主席：請故宮博物院吳院長說明。"],["吳院長密察：主席、各位委員。這個數字是我們統計出來的。"],["林委員奕華：是正確，但是不是純度不足？根據報告，南院參訪人數148萬人，你可以告","  訴我這裡面有多少是買票入場的嗎？還是多少是使用公共空間？因為看起來這一年的人","  數特別的高，其中有多少是買票入場，還是只是在外面晃一晃？"],["吳院長密察：因為105年當年正好是開館，所以有開館的新鮮度。"],["林委員奕華：所以你是說這些人數都是有買門票進到館內？"],["吳院長密察：105年的148萬人不見得是買票，因為我們當年開館的時候就有免費。一方","  面是免費，一方面是有這個新鮮度。"],["林委員奕華：以我們現在看到的人數來說，到底買票人數進入的比例大概是多少？你們","  有沒有算過？"],["吳院長密察：有。"],["林委員奕華：我覺得未來應該要……"],["吳院長密察：南北院各自算，都有計算買票的比例。"],["林委員奕華：買票的比例是多少？真的有進到裡面去看的。"],["吳院長密察：北院買票的比例比較高，南院的比例比較低。"],["林委員奕華：比較高是多少嘛？這很重要。所以我就舉你們報告裡面提到的，你們提到","  羅浮宮933萬人次，大英博物館670萬人次，大都會博物館622萬人次，看起來我們真的","  沒有輸太多。但是你認為其中購票入場的比例差別大不大？"],["吳院長密察：從展場面積跟入館人數來比的話，其實我們的入館人數不見得很低，甚至","  排在前面。"],["林委員奕華：問題是我們講的是622萬人次啊，就是跟世界各大博物館比起來，幾乎逼近","  世界第四大喔！"],["吳院長密察：是的。"],["林委員奕華：我認為很有灌水的嫌疑喔！因為你們把那些在外面走一走的、到故宮園區","  但不一定進到裡面的全部算在裡面。"],["吳院長密察：譬如108年度到9月底為止，購票參觀人次就有202萬，所以其實是相當高的","  。"],["林委員奕華：你剛才說之前你們有算，你告訴我之前比例是多少，有多少是進到裡面去","  參觀的？你剛才說南院、北院你們有分開計算，麻煩說一下是多少。"],["吳院長密察：北院今年是67%。"],["林委員奕華：不要說今年，我是說以前。"],["吳院長密察：去年是72%。"],["林委員奕華：南院呢？"],["吳院長密察：南院去年是26%，今年是11%。"],["林委員奕華：有買票進到裡面？"],["吳院長密察：是的。"],["林委員奕華：所以南院真的非常、非常的低。"],["吳院長密察：就像委員看到的數據。"],["林委員奕華：都還要再檢討。"],["吳院長密察：因為南院的入館人數明顯的有下降，所以我們必須把它拉上來。"],["林委員奕華：減少了，真的購票入館的更少，才11%，以76萬來講可能只有8萬是自己買","  票進去的。"],["吳院長密察：我們先把人數拉上來，再進一步的讓他購票。"],["林委員奕華：你們又預估說從108年以後入館的人數會增加，但是新故宮的自償率從一開","  始預估的50.54%下修到現在只有26.96%，你能不能說說自償率下降的主因，是以前高估","  了還是怎樣？"],["吳院長密察：一方面是計算的方式不一樣，第二個是上一次有委員指教，說我們太過樂","  觀的編列，所以這次我們是覈實的編列。"],["林委員奕華：如果說覈實編列，我還想說我們可以來檢討，但你又說方法不一樣，那我","  們就覺得奇怪啦。"],["吳院長密察：我們上次是用總額法來算，這一次是用淨額法算，計算方式不一樣，這是","  第一個。第二個上一次對增加的人數預估太過樂觀。"],["林委員奕華：好，用書面回覆。"],["吳院長密察：好。"],["林委員奕華：有很多的確是免費入園計入其中，我希望以後能夠把真正買票跟我們鼓勵","  的分開來看，會比較明確。","   另外，南院外國人只有2%，是不是？"],["吳院長密察：是的。"],["林委員奕華：所以代表南院現在根本吸引不到外國人。"],["吳院長密察：基本上是國人參觀。"],["林委員奕華：對啊！就吸引不到外國人嘛！所以這是另外一個問題，南院雖然現在叫做","  故宮南院，但是外國人還是不進故宮南院。因為故宮的定位應該就跟其他博物館不一樣","  ，目的是希望國際觀光客過去，這也是設南院的一個很重要的原因。"],["吳院長密察：國際觀光客能不能到南院，還有其他因素要考慮。"],["林委員奕華：但我從數字看，顯然根本吸引不到外國人，這部分應該要來改進。參訪人","  數這樣看起來好看，但事實上預算收入說明了很多都是免費入館的人數，這樣要說快追","  上世界頂級博物館，我真的覺得不要膨風！"],["吳院長密察：不是，從入館人數來說的確是。"],["林委員奕華：你不能這麼說啊！我們不要美化數字，為了選舉連故宮都成為美化政績的","  打手，我覺得不需要，我們要務實的來看，才能真正解決問題。","   另外，我們既然要停止國際觀光聯盟組織及營運計畫等等，但你要繼續做愛臺灣博物","  館卡、體驗臺灣文化套裝行程的app、博物館便利行，我之前就說過這些不都是文化部","  和交通部的業務嗎？為什麼你們堅持要由你們來做？"],["吳院長密察：是這樣的，……"],["林委員奕華：交通路線規劃，你們有專業嗎？還是行銷臺灣文化是你們的專業？"],["吳院長密察：其實國際觀光客來臺灣的話，故宮是他們的首選。"],["林委員奕華：你們是首選，但不是由你們來囊括這一些工作。吳院長密察：我們希望發","  行臺灣的博物館卡……"],["林委員奕華：我必須說，我非常反對故宮花時間做這些事，故宮有你們該做的正事，這","  些事情由文化部跟交通局去做就好了。所以我還是要再次重申，既然有些不做，我希望","  連這些都不要做，因為這本來就不是你們的專長。我在審預算的時候還是要表達，我希","  望你們更專心去做故宮該做的事，我為什麼要講那麼多人數的事，怎樣讓更多國際觀光","  客願意買票進到故宮，這才是你們應該要做的正事。"],["主席：請吳委員思瑤發言。"],["吳委員思瑤：（10時38分）主席、各位列席官員、各位同仁。其實我跟林奕華委員恰恰","  有相反的意見，我認為這是一個跨領域的時代，我們要擴大整合，內閣就是一個內閣，","  就是臺灣的內閣，放眼臺灣的文化跟觀光要能夠深入的鏈結，當然要跨部會的合作。故","  宮的本業當然是把博物館內經營得有聲有色，但是擴大跟交通部的合作、跟文化部的串","  連，何錯之有？我反而要給您一個讚，不要退卻，勇敢前進！"],["主席：請故宮博物院吳院長說明。"],["吳院長密察：主席、各位委員。謝謝。"],["吳委員思瑤：今天我要跟您在預算解凍案及新故宮的部分，做一個全盤的檢討。我這四","  年的任期中，對故宮的歷次質詢提出來很多政策，我要作一個總盤點。從我對幾位院長","  交辦的事項，檢視一下故宮的推動是不是到位。","   首先，我謝謝故宮，我在林正儀院長的時期就一再的說，南院要找出新的定位，如果","  南院要跟北院有所區隔，作為全世界的故宮，當然我們歡迎中華文物也都到故宮南院來","  展示，但是有一個新的定位的可能，也是放眼亞洲很好的機會，就是我們可以做亞洲定","  位的博物館。而我當時就要求，我們可以南向國家的觀光客配合新南向政策來推動策展","  、來辦活動、來做行銷。我要求你們貫徹與東協國家、新南向國家間的文化合作交流，","  很好！我在說你們有在聽，從林正儀院長開始到現在，我們陸續推動很多跟新南向國家","  的合作策展，包括今年的泰國月，就是現在，非常好啊！我看到你們把有泰國蘇打綠之","  稱的電子搖滾樂團都找來，與泰國最好的時尚設計師一起來翻轉南院。不論是泰國週或","  泰國月都很好，能跟新南向國家鏈結。我也看到另一個創新，越南很難得把全世界只有","  十五件的占婆王朝林迦罩出展到南故宮，而且這好像是故宮史上第一次輔導級的展覽，","  對不對？"],["吳院長密察：是。"],["吳委員思瑤：很有趣、有賣點啊！故宮要做文化新南向的領頭羊，繼續做、持續做，我","  不管多少政治人物不斷地在看衰南院的發展，我們勇敢找出新的定位，這樣做就對了。","  我要肯定你們，我當初希望故宮可以成為臺灣博物館龍頭，代表我們的文化能量走出去","  ，勇敢去締結很多文化館舍、博物館，建立世界級的合作、姐妹館。您簽了，對不對？","  也是前幾天的事。"],["吳院長密察：跟泰國。"],["吳委員思瑤：剛好搭配泰國週、泰國月嘛！我們與泰國暹邏國家博物館，簽了締結姊妹","  館，這是我們的第六個。過去我們與美國、日本大阪也有，我們跟韓國、蒙古也有，未","  來我覺得與新南向國家，我們應當更有地緣關係可以拓展，我也給你一個讚。這是我的","  主張，而你們做到了！我的第二個主張是，從林正儀院長到陳其南院長，再到吳密察院","  長，故宮要跟世界的mega","  event結合，所以世大運的時候我也串連了熊讚的迷你展，雖然是迷你展，但是小兵立","  大功。我後來看到你們很用心在很短時間之內，辦了這個以臺灣文化為內容的展，而且","  是當時最夯的世大運，創下93.5萬參觀人次。我相信當中有很多是因為我們當初勇敢提","  供給世大運的各國選手免費參觀，確實讓他們來看臺灣故宮的文物，我也給你們一個讚","  。另外，與國際賽會的結合，冬奧有一點胎死腹中，我也要替你們抱屈，很多來自於臺","  灣內部的政治力干擾。但是Plan    B是什麼？Plan    A已經胎死腹中告吹了，Plan","  B是加強跟文化部的臺日交流合作專案，我相信你們正在進行。我要提醒的是2020奧運","  在東京，2024呢？"],["吳院長密察：2024我們其實也應該開始準備了。"],["吳委員思瑤：在哪裡？大阪的萬國博覽會，我們會參與。2024的奧運在巴黎，我們提早","  準備。剛剛講得很好國際最夯的mega","  event就是神救援，我們當然要去大阪的萬國博覽會。東奧之後是巴黎的奧運，我們也","  能夠及早準備，才不會重蹈覆轍，避免某些政治力的干預，導致場地很難找，好嗎？我","  們要擴大結合世界的mega event。"],["吳院長密察：會，因為我們在巴黎也有長期合作的博物館。"],["吳委員思瑤：好，就以那個基礎去發散，2024還有很多年，我們可以好好地讓臺灣的故","  宮文物前進，搭配世界的mega","  event。我的第三個主張是，我要給你們拍拍手，但我要確認一下進度。我在世界各國","  旅行，各國的museum","  pass非常好用，只要買一張博物館卡，就可以把那個城市的博物館都看透透、都看得很","  完整。至於臺灣的博物館聯票、博物館卡，從2017年我就跟林正儀院長講到現在，新故","  宮計畫裡面的「愛臺灣博物館卡」是不是要上路了？"],["吳院長密察：我們今年年底就推國內版。"],["吳委員思瑤：除了國內版，還有國外版嗎？"],["吳院長密察：我們希望這個博物館卡還可以有國外版。"],["吳委員思瑤：國外版是什麼意思？"],["吳院長密察：就是跟國外的……"],["吳委員思瑤：博物館的合作？我了解，很好。臺灣終於要有一個Taiwan        museum","  pass，吳思瑤從2017年講到現在，我終於看到你們要上路了，非常好！這就是世界趨勢","  。如果未來我們能跟世界各國合作，鄰近國家、南向國家的合作是最容易的，包括日本","  ，因為臺日友好的基礎。我期待Taiwan                                  museum","  pass今年年底上路，先有臺灣版，之後還有故宮international版。很好，我給你拍拍","  手！","   我要求你們要強化跟設計的合作，文化跟設計的跨域本來就持續在發生。林正儀院長","  在這當中算是非常擅長，所以品牌授權到現在已經越來越多。我要提醒院長一件事，總","  統已經宣示，也是本席一直催生的，臺灣的第一個設計研究院即將在2020年上路，未來","  故宮的品牌授權、IP釋出，或者邀請非常多設計師來跟你們的產品跨域合作，而且是時","  尚的、生活的、科技的，符合現在的故宮文創三大主軸，一定要擴大跟設計研究院合作","  ，這是我新提出的提醒，好嗎？"],["吳院長密察：我們會往這方面走。委員提示我們要成立國際策展評議委員會，我們也已","  經與國外有名的策展人聯繫，而且有關設計的問題，委員應該知道英國V＆A博物館是一","  個很好的典範。"],["吳委員思瑤：我知道，非常好。"],["吳院長密察：我們會納入他們的創意，跟我們一起合作。"],["吳委員思瑤：我期待你們設計研究院的跨域合作。然而關於品牌授權，目前我掌握的是","  有20家的品牌授權，與138家公司有另外的合作，目前研發350多樣商品，期待你們在設","  研院成立之後有更多的合作。","   我曾經要求也繼續要求，你們的策展要在地化、要接地氣，也要有多一點臺灣的元素","  。林曼麗的時候有三個臺灣元素的展，周功鑫院長的時候也有三個展，馮明珠有三個，","  林正儀任內的時候就包括故宮熊讚、世大運的展，再加上兩個鄭問展，而你的手上我還","  沒有看到！加強臺灣元素藝術家的創作與故宮的中華文物有更多文化激盪的火花，好嗎","  ？我期待您要做。"],["吳院長密察：故宮會像剛才所說，一方面與國際鏈結，另一方面跟臺灣在地鏈結。"],["吳委員思瑤：故宮open                                                    data","  online了，我相信剛剛有很多委員已經垂詢過了，我們已經開放14萬餘張的文物圖像。","  蔡英文總統上任之後，新政府勇敢把故宮文物公共化，open","  data是我們開始做的，所以國民黨的總統候選人不要不了解，就自己胡說八道，只會自","  曝其短。同樣地，故宮70萬的文物一次展，現在韓國瑜轉彎了，韓國的故宮會轉彎變成","  數位展。我要在這個地方替你們講講話，數位展、新媒體的鏈結、科技plus、文化的跨","  域，就是故宮現在全力在做的事，今年就有七個數位展在進行，不是嗎？"],["吳院長密察：是。"],["吳委員思瑤：你們跟動物園可以合作，跟高美館可以合作，跟奉天宮也可以合作，跟宜","  蘭蘭陽博物館都可以合作，已經鋪天蓋地在做，所以故宮的數位展，請韓國瑜不要再轉","  彎，看清楚！我們用最好的成績來打臉韓國瑜這種胡說八道的人。","   有關國寶修復站，我也曾經主張增加修復的人力，從你們的預算得知會增聘四位修復","  人力。剛剛蘇巧慧委員也垂詢，到底可不可以適用那個規範，你們好好研議。基本上我","  支持，因為修復人力確實不夠，除了修復人力補進來，我們未來要人才培育。以前只有","  跟兩、三間大學合作，你們現在的博物館人才培育及實習合作計畫，似乎也是在我的倡","  議之後，開始跟七所大學合作了，是不是？"],["吳院長密察：是。"],["吳委員思瑤：哪七所？"],["吳院長密察：我們從南邊的南藝大、屏科大一直到臺灣藝術大學。"],["吳委員思瑤：北藝大有沒有？"],["吳院長密察：北藝大。"],["吳委員思瑤：好，提供完整的數字給我。最後，新故宮計畫的PCM已經決標了嗎？"],["吳院長密察：是的，已經決標了。"],["吳委員思瑤：終於一波多折，關於新故宮，我一直說戒急用忍，我希望它做得好，PCM是","  重中之重，當然我不會為難預算，但是我希望珍貴的預算能夠有好的招標及進步、優質","  的採購，才能上路，恭喜PCM終於發包，採購完成。"],["吳院長密察：沒錯，尤其是北院因為館舍老舊，很多的確要好好整理。"],["吳委員思瑤：好，謝謝院長，也許這是最後一次在這個會期質詢，但我期待全民的故宮","  、創新的故宮、臺灣的故宮、世界的故宮，Yes！We","  can.政治壓力再大，我們都要堅持下去，一起加油，謝謝。"],["吳院長密察：謝謝委員的鼓勵。"],["主席：今日登記質詢委員均已發言完畢，另有委員鐘佳濱、蔡培慧提出書面質詢。","委員鍾佳濱書面質詢：","   故宮推動新故宮一故宮公共化帶動觀光產業發展中程計畫，規劃以故宮國際觀能量結","  合國內各級、各地博物館之所有資源，帶動以博物館為核心之文化觀光產業鏈，以促進","  台灣觀光產業轉型升級。","   就「新故宮計畫」108年1～8月預算執行狀況剖析，除了故宮國寶文物修復展示館建","  設計畫，執行數已達73,488千元（截至108年八月底，預算分配數為119,592千元，執行","  率為61%）之外，博物館群國際觀光網路系統建置計畫執行數為22,360千元（截至108年","  八月底，預算分配數為56,475千元，執行率僅40%）。而故宮北部院區整（擴）建計畫","  執行數5,941千元（截至108年八月底，預算分配數為56,822，執行率更僅有10%）。各","  分向計畫執行進度均落後。","   博物館群國際觀光網路系統建置計畫部分，因各博物館之博物館群國際觀光聯盟無法","  組成，各相關連動性之子計畫執行困難，致執行進度落後。經檢討後，故宮已終止組成","  博物館群國際觀光聯盟計畫，並提報行政院修正。","   博物館群國際觀光網路系統建置計畫於108年度編列預算數270,828千元，並於109年","  度預算數編列183,398千元。若終止組成博物館群國際觀光聯盟計畫，現今執行預算已","  有何成果？未來預計如何修正？方能在計畫終止的大前提下，讓已使用預算獲得最大成","  果？","   建請故宮於一個月內，就以上問題向本委員會提出書面報告說明。","委員蔡培慧書面質詢：","   新故宮—故宮公共化帶動觀光產業發展中程計畫（107-112年）","   故宮實際履行博物館的功能，確實承擔了培育國內美術史人才之大責，故宮藏品更是","  有很高的國際能見度，據悉，截至今年9月底止，故宮典藏數位化完成率約26.49%。文","  化科技促使故宮典藏公開週知而成為人民共享的公共財，然而科技運用仍存在著高度的","  城鄉落差，如何讓故宮的數位典藏達到其公開週知、廣泛被聆賞的目標，是故宮作為博","  物館教育與傳播等功能的重要任務。","   目前，故宮不僅全面開放網路圖檔無償授權使用，也積極從事數位應用展示，從最初","  「會動的畫面」到動畫製作，再進展到互動裝置，而今業已有穿戴式虛擬實境裝置結合","  數位藝術呈現。請故宮提供現行的數位策展以及透過教育巡迴展、數位教學將故宮文物","  資源帶入偏鄉學校及社區之現行情形、申請方式、申請狀況及數據細目，希冀更為精進","  故宮文物資源不僅透過電子影像化呈現，能夠讓偏鄉國人及學子在校園或社區使用虛擬","  實際裝置遊故宮，不僅促進故宮近用，也提供最新文化科技產物的接觸體驗。"],["主席：現在休息10分鐘，等一下進行解凍案跟預算處理。","休息","繼續開會"],["主席：現在繼續開會。現在開始處理解凍案，請議事人員宣讀並進行討論與協商。"],["段落：一、處理108年度中央政府總預算有關國立故宮博物院主管預算（公務預算）解凍案3案","。","   (一)國立故宮博物院函，為108年度中央政府總預算決議，檢送決議(一)凍結「業務","  費」中「國外旅費」50萬元書面報告，請查照案。","   (二)國立故宮博物院函，為108年度中央政府總預算決議，檢送凍結「文物研究、展","  覽與推廣─展示服務」50萬元書面報告，請查照案。","   (三)國立故宮博物院函，為108年度中央政府總預算決議，檢送決議(二)「凍結第4目","  『南院文物研究、展覽與推廣』100萬元」書面報告，請查照案。","   （進行協商）"],["蔣委員乃辛：主席，我們的意思還是先預算後解凍，不是先解凍後預算，按照議程的程","  序來講，應該先把109年的預算審查完畢，議程是先排109年的預算在前面，解凍在後面","  ，對不對？"],["主席：第二項是解凍啦！"],["蔣委員乃辛：那我統統有意見。"],["主席：好啦！先處理預算。第7目，可以先發言再來處理。"],["蔣委員乃辛：主席，今天是專案報告，依照預算法及相關預算程序，你的計畫書經過行","  政院核定要向立法院做報告，然後立法院同意後，照正常來講，才能夠編預算，所以今","  天是補足上次的不足，所以今天是專案報告，接著審預算。以專案報告來講，這本就是","  今天院長給立法院專案報告的書面資料，107年的預算到今年年底要執行到多少、108年","  的預算要執行到多少，上面寫得很清楚，可是我剛才問，如果執行不力誰負責？院長說","  因為要層層考核、層層負責，如果是這樣，我想請教院長，你這個數字從哪裡寫出來的","  ？誰寫出來的？你怎麼認可這個數字？怎麼可以把它擺在今天到立法院的專案報告，如","  果今天責任都還沒分清楚，你怎麼可以向立法院報告呢？既然你接受了這個數字，院長","  就是要負責任，故宮對外負責任的就是院長，如果院長自己寫了報告，院長說我不負責","  任，將來用層層機制去考核其他人，誰該負責就是誰的責任，那很簡單，今天審查新故","  宮的預算，未來所有要負責任的人統統到這邊來，我一個一個問這些人要不要負這個責","  任，每一個都說要負責後，我才認定院長今天報告的數字，可以這樣嗎？所以我剛剛一","  直在問你，你一直不回答，一直說層層機制、層層機制，真的是很奇怪的事情，我從來","  沒有聽過一個首長在立法院不敢負責任，說是屬下的責任，不是院長的責任、不是首長","  的責任，可是他又要代表機關在立法院報告，這是很奇怪的。我擔任那麼久的民意代表","  ，審那麼多年的預算，我從來沒碰到一個首長是這樣的。","   所以今天因為時間的關係，我還是回到剛才的詢答，院長對於107年預算、108年預算","  的執行到今年年底，以及剩下還保留的數字要到109年去執行的部分，這些數字，你負","  不負責？"],["吳院長密察：跟委員報告，剛才我可能是言語上措辭不當，做為故宮的機關首長，這個","  預算書及報告既然是我提出來的，我就必須負責，我只是說我會層層把關，把底下的…","  …"],["蔣委員乃辛：那是你內部管控的問題，不是對立法院的答復，你既然在這邊報告，當然","  你要負責任，一個首長不敢負責任，那怎麼行？107年和108年有寫上去了，到109年年","  底你會執行多少？這樣我才能決定109年要給你多少錢，如果給你的錢多了，你執行不","  了，那不就浪費了？如果你說百分之百執行，我舉雙手給你鼓掌。"],["吳院長密察：既然我們覈實編了5.92億元，就是我們希望能夠真的執行，預算編出來就","  是真的要執行，因為除了5.92億元之外還要……"],["蔣委員乃辛：所以不會保留任何數字了？即109年的預算不會做任何保留了？"],["吳院長密察：我們的目標當然是不保留。"],["蔣委員乃辛：主席，是不是把剛剛院長講的話列入紀錄？"],["主席：好，一定的，一定做為紀錄。"],["蔣委員乃辛：做為今年的決議，即我們今天審查的決議。如果院長敢負責任，預算我就","  敢給你。"],["吳院長密察：我們覈實編列5.92億元就是我們希望能夠把它執行完。"],["蔣委員乃辛：院長，我也不敢要求你百分之百，你自己講要執行到80%、90%或85%？"],["吳院長密察：但是我們必須……"],["蔣委員乃辛：我們每年審查那麼多預算，哪有預算編出來是百分之百執行完畢？"],["主席：院長，要有決心。"],["吳院長密察：對，我必須循目標努力。"],["主席：對，會努力。謝謝蔣委員，請張廖萬堅委員發言。"],["張廖委員萬堅：我早上也質詢了，其實你們在107年、108年首兩年的執行率，如果按照","  數字來看，坦白講其實是不及格的，包括我們凍結的預算都不執行的話，執行率還是很","  差，保留的還是很多，但是我們知道當時有遇到一些困難，也有修正了，我看到今天院","  長送來的修正也代表你們有面對這個問題，包括把華表廊道取消掉，把原來要蓋在北側","  的入口意向做修正，包括行政大樓移到南側等等，感覺你們遇到問題有去處理，現在的","  問題在於原來107年、108年續留的預算還要執行，有些還要到109年來執行，然後我們","  又編了一筆5.9億元，就是剛才乃公講的，你之前保留的加上這5.9億元，包括新的計畫","  、延續性的計畫，你有沒有辦法順利執行？我是願意給你們一次機會，但這個數額有沒","  有辦法做到？我的案子是要刪一成，我願意用凍結的方式，乃公說全部給我也沒有意見","  ，但我覺得這是因為107年、108年的執行過程，我們提出很多質疑，坦白講，以前公聽","  會如果有處理，大概不會延到現在才處理，針對你們這次辦的公聽會，他們有做修正。","  主席，我提的減列可以改為凍結。"],["主席：好，你可以改成凍結。等一下請許智傑委員、林奕華委員發言。"],["蔣委員乃辛：主席，說實在的，不論凍結或刪減都是在幫他們忙，提高他們的執行率。","",""],["主席：蔣乃辛委員的意思是預算全部給他們，要好好地執行到百分之百。"],["蔣委員乃辛：你看107年度編列4.3億元，凍結1億元，剩下3.3億元，就寫他的執行率百","  分之百，因為凍結不算，可是再看到百分之百的執行率當中，107年預算保留2.67億元","  ，所以真正只凍結5,000萬元，可是他們對外都說執行率100%，玩這種數字遊戲，大家","  都會玩，也很清楚。我才跟召委說今天凍結是在幫你的忙，提高執行率而已，但我希望","  你能真正瞭解並告訴我，109年度預算要給你多少，你可以用多少，這樣才有意義，否","  則大家忙來忙去，都在忙假的東西，屆時凍結一大堆，為了執行率就不要求解凍，對不","  對？就像108年凍結的3億元，你們也不想解凍，所以今天也沒有排，根本就是玩假的、","  玩數字遊戲嘛！這個遊戲大家都懂，可是如果你要把別人當笨人，院長，這就不行了！","  因此大家都聰明一點，面對現實，我一直堅持的是109年度預算編列5.9億元，將近6億","  元，你們到底可以執行多少？可以執行多少，我們就給你多少，你就好好地把它做出來","  。"],["主席：謝謝。請許智傑委員發言，之後請林奕華委員發言。"],["許委員智傑：就蔣乃辛委員的意思而言，事實上我們也都看在眼裡，執行率真的不好，","  而蔣乃辛委員剛才也同意凍結也好、刪除也好，所以我的主張跟張廖萬堅委員一樣，就","  是先凍結，等你們執行到有需要時，我們後續會盡力配合，好不好？"],["主席：好，謝謝。請林奕華委員發言。"],["林委員奕華：我比較主張如果有些執行是做不到的，就要直接覈實編列，這會比較好，","  不然就會像今年一樣，以凍結預算處理卻不解凍，等於是實質刪除。以立法委員的責任","  而言，如果執行率達不到，我建議直接刪除，這是我的看法，而且這不是在限制他的作","  為，而是如同剛才蔣乃辛委員所說，是希望提高執行效果，讓他們可以專心地把應該執","  行的做到最好，因此我贊成蔣乃辛委員的看法。","   同時，我也要說明我有2案建議刪除、減列，剛才質詢時也有提到，我還是認為故宮","  ，尤其新故宮計畫，要專心地推廣館藏特殊性及瑰寶藝術性，你看北院、南院有太多、","  太多事可以做，因此我反對你們再花時間做像剛才提到的整合全國博物館、發行愛臺博","  物館卡、體驗臺灣文化套裝行程app、博物館便利行等等，我沒有說這些事情不該做，","  只是不該由故宮做，交通部可以做、文化部可以做，而故宮為一級機關，有你們的使命","  ，所以我在這邊建議這2案各刪減1,000萬元，剩餘部分款項凍結20%，朝這樣的方向修","  正之後提出具體地成本效益報告，經過我們的同意之後始得動支，以上是我的動議，謝","  謝。"],["主席：請院長說明。"],["吳院長密察：我們以前之所以執行不力，是因為那些大家都知道的工程因素，所以我們","  也謝謝，尤其是蔣乃辛委員幫忙顧慮我們是否真有那樣的執行力道、有辦法執行。跟以","  前相比，其實我們已經覈實編列，也希望如果委員們幫忙凍結一些預算，讓我們衝進度","  ，之後委員如果認為我們的執行已經衝到需要用這筆預算時，我們來辦解凍。至於林奕","  華委員提到軟體部分的減列，我們也可以依照委員的想法依比例減列。我覺得我到故宮","  之後，我們一直是實事求是，想要覈實地一一解決問題，也謝謝蔣委員一直督促我們，","  讓我們努力覈實地整理好這些數據。"],["張廖委員萬堅：我說明一下你們的預算，早上我也有提出來，第一個，其實新故宮計畫","  也做了修正，少了13.18億元，預算數從101億元降至87.82億元，我看到你們覈實修正","  預算。第二個，其實107年及108年共凍結4億元，一個1億元、一個3億元，我們看到第","  3年新增的好像是5.92億元，如果包括之前凍結的4億元，你們109年真正做的是1.92億","  元，坦白講，新增的部分不多，因為你們還要顧慮執行之前被凍結、沒有做的4億元，","  還有給你們的預算還未執行的部分，所以我們真的期待你們這5.92億元的執行率能夠達","  到九成以上、甚至是百分之百，除非有什麼問題。","   另外，關於博物館群部分，因為早上我沒有時間，其實我也要提出來談，如跨文化部","  的部分，你們跨單位的協調好像也不太順暢，包括交通部，如果真的沒有辦法做，你們","  願意減列，請主席一起來做處理。"],["主席：好，謝謝。其實……"],["蔣委員乃辛：主席，我再補充一下，說實在的，這是我最後一次的預算審查，所以我不","  想再幫你們分擔責任，我才要求你們實話實說，到底能做多少，不要私下拜託我們凍結","  預算，在你們預算編列之後發現做不到這麼多的時候，私下拜託委員凍結、刪減，然後","  對外說這不是你們不肯做，而是立法委員凍結你們的預算、刪減預算……"],["主席：所以不可以說是我們凍結預算，而是你們不執行，不可以這樣。"],["蔣委員乃辛：然後你們再做好人，所以我今天要求你們講清楚，如果109年度預算可以統","  統執行完畢，我全部給你們，一毛不刪、也不凍結，如果你們不能做到，就自己說大概","  可以做到七成、還是八成或可以做到多少，你們自己講！講完之後我們再來凍結，責任","  是在你，不在我們……"],["主席：有啦！院長剛才有說可以減列一些。"],["蔣委員乃辛：最主要是他們自己講出來，不是我們講的，講了之後，責任就是我們的，","  到時候我們再幫他忙，最後他們倒打我們一把，說責任都是立法院……"],["主席：好。其實現在第7目是一起處理的，其中有關博物館群部分，我對此的想法可能跟","  林奕華委員比較不一樣，因為國外確實是由知名、大的博物館來帶，以大帶小，所以我","  覺得故宮還是可以有領頭羊的角色，只是與其他部會之間確實要有更多的溝通協調，所","  以這部分其實是可以的。","   現在就針對第7目處理，因為剛才院長說可以減列一些預算，我們是不是減列1,000萬","  元，凍結5,000萬元，這樣可以嗎？就是全部減列1,000萬元，凍結5,000萬元。"],["林委員奕華：不能減列2,000萬元嗎？"],["主席：如果你是針對博物館群減列，我的意見可能跟你的比較不一樣，所以我是整目，","  即第7目一起處理的，就是減列1,000萬元，凍結5,000萬元。其實重點在於他們的執行","  率、進度的問題，我們現在對內容可能沒有太大的意見，可是現在是針對執行率的問題","  。"],["林委員奕華：跟主席確認一下，如同我剛才說的，因為有2案，所以你覺得博物館群可以","  來做，可是……"],["主席：應該是全部，我認為第61案至第72案……"],["林委員奕華：但體驗臺灣文化套裝行程app等事項應該不要他們做了，對不對？"],["主席：不是。"],["張廖委員萬堅：如果可以做成，是好事……"],["主席：我覺得那是可以做的。"],["張廖委員萬堅：是之前沒有辦法做……"],["主席：那應該要做啦！因為故宮在國際上比較有知名度，所以故宮來帶領文化部的博物","  館一起來做事，我今天質詢院長時，他也說其實可以促進國際更多不管是觀光客來訪還","  是整個展覽等等，這些都是可以合作的。我比較建議從第7目整目減列1,000萬元、凍結","  5,000萬元，因為這個是執行率的問題，所以我覺得應該是書面報告後解凍就可以了，","  好不好？"],["張廖委員萬堅：好啦！"],["主席：我們刪減……"],["蔣委員乃辛：主席，說實在的，減多少、凍多少，它的總工程費80億元是擺在那邊不會","  動的，只是今天執行多少、明天執行多少而已，對不對？"],["主席：對啊。"],["蔣委員乃辛：那個只是一個形式上的，所以我一直講故宮院長自己要講出來，但是他現","  在還沒開口啊！對不對？他沒有錄音下來，在議事錄上我聽不到他到底要執行多少，對","  不對？"],["主席：這樣子處理可以嗎？"],["蔣委員乃辛：這是第一個。第二個，你今天說故宮在國際上的知名度很高，要帶動其他","  的博物館，所以需要一個博物館群，可是如果真的是這樣子的話，為什麼國際觀光客越","  來越少？歐美的觀光客越來越少？為什麼？既然是要帶動，而且國際上知名度那麼高，","  為什麼我這幾次質詢的時候，國際觀光客逐年在減少？這就是故宮院長要負的責任。如","  何提高國際觀光客，而且是歐美的？因為提高歐美的觀光客，才可以帶動更多歐美國家","  的人來，而這些國家的人了以後，不但可以增加你的知名度，還可以帶動臺灣的觀光，","  增加臺灣觀光的外匯，這是一舉數得的東西，所以就這個部分來講，你們要如何去做？","  而且我覺得故宮應該跟觀光局聯繫。"],["主席：對。"],["吳院長密察：是。"],["蔣委員乃辛：為什麼要跟觀光局聯繫？今天國旅補助只是針對住宿，如果今天外國人在","  臺灣轉機的時間超過多少小時以上，可以免費到故宮參觀、買東西，就會吸引人家進來","  了。"],["主席：是。"],["蔣委員乃辛：所以很多東西你們可以去想，而不是光光在國旅裡面補助，國旅裡面補助","  以後，想用臺灣的內需市場替代外需市場，可是真正能夠彌補到嗎？彌補不到！第二個","  ，外國人來的話是帶外匯進來，但是國人在臺灣旅遊只會花新臺幣，沒有增加外匯，所","  以我們的外匯減少就是這樣子。所以這是一個整體性的東西，不是大博物館帶動小博物","  館，而是需要行政院各部會共同一起努力，才做得到。"],["主席：好，謝謝。"],["吳院長密察：蔣委員，你說得很有道理。"],["主席：講得很有道理。"],["林委員奕華：主席，不好意思，剛剛您的意思是書面送進來就可以解凍？"],["主席：對，因為基本上它不是內容的問題……"],["林委員奕華：我覺得下一屆不一定是誰坐在這兒……"],["主席：這是執行率的問題啦。"],["林委員奕華：可是我覺得下一屆總是新一屆的開始，會不會來報告一下再解凍比較好？","",""],["主席：要報告解凍……"],["林委員奕華：我覺得會比較好。剛剛說凍結多少？"],["主席：凍結5,000萬元，然後刪減1,000萬元。"],["林委員奕華：對呀，也沒凍很多，沒凍多少。"],["主席：好啦，也可以啦！執行進度的專案報告，可以。好，這樣可以嗎？第7目新故宮計","  畫減……"],["蔣委員乃辛：拜託，主席，我們凍結的數字及刪減的數字要院長自己講。"],["主席：好，院長，可以嗎？1,000萬元跟……"],["蔣委員乃辛：院長自己講。"],["主席：這樣可以……"],["吳院長密察：一成讓我們……刪1,000萬元，然後凍5,000萬元。"],["主席：好，可以接受啦。"],["吳院長密察：我負責。"],["主席：好，謝謝。第7目就刪減1,000萬元、凍結5,000萬元，刪減的部分科目自行調整，","  好，謝謝。","   接下來就來看主決議，上次還有幾案沒有處理，從第83案到第91案，我們先看第83案","  。針對第83案，院長、副院長，你們誰要講？"],["吳院長密察：針對第83案，我們有文字修正，建議將最後一段第一行修正為「……，研議","  推動組織改造，打造故宮成為能因應新時代變革之組織，……」。另外，同段末句「並於","  一個月內……」等文字改成「並於三個月內向立法院教育及文化委員會提出書面檢討精進","  報告」。"],["主席：好，最後一段改成「……，應與時俱進，研議推動組織改造，打造故宮成為能因應","  新時代變革之組織，……」，然後末句「一個月」改成「三個月」，句尾改成：「提出書","  面檢討精進報告」。我們就修正通過。","   處理第84案。"],["吳院長密察：遵照辦理。"],["主席：好，照案通過。","   處理第85案。"],["吳院長密察：遵照辦理。"],["主席：照案通過。","   處理第86案。"],["吳院長密察：遵照辦理。"],["主席：照案通過。","   處理第87案。"],["吳院長密察：建議修改文字，將最後第三行修正為：「……，建請故宮就北溝與故宮之歷","  史淵源及其文化意義之相關教育推廣活動規劃與台中市政府磋商，……」。"],["主席：OK，那就按照故宮的文字修正通過。","   處理第88案。"],["吳院長密察：建請將第88案的「一個月」也修正成為「三個月」。"],["主席：好，「一個月」修改成「三個月」，修正通過。","   處理第89案。"],["吳院長密察：第89案的「一個月」希望也改成為「三個月」。"],["主席：好，「一個月」改成「三個月」，修正通過。","   處理第90案。"],["吳院長密察：遵照辦理。"],["主席：照案通過。","   處理第91案。"],["吳院長密察：建請將第91案末句改成「……在三個月內提出『數位策展』書面報告」。"],["主席：好，修改成「爰要求故宮在三個月內提出『數位策展』書面報告」，修正通過。","","","   預算處理完畢，現在處理討論事項第一案所列解凍案，剛剛已經宣讀了。第(一)案是","  「國外旅費」凍結50萬元，沒意見的話，我們是不是就解凍？"],["張廖委員萬堅：好。"],["主席：好，第(一)案解凍。","   第(二)案是關於「文物研究、展覽與推廣─展示服務」凍結50萬元，書面報告也送來","  了，沒意見，我們就解凍。","   第(三)案是「南院文物研究、展覽與推廣」凍結了100萬元，也提出了書面報告，是","  不是也解凍？好。","   以上3案均已完成解凍，謝謝。","   本次預算案審查結果免予重複宣讀，授權議事人員整理作為決議列入紀錄。","   今天會議作如下決議：報告及詢答完畢，委員所提書面質詢或相關資料列入紀錄，並","  刊登公報。對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書面答","  復。","   108年度中央政府總預算案有關國立故宮博物院主管預算（公務預算）解凍案3案業已","  處理完畢，均准予動支，提報院會。109年度中央政府總預算案有關國立故宮博物院單","  位預算案全部審查完竣。","   報告委員會，今天議程處理完畢，現在散會，謝謝大家！","散會（11時29分）","","-----------------------","                                     立法院公報  第108卷  第89期  委員會紀錄","","                                     447","","立法院公報  第108卷  第89期  委員會紀錄","","                                     立法院公報  第108卷  第89期  委員會紀錄","","                                     480","","                                     479","","",""]],"block_lines":[1,9,14,22,24,25,111,116,118,119,120,126,128,134,136,140,141,144,145,151,152,168,170,173,176,179,180,183,184,187,188,202,203,208,210,212,213,214,223,224,225,233,234,240,241,243,244,246,248,257,260,261,263,277,279,280,282,294,295,297,329,330,331,332,333,335,336,337,339,343,344,353,358,359,360,361,362,365,366,367,368,372,373,374,379,380,381,382,383,388,389,390,391,400,401,407,409,410,411,419,420,422,423,428,429,436,438,441,442,443,444,445,446,447,462,463,471,478,479,480,481,484,485,486,487,489,494,497,500,510,512,515,516,517,534,535,537,538,539,540,542,543,544,546,547,548,549,550,551,552,553,554,555,556,557,558,559,562,563,568,569,570,571,572,573,574,575,578,579,581,582,583,584,586,587,600,601,602,603,608,609,613,614,615,617,621,623,627,628,629,630,632,633,634,635,637,638,639,642,645,646,650,652,653,654,656,659,660,662,663,664,666,667,668,669,672,674,676,678,679,680,681,696,697,699,700,704,705,707,708,709,710,714,715,716,719,720,721,723,725,726,727,728,729,730,733,735,737,738,740,742,744,745,746,747,748,749,750,751,752,753,754,755,757,758,761,763,765,767,768,769,772,773,774,775,778,779,782,783,788,789,790,791,793,798,799,804,805,806,820,821,826,827,840,841,846,847,854,855,856,857,858,859,871,874,875,876,884,885,892,893,901,902,903,904,905,906,907,908,911,912,915,916,948,951,952,961,964,965,966,967,986,989,993,995,996,997,998,999,1001,1002,1003,1004,1005,1006,1007,1008,1020,1021,1024,1025,1036,1037,1040,1041,1054,1055,1062,1072,1073,1077,1078,1082,1083,1085,1091,1092,1096,1098,1099,1100,1101,1102,1103,1104,1109,1110,1111,1113,1114,1117,1118,1126,1127,1128,1131,1132,1137,1138,1139,1140,1141,1142,1143,1144,1147,1148,1149,1150,1151,1153,1154,1155,1156,1157,1158,1159,1160,1164,1168,1172,1173,1175,1176,1178,1179,1181,1183,1185,1186,1188,1189,1191,1192,1194,1195,1200,1201],"person_count":{"主席":67,"吳院長密察":168,"柯委員志恩":14,"蘇委員巧慧":10,"張廖委員萬堅":17,"黃委員國書":14,"主席（蘇委員巧慧代）":1,"李委員麗芬":9,"蔣委員乃辛":51,"許委員智傑":19,"林委員奕華":36,"吳委員思瑤":18},"persons":["主席","吳院長密察","柯委員志恩","蘇委員巧慧","張廖委員萬堅","黃委員國書","主席（蘇委員巧慧代）","李委員麗芬","蔣委員乃辛","許委員智傑","林委員奕華","吳委員思瑤"],"title":"立法院第9屆第8會期教育及文化委員會第7次全體委員會議紀錄","時間":"中華民國108年10月31日（星期四）9時1分至11時29分","地點":"本院群賢樓101會議室","主席":"李委員麗芬"}