{"blocks":[["主席：報告院會，現在繼續開會。進行「中央政府新式戰機採購特別預算案（109年度至","  115年度）」編製經過並備質詢。","","行政院院長、主計長、財政部部長、國防部部長及相關部會首長列席報告「中央政府新","式戰機採購特別預算案（109年度至115年度）」編製經過並備質詢。",""],["主席：請行政院蘇院長報告。"],["蘇院長貞昌：（9時7分）主席、各位委員。今天承蒙貴院安排報告中央政府新式戰機採","  購特別預算案的編製情形，深感榮幸。以下謹就本特別預算案編製重點作說明。","   有鑑於近年來中國對我空防威脅倍增，軍機繞臺航行次數俱增，今年3月更蓄意越過","  海峽中線，嚴重威脅我國防安全，臺灣需要先進防衛武器維護自身安全。","   為提升總體防衛作戰能力，新式戰機採購確有必要，做為國際負責任的一員，我國也","  將持續提高對國防的投資。國防部自2003年起，即持續向美方爭取、彌補戰力空隙之重","  要武器裝備。本次獲美方同意售予我國66架F-","  16V新式戰機，美國自去年3月以來，陸續通過「臺灣旅行法」、「臺灣保證法」、「國","  防授權法」及「臺北法案」等友臺法案外，再次顯示我國是美國「印太戰略」中重要的","  安全夥伴，對於共同維護臺海安全與區域和平穩定，有相當助益。","   這不僅是臺灣在軍購與外交上難得的重大突破，更是自1992年我國向美國購買F-","  16A\/B型戰機以來，軍售額度最高、性能最優的武器系統。","   而此一型飛機，除具備人員轉換訓練最快、後勤維補成本效益高、獲得期程短等特色","  ，可迅速形成即時戰力，捍衛我國領空，並藉由合作機制，落實關鍵技術轉移，提升整","  體國防科技技術能量，達到國防自主、促進經濟發展等多重效益。","   由於本次對臺軍售案係於今年8月20日方獲得美方同意，未能及時納入109年度總預算","  案，為兼顧計畫時效性並參照往例，以編列特別預算來辦理，而本院前所擬具「新式戰","  機採購特別條例」業經貴院於上個月29日三讀通過。","   本院依據前開戰機採購特別條例規定，編製本特別預算案，期程自2020年度至2026年","  度，歲出共編列2,472億元，包括依美方提供發價書辦理新式戰機採購2,467億元，以及","  國內配合款等5億元。所需財源均依特別條例規定，以移用以前年度歲計賸餘與舉借債","  務支應。","   以上謹就特別預算案編製重點概要說明，有關歲出編列情形，由朱主計長再作詳細報","  告，財源籌措部分，由財政部蘇部長報告，計畫內容及執行部分，由國防部嚴部長報告","  。","   國家安全不分黨派，懇請各位委員全力支持，早日通過特別預算案，共同維護臺海的","  安全，以及區域的和平穩定。","   以上報告，敬請指教，並祝各位委員健康愉快。謝謝！"],["主席：謝謝蘇院長的報告。接著請主計總處朱主計長報告。"],["朱主計長澤民：（19時12分）主席、各位委員。中央政府新式戰機採購特別預算案編製","  概況及計畫重點，蘇院長已經作了說明，現在謹就特別預算案的編製經過及內容概要進","  一步提出報告。","   壹、特別預算案編製經過","   為期順利籌獲高性能新式戰機，行政院擬具「新式戰機採購特別條例」草案，在今年","  9月6日送請大院審議，嗣經大院外交及國防、財政委員會聯席會議於9月23日完成初審","  ，朝野黨團於10月24日完成協商，並於10月29日經大院三讀通過，總統公布生效。","   依據新式戰機採購特別條例第二條規定，本條例之主管機關為國防部。第三條規定，","  本條例所稱新式戰機採購，指主管機關與其所屬機關（構）、部隊辦理經行政院核定之","  新式戰機系統、裝備與其相關支援系統、裝備之獲得、維修、研發、產製及訓練。第四","  條規定，本條例所需經費上限為新臺幣二千五百億元，以特別預算方式編列，其預算編","  製不受預算法第二十三條不得充經常支出規定之限制。但經費額度因匯率變動影響超過","  上限部分，以總預算方式編列。至於所需經費來源，得以移用以前年度歲計賸餘或舉借","  債務方式辦理；其每年度舉借債務之額度，不受公共債務法第五條第七項規定之限制。","  中央政府總預算及特別預算於本條例施行期間之舉債額度合計數，不得超過該條例期間","  總預算及特別預算歲出總額度合計數之百分之十五。本條例施行期間舉借之一年以上公","  共債務未償餘額預算數，應依公共債務法第五條第一項規定辦理。第五條規定，本條例","  所列預算之執行，審計機關應依法辦理審計。","   國防部依美方提供發價書及相關國內配合款等，於上述特別條例所定經費上限範圍內","  ，提報經費需求並經行政院審查後，編具完成中央政府新式戰機採購特別預算案，實施","  期程自109年度至115年度，提經今年10月31日行政院第3674次會議通過，送請大院審議","  。","   貳、特別預算案內容概要","   一、歲出編列2,472億元，政事別全數為國防支出，編列於國防部主管項下，經費內","  容概要說明如下：","   (一)依美方提供發價書採購項目，包括籌購新式戰機、航電等相關系統、軟硬體及系","  統研發等，所需經費80億美元，折合新臺幣2,467億元。","   (二)辦理新式戰機採購訪廠、駐廠、專案管理、接裝換訓及飛返派員出國計畫等所需","  經費2億元，以及相關專業服務、配合款、國內報關及國外裝備運載等所需經費3億元，","  合共5億元。","   二、以上歲出經費所需財源2,472億元，依新式戰機採購特別條例第四條規定，以移","  用以前年度歲計賸餘150億元及舉借債務2,322億元支應。","   參、結語","   以上中央政府新式戰機採購特別預算案，係為在最短時間內，籌獲可快速形成戰力之","  新式戰機，以提升空軍整體戰力，確保臺海空防安全，敬請各位委員女士、先生惠予指","  教，並鼎力支持。謝謝！"],["主席：謝謝朱主計長的報告。接著請財政部蘇部長報告。"],["蘇部長建榮：（9時16分）主席、各位委員。中央政府新式戰機採購特別預算案有關收入","  籌編情形報告如下：","   「新式戰機採購特別條例」第四條規定，經費上限為新臺幣二千五百億元，以特別預","  算方式編列；但經費額度因匯率變動影響超過上限部分，以總預算方式編列。","   經費來源得以移用以前年度歲計賸餘或舉借債務方式辦理，其每年度舉借債務之額度","  ，不受公共債務法第五條第七項每年度債務流量百分之十五限制，惟仍管控特別條例施","  行期間之舉債額度合計數，不得超過該期間總預算及特別預算歲出總額合計數百分之十","  五，並須符合公共債務法第五條第一項有關一年以上公共債務未償餘額占前3年度名目","  國內生產毛額平均數比率不得超過百分之四十點六之存量債限規定。","   戰機特別預算案總經費2,472億元，自109年度起至115年度止，分7年辦理，財源包括","  移用以前年度歲計賸餘150億元及舉借債務2,322億元支應（詳如附表）。","   109年度併計中央政府總預算案、前瞻基礎建設特別預算及戰機特別預算案，舉債合","  計數占歲出總額合計數9.1%；預估該年底中央政府一年以上公共債務未償餘額占前三年","  度名目GDP平均數31.5%，距債限40.6%尚餘9.1個百分點，可舉債額度約1.6兆元，足以","  支應後續年度舉債需求2,322億元，且未來隨著GDP成長，可舉債額度將增加，尚能支應","  緊急重大政務需求。","   近年政府持續增加開源節流措施，中央政府財政狀況逐步改善，蓄積財政能量，強化","  國家安全與發展。本部亦將按公共債務法、財政紀律法及相關特別條例等規定管控債務","  ，以維財政永續。","   以上報告，敬請各位委員惠予指教、鼎力支持，謝謝！","|附表 中央政府新式戰機採購特別預算案之財源規劃                         |","|單位：新臺幣億元                                                      |","|年度         |歲出需求     |財源規劃                                  |","|             |             |債務之舉借   |移用以前年度 |小計         |","|             |             |             |歲計賸餘     |             |","|109          |50           |-            |50           |50           |","|110          |290          |240          |50           |290          |","|111          |401          |351          |50           |401          |","|112          |451          |451          |-            |451          |","|113          |452          |452          |-            |452          |","|114          |430          |430          |-            |430          |","|115          |398          |398          |-            |398          |","|合計         |2,472        |2,322        |150          |2,472        |","",""],["主席：謝謝蘇部長的報告， 接下來請國防部嚴部長報告。"],["嚴部長德發：（9時19分）主席、各位委員。首先，感謝各位委員支持，通過「新式戰機","  採購特別條例」，賦予本特別預算案編列的法源依據，讓空軍以最快方式籌獲高性能戰","  機加入作戰序列，強化我國空防。","   壹、特別預算編製概要","   依「新式戰機採購特別條例」，本部編製「新式戰機採購特別預算」案，總金額為2","  ,472億3,883萬元，編製內容重點如下：","   一、發價書採購項目：","   (一)飛機主要裝備及新增功能（如紅外線搜索追蹤系統、第二代數位飛操電腦等），","  編列1,693億4,916萬8,000元。","   (二)支援作戰裝備、模擬機、遙測裝置等相關品項，編列9億0,059萬4,000元。","   (三)作戰系統整合相關品項，編列7億0,974萬4,000元。","   (四)後勤裝備，編列221億8,693萬2,000元。","   (五)通資電品項，編列240億0,466萬5,000元。","   (六)各項技術支援、訓練及相關服務費用，編列295億6,889萬7,000元。","   二、國內配合款：","   (一)辦理生產線訪查、駐廠、專案管理、接裝換訓及接機整備派員出國計畫等所需經","  費1億7,554萬元。","   (二)執行專案及風險管理教育訓練、法律顧問、技術手冊翻譯、成軍整備、裝備驗收","  及運載等所需經費3億4,329萬元。","   貳、工業合作規劃","   空軍已提出10項廠級維修與7項研發技轉工合需求項目，經濟部刻與美商洽談，在發","  價書簽署前，完成工合協議書簽署，爭取廠級能籌技轉及在臺生產戰機零附件，逐步達","  成設立F-16型戰機「亞太維修中心」之目標。","   參、結語","   本特別預算案通過後，本部將秉持嚴謹態度，確遵「新式戰機採購特別條例」及相關","  法規規範，在額度內，如期如質完成66架F-16V（BLK70）型戰機採購作業。","   以上報告，敬請各位委員先進惠予指教，並鼎力支持。謝謝！"],["主席：謝謝嚴部長的報告。","   現在進行質詢，每位委員質詢時間不得超過15分鐘，輪到質詢委員如不在場，視為棄","  權。","   第一位請周陳委員秀霞質詢，詢答時間為15分鐘。"],["廖委員國棟：（在台下）原住民族的不在籍投票已經經過朝野協商，所有政黨都已經簽","  署，只有民進黨沒有簽署，我們要求民進黨儘快簽署協商的結論，讓原住民族的不在籍","  投票儘速施行，這是非常基礎的民權初步，每一個人都應該要有投票的機會，請民進黨","  儘速簽署協商的結論。"],["主席：請大家回座。請周陳委員秀霞質詢，我們尊重一下周陳委員秀霞質詢的權利。"],["周陳委員秀霞：（9時24分）主席、行政院蘇院長、主計總處朱主計長、財政部蘇部長、","  國防部嚴部長、各部會首長、各位同仁。這一次的採購案編列2,500億元，是要跟美方","  採購66架F-","  16V型新式戰機，這個採購案是為了堅強我們國軍實力、維護臺海和平以及國家安全，","  也是要確保我們國家的永續發展，這一項採購案要在115年年底以前交機，這個案子親","  民黨是給予支持，但是有些問題要請教院長，臺灣的國防預算一直在GDP的2.5%以下，","  這樣的預算規模能夠維持堅強的國防運作嗎？"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（9時25分）主席、各位委員。謝謝委員及貴黨的支持，我們的國防預算配","  合經濟的成長年有增加，目前總統也指示以後要視經濟成長逐年增加，對於國家安全及","  區域和平穩定的維持，我們會持續精進。"],["周陳委員秀霞：國家安全非常重要，經費、預算部分一定要足夠，但是千萬不能夠浪費","  。就這一次採購案的交機時程，就教院長，請簡單說明如何安排交機時程。"],["蘇院長貞昌：謝謝委員的指教。相關新式戰機，除了要獲得售方也就是美國的同意外，","  相關的作業如戰機接機、人員訓練等一切的準備都非常重要，這方面國防部都有準備，","  我請部長向您報告。"],["嚴部長德發：跟委員報告，新的F-","  16V（BLK70）型戰機在112年先交2架，這2架要做換訓而且做測試……"],["周陳委員秀霞：這是第一批嗎？112年？"],["嚴部長德發：112年可以開始交，到115年66架全部交機完成，從113年開始，每一年分批","  ，大概一批可以4架到5架，逐次交機，113年就會回國。"],["周陳委員秀霞：112年交2架？"],["嚴部長德發：112年2架，單座1架，雙座1架，這個用來測試，從113年開始，新的飛機就","  可以陸續回國，到115年66架全部接完。"],["周陳委員秀霞：好，瞭解。這一次66架F-","  16V型戰機，其中有56架是單座機，有10架是雙座機，在人力編制部分，初步規劃要有","  107位飛行員，但是這9年來我們空軍F-","  16型戰機飛行員只增加21位，在人員部分，依目前的培訓能量，到115年F-","  16V型戰機全數交機以前，這些飛行員的培訓能夠如期完成嗎？"],["嚴部長德發：有關於新型戰機飛行員的培訓，預算中心所顯示的21位是我們現況離退加","  上招訓，是正成長，大概有21位飛行員在役，這與我們接訓F-","  16V（BLK70）型戰機是沒有關連的，F-","  16V（BLK70）型戰機另外有增加飛行人力的規劃，飛行人力如何補充？委員剛剛提到1","  07位是對的，是依照56架單座機、10架雙座機座艙比來配的，我們先從現役的F-","  16第四聯隊及第五聯隊抽調成熟的飛行人力來編成，從111年開始，陸續到114年，4年","  的時間，編成完畢，這是新的戰機，我們用成熟人力來編。第四聯隊及第五聯隊的缺員","  ，空軍預計在明（109）年開始在官校的正期生及二年半的非常班增加招募員額，陸陸","  續續的增加進來，再來補充給第四聯隊及第五聯隊。相關規劃都已經完成，人員的銜接","  及訓練是沒有問題的。"],["周陳委員秀霞：好，這不僅攸關到我們國家安全，同時也攸關到這些飛行員的安全，所","  以本席在這裡要求，政府採購任何新機之前，應該要優先了解飛行員的人力問題，不要","  飛機買了卻閒置不用，又變成蚊子飛機；而且美國也公開呼籲臺灣應該要建置一個有戰","  力的後備戰力，可是立法院預算中心說退伍8年內列管的後備軍人只有四成來接受召訓","  。據本席瞭解，國軍動員部隊包括編實、擴編動員及軍事勤務隊等等，員額大概有三十","  二萬多人；近9年來空軍F-","  16型戰機飛行員離退了108人，離退的這些飛行員有沒有編成後備部隊召集訓練？"],["嚴部長德發：跟委員報告，空軍後備戰力的訓練也是透過教召，它跟一般的陸軍都是透","  過教召，我們原則上都是後退的先召，讓他的戰力、他的訓練都還維持在一個正常的狀","  況。剛剛講的空軍的編實動員，如果現在編現是94%，還有6%，只要總統的動員令一下","  達，這6%的人力兵員都要馬上回來，他回來之後，學科只要31個小時，術科需要13架次","  的飛行架次訓練，就可以轉換，就可以上線，就可以參加作戰。這些都在空軍的計畫裡","  面，每一年的教召訓練都在做。另外後備戰士的部分，也是在假日的時候，我們希望退","  役的飛行員能夠回來，能夠透過他們過去在空軍的專業和基礎來教導我們現役的飛行員","  。屬於後備的部分都有在規劃。"],["周陳委員秀霞：所以他們回來在執行任務跟救災方面是沒有問題的？"],["嚴部長德發：沒有問題。"],["周陳委員秀霞：另外，根據本院預算中心的說法，F-","  16A\/B戰機107年度的故障次數多達1萬4,338次，與104年相比增加了3,627次，這個數字","  非常嚇人，應該不是故障……"],["嚴部長德發：我跟委員說明，這是因為當初凍結空軍的維持費預算，我們把預算解凍的","  書表送到大院，這裡面解讀的故障次數，不是飛機失效，它是把計畫性進場維保的次數","  都算進去了，所以才會有將近1萬或8,000的數字。這裡的故障是把正常計畫性的維保、","  零件的更換，或是到了週期要去做潤滑、保養、清潔進場等，都算入故障次數裡面。"],["周陳委員秀霞：我們所有的各型戰機是不是在固定在幾年就會有危險發生？"],["嚴部長德發：真正故障的原因是在空中，通常是無線電的接觸不良跟一些系統的零附件","  ，因為可靠度都達到20年了，這些都是中後期的飛機，系統會有一些接觸不良、作用不","  良；但這些都不是高危險性的一些故障。空軍也有蒐整相關的案控管當中。"],["周陳委員秀霞：空軍三型主力戰機的機齡都超過20年，106年開始的零附件購置以及保修","  預算每年都超過百億元，若是以109年度預算案額度來換算，平均每架F-","  16A\/B型戰機每年需要2,700萬元的零附件購置及保修經費。未來這66架F-","  16V型戰機每年需要多少的零附件購置及保修經費？會不會大幅增加預算？"],["嚴部長德發：應該會增加；跟委員報告，現在的三型戰機都是中後期的售機，所以它的","  維保費用，像F-16一年大概要34億元，空軍當初為什麼會選F-","  16V（BLK70），因為它跟現在的F-","  16飛機後勤維保可以鏈接，它在產業鏈等各方面都可以鏈接，所以維持費會有增加；但","  它應該可以在我們的管控範圍之內，較其他型的飛機，這是最有利的條件。"],["周陳委員秀霞：另外，100年提出的「F-","  16A\/B型戰機性能提升」案，將執行142架次戰機的航電、機體結構與次系統、武器、彈","  藥、飛操軟體以及模訓等6大系統性能提升，原本核定經費1,100億元，但在105年度以","  及108年度兩度修訂，增加了300億元，也就是增加了三成，為什麼需要這麼多呢？還會","  再增加嗎？"],["嚴部長德發：因為我們臺灣在全世界是第一個做這個性能提升的國家，所以很多是屬於","  非計畫性的，我們在一邊性能提升、一邊研改當中會有一些非計畫性的問題產生。另外","  就是武器系統，空軍提出防撞或者是遠程遙控的一些武器系統，因為有這些新增的項目","  ，所以就反映在這預算上面。我認為它是可接受的增加項目，目前都已經做完了，也都","  正常了，可以如期在112年交機。"],["周陳委員秀霞：為了國家的安全，在預算經費的部分，該增加的，我們都會給予支持；","  經費增加了，但是戰機出廠的進度還是一直延宕，這是什麼原因？會不會影響到我們的","  空防戰力？"],["嚴部長德發：不會。我跟委員報告，因為我們是第一個國家，所以很多非計畫性的、不","  預期的問題就會出來，現在都已經克服了；當初之所以有一些延遲，首先是漢翔的人力","  也在作滾動式的檢討和調整，現在已經補足了，大概補進200位以上的人力，所有掌握","  到的這些問題也都已經克服了，所有的管線、系統跟美商洛馬公司透過專案管理團隊，","  都已經克服了。所以進度會逐次、逐次的跟上，剛剛也跟委員報告了，113年可以交機","  。"],["周陳委員秀霞：還有就是國艦國造的部分，這是前總統馬英九任內所規劃的，蔡總統也","  說國艦國造、國機國造是多位總統多年來一直想要做的事，2024年國造的國艦就可以下","  水。但總統候選人韓國瑜卻說國艦國造是一個政治考量，是假議題。為什麼會有這麼大","  的認知差距？問題在那裡？"],["嚴部長德發：報告委員，國艦國造尤其是潛艦的部分，它不是假議題，今年5月8日蔡總","  統到台船主持動土典禮，大家都看到了。潛艦是海軍一直以來都在爭取的，105年開始","  ，在現在政府的支持之下投入預算，開始啟動，從105年到114年，要完成這個案子。目","  前做的是細部合約設計，跟我們建造潛艦的準備階段，就是蓋廠房。"],["周陳委員秀霞：請你簡單說明基隆潛艦園區現在的規劃跟執行進度。"],["嚴部長德發：基隆潛艦園區是主合約商台船他們的規畫，這部分是台船的作為，我們樂","  觀其成，因為它可以引進國際大廠，國際大廠進來之後，就業工作機會自然會增加，包","  含鏈結國內的產機業，這也是國防自主的精神所在，所以我們樂觀其成。"],["周陳委員秀霞：未來我們國內的國機國造，對於這一次採購F-","  16V戰機，是不是應該爭取授權在漢翔航太組裝？"],["嚴部長德發：未來要朝向這方面努力，這是一定要的。"],["周陳委員秀霞：一定要的嘛！因為根據了解，採購F-","  16V戰機的這個工業合作，後勤廠級維修有10項，研發能籌技轉有7項。"],["嚴部長德發：經濟部工業局12月10日將和相關廠商簽約。"],["周陳委員秀霞：因為目前跟美方協議情形，還有哪些部分可以達成協調，我們都很想知","  道。"],["嚴部長德發：會後再跟委員報告。"],["周陳委員秀霞：下次有機會，再來請教。謝謝。"],["主席：請黃委員國昌與鄭委員秀玲聯合質詢，詢答時間為30分鐘。"],["鄭委員秀玲：（9時40分）主席、行政院蘇院長、主計總處朱主計長、財政部蘇部長、國","  防部嚴部長、各部會首長、各位同仁。蘇院長，我以為上次已經是最後一次質詢，沒想","  到又碰到你了。今天我的質詢主題是有關「總預算的公平正義？」，因為這次我們有機","  會來看購買新式戰機的經費，做為一位經濟學者，我就看一下我們的總預算，也就是納","  稅人給的錢，政府是怎麼編列預算及審查？我在這兩個多月來很認真地審查，我發現這","  是一筆兩兆多元的中央政府總預算，立法院在上週五審查通過附屬單位預算（包括營業","  及非營業部分），總金額加起來4兆2,573億元。後來我才發現上週五審查的附屬單位預","  算，其實是在去年底就應該審查的預算，結果現在這些附屬單位的錢已經用得差不多了","  ，然後才來找我們進行所謂的三讀，我的感覺是比較程序性、表面性的審查，覺得很遺","  憾也很驚訝！當然，這部分的錢採用這樣的審查方式是兩大黨長期以來的一個共業，也","  不能說完全是蘇院長的責任。我希望在此呼籲，要讓國人知道，過去這兩大黨執政的時","  候，他們的審查預算的方式是這樣子，希望在下年度能夠改善。如果這四兆多元經費能","  夠好好審查的話，說不定我們就不需要特別排定所謂的特別預算的審查。之前我們已經","  透過特別預算編列4,200億元前瞻計畫，這部分沒有問題，這次我質詢是2,500億元透過","  特別預算要購買六十幾架新式戰機的採購，原則上，我是同意支持這項採購案，主要是","  從國家安全的考量，但是令人感到遺憾地，如果這四兆多元好好審查的話，說不定我們","  就不需要這兩項特別預算的編列。","   因為我的質詢時間有限，我想蘇院長也很有經驗，所以我接下來提出的問題，你只要","  回答是或不是、好或不好。請問院長，所以你認同這樣的審查方式是不妥當的，對不對","  ？"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（9時43分）主席、各位委員。謝謝委員的指教，也謝謝委員們的支持。真","  的有些預算確實是比較慢，所以從行政機關的角度看，我們也懇請大院能夠加快審查速","  度，這個我都認為是對的。"],["鄭委員秀玲：好。我們看到下一頁。這個加起來有四兆多億元的營業與非營業機構附屬","  單位預算，到底是包括哪些單位的預算？在我左手邊是營業部分，我發現有15家公司，","  包括台電、中油、臺鐵、台糖等，所有這些國營事業或營利事業單位，我看完之後其實","  真的還滿驚訝的，超乎我在學校教經濟學的想像。因為我們都知道，台電公司、中油公","  司最近都出現很多經營上的一些問題，還有臺鐵普悠瑪號列車等問題，我們竟然發現讓","  他們的預算先用到11月，去年底本來就要編列預算，現在又讓他們用到最後一個月了，","  讓他們提出預算來，我們幫他們審查，這真的是非常的荒謬！當然這是我們立法委員同","  仁的事情。","   接下來我的右手邊是非營業基金部分，就是各部會所擁有的101個基金，俗稱各部會","  的小金庫。這兩邊相加起來就是四兆多元，基金部分包括國發基金、營建建設基金、交","  通作業基金、健保基金、國民年金及故宮文物藝術發展基金等等，真的很遺憾，這麼的","  多單位、這麼的多錢竟是採用這樣的審查方式，金額高達四兆多元。希望明年選出來的","  下一屆立法委員，不要像我們這一屆一樣，真的是在當投票部隊，令人覺得很遺憾。我","  們剛才看到的是大筆的經費，沒有審查就讓他們先用，事後再來由我們背書。我們再來","  看，我又發現有個條文，這兩個月來我的心情還滿難過的。當然這不是在蘇院長任內做","  的，而是在104年教育部前部長吳思華任內修訂，即是在馬政府時代訂定一項法律，還","  滿奇怪的。我們發現每一年政府補助給大學校務基金大約有560億元，所以在國立大學","  校務基金中，有560億元是我們納稅人的錢，結果呢？因為這部法律的通過，相關稽核","  人員竟然是隸屬於校長，這一部分其實我在上次已經質詢過蘇院長，現在本席正在提出","  修改草案，就將這個稽核人員改回隸屬於過去104年以前正常的方式，由校務代表成立","  稽核委員會，由他們來監督這些稽核人員，所以這才是真正達到稽核之效。我想這部法","  律在上週五已經通過一讀，接下來本週四要進行審查，我在此也呼籲所有政黨一起來幫","  忙我這項法條很簡單地改回去，以免讓校長受到不好制度的影響，而覺得他們會是球員","  兼裁判，這對他們也不好！我想這個東西，蘇院長你只要回答「支持」或「不支持」就","  好了。"],["蘇院長貞昌：謝謝委員，你講的那個年度，我還沒有當行政院長，這個案子委員一直很","  注意，我也很重視，所以現在已進入貴院審查，我們都尊重貴院的審查，也希望建立合","  理的稽核制度。"],["鄭委員秀玲：好的，謝謝。再來我們看到四兆多元先花到快要結束再來審查，然後我們","  看到有校務基金擺在那邊沒有監督機制。我們回過頭來看，這次我們發現有一些基層和","  年輕人有一些民怨，當然小英在連任的一路上，雖然蘇院長的政績做得很好，但選起來","  還是有點辛苦，主要就是基層和年輕人覺得他們很難翻身。如果把剛才那些大錢好好審","  查，把它節省起來，來幫忙我們這些年輕人、幫忙我們的基層，事實上，我想對國人來","  講是更好的方式，所以我簡單地講，現在年輕人碰到高房價的問題，我想這部分國昌委","  員也一直在講高房價的問題，現在已經有這麼多的空屋在那邊，然而在我們年輕人薪水","  又這麼低的情況之下，像臺北市與新北市房價所得比是占世界第二與第三，所以國昌委","  員所提的囤房稅或空屋稅之類的，我希望蘇院長還是再多加考慮。請財政部長待會也再","  考慮一下。","   下一頁簡報。你看餘屋還有這麼多──8萬棟，這些是已經蓋好待售的，房價一直在漲","  ，薪水卻沒辦法跟上，成長性差這麼多，這不是哪一個政黨的問題，雖然黃委員是很認","  真在推這個議題，但我想這是所有國人都關心的，要讓年輕人成家、生小孩的話，這部","  分真的要去解決。就這部分蘇院長同不同意我說的──那筆大錢好好去審查，用那筆錢好","  好來幫助年輕人、幫助基層，稅賦該改的就要趕快改──這樣的方向你同不同意？"],["蘇院長貞昌：我完全同意，而且也認為這是長年累積下來的問題，所以從稅制改革以及","  蔡政府現在一直在推的社會住宅、租金補貼等等多管齊下，希望能夠解決這些問題，幫","  助年輕人。"],["鄭委員秀玲：對，謝謝蘇院長，我知道你有在努力，但是就這種結構性的問題必須要不","  畏強權，背後有一些建商、財團等各方的力量，請你再努力。","   下一頁簡報。接下來我要關心的是，基層的生活很辛苦，從小英2016年上任以來我不","  斷地投書，當立委2個月以來我也不斷地質詢，臺灣的國立大學、私立大學還不錯，事","  實上是發展新經濟的引擎、金雞母，這個引擎目前來講大概已經停滯、idle，就是沒有","  發動，為什麼？我們以臺北來講，臺北這邊有臺灣大學、中研院、八大醫學中心等，還","  有你們促成的國家生技研究園區，有這麼好的條件，居然臺灣大學育成中心目前只有2","  5家廠商，而國外像矽谷等的周邊有好的大學，人家的育成中心早就滿到不行！這件事","  情我也當面跟臺北市市長柯P報告過，臺北市跟你們中央政府要一起合作，臺北這麼好","  的條件，而你們就讓它擺著變成這樣的話，實在是愧對國人！這邊有很多的問題，包括","  大學裡面的一些問題，地方政府跟中央政府不是很密切合作，這個要加強，以後我再跟","  院長報告。這麼好的條件擺在這邊，臺大在QS世界大學排名72名，是兩岸四地五個領域","  唯一名列全球前50的大學，最近甚至有MIT、哈佛的院長來跟我們臺大的電資學院院長","  說：請你們派學生來我們美國唸書。你知道嗎？我們有這麼好的年輕人、這麼好的這些","  條件，在蘇院長任內，至明年1月的時候，還希望你趕快努力來推這一塊，針對大學的","  相關人才、技術，帶動一些新創公司，在這邊形成像矽谷或Boston這樣的產業聚落，帶","  來機會和商機，周邊就會繁榮起來，一些小商家、經營吃喝的店也會有生意啊！所以就","  這一塊，我希望所有的行政團隊再多加努力，好不好？","   再下一頁簡報。可能是在蘇院長上任之前，有關高教深耕計畫，兩年補助下來在一些","  頂尖大學設研究中心，研究中心的主持人都是院士、校長等大老，他們有沒有在做研究","  ？他們已經位高權重，大概不會真正下去做研究。我看到這樣的情況心裡還滿難過的，","  其實這個經費是要給中生代或年輕人好好來做研發的，結果發下去是這樣的一個情況！","  就這件事情，希望第3年的時候你們能有所調整。","   再下來是私立大學有更多問題，不曉得蘇院長知不知道？有很多年輕人拿到博士學位","  ，甚至公費留考回來卻找不到事做，找到的只是私立學校的臨時教師。私立學校的教師","  要做什麼事？必須要做各式各樣的事情，教學、輔導、招生、服務等各項工作，就像在","  打雜，基本上他就沒有辦法認真做研究。公私立大學加起來不到5萬人，大概四萬八千","  多人，這些老師都是花很多時間去念碩士、博士，拿到博士學位之後找不到事情做，或","  找到一個私立大學的兼任老師之類，所以政府也愧對這五萬多位教師，真的！前面的四","  兆多元你們是怎麼花的？你們要好好地聘用這些人，找不到國內教職的這些博士，他們","  怎麼做？他們跑到中國大陸去當教師，現在薪水多少？月薪2萬塊或是4萬塊。院長可能","  不知道，所以這部分我建議你去請教戴伯芬教授，他當過高教工會的第一任理事長，你","  去請教他，私立大學這邊有很多的心酸。公、私立加起來不過才五萬多位老師，希望你","  們好好對待他們，好不好……"],["蘇院長貞昌：謝謝委員，您後面講的這兩題，上次質詢時你也特別指教。我有特別要求","  教育部真的要重視，對於人才，尤其這些新的教授，當然也要多給他們機會。謝謝。"],["鄭委員秀玲：報告院長，現在高教司司長是誰在當？我這邊是沒有準備出來，上次總質","  詢我已經告訴你，自2007年以來，高教司司長是標準的公務員，包括這一任的朱司長，","  我不是做人身攻擊，這是慣例，從2007年到現在，因為司長、高教司長不能從學界借調","  ，所以都是要從基層升上來。朱司長是某私立大學政治系畢業、臺北教育大學教育行政","  碩士，就這樣而已，所以高教這邊有什麼問題他其實也不知道。我有提一個修改教師組","  織法的案子，希望教育部的司長能夠像科技部的司長一樣是從學界借調，比較知道大學","  的一些教學、研究狀況。朱司長還有之前所有的高教司司長，因為法令的限制，所以只","  能從基層升上來，這是卡關的問題，影響到的是招聯會現在改來改去的招生辦法無法加","  以監督，私立大學、公立大學有問題，他可能也沒辦法、沒有魄力、沒有專業能力來判","  斷是或非。我提出這樣一個教師組織法的修法，結果貴黨的高層告訴我這個法在選舉前","  不能推，因為他們不簽不復議同意書，所以一讀沒有過。希望這個會期有機會，看蘇院","  長願不願意幫忙，讓教育部的司長、尤其是高教司或技職司，可以從學界借調過來，這","  個在科技部早就實施多年。這件事情我希望有機會再跟院長報告，好不好？"],["蘇院長貞昌：謝謝委員，有關公務員任用、銓敘等等，可能還涉及相關法令。另外，剛","  才委員還提到產學合作那一部分，我覺得很有道理也很應該，上個禮拜我剛剛主持行政","  院科技會報，像張忠謀、林百里等等科技界的大老，他們不但來，而且他們都願意全力","  支持。此外，不只在北部，包括我幾天前去南部，南科已經有93.98%進駐，還要再擴張","  土地，我們也支持。而台積電光投入南科就達一兆一千多億元，這些都相輔相成。"],["鄭委員秀玲：對，所以蘇院長，我真的要拜託你這件事情，臺商進來幾千億元，你很棒","  ；台積電要再投資也很棒，可是這些公司進來不像在外面的世界工廠做代工，他們希望","  有高階的人才，而高階人才的培養在於高教、大學這邊，但問題是我們的高教司就是聽","  不懂啊！他不知道大學是在做什麼。就組織法的這件事情，我想民進黨的高層是擔心修","  改組織法之後，影響所及是其他的政黨會攻擊說這是要圖利私人，但我覺得就這件事情","  ，如果我們在公開的場合跟全國人民解釋的話，希望能夠在這個會期還是想辦法通過它","  ，好不好？因為科技部早就是這樣，司長可以從學界借調，其他的國家甚至高教司是併","  到科技部裡面去，懂嗎？你去看我們的高教司長，從2007年到現在，我上次有質詢，全","  部都是用基層的公務員、全部都是外行。在2007年國民黨執政時代，他們好歹也知道從","  學界去找一個人來當高教司長，好不好？所以這件事情，我再來跟你報告，也請你幫忙","  。"],["蘇院長貞昌：請多多指教。"],["鄭委員秀玲：好，再下一頁。我們看到年輕人這麼辛苦，很多研究生跟我反映，他們要","  去打工及租房子等各式各樣的，也不好意思跟父母拿錢，那要住宿舍的宿舍也不夠。以","  前我們在美國唸書是怎麼樣？宿舍尤其是給已婚的研究生，提供很低廉或免費的marri","  ed","  dorm，然後研究生兼個研究或教學助理，就會給很多學費的減免還有補助。然而我們是","  這樣在對待年輕人，我記得我讀研究生的時代，所有看的文獻都裝到腦袋裡，研究生最","  青春的時光是在打工賺他的生活費。這部分科技部長有看到，也說研究生很辛苦，尤其","  是博士班，現在所有理工醫的老師都在擔心收不到博士生，因為博士畢業後沒有前途，","  所以收不到學生來幫他做實驗。科技部已經知道了，也提出每個月針對優良的博士生，","  給予每年4萬塊錢的補助，大概是在前兩年或三年，可是教育部這邊不答應。","   所以我再次強調，該做的事情教育部沒有辦法判斷，懂嗎？就是科技部願意補助大概","  300個名額，希望教育部也幫忙，其實教育部的經費有很多，兩千多億元是不是？剛才","  四兆多元非營業附屬單位的錢，好好用的話，是不是這些錢都夠啊？人家不願意唸博士","  生這件事情，最近一些大學的校長及院長都在反映，這件事情之後再跟院長報告，好不","  好？"],["蘇院長貞昌：確實委員所指教的人才培養非常重要，至於大學宿舍包括老師等，蔡總統","  也有交代，特別往這方面要與學校配合，就是教育部、學校跟地方來興建多一點宿舍及","  相關供學生住宿等，以減輕他們的負擔及提高誘因，並加強人才培育，所以這方面也請","  委員指教。"],["鄭委員秀玲：再下一頁。你看博士生的部分，現在科技部補助一些年輕老師給他們設備","  費、研究費，因為沒有學生、博士生幫他們做研究。再下一頁。蔡總統執政團隊在高教","  生計畫裡頭，還花了四億多元去聘國際優秀教師，所謂的玉山學者，學中國大陸的長江","  學者，我們來個玉山學者。結果呢？你要請優秀的國際學者，他很忙啊！不見得能來臺","  灣多長的時間，事實上，這個錢也用不完，因為聘不到嘛！這些錢如果好好來投資國內","  的學者、研究生，我這邊有算出來，如果你補助研究生，可以多補助25個到42個研究生","  ，補助私校老師也可以多聘4位到7位。","   下一頁。接下來我大概還有7分鐘，我繼續講，大錢你們不省還亂花，我們來看興利","  的部分好了。我們納稅人繳的錢，希望政府用在興利的部分，然後帶動產業發展讓經濟","  變好，對不對？我回到新戰機的採購部分，我要建議的是我們花兩千多億元，甚至用更","  多經費跟美國買飛機，我們也希望他們跟我們買一點東西啊！這樣才是互惠，我發現上","  禮拜我質詢經濟部次長時，他說他不太知道這件事情。我已經投書寫了三年多，我發現","  臺灣在過去政府時代很努力去爭取加入GPA（政府採購協議），全世界有41個國家是締","  約成員，他們可以互相進入成員國的採購市場。美國的政府採購市場有五千多億美金，","  也是全球最大的採購市場。我們是成員國可以進入這個市場採購，但是它的規範及申請","  的確是很繁瑣。我有試著去瞭解，這個程序很繁瑣，我們希望政府來幫忙這些中小企業","  去申請成為他們的供應商，這樣我們的優良產品就可以進入美國的市場。雖然程序很繁","  瑣，但是我們的產品很好，希望經濟部好好來幫忙；所以我們跟他們買飛機，他們也要","  跟我們買我們的產品。次長在上禮拜有承認他沒有注意到，希望我們的政府，蘇院長也","  很有魄力，可以想辦法請財經部門來整合這一塊，幫助中小企業把我們的好產品賣到美","  國去、賣給美國的政府，好不好？"],["蘇院長貞昌：謝謝委員的指教，這段期間以來，我們賣給美國的東西大大出超、大大增","  加。"],["鄭委員秀玲：我知道，這一塊餅你不要不看見啊！我們是全球41個政府採購協議的成員","  ，我們是member可以互相採購，他們可以來買政府的採購，我們也可以去那邊買。美國","  的政府採購市場是全世界最大的，有五千多億美金在這邊，只是程序有一點繁瑣，希望","  政府部門幫忙中小企業，好不好？"],["蘇院長貞昌：好。"],["鄭委員秀玲：下一頁。再來講資安這一塊，我上次有質詢，也提出我跟相關學者提出所","  謂的資安磐石計畫，每個月政府被攻擊三千多萬次，當然不是每一次都成功，我們被攻","  擊的結果，我們的損失大概占GDP的5%，業界公司被攻擊的損失大概是八千多億元。我","  們的資安常常被駭客攻擊，駭客來自哪裡？我想大家都心知肚明。接下來，自從我上次","  提出資安磐石計畫之後，我們跟一些學者很認真在研擬，我們要問政府到底有沒有在做","  這一塊？我們提出很完整的計畫，就是接下來的4年只要花10億元去聘僱，即1年在學校","  裡多聘20個資安老師，這樣來培育我們正規的資安人才，4年只要花10億元就可以幫忙","  我們業界來培養資安人才，不止我們自己用，還可以去服務全世界，現在資安市場的成","  長性很高也很蓬勃發展。針對這一塊，上次蘇院長有答應說要幫忙去push，我們自己先","  準備好，而且有完整的計畫書，只要4年花10億元來投資我們的資安產業、培育我們的","  資安人才，這是小錢，四兆多元是大錢。"],["蘇院長貞昌：對，因為資安太重要了，不只是GDP減損的問題，這是國家安全問題。如果","  委員指教4年10億元，我請主計總處要支持。"],["鄭委員秀玲：還有員額的問題，我有詳細的計畫，老師的員額問題希望人事總處來配合","  。","   下一頁。我們納稅人的錢可以做什麼事呢？來做都更、危老這些重建，你們訂了一個","  很好的辦法──應該是立法院訂了一個很好的辦法，危老重建到明年5月9日到期，到目前","  為止只核准了273件，我們的危老是有四百多萬戶，那時候我在內政委員會質詢時，希","  望營建署趕快鑑定危老，甚至50年以上的建築物根本就不用做結構調查，直接就讓它是","  危老。50年以上還要繼續做，花2個月做建築物危老的結構調查，這有點離譜。總而言","  之，這要趕快推，如果營建業起得來的話，土木工程、裝潢等做中小企業的老百姓就可","  以來幫忙，這是很大的產業，好不好？這一塊請你趕快推。","   下一頁。我來做一個結論，前面我們對二兆多元總預算認真作審查，四兆多元的附屬","  單位是先用了，最後剩1個月才叫我們來背書，說OK、經費都沒問題。這種東西非常荒","  謬！所以我要在這邊呼籲明年1月11日當選的立法委員，或是選民要投哪個立法委員之","  前，請你去選那種不會當投票部隊的立法委員候選人，這才是國人的福氣，才能夠來改","  善這種不正常的、有問題的審查方式。","   這是兩黨長期以來的結構問題，我不怪蘇院長，也不怪目前這些政黨的立法委員，只","  是希望我們納稅人的錢能花在投資年輕人和基層，在大學的部分則把更多資源提供給年","  輕的老師和學生，幫業界和臺商（現在回來七千多億元）培育技術方面的專業人才，甚","  且是我剛剛提到的各式各樣對資安人才的投資，包括對參加美國採購協會市場的投資，","  這些都是用政府小小的錢就可以幫我們發展產業，給老百姓更好的生活。","   以上是把我過去在學校研究的專業，還有這2個月以來擔任立法委員所看到的奇奇怪","  怪的事情，在這邊跟院長報告，希望你改善，也希望國人知道長期以來自己所繳的錢竟","  然是這樣花的，實在是滿荒謬的！謝謝院長。"],["蘇院長貞昌：謝謝委員指教。"],["主席：請江委員啟臣質詢，詢答時間為15分鐘。"],["江委員啟臣：（10時12分）主席、行政院蘇院長、主計總處朱主計長、財政部蘇部長、","  國防部嚴部長、各部會首長、各位同仁。今天要針對新式戰機採購案的特別預算進行審","  查，對於一個戰機的採購，我們必須知道它和我們之前擁有的戰機到底有什麼最大的差","  異，所以我首先要請教蘇院長和嚴部長，號稱4.5代的F-16","  V戰機和之前第4代戰機最大的差別是什麼？"],["主席：請國防部嚴部長答復。"],["嚴部長德發：（10時13分）主席、各位委員。最大的差異第一是匿蹤，第二是它有AESA","  雷達，可以早期偵知……"],["江委員啟臣：所以大概就是……"],["嚴部長德發：性能優異！"],["江委員啟臣：大概就是雷達、航電……"],["嚴部長德發：還有航程，它的作戰半徑也會增加。"],["江委員啟臣：所以動力的部分大概也會增加一些啦！"],["嚴部長德發：是的。"],["江委員啟臣：當然還不能跟第5代的比，可是它的航電、通信、雷達大概是跟第4代比較","  大的區別。"],["嚴部長德發：武器掛載也會增加。"],["江委員啟臣：針對F-16V來講，航電、雷達、通信當中最重要的就是它有所謂的Link-","  16系統，這個我們過去的F-16只有部分有。講到Link-","  16的戰術網路，它其實某種程度可以和美軍的戰機連結，對不對？部長，你知不知道？","",""],["嚴部長德發：委員是指Link-16？"],["江委員啟臣：對。因為這也涉及協同作戰的問題。我們今天討論的不是只有購買戰機的","  問題，我覺得我們要討論的是整個戰術、戰略的問題，還有整個區域戰略環境，以及將","  來我們可能會合作的盟軍對象的問題。"],["嚴部長德發：那個是現役，這是跟美軍同步的Link-16的……"],["江委員啟臣：所以是跟美軍同步嘛？"],["嚴部長德發：是。"],["江委員啟臣：所以我要問院長和部長的就是，F-","  16V實際上可以執行的是長距離的滲透攻擊任務，對不對？"],["嚴部長德發：對。"],["江委員啟臣：所以，以目前臺灣的戰略環境來講，包括我們的訓練環境和空域，如果要","  訓練，可能都沒有這個場域可以訓練啦！"],["嚴部長德發：我們場域都沒有問題。現在我們擺在臺東，東部的海域、空域都已經有了","  。"],["江委員啟臣：所以在東部的部分，比較長距離的訓練是有可能的嗎？"],["嚴部長德發：長距離的訓練也沒有問題，空軍會分層把它分配好。"],["江委員啟臣：好，那我剛剛問到的Link-","  16現在有一個問題，就是我們將來如果在必要的狀況底下，會不會在我們這個區域或場","  合中跟美國的戰機或部隊做演訓？"],["嚴部長德發：臺美的軍事交流是非常密切的，川普總統提出印太戰略之後，更凸顯了我","  們的戰略價值和戰略地位的重要，所以雙方不管是人道或軍事方面的演習，我們一直以","  來都有爭取，在這塊區域……"],["江委員啟臣：因為行政院送來的報告有提到這個採購案的預期效益有3大項，其中一項就","  是強化臺美關係、深化雙邊合作，一個武器的採購可能不是只有這個數字，而且我想國","  人也不願意看到自己花了2,500億元，只是買了一個裸機或單機，我們買的應該是整個","  系統，它的價值才能夠凸顯嘛！所以這裡面還包括強化臺美關係、深化雙邊合作，也包","  括你剛剛提到的美國國務院最新公布的印太報告，其中在雙邊關係的部分特別提到4個","  主要國家，一個當然是日本，然後是印度、澳洲、南韓，再過來就是臺灣。這5個國家","  ──日本、印度、澳洲、南韓、臺灣基本上都有所謂的印太政策、印太戰略，乃至於南向","  政策，所以美國現在是透過這樣子的雙邊關係在打底它的印太戰略。","   好啦！這是武器採購，是一個軍售案，沒有錯，但是從國防部的角度，你們知不知道","  這個戰略環境的變化還有未來的可能性？一個戰略環境的變化涉及將來戰術上面的執行","  和配合，所以我要問的就是，美國和臺灣雙方的軍事演習在購買了F-","  16V之後有沒有可能發生？因為實際上未來雙邊的戰機是可以互連的，它的系統是可以","  相通的，然後再加上在整個戰略藍圖的布局上面，這是它未來的願景。","   它的願景凸顯了雙邊關係喔！這幾個國家的雙邊關係都寫得很清楚，日本是free","  and                           open                            Indo-Pacific","  concept，就是自由開放的印太概念，印度是東望政策，澳洲是印太概念，韓國是新南","  方政策，再加上我們的新南向政策。它把這些全部串在一起，變成5個雙邊關係，當然","  它的目的很明顯，就是要圍堵中國大陸。那麼我們要不要加入？我們會不會加入？","   院長，我們現在的新南向政策所強調的是軍事還是經濟？或者是人？"],["蘇院長貞昌：目前我們強調的當然是經濟，但我們從川普總統印太戰略這個關係來看，","  臺灣正處在關鍵的位置上，所以有關軍機的採購除了新的戰機取得外，當然和相關的戰","  略、戰術都是配合的。"],["江委員啟臣：所以院長的意思是，我們的新南向政策有可能從你們原本號稱的以人為本","  、以經濟為主，到後來擴張到相關的軍事項目或戰略項目嗎？"],["蘇院長貞昌：我們現在強調的政策是經濟面的。"],["江委員啟臣：未來會擴展到這一部分嗎？因為當美國在它的印太戰略布局裡面已經非常","  直接地點名臺灣，然後再加上這次整個軍售案和坦克的部分一共應該是3,100億臺幣，","  對不對？差不多就是一百億美金。對於這麼大的軍售案，我們不應該只是從一個軍售的","  數字來看整個後面戰略的思考，所以我才問院長及部長我們的新南向政策與未來在整個","  區域的戰略布局。我看我們要參加區域性的軍演不容易，環太平洋軍演有中國，所以我","  們不太可能參與；至於跟其他國家，包括美國、日、韓的三邊軍演，大概也不太容易。","  但是就臺美雙方，院長、部長，這個機會有沒有存在？"],["蘇院長貞昌：委員點出問題，你可以看得到，我們……"],["江委員啟臣：當然是點出問題要問你啊！"],["蘇院長貞昌：對，你點出了問題，確實可以看出這段期間以來，臺美關係最好，同時從","  各種方面來看，我們都是負責任的……"],["江委員啟臣：院長，你只要答復我有沒有這個可能跟機會！"],["蘇院長貞昌：我們經濟的發展，軍事上，我們與重要的夥伴之間都是互惠……"],["江委員啟臣：為什麼我要這樣問？因為不只是國務院這樣講，2019NDAA就是美國國會通","  過的2019國防授權法，明白提到國防部長應該推動雙方交流，以強化臺灣安全，包括與","  臺灣進行聯合實戰訓練及軍事演習。這是美國國會2019年的NDAA，部長應該清楚，所以","  在這個軍售案之後，如果這些武器的配備，實際上可以讓我們在戰術上或者執行上，很","  快就link、接上去了，武器是相連接的，對不對？當美國川普一旦要發動的時候，你認","  為有沒有這樣的機會？"],["嚴部長德發：印太戰略主要是因應敵情，就整個區域的情勢來看，中共每年出海的海戰","  巡飛機大概兩千架次，其實威脅是與日俱增的，包含航母……"],["江委員啟臣：部長，當你這樣講的時候，我大概知道你想講的答案，但是你可能不方便","  講或是其他原因，但是你也不能排除這個可能性。因為你剛剛說當它的威脅與日俱增、","  當美中的關係如果日益對立及惡化的時候，我們似乎變得很為難，是嗎？部長，我看你","  很無奈。"],["嚴部長德發：不論各項交流、在美訓練，我們都爭取聯合軍演，現在我們也有飛行員在","  路克基地訓練。"],["江委員啟臣：我們在美國的基地當然有聯合的訓練，但我現在講的是戰場，不論是臺海","  或區域，在這個戰場的空域上，未來臺美是不是有可能進行聯合軍事訓練或者舉行軍事","  演習？"],["嚴部長德發：我剛剛跟您報告，不管是環太或在這塊的人道救援，我們都在爭取臺美能","  夠合作。"],["江委員啟臣：部長大概不太方便說，沒有關係！不過當你這樣講的時候，其實我另外擔","  心的問題是，我們買了這些武器，我們的人夠不夠？部長，現在飛行員的座艙比是多少","  ？"],["嚴部長德發：單機是一比一點三，雙座是一比二點五，目前……"],["江委員啟臣：但是單機比較多！"],["嚴部長德發：對，單機比較多。"],["江委員啟臣：所以單機是一比一點三，那美國是多少？"],["嚴部長德發：我們現在以我們的需要來編，目前到達94%的編現比，人力是夠的。"],["江委員啟臣：我是說美國，美國的座艙比是多少？"],["嚴部長德發：因為國情不同，座艙比也不同。"],["江委員啟臣：如果是一比一點三，坦白講，這是很累的事情，對不對？連二比三都做不","  到，二比三就是三個人負責兩架飛機，如果能夠一比二最好，一比二就是兩個人顧一台","  飛機、輪流飛，這時候應該是最好的。我們有沒有設定這個目標？因為當戰略環境與情","  勢越來越緊張的時候，飛行的壓力是很大的！"],["嚴部長德發：這個可以考慮，就是把飛行員的座艙比提高。"],["江委員啟臣：因為現在一比一點三非常低，飛行員的壓力會很大，所以你要留他也不容","  易，他的風險也會提高，更不要講故障率、錯誤率都有可能提高，當人很辛苦、很累或","  壓力很大的時候，出錯的機率就提高。我要講的是，不是只有買飛機而已，當買到飛機","  或準備買飛機，如果人員、基地沒有同步的時候，包括基地也是一個問題，現在我們臨","  時找臺東的基地拿來納F-","  16V，然後要把臺東原本的訓練基地移到高雄，可是高雄又不夠用。因為2026年同時會","  有兩個龐大的機隊出來，一個F-","  16V，另一個叫做高教機。高教機也將在2026年完成，對不對？第一，場地準備好了嗎","  ？第二，人員準備好了嗎？"],["嚴部長德發：有關飛行的人力，因為我們飛行的架次及飛機整備是按照部頒的妥善率，","  目前空軍是64%、65%，並不是100%的飛機要在那邊準備……"],["江委員啟臣：當然，如果不是100%的飛機在飛涉及到幾個問題，一是妥善率的問題。"],["嚴部長德發：我知道。"],["江委員啟臣：我們的妥善率太低的話，當然100架只有50架能飛，這樣問題很大！"],["嚴部長德發：飛機定期的維保。"],["江委員啟臣：這些都是涉及人員的問題，還有地勤、後勤維保的問題。假設妥善率不高","  ，我們不應該靠買新飛機來彌補妥善率，我要求妥善率要提高才對。不能說100架只有","  50架能飛，就再買100架把能飛的機率提高，不能這樣，而是同步把妥善率提高才對！","",""],["嚴部長德發：我們現在同步在檢討，不管是座艙比或是維修的人力、妥善率……"],["江委員啟臣：對於你這樣的回答，我真的會擔心，我們不希望只是為買飛機而買飛機，","  我希望你做好準備。再來還有一個要做好準備的東西，人員培訓要向下扎根，ROTC以前","  做大學，我之前建議ROTC為什麼不從高中職開始？光是飛機修護可能就是很多年輕人想","  要參與的，可是國防部為什麼不往高中職給公費生呢？"],["嚴部長德發：已經有了。"],["江委員啟臣：甚至在營地的附近找適合的高中職開設專班，讓他們畢業之後就直接進到","  軍隊來服務，既有技術又有年資。"],["嚴部長德發：總共6所學校，有5所學校簽約了。"],["江委員啟臣：多少？"],["嚴部長德發：我們跟5所學校簽約了。"],["江委員啟臣：哪五所？"],["嚴部長德發：包含臺中的嘉陽都已經簽約了，現在就是剩下桃園的……"],["江委員啟臣：其實不光是空軍，包括陸軍直升機的修護也都一樣。"],["嚴部長德發：對，都含在裡面。"],["江委員啟臣：它需要滿多人才的，照理講，這些技術性的人才可以從技職的部分去深入","  培養。"],["嚴部長德發：都有簽約。"],["江委員啟臣：不應該只是花買武器的錢，當你買武器的時候，應該還有另外一部分是投","  資在人才培育這一塊。院長，好不好？可以嗎？"],["蘇院長貞昌：好，人才最重要。"],["嚴部長德發：謝謝委員。"],["主席：請王委員定宇質詢，詢答時間為15分鐘。"],["王委員定宇：（10時28分）主席、行政院蘇院長、主計總處朱主計長、財政部蘇部長、","  國防部嚴部長、各部會首長、各位同仁。有幾個社會上長期傳播的不正確訊息，我們很","  快地把它釐清。接下來，我會有兩點關切、兩個要求，還有一件正在發生的事情，最後","  我會請院長上來。第一，有關這次採購F-","  16V，遠在發價書開始之前，就先丟出這則訊息，透過特定的農場、特定的媒體，說英","  國買138架F-35才花3,619億元臺幣，那時候合併的是說，我們買F-","  16V就花3,900億元臺幣，意思是我們買的比較不好，還買得比人家貴，你有看過這則謠","  言嗎？"],["主席：請國防部嚴部長答復。"],["嚴部長德發：（10時 29分）主席、各位委員。看過。"],["王委員定宇：事實是什麼？"],["嚴部長德發：事實上，F-35與F-16V是不同的飛機。"],["王委員定宇：F-","  35單機、裸機比較貴，維保更貴，我幫你找剛才那個數字的正確答案出來，英國花了3","  ,619億臺幣其實只買了48架F-","  35，數目錯了，故意真真假假來混淆，好像我們買得不划算，所以它一架大概花了75.","  4億臺幣，縱使美國要賣，它現在生產線趕不出來，我們要等二十、三十年才輪得到，","  縱使美國要賣，我們飛機不是只有買的價格，放在飛機廠裡面要維修、要保養，66架大","  概就把我們整個空軍的維保費吃光了，這是第一個謠言。","   第二個謠言說我們花了3,900億臺幣買66架F-","  16V，我們這次特別用特別預算，事實上，國防外交委員會這是第一次用特別預算條例","  來規範特別預算，以前就直接編了，以後有沒有不曉得，這是史上第一次透過監督及制","  衡，能夠透明地來看待這些預算，所以原來說我們要花3,900億元買66架新型的F-","  16V，實質上我們編出來的預算是多少？是二千四百多億元嗎？"],["嚴部長德發：實質上是1.21億元。"],["王委員定宇：單價1.21億元，我們大概是現在全球取得最便宜的，總價是2,472億元。本","  席要請教部長一個問題，我們接下來要跟美國簽約，還可不可以再殺價？還是就這個價","  錢？"],["嚴部長德發：發價書就是這個價錢。"],["王委員定宇：就是2,472億元？"],["嚴部長德發：是。"],["王委員定宇：不會有任何變動？"],["嚴部長德發：不會，就是這個價錢。"],["王委員定宇：所以我們單機大概是1.21億元，跟其他美國的邦交國比較起來，其實我們","  買的是目前為止最便宜的，而且其他國家買，因為我們之前參加研發，還可以分紅，這","  是第二個謠言，價錢也錯了。","   第三個謠言說我們買的是落伍的、落後20年的老舊戰機，F-","  16V是即將被淘汰的第三代，剛才也有某些委員問我們是4.5代嗎？"],["嚴部長德發：4.5代。"],["王委員定宇：我們看一下4.5代，美方或者軍事專家給它的評語是「印太地區最強的中輕","  級戰機」，因為它是中輕級的，我們的防禦縱深又沒有要打到北京，所以半徑不一定要","  那麼長，因為它是中輕級的，它的面積小，加上塗了F-35、F-","  22的匿蹤塗料，截面積小加上匿蹤塗料，所以雖然是4.5代，它的匿蹤性跟中共的殲-","  20，沒比過還真的不曉得在雷達上誰比較看不見？剛才有提到F-","  16V有一個特點是它裡面的電戰系統、AESA等等，像它的AESA大概跟F-","  35有80%的雷同性。","   請教部長，在兩年前，即大概在2016年底、2017年初，我方的空軍跟日本、美國的空","  軍開放空中敵我識別碼，你了解這件事情嗎？空中識別碼開放的意思通常是同盟國的飛","  機飛來，我一看這個編碼就知道是F-","  18、國籍哪一國，有點像民航機的識別碼，如果是不明機，我們就要去透過平常的搜索","  。既然兩年前臺、美、日進行了所謂同盟國形式的開放空中敵我識別碼，而F-","  16V有4.5代的電子作戰航電系統，請問我國目前跟美、日有沒有進行所謂空中資料鏈結","  的合作計畫或者有沒有開始談？"],["嚴部長德發：目前有空中資料的情資分享。"],["王委員定宇：所以這是重大事情，我國空軍的4.5代跟嘉手納基地也好，跟日方的戰機，","  除了空中識別碼，現在鏈結資料已經開始在進行了？"],["嚴部長德發：是情資的分享。"],["王委員定宇：因為F-","  35不是飛機多厲害，它是打群架，每台飛機都是一個終端機，透過情資的分享，分工指","  揮作戰，所以照你這樣的講法，臺灣未來兩百多架F-","  16V的戰隊事實上在區域裡面是有協同作戰的能力，而且現在在進行中。"],["嚴部長德發：對，有這個能力。"],["王委員定宇：所以這個是4.5代，而且不是孤單的4.5代，是有鏈結能力，正在進行中，","  這個部分很少人提到。","   下一個謠言，或者我們今天聽到很多討論到人不夠，即飛行員不足，事實上，我們以","  妥善率、編現比，1比1.3當然是經費的問題，如果要多花很多人員費，每月飛行訓練都","  用千萬元作單位，我以前也在空軍的訓練單位，我們要花多少錢可以達到optimal，即","  最佳的平衡點，我們也可以3個比1台或5個比1台，但是那樣子的經費投入是不是浪費？","  或者最少要保持人員的精神、體力、替換、休假等等？所以我們目前算出來單座機是1","  比1.3，66架的F-","  16V進來之後，我們經過組織編組，從2023年開始交機，這個1比1.3會不會降下來？"],["嚴部長德發：總人數不會下降，我們都維持飛行的人力大概是94%編現比。"],["王委員定宇：那是編現比，但是我們的飛機其實有成長，加上高教機也是66架，飛機成","  長之後，我們的單座機及雙座機跟飛行員的比分別是1比1.3及1比2.5，這個數字在202","  3年跟2025年之後會不會往下掉？如果不會往下掉，可能就要增加一些人員嘛？"],["嚴部長德發：空軍從明年開始逐次的招募計畫都已經編進去了。"],["王委員定宇：所以我們要守住1比1.3，甚至要更好一點，1比1.6或一比一點幾，院長坐","  在旁邊聽，這個數字要控管好，因為這個數字如果往下掉的話，真的有時候會變成有飛","  機而沒有人，就會有問題了，這是四個謠言。我們現在看你的編組，但是我們要逐年檢","  討，用明年多聘了多少，去換算未來增加66架高教機及66架F-","  16V總數控管預計能達到的比例，其實這是動態的管制，目前招募得不錯，但是訓練之","  後多少人留下來，這些都要動態管理。","   我現在有兩個關切，第一個，我們買了F-","  16V以後，我們目前知道是部署在花東地區，大概是在佳山基地，這兩天在那邊有天龍","  演習，也慶幸我們的IDF也改裝完成了，否則IDF以前不能降佳山，要降隔壁的機場，再","  用通聯道過來，F-","  16V部署在臺東、花蓮，它的重要性到底是什麼？是要防衛什麼、制衡什麼或者跟誰合","  作？看院長還是部長可以回答。"],["嚴部長德發：主要是敵情威脅，因為花東海域這一塊，除了臺東聯隊是F-","  5，主要重點都在西部，所以這一型飛機來了之後，我們就擺在臺東聯隊，當然它可以","  轉用到西部是沒有問題。"],["王委員定宇：F-5E\/F都要汰除了，汰除的數量大概幾架？"],["嚴部長德發：41架。"],["王委員定宇：所以我們補了66架，以品質來講，66架F-16V換F-","  5簡直是拿青壯年輕人去換一百歲以上的長輩機，戰力是提升，可是為什麼要著重在那","  裡？那邊是西太平洋，旁邊有宮古海峽，南邊有巴士海峽，那邊有要進入關島的位置，","  所以就院長及部長的了解，這個部署是我國單方面的想法？還是我們要盡一份國際成員","  的責任，維護這邊的安全？因為仔細看巴士海峽那裡只有臺灣有相當能力的軍事力量，","  周邊都沒有，連美軍都距離很遠，北邊的宮古海峽還有日軍及美軍，所以我剛才就說我","  們都知道是為了保護花東、替代F-","  5，共軍繞臺、遠海長訓都到了西太平洋，我們現在這個部署除了自我防衛以外，跟國","  際間的合作有沒有關連？"],["蘇院長貞昌：謝謝委員非常專業而且很認真蒐集相關資料的質詢及指教，我們都知道臺","  灣做為主權獨立的國家，我們一定保護國家、人民。"],["王委員定宇：當然。"],["蘇院長貞昌：第二個，做為負責任的國際社會的一員，對於區域的和平穩定，尤其是周","  遭地區，現在看到威脅與日俱增，所以相關主要國家──價值相同的民主國家，從美國相","  關印太戰略，我們都是在地理位置上重要的一員，我們跟夥伴間也要盡相關的責任及能","  力。"],["王委員定宇：針對院長剛才提的這個部分，部長有沒有要補充的？"],["嚴部長德發：主要是因為敵情威脅，所以才會佈署在東部，一個是巴士海峽，一個是西","  太平洋。"],["王委員定宇：它從2013年，其實那跟政黨輪替沒有關係，2013年就開始計劃的遠海長訓","  ，第一批是2014年，所以我很少用誰執政或藍綠來看這件事情。兩千三百萬人的安全還","  在分顏色？之所以部署在那裡，我們今天有聽到兩個訊息，如果我們不盡區域的責任，","  何必去鏈結、何必開通敵我識別碼？所以這是整個配套的作法，而且這是臺灣在戰略、","  國際政治舞台上重要的角色，這是第一個關切。","   第二個關切，工業合作的部分聽起來我們有7項工合，但是我必須提醒國人，這是採","  購武器，採購武器的第一要務要買得到、要買得好，還要用得及時，而不是我跟你買，","  你如果沒有跟我合作，我就不要購買了，臺灣在國際的軍售市場從來就不是買方市場，","  這是我們的委屈，也是我們面對崛起中共的圍堵、打壓時，很痛苦的地方。所以工合是","  儘量把這些合作工項移到國內帶動經濟，但是不能因為工合，我原來戰略需要的我就慢","  慢來，本末不能倒置。所以請教院長跟部長，我們完成協議書大概要簽約了，確定有的","  工合是哪些？會帶來多少產值？"],["蘇院長貞昌：委員你指教的，這一個邏輯、這個目標是對的，這一個相關我們作業上，","  就是以這個順序來做，至於相關工合的項目，請部長來回答。"],["王委員定宇：部長，30秒，我後面還有一個重要的事情要提。"],["嚴部長德發：報告委員，總共17項，17項裡面有10項是維保，7項是研發技轉，目前跟3","  家外商……"],["王委員定宇：你們有沒有概估它的產值，然後可以帶來國內多少產值？外部效應多少？","",""],["嚴部長德發：可以，目前我們整個從139項已經完成的工合協議書裡面，已經完成了101","  項，協議書簽完之後的執行項目……"],["王委員定宇：部長有沒有大概的數字？讓國人瞭解，我們買戰機，不但國內創造就業機","  會，還帶動商機大概多少億元？如果沒有的話，我建議院裡面事後要補充一下，因為能","  夠達到工合的績效，這是錦上添花、好更加好，我最後提一件事情。"],["嚴部長德發：報告委員，這個效益在後勤維修，因為國內主要負責維修是漢翔，它可以","  有203億美元……"],["王委員定宇：203億臺幣，美金還是臺幣？"],["嚴部長德發：增加產值是286億元。"],["王委員定宇：是美金還是臺幣？"],["嚴部長德發：美金。"],["王委員定宇：280？"],["嚴部長德發：更正，是臺幣203億元。"],["王委員定宇：203億元臺幣的國內產值效益？"],["嚴部長德發：主要是漢翔，跟國內的航太產值企業。"],["王委員定宇：接下來這件事情要請院長特別注意，這是我們的戰略性資源，美國的F-","  35跟它的超音速飛彈有一個核心的東西叫做可編程晶片（FPGA），全世界美國只信任，","  也只有這家公司會做，叫做台積電。現在美國正式講，它怕中共武力犯臺，阻絕或掠奪","  了這個技術，也擔心保密的問題，所以美方真的已經正式在接觸台積電，希望它把這一","  個FPGA的生產線移到美國，它會提出一些優惠；可是回到我們臺灣的國家利益，這個就","  像石油與戰略要地一樣叫做戰略性資源，它如果能夠留在臺灣，除了經濟的效益以外，","  擁有戰略性資源的國家，國際的安全性跟地位性當然會更高。所以我們當然要提高我們","  的保密能力，當然我們的防衛能力就不是我們自己的事情，院長，有沒有辦法能夠相對","  也要遊說台積電？這是我們自己的技術，讓全世界最棒的留在臺灣。"],["蘇院長貞昌：委員，你知道像台積電一直加碼投資臺灣。"],["王委員定宇：沒有錯。"],["蘇院長貞昌：相關的技術跟有一些涉及機密的，我也不方便公開講。台積電張忠謀董事","  前一陣子才特別講到，在承平的時代只做參與的意願，在關鍵的時代，我們在最重要的","  關鍵位置，你應該聽得出來……"],["王委員定宇：我們應該有關鍵戰略性的一個資源，我們很感謝張忠謀董事長投資臺南，","  所以這個事情麻煩院長和部長注意一下，其實這是另外一種武器。謝謝！"],["蘇院長貞昌：我前天剛剛去臺南宣布，三期繼續擴大，而且加速。"],["王委員定宇：好，多謝院長！"],["主席：報告院會，休息10分鐘，休息之後繼續進行質詢。現在休息。","休息（10時44分）","繼續開會（10時56分）"],["主席：報告院會，現在繼續開會。","   進行特別預算報告之質詢，接著請曾委員銘宗質詢，詢答時間為15分鐘。"],["曾委員銘宗：（10時56分）主席、行政院蘇院長、主計總處朱主計長、財政部蘇部長、","  國防部嚴部長、各部會首長、各位同仁。院長，在開始質詢之前，因為外界有一個說法","  ，麻煩你評論一下。就是這兩天宣布或者過幾天會宣布，可能是兩位前任的行政院院長","  會競選副總統。現在的總統也在競選總統，下一句是現任的行政院院長，也就是你，正","  在做總統的職位。我們不是在講職位，而是現任的行政院長蘇院長，你在行使很多總統","  的權責，你的看法為何？"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（10時57分）主席、各位委員。如果是行使總統的權責，我今天就不用站","  在這裡。"],["曾委員銘宗：為什麼外界會有這樣的講法？"],["蘇院長貞昌：我就是行使行政院長的責任，今天才在這裡請委員指教。"],["曾委員銘宗：因為外界是認為，過去你也很清楚，你以前也當過行政院長，過去行政院","  長幾乎連總統的執行長都談不上，但是你這一屆真的是做了有實權而且是非常強勢的行","  政院長，你的看法為何？"],["蘇院長貞昌：謝謝委員指教，其實我很謝謝總統的信任，以及立法院各位委員先進的支","  持，讓我可以做很多福國利民的事，這是各界支持，不是我強勢。"],["曾委員銘宗：好，謝謝院長。","   我們還是回到主題，有關這一次購買F-","  16V戰機的相關預算，國民黨黨團基本上是贊成，但是要有兩個前提：第一，跟其他國","  家比較，我們絕對不能買貴，這是第一點；第二，必須有相關的配套，包括飛行員的培","  訓，因為買這66架戰機之後，我們臺灣中華民國會是亞太地區F-","  16V最大的機隊，我們也希望讓臺灣成為亞太地區維修中心。這樣的兩個前提，院長認","  為你們能否做得到？"],["蘇院長貞昌：謝謝委員。首先表示對戰機購買的支持，很感謝。第二，委員所指教的兩","  點，我都同意。"],["曾委員銘宗：謝謝。因為編列預算高達2,500億元，接著是在院長接任之後，這也是為什","  麼我剛剛會提到、在一開始就請教你，為什麼你現在做的是有實權的行政院長。本席這","  裡有一張表，從4月18日到現在，您在公開場合宣布的相關支票就超過2,101億元，首先","  我要請教院長，在這21項當中，就您來看，是不是每一項都一定要落實執行？"],["蘇院長貞昌：謝謝委員指教，同時也要謝謝委員這麼用功的整理，我覺得每一項都是為","  了福國利民，而且一定要執行。如果以此與馬政府當時一次發放836億元反而沒有這樣","  的效果來比較，我覺得這樣是比較具體而且是很受用的。"],["曾委員銘宗：您講的是發消費券對不對？您所說的836億元是指什麼？"],["蘇院長貞昌：馬政府一上任就發放836億元的消費券，那是一次就花掉了，但這個……"],["曾委員銘宗：關於發放消費券，主要是因為當時碰到金融海嘯，而且很多國外的學術單","  位都高度肯定這件事情。在此要向院長報告，假設這些項目是急迫需要，也如同你講的","  都是福國利民，那為什麼民進黨已經執政三年半，現在選舉到了才發布出來？是不是前","  三年執政行政怠惰？或是執政時心不在焉？還是因為您那時還沒有當院長？"],["蘇院長貞昌：都不是，歷任院長打下基礎，一步、一步來，這次也要感謝貴院通過前瞻","  預算，所以我們才有錢能夠執行。我到地方去的時候，包括不同黨籍的縣市長，甚至貴","  院國民黨籍委員也都認為這個很必要，而且都謝謝我給他們支持。"],["曾委員銘宗：本席舉個例子，以廢除印花稅來說，包括國民黨執政的15個縣市及柯文哲","  主政的臺北市，總共有16個縣市都不贊成廢除印花稅。其次，即使要廢除印花稅，也應","  該要聽聽地方政府的意見，結果你們連聽地方政府的意見都沒有，然後行政院就把它廢","  除掉了，本席的問題在於是不是一定要強行推動？會期馬上就要結束了，請問這個會期","  有沒有一定要強行通過？"],["蘇院長貞昌：委員的專業與理性是我一向非常肯定的，而且委員的專業我也很佩服。老","  實說，印花稅並不是我第一個說要廢除的，包括歷屆不同黨籍的委員及貴黨主席吳敦義","  先生當時擔任立委時，都提案主張要廢除。如果要說地方政府的話，包括盧秀燕市長當","  委員的時候也提案要廢除，而這一次行政院送大院的提案也是尊重大院審議的結果，如","  果大院不同意廢除，那麼我也必須尊重大院的決定。"],["曾委員銘宗：謝謝院長肯定我的專業，同樣的，在這個公開場合……"],["蘇院長貞昌：這一點我始終一直肯定，到現在我都非常肯定。"],["曾委員銘宗：雖然我們不同黨派，但是我對蘇院長做事的執行力非常敬佩。"],["蘇院長貞昌：謝謝。"],["曾委員銘宗：正如同院長所講的，印花稅為什麼幾十年下來都沒有廢除？歷經兩次賦改","  會幾十位專家的討論，為什麼始終都沒有廢除……"],["蘇院長貞昌：他們也是說要廢除。"],["曾委員銘宗：為什麼之前一直沒有廢除？就是因為沒有替代財源。","   另外再向院長討教一個問題，雖然我們要吸引臺商回來投資沒有問題，但是第一階段","  的200億元手續費補貼高達1.5%對不對？"],["蘇院長貞昌：對，那是補貼手續費。"],["曾委員銘宗：院長您曉不曉得這些大企業、上市上櫃公司向銀行借款的利息是多少？"],["蘇院長貞昌：各個不同，當然他們的議價能力高。"],["曾委員銘宗：都在1.5%以下，所以這200億元變成讓這些上市上櫃的大企業借款沒上限，","  而且等於借錢免利息，我覺得這真的不公平，請問院長有沒有什麼回應？"],["蘇院長貞昌：這是一期、一期來的，在匡列200億元之後，相關補貼都有下降了。"],["曾委員銘宗：因為沒有經驗，所以第一期做得真的太誇張，你們讓大企業借錢200億元免","  利息，這真的不公平，尤其學貸還要繳1.15%的利息，而年輕朋友首次購屋貸款的利息","  還要1.6%或1.7%，這真的不合理！"],["蘇院長貞昌：這方面委員比我專業，不過我要從另外一個角度來請委員指教，因為我們","  做得對了，吸引臺商回臺，所以連聯合國都認為在美中貿易戰當中，臺灣是獲益最大的","  。"],["曾委員銘宗：那是另外一件事，我覺得第一波不應該補助到1.5%，其實補助0.5%就OK了","  ，他們一定會回來，相信你們也知道現在的趨勢就是他們一定會回來，所以根本不需要","  這麼優惠。","   再者，我贊成給屏東鄉親或到屏東去玩的人有更好的路，我們也希望要到宜蘭去玩的","  人有更好的路，現在高鐵要北延到宜蘭都還沒有經過可行性分析或做過環境分析，結果","  就先公布，請問院長，這項計畫可行嗎？"],["蘇院長貞昌：這還是要經過相關分析，都還是必須依程序來進行，這是有關北宜的部分","  。至於屏東的部分，委員應該非常清楚相關經費是五百多億元，我們在大都會，包括委","  員所居住的臺北市在內，任何一條捷運造價都是幾千億元，也都是中央補助。今天臺灣","  之所以會重北輕南、之所以城鄉差距這麼大，就是源於過去錯誤的決策，我希望能夠早","  日達到區域平衡並將軌道運輸升級。"],["曾委員銘宗：所以高鐵北延至宜蘭還是要看後續的可行性評估對不對？"],["蘇院長貞昌：程序要照走。"],["曾委員銘宗：另外還有一個問題，院長來自農村，我也來自農村，要給農民更多的補助","  我舉雙手贊成，但現在有一些補助真的超級誇張。對小型農機第一期補助8億元，補助","  對象散布全國，一個人大概補助一、兩萬元，但是第二波對於大型農機補助8億元，院","  長您曉不曉得這是要補助多少人？"],["蘇院長貞昌：委員來自農村，我也來自農村，可能委員現在比較少下到農村，因為那不","  是你的選區。其實臺灣的農耕環境已經不同於往昔，所以我們補助小型農機相關農戶，","  但就許多聯合耕作而言，大型農機具在現代科技及農村非常必要，而且也深受歡迎。"],["曾委員銘宗：這一點我贊同，但是這實在補助太多了，8億元只補助800個人，等於一個","  人補助100萬元，這樣真的太闊綽了。因為那是蔡總統在一個大型農機發表會裡面提到","  的，那是蔡總統帶去的伴手禮，這個伴手禮太大也太重了！"],["蘇院長貞昌：有些時候我們的政策目的所帶動的效益是非常大的，譬如旅遊住宿補助20","  0元夜市消費抵用券，旅客一去夜市消費絕對超過200元，甚至會花到2,000元，現在深","  受各個夜市歡迎，包括高雄夜市及幾個夜市的理事長都聯合公開發表感謝政府這項有效","  的政策。委員比我還要厲害，政策所帶來的效益是政府期待的。"],["曾委員銘宗：帶來的效益還要進一步評估，但是每個大型農機每戶補助100萬元，這個伴","  手禮實在太大了。","   再者，本席想請教國防部，有關這次採購66架F-","  16V戰機，有沒有評估過以後每一年的戰機維修費用是多少？買了一架以後，到底可以","  維持多久？"],["嚴部長德發：報告委員，每一型的飛機我們都希望能維持30年。"],["曾委員銘宗：30年。"],["嚴部長德發：目前三型機都已經到20年了，包含IDF、幻象這些都已經到20年了，我們希","  望能維持長效期，當然要靠一些維修費。"],["曾委員銘宗：F-16V一年的維修費用大約多少？"],["嚴部長德發：F-16V今年是34億元的維修費。"],["曾委員銘宗：34億元。"],["嚴部長德發：一年34億元。"],["曾委員銘宗：整體34億元？"],["嚴部長德發：是F-16。"],["曾委員銘宗：好，另外這次買完F-","  16V以後，有沒有評估下次還要大量購買戰機的時程？大約什麼時候？"],["嚴部長德發：報告委員，主要是依敵情威脅，我們這一次買BLOCK70也是因應敵情威脅，","  包括3月3日要過中線，所以空防戰力一定要彌補強化，關於未來下一次要不要買大型戰","  機，現在還沒有規劃，要看敵情威脅及整個區域情勢。"],["曾委員銘宗：會不會沒有主動權在我們身上？美國要我們買什麼，我們就買什麼？"],["嚴部長德發：我們是依自己的防衛決心及自身威脅來考量。"],["曾委員銘宗：所以不會如外界所言，美國賣什麼我們就買單？"],["嚴部長德發：不會，要展限我們自我防衛的決心。"],["曾委員銘宗：另外，其實現行的主力戰機的故障率都非常高，部長，要怎麼改善這個情","  況？"],["嚴部長德發：故障率的解讀可能有些誤解，因為它把定期進場維修的部分都算成故障，","  這是因為當初為了將有關飛機維保到底要花多少錢的部分送立法院要解凍，所以把進廠","  維修都算進去，解讀成故障，實際上故障沒有那麼多，大概只有0.6%，因為20年了，可","  靠度會降低，即產生系統的可靠度作用不良，但這些都是非危險性的故障。"],["曾委員銘宗：好，謝謝院長及部長。"],["蘇院長貞昌：謝謝委員。"],["主席：請陳委員曼麗質詢，詢答時間為15分鐘。"],["陳委員曼麗：（11時12分）主席、行政院蘇院長、主計總處朱主計長、財政部蘇部長、","  國防部嚴部長、各部會首長、各位同仁。我只問院長一題，等一下再請國防部部長上來","  。因為我這會期在外交及國防委員會，所以我看到我們國防自主的部分其實並非現在才","  做，三十、四十年前就開始做了，所以我們看到國軍的成果，其實在陸海空各方面都有","  很大的長進，但是最近對於潛艦國造，有一些人對這部分的評語說這是一個假議題，如","  果我們認為自己國家做潛艦是假議題，這是對我們國家沒有信心嗎？而事實上我們的自","  製武器過去已經做了很多了，如果我們對自己的國家都沒有信心的話，其實我很擔心這","  部分會不會打擊國人的士氣？甚至，我們過去也看到IDF從無到有，所以院長是不是在","  這部分能有一些政策及大方向的宣示？"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（11時14分）主席、各位委員。謝謝委員，其實講這個話的人，他在後面","  都已經被自己的黨及相關人員否定及打臉了，比如我們看到韓國瑜先生講這個話，結果","  馬前總統出來表示在他任內就已經規劃，可見是因為不了解或別有用心，我們不得而知","  。但事實是關於潛艦國造，蔡總統不但決心要贏而且已經在做，這一點我們很有信心跟","  國人同胞報告，我們一定會照這個進程來努力。"],["陳委員曼麗：其實我們的三軍都非常努力來保衛我們的國家，所以我們的國防安全非常","  重要，我自己也看到了，對於這部分國人一定要有信心，現在我繼續請國防部長詢答。","",""],["嚴部長德發：報告委員，我補充說明，有關潛艦國造，我們從105年以來，海軍就已經在","  爭取了，因為潛艦是水下作戰非常重要的水下戰力，它是一個不對稱作戰的關鍵戰力，","  即不對稱作戰漸漸變成國軍現在的重點，所以一定要發展，但是從105年開始，到114年","  完成規劃，就在政府的挹注及預算的支持，整個期程的規劃已經開始在做，而目前在做","  的是細部合約跟建造的準備階段，台船已經在蓋廠房，國外的商源也在簽同意書，將來","  的裝備就可以獲得採購，合約設計階段國外採購的合約書都已經完成簽約，所以目前的","  進度都正常，一切都非常順利。最近傳出他們在基隆要蓋潛艦園區，我們國防部的立場","  是樂觀其成，也是支持的，因為這個案子就是國防自主必須要由零到有、滾動式向上發","  展來開發，引進關鍵技術及我們的能量，才能提高我們的自製率，將來可以百分之百落","  實國艦國造，所以目前的進度正常，將來國外廠商如果在基隆港能夠投資，和國內產企","  業的船舶也有鏈接，增加工作機會，也可以提升國防自主的能力，這是非常好的事情。","",""],["陳委員曼麗：是，這兩年我覺得臺灣人有一個很大的壓迫感，主要是看到臺海形勢的嚴","  峻，甚至我們也看到中共的船艦及軍機好像都在臺灣的外圍穿梭，所以很多人覺得應該","  要設法讓臺灣的武力更加精良，其實並非我們希望能打仗，可是我們自己一定要有好的","  準備，讓我們可以抗衡，或者甚至也加入印太的第一島鏈，所以我認為這部分是我們非","  常需要的。當然，我們看到國防部在2020年編了3,580億元的國防經費，明年比今年增","  加了5.2億元，占GDP的1.9%，所以我們一直在國防的經費上看起來是有增加，所以F-","  16V有7年的時間要支出2,500億元，我們大家都會非常支持，可是臺灣在國防自主上，","  我們除了F-","  16V是買的，我們還買了M1A2T這些東西，所以有關國機國造、國艦國造及潛艦，加上軍","  購和國防自主的這些部分，我們是不是還有更多的企圖心讓我們真的能確保臺灣的國防","  安全？"],["嚴部長德發：謝謝委員的指教，剛剛我也提到現在的防衛構想就是防衛固守、重層嚇阻","  ，整個建軍的規劃就是有五年的兵力整建及十年的建軍構想，依據這個期程來建置，而","  我們首要考量是敵情威脅，剛剛我也說了，這三年來大概每一年中共出海巡弋的戰機在","  中線大概都是兩千架次，所以都比以往要多，包含遠海長航這些新增的威脅也都比以往","  要多，所以依據整個大環境考量，我們為了維持區域和平及臺海安定，必須要展現自我","  防衛的決心，這都反映在五年兵整跟十年建軍的規劃上，要快速提升及增強我們的防衛","  戰力，及展現自我防衛的決心、維護區域的和平和安定，包含我們的國家主權和自由民","  主，這是一定要做的，所以剛才委員提到的軍購和國防自主是並進的。","   國防自主是指我們自己有能力的部分絕對不外購，以開發國內的資源優先，扶植國內","  廠商，國防支持經濟、經濟支持國防要鏈結在一起。最近通過的國防產發條例，其主要","  精神就是在此，所以國防自主是能夠做的我們一定做，並儘量引進國外的關鍵技術及維","  修的核心能量，來扶植國內的產業，不管是航太業、船舶業或資電，這三大塊領域都要","  扶植與提升，到目前為止，不管是以漢翔為主所做的航太，或以台船為主所做的船舶都","  有一定的成效，包含中科院資電這一塊，我們都很努力在做。","   目前國機國造的自製率已經達到55%，我們採取螺旋式的開發，從無到有上來的，當","  然還有透過其他很多的共合手段引進來的，所以這是一定要做，展現我們自我防衛的決","  心來維護區域的和平，謝謝委員指教。"],["陳委員曼麗：我認為這個部分大家都非常認同，因此在國防安全上面就要有經費的準備","  ，我現在有一些財支平衡的問題要請教一下，關於F-","  16V的經費來源，其一為年度預算結餘，另一部分就是要舉債。但是舉債的部分有人質","  疑，如果我們不要買66架，我們買少一點、少買2架，是不是就不用舉債那麼多？還有","  其實我們現在的年度賸餘有510億元，但是主計單位好像只撥款150億元，而且分3年撥","  款，在這樣的情況下，我們在財政的部分是不是能夠做一些調整？譬如我們從510億元","  裡面多撥一點錢出來，讓舉債金額能夠降低，或是我們在舉債時能否有其他的考量？請","  你們就這個部分再作說明。"],["朱主計長澤民：目前總預算的舉債額度1年平均大概是850億元，這次的戰機採購扣掉移","  用以前歲計賸餘的150億元外，每年平均大概是350億元，比例大概是七比三，我們的歲","  計賸餘是510億元，所以我們撥出百分之三十做為戰機採購的預算，另外的百分之七十","  則做為未來萬一總預算不平衡時的財源，兩個比例都是七比三，我們的理由是這樣，謝","  謝。"],["陳委員曼麗：所以我們未來還是要舉債，舉債就是要發行公債，若是要發行公債，我們","  發行的期間是多長？"],["蘇部長建榮：因為這是屬於比較長期的公債，一般來講，10年期公債是最常看到的情況","  ，但因為它的執行期間只有7年，所以時間上可以再短一點，但是整個還是要看國庫調","  度的情況。"],["陳委員曼麗：所以等於是以7～10年的期間來做為舉債的……"],["蘇部長建榮：因為它是分7年執行，每年編列的預算大概是兩百多億元，所以公債發行的","  期間也許可以做適度的調整。"],["陳委員曼麗：謝謝主計長。再來還是要請問國防部長，我們主要是希望能夠把工業合作","  量能留在臺灣，我們在今年10月28日已經簽了一個發動機系統的合約，但是其他的好像","  都還沒有簽署，我想瞭解一下，發價書和工合協議書什麼時候會完成簽約？另外，我們","  在簽署時當然很希望有一些合作項目可以移轉到臺灣，我想瞭解一下，國防部是不是有","  爭取成為亞太維修中心的企圖心？因為我們有F-16V以及過去曾經有的F-","  16，我們是不是有帶動國內產業的企圖心，包含維修部分，甚至未來在製造、設計這一","  端也能夠發展得更好？"],["嚴部長德發：工合協議書的主責單位是工業局，我請工業局向委員說明。"],["曾次長文生：有關工合協議書的簽署，其實已經在進行當中，我們的對象有3家，現在已","  經有1家簽下來了，我們預計剩下的2家在12月上旬以前就能夠完成。"],["陳委員曼麗：所以簽完以後，國內還要做什麼樣的工作，我們就可以開始啟動國內的機","  制？"],["曾次長文生：我們對於採購66架F-","  16V戰機做了一些事前的規劃，主要是因為國防部有提出需求，包含10個整廠維修的能","  量，還有7個關鍵零組件的生產、技術移轉等；此外，有關一般產業工合的部分是由經","  濟部主責，這個部分是由廠商提出需求，我們來跟國外的工合承商進行媒合的工作，後","  續包含技術的移轉、認證以及列入供應鏈等等，相關的工作我們都會進一步執行。"],["嚴部長德發：關於委員剛剛所提到的亞太維修中心，我們現在採購了BLOCK70之後，F-","  16的機隊是亞太地區最多，所以我們未來一定是朝向成立亞太維修中心來規劃，經濟部","  工業局的工合小組則是依照國防部的需求，訂定工合協議，我們所提出的工合需求，就","  是未來要朝向亞太維修中心來規劃提出需求，這裡面包含兩個部分，第一是維修能量，","  我們希望能夠技轉，第二是研發部分，我們也希望能夠技轉，這些都是從根本開始建立","  、著手。我們提出我們的需求，在經濟部工業局的協助之下，跟原廠完成簽約之後，將","  來隨著時間增進會提升我們的維保能量，我們先從廠級維修能量建置，由點到線、面，","  廠級之後到維修一條線，最後成為亞太維修中心，我們希望能夠獲得原廠的認證。"],["陳委員曼麗：我們如果要成為一個亞太維修中心，大概要花多少時間？你們有沒有一個","  目標？"],["嚴部長德發：這還要看原廠釋出的時程及能量，我們朝向這個方向逐步規劃。"],["陳委員曼麗：好，非常謝謝。"],["嚴部長德發：謝謝委員。"],["主席：請賴委員士葆質詢，詢答時間為15分鐘。"],["賴委員士葆：（11時28分）主席、行政院蘇院長、主計總處朱主計長、財政部蘇部長、","  國防部嚴部長、各部會首長、各位同仁。院長，前面的討論會比較偏向國防專業，你可","  以先坐著休息，如果院長想要回復，隨時可以站起來插話，好不好？院長坐在旁邊可以","  聽一下部長怎麼講，也給部長考核一下。"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（11時28分）主席、各位委員。謝謝。"],["賴委員士葆：部長，我們這次買的66架F-","  16V大概將近2,500億元，其維護運轉以及人員訓練等等大概還要多少錢？"],["嚴部長德發：現在F-","  16系列1年的維持費是34億元，關於剛剛委員提到的後續這些BLOCK70進來之後的……"],["賴委員士葆：maintenance            cost、operating            cost、training","  cost以及personnel統統加進來，我給你一個數字，也讓院長知道一下，依據過去的數","  字，我們買過幻象（Mirage）、F-","  16A\/B，大概是1倍至2倍，這些錢要怎麼來？就是編列年度預算，對吧？"],["嚴部長德發：年度預算。"],["賴委員士葆：都是編列年度預算，也就是說我們現在講的是二千四百多億元，四捨五入","  就算2,500億元，事實上為了讓這一次的部隊，66架的F-","  16V剛好是三個中隊，對不對？"],["嚴部長德發：三個。"],["賴委員士葆：一個聯隊分成三個中隊，一個中隊差不多是22台，三個中隊66台，等於是","  一個聯隊，讓它能夠運作、運轉，大概還要花2,500億元到5,000億元，可能20年，可能","  30年，就是看你的service life，請問部長，我講的沒錯吧？"],["嚴部長德發：委員，這個還要經過精算來評估。"],["賴委員士葆：什麼精算！我就跟你講了數字了，我在這裡這麼久，我看過買F-","  16A\/B，我看過買Mirage幻象戰機，就是這樣子。"],["嚴部長德發：是，這個還要跟專案管理的團隊來做評估。"],["賴委員士葆：我要告訴全國的民眾，我們今天講的不是只有2,500億元，今天講的是這筆","  錢之外還要plus","  2,500～5,000億元，可能30年，不是馬上，可能30年，可能20年，看你要維持多久，這","  個是lifecycle","  cost的概念，也就是系統的成本，或說是生命週期成本。我們要花這麼多錢，我們現在","  有的F-16A\/B才在upgrade，其實進度部長很清楚嘛！"],["嚴部長德發：現在逐步趕上。"],["賴委員士葆：漢翔在做，進度落後，落後很多，對不對？"],["嚴部長德發：現在逐次趕上。現在沒有了。"],["賴委員士葆：落後啦！這個大家都知道，不必再騙了。我們要買66架F-","  16V，對照中國大陸，主要敵人是中國大陸嘛！他們有500架殲-","  10，roughly大概500架，有50架殲-20，蘇愷有70架，蘇愷-","  35有24架，蘇愷是轟炸機，我們就不講了，F-16V可以比照的當然就是殲-10、殲-","  20，我就請教你……"],["嚴部長德發：這我們都可以對應。"],["賴委員士葆：我們可以贏殲-20嗎？"],["嚴部長德發：我們可以。"],["賴委員士葆：殲-20是匿蹤戰機，我們沒有匿蹤喔！"],["嚴部長德發：我們都可以，我們有匿蹤。"],["賴委員士葆：我們沒有匿蹤喔！"],["嚴部長德發：我們也有匿蹤。"],["賴委員士葆：我們也有匿蹤？"],["嚴部長德發：有，BLOCK70有匿蹤。"],["賴委員士葆：有匿蹤？確定有匿蹤？"],["嚴部長德發：有匿蹤。"],["賴委員士葆：你不要胡亂騙喔！我們看到的資料是沒有喔！"],["嚴部長德發：我們那個截面積很小，對，我們那個截面積很小。"],["賴委員士葆：我看到的資料是沒有匿蹤喔！"],["嚴部長德發：有，報告委員，有，我們會後可以提供資料給您。"],["賴委員士葆：就是等於接近隱形飛機了啦！"],["嚴部長德發：我們也有匿蹤，我們可以對應殲-20，沒有問題。"],["賴委員士葆：所以我們這裡總共210架，可以打它550架，沒有問題是不是？"],["嚴部長德發：我們以質勝量，我們空軍的飛行員戰術沒有問題，訓練精良。"],["賴委員士葆：一般外面的評價認為殲-20贏過F-","  16V，外面的評價是這樣啦！我不知道你哪裡來的信心，我要強調的是，就算有好了啦","  ！你既然一直要講有，要「諍」就來「諍」，萬一真的打起來，我們這樣可以讓臺灣多","  撐幾天？你告訴我。"],["嚴部長德發：委員是講M1A2？那是不同的……"],["賴委員士葆：今天買了這66架F-","  16V，萬一兩邊真的打起來可以讓我們多撐幾天，等到老美來救我們？多撐幾天？你告","  訴我。"],["嚴部長德發：報告委員，這個牽涉到我們整個的防衛作戰構想，我們的……"],["賴委員士葆：roughly，你就粗略地說。"],["嚴部長德發：是，我們的戰略、戰術的運用……"],["賴委員士葆：部長，我每一次總質詢都在這裡問，兩軍真的打起來，我們可以撐多久？","",""],["嚴部長德發：我們會讓……"],["賴委員士葆：標準答案，你先不要講，請院長聽著，標準答案幾乎每一任國防部長都說","  我們可以撐2個禮拜，只有一個部長叫馮世寬，他說可以撐1個月，因為他叫馮世寬，所","  以可以撐1個月，其他每一個部長都說2個禮拜。我就問你，我們花這麼多錢能不能多1","  天？多2天？多3天？你回答我。"],["嚴部長德發：報告委員，我們沒有用時間來計量，我們就是讓它犯臺失敗。"],["賴委員士葆：當然要時間，拜託！這個時間就是要逃命啊！"],["嚴部長德發：我們就是讓它犯臺失敗，這一定要讓它犯臺失敗，時間長短不是問題，國","  軍絕對有能力守鄉保家衛國，要讓它犯臺失敗。"],["賴委員士葆：所以你等於說這66架可以打贏他們的500架殲-10、然後50架的殲-","  20？你這樣說到外面會被人笑死，會被人笑死喔！"],["嚴部長德發：報告委員，我們的空間有限、戰場有限，不論它有多少架，它不可能一次","  過來，這個牽涉到整個區域的戰術、戰法的運用。"],["賴委員士葆：所以就是說它來一架打一架、來一架打一架，對不對？是不是？"],["嚴部長德發：我們有其他的手段。"],["賴委員士葆：什麼手段？"],["嚴部長德發：我們有聯合防空的作為。"],["賴委員士葆：你這樣講我們聽不懂，聯合防空？這個「烏龍踅桌」，對不對？你的意思","  告訴我們……"],["嚴部長德發：報告委員，不能用1比1來對比，這樣是……"],["賴委員士葆：全世界講軍事力量都是這樣看的啊！對不對？"],["嚴部長德發：不是用量來對比。"],["賴委員士葆：不然為什麼講美國軍事力量大，就是它有飛機多少架、坦克多少輛啊！難","  道不是嗎？對不對？"],["嚴部長德發：因為我們是防衛固守，我們的戰略是重層嚇阻、防衛固守。"],["賴委員士葆：然後你講說我會飛天，我們比較厲害，我可以以一擋十，是不是？所以你","  還是沒答案。","   我可以告訴院長，特別跟院長報告，我們買的這個，請看下一頁。從蔡英文總統到國","  安會的主席及秘書長都講，我們現在是印太戰略的一環耶！日本、韓國都是，以前叫第","  一島鏈、第二島鏈，現在新的名詞叫印太，印度洋、太平洋，印太戰略，我們是其中一","  環，為什麼日本、韓國也是印太戰略的一環，他們就可以買到F-35，我們就買不到F-","  35？我們為什麼買到的就是比較落伍的F-16V？我們不是一直要買F-35嗎？"],["嚴部長德發：它也是新的飛機，它不落伍。"],["賴委員士葆：臺灣為什麼沒有？日本為什麼有？韓國為什麼有？「平平」都是戰略裡面","  的一環，都是重要島鏈的成員國之一，我們應該跟日本、韓國一樣的地位，為什麼我們","  就比較「細漢」、臺灣就比較「細漢」？這代表國防部你們不盡責，沒有認真去談判，","  沒有告訴它「我是臺灣、我是中華民國，你把我列為替你防守外面，當你美國的看門狗","  ，你怎麼可以不賣給我F-35？」，你要大聲跟它這樣講啊！"],["嚴部長德發：報告委員，F-","  35不是不能買，但要等20年，對我們來說已經緩不濟急，我們必須快速提升戰力，因為","  敵情的威脅，F-16V（BLK70）跟現役的F-","  16馬上接軌，他可以很快接軌，而且成本低，可以快速形成戰力，又可以跟後勤整個的","  接軌。"],["賴委員士葆：請問你，川普團隊有沒有答應你，在川普當選以後就賣給你F-","  35？有沒有？有沒有可能他當選以後可能賣給你F-","  35？有沒有可能？有沒有可能？等10年、20年都可以等啊！F-","  35就是不一樣啊！不一樣就是不一樣啊！"],["嚴部長德發：發價書已經來了。F-16V（BLK70）的發價書已經來了。"],["賴委員士葆：我問你，他有沒有答應你，他當選以後就給你F-35，有沒有？"],["嚴部長德發：委員是講F-16V（BLK70）有沒有答應？"],["賴委員士葆：F-16V買完以後就可以買F-35，是不是？"],["嚴部長德發：我們下一代的戰機要因應敵情的威脅，因為剛剛買了BLOCK70，當然也要考","  量整個國家的財力以及敵情威脅，BLOCK70是滿足空軍的作戰需求。"],["賴委員士葆：部長，你來這裡叫睜眼說瞎話，其實跟院長報告，我們這一次預算的審查","  是審查假的，二千多億元的預算，國防部的副部長來我辦公室兩次都說軍機一毛錢都不","  能刪，可以刪的部分只有5億元配合款，這樣我們臺灣算什麼？我們像兒皇帝一樣耶！","  美國叫你「來，買單，給你F-16V」，我們要的是F-","  35啊！日本也有，韓國也有，為什麼臺灣就沒有？！你們要大力去爭取，說跟川普多好","  又多好，結果沒有啊！人家不給你啊！什麼等20年，日本已經排隊在等了，韓國也在等","  啦！對不對？所以我要在這裡講的，除非今天部長告訴我說這是門票，買了F-","  16V就可以買F-35，是不是？可不可以講這樣？可不可以？"],["嚴部長德發：沒有，這兩者沒有關連。"],["賴委員士葆：好，那就不必啦！請回。你請回。","   院長，我剛剛講的，政府說現在我方跟美國的關係是有史以來最好，結果它把我們當","  做「癮頭」看待，它給日本F-35，也給韓國F-35，就是不給我們臺灣F-","  35，這件事我就先不談了，這個題目到此為止。","   請你來就跟你談一件事情，現在選舉到了，大家都看一個東西，我們看到最近最熱的","  名詞叫做「國家機器打壓」。我們看影片。","   （播放影片）"],["賴委員士葆：蔡英文總統──你的老闆，醫界挺他沒話講，要挺誰都沒有關係，要挺他可","  以，但是他卻點名榮總為什麼沒來，點名做記號，榮總為什麼沒來？請問院長，你在替","  立委或是總統造勢都是政務官應該做的，我也尊重，但你會說哪個單位沒來嗎？請問你","  會這樣說嗎？"],["蘇院長貞昌：委員，我們說話、聽話要看時空和上下文。你看那個場合，蔡總統是在和","  他們開玩笑，是很輕鬆的。"],["賴委員士葆：總統君無戲言！你居然這樣說。君無戲言！不要這樣！我們再來看另外一","  句話！","   （播放影片）"],["賴委員士葆：這個人你認識吧！這個是不是你？那也是說笑嗎？"],["蘇院長貞昌：不是。"],["賴委員士葆：不是說笑？"],["蘇院長貞昌：你聽錯了啦！"],["賴委員士葆：再播一次。","   （播放影片）"],["賴委員士葆：蘇貞昌院長說：蔡總統領導無方！蔡總統領導無方！那是你說的，不是我","  說的，雖然我們兩個的聲音很像，但那是你說的，不是賴士葆說的。"],["蘇院長貞昌：沒啦……"],["賴委員士葆：你要回應一下嗎？你是口誤嗎？你看我對你多好，讓你在這裡解釋一下為","  什麼講這個話，你看我對你有夠讚。"],["蘇院長貞昌：就是領導「有」方啊！"],["賴委員士葆：領導無方喔？"],["蘇院長貞昌：「有」方。"],["賴委員士葆：「無」方？"],["蘇院長貞昌：「有」啦！臺語你聽不懂嗎？"],["賴委員士葆：我怎麼會聽不懂臺語？大家都是寫「無」方，你會變成「有」？你也真會","  拗，領導有方？"],["蘇院長貞昌：不會啦！現場拍手拍得很厲害，你都不知道！哪一天我……"],["賴委員士葆：現場都贊成啊！","   好，我們再看另外一段影片，這是前院長也是你的徒弟賴清德。","   （播放影片）"],["賴委員士葆：賴前院長說不可以用國家機器，我要強調的就是蔡英文總統為了政權保衛","  ，在初選的時候不惜用國家機器打壓賴清德，結果賴清德現在被逼婚，被逼著送作堆，","  硬把他拖去上花轎，說起來也真可憐，我有點替你感到不捨，雖然你說不會癢，但是我","  覺得蔡蘇配比蔡賴配好，老實講！"],["蘇院長貞昌：我是喜歡做事的人，如果不能做事情的位置……"],["賴委員士葆：副總統不能做事情喔？"],["蘇院長貞昌：我沒有興趣。"],["賴委員士葆：沒有興趣！"],["蘇院長貞昌：如果不能做事情的位置，我沒有興趣。"],["賴委員士葆：賴清德聽好喔！蘇貞昌院長「黜臭」了，那個位置不能做事情，你不要去","  ！時間到了，你的話總算講出來了，謝謝。"],["主席：請吳委員焜裕質詢，詢答時間為15分鐘。"],["吳委員焜裕：（11時44分）主席、行政院蘇院長、主計總處朱主計長、財政部蘇部長、","  國防部嚴部長、各部會首長、各位同仁。蘇院長先請坐，需要請你答復時再麻煩你答復","  就好。","   孫子兵法說「用兵之法，無恃其不來，恃吾有以待之；無恃其不攻，恃吾有所不可攻","  也。」，我想我們購買戰機，主要就是這個目的，相信國人對此都有共識。為什麼這個","  很重要？從過去新疆的再教育營還有香港的反送中，昨天我們看到香港警察直接向示威","  者開槍，讓人很感慨，主權若沒顧牢，什麼都不用講！這是很現實的事實。","   院長過去一直在宣示，要展現決心，要守護臺灣主權，請教院長，顧主權除了用嘴巴","  講之外，我們要怎麼來做？"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（11時46分）主席、各位委員。謝謝委員的指教，今天香港的問題，就是","  因為他們沒有主權，所以就任人要煎要煮；我們再看香港的警察對手無寸鐵的年輕學生","  ，直接朝胸口開槍，這樣的事情不是只有一件，已經有好多件；甚至進入大學裡面，用","  催淚彈追逐學生，學生從樓上摔下死掉。中國原本答應香港「一國兩制，50年不變」，","  現在才二十幾年，就變成這個樣子。"],["吳委員焜裕：不用等50年啦！"],["蘇院長貞昌：所以臺灣人看香港的情形要會知道害怕，因為中國是不能信任的，我們千","  萬不能失去主權；同時也要感謝一代代臺灣人的努力，我們今天才有自由、民主。所以","  我們不能失去自由民主、失去主權。"],["吳委員焜裕：過去我們看到中國的軍艦、軍機在臺灣的四週繞來繞去，在那裡耀武揚威","  ，讓臺灣人感覺很不好。今天我們不是要跟人家做軍備競賽，我們是購買必需要的軍備","  ；這麼多年來，中國的軍備經費是以我們數十倍、十幾倍的方式在增長，各方面的武器","  和軍機也都進步很快，雖然在精準度各方面，不一定會比得上我們，但還是會讓國人心","  裡有不同的想法，所以我們必須重新思考，已經很久沒有更新的設備、武器要怎麼來更","  新。不論是空軍、海軍或是陸軍，都需要重新思考，如何來更新我們的軍備，增強我們","  的防禦能力，包括國艦國造很重要，購買F-","  16V戰機也很重要，這些設備不是只有武器的使用而已，裡面還有很多很多是利用先進","  科技的設備，儀器，未來變成民間工業化以後，在工業產品上、在國際上都會有很強的","  競爭力。所以我們購買這些是必要的。隔了二十多年，我們重新再買F-","  16V戰機，真的是得來不易啊！所以我們要珍惜。","   我們也知道所面臨的挑戰，政府過去常常都會跟美國說要買戰機，但並不是我們要買","  就可以買得到，這是很不容易的，所以當人家忽然同意要讓我們買的時候，有時候我們","  會措手不及，請問部長，在維修人力方面，我們未來有什麼構想規劃？"],["嚴部長德發：報告委員，空軍目前有兩個廠級維修單位──第一後指揮部和第三後指揮部","  ，這兩個廠級維修後指揮部的能量，即便未來BLOCK70進來，他們還是足夠的；空軍也","  有規劃，如果不足的話，會因應狀況來做一些補充跟調整。目前所了解，這兩個後指揮","  部的廠級維修能量是夠的。"],["吳委員焜裕：我想未來我們需要增加維修的人力，當然，維修人員訓練的時程比較短，","  比較沒有問題，在第一批F-","  16V交機的時候，我們應該可以有足夠的維修人員，所以我想我們應該規劃、籌劃來開","  始訓練這些維修人員。","   接下來，我想大家面臨的挑戰是，今天一定有很多人詢問部長我們飛行人員不足的問","  題，我想除了軍方要趕快規劃訓練我們的飛行人員，但是即使訓練一位飛行人員能夠很","  順利取得飛行資格的時程，我想都需要2年6個月，所以訓練時間相當長。國防部有沒有","  規劃如何把F-5即將淘汰戰機的這些飛行員加速訓練成F-16V飛行人員？有沒有？"],["嚴部長德發：這些都有規劃。向委員報告，我先講新的BLOCK","  70第七聯隊，有關這個聯隊成立，我們是按照座艙比有107名飛行員，這107名飛行員是","  我們從現役第四聯隊與第五聯隊抽編，即由現行F-","  16V兩軍機的聯隊來抽編，它是一個成熟的飛行人力。我們之所以自111年開始來抽編成","  軍，是因為飛機在113年運回來，自111年開始大家都到第七聯隊報到，我們每一年都有","  作規劃，大概到114年這4年時間就編足107員來成軍。至於第四聯隊與第五聯隊被抽調","  走的這些飛行員，就是由官校正期與非常班，包含您剛剛所列出來這些換訓人力，從1","  09年開始這些人力已經增加，這些人力的補充可以從108年或109年完成換訓的人員補進","  第四聯隊與第五聯隊。","   這張預算中心所提供的資料顯示是21員，經過退補之後還剩下21員，這21員是現在的","  現況，與未來BLOCK","  70進來之後，我們飛行人力的籌補是沒有關聯的。現在可以滿足我們現有94%的編現比","  ，大約有一千三百多名飛行人力，這是足夠的，未來再按照剛剛向委員報告的，有一些","  新的補充規劃來做。"],["吳委員焜裕：好的，謝謝。接下來有關訓練方面的問題，我想我們把它放在東部有其考","  量，除了與國際合作以外，其實我們的訓練場域也是很重要，是不是在東部比較有足夠","  的訓練場域，我們在西部的航線可能太忙了，要找到訓練場域比較不容易，所以你們有","  這樣的規劃？是不是？"],["嚴部長德發：謝謝委員指教。有關東部海域，目前空軍就有在做一些飛行訓練，包含現","  在天龍演習、天龍操演都正在東部外海執行，所以訓練空域並沒有問題。至於空軍為什","  麼建議要部署在臺東東岸？主要因應敵情威脅，不管是南邊的巴士海峽及東部的西太平","  洋，包含與這些外面的鏈接，這塊區域的安全是比較重要。因為現今西部都已經有現役","  三型機戰部隊，所以我們綜合的考量就是擺在臺東。"],["吳委員焜裕：另外，過去有一段時間，媒體或民間有人說我們買的戰機價格太貴，但是","  這與世界各國一樣購買F-","  16V的價格相比，我想我們買的還算便宜。當然，我們不要與F-35相比，F-","  35價格當然就很貴，所以這方面是不是請相關單位應該積極向民眾說明？我知道軍方以","  前都有這麼做，在剛開始推動新式戰機採購特別條例的時候就有作說明，但是我認為這","  方面可能要請相關單位持續向民眾溝通，要讓民眾了解我們這款戰機沒有買貴，與國際","  其他國家相比，若是以數量及單價來計算的話，其實我們看起來還比較便宜一點。"],["嚴部長德發：報告委員，這兩型飛機都符合空軍作戰訓練的需求，關鍵在於能不能即時","  形成戰力。"],["吳委員焜裕：對。"],["嚴部長德發：因為我們不是當初F-","  35研發創始國，所以不是研發創始國的我們，若是想要購買F-35就要排隊……"],["吳委員焜裕：這要等很久。"],["嚴部長德發：還要經過當初研發創始國的同意，目前最少要經過八、九個國家的同意，","  要等到每個國家同意才能賣給我們，所以在時間上要到2044年才能夠獲得。也就是說，","  這要等到2044年才會開生產線給我們，所以這是緩不濟急的。至於BLOCK","  70是符合空軍的作需，快速形成戰力，成本也低，這與國內F-","  16很快就鏈結，所以我們最後的考量是購買BLOCK 70。"],["吳委員焜裕：是。當然，我們購買戰機有17項工合的合約要簽署，也希望能夠順利取得","  ……"],["嚴部長德發：在價格上，我們是5個國家中最便宜的。"],["吳委員焜裕：對，價格也是相對便宜的。另外，還有17項工合要簽，我想這個是非常好","  的，能夠提升我們在航太產業的發展基礎，就這方面國防部跟經濟部怎麼規劃來取得？","  當然我們知道戰機、國防是優先，工業的發展或是技術的取得是其次，但是我們儘量爭","  取，尤其美國現在慢慢地在本土都是以F-35為主了，F-","  16在本土已經不是主要戰力了。有人跟我提起F-","  16V這些能不能到臺灣來組裝？我們即使幫他們OEM代工都沒有問題，這個產線未來是不","  是能夠移到臺灣來組裝，我覺得這個是非常好的想法，當然我們儘量溝通、儘量跟美國","  洽商，我們知道這個是不容易的事情，因為國防產業是一個機密產業，很多的技術美國","  人並不會輕易釋放出來或是轉移。這方面我想是不是麻煩經濟部、國防部看怎麼樣來合","  作、跟美國人協商？第一個，在工合上能夠順利簽訂合約，移轉技術給我們，未來是不","  是有機會？我知道這個機會不是很高，我們以前在做晶片、OEM，慢慢發展、技術一直","  改善，結果我們是國際上最重要的晶片製造公司。是不是這時候他們如果有需要，我們","  幫他們做代工？航太產業我們就可以慢慢發展起來，創造臺灣另一波經濟奇蹟。"],["嚴部長德發：航太產業漢翔是龍頭，目前國機國造這一塊，跟國內160家以上航太工業的","  產業已經有鏈結，不管是維修的效益跟產值的效益都在增加當中。剛剛委員提到工合很","  重要，國防部提出需求，在經濟部工業局的配合之下，雙方合作，我們是朝向未來能夠","  成立亞太維修中心……"],["吳委員焜裕：對，維修中心。"],["嚴部長德發：我們一步、一步做。"],["吳委員焜裕：當然，F-","  16V加起來，我們的戰機是最多的，在國際上，尤其在亞洲我們成立維修中心，我想應","  該是合情合理。但進一步說經由合作、技術移轉，慢慢地我們是不是有機會幫美國代工","  組裝F-16或F-16V……"],["嚴部長德發：可以做得到，我們只要跟國外廠商取得其原廠的認證，他們同意了、合格","  了，我們就有這個能力可以……"],["吳委員焜裕：我們來幫他們組裝、製造都非常好，我們想一下，台積電現在在國際上是","  這麼好的公司，以前是幫忙代工，剛開始是跟飛利浦合作，把技術移轉做OEM。我以前","  在台塑當化學工程師，我們當時買的碳素纖維廠是美國生產8年淘汰的製程，花了11億","  元把它移裝到臺灣來生產，現在我們做教練機，都是台塑製造的碳素纖維。所以臺灣工","  程師的實力非常好、品質非常好，如果技術能移轉，經由我們研究改善，其實能夠創造","  我們經濟的再發展……"],["嚴部長德發：經過這幾年的技術移轉，愛國者飛彈、雷達、F-","  16部分的發動機，這些我們都有自己產製的能量，就是跟經濟部合作，透過技術關鍵機","  密的移轉都已經做得到了。"],["吳委員焜裕：我想這個很好，如果這個技術有一些能夠慢慢轉移給臺灣的工業界，其實","  製造出來的產品在國際上都會具有相當的競爭力，所以也鼓勵除了武器的採購以外，附","  帶地能夠促進臺灣航太產業的進步，我想這也是我們執政的政府應該積極來努力的，創","  造臺灣經濟的發展，同時也做好國防安全的工作。感謝院長、感謝部長。"],["主席：請陳委員宜民質詢，詢答時間為15分鐘。"],["陳委員宜民：（11時59分）主席、行政院蘇院長、主計總處朱主計長、財政部蘇部長、","  國防部嚴部長、各部會首長、各位同仁。在開始質詢戰機採購特別預算之前，本席還是","  要針對之前9月17日總質詢時曾經詢問過你的一個問題，很簡單就請院長回應一下，因","  為之前質詢時有問到農委會陳吉仲主委，關於他的臉書到底是他自己出錢？還是他是公","  器私用、假公濟私，用的是農委會的網軍來幫他做？結果他連多少人是幫他經營臉書，","  他都講不出來。當然那時候院長有答應我說要回去查一下，我不曉得快經過兩個月了，","  9月17日到現在我還沒有收到行政院的任何回覆。院長，你有查清楚嗎？"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（12時1分）主席、各位委員。我請秘書長再跟農委會那邊看整個情形，再","  跟委員報告。"],["陳委員宜民：我想這個很重要，我們到現在都不知道到底陳吉仲的臉書是用他個人的錢","  還是用農委會的網軍做的？到現在還沒有給我答案。","   今天我們要針對的是F-16V戰機採購案，在螢幕上大家可以看到F-","  16A\/B型，還有IDF型及幻象2000-","  5型都是我國空軍三種主力戰機，但是看到它的零附件購置及保修預算，逐年都是一直","  在增加。空軍司令部每年為它編列可觀的預算，105年度到109年度分別是95億元、100","  億元、103億元、122億元及114億元，編這麼多錢來做零件、附件購置及保修的預算。","  我請問一下部長，為什麼你們的預算會一直居高不下？"],["嚴部長德發：跟委員報告，我們現在的三型機都屆中、後壽期，大概都服役20年了，所","  以它各系統零附件的可靠度會降低。"],["陳委員宜民：維修是在哪裡維修？"],["嚴部長德發：剛才我們講了維修有第一後指部及第三後指部，母廠就是廠機維修，但是","  ……"],["陳委員宜民：零件是從美國洛克希德廠……"],["嚴部長德發：技協都有。"],["陳委員宜民：其實都有簽訂一些合約來……"],["嚴部長德發：都有。"],["陳委員宜民：我們看下一張，我們發現這三型的戰機發生故障的次數還是居高不下，從","  104～108年度，每年平均故障次數還是八千多次、九千多次。花那麼多錢要做後勤保養","  及零件維修，為什麼故障次數還這麼高？"],["嚴部長德發：報告委員，這個故障是一個廣義的解釋，我跟委員說明。"],["陳委員宜民：這是網路的資料，你們提供的資料。"],["嚴部長德發：對，這個數字是正確的，但它包含了我們的進廠維修，那也算故障，其實","  真正的故障……"],["陳委員宜民：進廠維修為什麼會算故障呢？你們應該分開來列。"],["嚴部長德發：因為要爭取維持費，而維保費也要解凍。"],["陳委員宜民：你沒有把細項分清楚，這樣是不行的，下次可以分清楚列嗎？"],["嚴部長德發：是。"],["陳委員宜民：我們才知道你們的維修費用有沒有花在刀口上？部長，院長也一直在點頭","  ，細項要分清楚，固定進廠保養跟維修、零件更換應該要分開來，好不好？"],["嚴部長德發：我們下次把它分開來。"],["陳委員宜民：另外一個，其實今天早上很多委員都有關心，就是你們飛行人員訓練的次","  數，因為現在是要採購66架，在採購66架之後，飛行員人數總共需要多少人？"],["嚴部長德發：新的飛行員是107人，這是按照座艙比來算，委員這張表21個是現況……"],["陳委員宜民：你看現在F-","  16到108年的時候，你合計新增129人，但是離退的有108人，現在只新增21人，那麼11","  5年如果能如期如質交機的話，你說需要多少人？超過100人？"],["嚴部長德發：107人。"],["陳委員宜民：107位嘛！對不對？那麼你能確定到時候這個中隊的戰力能夠發揮嗎？"],["嚴部長德發：報告委員，沒有問題。107員我們111年會從嘉義F-16","  四、五聯隊開始抽調編過去，因為這個飛機是113年回來，所以111年開始……"],["陳委員宜民：簽約的時候有要求66架飛機分批交貨嗎？"],["嚴部長德發：有。"],["陳委員宜民：因為我國是2019年跟美國訂購F-","  16V最多的國家，同樣在今年跟他們訂購的還有其他3個國家，但我們訂得最多嘛！"],["嚴部長德發：我們最多。"],["陳委員宜民：我們訂得最多，以這樣的合約而言，有沒有可能要求他們分批交貨？不一","  定全部都要在115年交，有沒有可能在114年做好幾架的話就可以交？"],["嚴部長德發：有、有、有，報告委員，是分年，從112年就開始交了，到115年66架全部","  交機完畢。112年首先要交2架，單座和雙座各1架，這2架就用來測試。"],["陳委員宜民：如果3年後就會交2架的話，飛行員的訓練現在就要開始了啊！"],["嚴部長德發：剛剛跟委員報告，我們111年就會把四、五聯隊成熟的飛行人力調到第七聯","  隊去報到，所以111年就有人力在那邊等，而飛機是113年回來。"],["陳委員宜民：謝謝部長的回應，這樣至少會讓國人放心。"],["嚴部長德發：沒有問題，可以接軌。"],["陳委員宜民：會接軌得很好吧！"],["嚴部長德發：可以。"],["陳委員宜民：接下來本席要就一些狀況來請教。國防法第二十二條第一項規定行政院所","  屬各機關應依國防政策，結合民間力量，發展國防科技工業，獲得武器裝備，意思就是","  希望能夠獨立自主，進行國防建設。關於這次鉅額採購F-","  16V戰機，剛剛與會委員也有提出類似問題，就是有沒有可能跟對方要求在臺灣成立一","  個F-16V的亞太維修中心？"],["嚴部長德發：這是我們未來努力的目標，因為自己的能量、能力要夠，這個要逐次去建","  置。"],["陳委員宜民：部長講的未來是什麼時候？"],["嚴部長德發：這個要看整個……"],["陳委員宜民：簽完約之後才去跟他們講可能就沒那麼有效力了嘛！監察院105年12月22日","  針對「國防採購案工業合作」提出專案報告，其中有幾點我要特別提出來，讓院長和部","  長看一下。第一點是：國防部常事前未能善用買方利基，亦未提供工項資訊給經濟部，","  致經濟部無從分析工業合作比例之合理性。第二點是：我國軍售案辦理工業合作應採「","  事前工合」，實務上卻係「事後工合」；意思就是簽完約才來跟他們談，這樣當然就比","  較沒有negotiation，也就是沒有洽談的力量，所以「事後工合」之談判彈性「反遭評","  淪為配合美商沖銷之用」。這是監察院提出的報告喔！第六點則是：我國向外採購軍事","  投資計畫案之工業合作技術，應思考將維修能量建立於民間。","   本席要提供相關數字給兩位看一下。根據美國商務部工業暨安全局的一份研究報告，","  在民國82年到94年間對美軍事採購前25名的國家當中，我國是第2名，僅次於英國，第","  3名是南韓，但是在簽署工業合作協議的金額方面，結果我們是大大的落後，你看我們","  那時候簽的是10,844百萬美金的採購總值，但是我們工業合作的只有2,171百萬美金，","  占了20%，我們的工業合作比率大概是20%；但是相較於第三名的南韓，採購總值低於我","  國，工業合作的總值卻是60%，達到5,231百萬美金。看得出我國在採購合約訂定上，經","  濟部跟國防部應該密切配合，國防部應該要把一些資訊在簽約之前就要提供給經濟部，","  讓經濟部可以跟美國軍方的武器製造商早一點來討論工業合作的可行性。針對這一點，","  部長是不是可以在這一次能夠做這方面的規劃？為什麼我這樣講？過去我們甚至可以達","  到20%的工業合作，可是這一次目前為止要工業合作的項目加起來，前兩個項目是機體","  、航電相關附件，與洛馬公司合作的只有18億元，發動機系統就1億7,000萬元，兩個加","  起來不到20億元！另外一個模擬器系統，我們沒有看到點數，但是這樣算起來，相較於","  花二千四百多億元來採購66架戰機，可是在工業合作部分占不到1%，也就是不到20億元","  的預算，所以這樣其實是比過去的整個狀況還更糟糕！部長，有沒有可能還可以及時來","  挽回這樣的情況──至少在跟對方簽約的時候？我們現在是在講預算案，經濟部是不是應","  該更積極的來處理這一塊？經濟部的曾次長是不是應該要上來回應一下？不要躲在後面","  ！"],["嚴部長德發：我跟委員說明一下，這個不是一比一的，金額是2,472億3,883萬元，工合","  不是拿這個數字乘上40%。"],["陳委員宜民：我當然知道！但是你看到表格就知道，這個當然不是一比一的，但就是顯","  示出我國相較於南韓，與對方在協商的過程中，我們的能力顯然差很多，不是嗎？人家","  可以做到60%，我們是20%，現在是1%都不到，有沒有可能及時來處理這一塊？經濟部有","  沒有什麼策略？"],["曾次長文生：工合不是這一次買F-","  16V戰機才有，先前其實已經有了。整個臺灣的航太產業能量結構跟之前的一些工業合","  作點數的妥善運用有很大的關係，包含我們現在有像漢翔……"],["陳委員宜民：對，但是目前大家看到的結果就是不理想。"],["曾次長文生：您提到的是這一次的談判結果，有關預估的點數，第一，因為它是點數，","  第二，其實可以拿來簽工業合作的母數不是80億美金，80億美金是購戰機的總預算，一","  部分是發給承商的預算……"],["陳委員宜民：你事後可以給我這個資料嗎？你可以告訴我，大概占比例有多高嗎？"],["曾次長文生：40%才是我們的美元點，我們的政策就是40%。"],["陳委員宜民：40%？"],["曾次長文生：對。"],["陳委員宜民：工合的部分會從20%提高到40%？"],["曾次長文生：我們的工合政策就是這樣。"],["陳委員宜民：工合的政策會達到40%。麻煩你再提供資料給我。","   最後，本席要向部長提出一個要求，其實跟預算沒有關係，但是這是我看到的現象。","  目前常備兵役沒有戰場救護部分的訓練，其實在國外有，例如美軍戰術戰鬥傷患照顧規","  範常常會教育，例如止血帶怎麼使用、護理的部分，或是開放性骨折該怎麼包紮，我覺","  得這部分其實是很重要的，可以放在我們5週的新兵訓練裡面。下一張投影片部長可以","  看到護理的幾個階段，如果能夠在事前做好這個訓練，即使是常備兵，如果能夠做這種","  訓練的話，是不是可以讓我們甚至在碰到一些大災難的時候，至少民眾就可以來處理？","",""],["嚴部長德發：謝謝委員指教，我們會強化這一塊，戰鬥訓練要有戰場救護的課程。"],["陳委員宜民：好，謝謝。"],["主席：接著請童委員惠珍質詢，詢答時間為15分鐘。"],["童委員惠珍：（12時15分）主席、行政院蘇院長、主計總處朱主計長、財政部蘇部長、","  國防部嚴部長、各部會首長、各位同仁。臺灣目前的軍事戰力當然是以固守、嚇阻為主","  要的戰略目標，尤其是我們的場域臺、澎、金、馬屬於長條型的狹窄地區，如果發生空","  襲警報，我們的空防預報時間其實很短，所以我們的戰機需要有比較快速反應、精準的","  能力，所以第一次的戰機購買案，我相信對臺灣來講是非常重要的。而臺灣從民國92年","  就開始積極地想要跟美國買戰機，經過了十幾年，過去都沒有被同意，本席想明白一點","  ，所以請問部長，我們過去長期以來都爭取要跟美國買戰機，可是為什麼美國今年突然","  對我們很好，要賣給我們F-16V戰機？"],["主席：請國防部嚴部長答復。"],["嚴部長德發：（12時16分）主席、各位委員。第一個就是印太戰略，美國之所以提出印","  太戰略是因為區域情勢的變化，而區域情勢的變化主要是中共，不管是軍備的發展以及","  它對區域的威脅已經升溫，美國看到這一點，臺灣在這個地區是核心的戰略地位，所以","  最近臺、美關係也都升溫，大家都看到不管是軍事交流以及在軍艦方面的交流都升溫，","  因此美方在這個時機點，我們也認為是最好的時機點，它也同意賣了。"],["童委員惠珍：部長，你覺得跟現在兩岸的中美貿易戰以及全球抗中的風潮，是不是有直","  接關係？"],["嚴部長德發：應該沒有關係，國防部的看法是區域威脅，我剛剛也說了，它每一年在中","  線飛來飛去兩千多架次，這是以往沒有的，最近才增加。"],["童委員惠珍：是今年才開始有的嗎？"],["嚴部長德發：這三年大概都是兩千多架次出海，在中線。"],["童委員惠珍：你的意思是跟中美貿易戰沒有關係，跟全球抗中也沒有關係？"],["嚴部長德發：我們國防部只管軍事戰略。"],["童委員惠珍：跟區域威脅、防禦有關係？"],["嚴部長德發：是的。"],["童委員惠珍：我會這樣問也是因為這一陣子的狀況，大家一定要保持一個心態──就是為","  什麼突然對我們這麼好？有時候大家要了解一下背後的原因是什麼？"],["嚴部長德發：是，因為區域情勢的威脅。"],["童委員惠珍：我想全民很關心，我們不要成為被利用的棋子，或者是不是被美國拿來做","  為什麼樣的利用，全民都需要知道答案，所以為什麼今天特別來問部長就是這個原因。","  基本上，我也肯定臺灣需要這樣的防護，尤其是我們過去一直以來就是用F-","  16，這一次我們要買的新戰機，未來要升級的可能性其實是不太高的；剛剛很多委員也","  提到，為什麼現在我們跟美國的關係這麼好，美國也知道臺灣需要防禦，在區域防禦上","  又是印太戰略合作，既然大家都覺得F-","  35具有垂直升降，對於剛剛我講的臺灣屬於狹長型的場域，如果是大陸軍隊來的時候可","  以迅速反應，F-35豈不是對我們更好？我們有沒有可能改換F-35的戰機呢？"],["嚴部長德發：F-16V","  BLK70這個飛機依賴跑道的依賴性已經減低了，就是原來需要一千多公尺的跑道已經不","  需要了，它已經可以適度的短場起降，這是第一個，當然它沒辦法垂直起降。而F-","  35主要是緩不濟急，美國要賣……"],["童委員惠珍：所以你覺得我們以後會不會考慮買F-35？"],["嚴部長德發：我們如果要買要提出來，但是我們評量到最後，F-","  35當前來講，要因應快速提升戰力，剛剛講到對敵情的威脅，它是來不及的，它要到2","  044年才能夠供應，因為我們不是研發的國家、創始國，研發、創始國可以優先供應，","  包含美國本身，我們……"],["童委員惠珍：也就是說，短期時間之內F-","  16是比較適合，因為可能交機的時間是這樣講啊！"],["嚴部長德發：對，F-16V（BLK70）是F-16頂級的飛機。"],["童委員惠珍：未來10、20年臺灣有沒有可能會考慮到F-35？"],["嚴部長德發：那要看整個軍情的威脅，以及空軍戰力的一些維持狀況。"],["童委員惠珍：因為F-","  16到目前是適合我們，適合臺灣目前的需要，但是在國外有一個國際評估和戰略中心的","  資深研究員叫費學禮（Richard                     Fisher,Jr.），他認為現在F-","  16當然是可以滿足臺灣的防衛，但是對於未來，臺灣還是比較適合用F-","  35。所以我就想要瞭解一下，臺美現在關係很好，為什麼不一下子就立刻去買？因為F","  -35是屬於第五代的戰機，部長也知道，現在大陸的戰機好像是第五代，馬上要走到第","  六代，第六代可以說往升級路上走，如果臺灣不趁這個時候，將來我們的戰機──F-","  16說實在的升級可能性已經不高了，所以我才會說，有沒有可能是現在我們可以討論這","  樣的問題？"],["嚴部長德發：謝謝委員指教！主要就是時間太慢了，大約要到15年以後；第二個，它的","  成本更高了，因為F-16我們現在有後勤的維保系統，飛訓人力換很快，F-","  35來是全新的，包含塔台、機場跑道全部可能要重新做整理，這個預算的額度會更高。","",""],["童委員惠珍：當然我們需要考慮到，因為未來我們跟大陸在這方面，可能兩邊要考慮到","  ，如果我們的戰機沒有符合，到時候我們不能夠抵禦大陸的話，我們空有這個，沒有達","  到嚇阻的效果，對方的飛行員搞不好還覺得臺灣的空防到底是不是……"],["嚴部長德發：我們可以做得到，因為它的第五代戰機殲-","  20是最新的，性能最好的，我們F-16V（BLOCK70）可以對應它，沒有問題。"],["童委員惠珍：部長有信心？"],["嚴部長德發：對。"],["童委員惠珍：部長，臺灣已經很久沒有採購新戰機了，過去我們都是用F-","  16升級，當時F-","  16升級的計畫本來是我們跟美國合作對不對？後來美國撤出了，臺灣花了38億美金獨立","  來升級，這個升級有沒有不好？我們成為全世界第一個戰機升級的國家，擁有這個技術","  ，戰機升級後，我想知道臺灣是不是可以回收？以後所有F-","  16戰機只要要升級，是不是臺灣可以收到部分權利金？"],["嚴部長德發：當然一定要回收，我們當初有分攤一些研發經費做F-","  16V，就是我們的鳳展案，將來別的國家要加入，一定把我們當初給的研發攤費還給我","  們。"],["童委員惠珍：要還給我們對不對？"],["嚴部長德發：一定要。"],["童委員惠珍：就我所知道的，2016年5月份漢翔公司曾經公開展示過F-","  16升級的機棚，這個機棚如果完工以後，好像一年可以有24架F-16戰機升棚的能力？"],["嚴部長德發：它可以在112年完成。"],["童委員惠珍：對，就是戰機完成以後。我們也知道，現在因為美國F-","  35開始啟用，有很多F-","  16戰機都要慢慢退役了，退役以後，就本席所瞭解，有一些國家因為他們的國防預算可","  能不夠，可能也考慮去採購美國退役下來的F-","  16戰機，在我的瞭解，像東歐的一些國家對F-","  16戰機採購案，譬如斯伐洛克、印尼、印度等都想採購，甚至包含南韓、希臘與新加坡","  都想要採購美國的這架戰機。所以接下去我就想請教一下部長，就像當年我們海軍買S","  -70C的反潛直升機一樣，當年也出現過類似的情況，就是美國在1984年要賣反潛直升機","  的時候，就把電戰系統、雷達、調放聲納結合在一起，那一次臺灣也因為這樣子大概收","  回了400萬美金的權利金。部長，我們接下去統籌，現在全世界大概有5,000架的F-","  16戰機，你有沒有估算過臺灣可能可以回收多少權利金？"],["嚴部長德發：這個牽涉到未來我們成立的亞太維修中心，因為我們現在F-","  16在亞太是最大的機隊，數量最多，我們會從廠級的維修能量開始逐步來建置。剛剛委","  員所談到的權利金，我們還要等美方再來做回覆。"],["童委員惠珍：還沒有做這樣子的估算對不對？"],["嚴部長德發：要跟它協調。"],["童委員惠珍：全世界將近有5,000架以上的F-","  16戰機，如果我們利用這個機會，我相信臺灣的國防業不但可以回收權利金，而且接下","  去我也很關心……"],["嚴部長德發：這個一定要爭取。"],["童委員惠珍：接下去我也很關心的是，剛剛很多委員也提到的，所謂接下去我們的工合","  問題，就是我們利用這次的採購案可以給臺灣創造一個最大利基的方式，我想是全臺灣","  人民都樂見的。"],["嚴部長德發：對，我們一定會爭取。"],["童委員惠珍：所以我提出漢翔或者是國內航太精密工業參與的可能性，因為過去我們要","  買其實不容易，因為中國大陸跟我們的關係一直都影響我國的軍購，這次美國跟我國的","  軍購案算是最大宗的突破，所以我很希望這次能夠爭取到部分零組件在臺灣製造、組裝","  以及技術移轉，因為國防預算針對這次的軍售案編列80億美元（約新臺幣2,500億元）","  ，將近國防預算的三分之二，其實占比很高。不管是從國防自主的角度或者是我們要降","  低以後這些飛機進來的維修費用，我相信落實臺、美兩邊的工合計畫是很重要的。","   我想請教部長，我們現在還沒簽約，就我所了解，我們才剛剛收到發價書草案，所以","  在討論的過程中有沒有可能爭取到更多工合的機會？而且我也知道目前有17項正在談，","  是不是哪一些細項比較有可能幫臺灣爭取到工業合作的機會？部長，可否說明一下？"],["嚴部長德發：報告委員，現在目前的進度就是等大院的特別預算案通過，等到特別預算","  通過之後，發價書就可以簽約。在發價書簽約之前，經濟部工業局會跟這三家廠商簽工","  合協議書，因為工合協議書要先簽，簽完以後簽發價書，這是目前整個新機採購的過程","  及進度。未來就如同剛剛跟委員報告，我們要朝向成立亞太維修中心為未來的規畫，這","  次工合的重點也擺在這17項，這三家公司要引進關鍵技術及維修能量的技術，包含發電","  機……"],["童委員惠珍：部長很了解接下去要做的這些工作。"],["嚴部長德發：是，我們有一個目標。"],["童委員惠珍：因為民眾其實很關心，我們如何利用這次的機會爭取最多的工業合作。因","  為我們也知道，過去美國賣給很多國家，其實也都可以爭取到在地組裝，而且對於將來","  的維修跟零件比較不會是問題，所以部長瞭解這個原因就要繼續幫我們爭取。過去扁政","  府時代，有一位國防部部長蔡明憲，他曾經說過，他到華府去參加國防工業會議的時候","  ，美國就說最喜歡賣給臺灣，因為臺灣買軍購的時候，從來都不argue也不討價還價，","  反而是賣給新加坡很麻煩，因為新加坡最懂得跟它要求人員培訓以及要求一大堆東西。","  我覺得臺灣現在也要改變，我覺得這次我們有很好的機會，如果我們可以爭取到最多工","  合的機會來幫助臺灣的國防航太產業，我相信對部長來說也是大功一件，而且之後的維","  修或者是零組件部分，甚至於臺灣航太工業就此起飛，也都是民眾所關注的。"],["嚴部長德發：我們會爭取。"],["童委員惠珍：接下去，我想請問院長，這個會期開始都是預算會期，對不對？基本上預","  算都是前一年就編列，然後這一年來核，一般來講，在執行跟預算中間都會有差距，所","  以都會有一些彈性，但就是因為給大家彈性，所以常常會有第一預備金或第二預備金，","  有時候不夠還會追加預算。可是今天這一次的軍購案是用特別預算，會用到特別預算就","  是因為第一，它是臨時性的；第二，它的金額已經大到一般預算沒辦法用，對吧？所以","  現在是用特別預算，這一次中央政府的新式戰機採購特別預算案，裡面分為發價書項目","  ，也分為國內配合款，對吧？"],["蘇院長貞昌：委員，謝謝你。這個預算之所以用特別預算，我剛剛早上在報告上面都已","  經明白講，美國同意售給我們，發價書給我們的時候已經過了總預算編列的時間，所以","  來不及，這是第一點。第二點，我們要編這個特別預算，也特別感謝大院，有一個特別","  條例也業經大院審查同意，所以這個是依據特別條例所編列的預算。"],["童委員惠珍：院長，你講的完全沒有錯，我也同意，所以緊急追加預算，我也同意臺灣","  的確需要戰機，但是發價書預算就是要買這個戰機以及裡面的設備等等，這些都沒問題","  ，問題是裡面編列一筆五億多元的配合款。我現在有意見的是，國內的配合款部分要配","  合編列，這是我們可以操控的，你剛剛講的特別是要去買戰機的部分，這部分不能，因","  為美國跟我們講好了是這個價錢，這些我們都沒意見，但是國內的配合款雖然才五億多","  元，比起2,500億元來講是很小、很小的數目，但是我要瞭解的是，你們在編這五億多","  元的時候有沒有考慮到：因為這五億多元是一些人員的訓練、換裝及出差等經費，為什","  麼不編在年度預算裡面？其實這些東西很多時候是可以在年度預算裡面慢慢去編列，為","  什麼要一次就統統編列？是因為你覺得這樣比較簡單，所以就一次把它解決完嗎？"],["蘇院長貞昌：不是的，這是因為他們必須已經同意賣給我們飛機，賣飛機會有一個價，","  需要發價書，五億多元是要買飛機相關配合……"],["童委員惠珍：配合款為什麼不在年度預算當中慢慢編列？"],["蘇院長貞昌：這是一體的。"],["童委員惠珍：這和之前144架升級飛機一樣，其實國防部裡面有很多都是可以互相擇用、","  配合的，包括人員、受訓費用等等，這些都可以編列在年度預算裡面，不要因為五億多","  元的錢很少，所以你們就一次編列，等到特別預算通過之後就可以用。"],["蘇院長貞昌：不是的，主要是因為這是一體的。"],["童委員惠珍：本席的發言時間不多了，我只想說每一分、每一毫都是民脂民膏，我們都","  要省著用，不要因為這五億多元是買飛機的配合款，只是配合買這些飛機的費用，所以","  就把它統統編一編、你們覺得簡單好用就好，而是應該考慮F-","  16V戰機已經有的費用，讓它能夠整合在一起，降低日常耗用的錢，這樣才是民眾所需","  要的。"],["蘇院長貞昌：應該的。"],["主席：報告院會，中央政府新式戰機採購特別預算案之質詢均已詢答完畢，謝謝蘇院長","  及相關部會首長列席答詢。現作以下決定：一、中央政府新式戰機採購特別預算案（1","  09年度至115年度）交財政委員會會同有關委員會審查；二、將各委員發言紀錄及書面","  質詢函送行政院，請就未答復部分予以書面答復；三、已提出之書面質詢，尚未登載公","  報者一律補刊。","   現在散會。","散會（12時32分）","","","   -----------------------","                                       立法院公報  第108卷  第88期  院會紀錄","","                                     145","","立法院公報  第108卷  第88期  院會紀錄","","                                       立法院公報  第108卷  第88期  院會紀錄","","                                     146","","                                     147","","立法院公報  第108卷  第88期  院會紀錄","","                                       立法院公報  第108卷  第88期  院會紀錄","","                                     188","","                                     187","","",""]],"block_lines":[1,9,15,16,44,45,81,82,117,118,145,149,153,154,161,162,165,167,170,172,173,175,176,178,183,193,200,208,209,210,213,217,218,221,225,230,235,240,243,249,253,257,258,261,263,264,266,267,269,270,271,272,292,293,296,321,324,339,342,376,378,391,396,407,408,423,427,448,450,454,455,466,468,490,491,492,497,498,500,501,502,503,504,505,506,508,509,514,515,518,519,520,521,523,524,526,528,529,530,533,536,555,558,560,561,568,569,570,572,573,574,580,582,586,588,591,593,596,597,598,599,600,601,602,603,607,608,617,619,620,621,622,623,628,629,633,634,636,637,638,639,640,641,642,643,645,646,648,649,650,651,659,660,661,662,663,675,676,679,680,681,682,683,684,689,690,704,705,707,708,712,713,722,723,726,727,739,742,743,744,753,755,756,760,761,763,775,777,778,780,783,785,788,790,791,792,793,794,795,796,797,798,807,808,809,812,814,815,816,819,821,827,828,830,831,832,835,837,844,846,850,853,854,855,859,862,867,872,873,874,875,876,878,879,882,883,884,885,887,888,891,894,900,905,906,907,911,914,917,921,926,927,928,930,931,932,933,934,935,936,938,941,942,943,944,945,947,951,952,953,954,963,964,969,973,986,997,1014,1022,1027,1029,1032,1033,1035,1042,1043,1045,1047,1052,1060,1062,1063,1064,1065,1066,1070,1071,1072,1074,1076,1080,1081,1084,1085,1088,1089,1091,1092,1098,1099,1100,1101,1106,1107,1108,1109,1110,1111,1112,1113,1114,1115,1116,1117,1118,1119,1120,1121,1122,1123,1124,1125,1129,1130,1133,1134,1135,1136,1139,1140,1144,1145,1146,1148,1150,1152,1153,1154,1155,1156,1158,1159,1160,1161,1163,1164,1171,1172,1177,1182,1186,1187,1188,1189,1190,1192,1200,1201,1208,1212,1214,1217,1218,1219,1220,1221,1223,1225,1226,1228,1229,1230,1231,1232,1233,1235,1236,1239,1243,1244,1245,1246,1247,1248,1250,1251,1260,1261,1266,1267,1270,1284,1288,1296,1310,1314,1319,1326,1328,1329,1331,1332,1337,1339,1340,1353,1357,1358,1359,1363,1365,1371,1374,1378,1379,1386,1387,1389,1397,1399,1400,1402,1403,1404,1405,1406,1409,1410,1411,1413,1414,1415,1416,1417,1419,1420,1422,1423,1426,1427,1428,1430,1431,1432,1434,1435,1437,1439,1440,1442,1443,1444,1445,1446,1451,1453,1454,1455,1480,1482,1486,1489,1490,1493,1494,1495,1496,1497,1498,1499,1508,1509,1510,1511,1519,1520,1525,1527,1529,1530,1531,1532,1533,1534,1535,1537,1538,1546,1550,1551,1555,1557,1558,1559,1560,1569,1574,1577,1579,1580,1581,1587,1590,1591,1592,1594,1595,1606,1609,1610,1611,1614,1615,1618,1619,1628,1634,1635,1636,1645,1646,1653,1657,1666,1668,1669,1670,1673,1674,1679,1680],"person_count":{"主席":28,"蘇院長貞昌":67,"朱主計長澤民":2,"蘇部長建榮":3,"嚴部長德發":176,"廖委員國棟":1,"周陳委員秀霞":18,"鄭委員秀玲":11,"江委員啟臣":36,"王委員定宇":29,"曾委員銘宗":29,"陳委員曼麗":10,"曾次長文生":7,"賴委員士葆":52,"吳委員焜裕":14,"陳委員宜民":29,"童委員惠珍":28},"persons":["主席","蘇院長貞昌","朱主計長澤民","蘇部長建榮","嚴部長德發","廖委員國棟","周陳委員秀霞","鄭委員秀玲","江委員啟臣","王委員定宇","曾委員銘宗","陳委員曼麗","曾次長文生","賴委員士葆","吳委員焜裕","陳委員宜民","童委員惠珍"],"title":"立法院第9屆第8會期第9次會議紀錄","時間":"中華民國108年11月12日（星期二）9時6分","地點":"本院議場","主席":"蔡副院長其昌"}