{"blocks":[["主席：出席委員已足法定人數，現在開會。","   宣讀上次會議議事錄。","[pic]","       立法院程序委員會第9屆第8會期第10次會議議事錄","時    間  中華民國108年11月12日（星期二）中午12時17分至12時26分","地    點  紅樓201會議室","出席委員  李麗芬    陳靜敏    陳曼麗    吳玉琴    林靜儀    童惠珍    邱泰源","    周春米    ","          尤美女    許毓仁    曾銘宗    鄭秀玲    吳焜裕    郭正亮    林奕華","    陳宜民","主    席  陳委員宜民","列    席  高處長百祥","記    錄  陳秘書小華","報告事項","  一、宣讀本會第9屆第8會期第9次會議議事錄。","決定事項","  一、審定本院第9屆第8會期第10次會議議事日程。【議程報告事項均照議程草案編列通","     過;","     各黨團增列部分：（民進黨黨團）(一)本院民進黨黨團擬具「社會秩序維護法刪除","     第二十條及第二十一條條文草案」等5案及（國民黨黨團）(六)本院委員江啟臣等1","     9人擬具「公立學校教職員退休資遣撫卹條例第七十七條條文修正草案」等10案，共","     計15案照列。","     議程草案討論事項第(二)案院會已三讀，予以刪除；議程討論事項編列及順序依民","     進黨黨團（李委員麗芬）提案表決通過；討論事項編列(一)本院財政委員會報告彙","     總完成「中華民國109年度中央政府總預算案」審查總報告（外交及國防委員會）案","     等10案。","     討論事項提案：","      1、民進黨黨團（李委員麗芬）提議：議程討論事項編列本院財政委員會報告彙總","        完成「中華民國109年度中央政府總預算案」審查總報告（外交及國防委員會）","        案等10案。是否有當？敬請公決。（如附件一）","        決定：照案通過。（經表決結果，在場委員12人，贊成者9人，反對者1人，棄","             權者2人；贊成者多數，通過。）","      2、時代力量黨團（鄭委員秀玲）提議：議程討論事項建請增列(一)本院經濟委員","        會報告併案審查委員孔文吉等19人擬具「礦業法修正草案」案等7案。（如附件","        二）","     主席宣告：本次會議討論事項總數內容及順序均已確定，其他提案不再處理。】","  二、請願案件","   (一)函送本院相關委員會審查（4案）","     （第1案至第3案，送請司法及法制委員會審查）","       1、郭廣洋為對法官法提出建言案。","       2、詹志文為有關假釋之三振法案違憲，陳請廢止案。","       3、黃富榮等為依公保法第48條規定，除私校教職員外，無月退金且無優存利息","          人員，於99\/1\/1-","          103\/5\/31間離退者被排除在年金制度外成為年金孤兒，陳請修法給予年金並提","          高年金給付率案。","     （第4案送請社會福利及衛生環境委員會審查）","       4、台灣研發型生技新藥發展協會為建請再生醫療製劑管理條例加速立法案。","   (二)依請願法第四條之規定，第1案至第7案係屬應提起訴訟（願）之事項，未便受理","       ，函復請願人。","       1、楊潤明為有關檢察司偽造法務部長公文及刑事法官瀆職案，提起刑事查復狀案","         。","       2、林健一為有關民子與大陸配偶離婚訴訟案，對司法不公陳情案。","       3、陳文筆為法官、檢察官集體瀆職弊案再陳情案。","       4、林松陵為依刑訴法第260條規定，提出新事證檢舉承辦人張育維、藍玉芬涉不","         法證據案。","       5、高豐安為就家門口擺放故障機車及腳踏車乙事，請高雄市環境保護局撤銷處罰","         處分案。","       6、許榮樺為有關106執1517號丙股案、107執沒359號寅股案、107年簡上7號案及","         108聲219新股等案陳情;另聲告東監及郵局掛勾行偽、變造文書等事案。","       7、莊于靚為108年度他字第7066號瀆職案再申訴案。","   (三)依「立法院職權行使法」第六十五條第二項規定，第1案至第9案，函轉權責機關","       處理逕復，並副知請願人。","       1、朱亭為陳請將礦業法修正案排進議程案。（函轉本院各黨團）","       2、陳枝來等為陳請阻止獅子鄉濫用行政權，以維護承租獅子鄉區域內國有山坡地","         平地人之權益案。（函轉財政部）","       3、余金環為本人罹患肝癌第三期，請問有何補助案。（函轉衛生福利部）","       4、全國金融業工會聯合總會為勞工退休金條例有關雇主按新制負擔提繳之退休金","         比例有否調升空間，建請研究討論案。（函轉勞動部）","       5、李慧曦為建請國家對法院特信文書提供無過失責任之擔保，與請求保護百姓避","         免法院不實裁判書侵害之特別法案。（函轉司法院）","       6、張正輝為有關台北市政府違反長期照顧服務法多條規定事再請處理案。（函轉","         臺北市政府）","       7、山太元開發股份有限公司為有關臺北市公共住宅出租政策，陳請惠示案。（函","         轉臺北市政府）","       8、林肯大郡三區第三排受害戶自救聯盟為陳請儘速派員整治林肯大郡重災三區，","         以防止二度災變案。（函轉新北市政府）","       9、吳明道為台南市歸仁區保大路一段152巷某號地上物全部係違法違建，經檢舉","         仍未拆除，疑有公務員貪瀆、收賄、瀆職情事案。（函轉臺南市政府）","|第9屆第8會期第10次院會議事日程討論事項簡表                            |","|案號 |法案名稱                                        |條數   |備註    |","|1.   |本院財政委員會報告彙總完成「中華民國109年度中央 |       |        |","|     |政府總預算案」審查總報告（外交及國防委員會）案。|       |        |","|2.   |本院經濟委員會報告併案審查行政院函請審議「農產品|38     |不須協商|","|     |生產及驗證管理法修正草案」、委員呂玉玲等20人擬具|       |        |","|     |「農產品生產及驗證管理法第七條條文修正草案」、委|       |        |","|     |員蕭美琴等18人擬具「農產品生產及驗證管理法修正草|       |        |","|     |案」、委員蘇治芬等16人擬具「農產品生產及驗證管理|       |        |","|     |法第十六條條文修正草案」、委員鍾佳濱等17人擬具「|       |        |","|     |農產品生產及驗證管理法增訂第十六條之一條文草案」|       |        |","|     |、委員蔡培慧等24人擬具「農產品生產及驗證管理法部|       |        |","|     |分條文修正草案」、委員吳焜裕等16人擬具「農產品生|       |        |","|     |產及驗證管理法修正草案」及委員吳焜裕等16人擬具「|       |        |","|     |農產品生產及驗證管理法第三條及第八條之一條文修正|       |        |","|     |草案」案。                                      |       |        |","|3.   |本院經濟委員會報告併案審查行政院函請審議「動物傳|26     |不須協商|","|     |染病防治條例部分條文修正草案」及委員林為洲等16人|       |        |","|     |擬具「動物傳染病防治條例第四十二條條文修正草案」|       |        |","|     |案。                                            |       |        |","|4.   |本院社會福利及衛生環境委員會報告併案審查行政院函|45     |不須協商|","|     |請審議、委員吳玉琴等19人、委員吳焜裕等17人、委員|       |        |","|     |陳亭妃等19人分別擬具「中高齡者及高齡者就業促進法|       |        |","|     |草案」、親民黨黨團擬具「中高齡者及高齡者就業促進|       |        |","|     |與保障法草案」、委員劉建國等17人及委員陳靜敏等17|       |        |","|     |人分別擬具「中高齡者及高齡者就業促進法草案」案。|       |        |","|5.   |本院司法及法制、外交及國防兩委員會報告併案審查行|5      |不須協商|","|     |政院函請審議「陸海空軍軍官士官任官條例第十五條之|       |        |","|     |一、第十七條及第十八條條文修正草案」及委員蔡適應|       |        |","|     |等17人擬具「陸海空軍軍官士官任官條例部分條文修正|       |        |","|     |草案」案。                                      |       |        |","|6.   |本院司法及法制、外交及國防兩委員會報告併案審查行|3      |不須協商|","|     |政院函請審議「陸海空軍軍官士官任職條例第九條之一|       |        |","|     |、第十二條及第十七條條文修正草案」及委員陳曼麗等|       |        |","|     |17人擬具「陸海空軍軍官士官任職條例第九條之一條文|       |        |","|     |修正草案」案。                                  |       |        |","|7.   |本院司法及法制、外交及國防兩委員會報告審查行政院|2      |不須協商|","|     |函請審議「陸海空軍軍官士官考績條例第二條及第十三|       |        |","|     |條條文修正草案」案。                            |       |        |","|8.   |本院司法及法制、外交及國防兩委員會報告併案審查行|3      |不須協商|","|     |政院函請審議「國家安全局組織法第二條及第九條條文|       |        |","|     |修正草案」及委員吳琪銘等16人擬具「國家安全局組織|       |        |","|     |法第二條條文修正草案」案。                      |       |        |","|9.   |本院經濟委員會報告審查委員蘇治芬等22人擬具「自來|1      |不須協商|","|     |水法增訂第六十一條之二條文草案」案。            |       |        |","|     |本院司法及法制委員會報告審查法務部函送「財團法人|       |不須協商|","|10.  |臺灣更生保護會、財團法人福建更生保護會及財團法人|       |        |","|     |犯罪被害人保護協會109年度預算書」案。           |       |        |","","","附件一","[pic]","附件二","[pic]","[pic]"],["主席：請問各位，對上次會議議事錄有無錯誤？（無）無錯誤，確定。","   現在宣讀議程草案報告事項及質詢事項。","   立法院第9屆第8會期第11次會議議事日程草案","時    間：中華民國108年11月22、26日（星期五、二）上午9時至下午6時","地    點：本院議場","       報  告  事  項"],["段落：一、宣讀本院第9屆第8會期第10次會議議事錄。"],["段落：二、本院委員蔡培慧等20人擬具「合作社法第八條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見："],["段落：三、本院委員蔡培慧等20人擬具「學生輔導法第七條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見："],["段落：四、本院委員蔡培慧等20人擬具「內政部組織法第八條之一及第十三條條文修正草案」","  ，請審議案。","   議事處意見：擬請院會將本案交司法及法制、內政兩委員會審查。","   程序委員會意見："],["段落：五、本院委員蔡培慧等20人擬具「藥事法第七十五條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見："],["段落：六、本院委員蔡培慧等20人擬具「健康食品管理法第十三條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見："],["段落：七、本院委員柯呈枋等16人擬具「師資培育法第十四條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見："],["段落：八、本院委員柯呈枋等16人擬具「就業保險法第十九條之二條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","九、本院委員江永昌等17人擬具「海關進口稅則部分稅則修正草案」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","十、本院委員趙正宇等16人擬具「著作權法第三十七條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","十一、本院委員趙正宇等17人擬具「香港澳門關係條例第五條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十二、本院委員趙正宇等17人擬具「私立學校法第八十六條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","十三、本院委員趙正宇等18人擬具「國家安全會議組織法第四條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","十四、本院委員趙正宇等16人擬具「國際刑事司法互助法第三十六條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","十五、本院委員趙正宇等16人擬具「國家機密保護法第七條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","十六、本院委員郭國文等16人擬具「土石採取法第四十八條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","十七、本院委員郭國文等17人擬具「廢棄物清理法第五十七條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十八、本院委員徐永明等16人擬具「公務人員考績法第十三條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","十九、本院委員林奕華等16人擬具「推動募兵制暫行條例第五條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交外交及國防委員會審查。","   程序委員會意見：","二十、本院委員林奕華等16人擬具「國軍退除役官兵輔導條例第二十四條及第三十四條","  條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交外交及國防委員會審查。","   程序委員會意見：","二十一、行政院農業委員會函，為修正「投資經營非我國籍漁船管理條例第八條第一項","  第十八款非法、未報告及不受規範漁撈作業漁船名單」部分附件，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二十二、行政院農業委員會函送公告「新竹市新竹漁港垂釣區管理措施」，請查照案。","","","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二十三、經濟部函送該部及所屬單位於平面媒體、網路媒體、廣播媒體及電視媒體辦理","  政策宣導之相關廣告截至108年第2季彙整表，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二十四、財政部函送「108年度中央政府債務控管情形報告」，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二十五、勞動部函，為修正「勞工退休金條例年金保險實施辦法」部分條文，請查照案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二十六、衛生福利部函送「化粧品優良製造準則」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二十七、行政院環境保護署函送「建物及工業維護塗料揮發性有機物成分標準」，請查","  照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二十八、行政院函，為該院農業委員會漁業署核發自願性休漁獎勵金經費不敷，動支10","  8年度中央政府總預算第二預備金1億8,840萬元支應，茲檢送第二預備金動支數額機關","  別表，請查照案。","   議事處意見：擬請院會將本案交財政、經濟兩委員會。","   程序委員會意見：","二十九、行政院函，為銓敘部108年度預算「公務人員退休撫卹給付」科目經費不敷，動","  支108年度中央政府總預算第二預備金1億3,671萬1千元支應，茲檢送第二預備金動支數","  額機關別表，請查照案。","   議事處意見：擬請院會將本案交財政、司法及法制兩委員會。","   程序委員會意見：","三十、中央選舉委員會函，為修正「苗栗縣選舉委員會編制表」，請查照案。","   議事處意見：擬請院會將本案交司法及法制、內政兩委員會。","   程序委員會意見：","三十一、原住民族委員會函送該會及所屬（含附屬單位預算─原住民族綜合發展基金）與","  財團法人原住民族文化事業基金會108年度第1季及第2季辦理政策宣導相關之廣告，請","  查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","三十二、內政部函送財團法人臺灣營建研究院全無政府派任代表與現行規範不符書面報","  告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","三十三、內政部函送「提高村（里）長團體傷害保險投保金額至新臺幣1,000萬元研議情","  形」書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","三十四、內政部函送「村（里）長團體傷害保險額度由現行的500萬元提高到1,000萬元","  研議結果」書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","三十五、海洋委員會函送「海水中油脂檢測方法─液相萃取重量法（OCA","  W502.50C）」，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","三十六、海洋委員會函送「海水之氫離子濃度指數（pH值）測定方法─電極法（OCA","  W403.50C）」，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","三十七、國家通訊傳播委員會函，為廢止「一九○○兆赫數位式低功率無線電話業務管理","  規則」，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","三十八、國家通訊傳播委員會函，為廢止「1900MHz數位式低功率無線電話終端設備技術","  規範」、「1900兆赫數位式低功率PACS終端設備技術規範」、「1900MHz數位式低功率","  無線電話基地臺射頻設備技術規範」，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","三十九、國家通訊傳播委員會函，為廢止「1900MHz數位式低功率無線電話系統審驗技術","  規範」，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","四十、國家通訊傳播委員會函，為廢止「1900MHz數位式低功率無線電話基地臺審驗技術","  規範」，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","四十一、交通部函，為修正「船舶設備規則」第一條及第四條條文，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","四十二、交通部函送臺灣港務股份有限公司轉投資事業投資成效檢討書面報告，請查照","  案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","四十三、交通部函送「交通部（含所屬）轉投資具經營主導權事業相關資料彙整表(1)、","  (2)」及「交通部得實質掌控營業單位及公設財團法人轉投資具經營主導權事業經營績","  效表」，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","四十四、法務部函送108年第2季該部及所屬機關、主管財團法人於媒體辦理政策宣導相","  關廣告彙整表，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","四十五、文化部函，為修正「聚落建築群修復及再利用辦法」第十條條文，請查照案。","","","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","四十六、衛生福利部函，為「化粧品及化粧品色素查驗登記收費標準」名稱修正為「化","  粧品行政規費收費標準」，並修正條文，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","四十七、衛生福利部函送「特定用途化粧品許可證核發辦法」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","四十八、衛生福利部函送「特定用途化粧品得自行變更之查驗登記事項」，請查照案。","","","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","四十九、衛生福利部函送公告「應完成產品登錄之化粧品種類及施行日期」與「應建立","  產品資訊檔案之化粧品種類及施行日期」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","五十、衛生福利部函送「化粧品產品登錄辦法」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","五十一、衛生福利部函送公告「國內分裝之輸入化粧品，其外包裝或容器應加刊標示臺","  灣分裝之詞句」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","五十二、衛生福利部函，為廢止公告「化粧品之外包裝上應標示產品所含之全部成分名","  稱」及「化粧品之標籤仿單包裝之標示規定」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","五十三、衛生福利部函，為廢止「化粧品中防腐劑成分使用及限量規定基準表」，請查","  照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","五十四、衛生福利部函送「化粧品產品資訊檔案管理辦法」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","五十五、衛生福利部函送「特定用途化粧品成分名稱及使用限制表」、「化粧品成分使","  用限制表」、「化粧品色素成分使用限制表」及「化粧品微生物容許量基準表」，請查","  照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","五十六、衛生福利部函送「化粧品外包裝、容器、標籤或仿單之標示規定」，請查照案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","五十七、衛生福利部函送「化粧品防腐劑成分名稱及使用限制表」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","五十八、衛生福利部函送「化粧品標示宣傳廣告涉及虛偽誇大或醫療效能認定準則」，","  請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","五十九、衛生福利部函，為修正「衛生福利統計資料整合應用服務收費標準」第二條及","  第三條條文，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","六十、衛生福利部函，為修正「菸品尼古丁焦油含量檢測及容器標示辦法」第十三條及","  第二條附圖，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","六十一、衛生福利部函，為修正「農藥殘留容許量標準」第三條附表一、第四條附表三","  、第五條附表四及第六條附表五，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","六十二、衛生福利部函，為修正「食品藥物化粧品檢驗封緘及對照標準品供應收費標準","  」第二條附表，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","六十三、衛生福利部函送公告「應符合化粧品優良製造準則之化粧品種類」，請查照案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","六十四、衛生福利部函送「化粧品衛生安全案件檢舉獎勵辦法」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","六十五、衛生福利部函，為「化粧品衛生管理條例施行細則」名稱修正為「化粧品衛生","  安全管理法施行細則」，並修正條文，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","六十六、衛生福利部函送「化粧品專業技術人員資格及訓練辦法」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","六十七、衛生福利部函送「輸入化粧品邊境查驗辦法」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","六十八、衛生福利部函送公告「外包裝或容器刊載『薬用』、『薬』、『医薬』、『Me","  dicate』或等同意義外文字樣之輸入化粧品，應加刊標示詞句」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","六十九、衛生福利部函，為修正「化粧品或化粧品成分安全性評估申請動物試驗辦法」","  第一條、第二條及第四條條文，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","七十、衛生福利部函，為修正「原住民醫療或社會福利資源使用交通費補助辦法」部分","  條文，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","七十一、衛生福利部函送「個人符合長期照顧特別扣除額之須長期照顧之身心失能者資","  格」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","七十二、衛生福利部函，為修正「長期照顧服務法施行細則」第二條及第十五條條文，","  請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","七十三、衛生福利部函，為修正「衛生福利部食品藥物管理署處務規程」部分條文，請","  查照案。","   議事處意見：擬請院會將本案交司法及法制、社會福利及衛生環境兩委員會。","   程序委員會意見：","七十四、衛生福利部、經濟部函送公告「免辦理工廠登記之化粧品製造埸所」，請查照","  案。","   議事處意見：擬請院會將本案交社會福利及衛生環境、經濟兩委員會。","   程序委員會意見：","七十五、勞動部函送「職業安全衛生設施規則」部分條文修正條文對照表勘誤表，請查","  照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","七十六、勞動部函送「勞動部科學技術研究發展成果歸屬及運用辦法」第二條、第三條","  及第三十四條條文勘誤表，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","七十七、勞動部函，為修正「技能競賽實施及獎勵辦法」部分條文，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","七十八、勞動部函送公告「勞動財團法人設立捐助財產之最低總額及現金總額比率」、","  「勞動財團法人適用財團法人法第二十一條第二項第三款之一定金額」及「勞動財團法","  人適用財團法人法第二十四條第二項之一定財產總額或當年度收入總額」，請查照案。","","","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","七十九、行政院環境保護署函送「107年水污染防治方案執行情形」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","八十、行政院環境保護署函，為「交通工具空氣污染防制設備管理規則」名稱修正為「","  移動污染源空氣污染防制設備管理辦法」，並修正條文，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","八十一、行政院環境保護署函，為「交通工具空氣污染物排放標準」名稱修正為「移動","  污染源空氣污染物排放標準」，並修正第一條及第五條條文，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","八十二、行政院環境保護署函，為修正「使用中汽車召回改正辦法」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","八十三、行政院環境保護署函，為修正「行政院環境保護署事業廢棄物再利用管理辦法","  」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","八十四、行政院環境保護署函送「固定污染源管理資訊公開及工商機密審查辦法」，請","  查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","八十五、行政院環境保護署函送「水中葉綠素a檢測方法─丙酮萃取法／分光光度計分析","  法（NIEA E507.04B）」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","八十六、行政院環境保護署函，為廢止「水中葉綠素a檢測方法─丙酮萃取法／分光光度","  計分析法（NIEA E507.03B）」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","八十七、行政院環境保護署函送「監測井地下水採樣方法（NIEA","  W103.55B）」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","八十八、行政院環境保護署函，為廢止「監測井地下水採樣方法（NIEA","  W103.54B）」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","八十九、行政院原子能委員會、衛生福利部函，為修正「輻射醫療曝露品質保證標準」","  第十三條及第四條附表一至第九條附表六，請查照案。","   議事處意見：擬請院會將本案交教育及文化、社會福利及衛生環境兩委員會。","   程序委員會意見：","九十、行政院原子能委員會函，為修正「放射性廢棄物處理貯存及其設施安全管理規則","  」部分條文，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","九十一、教育部函，為修正「幼兒園行政組織及員額編制標準」，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","九十二、教育部函，為「外籍配偶終身學習課程實施辦法」名稱修正為「終身學習課程","  實施及非正規教育課程補助辦法」，並修正條文，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","九十三、教育部函，為修正「專科學校專業及技術教師遴聘辦法」部分條文，請查照案","  。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","九十四、教育部函，為修正「公立幼兒園契約進用人員之進用考核及待遇辦法」部分條","  文，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","九十五、教育部函，為「直轄市縣（市）政府協助或補助幼兒園招收不利條件幼兒辦法","  」名稱修正為「直轄市縣（市）政府協助或補助教保服務機構招收需要協助幼兒辦法」","  ，並修正條文，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","九十六、教育部函，為修正「高級中等學校辦理實驗教育辦法」，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","九十七、教育部函送「全國性教育財團法人誠信經營規範指導原則」，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","九十八、教育部函，為廢止「教育部辦理兒童及少年性交易防制教育宣導辦法」，請查","  照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","九十九、教育部函送「海外臺灣學校及大陸地區臺商學校個人資料檔案安全維護計畫實","  施辦法」第十二條及第十四條條文勘誤表及對照表勘誤表，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一○○、教育部函，為修正「高級中等學校學生學習評量辦法」，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一○一、教育部函，為修正「社區互助式及部落互助式教保服務實施辦法」部分條文，請","  查照案。","   議事處意見：擬請院會將本案交教育及文化、內政兩委員會。","   程序委員會意見：","一○二、教育部函，為修正「幼兒園與其分班設立變更及管理辦法」部分條文，請查照案","  。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一○三、教育部函，為修正「私立學校法施行細則」第十一條條文，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一○四、科技部函送該部（含所屬機關）108年度第1季補（捐）助民間團體及個人經費資","  料一覽表，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一○五、文化部函送108年1─5月該部接受外界捐贈款明細表，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一○六、行政院農業委員會函，為修正「行政院農業委員會林務局阿里山林業鐵路及文化","  資產管理處暫行組織規程」第三條條文、「行政院農業委員會林務局阿里山林業鐵路及","  文化資產管理處辦事細則」第四條條文及「行政院農業委員會林務局阿里山林業鐵路及","  文化資產管理處編制表」，請查照案。","   議事處意見：擬請院會將本案交司法及法制、經濟兩委員會。","   程序委員會意見：","一○七、行政院農業委員會函送公告「有機農產品驗證機構與農產品經營者簽訂契約應記","  載事項」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一○八、行政院農業委員會函送公告「有機農產品驗證機構經營驗證業務應保存資料與紀","  錄之項目方式及期間」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一○九、行政院農業委員會函送公告「有機農產品有機轉型期農產品驗證基準與其生產加","  工分裝流通及販賣過程可使用之物質」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一一○、行政院農業委員會函送公告「有機與有機轉型期農糧產品及其加工品生產加工分","  裝流通驗證收費上限」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一一一、行政院農業委員會函送「有機農產品有機轉型期農產品類別及品項一覽表」，","  請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一一二、行政院農業委員會函，為修正「動物用藥品委託製造管理辦法」，請查照案。","","","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一一三、行政院農業委員會函，為修正「行政院農業委員會農業藥物毒物試驗所技術服","  務收費標準」第三條附表一及第六條附表三，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一一四、行政院農業委員會函，為修正「漁船建造許可及漁業證照核發準則」部分條文","  ，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一一五、行政院農業委員會函，為修正「延繩釣漁船赴台日漁業協議適用海域作業管理","  辦法」第九條及第十四條條文，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一一六、行政院農業委員會函，為修正「動物用藥品許可查驗規費收費標準」第五條條","  文，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一一七、行政院農業委員會函，為修正「動物用藥品檢驗標準」第一百六十條、第一百","  八十二條之三十三及第一百八十二條之三十四條文，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一一八、行政院農業委員會函，為修正「中華民國輸入植物或植物產品檢疫規定」乙、","  有條件輸入植物或植物產品之檢疫條件第十四點及其附件「栽培介質輸入檢疫條件」，","  請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一一九、行政院農業委員會函，為修正「中華民國輸入植物或植物產品檢疫規定」乙、","  有條件輸入植物或植物產品之檢疫條件第一點第一項附件「美國產蘋果鮮果實輸入檢疫","  條件」第五點，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一二○、經濟部函，為修正「限制輸出貨品表」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一二一、經濟部函，為修正公告「自由貿易港區事業輸往歐盟應先經本部核准之貨品，","  新增鋼鐵產品」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一二二、經濟部函，為修正「天然氣事業災害及緊急事故通報辦法」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一二三、經濟部函送該部主管公共工程建設「桃園會展中心計畫」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一二四、經濟部函送「無人載具科技創新實驗管理辦法」及「無人載具科技創新實驗審","  查會議運作辦法」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一二五、經濟部函，為修正「商業使用電子方式處理會計資料辦法」部分條文，請查照","  案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一二六、經濟部函送108年度「科技專案研發成果績效評估指標辦理情形」，請查照案。","","","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一二七、經濟部函送該部所屬事業台電、中油、台糖及台水公司108年5月份公益支出、","  委託調查、會費、捐助及睦鄰支出明細表，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一二八、經濟部、內政部函，為修正「工業及礦業團體分業標準」增訂「鋼構吊裝工程","  專業營造業」、「鋼構組立工程專業營造業」團體業別及其業務範圍，請查照案。","   議事處意見：擬請院會將本案交經濟、內政兩委員會。","   程序委員會意見：","一二九、經濟部、內政部函，為修正「工業及礦業團體分業標準」「肥皂清潔劑工業」","  團體業別名稱為「清潔用品工業」及其業務範圍，請查照案。","   議事處意見：擬請院會將本案交經濟、內政兩委員會。","   程序委員會意見：","一三○、公平交易委員會函送108年第2季查察民生物資價格波動之執行成效書面報告，請","  查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一三一、國家發展委員會函送「國家發展委員會主管財團法人會計處理及財務報告編製","  準則」及「國家發展委員會主管財團法人工作計畫經費預算工作報告及財務報表編製辦","  法」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一三二、內政部函，為修正「建築技術規則」建築設計施工編第六十二條條文，請查照","  案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一三三、內政部函，為修正「修繕住宅貸款利息及簡易修繕住宅費用補貼辦法」部分條","  文及第十條附表，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一三四、內政部函，為修正「自建自購住宅貸款利息及租金補貼辦法」，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一三五、內政部函送「國土復育促進地區劃定及復育計畫擬訂辦法」，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一三六、內政部函，為修正「非都市土地使用管制規則」第九條之一條文，請查照案。","","","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一三七、內政部函，為修正「儲蓄互助社土地及建築改良物更名作業辦法」第三條條文","  ，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一三八、內政部函，為修正「各級警察機關學校武器彈藥統籌調配辦法」第二條附表一","  ，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一三九、內政部函，為修正「替代役役男提前退役辦法」第二條條文，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一四○、內政部函，為「替代役役男傷殘等級檢定區分標準」名稱修正為「替代役役男身","  心障礙等級檢定區分標準」，並修正條文，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一四一、內政部函，為修正「替代役役男申請輔導安置認定作業程序實施辦法」部分條","  文，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一四二、內政部函，為修正「役男申請服替代役辦法」第十一條條文，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一四三、內政部函，為修正「常備役體位因家庭因素及替代役體位服補充兵役辦法」第","  二條條文，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一四四、內政部函，為修正「服兵役役男家屬生活扶助實施辦法」第二條、第二十一條","  及第二十二條條文，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一四五、內政部函，為修正「中央主管機關補助結構安全性能評估費用辦法」第三條及","  第五條條文，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一四六、內政部函，為修正「都市計畫法臺灣省施行細則」第三十四條之五條文，請查","  照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一四七、內政部函送「重大之公共設施或公用事業計畫認定標準」，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一四八、內政部函送「都市更新事業實施者公開評選辦法」，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一四九、內政部函送「公開評選都市更新事業實施者評選會組織辦法」，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一五○、內政部函送「全國性合作及人民團體業務財團法人誠信經營規範指導原則」，請","  查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一五一、內政部函，為修正「雪霸國家公園區域內禁止事項」部分規定，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一五二、內政部函，為修正「太魯閣國家公園區域內禁止事項」第十七點規定，請查照","  案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一五三、內政部函，為修正「陽明山國家公園區域內禁止事項」，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一五四、內政部函送「各級都市更新公開評選申訴審議會組織辦法」，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一五五、內政部函送「內政部依都市更新條例第四十六條第四項規定訂定一定規模及特","  殊原因」，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一五六、內政部函，為修正「新市鎮特定區實施整體開發前區內土地及建築物使用管制","  辦法」第六條條文，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一五七、內政部函送該部109年度歲出預算案所列「測量及方域」項下「無人載具高精地","  圖實證運用計畫」重大施政計畫之選擇方案及替代方案之成本效益分析報告暨財源籌措","  與資金運用說明，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一五八、內政部、中央選舉委員會函，為修正「總統副總統選舉罷免法施行細則」第四","  十五條之一條文及「公職人員選舉罷免法施行細則」第五十八條條文，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一五九、內政部、經濟部函，為「公共危險物品及可燃性高壓氣體設置標準暨安全管理","  辦法」名稱修正為「公共危險物品及可燃性高壓氣體製造儲存處理場所設置標準暨安全","  管理辦法」，並修正部分條文及第七十九條附表五，請查照案。","   議事處意見：擬請院會將本案交內政、經濟兩委員會。","   程序委員會意見：","一六○、客家委員會函送該會及所屬「108年度第1季辦理政策宣導及廣告」公告資料，請","  查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一六一、客家委員會函送該會「108年度第1季補助情形」上網公告資料，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一六二、客家委員會函送「客家委員會客家文化發展中心臺灣客家文化館場地設備使用","  規費收費標準」第二條條文及「客家委員會客家文化發展中心苗栗客家文化園區場地設","  備使用規費收費標準」第二條及第三條修正條文對照表勘誤表，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一六三、客家委員會函，為「客家委員會推動研究機構參與客家產業群聚創新服務及研","  究發展補助辦法」名稱修正為「客家委員會推動客家產業創新補助辦法」，並修正部分","  條文，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一六四、客家委員會函送「財團法人客家公共傳播基金會董事監察人遴聘辦法」，請查","  照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一六五、海洋委員會函送「海洋委員會專業獎章頒給辦法」，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一六六、海洋委員會函送「海洋公益信託許可及監督辦法」，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一六七、交通部函送「航路標識服務費收取辦法」，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一六八、交通部函，為修正「外籍民用航空運輸業管理規則」部分條文，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一六九、交通部函，為修正「船舶檢查規則」第二條條文，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一七○、交通部函，為修正「民用航空乘客與航空器運送人運送糾紛調處辦法」第三條之","  一條文，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一七一、交通部函送公告「『無人載具科技創新實驗條例』可供創新實驗運用之無線電","  頻率與其地理範圍、實驗期限及其他相關條件」，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一七二、交通部函送「航路標識設置技術規範」，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一七三、交通部函，為修正「船員訓練檢覈及申請核發證書辦法」第十六條、第二十四","  條之一、第四十二條及第二十四條附表一，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一七四、交通部函，為修正「交通部公路總局沒入車輛或物品移送保管處理辦法」第三","  條條文，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一七五、交通部函，為修正「汽車運輸業管理規則」第九十一條之四條文及「汽車運輸","  業營業車輛肇事暫不予核准車輛過戶繳銷牌照處理辦法」第二條條文，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一七六、交通部函，為修正「汽車運輸業審核細則」第四條附件，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一七七、交通部函送財團法人台灣郵政協會及台灣電信協會依本院相關決議108年5月份","  執行進度報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一七八、交通部函送財團法人台灣郵政協會及台灣電信協會依本院相關決議108年6月份","  執行進度報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一七九、交通部函送該部「環島自行車道升級暨多元路線整合推動計畫」備選方案之成","  本效益分析，與相關財源籌措及資金運用說明等資料，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一八○、交通部、教育部函，為修正「民營汽車駕駛人訓練機構管理辦法」第十六條、第","  二十五條、第二十七條及第二十四條附件五，請查照案。","   議事處意見：擬請院會將本案交交通、教育及文化兩委員會。","   程序委員會意見：","一八一、司法院函，為修正「法官停止辦理審判案件實施辦法」第八條、第九條及第十","  條條文，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一八二、司法院函，為修正「民間公證人懲戒程序規則」第三條及第十四條條文，請查","  照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一八三、司法院函，為修正「司法院法官遴選委員會審議規則」第七條、第十三條及第","  十五條條文，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一八四、司法院函，為修正「提存法施行細則」第十八條及第三十三條條文，請查照案","  。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一八五、司法院函，為修正「高等行政法院及最高行政法院辦案期限規則」第十條之一","  及第十二條條文，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一八六、司法院函送「勞動事件法第四十條第二項委任律師酬金支給標準」，請查照案","  。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一八七、司法院函送財團法人法律扶助基金會108年度預算案決議(五)書面報告，請查照","  案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一八八、法務部函，為修正「法務部司法官學院司法官訓練規則」第二十條及第二十三","  條條文，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一八九、監察院函，為修正「監察院收受人民書狀及處理辦法」第三條及第十三條條文","  ，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一九○、監察院函，為修正「監察院巡迴監察辦法」部分條文，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一九一、銓敘部函，為修正「公教人員保險準備金管理及運用辦法」第六條條文，請查","  照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一九二、行政院函，為廢止「國有財產開發基金收支保管及運用辦法」，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一九三、行政院函，為修正「中小企業政策審議委員會組織規程」第三條條文，請查照","  案。","   議事處意見：擬請院會將本案交司法及法制、經濟兩委員會。","   程序委員會意見：","一九四、行政院函，為修正「司法院法官遴選委員會檢察官代表票選辦法」，請查照案","  。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一九五、行政院函，為中華民國108年5月29日該院農業委員會修正發布之「行政院農業","  委員會林務局阿里山林業鐵路及文化資產管理處暫行組織規程」第三條條文，定自107","  年7月1日施行，請查照案。","   議事處意見：擬請院會將本案交司法及法制、經濟兩委員會。","   程序委員會意見：","一九六、行政院函，為內政部為辦理警察消防海巡空勤人員醫療照護實施方案，動支10","  8年度中央政府總預算第二預備金2億7,679萬1,000元支應，茲檢送第二預備金動支數額","  機關別表，請查照案。","   議事處意見：擬請院會將本案交財政、內政兩委員會。","   程序委員會意見：","一九七、財政部函，為修正「海關徵收規費規則」部分條文，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一九八、財政部函，為修正「運輸工具進出口通關管理辦法」部分條文及「海關管理承","  攬業辦法」第二十四條條文，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一九九、財政部函，為修正「財政部關務署基隆關辦事細則」第四條、第十六條及第十","  七條條文，請查照案。","   議事處意見：擬請院會將本案交司法及法制、財政兩委員會。","   程序委員會意見：","二○○、財政部函送公告「財政部主管財團法人設立捐助財產最低總額及應經會計師查核","  簽證之一定財產總額或年度收入總額」及「財政部主管之財團法人會計處理及財務報告","  編製準則」，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二○一、財政部函，為廢止「財政部主管財團法人監督管理準則」，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二○二、財政部函送公告金融帳戶屬「低風險規避稅負帳戶」名單，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二○三、金融監督管理委員會函，為修正「金融控股公司財務報告編製準則」第二十四條","  格式二至十五等3項法規，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二○四、金融監督管理委員會函，為修正「期貨結算機構管理規則」部分條文，請查照案","  。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二○五、金融監督管理委員會函，為廢止「都市更新投資信託公司設置監督及管理辦法」","  及「都市更新投資信託基金募集運用及管理辦法」，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二○六、金融監督管理委員會函，為修正「期貨信託基金管理辦法」部分條文，請查照案","  。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二○七、國軍退除役官兵輔導委員會函送「國軍退除役官兵輔導委員會所管特定非公務機","  關資通安全管理作業辦法」，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","二○八、國防部函送「軍法官甄選及訓練辦法」，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","二○九、本院司法及法制委員會函，為院會交付審查、處理「監察院函，為108年度中央","  政府總預算決議，檢送新增決議(一)預算凍結書面報告，請查照案」等6案，業已審查","  、處理完竣，第一案至第三案，決定：「均准予備查」；第四案至第六案，決議：「均","  准予動支」，請查照案。","二一○、本院司法及法制委員會函，為院會交付審查、處理「總統府函，為108年度中央","  政府總預算決議，檢送第1目『一般行政』及第4目第1節『國家發展研究及諮詢』預算","  凍結書面報告，請查照案。」等5案，業已審查、處理完竣，其中第一案至第四案，決","  定：「均准予備查」，第五案，決議：「准予動支」，請查照案。","二一一、本院教育及文化委員會函，為院會交付處理教育部函為106年度中央政府總預算","  決議，檢送「教育部主管生產力4.0推動事項」專案報告等53案，均已逾年度預算執行","  期間，茲依規定函請提報院會存查，請查照案。","二一二、本院教育及文化委員會函，為院會交付審查文化部函送該部主管財團法人國家","  文化藝術基金會等12家財團法人106年度預算書及相關資料案等6案，均已逾年度預算執","  行期間，請查照案。","二一三、本院教育及文化委員會函，為院會交付審查教育部函送財團法人高等教育評鑑","  中心基金會等10家財團法人106年度決算書案等4案，均已逾決算法第28條所定審查期限","  ，請查照案。","二一四、本院交通、經濟、教育及文化三委員會函，為院會交付審查科技部函送加速行","  動寬頻服務與產業發展方案107年度第1季執行情形書面報告，已逾立法院職權行使法第","  61條所定審查期限，請查照案。","二一五、本院交通、經濟、教育及文化三委員會函，為院會交付審查科技部函送加速行","  動寬頻服務與產業發展方案107年第2季執行情形書面報告，已逾立法院職權行使法第6","  1條所定審查期限，請查照案。","二一六、本院司法及法制委員會函，為有關賴振昇君為建請修正外役監條例第4條第1項","  第2款條文請願文書2份，經審查結果，不成為議案案。","二一七、本院司法及法制委員會函，為有關邱萬鴻君為立法院財政委員會審查前瞻基礎","  建設計畫第1期特別預算案違反議事規則，主張審查結果無效，並就有關立法院審查重","  要法案及各項法案之方式提出建議請願文書案，經審查結果，不成為議案案。","二一八、本院司法及法制委員會函，為有關呂湘庭君為建議檢討刪減立法委員待遇及所","  支費用請願文書案，經審查結果，不成為議案案。","二一九、本院司法及法制委員會函，為有關蘇瑞文君為立委共事無一定道德標準規範，","  建議設置嚴格懲戒，如惡意累犯者取消其立委資格請願文書案，經審查結果，不成為議","  案案。","二二○、本院司法及法制委員會函，為有關劉家梅君為民法第4編親屬第2章婚姻規定有錯","  誤，婚姻契約應以1次為限請願文書案，經審查結果，不成為議案案。","二二一、本院司法及法制委員會函，為有關石美英君為公務人員退休資遣撫卹法第7條第","  4項有關育嬰留職停薪年資，陳請溯至民國84年7月1日公務人員退休撫卹基金制度施行","  後申請者請願文書案，經審查結果，不成為議案案。","二二二、本院司法及法制委員會函，為有關許善德君為公務人員退休資遣撫卹法第39條","  第1項有關退休人員每月所得，建議第2款修正為第3款，第3款修正為第2款，依序扣減","  每月退休所得請願文書等共2案，經審查結果，不成為議案案。","二二三、本院司法及法制委員會函，為有關台灣維護司法人權救援協會為司法受害人有","  權隨民團參與立法研究，並領取立法院之立法研究工時費及旅費等暨提案修補法律、命","  令、立法保護人民權益請願文書案，經審查結果，不成為議案案。","二二四、本院司法及法制委員會函，為有關吳榮林君為建請修正累進處遇條例一般監獄","  之縮刑比照外役監條例之縮刑請願文書案，經審查結果，不成為議案案。","二二五、本院司法及法制委員會函，為有關林添旺君為建請修正訴願法第53條等11條條","  文請願文書全卷案，經審查結果，不成為議案案。","二二六、本院司法及法制委員會函，為有關彭鈺龍君為刑事訴訟法規定委任律師之條文","  牴觸憲法第7、16、22及23條意旨，陳請修正刑事訴訟法第258條之1第1項及第319條第","  2項請願文書等共5案，經審查結果，不成為議案案。","二二七、本院司法及法制委員會函，為有關林策君為「公立學校教職員退休資遣撫卹條","  例」及「公務人員退休資遣撫卹法」違反法律不溯及既往原則且違憲，陳請即刻檢討該","  二法，並於完成修訂前凍結其執行請願文書案，經審查結果，不成為議案案。","二二八、本院司法及法制委員會函，為有關李兆坤君為建請修正刑事訴訟法施行法第3條","  規定，以免與刑事訴訟法第31條第1項產生規範不同之疑義請願文書等共2案，經審查結","  果，不成為議案案。","二二九、本院司法及法制委員會函，為有關陳目柱君為「公立學校教職員退休資遣撫卹","  條例」及「公務人員退休資遣撫卹法」違反法律不溯及既往原則且違憲，陳請即刻檢討","  該二法，並於完成修正前凍結其執行請願文書案，經審查結果，不成為議案案。","二三○、本院司法及法制委員會函，為有關蘇素美君為「公立學校教職員退休資遣撫卹條","  例」及「公務人員退休資遣撫卹法」違反法律不溯及既往原則且違憲，陳請即刻檢討該","  二法，並於完成修正前凍結其執行請願文書案，經審查結果，不成為議案案。","二三一、本院司法及法制委員會函，為有關黃素梅君為「公立學校教職員退休資遣撫卹","  條例」及「公務人員退休資遣撫卹法」違反法律不溯及既往原則且違憲，陳請即刻檢討","  該二法，並於完成修正前凍結其執行請願文書案，經審查結果，不成為議案案。","二三二、本院司法及法制委員會函，為有關黃黎明君為「公立學校教職員退休資遣撫卹","  條例」及「公務人員退休資遣撫卹法」違反法律不溯及既往原則且違憲，陳請即刻檢討","  該二法，並於完成修正前凍結其執行請願文書案，經審查結果，不成為議案案。","二三三、本院司法及法制委員會函，為有關葉秫華君為建請修正「公立學校教職員退休","  資遣撫卹條例」第32條第5項第2款，指標數76要有一年過渡期；第34條凡85年以前就職","  者退休時應給予補償金請願文書案，經審查結果，不成為議案案。","二三四、本院司法及法制委員會函，為有關何財龍君為現行司法體制不健全，建請儘速","  修正監獄行刑法等案請願文書等共2案，經審查結果，不成為議案案。","二三五、本院司法及法制委員會函，為有關陳梅榮君為就立法委員欲修法，將輕犯由現","  行法規二分之一得報假釋放寬至三分之一得報假釋，提出建言及改善之處請願文書案，","  經審查結果，不成為議案案。","二三六、本院司法及法制委員會函，為有關社團法人台灣刑事辯護律師協會為反對於國","  民參與刑事審判法草案引進證據開示制度請願文書案，經審查結果，不成為議案案。","二三七、本院司法及法制委員會函，為有關蔡換民君為退休警消人員在職時罹患重病致","  傷殘領有身障手冊者，陳請比照軍人因執行公務傷殘保留18%優存和提升所得替代率請","  願文書案，經審查結果，不成為議案案。","二三八、本院司法及法制委員會函，為有關呂明東君為有關損失賠償請求權因二年內不","  向法院提出即失效，陳請修法請願文書案，經審查結果，不成為議案案。","二三九、本院司法及法制委員會函，為有關吳思璇君等為控訴檢方集體濫權違法且舞弊","  暴力刑案，院、檢執法者玩法犯法，陳請刪除違憲之惡法國家賠償法第13條、民事訴訟","  法第466條之1，採陪審制等法請願文書等共4案，經審查結果，不成為議案案。","二四○、本院司法及法制委員會函，為有關賴清和君為陳請廢除或修正刑法施行法第7條","  之1第2項及第7條之2第2項，有關其撤銷假釋執行殘刑，應就原宣告刑之處罰規定為適","  用請願文書等共3案，經審查結果，不成為議案案。","二四一、本院司法及法制委員會函，為有關江永田君檢陳「警察人員人事條例第35條條","  文修正草案」供參，俾維警察人員權益請願文書案，經審查結果，不成為議案案。","二四二、本院司法及法制委員會函，為有關武之璋君為建請速廢除「促進轉型正義條例","  」，並裁撤「促進轉型正義委員會」請願文書等共2案，經審查結果，不成為議案案。","","","二四三、本院司法及法制委員會函，為有關莊宗霆君為陳請放寬縮刑制度處遇分數，加","  速立法請願文書案，經審查結果，不成為議案案。","二四四、行政院函送本院委員蔣乃辛等14人於第9屆第8會期第2次會議所提臨時提案之研","  處情形，請查照案。","二四五、行政院函送本院委員蔣乃辛等11人於第9屆第8會期第3次會議所提臨時提案之研","  處情形，請查照案。","二四六、行政院函送本院委員蔣乃辛等12人於第9屆第8會期第4次會議所提臨時提案之研","  處情形，請查照案。","二四七、行政院函送本院委員蔣乃辛等12人於第9屆第8會期第5次會議所提臨時提案之研","  處情形，請查照案。","   （民進黨黨團提議增列）"],["段落：一、行政院函請審議「中醫藥發展法草案」案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見："],["段落：二、本院委員劉建國等21人擬具「警察人員人事條例第三十五條之一及第三十六條之一","  條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制、內政兩委員會審查。","   程序委員會意見："],["段落：三、本院委員劉建國等19人擬具「國民年金法第十二條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見："],["段落：四、本院委員劉建國等19人擬具「營養及健康飲食促進法草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見："],["段落：五、本院委員陳素月等19人擬具「海關進口稅則部分稅則修正草案」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見："],["段落：六、本院委員賴瑞隆等19人擬具「揭弊者保護法草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見："],["段落：七、本院委員賴瑞隆等17人擬具「能源管理法增訂第十條之一條文草案」，請審議案。","","","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","   （國民黨黨團提議增列）"],["段落：八、本院委員吳志揚等16人擬具「水利法第六十三條之三條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","九、本院委員吳志揚等17人擬具「海關進口稅則部分稅則修正草案」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","十、本院委員林為洲等18人擬具「道路交通管理處罰條例第二十五條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","十一、本院委員林為洲等16人擬具「財團法人客家語言研究發展與文化推廣中心設置條","  例草案」，請審議案。","   議事處意見：擬請院會將本案交內政、司法及法制兩委員會審查。","   程序委員會意見：","   （時代力量黨團提議增列）","十二、本院時代力量黨團擬具「公務人員考試法第六條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","       質  詢  事  項","   甲、行政院答復部分    件","   乙、本院委員質詢部分    件"],["主席：報告事項沒有委員登記發言，決定：議程草案報告事項及質詢事項通過。","   現在宣讀議程草案討論事項。","                                    [pic]"],["主席：現在請登記委員發言。","    請邱委員泰源發言。"],["邱委員泰源：主席、各位同仁。本院民進黨黨團針對第9屆第8會期第11次會議討論事項","  擬請列案順序如下表10案。是否有當，敬請公決。","    先說明第2案，文字修正為「本院財政、外交及國防委員會報告審查行政院函請審議","  『中央政府新式戰機採購特別預算案（109年度至115年度）』」，特此說明，其餘請議","  事人員代為宣讀。","民進黨黨團提案：","                                    [pic]"],["主席：現在進行處理。請問各位，對邱委員泰源之提議有無異議？（無）無異議，修正","  通過。","   現在宣讀人民請願案。","   人民請願案"],["段落：一、函送本院相關委員會審查（2案）","  （第1案擬送請經濟委員會審查）","   1、朱億霜為建議動物保護法增加惡意騷擾、追逐、虐殺流浪動物與野生動物之刑罰","     及罰金案。","  （第2案擬送請司法及法制委員會審查）","   2、李韋達為貴院正在審查罰金累犯可申請至外役監服刑之法案，陳請一併討論犯次","     為累再犯，其再犯比例佔總到期51%以上者，一併放寬可申請至外役監服刑案。"],["段落：二、依請願法第四條之規定，第1案至第5案係屬應提起訴訟之事項，未便受理，擬函復","   請願人。","   1、洪愿為遭同事匿名檢舉，本人提起刑事告訴，檢察署被關說致歪曲意旨吃案，高","     檢署亦掩護將再議駁回，陳請查處案。","   2、劉興兆為新竹縣政府違法又偽造文書，將本人重要養雞埸地違法搶奪致無法營運","     ，陳請徹底查辦還地於民案。","   3、張正輝為台北市政府未將長期照顧管理中心送議會通過，市府及衛生局、工務局","     有偽造公文書之嫌；高等行政法院及最高行政法院違反訴願法，故意違法執行職權","     ，本人特提起訴願案。","   4、賴品儒為建築物鑑定報告發生莫大違誤，提告七個刑案均被法庭以不符司法見解","     違判不起訴事陳情案。","   5、江文淵為就行政院重複結合法務部與各級檢察署包庇吃案事再陳情案。"],["段落：三、依「立法院職權行使法」第六十五條第二項規定，第1案至第25案擬函轉權責機關處","   理逕復，並副知請願人。","   1、李念慈為請行政院長究責教育科學文化處人員違背職務，將臺教字第1080087928","     A號函、第1080088716A號函對聲明不保密，拒註銷密15年解密，包庇不法之瀆職之","     責案。（擬函轉行政院）","   2、王郁揚為建議電子煙無明火，可減少因菸蒂造成之火災事件，減少消防員負擔案","     。（擬函轉內政部）","   3、王郁揚為建請中央政府帶頭建立性交易示範區案。（擬函轉內政部）","   4、李念慈為請釋示內政部發布之加強防範偽造土地登記證明文件注意事項，係屬職","     權命令或法規命令案。（擬函轉內政部）","   5、李念慈為請釋示繼承登記是否僅審查不動產有無違反特留分？於動產、其他財產","     權部分由繼承人決定時否行使扣減權，與繼承登記無干案。（擬函轉內政部）","   6、張新安為土地地目道路用地，所有權人買賣或贈與子女，應免除課征贈與稅、增","     值稅案。（擬函轉財政部）","   7、李念慈為請財政部臺北國稅局人員就本人申請案，按文書及檔案管理電腦化作業","     規範，示收發文目錄、總頁數，及不提供閱覽頁數與可不提供複印之法律依據案。","     （擬函轉財政部）","   8、李念慈為再請教育部長究責綜合規劃司未遵照文書流程管理作業規範，就臺教高","     (三)字第1080021770號函予公文檢核，示處辦本人108.02.11第218號存證信函舉發","     案結果案。（擬函轉教育部）","   9、李念慈為請釋示教育部綜合規劃司人員有無簽具公務員服務法第1條誓言及其內容","     為何案。（擬函轉教育部）","   10、王郁揚為建請將運動防護員考試提升為運動防護師（AT），並納入醫療體系案。","       （擬函轉教育部、衛生福利部）","   11、李念慈為請釋示依民法第772條規定，時效是否指第768條至第770條所訂期間疑","       義案。（擬函轉法務部）","   12、王郁揚為依現行長照法400億長照財源約有320億由菸稅支撐，請衛福部說明台灣","       在現行制度下，如何能在2040年達成無煙台灣目標案。（擬函轉衛生福利部）","   13、王郁揚為建請修正大麻二酚（CBD）為食品，並將四氫大麻酚（THC）含量上限由","       現行10PPM調整為0.2%案。（擬函轉衛生福利部）","   14、王郁揚為建請建立醫療大麻、大學設立大麻系制度案。（擬函轉衛生福利部、教","       育部）","   15、楊仕謀為請退輔會所屬高雄榮民總醫院屏東分院解除門禁管制，恢復自由人之身","       與家人團聚案。（擬函轉國軍退除役官兵輔導委員會）","   16、王郁揚為菸蒂為全球海洋最大污染物，建議參考電子菸可減少菸蒂造成之環境污","       染，請環保署儘速提出相對應解決方案案。（擬函轉行政院環境保護署）","   17、李念慈為請釋示民事訴訟法有關法院職員違反憲法、法律、命令、行政規則、司","       法院解釋、判例，是否達第33條執行職務偏頗案。（擬函轉司法院）","   18、李念慈為請釋示刑事訴訟法有關法院職員違反憲法、法律、命令、行政規則、司","       法院解釋、判例，是否達第33條執行職務偏頗案。（擬函轉司法院）","   19、石佩玉為本人申請任職司法院，以處理計畫內容所涉及行政、立法相關議題案。","       （擬函轉司法院）","   20、王郁揚為建請開放漢藥從業人員國考制度案。（擬函轉考選部）","   21、李念慈為再請台南市長究責台南市中西區公所，拒依法交付本人申請與弟（李立","       彰）有關歷次陳情、各機關交辦全部卷宗之收發文檔案目錄案。（擬函轉臺南市","       政府）","   22、李念慈為台南市地政局公務員違反國家法令，未遵照內政部長函指示，處辦地政","       事務所人員，無法律依據逕將本人財產移轉他人案。（擬函轉臺南市政府）","   23、李念慈為再請台南市長究責衛生局人員違反國家法令，拒依行政程序法第46條提","       供本人閱覽歷年陳情、請願、各機關交辦案之全部卷宗之責案。（擬函轉臺南市","       政府）","   24、李念慈為請臺南市長示衛生局韓姓人員赴大陸旅遊觀光紀錄；及有無違反簡任第","       十職等及警監四階以下……赴大陸地區作業要點規定案。（擬函轉臺南市政府）","   25、李念慈為請台南市長究責財政稅務局拒受理本人不動產移轉登記案核稅案。（擬","       函轉臺南市政府）"],["主席：請問各位，對以上人民請願案有無異議？（無）無異議，通過。","   請問各位，有無臨時動議？（無）無臨時動議。","   現在散會。","散會（12時7分）","","-----------------------","                                     立法院公報  第108卷  第96期  委員會紀錄","","                                     275","","立法院公報  第108卷  第96期  委員會紀錄","","                                     立法院公報  第108卷  第96期  委員會紀錄","","                                     278","","                                     277","","                                     立法院公報  第108卷  第96期  委員會紀錄","","                                     279","","立法院公報  第108卷  第96期  委員會紀錄","","                                     立法院公報  第108卷  第96期  委員會紀錄","","                                     306","","                                     305","","立法院公報  第108卷  第96期  委員會紀錄","","                                     立法院公報  第108卷  第96期  委員會紀錄","","                                     310","","                                     309","","",""]],"block_lines":[1,7,140,146,147,150,153,157,160,164,167,1057,1060,1064,1067,1070,1073,1076,1082,1105,1108,1110,1117,1121,1128,1140,1195],"person_count":{"主席":6,"邱委員泰源":1},"persons":["主席","邱委員泰源"],"title":"立法院第9屆第8會期程序委員會第11次會議紀錄","時間":"中華民國108年11月19日（星期二）12時至12時7分","地點":"本院紅樓201會議室","主席":"郭委員正亮"}