{"blocks":[["林秘書長志嘉：出席人數61人，已達法定人數。"],["主席：現在開會。因程序委員會未審定本次會議議事日程，依例由議事處編製草案提報","  院會。現有黨團對本次會議議事日程草案提出提議。","民進黨黨團提案：","   針對第10屆第1會期第1次臨時會第3次會議議事日程，擬請院會照議事日程草案通過","  。是否有當，敬請公決。","                  提案人：民主進步黨立法院黨團  鍾佳濱"],["主席：現在進行處理並截止收案，依提案先後順序進行處理。","   先處理報告事項部分。民進黨黨團提議報告事項照草案通過，請問院會，對民進黨黨","  團所提報告事項提議通過，有無異議？（無）無異議，民進黨黨團提議照案通過，本次","  會議議事日程報告事項照草案通過。","   繼續處理討論事項部分。民進黨黨團提議本次會議議事日程討論事項照草案通過，請","  問院會，對民進黨黨團之提議，有無異議？（有）有異議，因時代力量黨團有異議。進","  行表決，按鈴7分鐘，並分發表決卡。","   （按鈴）"],["主席：現在進行表決。針對民進黨黨團提議，現有民進黨黨團要求記名表決，記名表決","  ，時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員59人，贊成者55人，反對者4人，棄權者0人，贊成者多","  數，民進黨黨團提議照案通過，時代力量黨團提議不再處理。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日上午9時11分31秒","   表決議題：議事日程草案討論事項","             民進黨黨團提案","   表決結果：出席人數：59    贊成人數：55    反對人數：4    棄權人數：0","   贊成：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    邱臣遠    高虹安    張","     其祿    賴香伶    陳歐珀    黃國書    李昆澤    郭國文    何志偉    何欣","     純    林宜瑾    管碧玲    王美惠    張宏陸    洪申翰    余  天    劉建國","         湯蕙禎    林岱樺    林楚茵    吳玉琴    許智傑    賴品妤    黃世杰  ","       陳  瑩    江永昌    周春米    王定宇    林淑芬    吳琪銘    范  雲    ","     賴惠員    陳明文    莊競程    劉世芳    張廖萬堅  陳素月    蔡易餘    羅","     致政    莊瑞雄    蘇巧慧    吳思瑤    高嘉瑜    邱議瑩    陳秀寳    沈發","     惠    吳秉叡    賴瑞隆    蘇治芬    邱志偉","   反對：","     王婉諭    陳椒華    邱顯智    翁重鈞","   棄權："],["主席：本次會議議事日程確定。","   報告院會，現在進行報告事項，請林秘書長宣讀本院第10屆第1會期第1次臨時會第2","  次會議議事錄。","       報  告  事  項"],["段落：一、宣讀本院第10屆第1會期第1次臨時會第2次會議議事錄。（全文見本期議事錄）"],["主席：報告院會，針對第1會期第1次臨時會第2次會議議事錄，並無委員或黨團提出錯誤","  或遺漏之處，作以下宣告：第1會期第1次臨時會第2次會議議事錄確定。","   報告院會，現在進行討論事項。","   討論事項各案因尚待協商，請各黨團幹部於上午10時至議場3樓進行協商。現在休息","  。","休息（9時15分）","繼續開會（14時30分）"],["主席：現在繼續開會。","   進行討論事項第一案。","       討  論  事  項"],["段落：一、(一)本院司法及法制委員會報告併案審查司法院、行政院函請審議及委員周春米等","         19人擬具「國民參與刑事審判法草案」案。","     (二)本院民眾黨黨團擬具「國民參與刑事審判法草案」，請審議案。","     (三)本院國民黨黨團擬具「公民參與刑事審判法草案」，請審議案。（以上三案經","         提本院第10屆第1會期第1次臨時會第2次會議討論決議：請游院長召集協商，","         協商後再行處理。爰於本次會議繼續討論。）"],["主席：本案經第1次臨時會第2次會議決議：請游院長召集協商，協商後再行處理。現已","  完成協商，請議事人員宣讀協商結論。","","                                    [pic]","                                    [pic]","","","                  協商主持人：游錫堃    蔡其昌    ","                  協商代表：柯建銘    鄭運鵬    鍾佳濱    周春米    何志偉  ","                              劉世芳    林為洲    林奕華    蔣萬安（林代）  ","                                賴香伶    高虹安    邱臣遠    張其祿    邱顯","                            智    王婉諭    陳椒華    ","","","                                    [pic]","                                    [pic]"],["主席：現在進行廣泛討論。","   請邱委員顯智發言。"],["邱委員顯智：（14時33分）主席、各位同仁。其實在上一週司改會與其他民間團體的民","  調當中，有高達五成以上的民眾認為不應該在臨時會處理我國這麼重大的刑事審判制度","  的變革。今天早上有一位司法院的法官在蘋果日報投書抨擊這樣的民調，我想請問到底","  他是臺北地院的法官，還是民調的專家？司法院在10點的時候也發布了一份民調，根據","  司法院院長許宗力的說法，認為有高達八成以上的人支持所謂的人民與法官合審、合判","  。這個民調題目有公布在網路上，我看到這樣的一個民調題目時，就覺得非常的納悶，","  第一題，有人說，法官判案的結果經常與社會多數人的想法不一樣，請問您同不同意這","  樣的說法？有高達七、八成的民眾是同意這樣的說法。第二題，有人說，人民參與刑事","  審判案件，與法官一起討論納入國民多元的意見，可以得出比較符合法律及人民期盼的","  結果，你是否同意這個說法？有八成的人支持。換句話說，其實這八成的人是在反對現","  在由法官獨任審判的這一個制度，現行法官獨任審判的制度就是法官來做主，而一般民","  眾對這樣的制度是沒有信心的，所以他在反對這樣的制度，怎麼可以由這樣的問法來導","  出說有八成的人民是支持合審合判。第三題，又是「有人說」，有人說，人民參與刑事","  審判法官討論一起做決定，可以提高人民對司法的信賴。有八成的人是同意，換句話說","  ，這八成的人是在反對現在這個狀況。但司法院沒有告訴人民的是什麼？依照現在司法","  院制度的話，只能夠適用500件，我講過非常多次，如果說有八成的人是支持人民跟法","  官一起來決定的話，那是不是應該適用八成的案件而不是適用0.3%的案件，所以，這是","  非常誇張的。你用這個制度下去的結果是剩下500件，500件裡面還包括認罪的案件、是","  十年以上有期徒刑之罪，把它除掉之後，剩下兩、三百件。所以這是一個不想讓人民參","  與審判的制度，而不是一個想讓人民參與審判的制度，這個真的是非常值得大家深思，","  以上。"],["主席：請賴委員香伶發言。"],["賴委員香伶：（14時37分）主席、各位同仁。關於今天要審的國民參與刑事審判草案，","  民眾黨提的是兩制併行，也就是陪審團、參選一併試行。在陳述這個兩制併行之前，我","  想我要先跟執政黨的柯總召、還有在座非常多民主的前輩先進說一件事，在1999年民進","  黨的行動綱領裡面，我也特別去把它印出來了，確實在第二十八條寫到，它要修定刑事","  訴訟法規，建立陪審制度，特別對於有一些比較內亂、外患等等之罪，要求跨政黨代表","  來組成陪審團制。之後在101年、105年、106年，相對的，民進黨的一些優質立委們也","  提出了要用陪審團制的修法草案。","   曾幾何時，在今年的第一個會期到現在，我們看到的執政黨版本都是主張參審制，我","  想也許他們是聽了司法院法官同仁們的要求，抑或是在司法改革進程裡面認為要改小一","  點、改慢一點，所以他們忘卻了當（1999）年他們主張陪審團制的行動綱領，也造就了","  剛剛講的，現在的司法改革、國人對司法的信任，我們是要大步邁開、展開雙手，讓人","  民走進審查的這個角色擔任陪審或者是國民法官？這個制度並沒有說哪一個最好、哪個","  最優，可是，一路以來，目前也只有時代力量黨團提出了陪審制，民眾黨團提出了兩制","  併行制，會銜版一樣也是以參審制為主。過去也聽過一些前輩講到，日本的裁判員制有","  它的問題，而韓國走的比較類似陪審團制，在東亞國家之中，臺灣如果自認在司法改革","  理念有相當程度地從過去的威權體制一路進展到人民作主的司法民主化的話，為什麼不","  考慮兩制併行？為什麼不考慮讓現在即使只有幾千件、600件也可以朝向併行制，讓六","  年後的評估取得比較客觀，也讓司法界人員能夠放膽的去認識什麼叫做人民參與審判的","  真諦，包括在案子的選擇上，也未必要從重刑、死刑的案件選起，我們也都有向國民黨","  黨團提出不同類型的案件。所以今天開始展開的逐案表決、逐案說明，我們希望在野黨","  提出來的兩制併行能夠獲得其他委員的支持，我們一起來面對司法改革，讓人民信任。","",""],["主席：請林委員為洲發言。"],["林委員為洲：（14時40分）主席、各位同仁。今天我們終於要來處理在司法界非常重大","  改革的一步，大家都知道民進黨在在野的時候，他們的黨綱、行動綱領裡面特別提到，","  將來執政後，要全力推動陪審制。在2015年，小英總統上任的前夕，小英總統以及17位","  民進黨委員也簽下承諾書，承諾將來執政、在國會成為多數黨後，要全力推動人民參與","  審判的陪審制。結果，今天我們終於要面臨民進黨在司法改革的過程當中，跟司法院密","  室協商推出的參審制，意思就是讓職業法官繼續主導整個審判的過程。他們說這是改革","  ，我要在這裡講，這是假改革。在所有版本當中，各黨團都有提出，包括時代力量的完","  全陪審制，包括民眾黨的兩制併行。而國民黨原來提出改良式的參審制，經過一、兩個","  月跟公民團體的討論以及參酌其他政黨的版本後，我們也認為兩制併行最能夠展現改革","  的誠意。所以我們在最後的時刻，也把原來的參審制改回兩制併行，希望讓陪審制和參","  審制都有機會在未來的六年當中實踐，等到試行的期間到了，再讓人民來決定到底是陪","  審制有助於司法改革，還是參審制。抱持著這樣開放的態度，每個政黨都願意一起來共","  襄盛舉，只有民進黨堅持不做這樣的改革，堅持他們的參審制。"],["主席：請柯委員建銘發言。"],["柯委員建銘：（14時44分）主席、各位同仁。有關於訴訟制度的變革，這是一個重大議","  題，絕對沒有藍綠，也非藍綠鬥爭的標的物，一定要去政治化。1999年以後，有關於訴","  訟制度的變革，在臺灣討論了很久，但是過去應該改革的部分，我們全部予以處理了，","  包括法官法、憲法訴訟法、部分的刑事訴訟法，以及上個會期也處理到的商業事件審理","  法等等，但是今天我們要開始面對司法訴訟制度的改變時，必須要很負責、很冷靜來面","  對，這不是人云亦云，也不是做表演給人家看，我希望大家能夠瞭解什麼叫陪審。關於","  陪審制大家都知道，並在電影上看到很多，但是美國陪審制的陪審員是只判有罪、無罪","  ，然後再由法官來量刑，所以這部分絕對沒有判決理由書，也不能上訴，而且陪審制很","  重要的就是要一致決，而美國是不成文法，我們是成文法，所以在制度上有很多不一樣","  ，包括美國有聯邦證據法的量刑標準等，所以如果馬上要移植到臺灣，包括我們整個制","  度將進行變革以外，包括我們刑事訴訟法等都要重新修訂，包括法學教育都要重新來，","  因為將來審檢辯的位置全部會不一樣，更離譜的是今天我們看到所謂兩制併行。在所有","  版本中民進黨的國民法官法當然以參審制為主，而在野黨提的是兩制併行，如果仔細來","  看的話，我們國家會有一個職業法官、一個參審，還有一個內雙軌及外雙軌，也就是兩","  制併行裡面還有內雙軌、參審和陪審，而且還有兩制併行，究竟到底要用哪種制度？這","  其實是全世界首創的拼裝車，所以我希望今天所有在場朋友你們有很多是讀法的，包括","  李貴敏委員也都是讀法的，大家發言時一定要小心，你所談的話在臺灣有沒有辦法落實","  ？這是要整個參審國民法官自行負責，在所有配套都沒有的時候，這並不是在點A餐、","  B餐，美國的陪審制是一項權利，不是義務，因此要先把這些法理弄清楚，我們等一下","  審查下去時，才能夠講得很透澈，否則的話，各位你們一定會有危險的。"],["主席：請周委員春米發言。"],["周委員春米：（14時47分）主席、各位同仁。司法改革大家殷殷期盼，司法改革也是漫","  漫長路，從1999年當時召開司法改革國是會議，到2016年小英總統就職演說在司法改革","  這部分獲得民眾最多的掌聲，這一路走來，我們走得非常艱辛，也走得非常緩慢，而且","  也走得非常沒有效率，但是在這個部分的討論過程當中，我們看到有關審判制度的變革","  ，在馬英九總統時代，蘇永欽副院長就領銜司法院提出觀審制，但是那時候該法案並沒","  有送到議場來，在2016年、2018年司法院把他們的國民參與刑事審判法案送到立法院討","  論，但是最後並沒有走到今天這個議場來，今天這一屆我們何其有幸躬逢其盛，且何其","  榮耀？國民黨、民眾黨、時代力量還有民進黨，大家都負責任的把自己黨團支持的版本","  提出來，我們透過在委員會的討論，也透過在朝野協商討論，今天漫漫長路，我們終於","  就臺灣審判制度的變革走到這個神聖的殿堂來；走到這個聚集全國民意的議場來，大家","  一起負責任地來討論，在這邊我要跟大家來說明民進黨在這個過程當中我們做了什麼事","  ？第9屆在2017年司法國是會議結束之後，司法院在2018年把相關的法案送到立法院來","  ，當時，本席任職第九屆第六會期司法及法制委員會的召委，我們就依照程序排了公聽","  會，也依照程序進行詢答且依照程序進行大體討論和逐條討論。但是當時在野黨時代力","  量所提出來的陪審制，因為兩個制度差異太大，在委員會沒有辦法有效率地對談下去，","  而且相關的對話也還不夠充分。我們希望並要求司法院繼續跟在野黨團以及持續跟民間","  團體來做對話、溝通，所以在第6會期，我們沒有繼續在委員會審查，但是在第7、第8","  會期，司法院持續跟民間團體做溝通、做審查，這一屆我們完成相關的對話，包括這兩","  個月來我們跟民間團體的對話，今天我們終於有機會而且非常榮耀地站在主席台上，向","  司法改革漫漫長路邁進，謝謝。"],["主席：請李委員貴敏發言。"],["李委員貴敏：（14時51分）主席、各位同仁。司法改革是真改革，還是假改革？司法改","  革應該是沒有任何政黨色彩，司法應該是一塊淨土，但是我們看到今天民進黨強推國民","  參審的部分，為的是什麼？為的是遂行一個假改革。在臨時會裡，有必要今天通過國民","  參審的法案嗎？於法不合！有關條文，我就不必再說，因為我們有很多事情要跟全民講","  。我們要講的是，剛才周召委講說跟民間溝通很多，但是民眾知道什麼是參審、什麼是","  陪審嗎？民調資料顯示，有逾六成以上的人認為這麼重大的法案不應該在臨時會裡面審","  查。另外，有八成以上的人認為應該採納陪審制，雖然今天民進黨找出很多理由說陪審","  是英美制度，並不是臺灣的制度，但是為什麼會有八成的民眾認為應該施行陪審制？也","  許是這些民眾不了解什麼叫做參審制，也許是這些民眾不知道什麼叫做陪審制所造成的","  ，這個顯示剛才周春米委員講說跟民間有充分溝通是一個謊言。","   如果今天民進黨真的是要讓人民能夠參與，真的是要讓人民能夠決定的話，我們要請","  問，對於這件事情，到底人民知不知道他將來有義務要參加這個參審制度？如果他要參","  加這個參審的制度，他應該要怎樣進行整個流程？如果你現在到馬路上面隨便抓個路人","  ，沒有人知道他有參加參審的義務，也沒有人知道他應該要如何參加審判。更離譜的是","  ，這個法案裡面規定，人民如果沒有依照法律規定而拒絕參加，那他會被處罰；如果他","  在陳述內容的過程當中有錯誤，他也會被處罰。還有更離譜的是，這個法案要求人民不","  可以洩密，但裡面沒有規定職業法官，但到底什麼是機密？什麼是解密？人民在什麼樣","  的情況之下應該要保密？只有過程還是全期？這個法案要求從頭到尾永遠沒有解密的時","  間。","   我們再提到為什麼要選擇用重大的刑責當成議案？難道是因為對於十年以上有期徒刑","  的刑案，大家認為有恐龍法官、恐龍判決，所以今天要人民來為法院的案件背書嗎？為","  什麼選擇十年？司法院說是因為十年以上的案件，它才有能力控制，但今天的司法改革","  並不是為了要讓司法院減低它的案件，今天的司法改革是要確定人民能夠參與，最重要","  的是以前在觀審制的時候，對於人民的意見，如果職業法官有不同的意見，他一定要逐","  字並書面說明為什麼反對，可是在民進黨提出的參審制裡面沒有法官給國民法官指導的","  任何書面紀錄，也沒有任何錄音、錄影的紀錄，這是司法改革……"],["主席：謝謝。"],["李委員貴敏：這次所提出的草案第一條規定要提升司法透明度，而密室協商能夠提升司","  法透明度嗎？我想全民看得見，全民可以判斷。"],["主席：請鍾委員佳濱發言。"],["鍾委員佳濱：（14時55分）主席、各位同仁。全國殷殷期盼司法改革的民眾，今天我們","  各位委員在這裡，並沒有取代司法專業人士來決定陪審制及參審制孰優孰劣，相反地，","  我們今天是要來作決定，到底人民的痛苦是什麼、人們期盼的司法改革是什麼、什麼樣","  的改革能夠讓社會及國人接受？因此，以下我們只作兩點說明。今天四個黨團都有版本","  ，國民黨的朋友提出的是兩制併行，即參審及陪審外雙軌的方式，民眾黨也是如此，時","  代力量黨的朋友主張陪審制，而民進黨主張參審制，即由國民法官法庭來決定。","   第一個選擇，一個新的制度引入臺灣會改變你我的生活，對於刑事案件的被告、被害","  人及家屬產生重大變革的時候，到底我們要冒著兩制併行產生分別待遇的較高風險，還","  是謹慎地選擇一個跟臺灣現有司法審判制度較接近的來推動呢？簡單來講，這不是武漢","  肺炎的疫苗實驗，我們可以把全國人民分成實驗組及對照組，又把實驗組分成A組及B組","  投以不同的試劑，再來判斷哪一種比較好而來決定。抱歉！司法刑事審判關係到的不只","  是被告，也關係到被害人的司法正義。因此，在兩制併行跟單一試行方面，民主進步黨","  負責任提出應該謹慎地選擇一套比較能夠在臺灣採行的制度，所以接下來的選擇是第二","  點，到底陪審制跟參審制哪一個比較適合臺灣現在的情況？陪審制有其適用國家，參審","  制也有國家採行，兩種制度都證明他們可以適應當地的風土民情及人民的法律情感，但","  是接下來我們要問的是，以陪審制而言，如果被告一旦被陪審團認為一致無罪確定，是","  不得上訴的，被害人的家屬情何以堪？以現在臺灣的司法審判制度，如果被害人對於刑","  事被告無罪判決一審後不能上訴翻案，那麼請問被害人所期待的司法正義如何伸張呢？","  更何況陪審制沒有判決書，就算被告被判決有罪，他想要上訴也沒有判決理由可以依循","  ，相對地，參審制已經引入了國民法官，由六位國民加上三位職業法官參與同審同判，","  這對現行的司法制度來講，已經是相當大的一步，過去由職業法官組成的法庭專斷了司","  法的審判，這是國人所詬病的，在量刑的部分也不能滿足國人的期待，所以我們希望能","  夠引入國民法官參審制，讓法官、國民法官同審同判，參與論罪也參與科刑，以上。"],["主席：請劉委員世芳發言。"],["劉委員世芳：（14時58分）主席、各位同仁。司法改革其實是一條漫漫長路，我們在上","  一屆的時候並沒有完成司法改革，到了這一屆，因為大家都知道一般人民對於司法改革","  了解的並不多，但是如果提到有司法不正義的時候，大家的噓聲就越高，所以民主進步","  黨身為一個負責任的政黨，我們應該提出司法改革，也就是今天我們要提出國民參與刑","  事審判這項制度上面最好的機會，無論是哪一個黨團所提任何的制度，其實都是在回應","  國人對於司法改革的殷殷期盼，我們希望注重在程序正義、實質正義及司法正義上面，","  但是大家一定忘了在這次的黨團協商當中，不是只有行政及立法兩個機關，還牽涉到司","  法機關，所以這樣的高度裡面，我們不論要討論國民法官或是參審制、陪審制，甚或最","  早以前的觀審制，無論在人民比例、人民選任、人民的位置、卷證是否給法院、如何獲","  悉證據資料、調查方式、審判方式、法庭訊問方式、投票原則、判決理由以及事實認定","  上訴的時候，一定會產生很多種不同的組合，但是做為一個負責任的政黨一定要把它釐","  清楚，才能夠回應廣大人民對於司法改革的殷殷期盼。但是在審查的過程當中，我也要","  提醒各位，既然這是大家都希望能夠改革的方向，我們就不要互相指責，而是提出一個","  能夠符合憲法的高度，甚至是屬於世界人權宣言的高度，共同來看待這個法案。","   上個會期的立法委員通過了世界人權宣言，也通過了消除對婦女一切形式歧視公約，","  也就是要講求實質平等，不管是對弱勢、性別或者不同族群，如果在整個審判制度裡面","  ，忘了對這些平等制度上的共同建立，那我們的改革其實是徒增一場空。所以在這個地","  方特別提醒各位委員，雖然很多委員像我一樣並不是真正的法律出身，但是各位委員對","  於人民的期待，以及素人法官或公民法官能夠參與審判有一定的期望，所以我們希望大","  家站在正面的立場上面來看待這件事情。雖然這次要改革的法案非常多，但是只要我們","  有心願意面對挑戰，其實何嘗不是司法改革的一大進步！今天冗長的討論當中，我們希","  望大家是正面期待，而不是互相指責，做為一個負責任的民主進步黨也希望各位國人能","  夠支持，我們共同來對抗司法上面的恐龍或是不公不義，讓我們一起來面對真正的司法","  改革，讓臺灣更民主、更進步，謝謝。"],["主席：現在進行逐條討論，依協商結論，非保留部分宣讀後均予以通過；保留部分均暫","  保留。","","國民參與刑事審判法草案（二讀）",""],["主席：名稱保留。","   宣讀第一章章名。","第一章    總    則"],["主席：第一章章名照審查會章名通過。","   第一條、第二條、第三條及第四條保留。","   宣讀第二章章名。","第二章    適用案件及管轄"],["主席：第二章章名照審查會章名通過。","   第五條、第六條、第七條及第三章章名保留。","   宣讀第一節節名。","第一節    通    則"],["主席：第一節節名照審查會節名通過。","   第八條、第九條、第十條、第十一條、第二節節名、第十二條、第十三條、第十四條","  、第十五條、第十六條、第三節節名、第十七條、第十八條、第十九條、第二十條、第","  二十一條、第二十二條、第二十三條、第二十四條、第二十五條、第二十六條、第二十","  七條、第二十八條、第二十九條、第三十條及第三十一條保留。","   宣讀第三十二條。","第三十二條    關於選任程序之裁定，不得抗告。"],["主席：第三十二條照審查會條文通過。","   宣讀第三十三條。","第三十三條    地方法院為調查第十二條第一項、第十三條至第十五條事項，得利用相","        關之個人資料資料庫進行自動化檢核，管理及維護之機關不得拒絕，並應提供","        批次化查詢介面及使用權限。"],["主席：第三十三條照審查會條文通過。","   第三十四條、第四節節名、第三十五條、第三十六條、第三十七條、第三十八條、第","  五節節名、第三十九條、第四十條、第四十一條及第四十二條保留。","   宣讀第四章章名。","第四章    審理程序"],["主席：第四章章名照審查會章名通過。","   宣讀第一節。","第一節    起    訴"],["主席：第一節節名照審查會節名通過。","   第四十三條保留。","   民眾黨黨團第四十四條不予採納。","   宣讀第二節節名。","第二節    基本原則"],["主席：第二節節名照審查會節名通過。","   宣讀第四十四條。","第四十四條    於起訴後至第一次審判期日前，有關強制處分及證據保全之事項，由未","        參與本案審理之管轄法院法官處理之。但因管轄法院法官員額不足，致不能由","        未參與本案審理之法官處理時，不在此限。","            前項但書情形，法官不得接受或命提出與該強制處分審查無關之陳述或證據","        。"],["主席：第四十四條照各提案條文通過。","   第四十五條及第四十六條保留。","   宣讀第三節節名。","第三節    準備程序"],["主席：第三節節名照審查會節名通過。","   第四十七條、第四十八條、第四十九條、第五十條及第五十一條保留。","   宣讀第五十二條。","第五十二條    檢察官因準備程序之必要，應以準備程序書狀分別具體記載下列各款之","        事項，提出於法院，並將繕本送達於被告或辯護人：","            一、聲請調查之證據及其與待證事實之關係。","            二、聲請傳喚之證人、鑑定人、通譯之姓名、性別、住居所及預期詰問所需","             之時間。","            前項事項有補充或更正者，應另以準備程序書狀或當庭以言詞提出於法院。","","","            前二項書狀及陳述不得包含與起訴犯罪事實無關之事實、證據，及使法院就","        案件產生預斷之虞之內容。","            檢察官依第一項、第二項規定聲請調查證據，應慎選證據為之。","            法院得於聽取檢察官、辯護人之意見後，定第一項、第二項書狀或陳述之提","        出期限。"],["主席：第五十二條照審查會條文通過。","   第五十三條保留。","   司法院、行政院提案第五十四條不予採納。","   司法院、行政院提案第五十五條不予採納。","   第五十四條及第五十五條保留。","   宣讀第五十六條。","第五十六條    檢察官於辯護人依前條之規定開示證據後，應表明對辯護人或被告聲請","        調查證據之證據能力及有無調查必要之意見。","            前項事項有補充或更正者，應另提出於法院。","            第五十二條第五項之規定，於前二項之情形準用之。"],["主席：第五十六條照審查會條文通過。","   司法院、行政院提案第五十九條不予採納。","   第五十七條、第五十八條、第五十九條、第六十條、第六十一條、第六十二條、第六","  十三條及第六十四條保留。","   宣讀第四節節名。","第四節    審判期日"],["主席：第四節節名照審查會節名通過。","   第六十五條、第六十六條及第六十七條保留。","   宣讀第六十八條。","第六十八條    審判期日，除有特別情形外，應連日接續開庭。"],["主席：第六十八條照審查會條文通過。","   第六十九條及第七十條保留。","   宣讀第七十一條。","第七十一條    審判長於前條程序完畢後，應說明準備程序整理爭點之結果及調查證據","        之範圍、次序及方法。"],["主席：第七十一條照審查會條文通過。","   宣讀第七十二條。","第七十二條    審判長於聽取當事人、辯護人之意見後，得變更準備程序所擬定調查證","        據之範圍、次序及方法。"],["主席：第七十二條照審查會條文通過。","   第七十三條、第七十四條、第七十五條及第七十六條保留。","   宣讀第七十七條。","第七十七條    當事人、辯護人或輔佐人得於個別證據調查完畢後請求表示意見。審判","        長認為適當者，亦得請當事人、辯護人或輔佐人表示意見。","            審判長應於證據調查完畢後，告知當事人、辯護人或輔佐人得對證據證明力","        表示意見。"],["主席：第七十七條照審查會條文通過。","   第七十八條保留。","   民眾黨黨團提案第七十二條不予採納。","   第七十九條及第八十條保留。","   第五節保留。","   民眾黨黨團提案第一款保留。","   民眾黨黨團提案第七十五條保留。","   第八十一條、第八十二條及第八十三條保留。","   宣讀第八十四條。","第八十四條    終局評議於當日不能終結者，除有特別情形外，應於翌日接續為之。"],["主席：第八十四條照審查會條文通過。","   時代力量黨團修正動議增訂第七十八條之一保留。","   第八十五條、第八十六條、第八十七條及第八十八條保留。","   民眾黨黨團提案第二款保留。","   民眾黨黨團提案第八十三條、第八十四條、第八十五條、第八十六條及第八十七條全","  部保留。","   宣讀第六節節名。","第六節    上    訴"],["主席：第六節節名照審查會節名通過。","   第八十九條保留。","   時代力量黨團修正動議增訂第八十三條之一至增訂第八十三條之六均保留。","   第九十條保留。","   時代力量黨團修正動議增訂第八十四條之一至增訂第八十四條之六均保留。","   第九十一條及第九十二條保留。","   時代力量黨團修正動議增訂第八十五條之一至增訂第八十五條之二十一均保留。","   宣讀第七節節名。","第七節    再    審"],["主席：第七節節名照審查會節名通過。","   第九十三條保留。","   宣讀第五章章名。","第五章    罰    則。"],["主席：第五章章名照審查會章名通過。","   第九十四條、第九十五條、第九十六條、第九十七條、第九十八條、第九十九條、第","  一百條、第一百零一條、第一百零二條及第一百零三條保留。","   第六章保留。","   第一百零四條、第一百零五條及第一百零六條保留。","   民眾黨黨團提案第一百零六條保留。","   宣讀第一百零七條。","第一百零七條    成效評估委員會置執行秘書一人、助理二人至五人；執行秘書由司法","          院指定或聘用之，助理由司法院聘用之。","             執行秘書承主席之命蒐集資料、籌備會議及辦理其他經常性事務。","             執行秘書及助理之聘用、業務、管理及考核辦法，由司法院定之。"],["主席：第一百零七條照審查會條文通過。","   第一百零八條保留。","   宣讀第一百零九條。","第一百零九條    司法院應編列預算，支應成效評估委員會運作所必要之費用。"],["主席：第一百零九條照審查會條文通過。","   宣讀第一百十條。","第一百十條    成效評估委員會之組織規程，由司法院定之。"],["主席：第一百十條照審查會條文通過。","   宣讀第七章章名。","第七章    附    則"],["主席：第七章章名照審查會章名通過。","   宣讀第一百十一條。","第一百十一條    本法施行細則，由司法院會同行政院定之。"],["主席：第一百十一條照審查會條文通過。","   宣讀第一百十二條。","第一百十二條    施行前已繫屬於各級法院而屬本法適用範圍之案件，仍應依施行前之","          法定程序終結之。"],["主席：第一百十二條照審查會條文通過。","   第一百十三條保留。","   報告院會，現在繼續處理保留部分，依協商結論，各該保留部分，院會進行處理前，","  依時代力量黨團推派1人、民眾黨黨團推派1人、國民黨黨團推派2人，民進黨黨團推派","  2人，輪流交叉發言，順序授權議事處處理，每人發言時間為3分鐘，發言完畢後，原則","  上依前開黨團順序進行表決。","   現在進行保留部分之處理。","   請宣讀本案名稱。","民進黨黨團修正動議：","名稱  國民法官法","民眾黨黨團修正動議：","名稱  國民參與刑事審判法","時代力量黨團修正動議：","名稱  刑事陪審法","國民黨黨團修正動議：","名稱  公民審判法"],["主席：現在進行各黨團推派之代表發言。","   首先，請邱委員顯智發言。"],["邱委員顯智：（15時12分）主席、各位同仁。關於時代力量所提出的刑事陪審法，並不","  是時代力量做為一個小黨，而針對這個審判制度有意見，事實上它是臺灣民主化過程中","  ，這二、三十年來民間一個非常強大的聲音，現在連場外都有非常多的民間團體一直堅","  持，希望能夠建立刑事陪審制度。今天早上司法院也召開記者會，由院長主持，其中提","  到，如果與法官一起討論，納入國民多元意見，將可以符合法律及人民期待的判決結果","  ，有72.91%的人支持這樣的結果。與法官討論後一起做決定，判決結果可以提升人民對","  司法的信賴。連司法院的民調都有高達七成以上的人認為應該由人民參與審判。我就不","  懂！許院長說：三十餘年來，人民對於參與審判的欲求未曾停歇，甚至益發強烈。他認","  為應該要踏出第一步，做出制度模式的決定來回應民眾高度的企盼。但我們不懂，為什","  麼去年司法院送來的版本是7年以上有期徒刑之罪，今年送來的版本卻變成10年以上有","  期徒刑之罪。臺灣每年的刑案有20萬件，等於只能適用於其中的500件，再加上他認罪","  之後還可以除掉的話，可能剩下不到兩、三百件，因為大家也非常清楚，基本上侵害生","  命法益的案件，認罪的案件非常多。所以，以這樣的數量來看，每年20萬件裡面只能審","  兩、三百件，它如何能夠回應這三十餘年來人民追求人民審判的高度企盼？這樣是踏出","  第一步嗎？時代力量的版本非常清楚，就是3年以上有期徒刑之罪，適用的範圍比起司","  法院多非常多，而且在討論的過程中，大家都可以看得出來，司法院的版本有非常、非","  常多的問題，包括所謂的人民跟法官一起合判，它的狀況就是有許多的中間討論，這一","  點司法院秘書長說得非常清楚，就是當人民有問題的時候，法官可以喊暫停，把他帶到","  一個小房間叫做評議室，不限次數、不限時間，沒有錄音、沒有錄影，所以民間團體才","  會質疑，認為這樣會造成法官去引導人民裁判的一個權威效應嘛！因此這部分真的要三","  思，我們還是希望大家能夠支持一個真正讓人民可以參與審判的刑事陪審制度。"],["主席：請吳委員怡玎發言。"],["吳委員怡玎：（15時15分）主席、各位同仁。我們的這個名稱叫做「國民參與刑事審判","  法草案」，簡稱參審法。大家應該很好奇什麼是參審？為什麼是參審？我們常常聽到的","  是陪審，為什麼現在講的是參審呢？什麼是陪審？什麼是參審？尤其是在民進黨的黨綱","  裡面，在自由人權底下講的，修訂刑事訴訟法規，建立陪審制度，並且我們的柯總召之","  前也簽了，他認為這是我們民主的最後一哩路。為什麼陪審是民主的最後一哩路？為什","  麼民主進步黨之前一直推陪審，現在卻轉彎了呢？我來跟大家檢視一下，因為陪審是由","  9位所謂的一般平民老百姓來當法官、作決定，可是現在民主進步黨所推出的參審制，","  其實是由3位職業法官加上6位一般平民老百姓，就像剛剛邱顯智委員講的，中間會有所","  謂的密室討論，即中間討論，當這3位職業法官把這6位一般平民老百姓帶到密室的時候","  ，中間是沒有錄影、沒有錄音，也沒有做紀錄他們到底講了什麼？這些職業法官到底是","  怎麼影響這些一般平民老百姓？我們不知道。之前我也覺得很好奇，為什麼民進黨這次","  這麼阻撓陪審團呢？柯總召釋疑了，他說以前他們很推陪審，是因為時代不一樣了，那","  個時候是威權的時代，陪審是用來抵制威權的，所以現在是怎麼樣？民進黨可以一直執","  政下去，所以不會有威權了嗎？還是民進黨其實是假民主、真威權，但是不希望由陪審","  的制度來牽制他們？這是我好奇的地方。","   再來，民間要求說，好吧！你要參審，我們要陪審，我們就兩制併行吧！民進黨也一","  直說不可以兩制併行，為什麼不行呢？大家都知道我們是所謂的大陸法系，始祖是德國","  ，德國在之前也是有兩制併行啊！德國也是兩制併行，試試看到底是陪審好還是參審好","  ？每個國家的民情不一樣，我們確實需要試試啊！才能確定哪一個比較適合我們，但民","  進黨對這個部分也是不認可。這就是我們覺得很奇怪，為什麼這次一定要在臨時會硬通","  過，這是一個很急的事嗎？這麼重要的改革，我們不能好好地示範、好好地讓民眾知道","  到底是怎麼回事再選一個嗎？為什麼一定要在這次臨時會硬過？"],["主席：請李委員貴敏發言。"],["李委員貴敏：（15時19分）主席、各位同仁。回答剛才吳怡玎委員的發言，這整個法案","  的進行，尤其排在臨時會裡面，它就是政治操弄，就是政治操弄！我們看到在國民黨推","  行觀審試行的時候，民進黨用什麼？他們用其黨綱上面提到的陪審，用陪審制度來反觀","  審制，當初的理由就是國民黨推出來的觀審制讓人民觀而不決，所以是假的司法改革，","  民進黨要讓國民真正能夠參與，所以要採行英美法裡面的陪審制，只有人民討論，只有","  人民決定，職業法官是不可以在裡面參與的。所以他當初說要用陪審制是因為他們是在","  野黨，擔心司法院的法官系統被執政黨所掌控，他要確定執政黨的手不伸入司法系統裡","  面，所以在他們的黨綱裡面提到的是要用陪審制。但是今天民進黨執政了，所以就一反","  他們黨綱裡面的要求，拒絕陪審制，要求採用參審制。他的參審制是不是德國的參審制","  ？是不是韓國的參審制？都不是！他的參審制就像時代力量邱顯智委員所提到的，是用","  已經被唾棄的日本的參審制。為什麼他要做這樣一個參審制呢？我們來看看，其實在觀","  審制裡面，當法條裡面規定人民表達他的意見時，如果法官不予採納，法官必須載明他","  為什麼不採納的原因，在民進黨推出的這個參審制裡面則不需要，它是透過密室協商，","  由3個職業法官加上6個國民法官在密室裡面，沒有錄音、沒有錄影。試想，如果你不具","  法律的專業，在會議當中，當別人告訴你法律怎麼規定的時候，通常我們都會予以尊重","  。所以很明顯地可以看到，國民法官受到職業法官的影響是相當、相當大的。","   但同樣的，司法院說要適用於十年以上徒刑之罪，為什麼呢？他們說是因為案件負荷","  量。那就奇怪了！為什麼需要3個職業法官加上6個國民法官？如果職業法官只是在釋疑","  ，為什麼不可以只有1個職業法官加上6個國民法官？從你們的設計上面來看，我們就知","  道這個制度的設計並不是真正的司法改革。"],["主席：請周委員春米發言。"],["周委員春米：（15時22分）主席、各位同仁。我們現在是在討論這個審判制度─國民參與","  刑事審判法的名稱，各個黨團的版本不一樣，最後民進黨提出來的是國民法官法這樣的","  名稱。國民法官法的重點就是國民法官，我們希望一般老百姓，希望國民一起來參加審","  判。參加審判的涵義有好幾種，最重要的是我們希望能夠讓司法更透明，透過由國民來","  參與，不管是他來審、不管是他來看，或者是他來一起參加，我們都希望因為國民的參","  與讓這個審判、讓這個司法更透明，這也是我們這次立法最大、最大的目的，所以民進","  黨黨團最後的法案名稱就叫「國民法官法」。","   接下來我要再跟大家說明一下相關的一些法案準備過程，民進黨在這個過程當中我們","  做了什麼事。首先我要帶大家來看，在這個會期裡面到現在為止，其實大家就陪審、參","  審或者是兩制併行，都提出了寶貴的意見。從以前就一直參與國民參與審判或者在這個","  審判制度變革過程中的蘇永欽大法官，在我們立法院舉辦公聽會的時候，因為他當時就","  是國民黨觀審制最大的推手，但是觀審制當時並沒有完成委員會的審查，他語重心長地","  在數年後的公聽會裡面講，現在這個審判制度的變革不能夠再拖了。不能夠再拖了！所","  以不管國民黨當初採的是觀審制，或者是他們現在提出來的法案版本參審制，甚或後來","  提出的動議是兩案併行，我都明確地告訴大家，這個法案、這個審判制度的變革都不能","  再拖了。我要告訴大家，在整個過程裡面司法院跟立法院的意見，大家做了什麼事？在","  前年，司法院把版本送進來之後，就如火如荼地舉行了18場法制研討會，也舉辦了10場","  的說明會跟公聽會，在各地的法院舉辦了47場模擬法庭，一步一腳印都是透過相關的對","  話、相關的法庭、相關的公聽會跟社會大眾做對話，跟相關的群眾做對話，在這兩年內","  並不是空白的！去年，司法院也希望能夠在上一任完成司改的最後一哩路，所以跟民間","  團體就陪審的部分看怎麼樣在互相擷取彼此的優點跟長處，但是去年的時間緊迫，接下","  來我們會繼續地往前走，跟大家說明及相關法制的完成，謝謝！"],["主席：請柯委員建銘發言。"],["柯委員建銘：（15時26分）主席、各位同仁。這一條是法案名稱，我不希望看到掛羊頭","  、賣狗肉。必也正名乎？民進黨的版本叫做「國民法官法」；時代力量的叫做「刑事陪","  審法」；民眾黨的是「國民參與刑事審判法」；國民黨的是「公民審判法」。但是你細","  看內容，完全是拼裝車，和法案名稱完全不一樣！事實上它是全世界首創的，把各種制","  度揉合在一起，裡面有陪審也有參審，這是內雙，還要再加一個可以兩案併行，這是全","  世界首創的，沒有這樣的制度，這樣的制度是我們跟司改會的朋友經過6次協商以後，","  在第5次協商時我問他：你們到底是內雙還是外雙？於是創造出來現在我們看到的拼裝","  車，我希望要引用這樣拼裝車的在野黨朋友，你們自己看看這樣的內容到底可不可以？","  什麼才是真改革？什麼叫假改革？民進黨的才是真改革，其他在野黨所提出來的全是拼","  裝車，全是不可行的假改革，就是為了來對抗民進黨的，但是這個絕對沒有藍綠！","   至於所謂民進黨過去的行動綱領曾經主張過陪審，各位，那個是戒嚴時期為了對抗國","  民黨所提出來的，那時候民進黨的行動綱領是怎麼寫的？有關內亂、外患罪要用陪審，","  但是要有政黨代表、國會代表以及公民，所以這是為了對抗威權時期。直到今天，所有","  轉型正義全部完成，民進黨在這一部分用負責的態度提出了國民法官法。國民黨黨綱也","  是寫參審制，國民黨的黨綱，現在有九二共識、一中各表，時代改變大家都要隨時調整","  的，所以不要拿著這個東西，以為抓到什麼把柄，要來攻擊民進黨！","   至於臨時會不應該處理，這是什麼邏輯，我聽不懂！這還要看時辰、擲笈就對了？一","  定要正常會期才能處理，臨時會不能處理？這個邏輯大家都很清楚，就是在阻擋嘛！讓","  我們在這個臨時會期間不要去處理，下會期有總預算、前瞻預算，全部糊在一起的時候","  ，讓它不能通過。今天我在此告訴在場朋友，這是沒有藍綠的，大家要一起來對這個審","  判制度負責，請大家三思！"],["主席：現在進行處裡，請分發表決卡，並按鈴7分鐘。","   （按鈴）"],["主席：請問各位委員，有沒有還沒拿到表決卡的？好，都拿到表決卡。現在進行表決。","  表決時代力量黨團修正動議名稱。現有民進黨黨團及時代力量黨團要求記名表決。時間","  1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員人數73人，贊成者3人，反對者51人，棄權者19人，贊成","  者少數，時代力量黨團修正動議名稱不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午3時37分42秒","   表決議題：國民參與刑事審判法名稱","             時代力量黨團修正動議","   表決結果：出席人數：73    贊成人數：3    反對人數：51    棄權人數：19","   贊成：","     王婉諭    陳椒華    邱顯智","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    王美惠    張宏","     陸    洪申翰    余  天    劉建國    湯蕙禎    楊  曜    林楚茵    吳玉琴","         許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清    周春米  ","       林淑芬    吳琪銘    范  雲    賴惠員    陳明文    莊競程    劉世芳    ","     張廖萬堅  陳素月    蔡易餘    羅致政    趙正宇    蘇巧慧    吳思瑤    高","     嘉瑜    邱議瑩    陳秀寳    沈發惠    吳秉叡    林俊憲    蘇治芬    邱志","     偉","   棄權：","     林為洲    蔣萬安    江啟臣    李貴敏    吳怡玎    萬美玲    呂玉玲    邱","     臣遠    高虹安    張其祿    賴香伶    林思銘    魯明哲    林文瑞    溫玉","     霞    翁重鈞    鄭天財Sra Kacaw      鄭麗文    陳以信"],["主席：現在表決民眾黨黨團修正動議名稱。民進黨黨團要求記名表決。時間1分鐘，現在","  開始。","   （進行表決）"],["主席：報告表決結果：出席委員人數67人，贊成者4人，反對者49人，棄權者14人，贊成","  者少數，民眾黨黨團修正動議名稱不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午3時39分04秒","   表決議題：國民參與刑事審判法名稱","             民眾黨黨團修正動議","   表決結果：出席人數：67    贊成人數：4    反對人數：49    棄權人數：14","   贊成：","     邱臣遠    高虹安    張其祿    賴香伶","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    管碧玲    王美惠    張宏陸    洪申翰    余  ","     天    劉建國    湯蕙禎    楊  曜    林楚茵    吳玉琴    許智傑    賴品妤","         黃世杰    陳  瑩    江永昌    蘇震清    周春米    林淑芬    吳琪銘  ","       范  雲    賴惠員    陳明文    莊競程    劉世芳    張廖萬堅  陳素月    ","     蔡易餘    羅致政    趙正宇    蘇巧慧    吳思瑤    高嘉瑜    邱議瑩    陳","     秀寳    沈發惠    吳秉叡    林俊憲    蘇治芬    邱志偉","   棄權：","     林為洲    江啟臣    李貴敏    吳怡玎    萬美玲    呂玉玲    林思銘    魯","     明哲    林文瑞    溫玉霞    鄭天財Sra","     Kacaw      翁重鈞    鄭麗文    陳以信"],["主席：現在表決國民黨黨團修正動議名稱，民進黨黨團要求記名表決，時間1分鐘，現在","  開始。","   （進行表決）"],["主席：林委員俊憲聲明對上午之表決與民進黨黨團意見一致，列入公報紀錄。","   報告表決結果：出席委員71人，贊成者13人，反對者51人，棄權者7人，贊成者少數","  ，國民黨黨團修正動議名稱不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午3時40分23秒","   表決議題：國民參與刑事審判法名稱","             國民黨黨團修正動議","   表決結果：出席人數：71    贊成人數：13    反對人數：51    棄權人數：7","   贊成：","     林為洲    江啟臣    李貴敏    吳怡玎    呂玉玲    林思銘    魯明哲    林","     文瑞    溫玉霞    鄭天財Sra Kacaw      翁重鈞    鄭麗文    陳以信","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    王美惠    張宏","     陸    洪申翰    余  天    劉建國    湯蕙禎    楊  曜    林楚茵    吳玉琴","         許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清    周春米  ","       林淑芬    吳琪銘    范  雲    賴惠員    陳明文    莊競程    劉世芳    ","     張廖萬堅  陳素月    蔡易餘    羅致政    趙正宇    蘇巧慧    吳思瑤    高","     嘉瑜    邱議瑩    陳秀寳    沈發惠    吳秉叡    林俊憲    蘇治芬    邱志","     偉","   棄權：","     王婉諭    陳椒華    邱顯智    邱臣遠    高虹安    張其祿    賴香伶"],["主席：請問院會，照民進黨黨團修正動議名稱通過，有無異議？（有）有異議。進行表","  決。","   現在表決民進黨黨團修正動議名稱，民進黨黨團要求記名表決。時間1分鐘，現在開","  始。","   （進行表決）"],["主席：報告表決結果：出席委員71人，贊成者51人，反對者13人，棄權者7人，贊成者多","  數，名稱照民進黨黨團修正動議名稱通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午3時41分54秒","   表決議題：國民參與刑事審判法名稱","             民進黨黨團修正動議","   表決結果：出席人數：71    贊成人數：51    反對人數：13    棄權人數：7","   贊成：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    王美惠    張宏","     陸    洪申翰    余  天    劉建國    湯蕙禎    楊  曜    林楚茵    吳玉琴","         許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清    周春米  ","       林淑芬    吳琪銘    范  雲    賴惠員    陳明文    莊競程    劉世芳    ","     張廖萬堅  陳素月    蔡易餘    羅致政    趙正宇    蘇巧慧    吳思瑤    高","     嘉瑜    邱議瑩    陳秀寳    沈發惠    吳秉叡    林俊憲    蘇治芬    邱志","     偉","   反對：","     林為洲    江啟臣    李貴敏    吳怡玎    呂玉玲    林思銘    魯明哲    林","     文瑞    溫玉霞    鄭天財Sra Kacaw      翁重鈞    鄭麗文    陳以信","   棄權：","     王婉諭    陳椒華    邱顯智    邱臣遠    高虹安    張其祿    賴香伶"],["主席：現在進行第一條，請宣讀條文。","民進黨黨團修正動議：","第  一  條    為使國民與法官共同參與刑事審判，提升司法透明度，反映國民正當法","        律感情，增進國民對於司法之瞭解及信賴，彰顯國民主權理念，特制定本法。","","","民眾黨黨團修正動議：","第  一  條    為使司法審判公平及公正、國民與法官共同參與刑事審判，以促成司法","        民主化並強化無罪推定原則，提升司法之透明度，反映國民正當法律感情，增","        進國民對於司法之瞭解及信賴，彰顯國民主權理念，特制定本法。","時代力量黨團修正動議：","第  一  條    為建立刑事陪審制度，以強化無罪推定原則，提升司法之透明度，促進","        國民參與司法權之行使，增進人民對於司法之信賴，特制定本法。","國民黨黨團修正動議：","第  一  條    為使公民與法官共同審判，提升司法透明度，反映人民正當法律感情，","        增進司法公信力，彰顯民主原則，特制定本法。"],["主席：現在進行各黨團推派之代表發言。","   首先請張委員其祿發言。"],["張委員其祿：（15時43分）主席、各位同仁。這一次修法最核心的精神在於，能否彰顯","  國民主權精神？尤其是能夠去除以往司法審判過程中的恐龍法官及不符合國人情感之判","  決，如何去除法官的權威效應，從而彰顯國民主權，讓司法民主化，我想是這次修法的","  重中之重，也藉著這樣的修法來彰顯我們司法改革的決心！但非常遺憾，過去一路走來","  執政黨自己的主張是採取陪審的概念，民進黨在野的時候也提出這樣的主張，但在這一","  次的修法過程中，我們可以看到，不管是對民間團體在外面的要求，或各團體所提出的","  兩制併行，好讓國人可以熟悉的折衷版，可是我們看到其實目前執政黨對於這個部分還","  是依然只能用所謂表決的方式來強壓、碾壓過去。其實在這一次臨時會的過程中，在非","  常倉促的政黨協商過程裡，整個113條的條文基本上有98條的條文，幾乎全部都是要保","  留，所以今天這個院會的過程可以顯見就是所謂的表決大戰，我們覺得這樣的過程真的","  是無法把這件事情向國人報告得更清楚。","   我們要怎麼樣讓國人去除掉這個不當權威性的影響，尤其是國民在刑事審判過程中經","  常處於劣勢，而且在現在這樣的過程中，民眾在過去只有單一的3位法官審判的概念下","  其實也造成了很多審判上的不當，所以怎麼樣能夠讓國民的精神提升？看起來並不是目","  前執政黨版本的參審制就能提供的。尤其剛才幾位委員也已經講得很清楚，在這個過程","  中可能都有它的黑箱部分，還有職業法官權威性的領導，這都會造成我們今天真正想要","  做這個立法，想要增加國民的刑事參與或者是增加國民在刑事審判中的主權的地位，其","  實並不容易達到。","   其實兩制併行也是一個比較折衷的版本，讓民眾能夠在這個過程中先行試用，然後去","  瞭解，其實這已經是一個折衷式的版本了。但是我們還是感到非常遺憾，並沒有把這件","  事在這邊能夠達成。"],["主席：請林委員思銘發言。"],["林委員思銘：（15時47分）主席、各位同仁。我國刑事訴訟法目前實務上是採交互詰問","  制度，交互詰問制度就是整個刑事訴訟程序的進行由雙方當事人來進行，就是檢辯雙方","  對證據的詰問，對於書面證據的證明能力也是由檢辯雙方來做交互詰問以及驗證，至於","  法官就是處在聽證的程序。","   交互詰問制度大概是我們在二十幾年前引進的，過去我們的司法制度並沒有交互詰問","  制度，完全是由法官一個人來職權行使刑事的審判制度。在這邊就很奇怪了，因為交互","  詰問制度是英美法的制度，而這一次的國民參審法，依照民進黨版本的國民參審法則是","  引用日本的制度，同樣一個刑事訴訟法裡面，關於國民參與審判法的這個部分是採用日","  本的制度，而不是引用我們過去採擇的英美法系的陪審制度，我們認為這樣一個刑事訴","  訟法的建構是非常混亂，而且真的誠如剛才民進黨總召─柯建銘總召所講的，這是一個","  拼裝版的版本。","   我們認為既然要採取國民參與審判的制度，就要很客觀地讓我們的國民確實能夠參與","  審判制度，如果依照現行參審制度的方式，由3名職業法官跟6名國民法官來參與的話，","  可見的未來在訴訟的程序裡、在法庭的攻防裡，我們看到的還是由3名法官來主導整個","  訴訟的進行，6名國民法官完全就是被晾在那裡而沒有辦法去實質參與審判的進行，而","  未來訴訟的指揮，我們可以預見的還是由3名職業法官來做訴訟指揮，所以我們認為這","  一次的司法改革並不是打真球而是打假球。","   不管是時代力量或民眾黨，以及我們國民黨，我們希望能確實做好司法改革，所以陪","  審的這個制度、這個精神還是應該要把它納進來，如此真正符合刑事訴訟法有關交互詰","  問制度的精神才能夠確實地發揮，所以本席在這邊建請所有委員同仁，對於這一次的修","  法，我們還是希望堅持參審跟陪審併行才是最好的政策。謝謝。"],["主席：請李委員貴敏發言。"],["李委員貴敏：（15時50分）主席、各位同仁。做實事、說實話，在提到第一條之前，我","  要先回應一下剛才周春米委員提到，前司法院副院長蘇永欽大法官提到希望司法改革不","  能再等。在此我做為那一天公聽會的召委，我要提醒大家的是，蘇副院長提到的是司法","  的改革不能夠再等了，今天司法院的新聞稿上也講得很清楚，司法改革已經進行了二十","  幾年，所以他呼籲大家不要再等，但是是否為了不要再等，就進到一個錯誤的司法體制","  之下？答案當然不是。不能夠再等並不表示應該進到一個錯誤的司法體制，這是第一點","  我要說明的。","   第二點，剛才法案的名稱雖然通過了，但我還是要表示遺憾，為什麼呢？因為在整個","  法案審理的過程當中，當初審理國民參審法案的時候，時代力量陪審的法案是進不來的","  ，為什麼進不來呢？因為當時周召委提到，因為法案的名稱不一樣，法案的名稱不一樣","  ，所以進委員會討論的時候，陪審的法案是沒有辦法進到委員會討論的。可是很奇怪的","  一點，在兩週之前院長召集的朝野協商的時候，民進黨提出來的國民法官法，法案的名","  稱也是不一樣喔！它居然能夠排入朝野協商的會議當中，能夠逐條併案審查。這個不是","  雙重標準，什麼是雙重標準？","   另外一點，為什麼國民黨主張用「公民審判法」？我相信大家都知道國民跟公民的差","  異點在哪裡，公民是表示你已經符合行使公權力的能力，所以你有這樣的權利，你就屬","  於公民；國民則是任何中華民國的國民都是國民，小baby還未成年，他是不是我們的國","  民？他是。但是我們今天提到參與審判，應該是什麼樣的人可以做呢？應該是公民，所","  以國民黨才提出公民審判法。","   因為時間很短，關於第一條提到的提升司法透明度，我們可以看到法條上面，這整個","  法案的過程當中，哪一些法條反而是密室協商的？剛才林思銘委員提到，職業法官在下","  指導棋的時候是不是有錄音、錄影？沒有。有沒有書面紀錄？沒有。我們在朝野協商的","  過程當中要求，就算有任何的顧慮，可不可以很卑微的要求有個錄音、錄影留證？統統","  都不允許。這個司法改革是真的司法改革嗎？以上。"],["主席：請周委員春米發言。"],["周委員春米：（15時53分）主席、各位同仁。從剛剛一開始大體討論到名稱還有第一條","  的討論，我大概綜合整理出幾點大家所提出的爭點：第一個爭點，為什麼要在這個臨時","  會通過？我想大家可以思考一下，也許大家走到基層常常面臨到的聲音就是，我們的司","  法改革做到什麼程度了？我想大家在基層都面對過這樣的聲音。第二個爭點，為什麼適","  用案件的範圍，照邱顯智委員的評價是這麼地小，我們現在是定位在10年以上有期徒刑","  ，總括起來每年大概是五、六百件左右。","   另外，還有一個爭點就是，為什麼不採兩制併行？所謂的「兩制」就是參審跟陪審一","  起來，為什麼？當然，我們也會來討論為什麼這次沒有採陪審制。我想相關的爭點，大","  家可以透過今天的逐條審查、逐條討論以理解並得知真相。另外還有一個剛才國民黨委","  員指教的密室協商，他們定位這個叫密室協商，其實跟法條相關的就是在所謂的中間討","  論，或者是民間團體在質疑的所謂權威效應。這個議題很大，待會我們會在逐條討論的","  時候說明。","   現在我先回答一下，我想再跟時代力量邱顯智委員確認一下，在第一會期的時候，我","  們在4月27日、4月29日排定國民參審還有時代力量陪審制法案的逐條審查，我印象中沒","  記錯的話，4月27日當天我們是審到晚上11點，4月29日當天我們完全單純就時代力量黨","  團的提案，也就是他們提的刑事陪審法草案，我們是整天在做逐條審查，我相信有相關","  的議案及議事紀錄可以來確認。","   現在回到第一條，我要提醒各位同仁，大家一起來看，這一條的主要立法目的有兩個","  ，第一個是提升司法的透明度，就是讓國民進來看看法官怎麼審，讓國民進來看看法庭","  怎麼判，讓國民看看法院是怎麼樣審判案件，所以重點是提升司法的透明度。第二個是","  反映國民正當法律感情，也就是讓6位國民法官進來，讓他們能夠對事實、對證據、對","  法律提出他們對這個案件的看法，進而相互影響，跟職業法官一起討論。以上是本次立","  法的重要目的，請大家共同支持，謝謝。"],["主席：請陳委員歐珀發言。"],["陳委員歐珀：（15時57分）主席、各位同仁。民主進步黨昨天舉行全代會，蔡總統回任","  黨主席之後，再次提出重要的任務。蔡總統特別提到，政府在執政的過程中，或許基於","  環境、基於情事，必須對改革的節奏有所妥協，但面對現階段的挑戰，民主進步黨要堅","  持改革，這也是對人民實現承諾和負責任的表現。本院臨時會的尾聲，我們要處理國民","  法官法草案，是司法院根據18場法制研修會、10場說明會和公聽會，以及跟各機關協調","  進行47場模擬法庭跟民間的協商等等，蒐集了各界意見，並進行各項民調，反覆辯論及","  修正。在這樣嚴謹的程序之下，我們研議出國民法官的制度，是一個能夠穩健上路的可","  行制度。本席呼籲本院各位同仁，大家不分朝野，共同來支持。","   對於國民法官法，不只現在外面有些不同的看法，甚至也有些人認為不宜在這個時候","  急於立法，但是這樣的說法會忽略到人民對司法改革的期待。大家也知道，其實這三十","  多年來，如果這個法案通過以後，還必須要有兩年半的準備期，讓諸多配套能夠到位，","  以及讓整個制度能夠順利上路，因此司法改革不宜再拖延，現在是踏出第一步的好時機","  ，所以這次立法院臨時會正是實現人民參與審判的珍貴契機，未來國民法官法順利推動","  ，有助於提升人民對司法的信賴。","   我國跟日本在1999年同時推動司法改革，日本的裁判員制度已經在2004年5月21日立","  法通過，至今也施行了11年，反觀我們推動國民參與刑事審判制度的建構，進度已經落","  後11年了，司法院所提出的國民法官制度，現在已經跟各界溝通意見，也在立法院充分","  討論。根據今年7月份最新的民調顯示，有72.91%的民眾支持國民法官法，超過86%的民","  眾希望能夠與法官共同決定審判的結果，本院同仁有責任讓這個法案儘速通過，不要讓","  人民的期待落空，所以請大家一起來支持國民法官法。謝謝大家。"],["主席：請邱委員顯智發言。"],["邱委員顯智：（16時）主席、各位同仁。從民間司改會針對國民法官參審制所委託進行","  的民調結果裡面，大家可以看到，其實有高達9成以上的民眾根本不知道司法院所提版","  本的內容是什麼，這份民調的題目是：立法院這個月正在開臨時會要審查國民法官法草","  案，請問您對國民法官參審制有瞭解嗎？結果發現有0.9%的人說非常瞭解，有7.3%的人","  說還算瞭解，有24%的人說不太瞭解，有21.9%的人說一點也不瞭解，有45.8%的人說沒","  聽過這個名詞。換言之，在20歲以上的臺灣成年人中，有高達9成2的人不瞭解或是沒聽","  說過國民法官參審制這個名稱，知道的人只有占8.2%。所以其實非常的清楚，在這麼多","  人不瞭解的情況之下，完全不知道司法院這個制度的內容到底是什麼，有必要急於一時","  來推動這個採所謂參審制的國民法官法草案嗎？","   剛剛陳委員也有提到，司法院刑事廳在今天早上的新聞稿裡面說，因為我國跟日本在","  1999年同時推動司法改革，日本的裁判員制度是在2004年5月24日立法通過，所以到現","  在已經有11年的經驗了。我必須要說，在全世界採人民參與審判制度的國家裡面，光是","  採陪審制的國家就有52國，採參審制的國家包括德國、法國，他們採行這種制度的歷史","  比日本久遠非常多，說實在的，在採人民參與審判制度的國家裡面，日本只是一個後進","  國家，而且除了臺灣之外，有哪一國仿傚日本所謂的裁判員制度？像香港在1845年就已","  經實行了陪審制，我們每次都問司法院的秘書長一個問題：奇怪啊！為什麼一定要學習","  日本的裁判員制度？可是問來問去，司法院林秘書長的回答就是：因為我們臺灣跟日本","  的國情相符。可是我完全看不出有什麼特殊的道理，結果繞來繞去，其實主要的理由在","  哪裡？就像很多學者也有講，其實就是它的適用範圍非常少，因為司法院不願意讓人民","  參與審判，所以才去東選西選，在全球找一找之後，找到一個獨步全球、適用範圍非常","  少的制度。但是我要跟大家講，如果我們真的通過了，我們的適用範圍會比日本還少，","  所以對這樣的制度真的是要再三思，謝謝。"],["主席：現在表決時代力量黨團修正動議條文，民進黨黨團、時代力量黨團要求記名表決","  ，時間1分鐘，現在開始。","   （進行表決）"],["主席：劉委員櫂豪聲明對剛才之表決與民進黨黨團意見一致，列入公報紀錄。","   葉委員毓蘭聲明對剛才之表決與國民黨黨團意見一致，列入公報紀錄。"],["主席：報告表決結果：出席委員74人，贊成者3人，反對者52人，棄權者19人，贊成者少","  數，時代力量黨團修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午4時04分52秒","   表決議題：國民法官法第一條","             時代力量黨團修正動議","   表決結果：出席人數：74    贊成人數：3    反對人數：52    棄權人數：19","   贊成：","     王婉諭    陳椒華    邱顯智","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂","     豪    張宏陸    洪申翰    余  天    劉建國    湯蕙禎    楊  曜    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清  ","       周春米    林淑芬    吳琪銘    范  雲    賴惠員    陳明文    莊競程    ","     劉世芳    張廖萬堅  陳素月    蔡易餘    羅致政    趙正宇    蘇巧慧    吳","     思瑤    高嘉瑜    邱議瑩    陳秀寳    沈發惠    吳秉叡    林俊憲    蘇治","     芬    邱志偉","   棄權：","     林為洲    江啟臣    李貴敏    吳怡玎    呂玉玲    邱臣遠    高虹安    張","     其祿    賴香伶    林思銘    葉毓蘭    鄭正鈐    洪孟楷    林文瑞    鄭天","     財Sra Kacaw      溫玉霞    翁重鈞    鄭麗文    陳以信"],["主席：現在表決民眾黨黨團修正動議條文，民進黨黨團要求記名表決，時間1分鐘，現在","  開始。","   （進行表決）"],["主席：報告表決結果：出席委員72人，贊成者7人，反對者52人，棄權者13人，贊成者少","  數，民眾黨黨團修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午4時06分15秒","   表決議題：國民法官法第一條","             民眾黨黨團修正動議","   表決結果：出席人數：72    贊成人數：7    反對人數：52    棄權人數：13","   贊成：","     王婉諭    陳椒華    邱顯智    邱臣遠    高虹安    張其祿    賴香伶","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂","     豪    張宏陸    洪申翰    余  天    劉建國    湯蕙禎    楊  曜    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清  ","       周春米    林淑芬    吳琪銘    范  雲    賴惠員    陳明文    莊競程    ","     劉世芳    張廖萬堅  陳素月    蔡易餘    羅致政    趙正宇    蘇巧慧    吳","     思瑤    高嘉瑜    邱議瑩    陳秀寳    沈發惠    吳秉叡    林俊憲    蘇治","     芬    邱志偉","   棄權：","     林為洲    江啟臣    李貴敏    呂玉玲    林思銘    鄭正鈐    洪孟楷    林","     文瑞    溫玉霞    鄭天財Sra Kacaw      翁重鈞    鄭麗文    陳以信"],["主席：現在表決國民黨黨團修正動議條文，民進黨黨團要求記名表決，時間1分鐘，現在","  開始。","   （進行表決）"],["主席：報告表決結果：出席委員72人，贊成者13人，反對者52人，棄權者7人，贊成者少","  數，國民黨黨團修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午4時07分34秒","   表決議題：國民法官法第一條","             國民黨黨團修正動議","   表決結果：出席人數：72    贊成人數：13    反對人數：52    棄權人數：7","   贊成：","     林為洲    江啟臣    李貴敏    吳怡玎    呂玉玲    林思銘    葉毓蘭    林","     文瑞    溫玉霞    鄭天財Sra Kacaw      翁重鈞    鄭麗文    陳以信","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂","     豪    張宏陸    洪申翰    余  天    劉建國    湯蕙禎    楊  曜    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清  ","       周春米    林淑芬    吳琪銘    范  雲    賴惠員    陳明文    莊競程    ","     劉世芳    張廖萬堅  陳素月    蔡易餘    羅致政    趙正宇    蘇巧慧    吳","     思瑤    高嘉瑜    邱議瑩    陳秀寳    沈發惠    吳秉叡    林俊憲    蘇治","     芬    邱志偉","   棄權：","     王婉諭    陳椒華    邱顯智    邱臣遠    高虹安    張其祿    賴香伶"],["主席：請問院會，照民進黨黨團修正動議條文通過，有無異議？（有）有異議，進行表","  決。","   民進黨黨團要求記名表決，時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員71人，贊成者52人，反對者15人，棄權者4人，贊成者多","  數，第一條照民進黨黨團修正動議條文通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午4時08分57秒","   表決議題：國民法官法第一條","             民進黨黨團修正動議","   表決結果：出席人數：71    贊成人數：52    反對人數：15    棄權人數：4","   贊成：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂","     豪    張宏陸    洪申翰    余  天    劉建國    湯蕙禎    楊  曜    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清  ","       周春米    林淑芬    吳琪銘    范  雲    賴惠員    陳明文    莊競程    ","     劉世芳    張廖萬堅  陳素月    蔡易餘    羅致政    趙正宇    蘇巧慧    吳","     思瑤    高嘉瑜    邱議瑩    陳秀寳    沈發惠    吳秉叡    林俊憲    蘇治","     芬    邱志偉","   反對：","     王婉諭    陳椒華    邱顯智    林為洲    江啟臣    李貴敏    吳怡玎    呂","     玉玲    林思銘    葉毓蘭    林文瑞    溫玉霞    鄭天財Sra","     Kacaw      鄭麗文    陳以信","   棄權：","     邱臣遠    高虹安    張其祿    賴香伶"],["主席：現在進行第二條。請宣讀條文。","民進黨黨團修正動議：","第  二  條    本法用詞，定義如下：","            一、國民法官：指依本法選任，參與審判及終局評議之人。","            二、備位國民法官：指法院視審理需要，依本法選任，於國民法官不能執行","             其職務時，依序遞補為國民法官之人。","            三、終局評議：指國民法官法庭於辯論終結後，由法官與國民法官就事實之","             認定、法律之適用及科刑共同討論、表決之程序。","            四、國民法官法庭：指由法官三人及國民法官六人共同組成，就本法所定行","             國民參與審判之案件，共同進行審判之合議庭。","民眾黨黨團修正動議：","第  二  條    本法用詞，定義如下：","            一、國民法官：指依本法選任，參與審判、終局評議及科刑評議之人。","            二、備位國民法官：指法院視審理需要，依本法選任，於國民法官不能執行","             其職務時，依序遞補為國民法官之人。","            三、參審制：指依第三條第一項第一款，由法官三人及國民法官六人共同組","             成國民參與審判法庭，共同進行審判之制度。","            四、陪審制：指依第三條第一項第二款，由法官一人為審判長，以及由國民","             法官九人或十二人組成之陪審團，分別依本法所定之職權進行審判之制度","             。","            五、終局評議：指國民參與審判法庭於辯論終結後，進行事實之認定及法律","             之適用討論、表決之程序。","            六、科刑評議：終局評決被告有罪後，由法官與國民法官共同就科刑之種類","             與範圍進行討論及作成決定之程序。","時代力量黨團修正動議：","第  二  條    本法用詞，定義如下：","            一、陪審員：依本法選任，參與審判之人。","            二、備位陪審員：依本法選任，於陪審員不能執行其職務時，依序遞補為陪","             審員之人。","            三、陪審團：由九名陪審員組成之團體。","            四、終局評議：於辯論終結後，由陪審團就被告是否有罪進行討論及作成評","             決之程序。","            五、科刑評議：終局評決被告有罪後，由審判長與陪審團就科刑之種類與範","             圍進行討論及作成決定之程序。","國民黨黨團修正動議：","第  二  條    本法用詞，定義如下：","            一、參審人：指依本法選任，參與審判、中間討論及終局評議之公民。","            二、備位參審人：指法院視審理需要，依本法選任，於參審人不能執行其職","             務時，依序遞補為參審人之公民。","            三、中間討論：指於審判期日之訴訟程序進行中，為釐清參審人、備位參審","             人就程序、實體所生之疑惑，由法官向參審人、備位參審人說明並交換意","             見之程序。","            四、參與審判：指公民參與參審或陪審審判。","            五、終局評議：指公民參與審判法庭於辯論終結後，由法官與參審人就事實","             之認定、法律之適用及科刑共同討論、表決之程序。"],["主席：現在進行各黨團推派之代表發言。","   第一位請吳委員怡玎發言。"],["吳委員怡玎：（16時12分）主席、各位同仁。我們剛剛通過了名稱，我這邊引述一下我","  們的前監察委員陳師孟的發言，他說：國民法官制就是包裝參審制，他也批評國民法官","  制融合參審與陪審制的說法有如詐騙電話，陪審制的精神蕩然無存，素人陪審團免受職","  業法官干預、獨立做出判決的特色完全被閹割，剩下的只是被職業法官溫言軟語啟發、","  輕言細語釋疑、甜言蜜語指引，照著專業權威的腳步走。到底是國民法官法，還是國民","  參與刑事審判法？其實是名稱的不同，換湯不換藥！重點是，到底是國民參與，還是國","  民背書？我們知道民進黨的版本把中間討論拿掉了，到底什麼是中間討論？原本所謂的","  中間討論，就是3位職業法官跟6個平民老百姓到一個房間，一個小房間沒有錄影、沒有","  錄音，也沒有做紀錄，沒有人知道在裡面到底發生了什麼事。這樣子的情況下，我們都","  知道一般平民老百姓很容易被職業法官來引導，所以到底是背書還是參與？我們真的很","  難說。但是民進黨黨團版本改成釋疑，改了名稱，實質內容還是一樣的，換湯不換藥！","  大家可以想像，真正的陪審是9位一般平民老百姓來做決定，所有東西都是公開的，大","  家知道他們是什麼做決定，不會有任何一個職業法官在密室影響他們。但是所謂的國民","  法官法，或者是所謂的參審法，這個所謂的中間討論也好，還是釋疑也好，其實是3個","  職業法官，帶著6個平民老百姓，到一個小房間沒有人知道到底裡面發生什麼事，我們","  嚴重的懷疑這是不是最後會變成執政黨用來密室黑箱、羅織罪名的一個工具，謝謝。"],["主席：請李委員貴敏發言。"],["李委員貴敏：（16時15分）主席、各位同仁。接繼著剛才吳怡玎委員提到的部分，我們","  看看司法透明度。在朝野協商的時候，當本席詢問司法院，能不能有任何的紀錄可以記","  錄中間討論？司法院的回答是不可以，因為這個會給參與的人有壓力。當我們看到民進","  黨提出第二條的修正，把中間討論刪除之後，我們原本以為民進黨終於可能可以理性地","  討論、考慮是不是應該要有紀錄，讓整個流程能夠符合第一條裡面所說的司法透明度。","  我們感到非常遺憾，大家可以看到在委員會審查會通過的條文裡面，我們列出來的第六","  十六條，即便他在第二條裡面把中間討論這個名詞刪掉，可是他在第六十六條裡面有中","  間討論；他在第六十九條的地方講到，關於證據程序法定部分的中間討論。所以當他把","  定義第二條中間討論的定義拿掉之後，他只是讓人家認為中間討論不存在，但事實上中","  間討論還存在喔！第八十條裡面提到更新審判程序的時候，依然有中間討論。回到剛才","  怡玎委員提到的，這個整個包裝的結果，把中間討論從定義的名詞中拿掉之後，讓大家","  認為這些顧慮的重大因素中間討論已經不存在，但它不是事實。所以我們要講的就是如","  果真的希望國民能夠參與，是不是應該是人民要參與，人民要自主決定。如果有任何的","  國民法官對於法令的規定不熟悉的時候，應該是他把書面的東西提出來，法院就直接用","  書面回覆他，或者是在公開的開庭時，直接給他職業法官的指導棋內容，因為這樣可以","  讓大家信服職業法官並沒有參與指導，是真正國民做出來的決定。否則職業法官，因為","  一般的國民沒有學法律不懂法律，所以他相信職業法官給他的指導，他也相信整個判決","  的結果誠如職業法官他所知道的內容，這個反而會變成是人民背書，讓人民有這樣的責","  任，但是人民卻沒有真正的權力。"],["主席：請周委員春米發言。"],["周委員春米：（16時19分）主席、各位同仁。民調很重要，但是民調絕對不可能作為一","  個立法或修法唯一主要的參考。民調很重要，但是我想我們在討論這麼重要的審判法案","  時，不是一個民調的攻防就可以來掩蓋所有的討論。剛剛邱顯智委員所講早上的一個民","  調，目前大家都各使出渾身解數，把對自己有利的民調拿出來，但是就如同我剛剛說的","  ，這個民調的討論絕對不可能作為我們今天在這邊逐條審查的一個主軸。另外案件的範","  圍很重要，但是這個司法改革的步伐我們要踏得穩健，我們全國一年有20萬件的一審刑","  事審判案件，如果要採邱顯智委員或時代力量黨團的思維，如果全部都採用參審或者陪","  審的話，我們要來想想看司法體系能不能負擔？我們要來想想看這些其他案件的被告，","  他是不是能夠公平地、有效地也享受及分配到應該有的司法資源？所以整個法案的審查","  不能侷限於民調，整個法案的審查也不能只限於案件範圍；同樣的，法案的審查也不是","  一個密室協商、羅織罪名的帽子，就可以涵蓋整個法案的評價。","   我們來看法案中第二條第四款，所謂國民法官的法庭組成是由3位職業法官加上6位國","  民法官，我們就是希望這些國民法官進來審判庭，看看法官怎麼審；看看案件怎麼審；","  看看事實怎麼判斷；看看證據怎麼論定。大家互相提供自己的法律、感情，大家互相提","  供自己的社會經驗，法官也提供在法律上面的一些認知，大家相互討論。所以，在國民","  法官不太懂相關的法律程序或者相關法律用語時，可以請求職業法官的釋疑。","   我要在這邊告訴國民黨的朋友，不要再講密室黑箱，你們所講的密室黑箱，不只是指","  控這3位職業法官，也污辱了一起參與審判神聖任務的6位國民法官；不要再用密室協商","  、羅織罪名這兩個帽子，就貫穿整個法案的討論，這樣是非常不負責任的。"],["主席：請柯委員建銘發言。"],["柯委員建銘：（16時22分）主席、各位同仁。現在講到第二條的名詞，但是我在這裡代","  表民進黨黨團，非常嚴肅且負責地談論整個審判制度的變革，這段晚近十年來的歷史。","  為什麼會這樣說呢？2010年是非常關鍵的一年。各位知道在2010年4月份的時候，前檢","  察總長黃世銘上臺，馬英九逼走前檢察總長陳聰明，因為他是阿扁時期所任命的。而在","  2010年7月時，大家都知道有所謂的「正己專案」；也就是賴英照當司法院長時，去抓","  貪污的法官。結果抓到貪污法官陳榮和等人後，馬英九就逼走賴英照和謝在全副院長，","  並換上賴浩敏及蘇永欽。","   這段歷史是發生在第8屆的時候，請大家回顧一下。因此，蘇永欽和賴浩敏到立法院","  備詢時突然提出觀審制。什麼叫觀審制呢？觀審制坦白講是讓你看，不可以判；讓你聽","  ，不可以說，這和在法院上旁聽差不多，所以我們反對。當時我代表民進黨黨團提出陪","  審制，另外還有吳育昇委員提出參審制，然後我們互相連署，就是為了抵抗觀審制，這","  就是由來。","   在第8屆的時候，觀審制在立法院沒有審查；在第9屆的時候，許宗力院長提出參審制","  。因此，在討論參審制的時候，在司法及法制委員會只有審查到十幾條就停下來，停下","  來以後就到現在。這中間有司改會的朋友說以前也跟呂太郎前秘書長討論過，有關兩制","  併行的問題，但是那些都屬於在私底下討論，從來沒有變成法律條文。","   我們今天要很清楚地表達，民進黨執政後要傾聽各方聲音，在這時當然有些人會提出","  來討論，提出討論之後，發現陪審制不可行，因為它要一致決，這一定是死棋，所以後","  來我們提出國民法官，也就是以參審為主。從這樣的歷史過程當中，大家可以看出民進","  黨是非常負責的，但是今天所有在野黨朋友就是當別人的鸚鵡而已，拿外面的版本就亂","  講，完全不了解整個法理內容，請各位委員要了解這一塊。"],["主席：請陳委員椒華發言。"],["陳委員椒華：（16時25分）主席、各位同仁。我在黨團協商時曾多次詢問民進黨黨團為","  什麼不能施行陪審制？為什麼不能兩案併陳？我們知道，這幾個星期來有非常多關心陪","  審的民間人士在立法院門口靜坐陳情，希望立法院能夠在修法時至少兩案併陳。我在黨","  團協商時也請教民進黨黨團幹部為什麼不能施行陪審？當時黨團幹部回答可以回答為什","  麼。他們回答的主要重點就是費用的問題，還有要修法。但是如果施行參審制，也還要","  進行非常多修法，不管施行參審、兩案併陳或陪審，都還要修法。事實上，因為民間對","  目前我們的司法判決有諸多不信任，所以才有推行陪審的聲音，對於推行這個制度，人","  民的認同是多的，而司法院提出的民調題目是無法反映大家對陪審的支持，所以在這裡","  本席還是要請立院各黨團支持陪審，目前四個黨團至少有三個黨團是同意支持兩案併行","  ，所以在這裡也懇請立法院最大黨─民進黨能夠支持兩案併陳。","   最後，我再強調，就是因為大家對目前的司法不信任，所以請大家支持陪審或兩案併","  陳。以上。"],["主席：請賴委員香伶發言。"],["賴委員香伶：（16時29分）主席、各位同仁。剛剛柯總召一直說，其他在野黨提的版本","  好像鸚鵡學舌。我想走到今天，你們不需要再以貶損在野黨來突顯執政黨。你們把之前","  的國民參與刑事審判法草案更名為國民法官法，我不曉得這個轉折所為何來？但是我覺","  得也只是換湯不換藥，怎麼說？我想還是要重申，廣泛討論時，我已經提出2016年或2","  012年民進黨的版本都是陪審制。剛剛聽柯總召一番話，我在想，當時民進黨的陪審制","  是拿來作為策略使用的，還是你們真的深信陪審團制、陪審制是作為你們信奉的進步理","  念而提出來的版本？剛剛聽起來是為了策略性抵擋觀審制。如果是這樣，我還是要質問","  ，如果當時你們提出陪審制的法案只是為了觀審制，你們難道不是你們口中的拼裝車嗎","  ？你們難道不是你們口中覺得的只是策略性運用的理念？那麼當時你們聲稱的進步我想","  是要大打折扣。","   今天回過頭來看，陪審制也好、參審制也好，在臺灣都是新的審判制度的開始，司法","  院起草的觀審制如果沿襲的是日本的裁判員制度，有很多的問題你們解決了嗎？終極來","  看，過程中大概只有把中間討論這段拿掉，其他的部分也都是大家認為該改的部分，比","  如起訴狀一本或是開示的狀況。所以大家不要去笑彼此，好像你的比較優異，我們的比","  較拙劣，我想這樣審法案的態度不會讓國人相信國會是在為大家的司法改革、司法信任","  重啟信任。","   第二個，在目前來講，如果說我們是進步的國家，香港的國安法第四十六條很明確地","  排除適用陪審團的部分，這個部分我相信民進黨也謹記在心，如果今天臺灣的司法要走","  得比對岸、比中國的專制來得民主，我覺得用陪審團制反而彰顯了目前香港國安法裡面","  不敢碰的部分，這也是外面非常多的司改、你們的好朋友們聲稱的，他們相信的民進黨","  是相信民主，而且相信讓人民的力量作主可以影響職業法官、可以影響恐龍法官，這樣","  的理念在今天還有機會兩制併行的時候請你們慎思。如果可以的話，大家再回過來看民","  眾黨的兩案併陳的版本，謝謝。"],["主席：現在表決時代力量黨團修正動議條文。民進黨黨團、時代力量黨團要求記名表決","  ，時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員68人，贊成者3人，反對者51人，棄權者14人，贊成者少","  數，時代力量黨團修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午4時33分22秒","   表決議題：國民法官法第二條","             時代力量黨團修正動議","   表決結果：出席人數：68    贊成人數：3    反對人數：51    棄權人數：14","   贊成：","     王婉諭    陳椒華    邱顯智","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂","     豪    張宏陸    洪申翰    余  天    劉建國    湯蕙禎    林楚茵    吳玉琴","         許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清    周春米  ","       林淑芬    吳琪銘    范  雲    賴惠員    陳明文    莊競程    劉世芳    ","     張廖萬堅  陳素月    蔡易餘    羅致政    趙正宇    蘇巧慧    吳思瑤    高","     嘉瑜    邱議瑩    陳秀寳    沈發惠    吳秉叡    林俊憲    蘇治芬    邱志","     偉","   棄權：","     林為洲    江啟臣    李貴敏    吳怡玎    呂玉玲    邱臣遠    賴香伶    林","     思銘    葉毓蘭    林文瑞    溫玉霞    鄭天財Sra","     Kacaw      鄭麗文    陳以信"],["主席：現在表決民眾黨黨團修正動議條文。民進黨黨團要求記名表決，時間1分鐘，現在","  開始。","   （進行表決）"],["主席：報告表決結果：出席委員68人，贊成者5人，反對者52人，棄權者11人，贊成者少","  數，民眾黨黨團修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午4時34分41秒","   表決議題：國民法官法第二條","             民眾黨黨團修正動議","   表決結果：出席人數：68    贊成人數：5    反對人數：52    棄權人數：11","   贊成：","     王婉諭    陳椒華    邱顯智    邱臣遠    賴香伶","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂","     豪    張宏陸    洪申翰    余  天    劉建國    湯蕙禎    楊  曜    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清  ","       周春米    林淑芬    吳琪銘    范  雲    賴惠員    陳明文    莊競程    ","     劉世芳    張廖萬堅  陳素月    蔡易餘    羅致政    趙正宇    蘇巧慧    吳","     思瑤    高嘉瑜    邱議瑩    陳秀寳    沈發惠    吳秉叡    林俊憲    蘇治","     芬    邱志偉","   棄權：","     林為洲    江啟臣    李貴敏    呂玉玲    林思銘    葉毓蘭    林文瑞    溫","     玉霞    鄭天財Sra Kacaw      鄭麗文    陳以信"],["主席：現在表決國民黨黨團修正動議條文。民進黨黨團要求記名表決，時間1分鐘，現在","  開始。","   （進行表決）"],["主席：楊委員曜聲明對下午之表決與民進黨黨團意見一致，列入公報紀錄。","   張委員其祿聲明對方才之表決與民眾黨黨團意見一致，列入公報紀錄。","   報告表決結果：出席委員69人，贊成者12人，反對者51人，棄權者6人，贊成者少數","  ，國民黨黨團修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午4時36分01秒","   表決議題：國民法官法第二條","             國民黨黨團修正動議","   表決結果：出席人數：69    贊成人數：12    反對人數：51    棄權人數：6","   贊成：","     林為洲    江啟臣    李貴敏    吳怡玎    呂玉玲    林思銘    葉毓蘭    林","     文瑞    溫玉霞    鄭天財Sra Kacaw      鄭麗文    陳以信","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    李昆澤    郭","     國文    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂豪    張宏","     陸    洪申翰    余  天    劉建國    湯蕙禎    楊  曜    林楚茵    吳玉琴","         許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清    周春米  ","       林淑芬    吳琪銘    范  雲    賴惠員    陳明文    莊競程    劉世芳    ","     張廖萬堅  陳素月    蔡易餘    羅致政    趙正宇    蘇巧慧    吳思瑤    高","     嘉瑜    邱議瑩    陳秀寳    沈發惠    吳秉叡    林俊憲    蘇治芬    邱志","     偉","   棄權：","     王婉諭    陳椒華    邱顯智    邱臣遠    張其祿    賴香伶"],["主席：請問院會，照民進黨黨團修正動議條文通過，有無異議？（有）有異議，進行表","  決。","   民進黨黨團要求記名表決，時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員70人，贊成者52人，反對者15人，棄權者3人，贊成者多","  數，第二條照民進黨黨團修正動議條文通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午4時37分30秒","   表決議題：國民法官法第二條","             民進黨黨團修正動議","   表決結果：出席人數：70    贊成人數：52    反對人數：15    棄權人數：3","   贊成：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂","     豪    張宏陸    洪申翰    余  天    劉建國    湯蕙禎    楊  曜    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清  ","       周春米    林淑芬    吳琪銘    范  雲    賴惠員    陳明文    莊競程    ","     劉世芳    張廖萬堅  陳素月    蔡易餘    羅致政    趙正宇    蘇巧慧    吳","     思瑤    高嘉瑜    邱議瑩    陳秀寳    沈發惠    吳秉叡    林俊憲    蘇治","     芬    邱志偉","   反對：","     王婉諭    陳椒華    邱顯智    林為洲    江啟臣    李貴敏    吳怡玎    呂","     玉玲    林思銘    葉毓蘭    林文瑞    溫玉霞    鄭天財Sra","     Kacaw      鄭麗文    陳以信","   棄權：","     邱臣遠    張其祿    賴香伶"],["主席：現在進行第三條，請宣讀條文。","民進黨黨團修正動議：","第  三  條    行國民參與審判之案件，由法官三人及國民法官六人共同組成國民法官","        法庭，共同進行審判，並以庭長充審判長；無庭長或庭長有事故時，以法官中","        資深者充之，資同以年長者充之。","            中華民國國民，有依本法規定擔任國民法官或備位國民法官，參與刑事審判","        之權利及義務。","            國民法官之選任，應避免選任帶有偏見、歧視、差別待遇或有其他不當行為","        之人擔任。","民眾黨黨團修正動議：","第  三  條    國民參與審判之方式如下：","            一、由法官三人及國民法官六人共同組成國民參與審判法庭，共同進行審判","             ，並以庭長充審判長；無庭長或庭長有事故時，以法官中資深者充之，資","             同以年長者充之。","            二、由法官一人為審判長，以及由國民法官九人或十二人組成之陪審團進行","             審判。法官限以實任法官充之。","            中華民國國民，有依本法規定擔任國民法官或備位國民法官，參與刑事審判","        之權利及義務。","時代力量黨團修正動議：","第  三  條    行陪審團審判之案件，由法官一人及由九名陪審員組成之陪審團為之。","","","            前項法官，限以實任法官充之，並任審判長。","            我國國民，有依本法規定擔任陪審員或備位陪審員，參與審判之權利及義務","        。","            被告有依本法規定拒絕接受陪審團審判之權利。","國民黨黨團修正動議：","第  三  條    行公民審判之案件，如採「參審制」者由職業法官三人及參審人六人共","        同組成公民審判法庭，共同進行審判，並以庭長充審判長；無庭長或庭長有事","        故時，以法官中資深者充之，資同以年長者充之。","            第五條第一項第三款之案件，參審人應至少有一位具原住民身分者及二位熟","        悉原住民族傳統習俗、文化者。","            如採「陪審制」者，由一名職業法官、九名陪審員共同組成公民審判法庭審","        理之。"],["主席：現在進行各黨團推派代表發言，第一位請鍾委員佳濱發言。"],["鍾委員佳濱：（16時40分）主席、各位同仁。在本條文當中，待會周召委會就國民法官","  法庭的組成來加以說明。我這裡要特別針對國民黨朋友提出，有關於關心原住民司法爭","  議而提出，要求原住民朋友在參審制當中，應有具原住民身分或文化背景的人來參與，","  我想這一點造成的結果會恰恰相反。我們都知道在國民法官的法庭當中，6位國民法官","  在海選的過程裡，根據據第十五條的規定，必須由成為被告或被害人配偶八親等內的血","  親、五親等內姻親或家長、家屬不得擔任包括國民法官為參審員。這表示什麼呢？可能","  大家不曉得八親等的意思，而八親等意思就是說我的祖父跟你的祖父是堂兄弟的關係，","  這就是八親等。換言之，被告或被害人本身之間要避開八親等，就原住民族在臺灣的分","  布，尤其國民法官的海選是以地方法院的轄區來說，現以屏東地方法院為例，我們主要","  的是排灣族和魯凱族，如果發生刑事被告跟被害人要超越八親等以外才得為國民法官者","  ，恐怕很難選任。","   退一萬步講，真正影響到我們原住民朋友的司法正義，其實是來自於經濟地位的相對","  弱勢。我們知道訴訟資源是有限的，原住民朋友在面臨到刑事被告或被害的時候，他要","  如何保障及伸張自己的司法正義呢？我們以國民黨黨團朋友所提出的，他們不只是在參","  審制當中要求要放入有族群背景或具原住民身分者，但在現實實務上要選任的時候，這","  是不可能的之外。另外一個軌道就是陪審，在美國3%的陪審團在進行的時候，刑事的被","  告跟被害人產生極端的經濟不公平，因為陪審制所有的費用要由訴訟雙方當事人來負擔","  ，所以我們常常看到在美國的現實狀況。如果刑事被告具有豐富的資財，他選擇了陪審","  之後，往往造成被害人經濟上非常大的負荷。嚴格來講，如果要伸張我們原住民朋友的","  司法正義，不是再去選擇一個在經濟型態上，對於相對經濟弱勢的原住民朋友更為不利","  的選任制度，或更為不利的陪審制度，那就是陪審團制。","   大家都不曉得陪審團制度的運作，需要耗費訴訟雙方當事人相當龐大的財力，因此建","  議如果真的要維護我們原住民朋友在司法地位上不會趨於弱勢，就更應該支持民進黨黨","  團版本的國民參審制，讓不具有族群文化歧視的國民法官6人，加上職業法官3人來共同","  保障不分族群的司法正義。以上說明。"],["主席：請王委員婉諭發言。"],["王委員婉諭：（16時43分）主席、各位同仁。剛剛我們聽到民進黨黨團說，我們這些在","  野黨的聲音都是為了反對而反對。我首先想要再次提醒，我們希望能夠執行陪審制，並","  不是因為反對而反對。民進黨剛才說到他們支持陪審團制度，因為是在威權時代下的提","  案，但是我們也想提醒的是，在2016年的時候民進黨有18位委員，其實也同時提出陪審","  團的提案。我要再次提到的是2017年的司改國是會議，其實有非常多的專家學者及各方","  專業都一同來參與，針對陪審或參審的部分也有諸多的意見，所以確實在陪審或參審之","  間有許多必要性必須要來充分討論，而並非為了反對而反對。","   我覺得這只是將我們在野黨貼上一個污名化的標籤，所以我們想要再次提出來，針對","  第三條的部分，為什麼我們要支持陪審？因為我們在第三條可以看到院方的版本是法官","  有3人，國民法官有6人，但是我們必須要知道的是，當每一個國民踏入法庭當中的時候","  ，如果我們透過比較眾多人數的職業法官在場的話，其實很難能夠充分地表達意見及做","  充足的討論，就很容易被這個所謂權威的部分所影響。我們可以看得到其實有非常多的","  意見，包括實際上的研究也都可以看得到，在參審的部分受到大家所詬病的就是人民都","  會很容易受到法官在法律上權威的影響，而無法作出獨立意志的判斷，不知不覺就會為","  法官的意志背書，因此在時代力量提出的陪審團版本中，是由9位陪審員來組成，陪審","  員可以獨立的來參與討論，並且確認被告是否有犯罪的事實，法官在這當中並無法參與","  討論，這樣其實才能夠落實國民法官的精神。同時，我們想要再次強調是，陪審人員定","  為9位的重要因素是意見必須要多樣化，針對有罪或無罪定義的討論，我們必須透過各","  方的意見，透過不同專業、不同角色、不同職業背景、社會經歷的人參與，才有辦法作","  充分的討論。為了保障被告在是否被判有罪的程序當中，我們仍然支持陪審法能有9位","  國民法官一起來參與，希望由這9位陪審員來作判斷，謝謝。"],["主席：請邱委員臣遠發言。"],["邱委員臣遠：（16時46分）主席、各位同仁。今天這個參、陪審的表決，剛剛民進黨柯","  總召提到在野黨的意見都是拼裝車、都是議事杯葛，這一點我們並不認同。其實台灣民","  眾黨提出參、陪審併行，主要的原因是希望交給臺灣社會一個選擇制度的機會，關於臺","  灣推行參審或陪審制度，已經引起社會廣泛的討論，到底哪一個制度比較好，或是民眾","  比較適應或適合哪一個制度，我想現場也沒有人敢給出肯定的答案，但是可以肯定的是","  ，我們都必須要讓民眾適應一個新的制度，因此民眾黨才提出參、陪審併行。針對殺人","  、貪污、集會遊行、內亂外患等重大爭議的法案，才予以適用陪審制，是給人民決定是","  否判刑，這也跟民進黨黨綱推行陪審制度的理念不謀而合，比起我們現在一意孤行的參","  審制或不斷爭吵該適用哪個制度比較好，讓臺灣累積參審及陪審的本土經驗，作為日後","  應該適用哪個制度的一個取向，我想台灣民眾黨希望大家回歸理性務實的原則，才是我","  們提案的初衷。","   回到我們針對第三條提出的版本，其實民眾黨是希望國民參與審判的方式有以下兩點","  ：第一、有法官3人及國民法官6人共同組成國民參與審判法庭，共同進行審判，並以庭","  長擔任審判長；無庭長或庭長有事故時，以法官中資深者擔任，如果資歷相同則以年長","  者擔任。第二、由法官1人為審判長，以及由國民法官9人或12人組成之陪審團進行審判","  ，法官限以實任法官擔任，中華民國國民有依本法規定擔任國民法官或備位國民法官參","  與刑事審判之權利及義務。我們要講的是其實讓臺灣累積參審及陪審的本土經驗，才是","  理性務實的作法，也是我們民眾黨提案的初衷，謝謝。"],["主席：請林委員思銘發言。"],["林委員思銘：（16時49分）主席、各位同仁。我想第三條主要是針對參審制由職業法官","  及6名法官的組成作一規定，延續剛才時代力量王委員婉諭及我們吳委員怡玎、李委員","  貴敏對於這9個人當中包括3位職業法官，其他6位國民法官在作評議時，會不會因為職","  業法官的權威效應而淪為假改革的議題，我想就這個部分再來跟大家做一下論述，也就","  是說我們的6位國民法官未來在參與審判的時候，他們到底能夠發揮到什麼程度？參審","  制的設計上，法官與國民的關係看似平等，但法官對參審國民絕對會出現權威效應。我","  們可以想像，在中間討論和終局評議時，法官帶著國民共同來討論事證、共同來決定有","  罪或無罪、甚至量刑，這些缺乏法律專業的國民怎麼可能來獨立決定而不受法官的影響","  ？所以，這個組成會不會產生權威效應？當然從我們這樣的一個討論就可以得到解答。","  日本在進行他們的裁判員制10週年檢討的時候，提到法官漸漸熟悉新制度之後，會在評","  議的過程中出現類似老師指導學生的狀況，久而久之，法官為了讓案件能夠順利，用他","  的地位以及他的專業來領導裁判員進行事證的辨讀，裁判員因為欠缺法律的專業，也會","  不知不覺地趨向法官的意見，導致人民的聲音在參審過程中就慢慢地消失了。","   依照司法院的草案，終局評議採取秘密評議，國民法官更易受到牽制，最後評議的結","  果正是法官想要的，俟回到職業法官審判，參審員也只是去背書，國民法官變成花瓶，","  完全發揮不了改革的作用。所以，本次的立法最後還是會淪為假改革，民眾還是沒有辦","  法進入審判最後的決定核心。爰此，我們要讓人民真正參與審判，讓人民不是成為觀眾","  或花瓶，爰此，建請採行我們3個黨所建議的陪審與參審併行的一個制度。謝謝。"],["主席：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：（16時52分）主席、各位同仁。有關「國民法官法」作為一個法律的名稱","  ，這是一個最差的法律名稱，如果我們以相關法令的體例來看，「法官法」規定的就是","  法官的資格條件、相關的權利義務；「律師法」也是一樣；「教師法」也是一樣。而今","  天這部法以「國民法官法」作為法律名稱，事實上它與實質的內容並不一致，因為我們","  今天所要審查的是國民法官與法官共同來審判刑事案件，是刑事審判的一個制度，因此","  ，以「國民法官法」作為法律名稱可說是最差的一個法律名稱。如果是採用「公民審判","  法」或「國民審判法」，都比這個法律名稱來得好。其實，今天在這一條條文裡面很重","  要的就是國民法官的組成，這會涉及原住民族案件的審理，剛才鍾委員提到經濟條件，","  這個跟經濟條件完全無關，更不應該以經濟條件來考量這個國民法官的來源。我們國民","  黨之所以會提出與原住民案件有關的，譬如說涉及到原住民族的文化、傳統習俗以及原","  住民族價值觀的案件，當然要找熟悉原住民族文化、傳統習俗案件的人來作為國民法官","  。因此我們國民黨所提出的條文是，國民法官的組成必須要有原住民族代表至少一人，","  另外兩位不一定是要原住民，可以聘請熟悉原住民族案件、傳統文化、習俗、價值觀的","  專家學者來跟一般法官共同成立，這樣才會真正公平、公正，因為他了解、熟悉原住民","  族的案件、原住民族的文化、習俗和價值觀，這樣才能做到真正的公平審理，謝謝。"],["主席：現在表決時代力量黨團修正動議條文。民進黨黨團、時代力量黨團要求記名表決","  ，時間1分鐘，現在開始。","   （進行表決）"],["主席：賴委員瑞隆聲明對剛才之表決與民進黨黨團意見一致，列入公報紀錄。","   陳委員亭妃聲明對剛才所有表決與民進黨黨團意見一致，列入公報紀錄。","   報告表決結果：出席委員70人，贊成者3人，反對者54人，棄權者13人，贊成者少數","  ，時代力量黨團修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午4時56分53秒","   表決議題：國民法官法第三條","             時代力量黨團修正動議","   表決結果：出席人數：70    贊成人數：3    反對人數：54    棄權人數：13","   贊成：","     王婉諭    陳椒華    邱顯智","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂","     豪    張宏陸    洪申翰    余  天    劉建國    湯蕙禎    楊  曜    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清  ","       周春米    林淑芬    吳琪銘    范  雲    賴惠員    陳明文    陳亭妃    ","     莊競程    劉世芳    張廖萬堅  陳素月    蔡易餘    羅致政    趙正宇    蘇","     巧慧    吳思瑤    高嘉瑜    邱議瑩    陳秀寳    沈發惠    吳秉叡    林俊","     憲    賴瑞隆    蘇治芬    邱志偉","   棄權：","     江啟臣    李貴敏    吳怡玎    邱臣遠    張其祿    賴香伶    林思銘    葉","     毓蘭    吳斯懷    林文瑞    鄭天財Sra Kacaw      鄭麗文    陳以信"],["主席：現在表決民眾黨黨團修正動議條文。民進黨黨團要求記名表決，時間1分鐘，現在","  開始。","   （進行表決）"],["主席：吳委員斯懷聲明對剛才之表決與國民黨黨團意見一致，列入公報紀錄。","   報告表決結果：出席委員69人，贊成者3人，反對者53人，棄權者13人，贊成者少數","  ，民眾黨黨團修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午4時58分13秒","   表決議題：國民法官法第三條","             民眾黨黨團修正動議","   表決結果：出席人數：69    贊成人數：3    反對人數：53    棄權人數：13","   贊成：","     邱臣遠    張其祿    賴香伶","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂","     豪    張宏陸    洪申翰    余  天    劉建國    湯蕙禎    楊  曜    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清  ","       周春米    林淑芬    吳琪銘    范  雲    賴惠員    陳明文    陳亭妃    ","     莊競程    劉世芳    張廖萬堅  陳素月    蔡易餘    羅致政    蘇巧慧    吳","     思瑤    高嘉瑜    邱議瑩    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞","     隆    蘇治芬    邱志偉","   棄權：","     王婉諭    陳椒華    邱顯智    江啟臣    李貴敏    林思銘    葉毓蘭    吳","     斯懷    林文瑞    溫玉霞    鄭天財Sra Kacaw      鄭麗文    陳以信"],["主席：現在表決國民黨黨團修正動議條文。民進黨黨團要求記名表決，時間1分鐘，現在","  開始。","   （進行表決）"],["主席：報告表決結果：出席委員71人，贊成者11人，反對者54人，棄權者6人，贊成者少","  數，國民黨黨團修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午4時59分33秒","   表決議題：國民法官法第三條","             國民黨黨團修正動議","   表決結果：出席人數：71    贊成人數：11    反對人數：54    棄權人數：6","   贊成：","     江啟臣    李貴敏    吳怡玎    林思銘    葉毓蘭    吳斯懷    林文瑞    溫","     玉霞    鄭天財Sra Kacaw      鄭麗文    陳以信","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂","     豪    張宏陸    洪申翰    余  天    劉建國    湯蕙禎    楊  曜    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清  ","       周春米    林淑芬    吳琪銘    范  雲    賴惠員    陳明文    陳亭妃    ","     莊競程    劉世芳    張廖萬堅  陳素月    蔡易餘    羅致政    趙正宇    蘇","     巧慧    吳思瑤    高嘉瑜    邱議瑩    陳秀寳    沈發惠    吳秉叡    林俊","     憲    賴瑞隆    蘇治芬    邱志偉","   棄權：","     王婉諭    陳椒華    邱顯智    邱臣遠    張其祿    賴香伶"],["主席：請問院會，本條照民進黨黨團修正動議條文通過，有無異議？（有）有異議，進","  行表決。","   民進黨黨團要求記名表決，時間1分鐘，現在開始。","   （進行表決）"],["主席：陳委員亭妃聲明對今日之表決與民進黨黨團意見一致，列入公報紀錄。","   報告表決結果：出席委員72人，贊成者54人，反對者15人，棄權者3人，贊成者多數","  ，照民進黨黨團修正動議條文通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午5時00分57秒","   表決議題：國民法官法第三條","             民進黨黨團修正動議","   表決結果：出席人數：72    贊成人數：54    反對人數：15    棄權人數：3","   贊成：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂","     豪    張宏陸    洪申翰    余  天    劉建國    湯蕙禎    楊  曜    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清  ","       周春米    林淑芬    吳琪銘    范  雲    賴惠員    陳明文    陳亭妃    ","     莊競程    劉世芳    張廖萬堅  陳素月    蔡易餘    羅致政    趙正宇    蘇","     巧慧    吳思瑤    高嘉瑜    邱議瑩    陳秀寳    沈發惠    吳秉叡    林俊","     憲    賴瑞隆    蘇治芬    邱志偉","   反對：","     王婉諭    陳椒華    邱顯智    林為洲    江啟臣    李貴敏    吳怡玎    林","     思銘    葉毓蘭    吳斯懷    林文瑞    溫玉霞    鄭天財Sra","     Kacaw      鄭麗文    陳以信","   棄權：","     邱臣遠    張其祿    賴香伶"],["主席：報告院會，因本法名稱、第二條、第三條條文業已通過，依協商結論決定：第五","  項以下相關章名、節名、條文於處理時，即依協商結論處理。","   現有時代力量黨團、民進黨黨團分別提議本日會議延長開會時間之動議，現依提案先","  後順序進行處理。","   先處理時代力量黨團提議本日會議延長開會時間至晚上7時止，不再延長。請問院會","  ，有無異議？（有）有異議，進行表決。","   民進黨黨團、時代力量黨團要求記名表決，時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員71人，贊成者6人，反對者54人，棄權者11人，贊成者少","  數，時代力量黨團提議不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午5時02分57秒","   表決議題：延長開會時間","             時代力量黨團提案","   表決結果：出席人數：71    贊成人數：6    反對人數：54    棄權人數：11","   贊成：","     王婉諭    陳椒華    邱顯智    邱臣遠    張其祿    賴香伶","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂","     豪    張宏陸    洪申翰    余  天    劉建國    湯蕙禎    楊  曜    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清  ","       周春米    林淑芬    吳琪銘    范  雲    賴惠員    陳明文    陳亭妃    ","     莊競程    劉世芳    張廖萬堅  陳素月    蔡易餘    羅致政    趙正宇    蘇","     巧慧    吳思瑤    高嘉瑜    邱議瑩    陳秀寳    沈發惠    吳秉叡    林俊","     憲    賴瑞隆    蘇治芬    邱志偉","   棄權：","     江啟臣    李貴敏    吳怡玎    林思銘    葉毓蘭    吳斯懷    林文瑞    溫","     玉霞    鄭天財Sra Kacaw      鄭麗文    陳以信"],["主席：現在處理民進黨黨團提議本日會議延長開會時間至晚上12時再行休息。請問院會","  ，有無異議？（有）有異議，進行表決。","   民進黨黨團要求記名表決，時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員72人，贊成者54人，反對者18人，棄權者0人，贊成者多","  數，本案照民進黨黨團提議通過，本日會議延長開會時間至晚上12時再行休息。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午5時04分41秒","   表決議題：延長開會時間","             民進黨黨團提案","   表決結果：出席人數：72    贊成人數：54    反對人數：18    棄權人數：0","   贊成：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂","     豪    張宏陸    洪申翰    余  天    劉建國    湯蕙禎    楊  曜    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清  ","       周春米    林淑芬    吳琪銘    范  雲    賴惠員    陳明文    陳亭妃    ","     莊競程    劉世芳    張廖萬堅  陳素月    蔡易餘    羅致政    趙正宇    蘇","     巧慧    吳思瑤    高嘉瑜    邱議瑩    陳秀寳    沈發惠    吳秉叡    林俊","     憲    賴瑞隆    蘇治芬    邱志偉","   反對：","     王婉諭    陳椒華    邱顯智    林為洲    江啟臣    李貴敏    吳怡玎    邱","     臣遠    張其祿    賴香伶    林思銘    葉毓蘭    吳斯懷    林文瑞    鄭天","     財Sra Kacaw      溫玉霞    鄭麗文    陳以信","   棄權："],["主席：現在進行第四條，請宣讀條文。","第  四  條    行國民參與審判之案件，除本法有特別規定外，適用法院組織法、刑事","        訴訟法及其他法律之規定。"],["主席：第四條照協商結論通過。","   現在進行第五條。","民進黨黨團修正動議：","第  五  條    除少年刑事案件及犯毒品危害防制條例之罪之案件外，下列經檢察官提","        起公訴且由地方法院管轄之第一審案件應行國民參與審判：","            一、所犯最輕本刑為十年以上有期徒刑之罪。","            二、故意犯罪因而發生死亡結果者。","            前項罪名，以起訴書記載之犯罪事實及所犯法條為準。","            檢察官非以第一項所定案件起訴，法院於第一次審判期日前，認為應變更所","        犯法條為第一項之罪名者，應裁定行國民參與審判。","            刑事訴訟法第二百六十五條之規定，於行國民參與審判之案件，不適用之。","","","            行國民參與審判之案件，被告未經選任辯護人者，審判長應指定公設辯護人","        或律師。","            第一項案件，法院得設立專業法庭辦理。","民眾黨黨團修正動議：","第  五  條    除少年刑事案件及犯毒品危害防制條例之罪之案件外，下列經檢察官提","        起公訴且由地方法院管轄之第一審案件應行國民參與審判：","            一、所犯最輕本刑為七年以上有期徒刑之罪。","            二、除前款情形外，故意犯罪因而致人於死者。","            前項罪名，以起訴書記載之犯罪事實及所犯法條為準。","            檢察官非以第一項所定案件起訴，法院於第一次審判期日前，認為應變更所","        犯法條為第一項之罪名者，應裁定行國民參與審判。","            刑事訴訟法第二百六十五條之規定，於行國民參與審判之案件，不適用之。","","","            行國民參與審判之案件，被告未經選任辯護人者，審判長應指定公設辯護人","        或律師。","時代力量黨團修正動議：","第  五  條    除少年刑事案件及犯毒品危害防制條例之罪之案件外，下列經檢察官提","        起公訴且被告未認罪之案件，其第一審程序應行陪審團審判：","            一、被告所犯最輕本刑為三年以上有期徒刑之案件。","            二、故意犯罪因而發生死亡結果者。","            前項罪名，以檢察官於起訴書內記載之犯罪事實及所犯法條為準。","            檢察官於準備程序終結前，將起訴法條由不屬於第一項罪名變更為屬於第一","        項罪名者，或法院於準備程序終結前，認為應變更所犯法條為第一項之罪名者","        ，亦應由陪審團審判。","            前項情形，審判長應即時踐行第六項以下之程序。","            行陪審團審判之案件，不適用刑事訴訟法第二百六十五條規定。","            第一項之案件，被告於起訴後未選任辯護人者，審判長應指定公設辯護人或","        律師為其辯護。","            法院於收受檢察官之起訴書後，應以書面通知被告是否行使拒絕接受陪審團","        審判之權利。","            被告行使拒絕接受陪審團審判之權利者，應於收受前項通知書後十日內，以","        書狀為之。但於期日，得以言詞向審判長為之，由書記官記載於筆錄。","            前項十日期間，若被告於收受法院通知書時，尚未有辯護人者，自被告選任","        辯護人或審判長指定公設辯護人或律師為其辯護時起算。","國民黨黨團修正動議：","第  五  條    除少年刑事案件及犯毒品危害防制條例之罪之案件外，下列第一審案件","        應行公民參與審判：","            一、所犯最輕本刑為七年以上有期徒刑之罪。","            二、除前款情形外，故意犯罪因而致人於死者。","            三、被告為原住民，屬非告訴乃論之公訴案件，且所犯案件與原住民族傳統","             習俗、文化及價值觀有關者。","            前項罪名，以起訴書記載之犯罪事實及所犯法條為準。","            檢察官非以第一項所定案件起訴，法院於第一次審判期日前，認為應變更所","        犯法條為第一項之罪名者，應裁定行公民參與審判。但被告得拒絕公民參與審","        判。","            刑事訴訟法第二百六十五條之規定，於行公民參與審判之案件，不適用之。","","","            行公民參與審判之案件，被告未經選任辯護人者，審判長應指定公設辯護人","        或律師。"],["主席：現在進行各黨團推派之代表發言。","   請邱委員顯智發言。"],["邱委員顯智：（17時10分）主席、各位同仁。第五條在司法院去年送來的版本是七年以","  上有期徒刑之罪，能夠適用的案件有1,200件，已經被學界及很多的實務界認為這樣的","  制度事實上適用的案件非常少，結果沒想到今年送來的版本竟然從七年又變成十年以上","  有期徒刑之罪，它的範圍又更小了，而司法院有沒有說出一個合理的說明？完全沒有！","  事實上依照司法院的估算，十年以上有期徒刑之罪大概就只有五、六百件，第五條已經","  把這部分所能夠適用的案件，在臺灣每年20萬的刑案裡面，把它限縮到五、六百件，再","  加上第六條，案件如果繁雜或需專業知識來審判的話，基本上又可以把它去除掉，或是","  又把認罪案件去除掉，大家都知道十年以上有期徒刑之罪、侵害生命法益的案件，認罪","  比例是非常高的，所以按照這樣的作法，到最後算下來能夠適用的案件事實上是少之又","  少。而司法院秘書長從委員會一直到黨團協商，他完全沒有辦法去回答一個問題，就是","  為什麼2017年司改國是會議裡面，陪審跟參審是七比七，這些支持參審的人包括許多專","  家學者也從來不會想像到最後司法院推出來的版本竟然只能夠適用這麼少的案件。","   我必須要再次強調，剛剛鍾委員也有提到，按照司法院的估算，如果要施行這五、六","  百件的話，估算每件大概是26萬元，每年大概是花5億元，我們好奇的是你不支持陪審","  制的理由是要花多少錢，從過去到現在這麼多的先進、民主運動的前輩支持陪審制，結","  果司法院的版本─參審制是花5億元，大家以為陪審制要花多少錢，估算是花8億元，多","  3億元而已，所以我覺得多花3億元可以讓臺灣人有一個值得信賴的司法，為什麼不去這","  樣做？結果你弄了這個制度下來之後，參審制花5億元，還是用這五、六百件去估算的","  ，大家如果等一下討論到第六條的時候，你們就知道再把這個除去之後，能夠適用的案","  件真的是少之又少。謝謝。"],["主席：請張委員其祿發言。"],["張委員其祿：（17時13分）主席、各位同仁。對於國家司法來說，國民法官的參與是不","  是能夠充分展現國民主權，讓法院的審理及評議更加透明，這部分對民眾來說，國民法","  官可以經由他親自的參與審判，包括進行事實的認定、法律適用及科刑等，才有機會充","  分認識及理解這整個過程，同時還可以藉由國民法官的參與，讓法院依據法律的意旨作","  成判斷之際，也可以獲得跟外界對話及反省的機會，讓雙方交流、回饋想法，才可以豐","  富整個法院判斷的視角及內涵。","   這次司法院版本適用的門檻，現在主要的版本最輕本刑是十年以上的重罪，相較於臺","  灣每年二十多萬件的刑事案件，只占千分之三，即只有六百多件適用司法院現在參審法","  的版本。從統計資料來看，十年以上的案件都是所謂的殺人未遂、殺人既遂、不能安全","  駕駛而致人於死、重大貪污案件及傷害致死罪，等於除了重大貪污案之外，都是侵害個","  人生命法益的重罪，對於初次參與審判的人民來說，也必然是非常沉重的負擔，這樣的","  案件是不是真的適合拿來作為人民參與審判試行階段的案件，我們也同樣懷疑。","   司法院和周春米委員先前所提出的版本都是適用七年這個門檻，我們也認為還是應該","  維持這樣的標準，因為門檻調降之後，不僅適用的案量可以增加至1,200件，雖然1,20","  0件也不是真的很多，剛才邱顯智委員也說了。但是這樣案件類型的豐富程度也會提升","  ，譬如妨害公務罪、內亂外患罪、公務員瀆職罪、公共危險罪、傷害罪、妨害自由罪、","  恐嚇及擄人勒贖都有機會讓人民參與審判，在人民參與審判的制度裡面，案件類型的多","  樣化比較能夠讓人民的生活更貼近案件的適用。既然司法院認為參審的目的就是要讓專","  業法官和人民的經驗能夠互相交流，因此擴大案件類型讓職業法官可以儘可能汲取不同","  的常民經驗，也能適用於減輕國民法官面對重大死亡案件的審理壓力，所以我們還是希","  望各位同仁能夠支持現在民眾黨的修正動議，還是以七年為主，以上謝謝。"],["主席：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：（17時17分）主席、各位同仁。這條條文對我們原住民族而言是一個非常","  重要的條文，本席從101年開始推動原住民族的司法制度，首先修正刑事訴訟法第三十","  一條及第九十五條，明定原住民族的相關刑事案件要強制辯護，如果沒有律師，法官要","  指定律師，而且一般司法警察訊問被告的時候，就要告知他可以選任辯護律師，這個法","  律獲得國民黨的支持，因此我所提出來的法案就通過了。","   102年我所提出的原住民族專業法庭也開始實施，現在我們要制定國民法官與一般法","  官來共同審判刑事案件的法案，但是行政院、司法院或民進黨黨團所提的條文，規定的","  都是所犯最輕本刑為十年以上的刑事案件。對原住民族而言，涉及到原住民族的傳統文","  化、習俗、價值觀的案件，都不是十年以上之罪，無論是違反森林法、違反野生動物保","  育法、違反刑法有關竊佔罪等都不是十年以上之罪，刑期都是很低的。為什麼必須要把","  涉及到原住民族傳統文化、習慣及價值觀的案件列入？國民黨黨團也特別把它列入了，","  因為一般法官都不瞭解這些案件，而現行法令又有欠缺，譬如原住民族使用祖先留下來","  的土地，但是因為這些土地已經被國家全部收為國有，如果按照刑法規定，我們繼續使","  用的話都犯了竊佔罪。但是如果原住民族的案件能夠由一般法官和國民法官一起來審理","  的話，他的審判就會公平公正，我們就會變成無罪，這是非常重要的。我在委員會以及","  朝野協商時一再提出，很遺憾都沒有被接受，希望大家今天能夠冷靜地來支持，謝謝。","",""],["主席：請李委員貴敏發言。"],["李委員貴敏：（17時20分）主席、各位同仁。在進入第五條內容之前，我想先回應一下","  剛才民進黨委員所提出似是而非的言論。剛才民進黨委員說民調不能夠當成一個立法的","  基礎，而我們今天早上看到，不管是司改會，或是司法院院長、司法院在記者會的公開","  內容上面都表示民調的數字，都用民調的數字來支持其理論是對的，可是我們聽到民進","  黨委員說民調不可以作為立法的依據。我就要請教在場的立法委員，不管是不分區或區","  域的委員，同樣是人民選出來，民意、民調如果不能夠作為立法參考的依據，那我們在","  座所有人今天在這邊討論這個議題的時候是不是也沒有依據呢？這是第一個我們所要考","  慮的。","   第二個，我們剛剛也聽到民進黨委員說過往已經開了七十幾場模擬法庭。大家試想，","  國民法官有6名，我們不要講七十幾場，就講一百場好了，有多少人？6乘以100，只有","  600人，全臺灣有2,300萬人，如果只有600人曾經參與，有過這樣的經驗，這個是溝通","  嗎？這個叫做溝通良好嗎？在這樣溝通的情況之下所做出來的法案居然好意思說這已經","  溝通很久，全民都知道。如果全民都知道，就不會有很多委員提出來的，在他的選民當","  中有很多人不知道到底什麼叫做參審，也不知道什麼叫做陪審，可能對陪審的印象還深","  一點，畢竟在美國的電影上常常有陪審制度介紹。","   我們再提到第五條的內容，我一再懷疑，如果今天真的要讓國民參與，為什麼不從國","  民日常受到最多困境的，不管是稅法的案件也好、食安案件也好、環保的案件也好，或","  是其他部分，如勞工的案件，就像我們今天可能會有逾時工作的情形，為什麼不從這些","  案件開始。我們都知道在法官的養成訓練過程中，極少參與這些專業素養，我們也看到","  通常行政法院處理行政訴訟的案件時，大多數都是支持行政單位的行政處分，所以民眾","  吃虧之後也只能摸摸鼻子。","   今天為什麼要用十年以上刑度案件來當成一個參審制，我們嚴重懷疑，其實這就是因","  為對於恐龍法官、恐龍判決，他希望用人民來背書，來包裹這樣的法案。"],["主席：請鍾委員佳濱發言。"],["鍾委員佳濱：（17時23分）主席、各位同仁。聆聽完剛才國民黨朋友對於原住民族朋友","  司法正義的關心，其實民進黨長期以來關注到原住民朋友所面臨的司法正義問題，不只","  在於族群文化的差別。試問過去職業法官審理法案時，倘若國民黨朋友認為職業法官會","  有族群文化的認知差異，甚至歧視，那麼未來改由素人、公民所組成的參審員或是陪審","  團如何避免這樣的情況再度發生？","   國民黨的版本主張在參審制中，這9名法官中要有6名素人，而素人中要有1名是該族","  群的朋友，另外2名要熟悉該族群文化。剛剛我已經表達過，以目前陪審員或國民參審","  員、公民參審員的選任制度實務上有其困難，我們看他們的法條是「被告為原住民，屬","  非告訴乃論之公訴案件，且所犯案件與原住民族傳統習俗、文化及價值有關者。」但是","  如果要施行這個參審制度，要選出這樣的人員，其實在本法第十五條第九款就有規定：","  有事實足認其執行職務有難期公平之虞。這就是參採美國陪審團制陪審員的選任制度，","  縱使在美國選任陪審團也不能夠指定特殊族群、特殊背景及特定膚色。美國一個多元族","  群的國家，其陪審團的選任也沒有辦法在積極條件上去規定它必須有被告或被害人應相","  同的族群背景，而是透過陪審員的選任過程，將具有族群文化歧視差別者予以剔除，這","  點國民法官法已經落實了。至於在國民黨朋友的版本中，採參審與陪審併行，恰恰看到","  在第三條是被告得以拒絕以參審為之，但是陪審卻是不得拒絕，這剛好與美國的陪審制","  相反。美國的陪審團是保障被告能夠接受全由素人組成的陪審團來定其有罪無罪，避免","  其遭受被歧視，但是被告也可能考慮到陪審訴訟的費用龐大，他願意放棄陪審團而採取","  一般訴訟進行。在美國是保障被告可以拒絕使用陪審制，陪審制是選項，但是在國民黨","  的版本，陪審制反而是要強制實行。剛剛已經提過，即予原住民族朋友相對的經濟弱勢","  ，如果其所犯條款是國民黨所說的，必須強制實施陪審制的時候，如何期待陪審團在耗","  費龐大經費之下能夠保障原住民朋友，在相對經濟弱勢下得到公平審判？更何況我翻遍","  國民黨的條文，他們對於陪審制陪審員的選任完全沒有任何規定，這就是最大的荒謬之","  點。"],["主席：請周委員春米發言。"],["周委員春米：（17時26分）主席、各位同仁。民進黨黨團支持司法院與行政院提出來的","  版本，也就是案件範圍限於十年以上有期徒刑之罪，還有故意犯罪發生死亡之結果，這","  個版本並不是為了要節省這3億元，並不是因為參審制要花5億元、陪審制要花8億元這","  麼簡單的思維。一個審判制度的變革有很多相關的配套，本席在此向大家說明，這次國","  民法官法、這次審判制度的變革，除了大家關注的這些問題之外，還有一個非常重要的","  改革，也就是所謂的起訴狀一本主義。起訴狀一本主義是從日本翻譯而來，意即檢察官","  起訴送給法院、將來要審判的這個法庭，其只能記載被告─某某人於某年某月某時某刻","  在某地持刀刺了誰，然後發生死亡的結果，但是在他提出的起訴狀裡面不能附上相關卷","  證，也不能附上其他的證據或者是相關的證物送到審判庭。也就是說，這次審判的變革","  ，所謂的起訴狀一本主義就是不要讓將來要承審的法官以及國民法官先看到卷證，而先","  有預斷的可能。我們摒除掉現在所推動的方式，起訴時送到法院是厚厚一本卷、厚厚一","  本的證，但是在這次的審判變革裡面，我們要排除法官的預斷，並且排除國民法官的預","  斷，所以是採起訴狀一本主義。也就是說，起訴書裡面只能記載犯罪的事實，不能再提","  供相關的證物。","   今天一個審判的變革，不是只有3億元的差別；一個審判的變革，還要去考量其他相","  關的條件，以及相關的文化與配備。因為每年一審的刑事案件有20萬件，如果今天推行","  1,200件、現在起跑1,200件，扣掉新北、臺北地院，如果每個地方法院每個月有5件參","  審案件要來審判的話，對於法院來講超乎他們現在能夠乘載的重量，所以我們的改革要","  穩健、我們的改革要務實，我們的改革要正確，而且不能夠犧牲任何案件被告的權利，","  謝謝。"],["主席：現在表決時代力量黨團修正動議條文，現有民進黨黨團、時代力量黨團要求記名","  表決，時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員72人，贊成者3人，反對者54人，棄權者15人，贊成者少","  數，時代力量黨團修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午5時31分06秒","   表決議題：國民法官法第五條","             時代力量黨團修正動議","   表決結果：出席人數：72    贊成人數：3    反對人數：54    棄權人數：15","   贊成：","     王婉諭    陳椒華    邱顯智","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂","     豪    張宏陸    洪申翰    余  天    劉建國    湯蕙禎    楊  曜    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清  ","       周春米    林淑芬    吳琪銘    范  雲    賴惠員    陳明文    陳亭妃    ","     莊競程    劉世芳    張廖萬堅  陳素月    蔡易餘    羅致政    趙正宇    蘇","     巧慧    吳思瑤    高嘉瑜    邱議瑩    陳秀寳    沈發惠    吳秉叡    林俊","     憲    賴瑞隆    蘇治芬    邱志偉","   棄權：","     林為洲    江啟臣    李貴敏    吳怡玎    邱臣遠    張其祿    賴香伶    林","     思銘    葉毓蘭    吳斯懷    林文瑞    溫玉霞    鄭天財Sra","     Kacaw      鄭麗文    陳以信"],["主席：現在表決民眾黨黨團修正動議條文，現有民進黨黨團要求記名表決，時間1分鐘，","  現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員72人，贊成者3人，反對者54人，棄權者15人，贊成者少","  數，民眾黨黨團修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午5時32分25秒","   表決議題：國民法官法第五條","             民眾黨黨團修正動議","   表決結果：出席人數：72    贊成人數：3    反對人數：54    棄權人數：15","   贊成：","     邱臣遠    張其祿    賴香伶","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂","     豪    張宏陸    洪申翰    余  天    劉建國    湯蕙禎    楊  曜    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清  ","       周春米    林淑芬    吳琪銘    范  雲    賴惠員    陳明文    陳亭妃    ","     莊競程    劉世芳    張廖萬堅  陳素月    蔡易餘    羅致政    趙正宇    蘇","     巧慧    吳思瑤    高嘉瑜    邱議瑩    陳秀寳    沈發惠    吳秉叡    林俊","     憲    賴瑞隆    蘇治芬    邱志偉","   棄權：","     王婉諭    陳椒華    邱顯智    林為洲    江啟臣    李貴敏    吳怡玎    林","     思銘    葉毓蘭    吳斯懷    林文瑞    溫玉霞    鄭天財Sra","     Kacaw      鄭麗文    陳以信"],["主席：現在表決國民黨黨團修正動議條文，現有民進黨黨團要求記名表決，時間1分鐘，","  現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員72人，贊成者12人，反對者54人，棄權者6人，贊成者少","  數，國民黨黨團修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午5時33分44秒","   表決議題：國民法官法第五條","             國民黨黨團修正動議","   表決結果：出席人數：72    贊成人數：12    反對人數：54    棄權人數：6","   贊成：","     林為洲    江啟臣    李貴敏    吳怡玎    林思銘    葉毓蘭    吳斯懷    林","     文瑞    溫玉霞    鄭天財Sra Kacaw      鄭麗文    陳以信","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂","     豪    張宏陸    洪申翰    余  天    劉建國    湯蕙禎    楊  曜    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清  ","       周春米    林淑芬    吳琪銘    范  雲    賴惠員    陳明文    陳亭妃    ","     莊競程    劉世芳    張廖萬堅  陳素月    蔡易餘    羅致政    趙正宇    蘇","     巧慧    吳思瑤    高嘉瑜    邱議瑩    陳秀寳    沈發惠    吳秉叡    林俊","     憲    賴瑞隆    蘇治芬    邱志偉","   棄權：","     王婉諭    陳椒華    邱顯智    邱臣遠    張其祿    賴香伶"],["主席：請問院會，本條照民進黨黨團修正動議條文通過，有無異議？（有）有異議，進","  行表決。","   民進黨黨團要求記名表決，時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員72人，贊成者54人，反對者15人，棄權者3人，贊成者多","  數。第五條照民進黨黨團修正動議條文通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午5時35分09秒","   表決議題：國民法官法第五條","             民進黨黨團修正動議","   表決結果：出席人數：72    贊成人數：54    反對人數：15    棄權人數：3","   贊成：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂","     豪    張宏陸    洪申翰    余  天    劉建國    湯蕙禎    楊  曜    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清  ","       周春米    林淑芬    吳琪銘    范  雲    賴惠員    陳明文    陳亭妃    ","     莊競程    劉世芳    張廖萬堅  陳素月    蔡易餘    羅致政    趙正宇    蘇","     巧慧    吳思瑤    高嘉瑜    邱議瑩    陳秀寳    沈發惠    吳秉叡    林俊","     憲    賴瑞隆    蘇治芬    邱志偉","   反對：","     王婉諭    陳椒華    邱顯智    林為洲    江啟臣    李貴敏    吳怡玎    林","     思銘    葉毓蘭    吳斯懷    林文瑞    溫玉霞    鄭天財Sra","     Kacaw      鄭麗文    陳以信","   棄權：","     邱臣遠    張其祿    賴香伶"],["主席：現在進行民眾黨黨團、國民黨黨團分別所提修正動議增訂第五條之一，請宣讀條","  文。","民眾黨黨團修正動議：","第五條之一    檢察官起訴下列各款之犯罪，適用陪審制審理之：","            一、刑法第二百七十一條第一項及刑法第二百七十二條。","            二、貪污治罪條例。","            三、刑法第一百三十五條妨害公務罪。","            四、集會遊行法第二十九條至第三十一條。","            五、公職人員選舉罷免法妨害選舉罷免罪章。","            六、刑法內亂及外患罪章與反滲透法之罪。","            前項第六款之案件，刑事訴訟法第四條第一、二款之規定不適用之。","            第一項之適用如與參審制適用範圍重疊者，適用陪審制。","            第一項罪名，以起訴書記載之犯罪事實及所犯法條為準。","            檢察官非以第一項所定案件起訴，法院於第一次審判期日前，認為應變更所","        犯法條為第一項之罪名者，應裁定行陪審制之國民參與審判。","            刑事訴訟法第一百六十三條第二項、第三項、第二百六十五條、第二百六十","        七條及第三百條之規定，於行陪審制之國民參與審判之案件，不適用之。","            行國民參與審判之案件，被告未經選任辯護人者，審判長應指定公設辯護人","        或律師。","國民黨黨團修正動議：","第五條之一    檢察官起訴下列各款之犯罪，以陪審制審理之：","            一、刑法第二百七十一條第一項及刑法第二百七十二條。","            二、貪污治罪條例。","            三、刑法第一百三十五條妨害公務罪","            四、集會遊行法第二十九條至第三十一條。","            五、公職人員選舉罷免法妨害選舉罷免罪章。","            六、刑法內亂及外患罪章與反滲透法之罪。","            七、刑法第一百一十三條、第一百一十五條之一。","            八、國家安全法第二條之一、第二條之二、第五條之一、第五條之二。","            九、兩岸人民關係條例第五條之三、第九條之三、第九十一條。","            十、國家機密保護法第二十六條、第三十二條至三十四條。","            十、政黨法。","            十一、促進轉型正義條例。","            十二、所得稅法、勞動事件法、空氣污染防治法之行政爭議案件","            前項第六款之案件，與本法牴觸之規定不適用之。","            第一項之適用如與參審制適用範圍重疊者，適用陪審制。","            第一項罪名，以起訴書記載之犯罪事實及所犯法條為準。","            檢察官非以第一項所定案件起訴，法院於第一次審判期日前，認為應變更所","        犯法條為第一項之罪名者，應裁定行陪審制之國民審判。","            行國民審判之案件，被告未經選任辯護人者，審判長應指定公設辯護人或律","        師。"],["主席：現在進行各黨團推派代表發言，第一位請葉委員毓蘭發言。"],["葉委員毓蘭：（17時38分）主席、各位同仁。司法改革在臺灣是一個不可承受的重擔。","  其實蔡總統上台之後一直說要從事司法改革，但是我們所期待的司法改革如果是像目前","  司法院所提出的版本，只會讓人民說我們在打假球。在去年司法院進行的一個民調中，","  對於司法改革的信心，全民投下不滿意跟沒信心的占了66.2%，也就是每3個人有2個人","  認為這是沒有辦法達到的；認為對法官判決，而且是職業法官判決有信心的也只有3成","  。現在我們看到版本的適用人數，一年可能只有五、六百件。當然，我們聽到民進黨的","  委員先進們說：這不是3億元的問題，也不是案件的問題。那請問到底是什麼問題呢？","  為什麼要距離人民的期待如此遙遠呢？這麼低比例的適用判決，大家認為可以改變我國","  民眾對司法的信任度嗎？還是司法院用來搪塞蔡總統與民眾期待的司法改革呢？這根本","  就是一個打假球的版本！請問這樣修法之後，民眾會滿意只有0.3%可以適用的情形嗎？","  很多民眾深切關心的重大案件沒有被納入司法院版本之中，這樣的司法改革連半套都稱","  不上，充其量只能夠說是誠意極度欠缺的演戲手法，甚至可以說是連戲都懶得演的拙劣","  手段。因此，我們要求，請拿出誠意面對全體國民的訴求、擴大參審制的適用、希望能","  兼採本黨所提出的陪審制，期望以量變帶來質變，以提升全民對我國司法改革的殷殷期","  盼，謝謝！"],["主席：請林委員為洲發言。"],["林委員為洲：（17時42分）主席、各位同仁。國民黨版本的第五條之一，主要是從原來","  的參審制修訂為參、陪審兩制併行，適用陪審制相關量刑的規範，本席認為歸納起來的","  理由，第一、重刑；第二、政治性高的罪刑。另外，就是國家機器對人民管制所產生的","  罪行。這些罪行我們認為最適合用陪審制來處理。","   其實，不管陪審制、參審制，各黨版本有一個共同點跟價值，就是人民參與審判，這","  是這次司法改革的一致想法。但是很可惜，我們看到以往標榜進步思想的民進黨的版本","  ，竟然是所有版本裡面，最不相信人民，他跟司法院共同提出來的版本，適用範圍最狹","  隘，10年以上本刑的案子才適用參審制，我們是提出7年以上就適用，他們的範圍限縮","  這麼小，而且人民參與比例最低。如果司法改革是希望讓人民參與，為什麼標榜最進步","  的民進黨的適用範圍最保守、最狹窄？10年以上才適用人民參與參審，參與的人又被三","  個職業法官主導，而不是讓國民法官或人民法官來主導，原來標榜的是這麼地進步，提","  出來的版本卻是所有版本裡面最保守、最不相信人民的。","   我想得到的只有兩個理由，第一、剛剛有其他委員講，花費會比較多，好像差了3億","  元，如果我們多花3億元可以讓人民更相信司法，大家覺得值不值得呢？我們動不動花","  4,200億元在前瞻第二期，要花2,100億元做紓困3.0，我們卻不願意多花3億元讓人民更","  相信司法，這是什麼樣的思維？所以看來看去，我認為這只是一個做做樣子的假改革啦","  ！"],["主席：請柯委員建銘發言。"],["柯委員建銘：（17時45分）主席、各位同仁。第五條之一是立法史上最荒謬的一刻，是","  完全不負責，而且不知道在講什麼。剛剛林為洲委員說有兩個理由，我只講一個理由，","  就是所有在野黨都不知道它在講什麼。假如這一條可以通過的話，臺灣的司法制度全部","  被破壞，第一、它是一個混合制、拼裝車，所有想像得到的全部加進去，有參審也有陪","  審。我們知道陪審要一致決，只要有一個人反對就沒有了，被羈押的被告就要放出來。","  這裡面第一個引進了訴因制度，第二個引進了七年以上，我們的版本是十年以上，這個","  還是小事，最重要的是這個混合制裡面的類型，這些類型就是剛剛林委員為洲講的，也","  是李委員貴敏所講的，有四大類型，卻也是最有爭議的。第一、所有政治問題、貪污、","  選罷法、集會遊行法、妨害公務，包括反滲透法、國安法、國家機密保護法、兩岸人民","  關係條例，在這些法案中所有的政治性全部要一致決，各位，這多危險？這還沒關係，","  第二、它引進所有金融法規包括保險法、證交法，都要一致決。第三、它引進什麼？我","  希望勞團仔細聽一下，它把工會法及勞動事業法全部引進。第四、環團要聽一下，它引","  進環評法、廢清法及空污法，空污法我們上次已經修到抽象危險犯，這些具有高度爭議","  的法案全部納入陪審制裡面，在審判的時候只要有一個人說無罪，被羈押的被告全部釋","  放。邱顯智委員、陳椒華委員，你們想一想，你們是很挺環團、勞團的人，你們可以這","  樣做嗎？李貴敏委員，你可以這樣做嗎？你還要當立法委員嗎？所有這些沒有一致決全","  部放出來，臺灣的司法就破產了啊！完全沒有沒有配套，只是為了拼裝車而拼裝車，為","  了對外面的人交代。各位，立法委員要負責！我們這一刻在看你們的。"],["主席：請鍾委員佳濱發言。"],["鍾委員佳濱：（17時48分）主席、各位同仁。條文審查至第五條之一，我對國民黨朋友","  的版本深感抱歉，甚至是驚心動魄。在國民黨的版本當中，第二條第一款說是參審人，","  這些是要參與終局評議的，顯然不是陪審員，條文提到了參與審判，公民參與審判有參","  審和陪審，都叫做「公民參與審判」；他們在第三條規定由公民審判之案件可以採參審","  制跟陪審制，如採參審制就有參審人6名加上職業法官3名，如採陪審制，就有1名職業","  法官加上9名陪審員，很抱歉！在他們條文的第二條中沒有定義什麼是「陪審員」，到","  了第五條之後，他們也認為底下三款要使公民參與審判，依其定義是包括陪審跟參審，","  但是在第五條明白規定被告得拒絕由公民參與審判，就表示他可以拒絕參審，也可以拒","  絕陪審。但是第五條之一的最後倒數第二項明白規定，裁定由陪審制的「國民」審判，","  又冒出「國民」審判，剛剛處理法案名稱及第一條的時候，國民黨的朋友都說反對用「","  國民」兩個字，現在他們自己的條文卻出現「國民」。第五條之一的最後一項「國民審","  判之案件……」又出現「國民審判」。目前為止，整部條文完全沒有看到在國民參與審判","  當中的陪審制，其陪審員如何產生。在民眾黨的版本當中，至少他們很清楚地以「國民","  法官」來表達，可以參與參審制、作為參審員，也可以在陪審團擔任陪審員，所以好歹","  民眾黨朋友的版本很清楚地，對於行參審制或陪審制兩制併行當中，怎麼選任國民法官","  或者是充任陪審員，又或者是充任參審員，至少有明白的規定。時代力量黨團的版本叫","  做陪審制，從頭到尾其陪審員的選任，就是為了9名陪審員對1名職業法官的陪審制。獨","  獨國民黨的版本要兩制併行，原來的版本是參審制，突然之間加入陪審制，卻忽略了在","  陪審員的選任當中並沒有規範。如果這個版本真的通過，將是臺灣司法的大災難，也將","  是臺灣民眾司法正義最大的恐嚇。我們可以容忍這樣粗糙的立法通過嗎？難道可以容忍","  國民黨的朋友只是為了表達、附和部分的民間團體，從他們自己黨網所主張的參審，臨","  時拼裝車變成兩制併行，陪審、陪審員、國民審判等名詞不一、選任程序付之闕如。對","  於這樣版本的法案，坦白說，我們實在審不下去！還是請各位共同支持民進黨共同審慎","  研議的國民法官法，謝謝。"],["主席：請邱委員顯智發言。"],["邱委員顯智：（17時52分）主席、各位同仁。剛剛柯總召發言的時候，我不小心躺著也","  中槍。事實上，第五條之一是國民黨的版本；時代力量的版本則是陪審制、非常清楚，","  感謝剛剛鍾委員幫我們平反。我現在要說明的是，有關司法院所評估的經費及資金，從","  第一項到第四項，他們自己也提到，包括法庭空間的整修、軟硬體設備的費用、增加法","  官人力的人事費用、成效評估委員會的費用及國民法官新制的宣導費，這四項其實都跟","  後面的陪審制一模一樣，只有第五項不一樣。第五項規定的是候選國民法官的日旅費，","  與備位國民法官的日旅費及餐費等等。他們認為第五項以1年600件初步評估，應該要增","  加26萬元。針對陪審制的部分，他們在第五項也提到陪審員的日旅費、餐費、住宿費等","  等經費，差異在哪裡？為什麼差3億元？我也覺得非常納悶。差3億元的原因在於，他們","  認為陪審員的人數較多，相應日旅費的費用亦隨之增加，且陪審制有集中住宿的需求，","  也就是國民法官沒有集中住宿的需求。然後估算集中住宿的費用，即餐旅費及住宿費，","  他們認為以600件估算，1年所需的費用會增加，包括剛剛提到的法庭整修費用，總數是","  8億元。","   我的疑問在於，光是第一點到第四點，事實上，硬體、宣導費等等都是一樣的，只有","  最後一項的餐旅費不一樣，結果增加3億元。我要跟大家說明的是，以他們的估算來講","  ，事實上，並沒有提出估算的相應數據，只是以這樣就來告訴我們，但我基本上是非常","  保留。以餐旅費及陪審員必須要集中住宿等的原因，加起來竟差了3億元。","   司法院一直認為是七年以上有期徒刑之罪，現在改為十年以上有期徒刑之罪，然後從","  1200件到600件，理由就是容納不足等等，我認為這是藉口。光是成效差異加起來有5億","  元，以及陪審員增加3億元經費就很值得懷疑。但我認為即便真是如此，差異其實也沒","  有想像中大。謝謝！"],["主席：現在表決民眾黨黨團修正動議條文。民進黨黨團要求記名表決，時間1分鐘，現在","  開始。","   （進行表決）"],["主席：報告表決結果：出席委員74人，贊成者3人，反對者56人，棄權者15人，贊成者少","  數，民眾黨黨團修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午5時56分21秒","   表決議題：國民法官法第五條之一","             民眾黨黨團修正動議","   表決結果：出席人數：74    贊成人數：3    反對人數：56    棄權人數：15","   贊成：","     邱臣遠    張其祿    賴香伶","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂","     豪    張宏陸    洪申翰    余  天    劉建國    湯蕙禎    楊  曜    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清  ","       周春米    王定宇    林淑芬    吳琪銘    范  雲    賴惠員    陳明文    ","     陳亭妃    莊競程    劉世芳    張廖萬堅  伍麗華Saidhai","     Tahovecahe        陳素月    蔡易餘    羅致政    趙正宇    蘇巧慧    吳思","     瑤    高嘉瑜    邱議瑩    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆","         蘇治芬    邱志偉","   棄權：","     王婉諭    陳椒華    邱顯智    林為洲    江啟臣    李貴敏    吳怡玎    林","     思銘    葉毓蘭    吳斯懷    林文瑞    溫玉霞    鄭天財Sra","     Kacaw      鄭麗文    陳以信"],["主席：現在表決國民黨黨團修正動議條文。民進黨黨團要求記名表決，時間1分鐘，現在","  開始。","   （進行表決）"],["主席：報告表決結果：出席委員74人，贊成者12人，反對者56人，棄權者6人，贊成者少","  數，國民黨黨團修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午5時57分40秒","   表決議題：國民法官法第五條之一","             國民黨黨團修正動議","   表決結果：出席人數：74    贊成人數：12    反對人數：56    棄權人數：6","   贊成：","     林為洲    江啟臣    李貴敏    吳怡玎    林思銘    葉毓蘭    吳斯懷    林","     文瑞    溫玉霞    鄭天財Sra Kacaw      鄭麗文    陳以信","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂","     豪    張宏陸    洪申翰    余  天    劉建國    湯蕙禎    楊  曜    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清  ","       周春米    王定宇    林淑芬    吳琪銘    范  雲    賴惠員    陳明文    ","     陳亭妃    莊競程    劉世芳    張廖萬堅  伍麗華Saidhai","     Tahovecahe        陳素月    蔡易餘    羅致政    趙正宇    蘇巧慧    吳思","     瑤    高嘉瑜    邱議瑩    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆","         蘇治芬    邱志偉","   棄權：","     王婉諭    陳椒華    邱顯智    邱臣遠    張其祿    賴香伶"],["主席：報告院會，休息30分鐘用餐，休息後繼續開會。現在休息。","休息（17時58分）","繼續開會（18時30分）"],["主席：報告院會，現在繼續開會。","   進行第六條，請宣讀條文。","民進黨黨團修正動議：","第  六  條    應行國民參與審判之案件，有下列情形之一者，法院得依職權或當事人","        、辯護人、輔佐人之聲請，於聽取當事人、辯護人、輔佐人之意見後，裁定不","        行國民參與審判：","            一、有事實足認行國民參與審判有難期公正之虞。","            二、對於國民法官、備位國民法官本人或其配偶、八親等內血親、五親等內","             姻親或家長、家屬之生命、身體、自由、名譽、財產有致生危害之虞。","            三、案件情節繁雜或需高度專業知識，非經長久時日顯難完成審判。","            四、被告就被訴事實為有罪之陳述，經審判長告知被告通常審判程序之旨，","             且依案件情節，認不行國民參與審判為適當。","            五、其他有事實足認行國民參與審判顯不適當。","            於國民法官法庭組成後，法院於前項裁定前並應聽取國民法官、備位國民法","        官之意見。","            法院為第一項裁定，應審酌公共利益、國民法官與備位國民法官之負擔，及","        當事人訴訟權益之均衡維護。","            第一項裁定，當事人得抗告。抗告中，停止審判。抗告法院應即時裁定，認","        為抗告有理由者，應自為裁定。","            依第一項規定裁定不行國民參與審判之案件，裁定前已依法定程序所進行之","        訴訟程序，其效力不受影響。","民眾黨黨團修正動議：","第  六  條    除最重本刑為死刑之案件外，被告於準備程序終結前就被訴事實認罪時","        ，法院應裁定不行國民參與審判。","            應行國民參與審判之案件，有下列情形之一者，法院得依職權或當事人、辯","        護人、輔佐人之聲請，於聽取當事人、辯護人、輔佐人之意見後，裁定不行國","        民參與審判：","            一、有事實足認行國民參與審判有難期公正之虞。","            二、對於國民法官、備位國民法官本人或其配偶、八親等內血親、五親等內","             姻親或家長、家屬之生命、身體、自由、名譽、財產有致生危害之虞。","            三、案件情節繁雜或需高度專業知識，非經長久時日顯難完成審判。","            四、被告就被訴事實為有罪之陳述，經審判長告知被告通常審判程序之旨，","             且依案件情節，認不行國民參與審判為適當。","            五、其他有事實足認行國民參與審判顯將嚴重危害司法權之公正行使。","            於國民參與審判法庭組成後，法院於前項裁定前並應聽取國民法官、備位國","        民法官之意見。","            法院為第一項裁定，應審酌公共利益、國民法官與備位國民法官之負擔，及","        當事人訴訟權益之均衡維護。","            第一項裁定，當事人得抗告。抗告中，停止審判。抗告法院應即時裁定，認","        為抗告有理由者，應自為裁定。","            依第一項規定裁定不行國民參與審判之案件，裁定前已依法定程序所進行之","        訴訟程序，其效力不受影響。","時代力量黨團修正動議：","第  六  條    行陪審團審判之案件，有下列情形之一者，審判長得依職權或當事人、","        辯護人、輔佐人之聲請，於聽取當事人、辯護人、輔佐人之意見後，裁定不行","        陪審團審判：","            一、有事實足認行陪審團審判，對於陪審員、備位陪審員本人或其配偶、八","             親等內血親、五親等內姻親或家長、家屬之生命、身體、自由、名譽、財","             產將有造成侵害之虞，致難以期待陪審員、備位陪審員依本法公正執行職","             務。","            二、案件情節繁雜或需高度專業知識，非經長久時日顯難完成審判。","            三、於準備程序終結前，檢察官變更起訴法條或被告認罪，致案件不屬於前","             條第一項所定之範圍。","            四、被告就被訴事實為有罪之陳述，經審判長告知被告通常審判程序之旨，","             且依案件情節，認不行陪審團審判為適當。","            五、其他有具體事實足認行陪審團審判顯將嚴重危害司法權之公正行使。","            於陪審團審判法庭組成後，法院於前項裁定前並應聽取陪審員、備位陪審員","        之意見。","            審判長為第一項裁定，應審酌公共利益、陪審員與備位陪審員之負擔，及被","        告訴訟權益之均衡維護。","            對於第一項裁定提起抗告，抗告中，停止審判。抗告法院應即時裁定，認為","        抗告有理由者，應自為裁定。","            依第一項規定裁定不行陪審團審判之案件，裁定前已依法定程序所進行之訴","        訟程序，其效力不受影響。","國民黨黨團修正動議：","第  六  條    應行公民參與審判之案件，有下列情形之一者，法院得依職權或當事人","        、辯護人、輔佐人或犯罪被害人之聲請，於聽取被告、辯護人、輔佐人或犯罪","        被害人之意見後，裁定不行公民參與審判：","            一、有事實足認行公民參與審判有難期公正之虞。","            二、對於參審人、備位參審人本人或其配偶、八親等內血親、五親等內姻親","             或家長、家屬之生命、身體、自由、名譽、財產有致生危害之虞。","            三、被告拒絕採公民參與審判。","            四、被告認罪。","            五、被告就被訴事實為有罪之陳述，經審判長告知被告通常審判程序之旨，","             且依案件情節，認不行公民參與審判為適當。","            六、有其他具體事證足認行公民參與審判顯不適當。","            於公民參與審判法庭組成後，法院於前項裁定前並應聽取參審人、備位參審","        人之意見。","            法院為第一項裁定，應審酌公共利益、參審人與備位參審人之負擔，及當事","        人訴訟權益之均衡維護。","            第一項裁定，當事人得抗告。抗告中，停止審判。抗告法院應即時裁定，認","        為抗告有理由者，應自為裁定。","            依第一項規定裁定不行公民參與審判之案件，裁定前已依法定程序所進行之","        訴訟程序，其效力不受影響。"],["主席：現在進行各黨團推派之代表發言。","   請周委員春米發言。"],["周委員春米：（18時37分）主席、各位同仁。大家辛苦了！現在我們進行第六條的辯論","  。邱顯智委員從協商的時候，就一直質疑適用案件的範圍，上一屆我們提出來是1,200","  件，但這一屆我們提出的版本是600件，他認為這樣適用案件的範圍過小，質疑這個改","  革；國民黨更是直接扣帽子，表示這是不相信人民，這是假改革。但是我在此還是要不","  厭其煩的跟大家說，這才是一個穩健的改革，這才是一個負責任的改革，為什麼？因為","  我們現在在做的是一件真實的案件；將來要適用的是一個真實的被告、真實的審判，所","  以我們必須穩健、必須負責任。","   第六條的規定是在這幾款情形之下，法官可以裁定不要適用國民參與審判的制度，除","  了第一款及第二款的適用會導致裁判有難持公正之虞，例如整個社會、整個媒體已經討","  論到嚴重影響所有的參審法官及國民法官判斷，這時可能審判長或職業法官必須做一個","  裁定。","   第二、就是可能對國民法官的相關親屬，有身體、生命、安全危害之虞的時候，也要","  做一些限制。在這邊我要順便跟大家報告，我們今天在討論陪審制跟參審制兩個制度中","  不一樣的一點、非常重要的一點，也就是在美國適用的陪審制，被告是有選擇權的，被","  告可以選擇今天要不要來適用？要不要來進行陪審團的審判？但是在參審制，也就是我","  們現在進行的相關法案裡，被告是沒有選擇權的。而美國的被告選擇權，因為他們認為","  接受陪審團是他的權利，他可以考量自己的財力；可以考量自己在這個案件中，透過陪","  審團及辯護律師可以進行到什麼程度；但是這部分的耗費及相關資源，就不是一般的被","  告所能夠負擔的。但是我們現在要進行的這個審判制度（我們的參審制）是沒有選擇權","  的，所以我們必須要做一些權衡，就是被告必須要適用這樣一個國民法官制度，但是在","  例外情況包括審判難期公正之虞、生命身體有致生危害之虞或是你自己已經自認自白事","  實，我們給予例外規定不用適用這樣一個參審制度，這是一個權衡的規定，謝謝。"],["主席：請邱委員顯智發言。"],["邱委員顯智：（18時40分）主席、各位同仁。關於第六條，沒有錯！剛剛周委員也提到","  ，事實上，這些適用的案件如果有難期公平或有繁雜之處等情況，認為它有用這個國民","  法官審判不適宜的情況，法官可以裁定案件不用適用。對於這個，我都同意，問題在於","  第五條，本來他們去年送來的適用案件是七年以上有期徒刑之罪，按照這個設計，第五","  條的pool會比較大，再用第六條稍微限縮一點，但是他們今年送來的適用案件是剛剛講","  的十年以上有期徒刑之罪，導致本來用第五條的適用範圍就已經從1,200件縮減到五、","  六百件，pool就已經變得非常小了，再用第六條限縮，結果就如同很多學者批評的，適","  用範圍的案件會非常非常少。這個才是現在大家非常擔心的，也是從委員會到黨團協商","  一直到現在許多人士質疑的，不是只有我們提出這個質疑，很多學者、很多實務界人士","  也都提出這樣的質疑。","   面對這個質疑，司法院秘書長說，委員，如果用可以適用的案件來看，臺北地院每年","  可適用的案件就是39件，每個月要3件，這樣很多了！聽了之後，我們覺得這樣到底有","  沒有要實行人民參與審判制度？臺北地院每天進行的案件不知道有多少，每個月不知道","  有多少，用這個制度下去之後，依照司法院最寬鬆的估計，結果每個月臺北地院是3件","  ，每一年才39件。你可以看到，如果用每一年40件計算，國民法官要進去兩、三百人，","  他們可以經驗到國民參與審判案件，臺北有200多萬人，每年能夠經驗到國民參與審判","  案件的才兩、三百人！這當然會有影響，就像很多學者批評的，六年之後你們要評估這","  個制度的成效時，當然沒辦法評估啊！因為所有案件都是侵害生命法益的案件，沒有其","  他類型，沒有貪污治罪條例的案件，沒有其他重大經濟犯罪的案件，沒有我們主張的三","  年以上有期徒刑之罪這種類型的案件，狀況是非常單一的，最後六年之後評估成效時，","  司法院會不會說，因為成效非常不彰，所以我們不要再實行了。這是大家一致的憂慮。","",""],["主席：請邱委員臣遠發言。"],["邱委員臣遠：（18時44分）主席、各位同仁。針對第六條，我們台灣民眾黨提出二個論","  點。第一個，被告應該有拒絕成為白老鼠的權利，現行的司法審判缺乏人民的參與，被","  告並無其他的選擇，增加人民參與審判的訴訟機制是提供被告一個新的選擇，如果它是","  一個好的制度，案件當事人應該會樂於適用，但是必須是出自於被告的自由選擇，而不","  是被告的義務，對於這一點，我們特別強調。訴訟權是被告的基本人權，當事人不論是","  因為什麼理由不願意嘗試新的制度，都可以選擇原有的審判制度作為訴訟基本權的底線","  。國民法官都是沒有受過正式法律教育的素人，陪審員的責任是認定並判斷事實，參審","  員的責任不僅要認定、判斷事實，還要參與量刑，針對案件中爭議的法律問題作出判決","  ，面對這樣一個全新的審判制度，如果被告有所疑慮，在司法院及民進黨的版本裡，居","  然沒有讓被告拒絕適用的權利，這是我們期期以為不可的部分。","   第二個部分，我們認為要確保國民實質參與以及國民參審，民眾黨的版本中在本條第","  一項的部分，非最重本刑為死刑之案件，在準備程序中被告認罪時，法院應裁定不行國","  民參與審判。為了要落實參審、陪審兩制併行，並且呼籲本黨提出的版本中第五條之一","  第一項，最重本刑若為死刑之案件應採行陪審制，即由國民法官九人或十二人組成陪審","  團進行，死刑的案件尤其應該要審慎處理。因此，我們認為法官也不得因為被告認罪就","  直接裁定不行國民參與審判的程序，其他較輕的罪行，依照本黨的版本多半是採參審制","  ，如果被告認罪或是就被起訴的事實做出有罪的陳述這類的案型，關於犯罪事實的調查","  多半已臻明確，這時再行國民參與審判的制度，國民參與的程度恐怕過低，也無法彰顯","  國民參審的價值，所以我們在第一項的文字中排除這樣的情況，讓每一個國民參與審判","  都能夠確保國民實質的參與，這個部分是我們針對第六條提出的相關論點。謝謝。"],["主席：請溫委員玉霞發言。"],["溫委員玉霞：（18時47分）主席、各位同仁。有關第六條參審除外的情形，國民黨的版","  本就聲請不參加參審的對象增加犯罪被害人，修法上尊重犯罪被害人的權益會更佳，犯","  罪被害人不參審是真正的保護被害人。","   一直以來，大家都十分重視犯罪被害人後續的精神、恢復和療傷，還有復原的過程，","  本席認為，犯罪被害人可排除在參審之外有其必要性，因為除了尊重被害人意願之外，","  也要避免被害人受到二度傷害，可能會再次想起當時發生的情況，增加被害人的心理負","  擔，在精神上會再受一次重大的打擊。","   試想，如果有一件重大的事情發生，被害人或許基於心情上的不平衡而有不同的參審","  結果，對於適不適任公民法官，我們可以討論，但是這樣也對被害人造成更大的傷害，","  在審理的過程中，他需要再次面對當時發生的情形，對他來講，這種情況是一種無法磨","  滅的困境。以過去捷運的殺人案來講，鄭捷手持一把刀，當時在捷運裡面是一個密閉式","  的空間，許多人四處逃竄，報導說這種情況是人間煉獄，如果讓被害人再一次參審的話","  ，等於是再一次讓他回想過去那一種不堪回首的情形，我覺得這不太適合，所以我還是","  支持被害人不應參與參審。","   國民黨的再修正動議裡面對於不參審的對象增加被告拒絕採公民參與審判，理由也是","  基於尊重被告的意願。再者，資深檢察官也曾指出，參審、陪審的問題，不同制度的判","  決結果差異會很大，對被告不公平。曾任特偵組檢察官的鄭深元也表示，參審、陪審對","  於被告很不公平，兩種制度運行完全不一樣，再加上原來的一般刑事訴訟，等於三套制","  度在跑，結果很可能因為制度的不同，造成的差異也會很大，所以國民黨主張增訂被告","  拒絕參與公民參與審判，希望委員們能同意本席的建議。謝謝！"],["主席：謝謝溫委員。","   繼續請李委員貴敏發言。"],["李委員貴敏：（18時50分）主席、各位同仁。躺著也中槍，我深有感受。我前面的發言","  明明只到第五條，我不知道剛才民進黨委員提到第五條之一時，為什麼會有我的意見產","  生？我猜想這個栽贓的手法，應該也跟前面提到的策略一樣，就是用陪審來阻擋觀審，","  或者用假改革來冒充一個策略的方式。我要請教的是，到今天為止，我們聽到民進黨立","  委所提出來的意見，是不是真的跟實際情形相符？答案很明確，不是的！因為有關陪審","  過程，我們都已經跟陪審團協會及民間組織溝通過，這個陪審制度納入我們的國民參審","  制度，兩制併行時，它並不是美國原汁原味的陪審制度，所以也就沒有民進黨或者司法","  院所提到的hung","  jury，也就是說，因為要一致決，所以會有錯放的情形發生，不會的！","   另外，剛才周春米委員提到為了要確保被告權利，將來是採用起訴狀一本主義，我相","  信在後面的法條，大家就可以看到他的說詞是真的？還是假的？後面的法條，對於證據","  提出的部分，被告的權利其實是不能夠獲保的。周春米委員又提到為什麼不讓被告可以","  選擇，他的理由是因為要權衡，要讓案件的費用在能夠控制的方式下取得平衡，所以即","  便在特殊情況之下，對於一些不能負擔的人，即使被告想要放棄、不要參審也不行。我","  們回到剛才邱顯智委員提到的，因為有費用的限制，但試問，三個職業法官加六個國民","  法官，為什麼不只用一個職業法官呢？為什麼要用三個？你把他刪減掉，由一個職業法","  官介入，不是也省掉另外兩個人的名額嗎？","   還有對於被告認罪的案件，我們現在是在講第六條，國民黨的版本在第六條加入如果","  被告認罪的情況下，可以不適用參審制度，這個難道不又回歸到剛才周春米委員提到的","  ，是為了節省訴訟費用、訴訟支出，而透過被告認罪，如果可以不適用，難道不也節省","  了這些費用嗎？","   最後我們要提到的就是被告拒絕適用的情形，周春米委員提到美國的陪審制度，被告","  可以拋棄，那為什麼臺灣的制度，他不可以拋棄呢？剛才邱臣遠委員也提到了，訴訟是","  人民的權利，既然是權利，就可以拋棄！"],["主席：謝謝李委員。","   報告院會，各黨團推派發言的委員均已發言完畢。現在針對時代力量黨團修正動議條","  文進行表決。","   現有民進黨黨團及時代力量黨團要求記名表決。記名表決，時間1分鐘，現在開始。","","","   （進行表決）"],["主席：伍委員麗華聲明對剛才表決與民進黨黨團意見一致，列入公報紀錄。","   報告表決結果：出席委員70人，贊成者3人，反對者55人，棄權者12人，贊成者少數","  ，時代力量黨團修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午6時55分21秒","   表決議題：國民法官法第六條","             時代力量黨團修正動議","   表決結果：出席人數：70    贊成人數：3    反對人數：55    棄權人數：12","   贊成：","     王婉諭    陳椒華    邱顯智","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂","     豪    張宏陸    洪申翰    余  天    劉建國    湯蕙禎    楊  曜    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清  ","       周春米    王定宇    林淑芬    吳琪銘    范  雲    賴惠員    陳明文    ","     莊競程    劉世芳    張廖萬堅  陳素月    伍麗華Saidhai","     Tahovecahe        蔡易餘    羅致政    趙正宇    蘇巧慧    吳思瑤    高嘉","     瑜    邱議瑩    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬","         邱志偉","   棄權：","     林為洲    江啟臣    李貴敏    吳怡玎    邱臣遠    張其祿    林思銘    葉","     毓蘭    林文瑞    溫玉霞    鄭天財Sra Kacaw      鄭麗文"],["主席：現在表決民眾黨黨團修正動議條文。現有民進黨黨團要求記名表決，時間1分鐘，","  現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員70人，贊成者2人，反對者55人，棄權者13人，贊成者少","  數，民眾黨黨團修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午6時56分56秒","   表決議題：國民法官法第六條","             民眾黨黨團修正動議","   表決結果：出席人數：70    贊成人數：2    反對人數：55    棄權人數：13","   贊成：","     邱臣遠    張其祿","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂","     豪    張宏陸    洪申翰    余  天    劉建國    湯蕙禎    楊  曜    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清  ","       周春米    王定宇    林淑芬    吳琪銘    范  雲    賴惠員    陳明文    ","     莊競程    劉世芳    張廖萬堅  陳素月    伍麗華Saidhai","     Tahovecahe        蔡易餘    羅致政    趙正宇    蘇巧慧    吳思瑤    高嘉","     瑜    邱議瑩    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬","         邱志偉","   棄權：","     王婉諭    陳椒華    邱顯智    林為洲    江啟臣    李貴敏    吳怡玎    林","     思銘    葉毓蘭    林文瑞    溫玉霞    鄭天財Sra Kacaw      鄭麗文"],["主席：現在表決國民黨黨團修正動議條文。現有民進黨黨團要求記名表決，時間1分鐘，","  現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員70人，贊成者10人，反對者55人，棄權者5人，贊成者少","  數，國民黨黨團修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午6時58分28秒","   表決議題：國民法官法第六條","             國民黨黨團修正動議","   表決結果：出席人數：70    贊成人數：10    反對人數：55    棄權人數：5","   贊成：","     林為洲    江啟臣    李貴敏    吳怡玎    林思銘    葉毓蘭    林文瑞    溫","     玉霞    鄭天財Sra Kacaw      鄭麗文","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂","     豪    張宏陸    洪申翰    余  天    劉建國    湯蕙禎    楊  曜    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清  ","       周春米    王定宇    林淑芬    吳琪銘    范  雲    賴惠員    陳明文    ","     莊競程    劉世芳    張廖萬堅  陳素月    伍麗華Saidhai","     Tahovecahe        蔡易餘    羅致政    趙正宇    蘇巧慧    吳思瑤    高嘉","     瑜    邱議瑩    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬","         邱志偉","   棄權：","     王婉諭    陳椒華    邱顯智    邱臣遠    張其祿"],["主席：請問院會，本條照民進黨黨團修正動議條文通過，有無異議？（有）有異議，進","  行表決。","   現有民進黨黨團要求記名表決，時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員人數70人，贊成者55人，反對者13人，棄權者2人，贊成","  者多數，作以下宣告：第六條照民進黨黨團修正動議條文通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午7時00分07秒","   表決議題：國民法官法第六條","             民進黨黨團修正動議","   表決結果：出席人數：70    贊成人數：55    反對人數：13    棄權人數：2","   贊成：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂","     豪    張宏陸    洪申翰    余  天    劉建國    湯蕙禎    楊  曜    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清  ","       周春米    王定宇    林淑芬    吳琪銘    范  雲    賴惠員    陳明文    ","     莊競程    劉世芳    張廖萬堅  陳素月    伍麗華Saidhai","     Tahovecahe        蔡易餘    羅致政    趙正宇    蘇巧慧    吳思瑤    高嘉","     瑜    邱議瑩    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬","         邱志偉","   反對：","     王婉諭    陳椒華    邱顯智    林為洲    江啟臣    李貴敏    吳怡玎    林","     思銘    葉毓蘭    林文瑞    溫玉霞    鄭天財Sra Kacaw      鄭麗文","   棄權：","     邱臣遠    張其祿"],["主席：現在進行第七條，請宣讀條文。","民進黨黨團修正動議：","第  七  條    檢察官以被告犯應行國民參與審判之罪與非應行國民參與審判之罪，合","        併起訴者，應合併行國民參與審判。但關於非應行國民參與審判之罪，法院得","        於第一次審判期日前，聽取當事人、辯護人及輔佐人之意見後，裁定不行國民","        參與審判。","            前項裁定，當事人得抗告。抗告中，停止審判。","民眾黨黨團修正動議：","第  七  條    檢察官以被告犯應行國民參與審判之罪與非應行國民參與審判之罪，而","        合併起訴者，應合併行國民參與審判。但關於非應行國民參與審判之罪，法院","        得於第一次審判期日前，聽取當事人、辯護人及輔佐人之意見後，裁定不行國","        民參與審判。","            前項裁定，當事人得抗告。抗告中，停止審判。","時代力量黨團修正動議：","第  七  條    檢察官以被告犯應行陪審團審判之罪與非應行陪審團審判之罪，而合併","        起訴者，應合併行陪審團審判。但有前條第一項之情形者，審判長得依職權或","        當事人、辯護人、輔佐人之聲請，於聽取當事人、辯護人及輔佐人之意見後，","        裁定不行陪審團審判。","            前項裁定，當事人得抗告，抗告程序準用前條第四項之規定。","國民黨黨團修正動議：","第  七  條    檢察官以被告犯應行公民參與審判之罪與非應行公民參與審判之罪，而","        合併起訴者，應合併行公民參與審判。但關於非應行公民參與審判之罪，法院","        得於第一次審判期日前，聽取當事人及犯罪被害人、辯護人及輔佐人之意見後","        ，裁定不行公民參與審判。","            前項裁定，當事人得抗告。抗告中，停止審判。"],["主席：陳委員亭妃聲明方才之表決與民進黨黨團意見一致，列入公報紀錄。","   現在進行各黨團推派之代表發言，請邱委員顯智發言。"],["邱委員顯智：（19時2分）主席、各位同仁。第七條主要是針對行陪審團之罪和非陪審團","  之罪時，被檢察官起訴應該要怎麼處理的問題，我們的版本基本上認為應該還是行陪審","  團之罪，只是在一個但書的情況之下可以由法官裁定，也可以不行使陪審團之罪。就這","  個部分有第五條、第六條、第七條，基本上就像我剛剛說的到底在行人民參與審判案件","  的時候，pool要多大的問題，其實大家都可以清楚的看得出來，司法院的版本基本上案","  件的pool非常、非常小，司法院在面對民間的質疑，或者在委員會乃至於黨團協商時面","  對些質疑時，司法院秘書長主要的理由就是容量的問題，但是當我們再進一步問到底有","  什麼容量的問題？為什麼臺北地院每年只能夠容納39件、每個月只能容納3件？他的理","  由說實在的真的是看不出來。最後我們問他到底你的經費和資金來源是怎麼樣來評估的","  ？為什麼會講到這個，就是因為司法院的版本始終認為以現在法官的人力沒辦法容納這","  麼多件。所以歸根究柢，談到經費評估，我跟大家報告，事實上司法院連通知候選國民","  法官的郵資，就是我們寄信給別人所需的郵資，甚至說通知候選國民法官到庭的郵資、","  乃至於候選國民法官除名通知的郵資都已經算進去了，它是以現行中華郵政限時掛號回","  執的郵資去進行經費的估算。然後，候選國民法官的日旅費估算方面，如果是候選國民","  法官50名係以每名1,000元旅費來估列。再者，國民法官、備位法官的日旅費估算的方","  式，則以每案六名國民法官、四名備位國民法官，每日每名3,000元的旅費來估算，連","  逾時的誤餐費（便當費用）也被估算進去，甚至於他還算了一個強制辯護律師的酬金，","  我自己也覺得非常納悶，其實十年以上有期徒刑之罪，每一件本來就都是強制辯護案件","  ，不要說什麼，三年以上有期徒刑之罪就已經是強制辯護案件了，連這樣的錢都把它估","  算進去的結果是什麼？事實上，你可以看到它應該還是只有5億元。所以，這部分的經","  費來源問題應該也不是說這麼困難。以上。"],["主席：謝謝邱委員。","   繼續請張委員其祿發言。"],["張委員其祿：（19時6分）主席、各位同仁。關於本條的修正，民眾黨的版本其實跟院審","  查會通過的版本基本上是一致的，就是說檢察官跟這個被告應行國民參與審判之罪與非","  應行國民參與審判之罪者，應該合併行國民參與審判。但關於這個非行國民參與審判的","  罪，法院得於第一次審判期日前，聽取當事人、辯護人及輔佐人之意見後，裁定不行國","  民參與審判。這一條應該是這樣的概念，就是說我們在這個設計上，基本上跟司法院這","  邊的方向其實並沒有什麼出入，但是，我們這邊提到的一個問題是，就像在黨團協商時","  ，執政黨跟司法院也曾經對民眾黨黨團所提的這個修正動議提出一些質疑，他們認為我","  們沒有設計好這個轉軌的機制，也可以說是對於這個同時犯下適用參審、陪審軌道的被","  告應怎麼處理，剛才其實也有人質疑說這比較像是拼裝車的概念，且認為說這是一個比","  較窒礙難行的制度。但我們要重申的是，在黨團協商時，各黨團本來就是要針對任何議","  題來做討論跟研商解決方案，而不是直接去全盤否認。事實上，在之前的第五條之一，","  為什麼在第五條之外還有第五條之一，其實就是當時民眾黨兩制併行的一個設計，第五","  條當時就是一個參審的概念，第五條之一則是陪審，其實這個地方核心的精神在於，我","  們是用犯罪類型予以區隔，即用犯罪的類型而不是說由當事人自己去做選擇，甚至有時","  候這個犯罪的正犯之間，有人可能選A，而另外一個選B，造成結果不一致。所以，其實","  我們已經真實地在這個兩制併行的方案裡面做了區隔的軌道，即一開始就是用犯罪類型","  來做這樣一個區隔，在這樣的制度下，其實並不會造成制度上的扞格，或者說因為制度","  選擇不同而造成審判結果上的差異，因為一開始就用犯罪類型來做區分，所以，這個兩","  制併行本來就是一個可行的制度，可以繼續再做，並不是說做了一個A的制度就會排斥","  B的制度，而且現在因為這兩個制度並沒有有效地被國人所看到，所以我們應該要給予","  國人一些時間，讓兩制都來試試看，且它是依犯罪類型的不同而予以區隔，我想這個其","  實也完全是目前民間司法改革很謙卑的一個版本，所以，我們還是要持續呼籲一下，雖","  然這個當時是這麼好的一個提議，但現在看起來，其實還滿可惜的，沒有辦法被表決通","  過。以上。"],["主席：謝謝張委員。","   報告院會，莊委員瑞雄聲明對剛才之表決與民進黨黨團意見一致，列入公報紀錄。","   繼續請李委員貴敏發言。"],["李委員貴敏：（19時9分）主席、各位同仁。關於第七條的部分，國民黨黨團的版本與審","  查會及其他黨團唯一的差異是加入也要聽取犯罪被害人的意見。犯罪被害人是不是也是","  臺灣的國民？是。犯罪被害人是不是也有人權？是。可是到目前為止我們看到在所有的","  資源當中，被用在被告身上的比例高達八成四以上，而用在被害人的部分大概只有16%","  ，這樣的社會對於被害人的保護充足嗎？我想答案非常明確，臺灣對於被害人的保護不","  周，這也是為什麼很多罪犯會覺得臺灣是一個犯罪天堂，因為被告的權利被充分的保護","  ，但是被害人的權利則不。","   為什麼要聽取被害人的意見呢？很簡單，當性侵案件等照片在網路上流傳的時候，從","  被害人的角度來講，他可能是多次的傷害。剛才其他委員已經有表達過，犯罪被害人可","  能不希望行參審制度，為什麼？因為在那個制度的過程當中會讓他回憶起受傷害的過程","  ，對他來講是再次的傷害。所以國民黨黨團主張在這個地方加進去，當你們在考慮參審","  制度的時候，其實也應該把被害人的心態、被害人的態度一併納入考量。但很遺憾地，","  執政黨不願意納入被害人的部分，他們連這麼一點點的施捨都不願意。但是我們看到在","  廢考監的時候、在監察院提名的時候，卻有人堂而皇之地說：有國家人權委員會，被害","  人有人權，我們在這邊呼應，如果你認為聽取被害人的意見會影響到案件的進行，我們","  也希望司法院能夠把確實的意見提出來。","   更何況在前兩天我收到行政單位的回函，當我們要求被害人在網路上流傳的性侵照片","  應該被阻止的情況之下，行政單位的回函上居然是寫著，臺灣的法律並沒有所謂的被遺","  忘權。今天被害人是在主張被遺忘權嗎？不是。被害人只是很卑微地要求傷害不要一再","  地發生，他只是要停止傷害而已，但你們卻用臺灣沒有被遺忘權來否決被害人的二度傷","  害、三度傷害，這個是非常不人道，也反人權的。"],["主席：請葉委員毓蘭發言。"],["葉委員毓蘭：（19時13分）主席、各位同仁。針對第七條條文，本黨只提出一個修正，","  就是希望能夠把犯罪被害人納入整個參審制度之中。今年的7月2日，我在新聞上看到一","  名宜蘭博愛醫院急診室的護理長非常驚慌，因為去年6月有一名以暴力攻擊這位護理長","  的人在7月2日被判無罪了，原因是「思覺失調」。這個名詞我們都很熟悉，因為今年3","  月13日在新北市的新店街頭，也有一名自稱自己有思覺失調的殺手隨機殺害了一名機車","  騎士，他父親的悲痛我們都在新聞上看到了。去年鐵路警察李承翰在執勤的時候，被狂","  漢刺殺身亡，那位狂漢在今年4月30日一樣被判無罪，我們看到這樣的司法判決，讓李","  承翰的父親抑鬱而終、吐血而亡。這種會讓全民吐血的司法判決，比比皆是，這是我們","  號稱人權立國的中華民國最難堪的一個現實，在許多受到廣大民眾批判的司法判決中，","  比如像白玫瑰案、酒駕，還有很多的詐欺輕判案，都一點一滴侵蝕了我們民眾對司法的","  信賴，造成下至黎民百姓，上至高官大員都琅琅上口用恐龍法官一詞來稱之，所以我們","  看到先前來臺留學的歌手黃明志，更以在臺灣砍死女友，法官的判決是OK來酸，連留學","  生都知道我們恐龍法官的荒誕程度。對此，難道我們不覺得有改善我國司法制度的必要","  嗎？我相信這次的改革，不僅是要引入公民進入司法體系，還要讓犯罪被害人的聲音被","  聽到，不管他們的聲音有多麼微弱。謝謝。"],["主席：請周委員春米發言。"],["周委員春米：（19時16分）主席、各位同仁。大家辛苦了，本席本來沒有打算要就這條","  發言，剛剛因為聽取在野黨委員的一些說法，我想有必要做一點澄清。第一個我們現在","  在審查的國民參與刑事審判法或是國民法官法，其實有關犯罪被害人的保護，如果我們","  沒有在這個法案裡面規範的話，其實在第四條的過橋條款，也就是剛剛大家都沒有爭議","  的第四條裡面，我們就會當然準用刑事訴訟法，至於刑事訴訟法有關犯罪被害人保護的","  相關規定，去年我們也在立法院三讀通過，所以有關於犯罪被害人保護的相關規定，我","  們原則都設定在刑事訴訟法，在國民法官裡面如果沒有規範的話，我們原則上就準用刑","  事訴訟法，這是毫無異議的，請大家不用擔心，也請大家不要扣我們帽子，說我們對犯","  罪被害人的保護不予重視。","   第二、關於第七條，剛剛在野黨的委員說，應該要把犯罪被害人放進去，但是請大家","  來看一下這條條文，該條文只是說有關於非應行國民參與審判之罪跟應行國民參與審判","  之罪合併的時候到底要不要一起？這個時候可以聽取當事人、辯護人、輔佐人的意見，","  這個部分主要就是在於非應行國民參與審判之罪，本來就不用在這邊規範，至於要不要","  聽犯罪被害人的意見，當然法院也可以準用刑事訴訟法做相關的聽取。大家不要太沉重","  ，把這個條文無限上綱，說我們不重視犯罪被害人的保護，我們謹作以上的釐清。謝謝","  。"],["主席：請柯委員建銘發言。"],["柯委員建銘：（19時18分）主席、各位同仁。本席上台很少帶資料，這次特別例外，因","  為本席要一一駁斥剛才國民黨、時代力量以及民眾黨，他們所弄的這種拼裝車是世界上","  最離譜的，把一些最具爭議性的法案用陪審制，李貴敏委員剛才說國民黨沒有第五條之","  一，其實國民黨的第五條之一寫在這裡，包括政黨法、促轉條例都是第五條之一，包括","  國家機密保護法、國安五法全部都是，還有環保法令都是，證據就在本席這裡，所以大","  家在擔任立委發言之後都會留下一些永遠無法去除的污點，時代力量說他們躺著也中槍","  ，但本席不會誣陷你們，因為這不是本席的風格，黃國昌才會，好不好？我講給你聽，","  你說最低本刑三年以上要採陪審制，但最低本刑三年以上是不可以協商認罪的，包括死","  刑、無期徒刑及最低本刑三年以上。你說要採陪審制，環保法令比如廢清法第四十五條","  ，是三年以上十年以下最低本刑，空污法的部分也是最低本刑三年以上，這些都可以用","  陪審的話，只要一個人反對，說沒有罪就沒有罪。你不是最喜歡講環保？結果你縱放所","  有重罪！民眾黨亦復如此，你連反滲透法、貪污治罪條例，所有爭議性案件全部要陪審","  ，陪審就是九人裡面只要有一人說無罪，就要釋放，即這九人裡面有一個人咬死說無罪","  ，就是要放人，連羈押的被告也要放，所有的起訴全部廢棄，以後到底要不要起訴都要","  重新來，臺灣的司法可以如此嗎？各位，你如果要挺外面的人、挺這些外面的團體，你","  自己要有所主張，不要人家叫你怎樣就怎樣，結果就是任由所有政黨全部毀滅，從此以","  後，你們可以再說你是立法委員嗎？你不會覺得丟臉嗎？拿這種法律讓各種重刑犯全部","  被放掉，最爭議性的全部都要一致決，臺灣未來要怎麼抓匪諜呢？"],["主席：各黨團推派發言委員均已經發言完畢。","   現在表決時代力量黨團修正動議條文。現有民進黨黨團及時代力量黨團要求記名表決","  ，時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員70人，贊成者3人，反對者55人，棄權者12人，贊成者少","  數，時代力量黨團修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午7時23分11秒","   表決議題：國民法官法第七條","             時代力量黨團修正動議","   表決結果：出席人數：70    贊成人數：3    反對人數：55    棄權人數：12","   贊成：","     王婉諭    陳椒華    邱顯智","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂","     豪    張宏陸    洪申翰    余  天    劉建國    湯蕙禎    楊  曜    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清  ","       周春米    林淑芬    吳琪銘    范  雲    賴惠員    陳明文    陳亭妃    ","     莊競程    劉世芳    張廖萬堅  陳素月    伍麗華Saidhai","     Tahovecahe        蔡易餘    羅致政    莊瑞雄    蘇巧慧    吳思瑤    高嘉","     瑜    邱議瑩    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬","         邱志偉","   棄權：","     林為洲    江啟臣    李貴敏    吳怡玎    邱臣遠    張其祿    葉毓蘭    林","     文瑞    馬文君    溫玉霞    鄭天財Sra Kacaw      鄭麗文"],["主席：現在表決民眾黨黨團修正動議條文。現有民進黨黨團要求記名表決，時間1分鐘，","  現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員71人，贊成者2人，反對者55人，棄權者14人，贊成者少","  數，民眾黨黨團修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午7時24分45秒","   表決議題：國民法官法第七條","             民眾黨黨團修正動議","   表決結果：出席人數：71    贊成人數：2    反對人數：55    棄權人數：14","   贊成：","     邱臣遠    張其祿","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂","     豪    張宏陸    洪申翰    余  天    劉建國    湯蕙禎    楊  曜    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清  ","       周春米    林淑芬    吳琪銘    范  雲    賴惠員    陳明文    陳亭妃    ","     莊競程    劉世芳    張廖萬堅  陳素月    伍麗華Saidhai","     Tahovecahe        蔡易餘    羅致政    莊瑞雄    蘇巧慧    吳思瑤    高嘉","     瑜    邱議瑩    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬","         邱志偉","   棄權：","     王婉諭    陳椒華    邱顯智    林為洲    江啟臣    李貴敏    吳怡玎    林","     思銘    葉毓蘭    林文瑞    馬文君    溫玉霞    鄭天財Sra","     Kacaw      鄭麗文"],["主席：現在表決國民黨黨團修正動議條文。現有民進黨黨團要求記名表決，時間1分鐘，","  現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員71人，贊成者11人，反對者55人，棄權者5人，贊成者少","  數，國民黨黨團修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午7時26分19秒","   表決議題：國民法官法第七條","             國民黨黨團修正動議","   表決結果：出席人數：71    贊成人數：11    反對人數：55    棄權人數：5","   贊成：","     林為洲    江啟臣    李貴敏    吳怡玎    林思銘    葉毓蘭    林文瑞    馬","     文君    溫玉霞    鄭天財Sra Kacaw      鄭麗文","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂","     豪    張宏陸    洪申翰    余  天    劉建國    湯蕙禎    楊  曜    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清  ","       周春米    林淑芬    吳琪銘    范  雲    賴惠員    陳明文    陳亭妃    ","     莊競程    劉世芳    張廖萬堅  陳素月    伍麗華Saidhai","     Tahovecahe        蔡易餘    羅致政    莊瑞雄    蘇巧慧    吳思瑤    高嘉","     瑜    邱議瑩    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬","         邱志偉","   棄權：","     王婉諭    陳椒華    邱顯智    邱臣遠    張其祿"],["主席：請問院會，本條照民進黨黨團修正動議條文通過，有無異議？（有）有異議，進","  行表決。","   現有民進黨黨團要求記名表決，時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員71人，贊成者55人，反對者13人，棄權者3人，贊成者多","  數，作以下宣告：第七條照民進黨黨團修正動議條文通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午7時28分00秒","   表決議題：國民法官法第七條","             民進黨黨團修正動議","   表決結果：出席人數：71    贊成人數：55    反對人數：13    棄權人數：3","   贊成：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂","     豪    張宏陸    洪申翰    余  天    劉建國    湯蕙禎    楊  曜    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清  ","       周春米    林淑芬    吳琪銘    范  雲    賴惠員    陳明文    陳亭妃    ","     莊競程    劉世芳    張廖萬堅  陳素月    伍麗華Saidhai","     Tahovecahe        蔡易餘    羅致政    莊瑞雄    蘇巧慧    吳思瑤    高嘉","     瑜    邱議瑩    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬","         邱志偉","   反對：","     王婉諭    陳椒華    邱顯智    林為洲    江啟臣    李貴敏    吳怡玎    林","     思銘    葉毓蘭    林文瑞    馬文君    鄭天財Sra Kacaw      鄭麗文","   棄權：","     邱臣遠    張其祿    溫玉霞"],["主席：現在進行第三章，請宣讀章名。","第三章    國民法官及備位國民法官"],["主席：第三章章名照協商結論通過。","   現在進行第八條，請宣讀條文。","民進黨黨團修正動議：","第  八  條    國民法官之職權，除本法另有規定外，與法官同。","民眾黨黨團修正動議：","第  八  條    國民法官之職權如下：","            一、全程參與審判期日之訴訟程序。","            二、依本法規定請求審判長說明或訊問特定事項。","            三、參與終局評議及科刑評議。","            四、涉及死刑之案件，由國民法官十二人審理，並參與科刑之評議。","時代力量黨團修正動議：","第  八  條    行陪審團審判之案件，陪審員之職權如下：","            一、全程參與審判期日之訴訟程序。","            二、依本法規定請求審判長說明或訊問特定事項","            三、參與終局評議及科刑評議。","國民黨黨團修正動議：","第  八  條    參審人就參與審判之案件，除本法另有規定外，其職權及義務與法官同","        。"],["主席：現在進行各黨團推派之代表發言。","   請張委員其祿發言。"],["張委員其祿：（19時29分）主席、各位同仁。我們今天之所以在這邊審理國民法官法制","  度，其實目的就是在推動國民參與刑事審判，我們希望能夠透過國民法官全程參與整個","  審理程序，能夠親自見聞法官指揮訴訟、檢察官舉證，以及被告及辯護人的辯解、證人","  到庭的證述和鑑定的過程與結論及被害人陳述等一切程序和事證，同時在評議的時候可","  以跟法官站在對等的立場，相互討論、陳述意見，進而可以跟法官共同形成法院的最終","  評定。","   國民法官的職權可說是整部國民法官法中最重要的條文及核心，在司法院和民進黨修","  正動議版本草案中賦予國民法官，不僅必須就被告是否犯罪加以判斷，對於有罪認定之","  後的量刑也必須加以評議，但是對於未曾受過法學訓練的國民法官來說，恐怕還是難以","  承受之重。以司法院正在研擬的量刑基本法草案為例，如果職業法官將來都有需要且必","  須受到量刑基本法的規範限制，並藉此作為量刑判決的準據、指引，才能夠使量刑更具","  妥適性和可預測性。換言之，我們又怎麼能期待這些未受過專業訓練的國民法官能針對","  量刑作出適切的判斷？由此可知，縱使參審制在制度設計上是以國民法官多於職業法官","  ，就是國民法官的數量是職業法官三人的兩倍，有六個國民法官來一同審判，但是實際","  運作上，勢必還是難以在量刑部分擺脫職業法官的權威效應，而無法真正落實國民審判","  的精神。","   國民法官的職權包含全程參與審判之進行，且為使國民法官能進一步地瞭解訴訟程序","  的進行方式，釐清重要的事實爭點，確定法律的適用解釋，所以國民法官本來就應該要","  求審判長說明特定事項，或於審判中請求審判長對於證人訊問這些事項都應該要有。最","  後，關於國民法官的職權，在最終的科刑評議中，我們也認為應該要更為嚴謹，所以陪","  審團制的陪審團人數也應該擴大國民法官人數為十二人，這樣才會比較妥適，因為這是","  對於生命權剝奪的問題，其實要更嚴肅而審慎地對待，以上謝謝。"],["主席：請林委員思銘發言。"],["林委員思銘：（19時33分）主席、各位同仁。有關第八條國民法官職權的部分，基本上","  跟我剛剛講的一樣，國民法官實際上參與整個審判的程序，在第八條特別規定「除本法","  另有規定外，與法官同。」，「除本法另有規定外」應該是這一條最重要的核心。例外","  規定在第六十九條第一項明定，關於證據能力及證據調查必要性的判斷、訴訟程序的裁","  定、法令的解釋，專由法官合議決定之，這部分誠如我剛才一直提到的，我們有三位職","  業法官和六位國民法官共同進行整個事實的認定、證據的調查或是最後的評議，還有科","  刑。尤其是證據調查的部分，因為這邊特別就第六十九條的證據能力及證據調查必要性","  判斷的例外部分就不是國民法官的職權，我們就不禁想要問，如果在訴訟審判實務的時","  候，我們對於鑑定人鑑定報告的證據能力，或者對於鑑定人鑑定出來的證明力取捨部分","  ，到底是要聽職業法官的意見，還是國民法官也可以參與對於證據取捨的意見？依照這","  個條文規定，如果我們去做解釋，顯然國民法官沒有這樣的權力，而完全由法官合意決","  定之。這不禁讓我們想到警察被殺的案件，這個案件的被告經醫師鑑定認為他是思覺失","  調症，在犯罪當下沒有識別能力，因而判決無罪，這跟很多人民的法律感情有很大的差","  距。既然要行參審制，又好像排除國民法官可以就這部分參與做必要性的判斷，所以我","  們認為從這個條文來看的話，整個參審制度有其缺失。我們還是強調陪審制有其必要性","  ，不管是證據之取捨或證據有否調查必要性，還是要有國民法官一同參與，才能真正達","  到國民參審的立法目的。謝謝。"],["主席：請李委員貴敏發言。"],["李委員貴敏：（19時36分）主席、各位同仁。第八條規定看起來好像很合理，因為它提","  到國民法官的職權跟法官一樣，但實際上的重點是中間加了「除本法另有規定外」等文","  字，大家都知道「除本法另有規定外」就像剛才林思銘委員提到的，有些釋疑、有些解","  釋、有些訊問等等在這個法裡面都已經規定，那些權力是只有職業法官才有的，國民法","  官並沒有，所以這條的規定只是讓老百姓看的時候覺得他好像真的是一個法官。","   為什麼要把國民法官取名為法官？如果大家去看這個參審制版本的內容，大家可以看","  到一個歷史軌跡，這個軌跡就是當初國民黨推出觀審制時，司法院也極力力推觀審制。","  就參審制及觀審制而言，其實重大的差異事項就是當初民進黨說觀審制是老百姓觀而不","  決，所以是假改革。但在參審制裡面，如果你去比對司法院參審制的條文跟觀審制的條","  文，會發現幾乎都一樣，只是加入原來老百姓不能夠表決的這個事情，但是原來觀審制","  所要求的是，如果法官不採納人民的意見時，必須要說明不採納的理由，而這個參審制","  變動了，變成職業法官跟國民法官共同討論出結果，可是我一再強調，在整個法案裡面","  ，大家都可以看到即便拿掉了中間討論這個名詞，實際上來講，全部都是密室協商。","   在下一條，即關於第九條的規定，我還要跟大家分享一下，權利跟義務兩者是截然不","  同的，待會第九條會提到國民法官有保密義務，當然我們就問了，職業法官不用保密嗎","  ？對於什麼事項的保密？你有說嗎？這個法案裡面你說了對什麼事項保密嗎？還是將來","  職業法官去決定什麼事項保密？如果職業法官是自行決定什麼事項保密的話，那麼對於","  第八條規定中提到的「職權」，我請問是不是國民法官也可以自己決定什麼事項是機密","  事項應保密？什麼時候是可以應解密？對於什麼是機密事項、對於什麼時間應該解密等","  等，在這個法案裡面都沒有規定，但我剛才前面大體討論時提到，即便是民間，對於機","  密事項也有保密年限，可是在這個條文中完全看不到。"],["主席：請周委員春米發言。"],["周委員春米：（19時40分）主席、各位同仁。在第八條的討論之中，我嘗試著從兩個方","  向來跟大家報告，第一個請大家看一下民眾黨的提案，它明確的指出國民法官的職權是","  包括參與終局評議及科刑評議，這當然在民進黨提出來的國民法官法裡面，確實也是國","  民法官就負擔終局評議及科刑評議，但是事實上民眾黨提出來的版本是主張兩制併行，","  兩制併行當然也有所謂的陪審制的設計，其版本的第八十條之二就規定，有關於陪審制","  的決定就是要一致決，我不知道民眾黨的版本，除了在終局評議有罪、無罪之外，那有","  罪之後的科刑評議，也是要全體國民法官一起參與嗎？這是一個很大的疑惑。另外，有","  關於國民黨的版本，剛剛我們也討論到第五條之一的條文，其就所謂的所得稅法、勞動","  事件法以及相關法條，包括政黨法、促進轉型正義條例等等，他們認為要適用陪審制，","  也特別列出要適用陪審、參審都有競合的時候要適用陪審制，但是我查閱條文，他們並","  未就適用陪審制的這些案件，它的評決、科刑是不是要一致決來做相關的規範。我們今","  天花很多的精神在討論這個審判制度、花很多的精神在討論相關的條文，但是要有一致","  性、要有法制史、要有相關的依據，不要東抄、西抄，然後東漏、西漏，謝謝。"],["主席：請柯委員建銘發言。"],["柯委員建銘：（19時42分）主席、各位同仁。我剛才在講核心事項的時候，針對第五條","  之一的陪審，我們要認真想一想，我們準備好要接受陪審制了嗎？林為洲委員一直講說","  ，美國兩百年前就在陪審，美國橘子來到臺灣就會變成桔仔？這完全是不一樣的東西，","  不成文法和成文法直接嫁接過來，事實上有很多問題。我們現在所談的每一個條文，大","  部分都支解了，因為我們已經融入很多陪審的精神，包括國民法官的選任、合議庭的組","  成以及起訴狀一本主義等等，一半以上已融入陪審的精神、元素，但最重要的是我們為","  什麼要國民參審？最主要是我們沒能力這樣做，美國是要一致決，沒有一致決就當庭釋","  放，這是非常危險的，由國民法官來認定他有罪、無罪，所以沒有判決書，也不能上訴","  。另外，我在這裡要談的是，大家電影看太多了，美國陪審制是有錢人的遊戲，只有3","  %而已，他們也有用職業法官，大部分是協商認罪，但美國的法治和我們不一樣，美國","  聯邦有很嚴謹的刑事證據法也有量刑標準，我們這裡都沒有，假如我們要施行美國陪審","  制的話，我們的刑事訴訟法要重學、教科書要重寫，要把兩個制度都寫進去。試問我們","  準備好了嗎？所有法學教育要全部重來、所有審檢辯的位置全部不一樣，完全當事人進","  行主義，所以我在這裡要提醒國民黨，包括在野黨的三個黨團，你們要隨便抄是你們的","  事情，但是抄了就定下去了，還在這裡發言一直講下去。江啟臣委員，你身為主席要節","  制一下，那個版本要看一下，那個都是中文很容易看的，你這樣抄來抄去，完全是一個","  全世界獨創的混和制，既有參審又有陪審，臺灣沒有這個環境，你一直在這裡弄混合制","  的時候，各位請想一想，你所講的都錯誤了，在枝節上去計較都沒有用，所以拜託大家","  不要為了抵抗民進黨，這個沒有藍綠的問題，這是一個司法正義的問題，訴訟程序要重","  新來，審判程序要用一個非常負責的態度來做才對。"],["主席：請王委員婉諭發言。"],["王委員婉諭：（19時45分）主席、各位同仁。首先我想提的是陪審團之所以需要全部一","  致決，主要就是因為我們在司法的過程中目的是發現真相，而不是用多數來霸凌少數，","  所以我們必須要達到一致的真相之後，才能夠作出有罪無罪推定，我覺得這是最嚴謹的","  作法。我們回到第八條的部分，我們在黨團協商以及各黨的意見當中，其實針對中間討","  論是否保留以及該如何進行有非常多的爭議，主要都是來自於這些素人在參加審判、審","  理的過程中，可能有很多的疑慮，所以在第八條更應該清楚且完整地來定義陪審員的職","  權，應該透過法律的授予，讓陪審員能夠更完整瞭解訴訟的程序面以及事實面，也因此","  在時代力量的臨時動議中，明確訂出陪審團比照以及延伸的義務，包括在第二項和第三","  項其實都清楚說明讓這些素人參與的時候，針對法條或過程不熟悉等等，明訂讓他可以","  請求審判長說明或訊問特定事項，所以除了讓這些陪審員能夠有在審判案件程序中的職","  權之外，也能夠全程參與審判期日之訴訟程序與終局及科刑評議，讓這些陪審員能進一","  步明白訴訟程序中應該要有的方式，並透過這樣子的詢問來釐清這些重要的事實爭點，","  進而能夠確定他們對法律的適用以及解釋都清楚，另外也讓陪審團能依照本法第八條的","  規定，請求審判長說明特定的事項，或在審判中請求審判長對於證人或特定的訊問都能","  夠清楚說明。","   所以我們想要再一次強調，陪審制陪審團一個重要的精神就是能夠分權，這些互不認","  識的陪審員之間都能夠依照自己所選擇的資訊來作判斷，更完整、更嚴謹並清楚地來討","  論，而達到一致性的結論。所以陪審團制度並不是一個由上到下的指揮，而是讓各自都","  能夠發揮自己的判斷，以及透過這個討論的過程能達到一個共識，所以陪審團之間沒有","  權力的關係，沒有層級的關係，其實他們都是同等的權力，他們能夠同時發言，同時來","  對這些事實、證據來作討論，我們覺得這樣才是一個最公正、最嚴謹的結果，謝謝。"],["主席：謝謝王委員。","   各黨團推派發言的委員都已經發言完畢，現在表決時代力量黨團修正動議條文。現有","  民進黨黨團及時代力量黨團要求記名表決。時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員70人，贊成者3人，反對者54人，棄權者13人，贊成者少","  數，時代力量黨團修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午7時49分39秒","   表決議題：國民法官法第八條","             時代力量黨團修正動議","   表決結果：出席人數：70    贊成人數：3    反對人數：54    棄權人數：13","   贊成：","     王婉諭    陳椒華    邱顯智","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂豪    張宏","     陸    洪申翰    余  天    劉建國    湯蕙禎    楊  曜    林楚茵    吳玉琴","         許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清    周春米  ","       林淑芬    吳琪銘    范  雲    賴惠員    陳明文    陳亭妃    莊競程    ","     劉世芳    張廖萬堅  陳素月    蔡易餘    伍麗華Saidhai","     Tahovecahe        羅致政    莊瑞雄    蘇巧慧    吳思瑤    高嘉瑜    邱議","     瑩    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬    邱志偉","","","   棄權：","     林為洲    江啟臣    李貴敏    吳怡玎    邱臣遠    張其祿    林思銘    葉","     毓蘭    林文瑞    馬文君    溫玉霞    鄭天財Sra Kacaw      鄭麗文"],["主席：現在表決民眾黨黨團修正動議條文。","   現有民進黨黨團要求記名表決。記名表決，時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員70人，贊成者2人，反對者54人，棄權者14人，贊成者少","  數，民眾黨黨團修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午7時51分15秒","   表決議題：國民法官法第八條","             民眾黨黨團修正動議","   表決結果：出席人數：70    贊成人數：2    反對人數：54    棄權人數：14","   贊成：","     邱臣遠    張其祿","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂豪    張宏","     陸    洪申翰    余  天    劉建國    湯蕙禎    楊  曜    林楚茵    吳玉琴","         許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清    周春米  ","       林淑芬    吳琪銘    范  雲    賴惠員    陳明文    陳亭妃    莊競程    ","     劉世芳    伍麗華Saidhai","     Tahovecahe        張廖萬堅  陳素月    蔡易餘    羅致政    莊瑞雄    蘇巧","     慧    吳思瑤    高嘉瑜    邱議瑩    陳秀寳    沈發惠    吳秉叡    林俊憲","         賴瑞隆    蘇治芬    邱志偉","   棄權：","     王婉諭    陳椒華    邱顯智    林為洲    江啟臣    李貴敏    吳怡玎    林","     思銘    葉毓蘭    林文瑞    馬文君    溫玉霞    鄭天財Sra","     Kacaw      鄭麗文"],["主席：現在表決國民黨黨團修正動議條文。","   現有民進黨黨團要求記名表決。記名表決，時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員69人，贊成者11人，反對者54人，棄權者4人，贊成者少","  數，國民黨黨團修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午7時52分49秒","   表決議題：國民法官法第八條","             國民黨黨團修正動議","   表決結果：出席人數：69    贊成人數：11    反對人數：54    棄權人數：4","   贊成：","     林為洲    江啟臣    李貴敏    吳怡玎    林思銘    葉毓蘭    林文瑞    馬","     文君    溫玉霞    鄭天財Sra Kacaw      鄭麗文","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂豪    張宏","     陸    洪申翰    余  天    劉建國    湯蕙禎    楊  曜    林楚茵    吳玉琴","         許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清    周春米  ","       林淑芬    吳琪銘    范  雲    賴惠員    陳明文    陳亭妃    莊競程    ","     劉世芳    伍麗華Saidhai","     Tahovecahe        張廖萬堅  陳素月    蔡易餘    羅致政    莊瑞雄    蘇巧","     慧    吳思瑤    高嘉瑜    邱議瑩    陳秀寳    沈發惠    吳秉叡    林俊憲","         賴瑞隆    蘇治芬    邱志偉","   棄權：","     王婉諭    陳椒華    邱顯智    張其祿"],["主席：請問院會，本條照民進黨黨團修正動議條文通過，有無異議？（有）有異議。進","  行表決。","   現有民進黨黨團要求記名表決。記名表決，時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員70人，贊成者54人，反對者14人，棄權者2人，贊成者多","  數。作以下宣告：第八條照民進黨黨團修正動議條文通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午7時54分28秒","   表決議題：國民法官法第八條","             民進黨黨團修正動議","   表決結果：出席人數：70    贊成人數：54    反對人數：14    棄權人數：2","   贊成：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂豪    張宏","     陸    洪申翰    余  天    劉建國    湯蕙禎    楊  曜    林楚茵    吳玉琴","         許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清    周春米  ","       林淑芬    吳琪銘    范  雲    賴惠員    陳明文    陳亭妃    莊競程    ","     劉世芳    伍麗華Saidhai","     Tahovecahe        張廖萬堅  陳素月    蔡易餘    羅致政    莊瑞雄    蘇巧","     慧    吳思瑤    高嘉瑜    邱議瑩    陳秀寳    沈發惠    吳秉叡    林俊憲","         賴瑞隆    蘇治芬    邱志偉","   反對：","     王婉諭    陳椒華    邱顯智    林為洲    江啟臣    李貴敏    吳怡玎    林","     思銘    葉毓蘭    林文瑞    馬文君    溫玉霞    鄭天財Sra","     Kacaw      鄭麗文","   棄權：","     邱臣遠    張其祿"],["主席：現在進行第九條，請宣讀條文。","民進黨黨團修正動議：","第  九  條    國民法官依據法律獨立行使職權，不受任何干涉。","            國民法官應依法公平誠實執行職務，不得為有害司法公正信譽之行為。","            國民法官不得洩漏評議秘密及其他職務上知悉之秘密。","民眾黨黨團修正動議：","第  九  條    國民法官依據法律獨立行使職權，不受任何干涉。","            國民法官應依法公平誠實執行職務，不得為有害司法公正信譽之行為。","            國民法官在判決宣示前不得洩漏評議秘密及其他職務上知悉之秘密。","            判決宣示後依法仍應保密之事項，由審判長於國民法官解散前告知。","時代力量黨團修正動議：","第  九  條    陪審員依據法律獨立行使職權，不受任何干涉。","            陪審員應依法公正誠實執行職務，不得為有害司法公正信譽之行為。","            陪審員因執行職務知悉之秘密、涉及個人隱私之事項及其他依法應秘密之事","        項，應予保密。","            前項保密事項之範圍、期間，由司法院定之。","國民黨黨團修正動議：","第  九  條    參審人依據法律獨立行使職權，不受任何干涉。","            參審人應依法公平誠實執行職務，不得為有害司法公正信譽之行為。","            所有參與審判之人均不得洩漏評議秘密及其他職務上知悉之秘密。"],["主席：現在進行各黨團推派之代表發言，請鄭委員麗文發言。"],["鄭委員麗文：（19時57分）主席、各位同仁。今天聽到大家花這麼多時間討論這次的司","  法重大改革，我內心有非常非常深的感觸，在這邊跟所有立法院同仁互相來就教、討論","  。司法改革，我相信在座或者是在臺灣的每一位，都是幾十年來長期的期待，也是人民","  長年的詬病，對於臺灣的司法正義一直沒有辦法產生人民認同的感情。","   司法改革已經喊太久太久了，剛柯總召講的，我覺得很重要，但是你剛好講反了，正","  是因為這是一個不分藍綠，正是因為這是一個重大的議題。我們今天要問的是，當今天","  立法院徹夜在為這個事情表決、討論的時候，為什麼社會的反應這麼冷淡？為什麼所有","  的民調、這個社會的支持度如此出奇之低？為什麼今天在立法院所討論的，民進黨覺得","  非在這個時刻通過不可的版本，我們社會的認同度、支持度、關注度卻無比之低？而社","  會上發生剛剛葉毓蘭委員所講的，這許許多多所謂的恐龍法官，傷害人民感情的案子歷","  歷在目，而且就發生在不久之前，所以我們的修法出了問題！出了什麼樣的問題？不只","  是一般的民眾，我們看到長期關注的、專業的公民團體，他們這麼長的時間在外面表達","  他們的不滿、表達他們的抗議、表達他們嚴正、不同的意見，所以今天不只是專家、公","  民團體無法接受，人民的冷漠，在國會大堂的我們，難道不能夠深深地來反省國會出了","  什麼問題？為什麼一個全民高度、長年期盼的案子，今天的審議沒有得到社會的關注跟","  支持，也沒有任何一個掌聲？","   所以，我覺得柯總召你搞錯了，我們不是在抵抗民進黨，過去民進黨曾經大聲主張，","  包括在座許多立法委員主張大幅改革的陪審制，為什麼不見了？我覺得今天真正的問題","  ，就在於司法改革的困難是什麼？司法改革的困難就是司法體系的抗拒，今天我們看到","  的是，執政黨黨團對司法院版本的照單全收，而這是一個最保守、改革幅度最小的版本","  ……"],["主席：請江委員啟臣發言。"],["江委員啟臣：（20時）主席、各位同仁。蔡英文總統在民進黨黨內初選時曾說過一句話","  ，她說：「做為政治人物，要領導國家、要承擔責任，誠信是最基本的條件。」所以我","  們也想問一下民進黨的朋友，包括柯總召在內，從1999年到2015年，乃至於到2016年，","  過去民進黨所主張的陪審制，到底為什麼到今天不推了？這也該有一個清楚的說明和交","  代吧！不管是參審或陪審，針對這一次的法案推動，就我的瞭解，在委員會召開的公聽","  會應該只有兩場。這麼重大的司法改革，在民進黨的標準底下，只要開兩場公聽會嗎？","  不管民調是不是能夠作為修法的參考，這邊有幾個民調數字大家可以參考一下：民進黨","  所做的民調有78.2%支持參審制，司法院的民調有80.51%支持參審制，司改會的民調有","  82%支持陪審制。如果時間倒回到2012年的觀審制民調，有73%的支持率；如果針對當時","  有參加過模擬觀審法庭的群眾進行民調，則有高達九成以上都認同觀審制。這些民調反","  映了幾件事情，如果司法院今天也針對陪審制做一個民調的話，非常有可能有高達八成","  以上的民眾會認同陪審制，這反映什麼？第一是這幾個制度對民眾來講都覺得差不多、","  都覺得很好；另外則是民眾不懂，所以問他們什麼，他們都覺得OK，也就是說，其實他","  們對於參審、陪審這些制度並不瞭解，他們感到很陌生，甚至現在你到馬路上去隨便問","  一個民眾說：「哪一天你有可能被點到，你要進去當法官、進去當參審人，來進行某一","  個犯罪的審判，你準備好了沒？你要不要？」我相信你會得到很多不同的答案，這裡面","  有一個最大的問題就是重大政策改革法案的通過，我們到底做好溝通沒有？因為這是對","  於整個司法審判制度以及憲法給予人民權益的保障非常重要的一個制度改革，我們希望","  不要草率。為什麼要這麼急呢？能不能讓這些制度跟人民做好更澈底、更全面的溝通以","  後再來推動？否則在這邊只是來批評在野黨的法案當中有哪些用字、哪些條文有瑕疵等","  等，我覺得倒不如好好考慮一下到底人民對於這樣的司法制度改革的看法是什麼，兩場","  公聽會實在是太少了！"],["主席：請柯委員建銘發言。"],["柯委員建銘：（20時4分）主席、各位同仁。剛才仔細聆聽鄭麗文委員以及國民黨主席江","  啟臣的談話，歷史何其有幸，我在立法院裡面曾經與前國民黨秘書長吳敦義同事，今天","  能夠跟這個百年政黨的主席同事，而且在他發言以後，由我來發言，這是一個歷史巧合","  ，也是上帝安排的。我代表民進黨曾經主張過陪審，沒有錯！那是什麼時空呢？那是2","  010年馬英九時代主張觀審，剛才江啟臣說觀審制曾經得到百分之七十幾的支持，觀審","  已經走入歷史的焚化爐，觀審就是法院旁聽而已。","   第8屆的時候因為國民黨主張觀審，於是乎我代表民進黨提出陪審，吳宜臻委員則代","  表民進黨提出參審，用這兩個要阻卻國民黨的觀審制。基此，觀審制在立法院第8屆一","  個條文都沒有討論過，因為那時候國民黨及司法院都知道這個制度行不通。民進黨的行","  動綱領曾經主張過陪審，那是威權時代，威權時代有關內亂、外患罪要用陪審，但是那","  個陪審與現在的陪審長得完全不一樣，它要政黨代表、要國會代表、要民間代表，那個","  時代已經走過去了，所有轉型正義全部處理完畢了。我在這裡要敬告國民黨，你們現在","  的黨綱是參審制，請不要忘記！假如你們現在黨綱是參審制，你們來這裡主張陪審又主","  張混合制，這樣是不是很矛盾？你們的黨綱主張九二共識、一中各表，你們要不要改？","  時空不一樣，我們負責把國民法官法提出來，從第9屆民進黨執政以後到現在都是如此","  ，沒有一天改變過。我在這個地方再度很誠懇地請國民黨面對，雖然林為洲委員要我先","  道歉，我要訴說這個原委的轉折就是如此，國家訴訟制度是一件非常嚴肅的事情。雖然","  江啟臣委員剛剛說不要草率，但是我要敬告你，你也不能草率到用這種拼裝車式的，因","  為一個政黨要繼續存活下去的時候，希望它面對歷史的評判。"],["主席：請王委員婉諭發言。"],["王委員婉諭：（20時8分）主席、各位同仁。雖然柯總召一再強調，支持陪審是在威權時","  代下的政策，但我還是必須再提醒2016年有18位民進黨籍立法委員提案陪審制。同時2","  016年蔡總統也主張，就國民如何參與司法行使職權的方式，包括參審、陪審或其他改","  革式的模式等等，都應該要進行根本性的對話。這個時候已經離所謂的威權時代有一段","  時間，離現在也並不遙遠。","   回到我們現在討論的第九條，我想先說明的是，之所以參審、陪審有這麼多不同的意","  見，真的不是為了反對而反對，很多學者專家們都分別提出對於陪審及參審的意見，陪","  審之所以重要就是希望我們能夠達到共識決，讓素人的聲音能夠進來，並清楚地來發掘","  事實。針對第九條陪審員行使職權的部分，我們認為第一條的陪審員參與審判自然應該","  要比照法官，保障其依據法律獨立審判，不受任何的干涉。第二點，陪審員參與審判在","  其任職期間的行為都應該要支持司法公正，所以不得有妨礙司法公正信譽的行為。我們","  希望補充的部分在於第三項，確保評議的過程中都能夠毫無顧忌地來討論，清楚地表達","  、陳述意見，所以陪審員因為執行職務而知悉的評議秘密，自然應該要予以保密。除此","  之外，涉及個人隱私事項及依法應保密事項等均應予以保密不洩漏，故我們對第三項做","  了更清楚細緻的定義。","   至於第四項，陪審員保密第三項之秘密範圍及期間，應審酌秘密性質與陪審員負擔來","  給予適當範圍，在為求妥切的前提下，應明訂時間、期程與範圍。故我們認為第四項的","  範圍及期間，應隨制度面的執行來衍生出各種樣態，爰此，除希望法源能清楚定義外，","  也授權司法院另外定之，從而加強這部分的彈性。","   做為一個稱職的政黨，我們認為應充足討論上述所言之適法性與執行面的問題，好確","  保國民法官的意見能如實提出。有鑑於此，陪審員制度、陪審團制度才是最好的制度，","  而這些都是我們所應該努力的方向。謝謝。"],["主席：請邱委員臣遠發言。"],["邱委員臣遠：（20時11分）主席、各位同仁。參陪審併行是台灣民眾黨一慣的主張，而","  在聽到大家的廣泛討論後，再次證明台灣民眾黨的版本比較好。","   到底哪一個制度比較好？民眾到底適應哪一個制度？我想如同我剛剛所說，現場沒有","  人可以給出正確的答案。但比起一意孤行的參審，或草率啟用哪一種制度，我們認為還","  是務實地累積臺灣本土的參審及陪審經驗，才是最理性務實的作法。","   回歸到法條問題上來。針對第九條，本黨主張將評議秘密不得洩漏這點規定得更完善","  。審查會版本第九條規定，在評議過程中所知悉的秘密不得洩漏，但這僅是一個原則性","  規定，何以有此規定？因為在審判中，不論職業法官與國民法官，都有可能於評議時接","  觸到當事人隱私秘密，例如當事人的職業工作、接觸對象、往來訊息等內容，而這些均","  受我國憲法隱私權所保障。可是第八十五條僅規定裁判確定前應保守秘密，因此，如將","  第九條及第八十五條進行體系解釋，就可能得出審判後可不用負保障當事人隱私秘密義","  務之結果。為使規定更加完備，民眾黨黨團增訂第九條第四項，賦予審判長視案件保密","  程度告知國民法官何種內容不得公開，以保障當事人的隱私權。","   另外，在司法院版本的文字中，看不到國民法官保密義務期間的界定。惟司法院版本","  卻對國民法官應保密義務訂有罰則，因此，我們認為應審慎為之，明訂國民法官乃至備","  位國民法官保密義務的持續期間、保密項目及範圍，如此始能降低國民法官與備位國民","  法官參與審判的心理壓力和疑慮。","   有鑑於此，民眾黨黨團版本明訂國民法官就評議秘密及其他職務所知悉的秘密，其保","  密期間僅限於判決宣判前，故修訂了第三項文字。如國民法官於宣判後依法仍保有秘密","  事項，就應該由審判長於解散前告知，故民眾黨黨團版本增訂第四項，讓法院明示國民","  法官應注意且保密的內容，使國民法官不會因不熟悉法律規範而誤觸法網，並降低日後","  制度運行所可能發生的爭議，從而減輕人民負擔。"],["主席：各黨團推派發言委員均已經發言完畢。","   現在表決時代力量黨團修正動議條文。現有民進黨黨團及時代力量黨團要求記名表決","  。時間1分鐘，現在開始。","   （進行表決）"],["主席：郭委員國文聲明對剛才之表決與民進黨黨團意見一致，列入公報紀錄。","   呂委員玉玲聲明對剛才之表決與國民黨黨團意見一致，列入公報紀錄。","   報告表決結果：出席委員72人，贊成者3人，反對者55人，棄權者14人，贊成者少數","  ，時代力量黨團修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午8時15分53秒","   表決議題：國民法官法第九條","             時代力量黨團修正動議","   表決結果：出席人數：72    贊成人數：3    反對人數：55    棄權人數：14","   贊成：","     王婉諭    陳椒華    邱顯智","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂","     豪    張宏陸    洪申翰    余  天    劉建國    湯蕙禎    楊  曜    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清  ","       羅美玲    周春米    王定宇    吳琪銘    范  雲    賴惠員    陳明文    ","     陳亭妃    莊競程    劉世芳    張廖萬堅  伍麗華Saidhai Tahovecahe      ","     陳素月    蔡易餘    羅致政    莊瑞雄    蘇巧慧    吳思瑤    高嘉瑜    陳","     秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬    邱志偉","   棄權：","     林為洲    江啟臣    李貴敏    吳怡玎    呂玉玲    邱臣遠    張其祿    林","     思銘    葉毓蘭    林文瑞    馬文君    溫玉霞    鄭天財Sra","     Kacaw      鄭麗文"],["主席：現在表決民眾黨黨團修正動議條文。現有民進黨黨團要求記名表決。時間1分鐘，","  現在開始。","   （進行表決）"],["主席：林委員淑芬聲明對剛才之表決與民進黨黨團意見一致，列入公報紀錄。","   報告表決結果：出席委員73人，贊成者2人，反對者56人，棄權者15人，贊成者少數","  ，民眾黨黨團修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午8時17分30秒","   表決議題：國民法官法第九條","             民眾黨黨團修正動議","   表決結果：出席人數：73    贊成人數：2    反對人數：56    棄權人數：15","   贊成：","     邱臣遠    張其祿","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂","     豪    張宏陸    洪申翰    余  天    劉建國    湯蕙禎    楊  曜    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清  ","       羅美玲    周春米    王定宇    林淑芬    吳琪銘    范  雲    賴惠員    ","     陳明文    陳亭妃    莊競程    劉世芳    張廖萬堅  伍麗華Saidhai","     Tahovecahe        陳素月    蔡易餘    羅致政    莊瑞雄    蘇巧慧    吳思","     瑤    高嘉瑜    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬","         邱志偉","   棄權：","     王婉諭    陳椒華    邱顯智    林為洲    江啟臣    李貴敏    吳怡玎    呂","     玉玲    林思銘    葉毓蘭    林文瑞    馬文君    溫玉霞    鄭天財Sra","     Kacaw      鄭麗文"],["主席：現在表決國民黨黨團修正動議條文。現有民進黨黨團要求記名表決。時間1分鐘，","  現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員73人，贊成者12人，反對者56人，棄權者5人，贊成者少","  數，國民黨黨團修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午8時19分07秒","   表決議題：國民法官法第九條","             國民黨黨團修正動議","   表決結果：出席人數：73    贊成人數：12    反對人數：56    棄權人數：5","   贊成：","     林為洲    江啟臣    李貴敏    吳怡玎    呂玉玲    林思銘    葉毓蘭    林","     文瑞    馬文君    溫玉霞    鄭天財Sra Kacaw      鄭麗文","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂","     豪    張宏陸    洪申翰    余  天    劉建國    湯蕙禎    楊  曜    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清  ","       羅美玲    周春米    王定宇    林淑芬    吳琪銘    范  雲    賴惠員    ","     陳明文    陳亭妃    莊競程    劉世芳    張廖萬堅  伍麗華Saidhai","     Tahovecahe        陳素月    蔡易餘    羅致政    莊瑞雄    蘇巧慧    吳思","     瑤    高嘉瑜    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬","         邱志偉","   棄權：","     王婉諭    陳椒華    邱顯智    邱臣遠    張其祿"],["主席：請問院會，本條照民進黨黨團修正動議條文通過，有無異議？（有）有異議。進","  行表決。","   現有民進黨黨團要求記名表決。時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員73人，贊成者56人，反對者15人，棄權者2人，贊成者多","  數。作以下宣告：第九條照民進黨黨團修正動議條文通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午8時20分50秒","   表決議題：國民法官法第九條","             民進黨黨團修正動議","   表決結果：出席人數：73    贊成人數：56    反對人數：15    棄權人數：2","   贊成：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂","     豪    張宏陸    洪申翰    余  天    劉建國    湯蕙禎    楊  曜    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清  ","       羅美玲    周春米    王定宇    林淑芬    吳琪銘    范  雲    賴惠員    ","     陳明文    陳亭妃    莊競程    劉世芳    張廖萬堅  伍麗華Saidhai","     Tahovecahe        陳素月    蔡易餘    羅致政    莊瑞雄    蘇巧慧    吳思","     瑤    高嘉瑜    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬","         邱志偉","   反對：","     王婉諭    陳椒華    邱顯智    林為洲    江啟臣    李貴敏    吳怡玎    呂","     玉玲    林思銘    葉毓蘭    林文瑞    馬文君    溫玉霞    鄭天財Sra","     Kacaw      鄭麗文","   棄權：","     邱臣遠    張其祿"],["主席：現在進行第十條，請宣讀條文。","民進黨黨團修正動議：","第  十  條    法院認有必要時，得選任一人至四人為備位國民法官，於國民法官不能","        執行其職務時，依序遞補為國民法官。","            前二條規定，於備位國民法官準用之。","民眾黨黨團修正動議：","第  十  條    法院認有必要時，得選任一人至四人為備位國民法官，於國民法官不能","        執行其職務時，依序遞補為國民法官。","            前項備位國民法官，於言詞辯論終結前，不得告知其備位國民法官之身分。","","","            第八條第一款、第二款及前條之規定，於備位國民法官準用之。","時代力量黨團修正動議：","第  十  條    審判長認有必要時，得選任一人至四人為備位陪審員，於陪審員不能執","        行其職務時，依序遞補為陪審員。","            第八條第一款、第二款及前條之規定，於備位陪審員準用之。","國民黨黨團修正動議：","第  十  條    法院認有必要時，得選任一人至四人為備位參審人，於參審人不能執行","        其職務時，依序遞補為參審人。","            前二條規定，於備位參審人準用之。"],["主席：現在進行各黨團推派之代表發言，首先請周委員春米發言。"],["周委員春米：（20時22分）主席、各位同仁。剛剛就第九條的辯論中，國民黨的委員質","  疑，民進黨就採陪審就好啦，你現在沒有採陪審，是不是要先道歉？我想要不要採陪審","  或者為什麼不採陪審制的原因，其實這幾年都討論很多，在此我再做個總整理。當司法","  院許宗力大院長講沒有採陪審是因為，在它的終局評議有罪、無罪決定的時候是9個國","  民法官或者是陪審團，並無任何一位法官參與，他擔心有違憲之虞。他這樣講的結果是","  被罵得很慘烈，我如果跟大家說因為臺灣懂得陪審的學者專家不多，所以我們怕這個制","  度運行起來會比較吃力，我想同樣地也會招來一些謾罵或者一些指責，這些我們都會面","  對。但是在此我還是要重申，要告訴大家，我們今天這個版本國民法官法沒有採行陪審","  ，最主要的三個原因。","   第一個就是陪審團的決定，它是沒有判決理由的，因為我們沒有辦法去要求，沒有辦","  法去期待這些陪審團，這些人民他做了決定，能夠像一般的職業法官來寫出理由。第二","  個要告訴大家，陪審團做的決定如果是無罪的話是不能夠上訴的，因為這是陪審團人民","  做的決定，到了二審，誰有比它更大的權力能夠推翻這一個無罪的決定呢？所以這是一","  個不對稱的上訴制度，檢察官不能上訴，被告可以上訴。最後要告訴大家，沒有辦法採","  行陪審團的原因就是，因為陪審團它需要一致決。大家都認同陪審團是透過一致決，透","  過互相的辯論、不斷地辯論、不斷地說服，最後大家達成一致的結果，所以它的結果是","  非常非常寶貴的。但是在臺灣，如果我們今天沒有辦法達到一致決的時候，這時候它的","  結論就是無效審判。","   在臺灣現行制度與相關條件之下，我們可以接受沒有達成一致決之後所謂的無效審判","  嗎？沒有辦法達成一致決，我們要退回檢察官重新起訴，或者是就不再起訴了嗎？沒有","  辦法達到一致決的時候，是不是就把在押的被告給撤銷羈押了呢？這些都是我們要嚴肅","  地去面對的問題。當然，今天在臺灣我們來討論，我們要重申的不是哪一個制度的優劣","  ，我們要說明的是哪一個制度適合於臺灣。"],["主席：請柯委員建銘發言。"],["柯委員建銘：（20時26分）主席、各位同仁。孟子有一句話，就是「予豈好辯哉？予不","  得已也。」這是大是大非的問題，所以要講清楚。我們的國民法官法和日本的裁判員制","  很雷同，因為兩國的國情以及司法制度差不多。我在這裡講一個我的人生經驗，事實上","  ，對於要採用哪一種制度，我要告訴各位，各位都是偉大政治家，但是我們這一代的政","  治人物，最重要就是兩個事情而已，一個就是司法制度的變革、司法改革，另外一個就","  是修憲。在42年前，即1978年的時候，我在日本讀書，我住在中野，所以我對於日本的","  制度一直有在研究。有關於到底要哪一種制度，在這晚近十年內，我問遍了所有的人，","  也希望跟每一個人可以溝通，當然這裡面最重要的是司改會的朋友。在2016年民進黨執","  政以後，我第一次隨同立法院的官式拜訪，就是跟我們的前任立法院長蘇嘉全到日本訪","  問，去拜訪自民黨的前幹事長，當年就是他推動日本裁判員制。另外，我在自民黨總部","  看到一個木板上寫著「憲法改正辦公室」，就是日本要修憲。其實我們這一代所有立法","  委員非常有幸，我想這兩者都會在這一屆完成。","   至於要不要溝通？我再告訴各位，所有司改會的朋友，包括整天罵我的朋友，如果是","  以前我請教的對象，我會用盡所能，我們黨團三長以及司法院，還有周委員春米和郭委","  員國文，另外也有法務部，在我的辦公室裡面談了6次，這是破天荒的，我們一直談，","  每次4個鐘頭，到最後一次時間比較短，因為他發現我們沒有辦法接受，於是大家變臉","  ，罵來罵去，有人發飆，但是我們也忍耐了。我一直期待我們的司法改革能夠讓大家一","  起來參與，但是今天我要向過去的朋友說，我們暫時分開，以後我們還有合作機會，這","  是一個非常重要的司法制度變革。"],["主席：請邱委員顯智發言。"],["邱委員顯智：（20時29分）主席、各位同仁。依第十條規定，在審判長認為有必要的時","  候，我們認為可以選任1到4個備位的陪審員，然後於陪審員不能執行職務的時候依序遞","  補為陪審員，那第八條第一款、第二款的規定於備位陪審員準用之。從這個條文可以看","  到，就是事實上不管是國民法官也好，不管是像陪審員的這種制度，都有這樣的設計。","  但是剛剛其實周委員有談到這個陪審制是不是一定沒有判決理由這個部分，事實上，許","  多專家學者其實也有投書，每個國家所採陪審制的狀況不太一樣，到目前為止，全世界","  有52個採陪審制的國家，像西班牙就有判決理由，所以就這個部分不能夠一概而論。","   第二，是不是有上訴制度？當然有上訴制度，反而是司法院這個版本，在一審的時候","  採參審制，我剛剛提過，臺北地院每年只有39件，可是當上訴到二審的時候，大家知道","  嗎？二審有沒有國民參審制度？沒有，所以當上訴到臺灣高等法院臺中分院或臺南分院","  的時候，你會發現有一個狀況，一審經過國民法官，花了5億元，然後做出一個判決結","  果，到了二審的時候，它卻可以完全由職業法官予以推翻，我相信這樣的制度基本上是","  一個獨步全球的制度。許宗力院長今天早上在開記者會的時候說：2017年的司改國是會","  議也清楚地顯示，要讓人民參與審判已經是各界的共識。的確，像我國現在這樣只有由","  職業法官在審判恐怕快要獨步全球了，包括日本、韓國，英美也不用講了，像香港或是","  在歐陸的國家裡面，都有人民參與審判，像我國這樣由職業法官在審判已經快獨步全球","  了！但是當時在2017年的司改國是會議中，支持陪審制跟支持參審制的人數是7比7，那","  些支持參審制的人如果知道在3年之後司法院的版本竟然是採只能夠適用兩、三百個案","  件的參審制，他們還會支持參審制嗎？當然不會嘛！因為他們所想像的參審制是德國的","  參審制，也可能是歐陸的參審制。我要跟各位講，有很多日本學者都跟我說他們反對日","  本的裁判員制度，因為它適用的範圍實在窄到已經到了不可想像的地步。所以在這樣的","  狀況之下，即使你說支持參審制，也不可能去支持司法院的版本嘛！以上，謝謝大家。","",""],["主席：請邱委員臣遠發言。"],["邱委員臣遠：（20時33分）主席、各位同仁。針對第十條的部分，我們台灣民眾黨的態","  度是要完善國民法官的選任程序，確保備位國民法官專注參與以維持審判的品質，因此","  我們列出幾點，第一，獲選為國民法官的人民負有與職業法官一起判決的職責，但在司","  法院的草案中，國民法官與備位國民法官是分開來選任的，所以從一開始人民就會知道","  自己是不是備位的國民法官，儘管兩者都有全程參與審判的義務，但為了避免備位國民","  法官預設自己不會遞補為國民法官並參與討論及判決而有鬆懈、不關注審理程序的情況","  發生，所以我們對選任的程序提出了修正。我們認為，直到言詞辯論結束、評議程序開","  始之前才能夠決定哪些人是備位國民法官，藉此確保所有的國民法官都能專注投入審判","  的程序，而如果發生需要由備位國民法官遞補缺額的情況，也不致於影響審判的品質。","  在之前黨團協商時，民進黨的委員曾批評這樣的修法方向，因為他們認為這樣是預設人","  民將會抗拒參與審判，但是我要在此重申，這並非忽略人民參與的熱忱，而是也必須要","  顧及直接審理的原則與訴訟當事人的權益，唯有設想各種可能的問題並加以防範，才能","  儘可能地建構完整的制度。","   第二，與完備國民法官選任程序有關的還有後面會談到的第三十七條之規定，我們也","  一併來討論。我們認為當國民法官有解任的情形發生，但又沒有備位的國民法官可以遞","  補時，除了如同司法院版的條文所規定的重新踐行審判選任程序，此外，已經進行中的","  審理程序也必須重新來過，以落實直接審理原則，避免未曾參與審理的法官中途加入審","  判，這也是必須藉由其他國民法官的間接轉述而獲知案情，而無法獨立形成自己的心證","  。針對第十條的部分，以上是台灣民眾黨提出的建議修法方向，謝謝。"],["主席：謝謝邱委員。繼續請鄭委員麗文發言。"],["鄭委員麗文：（20時36分）主席、各位同仁。延續我上次的發言，從剛剛柯總召的心路","  歷程聽起來非常的清楚，過去他主張陪審制只是為了反對而反對，是一個政治鬥爭的策","  略，而現在主張現在的國民法官制，基本上就是因為覺得自己當權了，所以他的考慮很","  多，這才是務實的、合理的改革，但我認為錯了，今天的主軸應該是代表全體民意的立","  法院反映全體民意長期對司法改革的殷殷期盼，要求抗拒改革的司法體系必須符合民意","  的要求跟期待來進行改革，但是因為滿腦子想的都是朝野鬥爭，所以不知不覺當中讓民","  進黨的執政黨團反而變成反動改革司法體系的橡皮圖章。","   我覺得今天是在立法院versus司法院，不是藍對綠，不是朝對野，今天司法院的版本","  已經不是剛剛民進黨解釋說為什麼這時候不再支持陪審制，而是他連現在的參審範圍都","  少得可憐、少得荒謬，它的改革幅度之小、之淺讓我們無法接受，所以不要再扣在野黨","  帽子，也不要嘲笑、揶揄在野黨的版本，我們的人數少，是不會按照我們的版本通過的","  ，在野黨所提出來的所有版本無非只是想要撐大改革的幅度、加深改革的深度，但不可","  思議的是，民進黨竟然為反改革的司法體系一路護航，這麼可憐被閹割的參審制度，剛","  剛講到了司改會議的高度共識，但是大家萬萬沒有想到被司法院如此大打折扣，我剛剛","  說的閹割掉的、聊備一格的改革，民進黨居然照單全收，一個這麼重要的改革契機，一","  個朝野都知道必須回應民眾對司改要求的氛圍裡頭，民進黨卻一路讓立法院淪為司法院","  的橡皮圖章，我覺得我們立法院輸掉了，輸給司法院，我覺得今天最大的贏家是長期抗","  拒改革的司法官僚，就以今天這一題為例，居然還說這些備位的參審員位子太少，沒有","  位子給他們坐，從頭到尾我們聽到司法院的理由都是何其的荒謬！沒有錢、沒有資源、","  沒有時間，用這種芝麻綠豆的程序上面小的問題、資源的問題，這些是可以精算的，是","  可以調整的，都不能夠作為他們抗拒改革的理由，所以今天立法院必須為自己的歷史定","  位負責，在這個時刻，我們很遺憾，民進黨搞錯重點！"],["主席：謝謝鄭委員。繼續請林委員思銘發言。"],["林委員思銘：（20時39分）主席、各位同仁。司法改革真的很重要，但是改革要往對的","  方向來改，而不是隨便改！對於參審制或者陪審制，哪一個制度好，我想不管時代力量","  或民眾黨，大家都有共識，到底哪一個好？誰都不敢講，但是現在只有民進黨講參審制","  最好。民進黨等於是畫了靶，現在就一直主張說參審制好，而對他們過去所主張的陪審","  制批評得一文不值啊！我想這個真的是非常糟糕的一件事情！剛才邱顯智委員講國外有","  52個國家採行陪審制，如果陪審制是像柯總召講得那麼樣的糟糕、那麼樣的不好、那麼","  樣的落後，請問，這些歐美先進國家為什麼要採陪審制？所以我們不能為了自己主張參","  審制，就一直批評說別的制度不好。我想今天最重要的重點在於，不論是參審、不論是","  陪審，到底是我們的國民準備好了沒有？我們中華民國臺灣於2017年11月司法院推出草","  案，今天如果強行通過，等於只花了兩年半時間就上路了，相較於日本的裁判員制，在","  施行以前，他們總共耗時5年，每年辦理超過100場的模擬審判，以求完備人民的法治教","  育。我國國民對國民法官制度還非常的陌生，一旦被選任法官，他們可以拒絕嗎？他們","  的老闆不給假怎麼辦？甚至到了法庭，我們的婦女、我們的年輕朋友面對殺人案件那種","  血腥的影像、去聆聽整個殺人的過程，他們心理的創傷等等這些問題的配套措施在哪裡","  ？要如何來撫平他們因為參與國民審判所造成的創傷？","   所以我認為民進黨今天推出國民參審制度，完全還沒有受到全民的了解與認同，我們","  不曉得執政黨在急什麼。所以本席反對在臨時會中匆匆通過本法，我們希望司法院應該","  辦理更多模擬審判案件，並且就參審及陪審兩制併行現場直播，而且特別要揀選事實難","  辨，或僅有間接證據的困難案件，我們看看這些國民法官或者陪審人員的態度是怎麼樣","  ，再來決定我們的國民法官制度應在什麼時候，及應該以什麼樣子的制度上路，對於臺","  灣未來的司法改革才是正確的道路。謝謝。"],["主席：謝謝林委員。","   各黨團推派發言委員都已經發言完畢。","   現在表決時代力量黨團修正動議條文。現有民進黨黨團及時代力量黨團要求記名表決","  。記名表決，時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員73人，贊成者3人，反對者56人，棄權者14人，贊成者少","  數，時代力量黨團修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午8時44分29秒","   表決議題：國民法官法第10條","             時代力量黨團修正動議","   表決結果：出席人數：73    贊成人數：3    反對人數：56    棄權人數：14","   贊成：","     王婉諭    陳椒華    邱顯智","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂","     豪    張宏陸    洪申翰    余  天    劉建國    湯蕙禎    楊  曜    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清  ","       羅美玲    周春米    王定宇    林淑芬    吳琪銘    范  雲    賴惠員    ","     陳明文    陳亭妃    莊競程    劉世芳    張廖萬堅  伍麗華Saidhai","     Tahovecahe        陳素月    蔡易餘    羅致政    莊瑞雄    蘇巧慧    吳思","     瑤    高嘉瑜    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬","         邱志偉","   棄權：","     林為洲    江啟臣    李貴敏    吳怡玎    呂玉玲    邱臣遠    張其祿    林","     思銘    葉毓蘭    林文瑞    馬文君    溫玉霞    鄭天財Sra","     Kacaw      鄭麗文"],["主席：現在表決民眾黨黨團修正動議條文。現有民進黨黨團要求記名表決。記名表決，","  時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員73人，贊成者2人，反對者56人，棄權者15人，贊成者少","  數，民眾黨黨團修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午8時46分08秒","   表決議題：國民法官法第10條","             民眾黨黨團修正動議","   表決結果：出席人數：73    贊成人數：2    反對人數：56    棄權人數：15","   贊成：","     邱臣遠    張其祿","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂","     豪    張宏陸    洪申翰    余  天    劉建國    湯蕙禎    楊  曜    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清  ","       羅美玲    周春米    王定宇    林淑芬    吳琪銘    范  雲    賴惠員    ","     陳明文    陳亭妃    莊競程    劉世芳    張廖萬堅  伍麗華Saidhai","     Tahovecahe        陳素月    蔡易餘    羅致政    莊瑞雄    蘇巧慧    吳思","     瑤    高嘉瑜    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬","         邱志偉","   棄權：","     王婉諭    陳椒華    邱顯智    林為洲    江啟臣    李貴敏    吳怡玎    呂","     玉玲    林思銘    葉毓蘭    林文瑞    馬文君    溫玉霞    鄭天財Sra","     Kacaw      鄭麗文"],["主席：現在表決國民黨黨團修正動議條文。現有民進黨黨團要求記名表決。記名表決，","  時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員72人，贊成者11人，反對者56人，棄權者5人，贊成者少","  數，國民黨黨團修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午8時47分45秒","   表決議題：國民法官法第10條","             國民黨黨團修正動議","   表決結果：出席人數：72    贊成人數：11    反對人數：56    棄權人數：5","   贊成：","     林為洲    江啟臣    李貴敏    吳怡玎    呂玉玲    林思銘    林文瑞    馬","     文君    溫玉霞    鄭天財Sra Kacaw      鄭麗文","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂","     豪    張宏陸    洪申翰    余  天    劉建國    湯蕙禎    楊  曜    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清  ","       羅美玲    周春米    王定宇    林淑芬    吳琪銘    范  雲    賴惠員    ","     陳明文    陳亭妃    莊競程    劉世芳    張廖萬堅  伍麗華Saidhai","     Tahovecahe        陳素月    蔡易餘    羅致政    莊瑞雄    蘇巧慧    吳思","     瑤    高嘉瑜    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬","         邱志偉","   棄權：","     王婉諭    陳椒華    邱顯智    邱臣遠    張其祿"],["主席：請問院會，本條照民進黨黨團修正動議條文通過，有無異議？（有）有異議。進","  行表決。","   現有民進黨黨團要求記名表決。記名表決，時間1分鐘，現在開始。","   （進行表決）"],["主席：葉委員毓蘭聲明對剛才之表決與國民黨黨團意見一致，列入公報紀錄。","   報告表決結果：出席委員73人，贊成者56人，反對者15人，棄權者2人，贊成者多數","  。作以下宣告：第十條照民進黨黨團修正動議條文通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午8時49分30秒","   表決議題：國民法官法第10條","             民進黨黨團修正動議","   表決結果：出席人數：73    贊成人數：56    反對人數：15    棄權人數：2","   贊成：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂","     豪    張宏陸    洪申翰    余  天    劉建國    湯蕙禎    楊  曜    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清  ","       羅美玲    周春米    王定宇    林淑芬    吳琪銘    范  雲    賴惠員    ","     陳明文    陳亭妃    莊競程    劉世芳    張廖萬堅  伍麗華Saidhai","     Tahovecahe        陳素月    蔡易餘    羅致政    莊瑞雄    蘇巧慧    吳思","     瑤    高嘉瑜    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬","         邱志偉","   反對：","     王婉諭    陳椒華    邱顯智    林為洲    江啟臣    李貴敏    吳怡玎    呂","     玉玲    林思銘    葉毓蘭    林文瑞    馬文君    溫玉霞    鄭天財Sra","     Kacaw      鄭麗文","   棄權：","     邱臣遠    張其祿"],["主席：現在進行第十一條，請宣讀條文。","第十一條    國民法官、備位國民法官及受通知到庭之候選國民法官，應按到庭日數支","        給日費、旅費及相關必要費用。","            前項費用之支給辦法，由司法院定之。"],["主席：第十一條照協商結論通過。","   現在進行第二節，請宣讀。","第二節    國民法官及備位國民法官之資格"],["主席：第二節節名照協商結論通過。","   現在進行第十二條，請宣讀條文。","民進黨黨團修正動議：","第十二條    年滿二十三歲，且在地方法院管轄區域內繼續居住四個月以上之中華民國","        國民，有被選任為國民法官、備位國民法官之資格。","            前項年齡及居住期間之計算，均以算至備選國民法官複選名冊供使用年度之","        一月一日為準，並以戶籍登記資料為依據。","            第一項居住期間之計算，自戶籍遷入登記之日起算。","民眾黨黨團修正動議：","第十二條    年滿十八歲，且在地方法院管轄區域內繼續居住四個月以上之中華民國國","        民，有被選任為國民法官、備位國民法官之資格。","            前項年齡及居住期間之計算，均以算至備選國民法官複選名冊供使用年度之","        一月一日為準，並以戶籍登記資料為依據。","            第一項居住期間之計算，自戶籍遷入登記之日起算。","時代力量黨團修正動議：","第十二條    年滿十八歲，且在地方法院管轄區域內繼續居住四個月以上之我國國民，","        有被選任為陪審員、備位陪審員之資格。","            前項年齡及居住期間之計算，均以算至備位陪審員複選名冊供使用年度之一","        月一日為準，並以戶籍登記資料為依據。","            第一項居住期間之計算，自戶籍遷入登記之日起算。","國民黨黨團修正動議：","第十二條    年滿十八歲，且在地方法院管轄區域內繼續居住四個月以上之中華民國公","        民，有被選任為參審人、備位參審人之資格。","            前項年齡及居住期間之計算，均以算至備選參審人複選名冊供使用年度之一","        月一日為準，並依戶籍登記資料為依據。"],["主席：現在進行各黨團推派之代表發言。","   請陳委員椒華發言。"],["陳委員椒華：（20時53分）主席、各位同仁。在黨團協商的時候，司法院秘書長說因為","  18歲公民看到10年以上刑事判案會嚇得不敢參與陪審，所以不適合18歲就擔任陪審或參","  審的法官。我請教司法院秘書長，請他們提出18歲公民看到後就害怕得不敢擔任的專業","  研究報告，但很遺憾到現在司法院都沒有提出來。","   針對民法要修訂成年為18歲，或者18歲具有投票權，又或者被選舉權的部分，相信在","  此會期所有政黨都是支持的。如果今天的修法草案通過是18歲，我們儘速修訂民法、儘","  速修憲，將18歲的公民權、投票權及被選舉權確定，相信今天討論的這個法案第十二條","  修訂為18歲就符合大家的認定。台少盟在今年4月有做民調，結果91%的民眾對於民法的","  成年及投票權下修為18歲是支持的，所以我想第十二條修訂為18歲應該是合理的。","   另外，針對剛剛柯總召所提出廢清法第四十五條或空污法第五十一條的規定，如果違","  法，刑事有7年以上，這個認定是不是適合用陪審、參審，等一下我有發言的機會再回","  應。以上，謝謝。"],["主席：請張委員其祿發言。"],["張委員其祿：（20時56分）主席、各位同仁。關於這一條，和剛剛陳椒華委員講的非常","  接近，我們民眾黨的主張也是希望能夠降到18歲就可以。司法院的版本是規定23歲才有","  被選任為國民法官的資格，但是上次協商時，我們對於司法院給予我們有關國民法官年","  齡限制的答案深感疑惑，也非常遺憾！尤其是司法院林輝煌秘書長在司法及法制委員會","  說，因為18歲的青年要上學，同時他們可能比較會怕血腥等。他們用這些荒謬的意見作","  為把年齡限制在23歲的理由，我們認為實在是輕視年輕人，也忽略年輕國民的觀點，他","  們也是非常適格作為國民法官的公民，不應該缺乏參與這樣的過程。而且依照目前的草","  案，司法院是參考選罷法第二十四條，有關參選公職人員最低年齡需滿23歲之規定，而","  把國民法官的最低年齡定在23歲，說實話，這也非常有失司法院以法律學術研究作為年","  齡限制立法緣由的專業。","   同時我們在這裡要重申，其實本黨上個會期就已經提出一憲二法的修正案，未來希望","  能夠擴大公民權至18歲，包括蔡總統這幾天他自己也在講這件事。要是未來選舉人和被","  選舉人的年齡都有往下修，公民權得以擴大，這幾乎是各黨未來修憲上非常大的共識。","  如果司法院仍舊守著過去舊時代的觀念，認為未滿23歲就太年輕，不適宜擔任國民法官","  ，我們也強調，其實國民法官的選任也不一定都可以選到年輕的，他們可能只是其中的","  部分。所以對於18歲太年輕不適宜擔任國民法官的這種觀念，我們還是必須指出，這並","  不是正確的觀念。我們在這裡還要再次呼籲，希望各黨的委員能支持本黨所提出一憲二","  法的修憲主張，同時這個條文能夠將國民法官的資格調降，讓年輕人也能擔負責任，而","  且年輕人也已經在過去的過程中有非常好的表現，我們覺得他們是適格作為國民法官的","  。以上。謝謝。"],["主席：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：（20時59分）主席、各位同仁。根據民進黨黨團所提第十二條條文的規定","  ，年滿二十三歲，且在地方法院管轄區域內繼續居住四個月以上之中華民國國民，有被","  選任為國民法官、備位國民法官之資格。剛才民進黨的委員同仁特別以第十二條的在法","  院管轄區域內繼續居住四個月以上，反對第五條我們所要求的，涉及到原住民族傳統文","  化習俗以及價值觀的刑事案件應該要列入國民參與刑事審判的範圍。但是民進黨的委員","  以這一條條文作為反對的理由事實上是本末倒置，如果第五條能夠將涉及原住民族的文","  化、傳統習俗、價值觀的刑事案件列入的話，當然第十二條就要配合修正，第十二條可","  以列入但書，但具有原住民身分的國民法官不在此限。這是立法技術可以解決的問題，","  所以這個部分以此作為理由，本末倒置，非常需要調整。","   另外，民進黨委員以美國陪審制的規定作為反對的理由也是不恰當的，因為我們現在","  所要制定的是中華民國的法律，是我們的相關規定，而不是在審查美國的陪審法。就原","  住民族而言，立法院無論是要採行參審制、陪審制，還是要採行參陪併行制，原住民族","  希望涉及原住民族文化、傳統習俗及價值觀的刑事案件都應該要列入，這本來就是原住","  民族基本法第三十條所明定的一個基本原則。","   所以如果大家願意、立法院願意將涉及原住民族文化、傳統習慣及價值觀的這些刑事","  案件列入，其他的條文需要配合修正的當然就要配合修正，就如同第十二條一樣，謝謝","  。"],["主席：請李委員貴敏發言。"],["李委員貴敏：（21時3分）主席、各位同仁。本席在這裡還是要再次呼應，做實事、說實","  話。我們看到第十二條的規定，關於國民法官的部分，的確國民黨以及剛剛的時代力量","  和民眾黨都一樣，我們認為現在18歲的年輕人已經非常成熟，尤其是在網際網路的時代","  ，很多訊息其實從網路上面都可以獲取，已經不像傳統的時代，他所接受的資訊是比較","  封閉的，所以在現今社會裡面17歲的年輕人已經有判斷是非的能力。尤其我們看到很多","  符合國民參審制度案件的被告年齡層也是相當的年輕，所以我們認為如果有18歲的人願","  意參與國民參與審判制度的話，應該歡迎。更何況執政黨在修憲或選罷的年齡上面都已","  經提到18歲，可是偏偏在國民參與審判的部分堅持23歲。就像剛才張委員提到的，在我","  們詢問為什麼18歲的年輕人不可以的時候，司法院的回應居然是，他可能在學校、他要","  考試、他沒有時間參與。各位！這個法案起草人是司法院，司法院居然不知道在這個法","  案裡有相關條文規定，如果這些人是在學校，或有其他正當理由，是可以拒絕參與的。","  司法院秘書長做為這個法案起草單位的秘書長，居然不知道這樣的規定，所以他在回應","  我們的回答時、在朝野協商時，他的答復就是他們可能沒有辦法參加，所以給了他們這","  樣一個排除的規定，但我們都知道這是一個權利，不是一個義務，如果18歲的年輕人可","  以有這樣的權利，我們就應該給他們這樣的權利，其他都是藉口。但我們要細想，為什","  麼執政黨這麼害怕讓年輕人參與？我想他們可能認為18歲的年輕人還在叛逆期，未必能","  夠接受密室協商的情形，也就因為這樣的關係，所以執政黨堅持一定要23歲才符合被選","  任為國民法官的資格，這個是不對的。","   另外，剛才執政黨委員提到陪審制度不好，為什麼呢？因為陪審制度沒有判決理由就","  不能夠上訴，要有一致決，對於這樣的規定，剛才時力邱委員已經說明了，其他待會我","  再接續說明。"],["主席：謝謝李委員。","   繼續請鍾委員佳濱發言。"],["鍾委員佳濱：（21時6分）主席、各位同仁。在在野黨團對他們的版本描述之後，我不禁","  有一個錯亂的感覺，剛剛四位黨團代表都說他們支持讓18歲的年輕朋友可以被選任為國","  民法官，但原來民眾黨的版本、國民黨的版本，都規定年滿23歲才能被選任為國民法官","  ，你們原來定為23歲，為什麼現在又忙不迭地要改為18歲呢？你們似乎把18歲被選任為","  國民法官當成是一種權利，但你仔細看一下，在我們的第十三條、第十四條、第十五條","  及第十六條分別說明了國民法官的性質，第十三條說明哪些人不能擔任國民法官，也就","  是對他公民權的限制，尤其是被褫奪公權尚未恢復者；第十四條說明哪些人是被限制擔","  任國民法官，包括一些司法專業人員，因為國民法官是素人，如果由法律專業人員擔任","  ，恐怕會產生影響；第十五條說明迴避原則，哪些人因為跟當事人、被告有關係，就要","  迴避；最重要的第十六條告訴我們，國民法官是一種義務，如果你年滿70歲，或者在學","  校擔任教師，或者是在學校當學生，一共有10個條款，得以拒絕被選任為國民法官。","   擔任國民法官不是個輕鬆事情，他絕對是個權利，也絕對是個義務。我們衡量所有的","  國家，到目前為止，中華民國憲法第一百三十條規定，中華民國國民年滿二十歲依法有","  選舉之權；年滿二十三歲依法有被選舉之權，這很清楚的告訴我們選舉是人民的權利。","  現在的年輕朋友，未滿20歲，不能享有公民權來選舉民選首長，依其託付來幫他行使政","  權，也不能夠選舉民意代表，代表民眾行使參政權，那為什麼當年輕朋友還沒有20歲，","  還沒有得到這些權利時，你卻忙不迭地要把他盡義務的年齡下降到18歲呢？兩黨的朋友","  ！醒醒吧！當你們把年齡從原來版本的23歲改為18歲，你們以為這是討好年輕人，錯！","  你們是在強迫年輕人！當民法規定成年為20歲時，你們卻強迫他在18歲時就必須接受被","  選任為國民法官的義務，當目前憲法還規定國民要20歲以上才能享有行使公民的權利時","  ，你們強迫他18歲就必須盡被選任為國民法官的義務，這就像現在的年輕朋友，20歲才","  能投票，但18歲的男性國民就必須有當兵的義務一樣，所以被選任為國民法官，它當然","  是個權利，但它更是非常重要的義務，就像被選舉權，必須年滿23歲才享有一樣，被選","  舉權多半在多數國家都高於選舉權，這點請兩黨朋友想清楚再說吧！"],["主席：謝謝鍾委員。","   各黨團推派發言的委員均已發言完畢。現在表決時代力量黨團修正動議條文。","   現有民進黨黨團及時代力量黨團要求記名表決。記名表決，時間1分鐘，現在開始。","","","   （進行表決）"],["主席：報告表決結果：出席委員71人，贊成者3人，反對者56人，棄權者12人，贊成者少","  數，時代力量黨團修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午9時11分07秒","   表決議題：國民法官法第12條","             時代力量黨團修正動議","   表決結果：出席人數：71    贊成人數：3    反對人數：56    棄權人數：12","   贊成：","     王婉諭    陳椒華    邱顯智","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂","     豪    張宏陸    洪申翰    余  天    劉建國    湯蕙禎    楊  曜    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清  ","       羅美玲    周春米    王定宇    林淑芬    吳琪銘    范  雲    賴惠員    ","     陳明文    陳亭妃    莊競程    劉世芳    張廖萬堅  伍麗華Saidhai","     Tahovecahe        陳素月    蔡易餘    羅致政    莊瑞雄    蘇巧慧    吳思","     瑤    高嘉瑜    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬","         邱志偉","   棄權：","     林為洲    李貴敏    吳怡玎    呂玉玲    邱臣遠    張其祿    林思銘    葉","     毓蘭    馬文君    溫玉霞    鄭天財Sra Kacaw      鄭麗文"],["主席：現在表決民眾黨黨團修正動議條文。現有民進黨黨團要求記名表決，時間1分鐘，","  現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員72人，贊成者2人，反對者56人，棄權者14人，贊成者少","  數，民眾黨黨團修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午9時12分42秒","   表決議題：國民法官法第12條","             民眾黨黨團修正動議","   表決結果：出席人數：72    贊成人數：2    反對人數：56    棄權人數：14","   贊成：","     邱臣遠    張其祿","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂","     豪    張宏陸    洪申翰    余  天    劉建國    湯蕙禎    楊  曜    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清  ","       羅美玲    周春米    王定宇    林淑芬    吳琪銘    范  雲    賴惠員    ","     陳明文    陳亭妃    莊競程    劉世芳    張廖萬堅  伍麗華Saidhai","     Tahovecahe        陳素月    蔡易餘    羅致政    莊瑞雄    蘇巧慧    吳思","     瑤    高嘉瑜    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬","         邱志偉","   棄權：","     王婉諭    陳椒華    邱顯智    林為洲    李貴敏    吳怡玎    呂玉玲    林","     思銘    葉毓蘭    林文瑞    馬文君    溫玉霞    鄭天財Sra","     Kacaw      鄭麗文"],["主席：現在表決國民黨黨團修正動議條文。現有民進黨黨團要求記名表決，時間1分鐘，","  現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員71人，贊成者11人，反對者55人，棄權者5人，贊成者少","  數，國民黨黨團修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午9時14分15秒","   表決議題：國民法官法第12條","             國民黨黨團修正動議","   表決結果：出席人數：71    贊成人數：11    反對人數：55    棄權人數：5","   贊成：","     林為洲    李貴敏    吳怡玎    呂玉玲    林思銘    葉毓蘭    林文瑞    馬","     文君    溫玉霞    鄭天財Sra Kacaw      鄭麗文","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    王美惠    劉櫂豪    張宏","     陸    洪申翰    余  天    劉建國    湯蕙禎    楊  曜    林楚茵    吳玉琴","         許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清    羅美玲  ","       周春米    王定宇    林淑芬    吳琪銘    范  雲    賴惠員    陳明文    ","     陳亭妃    莊競程    劉世芳    張廖萬堅  伍麗華Saidhai","     Tahovecahe        陳素月    蔡易餘    羅致政    莊瑞雄    蘇巧慧    吳思","     瑤    高嘉瑜    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬","         邱志偉","   棄權：","     王婉諭    陳椒華    邱顯智    邱臣遠    張其祿"],["主席：請問院會，本條照民進黨黨團修正動議條文通過，有無異議？（有）有異議，進","  行表決。","   現有民進黨黨團要求記名表決，時間1分鐘，現在開始。","   （進行表決）"],["主席：管委員碧玲聲明對剛才表決與民進黨黨團意見一致，列入公報紀錄。","   報告表決結果：出席委員71人，贊成者56人，反對者13人，棄權者2人，贊成者多數","  。作以下宣告：第十二條照民進黨黨團修正動議條文通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午9時15分58秒","   表決議題：國民法官法第12條","             民進黨黨團修正動議","   表決結果：出席人數：71    贊成人數：56    反對人數：13    棄權人數：2","   贊成：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂","     豪    張宏陸    洪申翰    余  天    劉建國    湯蕙禎    楊  曜    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清  ","       羅美玲    周春米    王定宇    林淑芬    吳琪銘    范  雲    賴惠員    ","     陳明文    陳亭妃    莊競程    劉世芳    張廖萬堅  伍麗華Saidhai","     Tahovecahe        陳素月    蔡易餘    羅致政    莊瑞雄    蘇巧慧    吳思","     瑤    高嘉瑜    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬","         邱志偉","   反對：","     王婉諭    陳椒華    邱顯智    林為洲    李貴敏    吳怡玎    呂玉玲    林","     思銘    葉毓蘭    林文瑞    馬文君    溫玉霞    鄭天財Sra Kacaw","   棄權：","     邱臣遠    張其祿"],["主席：報告院會，現在休息10分鐘，休息之後繼續開會。","休息（21時16分）","繼續開會（21時26分）"],["主席：現在繼續開會。","   進行第十三條。請宣讀條文。","民進黨黨團修正動議：","第十三條    有下列情形之一者，不得被選任為國民法官、備位國民法官：","            一、褫奪公權，尚未復權。","            二、曾任公務人員而受免除職務處分，或受撤職處分，其停止任用期間尚未","             屆滿。","            三、現任公務人員而受休職、停職處分，其休職、停職期間尚未屆滿。","            四、人身自由依法受拘束中。","            五、因案經檢察官提起公訴或聲請以簡易判決處刑，或經自訴人提起自訴，","             尚未判決確定。","            六、曾受有期徒刑以上刑之宣告確定。","            七、受有期徒刑以上刑之宣告確定，現於緩刑期內或期滿後未逾二年。","            八、於緩起訴期間內，或期滿後未逾二年。","            九、受觀察勒戒或戒治處分，尚未執行，或執行完畢未滿二年。","            十、受監護或輔助宣告，尚未撤銷。","            十一、受破產宣告或經裁定開始清算程序，尚未復權。","民眾黨黨團修正動議：","第十三條    有下列情形之一者，不得被選任為國民法官、備位國民法官：","            一、褫奪公權，尚未復權。","            二、曾任公務人員而受免除職務處分，或受撤職處分，其停止任用期間尚未","             屆滿。","            三、現任公務人員而受休職、停職處分，其休職、停職期間尚未屆滿。","            四、人身自由依法受拘束中。","            五、因案經檢察官提起公訴或聲請以簡易判決處刑，或經自訴人提起自訴，","             尚未判決確定。","            六、曾受有期徒刑以上刑之宣告確定。","            七、受有期徒刑以上刑之宣告確定，現於緩刑期內，或期滿後未逾二年。","            八、於緩起訴期間內，或期滿後未逾二年。","            九、受觀察勒戒或戒治處分，尚未執行，或執行完畢未滿二年。","            十、受監護或輔助宣告，尚未撤銷。","            十一、受破產宣告，尚未復權。","國民黨黨團修正動議：","第十三條    有下列情形之一者，不得被選任為參審人、備位參審人：","            一、褫奪公權，尚未復權。","            二、曾任公務人員而受免除職務處分，或受撤職處分，其停止任用期間尚未","             屆滿。","            三、現任公務人員而受休職、停職處分，其休職、停職期間尚未屆滿。","            四、人身自由依法受拘束中。","            五、因案經檢察官提起公訴或聲請以簡易判決處刑，或經自訴人提起自訴，","             尚未判決確定。","            六、曾受有期徒刑以上刑之宣告確定。","            七、受有期徒刑以上刑之宣告確定，現於緩刑期內，或期滿後未逾二年。","            八、於緩起訴期間內，或期滿後未逾二年。","            九、受觀察勒戒或戒治處分，尚未執行，或執行完畢未滿二年。","            十、受監護或輔助宣告，尚未撤銷。","            十一、受破產宣告，尚未復權。","時代力量黨團修正動議：","第十三條    有下列情形之一者，不得被選任為陪審員、備位陪審員：","            一、褫奪公權，尚未復權。","            二、曾任公務人員而受免除職務處分，或受撤職處分，其停止任用期間尚未","             屆滿。","            三、現任公務人員而受休職、停職處分，其休職、停職期間尚未屆滿。","            四、因案人身自由依法受拘束中。","            五、因案經檢察官提起公訴或聲請以簡易判決處刑，或經自訴人提起自訴，","             尚未判決確定。","            六、曾受有期徒刑以上刑之宣告確定。","            七、受有期徒刑以上刑之宣告確定，現於緩刑期內，或期滿後未逾二年。","            八、於緩起訴期間內，或期滿後未逾二年。","            九、受觀察勒戒或戒治處分，尚未執行，或執行完畢未滿五年。","            十、受監護或輔助宣告，尚未撤銷。"],["主席：現在進行各黨團推派代表發言。","   請葉委員毓蘭發言。"],["葉委員毓蘭：（21時30分）主席、各位同仁。到底司法的目的何在？司法改革的終極目","  標又是為了什麼？我國刑事和暴力犯罪事件屢屢發生都和司法體系效能不彰有關，犧牲","  最大的就是基層人員的安全與福祉，剛剛我們提到去年7月在臺南往嘉義的火車上鐵路","  警察李承翰面對兇嫌拿刀殺人事件，李承翰肚破腸流還是不願意放棄，這樣勇敢的警察","  犧牲了自己的性命，目的只是為了保護全車人員的安全。就在一個月之後汐止也有警察","  薛定岳為了追捕逃逸的毒蟲在過程中被追撞身亡，他的同學們都感嘆，希望他來生不要","  再做警察，這是多麼慘痛的控訴。","   本席剛剛也提到這個月月初宜蘭縣羅東博愛醫院有一位護理師也對我們的司法作出控","  訴，最近這幾年急診室的醫療暴力逐年上升，每年平均大概有兩百多件，他們的心聲有","  誰聽到？到底還要犧牲多少人才能做到真正的司法改革？我們看到國人在整個民意的研","  究之中對司法的信任度一直都很低落，如果我們要實踐司法改革，在程序上一定要對弱","  勢的族群與弱勢代表給予保障，比如說如果有原住民族涉及的案件，理應要有原住民的","  國民法官或參審員，我們也希望在婦幼議題上應該要有性別名額的保障，我更希望對於","  警消醫護，亦即在第一線保護人民生命財產安全的這群人，他們的權益也能夠在未來無","  論稱之為參審制、陪審制或國民法官制上，都能獲得應有的保障，謝謝。"],["主席：請李委員貴敏發言。"],["李委員貴敏：（21時33分）主席、各位同仁。在進入本條之前，請容我用一點點時間回","  應剛才鍾佳濱委員的意見。我要說的是慷慨激昂並不能夠掩飾你的心虛跟理虧，究竟是","  權利，還是義務？從鍾佳濱委員剛才點出的法條，我們其實看得很清楚，他提到從第十","  三條、第十四條開始所用的詞是「不得」，當你具備這樣消極資格的人，你就不具備擔","  任國民法官的資格，這當然是一個權利，所以鍾佳濱委員自己引出來的條文，等於是自","  己在打自己的巴掌，這是心虛理虧的一種表現，但究竟它是不是一種義務呢？的確！它","  也含有義務在裡面，所以我們不解的是，第八條的規定提到國民法官的職權跟一般的法","  官一樣，那怎麼不說義務呢？我們看到第九條就更離譜了，我不知道執政黨的委員是被","  司法院蒙蔽了，還是視而不見？第九條說到國民法官要依法公平、誠實執行職務，國民","  法官要獨立行使職權，第一項的部分還勉強可以說職業法官依照憲法的規定，也要獨立","  行使職權，但請問第二項說不可以洩漏評議的秘密給其他的人，為什麼只有限於國民法","  官？職業法官就可以洩漏機密給其他的人嗎？所以我們提到有沒有義務？有，但是義務","  的部分，對於國民法官跟職業法官，難道不應該是同等的嗎？","   我在這邊呼籲立院的同仁，請你看看相關的法條規定，後面的法條在以後的兩、三天","  我們會討論到。第九十七條是說如果違反了第九條的規定，就要被處一年以下有期徒刑","  ，是不是有鍾佳濱委員剛剛提到的義務？除了義務之外，他還有刑責，意即今天我們通","  過這個法案，我們要科國民法官刑責，如果他在違反洩密的情況之下，他要被處一年以","  下有期徒刑。另外，對於第九十八條的規定也提到，如果國民法官在回答的時候有虛偽","  的情形，也要科處一年以下有期徒刑。我請問，在密室協商的時候，如果職業法官給國","  民法官錯誤的訊息，你要不要也科一年以下有期徒刑？"],["主席：請柯委員建銘發言。"],["柯委員建銘：（21時37分）主席、各位同仁。不管慷慨激昂或是講話溫柔婉約，但是道","  理是最重要的。剛才鄭麗文委員對我有些指教和批評，我欣然接受，只要是文攻，不要","  武鬥就好，好不好？我常常講一句話，敵人的攻擊是我身上的勳章，但進一步講，敵人","  的攻擊只是背景音樂而已，真理越辯越明。所以對於剛才鄭麗文委員所講的，她說民進","  黨是反動思想，這句話你自己要考慮一下，你說國民黨要撐起改革的力量，何其諷刺？","  鄭麗文委員，你也是臺大法律系學法的，應該是吧？你應該看看國民黨版本第五條之一","  怎麼寫的？第五條之一寫的完全是不可行且混合制的，而且極不負責，所以在這個地方","  ，我要正式回應鄭麗文委員。","   另外，剛才鄭麗文委員也提到，民進黨黨團好像是司法院的橡皮圖章，各位，你們都","  錯了，民進黨黨團在端午節當天，即連休的時候，我們在我的辦公室裡面，我們黨團成","  員三長，包括周春米、郭國文，我們花了7個半鐘頭把每個條文全部順過，我們改了司","  法院版本30條，各位去對一下就知道，這些都是被民進黨黨團改的，我們認為應該是怎","  麼樣，我覺得司法院的版本太保守的話是不對的，所以我們改了司法院版本30條，大家","  都認識字，稍微對照一下就知道，我們絕對是秉持著良知在看這件事情，未來這個制度","  能否可行是很重要的，所以要對歷史負責，也不可能是誰下指令就可以解決的。長期以","  來民進黨之所以能夠在廢墟中重新站立起來，我們曾經失敗過，但是我們會成功絕對是","  謹守部分一定要遵守的真理。在這個地方，我也要回應剛才邱顯智委員講司改國是會議","  是用表決的，各位，我有講過一句話，對於司改國是會議，我不會照單全收，為了這句","  話所以很多人來攻擊我，司改國是會議所要改的法，送到立法院裡面全部改過，司改國","  是會議並不是太上立法院，司改國是會議的表決結果，立法院照單全收嗎？不可能！因","  為國會是自主的，所以要知道國會是自主的，立法委員要做自己，立法委員不可能是橡","  皮圖章，立法委員也不可能任何一個人就能夠指使，我也奉勸各位，當立委要做自己，","  不要說外面的人指使你怎麼樣，你就如此照辦，好不好？"],["主席：請邱委員顯智發言。"],["邱委員顯智：（21時40分）主席、各位同仁。剛剛柯總召也有提到司改國是會議，其實","  許院長今天早上有談到這部分，所以我才會去談到這個部分，他說2017年的司改國是會","  議清楚地顯示要讓人民參與審判是各界的共識，只是要採行哪種模式容有討論的空間，","  他後面有提到沒有最好、最進步的制度，當然我們同意，只要能夠因地制宜，貼近我國","  的法治土壤，並合乎國民的期待與需求，就是最適合我國的制度。而這就是大家的疑問","  所在，貼近我國法治的土壤為什麼是日本的裁判員制？不知道大家有沒有看過一部由帥","  哥松本潤飾演的日劇，叫《99.9不可能的翻案》，描述一個律師，由於日本的審判制度一","  起訴之後，99.9%都是有判有罪，但總有0.1%的機會就是這個律師所要去努力的，因為","  有可能是有冤錯的狀況。","   日本裁判員制度根據許多留日學者的研究，事實上就是因為日本的審判制度在起訴之","  後，在日本法官強烈的有罪推定的情況之下，99.9%都是判有罪，只有0.1%才能夠有機","  會可以判無罪，你就知道那個機率有多小，所以日本裁判員制度在11年前正是為了要去","  改正這樣強烈的有罪推定，才引進所謂的日本裁判員制，但是引進日本裁判員制經過1","  1年之後，現在的狀況還是一樣99.9%，所以有些留日學者為什麼也反對裁判員制度在這","  個地方，因為它可能會造成許多的冤錯案，而且日本裁判員制度實行到目前為止，日本","  的國民要參與日本裁判員制度的意願是越來越低，許多學者甚至認為它根本就是一個失","  敗的案例。","   因此，許宗力院長本身留學德國，其實他非常清楚我國公法跟私法制度都是從德國引","  薦過來之外，我國的大法官制度、現在的憲法訴訟法也都是跟德國聯邦憲法法院基本上","  是一致的，所以我要說明的是，因地制宜貼近我國的法治土壤絕對不是日本裁判員制度","  嘛！你可以想像再過6年之後，我們可能就會步上日本的後塵，國民法官參與我國的審","  判制度的意願越來越低，到時候要怎麼樣來評估？謝謝。"],["主席：現在表決時代力量黨團修正動議條文。現有民進黨黨團及時代力量黨團要求記名","  表決，時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員71人，贊成者3人，反對者56人，棄權者12人，贊成者少","  數，時代力量黨團修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午9時45分01秒","   表決議題：國民法官法第13條","             時代力量黨團修正動議","   表決結果：出席人數：71    贊成人數：3    反對人數：56    棄權人數：12","   贊成：","     王婉諭    陳椒華    邱顯智","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂","     豪    張宏陸    洪申翰    余  天    劉建國    湯蕙禎    楊  曜    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清  ","       羅美玲    周春米    王定宇    林淑芬    吳琪銘    范  雲    賴惠員    ","     陳明文    陳亭妃    莊競程    劉世芳    張廖萬堅  伍麗華Saidhai","     Tahovecahe        陳素月    蔡易餘    羅致政    莊瑞雄    蘇巧慧    吳思","     瑤    高嘉瑜    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬","         邱志偉","   棄權：","     林為洲    李貴敏    吳怡玎    呂玉玲    邱臣遠    張其祿    林思銘    葉","     毓蘭    馬文君    溫玉霞    鄭天財Sra Kacaw      鄭麗文"],["主席：現在表決民眾黨黨團修正動議條文。現有民進黨黨團要求記名表決，時間1分鐘，","  現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員71人，贊成者2人，反對者56人，棄權者13人，贊成者少","  數，民眾黨黨團修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午9時46分21秒","   表決議題：國民法官法第13條","             民眾黨黨團修正動議","   表決結果：出席人數：71    贊成人數：2    反對人數：56    棄權人數：13","   贊成：","     邱臣遠    張其祿","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂","     豪    張宏陸    洪申翰    余  天    劉建國    湯蕙禎    楊  曜    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清  ","       羅美玲    周春米    王定宇    林淑芬    吳琪銘    范  雲    賴惠員    ","     陳明文    陳亭妃    莊競程    劉世芳    張廖萬堅  伍麗華Saidhai","     Tahovecahe        陳素月    蔡易餘    羅致政    莊瑞雄    蘇巧慧    吳思","     瑤    高嘉瑜    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬","         邱志偉","   棄權：","     王婉諭    陳椒華    邱顯智    林為洲    李貴敏    吳怡玎    呂玉玲    林","     思銘    葉毓蘭    馬文君    溫玉霞    鄭天財Sra Kacaw      鄭麗文"],["主席：現在表決國民黨黨團修正動議條文。現有民進黨黨團要求記名表決，時間1分鐘，","  現在開始。","   （進行表決）"],["主席：林委員岱樺聲明對今天所有之表決與民進黨黨團意見一致，列入公報紀錄。","   報告表決結果：出席委員72人，贊成者10人，反對者57人，棄權者5人，贊成者少數","  ，國民黨黨團修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午9時47分40秒","   表決議題：國民法官法第13條","             國民黨黨團修正動議","   表決結果：出席人數：72    贊成人數：10    反對人數：57    棄權人數：5","   贊成：","     林為洲    李貴敏    吳怡玎    呂玉玲    林思銘    葉毓蘭    馬文君    溫","     玉霞    鄭天財Sra Kacaw      鄭麗文","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂","     豪    張宏陸    洪申翰    余  天    劉建國    湯蕙禎    林岱樺    楊  曜","         林楚茵    吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌  ","       蘇震清    羅美玲    周春米    王定宇    林淑芬    吳琪銘    范  雲    ","     賴惠員    陳明文    陳亭妃    莊競程    劉世芳    張廖萬堅  伍麗華Saidha","     i","     Tahovecahe        陳素月    蔡易餘    羅致政    莊瑞雄    蘇巧慧    吳思","     瑤    高嘉瑜    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬","         邱志偉","   棄權：","     王婉諭    陳椒華    邱顯智    邱臣遠    張其祿"],["主席：請問院會，本條照民進黨黨團修正動議條文通過，有無異議？（有）有異議，進","  行表決。","   現有民進黨黨團要求記名表決，時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員72人，贊成者57人，反對者12人，棄權者3人，贊成者多","  數，第十三條照民進黨黨團修正動議條文通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午9時49分01秒","   表決議題：國民法官法第13條","             民進黨黨團修正動議","   表決結果：出席人數：72    贊成人數：57    反對人數：12    棄權人數：3","   贊成：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂","     豪    張宏陸    洪申翰    余  天    劉建國    湯蕙禎    林岱樺    楊  曜","         林楚茵    吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌  ","       蘇震清    羅美玲    周春米    王定宇    林淑芬    吳琪銘    范  雲    ","     賴惠員    陳明文    陳亭妃    莊競程    劉世芳    張廖萬堅  伍麗華Saidha","     i","     Tahovecahe        陳素月    蔡易餘    羅致政    莊瑞雄    蘇巧慧    吳思","     瑤    高嘉瑜    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬","         邱志偉","   反對：","     王婉諭    陳椒華    邱顯智    林為洲    李貴敏    吳怡玎    呂玉玲    葉","     毓蘭    馬文君    溫玉霞    鄭天財Sra Kacaw      鄭麗文","   棄權：","     邱臣遠    張其祿    林思銘"],["主席：現在進行第十四條，宣讀條文。","民進黨黨團修正動議：","第十四條    下列人員，不得被選任為國民法官、備位國民法官：","            一、總統、副總統。","            二、各級政府機關首長、政務人員及民意代表。","            三、政黨黨務工作人員。","            四、現役軍人、警察。","            五、法官或曾任法官。","            六、檢察官或曾任檢察官。","            七、律師、公設辯護人或曾任律師、公設辯護人。","            八、現任或曾任教育部審定合格之大學或獨立學院專任教授、副教授或助理","             教授，講授主要法律科目者。","            九、司法院、法務部及所屬各機關之公務人員。","            十、司法官考試、律師考試及格之人員。","            十一、司法警察官、司法警察。","            十二、未完成國民教育之人員。","民眾黨黨團修正動議：","第十四條    下列人員，不得被選任為國民法官、備位國民法官：","            一、總統、副總統。","            二、各級政府機關首長、政務人員及民意代表。","            三、政黨黨務工作人員。","            四、現役軍人、警察。","            五、法官或曾任法官。","            六、檢察官或曾任檢察官。","            七、律師、公設辯護人或曾任律師、公設辯護人。","            八、現任或曾任教育部審定合格之大學或獨立學院專任教授、副教授或助理","             教授，講授主要法律科目。","            九、司法院、法務部及所屬各機關之公務人員。","            十、司法官考試、律師考試及格之人員。","            十一、司法警察官、司法警察。","            十二、未完成國民教育之人員。","時代力量黨團修正動議：","第十四條    下列人員，不得被選任為陪審員、備位陪審員：","            一、總統、副總統。","            二、各級政府機關首長、政務人員及民意代表。","            三、政黨黨務工作人員。","            四、現役軍人、警察。","            五、法官或曾任法官。","            六、檢察官或曾任檢察官。","            七、律師、公設辯護人或曾任律師、公設辯護人。","            八、現任或曾任教育部審定合格之大學或獨立學院專任教授、副教授或助理","             教授，講授主要法律科目。","            九、司法院、法務部及所屬各機關之公務人員。","            十、司法官考試、律師考試及格之人員。","            十一、司法警察官、司法警察。","國民黨黨團修正動議：","第十四條    下列人員，不得被選任為參審人、備位參審人：","            一、總統、副總統。","            二、各級政府機關首長、政務人員及民意代表。","            三、政黨黨務工作人員。","            四、現役軍人、警察。","            五、法官或曾任法官。","            六、檢察官或曾任檢察官。","            七、律師、公設辯護人或曾任律師、公設辯護人。","            八、現任或曾任教育部審定合格之大學或獨立學院專任教授、副教授或助理","             教授，講授主要法律科目。","            九、司法院、法務部及所屬各機關之公務人員。","            十、司法官考試、律師考試及格之人員。","            十一、司法警察官、司法警察。","            十二、未完成國民教育者。","            十三、一年內曾任參審人者。"],["主席：現在進行各黨團推派之代表發言。","   請周委員春米發言。"],["周委員春米：（21時52分）主席、各位同仁。針對剛才邱顯智委員的發言，大概有兩個","  部分是我想補充及說明的，第一個，邱顯智委員常常提到或者在進行相關討論時都會提","  到2017年底司改國是會議當時的決議，當天有四個案子進行表決，就是到底是要採陪審","  制度、參審制、兩制併行或是司法院主管機關自行決定。當時有四個提案，我跟大家報","  告一下表決的得票數，總共有26位委員，美國陪審制得7票；日本裁判員制也得7票；同","  時併行參審及陪審的兩制併行是5票；而第四案是由司法院選擇日本式參審或美國式陪","  審，試行5年，這樣的案子是得7票，所以事實上這樣的表決並不是哪一個案子有過半數","  ，但是如果認真來看，在施行參審制或者尊重司法院來決定試行哪一種制度的部分，加","  起來應該是14票。而當時的表決就是一個討論方式、討論過程，大家都來討論，並沒有","  辦法作成決議，就如同總召講的，在立法院，我們有我們運作的模式，對於司改國是會","  議，我們會尊重；對於司改國是會議，我們會參考，但是最後制度的抉擇，我們要負起","  責任。","   第二個，對於剛剛邱顯智委員的發言，我記得他在協商的時候也曾經援引日本的定罪","  率是99%，所以他們冤錯案很多，為什麼臺灣現在要採行國民參與審判或國民法官法時","  ，我們要去參考定罪率百分之九十九點多或是冤錯案很多的制度，我想這樣的邏輯或者","  這樣的推演還是有問題的。日本的定罪率百分之九十九點多，主要來自於被告的自白，","  被告大部分都在偵查中就自白了，而日本自白的比例那麼高，主要是採雙偵查主體，也","  就是警察跟檢察官是兩個偵查主體，所以他們在警察或檢察官停留的時間比較久，或者","  他們運用各種方法，都是透過被告的自白來定罪，但不能因為被告的自白定罪率高、冤","  錯案多，就認為臺灣採日本裁判員制，就有它的質疑之處，這一點必須說明，謝謝。"],["主席：請陳委員椒華發言。"],["陳委員椒華：（21時55分）主席、各位同仁。關於第十六條，時代力量版本跟司法院版","  本有一點差別，就是司法院版本有未完成國民教育之人員，那時代力量主張不須具有國","  民教育資格的人員。為什麼？因為我們知道現在的教育，很多都是採自學，他們自學之","  後也能夠直接上大學，像王雲五先生也是自學，他在1948年可以擔任當時的財政部長，","  所以不一定要受過正規教育才有資格擔任國民法官或陪審人員。","   針對這次司法院版本是十年以上的重罪，這些大部分都是很重的刑案，像環保法規方","  面就是廢清法或者是空污法，其罰則裡面也訂有相關刑責，就是七年以上的罰責，但至","  今未有相關判例判到十年以上。為什麼？譬如上星期雲林六輕離島工業區煉油廠管線又","  爆炸了，爆炸之後六輕沒有在一小時內通報，也沒有通知鄰近的居民，明顯有違反廢清","  法相關規定，但是我們也沒有看到地方主管機關或者是中央主管機關─環保署給予重罰","  。除了空污法及廢清法，對於廢棄物的不當丟棄訂有相關規定，我們知道目前在農地或","  濕地、海邊也常常發生有毒或有害廢棄物被不當傾倒，但都沒有被判重刑，所以司法院","  版本是不適用的，以上，謝謝。"],["主席：請邱委員臣遠發言。"],["邱委員臣遠：（21時59分）主席、各位同仁。今天參與參、陪審的訂定，本席第一次參","  加這種馬拉松式的表決，肩負歷史性任務的感覺。各位立法院同仁，大家也辛苦了，請","  大家打起精神，聽我再講一下。","   針對第十四條，為了節省時間，所以第十三條、第十四條及第十五條一起講。台灣民","  眾黨針對第十三條規定國民法官的選任資格，制定這些繁瑣的選任資格，就是希望按照","  這些資格所選任的國民法官具有代表性，也具有公信力來做出正確的判斷。公民參與真","  正的意涵在於信任公民總和的智慧，可以作出符合民意的決定，設立那麼多的選任資格","  ，也是為了能夠避免背景不明的國民法官所作出的判決不符合民意與民情。第十四條與","  第十五條的立法說明，我們是針對國民法官不得選任的資格，目前我國的司法爭議來自","  於判決的結果不符合民意，因此才需要作出司法的改革。我們制定國民法官不得選任資","  格，包括政務官員、事務官員、政黨黨務人員、現役軍警、檢察官或曾任檢察官、律師","  、法律學系教授、司法院、法務部及相關公務人員，司法官、律師考試及格者、司法警","  察、司法警察官及未完成國民教育之人員，除最後一項，其餘不得為選任資格。這些都","  是與政治司法相關工作的人員，做這樣限制的原因在於，第一、為了不讓相同政治背景","  的人員成為國民法官，作出有疑慮的判決；第二、限制法律相關背景的國民成為國民法","  官，是要確保國民法官的判決不會受到自己專業的影響，進而更符合民意，然而，我們","  看到民進黨版本，讓國民法官跟職業法官共同作出判決，不就與這些選擇的條件相違背","  ，一方面禁止非法律背景的國民擔任國民法官，另一方面又讓職業法官參與國民法官的","  判決討論，如果國民法官在職業法官的權威影響之下作出判決的話，又何必於第十三條","  至十五條中立下這些條件，以上是台灣民眾黨對於第十三條、第十四條及第十五條之意","  見，謝謝。"],["主席：請林委員為洲發言。"],["林委員為洲：（22時2分）主席、各位同仁。拜託各位委員聊天小聲一點。拜託一下！","   時間稍微控制一下！時間暫停一下好不好？"],["主席：請林為洲委員發言，其他人請肅靜。"],["林委員為洲：今天我們討論陪審制和參審制，我一直在想一個問題，就是民進黨的委員","  ，你們在1999年通過的行動綱領第二十八條明文寫出民進黨追求陪審制，我稍微去瞭解","  一下，最主要的原因是什麼？主要就是，第一、保護人權，針對冤錯假案，用陪審制度","  更能夠保護人權；第二、對於僵化的司法體系建置之改革；第三、對於國家機器迫害人","  民的反抗，我歸納出主要是這三個方向。我們今天來看看，時序一直走，走到2015年，","  你們還是堅持你們所追求的陪審制度，到了2016年小英總統選上總統之後，你們還是在","  追求陪審制，為什麼從2016年到今天做了這麼大的改變？我一直在想這個問題，你們說","  的到底有沒有道理？現在所有的四個版本裡面，民進黨的版本完全來自於司法院，請問","  ，我們要改革的對象是誰？不就是司法僵化的建置嗎？結果你們拿司法建置的版本來作","  為民進黨的版本！現在司法的信任度已經提高了嗎？我們改革的對象就是現在僵化司法","  體系的建制，結果你們卻用它的版本！在所有版本裡面，適用的範圍最小，只有你們的","  版本10年以上才適用，把它限縮在最小、最保守，在所有版本裡面人民參與最少；第三","  、職業法官權力繼續最大。這就是你們的版本！"],["主席：請溫委員玉霞發言。"],["溫委員玉霞：（22時5分）主席、各位同仁。很晚了，大家都很累了，但是今天一定要表","  決到12時。我針對第十四條的參審發言，有關參審人員及備位參審人的資格，原來司法","  院的版本禁止法學教授及通過法學高考具法學專業人士擔任國民法官，國民黨的主張認","  為應該要放寬，具有法學基礎參審人更能提出合乎法理的意見。本席認為參審人不應該","  受職業法官影響，所有參審人在評議、溝通的過程，應在制度上避免職業法官優越的指","  導，因為法官會引導、影響其他參審人。因此，可以理解這個法條，除法官當參審人外","  ，不應該全面排除具有法律背景，例如具備法律常識、知識，但非執行訴訟相關業務者","  ，應該可以允許他參與擔任參審人。","   人民參與審判制度源自於國民主權的原理，實在沒有必要禁止法律專家參與的道理，","  並且排除足以與法官意見抗衡、互相批評的法律專家參與審判。當討論過程需要辯論的","  時候，一般老百姓恐怕是難以發揮既有的功能，倘若發生這種狀況時，將使人民參與參","  審判決具形式表面的功能而已，如果堅持排除具有優良法學素養的法學教授以及通過法","  學高考者，這樣的思維難道是讓一般民眾參審來替司法機關背書嗎？司法院、法務部及","  所屬各機關的公務人員應當積極參與審判，孰為民表率，怎麼可以免除司法公務人員的","  義務，僅對一般人民課予參與審判的義務？法律專業人員不僅具有參審的審判能力，卻","  又大多為社會菁英或從事公務人員，將這些人員排除在外，整體而言，無異是降低參與","  審判人員的素質，進而影響審判的品質。難道具有法學素養的人就不能參與參審嗎？本","  席認為，許多法學教授除了教授法學課程外，與一般百姓沒有什麼差別，平時與許多學","  生接觸思想會更貼切、更與人信任，所以本席認為不應該禁止法學教授及法學高考通過","  的人士參審，謝謝。"],["主席：現在表決時代力量黨團修正動議條文，民進黨黨團及時代力量黨團要求記名表決","  ，時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員72人，贊成者3人，反對者57人，棄權者12人，贊成者少","  數，時代力量黨團修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午10時10分06秒","   表決議題：國民法官法第14條","             時代力量黨團修正動議","   表決結果：出席人數：72    贊成人數：3    反對人數：57    棄權人數：12","   贊成：","     王婉諭    陳椒華    邱顯智","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂","     豪    張宏陸    洪申翰    余  天    劉建國    湯蕙禎    林岱樺    楊  曜","         林楚茵    吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌  ","       蘇震清    羅美玲    周春米    王定宇    林淑芬    吳琪銘    范  雲    ","     賴惠員    陳明文    陳亭妃    莊競程    劉世芳    張廖萬堅  伍麗華Saidha","     i","     Tahovecahe        陳素月    蔡易餘    羅致政    莊瑞雄    蘇巧慧    吳思","     瑤    高嘉瑜    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬","         邱志偉","   棄權：","     林為洲    李貴敏    吳怡玎    呂玉玲    邱臣遠    張其祿    林思銘    葉","     毓蘭    馬文君    溫玉霞    鄭天財Sra Kacaw      鄭麗文"],["主席：現在表決民眾黨黨團修正動議條文，民進黨黨團要求記名表決，時間1分鐘，現在","  開始。","   （進行表決）"],["主席：報告表決結果：出席委員71人，贊成者2人，反對者56人，棄權者13人，贊成者少","  數，民眾黨黨團修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午10時11分25秒","   表決議題：國民法官法第14條","             民眾黨黨團修正動議","   表決結果：出席人數：71    贊成人數：2    反對人數：56    棄權人數：13","   贊成：","     邱臣遠    張其祿","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂","     豪    張宏陸    洪申翰    劉建國    湯蕙禎    林岱樺    楊  曜    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清  ","       羅美玲    周春米    王定宇    林淑芬    吳琪銘    范  雲    賴惠員    ","     陳明文    陳亭妃    莊競程    劉世芳    張廖萬堅  伍麗華Saidhai","     Tahovecahe        陳素月    蔡易餘    羅致政    莊瑞雄    蘇巧慧    吳思","     瑤    高嘉瑜    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬","         邱志偉","   棄權：","     王婉諭    陳椒華    邱顯智    林為洲    李貴敏    吳怡玎    呂玉玲    林","     思銘    葉毓蘭    馬文君    溫玉霞    鄭天財Sra Kacaw      鄭麗文"],["主席：現在表決國民黨黨團修正動議條文，民進黨黨團要求記名表決，時間1分鐘，現在","  開始。","   （進行表決）"],["主席：報告表決結果：出席委員71人，贊成者10人，反對者56人，棄權者5人，贊成者少","  數，國民黨黨團修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午10時12分43秒","   表決議題：國民法官法第14條","             國民黨黨團修正動議","   表決結果：出席人數：71    贊成人數：10    反對人數：56    棄權人數：5","   贊成：","     林為洲    李貴敏    吳怡玎    呂玉玲    林思銘    葉毓蘭    馬文君    溫","     玉霞    鄭天財Sra Kacaw      鄭麗文","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂","     豪    張宏陸    洪申翰    劉建國    湯蕙禎    林岱樺    楊  曜    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清  ","       羅美玲    周春米    王定宇    林淑芬    吳琪銘    范  雲    賴惠員    ","     陳明文    陳亭妃    莊競程    劉世芳    張廖萬堅  伍麗華Saidhai","     Tahovecahe        陳素月    蔡易餘    羅致政    莊瑞雄    蘇巧慧    吳思","     瑤    高嘉瑜    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬","         邱志偉","   棄權：","     王婉諭    陳椒華    邱顯智    邱臣遠    張其祿"],["主席：請問院會，本條照民進黨黨團修正動議條文通過，有無異議？（有）有異議，進","  行表決。","   民進黨黨團要求記名表決，時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員71人，贊成者56人，反對者13人，棄權者2人，贊成者多","  數，第十四條照民進黨黨團修正動議條文通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午10時14分04秒","   表決議題：國民法官法第14條","             民進黨黨團修正動議","   表決結果：出席人數：71    贊成人數：56    反對人數：13    棄權人數：2","   贊成：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂","     豪    張宏陸    洪申翰    劉建國    湯蕙禎    林岱樺    楊  曜    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清  ","       羅美玲    周春米    王定宇    林淑芬    吳琪銘    范  雲    賴惠員    ","     陳明文    陳亭妃    莊競程    劉世芳    張廖萬堅  伍麗華Saidhai","     Tahovecahe        陳素月    蔡易餘    羅致政    莊瑞雄    蘇巧慧    吳思","     瑤    高嘉瑜    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬","         邱志偉","   反對：","     王婉諭    陳椒華    邱顯智    林為洲    李貴敏    吳怡玎    呂玉玲    林","     思銘    葉毓蘭    馬文君    溫玉霞    鄭天財Sra Kacaw      鄭麗文","   棄權：","     邱臣遠    張其祿"],["主席：現在進行第十五條，請宣讀條文。","第十五條    下列人員，不得就行國民參與審判之案件被選任為國民法官、備位國民法","        官：","            一、被害人。","            二、現為或曾為被告或被害人之配偶、八親等內之血親、五親等內之姻親或","             家長、家屬。","            三、與被告或被害人訂有婚約。","            四、現為或曾為被告或被害人之法定代理人、輔助人。","            五、現為或曾為被告或被害人之同居人或受僱人。","            六、現為或曾為被告之代理人、辯護人或輔佐人或曾為附帶民事訴訟當事人","             之代理人、輔佐人。","            七、現為或曾為告訴人、告訴代理人、告發人、證人或鑑定人。","            八、曾參與偵查或審理者。","            九、有具體事證足認其執行職務有難期公正之虞。"],["主席：第十五條照協商結論通過。","   現在進行第十六條，請宣讀條文。","民進黨黨團修正動議：","第十六條    有下列情形之一者，得拒絕被選任為國民法官、備位國民法官：","            一、年滿七十歲以上者。","            二、公立或已立案私立學校之教師。","            三、公立或已立案私立學校之在校學生。","            四、有重大疾病、傷害、生理或心理因素致執行國民法官、備位國民法官職","             務顯有困難。","            五、執行國民法官、備位國民法官職務有嚴重影響其身心健康之虞。","            六、因看護、養育親屬致執行國民法官、備位國民法官職務顯有困難。","            七、因重大災害生活所仰賴之基礎受顯著破壞，有處理為生活重建事務之必","             要時。","            八、因生活上、工作上、家庭上之重大需要致執行國民法官、備位國民法官","             職務顯有困難。","            九、曾任國民法官或備位國民法官未滿五年。","            十、除前款情形外，曾為候選國民法官經通知到庭未滿一年。","            前項年齡及期間之計算，均以候選國民法官通知書送達之日為準。","民眾黨黨團修正動議：","第十六條    有下列情形之一者，得拒絕被選任為國民法官、備位國民法官：","            一、年滿七十歲以上。","            二、公立或已立案私立學校之教師。","            三、公立或已立案私立學校之在校學生。","            四、有重大疾病、傷害、生理或心理因素致執行國民法官、備位國民法官職","             務顯有困難。","            五、執行國民法官、備位國民法官職務有嚴重影響其身心健康之虞。","            六、因看護、養育親屬致執行國民法官、備位國民法官職務顯有困難。","            七、因重大災害生活所仰賴之基礎受顯著破壞，有處理為生活重建事務之必","             要時。","            八、因生活上、工作上、家庭上之重大需要致執行國民法官、備位國民法官","             職務顯有困難。","            九、曾任國民法官或備位國民法官未滿五年。","            十、除前款情形外，曾為候選國民法官經通知到庭未滿一年。","            前項年齡及期間之計算，均以候選國民法官通知書送達之日為準。","時代力量黨團修正動議：","第十六條    有下列情形之一者，得拒絕被選任為陪審員、備位陪審員：","            一、年滿七十歲以上。","            二、公立或已立案私立學校之教師。","            三、公立或已立案私立學校之在校學生。","            四、有重大疾病、傷害、生理或心理因素致執行陪審員、備位陪審員職務顯","             有困難。","            五、執行陪審員、備位陪審員職務有嚴重影響其身心健康之虞者。","            六、因看護、養育親屬致執行陪審員、備位陪審員職務顯有困難。","            七、因重大災害生活所仰賴之基礎受顯著破壞，有處理為生活重建事務之必","             要者。","            八、因生活上、工作上、家庭上之重大需要致執行陪審員、備位陪審員職務","             顯有困難。","            九、曾任陪審員或備位陪審員未滿五年。","            十、除前款情形外，曾為候選陪審員經通知到庭未滿一年。","            前項年齡及期間之計算，均以候選陪審員通知書送達之日為準。","國民黨黨團修正動議：","第十六條    有下列情形之一者，得拒絕被選任為參審人、備位參審人：","            一、年滿七十歲以上。","            二、公立或已立案私立學校之教師。","            三、公立或已立案私立學校之在校學生。","            四、有重大疾病、傷害、生理或心理因素致執行參審人、備位參審人職務顯","             有困難。","            五、執行參審人、備位參審人職務有嚴重影響其身心健康之虞。","            六、因看護、養育親屬致執行參審人、備位參審人職務顯有困難。","            七、因重大災害生活所仰賴之基礎受顯著破壞，有處理為生活重建事務之必","             要時。","            八、因生活上、工作上、家庭上之重大需要致執行參審人、備位參審人職務","             顯有困難。","            九、曾任參審人或備位參審人未滿五年。","            十、除前款情形外，曾為候選參審人經通知到庭未滿一年。","            前項年齡及期間之計算，均以候選參審人通知書送達之日為準。"],["主席：現在進行各黨團推派代表之發言。","   請陳委員椒華發言。"],["陳委員椒華：（22時19分）主席、各位同仁。針對剛剛前面第十二條提到18歲的資格認","  定，在第十六條就有明定，如果是在學的公私立大學學生，因為在學，他們其實可以拒","  絕擔任國民法官。所以第十六條其實已經有許多資格是可以拒絕來擔任，我在這裡再提","  出為什麼參審或現行的司法制度讓人民沒有信心，像有一些金融的判決，譬如在TRF的","  判決裡面，民間的人士一審贏了，二審卻遇到不合理的判決，他們對法官的判決非常憤","  怒，就是說一些判決的理由並無法被接受、被信服，就判定這個民間人士輸了，然後銀","  行就贏了。另外在土地徵收的部分，在屏東有一個案子也是一審贏了，二審在相同的情","  況也贏了；但是隔壁相同的情況，一審贏了，二審卻被判輸了。這是屏東高工被選為土","  地管理者，現在受害者每個禮拜都要到教育部門前去靜坐、抗議，這也是所謂的恐龍判","  決。","   為什麼我要提出這樣的判決，在現行的司法制度之下，其實存在一些有可能被左右的","  案子，被認定是恐龍判決，所以今天我們希望更多所謂的土地徵收或金融爭議的司法案","  件，能夠以後也採陪審制，可以讓更多的證據浮現出來，也可以避免恐龍判決，以上。","",""],["主席：請林委員思銘發言。"],["林委員思銘：（22時22分）主席、各位同仁。今天討論第十六條，基本上我們對十六條","  沒有什麼意見，但是我還是要重複剛剛講的，對於今天我們在這邊審國民參與審判法，","  到底這個時機點適不適合臺灣社會，把參審制度在今天、明天或後天三讀通過？我想這","  是個人的看法，尤其對於參審制度把整個適用參審範圍限縮在10年以上有期徒刑的重罪","  ，剛才不管是時代力量的版本，時代力量的版本好像是3年以上有期徒刑的罪就應該適","  用國民參審制度。我想時代力量可能就是剛才邱顯智委員，即邱律師對於為什麼會訂在","  3年以上有期徒刑的罪就應該適用國民參與審判制度，這部分我個人的看法跟邱委員一","  樣，我認為應該把這個罪設定在3年以上有期徒刑的罪，就把它適用國民參與審判，不","  管是用陪審制或現在講的參審制。因為刑事訴訟法第三十一條規定，最輕本刑為3年以","  上有期徒刑的罪就是強制辯護案件，也是我們常常講的什麼叫重罪，重罪就是指最輕本","  刑為3年以上有期徒刑的罪。","   我們在這一次國民參審法的版本，把所謂的重罪是講10年以上有期徒刑的罪，它一樣","  也是可以強制辯護，如果被告沒有選任律師的話，就由法院來指定辯護人或律師，既然","  刑事訴訟法已經把3年以上有期徒刑之罪定為重罪，為什麼國民參審法不依照刑事訴訟","  制度，把最低本刑為3年以上有期徒刑的罪定為重罪？就體系而言，我認為這點非常奇","  怪！而民進黨並未針對何以國民參審法會把重罪定義限縮在10年以上有期徒刑，且立法","  理由並未說得很清楚，只一味講說人力不足，經費不足！我認為就司法改革來說，這是","  非常沒有誠意的！若有誠意，就把餅做大，而非將國民參審制度限縮在10年以上有期徒","  刑之罪。謝謝。"],["主席：請林委員為洲發言。"],["林委員為洲：（22時26分）主席、各位同仁。聽到民進黨委員支持司法院提出的參審制","  ，但這是民進黨委員以前所反對的制度，現在卻全力支持，甚至回頭批評以往所強力支","  持的陪審制。至於批評的內容我仔細聽了，像柯總召就提到很重要的一點，也就是hun","  g","  jury時怎麼辦？說陪審制怎麼行得通？因為一旦無法達成一致決議，就把人放走了！只","  要有一人說他無罪，就要把人放走，這還得了？但這不就是陪審制最重要的精神嗎？這","  不就是法律上被告無罪推定嗎？這不就是你們以前所追求的價值嗎？被告要無罪推定，","  故必須完全確定有罪，才能判刑。我不是法律人，但我知道這道理！沒想到現在竟變成","  柯總召反對的理由，甚至說這還得了？只要有人認為無罪，人就放走了？問題是，都有","  疑慮了，那麼他還有罪嗎？這到底是有罪推定還是無罪推定？我被你搞混了！這不就是","  陪審制，讓人民參與審判最重要的精神嗎？你們竟以陪審制最重要的價值與精神來反對","  陪審制？以前你們強調保護人權，每個被告都不該受到冤獄判決，所以你們常常救援可","  能受到冤獄判決的人。該如何改善恐龍法官與恐龍判決，才能讓冤獄判決減到零、減到","  最少？陪審制就是一個方向，以前你們這樣講，沒想到現在你們竟用無罪推定的陪審制","  來反對陪審制，轉而強力支持司法建置體系、司法院所提出的最小幅度的司法改革！這","  樣你們還講得下去？我都快聽不下去了！拜託，以前的價值請繼續堅持吧！"],["主席：請鍾委員佳濱發言。"],["鍾委員佳濱：（22時29分）主席、各位同仁。夜已深，我們就輕聲細語來詳細討論從第","  十三條到第十六條的差異。","   老實說，從各黨團一開始提出的版本來看，這四條條文並無任何差異，直到後來國民","  黨黨團、民眾黨黨團將23歲下修為18歲。剛剛在討論當中也有人提到被選任為國民法官","  到底是一種權利還是一種義務？剛剛我的發言都強調這是權利也是義務，從第十二條我","  們很清楚的看到了他的積極條件；第十三條則是消極要件，規定為什麼哪些人不得被選","  任為國民法官；第十四條又再度地提到有些人基於其職務、能力，能力太好、太專業也","  被限制不得被選任為國民法官，這倒是很特別，就是因為6位國民法官素人來擔任，我","  們要避免專業人士在裡面發揮了權威影響效力，獨獨只有第十四條第十二款規定的「未","  完成國民教育之人員」可能是擔心他的表達或者判斷能力，不然第十四條基本上是在限","  制太專業的人；至於第十五條基本上是迴避規定，這個我都講過了。但是到了第十六條","  ，我們看得很清楚，整整有10個條款，第一款是年滿70歲以上的人可以拒絕被選任為國","  民法官，為什麼？各黨都一樣，難道是年齡歧視嗎？難道是年紀大的人就沒有那個智慧","  來擔任國民法官？不是！是因為國民法官的這個義務要有很大的負擔。第二款是公私立","  學校的教師，第三款是公私立學校的學生，因為他們的學習時間、工作時間的關係可能","  不能來擔任，至於其他各款則包括因身心健康不能勝任者、經濟條件不能勝任者、有家","  庭要照顧的義務者不能勝任者，甚至包括後面幾個條款都規定如果在一定期限內曾經被","  選任為國民法官、已經盡過這個義務的人可以拒絕被選任。","   所以從第十六條可以很清楚的看到，國民法官雖然前面第十二條、第十三條、第十四","  條及第十五條等這些條款看起來好像是一個權利，但事實上從第十六條可以很清楚的看","  到，被選任為國民法官的人是要付出的，是要耗費時間的，甚至會影響到他的經濟生活","  ，基於這樣的原因，我們很慎重地保障一些國民，讓他們可以免除、有拒絕被選任為國","  民法官的義務。在這裡可以很清楚的看到各黨的意見都差不多，大家不要搞混了，應該","  對於這樣的義務要審慎地賦予國民來實施。謝謝。"],["主席：各黨團推派發言委員均已經發言完畢。","   現在表決時代力量黨團修正動議條文。現有民進黨黨團及時代力量黨團要求記名表決","  ，時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員70人，贊成者3人，反對者56人，棄權者11人，贊成者少","  數，時代力量黨團修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午10時33分43秒","   表決議題：國民法官法第16條","             時代力量黨團修正動議","   表決結果：出席人數：70    贊成人數：3    反對人數：56    棄權人數：11","   贊成：","     王婉諭    陳椒華    邱顯智","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂","     豪    張宏陸    洪申翰    劉建國    湯蕙禎    林岱樺    楊  曜    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清  ","       羅美玲    周春米    王定宇    林淑芬    吳琪銘    范  雲    賴惠員    ","     陳明文    陳亭妃    莊競程    劉世芳    張廖萬堅  伍麗華Saidhai","     Tahovecahe        陳素月    蔡易餘    羅致政    莊瑞雄    蘇巧慧    吳思","     瑤    高嘉瑜    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬","         邱志偉","   棄權：","     林為洲    李貴敏    吳怡玎    呂玉玲    邱臣遠    張其祿    林思銘    葉","     毓蘭    溫玉霞    鄭天財Sra Kacaw      鄭麗文"],["主席：現在表決民眾黨黨團修正動議條文。現有民進黨黨團要求記名表決，時間1分鐘，","  現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員70人，贊成者2人，反對者56人，棄權者12人，贊成者少","  數，民眾黨黨團修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午10時35分01秒","   表決議題：國民法官法第16條","             民眾黨黨團修正動議","   表決結果：出席人數：70    贊成人數：2    反對人數：56    棄權人數：12","   贊成：","     邱臣遠    張其祿","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂","     豪    張宏陸    洪申翰    劉建國    湯蕙禎    林岱樺    楊  曜    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清  ","       羅美玲    周春米    王定宇    林淑芬    吳琪銘    范  雲    賴惠員    ","     陳明文    陳亭妃    莊競程    劉世芳    張廖萬堅  伍麗華Saidhai","     Tahovecahe        陳素月    蔡易餘    羅致政    莊瑞雄    蘇巧慧    吳思","     瑤    高嘉瑜    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬","         邱志偉","   棄權：","     王婉諭    陳椒華    邱顯智    林為洲    李貴敏    吳怡玎    呂玉玲    林","     思銘    葉毓蘭    溫玉霞    鄭天財Sra Kacaw      鄭麗文"],["主席：現在表決國民黨黨團修正動議條文。民進黨黨團要求記名表決，時間1分鐘，現在","  開始。","   （進行表決）"],["主席：報告表決結果：出席委員70人，贊成者9人，反對者56人，棄權者5人，贊成者少","  數，國民黨黨團修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午10時36分21秒","   表決議題：國民法官法第16條","             國民黨黨團修正動議","   表決結果：出席人數：70    贊成人數：9    反對人數：56    棄權人數：5","   贊成：","     林為洲    李貴敏    吳怡玎    呂玉玲    林思銘    葉毓蘭    溫玉霞    鄭","     麗文    鄭天財Sra Kacaw      ","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂","     豪    張宏陸    洪申翰    劉建國    湯蕙禎    林岱樺    楊  曜    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清  ","       羅美玲    周春米    王定宇    林淑芬    吳琪銘    范  雲    賴惠員    ","     陳明文    陳亭妃    莊競程    劉世芳    張廖萬堅  伍麗華Saidhai","     Tahovecahe        陳素月    蔡易餘    羅致政    莊瑞雄    蘇巧慧    吳思","     瑤    高嘉瑜    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬","         邱志偉","   棄權：","     王婉諭    陳椒華    邱顯智    邱臣遠    張其祿"],["主席：請問院會，本條照民進黨黨團修正動議條文通過，有無異議？（有）有異議，進","  行表決。","   民進黨黨團要求記名表決，時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員70人，贊成者56人，反對者12人，棄權者2人，贊成者多","  數，第十六條照民進黨黨團修正動議條文通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午10時37分45秒","   表決議題：國民法官法第16條","             民進黨黨團修正動議","   表決結果：出席人數：70    贊成人數：56    反對人數：12    棄權人數：2","   贊成：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂","     豪    張宏陸    洪申翰    劉建國    湯蕙禎    林岱樺    楊  曜    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清  ","       羅美玲    周春米    王定宇    林淑芬    吳琪銘    范  雲    賴惠員    ","     陳明文    陳亭妃    莊競程    劉世芳    張廖萬堅  伍麗華Saidhai","     Tahovecahe        陳素月    蔡易餘    羅致政    莊瑞雄    蘇巧慧    吳思","     瑤    高嘉瑜    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬","         邱志偉","   反對：","     王婉諭    陳椒華    邱顯智    林為洲    李貴敏    吳怡玎    呂玉玲    林","     思銘    葉毓蘭    溫玉霞    鄭天財Sra Kacaw      鄭麗文","   棄權：","     邱臣遠    張其祿"],["主席：現在進行第三節，請宣讀。","第三節    國民法官及備位國民法官之選任"],["主席：第三節節名照協商結論通過。","   現在進行第十七條，請宣讀條文。","第十七條    地方法院應於每年九月一日前，將所估算之次年度所需備選國民法官人數","        ，通知管轄區域內之直轄市、縣（市）政府。","            前項之直轄市、縣（市）政府應於每年十月一日前，自地方法院管轄區域內","        具有第十二條第一項之資格者，以隨機抽選方式選出地方法院所需人數之備選","        國民法官，造具備選國民法官初選名冊，送交地方法院。","            前項備選國民法官初選名冊之製作及管理辦法，由司法院會同行政院定之。","",""],["主席：第十七條照協商結論通過。","   現在進行第十八條，請宣讀條文。","民進黨黨團修正動議：","第十八條    各地方法院應設置備選國民法官審核小組，院長或其指定之人為當然委員","        兼召集人，其餘委員五人由院長聘任下列人員組成之：","            一、該地方法院法官一人。","            二、該地方法院對應之檢察署檢察官一人。","            三、該地方法院管轄區域內之直轄市、縣（市）政府民政局（處）長或其指","             派之代表一人。","            四、該地方法院管轄區域內律師公會推薦之律師代表一人；管轄區域內無律","             師公會者，得由全國律師聯合會推薦之。","            五、前款以外之該地方法院管轄區域內之學者專家或社會公正人士一人。","民眾黨黨團修正動議：","第十八條    各地方法院應設置備選國民法官審核小組，院長或其指定之人為當然委員","        兼召集人，其餘委員由院長聘任下列人員組成之：","            一、該地方法院法官一人。","            二、該地方法院對應之檢察署檢察官一人。","            三、該地方法院管轄區域內之直轄市、縣（市）政府民政局（處）長或其指","             派之人。","            四、該地方法院管轄區域內律師公會推薦之律師代表一人。","            五、前款以外之該地方法院管轄區域內之社會公正人士二至六人。","時代力量黨團修正動議：","第十八條    各地方法院應設置備選陪審員名冊審核小組，院長或其指定之人為當然委","        員兼召集人，其餘委員五人由院長聘任下列人員組成之：","            一、該地方法院法官一人。","            二、該地方法院對應之檢察署檢察官一人。","            三、該地方法院管轄區域內之直轄市、縣（市）政府民政局局（處）長或其","             指派之代表一人。","            四、該地方法院管轄區域內律師公會推薦之律師代表一人。管轄區域內無律","             師公會者，得由全國律師聯合會推薦之。","            五、前款以外之該地方法院管轄區域內之學者專家或社會公正人士一人。","國民黨黨團修正動議：","第十八條    各地方法院應設置備選參審人審核小組，院長或其指定之人為當然委員兼","        召集人，其餘委員由院長聘任下列人員組成之：","            一、該地方法院法官一人。","            二、該地方法院對應之檢察署檢察官一人。","            三、該地方法院管轄區域內之直轄市、縣（市）政府民政局（處）長或其指","             派之人。","            四、該地方法院管轄區域內律師公會推薦之律師代表一人。","            五、前款以外之該地方法院管轄區域內之社會公正人士一人。"],["主席：現在進行各黨團推派之代表發言。請張委員其祿發言。"],["張委員其祿：（22時41分）主席、各位同仁。第十八條是關於遴選和聘任國民法官的審","  核小組部分，由地方法院針對審核小組的組成進行召集，由地方法院的法官和地方法院","  對應的檢察署檢察官，以及轄內縣市政府民政局局長或是其指派者，另外還有律師公會","  之推薦。民眾黨的版本最主要是增加社會公正人士2至6人，我們認為在整個過程裡面不","  是只是由比較官方色彩的，我們更希望也能夠有民間人士參與，其實國民法官法的立法","  精神就是希望有更多國民參與，既然要讓國民參與，組成國民法官，我們認為遴聘的審","  核小組要納入更多公民參與的精神，而不是只有官方單位，或者是持有法律背景的機構","  或專業人士來做。事實上，我們反而更應該藉這個機會，在遴選的過程中，把社會公正","  人士或是業界的專家學者等這些人的想法納入，讓更多公民參與的精神，納入更多的想","  法，在國民法官的組合裡面也會得到更多不同的觀點。","   實際上，我們的想法大概是跟其他的版本接近，不過我們是增加了更多的公民參與，","  尤其是納入社會公正人士，可能比其他版本所提出的會多一點平衡，讓在組成的過程中","  會更具有國民主權或是國民參與司法，不管是未來的審判過程或是在一開始組成的時候","  ，就有更多元的想法能夠被納入，我們也相信對整個國民法官的組成會有更好的組合建","  議。謝謝。"],["主席：請林委員思銘發言。"],["林委員思銘：（22時44分）主席、各位同仁。我個人對於第十八條規定提出以下的意見","  ，第十八條是規定各地方法院應設置備選國民法官審核小組這個組織，但是我們看第十","  八條所規定的組成人員，第一項第一款是規定「該地方法院法官一人。」，第二款是規","  定「該地方法院對應之檢察署檢察官一人。」，第三款是規定「該地方法院管轄區域內","  之直轄市、縣（市）政府民政局（處）長或其指派之人。」，第四款是規定「該地方法","  院管轄區域內律師公會推薦之律師代表一人。」，第五款是規定「前款以外之該地方法","  院管轄區域內之社會公正人士一人。」；我們從整個組織架構看起來都是一個人，第一","  項第一款規定「該地方法院法官一人。」，第二款規定「該地方法院對應之檢察署檢察","  官一人。」，關於這個部分，未來法院要怎麼樣去指定法官或檢察官，我想這會出現一","  個很大的問題。因為法官職司的是審判，檢察官職司的是追訴犯罪，那麼叫他們去擔任","  備選國民法官審核小組的成員，我想這是一個行政職，這個條文規定找地方法院的法官","  一人及檢察官一人，而不是從地方法院的行政職裡面去找適合的人來擔任這個職務，個","  人認為這並非很妥善的立法。","   另外，關於這些專業人士，包含律師、曾擔任過律師或是大學法律系的教授，這些人","  也不適合擔任國民法官。剛才鍾佳濱委員也提到為什麼要有這樣的制度，就是因為怕這","  些專業人士會去引導國民法官，造成國民法官受到專業人士的影響。我們也擔心3名職","  業法官跟6位國民法官組成的參審法庭會造成我們剛剛一直提到的問題，就是3位職業法","  官會影響6位國民法官。所以我們會認為，鍾佳濱委員的說法就間接地印證了我們的看","  法，認為參審制度由3位職業法官跟6名國民法官來組成，國民法官通常就是會被職業法","  官牽著鼻子走而沒有自己的主見，所以從這一點就可以充分地獲得印證，謝謝。"],["主席：請吳委員怡玎發言。"],["吳委員怡玎：（22時48分）主席、各位同仁。我是來這裡提醒執政黨的委員，你們的黨","  綱在「自由人權」項下寫了：「修訂刑事訴訟法規，建立陪審制度」，現在你們同意拋","  棄了陪審，我很好奇的是，同樣在這個「自由人權」項下還有一點是「法律之前人人平","  等」，你們什麼時候也要把這一點丟掉、背棄了？這是你們民主進步的意義嗎？民進黨","  有提出很多理由說為什麼在執政以後不走陪審，其中一個理由是：陪審制沒有判決理由","  所以不能上訴，陪審制的缺點在於法官無需作成判決書、沒有判決理由而無法上訴，這","  是民進黨給的理由。我在這邊引用司法國是會議的委員張靜律師所說的話：陪審制中被","  告永遠可以上訴，陪審制沒有判決理由、不能上訴的說法是錯誤的，陪審團的判決過程","  叫做評議，陪審員依法官指示的證據討論後做出評決，最後再交由法官宣判量刑；而做","  成判決的理由，都包含在每個陪審員的評決書當中，從判決的原因、動機到犯罪行為、","  結果、犯意都會留下紀錄。所以當陪審團判決被告無罪的時候，法官通常也會宣告無罪","  ，但是如果認定有罪，就代表陪審團認同檢察官的起訴、所提出的相關證據。所以被判","  決無罪的被告是不可能會上訴的，但是被告是永遠可以上訴的，而被告要上訴的時候，","  一定要爭執證據是否足夠、法官的指示是否有誤、法官是否明示或暗示陪審員該如何判","  決，這個在陪審制底下是完全公開在法庭上的。但是因為民進黨所推的參審或者是國民","  判決也好，加了中間討論或者是釋疑，這是在密室裡面進行的，這一切是沒有公開紀錄","  的。所以我們嚴正地認為，這些民進黨所給的不支持陪審的理由都不是理由。謝謝。"],["主席：請王委員婉諭發言。"],["王委員婉諭：（22時51分）主席、各位同仁。我想在這邊提醒的是，我們為什麼要進行","  司法改革？是因為人民對於司法的不信任，我們為什麼要讓人民走進法庭參與審判？是","  因為現在的人民對於司法的判決認為不公、認為我們有恐龍法官的存在。因此我們希望","  能夠增加司法信賴度，我們希望可以保障人權，我們也希望可以增進認定事實的能力，","  也因此在這樣的前提下，雖然剛剛諸多批評認為陪審團必須要有一致的結論之後，才可","  以推定有罪或無罪，但是不要忘了，在參審制度中，雖然在一審國民法官可以透過超過","  半數的決定來決定是否有罪，但是在二審的部分，卻只有職業法官的存在。也就是說，","  在這樣的情況下，二審極有可能推翻一審的結論，這也造成跟現在類似的狀況，最後的","  結論仍然是由職業法官做認定的。這樣的司改是真的司改嗎？這樣的人民參與審判是真","  的參與了審判嗎？我想恐怕會造成民怨，也認為人民仍然離司法非常的遙遠，也會認為","  這樣是在玩假的。也因為如此，再加上三審法裡面的一審案件數非常少，一年也不過只","  有五百多件、六百件，臺北也大約只有三十幾件的情況存在，所以人民可以參與審判的","  部分其實是微乎其微、少之又少。因此我們不認為參審是最好的選擇。","   反觀回來，我們在陪審法裡面可以看得到，雖然在一審需要經過諸多討論，我們需要","  再次去確認事實，人民對事實的認定並不會受到職業法官的影響，其實這樣才能夠讓人","  民能夠瞭解司法、確認司法的判決是否符合他們的期待。也因為這樣，所以在二審的部","  分，法官只會認定法律審，並不會再重新認定是否有罪。所以，其實這才是能夠真正就","  事實認定是否有罪做詳細討論，而且我們的司法本來就是應該建立在無罪推定的原則之","  上。所以只要有一個人沒有辦法確定有罪的認定的話，其實就不可以判他有罪，這樣才","  可以保持一個無罪推定原則，也能夠支持這樣的論證。過去人民對於我們的法院向來詬","  病的就是有罪推定，也因此我們希望能夠建立在無罪推定的原則之上，我們認為陪審制","  才是最好的、有效的，讓人民能夠真正參與司法審判的過程以及方式。所以我們還是希","  望，不論參審或陪審，我們希望讓人民走入法院，我們就應該選擇一個最好的方式，也","  就是我們時代力量所主推的陪審制，也希望各位能夠支持，謝謝。"],["主席：現在表決時代力量黨團修正動議條文。民進黨黨團及時代力量黨團要求記名表決","  。時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員69人，贊成者3人，反對者55人，棄權者11人，贊成者少","  數，時代力量修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午10時55分41秒","   表決議題：國民法官法第18條","             時代力量黨團修正動議","   表決結果：出席人數：69    贊成人數：3    反對人數：55    棄權人數：11","   贊成：","     王婉諭    陳椒華    邱顯智","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂豪    張宏","     陸    洪申翰    劉建國    湯蕙禎    林岱樺    楊  曜    林楚茵    吳玉琴","         許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清    羅美玲  ","       周春米    王定宇    林淑芬    吳琪銘    范  雲    賴惠員    陳明文    ","     陳亭妃    莊競程    劉世芳    張廖萬堅  伍麗華Saidhai","     Tahovecahe        陳素月    蔡易餘    羅致政    莊瑞雄    蘇巧慧    吳思","     瑤    高嘉瑜    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬","         邱志偉","   棄權：","     林為洲    李貴敏    吳怡玎    呂玉玲    邱臣遠    張其祿    林思銘    葉","     毓蘭    溫玉霞    鄭天財Sra Kacaw      鄭麗文"],["主席：現在表決民眾黨黨團修正動議條文。民進黨黨團要求記名表決，時間1分鐘，現在","  開始。","   （進行表決）"],["主席：報告表決結果：出席委員70人，贊成者2人，反對者56人，棄權者12人，贊成者少","  數，民眾黨黨團修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午10時56分58秒","   表決議題：國民法官法第18條","             民眾黨黨團修正動議","   表決結果：出席人數：70    贊成人數：2    反對人數：56    棄權人數：12","   贊成：","     邱臣遠    張其祿","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂","     豪    張宏陸    洪申翰    劉建國    湯蕙禎    林岱樺    楊  曜    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清  ","       羅美玲    周春米    王定宇    林淑芬    吳琪銘    范  雲    賴惠員    ","     陳明文    陳亭妃    莊競程    劉世芳    張廖萬堅  伍麗華Saidhai","     Tahovecahe        陳素月    蔡易餘    羅致政    莊瑞雄    蘇巧慧    吳思","     瑤    高嘉瑜    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬","         邱志偉","   棄權：","     王婉諭    陳椒華    邱顯智    林為洲    李貴敏    吳怡玎    呂玉玲    林","     思銘    葉毓蘭    溫玉霞    鄭天財Sra Kacaw      鄭麗文"],["主席：現在表決國民黨黨團修正動議條文。民進黨黨團要求記名表決，時間1分鐘，現在","  開始。","   （進行表決）"],["主席：報告表決結果：出席委員70人，贊成者9人，反對者56人，棄權者5人，贊成者少","  數，國民黨黨團修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午10時58分16秒","   表決議題：國民法官法第18條","             國民黨黨團修正動議","   表決結果：出席人數：70    贊成人數：9    反對人數：56    棄權人數：5","   贊成：","     林為洲    李貴敏    吳怡玎    呂玉玲    林思銘    葉毓蘭    溫玉霞    鄭","     麗文    鄭天財Sra Kacaw      ","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂","     豪    張宏陸    洪申翰    劉建國    湯蕙禎    林岱樺    楊  曜    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清  ","       羅美玲    周春米    王定宇    林淑芬    吳琪銘    范  雲    賴惠員    ","     陳明文    陳亭妃    莊競程    劉世芳    張廖萬堅  伍麗華Saidhai","     Tahovecahe      ","     陳素月    蔡易餘    羅致政    莊瑞雄    蘇巧慧    吳思瑤    高嘉瑜    陳","     秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬    邱志偉","   棄權：","     王婉諭    陳椒華    邱顯智    邱臣遠    張其祿"],["主席：請問各位對民進黨黨團修正動議條文，有無異議？（有）有異議，現在進行表決","  。","   民進黨黨團要求記名表決，時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員70人，贊成者57人，反對者11人，棄權者2人，贊成者多","  數，第十八條照民進黨黨團修正動議條文通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午10時59分42秒","   表決議題：國民法官法第18條","             民進黨黨團修正動議","   表決結果：出席人數：70    贊成人數：57    反對人數：11    棄權人數：2","   贊成：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂","     豪    張宏陸    洪申翰    劉建國    湯蕙禎    林岱樺    楊  曜    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清  ","       羅美玲    周春米    王定宇    林淑芬    吳琪銘    范  雲    賴惠員    ","     陳明文    陳亭妃    莊競程    劉世芳    張廖萬堅  伍麗華Saidhai","     Tahovecahe        陳素月    蔡易餘    羅致政    莊瑞雄    蘇巧慧    吳思","     瑤    高嘉瑜    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬","         邱志偉    鄭天財Sra Kacaw","   反對：","     王婉諭    陳椒華    邱顯智    林為洲    李貴敏    吳怡玎    呂玉玲    林","     思銘    葉毓蘭    溫玉霞    鄭麗文","   棄權：","     邱臣遠    張其祿"],["主席：現在進行第十九條，請宣讀條文。","第十九條    備選國民法官審核小組之職權如下：","            一、審查直轄市、縣（市）政府製作之備選國民法官初選名冊是否正確。","            二、審查備選國民法官有無第十三條或第十四條所定情形。","            三、造具備選國民法官複選名冊。","            備選國民法官審核小組為前項審查之必要，得蒐集資料及調查，相關資料保","        管機關應予配合。","            前二項備選國民法官審核小組審查程序、蒐集資料與調查方法及其他職權行","        使事項之辦法，由司法院定之。","            備選國民法官審核小組委員及其他參與人員因執行職務所知悉之個人資料，","        應予保密。"],["主席：第十九條照協商結論通過。","   現在進行第二十條，請宣讀條文。","第二十條    地方法院於備選國民法官複選名冊造具完成後，應以書面通知名冊內之各","        備選國民法官。"],["主席：照協商結論通過。","   第二十一條，請宣讀條文。","第二十一條    行國民參與審判之案件，於審判期日之訴訟程序前，法院應自備選國民","        法官複選名冊中，以隨機抽選方式選出該案所需人數之候選國民法官，並為必","        要之調查，以審核其有無不具第十二條第一項所定資格，或有第十三條至第十","        五條所定情形而應予除名。","            前項情形，如候選國民法官不足該案所需人數，法院應依前項規定抽選審核","        補足之。"],["主席：照協商結論通過。","   第二十二條，請宣讀條文。","第二十二條    法院應於國民法官選任期日三十日前，以書面通知候選國民法官於選任","        期日到庭。","            前項通知，應併檢附國民參與審判制度概要說明書、候選國民法官調查表；","        候選國民法官應就調查表據實填載之，並於選任期日十日前送交法院。","            前項說明書及調查表應記載之事項，由司法院定之。","            法院於收受第二項之調查表後，應為必要之調查，如有不具第十二條第一項","        所定資格，或有第十三條至第十五條所定情形，或有第十六條所定情形且經其","        陳明拒絕被選任者，應予除名，並通知之。"],["主席：照協商結論通過。","   第二十三條，請宣讀條文。","民進黨黨團修正動議：","第二十三條    法院應於國民法官選任期日二日前，將應到庭之候選國民法官名冊，送","        交檢察官及辯護人。","            法院為進行國民法官選任程序，應將應到庭之候選國民法官之調查表，提供","        檢察官及辯護人檢閱。但不得抄錄或攝影。","民眾黨黨團修正動議：","第二十三條    法院應於國民法官選任期日五日前，將應到庭之候選國民法官名冊，送","        交檢察官及辯護人。","            法院為進行國民法官選任程序，應於選任期日五日前將應到庭之候選國民法","        官之調查表提供檢察官及辯護人檢閱、抄錄、攝影或重製。但法院依法認為有","        必要時，得以無從識別特定國民法官之方式提供予檢察官及辯護人。","時代力量黨團修正動議：","第二十三條    審判長應於陪審員選任期日五日前，將應到庭之候選陪審員名冊，送交","        檢察官及辯護人。","            審判長為進行陪審員選任程序，應將應到庭之候選陪審員之調查表提供檢察","        官及辯護人檢閱、抄錄、攝影或重製。但審判長依法認為有必要時，得以無從","        識別特定陪審員之方式提供予檢察官及辯護人。","國民黨黨團修正動議：","第二十三條    法院應於參審人選任期日五個工作日前，將應到庭之候選參審人名冊，","        送交檢察官及辯護人。","            法院為進行參審人選任程序，應將應到庭之候選參審人之調查表提供檢察官","        及辯護人檢閱、抄錄、攝影或重製。"],["主席：現在進行發言，請李委員貴敏發言。"],["李委員貴敏：（23時4分）主席、各位同仁。關於第二十三條的部分，我們可以看到司法","  院提出的版本，基本上是形式上的過水，怎麼說呢？我們看到審查會通過的條文裡面講","  到，法院要在國民法官選任期日兩日之前，兩日還不是工作日，所以簡單來講，如果這","  個選任的期間是在禮拜一，那麼兩日前是什麼時候？是禮拜六或者禮拜五下班的時候，","  這都符合。但是我們知道臺灣是一例一休，禮拜六、禮拜天不上班，那怎麼樣能夠達到","  實際上取得這個名冊的目的？我們問了司法院為什麼他們會定在二日？他們說因為擔心","  這個資料外流。這個地方提到的是候選國民法官的名冊，而他們說的是當這個名冊外流","  之後，很可能被告會去找這些候選的國民法官。大家聽聽，這是個道理嗎？你們是定在","  選任日期的二日前，如果你們只是要做一個過水的動作，又何必在法條規定？所以我們","  國民黨提出的是比較務實的，既然是選任，這個名冊就要讓別人知道名冊裡面有誰。","   再往下看，第二項規定，法院為進行國民法官選任程序，應該將調查表提供檢察官及","  被告檢閱，但是還規定你不可以抄錄或攝影。我們在朝野協商時同樣請教了司法院，不","  可以抄錄或攝影是什麼意思？最後司法院告訴我們，如果你只是寫一部分，不叫做抄錄","  。大家想想，這樣合理嗎？全部都寫下來才叫做抄，如果我寫一部分，不叫做抄。從這","  個法條上面的設計，我相信各位同仁都可以看到，這樣的規定是真正明確的規定，是可","  以落實、可以執行、務實的司法改革政策嗎？我相信只要是正常人都可以很明確知道這","  並不是很務實的，這只是在條文上面過個水，看起來好像檢察官和辯護人都有這樣的權","  利，在選任時，都知道他們要怎麼樣選國民法官，但是事實上沒有，司法院把檢辯雙方","  的選任權利實質剝削了。"],["主席：請林委員為洲發言。"],["林委員為洲：（23時7分）主席、各位同仁。關於我們今天會審查這個法案的主要目的，","  我想大家應該都有共識，就是為了要司法改革；至於司法改革到底要改革什麼，我歸納","  出幾個，這也不是我自己的發明，很多專家學者都認為司法改革最主要有三個目標，要","  解決三個問題。","   第一個叫做恐龍判決，就是有些獨斷法官的判決結果讓人民無法接受，遠離常識的認","  知，這叫做恐龍判決；第二個是貪污法官，現在應該比以前少很多，但是還是時有所聞","  ，金錢的誘惑、賄賂及有錢判生、無錢判死這種情形還是時有所聞，這要解決；第三個","  叫做政治法官，有的法官可能有個人偏見，尤其在意識型態上有其偏好，譬如偏藍或偏","  綠，當他們審理高度政治性案件時，可能有政治上的偏見。如果要解決這些司法的陋習","  是我們的目的，我們再來檢視到底用國民法官、用陪審的素人法官比較能夠解決問題，","  還是用現在的專業法官比較能夠解決問題。第一個問題是遠離常識的恐龍判決，當然是","  由比較多數的素人來做判決、判定遠比任何一個單一法官來得更客觀；第二個，貪污法","  官這個問題也很明顯，你要去收買所有的陪審員有那麼容易嗎？比較不容易！第三個，","  政治法官依照他自己的意識型態去做判決。同樣的，我們從非常大範圍的備位陪審人員","  裡面隨機抽選，到最後不管是6個或是9個國民法官或參審員，他們綜合出來的意見絕對","  比任何一個法官不受到意識型態的影響，所以我們支持陪審制或是陪審、參審併行。"],["主席：請周委員春米發言。"],["周委員春米：（23時10分）主席、各位同仁。我想進行到這樣的討論大家應該會有一個","  想法或是一個疑問，我們在討論的陪審制的最終點，大家會去支持這樣一個制度，我想","  大家的信仰就是要排除所謂的恐龍法官。我們推論，在這樣審判的過程裡面，不要讓任","  何的職業法官來參與，我們就讓國民法官、讓素人、讓老百姓來決定被告有罪無罪。我","  想這是陪審制從頭到尾很堅持的一個想法、一個說法，就是排除職業法官。","   當然今天我們在做司法改革這樣的過程及討論，我們對司法是不信賴的，有一些恐龍","  法官、有一些恐龍判決，但是我們真的來探討的話，是不是全部的法官、在臺灣我們辛","  苦建立的職業法官制度完全都不可信嗎？在臺灣我們栽培的法律人才、我們訓練的法官","  人才完全都不可信嗎？接下來我要請大家一起來思考這個問題，然後我們再一起來做決","  定。","   同樣的，今天國民黨的朋友或者是支持陪審的朋友，他們一直在質疑，現在民進黨提","  出的這個版本有所謂的中間討論、有所謂的權威效應、有所謂的密室協商。針對這個部","  分我想花一點時間來說明，我們設計這個國民法官的法庭，有3個職業法官加上6個國民","  法官，因為我們是合審合判，是法律、事實及證據要一起判，當國民法官遇到疑問的時","  候，他希望能夠得到釋疑、能夠得到說明，好讓審判程序進行下去。這時候我們就要考","  量要不要給他說明、要不要給他釋疑、要不要讓這個審判繼續走下去。接下來就會說，","  是不是把這些人帶到所謂的後面的小房間密室協商？今天既然是在審判，6個國民法官","  加上3個職業法官，如果他們有相關的討論，可以在公開法庭討論嗎？被告、辯護人、","  檢察官都在場，根據當事人對等主義，在公判庭上面是不是不太適合去討論？所以我們","  另外闢一個場所，這個時候我們要去考量要不要在國民法官有疑問對他來做說明？大家","  接下來可以繼續思考這個問題。"],["主席：請邱委員顯智發言。"],["邱委員顯智：（23時14分）主席、各位同仁。針對第二十三條時代力量的版本認為應該","  要在「五日前」，將應到庭之候選陪審員名冊，送交檢察官及辯護人。這樣時間上可能","  比較充足。","   回過頭來我想要討論一下，剛剛提到日本的裁判員制度的定罪率是99%，根據法務部","  的統計是99.8%，也就是說它的定罪率是非常高的，在這個狀況下你可以想像，如果今","  天臺灣的定罪率也到了像日本這樣的程度，這其實是很多國人所不能接受的。","   事實上，在臺灣有很多人，包括我們的同仁也好，或很多的民眾，他們對日文的掌握","  非常熟悉，加上地理位置又非常近，所以大家對日本的司法狀況多少有點瞭解，我們知","  道日本的司法有一個稱呼是「人質司法」，為什麼叫人質司法？因為民眾被起訴之後，","  就像人質一樣，如果沒有認罪，就沒有辦法獲得交保或離開那個地方。因為我不會日文","  ，所以我是透過英文或德文來理解日本的裁判員制度，有位BBC記者提出一個非常簡單","  的題目，問到日本人為什麼無辜也認罪？日本人為什麼無辜也認罪？其實非常清楚，當","  日本人被起訴時，整個社會的壓力跟他的恥辱感，讓他不得不認罪，所以有了非常多的","  故事發生，像櫻井昌司被冤枉了29年，平反之路走了44年；日本厚生勞動次長春木厚子","  也一樣，所以他後來一直稱呼日本的司法叫做「人質司法」。","   我必須要講的是，日本裁判員制度正是為了要解決這樣一個強烈的有罪推定，即使無","  辜者也要認罪的狀況，所以才引進這樣的制度，可是根據2018年的統計，在日本實施陪","  審員制度將近10年之後，他的定罪率還是99.8%，所以據我所知，日本的裁判員制度在","  這個世界上，可能只有臺灣在學習！我這樣的說法如果不對的話，大家可以指正。所以","  日本裁判員制度是不是一個應該要學習的制度？其實已經非常清楚！"],["主席：請邱委員臣遠發言。"],["邱委員臣遠：（23時17分）主席、各位同仁。大家辛苦了！針對第二十三條，台灣民眾","  黨提出的版本為：「法院應於國民法官選任期日五日前，將應到庭之候選國民法官名冊","  ，送交檢察官及辯護人。法院為進行國民法官選任程序，應於選任期日五日前將應到庭","  之候選國民法官之調查表提供檢察官及辯護人檢閱、抄錄、攝影或重製。但法院依法認","  為有必要時，得以無從識別特定國民法官之方式提供予檢察官及辯護人。」，這部分我","  們有兩個層次要跟大家講解。第一，審查會通過的第一項條文是法院應於國民法官選任","  期日二日前，將名冊送交檢察官及辯護人。本席認為國民法官選任程序之公正與否，攸","  關國民參與審判制度是否能健全運作，以及被告的刑事人權保障，因此檢察官及辯護人","  在事前應進行充分準備，審查會的二日規定有突襲之虞，若檢察官或當事人發現國民法","  官與其有利益衝突，而未被法院察覺到，則可能造成對當事人或檢方有不利益之可能，","  所以本席才希望改為五日，望各位委員三思。","   再者，法院為進行國民法官選任程序，應將應到庭之候選國民法官之調查表提供檢察","  官及辯護人檢閱，但不得抄錄、攝影或重製。如果只是給他們看一下，怎麼可能查得到","  國民法官適不適格？用背的再回去想嗎？所以本席才在裡面加入得以抄錄、攝影或重製","  。另外，也在當中賦予法院視有特殊情況需要，得隱藏其姓名等資料給予彈性的例外規","  定。這樣一來，不但可以幫助檢察官及辯護人作為詢問國民法官的依據，也可以作為是","  否行使反對選任該國民法官之權利的判斷標準。","   最後，為了避免調查表中之個人資訊有直接流出及散布於外的風險，所以規定法院依","  法認為如果有必要時，得以無從識別特定國民法官的方式提供給檢察官及辯護人。以上","  是台灣民眾黨對於第二十三條的相關意見，謝謝。"],["主席：現在表決時代力量黨團修正動議條文。民進黨黨團及時代力量黨團要求記名表決","  ，記名表決，時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員70人，贊成者3人，反對者56人，棄權者11人，贊成者少","  數，修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午11時21分51秒","   表決議題：國民法官法第23條","             時代力量黨團修正動議","   表決結果：出席人數：70    贊成人數：3    反對人數：56    棄權人數：11","   贊成：","     王婉諭    陳椒華    邱顯智","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂","     豪    張宏陸    洪申翰    劉建國    湯蕙禎    林岱樺    楊  曜    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清  ","       羅美玲    周春米    王定宇    林淑芬    吳琪銘    范  雲    賴惠員    ","     陳明文    陳亭妃    莊競程    劉世芳    張廖萬堅  伍麗華Saidhai","     Tahovecahe        陳素月    蔡易餘    羅致政    莊瑞雄    蘇巧慧    吳思","     瑤    高嘉瑜    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬","         邱志偉","   棄權：","     林為洲    李貴敏    吳怡玎    呂玉玲    邱臣遠    張其祿    林思銘    葉","     毓蘭    溫玉霞    鄭天財Sra Kacaw      鄭麗文"],["主席：現在表決民眾黨黨團修正動議條文。民進黨黨團要求記名表決，時間1分鐘，現在","  開始。","   （進行表決）"],["主席：報告表決結果：出席委員70人，贊成者2人，反對者56人，棄權者12人，贊成者少","  數，修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午11時23分09秒","   表決議題：國民法官法第23條","             民眾黨黨團修正動議","   表決結果：出席人數：70    贊成人數：2    反對人數：56    棄權人數：12","   贊成：","     邱臣遠    張其祿","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂","     豪    張宏陸    洪申翰    劉建國    湯蕙禎    林岱樺    楊  曜    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清  ","       羅美玲    周春米    王定宇    林淑芬    吳琪銘    范  雲    賴惠員    ","     陳明文    陳亭妃    莊競程    劉世芳    張廖萬堅  伍麗華Saidhai","     Tahovecahe      ","     陳素月    蔡易餘    羅致政    莊瑞雄    蘇巧慧    吳思瑤    高嘉瑜    陳","     秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬    邱志偉","   棄權：","     王婉諭    陳椒華    邱顯智    林為洲    李貴敏    吳怡玎    呂玉玲    林","     思銘    葉毓蘭    溫玉霞    鄭天財Sra Kacaw      鄭麗文"],["主席：現在表決國民黨黨團修正動議條文。民進黨黨團要求記名表決，時間1分鐘，現在","  開始。","   （進行表決）"],["主席：報告表決結果：出席委員70人，贊成者9人，反對者56人，棄權者5人，贊成者少","  數，修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午11時24分29秒","   表決議題：國民法官法第23條","             國民黨黨團修正動議","   表決結果：出席人數：70    贊成人數：9    反對人數：56    棄權人數：5","   贊成：","     林為洲    李貴敏    吳怡玎    呂玉玲    林思銘    葉毓蘭    溫玉霞    鄭","     麗文    鄭天財Sra Kacaw      ","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂","     豪    張宏陸    洪申翰    劉建國    湯蕙禎    林岱樺    楊  曜    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清  ","       羅美玲    周春米    王定宇    林淑芬    吳琪銘    范  雲    賴惠員    ","     陳明文    陳亭妃    莊競程    劉世芳    張廖萬堅  伍麗華Saidhai","     Tahovecahe      ","     陳素月    蔡易餘    羅致政    莊瑞雄    蘇巧慧    吳思瑤    高嘉瑜    陳","     秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬    邱志偉","   棄權：","     王婉諭    陳椒華    邱顯智    邱臣遠    張其祿"],["主席：現在表決民進黨黨團修正動議條文。民進黨黨團要求記名表決，時間1分鐘，現在","  開始。","   （進行表決）"],["主席：報告表決結果：出席委員70人，贊成者56人，反對者12人，棄權者2人，贊成者多","  數，第二十三條照民進黨黨團修正動議條文通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午11時25分48秒","   表決議題：國民法官法第23條","             民進黨黨團修正動議","   表決結果：出席人數：70    贊成人數：56    反對人數：12    棄權人數：2","   贊成：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂","     豪    張宏陸    洪申翰    劉建國    湯蕙禎    林岱樺    楊  曜    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清  ","       羅美玲    周春米    王定宇    林淑芬    吳琪銘    范  雲    賴惠員    ","     陳明文    陳亭妃    莊競程    劉世芳    張廖萬堅  伍麗華Saidhai","     Tahovecahe      ","     陳素月    蔡易餘    羅致政    莊瑞雄    蘇巧慧    吳思瑤    高嘉瑜    陳","     秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬    邱志偉","   反對：","     王婉諭    陳椒華    邱顯智    林為洲    李貴敏    吳怡玎    呂玉玲    林","     思銘    葉毓蘭    溫玉霞    鄭天財Sra Kacaw      鄭麗文","   棄權：","     邱臣遠    張其祿"],["主席：宣讀第二十四條。","民進黨黨團修正動議：","第二十四條    國民法官選任期日，法院應通知當事人及辯護人。","            被告於選任期日得不到場。法院認為不適當者，亦得禁止或限制被告在場。","","","民眾黨黨團修正動議：","第二十四條    國民法官選任期日，法院應通知檢察官、辯護人。","            被告得於選任期日到場。","時代力量黨團修正動議：","第二十四條    陪審員選任期日，審判長應通知檢察官、辯護人及被告到庭。","            被告於選任期日得不到場。法院認為不適當者，亦得限制被告在場。","國民黨黨團修正動議：","第二十四條    參審人選任期日，法院應通知當事人及辯護人。","            被告於選任期日得不到場。法院認為到場不適當者，亦得限制被告在場。"],["主席：現在請各黨團代表發言，首先請鍾委員佳濱發言。（不發言）鍾委員不發言。","   請邱委員顯智發言。"],["邱委員顯智：（23時27分）主席、各位同仁。我記得在委員會審查的時候，當我談到現","  在的國民參審制度時，我都會說這是「白搞的」，鍾佳濱委員就會非常幽默的說：「父","  母住在鄉下」，為什麼我會認為這是「白搞的」？大家可以看到，現在的狀況就是把案","  件放得非常窄，到了二審的時候，職業法官又可以把它撤銷掉。我想向大家報告一件事","  情，以日本裁判員制度所謂的人質司法而言，事實上在今年1月份，當時武漢肺炎疫情","  還沒有那麼嚴重的時候，有一個NISSAN的執行長叫高恩，他棄保潛逃到黎巴嫩去，這讓","  日本社會非常震驚，大家都不知道他為什麼要棄保潛逃？高恩非常堅持他是無辜的，既","  然他是無辜的，為什麼他要棄保潛逃？就是因為他認為日本的裁判制度叫做人質司法，","  只要經過日本的審判制度被抓去的話，他就會變成一個人質，即便他是無辜的，搞到最","  後也可能變成有罪。像日本這樣的裁判員制度，雖然是要解決99%的問題，但事實上到","  最後並沒有解決。","   當司法院在面對這樣的質疑時，以臺灣法界這麼多年所累積的經驗來說，事實上臺灣","  法界也累積非常多的外國法、比較法的經驗，大家都會覺得很奇怪，為什麼我們要學習","  一個看起來在人民參與審判制度裡面的後進國家？為什麼要以此做為我們學習的對象？","  想來想去，大家還是想不出。司法院秘書長的回答只說這叫做國情相同，但我們真的覺","  得非常奇怪，如果以這樣的理由做為人民參與審判制度的話，是不是真的能夠說服大家","  ？現在你可以看到司法院做的民調裡面，認為說這一個與法官一起討論、納入國民多元","  意願的部分是有七成的人支持，與法官討論後一起判決結果可以提升人民對司法的信賴","  度部分，也有七成的人支持。如果有這麼多人支持、這麼多人願意來行人民參與審判制","  度的話，為什麼人民參與審判制度的案件還會這麼少？這是一個完全都不合理的狀況。","  以上。"],["主席：請李委員貴敏發言。"],["李委員貴敏：（23時30分）主席、各位同仁。在20日即將結束之際，容我對第二十四條","  的部分先簡單說明一下。關於第二十四條，其實我們認為應該在辯護人之後再加一個被","  告，原因在於除非辯護人是被告的送達代收人，否則的話，我們認為其實被告的部分也","  應該要能夠收到這個通知書，這個是第一個部分。","   至其他的部分，請容我用很短的時間對今天周春米委員提的幾項事情做一個回應。剛","  才周委員發言的時候提到說如果國民法官對於案件、對於法令的規定有疑義，為什麼我","  們在野黨要反對讓職業法官可以說明？我要再一次說明，在野黨不管是國民黨也好，或","  者其他黨團也好，我們從來沒有反對職業法官可以釋疑、可以針對法令說明。我們從來","  沒有反對，我們一個很卑微的要求，也只是說當你在做釋疑的時候、在做指導的時候，","  應該要錄音、錄影或者要有書面，我們只要求要有紀錄而已，並沒有說你不可以做這個","  部分，這個是第一點。第二點，剛才周委員也提到為什麼陪審制不好的理由，他說原因","  在於陪審制沒有判決書，所以你沒辦法上訴。我跟大家報告一下，林思銘委員也是執業","  二十幾年的職業律師，我們大家都知道，你在上訴的時候，不會只針對判決書上面的理","  由來做上訴的一個主張，不會的！在整個案件裡面，對你有利的證據，都會把它納入你","  的上訴理由裡面，所以，這個也不是理由。另外，周委員也提到，在這個陪審制裡面必","  須要採一致決，其實到現在為止，已經有很多的民間人士，不管是網路也好，不管是學","  者也好，並不是只有靜坐在外面的司改會，很多民間學者也都已經在臉書上講了，我們","  在野黨今天所提出來的陪審制並不是美國原汁原味的陪審制，所以，不要再拿hung","  jury的一致決來當成一個反對的理由，它其實是不存在的。","   此外，真正陪審制裡面也不像剛才周委員所提到的，就是說這個陪審團作出一個決定","  ，法官就要尊重陪審團的決定，其實它有一個東西叫做mistrial，如果這個陪審團作出","  的這一個決定是非常離譜的，法官還是可以透過宣告審判無效讓這個案件無法進行。謝","  謝。"],["主席：請林委員為洲發言。"],["林委員為洲：（23時34分）主席、各位同仁。其實，關於參審，尤其是司法院提出來的","  參審制最大的問題就是權威效應，當然這也不是我自己講的。因為3個職業法官跟6個國","  民法官一起審判，你說不發生權威效應完全不可能，我們在改革司法的過程當中，其中","  有很大的一項就是所謂的恐龍判決、恐龍法官，就是審判品質不好，有的法官非常獨斷","  ，甚至法庭咆哮，然後用他的專業恐嚇被告、恐嚇相關人等，這些都是我們之前看到需","  要改革的方向。現在你再找專業法官來跟6個國民法官在一起，雖然不再變成上對下，","  但是他的專業、傲慢、獨斷只是隱藏起來，變成隱性的專業、獨斷跟傲慢。我當然也是","  看了很多相關的資料，德國和日本實行過類似參審制之後，多年下來都發生一個效應，","  即參與的民眾越來越沒有熱情，講得更直接一點，到最後這樣的制度都會變成國民法官","  是花瓶，這些都不是我講的，是專家提出來的意見。今天司法院提出這樣的參審制，將","  來可能就會步入這樣的後塵，而我們明明可以看到這樣的未來。我們要改革司法，就是","  要針對司法體制現有的系統僵化做改革，如果還繼續由這些改革的人、需要被改革的系","  統跟法官來主導參審制的評議，這樣的改革算什麼改革？當然，你們提出來的理由是，","  因為要改革小一點、穩健一點、經費少一點，但是這些都不是我們司法改革不能付出的","  代價，才差3億而已，我覺得雙軌併行較為可行。"],["主席：現在表決時代力量黨團修正動議條文。民進黨黨團、時代力量黨團要求記名表決","  ，時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員70人，贊成者3人，反對者56人，棄權者11人，贊成者少","  數，時代力量黨團修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午11時38分43秒","   表決議題：國民法官法第24條","             時代力量黨團修正動議","   表決結果：出席人數：70    贊成人數：3    反對人數：56    棄權人數：11","   贊成：","     王婉諭    陳椒華    邱顯智","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂","     豪    張宏陸    洪申翰    劉建國    湯蕙禎    林岱樺    楊  曜    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清  ","       羅美玲    周春米    王定宇    林淑芬    吳琪銘    范  雲    賴惠員    ","     陳明文    陳亭妃    莊競程    劉世芳    張廖萬堅  伍麗華Saidhai","     Tahovecahe      ","     陳素月    蔡易餘    羅致政    莊瑞雄    蘇巧慧    吳思瑤    高嘉瑜    陳","     秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬    邱志偉","   棄權：","     林為洲    李貴敏    吳怡玎    呂玉玲    邱臣遠    張其祿    林思銘    葉","     毓蘭    溫玉霞    鄭天財Sra Kacaw      鄭麗文"],["主席：現在表決民眾黨黨團修正動議條文。民進黨黨團要求記名表決，時間1分鐘，現在","  開始。","   （進行表決）"],["主席：報告表決結果：出席委員70人，贊成者2人，反對者56人，棄權者12人，贊成者少","  數，民眾黨修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午11時40分01秒","   表決議題：國民法官法第24條","             民眾黨黨團修正動議","   表決結果：出席人數：70    贊成人數：2    反對人數：56    棄權人數：12","   贊成：","     邱臣遠    張其祿","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂","     豪    張宏陸    洪申翰    劉建國    湯蕙禎    林岱樺    楊  曜    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清  ","       羅美玲    周春米    王定宇    林淑芬    吳琪銘    范  雲    賴惠員    ","     陳明文    陳亭妃    莊競程    劉世芳    張廖萬堅  伍麗華Saidhai","     Tahovecahe      ","     陳素月    蔡易餘    羅致政    莊瑞雄    蘇巧慧    吳思瑤    高嘉瑜    陳","     秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬    邱志偉","   棄權：","     王婉諭    陳椒華    邱顯智    林為洲    李貴敏    吳怡玎    呂玉玲    林","     思銘    葉毓蘭    溫玉霞    鄭天財Sra Kacaw      鄭麗文"],["主席：現在表決國民黨黨團修正動議條文。現有民進黨黨團要求記名表決，時間1分鐘，","  現在開始。","   （進行表決）"],["主席：郭委員國文聲明對剛才之表決與民進黨黨團意見一致，列入公報紀錄。","   報告表決結果：出席委員69人，贊成者8人，反對者56人，棄權者5人，贊成者少數，","  國民黨黨團修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午11時41分20秒","   表決議題：國民法官法第24條","             國民黨黨團修正動議","   表決結果：出席人數：69    贊成人數：8    反對人數：56    棄權人數：5","   贊成：","     林為洲    李貴敏    吳怡玎    呂玉玲    葉毓蘭    溫玉霞    鄭天財Sra","     Kacaw      鄭麗文","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂","     豪    張宏陸    洪申翰    劉建國    湯蕙禎    林岱樺    楊  曜    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清  ","       羅美玲    周春米    王定宇    林淑芬    吳琪銘    范  雲    賴惠員    ","     陳明文    陳亭妃    莊競程    劉世芳    張廖萬堅  伍麗華Saidhai","     Tahovecahe        陳素月    蔡易餘    羅致政    莊瑞雄    蘇巧慧    吳思","     瑤    高嘉瑜    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬","         邱志偉","   棄權：","     王婉諭    陳椒華    邱顯智    邱臣遠    張其祿"],["主席：現在表決民進黨黨團修正動議條文。現有民進黨黨團要求記名表決，時間1分鐘，","  現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員70人，贊成者56人，反對者12人，棄權者2人，贊成者多","  數，照民進黨黨團修正動議條文通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午11時42分42秒","   表決議題：國民法官法第24條","             民進黨黨團修正動議","   表決結果：出席人數：70    贊成人數：56    反對人數：12    棄權人數：2","   贊成：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂","     豪    張宏陸    洪申翰    劉建國    湯蕙禎    林岱樺    楊  曜    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清  ","       羅美玲    周春米    王定宇    林淑芬    吳琪銘    范  雲    賴惠員    ","     陳明文    陳亭妃    莊競程    劉世芳    張廖萬堅  伍麗華Saidhai","     Tahovecahe        陳素月    蔡易餘    羅致政    莊瑞雄    蘇巧慧    吳思","     瑤    高嘉瑜    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬","         邱志偉","   反對：","     王婉諭    陳椒華    邱顯智    林為洲    李貴敏    吳怡玎    呂玉玲    林","     思銘    葉毓蘭    溫玉霞    鄭天財Sra Kacaw      鄭麗文","   棄權：","     邱臣遠    張其祿"],["主席：現在進行第二十五條，請宣讀條文。","民進黨黨團修正動議：","第二十五條    國民法官選任程序，不公開之；非經檢察官、辯護人到庭，不得進行。","","","            法院為續行國民法官選任程序，經面告以下次應到之日、時、處所，及不到","        場之處罰，並記明筆錄者，與已送達通知有同一之效力。","民眾黨黨團修正動議：","第二十五條    國民法官選任程序，於公開法庭行之。但有法院組織法第八十六條但書","        所定情形，審判長得裁定不予公開。","            前項程序，非經檢察官、辯護人到庭，不得進行。","            國民法官選任程序無法於當日完成時，應於次日續行之。","            國民法官、備位國民法官於選任完成後，應行宣誓。","            審判長於前項宣誓後，應向國民法官、備位國民法官說明下列事項：","            一、國民參與審判之程序。","            二、國民法官、備位國民法官之權限、義務、違背義務之處罰。審判期日預","             估所需之時間。","            國民法官選任完成後，應於當日或次日行審判程序。","            第四項宣誓之程序、誓詞內容、筆錄製作及第五項說明事項之辦法，由司法","        院定之。","時代力量黨團修正動議：","第二十五條    陪審員選任程序，於公開法庭行之。但有法院組織法第八十六條但書所","        定情形，審判長得裁定不予公開。","            前項程序，非經檢察官、辯護人到庭，不得進行。","            審判長為續行陪審員選任程序，經面告以下次應到之日、時、處所，及不到","        場之處罰，並記明筆錄者，與已送達通知有同一之效力。","            陪審員選任完成後，應於當日或次日行審判程序。","國民黨黨團修正動議：","第二十五條    參審人選任程序，不公開之；非經檢察官、辯護人到庭，不得進行。","            法院為續行參審人選任程序，經面告以下次應到之日、時、處所，及不到場","        之處罰，並記明筆錄者，與已送達通知有同一之效力。"],["主席：現在進行發言，請邱委員顯智發言。"],["邱委員顯智：（23時45分）主席、各位同仁。因為這一條確實是不一樣，剛好相反，司","  法院的版本認為國民法官的選任程序為不公開之，而時力的版本認為應該公開法庭行之","  ，但是有法院組織法第八十六條但書所定情形，審判長得裁定不予公開。事實上，法院","  組織法第八十六規定得非常清楚，刑事審判原則上應該是要公開的，但是如果有妨害所","  謂的國防安全或是善良風俗等等狀況，例外允許審判長裁定不公開。我們認為不管是司","  法院的版本或是其他黨團的版本，包括時力的版本，都在第一條國民法官法開宗明義的","  時候就說要增強司法的透明度，所以在這個地方說實在的是沒有理由有一個不公開的狀","  況。","   第二個部分，選任的程序應該是要有檢察官和辯護人到庭才可以進行，第三個是為了","  避免候選陪審員過重的負擔，所以陪審員選任的程序可能一次期日內終結，如果沒有辦","  法一次期日終結的話，仍應由法院指定次一期日以順利完成選任程序，俾利當庭告知下","  次應到之日、時、處所，及不到場的處罰，與已送達通知有一定的效力。再來，最後一","  個部分跟司法院的版本不一樣的地方在於我們認為陪審員選任完成後應於當日或次日行","  審判程序，其實這跟一般陪審制國家的規定也是相同，說實在的，陪審制的制度並不是","  時力這個小黨提出這樣的制度，事實上，不管是在陪審制的國家或是過去很多的前輩先","  進所努力的陪審制草案裡，你可以看到，事實上陪審制相較於日本裁判員制度，它其實","  是一個非常穩定，也非常有可預測性的規定，為什麼它要規定在陪審員選任完後應於當","  日或次日行審判程序？其目的就是避免陪審員的心證受到生活週遭及媒體污染風險的增","  加，所以他應該選任完成的當日或次日行審判程序，相信這樣的制度應該是一個比較周","  延的作法。從日本裁判員制度來看，事實上它的歷史也非常短，在比較法上面，它是否","  有可參考之處真的非常值得商榷。"],["主席：請張委員其祿發言。"],["張委員其祿：（23時48分）主席、各位同仁。我們在討論第二十五條時，也請所有的委","  員大概回顧一下各黨版本第一條的規定，其實裡面開宗明義就已經說得很清楚，推動國","  民參與刑事審判的制度應該是要增加整個司法的透明度為目的，這應該是大家都同意的","  一件事，但是為什麼到現在第二十五條關於國民法官選任程序的部分就變成好像不公開","  了？其實這個概念跟剛才邱顯智委員的版本應該是非常接近的，就是我們認為其實國民","  法官的選任程序也應該是以公開為原則，以維持法院的公平與公正性，而且我們修正的","  內容中，我們也並不是完全無條件的公開，也同樣按照法院組織法第八十六條的情況，","  譬如有所謂危害國家安全、公共秩序或者危害善良風俗這些情況的時候，也是可以本於","  職權裁定不公開，這就是我們做出的權衡。","   另外，其實我們也認為在國民法官選任完畢後，法院就應該儘速開始審理案件，讓國","  民法官可以儘速完成任務，避免影響他們的日常生活，也避免國民法官受到外界的干預","  ，所以如果這個程序沒有辦法在當天完成，我們希望也必須在隔天繼續進行選任，而且","  選任完成之後，就應該開始進行審理才對。最後，我們在修正的內容中也有提到，國民","  法官宣誓之後，審判長就應該對國民法官說清楚他們的義務，以及違反這些義務所可能","  受到的懲處，這樣做的目的就是去確保這些素人法官能夠依法進行審判，並且進而保護","  案件當事人的權利，另外一方面也是要減輕這些素人法官的心理壓力，讓素人法官能預","  先做好準備。","   另外，我們在黨團協商的時候，司法院跟執政黨很多的委員也多次強調，在公開法庭","  進行選任會影響到候選國民法官的隱私權，但我們還是要強調，在協商的現場在野黨的","  代表也提出很多種配套或折衷方案，包括全程製作紀錄等等，這些都能夠同時兼顧人民","  的隱私及公開的法庭原則，在這裡我們也不禁要問，對於在野黨委員所提出的這些配套","  方案，司法院到底有沒有認真看待？難道這個公開透明的原則在審完第一條之後，現在","  就等於是個具文了嗎？以上，請大家參考。謝謝。"],["主席：請葉委員毓蘭發言。"],["葉委員毓蘭：（23時51分）主席、各位同仁。我們常說遲來的正義不是正義，我不知道","  全民對於引頸期盼這麼多年的司法改革，如果我們趕在這幾天的臨時會強加通過，他們","  等到的會是失望呢？還是會很滿意？其實這個條文談的是到底在選任參審員的時候要不","  要公開，我想我們的司法公信力需要重建，今年4月初前臺北市議員謝明達收賄案，檢","  察總長提起非常上訴與釋憲都被最高法院駁回定讞，檢察總長認為這個案子從2000年起","  訴到判決一共超過17年，期間經歷一、二審、更審三次均認為謝明達有罪，但是最高法","  院去年未經言詞辯論，也沒有新事實或新證據，只憑書面審酌就極端認定謝明達無罪，","  違背經驗法則，所以提起非常上訴及大法官釋憲，但都被駁回了。因此，我們看到當時","  最高檢察署的蔡瑞宗檢察官說出民眾的心聲，本案對未來最高法院可否自行認定事實，","  對法律適用上有重大影響，以免往後會讓當事人覺得「法院像月亮，初一十五不一樣」","  ，類似的反覆其實常常看到，那時候有一個刑案─華山大草原的性侵殺人分屍案，高院","  也是用自首為由，在沒有新事證的支持下，被告一再否認犯行並無真誠地悔悟，但是高","  院仍把被告的死刑改判無期徒刑。","   我想參審制需要配套措施，如果沒有經過刑事訴訟法修正，確保這些參加參審的民眾","  在法庭內的安全，將來不受報復、關說等外界干擾，在審判中要確保他在過程之中很安","  靜、在爭點上很清楚、節奏明確，結束後對於參審的判決都能夠安心，即使依法判處重","  刑也能夠心安理得，用三安連結審判程序改進的充分說理，這樣才是真正的司法改革，","  謝謝。"],["主席：現在表決時代力量黨團修正動議條文。現有民進黨黨團及時代力量黨團要求記名","  表決，時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員70人，贊成者3人，反對者56人，棄權者11人，贊成者少","  數，修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午11時55分47秒","   表決議題：國民法官法第25條","             時代力量黨團修正動議","   表決結果：出席人數：70    贊成人數：3    反對人數：56    棄權人數：11","   贊成：","     王婉諭    陳椒華    邱顯智","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂","     豪    張宏陸    洪申翰    劉建國    湯蕙禎    林岱樺    楊  曜    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清  ","       羅美玲    周春米    王定宇    林淑芬    吳琪銘    范  雲    賴惠員    ","     陳明文    陳亭妃    莊競程    劉世芳    張廖萬堅  伍麗華Saidhai","     Tahovecahe        陳素月    蔡易餘    羅致政    莊瑞雄    蘇巧慧    吳思","     瑤    高嘉瑜    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬","         邱志偉","   棄權：","     林為洲    李貴敏    吳怡玎    呂玉玲    邱臣遠    張其祿    林思銘    葉","     毓蘭    溫玉霞    鄭天財Sra Kacaw      鄭麗文"],["主席：現在表決民眾黨黨團修正動議條文，現有民進黨黨團要求記名表決。時間1分鐘，","  現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員70人，贊成者2人，反對者56人，棄權者12人，贊成者少","  數，修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午11時57分10秒","   表決議題：國民法官法第25條","             民眾黨黨團修正動議","   表決結果：出席人數：70    贊成人數：2    反對人數：56    棄權人數：12","   贊成：","     邱臣遠    張其祿","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂","     豪    張宏陸    洪申翰    劉建國    湯蕙禎    林岱樺    楊  曜    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清  ","       羅美玲    周春米    王定宇    林淑芬    吳琪銘    范  雲    賴惠員    ","     陳明文    陳亭妃    莊競程    劉世芳    張廖萬堅  伍麗華Saidhai","     Tahovecahe        陳素月    蔡易餘    羅致政    莊瑞雄    蘇巧慧    吳思","     瑤    高嘉瑜    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬","         邱志偉","   棄權：","     王婉諭    陳椒華    邱顯智    林為洲    李貴敏    吳怡玎    呂玉玲    林","     思銘    葉毓蘭    溫玉霞    鄭天財Sra Kacaw      鄭麗文"],["主席：現在表決國民黨黨團修正動議條文，現有民進黨黨團要求記名表決。時間1分鐘，","  現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員70人，贊成者9人，反對者56人，棄權者5人，贊成者少","  數，修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午11時58分27秒","   表決議題：國民法官法第25條","             國民黨黨團修正動議","   表決結果：出席人數：70    贊成人數：9    反對人數：56    棄權人數：5","   贊成：","     林為洲    李貴敏    吳怡玎    呂玉玲    林思銘    葉毓蘭    鄭天財Sra","     Kacaw      溫玉霞    鄭麗文","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂","     豪    張宏陸    洪申翰    劉建國    湯蕙禎    林岱樺    楊  曜    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清  ","       羅美玲    周春米    王定宇    林淑芬    吳琪銘    范  雲    賴惠員    ","     陳明文    陳亭妃    莊競程    劉世芳    張廖萬堅  伍麗華Saidhai","     Tahovecahe        陳素月    蔡易餘    羅致政    莊瑞雄    蘇巧慧    吳思","     瑤    高嘉瑜    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬","         邱志偉","   棄權：","     王婉諭    陳椒華    邱顯智    邱臣遠    張其祿"],["主席：現在表決民進黨黨團修正動議條文，現有民進黨黨團要求記名表決。時間1分鐘，","  現在開始。","   （進行表決）"],["主席：何委員志偉聲明對剛才之表決與民進黨黨團意見一致，列入公報紀錄。","   報告表決結果：出席委員69人，贊成者55人，反對者12人，棄權者2人，贊成者多數","  ，第二十五條照民進黨黨團修正動議條文通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月20日下午11時59分44秒","   表決議題：國民法官法第25條","             民進黨黨團修正動議","   表決結果：出席人數：69    贊成人數：55    反對人數：12    棄權人數：2","   贊成：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂","     豪    張宏陸    洪申翰    劉建國    湯蕙禎    林岱樺    楊  曜    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清  ","       羅美玲    周春米    王定宇    林淑芬    吳琪銘    范  雲    賴惠員    ","     陳明文    陳亭妃    莊競程    劉世芳    張廖萬堅  伍麗華Saidhai","     Tahovecahe        陳素月    羅致政    莊瑞雄    蘇巧慧    吳思瑤    高嘉","     瑜    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬    邱志偉","","","   反對：","     王婉諭    陳椒華    邱顯智    林為洲    李貴敏    吳怡玎    呂玉玲    林","     思銘    葉毓蘭    溫玉霞    鄭天財Sra Kacaw      鄭麗文","   棄權：","     邱臣遠    張其祿"],["主席：報告院會，本日會議進行到此為止，7月21日（星期二）上午9時繼續開會，進行","  後續條文之處理。現在休息。","休息（24時）","","","  -----------------------","                                       立法院公報  第109卷  第53期  院會紀錄","","                                      1","","立法院公報  第109卷  第53期  院會紀錄","","                                       立法院公報  第109卷  第53期  院會紀錄","","                                     144","","                                     143","","",""]],"block_lines":[1,12,13,19,27,30,50,54,55,62,65,71,87,89,110,111,134,135,148,149,169,170,190,191,217,218,220,221,244,245,269,274,277,281,285,292,297,302,305,310,317,321,337,347,353,357,362,366,373,383,391,400,404,415,419,422,425,428,432,448,450,471,472,494,495,515,516,538,539,560,562,566,589,592,614,617,640,645,667,683,685,706,707,728,729,753,754,777,778,798,799,821,824,826,849,852,874,877,899,903,926,971,973,989,990,1009,1010,1029,1030,1051,1052,1064,1065,1088,1091,1114,1117,1139,1142,1166,1170,1193,1227,1228,1253,1254,1275,1276,1294,1295,1313,1330,1333,1357,1360,1383,1386,1408,1412,1436,1444,1466,1470,1492,1495,1559,1561,1581,1582,1603,1623,1624,1647,1648,1672,1673,1693,1696,1719,1722,1745,1748,1770,1774,1797,1838,1839,1854,1855,1872,1873,1891,1892,1916,1917,1938,1941,1965,1968,1991,1994,2078,2080,2102,2103,2126,2127,2147,2148,2168,2170,2194,2201,2225,2228,2251,2254,2277,2281,2304,2329,2331,2352,2354,2378,2381,2402,2403,2418,2419,2435,2436,2454,2458,2481,2484,2508,2511,2534,2538,2561,2563,2581,2583,2605,2606,2623,2624,2645,2646,2659,2660,2680,2681,2702,2706,2730,2733,2757,2760,2783,2787,2811,2831,2832,2853,2854,2876,2877,2896,2897,2919,2920,2942,2946,2971,2974,2999,3002,3025,3029,3053,3073,3074,3097,3098,3117,3118,3142,3143,3162,3163,3185,3186,3207,3212,3236,3239,3263,3266,3289,3293,3318,3322,3325,3350,3352,3364,3365,3385,3404,3405,3426,3428,3452,3458,3481,3484,3508,3511,3534,3538,3562,3565,3626,3628,3643,3644,3664,3665,3688,3689,3711,3714,3737,3740,3763,3766,3791,3795,3819,3880,3882,3902,3903,3916,3917,3938,3939,3941,3942,3955,3956,3976,3979,4003,4006,4029,4032,4055,4059,4082,4096,4162,4164,4179,4180,4199,4200,4216,4217,4241,4245,4268,4271,4294,4297,4320,4324,4347,4349,4359,4399,4400,4415,4416,4436,4437,4454,4455,4479,4482,4505,4508,4531,4534,4557,4561,4584,4595,4599,4607,4617,4641,4642,4661,4662,4678,4679,4700,4701,4721,4722,4742,4745,4768,4771,4794,4797,4820,4823,4846,4861,4863,4884,4885,4908,4909,4924,4927,4950,4953,4976,4979,5003,5006,5029,5060,5061,5082,5083,5106,5107,5125,5128,5151,5154,5177,5180,5203,5206,5231],"persons":["林秘書長志嘉","主席","邱委員顯智","賴委員香伶","林委員為洲","柯委員建銘","周委員春米","李委員貴敏","鍾委員佳濱","劉委員世芳","吳委員怡玎","張委員其祿","林委員思銘","陳委員歐珀","陳委員椒華","王委員婉諭","邱委員臣遠","葉委員毓蘭","溫委員玉霞","鄭委員麗文","江委員啟臣"],"title":"立法院第10屆第1會期第1次臨時會第3次會議紀錄","時間":"中華民國109年7月20日（星期一）9時1分","地點":"本院議場","主席":"游院長錫堃"}