{"blocks":[["主席：出席委員已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第3會期外交及國防委員會第7次全體委員會議議事錄","時    間：中華民國106年3月13日（星期一）上午9時3分至下午4時49分；","                    3月16日（星期四）上午9時19分至下午1時29分","地    點：紅樓301會議室","出席委員：羅致政    蔡適應    江啟臣    林昶佐    呂玉玲    劉世芳    呂孫綾","            莊瑞雄    許毓仁    吳焜裕    王定宇    馬文君    王金平（出席委","        員13人）","列席委員：陳亭妃    林德福    吳志揚    徐永明    王惠美    曾銘宗    葉宜津","            陳怡潔    賴士葆    陳歐珀    鄭天財    林俊憲    顏寬恒    鄭運","        鵬    黃偉哲    廖國棟    陳賴素美  賴瑞隆    盧秀燕    鍾孔炤    徐","        榛蔚    邱志偉    蔡易餘    管碧玲    張麗善    蔣乃辛    孔文吉    ","        羅明才    何欣純    簡東明    陳明文    劉櫂豪    洪慈庸    鍾佳濱  ","          周陳秀霞","         （列席委員35人）","|列席人 |（3月13日）                                      |","|員：   |                                                 |","|       |國軍退除役官兵輔導委員會主任委員李翔宙及所屬人員 |","|       |行政院主計總處科長陳雅惠                         |","|       |（3月16日）                                      |","|       |國防部部長馮世寬及所屬人員（上午11時後由副部長李 |","|       |喜明代理）                                       |","","","主    席：王召集委員定宇","專門委員：紀珠","主任秘書：鄭世榮","紀    錄：簡任秘書  廖曼利","         簡任編審  鄧  明","         科    長  黃美菁","         專    員  王世義","3月13日星期一","       報  告  事  項","宣讀上次會議議事錄。","決定：確定。","       討  論  事  項","審查106年度中央政府總預算案附屬單位預算關於國軍退除役官兵輔導委員會主管非營業","基金─作業基金：","一、國軍退除役官兵安置基金。","二、榮民醫療作業基金。","（國軍退除役官兵輔導委員會主任委員李翔宙報告，委員羅致政、蔡適應、江啟臣、呂","  玉玲、林昶佐、劉世芳、王定宇、呂孫綾、許毓仁、吳焜裕、莊瑞雄、馬文君、徐永明","  、邱志偉及徐榛蔚等15人質詢，均由國軍退除役官兵輔導委員會主任委員李翔宙、副主","  任委員李文忠、就養養護處處長趙秋瀛、就學就業處處長董龍泉、就醫保健處處長羅慶","  徽、事業管理處處長楊駕人、臺北榮民總醫院院長張德明、臺中榮民總醫院院長許惠恒","  、高雄榮民總醫院院長劉俊鵬、臺北榮民總醫院玉里分院院長林知遠、榮民工程股份有","  限公司董事長張筱貞及臺北榮民總醫院工務室主任葉宏振等即席答復。）","決議：","  壹、登記質詢在場委員均已發言完畢，報告及詢答結束。委員所提口頭及書面質詢未及","     答復或要求提供之資訊，請國軍退除役官兵輔導委員會於2週內以書面答復本會各委","     員並副知本會，委員另指定期限者，從其所定。","  貳、委員徐榛蔚所提書面質詢，列入紀錄刊登公報。","  參、審查結果","       國軍退除役官兵輔導委員會主管","   一、國軍退除役官兵安置基金","       (一)業務計畫：應依據業務收支、轉投資、固定資產之建設改良擴充及資金運用","          等項之審查結果，隨同調整。","       (二)業務收支：","          1.業務總收入：原列22億2,705萬5千元，增列「業務收入」─福壽山農場「勞","            務收入」項下「服務收入」200萬元；榮民森林保育事業管理處「銷貨收入","            」項下「農林漁牧銷貨收入」4萬9千元；武陵農場「銷貨收入」項下「農林","            漁牧銷貨收入」50萬元。","            共計增列254萬9千元，其餘均照列，改列為22億2,960萬4千元。","          2.業務總支出：原列14億2,661萬1千元，減列安置基金管理會","            (1)「業務成本與費用」：","              「管理及總務費用」中「服務費用」之「旅運費」10萬元。「其他業務","              費用」項下「雜項業務費用」中「退除役官兵職業訓練計畫」及「退除","              役官兵職業介紹計畫」100萬元（科目自行調整）。","            (2)「業務外費用」：","              「財務費用」項下「利息費用」中「租金與利息」之「利息」6,368萬3","              千元。","            共計減列6,478萬3千元，其餘均照列，改列為13億6,182萬8千元。","          3.本期賸餘：原列8億0,044萬4千元，增減互抵後，增列6,733萬2千元，改列","            8億6,777萬6千元。","       (三)解繳國庫淨額：無列數。","       (四)轉投資計畫：1億元，照列。","       (五)固定資產之建設改良擴充：1億4,256萬5千元，照列。","       (六)國庫增撥基金額：無列數。","       (七)補辦預算","          1.資金之轉投資：1,802萬元（南鎮天然氣股份有限公司無法達成原始投資目","            的，爰出售所持股份214萬7,182股），照列。","          2.資產之變賣：44萬4千元（武陵農場應業務需要，變賣宜蘭縣三星鄉義德段","            908地號土地），照列。","       (八)通過決議25項：","          1.鑑於國軍退除役官兵安置基金設置目的為輔導安置退除役官兵就業，所屬各","            分基金進用契聘人力及勞務承攬人力自應以具榮民（眷）身分者為優先考量","            。然截至105年8月底，該基金契僱人員具榮民（眷）身分比率僅27.14%，比","            率實屬偏低，恐有違基金設置目的，允應檢討改進。爰針對安置基金─「業","            務成本與費用」─「勞務成本」項下「服務成本」預算編列3億6,045萬5千元","            ，凍結十分之一，俟國軍退除役官兵輔導委員會向立法院外交及國防委員會","            提出書面報告並經同意後，始得動支。","                  提案人：馬文君    江啟臣    許毓仁","          2.安置基金─「業務成本與費用」─「行銷及業務費用」項下「行銷費用」預算","            編列1,058萬元，凍結十分之一，俟國軍退除役官兵輔導委員會就下列各案","            向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","            (1)鑑於國軍退除役官兵安置基金設置目的為輔導安置退除役官兵就業，所","              屬各分基金進用契聘人力及勞務承攬人力自應以具榮民（眷）身分者為","              優先考量。然截至105年8月底，該基金契僱人員具榮民（眷）身分比率","              僅27.14%，比率實屬偏低，恐有違基金設置目的，允應檢討改進。爰針","              對安置基金「行銷及業務費用」項下「行銷費用」預算編列1,058萬元，","              凍結十分之一，俟國軍退除役官兵輔導委員會向立法院外交及國防委員","              會提出書面報告並經同意後，始得動支。","                  提案人：馬文君    江啟臣    許毓仁","            (2)鑑於「清境農場」、「武陵農場」等農場，已為民眾所熟知，且農場容","              客量已不堪負荷，為撙節政府開支，並建議各農場應重新檢討周邊交通","              環境，以保障國人遊玩安全。爰針對安置基金「業務成本與費用」─「行","              銷及業務費用」項下「服務費用」預算編列984萬7千元，凍結部分經費","              ，俟國軍退除役官兵輔導委員會向立法院外交及國防委員會提出書面報","              告並經同意後，始得動支。","                  提案人：莊瑞雄    吳焜裕    羅致政    呂孫綾","          3.安置基金─「業務成本與費用」─「管理及總務費用」預算編列1億8,459萬8","            千元，凍結2,000萬元，俟國軍退除役官兵輔導委員會就下列各案向立法院","            外交及國防委員會提出書面報告並經同意後，始得動支。","            (1)國軍退除役官兵輔導委員會為了配合新政府南向政策準備投資改善農場","              設施，卻將所轄之嘉義農場、原高雄楠梓工廠、龍崎火藥處理工廠等，","              閒置任其荒廢未予處理。爰針對安置基金「業務成本與費用」─「管理及","              總務費用」預算編列1億8,459萬8千元，凍結2,000萬元，俟國軍退除役","              官兵輔導委員會向立法院外交及國防委員會提出書面報告並經同意後，","              始得動支。","                  提案人：馬文君    江啟臣    許毓仁","            (2)立法院預算中心國軍退除役官兵安置基金106年度預算評估報告，105年","              8月底安置基金各分基金契僱及勞務承攬人力情形，清境農場契僱人力具","              榮民（眷）身分者比率僅22.31%，反觀國軍退除役官兵輔導委員會之轉","              投資事業高階經理人卻多為高階退役軍官擔任，與照顧弱勢榮民意旨明","              顯不符。查安置基金設置目的，係輔導安置退除役官兵就業，所屬各分","              基金進用契聘人力及勞務承攬人力自應以較為弱勢之榮民（眷）為優先","              考量，然清境農場契僱人員具榮民身分比率僅22.31%，實屬偏低，恐有","              違基金設立之目的。另清境農場亦應於預算項目中以資訊公開方式揭露","              實際人力及其中具榮民（眷）身分之人數，以利立法者知悉。爰針對安","              置基金清境農場─「業務成本與費用」─「管理及總務費用」項下「管理","              費用及總務費用」中「用人費用」預算編列2,078萬8千元，凍結部分經","              費，俟國軍退除役官兵輔導委員會向立法院外交及國防委員會提出書面","              報告並經同意後，始得動支。","                  提案人：劉世芳    羅致政    吳焜裕    呂孫綾    莊瑞雄","            (3)國軍退除役官兵安置基金主要任務為輔導安置退除役官兵就業，照顧榮","              民及榮眷之生活，加上去年3月國軍退除役官兵輔導委員會擴大對第二類","              退除役官兵的資格認定，需就學、就業輔導之對象擬增6萬餘人。在未來","              榮民人數擴增的情況下，福壽山農場所提供105年之契僱人力比率，具榮","              民（眷）身分者卻未達百分之二十，此比率明顯不符國軍退除役官兵安","              置基金設置目的。爰針對安置基金福壽山農場─「業務成本與費用」─「","              管理及總務費用」項下「用人費用」預算編列1,453萬8千元，凍結部分","              經費，俟國軍退除役官兵輔導委員會向立法院外交及國防委員會提出書","              面報告並經同意後，始得動支。","                  提案人：吳焜裕    劉世芳    呂孫綾    莊瑞雄","            (4)立法院預算中心國軍退除役官兵安置基金106年度預算評估報告，105年","              8月底安置基金各分基金契僱及勞務承攬人力情形，福壽山農場契僱人力","              具榮民（眷）身分者比率僅16.04%，反觀國軍退除役官兵輔導委員會之","              轉投資事業高階經理人卻多為高階退役軍官擔任，與照顧弱勢榮民意旨","              明顯不符。查安置基金設置目的，係輔導安置退除役官兵就業，所屬各","              分基金進用契聘人力及勞務承攬人力自應以較為弱勢之榮民（眷）為優","              先考量，然福壽山農場契僱人員具榮民身分比率僅16.04%，實屬偏低，","              恐有違基金設立之目的。另福壽山農場亦應於預算項目中以資訊公開方","              式揭露實際人力及其中具榮民（眷）身分之人數，以利立法者知悉。爰","              針對安置基金福壽山農場─「業務成本與費用」─「管理及總務費用」項","              下「管理費用及總務費用」中「用人費用」預算編列1,453萬8千元，凍","              結部分經費，俟國軍退除役官兵輔導委員會向立法院外交及國防委員會","              提出書面報告並經同意後，始得動支。","                  提案人：劉世芳    羅致政    吳焜裕    呂孫綾    莊瑞雄","          4.安置基金─彰化農場─「業務成本與費用」─「管理及總務費用」預算編列3,","            215萬元，凍結100萬元，俟國軍退除役官兵輔導委員會就下列各案向立法院","            外交及國防委員會提出書面報告並經同意後，始得動支。","            (1)國軍退除役官兵輔導委員會安置基金彰化農場嘉義分場，自98年與委託","              經營廠商終止契約後，多年來屢次與委外廠商進行爭訟案件，致使每年","              編列「權利金收入」均無法達成，顯見該分場未能審慎評估委外廠商之","              經營能力。另在嘉義分場目前招商未果之情況下，今年度預算案又續編","              農場權利金收入980萬元，明顯不切實際並有虛列營收之嫌。爰針對安置","              基金彰化農場─「業務成本與費用」─「管理及總務費用」預算編列3,21","              5萬元，凍結部分經費，俟國軍退除役官兵輔導委員會向立法院外交及國","              防委員會提出書面報告並經同意後，始得動支。","                  提案人：吳焜裕    劉世芳    呂孫綾    莊瑞雄","            (2)安置基金彰化農場106年度預算案於租金及權利金收入明細表中，編列嘉","              義分場休閒農業委外權利金收入，該分場委外經營屢發生廠商違約情事","              且已閒置多年，98至104年度潛在之權利金收入損失已達9千3百餘萬元，","              每年度編列權利金收入卻均無法達成，預算編列顯不切實且有虛列營收","              之嫌，爰針對安置基金彰化農場─「業務成本與費用」─「管理及總務費","              用」項下「服務費用」之「一般服務費」預算編列192萬5千元，凍結部","              分經費，俟國軍退除役官兵輔導委員會向立法院外交及國防委員會提出","              書面報告並經同意後，始得動支。","                  提案人：羅致政    王定宇    莊瑞雄    劉世芳    呂孫綾    ","                         蔡適應","          5.安置基金管理會「退除役官兵就學進修補助計畫」自102年起預算金額5年內","            增加7,620萬元，雖然補助人數亦從985人逐年增加到7,825人，但每人單位","            成本也從5,274.11元\/人增加為2萬2,267.86元\/人，暴增4.2倍之多。另該預","            算含大專院校進修補助1,597萬7千元，就業考試進修520萬9千元，國軍退除","            役官兵輔導委員會已經編列預算協助退除役官兵就學就業相關計畫，再以政","            府預算補助參加公職或公營事業機構考試之補習費用，顯為不合理之過度照","            顧，且有變相圖利大專院校學分班以及坊間補習班業者之嫌。爰針對國軍退","            除役官兵安置基金管理會─「業務成本與費用」─「其他業務費用」項下「雜","            項業務費用」中「退除役官兵就學進修補助計畫」「會費、捐助、補助、分","            攤、救助（濟）與交流活動費」之「捐助、補助與獎助」預算編列1億7,42","            4萬6千元，凍結十分之一，俟國軍退除役官兵輔導委員會向立法院外交及國","            防委員會提出書面報告並經同意後，始得動支。","                  提案人：王定宇    呂孫綾    羅致政    吳焜裕","          6.查國軍退除役官兵輔導委員會開辦之職業訓練課程，對於參訓者不論其受訓","            目的為何，除參訓4次（含）以上者酌收20%訓練費外，均採完全免費政策，","            致101至105年度參訓學員中，屬第3次（含）以上參訓之榮民、榮眷人數占","            比分別高達33.18%及25.23%。復查「職業訓練課程參訓4次（含）以上之學","            員自費參訓」僅占國軍退除役官兵安置基金基金收入54萬9千元，顯見資源","            配置及運用不當。國軍退除役官兵輔導委員會允宜對職業訓練之受訓者，設","            定一定期間之補助金額上限，俾提升職訓資源運用之效益及嘉惠更多榮民（","            眷）。爰針對國軍退除役官兵安置基金管理會─「業務成本與費用」─「其他","            業務費用」項下「雜項業務費用」中「退除役官兵職業訓練計畫」預算編列","            1億2,283萬7千元，凍結1,000萬元，俟國軍退除役官兵輔導委員會向立法院","            外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：吳焜裕    劉世芳    呂孫綾    莊瑞雄","          7.安置基金─「業務外費用」─「其他業務外費用」項下「雜項費用」預算編列","            1億8,757萬3千元，凍結1,000萬元，俟國軍退除役官兵輔導委員會就下列各","            案向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","            (1)國軍退除役官兵安置基金業務報告安置成效僅列舉安置比例卻無法說明","              每年離退新進的狀態，顯有違失及美化數據之嫌，國軍退除役官兵輔導","              委員會研究經費僅編30萬元，相較其他業務費用明細之雜項業務費用高","              達3億6千萬餘元，國軍退除役官兵輔導委員會無心有效拓展更多元安置","              方式。爰針對安置基金「業務外費用」─「其他業務外費用」項下「雜項","              費用」預算編列1億8,757萬3千元，凍結5,000萬元，俟國軍退除役官兵","              輔導委員會向立法院外交及國防委員會提出書面報告並經同意後，始得","              動支。","                  提案人：馬文君    江啟臣    許毓仁","            (2)服務照顧榮民為國軍退除役官兵輔導委員會存在的核心價值，國軍退除","              役官兵輔導委員會所管理的土地當中，無規劃榮民承租，達不到國家照","              顧榮民之目的。爰針對安置基金「業務外費用」─「其他業務外費用」項","              下「雜項費用」預算編列1億8,757萬3千元，凍結1,000萬元，俟國軍退","              除役官兵輔導委員會向立法院外交及國防委員會提出書面報告並經同意","              後，始得動支。","                  提案人：馬文君    江啟臣    許毓仁","          8.國軍退除役官兵安置基金106年度編列固定資產建設改良擴充計畫之預算1億","            4,256萬5千元，包括土地改良物2,596萬元、房屋及建築6,201萬元、機械及","            設備2,552萬元、交通及運輸設備679萬7千元及什項設備2,227萬8千元。安","            置基金近年（102至106年度）為辦理農場設施改善、建築物耐震結構補強、","            購置國軍退除役官兵輔導委員會退除役官兵職業訓練中心教學設備、承接榮","            民工程股份有限公司資產、及購置各農場交通及運輸設備等事項，每年均編","            列1億至121億餘元之購建固定資產預算，惟截至105年8月底之預算執行率均","            未達七成，有檢討改善之必要。爰針對安置基金─「固定資產建設改良擴充","            計畫」預算編列1億4,256萬5千元，凍結2,000萬元，俟國軍退除役官兵輔導","            委員會向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：江啟臣    許毓仁    馬文君    呂玉玲","          9.國軍退除役官兵安置基金近年（102至106年度）為辦理農場設施改善、建築","            物耐震結構補強、購置職業訓練中心教學設備、承接榮民工程股份有限公司","            資產、及購置各農場交通及運輸設備等事項，每年均編列1億至121億餘元之","            購建固定資產預算，惟截至105年8月底之預算執行率分別僅60.15%、69.99","            %、0.76%及64.34%，均未達七成，且補辦預算情事頻仍。國軍退除役官兵輔","            導委員會應於2個月內向立法院外交及國防委員會提出書面報告。","                  提案人：許毓仁    江啟臣    馬文君","          10.國軍退除役官兵安置基金承接榮民工程股份有限公司新店鐵工廠及林口南","            勢埔段等2筆計畫都更土地。國軍退除役官兵安置基金前於104年度編列土","            地承購經費120億元，為籌措是項經費，預計向銀行舉借長期債務90億元，","            將以該土地未來開發處分收益，作為償還債務之財源。經查國軍退除役官","            兵安置基金於市場動態未明下，逕予編列舉債及購置土地預算，相關資訊","            如選擇方案或替代方案、收回年限、處分損益估算方式及報酬率等資訊均","            付之闕如，與預算法規定恐有未符。後續仍規劃由該基金承接多筆榮民工","            程股份有限公司未完成處分之不動產，亦恐衝擊該基金財務狀況，主管機","            關國軍退除役官兵輔導委員會允應妥加斟酌，並研議提出完整之財務規劃","            方案。安置基金舉債承購榮民工程股份有限公司土地與基金資金用途不符","            ，亦恐影響基金財務健全，國軍退除役官兵輔導委員會應於2個月內向立法","            院外交及國防委員會提出書面報告。","                  提案人：許毓仁    江啟臣    馬文君","          11.國軍退除役官兵安置基金各農場經管土地被占用情形嚴重，截至105年8月","            底，仍有112筆，面積30萬餘平方公尺尚待處理，該基金除應儘速依「強化","            國有財產管理及運用效益方案」及「各機關經管國有公用被占用不動產處","            理原則」等規定積極處理外，並應研議妥善防範措施，以避免土地被占用","            情事持續擴增。國軍退除役官兵輔導委員會應在1個月內向立法院外交及國","            防委員會提出書面報告。","                  提案人：林昶佐    呂孫綾    吳焜裕","          12.國軍退除役官兵安置基金轉投資事業之目的，係為獲取投資報酬，籌措退","            除役官兵安置計畫長期所需資金，惟國華欣業公司近年營業狀況不佳，連","            續數年未發放股利。據該基金說明，該公司安置狀況尚可，然因遠洋漁業","            受客觀環境影響，營收不如預期，無法改善虧損。安置基金轉投資之國華","            欣業公司近年營運狀況不佳，宜檢討改進，國軍退除役官兵輔導委員會應","            於2個月內向立法院外交及國防委員會提出書面報告。","                  提案人：許毓仁    江啟臣    馬文君","          13.從國軍退除役官兵輔導委員會會薦董事長之6家轉投資油氣公司營運績效以","            觀，近3年度（102至104年度）之平均稅後投資報酬率差距頗大，最高者為","            欣林天然氣公司之19.06%，最低者為欣隆天然氣公司之5.15%，兩者差距近","            14個百分點，約3.7倍，惟欣隆天然氣公司董事長所領年薪介於220至240萬","            元之間，約為欣林天然氣公司董事長所領年薪250至270萬元之九成，差距","            不大。另欣湖天然氣公司董事長年領300至320萬元，為國軍退除役官兵輔","            導委員會派任之6名董事長中之次高者，然該公司近3年投資報酬率僅8.84","            %，其經營績效為6家公司中之倒數第2。基此，上揭6家公司之經營績效與","            其董事長所領報酬兩者間未具有高度關聯性。國軍退除役官兵輔導委員會","            應於2個月內向立法院外交及國防委員會提出書面報告。","                  提案人：許毓仁    江啟臣    馬文君","          14.國軍退除役官兵輔導委員會會薦總經理之4家轉投資油氣公司營運績效觀察","            ，近3年度（102至104年度）之平均稅後投資報酬率最高者為欣中天然氣公","            司之19.10%，最低者為欣欣天然氣公司之11.87%，差距7.23個百分點，約","            1.6倍，且欣欣天然氣公司104年度稅後淨利2億4,537萬1千元亦低於欣中天","            然氣公司之3億5,588萬8千元，然欣欣天然氣公司總經理所領年薪（介於2","            90至310萬元之間）係4名總經理中之最高者。又經營績效最佳之欣中天然","            氣公司，其總經理所領年薪（介於190至210萬元之間）卻為4家公司中之最","            低。是以，各該公司之經營績效與其總經理所領報酬兩者間未具有高度關","            聯性。國軍退除役官兵輔導委員會會薦轉投資之油氣公司董事長及總經理","            ，其所領薪資與經營績效未具有高度關聯性，允宜檢討改進。國軍退除役","            官兵輔導委員會應在1個月內向立法院外交及國防委員會提出書面報告。","                  提案人：林昶佐    呂孫綾    吳焜裕","          15.國軍退除役官兵輔導委員會所屬農場近年營運績效良好，在國內旅遊市場","            創造良好口碑，農場職工因受預算員額所限，第一線服務人員需仰賴僱用","            的勞工；惟依「行政院及所屬各機關學校臨時人員進用及運用要點」規定","            ，農場只能以臨時人員簽訂定期契約，無法予以長期進用，除對農場經營","            及服務品質造成影響，並損及勞工權益。農場為國軍退除役官兵安置基金","            分預算之自給自足單位，又地處偏遠地區，性質特殊有別於一般公務機關","            ，請國軍退除役官兵輔導委員會比照公立醫院醫事人員，以專案方式將農","            場契僱人員排除於該要點之適用，以保障農場契僱人員工作權益，並帶動","            偏鄉發展，創造多元就業機會。","                  提案人：羅致政    蔡適應    莊瑞雄    呂孫綾","          16.國軍退除役官兵輔導委員會為增加退除役官兵就業機會，訂定退除役官兵","            職業介紹計畫，除積極拜會國內優質企業，開拓退除役官兵工作職缺以外","            ，並為促進企業進用志願役退除役軍人，於106年國軍退除役官兵安置基金","            預算中編列對民營事業機構團體及私立學校進用志願役退除役軍人獎勵金","            990萬元。本項政策可增加企業進用退除役官兵之誘因，對於退除役官兵之","            輔導甚有幫助；然國軍退除役官兵輔導委員會擁有許多所屬之安置機構與","            轉投資事業，皆有安置退除役官兵之政策目的，因此，本獎勵金之相關補","            助或獎勵辦法，應明確排除上述國軍退除役官兵輔導委員會所屬安置機構","            與轉投資事業之適用，以符合政策為誘導民間增加進用退除役官兵之目的","            。","                  提案人：呂孫綾    劉世芳    吳焜裕    羅致政    莊瑞雄    ","                         蔡適應","          17.官兵退伍後與社會環境銜接是否順利，是影響優秀青年從軍之重要因素，","            建請國軍退除役官兵輔導委員會研擬軍轉民之生涯發展輔導具體措施，以","            協助官兵退伍後生涯規劃，請國軍退除役官兵輔導委員會於2個月內向立法","            院外交及國防委員會提出書面報告。","                  提案人：羅致政    蔡適應    莊瑞雄    呂孫綾","          18.國軍退除役官兵輔導委員會配合募兵制推動，已經服役4年以上未滿10年第","            二類退除役官兵納為服務對象，並以低階官士兵之就學就業為輔導重點。","            為促進充分就業，國軍退除役官兵輔導委員會以建構前推營區就業整合型","            服務，設立專案編組進入營區深化說明，建請國軍退除役官兵輔導委員會","            於2個月內就說明相關具體辦法及輔導後從事就業之結果，並向立法院外交","            及國防委員會提出書面報告。","                  提案人：羅致政    蔡適應    莊瑞雄    呂孫綾","          19.國軍退除役官兵輔導委員會退除役官兵職業訓練中心協助退除役官兵就業","            ，辦理多項訓練課程，因該中心訓練能量有限，故除自行辦理訓練外，另","            有委託外部機構辦理訓練。國軍退除役官兵輔導委員會退除役官兵職業訓","            練中心近3年度委外訓練參訓人數均高於自辦訓練職訓中心，但委外班連續","            3年訓後就業率均低於國軍退除役官兵輔導委員會退除役官兵職業訓練中心","            自辦之日間班及夜間班。爰此，要求國軍退除役官兵輔導委員會應針對委","            外機構、開課班別、經費使用及增加自辦班之訓練班次等各方面通盤檢討","            ，俾提升訓練經費之運用效益應慎選委外訓練機構，以達促進退除役官兵","            就業之目的。","                  提案人：江啟臣    許毓仁    馬文君    呂玉玲","          20.國軍退除役官兵輔導委員會退除役官兵職業訓練中心雖辦理諸多委外訓練","            ，然其訓後就業率均低於該中心自辦之日間養成班及夜間訓練班，允宜針","            對委外機構、開課班別、經費使用及增加自辦班之訓練班次等各方面通盤","            檢討，俾提升訓練經費之運用效益，以輔導更多榮民（眷）就業。職訓中","            心委外訓練就業率連續3年低於其自辦之日間養成班及夜間進修班，宜檢討","            改進，國軍退除役官兵輔導委員會應於2個月內向立法院外交及國防委員會","            提出書面報告。","                  提案人：許毓仁    江啟臣    馬文君","          21.查國軍退除役官兵安置基金主要任務為輔導安置退除役官兵就業，照顧榮","            民及榮眷之生活，然各農場契僱及勞務承攬人力具榮民（眷）身分比率偏","            低，高山農場進用比率更低，有違該基金設置目的。爰要求國軍退除役官","            兵輔導委員會應積極研議改進之道，於3個月內向立法院外交及國防委員會","            提出書面報告。","                  提案人：江啟臣    許毓仁    馬文君    呂玉玲","          22.查截至105年8月底，國軍退除役官兵安置基金管理會及各分基金進用契僱","            人員398人，其中具有榮民（眷）身分者僅108人，比率為27.14%，需求人","            力較大之高山農場進用榮民（眷）人數比率約介於二至三成之間。勞務承","            攬人力部分，104年度編列136人，截至104年8月底，實際勞務承攬人力共","            113人，其中具有榮民（眷）身分者僅19人，比率為16.81%。至勞務承攬人","            力部分，105及106年度預算數分別為3,269萬元及3,113萬元，亦居高不下","            ，應比照預算編列方式揭露各分基金實際人力及其中具有榮民（眷）身分","            之人數。安置基金各分基金契僱及勞務承攬人力多不具榮民（眷）身分，","            恐與基金設置目的有違，國軍退除役官兵輔導委員會應於2個月內向立法院","            外交及國防委員會提出書面報告。","                  提案人：許毓仁    江啟臣    馬文君","          23.國軍退除役官兵安置基金設置目的為輔導安置退除役官兵就業，所屬各分","            基金進用契聘人力及勞務承攬人力自應以具榮民（眷）身分者為優先考量","            。然截至105年8月底，該基金契僱人員具榮民（眷）身分比率僅27.14%，","            比率實屬偏低，恐有違基金設置目的，允應檢討改進。國軍退除役官兵輔","            導委員會應於1個月內向立法院外交及國防委員會提出書面報告。","                  提案人：林昶佐    呂孫綾    吳焜裕","          24.2017年2月13日國道發生前往國軍退除役官兵輔導委員會所屬武陵農場1日","            遊旅行團遊覽車之重大車禍事故，其中司機因1日遊行程過於疲勞，被認為","            是事故的原因之一。事件後，為避免類似事件再度發生，交通部觀光局宣","            布，由臺北或高雄出發到阿里山、武陵農場、清境農場、司馬庫斯、觀霧","            、墾丁、花蓮等地之1日遊行程，均應即刻下架。由於武陵農場、清境農場","            均為國內重要的旅遊景點，亦為國軍退除役官兵輔導委員會經營農場主要","            之觀光收入來源，如1日遊行程取消，則於農場之營收應會造成不小之影響","            。因此，爰要求國軍退除役官兵輔導委員會應就1日遊取消後對所屬農場營","            運之衝擊提出評估報告，並在合理、安全的原則下，審慎規劃未來農場之","            旅遊行程，並向立法院外交及國防委員會提出書面報告。","                  提案人：呂孫綾    劉世芳    吳焜裕    羅致政    莊瑞雄    ","                         蔡適應","          25.1945年8月，日本戰敗投降，國民政府隨即接收臺灣，日本統治時期所稱的","            「官有林野」，在國民政府接收後變成「國有林地」。臺灣省政府於1947","            年頒布「臺灣省土地權利清理辦法」，其中第8條規定：「經前臺灣總督府","            依據土地調查及林野調查清理之結果歸公有之土地概不發還。」1969年國","            有財產法制定公布，該法第2條第2項規定：「凡不屬於私有或地方所有之","            財產，除法律另有規定外，均應視為國有財產。」自此，原住民族之傳統","            領域土地均變成國有土地。而臺東農場前身為「臺東大同合作農場」，本","            隸屬國防部。於43年11月1日改隸於國軍退除官兵輔導委員會，45年9月1日","            改隸於臺灣省政府社會處合作事業管理處，51年7月1日回隸國軍退除官兵","            輔導委員會，52年6月接受東部土地開發處之大南墾區後，分設知本、大南","            兩個輔導區，53年8月1日輔導區制廢止，以大南墾區改設知本分場，58年","            11月1日場銜改稱今名「臺東農場」。61年東河分場成立，72年長良分場成","            立，85年配合政府產業東移觀光投資案，成立休閒農業區。89年7月配合農","            場組織精簡裁併鹿野、東河、長良3個分場，保留知本分場。農場轄管土地","            面積計2,764餘公頃，範圍分布臺東縣、市及花蓮縣9個鄉鎮。蔡總統於20","            16年總統大選之競選政見闡明：政府應依法成立原住民族土地調查及處理","            委員會完成調查原住民族傳統領域、海域，並儘速立法回復原住民族傳統","            領域權。原住民族過去被奪取的土地和自然資源無法歸還、或無法提供相","            等的土地和自然資源作為交換，或政府在原住民族地區之生態保育政策使","            原住民族土地利用遭受限制時，給予原住民族適當的補償。是以，為保障","            原住民族傳統土地權益，爰要求國軍退除官兵輔導委員會於1個月內統計位","            處原住民族傳統領域範圍內之土地並造冊，向立法院外交及國防委員會提","            出書面報告備查。","                  提案人：江啟臣    許毓仁    馬文君    廖國棟","   二、榮民醫療作業基金","       (一)業務計畫：應依據業務收支、轉投資、固定資產之建設改良擴充及資金運用","          等項之審查結果，隨同調整。","       (二)業務收支：","          1.業務總收入：535億5,887萬5千元，照列。","          2.業務總支出：原列524億9,339萬3千元，減列「業務成本與費用」─「服務費","            用」之「旅運費」200萬元；「醫療成本」項下「門診醫療成本」200萬元、","            「住院醫療成本」6,700萬元；「管理及總務費用」200萬元。以上除「業務","            成本與費用」─「服務費用」之「旅運費」外，其餘科目均自行調整。","            共計減列7,300萬元，其餘均照列，改列為524億2,039萬3千元。","          3.本期賸餘：原列10億6,548萬2千元，增列7,300萬元，改列為11億3,848萬2","            千元。","       (三)解繳國庫淨額：無列數。","       (四)轉投資計畫：無列數。","       (五)固定資產之建設改良擴充：53億2,113萬7千元，照列。","       (六)國庫增撥基金額：無列數。","       (七)通過決議11項：","          1.榮民醫療作業基金─「業務收入」─「其他業務收入」項下「其他補助收入」","            預算編列23億5,071萬7千元，凍結1,000萬元，俟國軍退除役官兵輔導委員","            會就下列各案向立法院外交及國防委員會提出書面報告後，始得動支。","            (1)榮民醫療作業基金106年度「其他業務收入」科目項下編列國軍退除役官","              兵輔導委員會公務預算補助各榮民總醫院分院開設榮民養護公務預算病","              床養護作業經費5億9,159萬1千元，包括臺北榮民總醫院3億7,793萬4千","              元、臺中榮民總醫院1億2,976萬9千元及高雄榮民總醫院8,388萬8千元。","              然由103至105年7月底12家榮民總醫院分院公務病床占床率觀之，103年","              度平均占床率超過八成僅臺北榮民總醫院員山分院、104年度則有臺北榮","              民總醫院員山及鳳林分院，大多數榮民總醫院分院平均占床率皆未達八","              成，恐形成設施閒置及資源浪費，應積極研議改善之道。爰針對榮民醫","              療作業基金─「業務收入」─「其他業務收入」項下「其他補助收入」國","              軍退除役官兵輔導委員會公務預算補助各榮民總醫院分院開設榮民養護","              公務預算病床養護作業經費預算編列5億9,159萬1千元，凍結部分經費，","              俟國軍退除役官兵輔導委員會向立法院外交及國防委員會提出書面報告","              後，始得動支。","                  提案人：江啟臣    許毓仁    馬文君    呂玉玲","            (2)榮民醫療作業基金106年度於「其他業務收入」科目項下編列國軍退除役","              官兵輔導委員會公務預算補助高齡醫學發展與照護經費1億1,915萬1千元","              ，包括臺北榮民總醫院6,297萬9千元、臺中榮民總醫院2,802萬4千元及","              高雄榮民總醫院2,814萬8千元，較105年度之4,215萬1千元增加7,700萬","              元，增幅高達182.68%。然高齡醫學整合門診就醫服務量及運用周全性老","              年評估比率偏低，爰有檢討改善以提升門診使用效率並因應高齡社會醫","              療需求之必要。爰針對榮民醫療作業基金─「業務收入」─「其他業務收","              入」項下「其他補助收入」國軍退除役官兵輔導委員會公務預算補助高","              齡醫學發展與照護經費預算編列1億1,915萬1千元，凍結部分經費，俟國","              軍退除役官兵輔導委員會向立法院外交及國防委員會提出書面報告後，","              始得動支。","                  提案人：江啟臣    許毓仁    馬文君    呂玉玲","          2.榮民醫療作業基金─臺北榮民總醫院─「業務成本與費用」─「醫療成本」項","            下「門診醫療成本」預算編列100億0,143萬9千元，凍結1,000萬元，俟國軍","            退除役官兵輔導委員會就下列各案向立法院外交及國防委員會提出書面報告","            並經同意後，始得動支。","            (1)榮民醫療作業基金─臺北榮民總醫院─「門診醫療成本」項下「服務費用","              」中「水電費」預算編列1億6,037萬4千元，相較於104年度決算數1億4","              ,305萬元，高出1,700餘萬元，同時亦比105年度預算數1億5,379萬9千元","              寬列657萬5千元，依照106年度中央政府總預算附屬單位預算共同項目編","              列作業規範，水電及印刷裝訂費之編製原則為應落實節能減碳政策，按","              本年度業務量水準及相關設備需要，核實估列，非有具體理由，以不超","              過105年度預算數為原則。顯然臺北榮民總醫院106年度編製預算未依照","              該項原則辦理，爰針對臺北榮民總醫院─「業務成本與費用」─「醫療成","              本」項下「門診醫療成本」中「服務費用」之「水電費」預算編列1億6","              ,037萬4千中，凍結部分經費，俟國軍退除役官兵輔導委員會向立法院外","              交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：呂玉玲    馬文君    江啟臣    許毓仁","            (2)榮民醫療作業基金─臺北榮民總醫院─「門診醫療成本」中「服務費用」","              之「郵電費」預算編列773萬5千元，106年度較105年度預算數687萬7千","              元寬列85萬8千元，依照106年度中央政府總預算附屬單位預算共同項目","              編列作業規範，按本年度業務需要及落實節能減碳政策，核實估列。為","              撙節公帑，爰針對臺北榮民總醫院─「業務成本與費用」─「醫療成本」","              項下「門診醫療成本」中「服務費用」之「郵電費」預算編列773萬5千","              元，凍結部分經費，俟國軍退除役官兵輔導委員會向立法院外交及國防","              委員會提出書面報告並經同意後，始得動支。","                  提案人：呂玉玲    馬文君    江啟臣    許毓仁","            (3)榮民醫療作業基金─臺北榮民總醫院─「門診醫療成本」中「服務費用」","              之「印刷裝訂與廣告費」預算編列814萬8千元，較105年度預算數763萬","              6千元寬列51萬2千元，依照106年度中央政府總預算附屬單位預算共同項","              目編列作業規範，水電及印刷裝訂費之編製原則為：應落實節能減碳政","              策，按本年度業務量水準及相關設備需要，核實估列，非有具體理由，","              以不超過105年度預算數為原則。顯然臺北榮民總醫院106年度編製預算","              未依照該項原則辦理，爰針對臺北榮民總醫院─「業務成本與費用」─「","              醫療成本」項下「門診醫療成本」中「服務費用」之「印刷裝訂與廣告","              費」預算編列814萬8千元，凍結部分經費，俟國軍退除役官兵輔導委員","              會向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：呂玉玲    馬文君    江啟臣    許毓仁","            (4)榮民醫療作業基金─臺北榮民總醫院─「門診醫療成本」中「服務費用」","              之「修理保養及保固費」預算編列2億1,794萬5千元，較105年度預算數","              1億6,751萬8千元寬列5,042萬7千元，依照106年度中央政府總預算附屬","              單位預算共同項目編列作業規範，修理保養及保固費：房屋建築修繕費","              及車輛維護費，應依照中央政府總預算共同性費用編列標準表所定標準","              編列。機械設備、其他設備維護費，應按照設備之數量、新舊程度及業","              務需用情形從嚴估計編列。惟依照預算說明，僅提及提升醫療服務品質","              及改善醫療環境，編列房屋、電腦設備、醫療儀器設備及什項設備等，","              未區分房屋、電腦設備、醫療儀器設備等各項目所需經費、數量，不利","              立法院審議，爰針對臺北榮民總醫院─「業務成本與費用」─「醫療成本","              」項下「門診醫療成本」中「服務費用」之「修理保養及保固費」預算","              編列2億1,794萬5千元，凍結部分經費，俟國軍退除役官兵輔導委員會向","              立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：呂玉玲    馬文君    江啟臣    許毓仁","            (5)榮民醫療作業基金─臺北榮民總醫院─「門診醫療成本」中「服務費用」","              之「一般服務費」預算編列4億0,435萬3千元，較105年度預算3億6,748","              萬元寬列3,687萬3千元，依照106年度中央政府總預算附屬單位預算共同","              項目編列作業規範，一般服務費之編製原則以不超過105年度預算數為原","              則。又其中體育活動費編列409萬4千元，依預算編製手冊體育活動費每","              人每年不得高於2千元，故門診部分計有2,047人，住院醫療成本中體育","              費編列553萬元，計有2,765人、管理及總務費用項下編列體育活動費15","              9萬9千元，計有800人、研究發展及訓練費用項下編列119萬9千元，計有","              600人，合計共有6,212人，惟依照臺北榮民總醫院用人彙計表（69）契","              僱人力及勞務承攬人力共5,173人，顯見臺北榮民總醫院體育活動費嚴重","              超編，爰針對臺北榮民總醫院─「業務成本與費用」─「醫療成本」項下","              「門診醫療成本」中「服務費用」之「一般服務費」預算編列4億0,435","              萬3千元，凍結部分經費，俟國軍退除役官兵輔導委員會向立法院外交及","              國防委員會提出書面報告並經同意後，始得動支。","                  提案人：呂玉玲    馬文君    江啟臣    許毓仁","            (6)榮民醫療作業基金─臺北榮民總醫院─「門診醫療成本」中「服務費用」","              之「專業服務費」預算編列9億3,615萬元，較104年度決算數8億7,117萬","              1千元多6,497萬9千元，且較105年度預算數8億6,984萬7千元寬列6,630","              萬3千元，另參照105年度預算說明，106年度所編法律事務費、工程及管","              理諮詢服務費、講課鐘點、稿費、出席審查及查詢費、其他費用等等皆","              較105年度超編許多，超編幅度顯不合理，爰針對臺北榮民總醫院─「業","              務成本與費用」─「醫療成本」項下「門診醫療成本」中「服務費用」之","              「專業服務費」預算編列9億3,615萬元，凍結部分經費，俟國軍退除役","              官兵輔導委員會向立法院外交及國防委員會提出書面報告並經同意後，","              始得動支。","                  提案人：呂玉玲    馬文君    江啟臣    許毓仁","            (7)榮民醫療作業基金─臺北榮民總醫院─「門診醫療成本」中「服務費用」","              之「公共關係費」預算編列120萬8千元，惟醫療成本計畫項下之門診醫","              療成本、住院醫療成本、管理及總務費用計畫項下皆編有公共關係費，","              金額高達895萬8千元，與105年度相同，依中央政府總預算附屬單位預算","              編製作業手冊規定，公共關係費用應按業務需要核實編列、力求節約，","              惟連年編列相同費用僅細目調整，未見依零基預算精神核實編列，爰針","              對臺北榮民總醫院─「業務成本與費用」─「醫療成本」項下「門診醫療","              成本」中「服務費用」之「公共關係費」預算編列120萬8千元，凍結部","              分經費，俟國軍退除役官兵輔導委員會向立法院外交及國防委員會提出","              書面報告並經同意後，始得動支。","                  提案人：呂玉玲    馬文君    江啟臣    許毓仁","            (8)榮民醫療作業基金─臺北榮民總醫院─「門診醫療成本」中「材料及用品","              費」之「用品消耗」預算編列6,392萬4千元，惟105年度僅編列4,555萬","              7千元，106年度較105年度寬列1,836萬7千元，預算成長幅度超過四成，","              依照中央政府總預算附屬單位預算編製作業手冊規定，用品消耗應按本","              年度業務需要，本撙節原則核實檢討編列，非有具體理由，以不超過10","              5年度預算數為原則，爰針對臺北榮民總醫院「業務成本與費用」─「醫","              療成本」項下「門診醫療成本」中「材料及用品費」之「用品消耗」預","              算編列6,392萬4千元，凍結部分經費，俟國軍退除役官兵輔導委員會向","              立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：呂玉玲    馬文君    江啟臣    許毓仁","          3.國軍退除役官兵輔導委員會不僅在榮家工作的照服員透過仲介公司推介，每","            月實際的收入被仲介公司剝削，其他機構每年「人力外包及勞務採購」項多","            量大，職缺應「職能自訓」並實質擴充安置能量。爰針對榮民醫療作業基金","            ─「業務成本與費用」─「管理及總務費用」預算編列26億4,146萬8千元，凍","            結500萬元，俟國軍退除役官兵輔導委員會向立法院外交及國防委員會提出","            書面報告後，始得動支。","                  提案人：馬文君    江啟臣    許毓仁    呂玉玲","          4.榮民醫療作業基金─臺中榮民總醫院─「業務成本與費用」─「管理及總務費","            用」預算編列7億2,641萬9千元。近年來，非典型就業日益普遍，對我國勞","            動條件之負面影響愈見顯著。尤其，政府機關做為國內非典型勞力之最大使","            用者，特具改正餘地。目前，容或由於國家財政緊縮加以人事法規、員額限","            制，政府尚無法禁絕公部門使用非典型勞力；惟針對已然進用之外包、派遣","            人員，各機關仍應盡最大責任保障其勞動權益。據查，105年12月20日，臺","            中榮民總醫院「各項服務暨勞務工作委外案」更換承包公司，新任「威務股","            份有限公司」逕將原受雇於前任「萬成航空科技股份有限公司」，然經威務","            股份有限公司聘用，繼續於臺中榮民總醫院服務之委外工作人員之年資歸零","            ，影響勞工特休權益甚鉅。依行政院頒行政院運用勞動派遣應行注意事項第","            4條第5項，與勞動部頒政府機關（構）運用勞務承攬參考原則第4條第1項，","            機關均應（得）於勞務採購契約中，明定廠商併計工作人員於機關服務年資","            。復查臺中榮民總醫院與威務股份有限公司簽訂，「各項服務暨勞務工作委","            外案契約書」（標案案號：105B-","            072）第14條第14項第4款（契約書第19頁），亦載明「廠商如僱用機關原使","            用之工作人員，並指派繼續在該機關提供勞務而未中斷年資者，應溯自該工","            作人員在機關提供勞務之第1日併計該工作人員服務之年資，計算特別休假","            日數，以保障其休假權益」。據此，威務股份有限公司將其派駐，繼續於臺","            中榮民總醫院服務之人員年資歸零，已為重大違約；臺中榮民總醫院身為採","            購機關，則顯未盡其監督廠商、保障勞工權益責任，實應糾正、改善。綜上","            ，為督促臺中榮民總醫院善盡社會責任，協助保障機關內外包工作人員之勞","            動權益，爰針對臺中榮民總醫院─「業務成本與費用」─「管理及總務費用」","            預算編列7億2,641萬9千元，凍結100萬元，俟國軍退除役官兵輔導委員會就","            臺中榮民總醫院責成威務股份有限公司確實履約，併計工作人員年資，並建","            立臺灣勞動派遣產業工會（由臺中榮民總醫院委外工作人員組成）與廠商、","            機關三者間，常態、固定之協商機制，向立法院外交及國防委員會提出書面","            報告後，始得動支。","                  提案人：呂孫綾    林昶佐    吳焜裕    蔡適應    林靜儀","          5.鑑於國軍退除役官兵輔導委員會係依國軍退除役官兵輔導條例相關規定編列","            公務預算補助各榮民總醫院分院之公務病床養護作業費，持續收治身體或心","            智功能部分或全部失能、需長期照護之榮民，入住之榮民大多屬單身、無依","            、經濟弱勢之失能及失智者。經查部分榮民總醫院分院公務病床照顧服務員","            流動率偏高，且大多數榮民總醫院分院平均占床率皆未達八成，恐形成資源","            浪費，顯然未善盡營運督導管理之責。爰針對榮民醫療作業基金─「業務成","            本與費用」─「研究發展及訓練費用」項下「訓練費用」預算編列23億0,96","            6萬6千元，凍結100萬元，以研議積極改善。俟國軍退除役官兵輔導委員會","            向立法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：馬文君    江啟臣    許毓仁    呂玉玲","          6.據腫瘤期刊文章指出，重粒子治療應仍屬人體實驗階段，恐未達到臨床使用","            之效，非現今腫瘤放射治療主流。臺北榮民總醫院投入巨額資金，恐影響日","            後整體營運效益。爰針對臺北榮民總醫院─「固定資產之建設改良擴充」項","            下「專案計畫」中「臺北榮民總醫院新建重粒子癌症治療中心計畫」預算編","            列13億4,000萬元，凍結1億元，俟國軍退除役官兵輔導委員會向立法院外交","            及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：蔡適應    呂孫綾    羅致政    王定宇","          7.經調查臺中榮民總醫院目前所擁有之放射治療設備與臺北榮民總醫院相同，","            恐無必要購置金額甚高且成本效益無法回收之電腦刀放射治療系統。且由於","            原廠設備設計未盡完善，遭美國FDA公告Class        2         Device","            Recall，恐有安全疑慮。爰針對臺中榮民總醫院─「固定資產之建設改良擴","            充」項下「一般建築及設備計畫」預算編列11億8,876萬3千元，凍結十分之","            一，俟國軍退除役官兵輔導委員會向立法院外交及國防委員會提出書面報告","            並經同意後，始得動支。","                  提案人：蔡適應    呂孫綾    羅致政    王定宇","          8.榮民醫療作業基金106年度編列業務收入520億3,933萬8千元，包括醫療收入","            484億0,486萬8千元及其他業務收入36億3,447萬元。其中，其他業務收入除","            支援其他醫療院所之收入2億5,871萬9千元外，主要是由國軍退除役官兵輔","            導委員會公務預算補助之收入32億1,504萬1千元，以及衛生福利部補助人員","            培訓計畫1億6,071萬元，長期仰賴政府預算挹注，未符合設置基金財務自給","            自足之精神，且經立法院預算中心評估報告指出，多所分院之用人費用皆超","            出50%、公務病床使用率偏低而造成資源閒置等狀況，是以建請國軍退除役","            官兵輔導委員會於3個月內就榮民醫療作業基金財務檢討及提升財務改善，","            以提高基金效益，並向立法院外交及國防委員會提出書面報告。","                  提案人：劉世芳    羅致政    吳焜裕    呂孫綾    莊瑞雄","          9.經衛生福利部中央健康保險署統計105年度第3季之護病比，全臺各醫學中心","            中，3所榮民醫院之護病比，以105年7至9月（北榮：7月8%、8月7.9%、9月","            7.8%；中榮：7月8.2%、8月7.9%、9月7.9%；高榮：7月8.2%、8月7.5%、9月","            8.3%），相較於如成大醫院平均為7.3%、臺北長庚醫院平均為6.7%，3所榮","            民總醫院之護病比有偏高情形。為維護護理人員勞動條件以及病友醫療品質","            ，是以建請國軍退除役官兵輔導委員會於3個月內檢討改善護病比，並向立","            法院外交及國防委員會提出書面報告。","                  提案人：劉世芳    羅致政    吳焜裕    呂孫綾    莊瑞雄","          10.鑑於國軍退除役官兵輔導委員會辦理國軍退除役官兵就醫及社會醫療服務","            ，目前設有臺北、臺中、高雄3所榮民總醫院，12所分院，皆為臺灣各區域","            醫療院所之翹楚，本於尊重宗教信仰多元，且各區榮民總醫院已設有部分","            場所，提供給病患、及家屬在住院期間虔心禮佛或祈禱，讓心靈有所寄託","            ；再者，榮民總醫院除以服務退除役官兵，並服務一般民眾就診住院，無","            論在門診或住院統計，病患從身分別上呈現多元；又全球穆斯林人口將近","            20億，國家也全力推動觀光醫療，透過外籍人士來臺，整合健診醫療與觀","            光資源，且臺鐵臺北車站、高鐵臺中站已分別設置穆斯林祈禱室，故建請","            國軍退除役官兵輔導委員會針對榮民總醫院各機構系統，本於尊重宗教信","            仰多元，積極評估實際需求，儘速規劃設置各宗教祈禱室。","                  提案人：呂孫綾    吳焜裕    羅致政    劉世芳    莊瑞雄    ","                         蔡適應","          11.鑑於政府全力推動醫療分級，臺北榮民總醫院目前已與50餘家相關家醫、","            兒科、婦科、急診等科別社區醫療群診所，簽訂轉診相關合作事項，落實","            雙向轉診制度。且臺北榮民總醫院在醫療衛生體制中，列為最高等級的「","            醫學中心」，周邊鄰近區域民眾急重症之醫治診療需求龐大，若能落實轉","            診制度、確實推動醫療分級，將有利於醫療資源之整合運用。故臺北榮民","            總醫院應儘速規劃，並擴大邀請周邊鄰近之新北市淡水、八里及蘆洲地區","            等社區診所，共同加入臺北榮民總醫院合作診所之列，以落實轉診與醫療","            分級作為，整合珍貴之醫療資源。","                  提案人：呂孫綾    吳焜裕    羅致政    劉世芳    莊瑞雄    ","                         蔡適應","肆、106年度中央政府總預算案國軍退除役官兵輔導委員會主管「國軍退除役官兵安置基","   金」及「榮民醫療作業基金」附屬單位預算均審查完竣，審查結果送財政委員會彙整","   後提報院會，不須交由黨團協商，院會討論時，由呂委員孫綾出席說明。","3月16日星期四","       報  告  事  項","邀請國防部部長馮世寬報告「四年期國防總檢討」，並備質詢。","（國防部部長馮世寬及戰略規劃司司長吳寶琨報告，委員蔡適應、江啟臣、林昶佐、羅","  致政、王定宇、呂玉玲、馬文君、劉世芳、莊瑞雄、許毓仁、吳焜裕、賴瑞隆、呂孫綾","  及鍾佳濱等14人質詢，均由國防部部長馮世寬、副部長李喜明、政治作戰局局長聞振國","  、軍備局局長梅家樹、主計局局長陳國勝、戰略規劃司司長吳寶琨、資源規劃司司長陳","  正棋、整合評估司司長嚴振國、人事參謀次長室次長徐衍璞、情報參謀次長室次長張延","  廷、作戰及計畫參謀次長室次長姜振中、通信電子資訊參謀次長室次長李廷盛、訓練參","  謀次長室次長莫又銘、陸軍司令部參謀長白捷隆、海軍司令部參謀長李宗孝、空軍司令","  部參謀長范大維及國家中山科學研究院副院長杲中興等即席答復。）","決定：","  一、登記質詢在場委員均已發言完畢，報告及詢答結束。","  二、委員所提口頭及書面質詢未及答復或要求提供之資訊，請國防部於2週內以書面答","     復本會各委員並副知本會，委員另指定期限者，從其所定。","  三、委員陳明文及林德福等2人所提書面質詢，列入紀錄刊登公報。","臨時提案2案","一、為落實退員榮民袍襗照顧，國防部應會同國軍退除役官兵輔導委員會成立聯合清查","   退舍小組，於1個月內清查全國退舍居住狀況，並在兼顧人道與法制規範下，於2個月","   內擬定退舍管理機制，以撙節國家支出。","                  提案人：莊瑞雄    吳焜裕    羅致政    王定宇    劉世芳    ","                         林昶佐    蔡適應    呂孫綾","決議：照案通過。","二、教育部與勞動部為了鼓勵18歲高中職應屆畢業生，先進入職場工作，經過社會歷練","   之後，再回到大學，更加清楚人生所追求的目標，因此共同開辦「青年就業領航計畫","   」與「青年教育與就業儲蓄帳戶方案」，要求各部會盤點優質職缺納入計畫。三百六","   十行，職涯百百種，軍旅生涯也是人生潛在選項之一。因此，請國防部向教育部、勞","   動部研議國軍盤點出軍隊符合技職相關專業科系的優質職缺，納入「青年就業領航計","   畫」，供技職相關專業科系學生選擇，針對上述事項，請國防部於1個月內向立法院","   外交及國防委員會提出書面報告。","                  提案人：吳焜裕    許毓仁    王定宇    莊瑞雄    呂孫綾    ","                         鍾佳濱","決議：照案通過。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   繼續報告。"],["段落：二、邀請國家安全局局長、國防部部長、外交部部長、行政院大陸委員會副主任委員、","  經濟部次長、行政院海岸巡防署副署長報告「美國總統川普（Donald         John","  Trump）上任後之東亞區域情勢變化與因應」，並備質詢。"],["主席：另外，現有外交部李大維部長的請假函，因為他今天要接見重要外賓，所以不克","  列席今天的委員會。藉此機會本席要再次對所有官員進行補充宣告，國會議員監督政府","  施政，是憲法賦予的權利，行政部會的官員到立法院備詢接受監督，也是憲法的法定義","  務，所以到立院來備詢說明政策接受監督，照理說是我們行政院各部會首長的要務，但","  如果遇有重大公務，我們委員會當然可以接受請假，但是有時候我們在排定議程時，因","  為議題的時效性，也希望各部會能盡量配合，如果有非常重大的公務，我們也會衡量准","  予請假，甚至另外再擇定時間安排進行相關議題的報告，但是我們不接受不正當的理由","  或非公務的請假理由，因為身為一位政務官員，如果沒有辦法到立法院來接受答辯，甚","  至連答辯的誠意都沒有的話，我們就必須請你自我考量是否適任？再次跟各部會做以上","  的補充說明。","   請國安局彭局長就今天議題提出報告。"],["彭局長勝竹：主席、各位委員。感謝  大院安排本局報告「美國總統川普上任後之東亞","  區域情勢變化與因應」，希望藉此報告，讓大  院各位委員瞭解本局對川普總統就任後","  東亞情勢變化的評估與相應作為；承蒙各位委員關心與指導，藉此機會向各位委員表達","  敬意與謝意。","   現謹就上述主題報告如次：","   壹、當前川普政府亞太政策作為","   一、揭櫫美國利益為優先","   川普總統就任後，以「美國優先（America","  first）」為其施政核心，批評中共、日本、墨西哥等國對美進行不公平競爭，影響美","  國經濟及就業機會。","   二、批評中共不可靠並鞏固日韓邦誼","   川普政府除批評中共匯率、經貿政策外，強調不能接受中共空洞承諾，批評中共未全","  力遏制北韓發展核武，以及中共不顧國際規範在南海爭議海域非法填海造陸等。另邀請","  日相訪美及美高層訪日、韓等，持續鞏固與日、韓盟友關係。","   三、退出 TPP 重振美國經濟","   宣布退出「跨太平洋夥伴協定」（TPP），強調公平貿易及雙邊經貿談判，並推動1兆","  美元基礎建設重建計畫，透過「買美國貨，雇用美國人（buy,                hire","  American）」，增加就業及重建美國經濟。","   四、強化建軍並要求盟友承擔軍費","   美公布2018財年國防預算計畫，增加540億美元，展開大規模建軍，計劃將F-","  35戰機（已在日本岩國基地部署10架）、隱形驅逐艦宋瓦特號（USS","  Zumwalt）、新型濱海戰鬥艦（已在新加坡部署4艘）等最先進武器部署亞太地區，並期","  盼亞太等區域盟邦，公平分擔軍事費用。另視「激進伊斯蘭恐怖主義」（Radical","  Islamic Terrorism）為首要威脅，將與盟友共同合作打擊伊斯蘭國（IS）。","   五、重視南海利益並調整北韓政策","   重視南海航行自由權，反對中共填海造陸及軍事化建設，並強化對區域國家安全承諾","  ；對北韓方面，將調整歐巴馬政府對北韓政策，採取外交、安全、經濟制裁新措施，以","  促使北韓放棄核武。","   貳、東亞區域情勢變化","   一、美「中」緊張關係轉趨和緩","   川普當選後曾表示不願被「一中」政策綁住，白宮幕僚長蒲博思（Reince","  Priebus）也稱包含「一中」等所有議題都在談判桌上，致美「中」關係緊張。迄習近","  平2度賀電川普，川普2月9日與習首度通話時，表示尊重美國的「一中」政策後，美「","  中」關係轉趨和緩並重啟高層對話，包括楊潔篪2月底訪美，以及美國務卿提勒森3月1","  8至19日訪陸會見習近平、楊潔篪、王毅，磋商北韓問題及雙邊經貿、兩軍、網路、人","  文交流，並安排「川習會」事宜，雙方希望美「中」關係發展進入新階段。","   二、東北亞情勢起伏多變但整體維持可控","   川普總統上任後，北韓已進行兩次導彈試射，並持續推進核試準備，引起美國及周邊","  國家強烈譴責，美與日韓透過聯合軍演加大對北韓施壓，美國防部長馬提斯、國務卿提","  勒森分別於2、3月首訪日韓；南韓政情出現動盪，前總統朴槿惠遭彈劾下臺，將於5月","  9日舉行總統大選，下屆政府動向成為各界關注焦點。此外，美韓加速「戰區高空域防","  禦系統」（Terminal             High             Altitude              Area","  Defense，THAAD）部署，爭取南韓新任總統就職前完成部署，導致韓「中」關係不睦，","  俄「中」對此加強安全協作，美日則再次確認同盟關係重要性。整體而言，東北亞安全","  情勢益趨複雜多變，朝鮮半島持續緊張，但透過外交對話解決爭端仍為各主要國家共識","  ，區域不致爆發大規模軍事衝突，整體安全情勢仍維持可控局面。","   三、南海緊張情勢暫緩但仍複雜難解","   川普政府在南海問題上延續維護航行自由的立場，2月中旬派遣卡爾文森號（Carl","  Vinson）航母戰鬥群進入南海巡航，中共則表態反對任何國家以航行自由名義，損害其","  主權與安全。由於菲「中」關係和緩，中共持續透過政經手段拉攏東協，並尋求在年中","  達成「南海行為準則」（COC）架構草案，以及在4月「川習會」前營造友善氛圍下，近","  期南海緊張情勢暫時獲得緩和。然而，中共與越南等南海周邊國家均持續加強維權活動","  與軍事部署作為，中共並強化南海方向的海、空兵力，美、日持續在南海問題對中共施","  壓，南海情勢仍複雜難解。","   四、美退出 TPP 致區域經濟整合產生變化","   川普總統退出「跨太平洋夥伴協定」（TPP），轉以「美國優先」及雙邊貿易為對外","  經貿政策主軸，區域國家為應對美可能採取貿易保護主義的衝擊，尋求其他區域經濟整","  合替代方案，包括加速「區域全面經濟夥伴協定」（RCEP）談判進程等。目前部分TPP","  成員（如墨西哥、加拿大、秘魯）表示將尋求與中共及其他亞洲國家合作，澳大利亞、","  智利等國則藉由鼓勵中共、南韓、印尼等國加入以挽救TPP；但中共迄未明確回應，僅","  強調將致力推進亞太經濟一體化，繼續推動亞太經合會（APEC）確立的亞太自貿區（F","  TAAP）願景與計畫，以及儘早完成RCEP談判。","   參、重要評論","   一、川普政府將更重視亞太利益","   川普團隊不乏主張對中共強硬人士，除強化美國與亞太盟友關係外，並提升美在亞太","  的存在感。（《華盛頓郵報》、美國之音、美國企業研究所亞洲研究主任卜大年\/  Dan","  Blumenthal等）","   二、中共盼與美相互尊重合作雙贏","   南海問題，盼美國尊重區域國家共同意願與利益；北韓核導問題，中共始終堅持無核","  化目標，呼籲各方冷靜後做出明確選擇。（中共外交部發言人陸慷、外長王毅等）","   三、川普就任後亞太將面臨新局","   川普政府的亞太政策尚未公布，不確定性高，TPP在美退出後可謂正式瓦解，亞太地","  區恐面臨不穩定局面。（BBC、《金融時報》等）","   肆、我因應作為","   一、掌握川普政府亞太重要人事及政策","   持續掌握川普政府掌管亞太事務決策官員的任命，其團隊有關亞太、美「中」臺關係","  等重要主張，以及中共趁勢做川普團隊涉臺外交工作。","   二、密注美「中」關係發展及高層互動","   掌握「川習會」動向、對我可能影響，以及美「中」逐步展開高層交往、經貿等領域","  對話。對此，我除感謝美政府奉行《臺灣關係法》、「對臺六項保證」，國會通過《2017","  國防授權法》鬆綁臺美資深軍事官員互訪限制外，並密注美「中」交往時，有無發生影","  響臺美關係、犧牲臺灣利益情事。","   三、關注美「中」朝鮮半島政策動向","   針對當前朝鮮半島複雜情勢，我國除應持續關注中共對南韓採取經濟反制作為，對兩","  國關係及區域情勢可能影響外，也可適時利用當前情勢發展，強化與美、日等相關國家","  安全合作。","   四、尋求參與區域合作機制","   在南海議題上，未來中共與美、日在南海角力仍將持續，我宜尋求參與區域合作機制","  ，或推動與國際非政府組織（NGO）合作，打造太平島成為南海人道救援中心，以彰顯","  我國在南海重要地位。","   五、拓展雙邊、多邊經貿合作","   鑑於中共不斷擴增區域經貿勢力，制約我國參與區域經貿整合，未來我除持續健全經","  濟體質、完善法規調適外，可配合「新南向政策」，從FTA、經濟合作協定（ECA）、雙","  邊投資協定（BIA）切入，有效拓展區域經貿關係，爭取我最大政經利益。","   伍、結語","   川普總統就任後，除退出TPP外，並要求盟友承擔軍費、航母持續巡弋南海、施壓中","  共管控北韓核導問題等，導致東亞情勢出現微妙變化；但川普政府重要亞太事務決策官","  員尚未全數到位，我宜在美「中」互動中尋求最大趨利避害可能性，減少中共引導及操","  弄美「中」臺關係空間。","   敬請  大院委員先進不吝指導，並對本局工作予以大力支持。謝謝！"],["主席：請國防部馮部長報告。"],["馮部長世寬：主席、各位委員。謹就「美國總統川普（Donald                  John","  Trump）上任後之東亞區域情勢變化與因應」提出專案報告如下：","   今日應  貴委員會之邀，就「美國總統川普（Donald                      John","  Trump）上任後之東亞區域情勢變化與因應」實施國防部專案報告，至感榮幸，現謹就","  東亞情勢現況及本部因應對策，提出說明。","   壹、前言","   近期美、陸加大亞太戰略競逐、北韓軍事挑釁舉措不斷及東海、南海主權爭端未戢，","  整體東亞情勢發展仍複雜多變，當前中國大陸強勢應對領土主權爭議並積極掌控地區多","  邊機制，勢必牽動我在區域發展格局與兩岸互動變數，相關研析報告如后：","   貳、近期東亞情勢分析","   一、美國可能調整亞太安全政策：","   國務院東亞事務代理助理國務卿董雲裳（Susan","  Thornton）表示，新政府團隊已揚棄歐巴馬政府提出之亞太「再平衡」政策，而新規劃","  目前尚未成形；揆諸，美總統川普任用之國安首長多為具軍事背景將領，且在3月16日","  提出之2018年度聯邦預算案中，不僅終止自2013年執行迄今之國防費用減支政策，並大","  幅刪減環保、海外援助、社福及社區發展等經費，相對提高國防預算支出達6,380億美","  元，較今（2017）年增加約10%，顯示美國將透過提升軍事硬實力，支撐川普「美國優","  先」戰略。","   二、美國展現主導東亞事務企圖：","   美國防部長馬提斯（James                      Mattis）及國務卿提勒森（Rex","  Tillerson），接連訪問日本、韓國等東亞盟邦，達成強化軍事合作關係共識、表達釣","  魚台適用「美日安保條約」範圍及放棄對北韓戰略容忍立場。同時擴大今（2017）年與","  韓國舉行之「關鍵決心（Key                        Resolve）」暨「小鷹（Foal","  Eagle）」聯合軍事演習規模，參演兵力較去（2016）年增加約1萬2,000人，期間首次","  配合三角洲、海豹、遊騎兵等特種作戰部隊，進行斬首及阻止核設施運作演練，另賡續","  於日、韓進駐「戰區高空域防禦系統（THAAD）」、灰鷹式（MQ-","  1系列）無人攻擊機、F-22、F-35B型匿蹤戰機及E-","  2D型超級鷹眼空中預警機等新一代武器，展現制衡中國大陸及主導東亞區域事務強烈企","  圖。","   三、朝鮮半島緊張情勢短期難緩：","   年初迄今，北韓接連進行遠程彈道飛彈試射，並可能在鳳溪里核子試驗場進行第6次","  核試爆，促使美、韓加速飛彈暨遠程監視雷達系統建置，並與日本舉行美、日、韓聯合","  彈道飛彈追蹤、情報共享等演練；中國大陸則維持堅決反對「戰區高空域防禦系統（T","  HAAD）」部署一貫立場，並表示一切後果將由韓國自負，陸續於1月下旬宣布撤離在韓","  國蔚山北崗石油建設計畫、2月限制播放韓國藝能節目、3月禁止銷售赴韓旅遊服務項目","  等報復性制裁措施；反觀，韓國則擬運用國際法，反制中國大陸違反WTO政策及自由貿","  易協定（FTA），凸顯各方矛盾仍存，朝鮮半島緊張情勢短期難解。","   四、釣魚台主權爭議仍為陸、日鴻溝：","   2015年迄今，日本持續增駐西南島嶼軍事部署，強化監視及扼控中國大陸軍方在東海","  、宮古水道與西太平洋活動，以應處可能潛在衝突；然日本防衛省公布去（2016）年4","  至12月間，應對中國大陸軍機活動提升至883架次，較2015年同期相較激增35%（增加3","  16架次），並指責中國大陸軍艦在去（2016）年6月內兩度接近日本領海海域，且今（","  2017）年僅1至2月海警船進入釣魚台12浬範圍內已高達6次；中國大陸則於去（2016）","  年12月10日對外宣稱，自衛隊軍機繼6月17日後，再次刻意向其軍機發射干擾彈，試圖","  影響飛行訓練活動，顯示雙方海、空兵力應對雖已保持克制，但仍多次發生危險接近事","  件，研判中國大陸可能運用兵力以「量」的優勢，制衡日本在爭議區內的海、空兵力活","  動，擦槍走火的機率不能完全排除。","   五、南海問題暗藏潛在衝突因子：","   目前菲律賓與中國大陸暫時擱置主權爭議、東協各國與中國大陸刻正積極進行「南海","  各方行為準則（Code                                                      of","  Conduct）」磋商；另中國大陸為消弭各國對島礁「基地化」疑慮，近來以人道救援為","  由，於永暑礁醫院實施傷患搶救演練，南海整體安全情勢似有和緩趨勢。然美海軍卡爾","  文森號（CVN-","  70）航母於2月18日循去（2016）年活動模式，再次進入南海執行「航行自由」任務，","  越南則於3月13日抗議中國大陸侵犯其南海固有主權，且中國大陸仍持續進行南沙永暑","  礁、美濟礁、渚碧礁機場及港埠等軍事建設，未來各島礁將可提供20至26架戰機機動駐","  防、萬噸級作戰艦船靠泊碼頭及部署防空與攻船飛彈部隊，潛在衝突因子仍持續蘊釀。","","","   六、中國大陸對我軍事恫嚇漸增：","   回顧2016年迄今，中國大陸持續推動軍事改革，精實部隊編制及提升聯合作戰效能，","  揆諸海、空軍部隊近年來持續接裝主、輔作戰艦艇及自製殲10、11、15與引進俄製蘇愷","  35、展開先進之殲20匿蹤戰機換裝作業，火箭軍部署可對臺灣本島遂行精準打擊之東風","  16型彈道飛彈，強化武器裝備現代化與提升軍事硬實力。另海、空軍航經我周邊海空赴","  西太平洋執行遠海飛行訓練及對抗操演共6次，遼寧號航空母艦（CV-","  16）亦首次繞經我東部外海執行跨島鏈長航訓練，且共軍退役將領頻密渲染臺海軍事風","  險，研判中國大陸將加大軍事恫嚇力度，累積我內部不滿之輿論壓力，期迫我在兩岸關","  係發展依其規劃而行。","   參、因應對策","   一、提升預警作為，強化應變制變：","   統合運用聯合情報偵蒐手段，嚴密掌握區域情勢發展與監控我周邊海、空動態，以獲","  得早期預警及妥慎處置與部署，強化應變制變效能。","   二、建構可恃戰力，展現防衛決心：","   賡續籌建新式武器裝備，發展「創新\/不對稱」戰力，積極落實國防自主政策，建構","  所需防衛武力，展現防衛決心，達到嚇阻威脅、預防戰爭、國家安全之目標。","   三、持續發揮我「和平溝通者」之角色：","   配合政府整體外交作為，藉由高層互訪、安全對話、學術交流等方式，積極推動軍事","  交流，拓展區域軍事安全合作，秉持「擱置爭議，共同開發」原則，維護我島嶼主權及","  海洋權益，並與亞太各國共同促進區域安全穩定。","   四、積極拓展區域合作關係：","   臺灣位於東亞地區地緣政治樞紐，與區域中國家具備高度地緣關聯，我國一向扮演一","  個「和平溝通者」角色，並積極參與區域內人道救援、醫療援助、反恐合作等活動，持","  續強化與各國間之合作交流，使臺灣成為東亞地區不可或缺之重要夥伴，以確保我國家","  利益。","   肆、結語","   本部面對當前周邊環境快速變化與中國大陸嚴峻之軍事挑戰，同時肩負確保國家安全","  及臺海周邊情勢穩定之責，除戮力強化國防組織轉型、提高人員素質，並引進更先進之","  武器裝備，以建構堅實的國防武力，使國軍成為維護社會安定、確保人民福祉、持續經","  濟繁榮等國家利益的堅實後盾。"],["主席：請外交部李次長就今天議題提出報告。"],["李次長澄然：主席、各位委員。很榮幸承蒙江召集委員邀請參加今天的委員會會議，謹","  代表外交部就「美國總統川普上任後之東亞區域情勢變化與因應」向各位提出報告。","   美國新任總統川普（Donald","  Trump）今年1月20日就職，到今天剛好滿兩個月，我們看到川普政府陸續任命負責國家","  安全、外交、國防、經貿等決策官員，美國國防部長馬提斯（James","  Mattis）及國務卿提勒森（Rex","  Tillerson）分別在2月及3月訪問亞洲，顯示川普政府對亞洲地區盟邦的重視。","   川普政府的政策與作為將影響亞太局勢的發展，外交部會加以密切關注，蒐整資訊，","  進行評估，審慎研擬因應對策，以維護國家最大利益。","   壹、近期東亞區域情勢的挑戰","   今年東亞區域情勢，一方面面臨中國大陸經濟與軍事實力快速崛起，一方面傳統爭議","  熱點衝突可能隨時爆發，已發展成為一變化快速且錯綜複雜的局面。中共十九大會議、","  東海與南海島礁的爭議、北韓核武發展及試射飛彈、南韓總統朴槿惠彈劾案及5月9日大","  選以及薩德（THAAD）案等，其發展均將影響區域情勢。","   貳、東亞情勢最新發展","   川普總統上任後，首先派美國國防部長馬提斯在2月初訪問日本及韓國，重申美日韓","  同盟的重要性，以及美國協助盟邦維繫東亞安全與穩定的承諾。美國國務卿提勒森3月","  15日至19日間嗣訪問日本、韓國及中國大陸，為其就任後首次東亞之行，主要在討論韓","  半島核武及飛彈威脅、「薩德」案、強化與日、韓盟邦及亞太地區的經貿及安全合作，","  以及就大陸國家主席習近平4月間訪美等議題進行會商。","   在北韓議題上，提勒森國務卿訪問日本期間曾表示，美國過去20年對韓半島非核化所","  採取的外交作為及各項努力，都無法阻止北韓的挑釁作為，美國將與亞洲盟邦共同研商","  對北韓新的策略及作法。","   提勒森國務卿會晤日本首相安倍晉三與外務大臣岸田文雄時，雙方確認持續舉辦國防","  與外交（二加二）首長會議，深化合作以保障東海海域的安全與穩定，強化雙邊經貿合","  作，以及美日韓三國將共同合作處理北韓議題。","   在美「中」關係方面，川普總統在選前、選後以及上任後，多次針對匯率及雙邊貿易","  失衡問題批評中國大陸。川普總統和大陸國家主席習近平在2月9日通電話，同意就雙方","  關切的各項議題進行討論與談判，就此，兩人可望在4月間會晤，續予討論。","   提勒森國務卿目前訪問中國大陸，拜會了大陸國家主席習近平、總理李克強、國務委","  員楊潔篪與外交部長王毅等人，雙方就戰略暨經濟對話（S&ED）機制延續性、韓半島非","  核化、「薩德」案、東海、南海、經貿與匯率等議題進行討論。提勒森國務卿曾重申美","  國的「一中政策」，美方已同意事後向我作簡報。","   參、川普政府的亞太政策","   川普總統基於「美國優先」（America","  First）的施政理念，堅持各項政策都要以美國利益為最優先考量。在亞太地區方面，","  川普總統上任後，不但立即退出「跨太平洋夥伴協定」（TPP），並宣示將在公平貿易","  原則下與重要貿易夥伴重啟經貿談判，並要求日、韓等亞太盟國增加分攤軍費。總的來","  說，川普政府對亞太地區的戰略、安全、經貿布局，以及和鄰邦的互動關係等一連串的","  新政策與新思維，都將影響整個亞太政經情勢。惟由於川普總統仍未任命國務院及國防","  部副國務卿及副部長以下的政策官員，故其亞太政策的實質內涵仍未臻完整，外交部將","  持續密切注意。","   肆、我國持續審慎關注發展並積極因應","   美國國防部長馬提斯及國務卿提勒斯就任後首度出訪地點均為亞洲，顯示川普政府對","  美國在亞太地區安全與經濟利益的重視，亦可看出川普政府對東亞地區的政策在變與不","  變之間正逐步尋求適當的平衡點。","   整體而言，臺美共享自由、民主及人權等價值，臺灣係美國在亞太地區重要的經濟及","  戰略夥伴，雙方一向秉持平等、互惠的原則交往。","   我們樂見提勒森國務卿及國防部長馬提斯都在任命聽證會中，以口頭或書面方式，重","  申美國將履行《臺灣關係法》的對臺安全承諾，提勒森國務卿更創下歷任國務卿提名人於","  任命聽證會中，口頭重申《六項保證》的首例，在在顯示臺美關係堅實友好。此外，多年","  來，美國政府持續依據《臺灣關係法》提供臺灣防禦性武器，協助我強化自我防衛能力，","  使我對防禦能力更具信心，有助於維護臺海以及亞太區域的和平與穩定。","   在美「中」關係部分，美國及中國大陸高層互動都可能牽動兩岸關係發展並影響我國","  家利益，本部向來都密切關注雙方互動發展，並與美方保持順暢溝通，在事前和事後請","  美方為我進行簡報。針對美國總統川普與中國大陸國家主席習近平即將在本年4月上旬","  會晤一事，本部與駐美國代表處正密切關注，除將持續積極與美行政部門、國會、學界","  等友人密切聯繫，剴切說明我方立場，並掌握資訊外，另將發動各界友人以致函、發表","  聲明、召開研討會及投書等方式為我執言。","   伍、結語","   川普總統上任後國際情勢及亞太局勢都有迅速的演變，外交部持續秉持「踏實外交」","  的精神，以腳踏實地、務實及積極的態度，深化我與美國及亞太區域等友好國家的關係","  。","   我們瞭解美國政府高度重視東亞地區的和平與穩定，而維持穩定的臺美關係與東亞區","  域局勢對臺美兩國都有益處，我政府將在既有良好基礎上，持續向川普政府說明臺灣的","  重要性，並多方與美國各界人士溝通，強化臺美安全互動，進一步推動臺美雙方在經貿","  、安全、文教及科技等各領域的夥伴關係，以及加強雙方在產業上的交流與合作，共同","  促進亞太地區的和平、穩定與繁榮。"],["主席：其他各部會的報告，請參閱書面。","   現在開始進行詢答，援例本委員會委員發言時間10分鐘，必要時得延長2分鐘，非本","  委員會委員發言時間為6分鐘，必要時得延長2分鐘。10時30分截止發言登記。","   請蔡委員適應質詢。"],["蔡委員適應：主席、各位列席官員、各位同仁。前幾天出現前副總統呂秀蓮隨扈涉及共","  諜案，後來被收押的案子，請問彭局長對此案了解嗎？"],["主席：請國安局彭局長答復。"],["彭局長勝竹：主席、各位委員。我知道。"],["蔡委員適應：目前他收押的原因是因為他違反國安法？據悉他原來是我們國安局特勤中","  心的同仁，媒體是報導說，因為他去憲兵司令部誘惑我們的情報官，所以才把他檢舉出","  來，除此之外，有關國安局的部分，他是否嘗試接觸過哪些人，你們有無掌握？"],["彭局長勝竹：因為他是從87年開始進入我們的國安團隊，92年就退休了，因為他在特勤","  中心的表現並不是非常的好，我們也對他做過輔導。"],["蔡委員適應：所以他是少校就退伍了？"],["彭局長勝竹：是。他從退休以後到現在很長一段時間都在大陸生活，至於他是否曾與我","  們國安局特勤中心的同仁做過一些聯繫，我們內部正在進行調查與了解。"],["蔡委員適應：他於國安局特勤中心以少校資格退伍，是否需要被管制？"],["彭局長勝竹：還是有管制期限。"],["蔡委員適應：管制期限是多久？"],["彭局長勝竹：以前的管制是3年。"],["蔡委員適應：退伍3年後，到中國經商、旅遊就沒有限制。"],["彭局長勝竹：沒有了。"],["蔡委員適應：那你們大概何時可以確認他跟過去卸職的國安局同仁有無接觸？"],["彭局長勝竹：我們已經做過初步了解，他接觸的人員多半都已不在我們特勤中心服務，","  也就是他服役時所認識的人幾乎差不多都已……"],["蔡委員適應：也全都退了嗎？所以經過你們清查的結果，並沒有國安局現職的人員與他","  接觸或認識他，以及與他往來，是嗎？"],["彭局長勝竹：我們查過，到目前為止，還沒有這方面的回報。"],["蔡委員適應：屆時再麻煩國安局盡速查明經過。","   再者，昨天有一些退伍軍人前往官邸表達抗議，後來這個案子有無問題？"],["彭局長勝竹：沒有問題。我們當時就做了處理。"],["蔡委員適應：接下來請問外交部李次長，何時要前往韓國就任？還是這是報派的報導？","",""],["主席：請外交部李次長答復。"],["李次長澄然：主席、各位委員。有關部長外派泰國的報導，總統府已經做了澄清。"],["蔡委員適應：所以部長並沒有要去泰國。"],["李次長澄然：到目前為止，我沒有被徵詢過。"],["蔡委員適應：你也沒有被徵詢過，所以你還是繼續留在次長的位置？沒有要去韓國。"],["李次長澄然：我沒有被徵詢過外派至任何一個國家。"],["蔡委員適應：你公務員的任期還有多久？"],["李次長澄然：還有兩年多。"],["蔡委員適應：應該不會外派，還是有可能外派？"],["李次長澄然：都有可能。"],["蔡委員適應：你這樣講很籠統，不要過了一個月，我找不到你的人，結果是被外派出去","  了。"],["李次長澄然：我們是常務官，一切都聽上面的指示。"],["蔡委員適應：另外，我們侯次長會外派嗎？"],["李次長澄然：侯次長的布令已經發表了。"],["蔡委員適應：他要去義大利，對嗎？"],["李次長澄然：對。"],["蔡委員適應：所以我知道章文樑主秘就是接侯次長的位置，對嗎？"],["李次長澄然：是。"],["蔡委員適應：那主秘誰要來接？"],["李次長澄然：主秘應該公布了，是原來亞協的蔡明耀。"],["蔡委員適應：除此之外還會不會有下一波人事異動？因為大家都在講你和劉德立，媒體","  有報導出來。"],["李次長澄然：人事都是上面長官的權責。"],["蔡委員適應：你到目前為止還沒有被徵詢過就對了？"],["李次長澄然：我只知道我自己沒有被徵詢過。"],["蔡委員適應：確定喔？不要突然告訴本席收到外派通知了。"],["李次長澄然：是，謝謝委員關心。"],["蔡委員適應：接下來本席要問軍方。請問部長知道「軍方出招拍台版『太陽的後裔』」","  這條新聞嗎？"],["主席：請國防部馮部長答復。"],["馮部長世寬：主席、各位委員。是的。"],["蔡委員適應：這案子是由軍方哪位負責的？"],["主席：請國防部政戰局文宣心戰處陳處長答復。"],["陳處長育琳：主席、各位委員。這個案子是由我負責。"],["蔡委員適應：你們怎麼會有這個想法出來？"],["陳處長育琳：我們的立意是希望藉由形象連續劇能夠提升國軍的尊嚴和士氣。"],["蔡委員適應：劇本出來沒？"],["陳處長育琳：劇本出來了。"],["蔡委員適應：你們是評選劇本，還是先編預算，然後劇本到後面才出來？"],["陳處長育琳：有先編列預算，全案在1月份透過公開招標方式，延聘外面的專家學者還有","  戲劇界的前輩，一共有9位外聘委員。"],["蔡委員適應：所以你們劇本已經擬好了？"],["陳處長育琳：對，劇本也完成了。"],["蔡委員適應：我看到有16集。"],["陳處長育琳：是。"],["蔡委員適應：拍完預估在哪裡上映？"],["陳處長育琳：我們目前規劃是在國防部發言人的臉書，還有網路的社群媒體，目前……"],["蔡委員適應：所以沒有要上電視？"],["陳處長育琳：有，有線和無線目前也在接洽當中。"],["蔡委員適應：你們覺得外面普遍的評價如何？本席聽到的好像都沒有很支持這個案子。","",""],["陳處長育琳：我們希望國人多給我們支持和鼓勵。"],["蔡委員適應：你們要不要透露一下劇情內容大概是如何？所有人都非常好奇，可以講一","  下嗎？男女主角大概應該都還沒有選定吧？還是選定了？"],["陳處長育琳：可不可以保持一點神秘感？"],["蔡委員適應：本席問幾個問題，妳講是或不是就好了。男女主角選定了沒？"],["陳處長育琳：大致底定。"],["蔡委員適應：有亮點嗎？"],["陳處長育琳：我覺得是有亮點的。"],["蔡委員適應：是以你的專業發誓有亮點就對了？"],["陳處長育琳：應該符合年輕人形象。"],["蔡委員適應：背景是陸海空那一個？"],["陳處長育琳：都有，含括全國軍。"],["蔡委員適應：全國軍都參與就對了？"],["陳處長育琳：三軍。"],["蔡委員適應：男主角是軍人背景對嗎？"],["陳處長育琳：是。"],["蔡委員適應：所以是陸海空哪一個？"],["陳處長育琳：目前設定是陸軍。"],["蔡委員適應：設定是陸軍？"],["陳處長育琳：是。"],["蔡委員適應：怪不得人家說跟韓國版很類似，是這個原因嗎？不會拍得跟人家一模一樣","  吧？拍得一樣也不容易，要花很多錢。"],["陳處長育琳：是，我們希望有自己的特色。"],["蔡委員適應：如果可以你們還是說明清楚，因為普遍媒體報導之後的評價好像沒有很高","  ，你們可能要想一下看能否拍出令人驚奇之作，因為照你們目前的預算我是有點擔心和","  懷疑。"],["陳處長育琳：是，我們會努力也謝謝媒體的關心。"],["蔡委員適應：接下來請問有關海上擦撞的事情，部長應該曉得這件事情吧？後來應該有","  人跟你報告吧？"],["馮部長世寬：是，司令有親自跟我報告了。"],["蔡委員適應：簡報上是你們的圖跟海事收發器，請教一下這件事情是怎麼發生的？"],["主席：國防部海軍司令部李參謀長答復。"],["李參謀長宗孝：主席、各位委員。簡單的講就是能見度受限、溝通不良、網路又不通，","  所以才會造成……"],["蔡委員適應：你的網路是指什麼？"],["李參謀長宗孝：就是用海事收發機。"],["蔡委員適應：這都是事後的原因，但事前你們怎麼會沒有發現這條漁船呢？"],["李參謀長宗孝：因為下雨，雷達看到的就是一片低雲層。"],["蔡委員適應：所以你的意思是雷達完全沒有看到這條船？"],["李參謀長宗孝：但是我們的瞭望有看到。"],["蔡委員適應：你要確認清楚喔！本席問過，他們說雷達應該看得到。要不要確認一下是","  雷達完全看不到還是雷達有看到？你們有把雷達拿出來看？"],["李參謀長宗孝：初步的調查是確定船上的確是看到低雲層，沒有看到小目標。"],["蔡委員適應：瞭望所在多久之前看到它的？"],["李參謀長宗孝：看到的時候4,000碼。"],["蔡委員適應：不就接近2公里了？"],["李參謀長宗孝：約2公里。"],["蔡委員適應：對呀！2公里可以看得到還會撞到？"],["李參謀長宗孝：4,000碼是2海浬。"],["蔡委員適應：2海浬就接近4公里了，還會撞到？距離很遠了耶！"],["李參謀長宗孝：因為雙方都是高速。"],["蔡委員適應：當時你們的速度是多少？你們不是夜巡嗎？"],["李參謀長宗孝：我們是作戰術就位。"],["蔡委員適應：那時候的速度是多少？"],["李參謀長宗孝：15節。"],["蔡委員適應：你們用側彎的方式迴避也可以呀！根據本席問了幾個曾經服役過的人，是","  覺得以這樣的距離迴避是可以閃過去的，沒有問題呀！"],["李參謀長宗孝：目前以我自己來看，雙方其實都有採取迴避的作為。"],["蔡委員適應：請問一般來講，就我們剛看到的電腦雷達系統，基本上都可以把對方的船","  舶定位標出來，如果產生碰撞的話都會有警示系統，你的意思是從頭到尾光六艇的雷達","  都沒有發現這艘漁業漁船？你要確認清楚，這是一個很大的問題，據我的瞭解是有發現","  的。","   這會發生一個問題，如果我們的雷達有發現漁業漁船而沒有採取任何作為的話，帶隊","  的軍官都要負很大的行政疏失責任。如果照你講的完全都沒看到，最後是瞭望所看到，","  兩艘船都是高速行駛，所以來不及就擦撞，這又是另外一回事。這個部分部長瞭解本席","  的意思吧？","   因為我們的軍艦之前都有雷達，照你這樣講這艘漁業漁船是CT3等級的規模，光六艇","  才100多噸而已也不大，結果你們的雷達竟然搜索不到，最後用眼睛去看卻看不到而來","  不及迴避去撞到，代表軍方的雷達系統是有問題的。"],["李參謀長宗孝：雷達是看到低雲層，上面就是一大塊。"],["蔡委員適應：我知道你的意思，可是已經那麼近了？"],["李參謀長宗孝：所以在下雨間歇性能見度不良時，我們的瞭望一直有在搜尋。"],["蔡委員適應：你確認一下吧！這部分跟本席的瞭解是完全不一樣，我的瞭解是雷達看得","  到，但是你們沒有處置作為，軍方內部可能要查清楚，到底是雷達有看到而船上人員沒","  有處置作為，還是就是照你剛才所說完全沒有看到？"],["李參謀長宗孝：現在這種個案子海巡署也做完筆錄了，第三公證單位在今天會收件。"],["蔡委員適應：它會把雷達圖整個調出來看？"],["李參謀長宗孝：它會把所有的航機圖整個攤開做筆錄。"],["蔡委員適應：這個非常重要。"],["李參謀長宗孝：是。"],["蔡委員適應：再來請教部長有關對台軍售的部分。美方有講到川普政府正準備一個more","   and better的軍售給台灣，國防部應該都有掌握相關的消息吧？"],["馮部長世寬：我們沒有得到正式的通知。"],["蔡委員適應：但是你們有一直跟他們磋商嗎？"],["馮部長世寬：沒有。"],["蔡委員適應：你們沒有跟美國磋商軍售的問題？"],["馮部長世寬：他們沒有找我們磋商。"],["蔡委員適應：不找你們的話他們怎麼決定賣哪些東西給我們？"],["馮部長世寬：這是需要我們自己做決定的。"],["蔡委員適應：所以你們有決定提清單過去了吧？"],["馮部長世寬：還沒有。"],["蔡委員適應：你們還沒提？"],["馮部長世寬：是的。"],["蔡委員適應：你們大概什麼時候要提？"],["馮部長世寬：這個要看雙方關係的發展和所有行政人員都到位以後。"],["蔡委員適應：你的意思是因為目前美方國防部人員還有幾個關鍵人員沒有到任，所以你","  們沒有辦法提磋商清單？"],["馮部長世寬：整個作業都是在進行中。"],["蔡委員適應：我知道你的意思。部長剛才講的有點前後矛盾，你說你們有在進行，但又","  說他們的人選沒到任不能磋商，無法進行。所以本席才問到底是已經到任了，我們準備","  要提資料過去，他們正在看我們提的版本，還是我們連提都還沒提？這幾個方向是不一","  樣的。"],["馮部長世寬：我們提的是去年的，今年的版本還沒提。"],["蔡委員適應：所以去年的版本有提，但是就如後來媒體報導的歐巴馬在任期前沒有批准","  ，所以擱置下來到今年繼續，是這樣沒錯嗎？請旁邊的幕僚回答，有清楚嗎？"],["主席：請國防部戰規司吳司長答復。"],["吳司長寶琨：主席、各位委員。雙方軍售的問題在美國沒有宣布決定要賣我們之前，我","  們都不予評論。"],["蔡委員適應：本席知道啦！我的意思是你總有先送資料去了吧！連有沒有送資料都不能","  評論嗎？現在我是問你們送出去了沒？"],["吳司長寶琨：有，資料都有送。"],["蔡委員適應：所以剛才部長講的是送去年度的還是今年度的？"],["吳司長寶琨：去年度的。"],["蔡委員適應：對呀！按流程你們是一年送一次，還是不定期會送？"],["吳司長寶琨：不定期。"],["蔡委員適應：所以我的意思是從去年歐巴馬任內送了之後到川普就任為止，都還沒送過","  嘛？"],["吳司長寶琨：沒有。"],["蔡委員適應：確定？不要讓我知道你有送喔！"],["吳司長寶琨：沒有，不可能。"],["蔡委員適應：有沒有希望會送新的？就是剛才我講的，美方一直認為川普政府對臺灣很","  友善，希望跟臺灣有很多軍事的交流和互動，你們有沒有可能透過駐美武官跟他們溝通","  ，有可能將新版本的需求送出來？或者把過去的資料重新更正作一個新的版本，這是有","  可能的吧？"],["吳司長寶琨：美國川普政府現在主管對台事務的官員，比如國務院副國務卿還有國防部","  副部長都要到6月份以後才會就位。"],["蔡委員適應：所以你們認為關鍵是要等6月之後，他們的相關主管就任之後，我們再跟他","  們建立一個新的溝通管道，之後整個軍售的內容項目才會明朗化？"],["吳司長寶琨：是。"],["蔡委員適應：好，謝謝。"],["主席：請蔡委員適應代理主席。"],["主席（蔡委員適應代）：請江委員啟臣質詢。"],["江委員啟臣：主席、各位列席官員、各位同仁。剛才蔡委員質詢有關拍片的問題，本席","  的看法是拍攝以國軍為主題的電影、電視，其實我個人是不反對，像我們常常看美國影","  集或影片，無形中在很多的movie當中把愛國主義跟對軍人的尊重全部置入在裡面，但","  是有一個前提就是大部分這些電視、電影是由民間的電視電影公司負責籌拍的，國防、","  軍事單位很多都是屬於協拍單位，但是目前我們所看到你們的計畫，不管是不是以「太","  陽的後裔」作為model，基本上還是國防部自己主導的形象片，委託給外面的團隊和導","  演來負責，沒錯吧？"],["主席：請國防部馮部長答復。"],["馮部長世寬：主席、各位委員。是的。"],["江委員啟臣：我覺得這部分就有待商榷，或者外界會有不同的評價，在座官員有看過「","  太陽的後裔」的人請舉手。都沒有看過？其實也很少人看過耶！不曉得為什麼政府官員","  是都沒有看電視嗎？大部分很多民眾應該都看過，所以當消息傳出來是要以「太陽的後","  裔」作為一個model時，很多人是有點期待啦！但是一想到是國防部主持的，心裡就覺","  得要打好幾折，這就是問題所在。","   所以拍這部片打造國軍的形象，本席覺得沒什麼不好。比如之前你們有做得不錯的，","  本席要給予肯定。你們跟Discovery、NGC（National                  Geographic","  Channel）的合作都不錯，把我們的特種部隊行銷到國際，的確是讓民眾看了有感，而","  且感覺到驕傲，你說它有什麼複雜的劇情嗎？沒有。"],["馮部長世寬：是的。"],["江委員啟臣：我們必須說它是很真實的把國軍那一面呈現出來，是很成功的文宣，雖然","  在過程中，我們協助探索頻道、國家地理頻道，可能也幫忙付一些費用，但是非常值得","  。所以為什麼這部影片的消息傳出後大家會在心裡面打一個問號？因為兩相比較落差非","  常大，你們很多人自己都沒有看過呢！不管影片是否以「太陽的後裔」作為model，但","  是本席在此再次提醒，國軍的形象要拍片是要讓外面的人去做，我們可以鼓勵民間拍片","  ，請國防部協拍，這都沒有問題，把國防部的角色放在這樣的過程中才能很自然呈現軍","  人的形象跟武德。","   有關國軍最大的形象問題，本來本席今天是要排國軍的軍紀總檢討報告，這部分對部","  長不好意思，現在的問題是出在領導、軍紀問題，這真的是關鍵，兩個必須一併解決去","  做文宣才有用，否則讓人家覺得都太形式化了，形式化的東西做多了以致於上行下效，","  下面的人都做形式給你看。不管如何，關於本案本席在此提醒，如果能夠用這麼少的錢","  拍出「太陽的後裔」的水準，老實講本席也必須給你掌聲。"],["馮部長世寬：謝謝委員指導。"],["江委員啟臣：但是我提醒你不要認為做了這種東西，對於部隊的士氣就有幫助，不見得","  。"],["馮部長世寬：我們會持續關注。"],["江委員啟臣：接下來要請教北韓朝鮮的問題，現在是不是真的會擦槍走火或者到了可能","  要開戰的地步？"],["主席（許委員毓仁代）：請國安局彭局長答復。"],["彭局長勝竹：主席、各位委員。關於這個問題，這次提勒森到韓國和中國所表達的是希","  望能夠針對北韓的問題跟中共作一些協商，但是目前據我們瞭解，中共對於這件事還是","  希望美國能夠冷靜，而且希望能夠用外交的方式，例如用會談來解決這樣的問題。"],["江委員啟臣：我們現在比較擔心的是北韓在軍演規模其實滿大的，而且出動的武器、部","  隊超過2萬人，都是最精銳的。北韓又放話說現在處於核戰邊緣，你看金正恩昨天那種","  嘴臉，一個推進器試驗成功就露出那種詭譎的笑容，再加上美國提勒森還說如果最後真","  的不得已的話，也會採取必要的行動。大規模的軍演、最新的武器全部出籠，甚至有斬","  首式的演習，所以美國會不會是想一次把它殲滅、把金正恩砍掉？"],["彭局長勝竹：美國是有提到過去20年他們對於北韓的戰略耐心政策是要檢討的，但是目","  前中共還是一直持續要求他們要有耐心，而且希望用外交的方式處理，所以還有待後續","  觀察。"],["江委員啟臣：但是你認為中共現在講話有用嗎？它處理北韓幾十年，美國也沒有耐心了","  。尤其川普的性子也很急，若看這樣子處理不了，他會不會就說打吧！把它拿下來吧！","  就是一次把它解決以免後患無窮，就你們的情報顯示會不會這樣？這些東西你們應該是","  有一些情報作為客觀評估，因為我們也要做準備，臺灣並不是不會受整個朝鮮半島的情","  勢變化所影響，美中在談，難道我們不會變成棋子嗎？"],["彭局長勝竹：基本上美方還是認為中共對北韓的影響力是滿大的，所以他們希望中共能","  夠協助並處理北韓的問題。"],["江委員啟臣：你認為中共這次會用什麼方式協助？"],["彭局長勝竹：這個還有待後續觀察，但是目前據我們所知，中共應該還在極力勸阻，希","  望能用外交應對的方式來處理。"],["江委員啟臣：可是我們目前看到金正恩這個年輕小伙子是不是不太理習近平？他一樣搞","  他的。所以美國大概也在做最壞的準備，薩德這麼快就進來、航母這麼快就來、斬首行","  動趕快演習、最先進的F-","  35從日本飛過來，一副就是老子準備好了，要的話就幹一場的樣子，我不覺得中共有什","  麼能力處理這個議題，所以這個問題我們真的要準備好。你們提到趨利避害，但要如何","  趨利避害？這就是我們要準備的。這麼多強權國家在這裡爭奪，萬一擦槍走火，我們免","  不了絕對會有相關的負面影響，尤其現在我們跟美國的關係又日趨緊密，到時候會不會","  把我們拉進去？部長，萬一朝鮮半島有戰事發生，臺灣的地位是如何？臺灣對美軍要不","  要協助？"],["馮部長世寬：我個人非常瞭解國防部的責任是保護人民安全、國家安定，在此一原則下","  ，我們再做其他因應，現在對於……"],["江委員啟臣：萬一美國提出要求呢？"],["馮部長世寬：我們仍然以我們自己國家為主。"],["江委員啟臣：以我們國家為主？"],["馮部長世寬：對的。"],["江委員啟臣：問題是他說如果你不進來，你臺灣也不會安全呢？"],["馮部長世寬：我想不至於如此。"],["江委員啟臣：所以在北韓朝鮮半島這件事，部長的立場是認為我們應該劃清界線？"],["馮部長世寬：不是劃清界限，而是要回復我們的本位，國防部的責任就是要保護我們人","  民的安全、國家的安定。"],["江委員啟臣：我還是要求你們要做好相關準備，因為在這一、兩個月，我自己對這件事","  的判斷是情勢會越來越緊張。"],["馮部長世寬：是的。"],["江委員啟臣：除了朝鮮之外，南海問題也滿複雜的，在你們的報告中提到，去年7月12日","  國際仲裁法庭的仲裁結果出來，後續雖然這個議題淡化掉了，但是現在從國際仲裁法庭","  轉移到東協與中國之間，變成他們在處理。國際仲裁法庭被放在一邊，川普也不太理，","  因為他採孤立主義，所以未來的南海變成中國與東協主導，他們現在積極研擬Code","  of","  Conduct，也就是「南海行為準則」，這個過去講了超過10年，可是現在是認真在做。","  其中最糟糕的是菲律賓外交部發言人出來說：「大多數東協國家遵守一個中國政策，南","  海議題東協將與中國對話，我認為我們都遵守一個中國政策，台灣代表權將由中國取代","  。」，這是菲律賓外交部發言人公開講的話，擺明就是跟臺灣講：南海你們沒有講話的","  份。南海行為準則現在正在協商，但他說「臺灣沒有講話的機會，你們講話的權利由中","  國代表」。問題是現在太平島這些島嶼在南海裡面，我們對這些還有主權。"],["馮部長世寬：是的，我們一直重申這是我們的主權，外交部也……"],["江委員啟臣：我們重申，可是人家還是不理我們，怎麼辦？"],["馮部長世寬：外交部已經提出嚴正聲明，認為他們這種協會沒有臺灣參加，沒有中華民","  國參加，是不具實質意義的。"],["江委員啟臣：我請教外交部次長，馮部長說你們提出非常嚴正的聲明，可是我看到你們","  的聲明真是軟弱無比。你們說中華民國為主權國家，對南海諸島及相關海域享有國際法","  及海洋法上的權益，不容置疑，若未邀我國參與協商對話，未來南海行為準則就有損我","  國權益部分將對我國不具約束力。但人家還是談他的，現在怎麼辦？你說美國、日本能","  幫我們講話嗎？假設我們外交政策整個定調是往美、日傾斜的話，美、日有責任幫我們","  在南海問題上講話，幫我們發聲。菲律賓講這種話之後，外交部發表的聲明，其實他們","  是「不鳥」你的，但是如果美、日願意就這個議題幫我們講幾句話，也會有影響呀！外","  交部有沒有去努力？"],["主席：請外交部李次長答復。"],["李次長澄然：主席、各位委員。對於我們中華民國的立場，我們都有跟美國、日本及相","  關國家一再重申，這點是無庸置疑的，我們會積極去做。"],["江委員啟臣：但我剛才講到，我們一再重申，從過去重申到現在，我們也想辦法讓國際","  社會知道我們實際在這個地方是占有主權的，而且是實際占領的，可是還有沒有其他方","  法？我的意思是現在從國際仲裁法庭轉移到由東協與中國實際在處理南海法律上的問題","  ，美國在過去歐巴馬的時候想要仲裁法庭處理，但現在的川普不見得要如此，他就放任","  你們去處理，所以「川習會」不是只有兩岸問題令我們擔心，南海問題他放給中國大陸","  處理，由中國大陸自己跟東協國家去「撨」，我們怎麼辦？"],["李次長澄然：第一，美國並沒有不處理，其實美國最近已經派了航空母艦群再去當地巡","  弋，重申國際所謂自由航行的權利。"],["江委員啟臣：我的意思是我們的角色如何？美國即使經過，也不講太平島、南沙群島或","  東沙群島部分應該讓臺灣有些發聲的機會，這是我們要去爭取的。"],["李次長澄然：我們在作法上就是要把太平島做為一個人道救援中心及海洋環境研究中心","  。"],["江委員啟臣：次長這樣的答案真是太八股了，倒不如有些行動去，這還差不多。部長，","  還要不要再去太平島一下？上次邀你，你說不適合。"],["馮部長世寬：我覺得我們去太平島最大的意義就是要去視察當地的戰備，而不是去做其","  他的活動。"],["江委員啟臣：去視察戰備，這有沒有可能？"],["馮部長世寬：我們已經有相關單位去過去了。"],["江委員啟臣：民意有將近7成希望蔡總統可以去一趟，我剛才的意思是在美、日部分，其","  實他們都不幫我們講話，好歹我們自己的元首要上去講個話吧！你看菲律賓外交部的發","  言人這樣羞辱我們，說臺灣沒有權講話。"],["馮部長世寬：我想任何時候都應該像剛剛次長所講的，我們應該做好的準備是人道救援","  、科學研究、海洋研究等。"],["江委員啟臣：那部分我們不擔心，現在重要的是在主權上的發聲。我請我們負責國安、","  外交、國防的幾位首長注意，這個問題不要又等到我們的權益被出賣之後再來後悔莫及","  。"],["馮部長世寬：是的。"],["李次長澄然：謝謝委員。"],["主席（江委員啟臣）：請羅委員致政質詢。"],["羅委員致政：主席、各位列席官員、各位同仁。昨天我看電視，有一個畫面讓我覺得很","  怪、很不舒服。有一群人到官邸附近，衝進了官邸，爬上了門，幾乎就要翻進去，當然","  ，那只是外圍的門，請問這是怎麼一回事？"],["主席：請國安局彭局長答復。"],["彭局長勝竹：主席、各位委員。他們是在立法院外圍所謂八百壯士裡面的一個分支而跑","  過去的，總共人數是13人。"],["羅委員致政：完全沒有掌握嗎？他們離開立法院時，你們沒有掌握？"],["彭局長勝竹：有，我們一切都掌握到。"],["羅委員致政：那為何可以一路走到重慶南路，然後再翻進去？"],["彭局長勝竹：他們原來都已經經過永和寓所，然後有幾個人突然之間回過頭來衝過去，","  當時我們都予以制止了。"],["羅委員致政：可是電視畫面是看到他們爬上牆，敲到門。我知道那是外圍的門，但如果","  他爬進去了呢？"],["彭局長勝竹：這是不是請特勤中心向委員說明？"],["主席：請國安局特勤中心何副指揮官答復。"],["何副指揮官保林：主席、各位委員。昨天的狀況是，昨天上午八百壯士按以前的行程是","  博愛特區走一圈之後，回到立法院帳篷區，其中有一部分人（就是特定某一期別的）離","  開帳篷區，三五成群，有的從愛國西路、有的從南昌路、有的從南海路，在4號門那裡","  做一個快閃活動，一共4分鐘，他們拍了影片就走了。所有東西都被掌握到，從他們離","  開博愛特區，我們就掌握到，快閃也掌握到，包含帶隊的人、站在臺階上的人、踢門的","  人，我們都知道是誰，中正二分局已經……"],["羅委員致政：你們沒有反應嗎？"],["何副指揮官保林：全部都掌握到。"],["羅委員致政：掌握到，你們沒有反應嗎？他可以踢到門、可以翻到牆上。"],["何副指揮官保林：我們有全部掌握。他們在那邊快閃就走掉了，您可以看到畫面……"],["羅委員致政：如果他們帶危險物品怎麼辦？他們都快閃。"],["何副指揮官保林：我們保障合法的集會。"],["羅委員致政：假定這些人不是用和平的方式，帶危險物品接近官邸，翻牆進去或是丟東","  西進去呢？"],["何副指揮官保林：他們昨天沒有進入官邸。"],["羅委員致政：那是事後的結果。"],["何副指揮官保林：人員進入官邸的圍牆跟進入圍牆外的處置是完全不一樣的。"],["羅委員致政：他們昨天爬的是什麼牆？"],["何副指揮官保林：他們昨天是站在……"],["羅委員致政：電視畫面顯示他們爬到鐵門上，怎麼……"],["何副指揮官保林：是站在圍牆外面。"],["羅委員致政：沒有爬上去嗎？要不要播畫面給你看？"],["何副指揮官保林：委員是看到圍牆外面。"],["羅委員致政：對，就是圍牆外面。"],["何副指揮官保林：圍牆裡面的事情，鏡頭是不會拍到的。事實上，我們在圍牆裡做的事","  情，高過在圍牆外所做的事情。"],["羅委員致政：他們輕易的接近官邸，我們看到特勤的反應那麼慢，憲兵要拖很久才到現","  場，並將這些人隔離，對總統的安危及特勤的整體形象是減分的。"],["何副指揮官保林：您放心……"],["羅委員致政：局長回去檢討一下。"],["何副指揮官保林：是。"],["彭局長勝竹：是。"],["羅委員致政：其次，川普總統跟過去的總統不一樣，進行所謂的「推特外交」，動不動","  就在推特發文，才跟德國總理見過面，晚上就發文表示德國還欠北約一大堆錢，提勒森","  跟中國的主席見面，川普晚上就發文說中國在北韓問題上做不了什麼，也沒有做什麼事","  幫美國。國安局有沒有專人看川普的推特？"],["彭局長勝竹：有。"],["羅委員致政：你們分析的結果怎麼樣？"],["彭局長勝竹：我們是不是請專門monitor的戴主任說明？"],["羅委員致政：你覺得他是兩手策略，是他內心的想法，還是這是美國決策真正的思維所","  在？"],["主席：請國安局公情中心戴主任答復。"],["戴主任永雋：主席、各位委員。裡面含有美國的思維，因為有關中國大陸在北韓問題上","  沒有盡力的推特發文，是在提勒森訪問完南韓，正要進入中國大陸的時候放出來的，有","  一點對中國大陸施壓的味道。"],["羅委員致政：從推特看川普的外交準不準？"],["戴主任永雋：他是靠推特直接行銷自己當選，他也在推特表達對很多事情的不滿，像是","  認為主流媒體發布的都是假新聞，所以從發文可以看到他的一些思維，這是沒有錯的。","",""],["羅委員致政：而且是他內心最直覺的思維，這些會不會反映在他的外交政策上？這是我","  們關心的話題。"],["戴主任永雋：我們當然都會一併放入整體的研究範圍。"],["羅委員致政：除了針對川普個人之外，華盛頓郵報指出，提勒森在中國的初登場，感覺","  像是給了北京一個外交的勝利。"],["戴主任永雋：他們認為提勒森迎合了中共新型大國關係的思維，也就是不衝突、不對抗","  、彼此尊重及合作互贏。"],["羅委員致政：而且特別強調核心利益。"],["戴主任永雋：提勒森從頭到尾都沒有談到核心利益。"],["羅委員致政：我知道，可是中國的媒體不斷講互相尊重，並特別強調中國的核心利益。","",""],["戴主任永雋：但是美國提勒森的聲明都沒有……"],["羅委員致政：過去的歷史裡，在美中關係之間講到中國的核心利益有哪些？"],["戴主任永雋：他們的核心利益很廣泛，而且越來越廣泛，一開始只包含他們的政體、共","  產黨的持續執政及經濟發展，後來在2006年慢慢涵蓋新疆、西藏。"],["羅委員致政：台灣也在裡面。"],["戴主任永雋：2009年，他們趁著歐巴馬剛上台的時候，又慢慢涵蓋南海，也提到台灣，","  但是歐巴馬從頭到尾都沒有接受過「新型大國關係」的論述。"],["羅委員致政：我們開始關心了，因為提勒森的說法跟川普的說法有落差，提勒森到底是","  被邊緣化的國務卿，還是川普在後面真正扮演主導的角色？"],["戴主任永雋：如果我們從提勒森的說法來看，他並沒有尊重中共的核心利益，他只有說","  「我們應該彼此尊重。」，但是他沒有說「我們應該尊重彼此的核心利益。」"],["羅委員致政：你覺得提勒森在美國外交決策的重要性有多大？"],["戴主任永雋：有很多人提出批判，葛來儀在推特還有Facebook都批判提勒森，說他無緣","  無故講到類似尊重新型大國關係的框架，但是提勒森畢竟是美國主管外交的國務卿，是","  首席的部長，在外交決策上仍然有一席之地，而且他在參院作證的時候，有把六項保證","  放到內容裡，成為一份文書，他也講不會把台灣作為籌碼。從各方面來看，他還是……"],["羅委員致政：當然啦！作為國務卿，他有他的影響力。我們更關心的是三個人，這三個","  人是誰？"],["戴主任永雋：Priebus、Bannon、Kushner。"],["羅委員致政：Kushner是川普的女婿。現在大家都傳言，這三個人是決策的核心，你們對","  這三個人有沒有研究？"],["戴主任永雋：我們對這三個人有非常詳細的研究。"],["羅委員致政：有沒有管道可以接觸這三個人？"],["戴主任永雋：這個我們……"],["羅委員致政：請外交部李次長回答。"],["主席：請外交部李次長答復。"],["李次長澄然：主席、各位委員。剛剛委員提到決策核心的人員，在川普總統的親人裡，","  有長女Ivanka及女婿Kushner，在親信當中有白宮的策略長Steve Bannon、Sebastian","  Gorka……"],["羅委員致政：我現在只是提醒。根據我們掌握的資訊，中國用各種管道，想要接觸這幾","  個人，包括Kushner。你們有沒有能力、管道，去接觸、影響這些人對亞洲的政策？"],["李次長澄然：我們從川普上任之後，甚至在他選舉期間，都積極的跟他的親信或策士接","  觸。到目前為止，Priebus對我們非常友好，曾來台灣兩次，這部分沒有問題，Steve","  Bannon那邊，我們也透過親信、幕僚接觸當中，Kushner我們還要再努力。"],["羅委員致政：根據我們的瞭解，中國已經透過商業管道接觸到Kushner，甚至為川習會扮","  演很重要的角色，你們有沒有掌握這樣的訊息？"],["李次長澄然：有。"],["羅委員致政：也知道是哪一家公司吧？"],["李次長澄然：安邦集團。"],["羅委員致政：中國透過商業管道接觸Kushner，對川習會做必要的準備，你們要小心。"],["李次長澄然：是。"],["羅委員致政：你們要利用各種可能的管道。"],["李次長澄然：我們正在積極處理。"],["羅委員致政：你們也提到他們在內鬥，這部分也要掌握一下。"],["李次長澄然：是。"],["羅委員致政：最近美國、英國媒體不斷傳出，美國在川習會之後，可能賣台灣新的一批","  武器，美國要賣給我們是一回事，如果有這個機會的話，我國想要什麼武器？"],["主席：請國防部馮部長答復。"],["馮部長世寬：主席、各位委員。我們正在計畫中。"],["羅委員致政：還在計畫嗎？"],["馮部長世寬：是。"],["羅委員致政：人家的清單搞不好馬上出來了，你們沒有shopping list嗎？"],["馮部長世寬：因為去年的計畫他們還沒有核定。"],["羅委員致政：美國如果核定的話，應該是核定你們去年提出的清單嗎？"],["馮部長世寬：不一定。"],["羅委員致政：目前在進行談判嗎？"],["馮部長世寬：我們還沒有談判。"],["羅委員致政：你不要講項目，講有沒有在談就好。"],["馮部長世寬：我們有接觸，但是還沒有在談。"],["羅委員致政：所以不會那麼快。"],["馮部長世寬：不會。"],["羅委員致政：川習會之後，應該不會馬上說這是賣給我國的武器嗎？"],["馮部長世寬：不會。"],["羅委員致政：還在談嗎？"],["馮部長世寬：是。"],["羅委員致政：所以雙方已經接觸到未來新一批軍購的清單。"],["馮部長世寬：我們的原則是能夠真正幫助我國防衛自主的武器都會考慮。"],["羅委員致政：你可不可舉一、兩個，你們希望最優先採購的項目？"],["馮部長世寬：我想這個就免了。"],["羅委員致政：不方便講嗎？"],["馮部長世寬：是。"],["羅委員致政：如果從這個角度來看的話，並不是美國想要丟點什麼，我們就自然接受。","",""],["馮部長世寬：不會。"],["羅委員致政：一定是我們有自己的需求。"],["馮部長世寬：是的。"],["羅委員致政：有沒有可能我們想要的東西，美方不見得願意給我們？"],["馮部長世寬：一定會的。"],["羅委員致政：那怎麼辦？"],["馮部長世寬：我們會以各種手段繼續爭取。"],["羅委員致政：如果軍購項目超過本來通過的預算，你們有沒有做必要的準備？"],["馮部長世寬：行政院院會曾經講到，假如有重大的軍事採購，行政院會動用基金以便應","  付，我們非常放心。"],["羅委員致政：如果真的有大型採購需要，我們用這筆預算就可以處理？"],["馮部長世寬：是的。"],["羅委員致政：是動用第二預備金？"],["馮部長世寬：像20年前F-16賣給我們也是動用第二預備金。"],["羅委員致政：所以我們期待有大筆軍售的可能性？"],["馮部長世寬：我們期望如此。"],["羅委員致政：請問部長，光華六號到底發生什麼事情？是否肇事潛逃？"],["主席：請國防部海軍司令部李參謀長答復。"],["李參謀長宗孝：主席、各位委員。肇事責任目前已經由海巡署完成筆錄，刻由公正單位","  鑑定中。"],["羅委員致政：初步的結果如何？"],["李參謀長宗孝：初步的結果是雙方都有責任，最後還是要以公正單位的……"],["羅委員致政：我只有一個核心的概念就是，就算對方看不到你，你也看不到對方嗎？"],["李參謀長宗孝：因為下大雨，雷達看到的是一片低雲層。"],["羅委員致政：有天候、人為因素？"],["李參謀長宗孝：瞭望時有看到。"],["羅委員致政：我想提醒你們不要拿國軍要開拍太陽的後裔來遮蓋這起新聞，企圖轉移焦","  點，否則怎麼會突然間冒出國軍要開拍台灣版「太陽的後裔」，是否藉以蓋掉這個新聞","  ？若要拍攝，到太平島去拍沒有關係，而且可以順便彰顯一下我們的主權，可以嗎？"],["馮部長世寬：好，謝謝。"],["主席：請林委員昶佐質詢。"],["林委員昶佐：主席、各位列席官員、各位同仁。這幾年來國防部有沒有調查過有哪一個","  民主國家的國防部或軍隊拍過叫好又叫座的軍事電影？例如「搶救雷恩大兵」、「太陽","  的後裔」、「太極旗」、「大敵當前」、「來自硫磺島的信」，其中有哪一部片是由該","  國的軍隊主導來拍攝的？"],["主席：請國防部馮部長答復。"],["馮部長世寬：主席、各位委員。由軍隊主導來拍得比較少，完全都是協助拍攝。"],["林委員昶佐：協助當然有，但是這次的標案顯然不只是協助而已，你們為什麼會想到這","  招？"],["主席：請國防部政戰局文宣心戰處陳處長答復。"],["陳處長育琳：主席、各位委員。其實國軍一直以來不斷的在創新我們的文宣作為，去年","  我們在微電影上面或是一些文宣作為上都希望能引起國人對國軍的關注，所以我們才籌","  拍形象連續劇，就是經由我們國軍自己主導，然後委由外面的廠商製作，其實得標團隊","  的廠商，導演是由梁修身梁導演……"],["林委員昶佐：電影的細節部分，我們不在這裡細談。主要是因為你們開出來的預算，跟","  國內開拍一部偶像劇的數額相差很多，你知道國內拍一集偶像劇大約多少錢嗎？"],["陳處長育琳：市場的行情不一，大約150萬元到300萬元之間都有，看各家公司的預算。","",""],["林委員昶佐：我們現在算起來一集差不多是多少？"],["陳處長育琳：一集平均是80萬元。"],["林委員昶佐：即便是專業的電影公司，使用充足的資金都不一定會拍出一部叫好、叫座","  的片，大部分都是鎩羽而歸，你看現在市面上，包括我們國片在內都是這樣，即便有充","  足的資金也是一樣，如此一來，更不具專業的國防部，用不充足的資金，要拍出一部引","  起大家有好的回想的片子，實在令我很難保證。本席要再次提醒，國防部要提升軍人正","  面形象的觀念和態度，實在值得我們支持，但是我們應該要有更多實際的作為，最近大","  家都在討論這個案子，我覺得你們應該嚴肅加以檢討。大家來看近年來世界各國的例子","  ，除非回溯到納粹時期戈培爾在德國拍了許多叫好叫座的片，不過他們也是經過政府政","  治的宣傳，要不然近年來沒有任何正常的國家用軍隊的力量能拍攝出叫好叫座、令人覺","  得優質的電影，所以我覺得這個問題必須嚴肅加以檢討，但我並不是要你們提列更多的","  經費來拍攝，因為這樣會更慘，而是要你們嚴肅來檢討這件事。"],["陳處長育琳：謝謝委員。"],["林委員昶佐：再者，從川普當選之後，一中的問題，還有台灣的地位，一直都是國際關","  注的焦點，我相信之後的川習會一定還會受到國際的關注，我想台灣自己一定要有清楚","  的主張，免得又被中國混淆吃豆腐，打壓台灣存在的事實，所以藉由這個機會，我想要","  先釐清，請問次長，目前政府在國際上是否主張台灣政府代表中國？"],["主席：請外交部李次長答復。"],["李次長澄然：主席、各位委員。我們在國際上是主張中華民國是一個主權國家。"],["林委員昶佐：所以我們不主張台灣政府代表中國13億人？"],["李次長澄然：我們一向主張中華民國是一個主權獨立的國家。"],["林委員昶佐：那代表誰？"],["李次長澄然：目前治權是及於台澎金馬。"],["林委員昶佐：所以代表著台澎金馬的2,300萬人，我們不像過去那樣說是代表中國，至少","  從去年到現在，我們沒看到這樣的說法。"],["李次長澄然：我們所強調的都是代表2,300萬台灣人民。"],["林委員昶佐：如果台灣不代表中國這13億人的話，國際上誰代表中國？"],["李次長澄然：現在國際上認為代表中國的就是中華人民共和國。"],["林委員昶佐：我們沒有在爭台灣政府代表中國13億人，我們也沒有說我們代表中國。其","  次，我們它知道在國際上中華人民共和國代表中國，所以除此之外，國際上有沒有另外","  一個國家爭著說他也代表中國。就你所知，除了中華人民共和國，有任何一個國家這樣","  主張嗎？"],["李次長澄然：沒有。"],["林委員昶佐：很簡單，我現在要強調的是現在歐美政府所主張一中政策的內容，其實是","  中國只有一個，中華人民共和國是代表中國唯一的合法政府，我想這與台灣現在的主張","  並不違背。台灣並沒有說中國有2個，台灣也沒有爭取自己是代表中國13億人，所以在","  這邊，我希望外交部能在國際上出面講清楚，我們應該可以大方的說歐美政府所謂的一","  中政策，我們其實並不反對，我們也沒有要去挑戰一中政策，但是我們同時要強調，世","  界上有一個中國，也有一個台灣，中華人民共和國不代表台灣，因為中國用他們的一中","  原則在混淆國際上的一中政策，我想中國的一中原則就是在前兩個國際上所謂的一中政","  策再加一個第三條──台灣是中華人民共和國不可分割的一部分，李次長是否認同？"],["李次長澄然：這是中國大陸他們的主張，我們不認同。"],["林委員昶佐：我們不認同，但是我們知道他們這樣講。"],["李次長澄然：是。"],["林委員昶佐：我們跟世界各國都一樣，我們認知他們是這樣講，但我們不認同。這就是","  今天我希望我們外交部未來在川習會乃至國際社會上不斷關注這項議題時，我們應強烈","  發出的聲音，第一，當日前川普再次重申美國的一中政策時，我們不用過度反應，我們","  甚至可以大方的說，我們並沒有要挑戰一中政策，因為世界上只有一個中國，而且是中","  華人民共和國，這是事實，我們也沒有說台灣政府代表中國13億人，但是除了一個中國","  以外，還有一個台灣，這是我們所必須要強調的，而且也避免淪為被中國用一中原則混","  淆的下場，所以外交部是否可以準備在接下來的川習會乃至國際媒體關注一中問題及台","  灣地位時，提出正面的因應與回應？"],["李次長澄然：謝謝委員的意見，我們會審慎思考。"],["林委員昶佐：我想歐美各國所謂的一中，都是針對事實在講話，他們所謂的一中政策，","  跟我們說的並沒有相差太多。他們認知對中國的說法，我們其實也知道，但我們不承認","  ，所以我們在國際社會上把台灣的主張講得越清楚，將對我們自己有越大的保障，也越","  能夠強調台灣存在事實的主張，所以希望外交部不要在世界上談論台灣地位時，常常缺","  席或是讓人家吃豆腐，而且還不嚴正的加以反應，希望外交部在接下來這段時間可以更","  積極處理這問題。"],["李次長澄然：是。"],["林委員昶佐：富比士2016年發布Top         10          China          Dependent","  Countries調查結果，列出了10個最依賴中國市場的國家，請問次長是否知道台灣位居","  第幾？"],["主席：請經濟部王次長答復。"],["王次長美花：主席、各位委員。抱歉，我沒有看到這則報導。"],["林委員昶佐：其實大家都知道一定很前面，答案是第二，第三是韓國。澳洲是因為大量","  出口鐵礦砂到中國，占了澳洲整體出口比達34%，所以列為第一，但如果不把澳洲這個","  特例列入的話，那麼依照富比士的計算，臺灣是依賴中國最高的，韓國第二。這幾年不","  管是臺灣、韓國或日本，很多國家都在做檢討，尤其韓國因為部署薩德系統關係，讓中","  國發出限韓令，封鎖韓國經濟，估計韓國將因此損失台幣五千億元，但也因此，韓國必","  須面臨過度依賴中國的問題。請問經濟部是否研究過韓國在面對這種困境時是如何因應","  的？"],["王次長美花：現在這件事尚在發展中，也確實對韓國產生非常大的影響。"],["林委員昶佐：為何我要提韓國這例子？韓國政府為了因應這問題，已經提出幾項措施，","  首先是防止韓國企業在中國遭遇不正當待遇，所以會針對有違世貿組織政策這部分以國","  際法向世貿組織申訴。至於旅遊部分，韓國也開闢其他國家旅客旅遊產品，擺脫過度依","  賴中國的局面。從網路即可知道，這些過度依賴中國的國家已經開始採取一些因應作為","  ，所以不是只有臺灣，說不定臺灣還做得太慢了，畢竟臺灣是這一、兩年才開始檢討，","  而很多國家幾年前就已經開始了。這些在檢討的國家中，一方面得保持該國企業在中國","  的相關權益，另外一方面也得重新調整國家資源，看如何布局未來的國際局勢，以求得","  發展，所以台灣也不能閉門造車！在過度依賴中國這問題中，我們是最嚴重的，既然其","  他國家已經在檢討未來布局，那麼未來一定會牽動台灣的經濟布局。我希望經濟部可以","  整理這些正在檢討的國家，包括他們所提出的因應有哪些？至少要有韓國及日本，如果","  有其他國家的更好，請經濟部給我更充分的資料。"],["王次長美花：好，沒問題。"],["林委員昶佐：謝謝次長。"],["王次長美花：謝謝委員。"],["主席：請莊委員瑞雄質詢。"],["莊委員瑞雄：主席、各位列席官員、各位同仁。本席特別關心3月10日所召開的台菲漁業","  工作會議，因為這涉及本國漁民在菲律賓海域的捕魚作業，可否請次長簡單告訴我們此","  次台菲漁業工作會議所達到的成效為何？"],["主席：請外交部李次長答復。"],["李次長澄然：主席、各位委員。可否請亞太司來答復……"],["莊委員瑞雄：這牽涉到國防部未來在菲律賓海域如何部署的問題，所以你要好好答。"],["李次長澄然：此次會議達成一項共識，也就是漁業執法通報機制之具體執行方式，包含","  通報流程與資訊及共同合作打擊非法捕魚等。台菲雙方都同意採取漁業執行法行動後4","  小時內即告知對方，並於24小時內提供相關基本資訊、執法理由及相關證據等給對方參","  酌，算是滿有成果的。"],["莊委員瑞雄：聽了李次長有關台菲漁業工作會議具體成效，讓本席感到有點憂心。我們","  最擔心在菲律賓北方海域，菲律賓的主張會與我們不一致，因為除該國12浬領海不得進","  入捕魚外，超過12浬的範圍漁民應該可以去作業吧？"],["主席：請國防部馮部長答復。"],["馮部長世寬：主席、各位委員。每個國家的規定都不一樣，我們必須尊重每個國家的規","  定。"],["莊委員瑞雄：這種地方就叫爭議水域。現在是3月，從4月開始，5月、6月漁汛期屆臨時","  ，不管海巡或國軍都會採取聯合護漁作業，譬如在雅米島、巴丹島東北方部署。這次台","  菲漁業工作會議只達成一項具體成效，但如果漁民前往爭議水域捕魚，請問國軍怎麼辦","  ？"],["主席：請國防部作計室姜次長答復。"],["姜次長振中：主席、各位委員。上次副部長曾向委員報告過，我們在4、5、6月會於巴丹","  島、雅米島增加海軍部署及空中巡弋。上次副部長也保障，只要有國軍在的地方，就是","  我們在護漁……"],["莊委員瑞雄：上次李副部長向我保證的不是這樣，而是凡爭議水域，就保證漁民作業安","  全，這個沒問題吧？"],["姜次長振中：是這樣沒錯。"],["莊委員瑞雄：部長，這個沒問題吧？"],["馮部長世寬：沒問題。"],["莊委員瑞雄：這樣很好。李次長，你們簽了那些東西回來，雖然算有一點進展，可是我","  認為還是必須持續與菲律賓政府溝通，否則我保證將來會發生紛爭的，一定是在菲律賓","  北鄰接區的作業海域，而且風險特別高。請問你們有向漁業署轉達嗎？你們怎麼做？"],["李次長澄然：漁業署也有派人參加漁業工作小組會議。"],["莊委員瑞雄：光讓漁業署知道有用嗎？漁民怎麼辦？現在有一個大問題，國防部雖然信","  誓旦旦說，不管在任何爭議水域，國軍都會保護漁民安全，但外交部只會和別的國家談","  、談、談，真的遇到事情什麼都做不成！我們國家真的比較小……"],["李次長澄然：我們都有與他們積極協商洽談。"],["莊委員瑞雄：是啦！是有洽商，但洽商後如何傳達給漁民知曉？是告訴漁民那裡危險，","  不要去？國防部現在的態度是，不用怕，儘管去爭議水域，國軍在這裡！正因為國防部","  立場是強悍的，所以在此我要對國防部與馮部長表達崇高敬意。可是一講到外交部就慘","  了，請問你們要漁業署怎麼向漁民說？"],["李次長澄然：漁業署官員都有參加，他們也知道相關進展，他們會向漁民宣導。"],["莊委員瑞雄：什麼宣導？怎麼宣導？你的意思就是不要去，那裡很危險嗎？所以還是要","  繼續談，一定要有進展！"],["李次長澄然：對，我們積極在談。"],["莊委員瑞雄：部長，我放一支影片給你看。部長，你看過這個人嗎？"],["馮部長世寬：這是韓劇。"],["莊委員瑞雄：這個人有沒有比你當年帥？帥吧？"],["馮部長世寬：還是差一點。"],["莊委員瑞雄：我就喜歡你這種部長！全中華民國的政務官中，就你馮世寬受到國人喜愛","  ，儘管有一些爭議言論，卻仍舊屹立不搖，不是沒有道理的。乾脆你弄年輕一點，自己","  去當男主角就好了。"],["馮部長世寬：那國家痛失英才！"],["莊委員瑞雄：你認不認識金城武？"],["馮部長世寬：不認識，但是看過他演的電影。"],["莊委員瑞雄：年輕的你跟金城武比起來，有沒有比他帥一點？"],["馮部長世寬：他當然不如我！"],["莊委員瑞雄：長榮航空公司請金城武代言，拍3分鐘的廣告片酬3,000萬元，你入錯行了","  ！如果你當年也去拍廣告、拍偶像劇，今天身價不得了。","   我們言歸正傳，部長有沒有看過韓國拍的「太陽的後裔」這部片子？你們看他帥不帥","  ？"],["主席：請國防部政戰局文宣心戰處陳處長答復。"],["陳處長育琳：主席、各位委員。是。"],["莊委員瑞雄：這個姑娘漂亮嗎？"],["陳處長育琳：是，清新、漂亮、有氣質。"],["莊委員瑞雄：你知道整部片子在講什麼？"],["陳處長育琳：大概知道，基本上也是在強調韓國軍人的尊嚴與士氣。"],["莊委員瑞雄：你是在「唬爛」！那部片子不是在講這個，它是戀愛劇。"],["陳處長育琳：是，它融入了愛情……"],["莊委員瑞雄：那是在談戀愛，不是在講當兵的故事。"],["陳處長育琳：是。"],["莊委員瑞雄：他們拍一集要多少經費，你知道嗎？"],["陳處長育琳：網路上大概有報導，2,400左右……"],["莊委員瑞雄：他們一集的費用是2,400萬元，你們用1,280萬元想要拍出什麼樣的品質？","  拍完之後，要拿到哪裡放給大家看？"],["陳處長育琳：我們目前設定在社群網路上，無線及有線電視台都在洽談中。"],["莊委員瑞雄：放映你們的片子，要不要錢？"],["陳處長育琳：目前我們還在談合作方案。"],["莊委員瑞雄：自認比金城武還要帥的部長，有人批評你們用1,280萬元拍攝出來的片子，","  到時候就像莒光日上課時看到的政令宣導片子一般，會讓大家打瞌睡。如果拍攝成這個","  樣子，誰會想看？"],["馮部長世寬：報告委員，一定不會的。"],["莊委員瑞雄：本席很擔心最後會被批評是浪費公帑；如果你們拍出來的影片可以讓國人","  感受到軍人很威風、威武、可以保家衛國很正面的形象，花1,280萬元真的很便宜！"],["馮部長世寬：我們會盡力把它拍好。"],["莊委員瑞雄：可是我們會去比較啊！1,280萬元找到的都是什麼「咖」，有沒有像你這麼","  英俊啊？你們想要拍幾集？"],["陳處長育琳：16集。"],["莊委員瑞雄：本席很擔心人家拍的是「太陽的後裔」你們拍出來的是「太陽的後悔」！","",""],["馮部長世寬：你放心，不會啦！"],["莊委員瑞雄：好，我放心！另外，我們看到美國總統川普上任之後，中國頻繁地在東亞","  做外交上的部署，美國國務卿也到中國、日本、韓國，我們很擔心4月份的川習會之後","  ，會像過去的尼克森、季辛吉到中國走一趟，簽出對台灣不利的文件。請問彭局長，我","  們會不會擔心，或是意識到川普和習近平見面，會產生第四個公報出來，而做未雨綢繆","  ？"],["主席：請國安局彭局長答復。"],["彭局長勝竹：主席、各位委員。到目前為止，我們所掌握到的各種消息和資訊，對於第","  四公報的可能性，我們認為不太可能；但是我們也不排除這種可能性的存在。"],["莊委員瑞雄：如果有的話，要怎麼辦？緊張呢！"],["彭局長勝竹：可否讓處長來答復？"],["主席：請國安局第四處潘處長答復。"],["潘處長向前：主席、各位委員。目前我們所掌握到的情資都沒有雙方要簽署第四公報的","  任何安排，雙方現在才在重建對話管道，而且川習會是很倉促來完成，加上雙方的戰略","  互信不足，不會有簽署第四公報這樣的問題。"],["莊委員瑞雄：你答詢的態度要稍微學習馮部長，馮部長的答復都讓人很安心，部長說薩","  德也不要，每一項都讓我們覺得很有信心，這是一位好部長該有的擔當與作為；可是我","  們環視一下周遭，其實我們有很大的險境，以釣魚台來說，美國把它納入美日安保條約","  的範圍內，萬一釣魚台那個地方產生重大爭議甚至軍事活動時，台灣的角色是什麼？"],["馮部長世寬：我深切了解國防部的角色，一、要保護人民的安全；二、要保持國家的安","  定，都是國防部應該要做的。"],["莊委員瑞雄：是，我們是該做；但我們究竟是要置之事外，還是插一腳？今天報告第5頁","  提到中國對台灣的部署，包括殲10、殲11、殲15，還引進俄製蘇愷35、先進之殲20匿蹤","  戰機全都換裝，甚至火箭軍部署台灣本島遂行精準打擊之東風16型彈道飛彈。這樣的武","  器會不會很強大？"],["馮部長世寬：對我們來說是夠強大的。"],["莊委員瑞雄：東風16型如果對著台灣，我們要如何因應？"],["馮部長世寬：在情偵監方面，我們有把握能夠先期偵測到它對我不友好的行為。"],["莊委員瑞雄：偵測到之後呢？"],["馮部長世寬：偵測到之後，我們也有足夠的武器能在境外將它擊落。"],["莊委員瑞雄：很有信心啦！"],["馮部長世寬：是的。"],["莊委員瑞雄：我就是喜歡聽你這麼說。"],["主席：請劉委員世芳質詢。"],["劉委員世芳：主席、各位列席官員、各位同仁。部長剛剛提到東風-","  16型彈道飛彈，台灣的攔截能力究竟夠還是不夠，請你再說清楚一下。"],["主席：請國防部馮部長答復。"],["馮部長世寬：主席、各位委員。我們的愛國者3有這樣的性能。"],["劉委員世芳：愛3的部署可以針對東風-16嗎？請問它是多彈頭，還是單一彈頭？"],["馮部長世寬：是單一彈頭。"],["劉委員世芳：我們的愛3有這個能力可以阻擋？"],["馮部長世寬：是的。"],["劉委員世芳：與我們上次報告QDR的時候，它阻擋的位置在哪裡？"],["馮部長世寬：一定是在台灣的外海。"],["劉委員世芳：是你說的1,380公里？"],["馮部長世寬：那個是誤傳。"],["劉委員世芳：那麼應該是多少？"],["馮部長世寬：彈道飛彈是對一個地區攻擊，它的射程會比較高，在它經過大氣層的時候","  ，我們有這個能力來反制。"],["劉委員世芳：所以不會在1,380公里之外，會不會變成500公里或300公里？因為我們現在","  不清楚它的東風部署狀況。"],["主席：請國防部作計室姜次長答復。"],["姜次長振中：主席、各位委員。我們在空中就已經把它攔截，大概在40到70公里就把它","  引爆掉。"],["劉委員世芳：但它是在臺灣的外海是不是？"],["姜次長振中：對，不會讓飛彈落在我們的本土上面。"],["劉委員世芳：是在領海、領空上。"],["姜次長振中：是，在空中就把它引爆了！"],["劉委員世芳：我的意思是，要確定不在我們的領海跟領空上面，才是真正有效的攔截，","  因為外界會質疑，萬一中國大陸所部署的東風-","  16型飛彈是面對臺灣方向，臺灣軍隊比較難攔截，所以這部分你們要說清楚講明白，因","  為部長剛剛報告時可能把它跳過去了！謝謝。","   接下來本席要請問林副主委，日前提勒森（Rex","  Tillerson）拜訪中國，主要是為了4月份川習會的見面，我們關心的議題是臺韓相關的","  問題，我認為除了朝鮮半島問題、南海議題以及中美大國間的外交問題，請問4月的川","  習會，臺灣問題被提起的機率多不多？提得多，我們會擔心些什麼？提得少或是不提，","  我們會擔心什麼？"],["主席：請陸委會林副主任委員答復。"],["林副主任委員正義：主席、各位委員。最重要的是，美國時間2月9日，也就是臺灣時間","  2月10日，在川普跟習近平的電話裡面，川普已經表達美國會尊重美國的一個中國的政","  策，這個跟北京的一個中國原則是完全不一樣。"],["劉委員世芳：是。根據目前你的理解，川普所講的部分跟原來歐巴馬政府的部分有沒有","  不同的地方？"],["林副主任委員正義：就我們理解，川普除了要求中國大陸不能對臺灣使用武力以及美國","  可以持續對臺灣出售防衛性武器之外，川普也曾經在美國媒體提到，希望中國大陸跟美","  國的雙邊經貿要有一個更公平的貿易待遇。"],["劉委員世芳：你覺得川普在川習會時會不會再重新提起這個部分，還是只是一個過水？","  比如，習近平要對自己國內有所交代，他要求美國人要講出一中政策或是原則的部分？","",""],["林副主任委員正義：假如這個高峰會是一個工作會議，這個工作會議又是川普跟習近平","  第一次的會面，雙方應該會儘量迴避有高度分歧的議題。但有關朝鮮半島的相關議題，","  不管是北韓或是薩德部署應該是最重要的核心議題。"],["劉委員世芳：所以，今天媒體上所講的，尊重雙方利益或是核心議題是朝鮮半島的問題","  嗎？我們可不可以這樣說呢？還是大國貿易之間的爭議？因為川普剛上台，我認為他針","  對美國選票上所做的承諾，他們還是會談到經濟議題，不會只談朝鮮半島的議題。"],["林副主任委員正義：是。習近平的確在昨天有提到，他們見面30分鐘只有談到有關中國","  大陸核心利益問題，但這並不是美國國務卿在北京發表的言語裡面所呈現出來的。不過","  ，我們可以看到今天的媒體報導，也就是美中尊重彼此的核心利益，這個跟他們舉行3","  0分鐘的會談裡面，整個的言語原貌，並不能完全呈現出來。"],["劉委員世芳：這樣喔！","   副主委，為什麼我會問你這個問題？川普上台後，他馬上簽署不持續領導TPP的文件","  ，TPP這個議題到底會不會變成中國跟美國之間的問題，外界有些國家，比如澳洲、紐","  西蘭、智利這三個國家就希望有另外一個大國來主導TPP。本來臺灣信誓旦旦希望參加","  ，認為美國主導的話，我們就有機會，雖然目前傳出習近平他們對TPP沒興趣，或者還","  在評估當中。萬一習近平說他們要主導TPP，我們在整個亞洲裡面，因為RCEP的關係，","  經濟貿易已經邊緣化，如果TPP仍然由中國主導，美國也不反對，這會不會對我們的經","  濟貿易衝擊比較大？在你們的兩岸議題研究上面有沒有提到這方面的評估？"],["林副主任委員正義：我們最主要還是針對前幾天李克強在兩會結束之後的記者會談話，","  他清楚表明，中國大陸有它的極限所在，對於不是他的範圍裡面的，他不會越俎代庖，","  所以隱含到TPP相關的議題，雖然他派了一個拉美的代表參加智利召開的相關會議，不","  過並不是表達北京會改變過去對於TPP的立場。"],["劉委員世芳：所以北京現在對於亞洲經貿的部分，除了跟東南亞國家的RECP以及他們推","  出的一帶一路以外，他們對於TPP的興趣沒有那麼地高，是不是這樣？可以這樣說嗎？","",""],["林副主任委員正義：可以這麼講，目前他最重要的是RCEP、今年5月一帶一路的高峰合作","  論壇，以及9月份舉行的金磚五國會議。"],["劉委員世芳：對，為什麼我要特別問副主委，等一下我才要問王次長。第一個，其實我","  們非常擔心，目前為止中國對臺灣之間的經貿統戰部分，如果它是屬於自由貿易的部分","  ，我們有WTO可以規範，但現在的TPP比較特殊，所以本席擔心，如果中國對TPP沒興趣","  的話，也許會讓我們有一些其他的空間，這是本席目前的看法。","   接下來本席要請教王次長。次長，你的報告指出，美國已經確定退出TPP，現在到底","  由誰來主導？比如，日本也表達興趣，可是日本跟中國之間的緊張關係，大家可以看得","  清楚，臺灣到底需不需要在TPP上面再繼續努力？還是我們另外再去尋求所謂的國家跟","  國家之間的自由貿易談判等，這樣對我們最有利？"],["主席：請經濟部王次長答復。"],["王次長美花：主席、各位委員。是，就TPP的部分，我們目前所看到的訊息是，他們還是","  希望5月份繼續開會討論，至於開會內容有多具體，目前還不清楚，看起來部分國家確","  實希望在沒有美國之下，TPP可以怎麼樣往前走，這是一個部分。所以TPP未來的前途為","  何，我們持續在觀察中。對臺灣來講，我們私底下的瞭解，其實很多國家也都提到，他","  們為了TPP做了很多法規制度面的修改，他們覺得如果未來要國際化，這些相關的規範","  、標準可能還在，所以他們還是會持續推動，為了TPP他們做了法規的修正。"],["劉委員世芳：如果沒有美國為首的話，臺灣未來要不要參與？"],["王次長美花：如果是目前的TPP標準，參加這樣的複邊協定對臺灣來說還是最好方式，所","  以……，"],["劉委員世芳：我們繼續還要再推動嗎？"],["王次長美花：我們還是持續觀察TPP未來的走向。"],["劉委員世芳：對，所以未來日本為首，我們也會參與，但萬一是中國為首的話，我們會","  不會參與？"],["王次長美花：其實，中國外交部也針對中國為首的部分發言了，TPP的高標準對中國來說","  ，目前的機制差距太遠，中國目前……"],["劉委員世芳：所以中國是考量他們自己內在的經濟政策及核心利益，覺得參與TPP對他們","  來講，其實現在是高標、高門檻？"],["王次長美花：對。"],["劉委員世芳：對於臺灣難道不是高門檻嗎？"],["王次長美花：對臺灣來講，我覺得我們比他好太多了！"],["劉委員世芳：所以我們仍然希望參與TPP，至少我們在經貿上有複邊協定的話，對於內在","  投資或是往外的投資會比較有保障？"],["王次長美花：是。"],["劉委員世芳：現在進行的進度呢？有沒有先鎖定某一些國家？還是先鎖定南向政策的那","  幾個國家來進行？還是一直都在進行？"],["王次長美花：對，我們是同步就可能跟我們洽談的國家持續進行。"],["劉委員世芳：我為什麼要這樣問？經濟部當然是非常努力，但是目前有消息傳出，不管","  是因為TPP的關係，還是因為新南向國家的貿易政策，經濟部工業局和國貿局好像互相","  在搶市場，是嗎？"],["王次長美花：應該沒有。"],["劉委員世芳：那為什麼報紙會登出來？「工、貿爭新南向，高峰會槓上形象展」，發生","  了什麼事？"],["王次長美花：應該沒有。"],["劉委員世芳：不要把高雄當成戰場耶！我只知道在高雄開會，但是貿易和工業兩大系統","  不要在那邊火力全開，對內相向，你要不要澄清一下？這是前天自由時報的新聞。"],["王次長美花：是，我們預計3月底在高雄要辦臺印尼的產業高峰會議，這個是產業面的鏈","  結，經濟部各部會都是一起合作，並沒有搶。至於去外面做貿易的拓銷等，這是經濟部","  本來就在做的事情，所以是互補，並不是互搶。"],["劉委員世芳：好，因為總統說高雄是未來新南向政策的灘頭堡，我們當然希望未來在經","  貿部分可以把高雄當成灘頭堡，但是裡面的人不要自己先開火好嗎？"],["王次長美花：不會、不會。"],["劉委員世芳：加油啦！謝謝次長。"],["王次長美花：謝謝。"],["主席：今天上午先質詢到馬委員文君，中午休息。","   請許委員毓仁質詢。"],["許委員毓仁：主席、各位列席官員、各位同仁。剛才有委員提到國軍要拍臺灣版的「太","  陽的後裔」，部長慷慨激昂的表示你比金城武還帥，我給你100分，你要鼓掌啊！"],["主席：請國防部馮部長答復。"],["馮部長世寬：主席、各位委員。我剛才是在配合委員演出。"],["許委員毓仁：我問你一個實際的問題，其實一千多萬元的預算真的很少，本席知道國軍","  在財務部分也是量入為出啦！那我是鼓勵部長要以身作則，如果今天這個預算不夠，男","  主角軋不到的話，你願不願意出任男主角？"],["馮部長世寬：這是非常不可能的事情。"],["許委員毓仁：為什麼不可能？我覺得你要以身作則，用100分的部長給100分的國軍拍一","  部影片，沒有什麼不好。"],["馮部長世寬：我想全民都依賴我作全民的防衛，我應該要務本。"],["許委員毓仁：我還是鼓勵啦！因為我覺得部長算是滿有說服力的，如果這部影片真的因","  為經費不足請不到金城武，那就請中華民國國軍的金城武──馮世寬部長出任男主角，你","  不要再推託了，就義不容辭吧！"],["馮部長世寬：謝謝委員的指導。"],["許委員毓仁：謝謝，部長請回。接下來要請教國安局彭局長，我們都知道川習會在4月要","  發生了，提勒森也到中國見了習近平，對於他們談話的內容，我想公開的新聞發表和私","  底下進行的實質談判，還是會有一些公開資訊和非公開資訊的差別。請問國安局，包括","  外交部，對於4月要發生的川習會掌握了多少？你覺得對台影響的具體內容會有哪些？","  是不是會談對台軍售？"],["主席：請國安局彭局長答復。"],["彭局長勝竹：主席、各位委員。目前我們所看到的川習會應該是在川習通過電話以後，","  表達了美中關係有和緩的一個跡象，所以在川習會的過程中，我們預判他們會討論一些","  雙方面都重視的問題，譬如說美中之間的經貿問題，還有就是北韓的問題，這可能是他","  們關切的一個重點。"],["許委員毓仁：你覺得會不會談到一中原則或是一中政策？"],["彭局長勝竹：我相信川普總統針對這樣的提問，他會表達他尊重一中政策的一個既定立","  場。"],["許委員毓仁：好。請問外交部李次長，假設中方在下個月的川習會要求確認一中，那外","  交部有沒有掌握川普對於一中問題的立場？美方是不是和我們有聯繫？這件事情會不會","  在川習會的時候做一個明確的表態？"],["主席：請外交部李次長答復。"],["李次長澄然：主席、各位委員。因為川習會還沒發生，我們當然不排除有這種可能，但","  是按照以前的往例，美國和中國大陸在高層對話的時候，台灣問題已經不是最主要的問","  題，所以第一個，美方不會主動提出這個問題；第二個，如果中國大陸主動提出的話，","  美方也會有一個標準答案。"],["許委員毓仁：你覺得標準答案會是什麼？這樣子的一中政策和中國大陸要我們承認的九","  二共識，兩者的差別是什麼？"],["李次長澄然：剛才局長有稍微提到，因為川普上次有提到他會尊重（honor）美國的一個","  中國政策，那美國的一個中國政策裡面有一個非常重要的元素，就是台灣關係法和六大","  保證，我相信如果中國大陸有提出來的話，他應該會照這個來回答。"],["許委員毓仁：那川習會會不會影響到我們的軍售？就外交部目前的掌握，或是國防部這","  邊的掌握，會影響到軍售嗎？國安局也回答一下。"],["李次長澄然：最近不管是美國的國防部長或是國務卿，甚至川普本人都有重申台灣關係","  法，所以我相信美國會依據台灣關係法持續對台灣提供防禦性的武器。"],["許委員毓仁：你認為川習會會不會有意外發生？之前的南海仲裁也是一樣，我們的沙盤","  推演完全沒有推演到最後的結果，目前你們的沙盤推演有幾組可能性？會不會有第四公","  報？"],["李次長澄然：我們目前有透過各種管道積極在關注，包括行政部門的官員，包括政黨的","  有力人士等。"],["許委員毓仁：所以不會有意外就對了？以你們目前掌握的狀況。"],["李次長澄然：目前應該是不會有意外。"],["許委員毓仁：那如果有意外呢？有沒有做一個可能性的應變措施？"],["李次長澄然：我們會積極的和美方保持密切聯繫。"],["許委員毓仁：好，兩位請回。王次長，在幾個禮拜以前，我和立法院跨黨派的立法委員","  去華府參訪，我們和這些參議員、眾議員以及美國的智庫學者都有談到台美雙方貿易的","  問題，在官員這部分有非常明顯的表達，他說如果要談雙邊貿易，美豬開放是唯一的條","  件。請問次長，對於美豬開放的時間點，你們有沒有一個明確的時間表？美方是不是有","  來施壓？"],["主席：請經濟部王次長答復。"],["王次長美花：主席、各位委員。還沒有。"],["許委員毓仁：因為最近我們黨團有接受AIT的拜會，他們已經積極在遊說，包括2個月前","  美台貿易商會來立法院的時候，我和蕭美琴委員有接待，他們明確的表達台灣想談雙邊","  貿易沒有問題，可是要先進口美豬，請問一下，在經濟部這邊有沒有衡量過這個可能性","  ？目前具體的時間表是什麼？"],["王次長美花：這個是很大的政策問題，其實美方對於美豬進口這件事情都有持續的表達","  關切。對台灣來說，我們的整個政策，包括和美國應該怎麼互動，有什麼樣的進展，確","  實……"],["許委員毓仁：具體的時間表有沒有可能在今年夏天？"],["王次長美花：沒有具體的時間表。"],["許委員毓仁：如果說4月的川習會結束也給台灣一個發展雙邊貿易的可能性，假設美方積","  極push台灣去談雙邊貿易，在今年年底之前要開放美豬，經濟部或行政院有做過這樣的","  評估嗎？"],["王次長美花：應該要看未來是什麼樣的發展，然後會做通盤的考量，我想這是一個很高","  層次的政策決策。"],["許委員毓仁：目前就你所知，行政院對這個議題有任何的討論嗎？"],["王次長美花：大家都很持續關注這個議題。"],["許委員毓仁：我比較明白的問，如果今天美方強力施壓，說我們必須要進口美豬，不然","  雙邊貿易沒得談，那台灣的態度是什麼？"],["王次長美花：我想台灣一定會整體來考量全部的問題。"],["許委員毓仁：經濟部的態度是什麼？"],["王次長美花：我們經濟部是決策的一部分，應該是做成決策之後，大家一起和國人來溝","  通。"],["許委員毓仁：就你所知，如果開放美豬，對台灣最大的經濟影響是什麼？只有做過整套","  的評估嗎？"],["王次長美花：相關的部會，特別是農委會的部分，應該是有做評估。"],["許委員毓仁：好，瞭解。我再請教次長，現在TPP確定沒有了嘛！最近有一則新聞說中國","  可能接手TPP的運作，和日本這邊來合作，不過中國也有它自己的RCEP，那RCEP占了台","  灣貿易總額57%，金額達到三千多億美金；TPP占了台灣貿易總額35%，金額達到2,000億","  美金，請問次長，如果這兩大環節台灣都進不去，那台灣下一個可能性的貿易架構是什","  麼？"],["王次長美花：在TPP的部分，其實中國大陸的外交部也聲明了，它目前沒有考慮TPP的問","  題，所以沒有中共加入TPP這樣一個前提。"],["許委員毓仁：目前台灣在推展新南向這一塊，中國則是向全世界推動一帶一路，我們有","  沒有任何一個邦交國對參與一帶一路有興趣？外交部是不是也可以做一點回答？"],["王次長美花：邦交國的部分？"],["許委員毓仁：是，在經濟的部分也請次長回答一下，我們的邦交國有沒有參與一帶一路","  的計畫？"],["王次長美花：邦交國的部分，我不是很清楚。"],["李次長澄然：因為我們的邦交國都比較小，經濟規模小，恐怕在能力上會有問題。"],["許委員毓仁：在非洲這個部分呢？我們的邦交國有沒有去參與類似中國這種大型……"],["李次長澄然：就我們的瞭解是沒有，目前沒有。"],["許委員毓仁：沒有，是不是？"],["李次長澄然：對，因為那個能力的問題。"],["許委員毓仁：謝謝，你請回。不好意思，我再問馮部長一、兩個問題，提勒森最近好像","  有發表一個聲明，說美國不排除對北韓動武，國防部對這一塊的評估是什麼？對台灣會","  有什麼影響？"],["馮部長世寬：他的確有這樣子宣布，但是我們在想……"],["許委員毓仁：你覺得這是一個嚇阻作用，還是目前的情勢已經非常緊張，而且正在節節","  升高中？"],["馮部長世寬：我們實在無法做一個正確的評估，但是我們樂觀也樂見這件事情應該要由","  外交管道來解決。"],["許委員毓仁：上禮拜國防部來報告這個QDR，我看你們對於中、美、韓、台四方的關係著","  墨得非常少，像現在北韓就是一個緊張的例子，針對目前國際情勢在重兵部署這塊區域","  ，你們似乎沒有做一個國防上面的評估。請問一下，如果今天戰爭一觸即發，加上中共","  又部署了東風-16型飛彈，國防部對於目前的狀況有沒有什麼樣的應變措施？"],["主席：請國防部作計室姜次長答復。"],["姜次長振中：主席、各位委員。請您放心，我們在經常戰備時期有戰備規定，還有突發","  狀況處置規定，如果是您所講的，它趁不趁機這個我們沒有辦法預判，但是我們已經有","  完整的固安專案計畫可以應戰，這個沒有問題。"],["許委員毓仁：對於中共部署東風-16型導彈，國防部目前有沒有任何因應措施？"],["姜次長振中：有。剛才有委員也問到了，以我們的飛彈部署可以在台海把它擊毀，40至","  70公里內都可以擊毀。東風導彈要那個彈頭掉下來才有用，我們在空中就會把它擊毀掉","  。"],["許委員毓仁：它的射程有多少？"],["姜次長振中：250公里內。"],["許委員毓仁：台海最短的距離是多少？"],["姜次長振中：我們可以在40至70公里內把它擊毀掉，在1,000公里內都可以偵測到它，沒","  有問題。"],["許委員毓仁：所以沒有問題，是不是？"],["姜次長振中：是。"],["許委員毓仁：他們大概布了多少顆？有掌握嗎？"],["姜次長振中：這個下次再向您報告。"],["許委員毓仁：好，沒有問題。我再請教一下，本席滿擔心北韓對亞洲的影響，是不是請","  次長做一個整體的預測？如果北韓的狀況真的升高，美軍在這邊開始有大動作，無論是","  軍演或是動武，台灣被波及的機率有多高？"],["姜次長振中：這是個預測的問題，在打架之前雙方都會叫囂，所以我們不做評論。但是","  我向委員報告，以現在中共的戰力，它沒有能力來應付兩場戰爭。"],["許委員毓仁：是不是請國防部對這個部分也多加的關注？"],["姜次長振中：是。"],["許委員毓仁：因為我們不知道他們會不會聲東擊西，造成什麼樣的狀況。"],["姜次長振中：我們隨時都在關注，沒有問題。"],["許委員毓仁：好，謝謝。"],["姜次長振中：謝謝委員。"],["主席：請呂委員玉玲質詢。"],["呂委員玉玲：主席、各位列席官員、各位同仁。請問次長，之前美國的國務卿提勒森和","  習近平見面會談，我們有沒有同步知道他們會談的內容是什麼？"],["主席：請外交部李次長答復。"],["李次長澄然：主席、各位委員。你是說4月初的會談？"],["呂委員玉玲：對。"],["李次長澄然：我們和美方都有密切的接觸聯繫，我想美方……"],["呂委員玉玲：會談的內容您知道嗎？"],["李次長澄然：美方事前會跟我們做簡報，我們現在只能評估他會談哪些問題。"],["呂委員玉玲：談哪些問題？"],["李次長澄然：這一次提勒森去中國訪問，談到的問題不外是北韓的問題和區域安全的問","  題，以美國和中國大陸雙邊的議題來講，就是貿易的問題。"],["呂委員玉玲：謝謝，您請回。彭局長，剛才你已經嘗試性的說了關於川習會可能會有的","  談話內容，本席要請教局長，針對國安局的情報評估，東亞在今年有沒有可能發生戰事","  ？如果1分是絕無可能，5分是戰事即將發生，你怎麼評估？打個分數。"],["主席：請國安局彭局長答復。"],["彭局長勝竹：主席、各位委員。我沒有辦法打分數，因為這關係到在川習會當中，雙方","  表達的態度以及一些關切的事項，我個人認為以北韓的事件來講，他們雙方是各有堅持","  ，但是他們也瞭解如果趨向於緊張態勢，對雙方都沒有好處。"],["呂委員玉玲：局長，就是緊張啊！現在東亞非常不平靜，你看美國在南韓部署薩德，結","  果兩韓的關係更是緊張，然後大陸也反對，說要用經濟來制裁，那北韓面對這個威脅和","  制裁，它唯一能做的就是試射飛彈，而這個試射飛彈會造成東北亞和東南亞地區的氣氛","  非常緊張，所以本席才要你做這個評估啊！"],["彭局長勝竹：是。"],["呂委員玉玲：對於南韓部署薩德這件事情，我希望我們要共同來瞭解。據本席所知，台","  灣是支持也同意美國在南韓部署薩德，這樣子部署下去的話，是不是表示未來我們要和","  美國及日本舉行聯合軍事演習，才能夠穩定這個局勢？"],["彭局長勝竹：有關軍事演習的部分不是本局的業管，我沒有辦法回答委員。"],["呂委員玉玲：那就請教馮部長。本席會這樣問完全是因為主席排了這個報告，但是我在","  早上進來委員會簽名的時候才拿到國防部的報告，所以我只能看軍備局的報告。部長，","  你是效法一例一休，還是遵照指示要慢一點送來給委員？還是你在做保密防諜？"],["主席：請國防部馮部長答復。"],["馮部長世寬：主席、各位委員。對於委員我們非常尊重，應該排除任何可疑的想法。"],["呂委員玉玲：那我們言歸正傳，針對這種情形，現在薩德在南韓已經部署了，我們未來","  和美國、日本是不是會展開聯合的軍事合作？也就是軍演。"],["馮部長世寬：我再次重申，我的責任、義務及任務都非常的明確，不論任何時候國防部","  都要保護人民的安全和國家的安定，一個安定繁榮發展的台灣，能夠決心防衛自主的台","  灣，對亞太地區各個國家都是最大的貢獻和利益。"],["呂委員玉玲：好，部長請回。請問彭局長，南韓朴槿惠已經下台了，根據你們掌握的情","  資，下一任的南韓總統可能是誰？"],["彭局長勝竹：目前就我們所瞭解，民調支持率最高的可能是在野的文在寅。"],["呂委員玉玲：你的資料和我的情資一樣，就是文在寅。假設文在寅當了南韓的總統，針","  對這個一中原則，他會不會表達對台灣的支持或是反對？你有沒有掌握？"],["彭局長勝竹：到目前為止，他對於中共所講的一中原則，或者是川普總統所講的一中政","  策，我並沒有看到他有非常明確的表態。"],["呂委員玉玲：沒有明確？"],["彭局長勝竹：我自己並沒有看到。我認為他現在比較著重在薩德是不是要安置的問題上","  ，這是他主要的一個關心點。"],["呂委員玉玲：局長，本席會這樣子問是因為親美或是親中這一點非常重要，尤其是菲律","  賓的杜特蒂上任之後，他原來是親美，後來轉向親中。還有美國的川普總統，他上任之","  後也是持護美主義，完全承認了一中原則，所以南韓未來是親中或親美，這對台灣的國","  防和外交發展來說是非常的重要。包括東亞的一些盟國，我們要去判斷他是親中華民國","  ，還是親大陸，還是親美國，這是有相關連的，所以你們的情資要去掌握，為什麼我說","  情資要去掌握？在你的報告第7頁特別寫到「並密注美『中』交往時，有無發生影響臺","  美關係、犧牲臺灣利益情事」，你就有關注這一點啊！所以你怎麼不知道？對不對？"],["彭局長勝竹：是。"],["呂委員玉玲：這關係著我們未來的發展，所以你要去關注南韓未來是親美或親中，這是","  非常重要的，好不好？"],["彭局長勝竹：會。"],["呂委員玉玲：這是在東北亞，還有東南亞也是啊！東南亞我們要講的就是南海，本席從","  你的業務報告中看到，在亞太地區，美方已經在新加坡部署了4艘隱形驅逐艦宋瓦特號","  ，有這種情況發生，到底國安局和國防部掌握了多少南海的情勢？為什麼這麼說？我們","  看太平島，本席在上個會期特別要求加強注重國軍的駐守，因為南海的情勢會如何演變","  我們不知道，所以今天主席特別排了各單位聯合列席，讓橫向部會互相提供情資，互相","  做一些對國家政策的建言。我們在上個會期特別提到太平島的事情，現在美國在南海也","  加強軍力，在新加坡部署了4艘艦艇，請問國防部要如何去部署太平島的發展？"],["主席：請國防部作計室姜次長答復。"],["姜次長振中：主席、各位委員。有關太平島，不管是在戰備或是作戰能力方面我們都已","  經強化，該做的我們都沒有鬆懈過。在海軍方面，我們原本每個月的巡弋和船艦都已經","  加強，戰鬥艦增加了，飛機也增加了。"],["呂委員玉玲：這些你都講過，本席都知道。你先聽我說，因為大陸現在計畫透過東協，","  在年中的時候提出南海行為準則，這個宣言一下去的話，如果國防部在南海和太平島沒","  有加強軍備，我們要如何去主張聲索權？要如何去捍衛南海的主權？所以本席才會一直","  強調要注重南海的駐軍，加強整個防衛作戰，這個非常重要啊！所以你們不要跟我說有","  巡視之類的，海巡都有做，最重要的是努力去捍衛我們的主權和聲索權。"],["姜次長振中：是。"],["呂委員玉玲：因為這次的南海仲裁說太平島是礁，所以我們更要強勢的聲索我們的主權","  ，對不對？"],["姜次長振中：我們在南海做了很多實質上的行動。"],["呂委員玉玲：那本席在上個會期提的，你們有沒有要加強駐軍在太平島？你就回答我有","  沒有，其他的不用解釋。"],["姜次長振中：目前沒有。"],["呂委員玉玲：所以你們都不做了？"],["姜次長振中：不是不做……"],["呂委員玉玲：不注重我們南海的安全和太平島的主權嗎？"],["姜次長振中：不是，我們有強化太平島的作戰能力，我們都在做、都有做。"],["呂委員玉玲：好，你們繼續去努力，去評估。"],["姜次長振中：是。"],["呂委員玉玲：部長，我現在最主要講一件事情，美國共和黨智庫之一的傳統基金會，它","  的亞太研究中心的羅曼特別說了一段話，您要注意聽，「相信川普政府會將對台軍售列","  為優先政策，但更重要的是，美台都必須決定今年是推動取得先進戰機的時候，雙方都","  必須做出決定，國防業者才能取決生產線的下一步，因戰機需要較長的前置作業。此外","  ，美國最終仍得協助台灣取得潛艦。」，意思是說要聽聽我們到底要不要買戰機。目前","  我們正在做國機國造，而且空軍在上個月才和中科院簽署了66架超音速的高教機，已經","  都簽署要做了，現在他要賣戰機給你，還說要賣潛艦給你，這個時間點怎麼那麼巧合？","  這會不會排擠到國防預算？我們現在要國防自主，這個預算會不會排擠到？"],["馮部長世寬：任何可以讓我們防衛自主的武器我們都會採購，假如有大批的採購，行政","  院也會動用預備金來支應，這個完全由我們政府來決定。"],["呂委員玉玲：會不會排擠到我們國防自主、國防工業這個預算？"],["馮部長世寬：假如我們現在的國防預算不夠用的話，行政院已經答應會動用預備金。"],["呂委員玉玲：可是我們自己都要做了，你要買我們沒有的，不是人家給你的清單都照單","  全收。"],["馮部長世寬：不會的。"],["呂委員玉玲：尤其羅曼特別指出最終還是會賣給我們潛艦，那下週蔡英文總統就會去高","  雄看潛艦的工程，其實潛艦最主要是關鍵的技術和關鍵的設備，關鍵的技術和設備就是","  他們要賣給我們的嗎？"],["主席：請國防部海軍司令部李參謀長答復。"],["李參謀長宗孝：主席、各位委員。我們潛艦本來就是國造和軍購兩方面都在走，主合約","  商台船也很樂見美方願意將一些關鍵的東西給我們，這樣子可以轉移到……"],["呂委員玉玲：這表示我們的潛艦缺乏關鍵的技術和關鍵的設備嘛！"],["李參謀長宗孝：對，有一些戰系的……"],["呂委員玉玲：所以他們才要和我們分享，他們在軍購裡面會分享這些技術嗎？"],["李參謀長宗孝：這個後續要看主合約商台船怎麼去和美方交涉。"],["呂委員玉玲：這就是本席要強調的，不能夠排擠到國防自主的預算，造成我們不能買自","  己需要的，而是去買美方給我們的東西。國防要自主，最重要的是我們的軍艦和國機國","  造都要自主，軍購和預算統統要自主，好不好？"],["馮部長世寬：謝謝委員指導。"],["呂委員玉玲：這是非常重要的。"],["主席：我再宣告一次，待會兒先質詢到馬文君委員，等馬委員質詢完畢就處理臨時提案","  ，臨時提案處理完畢我們就休息到1點鐘，謝謝。","   請王委員定宇質詢。"],["王委員定宇：主席、各位列席官員、各位同仁。我要向次長確認一些問題，因為現在有","  一些報載，我不希望將來證實的結果是我們外交及國防委員會不知道，但媒體卻提早曝","  光這些名單，所以我很嚴肅的向次長求證這件事情，你方便確認就確認，你認為還沒確","  定就說還沒確定，你認為是機密就說是機密。關於你本人，我聽到你今天有否認，你不","  會去韓國嘛？"],["主席：請外交部李次長答復。"],["李次長澄然：主席、各位委員。是，我沒有被徵詢。"],["王委員定宇：完全沒有被徵詢？"],["李次長澄然：沒有。"],["王委員定宇：所以你不會突然不見。"],["李次長澄然：應該是這樣子。"],["王委員定宇：當然不會有意外啦！第二個，侯政次去義大利是確定的，沒有錯？"],["李次長澄然：對，這個人令已經發表了。"],["王委員定宇：侯次長去義大利，現在主秘章文樑要來接次長。"],["李次長澄然：對，接政務次長。"],["王委員定宇：這確認了？"],["李次長澄然：對，確認了。"],["王委員定宇：然後亞東關係協會蔡明耀秘書長會來接主秘。"],["李次長澄然：對。"],["王委員定宇：這也確認。"],["李次長澄然：對。"],["王委員定宇：那巴拿馬大使劉德立會回來嗎？"],["李次長澄然：這個我不清楚。"],["王委員定宇：所以不是Yes也不是No，是不清楚。"],["李次長澄然：對，因為人事權是我們高層決定的，我沒有涉入。"],["王委員定宇：這當然很重要，為什麼要特別提到劉德立？因為巴拿馬是我們要相當維穩","  的一個邦交國，而這位大使派去的時間並不長，所以對於這樣的變動本席是希望大家可","  以集思廣益，甚至於我們希望不要媒體的報導是真的，結果大家都不知道，這樣不好。","",""],["李次長澄然：是。"],["王委員定宇：接下來我要詢問有關TPP的部分，請經濟部王次長也上台。我們知道美國在","  川普就任3天後就退出TPP，TPP沒有美國當然整個GDP所占的比例就大幅往下掉，我不知","  道你們有沒有掌握到今年5月份在越南召開APEC期間，他們要再召開11國的會議來討論","  沒有美國的TPP後續談判事宜，兩位有沒有掌握到？"],["主席：請經濟部王次長答復。"],["王次長美花：主席、各位委員。有。"],["王委員定宇：他們談判的狀況能不能讓國人先知道一下？"],["王次長美花：他們在智利才剛開過會議，坦白講，我們的瞭解是沒有太大的進展，但是","  應該有一些國家希望持續來談TPP未來可能的模式。"],["王委員定宇：TPP目前有11國，包括馬來西亞、日本、智利、加拿大、汶萊、墨西哥、紐","  西蘭、秘魯、新加坡及越南等，有的國家是停下來，有的國家在國會已經通過了，日本","  和澳洲說他們願意擔任這個leading","  rope，也就是扮演主導的角色，以經濟部或者外交部目前掌握的狀況，你們判斷沒有美","  國的TPP到底會不會繼續下去？"],["王次長美花：這就要看5月份在談的時候，這些國家的反應會怎麼樣。"],["王委員定宇：你們沒有去蒐集各國的狀態？"],["王次長美花：有，我們知道他們在智利剛……"],["王委員定宇：繼續的機率高不高？如果根本就沒有繼續下去的可能性，我們就不用浪費","  資源來詢答，也不要浪費資源在評估這件事情。"],["王次長美花：現在還沒有辦法評估出來。"],["王委員定宇：還是沒有辦法評估？"],["王次長美花：對。"],["王委員定宇：既然我們現在沒辦法評估，應該也沒有去爭取列為第二輪談判的國家。"],["王次長美花：應該說我們隨時都要準備好自己的標準。"],["王委員定宇：那個要遊說啊！不是準備好而已。人家如果不和你談，我們如果沒有排在","  第二輪，而是讓中國在第二輪的話，台灣要進去這個國際組織大概就很困難了，我們都","  知道困難點在這個地方嘛！中國會極盡一切力量阻止台灣參加任何的國際組織，不管是","  人道的、醫療的、經濟的或是政治的，中國都會加以阻止，所以台灣能不能列在沒有美","  國的TPP的第二輪談判對象是很重要的。你們現在對他們會不會繼續下去不確定，只是","  準備好自己談判的角色等人家通知，這樣人家不一定會取我們啊！"],["王次長美花：應該這樣講，除了TPP之外，我們對幾個主要國家，包括美國和日本，我們","  都相當的重視，在台美這個部分，其實本來就有TIFA的平台在討論。"],["王委員定宇：TIFA是一個平台，在重啟之後，我們在去年底談了一次，今年也有一次。","",""],["王次長美花：是。坦白講，就這個TPP的高標準，如果在制度面的話，美方還是會透過T","  IFA的平台持續對我們有一些要求。"],["王委員定宇：王次長，TIFA是一個過程，川普是希望一個、一個國家來簽這個bilatera","  l，我們最後是想要達到這種雙邊的貿易談判，所以一樣，如果美國從TPP跑出來，它不","  在裡面了，當然美國是我們重要的貿易國嘛！所以台美雙邊的貿易談判不能一直滿足於","  TIFA這個平台，我們有沒有和美方討論要開始進行雙邊貿易的談判？川普本身不喜歡F","  TA這個名詞，沒關係，那就是不叫FTA的FTA，我們有沒有開始這樣的遊說工作？"],["王次長美花：坦白講，因為美方現在的相關人事都還沒有到位，所以這件事情在目前這","  個階段都還太早。"],["王委員定宇：目前都沒有進度？"],["王次長美花：是。"],["王委員定宇：這個本席是有點擔心，不過越南即將要召開APEC，我們也會有高級代表過","  去，既然有11國要利用那個場合談判要不要繼續下去，我們除了觀察瞭解以外，如果台","  灣真的想參加TPP，其實也要去利用一些友好國家把台灣列為優先，這樣子他們會得到","  台灣會員國，也會得到中國會員國。如果讓中國先進去，他們就只有中國會員國，不會","  有台灣會員國，這個利害關係你們可以想辦法去遊說看看。"],["王次長美花：是。"],["王委員定宇：謝謝兩位。接下來要請教國安局彭局長，本席有兩個問題，第一個，我們","  要評估北韓，今天討論的問題有很多都聚焦在北韓，提勒森到日本、到韓國、到北京，","  他所有談話內容的共通名詞就是北韓，他在日本講的還算溫和，到了南韓就很強烈，到","  了北京之後又換另外一個態度，內容不外乎北韓不要再製造麻煩，你的核武威脅如果再","  升高的話，美國雖然不願意升高戰端，但是也不排除，甚至於這一次的演習都透露出他","  們的海豹六隊要進行所謂的斬首行動，這是發生在韓國的事情，我們台灣要關心的是會","  不會受到影響。","   國安局有沒有評估過沒有金正恩的北韓會發生什麼情況？在北緯38度線發生的戰事，","  大概都不會像當年的韓戰一樣，台灣還要參與這個戰爭，這不太可能，我們大概就是防","  止一個瘋子政權亂弄、搗蛋來影響經濟，會直接碰到的機會不大，但是北韓一旦沒有了","  金正恩，這裡面就牽涉到要不要人道救援，因為那邊長年屬於飢荒國家。美國會不會斬","  首是他們要去評估，台灣也不會參與，我們大概就是關切，但是一旦斬首成功以後，沒","  有金正恩、沒有金氏王朝的北韓對台灣有沒有什麼衝擊？局裡面有沒有評估分析？"],["主席：請國安局彭局長答復。"],["彭局長勝竹：主席、各位委員。基本上我這邊所掌握到的是，北韓如果狀況比較激烈的","  話，對我們台灣來講，真正有關係的應該是經貿。"],["王委員定宇：經濟面。"],["彭局長勝竹：有經濟面的問題。另外一個就是可能會影響到我們的民心。"],["王委員定宇：局長，經濟面很難講，像韓戰那時候就幫助了日本的經濟，戰爭是殘酷的","  ，在經濟面的分析比較沒辦法把人性放在裡面，所以本席今天不和你談這一塊，我現在","  是說它會產生經貿的影響，還有短期的信心危機，包括股匯市、黃金和期貨這些都會受","  影響。另外一個影響是，如果金正恩真的被斬首，如果外面的報導長久封閉了北韓確實","  有飢荒的問題，在人道救援和糧食援助這個部分，你們有沒有去想過這件事情？"],["彭局長勝竹：這件事情可能不光是東北亞國家或者是美國要去注意的，聯合國應該會掌","  握到這方面的事情。"],["王委員定宇：當然。"],["彭局長勝竹：基本上我們應該是配合聯合國，針對人道的部分看看我們能夠做些什麼事","  情。"],["王委員定宇：彭局長，在東南亞海嘯的時候，我印象中台灣是捐款前三名的國家，捐款","  的時候聯合國會找你配合，但是在開怎麼使用捐款的國際會議的時候，台灣是坐在門外","  的小板凳不能進去，我們是被欺負成這樣子。如果北韓真的發生飢荒有糧食的需求，包","  括聯合國、中國、南韓和日本，特別南韓是他們自己的同胞，一定會有一些救援的行動","  ，可是在外交部這裡，其實次長也要協助評估在這個當下我們要怎麼做，呈現出台灣是","  一個國際人道救援的大國，我們從來不吝惜我們的愛心。","   雖然我們和韓國長期以來在打籃球比賽時討厭彼此，但是我們兩邊確實有很多的關係","  ，所以在這件事情上要有一些準備，萬一發生的時候，台灣可以來扮演積極正面的角色","  ，這對我們國家是有幫助的，至於經貿那是另外一塊。我剛才講了，聯合國當然會去統","  籌指揮，但是聯合國從來就不讓我們講話，我們可以想辦法去扮演一些角色，讓當地的","  人民知道我們是願意協助的。我覺得沒有金正恩、沒有金氏王朝的北韓會混亂，然後南","  韓會受衝擊，它會有一些經貿的機會，會有一些逃亡的浪潮，搞不好還有一些恐怖攻擊","  的可能性，以及一段時期的混亂。坦白講，我認為國安局今天的評估報告寫得不夠詳盡","  ，可以再多想一點。"],["彭局長勝竹：是。"],["王委員定宇：站在台灣的中心點去想這件事情對我們的影響，我們國防該怎麼準備，我","  們經貿該怎麼準備，我們外交的人道救援，甚至於我們的準備儲糧要不要準備，這些都","  是可以預估的，當然準備好了會不會發生我們不知道，但是這才是一個準備應對離我們","  家很近的國際變局的態度，而不是單純去研究它的飛彈會飛到哪裡，單純去研究他們的","  周邊，因為他們周邊的6國談判，我們從來就坐不到桌子上面。局長，本席希望你們對","  於這一塊可以補強觀察，台灣在亞洲可以扮演很多角色，雖然我們被封鎖，我們被霸凌","  ，我們被中國這樣欺壓，但是不會妨礙到我們台灣是重要的，我們有正面能量可以去扮","  演一些角色，針對這個部分，其實國安局在做情報蒐集的時候，可以配合外交部或相關","  部會多協助，這樣好不好？"],["彭局長勝竹：謝謝委員的指導。"],["王委員定宇：最後請教一個問題，菲律賓這個問題比較麻煩，菲律賓今年輪值東協的主","  席國，那在ASEAN當主席的時候，他們目前強力在推南海行為準則，而且菲律賓外交部","  的發言人Charles","  Jose擺明的講什麼呢？聽清楚，他說南海聲索權的問題由中國代表台灣參與談判，他們","  達成的行為準則對所有聲索國都有約束力。他認為東南亞和東協國家都堅持一個中國的","  原則，所以中國就代表了台灣，中國和他們談判的結果，台灣都必須遵守。","   我知道我們的態度一定是寫個聲明說「絕不承認，絕不遵守，對我們沒有約束力」，","  你們目前也是這樣做，可是這樣是不夠的。輕的部分就是我們南海的主權和聲索權，包","  含太平島等，這是一個基本的問題，但更大的問題是，如果國人在意太平島的主權，怎","  麼不在乎台灣本島的主權？太平島的主權我們要聲索，要保障，要絕不接受，但是這個","  時候台灣的國家主權被中華人民共和國代表去參加東協的談判，建立了行為準則，然後","  東協所有的國家說「對，中華人民共和國就是代表台灣來談的，以後簽下來的準則和協","  議，台灣全部要接受」，我先請教陸委會，你們有什麼動作？該怎麼辦？"],["主席：請陸委會林副主任委員答復。"],["林副主任委員正義：主席、各位委員。針對外交部已經發表的聲明，我們是支持的。"],["王委員定宇：不能只支持。"],["林副主任委員正義：只要是違反我們在南海的利益，我們不會接受，不受到拘束。"],["王委員定宇：我時間已經到了，你不接受，那陸委會要採取什麼動作？"],["林副主任委員正義：包括最近我們在菲律賓最大的報紙每日詢問報有接受相關的訪問，","  而且加以披露，表達我們的立場。"],["王委員定宇：這是媒體。請教外交部次長，這件事情你們怎麼處理？除了聲明以外。主","  席，抱歉，再借我1分鐘就好。"],["李次長澄然：我們除了聲明以外，當然也有透過駐館向菲律賓政府進行抗議，表明我們","  的立場。"],["王委員定宇：然後呢？"],["李次長澄然：我們在南海主權的立場，我想委員都很清楚啦！剛才委員提到協商結果是","  不是要我們來遵守，如果對我們國家權益有損的話，我們當然就不遵守。"],["王委員定宇：最後30秒，本席要建議你們，你們現在做的我沒有說錯了，但是還不夠，","  我們不能只重視芝麻卻忘了燒餅，我們要芝麻，結果燒餅被人家拿走了我們都沒有意見","  。太平島和南海重要啊！但是我們國家主權被中華人民共和國代表去了這是大事情，所","  以除了聲明以外，本席建議我們對於這個行為準則要作出完全不配合的樣態，該派軍艦","  就派軍艦，該不配合就不配合，去凸顯中國答應的準則不能約束台灣，否則以後人家談","  判根本不找你，「我就和北京談好了，你要接受我的國際談判」，你懂我意思嗎？"],["李次長澄然：是。"],["王委員定宇：「我不是麻煩製造者」，但是當他們建立了行為準則的時候，我們要找一","  個點用行動證明「你約束不了我，你找的談判對象錯了」，台灣2,300萬人不是讓北京","  代表的，你懂我意思嗎？"],["李次長澄然：是。"],["王委員定宇：這個具體的作為你們要做出來，我也期待能夠看到，因為今天時間不夠，","  本席希望你們具體的作為能有個報告給我，或者在下次的詢答我還會再問，謝謝主席。","",""],["主席：請吳委員焜裕質詢。"],["吳委員焜裕：主席、各位列席官員、各位同仁。首先是關於星期六發生的飛彈快艇和漁","  船相撞的問題，當然軍方有解釋是因為天氣不好，距離4海浬看不清楚，不過既然事情","  發生了，我覺得要去釐清到底是軍紀的問題，還是設備的問題，還是能力的問題。這就","  像我們做研究，實驗錯了沒有關係，重做就好，但是從實驗中我們要學到怎麼讓這個實","  驗趕快成功，不曉得你們從這件事情學到了什麼？"],["主席：請國防部海軍司令部李參謀長答復。"],["李參謀長宗孝：主席、各位委員。禮拜六發生事情以後，我們就針對視線受限制的不良","  天候開始做全面的檢討，包含爾後怎麼利用岸上的設施、艦艇人員在低視界的狀況之下","  要怎麼採取安全的速度等，有非常多的項目我們都已經在做檢討。"],["吳委員焜裕：我覺得非常好，真的要好好檢討，不然人家如果要攻擊我們就可以利用這","  個弱點，在天氣不好，距離4,000碼看不清楚的時候，他們利用漁船聚集過來我們就慘","  了。發生事故沒有關係，我們就是很低調的去賠償，但是我們要知道自己的弱點，要從","  事件中去學習，這點真的很重要。像雄三飛彈雖然誤射，但是人家知道我們飛彈的pow","  er，這起事件也是一樣，但如果是軍紀的問題，真的要請部長加油，好不好？"],["主席：請國防部馮部長答復。"],["馮部長世寬：主席、各位委員。是。"],["吳委員焜裕：謝謝，部長請回。接下來要請教彭局長，大家聽到川普用不同的文字講到","  一中，從這個字看起來就覺得他對我們友善很多，我想這個沒有問題，只不過我們知道","  川普是一個生意人，未來他會不會有改變或是用不同的說法？國安局對此有沒有什麼看","  法？"],["主席：請國安局彭局長答復。"],["彭局長勝竹：主席、各位委員。是不是請我的主任來回答？"],["吳委員焜裕：好。"],["主席：請國安局公情中心戴主任答復。"],["戴主任永雋：主席、各位委員。有關川普講這個話，事實上他所謂的honor是尊重美國的","  一個中國政策，這個內涵和中國大陸方面的解讀是不一樣的。"],["吳委員焜裕：那未來可不可能改變？尤其在提勒森和王毅的會談中，王毅強調尊重彼此","  的核心利益，我想他講的當然是中國的核心利益，那未來我們要如何維護台灣的核心利","  益？台灣的核心利益是什麼？"],["戴主任永雋：第一個，我們只看到中國大陸單方面的說維護他們的核心利益，而美國只","  說他們之間要彼此互相尊重，美國方面在聲明中並沒有提到核心利益這個問題。「核心","  利益」這4個字是北京方面把它加在聲明裡面，所以這中間有很大的不同。"],["吳委員焜裕：我們當然要預防，避免台灣的核心利益受到影響，尤其是在未來的川習會","  裡頭，不曉得國安局在這方面有什麼樣的掌握？"],["戴主任永雋：有關必須要掌握的作為，我們在局長指導之下，持續都在掌握相關的進展","  ，不過有一些事情我們只能做，在這邊不方便公開報告。"],["吳委員焜裕：本席是有點擔心，因為我們在商業這方面的利益，目前在能力上可能比不","  上對岸，我們會居於劣勢，所以在這方面要注意，好不好？"],["戴主任永雋：是。"],["吳委員焜裕：謝謝。接下來要請教王次長，因為川普是強調美國優先，所以他要求很多","  工廠都要移回美國本土，我想這方面對台灣可能會有潛在的影響，因為台灣過去做的不","  管是OEM或是ODM，像郭台銘董事長就很明確的說鴻海也要到美國投資建廠，這樣對台灣","  的經濟發展有沒有什麼影響？尤其現在新政府要發展經濟。"],["主席：請經濟部王次長答復。"],["王次長美花：主席、各位委員。對於美國這個政策，其實經濟部一直很密切的和產業界","  在分析它對台灣的產業會有什麼影響，目前產業界認為如果是純粹做ODM這種大量人力","  ，大概不太可能會到美國去，不過我們有一些產業鏈和美國會有創新結合的部分，所以","  業界也會去評估。其實他們本來就會在台灣之外的不同國家設廠，他們會去評估在什麼","  樣的情形下去美國和他們做在地的連結是有利的、是好的，也可以去促進這個產業的鏈","  結。"],["吳委員焜裕：我想這部分沒有問題，現在主要是台灣本身，因為台灣也需要投資，也需","  要製造業，尤其在年輕人普遍低薪的情況下，這個會不會影響到未來很多廠商在台灣投","  資設廠，創造就業機會的意願？"],["王次長美花：目前是還好，還不至於，因為我們的廠商本來就會在很多國家做不同的投","  資，本來就很積極在進行。"],["吳委員焜裕：以微電子產業來說，像iPhone這一些IC產業，當然我們目前可能沒辦法像","  iPhone可以創造一個新的產品，但是在台灣很多傳統產業中，其實是有商機可以創造自","  己的品牌和產品，可能要這樣才能克服這種OEM、ODM的窘境，我想經濟部未來應該多加","  輔導傳統產業的創新，好不好？"],["王次長美花：有，是。"],["吳委員焜裕：好，謝謝。彭局長，其實剛才王定宇委員也有問到，朝鮮半島現在情勢緊","  張，而且持續升高，不曉得國安局對這個情勢的分析是怎麼樣？如果有事情發生，我覺","  得北韓可能會攻打南韓，在這種情境下，如果像報紙所寫，真的獵殺金正恩成功，那北","  韓可能會出兵，中國的動向會怎麼樣？中國的動向必然影響台灣的反應。"],["彭局長勝竹：是，我們這幾天看到提勒森訪問了日本、韓國和中國，從他表達的一些事","  情可以得知，對北韓用武力或者是軍事解決的方式雖然是選項之一，可是從他和中國習","  近平的談話也有表達出希望能夠克制，不要造成軍事衝突。在中共這邊也一再強調，希","  望北韓事件能夠從外交的層次用研討的方式來做一個解決。那我們從這裡面來看，雖然","  目前還沒有達到共識，但是我認為雙方在這件事情上面都有某種程度的節制和共識，後","  續他們還會就這件事情持續去研討，我相信他們應該都瞭解如果起了武裝衝突，對整個","  東北亞的局勢來講，甚至包含中國在內都沒有好處，所以他們會強烈的建議用外交的和","  平方式來解決。"],["吳委員焜裕：另外一個問題，我們知道目前國內被滲透得越來越嚴重，如果回顧過去的","  資料，你們有沒有發現從什麼時候開始，這個滲透的嚴重性慢慢的加深、加重？"],["彭局長勝竹：我可不可以請處長來回答這個問題？"],["吳委員焜裕：好。"],["主席：請國安局第三處王處長答復。"],["王處長少白：主席、各位委員。我想滲透的活動是一直存在的，至於從哪時候開始嚴重","  ，其實這個……"],["吳委員焜裕：很明確，有顯著的增加。"],["王處長少白：顯著的增加的話，在520以後確實是有一些增加。"],["吳委員焜裕：去年的520？"],["王處長少白：是的。"],["吳委員焜裕：那以前……"],["王處長少白：其實它是一個持續性的現象。"],["吳委員焜裕：我知道，當然是持續性，但是在這種預防滲透的機制上，你們是520以後才","  增加，還是以前就做了？"],["王處長少白：沒有，這個我們一直在做，也一直在關注，如果態樣有改變的話，當然我","  們相應的作法也會做一些調整。"],["吳委員焜裕：在這方面要怎麼進一步來預防滲透？因為我們從報告中發現他們建了四十","  幾個平台要來促進交流，然後經由交流來滲透，在這方面怎麼有機會來預防呢？"],["王處長少白：預防的話，事實上法務部推動保防法的專法立法也有這個用意存在。"],["吳委員焜裕：過去沒有在預防？就保防法……"],["王處長少白：其實過去一直都有在做，只是這些工作是散置在各個機關保防、社會保防","  的組織規程中，沒有一個統合性的立法。"],["吳委員焜裕：前幾天蘋果日報社論呼籲要加嚴匪諜的刑責，不曉得國安局對這方面的看","  法如何？"],["王處長少白：我們尊重法務部專業的立場。"],["吳委員焜裕：好，謝謝。"],["主席：請馬委員文君質詢。"],["馬委員文君：主席、各位列席官員、各位同仁。這次海軍發生飛彈快艇和民船碰撞事件","  ，其實海軍飛彈快艇屬於公務船舶，更有責任保護民眾，所以不管肇事的責任有多大，","  當時的狀況看起來並沒有戒護民船安全返港，不知道是什麼因素？時間關係，部長不必","  在此說明，因為你們已經有對外回應，本席只是希望趕快把事情調查清楚。不過，在此","  本席也要特別提出來，國軍常常發生類似狀況，是不是我們在教育訓練或很多層面上太","  過疏失？剛剛參謀長一直提到是天候不良的關係，受低雲層影響，不過這樣的回答我認","  為是比較糟糕的說法，因為依照國際海上避碰章程規定，能見度不良時，船舶必須採取","  安全速度航行，以確保航行安全。難道海軍飛彈快艇在能見度不佳時，還是以15節的速","  度做為安全速度嗎？我想這是很大的問題，海軍裡有很多船根本都達不到15節速度，這","  已經算是中高速度，在發生突發狀況時連停都來不及，照理說，我們的飛彈快艇雖然速","  度快，但停止的速度也很快，但連這樣的反應都來不及，這表示不是我們的訓練不足，","  就是速度太快，我想這部分海軍是有相當大責任。在事件釐清之後，要如何改善，以及","  教育訓練上要如何精進，我們以後可以陸續再討論，但希望國防部可以把相關精進作法","  提供給我們。"],["主席：請國防部馮部長答復。"],["馮部長世寬：主席、各位委員。是。"],["馬委員文君：另外，請教外交部。在外交部的評估中，美韓是不是有可能對朝鮮實施軍","  事制裁？"],["主席：請外交部李次長答復。"],["李次長澄然：主席、各位委員。經濟制裁是已經根據聯合國……"],["馬委員文君：軍事，軍事制裁，有沒有可能？"],["李次長澄然：軍事制裁部分，不管是美國或韓國，他們都希望透過外交和平的手段解決","  這個問題。"],["馬委員文君：他們希望透過外交手段，但顯然效果不好，因為北韓的動作是越來越大，","  所以我要請教的是，在外交部的評估中，他們有沒有可能實施軍事制裁？"],["李次長澄然：我想在情況很嚴重時，當然有可能，Tillerson提過，不排除任何方案。"],["馬委員文君：如果有可能的話，那麼外交部有沒有著手準備相關作為？就是在軍事制裁","  發生以後，我們的撤僑計畫要怎麼做？"],["李次長澄然：我們各駐外館處都有撤僑的緊急應變措施……"],["馬委員文君：什麼樣的措施？"],["李次長澄然：我是說各駐外館處都有……"],["馬委員文君：本席問的是韓國，因為他們現在是處在比較緊張的狀態。"],["李次長澄然：是，韓國方面，我們有韓半島衝突的情境想定及因應作法，平常的話就是","  請駐處跟機場、學校和各警察單位密切聯繫。"],["馬委員文君：美國在這幾次的軍演中，不斷演練撤僑行動，為什麼他們要做實際演練，","  這是非常重要的，本席要說的是，今天我們跟美國的差異是，我們跟韓國既沒有邦交，","  也沒有任何協議，一旦發生緊急狀況或戰事，是美國先撤後我們再撤？還是有什麼樣的","  順序？又我們到底要派民航機、軍機或是軍艦參與撤僑？我們有沒有評估計畫？本席要","  的是確切的評估計畫，而不是你現在很籠統、大項的回答說所有駐外館處都是一樣的作","  法。"],["李次長澄然：跟委員報告，我剛才有特別提出來，因為韓國的局勢，所以我們在韓國有","  一個所謂的特別因應作法，因應作法分三種等級，一種是平時準備階段，就是我剛剛跟","  委員報告的，平時跟警政單位……"],["馬委員文君：本席的質詢時間不多，你說的還是限於書面上的說明，我剛剛就一直強調","  ，連美國這樣一個國家，他們跟韓國其實是有最直接關係，相信他們在撤僑行動上，也","  會非常流暢，而且不受到任何阻礙，可是剛剛本席也特別強調，台灣跟韓國沒有任何邦","  交，也沒有任何協議，我們要怎麼撤僑，外交部應該事先有所因應。因為美國的演練，","  是做到包括多少人安排坐船，多少人安排坐飛機撤出韓國，也就是說，一旦發生緊急狀","  況，他們都知道自己應該到哪裡做撤離的動作與行為，所以外交部至少要能做到更妥善","  的因應作法，而不是只有計畫。我想外交部的工作是包羅萬象，相信所有外交同仁都是","  戰戰兢兢堅守崗位，可是我們希望有些事情要能事先預防，如果其他國家在更容易的情","  況下都可以做到這樣，沒有理由我們不做，如果外交部不先因應，到時候有可能是一團","  亂，甚至動彈不得，可能連幫忙買機票的機會都沒有，這個部分，本席希望外交部能先","  有一些作法。"],["李次長澄然：是，謝謝委員提示。"],["馬委員文君：我們也希望要有答案。"],["李次長澄然：是。謝謝。"],["馬委員文君：再來，本席要請教經濟部。在德國舉行的G20財長會議結束了，會議其實是","  打破慣例，並沒有做出反對保護主義、支持自由貿易、對抗氣候變化等種種承諾，僅僅","  表示要加強貿易在經濟中的作用。路透社報導指出，美國拒絕簽署有關的協議，所以需","  要刪除聯合聲明中所有相關承諾，是不是這樣子？"],["主席：請經濟部王次長答復。"],["王次長美花：主席、各位委員。是，我們看到的訊息是這樣。"],["馬委員文君：如果像G20這樣的國家都要被迫接受川普所推行的美國優先政策，等於川普","  在霸凌全世界，他現在是想怎樣就怎樣，美國從過去世界警察的角色，變成現在好像是","  收保護費的保全，川普的作為在短短兩個月時間，產生了很大的質變，如果連G20這些","  國家都必須低頭，被迫接受這樣的政策，請教次長，目前台灣有什麼樣的作法？我們應","  該擋的是什麼？或者說我們應該準備的是什麼？川普現在在推動對海外生產產品課予重","  稅，然後又要重新檢視一些協議，包括北美自由貿易協定等，所以這些世界貿易組織也","  都在加強執行，考量重新談判，那台灣呢？本席看今天的報告，其實寫得非常簡要，可","  是事實上川普的政策對台灣的影響層面是非常大的，所以請次長做一個簡單的說明。"],["王次長美花：是。第一，從G20財長的聲明中，確實如外電報導這是一個全球貿易的倒退","  ，但這只是財長會議，G20首長會議預計7月份在德國召開，那個領袖會議的聲明，則會","  是另一個觀察點。第二，美國這樣的作風，確實是有一些比較強勢的見解，而我們台灣","  也一直在注意它跟每個國家或多邊場域的表達用語，確實我們是要很小心。"],["馬委員文君：除了小心之外，有沒有什麼因應作法？我們應該怎麼做？你總是要有作法","  或想法，因為事實上它已經朝這個方向一直在前進，這已經是很明確的方向，台灣應該","  怎麼做？過去美國對我們來說非常重要，很多相關政策不管在軍事、政治或經濟上，也","  都影響我們很大，在這個部分，經濟部至少要讓台灣民眾知道，我們可以做什麼？或者","  是應該準備什麼？"],["王次長美花：委員講得很好，美國對我們是全方位都有影響，如果就經貿角度具體來講","  ，我們每年透過TIFA平台談的議題有沒有什麼進展，這是我們比較具體可以做的事。"],["馬委員文君：那有什麼具體的作法？"],["王次長美花：我們在TIFA裡談很多，除了大家熟知的美牛、美豬議題外，其實還有別的","  相關議題，包括農業、智財、醫藥等，這些議題如果我們有答應的部分，我們也都會盤","  點相關進展，我想這是近期我們比較要注意的事。"],["馬委員文君：次長提到的這些，讓我們更擔心，因為過去其實我們對美國就沒有很大抵","  抗力，更何況在他們現在這麼強勢的作為下，剛剛提到的這幾項議題，我們很可能在不","  得不的情況下低頭，因為剛剛提到其他很多國家也都不得不低頭，台灣在這樣的情境下","  ，如何爭取最大的台灣利益，才是我們要去做的，但剛剛次長的回答，我們還是聽不出","  有什麼具體作法，希望可以儘快有因應對策，至少在各個政府部門都應該要有因應措施","  ，而且要有相關作為。"],["王次長美花：是。謝謝委員。"],["主席：現在處理臨時提案。","許委員毓仁等臨時提案：","   朝鮮半島戰雲密布，美國務卿提勒森表示：北韓威脅若持續升高，考慮採取軍事行動","  。QDR竟然沒有考慮北韓軍事衝突，中共是否趁機對台採取軍事行動？爰提案要求國防","  部一周內向外交及國防委員會提專案報告我方的因應措施。","                  提案人：許毓仁    ","                  連署人：呂玉玲    江啟臣    "],["主席：請國防部戰略規劃司吳司長說明。"],["吳司長寶琨：主席、各位委員。QDR是國防施政的指導性文件，不會著墨單一國家的備戰","  計畫，所以建議針對這個提案，將「一周」修正為「一個月」；「專案報告」改成「書","  面報告」。"],["主席：請許委員毓仁發言。"],["許委員毓仁：主席、各位列席官員、各位同仁。我理解QDR是4年期國防總檢討，但是現","  在國際的情勢是動見觀瞻，一個月時間戰爭搞不好都打完了，所以我沒有辦法接受一個","  月，我還是希望一個禮拜內提出報告，如果來本委員會報告有問題的話，也可以用秘密","  報告方式，好不好？"],["主席：請莊委員瑞雄發言。"],["莊委員瑞雄：主席、各位列席官員、各位同仁。特別跟許委員報告，你現在爭執一周或","  一個月，這確實是個好問題，可是我剛才聽說淡水的蔡依林委員一周都受不了，怎麼可","  能一個月？對不起！是呂孫綾委員，這個下午就要問了，你說要他等一周，可能他比你","  還急。QDR確實沒有辦法把所有的部分，尤其是每個地方的軍事衝突都拿來說明，說不","  定下午也有委員會質詢相關問題，國防部必須適度說明，如果再有不足，我們也覺得國","  防部應該尊重許委員，特別去跟他做詳細說明。以上，謝謝。"],["主席：請羅委員致政發言。"],["羅委員致政：主席、各位列席官員、各位同仁。其實許委員提這個建議很重要，但是畢","  竟QDR是一個4年期的報告，當然不可能把4年內的重要變化、狀況都事先想定，北韓軍","  事衝突或朝鮮半島軍事衝突只是這麼多想定之一，所以一定有很多掛一漏萬的地方，包","  括如果南海軍事衝突怎麼辦？東海軍事衝突怎麼辦？那這樣就沒完沒了，所以我建議可","  以做個報告，但是要針對北韓軍事衝突做一個我們的詳細回應，甚至是推演的可能性，","  我覺得這是比較保留，畢竟在這個時間點上，要針對北韓軍事衝突，以及中共對台軍事","  行動的可能性報告，他們的外交跟經濟還是很強的，這樣可能對我們未來在一些軍事或","  外交動作上不見得是有利發展，所以如果可以的話，是不是直接跟許委員報告，因為在","  公開場所，即便是秘密會議，你也知道我們沒有什麼秘密，一出去後，任何狀況想定和","  因應作法也會跟著出去，這些對我們台灣的外交和軍事作為都有一些複雜之處，所以我","  是持比較保留的態度。"],["主席：請馬委員文君發言。"],["馬委員文君：主席、各位列席官員、各位同仁。這個部分大家都很關心，因為朝鮮半島","  目前周邊情勢是最緊張的，包括這次川普跟習近平的會面，主要也是要談這個部分，台","  灣在很多狀況下都是首當其衝，過去其實北韓的導彈也曾經射向台灣，所以這個問題不","  是只有許委員關心，我想大家都很關心，所以針對這個部分必須要有個比較明確的說明","  ，至少可以讓2,300萬民眾感到安心。本席認為國防部要有作法、要有因應計畫，而且","  這些都要讓大家知道。"],["主席：請國防部戰略規劃司吳司長說明。"],["吳司長寶琨：主席、各位委員。我們還是維持剛剛的建議，就是能夠去跟委員說明那是","  最好，如果一定要提出書面，我們還是建議一個月內提出書面報告。"],["主席：其實這個議題現在還一直在陸續發展，應該不只國防部，外交部及國安相關部門","  也應該隨時掌握情況，坦白講，一個月的局勢變化很大，北韓議題是每天每天都有變化","  ，我是建議是不是你們下個禮拜先給委員會一個書面報告，大家看完之後，如果覺得有","  必要安排專案報告，我想我們兩位……"],["莊委員瑞雄：（在席位上）你們兩個召委安排一下。"],["主席：我們兩位召委都可以安排，好不好？可以嗎？"],["馬委員文君：（在席位上）好。"],["主席：這個議題近期內絕對對我們、對區域都有重大影響，包括中國大陸對我們有導彈","  威脅，東風十六都已經部署完成，所以隨時會有變化，我們也希望國防部及國安部門能","  夠確實掌握，而且要有一些想定的回應，當然不見得要對外大喇喇的講，但起碼讓我們","  關心的委員可以了解，如果真的涉及國家機密，我們也願意配合，看要用什麼方式報告","  ，我們都可以配合，我們的重點就是希望相關的政府部門對於這些正在進行的事情要有","  所掌握，我想提案委員主要的目的也是如此，我們絕對不是要刁難行政部門，是不是在","  一周內，你們先就整個朝鮮半島情勢我們的因應作為提出書面報告？我們在收到書面報","  告後，再決定是否要安排專案報告，可以嗎？"],["吳司長寶琨：尊重委員的意思。"],["主席：各位委員有沒有意見？如果沒有意見，我們就照剛才的修正文字通過，就是一周","  內先交書面報告。","   現在休息，讓大家用餐，下午1時繼續開會。","休息","繼續開會"],["主席：現在繼續開會。","   接下來登記質詢的吳委員志揚、葉委員宜津、黃委員昭順、陳委員歐珀、顏委員寬恒","  、鄭委員運鵬、鍾委員佳濱、徐委員永明、黃委員偉哲、孔委員文吉、賴委員士葆、林","  委員德福、鄭委員天財、廖委員國棟、張委員麗善、王委員惠美及陳委員明文均不在場","  。","   請邱委員志偉質詢。"],["邱委員志偉：主席、各位列席官員、各位同仁。首先，本席要請教國安局局長有關國家","  綜合安全的變化，國家安全包括國防安全、外交安全、經濟安全和社會安全，國安局是","  統整各領域安全環境變化，所以我想請教彭局長，川普上台已經兩個月了，整體國家綜","  合安全的變化，你覺得是比歐巴馬時代好還是不好？當然對於國家安全，你有你個人主","  觀上的認知和判斷，也有相關單位國防部、外交部及你的幕僚提供給你的資訊，供你作","  客觀分析。從你作為國安局局長，你主觀的認知和判斷，再加上客觀環境的資料，你認","  為現在台灣國家綜合安全係數比過去好還是差？"],["主席：請國安局彭局長答復。"],["彭局長勝竹：主席、各位委員。在整個國安情況來看，不是美方狀況如何，而是目前我","  們遭遇的處境，現在整個兩岸關係的處境的確比過去的情況稍微嚴峻。"],["邱委員志偉：部長，我的問題又明確又簡單，就是川普上台之後，整體國際經濟情勢、","  戰略情勢、外交情勢都產生了變化，在他主政之下的美國新政府當然影響全球，包括東","  北亞，在這種情況下，東亞戰略環境的變化當然會影響我們的國家安全，國家安全係數","  包括經濟安全、社會安全、國防安全，所以我要請教你的是，國家綜合安全係數或安全","  環境有沒有提升？或者比過去更為險峻？"],["彭局長勝竹：委員，我請處長回答。"],["主席：請國安局第四處潘處長答復。"],["潘處長向前：主席、各位委員。基本上，川普上台之後，對我們國家整體環境的影響是","  比過去來得嚴峻，最主要包括全球經貿情勢的不確定，還有周邊東北亞的情勢也比過去","  不穩定。所以，川普執政比歐巴馬執政對我們來講環境更為嚴峻。"],["邱委員志偉：嚴峻的原因包括經濟因素，對不對？"],["潘處長向前：是。"],["邱委員志偉：因為他放棄TPP、反全球化，所以，以外貿立國的台灣當然首當其衝。"],["潘處長向前：沒錯。"],["邱委員志偉：另外，他對東北亞、對中國、對朝鮮的政策還不是很明朗，當然我們充滿","  了不確定性。"],["潘處長向前：對。"],["邱委員志偉：最主要還是經濟因素、來自戰略環境的變化，也就是國防安全，針對以上","  兩個不利的因素，我們有沒有什麼相關因應的作為？這部分可能還是要相關單位來答覆","  。"],["潘處長向前：是。"],["邱委員志偉：接著我要請問國防部馮部長，川普第一年的年度預算令人印象深刻的就是","  軍費也就是軍事支出、國防預算增加了10%，這是第一點；另外，很多媒體都在報導美","  台之間正在討論大規模的軍售，這兩件事情請部長作一評論。"],["主席：請國防部馮部長答復。"],["馮部長世寬：主席、各位委員。川普上台以後，美國在追求美國第一或美國優先，軍費","  增加到6,400多億元，的確增加了10%；第二，美國想鞏固在整個東亞地區的主導地位，","  所以才會在南、北韓之間情勢不穩定時，去跟韓國進行聯合演練。"],["邱委員志偉：這印證了一句話，就是所有專家學者對川普政策的判斷，往往在第二天就","  被否定了，所以，很多專家學者都無法對川普的作為、決策作很明確的判斷。他說只要","  把美國顧好就好，但是他又積極在擴張軍備、增加國防預算，想要鞏固美國在亞太的領","  導地位，核心還是他的國家利益。在這種情況之下，台灣有可能變成美中之間談判的標","  的，或者悲觀的講是棋子，國防部有沒有作這種戰略研判？"],["馮部長世寬：我個人認為在這個時候，我們全國上下都應該團結一致，大家冷靜的判斷","  這個局勢，國防部最重要的事情就是如何保護全國人民的安全、維持國家的安定。"],["邱委員志偉：對國家安全，美台之間有長期的戰略合作，美國對台灣安全的影響也是至","  為關鍵，所以美國對台的立場、對兩岸關係的看法和作法非常重要。我剛才第二個問題","  是請教部長，美台之間目前有沒有在討論大規模的軍售？"],["主席：請國防部戰略規劃司吳司長答復。"],["吳司長寶琨：主席、各位委員。目前沒有。"],["邱委員志偉：所以，不管是來自美國或國內媒體的訊息，都是假的？"],["吳司長寶琨：也不是假的，就是我們不予置評。"],["邱委員志偉：沒有和不予置評差很多耶！沒有是很明確的沒有這件事情，不予置評就是","  現在不方便講，因為相關細節有相當高的機敏性。"],["吳司長寶琨：相關的洽商都有在進行，但是現在不方便講。"],["邱委員志偉：美台軍事合作是一個常態，我覺得有必要審酌台灣防衛的戰略需求。部長","  似乎也有回答媒體說，並不是所有美國列出來的武器供應，我們都要照單全收，部長，","  有這種說法，對吧？"],["馮部長世寬：不但有這種說法，還要有一個共識，就是我們不論向美國採購什麼東西，","  我們都不可以公開討論，也不可以先透露給媒體，這是我們長期以來的默契。"],["邱委員志偉：這當然不是國內媒體或國防部內部傳出來的，而是來自美國的訊息，所以","  這幾天很多媒體都在報導，大家都會關心。我想這部分對台灣國家安全有一定的幫助，","  您的答覆我可以接受，我們要評估自己的戰略需求，去採購最有效的防衛性武器。"],["馮部長世寬：對。"],["邱委員志偉：最後，請教外交部李次長，上次我請教過李部長，和川普的窗口到底建立","  好了沒有？大概是兩個禮拜前，現在川普已經上台兩個多月了，我們對川普主要的東亞","  政策或對兩岸關係重要的策士、國務院的幕僚，有沒有很完整的建立起窗口？"],["主席：請外交部李次長答復。"],["李次長澄然：主席、各位委員。我們都積極在建置，譬如我們在白宮幕僚長那邊，本來","  就很友好，也有管道；在其他的核心人士，我們都積極在……"],["邱委員志偉：不會找不到人吧？就是台美如果有一些問題需要溝通，我們隨時可以透過","  駐美代表處在國務院找到相關的人？"],["李次長澄然：國務院、白宮都可以。"],["邱委員志偉：所以，外交部在這部分已經作好萬全的準備？"],["李次長澄然：對，有積極在建置人脈，但是人脈的累積是持續的作為。"],["主席：接下來登記質詢的鍾委員孔炤、蔣委員乃辛、羅委員明才、姚委員文智、簡委員","  東明、周陳委員秀霞及高委員金素梅均不在場。","   請呂委員孫綾質詢。"],["呂委員孫綾：主席、各位列席官員、各位同仁。最近東亞地區最重要的外交事件就是美","  國新任的國務卿提勒森到亞洲訪問，在這次訪問當中，他首先訪問日本，再來是韓國，","  最後是中國。我想就這部分請教次長，你認為提勒森這次出訪的任務是什麼？他先安排","  訪問日本、其次韓國、最後中國的用意又是什麼？"],["主席：請外交部李次長答復。"],["李次長澄然：主席、各位委員。有關日韓的部分，我在報告中也提到，川普上任後，首","  先就派國防部部長到日本、韓國，這次又派國務卿到日本、韓國和中國大陸，有關日韓","  方面，最主要的任務就是強化他們的同盟關係，至於中國大陸，據我們瞭解，主要就是","  建立溝通管道和協商機制。"],["呂委員孫綾：所以，訪問日韓是為了強化同盟關係，訪問中國是為了建立溝通的管道？","",""],["李次長澄然：應該這樣講，因為川普剛上台，他在選舉期間多次批評中共、中國大陸的","  事情，雙方可能需要就這些事情作一些溝通和確認。"],["呂委員孫綾：我去看了美國國務院的臉書，這幾天在國務卿訪問行程的貼文當中有一個","  部分滿值得觀察的，在這次亞洲訪問行程中提到日本的貼文有8則，在這8則貼文中強調","  了與北韓的關係和雙方盟友關係各1則，其他都是介紹會見的人物；和韓國有關的貼文","  有10則，其中有4則強調兩國的關係，2則強調保衛韓國的承諾，2則是呼籲東亞區域內","  的國家共同來面對北韓的問題；最後，有關中國的部分有8則，其中提到了宗教自由及","  人權的有1則，兩國經貿的部分有2則，提到朝鮮半島非核化的有1則，其他都是介紹會","  面的人物。我認為提勒森這次出訪，韓國才是重點，因為國務院在臉書的官方網頁上，","  有關韓國的10則貼文當中就有4則是在強調兩國之間的關係有如鐵打，有2則是強調保衛","  韓國的承諾，還有2則是呼籲東亞區域內的國家共同來面對北韓的問題。請教次長，這","  些貼文說明了什麼？是不是代表了美國對這三個國家外交政策的基本態度？"],["李次長澄然：剛剛委員有提到，對這3個國家都有提到北韓的問題，的確就東亞目前的情","  勢來講，北韓是一個最嚴峻的局勢，因為北韓的不理性作為，美國非常關切，所以希望","  和日韓協商，看看如何因應。"],["呂委員孫綾：次長，其實你們在這次的報告當中只有對事件的基本論述，缺乏了對情勢","  的看法，我希望你們從各種不同的資訊來源來綜合評估情勢，然後提出專案報告。是否","  請次長在會後提供提勒森訪問亞洲詳細的書面報告？"],["李次長澄然：是。"],["呂委員孫綾：那請次長提供詳細資料給本會委員。","   接下來請教國防部馮部長，延續剛才提勒森亞洲行的質詢，其實大家關心的另外一件","  事情就是提勒森在行前記者會上提到，對於北韓核武的問題，美國會採取任何的可能作","  為，換句話說，他們並沒有排除用軍事手段來解決北韓核武的選項，所以除了薩德飛彈","  之外，美國的航空母艦也前往韓國進行演習，可說朝鮮半島的對峙有升高的趨勢，請問","  部長，國防部就軍事角度來觀察，目前朝鮮半島發生衝突的可能性如何？"],["主席：請國防部馮部長答復。"],["馮部長世寬：主席、各位委員。我請聯二次長來答復。"],["主席：請國防部情報參謀次長室張次長答復。"],["張次長延廷：主席、各位委員。國防部對朝鮮半島的情勢都有密切的掌握和分析。"],["呂委員孫綾：所以國防部都有掌握訊息？"],["張次長延廷：都有掌握，不管是演習的動態、兵力的部署，我們都全盤掌握。"],["呂委員孫綾：這部分可否請張次長會後向委員作一說明？"],["張次長延廷：可以。"],["呂委員孫綾：部長，接下來我要跟你討論一個問題，就是國防部一直以來都希望能夠提","  升國軍形象，前兩天有一則新聞報導，國防部預計用1,200萬元的預算來製作16集的迷","  你劇集，主要是希望提升國軍的尊嚴和士氣，以彰顯國軍的戰力，並宣揚募兵和國防自","  主的政策。"],["馮部長世寬：是的。"],["呂委員孫綾：其實有些媒體也形容國防部是要拍攝一部台版的「太陽的後裔」。我覺得","  這個政策立意非常良好，這個方向非常棒！因為我自己也看過「太陽的後裔」，它的確","  能提升韓國軍人的形象，也有提高他們年輕人從軍的意願。再者，我們也看到，很多美","  國好萊塢電影同樣運用這樣的方式宣揚美軍的軍威和形象；但是我要提醒部長，如果國","  防部決定要做這樣的事情，請不要自己埋頭苦幹做，因為最後拍出的效果不好的話，不","  僅達不到效果，還會被外界批評，所以我建議部長，國防部應該主動邀請國內優良的影","  視人才，讓他們發揮，甚至必須考慮這個預算是否足夠。"],["馮部長世寬：是的。"],["呂委員孫綾：此外，去年我曾經看過Discovery拍攝台灣特戰部隊的紀錄片，裡面有介紹","  我們的海陸特勤隊、神龍小組等等，這個影片一播出即廣受許多好評，所以我希望部長","  在這個部分一定要參考這樣的經驗，好好規劃，因為這個預算也不多，既然要做，就要","  做到好，做到完美，做到一百分。"],["馮部長世寬：是。"],["呂委員孫綾：我也希望國防部在這個部分規劃完成之後，提供具體的規劃資料給我，好","  嗎？"],["馮部長世寬：好的。"],["呂委員孫綾：謝謝部長。","   接下來，請教經濟部，TPP已於2016年2月4日簽署，由各個會員進行國內的審議程序","  ，但是美國卻在今年1月30日川普就任總統之後，簽署美國要退出TPP，致使TPP未來的","  命運難以預測。","   據經濟部提供的書面報告，你們提到依我國駐TPP各會員國經濟組的回報資訊整理，","  其他11個會員對美國退出TPP的普遍反應大致可分為六種：第一個是繼續推動TPP，同時","  期盼美國未來可以加入；第二個是考量只有11個會員的協定；第三個是邀請新成員加入","  談判；第四個是持續參與其他區域的經濟整合；第五個是TPP會員間簽署雙邊FTA；第六","  個是深化與非會員的關係。","   請問次長，經濟部是不是評估過這六種狀況，哪一種最符合我國經濟的最大利益？又","  哪一種對台灣的經貿發展最不利？"],["主席：請經濟部王次長答復。"],["王次長美花：主席、各位委員。如果他們持續推動TPP，即使缺少美國，我們還是非常樂","  意爭取加入這樣複邊的協議，這是台灣最大也是最希望的事情。"],["呂委員孫綾：所以您認為台灣應該爭取？"],["王次長美花：第一個和第二個並不相矛盾，只是第一個是期待更高；至於美國未來是否","  會加入，目前看來，這個希望是比較小的。"],["呂委員孫綾：第二個呢？"],["王次長美花：第二個，目前這11個會員還會持續討論，他們甚至5月會在越南繼續討論T","  PP後續的情形。"],["呂委員孫綾：第三個呢？"],["王次長美花：第三個，因為之前澳洲、紐西蘭確實有提到要不要邀請中國大陸參加，但","  是中國大陸自己評估之後，已經正式由外交部表達，TPP應該不是他們目前考慮的方向","  。"],["呂委員孫綾：所以中國認為加入TPP不是他們主要的方向。"],["王次長美花：對。"],["呂委員孫綾：第四個狀況呢？"],["王次長美花：第四個，假設TPP沒有了，因為許多會員也是RCEP的成員，所以有一些會員","  也表達有意願加入亞洲地區的多邊協議，譬如智利、秘魯、墨西哥等等，但是他們不是","  RCEP的成員，即使要加入也都不是現在，都是未來式的問題。"],["呂委員孫綾：第五個狀況呢？"],["王次長美花：第五個，如果複邊協定不行，當然要回到雙邊來談，現在美國提到的是要","  重談NAFTA，而墨西哥本來就是NAFTA的會員；至於國與國的雙邊FTA，大家應該都會有","  意願。"],["呂委員孫綾：第六個，深化與非會員的關係呢？"],["王次長美花：這是指TPP的member與非TPP的member有沒有可能深化之間的關係，亦即假","  設TPP沒有了，也走不動了，他們便回頭看看有沒有可能和TPP會員以外的其他國家再重","  談。"],["呂委員孫綾：好，謝謝次長對於這六項反應的說明。我想台灣是以經濟貿易為主，我希","  望台灣能持續與貿易夥伴進行多邊或雙邊的對話，也希望次長在這個部分能繼續努力。","",""],["王次長美花：好。"],["呂委員孫綾：謝謝次長。"],["王次長美花：謝謝。"],["主席：請高委員金素梅質詢，質詢時間為5分鐘。"],["高委員金素梅：主席、各位列席官員、各位同仁。非常謝謝召委，雖然我的質詢順序已","  經過去，但是還是把時間留給我，因為我覺得這個議題實在太重要，所以必須進行質詢","  ，感謝召委。","   不知在場者除經濟部次長以外，有沒有其他人聽到上星期我對林院長總質詢討教的經","  濟問題，請問在場者有誰聽到？都沒有，部長也沒有？"],["主席：請國防部馮部長答復。"],["馮部長世寬：主席、各位委員。沒有。"],["高委員金素梅：既然如此，今天我就花點時間，讓你們知道我在說什麼。其實台灣的外","  在環境真的愈來愈險惡，但是這種險惡是我們的戰略改變所引起；馬英九在任的八年，","  台灣是親美友日和中，反觀如今民進黨的執政，在這十個月的時間，我們看到並爬梳的","  結果，你們大概的方向是親美貼日拒中，其中「貼日」就是倒貼日本。","   對於造成這樣險惡的環境，在本席看來，現在的政府簡直亂了方向，你們是病急亂投","  醫，為要挽救兩個邦交國，蔡英文出訪，並撒兩個紅包，總共2.5億元美金，這2.5億元","  美金等於原民會一年的總預算──75億元台幣。我們再看看，政府這十個月如何讓我們的","  經濟戰略陷入非常險惡的環境。第一個，美國貿易代表署發布「2017年貿易政策議程及","  2016年年度報告」，我相信這是經濟部最知道的，他們特別點名關切台灣的議題包括美","  牛、美牛雜、美豬、稻米採購體制、基改食品及有機產品認證等等的農業問題。第二個","  ，川蔡通話結束後，美國官員透露，川普政府將對台灣提供更精良的防禦武器，部長對","  此應該很清楚。","   本席請教，面對川普的上台，你們敢拒絕傷害國人的不健康美國食品入台嗎？尤其是","  外交部。你們敢拒絕美國硬塞昂貴的武器給台灣嗎？這要問馮部長。最近駐日代表謝長","  廷在他臉書提到，日本超市內福島核災區的花椰菜已經賣光，大家不要擔心。他也表示","  ，台灣目前禁止進口日本福島等五縣核災區食品這個問題若不解決，會影響台灣與日本","  談自由貿易及台灣的公信力。他還指出，不能為了一點少數漁民的捕魚問題，挑戰日方","  的主權，大家要自制！這真是倒貼日本倒貼得淋漓盡致，用我們的熱臉貼日本的冷屁股","  ，而日本到目前為止一點回應都沒有。實在是可笑又可悲！謝長廷上任至今老是拿日本","  政府的蠻橫來恐嚇台灣的人民。現在美國也是一樣的，尤其我們自己的官員，連部長都","  說，為了國安，為了兩岸不要衝突，我們要買更多的武器。","   請問在場的官員，不論是國防部的、外交部的或經濟部的，當我們看到如今兩岸的關","  係這麼不和平、不愉快時，你們認為這個問題何在？請部長回答。"],["馮部長世寬：你在問我嗎？"],["高委員金素梅：你不是部長嗎？"],["馮部長世寬：是啊！可是委員剛剛講的問題，我沒有聽懂，請您再講一遍好嗎？"],["高委員金素梅：主席，他讓我再講一遍，所以我要再講慢一點，因此你不能只給我5分鐘","  的質詢時間，可以嗎？好。","   部長聽不懂是嗎？"],["馮部長世寬：是的。"],["高委員金素梅：我說造成兩岸今天險惡的環境是因為民進黨這個執政黨不承認九二共識","  ，除此之外，他們還用國安的大帽子扣住台灣的所有行為，因而導致以下的問題：第一","  個，川普上台之後的一個多月，對台灣的政策是數日多變，例如「2017年貿易政策議程","  及2016年年度報告」特別點名關切台灣的議題包括美牛、美牛雜、美豬、稻米採購體制","  、基改食品及有機產品認證。當然這不在你的主管，這是經濟部的問題，但是不要忘記","  ，川普還說要賣武器給我們，這就是部長應該的責任了。","   因此我要問在場的官員，關於引起這麼多的外交困境，引起兩岸之間的不和平、不協","  調，要讓我們付出更多的代價這些事，你們認為這是誰的責任？還是不懂？還是你現在","  已經在和你的元神打交道，或是要擲筊，你才能知道該如何回答？"],["馮部長世寬：您要用專業的態度問這個問題，我想國軍……"],["高委員金素梅：部長認為我不夠專業嗎？"],["馮部長世寬：專業的話，就不要提到那些有的沒的，這樣不太好……"],["高委員金素梅：何謂有的沒的？我剛剛已經講到那麼多專業的東西，只是你似乎元神已","  經跑掉。現在給你時間回答。"],["馮部長世寬：回到您問的問題，今天我們有這樣的軍隊是用國家的預算形成的，最主要","  的目的是保衛國家的安全，假如台海沒有威脅，我們也不會再買那麼多武器。"],["高委員金素梅：為何台海之間會有那麼多威脅呢？"],["馮部長世寬：我不知道，我只知道當威脅產生時，應該保護我們的人民和國家的安全。","",""],["高委員金素梅：部長講完了？"],["馮部長世寬：是。"],["高委員金素梅：真是100分！悲哀！如果我們的官員都是用這麼不負責任的態度，真是2","  ,300萬人民的悲哀！本席要說，讓兩岸造成這麼大的衝突或是不安全感是來自於執政黨","  上台之後解構九二共識，就算你們解構九二共識，也總該提出一些方案吧！但是至今我","  們看不到民進黨的方案，所有部會長官唯一對外的發言好像錄音帶一般，你們沒有自己","  的想法，我可以理解，也可以諒解，同時可憐你們。在蔡英文、民進黨執政下的官員似","  乎都沒有想法，似乎都沒有要對2,300萬人民負責，因為最高的領域統治者告訴你們，","  要照他們的方式說話，如果不照他們的方式說話，你們的位置可能不保。我今天可能無","  法再說下去，因為部長的態度是如此，外交部也一樣，今天外交部是由次長列席嗎？"],["主席：請外交部李次長答復。"],["李次長澄然：主席、各位委員。是。"],["高委員金素梅：請問次長，駐日代表是這樣發言的嗎？我覺得台灣的官員有兩種態度，","  對大陸是一種態度，對日本又是另一種態度，要知道你們這種態度是無法讓台灣人民安","  全的！也無法說服2,300萬人民投票給民進黨政府！當時蔡英文表示要維持兩岸之間的","  關係，要讓台灣2,300萬人民放心。如今卻非如此，不僅經濟倒退這麼多，美國還要求","  我們這個，日本也要求我們那個。","   此外，我們的經濟貿易有60%都來自大陸，如果我們要拒絕60%的大陸，我不知道外交","  的立點何在？如果台灣政府是這樣的態度對待2,300萬人民，我相信三年之後，人民會","  推翻你們的。我還是再講，你們不是領某個執政黨的錢，你們是領台灣人民的納稅錢，","  請本著你們的專業、本著你們的良知，對2,300萬人民負責，好嗎？謝謝。"],["李次長澄然：謝謝。"],["高委員金素梅：主席，很無奈！我們的部長是這樣講話。"],["主席：下次再多給你幾分鐘。"],["高委員金素梅：我也問不下去了，也許這是他最會閃躲的方式，就是完全沒有想法。"],["主席：你私下再討教他。"],["高委員金素梅：好好檢討啦！部長。"],["主席：登記質詢的委員除不在場者以外，均已發言完畢，報告及詢答結束。本次會議有","  委員口頭質詢未及答復部分或要求補充資料者，包括今天通過的臨時提案，都請在規範","  的時間內答復，其他書面在二週內提供。今天會議到此，現在散會。","散會（13時46分）","","","  -----------------------","                                     立法院公報  第106卷  第31期  委員會紀錄","","                                     213","","立法院公報  第106卷  第31期  委員會紀錄","","                                     立法院公報  第106卷  第31期  委員會紀錄","","                                     290","","                                     289","","",""]],"block_lines":[1,7,10,695,697,700,711,811,812,901,902,970,974,976,977,978,981,983,984,986,987,988,989,990,991,992,993,995,997,998,1000,1001,1004,1005,1006,1007,1008,1009,1010,1011,1012,1013,1014,1016,1017,1018,1019,1020,1021,1022,1023,1024,1025,1027,1028,1029,1030,1031,1032,1034,1035,1036,1037,1038,1039,1040,1041,1042,1043,1044,1046,1047,1048,1049,1050,1051,1052,1053,1054,1057,1058,1060,1061,1062,1063,1064,1065,1066,1067,1068,1069,1070,1071,1072,1073,1074,1075,1076,1077,1079,1080,1083,1084,1086,1087,1088,1089,1091,1092,1093,1094,1095,1096,1097,1099,1100,1101,1102,1103,1104,1105,1106,1107,1108,1109,1110,1111,1112,1114,1115,1126,1127,1128,1129,1132,1133,1134,1135,1136,1137,1139,1140,1141,1142,1143,1144,1145,1146,1147,1148,1149,1150,1151,1152,1154,1155,1159,1160,1162,1163,1165,1167,1168,1169,1170,1171,1172,1174,1175,1176,1177,1181,1183,1185,1186,1187,1188,1189,1196,1197,1198,1207,1208,1220,1221,1223,1224,1226,1227,1230,1235,1238,1243,1245,1246,1248,1257,1259,1260,1261,1262,1263,1264,1265,1266,1268,1270,1271,1282,1283,1284,1286,1294,1295,1297,1303,1305,1307,1309,1311,1313,1314,1315,1318,1320,1323,1324,1325,1326,1329,1330,1332,1333,1334,1335,1337,1339,1340,1341,1347,1348,1349,1350,1351,1352,1353,1355,1356,1357,1358,1359,1360,1361,1362,1363,1364,1365,1367,1369,1370,1371,1372,1373,1377,1378,1379,1380,1382,1383,1386,1387,1391,1393,1394,1396,1398,1399,1400,1403,1404,1405,1407,1408,1410,1412,1414,1415,1419,1421,1422,1424,1425,1426,1427,1428,1429,1432,1434,1437,1439,1440,1441,1442,1443,1444,1445,1446,1447,1448,1450,1451,1452,1453,1454,1455,1456,1457,1458,1459,1460,1461,1462,1463,1464,1465,1466,1467,1468,1469,1470,1471,1472,1473,1474,1477,1478,1479,1480,1481,1482,1483,1484,1485,1487,1488,1489,1490,1491,1492,1493,1494,1495,1497,1498,1499,1500,1501,1502,1503,1506,1507,1508,1512,1513,1514,1516,1517,1521,1523,1526,1527,1528,1538,1539,1543,1544,1545,1546,1547,1548,1549,1551,1552,1553,1554,1558,1559,1567,1568,1569,1570,1578,1579,1585,1586,1589,1590,1591,1598,1599,1610,1611,1612,1613,1614,1617,1618,1619,1620,1624,1627,1628,1630,1634,1635,1638,1640,1641,1642,1643,1646,1647,1650,1651,1655,1656,1658,1659,1660,1661,1662,1663,1666,1667,1668,1669,1670,1671,1675,1676,1677,1678,1679,1680,1681,1682,1683,1684,1685,1686,1687,1689,1690,1691,1692,1695,1696,1698,1699,1701,1702,1705,1706,1711,1712,1714,1715,1716,1717,1720,1724,1726,1730,1731,1732,1733,1734,1735,1736,1737,1738,1739,1741,1742,1743,1744,1745,1746,1747,1748,1749,1750,1751,1752,1754,1756,1757,1759,1760,1761,1762,1763,1772,1773,1776,1778,1781,1785,1788,1791,1795,1803,1807,1811,1813,1821,1822,1828,1829,1831,1832,1833,1835,1837,1839,1840,1841,1842,1844,1845,1847,1848,1851,1852,1854,1855,1857,1860,1862,1863,1864,1865,1867,1869,1870,1871,1874,1875,1877,1878,1881,1882,1887,1888,1892,1893,1895,1898,1899,1903,1905,1908,1910,1912,1915,1917,1918,1919,1920,1921,1926,1927,1928,1932,1935,1936,1937,1940,1942,1943,1944,1946,1947,1948,1950,1952,1953,1958,1960,1962,1963,1965,1966,1967,1968,1969,1970,1971,1974,1975,1977,1979,1983,1984,1987,1988,1991,1992,1993,1994,1996,1997,1998,1999,2000,2003,2005,2006,2007,2008,2009,2010,2011,2012,2014,2015,2016,2017,2018,2019,2020,2021,2023,2026,2027,2030,2034,2035,2038,2039,2042,2043,2044,2046,2049,2051,2052,2054,2056,2057,2059,2066,2067,2069,2070,2077,2078,2081,2086,2087,2089,2090,2092,2093,2094,2095,2096,2097,2098,2099,2107,2109,2110,2111,2113,2114,2117,2118,2120,2121,2122,2123,2124,2127,2128,2129,2132,2137,2138,2139,2140,2141,2142,2143,2144,2145,2146,2147,2148,2149,2150,2151,2152,2153,2154,2155,2156,2157,2162,2163,2167,2168,2169,2170,2172,2177,2178,2179,2180,2182,2183,2184,2185,2186,2187,2193,2195,2198,2200,2205,2207,2208,2209,2214,2215,2228,2229,2231,2232,2233,2238,2240,2241,2243,2257,2258,2267,2268,2281,2282,2283,2284,2285,2286,2288,2290,2292,2293,2295,2301,2302,2305,2306,2310,2311,2316,2317,2320,2325,2326,2327,2331,2332,2333,2334,2335,2337,2340,2343,2345,2347,2349,2350,2354,2355,2361,2364,2366,2370,2371,2375,2383,2385,2386,2387,2388,2390,2391,2392,2393,2394,2395,2396,2398,2400,2402,2403,2404,2406,2408,2409,2410,2411,2425,2426,2427,2429,2430,2431,2432,2434,2436,2437,2439,2440,2441,2442,2443,2445,2451,2454,2465,2466,2467,2468,2472,2473,2474,2482,2486,2491,2493,2494,2497,2503,2504,2511,2512,2515,2516,2520,2521,2527,2528,2539,2540,2546,2547,2549,2553,2554,2555,2556,2564,2565,2570,2576,2583,2584,2586,2591,2592,2593,2596,2597,2598,2599,2600,2602,2603,2606,2607,2610,2611,2614,2619,2621,2624,2625,2626,2627,2628,2630,2631,2634,2636,2639,2640,2643,2644,2646,2648,2649,2650,2651,2654,2658,2659,2663,2666,2668,2678,2681,2684,2685,2691,2692,2693,2694,2695,2696,2697,2698,2699,2703,2704,2711,2712,2716,2717,2719,2720,2731,2732,2734,2735,2737,2738,2740,2741,2744,2745,2746,2747,2750,2751,2754,2755,2758,2762,2763,2764,2765,2766,2771,2772,2773,2796,2797,2798,2799,2802,2803,2812,2813,2814,2815,2817,2819,2820,2823,2824,2825,2833,2834,2835,2844,2845,2846,2847,2848,2849,2850],"persons":["主席","彭局長勝竹","馮部長世寬","李次長澄然","蔡委員適應","陳處長育琳","李參謀長宗孝","吳司長寶琨","主席（蔡委員適應代）","江委員啟臣","主席（許委員毓仁代）","主席（江委員啟臣）","羅委員致政","何副指揮官保林","戴主任永雋","林委員昶佐","王次長美花","莊委員瑞雄","姜次長振中","潘處長向前","劉委員世芳","林副主任委員正義","許委員毓仁","呂委員玉玲","王委員定宇","吳委員焜裕","王處長少白","馬委員文君","邱委員志偉","呂委員孫綾","張次長延廷","高委員金素梅"],"title":"立法院第9屆第3會期外交及國防委員會第8次全體委員會議紀錄","時間":"中華民國106年3月20日（星期一）9時3分至13時46分","地點":"本院紅樓301會議室","主席":"江委員啟臣"}