{"blocks":[["主席：現在繼續開會，進行討論事項第二案。"],["段落：二、(一)本院社會福利及衛生環境委員會報告併案審查行政院函請審議「空氣污染防制","         法修正草案」、委員何欣純等23人、委員林淑芬等18人、委員賴瑞隆等17人、","         委員吳玉琴等17人、委員張廖萬堅等19人、委員賴瑞隆等20人、委員蔣萬安等","         17人、委員陳宜民等17人、委員陳曼麗等22人、委員黃昭順等16人、委員江啟","         臣等17人、委員盧秀燕等16人、委員劉建國等17人、委員吳焜裕等18人、時代","         力量黨團分別擬具「空氣污染防制法部分條文修正草案」、委員賴瑞隆等18人","         擬具「空氣污染防制法第二條、第三十一條及第三十四條條文修正草案」、委","         員劉世芳等22人擬具「空氣污染防制法第六條、第八條及第九條條文修正草案","         」、委員王育敏等17人擬具「空氣污染防制法第七條及第二十四條條文修正草","         案」、委員陳歐珀等22人擬具「空氣污染防制法第七條條文修正草案」、委員","         陳曼麗等17人擬具「空氣污染防制法第八條條文修正草案」、委員李彥秀等16","         人擬具「空氣污染防制法第九條條文修正草案」、委員陳宜民等20人擬具「空","         氣污染防制法第十二條條文修正草案」、時代力量黨團擬具「空氣污染防制法","         第十二條、第十四條及第八十二條條文修正草案」、委員蘇治芬等22人擬具「","         空氣污染防制法第十二條及第二十八條條文修正草案」、委員趙天麟等17人擬","         具「空氣污染防制法第十二條及第二十九條條文修正草案」、委員洪宗熠等22","         人擬具「空氣污染防制法第十五條及第十七條條文修正草案」、委員賴瑞隆等","         21人、委員劉世芳等16人分別擬具「空氣污染防制法第十七條條文修正草案」","         、委員林德福等24人、委員徐永明等17人、委員邱泰源等29人分別擬具「空氣","         污染防制法第十八條條文修正草案」、委員蘇治芬等19人擬具「空氣污染防制","         法第二十二條條文修正草案」、委員蘇治芬等22人、委員邱志偉等19人分別擬","         具「空氣污染防制法第二十八條條文修正草案」、委員劉建國等16人擬具「空","         氣污染防制法第二十八條及第三十條條文修正草案」、時代力量黨團擬具「空","         氣污染防制法第二十八條及第五十八條條文修正草案」、委員洪慈庸等17人擬","         具「空氣污染防制法第三十五條及第六十三條條文修正草案」、委員陳曼麗等","         21人擬具「空氣污染防制法第三十八條及第三十九條條文修正草案」、委員蔣","         乃辛等16人擬具「空氣污染防制法第五十五條條文修正草案」、委員賴士葆等","         19人、委員賴士葆等18人分別擬具「空氣污染防制法第五十六條及增訂第五十","         六條之一條文修正草案」、委員王育敏等16人擬具「空氣污染防制法第五十六","         條、第六十條及第六十一條條文修正草案」、委員盧秀燕等16人、委員王育敏","         等17人分別擬具「空氣污染防制法第七十八條條文修正草案」、委員蘇治芬等","         20人擬具「空氣污染防制法第八十一條條文修正草案」、委員林淑芬等28人擬","         具「空氣污染防制法第八十二條條文修正草案」、委員蔣乃辛等19人擬具「空","         氣污染防制法增訂第八十四條之一條、增訂第八十四條之二及第八十六條條文","         修正草案」、委員王惠美等22人、委員林岱樺等17人分別擬具「空氣污染防制","         法部分條文修正草案」、委員陳曼麗等18人擬具「空氣污染防制法修正草案」","         、委員吳焜裕等20人、委員吳玉琴等16人分別擬具「空氣污染防制法部分條文","         修正草案」、委員盧秀燕等17人擬具「空氣污染防制法第二十八條、第五十七","         條及第五十八條條文修正草案」、委員李彥秀等16人擬具「空氣污染防制法第","         十二條及第十四條條文修正草案」、委員許毓仁等16人擬具「空氣污染防制法","         第十四條條文修正草案」、委員王育敏等19人、親民黨黨團分別擬具「空氣污","         染防制法部分條文修正草案」、委員徐志榮等16人擬具「空氣污染防制法第十","         二條、第十四條及第十七條條文修正草案」、國民黨黨團擬具「空氣污染防制","         法部分條文修正草案」案。","   (二)本院委員蔣萬安等16人擬具「空氣污染防制法部分條文修正草案」，請審議案。","        （以上二案經提本院第9屆第5會期第14次會議併案討論決議：協商後再行處理。","        爰於本次會議繼續討論。）"],["主席：本案經第5會期第14次會議決議協商後再行處理。","   報告院會，本案業經多次黨團協商，同意依協商時共識進行處理。現在作以下宣告：","  一、各黨團同意本案第九條、第十二條、第十四條、第二十四條、第二十八條、第三十","  條、第五十三條、第五十七條及第六十五條等條文保留院會處理；二、第三條、第八條","  、第十七條、第二十二條、第三十五條、第四十八條、第六十條、第九十條及第九十八","  條等條文照協商內容通過（含說明），其餘均照審查會意見通過；三、本案定於本次會","  議進行二讀逐條討論，非保留條文宣讀後均予通過，不再發言；保留條文均暫保留。各","  保留條文留待第二次會議處理，原各黨團及委員針對非保留條文之修正、再修正動議均","  予以撤案；四、第二次會議進行處理各保留條文前，由各黨團推派代表，依親民黨黨團","  、時代力量黨團各2人，國民黨黨團原則在10人左右，民進黨黨團為5人之順序輪流交叉","  發言，每人發言時間為3分鐘，發言完畢則以各黨團所提出之最後版本為限，進行各保","  留條文之表決，並依親民黨黨團、時代力量黨團、國民黨黨團、民進黨黨團之順序進行","  處理，其餘原黨團及委員針對保留條文所提修正、再修正動議均列入公報紀錄；五、6","  月25日（星期一）上午10時30分進行黨團協商，下午1時30分進行保留條文之處理。","   報告院會，現在在議場二樓貴賓席的是貝里斯國會眾議院議長塔蘿拉閣下及參議院議","  長鄭經緯閣下率團訪問，在此歡迎塔蘿拉議長、鄭經緯議長和所有訪團成員。","   現在進行逐條討論，宣讀本案名稱。","","空氣污染防制法修正草案（二讀）","","名      稱  空氣污染防制法"],["主席：本案名稱照審查會意見維持現行名稱。","   宣讀第一章章名。","第一章  總    則"],["主席：第一章章名照審查會章名通過。","   宣讀第一條。","第  一  條    為防制空氣污染，維護生活環境及國民健康，以提高生活品質，特制定","        本法。"],["主席：第一條照審查會條文通過。","   宣讀第二條。","第  二  條    本法所稱主管機關：在中央為行政院環境保護署；在直轄市為直轄市政","        府；在縣（市）為縣（巿）政府。"],["主席：第二條照審查會條文通過。","   宣讀第三條。","第  三  條    本法用詞，定義如下：","            一、空氣污染物：指空氣中足以直接或間接妨害國民健康或生活環境之物質","             。","            二、污染源：指排放空氣污染物之物理或化學操作單元，其類別如下：","             (一)移動污染源：指因本身動力而改變位置之污染源。","             (二)固定污染源：指移動污染源以外之污染源。","            三、汽車：指在道路上不依軌道或電力架設，而以原動機行駛之車輛，包括","             機車。","            四、生活環境：指與人之生活有密切關係之財產、動、植物及其生育環境。","","","            五、排放標準：指排放廢氣所容許混存各種空氣污染物之最高濃度、總量或","             單位原（物）料、燃料、產品之排放量。","            六、空氣品質標準：指室外空氣中空氣污染物濃度限值。","            七、空氣污染防制區（以下簡稱防制區）：指視地區土地利用對於空氣品質","             之需求，或依空氣品質現況，劃定之各級防制區。","            八、自然保護（育）區：指生態保育區、自然保留區、野生動物保護區及國","             有林自然保護區。","            九、總量管制：指在一定區域內，為有效改善空氣品質，對於該區域空氣污","             染物總容許排放數量所作之限制措施。","            十、總量管制區：指依地形及氣象條件，按總量管制需求劃定之區域。","            十一、控制技術：指固定污染源為減少空氣污染物所採取之污染減量技術，","             主要類別如下：","             (一)最佳可行控制技術：指考量能源、環境、經濟之衝擊後，污染源應採","                取之已商業化並可行污染排放最大減量技術。","             (二)最低可達成排放率控制技術：指考量能源、環境、經濟、健康等衝擊","                後，並依據科學方法，污染源應採取之減少污染物排放至最低排放率","                之技術。","            十二、怠速：指汽車停車時，維持引擎持續運轉之情形。","            十三、空氣品質維護區：指為維護空氣品質，得限制或禁止移動污染源使用","             之特定區域。","            十四、含揮發性有機物化學製品：指經使用有排放揮發性有機物之任何物質","             、產品或物品。"],["主席：第三條照協商共識條文通過。","   宣讀第四條。","第  四  條    各級主管機關得指定或委託（任）專責機關（構），辦理空氣污染訓練","        及防制之有關事宜。"],["主席：第四條照審查會條文通過。","   宣讀第二章章名。","第二章  空氣品質維護"],["主席：第二章章名照審查會章名通過。","   宣讀第五條。","第  五  條    中央主管機關應視土地用途對於空氣品質之需求或空氣品質狀況劃定直","        轄市、縣（市）各級防制區並公告之。","            前項防制區分為下列三級：","            一、一級防制區：國家公園及自然保護（育）區等依法劃定之區域。","            二、二級防制區：一級防制區外，符合空氣品質標準之區域。","            三、三級防制區：一級防制區外，未符合空氣品質標準之區域。","            前項空氣品質標準，由中央主管機關會商有關機關定之，並應至少每四年檢","        討一次。"],["主席：第五條照審查會條文通過。","   宣讀第六條。","第  六  條    一級防制區內，除維繫區內住戶民生需要之設施、國家公園經營管理必","        要設施或國防設施外，不得新設或變更固定污染源。","            二級防制區內，新設或變更之固定污染源污染物排放量達一定規模者，其污","        染物排放量須經模式模擬證明不超過污染源所在地之防制區及空氣品質同受影","        響之鄰近防制區污染物容許增量限值。","            三級防制區內，既存之固定污染源應削減污染物排放量；新設或變更之固定","        污染源污染物排放量達一定規模者，應採用最佳可行控制技術，其屬特定大型","        污染源者，應採用最低可達成排放率控制技術，且新設或變更之固定污染源污","        染物排放量應經模式模擬證明不超過污染源所在地之防制區及空氣品質同受影","        響之鄰近防制區污染物容許增量限值。","            二、三級防制區之污染物排放量規模、污染物容許增量限值、空氣品質模式","        模擬規範、三級防制區特定大型污染源之種類及規模、最佳可行控制技術、最","        低可達成排放率控制技術及既存固定污染源應削減污染物排放量之準則，由中","        央主管機關定之。"],["主席：第六條照審查會條文通過。","   宣讀第七條。","第  七  條    中央主管機關應訂定空氣污染防制方案，並應每四年檢討修正。","            直轄市、縣（巿）主管機關應依前條規定及前項方案擬訂空氣污染防制計畫","        ，報中央主管機關核定後公告之，並應每四年檢討修正。","            前項空氣污染防制計畫之擬訂，直轄市、縣（市）主管機關應考量空氣污染","        物流通性質，會商鄰近直轄市、縣（市）主管機關定之。"],["主席：第七條照審查會條文通過。","   宣讀第八條。","第  八  條    中央主管機關得依地形、氣象條件，將空氣污染物互相流通之一個或多","        個直轄市、縣（巿）指定為總量管制區，訂定總量管制計畫，公告實施總量管","        制。","            符合空氣品質標準之總量管制區，新設或變更之固定污染源污染物排放量達","        一定規模者，須經模式模擬證明不超過該區之污染物容許增量限值。","            未符合空氣品質標準之總量管制區，既存之固定污染源應向直轄市、縣（巿","        ）主管機關申請認可其污染物排放量，並依中央主管機關按空氣品質需求指定","        之目標與期限削減；新設或變更之固定污染源污染物排放量達一定規模者，應","        採用最佳可行控制技術，其屬特定大型污染源者，應採用最低可達成排放率控","        制技術，且新設或變更之固定污染源應取得足供抵換污染物增量之排放量。","            既存之固定污染源因採行防制措施致實際削減量較指定為多者，其差額經直","        轄市、縣（巿）主管機關認可後，得保留、抵換或交易。但無法達成指定削減","        目標者，應取得抵換之排放量。","            第二項污染物容許增量限值、第二項、第三項污染物排放量規模、第三項既","        存固定污染源污染物排放量認可之準則、新設或變更之特定大型污染源種類及","        規模、最佳可行控制技術、最低可達成排放率控制技術、前項實際削減量差額","        認可、保留、抵換及交易之辦法，由中央主管機關會商有關機關定之。"],["主席：第八條照協商共識條文通過。","   第九條保留。","   宣讀第十條。","第  十  條    符合空氣品質標準之總量管制區，其總量管制計畫應包括污染物容許增","        量限值、避免空氣品質惡化措施、新設或變更固定污染源審核原則、運作方式","        及其他事項。","            未符合空氣品質標準之總量管制區，其總量管制計畫應包括污染物種類、減","        量目標、減量期程、區內各直轄市、縣（巿）主管機關須執行污染物削減量與","        期程、前條第一項污染物抵換之比例、新設或變更固定污染源審核原則、運作","        方式及其他事項。"],["主席：第十條照審查會條文通過。","   宣讀第十一條。","第十一條    總量管制區內之直轄市、縣（巿）主管機關，應依前條總量管制計畫訂定","        及修正空氣污染防制計畫。","            前項空氣污染防制計畫於未符合空氣品質標準之總量管制區者，直轄市、縣","        （巿）主管機關應依前條須執行污染物削減量與期程之規定，指定削減污染物","        排放量之固定污染源、削減量及期程。"],["主席：第十一條照審查會條文通過。","   第十二條保留。","   宣讀第十三條。","第十三條    中央主管機關應於石化工業區所在之鄉鎮市區、各級主管機關應選定適當","        地點，設置空氣品質監測站，定期公布空氣品質狀況及其原始資料。","            前項空氣品質監測站設置及監測之準則，由中央主管機關定之。"],["主席：第十三條照審查會條文通過。","   第十四條保留。","   宣讀第十五條。","第十五條    特殊性工業區開發者，應於區界內之四周規劃設置緩衝地帶及適當地區設","        置空氣品質監測設施。","            前項特殊性工業區之類別、緩衝地帶、空氣品質監測狀況記錄、申報、監測","        設施設置規範、記錄及申報之標準，由中央主管機關定之。","            中央主管機關應定期公布前項申報狀況及其原始資料。"],["主席：第十五條照審查會條文通過。","   宣讀第十六條。","第十六條    各級主管機關得對排放空氣污染物之固定污染源及移動污染源徵收空氣污","        染防制費，其徵收對象如下：","            一、固定污染源：依其排放空氣污染物之種類及數量，向污染源之所有人徵","             收，其所有人非使用人或管理人者，向實際使用人或管理人徵收；其為營","             建工程者，向營建業主徵收；經中央主管機關指定公告之物質，得依該物","             質之銷售數量，向銷售者或進口者徵收。","            二、移動污染源：依其排放空氣污染物之種類及數量，向銷售者或使用者徵","             收，或依油燃料之種類成分與數量，向銷售者或進口者徵收。","            空氣污染防制費徵收方式、計算方式、申報、繳費流程、繳納期限、繳費金","        額不足之追補繳、收費之污染物排放量計算方法及其他應遵行事項之辦法，由","        中央主管機關會商有關機關定之。"],["主席：第十六條照審查會條文通過。","   宣讀第十七條。","第十七條    前條空氣污染防制費除營建工程由直轄市、縣（市）主管機關徵收外，由","        中央主管機關徵收。中央主管機關由固定污染源所收款項，應以百分之六十比","        率將其撥交該固定污染源所在直轄市、縣（市）主管機關；由移動污染源所收","        款項，應以百分之二十比率將其撥交該移動污染源使用者設籍地或油燃料銷售","        地所在直轄市、縣（市）主管機關。但直轄市、縣（市）主管機關執行空氣品","        質維護或改善計畫成果，經中央主管機關認定不佳或未依第十八條規定使用者","        ，中央主管機關得酌減撥交之款項。","            前項收費費率，由中央主管機關會商有關機關依空氣品質現況、污染源、污","        染物、油燃料種類及污染防制成本定之。","            前項費率施行滿一年後，得定期由總量管制區內之直轄市、縣（巿）主管機","        關考量該管制區環境空氣品質狀況，依前項費率增減百分之三十範圍內，提出","        建議收費費率，由中央主管機關核定公告之。"],["主席：第十七條照協商共識條文通過。","   宣讀第十八條。","第十八條    空氣污染防制費專供空氣污染防制之用，其支用項目如下：","            一、關於各級主管機關執行空氣污染防制工作事項。","            二、關於空氣污染源查緝及執行成效之稽核事項。","            三、關於補助及獎勵各類污染源辦理空氣污染改善工作事項。","            四、關於委託或補助檢驗測定機構辦理汽車排放空氣污染物檢驗事項。","            五、關於委託或補助專業機構辦理固定污染源之檢測、輔導及評鑑事項。","            六、關於空氣污染防制技術之研發及策略之研訂事項。","            七、關於涉及空氣污染之國際環保工作事項。","            八、關於空氣品質監測及執行成效之稽核事項。","            九、關於徵收空氣污染防制費之相關費用事項。","            十、執行空氣污染防制相關工作所需人力之聘僱事項。","            十一、關於空氣污染之健康風險評估及管理相關事項。","            十二、關於潔淨能源使用推廣及研發之獎勵事項。","            十三、關於空氣污染檢舉獎金事項。","            十四、其他有關空氣污染防制工作事項。","            前項空氣污染防制費，各級主管機關得成立基金管理運用，並成立基金管理","        會監督運作，其中學者、專家及環保團體代表等，應占管理會名額三分之二以","        上，並不得由相關產業之大股東擔任，且環保團體代表不得低於管理會名額六","        分之一。","            前項基金管理會代表就審議案件之利益迴避，準用行政程序法第三十二條及","        第三十三條規定。","            第一項空氣污染防制費支用項目實際支用情形，應公開於中央主管機關指定","        之網站。","            第一項空氣污染防制費應優先運用於空氣污染嚴重地區，其有關各款獎勵及","        補助之對象、申請資格、審查程序、獎勵及補助之撤銷、廢止與追償及其他相","        關事項之辦法，由各級主管機關定之。"],["主席：第十八條照審查會條文通過。","   宣讀第十九條。","第十九條    公私場所固定污染源，因採行污染防制減量措施，能有效減少污染排放量","        達一定程度者，得向直轄市、縣（巿）主管機關申請獎勵；其已依第十六條第","        一項規定繳納空氣污染防制費者，得向直轄市、縣（巿）主管機關申請減免空","        氣污染防制費。","            前項空氣污染防制費之減免與獎勵之對象、申請資格、審查程序、撤銷、廢","        止與追償及其他相關事項之辦法，由中央主管機關會商有關機關定之。"],["主席：第十九條照審查會條文通過。","   宣讀第三章章名。","第三章  防    制"],["主席：第三章章名照審查會章名通過。","   宣讀第二十條。","第二十條    公私場所固定污染源排放空氣污染物，應符合排放標準。","            前項排放標準，由中央主管機關依特定業別、設施、污染物項目或區域會商","        有關機關定之。直轄市、縣（市）主管機關得因特殊需要，擬訂個別較嚴之排","        放標準，報請中央主管機關會商有關機關核定之。","            第一項排放標準應含有害空氣污染物，其排放標準值應依健康風險評估結果","        及防制技術可行性訂定之。","            前項有害空氣污染物之種類及健康風險評估作業方式，由中央主管機關公告","        之。"],["主席：第二十條照審查會條文通過。","   宣讀第二十一條。","第二十一條    公私場所具有經中央主管機關指定公告之固定污染源者，應按季於每年","        一月、四月、七月及十月底前，向直轄市、縣（巿）主管機關申報其固定污染","        源前一季空氣污染物排放量。","            前項固定污染源空氣污染物季排放量之計算、記錄、申報內容、程序與方式","        、查核及其他應遵行事項之辦法，由中央主管機關定之。"],["主席：第二十一條照審查會條文通過。","   宣讀第二十二條。","第二十二條    公私場所具有經中央主管機關指定公告之固定污染源者，應於規定期限","        內完成設置自動監測設施，連續監測其操作或空氣污染物排放狀況，並向直轄","        市、縣（巿）主管機關申請認可；其經指定公告應連線者，其監測設施應於規","        定期限內完成與直轄市、縣（巿）主管機關連線，並公開於直轄市、縣（巿）","        主管機關網站。","            前項以外之污染源，各級主管機關認為必要時，得指定公告其應自行或委託","        檢驗測定機構實施定期檢驗測定。","            前二項監測或檢驗測定結果，應作成紀錄，並依規定向直轄市、縣（巿）主","        管機關申報；監測或檢驗測定結果之記錄、申報、保存、連線作業規範、完成","        設置或連線期限及其他應遵行事項之辦法，由中央主管機關定之。"],["主席：第二十二條照協商共識條文通過。","   宣讀第二十三條。","第二十三條    公私場所應有效收集各種空氣污染物，並維持其空氣污染防制設施或監","        測設施之正常運作；其固定污染源之最大操作量，不得超過空氣污染防制設施","        之最大處理容量。","            固定污染源及其空氣污染物收集設施、防制設施或監測設施之規格、設置、","        操作、檢查、保養、記錄及其他應遵行事項之辦法，由中央主管機關定之。"],["主席：第二十三條照審查會條文通過。","   第二十四條保留。","   宣讀第二十五條。","第二十五條    公私場所因遷移或變更產業類別，應重新申請核發設置及操作許可證。","","","            已取得操作許可證之公私場所，因中央主管機關公告實施總量管制或主管機","        關據以核發操作許可證之排放標準有修正，致其操作許可證內容不符規定者，","        應於中央主管機關公告之期限內，向直轄市、縣（市）主管機關或中央主管機","        關委託之機關重新申請核發操作許可證。"],["主席：第二十五條照審查會條文通過。","   宣讀第二十六條。","第二十六條    第二十四條第一項之空氣污染防制計畫及同條第二項之證明文件，應經","        依法登記執業之環境工程技師或其他相關專業技師簽證。","            政府機關、公營事業機構或公法人於前項情形，得由其內依法取得前項技師","        證書者辦理簽證。"],["主席：第二十六條照審查會條文通過。","   宣讀第二十七條。","第二十七條    同一公私場所，有數排放相同空氣污染物之固定污染源者，得向直轄市","        、縣（市）主管機關申請改善其排放空氣污染物總量及濃度，經審查核准後，","        其個別污染源之排放，得不受依第二十條第一項及第二項所定排放標準之限制","        。","            前項公私場所應以直轄市、縣（市）主管機關核准之空氣污染物總量及濃度","        限值為其排放標準。","            第一項排放空氣污染物之總量及濃度之申請、審查程序、核准、撤銷、廢止","        及其他應遵行事項之辦法，由中央主管機關定之。"],["主席：第二十七條照審查會條文通過。","   第二十八條保留。","   宣讀第二十九條。","第二十九條    使用易致空氣污染之物質者，應先檢具有關資料，向直轄市、縣（市）","        主管機關申請許可，經審查合格核發許可證後，始得為之；其使用情形，應作","        成紀錄，並依規定向直轄市、縣（巿）主管機關申報。","            前項易致空氣污染之物質，由中央主管機關會商有關機關公告之。","            第一項使用許可證之申請、審查程序、許可條件、核發、撤銷、廢止、記錄","        、申報及其他應遵行事項之辦法，由中央主管機關會商有關機關定之。"],["主席：第二十九條照審查會條文通過。","   第三十條保留。","   宣讀第三十一條。","第三十一條    中央主管機關得禁止或限制國際環保公約管制之易致空氣污染物質及利","        用該物質製造或填充產品之製造、輸入、輸出、販賣或使用。","            前項物質及產品，由中央主管機關會商有關機關公告；其製造、輸入、輸出","        、販賣或使用之許可申請、審查程序、廢止、記錄、申報及其他應遵行事項之","        辦法，由中央主管機關會商有關機關定之。"],["主席：第三十一條照審查會條文通過。","   宣讀第三十二條。","第三十二條    在各級防制區或總量管制區內，不得有下列行為：","            一、從事燃燒、融化、煉製、研磨、鑄造、輸送或其他操作，致產生明顯之","             粒狀污染物，散布於空氣或他人財物。","            二、從事營建工程、粉粒狀物堆置、運送工程材料、廢棄物或其他工事而無","             適當防制措施，致引起塵土飛揚或污染空氣。","            三、置放、混合、攪拌、加熱、烘烤物質、管理不當產生自燃或從事其他操","             作，致產生異味污染物或有毒氣體。","            四、使用、輸送或貯放有機溶劑或其他揮發性物質，致產生異味污染物或有","             毒氣體。","            五、餐飲業從事烹飪，致散布油煙或異味污染物。","            六、其他經各級主管機關公告之空氣污染行為。","            前項空氣污染行為，係指未經排放管道排放之空氣污染行為。","            第一項執行行為管制之準則，由中央主管機關定之。"],["主席：第三十二條照審查會條文通過。","   宣讀第三十三條。","第三十三條    公私場所之固定污染源因突發事故，大量排放空氣污染物時，負責人應","        立即採取緊急應變措施，並至遲於一小時內通報直轄市、縣（巿）主管機關。","","","            前項情形，直轄市、縣（巿）主管機關除令公私場所採取必要措施或得令其","        停止該固定污染源之操作外，並應發布空氣品質惡化警告及採取因應措施。","            公私場所應擬訂空氣污染突發事故緊急應變措施計畫，並定期檢討，報經直","        轄市、縣（市）主管機關核定後切實執行。","            第二項之惡化警告發布、通知方式及因應措施、前項空氣污染突發事故緊急","        應變措施計畫之應記載內容及執行方法之辦法，由中央主管機關定之。"],["主席：第三十三條照審查會條文通過。","   宣讀第三十四條。","第三十四條    經中央主管機關指定公告之公私場所，應設置空氣污染防制專責單位或","        人員。","            經中央主管機關指定公告排放有害空氣污染物之公私場所，應設置健康風險","        評估專責人員。","            前二項專責人員，應符合中央主管機關規定之資格，並經訓練取得合格證書","        。","            專責單位或人員之設置、專責人員之資格、訓練、合格證書之取得、撤銷、","        廢止及其他應遵行事項之辦法，由中央主管機關會商有關機關定之。"],["主席：第三十四條照審查會條文通過。","   宣讀第三十五條。","第三十五條    公私場所應將直轄市、縣（市）主管機關核發之固定污染源設置與操作","        許可證，其應含空氣污染防制計畫及空氣污染防制設施說明書；燃料使用許可","        證及依本法申報之資料，與環境工程技師、空氣污染防制專責人員及環境檢驗","        測定機構之證號資料，以及突發事故緊急應變措施計畫，公開於中央主管機關","        指定之網站。但涉及國防機密或經公私場所向直轄市、縣（市）主管機關申請","        核准之工商機密者，不在此限。","            各級主管機關得於中央主管機關指定之網站，公開公私場所、環境工程技師","        、空氣污染防制專責人員、環境檢驗測定機構查核、處分之個別及統計資訊。","","","            前二項資訊公開方式及工商機密審查之辦法，由中央主管機關定之。"],["主席：第三十五條照協商共識條文通過。","   宣讀第三十六條。","第三十六條    移動污染源排放空氣污染物，應符合排放標準。","            前項排放標準，由中央主管機關會商有關機關定之；並得視空氣品質需求，","        加嚴出廠十年以上交通工具原適用之排放標準。","            使用中汽車無論國產或進口，均需逐車完成檢驗，並符合第一項之排放標準","        。","            前項使用中汽車之認定及檢驗實施方式，由中央主管機關公告之。","            汽車之製造者或進口商禁止安裝任何影響交通工具排放空氣污染物之減效裝","        置。但該減效裝置有下列情形之一者，不在此限：","            一、具備保護或防止損壞，避免意外事故所必備之功能。","            二、使引擎起動及暖車後不再作動之機制。"],["主席：第三十六條照審查會條文通過。","   宣讀第三十七條。","第三十七條    移動污染源使用人或所有人應維持其空氣污染防制設備之有效運作，並","        不得拆除或不得改裝非經中央主管機關認證之空氣污染防制設備。","            前項移動污染源空氣污染防制設備種類、規格、效能確認方式、標識、認證","        、撤銷、廢止及其他應遵行事項之辦法，由中央主管機關定之。"],["主席：第三十七條照審查會條文通過。","   宣讀第三十八條。","第三十八條    汽車於一定場所、地點、氣候條件以怠速停車時，其怠速時間應符合中","        央主管機關之規定。","            前項汽車之種類、一定場所、地點、氣候條件與停車怠速時間及其他應遵行","        事項之辦法，由中央主管機關定之。"],["主席：第三十八條照審查會條文通過。","   宣讀第三十九條。","第三十九條    製造、進口、販賣或使用供移動污染源用之燃料，應符合中央主管機關","        所定燃料種類及成分之標準。但專供出口者，不在此限。","            前項燃料製造者應取得中央主管機關核發之許可，其生產之燃料始得於國內","        販賣；進口者應取得中央主管機關核發之許可文件，始得向石油業目的事業主","        管機關申請輸入同意文件。製造或進口者應對每批（船）次燃料進行成分之檢","        驗分析，並作成紀錄，向中央主管機關申報。","            第一項燃料種類與成分之標準，及前項販賣、進口之許可、撤銷、廢止、記","        錄、申報及其他應遵行事項之辦法，由中央主管機關會商有關機關定之。"],["主席：第三十九條照審查會條文通過。","   宣讀第四十條。","第四十條    各級主管機關得視空氣品質需求及污染特性，因地制宜劃設空氣品質維護","        區，實施移動污染源管制措施。","            前項移動污染源管制得包括下列措施：","            一、禁止或限制特定汽車進入。","            二、禁止或限制移動污染源所使用之燃料、動力型式、操作條件、運行狀況","             及進入。","            三、其他可改善空氣品質之管制措施。","            第一項移動污染源管制措施由直轄市、縣（市）主管機關擬訂，報中央主管","        機關核定後公告之。"],["主席：第四十條照審查會條文通過。","   宣讀第四十一條。","第四十一條    中央主管機關抽驗使用中汽車空氣污染物排放情形，經研判其無法符合","        移動污染源空氣污染物排放標準，因設計或裝置不良所致者，應責令製造者或","        進口商將已出售之汽車限期召回改正；屆期仍不遵行者，應停止其製造、進口","        及銷售。","            汽車召回改正之辦法，由中央主管機關會商有關機關定之。"],["主席：第四十一條照審查會條文通過。","   宣讀第四十二條。","第四十二條    汽車應取得中央主管機關核發之車型排氣審驗合格證明，並經中央主管","        機關驗證核章，始得申請牌照。","            前項汽車車型排氣審驗合格證明之核發、撤銷、廢止及其他應遵行事項之辦","        法，由中央主管機關定之。","            第一項汽車空氣污染物驗證核章之辦法，由中央主管機關會商有關機關定之","        。"],["主席：第四十二條照審查會條文通過。","   宣讀第四十三條。","第四十三條    中央主管機關得委託其他機關辦理汽車排氣定期檢驗，並支付委託費用","        ，其費用得由汽車排氣檢驗費扣抵。","            交通工具排放空氣污染物檢驗、處理、委託及其他應遵行事項之辦法，由中","        央主管機關會商中央交通主管機關定之。"],["主席：第四十三條照審查會條文通過。","   宣讀第四十四條。","第四十四條    汽車應實施排放空氣污染物定期檢驗，檢驗不符合第三十六條第二項所","        定排放標準之車輛，應於檢驗日起一個月內修復，並申請複驗。","            前項檢驗實施之對象、區域、頻率及期限，由中央主管機關公告之。","            汽車排放空氣污染物檢驗站設置之條件、設施、電腦軟體、檢驗人員資格、","        檢驗站之設置認可、撤銷、廢止、查核、停止檢驗及其他應遵行事項之辦法，","        由中央主管機關定之。"],["主席：第四十四條照審查會條文通過。","   宣讀第四十五條。","第四十五條    各級主管機關得於車（場）站、機場、道路、港區、水域或其他適當地","        點實施使用中移動污染源排放空氣污染物不定期檢驗或檢查，或通知有污染之","        虞交通工具於指定期限至指定地點接受檢驗。","            使用中移動污染源排放空氣污染物不定期檢驗之辦法，由中央主管機關會商","        有關機關定之。"],["主席：第四十五條照審查會條文通過。","   宣讀第四十六條。","第四十六條    使用中之汽車排放空氣污染物，經直轄市、縣（市）主管機關之檢查人","        員目測、目視或遙測不符合第三十六條第二項所定排放標準或中央主管機關公","        告之遙測篩選標準者，應於直轄市、縣（市）主管機關通知之期限內修復，並","        至指定地點接受檢驗。","            人民得向各級主管機關檢舉使用中汽車排放空氣污染物情形，被檢舉之車輛","        經各級主管機關通知者，應於指定期限內至指定地點接受檢驗。"],["主席：第四十六條照審查會條文通過。","   宣讀第四十七條。","第四十七條    製造、進口、販賣經中央主管機關指定公告含揮發性有機物之化學製品","        ，應符合該化學製品之含揮發性有機物成分標準。但專供出口者，不在此限。","","","            前項含揮發性有機物化學製品成分之標準，由中央主管機關會商有關機關定","        之。"],["主席：第四十七條照審查會條文通過。","   宣讀第四十八條。","第四十八條    各級主管機關得派員攜帶證明文件，檢查或鑑定公私場所或移動污染源","        空氣污染物排放狀況、空氣污染物收集設施、防制設施、監測設施或產製、儲","        存、使用之燃料成分、製造、進口、販賣含揮發性有機物化學製品成分，並令","        提供有關資料。","            依前項規定令提供資料時，其涉及軍事機密者，應會同軍事機關為之。","            對於前二項之檢查、鑑定及命令，不得規避、妨礙或拒絕。","            公私場所應具備便於實施第一項檢查及鑑定之設施；其規格，由中央主管機","        關公告之。"],["主席：第四十八條照協商共識條文通過。","   宣讀第四十九條。","第四十九條    檢驗測定機構應取得中央主管機關核給之許可證後，始得辦理本法規定","        之檢驗測定。","            前項檢驗測定機構應具備之條件、設施、檢驗測定人員資格限制、許可之申","        請、審查程序、撤銷、廢止、許可證核（換）發、停業、復業、查核、評鑑程","        序及其他應遵行事項之辦法，由中央主管機關定之。","            本法各項檢驗測定方法，由中央主管機關定之。"],["主席：第四十九條照審查會條文通過。","   宣讀第五十條。","第五十條    各種污染源之改善，由各目的事業主管機關輔導之，相關輔導成果，應每","        年公開於中央主管機關指定之網站，並定期檢討之。"],["主席：第五十條照審查會條文通過。","   宣讀第四章章名。","第四章  罰    則"],["主席：第四章章名照審查會章名通過。","   宣讀第五十一條。","第五十一條    違反第三十三條第一項未立即採取緊急應變措施或不遵行直轄市、縣（","        市）主管機關依第三十三條第二項所為之命令，因而致人於死者，處無期徒刑","        或七年以上有期徒刑，得併科新臺幣三千萬元以下罰金；致重傷者，處三年以","        上十年以下有期徒刑，得併科新臺幣二千五百萬元以下罰金；致危害人體健康","        導致疾病者，處六月以上五年以下有期徒刑，得併科新臺幣二千萬元以下罰金","        。"],["主席：第五十一條照審查會條文通過。","   宣讀第五十二條。","第五十二條    違反第三十一條第二項所定辦法中有關輸入或輸出限制規定者，處六月","        以上五年以下有期徒刑，得併科新臺幣三十萬元以上一百五十萬元以下罰金。","",""],["主席：第五十二條照審查會條文通過。","   第五十三條保留。","   宣讀第五十四條。","第五十四條    依本法規定有申請或申報義務，明知為不實之事項而申請、申報不實或","        於業務上作成之文書為虛偽記載者，處三年以下有期徒刑、拘役或科或併科新","        臺幣二十萬元以上五百萬元以下罰金。"],["主席：第五十四條照審查會條文通過。","   宣讀第五十五條。","第五十五條    無空氣污染防制設備或空氣污染防制設備未運作而燃燒易生特殊有害健","        康之物質者，處三年以下有期徒刑、拘役或科或併科新臺幣二十萬元以上五百","        萬元以下罰金。","            前項易生特殊有害健康之物質，由中央主管機關公告之。"],["主席：第五十五條照審查會條文通過。","   宣讀第五十六條。","第五十六條    公私場所不遵行主管機關依本法所為停工或停業之命令者，處負責人三","        年以下有期徒刑、拘役或科或併科新臺幣二十萬元以上五百萬元以下罰金。","            不遵行主管機關依第三十三條第二項、第六十七條第二項所為停止操作、或","        依第六十七條第二項所為停止作為之命令者，處一年以下有期徒刑、拘役或科","        或併科新臺幣二十萬元以上一百萬元以下罰金。"],["主席：第五十六條照審查會條文通過。","   第五十七條保留。","   宣讀第五十八條。","第五十八條    特殊性工業區開發者有下列情形之一者，處新臺幣五十萬元以上二千萬","        元以下罰鍰，並通知限期改善，屆期仍未完成改善者，按次處罰：","            一、違反第十五條第一項規定，未設置緩衝地帶或適當地區設置空氣品質監","             測設施。","            二、違反第十五條第二項所定標準有關緩衝地帶設置、空氣品質監測設施設","             置規範、記錄、申報及管理事項之規定。"],["主席：第五十八條照審查會條文通過。","   宣讀第五十九條。","第五十九條    公私場所有下列情形之一者，處新臺幣十萬元以上二千萬元以下罰鍰；","        情節重大者，得令其停工或停業，必要時，並得廢止其操作許可或勒令歇業：","","","            一、違反第三十三條第一項規定，未採取緊急應變措施或未依規定通報直轄","             市、縣（市）主管機關。","            二、不遵行直轄市、縣（市）主管機關依第三十三條第二項所為採取必要措","             施之命令。","            三、違反第三十三條第三項規定，未切實執行空氣污染突發事故緊急應變措","             施計畫。"],["主席：第五十九條照審查會條文通過。","   宣讀第六十條。","第六十條    公私場所違反第六條第一項規定者，處新臺幣二萬元以上一百萬元以下罰","        鍰；其違反者為工商廠、場，處新臺幣十萬元以上二千萬元以下罰鍰，並令停","        工。"],["主席：第六十條照協商共識條文通過。","   宣讀第六十一條。","第六十一條    公私場所有下列情形之一者，處新臺幣二萬元以上一百萬元以下罰鍰；","        其違反者為工商廠、場，處新臺幣十萬元以上二千萬元以下罰鍰，並通知限期","        補正或改善，屆期仍未補正或完成改善者，按次處罰；情節重大者，得令其停","        工或停業，必要時，並得廢止其操作許可或勒令歇業：","            一、未依第八條第三項規定削減污染物排放量。","            二、違反第八條第五項所定辦法有關實際削減量差額認可、保留、抵換、交","             易及管理事項之規定。"],["主席：第六十一條照審查會條文通過。","   宣讀第六十二條。","第六十二條    公私場所有下列情形之一者，處新臺幣二萬元以上一百萬元以下罰鍰；","        其違反者為工商廠、場，處新臺幣十萬元以上二千萬元以下罰鍰，並通知限期","        補正或改善，屆期仍未補正或完成改善者，按次處罰；情節重大者，得令其停","        工或停業，必要時，並得廢止其操作許可或勒令歇業：","            一、違反第二十條第一項規定。","            二、違反第二十一條第一項規定或依同條第二項所定辦法有關空氣污染物季","             排放量之記錄、申報及管理事項之規定。","            三、違反第二十二條第一項、第二項規定或依同條第三項所定辦法有關監測","             或檢驗測定結果之記錄、申報、保存、連線作業規範、完成設置或連線期","             限及管理事項之規定。","            四、違反第二十三條第一項規定或同條第二項所定辦法有關空氣污染物收集","             、防制或監測設施之規格、設置、操作、檢查、保養、記錄及管理事項之","             規定。","            五、違反第二十四條第一項、第二項規定未依許可證內容設置、變更或操作","             及第四項所定辦法有關設置與操作許可管理事項之規定。","            六、違反第二十五條規定，未重新申請核發設置或操作許可證。","            七、違反第二十七條第二項規定或依同條第三項所定辦法有關空氣污染物總","             量及濃度之核准內容及管理規定。","            八、違反第三十三條第三項規定，未定期提報空氣污染突發事故緊急應變措","             施計畫或提報之空氣污染突發事故緊急應變措施計畫未符合同條第四項規","             定，經直轄市、縣（市）主管機關令限期補正而屆期未完成補正。","            前項情形，於同一公私場所有數固定污染源或同一固定污染源排放數空氣污","        染物者，應分別處罰。"],["主席：第六十二條照審查會條文通過。","   宣讀第六十三條。","第六十三條    公私場所未依第二十四條第一項或第二項規定取得許可證，逕行設置、","        變更或操作者，處新臺幣二萬元以上一百萬元以下罰鍰；其違反者為工商廠、","        場，處新臺幣十萬元以上二千萬元以下罰鍰，並令停工及限期申請取得設置或","        操作許可證。"],["主席：第六十三條照審查會條文通過。","   宣讀第六十四條。","第六十四條    公私場所有下列情形之一者，處新臺幣二萬元以上一百萬元以下罰鍰；","        其違反者為工商廠、場，處新臺幣十萬元以上二千萬元以下罰鍰，並通知限期","        補正或申報，屆期仍未遵行者，按次處罰；情節重大者，得令其停工或停業，","        必要時，並得廢止其使用許可或勒令歇業：","            一、違反第二十八條第一項規定或依同條第二項所定辦法有關使用許可證之","             許可條件、記錄、申報及管理事項之規定。","            二、違反第二十九條第一項規定或依同條第三項所定辦法有關使用許可證之","             許可條件、記錄、申報及管理事項之規定。"],["主席：第六十四條照審查會條文通過。","   第六十五條保留。","   宣讀第六十六條。","第六十六條    有下列情形之一者，處使用人或所有人新臺幣一千五百元以上六萬元以","        下罰鍰，並通知限期改善，屆期仍未完成改善者，按次處罰：","            一、違反第三十六條第一項規定。","            二、違反第三十七條第一項規定或依同條第二項所定辦法有關空氣污染防制","             設備種類、規格、效能、標識、認證及管理事項之規定。","            製造者或進口商違反第三十六條第五項規定者，按每輛汽車處新臺幣十萬元","        以上五百萬元以下罰鍰，並撤銷其汽車車型排氣審驗合格證明。"],["主席：第六十六條照審查會條文通過。","   宣讀第六十七條。","第六十七條    違反第三十二條第一項各款情形之一者，處新臺幣一千二百元以上十萬","        元以下罰鍰；其違反者為工商廠、場，處新臺幣十萬元以上五百萬元以下罰鍰","        。","            依前項處罰鍰者，並通知限期改善，屆期仍未完成改善者，按次處罰；情節","        重大者，得令其停止作為或污染源之操作，或令停工或停業，必要時，並得廢","        止其操作許可或勒令歇業。"],["主席：第六十七條照審查會條文通過。","   宣讀第六十八條。","第六十八條    違反第三十一條第二項所定辦法有關製造、販賣或使用之許可、記錄、","        申報及管理事項之規定者，處新臺幣十萬元以上二百萬元以下罰鍰，並通知限","        期補正或申報，屆期仍未遵行者，按次處罰；情節重大者，得令其停工或停業","        ，必要時，並得廢止其販賣或使用許可或勒令歇業。"],["主席：第六十八條照審查會條文通過。","   宣讀第六十九條。","第六十九條    公私場所有下列情形之一者，處新臺幣二十萬元以上二百萬元以下罰鍰","        ，並通知限期補正或改善，屆期仍未補正或完成改善者，按次處罰：","            一、違反第三十四條第一項、第二項規定或依同條第四項所定辦法有關專責","             單位或人員之設置條件及管理事項之規定。","            二、違反第三十五條第一項規定。","            空氣污染防制專責人員及健康風險評估專責人員違反依第三十四條第四項所","        定辦法有關訓練及執行業務之規定者，處新臺幣一萬元以上十萬元以下罰鍰，","        必要時，中央主管機關並得廢止其專責人員之資格。"],["主席：第六十九條照審查會條文通過。","   宣讀第七十條。","第七十條    有下列情形之一者，處新臺幣二十萬元以上一百萬元以下罰鍰，並通知限","        期補正或改善，屆期仍未補正或完成改善者，按次處罰；情節重大者，得令其","        停業，必要時，並得廢止其許可或勒令歇業。","            一、違反第四十九條第一項規定。","            二、違反第四十九條第二項所定辦法有關檢驗測定機構應具備之條件、設施","             、檢驗測定人員資格、許可內容及管理事項之規定。"],["主席：第七十條照審查會條文通過。","   宣讀第七十一條。","第七十一條    規避、妨礙或拒絕依第四十八條第一項之檢查、鑑定或命令，或未依第","        四十八條第四項具備設施者，處公私場所新臺幣二十萬元以上一百萬元以下罰","        鍰；處移動污染源使用人或所有人新臺幣五千元以上十萬元以下罰鍰，並得按","        次處罰及強制執行檢查、鑑定。"],["主席：第七十一條照審查會條文通過。","   宣讀第七十二條。","第七十二條    違反第四十七條第一項規定者，處製造、進口或販賣者新臺幣十萬元以","        上一百萬元以下罰鍰，並通知限期改善，屆期未完成改善者，按次處罰。"],["主席：第七十二條照審查會條文通過。","   宣讀第七十三條。","第七十三條    有下列情形之一者，處製造、販賣或進口者新臺幣十萬元以上一百萬元","        以下罰鍰，並通知限期改善，屆期未完成改善者，按次處罰：","            一、違反第三十九條第一項或第二項規定。","            二、違反第三十九條第三項所定辦法有關販賣、進口之許可內容、記錄、申","             報及管理事項之規定。","            違反第三十九條第一項規定，處使用人新臺幣五千元以上十萬元以下罰鍰。","",""],["主席：第七十三條照審查會條文通過。","   宣讀第七十四條。","第七十四條    未依第十六條第二項所定辦法，於期限內繳納費用者，每逾一日按滯納","        之金額加徵百分之零點五滯納金，一併繳納；逾期三十日仍未申報或繳納者，","        處新臺幣一千五百元以上六萬元以下罰鍰；其為工商廠、場者，處新臺幣十萬","        元以上一百萬元以下罰鍰，並限期繳納。","            前項應繳納費用，應自滯納期限屆滿之次日，至繳納之日止，依繳納當日郵","        政儲金一年期定期存款固定利率按日加計利息。"],["主席：第七十四條照審查會條文通過。","   宣讀第七十五條。","第七十五條    公私場所依第十六條第一項繳納空氣污染防制費，有偽造、變造或其他","        不正當方式短報或漏報與空氣污染防制費計算有關資料者，各級主管機關應依","        下列規定辦理：","            一、移動污染源：中央主管機關得逕依移動污染源空氣污染防制費收費費率","             之二倍計算其應繳費額。","            二、營建工程：直轄市、縣（市）主管機關得逕依查驗結果或相關資料，以","             營建工程空氣污染防制費收費費率之二倍計算其應繳費額。","            三、營建工程以外固定污染源：中央主管機關得逕依排放係數或質量平衡核","             算該污染源排放量之二倍計算其應繳費額。","            公私場所以前項之方式逃漏空氣污染防制費者，各級主管機關除依前條計算","        及徵收逃漏之空氣污染防制費外，並追溯五年內之應繳費額。但應徵收空氣污","        染防制費之空氣污染物起徵未滿五年者，自起徵日起計算追溯應繳費額。","            前項追溯應繳費額，應自各級主管機關通知限期繳納截止日之次日或逃漏空","        氣污染防制費發生日起，至繳納之日止，依繳納當日郵政儲金一年期定期存款","        固定利率按日加計利息。"],["主席：第七十五條照審查會條文通過。","   宣讀第七十六條。","第七十六條    違反第三十八條第二項所定辦法有關怠速停車限制之規定者，處汽車使","        用人或所有人新臺幣一千五百元以上六萬元以下罰鍰，並得令其改善；未改善","        者，得按次處罰至改善為止。","            違反第四十條第三項直轄市、縣（市）主管機關公告之移動污染源管制措施","        者，處汽車使用人或所有人新臺幣五百元以上六萬元以下罰鍰；處汽車以外其","        他移動污染源使用人、所有人新臺幣五千元以上一百萬元以下罰鍰，並得令其","        改善，未改善者，得按次處罰至改善為止。"],["主席：第七十六條照審查會條文通過。","   宣讀第七十七條。","第七十七條    製造者或進口商違反第四十一條第一項規定，不遵行中央主管機關限期","        召回改正之命令者，按每輛汽車處新臺幣十萬元罰鍰。","            違反第四十一條第二項所定辦法有關召回改正之管理規定者，處新臺幣五千","        元以上二十萬元以下罰鍰，並通知限期補正或改善，屆期仍未補正或完成改善","        者，按次處罰。"],["主席：第七十七條照審查會條文通過。","   宣讀第七十八條。","第七十八條    有下列情形之一者，處新臺幣五千元以上二十萬元以下罰鍰，並通知限","        期補正或改善，屆期仍未補正或完成改善者，按次處罰：","            一、違反依第四十二條第二項所定辦法有關汽車車型排氣審驗合格證明之核","             發及管理事項之規定。","            二、違反第四十三條第二項所定辦法有關交通工具排放空氣污染物之檢驗、","             處理管理事項之規定。"],["主席：第七十八條照審查會條文通過。","   宣讀第七十九條。","第七十九條    不依第四十五條第一項、第四十六條第一項、第二項規定檢驗，或經檢","        驗不符合排放標準者，處移動污染源使用人或所有人新臺幣一千五百元以上六","        萬元以下罰鍰，並通知限期改善，屆期未完成改善者，按次處罰。"],["主席：第七十九條照審查會條文通過。","   宣讀第八十條。","第八十條    未依第四十四條第一項規定實施排放空氣污染物定期檢驗者，處汽車所有","        人新臺幣五百元以上一萬五千元以下罰鍰。","            經定期檢驗不符合排放標準之車輛，未於檢驗日起一個月內修復並複驗，或","        於期限屆滿後之複驗不合格者，處新臺幣一千五百元以上三萬元以下罰鍰。","            逾應檢驗日起六個月仍未實施定期檢驗、未依規定申請複驗或複驗仍不合格","        者，經直轄市、縣（巿）主管機關通知限期改善，屆期未完成改善者，處新臺","        幣三千元以上六萬元以下罰鍰；經直轄市、縣（巿）主管機關再通知限期改善","        ，屆期仍未完成改善者，得移請公路監理機關註銷其牌照。","            違反第四十四條第三項所定辦法有關檢驗站設置之條件、設施、電腦軟體、","        檢驗人員資格、檢驗站之設置認可及管理事項之規定者，處新臺幣一萬五千元","        以上六萬元以下罰鍰，並通知限期補正或改善，屆期仍未補正或完成改善者，","        按次處罰；情節重大者，令其停止檢驗業務，並得廢止其認可。"],["主席：第八十條照審查會條文通過。","   宣讀第八十一條。","第八十一條    未於依本法通知改善之期限屆滿前，檢具已規劃、設置緩衝地帶及空氣","        品質監測設施、符合排放標準、燃料成分標準、含揮發性有機物化學製品成分","        標準或其他規定之證明文件，向直轄市、縣（市）主管機關報請查驗者，視為","        未完成改善。","            本法所定屆期仍未補正、申報或完成改善之按次處罰，其限期改善或補正之","        期限、改善完成認定查驗方式、法令執行方式及其他管理事項之準則，由中央","        主管機關定之。"],["主席：第八十一條照審查會條文通過。","   宣讀第八十二條。","第八十二條    依本法通知限期補正、改善或申報者，其補正、改善或申報期間，以九","        十日為限。因天災或其他不可抗力事由致未能於改善期限內完成改善者，應於","        其原因消滅後繼續進行改善，並於十五日內，以書面敘明理由，檢具相關資料","        ，向各級主管機關申請核定改善期限。","            公私場所未能於前項期限內完成改善者，得於接獲通知之日起三十日內提出","        具體改善計畫，向各級主管機關申請延長，各級主管機關應依實際狀況核定改","        善期限，最長以一年為限，必要時得再延長一年；未確實依改善計畫執行，經","        查屬實者，各級主管機關得立即終止其改善期限，並從重處罰。","            固定污染源及移動污染源於改善期間，排放之空氣污染物種類超過原據以處","        罰之排放濃度或排放量者，應按次處罰。"],["主席：第八十二條照審查會條文通過。","   宣讀第八十三條。","第八十三條    本法所定之處罰，在中央由行政院環境保護署為之；在直轄市、縣（市","        ）由直轄市、縣（市）政府為之。"],["主席：第八十三條照審查會條文通過。","   宣讀第八十四條。","第八十四條    汽車所有人或使用人，拒不繳納罰鍰時，得由直轄市、縣（市）主管機","        關移請公路監理機關配合停止其辦理車輛異動。"],["主席：第八十四條照審查會條文通過。","   宣讀第八十五條。","第八十五條    依本法處罰鍰者，其額度應依污染源種類、污染物項目、程度、特性及","        危害程度裁處，其違規情節對學校有影響者，應從重處罰。","            前項裁罰之準則，由中央主管機關定之。"],["主席：第八十五條照審查會條文通過。","   宣讀第八十六條。","第八十六條    違反本法義務行為而有所得利益者，除應依本法規定裁處一定金額之罰","        鍰外，並得於所得利益之範圍內，予以追繳。","            為他人利益而實施行為，致使他人違反本法上義務應受處罰者，該行為人因","        其行為受有財產上利益而未受處罰時，得於其所受財產上利益價值範圍內，予","        以追繳。","            行為人違反本法上義務應受處罰，他人因該行為受有財產上利益而未受處罰","        時，得於其所受財產上利益價值範圍內，予以追繳。","            前三項追繳，由為裁處之各級主管機關以行政處分為之；所稱利益得包括積","        極利益及應支出而未支出或減少支出之消極利益，其核算及推估辦法，由中央","        主管機關定之。"],["主席：第八十六條照審查會條文通過。","   宣讀第五章章名。","第五章  附    則"],["主席：第五章章名照審查會章名通過。","   宣讀第八十七條。","第八十七條    各級主管機關依第十八條第二項設置之特種基金，其來源除第十六條第","        一項徵收之空氣污染防制費外，應包括下列收入：","            一、第九條第一項第二款交易或拍賣所得。","            二、各級主管機關依前條追繳之所得利益。","            三、違反本法罰鍰之部分提撥。","            四、依本法科處並繳納之罰金，及因違反本法規定沒收或追徵之現金或變賣","             所得。"],["主席：第八十七條照審查會條文通過。","   宣讀第八十八條。","第八十八條    公私場所具有依第二十四條第一項指定公告之固定污染源，且該固定污","        染源，係於公告前設立者，應自公告之日起二年內，依第二十四條第二項申請","        操作許可證。"],["主席：第八十八條照審查會條文通過。","   宣讀第八十九條。","第八十九條    固定污染源之相關設施故障致違反本法規定時，公私場所立即採取因應","        措施，並依下列規定處理者，得免依本法處罰：","            一、故障發生後一小時內，向直轄市、縣（市）主管機關報備。","            二、故障發生後二十四小時內修復或停止操作。","            三、故障發生後十五日內，向直轄市、縣（市）主管機關提出書面報告。"],["主席：第八十九條照審查會條文通過。","   宣讀第九十條。","第九十條    公私場所從事下列行為前，已逐案向直轄市、縣（市）主管機關申請並經","        審查核可者，免依本法處罰：","            一、消防演練。","            二、緊急防止傳染病擴散而燃燒受感染之動植物。","            三、取得山林田野引火燃燒許可從事燃燒者。","            四、其他經中央主管機關公告之行為。","            氣象條件不利於污染物擴散、空氣品質有明顯惡化之趨勢或公私場所未依核","        可內容實施時，直轄市、縣（市）主管機關得令暫緩或停止實施前項核可行為","        。"],["主席：第九十條照協商共識條文通過。","   宣讀第九十一條。","第九十一條    各級主管機關依本法規定所為之檢驗及核發許可證、證明或受理各項申","        請之審查、許可，應收取審查費、檢驗費或證書費等規費。","            前項收費標準，由中央主管機關會商有關機關定之。"],["主席：第九十一條照審查會條文通過。","   宣讀第九十二條。","第九十二條    空氣污染物受害人，得向各級主管機關申請鑑定其受害原因；各級主管","        機關得會同有關機關查明原因後，令排放空氣污染物者立即改善，受害人並得","        請求適當賠償。"],["主席：第九十二條照審查會條文通過。","   宣讀第九十三條。","第九十三條    公私場所違反本法或依本法授權訂定之相關命令而各級主管機關疏於執","        行時，受害人民或公益團體得敘明疏於執行之具體內容，以書面告知各級主管","        機關。各級主管機關於書面告知送達之日起六十日內仍未依法執行者，受害人","        民或公益團體得以該主管機關為被告，對其怠於執行職務之行為，直接向行政","        法院提起訴訟，請求判令其執行。","            行政法院為前項判決時，得依職權判命被告機關支付適當律師費用、偵測鑑","        定費用或其他訴訟費用予對維護空氣品質有具體貢獻之原告。","            第一項之書面告知格式，由中央主管機關會商有關機關定之。"],["主席：第九十三條照審查會條文通過。","   宣讀第九十四條。","第九十四條    人民或團體得敘明事實或檢具證據資料，向直轄市、縣（市）主管機關","        檢舉公私場所違反本法規定之行為，或使用中汽車排放空氣污染物情形。","            前項檢舉及獎勵之辦法，由直轄市、縣（市）主管機關定之。","            被檢舉對象屬公私場所，且經查證檢舉屬實並處以罰鍰者，其罰鍰金額達一","        定數額時，得以實收罰鍰總金額收入之一定比例，提充獎金獎勵檢舉人。","            直轄市、縣（市）主管機關對於第一項檢舉人之身分應予保密。"],["主席：第九十四條照審查會條文通過。","   宣讀第九十五條。","第九十五條    公私場所不得因空氣污染防制專責人員或其他受僱人，向各級主管機關","        或司法機關揭露違反本法之行為、擔任訴訟程序之證人或拒絕參與違反本法之","        行為，而予解僱、降調、減薪或其他不利之處分。","            公私場所或其行使管理權之人，為前項規定所為之解僱、降調、減薪或其他","        不利之處分者，無效。","            公私場所之空氣污染防制專責人員或其他受僱人，因第一項規定之行為受有","        不利處分者，公私場所對於該不利處分與第一項規定行為無關之事實，負舉證","        責任。","            公私場所之空氣污染防制專責人員或其他受僱人因其揭露行為有犯刑法、特","        別刑法之妨害秘密罪或背信罪者，減輕或免除其刑。","            公私場所之空氣污染防制專責人員或其他受僱人曾參與依本法應負刑事責任","        之行為，而向各級主管機關揭露或司法機關自白或自首，因而查獲其他正犯或","        共犯者，減輕或免除其刑。","            公私場所之空氣污染防制專責人員或其他受僱人因第一項規定受有不利處分","        者，各級主管機關應提供必要之法律扶助。","            前項法律扶助之申請資格、扶助範圍、審核方式及委託辦理等事項之辦法，","        由中央主管機關定之。"],["主席：第九十五條照審查會條文通過。","   宣讀第九十六條。","第九十六條    第三十條第一項第一款、第五十九條、第六十一條、第六十二條第一項","        、第六十四條、第六十五條第一項、第六十七條第二項及第六十八條所稱之情","        節重大，指有下列情形之一者：","            一、未經合法登記或許可之污染源，違反本法之規定。","            二、經處分後，自報停工改善，經查證非屬實。","            三、一年內經二次限期改善，仍繼續違反本法規定。","            四、大量排放空氣污染物，嚴重影響附近地區空氣品質。","            五、排放之空氣污染物中含有害空氣污染物質，有危害公眾健康之虞。","            六、以未經固定污染源操作許可證核定之排放管道排放空氣污染物，或調整","             廢氣排放流向，致空氣污染物未經許可證核定之收集或處理設施排放。","            七、其他嚴重影響附近地區空氣品質之行為。","            各級主管機關應公開依前項規定認定情節重大之公私場所，由提供優惠待遇","        之目的事業主管機關或各該法律之主管機關停止並追回其違規行為所屬年度之","        優惠待遇，並於其後三年內不得享受政府之優惠待遇。","            前項所稱優惠待遇，包含中央或地方政府依法律或行政行為所給予該事業獎","        勵、補助、捐助或減免之租稅、租金、費用或其他一切優惠措施。"],["主席：第九十六條照審查會條文通過。","   宣讀第九十七條。","第九十七條    公私場所經直轄市、縣（巿）主管機關依第五十九條、第六十一條、第","        六十二條第一項、第六十四條、第六十五條第一項、第六十七條第二項或第六","        十八條令停止污染源之操作、停工（業）或經直轄市、縣（巿）主管機關令改","        善而自報停工（業）者，應於恢復污染源操作或復工（業）前，檢具試車計畫","        ，向直轄市、縣（巿）主管機關申請試車，經直轄市、縣（巿）主管機關核准","        後，始得進行試車；並於試車期限屆滿前，檢具符合排放標準之證明文件，報","        經直轄市、縣（巿）主管機關評鑑合格後，始得恢復操作或復工（業）。","            前項試車、評鑑及管理事項之辦法，由中央主管機關定之。"],["主席：第九十七條照審查會條文通過。","   宣讀第九十八條。","第九十八條    公私場所應將依前條第一項所提出之試車計畫，登載於中央主管機關所","        指定之公開網站，供民眾查詢。","            直轄市、縣（巿）主管機關為前條第一項核准前，應給予利害關係人及公益","        團體表示意見，作為直轄市、縣（巿）主管機關核准之參考；以會議方式審查","        者，於會議後應作成會議紀錄，並公開登載於中央主管機關指定之網站。"],["主席：第九十八條照協商共識條文通過。","   宣讀第九十九條。","第九十九條    本法施行細則，由中央主管機關定之。"],["主席：第九十九條照審查會條文通過。","   宣讀第一百條。","第一百條    本法自公布日施行。"],["主席：第一百條照審查會條文通過。","   報告院會，國民黨黨團針對主席宣告有關本案處理方式僅同意無爭議條文，均已宣讀","  通過，其餘均留待6月25日（星期一）上午進行協商。","   本案除保留條文外，經過二讀，作以下決議：「定於下次會議繼續處理保留條文。」","","","   討論事項第三案以下各案均尚待協商，本次會議進行到此為止，現在散會。","散會（12時16分）","-----------------------","                                       立法院公報  第107卷  第74期  院會紀錄","","                                     297","","立法院公報  第107卷  第74期  院會紀錄","","                                       立法院公報  第107卷  第74期  院會紀錄","","                                     322","","                                     321","","",""]],"block_lines":[1,9,10,57,78,81,85,89,124,128,131,141,157,164,183,193,200,206,214,227,241,269,277,280,290,297,309,316,326,332,342,351,359,374,386,396,409,421,427,433,443,454,461,469,475,483,490,498,506,516,524,528,531,539,545,551,557,564,573,585,590,599,624,630,640,650,658,664,674,682,688,692,702,710,727,736,743,751,756,770,779,791,795,799,804,816,819,828,833,840,851,856,861,871,879,898,916,926,933,936,939],"person_count":{"主席":99},"persons":["主席"],"title":"立法院第9屆第5會期第1次臨時會第1次會議紀錄","時間":"中華民國107年6月22日（星期五）11時12分","地點":"本院議場","主席":"蔡副院長其昌"}