{"blocks":[["主席：出席委員12人，已足法定人數，開會。","        進行報告事項。","       報  告  事  項","一宣讀上次會議議事錄。","[pic]","立法院第9屆第8會期經濟委員會第1次全體委員會議議事錄","時    間：108年9月19日（星期四）上午9時14分至10時56分","地    點：紅樓101會議室","出席委員：廖國棟Sufin．Siluko  陳亭妃    鄭天財Sra．Kacaw  郭國文    林岱樺  ","          莊瑞雄    蘇震清    周陳秀霞  邱議瑩    孔文吉    陳超明    賴瑞隆","            蘇治芬    邱志偉    徐永明","         委員出席15人","主    席：蘇委員震清","專門委員：鄭雪梅","主任秘書：黃素惠","紀    錄：簡任秘書  游千慧","         簡任編審  黃殿偉","         科    長  楊雅如","         專    員  呂雅玲","       報  告  事  項","一、依立法院各委員會組織法第3條之4規定：立法院各委員會置召集委員2人，由各委員","  會委員於每會期互選產生。","二、宣讀本會期本會召集委員選舉人名冊。","       選  舉  事  項","   選舉立法院第9屆第8會期本會召集委員。","   一、推定發票員、唱票員、記票員及監票員各1人進行選舉。","   決定：推定周陳委員秀霞為發票員、蘇委員震清為唱票員、邱委員議瑩為記票員及郭","  委員國文為監票員。","   二、選舉結果：","   (一)發出選票15張、開出選票15張、有效票數15張、無效票數0張。","   (二)蘇委員震清得票9張、陳委員超明得票5張、徐委員永明得票1張。","   主席宣告：蘇委員震清及陳委員超明2人當選為本院第9屆第8會期本會召集委員。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   繼續報告。"],["段落：二、本院程序委員會函送黃光藝君請願書，為建請本院決議或制訂法律，要求「兩岸經","  濟合作架構協議」應符合其所提原則，經決定送請經濟委員會審查案。","   處理參考意見：","   (一)本案經函請經濟部查復略謂：「黃光藝先生曾赴行政院送交相同訴求之請願書，","       國貿局於98年12月21日以貿雙一字第09800169450號函復在案。且為利立法院監督","       ，行政部門除透過專案報告及說明會方式向立法院報告外，未來進入正式協商後","       ，將依立法院委員會決議，於事前向立法院專案報告；協商完成後之協議，亦將","       依法送請立法院審議，通過後方生效實施。」","   (二)本院已於99年7月及8月間舉行二次臨時會，審議通過「海峽兩岸經濟合作架構協","       議」及其他議案，本案擬不成為議案，並依本院職權行使法第67條第2項規定處理","       ，送由程序委員會報請院會存查，通知請願人。"],["段落：三、本院程序委員會函送高雄市政府請願書，為有關「農會法」修正意見，經決定送請","  經濟委員會審查案。","   處理參考意見：","   (一)農會法主管機關行政院農業委員會已另函答復高雄市政府在案，本案所請事項，","       已於修法時納入討論。","   (二)本案擬不成為議案，並依本院職權行使法第67條第2項規定處理，送由程序委員","       會報請院會存查，並通知請願人。"],["段落：四、本院程序委員會函送江偉麗君請願書，為陳請早日通過「耀華玻璃股份有限公司條","  例草案」，俾以辦理股權繼承，經決定送請經濟委員會審查案。","   處理參考意見：","   將本件影印留供委員參考，本案擬不成為議案，並依本院職權行使法第67條第2項規","  定處理，送請由程序委員會報請院會存查，並通知請願人。"],["段落：五、本院程序委員會函送簡千翔君等請願書，為有關水利署第九河川局針對花蓮壽豐鄉","  平和村轄區內之吳全社區陸地上，假以加強該社區人民及財產安全理由所編造之興建","  堤防等各種預算書，陳請予以刪除，經決定送請經濟委員會審查案。","   處理參考意見：","   本案經主管機關經濟部查覆在案，擬不成為議案，並依本院職權行使法第67條第2項","  規定處理，送請由程序委員會報請院會存查，並通知請願人。"],["段落：六、本院程序委員會函送中華民國全國工業總會請願書，為建請延長產業創新條例適用","  期限，並增加更具有吸引力的租稅優惠項目，俾能順利招引國內外資金投資台灣，經","  決定送請經濟委員會審查案。","   處理參考意見：","   (一)本案產業創新條例修法時，相關議題已納入廣泛討論。","   (二)本案擬不成為議案，並依本院職權行使法第67條第2項規定處理，送請由程序委","       員會報請院會存查，通知請願人。"],["段落：七、本院程序委員會函送中華民國全國工業總會請願書，為建請於「產業創新條例」修","  正案中增訂第23條之3實質投資項目與方式，俾符合產業現狀需求，以促進臺灣投資動","  能，經決定送請經濟委員會審查案。","   處理參考意見：","   (一)本案產業創新條例修法時，相關議題已納入廣泛討論。","   (二)本案擬不成為議案，並依本院職權行使法第67條第2項規定處理，送請由程序委","       員會報請院會存查，通知請願人。"],["段落：八、邀請國家發展委員會主任委員列席報告業務概況，並備質詢。"],["主席：請問各位，報告事項第2案至第七案均照處理參考意見處理，有無異議？（無）無","  異議，通過。","   進行第八案。"],["主席：現在請國發會陳主任委員報告。"],["陳主任委員美伶：主席、各位委員。今天是本屆最後一會期的業務報告，首先要感謝各","  位委員近四年來對本會的多方支持與協助，以下謹就「當前經濟情勢」及「施政方向與","  重點」兩部分簡要報告，敬請指教。","   壹、當前經濟情勢","   在美中貿易衝突持續、英國脫歐紛擾，以及地緣政治風險升高等不利因素影響下，各","  主要機構紛紛下修今（2019）年全球經濟成長率預測。國內雖受全球經貿減緩衝擊，但","  因臺商回臺投資正面效益逐漸顯現，今年8月行政院主計總處上修我國今年經濟成長率","  預測值。","   一、全球經貿動能減弱","   今年下半年以來，國際貿易衝突與摩擦頻傳，全球經濟成長率屢屢下修，貿易動能不","  斷降溫，經濟下行風險可以說是有增無減。","   ─全球經貿動能持續走弱：IHS                                        Markit","  9月預估，今年全球經濟成長率將由1月預測的2.9%下修至2.7%，其中美國、歐元區及中","  國大陸分別下調至2.3%、1.1%、6.2%，另全球商品出口成長率亦呈負成長1.3%。","   ─全球經濟風險升高：美中貿易衝突持續，導致金融市場波動加劇，加上香港抗爭浪","  潮未平、英國無協議脫歐風險提高等因素，增添全球經濟風險。","   二、國內經濟溫和成長","   行政院主計總處8月16日預測今年我國經濟成長率為2.46%，係歷次預測以來首度上修","  ，主因臺商回臺帶動出口及投資動能；展望明年，經濟成長率亦可望達2.58%，持續維","  持溫和成長態勢。","   (一)輸出動能可望維持","   全球經貿成長趨緩雖抑制我國出口動能，但受惠於臺商回流挹注產能及轉單效應，預","  估今年實質輸出成長率為3.47%，明年為3.50%，動能可望維繫。","   (二)固定投資成長加速","   由於半導體與臺商回流投資可望持續，離岸風電、5G網路布建、科技大廠來臺等新興","  投資逐漸加溫，加上政府積極改善投資環境，並加速執行前瞻基礎建設計畫，預測今年","  固定投資實質成長率可達5.96%，創近9年最高，明年則為3.56%。","   (三)民間消費溫和成長","   在基本工資調升及「所得稅制優化措施」實施的加持，加上政府持續推出促進國內旅","  遊及節能家電汰舊換新等補助措施，將有助提升消費動能，預測今年民間消費實質成長","  2.03%，明年為2.05%。","   貳、施政方向與重點","   為強化臺灣經濟面對外在衝擊的抗壓性，推升國家整體發展，國發會持續推動經濟結","  構創新升級，並兼顧社會公義、環境永續，努力讓臺灣經濟邁向卓越，打造美好幸福家","  園。","   創新導向，加速數位經濟發展","   一、加速執行「亞洲矽谷」計畫","   在本會與經濟部、科技部等相關部會共同努力下，「亞洲矽谷」已獲致以下成果：","   ─世界經濟論壇（WEF）2018年將臺灣與德國、美國、瑞士並列全球四大超級創新國。","","","   ─去年我國物聯網產值首度突破1兆元，達1.17兆元，成長19%。","   ─國際大廠如微軟、亞馬遜AWS及Google紛紛來臺設立研發或創新中心。","   ─鼓勵業者發展智慧交通、智慧醫療等物聯網應用，已有97項企業提案獲審查通過，","  帶動整體投入46.8億元。","   ─成立「物聯網產業大聯盟」，至今年9月中旬已有逾390名企業、新創及公協會成員","  加入，促進大小企業交流合作。","   ─建置「亞洲矽谷學院」線上平臺，並與Google、思科等企業合作開設課程，至今年","  9月中旬已提供256門線上課程。","   二、打造優質新創投資環境","   為培育更多優質新創事業，本會自去年起推動「優化新創事業投資環境行動方案」，","  從資金、法規、人才、市場等面向著手，建構有利新創發展的優質環境，推動迄今已具","  一定成效。今年以來，本會更進一步加大推動力道，陸續推出「創業天使投資方案」精","  進措施、擴大選送青年赴美國知名創業機構Draper","  University受訓等強化配套，並持續深化國際鏈結與在地連結，協助新創事業逐鹿世界","  舞台，讓臺灣產業的創新與轉型動能源源不絕。","   三、致力行動支付普及","   過去兩年，在本會與15個中央機關及各縣市政府的通力合作下，行動支付普及率快速","  攀升，並在去年一舉突破5成，目前全國逾1萬家超商、1.3萬輛計程車、3,500家連鎖餐","  飲門市，甚至水電油稅費等都可使用行動支付；同時，財政部也將小規模營業人租稅優","  惠延長至2025年，有助更多小商家加入行動支付生態圈。","   未來本會除加強推廣，讓民眾充分體驗行動支付在食衣住行育樂各層面所帶來的便利","  性，推升交易金額突破千億外，也將鼓勵民間運用所產生的大數據開發創新服務，讓行","  動支付的效益更加擴大。","   四、推動臺商回臺投資","   政府自今年1月1日起推動為期3年之「歡迎台商回台投資行動方案」，以企業需求為","  導向，並透過滿足用地需求、充裕人力、快速融資、穩定水電、稅務服務等五大策略，","  加速引導優質臺商回臺；截至9月19日止，已有140家廠商通過資格審查，總投資金額超","  過5,926億元，將創造逾5.22萬個就業機會。","   此外，國發基金亦配合匡列貸款總額度5,000億元，辦理「歡迎台商回台投資專案貸","  款」，至今年9月19日已有60家廠商取得銀行貸款額度，25家廠商已開始動撥貸款。","   五、深化數位經濟國際鏈結","   為強化我國的全球數位戰略布局，本會積極推動與重要經貿夥伴的雙邊數位合作與交","  流；其中，與美國在臺協會共同舉辦的「臺美數位經濟論壇」（DEF），已成為雙方全","  面且廣泛的數位經濟合作架構，目前本會正與美方共同進行第3屆臺美DEF的籌辦工作，","  以持續擴大雙邊合作的面向與層次。","   此外，在DEF的成功基礎上，本會努力延伸合作觸角，推動與歐盟在數位經濟政策的","  對話。今年6月，成功促成與歐盟執委會所屬「資通訊網絡暨技術總署」（DG","  CONNECT）共同舉辦首屆「臺歐盟數位經濟對話」（DDE）會議，刻正籌劃明年在臺北召","  開的第2屆會議，以擴大雙方之合作關係。","   六、協助推動臺灣區塊鏈技術發展","   鑒於區塊鏈已成為第4波工業革命的重要潛力科技，本會於今年7月偕同區塊鏈相關業","  者、學研單位，以及科技部、金管會等政府部門，共同成立「臺灣區塊鏈大聯盟」，以","  「整合政府資源，凝聚民間力量，打造產官學研共同參與的交流平臺」為宗旨，透過法","  規調適、應用推廣、產學合作等3個工作分組，針對法令調整、落地應用、人才培育、","  國際鏈結等面向，營造良好的區塊鏈技術發展環境，實現跨領域應用的「區塊鏈+」生","  態系。","   七、活絡資金動能","   為了替企業的創新轉型加柴添火，國發基金匡列「產業創新轉型基金」1,000億元，","  至今年9月19日已審核通過投資10家事業，核准投資總金額約46.77億元，可帶動民間投","  資219.55億元。","   此外，為協助新創企業取得創立初期及後續發展營運資金，國發基金亦透過創業天使","  投資方案匡列20億元，至今年9月19日共核准通過投資56家新創事業，總核准投資金額","  7.48億元，天使投資人搭配投資5.37億元，其他民間資金共同投資9.44億元，促進新創","  產業總投資逾22.29億元。","   深耕人才，厚植國家發展根本","   一、推動「新經濟移民法草案」立法","   為充裕經濟創新轉型所需優質人才，並改善人口結構，本會在不影響國人就業機會及","  薪資水準的前提下，研擬完成「新經濟移民法」草案，希望透過鬆綁外國專業人才工作","  條件、新增聘僱外國中階技術人力、引進海外國人及明列投資移民等方式，營造更友善","  的移民環境。懇請各位委員持續鼎力支持，早日完成立法程序。","   二、延攬外國專業人才","   量足質精的人才，是21世紀全球國力競賽的決勝關鍵。為提升我國對國際專業人士的","  吸引力，本會於去年2月實施「外國專業人才延攬及僱用法」，鬆綁外國專業人才工作","  、簽證及居留，以及其父母配偶及子女停居留等規定，並提供退休、健保及租稅優惠，","  以強化來臺、留臺誘因，施行以來成效良好，至今年9月17日已核發就業金卡412張。","   三、推動雙語國家政策","   為落實「2030雙語國家政策發展藍圖」，達成「厚植國人英語力」與「提升國家競爭","  力」兩大政策目標，本會與各部會及地方政府協力合作，已完成多項推動工作，包括：","  建置「雙語資料庫學習資源網」、補助8所師資培育大學設置全英語教學研究中心、選","  定4處經典小鎮的受輔導店家提升英語力、規劃銀行設置雙語示範分行等。","   本會將持續深耕國家雙語環境，督促各部會充分落實業管策略，並定期檢視，盼加速","  邁向2030雙語國家目標。","   永續國土，落實區域平衡發展","   一、加速推動地方創生","   行政院今年1月核定「地方創生國家戰略計畫」，揭示企業投資故鄉、科技導入、整","  合部會資源、社會參與創生及品牌建立等地方創生五大戰略。為全面貫徹各項戰略，本","  會已經組成跨域專家輔導團，協助地方政府研擬創生計畫，至9月18日地方政府提送之","  地方創生計畫共49案，其中經行政院地方創生會報工作小組媒合完成者共計臺南市官田","  區、屏東縣泰武鄉等14案，將結合相關部會資源，並搭配國發基金、企業投資事業計畫","  等方式落實推動；其餘35案，刻正持續召開輔導會議協助或由鄉鎮公所調整計畫內容中","  。","   二、推動花東及離島建設","   離島及花東地區的繁榮與發展，是國家永續工程的重要一環，本會今年已分別編列離","  島建設基金9億元、花東地區永續發展基金15億元，持續推動離島及花東建設；同時，","  本會也配合地方政府提案，滾動檢討「第五期（108至111年）離島綜合建設實施方案」","  ，讓計畫能更接地氣，確實符合地方所需，另「花東第三期（109至112年）綜合發展實","  施方案」草案亦已初步完成審查，將儘速報院核定後實施。","   三、再造中興新村風華","   在中興新村活化方面，本會去年7月成立「中興新村活化專案辦公室」，今年1月1日","  起承接中興新村北核心（行政區）及中核心生活區（宿舍區）之維運管理及活化業務，","  期由復甦行政機能做起，逐步達成穩健活化目標，推動迄今重要成果包括：去年11月內","  政部「國土測繪中心中興工作站」進駐營建署中部辦公室；今年1月組改機關環資部「","  水土保持及地質礦產署」已進行耐震補強及整修工程。未來本會將持續協調機關進駐，","  並強化整體環境營造，加速讓中興新村這座花園城市再展風華。","   強化治理，推升政府施政效能","   一、打造智慧政府","   為推動智慧政府，行政院於今年1月核定「智慧政府推動策略計畫」，並於同年6月實","  施「智慧政府行動計畫」，期以資料為骨幹，應用物聯網、區塊鏈串連政府服務與民眾","  需求，優化決策品質，建構新世代智慧政府治理模式。","   目前各部會已配合推動策略計畫，由副首長或指派專人成立智慧政府推動小組，綜整","  管理該機關推動績效及協調工作進度。至今年8月底，政府資料開放已逾4萬1,366筆；","  另為提升跨域資料整合，亦完成8項領域資料標準並成立政府資料標準平臺。","   二、推動法規鬆綁","   身處十倍速時代，法規變革必須及時、有彈性，成為產業發展的助力而非阻力。為此","  ，本會自前年10月起執行法規鬆綁工作，積極協調各部會從興利便民角度，檢討鬆綁管","  制性的函釋、行政規則及法規命令，並推動「新創法規調適平臺」，協助業者解決法規","  適用疑義及法規調適需求，推動至今已有496項鬆綁成果，包括提高行政效率169項、賦","  予企業經營彈性119項、促進金融產業發展85項及完備租稅法制環境74項等。","   此外，針對美、歐、日、工總等商會團體年度白皮書建言，本會今年已召開18場跨部","  會協調會議，檢討金融、勞動、醫藥、智慧財產等議題達320項。","   三、全面檢討個人資料保護法","   為兼顧資料價值與隱私保護，歐盟已全面施行一般資料保護規則（GDPR），建置嚴格","  的個人資料保護法制架構，我國與歐盟經貿往來密切，必然無法置身事外。為推動GDP","  R適足性認定，本會於去年底完成我國個人資料保護適足性自我評估報告，並於今年6月","  與歐盟司法總署舉行第1次技術性諮商，預計於今年秋季進行第2次諮商。此外，為兼顧","  國內法規調適及產業需求，本會亦已啟動個資法修法作業，於今年8月間舉辦公聽會及","  座談會，商討個資保護獨立專責機關及國際傳輸等議題，期提出符合GDPR標準與產業需","  求的修法方向。","   四、落實計畫審議、預警及退場機制","   政府的資源有限，因此每一塊錢都必須花在刀口上。為提高財政資源運用效能，本會","  自去年起推動「公共建設計畫審議、預警及退場機制」，針對具潛在執行風險、推動進","  度未如預期、攸關重大民生事項等計畫，每季進行預警並隨時提供協助。去年整體公共","  建設計畫預算達成率達93.71%，為近年來最高；今年更擴大預警計畫規模至60項，年度","  總經費1,811.8億元，加大檢視與輔導力道，務求預算達成率再創新高。","   五、推動政府服務躍升","   面對數位時代與公民社會的發展趨勢，政府服務必須與時俱進，方能契合社會發展脈","  動。為此，本會推動「政府服務躍升方案」，辦理「政府服務獎」，引導各機關投入服","  務改善及創新，以創造更多服務典範。今年的第2屆「政府服務獎」計有中央及地方17","  7個機關參加，涵蓋觀光、醫療、財稅等民眾生活密切相關面向，並從中遴選出30個績","  優機關，透過優質服務績效的擴散，將可激勵機關更主動接地氣、找問題，帶動政府服","  務轉型。","   六、開放政治檔案","   為符合各界對轉型正義之期待，「政治檔案條例」業於今年7月4日經大院三讀通過，","  在此謹對各位委員的大力支持表達感謝之意。為加快政治檔案開放，本會刻正會同政府","  各級機關（構）全面展開政治檔案清查、移轉、解降密等工作，並公告檔案當事人人名","  索引及全面調整擴大應用開放範疇，以及研訂修正各項配套規定，期透過歷史真相的公","  開，促進社會和解。","   結語","   各位委員，面對氣候變遷、數位經濟及數位科技、人口結構及人才培育等當前全球三","  大挑戰，為維繫國家發展的長遠優勢，國發會將致力數位經濟的發展與創新、人才的培","  育與養成、法規的鬆綁與調適、區域的均衡與創生，讓臺灣加速智慧化、數位化與永續","  化，許下一代一個更美好的未來。","   最後，再次感謝貴委員會給予本會業務報告的機會，相信經由立法與行政部門的齊心","  努力、攜手合作，定能讓臺灣大步向前、人民幸福有感。以上報告，敬請指教，並祝各","  位委員萬事如意，平安喜樂。謝謝大家！"],["主席：現在開始進行詢答，委員質詢前援例作以下幾點宣告：每位委員發言時間，本會","  委員6分鐘，必要時得延長2分鐘，非本會委員6分鐘；上午10時40分截止發言登記。","   首先請莊委員瑞雄發言。"],["莊委員瑞雄：（9時20分）主席、各位列席官員、各位同仁。我有三個問題要請教主委，","  第一、先請你澄清一下，這個月10日蘇貞昌院長要到屏東去，前一天我們都收到了通知","  ，大家都在猜是不是高鐵要延伸到屏東，結果9月9日經濟日報以很大的標題報導：「政","  院將宣布高鐵南延？國發會：還沒有審查」，讓我嚇了一大跳。高鐵延伸到屏東對於屏","  東來講是一條敏感的神經，從國民黨時代開始我們就一直在質詢，直到我們民進黨執政","  ，我們都一直期待高鐵能夠延伸到屏東，可是這樣報導以後，就是院長隔天要宣布，國","  發會竟然去跟他講整個都還沒有做任何審查，甚至交通部也還沒有做可行性評估，這會","  讓社會大眾誤解，行政院院長跟其他各部會是不同調的，請主委說明。"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。第一、有關行政院的政策應該如何宣布的部分，如","  果委員記得的話，其實我們在前瞻基礎建設計畫裡就已經編列了高鐵南移到屏東的規劃","  費，所以這已經是一個既定的政策，但是現在交通部在研擬的過程裡面，路線還沒有定","  案，還在審查當中，所以交通部當然還沒有把可行性評估送到行政院，行政院也還沒有","  交給國發會審查，事實上已經在走行政流程了，並沒有說這個政策不做了。這個政策早","  在院裡提出前瞻基礎建設計畫時就確定了，再加上當天院長到當地再做更完整的說明之","  後，這已經是一個確定的政策方向，未來是我們要把行政流程完成。"],["莊委員瑞雄：所以這只是一個行政流程的問題。"],["陳主任委員美伶：對。"],["莊委員瑞雄：據今天報載，可能就在這個禮拜交通部對於路線的選擇就會出爐，聽到主","  委這樣的說明以後，就是說這是行政院的重大政策，國發會沒有任何的不支持，甚至國","  發會認為應該幫忙讓程序走完，這是馬上就要貫徹的事情，是這樣嗎？"],["陳主任委員美伶：沒有錯，國發會的功能就是針對行政院既定的政策，在審查時完善計","  畫的內容。"],["莊委員瑞雄：謝謝主委的說明，其實我最喜歡聽的就是這一年來你們國發會一直在談的","  地方創生。有關高鐵延伸到屏東，我們的論述越來越多，就是西邊高鐵、東邊快鐵這樣","  去做一個串連，這固然是一個交通建設的議題，但本席認為跟國發會息息相關，我把它","  定位為地方經濟樞紐定位的問題。這幾年國發會一直在推地方創生，今年也是地方創生","  元年，我覺得非常好，本來地方創生就是要減緩城市的磁吸效應，吸引更多年輕人回鄉","  ，如果把高鐵延伸到屏東，讓屏東更有機會去跟其他都市、跟世界接軌，利用年輕人的","  創意，讓地方的獨特資源可以帶出足夠的競爭力，我覺得非常好。主委知道日本當初新","  幹線延伸到北海道的理由是什麼？就是要利用年輕人的創意，讓地方獨特的資源帶出足","  夠的競爭力。所以我反而覺得高鐵南延是一個創造雙贏的建設，也感謝今天主委的說明","  。","   另外，我要請教主委的是，除了高鐵南延之外，屏東在關注的其實不止這些，我一直","  在爭取屏南快速道路，這個月11日內政部公布了一個讓我覺得有點心驚肉跳的數字，國","  人平均壽命80.7歲，各縣市中以臺北市83.6歲最高，主委知道我們屏東的平均壽命是多","  少嗎？只有77歲，差了6.5歲。按照內政部的講法是，男女平均壽命都是臺北市最高，","  從北往南一直遞減，最大的原因是交通，其次就是醫療。"],["陳主任委員美伶：對。"],["莊委員瑞雄：內政部就這樣講，你也說對。在我們恆春半島6、7萬人當中目前有3家地區","  醫院，醫院家數不是問題，真正的問題是交通、人才、設備。以本席曾經去協助辦過的","  案子，單單爭取一個牙醫師到屏南去服務就花了兩年的時間，其間還協調4位牙醫師去","  支援，也祭出獎金，醫生不來就是不來，這很麻煩。我就在想醫生沒有辦法來，我們有","  沒有可能把病患送到醫生面前去？我知道現在國發會在推動的智慧醫療案在協助陽明醫","  學院成立一個數位醫學中心，在宜蘭南澳鄉試辦，已經跟陽明大學附設醫院、羅東聖母","  醫院談妥。我的重點是隔壁的案子既然已經成功了，有沒有可能也在我們屏東試辦？"],["陳主任委員美伶：在醫療的部分，蔡政府這三年來在屏東除了旅遊醫院、榮總屏東大武","  分院……"],["莊委員瑞雄：我知道投入很多。"],["陳主任委員美伶：我們就是希望讓醫療均衡。數位醫療本來就是我們在數位經濟時代的","  重點，要怎麼樣去導入遠距醫療的部分，我覺得是本來就應該做的。"],["莊委員瑞雄：一套家戶檢測系統就要200萬元。"],["陳主任委員美伶：沒有，現在有很多部分我們可以透過物聯網的方式，讓它能夠更為快","  速。"],["莊委員瑞雄：那更好。"],["陳主任委員美伶：這部分我們可以來協助。我也跟委員報告，地方創生中整個公共機能","  的建置也包含這一塊在裡面，現在屏東縣提到我們國發會的地方創生整體計畫是全國第","  一名的，案子最完整。"],["莊委員瑞雄：屏東對於中央的政策大力的配合執行，像我們這樣的縣市，中央可不可以","  讓我們更有機會？"],["陳主任委員美伶：好，我會把我們的亞矽計畫也帶進來。"],["莊委員瑞雄：我還有一個問題，剛剛主委提到整個就業金卡突破412張了，看起來是有成","  績，但我認為不夠好。有沒有可能降低申請薪資門檻？現在是16萬元，有沒有可能降至","  10萬元，讓中階的主管也可以到臺灣？譬如優化保險、租稅、退休的條件吸引外國人才","  來申請，擴大這個等級，才有可能吸引更年輕的人才，甚至讓這些人更容易在臺灣生根","  ，有沒有可能？"],["陳主任委員美伶：委員，請你支持。"],["莊委員瑞雄：我一定支持，我會跟你講這些，就是要支持你們。我們的條件一直在放寬","  ，我也知道，但是最近發生了一個對臺灣不太好的案例，就是在電競界非常有名、主委","  也知道的英雄聯盟電競比賽事件，這個比賽在全球周邊商機高達將近264億美金，而全","  球有80%的電競產業製造鏈在臺灣，像我們的ASUA、宏碁、技嘉、微星都靠這個賺錢。","  尤其電競世界賽下個月在歐洲要開賽，臺港澳LMS的戰隊搶下世界賽最後一張門票，但","  現在YouTube上在講他們的教練Chawy被爆出因為以前來臺沒有工作證，而現在要勒令他","  限期離境，同時三年不得入境，這麼多人在看這件事，我們有辦法幫忙解決嗎？"],["陳主任委員美伶：我馬上去了解一下他的狀況是怎樣，因為如果是有得國際大獎，理論","  上來講是可以直接進來。"],["莊委員瑞雄：可以吧！我們來協助看看，好不容易拿到這張最後的門票，很可惜卻因為","  我們行政上的一個措施，反而要勒令他限期離境，三年內不得入境，我看YouTube那麼","  多人點閱，是不是要考慮一下政府形象？"],["陳主任委員美伶：好，謝謝委員提醒。"],["主席：請徐委員永明發言。"],["徐委員永明：（9時30分）主席、各位列席官員、各位同仁。我們這會期要審預算，其實","  檢視一下國發會，尤其在國發基金這一塊，我們會發現去年有點離譜，預算數編了一百","  九十幾億元，結果只用了60億元，其中129億元沒有用，執行率只有32%，主委是前年到","  任的，去年其實相較其他往年編得比較多，本來想要有一份大作為，為什麼執行率會這","  麼低？今年還要編這麼多嗎？"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。其實我們匡列預算的額度是要讓大家知道政府有這","  樣的決心，但是有一些案子是被動來做申請，我們還是要嚴審，不能隨便因為有預算就","  ……"],["徐委員永明：我當然知道要嚴審，等一下我會講兩個案子，就是有關到底有沒有嚴審的","  問題。"],["陳主任委員美伶：好，另外……"],["徐委員永明：可是你不只是被動，還是有直接投資的這一塊，監察院的報告中就是講你","  們直接投資的比例非常低，很多都是給這些管理公司去做。我的意思是如果你的執行能","  量有問題，執行效率也沒辦法做這麼多，我們還要編這麼多預算給你嗎？你覺得今年還","  要編到快200億元給你嗎？"],["陳主任委員美伶：因為去年我們開始採取新的機制做處理，所以我們很多的案子現在都","  還在pending當中，他們即將要弄審查，需要做一個事前作業。"],["徐委員永明：主委，我們支持你嚴審，但是如果你編那麼多錢卻沒有能力去處理它，真","  的，我們就不要膨風。"],["陳主任委員美伶：好，我會去審慎處理。"],["徐委員永明：再來，如興這件事大家都非常關心，這也是少數國發會直接投資的案子，","  可是你們用的項目其實在當時就有很多爭議，第一、你用的是產業創新轉型基金，所以","  大家會覺得如興符合這個資格嗎？當時上台時編了一千億元，現在用了多少？"],["陳主任委員美伶：四十幾億元。"],["徐委員永明：四十幾億元，三年了。"],["陳主任委員美伶：現在投資了四十幾億元。"],["徐委員永明：那這一千億元還要繼續弄嗎？第二、四十幾億元裡面，如興占了多少？十","  四億元。"],["陳主任委員美伶：是。"],["徐委員永明：也就是說，產業創新只用了四十，結果如興又占了四十裡面的三分之一，","  主委，你不覺得所謂產業創新基金這個項目有沒有要檢討一下？老實說，真的有存在的","  必要嗎？"],["陳主任委員美伶：因為民間還是有這樣的需求。"],["徐委員永明：我知道有這個需求，我相信大家也都支持這個名稱，你拿來立法院，大家","  也都覺得當然要產業創新，可是最後這主要項目是如興，結果現在如興還有董事長併購","  玖地案有弊的案子，交保500萬元，我們國發會怎麼辦？你有14億元這麼多的錢在裡面","  。"],["陳主任委員美伶：我們有一位公股的董事。"],["徐委員永明：有，我有列出來，我這邊查了他們董事會的資料，有個公股董事在這裡。","",""],["陳主任委員美伶：是。"],["徐委員永明：7月時你說你會要求如興在董事會做專案報告，對不對？"],["陳主任委員美伶：對。"],["徐委員永明：可是8月它開了兩次董事會，我看裡面的內容沒有這個專案報告，你的董事","  在裡面有發揮作用嗎？"],["陳主任委員美伶：我們董事有到國發基金來做報告。"],["徐委員永明：當時你要求如興的董事會要做專案報告。"],["陳主任委員美伶：對，那是在董事會裡做專案報告。"],["徐委員永明：他們有做嗎？"],["陳主任委員美伶：應該有。"],["徐委員永明：應該有嗎？我在資料裡面沒有看到，你7月時要求，8月之後開了兩次董事","  會，結果裡面的內容沒有這個專案報告，還是有專案報告沒列進來？那內容是什麼？"],["陳主任委員美伶：因為這個會涉及公司內部的問題。"],["徐委員永明：又是老問題，你也不能講，我只是想請問……"],["陳主任委員美伶：我不在這邊講，但我們的董事其實有把內容告訴我們。"],["徐委員永明：我們有控制並掌握情況嗎？"],["陳主任委員美伶：有，因為……"],["徐委員永明：主委，你不能講詳細內容，我請問你要怎麼處理如興的案子？"],["陳主任委員美伶：第一、我們從如興今年上半年的財報來看，它已經開始有營收了。"],["徐委員永明：可是股價已經創新低了，因為董事長涉案。"],["陳主任委員美伶：那是因為當時檢調的短期因素，那時候股票確實是下跌，但過去兩週","  其實已經回升了。"],["徐委員永明：所以主委，你覺得這個案子還要持續嗎？"],["陳主任委員美伶：第一、因為它過去製造牛仔褲的技術已經改用科技的方法，利用雷射","  的方式去取代過去……"],["徐委員永明：主委，我時間有限，所以國發會的態度是這個案子你們還是會持續下去？","",""],["陳主任委員美伶：跟委員報告，第一、我有掌控這個公司現在的狀況；第二、如果將來","  檢調調查部分有更具體的事實時，比如董事長有任何違失，我們一定會向他求償；第三","  、我們也會去考慮國發基金整個退場機制如何去做評估。"],["徐委員永明：整個案子結束搞不好曠日廢時，我真的很擔心拖了幾年，所以我的意思是","  國發會在這個案子上要不要很清楚？像你講的是否要退場，或是國發會在董事會裡要有","  怎樣的作為？不要等，因為等的話，我怕狀況不是你們能收拾的。","   下一個案子陽明海運也是前幾個會期我們在這邊有討論到，國發基金當時投資陽明海","  運也是直接投資的少數案子之一，當時是說配合政策，而委員會就在質疑「紓困」什麼","  時候變成國發基金的政策目的？現在還在虧，主委，這個案子還在持續嗎？"],["陳主任委員美伶：陽明海運的部分不是經過我們審查，是由交通部評估以後簽給行政院","  專案核定投資的案子。"],["徐委員永明：對，我知道，我現在要問的就是這個，這就是上面壓下來要你們做的政策","  。"],["陳主任委員美伶：沒有，應該是交通部有做過評估，不是上面壓下來，主要的部分是在","  ……"],["徐委員永明：那國發會的態度是怎樣？這個案子現在還在虧，對不對？"],["陳主任委員美伶：我們在配合並請副主委去擔任董事，所以有在盯這個公司的營運。"],["徐委員永明：主委，我現在擔心的是，應該是你做的案子，執行率很差，給你快200億元","  ，有一百三十幾億元沒有用，只用了六十幾億元，然後上面政策又很多，剛才莊瑞雄委","  員也關心的高鐵南延的案子，目前進況是什麼？"],["陳主任委員美伶：目前是……"],["徐委員永明：還在交通部裡面。"],["陳主任委員美伶：對。"],["徐委員永明：還在鐵道局裡，計畫書出來了嗎？"],["陳主任委員美伶：要做可行性評估。"],["徐委員永明：所以計畫書也還沒出來，可行性評估是好幾個還在選？"],["陳主任委員美伶：應該是這樣，之前有做一個規劃案，是前瞻的預算去協助，那部分有","  在做規劃，現在已經正式進入可行性評估了。"],["徐委員永明：什麼時候計畫書會出來？如果交通部過了的話，什麼時候要送到你們那邊","  ？"],["陳主任委員美伶：我們的行政流程就是委員這邊所提，如果交通部的可行性評估做完之","  後就會報院，院就會交給國發會來審查。"],["徐委員永明：不是應該交通部初核之後給你們嗎？還要先報院嗎？"],["陳主任委員美伶：要報院，我們是替院裡審查的，它要報院核定，院都會交給國發會審","  查。"],["徐委員永明：會不會這個案子跟陽明一樣，是不是行政院決定了，你們就是支持？"],["陳主任委員美伶：如果交通部出來的規劃是可行的，我們的功能是把它的計畫更為周延","  並使財務更為完善。"],["徐委員永明：主委，其實我想大家都關心這個案子。"],["陳主任委員美伶：是。"],["徐委員永明：它什麼時候應該要進到你們那邊去審？"],["陳主任委員美伶：我就要等交通部。"],["徐委員永明：你們不是本來有4月的期限嗎？還是這個不受限制？"],["陳主任委員美伶：4月的期限是我們為了要編列總預算時的先期作業，而要求如果下年度","  的預算必須在4月15日前由行政院核定，這是兩件事。"],["徐委員永明：主委，大家還是希望國發會不要變成只是圖章，我當然知道這是行政院強","  推的政策及既定的態度，可是我覺得專業還是要有，陽明海運的案子很清楚也是這樣壓","  下來的，我覺得最後會讓國發會的功能喪失。","   再來，前面也談到人才進來的問題，可是我覺得國發會也要關心像簡報右邊的數字，","  我們希望有一些新的經濟移民進來，所以經濟委員會前幾個會期都在做這個案子，可是","  你可以看到簡報上顯示出去的人逐年增加，國發會要不要往這方面考量一下？看怎樣針","  對人才留下來的方面來做努力，有沒有一些新的想法或是在進行的計畫？我們現在是希","  望把外面的人才找進來。"],["陳主任委員美伶：對，引進來。"],["徐委員永明：可是同時另一方面是出去的人越來越多，你看簡報上的表，其實是觸目驚","  心，我們有沒有這方面的計畫跟想法？"],["陳主任委員美伶：留才、攬才都是我們的重點工作，但是它是需要跨部會的，國發會負","  責的是引進外國專業人才跟新經濟移民這一塊。至於留才的部分，在過去這段時間，我","  們已經做了相關法規的修正，像產創條例、員工獎酬及公司法等等，就是希望能夠把人","  才留住，在執行面上在教育部或科技部……"],["徐委員永明：主委，我的意思是這個面向我覺得國發會可以更主動去關心，不要說這是","  其他部會的工作，因為人進來當然很重要，但是怎麼把我們自己的好人才留下來也是更","  重要，謝謝。"],["陳主任委員美伶：好，我們會關心，謝謝。"],["主席：請林委員岱樺發言。"],["林委員岱樺：（9時41分）主席、各位列席官員、各位同仁。本席針對三個議題、兩個領","  域，第一個領域是本席在去年就已經質詢了，就是3D維度管線資料庫的建置，第二個是","  有關身心障礙，還有長照機構的問題。第一個領域從去年開始本席質詢之後，本席辦公","  室也針對3D管線能夠有國家級的統籌來做建置而開了三次協調會，但是有兩個問題，第","  一、我們還是沒有整合資料。我要感謝主委，你確實有交代下去，所以在我這一張簡報","  圖當中顯示下面地方政府有做，而你交代下去，中央政府與救災單位如果要資料，終究","  得跟地方政府取得；工業局、工業區有做，但是真的當災害發生，整個中央要調資料的","  時候，我還是得去要資料，所以我一再地講，中央為什麼沒有一個管線整合的資料庫？","  在中央的防災資料庫裡是沒有管線資料的，這是現在的問題。","   第二個問題是你的技術都是要跟國外買，對公務員來講是為了方便，只要國外有來競","  標就發包了，所以還是沒有本土的技術，你說要協助國內的技術，當然我們大家都知道","  既不受國外的控制，又可以創造高附加價值的產業、強化經濟、增加就業率和人民所得","  ，大家都清楚，可是我們就沒有朝向這個方向，所以建置的問題是除了地方及各部會各","  自都有做，卻沒有中央統籌的單位，而第二個問題是核心技術都在別人的手上，也是很","  大的問題。","   所以，有關三維度國家空間資訊服務共享的平台，我認為國發會還要做到這兩項，我","  再一次強調，統一國家三維度雲端的圖台要由科技部下的國土測繪中心來做整合，協助","  提出建置全國整合的三維管線資料庫的計畫，上次我已經講了，你交代下去卻沒做，所","  以地方也不曉得要上傳給誰；第二，我認為三維度國家空間資訊，你們要有一個這樣的","  計畫，制定3D","  GIS科技產業發展計畫和補助標準，要求各部會列表管考計畫中的關鍵技術自製比例。","  我希望在制定這樣的發展計畫當中，一定要有航照圖、地形圖、地籍圖、三維建物、道","  路圖資、三維管線圖資、智慧路燈圖資與感測資料、都市計畫圖使用分區、防災地圖、","  DEM的數值地形模型，綜合以上資訊都是最基本的，進而建立多維度國家空間資料共享","  平台，主委，你支持嗎？還要等多久呢？"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。首先，非常謝謝委員，您的整個格局高度非常高，","  看到了國家整體的資訊內涵整合的重要問題。確實沒有錯，現在是散建在各機關裡面，","  我們之前也有NGIS2020的計畫，所以會依照委員剛剛的意見，我覺得現在的關鍵就是第","  一、我們要建置有效的資料，第二、3D資料要有一個流通的標準，所以我們希望和各部","  會跨部會合作。剛才委員提到的國土測繪中心是在內政部，我們希望把科技部國網中心","  也拉進來，看怎樣能夠透過高速的運算和雲端備援的支援，才能更完整。"],["林委員岱樺：所以你支持本席的論點？"],["陳主任委員美伶：對。"],["林委員岱樺：國土資料由國土測繪中心來做整合。"],["陳主任委員美伶：對，內政部，最後由國網中心的高度運算來做以後的運用或利用，才","  能更為完善。"],["林委員岱樺：好，什麼時候完成？"],["陳主任委員美伶：這會牽涉到跨部會和預算編列及計畫的部分，我們開過兩次會，會再","  持續，我不敢跟委員說什麼時候一定會完成，但是我們會儘量努力。"],["林委員岱樺：從去年質詢到現在一年多，還是沒有，我不希望再經過一年。"],["陳主任委員美伶：好，我們希望能夠加快速度。"],["林委員岱樺：從這部分的重要性，我們來看現在的國艦國造政策，這樣的中央國防政策","  涉及國安，關鍵技術更是應該引進3D管線空間科技的概念，國防部有沒有做？有！但是","  不好意思，那個技術是跟國外買的，現在就是這樣，整個船艦也是好多管線，確實也做","  了3D維度的建置，但技術是國外的，所以我也希望就您要建置的系統當中，同步也洽國","  防部，請他們全面檢討關鍵技術的自製比例，成立空間科技發展中心，就在國防部本身","  ，因為畢竟這是涉及國防，而且結合國內的技術，逐年提升軟硬體的自製力，可以達到","  國安的層級，絕對不受制於他國。","   第二個政策的部分，也將總統白皮書落實在國防產業當中，國防法第二十二條是要結","  合民間的力量，而不是結合國外民間的力量，技術的層面由我們自主研發才能擁有客製","  化的彈性，因為我養成這些產業及我們自己的人才，就可以運用到國外去打仗了，自己","  去衝市占率，不一定運用在國防，可是因為有這個技術，在民生用品、相關工業部分，","  都可以去做，這是我們支持業者最大的初衷，所以在國防的部分，我也提醒其實這個技","  術還是在國外。","   另外一個議題是要談身心障礙者與家人的困境，因為不同的時間、不同地點及不同的","  人來跟本席陳情這件事，我認為這件事非常嚴重，本席針對身心障礙者到我服務處來陳","  情就有兩案，不同的時間、不同地點及不同的人，其門檻之高。我們來看目前臺灣身心","  障礙人口的統計有117萬人，但是上網到衛福部的網站去看，3月7日所更新的資料，身","  心障礙人口還是停留在2011年的110萬人。現在你們的統計是117萬人，對外也是這樣講","  ，可是官網的數據卻只有110萬人，主管機關衛福部有在關心身心障礙者嗎？","   接著我們來看身心障礙的鑑定，依照身障權益保障法的規定，身心障礙的證明有效期","  為5年，從104年7月11日到108年7月10日，也就是到今年7月止，各地方政府分批辦理持","  原永久效期身心障礙手冊的換證，本席認為這項措施是身心障礙者及其家屬災難的開始","  。我們來看是怎麼樣的民怨四起呢？有人心臟裝支架，有人下肢癱瘓或半身癱瘓，像這","  樣在醫學上絕對不可能恢復的，一樣還是要求必須到醫院重新鑑定，到醫院鑑定的程序","  是多麼繁瑣啊！現在除了原臺北市之外，全臺灣醫療資源都遠遠不如臺北市發達，就光","  以復康巴士來講就好，家屬必須向公司請假，帶著行動不便的病患到醫院重新鑑定、掛","  號候診，萬一掛錯號，必須重新再來，這一科結束之後，還要換別科重新再來，有家屬","  向本席反映，光是帶病患去醫院重新鑑定就要請3天假。我所講的是在醫學上已經是不","  可恢復的，總不可能把支架裝上去之後，5年後又把支架拿下來，這是不可能的事情。","  無論是重度或極重度，5年後又要再重新鑑定一次，醫院所鑑定的障礙類別屬於無法減","  輕、恢復，無須重新鑑定者，醫院都可以開這樣的鑑定，卻還需要每隔5年都到鄉鎮區","  公所去換證。本席在這邊要和主委討論的是對於障礙類別屬於無法減輕、恢復者，現行","  標準過於繁複，你知道繁複到什麼程度嗎？其實我很想把那一大張copy下來，放到我今","  天的簡報當中當成附件，可惜它太大張了，那張表真的太複雜、太大了，所以我認為應","  該要重新檢討，本席認為在衛福部的新證換發措施當中，造成太多的民怨。當然你們也","  在檢討，你們的說法是什麼呢？第一是基於防弊，擔心醫院浮濫開證明；第二個理由很","  可笑，說是要當面告知身心障礙者現行的政策或改革方向，5年告訴人家一次，而且是","  請他們到醫院來告知，你們的理由就是這兩個，第二個理由讓我覺得最可笑，如果真的","  有更新的話，應該是趕快派人到他們家裡去說明，怎麼會是等5年之後再請他們來呢？","  你們要防弊，那是你們管理的問題，怎麼會是為了防弊，然後就讓家屬這麼辛苦！你知","  道脊椎有問題的身心障礙者坐上計程車之後還要一路顛簸，這真的是太折磨老人家了。","","","   其次是對於行動不便者赴醫院的交通補助，除了復康巴士非常難預約之外，病患好不","  容易來到醫院，針對鑑定的部分，我建議統籌設置鑑定部門或樓層，減少身心障礙者進","  行鑑定的不便，當然我也瞭解這會讓醫院跳起來，因為這非常麻煩。雖然我沒有當過兵","  ，但是這讓我想到男生當兵，就是在各縣市政府或區公所把所有科別集合起來進行檢查","  ，然後就可以鑑定體檢合不合格。我認為這應該要像役男檢測一樣，把單一科別全部集","  合起來，這可不可行？當然可行啊！但是建置方面你們就要花心血，我不敢講全國的醫","  院或全國的鑑定檢測都可以比照，但是你們要鼓勵啊！我不知道主委認不認同這樣的陳","  情？"],["陳主任委員美伶：跟委員報告，這是屬於衛福部工作的部分，我們會把您的意見移給衛","  福部，但是據我私下的瞭解，其實現在他們已經在檢討，希望能夠設置身心障礙者單一","  服務窗口。"],["林委員岱樺：我之所以把這個問題提到這邊來講，主要是因為我認為這是國家造成民怨","  的地方，所以我希望主委能夠重視，不管你要用什麼協調的方式，但不可以只是交辦下","  去而已。"],["陳主任委員美伶：沒有，我也沒辦法交辦，我會跟衛福部……"],["林委員岱樺：你們協調啊！"],["陳主任委員美伶：好。"],["林委員岱樺：第三個議題是有關長照機構設置標準的問題，現在面臨人口老化及少子化","  ，根據今年的人口統計數字，65歲以上人口高達348萬人，已超過14歲以下人口的303萬","  人。隨著人口老化加上少子化的衝擊，年輕人需要出外賺錢，家中無人照顧老人的情況","  也就越多。現在的設置標準有什麼問題？長照機構分三種，包括居家式、社區式、機構","  住宿式，依照目前的長照機構設立標準，負責人、聘僱人員、消防要求、空間規劃都應","  該要為被照顧者設想，立意良善。在都會地區設置大型長照機構，本席認為有其必要性","  ，但如果是在非都會地區，其實現在最需要的是社區型長照，年輕人出外打拚，下班時","  可以把家中長輩接回，現在的長照最需要的就是這個。雖然ABCD級的長照是很需要的，","  但如果是在非都會地區，他們所需要的是社區式的長照機構。但是依照現在社區式的長","  照機構設立標準，就算有心人要投入，門檻卻非常高，即使是閒置空間再利用，依照你","  們現在的標準，除了要大興土木，還要有合格人員，現在非都會區的長照被批評是看得","  到、吃不到。本席不是叫你們降低標準，而是要在安全無虞的前提下，因應人口老化的","  問題、落實長照政策、照顧老人、減輕年輕人的負擔，本席在這邊要求國發會必須督促","  衛福部考量非都市地區的需求以及閒置空間再利用，在安全無虞的前提下重新檢討這樣","  的設置標準，主委你的看法呢？"],["陳主任委員美伶：我同意委員的建議，我們會跟衛福部再進行確認與瞭解。"],["林委員岱樺：主委，你要知道全臺灣除了原臺北市是都會型，原高雄市也是都會型之外","  ，其他大概全部都有這個問題，謝謝。"],["陳主任委員美伶：瞭解，謝謝。"],["主席：請郭委員國文發言。"],["郭委員國文：（9時57分）主席、各位列席官員、各位同仁。在9月19日的時候，媒體上","  出現了一個非常聳動的標題，那就是臺灣已經進入一個生不如死的階段，這個生不如死","  的階段指的當然是人口的負成長。本席看過國發會在去年所完成的推估，原本負成長應","  該在明年才會出現，結果卻在今年出現了，而這種狀況在高雄及臺南等區域又特別嚴重","  。剛剛幾位委員在質詢的過程當中，不論是提到留才、攬才、人口老化或少子化的問題","  ，其實整個國家已經面臨一個國安層級的人口問題，怎麼辦呢？這是一個舊問題，但請","  問有沒有新做法提出來？"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。委員所看到的資料應該是指今年自然增長的部分……","",""],["郭委員國文：對，1到7月的統計。"],["陳主任委員美伶：事實上，到目前為止，今年的人口應該還是會增加的，真正的負成長","  ……"],["郭委員國文：總數的部分呢？"],["陳主任委員美伶：總數的部分應該還是會增加。"],["郭委員國文：生跟死的部分呢？不是一個已經超越了另外一個嗎？"],["陳主任委員美伶：對，那是自然增長，可是我們還會有移入的部分。"],["郭委員國文：確實已經超越了對不對？所以這是針對死亡人數超過出生人數的統計啊！","",""],["陳主任委員美伶：我們還會有移入和社會增加的部分。"],["郭委員國文：這是針對自然死亡的部分沒有錯，事實上也是如此。"],["陳主任委員美伶：根據我們的推估，其實到2022年臺灣人口可能會是真正的負成長。確","  實如同委員剛剛所說的，這是國安問題，我們應該要有新的做法，這也就是為什麼我們","  會提出新經濟移民法、地方創生等等。"],["郭委員國文：對，有一些相關的做法和辦法都有提出來，我也……"],["陳主任委員美伶：對，還有行政院針對整體生育、養育的補貼等等。"],["郭委員國文：主委，日本有一個總體的戰略目標，他們也是認為他們的人口負成長一直","  在持續當中，所以他們有一個一萬人口的目標維持。兩年前本席受邀參加日本交流協會","  的活動時，發現日本已經成立跨部會的對策機構及委員會，不知我們的政府目前有沒有","  類似這樣的作為？"],["陳主任委員美伶：我們有一個小組叫做人口……"],["郭委員國文：你剛剛在答復其他委員的問題時，還是停留在各部會的作為當中，有沒有","  可能加以統籌？站在國發會的立場，扮演起小內閣的角色和機能，成立類似的專案辦公","  室及專案計畫，隨時因應、統籌及規劃，請問有沒有可能？"],["陳主任委員美伶：我們沒有成立專案辦公室，但是我們有專案的會議是由院長親自主持","  ，國發會則是擔任幕僚的工作。"],["郭委員國文：在評估上面，以相對的作為及層級來講，我們顯然不像日本那麼積極，本","  席建議是不是應該提高負責專案的層級？"],["陳主任委員美伶：謝謝委員的建議，我們來規劃看看怎麼樣能夠讓它更積極。"],["郭委員國文：好的，謝謝主委。","   剛剛主委在報告當中也有提到地方創生的部分，基本上這樣的構想非常好，但是目前","  提案的部分總共只有通過14個案子，就地方創生元年來說，現在已經是9月份了，我覺","  得這樣的比例是不是偏低？"],["陳主任委員美伶：主要是因為各縣市還在進行統合，如果以委員所在的臺南市來講……"],["郭委員國文：官田已經通過了，但是左鎮還沒有通過，這個案子本席都有follow。"],["陳主任委員美伶：對，官田已經通過了，鹽水……"],["郭委員國文：總體來說，我們對地方創生賦予這麼多高規格的國家資源、國發基金、相","  關銀行的合作、資訊的補充、專家的輔導等等，這已經超越了以往。以往在部會之間針","  對社會企業、合作社或第三部門的公益事業，如何協助將其企業化，之前乃是勞動部的","  業務，其實勞動部的業務區分成兩種，一種屬於社會型，另外一種屬於經濟型。在勞動","  部資源相對有限的情況下，將其提高到國發會的層級，挹注這麼多的民間資源，最關鍵","  的其實是投資標的的取捨，而投資標的就是來自於地方的提案，可是地方提案通過的比","  例卻非常低，即便有這麼多的國家資源想要去挹注、提升、推動，但是沒有標的要怎麼","  辦？你有沒有想過案源要如何來？"],["陳主任委員美伶：跟委員報告，其實現在大家都在籌備當中，我覺得已經是全國都動起","  來了，只是說它成熟了沒有……"],["郭委員國文：即便已經動了起來，也只有14個案子啊！本席的意思是說有沒有思考其他","  案源的可能性？不知這部分是由綜規處負責，還是由社會發展處負責？不曉得他們有沒","  有提供相關的意見供主委參考？本席提供一個想法，請主委參考看看，以官田剛通過的","  那個案子為例，他們用菱殼來進行烏金的創生，這一種利用農產品原先的廢棄物，把它","  再造成有產值的……"],["陳主任委員美伶：循環經濟。"],["郭委員國文：循環經濟的可能性其實早在十幾年前就已經發生過了，屏東以前就已經將","  椰子殼做成類似再生的利用，而且相當成功，這是屬於經濟型。可是在國家的資源沒有","  再挹注，或是沒有像國發會這麼高的層級來負責或投入如此多資源的情況之下，後來就","  不見了。就勞委會而言，在它升格之後，後來他們把多元就業方案推為培力計畫，可是","  培力計畫頂多也不過是6年而已。綜合來說，過往已經創造出兩千多個就業機會，也有","  諸多成功的計畫，但是在後面沒有辦法延續，也沒有辦法像國發會這麼高層級負責的情","  況之下也就不見了。我的建議是你們不妨將過去這些案子抽絲剝繭、適時篩選，找出好","  的案子，就可以找出相關標的，同時可以將這些公益事業適時投入之後，輔導變成社會","  企業的可能，請問主委認為這樣的看法怎麼樣？"],["陳主任委員美伶：我非常感謝委員提到這一點，其實我們就是希望他們去盤點他們自己","  的DNA、他們的產業……"],["郭委員國文：可是盤點的結果，到目前為止這14個通過的案子都是新生案件，並不是原","  來的案件。原來已經既有的乃是類似沒有地方創生之地方創生的做法，早在十幾年前就","  已經在進行了。"],["陳主任委員美伶：我的意思是說地方如果沒有把已經存在的東西拿出來，當然我不會知","  道，但是這個部分……"],["郭委員國文：本席就是擔心，所以我要慎重的提醒，其實部會之間就已經有很多了，這","  也可以呼應一剛開始本席所提的，是不是要成立一個跨部會的專責機構，或是由一個位","  階比較高的單位來負責，而不是只由小組會議來處理人口的問題及地方創生的問題。"],["陳主任委員美伶：現在工作小組其實是由我來主持，而行政院還有一個地方創生會報是","  由院長主持，所以整體的媒合是由我親自主持的。"],["郭委員國文：以過往的經驗來說，這部分未必要到立法層次，其實光是用行政作為就可","  以有很多的空間了。"],["陳主任委員美伶：是的，沒有錯。"],["郭委員國文：我覺得你對立法的態度是相對保留的，我想你的堅持一定有你的道理存在","  ，可是既然有這麼多的狀況，為何不把案源擴大呢？"],["陳主任委員美伶：當然要擴大。"],["郭委員國文：如果要擴大的話，只要重新review、整理一下，就可以篩選出很多好的、","  可以成為烏金的地方創生產業。我再舉一個例子，前兩天我去西港的時候，發現當地藺","  草的編織也做得非常好，他們現在已經到第二階段第二年的計畫，可是他們卻擔心等到","  第三年結束之後，他們不曉得要何去何從？"],["陳主任委員美伶：跟委員報告，過去他們都仰望政府的補助計畫，而政府的補助計畫有","  時候會中斷，所以我們現在……"],["郭委員國文：政府的補助計畫有兩種，一種是社會型，另外一種是經濟型，社會型是純","  補助，經濟型則是potential、有未來性的。其實你們只要將有未來性的部分做為標的","  ，以此進行案源的取捨就可以了。"],["陳主任委員美伶：沒錯，後續我們變成要用投資的方式，讓它成為具有永續性的經營，","  而且要有一定的商業規模和商業模式。"],["郭委員國文：對，報告當中提到你們要針對微型企業進行投資，請問現在有微型企業嗎","  ？沒有啊！"],["陳主任委員美伶：不一定是微型企業，像……"],["郭委員國文：我是說報告當中有提到微型企業，如果它沒有辦法轉成微型企業，請問該","  如何進行投資？"],["陳主任委員美伶：不一定，只要是公司或有限合夥，我們一樣可以投資，現在很多案例","  都是這樣子。"],["郭委員國文：如果標的範圍的法人資格是多元化的，那也OK，但問題是針對案源取捨的","  部分，我建議你們還是要多元化的處理。"],["陳主任委員美伶：當然，我們是多元化沒有錯，而且不限於農業。"],["郭委員國文：接下來是有關前瞻計畫的進度，在交通方面的執行率只有67%偏低。就本席","  所屬的臺南而言，我所關心的層面包括鐵路高架化的問題，一個部分是永康地下化，另","  外一個是善化和新市的部分，這部分大概已經停滯了七百五十幾天之多，國發會的報告","  給本席的回應是目前仍在規劃中。在此本席想就個案及通案的部分作適度的提醒，交通","  建設的資源占國家預算的比例非常之高，可是這方面的配置顯然還是有南北失衡的現象","  ，是不是可以請主委多費心一下？"],["陳主任委員美伶：這部分與交通部有關，我們會去盯。"],["郭委員國文：這是在國發會所督導、業管的前瞻計畫當中。"],["陳主任委員美伶：好的，謝謝。"],["主席：請蘇委員治芬發言。"],["蘇委員治芬：（10時8分）主席、各位列席官員、各位同仁。今天國發會的書面報告第1","  7頁就有提到加速推動地方創生，其中最主要的精神就是讓人口回流、青年返鄉，如果","  這個目標可以達成的話，就可以均衡臺灣對不對？"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。對。"],["蘇委員治芬：就國發會而言，地方創生是否要整合跨部會的資源？"],["陳主任委員美伶：是。"],["蘇委員治芬：那麼在國發會當中，是由哪一個處或是由哪一個單位在主政地方創生業務","  ？"],["陳主任委員美伶：國土區域離島發展處。"],["蘇委員治芬：OK，為什麼會放在國土區域離島發展處？我們行政體系的思維是什麼？為","  什麼把地方創生放在國土區域離島發展處？"],["陳主任委員美伶：因為它最後的目的是希望達到均衡臺灣，我們的產業發展也會跟地方","  產生連結。"],["蘇委員治芬：跟國土哪個地方有關？"],["陳主任委員美伶：牽涉到我們的產業部分，將來跟國土計畫法及國土的分區等都有相關","  。"],["蘇委員治芬：也就是說產業其實跟土地是息息相關的。"],["陳主任委員美伶：是的。"],["蘇委員治芬：如果土地跟產業是息息相關的，就本席的選區裡面大概有幾個案例，今天","  我就跟主委交換一個案例，來談談臺灣鯛的產業。今年年初我有去拜訪投影片上所看到","  的王家，王家在經營臺灣鯛，他談到目前有個試驗的計畫，即智慧養殖的試驗，他認為","  已經成功了，在1月10日的時候，王家的智慧養殖試驗已經成功了，然而，如果一個de","  mo已經成功，怎樣把demo去擴張變成一個產業，包括這個產業又要能夠帶動周邊的產業","  。","   一尾臺灣鯛即我們所稱的吳郭魚，這條魚本身在臺灣生活的基礎上，我們看到牠，認","  為牠是沒有價值的，但是以王益豐王家來講，這個生產合作社把這條魚從頭到尾都沒有","  一絲浪費掉，不只是沒有一絲浪費掉，而且再加工變成一種生技的產品，包括美容及醫","  療，貢獻相當的大。但是我們現在分兩個區塊來談，一個是生產端，要來生產臺灣鯛；","  另一方面是加工端，加工可能就是生技加工，即高端的加工。王益豐跟我談到智慧養殖","  首先就碰到第一個問題，生產端為什麼需要智慧養殖？主委知道嗎？"],["陳主任委員美伶：其實我們現在在極端氣候……"],["蘇委員治芬：為什麼需要？通常我們在養殖吳郭魚的時候，你就想想一般的情境、你所","  知道的，你以前在臺南市政府基層待過，你看到的基層養殖碰到什麼問題，為什麼王益","  豐會說他自己搞了個智慧的養殖試驗，而且他成功了？他為什麼需要再去做一個試驗，","  又把「智慧」兩個字帶進去呢？"],["陳主任委員美伶：在這種氣候變遷下……"],["蘇委員治芬：你剛才說國土區域離島發展處負責這個業務，那你可以跟我講臺灣鯛為什","  麼從過去的傳統養殖產業，今天必須走到智慧養殖？這就是重要的關卡。"],["陳主任委員美伶：現在農業面對氣候變遷都必須要走向智慧化。"],["蘇委員治芬：主委講對了，極端氣候的話，就會衍生很多不明的高風險會越來越多，臺","  灣還要不要臺灣鯛這尾魚？如果我國的養殖產業還需要保留這尾臺灣鯛的話，我們應該","  要怎麼作為？王益豐就提到智慧養殖，但是當時他試驗成功基本上還是一個demo廠，而","  這個demo廠要怎麼去擴大，所以我在3月12日就找漁業署、國發會、農委會陳添壽副主","  委，以及台糖，因為在當時來講，如果這個demo廠成功要擴張、擴大生產基地的話，就","  必須用到台糖的租地。再來，他說這是他的demo，試驗成功了，還是需要專家，所以我","  也找了水試所一起去。另外，他有提到既然是一個智慧的養殖生產基地，他希望能在屋","  頂種電，所以我也把能源局及台電都找過去，在3月12日的時候就希望能夠一起幫臺灣","  鯛找到出路，但是這樣還是不夠，為什麼還是不夠？因為畢竟就這個生產合作社來講，","  原先它的生產基地，他們一開始是希望能夠跟台糖租地。不管怎麼樣，我們還是希望能","  夠扶植周邊產業，養殖臺灣鯛所碰到的困境到底是在哪裡？他們跟這個生產合作社的加","  工如何做結合？","   我在3月13日又把經濟委員會的大批人馬帶到麥寮，找臺灣鯛的養殖業者一起來談碰","  到的困境是什麼，而最主要碰到的困境是目前臺灣鯛的養殖業者養殖出來卻無法符合加","  工業者未來要外銷，不管是魚片或是未來其他的頭尾要做什麼樣的處理。魚片外銷至歐","  洲、日本及美國，目前在國外，臺灣鯛是一尾活寶魚，所以在生產端，牠養殖的環境要","  相當優質，如果環境相當優質，生產出來的臺灣鯛當然可以克服很多的高風險，就可以","  交給加工業者。誠如你今天的書面報告，讓人口回流、發展地方產業、青年返鄉，如果","  可以依靠臺灣鯛這尾魚，大家都可以留在那裡。","   主委知道雲林縣養殖臺灣鯛大概有兩個重要的生產基地，一個是麥寮鄉，另一個是在","  口湖鄉，其中口湖鄉養殖臺灣鯛慢慢凋零，麥寮鄉養殖臺灣鯛目前的情境是什麼？主委","  有掌握嗎？"],["陳主任委員美伶：應該是有，我們都在整合當中。"],["蘇委員治芬：畢竟我整天到晚就是在基層走。"],["陳主任委員美伶：是，您最清楚。"],["蘇委員治芬：對。再講到口湖鄉養殖臺灣鯛慢慢凋零，麥寮鄉幾乎是窮途末路，窮途末","  路有很多因素，最主要的因素還是因為麥寮鄉養殖出來的臺灣鯛如果可以全數交給王益","  豐的體系，就解決了末端的問題，為什麼呢？是生產端也出現問題。所以我今天要跟主","  委談的是，當我們在談地方創生的時候要特別注意外溢的周邊，到底帶動了多少產業經","  濟、創造了多少就業人口，這些就業人口未來性及碰到的問題，可能它需要水試所或農","  委會的協助，就像整串肉粽要提起來，要跨部會的整合地方創生，在臺灣鯛的業務上，","  你就必須要求或是責成相關的業務提出一套對策。","   今天我們談地方創生、臺灣鯛這尾魚在雲林縣，我也在這裡提醒主委我想要看到數據","  ，你帶動了多少周邊的就業人口、創造了多少產業的機會？現在整個地方創生，國發基","  金有挹注下來，這是非常好的一件事情，但是國發基金挹注下來，是我從1月10日、3月","  12日及3月13日，包括3月18日的總質詢就不斷地提到國發基金在地方創生的重要性。"],["陳主任委員美伶：是，您也開過很多協調的會議。"],["蘇委員治芬：對，所以包括在立法院都要把相關部會再找來，建請國發基金在雲林縣地","  方創生的臺灣鯛產業一定要進場，基金不進場，這個產業就面臨凋零、窮途末路，我們","  到底要不要救臺灣鯛這尾魚，臺灣到底需不需要這尾臺灣鯛，這尾臺灣鯛幫臺灣賺進那","  麼多的外匯，這個產業我們在地方創生當中所扮演的角色，以及未來我們應該賦予它的","  功能是什麼，就這個部分也提示主委，請主委特別注意一下。"],["陳主任委員美伶：好。"],["蘇委員治芬：當然也特別感謝國發基金，也感謝主委帶領地方創生。今年是地方創生的","  元年，所以行政院在雲林縣也展現很亮麗的成績，口湖鄉的地方創生在國發基金算是全","  臺灣第一個同意投資的案子，是不是？"],["陳主任委員美伶：是。"],["蘇委員治芬：主委看一下，國發基金全臺灣同意投資的第一個案例就在口湖鄉，也希望","  國發基金的投資為全臺灣的臺灣鯛產業帶來亮度，但是拜託主委，還有第二個地方創生","  就是古坑咖啡。"],["陳主任委員美伶：有，我們同步在處理了。"],["蘇委員治芬：好，請主委幫忙。臺灣咖啡的原生地就在古坑，關於這一點，我希望一定","  要協助地方。第三點，郭國文委員剛剛有提到案源，我的質詢時間也到了，但我要特別","  提到毛巾產業，第一個毛巾產業有社會企業的精神，第二個就地方創生來講，毛巾產業","  有8成在雲林縣虎尾，所以主委能不能給我一個時間，我帶你做導覽，好不好？"],["陳主任委員美伶：好。"],["蘇委員治芬：你相信我，我在雲林縣當過縣長，也做過立委，現在也是現任立委。"],["陳主任委員美伶：您一定比我熟悉很多。"],["蘇委員治芬：除了在選區裡面的毛巾產業，還有臺灣毛巾產業的未來都需要地方創生，","  也需要國發基金挹注。"],["陳主任委員美伶：我們一定會幫忙。"],["蘇委員治芬：主委什麼要時候下來看看、走訪一下？"],["陳主任委員美伶：我再與委員約時間。"],["蘇委員治芬：好，謝謝主委。"],["陳主任委員美伶：謝謝委員。"],["主席（郭委員國文代）：請陳委員雪生發言。"],["陳委員雪生：（10時20分）主席、各位列席官員、各位同仁。我看到主委覺得很高興，","  主委上次去馬祖的感覺如何？"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。馬祖是個非常好的地方，我們也會協助馬祖的地方","  創生。"],["陳委員雪生：謝謝主委，你到馬祖去，大家都很高興，地方上的同仁都很熱情接待你，","  為什麼？因為你幫了我們馬祖很多忙，當然不止幫馬祖的忙，對於各離島也好，或臺灣","  全國各縣市也好，你都幫了很多忙。最近我聽到底下有些委員對於創生計畫有所抱怨，","  創生計畫的由來是上面交代的任務，還是由國發會自主性提出來的？"],["陳主任委員美伶：地方創生是在當時賴前院長的任內提出，因為我們討論到人口的政策","  之後，發現臺灣人口結構產生了大的變化，再加上臺灣沒有均衡發展，所以就由國發會","  研提一個地方創生的國家戰略計畫。"],["陳委員雪生：它的經費來源是從哪裡來？"],["陳主任委員美伶：第一個，各部會與地方創生有關的相關經費都可以來挹注。"],["陳委員雪生：但是要由各部會先提10%出來？"],["陳主任委員美伶：當時我們希望各部會先匡10%，由我們做統籌分配。"],["陳委員雪生：據我瞭解，行政院主計總處歲出預算分配時，現在各部會的財源已經非常","  有限，再加上立法院每年打折、打折、打折，已經打到骨折了，所以他們也不容易拿錢","  出來，因此，在有限的經費上，我希望財政部、行政院主計總處等財主部門應該籌一筆","  錢出來，稅捐不是有超收一些錢嗎？我認為不要一直擺在觀光上面，我看到交通部觀光","  局最近也撒了很多錢來救這個產業、救那個產業，不如也撥一些經費到這裡，我希望主","  委能夠向院長提出這個建議，好不好？"],["陳主任委員美伶：好，謝謝委員。"],["陳委員雪生：免得大家都在哇哇叫說我們有創生的計畫，但是沒有錢，不然大家把矛頭","  全部指向你也是不公平的，對不對？"],["陳主任委員美伶：應該是還好，因為其他部會在相關業務的補助上面，有很多是與地方","  創生相關的，所以我們現在是共同合作來整合這樣的計畫。"],["陳委員雪生：謝謝。之前我們一直在關心離島建設基金，離島建設基金剩下的錢不多了","  ，我們在賴院長時期就希望能夠增補，賴院長也保證將來不會缺這個錢，但是要等適當","  的時機，可是這裡面有修法的問題，因為30億元是經過法律通過的。"],["陳主任委員美伶：是300億元。"],["陳委員雪生：對，是300億元。問題是錢快用完了，還要修法才能通過，修法的時間又很","  冗長，每換一個閣揆，我們三位離島委員都緊張兮兮的，要在總質詢重新再提一次，因","  為沒有獲得保證，我們心裡面都覺得不安。所以現在有離島建設條例，我們也比較安心","  ，但是問題又來了，這裡面縣政府還要自負10%的配合款，在有錢的縣市來講，他們的","  基礎建設都已經完備了，離島是相對弱勢，你現在要給我們多一點錢，我們的配合款要","  從哪裡來就是個問題，所以上次澎湖的楊曜委員和蘇院長到澎湖視察時，他也提到澎湖","  興建快輪的配合款就免了，所以我也拜託主委比照，四千多噸臺馬快輪的配合款也請主","  委幫忙一下，好不好？"],["陳主任委員美伶：因為這個計畫已經核定。"],["陳委員雪生：我認為這應該是屬於一個通案，不會澎湖的配合款不要了，馬祖又要，對","  不對？這是說不過去的，關於這點，主委能不能答復我？"],["陳主任委員美伶：好，因為現行計畫裡有自償率的關係，所以自償率要由地方來負擔，","  扣掉自償率的部分其實就由中央……"],["陳委員雪生：是的，但是蘇院長有答應澎湖了。"],["陳主任委員美伶：連自償率都扣除……"],["陳委員雪生：沒有關係，請主委去瞭解一下，因為蘇院長有答應澎湖了，好不好？"],["陳主任委員美伶：好。"],["陳委員雪生：如果澎湖是這樣做的話，那麼就當作是一個通案，我們也比照來做。另外","  ，離島建設基金快用完了，離島建設條例訂定以後，我聽說有好幾位委員提案將旗津也","  列入離島，關於這點，我代表金門及澎湖三位離島的立法委員一致反對，因為旗津和臺","  灣島鍵已經連結在一起了，所以這是沒有道理的，請主委要認清這樣的事實，好不好？","",""],["陳主任委員美伶：現行的規定裡面是沒有啦。"],["陳委員雪生：好，沒有，請主委注意一下，好不好？"],["陳主任委員美伶：好。"],["陳委員雪生：另外，你們對於離島建設條例有沒有修改的準備？我認為現在行政院的公","  務體系裡面有離島建設基金、離島建設條例，把一些建設經費統統推到國發會是沒道理","  的啊，當然主委上任後已經有所改善，但是在行政院主計總處經費越來越拮据的情況下","  ，各部會都不願意編列離島的公務經費，相對來講，國發會就要負擔比較重的任務，所","  以我建議主委，縣政府在適當時機也會提出對案，我們來修訂離島建設條例，好不好？","",""],["陳主任委員美伶：好，我們來徵詢幾個離島縣市的意見，還有委員的意見，好不好？"],["陳委員雪生：你看花東有花東建設條例，又有原住民條款，還有原住民族委員會，另外","  還撥補公務預算，然後他們也有離島，他們也可以用離島的錢。"],["陳主任委員美伶：就只有蘭嶼和綠島。"],["陳委員雪生：那就是啦！"],["陳主任委員美伶：但是臺東縣沒有，只有蘭嶼和綠島。"],["陳委員雪生：所以我覺得你把馬祖、金門及澎湖也納入原住民條款算了，讓我們在這裡","  面也可以分到一些錢，例如他的電視臺我們也可以共用。我希望以主委的睿智，因為主","  委當過行政院秘書長，又當過國發會主委，你有整體臺灣的概念，我希望將來能夠從離","  島處割一塊肉出來，成立一個離島委員會，好不好？這是我們共同努力的目標，但是我","  不知道什麼時候能完成，但是我們去努力，一定會有成果的，好不好？"],["陳主任委員美伶：好，謝謝委員。"],["陳委員雪生：謝謝主委到馬祖來看我們，你看到馬祖的一些建設也發出會心的微笑，好","  不好？"],["陳主任委員美伶：大家一起努力、一起加油。"],["陳委員雪生：主委辛苦了，看到主委很高興。"],["陳主任委員美伶：那些年輕人很值得鼓勵。"],["陳委員雪生：加油，謝謝。"],["陳主任委員美伶：謝謝。"],["主席：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：（10時28分）主席、各位列席官員、各位同仁。主委，花東地區發展條例","  已經實施很多年了，部落聚會所是花蓮、臺東非常重要的設施，對原住民族文化祭儀及","  文教場所都非常重要，像臺東縣第一期總共15個部落興建的聚會所都在進行當中，花蓮","  第一期新建44個部落聚會所也在進行當中。第二期明年開始的臺東部落聚會所的興建計","  畫，本席在今年7月1日特別行文給行政院，副本給國發會，請問主委，明年開始的臺東","  部落聚會所第二期計畫，8月份你們審查的情形如何？"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。這部分請處長跟您說明，好不好？","鄭天財Sra Kacaw委員：好。"],["主席：請國土區域離島發展處彭處長說明。"],["彭處長紹博：主席、各位委員。臺東第二期的綜建計畫中，有關部落聚會所的部分，我","  們編列了1.5億元，總經費是1.5億元。","鄭天財Sra Kacaw委員：已經審查通過了？"],["彭處長紹博：對。","鄭天財Sra Kacaw委員：好。花蓮的第二期也一樣嗎？是不是也審查通過了？"],["彭處長紹博：花蓮第二期也審查通過了，第三期現在已經報到院裡面。","鄭天財Sra Kacaw委員：好。主委，我質詢過很多次了。"],["陳主任委員美伶：是。","鄭天財Sra","  Kacaw委員：花東地區發展條例總共只有13條條文，扣除規範立法目的、用詞定義、主","  管機關、預算編列、施行日期的條文後，只剩下8條條文，其中就有3條跟原住民有關係","  。"],["陳主任委員美伶：對。","鄭天財Sra","  Kacaw委員：所以我特別一再地希望國發會要依花東地區發展條例第四條的精神，在訂","  定花東地區永續發展策略計畫時要考慮納入原漢落差，尤其是花東地區嚴重落差的地方","  ，以落實訂定相關的計畫，因為此一策略計畫會引導、要求地方政府，所以中央要有一","  個高度。"],["陳主任委員美伶：是。","鄭天財Sra","  Kacaw委員：譬如花東地區發展條例第五條所規定的「原住民族群生活條件及環境之改","  善。」；譬如第八條就要求「縣主管機關針對花東地區原住民族生存保障與文化保存，","  應依原住民族基本法之規定擬訂相關計畫，納入綜合發展實施方案辦理；並應推動原住","  民族之人才培育、輔導原住民參與自然資源維護與經營管理，提供相關就業機會。」這","  些條文規定的範圍很廣，原基法的範圍也很廣，大家都知道。第十一條也特別提到要「","  健全原住民族部落之交通及公共運輸，提供安全、便捷、友善、可靠、舒適之運輸服務","  。」這些部分距離法律的要求還很遠，所以針對這些部分，中央必須在策略計畫中以指","  導性的方式要求地方政府。你們在8月時審查「花東第三期綜合發展實施方案」，你們","  有沒有一個統整的方案，整體原住民族的計畫到底有多少項？總共核定了多少經費？"],["陳主任委員美伶：跟委員報告，目前第三期的方案中，花蓮的部分總共大概有15%與原住","  民相關，臺東的部分大概是11%；經費的部分，第二、三期花蓮大概占了十四億多元，","  臺東九億多元。","鄭天財Sra Kacaw委員：所以比例還是相當的低，以臺東來講，你剛才說不到10%……"],["陳主任委員美伶：臺東是11%。","鄭天財Sra Kacaw委員：花蓮多少？"],["陳主任委員美伶：15%。","鄭天財Sra Kacaw委員：11%是很低的。"],["陳主任委員美伶：這是第三期的部分，第二期的比例比較高，第二期……","鄭天財Sra","  Kacaw委員：主委，臺東原住民的人口數占三分之一，整個範圍占總面積的比例當然更","  大；花蓮原住民人口數占總人口數四分之一強，而且是全台灣原住民人口最多的地區，","  所以經費分配的比例真的還是要加強，還要再加油。"],["陳主任委員美伶：是。","鄭天財Sra","  Kacaw委員：接下來有關東昌公墓一事，上次我也質詢過，上禮拜你來拜訪的時候，我","  也特別再次提到，當然你的答案是地方政府沒有送來。關於這部分，主委，地方政府就","  是公務人員嘛，因為一直被灌輸遷葬、遷移的費用應該是地方政府負責，然後內政部又","  沒有這個經費，所以它是不是適合去提由花東基金來支用，這是今天我要跟主委討論的","  。","   東昌公墓位於吉安鄉內，72年就禁葬到現在已經幾十年了，這麼長的一段時間，現況","  是這樣，在一個已經都市化的地區還留存著這樣一個公墓，從72年禁葬到現在都無法遷","  移，就是因為地方政府沒有這筆經費，整個遷葬的相關費用就高達1,921萬元。而且不","  是把墓遷走就沒事了，還需要進行土壤的改良，因為這塊土地要作為原住民族的多功能","  文教場所，當然要把土壤做一些處理，而土壤改良、換土費用就高達2,485萬元。我們","  現在探討的這個是長年的問題，而這些長年的問題，地方政府就是沒有財力，就鄉公所","  而言，它根本沒有這個財力，所以要如何在花東地區發展條例所授權訂定的收支保管運","  用辦法，在策略計畫等相關的方案中把它納入？我們必須優先考量的就是，是不是可以","  把這些地方政府沒有辦法納入的預算，由花東基金來支應，我們必須先探討這個部分。","  中央的國發會如果說可以，地方政府才能有所遵循，不然一般會計單位按照過去的往例","  ，它會認為這是不行的，所以縣政府就無法提上來。"],["陳主任委員美伶：委員，我不會說因為地方沒有提上來。關於這個案子，第一個，根據","  現行的相關規定，過去並無這樣的案例；第二個，土地的取得，過去基金是不補助的。","  但是我認為此案應該要做專案的處理，誠如您剛剛說的收支管理運用辦法裡面有沒有突","  破的空間？所以我會把這個案子當作一個專案，跟主計總處商量之後再答覆委員。","   另外，跟委員補充說明，剛剛我提到的三期花東建設跟原住民相關的15%跟11%的比例","  是extra的部分，是額外再加給的；原來的共通部分，亦即原來臺東縣跟花蓮縣全部都","  有適用的部分並不包含在裡面。","鄭天財Sra Kacaw委員：我知道，當然。"],["陳主任委員美伶：所以應該是更額外再加付的。","鄭天財Sra","  Kacaw委員：我瞭解，這個我知道。再回到東昌公墓一案，此案涉及的不是用地取得，","  這個土地已經是公有土地，只是這個土地如果要開發一定要經過處理，其實它是屬於興","  建公共設施的前期處理，它不是……"],["陳主任委員美伶：對，但是因為過去從來沒有這種案例。","鄭天財Sra","  Kacaw委員：對。我自己是公務員出身，我從花東地區發展條例、從收支保管運用辦法","  來看，或是從預算法有關基金的用途來看，並沒有說不行。"],["陳主任委員美伶：是。","鄭天財Sra","  Kacaw委員：何況這個部分不是法律說不行，不是相關的辦法說不行，所以這個部分需","  要去突破。所謂的「突破」不是要逾越法律，如果真的跟法律有關係，當然我們可以修","  法。"],["陳主任委員美伶：是。","鄭天財Sra","  Kacaw委員：畢竟此案從72年到現在，這麼長遠的問題，一定要想辦法去解決，好不好","  ？"],["陳主任委員美伶：好。我會專案處理，好不好？","鄭天財Sra Kacaw委員：好。謝謝。"],["陳主任委員美伶：謝謝。"],["主席（蘇委員震清）：接下來先行宣告：待會等周陳秀霞委員質詢結束後休息5分鐘。","   現在請周陳委員秀霞發言。"],["周陳委員秀霞：（10時39分）主席、各位列席官員、各位同仁。本席有幾個問題就教於","  主委。首先是有關於主委報告裡面所提到的「亞洲·矽谷」的執行狀況，這個報告讓我","  覺得是報喜不報憂，請主委把「亞洲·矽谷」發展有什麼隱憂、劣勢，以及面臨到什麼","  樣的威脅，請務實一點的告訴本席。"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。其實「亞洲·矽谷」就是在鼓勵年輕人創新、創業，","  在過去這兩、三年來，我們已經打造了很好的新創投資環境，就目前來講，我覺得大概","  都已經整備完成了，至於缺乏資金的部分，國發基金的天使基金也鬆綁了很多規範；他","  們希望要有市場，我們也都帶著新創團隊到國外去，而且跟國外做介接等等。當然現在","  臺灣要強化我們的國際能量，讓大家看到臺灣的研發能力和新創的創新能力很強，這是","  我們要努力的，可是就我們現在所看新創的蓬勃發展，我倒是覺得我們應該比較樂觀的","  鼓勵年輕人，讓他們勇於冒險和勇於接受挑戰，扶他們一把。"],["周陳委員秀霞：主委非常有信心，你的看法是非常樂觀。"],["陳主任委員美伶：是。"],["周陳委員秀霞：但是政府在「亞洲·矽谷」推動方案裡面，最重要的一項建設就是桃園亞","  矽創新研發中心園區開發案，這個原本是由中華電信投資120億元，打造結合5G、智慧","  物聯網、AR\/VR及AI人工智慧的新創園區，周邊更是由經濟部所編列的四十幾億元會展","  中心開發案，要來帶動這四十多億元的國際觀光旅館開發。現在中華電信不投資了，亞","  矽創新股份公司也解散了。"],["陳主任委員美伶：這不是中央的計畫，是桃園市政府希望跟中華電信合作，後來……"],["周陳委員秀霞：會不會因為這樣子，這個園區的開發案就要延宕？或者說它的計畫和規","  劃……"],["陳主任委員美伶：向委員報告，其實我們「亞洲·矽谷」的計畫本來就沒有要設置園區，","  我們是希望能夠扶植新創產業，讓他們都有新創的基地，反而讓他們能夠百花齊放，全","  國各地都能夠提供是最好的，而不是像科學園區一樣要劃定一個園區，但是桃園市政府","  有能力希望能夠為桃園市的年輕人，現在年輕人很多，希望鼓勵他們，他們希望有這樣","  一個新創中心，我們基本上也是支持的。但是，那個不是中央的計畫，實際上，臺南現","  在也有幾個青創基地正在cook當中，就是希望每個地方都有年輕人能夠創業的地方，而","  不是一個園區的概念。"],["周陳委員秀霞：再請問主委，之前桃園市政府經發局局長朱松偉在擔任「亞洲．矽谷」","  計畫裡面的副執行秘書的這段期間，涉嫌利用承辦公共工程的機會，主動向業者索賄，","  遭到檢調偵辦，這個索賄的弊案有沒有造成政府的損失呢？"],["陳主任委員美伶：他雖然是兼亞矽的工作……對不起！桃園市政府的亞矽不是我們辦公室","  ，所以並沒有我們中央的亞矽計畫經費的問題，純粹是桃園市的部分。"],["周陳委員秀霞：這是一個索賄的弊案工程，不能因為這樣的案子而讓政府有所損失。"],["陳主任委員美伶：是。"],["周陳委員秀霞：接下來是有關人力的問題，國發會主管人力資源發展，我在你們的報告","  裡面只有看到推動新經濟移民法、延攬外國人才，以及推動雙語國家政策，其他的都沒","  有看到。感覺上，主委的認知好像是認為國外的月亮比較圓、外來的和尚會唸經，是這","  樣嗎？"],["陳主任委員美伶：其實不是，今天一方面是時間的關係，另一方面是有關留才的部分是","  各部會都在做，不是只有國發會的部分，所以我今天就只針對國發會現在在推動的部分","  跟各位委員報告，是我省略了，不好意思。"],["周陳委員秀霞：再者，我國研究所以上學歷的勞動參與率，去年只有大概69%，這是主計","  總處從2011年開始公布數據以來第一次跌破七成，而且今年上半年，每個月的碩博士勞","  動參與率也是全數低於七成。原本這一群人應該都是就業的尖端人力，但是他們現在卻","  面臨到跟就業市場的脫軌、危機和衝擊，像這樣的狀況，國發會有什麼因應對策嗎？"],["陳主任委員美伶：這部分我們在行政院層次就有跨部會人才會報的相關機制，由政務委","  員督導當中，國發會會去協助，做一些調查、盤點和研議，看看如何來補救。"],["周陳委員秀霞：你們要努力啦，如果這些頂尖人才不能被好好利用，且讓他們有就業機","  會的話，這是我們國家的損失。"],["陳主任委員美伶：是的，留才的部分還必須再努力。"],["周陳委員秀霞：繼續是有關美中貿易戰，因為美中貿易戰，也帶來史無前例的臺商回流","  潮，到現在臺商回流投資金額已經將近6,000億元，我看年底可能會上看8,000億元，這","  股熱潮會不會讓臺商回臺投資之後找不到勞工？會這樣嗎？"],["陳主任委員美伶：我們有一個套配的方案，是針對臺商回臺勞工需求的配套。"],["周陳委員秀霞：我們的勞動力要如何規劃呢？"],["陳主任委員美伶：在行政院規劃的方案裡面，有一個外勞部分配合的相關規定，因為內","  容比較細，是否容許會後再提供給委員參考？"],["周陳委員秀霞：好。","   再者，有關廠商在人力上的需求，研究所以上以及大專高中以下的員工各占有多少比","  例，主委知道嗎？"],["陳主任委員美伶：我不清楚，請委員指教。"],["周陳委員秀霞：現在臺商回流還沒有開始投產，未來的一至兩年進入生產之後，就會面","  臨人力需求的高峰期，所以本席建請國發會必須及早提出因應措施，這樣才能夠讓這一","  波的臺商回流潮發揮成數的效應，也期盼能夠帶動臺灣的經濟再次起飛，好不好？"],["陳主任委員美伶：好，謝謝委員。"],["主席：謝謝。現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。請邱委員志偉發言。","   邱委員志偉（10時54分）主席、各位列席官員、各位同仁。針對主委今天的業務報告","  內容，有關施政項目第四項的推動臺商回臺投資，我們知道有投資臺灣三大方案，其中","  兩大方案是由國發基金因應，包括歡迎臺商回臺投資2.0行動方案，有5,000億元額度，","  另外是根留臺灣企業加速投資行動方案，大概有800億元的規模，對不對？"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。是。"],["邱委員志偉：所以對象不一樣，第一個，5,000億元是針對臺商回臺；第二個，對於根留","  臺灣的業者，就是過去沒有去過中國投資，希望他在臺灣繼續加碼投資，給予更多包括","  手續費及貸款等等的優惠。我必須跟主委反映，很多企業從來沒有外移過，不管是到中","  國或第三地，他們一直都是愛臺灣，一直都是根留臺灣，但是他們投資的時間點剛好是","  在這個投資方案公布之前的一、兩年。你知道投資一個大項目的時程通常大概要兩、三","  年，要經過環評的話，甚至要三、五年，對不對？所以資金的需求絕對不可能是半年或","  者一年，他們建廠、投資的過程一定是三、五年，因此，假設他們投資的起始點是在這","  個根留臺灣加速投資方案的前三年，我認為應當要把他們納入這個行動方案補助的對象","  。請教主委的看法？"],["陳主任委員美伶：跟委員報告一下，您提到的應該是這個方案能不能夠回溯到過去已經","  投資的部分？"],["邱委員志偉：是。"],["陳主任委員美伶：我知道最近有一些廠商有不同意見，我不曉得其中有沒有涵蓋這一項","  ，但是經濟部打算要修正這個投資方案。"],["邱委員志偉：回溯不是要無期限……"],["陳主任委員美伶：是。"],["邱委員志偉：如果你要回溯到10年，那可能有問題……"],["陳主任委員美伶：是。"],["邱委員志偉：如果他的投資是建廠，時程可能是三、五年，而目前還在建廠的過程當中","  ……"],["陳主任委員美伶：如同您提到的，假設他的投資是在前幾年，可是現在還在持續當中……","",""],["邱委員志偉：是、是、是。"],["陳主任委員美伶：我們要不要給他幫忙？我會把您的意見拿回去跟沈部長再溝通一下……","",""],["邱委員志偉：你們先去精算一下，類似我剛剛所講這種狀態的企業目前大概有多少家、","  需求金額大概有多少。"],["陳主任委員美伶：再來評估。"],["邱委員志偉：現在這個方案是800億元，如果勢必要，應該可以再加碼嘛！目前回臺投資","  是5,000億元，根留臺灣是800億元，我覺得這個部分的額度可以再增加啦！我們希望對","  於過去從來沒有外移過、從頭到尾就是把所有投資在臺灣的企業，應該要給予更多鼓勵","  ……"],["陳主任委員美伶：是。"],["邱委員志偉：更多協助啦！就像我剛才講的，他們變成好像是孤兒，他們根留臺灣不是","  現在才根留臺灣，他們從過去到現在一直都根留臺灣，卻沒有得到政府任何政策上的協","  助，他們心有不甘、心有不平！所以我希望主委是不是可以跟經濟部協調怎麼樣把過去","  三年這些已經在臺灣進行投資的項目可以納入這個行動方案？"],["陳主任委員美伶：我聽懂委員的意見，也可以感受到他們認為不平的部分，我會跟沈部","  長來討論……"],["邱委員志偉：很多傳統產業都是在南部。"],["陳主任委員美伶：是、是、是。"],["邱委員志偉：像高雄有很多傳統產業，比方螺絲扣件、鋼鐵……"],["陳主任委員美伶：是。"],["邱委員志偉：他們投資的金額通常都很龐大，都好幾百億元。"],["陳主任委員美伶：是。"],["邱委員志偉：他們當然也提供很多就業機會，對高雄的經濟發展有很多幫助，但是政府","  對他們沒有任何協助，我覺得這不公平啦！"],["陳主任委員美伶：好。"],["邱委員志偉：其他相關優惠還包括外勞的增額部分，在這個臺商回臺投資行動方案裡，","  有增額15%到40%嘛！"],["陳主任委員美伶：是。"],["邱委員志偉：根留臺灣的部分為什麼沒有呢？根留臺灣一樣是在投資臺灣啊！但是我看","  到你們的行動方案沒有提到外勞的增額部分。"],["陳主任委員美伶：跟委員報告一下，臺商回臺這個方案是國發會負責整合的，根留臺灣","  則是由經濟部直接提案送給院裡的，現在看起來這是沒有……"],["邱委員志偉：但是它們用的錢都是用國發基金嘛！"],["陳主任委員美伶：對，它的經費是用那個，但是整個方案內容……"],["邱委員志偉：支票是經濟部開，但是由國發會買單，對不對？"],["陳主任委員美伶：是，現在我才知道這個部分沒有……"],["邱委員志偉：你是買單的人，你要了解你到底是買了什麼單。所以根留臺灣的外勞需求","  可不可以比照這個臺商回臺？"],["陳主任委員美伶：我要跟經濟部了解一下，好不好？"],["邱委員志偉：這有差異化，一樣是投資臺灣，為什麼過去在海外現在回臺投資的有外勞","  增額，一直都根留臺灣的卻沒有外勞增額？"],["陳主任委員美伶：跟委員報告，這會不會是因為他們原來就在臺灣，所以他們原來就適","  用既有的勞工政策？"],["邱委員志偉：但是他們也是新的投資項目啊！這個部分的細節是不是請主委去了解一下","  ？"],["陳主任委員美伶：好，我再了解一下好了。"],["邱委員志偉：為什麼會有這種差別？"],["陳主任委員美伶：好。"],["邱委員志偉：另外，你們也提到延攬外國專業人才是你們的施政重點。"],["陳主任委員美伶：是。"],["邱委員志偉：這個會期你們沒有將新經濟移民法列為優先法案嗎？"],["陳主任委員美伶：今年院裡沒有送……"],["邱委員志偉：對啊！那就很可惜！如果這個會期沒有過，新經濟移民法等於是空的嘛！","",""],["陳主任委員美伶：是。"],["邱委員志偉：因為屆期不連續，所以要等下一屆才有啦！"],["陳主任委員美伶：是。"],["邱委員志偉：過去你也在媒體上多次陳述這個新經濟移民法非常重要……"],["陳主任委員美伶：是。"],["邱委員志偉：只有外國專業人才延攬及僱用專法還不夠……"],["陳主任委員美伶：對。"],["邱委員志偉：所以要用新經濟移民法，在產業外勞的部分，因為現在限制他們只能待12","  年嘛！"],["陳主任委員美伶：是。"],["邱委員志偉：變成這些老師傅級的也受到這12年的限制……"],["陳主任委員美伶：對。"],["邱委員志偉：他們對產業界而言是非常重要的。"],["陳主任委員美伶：是。"],["邱委員志偉：現在這些師傅級的產業外勞受限於新經濟移民法沒有通過，他們必須……"],["陳主任委員美伶：要回去。"],["邱委員志偉：要中斷。"],["陳主任委員美伶：對。"],["邱委員志偉：關於這個部分，在新經濟移民法還沒通過之前，有沒有其他行政方案或者","  辦法可以做一些解套？"],["陳主任委員美伶：這個可能會牽涉到法律保留，所以沒有立法的話，恐怕還是有困難，","  其實我還是希望如果有機會，委員會可以審一下這個法案。"],["邱委員志偉：這個要拜託蘇震清召委喔！召委，這個部分很重要，是不是拜託預算審完","  之後要加速排……"],["主席：好，你說了算。"],["邱委員志偉：謝謝！謝謝！","   另外，談到推動雙語國家政策，關於這個部分，我想在立法院第一個推動的大概是我","  啦！"],["陳主任委員美伶：是，謝謝委員。"],["邱委員志偉：在上一屆，我想主委那時應該還在臺南市政府服務……"],["陳主任委員美伶：是。"],["邱委員志偉：當時我就召開好幾次公聽會，也在總質詢時詢問過幾位行政院院長，基本","  上，那時他們的態度都是保留的，直到賴清德院長才很明確表示要做為國家未來的重要","  政策，推動雙語國家政策。現在我想請教主委，針對那麼重要的政策，我們編列多少預","  算來執行？"],["陳主任委員美伶：跟委員報告一下，這個預算是分別編列在各部會的。"],["邱委員志偉：加總起來是多少呢？"],["陳主任委員美伶：現在我們並沒有加總這個部分，但是我們有掌控他們的進度。"],["邱委員志偉：如果是重大政策，應該有預算、經費……"],["陳主任委員美伶：好，我們再來把它加總……"],["邱委員志偉：要執行在哪些部分。"],["陳主任委員美伶：好。"],["邱委員志偉：這個部分是不是會後再提供給我們？"],["陳主任委員美伶：好。"],["邱委員志偉：關於到底在哪些部會執行雙語國家政策及編列多少預算。"],["陳主任委員美伶：是。"],["邱委員志偉：否則，這就變成一個口號政策了。"],["陳主任委員美伶：好，謝謝委員。"],["邱委員志偉：另外，談到加速推動地方創生，我想很多地方創生計畫是由下而上的，對","  不對？"],["陳主任委員美伶：對，絕大部分是……"],["邱委員志偉：我想請問高雄市有沒有提地方創生計畫？"],["陳主任委員美伶：到目前為止高雄市還沒有提出來……"],["邱委員志偉：假設地方政府消極不作為，中央政府該怎麼樣針對這個部分處理？你看臺","  南市有啊！臺南市官田有，屏東縣也有，只要地方政府願意做事，他們會爭取這個競爭","  型的預算來推動地方創生計畫，但是如果地方政府相對消極不作為，他們就不做事了，","  這樣的話，這個加速推動地方創生計畫永遠沒有辦法在高雄市生根茁壯。主委，請針對","  這個部分說明。"],["陳主任委員美伶：跟委員報告，在高雄市的部分，我自己已經下去阿蓮、旗山及六龜做","  了輔導，我們副主委也應林岱樺委員的要求去了內門和旗山，所以我們會協助地方，如","  果地方政府動作很慢，我們也會主動協助區域來提……"],["邱委員志偉：如果有民間團體願意提出這個計畫呢？"],["陳主任委員美伶：我們還是希望他們能夠透過……"],["邱委員志偉：假使地方政府都不要做，但是地方團體有意願推動地方創生計畫……"],["陳主任委員美伶：我們去的時候，跟他們聯繫，協助他們，再請市政府幫忙……"],["邱委員志偉：假設地方團體來請我幫忙，要和中央、國發會申請相關推動地方創生計畫","  的補助，但是假設地方政府相對消極不作為的話，我可不可以直接請國發會來幫忙？"],["陳主任委員美伶：可以，委員只要告訴我們，我們就會協助。","   此外，跟委員報告一下，依據現在同仁給我的資料，最新的是高雄市已經提出三個案","  子，但是這三個案子都尚未成案，我們都還在輔導當中。"],["邱委員志偉：是哪三個案子？"],["陳主任委員美伶：就是阿蓮、內門和六龜。"],["邱委員志偉：我的選區還沒有啊！這些都不在我的選區。假設我的選區有這個需求……"],["陳主任委員美伶：可以，委員直接通知我們的窗口，我們會來協助，好不好？"],["邱委員志偉：好，謝謝。"],["陳主任委員美伶：謝謝委員。"],["邱委員志偉：謝謝。"],["主席：請賴委員瑞隆發言。"],["賴委員瑞隆：（11時5分）主席、各位列席官員、各位同仁。先請教主委，你的報告裡面","  有提到今年的經濟成長率為2.46%，數據其實是上修了，你認為整體的原因是什麼？這","  幾年臺灣的經濟遇到的因素是什麼狀況？"],["主席：請國發會陳主任委員美伶說明。"],["陳主任委員美伶：主席、各位委員。其實對我們整體經濟造成最大衝擊的應該是中美貿","  易摩擦，雖然我們面對這樣的衝擊，可是我們也相對看到臺灣的機會。第一，在這三年","  多來，我們整體的投資環境已經改善了，不管是法規或是政策的部分；另外，我們的投","  資也創新高了，再加上中美貿易摩擦之後的轉單效益及臺商回臺。整體來講，對臺灣的","  未來，我們其實是非常樂觀的。"],["賴委員瑞隆：在美中貿易戰下，全世界都遇到這個情況，但是因為這三年我們也做了很","  多的努力，不管在前瞻、基礎建設、法規鬆綁，甚至是內需市場等……"],["陳主任委員美伶：對，就是整體的環境。"],["賴委員瑞隆：面對美中貿易戰，針對整體環境我們做了很多努力，但是後面對臺灣來說","  還是有些轉機及危機存在，雖然現在我們有將近6,000億元的臺商回臺投資，但國發會","  是如何看待臺灣這幾年經濟上發展的方向？站在國發會的角度，又要如何面對？"],["陳主任委員美伶：在公共投資的部分，這三年來我們屢創新高，而且執行率也都達到過","  去所沒有的好的執行率，這些都足以帶動整個經濟的成長。另外，因為轉單的效益，或","  是所有的資金回臺後，他們有投資的標的，不像過去不知道投資什麼，這種情形都有助","  於臺灣整體的發展及經濟的成長。所以我覺得，只要我們共同的努力，在這樣的基礎下","  ……"],["賴委員瑞隆：主委，針對明年國家發展的工作目標和重點你會放在哪邊？"],["陳主任委員美伶：我認為我們現在所面臨的挑戰如同我在報告的最後所提及，就是氣候","  變遷，還有數位經濟的時代來臨，再加上人才的問題，這是我們的三大挑戰。但在這三","  大挑戰裡面，其實我們也有相對應的政策可以提出，以創造我們的利基。"],["賴委員瑞隆：我希望能持續用國發會高度來厚實我們國家的競爭力。"],["陳主任委員美伶：是，非常謝謝委員對我們的期許。"],["賴委員瑞隆：這對我們後代的子孫非常重要，與我們下一波的競爭力也有很大的關係。","","","   此外，亞洲矽谷一直是國發會很重要的計畫，之前我也一直向主委請教，希望能夠更","  重視南北失衡的問題、更重視高雄的發展，特別是亞洲新灣區的發展。在你們的報告裡","  有列出微軟、亞馬遜、Google，但是我要再把這個表格給主委看，這段時間以來，在物","  聯網、5G的部分，從微軟、Google、亞馬遜到高通，甚至於Facebook等等，其實多數廠","  商都座落在臺北、新北、桃園到竹科，所以真的要請主委很有意識地想辦法去扶植南部","  的產業聚落，不然恐怕在未來……","   我還是要提到，在中南部，特別是高雄，若是重工業的聚落要轉型發展，勢必有些新","  興的產業要能夠進來。政府一定要很有意識地透過國發會、經濟部去扶植，如此才有辦","  法帶動南部一些新興的就業機會。對此，主委有什麼看法？"],["陳主任委員美伶：應該不只有這樣，現在路竹科學園區其實已經快滿了，接下來，橋頭","  的部分也已經如火如荼的在處理，所以不光只有經濟部的工業區，還有科技部的科學園","  區，未來也會在高雄擴散。"],["賴委員瑞隆：我期待國發會用更高的高度，針對幾個科學園區或聚落，除了希望未來橋","  頭加速進行，並且能夠招商進來；另外，我還是期待亞洲新灣區周邊的整體發展。我知","  道主委很重視，也希望能夠持續有更具體的一些新廠商進來，其實現在很多大廠進來，","  不像過去一樣需要很大的腹地空間，只要能爭取到1、2個旗艦型的廠商進駐，對地方的","  群聚效果就能夠產生很大的帶動。"],["陳主任委員美伶：好。"],["賴委員瑞隆：請主委與經濟部長一起努力，希望各部會一起努力，把幾個指標性的廠商","  帶到高雄，特別是比較市中心的地區，就像臺北的發展模式，這部分請主委全力推動。","",""],["陳主任委員美伶：好。"],["賴委員瑞隆：另外，我順帶提到智慧城鄉的部分，去年在北部有31案、南部只有6案；我","  覺得大家有意識到這個問題，今年有比較好，北部75案、南部（臺南、高雄、屏東）3","  5案，差了一半。對此，我認為未來還是要持續努力，針對大的、旗艦型的，以及屬於","  地方性的廠商，都應該注意到南北失衡的問題，不要讓高雄或是南部的優秀人才都必須","  北漂到臺北，才能有好的就業機會，這真的無助臺灣整體的均衡發展，這部分真的要請","  主委很用心地去協助。"],["陳主任委員美伶：這個是我們智慧城鄉在亞矽裡面的一個計畫，我們現在也希望地方創","  生能夠來利用這個智慧城鄉的計畫，這樣的話比較可以遍地開花，讓案子更多。所以今","  年我們也是請工業局再開一次增案，只要在經費允許的情況之下，我們會希望把它極大","  化。"],["賴委員瑞隆：我們希望用多一點力氣去輔導南部，或是帶有特殊用意的去鼓勵，若是你","  們沒有去鼓勵他、去輔助他的話，他的狀況一定不如北部這麼活躍，我們希望是很用心","  的去輔導他們來推案。","   再者，剛才也有委員提到，旗津原來是一個沙洲，後來因為高雄港開闢第二港口的關","  係把它截斷了，之後它唯一的聯外道路是透過跨港隧道，最近跨港隧道的年限已經到了","  ，而交通部做了一些延期的計畫。針對這個部分我也希望主委能夠思考，旗津的交通確","  實遇到困境，包括觀光的發展都需要有更大的支持。跨港隧道不會永遠存在，像現在這","  條隧道的年限即將到期，延期之後還是會有到期的一天，到期之後，接下來會不會再開","  闢新的隧道還不一定，當然我們努力在爭取當中，然而這是旗津島遇到的困境。跨港隧","  道為什麼是由港務公司出資？因為市民的需求還不是它最主要的，它主要是貨櫃上的需","  求，因此我還是希望主委能慎重思考。","   當然，我也了解，澎湖、金門、馬祖，甚至是蘭嶼、綠島、小琉球，都很重要，也需","  要扶助，但我認為還是可以慎重思考。大家怕的是餅愈吃愈小、資源愈分愈少，但是若","  是針對離島的部分我們能夠考慮多挹注資源，讓這些受到交通影響的地區得到更多支持","  的話，我認為對於長期以來深受交通不便影響的旗津能有更多新的發展機會，也許給予","  一些經濟上的誘因，對他們能有一些觸發，這部分我也希望主委能慎重思考。"],["陳主任委員美伶：委員關心旗津，我覺得非常地敬佩。離島條例原來匡的額度是300億元","  ，已經全部撥出，到今年8月剩下四十億多元，未來要如何讓離島條例能夠更發揮它的","  功能，是否需要做一個通盤檢討？剛剛陳雪生委員也希望能夠提出一個檢討的方案，委","  員的意見我們會慎重……"],["賴委員瑞隆：我希望大家不要因為互相搶食資源而反對，我們希望弱勢與弱勢間有更多","  的合作，而且政府給予更多的支持。"],["陳主任委員美伶：很感佩委員對旗津的關心，我們會……"],["賴委員瑞隆：最後，我還是要給主委看一張圖，這三年來，中央其實對於高雄有非常多","  的支持，不管是捷運黃線、遷村，甚至於機場改造、高雄港改造、兵工廠遷移等等，還","  包含投入體感科技，我認為其實中央做了非常多的事情在支持高雄，這點我們要謝謝中","  央政府，相信沒有任何黨派之分說是誰卡誰，我想沒有這樣的問題，所以我也期待未來","  中央能夠繼續支持高雄更多重要的計畫，讓高雄能夠翻轉南北上的差距，翻轉長久以來","  這種重工業城市的宿命。"],["陳主任委員美伶：我們推動地方創生的目的，就是希望均衡臺灣，也包含這些重大建設","  在內。"],["賴委員瑞隆：好，謝謝主委。"],["陳主任委員美伶：謝謝。"],["主席：請孔委員文吉發言。"],["孔委員文吉：（11時15分）主席、各位列席官員、各位同仁。主委，我們經濟委員會安","  排過前往花蓮、臺東考察，很可惜你都沒有時間去啦！"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。不好意思，但副主委都有去啦！"],["孔委員文吉：對，郭副主委都有去，可是主委沒有參加過任何一場嘛！"],["陳主任委員美伶：我有去的那一次是我們國發會自己去的，鄭委員有到，孔委員辦公室","  也有到……"],["孔委員文吉：所以我說我跑原鄉，排了很多次會勘，可惜你都沒有辦法參加，都是郭副","  主委陪我去啦！"],["陳主任委員美伶：好，下次我儘量……"],["孔委員文吉：郭副主委好像對地方創生了解比較多？"],["陳主任委員美伶：是，由她主管。"],["孔委員文吉：她主管的？"],["陳主任委員美伶：是，而且都會到……"],["孔委員文吉：但是主委也要了解啊！"],["陳主任委員美伶：是，我們會……"],["孔委員文吉：國發會現在推動的地方創生是國家戰略級的方案，本席到全國原鄉，也是","  創造一個機會讓你們去跟原住民鄉鎮做說明，包括宜蘭縣南澳港及臺東縣延平鄉等等。","  其實我剛才看了一下，目前你們核定的14個案子裡面，原住民鄉鎮的部分，你們說已經","  媒合成功了屏東縣牡丹鄉、太武鄉及臺東縣延平鄉等3個山地鄉。請問主委，你們媒合","  成功之後，下一步是要做什麼？你們可以提供什麼樣的協助？"],["陳主任委員美伶：每一個案子，他們都有一個構想的完整計畫，其中有一部分產業如果","  需要投資或者需要跨部會、其他部會相關公共生活機能的補助，我們都會幫他們把這個","  計畫弄完整，然後由各部會給予協助。"],["孔委員文吉：對，可是到現在為止，還沒有看到什麼成效嘛！"],["陳主任委員美伶：才剛剛通過開始……"],["孔委員文吉：你們剛啟動，所以還沒看到成效？"],["陳主任委員美伶：對。"],["孔委員文吉：就以臺東縣延平鄉為例好了，他們要推動的亮點計畫事關紅葉國小，針對","  這部分，國發會能夠給原住民鄉鎮什麼樣的協助？總要讓我們看到成效啊！否則你們在","  那邊喊得震天價響，說這是國家戰略級的計畫，那又如何？現在延平鄉剛開始推動，牡","  丹鄉、太武鄉也是啊！這些國發會媒合成功的山地鄉，後續可能會有一些要求，需要別","  的部會來幫忙，但別的部會可能礙於經費或是怎麼樣的考量……"],["陳主任委員美伶：不會、不會……"],["孔委員文吉：後來把它納入地方創生……"],["陳主任委員美伶：對、對……"],["孔委員文吉：有一些是文化，有一些是觀光，有一些是基礎交通建設，有一些是它的亮","  點，針對這部分，我們想看到的是成果啦！"],["陳主任委員美伶：報告委員，延平鄉有4個重要計畫：第一是山林生態探索教育中心的建","  置、第二是山林旅遊輔導的提升、第三是山林旅遊品牌的行銷、第四是開發在地經濟作","  物及推廣輔導，這4個計畫都有經費了，都沒有問題。至於屏東縣太武鄉主要是做咖啡","  ，這部分已經整個連結起來了，包括交易、烘焙等等，所以後續需要我們協助的是行銷","  ，因此，我們會請新創的年輕團隊幫他們做電商；另外，我們也希望能夠整合臺灣所有","  咖啡產業來維持一定品質，把臺灣的咖啡打進國際，所以現在太武鄉已經跟我們有一個","  很好的合作計畫，而且他們將成立公司，我們也打算投資他們。","   類似以上的情形，總的來講，就是他們要有一個完整的構想計畫，然後在國發會的平","  台上，大家把計畫確認，只要是部會應該協助的，就會弄出來，那接下去就是執行，所","  以我想明年陸陸續續就可以看出成果。"],["孔委員文吉：好，希望你們能夠落實並積極推動地方創生。"],["陳主任委員美伶：當然。"],["孔委員文吉：另外，從報告裡面可以看到，有關離島建設的部分，你們編了9億元，而花","  東部分是15億元。主委，我們考察時發現國發會編列有一筆預算給行政院的東部辦公室","  跟中部辦公室，每個辦公室大概是編2億元到3億元，有沒有這筆錢？"],["陳主任委員美伶：沒有。"],["孔委員文吉：這筆錢是從國發會的哪個科目出來的？"],["陳主任委員美伶：沒有、沒有。我們只有支援東部聯合服務中心2個人力的經費而已，它","  是行政院的幕僚單位，預算應該是在行政院，國發會沒有編任何預算給他們。"],["孔委員文吉：不是在你們國發會編的嗎？"],["陳主任委員美伶：不是，我們只有透過花東基金去支援它2個人力，因為它要辦理花東基","  金的相關業務。"],["孔委員文吉：請問那是行政院的什麼錢？是用行政院的什麼經費來資助東辦、中辦？"],["陳主任委員美伶：它是行政院常設性的任務編組，也就是行政院的一個單位，所以在行","  政院的預算裡面一定要有它的人事費、業務費等等相關經費。"],["孔委員文吉：那個單位叫什麼？行政院的什麼單位有這筆錢？"],["陳主任委員美伶：行政院東部聯合服務中心。"],["孔委員文吉：對，但那是地方名稱嘛！我是問這筆錢是從行政院的……"],["陳主任委員美伶：在行政院院本部的預算裡面。"],["孔委員文吉：好，那這筆錢有沒有經過立法院同意？"],["陳主任委員美伶：一定有，因為它也是行政院院本部的總預算啊！現在除了有東部聯合","  服務中心以外，也有南部聯合服務中心，而且中部也有，還有雲嘉南……"],["孔委員文吉：主委，這個問題我可能要向行政院質詢，因為這筆錢來路不明，而且它的","  用途……"],["陳主任委員美伶：不會啦！這在國民黨執政時代也有啊！"],["孔委員文吉：都是跟水保局、農田水利處要求什麼經費，因為經費不夠，結果最後都在","  做選戰考量，像今年幾乎都已分配完畢，可見這筆錢真的很可議！尤其到最後一年的時","  候，很多鄉鎮長說，跟水保局要錢沒錢，因為公務預算有限，就算立委帶他們去也沒錢","  ，但最後去找東辦、中辦的執行長或副執行長，就有經費了！因此，我要請問主委，這","  筆錢是不是從國發基金或從國發會的預算裡面撥下去的？"],["陳主任委員美伶：沒有，剛才我說了，花東基金針對東部執行中心只有2個委辦的人力…","  …"],["孔委員文吉：你們只有支援這2個人力？"],["陳主任委員美伶：對。"],["孔委員文吉：沒有給東辦或中辦這筆經費？"],["陳主任委員美伶：沒有、沒有，他們有業務費用，本來一個單位應該有的預算就是在機","  關那邊去編列，這都沒有問題，都是立法院通過的啦！"],["孔委員文吉：好，謝謝。"],["主席：請蕭委員美琴發言。"],["蕭委員美琴：（11時25分）主席、各位列席官員、各位同仁。國發會主責臺灣整體的均","  衡發展，但是我們東部地區長期以來受到環境侷限，所以相對的資源及整體產業發展的","  限制也較多。","   剛才我跟今天的主席，也就是來自屏東的蘇委員提到，有關高鐵延伸屏東的案子，經","  由爭取，最近終於獲得行政院同意，其實東部交通也一直是東部居民最大的痛點，因此","  ，本席長期以來也向交通部爭取改善東部軌道系統。","   事實上，以整個高鐵的延伸來看，如果只有做到屏東是不夠的，應該要從整個臺灣環","  島長期的發展方向來考量，目前東部鐵路已達飽和狀況，所以我們希望行政院能夠更積","  極看待整個環島高速鐵路網的建構，而且能夠從整體國家均衡發展的角度著眼，不僅要","  解決東部長期以來陷於交通困境的需求問題，同時也要考量到不論高鐵也好、快速鐵路","  也好，都是最環保、對環境破壞最小的綠色軌道運輸，因此，我們誠盼國發會在行政院","  的討論當中，能夠更積極的給予東部支持，以落實臺灣的整體均衡發展。"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。謝謝委員，我要跟委員說明一下，目前有一個花東","  線鐵路瓶頸路段雙軌化及全線電氣化的計畫在執行當中……"],["蕭委員美琴：這個計畫已經落後西部幾十年了，西部有那麼多條鐵路，但很多人不知道","  東部的花東之間，到現在鐵路還只是單軌、單線，南下、北上必須同時分享這個路廊，","  所以在調度上衍生長期的不便跟痛苦，可見它還是不足的啦！因此，我現在要講的是，","  除了現有的臺鐵窄軌系統之外的高速鐵路的升級跟延伸，希望這部分也能納入整體考量","  。"],["陳主任委員美伶：好，其實蘇院長那天說得很清楚─西部是高鐵、東部是快鐵。我想院長","  已經有指示了，交通部應該會儘快去做規劃。"],["蕭委員美琴：希望快鐵這樣的願景能夠儘速落實，以解決東部長期以來交通不便、人進","  人出買不到門票的痛苦。其實這個問題，我們已經提了很多年，畢竟這種大型工程，不","  是很快就能一步到位，但總要有個起頭，希望國發會能夠加強整個進度的監督。"],["陳主任委員美伶：好。"],["蕭委員美琴：另外，現在國發會也主責東部花東基金的執行，其實花東基金從成立到現","  在，執行進度並不是非常理想，所以最近國發會在提案的門檻、提案的資格上做了放寬","  ，除了地方縣市政府及花東委員可以提案外，鄉鎮市公所也可以提案，還有，各部會也","  有提案空間。我想這是一個好的發展方向，但就整體額度設了上限這部分，卻造成地方","  在提案上的侷限，希望國發會能夠做一些滾動式的檢討。也就是說，如果因為時間的關","  係或提案的進度，各地方鄉鎮市公所的提案無法納入縣政府的綜合發展實施方案當中，","  那就要做一些滾動式檢討，給予各鄉鎮市公所基層政府補提案的空間，同時對於額度上","  限，也要有一些放寬。"],["陳主任委員美伶：其實我們當時放寬，是擔心他們執行能量的部分，所以每個縣的鄉鎮","  市公所提案部分是以2億元做為上限，如果鄉鎮市公所能夠有更好的計畫提出，我們願","  意來做檢討。"],["蕭委員美琴：這部分應從個案以及各鄉鎮市公所的自籌款能量和預算的編列來看待，一","  面倒的設上限，對於整體的基層建設跟發展可能有所侷限，所以我認為這部分還是要因","  個案而異來做一些檢討。"],["陳主任委員美伶：了解，謝謝委員提醒。"],["蕭委員美琴：另外，國發會最近積極推動地方創生計畫，所以很多基層政府和鄉鎮市公","  所也有提案；當然，有些提案可能不是完全符合國發會整體地方創生的方向，亦即希望","  以產業為主。本席認為產業的發展的確非常重要，最近我們看到政府拚經濟，各項法案","  的修正都在鼓勵臺商回臺投資，而且資金也回來了，但很多投資都侷限在西部長期已有","  發展基礎的產業園區；至於東部，因為我們的產業，傳統上是以觀光及農業為主軸，這","  些產業目前並沒有資金投入挹注，所以造成地方整體發展的困境。因此，本席希望在地","  方創生的輔導方面，就整個產業困境的處理上，不論是投資資金的挹注或是平台的媒合","  都要兼顧，例如很多地方的傳統農業，我們希望能夠升級，走六級化的加工，這方面的","  資金需求是存在的，或許我們可以跟農委會合作，建構相關的投資平台，給予願意來東","  部投資的廠商一些特別的優惠跟誘因，俾使臺商回臺，除了大部分集中在西部特定的工","  業區之外，也能進入東部微型產業以及整體發展的需求面；當然，這也要同時搭配國發","  會更加積極的輔導各鄉鎮市公所所謂地方創生計畫的提出，加入民間資金的投資跟媒合","  ，讓地方能夠注入一些新的活水，我相信這對地方發展是非常重要的。"],["陳主任委員美伶：好，沒有問題，我們會努力。"],["蕭委員美琴：希望近期能夠有一些具體成果。"],["陳主任委員美伶：是。"],["蕭委員美琴：東部的產業發展確實存在長期的困境，真的需要在這個時候多用一點心思","  來均衡，我希望不僅是臺商回臺投資，所有海外資金回臺，都不要漏掉東部地區。"],["陳主任委員美伶：好，謝謝。"],["主席：請陳委員亭妃發言。"],["陳委員亭妃：（11時32分）主席、各位列席官員、各位同仁。主委，我們先來回顧一下","  3月18日國發會列席報告地方創生計畫的推動及執行概況，當時我是向你爭取臺南市北","  區的部分，相信你應該記憶猶新吧？"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。是。"],["陳委員亭妃：現在我們看一段當時的對話。","   螢幕沒有跑出來，是否請主席暫停一下時間？"],["主席：好，機器調整一下。","   跑不出來嗎？機器再處理一下。請陳委員直接質詢，好不好？"],["陳委員亭妃：好，那我就直接質詢。"],["主席：好，繼續計算時間。"],["陳委員亭妃：相信主委很清楚，當時我問你兩個問題，第一個是臺南有13個區域納入創","  生範圍，但北區是沒有的，所以主委清楚回答：「那沒有問題，只要有提了計畫，都一","  樣會納入」。"],["陳主任委員美伶：是。"],["陳委員亭妃：第二個是我當時問主委，因為整合計畫有一個比較重要的paper的延續，如","  果一開始要進入我們這個平台……"],["主席：陳委員，影像可以了，要不要先播放？"],["陳委員亭妃：好。","   （播放影片）"],["陳委員亭妃：這是第一個問題；我們再看第二個問題。","   （播放影片）"],["陳委員亭妃：好，主委，你說：「提一個構想，不用厚厚的計畫書」，對不對？"],["陳主任委員美伶：是。"],["陳委員亭妃：我是在3月18日向你提出質詢，3月28日臺南市政府召開這樣的會議─臺南市","  「地方創生計畫」計畫撰寫架構暨初審機制討論會議。這應該是初審吧？也就是說，如","  果認為這個計畫是OK的，那應該要進入國發會的平台嘛！"],["陳主任委員美伶：是。"],["陳委員亭妃：而不是我們自己在臺南就決掉了嘛！"],["陳主任委員美伶：當然。"],["陳委員亭妃：應該是嘛！"],["陳主任委員美伶：是。"],["陳委員亭妃：但是非常遺憾，3月18日到現在多久了？主委，已經將近6個月的時間，我","  們的計畫還躺在那裡耶！我很相信主委，你當時跟我說：「沒有，只要有一個初審架構","  就好了！」如果是這樣，那麼3月28日臺南市政府開完會議，就應該把這個paper送到國","  發會。請問國發會有收到嗎？"],["陳主任委員美伶：沒有。"],["陳委員亭妃：沒有嘛！"],["陳主任委員美伶：報告委員，到目前為止，臺南市的部分，官田區有送上來，我們已經","  審核過了；另外有一個是……"],["陳委員亭妃：只有官田區嘛！"],["陳主任委員美伶：左鎮區是在輔導；鹽水區也提出來了……"],["陳委員亭妃：所以只有這幾個計畫嘛！"],["陳主任委員美伶：對。"],["陳委員亭妃：主委，3月28日所開的會議，裡面有一個叫「臺灣野村總研諮詢顧問股份有","  限公司」，請問這個顧問有限公司是你們請的嗎？"],["陳主任委員美伶：不是。"],["陳委員亭妃：還是地方政府請的？"],["陳主任委員美伶：應該是他們請的，我們只有在要主動輔導的左鎮區有請野村去幫忙。","",""],["陳委員亭妃：所以這是他們請的？"],["陳主任委員美伶：對。"],["陳委員亭妃：當時針對這個計畫，野村說：「若計畫經評估有其必要性，建議以市府層","  級規劃列入配套建設，不必限制需要於每年設定KPI。」既然有這樣的建議，基本上，","  大家覺得應該就要送到國發會了嘛！是不是？"],["陳主任委員美伶：是。"],["陳委員亭妃：但沒有送到國發會；到了6月20日，臺南市政府又召開第2次會議，討論北","  區相關的創生計畫。主委，我非常清楚，我們提出的計畫是北區2019年至2022年地方創","  生計畫─臺南市健康管理產業創生平台─朝向超高齡社會之生活實驗場，因為它要跟成大","  的老人醫院結合，還要跟成大的高齡醫藥智慧照護發展教育中心結合，所以整個案子都","  是拜託成大來做主要研究及協助。這是整本的計畫，不是只有架構而已，內容包括如何","  打造高齡友善城市、如何改善傳統聚落生活機能；還有，如何在臺南整個產業結構的高","  齡化社會中，吸引北部人口來到臺南做移居生活。坦白說，如果今天我們已經變成一個","  高齡化的社會，那麼若能在產業別去做提升的話，我相信臺南絕對是一個高齡化人口最","  適移居的城市，所以我們要建立這樣一個平台。再來，我們也要結合其他偏鄉，因為偏","  鄉可能在志工的訓練及長照的產業別部分，沒有辦法銜接，所以我們要跟偏鄉結合。主","  委，我們把這些都納入了哦！","   另外，我們要怎麼樣建立城鄉共構資源機制，包括產、官、學、醫來共同發展臺南高","  齡友善城市以及銀齡生活實驗場域等等，這所有的資料都非常清楚，最主要是因為這塊","  土地剛好是臺鐵用地，臺鐵用地的旁邊是成大，你看，多適合啊！還有，鐵路地下化之","  後，它的交通網路非常便捷，包括臺南市地方創生，這是銀髮族高齡的一個創生平台中","  心，我們還要再結合其他偏鄉的創生平台。我們有中央部會的前瞻、有成大團隊的優質","  醫療，還有所有產學協會、社區相挺、友善城市、青創文化，我們要結合臺南的企業，","  包括所有長照產業都要介入。這個計畫完不完整？很完整啊！"],["陳主任委員美伶：可以提啊！"],["陳委員亭妃：臺南市政府把它打掉了！"],["陳主任委員美伶：我去了解一下好了！"],["陳委員亭妃：臺南市政府把它打掉了！你知道嗎？在這份資料裡面，好好笑的是，請問","  這關經發局什麼事？關觀旅局什麼事？關都發局什麼事？講了一堆意見，其中只有兩個","  比較有關心的，一個叫衛生局，一個叫社會局，他們拍拍手表示「好棒棒」；其他無關","  的單位，全部都講：「不行！」、不行！」、「不行！」然後把案子退掉！他們不甘心","  ，這本就是他們在7月12日所提出的再次修正版，厚厚的一整本給了市政府，結果市政","  府一下子就用「提案尚不具可行性」幾個字打掉！天啊！我不知道這到底是誰在審啊？","  是國發會在審？還是市政府在審？當時主委跟我們講得這麼重要、這麼好聽，說「只要","  把結構、架構給我們就好了！」結果我們配合，但是從3月28日到現在，我們卻有一種","  被騙的感覺！臺鐵一直問我：「委員，那現在我們的土地要怎麼辦？我們還要繼續等嗎","  ？還是可以先短期招租出去？」主委，換我問你：「我該怎麼辦？」臺鐵問我這句話，","  我該怎麼辦？"],["陳主任委員美伶：我不曉得市政府把這個計畫退回去，也不知道已經有這麼完整的計畫","  內容，所以我會跟市政府連絡，請他們送上來。"],["陳委員亭妃：請問是市政府不懂嗎？一直以來，我從3月18日就關心這個案子，但是沒有","  人理我，國發會也沒有人去盯。我記得在3月18日質詢的最後，我還說：「拜託國發會","  ，因為這個案子大家很用心。」對於北區，當初地方政府說：「我們要偏鄉的，你這個","  是市區，我們不要啦！」我還記得我問了主委，主委說不是啊！你看，到底是誰的觀念","  錯誤？"],["陳主任委員美伶：我想這可能是他們在運作上的問題，因為我也一直覺得非常奇怪，為","  什麼臺南市送上來的案子這麼少？我在行政院院會碰到臺南市副市長，也提醒他若有雛","  型就可以送上來，我沒有特別指出北區，因為要公平，所以還是尊重市政府的處理。不","  過，現在委員給我看的內容都已經這麼完整，我會請他們儘快處理。"],["陳委員亭妃：稍後我會把這本送給主委……"],["陳主任委員美伶：謝謝委員，不好意思！"],["陳委員亭妃：拜託了！因為我覺得長照對於整個市區的發展太重要了！"],["陳主任委員美伶：是。"],["陳委員亭妃：既然我們對長照2.0推動得這麼具有目標性，那麼是否更該結合地方產業，","  尤其是我們臺南的企業？"],["陳主任委員美伶：是，應該這樣沒錯。"],["陳委員亭妃：可是我們卻被百般刁難，我就用「百般刁難」這4個字，拜託主委請他們送","  上來，不要再給人家退案了！"],["陳主任委員美伶：是，了解。"],["陳委員亭妃：下面坐的人全部都軟趴趴，好像我們在騙人一樣！拜託主委了，謝謝。"],["陳主任委員美伶：好，謝謝委員。"],["主席：報告委員會，今天中午不休息，延長開會時間到議程處理完畢為止。","   現在請陳委員超明發言。"],["陳委員超明：（11時45分）主席、各位列席官員、各位同仁。主委，今天每位委員都非","  常關心地方創生的問題，但我剛才聽到陳委員問道：「到底地方創生是要在偏遠地區？","  還是要在都市裡面？」其實對這個問題，你真的要好好研究，因為地方創生主要是發展","  地方特色產業及觀光經濟，是為了解決人口老化、薪資低迷，所以要著重在區域發展，","  縮短城鄉差距，我想這是最重要的目標。都市就已經在發展了，還要給他們錢嗎？他們","  錢很多啊！相形之下，鄉村地區零零落落，人口老化非常嚴重，所以國發會要先做定位","  ，否則大家都來搶這個資源並不公平，而且分配不均勻的話，最後也是做得七零八落，","  畢竟要改變一個地方，除了要有地方特色、地方配合之外，還要中央全力支持，希望主","  委能夠注意到這點，我不是反對把機會給都市，而是認為地方創生主要要著眼於鄉下，","  都市人錢很多，它自然在成長、自然會感謝。"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。地方創生其實就是希望能夠均衡臺灣，我們雖然是","  以鄉鎮市區做為最小單位，但大家知道臺灣有很多地方的發展，必須要做跨區的整合，","  然後透過中介的城市讓它產生外溢效果，所以雖然我們當時……"],["陳委員超明：好，這些我都了解，只是提醒主委，到時候國發會的資源用在都市可能選","  票比較多，你就給它……"],["陳主任委員美伶：沒有、沒有……"],["陳委員超明：鄉下的選票比較少，你就拖拖拉拉……"],["陳主任委員美伶：沒有……"],["陳委員超明：但我還是要向你強調，上個禮拜我處理了很多問題，結果發現很多問題不","  能解決，一定要有一個共同平台。我記得國發會在推動地方創生時，郭副主委有到我們","  苗栗進行解說，可是那些新上任的鄉鎮市長聽得迷迷糊糊，我看了就難過，心想如果要","  解決他們的問題，非得靠自己打拚一點不行，所以要求國發會在上個禮拜帶了一半人馬","  到苗栗後龍參觀好望角……"],["陳主任委員美伶：是。"],["陳委員超明：最起碼你們的精神及誠意，讓我很感動，本來我是不怎麼講好聽話的。不","  過，在這裡面我發覺差異很大，中央和地方觀念確實不同，像主委剛才說基本架構一出","  來，你們就會審核及輔導，但以我們苗栗來說，海岸地區和山區的保安林地非常多，我","  也覺得莫名其妙，竟然可以在那邊設置陸域風力發電，其實離岸風力發電也都在我們附","  近，結果保安林地可以架設風機，但地方要改變我們的生態卻沒辦法，這就是法規不配","  合時宜啦！我想國發會主要就是要修改不合理的法令，但這些法令套來套去，不曉得要","  如何解決？我很感謝郭副主委，因為她很稱讚好望角那個地方，所以我今天特地再問幾","  個單位，請他們講清楚到底要怎麼做？保安林地那麼大，為什麼只許州官放火，不許百","  姓點燈？地方要做，你們連一步都不讓？實在太不合理、太沒天良了！這是我們地方的","  資源，你們居然不開放！我一再強調，很多建設如果碰到保安林地，你們可以規定5%或","  是大面積的千分之幾開放地方適度開發，這樣才有辦法創生嘛！否則好的地方都被你們","  綁死了啦！這是第一個重點。","   第二個重點，其實地方很不了解何謂地方創生，但這次我親自了解了，就是剛才陳委","  員講的，架構出來再來配案，我們苗栗那個地方真的非常好，感謝郭副主委以「驚艷」","  二字形容，畢竟那裡面有離岸風力、有陸域風力，還有各種特色。我相信很多地方都不","  了解什麼是地方創生，你們應該派輔導團下去進行觀念的溝通，其實有很多活的作法可","  以改變地方，讓它成為非常好的所在。"],["陳主任委員美伶：是。"],["陳委員超明：希望這點能夠多多加強，好不好？"],["陳主任委員美伶：好。"],["陳委員超明：法令不適合，你們就要拿出大膽的作為，哪有說整片土地在那裡，只有國","  家可以開發，地方提出開發要求就說「No」、「No」、「No」，這都是法規的問題啦！","",""],["陳主任委員美伶：其實在這次推動地方創生時，我們就發現和很多既存的法規有所衝突","  ，所以我們希望各部會能夠拋棄本位，重新檢視他們的法規……"],["陳委員超明：好，我就是要求這點。"],["陳主任委員美伶：我們有一個地方創生法規調適平台，每個個案提出時，如果碰到法規","  問題，我們就會到這個平台去做討論。目前我們已經開過幾次會是有關觀光解禁的部分","  ；至於土地使用方面，好比農地容許使用等等，我們也有處理，所以委員提到的保安林","  地部分，我們也會處理。"],["陳委員超明：我們那個地方碰到保安林、國有的土地一大堆，幾十年來政府都不跟人家","  釐清，即使祖先早就在當地種植，你們也不開放，死抱著自己的權益，政府只顧自己！","  因此，本席認為地方創生要成功，政府一定要改善這幾個問題……"],["陳主任委員美伶：是。"],["陳委員超明：同時我也希望主委能夠全力支持我的第一個案子，那就是後龍的好望角，","  因為這個地方一旦成功，必可帶動整個苗栗縣一種風氣，讓大家相互學習、相互觀摩，","  這樣地方創生才能真的順利推動，否則你們絕對不會成功啦！"],["陳主任委員美伶：有啦！委員提到副主委有「驚艷」的感覺，她去看了以後，就用她的","  銳眼發現這是可以發展起來的，所以我們會來輔導。"],["陳委員超明：這點就特別拜託了！"],["陳主任委員美伶：好。"],["陳委員超明：可以把它當做一個示範點，讓苗栗縣的地方創生計畫遍地開花，如果這部","  分好好做，我會把鄉鎮市長和縣政府找來在旁邊學習作法，好不好？"],["陳主任委員美伶：好，謝謝委員。"],["陳委員超明：另外，我要說的是，主委的報告寫得很好，但我覺得華而不實，所以你也","  不要笑！就像剛才周陳秀霞委員講的，這份報告只報喜不報憂，其實這個創生計畫真的","  不錯，可是我發現執政黨很多計畫都是見樹不見林，侷限在意識形態裡面。說到這裡，","  我要特別提醒主委，對於RCEP，大家爭論了很久，你們說臺灣是已開發國家，不是開發","  中國家，這是你們自己要改的，結果人家東協10加3在這個月份出來了，加了日本、韓","  國和中國，而且10加6明年就要成形了，你們不是說在開發中國家裡面，我們為了加入","  RCEP，可以自我解除，什麼都可以開放嗎？請別忘了，你的老板是日本，你說日本會幫","  忙你，現在日本會不會幫忙？RCEP都要求中國加入了，那臺灣未來會怎麼樣？從中美貿","  易戰裡面，我們可以了解關稅特別重要，臺灣的關稅那麼高，如果沒有加入RCEP，如何","  跟日本競爭？如何跟韓國競爭？未來如何跟越南、泰國競爭？你們不要被意識形態綁住","  ，這是臺灣目前最危險的情況，不論我們如何努力在做，只要關稅一提高，就什麼都甭","  提了！中美貿易戰開打之後，大陸產品要賣到美國困難重重，美國產品要賣到中國大陸","  也一樣！面對臺灣現況，國發會除了要接地氣推動地方創生外，最重要的問題就在這裡","  ，這個問題沒有解決，不管政府如何鼓勵臺商回流，他們早晚還是會再跑出去的。我很","  誠懇的建議主委不要隱瞞很多事實，我們現在對於Free                     Trade","  Agreement幾乎都沒有進展，這是臺灣可悲的地方，請問臺灣未來產業在哪裡？臺灣年","  輕人未來要走到哪一個方向？主委，不要只報喜不報憂，目前臺灣正面臨經濟的各種困","  難；當然，現在剛好碰到中美貿易戰，你們就想鼓勵臺商回來投資，其實後面那一招才","  恐怖；還有一點我要告訴你，我們對中國大陸順差差不多是800億元、900億元，你們竟","  然用這個順差去買美國武器來對付中國大陸，把中國大陸當做冤大頭。中美貿易戰，只","  有臺灣靠向美國那一邊，日本、韓國都是被動式，我相信臺灣跟中國的貿易戰很快就會","  發生，第一個是產地的問題，因時間關係，改天我再請教主委。謝謝。"],["主席（陳委員超明）：請鄭委員秀玲發言。鄭委員第一次到本委員會，歡迎你。"],["鄭委員秀玲：（11時56分）主席、各位列席官員、各位同仁。主委，今天你的報告針對","  目前國內外的經濟情勢做了很詳細的分析，這點值得肯定，但我有兩個政策性的建議如","  下：","   首先，你在報告裡面提到多次臺商回流，認為這是現在國內經濟發展的亮點，因為有","  6,000億元或幾千億元的資金會回來，其實我的建議是，不管是針對這些回流的臺商或","  是在地已經耕耘很久的企業，政府除了要確保提供足夠的水電等基礎設施外，更應積極","  推動數位經濟幫助企業進行產業升級，也就是說，國發會要做更多的加強科技研發及相","  關高科技人才的培育，這樣對民間企業來講，才是最大的幫助。","   我看了一下整個政府的預算結構，結果發現若要提升我們的科技實力，就要在預算結","  構上有所調整。目前科技部新的年度只有四百多億元的預算，教育部是二千五百多億元","  、經濟部是二千三百多億元。以經濟部來講，除了部本部之外，它的外圍有二百多個財","  團法人，好比工研院、資策會等，所以加起來總共是二千三百多億元的預算。對於這樣","  的結構，如果我們從國發會的角度去看全臺灣的經濟，可能要做一些調整，俾讓科技部","  的預算能夠多一點。我們知道，經濟部有一些外圍組織過去拿到很多經費，可是在提升","  科技的能力方面，主要還是靠大學，因為大學的研發技術才是經濟發展的金雞母，像矽","  谷、波士頓之所以會有很多新的高科技產業出來，其實都是衍生自大學的老師或是研究","  生。就我了解，科技部這四百多億元的預算主要是補助老師的研究，相對於經濟部或教","  育部高教司的相關預算來講，算是比較少的，所以我覺得有關預算結構的調整，國發會","  這邊要去思考。不能用原來的分配結構。此外，也要想辦法去加強各部會之間的合作，","  例如高科技人才是教育部高教司負責核准員額的，所以高教司跟科技部這邊要怎麼合作","  ？因為在國外，有些國家是把高教司納入科技部一起整合，既然我們沒有的話，至少國","  發會這邊要去想辦法讓他們做更多的整合。我要請教主委，你要如何加強產學合作，讓","  回來的臺商或在地企業的科技實力、人才培育可以更為提升？這是我第一個問題。","   此外，從這個圖我們可以看到，為什麼有些人會覺得我們臺灣又老又窮？我想主要是","  有很多老舊的建築物，尤其是雙北市有數百萬戶的老舊建築物，臺商既然進來那麼多的","  資金，除了提供就業機會之外，應該想辦法把資金引導做都市更新以及整體城市的規劃","  ，我覺得這也是很重要的，讓我們的國人有更安全的居家環境與城市新風貌，好不好？","  所以，這部分請國發會這邊再努力一下。","   第二個部分，我們看到國發會編列出來的業務報告，你們在針對延攬外國作業人才的","  部分，好像成效不佳，只有核發四百多張的就業卡，我建議有一個方式可以更快地延攬","  外籍專業人才，就是去延攬海外留學生，還有他們的下一代，我們有一些比較年長的留","  學生留在先進國家，例如美國、歐洲、日本等，這些留學生的下一代，他們是外國人，","  可是他們有很好的專業，所以想辦法整合僑委會、外交部跟科技部的駐外單位，建立一","  些人才庫，例如國際臺籍人才的歸鳥平台，類似過去三十幾年前曾經推過的玉山協會，","  讓國內的產官學可以跟海外的第二代聯繫，他雖然是外國的專業人才，其實他是更願意","  回來的，所以我建議，我們在延攬外國專業人才的時候，應該優先去延攬先進國家的這","  些人才，尤其是一些早期留學生及他們的下一代。我想這樣來推動、延攬外國專業人才","  會更有效，而且會快速達成效果，以上是我兩個建議。","   針對各部會之間，產學如何加強合作，科技部、教育部、經濟部這邊，不曉得主委你","  們打算怎麼做？"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。感謝委員的高瞻遠矚，看到我們整體發展上面，還","  有預算結構上的問題。確實，現在因為國家預算大餅的關係，有時候會有一些排擠，所","  以會發現在科技預算的部分雖然每年還是有成長，可是可能不如大家的預期。行政院有","  一個產學研的會報，會去把這個產學連結做一個處理，這是由政務委員來負責督導的。","  至於相關部會，比如人才的部分等等，像經濟部、科技部跟勞動部，他們也有由副首長","  主持的會議，定期在做盤點跟處理。整體大方向的部分，未來應該怎麼樣因應新的數位","  經濟時代的來臨，應該做怎麼樣的調整，我想我們會再來跟相關的部會作一些溝通跟協","  調。","   至於第二個部分，委員提到能不能增加移居國外他們的後代進來的相關建議部分，這","  正好就是我們新經濟移民法裡面希望能夠延攬的人，所以如果能夠通過這樣一個法案的","  話，我想真的就可以加速我們對人才延攬的部分。"],["主席：謝謝主委，我已經多了3分鐘，因為鄭委員是剛剛進來的，謝謝。"],["鄭委員秀玲：是，我在這邊建議比較實際的平台，不是通過法令。"],["陳主任委員美伶：OK！"],["鄭委員秀玲：第二點，有一些教授跟我們反映，他們拿到科技部的計畫，主持人費大概","  是1萬元、2萬元，可是給經濟部的研究經費是500萬元、1,000萬元之類的，事實上技術","  的……"],["主席：因為時間的關係，有需要的話，會後請有關人員到委員辦公室討論。","   現在請林委員德福發言。（不在場）林委員不在場。","   請陳委員曼麗發言。"],["陳委員曼麗：（12時6分）主席、各位列席官員、各位同仁。請問主委知道上禮拜9月20","  日，全世界有150個國家參加，有5,000場的罷課行動嗎？"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。我知道。"],["陳委員曼麗：你知道齁！這是全世界的活動，主要原因是氣候變遷，氣候變遷議題全世","  界都在擔心，甚至聯合國秘書長也說：氣候變遷是現在當前最關鍵的議題，如果我們未","  能成功因應氣候變遷，我們其餘的努力毫無意義。所以我們就看到這樣的一個情形。","   另外，英國民調公司You","  Gov發表一份28個國家、3萬樣本的民調，臺灣也是被調查國家之一，在這個裡面，我非","  常高興，就是臺灣有73%的民眾認為可以對氣候變遷做更多努力，我認為主委應該把這","  個數字好好地記住，我們的民眾是這樣支持氣候變遷這件事情。"],["陳主任委員美伶：是。"],["陳委員曼麗：然後有66%民眾認為，自己可以做進階的努力。在這個民調的28個國家裡面","  ，我們是排第五高，所以我們對氣候變遷一定要有所作為，要不然民眾可能會非常地失","  望，大家會聚在一起做這個討論。另外，聯合國現在因應氣候變遷的九大政策面向，他","  提到應該要有融資、能源轉型、產業轉型、自然為本的解決方案、城市與地方行動、韌","  性與調適、減量政策、青年參與以及群眾動員、社會與政治驅動因子。這個部分，國際","  上已經這樣做了，臺灣是這麼積極想要參與氣候變遷，我想我們臺灣是不是有一些具體","  作為能夠回應呢？"],["陳主任委員美伶：為了能夠符合聯合國永續發展的指標，其實我們各部會都有對應，也","  訂了我們自己的永續發展指標。另外，有關氣候變遷調適的部分，環保署那邊也在做一","  個處理。誠如剛剛的民調結果，真的，我們可以做更多，所以我們應該盤點一下，還有","  什麼可以努力的目標繼續努力。這九大作為，我想也應該可以對應到相關部會，去做一","  些相關政策的研擬跟盤點。"],["陳委員曼麗：非常感謝主委，我認為政府常常在做事，但是忘記宣傳，所以我希望在國","  發會系統裡面，能夠領頭帶領大家，讓大家知道我們政府的貢獻，甚至臺灣人民對這個","  部分的積極參與，我想這個可能要加強宣傳。"],["陳主任委員美伶：好。"],["陳委員曼麗：另外，前天是921大地震，大家辦了很多活動，也有人做很多的檢討，但這","  個檢討之後，大家會感覺到，我們有些經驗是不是可以對國內或國際做一些宣傳？臺灣","  有一些經驗，比如我們加強建築物標準，讓建築物不會因為地震而有倒塌的風險，我想","  我們做到了什麼，是不是可以跟社會大眾做一些更具體的交代？"],["陳主任委員美伶：其實從921之後，臺灣整個防救災體系真正的才讓它完整起來，在民進","  黨上一次執政時，我們把所有的法規全面性把它制訂完成，然後做後面的一個落實。臺","  灣是一個天災非常多的島嶼，我們其實要跟大自然做一個學習，現在面對所謂的經濟數","  位時代的來臨，或者是我們用智慧化等等，我相信未來有更多更好的工具或技術可以來","  協助防救災的部分。"],["陳委員曼麗：這是我們臺灣人的命運，因為我們的天災很多，但是臺灣人很「勇」，很","  勇敢也很有力，所以在這部分也特別的肯定。另外，地震時很怕發生火災，其實現在有","  一些微電腦瓦斯表設備，它可以自動斷瓦斯，我覺得臺灣應該要積極的去做這個裝置，","  讓我們不會因為沒有人在家或是其他原因造成火災發生，但是我看到換微電腦瓦斯的狀","  況，台北市是臺灣的首善之都，我們去瞭解它的狀況，結果發現只有一成有用到微電腦","  瓦斯表的控管，這個部分可以再加強嗎？"],["陳主任委員美伶：這個技術我比較不瞭解，不過當時臺南地震時候，我自己的經驗就是","  只要我們到現場的第一件事情就是把瓦斯關掉。"],["陳委員曼麗：最後，因為大阪也這樣的經驗，他們已經裝置微電腦的瓦斯，我想這樣的","  數位化，我們可以多瞭解，看臺灣能不能也往這方面作改善。"],["陳主任委員美伶：好，謝謝委員提醒。"],["陳委員曼麗：謝謝主委。"],["主席：請蘇委員震清發言。"],["蘇委員震清：（12時12分）主席、各位列席官員、各位同仁。主委，2008年是單一選區","  兩票制第一次實施，我是那個時候2008年開始進來立法院，時間過得很快，到現在已經","  快要滿三屆了，現在是這一屆的最後一個會期。","   從我進立法院以來，每次我都質詢，怎麼樣縮短所謂的南北差距？怎麼樣縮短所謂的","  城鄉差距？我都一直建議政府不要是口號，我們希望能夠徹底執行。我印象最深的是在","  2014年9月30日，我質詢江宜樺院長的時候，我問高鐵到底能不能來到屏東，能不能南","  移？很遺憾的，他跟我講一句話，到現在還印象在我的腦海裡面，他說：高鐵南移不具","  可行性。一下子就把我們否定掉了！可是，不只是我，還有其他委員，我們一直都在爭","  取。最難能可貴的，終於政府願意聽到我們的聲音，蘇貞昌院長在108年9月10日來到屏","  東宣布，高鐵要南移到屏東的時候，你知道我們屏東人有多高興嗎？現在我出去拜訪，","  我們屏東鄉親都說：最起碼我們看到了政府照顧偏鄉、縮短城鄉差距的決心。所以最近","  我們在基層走動，每個人都對我們比出大拇指說：讚！政府真的有聽到我們人民的聲音","  。","   蘇院長在說話時，他提出一個影片，那是他選省議員時所說的話，他說：為什麼當初","  的重大建設到高雄就停了呢？重大建設沒到屏東，是屏東人繳稅打八折嗎？還是我們屏","  東人當兵少了半年呢？沒有啊！我們屏東納稅沒有打八折啊！我當兵也一樣是遵照國民","  應盡義務，沒有少半年啊！那為什麼重大建設每每到屏東就沒有了呢？這句話道盡了無","  奈，蘇貞昌講的情景是他當省議員時所講的，你想，從他當省議員的時候到我現在當立","  委，時間有多長？今天主委在這邊備詢，我們希望的是，既然高鐵南移都已經定案了，","  我們希望能夠更快地加速進行。","   我想，主委你對屏東可能不見得瞭解，大家都說屏東好山好水。主委，如果我現在請","  你到屏東走一趟，你也會想怎麼那麼遠對不對？這樣你就知道我們的痛苦，這十二年來","  ，我當立法委員只要開會，我每天通車，為什麼我每天通車？就是因為有高鐵，所以我","  也很「巴結」。因為我來自基層，我選擇每天要回去。但是你知道嗎？屏東有一個市、","  8個原住民鄉、3個鎮、一個離島、20個平地，合起來剛好33鄉鎮，也就是我們屏東有不","  同地形、地貌，有豐富的民情、風俗，還有8個原住民鄉跟一個離島。我們一直希望這","  麼好、豐沛不同的風貌能夠帶動旅遊，但是一直每況愈下，雖然屏東縣政府很努力地在","  改善，但有一個很重要因素，就是交通不便。所以，當我們聽到高鐵要到來，我們都很","  高興，但是你知道嗎？我們現在不只是希望高鐵，我們還希望有高捷。那天蘇貞昌院長","  來到屏東宣布，他還加碼，我這邊也要正式回應，其實真的是不分縣市、黨派都一直在","  照顧。蘇貞昌院長當天就講，我們也要照顧高雄市，那天高雄市也派副秘書長到現場，","  他當場責成交通部，一定要將高捷南延，要從小港線延伸到林園，然後延伸到屏東的東","  港、新園、潮州。那時候我們聽到都好高興，我們又可以多爭取一條高捷南延，這就是","  我跟大家所說的。","   高捷要延伸有兩條線，一條是橘線，一條是所謂的紅線，蘇貞昌院長當場宣布了，紅","  線可以從小港延伸到林園，然後從林園跨高屏溪來到屏東東港、新園及潮州。這是給屏","  東人一個大禮，也是給我們另外一個希望，但是這邊我要跟主委提的，還有一條橘線是","  從大寮到屏東的台糖廠區。我們一直期待，除了這個以外，我們還希望橘線也能夠加進","  來。我要跟主委報告，當初還沒有縣市合併時，有所謂的高屏生活圈願景，謝長廷市長","  、余政憲縣長、蘇嘉全縣長，那時候的高高屏有一個備忘錄，就是希望發展整個高屏縣","  市，但是因為高雄市跟高雄縣合併了，所以他們的捷運延伸很快，我們期待不要忘了我","  們屏東縣。現在蘇貞昌院長宣布紅線延伸到潮州，但這一條橘線也是我們所希望的。我","  要跟主委說明，屏東原先有三、四位立委，為什麼現在會只剩下兩席？"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。人口。"],["蘇委員震清：對，人口。十年前他們做市長時就希望高高屏是共同發展的，如果能夠共","  同發展，我們屏東縣這十年來人口會流失五萬多人嗎？會流失5.5萬人嗎？不會吧！為","  什麼？就是因為交通不方便，所以企業不來嘛！所以我們屏東縣子弟要離鄉背井去高雄","  或其他都市上班，所以這十年來減少了5.5萬多人，這是一個很可怕的數字。我們不是","  說年輕人要返鄉嗎？但也不能叫年輕人都只回來種田啊！主委，高捷這兩條線如果延伸","  到屏東，除了縮短城鄉差距以外，還有一個很重要的就是能夠減少空污，這種「一兼兩","  顧，摸蛤仔兼洗褲」的動作，當然政府要做，如果能夠解決交通上瓶頸的話，自屏東到","  高雄上班，每次都要走高屏橋，不然就是雙園橋，每天都通車，你知道嗎？每天往返高","  屏的人流超過7萬人！為什麼屏東人口會往外流？最大的問題就是交通不方便。","   所以今天藉這個機會，第一個是要再一次要跟主委講，真的很感謝，我們爭取了這麼","  久，包含縣政府、所有相關的民意代表，大家都希望高鐵南延，這絕對不是政治考量，","  蘇貞昌院長之前曾經講過了，我們做事情，除了這個以外，當然還有很多考量，包含振","  興經濟、發展觀光，甚至於救災體系，還有很重要的是國防戰略等多功能的影響，所以","  才會要求南延到屏東，不是只有經濟考量，所以我們在這邊正式呼籲要能夠更加重視。","  在這邊也特別請一下主委，謝謝高鐵南延屏東，還有這一條紅線延伸到潮州，不是只有","  到東港，已經說要到潮州，還有這一條橘線，也希望國發會能夠特別重視，請主委特別","  幫忙，不要讓屏東的人口一直減少，希望別縣市的人口能移入屏東居住，屏東有好山好","  水，為什麼會留不住人？主委也可以去思考這個問題，好不好？請你們多幫忙。"],["陳主任委員美伶：謝謝，有一些捷運的部分其實有納入前瞻計畫去辦整體的規劃，委員","  剛剛講的有納進來，但是可能路線還要再作調整。"],["蘇委員震清：我們希望，現在紅線確定了，橘線的部分也能夠早一點帶給我們好消息，","  好嗎？"],["陳主任委員美伶：好。"],["蘇委員震清：好，謝謝。"],["主席：我代理主席，但是我仍然要講幾句話，恭喜蘇震清委員，爭取了好幾年，高鐵南","  延到屏東，那要花幾百億元！現在苗栗縣有幾條重要道路，我只要說地方配合款、大概","  是二億二至二億三，行政院就跟我說沒錢，要地方出配合款，我說我們出了1\/3，苗栗","  縣財政困難，你們多負擔一億至一億五，結果就這樣跟我說沒錢！真的，在朝有人做官","  好做事，但是主委，這要跟你的蘇院長反映一下，不要說不同黨派的、地方配合款一降","  低的時候就說沒有錢，而一次花了幾百億元你們就有錢！而且苗栗縣的財政收支，交了","  100塊只拿回四十幾塊，屏東交100塊卻拿回160塊，我覺得苗栗縣很冤枉，誰叫……"],["主席（蘇委員震清）：謝謝陳召委的代理，不過我想民意代表","   替地方爭取都是天經地義，陳委員所反映的，相關單位也會去做研議，好不好？","   接下來登記發言的江委員啟臣、劉委員世芳、吳委員志揚、吳委員焜裕、馬委員文君","  、何委員欣純、陳委員怡潔、蔣委員乃辛、呂委員玉玲、黃委員昭順、顏委員寬恒、羅","  委員明才及林委員俊憲均不在場。","   請蔡委員易餘發言。"],["蔡委員易餘：（12時25分）主席、各位列席官員、各位同仁。藉由這個機會我想要跟主","  委再聊一下地方創生的概念，剛剛很多委員都有聊到地方的一些建設，我覺得基本上交","  通建設對於地方，尤其像我們鄉下嘉義而言都很重要，可是事實上我們更希望的是整個","  鄉村可以帶進產業、人文，年輕人才真的會回流，所以地方創生真的是一個很大的議題","  ，這個講也講不完，也不是我們在質詢臺上就可以真的找出一套解決的方式，所以我們","  一定要努力。","   我舉一個例子，兩個禮拜前嘉義六腳鄉潭墘村有一個「用九柑仔店」的連續劇，三立","  現在還在播，它就是一個鄉下的柑仔店，所標榜的也是一群年輕人回來鄉下，在這邊過","  著純樸的生活。最近我們地方很多投入在經營社區的人，包括三立電視臺也很幫忙，不","  斷地在宣傳，結果他們辦了一個音樂會，一天來了多少人？將近5,000人，沒有花政府","  半毛錢，幾個愛好社區的人，地方上包括主持人黃淑晴、呂文正，很多人開始去做，有","  四、五千人，音樂會非常地成功。但在音樂會之後，接下來我們還是會擔心，這麼漂亮","  的景點，經過電視劇的播放，之後它還能留下來嗎？這是我們現在最大的擔心。這一齣","  戲文化部於106年有補助1,800萬元，當然政府的角色就在於，包括對這些戲劇的補助也","  好，可是像我們這種鄉下地方，要推動地方創生有時候真的是很困難，而且不知道怎麼","  做。主委，你們可以有一些比較具體的方法來告訴我們嗎？"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。現在就是因為地方上可能對於地方創生的概念以及","  要怎麼樣去啟動有一些不清楚的地方，所以我們有一個輔導團，都會到地方上去跟他們","  做溝通，協助他們做一些盤點的工作。委員所提到的六腳跟新港鄉崙仔線地區創生案，","  在9月9日的時候我們副主任也帶了輔導團下去做一個了解，我們都會協助他們把它整合","  起來，因為我們要的不是那種短暫煙火式的，希望能夠變成一個產業、生態系能夠出來","  ，然後把人留在那個地方。剛剛委員提的那個案子，好像有一部分還沒有納進來，就是","  沒有完整的那個部分，我們會再……"],["蔡委員易餘：對，它未必在這次地方創生的案子裡面。"],["陳主任委員美伶：沒關係，我們會……"],["蔡委員易餘：這個沒有關係，但因為嘉義縣目前就是六腳跟新港兩個，事實上是同一案","  ，崙仔線是一案，他們是有找了一些產業，準備要做些合作。所以這次我們推動地方創","  生，不應該再像過去農再的時候都只強調做硬體建設，可能把池塘周邊的欄杆做漂亮…","  …"],["陳主任委員美伶：沒有錯。"],["蔡委員易餘：如果人才一旦走了，或者是一個強而有力的社區理事長一旦落選了，那就","  沒人要管了，又淪於荒廢。所以過去失敗的案例告訴我們，地方真的要有產業。"],["陳主任委員美伶：對。"],["蔡委員易餘：主委，我真的建議，我們要怎麼促使民間可以投資在地方創生的區域？他","  們真的在這裡經營事業，這是最難的，我覺得最大的誘因就是財稅的誘因，如果這家公","  司商號設址在比如嘉義縣六腳鄉，那我可以很大膽地說，一般的生意人不可能在這裡開","  店面，然後就真的來這邊做生意，因為做不起來，那裡生意太難做了。所以我們就要站","  在鼓勵的角度，透過財稅減免，可以用總額的方式，比方如果這一家公司設址在這裡，","  確實有經營行為的話，在當年度300萬元的範圍內就讓他們酌予免稅，提供這樣的誘因","  。如果這家公司賺錢，想要節稅，那就來這裡，可是他們必須真的有經營行為。我覺得","  可以提供這樣的誘因，然後你們更大膽地去推推看，不然以現在來說，我們強調地方創","  生要跟產業結合，可是對於這一家產業來說沒有誘因，你們唯一的誘因是政府再投注一","  些金錢給他們，可是永遠用補貼是沒辦法解決問題的，真的就是要引進民間的活力來帶","  動地方創生，所以我覺得可能只有稅法這一塊的誘因才足夠，主委，是不是我們再想辦","  法，好不好？"],["陳主任委員美伶：好，我會納進來研議，因為在推動的過程，到最後都會碰到的就是稅","  的問題，可能也是一個關鍵，我們會就這個問題好好地來做一個研究。"],["蔡委員易餘：謝謝主委。"],["陳主任委員美伶：謝謝委員。"],["主席：請葉委員宜津發言。（不在場）葉委員不在場。","   登記發言的委員除不在場外，其餘均已發言完畢，今天的詢答就到此結束。委員廖國","  棟、邱議瑩所提書面質詢列入紀錄，刊登公報。","委員廖國棟書面意見：","   一、地方創生：花東的發展與未來","   台東在遠見雜誌今年六月發布縣市總體競爭力中奪得全台第三，DailyView網路溫度","  計調查最推薦外國人去的景點除臺北外討論度最高，在觀光\/農業\/文化皆表現搶眼，逐","  漸邁入多元發展的斜槓城市。","   台東除了有招牌響亮的熱氣球，台東也是第一個持續輔導推動部落工作假期的縣市，","  希望藉由創新的旅遊模式，吸引更多喜愛深度旅遊的旅客來台東，體驗特殊的人文地理","  風貌。","   當地方政府努力拚經濟時，中央政府應該給予更多的協助，花東地區除了風景秀麗，","  也有豐富的原住民部落文化，這些都是地方創生非常好的題材。","   中華民國遷移到台灣70年來，過去著重發展工商業，導致人口過度集中於都市，造成","  鄉村因人口減少、老化，出現城鄉發展失衡的問題。原住民地區尤其嚴重，根據原民會","  的統計，原鄉原住民人口數已經比都會區人口數少，我們應該積極改善這個問題，目前","  看來地方創生計畫是一個方案。","   1.陳美伶主委，本席發現目前專家學者輔導團名單中，並沒有原住民，他們懂原民及","  部落文化的內涵嗎？若沒有真正了解部落文化者參與，如何就部落適宜的條件引導創生","  ？","   2.陳美伶主委，本席具體要求，應增加幾位原住民且了解部落發展脈絡者進入輔導團","  中，這樣才能讓多元文化與聲音被納入。","   3.原鄉有其特殊性，沒產業、沒人力，與其鼓勵一般青年返鄉創業，本席認為應該先","  鼓勵有經驗的退休者回到原鄉、部落，甚至鼓勵這類經濟上較具有優勢者移居，否則政","  府給的補助能給到何時？要鼓勵有能力的人協助地方創生，培養青年接手。","   4.法規的鬆綁。原鄉土地或者建物常受限於法規，無論要蓋新的或是修繕都很困難，","  這個問題會阻礙地方創生的推動。","   5.融資的協助。原住民保留地不值錢，加上地方創生的發展會如何銀行也沒有太大的","  信心，融資會是另一層阻礙。","   6.部落深度旅遊的發展。推動部落小旅行於現行的觀光條例中並不合法，大旅行社對","  於推廣部落深度旅遊也沒有興趣，加上原鄉交通不便，這些都是阻礙地方創生發展的因","  素。","   7.因此，為了推動原住民地區的地方創生，國發會一定要花更多的心思去了解。","   二、國安危機：少子女化的對策","   根據研究，台灣超低生育率不是年輕夫妻不生二胎，主要問題出在結婚的人太少！","   台北榮總高齡醫學中心主任陳亮恭醫師今年九月十二日在聯合報的撰文：「華人社會","  文化中，生育與婚姻兩者緊密連結，2018年我國共有13萬5千餘對新婚夫妻，創近十年","  來新低，當年度新生兒中共有7,122位非婚生子女，占當年度新生兒的百分之四，這數","  字與日韓相仿，顯見亞洲文化將婚姻與生育連結的共識。","   OECD中的歐美國家非婚生子女比例達百分之四十，此差距是肇因社會文化及家庭價值","  差異，不僅沒有對錯，也無法學習，更非訴求仿效歐美高非婚生子女比例提升生育率，","  只是在東方社會文化價值下，亞洲國家更須開創獨有策略解決。」","   陳美伶主委，本席是醫生，而且是婦產科，從生理學上而言，女性可以懷孕的年齡，","  隨著年齡一年一年的增加，受孕的機率就一年一年下降。25歲至30歲的女性，有正常的","  性生活又沒有採取避孕的措施，大約有百分之三十的懷孕機率。當年紀到了30歲至35歲","  ，機率會降到百分之二十。但是若年紀到37歲至40歲的女性，受孕機率就只剩百分之十","  五。","   目前台灣地區已婚婦女不孕的比例高達10%至15%，而不孕的最根本原因，其實就是晚","  婚。","   1.本席閱讀國發會業務報告中，對於少子女化議題沒有提及，似乎將解決少子女化問","  題納入育人攬才及移民政策中。","   （為解決臺灣少子女化的問題，賴清德院長於106年上任後，立刻啟動召開「育人攬","  才及移民政策專案會議」。）","   2.新經濟移民並無法解決台灣少子女化問題，目前政府現行政策對於晚婚和不婚的對","  策相對不足。根據國健署調查，年輕人不敢結婚的原因，除了經濟負擔外，還有不能自","  由去做其他想要做的事。推估：結婚花費至少67萬，年輕人低薪不婚頭，養小孩至成年","  ，上班族須不吃不喝12.1年，因此不敢結婚生小孩。","   3.國內每年新生兒逾九成屬於婚生子女，要刺激生育率，必須先提高結婚率。","   4.無論是跟經濟環境與就業情況有關的「因為養不起小孩而不結婚」，或者是受性別","  角色變動所影響，導致兩性對理想關係期待有落差而「難以尋覓適婚對象」，兩者都不","  是發幾萬塊生育津貼可以解決，而且後者更是棘手。","   三、雙語國家政策：可能使城鄉落差擴大","   政府推動雙語國家是好事，除從教育、觀光、經濟等面向推動各項策略外，同時亦結","  合民間資源，運用民間的力量，深化政府、學校、民間對雙語國家政策的廣泛參與，提","  升國人運用英語的軟實力。","   但是這個政策可能面臨幾個問題：","   1.許多原鄉、偏鄉的孩子可能連26個字母都不太清楚，尤其在聽力測驗上，從國中會","  考英文成績來看，城鄉間的不公平也顯而易見；國發會現在還要再推雙語國家政策，本","  席要提醒陳美伶主委，如果國家資源沒有做更妥善的分配，城鄉差距將更擴大！","   2.請問陳主委，本席認為教育才能脫貧，教育能改變自己的困境，但政府要推動雙語","  國家政策，對於原鄉及偏鄉的英語師資及輔道經費是否有另外的預算支應？現階段城鄉","  差距已經非常懸殊，若不再多給原鄉跟偏鄉資源，這些孩子不只輸在起跑點，而是根本","  無法起跑！","   3.原鄉及偏鄉缺人、缺經費的問題一定要先解決，若不好好處理，一定會使城鄉差距","  變得更大！","   4.政府正在推動地方創生吸引年輕人返鄉，請教陳主委，政府推動雙語國家政策，若","  原鄉沒有良好的師資環境，年輕人為了讓孩子有更好的發展，他們還敢返鄉協助地方發","  展嗎？","   5.年輕人為了自己、為了孩子的未來，只能離開原鄉、偏鄉，如此一來就跟地方創生","  的政策目標「讓年輕人回流（返鄉）」背道而馳！","   6.簡單來說，國發會大肆推動雙語國家政策，如果資源配置不當、學校英語教育觀念","  不改，只會造成補習猖獗，城鄉差距更加擴大，也會讓原鄉青年人外流問題無法解決。","","","   7.為了原鄉及偏鄉學童可以得到更多英語學習關懷與資源，政府應落實「教得少、學","  得多」，設法打好偏鄉孩童的英語能力基礎。簡單來說，要推動雙語國家政策，對於原","  鄉、偏鄉師資、課後輔導的經費一定要編足預算！","委員邱議瑩書面意見：","   高鐵南延屏東","   行政院長蘇貞昌10日至屏東視察，宣布支持高鐵南延屏東，交通部預計月底召集鐵道","  局召開審查會議，確認現有四大路線的路廊方案，選定一案後再進行可行性評估，換言","  之，最快本周就可確定南延路線。","   請問國發會主委，「高鐵南延屏東案」是民進黨政府重大政策，高鐵南延屏東案目前","  推動進度？","   高鐵南延共有四大方案，包括燕巢岔出、左營南延、經高雄火車站、經小港機場，不","  含車輛購置經費分別為561億、554億、1,217億、1,500億元，交通部長林佳龍曾表示，","  目前左營案呼聲最高，希望最大。但外界都好奇政府的政策規劃，財源從哪裡來？高鐵","  南延屏東案是否可能因經費問題遭擱置？是否能在此說明。","   下半年景氣影響國發會該拿出何種政策？","   全球經貿動能持續走弱，IHS","  Markit於9月預估，今年全球經濟成長率將由1月預測的2.9%下修至2.7%，美國、歐元區","  及中國大陸分別下調至2.3%、1.1%、6.2%，另全球商品出口成長率也呈負成長1.3%。受","  中美貿易衝突持續、英國脫歐紛擾影響，今年下半年以來全球經濟成長率屢屢下修，貿","  易動能不斷降溫，經濟下行風險可以說是有增無減。","   國發會8月27日發布7月景氣燈號，已連續第7個月亮出代表景氣「趨弱」的黃藍燈，","  綜合判斷分數與上月持平；有些正面訊息出現，下半年值得期待，不過美中貿易戰仍是","  最大不確定因素。","   近幾個月，景氣成長力道比較平緩，可能是受到美中貿易戰影響，也是相當大的變數","  ，美中雙方態度強硬，會打擊到民間的投資信心，讓市場更加體認到局勢瞬息萬變，後","  續對於全球經濟、貿易成長，都可能受到影響。","   國發會是否對此有密切關注相關後續情勢及發展？下半年國發會有預計拿出何種政策","  手段，刺激台灣經濟發展？","   國發會身為行政院重大政策的規劃、協調機關，更要以積極，主動的態度來因應全球","  經濟的各項挑戰，並傾聽民意，讓政策更接地氣。繼續調整不合時宜的法規障礙、賦予","  法規適用的彈性，是改善企業投資及經營環境的首要工作。"],["主席：書面質詢和未及答復部分，請相關單位於1週內以書面答復，並副知本會。","   今日議程處理完竣，9月25日（星期三）上午9點繼續開會，現在休息，謝謝。","休息（12時32分）","","-----------------------","                                     立法院公報  第108卷  第69期  委員會紀錄","","                                     213","","立法院公報  第108卷  第69期  委員會紀錄","","                                     立法院公報  第108卷  第69期  委員會紀錄","","                                     268","","                                     267","","",""]],"block_lines":[1,8,42,44,55,62,67,73,80,87,88,91,92,278,281,289,290,297,298,299,302,304,319,320,327,329,330,332,333,335,336,339,341,342,347,348,355,357,360,361,362,367,368,371,373,374,378,380,382,383,386,387,388,389,391,392,395,396,400,401,404,405,406,407,409,410,411,412,413,414,416,417,418,419,420,421,422,423,424,426,427,429,432,435,441,443,445,447,448,449,452,453,454,455,456,457,458,460,462,464,465,467,468,470,471,472,473,474,475,477,485,486,488,492,495,496,497,522,523,529,530,531,532,534,535,537,538,539,590,593,596,597,598,599,614,615,617,618,619,626,627,630,631,633,634,635,636,637,640,641,642,645,646,647,651,652,655,657,659,660,664,665,666,667,675,677,682,683,692,694,697,699,702,704,706,707,709,710,714,716,719,721,723,724,726,728,730,731,737,738,739,740,741,744,745,746,747,748,750,751,753,755,756,758,759,760,772,773,777,778,780,781,803,804,805,806,817,818,823,824,827,828,831,832,836,837,838,839,841,842,843,844,845,846,847,849,850,852,856,859,860,861,862,863,869,870,872,874,877,878,886,887,889,891,892,893,894,895,901,902,903,904,911,912,914,915,916,917,922,923,925,926,927,928,929,930,938,939,941,942,945,947,949,954,960,971,975,977,979,984,1002,1010,1015,1019,1024,1028,1030,1031,1033,1037,1038,1045,1046,1047,1052,1053,1055,1062,1065,1067,1068,1069,1073,1076,1080,1082,1084,1085,1088,1089,1090,1092,1095,1096,1099,1100,1103,1108,1109,1110,1119,1121,1122,1124,1125,1126,1127,1128,1130,1133,1134,1137,1139,1140,1144,1145,1149,1151,1152,1153,1154,1155,1156,1157,1159,1160,1162,1163,1165,1167,1168,1169,1170,1171,1173,1174,1176,1178,1180,1181,1182,1183,1184,1185,1186,1187,1190,1191,1192,1193,1194,1195,1196,1197,1199,1200,1201,1202,1203,1204,1205,1206,1207,1208,1210,1212,1214,1215,1218,1219,1220,1221,1225,1226,1227,1228,1229,1230,1231,1232,1233,1234,1235,1236,1237,1238,1240,1241,1242,1243,1248,1251,1252,1253,1254,1255,1257,1260,1261,1262,1263,1264,1265,1266,1267,1268,1271,1272,1277,1279,1280,1283,1288,1289,1292,1293,1294,1306,1309,1314,1315,1319,1320,1326,1330,1346,1350,1352,1353,1359,1361,1362,1363,1364,1366,1367,1368,1369,1371,1373,1374,1375,1376,1377,1378,1379,1380,1385,1388,1389,1390,1391,1392,1397,1398,1399,1400,1402,1412,1413,1414,1417,1418,1419,1421,1422,1424,1425,1427,1428,1429,1430,1431,1432,1434,1436,1437,1442,1444,1445,1446,1447,1449,1450,1451,1463,1464,1466,1471,1473,1476,1477,1485,1488,1491,1492,1505,1506,1507,1508,1510,1511,1512,1515,1516,1517,1519,1521,1522,1523,1526,1527,1529,1530,1532,1534,1535,1536,1539,1540,1541,1542,1543,1544,1548,1549,1550,1552,1553,1554,1555,1556,1558,1559,1560,1563,1564,1565,1568,1569,1587,1588,1589,1590,1601,1603,1608,1612,1613,1614,1615,1616,1618,1619,1621,1622,1623,1624,1626,1636,1637,1640,1642,1643,1644,1645,1650,1651,1668,1669,1670,1671,1675,1677,1678,1682,1685,1686,1689,1691,1692,1693,1695,1696,1718,1719,1759,1760,1771,1772,1773,1774,1777,1780,1782,1783,1784,1791,1792,1799,1804,1807,1808,1812,1817,1823,1825,1827,1828,1829,1830,1873,1874,1875,1893,1895,1897,1898,1899,1906,1912,1928,1929,1936,1937,1938,1942,1943,1945,1946,1958,1960,1961,1962,2077],"person_count":{"主席":46,"陳主任委員美伶":305,"莊委員瑞雄":12,"徐委員永明":37,"林委員岱樺":10,"郭委員國文":26,"蘇委員治芬":20,"主席（郭委員國文代）":1,"陳委員雪生":20,"彭處長紹博":3,"主席（蘇委員震清）":2,"周陳委員秀霞":13,"邱委員志偉":53,"賴委員瑞隆":13,"孔委員文吉":25,"蕭委員美琴":8,"陳委員亭妃":28,"陳委員超明":13,"主席（陳委員超明）":1,"鄭委員秀玲":3,"陳委員曼麗":8,"蘇委員震清":4,"蔡委員易餘":6},"persons":["主席","陳主任委員美伶","莊委員瑞雄","徐委員永明","林委員岱樺","郭委員國文","蘇委員治芬","主席（郭委員國文代）","陳委員雪生","彭處長紹博","主席（蘇委員震清）","周陳委員秀霞","邱委員志偉","賴委員瑞隆","孔委員文吉","蕭委員美琴","陳委員亭妃","陳委員超明","主席（陳委員超明）","鄭委員秀玲","陳委員曼麗","蘇委員震清","蔡委員易餘"],"title":"立法院第9屆第8會期經濟委員會第2次全體委員會議紀錄","時間":"中華民國108年9月23日（星期一）9時4分至12時32分","地點":"本院紅樓101會議室","主席":"蘇委員震清"}