{"blocks":[["主席：出席委員6人，已足法定人數，現在開會。進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第3會期司法及法制委員會第19次全體委員會議議事錄","時    間：中華民國106年5月24日（星期三）上午9時4分至下午1時5分、下午1時54分至","        4時7分","地    點：本院紅樓302會議室","出席委員：吳志揚    葉宜津    鍾孔炤    王育敏    李俊俋    林為洲    蔡易餘","            尤美女    楊鎮浯    劉櫂豪    廖國棟    段宜康    柯建銘","         委員出席13人","列席委員：黃國昌    鄭天財    黃昭順    王榮璋    徐榛蔚    王定宇    陳其邁","            羅明才","         委員列席8人","|列席官 |考試院秘書長                      李繼玄           |","|員：   |                                                   |","|       |銓敘部部長                        周弘憲           |","|       |      政務次長                    林文燦           |","|       |行政院人事行政總處政務副人事長    蘇俊榮           |","|       |行政院主計總處公務預算處專門委員  羅莉婷           |","","","主    席：蔡召集委員易餘","專門委員：張智為","主任秘書：楊育純","紀    錄：簡任秘書  彭定民","         簡任編審  周厚增","         科    長  陳杏枝","       報  告  事  項","宣讀上次會議議事錄。","   決定：確定。","       討  論  事  項","一、審查考試院、行政院函請審議「政務人員退職撫卹條例修正草案」案。","二、審查委員黃昭順等22人擬具「政務人員退職撫卹條例第七條及第二十一條條文修正","  草案」案。","三、審查民進黨黨團擬具「政務人員退職撫卹條例第七條及第二十一條條文修正草案」","  案。","四、審查委員王定宇等19人擬具「政務人員退職撫卹條例第十三條條文修正草案」案。","","","   （本次會議有委員吳志揚、葉宜津、李俊俋、王育敏、林為洲、劉櫂豪、鍾孔炤、黃","  國昌、尤美女、陳其邁、楊鎮浯、蔡易餘提出質詢；委員段宜康提出書面質詢。）","   決議：","   一、報告及詢答完畢，逕行逐條審查。","   二、考試院、行政院函請審議「政務人員退職撫卹條例修正草案」案：","   (一)第一條、第三條、第四條、第六條、第七條、第九條、第十四條、第二十三條至","  第二十五條、第二十七條、第三十條、第三十四條至第三十七條，均照案通過。","   (二)第二條，除將第二項序文修正為「本條例中華民國○年○月○日修正施行後任政務","  人員者，分為下列二類：」、第三項第二款修正為「二、公務人員：指適（準）用公務","  人員退休法或公務人員退休資遣撫卹法之人員。」及第三款修正為「三、教育人員：指","  適（準）用學校教職員退休條例或公立學校教職員退休資遣撫卹條例之人員。」外，餘","  照案通過。","   (三)第五條，除將第一項修正為「第二類政務人員之離職儲金，由服務機關依其在職","  時俸給總額百分之十二之費率，按月撥繳百分之六十五，作為公提儲金；政務人員繳付","  百分之三十五，作為自提儲金，由服務機關在銀行或郵局開立專戶儲存孳息，並按人分","  戶列帳管理，於政務人員退職或死亡後，一次核發公、自提儲金本息。」外，餘照案通","  過。","   (四)第八條，修正如下：","第  八  條    本條例中華民國○年○月○日修正施行前已任政務人員且於修正施行後繼續","        任職者，依下列規定辦理退職（休、伍）或撫卹事項：","            一、本條例中華民國○年○月○日修正施行前之政務人員年資，仍依本條例修","             正施行前原規定辦理。","            二、本條例中華民國○年○月○日修正施行後之政務人員年資，按其轉任政務","             人員前原任職務及有無領取退離給與，分別依第一類或第二類政務人員規","             定辦理。但本條例中華民國○年○月○日修正施行前已參加離職儲金者，於","             本條例修正施行後得選擇繼續參加離職儲金，並依第二類政務人員適用之","             離職儲金規定辦理。","            三、具有軍、公、教人員、其他公職人員或公營事業人員年資而未請領退離","             給與者，除本條例另有規定外，至遲於政務人員退職日起十年內，得依本","             條例中華民國○年○月○日修正施行前原規定請領退休（職、伍）金或一次","             給與。但本條例中華民國○年○月○日修正施行前，請求權時效消滅者，不","             適用之。","            前項人員於本條例中華民國○年○月○日修正施行後，依第一類人員規定參加","        轉任前原任職務適（準）用之退休（職、伍）、資遣及撫卹制度者，除依第十","        條第一項規定退職者外，其轉任前之軍、公、教人員、其他公職人員或公營事","        業人員年資，應合併本條例修正後年資，依第三條規定辦理，不適用前項第三","        款規定。","            政務人員得依第一項第二款但書規定繼續參加離職儲金者，應於本條例中華","        民國○年○月○日修正施行後三個月內，填具選擇書；逾期未作選擇者，視同選擇","        依第一類政務人員規定辦理。一經選定後，不得變更。","            前項所定選擇書之格式，由銓敘部定之。","            本條例中華民國○年○月○日修正施行前已退職政務人員，其所具軍、公、教","        人員、其他公職人員或公營事業人員年資，得依本條例中華民國○年○月○日修正","        施行前原規定請領退休（職、伍）金或一次給與。","   (五)第十條，除將第一項第二款修正為「二、應領之撫卹金及支給機關，準用中華民","  國一百年一月一日修正施行前之公務人員撫卹法及其有關法令之規定。」外，餘照案通","  過。","   (六)第十一條，修正如下：","第十一條    政務人員或其遺族依本條例請領離職儲金本息、一次給與或依原政務官退","        職酬勞金給與條例與原政務人員退職酬勞金給與條例請領退職酬勞金、遺屬年","        金或遺屬一次金之權利，不得作為讓與、抵銷、扣押或供擔保之標的。","            前項各項給與，一律採金融機構直撥入帳方式發給。","            第一項各項給與之領受人，得於金融機構開立專戶，專供存入離職儲金本息","        、一次給與、退職酬勞金、遺屬年金或遺屬一次金之用。該專戶內之存款，不","        得作為抵銷、扣押、供擔保或強制執行之標的。","            第一項各項給與之領受人有冒領或溢領情形者，支給或發放機關應就其冒領","        或溢領之款項覈實收回，不受第一項及前項規定之限制。","   (七)第十二條，修正如下：","第十二條    第二類政務人員因公傷病致不堪勝任職務而退職者，除依本條例給與離職","        儲金本息外，並按最後在職時之俸給標準，加發五個月之俸給總額。","            前項所稱因公傷病，指政務人員之傷病確與下列情形之一具有相當因果關係","        者：","            一、於執行職務時，發生意外危險事故、遭受暴力事件或罹患疾病，以致傷","             病。","            二、於辦公場所、公差期間或因辦公、公差往返途中，發生意外危險事故，","             以致傷病。但因政務人員本人之重大交通違規行為以致傷病者，不適用之","             。","            三、於執行職務期間、辦公場所或因辦公、公差往返途中，猝發疾病，以致","             傷病。","            四、戮力職務，積勞過度，以致傷病。","            前項傷病，指有下列情形之一者：","            一、經中央衛生主管機關評鑑合格醫院出具已達公教人員保險失能給付標準","             之半失能以上之證明，且已依法領取失能給付，或經鑑定符合中央衛生主","             管機關所定身心障礙等級為重度以上等級並出具證明。","            二、罹患第三期以上之惡性腫瘤或為安寧緩和醫療條例第三條第二款所稱之","             末期病人，且繳有中央衛生主管機關評鑑合格醫院出具之證明。","   (八)第十三條，除將第一項第一款第二目修正為「(二)所涉犯罪經檢察官為不起訴或","  緩起訴處分，尚未確定。」及第三目修正為「(三)所涉犯罪經檢察官為緩起訴處分確定","  ，尚未期滿。」外，餘照案通過。","   (九)第十五條、第十六條、第十九條（含附表一及附表二）及第二十條【含委員鍾孔","  炤、陳其邁等5人所提修正動議第十九條（含附表）及第二十條；委員段宜康等3人所提","  修正動議第十五條、第十六條、第十九條（含附表一及附表二）及第二十條；委員蔡易","  餘、徐永明等4人所提修正動議第十五條、第十九條（含附表一）及第二十條】，均保","  留送院會處理。","   (十)第十七條，除將第一項第六款修正為「六、犯貪污治罪條例、刑法瀆職罪章之罪","  或假借職務上之權力、機會或方法犯其他罪，經判刑確定。」及第四項修正為「請領退","  職酬勞金之政務人員於本條例中華民國○年○月○日修正施行前，有原政務人員退職酬勞","  金給與條例所定喪失領受退職酬勞金情形者，依該條例規定辦理。」外，餘照案通過。","","","   (十一)第十八條，除將第二項末句「得依其調整方式及比率調整之」修正為「依其調","  整方式及比率調整之」外，餘照案通過。","   (十二)第二十一條，除將第四項修正為「本條修正施行前退職者之每月退職所得，依","  前二條及前三項規定重新計算時，應由審（核）定機關以書面行政處分為之。」外，餘","  照案通過。","   (十三)第二十二條，修正如下：","第二十二條    退職政務人員退職所得經依前三條規定扣減後，中央政府每年所節省之","        退撫經費支出，應全數挹注退撫基金，不得挪作他用。","            前項挹注退撫基金之金額，由考試院會同行政院於退職政務人員每月退職所","        得調降後之次年三月一日前確定，再由基金管理機關依據預算程序，編列為下","        一年度預算並由中央政府於年度預算完成立法程序後撥付之。","            前項每年度之挹注金額，由基金管理機關定期上網公告之。","   (十四)第二十六條，修正如下：","第二十六條    前條第一項所定遺族為配偶、未成年子女、身心障礙且無工作能力之已","        成年子女或父母而不支領遺屬一次金者，得依下列規定，按退職政務人員亡故","        時所領月退職酬勞金之二分之一或兼領月退職酬勞金之二分之一，改領遺屬年","        金：","            一、具備以下條件之一且未再婚配偶，給與終身。但以其法定婚姻關係於退","             職政務人員亡故時，已累積存續十年以上為限：","             (一)年滿五十五歲。","             (二)身心障礙且無工作能力。","            二、未成年子女給與至成年為止。但身心障礙且無工作能力之已成年子女，","             給與終身。","            三、父母給與終身。","            未滿五十五歲而不得依前項第一款領受遺屬年金之未再婚配偶，得自年滿五","        十五歲之日起，支領終身遺屬年金。","            第一項第一款及第二款所定亡故退職政務人員因身心障礙且無工作能力之未","        再婚配偶，或因身心障礙且無工作能力之子女，應符合法定重度以上身心障礙","        資格領有身心障礙手冊或證明，或受監護宣告尚未撤銷，並每年度出具前一年","        度年終所得申報資料，證明其平均每月所得未超過法定基本工資。","            第一項各款所定遺族領有依本條例或其他法令規定核給之退職酬勞金、退休","        （職、伍）金、撫卹金、優惠存款利息或其他由政府預算、公營事業機構支給","        相當於退離給與之定期性給付者，不得擇領遺屬年金。但遺族選擇放棄本人應","        領之定期給與並經原發給定期給與之權責機關同意者，不在此限。","            亡故退職政務人員遺族依第一項規定擇領遺屬年金後，有死亡或其他法定喪","        失遺屬年金原因，致應終止領受遺屬年金時，應按亡故退職政務人員應領之一","        次退職酬勞金，扣除其與遺族已領之月退職酬勞金及遺屬年金後，若有餘額，","        由其餘遺族，按前條規定之順序及比率領受之。","            退職政務人員生前預立遺囑，於前條第一項遺族中，指定遺屬一次金或遺屬","        年金領受人者，從其遺囑。但退職政務人員未成年子女之領受比率，不得低於","        其原得領取比率。","            退職政務人員生前未立遺囑且同一順序遺族無法協調選擇同一種類之遺屬一","        次金或遺屬年金時，由遺族分別依其擇領種類，按前條第一項規定之比率領取","        。","            本條所定配偶領取遺屬年金之年齡及婚姻存續關係，均依戶籍登載資料認定","        。","   (十五)第二十八條，除將第一項修正為「政務人員受有勳章或有特殊功績者，得增加","  給與；其增加標準，於本條例施行細則定之。」外，餘照案通過。","   (十六)第二十九條，除將第三項修正為「同一順序遺族有死亡、拋棄或因法定事由而","  喪失領受權者，其離職儲金應由同一順序其他遺族依前二項規定領受；無第一順序遺族","  時，由次一順序遺族依前項規定領受。」外，餘照案通過。","   (十七)第三十一條，修正如下：","第三十一條    第二類政務人員之遺族有下列情形之一者，喪失請領公提儲金本息之權","        利：","            一、死亡。","            二、動員戡亂時期終止後，犯內亂罪、外患罪，經判刑確定。","            三、喪失或未具中華民國國籍。","            四、褫奪公權終身。","            五、為支領公提儲金本息，故意致該退職、現職政務人員或其他具有領受權","             之遺族於死，經判刑確定。","            政務人員之遺族於請領遺屬年金或遺屬一次金時，有前項第一款至第四款情","        形之一，或為支領遺屬年金或遺屬一次金，故意致該退職政務人員或其他具有","        領受權之遺族於死，經判刑確定者，喪失請領遺屬年金或遺屬一次金之權利；","        犯前項第二款之罪經通緝尚未結案者，亦同。","   (十八)第三十二條，除將第一項修正為「政務人員在職死亡者，應給與殮葬補助費，","  所需經費由銓敘部、直轄市政府及各縣（市）政府編列預算支付；其給與標準，於本條","  例施行細則定之。」外，餘照案通過。","   (十九)第三十三條，修正如下：","  第三十三條    本條例施行前在職死亡之政務人員，其遺族所領受之撫卹金，除本條例","   及其施行細則另有規定外，仍準用中華民國一百年一月一日修正施行前之公務人員撫","   卹法規定。","   (二十)本案審查完竣，擬具審查報告，提請院會公決；須交由黨團協商；院會討論時","  ，由蔡召集委員易餘出席說明。","   三、委員黃昭順等22人擬具「政務人員退職撫卹條例第七條及第二十一條條文修正草","  案」案：","   (一)第七條及第二十一條，均不予採納。","   (二)本案審查完竣，擬具審查報告，提請院會公決；須交由黨團協商；院會討論時，","  由蔡召集委員易餘出席說明。","   四、民進黨黨團擬具「政務人員退職撫卹條例第七條及第二十一條條文修正草案」案","  ：","   (一)第七條及第二十一條，均不予採納。","   (二)本案審查完竣，擬具審查報告，提請院會公決；須交由黨團協商；院會討論時，","  由蔡召集委員易餘出席說明。","   五、委員王定宇等19人擬具「政務人員退職撫卹條例第十三條條文修正草案」案：","   (一)第十三條，不予採納。","   (二)本案審查完竣，擬具審查報告，提請院會公決；須交由黨團協商；院會討論時，","  由蔡召集委員易餘出席說明。","   六、條次、引述條文部分文字及法制用字用語，授權主席及議事人員整理。","   七、委員質詢時，要求提供相關資料或以書面答復者，請相關機關儘速送交個別委員","  及本委員會。","   提  案","   有鑑於目前地方民選縣市首長之退休仍採用「臺灣省縣市長鄉鎮縣轄市長退職酬勞金","  給與辦法」，而直轄市長則無相關退職規定，此次政務人員退職撫卹條例修正過後，將","  造成縣市首長仍延用原恩給制之退職金，因不需自行提撥，而較直轄市長需自行提撥之","  離職儲金制，領的更多，產生不公平之現象。","   爰此，要求行政院應於5個月內，提出民選地方行政首長退職撫卹相關法案，送交立","  法院審查，以健全年金制度之改革。","                  提案人：段宜康    李俊俋    蔡易餘","   決議：照案通過。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。現在進行討論事項","  。","       討  論  事  項"],["段落：一、審查委員劉世芳等28人擬具「卸任總統副總統禮遇條例第二條及第三條條文修正草","  案」案。"],["段落：二、審查劉育華君等85件請願案：","   (一)劉育華君為建請增訂「監獄行刑法」第6條第4項條文請願案。","   (二)劉育華君為陳請增訂「監獄行刑法」第6條第4項條文請願案。","   (三)劉育華君為建請增訂「監獄行刑法」第6條第4項條文請願案。","   (四)劉育華君為陳請增訂「行刑累進處遇條例」第28條第3項規定請願案。","   (五)劉育華君為建請增訂「行刑累進處遇條例」第28條第3項規定續陳情請願案。","   (六)劉育華君為建請增訂「監察法」第4條第2項規定：調查案件既經處理後，不成立","       彈劾案……，應載明理由函復原訴人請願案。","   (七)劉育華君為請增訂「民事訴訟法」第77條之23第5項規定，不得徵收提解收容人","       之各項費用請願案。","   (八)蔡炳欽君為提出有關啟動陪審團、廢除一罪一罰、假釋法制化、廢除累進處遇等","       司法改革建議請願案。","   (九)蔡曾奇君為「法官法」第19條在法官嚴重違誤濫權後明顯無法執行，陳請建立一","       獨立於司法院體系外之客觀職權監督機制（如陪審團）請願案。","   (十)賴振興君為建議專為小偷立法，初犯判刑半年，可易科罰金；二犯加重為一年，","       不可具保；三次累犯應入牢服刑，不可易科罰金請願案。","   (十一)楊豐旭君為解決人力與業務嚴重失衡，陳請加速通過「交通及建設部組織法草","         案」及相關組織法草案請願案。","   (十二)台灣區石礦業同業公會為對行政院函送審議之「環境資源部水土保持及地質礦","         產署組織法草案」提出建議請願案。","   (十三)中華民國鑛業協進會為建議將礦務局、礦業司與中央地質調查所整併為環境資","         源部地質調查及礦務署請願案。","   (十四)葉天來君為建議同性婚姻宜另行立法創設新制以規範請願案。","   (十五)台灣舞弊防治與鑑識協會為檢附該會研擬之「法人貪腐防制條例草案」及發表","         研討會記錄壹冊，供未來法制化之參考請願案。","   (十六)台灣舞弊防治與鑑識協會為檢送該會研擬之「法人貪腐防制條例草案」及研討","         會紀錄，以供未來法制化之參考請願案。","   (十七)孫允中君為建請修法，公教保險年資可以銜接國民年金保險或勞工保險請願案","         。","   (十八)洪長聰君為建請立法，司法院於收到聲請釋憲內容，得知有不法內容均得受理","         ，並得責令調查機關確認並回函聲請請願案。","   (十九)洪長聰君為請立法，法官採信證人不實指控證詞內容於判決證據欄，不問訴訟","         程度如何，得聲請刑事再審、得聲請原判決撤銷請願案。","   (二十)洪長聰君為避免法官濫權及法條內容有爭議，建請修正「刑事訴訟法」第19條","         ─不問訴訟程度如何，符合聲請迴避及自行迴避之法官應迴避不得審理案件請願","         案。","   (二十一)洪長聰君為建請詳定違反「刑事訴訟法」第241條之失職公務人員刑責請願","           案。","   (二十二)洪長聰君為建請詳定違反「國家賠償法」及「行政程序法」之失職公務人員","           刑責請願案。","   (二十三)林作逸君為有關「犯罪被害人保護法」之現行制度提出改進建議請願案。","   (二十四)吳樹根君為應對總統馬英九先生在任職臺北市長過手大巨蛋體育館等案，有","           瀆職罪嫌，提起罷免彈劾請願案。","   (二十五)王錦榮君為建請立即修正「個人資料保護法」，恢復債權人自由調查債務人","           財產狀況，或其他配套措施請願案。","   (二十六)陳光著君為「中華民國刑法」第47條出現不明確性，予各機關恣意擴張解釋","           之空間，建請修正請願案。","   (二十七)李錫濤君為請修正「強制執行法」，對債務人領取之社會福利津貼等得為強","           制執行請願案。","   (二十八)吳岳紘君為陳請給予犯罪行為人自新之機會，施以不分條例、不分罪名或種","           類，全面減刑總罪刑的二分之一請願案。","   (二十九)陳永順君為「懲治盜匪條例」已經廢除，然全國監獄仍有幾百個受刑人以此","           違憲罪名仍在服刑中，陳請解決此不平等的條例罪名請願案。","   (三十)趙維君為司法改革社會迫切，人民對司法不信任已達到頂點，爰提出行政訴訟","         法、民法等之修法建議請願案。","   (三十一)鄧湘全君為建請廢除「刑法」第309條公然侮辱罪請願案。","   (三十二)陳忠君為表達對法院不當強制執行的再異議，並建議修正「強制執行法」第","           18條條文請願案。","   (三十三)陳忠君為提出「民事訴訟法」第502條及刑法增訂第271條之1、185條之3、","           185條之4及公職人員選舉罷免法第86條等法之修法建議請願案。","   (三十四)王克銓君為建議安樂死合法化請願案。","   (三十五)王克銓君為請制定安樂死合法化請願案。","   (三十六)王克銓君為再請早日制定安樂死合法化請願案。","   (三十七)李一蘭君為建請國營事業退休人員請領公保年金應比照私校退休老師一樣回","           溯至99年1月1日請願案。","   (三十八)李一蘭君為陳請同意公營事業之公保被保險人追溯自民國99年1月1日適用公","           保年金給付請願案。","   (三十九)全國產職業總工會為建請立即改革公職年金，並提出建議惠請採納請願案。","","","   (四十)胡輝澤君為就「行刑累進處遇條例」有關假釋規定，陳請檢討請願案。","   (四十一)中華民國律師公會全國聯合會為律師法修法是否採行單一入會全國執業等制","           度，本會已組成專案小組研議，建請委員在小組會議完成評估報告前，同意","           暫緩推動相關修法請願案。","   (四十二)中華民國律師公會全國聯合會為有關行政院「洗錢防制法修正草案」，建請","           本院司法及法制委員會於修法時參照外國法例，考量律師特殊業務屬性，審","           慎界定律師之遵法義務請願案。","   (四十三)蘇育慰君為建請民法、強制執行相關條例修法有關債權人請求債務人還債規","           定請願案。","   (四十四)劉泓志君等為要求停止臺南高分院、臺南地院及臺南地檢署之所有預算，因","           臺南地院栽贓亂判，南檢提不出罰金、緩起訴金、罰鍰匯給國庫署之資料請","           願案。","   (四十五)劉泓志君等為要求停止健保署所有預算，因與臺南地檢署提不出罰金、緩起","           訴金、罰鍰匯給國庫署之資料請願案。","   (四十六)梁春富君為請協助儘速通過「公教人員保險法第48條條文修正草案」，以解","           老年生活困境請願案。","   (四十七)吳家慶君等為限制人頭會員及嬰兒投票權限，導正農田水利會選舉風氣，建","           請針對「農田水利會組織通則」第15條之1增訂內容儘速審議請願案。","   (四十八)蔡換民君為陳請將警察消防退休公務人員在職時領有身障手冊者，納入保留","           優惠存款金和發放年終慰問金請願案。","   (四十九)彭上祐君為建議既屬國家法益人民之權利，不予追訴，應修法增加條文比照","           辦理請願案。","   (五十)吳國輝君為私校退休教師從99年退休者始可領取月退休金，本人93年退休無法","         領取，陳請溯及既往包括在內均可領取請願案。","   (五十一)簡正雄君為行政法院不循法規不公不義，背道逆判，行政院法規會沒有效用","           ，建議立法將兩單位廢除請願案。","   (五十二)林佳樺君為司法獨立造就更多不公不義，犯法無罪、官官相護，建議貪官污","           吏應罪加一等送進牢獄並查扣財產、取消退休金，司法改革委員會是虛設該","           取消，廉政署設於法務部底下該解散請願案。","   (五十三)李豐裕君為農田水利會強奪農民財產事件層出不窮，陳請大院正視民事訴訟","           法及法官法等法律修訂，促進轉型正義，以維權益請願案。","   (五十四)李兆坤君為建請廢止「國立北平故宮博物院組織條例」請願案。","   (五十五)李兆坤君為建請廢止「推事檢察官書記官律師服制條例」「最高法院設置分","           庭條例」等二不合時宜條例請願案。","   (五十六)李兆坤君為建請廢止國民大會相關法令請願案。","   (五十七)李兆坤君為80年5月1日國民大會廢止動員戡亂時期臨時條款，總統公告終止","           動員戡亂時期，但至今仍有國家安全會議組織綱要等4法規未正式廢止，建請","           依相關廢止程序辦理廢止請願案。","   (五十八)李兆坤君為請於審議國定節日法案時，勿將青年節訂於3月29日請願案。","   (五十九)謝美君為陳請支持修正「民法」第194條條文請願案。","   (六十)阮語豔君為請求力補現今司法之不足，再審制度只「局部保障已裁決」，並限","         「足認受有罪判決之應受無罪、免訴、免刑或輕原罪名的判決」，才可提起再","         審，實不足保障司法公平性，建議修正再審條件請願案。","   (六十一)劉美華君為有關人民土地被政府強佔為既成道路，有所有權卻無法利用，建","           請提案修法擴大促轉條例範圍，凡被地方政府強佔之財產是否一體適用，不","           要只侷限國民黨黨產問題，以落實轉型正義精神請願案。","   (六十二)鍾志豪君為建議將逸放毒品氣味之行為明文納入刑法公共危險罪請願案。","   (六十三)左永輝君為請依憲法增修條文第四條對總統犯內亂罪提出彈劾，並依同法第","           二條罷免請願案。","   (六十四)左永輝君為請本院司法及法制委員會審查彈劾及罷免蔡英文、陳前總統等人","           ，組織犯罪共犯結構暴動內亂死刑等罪請願案。","   (六十五)孫國盛君為有鑑於立法委員審法案效率不彰，建議改變立法委員投票方式以","           增進投票效率請願案。","   (六十六)台北市職業總工會等為建議修法，法官應有退場機制，淘汰不適任法官請願","           案。","   (六十七)趙連出君為對屆齡退休之年金改革提出三項建議：不減其薪、逝世酌予補助","           喪葬費、18%比照陳水扁總統時代不減少請願案。","   (六十八)林志容君為我國行政救濟制度，不論程序或實體，人民過度居於劣勢，建議","           修正「訴願法」及「行政訴訟法」等不合理侵害人民憲法上權益之相關法令","           請願案。","   (六十九)蕭文錦君為請修正「民事訴訟法」、「國家賠償法」有關裁判費之繳納部分","           ，以及「司法院大法官審理案件法」─大法官會議不得以法官之判決內容為訴","           訟本體而駁回釋憲請願案。","   (七十)倪有康君為針對各式金融詐欺罪犯，建議修法沒收其不法所得，並訂定相關配","         套機制，給予各式獎金與追討不法所得產生正向連動，以期鼓勵司法相關人士","         之辛勞，強化其查緝不法所得之意願請願案。","   (七十一)倪有康君為建請修法加重販售未上市空殼及近似空殼公司違法股票人員\/專","           員與各機構負責人刑責請願案。","   (七十二)倪有康君為建請加重各式金融詐騙之主嫌刑責請願案。","   (七十三)曹炳雄君為有關獄中遭受不公平待遇事，建請修法使拘束人身自由者，能享","           有同陸海空軍刑法第44條與證人保護法第17條之保障；另有關刑後收容人和","           刑前無期徒刑收容人之權益，陳請修法補救請願案。","   (七十四)李忠銳君為請速立法通過安樂死合法化請願案。","   (七十五)全國產職業總工會等為建議政府修法，將酒駕以預謀殺人之現行犯關入大牢","           請願案。","   (七十六)賴振昇君為陳請修正外役監條例第4條第1項第2款條文請願案。","   (七十七)賴振昇君為建請修正「外役監條例」第4條第1項第2款條文請願案。","   (七十八)徐善德君為提出公教退休人員年金改革建議書，有關最終所得比率及18%優","           惠存款請公平審議請願案。","   (七十九)徐義輝君為建請制定總統、行政院長、立法院長等人任職前財產歸零之法律","           條例請願案。","   (八十)全國高級中等學校教育產業工會為保障教師職場的工作環境、條件及待遇為優","         質教育環境之要素，立法規劃預算應許教師之退休權益，特提出全中教─年金改","         革之建言請願案。","   (八十一)全國高級中等學校教育產業工會對「公立學校教職員退休撫卹條例草案」之","           修正意見，建請本院體察教育職場之需要，於委員會列案審查請願案。","   (八十二)郭廷源君為新政府進行年金改革，違法溯及既往對已退休人員之公保養老給","           付（含18%優惠存款利息）大幅追砍，陳請依法審議予以否決請願案。","   (八十三)黃明正君為建議對吸毒犯、結夥搶劫、殺人縱火、惡意詐欺、酒駕等犯罪行","           為，先鞭刑再判重刑請願案。","   (八十四)王士麟君為建議退休公務員再婚，結婚滿5年，遺眷准予領取半俸退休金請","           請願案。","   (八十五)賴萬發君為蔡總統拍板公教退休年金樓地板為32,160元，一次退者18%第一","           年12%……第七年6%，希望領半月退者（即領一次退者之二分之一）能比照參辦","           請願案。"],["主席：現在請提案人劉委員世芳說明提案旨趣。（不在場）劉委員不在場。","   請內政部花次長報告。"],["花次長敬群：主席、各位委員。今天，本人代表內政部應邀列席報告，深感榮幸。關於","  貴委員會審查劉世芳委員等28人擬具「卸任總統副總統禮遇條例」（以下簡稱本條例）","  第二條、第三條條文修正草案，本部意見如次：","   一、有關委員提案修正第二條，將卸任總統禮遇金自每月25萬元調降為8萬元1節，考","  量總統在其任內對國家之辛勞及貢獻，其卸任後仍為國家形象之表徵，具有尊崇之地位","  ，應給予適當之禮遇，有關禮遇金之給予，已由早期依現任總統月俸按月致送終身俸，","  修正為自96年起依其任期致送禮遇金，並大幅調降金額，以避免國家負擔過度沉重。有","  鑑於卸任總統之禮遇金與公務人員退休金及政務人員退職酬勞給與，性質雖不相同，但","  仍應依社會情勢審慎調整，本部尊重大院審議結果。","   二、有關委員提案修正第三條第一項，將卸任副總統禮遇金自每月18萬元調降為8萬","  元1節，查卸任副總統之禮遇，係90年5月29日修正「卸任總統禮遇條例」予以增訂，當","  時明定卸任副總統依現任副總統月俸按月致送終身俸及其他禮遇事項；至於本條例修正","  施行前，卸任副總統已依政務人員退職酬勞金給與條例辦理退職者，得改依本條例致送","  終身俸，但其原支月退職酬勞金數額高於現任副總統月俸時，按原月退職酬勞金數額致","  送終身俸。96年起業取消終身俸之規定，修正禮遇期間與任期期間相同。有鑑於卸任副","  總統之禮遇金與年金政策，均應依社會情勢審慎調整，本部尊重大院審議結果。","   三、有關委員提案刪除本條例第三條第二項規定1節，查106年5月11日考試院會銜行","  政院函送大院審查「政務人員退職撫卹條例」修正草案，其中第19條規定，選擇依原政","  務人員退職酬勞金給與條例辦理退職之副總統，其每月退職所得不得超過卸任副總統禮","  遇金金額，超過者扣減之，爰委員提案刪除本項規定，並不影響卸任副總統禮遇金之額","  度，本部敬表贊同。","   以上報告，敬請各位委員指教。謝謝！"],["主席：現在進行詢答，本會委員發言時間6分鐘，必要時得延長2分鐘，非本會委員發言","  時間5分鐘，不再延長；下午3時截止發言登記。","   現在請劉委員櫂豪發言。"],["劉委員櫂豪：主席、各位列席官員、各位同仁。我們今天討論的卸任總統副總統禮遇條","  例，純粹就法條而言，大概三分鐘就可以解決。本草案將總統的退職金從每個月25萬元","  降至8萬元，副總統則由18萬元降至8萬元，內政部對上述數字沒有特別的意見；其實這","  個數字是隨著時代在演變，最早是從領終身俸，後來降至25萬元、18萬元，現再降至8","  萬元，這些演變都有它的時代背景，個人亦贊成調降至8萬元。當然禮遇金與退休金性","  質不同，與它的任期相等，表示我們對曾經擔任總統、副總統這麼重要職務的人的一個","  尊崇；儘管它跟退休金的性質不一樣，但我覺得它也符合台灣此刻正面對年金改革這個","  重大議題，讓總統、副總統一起來做這樣的改變。本草案還刪除原條文第三條第二項，","  請問次長對此有何看法？目前有沒有人適用這個規定？"],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。據我們了解，大概是連前副總統比較適用這個部分。"],["劉委員櫂豪：第三條第二項增列的時間大概是96年那一次，那次適用的對象有誰？之前","  擔任過副總統的人有很多，包括嚴家淦副總統，李登輝前總統也擔任過副總統……"],["花次長敬群：目前還在禮遇期間的，大概就是……"],["劉委員櫂豪：我們回溯歷史第三條第二項在民國96年修正的時候，第二項條文適用的對","  象就你所知，究竟適用哪個人？"],["花次長敬群：民國96年……"],["劉委員櫂豪：應該就只適用連戰吧？"],["花次長敬群：劉委員指的是民國96年修這個法的時候，適用的部分，大概就是連前副總","  統、李元簇前副總統。"],["劉委員櫂豪：如果現在不刪除的話，會有什麼樣的影響？"],["花次長敬群：其實政務人員退職撫卹條例也有規定……"],["劉委員櫂豪：也就是可以擇一領取，如果這邊降至8萬元的話，政務人員這邊會領的多一","  點。但如果我們不刪除的話，會不會造成重大影響？"],["花次長敬群：應該不會。"],["劉委員櫂豪：現在又有另外一種說法，就是把它留下來，變成一個見證、一個歷史。其","  實它有沒有刪，已經不太重要，因為以後不再有人適用得到。96年的時候，我們把第三","  條第二項留下來，其實也是在見證政治上的歷史，就是總統、副總統的退職禮遇在那個","  時代是因人設事、因人一直在做變革，詳細的部分，稍後逐條時大家再來討論。","   另外，目前卸任總統、副總統的相關規定中，除了我們將數字做一些調整之外，還有","  什麼退職禮遇是次長認為應該更改的？"],["花次長敬群：這個部分原則上我們都尊重大院的決定。"],["劉委員櫂豪：所以今天就是聚焦在25萬元降到8萬元、18萬元降到8萬元的事情上，這部","  分大家的共識滿高的，而我們也期待這樣的修法能夠儘速完成。謝謝。"],["主席：請段委員宜康發言。"],["段委員宜康：主席、各位列席官員、各位同仁。為什麼定為8萬元，內政部的書面報告似","  乎認為這樣的金額太低了，在此向各位說明，我們現在的年金改革，包括政務人員的退","  職給與，頂多月退可以領到7萬4,000多元；公務人員簡任14職等，月退也領不到7萬元","  ，所以有人會問，卸任總統、副總統會不會領得比公教人員、政務人員還來得少，其實","  是不至於的。","   再來，退職金從終身領取變成與其在任任期一致，即當2年領2年、當4年領4年、當5","  年領5年、當8年領8年，其實就已經不具退休金性質，而是回到所謂禮遇金的性質，換","  言之，看他當了多久的總統，然後給這筆錢來代表國家對他的禮遇，但這與其退休生活","  其實是不相干的，哪有給人家退休金只給4年的？這不是很奇怪嗎？所以我們要回到禮","  遇金的性質來看。","   針對花次長方才的說明，我想他可能對歷史不是很清楚，在此我們來回溯一下，卸任","  總統副總統禮遇條例以前是叫做卸任總統禮遇條例，在1996年連戰先生當選了第1屆的","  民選副總統，之前他本來是擔任行政院長一職，所以後來也兼任行政院長，時間約有1","  年多，那時因為副總統沒有禮遇，所以是用行政院長的薪水去回算其公職的年資。基本","  上，行政院長領到的是所有政務人員當中最高的，而且就算只有當行政院長1天，都可","  以回算其整個生涯的年資，不管是20年、30年或是40年，而這個就是當時法律的規定，","  就是可以回算他整個生涯的年資，這是1996年的狀態。","   到了1999年，就修改了政務人員退職酬勞金給與條例，那時候連戰先生是再任副總統","  ，而在當年的修正當中，把副總統視為政務人員，這代表連戰先生整個公職生涯是用他","  副總統的薪水來計算，當然是比行政院長高很多，可能那時國民黨跟連副總統覺得若用","  行政院長的薪水來計算退休金就委屈了，所以就修法把副總統視為政務人員，可是投票","  時總統、副總統都是在同一張選票上，為何不把總統也視為政務人員？有可能當時有總","  統禮遇金可以領吧！","   2000年政黨輪替，連副總統在520卸任，2000年4月國民黨立委就提案，把卸任總統禮","  遇條例修改為卸任總統副總統禮遇條例，這時有一個問題發生了，本來連戰先生是用副","  總統的薪水去算政務人員的退休金，是可以領46萬元，那時現任副總統是呂秀蓮，可是","  陳水扁和呂秀蓮減薪後只領一半，變得只可以領23萬元，所以雖然這個修法讓他可以擁","  有辦公室、醫療、出國訪問、隨扈、秘書等禮遇，相關經費由國家來支應，但是退休金","  就變少了，那時就回到劉委員櫂豪所提的第三條第二項，就是修法之前如果是依政務人","  員退職酬勞金給與條例已領政務人員退休金者，可以依原來的規定去領，這是怕連戰先","  生委屈了，即怕其享受像秘書、座車、隨扈等國家禮遇而讓退休金少了一半，所以把這","  個部分做了例外的處理，所以他左手可以享受這些禮遇，右手可以繼續領取高額的退休","  金。","   然2006年又修正了，變成了退休公務人員公保養老給付金額優惠存款要點，因為被罵","  久了，所以就修改了，改完之後他就變得沒有辦法領，如果那時呂秀蓮副總統不減薪，","  他在之前是可以領六、七十萬元，甚至還有46萬元，2006年修正之後就只能領30萬元，","  後來馬總統任內的一次年金改革中，修改了退休公務人員一次退休金與養老給付優惠存","  款辦法，雖然尚未施行，但已將所得替代率又調高，換言之，如果施行了，連前副總統","  就可以領42萬元，但因為後來被罵肥大官、瘦小吏，所以1個月之後在其尚未施行之前","  就趕快修改了，改完之後變得他可以領28萬3,000元，然後一直領到現在，以上就是這","  整個大致的過程。","   今天我們處理這項法案，為何會有一些糾結、尷尬，除了覺得總統、副總統1個月領","  8萬元好像太少，2006年在國民黨委員的主導之下，把禮遇金變成跟在職年限齊一之後","  ，這部分就不再叫做退休金了，也沒有退休金的性質了，這是第一個締結，即這個不是","  退休金，所以請不要嫌它少。","   第二個糾結，在處理這個問題的過程中，連戰先生常常會擺在我們心頭上，就是法律","  修改後，連戰會領到多少，我要跟各位報告的是，昨日審查的政務人員退職給與條例如","  果可以修正通過的話，連戰先生未來可以領的大概不會超過現在退職副總統所領的，即","  現在這裡卸任副總統是領8萬元，未來連戰先生也是領8萬元。謝謝。"],["主席：請楊委員鎮浯發言。"],["楊委員鎮浯：主席、各位列席官員、各位同仁。昨天我也在同樣的會議室中提到，在年","  金改革的過程中，必須減少社會的對立、撕裂、汙名化，才能夠好好地向前走，請問次","  長，你認同這個觀點嗎？"],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。我認同。"],["楊委員鎮浯：林全院長之前也一直表示，改革要採取正面的說明方式，不能用負面的方","  式，否則對改革沒有幫助，所以他要求將「不公義的年金一定要改」的電子廣告下架，","  沒有錯吧？"],["花次長敬群：是。"],["楊委員鎮浯：不過本席多次發現，這則廣告根本沒有下架。上次本席本來有提出一個要","  求清查的臨時提案，但是在執政黨的人數優勢之下遭到封殺，事實上截至本月初（5月","  5日）行政單位「不公義的年金一定要改」的廣告還在全新上架。本席提出這一點是要","  告訴大家，如果只是一昧地去操作、製造對立、汙名化，並無助於讓大家好好地看待這","  件事。","   同樣地，回到今天的主題─正副總統禮遇的部分，也是一樣的道理。過去有一些不合","  理的地方，今天為什麼要改？就是要把那些不合理的拿掉，所以我們應該關注於如何修","  改成能讓大多數的國人所接受，而不是聚焦在某一個人的身上，更不是還沒有開始，就","  說：「改了以後，你們不必替某個人擔心；你們抗拒改革，就是為了替某一個人著想」","  ，不會存在這樣的現象，本席要先講清楚。","   請教一下，這個8萬元的禮遇、也就是更改過後的版本有一個目的，就是要讓正副總","  統卸任之後的禮遇，與退休軍公教的天花板差不多，是不是？我看委員提案的說明欄裡","  面寫道，這個修法要讓8萬元的禮遇退休天花板與公務人員的退休保障齊一，達到公平","  正義。我想請教次長，之前完成的公務人員退休撫卹法裡面，有沒有對公務人員設立天","  花板？"],["花次長敬群：應該沒有。"],["楊委員鎮浯：目前沒有？"],["花次長敬群：是。"],["楊委員鎮浯：只有按照所得替代率做上限的規範？"],["花次長敬群：是。"],["楊委員鎮浯：事實上在目前已經審過的軍公教退休撫卹法各位版本裡面，都還沒有看到","  天花板，只有看到樓地板，沒有錯吧？"],["花次長敬群：是。"],["楊委員鎮浯：從這個角度來看，立法說明欄裡面提到為了讓正副總統的卸任禮遇與軍公","  教齊一，而有天花板的概念，事實上是不存在的，因為目前所通過的軍公教的版本裡面","  都還沒有明確地看到有天花板，沒有錯吧？"],["花次長敬群：我想委員提案的角度應該是針對預期未來替代率的結果試算出來的金額。","",""],["楊委員鎮浯：我可以接受在精神上朝向這個精神，但是在文字上大家可能要斟酌一下。","","","   另外，大家都很清楚禮遇金、退休金及年金的意義，你覺得這三者是一樣的嗎？"],["花次長敬群：或許有實質上的差異，剛剛段委員也講的滿清楚，禮遇金終究是與其任期","  相搭配，退休金則是到終身。"],["楊委員鎮浯：沒有錯，這就是我要講的。禮遇金、退休金等等都不一樣，只有退休金才","  會存在這樣的退休金會不會太少的問題，對不對？因為退休金與個人數十年來累積的奉","  獻、年資、各方面有正向的關係，但禮遇金的正向關係並不是連繫在個人二、三十年的","  資歷上，而是這個位子所代表的意義、國家給予的尊崇、個人對國家的貢獻，兩者是不","  同的正向連結，而不是用年資來連結，這點你認同嗎？"],["花次長敬群：同意。"],["楊委員鎮浯：所以並不是說禮遇金就不存在多或少的問題，禮遇金的多或少也代表著國","  家對卸任的元首或副元首的尊重與肯定，沒有錯吧？從這個角度來講，回到剛才講的修","  法精神，本席並沒有太大的意見，但是我真的覺得不管哪一黨執政，中華民國沒有這麼","  寒酸，正副元首卸任的禮遇金竟然砍到8萬元，難道正副總統對國家的貢獻在卸任後特","  定的期間之內的禮遇金就只值8萬元嗎？本席要講的是，既然大家口口聲聲說這次修法","  是要從制度上來改善，我們就應該在制度上建立普及性、一致性，以及可長可久的永續","  性，而不是像陳建仁副總統說：「我年初的時候跟小英總統聊天，小英總統說讓我們跟","  軍公教的退休金一樣吧」，然後就訂下來了。小英總統家財萬貫，大家都曉得，陳建仁","  副總統申報的財產也有上億元，但是以後如果選出一個身家比較清寒的正副總統怎麼辦","  ？像阿扁總統後來雖然變得有錢，可是他當時也是號稱臺灣貧農之子，對不對？如果選","  出一個家庭清寒的正副總統，就因為他們一時興起，以後每一位卸任的正副總統都只能","  領8萬元禮遇金，你覺得合理嗎？"],["花次長敬群：這個金額還是尊重大院的決議。"],["楊委員鎮浯：我在這裡要表達的是，大家要建立制度性的思維，不要讓總統與副總統一","  時興起聊天的話就變成天條，也不要繼續清算或抹黑某一個階段、某一個人，使一個好","  的精神及方向被扭曲了，這是本席要表達的重點，我相信你也認同，對不對？","   回到另外一個問題。根據內政部的統計資料，今年第1季外國人取得本國土地的數字","  是成長，還是衰退？"],["花次長敬群：報告委員，對於這個數字我現在沒有具體掌握。"],["楊委員鎮浯：好，我告訴你，按照內政部統計今年第1季外國人取得我們的土地及建物的","  資料，土地交易的筆數部分比去年同期成長46%、將近50%，面積的部分成長了344%，大","  樓棟數的成長也是近3年的新高。請問次長，你知不知道全國比率成長最高的是哪裡？","  我告訴你，就是金門。今年第1季外資購買金門的土地筆數雖然只有11筆，但是面積高","  達10萬臺坪，這個數字會不會很嚇人？"],["花次長敬群：滿高的。"],["楊委員鎮浯：你覺得大家這麼熱愛金門是什麼原因？"],["花次長敬群：確實大家對於金門、特別是金門大橋興建之後的一些發展……"],["楊委員鎮浯：不要講金門大橋這麼漏氣的事情，講到金門大橋只會讓外資跑掉而已，表","  示你對金門不太了解。那是因為金門有很多題材，包含郭台銘要去興建醫療園區等等，","  在那麼多題材裡面唯獨金門大橋是負面的。我希望內政部、特別是地政司等等相關單位","  在這一塊能夠注意一下，同時分析相關的資料，並給本席一份書面報告，好不好？"],["花次長敬群：好，沒問題。"],["楊委員鎮浯：因為我們也想了解金門忽然在一夕之間湧進將近10萬臺坪外資的買入，我","  覺得其中還是有問題。如果是要來帶動金門的發展、產業、就業，我們歡迎、樂觀其成","  ；但是如果是要炒作，我想這不是一個好的方向。","   最後，金門是採用全區都計，也就是說，金門全區都在都計的限制範圍內，但是到目","  前為止金門很多特定區的計畫、道路、公共設施、停車場全部都牛步化、邊走邊看，已","  經完全被這個都計綁死了，所有送到內政部的都計都是一審再審，很難過關。今天不能","  只限制它，卻不給它合理的規畫，下次專案報告的時候，我會再就教於內政部，希望次","  長可以先要求相關單位做一些相關的資料給本席。"],["花次長敬群：沒問題。"],["楊委員鎮浯：好，謝謝。"],["花次長敬群：謝謝委員。"],["主席：請李委員俊俋發言。（不在場）李委員不在場。","   請葉委員宜津發言。"],["葉委員宜津：主席、各位列席官員、各位同仁。剛才國民黨楊委員表示將來如果卸任的","  總統是清貧的，8萬元的禮遇金就不夠。首先，卸任元首不是只有8萬元，條文上面明明","  寫的很清楚，除了8萬元的禮遇金以外，光是提供事務人員、司機、辦公室、各項事務","  費用，第1年要提供800萬元，第2年提供700萬元，第3年提供600萬元，第4年提供500萬","  元，接下來不再遞減，禮遇之有效期間與其任職期間相同，所以如果元首任職期間為8","  年，就提供到第8年，這是總統的部分。副總統呢？除了8萬元以外，一樣有司機、事務","  人員、辦公室及各種費用，從400萬元、350萬元、300萬元、250萬元，一直到他的年資","  結束，所以不是8萬元，怎麼會是8萬元？這是第一。","   第二，再清貧的總統，他不會是無業遊民，然後大家忽然選他當總統，我相信沒有這","  樣的啦！過去沒有，以後也不會有，而且我們現在審的是禮遇條例，不是退休撫卹，他","  還會有自己的退休撫卹，對不對？他當總統之前的那些工作年資，無論是不是公職，至","  少他有勞保，不是嗎？人事處回答一下，是不是？Yes                         or","  No？是嘛！要講「是」，不要只有點頭，因為我們要錄音。"],["主席：請總統府人事處張處長說明。"],["張處長秋元：主席、各位委員。我想這個都有制度規範。"],["葉委員宜津：好，是！全台灣的國民都是這樣，就算他是無業遊民，他還有國民年金，","  對不對？所以不會只有8萬元，也不會真的很可憐，難道我們還真的有卸任總統會到流","  落街頭的地步嗎？當然不會啊！我們打開天窗說亮話，現在要修的最、最明顯的第三條","  ，這個不就叫做「連戰條款」嗎？剛才也說明了，李元簇副總統已經走了，就剩連戰前","  副總統一個，如果小英叫家財萬貫，那麼連戰就叫家財「億」貫，不是嗎？我們今天來","  審不是因為政黨，也不是因人設事，我真的很不樂見，譬如說國民黨這一次總統落選了","  就翻一次，下次政黨輪替了再翻一次，這樣對卸任總統反而是不敬的。","   對蔣家時代以前，我們感到很遺憾，因為民選的總統、副總統不多，所以才會這樣，","  現在真的是時候該好好想一想將來怎麼樣讓這個制度長久的走下去。今天修這個法，坦","  白說，我只能用希望的，我希望修了以後就不要再動來動去，這樣對整個國家的制度來","  說不是好事，我覺得行政部門也要有一點擔當，不要都推給立法院，說你們尊重立法院","  的修法，特別是人事處處長，你是文官吧？"],["張處長秋元：是。"],["葉委員宜津：是嘛！我為什麼叫你上來？因為文官應該是中立的，無論哪一個政黨當總","  統執政，文官都要很清楚的站在中立的立場來建立這個制度，所以我要問你，你覺得8","  萬元的禮遇夠嗎？"],["張處長秋元：其實在委員的提案中講得很清楚，蔡總統和陳副總統就他們個人的部分，","  對外已經做了公開的說明，基於國家社會的趨勢，他們對於卸任後的認知和意願都表達","  得很清楚。針對整個制度的調整，剛剛花次長也報告得很清楚，為了因應社會的脈動，","  總統的立場……"],["葉委員宜津：好啦！顯然你是準備把時間拖過去，不想直接回答我的問題。"],["張處長秋元：不是、不是。"],["葉委員宜津：8萬元夠不夠，坦白說我不知道，我也沒有很堅持不可以10萬元，本席甚至","  覺得第一年800萬元，第二年700萬元，馬英九一年花800萬元是花到哪裡去？800萬元耶","  ！請司機、請隨扈，和現任總統比較起來，這個比例是多少？現任和卸任各有多少司機","  ，各有多少事務人員，這個資料可不可以給我？"],["張處長秋元：所謂8、7、6、5的級距，那個部分是給卸任總統辦公室，就是剛才委員提","  到的，包括事務人員和辦公室租金等。"],["葉委員宜津：卸任總統有那麼多公好辦嗎？"],["張處長秋元：總統府是卸任禮遇條例的執行機關，那現在法制上面是這樣規範，所以目","  前是照這樣的標準在編列預算和執行。當然這整個制度的討論，我們會照……"],["葉委員宜津：我覺得「不在其位，不謀其政」，卸任總統辦公越少越好，不是嗎？都已","  經卸任了，你還辦什麼公啊？了不起做一些公益，或者是做一些國民外交之類的，卸任","  了就和國民一樣，有啦！有卸任總統這個title是可以做一些友誼的外交，不是政策性","  的外交，但是有必要到8、7、6、5嗎？這不是只有錢多的問題，錢多會作怪耶！沒事給","  他太多錢，他真的在那裡辦起公來了。","   其實我認為卸任的總統就好好的卸任，所以反而是後面提供的一年800萬元、700萬元","  、600萬元，對於總統和副總統的禮遇，這個部分也可以考慮一下，你們都不敢研究，","  對不對？不像個事務官的風骨耶！你覺得有必要這麼多嗎？"],["張處長秋元：這個部分我們尊重大家的討論。"],["葉委員宜津：好，你們都不敢說，全部推給立法院，等一下逐條的時候我們來研究一下","  好了。"],["主席：現在輪由本席發言，請段委員宜康暫代主席。"],["主席（段委員宜康代）：請蔡委員易餘發言。"],["蔡委員易餘：主席、各位列席官員、各位同仁。今天大家在討論卸任總統副總統禮遇條","  例，剛才聽到國民黨的委員表示這樣的修法是因人設事，不過我們現在要強調的是，如","  果總統的禮遇金從25萬元降到8萬元，包括副總統的部分從18萬元降到8萬元，那這件事","  情是這個禮遇唯一的精神嗎？只有禮遇這個嗎？"],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。不是，還包括剛才葉委員提到的，有很多。"],["蔡委員易餘：很多嘛！對不對？第二條是有關總統的部分，按照現在的條文，縱使禮遇","  金修到了8萬元，也還有第三款在提供事務人員、司機、辦公室及各項事務等費用，每","  年新台幣800萬元，第二年遞減為700萬元，第三年遞減到600萬元，遞減到500萬元之後","  就不會再遞減，這個部分是要維持一個辦公室的費用。"],["花次長敬群：是。"],["蔡委員易餘：第四款是供應保健醫療，他如果去做醫療的話，這個部分是國家買單。第","  五款是供應安全護衛8人至12人，必要時還可以再加派，也就是他可以請隨扈。在副總","  統的部分，第三款的辦公室費用是從每年400萬元開始遞減，遞減到250萬元後就不再遞","  減。以這樣的一個規模，如果當4年的總統，禮遇的期間就是4年，對不對？"],["花次長敬群：是。"],["蔡委員易餘：這樣的話，禮遇4年得花國家多少預算？"],["花次長敬群：這個事務費合起來是2,600萬元，再加上……"],["蔡委員易餘：你是指總統嗎？"],["花次長敬群：是總統不含禮遇金的部分，有關禮遇金的部分，如果以過去1個月25萬元來","  算，1年就是300萬元，4年就是1,200萬元，所以合計起來快4,000萬元。"],["蔡委員易餘：快4,000萬元，這樣聽起來，這個數字只是在告訴我們，從25萬元降到8萬","  元，它並不是禮遇的全部，而是其中一小部分。"],["花次長敬群：是。"],["蔡委員易餘：我們現在要強調的是，為什麼要處理這個禮遇，把它減少到8萬元？事實上","  在處理這個法案的時候，我在開頭也有一些想法，因為他當到了總統，是不是要給他更","  大的能量？畢竟卸任總統還是需要在政治上去做更多的事情，但是後來我把你剛才講的","  那個數字這樣抓起來，它告訴我們的是，基本上我們國家提供給一個卸任總統的政治能","  量是充足的，那禮遇金為什麼要降到8萬元？很簡單嘛！就是為了配合這一次的年金改","  革，因為現在有這麼多軍公教的退休金減少了，如果總統依然是領25萬元的禮遇金，我","  覺得我們要去說服這件事情會有某些程度上的麻煩，所以本席是支持劉世芳委員的提案","  ，把禮遇金降到8萬元。","   這也不是因為任何人對媒體說什麼私下的表態，以昨天所通過的政務人員退職撫卹條","  例來看，基本上政務人員當到最高後，年金就是以14級去計算，這樣換算起來的話，這","  個8萬元也是很高了，我想等一下在處理法案的時候大家再好好來討論，基本上本席也","  是站在同意降到8萬元的一個立場，謝謝。"],["花次長敬群：好，謝謝委員。"],["主席：請劉委員世芳發言。（不在場）劉委員不在場。","   請鍾委員孔炤發言。"],["鍾委員孔炤：主席、各位列席官員、各位同仁。我們今天要審查的是卸任總統副總統禮","  遇條例，剛才段委員也特別把條例的來龍去脈說過一遍，第一次針對總統的禮遇是在民","  國67年5月3日頒布，第二次修正是在90年，第三次修正是在99年，從原來只是給總統的","  禮遇，到後來因為環境時代的變遷，副總統處理的內政事務也滿多的，所以就增加了副","  總統的部分，變成卸任總統副總統禮遇條例，演變到今天應該是第4次的修正。對於這","  個修正的條文，本席也特別查閱過去相關的報告和發言紀錄，大概是因為總統、副總統","  直選之後，應該相對的給他們不同的待遇和禮遇，所以在這邊我要表達肯定的立場。","   因為目前我們正在處理年金改革，對於產業提升的部分，包括中央各部會，乃至於地","  方各局處都是希望在開源之後能夠節流，對於這個特別的預算，包括最近前瞻的這些基","  礎建設，也是希望能夠健全相關的投資環境，創立一個研發的制度，然後引進更多民間","  豐沛的資金。有關總統和副總統的禮遇，就誠如剛才某位委員特別提到的，禮遇金如果","  降到8萬元他也能夠接受，但並不是因為他們的禮遇好像變成一個天條，然後我們的委","  員就趕快提案，把禮遇金從25萬元砍到8萬元，過程大概不至於這樣。","   剛剛也有委員特別提到，這個條文規定的不只是他未來退休之後的禮遇金，還包括了","  事務人員、辦公室費用、司機及隨扈等，第一年的相關經費在條文裡面都有規定，次長","  方才也報告過，扣除禮遇金之後，一年還會支付多少錢？"],["主席（蔡委員易餘）：請內政部花次長說明。"],["花次長敬群：主席、各位委員。如果是總統的話，4年下來是2,600萬元，副總統就是一","  半，1,300萬元。"],["鍾委員孔炤：所以不是單看禮遇金的8萬元而已。"],["花次長敬群：是。"],["鍾委員孔炤：如果把其他事項加進去，其實他的經費還是滿高的，所以某種程度來說，","  如果一個國家的元首、副元首願意表達這是一個改革的修法，他們也支持，這代表著總","  統和副總統的高度和決心，對他們個人也是一個最關鍵的時刻，他們願意下決心來做一","  個表態，我想會有助於國家未來的進步。次長，在整個過程中，你們一定是回答「尊重","  大院決議」，對吧？"],["花次長敬群：是。"],["鍾委員孔炤：能不能說出你的看法？"],["花次長敬群：這個部分是就整個社會、經濟、政治環境來審酌，它確實不容易有一個標","  準答案，我們認為在大院的討論過程下，應該比較可以彙整國內的共識，所以原則上就","  尊重大院的決議。"],["鍾委員孔炤：這是標準答案嘛！站在本席的立場，其實我想說的是，對我們勞工朋友呢","  ？我自己是勞工出身，未來的改革真的有思考到勞工朋友嗎？對於勞工朋友現在的處境","  ，包括低薪和分配的問題，次長也應該幫勞工朋友多發一點聲音。今天在國會殿堂，本","  來我想和大家分享幾點，因為時間關係沒辦法一一向各位說明，我們在這個法令修正之","  後，對於勞工的這些價值，是不是還要繼續延續下去，讓勞工的權益能夠提升，就算是","  螺旋性的前進也好？站在國會的立場，我們除了針對總統和副總統的禮遇金之外，再回","  過頭來看看勞工的處境吧！替勞工朋友多想想吧！謝謝。"],["花次長敬群：謝謝委員。"],["主席：請王委員育敏發言。"],["王委員育敏：主席、各位列席官員、各位同仁。首先請教處長一個問題，卸任總統副總","  統禮遇條例與公務人員、政務人員的退休撫卹條例是一樣的屬性嗎？可以相提並論嗎？","",""],["主席：請總統府人事處張處長說明。"],["張處長秋元：主席、各位委員。總統府是禮遇條例的執行機關，整個法制的主管是內政","  部。"],["王委員育敏：我知道，但執行機關最有感，不是嗎？"],["張處長秋元：其實內政部比較能夠精準的說明，如果委員要我表達，剛才在花次長口頭","  報告的資料裡面也有提到，不是那麼完全……"],["王委員育敏：屬性是不一樣的嘛！"],["張處長秋元：有一點那個意思又……"],["王委員育敏：連法案名稱都不一樣，請問總統的禮遇金可以比照公務人員，領到他死亡","  的那一天嗎？沒有啊！"],["張處長秋元：按照現制，總統是依照他的任期來領將來的禮遇金。"],["王委員育敏：是啊！所以我們在討論法條的時候，拜託大家的邏輯要有一貫性，要清楚","  一點，不要比到薪水的時候就說哪一類領得比較少。你看看總統和副總統，他們是依據","  任期來領取，從90年之後到95年就改變了，如果當4年總統只能領4年，副總統當4年只","  能領4年，8年才領8年，不是嗎？"],["張處長秋元：是，96年以後。"],["王委員育敏：所以今天要把這個東西與原來退休撫卹的制度混為一談，本席覺得很荒謬","  ，不曉得是誰頭腦不清楚，竟然把兩件事情混為一談。","   另外，本席要就教處長，因為你來自總統府，剛才我聽到很多委員說不是只有這8萬","  元禮遇金，還有幾百萬元，這幾百萬元是卸任總統個人可以花用嗎？是他的薪水嗎？是","  他的退休金嗎？都不是嘛！完全是事務費用，是不是？"],["張處長秋元：分兩個部分，禮遇金的部分是給卸任總統個人，事務費的部分是供應他的","  卸任辦公室的……"],["王委員育敏：整個運作的開銷費用。"],["張處長秋元：對，包括他的駕駛、辦公室的租金以及運作的費用。"],["王委員育敏：等於是運作整個辦公室的執行費用，並不是給他個人，所以禮遇金和這個","  部分要分得非常清楚，不要混在一起，說統統都是他的錢，也不是嘛！這個部分是要執","  行出去的。"],["張處長秋元：都是禮遇的部分，我們會尊重委員們的討論。"],["王委員育敏：那其他國家的作法呢？"],["張處長秋元：這個部分，因為總統府人事處不是法制的主管機關……"],["王委員育敏：你都沒有準備還敢到立法院來。"],["張處長秋元：是，謝謝。"],["王委員育敏：花次長，剛才問處長的問題我要再拿來請教你，事實上你在報告中也說明","  了，卸任總統副總統禮遇條例與退休公務人員退撫條例可以相提並論嗎？是同樣的法意","  嗎？"],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。性質確實不一樣。"],["王委員育敏：對啊！保障的也不一樣吧？"],["花次長敬群：是。"],["王委員育敏：好，今天我們討論的既然是對於總統、副總統的禮遇，我覺得不要和年金","  混為一談，這樣真的太混淆了，梨子和香蕉怎麼一起比？它們是不同的東西嘛！有些委","  員主張因為退撫制度在公務人員的部分改了，所以這邊要一起改，請問現在有把總統、","  副總統的禮遇金改成領到死嗎？沒有啊！從整個法意看起來，你只是改你想改的東西，","  其他的就不討論，我覺得修法不要那麼粗糙。","   今天任何一個政黨推派出來的人都有可能會當選總統、副總統，而我們國家對於卸任","  總統、副總統到底是怎麼看待的？為什麼要禮遇條例？如果按照大家的說法，那根本就","  不需要卸任總統副總統禮遇條例，直接併到政務人員啊！剛才有些委員說他和政務人員","  比沒有比較差，政務人員算下來大概是8萬元，所以這裡就用8萬元，是用這樣的邏輯，","  如果是這樣子，那這些委員是不是乾脆就主張不要有禮遇，整個回歸到政務人員？可以","  這樣看待嗎？","   我想中華民國對於元首該有的尊重還是必須存在，這是我們設有禮遇條例的原因，但","  是這裡面給予他的待遇合不合理，今天要改革的委員你要講出個道理來啊！請教次長，","  8萬元的道理是什麼？原來是25萬元，為什麼要改成8萬元？為什麼不是20萬元？為什麼","  不是15萬元？你可以解釋嗎？為什麼是8萬元？"],["花次長敬群：在委員的提案說明中，當然他有他的論述基礎和理由，基本上站在內政部","  的立場，我們尊重大院最後討論的結果。"],["王委員育敏：我看你們根本不敢表達你們的立場和看法，因為你也不明白提案委員為什","  麼要訂為8萬元，隨便一喊就喊個8萬元，如果按照目前的年改制度，在這個年改版本過","  了之後，現在的部長要等11年才會下降到8萬元，所以這樣改的邏輯基礎在哪裡根本都","  不知道嘛！難道是因為陳建仁副總統說他用6、7萬元很好生活，所以就這樣做嗎？總統","  或副總統隨口的一句話就可以變成是法案、法條，然後說：「好啦！我們就改成8萬元","  。」這是菜市場是不是？就這樣子喊價，離譜到極點。","   更何況從這次提案的案由裡面，我們可以看到兩項說明充滿了矛盾，它提到「不應因","  人設事」，前面又提到是因為蔡英文總統和陳建仁副總統的公開宣示，那不就是秉持他","  們的公開宣示才來改這個條文嗎？然後又提到在95年修法時產生卸任副總統領取金額高","  於卸任總統的狀況，對於當時的副總統連戰，大家認為他領的只能二擇一，但是他領的","  是退職政務人員的終身俸耶！那是因為去算他的終身俸加18%，然後用這樣錯誤的類比","  說過去的謬誤就是副總統領得比卸任總統還高，我覺得委員要用功啊！提出這個法案，","  寫的立法說明要經得起檢視，這根本就是錯誤的類比，以此作為修法的理由，這個法要","  怎麼修呢？","   我認為如果整個社會要來討論這個議題，很好啊！柯建銘總召已經說了，重大法案請","  行政院要有態度，那內政部就提一個版本出來，比照各國對於卸任元首的待遇，以中華","  民國的經濟狀況和條件來看要怎麼修，修到怎麼樣是合理的，大家可以來討論，但是本","  席堅決反對用一時興起的方式，只是為了要配合這一次的年金改革，就說社會氛圍是這","  樣，快點來看這個禮遇條例可以怎麼刪、刪多少，完全沒有任何的事實基礎或是系統性","  的觀念來看待這件事，甚至對於卸任元首、副元首後續對國家可以產生的實質政治影響","  力在哪裡，統統都不討論。","   你可以看到同樣是卸任元首，大家的功能是不一樣的，譬如說呂秀蓮副總統很積極的","  在參與國際事務，繼續用她副元首的身分希望在國際發聲，卸任的馬總統也一樣，他們","  同樣都用自己卸任元首的身分，希望持續去提升中華民國在國際上的能見度或是把台灣","  的情況帶出去，以他們這樣的表現，我覺得給25萬元一點都不過分。但是當然也有人被","  關了，入獄坐牢了，像這種就一毛錢都不需要給，所以不要用一個極端的例子，或者是","  很草率的就來決定這樣的金額，這件事情要審慎。如果真的要省，我麻煩內政部拿出態","  度來，做好功課，說明你們認為砍到多少錢才合理，絕對不是個別委員提出來的草案就","  要這樣子草草的在立法院通過，我覺得對於元首要有一定的尊重，而不是用這麼草率的","  方式來處理，這是本席的意見和看法，謝謝。"],["花次長敬群：謝謝委員。"],["主席：請尤委員美女發言。"],["尤委員美女：主席、各位列席官員、各位同仁。今天要修的是卸任總統副總統禮遇條例","  ，其實在這次年金改革的過程中，我們看到在社會上引起非常多的對立，大家都在互相","  攻擊，當然總統、副總統的待遇就成為一個話題的焦點，而總統、副總統也認為他們要","  做一個表率，所以就自己減下來，說他們的禮遇金只要依照年金改革的天花板就好了，","  也因此才有今天這個修正案，不曉得花次長的看法呢？"],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。確實社會現在有這樣的需求，從總統、副總統到行政院","  、立法院都有這樣的共識或者是態度，我們站在法案主管機關的立場，絕對是支持尊重","  這樣的改革方向。"],["尤委員美女：接下來要請矯正署黃專委，當然今天你不是政務官，本來是不能夠質詢你","  ，但是你可以把這些意見帶回去。"],["主席：請法務部矯正署黃專門委員說明。"],["黃專門委員上：主席、各位委員。好，是。"],["尤委員美女：關於所謂的管收，其實在管收條例中規定得很清楚，對於律師的接見準用","  羈押法的規定，根據羈押法的規定，看守所對律師的接見是「監看而不與聞」，但是法","  務部矯正署認為這要依照看守所律師約見須知的規定。其實所謂的管收就是欠債之後強","  制執行無果或者是欠稅繳不出錢，所以根據行政執行法予以管收。管收並不是刑事的被","  告，他也不是犯罪的人，只是因為他繳不出錢來，所以先把他的行動自由剝奪，然後逼","  他來繳錢。","   通常會被羈押的是都有犯罪嫌疑，但還不是受刑人，因為受刑人會進入監獄，被羈押","  的是犯罪嫌疑人，所以看守所的待遇和監獄的待遇原則上要不一樣。管收則是連犯罪嫌","  疑都沒有，他只是民事上繳不出錢來而已，今天他所請的律師就是他的代理人，這個代","  理人要去接見的時候，看守所就說不行，因為是民事案件，所以只能夠依照一般的接見","  ，一般的接見就是律師拿資料給他都必須經過審核，甚至還要全程監看、全程錄音錄影","  等。因為這個部分的主管機關是司法院，司法院最近也做出解釋，認為依照管收條例擬","  訂的管收所規則，關於被管收人的律師接見準用羈押法，羈押法的律見當然是「監看而","  不與聞」，所以這個部分應該要適用。","   現在司法院做出這樣的解釋，也把這個公文給你們矯正署，但是我們上網去看台北看","  守所的律師接見須知，它的內容完全沒有改，本席不曉得現在被管收人所請的律師可不","  可以去律見，這個問題你是不是能夠帶回去，請矯正署儘快去處理？"],["黃專門委員上：可以，沒有問題。"],["尤委員美女：另外，因為管收原則上是司法院主管的，司法院應該自己去設一個管收的","  地方，但是因為它沒有這樣的場所，所以等於是委辦你們，交給矯正署看守所來收容這","  些被管收人。事實上我們也知道這些人和犯罪嫌疑人是不一樣的層次，一個是有犯罪嫌","  疑，一個是完全沒有犯罪嫌疑，所以他們應該受到比較好的待遇，但是我們看到今天因","  為這個人數太少，你們就把他和被羈押的犯罪嫌疑人關在一起，有的甚至和雜役關在一","  起，雜役到哪裡他就必須跟到哪裡。","   一般在看守所的犯罪嫌疑人可能還有放風的時間，被管收人反而連放風的時間都沒有","  ，他就整天被關在裡面，這樣的對待其實已經違反人權公約，也違反了管收原來的精神","  ，這個部分你們是不是可以回去好好的檢討？"],["黃專門委員上：是，誠如委員剛才所說的，有關於管收所的規則是司法院在主管，我們","  會按照他們的解釋再和他們協調，看軟硬體設施有沒有需要再配套，我們回去會再研究","  ，謝謝。"],["尤委員美女：因為司法院已經把這個部分委託給矯正署處理，矯正署怎麼樣去對待他們","  可能司法院也管不著，它就相信你們，因為你們在監所方面本來就是專業的，所以你們","  應該會依照專業判斷去對這些人做一些處遇，但是事實上就是因為他不歸屬於你們管，","  你們只是提供地方去做管收，這個部分在權責的劃分上到底是怎麼樣，包括被管收人的","  人權保障，你們不應該因為人少就把他們和羈押的犯罪嫌疑人關在一起，然後為了管理","  的方便，有時候他們根本不能放風，或是變成雜役走到哪裡他們只能跟到哪裡，這樣子","  是不符合人道精神的。","   本席希望你把這個問題帶回去和司法院好好的溝通，因為我們有很多規則都是在戒嚴","  時期訂定的，也都是那時候的一些想法，之後就一直把它擺在那裡行禮如儀。因為現在","  人權已經發達，兩公約的第二次國家報告都已經寫完，甚至準備要進入第三次國家報告","  ，在這種情形之下，我們必須全面去檢討管收這一塊，也必須全面去檢討羈押這一塊，","  因為管收、羈押和監獄受刑人所觸犯的刑責，一個是完全沒有犯罪嫌疑，一個是有犯罪","  嫌疑，一個是已經判決確定，所以他們受到的待遇應該要不一樣，對不對？"],["黃專門委員上：這個部分我敬表贊同，因為羈押的被告是無罪推定，而管收根本就無涉","  犯罪，所以這兩個部分是接近的，我們是敬表認同。其實司法機關一直有在監督這一塊","  ，既然他們是委託單位就不會置之不管，而且我們也瞭解司法機關的年度預算大概在2","  00億元以上，但矯正機關的預算一年只有一百多億元而已，在這個部分我們也希望司法","  機關可以多做一些支援，讓我們可以給被管收的收容人更好的服務。"],["尤委員美女：好，謝謝。"],["主席：請吳委員志揚發言。"],["吳委員志揚：主席、各位列席官員、各位同仁。今天是針對卸任總統副總統禮遇條例來","  做一些修正，主管機關是內政部對吧？"],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。法的主管機關是內政部。"],["吳委員志揚：你們是主管機關，然後總統府是執行單位。"],["主席：請總統府人事處張處長說明。"],["張處長秋元：主席、各位委員。我們是執行機關。"],["吳委員志揚：請問兩個單位對於這個提案基本的看法？"],["花次長敬群：我們看到委員的提案說明，以及審酌現階段政治、經濟、社會以及年金改","  革等等的大環境，所以對於委員提案的結果，我們是尊重大院最後的審議。"],["吳委員志揚：總統府呢？總統府應該是和總統比較接近的。"],["張處長秋元：其實蔡總統和陳副總統就他們個人的部分已經對外做了公開的表達，在他","  們兩位卸任之後，因為整個大環境和國家的……"],["吳委員志揚：請問一下，他們大概是在什麼時候講這個話？"],["張處長秋元：大概在105年10月。"],["吳委員志揚：現在是106年將近6月，都超過半年了。"],["張處長秋元：超過。"],["吳委員志揚：好，那我請問一下，你們一個是主管機關，一個是執行單位，對於總統和","  副總統的宣示，你們為什麼沒有主動提出自己的版本，而是由立法委員來寫？"],["張處長秋元：剛才說的是總統和副總統針對個人的部分，他們對外有公開的表達。"],["吳委員志揚：應該是在正式的場合，不是隨便講講嘛？"],["張處長秋元：不是，他們都很正式的表達。對於制度的部分，剛才委員也提問了，因為","  制度的主管機關是內政部，我們尊重主管機關的意見。"],["吳委員志揚：好，請內政部來回答。"],["花次長敬群：確實在這個部分，內政部比較沒有這麼敏感的掌握到這個修法的訊息，所","  以就忽略了。"],["吳委員志揚：我覺得我很不喜歡這種氛圍，總統、副總統講的一句話到底是當真、很有","  誠意的，還是在那個場合必須講的場面話？如果是當真的話，經過6個月的時間，你們","  身為執行單位和主管機關，沒有按照總統和副總統的意思來試擬法條，這是你們的失職","  。我也不喜歡一個感覺，如果總統、副總統只是在那個場合的情境下有感而發，並沒有","  持續交代你們好好的研究或是列入法律，然後總統就有一個想法，反正我風聲放出去應","  該有人會揣摩我的意思，幫我提修正案，這個氛圍很不好耶！","   本席今天沒有責怪提案的委員，我覺得要不然就是你們失職，要不然就是你們認為總","  統、副總統只是講講而已，不必那麼主動去幫他修法，是不是這樣子？如果總統、副總","  統有意思要做這件事情，你們居然放了半年不提版本，這是陷總統、副總統於不義。如","  果總統、副總統沒有這個意思，但是他們又不講清楚，害得有些立法委員在本委員會提","  了一個案子，那就是陷立法委員於不義，所以我覺得這個案子非常奇怪。","   另外，關於總統和副總統的禮遇金，一個是從25萬元降到8萬元，一個是從18萬元降","  到8萬元，我看總統、副總統當時講話的理由，應該是指與年金改革可能產生的天花板","  要一致，是不是？"],["花次長敬群：對，就總統、副總統的發言，意思是這樣。"],["吳委員志揚：有點共體時艱的意思，就是說大家降了，高官也只能領8萬元，我也和大家","  共體時艱，所以禮遇金也不要超過這個錢。原來的意思是不錯，但是本委員會在這邊審","  了老半天，我們過了好幾個年金的案子，從委員會出去沒有看到什麼天花板，哪有天花","  板？只有所得替代率吧！那天花板在哪裡呢？"],["花次長敬群：對啦！委員提案的設算邏輯大概是用所得替代率以及現階段的薪資水準去","  計算出來。"],["吳委員志揚：我在這邊要講的是，剛才很多委員也提到總統和一般公務員完全不一樣，","  基金也不一樣，而且全世界的總統、副總統該有什麼禮遇，中華民國不應該在這方面用","  其他的理由去任意縮減。這個案子如果是總統和副總統的意思的話，他們當時可能沒有","  這樣想，但我覺得有一點沽名釣譽，現在搞半天沒有天花板，我是不是也可以提一個案","  子？那我不會這樣提。現在既然沒有天花板，我可不可以提案降到樓地板的3萬2,160元","  ？我的理由是為了同情所有基層軍公教退休人員的辛勞，所以不希望領得比他們更多，","  這是不是又是一個案子？","   就這整件事情來說，其實省這些錢沒有意義，只是沽名釣譽，省不了多少錢，而且現","  在已經不是終身了，4年、8年省不了多少錢。這個案子我們不是反對，也沒有什麼贊成","  、反對，只是覺得它好像劃錯重點，We                                   don't","  care！我們不是care這個東西，而是要拜託總統好好做事，把經濟弄好，讓老百姓脫離","  低薪，這才是大家關心的，如果能夠做到的話，總統幾百萬的年薪也不會多少，這是第","  一個。","   第二個，如果國家這麼苦，那8,900億元的前瞻計畫要做的時候，是不是要仔細一點","  、詳細一點？隨便一項就好幾億元，如果沒有效益隨便亂花，那麼省這個錢有什麼意義","  嘛！處長，我們看報紙上說總統常常在換車子，對這個車子不滿意，對那個車子不滿意","  ，已經換了好幾台，隨便一台都是兩千多萬元，那麼省這個有什麼意義嘛！"],["張處長秋元：總統和副總統其實很認真的在帶領大家把經濟這塊做好。"],["吳委員志揚：對，這個是重點，不管是樓地板、天花板還是所得替代率，就算全部拿了","  再捐出來也可以啊！幹嘛為了你講的這些話去沽名釣譽呢？讓人感覺中華民國卸任總統","  是那麼的不值。"],["張處長秋元：方才我有說明過，這是總統和副總統就他們個人的部分，誠如委員剛剛所","  提到的，因為整個年金制度在改革，他們也是共體時艱。"],["吳委員志揚：而且你在總統府做過你知道，以總統的這個禮遇，他出去的規格是不夠用","  的，而且真正花老百姓很多錢的，不是他領的待遇，而是他周圍的那些配備。"],["張處長秋元：其實剛才王委員也提了……"],["吳委員志揚：是嘛！那個為什麼不省呢？"],["張處長秋元：如果是以前終身俸那個年代，就比較類似退休金的性質，那有年限的部分","  會有點差異。"],["吳委員志揚：如果要省錢的話，為什麼不從卸任第一天開始就只有一個隨扈，一台車？","  沒有必要這樣嘛！中華民國的卸任總統怎麼會是這樣子呢？"],["張處長秋元：其實以總統府的立場，我們是尊重主管機關和立法院就制度面做一個詳細","  的討論，對於法案的決議我們都尊重，那總統是對他個人部分的表達。"],["吳委員志揚：我的重點就是大家不care這個，請把經濟做好、請不要亂花錢，省這個並","  沒有省多少錢。","   花次長，我最後只問一件事，您是國慶籌備的執行長。"],["花次長敬群：是秘書長。"],["吳委員志揚：今年是在哪裡放煙火？"],["花次長敬群：已經公布，在台東縣。"],["吳委員志揚：東部也很希望有這樣子的煙火，請做好一點。那你們今年會不會再邀請陳","  水扁總統？"],["花次長敬群：這個邀請名單，原則上我們大概在8月底、9月初才會開始去規劃討論，現","  階段還是先把活動內容籌備好比較重要。"],["吳委員志揚：因為去年你們是10月9日上午才對人家說不歡迎他去。"],["花次長敬群：沒有。"],["吳委員志揚：是台中監，不是你們，它說了一些理由，包括沒有辦法妥善照顧他活動與","  醫療無關等等。今年這個理由會繼續存在，還是你們要很誠心的邀請陳前總統，所以會","  把這個理由所揭示的不周全之處做個改善，讓中監去除這些疑慮？"],["花次長敬群：我們會審慎的評估和檢討，希望不要讓這樣的事情再次發生。"],["吳委員志揚：哪樣的事情？是不能來的事情嗎？"],["花次長敬群：就是去年的事情。"],["吳委員志揚：好，謝謝。"],["花次長敬群：謝謝委員。"],["主席：所有登記發言委員均已發言完畢，詢答結束。委員質詢時要求提供相關資料或以","  書面答復者，請相關機關儘速送交個別委員及本會。委員李俊俋、林為洲等提出書面質","  詢，列入紀錄，刊登公報，並請相關機關以書面答復。","李委員俊俋書面意見：","   案由：本院李委員俊俋，針對「卸任總統副總統禮遇條例第二條及第三條條文修正草","  案」案，有關卸任副總統之禮遇內容及其未來修法後之影響為何，特向內政部及銓敘部","  提出質詢。","說明：","   一、我國於1978年參酌美國立法例，訂立「卸任總統禮遇條例」並公告施行，2001年","  增訂副總統禮遇之內文並更名為「卸任總統副總統禮遇條例」，惟2006年增修之副總統","  禮遇內容針對本條例修正施行前已依政務人員退職酬勞金給與條例辦理退職者不受本條","  例規定禮遇金額之限制，導致部分已卸任之副總統月領金額高於現職副總統，有違反平","  等原則之虞。","   二、按現行總統副總統禮遇條例第二條第一項第二款規定，「按月致送總統新臺幣二","  十五萬元禮遇金，並隨同公教人員待遇調整之。」及同法第三條第一項第二款規定，「","  按月致送副總統新臺幣十八萬元禮遇金，並隨同公教人員待遇調整之。」所示，總統、","  副總統之禮遇金本即應隨同公教人員之退撫年金調整之，以符合社會觀感之衡平性。","   三、禮遇卸任總統及副總統之立法目的係在維持卸任總統及副總統之生活無虞，藉以","  維繫國家尊嚴，本次修法是否符合前項所述之意旨，修法後又是否有施行上之困難，請","  內政部及銓敘部說明之。","林委員為洲書面意見：","   前總統陳水扁全台趴趴走  難道真的要特赦？","   前言","   陳水扁因涉國務機要費案，遭檢察官認定與妻子吳淑珍共貪污1千多萬元，卸任後再","  查出涉及洗錢等共11件弊案，遭判刑20年、併科罰金2.5億元定瓛，服刑後因失智、巴","  金森氏症、尿失禁等健康問題於2015年時獲保外就醫，目前已獲第10次展延至8月4日。","","","   然對於近日陳水扁屢屢「踩線」，19日出席凱達格蘭基金會感恩募款餐會，將台中監","  獄所規範之不得進入會場、不上台、不演講、不談政治、不接受媒體訪問等原則視若無","  物，引起廣泛議論，更有民眾直言陳水扁的「保外就醫」就跟出獄了一樣，踐踏司法體","  制，值得我們探討。","   又司改國是會議預計於今年6月底結束，然而民進黨黨團總召柯建銘也放話對於司改","  會議的結論不會照單全收，整個司改會議彷彿成為一場浪費公帑的鬧劇，其中許多議題","  皆一般民眾無法接受與苟同的，若未來結論出來卻對司改沒有任何幫助，總統為召集人","  應負責任。","   問題","   1.陳前總統已有部分案件判決定瓛，理應入監服刑，唯其申請保外就醫通過，目前可","  以在監獄外接受治療，然而近日陳水扁總統的行為卻違反台中監獄之規範，讓民眾非議","  ，部分挺扁人士又再度拋出特赦陳前總統的議題，請問總統是否有相關規劃？","   補充資料","   依據我國憲法第40條之規定，總統依法行使大赦、特赦、減刑及復權之權，又依赦免","  法第三條之規定，受罪刑宣告之人經特赦者，免除其刑之執行。","   2.司改國是會議預計於今年6月底結束，然而民進黨黨團總召柯建銘曾經提及對於司","  改會議的結論不會照單全收，且司改會議諸多議題皆一般民眾無法接受與苟同的，與民","  眾心目中的司法改革相去甚遠，司改是蔡英文總統競選政見，當選後也多次提及，然而","  目前針對司法公正的部分未多做著墨，總統身為司改小組召集人，是否滿意司改會議的","  近況？","劉委員世芳書面意見：","   案由：有鑑於現行「卸任總統副總統禮遇條例」第三條第二項在95年修法時，將民國","  90年6月13日修正施行前，卸任副總統已依政務人員退職酬勞金給與條例辦理退職者，","  其退職金仍依原規定辦理。這一點，是量身訂做，也是立法漏洞，致使曾有卸任副總統","  領取之禮遇金額，高於卸任總統之荒謬情事。","   禮遇規定應有一致性與公平性，不能因人而設事。為維持律法之公平與完備，加上政","  府刻正戮力推動年金改革，總統蔡英文、副總統陳建仁皆曾公開宣示，未來卸任後禮遇","  期間領取的禮遇金額，不會超過年金改革的所得天花板，社會亦普遍認為總統及副總統","  的退休禮遇必須做合理刪減。從公平性、社會期待等等面向，在在顯示修法之必要性。","","","   因此，修正條例中有關總統、副總統之卸任禮遇金，將總統卸任後每月25萬元、副總","  統卸任後每月18萬元，一併修正至每月8萬元；以及將卸任副總統已依政務人員退職酬","  勞金給與條例辦理退職者，其退職金仍依原規定辦理的規定，予以刪除。","   以上兩項修法，不僅維持法律之公平與一致，而且也是將既有法規之後門關起、漏洞","  補起°總統與副總統是國家的象徵，卸任後賦予相關禮遇係為對其曾任職位之尊重。卸","  任之總統與副總統如果疼惜這個國家，就不會堅持維持特殊條款，甚或堅持領取極大化","  之禮遇金，反而應支持修法，以曾任國家元首或副元首之高度與態度，為國家維持最起","  碼之公平正義。"],["主席：現在處理討論事項一、審查委員劉世芳等28人擬具「卸任總統副總統禮遇條例第","  二條及第三條條文修正草案」案，由於處理的條文少，如果各位委員沒有異議，我們就","  省略大體討論，直接進行逐條討論。現在宣讀提案條文。","第  二  條    卸任總統享有下列禮遇：","            一、邀請參加國家大典。","            二、按月致送新臺幣八萬元禮遇金，並隨同公教人員待遇調整之。","            三、提供處理事務人員、司機、辦公室及各項事務等之費用，每年新臺幣八","             百萬元，但第二年遞減為新臺幣七百萬元，第三年遞減為新臺幣六百萬元","             ，第四年遞減為新臺幣五百萬元，第五年以後不再遞減。","            四、供應保健醫療。","            五、供應安全護衛八人至十二人，必要時得加派之。","            前項第五款禮遇，由國家安全局提供。","            第一項禮遇除第一款外，其餘各款禮遇之有效期間與其任職期間相同，未滿","        一年者以一年計。","第  三  條    卸任副總統享有下列禮遇：","            一、邀請參加國家大典。","            二、按月致送新臺幣八萬元禮遇金，並隨同公教人員待遇調整之。","            三、提供處理事務人員、司機、辦公室及各項事務等之費用，每年新臺幣四","             百萬元，但第二年遞減為新臺幣三百五十萬元，第三年遞減為新臺幣三百","             萬元，第四年遞減為新臺幣二百五十萬元，第五年以後不再遞減。","            四、供應保健醫療。","            五、供應安全護衛四人至八人，必要時得加派之。","            第一項第五款禮遇，由國家安全局提供。","            第一項禮遇除第一款外，其餘各款禮遇之有效期間與其任職期間相同，未滿","        一年者以一年計。"],["主席：現在進行協商。","   （進行協商）"],["主席：事實上處理的條文很簡單，就是25萬元變成8萬元，18萬元變成8萬元，以及第三","  條第二項是否要刪除。"],["段委員宜康：我說明一下，針對剛才幾位委員的質疑，雖然內政部是主管機關，但法條","  是委員提出來的，所以他也沒辦法回答。","   其實從2006年我們把原來的終身禮遇變成限定年資的禮遇之後，它就不是退休金了，","  不是退休金就沒有排他性，禮遇金是外加的，唯一的排他性就是本來領政務人員退職給","  與的這個年金，在領禮遇金的時候要暫停，等到禮遇金期滿才恢復領取。但是除了政務","  人員之外，包括公務人員，包括公立學校教職員，譬如說花教授如果沒有當政務人員，","  你直接用大學教授的身分去當副總統，假設你當了8年副總統，在退職之後你馬上就可","  以開始領公立學校教職員的年金，同時領8年的禮遇金，如果我講錯的話，處長要糾正","  我。","   公務員也一樣，如果處長被一位總統候選人提名為副總統，你用公務員的身分辦退休","  ，然後當了4年副總統，你當副總統的期間是領你的薪水，不可以領公務員的退休金，","  但是你在副總統退職之後馬上可以領公務員的退休年金，同時領4年的禮遇金，所以禮","  遇金從2006年的時候就是外加的，在領禮遇金期間唯一一個不能領的是政務人員，譬如","  說蕭萬長先生，是不是？他是領什麼？"],["張處長秋元：其實都沒有限制，這次草案還有限制。"],["段委員宜康：所以他都可以領。"],["張處長秋元：但是他沒有領。"],["段委員宜康：他不好意思領啦！在制度上都可以讓他們領，但是他不一定好意思領，如","  果禮遇金不領他就可以回來領了，對不對？現在的狀況都沒有排除，所以他可以同時領","  ，只是他領不領的問題。其實這個是外加的，它就是禮遇，不是退休金，那既然是外加","  的，我們這個外加加得太高了。","   以美國的制度來看，美國的副總統是一毛錢禮遇都沒有，退休就退休了，他只有在退","  休的那半年可以和一起退休的總統共同去使用100萬美金的行政費用，那個不是禮遇金","  ，因為他退休之後有一些東西要處理，要向大家答謝、告別，所以要有秘書去處理一下","  ，因為才剛退休，所以可能會有人邀請他。那為什麼和總統共用100萬美金呢？那是總","  統用完了他才有得用，要一人一半那是不可能的，總統用剩的才給副總統，所以他要和","  總統商量，看總統要留多少給他用。其實民主國家有副總統的本來就不多，韓國沒有副","  總統，法國沒有副總統，至於其他的國家，有啊！有的國家有兩、三個副總統，中南美","  洲國家有，但是我們很難說它是民主國家，所以台灣的例子是比較特別。","   本來我們過去是禮遇過頭，後來在2006年改掉了，我不覺得改有什麼不對，它就是回","  到禮遇，而不是退休金。現在我們的年金制度已經慢慢完備，所以要把這個禮遇金定位","  得很清楚，回到它原來的定位，它是外加的，既然是外加的禮遇就不宜過高，所以無論","  是哪一個總統、副總統，在我們年金制度完備之後，他退休就領他的退休金，至於他領","  的禮遇金那是額外給他的，這一點要向吳委員和幾位委員說明。我們並不是說你這個總","  統不值錢，不是這個意思，而是國家除了給你隨扈、秘書、辦公室之外，還給了你一筆","  禮遇金，但是你還有一筆退休金在領，這個是現狀。","   因為我們昨天審的政務人員退職給與條例還會再協商，如果今天這個法案通過，那個","  排除性的條文就要做處理了，本來是因為副總統領18萬元比較高，而政務人員可以領退","  休金，原本政務人員是領一次金,因為以後可以領年金了，所以在領18萬元的期間就不","  能領年金。但是如果我們把這邊降低了，未來加起來會不會超過18萬元？不會，為什麼","  我們強調它不會比這個8萬元多？實際上是要強調加起來不會超過18萬元，一定比現在","  的18萬元少，但是你說他只會領8萬元嗎？也不至於，因為他還有原來的退休金，所以","  葉委員講得沒有錯啊！他有可能是從企業界來，但是照我們原始的設計，我們還是期待","  他會領國民年金，是這樣的一個狀況。這並不是因為我們小氣，而是他本來就有退休金","  ，所以我們不把禮遇金視為退休金。"],["主席：請王委員育敏發言。"],["王委員育敏：我向各位報告一下，依照段委員的說法，這個卸任禮遇可以和教師或是公","  務人員併在一起。"],["段委員宜康：現制就是這樣。"],["王委員育敏：但我要提醒的第一點是，並非每一位元首或副元首都具有公務人員或教師","  身分。第二，我很贊同禮遇歸禮遇，若要論退休金，那麼他屬於什麼身分就回歸適用該","  領域之年改，我個人認為，把兩個部分切開來看是比較清楚的，綁在一起處理反而不清","  楚，而且會排除一些人，這些人可能都不在我們想像的情境之內，例如他既不具有公務","  人員身分，也不具教師身分，可能只享有正副元首禮遇，因此會突然變成只適用勞保。","",""],["段委員宜康：你的意思是指立法委員嗎？"],["王委員育敏：對，立法委員不排除什麼都沒有，段委員也說不定會成為總統。所以，我","  希望大家思考得周延一點，我個人認為最好的方式是切開處理，也就是禮遇歸禮遇，至","  於他享有禮遇完畢之後，個人要回歸哪一個身分類別，就看他自己過去在哪一個職業類","  別貢獻心力，本法就不管了，因為每個人的情況的確不一樣，如果他過去屬於公務人員","  ，那就回歸適用公務人員保障；如果是老師，就回歸適用法律給予老師的老年保障；如","  果一位非常優秀的家庭主婦突然變成總統，那就是由國民年金給予保障。我認為，兩者","  可能很難併在一起看。而我們今天要處理的則是光就禮遇一事，大家認為卸任元首與副","  元首應該給予何種禮遇。由於是禮遇，我們已經設定年限，會隨著正副元首對國家的貢","  獻時間變動，例如貢獻4年，禮遇就只給4年，任職8年，禮遇就給予8年，我認為非常合","  理。至於卸任元首個人每個月領取的禮遇金加上事務費用到底要多少才合理，只要能切","  割得非常清楚，之後就看國際上的做法，以及我們過去怎麼處理，回到合理狀態就好。","  這次之所以會這麼複雜，是因為大家把禮遇與年改一起看待，這樣就複雜了，也亂了套","  。如果能完全切割處理，我剛才也已經表態贊成，麻煩內政部單獨針對禮遇提出版本，","  如果把中華民國對於卸任元首的禮遇改成當4年就只禮遇4年，當8年只禮遇8年，無論這","  樣的條件比其他國家更嚴苛或更高，甚至高於美國，只要大家主張改革，那我就沒有意","  見。我的主張就是回歸合理作法，現在的中華民國支付得起，而且我們認為卸任元首應","  有的禮遇條件到什麼樣的程度，是大家可以客觀討論的。我誠心建議，這樣切割來看是","  比較清楚的，如果要與年金混在一起看，還會有很多盲點。"],["段委員宜康：所以要切割來看？"],["王委員育敏：對，切割來看，就是不考慮年金問題，把年金問題擺到一邊，這樣就可以","  很清楚地審視其他國家的狀況。我覺得內政部應該做功課，麻煩你們把各國對於卸任元","  首的禮遇條件等事實資料攤開來看，這樣我們就可以回頭檢視過去中華民國是否給得太","  多，還是其實只是剛好而已。"],["段委員宜康：美國對於總統是禮遇終身，但副總統是一毛都沒有。"],["王委員育敏：是啊！美國的例子就是如此，對總統是禮遇終身，但我們已經改到配合任","  期，如果只當4年，禮遇也就只有4年，也就是說，如果只當一任，就只能享有4年禮遇","  。"],["段委員宜康：可是當初你們改革時，也沒主張要參考美國的制度啊！我的意思是……"],["王委員育敏：段委員，我知道你的意思，如果你也同意禮遇歸禮遇、年改歸年改，那我","  就要拜託內政部提出客觀數字給司法委員會委員參考，讓我們知道各國對於卸任元首禮","  遇的做法為何，然後我們再回過頭來重新檢視一遍，到底我國對卸任元首是否給得太多","  、剛好，還是給得太少？或者，要比照美國，讓總統享有終身禮遇，還是有其他做法？","  我認為在客觀事實基礎上，這件事情是可以討論的，但如果以現在討論的方向，提案委","  員都主張是配合年改、配合蔡英文總統與陳建仁副總統的說法，本席就無法同意，我覺","  得大家可以基於客觀事實，好好討論什麼樣的禮遇條件是適當的，連葉委員宜津也提到","  事務費要不要限制在第一年800萬或多少金額，所以我們就進行通盤檢討，但要有客觀","  事實、科學數據為依據。"],["主席：請吳委員志揚發言。"],["吳委員志揚：對於本條，我覺得總統該享有什麼禮遇可以個別討論。其實我剛才就提到","  ，無論要變少、變多，甚至改為沒有禮遇，這些都可以討論，但首先我們不能有特定假","  設，就算大部分都是這樣的狀況，也不能混為一談，那就是總統原本從哪個領域退休等","  等，我們應該不予考慮。我倒是想到，在審查年金條文時有個狀況。在審查年金時，對","  於退休、在任，例如在其他單位也支領薪水者，都有一些限制，或者在其他單位領薪水","  ，尤其是同樣領有公家任何給付時，其原來之退休給付必須暫時停止支領，所以我比較","  傾向的是總統、副總統只要卸任，基本上就應享有卸任待遇，問題在於享有待遇時間要","  長或短、要多或少。但如果他們從總統或副總統卸任開始，又可以恢復領取原有年金給","  付，我是覺得如果他們當時已經享有禮遇，而禮遇部分其實也是由政府支付給他的，這","  時反而應該要求他停止，不能兼領。儘管省不到多少政府年金支出庫的水位，但就因為","  我們找到理由讓他暫停享有年金，對年金的財務才能有一點點幫助，而且道理上也講得","  過去，不管他領多少總統卸任禮遇，但因為已經先領了一份國家給付，所以不論他原來","  是從老師、軍人、政務人員或公務人員退休，這部分的年金都要停止支領，直到卸任禮","  遇到期，例如過了4年或8年領完了，身無分文的時候，再接著領原本的年金。這樣的想","  法也是希望不要把兩種給付鉤在一起。"],["主席：在處理這條條文時，雖然大家一直強調不要鉤在一起，不過第四條第一項第一款","  卻又提到卸任總統、副總統再任公職，其禮遇就停止，這個概念是什麼？就是一旦他再","  任公職，禮遇就停了。"],["段委員宜康：這是一開始就有的條文，還是後來改的？"],["主席：舊條文。"],["王委員育敏：就表示卸任元首只能領取一份給付。"],["段委員宜康：不，這是當時以終身禮遇為前提下的條文，所以邏輯很亂。"],["王委員育敏：對啊！大家的邏輯真的很亂。"],["段委員宜康：不，我們應該只有一套邏輯，就是這到底是不是退休金。"],["王委員育敏：不是。"],["段委員宜康：這不是退休金，所以其實與退休金不衝突。這個人有沒有退休金另當別論","  ，我們不管，無論如何，禮遇這筆是外加的。如果禮遇算是退休金，那就要考慮，一旦","  總統沒有退休金，政府要給他4年禮遇，還要考慮足夠應付他的退休生活，那就要在4年","  內給他40年的所需，也就是這4年支付的金額要足以應付他40年的退休生活，但當然不","  是如此。這4年或8年是給正副元首的禮遇，他們當了多久，就禮遇多久，至於他們有沒","  有退休金，那是另一回事，可能多數人有退休金。就算沒有退休金，也不管他家財如何","  ，總之禮遇是額外給付的；即便有退休金也不管，禮遇照樣給付，這就是真正地讓禮遇","  與退休金脫鉤。卸任元首再任公職的制度以後可能必須修改，但現在再任公職可能有薪","  水，但這筆薪水與禮遇金又是另一套概念，而不是退休金的概念，如果要改變，就要另","  外提案修改。","   對於兩位委員同仁的意見，我大致上也了解，既然王委員剛好也說希望交付協商，那","  我建議就交付協商，現在則直接處理條文，因為要用哪一套邏輯屬於選擇問題，那我們","  就做選擇，但我要建議一點，有委員提案將第三條第二項刪除，其實不必刪除，因為就","  算刪除，也無法回溯處理之前的人員，那就讓這項留著好了，算是把修法時曾經走過的","  歷史留在條文中。"],["王委員育敏：如果照段委員剛才講的，禮遇金就是禮遇金，不是退休金，那我們就應該","  從禮遇金來看。我剛才曾提出一項具體建議，就是單單針對禮遇一事，內政部必須提出","  其他國家的做法，這才是修法基準與參考。因為這已經與提案委員原本的意旨不一樣了","  ，委員的提案是把禮遇與年金改革連動處理，但現在大家必須釐清，這件事與年金改革","  是沒有關係的，而是單純討論卸任總統、副總統之禮遇應該到什麼樣的程度，以及這樣","  的金額有沒有修改的必要。至少它與年金改革是兩回事這一點，必須先釐清。"],["主席：這跟年金改革一定是兩回事。不過，如同段委員所言，這只是價值判斷，就是我","  們到底要怎麼選擇。"],["王委員育敏：不是價值判斷，與價值判斷有什麼關係？"],["主席：那這樣好了，不要說是價值判斷，總之是一種選擇。"],["段委員宜康：應該是邏輯問題。"],["主席：禮遇金不是退休金，如果一個人已經退休，那等他當完總統、卸任之後，還是可","  以領原本要領的退休金，禮遇金就是外加的，我想這樣的邏輯並沒有改變。"],["王委員育敏：對。"],["吳委員志揚：剛才段委員的邏輯很清楚，不能因為某人在總統卸任之後可以領退休金，","  就不給予禮遇；但是倒過來講，可不可以因為已享有禮遇，暫時停發退休金？比方說，","  如果卸任後再任公職，支領國家薪水，但這時也不是退休狀態，因為還在工作。舉例來","  說，如果在私立學校任職，那我們不論。不過，現在即使在私立學校任職，法律似乎也","  開始管了。總之，我的重點在於領退休年金部分，只要還有任何收入從政府支領，就不","  應領取退休年金給付；換句話說，總統、副總統卸任以後，政府也不能因為他有退休金","  ，就不給他禮遇，但在他享有禮遇期間，年金給付暫停。我認為邏輯或概念應該是這樣","  才對。"],["段委員宜康：那我們還是改。"],["王委員育敏：段委員，這樣就跟你原本的邏輯不一樣，這套邏輯就不符合你要砍成8萬元","  的想法。我必須講清楚，我之所以一直強調禮遇歸禮遇、退休歸退休，是因為在禮遇方","  面，我們只討論一位卸任元首到底要發揮什麼樣的政治能量，幫助這個國家，我剛才也","  舉例了，例如呂前副總統、馬前總統都會前往國外，不斷宣揚中華民國存在的必要性，","  而且告訴大家國內政經情況，大家認為這件事重不重要？這是卸任元首比現任元首更能","  發揮的地方，因為我們的友邦太少，現任元首又有很多國家不能去，所以必須靠卸任元","  首執行這項工作。而我們要思考的是，卸任元首發揮這種職能、職務能量，給他們多少","  禮遇金是合理的？我們應該從這個角度思考。因為你們主張任職4年就給4年禮遇，那我","  們就來討論，如果他們持續為國家做這些事情，每個月20萬元會不會太多。","   大家再思考一個問題，為什麼要特別針對卸任元首、副元首制定禮遇條例？就是因為","  他們還會持續發揮功能，與卸任政務委員、卸任部長是不一樣的，在國際社會上，他們","  還是可以發揮作用，那我們要不要他們發揮作用？如果要，而他們也可以發揮作用，那","  給他們什麼樣的待遇與什麼樣的事務人員處理這些事務是合理的？我覺得禮遇應該從這","  樣的角度思考，而不是讓他退休養老。卸任元首可以好好發揮職能，我個人認為，特別","  是在國際這一項，我們就應該借重他們，因為他們擔任過國家元首或副元首，應該持續","  在這個部分為中華民國貢獻，也正因為他們有這樣的貢獻，才值得禮遇。如果他們沒有","  這樣的貢獻，這樣的禮遇就真的是多餘的，例如有些卸任元首只是待在家裡喝紅酒等等","  ，老實說，他們領這筆錢是多餘的。但我們真的要看，不是每個人的狀態都一樣，應該","  以平均數概念來看卸任元首的表現。其實，我覺得李登輝前總統也沒有真的歸隱山林，","  他仍然持續做一些事；呂前副總統也在做事；陳前總統被關；馬前總統也持續在做事。","  我覺得，我們應該從這樣的角度來看禮遇，這真的不是退休金，因為當4年只能領4年禮","  遇，而這4年正是他們還有政治能量可發揮的時候，那麼以他們這時的職務，給他們多","  少錢、給他們什麼樣的配備是合理的？我們應該從這個角度思考，這樣會比較清晰。"],["葉委員宜津：我就針對王委員育敏的邏輯來說明。既然這不是退休金，而是禮遇，是要","  讓卸任元首做一點工作，至於退休金，就是看他之前做什麼工作，最差就是領國民年金","  ，如果一個月領8萬元，我認為夠，絕對夠，照理說，連這8萬元都不應該領，只要領退","  休金就好。至於禮遇的是什麼？是後面的部分。我要再次有誠意地說，我並沒有因人考","  量，甚至希望在這次以後就不要再修法了，所以我剛才很認真地計算，也與人事總處討","  論。我本來覺得800萬元太多，但後來發現副總統領的是總統的一半，卸任之後，要請","  司機、租房子、做事，以最節省的情況來計算，一年也要200萬元，倒推回去之後，我","  就接受了現在這個800萬元與副總統400萬元起跳、遞減的數目。這部分是真正的禮遇，","  而且足夠。我再說一次，我已經不再要求刪減了，但這樣的數字已經有足夠資源讓卸任","  元首做事了。","   反過來講，他們做什麼事啊？我剛才質詢時也說了，坦白說，已退休的卸任總統做的","  事，了不起叫做國民外交，只是他們之前有特殊身分而已。再講更直白一點，打開天窗","  說亮話，政黨輪替如果正常，卸任總統隸屬不同政黨，會不會某政黨赴外國宣揚要以三","  民主義統一中國或一中原則，與現任總統立場不一樣？或者改天換國民黨要擔心，蔡英","  文總統卸任以後，出國談的就是兩國論？"],["王委員育敏：我們相信卸任元首在國外都會……"],["葉委員宜津：這裡不談所謂的「相信」，我們不希望卸任總統造成現任總統的困擾，所","  以，卸任總統的作用了不起就是國民外交，坦白講，這點在全世界也都一樣；或者，卸","  任元首可以做一些環保議題、弱勢關懷這類工作，這樣很好，我們希望、也鼓勵卸任元","  首去做。在這樣的情況下，這樣的禮遇夠不夠？夠了！怎麼說夠了？其實靠第二項第二","  款就夠了。即使我們希望讓卸任元首更充裕一點，8萬元也已經是所有政務官中的最高","  薪資；就算不與政務官比，與一般人比，一個月8萬元，我也覺得真的夠了。"],["主席：我看就這樣，現在所有爭議都在於8萬元或不變，中間還有其他可能，這個部分就","  待未來協商處理，畢竟在場也沒有任何一位官員可以就這件事講出一番道理，無論是內","  政部、總統府，都講不出一番道理。每個國家之間一定有很大的差異性，有些國家給卸","  任元首的禮遇可能非常高，高到離譜，不是我們可以想像的，所以這部分就不用請內政","  部再去蒐集資料，大家自己去判斷到底要怎麼樣給總統、副總統禮遇，我們就直接處理","  ，然後再留待協商好不好？"],["王委員育敏：我不同意他們不蒐集資料，還是讓我們看一下其他國家的資料好不好？"],["主席：未來黨團協商的時候再提出來好嗎？"],["王委員育敏：我們還是參考一下比較好。"],["主席：那我們就逐條……"],["段委員宜康：照案通過，保留協商啦！"],["王委員育敏：保留協商啦！"],["主席：第二條照提案條文通過並保留協商。","   第三條照提案條文修正通過，將原本要刪除的第二項恢復，所以是……"],["段委員宜康：第三條第二項原本是針對連前副總統所作的規範，本來要把它刪除乃是因","  為想讓它變成沒有根據，但實際上根本沒有這種必要，因為根本無法回溯，所以他還是","  可以繼續領取。","   因為昨天所審查的政務人員退職給與條例當中有一條條文規定依照政務人員退職給與","  條例所領取的金額不可以超過卸任副總統所領取的禮遇金，以連前副總統來講，不管這","  一項規定有沒有刪除，只要政務人員退職給與條例修正通過，那麼他就是每個月頂多領","  8萬元，但是吳敦義副總統及馬英九總統就會領得比連戰還要多，也就是說，因為現在","  還在領退職金的副總統還可以領退休金，所以就會領得比連戰還要多。為什麼要這樣處","  理呢？坦白講，因為制度的設計，已經讓連戰先生領到比他該領的還要多很多，從200","  0年到現在，他已經領取將近9,000萬元，其實已經領得比人家多太多了，所以我們現在","  要讓他領得比別人少一點，在他的餘生應該要這樣比較好。"],["主席：第三條照提案條文修正通過並保留協商，亦即「十八萬元」修正為「八萬元」，","  且第二項不刪除，維持原第二項之內容。","   （協商結束）"],["主席：委員劉世芳等28人擬具「卸任總統副總統禮遇條例第二條及第三條條文修正草案","  」案已處理完畢，本案審查完竣，擬具審查報告提報院會處理，院會討論前須交由黨團","  協商；院會討論本案時，由蔡召集委員易餘補充說明；條次、引述條文、部分文字及法","  制用字用語授權主席及議事人員整理。","   進行討論事項第二案。","   二、審查劉育華君等85件請願案：","   (一)劉育華君為建請增訂「監獄行刑法」第6條第4項條文請願案。","   (二)劉育華君為陳請增訂「監獄行刑法」第6條第4項條文請願案。","   (三)劉育華君為建請增訂「監獄行刑法」第6條第4項條文請願案。","   (四)劉育華君為陳請增訂「行刑累進處遇條例」第28條第3項規定請願案。","   (五)劉育華君為建請增訂「行刑累進處遇條例」第28條第3項規定續陳情請願案。","   (六)劉育華君為建請增訂「監察法」第4條第2項規定：調查案件既經處理後，不成立","  彈劾案……，應載明理由函復原訴人請願案。","   (七)劉育華君為請增訂「民事訴訟法」第77條之23第5項規定，不得徵收提解收容人","  之各項費用請願案。","   (八)蔡炳欽君為提出有關啟動陪審團、廢除一罪一罰、假釋法制化、廢除累進處遇等","  司法改革建議請願案。","   (九)蔡曾奇君為「法官法」第19條在法官嚴重違誤濫權後明顯無法執行，陳請建立一","  獨立於司法院體系外之客觀職權監督機制（如陪審團）請願案。","   (十)賴振興君為建議專為小偷立法，初犯判刑半年，可易科罰金；二犯加重為一年，","  不可具保；三次累犯應入牢服刑，不可易科罰金請願案。","   (十一)楊豐旭君為解決人力與業務嚴重失衡，陳請加速通過「交通及建設部組織法草","  案」及相關組織法草案請願案。","   (十二)台灣區石礦業同業公會為對行政院函送審議之「環境資源部水土保持及地質礦","  產署組織法草案」提出建議請願案。","   (十三)中華民國業協進會為建議將礦務局、礦業司與中央地質調查所整併為環境資","  源部地質調查及礦務署請願案。","   (十四)葉天來君為建議同性婚姻宜另行立法創設新制以規範請願案。","   (十五)台灣舞弊防治與鑑識協會為檢附該會研擬之「法人貪腐防制條例草案」及發表","  研討會記錄壹冊，供未來法制化之參考請願案。","   (十六)台灣舞弊防治與鑑識協會為檢送該會研擬之「法人貪腐防制條例草案」及研討","  會紀錄，以供未來法制化之參考請願案。","   (十七)孫允中君為建請修法，公教保險年資可以銜接國民年金保險或勞工保險請願案","  。","   (十八)洪長聰君為建請立法，司法院於收到聲請釋憲內容，得知有不法內容均得受理","  ，並得責令調查機關確認並回函聲請請願案。","   (十九)洪長聰君為請立法，法官採信證人不實指控證詞內容於判決證據欄，不問訴訟","  程度如何，得聲請刑事再審、得聲請原判決撤銷請願案。","   (二十)洪長聰君為避免法官濫權及法條內容有爭議，建請修正「刑事訴訟法」第19條","  ─不問訴訟程度如何，符合聲請迴避及自行迴避之法官應迴避不得審理案件請願案。","   (二十一)洪長聰君為建請詳定違反「刑事訴訟法」第241條之失職公務人員刑責請願","  案。","   (二十二)洪長聰君為建請詳定違反「國家賠償法」及「行政程序法」之失職公務人員","  刑責請願案。","   (二十三)林作逸君為有關「犯罪被害人保護法」之現行制度提出改進建議請願案。","   (二十四)吳樹根君為應對總統馬英九先生在任職臺北市長過手大巨蛋體育館等案，有","  瀆職罪嫌，提起罷免彈劾請願案。","   (二十五)王錦榮君為建請立即修正「個人資料保護法」，恢復債權人自由調查債務人","  財產狀況，或其他配套措施請願案。","   (二十六)陳光著君為「中華民國刑法」第47條出現不明確性，予各機關恣意擴張解釋","  之空間，建請修正請願案。","   (二十七)李錫濤君為請修正「強制執行法」，對債務人領取之社會福利津貼等得為強","  制執行請願案。","   (二十八)吳岳紘君為陳請給予犯罪行為人自新之機會，施以不分條例、不分罪名或種","  類，全面減刑總罪刑的二分之一請願案。","   (二十九)陳永順君為「懲治盜匪條例」已經廢除，然全國監獄仍有幾百個受刑人以此","  違憲罪名仍在服刑中，陳請解決此不平等的條例罪名請願案。","   (三十)趙維君為司法改革社會迫切，人民對司法不信任已達到頂點，爰提出行政訴訟","  法、民法等之修法建議請願案。","   (三十一)鄧湘全君為建請廢除「刑法」第309條公然侮辱罪請願案。","   (三十二)陳忠君為表達對法院不當強制執行的再異議，並建議修正「強制執行法」第","  18條條文請願案。","   (三十三)陳忠君為提出「民事訴訟法」第502條及刑法增訂第271條之1、185條之3、","  185條之4及公職人員選舉罷免法第86條等法之修法建議請願案。","   (三十四)王克銓君為建議安樂死合法化請願案。","   (三十五)王克銓君為請制定安樂死合法化請願案。","   (三十六)王克銓君為再請早日制定安樂死合法化請願案。","   (三十七)李一蘭君為建請國營事業退休人員請領公保年金應比照私校退休老師一樣回","  溯至99年1月1日請願案。","   (三十八)李一蘭君為陳請同意公營事業之公保被保險人追溯自民國99年1月1日適用公","  保年金給付請願案。","   (三十九)全國產職業總工會為建請立即改革公職年金，並提出建議惠請採納請願案。","","","   (四十)胡輝澤君為就「行刑累進處遇條例」有關假釋規定，陳請檢討請願案。","   (四十一)中華民國律師公會全國聯合會為律師法修法是否採行單一入會全國執業等制","  度，本會已組成專案小組研議，建請委員在小組會議完成評估報告前，同意暫緩推動相","  關修法請願案。","   (四十二)中華民國律師公會全國聯合會為有關行政院「洗錢防制法修正草案」，建請","  本院司法及法制委員會於修法時參照外國法例，考量律師特殊業務屬性，審慎界定律師","  之遵法義務請願案。","   (四十三)蘇育慰君為建請民法、強制執行相關條例修法有關債權人請求債務人還債規","  定請願案。","   (四十四)劉泓志君等為要求停止臺南高分院、臺南地院及臺南地檢署之所有預算，因","  臺南地院栽贓亂判，南檢提不出罰金、緩起訴金、罰鍰匯給國庫署之資料請願案。","   (四十五)劉泓志君等為要求停止健保署所有預算，因與臺南地檢署提不出罰金、緩起","  訴金、罰鍰匯給國庫署之資料請願案。","   (四十六)梁春富君為請協助儘速通過「公教人員保險法第48條條文修正草案」，以解","  老年生活困境請願案。","   (四十七)吳家慶君等為限制人頭會員及嬰兒投票權限，導正農田水利會選舉風氣，建","  請針對「農田水利會組織通則」第15條之1增訂內容儘速審議請願案。","   (四十八)蔡換民君為陳請將警察消防退休公務人員在職時領有身障手冊者，納入保留","  優惠存款金和發放年終慰問金請願案。","   (四十九)彭上祐君為建議既屬國家法益人民之權利，不予追訴，應修法增加條文比照","  辦理請願案。","   (五十)吳國輝君為私校退休教師從99年退休者始可領取月退休金，本人93年退休無法","  領取，陳請溯及既往包括在內均可領取請願案。","   (五十一)簡正雄君為行政法院不循法規不公不義，背道逆判，行政院法規會沒有效用","  ，建議立法將兩單位廢除請願案。","   (五十二)林佳樺君為司法獨立造就更多不公不義，犯法無罪、官官相護，建議貪官污","  吏應罪加一等送進牢獄並查扣財產、取消退休金，司法改革委員會是虛設該取消，廉政","  署設於法務部底下該解散請願案。","   (五十三)李豐裕君為農田水利會強奪農民財產事件層出不窮，陳請大院正視民事訴訟","  法及法官法等法律修訂，促進轉型正義，以維權益請願案。","   (五十四)李兆坤君為建請廢止「國立北平故宮博物院組織條例」請願案。","   (五十五)李兆坤君為建請廢止「推事檢察官書記官律師服制條例」「最高法院設置分","  庭條例」等二不合時宜條例請願案。","   (五十六)李兆坤君為建請廢止國民大會相關法令請願案。","   (五十七)李兆坤君為80年5月1日國民大會廢止動員戡亂時期臨時條款，總統公告終止","  動員戡亂時期，但至今仍有國家安全會議組織綱要等4法規未正式廢止，建請依相關廢","  止程序辦理廢止請願案。","   (五十八)李兆坤君為請於審議國定節日法案時，勿將青年節訂於3月29日請願案。","   (五十九)謝美君為陳請支持修正「民法」第194條條文請願案。","   (六十)阮語豔君為請求力補現今司法之不足，再審制度只「局部保障已裁決」，並限","  「足認受有罪判決之應受無罪、免訴、免刑或輕原罪名的判決」，才可提起再審，實不","  足保障司法公平性，建議修正再審條件請願案。","   (六十一)劉美華君為有關人民土地被政府強佔為既成道路，有所有權卻無法利用，建","  請提案修法擴大促轉條例範圍，凡被地方政府強佔之財產是否一體適用，不要只侷限國","  民黨黨產問題，以落實轉型正義精神請願案。","   (六十二)鍾志豪君為建議將逸放毒品氣味之行為明文納入刑法公共危險罪請願案。","   (六十三)左永輝君為請依憲法增修條文第四條對總統犯內亂罪提出彈劾，並依同法第","  二條罷免請願案。","   (六十四)左永輝君為請本院司法及法制委員會審查彈劾及罷免蔡英文、陳前總統等人","  ，組織犯罪共犯結構暴動內亂死刑等罪請願案。","   (六十五)孫國盛君為有鑑於立法委員審法案效率不彰，建議改變立法委員投票方式以","  增進投票效率請願案。","   (六十六)台北市職業總工會等為建議修法，法官應有退場機制，淘汰不適任法官請願","  案。","   (六十七)趙連出君為對屆齡退休之年金改革提出三項建議：不減其薪、逝世酌予補助","  喪葬費、18%比照陳水扁總統時代不減少請願案。","   (六十八)林志容君為我國行政救濟制度，不論程序或實體，人民過度居於劣勢，建議","  修正「訴願法」及「行政訴訟法」等不合理侵害人民憲法上權益之相關法令請願案。","   (六十九)蕭文錦君為請修正「民事訴訟法」、「國家賠償法」有關裁判費之繳納部分","  ，以及「司法院大法官審理案件法」─大法官會議不得以法官之判決內容為訴訟本體而","  駁回釋憲請願案。","   (七十)倪有康君為針對各式金融詐欺罪犯，建議修法沒收其不法所得，並訂定相關配","  套機制，給予各式獎金與追討不法所得產生正向連動，以期鼓勵司法相關人士之辛勞，","  強化其查緝不法所得之意願請願案。","   (七十一)倪有康君為建請修法加重販售未上市空殼及近似空殼公司違法股票人員\/專","  員與各機構負責人刑責請願案。","   (七十二)倪有康君為建請加重各式金融詐騙之主嫌刑責請願案。","   (七十三)曹炳雄君為有關獄中遭受不公平待遇事，建請修法使拘束人身自由者，能享","  有同陸海空軍刑法第44條與證人保護法第17條之保障；另有關刑後收容人和刑前無期徒","  刑收容人之權益，陳請修法補救請願案。","   (七十四)李忠銳君為請速立法通過安樂死合法化請願案。","   (七十五)全國產職業總工會等為建議政府修法，將酒駕以預謀殺人之現行犯關入大牢","  請願案。","   (七十六)賴振昇君為陳請修正外役監條例第4條第1項第2款條文請願案。","   (七十七)賴振昇君為建請修正「外役監條例」第4條第1項第2款條文請願案。","   (七十八)徐善德君為提出公教退休人員年金改革建議書，有關最終所得比率及18%優","  惠存款請公平審議請願案。","   (七十九)徐義輝君為建請制定總統、行政院長、立法院長等人任職前財產歸零之法律","  條例請願案。","   (八十)全國高級中等學校教育產業工會為保障教師職場的工作環境、條件及待遇為優","  質教育環境之要素，立法規劃預算應許教師之退休權益，特提出全中教─年金改革之建","  言請願案。","   (八十一)全國高級中等學校教育產業工會對「公立學校教職員退休撫卹條例草案」之","  修正意見，建請本院體察教育職場之需要，於委員會列案審查請願案。","   (八十二)郭廷源君為新政府進行年金改革，違法溯及既往對已退休人員之公保養老給","  付（含18%優惠存款利息）大幅追砍，陳請依法審議予以否決請願案。","   (八十三)黃明正君為建議對吸毒犯、結夥搶劫、殺人縱火、惡意詐欺、酒駕等犯罪行","  為，先鞭刑再判重刑請願案。","   (八十四)王士麟君為建議退休公務員再婚，結婚滿5年，遺眷准予領取半俸退休金請","  請願案。","   (八十五)賴萬發君為蔡總統拍板公教退休年金樓地板為32,160元，一次退者18%第一","  年12%……第七年6%，希望領半月退者（即領一次退者之二分之一）能比照參辦請願案。","",""],["主席：針對上述85件請願案，現作以下決議：「各案均不成為議案，依立法院職權行使","  法第六十七條第二項之規定，敘明理由及處理過程送由程序委員會報請院會存查並通知","  請願人。」請問各位，有無異議？（無）無異議，通過。","   本次會議到此結束，現在散會。","散會（16時33分）","-----------------------","                                     立法院公報  第106卷  第65期  委員會紀錄","","                                      1","","立法院公報  第106卷  第65期  委員會紀錄","","                                     立法院公報  第106卷  第65期  委員會紀錄","","                                     42","","                                     41","","",""]],"block_lines":[1,10,241,244,246,411,413,435,438,447,448,449,451,452,454,455,456,458,459,460,462,463,469,470,472,473,522,523,526,527,528,531,532,547,548,549,550,551,552,554,555,558,561,565,567,572,573,585,586,591,592,597,598,599,600,604,605,613,614,615,616,618,631,632,633,645,646,649,653,654,655,659,661,662,664,672,673,675,676,677,681,682,683,687,688,692,693,694,695,696,698,700,701,713,714,716,732,733,735,736,737,742,743,744,747,754,755,756,760,761,763,764,766,767,768,770,771,775,776,781,783,784,785,788,789,790,791,792,793,796,797,798,799,800,815,817,847,848,849,854,855,858,860,861,862,879,880,889,892,905,910,911,912,914,915,916,917,918,919,920,922,923,925,926,927,928,929,931,932,933,935,936,938,952,953,957,959,976,977,980,982,984,985,986,988,990,992,995,996,997,998,1000,1002,1003,1004,1007,1008,1009,1010,1011,1012,1079,1104,1106,1108,1122,1123,1124,1125,1153,1154,1156,1157,1164,1165,1183,1184,1188,1189,1192,1193,1202,1203,1218,1221,1222,1223,1224,1225,1226,1227,1228,1243,1249,1251,1252,1253,1254,1256,1257,1265,1266,1289,1304,1305,1311,1317,1318,1319,1320,1321,1322,1323,1325,1336,1339,1507],"persons":["主席","花次長敬群","劉委員櫂豪","段委員宜康","楊委員鎮浯","葉委員宜津","張處長秋元","主席（段委員宜康代）","蔡委員易餘","鍾委員孔炤","主席（蔡委員易餘）","王委員育敏","尤委員美女","黃專門委員上","吳委員志揚"],"title":"立法院第9屆第3會期司法及法制委員會第20次全體委員會議紀錄","時間":"中華民國106年5月25日（星期四）14時至16時33分","地點":"本院紅樓302會議室","主席":"蔡委員易餘"}