{"blocks":[["主席：今日協商主題為大陸委員會組織法草案等六案，感謝各位委員及各機關代表之參","  與，希望稍後協商能夠順利達成共識。","   現在進行第一案。協商行政院函請審議「大陸委員會組織法草案」，本案經司法及法","  制委員會審查完竣，並決議院會討論前須交由黨團協商，現在開始進行協商。與會機關","  代表陳主委及各位委員有無意見、需要補充說明？如果沒有，我們建議照審查會審查結","  果通過。","   現在進行第二案。併案協商委員王定宇等16人擬具「證人保護法第二條條文修正草案","  」及委員許淑華等16人擬具「證人保護法第二條條文修正草案」，本案經司法及法制委","  員會併案審查完竣，原決議院會討論前不須交由黨團協商，經院會決議改交協商，現在","  開始協商。請問各位有無修正意見？向協商會議報告，證人保護法第二條條文修正草案","  因洗錢防制法、組織犯罪條例皆已修正，配合修正增列前面法律相關條文，如大家無修","  正意見，本案照審查會審查結果通過。審查會所通過之附帶決議一項，因已不符時效，","  我們不予處理。","   現在進行第三案。協商司法院函請審議「行政法院組織法部分條文修正草案」，本案","  經司法及法制委員會審查完竣，並決議院會討論前須交由黨團協商。本案與第四案一同","  討論，第四案為司法院、行政院函請審議「法院組織法部分條文修正草案」，本案經司","  法及法制委員會審查完竣，並決議院會討論前須交由黨團協商。我們先前已經討論過，","  所以先討論第四案法院組織法。尤委員提出一個附帶決議，這是否已經跟司法院協商過","  ？好，針對第五十一條之六，所以我們當時已通過要處理附帶決議？你們看過了嗎？好","  ，我們只能暫時先宣告附帶決議通過，但因為要交由黨團簽字才會生效，如果各黨團沒","  有簽字，包括在協商會議修正的條文及附帶決議統統要等到院會處理時再提。","   第五十七條之一是因為黃國昌委員的意見，黃委員現在還在樓上開會，這先保留等一","  下再處理，如果黃委員一直都沒有到，我們先做結論，因為他代表時代力量黨團，屆時","  他可以決定是否接受。","   先跳到第五案。協商委員王定宇等18人擬具「中華民國刑法部分條文修正草案」，本","  案經司法及法制委員會審查完竣，並決議院會討論前須交由黨團協商，現在開始協商。","  上次已經協商過一次，法務部的修正條文我們有通過嗎？大家通過了，對不對？所以問","  題出在哪裡？"],["王委員定宇：我跟召委及與會者報告，本案是刑法修正案，我後來又併了第十條條文進","  來，這個也是遵照當時法務部的意見，他們認為定義的部分應該寫在第十條，所以後來","  又追加將「敵人」的定義寫在第十條，如果第十條通過，我們原提案的第一百十五條之","  一定義敵人的部分就不用了。為什麼用「敵人」呢？在防衛國家安全上不要陷入統獨的","  論戰，因此我們參酌陸海空軍刑法中威脅臺灣的不只外國，還加上「敵人」，而敵人不","  涉及國家主權、統獨意識，而是以武裝力量與中華民國對峙之組織等等，陸海空軍刑法","  中有這個定義，所以我們將它寫在第十條，通過後，原提案第一百十五條之一即可刪除","  。"],["主席：我跟大家說明一下，我們對於第五案「中華民國刑法部分條文修正草案」的協商","  結論為第一百零五條、第一百零七條、第一百零八條、第一百零九條、第一百十一條及","  第一百十三條予以修正；第一百十五條之一不予增訂，其餘均照審查會審查結果通過。","","","   現在進行第六案。協商委員王定宇等21人擬具「中華民國刑法第十條條文修正草案」","  ，跟協商會議報告協商結論，第十條予以修正；另外立法說明的第三點予以刪除，及「","  中華人民共和國共產黨政府」等文字均修正為「中共」。","   現在回頭處理第三案及第四案。如果黃委員還沒有到場，我們只能做宣告，也就是先","  做成協商結論，而最後簽字部分，可能司法院還是要向黃委員遊說。第三案的協商結論","  為：增訂第十五條之六及第十五條之八予以修正；增訂之第十六條之一照司法院提案通","  過；新增附帶決議一項通過，其餘均照審查會審查結果通過。","   關於第四案「法院組織法部分條文修正草案」，增訂第五十一條之六及第五十一條之","  八予以修正；增訂第五十七條之一照司法院、行政院提案通過；新增附帶決議一項，其","  餘均照審查會審查結果通過。","   以上為今天針對六案朝野黨團之協商結論，請各位委員簽字。","   有關第三案及第四案，剛才宣告增訂第十六條之一及增訂第五十七條之一都是修正通","  過，以上更正。","   （結束）","[pic]","   立法院朝野黨團協商結論","壹、時    間：107年5月16日（星期三）中午12時30分","貳、地    點：紅樓201會議室","參、協商主題：","   併案協商(1)委員王定宇等16人擬具「證人保護法第二條條文修正草案」(2)委員許淑","   華等16人擬具「證人保護法第二條條文修正草案」。","肆、協商結論：","   一、第二條，照審查會審查結果通過。","   二、審查會通過附帶決議1項，不予處理。","               協商主持人：段宜康","               協商代表：王定宇    柯建銘    曾銘宗（李彥秀代）  ","                         林德福（李彥秀代）  李俊俋    何欣純    周春米    許","                         智傑    鍾孔炤    李鴻鈞    黃國昌","","","                         -----------------------","                                   立法院公報  第107卷  第60期  黨團協商紀錄","","                                     399","","立法院公報  第107卷  第60期  黨團協商紀錄","","                                   立法院公報  第107卷  第60期  黨團協商紀錄","","                                     402","","                                     401","","",""]],"block_lines":[1,14,42,50],"person_count":{"主席":2,"王委員定宇":1},"persons":["主席","王委員定宇"],"title":"立法院第9屆第5會期黨團協商會議紀錄","時間":"中華民國107年5月16日（星期三）12時37分至12時50分","地點":"本院紅樓201會議室","主席":"段委員宜康"}