{"blocks":[["主席：出席委員已足法定人數，現在開會。進行報告事項。","       報  告  事  項"],["段落：一、本院議事處109年9月25日台立議字第1090703068函，為請本會會同有關委員會審查","  「中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加預算案（109年1月","  15日至110年6月30日）」，經提本院第10屆第2會期第2次會議報告後決定：「交財政委","  員會會同有關委員會審查。」"],["段落：二、109年9月21日立法院朝野黨團協商結論之決定事項一，「中央政府嚴重特殊傳染性","  肺炎防治及紓困振興特別預算第2次追加預算案（109年1月15日至110年6月30日）」詢","  答完畢後即交審查，各黨團同意不提出復議。"],["主席：進行討論事項。","       討  論  事  項","審查行政院函請審議「中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加","預算案（109年1月15日至110年6月30日）」",""],["主席：各位參加開會的政府部門列席人員，大家請安靜好嗎？後面的人請就座，如果沒","  有位置或是沒有必要待在這裡的就不用留在這裡了。"],["費委員鴻泰：本席有程序問題。"],["主席：請費委員鴻泰發言。"],["費委員鴻泰：主席、各位同仁。今天有2,100億元的預算，我不知道今天部會首長請假的","  理由是什麼。"],["主席：他們都有跟我請假，我是主席，我同意他們請假。"],["費委員鴻泰：主席，我問了一下，像徐部長國勇是代表總統去參加今天教師節的中央祭","  孔，這個我可以接受；教育部長去參加今天師鐸獎的頒獎，我也可以接受；經濟部長在","  經濟委員會有會議，我也可以接受；交通部長在交通委員會有會議，我也可以接受；農","  委會主委呢？主席可否告訴我農委會主委為什麼不來？"],["主席：他有請假，赴中南部處理產業問題。"],["費委員鴻泰：主席，你也是資深的立委，你覺得這個理由我們可以接受嗎？"],["主席：我可以接受啊！"],["費委員鴻泰：我們不能接受啊！隨便講一個理由就不來，今天有牽涉到他的預算耶！"],["主席：我們各位同仁互相尊重好不好？你們也會有當召委的時候，准不准假是主席的權","  力。立法院的議事規則規定得清清楚楚，准不准假是我當主席的權力。"],["費委員鴻泰：是你的權力，你是代表委員會主持會議，但是這個權益牽涉到我們每一個","  人，不是嗎？主席有權是沒錯，但是權力沒有那麼大，所以我在此具體要求農委會主委","  一定得來，好嗎？他不來，我就站在這邊一直鬧，等到他來為止，好嗎？我覺得做主席","  不宜過份的護航、護短。"],["主席：大家都是資深的委員，不要在這個地方這樣說是過度的護航，因為國家的政務要","  推動有很多面向，今天政務副主委有足夠的代表性啊！財委會一向的慣例就是大家互相","  尊重，我在財委會第9年了，過去你們當召委的時候，我也不會為這個事情提出質疑，","  第8屆立委的時候也是一樣嘛！"],["費委員鴻泰：總有一個規矩。"],["主席：規矩的部分就是依照議事規則，本來主席就有權力決定准不准假嘛！","   請曾委員銘宗發言。"],["曾委員銘宗：主席、各位同仁。其實吳秉叡委員講得不錯，就是互相尊重，但是是在合","  理的範圍內，在合理的範圍內我們都尊重，所以財委會過去是儘量不表決。但是各位想","  想看，今天審查防疫紓困振興特別條例2,100億元的特別預算，暫且不講行政院送來的","  預算說明總共是5頁又5行，行政院來立法院要2,100億元，我稍微算了一下，每一頁是","  382億元，這是第一點。","   第二點，其實第一階段2,100億元的執行率也才69%，若扣掉預付款的部分，執行率到","  現在只有60%。另外，農委會的預算……"],["主席：曾委員，實質內容的部分稍後你有權利發言……"],["曾委員銘宗：我現在就要講了……"],["主席：你現在是用程序發言來發表實質質詢的內容，請講程序內容、程序事項好不好？","",""],["曾委員銘宗：好。農委會這次編了191億元的預算，為什麼陳主委不來？假設經濟委員會","  邀請他作業務報告，我們就算了，剛剛吳委員秉叡也說要互相尊重，過去也常常這樣子","  啊！第9屆的時候也曾經發生類似的情況啊！後來陳主任委員吉仲也來了，等他來了之","  後再發言，這個案例非常多啦！恐怕吳秉叡委員太健忘了，謝謝。"],["主席：程序發言每人3分鐘。我要跟你說明，第9屆立委主持議事，准不准假是主席的權","  力，當時是主席不准假，所以叫他一定要來，而今天他事先跟我請假，我已經核准，依","  照議事規則，這本來就是我核准的權力啊！"],["曾委員銘宗：沒有……"],["主席：如果你要這樣來主持議事的話，委員會會永無寧日哦！為什麼？因為這樣會變成","  以後主席的任何職權，大家都可以有意見喔！"],["曾委員銘宗：你剛才說要互相尊重……"],["主席：所以我說依法律來尊重啊！請你尊重我們的議事規則，可以嗎？"],["費委員鴻泰：他到中南部處理別的事……"],["主席：程序發言每人3分鐘，9時10分截止登記，請大家來登記發言。","   請林委員德福發言。"],["林委員德福：主席、各位同仁。在財委會裡面有很好的慣例，就是互相尊重，這個我都","  認同，但是今天是要處理紓困的預算，農委會也編了191億元，今天這種理由太牽強，","  他說去中南部處理產業的問題，今天你是首長，你不來面對，其實農委會裡面確實存在","  很多問題，大家不光只有要問美豬的問題，甚至於臺中水保局，那也是農委會管的，你","  看，爛到根裡面！甚至現在有很多蕉農把他生產的香蕉全都丟掉，都是用補助，什麼都","  補助，你身為農委會主委，現在有那麼多問題，你不來這裡面對，我們可以接受嗎？而","  且，主席，今天匡列了那麼多預算，總共191億元，所占比重差不多是1成，身為一個首","  長不來面對，還讓他星期一、星期三兩天都請假。要是說今天經濟委員會有邀請他去經","  濟委員會列席，因為是本委員會，所以我們可以接受，但是今天是聯席委員會，總共兩","  千多億元的預算，一個首長可以這麼草率嗎？對不對？可以規避嗎？你要來面對問題啊","  ！對不對？當然在野黨的立場就是要求怎麼去解決問題，我想這是我們在野黨的責任，","  我們一定要做到為人民把關、為人民監督。今天不是任何生產的農特產品全部都是用補","  助的，現在的政府幾乎就是如此，農民生產的東西外銷不出去，但這是大家的稅金、血","  汗錢，是大家繳的錢，憑什麼一個首長不來面對？我們當然要要求啊！主席，我尊重你","  ，但是今天是匡列預算，農委會有編了191億元的預算，所以我們認為一定要等陳吉仲","  來才召開，我認為這個比較合理，不能說主席決定怎麼樣，大家就是一定要全力配合。","  今天是處理預算，而且預算的詢答，我們還有很多問題要問，以上。"],["主席：請賴委員士葆發言。"],["賴委員士葆：主席、各位同仁。我想立法院是合議制，我們彼此尊重。我在這裡這麼久","  ，主席也是資深的委員，大家都資深，大家都瞭解。我也跟各位報告，審查總統府的預","  算，總統當然不用到，可是總統府的秘書長一定到。各位可以想，總統府的預算多麼重","  要，總統府秘書長位階這麼高，秘書長一年幾乎就來那麼一次，就是審預算的時候，總","  統府的秘書長要到，就是這麼簡單！所以，雖然我會尊重主席有權力核假，可是委員們","  也有權力表達不同意見，這不是說主席准假就准假，不是這樣子的！我要很坦白講。所","  以我具體建議，其實主席可以休息和我們幾個大家來討論一下，怎麼來解決這個問題，","  這個問題可以解決，不是不能解決的。但是在過去碰到這樣的問題，有些委員就站在這","  裡不走了，反正就一直杯葛整個會議，這也是個方式。主席准他的假就准他的假，我們","  委員就站在這裡，一直站著不走，這是一個方式。","   第二個，我們也可以討論出大家可以接受的方式，比如說，有沒有可能請他禮拜三一","  定要到，然後禮拜三那天你加幾個讓我們來質詢他，這也是個方式，所以有很多這種方","  式來處理。我是具體建議，這個會議在陳吉仲主委沒有來之前是沒有辦法來召開的，我","  們不能接受召開這個會議，因為前面幾個質詢的都是國民黨的立委，我們基本上就是持","  這樣一個態度。我尊重主席的權利，你可以准他的假，可是你也要尊重我們表達不同的","  意見，這不是說沒完沒了，不是這樣子的。我再強調一遍，即便總統府的秘書長一年就","  來一次，就是審預算，審查預算時幾乎所有的首長一定要來，更何況今天的預算是這麼","  多錢，將近這次的10%，如果少一個零，我們或許就尊重了，可是錢這麼多，而且最近","  狀況這麼多，我們有很多問題要問，我真的希望我們財委會優良的傳統不要被破壞了。","  我也當過主席，幾乎每一屆我都當過一次到兩次的主席，准、不准，最後有委員有意見","  ，我都尊重，委員的意見我一定會充分尊重，因為這是合議制，謝謝。"],["主席：那現在是要暫時休息協商嗎？還是怎樣？那就暫時休息來協商啊！還是要講完再","  協商？到底是哪一個？","   請陳委員玉珍發言。"],["陳委員玉珍：主席、各位同仁。我尊重今天會議主席所做的決定，但是也請主席尊重今","  天是6個委員會聯席審查，立法院只有8個委員會，今天就有6個委員會的聯席審查。我","  們剛剛看了一下農委會的預算，總共是191億元的預算，報告只給了2頁半，還不到3頁","  ，第一頁就已經包含184億元，我覺得這個至關重大，不要說184億元，就算是18億元，","  每一分、每一毫都是人民的血汗錢，所以我希望主席尊重全國人民賦予我們立法委員監","  督的權利。高達191億元的預算，農委會主委竟然連續兩天用處理產業問題為由不來赴","  會，其他部長到各個委員會去備詢還情有可原，可以接受，但是農委會主委到中南部處","  理產業問題，不知道是處理什麼產業問題，也沒有講得很清楚，而且還連續兩天，我覺","  得這表示農委會主委對我們國會實在是太不尊重。我也在此提議，既然有兩天的會議，","  還是應該要來個一天。產業問題應該不會需要連續處理到兩天，不然的話就表示他只是","  一個只會做補貼的主委，而不尊重這個國會，請主席酌參。謝謝。"],["主席：請吳委員怡玎發言。"],["吳委員怡玎：主席、各位同仁。這真的是一個要預算的特別場合，而不是一般的場合，","  我們一般都是部長級會到場，剛剛前面幾位委員已經講過了，農委會要了將近10%的預","  算，重點是農委會很明顯在2.0的時候用錢用得很不恰當，所以我們更想要知道，農委","  會主委在3.0的時候用錢有沒有這邊塞、那邊塞、從這邊複製貼上的，我覺得這是很重","  要的。再來就是農委會主委今天到底是去了哪裡，中南部？請問一下，這樣寫出來是表","  示什麼？我們其他部會首長就不重視中南部嗎？就只有農委會主委重視中南部，所以他","  要下去中南部嗎？請問一下，他今天到底是下去中南部做什麼？我希望農委會到時候可","  以給我們他確切的行程，不要讓我們以為他其實是臨時搪塞出一個行程，故意要避免來","  這個委員會報告。我想他如果真的動身去了中南部，要在今天趕回來確實有點難，那禮","  拜三就一定要出現在這個委員會，如果他禮拜三出現在這個委員會的話，我們的臨時提","  案截止日期絕對是要押在禮拜三中午過後，在農委會主委出現之後才可以截止，我們連","  質詢他的機會都沒有，我們都還沒有質詢，怎麼提出臨時提案？我們只看書面的話，那","  大家都不用來了！大家也不用排電梯啊！大家不用早起啦！大家看看書面、寫寫email","  就好了嘛！要質詢幹嘛？如果要質詢的話，為什麼主委沒有到？如果不用質詢的話，那","  我們到底怎麼提書面？到底怎麼提臨時提案？謝謝主席。"],["主席：現在先休息。","休息","繼續開會"],["主席：現在繼續開會。","   宣布剛才的協商結論，第一，農委會陳吉仲主委最遲在今天下午2點半之前要趕至本","  委員會。第二，禮拜三要參與預算處理的會議。第三，其他的部會在禮拜三除參加本院","  其他委員會的會議或有特別重大事項經本席同意准假者外，首長均要與會。第四，收預","  算提案的時間延長到今天下午4點。請問各位，有沒有意見？沒有就開始進行會議。","   本次會議由財政、內政、經濟、教育及文化、交通及衛環等6個委員會聯席審查「中","  央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加預算案」，將依程序請","  各部會首長分別提出報告，我們這個部會報告部分是由朱主計長及財政部蘇建榮部長提","  出報告，其他的部會就請大家參閱書面資料。","   現在先請主計總處朱主計長報告。"],["朱主計長澤民：主席、各位委員。中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預","  算第2次追加預算案編製經過及內容概要，已於本（109）年9月25日向大院提出報告，","  謹再就本追加預算案主要內容說明如下：","   依據大院於本年4月21日三讀通過之「嚴重特殊傳染性肺炎防治及紓困振興特別條例","  」第11條修正規定，所需經費上限為2,100億元，並得視疫情狀況，以不超過原預算額","  度內再編列特別預算。","   依據上開特別條例行政院提出特別預算及第1次追加預算，並經大院審議通過，歲出","  合共編列2,100億元，截至本年9月25日止已執行1,519億元，占分配數94.33%，占預算","  數72.4%。","   鑒於全球疫情未見緩解，為超前部署防疫措施，賡續就受國際疫情影響之產業提供紓","  困與協助，編具第2次追加預算案，其主要內容包括歲出再編列2,100億元，就機關別編","  列情形而言，經濟部編列1,375.5億元，主要係增編受疫情影響企業貸款融資保證、刺","  激國內民眾消費措施等經費，以及增編受疫情影響之產業、事業或機構用戶營業用電補","  助經費等。","   衛生福利部編列373.6億元，主要係辦理疫苗研發及採購；發給防疫績效獎勵金、接","  受居家隔離、檢疫者及請假照顧之家屬防疫補償金；因應疫情變化相關防治經費。","   農業委員會編列191.1億元。","   交通部編列97.8億元。","   勞動部編列47.1億元。","   內政部編列6.4億元。","   教育部編列6.4億元。","   國家通訊傳播委員會編列2.1億元。","   依政事別編列的情形來看，經濟發展支出1,664.2億元，占歲出總額79.2%；社會福利","  支出435.8億元，占歲出總額20.8%。以上歲出經費所需財源2,100億元，全數以舉借債","  務支應。","   綜上追加預算結果，整個中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算條例","  歲出增為4,200億元，以移用以前年度歲計賸餘300億元及舉借債務3,900億元支應。","   以上報告，敬請主席及各位委員女士、先生惠予支持。謝謝！"],["主席：請財政部蘇部長報告。"],["蘇部長建榮：主席、各位委員。大家好。","   今天貴委員會聯席會議審查「中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算","  第2次追加預算案」，以下謹簡要報告本案財源籌措情形。","   中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算（下稱本特別預算），原編列","  新臺幣（下同）2,100億元（含第1次追加），嗣因全球疫情持續升溫，為賡續協助艱困","  產業度過難關，並推行各項振興措施，依據「嚴重特殊傳染性肺炎防治及紓困振興特別","  條例」第11條規定，本次追加特別預算案以不超過原預算額度內再編列2,100億元，並","  全數以舉借債務支應，合計本特別預算規模4,200億元（詳見附表）。","   囿於全球疫情未見趨緩，為保留因應緊急重大支出所需之債務舉借彈性，上開特別條","  例雖排除公共債務法第五條第七項及財政紀律法第十四條第二項有關債務流量管制規定","  ，惟仍應依公共債務法第五條第一項管控債務存量，以維財政健全。","   經併計中央政府總預算（案）、前瞻基礎建設計畫、新式戰機採購及本特別預算（案","  ）之債務舉借數，預估109年底及110年底債務比率分別為31.3%及32.6%，距上限40.6%","  尚餘8個百分點，可舉債額度約1.5兆元。","   後續本部將視本特別預算歲出執行情形，妥為規劃執行債務舉借，以利遂行各項防疫","  紓困振興工作，並符合預算法、公共債務法及財政紀律法等規定，落實債務控管、持續","  維持財政穩健。","   以上報告，敬請各位委員惠予支持及指教，謝謝！","|附表：嚴重特殊傳染性肺炎防治及紓困振興特別預算（案）編列情形          |","|單位：新臺幣億元                                                      |","|         |歲出需求|財源規劃                                           |","|年度     |        |                                                   |","|項目     |        |                                                   |","|         |        |109                  |110                |小計     |","|         |        |債務                 |移用以前年度歲計賸 |債務     |","|         |        |舉借                 |餘                 |舉借     |","","","   註：本預算案未分配年度經費，暫以行政院主計總處規劃分配情形列計。"],["主席：現在開始進行詢答，第一，每位出席委員發言時間為6分鐘，必要時得延長2分鐘","  ，每位列席委員發言時間為4分鐘，必要時得延長1分鐘，今日上午10點截止發言登記。","  本次會議委員若有特別提案，請最遲至今日下午4點前送至主席台，俾便議事人員整理","  。現在依登記順序……"],["林委員德福：主席，本席認為應該維持8＋2的發言時間，事關兩千多億元的預算，一定","  要讓大家能夠充分表達意見。"],["主席：如果真的有必要，你在台上多講一點時間，本席也不會加以阻止，上次賴士葆召","  委主持同樣的會議時也是如此宣布，現在本席只是沿慣例進行。不過，也不要講得太久","  ，今天已經有77位委員登記發言。","   首先請曾委員銘宗發言。"],["曾委員銘宗：（9時38分）主席、各位列席官員、各位同仁。部長，這次的紓困會造成泛","  公股的盈餘大幅減少，到時候是否會影響泛公股的年終獎金？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。事實上，我們有考慮到這一點，針對這個政策，他們也","  都要調降他們的預算目標。"],["曾委員銘宗：所以你有考慮到他們的年終？"],["蘇部長建榮：我們會為他們做考量。"],["曾委員銘宗：可以列為政策因素？"],["蘇部長建榮：是，我們會納入考量。"],["曾委員銘宗：接著要請教主計長，這個特別預算主要是由主計總處負責，主計長，你也","  太誇張了，總數2,100億元，但是，總說明只有5頁又5行，會不會太簡陋？會不會太簡","  單？"],["主席：請主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。報告委員，我們這個都是經過各部會提出的概算，再","  經過各部會及院裡的相關單位，像是財政部、人總以及國發會的討論才編列出來，我們","  的態度是很慎重。"],["曾委員銘宗：態度很慎重，但是，送到立法院審查的特別預算2,100億元只有5頁又5行的","  說明？請問你，這筆2,100億元到時候將可協助多少勞工、多少家企業？創造多少GDP？","",""],["朱主計長澤民：到目前為止，根據相關的統計，已經受領現金的大概有1,300萬人。至於","  可以創造多少GDP，根據整個估計，我們大概可以創造1.2%至1.5%之間。"],["曾委員銘宗：1.2到1.5？"],["朱主計長澤民：對。"],["曾委員銘宗：接著要再請教你，關於執行率的部分，根據你們的統計表，第一階段與第","  二階段的2,100億元，到現在的執行率只有69%，假如扣掉預付款的話，更是只有60%，","  尤其像是原住民的執行率只有11%、客家委員會只有14%、教育部只有30%。其實，它的","  執行率既然這麼低，本席認為根本就不急迫，對於等一下要審查的2,100億元，你有什","  麼看法？"],["朱主計長澤民：報告委員，到上個禮拜五為止，我們整個預算的執行率占分配數是94.3","  %、占預算數是72.39%，至於你剛才提到教育部執行率低的部分，那是因為體育署有一","  項經費受到疫情的影響而導致體育賽事活動減少，所以給予他們紓困，但是，後來教育","  部認為這個錢可以由體育發展基金支用，不必支用到紓困預算。"],["曾委員銘宗：請問衛福部的薛次長，瘦肉精的國際殘留標準是10ppb，你認為它的可信度","  如何？"],["主席：請衛福部薛次長說明。"],["薛次長瑞元：主席、各位委員。10ppb是國際訂定的標準，但是，其他國家還是使用ppm","  。"],["曾委員銘宗：但是，當時歐盟的食品安全局在2012年就正式發表聲明，CODEX所依據的樣","  本不足，你知不知道樣本只有多少？"],["薛次長瑞元：事實上，這個部分是見仁見智，因為它要發表這個……"],["曾委員銘宗：見仁見智就表示有爭議，而且樣本不足，也未經雙盲測試，全部都是來自","  美國公司，無法證明對人體有害，對心血管患者或孩童也可能具有危害性，對於歐盟食","  品安全局發出的聲明，你是否贊同？"],["薛次長瑞元：那是歐盟方面的說法，當然它有很多的考慮點，但是，以其他的國家而言","  ，譬如日本與韓國，它的考慮點就是其他的部分，如果它接受了這個……"],["曾委員銘宗：次長，本席寧願相信歐盟，尤其是你講的見仁見智，現在你是代表衛福部","  在答話，見仁見智就表示在國際上有重大爭議。","   次長，請教你，小朋友能不能吃美國豬肉？因為臺灣豬不吃瘦肉精，臺灣人可以吃瘦","  肉精，小朋友在學校不能吃、在家可以吃，次長，這樣的邏輯通嗎？"],["薛次長瑞元：關於這個部分，其實，我們在國內進行安全性評估時，對於各種不同年齡","  層也都有做過評估。"],["曾委員銘宗：本席現在問的是事實，你認為這個邏輯通嗎？臺灣的豬不能吃瘦肉精，臺","  灣人可以吃瘦肉精，小朋友在學校不能吃、在家可以吃？另外要請教你，美國豬有二成","  吃瘦肉精、八成不吃瘦肉精，為什麼我們一定要進口含瘦肉精的美國豬肉？"],["薛次長瑞元：這個部分以國別來看的話，它當然就是有一致性的規定，如果要開放美國","  豬肉進來的話，當然就是開放啊！"],["曾委員銘宗：邏輯不通啦！我們繼續往下看，次長，你吃不吃香腸、貢丸、肉丸、肉羹","  、水餃或肉鬆？到底要如何分辨這碗肉羹是美國豬肉或臺灣豬肉做的？你要如何分辨？","",""],["薛次長瑞元：在最下游直接銷售給消費者的店家必須要做標示，但是，它標示的依據是","  上游廠商供給時就必須說明豬肉的來源。"],["曾委員銘宗：次長，不要掩耳盜鈴！標示有用嗎？你買一碗肉羹，如何知道他用的是臺","  灣豬肉或美國豬肉？更何況，次長，你知不知道口罩國家隊有幾家出狀況？你知不知道","  總共有幾家？口罩國家隊總共有幾家？"],["薛次長瑞元：現在有出狀況的是19家。"],["曾委員銘宗：19家？"],["薛次長瑞元：但是，這19家並不統統都是口罩國家隊。"],["曾委員銘宗：口罩國家隊總共有多少家？"],["薛次長瑞元：其實是陸陸續續在徵用。"],["曾委員銘宗：大約有多少家？"],["薛次長瑞元：大概是100家左右。"],["曾委員銘宗：多少家？"],["薛次長瑞元：我們現在徵用的大概是100家左右。"],["曾委員銘宗：100家有19家出狀況？"],["薛次長瑞元：19家並不統統是口罩國家隊。"],["曾委員銘宗：你連口罩國家隊都管不好，其他的能管得到、管得好？本席並不相信！","   再來要請教你，到時候你們打算如何檢驗進口的美國豬肉？"],["薛次長瑞元：進口一開始還是要逐批進行檢驗，根據它的檢驗結果再來區分它的風險層","  次。"],["曾委員銘宗：你們是抽驗或是逐批驗？"],["薛次長瑞元：一開始一定是逐批驗。"],["曾委員銘宗：一開始而已，問題來了，剛開始是逐批驗，等到驗了幾個月之後就改成抽","  驗，這樣的問題更大，你們在大家都注意時是逐批驗，等到半年、3個月之後就改成抽","  驗，請問你們的抽驗比例是多少？"],["薛次長瑞元：這要看它的風險高低而定，如果一開始逐批驗的不合格率比較高，當然就","  是繼續……"],["曾委員銘宗：比例是多少？"],["薛次長瑞元：現在不能先講出來。"],["曾委員銘宗：有沒有預算就已經籌備好了？"],["薛次長瑞元：有，這個部分已經在籌備了。"],["曾委員銘宗：你有多少人力辦理檢驗？"],["薛次長瑞元：關於這個部分，我們會增加人力。"],["曾委員銘宗：現在有多少人力？"],["薛次長瑞元：對不起，關於人力的部分，我再提供……"],["曾委員銘宗：有沒有50個或100個？沒有？"],["薛次長瑞元：沒有專做這個部分的人力。"],["曾委員銘宗：次長，因為主席站上來了，本席也尊重他啦！一開始是逐批檢驗，重點喔","  ！薛次長講是一開始喔！可能3個月或6個月之後逐批驗就變成根本沒在驗，到時候就是","  沒在驗了。"],["薛次長瑞元：不可能沒在驗。"],["曾委員銘宗：這樣要如何替民眾的健康進行把關？"],["薛次長瑞元：不可能沒在驗啦！"],["曾委員銘宗：抽驗嘛！對不對？"],["薛次長瑞元：抽驗是一個不特定的時間與對象。"],["曾委員銘宗：你講到重點了，一開始是逐批驗，之後就是抽驗，而抽驗的比例又不高，","  到時候根本就無法替全民的健康把關，謝謝。"],["薛次長瑞元：謝謝委員。"],["主席：請林委員德福發言。"],["林委員德福：（9時49分）主席、各位列席官員、各位同仁。請問主計長，紓困特別預算","  52.8億元到底是不是行政院的小金庫？或是蘇院長的私房錢？"],["主席：請主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。那是防治的費用。"],["林委員德福：防治的費用？"],["朱主計長澤民：一定要用在防治方面。"],["林委員德福：本席知道，因為它是編在衛福部的預算之下，也是說不清楚科目、預算、","  用途，你認為這樣合乎預算法的規定嗎？"],["朱主計長澤民：因為那個科目就是稱為防治，只要是與防治相關的科目就可以。"],["林委員德福：主計長，剛剛本席計算過，總共是18個字，「因應疫情變化辦理相關防治","  工作所需經費」，這樣18個字就要52.8億元。關於這筆52.8億元，本席認為，衛福部是","  不是要說明清楚，這筆預算如何使用？如果不說明清楚，難道要我們今天在場這些審查","  紓困預算的立法委員，甘願冒著被檢調羈押的風險來幫行政院背書嗎？薛次長，你來說","  明一下。"],["主席：請衛福部薛次長說明。"],["薛次長瑞元：主席、各位委員。關於這筆52.8億元的預算，事實上，它是為了在防治的","  過程中……"],["林委員德福：但是，你們這樣一筆帶過？"],["薛次長瑞元：有許多不確定性，舉個例子，譬如之前編列要購買疫苗的預算，總共編列","  了115億元，但是，當時是以1,500萬人、每人打一劑來計算。"],["林委員德福：為什麼你們不清楚的標示？因為本席……"],["薛次長瑞元：當時編列預算並不知道疫苗必須要打2劑。"],["林委員德福：關於疫苗的部分，陳時中部長還特別提到反正對岸的疫苗就是不用，既然","  能選擇的不多，講實在話，本席感到質疑、也在推測，這筆52.8億元是不是將來要作為","  疫苗的佣金，這樣我們才能買到疫苗，是不是如此？"],["薛次長瑞元：不會啦！"],["林委員德福：不會？"],["薛次長瑞元：購買疫苗的經費不會變成佣金。"],["林委員德福：主計長，蘇院長在昨天受訪時表示，我們會很審慎的使用，請大家放心！","  請問，審慎使用是怎麼用？"],["朱主計長澤民：衛福部有需求的話，就像剛才薛次長所講的，原本以為疫苗只需要1劑，","  現在發現可能需要2劑，在費用上就會增加，而且現在又說……"],["林委員德福：52.8億元夠嗎？"],["朱主計長澤民：所以我們是說……"],["林委員德福：杯水車薪！不是他的小金庫嗎？"],["朱主計長澤民：那個不是小金庫。"],["林委員德福：為什麼其他部會都沒有，唯獨衛福部有這樣的編列？"],["朱主計長澤民：那是因為防治，我們一直擺在最前面。"],["林委員德福：防治只有52.8億元，夠嗎？本席感到很質疑，也相信你們前後是對不起來","  的！請問，你認為在這個時候應該是由哪個機關來監督蘇院長的審慎使用？因為這筆是","  私房錢啊！"],["朱主計長澤民：那個絕對不是私房錢，而是衛福部提出需求……"],["林委員德福：因為你們只有18個字，「因應疫情變化辦理相關防治工作所需經費」，52","  .8億元就這樣一筆帶過！"],["朱主計長澤民：因為那是在防治的科目之下……"],["林委員德福：本席感到質疑，主計長，審慎使用是不是要檢調機關來跟監？要不要？有","  沒有需要？"],["朱主計長澤民：跟監是什麼意思？"],["林委員德福：講實在話，你們這樣寫實在是很籠統，一筆帶過！我們身為立法委員，民","  意機關就是扮演監督政府的角色，現在你們一筆帶過，編列那麼多的經費，甚至說未來","  可能要用來購買疫苗，但是，用52.8億元購買疫苗，夠嗎？所以你們前後就是對不起來","  嘛！"],["朱主計長澤民：原本就有115億元，因為疫苗的量……"],["林委員德福：現在下降一半了，是不是？不然，怎麼會變成52.8億元呢？為什麼你們不","  寫清楚、說明白？其中無論是科目或預算的用途，你們都應該要寫得清清楚楚啊！"],["朱主計長澤民：衛福部有講到，因為疫情……"],["林委員德福：有講到嗎？剛剛本席講了2次，他有講到嗎？"],["朱主計長澤民：衛福部在剛才答詢時就表示未來具有不確定性。"],["林委員德福：本席希望你們能說清楚、講明白，不然，這筆預算就這樣一筆帶過！你可","  知道那天是你誤導了蘇院長，讓他以為是5.28億元，結果是52.8億元。"],["朱主計長澤民：那個不是啦！"],["林委員德福：還不是？蘇院長打臉賴士葆委員說他需要換眼鏡，後來還在臉書上發文來","  打臉你們，本席認為，主計長，不要拗了！不對就是不對，乾脆就承認，下次會改進，","  一定將科目內容敘說清楚，不然就絕對不動支，這樣才會清楚。","   薛次長，你來講。"],["薛次長瑞元：這筆52.8億元的用途一定是在原來的防治計畫中，我們在編列原本的防治","  計畫時……"],["林委員德福：但是，你這樣寫很籠統，18個字就要52.8億元。"],["薛次長瑞元：它一定是根據原來的科目，因為需求無法用原來的預算去cover，才會去動","  到這筆錢。"],["林委員德福：在審查之前，你一定要想清楚，而且將它書寫清楚。","   蘇部長，公股行庫因應紓困導致獲利較差，你認為何時才能夠好轉？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。基本上，因為紓困的關係，第一個，央行調降利息，他","  們的利差相對的減少；第二個，公股行庫在最近半年來，從1月份開始到現在，大概將","  近9個月的時間，積極配合政策辦理紓困的措施。"],["林委員德福：本席知道，現在……"],["蘇部長建榮：我們都已經與公股行庫溝通了。"],["林委員德福：對於調降預算的科目，未來你是否有考慮要調更多？因為財政部原本只規","  定降二成，對不對？"],["蘇部長建榮：我們已經請各公股行庫提報，之後我們會審視情況。"],["林委員德福：本席認為，合理的處理是比較適當啦！再請教你，根據八大公股行庫內部","  對中小企業授信的最新統計，其實到8月底為止，八大行庫對中小企業的授信雖然是有","  增加，但是，8月的金額成長速度有比較趨緩，可說是從4月紓困以來，金額數量增加最","  少的一個月，請問，授信金額減少是不是可以視為經濟復甦的參考訊息？"],["蘇部長建榮：事實上，最嚴重的時間大概是3月、4月、5月、甚至是到6月。"],["林委員德福：所以現在應該是比較好了？"],["蘇部長建榮：現在國內的疫情比較舒緩，基本上，各個行業，特別像是旅遊業都已經恢","  復……"],["林委員德福：所以現在是有翻轉的跡象嗎？"],["蘇部長建榮：目前我們看到的是如此。"],["林委員德福：因為蘇貞昌院長表示特別預算與一般預算不一樣，特別預算要用於疫情補","  助以及疫情控制得當，這筆錢省下來是不是更好？上一次的紓困預算執行率只有50%左","  右，請問，這次的3.0預算，你認為財政部能夠省下更多嗎？"],["蘇部長建榮：那必須要看各部會的執行，財政部在2.0時編列了一筆四億多的預算，那是","  針對公益彩券經銷商的紓困，因為台彩公司後來提出一些獎額的加碼刺激銷售，正好同","  時也有威力彩累積金額高達三十幾億元的情況。"],["林委員德福：蘇部長，本席認為，錢要用在刀口上。"],["蘇部長建榮：是。"],["林委員德福：上次有一些委員特別提到，針對紓困的部分，甚至有居住在帝寶這種指標","  性豪宅的十多戶透露自己也領到許多的紓困金額，因此，紓困是否應該要有一個排富的","  標準？不然，講實在話，這樣會讓人民的觀感不好！"],["蘇部長建榮：委員，你指的是領政府預算的補助，或是透過公股行庫的紓困？"],["林委員德福：企業家因為有……"],["蘇部長建榮：是紓困貸款的部分？"],["林委員德福：對啊！"],["蘇部長建榮：基本上，必須看它的企業性質，如果真的是遇到困難而向我們承貸，只要","  符合條件就可以通過。"],["林委員德福：本席是希望錢要花在刀口上。"],["蘇部長建榮：會。"],["林委員德福：像農委會舉辦一個炒飯比賽花了七百多萬元，你說大家會怎麼看？"],["蘇部長建榮：紓困貸款是由銀行的資金去做貸款，與預算的編列不一樣。"],["林委員德福：本席知道，很多的錢就是要花在刀口上，站在我們立法委員的立場就是要","  監督，錢真的是要花在真正需要的地方，謝謝。"],["蘇部長建榮：是，謝謝委員。"],["主席：請賴委員士葆發言。"],["賴委員士葆：（10時）主席、各位列席官員、各位同仁。許部長，預算書中寫到你們這","  次要了47億元，對吧？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。是。"],["賴委員士葆：你們這筆錢是不是已經付完了？因為勞工需要，也就是不敷數啊！我們已","  經發現到了，而且媒體也大幅報導，這次2,100億元的不敷數，已經花了總共1,235億元","  ，差不多將近六成、五成八九。請問你，這筆錢是不是已經付了？付了沒有？"],["許部長銘春：報告委員，我們付了。"],["賴委員士葆：已經付了，對不對？"],["許部長銘春：是。"],["賴委員士葆：從什麼地方付，你告訴我們？從什麼地方付，你告訴本席？錢不會從天上","  掉下來，從什麼地方付？"],["許部長銘春：我們移緩濟急，先從公務預算支付。"],["賴委員士葆：公務預算？"],["許部長銘春：對，先移過去。"],["賴委員士葆：公務預算？"],["許部長銘春：對。"],["賴委員士葆：部長，本席告訴你，921的特別條例也都沒有這樣做，你知道嗎？剛才你告","  訴本席是公務預算，你回去查一下，現在本席高度質疑你是從基金先支付，你是從基金","  付喔！你可能不知道喔！你去問問會計，應該是從基金支付，並不是從公務預算支付喔","  ！"],["許部長銘春：我們是從公務預算支付，也報告過行政院。"],["賴委員士葆：公務預算怎麼會有錢？"],["許部長銘春：有一些還未執行的部分，像是年底12月之前還未使用的預算先挪過來這邊","  支付生活津貼。"],["賴委員士葆：本席強烈質疑啦！其實，主計長只會耍嘴皮子，根本不會好好的去看每個","  部會怎麼做。本席認為，其實，這樣的做法有違反預算的嫌疑。你講公務預算、你講移","  緩濟急都講得過去，但是，其他單位有些是以基金支付，本席是覺得奇怪啦！"],["許部長銘春：報告委員，我們沒有，我們是從公務預算支付。"],["賴委員士葆：曾次長，本席就問一個簡單的問題，三倍券的塑膠套是誰設計的，你知不","  知道？"],["主席：請經濟部曾次長說明。"],["曾次長文生：主席、各位委員。可否請中小企業處來做說明？"],["賴委員士葆：誰設計的？"],["主席：請經濟部中小企業處蘇副處長說明。"],["蘇副處長文玲：主席、各位委員。由行政院那邊設計的。"],["賴委員士葆：行政院設計的？"],["蘇副處長文玲：對。"],["賴委員士葆：本席得到的訊息，有人向本席爆料，三倍券的塑膠套是不是蘇院長的女兒","  設計承包的？有沒有這回事？你知道嗎？"],["蘇副處長文玲：我們設計並沒有……"],["賴委員士葆：次長，你回去查一下，觀感不好啦！"],["曾次長文生：報告委員，設計沒有費用。"],["賴委員：什麼？"],["曾次長文生：設計沒有花費用。"],["賴委員士葆：為什麼設計沒有花費用？找人家設計不用給錢嗎？"],["蘇副處長文玲：行政院那邊直接設計好交給我們。"],["賴委員士葆：你們不知道而已，回去查一下啦！回去查一下，再來告訴本席。","   接下來要請教主計長與衛福部的薛次長，主計長的能力不怎麼樣，數學也不是太好，","  連小數點都看錯，專門在誤導大家，本席就不再講了，反正大家都知道，很清楚的，蘇","  院長也公開承認，其實，這個就是衛福部某種程度另類巴結、拍馬屁的作法。在這當中","  有52.8億元，本席就不再講了，因為已經講太多，不必再與你爭辯那麼久。","   薛次長，你講得這樣子，一、二、三、四、五都很清楚，第一個，強化邊境檢驗，再","  來是提升什麼檢測檢驗能量、再來是辦理什麼等等的，你可以同意吧？如果照你所講的","  硬拗，那麼本席就照你的數字講，這筆52.8億元只能用在前五項，對不對？可不可以？","  可以嗎？"],["主席：請衛福部薛次長說明。"],["薛次長瑞元：主席、各位委員。應該是這樣子。"],["賴委員士葆：應該吧？那麼本席就要寫主決議，其他地方都不能用，只能用在這五項。","",""],["薛次長瑞元：當然還有可能……"],["賴委員士葆：只能用在這五項，如果要用在其他的地方，一定要經過立法院的同意。如","  果是用在這五項，真的就是不夠，我們也不會反對，但是……"],["主席：請主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。報告委員，它是防治經費，只要是與防治相關的事就","  可以用。"],["賴委員士葆：什麼叫防治？每一項都是防治啊！這個根本就是空白授權，你又亂拗了！","",""],["朱主計長澤民：防治的項目……"],["賴委員士葆：老狐狸就是這樣子！主計長就是老狐狸！你告訴本席，還有什麼嘛！你統","  統寫下來，否則就是空白授權、否則就是私房錢！本席告訴你，這樣是陷蘇貞昌於不義","  ，他可能會把你換掉喔！你一直這樣告訴他，但是，他已經承認了，也不願意再講這件","  事情，因為覺得「歹勢」，他說對於講本席要換眼鏡的事感到「歹勢」，你不要再硬拗","  ！本席告訴你，次長，你講同意，本席就說OK，編列這筆錢只用於前面五項，這樣的接","  受度就高，本席會寫提案。"],["薛次長瑞元：原則上是這五項啦！"],["賴委員士葆：只能用於這五項，不夠的就給，但是，另外要加必須經過我們的同意，就","  是這麼簡單，本席相信，這樣很合理吧！你同意吧？"],["薛次長瑞元：但是，有時候疫情的變化是非常快的……"],["賴委員士葆：疫情變化的話，你過來報告一下就好了。"],["薛次長瑞元：馬上就要去做處理。"],["賴委員士葆：你們編列病毒需要費用七千多萬元是為了購買瑞德西韋，但是，很清楚的","  ，我們買不到瑞德西韋，請問你們要怎麼辦？這個錢要怎麼用，告訴本席？"],["薛次長瑞元：它並不限於瑞德西韋，因為目前還在做臨床……"],["賴委員士葆：你們現在只有瑞德西韋啊！"],["薛次長瑞元：這邊寫的是抗病藥物。"],["賴委員士葆：本席知道啦！但是，本席也去查了，你們只買瑞德西韋。"],["薛次長瑞元：那是目前……"],["賴委員士葆：當初編列的錢就是要買瑞德西韋嘛！"],["薛次長瑞元：對於這個疾病的治療稍微有成效的是瑞德西韋……"],["賴委員士葆：不然，你們要買瑞德東韋，是不是？"],["薛次長瑞元：我們不知道還會有什麼藥物……"],["賴委員士葆：如果不知道什麼藥，錢要怎麼編？奇怪！不知道要買什麼就隨便編，7,00","  0萬元怎麼來的，你也不知道！"],["薛次長瑞元：所以這個疾病防治才會那麼困難。"],["賴委員士葆：因為時間實在是太少了，本席沒辦法讓你講太多。我們與COVAX簽約，編列","  了一百八十幾億元，什麼時候可以交貨？"],["薛次長瑞元：目前全世界的疫苗都還沒經過臨床試驗結束。"],["賴委員士葆：COVAX的第一批疫苗什麼時候交貨，你告訴我們？"],["薛次長瑞元：這個還是要看……"],["賴委員士葆：你連這個都不知道，還可以編列預算？"],["薛次長瑞元：目前COVAX與9個疫苗是有簽約的。"],["賴委員士葆：前面4個是中國大陸的、1個是俄羅斯的、其他4個是歐美的，大家都知道。","",""],["薛次長瑞元：不是，那是已經在第三期臨床試驗的，但是，在第三期臨床試驗中，COVA","  X只納入2個，分別是英國與美國的，其他都還在第一期與第二期，所以COVAX本身也在","  選疫苗，目前是選了9個，還有9個……"],["賴委員士葆：156個國家排隊要買疫苗，臺灣排在第幾位，你告訴本席？"],["薛次長瑞元：沒有排隊的問題，現在是大家登記進去，它裡面的……"],["賴委員士葆：最快什麼時候可以買到？"],["薛次長瑞元：要看疫苗的進度。"],["賴委員士葆：所以你也都不知道？唬弄大家？"],["薛次長瑞元：必須等它發明出來，通過之後才能使用啊！"],["賴委員士葆：你們就是在唬弄大家，讓大家以為有疫苗了，結果現在根本就沒有啊！"],["薛次長瑞元：大家都還在發明之中，如何確定什麼時候一定會有疫苗？"],["賴委員士葆：我們自己研發的國產疫苗什麼時候可以上市？"],["薛次長瑞元：以目前的進度來看，最快最快大概是明年第二季。"],["賴委員士葆：今年第二期……"],["薛次長瑞元：明年。"],["賴委員士葆：大家都知道第三期要打差不多1萬個人，讓他們去一些有感染的地方趴趴走","  ，譬如群聚或是去哪裡，再看看這些人是否會被感染，是不是如此？第三期怎麼做，你","  告訴本席？"],["薛次長瑞元：健康的人打了之後要看他是否有綜合抗體出來，不是故意讓他去試看看有","  沒有感染，而是要測他的血液中是不是有產生足夠的綜合抗體。"],["賴委員士葆：你告訴我，第三期要幾個人打？"],["薛次長瑞元：可能都要上萬人……"],["賴委員士葆：上萬人？要上萬人，那你要不要給錢？"],["薛次長瑞元：當然是要。"],["賴委員士葆：可是這筆錢你沒有編列。"],["薛次長瑞元：沒有，有關第三期的這部分，若到第二期能夠證實有某種抗體的效果出現","  之後，其實是可以經由緊急授權讓它先上市，這是一個臨時性的執照，可以讓它先上市","  ，所以可以一邊做一邊……"],["賴委員士葆：你告訴我，我們台灣人最快何時可以施打這個疫苗？就這一句話！"],["薛次長瑞元：以目前看來，最樂觀的時間大概是明年的第二季。"],["賴委員士葆：所以最樂觀的時間落在明年的7月左右？"],["薛次長瑞元：最樂觀的時間是6月。"],["賴委員士葆：至於國產疫苗的部分，不管是國光或其他的部分，最快何時可以出來？"],["薛次長瑞元：以目前他們給我們的資料，大概也是這個時候。"],["賴委員士葆：也就是明年的6月，所以所施打的疫苗是國內的疫苗，國外的疫苗幾乎施打","  不到，是嗎？"],["薛次長瑞元：沒有，我們是不會把雞蛋放在同一個籃子裡，所以國外及國內的請購都……","",""],["賴委員士葆：你沒辦法給我你們COVAX的時間表，只會在這裡說半天，好像已經排隊排進","  去了，結果卻不知道何時可以施打。"],["薛次長瑞元：COVAX的疫苗還是來自於這些廠商啊！"],["賴委員士葆：對。"],["薛次長瑞元：所以一樣，它的時間也是一樣的……"],["賴委員士葆：它應該比國產的快吧？應該是這樣子吧？"],["薛次長瑞元：這要看進展，老實講，現在誰也說不准。"],["賴委員士葆：如果沒有比國內的快，你買幹什麼？買「頭殼一孔」啊！自己國產就好了","  ，如果它比明年6月還晚，幹什麼要這個呢？就沒必要了！"],["薛次長瑞元：但那都是目前的預定，實際上的進展如何還要再看。"],["賴委員士葆：所以你都不知道嘛！"],["薛次長瑞元：不是不知道，這本來就是無法確定的，本來就有其不確定性。"],["賴委員士葆：這個疫情最快何時可以過？"],["薛次長瑞元：這個可能只有問上帝才知道。"],["賴委員士葆：有人說2022年，有人說2025年，到底什麼時候可以全部過？"],["薛次長瑞元：這跟疫苗研發的速度及普遍施打是有關的，到底研發能不能成功，這個……","",""],["賴委員士葆：你覺得需不需要成立疫苗國家隊？"],["薛次長瑞元：我不知道這個疫苗國家隊的意義是怎麼樣，因為國內……"],["賴委員士葆：就像現在有口罩國家隊啊！"],["薛次長瑞元：這不一樣，口罩可以單一規格，可是目前國內這幾家研發疫苗的廠商，其","  疫苗都是不一樣的形式……"],["賴委員士葆：所以沒有疫苗國家隊，只有疫苗口罩隊？我這樣講對吧？"],["薛次長瑞元：沒有疫苗口罩隊啦！"],["賴委員士葆：沒有疫苗口罩隊，好不好？就是我剛才講的嘛！好，謝謝。"],["薛次長瑞元：謝謝。"],["主席：請蔡委員壁如發言。"],["蔡委員壁如：（10時13分）主席、各位列席官員、各位同仁。次長好，我還是跟你討論","  一下疫苗的問題。上個會期我曾經問過你，因為上次第一次審查紓困特別預算時，事實","  上，當時疫苗研發有相關的多項項目，那時只編列了九千多萬元的預算，你說在疫苗的","  開發及臨床這方面只編列了五千二百多萬元，在第一次追加的時候，你也編列了五千七","  百萬元，為何這次第二次的追加，疫苗這部分卻編列了20億元？是因為有什麼樣的原因","  ，還是因為你看到了什麼？剛剛你說沒有疫苗國家隊，這是不是意味著疫苗的起跑太慢","  了？你是看到怎樣的轉折抑或國內、未來的景況，所以開始在疫苗項目上編列這樣多的","  錢？"],["主席：請衛福部薛次長說明。"],["薛次長瑞元：主席、各位委員。有關這個部分，當然我們是看國內有能力製造疫苗的廠","  商的進展如何而定。委員也知道，一開始先選用，之後進行毒理的測試後，才有可能進","  入可以製造出來以進行臨床實驗。其前段的部分，很多都是我們的學研機構在幫忙，他","  們在進行研發，研發到一個程度之後，才會授權給廠商……"],["蔡委員壁如：因而在研發的階段，國家並不需要給他補助或紓困？"],["薛次長瑞元：是有的，但金額沒有那麼多。當然我們現已看到藥物在研發及上市的過程","  中，真正最重要的部分在人體臨床實驗的階段，這要花最多的錢。"],["蔡委員壁如：對。好，次長，針對你今天的業務報告第11頁的部分，你們現在編列了紓","  困經費給4家疫苗廠商，我唸一下這些廠商，分別是國光生技、高端疫苗、聯亞生技及","  安特羅等4家，我不知道他們現在進行到第幾期？顯然應該是進行到第二期了，都已經","  是第二期，……"],["薛次長瑞元：他們都在第一期……"],["蔡委員壁如：你們現在才給他們紓困的經費，問題是他們都已經進入到第二期了，如果","  他們可以自己做，為何我們還要給他們20億元的紓困經費？我幫你前後加一加，目前你","  們大概已經發出去48億元了。"],["薛次長瑞元：沒有，目前有4家提出申請並通過，其中有3家進入到臨床一期。"],["蔡委員壁如：現在只在臨床一期？"],["薛次長瑞元：對，臨床一期。有開始在收個案。"],["蔡委員壁如：好。此外，因為國內的確診病例並不夠，所以你們血清的取得來源是來自","  哪裡？是中國大陸可以提供，還是來自美國？臺美現在關係這麼好，你們目前紓困這4","  家廠商，你們會要求他們的血清來源要從哪裡來嗎？"],["薛次長瑞元：委員說的血清是指什麼？"],["蔡委員壁如：就是製作疫苗時所需的那些曾經感染過的病人的血清。"],["薛次長瑞元：這不一定是從感染過的病人血清取得，因為主要我們有病毒株，它有各種","  不同的方式，它提煉出來……"],["蔡委員壁如：你就是去提煉出病毒株出來？"],["薛次長瑞元：對。"],["蔡委員壁如：但我國國內的確診病例並不多，所以失敗率或許就會非常地高。"],["薛次長瑞元：可能不能這樣講……"],["蔡委員壁如：這不一定，是吧？"],["薛次長瑞元：對。"],["蔡委員壁如：好，但就我的認知，如果沒有一些確診的血清，而想提煉出它的病毒株，","  事實上失敗率是會很高的。"],["薛次長瑞元：沒有，如果有確診個案的血清，主要是他的血液中可能有抗體，那是屬於","  抗體的部分，是要做試劑或抗體的治療。"],["蔡委員壁如：是。"],["薛次長瑞元：但是這個疫苗是完全不一樣的。"],["蔡委員壁如：好。還有，這一次的預算裡頭編列了115億元購置疫苗的經費。次長，你剛","  剛說政府目前有紓困這4家廠商，不管他們都已經進入到臨床實驗的第一期或第二期，","  怎麼會花更多的錢，花115億元去購置疫苗？請問115億元可以買幾劑疫苗？"],["薛次長瑞元：當時這筆115億元是這樣算出來的：就是預計施打1,500萬人，1人1劑，每","  劑單價770元。"],["蔡委員壁如：那你們有沒有計算到，若我國這4家生技公司疫苗研發成功之後，我們就不","  需要買那麼多疫苗的情況？"],["薛次長瑞元：這項購置包括跟國內的疫苗廠購買的部分。"],["蔡委員壁如：包含國內這4家？"],["薛次長瑞元：對，並非只有向國外採購的錢。"],["蔡委員壁如：好。如果這些疫苗研發成功了，你剛說的Pilot","  test你會找哪些人先來做先期試驗？"],["薛次長瑞元：這部分當然還要再做一些討論，不過就目前來說，我們的規劃可能是以接","  觸病人較多的醫護人員……"],["蔡委員壁如：醫護人員會是第一優先的人選……"],["薛次長瑞元：或者是要出國等的對象是比較需要。"],["蔡委員壁如：好，謝謝次長。","   曾次長，我對今天的預算有個疑問，我們現在到底是在防疫、紓困或振興的哪一個階","  段？我們既要防疫，又要紓困，但同時又在搞振興。現在說振興三倍券的執行率已經差","  不多，卻又回來說要紓困，就因為疫情的關係。就你所知，你覺得我們現在的疫情到底","  是還處於防疫階段，還是在紓困階段，或是已經進入到振興階段了？"],["主席：請經濟部曾次長說明。"],["曾次長文生：主席、各位委員。因為我們的防疫工作做得不錯，所以在國內的消費上面","  已經進入振興的階段，這一次的振興消費券也做得不錯……"],["蔡委員壁如：所以現在處於振興階段，可是我們今天審查的是紓困……"],["曾次長文生：等一下，我還沒有講完！紓困是針對國內有些以出口為主的製造業，其實","  還包括貿易服務業，因為現今的國際經濟情勢尚未回復，所以紓困主要是針對這些行業","  。"],["蔡委員壁如：好，我看你今天的業務報告列出了6點，我先唸第一段好了，「補助受疫情","  影響的廠商研發等所需經費不敷數」你這6項中都是「不敷數」，等於這6項要補助的都","  是因為「不敷數」，針對紓困這些廠商在編列預算的過程中，不知道是因為你們預算抓","  得太差，還是有浮報的現象？事實上，這一次經濟部編列了最多的錢。"],["曾次長文生：有關「不敷數」的部分……"],["蔡委員壁如：對，現在你們這6項我就不一一唸了……"],["曾次長文生：報告委員，這個是預算法……"],["蔡委員壁如：全部都是！"],["主席：是不是同意讓主計長回答一下？"],["蔡委員壁如：好，請主計長說明。"],["主席：請主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。有關「不敷數」的部分，不是所謂的回補，我們在預","  算數上沒有回補，這個「不敷數」是因為疫情防治、紓困或振興的費用增加，原編預算","  ……"],["蔡委員壁如：我知道，因為原編的預算不足……"],["朱主計長澤民：不夠……"],["蔡委員壁如：你這6項全都是「不敷數」，到底是上一次，也就是第一次追加時有所不足","  ，因為這一次都沒有新的紓困……"],["朱主計長澤民：有新的部分，我就舉個例子，像中小企業信用保證這部分，原來編列30","  0億元，後來再增列450億元，所以這筆450億元就叫做「不敷數」，因為……"],["蔡委員壁如：可是你們的預算裡頭全部都是「不敷數」，意思就是你們上次在第一次追","  加時不足……"],["朱主計長澤民：對。"],["蔡委員壁如：還是我倒過來說，你們上一次亂發，才會導致這一次有所不足，又得重新","  編列經費？"],["朱主計長澤民：並不是這樣，而是因為還有需要，所以要繼續編列，並非已經用了才去","  回補，不是這個意思。"],["蔡委員壁如：好，本席還是要建議，編列預算還是要嚴謹，不然這6項全都叫做「不敷數","  」，請經濟部次長回去好好想想。謝謝。"],["主席：請林委員楚茵發言。"],["林委員楚茵：（10時22分）主席、各位列席官員、各位同仁。部長早安，因為時間有限","  ，我就先開始，PTT的部分等一下會讓您來看。其實我們知道紓困進行至今，由於國內","  疫情自4月12日之後，我們的本土案例就沒有增加，現在增加的都是境外移入的部分。","",""],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。是的。"],["林委員楚茵：但是紓困的部分，其實從前期開始，我還記得上會期在這個地點，各公營","  行庫董事長或相關人員都曾經站出來，被詢問過當時紓困及核貸的狀況，根據本席現在","  手上的這份資料，從109年9月23日至今，我們受理的金額已經超過2兆，戶數也非常地","  高，達到了27萬多。我想要問的是，您知道嗎？其實不論是本國的公營行庫或民營行庫","  ，本國行庫中的行員們，他們多數為了希望能夠協助民眾紓困，面對這27萬申請數及2","  6萬核准數，他們每個月的加班時數超過46小時，有些女性夜間加班時間甚至超過10點","  ，週末也要加班，當然這項業務是以服務為前提，但在我們所編列的預算當中，有沒有","  針對他們給予適度、必須的加班經費及金額？他們有沒有過勞的狀況？這些預算編定之","  後，身為立法委員的我們當然知道應該是要進行預算的刪減審查才對，但對這些行員其","  加班的狀況及額外所承受的加班壓力，你們有沒有給予適度的補足？"],["蘇部長建榮：跟委員報告，有關公股行庫紓困這件事，我非常感謝各公股行庫，特別是","  基層的行員，他們為了紓困這項業務，幾乎是就像台語俗諺所言「沒瞑沒日」地在做事","  ，我有好幾次的機會藉由各行庫公會的理事會聯會向他們致謝，他們真的是非常辛苦。","  也因為這樣，所以基本上他們在申報年度預算目標時，我們最近也允許他們得以適度地","  調降其預算目標。"],["林委員楚茵：所以現在有加班上限嗎？如果是這樣的話，對他們來說，等於是做白工。","",""],["蘇部長建榮：我想這都是依照勞基法的規定去做，另外，像國營行庫……"],["林委員楚茵：會不會出現囿於有勞基法的規定，但又必須面對立委針對紓困業務進度質","  詢的窘境，現在對行員來說，不單是公營行庫，整體的本國行庫的行員，他們有沒有受","  到應有的對待，畢竟這是短期間瞬間巨量的業務……"],["蘇部長建榮：我們瞭解。"],["林委員楚茵：我們說這是救命錢，尤其這些紓困的錢又必須撥下去。"],["蘇部長建榮：有關這個部分，像國營行庫的台、土、輸，因為他們要編列預算，經過大","  院審查通過才可以；其他公股民營化方面，因為具有公司的部分，就按照其公司編列的","  情況去處理。不過，我會再進一步瞭解，如果有不足之處，特別是公股民營化的行庫，","  也許看看有無可能能夠再增加，讓同仁的犧牲能夠有一些回報。"],["林委員楚茵：好，謝謝部長。此外，要請部長特別注意的是，因為這些行員也在幫助政","  府處理紓困的業務，一定要從公營行庫做起，如此一來，其他的民營行庫才可能將該給","  予行員的相關加班費用支付下去，謝謝部長。"],["蘇部長建榮：謝謝委員。"],["林委員楚茵：現在有請曾次長。次長，我們都知道在三倍券發放之前，其實便利商店這","  些超商已經協助發放口罩，目前第三波的三倍券數量累計已經到達到2,126萬人，其中","  在超商領取的數額相當地大。我們現在看到的這一張圖是從網路截取下來的資料，其中","  顯示現今的超商店員真的是千手觀音，他們不只要做銷售、販售，額外還要煮咖啡、幫","  忙預熱食物、收取一些代辦事務，現在連發放口罩、振興券這樣的工作也都含括其中。","  但就我們所見現在編列的預算內容，只有所謂的物流費及保管費，許多人不禁要問，這","  樣的物流費及保管費最後真的會來到這些實質第一線的超商店員身上嗎？"],["主席：請經濟部曾次長說明。"],["曾次長文生：主席、各位委員。跟委員說明，其實我們很感謝這些超商店員及郵局同仁","  ，要不是他們，很多的配送發放不會那樣地順利。至於委員關心的這個部分，因為我們","  簽約的對口是法人，就是這些通路商，就委員關心的問題，我請同仁回去瞭解一下好嗎","  ？當然這段時間他們額外付出很多，是不是通路商對他們的同仁能夠多一點照顧，我們","  會就這個部分跟通路商進行瞭解。"],["林委員楚茵：好，因為名目上就是保管費及物流費，所以對他們而言，只是在同一時間","  他們變得非常地忙，他們的工作量是增加的，但他們的時薪就是要依照勞基法的規定去","  走，問題是他們有沒有可能獲得額外的獎金？否則會不會最後這些錢都被這些大型的連","  鎖超商自己拿走了，並未真的變成獎金加以回饋給這些超商的店員？"],["曾次長文生：好，我覺得這些企業都會照顧自己的員工，至於委員提及的細節部分，剛","  才我已經跟您回答過，我會請同仁回去瞭解一下這樣的狀況。"],["林委員楚茵：好。最後，現在民眾非常關心疫情，薛次長，我們知道現在疫情控制得宜","  ，但是許多的流行病學專家還是擔心，在冬天來臨之後會有下一波的疫情來到，你們現","  在如何研判這個問題？方才大家在乎的是疫苗，除此之外，到目前為止，針對疫情有沒","  有所謂的2021年春天繼續發展的狀況？"],["主席：請衛福部薛次長說明。"],["薛次長瑞元：主席、各位委員。當然有可能，因為國外的疫情還是這個樣子，我們又不","  能禁止某些國人或外國人來台，所以永遠都存在這樣的風險。"],["林委員楚茵：再加上其實冬季常常會有流感，彼此之間可能會有交錯的狀況。目前衛福","  部針對避免2021年春天下一波疫情的發生部分有何作法？"],["薛次長瑞元：第一個就是委員方才提及的跟流感之間的部分，這兩者本來是不一樣的疾","  病及病毒，但其臨床表現非常類似，所以我們希望能控制流感的部分，之後比較能夠針","  對COVID-19進行診斷，目前我們就是加強流感疫苗的施打作業。"],["林委員楚茵：好，在這邊要請教經濟部曾政次，現在衛福部也認定可能在明年春天會有","  下一波疫情的時候，就我們剛剛提到的，會展業其實是受到整個國際疫情影響最劇烈的","  ，因為他們的主要市場不是在臺灣，而且他們主要的受眾也是在國外，但是我們發現從","  紓困1.0、2.0到3.0，其實都是一次性的提撥，尤其紓困3.0是4億多元，如果目前在7月","  15日就有473家企業、4,312人已經提撥了2.3億元這種一次性的補助，如果明年疫情再","  來，他們還是受到影響的時候，經濟部有沒有其他的想法，會不會其實有3萬多會展參","  與的人口，但是現在才4,000多人受到一次性的補助，接下來還有大多數的人可能持續","  會受到影響？"],["曾次長文生：好，跟委員說明，會展產業的標的其實還算是清楚的產業，我們大概都掌","  握得比較完整。第一件事情是在今年4、5、6月急凍的時候，我們的補助發揮了一定程","  度的效果，當然到了夏天以後，慢慢地有些活動就已經開始恢復，展館也重新開啟，我","  們還會再觀察這整個產業。對外貿易及會展產業對臺灣來講非常重要，國貿局也會wat","  ch這個狀況，我們現在的補助估計是到第三季會先處理，第四季也會納入考慮，至於明","  年度的部分，我們也會一併觀察這整個疫情的發展及產業發展現況來做調整。"],["林委員楚茵：好，所以明年度的部分，因為目前可能還沒有預計下去，但是否可以給我","  們一份報告來了解接下來如果面臨2021年會不會有經費編列不足的問題？"],["曾次長文生：好。"],["林委員楚茵：謝謝。"],["曾次長文生：謝謝委員。"],["主席：請洪委員孟楷發言。"],["洪委員孟楷：（10時32分）主席、各位列席官員、各位同仁。我先確認一下，剛剛幾位","  委員都一直有提到所謂不敷數的部分，而剛剛主計長的回答解釋是不敷數的定義，所以","  現在不是要回補的意思？"],["主席：請主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。不是，我們的預算數上沒有「回補」兩個字，是因為","  ……"],["洪委員孟楷：沒有回補的概念，所以是有需要，譬如說這個業務有進行、有需要，然後","  要……"],["朱主計長澤民：原來有編，現在編的不足，所以我們還要……"],["洪委員孟楷：原有編，但是編的不足，所以還要再把它編多一點？"],["朱主計長澤民：而且是在第二期的預算，並不是說第一期已經花掉了，我們再回補，不","  是這個意思。"],["洪委員孟楷：所以不是第一期或第二期已經花掉了要回補，而是有這個業務，但是它要","  延續性的使用，所以我們要多補一點？"],["朱主計長澤民：對，委員講得很對。"],["洪委員孟楷：如果說有個業務是現在錢都已經花出去了，在第三期再來編列這個預算，","  然後再補回來，這樣算什麼？不可能有這個狀況？"],["朱主計長澤民：不可能啦……"],["洪委員孟楷：不可能有這個狀況？次長，我請教關於你的這個計畫，經濟部今天書面報","  告第2頁第五點，振興三倍券是什麼時候發放的？"],["主席：請經濟部曾次長說明。"],["曾次長文生：主席、各位委員。目前陸續在發放中。"],["洪委員孟楷：陸續在發放，現在發放了多少？"],["曾次長文生：已經2,000多……"],["洪委員孟楷：2,000多萬嘛，對不對？我告訴你數字，因為這是上個禮拜蘇貞昌院長總質","  詢的報告，2,040萬是紙本發放，177萬是電子發放，還有63萬是第三波的預購，換句話","  講，現在這些費用都已經花出去了，既然這些費用都花出去了，剛剛主計長不是說這是","  計畫延續，有需要再編列，但是目前沒有花出去的費用要再回補的？"],["曾次長文生：委員，店家要拿著三倍券到銀行換現金……"],["洪委員孟楷：是啊，現在換了多少？要換現金沒有錯，但現在重點是你已經發出了紙本","  2,040萬人次，177萬人次是拿電子的，所以換句話講，你已經發給2,000多萬名民眾，","  90%中華民國的民眾都拿到振興三倍券了，現在如果說預算不過的話，難道振興三倍券","  可以作廢嗎？當初不是講振興三倍券等同現金，現在民眾也都用得很開心，這怎麼解釋","  ？"],["朱主計長澤民：民眾拿三倍券去買東西，然後店家也可以拿三倍券去買貨，在那時候銀","  行都還沒有給付，所以銀行不會來跟政府要錢，等……"],["洪委員孟楷：所以意思是如果說今天真的預算沒有過的話，7月15日發放的振興三倍券大","  家用得很高興，到最後政府出來道歉說：不好意思，不能換現。是這樣的意思嗎？"],["朱主計長澤民：跟委員報告，根據肺炎條例第十一條規定，只要我們的預算案送到大院","  就可以先行支用。"],["洪委員孟楷：什麼時候把預算案送到大院？"],["朱主計長澤民：在7月23日。"],["洪委員孟楷：7月23日，但振興三倍券是什麼時候發的？是7月15日，所以你7月23日才送","  到，照理講，如果如同主計長剛剛講的，就應該是7月23日之後才能用啊！"],["朱主計長澤民：還沒兌領啦！"],["洪委員孟楷：你看你們又要這樣一連串在那邊「竹篙鬥菜刀」，鬥不好嘛！第一，主計","  長剛剛講是因為還沒有兌領，但我請教的是，如果現在民眾都已經在流通了，有可能現","  在要增加300多億元的預算，到最後沒辦法過了……"],["朱主計長澤民：跟委員報告一下，原來在……"],["洪委員孟楷：沒關係，主計長，我先幫你把你的邏輯釐清楚一點。"],["朱主計長澤民：沒有，在原來600億元裡面就有編一百一十幾億元。"],["洪委員孟楷：是沒有錯啊！但重點是你現在要追加300多億元，我剛剛請教的是你已經用","  的部分，針對主計長剛才說的，我剛剛定義清楚嘛，你是已經使用出去了，不是要再回","  補，但是很明顯，振興三倍券300多億元就是已經使用出去了，90%的民眾都已經在用，","  不是嗎？"],["曾次長文生：委員，他還沒有來兌領，我們的公庫還沒有付錢啦！"],["洪委員孟楷：所以這根本是先斬後奏，還沒有通過立法院的預算，我們不知道到底立法","  院會不會通過，但是還沒有通過立法院的預算，7月15日蘇貞昌院長就已經好大喜功在","  發放，並且全臺灣民眾大家都用得很高興，而你現在才要追加，這不就擺明違反我們的","  財政紀律嗎？"],["朱主計長澤民：跟委員報告一下，我剛才說原來就有一百一十幾億元的……"],["洪委員孟楷：沒有錯，原來就有一百一十幾億元嘛，但重點是你發出去到現在，第三期","  的紓困預算都還沒有通過，你已經發了九成，換句話講，你有300多億元已經用了，民","  眾都在用了，不是嗎？"],["朱主計長澤民：因為我們說預算案送到……"],["洪委員孟楷：主計長，我想確實先斬後奏在振興三倍券這300多億元看得非常清楚。","   再請教次長，當初在經濟部編列振興三倍券的時候，有考慮數位跟紙本，因為我沒有","  機會在總質詢請教蘇貞昌院長，但我也請教你，當初數位跟紙本的規劃使用，為什麼會","  有這樣的方向？"],["曾次長文生：就是並行的。"],["洪委員孟楷：為什麼要並行？"],["曾次長文生：我們支付的工具有紙本貨幣也有電子支付的工具。"],["洪委員孟楷：對，所以當初預想並行的好處是不是紙本使用的人跟數位使用的人一樣多","  ，剛開始6月是不是有講希望是一半的人使用紙本、一半的人使用數位，讓這樣的方式","  比較多元、比較方便？"],["曾次長文生：我應該要這樣講，我們在流通工具、交易的貨幣使用上本來就有各種的使","  用方式，所以這部分沒有問題啊！"],["洪委員孟楷：次長，我現在請教的是，當初在推動數位跟紙本的時候，其實看預算書兩","  者發行的成本是差不多一樣的，都差不多各10億元，所以加起來是22.56億元。"],["曾次長文生：差不多。"],["洪委員孟楷：我現在請教的是，當初推數位的方式時，是不是也期待國人同胞使用數位","  跟紙本一樣多？"],["曾次長文生：它應該就是一個估計的方向。"],["洪委員孟楷：對，當初估計多少？就一半，是不是？"],["曾次長文生：大概是一比一。"],["洪委員孟楷：那現在使用的狀況是多少？"],["曾次長文生：現在大概180萬左右是數位。"],["洪委員孟楷：177萬是使用數位。"],["曾次長文生：對。"],["洪委員孟楷：2,040萬是使用紙本，所以這個比例是多少？"],["曾次長文生：大概……"],["洪委員孟楷：不到8%，所以現在九成的民眾領取三倍券，其中超過九成二的民眾選擇紙","  本，只有不到8%的民眾選擇所謂的電子支付、數位支付，回過頭來看，如果是這樣的狀","  況，你們會不會覺得當初為什麼不全部都使用紙本，不是更能夠節省成本嗎？"],["曾次長文生：我要跟委員說明的是，誠如剛才委員所講的，就是紙本及數位的平均成本","  差不多，這是第一個。第二個，其實有非常非常多的店家優惠措施都配合紙本推出，所","  以對於放大效果來講是有效的。"],["洪委員孟楷：次長越講越是打臉自己當初所提出來的數位支付，如果很多店家都會配合","  紙本推出優惠，而且數位和紙本的成本又差不多，當初只要再多印177萬份讓民眾領取","  ，就可以節省10億元的數位開發系統成本，不是嗎？"],["曾次長文生：我們的數位系統成本……"],["洪委員孟楷：所以你剛剛的這個回答不就是打臉自己、表示經濟部當初想得不夠周延？","  本來的目的希望是有一半的民眾使用數位、一半使用紙本，但是到最後紙本卻占了大多","  數，所以這樣的預算編列是不是過於浮濫？"],["曾次長文生：委員，你剛才講的是一比一的時候預算大約相當，但是當發行量不一樣的","  時候，其實成本是不同的。"],["洪委員孟楷：是啊！所以我就要回歸到源頭，當初大家都建議你們不要搞那麼多五花八","  門的方式，統一都使用紙本，民眾的錢也是錢，納稅錢也是錢，特別預算也是錢，為什","  麼我們要多花10億元成本開發數位，結果到最後只有不到8%民眾使用呢？"],["曾次長文生：180萬元……"],["洪委員孟楷：謝謝次長。最後請問主計長，我要再補充一下、再提醒一下，今天還有文","  化部，但是文化部沒來，但文化部還有第二波的藝FUN券，要發放50萬份，每份200元，","  我還沒有看到預算書，我不知道50萬份的藝FUN券有沒有跟剛剛我提到的振興三倍券一","  樣，也是編列在紓困3.0的預算，但是卻已經在8月底時讓民眾索取一空了？"],["朱主計長澤民：據我瞭解，那是在原600億元和追加的1,500億元裡面。"],["洪委員孟楷：我要請主計長特別確認，因為既然振興三倍券有追加381億元，文化部不知","  道有沒有編列相關預算，我還是要提醒財政紀律、不能這樣胡亂花用，您可以同意吧？","",""],["朱主計長澤民：一定要在預算書有的，我才能夠……"],["洪委員孟楷：您可以同意財政紀律，不能胡亂花用？"],["朱主計長澤民：當然。"],["洪委員孟楷：謝謝主計長。"],["主席：請賴委員惠員發言。"],["賴委員惠員：（10時43分）主席、各位列席官員、各位同仁。今年武漢肺炎疫情爆發重","  挫國內旅遊，據觀光局統計，每年有100萬人次的外籍觀光客，來臺灣參加休閒農業體","  驗，但是新冠肺炎疫情衝擊全球觀光，今年2月來臺旅客和去年同期相比負成長62.63%","  ，這是非常嚴重的情況。據農委會調查，國內105家休閒農業業者去年1月15日至31日營","  運情形，發現住宿團體數較去年同期衰退50%，甚至自由行住宿的退房率也超過50%，顯","  示我國休閒農業亟待振興。而在振興過程中，你們推出振興券─農遊券，農委會的官網","  清楚指出，為了振興農業旅遊產業，農委會推出了500萬張農遊券，一張250元，鼓勵民","  眾購買國產農特產品、參與休閒農業旅遊，帶動農村的在地商機，對不對？"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員添壽：主席、各位委員。對。"],["賴委員惠員：截至9月17日為止的資料，農遊券共使用441.3萬張，經費11億元，帶動效","  益約45億元，請問副主委對於農遊券的成效滿意嗎？您認為有實質振興農業旅遊產業嗎","  ？"],["陳副主任委員添壽：有，有帶動。"],["賴委員惠員：約有45億元的經濟外溢效果，可是未使用的農遊券有58.7萬張，回收預算","  約1.46億元，請問副主委，回收農遊券未來之用途為何？何時公布？對於農遊券實際消","  費情形是否有掌握？"],["陳副主任委員添壽：現在回收441萬張，另外59萬張，我們也跟產業界研討，譬如，使用","  在柚子的柚香券，我們有一些搭配。"],["賴委員惠員：柚香券本來就已經在預算裡面了，再請教副主委，我們的虱目魚和臺灣鯛","  都嚴重滯銷，你知道嗎？現在虱目魚在產區的採收價錢是一斤才25元，它的成本要35元","  ，臺灣鯛也一樣，臺灣鯛的成本是25元，現在攤販去收才25元，真是欲哭無淚啊！魚類","  就是這樣子，不大不小的時候，消費者喜歡，太大了，消費者是不喜歡的，可是問題是","  魚跟人一樣，每天都要吃飯，跟小朋友一樣，但是太大隻的魚又沒辦法收，因此本席建","  議這個部分有沒有機會變成是購遊券？"],["陳副主任委員添壽：我們也可以來搭配，以目前來講，虱目魚的池邊價大概一公斤60元","  左右，跟同期比較確實是比較低，但是其實今年的量也不多，我們會跟漁業署來研究。","",""],["賴委員惠員：如果是不多的話，更可以表現出來農委會照顧漁民的態度，所以本席在這","  裡建議，回收券的錢是不是可以有一部分用來作為購魚券？副主委，對於農遊券的實際","  消費情形有沒有掌握？其實農遊券絕大部分不是拿去旅行，不是在觀光休閒農場消費，","  而是直接拿去買東西。"],["陳副主任委員添壽：沒錯。"],["賴委員惠員：九成是買東西。"],["陳副主任委員添壽：有兩千多家據點，還有一些農漁會超市反映，這確實對農產品採購","  等等的幫助滿大的。"],["賴委員惠員：可是你們用錯了方向，當初農遊券的目的是希望大家到休閒農業場所遊玩","  、消費，結果現在大家都用來買東西，你有沒有比較特別的想法，我們的休閒農業產業","  是不是應該要升級呢？不然大家到有牛奶、有酪農的休閒產業區都是喝牛奶，到了有生","  產水果的地方都是採果，你們有沒有一些比較特別的方式可以輔導？就旅遊產值來講，","  以本席所在的臺南市，跟第一名的宜蘭縣相差了2.6倍，這個數字凸顯全國各地休閒農","  業產業發展的不平均，雖然我們是第二名，可是我們的產值才100億元，宜蘭縣的產值","  有260億元，產值相差這麼多，農委會應該針對各縣市發展休閒農業的不同需求提出專","  案輔導計畫，你們應該要下功夫。"],["陳副主任委員添壽：是，這個部分我們來做。"],["賴委員惠員：你們要來做？怎麼做？"],["陳副主任委員添壽：這次的農遊券在設計上，一開始的目標是希望民眾能夠到休閒農場","  消費，其實這都是跨域的，甚至我們也統計出遊兩日的……"],["賴委員惠員：在本席看來，農遊券的部分偏差得很嚴重，農委會還有很多進步的空間，","  所以請於1個月內提出書面報告給本席。","   接下來本席要請教交通部陳次長，我要特別跟你說，針對去年跟今年外國觀光客的部","  分，可能只會剩下100萬人到臺灣來。"],["主席：請交通部陳次長說明。"],["陳次長彥伯：主席、各位委員。是的，有很大的衰退。"],["賴委員惠員：經濟損失可能會超過4,000億元，當然你們都有做評估，所以你們希望祭出","  安心旅遊的補助經費，但本席擔心到了9月底可能就會用完了，在紓困3.0通過之後，交","  通部有沒有評估你們希望現行的補助延長到什麼時候？你們的補助方案結束之後，有沒","  有評估後續的紓困因應措施？什麼時候公布？"],["陳次長彥伯：跟委員報告，有關在紓困裡面推出的安心旅遊，因為它有達到一定的效果","  ，所以有一定的填補國內旅遊市場，關於安心旅遊，原則上我們對外宣示了很多次，因","  為它有它一定的效果，所以希望能夠延續到10月底，相關的預算經費我們正在做努力，","  後續的部分要如何做，其實還是要看整個疫情以及整個國內旅遊市場的情形，後續我們","  會做相關的滾動檢討。"],["賴委員惠員：次長，你這樣回答，我是實問，你給我虛答，請提書面報告給本席好不好","  ？"],["陳次長彥伯：我們會向委員提書面報告，謝謝。"],["賴委員惠員：好，謝謝。"],["主席：請萬委員美玲發言。俟萬委員美玲發言完畢就休息10分鐘。"],["萬委員美玲：（10時52分）主席、各位列席官員、各位同仁。薛次長好，這次衛福部在","  特別預算當中編了115億5,000萬元要採購疫苗，對不對？"],["主席：請衛福部薛次長說明。"],["薛次長瑞元：主席、各位委員。是的。"],["萬委員美玲：預計採購1,500萬劑疫苗，很高興看到陳部長時中宣布9月18日跟COVAX簽約","  ，當這個消息出來之後，大家都覺得非常振奮，因為疫苗總算看到一線曙光了，請問次","  長，我們已經跟它確定簽約了，這是對的嗎？"],["薛次長瑞元：是的。"],["萬委員美玲：我們的簽約金是多少？"],["薛次長瑞元：那個應該不叫做簽約金，就是我們要先有一筆金額過去，但是我們還沒付","  ……"],["萬委員美玲：對不起，次長可否再回答得清楚一點？所以9月18日簽約，我們所付的不是","  簽約金，那筆費用叫做什麼？"],["薛次長瑞元：預付款，差不多4.4億元……"],["萬委員美玲：預付？訂金？"],["薛次長瑞元：民間可能會這樣講。"],["萬委員美玲：我們把錢付出去了，但付的是什麼樣的錢？我覺得應該要清清楚楚耶！我","  相信這筆錢應該是一筆不小的金額吧！"],["薛次長瑞元：對，差不多要4.4億元，但是我要跟委員報告，因為目前COVAX也還沒有確","  定有哪些疫苗可以提供給這些簽約的國家，因為疫苗都還在研發當中。"],["萬委員美玲：目前有加入COVAX的簽約國家有哪些？"],["薛次長瑞元：可否請疾管署副署長代為回答？"],["主席：請衛福部疾管署羅副署長說明。"],["羅副署長一鈞：主席、各位委員。目前澳洲、紐西蘭、日本還有歐洲的一些歐盟國家都","  有加入。"],["萬委員美玲：哪幾個國家？"],["羅副署長一鈞：像歐洲的德國，還有法國都有說明要加入這個機制。"],["萬委員美玲：所以我們已經知道有加入的這些國家是哪些，所以有可能將來我們所購買","  到的疫苗會是在這幾個國家當中其中一個國家研發的，是這樣嗎？還是有可能是他們共","  同研發的？"],["羅副署長一鈞：加入的國家是會去買的國家，會賣疫苗的其實不包括……"],["萬委員美玲：問題來了，為什麼我要一直問你們，現在付的簽約金也好、訂金也好，你","  們說不出個所以然來，我覺得這個合約、訂金或者所謂的簽約金，它一定有直接的效力","  ，你現在付給人家的到底是什麼樣的權利金？在付出去以後，將來我們要買這個疫苗的","  時候，我們的優先順序又是怎麼樣？我們真的可以買到嗎？"],["薛次長瑞元：跟委員報告，這個是一個權利金的概念。"],["萬委員美玲：次長，我們現在花了4.4億元買的是權利金？"],["薛次長瑞元：不是，當然到時候如果真正有疫苗可以提供給我們的時候是從這邊去扣的","  ，所以你要說它是訂金也可以。"],["萬委員美玲：次長，日前疾管局前局長蘇益仁表示，我們現在簽約之後，臺灣現在的排","  名是第166順位……"],["薛次長瑞元：沒有這回事。"],["萬委員美玲：請問我們的排序為何？"],["薛次長瑞元：這個沒有排序的問題，因為簽約進去你就可以分配到疫苗，中間還有一個","  就是可以去說你要不要有選擇權……"],["萬委員美玲：這個合約有分兩種，一種就是承諾採購，也就是讓它去分配這個疫苗的數","  量，另外一個是我們要付比較高的權利金或者價金，然後我們有這個選擇權，對不對？","",""],["薛次長瑞元：是。"],["萬委員美玲：不管是哪一種，今天我們的訂金付出去了，為什麼本席今天在這裡一直要","  詢問這個4億4,000萬元的訂金，我們到底有什麼權利在裡面？如果今天我們的疫苗順序","  是如外界所傳言，我們是排在很後面的，假設COVAX是按照疫情的嚴重程度，或者它有","  其他的想法，造成到時候我們沒有辦法買到這個疫苗，或者是我們買到的時候已經是非","  常後面了，到時候疫情可能都過了等等，我們付的4億4,000萬元，請問它會退回嗎？"],["薛次長瑞元：跟委員報告，跟COVAX簽約的這些國家並不會說是有先後次序，而且它會有","  一定比例……"],["萬委員美玲：如果沒有先後次序，就是保證我們一定買得到疫苗，而且是很早、即時就","  可以買到疫苗，是這樣的意思嗎？"],["薛次長瑞元：但是也許如果量不夠的話，沒有辦法是我們要求的那個量。"],["萬委員美玲：次長，我真的覺得你的回答讓大家聽得霧煞煞，你說沒有順序的問題，又","  有量不夠的問題，當量不足的時候，當然會有順序的問題嘛！"],["薛次長瑞元：量不夠時，大家就按照比例……"],["萬委員美玲：所以我覺得不要這樣子回答啦！"],["薛次長瑞元：量不夠時，大家就按照比例去分啊！這有什麼困難？"],["萬委員美玲：若按照比例去分，那是什麼樣的比例呢？"],["薛次長瑞元：這個要看有多少量啊！這個現在也沒有一個國家能夠回答出來。"],["萬委員美玲：我簡單的問次長一句話，如果疫苗到時候不能按照我們希望的時間跟量購","  買到的話，這個訂金是不是就丟到水裡去了？"],["薛次長瑞元：不會。"],["萬委員美玲：完全可以退回？"],["薛次長瑞元：是，這本來就是訂金嘛！"],["萬委員美玲：所以它是訂金嘛，是不是？如果合約沒有履行，這筆錢是會退回的，是嗎","  ？"],["薛次長瑞元：有退費的機制。"],["萬委員美玲：如果現在疫苗要看分配的順序、要看量等等，當然，今天這個疫苗不管在","  世界各地的哪個地方問世了，對全世界來說都是一大福音，可是我覺得有時候我們應該","  更要著重在我們自己國內疫苗研發的支持，國內疫苗的研發目前有3家廠商對不對？分","  別是國光、高端、聯亞，請問目前他們的進度如何？我們給他們的支持又是怎麼樣？"],["薛次長瑞元：這3家是已經進入到臨床第一期，其中有2家應該是已經開始收個案了，目","  前的進度大概是這樣，其實有4家來申請我們的補助，大概各自都在5億元的額度之下我","  們會給補助，但是仍然要看它的進度、收案的速度如何，我們才會看看有沒有……"],["萬委員美玲：我看了之前你們補助疫苗研發的預算，是不是大概都編列在五千多萬元左","  右？這次暴增到20億元，將近40倍之多，這意味著什麼？是意味著我們的疫苗研發已經","  有很新的發展、進展了？還是你要用在什麼地方？"],["薛次長瑞元：這個就是已經有一個進展，可以進入到人體試驗。關於這個補助，因為疫","  苗在研發的過程當中，最貴的就是人體試驗的部分，所以我們補助這個部分，因此才說","  有1家高達5億元額度的補助，之前研發是在實驗室裡面的工作。"],["萬委員美玲：預算如果編列出來支持我們自己國內的疫苗研發，我覺得是好事，如果國","  光、高端及聯亞分別都有一點成績的呈現，本席在想我們是不是可以有一個計畫，讓這","  三家疫苗公司能夠共同合作，找出他們現在研究出來最大的利基點，把所有優點集合起","  來，會不會更快一些？他們彼此有沒有可以合作的空間？"],["薛次長瑞元：這三家疫苗各自的屬性不一樣，方法也都不太一樣，若要一起集中起來只","  押哪一家是不好的，因為這樣是把雞蛋放在同一個籃子裡面。但是有關研發疫苗、研發","  的平台是有的，是由國衛院在主持，所以各自的進度、遇到什麼樣的困難，是學研界、","  產業界可以坐下來一起處理的。"],["萬委員美玲：這段時間衛福部同仁都很辛苦，不管是購置或研發疫苗，我們也要花掉一","  百多億元的預算，真的都是很重要，錢要花在刀口上。"],["薛次長瑞元：是。"],["萬委員美玲：從疫情發生到現在，大家都非常辛苦，我們不希望讓民眾感受到只有口罩","  、口罩、再口罩，藥物沒有看到，疫苗也沒有看到，所以本席希望既然預算都已經編列","  了，那在向國外購買的時候要注意我們是不是能夠及時買到疫苗，又是不是我們能夠用","  得到的。對於國內的支持，我想也要再繼續加強，好不好？"],["薛次長瑞元：是，謝謝委員。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請林委員奕華發言。"],["林委員奕華：（11時12分）主席、各位列席官員、各位同仁。當時在協商的時候，起碼","  我記得朱主計長曾經說了一句話，說我們這個叫做「穩健」，因為那個時候在批評發現","  金的問題，但事實上，我覺得三倍券也都一樣。說到穩健，目前來講是4,200億元，特","  別條例給大家的時間是到明年六月。"],["主席：請主計總處朱主計長說明。"],["朱主計長澤民：是的。"],["林委員奕華：但是從第一筆通過到目前為止才7個月，我們就要來處理第三期的紓困預算","  ，而且我們已經用掉一千多億元了。所以大家覺得我們有穩健嗎？"],["朱主計長澤民：跟委員報告一下，因為這個疫情的確比較特殊，相對於其他國家，我們","  的4,200億元再加上所謂的紓困貸款，大概占GDP的六點幾，相對於其他國家，像日本…","  …"],["林委員奕華：問題是預算本來是到明年，我能問一下，假如以現在的狀況來講，因為全","  球疫情都還不確定，我們的4,200億元看起來很快就用完了，再來如果再爆發疫情，全","  球疫情又都還不穩定的狀況之下，再來要怎麼辦？4,200億元都用完了怎麼辦？"],["朱主計長澤民：跟委員報告一下，因為目前我們的疫情控制得還算恰當，所以說目前的","  經費應該是足夠的。"],["林委員奕華：所以你覺得是足夠的？再來一樣國際可能也飛不出去，航空業一樣受損，","  你也認為都一樣？你覺得都控制好了？都不必再花我們的特別預算？都不需要了？"],["朱主計長澤民：這要看疫情的發展情況而定。"],["林委員奕華：對啊！我剛剛就說如果疫情再爆發，全球疫情狀況到目前為止還看不到被","  控制了，在這樣的狀況之下，我們的4,200億元，以你們所說的叫做「穩健」的，已經","  全部都花完了，請問你覺得我們再來全部就回到公務預算處理了嗎？"],["朱主計長澤民：就我們目前來看，疫情是穩定的。"],["林委員奕華：疫情穩定不代表我們不需要其他的經費，這是兩件事嘛！"],["朱主計長澤民：疫情穩定的話……"],["林委員奕華：請問交通部，剛才我問的問題，如果疫情繼續下去，包括3.0提到的會展產","  業、旅遊業，甚至旅館業，因為國內旅遊大爆發，也許其他縣市旅館可能是滿床，但是","  以臺北市及新北市來講，很多都是靠國際旅客及國際觀光客、國際商務客，如果全球疫","  情再這樣下去，按照剛才的回答，以後都靠自己就好了，全部都不用再有特別預算了，","  交通部，經濟部全部自己想辦法，有沒有問題？若疫情繼續下去，我們的特別預算都用","  完了，如果全球疫情再繼續下去，經濟部還是必須要繼續紓困的有哪些？"],["主席：請交通部陳次長說明。"],["陳次長彥伯：主席、各位委員。交通部先來說明，剛才委員特別提到的，受到邊境嚴管","  以及因為疫情的關係，尤其是都會區的旅遊會受到衝擊，但是整體有關個旅遊的市場，","  我們所看到的是有一定程度的復甦。"],["林委員奕華：你不要跟我講整體，你不是要看整體，還是說臺北市、新北市地方政府的","  責任跟你無關？"],["陳次長彥伯：我想整個觀光產業不管是中央或地方，大家都要共同努力的。看到這樣一","  個問題，其實我們在這次紓困3.0裡頭對於旅館也有相關的補助。"],["林委員奕華：我在問的是如果3.0的錢用完之後呢？"],["陳次長彥伯：我想我們會持續來看整個疫情發展，做滾動的檢討。"],["林委員奕華：因為你們幾乎已經都快花完了，交通部跟經濟部錢花完了怎麼辦？還是就","  像經濟部對商業服務業一樣，到時候就只說：不好意思，沒錢了，各個產業自己想辦法","  ！是不是這樣？兩位次長要不要回答一下？是不是當特別預算用完之後，如果疫情還沒","  有得到控制，全球疫情沒被控制的時候，你們的答案就是：錢用完了？就是跟你現在對","  商業服務業的說法一模一樣，是不是？"],["主席：請經濟部曾次長說明。"],["曾次長文生：主席、各位委員。產業需要紓困的部分是看整個狀況的演進，我要跟委員","  說明，包括第三期在內……"],["林委員奕華：上次你們就說錢用完啦！你們的回答就是錢用完了嘛！"],["曾次長文生：因為四、五、六月疫情比較嚴峻的時候，補助的對象範圍比較寬，到了我","  們送出來的3.0版本，如果您有仔細看，應該會發現到其實我們會針對產業類別受影響","  比較大的開始縮小……"],["林委員奕華：這當然要啊！我有仔細看，看來你都沒有聽到我的質詢，我剛剛就直接問","  ，舉例來說，你們有想到旅遊業國際線，我都已經講出來了，你還說如果我有仔細看的","  話。"],["曾次長文生：那個是剛才交通部的業務，我們的業務是製造業……"],["林委員奕華：一樣啊！你就寫會展產業，你有寫，我知道啊！"],["曾次長文生：對，沒有錯。"],["林委員奕華：對啊！所以我要問的是用完錢之後怎麼樣啦？你不要在這邊跟我打轉，用","  完錢之後你們怎麼辦？"],["曾次長文生：如果疫情還非常嚴峻……"],["林委員奕華：對啊！如果還繼續呢？"],["曾次長文生：我們會把我們遇到的問題報給行政院統籌考慮這件事。"],["林委員奕華：所以不會像之前一樣說斷就斷？"],["曾次長文生：不，委員，這個也不是說斷就斷……"],["林委員奕華：你們之前就是說斷就斷嘛！商業服務業就是說斷就斷，還提早半個月結束","  。"],["曾次長文生：委員，應該要這樣子講，其實我們的商業司在受理相關狀況的時候，在一","  兩天之內爆量，將近百分之四十的量，這是非常特殊的狀況。"],["林委員奕華：因為你們提早半個月結束，當時你們的理由就是因為錢用完了，包括那天","  部長回答也說錢不夠，所以我今天才會問你們這個問題，後續到底怎麼樣，聽起來你們","  完全沒有因應的方法。","   再來我就要問農委會副主委，請問一下，農遊券的成效如何？你們辦了炒飯比賽花了","  800萬元，自己覺得成效滿意嗎？我們看到的農遊券，有九成是花在農會超市，可以買","  衛生紙、咖啡等等，真的用在農業的部分，譬如真的用在休閒農場等等，大概只有一成","  ，所以你自己覺得成效好嗎？我們覺得給你們錢，你們就是亂花！"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員添壽：主席、各位委員。不是這樣！"],["林委員奕華：你們是農委會，不是經濟部啊！農委會要做的是幫助農民嘛！你們的農遊","  券幫到的只有農會超市吧！"],["陳副主任委員添壽：沒有！整個農產品也是農民生產的，這是第一點跟委員報告，第二","  點……"],["林委員奕華：沒有！農會超市的東西沒有全部是農業生產，並沒有！我自己有去，就像","  我所舉例的衛生紙、咖啡，看到沒有？我不要講哪個牌子，幫他們打知名度，這個是農","  會生產的嗎？"],["陳副主任委員添壽：第二點跟委員報告，就是……"],["林委員奕華：這不是嘛！你不敢回答我的問題嗎？你這只是三倍券加農遊券！"],["陳副主任委員添壽：剛才委員提到帶動的效益，我跟委員報告的第二點就是這些農遊券","  真的是有跨區使用，甚至有去兩日遊的……"],["林委員奕華：跨區就是到新北就可以了啊！到處都有農會的超市啊！"],["陳副主任委員添壽：沒有！兩日的也占了46.37%。"],["林委員奕華：我看過了，這個資料是你們給的，用在休閒農場的飲食或門票就一成，九","  成在農會超市消費，所以我質疑你們根本沒有照顧到農民，你可能有照顧到農會超市！","  我要麻煩你們再來要使用的部分，一定要確定用在農民身上，不要讓人覺得你們只是在","  消化預算、亂花錢。"],["陳副主任委員添壽：絕對沒有。"],["林委員奕華：我就是要用這個來警惕你們，在下一階段要好好的用錢。謝謝！"],["陳副主任委員添壽：謝謝。"],["主席：請劉委員建國發言。"],["劉委員建國：（11時22分）主席、各位列席官員、各位同仁。針對衛福部的預算案中，","  有一筆是因應疫情變化辦理相關防治工作所需經費，共計52億元，這筆經費究竟是做什","  麼用途？可以簡單敘述一下嗎？"],["主席：請衛福部薛次長說明。"],["薛次長瑞元：主席、各位委員。這筆預算基本上是如果疫情有變化，而前面各項所編預","  算不足時，我們會拿來用，這是第一點；第二點，因為疫情的變化，還有相關藥品、疫","  苗的研發，事實上都是不確定的，如果突然有這樣的新藥出來，我們可能就需要動用這","  筆預算去購買。"],["劉委員建國：所以是因應疫情變化的總total？"],["薛次長瑞元：是。"],["劉委員建國：全部範圍？"],["薛次長瑞元：是防治的部分。"],["劉委員建國：防治的部分？但你們陳部長說這是購買疫苗的經費？"],["薛次長瑞元：購買疫苗是其中的一個可能性，因為疫苗當時……"],["劉委員建國：但是你們在疾管署已經編了135億元了啊！"],["薛次長瑞元：對！其中20億元是鼓勵廠商進入人體試驗，115億元是準備要購買疫苗，但","  當時估計時，是以1,500萬人每人一劑計算，但現在所有已經進入臨床試驗的疫苗，都","  是要施打兩劑，所以可能會不足，這也是我們考量的因素。"],["劉委員建國：不足的話，也應該到時候再來追加預算，畢竟現在疫苗單價及所需數量都","  還沒有確定的情況下，你們早就在疾管署編了135億元，現在又跑出52億元，也說因為","  要購買疫苗，以備不時之需，可以嗎？"],["薛次長瑞元：那只是一個可能，也許到時候疫苗沒那麼貴，但其他的部分，比方說人數","  增加，那就還得……"],["劉委員建國：到底是打兩劑需要增加這些錢？還是疫苗不會那麼貴？你現在說的，我真","  的聽不懂耶！"],["薛次長瑞元：這些現在都還很難講啦！"],["劉委員建國：如果還很難講，你們不是已經有135億元在那邊，那這52億元要做什麼？"],["薛次長瑞元：那些有可能不夠啊！"],["劉委員建國：不夠的話，到時候再辦追加預算啊！現在也還沒有確定一劑需要多少錢，","  又是否一定要打到兩劑，也還沒有確定，你們在CDC已經編列了135億元，到時候如果真","  的不夠，也可以辦理追加，我相信為了國人的健康安全，立法院應該不會有人反對，那","  現在這52億元到底是做何用途，這點你要說明清楚！"],["薛次長瑞元：是，現在就是可能會碰到這些情形，所以就由這52億元來支用，有可能因","  為藥品，因為藥品只編列7,000多萬元，萬一有一個非常有效的藥品出來，7,000多萬元","  不夠，我們也是從這裡支用，所以這是一個彈性的使用，但是一定是放在防治上面。"],["劉委員建國：主計長，各部會可以這樣編列嗎？只要因應疫情的作為，都可以在購買疫","  苗、研發疫苗的項目裡，另外再匡列一個跟這個有相同性質的預算，主計長都要同意喔","  ！"],["主席：請主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。跟委員報告，我們的整個工作是把防治擺在第一。"],["劉委員建國：對！防治、紓困、振興嘛！這個不用再介紹了。"],["朱主計長澤民：可是防治擺在第一。"],["劉委員建國：是啊！防治擺在第一啊！"],["朱主計長澤民：對！"],["劉委員建國：對！那這52億元是屬於什麼經費？"],["朱主計長澤民：就是防治的經費。"],["劉委員建國：那135億元又是屬於什麼經費？"],["朱主計長澤民：也是防治的經費。"],["劉委員建國：是嘛！如果這兩個項目使用的用途一模一樣，這樣會不會有問題？"],["朱主計長澤民：它統統在防治的科目裡面。"],["劉委員建國：只要在一個防治的大項，裡面要135或52，又另外再加個26，都沒有問題，","  只要叫做防治！這是你說的喔！"],["朱主計長澤民：防治下面會有一個……"],["劉委員建國：這是你說的，也都照這樣編列，各部會都可以比照辦理。"],["朱主計長澤民：但是各部會的不是防治費用。"],["劉委員建國：各部會如果有相關牽涉到防治的費用，都可以這樣處理？"],["朱主計長澤民：可是他的主管……"],["劉委員建國：防治費用只有衛福部嗎？"],["朱主計長澤民：其他的部會也有，但是……"],["劉委員建國：對啊！其他的部會也可以比照衛福部現在編的防治費用，CDC有疫苗研發費","  用，有購買疫苗費用，另外可以再編個52億元，也可以用來購買疫苗，這樣可以嗎？"],["朱主計長澤民：CDC是屬於衛福部，當然是可以用這個錢，其他部會，像經濟部、交通部","  ……"],["劉委員建國：主計長你回答我的問題，你不要說到旁邊去。"],["朱主計長澤民：他不會有疫苗的防治費用。"],["劉委員建國：我是說同樣的一筆預算裡面，已經編列了使用用途，項目非常清楚，現在","  再另外編一筆，也跟原有編的項目、用途都一樣，可以這樣處理嗎？"],["朱主計長澤民：那要看它那個是要做什麼用。"],["劉委員建國：好，那我就鼓勵各部會，只要是防治經費，儘量比照衛福部來處理，編列","  相關預算，主計長原則上都會同意！各部會有聽到啦！沒聽到的請舉手！大家統統聽到","  了！我們建議應該要做解釋，預算還是編列清楚比較好，對大家都比較好，不要一人一","  樣，否則這樣在預算審查時，對大家不見得有利。","   另外，陳時中部長表示，臺灣已經在9月18日與新冠肺炎疫苗全球取得機制COVAX簽約","  ，10月初付訂金，並掛保證COVAX的政治力干預不多，然後對這個公平的分配有信心。","  在此，我要請教薛次長，其實剛才在衛環委員會，我就想問部長這個問題，但時間不夠","  ，所以我現在要請教你，如果次長了解，就請回答，若是不清楚，可以把問題帶回去檢","  討。這件事情其實跟經濟部也有關係，儘早有疫苗的注射，開啟國門，對臺灣經濟的復","  甦絕對有正向的幫助，但是國際學者Emamuel在國際期刊上特別公布COVAX平台疫苗分配","  分三個階段，第一個階段叫做減少過早死亡，優先分配給受到疫情衝擊，施打疫苗後可","  以降低、減少生命損失的國家；第二個階段，減少經濟和社會上的嚴重危害；第三階段","  為恢復到正常社會運作，終止社區傳播等，這個內容次長應該都清楚吧？"],["薛次長瑞元：那是學者的主張。"],["劉委員建國：學者的主張？好！但依照目前WHO傳出的規劃，是先讓3%的人口接種疫苗，","  然後按照人口比例進行分配，直到所有國家有20%的人接種疫苗，這是WHO公布的嗎？"],["薛次長瑞元：是。"],["劉委員建國：臺灣已經準備要跟這個平台簽約了，是不是還沒有簽呢？"],["薛次長瑞元：已經簽了。"],["劉委員建國：10月要下訂金，如果依此學者的話，我們會分在第幾個階段，你們有掌握","  嗎？"],["薛次長瑞元：學者的分配分是他自己的主張，事實上，COVAX並不是按照他的方式去分配","  。"],["劉委員建國：次長可以簡單講是依照什麼方式呢？"],["薛次長瑞元：依照的第一個就是人口數，我們在簽約時有說，我們有預測自己想要的多","  少量，比如說100萬人的……"],["劉委員建國：次長，不管我們講出多少量，誠如你所言，WHO是依照人口數，那我們會排","  在什麼時候？"],["薛次長瑞元：大家平均下去分啊！3%就是3%，看多少人口就是3%給你們，不過還要看他","  們所有的量。"],["劉委員建國：依WHO，第一階段我們拿得到嗎？"],["薛次長瑞元：應該拿得到，除非……"],["劉委員建國：到6月才能施打，這已經差了半年，相關部會就要設法因應，這是不一樣的","  情形。"],["薛次長瑞元：是。當然裡面還有一些問題，比方冷藏等，如果COVAX先拿到的疫苗是我們","  准許來使用的，我們就會選擇，之後就會按照已經加入的國家依其人口去分配。"],["劉委員建國：這個平台是幾個成員組成，次長知道嗎？"],["薛次長瑞元：一是加入的就是要出錢，另一是疫苗廠商選擇的哪幾類疫苗……"],["劉委員建國：我看到的是世界衛生組織、GAVI（全球疫苗免疫聯盟）及CEPI（預防創新","  聯盟）共同來領導。"],["薛次長瑞元：對。"],["劉委員建國：次長要特別向部長提醒，甚至向院長提醒，當時WHO給我們錯誤的訊息，我","  們沒有聽進去，臺灣才能免於受到疫情的嚴重傷害。現在的這一疫苗平台一樣有WHO，","  而部長說這部分應該不會受到政治力的干預。"],["薛次長瑞元：它的確稍微與WHO有一點區隔，並非直接附屬在WHO底下的一個組織。"],["劉委員建國：但是WHO參與其中，陳部長卻說不受政治力的干預。"],["薛次長瑞元：應該會比較少。"],["劉委員建國：當初我們沒有聽WHO的話，才能將疫情防治做得很好，現在我們不能太過相","  信，因為此一平台有WHO，反而可能誤了我們的整體經濟復甦及開放國門的契機。"],["薛次長瑞元：向委員報告，我們不會把所有的雞蛋放在同樣的一個籃子裡，國內疫苗廠","  商的研發還在持續，如果研發出來，我們還是會向國產的去買。另外，國外疫苗廠商還","  有在開發當中的，也會單獨去洽談，這正在進行當中。"],["劉委員建國：好，我只是善意的提醒。"],["薛次長瑞元：謝謝委員。"],["劉委員建國：謝謝。"],["主席：請黃委員世杰發言。"],["黃委員世杰：（11時33分）主席、各位列席官員、各位同仁。本席先請教目前對於疫情","  的專業評估，國內情形尚稱穩定，是不是？"],["主席：請衛福部薛次長說明。"],["薛次長瑞元：主席、各位委員。是。"],["黃委員世杰：目前首要工作就是將邊境管控好，而國內疫情相對是穩定的，不過針對國","  際疫情，什麼時候可以讓我們適度減緩對邊境管控，你們對此有什麼看法呢？"],["薛次長瑞元：以目前來看的話，似乎還不是很樂觀，比方歐洲每天確診數已經超過第一","  波，東亞這邊仍然是方興未艾。"],["黃委員世杰：可不可以給我一個大概的時間？"],["薛次長瑞元：這沒有辦法啦！"],["黃委員世杰：疫苗的開發也沒有時間表嗎？"],["薛次長瑞元：疫苗開發還沒有進入到可以上市使用的階段。"],["黃委員世杰：目前國際上對此也是問號，換句話說，目前我們的邊控是不定期，甚至是","  遙遙無期，我可以做這樣的結論嗎？"],["薛次長瑞元：對，仍然還是要延緩，不過其中有一些外交、商務等……"],["黃委員世杰：那是很小的部分，我現在談的是比較大的一般旅客部分，大概就沒有辦法","  了，所以是遙遙無期。預算編到明年6月，屆時也不一定有樂觀的評估，還是沒有辦法","  嗎？"],["薛次長瑞元：那要看疫苗的進度。"],["黃委員世杰：所以我才問疫苗的進度會在什麼時候呢？"],["薛次長瑞元：全世界都努力於疫苗的進度當中，以幾個比較樂觀的人體實驗來看，即從","  人體試驗結束到提供疫苗，有些宣稱今年年底前就可以上市提供，大部分都是抓在明年","  的第二季。"],["黃委員世杰：明年的第二季，我們也是編列到明年的6月為止。"],["薛次長瑞元：是。"],["黃委員世杰：請教交通部，從這個狀況來看，有關邊境管理的部分，針對國際旅客到明","  年第二季之前應該都沒有辦法開放，就是疫苗上市後，明年第二季國內也無法大規模施","  打，因為生產還需要時間。針對機場及國際旅客的評估，剛才透過討論已經可以得到一","  個結論……"],["主席：請交通部陳次長說明。"],["陳次長彥伯：主席、各位委員。我們尊重衛福部。"],["黃委員世杰：因此我們預估期間應該會拉得很長。首先我們來比較一下，國內部分特別","  是陸運業者，在螢幕上顯示你們紓困方案的項目相當充足。由於國內疫情穩定之故，運","  輸業的經濟復甦應該沒有問題，這部分是2.0，而3.0編列的大部分都沒有延續。"],["陳次長彥伯：應該都沒有，除了國道跑機場的那一部分。"],["黃委員世杰：除了那部分都沒有延續，你們的紓困方案會隨著疫情及經濟發展的變化來","  做調整？"],["陳次長彥伯：是，我們會來做相關的主動檢討。"],["黃委員世杰：機場在整個8月份是10.3萬人次，疫情前平均一天是13萬人次左右，超過不","  止10倍，可說是非常之多。從此情形來看，非常多的機場周邊業者，特別是以國際客運","  為主的部分，其員工方面因業務下降，公司會要求減薪、減班或裁員等，你們有聽到這","  種狀況嗎？"],["陳次長彥伯：我們有一些掌握，也瞭解到相關業者對於減薪、放無薪假……"],["黃委員世杰：你們要怎麼因應呢？看起來到目前為止，你們新編的預算及報告裡，如以","  國際客源為主的觀光產業從業人員，你們編列了57億元，也超過總數91億元的半數。針","  對機場你們只放入商業服務設施業及空廚業的員工薪資補貼，還有營業資金的補貼，請","  問，其他的業者呢？機場客運相關的部分不是只有上述兩者，還有其他非常多的相關行","  業，其員工的薪資有補貼嗎？你們在紓困貸款這方面有做了，並也有但書要求優先付員","  工薪資，然而對於我剛才提到的部分，比如沒有裁員，但只是減班、減薪等的部分，你","  們有何因應對策呢？"],["陳次長彥伯：從紓困1.0、2.0到3.0，針對委員剛才特別提到的航空業，除了有提到機場","  服務設施的薪資補貼以外，其實對於航空業或機場部分，我們是採用降落費、使用費及","  租金的補貼方式來做，另外也有貸款的信用保證。"],["黃委員世杰：對，簡單講，請他可以去貸款，貸款就是借錢，借款度日。"],["陳局長彥伯：我們也有相關的利息補貼。"],["黃委員世杰：利息補貼沒有錯，但將來他貸款的本金還是要還。"],["陳局長彥伯：還是要還。"],["黃委員世杰：對不對？這其實不是真正的補貼。第二個，你剛剛提到這些營運的費用，","  包括降落費、場地使用費、權利金，這些是補給企業的，可是它跟員工、整個服務提供","  團隊的工作群有沒有連結？在我看起來是沒有，問題就在這邊，我們那時候打出來的口","  號是，如果政府挺企業，企業就挺勞工，對不對？這當中有相關的法制機制，但交通部","  所主管的這些，尤其這個區塊可說是一開始受害就最嚴重，由於疫情的關係，到現在還","  看不到盡頭、曙光，那為什麼對於相關行業我們沒有一個完整的扶助計畫？這對國家非","  常地重要，我們一直在推展國際觀光旅遊，而且臺灣是海島國家，航空業不可或缺，在","  國門跟國際接軌上是重要的項目，為什麼還要經過不斷的陳情、不斷表達意見，然後你","  們才勉強放一、兩個行業進來，這裡面到底有什麼問題？"],["陳局長彥伯：應該不是這樣，我們其實是整個來看航空產業所受到的衝擊，剛才也特別","  提到，目前來講，真正有做到大家想像中所謂薪資補貼的部分，是針對真的受到疫情、","  境管的關係，國外旅客進不來的那個行業。至於其他的，剛才特別提到相關的租金、使","  用費或信用貸款的利息補貼，其實是對於航空業做一個通盤的處理。"],["黃委員世杰：對，你只是複述了你原來所要做的嘛！你們可不可以有一個比較完整的計","  畫，因為最大的重點是，桃園機場為什麼每年都可以成長這麼多，除了整體國家競爭力","  提升之外，這些服務人員、團隊，包含最基層的勞工是很重要的，我們不能讓這個團隊","  散掉，所以我希望你們再檢討一下。"],["陳局長彥伯：好。"],["黃委員世杰：而且你們還有一個問題，你們的預算只編到年底。"],["陳局長彥伯：整體來講是配合……"],["黃委員世杰：你們只編到年底，萬一年底過了之後由於疫情還沒有恢復，這些相關的補","  貼要怎麼辦？你編的就已經不夠了，那未來呢？所以我認為你們在相關的部分要加強，","  不然的話，到了年底之後又要再辦追加嗎？還有不足的部分，希望你們回去再檢討，好","  不好？"],["陳局長彥伯：好，我們來做通盤的檢討。"],["主席：請郭委員國文發言。"],["郭委員國文：（11時43分）主席、各位列席官員、各位同仁。先請教一下主計長，這次","  紓困3.0計畫的預算當中，經我的助理算了一算，是不是大概已有六成依照原先的紓困","  計畫2.0版，算是已經執行了？就是移緩濟急大約占六成，真正的預算部分占約四成左","  右嘛！本席直接了當地請教主計長局，依照這種狀況的話，依照國內的疫情狀況，雖然","  有穩當地控制，但因為邊際管理的狀況以及一些因素，有些是受益產業，還有一些是受","  困產業。倘若受困產業一直持續下去的話，還有沒有可能出現紓困4.0版？"],["主席：請主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。這個要看疫情的發展，在目前的情況之下，我們是以","  這一些經費來做防治、紓困、振興，如果真的有必要我們會滾動式檢討。"],["郭委員國文：對，有必要的時候也可能會有4.0版嘛！因為這牽扯到的是，日後的情勢發","  展實在很難預測，但本席要做一個適當的提醒，這次所提出來的預算內容當中，你看經","  濟部的企業津貼補貼，除了振興三倍券之外，衛福部或交通部很多都是屬於補貼的部分","  ，甚至包括教育部、勞動部都是用補貼，補貼基本上就是一個紓困措施，就是說紓困占","  了太多的比例，而當初面對這一波疫情的時候院長是有三支箭的。第一箭當然是防疫；","  第二箭是紓困；第三個是什麼我們卻好像忘記了，第三個是振興，振興是一個很關鍵的","  因素！如果將來還有4.0版本，本席在這邊提醒你一下，最好提醒各部會要從振興的角","  度來思考。","   接下來我請教經濟部曾次長，貴部當初在推行酷碰券的時候，就很想要透過政策去改","  變消費習慣，想要透過這種方式來推廣電子支付，但在那邊折騰了老半天，後來還是變","  成三倍券。而真正拿到實體三倍券的大概超過九成，會使用支付方式的大概只有百分之","  八點幾。本席的意思是，在數位環境還沒有打造完成、消費習性還沒有改變的情況底下","  ，你很難用政策、預算貼補的方式來改變消費行為，真正關鍵性的原因還是來自於要打","  造一個比較好的數位環境，次長認不認同？"],["主席：請經濟部曾次長說明。"],["曾次長文生：主席、各位委員。是一個好的支付環境，沒有錯……"],["郭委員國文：對，但是在數位環境當中，本席看到現在貴部所提供出來的這個內容，老","  實講都沒有數位經濟的考量。之前在國發會的時候，你去看一看國發會當初有提出七支","  箭，這七支箭當中跟貴部相關的大概有四支箭，基本上不論是數據、發展零接觸產業，","  還有其他的資料串聯、數位貨幣，都是數位經濟的概念。部長、次長，在這種情況底下","  ，貴部都沒有做先前的部署，只停留在紓困方面而已，不覺得這樣很可惜嗎？"],["曾次長文生：像數位經濟裡面，比方導入宅經濟或零接觸產業，其實這段時間的發展速","  度算是快的，但您提到的只有一個事情，就是支付的工具，就是這個事情大概問題比較","  嚴重。"],["郭委員國文：不只啦！不只是支付工具，這是你在政策運用工具上沒有辦法落實的一個","  困境，遭遇困境的同時，你應該思考到環境打造的問題。我看到你的預算部分，唯一跟","  研發有關係也是在補助的部分，是在補助人才的留用而已。接下來在貴部底下，最重要","  在主導整個產業科研的工研院部分，他們的預算內容是什麼？快篩試劑、呼吸器的開發","  預算，其他的數位經濟老實說我都沒看到！次長有沒有意識到這個問題？"],["曾次長文生：跟委員報告，這是紓困專案裡面的。"],["郭委員國文：你們都停留在紓困面的思考，特別預算不應該只有紓困面的思考，本席再","  做一個慎重的提醒，次長看看其他的國家好了……"],["曾次長文生：數位經濟這塊有一個專案，會在我們正常的預算裡面。"],["郭委員國文：就主要經貿競爭對手的作法，本席提供給貴部參考，韓國在第三次追加預","  算時，預算規模為0.88兆臺幣，當中0.12兆臺幣、占13.6%是用於數位研發預算。日本","  在第一次追加預算的0.47兆臺幣當中，數位研發預算是0.07臺幣、占14.9%。新加坡的","  紓困預算為1.98兆臺幣，數位研發預算有0.7兆臺幣，這都是我們未來的對手。人家紓","  困預算的配置是如此，但貴部的紓困預算是怎麼配置的？次長，我純粹是站在建議的角","  度，你回去參考一下。","   接下來我想請教衛福部薛次長，本席在6月間的時候有跟旅遊業者做一些面對面的接","  洽，是有關旅遊泡泡的問題。當初很多業者就直截了當地講：只要紓困階段一結束，旅","  遊業就倒閉了。聽起來好像是交通部的業務，事實上跟你的業務息息相關，因為這些泡","  泡能不能解除，或者能不能通過，其實都繫於貴單位。最近在國外有做一些外交泡泡的","  部分，部長就提到這些要花費大量的人力跟物力，旅遊還要再等一等，但我們邦交國帛","  琉的總統雷蒙傑索在聯合國有提過，他們那邊沒有疫情，而我們這邊也控制得很好，他","  就提出要用一個經濟泡泡，也就是所謂的旅遊泡泡，這個概念外交部一定要積極去評估","  ，不知道貴部的看法是如何？"],["主席：請衛福部薛次長說明。"],["薛次長瑞元：主席、各位委員。這可以來做評估，因為帛琉其實也是……"],["郭委員國文：他們控制得還算不錯啊！"],["薛次長瑞元：控制得不錯。"],["郭委員國文：那大概要評估多久？你們給一個消息。早上您有沒有看報紙，現在偽出國","  的風潮已經下降，這些航空業者使不出花招了，受困產業會一直受困，而受益產業會一","  直受益下去。所以針對受困產業如果不從根本上解決的話，編這個預算也是沒有辦法的","  。"],["薛次長瑞元：是。這個部分可以來評估。"],["郭委員國文：次長，麻煩回去儘速評估，好不好？"],["薛次長瑞元：好，我們會跟交通部一起，因為交通部跟業者做計畫，然後……"],["郭委員國文：短期內、兩個禮拜的時間，給本席一個答案，好不好？"],["薛次長瑞元：好，我們再給答案。"],["郭委員國文：謝謝次長。","   接下來請教陳副主委，針對農遊券，聽起來立意良好，但事實上執行的結果，有九成","  都跑去農會買東西，某個程度上已經變成是農購券。這不是壞事，乾脆你們把計畫寫清","  楚，就是推廣農購，而不要說是農遊。買農產品不是不好的事，不是嗎？何必名不符實","  ，讓人家攻擊，對不對？"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員添壽：主席、各位委員。是。"],["郭委員國文：另外，這次你們提出來的預算有鼓勵遠洋漁業外銷這些，但本席要鄭重提","  醒你，現階段我們虱目魚的價格不好耶！"],["陳副主任委員添壽：我知道。"],["郭委員國文：你們的官員下去以後也沒解決問題，地方是「哀爸叫母」。你們要找個時","  間再去看一下嗎？"],["陳副主任委員添壽：好，這個……"],["郭委員國文：麻煩你跟主委提醒一下，這非常重要、關鍵。不要只看到遠洋漁業，而不","  看養殖業。"],["陳副主任委員添壽：是。"],["主席：現在宣布我們中午不休息，大家一邊找機會用餐，如果需要洗手的列席人員，自","  己找空檔時間到外面的廁所去洗手。現在繼續進行，中午就不休息。"],["主席：請陳委員亭妃發言。"],["陳委員亭妃：（11時52分）主席、各位列席官員、各位同仁。有一個問題，因為媒體指","  出紓困振興方案特別預算的執行率，衛福部是67%，教育部是31%，財政部是50%，國家","  通訊傳播委員會是65%，然後用很斗大標題寫著4個部會紓困預算執行率非常低，低於平","  均值的七成。我們希望大家解釋一下。"],["主席：請衛福部薛次長說明。"],["薛次長瑞元：主席、各位委員。原來的編列跟第一次追加預算的時候，衛福部這邊是編","  了367億，但到了今年9月24日，累積分配數是349億，已經執行了283億，占預算數的7","  7%，累計分配數就已經達到81%。而且這中間我們還有26億是已經答應要給人家，但程","  序還沒完畢。"],["陳委員亭妃：那醫護人員的一些福利呢？就醫護人員的福利，往往都受到醫界最大的批","  評，就是我們說得很偉大，但實質拿到的卻不如他們預期的，這個區塊呢？"],["薛次長瑞元：這個大部分都已經發出去。"],["陳委員亭妃：都已經完成、都沒有問題了？"],["薛次長瑞元：大部分。"],["陳委員亭妃：所以當時所謂衛福部的執行率低，有可能是在這個區塊，而現在都已經完","  成就對了？"],["薛次長瑞元：醫事人員的津貼部分，其實執行已經達90%。"],["陳委員亭妃：所以當時媒體所報導出來的那個部分，可能在醫界津貼方面並沒有達成原","  本的預期數，是不是？"],["薛次長瑞元：那是在程序上面我們還沒有完成……"],["陳委員亭妃：程序還在進行當中。"],["薛次長瑞元：但在9月24日的時候已經達到九成了。"],["陳委員亭妃：這一次防疫的重頭戲都在衛福部，醫護人員都很辛苦，不要說我們明明編","  了特別預算要去協助他們、嘉獎他們、感謝他們，可是卻感受不到，反而是預算放在那","  邊，好像看得到吃不到，這個部分拜託衛福部。"],["薛次長瑞元：是，我們會加緊……"],["陳委員亭妃：3.0版不要再發生這個事情了。"],["薛次長瑞元：是。"],["陳委員亭妃：教育部是31%。"],["主席：請教育部林次長說明。"],["林次長騰蛟：主席、各位委員。有關教育部的預算，第一個部分，當時因為疫情的關係","  ，所以教育部先從公務預算的大概5億多移緩濟急拿去做處理。教育部的特別預算，是","  在第一次追加預算的時候才有這個經費，原來編的是沒有。"],["陳委員亭妃：教育部這個部分，在特別預算裡面最主要是要做什麼？"],["林次長騰蛟：有一個是運動產業的紓困，另外就是有社區大學跟留學服務業的紓困。"],["陳委員亭妃：是啊！這都是我們必須要馬上就進行的，是學生的權益。"],["林次長騰蛟：是的，那我們的瞭解，運動產業部分，包括同時也是登記有案的產業，所","  以大概有一些產業就跟經濟部去申請了，跟體育署申請的數量相對上就比較低。至於這","  個部分，一方面我們編列追加預算2.0的時候，當然也考量到這樣子的問題，所以大概","  這次2.0的部分，在運動產業部分大概只有編4.5億。"],["陳委員亭妃：就是說在這次3.0的部分，你們是把它減少了？"],["林次長騰蛟：對，減少了。"],["陳委員亭妃：有減少，因為執行的狀態是在2.0版的時候還有剩，應該是這麼說吧？"],["林次長騰蛟：是，1.0版的時候有點剩，但我們會配合整個院的政策列為準備數，做為工","  具機的預算以為調整，目前的執行率應該到達八成多。"],["陳委員亭妃：所以你們有做一些調整，就是把沒有執行出去的移到更需要的區塊，像工","  具機的區塊，予以協助。"],["林次長騰蛟：是的，我們有配合去調整。"],["陳委員亭妃：好。因為特別預算既然編了，現在又談論到3.0，我們要把每一分錢都花在","  刀口上。","   至於財政部是50%，請教財政部部長。"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。我們編列的主要是針對公益彩券經銷商的紓困跟補貼，","  後來因為我們疫情控制得宜，所以對於彩券的銷售影響比較小。同時也跟委員報告，因","  為銷售穩定，台彩公司在端午節的時候又加碼、促銷，所以讓彩券的銷售能夠奏效。第","  三個，大樂透……"],["陳委員亭妃：所以這筆錢我們幾乎是不用再……"],["蘇部長建榮：我們大概只用到1.7億而已。"],["陳委員亭妃：那其他沒有用出去的，現在的話呢？"],["蘇部長建榮：有一部分用於比如財政部主管的酒類銷售的經銷商，如果沒有用完的……"],["陳委員亭妃：有一些小店家有需要協助之處，是不是也可以用財政部相關的預算、所謂","  的小額貸款等等？"],["蘇部長建榮：沒有，如果我們沒用完的，總處那邊就去統籌，移用到其他的部會。"],["陳委員亭妃：由主計再去做統籌，是這樣嗎？"],["蘇部長建榮：是。"],["陳委員亭妃：由主計再去挪用，看哪一個部會已經用over了，像經濟部不夠啊！經濟部","  的紓困2.0本來大家拍拍手、好高興，結果到最後申請的案子太多了，臨時喊卡，那後","  面那一段呢？後面那一段早就已經提出申請案，結果臨時喊卡！"],["蘇部長建榮：所以我們編的預算如果沒有執行完的，就是回歸到主計總處這邊做統籌。","",""],["陳委員亭妃：還有交通部的觀光旅遊補助，這個也是很重要啊！所以就2.0的部分，現在","  全部由主計單位來做一個統籌處理，如果哪個部會沒有用完的，可以挪到其他更需要的","  部會。交通部的觀光旅遊補助，這很重要，因為觀光業受的傷害極大，還有中小企業紓","  困貸款的部分，所以這個部分都沒有問題嘛！由主計單位做統籌。"],["蘇部長建榮：這個應該在特別條例裡面有規範，可以跨部會流用。"],["陳委員亭妃：那我就覺得奇怪，國家通訊傳播委員會的部分達65%，到底問題出在哪裡？","  是哪一個區塊沒有用到？"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：主席、各位委員。我們是負責科技防疫的部分，基本上來講的話，報","  紙所引用的是到6月底的資訊，就目前的資訊，我們的執行率達到82.72%。包括各種防","  疫手機、服務平台的建置費用，還有各種居家隔離檢疫等定位追蹤相關的……"],["陳委員亭妃：對啊！我就覺得很奇怪，這些重要的關鍵，像科技防疫在國家通訊傳播委","  員會的執行率怎麼會被評估為不到七成。"],["陳主任委員耀祥：沒有，我們是搭配CDC的需求。"],["陳委員亭妃：是啊，你們是重要的關鍵。"],["陳主任委員耀祥：我們都是先做，然後電信公司因為簽約比較慢，所以……"],["陳委員亭妃：所以是晚了付款的部分就對了。"],["陳主任委員耀祥：對，是付款而已。"],["陳委員亭妃：所以我們希望2.0的部分要趕快調整，3.0每筆錢都要花在刀口上，謝謝。","",""],["陳主任委員耀祥：是，謝謝。"],["主席：請林委員俊憲發言。"],["林委員俊憲：（12時）主席、各位列席官員、各位同仁。我先請教一下交通部陳次長，","  安心旅遊的補助接下來怎麼辦？10月份沒有錢了。"],["主席：請交通部陳次長說明。"],["陳次長彥伯：主席、各位委員。我跟委員報告一下，有關安心旅遊的部分，我們會先從","  交通部相關的預算裡做移緩濟急。"],["林委員俊憲：我想讓主計長瞭解一下，在這次整個武漢肺炎疫情期間的振興紓困，觀光","  業其實受傷很慘重，但是觀光業都沒有紓困的錢，政府只有編振興的錢，對嗎？"],["主席：請主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。對。"],["林委員俊憲：可是振興的錢也沒有花到特別預算，全部都是花觀光基金的錢，您應該很","  清楚吧？"],["朱主計長澤民：對。"],["林委員俊憲：就是特別預算不管編幾千億，觀光業沒有紓困，科目上都只有振興，大概","  五十幾億，全部都花觀光基金的錢，那觀光基金去年底大概還有一百一十幾億，預估到","  今年底會只剩下七千多萬，等於整個觀光基金的錢全部花光了。現在安心旅遊補助到9","  月底大概已經沒有錢了，我想請教一下次長，10月目前有申請安心旅遊的有多少？"],["陳次長彥伯：我們持續在……"],["林委員俊憲：我聽說現在大概有20億在送件申請中，如果這樣的話，形同有20億缺口。","",""],["陳次長彥伯：這個缺口我剛剛有特別提到，我們會先從交通部相關的預算或基金作一些","  處理。"],["林委員俊憲：那我再問你，觀光基金有沒有它成立的目的、它要執行的本業？"],["陳次長彥伯：當然有。"],["林委員俊憲：觀光基金花完了，那它原來該做的事情呢？所以我認為政府在這次的紓困","  振興，觀光業就全部丟給交通部自己買單，要你們拿觀光基金出來花。我想可能主計長","  有注意到它還有一百多億，現在已經花完了，可是觀光產業有沒有復甦？看起來這個疫","  情未來不知道會如何，但相關的數據顯示旅行社倒了一大堆，旅行社今年前8個月大概","  就比去年倒的還要多，而且持續在倒閉中，然後旅館還有民宿今年大概已經倒閉了差不","  多350家，所以目前政府的一些刺激方案，未來觀光業一定還是需要，那你未來的紓困","  3.0怎麼辦？觀光基金已經沒有錢可以花了。"],["朱主計長澤民：跟委員報告一下，目前交通部有在檢討如何在現有的預算裡去支應，未","  來的話，我們會檢討應該怎麼處理。"],["林委員俊憲：原本的紓困1.0、2.0就是因為你看到觀光基金有錢，你先教交通部拿來花","  ，這個合理啦！因為你是管錢的，觀光基金擺在那裡，你看了也會眼紅，現在已經花完","  了，10月國旅補助這筆錢，交通部現在可以支應嗎？陳次長。"],["陳次長彥伯：我們現在預算還可以支應。"],["林委員俊憲：我今天質詢都在替你要錢。"],["陳次長彥伯：謝謝委員。"],["林委員俊憲：主計長！"],["朱主計長澤民：我們儘量的……"],["林委員俊憲：什麼儘量？都已經沒錢了，還儘量！觀光基金的錢基本上都靠機場服務費","  ，機場服務費一年收入七、八十億，當然看人數，但是今年只收不到五千萬，可以想像","  那個基金的收入，而且今年也沒有出入境，機場根本沒收入，對觀光業的補助，政府在","  之前的特別預算完全沒有撥補，第一次追加和第二次追加都是零，完全由觀光基金自己","  支付，那現在觀光基金也已經見底了，所以未來的紓困3.0對觀光業的補助，希望主計","  處在紓困的調配上要給這筆錢，好不好？"],["朱主計長澤民：是的，我們會檢討，謝謝。"],["主席：現在請羅委員明才發言。（不在場）羅委員不在場。","   請楊委員瓊瓔發言。"],["楊委員瓊瓔：（12時6分）主席、各位列席官員、各位同仁。主計長，前幾天發生了預算","  有52億，結果你說是5.2億的事情，結果是真的有5.2億，然後也真的有一筆52億在衛福","  部，現在到底是怎麼回事？"],["主席：請主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。我跟委員報告一下，預算書上是有那筆錢，可是有人","  把那個表格貼錯欄位了，金額貼錯欄位。"],["楊委員瓊瓔：所以有5.2億也有52億嘛！"],["朱主計長澤民：對。"],["楊委員瓊瓔：現在釐清了嗎？"],["朱主計長澤民：對，沒錯。"],["楊委員瓊瓔：52億做什麼用？"],["朱主計長澤民：52億是怕疫情的發展不在我們預控的範圍內。"],["楊委員瓊瓔：對嘛，所以也的確是有52億的彈性。"],["朱主計長澤民：對，是有52億。"],["楊委員瓊瓔：主計長在這邊，我還要問財政部長，你那邊有彈性多少？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。我這邊只有負責籌措財源。"],["楊委員瓊瓔：那衛福部比較大，衛福部有52億，朱主計長都知道啊！那你財政部呢？因","  為財政部很重要，接下來的紓困都要靠你！"],["蘇部長建榮：委員，你要知道，財政部的責任就是籌措財源，分配的部分不在我的職權","  範圍。基本上各個部會怎麼編，還是要經過審……"],["楊委員瓊瓔：我問你有沒有私口袋啊。"],["蘇部長建榮：我沒有所謂的私口袋。"],["楊委員瓊瓔：我們也希望，因為錢都是人民的納稅錢，很重要，所有的錢必須經過你財","  政部這邊，然後經過主計長審核，剛好有這個例子，那我們也希望預算的項目、數字都","  能夠讓民眾來瞭解。","   我們繼續來說明，109年2月25日三讀通過的肺炎特別條例，我們雖然是在野黨仍舊需","  要協助民眾，所以在發生的第一時間就直接要求編列特別預算600億，後來因為疫情的","  關係，又陸續增加1,500億，以及這一次的2,100億，希望能夠幫助所有的產業及民眾度","  過難關，大家必須共體時艱，本席要請教經濟部次長，要開始推動三倍券的時候，本席","  一直在經濟委員會說紙本很重要，主計長也聽一下，因為最迫切需要的是小攤販，小攤","  販怎麼使用電子支付呢？沒辦法，可是你們硬要編，沒關係，我們也希望能夠推動，但","  是我覺得我們在錢的運用上不能欺負老百姓，必須顧及立足點上的公平，因為在三倍券","  裡有所謂的廣宣經費1.29億，主計長，你聽一下，發放三倍券的第一天就馬上有240萬","  人去領，在當天晚上10點5分經濟部立即宣布請大家慢慢領，晚領搭配支付能夠加碼，","  主計長，我們編列廣宣預算可以這樣子做嗎？那是不是等於經濟部處分早領的人？你怎","  麼宣傳處分早領的人呢？怎麼可以如此？"],["主席：請經濟部曾次長說明。"],["曾次長文生：主席、各位委員。我跟委員說明一下，這個部分的加碼是由廠商提供的，","  不是政府拿1.29億去加碼，政府就算拿1.29億加碼也不夠。"],["楊委員瓊瓔：你要聽懂本席在說什麼，本席說的是第一天開始發放，有240萬人去領，結","  果你們到晚上10點5分才說要加碼，不管是誰加碼，但是你用這個宣傳費用，是主計長","  你這邊出來的費用，本席要跟你討論廣宣費用不能如此倒著走，你等於在懲罰早領的人","  。"],["曾次長文生：委員，其中有很多是廠商主動提供，跟經濟部配合，我如果……"],["楊委員瓊瓔：本席再告訴你，立足點要公平，編列廣宣預算不應該是去懲罰第一天領的","  240萬人嘛！主計長，本席特別麻煩你站著聽的意思就是，這麼大筆的預算我們全力支","  持，但是不能再度欺負老百姓。","   接下來本席要再請教經濟部，主計長在這邊，追加預算109年度上半年度特高壓電力","  比去年同期增加3.3%，目前整體的電量成長1.17%，本席也覺得很奇怪，我們現在在紓","  困，結果你的數字是增加的，你們的能源政策到底是怎麼做？"],["曾次長文生：跟委員說明，這個部分其實跟行業類別有關，我們在上半年度一直持續到","  8月甚至9月上半個月，電子業整個生產量的成長率其實是非常非常高的，那相應的也帶","  動了用電量。"],["楊委員瓊瓔：那是少部分，大部分都在放無薪假，所以本席要請經濟部好好的去檢討未","  滾動的部分。"],["曾次長文生：好。"],["楊委員瓊瓔：因為紓困的資源很重要，要怎麼樣分配才能做到立足點的公平，非常重要","  ，這是第一個，本席要求的就是要落實產業節能以達到最高的效能，你拼命點頭，既然","  贊成，你就要這麼去做。","   第三，主計長，在我們的追加預算裡有標竿企業研發輔導預算，總共編列25億，本席","  全力支持，但是不要讓外界批評只有一張紙、兩張紙就要幾百億，本席不希望聽到這樣","  的聲音。這25億中到底廠商類別是什麼？經濟部完全沒有訂定廠商的補助上限、研發輔","  導的期程、預期的效益及你們預期的運用方式，這些資訊通通都沒有，坊間都說好像看","  到有錢，但是不知道怎麼申請，到底怎麼回事？本席所說的這些內容都沒有，要教廠商","  怎麼申請？"],["曾次長文生：其實經濟部所推動的這些廠商輔導都有一些既有的框架在進行，不管是補","  助廠商的研發或新的投資等等，這部分如果要更細節的說明，我們可以請技術處及工業","  局向委員說明。"],["楊委員瓊瓔：次長，這個很重要，先前很多廠商說，那個沒用啦！看得到吃不到。本席","  非常不希望再聽到這樣的聲音，所以本席剛才所說的上限、內容，請一定要讓資訊公開","  透明，讓民眾瞭解你們的25億到底要怎麼申請、要怎麼樣花，讓它達到效果。"],["曾次長文生：這部分包括資訊公開的相關工作，我們都會要求幕僚單位做好。"],["楊委員瓊瓔：今天詢答結束就要審預算了，英明的召集人說兩天，今天答詢，後天就要","  處理，但是到目前為止我們都還沒看到資料，本席要求儘速公開透明，好不好？"],["曾次長文生：這沒有問題。"],["楊委員瓊瓔：沒有問題就要做啊！沒有問題還不做，讓民眾不瞭解，這樣不好吧？我們","  一起加油，好不好？謝謝！"],["主席：請莊委員競程發言。"],["莊委員競程：（12時17分）主席、各位列席官員、各位同仁。經濟部曾次長，先前其實","  還滿多人在罵三倍券的，不過真正實施下去之後，效果還不錯，那罵的人也變少了，反","  而是抱怨發太少的人變多了，上次院長報告也提到因為國內疫情穩定，再加上三倍券的","  助攻，7月底營售額達到3,351億元，終止了疫情爆發以來連續5個月的負成長，百貨公","  司、量販店業績都有成長，根據經濟部的統計，不但零售業成長，餐飲業的業績更好，","  從7月的689億到8月更達到736億元，已超過去年同期的業績了，所以雖然我們面臨武漢","  肺炎的衝擊，我國上半年的經濟成長率還是維持在0.78%，是亞洲四小龍中唯一正成長","  的，那8月出口更高達312億美元，創歷史新高。我想請問一下，這個三倍券造成的效益","  、流通跟回收的情況如何？那目前對於第四季的經濟表現預估是可以樂觀嗎？"],["主席：請經濟部曾次長說明。"],["曾次長文生：主席、各位委員。第四季就是下個月開始的經濟表現，臺灣目前的狀況包","  含製造業、電子業出口應該都還不錯，國內其實也有一定程度的復甦，10月又有兩個連","  假，所以我們對於零售餐飲在10月份的表現，還是比較偏樂觀的。"],["莊委員競程：是，三倍券的流通和回收情況如何？"],["曾次長文生：三倍券目前大概回收了418億回來。"],["莊委員競程：總共發出去多少？"],["曾次長文生：600億元左右，大概回收三分之二。"],["莊委員競程：所以對第四季的預估是樂觀的嗎？"],["曾次長文生：以經濟的整體表現來看，目前第四季還是比較樂觀的。"],["莊委員競程：好，謝謝。其次，針對這次追加編列140億元的「補助電費減免」，預估到","  9月的減免戶數會到160萬戶，總金額可能達到268億元。但是真的有這麼多戶受到影響","  嗎？大概占營業用戶多少比例？另外，根據主計處的估計，今年四季的經濟成長率分別","  是2.2%、-","  0.58%、2.01%及2.56%，整年可以達到1.56%，因為內需還不錯，所以上半年的出口也轉","  為成長，科技業也大幅成長，不過其實很多傳統產業衰退幅度也滿大的。另一方面，台","  電的售電量也沒有減少，上半年整體用電量成長大概1.17%，因此本席對受影響戶數和","  補貼金額就有點感到疑惑，請次長做說明。"],["曾次長文生：容我用一點時間來報告，台電是直接去勾稽他的營業額下降的狀況，然後","  用統編下所有的電耗整體來做。現在符合條件可以減免的戶數總共有155萬戶，總減免","  金額要估算，大概是200億元左右，台電最新的實際值是200億元。"],["莊委員競程：另外，在這268億元中，其實目前已經編列60億元了嘛？"],["曾次長文生：對。"],["莊委員競程：加上這次的140億元，還剩下68億元，這部分是由台電自行負擔嗎？為什麼","  他不把這個預算編足？因為台電畢竟是國營事業，畢竟是一個獨立公司，如果由他負擔","  ，會不會影響到台電的營運效率，甚至影響到未來的電價和員工績效？如果這個是政策","  的任務，是不是應該由公務預算來編列？"],["曾次長文生：跟委員報告，我們當然希望事業單位的部分，如果是因為公務的支出，可","  以用公務預算，但是整個經費的調度也是要配合整體的運用。在台電的部分，剛才已經","  跟您報告了，我們現在實際值大概是200億元左右，所以超過的部分，我們把它列入政","  策性的負擔。"],["莊委員競程：所以未來超過的部分會編列公務預算，還是由台電吸收？"],["曾次長文生：沒有，我們這次追加的預算就是提了140億元，再加上原來的，至於不足額","  的部分，如果是比較少，當然不會支出那麼多；如果是比較多，則會由台電來吸收。也","  就是說，紓困的補助費用如果多於200億元，會由台電來吸收，不會再編公務預算。"],["莊委員競程：如果多於200億元，就不會再編公務預算？"],["曾次長文生：就是這一階段的整個預算。"],["莊委員競程：OK，你們有沒有評估過，如果真的超過，會不會影響到台電的績效，甚至","  是未來的電費？"],["曾次長文生：關於台電的績效，其實類似這種政策性的負擔，我們會另外獨立來計算。","",""],["莊委員競程：所以會另外給予補助就對了？"],["曾次長文生：是的。"],["莊委員競程：OK。","   另外，再請教財政部，在這段期間，其實大家收到很多民眾、中小企業陳情如何辦理","  紓困，通常會推薦找官股銀行，從統計上看來也確實如此。例如說，我們的紓困貸款4","  到6月總額大概是5,276億元，其中公股銀行就占了86%，民營銀行才14%。在核貸率方面","  ，公股銀行是94.6%，民營銀行是83.6%，也高了11%，然而業務的增加也代表基層員工","  工作量的增加，媒體報導加班的情況很多，因此，請部長要督導各公股銀行務必要符合","  勞基法的規定。"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。是，我們一定會請各公股銀行一定要按照……"],["莊委員競程：對，對於最辛苦的基層員工，那些該休的假、該給的加班費一定要給，這","  沒有問題吧？"],["蘇部長建榮：針對這個部分，因為臺、土、輸這三家國營銀行要編預算，但是他們有一","  個用人費率的部分。至於其他公股行庫、公股民營化的部分，基本上各公司都有他可以","  編的。"],["莊委員競程：是，當然這部分財政部也要稍微盯緊一點。"],["蘇部長建榮：是。"],["莊委員競程：其次，畢竟紓困是一個政策貸款，條件也比較寬鬆，屬於非常時期的非常","  作法，但是未來可能反映在銀行的經營績效上，萬一疫情持續更久，有沒有可能呆帳會","  增加？畢竟很多官股銀行也是上市公司，也有民間的股東，所以公司也需要對於其他股","  東跟員工交代，對於這部分，財政部是不是應該要跟金管會做超前部署？"],["蘇部長建榮：跟委員報告，我們一直都有注意到公股行庫因紓困貸款而產生的呆帳率問","  題，目前是微幅上升，並沒有想像中那麼嚴重，不過我們後續還是會注意，因為他們還","  是可以提備抵呆帳作為未來沖銷的依據。"],["莊委員競程：還是要持續注意，好不好？"],["蘇部長建榮：是。"],["莊委員競程：好，謝謝。"],["主席：請莊委員瑞雄發言。"],["莊委員瑞雄：（12時26分）主席、各位列席官員、各位同仁。部長辛苦了，有幾個問題","  要就教部長。這一波的武漢肺炎在全球肆虐，最嚴重的國家包括美國、巴西和印度，感","  染人數加起來非常多，而我想問的重點是，各國為了防止疫情擴散，不得不採取封鎖邊","  境的措施，其中影響最大的就是出口一定緊縮，經濟上都會停滯。為了減緩對經濟上的","  衝擊，世界各國都推出好幾波的財政政策和貨幣措施來因應。而WTO在5月20日發布前瞻","  指標商品貿易晴雨表的指數是87.6，可說是遠低於100的標準值，創下從105年推出以來","  的最低值，他也預測2020年的商品貿易量恐下滑13%到32%，也因此很多國家都採取緊急","  有效的政策，不然大家都怕全球陷入衰退。你去看美國和日本這兩大經濟體的表現，其","  實是很慘的，相對於臺灣，我們的防疫成績算不錯，也沒人敢說贏我們，我們可說是N","  O.1，但問題是各國能否領先反轉，不陷入衰退，大家都認為是取決於有效的財政政策","  。","   所以請部長看一下，我們來比較各國的情況，美國的紓困規模是3.6兆美元，占GDP1","  7%；日本是42.2%，南韓是14%，新加坡是19%，我們算是6.6%。比較其他國家的振興方","  案，其實我們的規模不大，除了財政紀律的考量以外，請問部長，我們到底有沒有可能","  再去做些什麼增加刺激的方案？"],["蘇部長建榮：這個部分除了特別預算、政府移緩濟急以外，事實上另外一部分可能就是","  紓困的措施，比如說八大公股行庫對於企業面臨困難的時候，我們讓他能夠周轉、能夠","  順利的營運，不至於倒閉。此外，財政部日前也推出兆元振興方案，對於目前疫情減緩","  以後，有些企業開始要重新再來的時候，八大公股行庫用比較低的利率，特別是中小企","  業，給他貸款，讓他重新出發時可以取得資金，開始自己營運。除了財政政策以外，金","  融方面的協助措施也是一個重點。"],["莊委員瑞雄：那當然。部長再看下面那張表，你看日本、美國、南韓和新加坡，你注意","  看，他們幾乎都是在講退稅！我要比較的是，美國的計畫內容是「為保留員工但營運虧","  損之企業提供工資稅抵免」，稅可以抵免；日本也一樣是減稅；南韓也一樣，其計畫內","  容為「但以延緩六個月企業貸款以及暫停支付六個月利息」；新加坡何嘗不是。所以部","  長，我覺得我們應該再想一下，全世界有那麼多國家有這樣的案例，當然，如果從下個","  月開始疫情就統統沒了，那也就沒有這個問題，但我們怕的就是萬一。請部長考慮看看","  好嗎？"],["蘇部長建榮：我們在稅的方面除了有幾個延緩繳納或分期繳納的措施以外，像今年9月份","  的暫繳申報，我們就有一個特定的條件就免暫繳申報的措施。另外，比如說營業稅，有","  一些營業稅過去溢繳的部分，受疫情的影響，我們就直接給他退稅了，允許他直接退稅","  ，以前都是留抵到下一期的營業稅，現在是只要在特定條件之下，我們就從寬處理讓他","  退稅，讓他取得資金繼續營運。"],["莊委員瑞雄：我是擔心不夠啦！請部長參考一下，好不好？"],["蘇部長建榮：是，謝謝委員。"],["莊委員瑞雄：再請教農委會副主委，漁業方面是你最內行的，我想請教一個滿嚴肅的問","  題。農委會從3月19日開始針對遠洋漁船和活魚搬運僱用船員返港的部分，經衛生單位","  開立居家檢疫通知書後入住防疫旅館，沒有違反相關措施者，我們本來是一天補貼1,5","  00元，檢疫時間14天，換句話說，每位船員最高可補貼2萬1,000元。你們這一次是追加","  9,600萬元，以4,600人次來計算，請問到現在你們的執行率是多少？"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員添壽：主席、各位委員。其實從5月18日開始至今，現在入境且完成防疫旅","  館住宿的有五千四百多人次……"],["莊委員瑞雄：你們現在花費多少？根據你們提供給我的資料，截至7月20日為止，你們實","  際補貼的才224人而已。"],["陳副主任委員添壽：沒有，不只。"],["莊委員瑞雄：你們截至7月20日的統計是這樣啊！"],["陳副主任委員添壽：委員指的是東港還是高雄？還是全部加起來？"],["莊委員瑞雄：是全部，我看你們的整個預算，你們本來要辦理4,600人次，現在……"],["陳副主任委員添壽：4,600人次是這次編的，從5月開始到9月23、24日為止，住進防疫旅","  館的人次已經有五千多人次了，然後錢已經花了0.89億元，這是有一個數字的。"],["莊委員瑞雄：這個資訊要同步，要比較迅速一點。"],["陳副主任委員添壽：好。因為之後有的還會陸陸續續回來，像北海的遠洋漁船一艘進來","  大概都是4、50人，如果他們有與外地港口或漁船接觸的話，還是要檢疫14天……"],["莊委員瑞雄：你現在遇到一個大問題，你認為我們提供外籍移工的防疫旅館數量足夠嗎","  ？一定是不夠的，這還用說！"],["陳副主任委員添壽：現在因為旅遊業慢慢復甦，在復甦的過程中，像有些東港的旅館就","  不願意去做防疫旅館，所以現在政府有在盤點政府的一些地方，譬如說臺南檢疫的地方","  如果有可以提供集中防疫的設施，將來可以到那邊去……"],["莊委員瑞雄：副主委，現在遇到的問題是，國內的相關業者現在要到桃園機場排隊等名","  額，聽說現在已經排到10月中旬了，市場機制本來就是這樣子，僧多粥少，像屏東的防","  疫旅館一室難求，一天的住宿費高達3,500元，我們讓雇主和漁工平白增加這種負擔，","  到時候當雙方都不行的時候，如果漁船的船東有貸款，貸款還是要照繳啊！所以我的意","  思是，我們追加的這筆錢可不可以去做更好地運用？就像我剛才提到的利息部分，不然","  現在很麻煩，疫情到底會不會繼續延燒？不知道。即使你們開放漁工，船東也不敢請，","  因為如果進來的人中有一、兩位感染到，那會很麻煩的。你們說有在防疫，但如果出海","  後被感染，在海上遇到這個問題，船長或船東根本就沒辦法處理啊！也因此變得他們不","  得不休漁，如果是這樣，政府能否讓他們先前的貸款再延期一陣子？還可以延嗎？"],["陳副主任委員添壽：我們已經有延了。"],["莊委員瑞雄：但是再來呢？還是沒漁工，你看，那麼多艘船綁在那邊，這不是騙人的！","  這個副主委是最清楚的。關於這個部分，當我們的漁民受到這樣的衝擊時，農委會漁業","  署有沒有可能再來想想辦法？"],["陳副主任委員添壽：這個我們再來想。"],["莊委員瑞雄：這個部分就拜託副主委了，謝謝。"],["主席：請高委員虹安發言。"],["高委員虹安：（12時36分）主席、各位列席官員、各位同仁。本席今天是想先瞭解紓困","  3.0的部分。我們看到目前這本計畫書中的預算，其實回補的超支金額比例相當高，以","  行政院所編總額來講，回補金額就占了59%，其中經濟部算是一個回補的大宗，經濟部","  的總額上限是1,375億元，其中回補超支金額就占997億元，整個回補金額的比例占了7","  3%。對於規劃的預算與目前要回補的預算超過如此之多，我們其實感到非常的憂心，這","  代表行政院最大宗的經濟部對於在預算編列時的掌握是非常有待加強的。所以我想先請","  教經濟部，經濟部的回補金額占73%，這一次是我們最後一次追加預算，未來如果還是","  不夠，請問經濟部未來會去哪裡乾坤大挪移，把預算拿出來做紓困防疫振興？"],["主席（蘇委員巧慧代）：請主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。報告委員，我可以先回答嗎？"],["高委員虹安：主計長可以先回答。"],["朱主計長澤民：跟委員報告，我們在預算書上沒有「回補金額」這樣的用語，在預算金","  額只有所謂的「不敷數」，即不夠的數。針對那個部分，像有些我們看疫情或是疫苗的","  採購，原來就有採購，只是現在疫苗採購的量可能要增加，所以我們是量的增加所增加","  的費用，而不是已經先花了再把它回補。"],["高委員虹安：好，沒關係，既然主計長提到這裡，我就先跳到下面的部分。剛剛之所以","  想請經濟部回答就是因為，比如說「標竿企業研發輔導」當時本來預計補助20案，然後","  就如同剛剛主計長講的，最後申請的量是446案，經審查後有123案建議納入補助範疇。","  而我剛剛講回補的原因是，因為現在已經確定有123案納入補助，錢要發出去了，所以","  我們在3.0才做追加，這對於民眾來講就叫做回補。因此，對於這中間的差距，在這個","  計畫上差了大概10億元，還有實際申請數與當時預計申請數的差距如此之大，請問經濟","  部有沒有做過內部檢討？"],["主席：請經濟部曾次長說明。"],["曾次長文生：主席、各位委員。其實我們這1.0、2.0、3.0執行的科目幾乎都一樣，是差","  在這些科目底下的規模，所以剛才主計長有跟您說明所謂「不敷數」，以您舉的這個例","  子來說，我們如果照原預算就是執行2.5億元，但是來申請的廠商非常多，經我們評估","  後，發現有123案是好的，所以我們才會在3.0增加12億元的經費來把原來廠商提出來的","  案子納入，這12億元還沒有執行，是還沒有執行，不是已經花了，拿錢回來……"],["高委員虹安：但是目前已有123案是建議納入囉？"],["曾次長文生：對，它是「建議納入」，就是如果今天預算沒有過，這123案就沒有辦法動","  用這12億元。"],["高委員虹安：好，本席的問題是今天我們預計補助20案，但是來申請的就有400多案，這","  跟當初您的規劃或者經濟部整體的規劃有如此大的落差，您檢討之後認為原因是為什麼","  ？"],["曾次長文生：我覺得有幾個部分，第一個部分就是廠商在遇到這次疫情的時候想要調整","  自己的體質，然後做一些新的研發工作，其實有一定程度的相關性，也提出了很多不錯","  的案子，我們的審查委員認為將這些案子納進來，對於未來整個研發能量的提升有幫助","  ，所以才會在後段的時候追加了12億元。"],["高委員虹安：我認為這樣的說法代表當時我們在訂定計畫的時候，在我們盤點所有受影","  響企業要去申請的時候，對數字的掌握其實有一點落差，針對這部分，本席希望經濟部","  未來在提出任何類似的輔導計畫時，一定要在計畫規劃的時期就要先做好全程的盤點，","  而不是到最後才發現整個完全是爆案的情況。這還只是研發輔導的部分喔，我們再看紓","  困3.0製造業申請所謂的薪資跟營運資金的補助，這一塊我們看到目前已經是10月底之","  前，如果我們再按照這樣的預算數的話，不到10月底申請日就會用罄，想請問經濟部，","  未來我們打算怎麼辦？"],["曾次長文生：先跟委員報告第一件事，關於受理的案件數，因為我們這一次事實上是有","  把標準稍微提高，就是營業額下降50%的部分要當期對當期，較之前4、5、6月當時的標","  準比較嚴謹一點。最主要的目的就是我們同樣的項目在做，對於真正受影響比較大的產","  業，我們其實有透過一個篩選的方式再篩出來，讓他們得到支持的時間可以延長。我應","  該要這樣講，所有的委員都問說3.0之後，這一次特別條例裡面的預算額已經用罄的話","  ，就是結束了，後面怎麼辦？其實主計長在前面幾次都已回答了，如果整體的狀況有需","  要，我們會來滾動檢討。我們會來滾動檢討，就是……"],["高委員虹安：請回答我的問題，我的問題是按照目前申請的件數，預算數不到10月底申","  請日就會用完，想請教經濟部，如果在申請日之前你的預算就用完，那你要從哪裡找錢","  來做這件事？"],["曾次長文生：我們的估計是不會第三季用完。"],["高委員虹安：目前的估計不會？10月底之前不會？"],["曾次長文生：對。"],["高委員虹安：所以你目前預計的家數是多少？"],["曾次長文生：目前是核了2,600，比這個還要多。"],["高委員虹安：目前是核了2,600，那所以其實我們看到的經濟部編列的預算，看起來預算","  是會用完喔。"],["曾次長文生：不會啊！"],["高委員虹安：因為我們這邊看到的是說超過2,100件，不用等到10月底，所以您有算過目","  前2,600件到10月底之前申請都還是足夠？"],["曾次長文生：跟委員說明一下，我們這一期送的追加預算工業局的部分是356億元，我們","  大概估算一下還沒有到這個金額，還遠遠達不到這個金額。"],["高委員虹安：所以目前是足夠的？因為就我們看到的狀況，之前經濟部跟媒體所提到的","  這些數字算起來是不夠，所以您覺得是足夠的就對了？"],["曾次長文生：應該要跟委員講，現在整個國際經濟情勢的變化速度也很快，到了第四季","  如果本來該要旺的都沒有旺，那也會是另外一個狀況。跟委員報告，現在的狀況就是我","  們的項目跟要執行的內容是確定的，預算有一個部分是在確定科目，另外一個就是它執","  行的量到底有多少，容我跟委員報告，就是這個疫情其實超乎所有人估計的狀況，所以","  在數額的部分……"],["高委員虹安：好。因為本席這邊接到產業的陳情是，因為第一個，您剛才講到50%這件事","  情，產業覺得50%超過就有，沒有超過就沒有，這件事有點變成1或0兩端，所以他們也","  提出來是否可以依照受衝擊的比例來調整他們可以補助的比例，這是第一個產業陳情的","  部分。第二個，剛剛前面你講的輔導方案跟這裡，其實產業大部分認為補助薪資跟營運","  的資金對他們來講是最重要的，所以這一次在預算的編列上，我也會提出一些提案，希","  望補助的薪資部分會比較多一點，不知道您認為如何？"],["曾次長文生：我也謝謝委員對我們政策的肯定，其實我們花最多錢的就是在補助員工薪","  資，最重要的事是要讓企業留住它的員工，進一步在這個事情上，您也看得到，除了信","  保、融資那一塊的費用以外，最大一筆就是用來補貼員工的薪資、維持就業穩定。"],["高委員虹安：好，所以請務必要保證我們的預算不會在10月底前就用完，大家都希望能","  夠讓產業活得下來。謝謝。"],["曾次長文生：對，我們也會往這個方向走。好。謝謝。"],["主席：請范委員雲發言。"],["范委員雲：（12時45分）主席、各位列席官員、各位同仁。曾政次辛苦了。今天我想請","  問您一大題一小題，大題的部分主要是關於後疫情時代，經濟部有沒有超前部署去引領","  臺灣的產業數位轉型？一小題是剛剛也有提到一點，就是我們看到紓困2.0的薪資補貼","  銀彈不足的問題，不知道再來是不是可以避免這個問題？","   先針對第一大題，這個表格是從OECD來的，它主要是在講雖然臺灣疫情並不嚴重，可","  是關於經濟這個部分，階段性的部分重點都一樣，主要是一開始當然就是疫情的爆發，","  之後就是防疫跟疫情的舒緩，再來就進入過渡階段要開始邁向復甦，最後就是後疫情時","  期。我們現在是在過渡到復甦的階段，我希望提前請問您，後疫情時代經濟部有沒有在","  超前部署產業的數位轉型？","   先跟政次報告，韓國五年新政預計投入160兆韓元，其中數位新政占了58.2兆，等於","  是台幣1.45兆，光是產業的數位轉型，應該說數位轉型整個面向橫跨公部門、校園產業","  ，單就經濟部掌管的產業部分就包含生產線升級、資本供應、工業園區、物流系統、重","  點產業（包括5G、AI、雲端產業等等）。這是我們經常比較的韓國，如果看另外的國家","  ，新加坡跟智利、紐西蘭已經簽署數位經濟合作協議，也跟韓國展開數位合作夥伴協議","  ，同樣是亞洲四小龍，新加坡現在跟上述國家簽署協議，促進各國在數位經濟新興關鍵","  議題上合作，主要是提高雙方的系統互動性，還有在疫情期間也能夠維持商貿活動，譬","  如說肉類出口的電子證書。同時新加坡也跟韓國持續協商數位合作夥伴協議，目標就是","  消除數位貿易障礙，擴大企業拓展海外數位商業模式，建立個資AI跨境資料傳輸，數位","  身分、金融科技等數位治理的技術框架。","   這是新加坡跟韓國在做的，如果看一下經濟部的部分，經濟部也宣稱要做振興政策協","  助轉型，可是仔細看它的內容，不管是協助製造業建立數位通路，服務業導入電商網路","  外送等等，這些都還處在數位行銷通路的層次。當然我知道我們在前瞻2.0數位建設4年","  預計投入954億元，現在我想請問次長，就您的理解，如果經濟部有在引導產業的數位","  轉型，未來我們會審查的前瞻數位建設4年954億元到底夠不夠？如果去看它主要的預算","  內容，這954億元中包含網路建設、產業數位轉型464億元；5G發展490億元。我知道5G","  發展不是經濟部的工作，可是這個產業數位轉型460億元真的夠嗎？","   跟韓國相比，我們都知道韓國的人口比我們多，它的人口是我們的2.2倍，它的GDP是","  臺灣的2.7倍，可是我剛剛所講的，他們花在數位新政上的1.45兆元卻是我們花在數位","  建設的15倍，就算他們的經濟體比我們大，人口比我們多，也只不過是我們的兩倍多，","  可是韓國花的錢是我們的15倍耶！請問次長，我們的錢已經不夠了，到底要怎麼做？還","  是你認為其實不夠，未來會處理？為什麼我會把這個議題放在防疫上來問？因為包含民","  間學術界相關的研究者都看到，其實臺灣很幸運，並未受到嚴重疫情的影響，但因此我","  們的產業喪失了被強迫改用新科技的機會。正是因為我們臺灣成功的防疫，更不能夠安","  逸於現況，因為其他的國家把危機變成產業的轉機，臺灣如果經濟部不給大家更大的壓","  力或是引領大家的話，我們反而會落後於其他國家。這是我想問的第一個大題，就這次","  的紓困跟未來前瞻預算的部分，政次您覺得在數位轉型這部分錢夠不夠？然後如何能夠","  不落後其他國家。","   另外一個小題是關於紓困2.0，剛剛虹安委員也提到，因為錢不夠，關於薪資補貼的","  部分居然發生提前截止申請的狀況，我的辦公室也接到民眾陳情，我覺得此事非常不合","  理。這一次紓困3.0是不是錢有準備夠了？能不能承諾不要再發生因為錢不夠，而把原","  定截止申請的日期，譬如說是7月底，居然提前兩個禮拜就截止申請，導致有些人因此","  無法申請，我覺得這樣非常的不公平。"],["主席（吳委員秉叡）：請經濟部曾次長說明。"],["曾次長文生：主席、各位委員。謝謝委員，我可以先回答後面這一題嗎？"],["范委員雲：可以，後面這個小題比較簡單。"],["曾次長文生：關於後面這個問題，很多委員都是關心在商業的那一塊，上一期到7月13日","  公布截止，就是先提前截止。這個議題大概涉及兩個部分，第一個部分是我們在最後一","  段時間，原來的收件大概收了5萬件，最後兩天收了2萬件，就是前面跟後面的差別非常","  大，所以我們的執行機關覺得有些案件的狀況不太合理，才會停止收件，當然最主要的","  原因也是因為我們的預算已經用完。這一次我們有針對國內需要，因為這還是屬於比較","  紓困面向的預算支出，在這部分我們有去檢討真正比較需要的產業，也做了一些估算。","  剛才主計長在此已經回答過非常多次，我們整個評估過紓困的預算跟維持產業，尤其是","  維持就業穩定，還有需要經費的話，我們也會報給院裡面由院內統籌，如果需要籌措經","  費，我們會繼續籌措。這是第一個題目。","   第二個題目我很快回答，就數位經濟這一塊，沒有錯，有的時候衝擊是轉機，因為接","  觸不容易，所以採數位方式來取代，當然未來很多人跟人的溝通或是會議整合的方式都","  會發展。我簡單講，臺灣第一個錢夠不夠？5G這一塊其實我們已經開始在部署，一向我","  們在數位的發展上都會比較快，但是應用跟軟體這個部分，國發會會整體統籌，經濟部","  是扮演其中一個部分，更重要的是，我想委員應該有看到院裡面有試著在檢討要針對這","  部分獨立成立一個部會，我想這個部分如果變成一個部會，有它統整所有各個部會的工","  作，它的效用會更強大。"],["范委員雲：對，這當然是，但是產業這一塊是經濟部主管的，如果沒有趕上新加坡跟韓","  國目前所做的話，我想就算成立一個新的部會，它也沒有辦法代替你去想政策面需要的","  東西。"],["曾次長文生：跟委員報告，您去看我們臺灣的業界，只要給他一個合理的空間或應用的","  可能性，把這些東西生產出來對他們來講不是太大的挑戰，但是國人開始習慣跟應用這","  些方法，這可能是中間我們要去努力的。謝謝委員。"],["范委員雲：好，我們會繼續再監督經濟部。謝謝政次。"],["曾次長文生：謝謝。謝謝委員。"],["主席：請黃委員國書發言。"],["黃委員國書：（12時54分）主席、各位列席官員、各位同仁。次長好。疫情發生以來各","  學術單位都在努力，包括中研院、國衛院還有原能會的核研所都組織了疫苗國家隊，我","  們在這一次紓困3.0的預算也編列了135億元（當然這不是教育部的預算）要從事疫苗的","  研發、採購。這是跟教育部有關係的事情，我也想請教育部一定要密切掌握相關情勢，","  也就是新冠疫苗跟全球間諜戰的問題。中國駭客被指攻擊美國大選，此事美國已經公布","  非常多的事實案例，研發出來的學術成果馬上會被盜取、掠奪，美國司法部的官員也說","  ，如果他們不來竊取生物醫學研究成果的話，那才讓人吃驚。我們臺灣要花135億元進","  行疫苗的研發跟採購，在研發的部分，教育部要如何防止研發的成果被盜取？過去我們","  有非常多的研發成果被中國駭客入侵、盜取，現在他們更直接了，他們有千人計畫，千","  人計畫就是吸收海外的研究學者去協助他們做研究，國台辦宣稱其中臺灣方面有72個人","  ，陸委會掌握到的人數聽說是33個人，我想了解一下，教育部有沒有掌握？就以陸委會","  的人數來說，到底有多少人是在學術界任職？特別是在國立大學任職，教育部有沒有掌","  握？有沒有？"],["主席：請教育部林次長說明。"],["林次長騰蛟：主席、各位委員。有關千人計畫的人數部分，教育部可能還在了解當中，","  目前……"],["黃委員國書：還在？對，都還在嘛，已經一段時間了嘛。陸委會已經說有33個，那一定","  每個個案都有案例，教育部有沒有去跟陸委會了解，到底這33個案例中，當事人到對岸","  參與千人計畫的背景，他有沒有實際違反教育人員服務條例以及兩岸人民關係條例等等","  ，教育部有沒有針對每個個案去了解？到目前為止，顯然是沒有。如何防止臺灣學界的","  研究成果被盜取、掠奪，教育部總要提出一個做法吧！有沒有？現在有沒有具體的做法","  ？"],["林次長騰蛟：跟委員報告，針對剛剛提到有關臺灣的教授到大陸參與大陸的千人計畫，","  這個部分我會跟陸委會針對目前陸委會已經掌握的相關人數去了解個案實際上的情形…","  …"],["黃委員國書：陸委會有說33個人，接下來就是教育部的事情，請問教育部接下來要怎麼","  掌握？"],["林次長騰蛟：根據目前教師兼職的相關規定，如果是未經核准或未經簽准的學術交流，","  這是違反相關規定的。"],["黃委員國書：好，你們要去掌握相關的情況，好不好？"],["林次長騰蛟：是的。"],["黃委員國書：如果教育部沒有提出一套清楚的做法，這個情勢就會一直惡化下去。"],["林次長騰蛟：是。"],["黃委員國書：接著請教經濟部曾次長，我一直在跟你們談一個問題，非常感謝經濟部，","  經濟部有非常多協助產業的措施，包括補助金、保薪資跟拚升級等做法，從1.0到2.0有","  非常多的方案。現在我們碰到一個問題，在研發部門專案計畫中，原來編列10億元預計","  要補助110案，到最後評估發覺應該補助的有254案，經費缺口達13億元；而產業創新平","  台計畫，原本編列2.5億元預計補助20案，後來發現臺灣有這麼多優良的廠商都值得固","  本，值得來幫忙他們，產業創新平台計畫最後發覺應該補助的件數是123案，經費缺口","  高達12億元。過去的一個問題就是，同一個時間申請的甲已經拿到補助，乙也許比甲還","  值得補助，可是乙卻還拿不到。當時我問過經濟部，經濟部的說法是歹勢，那個時候不","  知道有這麼多優良的廠商值得來固本，值得來創新協助，所以我們又追加預算了。沒有","  問題，這個預算我們會想辦法來支持，但問題是在紓困3.0的經費撥下來之後，這些已","  經申請的廠商還要不要再重新申請？需不需要？可不可以縮短申請的程序、流程，可不","  可以？"],["主席：請經濟部曾次長說明。"],["曾次長文生：主席、各位委員。就是因為我們原來編列的預算審查出來，大家報名的非","  常踴躍，怕有遺珠之憾，所以才在這邊多……"],["黃委員國書：對，這個我知道了。"],["曾次長文生：所以我們會在原來的pool裡面增加它的員額，比方說……"],["黃委員國書：我知道增加員額的部分。"],["曾次長文生：都不用先提。"],["黃委員國書：需不需要再申請？"],["曾次長文生：不需要。"],["黃委員國書：簡化審查的行政流程，好不好？"],["曾次長文生：是。"],["黃委員國書：因為他們等太久了，為了怕造成不公，政府的施政要考慮到公平性的問題","  。"],["曾次長文生：我們不會重複執行行政流程。"],["黃委員國書：好，再來有關工具機的部分，我要特別提到，7、8月臺灣製造業PMI在擴張","  ，可是製造業的六大產業當中，工具機受創是最嚴重的，所以造成「五業歡樂、一業愁","  」。工具機的部分有建議了，我要非常感謝教育部跟經濟部，教育部盤點了全臺灣高職","  學校、技職學校，要編列20多億元的經費購買新的機器來幫忙，好！現在問題來了，這","  個規格是誰設定？是教育部設定？還是經濟部設定？誰有辦法回答這個問題？我們要採","  購，採購需要規格，是有好多種規格？還是只有一種規格？到底這個政策是所有的工具","  機產業雨露均霑？還是只有少部分的工具機業者受惠？經濟部的立場跟教育部的立場要","  非常清楚。"],["曾次長文生：跟委員報告，這個案子其實是兩個部一起合作，因為經濟部對產業比較熟","  悉，但業主是教育部啦！需求是教育部開的，所以我們當然會去注意讓更多工具機業者","  能夠受惠，但需求的部分，還是由教育部依照教育局的需求。"],["黃委員國書：誰辦理採購？教育部辦採購嗎？"],["林次長騰蛟：跟委員報告，規格的部分，我們會請公會的部分來開規格，學校就他們的","  需求、規格來採購。"],["黃委員國書：是教育部辦發包嗎？"],["林次長騰蛟：發包的部分是由……"],["黃委員國書：是經濟部還是教育部？經濟部要非常清楚啊！"],["曾次長文生：採購程序是經濟部，但是我們是依照教育部的需求來發包。"],["黃委員國書：了解，所以你們兩個單位一定要充分合作，要非常掌握情況，這幾個問題","  一定要讓你們瞭解。另外，採購這些智慧機械有沒有投資抵減租稅優惠的問題，經濟部","  有沒有這樣子的規劃？"],["曾次長文生：我們在產業創新條例的修正裡面，對於智機的投資是有的，不是學校，是","  企業的部分，是對買的人有優惠抵減。"],["黃委員國書：因為工具機在這一段時間，包括美中貿易戰、疫情，其實臺灣傳統製造業","  受創最嚴重，未來可能在美國談雙邊貿易合作等議題，經濟部有沒有把工具機產業也放","  進未來的相關談判內容裡？"],["曾次長文生：我們會，因為其實工具機產業對臺灣來講算是一個新的再生產業。"],["黃委員國書：當然。"],["曾次長文生：我們會把它放在非常重要的位置來討論。"],["黃委員國書：以上，謝謝。"],["主席：請蘇委員巧慧發言。"],["蘇委員巧慧：（13時3分）主席、各位列席官員、各位同仁。主計長辛苦了！從早忙到晚","  。"],["主席：請主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。應該的。"],["蘇委員巧慧：剛剛在個案部分，我想很多委員都已經垂詢了非常多的問題，我現在就要","  跟主計長請教一些比較大的圖像。主計長，我想先請問一下，前兩年107、108年度中央","  政府總預算決算的結果是有賸餘還是短絀？有剩錢嗎？"],["朱主計長澤民：總加後的決算是結餘的。"],["蘇委員巧慧：過去2年我們的財政表現都很不錯，所以都是有剩的。好！如果是根據今年","  ，哇！誰都沒有想到，本來我們一路往上衝的狀況，會在今年碰到武漢肺炎疫情，今年","  的狀況就特別了。今年我們看到財政部8月底的稅賦統計，雖然有一些特別的部分稅收","  ，比如證券交易稅較上年同期增加了300多億元，可是整體來講到今年8月底，比較去年","  同期就已經減少了678億元了。主計長，請問一下，你覺得今年我們的狀況能跟去年、","  前年相比嗎？"],["朱主計長澤民：今年要產生歲計賸餘的壓力太大了。"],["蘇委員巧慧：所以換句話來講，應該是會短收，有沒有估計多少？"],["朱主計長澤民：預算上可能大概會有4,000多億元總價退回的赤字，可是我們在執行的時","  候，會有一些結餘。"],["蘇委員巧慧：就是加加減減下來，其實你覺得還可以就對了啦！"],["朱主計長澤民：還可以，實際的赤字應該控制在4,000多億元以下啦！"],["蘇委員巧慧：可是我們現在想要問的，今天在這裡大家想要知道的，是我們除了在年度","  預算要繼續進行之外，其實今年因為疫情的關係，我們等同於同時在進行了兩項特別預","  算，一個是前瞻計畫的二期、三期，正在走；另外，紓困的預算又增加了這麼多，兩項","  特別預算再加上去，同時我們又因為疫情的關係嘛！我們已經眼看著稅收會短少了，這","  樣的狀況對我們的整體國家有什麼樣的影響？對人民有什麼樣的影響？我們要去跟民眾","  講，這個到底對我們整個國家來講有沒有什麼影響？我們今天可以這樣繼續做特別預算","  下去嗎？"],["朱主計長澤民：跟委員報告一下，像前瞻計畫，它有些是基礎建設。"],["蘇委員巧慧：是啊！我們的軌道建設都是要靠這個啊！"],["朱主計長澤民：基礎建設雖然有負債，可是它在資產負債表上也有資產，就像一般的家","  庭一樣，他借錢去買房子，雖然有負債，可是他已經有那個房子。"],["蘇委員巧慧：可是房子在我手上了嘛！我就是可以住了嘛！"],["朱主計長澤民：對，所以有負債，也有資產。"],["蘇委員巧慧：所以其實是等同於用一個投資的概念，用特別預算做投資，大家一起度過","  疫情的狀況，你的意思是這樣嗎？"],["朱主計長澤民：有些是屬於資本門，尤其是前瞻計畫，它是屬於資本門。"],["蘇委員巧慧：特別預算、紓困的部分呢？前瞻計畫從我們過去就一直講，這是一個投資","  、一個建設，我們展望的是未來，那紓困呢？"],["朱主計長澤民：紓困就是如果沒有這個紓困，老百姓的生活會有問題，老百姓的生活有","  問題會造成社會問題，所以這個是不可避免的。"],["蘇委員巧慧：我們其實都知道，但是今天還是藉著詢答的過程，希望國家的主計總處主","  計長用大家聽得懂的話告訴全體國民，為什麼政府在這個時間要做這樣的兩項特別預算","  ，一個是為了投資未來，有前瞻能夠繼續走，另外一個是在疫情這麼艱困的時候，臺灣","  好不容易能夠保持好的防疫成果，我們的經濟就要下去，希望讓大家不但不用面對疫情","  ，而且經濟也能顧得好嘛！對不對？"],["朱主計長澤民：我們會努力，這也是國際間在一些期刊、資料的評估，我們最近不但防","  疫做得好，經濟還是正成長。"],["蘇委員巧慧：好，可是主計長，我完全同意，也支持這樣的方向，不過在這裡，我就必","  須提出兩點提醒，第一個是這樣的舉債數字以兩年來看的話，是有史以來的最高舉債數","  字，所以這個部分我們到底要怎麼樣償還？坦白講，因為我們的有效稅率其實是過低的","  ，所以未來我們要繼續監督在這個償還的部分。","   第二個部分，我也要提醒主計總處，其實我們在紓困的過程當中，有非常多的項目是","  移緩濟急，或者是實施各種融資貸款的優惠，它是政策散落在各個部會之下，而且它都","  有挪移調動，所以坦白講我們如果單純看預算書，雖然可以看到一個案子、一個案子，","  但沒有辦法看到這個國家花了這麼多錢進行紓困之後，到底有沒有實際得到成效，這個","  圖像我沒有辦法清楚地掌握，這會造成什麼結果呢？坦白講，現在全世界沒有任何人能","  夠保證這個疫情能夠如期結束，也就是預算一直走到明年的時候，明年7月又要編新的","  預算了，如果萬一疫情還沒有結束，我到底是要編特別預算下去，還是我要怎麼做？我","  如果沒有一個清楚的圖像告訴我現在的錢花下去到底都值不值得，反饋回來對國家整體","  稅收是什麼狀況，我覺得明年的這個時候我們能夠檢討的空間就非常大，主計長同意嗎","  ？"],["朱主計長澤民：同意，我非常贊同委員的意見。"],["蘇委員巧慧：我覺得你應該要要求各部會把預算的執行狀況拿出來檢討，像勞動部現在","  看起來是100%達成，其他的部會呢？應該也要拿出來檢討這些專案對不對啊！"],["朱主計長澤民：是的。"],["蘇委員巧慧：這樣可以嗎？"],["朱主計長澤民：可以。"],["蘇委員巧慧：這個報告你什麼時候可以提出來？"],["朱主計長澤民：我們大概在審預算的時候，包括前瞻計畫的……"],["蘇委員巧慧：好，我希望有一個整體的圖像啦！報告的時候可以提出來嗎？"],["朱主計長澤民：好，謝謝。"],["蘇委員巧慧：曾次長，我也想請問一下，其實就是同樣的問題啦！因為我們看得出來，","  雖然這些預算這麼高，但是最後其實是用在哪裡呢？4,200億元的預算最多還是用在經","  濟服務的地方，也就是疫情發生了，疫情是公共衛生事件，但影響最大的是經濟，所以","  這個圖像主計總處是針對全國各部會，但我認為經濟部也應該要提出各產業的圖像來，","  次長可以吧？錢花下去到底有沒有用處，對不對？不然就像剛剛一樣啊！哇！沒有想到","  這個計畫這麼受歡迎，來申請的家數這麼多，結果最後反而是錢不夠。"],["主席：請經濟部曾次長說明。"],["曾次長文生：主席、各位委員。關於這個預算執行績效的部分，待會我們會做說明，就","  是總體跟產業相關的說明。"],["蘇委員巧慧：好，所以我要求要有這個說明啦！最後一句話，你剛剛已經回答就是因為","  紓困專案好，所以來申請的家數多，以致於最後在2.0的時候爆量，你現在提出了3.0嘛","  ！我希望在這個部分，除了預算的籌措之外，還有跟產業的溝通也能夠加強，不然的話","  ，為什麼這麼多委員上來都垂詢這題，就是因為我們的電話都被打爆了，你自己要先去","  說明。"],["曾次長文生：好，了解。"],["蘇委員巧慧：好，謝謝次長、主計長。"],["主席：請黃委員秀芳發言。"],["黃委員秀芳：（13時12分）主席、各位列席官員、各位同仁。次長，我想請教國內安心","  旅遊補助的部分，其實前一陣子說已經快用完了，交通部也一直在向行政院爭取，我想","  請教安心旅遊的補助是到年底、10月或9月就用完了？"],["主席：請交通部陳次長說明。"],["陳次長彥伯：主席、各位委員。跟委員報告，安心旅遊當時公布的時候是到10月，所以","  原則上我們會執行到10月。"],["黃委員秀芳：我想請教在疫情這段期間，其實不論是國內所有的觀光景點，整個國內旅","  遊的人次應該非常多，所有沒辦法出國的人，全部都在國內旅遊，甚至外島─澎湖、馬","  祖、金門，其實人潮都非常多，你們是不是可以再把安心旅遊的補助再延長，譬如到年","  底。"],["陳次長彥伯：跟委員報告，原則上安心旅遊過去以往執行到目前為止，不管是自由行或","  團客，大概有將近1,000萬人次參與安心旅遊，所以它有一定的效果，當然它對國內旅","  遊產生一定的效果之後，是不是要繼續，我想我們要整體來看，就整體國家資源來看以","  後，再來決定後續應該怎麼來做處理。"],["黃委員秀芳：我想請教，你們現在有安心旅遊，之前有暖冬旅遊的補助嘛！這兩個是不","  是可以結合在一起？"],["陳次長彥伯：這部分也有很多人在建議啦！原則上交通部或觀光局也有把這樣的因素納","  入考慮，但是還是一樣，我們有注意到這件事情，但是整體上還要通盤考量整體國家資","  源之後，再看怎麼樣來做處理。"],["黃委員秀芳：好，我希望交通部不論是國內的旅遊補助，其實我認為最重要的還是要讓","  整個觀光景點的品質提升。"],["陳次長彥伯：是，這部分也是我們非常重視的。"],["黃委員秀芳：對，因為國內旅遊的人越來越多，我相信疫情也不是只有今年而已，也許","  到明年，甚至到後年，你們要如何把國內觀光景點的品質提升，因為很多人也會提到，","  希望他的旅遊品質能夠好一點，所以我希望交通部觀光局也許要規劃比較高檔次的旅遊","  景點或旅遊方式，就像之前觀光局推動的跳島旅遊，其實很多人也很贊同，我沒辦法出","  國，也許用這樣的方式好像也類似出國，所以我也希望交通部可以針對無論是安心旅遊","  也好，或暖冬旅遊的補助也好，其實我覺得最重要的還是把所有觀光景點的品質提升。","",""],["陳次長彥伯：是，我想委員質詢的很好，所以我們針對觀光旅遊品質的精緻化，或它的","  優化、廣度、深度，我們都會透過跟地方政府大家共同來努力，推出相關的優質行程。","",""],["黃委員秀芳：好，謝謝。主計長，我想請教在這次振興三倍券的部分，振興三倍券到現","  在，你們估計下來，使用振興三倍券額外的消費或替代性的消費分別有多少？整個執行","  的成效到底是如何？請主計長說明。"],["主席：請主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。跟委員報告，因為替代效果我們很難處理到，我們有","  做研究，振興三倍券帶動的經濟成長率大概是1.2%到1.5%之間。"],["黃委員秀芳：針對替代性的消費，你們沒辦法去估算？"],["朱主計長澤民：除非要用問卷問這個是增加的消費，還是原來的消費，那個很難。"],["黃委員秀芳：也許後續你們把振興三倍券回收之後，應該可以做一個統計吧！"],["朱主計長澤民：對，我會請國發會去做，因為他們做規劃，看他們原來的規劃是怎麼處","  理的。"],["黃委員秀芳：好，其實我知道振興三倍券開始發放之後，其實民眾很期待振興三倍券真","  的可以帶動整個經濟的發展，或讓一般的小吃攤、夜市能夠振興啦！大概是有帶動一些","  ，可是更大多數還是在替代性的消費。"],["朱主計長澤民：跟委員報告，因為消費券是7月20幾日開始實施，7、8月份的消費相對去","  年的消費是有成長的，在前面幾個月都是負成長，7、8月是正成長，所以還是有帶動的","  效果，對經濟的成長是有貢獻的。"],["黃委員秀芳：好，振興三倍券當然是對整個經濟有發展的，我也想請教，如果這個疫情","  影響到明年，也許明年還是會再發放一次振興三倍券，也許啦！我想建議有關三倍券的","  印製，很多人會覺得為什麼還要另外花費一筆經費來印製三倍券嘛！因為很多人提到的","  ，也許第一個就是發放現金，這是第一個的考慮，當然當時行政院有做一些說明，你們","  也許還可以再去考慮用什麼樣的方式會比振興三倍券還好，而且不需要額外再去印製這","  樣面額的三倍券，我希望主計總處未來可以去考慮，這個疫情不是最近，也不是今年就","  會這樣子落幕，也許會到明年或後年。"],["朱主計長澤民：是的。"],["黃委員秀芳：所以希望主計總處針對這一部分，一方面節省印製預算的支出，一方面又","  可以帶動整個經濟發展，所以希望主計總處這邊……"],["朱主計長澤民：我們會跟相關部會像經濟部、國發會共同來討論，謝謝。"],["黃委員秀芳：是，謝謝。"],["主席：請葉委員毓蘭發言。葉委員毓蘭發言完後，休息10分鐘。"],["葉委員毓蘭：（13時20分）主席、各位列席官員、各位同仁。讓主計長休息一下，我先","  邀請農委會漁業署長說明。請署長上台的原因是因為剛剛最新消息，蘇院長在答復媒體","  記者詢問蘇澳漁船在釣魚台海域遭到日本保安廳巡邏艦衝撞一事，蘇院長很關心，他說","  這件事他會要求漁業署和海巡署，但因為現在海巡署的署長尚未補齊，只好請您上來說","  明一下，請問您這件事有沒有比較新的部分可以跟我們說明？我們不是有台日漁業合作","  協定嗎？"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員添壽：主席、各位委員。跟委員報告，這件事是昨天發生的，主要就是「","  新凌波」這條船很接近釣魚台附近12浬的線，原來台日的海域裡是沒有涵蓋釣魚台12浬","  裡面的海域。"],["葉委員毓蘭：所以他們越界了嗎？"],["陳副主任委員添壽：它剛好是在那個線，我們以監控中心的航機圖來看的話，剛好是在","  那個線的邊緣，所以他們的公務船和我們的漁船好像是平行的時候，我們的船要回頭轉","  彎……"],["葉委員毓蘭：所以這是意外還是他們故意挑釁？第一、我的疑問是這樣；第二、因為聽","  說蘇澳的漁船今天早上也回來了，是我們海巡署基隆艦把它護衛回來，我聽那個船長說","  ，當然去捕魚是不對，但是他說有時候他們的漁具會不小心掉到那邊去，我們的台日關","  係照理講最近應該是非常好，因為我們的駐日代表非常非常優秀，為什麼日本海上保衛","  廳的船艦要進行衝撞之前，沒有任何按照慣例應該要警告的舉動，至少要示警，不是嗎","  ？"],["陳副主任委員添壽：剛才委員談到，台日最近幾年來講，因為我們有協議，但是因為疫","  情的關係，所以今年沒有碰面，往年都是每天要去談這一些包括聯繫……"],["葉委員毓蘭：所以今年完全沒有聯繫？"],["陳副主任委員添壽：今年雖然沒有這樣，但是海巡署和我們的外館都有暢通的管道。至","  於為什麼會碰到這件事，我們單方面聽到的是因為在那條線，我們的船要轉頭的時候，","  船頭和那個東西去碰到……"],["葉委員毓蘭：因為時間的關係，請你們把這個案子儘快做個詳細的報告之後，也要告訴","  我們，未來如何防範我們自己漁民的權益受損問題，好不好？"],["陳副主任委員添壽：好。"],["葉委員毓蘭：另外，一定要建立管道，你不要再說是因為疫情的關係而受影響，還有個","  東西叫電話及視訊。"],["陳副主任委員添壽：可以，會的，我們都有。"],["葉委員毓蘭：因為這個疫情還不知道要拖多久，一刻都不能等。本席希望在兩個禮拜之","  內能夠看到報告，謝謝你。"],["陳副主任委員添壽：好。"],["葉委員毓蘭：再來，我要請教主計長，謝謝您辛苦了。我想要了解一下，現在三次的紓","  困特別預算合計起來是4,200億元，舉債是3,900億元，我們將來要怎麼還？不曉得主計","  長有什麼樣的盤算？"],["主席：請主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。我們中華民國的債務在財政部都有一個發行多少年公","  債的規劃，到時候都會編預算，一定會還，而且平常也會付利息。"],["葉委員毓蘭：主計長，到底今年年度GDP的成長幅度是？"],["朱主計長澤民：根據目前的估計，今年大概是1.56%。"],["葉委員毓蘭：1.56%，聽說是亞洲四小龍裡面算是很好的，對不對？"],["朱主計長澤民：唯一正的成長。"],["葉委員毓蘭：對，那為什麼軍公教不能加薪？"],["朱主計長澤民：軍公教加薪在人事總處有一個委員會，他們會考慮到所謂物價的上漲，","  至於最近的調薪累計到現在的情況如何，他們是採綜合考量。"],["葉委員毓蘭：也要再請教，現在今年秋冬大家都說疫情還有可能會再大流行，不曉得主","  計長是否認為我們還會再增加特別預算嗎？"],["朱主計長澤民：因為原來的600億元加1,500億元，目前大概執行1,500多億元，就是原來","  兩千億元中有1,500億元已執行，再加上這筆2,100億元，目前還有金額可以執行，如果","  將來疫情確實真的會有需要，但是目前沒有這樣考慮，我們會滾動檢討。"],["葉委員毓蘭：因為時間非常有限，我要問主計長和衛福部，秋冬如果要大流行的話，其","  實現在臺北已經很冷了，兒童的口罩能不能多發放一些？現在是兩個禮拜有9片，其實","  對兒童來講是不夠的。"],["主席：請衛福部薛次長說明。"],["薛次長瑞元：主席、各位委員。其實目前的量應該是夠的，我們估計一天可以有兩百萬","  片的兒童口罩。"],["葉委員毓蘭：您說兒童口罩是夠的，是嗎？所以未來我們還會繼續實施實名制口罩，要","  實施到什麼時候呢？"],["薛次長瑞元：會，在疫情還沒有解除之前的話，實名制口罩的政策應該會持續。"],["葉委員毓蘭：我看那個報告，其實很多人都來跟我問一點，我們的口罩採取徵收制，徵","  收價是1.5元，賣5塊錢我們有歲入，而我們的歲入，說實在現在我們看那個帳，目前衛","  福部的藥局通路已經賣出8億5,000多萬片，收入42億元，經濟部的通路收入是9億多元","  ，合計已經10億多元，收入其實是51億元，到12月底應該是60億元，我們賺不少錢喔！","  請問有沒有可能編入我們的歲入？"],["薛次長瑞元：跟委員報告，這沒有賺錢。"],["葉委員毓蘭：沒有賺錢？"],["薛次長瑞元：因為我們要給郵局通路運送的費用，要給藥局販賣補貼，這些加起來差不","  多就是……"],["葉委員毓蘭：所以有沒有可能變成自由市場買賣呢？"],["薛次長瑞元：自由市場買賣會有風險，我們還是需要有一個實名制來保障我們國人都可","  以得到最低限度的口罩。"],["葉委員毓蘭：我其實對於NCC的防疫監控作業，手機門號有一個軌跡追蹤預算，追加了4","  ,000萬元，其實這件事情在國際間，我們被人家笑說這是侵犯人權，因為我沒有時間問","  了，所以本席希望NCC能夠給我書面報告，說明這個追蹤的平台是怎麼樣、它追蹤的原","  理及方式為何、目前一共追蹤監控了多少人、累積一共要監控多少人、你們的法律依據","  為何、監督的機制為何、是不是應該要補正整個法律的作業等。因為沒有時間了，所以","  拜託NCC在兩個禮拜之內給我書面報告。謝謝。"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：主席、各位委員。好，謝謝。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請張委員宏陸發言。"],["張委員宏陸：（13時41分）主席、各位列席官員、各位同仁。我看到很多報章媒體提到","  有些公司場所登記在豪宅也有領補助款的，請教次長，經濟部有沒有去查？查得如何？","",""],["主席：請經濟部曾次長說明。"],["曾次長文生：主席、各位委員。公司行號登記在豪宅的狀況確實有出現，但是我們看的","  還是公司的實質營業狀況，比方說，有些公司的總部設在信義計劃區，那也是高房價的","  地方。所以，跟委員報告，之前在總質詢有提到這個題目，台電也有回去盤查，而盤查","  的狀況是部分比較有指標性的臺北市的豪宅確實有公司行號登記在裡面。關於委員想要","  了解的是總共的戶數，我先跟委員報告，我們大概列舉了幾個可能單價比較高的住宅，","  在裡面有公司行號登記的戶數目前大概有300間左右。"],["張委員宏陸：次長，如果登記在那裡，它的行業有沒有受到影響？"],["曾次長文生：有，我們認的是它受到的影響，不是登記地址在什麼地方。"],["張委員宏陸：所以我認為應該是以行業別去看，因為疫情之後，其實有的行業反而生意","  更好，但是有的受到衝擊，所以跟它設在哪裡，我認為應該不是有絕對的關係吧？"],["曾次長文生：對，並不是說它的地點設在房價比較高的地方，它的行業別就不受影響。","",""],["張委員宏陸：對啦，但有沒有可能它的公司行號設在這裡，其實它的補助款當中有一部","  分電費或什麼的，有沒有不是營業用的電費受到減免的情況？"],["曾次長文生：不是營業用的電費？"],["張委員宏陸：假設我的公司地址設在豪宅住宅裡面，我的電費如果受到減免的話，變成","  我的營業場所其實是我住的地方，會不會有這種情況？"],["曾次長文生：縱使不是在豪宅，其他的地方也可能有這種狀況是沒有錯。"],["張委員宏陸：也是會有嘛！"],["曾次長文生：是。"],["張委員宏陸：不過，我覺得我們不應該是拘泥它設在哪裡，而是要看它的實際使用，像","  以前很多工廠跟住家也是設在一起，像中南部就很多，這種就是實際使用，如果公司登","  記在住宅裡面，但它實際的營業場所有另設辦公室或工廠，那是不是就不應該讓其住家","  減免電費？"],["曾次長文生：其實應該是這樣，可不可以給我1分鐘，很快把這個過程講一下？"],["張委員宏陸：好。"],["曾次長文生：因為一個企業的營業額有沒有下降，我們其實是看這個統編底下的營業額","  有沒有下降，但是屬於這個統一編號底下的店號可能會分布在不同的地方，舉例來講，","  7-Eleven全臺灣都有，如果營業額受影響，也不是7-","  Eleven每一間都受影響，我們是以加總的狀況來看營業額，如果有些連鎖商、零售商整","  個營業額是受到影響，但是部分的店號分布在全國，我們還是統一計算來折免電價。"],["張委員宏陸：對，我知道你說的意思，你是統一計算，但有的人可能有好幾個公司登記","  ，中間可能就會有這個漏洞，我只是要提醒你們這個漏洞，我覺得該紓困、該給的，就","  應該很大方的給，要全部都給，但如果有人故意鑽這個漏洞，我們也要讓他知道。"],["曾次長文生：好的。"],["張委員宏陸：我覺得這部分其實去查都很清楚，只是要費一些時間而已。"],["曾次長文生：我們已經初步做了一些清理，台電公司也會去跟這些用戶說明，如果不是","  實際營業或是狀況比較特殊的話，我們會來做一些追回的工作。不過，在這邊也跟委員","  報告，有被提到類似這樣的案例，其實到目前為止累積紓困的總金額大概50萬元出頭左","  右，金額並沒有非常高。"],["張委員宏陸：我不認為金額會很高，但是有的人就會鑽漏洞，我覺得這也不應該啦！應","  該把每一分錢都用在真正需要的部分。","   另外，像後疫情時代，尤其是美中等供應鏈的重組，我看我們這次特別第二次追加預","  算，我覺得經濟部應該要多把一些資源用在後疫情時代如何去振興臺灣的各行各業，尤","  其是有潛力的，這一方面可能經濟部要多所著墨一下，要朝這個方向去做。"],["曾次長文生：好的，這部分我們會來努力，尤其是強化研發的部分，這次也有特別提預","  算的追加，我們會積極push廠商一起來做相關的工作。"],["張委員宏陸：好，這部分就麻煩你們多費心、多用心。謝謝。"],["曾次長文生：謝謝。"],["主席：請李委員昆澤發言。"],["李委員昆澤：（13時47分）主席、各位列席官員、各位同仁。我先請教曾次長，臺灣是","  一個小型的開放經濟體，進出口貿易是臺灣一個主要的經濟活動，也占我們GDP總和的","  一半以上，現在由於疫情的衝擊，我們都會擔心，全球貿易受到這樣疫情的衝擊，造成","  原物料的緊張或缺乏。我在4月29日也提過相關的質詢，對於原物料的儲存及相關產業","  生產的產能，我們如何確保？請經濟部說明一下有什麼具體的措施。"],["主席：請經濟部曾次長說明。"],["曾次長文生：主席、各位委員。我們大概比較是屬於戰略型的產業，第一個，像食品的","  原物料等等，其實我們在疫情一發生以後，就提高整個國內可以提貨的存量，這部分是","  跟農委會一起合作的，像黃豆、玉米及小麥等這些都有提高，也會增加國內能源的來源","  及國內一些相關的儲量，這些工作都有在做。至於生產性原物料的部分，會因為不同的","  產品，它的原物料來源會有所不同。跟委員報告，這部分我們會去協助產業強化他們的","  供應鏈安全，因為這次後疫情時代其實有一個非常非常重要的主題，就是供應鏈安全的","  問題。"],["李委員昆澤：好，提醒經濟部必須要全力督導，確保相關原物料的儲存及生產的產能，","  要確保它相關體系的完整。","   接著，請教陳彥伯次長，由於疫情的衝擊，臺灣的觀光還有運輸業遭受相當大的衝擊","  ，當然在過去我們也針對相關的紓困補助以及振興，提出相當多的預算跟方案。請教交","  通部，現在尤其是觀光，國際旅遊的觀光，根據國際的多份報告，認為到2024年之前都","  很難恢復到2019年國際航空的運輸狀況，在2021年之前要恢復一般正常的生活，或者是","  交通觀光運輸的國際交流狀況也都很困難。所以目前除了對相關國內旅遊的補助之外，","  更重要的，我們必須提出對觀光產業的振興、升級及轉型，但是在過去這段期間，我們","  看不到交通部具體的作為，請簡單說明一下，你們接下來在關於觀光的轉型、升級方面","  做了什麼準備？"],["主席：請交通部陳次長說明。"],["陳次長彥伯：主席、各位委員。原則上因應這樣的疫情，其實我們是有一系列的部署，","  從委員剛才特別提到，在有關人才培訓的時候，我們就已經意識到這樣的一個觀光產業","  是需要轉型的。所以在培訓的過程裡，就特別強調跨域的學習，甚至數位的一個轉型，","  在這裡就有先埋下伏筆。接下來在相關的紓困過程中，我們有所謂的防疫踩線，就是希","  望讓經常做outbound的這些旅行社，他們能夠來瞭解國內的……"],["李委員昆澤：次長，我必須要提醒你，當初的短期培訓輔導計畫，交通部只有編5億元，","  當初我就跟你們講是絕對的不足，那你們再提升到15億元，當然有所作為，但這只是一","  個基礎的過程。我現在要的是更具體的，你們針對相關的觀光及運輸產業的轉型、升級","  ，到目前為止交通部並沒有一個具體的整體的計畫出來。不是說像當初在編短期培訓輔","  導計畫只編5億元，並沒有做中長期的規劃，現在疫情的狀況，大家都非常明瞭到2024","  年之前，國際的觀光旅遊要恢復之前的狀況是很困難的一件事情。所以觀光旅遊的轉型","  、升級是很重要的一件工作，但是很可惜交通部到目前都沒有具體的一個討論或報告出","  來。觀光局這方面有做相關的討論及報告嗎？"],["陳次長彥伯：我的瞭解，觀光局其實從疫情開始就持續有這樣的一個討論，甚至在最近","  都特別提出來一個智慧觀光數位轉型的計畫……"],["李委員昆澤：都要有具體的政策跟報告出來嘛！你說他們有討論，什麼叫討論？要有一","  個具體的政策出來，讓社會大眾知道，大家來討論嘛！"],["陳次長彥伯：我想這部分，我們可以會後把相關的報告送給委員做一個參考。"],["李委員昆澤：好，這個是很重要的一點。"],["陳次長彥伯：是。"],["李委員昆澤：然後我要提醒陳次長，中秋假期相關的疏運計畫，我們看到在今年高公局","  已經預測相關的高速公路上面，會出現總延車公里125百萬車公里的狀況。我們相關的","  接駁系統和大眾運輸優惠的票價，到目前為止我也看不到交通部有具體的作為，因為在","  去年以日平均來說，一天至少有5萬人次，是採用這種優惠的轉乘機制。但是到今年以","  清明節假期來看，已經降到3.6萬人次，從5萬人次降到3.6萬人次，這個跌幅高達兩成","  以上，但是還是有它一定基本的轉乘優惠，所提出來的一個接駁機制的使用。請問交通","  部有什麼具體的作為嗎？"],["陳次長彥伯：我想跟委員報告有關轉乘優惠的部分，我們繼續持續，但是在這次春節期","  間，我們為了要加強公共運輸，所以有特別提到長程路線，像北花線，花蓮的來回是4","  00元，幾乎是達五七折的優惠。到了local以後，我們也會有相關的開闢，闢駛相關的","  接駁公車路線，所以我想這部分……"],["李委員昆澤：不管是長程的規劃或是local相關的接駁系統，更重要的是最後一哩路，就","  是DRTS相關的需求反應式的交通系統。我們在過去一直建議你們，針對計程車或是小型","  巴士等有相關的，納入轉乘的優惠系統裡面，也一直沒有看到交通部去做，請說明一下","  。"],["陳次長彥伯：這一部分，我們今年度是首次把租賃車納進來，委員剛剛提的，其實小黃","  那部分本來就是最後一哩路，但是如何把它的優惠措施納進來，這個我們交通部會來考","  慮。"],["李委員昆澤：整體的這種連假或例假日，因為國內旅遊的快速發展，所以我們對於要鼓","  勵民眾使用大眾運輸系統，就是要有優惠票價，要有完整的接駁系統，甚至是最後一哩","  路，相關的DRTS小巴或者是計程車都能夠納入這個系統的時候，才會降低民眾要開車。","  今年你們也警告民眾，這是一個最大的挑戰，也是民眾一個很可怕的噩夢的開始。這個","  交通部責無旁貸，好不好？"],["陳次長彥伯：是，我們會積極辦理，謝謝委員。"],["主席：請高委員嘉瑜發言。"],["高委員嘉瑜：（13時56分）主席、各位列席官員、各位同仁。主計長，因為我們這次紓","  困的預算將近4,200億元，其實這個都是舉債來的，可是到目前為止，針對紓困大家也","  發現很多的亂象，我們有就這些亂象來做檢討嗎？"],["主席：請主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。跟委員報告一下，我們紓困4,200億元裡面有300億元","  是移用以前年度的剩餘，另外3,900億元是剛才像委員所說舉借負債。"],["高委員嘉瑜：將近4千億元的舉債嘛！但是現在的問題就是紓困的亂象裡面，發現有人住","  帝寶來申請用電的補助，有人開賓士車、拿LV來申請紓困的補助，甚至很多的紓困八成","  以上都是用臨時工的名義來申請，有工作無加保這樣子的一個補助，所以我們發現類似","  的問題層出不窮。現金補貼目前來看，也是看不出一個標準，例如計程車司機是目前現","  金補貼領最多的，將近6萬多元，再來是載客小船駕駛是6萬元，遊覽車司機5萬多元，","  領隊導遊4萬8千元，依次列舉下來，反而弱勢的民眾呢？4,500元是最少的。一般的勞","  動工作者，在我們勞動局的補助，這個標準也是讓一般的勞動工作者領不到1萬8,000元","  這個標準。我們發現以現在這樣的現金發放標準來看，會有很多的問題，也就是紓困上","  並沒有真正幫助到有需要的人，反而是讓那些在資格上，根本不需要拿紓困補助的人可","  以濫領紓困補助。就這些亂象，我們有什麼檢討嗎？"],["朱主計長澤民：弱勢族群的話，原來就有各種的補助，這個4,500元是另外再給的，至於","  其他的司機，像遊覽車司機、駕駛及助手，很多都是因為國外的旅客沒有進來所影響…","  …"],["高委員嘉瑜：以現在現金發放的標準來講，我們事後有去檢討這些人真的是最需要的嗎","  ？例如計程車司機拿6萬多元，相較於遊覽車司機的5萬多元，相較於領隊導遊不到5萬","  元來講，受衝擊最大的是計程車司機嗎？所以他領最多嗎？以人數跟所受衝擊的效應來","  講，會發現各部會對待他們所應該照顧的族群，為了爭取預算的補助，有點是各行其政","  ，而沒有一個標準，最後反而落入大家認為補助標準不一，然後產生這樣子的亂象，甚","  至是一個沒有公平的現象。"],["朱主計長澤民：對！的確各部會也許是我們該檢討的，不過，我也必須說在帝寶的那些","  人，可能是高所得的人，不過他將住宅當做營業場所這件事情，可能需要注意地價稅及","  房屋稅。"],["高委員嘉瑜：所以我們剛剛要檢討的，就是我們花了這麼多人民的納稅錢，將近4,000億","  元，但是有沒有花在刀口上？這些錢都是舉債來的。我們也發現確實各部會的執行率並","  沒有如預期，其中，尤其是教育部的執行率只有三成多，可是在這一次的紓困3.0追加","  預算中，又追加了6億多元，請問教育部的編列原則是什麼？"],["主席：請教育部林次長說明。"],["林次長騰蛟：主席、各位委員。跟高委員報告一下，這次教育部紓困3.0追加第二次預算","  ，主要的部分是針對運動產業，如果它還是……"],["高委員嘉瑜：你們上一次的執行率才三成多，這次你們又再追加6億多元？"],["林次長騰蛟：上一次的執行率，主要是因為在紓困2.0的時候，教育部也是用運動發展基","  金的經費去做挹注，所以可能也導致……"],["高委員嘉瑜：所以錢沒有花到，你們就繼續留著，現在紓困3.0又繼續跟我們要6億多元","  ，這樣合理嗎？"],["林次長騰蛟：在這部分基本上我們一方面會加強目前的執行率，同時又……"],["高委員嘉瑜：如何加強？重點是現在你們第一階段的紓困經費都還有剩餘，而且還剩下","  那麼多，現在你們又想來拿，想要跟大家一樣，但其他人也嗷嗷待哺啊！所以我不知道","  教育部是不是覺得要雨露均霑？人家要，我沒要，會不好意思？還是有其他想法？可是","  目前看起來以你們的執行績效來講，根本不缺這6億多元啊？"],["林次長騰蛟：我們在紓困2.0的時候是19.5億元，所以我們確實去做一些檢討之後……"],["高委員嘉瑜：你的聲音有點小，我都聽不太清楚。"],["林次長騰蛟：我們紓困2.0的部分原來是編19.5億元，在紓困3.0的部分是已經有做合理","  調整，所以目前是6.4億元，主要是針對運動產業，屬於比較艱困的部分，他們營業損","  失達50%以上……"],["高委員嘉瑜：因為你們19.5億元也只花了三成，現在編列6億元，預計會花幾成？"],["林次長騰蛟：在這個之前，我們主要是用運動發展基金的經費做挹注，運動發展基金的","  部分合起來大概也支用20幾億元的經費。"],["高委員嘉瑜：好！因為這次紓困經費的亂象，我們希望主管機關能夠檢討，未來政府是","  不是建立一個大數據，能夠稽核這些真正有需要的人？不管是連結健保資料庫，或是財","  政資料庫，或是對住帝寶、用電等這些需求，我們都應該藉由這次的經驗來做數據資料","  庫的整合，避免未來的紓困亂象；例如在這一次，衛福部針對那些真的需要幫助的人，","  產生所謂一萬元之亂的現象，導致基層的行政人員在行政勾稽上，就有很多行政作業慢","  半拍的狀況。我們是不是能藉由這一次做檢討，未來如果在面對需要紓困、疫情或是突","  發狀況，我們隨時可以利用資料庫的連結，立刻將資料勾稽出來，也不會再發生例如住","  帝寶來領紓困，或者拿著LV來領紓困，甚至在職業工會很多的加保都是高薪低報的狀況","  ，我們有沒有更進一步的查核機制，來建立這樣的資料庫？這部分請問主計長，未來針","  對這些數據的稽核，或者是這些紓困過程中的亂象，我們會由哪個部會來負責檢討，甚","  至建立大數據的連結？"],["朱主計長澤民：那要看是不是屬於各部會的主管，像我剛才講的，那些住在帝寶的人，","  他來申請紓困，可能要注意到他的住宅，現在是營業用住宅，可能……"],["高委員嘉瑜：所以各部會現在有在討論嗎？因為我們也發現這些亂象剛剛大家都有提到","  ，各部會未來針對這部分不是僅是要錢，錢花完就沒事了！我們事後的檢討是如何在這","  次紓困中能夠建立制度，未來如果再發生的時候，政府能井然有序，立刻可以從這次經","  驗中學到教訓，然後將這些資料整合，現在政府有在做這樣的事情嗎？"],["朱主計長澤民：各部會已經有在做，像經濟部就有去調查住在帝寶的人到底是哪一部分","  ……"],["高委員嘉瑜：不是只有調查，我剛剛所講的是由各部會的數據資料庫，就能夠立刻整合","  、稽核在這次疫情中有哪些需要幫助的人？未來我們可以直接從一個資料庫，一按鍵就","  能夠把這些人立刻勾稽出來，不需要再做行政作業及申請，就可以立刻瞭解，現在這部","  分是由哪個部會來做？"],["朱主計長澤民：跟委員報告一下，國發會有個平臺，他們就可以把這些資料……"],["高委員嘉瑜：所以未來我們會有這樣的平臺來稽核，是不是？"],["朱主計長澤民：會，是的！"],["高委員嘉瑜：所以現在這次沒有辦法，未來多久內會有這樣的平臺出現？"],["朱主計長澤民：目前就有這樣的機制，他們也已經在處理。"],["高委員嘉瑜：好！我們希望未來藉由這次紓困能夠進行檢討，有更進一步的改革方案。","",""],["朱主計長澤民：是的，我們會繼續努力，謝謝！"],["高委員嘉瑜：避免重蹈覆轍，好不好？謝謝主計長！"],["主席：請林委員宜瑾發言。"],["林委員宜瑾：（14時5分）主席、各位列席官員、各位同仁。薛次長，我想先請教你，我","  們很清楚知道在這次防疫上，醫護人員真的是我們的防疫英雄，可是很弔詭的是政府對","  醫護人員津貼的發放，效率其實相當低，話講好聽點是你們相當的嚴謹，可是就整體醫","  護人員的感受來看，效率是相當低的。就以臺南市而言，有一些資料顯示，像1月至3月","  份醫事人員的防疫津貼，一直到8月份還是有醫護人員沒有領到，所以我覺得對於這次","  衛福部在追加預算上，特別是在醫事人員的採檢、照護津貼編列9億元，所以未來對於","  這樣的發放行政流程，我覺得一定要提高效率，是不是有具體的改善措施？"],["主席：請衛福部薛次長說明。"],["薛次長瑞元：主席、各位委員。跟委員報告，事實上一開始是比較慢的，但是現在撥出","  去的經費已經有16億元，所以已經趕上進度了，大概已完成所編預算的9成。"],["林委員宜瑾：好！因為之前確實是讓醫護人員感受不好。"],["薛次長瑞元：是，前面是比較……"],["林委員宜瑾：這部分真的要改善。另外，藉這個機會跟您提一下，因為我在7月份就有跟","  衛福部反映，可是到目前完全沒有改善。現在藥師在藥局都有在發放實名制口罩，在藥","  局發放口罩所用的藥袋，還是像我手中的藥袋，但是在超商卻是像這樣口徑大小的藥袋","  ，剛好跟口罩大小符合的，但在藥局卻是這樣大的，容易鬆鬆的，有的市民朋友會比較","  挑剔，就會覺得這樣太鬆，希望能夠比較合一些。","   這就是我的助理剛剛用實名制去藥局領的，藥袋就像這樣鬆鬆的，很多藥局的藥師一","  直跟我們反映，我在7月份也跟你們反映過，是不是做比較合一點的，類似這樣size的","  藥袋提供給藥局，不過，你們都沒有做處理，這是有什麼問題嗎？"],["薛次長瑞元：這個我們有在討論，看看要不要再做改進。"],["林委員宜瑾：對啊！"],["薛次長瑞元：當然以現在來講，雙鋼印的事情正在鋒頭上，我們先把它處理，等這個安","  定了，之後我們在考慮是不是將9片口罩變成10片，然後再將它延長，不然就是把它包","  裝好。"],["林委員宜瑾：像這個就是9片，裝進這樣的藥袋真的是很鬆。"],["薛次長瑞元：是，因為我們在考慮用……"],["林委員宜瑾：因為超商的袋子是像這樣的size，大家就會做比較，以前超商還不能領的","  時候，當然就不會比較，你也知道市民朋友會這樣挑剔，藥師也會常常遭受如此的責難","  ，所以我覺得是不是將藥袋做個統一，做跟口罩相符的size？這是一般市民及藥師的心","  聲啦！"],["薛次長瑞元：我們希望走到最後應該是出廠時，它就是一包一包的包好，應該是要這樣","  啦！"],["林委員宜瑾：好，謝謝！另外想請教經濟部曾次長，其實在整個紓困我們花了很多錢，","  經濟部的預算也算很多，特別是提供很多貸款的優惠方案，在我們提供貸款的優惠方案","  裡，特別是提供貸款的很多利息補貼，可是現在發生一件事情，就是刑事局在7月3日破","  獲首宗3家公司涉嫌以偽造文件詐貸紓困金的案件。其實我們服務處也有接到很多民眾","  陳情，就是雇主一邊領紓困，一邊逼員工放無薪假。其所顯示的是不實申貸，也就是說","  ，濫用這種貸款資金的問題其實一直都存在，所以我覺得應該要有一個查核的機制才對","  。","   據我瞭解，交通部有說要擬就航運業紓困貸款，在年底前委請會計師來辦理查核資金","  運用的情形。除了交通部有這樣的宣示以外，其他部會，尤其經濟部是花了最多錢的部","  會，可是本席並未看到你們有任何查核的機制，所以會導致一些企業主在跟你們領取紓","  困貸款的同時，還是在逼員工放無薪假。我覺得經濟部是不是要有一些措施，特別是如","  果你們有查到此種事實的話，其實可以要求承貸的金融機構追回這些利息補貼嘛！請問","  曾政次，這方面你們有什麼樣的措施？"],["主席：請經濟部曾次長說明。"],["曾次長文生：主席、各位委員。謝謝委員關切這些員工的權益。簡單來講，我們每個月","  都會去查核，金融機構自己也會查核。其實比較大的是，利息補貼是按月的，所以如果","  發生違法的情況，後面的利息補貼會先被斷下來……"],["林委員宜瑾：會追回？"],["曾次長文生：先斷後面的，那個更大條，因為時間也比較長；前面的利息補貼我們就依","  法追溯，把它給要回來。這個東西我們一定會落實去執行。其實我們也在看員工放無薪","  假等等的統計數字，每個禮拜只要勞動部一統計出來，我們就開始在追相關的數字；我","  們對這個事情是很重視的。"],["林委員宜瑾：對，經濟部要跟勞動部這邊合作。因為說真的，員工不敢去向勞動局檢舉","  ，因為他們某個程度也會怕自己飯碗不見，所以只來跟我們服務處申訴。這樣的申訴案","  件真的是非常多，所以我覺得一定要認真查核，才能不讓企業主一邊跟政府拿紓困貸款","  或紓困金，還一邊逼員工請無薪假的事情發生。也因此，勞動部的勞檢就變得非常重要","  ，特別是有獲得紓困的這些企業，我覺得還是要落實勞檢。"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。謝謝委員對勞動權益的關心。我們現在每週都會發布減","  班休息單位的名單，這個名單也會給經濟部，有關減班或相關勞動權益的部分，我們也","  會透過法遵訪視和檢查來落實保障員工的權益。"],["林委員宜瑾：好。經濟部這邊也要落實查核，如果發現就要斷，特別是還要追回；勞動","  部這邊則一定要去顧全勞工的權益。其實這有一些要件，特別是像這次3.0的預算編列","  就有受疫情影響之製造業及相關技術服務業薪資及營運資金的補助方案，這個方案裡頭","  有設定條件，就是要基於就業安定、穩定勞工工作的目的，所以我們是鼓勵企業不能實","  施減班休息，也就是不能放無薪假。"],["許部長銘春：對。"],["林委員宜瑾：這是有設定條件的。"],["許部長銘春：有。"],["林委員宜瑾：所以我的意思是，既然有設定這個條件，就不容許企業主這樣做。因此我","  期待勞動部能跟經濟部合作確保勞工權益，當然，我們也要挽救我們的經濟，這部分要","  雙管齊下，好不好？"],["許部長銘春：好。"],["林委員宜瑾：好，謝謝。"],["主席：請陳委員秀寳發言。"],["陳委員秀寳：（14時14分）主席、各位列席官員、各位同仁。交通部觀光局為了帶動小","  鎮的旅遊風氣，行銷我們臺灣小鎮的在地特色，邀請了一些知名的劇團，總共在全臺灣","  小鎮辦理了16場演出。我們鹿港是交通部觀光局評選的經典小鎮，所以本席當時也積極","  爭取了一個場次到我們彰化縣鹿港鎮來演出，希望這些有趣又生動的舞臺表演能夠豐富","  我們在地民眾的文化生活，也透過這樣子的旅遊加看戲，來引導遊客深度體驗鹿港小鎮","  的特色。非常感謝交通部觀光局的安排，9月20日晚上，紙風車劇團在鹿港演出了一場","  「雞城故事」，現場觀眾非常、非常踴躍，本席也在臺下觀賞了這場表演，對演員的敬","  業精神及工作人員的辛苦非常佩服和感動。在此本席也要感謝和勉勵交通部，對於成效","  好的這些政策就要繼續延續，希望以後可以擴大舉辦，這對我們這些小鎮的文化和旅遊","  推廣是非常有助益的。","   剛剛我提到帶動小鎮深度旅遊的風氣，這是國內旅遊的部分，現在我想請教，相較之","  下，因為國外航班的取消，所以國外旅遊跟國內旅遊的整個景氣相差非常的多。本席9","  月中旬有到桃園機場考察，發現整個機場真的是空蕩蕩，航班多數都取消了。根據本席","  聽取的簡報，我們的機場服務費收入在109年度編列了133.68億元，但是預估今年全年","  度的執行可能只有19億元，如果110年度疫情沒有趨緩，機場公司、民航基金和觀光基","  金等3家基金的財務狀況勢必會受到影響，請問交通部有什麼因應對策？"],["主席：請交通部陳次長說明。"],["陳次長彥伯：主席、各位委員。基金部分如果不使用的話，我們有相關的基金管理方式","  ，可能會朝向舉債的方式來處理。"],["陳委員秀寳：其實你們的業務報告裡面有寫，就是透過銀行借貸！但是除了透過銀行借","  貸這個方法之外，難道沒有其他的方式可以因應嗎？在這次的追加預算裡面，交通部編","  列了97.8億元，主要是辦理受疫情影響，以國際客源為主之旅行（宿）業、導遊領隊、","  機場商業服務設施業和空廚業等等的員工薪資和營運資金補貼，金額高達67億元；辦理","  航空業與機場業者之降落費、土地房屋使用費及權利金等等的補貼則有20多億元。現在","  到明年6月還有9個月的時間，請問除了編列這些預算補貼，對於像國際客源旅遊業的部","  分是不是有研擬相關的中長期策略來幫助他們？"],["陳次長彥伯：因為機場邊境嚴管的問題，國外旅客進來是有困難的，但是如何讓機場公","  司相關商業服務設施的業者能夠有相關經費的收入，其實不管是我們民航局或者是桃機","  公司，大概都有一系列的活動來吸引大家……"],["陳委員秀寳：其實還包含長期從事國際客源旅遊業的業者，我們也必須協助他們度過眼","  前的難關。"],["陳次長彥伯：對，長期在做國際旅客的，如果是屬於觀光產業的部分，我們也希望這些","  旅行社能夠轉型從事國內旅遊，所以我們看到雄獅就推動了所謂的「跳島旅遊」等等，","  這其實是某種程度結合……"],["陳委員秀寳：國內旅遊市場畢竟還是滿有限的，是不是能再找這些業者來進行相關的座","  談，協助他們去做比較長期的規劃？"],["陳次長彥伯：這沒問題，我們可以……"],["陳委員秀寳：好，謝謝。因為我時間有限，請次長先回座。","   接下來本席要請教財政部蘇部長。部長辛苦了，身為籌措財源的主管部會，除了既定","  的中央政府總預算，還有前瞻計畫的預算，而且現在還有因應整個疫情的紓困振興特別","  預算的安排。部長在上週五院會的報告中提出，未來將持續配合施政需要，做好整體的","  財務規劃，管控歲入、歲出的短差以及債務的比率，期盼隨著疫情逐漸趨緩、經濟復甦","  ，帶動歲入自然增加，以發揮財政改善之良性循環。所以我想請教蘇部長，所謂歲入自","  然增加，如果本席沒有理解錯誤的話，是不是指稅收的部分？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。主要是稅收。"],["陳委員秀寳：部長，這次追加預算案，總共有2,100億元，全部來自於債務的舉借，107","  年度立法院法制局有一篇關於政府稅收超徵問題如何因應之研析，這個議題的報告中有","  建議，或可修正預算法，倘若實徵數大於預算數時，明定將差額作為特定使用，例如列","  償債基金等等，但是評論意見認為，沒有全面檢討預算法之配套作法，這樣突然的混亂","  割裂原來的預算體系，實有未宜，請教部長，對於稅收超徵優先列償債基金的建議，您","  怎麼看？"],["蘇部長建榮：我想稅收大於預算書的部分，我們多數都是入國庫做統籌的運用，基本上","  如果有賸餘的話，就變成歲計賸餘，移作以後年度若有差短之時的融資財源，所以這個","  也是一種方式，不一定要指定用在償債基金，特別是……"],["陳委員秀寳：部長，貴部的年度重要施政計畫之一就是建立合理的稅制、推動簡政便民","  的措施，林林總總你們列了二十多項，但是本席也陸陸續續接獲一些行業的陳情，他們","  說國稅局根本是苛政擾民，不熟悉行業的運作模式，你們就只坐在辦公室發揮你們的想","  像力，用你們的邏輯、用你們的模式來查稅，這個真的讓民眾深感困擾……"],["蘇部長建榮：委員這麼說對國稅局同仁不公平。"],["陳委員秀寳：苛政猛於虎，政府一方面透過減稅來協助行業紓困，一方面卻利用刁難的","  方式來查稅，今天因為我時間有限，沒有辦法具體細談個案，我也希望會後有時間可以","  跟財政部長來詳細討論，但問題是這個查稅的方式，我覺得你們真的是天馬行空，用你","  們自己的邏輯去考核各行各業、百工百業，即你們在運作上完全是不同的邏輯。"],["蘇部長建榮：委員這麼說對國稅局同仁不公平。"],["陳委員秀寳：這對各行各業也不公平。"],["蘇部長建榮：我們都是依法。"],["陳委員秀寳：會後有空的話，我們可以詳細來討論。"],["蘇部長建榮：謝謝委員。"],["主席：請邱委員顯智發言。"],["邱委員顯智：（14時23分）主席、各位列席官員、各位同仁。先請教交通部陳次長，現","  在交通部針對營運的補助，當然不是只有營運補助，包括觀光局的補助也是一樣，事實","  上，先講交通部營運補助的部分，一些營運業者，像基隆客運，領到補助的時間是5月","  5日，然後一個禮拜後（5月12日），它就違反勞基法關於延長工時的規定；然後還有中","  興大業巴士，5月6日領到補助，然後7月31日就違反勞基法第三十八條第四項等等，據","  了解，光是國道客運營運補貼給違法業者就至少有1.11億元，請問交通部有掌握這個狀","  況嗎？"],["主席：請交通部陳次長說明。"],["陳次長彥伯：主席、各位委員。委員特別提到的應該是違反勞基法的部分。"],["邱委員顯智：是。"],["陳次長彥伯：勞基法的部分，我們會跟勞動部做進一步處理。"],["邱委員顯智：我現在的問題是，你在提供這些補貼的時候，也訂定了一些相關規範，等","  於國家一手給這些業者補貼，但是另外一手再給這些業者裁罰，而且這些業者基本上在","  被你補貼之後，你也有要求他們應該要遵守相關的規定，但是事實上他們都沒遵守，我","  現在考你，針對這些客運業者你們的補助是可以要求追回的，甚至也可以有法律刑事責","  任，請問這個規範是什麼，你知道嗎？觀光局也有啊！這都是你們自己訂定的。"],["陳次長彥伯：對於補貼的部分，如果屬於薪資補貼或是……"],["邱委員顯智：不是啦！就是你們要求他們必須遵守你們規範的勞動標準是什麼？簡單來","  說，就是你要求它不可以做什麼，這部分你知道嗎？所以你們都沒有去追查，對不對？","",""],["陳次長彥伯：就我的了解，這個跟那個很像是沒有掛鉤的。"],["邱委員顯智：好啦！我就算給你看嘛！事實上你有沒有針對這個部分進行規定？當然有","  啊！你的規範是在交通部觀光局的部分，在觀光局補貼旅行業者營運及薪資費用實施要","  點第七點：自申請補貼之日起3個月內有資遣員工、停業或歇業等情事，本局不予撥款","  ；已撥款者，就要予以追回。"],["陳次長彥伯：這個我們都有在處理。"],["邱委員顯智：交通部公路總局協助相關薪資補貼要點第十點規定，申請業者自申請補貼","  之日起，三個月內不得資遣員工、停業或歇業，未依第八點第二項規定者，追回已撥付","  款項。這個規定你知道嗎？"],["陳次長彥伯：這在交通部所有的補助要點中都有這樣的規定。"],["邱委員顯智：像昨天王婉諭委員問王美花部長，針對這些違法的態樣，經濟部有沒有跟","  勞動部去勾稽？他說並沒有去勾稽細部的資料，所以回去會檢視看看。基本上，若你們","  沒有對勞動部這些資料去進行勾稽，則你怎麼知道業者有資遣、歇業或是停業等等的狀","  況，次長了解我的意思嗎？"],["陳次長彥伯：觀光的部分或是公路的部分都有跟勞保系統做相關的勾稽。"],["邱委員顯智：勾稽後有去追回嗎？你在這裡不能胡亂回答，而且相關的規範你剛才是不","  知道的，所以我希望你做兩件事情，第一個，要跟勞動部的資料去進行勾稽，因為其違","  法態樣非常多，很多業者在領了你的補助之後，就違反勞基法規定了，所以你要跟勞動","  部的這些資料進行勾稽；第二個，依據你們訂定的補助要點，若有資遣員工、停業或歇","  業狀況的時候，你應該追回補助，並讓它負法律責任，這個是可以接受的嗎？"],["陳次長彥伯：若我們相關的辦法裡頭有，我們就會這樣做，而且也一定會這樣做。"],["邱委員顯智：如果你有去進行的話，會後請把相關追回或是處理等資料提供給本席。"],["陳次長彥伯：可以。我們會提供。"],["邱委員顯智：接下來請教主計長，第31頁說明第6點提到防治的預算有52億元，對不對？","",""],["主席：請主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。是的。"],["邱委員顯智：之前上一期編的費用裡面，總共編了45億元，對不對？"],["朱主計長澤民：對。"],["邱委員顯智：上次45億元已經流用44億元了，這一期你又要編52億元，請問理由是什麼","  ？"],["朱主計長澤民：上一期的40幾億元是針對那些有工作，但沒有加入勞保的人，就是一般","  報紙上所講的舉牌的、賣玉蘭花的，那些人有工作，但沒有加入勞保。"],["邱委員顯智：對，所以這個項目是防治，你們上次編列的費用已經流用44億元，這筆錢","  不是用在防治工作，但這次又編列52億元。"],["朱主計長澤民：這52億元是怕萬一防治經費不夠，像疫苗或是有其他的……"],["邱委員顯智：上次編列的理由就是怕防治經費不夠，但45億元卻流用44億元，對不對？","  這次你們又要再編列52億元。現在的狀況就是預算科目的說明上只寫「相關防治工作」","  ，因為你是專家，請問這麼寫會計和審計就知道怎麼審核嗎？上面只有「相關防治工作","  」這六個字而已。"],["朱主計長澤民：因為這是防治科目，其上面已經寫了五項，萬一這五項不夠的話，到時","  候就可以用這一筆。"],["邱委員顯智：整本預算書都沒有像這一筆用這樣方式編列。"],["朱主計長澤民：因為未來疫情發展是什麼樣子，現在無法得知。"],["邱委員顯智：內容是什麼？完全沒有人看的出來。而且上次編列45億元，流用44億元，","  這次還要再編列52億元，又是用同樣的理由，本席覺得你們真的要仔細思考。"],["朱主計長澤民：因為防治科目已經是最後一個科目。"],["邱委員顯智：對啊！你們上次就是這樣，但預算就是沒用到，還流用到別的地方，如果","  別的地方已經和防治無關，例如用來紓困，你們就應該往那個方向來編列。最後請教衛","  福部薛政次，你們說的相關防治工作，具體內容是什麼？用在什麼地方？怎麼用？這些","  都應該說明清楚。"],["主席：請衛福部薛次長說明。"],["薛次長瑞元：主席、各位委員。原則上還是前面那五項的範疇之內。"],["邱委員顯智：對嘛！但是你們上次就已經用不到，是不是？"],["薛次長瑞元：上次是上次，上次是因為剛才主計長所說的……"],["邱委員顯智：本席覺得你們還是應該向國人說明清楚，因為這不是一筆小錢。"],["薛次長瑞元：上次是因為那些舉牌、賣玉蘭花的人也要給紓困金，但是已經沒有其他預","  算科目，所以才臨時支用，把那45億元移過來用。"],["邱委員顯智：如果你們要把這個部分編列進去的話，就要說明清楚，不可以只寫六個字","  就要編列52億元，這不是嚇人嘛！"],["薛次長瑞元：防治工作就是指上面那五項。"],["邱委員顯智：上次已經流用44億元，這次只有「相關防治工作」六個字而已，竟然要編","  列52億元，如果真的要用的話，你們也要講清楚、說明白，不然大家怎麼審查？謝謝主","  席。"],["薛次長瑞元：是的，謝謝。"],["主席：農委會陳吉仲主委已經到場。本席要做會議說明，主委有向本席請假，也完成請","  假程序，但是今天早上在野的國民黨委員認為審查預算時有必要請主委在場，如果陳主","  委不能答應這個條件的話，他們就不能保證審查程序順利進行，在這樣的狀況下，委屈","  陳主委，半路又把你叫回來，我們的目的就是希望儘速、順利審查完第三期預算，讓防","  疫和振興工作能夠趕快進行，以上向各位說明。","   請陳委員椒華發言。"],["陳委員椒華：（14時33分）主席、各位列席官員、各位同仁。請教財政部蘇部長，上禮","  拜五質詢時提到學甲爐碴的問題，本席前天有去現場看，這張圖就是國產署的土地現況","  ，裡面已經被埋了爐碴，現場以快篩儀器測到重金屬鉻超過管制標準4倍以上，不過那","  是快篩儀器，還需要用標準方法進行檢測。本席要說的是，國有地被掩埋廢棄物，再用","  這塊土地向臺銀貸款，蓋了圖面上所看到的工廠，然後這塊土地再給財政部國稅局做抵","  稅地，完成抵稅地程序之後，把它和廠房圍起來供自己使用，上面還鋪了水泥。","   財政部的責任非常重大，前天質詢時也聽一些委員提到，在部長任內，我們的負債可","  能會最高，你可能成為負債部長，像這樣的國有地管理出問題，或是公股銀行管理也有","  問題，這些問題就突顯部長在管理方面可能要加油，針對這些事，我們希望部長要去調","  查、起訴、控告、追討不法利得。","   上禮拜五還有彰銀的事件沒有說清楚，因為吹哨者向本席陳情，所以本席希望部長能","  夠處理這個問題。現在財政部負責管理國庫，如果這些公股銀行內控不當的話，可能會","  有很多呆帳，到時候呆帳越來越多，我們也沒辦法處罰有問題的銀行高層主管。","   今天有看到新聞報導，本席很開心，金管會已經針對銀行內部和董事長提出一些特別","  規定，以後如果進行調查或有吹哨者檢舉，涉嫌相關弊案者是董事長或副總經理以上的","  人，這些人都要排除在調查人員之外，不能讓他們掌控。這是一項進步，不過本席還是","  要請部長注意，東莞案在法院判決和金管會的處分都說是內部控制出問題，如果是這樣","  ，財政部應該要做處理，也就是要去處罰，就像上星期提到的第一金控問題，以及和遠","  航不當融資貸款有關的問題，如果部長沒有處理，讓這些人到現在還逍遙法外，這樣就","  不對了。","   我們是不是應該要求彰銀向內控不當的人求償？內控不當的人到底是誰？這些內控不","  當的人，根據金管會或是法官指出，很明確就是高層主管，也就是當時的董事長張明道","  和副總經理，他們2018年11月已經知情，但是針對高層的處罰，財政部還沒有動作。先","  請蘇部長回答，這些高層主管要怎麼處罰？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。委員所謂的高層是指什麼？"],["陳委員椒華：就是董事長，因為那時候的彰銀董事長已經知道……"],["蘇部長建榮：董事長已經離職了。"],["陳委員椒華：雖然離職，但是並沒有處罰。離職就算處罰嗎？"],["蘇部長建榮：他已經離職，我們怎麼處罰呢？"],["陳委員椒華：如果離職你們就沒辦法處罰的話，以後只要犯錯就離職，這樣不是等於在","  幫他們脫罪？"],["蘇部長建榮：不是這樣的。法院的判決並沒有明確指明這是董事長的違失，如果今天法","  院的判決明確指出這是前任董事長的違失，我們就可以針對這一點向他求償，但是法院","  的判決中並沒有明確指明這是董事長的違失，因為這個被告……"],["陳委員椒華：但是金管會的處分也認為這是內部控制有問題，既然內部控制有問題，當","  初就應該處理。"],["蘇部長建榮：當然，內部控制是屬於程序上的問題，我們會檢討。"],["陳委員椒華：當初沒有處理，現在也是要處理啊！"],["蘇部長建榮：關於內部控制的問題，我們會檢討，但是內部控制還是要公司治理，依照","  金管會的相關監理法規處理。"],["陳委員椒華：基本上本席相信部長是有心要處理啦！"],["蘇部長建榮：是的，謝謝。"],["陳委員椒華：但還是要請問部長，你到底是不是財金幫？如果你是財金幫，是不是就不","  敢處理？"],["蘇部長建榮：沒有所謂的財金幫，我也不是財金幫。"],["陳委員椒華：你不是嗎？"],["蘇部長建榮：我不是。"],["陳委員椒華：本席是請教你啦！你現在公開否認了。有關彰銀的事情，上次部長有說過","  ，會請次長再和我們討論，謝謝部長。"],["蘇部長建榮：對，謝謝委員的指教。另外，剛才提到我會是舉債最多的部長，我要澄清","  一下，98年、99年的時候，其一年的舉債額度分別是四千四百多億元和四千七百多億元","  。"],["陳委員椒華：部長，這不是本席的意思，本席的意思是說，如果委員有質疑的話，本席","  希望銀行的內部控管……"],["蘇部長建榮：我們今年的舉債才四千五百多億元，那是預算數，也不是決算數，這麼說","  對財政部很不公平。"],["陳委員椒華：部長，本席的意思是財政部有責任去做管控。"],["蘇部長建榮：我們當然會儘量管控。"],["陳委員椒華：本席是這樣期許，因為有委員提出質詢。"],["蘇部長建榮：我也非常謝謝委員，同時藉這個機會再做說明，謝謝委員。"],["陳委員椒華：好的，你已經做出澄清。請教經濟部曾次長，關於目前的紓困3.0，是不是","  需要遵守零傷害原則？除了要做到綠色振興，還要符合不傷害環境的原則，高耗能、高","  污染產業、用電大戶，沒有好好處理廢棄物流向的，沒有遵守赤道原則的，不要給他們","  紓困。還有一點很重要，為什麼經濟部到現在還不上網公布2016年5月20日以後的違章","  工廠？現在大家都在問，已經問了3、4個月，現在經濟部是不是可以公布？像這些工廠","  也不能給他們紓困。"],["主席：請經濟部曾次長說明。"],["曾次長文生：主席、各位委員。您提到2016年5月20日以後新增建的違章工廠……"],["陳委員椒華：對啊！什麼時候公布？"],["曾次長文生：經濟部會和地方政府配合做相關拆除工作。"],["陳委員椒華：次長，什麼時候公布？一個禮拜，可以嗎？你們已經拖很久了，可不可以","  在一個禮拜內公布？如果一個禮拜不行，10天可以嗎？因為大家都在問，環保團體、媒","  體和很多委員都在追2016年5月20日以後新建違章工廠拆除的問題，你們不公布，大家","  要怎麼查核呢？"],["曾次長文生：我們會和地方政府配合查察。"],["陳委員椒華：一個禮拜內公布，可以嗎？"],["曾次長文生：會後再向委員說明。"],["主席：會後再向陳委員說明，好不好？後面有委員等著質詢。"],["陳委員椒華：你們不能再這樣推託，你們這麼做，誰會對經濟部有信心呢？"],["主席：請管委員碧玲發言。"],["管委員碧玲：（14時43分）主席、各位列席官員、各位同仁。請教經濟部曾次長，根據","  你的評估，全球因為這次疫情，經濟面臨的衝擊和2009年的金融海嘯相比，你認為哪個","  階段比較嚴重？"],["主席：請經濟部曾次長說明。"],["曾次長文生：主席、各位委員。有一個變數還很難確定，就是這件事會持續多久？也就","  是2020年的COVID-19到明年是什麼狀態？這是我們比較不能確定的。"],["管委員碧玲：比較難確定？"],["曾次長文生：是的。"],["管委員碧玲：事實上各國的狀況都相當險峻，是不是？"],["曾次長文生：是的。"],["管委員碧玲：臺灣被許多國家稱讚，我們能夠維持這樣的經濟活力，和防疫成效當然息","  息相關。我們從一項數字來看，這是本席能夠蒐集到的最新統計資料，就是今年無薪假","  每個月的變化動態。4月以前，因為前面涵蓋年假，所以統計數字不是那麼明確，從4月","  份開始，一直到8月底、9月底，根據這些數字，我們大概看到幾個趨勢。","   第一個，我們很慶幸的是，到了8月底、9月的時候，無薪假的狀況遞減，高峰是在5","  月、6月和7月，最高峰是6月底的時候，6月底和6月中加起來，一個月大概超過6萬人放","  無薪假，和去年同期相比，是去年的47倍。但是9月已經降到去年同期的七倍多，將近","  8倍，從人數可以看到呈現遞減的趨勢。這部分很容易理解，從無薪假的數字來看，振","  興經濟方案執行之後確實產生效果，對不對？"],["曾次長文生：是的。"],["管委員碧玲：振興經濟的預算執行之後，和你們的評估是否符合？大概是幾月份的時候","  執行？什麼時候可以看到成效？從無薪假是否可以看到同樣的趨勢？"],["曾次長文生：一般來說，失業率從7月開始就會往上，因為學校學生畢業的關係，在統計","  上……"],["管委員碧玲：這時候本來就會成長。"],["曾次長文生：是的，但是比較特別的是，這個暑期看起來放無薪假的人數有稍微下降。","",""],["管委員碧玲：是的，我們反而是下降的，就無薪假來看也是這樣。"],["曾次長文生：看起來前面4月、5月、6月的震盪真的比較大，震盪之後慢慢復原。"],["管委員碧玲：我們從人數上看到的就是這個趨勢。可是從這個表，我們還看到一個現象","  ，這一點我們必須知道，根據數字顯示，人數是遞減的，可是家數的部分和去年同期比","  較，這部分的成長倍數高於人數的成長倍數。以家數來說，9月份還停留在和去年同期","  比較的23倍，將近24倍，最高峰是83倍，將近84倍。以人數來說，現在已經降到七倍多","  ，可是家數卻還維持在23倍。","   這一點顯示的很清楚，就是大企業撐得住，可是小型的事業單位、微型經濟或是中小","  企業撐不住，所以實施無薪假的家數還維持在去年同期的23倍，但是人數顯然是下降的","  。所以這次疫情對產業的衝擊，我們可以充分看出來，中小企業是政府特別需要予以扶","  助的對象，因為以他們的體質來說更不能承受，尤其是製造業。本席希望經濟部能夠去","  分析，到底服務業、製造業的個別情況如何。","   本席假設，服務業因為受到振興經濟的刺激，各方面都有受到照顧，但是製造業的部","  分基於原物料進口有問題，或者輸出有問題，或者種種因素，導致經濟活動不是那麼活","  絡，因此也有問題，所以他們受到的衝擊也是非常大的。我們來看一下，和2009年的金","  融海嘯相比，受影響的人數當然沒有金融海嘯時那麼高，金融海嘯影響最高峰是2009年","  2月底，人數高達二十三萬多人，受影響家數最高峰是4月底的時候，有903家。","   金融海嘯的時候，全國無薪假最高峰時，受影響家數才903家，可是今年受疫情影響","  的高峰是1,440家，可見中小型企業受到很大的衝擊，希望經濟部好好掌握這個部分，","  對中小企業應該如何加強協助，本席希望你們能夠注意，好不好？"],["曾次長文生：好的，謝謝委員的提醒。"],["管委員碧玲：另外本席要請教交通部陳次長，這次的安心旅遊補助方案，本席在基層聽","  到的各方面反映都相當正面，政府的安心旅遊方案讓我們的旅遊業、觀光業相當程度得","  到支撐，他們覺得還不錯。這時候有一個問題顯示出來，就是安心旅遊的方案讓住宿房","  價下降非常明顯的幅度，因為這次的安心旅遊補助下去之後，原來的高房價，例如五、","  六千元一個晚上的高房價，可能下降變成3,000元，原來三、四千元的高房價，下降到","  1,000元就可以住一個晚上，這時候國民旅遊是非常活絡的。","   本席一直認為國內的觀光旅遊房價偏高，這次的安心旅遊補助下去之後，我們看到房","  價大幅修正，國內旅遊變得相當旺盛。因為我們是沒有辦法做價格管制的國家，所以有","  一個部分要注意，就是旅遊時住宿房價偏高是事實，這次也充分呈現這個問題。這時候","  本席就想到一個問題，我們有很多觀光旅館、大飯店是BOT的形式，或者是租用國有地","  ，對不對？經BOT後變成五星級旅館的例子非常多，這樣的BOT案能夠有利基，多半都是","  因為位於風光明媚的地方。","   BOT的觀光旅館有政府的角色在裡面，應該要有其公益性，我們沒辦法做價格管制，","  可是如果完全不管制的話，我們國家的美麗風景就會變的有階級屬性，如果我們能夠朝","  一個方向研議，例如BOT案的觀光飯店或住宿旅館，因為是BOT案，每年要設定一定的額","  度，以平價方式讓低收入戶或弱勢人民能夠輕鬆入住，本席覺得你們可以去研議這樣的","  方案，好不好？"],["主席：請交通部陳次長說明。"],["陳次長彥伯：主席、各位委員。好的，我們會朝這個方向研議。"],["管委員碧玲：這次真的顯露我們的國旅其實是潛力無窮，但是高房價卻是一個門檻。"],["陳次長彥伯：其實現在一些BOT的旅館也有朝這個方向在做努力，委員的意見……"],["管委員碧玲：請你們提供本席相關報告，好不好？本席覺得國家要介入這一塊，因為那","  種階級屬性是不公平的，謝謝。"],["陳次長彥伯：好的，謝謝。"],["主席：請廖委員婉汝發言。"],["廖委員婉汝：（14時53分）主席、各位列席官員、各位同仁。請教勞動部許部長，這次","  的追加預算，本席覺得有點奇怪，勞動部對勞工的關心度好像滿弱的，從疫情一開始的","  紓困，勞動部就沒有編列預算，你們回答說因為有就業安定基金，而這次追加預算，你","  們編列預算47億932萬元，都是用來歸墊經費不敷數，這讓本席覺得很奇怪。","   你們的理由是，原來紓困貸款的利息補貼是預估50萬人，後來增加將近100萬人，所","  以差了八億多元。另外一個主要原因是自營工作者和無一定雇主勞工的3萬元生活補貼","  ，本來預估大概是100萬人，結果有一百一十二萬多人申請，誤差了三十八億多元，加","  起來大概是四十七億九百多萬元。其他部分就不用嗎？不需要追加？還是這次都是歸墊","  就好，例如農委會也是歸墊而已。"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。除了特別預算以外，即紓困2.0特別預算是310億元，我","  們的就安基金也相對編列300億元，目前150億元有十二項計畫在進行當中，所以我們的","  特別預算是針對無一定雇主和自營作業者，以及勞工貸款。"],["廖委員婉汝：都準備好了嗎？"],["許部長銘春：剩下的部分，例如勞工有困難的，我們有十二項計畫在持續進行當中。"],["廖委員婉汝：有什麼計畫？"],["許部長銘春：紓困的計畫。它的預算來源是就安和就保……"],["廖委員婉汝：部長，請你提供資料給本席，說明現在有哪些計畫。以目前來說，我們來","  自基層的都知道，之前無一定雇主等人一個月領1萬元，總共領3萬元，因為後來疫情嚴","  峻，從3月31日之後到現在，這類的勞工增加二萬多人，還有很多人新加入工會或是剛","  找到工作，有些則是本來有工作，後來失業，只好去工會投保勞保，這部分總共增加二","  萬多人。","   本席不知道你們有沒有做過統計，現在投保金額在24,000元以下的，增加了二萬多人","  ，這些人絕對是碰到問題，因為他不能領那3萬元，但為什麼還要去工會加保？因為他","  們的投保金額是在23,800元以下，像這些人未來可能面臨的狀況就是失業或工作出問題","  ，為了延續勞保年資，所以才在工會投保，勞動部有沒有辦法給這些人協助呢？"],["許部長銘春：如果他發生失業的情況，或者需要轉業，我們現有的紓困措施或機制都可","  以協助，這些都沒有問題。其實除了這次追加47億元以外，目前我們還準備150億元就","  安基金預算來源……"],["廖委員婉汝：還是要靠就業安定基金？"],["許部長銘春：對，因為國家預算有限，所以我們用自己的基金……"],["廖委員婉汝：本席覺得你們應該考慮一件事，就是為什麼會增加那麼多人？這些人可能","  遇到什麼困難？當然，原來有些預算已經在執行，但是就這次來說，我們並沒有看到勞","  動部主動去關心勞工這一塊。"],["許部長銘春：有啦！我們的計畫會持續到明年6月30日，這是特別條例的執行期間，他只","  要有需要，例如有些產業勞工可能減班休息，就可以適用充電再出發或者安心就業方案","  ，如果……"],["廖委員婉汝：說真的，在基層這些措施並沒有真的落實。"],["許部長銘春：委員，有啦！我們可以把資料整理給你，其實目前這些計畫都受到很好的","  迴響，大家也知道有這樣的機制，因為現在疫情的影響還在持續，有些……"],["廖委員婉汝：對，我們擔心的就是疫情仍然持續，很多本來有工作的失業了，失業之後","  又無法適用3月31日之前的補助方案，不管是安心再出發或是其他方案，有時候對他們","  來說緩不濟急，本席希望你們能用更積極的態度，多編列一點追加預算協助他們，好不","  好？謝謝部長。接下來請教衛福部薛次長，你們這次預算編列135億元用來獎勵疫苗研","  發和購置，請問一下，現在的疫苗研發，如果有在做試驗的話，大概是在第一階段，對","  不對？"],["主席：請衛福部薛次長說明。"],["薛次長瑞元：主席、各位委員。對，有三家。"],["廖委員婉汝：這20億元，國內疫苗廠商和國外疫苗廠商，你們會給誰補助？"],["薛次長瑞元：我們這20億元只針對國內廠商，目前有四家。"],["廖委員婉汝：如果他們和國際合作就不補助？"],["薛次長瑞元：那還是算在國內的帳上。"],["廖委員婉汝：還是算國內廠商。前兩天部長說過，我們已經買到疫苗，你知道買了多少","  劑疫苗嗎？"],["薛次長瑞元：沒有，那是和COVAX簽約。"],["廖委員婉汝：有分配到嗎？那時候……"],["薛次長瑞元：我們是先預定。"],["廖委員婉汝：預計多少劑？"],["薛次長瑞元：目前我們是提出需求，但是……"],["廖委員婉汝：你們提出多少需求？"],["薛次長瑞元：就我的記憶，應該是100萬人的劑量，一個人要打二劑。"],["廖委員婉汝：100萬劑嗎？還是100萬人？"],["薛次長瑞元：100萬人。目前確實還沒有談好，而簽約之後，我們是先支付預付款。"],["廖委員婉汝：本席真的有點擔心，以編列115億元來說，像美國和輝瑞藥廠下訂1億劑，","  你知道花多少錢嗎？19.5億美元，合臺幣574億元。而美國總共向各藥廠訂7億劑，反觀","  我們115億元只訂了100萬人次的劑量，一個人幾乎……"],["薛次長瑞元：115億元是1,500萬人的用量。"],["廖委員婉汝：對，如果用價位換算的話，大概是1,500萬劑到2,000萬劑。你剛才說我們","  向COVAX預定多少劑？100萬劑？"],["薛次長瑞元：目前是預估這樣。"],["廖委員婉汝：怎麼差那麼多？"],["薛次長瑞元：但是有可能沒辦法拿到。"],["廖委員婉汝：你們是有錢，但是買不到，還是有其他原因？"],["薛次長瑞元：現在的問題是這樣的，目前是賣方市場，所以價格偏高。"],["廖委員婉汝：所以我們在COVAX那邊也分配不到，目前只有分配到100萬劑而已？"],["薛次長瑞元：如果有就會分配到，只是分配到的量是……"],["廖委員婉汝：有的話就能分配到100萬劑嗎？"],["薛次長瑞元：這個沒有辦法確定，因為……"],["廖委員婉汝：本席是擔心啦！我們都知道疫情發展嚴峻，現在有比較放心，因為疫苗研","  發出來了，所以各國都在搶疫苗、下訂金。但是現在只編列115億元，憑良心說，我們","  真的很害怕不夠，因為1,500萬劑到2,000萬劑對我們的人口數來說根本不夠，而且如何","  用在有急迫、有需要的人身上，我們也不知道。","   之前衛福部還說，如果國際認證的疫苗是大陸生產的，我們也不買，屆時萬一我們買","  不到疫苗呢？說真的，雖然我們現在疫情控制的很好，可是如果別人有疫苗，但是我們","  買不到，這樣不見得對國家有利，所以……"],["薛次長瑞元：目前COVAX候選的九支疫苗裡面，只有兩支進入臨床第三期試驗，這兩支都","  不是大陸的。"],["廖委員婉汝：我們會不會買大陸的疫苗？"],["薛次長瑞元：目前我們是不准進口。"],["廖委員婉汝：如果它通過合格驗證，可不可以買？"],["薛次長瑞元：目前的規定是不准進口，即大陸的疫苗、生物製劑等等不准進口。"],["廖委員婉汝：本席覺得如果要解決疫情，除了防疫要做的很好之外，疫苗的研發也很重","  要，所以之前編列預算時，我們就希望能夠提高預算，獎勵國內疫苗廠商，可是預算一","  直編列的很少。現在呢？還是20億元而已，未來如果編列115億元也買不到疫苗的話，","  對國內疫情的防疫非常有威脅性。"],["薛次長瑞元：20億元可以讓他們做好臨床試驗。"],["廖委員婉汝：我們希望衛福部要多加油，好不好？謝謝。"],["薛次長瑞元：是，謝謝。"],["主席：請王委員婉諭發言。"],["王委員婉諭：（15時02分）主席、各位列席官員、各位同仁。請教勞動部許部長，針對","  COVID-","  19，現在一直在努力紓困以及振興經濟，這時候勞工的權益絕對不能忽視，應該同時兼","  顧。今年3月質詢時，本席曾針對勞動部函釋提出問題，就是勞基法適用第三十二條及","  第四十條事變的定義包含傳染病，但是在COVID-","  19振興經濟期間，我們擔心這樣的函釋會擴大適用範圍以及適用期間，因為這個期間會","  拉長到一年半左右。","   雖然我們希望能夠振興經濟，讓勞工有加班的可能性，或是提升經濟，但是這麼做很","  可能造成勞工過勞，或是有影響勞工權益的情況發生。當時我們經過很多拉扯和討論，","  爭執這個函釋是否適當，因為我們認為這樣可能開了一個大門，讓資方能輕易壓迫勞工","  。本席還記得你那時候的回答，即這個法規、函釋是有配套的，仍然會透過備查、補休","  來保障勞工的權益。","   同時我們也看到，3月的時候，黃副司長有針對這個函釋提出幾項說明，第一個，地","  方勞工局會負責檢視，各地行政主管都有聯繫會議，會讓溝通管道非常暢通。第二點，","  因為要有另外的補休，而且加班期間必須給雙倍工資，所以雇主應該不會濫用，不會導","  致太多人適用這樣的情況。第三，勞動部也覺得很擔心，所以會先視疫情留一些空間，","  之後會一起做嚴格把關。","   能夠共同努力，當然是很好，同時也希望能夠兼顧勞工的權益。但是我們可以看到，","  這幾個月已經持續出現違法加班或是過度工時的問題。媒體都有報導，多家公私立銀行","  都因為勞動部推出的低利貸款，導致各銀行出現加班、過勞的情況，我們的粉專也持續","  收到民眾陳情，甚至有些員工一天工作超過15小時。在我們溝通的過程中發現，這些銀","  行的高層都向員工表示過，因為有勞動部的函釋，所以這完全合法，只要符合產業別，","  只要是在這一年半的期間，都可以要求勞工這麼做。","   我們也針對這個情況再次和勞動部討論，我們認為這樣的不當函釋真的擴大解釋了，","  讓加班的範圍擴大適用，所以我們很希望能夠清楚定義。但勞動部的回應是，這其實和","  颱風時道路中斷一樣，但是颱風時道路中斷比較緊急，需要立刻處理，現在很多加班過","  勞的情況並不是這麼直接、緊急，所以不應該以紓困、振興經濟為由，影響這些勞工的","  權益。許部長怎麼看待這個問題？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。關於勞基法第三十二條、第四十條事變的特殊規定，其","  實73年勞基法施行的時候，這個條文就存在了，到現在都沒有改變。重大傳染病屬於事","  變，這是勞動部還在勞委會的時代，也就是87年就做成的函釋，重大傳染病屬於勞基法","  的事變。今年發生COVID-19的時候，我們是重申87年的函釋。","   委員也知道，COVID-","  19一開始就造成恐慌，現在全球超過3,000萬人感染，有100萬人死亡，雖然我們國內的","  疫情有稍微舒緩，但全球的疫情還在肆虐，我們現在也還面臨COVID-","  19的威脅，不然我們今天不會來這邊。"],["王委員婉諭：是的，本席理解，但是在這個過程中……"],["許部長銘春：COVID-","  19是屬於重大傳染病，這是無庸置疑的，我們只是重申87年的規定，現在全球的疫情還","  在肆虐，這一定是重大傳染病，一定是屬於事變的範圍。但是委員所說的，因為事變、","  因為重大傳染病而有加班的必要，勞基法雖然有做放寬，但是母法的放寬並不代表其他","  方面不用注意法遵。"],["王委員婉諭：先讓本席向部長報告一下現在的狀況……"],["許部長銘春：委員，這有法定程序，第一個，要通知工會，不然就要向地方政府勞政機","  關備查、核備，也要給……"],["王委員婉諭：沒錯。其實這邊就可以看到，剛才提到的這六家金融機構都有發生勞工超","  時工作，未足額給予加班費的違法情況，甚至還有勞工單月加班時數超過61個小時。剛","  才您提到要備查，對，確實應該備查，但是以這六家銀行的狀況來說，富邦和元大已經","  確認未經工會通報備查，渣打銀行沒有核實登載出勤時間，信保基金的狀況則是沒有排","  定足夠的例假日天數給員工。","   當然，剛才有提到，還是有備查的程序，這些我們也清楚，所以第二個部分就要請教","  ，這是我們7月索取的資料，統計到6月15日，光是備查人數就超過2萬人，何況是沒有","  備查的？我們怎麼為勞工的權益把關？如果他們都以符合函釋向勞工解釋可以加班、超","  時工作，甚至不經過備查呢？光是備查的就有2萬人，如果包括不送備查的，影響到這","  麼多勞工，我們怎麼做到嚴格把關？"],["許部長銘春：您關心的這個議題，它的問題不在函釋，是在適用這個特別規定的事業單","  位有沒有落實法遵，就是我剛才說的，除了齊備法定程序，也要給勞工加班費、適當的","  休息或補休。"],["王委員婉諭：所以現在這2萬名勞工都有符合備查這個程序嗎？"],["許部長銘春：這是屬於法遵的問題，我們會要求事業單位遵守。我們會用法遵訪視的方","  式，加強適用這個規範的事業單位法遵訪視，做法遵訪視之後，我們有……"],["王委員婉諭：我們非常希望避免這樣的情況出現，也希望大家能夠遵守部長的指示，他","  們應該依法申請，或是應該符合條例精神，不應該擴大解釋，但是函釋內容清清楚楚，","  他們現在就是完全適用這個函釋。剛才也提到，你們會和地方政府溝通，其實雙北勞工","  局長都有提出相關建議和意見，就是這樣的函釋適用很容易流於空白授權，又或者這樣","  的函釋是不是應該有閉關、關門的機制？我們是不是應該做調整？","   勞動部一直回覆我們，這是之前勞委會時期就已經存在的定義，但是剛才部長也清楚","  提到，COVID-","  19是一個新的情況，影響的範圍非常大，這是過去沒有的，既然如此，在函釋發生之後","  其實有這麼多不法的情況進而影響勞工的權益，現在接下來又要開始第三波紓困專案，","  是否應該針對這個函釋及政策來做清楚的說明及檢討，包括剛才兩位部會長官的說明之","  外，其實民間團體包括全教總或學經研等等都有表示，相關適用的部分應該是要先調度","  人力或是七休一按狀況來做調整才是比較適合的，又或者產業的部分不應該涵蓋到所有","  受到影響的產業，這樣大開大門的方式，其實非常的不OK。所以適用的產業應該要限縮","  ，比方說醫療人員的緊急處理、口罩、加班的必要性等等，像這些跟疫情有迫切相關的","  產業再來適用這項條例，而不是所有適用紓困的產業都可以認定適用這項函釋，以及未","  來一年半左右都能夠適用這樣的函釋，我們認為這樣的函釋還是擴大了解釋，既然我們","  都知道這樣的情況前所未見，COVID-","  19影響的情況我們不清楚，則如此輕易的在函釋上定義所有的產業都能適用，其實是非","  常危險的，所以在此呼籲勞動部重新檢討相關的政策，希望部長剛剛談到的相關的法遵","  、法釋都能夠一起做嚴格的把關，避免影響勞工權益的事情繼續出現。"],["許部長銘春：好的。報告委員，COVID-","  19是重大傳染病，重大傳染病是事變，所以這個函釋沒有問題，問題在於事業單位的落","  實法遵，而這部分我們會來努力。謝謝。"],["王委員婉諭：我們希望兩個部分都可以同時努力，以保障勞工的安全。謝謝。"],["主席：羅委員明才改提書面質詢。","   請吳委員思瑤發言。"],["吳委員思瑤：（15時11分）主席、各位列席官員、各位同仁。我想我要延續我一直在關","  心的教育端紓困，我們再來盤點、爬梳一下，我們的國際教育在受到疫情衝擊之下，針","  對inbound的學生跟outbound的留學生，我們到底做的夠不夠多。首先，回顧一下，我","  非常感謝教育部在本席的要求之下，終於在紓困2.0啟動全面對大學的紓困，而這來自","  於幾個方面，第一，我們要協助大學減少inbound學生，即生源減少之後的收入減少，","  我們要來補貼他們；第二，我們要擴大對於大學端遠距教學的補貼，以及擴大對於境外","  生來臺檢疫相關的支出，這是inbound的部分，在紓困2.0我們看到了，而在紓困3.0也","  讓人很開心的是，我們對於outbound的留學、遊學、服務業，因應大家出不去，或是出","  去的動力少了，所以我們也補了1.5億元，對不對？","   接著看一下國際教育，我一直說臺灣現在應當搭上這個機會的列車，史上最高的inb","  ound學生數，就在今年，總計13萬的境外生，搶攻臺灣就讀。而最新的就是新生的部分","  ，在今年也是招生亮點，主要是在港澳生的部分，因為反送中事件的效應，我們擴大對","  港的奧援，還有防疫的成績讓臺灣的國際形象提升，當然還有新南向政策的拓展有成，","  所以我們在新生的部分，都看到亮眼的國際教育豐碩成果。","   但是本席在5月27日就提出了，因為疫情受阻，我們不開放境外生來臺，則我們好不","  容易能夠有的招生成果將會功虧一簣，所以本席在5月27日提出要求，因為我們還只讓","  一半的境外生可以來臺，所以我們很擔心生源的流失，為了要讓高教恢復正常化，謝謝","  你們終於採行了境外生返臺的三原則，低風險國家優先、應屆畢業生優先及防疫旅館優","  先，但是到今天為止，應當是在學位生的部分，是不是已經全面開放了？請林次長說明","  。"],["主席：請教育部林次長說明。"],["林次長騰蛟：主席、各位委員。是的。"],["吳委員思瑤：學位生在政策上開放，但是還是有相當比例進不來，請問教育部有沒有什","  麼規劃，大概還要多久的時間，已開放的境外生、學位生可以進到臺灣就讀？"],["林次長騰蛟：謝謝吳委員對這個議題的關心，也一直協助教育部針對境外學生來臺政策","  的協助跟幫忙，針對目前已經進來、返臺的，包含應屆的學生、來自風險高地區的學生","  或優先開放地區的學生，目前也都一直持續在進行……"],["吳委員思瑤：我等一下會有詳細的數字，學位生的境外生，到底我們有沒有一個時間點","  ，可以讓他平安的回到臺灣，有沒有那個時間點？"],["林次長騰蛟：目前我們都是持續……"],["吳委員思瑤：所以你現在沒有辦法告訴我時間點？"],["林次長騰蛟：是的。"],["吳委員思瑤：也許因為您不是督導高教的部分，就我所掌握的訊息，目標是希望在10月","  底，能夠讓多數的境外學位生回到臺灣，今天是9月28日，是我們開放境外學位生入臺","  、返臺就讀人數單日最高的一天，今天大概有500位，過去大概一天200到300位，所以","  推估起來，大概目標就是10月底，我希望教育部全力捍衛學生的受教權，在各項行政跟","  檢疫的部分，繼續來強化、協助，10月底務必讓多數的境外生回到臺灣。","   那我再問你非學位生呢？目前都沒有半個國家開放，非學位生有沒有政策上要開放的","  評估？因為這些都是大學重要的收入。"],["林次長騰蛟：目前我們大概是以學位生的返臺就學為最優先，因為會涉及其班機的安排","  ，所以目前10月底之前仍然會以這個為重點。至於非學位生的部分，會在下一波……"],["吳委員思瑤：下一波是什麼時候？"],["林次長騰蛟：希望是在年底之前。"],["吳委員思瑤：請您回去研議後再告訴本席，因為您應該不是督導高教的，所以不是很清","  楚，我認為非學位生也是大學重要的收入來源，要把握臺灣國際教育的契機，我們不應","  當無限期的限制下去。","   再來就是要為你們拍拍手，當初本席一直主張大學已經做好準備，境外生可以開放來","  臺了。據了解，到目前已經成功入臺、返臺就讀的有1萬2,787人，81%都住防疫旅館，","  而且我們非常開心看到留學生來臺灣都是零確診，對不對？這就代表我們做到非常嚴密","  的檢疫執行，謝謝各大學的配合。","   但問題是以本席整理出來的數據，教育部預估有3萬3,000多位要回臺就讀的學位生，","  但目前只回來、只申請了45%，還有55%的境外生沒有提出申請，所以有校歸不得，如果","  進一步從已經核定、確定入臺的，也還是有相當比例，大概15%的人，他的程序辦完了","  ，但還是沒有辦法進來，換言之，這兩個圖表告訴我們，我們對於簽證的協助、對於飛","  機的協力安排，對於檢疫後續的安置，都還有相當加把勁的空間。"],["林次長騰蛟：是的。謝謝吳委員的意見。"],["吳委員思瑤：還有55%沒有進來，怎麼辦？"],["林次長騰蛟：一方面我們持續努力，讓這些還在境外的學生，能夠符合我們的檢疫規定","  ，並儘速回來臺灣。另外，現在也開學了，如果沒辦法在第一時間返臺的話，也可以採","  用我們的安心就學、線上學習的部分，這樣也不會影響學生的就學權益。"],["吳委員思瑤：次長，我今天比較遺憾的是，因為您不是督導高教的，否則我們會有非常","  深入的對話，也就是政策好不容易開放了，卻還有55%還沒有返臺，所以希望我們就簽","  證、飛機的安排上全力提供協助，因為我剛剛提到，現在成功進來的1萬5,000多位，都","  是零確診，代表大學端檢疫旅館、大學宿舍等方面都安排得非常好，如果我們不給各大","  學協力，給這些境外學生在該國必要行政配合的話，這些學生依舊只能安心就學、只能","  遠距線上學習，而他們來到臺灣的機會就越來越渺茫。總之，後續我會再跟部長、劉次","  長進行討論，今天也請次長把本席的一些問題帶回去，我們大家繼續研究。"],["林次長騰蛟：好的。謝謝。"],["主席：請蔣委員萬安發言。"],["蔣委員萬安：（15時21分）主席、各位列席官員、各位同仁。首先，國人很關注疫苗的","  進度，所以我想請教次長及主計長，衛福部在院會答復的時候提到，已經簽約、準備要","  付訂金，但國人很想了解到底我們編列購買疫苗的預算、經費夠不夠，我們有問了陳時","  中部長，而他說相關的資訊都有簽保密協定，先請教主計長，我們編列採購疫苗的經費","  總共有多少？"],["主席：請主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。原來是有135億元，後來因為因應疫情等其他情況，我","  們可以再讓它有一個空間，有一個類似準備金性質的經費也可以用，那個金額是有50幾","  億元，但是那個金額不一定完全用來採購疫苗。"],["蔣委員萬安：好。主計長提到你們總共編135億元，其中有20億元用於疫苗的研發、用於","  國內的疫苗廠商，所以有115.5億元是用來採購，如果不夠的話，主計長有說，會有另","  外可以動支的，大概52.8億元……"],["朱主計長澤民：可以一部分移用。"],["蔣委員萬安：如果屆時還是不夠，怎麼辦？"],["朱主計長澤民：因為這個預算是到6月底的，如果屆時沒有的話，我們將來會採行疫苗基","  金的路線。"],["蔣委員萬安：疫苗基金？請次長說明一下。"],["主席：請衛福部薛次長說明。"],["薛次長瑞元：主席、各位委員。在本部的疾管署底下是有一個疫苗基金的預算在那個地","  方，但是當然是所有的疫苗都可能會用得到那個基金。"],["朱主計長澤民：不只是肺炎疫苗，所有的疫苗都可以使用，因為我們認為疫苗是民眾所","  必須的，如果認為有必須施打，我們在預算上一定要去支援。"],["蔣委員萬安：之所以問主計長，是因為你們這個預算、紓困3.0中編列採購疫苗的經費是","  在之前就編列好的，在七、八月的時候也送進了立法院，但是我們是在上週五才確定簽","  約，10月才要付訂金，屆時能否採購得到都還不知道，甚至未來還可能要再多付一些錢","  ，希望能夠儘快優先分配，甚至可以分配到更多數量的疫苗，所以很有可能現在編的預","  算不夠，如果像主計長說的還有52.8億元，屆時如果還是不夠，我們也有這個急迫需要","  ，但衛福部的疫苗基金也是有限的，而且對原本相關疫苗經費會有排擠效應，基本上，","  假使經費足夠，我們也希望是足夠的，也很希望屆時能夠採購得到，則我要請教次長，","  現在你們編列這115億元疫苗採購費用，你們說有四種工作要做，不單只是現在透過所","  謂的國際採購，也就是透過COVAX平台分配來取得，另外還有國內疫苗的研發、直接跟","  廠商購買，還有第四種是談授權自製，但現在我們都只聽到編了預算，並專注在跟COV","  AX談，就是在分配平台上的簽約、付訂金，然後希望能夠得到一定數量的疫苗，所以請","  問另外三種工作的進度如何？"],["薛次長瑞元：這三個部分其實都有進度，也就是說，跟個別國外廠商在談的部分，也持","  續在進行。"],["蔣委員萬安：授權自製呢？"],["薛次長瑞元：授權自製的部分有一點點問題，因為在跟廠商談的過程中，他們認為我們","  國內有能力，但是產能可能會不夠，所以這部分有一點卡卡的，但是我們仍然不放棄。","  至於國內疫苗研發的部分，有三家已經通過第一期臨床試驗，而且有兩家是已經開始收","  個案了。"],["蔣委員萬安：所以現在國內研發的進度是要再加把勁了，我們當然希望國內疫苗能夠儘","  快研發，但是今天我們在衛環委員會質詢的時候，發現國內疫苗的研發，最樂觀大概也","  要到明年第一季或第二季。"],["薛次長瑞元：是。"],["蔣委員萬安：請問，這次紓困3.0是執行到明年6月底，也就是第二季，屆時第二季萬一","  國內疫苗沒有辦法跟上進度，國外的採購也沒辦法順利進行，甚至就算順利，我們也沒","  辦法取得足夠的疫苗劑量，屆時還是沒有辦法邊境解封，不像其他國家可能都已經取得","  疫苗了。換言之，萬一而且是很有可能的，到明年第二季國內疫苗趕不上進度，請問有","  沒有可能會要再編列紓困4.0、追加第三次，有沒有這樣的可能？"],["朱主計長澤民：目前我們並沒有打算要編列紓困4.0，剛才我有提到，我們會把民眾的生","  命擺在第一位，所以疫苗的錢預算程序一定會去支援。"],["蔣委員萬安：我知道，這當然是很理想的，我們也希望能夠達成，但是總是要做最壞的","  打算，畢竟3.0就執行到明年第二季，國內疫苗研發最樂觀也是要到第二季，如果屆時","  沒有研發出來……"],["朱主計長澤民：跟委員報告，如果我們錢在那裡卻沒有買到的話，我們會把那個錢保留","  ，即一部分買到，另外一部分我們會用未來應付的一個方式，把那個錢花掉。"],["蔣委員萬安：可是10月初就要付訂金了，後續每個階段還要再付多少錢我們並不清楚。","  請教次長，簽約的時候，上面一定會有購買的數量，據今日媒體報導，疫情指揮中心有","  說，至少簽約國都能取得約1成國內人口的疫苗劑量，所以臺灣人口的10%，大概230萬","  劑，當然數字的部分要由指揮中心來確認，如果屆時契約上，我們訂定付多少錢，取得","  多少疫苗數量，因為現在約有156國家都有簽約，萬一我們取得的數量未達到當時簽約","  所訂定的數量，則我們有沒有相關退回訂金的機制？"],["薛次長瑞元：這個部分分成兩個問題，第一個，在簽約的數量上，如果一開始沒有辦法","  取得，我們仍然有機會可以陸續再去取得；第二個，如果COVAX沒有辦法履行其義務的","  時候，就是它答應給我們多少，但卻沒有辦法分配到這樣數量的時候，那時是會有退款","  的機制。"],["蔣委員萬安：至少相關的預算也是納稅人的錢，而國人所關注的疫苗，所以希望你們應","  該要用在刀口上，也希望你們能夠取得足夠的數量，但還是要做最壞打算，如果沒有辦","  法，我希望至少契約上要明定得清清楚楚，不要讓我們的預算白白浪費，好不好？"],["薛次長瑞元：那是一定的。"],["蔣委員萬安：好的。謝謝。"],["主席：俟林淑芬委員發言後，休息10分鐘。","   請孔委員文吉發言。"],["孔委員文吉：（15時30分）主席、各位列席官員、各位同仁。首先，陳主委早上今天為","  什麼沒有列席？"],["主席：請農委會陳主任委員說明。"],["陳主任委員吉仲：主席、各位委員。上禮拜我有跟今天的主席，也就是跟吳秉叡召委請","  假，因為今天要去高雄、屏東，現在是種紅豆的季節，我們為了穩定所有紅豆價格，還","  有執行巴拉刈退場之後相關的一些措施，找了一、二十個農會總幹事，還有三、四十個","  合作社場，本來還要再處理香蕉產銷的問題，但因為收到下午要回來列席的要求，所以","  我們就配合回來參加。"],["孔委員文吉：請教一下，之前農委會用776萬元辦理全國炒飯大賽，這筆預算是從公務預","  算支應，即你們年度本來就有編列這筆預算？"],["陳主任委員吉仲：應該這麼講，這個是在這次的特別預算中，但要特別跟委員報告，你","  可以去問所有的原住民，他們今年的米賣得特別好，就是因為我們有大量的宣傳，因為","  消費者在這個時候，尤其是二、三月的時候，大量採購我們在網路上販賣的農產品，其","  實炒飯大賽也是可以包裝成一個完整的商品，向委員報告，我覺得700多萬元還不太夠","  ，因為農業部門最需要的就是宣傳跟行銷，我們不只辦了關於米的活動，也辦了關於魚","  產品、水果的活動，而且只要是舉辦過活動的，我想他們的價格都會有一個穩定、合理","  的水準。"],["孔委員文吉：問題是這個776萬元是編在農委會的年度預算，現在為什麼又編在紓困3.0","  特別預算中，然後再辦同樣性質的全國炒飯大賽？"],["陳主任委員吉仲：沒有！就是一筆，就是在特別預算裡面執行。"],["孔委員文吉：前面的全國炒飯大賽是用特別預算執行嗎？"],["陳主任委員吉仲：應該是說，今年只辦一場針對全國關於炒飯的比賽，裡面就是有執行","  這項經費，而且也有相關公開招標作業。"],["孔委員文吉：經費有沒有重複編列的情形？"],["陳主任委員吉仲：當然沒有！"],["孔委員文吉：就是編列在紓困3.0的特別預算中？"],["陳主任委員吉仲：是。"],["孔委員文吉：第二個我想請教的是，這個全國炒飯大賽對紓困有沒有什麼幫助？"],["陳主任委員吉仲：當然有啊！我們特別就是針對這時候的疫情，且不只是在國內辦，連","  國外的香港、日本等其他地區也都有辦，所以要特別跟委員報告，因為我們有這樣的宣","  傳，所以今年的水果，除了賣到對岸的數量減少之外，像賣到美國、新加坡、日本、加","  拿大等等，都有大幅度的成長。以芒果為例，就是因為我們持續跟日本的合作，所以賣","  到日本、韓國、香港的數量都大幅度的增加。上次吳委員說我們在香港辦的活動效果有","  限，其實是不對的，我們今年賣到香港的芒果增加了1,000多公噸，賣到日本才六、七","  百公噸，而且像臺南主要產區的外銷價格，他們每公斤的價格都超過全國的……"],["孔委員文吉：請問全國炒飯大賽對我們的米農有幫助嗎？"],["陳主任委員吉仲：大家可以去問花蓮、臺東每個農會，今年他們的包裝米有沒有因為我","  們的促銷而賣得更好，而且不只是在所謂的炒飯大賽，我們還有獎勵全國總共六十幾家","  的電商平台，舉辦買500元送50元的活動，裡面賣得最好的商品之一就是我們的包裝米","  產品，因為在疫情的時候，很多消費者都會在家裡自己煮，所以我們就透過這個平台來","  行銷，重點是……"],["孔委員文吉：主委，屏東的香蕉現在是怎麼處理的？因為很多都不予採收，而是丟到地","  上。"],["陳主任委員吉仲：謝謝委員的詢問，某些特定的團體，不斷故意製造所謂香蕉產銷失調","  的亂象，試圖影響香蕉的價格，我們完全無法接受。也特別跟委員報告，我們在跟所有","  的合作社場合作之後，其實相關的價格已經回到每公斤9元到12元，在這裡我們還是要","  鄭重的澄清，農委會一定會針對每一個產品的價格，不管是內銷、外銷、加工，都會全","  力去維持，像文旦今年的價格比去年又多了將近40%，我們就是要把每一個產品的價格","  都維持在一個很好的水準。"],["孔委員文吉：接著請教經濟部曾次長，受到疫情影響，你們第一次追加預算編列770.7億","  元，這次追加預算則是編列1,375.47億元，其中有一點很重要，就是受疫情影響企業貸","  款融資保證所需的經費，現在經濟部累計核准保證融資金額已經達到了新臺幣7,500億","  元，而這部分本次追加所需的經費則是需要新臺幣450億元，本席希望這個企業貸款不","  要雨天收傘，而是能幫助企業度過難關。再來，現在關於企業貸款逾放的情況，還有信","  保基金保證的情況是怎麼樣呢？"],["主席：請經濟部曾次長說明。"],["曾次長文生：主席、各位委員。就如委員所說的，追加450億元，其實它就是乘以10，可","  以放大到4,500億元，這是預估到年底的金額，至於從您剛才唸出來的數字就知道，我","  們在融資的額度上，其實放大的非常多，即我們也都在協助需要資金的企業來做融資的","  工作。"],["孔委員文吉：信保基金現在是不是每個月都有逐月提高？半年期逾放的總額，還有公股","  銀行半年累積的逾放比例、金額大概是多少，這些你們有沒有去掌控？"],["曾次長文生：公股銀行的部分，可以讓財政部……"],["孔委員文吉：相關資料請再提供給本席。"],["曾次長文生：好，我們會補送書面資料。"],["孔委員文吉：最後，關於三倍券，因為阿里山鄉沒有郵局，變成要下山才能夠領取三倍","  券，對此，請經濟部說明一下。"],["曾次長文生：阿里山鄉沒有郵局，但是如果有便利商店，則在便利商店也可以領，而且","  我們也有找警政單位協助，由警政單位來幫忙發放。"],["孔委員文吉：你們有找阿里山的便利商店幫忙嗎？"],["曾次長文生：有。"],["孔委員文吉：現在就是那裡已經有人反映了，就是我們原住民的老人要從阿里山到山下","  郵局去領取，這個部分你們要如何處理？"],["曾次長文生：我們就逐層來看，第一層是郵局，沒有郵局的就找便利商店，如果沒有便","  利商店就找派出所協助……"],["孔委員文吉：就是阿里山鄉還有山地鄉，請你們注意這個狀況，現在就是在山地鄉沒有","  郵局，或是只有一家郵局，此時你們怎麼跟便利商店合作等等，對此，希望你們能夠有","  更清楚的說明，好不好？"],["曾次長文生：好。剛才主計長跟我說，阿里山鄉是有郵局的，而委員提到的是一個山地","  鄉的範圍太大了，所以要到郵局領取可能要花很久的時間，針對這個部分，還有便利商","  店等等問題，我剛才也說明了，警政單位都有在協助我們來做發放的工作，如果委員那","  邊有具體沒有領到的或是無法領取的，我們可以來做處理。"],["孔委員文吉：現在就是有人提出反映了，所以我就是在這裡跟經濟部提一下。"],["曾次長文生：好的。謝謝。"],["主席：請經濟部私底下再向孔委員說明。","   請林委員淑芬發言。"],["林委員淑芬：（15時39分）主席、各位列席官員、各位同仁。勞動部許部長，紓困的預","  算不斷的追加，而我們很希望協助產業渡過這個難關，其實這就是以前大家講的，政府","  挺企業、企業挺勞工，所謂挺企業其實更核心的是希望勞雇雙方大家一起渡過這個非常","  時期，但是關於部裡管的就業安定基金，其相關的成效，所展現出來的是失業率有效的","  抑制，然後你的評估指標提到，對於失業率的抑制是有成效的，但是很重要的是，對於","  受雇者而言，相關的薪資補貼，就是針對薪資損失的部分，這個才是真正最實質的，可","  是從你們就業安定基金中的兩個計畫來看，大概執行率都只有35%，由此可知，你們最","  核心的紓困計畫，本來在還沒有編列特別預算之前，你們用的是就安基金，但是你們最","  核心的指標，即相關的執行率是非常不及格的，對此，部長有何看法？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。因為當初對於需要紓困的對象我們是估最大值，再來我","  們整個就安基金……"],["林委員淑芬：你認為35%失敗的原因在哪？"],["許部長銘春：因為我們的期限是拉到明年6月30日……"],["林委員淑芬：那些有補助的、領現金的，即無一定雇主的或是紓困補助的，執行率有98","  %，結果你最核心、最主要的就業安定計畫，執行率只有35%，其原因在哪裡？因為今天","  是聯席審查，交通部、經濟部等單位也都有來，你就直接把平常在委員會裡面講的，就","  我們質詢的內容來看，你們真正的矛盾在哪裡？為什麼你的部會執行率起不來？"],["許部長銘春：這不是矛盾，以企業來講，因為我們現在的特別預算裡面有交通部、經濟","  部，他們針對企業有相關的薪資補貼，而我們是屬於減班休息的充電再出發，所以他們","  自己會去衡量哪一個對他們比較有利。"],["林委員淑芬：對勞工比較好的是你們的方案，因為你們的無薪假補貼方案，事實上是有","  要求雇主要給付最低工資，然後原薪資到最低工資之間你再補差額、再補一半，但是對","  資方而言，還要繳到最低工資，所以我當時就說若還要繳到最低工資，對資方而言，他","  就不屑這麼做了！尤其對於平常薪水就在基本工資邊緣的人，他就更不願意提報放無薪","  假，所以根本就沒有辦法適用。","   反觀交通部跟經濟部的方案一提出之後，天啊！什麼條件都不用，也沒有要求薪水要","  具備一定的條件，只有要求不要放無薪假，但無薪假通報的黑數又這麼高，即便放了無","  薪假，也是不敢通報，勞工也不敢提出檢舉，所以經濟部及交通部就直接採取補貼他們","  4成薪水的方案，對資方來講，這個誘因非常大，但我們今天在這裡審查紓困3.0的時候","  ，就是要在這裡跨部會來檢討，為何勞動部能夠保障受雇勞工至少能有基本薪資，然後","  再提供津貼給他們，所以相對而言，他們的薪水受到的衝擊是比較小的，但是這項執行","  計畫是失敗的，就是因為經濟部、交通部的方案，所以我們今天擔心的是，勞工是不是","  期待透過紓困的措施，讓勞資雙方度過今年的難關，不要讓勞工落入失業，或者是他的","  薪水減幅太大，以致於無法承擔他生活上的需要，現在這個1.0、2.0到3.0，我們看到","  一個現象，即我們擔心勞工雖然沒有失業，但反而落入更慘的難關，因為失業而非自願","  性離職，還可以領到失業給付，但是沒有失業，薪資減損的幅度過於大，甚至也不敢通","  報，變成還低於基本工資，然後又領不到補助，這才是我們在這個階段裡面最擔心的。","  我們也希望政府的這些錢真的能夠落實到這些受衝擊的勞工上，即他們可以被政府這些","  紓困款項給接住，今天交通部、經濟部都有列席，所以我們要問，是否他們提出的方案","  過於寬鬆？"],["許部長銘春：當然每個方案都有它各自需要的條件，基本上是事業單位去做選擇，其實","  我們的充電再出發……"],["林委員淑芬：為何事業單位都直接選交通部和經濟部的方案，而且他們方案的執行率是","  98%，都是補助雇主的薪資補貼，但是充電再出發執行率只有35%，反觀經濟部、交通部","  的方案執行率都是98%。"],["許部長銘春：我想……"],["林委員淑芬：「我想」不是你說的，那個就是你們勞動條件司黃維琛副司長受訪時講過","  的一段話，他說，勞工希望通報減班休息，希望通報無薪假，然後去申請勞動部的紓困","  補助，但這條路對雇主的負擔較大，即使走交通部方案，政府補助4成薪資，仍有雇主","  難以負荷，所以才會以變相的手法來節省開支，而且你們的黃維琛也說，也是有公司是","  先協議減薪18%，因為不能減薪超過2成，員工少拿一點，雇主負擔減輕一點，政府幫忙","  分攤一點，維持8成薪資。他們也提到，你們的方案對雇主來講負擔太大，基本上，若","  考量的是雇主，則我們也不一定是不反對減薪，你知道嗎？勞工也不一定是一定要反對","  減薪，我們都知道共體時艱，可是你們的補助不管是勞動部，還是經濟部，還是交通部","  ，你們的補助都是拿勞工薪資補貼當名目去編列預算，然後勞工卻沒有拿到等同補貼的","  薪資，所以員工只是事業單位申請補助的工具，然後受重創的是薪資上的減損，經濟生","  活受到的衝擊又那麼大，可是又沒有失業，又不是減班休息，又不是無薪假，根本就無","  法申請補助，這該怎麼辦？所以勞動部提到，透過就保法打造的就業安定制度根本無法","  運作，最後一路走來只有一條路，有失業領補助，沒失業就去貸款，但貸款是要還的，","  所以勞工紓困貸款的執行率會有多高？"],["許部長銘春：大概有百分之九十幾。"],["林委員淑芬：將近百分之一百啦！員工過不下去所以去貸款，每個人包括企業都拿到補","  助了，職業工會也拿到補助了，生活貧困、受衝擊的也拿到補助了，失業的也拿到補助","  了，就只有那些還有工作的人、真正受衝擊的人拿不到補助，結果只好去走貸款這條路","  ，而且貸款的人超過百萬名吧！"],["許部長銘春：貸款的有93萬多人。"],["林委員淑芬：那就近百萬了，所以這是遊戲規則設定的問題，你們部會之間政策上的競","  合，照理應該要讓勞工真正可以實惠，而不是只在嘴巴上說說要薪資補貼、要就業安定","  ，結果到最後勞工真正拿得到、吃得到嗎？這樣一路執行下來，就真的是被衝擊了，然","  後拿不到了，後來還得去走紓困貸款這條路，所以我們是希望你們部會之間，未來這筆","  特別預算通過後，關於經濟部、交通部聯合起來打擊勞動部，讓勞動部的預算，讓就業","  安定機制無法施行的這個現象，是不是你們在政策上也要微調啦！不管是觀光局的風涼","  話或是經濟部說要查核、檢舉，試問，這要如何查核、檢舉呢？所以不光是勞動部，經","  濟部、交通部就我們剛才所談的這個問題，請你們好好進行政策上的檢討，該微調的就","  要微調。謝謝。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。請鄭天財Sra Kacaw委員發言。","鄭天財Sra","  Kacaw委員：（15時59分）主席、各位列席官員、各位同仁。關於紓困，今天是談第二","  次追加預算2,100億元，我們看到這2,100億元，並沒有給原民會一分一毫的錢，如果含","  第一次追加預算，總共有4,200億元，原民會當初第一次只有編列兩億元，即4,200億元","  中的兩億元，這個比例相當、相當的懸殊。","   我們就先談三倍券，剛才曾次長回答關於孔委員關心的部分，事實上，在109年7月9","  日，為了原鄉地區如何發放三倍券，本席召開過協調會，邀請了內政部，包括內政部民","  政司、警政署，還有經濟部、還有中華郵政等等，次長顯然對原住民族地區不了解，當","  初我親自主持的協調會，經濟部派了一個科長來參加，當然就沒有結果，即開會的時候","  都說要回去請示，原住民族一個鄉頂多有一個郵局，剛才次長說除了郵局之外，還有什","  麼地方可以領？"],["主席：請經濟部曾次長說明。"],["曾次長文生：主席、各位委員。我們有超商，後來好像有7個轄區的派出所也可以領取。","","","鄭天財Sra","  Kacaw委員：超商的部分，基本上有郵局的地方才有超商，我們在原鄉地區就是這樣，","  有郵局的地方才有超商，郵局會放在哪裡呢？就放在鄉公所旁邊、附近，人口比較多的","  地方才會有超商，基本上就是這樣，大部分原鄉的狀況就是這樣，剛才你說有7個派出","  所可領，對不對？"],["曾次長文生：對，有7個。","鄭天財Sra","  Kacaw委員：只有7個，花蓮一個地方，就是有幾個派出所，然後就是獅子鄉，即還有很","  多地方是有困難的，我們要翻山越嶺，要走好長的路程才可以到達郵局，因為我們部落","  與部落之間，就有很長的距離；村里與村里之間，也有很長的距離，就是這樣的狀況，","  所以這個情況就讓你了解，而且剛才次長說回去後會再去處理。"],["曾次長文生：我可以跟委員報告，其實為了發三倍券一事，就整個公共服務提供的密度","  來講，是動員到連派出所都出來協助了，所以要跟委員特別報告，就是我們在這個項目","  上，真的是比其他項目的密度都要來的高。","鄭天財Sra","  Kacaw委員：次長，現在談這個其實已經太晚了，我們鄉親已經長途跋涉，大部分都已","  經去領了，所以未來各相關部會也要去了解原住民族地區實際的狀況。","   接下來，勞動部這次的報告裡面特別提到自營作業者或無一定雇主之勞工的生活津貼","  ，總共核可了112萬6,602人，給付的金額337億9,806萬元，請問部長，原住民占了多少","  ？沒有數字，對不對？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。報告委員，我們沒有數字。","鄭天財Sra","  Kacaw委員：那你知道原住民有多少勞工沒有領到？你知道嗎？不知道！勞動部對於無","  一定雇主勞工的紓困方案的申請資格，我們在衛環委員會談過，有3月31日以前，在職","  業工會投保，投保薪資2萬4,000元以下，然後107年個人綜合所得稅率未達課稅標準等","  等這三項條件，我們在意的是，無一定雇主的勞工且沒有勞保的部分，但他也是勞工，","  是勞動基準法的勞工，卻是沒有辦法領取你的紓困，對不對？"],["許部長銘春：對，基本上會以有勞保做為一個領取的要件，勞保的部分，那個時候就變","  成衛福部發1萬多元……","鄭天財Sra","  Kacaw委員：我們有7萬多個勞工沒有勞保，當初、今年4月9日在衛環委員會質詢的時候","  ，主委說：報告委員，我想這部分的目的事業主管機關在原民會。當然這是錯誤的答復","  ，而你也說：我會跟原民會就如果沒有投保的這件事加以協調。勞工的主管機關當然是","  勞動部，你願意去協調……"],["許部長銘春：但原民會也可以去關心。","鄭天財Sra","  Kacaw委員：協調有結果嗎？沒有結果嘛！他們並沒有編預算，所以去哪裡拿這個錢？","  你也沒有給他安定基金啊！沒有嘛！所以針對這樣的情形，就是我們的勞工，主計長，","  你編了4,200億元，但原住民的勞工沒有勞保，就沒有辦法受到這樣的紓困，我們原住","  民族就是受到這麼多不當的處理。"],["主席：請主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。跟委員報告，如果他符合弱勢族群定義的話，是可以","  領取……","鄭天財Sra","  Kacaw委員：他有領薪水了，只不過沒有勞保，雇主有時候沒有給他勞保，或是沒有一","  定雇主，而他也不認為他是弱勢，但是確實是弱勢，所以這個部分對勞動部而言，自己","  的勞工沒有勞保，即明知沒有勞保，非得要設定這樣的條件，這不是法律規定的，法律","  規定的是，只要是符合勞動基準法的就是勞工，但你非要設定這樣的條件。","   原住民族基本法第二十六條規定，政府對原住民參加社會保險無力負擔者，得予補助","  。勞動部在部長還沒有來之前，106年4月13日勞動部石司長開了協調會；5月11日也開","  了協調會，針對原基法第二十四條以及原基法第二十六條，所以勞動部也同意編列預算","  ，開了三次協調會，就是針對原基法第二十六條，然後本席也召開了兩次的協調會，也","  邀請了主計總處，結果主計總處也不給經費啊！然後原民會把這個要點報到行政院，也","  開了協調會，因為主計總處不給錢，當然就沒有錢，所以一直到現在。原基法規定要補","  助，但談了那麼久，然後造成現在連紓困都沒有機會，所以源頭、法律定得清清楚楚。","  且蔡總統說，因為政府沒有重視原基法，所以他向原住民族道歉，結果我們的政府、我","  們的行政院、我們的勞動部、我們的主計總處就不支持。主計長，還是要看你，可以嗎","  ？這沒有多少錢啊！可以嗎？"],["朱主計長澤民：跟委員報告，癥結點是我們不能對所謂的特殊族群，給與一個比較優惠","  的比例，而是所有民眾都是在同一個條件之下……","鄭天財Sra","  Kacaw委員：主計長，你要好好的看原住民族基本法，因為原住民族基本法沒有被重視","  ，蔡總統都道歉了，所以你不要再用你的那個理由，好不好？因為時間的關係，我們的","  召委一直站起來，主委，好不好？"],["朱主計長澤民：好，我們共同努力。謝謝。"],["主席：請張委員育美發言。"],["張委員育美：（16時10分）主席、各位列席官員、各位同仁。疫苗採購的路是很漫長的","  ，群體的免疫是不容樂觀看待的，就從今年初開始，我們在審議紓困條例的時候，我就","  不斷強調疫苗研發的重要性，也很積極投入預算的審查，當初經濟部還唱衰說，疫苗研","  發要8到10年，這一塊最快也要3到5年，你們應該還記得。當然這樣就間接導致國內疫","  苗研發腳步的落後、起跑點的落後，衛福部雖然在第二次追加預算中首次編列了115億","  元關於疫苗的採購，但是疫苗的施打恐怕還是一條漫漫長路，對嗎？"],["主席：請衛福部薛次長說明。"],["薛次長瑞元：主席、各位委員。當然這個疫苗的研發各國都在進行當中，包括國內也在","  進行當中。但我不認為國內疫苗的發展有比較慢，如果依照現在情況來看，除了已經進","  入到第三期臨床試驗的這幾家也許會快一點，但是這說不準的。"],["張委員育美：你可以說出具體的時間嗎？"],["薛次長瑞元：第三期進入臨床試驗之後，如果他用緊急授權的話，但就我看起來，今年","  年底可以上市的機率也沒有那麼大。"],["張委員育美：但是外國已經出來了嘛！"],["薛次長瑞元：我現在講的就是外國，即國外今年能夠出來的機率並沒有那麼大，縱然有","  的話，能夠量產多少，其實也是不確定的。"],["張委員育美：如果有的話，不管是我們國內或國外，當然現在都是COVAX那邊取得比較多","  的資源來進行分配參與，據了解，它通常是給參與國家3%人口的數量，也就是在疫苗的","  初期，當然就是賣方市場，剛剛講到有錢不一定買得到。我們還知道如果疫苗要發揮群","  體的效應，則要5成人口是有注射疫苗的。我剛才提到，COVAX提供給參與分配國家大概","  只有3%人口的疫苗量，次長認為哪些群體會在第一波施打疫苗，能否具體說明？"],["薛次長瑞元：目前我們是跟COVAX談，因為COVAX的規定是10%以上的人口……"],["張委員育美：你覺得哪些人口需要先打疫苗？"],["薛次長瑞元：它一定是分階段，而第一階段能夠進來的有多少我們並不確定，也許只有","  3%。但是以這樣來看的話，即依人口比例來施打的話，當然第一個就是醫護人員，因為","  他們是作戰的第一線。"],["張委員育美：知道了。就我們所知，每劑大概是4美金到40美金不等，就我們現在的經費","  來看，你認為我們每劑的採購價大概是多少？然後採購的總劑量大概是多少？"],["薛次長瑞元：多少錢的部分，目前不能講。"],["張委員育美：我們有看到外國是4美金到40美金。"],["薛次長瑞元：那都是外面在傳的。"],["張委員育美：所以我們的追加預算經費，我希望你們好好評估，包括要給多少人先施打","  等等，越多人能打就越好，比例是5成以上才是安全的。再來，請問之後會不會像流感","  疫苗一樣，每年都要施打，其相關經費到底來自哪裡呢？"],["薛次長瑞元：跟委員報告，這部分誰也說不定，因為這種病毒會變異，所以到底是打一","  次多久有效，事實上，現在人體試驗也都還沒有結束。"],["張委員育美：要施打幾劑、能夠維持多久、會不會變異等等，這些都是不知道的，都是","  未知數，對不對？"],["薛次長瑞元：是。"],["張委員育美：好。","   接著請教經濟部，現在這個部分大家稱做紓困振興3.0，其實紓困振興3.0就應該要有","  超前部署的思維，對不對？請教次長，什麼是超前部署呢？"],["主席：請經濟部曾次長說明。"],["曾次長文生：主席、各位委員。因應未來的需要來做部屬。"],["張委員育美：這個回答太籠統了。你知道現在企業講座還有EMBA講座都有提到後疫情時","  代的經濟，也就是在疫情之中，國與國之間就比較不來往、比較不來旅行了，然後很多","  行業就會受到影響，還有就是儘量採用線上的方式，譬如說遠端開會、網路購物、線上","  課程、遠距上課還有遠端醫療等等，連帶他們的周邊，就是軟體的需求，譬如說，遠程","  辦公設備器材、網路寬頻安全、企業內部手續電子化、物流智能化等等，這都是加速數","  位轉型。請問次長，你知道亞洲哪些國家已經有數位轉型的合作嗎？"],["曾次長文生：像新加坡跟紐西蘭有合作，而委員也有提到，像日本跟韓國等等也都有數","  位轉型的計畫。"],["張委員育美：是的，其實韓國跟新加坡在今年9月的時候，有正式簽署韓星數位夥伴關係","  協定，其實這個就是外交關係的提升，包括可以在數位方面加強消費者的線上交易，還","  有兩國間數位產品的服務與自由商務，可以活絡電子商務交易的基礎架構，所以請問次","  長，臺灣要怎麼做？如何針對數位方面和亞洲鄰國建立合作的關係？"],["曾次長文生：在5G的布局上，其實臺灣做得非常早，在AIoT一些相關領域方面，臺灣的","  軟、硬體實力都相當不錯，我們也在這整個疫情發展的過程裡面，因為整個供應鏈的變","  化，臺灣也在做相關的一些佈局，若有成績的話，我們一定會跟大家報告。"],["張委員育美：我建議政府就是朝向A、B、C、D來做，A就是AI，B就是block","  chain，C就是cloud，D就是big","  data，所以政府跟民間、企業一起帶動ABCD，臺灣肯定是一個數位轉型成功的國家。謝","  謝。"],["曾次長文生：是。謝謝。"],["主席：請江委員永昌發言。"],["江委員永昌：（16時18分）主席、各位列席官員、各位同仁。我們在防疫初期，大概在","  二、三月的時候有一個措施，就是民眾若有疑似症狀而且有接觸史，比方說國外回來的","  要居家檢疫，但有一些不是國外回來，並不是跟他有接觸，然後有又了症狀並跑去醫院","  看診，像這種狀況就是必須採檢來確認他是陽性或是陰性，但是在他確認陽性或陰性之","  前，是住在所謂的防疫旅館，那是沒有任何補貼的，對吧？"],["主席：請衛福部薛次長說明。"],["薛次長瑞元：主席、各位委員。沒有補貼？"],["江委員永昌：沒有補償啦！"],["薛次長瑞元：對。"],["江委員永昌：也沒有一天1,000元的補償。"],["薛次長瑞元：對，只有拿了我們所開檢疫單的人才有。"],["江委員永昌：所以有一種狀況，就是他必須等檢疫的結果，現在國外有很多學生、僑生","  來臺灣讀書，他們的家境其實不好，但是很用功學習，結果他因為住校，而你叫他要去","  檢疫，加上學校的環境是不可能這麼做的，因為住校的宿舍是上下舖、共寢室，所以被","  迫要去住防疫旅館，而他等候衛生單位的通知，結果沒人通知他！本來說兩天內要通知","  ，卻等了六天，以致在防疫旅館多花了四天的錢。負責篩檢的醫院是臺北萬芳醫院，但","  防疫旅館卻位在新北市三峽，由於沒人通知他，所以他自己打電話給疾管署後才知道自","  己是陰性，多住了好幾天的防疫旅館。請問多出的費用無法還給人家一個公道的對待嗎","  ？"],["薛次長瑞元：從這一張表看起來，這人並非從國外進來，而是與國外進來的人有所接觸","  ，如此並不在我們規定的隔離或檢疫範圍內。"],["江委員永昌：有通知他要隔離，並等候檢疫結果，但既然檢疫結果為陰性，就不需要十","  四天的隔離。"],["薛次長瑞元：沒有，這部分應該是剛剛……"],["江委員永昌：我知道你是看了表所產生的誤解。這件事臺北市丟新北市，新北市丟衛福","  部，我希望因為沒接到通知，以致多付的8,000元費用你們能協調一下。"],["薛次長瑞元：跟委員報告……"],["江委員永昌：這只是冰山一角，正凸顯出你們相互間的聯繫平台並不夠完整，以致有這","  樣的事情發生，看上去似乎有通報，其實還差很遠，我希望衛福部要研究出解決方法，","  礙於時間有限，我只能先把事情告訴你了。","   接下來請教教育部和運動產業與事業有關的問題。在紓困2.0時你們已經針對運動產","  業與事業編列19億5,000萬，其中近4億用來紓困業者，還剩下15億元，等於紓困2.0的","  預算尚未用完，紓困3.0又要繼續編4億9,000萬給運動產業與事業，你們還真無聊！告","  訴我為什麼要這樣編？"],["主席：請教育部林次長說明。"],["林次長騰蛟：主席、各位委員。紓困2.0應執行金額為19.5億元，實際金額只執行3億多","  ，主要是因為紓困2.0是以運動發展基金經費來做抑注……"],["江委員永昌：不是！請針對問題回答！你們要使用基金，要使用預算，都是你們的事！","  你們在紓困2.0已經有編列預算，而且還用不完，反觀經濟部卻缺錢用，請問你們那15","  億到底去哪裡了？"],["林次長騰蛟：19.5億的部分我們會……"],["主席：請主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。將來我們會做整體盤整，如果那筆預算他們確實不用","  ，我們就可能……"],["江委員永昌：8月19日是否有盤點？那時是否在調查紓困2.0沒執行完的錢？這次的特別","  預算排除預算法第二十三條、第六十二條、第六十三條規定，已經對你們很寬鬆了，結","  果你們還調度得亂七八糟？照理，這種情形就是無須再編了！既然紓困2.0版有剩餘15","  億元，何以相同的運動產業與事業在紓困3.0時還繼續編列4.9億？我問15億去哪裡了，","  你又答不出來！是不是給經濟部流用了？即使排除預算法規定，但凡流用數超過5,000","  萬，或超過20%的流用都必須上報，但在主計總處的相關網站上，根本看不到相關訊息","  與資料！"],["朱主計長澤民：我們會進行盤整，因為執行到明年6月底，預計在年底的時候……"],["江委員永昌：立法院所給的備查權限可不是只讓你做最後的總盤點！你要想清楚！"],["朱主計長澤民：到年底時候我們會……"],["江委員永昌：如果現在盤點的話，難道你要說15億仍在教育部？分配數已經下去了？"],["朱主計長澤民：只有帳而已……"],["江委員永昌：流用出去了！"],["朱主計長澤民：錢還在我這裡！"],["江委員永昌：流用出去了！即使錢流用出去，將來也需要原編機關做決算！給你們寬鬆","  規範，是希望能應急應變，但現在這樣大家會沒信心！請問特別預算這筆帳到底要怎麼","  算？"],["朱主計長澤民：如果是同部會的話，教育部可以自行處理；如係跨部會，必須要我同意","  。"],["江委員永昌：這15億已經不在教育部了，已經跨機關、跨部會去了！我知道你現在無法","  回答，畢竟不管怎麼說都錯，到時候再給詳細報告。","   經濟部曾次長，你們不是最缺錢？教育部那15億是否流用給你們了？"],["主席：請經濟部曾次長說明。"],["曾次長文生：主席、各位委員。目前沒有。"],["江委員永昌：沒有？反正我查不到，也不知道！我要問的是，這次紓困2.0預算不夠，那","  麼紓困3.0共1,300多億中，有1,000億要用來回補2.0的不敷數，其中與企業相關者，包","  括商業服務業、製造服務業等的不敷數要回補45億，對吧？這兩者相加？"],["曾次長文生：所謂不敷數是估計到會花掉的部分。"],["江委員永昌：不是估計到，事實上，第一次追加的380億與第二次追加的45億，比你們所","  核准出去的445億相比尚差20億，這並非評估未送件的，而是你們已經核准的，因此加","  上回補2.0、3.0後，還差20億。"],["曾次長文生：我們依照原來2.0時的標準估出來的錢確實有不敷數，但我們沒有花掉，所","  以沒有……"],["江委員永昌：但是已經核准了！問題是，當2.0不夠時，為何會以7月14日作為斷點、公","  告，說到7月15日截止？有些人5月、6月已經達到紓困標準，卻不知你們在兩天之間突","  然截止。雖然你們評估認為2.0錢不夠用，但為何點會斷在這裡？既然敢斷這個點，那","  麼本席想問，如果可以回補，則5月、6月已經達到紓困標準者，7月15日以後可否再申","  請？明明可以回補，卻偏偏斷點，這樣不公平！"],["曾次長文生：在公告時我們已經說明，將視整個預算狀況……"],["江委員永昌：錢不夠就早做斷點，如此也無須提3.0版來回補，這樣我就沒話說！"],["曾次長文生：3.0版沒有……"],["江委員永昌：3.0沒有回補2.0？"],["曾次長文生：那不是回補。"],["主席：礙於時間關係，拜託單位主管或主計長私底下再向江委員做說明，謝謝。","   請邱委員志偉發言。"],["邱委員志偉：（16時27分）主席、各位列席官員、各位同仁。國內疫情控制得還不錯，","  但就國際疫情而言，現在的狀況較之半年前來說是好或不好？"],["主席：請衛福部薛次長說明。"],["薛次長瑞元：主席、各位委員。不好。"],["邱委員志偉：現在比半年前更糟？半年前就是今年3月。若再往後推半年，也就是明年第","  一季與第二季中，整體的國際疫情狀況會比現在好嗎？"],["薛次長瑞元：視疫苗發展的速度而定。"],["邱委員志偉：上禮拜陳部長在立法院答復時提到，最快要到第二季疫苗才能普遍化。換","  句話說，在第二季時，也就是明年6月之前，國際疫情狀況與現在差不多？"],["薛次長瑞元：很可能，因為一般專家都預測在秋冬之際可能會有一個比較……"],["邱委員志偉：因此現在所施行的所有管制措施，到明年第二季之前都會持續？也就是國","  境管制與經營環境都與現在差不多？"],["薛次長瑞元：每一個國家會根據其國內狀況來做調整，以臺灣來說，大致上與現在差不","  多。"],["邱委員志偉：國際呢？"],["薛次長瑞元：不一定。我剛剛也說過，看起來不是那麼好……"],["邱委員志偉：綜合來說，在明年6月之前，整體國際疫情與現在差不了多少，就看疫苗普","  遍程度而定？"],["薛次長瑞元：這是一個預測，但就疫情而言，實在沒有人可以說得準一定會如何。"],["邱委員志偉：謝謝次長。接著請教經濟部曾次長有關製造業的營運金跟薪資補貼的部分","  ，我們在第一次追加預算，也就是紓困2.0的時候是編列197億元，然後第二次追加預算","  的不敷數是43億元，所以第一次追加加上第二次的不敷數總共240億元，這240億元是用","  於4到6月製造業的薪資補貼，對不對？"],["主席：請經濟部曾次長說明。"],["曾次長文生：主席、各位委員。是。"],["邱委員志偉：如果除以3個月，一個月是80億元左右，而你們的第二次追加預算是針對第","  三季、第四季，也就是從7月到年底總共6個月時間，你們編列多少錢？編列312億元，","  這312億元要用半年，除以6個月就是一個月52億元。我剛剛有請教薛次長，到明年6月","  之前，整體國際的疫情大概跟現在差不了多少，意思是說整體的經營環境不會改善，臺","  灣這些中小企業或傳統製造業是以外銷為主，同樣會面臨東西外銷不出去、經營環境非","  常嚴峻的情況，而你們只編列了65%的預算，本來一個月是80億元，現在變成一個月52","  億元，原本4到6月可以領到薪資補貼的人有35%在後半年沒有辦法領到了，請問這個部","  分怎麼辦？"],["曾次長文生：委員，請容我說明。第一件事情，委員很清楚，就是提供4成員工的薪資，","  然後每個人頭還有加1萬元的營運金，這個1萬元在這一期就沒有了，這是第一點。第二","  點，我們這一次在整個標準上是跟同期比較，跟之前的半年內選一個月來比較，標準有","  稍微拉高一點點，這是第二個重要的事情。第三件事情，針對上市櫃公司，我們也有上","  半年……"],["邱委員志偉：EPS要是負的……"],["曾次長文生：上半年或第三季有衰退，就是有稍微把標準往上提一點點。"],["邱委員志偉：我覺得這樣的減幅太多，造成原本可以得到紓困的，4到6月拿得到的，後","  半年卻沒辦法拿到，經營環境大概可能只好一點點，好了2%、3%左右，但是他卻沒有辦","  法得到薪資補貼。對於這個部分，我希望不要第二次追加預算用完之後還要做第三次追","  加預算，然後不敷數增加個幾百億，再用來補貼這些預算。有關這個部分，我請經濟部","  能夠確實去考量中小企業或傳統製造業，現在大部分外交都是靠電子資訊業，製造業指","  數會那麼高主要是這個原因，所以對傳統製造業也希望次長能夠更加重視。"],["曾次長文生：我瞭解。"],["邱委員志偉：接下來本席要請教農委會陳主委，上禮拜我在總質詢時有請教過你，農委","  會編了190億元，主要是針對農民生活補貼部分，大概是184億元，這是大家都有的，只","  要符合農保資格都有，對吧？"],["主席：請農委會陳主任委員說明。"],["陳主任委員吉仲：主席、各位委員。只要是農民，有農保、漁保，已經有125萬的農保農","  民拿到了……"],["邱委員志偉：我知道1人1萬元，所以你們第二期編列190億元，主要有184億元是用於農","  漁民生活補貼不敷數，其他都沒有，包括針對養殖漁業要……"],["陳主任委員吉仲：向委員報告，我們有很多基金可以超支併決算，所以像現在虱目魚，","  這次受疫情影響最嚴重的就是整個漁業，尤其是之前臺灣鯛跟鱸魚無法出口的影響，導","  致今年本來虱目魚因為產量減少，理論上價錢應該會變好，結果受到這二種魚類的影響","  ……"],["邱委員志偉：主委，你應該去南部，台南、屏東、高雄，特別是我的選區彌陀、永安，","  向這些漁民去瞭解，如果你親自過去的話，第一個可以安定人心，第二個可以讓漁民瞭","  解政府有在照顧漁民，特別是養殖漁民。"],["陳主任委員吉仲：向委員報告，如果今天下午讓我去高雄、台南跟所有的養殖漁業座談","  ，我們當然就可以立刻把整個虱目魚的價格拉抬，現在池邊價每台斤超過35元，我們已","  經啟動包括彌陀跟梓官漁會，以比產地價錢多2元來收魚，……"],["邱委員志偉：你要親自下去跟漁會、漁民座談，這樣可以安定民心。"],["陳主任委員吉仲：好，委員安排，我就馬上下去。"],["邱委員志偉：好，謝謝。","   最後要請教勞動部許部長，按照條例的規定，補貼期間不能對員工實施減班休息、減","  薪或裁員等減損勞工權益之行為，如果有這樣的行為就不能申請所謂薪資補貼，對不對","  ？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。是。"],["邱委員志偉：但是有些狀況，比如一家公司有1,000個員工，營運額受到影響衰退50%，","  這種狀況可以向政府申請紓困，包括薪資跟營運金的補貼，但是其中有一兩位新進員工","  也許還在試用期，後來根本就不能勝任工作，如果公司不讓這種員工離職的話，它的營","  運可能沒有辦法繼續下去或者是會影響到營運，但這一兩位員工卻受到這個辦法的相關","  限制，公司不能對他減薪或裁員，但如果是他不能勝任呢？明顯不是因為保障工作權，","  明顯是他個人不能勝任的情況，這一兩位會不會影響到公司未來這七、八百人或一千人","  申請營運金或者勞資津貼？對於這種狀況，勞動部有沒有發生過？"],["許部長銘春：目前是沒有，不過……"],["邱委員志偉：我這邊有不少個案，……"],["許部長銘春：個案的情形可能要再去瞭解。"],["邱委員志偉：公司很大間，有幾千位員工，可能有一兩位員工不能勝任工作，但如果他","  解僱一名員工就不能申請薪資補貼了，我再把相關個案交給部長，請部長去瞭解一下，","  我有兩三個個案。"],["許部長銘春：特別條例是這樣規定，但是您提到的個案情形，我們再去瞭解一下。"],["邱委員志偉：請部長再瞭解一下。謝謝。"],["主席：請李委員德維發言。"],["李委員德維：（16時36分）主席、各位列席官員、各位同仁。本席想先請教農委會陳主","  委，今年以來，我們的魚價崩跌，根據我的瞭解，最多的價格跌到原來的三分之一，相","  關的售價也因為市場的滯銷而供需失衡，所以在這個部分，我們的魚價跌了非常多，請","  問主委，目前相關的補助狀況怎麼樣了？"],["主席：請農委會陳主任委員說明。"],["陳主任委員吉仲：主席、各位委員。真的謝謝委員的關心，沒錯，這一次的疫情影響整","  個農、糧、漁業跟畜牧業，最嚴重的就是漁業，漁業又分兩個部分，遠洋漁業的部分，","  依照8月底、9月的資料顯示，外銷的產值減少至少超過50億元，我們今年的鮪魚抓得特","  別多，但因為日本市場受疫情影響，所以外銷產值至少減少50億元，這是遠洋漁業的部","  分。後續還包括現在是秋刀魚季節，但秋刀魚反而很奇怪，並不是受到疫情影響，而是","  量減少，所以今年中秋節想要烤秋刀魚，可能對消費者比較不好意思，那個價格就稍微","  上漲了。另外一個就是養殖漁業，養殖漁業的外銷包括到對岸、到美國也受影響，我們","  有兩種魚，我剛剛特別跟邱委員報告過，現在也跟委員報告，就是我們的金目鱸跟臺灣","  鯛（吳郭魚），因為外銷受阻，所以導致我們在國內儘量的促銷這兩種魚，但這樣又影","  響到現在虱目魚的採收，否則虱目魚預計今年的產量，因為我們有疏養、延養……"],["李委員德維：不好意思，主委，我打斷你的說明，你對市場的價格有掌握就好，但本席","  要再重複一下，鯊魚肉的價格從原來的一斤30元跌到13元，大家說中秋以後會跌到8元","  ，對於這個部分，本席特別拜託主委關心一下，可以嗎？"],["陳主任委員吉仲：是，真的謝謝委員的提醒，我們一定會全力把每一個魚產品的價格穩","  定住，現在虱目魚的價格，也跟委員特別報告，今年因為紓困的關係，我們有請漁民的","  魚池做疏養、延養，所以明年相關的虱目魚價格或是養殖漁業的價格都會再看漲。另外","  也跟委員特別報告，其實當初二、三月我們從我家鄉也就是屏東的午仔魚開始處理，後","  來也因為這樣，價格都有拉抬，但到了五、六月由於國外需求減少，才導致現在價格的","  下跌，所以我們完全同意委員的建議。"],["李委員德維：好，這部分就要特別拜託主委。還有遠洋的冷凍漁業也非常蕭條，我知道","  農委會的相關貸款政策是暫緩繳本金，但我也要就此政策跟主委澄清，因為現在是暫緩","  繳，但日後卻要一次還清，因此基於疫情之故可不可以研究延緩貸款的時程，也就是延","  期。譬如這3個月沒有繳，3個月以後就分期繳，而不是之後要一次繳回來，請問這樣可","  行嗎？"],["陳主任委員吉仲：謝謝委員的建議，我們會回去檢討，如果可以我們當然就會立刻宣布","  。"],["李委員德維：這點還請主委多費心。"],["陳主任委員吉仲：要特別向委員報告的是，由於今年的疫情，不管是遠洋漁業還是農漁","  民，我們都提出了兩種優惠，其一是針對既有的舊貸，今年的利息全部減免，如有困難","  ，本金還可往後延兩、三年攤還；至於新貸也一樣，會比照第一年部分的利息，全部減","  免。現在總共有超過5萬4,000位農漁民以及六百多家農企業都獲得了這樣的紓困，金額","  也超過了四百七十幾億元，但我們紓困的預算原本是編列16億元，其實已經用完了……"],["李委員德維：沒關係，這個話題就到這裡。主委，我還是要重複之前吳怡玎委員問你的","  問題，炒飯比賽的預算在原來的預算中編了，紓困的預算也編了，形同重複編列，請問","  你接下來的的作法是怎樣，是指你要辦兩次嗎？"],["陳主任委員吉仲：沒有，就是這一次，全部一定都從這筆特別預算支應。同時也要跟委","  員特別報告，只要在我們辦的全國炒飯比賽得獎，將來這些炒飯就可以被當成包裝的食","  品直接賣給消費者。由於疫情消費者改變了很多行為，賣最好的就是包裝米或包裝的炒","  飯。農業部門如果不透過這樣去行銷的話……"],["李委員德維：你要行銷我也會支持……"],["陳主任委員吉仲：我們不會重複使用。"],["李委員德維：你絕對要把預算拿捏好，絕對不可以重複編列。"],["陳主任委員吉仲：一定，而且100%。"],["李委員德維：這個預算真的不容易。"],["陳主任委員吉仲：我要特別跟委員報告，農業部門有太多預算在生產端，我們的技術品","  質都很好，但通路行銷其實才是最需要協助的。我們去年甚至還到俄羅斯行銷臺灣的農","  產品，所以我們反而是希望能透過行銷讓農產品出去。今年還拿了一千多萬元的行銷，","  讓鳳梨可以不受疫情的影響而能持續出口將近四萬多公噸。"],["李委員德維：瞭解，謝謝。","   接下來再請教經濟部曾次長，今年上半年的經濟成長率是0.78%，也是亞洲四小龍唯","  一的正成長。嚴格來講，我們現在經濟的表現算是還不錯，展望未來您覺得會不會更好","  ？下半年你怎麼看？"],["主席：請經濟部曾次長說明。"],["曾次長文生：主席、各位委員。現在看到的狀況是這樣，進入第三季的七、八、九3個月","  的狀況都還不錯，而且就連零售和餐飲業都還創下歷年的同月新高，所以第三季的狀況","  是不錯的，第四季估計起來也會比上半年好。"],["李委員德維：我們推出紓困3.0，經濟部就占了1,375億元，請問本席的數字有沒有講錯","  ？"],["曾次長文生：1,375億元是對的。"],["李委員德維：這樣就相當於是占了65.5%，請問這些是真的有必要而沒有浮編嗎？我真的","  很懷疑！"],["曾次長文生：跟委員報告我們幾個大的項目，你聽了就知道。第一是融資需要的信保，","  這部分就要450億元，占了三分之一；第二是三倍券，接下來民眾就要開始陸續兌換了","  ，這部分必須給付的費用大約是380億元；另一個是工業局針對技術服務業和製造業辦","  理薪資和營運資金的補助，這部分占了356億元，光是這3筆加起來就超1,100億元了。","",""],["李委員德維：我還是要跟經濟部提一下，因為疫情已經趨緩了，相關的產業也慢慢恢復","  正常，因此還請加強監督。"],["曾次長文生：我們會加強。"],["李委員德維：謝謝主席。"],["曾次長文生：謝謝。"],["主席：請賴委員瑞隆發言。"],["賴委員瑞隆：（16時45分）主席、各位列席官員、各位同仁。薛次長，我要延續前面的","  議題，這還牽涉到對疫情的評估，未來這一塊在紓困和振興上到底還要做多少努力，才","  能協助民眾渡過？以今天來看，美國的21個州都還以10%的速度持續往上增加，包括法","  國也還有一些狀況，所以大家都預計秋、冬有可能還是會形成流行，不曉得次長怎麼看","  ？"],["主席：請衛福部薛次長說明。"],["薛次長瑞元：主席、各位委員。美國的部分當然還是繼續在延燒，雖然曲線已有平緩但","  也還沒有下來；歐洲增加的人數已經比上一波更多了；亞洲的部分，尤其是南亞和東南","  亞也沒有看到比較下來。所以整體而言，以現在來看，疫情還是相當嚴峻。"],["賴委員瑞隆：所以下半年到明年上半年可能都不容樂觀，還是必須審慎處理對不對？"],["薛次長瑞元：還是要看疫苗發展得如何。"],["賴委員瑞隆：大家預估疫苗最快是不是也要等到明年第二季才有機會？"],["薛次長瑞元：第一個可以通過、出來施打的疫苗也許不必等那麼久，但是普遍能讓那麼","  多，像是能讓50%或60%的民眾都打得到的疫苗可能還是要等到明年第二季以後。"],["賴委員瑞隆：如果疫情對全球經濟活動的影響要降低，恐怕必須要等到明年第二、三季","  以後對不對？"],["薛次長瑞元：很有可能是這樣。"],["賴委員瑞隆：在這樣的狀況下，我們現在進行的紓困3.0，也就是第二次追加的部分，請","  問未來有沒有可能再度面臨預算的追加？因為在這次的追加中，光是這2,100億元就有","  1,231億元的不敷數了，以現在通過這筆預算來看，我們大概可以支應到什麼樣的程度","  ？經濟部曾次長可不可以說明一下？"],["主席：請經濟部曾次長說明。"],["曾次長文生：主席、各位委員。您問的問題是這樣，就我們對這次1,300億元的估計，尤","  其是關於製造業的補貼，也就是對薪資及營運經費的補貼，我們是設算到今年底。"],["賴委員瑞隆：到什麼時候？"],["曾次長文生：今年底。"],["賴委員瑞隆：如果明年還是這樣的話，明年就必須要再思考，請問有這樣的規劃嗎？"],["曾次長文生：上午很多委員都問到這一題，主計長的回答是，我們會滾動檢討，但目前","  還沒這樣的規劃。"],["賴委員瑞隆：瞭解，但也還是要準備，如果現在的狀況都還要靠這樣去支應才能維持住","  的話，明年在不容樂觀的狀況下，就像剛剛次長提的，也還是必須預作準備，我們期待","  疫情能儘快控制住，對全球經濟，包括臺灣經濟才會有最低的衝擊和影響。","   最近大家也在關心口罩的部分，包括我們自己，很多都還是去藥局以健保卡購買新的","  口罩，因此我要問兩位次長，現行的口罩安不安全？以現在查緝到的狀況來看，目前在","  藥局也就是一般正式的管道中買到的口罩安不安全？"],["薛次長瑞元：有兩點，第一，有雙鋼印的目前來看都是安全的，因為我們是全數徵用；","  第二就要看自行從藥局購買的，如果最小包裝上有衛福部的字號，那應該就還是安全的","  。"],["賴委員瑞隆：次長，雙鋼印當然是安全的，我想雙鋼印已經到最高的標準，除非被仿了","  ，但是我現在講的是一般的，我們現在去外面買到的是散的，你現在即使去買，也是散","  的，在這個狀況下，我隨便抽一個，包括我現在自己在用的，裡面Made          In","  Taiwan是有，但是MD是沒有的，我只是要說，至少給國人瞭解一下，經過衛福部、經濟","  部大家共同的努力，目前口罩應該是安全的吧！"],["薛次長瑞元：在實名制的部分，口罩是安全的。"],["賴委員瑞隆：在實名制的部分，口罩是安全的啦！"],["薛次長瑞元：對，但是如果不是實名制的，是自行去購買的，你還是要認那個字號啦！","  有衛福部發的不管是輸入還是許可製造字號的口罩應該還是安全的。"],["賴委員瑞隆：我希望這一塊還是要加強，讓國人有信心。","   另外，照理說，9月23日之後應該大家都要走向是雙鋼印的嘛！沒有的部分至少到12","  月25日前必須要完成地方政府衛生單位的驗章，在這個部分，如果有沒有做到的，怎麼","  去稽查？"],["薛次長瑞元：跟委員報告，剛剛委員講的可能要稍微做調整，23日以前製造的可以賣到","  12月24日，這個時候不需要驗章，12月24日以後的才需要驗章之後才能夠賣……"],["賴委員瑞隆：對，當然我們講的這個都是在實名制的嘛！"],["薛次長瑞元：對、對。"],["賴委員瑞隆：我希望這一塊還是要加強，好不好？這是最基本的第一線，給國人的一個","  信心啦！"],["薛次長瑞元：跟委員報告，這不是只限於實名制的，是所有醫用口罩都是這樣，至於實","  名制的部分，現在都是雙鋼印。"],["賴委員瑞隆：我還是要提到，當然一開始的時候，因為國家隊說當時口罩產能確實還不","  穩定，但是現在已經慢慢趨於穩定的狀態，坦白講，早期當然很多人講到，從大陸進來","  的口罩，選舉時都會遇到，有的成本甚至不到1元。既然現在我們是讓人民用5元來買，","  至少該給他們一定的安全和品質保障，我希望衛福部和經濟部還是要確保這個，好嗎？","",""],["薛次長瑞元：是的。"],["賴委員瑞隆：再來，繼續請教曾次長，剛才也提到，這次的預算很多主力是在經濟部，","  特別是相關製造業的部分，其中有一些新增加的，我覺得至少必須做到的是絕對不可以","  裁員，也絕對不可以減薪，也不可以有無薪假的狀況，早上很多委員也都在關心，希望","  次長這邊和勞動部這邊要去落實，好不好？他們不能夠一邊拿著國家這樣資源的協助，","  另外一方面卻影響到勞工的部分，這是大家……"],["曾次長文生：我們會勾稽，這個沒有問題。"],["賴委員瑞隆：我希望這一塊也要有一些落實的動作，好嗎？"],["曾次長文生：是。"],["賴委員瑞隆：最後，請教交通部陳次長，這一次航空當然是受到重大的影響，特別是這","  段期間，當然臺灣做得還不錯，但是飛出去和飛進來的都受到很大的影響，所以航空一","  直是受到很大影響的。對於這個部分，我們也做了很多努力，包括我們對航空公司甚至","  對機場做了很多協助，但是其中有一塊是地勤人員的部分，我們來看一下，相較於去年","  同期，他們也都受到相當大的影響，特別是在高雄國際機場，影響更是重大，幾乎差到","  三成，甚至他們有可能會產生無薪假的壓力。我想請問次長，有沒有考慮把地勤這一部","  分也納進來思考，給他們一些協助？"],["主席：請交通部陳次長說明。"],["陳次長彥伯：主席、各位委員。關於這個議題，地勤相關業者也都在陳情，其實最大的","  一個考慮點是雖然航空受到影響，但是我們的貨運、貨機還是在運作中，所以相較於其","  他機場設施服務的業者幾乎是慘淡經營的情況下，他們相對還是好一點。另外，對於地","  勤，我們也有相關的補助或者減免，所以目前這在整體的考量上還是比較保守的。"],["賴委員瑞隆：次長也請同步不斷思考，好不好？"],["陳次長彥伯：好。"],["賴委員瑞隆：因為這還是一個持續中的狀態，而且貨運的部分確實也降低了，好不好？","",""],["陳次長彥伯：是，我們滾動來注意這一塊。"],["賴委員瑞隆：我希望還是持續思考怎麼樣協助地勤，其他都協助了，只差地勤這一塊啦","  ！"],["陳次長彥伯：是，好。"],["賴委員瑞隆：好，謝謝。"],["陳次長彥伯：謝謝。"],["主席：報告委員會，今天的會議原定5時30分結束，但是因為現在還有數位委員要質詢，","  今天會議如果5時30分未結束，就延長到質詢完畢再結束。","   現在請邱委員泰源發言。"],["邱委員泰源：（16時54分）主席、各位列席官員、各位同仁。次長好！我想我們今天談","  論的是一個病毒侵襲以後的問題，我們人類想要征服世界最大的敵人就是病毒，我們現","  在就在談論抗病毒及病毒侵襲以後的相關事情。","   因為今天這個主題還是在防疫，所以我們還是再看看我們臺灣的狀況，我們臺灣的防","  疫模式是相當成功，審慎以對、迅速應變、超前部署、公開透明，我想這是我們臺灣的","  厲害所在。我們的成效是相當的好，我想各國所有媒體都肯定，這就是我們的政府和全","  民大家一起的努力。當然也有人探討到為什麼我們會成功，這也呈現出我們臺灣的價值","  ，更重要的是在這樣的疫情當中，我們能夠呈現我們是自由開放、尊重多元、保障人權","  、照顧弱勢，同時在這一次我們更凝聚臺灣主體意識，也提升了公民的素養。我想這個","  部分也是在抗疫當中，我們要讓它更有價值。","   當然怎麼樣來避免傷害是最重要的！我們記得，SARS期間雖然對社會可能影響不那麼","  大，可是醫護人員的傷亡算是比較慘重一點，所以我想這一次大家都非常小心，因此年","  初的時候，醫界尤其醫師公會還有全國各個縣市的公會都非常早應變，我們從1月初就","  一直開會來準備防疫的物資，當然也付出很大很多的成本，希望讓我們的醫療能夠持續","  ，防疫能夠安全，各位可以看到下面的圖片，到現在我們臺灣5萬個醫師還是帶領醫療","  團隊，還是戴著N95面罩在看診，我們是一點也沒有鬆懈，我們也儘量做好醫療防疫的","  分流，分工合作。關於醫界做防疫工作的事，我們特別感謝薛次長這段時間非常用心，","  幫忙非常的多，讓我們更安全地來防疫。","   因為今天要談預算，所以我覺得有幾個問題可能要請教大家，第一個，我還是要說明","  一下，從我們開始談條例、談第一次預算的時候，大家都好像覺得醫界有健保總額，所","  以不用太補助，我想這是一個非常嚴重的問題，因為健保總額其實是病人救命的基本費","  用，非常基本的費用，我們主計長也很清楚，那並不是醫院的營利所在，我舉個例子好","  了，依據最近健保署公布的資料，我們簡單做個總結，我們所有醫院的醫療結餘占整體","  結餘平均只有5%，也就是只靠醫療的收入，很多都是賠錢的，都是負面的，盈餘都必須","  要靠下面的地下餐廳或停車費等等，醫療盈餘占整體盈餘只有5%到6%，這表示其實健保","  總額是非常不足以應付一個醫院的運作，必須要靠非醫療的收入，所以在疫情期間，很","  多病人沒有辦法就診，掛號費、行政費用也沒有了或者很多相關費用沒有的時候，醫院","  都是雪上加霜的，因此我想這個部分不要說醫療院所已經有健保總額，不用補助，其實","  不論是防疫的成本或風險，醫療院所都相對大，風險當然是大家都肯定的，防疫的成本","  也非常的多。關於這個部分，不曉得次長覺得怎麼樣？"],["主席：請衛福部薛次長說明。"],["薛次長瑞元：主席、各位委員。臺灣防疫走到現在算是成功的，主要還是由於兩個因素","  ，一個就是民眾能夠完全配合，也就是部長所講的臺灣民眾的氣質好；第二個就是我們","  的醫療同業都堅守崗位，所以把第一線固守的很好。我們的醫療業雖然有健保，但是的","  確就像委員所講的，委員剛剛說醫療的盈餘有5%到6%……"],["邱委員泰源：我是說整體盈餘。"],["薛次長瑞元：沒有，那是最好的，表現最好的盈餘有到5%到6%，大概是前面一、二十名","  的平均，大部分在醫療上面的盈餘都沒有辦法達到這樣，甚至有許多都是虧損的，所以","  只好靠非醫務的收入來做補貼，這就是現狀。國人包括國外都非常推崇我們的健保，那","  健保的健全也是……"],["邱委員泰源：次長，因為我還要問其他問題，可不可以簡要的說明？"],["薛次長瑞元：好，重點就是健保是我們支持這一次防疫成功一個很重要的因素，因為民","  眾會比較不擔心因病就醫會有多少支出。"],["邱委員泰源：當然，健保也維繫了醫療跟防疫的需要，可是背後就是醫療界可能付出相","  當多的心血且負擔很重，尤其在防疫的時候，他們的成本會增加很多。"],["薛次長瑞元：我想全國都看得到這一點。"],["邱委員泰源：謝謝。其實醫界有幾個訴求，第一，我想請教一下，在後續防疫物資是不","  是能持續充分無虞？在我們第二期追加預算案裡面有沒有編列足夠的經費？"],["薛次長瑞元：已經有編列。"],["邱委員泰源：之前我對行政院是以書面提出質詢，行政院應該也會回答，我主要是想讓","  大家知道。第二，其實有很多醫療院所抱怨連天，已經陷入困難了，你們這次在補助的","  時候有沒有特別考量怎麼樣讓醫療院所順利的運作？如果不能順利的話，大概很難提供","  醫療服務。第三，蔡總統有指示醫界要協助建立醫療防疫、全民安全的網絡，未來也請","  衛福部多多幫忙。","   關於第二次的追加預算，我們也知道你們很辛苦，還是拿出一點經費來補助醫療院所","  ，不過其實金額相當少，但是這次的預算又編得更少，譬如說發給醫事人員及相關工作","  執行採檢、照護津貼等經費少了20億元，獎勵配合執行防治工作具績效之公、私立醫療","  （事）機構等經費少了13億元，請主計長再考量一下，上次的補助已經不太夠了，這次","  為什麼又更少？我們醫界很關心這件事情，希望能夠幫醫療院所運作得更順暢，好不好","  ？"],["薛次長瑞元：關於預算的執行，我想在立法院通過之後，我們會非常……"],["邱委員泰源：我們必須要注意到這個問題，因為編得比較少，那要怎麼發揮成效？所以","  拜託你們注意這個問題。"],["薛次長瑞元：是，當然是要夠用。"],["邱委員泰源：拜託你們了，謝謝。"],["薛次長瑞元：謝謝。"],["主席：請蘇委員治芬發言。"],["蘇委員治芬：（17時4分）主席、各位列席官員、各位同仁。本席要請問次長，這一次我","  們編列的預算是有關於疫情的影響、企業貸款融資的保證，這算是追加第三次的預算了","  。"],["主席：請經濟部曾次長說明。"],["曾次長文生：主席、各位委員。對。"],["蘇委員治芬：我們第一次編列的預算是多少？"],["曾次長文生：134億元。"],["蘇委員治芬：第二次呢？"],["曾次長文生：212億元。"],["蘇委員治芬：所以再加上這一次總共是多少？"],["曾次長文生：796億元，將近800億元。"],["蘇委員治芬：這邊是寫750億元，對不對？"],["曾次長文生：是包含全部。"],["蘇委員治芬：本次追加所需的經費是450億元。"],["曾次長文生：還有利息補貼的部分也在裡面。"],["蘇委員治芬：利息補貼沒有寫在業務報告裡面，是不是？"],["曾次長文生：就是併在同一個項目裡面。"],["蘇委員治芬：那本次追加所需要的經費450億元，包括之前第一次跟第二次追加的預算，","  總共七、八百億元，就是給中小企業信保基金嗎？"],["曾次長文生：信保是750億元，剩下超過四十幾億元是融資利息的補貼。"],["蘇委員治芬：融資利息的補貼？"],["曾次長文生：是。"],["蘇委員治芬：所以我們在這邊提列這750億元是因為融資的金額會超過7,500億元，這個","  7,500億元的數字是怎麼估出來的？"],["曾次長文生：廠商有陸陸續續來申請，這是我們估算出來的。"],["蘇委員治芬：所以這個7,500億元的金額是算到今天嗎？"],["曾次長文生：不是，算到大概9月份的時候，我們現在手上的數字已經到6,000億元了，","  預計在年底的時候可能會達到7,500億元。"],["蘇委員治芬：那明年呢？"],["曾次長文生：我們是算到今年底。"],["蘇委員治芬：那明年呢？現在已經將近年底，已經10月份了。"],["曾次長文生：我們是以今年底來做估算。"],["蘇委員治芬：本次追加所需的經費是450億元，就是用到年底，那麼也馬上就到明年了。","",""],["曾次長文生：是。"],["蘇委員治芬：所以我在這邊可以跟所有的產業界說，我們追加的預算就是用到今年年底","  ，如果在明年才要貸款的話，就請你們不要來了，還是怎麼樣？"],["曾次長文生：沒有，如果明年疫情繼續延續……"],["蘇委員治芬：次長，會不會延續？"],["曾次長文生：剛才衛福部次長也有說，疫情要在今年年底完全結束並沒有那麼樂觀，但","  是要跟委員報告，有很多受到影響的企業其實在今年度都已經陸陸續續來貸款了。"],["蘇委員治芬：我現在很擔心幾點，以中小企業信保基金來講，它設置的目的是提供直接","  跟間接的信用保證，那麼它是以誰為對象？"],["曾次長文生：中小企業。"],["蘇委員治芬：對，就是中小企業，那我們怎麼去界定什麼叫中小企業？怎麼決定對這個","  企業的信保願意接納？我們總是會有一個標準，要看營業到底是什麼樣的狀況，政府才","  願意來支持。"],["曾次長文生：跟委員報告，這個部分有兩層，第一個就是資格，中小企業信保基金是要","  看資格，原來中小企業的定義是1億元以下、200人以下的企業，這就是中小企業。"],["蘇委員治芬：你是說資本額嗎？"],["曾次長文生：對，但是在紓困期間有放寬這個條件，不過銀行的授信還是要進行審查，","  包括償還能力跟營運狀況等等，並不是客觀條件符合就一定能貸款。"],["蘇委員治芬：對，沒有錯。你們預估到年底是7,500億元，所以這一次追加了450億元，","  針對中小企業，如果資本是1億元以下，那麼員工是200人……"],["曾次長文生：200人以下。"],["蘇委員治芬：如果某些企業剛好符合這兩個條件，但是在資本市場裡面，就像謝金河已","  經有點名的這些企業，他們符不符合貸款的資格？"],["曾次長文生：紓困就是有一個特別的項目，跟委員報告，中小企業信保基金這一次紓困","  的對象並不是只限於中小企業，只要符合紓困的條件，就可以來申請貸款。"],["蘇委員治芬：那這樣大企業會不會吃到我們的中小企業？"],["曾次長文生：有貸款的上限。"],["蘇委員治芬：他們有貸款的上限，但是問題是他們會不會吃到我們的中小企業？我們都","  知道這個額度，其實這個額度也並不是很大。"],["曾次長文生：跟委員報告，我們這次特別編了特別預算去創造授信的額度，因為現在有","  些超過中小企業標準的企業也有融資的需求，我們只是借用信保基金這個機制來做紓困","  的融資工具。"],["蘇委員治芬：我再請問次長，倫飛電腦有沒有在這次紓困的名單裡面？"],["曾次長文生：這個我們要查一下。"],["蘇委員治芬：次長沒辦法回答倫飛紓困的金額是多少，東元集團的東訊有沒有在紓困的","  名單裡面？裕隆集團所投資從事IC設計的世紀民生這家公司有沒有在名單裡面？中華映","  管有沒有在名單裡面？提供不斷電系統的科風有沒有在名單裡面？本席要講的就是，企","  業的主體也就是他們的股東對企業到底有沒有信心？我們不知道，這個都必須要由你們","  去查，因為萬一出現問題的時候，信保基金是負擔8成，銀行是負擔2成，對不對？相對","  來講銀行的風險降低了很多，中小信保基金承擔了8成，所以對於你們編列的這個預算","  ，我就可以推論出中小企業受惠的家數一定不多。還有，我剛剛提到的這些大企業載浮","  載沉，未來是不是還能夠存在於資本市場，都還有一個很大的疑問。銀行是在第一層把","  關，銀行願意貸款，問題是銀行所負的風險只有2成，而信保基金必須負擔8成！次長，","  中小信保基金是總經理制還是董事長制？"],["曾次長文生：我們都是讓專業來領導。"],["蘇委員治芬：所以總經理是專業的或董事長也是專業？"],["曾次長文生：兩位都是原來系統裡面的人。"],["蘇委員治芬：兩個都是專業，依過去的慣例，董事長都是專職，現在中小信保基金的董","  事長卻是兼職，為什麼？如果董事長這麼重要，光是紓困又追加了450億元，把這些錢","  交到信保基金裡頭，然後現在董事長是兼職，過去一貫都是專業的、都是專職的，為什","  麼現在卻是兼職呢？這個人事是中小企業處決定的還是部裡頭決定的？"],["曾次長文生：會報部決定。"],["蘇委員治芬：人事是誰決定的？"],["曾次長文生：是中小企業處簽上來……"],["蘇委員治芬：是中小企業處的處長決定的還是部裡頭決定的？"],["曾次長文生：我們部裡面也會報院。"],["蘇委員治芬：所以中小企業信保基金的董事長是行政院院長決定的，是不是？"],["曾次長文生：報院核定。"],["蘇委員治芬：很奇怪的是中小企業信保基金會的董事長就是一個會計師，可是會計師能","  做到利益迴避嗎？你認為他做得到嗎？"],["曾次長文生：信保基金的法遵非常重要，尤其是董事長。"],["蘇委員治芬：這個很重要，請問中小信保基金有沒有定出財團法人誠信經營規範的指導","  原則？"],["曾次長文生：這些都是要遵守的。"],["蘇委員治芬：好，都要在裡面明定行為的指南，包括不誠信行為的具體範圍，我要講的","  重點就是董事長本身的專業，其實跟這個非常的對立跟矛盾，所以這樣適合嗎？這到底","  適不適合？如果一方面在做會計師，一方面又擔任中小企業信保基金的董事長，然後又","  是兼職的，我剛剛問你到底是總經理制還是董事長制，你也講不上來，既是總經理制，","  又像是董事長制，這樣怎麼會經營得很好？主計長，你不擔心嗎？整個中小企業信保基","  金的紓困預算一直追加，從100億元、200億元，現在追加450億元，總共是750億元，未","  來呆帳會不會超過750億元？"],["曾次長文生：委員，他在審查授信時是回到信保基金進行專業的審查。"],["蘇委員治芬：現在我們提列了1成去做風險的評估，750億元夠不夠？如果不夠的話，要","  怎麼樣處理？"],["曾次長文生：根據我們目前的估計，不會超過1成。"],["蘇委員治芬：如果不夠的話，因為這個人事有報院，那是不是要由院來負責？"],["曾次長文生：我們目前是預估並不會超過我們所估計的金額。"],["蘇委員治芬：請次長注意一下這個問題，好不好？"],["主席：請次長再去跟委員報告並做清楚的說明，謝謝。","   請吳委員斯懷發言。（不在場）吳委員不在場。","   請鄭委員正鈐發言。"],["鄭委員正鈐：（17時14分）主席、各位列席官員、各位同仁。我們的紓困2.0其實有一筆","  經費是用在旅行社，對一些中小型旅行社每個月有10萬元的補助，讓他們能夠度過因為","  疫情所造成的寒冬，我想請教次長，紓困3.0有沒有這樣的預算？"],["主席：請交通部陳次長說明。"],["陳次長彥伯：主席、各位委員。原則上我們的紓困3.0把營運補貼先取消了，只有注重在","  薪資的補貼上。"],["鄭委員正鈐：注重在什麼地方？"],["陳次長彥伯：薪資的補貼。"],["鄭委員正鈐：紓困2.0有對於業者的補貼，也有對於員工的薪資補貼，對不對？"],["陳次長彥伯：也有營運補貼，但是整體來看，大家也曉得，國內市場的旅遊在5月27日啟","  動防疫旅遊並推動安心旅遊補助方案之後，整個有蓬勃的一面，就是有回來的一面，在","  這種情況下，我們會進行調整，還是要把錢用在刀口上。"],["鄭委員正鈐：次長說安心旅遊補助有讓業者的營運狀況好轉，我想請教一下，安心旅遊","  補助可以到10月底嗎？還是到9月底就沒有了？"],["陳次長彥伯：到目前為止，還是會持續到10月底。"],["鄭委員正鈐：還是到10月底？"],["陳次長彥伯：是。"],["鄭委員正鈐：那預算夠嗎？"],["陳次長彥伯：關於預算的部分，首先是以交通部相關的預算來移緩濟急，當然如果有不","  足的部分，我們內部會調控，都有在檢討，到時候看怎麼樣再來決定。"],["鄭委員正鈐：次長，在全臺灣三千多家、近四千家的旅行社裡面，大型的旅行社非常少","  ，有很多中小型旅行社都是靠著營運補貼撐過之前這幾個月，當然就像你所說的，安心","  旅遊確實讓他們有一點好轉，可是在8月底、9月初之後，其實變成沒有預算繼續挹注。","  本席看到紓困3.0裡面有一筆12億元的經費是在做數位轉型，有很多中小型的旅行社跟","  我們說，他們現在最重要的其實是生存，他們都已經快要生存不下去了，還要談讓他們","  轉型，根本就是緣木求魚。大型的旅行社也許有這樣的實力，可是在臺灣大部分是中小","  型的旅行社，所以本席希望你們可以特別考量，針對這筆要做數位轉型的預算進行調整","  ，看是否有可能對他們的營運補助繼續延長，好不好？"],["陳次長彥伯：其實這是兩面的，數位轉型要做，有關安心旅遊等也是要持續推動，委員","  特別提到是不是可以有營運方面的補助，我們會再來檢討。"],["鄭委員正鈐：謝謝。因為現在有非常多的旅行社真的覺得他們現在是面臨生存的問題，","  要他們轉型其實很難。另外，我們現在有對員工的薪資補貼，本席想問一個問題，如果","  因為沒有安心旅遊補助之後旅行社倒掉了，這些員工還可以去申請薪資的補貼嗎？"],["陳次長彥伯：我們對薪資的補貼原則上是針對旅館或旅行社，所以如果公司倒了，當然","  這種相關的機制就不存在了！"],["鄭委員正鈐：對於本席剛剛所提的問題，請你們回去稍微研討一下，因為有非常多的旅","  行業者來跟本席陳情，他們對這個部分非常的擔憂，謝謝次長。","   陳主委，有好多位委員都有問你關於要用776萬元舉辦炒飯大賽這件事情，你也有說","  明為什麼把它編在特別預算裡面而不是編在年度預算裡面，你說因為現在疫情的關係，","  所以要更加投入，你剛剛是這樣回應，對不對？"],["主席：請農委會陳主任委員說明。"],["陳主任委員吉仲：主席、各位委員。沒錯，而且要花更多的經費來促銷所有的臺灣農漁","  畜產品。"],["鄭委員正鈐：是，我想請問一下，上一屆的炒飯大賽跟這一屆炒飯大賽有什麼不一樣？","  為什麼要多200萬元？"],["陳主任委員吉仲：我們這次當然要擴大規模來舉辦，因為這一次的疫情是全面性的，我","  要特別跟委員報告，一開始是因為疫情導致我們外銷受阻，接著是國內的內需……"],["鄭委員正鈐：你剛剛講過，我都有聽到，你說因為要擴大舉辦，那我接下來想請問一下","  ，之前在107年、108年、109年有舉辦全國碗粿比賽和炒飯大賽，預算從300萬元增加到","  776萬元，為什麼都是同一家廠商得標？"],["陳主任委員吉仲：跟委員報告，我們所有的招標都是依照相關規定辦理，而且都是公開","  的……"],["鄭委員正鈐：都是公開招標，對不對？可是我不懂，這家誠曦行銷公司真的很特殊，它","  是在2017年1月才成立的，從2017年就開始接農委會的案子，一路到現在，跟農委會相","  關的得標金額至少超過5,000萬元，然後每一個案子都是限制性招標，這個東西非常引","  人遐想，為什麼？"],["陳主任委員吉仲：委員，我要特別講，這個沒有任何遐想的空間。"],["鄭委員正鈐：這樣的活動事實上是很一般的，沒有太多的高科技。"],["陳主任委員吉仲：如果有違法就可以提出檢舉，我們會直接依法辦理，農委會做的所有","  事情，包括去年跟前年被外界質疑所謂的1450，我們完全的公開，我個人認為不能有任","  何一點遐想，如果有問題，我們就要直接處理，這是最基本的態度，所以委員只要把證","  據給我，我就會處理。"],["鄭委員正鈐：謝謝你，可是我們真的有看到客觀的資料，這家每次都用合法方式得標來","  舉辦炒飯大賽的公司，在2017年1月成立，從2017年就一路開始接農委會的案子到現在","  ，從107年的碗粿比賽、第一屆炒飯大賽到第二屆炒飯大賽，連續3年都是由同一家公司","  得標，而且每次都是限制性招標，所以我們真的覺得非常有想像的空間。本席認為，農","  委會在這一次整個紓困3.0當中也占了很大的比重，所以我們希望農委會能夠真的好好","  運用所有紓困的預算，好不好？"],["陳主任委員吉仲：在第一階段的2,100億元裡面，我們55億元所占的比重其實是比較少，","  但是我們的效果非常好。"],["鄭委員正鈐：謝謝，請你派人來跟我說明所有跟這家公司有關的限制性招標案，謝謝。","",""],["陳主任委員吉仲：我非常的樂意，甚至可以在公開場合討論這個部分。"],["鄭委員正鈐：林次長，因為時間有限，我想請次長在會後跟我說明幾個部分，第一個就","  是為什麼網路預算在紓困2.0當中的執行率是0，請你在會後派專人來向我說明。另外，","  我們有一個境外臺生因應疫情返臺就學銜接專案計畫，在紓困3.0裡面有沒有？也請你","  在會後派專人來跟本席說明，謝謝。"],["主席：請教育部林次長說明。"],["林次長騰蛟：主席、各位委員。我們在會後會辦理，謝謝委員。"],["主席（林委員楚茵代）：請陳委員歐珀發言。（不在場）陳委員不在場。","   湯委員蕙禎改提書面質詢。","   請陳委員明文發言。（不在場）陳委員不在場。","   請洪委員申翰發言。（不在場）洪委員不在場。","   魯委員明哲改提書面質詢。","   王委員美惠改提書面質詢。","   翁委員重鈞改提書面質詢。","   請何委員欣純發言。（不在場）何委員不在場。","   陳委員素月改提書面質詢。","   張廖委員萬堅改提書面質詢。","   請林委員思銘發言。（不在場）林委員不在場。","   請羅委員美玲發言。（不在場）羅委員不在場。","   請吳委員秉叡發言。"],["吳委員秉叡：（17時24分）主席、各位列席官員、各位同仁。陳主委，本席不想談個案","  ，但是我聽到剛剛質詢的內容覺得很不舒服，為什麼？因為辦活動沒有人在用價格標，","  各位想想看，因為如果用價格標，出低價者得標，那他辦出來的活動會是怎麼樣？所以","  基本上要辦這種活動，各級政府大部分都是用評審的限制性招標，是不是？"],["主席：請農委會陳主任委員說明。"],["陳主任委員吉仲：主席、各位委員。是，跟委員報告，我們就是這樣，而且我甚至都可","  以公開評選的委員，因為業者辦出來的效果有達到我們的要求以上，才會有這樣的情形","  ，所以我才會特別說，在外界有質疑的時候，我們完全不能有想像空間，因為用想像空","  間，等於是在污衊所有負責舉辦這些活動的農委會農糧署同仁。因為這次的疫情，所有","  農委會的同仁都非常辛苦，我們幾乎每個禮拜開好幾次會，每個產品都要去處理，要處","  理到讓農民所受的影響最小。當初我們把完整的資料提供給吳怡玎委員，因為我們並不","  擔心外界用放大鏡來檢視我們，每一個活動、每一筆經費，我們都可以完全的公開透明","  。"],["吳委員秉叡：我能夠瞭解，我不認識任何一家廠商，我也沒有要為誰說有道理、沒道理","  ，因為這個要由你們來解釋，我只是要利用這個質詢的機會讓大家瞭解，關於舉辦活動","  ，大家可以到各級政府去找找看，如果辦活動的時候是採價格標，價格標就是由出低價","  者得標，可是辦出來的活動會是什麼樣的活動？其實我覺得道理只要一點就透了，我也","  贊成你講的不要讓人有想像空間。其實本席在立法院這麼久，我很反對站在臺上的時候","  去講個案，而且不應該把名字點出來，如果認為有問題，就向司法機關檢舉嘛！任何人","  有犯罪行為，如果你知道、你認為有嫌疑，你都有告發的權利啊！所以我覺得在這個地","  方去點這個東西，然後用那種想像空間等等，我認為這可能是因為在國會論政的經驗還","  不夠，所以不知道在這個地方不能夠用這樣的方式。請主委回座，我要請教財政部蘇部","  長別的問題。"],["陳主任委員吉仲：好，謝謝委員提醒。"],["吳委員秉叡：部長，在107年、108年最後會有歲計賸餘的原因就是預算當然是有超過，","  從預算上看起來其實都還有借支，但是後來因為執行的結果，執行率不可能100%嘛！再","  加上行政機關有撙節支出，都會省吃儉用，簡單講就是這樣，所以很難得的在107年、","  108年分別出現了兩百多億跟三百多億的賸餘，不但沒有借錢，而且還有賸餘，對不對","  ？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。是，我們還有還債。"],["吳委員秉叡：可是在109年恐怕比較困難，109年就是本年度，因為遇到疫情這種情況，","  更何況支出增加很多，有好幾項特別預算，除了前瞻基礎建設要特別預算，然後現在為","  了防疫的紓困振興也要特別預算，再加上未來為了保護我們臺灣的主權和我們國家要進","  行國防軍事採購，所以也需要特別的採購預算。政府遇到多事之秋，幸好在前幾年很認","  真、很努力，把財政狀況弄得不錯，所以我們現在才有這樣子的局面，還有餘力可以做","  這樣的工作。各位想想看，都發生了這樣的事情，我們的財政控制還能在很穩健的狀況","  之下，這真的是一件很辛苦的工作，所以本席要肯定財政部在工作上面的辛苦。但是我","  要請教一個問題，前一陣子媒體有報導，你說因為今年的稅收嚴重短收，所以你對未來","  的財政狀況有點悲觀，可是你記得嗎？今年你自己曾經公開宣布過，如果遇到疫情而有","  困難的企業，今年的所得稅及營所稅可以延到明年再報。"],["蘇部長建榮：是。"],["吳委員秉叡：所以這樣顯然就會影響到今年的稅收，那今年的稅收假設可以延到明年再","  報，其實只是延緩稽徵而已，並不是不見了。"],["蘇部長建榮：是等明年再繳。"],["吳委員秉叡：對，你有沒有估計過這部分大概有多少金額？"],["蘇部長建榮：這部分大概頂多兩、三百億元。"],["吳委員秉叡：如果從這兩、三百億元逆算回來，那今年的稅收差短是不是就會少很多？","",""],["蘇部長建榮：就是會延後實現，基本上就是這樣。"],["吳委員秉叡：但是因為受到疫情影響，事實上利潤還是會減少。"],["蘇部長建榮：對。"],["吳委員秉叡：可是其實不一定，我看到媒體的報導，金融業反而是欣欣向榮。"],["蘇部長建榮：有一些金融業真的是有賺錢。"],["吳委員秉叡：可能是因為新臺幣比較強勢的關係，其實這也都有影響。"],["蘇部長建榮：這要看整個情況……"],["吳委員秉叡：譬如說，保險業今年就……"],["蘇部長建榮：報告委員，我提到稅收會短收，最主要是提醒大家，我們的財政在目前疫","  情的衝擊下，還是要非常小心地去因應。"],["吳委員秉叡：我贊成這樣的論點，只是我要請部長在說的時候要講得更清楚。如果是因","  為今年的政策，同意讓稅收可以遞延到明年再繳的部分，不應該現在就把它算入短徵的","  範圍。"],["蘇部長建榮：當然。"],["吳委員秉叡：因為那是延後實現的。"],["蘇部長建榮：對。"],["吳委員秉叡：請部長講清楚好不好？"],["蘇部長建榮：好。"],["吳委員秉叡：部長請回座。"],["蘇部長建榮：謝謝委員。"],["吳委員秉叡：接下來本席要請教朱主計長。朱主計長，你剛才跟其他委員講，大概後續","  不會再編第4期的預算，就是到這期？"],["主席：請主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。報告委員，就目前，我們並沒有打算要編。"],["吳委員秉叡：可是本席認為話不要講滿，因為這個疫情未來會怎麼樣不知道，我不知道","  ，你也不知道。假設明年歐美或其他地方疫情還是很嚴重，我們這些特別預算真的認真","  執行了，還是不足的話，政府確實有義務要編列第4期預算。"],["朱主計長澤民：我剛才有提到，我們會視情況做滾動檢討。"],["吳委員秉叡：是啦，我覺得這才是比較好的答案。"],["朱主計長澤民：是。"],["吳委員秉叡：視情況滾動檢討，不要現在把話說死，說我們沒有要編第4期預算。","   如果國人有需要，國家有需要，依照我們目前的財政狀況，我們的舉借空間還有相當","  餘裕。"],["朱主計長澤民：是的。"],["吳委員秉叡：當然那個儘量不要用，因為未來如同「摸著石頭過河」，前景如何還不知","  道，留下一些舉債的空間，事實上將來政府會有更大的迴旋餘地。"],["朱主計長澤民：是的。"],["吳委員秉叡：但是本席不認為絕對不能編，而是要滾動式檢討。"],["朱主計長澤民：對。"],["吳委員秉叡：好，謝謝主計長，你辛苦了。"],["朱主計長澤民：謝謝委員指教。"],["主席（吳委員秉叡）：接下來輪到賴委員品妤發言，賴委員改提書面質詢。","   費委員鴻泰改提書面質詢。","   邱委員議瑩改提書面質詢。","   邱委員臣遠改提書面質詢。","   許委員淑華改提書面質詢。","   沈委員發惠改提書面質詢。","   繼續請許委員智傑發言。（不在場）許委員不在場。","   張委員其祿改提書面質詢。","   接下來登記發言的余委員天、劉委員世芳、李委員貴敏、鄭委員麗文、呂委員玉玲及","  鄭委員運鵬均不在場。","   伍委員麗華改提書面質詢。","   陳委員玉珍改提書面質詢。","   報告委員會，今日登記發言的委員均已詢答完畢，作以下決定：一、說明及詢答完畢","  。二、委員會未及答復或請補充資訊，請相關部會於一週內以書面答復；委員另要求期","  限者，從其所定。三、委員伍麗華、費鴻泰、沈發惠、張廖萬堅、翁重鈞、徐志榮、羅","  明才、楊曜、劉櫂豪、林文瑞、邱臣遠、湯蕙禎、邱議瑩、許淑華、魯明哲、謝衣鳯、","  賴品妤、陳素月、王美惠、張其祿所提書面質詢，均列入紀錄，刊登公報，並請相關部","  會以書面答復。四、本次會議業已詢答完畢，星期三繼續開會，進行討論事項處理。倘","  有不在場委員補提書面質詢，一併列入紀錄，刊登公報並請議事人員協助處理。有關預","  算提案，請各行政機關於今日會後至財政委員會先行領取，俾便與相關提案委員溝通、","  說明。","委員伍麗華Saidhai Tahovecahe書面質詢：","   案由：本院伍委員麗華，針對政府為防治武漢肺炎疫情，維護人民的健康，並因應其","  對國內經濟社會的衝擊，依「嚴重特別傳染性肺炎防治及紓困振興特別條例」編列特別","  預算並執行各項防治及紓困振興方案，本次為第二次追加預算，有關預算的編列與執行","  仍有值得檢討的空間，特向各政府部門提出質詢。","   說明：","   一、請政府各部門明訂政策執行目標值，並說明目標達成狀況","   自武漢肺炎疫情爆發伊始，全球各國無不積極採取各種防疫與紓困措施，以減輕擊其","  國內經濟、社會的衝擊。為維護人民健康，因應疫情對國內衝擊，政府透過特別法的授","  權編列特別預算以執行各項防疫及紓困振興方案。","   政府政策的推動應基於政策願景、階段性目標及工作規劃訂定明確的關鍵績效指標，","  做為評估政策目標是否被有效的實現。雖然台灣國內疫情已經相對穩定，政府也從「發","  現金」、「助貸款」、「減負擔」多路並進，協助個人、企業及產業度過難關，但對於","  特別預算的編列卻沒有提出明確的政策目標及關鍵績效指標，因此各項防疫及紓困振興","  方案雖然有階段性的成果，但卻無從評估是否已經達到預期的目標。","   由本次特別預算的追加內容，可知許多是重要紓困振興方案經費不敷數的歸墊，如：","","","   1.經濟部辦理商業服務業與製造業薪資及營運補貼、研發補助、融資保證及剌激國內","  民眾消費措施等1375億4660萬元追加預算經費，編列不敷數之歸墊預算1041億6200萬元","  、達75.72%；","   2.勞動部辦理勞工紓困貸款利息補貼等47億932萬元追加預算，全部為原方案不敷數","  之歸墊。","   3.農委會辦理農漁民生活補貼等191億1634萬1千元追加預算，編列不敷數之歸墊預算","  2億元、占1.04%；","   4.衛福部辦理民眾急難紓困救助金等5億2511萬5千元追加預算，編列不敷數之歸墊預","  算4887萬8千元、占9.30%；","   綜上，可知政府特別預算不敷數全部產生於紓困振興方案，由此可以推測政府可能沒","  有有效掌握疫情對於國內社經的衝擊，爰此要求政府各部門應就自己職掌明訂政策執行","  目標值，並說明現今目標達成的狀況。","   二、部分政府部會預算執行狀況不佳","   立法院已經同意通過2100億防疫紓困振興特別預算，由今年3月通過特別預算執行到","  110年6月底。而目前特別預算的執行狀況為整體累計分配1611億元，累計執行1519億元","  、占累計分配94.3%，就整體而言預算執行狀況是不錯成績。","   但如原民會特別預算針2億元，截至8月底僅分配3300萬元、占比17%，客委會編列1.","  5億元，分配2300萬元、占比15%，與勞動部預算數310.25億，累計分配數310.11億、達","  100%等相比，可見部分政府部會的預算執行狀況甚為不佳。","   尤有甚者，原民會特別預算計2億元，累計分配3300萬元，累計執行僅2200萬元、累","  計執行率僅67%，其預算執行率在政府各部會中排名墊底，鑑於原民會所編特別預算係","  用以辦理原住民族觀光產業多元行銷、振興原住民族部落產業經濟等事項，其預算執行","  狀況不佳究竟是原民會當初所提出紓困振興方案不能符合原住民族族人的需求，還是原","  民會不能有效執行所提紓困振興方案，原民會應有所檢討。","   爰此，要求政府各部會計對自己所行預算的執行狀況定期提出明細，並說明實際狀況","  ，暨若預算執行狀況不佳時如何改善的方案。","委員費鴻泰書面質詢：","   紓困3.0預算，衛福部匡列52.8億元預算，金額很高，但項目說明卻只寫「因應疫情","  變化，辦理相關防治工作所需經費」。","   ◎疫情指揮中心發言人莊仁祥證實，衛福部因應疫情變化，確實有編列52.8億元，一","  旦疫情升溫，邊境檢疫、檢驗費用有需要時就會使用。","   ◎編列預算時，預算項目要明確化，這筆52.8億元的預算，主計長認為有符合一般預","  算編列原則？編列上沒有問題？","   ◎政府編列預算，也要說明是根據什麼法令、何種用途；何謂因應疫情變化，辦理相","  關防治工作所需經費？這樣的編列方式，未來在預算核銷上不會有問題？","   ◎衛福部編的這筆預算，到底是衛福部自己要用，還是要給行政院使用？","   陳時中宣布我國已與COVAX（新冠疫苗全球取得機制）簽約，有信心取得疫苗，並且","  確定不會選擇中國大陸製的疫苗。","   ◎目前全球僅九種新冠疫苗進入第三期，其中四種是大陸研發，但所有疫苗有效性和","  安全性均未確定；COVAX對疫苗的數量和時程也無法掌握，而且有一百多個國家要分配","  。","   ◎防疫視同作戰，但「逢中必反」已經成為疫情指揮中心的最高指導原則？從武漢包","  機、小明返台、陸配入境卡關等事件，意識形態已高於人權、人性及親情，如今連醫學","  也遭糟蹋？完全不以疫苗的「安全性」、「有效性」做優先考量，只要「中國」二字，","  就剔除選項？","   ◎目前國際共九支新冠疫苗進入第三期臨床試驗，其中四支為中國大陸、一支為俄國","  ，另外四支為歐美製，其他五支疫苗是否能買到？什麼時候買到又能買到多少？這五支","  疫苗中，三支屬超高科技疫苗，需在零下八十度環境中超低溫運送，台灣現階段有無運","  送能力？到最後會不會完全沒有疫苗可拿？","   ◎ 台灣何時能取得疫苗並開始施打？預估費用？","委員沈發惠書面質詢：","   為因應嚴重特殊傳染性肺炎疫情，我國政府於今年（109年2月25日）通過「嚴重特殊","  傳染性肺炎防治及紓困振興特別條例」，賦予編列本特別預算的法源依據，然又為因應","  全球疫情發展，以及國內受疫情影響的企業及個人所需，即時提出追加預算案，持續推","  動防疫、紓困及振興各項應變措施。","   根據行政院有關防疫作為及紓困振興書面報告指出，台灣今年上半年經濟成長率為0","  .78%，央行最新預估國內全年經濟成長率更達1.6%，顯示政府紓困振興作為措施及時到","  位，整體經濟大致呈現穩定狀況，三倍券確實發揮綜效。","   查交通部於第2次追加預算案編列共計97億8,088萬元，分別為「嚴重特殊傳染性肺炎","  防治」6億6,516萬元及「嚴重特殊傳染性肺炎紓困振興」91億1,572萬元，而有關「嚴","  重特殊傳染性肺炎紓困振興」預算，其中有57億4,000萬元，主要針對因受疫情影響，","  以國際客源為主之旅行業、旅宿業、導遊及領隊薪資進行補貼。","   面對全球疫情尚未穩定情況下，交通部對於我國觀光產業人員進行照顧，給予肯定，","  但除對觀光產業人員進行薪資補貼外，交通部應要積極鼓勵觀光產業人員培養跨領域技","  能，然日前肺炎疫情衝擊觀光產業時，政府全力紓困，故交通部於觀光發展基金編列5","  億元協助觀光相關產業轉型培訓方案，查交通部報告內容指出，有關觀光產業人才培訓","  項目申請至6月12日截止，共核定927案，培訓12萬2,694人。","   綜上，雖我國穩住疫情，使得國內旅遊開始復甦，進一步讓旅宿等觀光產業慢慢恢復","  生機，但基於全球疫情尚未完全趨緩下，及為厚實我國觀光產業能量，故觀光產業人才","  培育仍持續進行，爰此，交通部後續要因應觀光產業趨勢，滾動式檢討規劃，及結合相","  關學門進行跨領域課程，鼓勵觀光產業人員培養跨領域技能或進行異業結合，提升人才","  素質，以為觀光產業發展所需做準備，俾利充分運用人力資源，加速觀光轉型升級，實","  現觀光立國願景，看見臺灣永續觀光新未來。","委員張廖萬堅書面質詢：","   願意投資台灣的優良企業，因為配合政府政策投入資金在政府釋出的閒置土地上興建","  廠房，興建期間卻因受新冠肺炎疫情衝擊而資金困難，向政府申請紓困，卻因產創條例","  規定無法獲得紓困，爰此要求，要求行政院應盡快提出解套方式，協助這類配合政府政","  策投入資金於閒置土地上建置廠房，卻因產創條例對閒置土地的規定而無法獲得紓困且","  經營資金有困難的優良廠商。","   ▲2017年9月賴清德出任行政院院長後，針對2017年全國工總白皮書中所提產業「五缺","  困境」積極回應，針對其中「缺地」環節更火速協調立法院完成「產業創新條例」修法","  ，新增「強制釋出工業區閒置土地」規定，也就是讓政府有權力，可以強制拍賣工業區","  內的閒置土地，讓有意願發展產業的優良廠商順利取得土地，協助產業發展。","   ▲這個德政，讓很多優良的廠商投入資金、開始建廠，從2018年迄今政府公告之閒置","  土地共有234.7公頃，且有221家申請取得，其中完成使用的廠商不到1成（僅有7%），","  尚有8成以上的廠商（82%）正建廠施工或規劃建廠。","   因為實務上取得土地3年內未建廠的理由可能很多，所以產創條例要求土地所有權人","  3年內，要建廠，而且就算建廠後，要取得使用執照，也有許多變數，所以法律也寬限","  在2年內完成建築使用，也就是優良廠商有五年的寬限期可以將廠房蓋好，投入生產。","","","   ▲請問經濟部長，有一個優良廠商願意配合政府政策，投入龐大資金在政府釋出的閒","  置土地上積極建廠，但蓋到一半遇到新冠肺炎疫情因而資金困難，依據紓困條例規定向","  政府申請紓困，請問經濟部長，這個廠商可以獲得政府紓困嗎??答案是不行的!!請問部","  長，因為配合政府政策，投入資金在政府釋出的閒置土地上興建廠房，卻因此無法獲得","  紓困，這樣合理嗎??","   ▲這個問題是出在\"產創條例的防弊條款\"，也就是產創條例於2017年修正時，為了避","  免政府強制拍賣的閒置土地，被有心人士利用人頭買賣，所以產創條例第46條之1規定","  ，自公告之日起2年限期完成建築使用，且不因土地所有權移轉而中斷，也就是優良廠","  商取得建築使用執照之前，該筆土地都是處於\"閒置土地\"的狀態。但這個優良廠商在取","  得使用執照之前，遇到疫情衝擊而急需政府資金紓困，向政府線上申請紓困，系統卻顯","  示有「閒置土地」不符合紓困的申請資格，情何以堪。","   當年產創修法之時，根本無法預料疫情發生，但現在卻因法條卡住政府紓困給願意投","  入生產的廠商，由於修法緩不濟急，爰此要求，要求行政院應盡快提出解套方式，協助","  這類配合政府政策投入資金卻因此無法獲得紓困且經營資金有困難的優良廠商。","|表一、體育紓困及振興預算編列：                                        |","|                       |預算                   |實際支出               |","|方案一：運彩應變       |7億                    |7億                    |","|方案二：動滋券         |20億                   |9.6億                  |","|方案三：補助運動事業及 |運動事業：19.5億       |3.74億                 |","|體育團體               |體育團體：5億          |2.51億                 |","|方案四：大型展銷活動   |5,000萬                |1,897萬                |","|方案五：強化運產人力素 |500萬                  |669萬                  |","|質                     |                       |                       |","|表二、運動事業紓困狀況                                                |","|             |申請案數     |申請經費     |核准案數     |核准經費     |","|運動事業     |2,012        |15.35億      |1,848        |3.34億       |","|個人         |1,030        |0.58億       |819          |0.39億       |","|合計         |3,042        |15.93億      |2,667        |3.74億       |","","","   ●在紓困2.0時，體育署框列19.5億元用於補助運動事業紓困，預估要紓困「6.3萬家","  」運動事業，但根據表一顯示，19.5億元只發出了19%、3.74億；根據表二顯示，原先","  預計6.3萬家運動事業，也只有2012家申請（占6.3萬家運動事業僅3%），甚至連總申請","  經費（15.35億元）都不到體育署預估的19.5億元。","   Q：請問體育署，紓困發放不如預期的原因是什麼？合計申請15.93億元，卻僅核發3","  .74億元的原因是什麼？","   ●這次紓困3.0又再編列4.9億元，也是用於運動事業受僱員工薪資及營運資金補貼，","  卻又比紓困2.0發出的3.74億元還要多。","   Q：請問體育署，紓困預算編列計算方式是什麼？3.0預計要紓困多少家事業、多少員","  工薪資？預計辦理期程？","   ●運動產業發展條例在2011年三讀通過上路，條文明定「為促進運動產業之發展，政","  府得捐助設立財團法人運動產業發展研究院；其設置條例另定之。」但過了6年，體育","  署都沒有成立，在2017年時進行第一次大修，稱研究院會淪為肥貓院，逕行將條文修掉","  。但現今卻又要在條文中放回研究院設立的法源。","   Q：請問體育署對運動產業相關政策規劃為何？當年刪除運動產業發展研究院的原因","  為何？現今將運動產業發展研究院放回去的原因又是什麼？","委員翁重鈞書面質詢：","   紓困絕對不能只是大撒幣，中央政府財政情形才剛有所改善，但近年特別預算財源多","  仰賴舉債支應，此次再次編列特別預算，打開政府舉債天花板，真能紓困？","   根據行政院送來審查之明（110）年度中央政府總預算案發現，歲入2兆450億元，較","  今年負成長2.9%，這是蔡政府上台後，首度歲入負成長，在後疫情階段拚振興經濟，歲","  出2兆1,615億元，較今年度成長4%，歲入歲出差短1,165億元。","   再根據110年度中央政府總預算案總說明指出，預估至110年度止，中央政府累計債務","  未償餘額為6兆1,337億元，雖然占前三年度名目國內生產毛額（GDP）平均數年增1.3個","  百分點，距公共債務法規定上限40.6%，尚有8個百分點、約1.5兆元的舉債空間。","   但正在執行中的109年度預算案，因逢新冠肺炎疫情及經濟低迷，財政部預估今年度","  稅收短徵約1,200億元，原先預估的預算賸餘勢必轉呈赤字，加上紓困、前瞻等特別預","  算分年舉債，109年度原先規劃的舉債1,738億元之外，還要增加舉債2,700億元，也就","  是今年舉債將超過4,438億元，將創民國100年以來的十年來最高，舉債空間僅剩1兆元","  而已，財政快速惡化，恐難以因應充滿變數的未來兩個年度。","   換言之，僅從今（109）、明（110）二個年度的總預算案來看，我國財政狀況就已經","  呈現「由賸餘轉為短絀」的急遽惡化問題，而今年實際的經濟、財政情況又比去年「預","  先估算」的情況還要惡劣，可想而知總預算執行的結果一定是赤字大幅增加，債務又快","  速累積。","   中央政府財政情形雖有所改善（總決算106年起轉為賸餘），然近期特別預算財源多","  仰賴舉債支應，根據國庫署公布資料，截至109年8月底，中央政府長期及短期債務未償","  餘額實際數為5兆2,954億元；又近年提出之特別預算可舉借債務總額已達8,250億餘元","  ，恐導致未來數年之債務存量快速上升。","   解鎖財政紀律，不代表財政紀律不復存在，立法院雖然給予行政院寬限的額度，但本","  席站在擔任在野黨監督政府的角色上，絕對不能讓預算成為執政者揮霍、散財的藉口。","  畢竟新冠肺炎防治及紓困振興特別預算是因為突然的疫情爆發，大家都措手不及臨時東","  拼西湊的特別預算，造成預算編列後又再次追加，讓人不禁有質疑執政黨有浮濫編列、","  膨風之嫌，程序上似乎也不符合才剛於去（108）年通過的財政紀律法？！因為行政院","  都只提到其中2,100億元要透過舉債籌措，訂出每年舉債額度的流量限制及舉債合計數","  ，但還是沒有交代清楚替代財源從哪來？似乎有違財政紀律法的精神？","   「錢要花在刀口上」絕對是朝野的共識，可是面對疫情重創下的產業迫切需求，幾波","  紓困作法到底有沒有對症下藥，已經不是政府關切的焦點；產業的診斷和重整，更不是","  紓困政策的重點。政府舉債撒錢固然面不改色，連反對黨也不敢多做阻擋。但問題是，","  此次紓困特別預算條例規定允許在特別預算案未完成立法審議前，讓行政機關可以先動","  用預算，表面上這個規定增加支用彈性，但卻也因此造成紓困預算的支用浮濫、財政紀","  律紊亂。","   最後，本席還是不免要對執政團隊語重心長，耳提面命，希望執政團隊要珍惜得來不","  易的財政收支平衡，舉借債務來融通的紓困特別預算，花的不只是下一世代的錢，也可","  能是花掉下波疫情或可能是突然來的天災的救命錢？！紓困預算還是應該要有所節制，","  並滾動檢討必要性與執行成效，絕對不能只有以為大撒幣就可以解決問題了！","委員徐志榮書面質詢：","   案由：本院徐委員志榮，鑑於中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算","  第2次追加預算中，國家通訊傳播委員會新增編列9,909萬3千元補助廣電業者協助播放","  防疫訊息之直接人力成本，然現今無論是廣播或電視台，其硬體設備皆早已經自動化，","  實無編列補助廣電業者協助播放防疫訊息之直接人力成本必要，特提出書面質詢。","   說明：","   一、因新冠肺炎疫情嚴重，我政府編列嚴重特殊傳染性肺炎防治及紓困振興特別預算","  600億元，並且因疫情衝擊層面廣泛，已追加1,500億元合先敘明。本次復又提出第二次","  追加預算2,100億元，除歸墊部分部會因防疫及紓困振興所超支之預算，更因疫情尚未","  完全控制，仍需政府挹注資金協助個人或企業度過難關。","   二、惟，本次追加預算所需之資金係舉債而來，故更應嚴守財政紀律。國家通訊傳播","  委員會本次新增編列9,909萬3千元補助廣電業者協助播放防疫訊息之直接人力成本；惟","  查，現今廣播或電視台其硬體設備皆早已經自動化，實無編列補助廣電業者協助播放防","  疫訊息之直接人力成本必要，故該筆預算之必要性顯有疑義。是故，特別預算是人民的","  救命錢，爰請行政部門對於該筆預算是否有必要性妥適評估，以保護人民權益。","委員羅明才書面質詢：","   經濟部4月公告「辦理商業服務業受嚴重特殊傳染性肺炎影響之艱困事業薪資及營運","  資金補貼申請須知」，凡有稅籍登記的商業服務業，營業額衰退達50%的「難困企業」","  ，政府補貼該企業正職員工3個月經常性薪資費用四成（每人每月上限2萬元），以及按","  正職員工人數乘以1萬元的一次性營運資金補貼。原定申請期間至今年7月31日，但經濟","  部因補貼經費不足，因此臨時公告將收件日期提早至7月15日截止。然本席服務處接獲","  不少陳情電話，許多申請人的確在7月15日前就已提出申請，且因當時經營困難，也屢","  屢致電經濟部窗口詢問進度以及是否需要補充資料等，卻僅獲得案量龐大尚需時間消化","  等回應。最後，在未得到經濟部任何通知的情況下就收到退件或資格不符等回覆！經濟","  部因補貼經費不足，貿然中止若干中小企業的紓困，造成民怨頗深。基於民眾對政府施","  政之信賴保護原則，本席建議經濟部在紓困3.0追加的預算中，應補足109年7月15日前","  就已提出申請商業服務業受嚴重特殊傳染性肺炎影響之艱困事業薪資及營運資金補貼之","  業者。否則，顯然經濟部在紓困尚未完成的情況下，就開始推動振興三倍券，亦與當初","  行政院「先紓困，後振興」的聲明相違背。","   其次，振興方案除三倍券（實際上2,000元）以外，各部會陸續推出各種補助：安心","  旅遊（最高2,000元）、農遊券（250元）、藝FUN券（600元）、動滋券（500元）、客","  庄券（800元）。其中僅三倍券採有紙本發放的措施，其餘各種券全部須上網申請或抽","  籤，對於數位弱勢族群明顯不公。而其他單位各自推出的補助，其宣傳、行政作業等等","  ，每多發一種券就多一次的費用產生，就是多一次開銷，完全是在浪費紓困的特別預算","  ！從民眾的角度而言，今天運氣好可以拿到政府發放的各種補助，累加金額是6,150元","  ，運氣差的僅三倍券的2,000元，相差達三倍！對民眾而言公平嗎？","委員楊曜書面質詢：","   一、COVID-","  19特別預算累計執行數占累計分配數之85%，但衛福部預算之累計執行數占累計分配數","  之比率未達7成，僅有67%，原因為何？未來要如何精進？","   二、衛福部擴大辦理急難紓困救助金人數增至約40萬人，衛福部有無相關機制追蹤上","  述申請者其生活狀況，提供後續必要之協助。","   三、勞動部所辦理各項紓困措施，其中失業給付、充電再出發計畫、安心就業計畫，","  上述計畫，預算數與至今年6月底之實支數，皆有大幅度的差距，顯示申請之勞工或事","  業體不如預期，原因為何？未來要如何精進？","   四、各部會紓困貸款方案中，以勞動部之勞工紓困貸款辦理戶數最多，其申貸額度僅","  10萬元且申請資格較企業紓困貸款簡易，日前據媒體披露已查獲有不實申貸情形，目前","  勞動部查獲不實申貸情形有幾件？未來要如何杜絕不實申貸的情事發生？","   五、勞動部辦理自營作業者及無一定雇主之勞工生活補貼作業，經受理審查後符合資","  格者（含刻正訴願者）共計112萬9,644人，勞動部有無相關措施追蹤其就業情形，俾利","  及時提供勞工必要協助？","   六、經濟部補貼受疫情影響之產業、事業或機構用戶營業用電費所需經費不敷數140","  億元，因受疫情影響之產業，其用電、用水量照常理來說應下降，或與去年同其相比持","  比，因此，經濟部應詳查疫情期間水電用量增加原因，滾動檢討減免辦理方式，考量產","  業景氣特性、國內疫情變化及相關復甦情形等，避免有浪費預算之嫌。","   七、農委會漁業署辦理受疫情影響之實際從事漁業勞動之漁民生活補貼（每人1萬元","  ），申請人數逾20萬人，其中已撥款人數為約19萬4千人，請問漁業署，申請漁民生活","  補貼不符合資格人數為何？還有多少已申請漁民尚未領取生活補貼？漁業署應加速相關","  檢核控管機制與核發作業。","委員劉櫂豪書面質詢：","   交通部於「嚴重特殊傳染性肺炎防治及紓困振興特別預算」及第1次追加預算編列交","  通運輸及觀光產業紓困振興措施計298億9,603萬1千元，由於全球疫情尚無趨緩跡象，","  因此交通部再研擬追加預算97億8,088萬元，其中配合中央疫情指揮中心建構完整防疫","  體系編列防疫經費6.65億餘元，航空、航運、觀光等產業紓困編列91.15億餘元。然交","  通部於紓困預算前兩階段辦理安心旅遊補助，已執行團體旅遊優惠核定2萬5,822團、自","  由行住宿優惠核定349萬3千間房，住宿人數約891萬人次；觀光遊樂業入園使用人次計","  184萬2千人次。上述項目對於刺激國內旅遊幫助觀光產業度過疫情寒冬幫助頗大，後續","  交通部雖已無特別預算經費繼續撥付執行，但仍建議交通部調整相關經費，延長安心旅","  遊補助計畫，協助觀光產業發展。","   政府針對武漢肺炎疫情編列別預算補助受影響產業的紓困，從紓困特別預算提出，到","  第一次追加，以及此次第二次追加，主要是因應國際疫情尚無趨緩跡象，因此特別預算","  的紓困必須延長至今年底。然則，武漢肺炎疫情，主要發作在冬季，在即將邁入秋冬季","  節的時刻，恐會有下一波疫情來襲，國家通訊傳播委員會於疫情指揮中心任務編組下，","  擔任「新聞宣導」、「社區防疫組」及「資訊組」之工作，其中補助廣電業者協助播放","  防疫訊息之直接人力成本9,909萬3千元，主要即要求廣播電視等相關業者必須即時插播","  防疫訊息。爰此在即將邁入冬季疫情容易發生之季節，通傳會應要求業者配合增加防疫","  宣導之播放，以提醒國人配合政府做好防疫工作。","委員林文瑞書面質詢：","   一、自108年底新冠疫情爆發以來，政府已陸續推出兩波紓困方案，第一次編列特別","  預算六百億元，第二次追加至一千五百億元。目前行政院已具體規劃第三波紓困，預算","  規模總額高達兩千一百億元。","   然二月底推出的第一波紓困，主要是作為防疫隔離醫療及緊急徵用物資之需，包括對","  內需產業如觀光、夜市、農漁、藝文產業的補貼。但四月推出的第二波紓困即備受批評","  ：除將首波的農漁、交通、藝文業等又補助一次，也針對賣玉蘭花等「無保工作者」發","  放萬元；最後，另撥發五百億元振興券。","   請財政部及行政院主計總處說明前二次紓困特別預算之具體成效，並提供第三次紓困","  特別預算之成效評估報告。","   二、紓困3.0預算中農委會編列的七百餘萬元經費，用於舉辦「全國炒飯大賽」。然","  據往是類比賽經費皆編列在例行的公務預算項下，如今卻改編到「紓困特別預算」中，","  其具體原因為何？這類例常活動為何要進到紓困預算來爭搶資源，又有何紓困的迫切性","  ？","   又農委會往年即辦過全國炒飯比賽，請農委會提出具體績效報告，並說明其效應損益","  。","委員邱臣遠書面質詢：","   案由：本院委員邱臣遠，有鑑於近年來政府財政經常性收入與支出不平衡，又因今年","  度將透過舉債提出紓困振興及前瞻建設第三期等特別預算，瀕臨舉債上限。建請財政部","  研議完善還款報告，特向財政部提出質詢。","   說明：","   一、於今年8月5日財政部蘇建榮部長表示今年度稅收預期短收1,200億元。紓困振興","  及前瞻特別預算皆於今年舉債，金額達到3,000至4,000億元，其中，紓困振興特別預算","  至第二次追加已合計高達3,900億元。","   二、鑒於全球疫情未趨緩，中小企業尚需營運資金，9\/22央行宣布將加碼至3,000億","  元。若此加碼之1,000億元同樣舉債支應，將會造成政府財政壓力之疑慮。","   三、根據財政部統計，截至109年8月31日，中央政府債務未償餘額合計為5兆5,008億","  元。經常性收入與支出的不平衡，再加上瀕臨舉債上限，財政部應提出還款報告，以正","  財政紀律。","委員湯蕙禎書面質詢：","   勞動部：","   一、根據審計部109年1至6月「監督中央政府嚴重特殊傳染性肺炎防治及紓困振興特","  別預算歲出執行情形表」顯示：","   勞動部預算數共編列310億2千5百萬元，但是具體使用預算僅300萬元，執行率0.01%","  ，經查：勞動部執行率落後原因：「係辦理勞工紓困貸款利息補貼業務、受疫情影響之","  自營作業者及無一定雇主之勞工生活補貼等計畫，經費尚未完成結報所致。」","   但是對於勞動部對於本預算辦理情形，實有疑問，敬請勞動部儘速提供執行率低落原","  因之書面報告。","   交通部：","   二、「觀光發展基金」在今年初尚有130多億元餘額，但是今年多支應了兩波紓困措","  施，目前預算消耗已經超過一半。以往，政府還可以向出國旅客徵收500元機場服務費","  ，以挹注交通部「觀光發展基金」，但隨著出國旅客銳減，恐怕未來「觀光發展基金」","  很快將無以為繼，請問交通部對此有何打算？","   三、安心旅遊獎勵政策行政院大力支持，依公告政策貫徹執行到10月底止，觀光局昨","  日發出震撼彈，表示將「無限期停止進出團」，再加上安心旅遊補助有可能提前結束，","  交通部如何讓安心旅遊補助政策完整延續下去？","委員邱議瑩書面質詢：","   第一階段補助執行狀況","   第一階段振興特別預算農民生活補貼及休閒農業紓困貸款的申請狀況如何？現行紓困","  預算已達舉債上限，第二階段紓困振興特別預算再追加2,100億元，如果屆時不敷使用","  ，有無可能又追加紓困振興特別預算？疫情後續問題的超前部署，非立法部門可以決定","  ，呼籲行政部門應做相應的思考。","   未來農委會振興經濟計畫","   根據農委會的統計資料，500萬份的農遊券衍生效益超過41億元，農遊券的使用以農","  會展售中心、農民直銷專區等消費為主，大約7成左右；休閒農業體驗其次，佔約3成，","  整體來說以購物居多。農委會本次追加預算編列項目以紓困為主，請問農委會對於未來","  振興經濟是否其他超前部屬的通盤計畫？","委員許淑華書面質詢：","   我國自今年初受疫情衝擊後，政府積極投入紓困振興等行為，協助我國能度過疫情寒","  冬，然自二月起中央政府編列紓困經費含本次3.0之預算，金額已達4,200億元，若加上","  軍購、前瞻等特別預算，我國舉債金額已破兆元，且今年因疫情影響稅收短收1,200億","  元，對於我國財政收支平衡產生嚴重影響，而依照財政部的報告指出，明年底中央政府","  1年以上公共債務未償餘額達6兆1,337億元，占前3年度GDP平均值的32.6%，來到近5年","  高點。財政情況困難，剛出生的嬰兒身上就會背負26萬元的債務，而未來還有勞保、健","  保等議題都需要國家預算支持與協助，然就目前來看政府尚未找到衡平財政的方式，既","  然開源不成節流則至關重要，有鑒於此針對紓困期間部分措施尚有疑慮今日特別提出書","  面質詢","   今年6月時衛福部發布公告表示「我國已組成口罩國家隊，生產高品質口罩，為確保","  持續維持高品質，經濟部已加強抽驗國內生產的口罩。」，然而3個月過去，接連爆發","  加利、豪品、勤達、崇光、淨新等口罩國家隊出包的狀況，用大陸製之口罩魚目混珠為","  台製口罩，足以顯見口罩國家隊是金玉其外敗絮其中，恐造成防疫缺口，而經濟部於「","  嚴重特殊傳染性肺炎防治」項下編列預算295,000,000元，若違法情事確定，相關預算","  追討以及裁罰要如何進行，另目前除上述5家之外，是否還有收到相關情資，有其餘國","  家隊有類似狀況？","   然而，中國口罩跟台灣口罩的品質，最大的差異處為過濾效果，過濾效果中熔噴不織","  布和上面的「靜電駐極」技術至關重要，我國口罩透過上述技術能有效達到過濾效果9","  5-","  99.99%（效能）的效能，國外製之口罩效能不一，對於安全防護並無保障，過去食藥署","  說明電鍋蒸口罩可重複使用時就有提到應避免水、酒精直接消毒，而所引用的同分文獻","  中亦有提到口罩在加熱過程中不要和烤箱的金屬接觸避免靜電層招到破壞，也不要離金","  屬過近。國內目前所使用的MIT辨識準則為鋼印，而鋼亦為金屬，是否會影響到口罩的","  防疫效果？","   又經濟部為協助振興推出振興三倍券之政策，包含補助民眾所需經費487.95億元、行","  政成本21.27億元及廣宣經費1.29億元，其中行政成本及廣宣經費合計22.56億元，遠高","  於原先規劃的9億元，截至8月5日紙本券為1,902萬9,025份，綁定之數位券僅175萬7,5","  18份，領取紙本券比率為91.54%，遠高於綁定數位券比率8.46%。足以顯現行政院花費","  大量公帑所推動之電子化振興券沒有實際效用，濫用民脂民膏，事後是否有所檢討？","   另外，疫情大幅影響全球經濟，對於經濟之衝擊，從跨國商業交流的暫停或減少、觀","  光產業面臨挑戰，導致消費需求的下降，甚至出口之衰退、生產力之下降等，受影響之","  產業，從旅遊、運輸等相關產業，漸次擴及批發、零售、餐飲、百貨等業別，預期202","  0年全球商品貿易量恐銳減13%至32%。","   而我國8月份出口312億美元雖創歷史新高，但國內各類出口品項成長、衰退情形差異","  頗大。其中最顯著者，為占出口總額比重達38.4%之「電子零組件」產品，出口金額60","  6.94億美元較去年同期增加20.2%，其次為「資通與視聽產品」，占出口總額比重13.7","  %，出口金額達216.46億美元，亦較去年同期增加20.18億美元（增幅10.3%）並同創歷","  年同期新高，除此之外，其他各類主要貨品則皆為負成長，其中尤以礦產品出口金額減","  幅達39.2%最劇，紡織品則衰退23.4%，基本金屬及其製品、機械、塑橡膠及其製品、化","  學品等類，出口值亦均有1成以上之減幅，可見自少數因疫情受惠的貨品出口外，大多","  數出口產業皆受衝擊，相關行政機關此時不應該對今日經濟成效大放厥詞，應協助多數","  產業擺脫目前困境，況且台灣極度依賴國際貿易，在現今國際局勢衝突對立之下，我國","  的經濟環境恐怕是如履薄冰。","委員魯明哲書面質詢：","   為振興經濟，政府除推出「振興三倍券」外，各部會也各自推出「農遊券」、「客庄","  券」、「藝fun券」、「動滋券」跟後續農委會再加碼之「柚香券」。其中，除「農遊","  券」、「柚香券」之預算來自於農村再生基金外，其餘皆從中央政府嚴重特殊傳染性肺","  炎防治及紓困振興特別預算支應。","   然，民眾要獲取上述各券，都要像摸彩一樣才有機會振興我國經濟，預算來自民脂民","  膏，且都用同一預算支應的情況下，卻不是人人都可獲取，是否有公平性之問題？","   再者，每種券之面額都不同，應說明當時核定「農遊券」、「客庄券」、「藝fun券","  」、「動滋券」、「柚香券」之金額過程為何？有無相關效益之評估？","   爰此，請說明各部會自行加碼「振興券」之上述問題及目前「振興三倍券」與各種加","  碼「振興券」之使用情形？跟目前達成效益為何？","委員謝衣鳯書面質詢：","   一、經濟部在研發補助上，沒有但書規定，因此部分廠商在補助的期間內，就違反勞","  退條例、勞基法、職安法、就服法的狀況，包括未按時繳納勞工退休金，甚至還有趁勞","  工產假期間或醫療期間終止勞動契約的案例，請問經濟部何時完成稽查？","   二、在德國總理梅克爾（Angela          Merkel）與法國總統馬克宏（Emmanuel","  Macron）的支持下，歐盟執委會主席范德賴恩（Ursula          von          der","  Leyen）宣稱：「歐盟將以綠色目標作為疫後經濟復甦的驅動力。」而德國的動作最快","  ，率先提出1,300億歐元（約新台幣4.4兆元）的經濟刺激方案，其中400億歐元將投資","  於解決氣候變遷的相關計畫。德國在疫情期間，看見了環境回歸自然的美好，決心疫後","  振興將致力於打造一個更永續的環境。歐洲議會環境委員會主席坎芬（Pascal","  Canfin）強調，「氣候變遷並未隨著COVID-","  19到來而消失，所以振興經濟必須一石二鳥。」從經濟與就業的角度來看，不但要支持","  能為氣候變遷提供解方的產業，他更認為接下來2年，有必要投入3,000億歐元的公共投","  資以支持綠色復甦。但令外界驚訝的是南韓，世界第12大的經濟體卻是第7大的碳排國","  ──也在今年3月提出極具野心的「綠色新政（Green                           New","  Deal）」，在回應氣候變遷上，不讓歐洲國家專美於前，更意圖「一石三鳥」。請問經","  濟部在整體經濟戰略的超前部署是什麼？","   三、隨著全球COVID-","  19疫情持續升溫，當前各國展開研發疫苗競賽；依世界衛生組織（WHO）統計，目前約","  160種COVID-","  19疫苗正在開發，25種疫苗進行人體臨床試驗，其中進入最後階段第3期臨床試驗者，","  包含美國莫德納（Moderna）生技公司與美國國家衛生研究院、英國牛津大學與阿斯特","  捷利康公司（簡稱牛津大學\/AstraZeneca）、德國BioNTech生技公司與美國輝瑞藥廠（","  簡稱BioNTech\/Pfizer）等合作研製之3個疫苗，且各國競相簽訂疫苗供應合約等採購事","  宜，例如英國已第4次預購疫苗，合約採購劑量達2.5億劑，簽約對象為牛津大學\/Astr","  aZeneca、BioNTech\/Pfizer、法國疫苗廠Valneva、法國製藥業賽諾菲（Sanofi）及英","  國葛蘭素史克藥廠（GlaxoSmithKline,","  GSK）；BioNTech\/Pfizer宣布合作研發疫苗獲日本政府下訂1.2億劑，明年上半年開始","  供貨；美國政府與BioNTech\/Pfizer簽訂購買1億劑疫苗合約；歐盟與Sanofi達成協議，","  儲備3億劑疫苗等。所以衛福部要如何提升我國疫苗自主研發進程與自製能量，並加速","  辦理疫苗等採購事宜，以滿足國內防疫需求？","委員賴品妤書面質詢：","   一、至今檢警調單位破獲許多假冒台灣製口罩之產線，政府如何重新建立台灣製造之","  認證標準、如何追查已於市面上流通之仿冒台灣製之口罩，該項任務包含國外走私流入","  以及國內廠商借外國口罩上市等不法作為？請經濟部、衛福部回答。","   二、因為對抗武漢肺炎疫情有成，再加上國際疫情尚未獲得控制，台灣的國內旅遊，","  在經歷短暫急需觀光遊客的時期之後，相較以往更加興盛，從交通部、農委會、文化部","  到教育部，都推動國旅或振興券消費鼓勵政策，也撐住台灣上半年岌岌可危的觀光業，","  然而這樣的「瘋國旅」現象，也衍生出其他問題，例如：旅客帶給觀光旅遊地的環境汙","  染、用水用電量大增，造成部分地區水資源缺乏之窘境、交通硬體設施以及疏運能量不","  足，其中最重要的是台灣各觀光地區的轉型和升級，如何真正展現單一觀光區的特色，","  並且輔導出彼此之間的差異化，作為長久且持續吸引國內外觀光人潮的發展方向……等問","  題，這涉及經濟部、環保署、交通部等部會，各相關部會針對這些問題，有何具體方案","  及後續長遠規劃，以因應疫情緩解之前的台灣國內旅遊熱潮，請交通部、經濟部、環保","  署個別回答。","委員陳素月書面質詢：","   本席認為此次紓困預算追加部分，重點是需要加大觀光產業紓困部分，原本上次在觀","  光紓困經費部分，針對旅宿業，旅館及觀光旅館採一次性補貼，總經費預估七億元，每","  家補助廿萬元，約有三四九八家旅館及觀光旅館，旅行業從業人員四萬四三五○人、旅","  館及觀光旅館業八萬九六○○人、觀光遊樂業六○五九人，共十四萬餘人。補助方面旅行","  業經費約十三．三億元、旅宿業廿六．八億元、觀光遊樂業一．八億元。請問目前對大","  型觀光旅館的補助是多少？如果以總平均每家補助20萬，恐怕對這些國際型五星飯店只","  是杯水車薪。","   另外我們看到在防疫旅宿部分編列經費，直轄市、縣（市）旅館業者加入防疫旅館所","  需補助經費2億4,516萬元，按入住人數1萬3,620人，每晚補助1,200元，補助15晚計算","  。先前的編列情形是預計入住人數2萬人，每日補助1千元，補助14天計2.8億元；截至","  109年7月13日止，累計入住人數2萬1,676人，以每人補助約1萬5千元計（15晚），預估","  補助約3.3億元。在觀光旅館業與旅館業、旅行業員工薪資補貼、導遊及領隊人員薪資","  補貼：預計每人每月1萬元，補貼3個月，預計補貼38.16億元；截至109年7月16日止，","  旅館業已核定2,370家，6萬4,719人，核撥金額18.65億元、旅行業已核撥2,091家，2萬","  3,444人，計6.36億元、導遊及領隊人員已核撥9,619人，計2.89億元。這次編列受疫情","  影響以國際客源為主之旅行業、旅宿業、導遊及領隊薪資補貼等57億4,000萬元，可以","  說較上次金額大幅度增加將近20億，可以反映出疫情影響的程度。請問經費增加的比例","  是如何計算？我們如何確信這數字沒有低估或高估？","   疫情期間不能出國，國人改而擴大國內旅館需求，根據統計觀光旅館業109年5月總平","  均住用率為21.51%，與109年4月15.13%比較，成長6.38%，明顯有帶動國內旅遊市場。","  而旅行業部分因為目前國境開放時間未定，多數旅行業者仍以出入境為主要經營業務，","  雖然國民旅遊已有復甦，但是國民旅遊每年產值約4,000億元，其中約10%為團體旅遊，","  產值約400億元，多數國民旅遊以自由行為主，仍難以填補每年8,000億元的出境旅遊產","  值缺口。請問交通部是如何看待這問題？","   另外針對航空業受到的衝擊，交通部於「嚴重特殊傳染性肺炎紓困振興」計畫項下編","  列追加辦理交通運輸業薪資及營運補貼等所需經費33億7,572萬元，包括延續辦理航空","  業、機場業者之降落費、土地、房屋、飛機修護棚廠、維護機庫使用費及權利金補貼2","  0億2,600萬元、國際商港港區承租業者之土地租金補貼8,000萬元，暨新增辦理國際機","  場商業服務設施業之公共服務設施費用、水電費及營運資金補貼4億572萬元，及國際機","  場商業服務設施業與空廚業之員工薪資補貼8億6,400萬元。其實對於桃機公司來說，幾","  乎就是舉債度日，借錢發薪水的情況，另外因為機場服務費大幅減收，觀光發展基金也","  會短收，連帶補助觀光經費也會受影響，交通部如何面對？","委員王美惠書面質詢：","   案由：鑑於新冠肺炎疫情影響，造成我國國內各項經濟活動大幅縮減，內需萎縮衝擊","  各行各業，加上各國採行國境封鎖政策以防堵疫情擴散，衝擊我國出口產業，使國家經","  濟在外需方面同受打擊。行政院提出嚴重特殊傳染性肺炎防治及紓困振興特別預算第2","  次追加預算案，編列2,100億元，並送交立法院審議，內容包含防治經費及紓困振興經","  費，爰此，特向各部會提出質詢。","   說明：","   一、紓困振興特別預算第2次追加，包含防治經費383億元，主要係辦理疫苗研發與採","  購，衛福部長陳時中日前亦表示，我國9月18日已經跟「新冠肺炎疫苗全球取得機制」","  （COVAX）簽約，爭取加入國際未來公平分配疫苗，也確定在COVAX平台上，不會選擇中","  國製疫苗。台灣防疫有成，口罩國家隊功不可沒，透過口罩外交成功打開Taiwan Can","  Help的國際知名度，後疫情時代，全球也進入研發武漢肺炎疫苗及採購的競賽，衛福部","  在特別預算案中針對疫苗研發及採購之預算更高於138億元，因此除了向國外採購疫苗","  ，更應輔導推動國內廠商進行研發國產疫苗，加快我國疫苗自主研發的時程。若能成功","  研發國產疫苗，讓台灣的防疫實力可以再度在國際上有所貢獻，爰此，建請衛福部積極","  檢討與規劃相關方案。","   二、鑒於衛福部長陳時中承諾未來絕對不會採購中國製疫苗，但世衛首席科學家（S","  oumya","  Swaminathan）卻表示，中國有些疫苗在臨床試驗中已被證明有效。中國更是積極希望","  透過「疫苗外交」的輸出，對其他國家提供疫苗，來修補國際關係。然目前中國製口罩","  的品質不良的爭議，是全球有目共睹的，尤其中國製黑心口罩更是想方設法混入國內，","  造成國內防疫破口。因此未來對於中國研發的疫苗，我國政府應該抱持更審慎嚴謹的態","  度來嚴加把關，未來面對中國疫苗的輸出，政府除了明令禁止以外，也必須要超前部屬","  做好查緝及防堵機制，以避免黑心口罩之亂再度重演，爰此，建請衛福部進行事先評估","  及建立相關防堵機制。","   三、新冠肺炎疫情全球肆虐，許多國家的經濟都受到重創，也改變了世界現狀，其中","  因全球經濟活動趨緩，大幅降低人類造成的汙染。在後疫情時代，許多國家都訂出減碳","  目標、落實綠能產業轉型，我國也應思考下一階段紓困是否轉向積極投入減碳及相關產","  業轉型。未來，綠能將會成為各國需要盡速面對的問題，臺灣在這個層面也應超前部屬","  ，輔導產業紓困轉型的時候，應該朝向環保、低碳方向進行產業升級，尤其行政院長蘇","  貞昌提出2022夏季前全國中小學教室裝設冷氣的計畫，將會面臨電力需求的難題，因此","  綠能升級的政策實有必要。建請經濟部針對落實綠能轉型與升級之政策，進行評估並研","  擬可行措施，藉由紓困的規劃結合綠能以達振興綠色經濟發展。","委員張其祿書面質詢：","   一、根據新聞報導指出，衛生福利部在本次嚴重特殊傳染性肺炎防治及紓困振興特別","  預算第2次追加預算案中，為因應疫情變化，辦理相關防治工作所需經費5,283,615千元","  。然而，本院委員於本月25日在行政院院長、主計長、財政部部長及相關部會首長列席","  報告「中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加預算案」中，","  詢問相關編列事項，未有正面回應。於本月27日行政院長蘇貞昌也僅說明會慎重使用，","  然而到底如何使用仍未向本院及國民具體說明，不免讓人質疑編列之用意，爰此，本席","  認為行政院及衛生福利部應將該筆52.8億的經費詳加說明，以利大眾確實了解。","   二、根據新聞報導指出，行政院會昨天通過嚴重特殊傳染性肺炎防治及紓困振興特別","  預算第2次追加預算案，共編列2100億元，將用於買疫苗、救企業，全數以舉債支應。","  不過，其中回補金額達1235億元，超過整體預算的一半，等於用在接下來紓困產業及防","  疫的經費，只剩約865億元。綜上，追加預算都拿來撥補墊付經費，若未來又要編列紓","  困預算，又要以公務經費先行墊付紓困預算，然後再編列特別預算撥補嗎？若該情形變","  常態，恐不符財政紀律也不符合預算編列的原則，未來若遇到類似緊急事件發生又要編","  相關預算或其他特別預算，行政院及相關單位是否可以在考量財政紀律的前提下，避免","  再次發生相同情形？","   三、就嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加預算案，是否有先盤","  點紓困及振興原預算及第一次追加預算的不足之處。目前在各部會追加預算中，無法看","  出原預算及第一次追加預算的部分給予補助的合理性及效益，且本次追加預算的新項目","  ，編列預算多大於原預算及第一次追加預算，恐形成事少錢多的編列狀況，行政機關是","  否有做過效益評估及堅守財政紀律進行編列？","   四、在本次教育部的第二次追加預算編列6億4千萬，主要為運動產業及國內外遊學業","  ，請問就原有教育部已編列的原預算及第一次追加預算的教育受影響之事業，是否有紓","  困不足之處？本次追加預算選擇運動產業及國內外遊學業的理由為何？","委員林思銘書面質詢：","   【問題一】口罩國家隊頻出包  應訂防偽機制","   9月份口罩出包實錄","   9\/03加利科技：自中國進口337萬片非醫用口罩，冒充醫用口罩銷往實名制通路。","   9\/10豪品：以非醫療用3D立體口罩及平面活性碳口罩，冒充醫療用盒裝口罩，對外販","  售。","   9\/11漢賓國際：仿冒台灣優紙","   9\/15勤達醫療器材：中國製假冒馬來西亞製","   9\/16大樹藥局：混充菲製口罩","   9\/17興運企業社：非醫用口罩混充醫用","   9\/21雙鋼印口罩全面徵收，卻早已流傳電商平台","   9\/24淨新：疑似違法私設生產線製造口罩。","   9\/24崇光、英肯公司連環騙：中製防塵口罩數度轉手成國家隊醫療口罩","   其中，「加利」、「豪品」、「淨新」是口罩國家隊，口罩國家隊頻出包，衛福部就","  立刻宣布9月24日要推出實名制雙鋼印口罩，請問雙鋼印口罩不能統一規格的理由為何","  ？","   雙鋼印口罩的消息發布後，在9月24日政策推出前，立刻有網友在臉書的網購平台上","  面買到MIT+MD的雙鋼印口罩，也在網路上面貼了開箱文，中央疫情指揮中心的發言人莊","  人祥說要查，請問CDC查緝進度如何？是偽造口罩？還是有廠商偷跑？雙鋼印口罩毫無","  任何辨識度，容易被仿造，多蓋幾個鋼印無法解決當下的問題，台灣能否針對口罩訂立","  一個防偽機制？","   本席建議相關部會要儘速擬定防偽機制，讓民眾可以更具體、更方便的辨識口罩的真","  偽，不要再用多鋼印的方式來增加民眾辨識上的困擾。","   【問題二】政府亂花錢？觀光發展基金用罄誰該負責","   2016年蔡英文總統上任之後，陸客團來台觀光人次銳減（陸客不來，全部跑光光），","  根據交通部統計，國人國內旅遊人次也從2016年開始連續三年從1億9,000萬人次降至1","  億7,100萬，都是呈現下滑的趨勢，銳減的情況導致在台灣經營陸客團生意的觀光旅遊","  業者強力反彈，所以政府開始拚命的推出國內旅遊補助。","   政府連續三年對於觀光旅遊補助的買單，提供出來的救急處方籤看起來好像會有效，","  但國旅人數仍然沒有止跌回升，之後導致嚴重的副作用。","   在「108年度中央政府總決算暨附屬單位決算及綜計表審核報告（附冊─非營業部分）","  」（甲-","  112頁），審計部說：「各分基金中，觀光發展分基金本期短絀33億1,615萬餘元，主要","  係增加辦理擴大國旅暖冬遊、春遊專案及擴大秋冬國民旅遊等獎勵措施所致。」","   再詳細看「交通作業基金所屬分預算收支餘絀概況表」（甲-","  114頁）裡面有關觀光發展基金的項目中，觀光發展基金的業務收入才72億9787萬餘元","  ，但是業務成本與費用竟然高達108億8353萬餘元。很顯然的，觀光基金在做紓困之前","  根本就在大撒幣。","   在疫情沒來之前，錢已經超支，現在遇到重大的疫情，台灣真正面臨到需要紓困時，","  交通部連「安心旅遊補助」都快做不出來，觀光發展基金入不敷出，只好從紓困3.0來","  補貼，浪費民眾的納稅錢。","   觀光發展基金短絀儼然成為，本席建議交通部未來應設立補助標準，觀光需要的是永","  續經營，而非單靠補助進而大開支票，補助從來都不是萬靈丹。","   政府要挹注經費之前應該要參考相關數據分析來看一下先前補助的成效，本席發現交","  通部的旅遊狀況調查數據仍停留在2019年，上半年的數據完全沒有更新，請交通部改善","  。"],["主席：今日會議到此告一段落，現在休息。","休息（17時34分）","-----------------------","                                     立法院公報  第109卷  第57期  委員會紀錄","","                                     183","","立法院公報  第109卷  第57期  委員會紀錄","","                                     立法院公報  第109卷  第57期  委員會紀錄","","                                     302","","                                     301","","立法院公報  第109卷  第57期  委員會紀錄","","                                     立法院公報  第109卷  第57期  委員會紀錄","","                                     314","","                                     313","","",""]],"block_lines":[1,8,10,14,17,22,24,25,26,28,29,33,34,35,36,37,39,43,47,48,50,57,58,59,62,66,69,70,72,73,74,75,77,94,95,116,119,130,131,146,149,159,187,188,217,221,223,227,229,230,232,233,234,235,236,239,240,243,247,249,250,251,256,260,262,263,265,267,268,271,273,277,279,282,284,288,290,293,294,295,296,297,298,299,300,301,302,303,304,306,308,309,310,313,315,316,317,318,319,320,321,322,323,324,325,328,329,330,331,332,333,335,336,337,339,340,341,342,343,345,346,351,352,354,355,357,358,359,362,363,364,365,367,369,370,371,372,373,374,375,378,379,381,382,384,385,389,390,392,393,394,395,397,398,402,404,405,407,409,410,413,414,415,417,418,422,423,424,426,427,428,431,434,435,436,439,440,441,442,443,445,446,447,448,449,451,452,453,455,456,457,460,461,462,463,465,466,467,468,469,470,474,475,476,478,481,482,484,485,486,487,488,489,490,491,493,494,495,496,497,498,499,500,509,510,511,514,515,517,518,520,523,524,530,531,533,534,535,536,538,539,540,541,542,543,544,545,546,547,549,550,552,553,554,555,556,557,560,563,564,565,566,567,568,569,570,571,572,573,574,575,578,580,581,582,583,584,585,588,589,590,591,592,593,594,596,599,601,602,603,604,605,606,608,609,610,611,612,613,614,617,618,619,620,622,623,624,625,626,627,635,636,640,641,643,647,648,651,652,653,654,657,658,659,661,662,663,664,665,666,667,669,671,672,673,676,678,680,681,682,683,685,687,688,689,694,695,697,698,701,705,706,707,708,709,710,711,712,715,716,717,719,721,723,724,726,728,730,731,736,737,738,748,753,756,757,760,761,762,766,769,770,777,778,783,787,789,793,794,796,798,801,809,815,817,818,819,820,821,824,825,827,829,830,831,833,835,836,838,839,841,842,843,844,845,849,850,855,857,859,861,862,863,865,866,869,870,871,872,876,877,881,882,885,886,890,891,892,893,896,898,900,901,903,904,905,906,907,908,909,910,911,912,915,918,921,922,925,927,930,931,935,936,940,941,942,943,944,945,953,954,955,958,959,962,964,970,974,978,979,980,982,990,991,992,994,998,999,1000,1004,1009,1011,1012,1013,1014,1016,1017,1018,1021,1022,1023,1025,1027,1028,1029,1030,1032,1034,1035,1036,1037,1039,1040,1041,1044,1045,1049,1050,1051,1053,1055,1056,1057,1059,1063,1064,1069,1071,1073,1074,1076,1077,1078,1079,1080,1081,1083,1084,1085,1086,1088,1089,1093,1096,1099,1102,1106,1110,1112,1113,1117,1118,1121,1123,1127,1128,1129,1131,1134,1137,1139,1141,1142,1145,1146,1147,1148,1154,1155,1158,1160,1162,1163,1164,1169,1170,1172,1173,1176,1179,1180,1181,1182,1184,1185,1186,1187,1188,1189,1191,1193,1200,1201,1202,1204,1206,1209,1210,1211,1213,1214,1215,1219,1220,1221,1222,1223,1226,1227,1231,1232,1233,1234,1235,1236,1237,1238,1241,1244,1246,1248,1249,1250,1251,1255,1258,1261,1262,1263,1264,1265,1266,1267,1268,1269,1270,1271,1272,1273,1275,1276,1277,1278,1279,1280,1281,1282,1284,1286,1287,1288,1290,1291,1304,1305,1307,1308,1309,1310,1312,1314,1315,1317,1319,1321,1322,1323,1325,1327,1328,1329,1331,1332,1335,1336,1337,1338,1340,1343,1344,1345,1346,1347,1349,1350,1351,1353,1355,1356,1357,1358,1359,1361,1362,1365,1366,1367,1370,1371,1372,1376,1377,1378,1381,1382,1384,1385,1389,1390,1397,1400,1401,1402,1403,1404,1413,1417,1421,1422,1423,1424,1428,1429,1430,1436,1437,1439,1453,1454,1455,1460,1463,1468,1469,1471,1472,1486,1487,1488,1489,1490,1494,1495,1496,1497,1498,1499,1504,1505,1506,1508,1509,1511,1512,1514,1515,1517,1518,1522,1523,1527,1529,1530,1531,1532,1534,1535,1537,1538,1539,1540,1543,1544,1545,1546,1547,1548,1551,1552,1553,1554,1558,1559,1560,1561,1563,1565,1566,1569,1570,1574,1575,1576,1577,1578,1580,1581,1582,1583,1586,1589,1593,1594,1596,1597,1600,1602,1603,1604,1605,1606,1607,1610,1611,1612,1614,1615,1617,1619,1620,1621,1623,1624,1628,1629,1632,1634,1635,1636,1643,1645,1648,1649,1650,1651,1652,1653,1659,1660,1662,1665,1666,1668,1669,1670,1671,1672,1673,1674,1675,1676,1677,1678,1679,1681,1683,1684,1685,1699,1700,1702,1706,1707,1713,1716,1718,1719,1728,1731,1734,1735,1737,1738,1740,1741,1750,1751,1754,1755,1756,1757,1758,1759,1760,1768,1771,1772,1773,1777,1781,1782,1785,1786,1787,1789,1792,1793,1794,1801,1802,1803,1805,1808,1809,1810,1814,1817,1818,1819,1820,1821,1836,1842,1849,1854,1855,1856,1861,1862,1864,1866,1867,1868,1869,1870,1872,1873,1875,1877,1880,1889,1890,1893,1894,1895,1896,1904,1905,1906,1907,1911,1918,1919,1924,1925,1927,1930,1934,1941,1948,1951,1952,1953,1954,1955,1956,1958,1959,1961,1963,1965,1970,1976,1979,1981,1982,1983,2025,2026,2027,2028,2044,2047,2050,2051,2052,2053,2066,2067,2069,2075,2078,2080,2082,2083,2084,2085,2086,2098,2099,2101,2102,2103,2104,2105,2106,2107,2108,2109,2111,2112,2120,2123,2124,2126,2127,2128,2129,2130,2133,2135,2138,2139,2140,2141,2142,2143,2145,2146,2147,2150,2151,2157,2158,2159,2161,2162,2163,2170,2171,2172,2174,2175,2176,2178,2179,2181,2183,2188,2190,2204,2205,2207,2208,2209,2210,2211,2212,2213,2214,2220,2221,2223,2228,2229,2230,2231,2234,2235,2237,2241,2245,2247,2250,2252,2253,2261,2265,2268,2269,2271,2272,2273,2274,2276,2279,2282,2289,2290,2292,2293,2294,2295,2301,2302,2305,2306,2309,2315,2317,2318,2321,2323,2324,2326,2327,2329,2330,2333,2334,2336,2337,2338,2339,2340,2341,2343,2345,2348,2351,2352,2354,2356,2357,2362,2363,2364,2366,2367,2369,2375,2376,2377,2380,2382,2386,2387,2393,2394,2395,2397,2400,2402,2403,2405,2406,2407,2408,2412,2413,2414,2419,2422,2423,2424,2428,2433,2435,2436,2437,2438,2443,2444,2451,2461,2462,2467,2475,2477,2479,2480,2481,2482,2489,2493,2497,2500,2505,2506,2507,2510,2511,2513,2523,2526,2532,2535,2539,2540,2542,2543,2545,2547,2548,2552,2553,2554,2557,2558,2560,2571,2573,2577,2579,2583,2584,2585,2586,2587,2588,2591,2592,2593,2594,2601,2602,2604,2605,2606,2614,2615,2616,2619,2620,2621,2625,2627,2640,2641,2644,2645,2649,2654,2655,2658,2663,2664,2665,2666,2669,2670,2671,2672,2688,2689,2691,2698,2701,2703,2706,2708,2709,2716,2717,2718,2724,2727,2731,2732,2736,2737,2738,2739,2740,2741,2742,2749,2750,2751,2752,2753,2758,2759,2763,2764,2768,2769,2772,2773,2777,2778,2783,2784,2785,2786,2789,2790,2791,2792,2793,2795,2797,2799,2800,2804,2806,2807,2808,2810,2811,2815,2816,2817,2818,2819,2820,2822,2824,2825,2828,2829,2835,2859,2860,2861,2862,2863,2864,2865,2867,2870,2872,2873,2874,2876,2877,2878,2880,2881,2882,2883,2885,2888,2890,2892,2893,2894,2895,2896,2902,2903,2904,2905,2906,2910,2911,2912,2913,2914,2915,2916,2919,2920,2922,2923,2924,2925,2926,2935,2936,2938,2940,2941,2944,2945,2946,2964,2965,2982,2983,2984,2985,2986,2988,2989,2990,2999,3000,3003,3004,3005,3006,3007,3016,3019,3020,3021,3024,3027,3028,3030,3036,3037,3038,3039,3040,3041,3042,3044,3045,3046,3047,3048,3049,3050,3051,3052,3053,3056,3057,3059,3060,3061,3062,3063,3064,3065,3066,3067,3068,3075,3077,3078,3079,3080,3081,3085,3086,3087,3088,3089,3117,3118,3126,3127,3132,3133,3135,3145,3148,3149,3151,3171,3174,3175,3177,3197,3198,3199,3201,3204,3206,3207,3208,3209,3216,3218,3219,3220,3232,3233,3234,3237,3244,3245,3246,3251,3252,3255,3258,3259,3260,3262,3263,3264,3266,3268,3280,3282,3283,3287,3290,3291,3296,3298,3301,3303,3309,3313,3316,3317,3318,3320,3322,3323,3328,3330,3337,3339,3340,3341,3343,3344,3345,3346,3347,3348,3355,3356,3361,3363,3369,3375,3376,3380,3382,3383,3384,3385,3387,3389,3390,3391,3393,3395,3398,3402,3403,3404,3406,3415,3416,3418,3419,3420,3424,3427,3447,3449,3452,3453,3467,3468,3472,3473,3482,3485,3497,3498,3506,3512,3521,3522,3529,3536,3542,3543,3560,3566,3567,3568,3574,3575,3578,3579,3581,3582,3584,3589,3590,3591,3594,3596,3597,3598,3599,3602,3604,3606,3607,3610,3611,3612,3618,3620,3624,3627,3631,3632,3633,3638,3639,3640,3641,3642,3643,3644,3652,3654,3656,3657,3659,3660,3667,3668,3670,3673,3674,3675,3677,3684,3685,3686,3687,3688,3689,3690,3691,3694,3696,3699,3700,3701,3704,3705,3708,3710,3715,3716,3717,3718,3719,3720,3722,3724,3725,3726,3728,3729,3731,3732,3734,3736,3737,3738,3740,3741,3745,3746,3747,3755,3760,3761,3762,3768,3769,3772,3773,3775,3777,3781,3784,3787,3788,3789,3793,3794,3795,3802,3803,3804,3805,3808,3809,3810,3811,3815,3816,3826,3829,3835,3840,3842,3843,3848,3851,3855,3856,3857,3858,3859,3860,3864,3868,3869,3872,3874,3875,3877,3883,3885,3886,3887,3888,3889,3894,3895,3898,3899,3900,3901,3903,3905,3906,3910,3911,3913,3914,3915,3916,3918,3924,3927,3932,3933,3934,3936,3940,3942,3943,3944,3946,3948,3954,3955,3960,3961,3962,3963,3970,3971,3975,3976,3977,3980,3981,3983,3984,3985,3986,3989,4019,4020,4024,4025,4029,4030,4032,4034,4035,4037,4038,4049,4050,4052,4053,4054,4055,4056,4059,4060,4061,4062,4063,4064,4065,4066,4067,4068,4069,4070,4071,4072,4073,4075,4076,4077,4078,4080,4081,4082,4084,4085,4086,4087,4088,4091,4092,4094,4095,4096,4098,4100,4101,4104,4106,4107,4109,4111,4112,4114,4116,4117,4118,4120,4123,4124,4125,4135,4136,4137,4138,4142,4143,4144,4145,4146,4147,4148,4149,4151,4152,4154,4155,4162,4163,4165,4166,4167,4168,4169,4172,4175,4176,4178,4179,4180,4181,4184,4186,4187,4188,4189,4190,4192,4200,4202,4205,4207,4212,4213,4215,4217,4219,4222,4224,4228,4229,4230,4234,4240,4242,4245,4246,4250,4251,4252,4265,4269,4270,4278,4288,4289,4294,4295,4296,4306,4307,4309,4310,4311,4312,4315,4316,4317,4318,4319,4320,4321,4322,4323,4325,4328,4329,4330,4331,4332,4333,4334,4335,4337,4338,4339,4342,4343,4344,4345,4348,4349,4351,4352,4353,4354,4355,4356,4941],"person_count":{"主席":186,"費委員鴻泰":8,"曾委員銘宗":36,"林委員德福":37,"賴委員士葆":58,"陳委員玉珍":1,"吳委員怡玎":1,"朱主計長澤民":139,"蘇部長建榮":74,"薛次長瑞元":240,"許部長銘春":40,"曾次長文生":185,"蘇副處長文玲":4,"賴委員":1,"蔡委員壁如":28,"林委員楚茵":13,"洪委員孟楷":34,"賴委員惠員":12,"陳副主任委員添壽":34,"陳次長彥伯":58,"萬委員美玲":27,"羅副署長一鈞":3,"林委員奕華":24,"劉委員建國":37,"黃委員世杰":19,"陳局長彥伯":6,"郭委員國文":14,"陳委員亭妃":26,"林次長騰蛟":31,"陳主任委員耀祥":6,"林委員俊憲":11,"楊委員瓊瓔":16,"莊委員競程":17,"莊委員瑞雄":12,"高委員虹安":14,"主席（蘇委員巧慧代）":1,"范委員雲":4,"主席（吳委員秉叡）":2,"黃委員國書":19,"蘇委員巧慧":19,"黃委員秀芳":12,"葉委員毓蘭":18,"張委員宏陸":12,"李委員昆澤":8,"高委員嘉瑜":16,"林委員宜瑾":13,"陳委員秀寳":10,"邱委員顯智":21,"陳委員椒華":18,"管委員碧玲":11,"廖委員婉汝":26,"王委員婉諭":7,"吳委員思瑤":9,"蔣委員萬安":12,"孔委員文吉":17,"陳主任委員吉仲":30,"林委員淑芬":8,"張委員育美":13,"江委員永昌":19,"邱委員志偉":19,"李委員德維":13,"賴委員瑞隆":21,"邱委員泰源":8,"蘇委員治芬":36,"鄭委員正鈐":16,"主席（林委員楚茵代）":1,"吳委員秉叡":22},"persons":[186,8,36,37,58,1,1,139,74,240,40,185,4,1,28,13,34,12,34,58,27,3,24,37,19,6,14,26,31,6,11,16,17,12,14,1,4,2,19,19,12,18,12,8,16,13,10,21,18,11,26,7,9,12,17,30,8,13,19,19,13,21,8,36,16,1,22],"title":"立法院第10屆第2會期財政、內政、經濟、教育及文化、交通、社會福利及衛生環境六委員會第1次聯席會議紀錄","時間":"中華民國109年9月28日（星期一）9時至17時34分","地點":"本院群賢樓9樓大禮堂","主席":"吳委員秉叡"}