{"blocks":[["主席：現在繼續開會。對行政院長施政報告繼續質詢。","對行政院院長施政報告繼續質詢。"],["主席：在質詢前，請副秘書長報告部會首長請假情形。"],["高副秘書長明秋：報告院會，行政院來函：科技部吳部長政忠本日因公請假，由林次長","  敏聰代表列席；國家發展委員會龔主任委員明鑫本日因公請假，由游副主任委員建華代","  表列席。","|立法院第10屆第4會期11月9日（星期二）施政報告質詢                      |","|行政院請假首長                                                        |","|請假首長      |代理人          |事由                            |備註  |","|科技部        |林政務次長敏聰  |因公請假（因公赴中東歐斯洛伐克、|整天  |","|吳部長政忠    |                |捷克、立陶宛三國考察，並依規定進|      |","|              |                |行返國後之隔離檢疫暨自主健康管理|      |","|              |                |）                              |      |","|國發會        |游副主任委員建華|因公請假（因公赴中東歐斯洛伐克、|整天  |","|龔主任委員明鑫|                |捷克、立陶宛三國考察，並依規定進|      |","|              |                |行返國後之隔離檢疫暨自主健康管理|      |","|              |                |）                              |      |","",""],["主席：今天繼續進行個人質詢，經濟組之質詢。","   現在請羅委員明才質詢，詢答時間為15分鐘。"],["羅委員明才：（9時2分）院長早。院長辛苦了，日理萬機。臺灣經濟需要大幅向上提升","  ，而股市是經濟的櫥窗，臺灣1,750家上市上櫃公司今年表現得很好，出口也連續成長","  ，值此關鍵時刻，更可以立定一個大方向。區域變化對經濟發展是最為重要的，我們看","  到香港在世界經濟的地位每況愈下，此時此刻，我們是不是可以大幅度開放、大幅度改","  革，讓臺灣成為亞太金融中心、亞太營運中心，擴大更多外資來臺灣投資，讓臺灣成為","  一個受到國際所重視的重鎮？"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（9時4分）委員好，謝謝委員指教。確實，這是我們努力的方向！所以我","  們因勢利導，並在全世界經濟局勢快速變化、產業鏈重組的時刻，我們大大鼓勵台商回","  臺，也讓國外資金進來，因此，我們正往這方面努力，也很有成績。"],["羅委員明才：院長是否知道魷魚遊戲、魷魚幣？"],["蘇院長貞昌：現在最流行的。"],["羅委員明才：元宇宙將是下一個世紀的概念，對於五年，甚至是十年以後5G，乃至6G時","  代的來臨，面對更多虛擬空間或更多網路交易的經濟發展，不知道院長準備好了沒？"],["蘇院長貞昌：對於世界在科技發展中所產生的各種變化，我們都有掌握、有因應，並努","  力培養各方面人才，讓臺灣能在這方面始終占有一席之地。"],["羅委員明才：以現在的標準來說，院長認為下一個世紀大概會有何種發展？除了電動車","  、元宇宙以及網路發展的推動外，院長認為還有什麼是政府現在應該特別重視，並擬定","  出最好的計畫來發展？我們都知道過去半導體、晶片是臺灣的強項，除此以外，臺灣還","  有什麼機會？"],["蘇院長貞昌：各種機會我們都要把握，科技進步一日千里，日新月異，年年不同，所以","  我們很難預估幾年後會是何種狀況。我們只知道變化很快，而隨著科技變化，也讓變化","  倍速，所以我們現在很難框定哪一個會怎麼樣！不過我們一定要掌握，畢竟現在是智慧","  科技、體感科技時代，很多東西都已經不是當年的想像，這是一方面。另外，資源的枯","  竭，極端氣候，這又是另一方面的問題，方方面面，環環相扣，所以政府要從各方面考","  量，並且為國人設想，這樣子才能有進步又安全！"],["羅委員明才：人才夠不夠？油、電、水、氣夠不夠？這些問題都應該要考量進去吧？"],["蘇院長貞昌：人才始終都不夠！人才必須不斷成長，不斷栽培，甚至需要引進，所以我","  們不能故步自封。至於油、水、電的各種資源也不夠，這就像買房子，永遠都覺得少一","  個房間，兩者是一樣的道理。我們要慎用，也要惜用，還要用對地方，最好是能永續發","  展。"],["羅委員明才：我們希望能多照顧年輕人……"],["蘇院長貞昌：一定。"],["羅委員明才：多栽培年輕人，給他們更多的空間，給他們更多的資源，畢竟未來是屬於","  下一代的！下一代若無法大力成長，沒有強壯的力量，我們就走不出困境！"],["蘇院長貞昌：沒有這一代，就沒有下一代！而沒有下一代就沒有未來！所以彼此是連續","  的，無法切割這一代或下一代。因此，我們做事情不能只顧眼前，要看著未來。昨天我","  去臺南美術館，得知館長一家都是歷史學家，館長的先生說，歷史就像車子的後照鏡，","  要看著後照鏡，車子往前開，這樣才會安全！"],["羅委員明才：是，我們要穩穩地開。目前國內的財政情況相當優渥，這四、五年來每年","  稅收都超徵三、四千億元，甚或五、六千億元，加一加以後數字很多，我們希望這些能","  更精準地用在士農工商、各行各業的支援與培訓上。之前因為疫情關係，本區有很多很","  辛苦的地方，院長以前當過臺北縣長應該很清楚。像烏來地區以前是溫泉重鎮，但是現","  在景氣非常蕭條，所以本席拜託院長多多關注一下烏來的觀光振興。烏來有臺灣第一座","  電廠已近百年，是不是可以對那個地方採用文創概念來開發，當成是一個觀光歷史景點","  ，這是第一個。","   第二個，加九寮步道因為上次颱風的關係，到現在都還沒有修好，所以想要登山的旅","  客沒有辦法去那邊登山，這個部分也要拜託院長，希望能夠趕快將它修復。","   第三個，有關於烏來台車的經營，現在經營得不太好，希望可以委外來做。此外，烏","  來的問題還有坪林文山包種茶的問題，石碇也有東方美人茶的問題，以及整個深坑老街","  的經濟發展，真的都有賴中央多多給予關愛的眼神，讓他們可以動起來，讓他們可以恢","  復往日的經濟生機。"],["蘇院長貞昌：謝謝委員一直為地方爭取，也很關心地方，烏來加九寮步道是屬於區公所","  設置跟維護管理的步道，因為上次受到颱風等影響導致路基流失，它的地質還不穩定，","  所以現在區公所是採取停止、封閉的狀態，必須等地質、邊坡各方面都穩定，這樣才不","  會有危險，如果地方政府有需要中央幫忙，我們都會盡全力。"],["羅委員明才：謝謝院長，有你的關心，我想地方的發展將會持續的成長，就好像你以前","  很有心在臺北縣經營一樣，想起來都覺得還有很多懷念你的地方，也覺得有很多可以繼","  續成長的地方。","   另外，新店捷運線是我們以前一起參與過的建設，院長以前也很關心，現在安坑的捷","  運線已經快要通車了，大概還要再半年左右，它現在的完成率大概是84%、85%左右，很","  快就要通車了。其中在新和國小的對面，經濟部水利署在那邊有一塊土地閒置了多年，","  是不是可以拜託院長關心一下？就是大臺北防洪水工模型試驗場所，這裡大概有7、8公","  頃的土地，因為旁邊的捷運就快要通車了，是不是可以挪出一些空間讓地方興建活動中","  心，或者是請中央看看有什麼推動的計畫能夠讓它做比較妥適的使用？譬如說蓋一個水","  博物館，這個以前也有提過，那塊地現在還空置在那邊，是不是可以請院長多關心一下","  ？"],["蘇院長貞昌：委員，謝謝。新店溪是新北市非常重要的一條河川，對於水利、防洪各方","  面的需要，我們一點都不敢掉以輕心。如果土地有需要做專業的使用、公用，我們不能","  輕言放棄，但如果是閒置可以改為非公用而能幫助地方政府的話，我們也是願意。"],["羅委員明才：是，謝謝。","   另外一個要請教的問題是，院長對於人民作主這樣的觀念長期以來應該都是很支持的","  ，人民的意願、人民的想法是最重要的，12月18日有四大公投要開始推動，不曉得院長","  的態度是會積極鼓勵大家來投票，還是儘量冷處理？"],["蘇院長貞昌：我會積極鼓勵國家的主人──人民踴躍出來投票，要投四個不同意，臺灣才","  會真有力，才不會被亂下去！"],["羅委員明才：但也有人說四個要同意，臺灣才會有好運氣啊！"],["蘇院長貞昌：委員，你支持重啟核四嗎？"],["羅委員明才：不是，我是提到這個問題，核四問題其實是很嚴肅的，我有思考過……"],["蘇院長貞昌：對啊！核廢料到現在還堆在新北市啊！委員支持嗎？"],["羅委員明才：這個是很嚴肅的議題，所以我一直在思考，我們應該怎麼樣冷靜理性的來","  想這個問題，因為核四如果要再重新蓋的話，大家都擔心以前那些舊的、投資的機組是","  不是有安全的顧慮……"],["蘇院長貞昌：那個已經太過時了，而且那個機組的機件現在都停產了，建照也過期了！","",""],["羅委員明才：所以本席就想到一個方法，如果大家對於核四都沒有共識的話，我們是不","  是應該來蓋一個最好的機組，像法國大概70%以上都是使用核電，全世界現在做得最好","  的核能發電大概就是法國，從來沒有聽過有什麼問題，而且他們的空氣非常乾淨，也沒","  有什麼碳排放的問題。院長，這個議題沒有什麼藍綠的，我只是在想臺灣是一個這麼好","  的寶島，真的沒有電也不行，我們是不是可以來重啟未來百年大計的核能第五電廠？蓋","  一個最棒的、最安全的核電廠設施，最好的、最貴的都沒有關係，但如果是安全的，可","  以用百年的，而且符合整個溫室氣體效應的理想情況之下，我們應該向法國取經，臺灣","  重啟核能的未來，就是核能發電的第五廠。你認為這樣的……"],["蘇院長貞昌：委員，你認為要建在哪裡？你認為要建在哪裡？"],["羅委員明才：我不知道，因為……"],["蘇院長貞昌：你不知道？"],["羅委員明才：這個議題大家應該要心平氣和、好好地來想一下。"],["蘇院長貞昌：委員提出要蓋第五核能電廠，你認為要蓋在哪裡？"],["羅委員明才：我不知道，因為這要經過很專業的研究，我不是這方面的專家，但是我收","  到的資訊是，現在法國的電廠大概有70%以上都是使用核電，法國能做，我們臺灣難道","  沒有一點心意想要跟他們多學習嗎？"],["蘇院長貞昌：委員，法國沒有地震斷層帶，你知道嗎？法國沒有地震，但臺灣有地震斷","  層帶啊！"],["羅委員明才：全部都有地層斷層帶嗎？"],["蘇院長貞昌：法國的隔壁──德國，在梅克爾時代就已經是零核電了喔！"],["羅委員明才：可是現在科技那麼進步……"],["蘇院長貞昌：就要往這方面努力，是這樣嗎？"],["羅委員明才：對，我知道這樣……"],["王部長美花：我跟委員補充說明一下，確實有人在提下一代的核能發展，但那一個是概","  念性的，到現在連怎麼去做實驗或什麼都還在概念的形成當中，這部分未來會是什麼樣","  子，因為所謂下一代的意思就是發現到現在核廢料的問題，所以要去做不同技術的改進","  ，但是這個都還在概念性的形成當中。"],["羅委員明才：因為科技不斷在進步，我想我們也不要太過於狹隘、劃地自限，我們應該","  讓我們的思考無限的發展，只要有最好的方式，就不要斷絕我們的希望，我們希望起碼","  還是要有這樣一個想法。"],["王部長美花：對，這方面的技術發展，我們都有在掌握。"],["羅委員明才：好，謝謝。","委員羅明才書面質詢：","","[pic][pic][pic][pic][pic][pic][pic][pic][pic]"],["主席：請翁委員重鈞質詢。"],["翁委員重鈞：（9時18分）主席、各位同仁。蘇院長，你辛苦了！今天我要問的問題對你","  來說，你可能會覺得稍微偏了一點，不過一個原則，我希望你的政策除了能夠落實之外","  ，也希望能夠符合法律的規定，這是我提問的主要目的。關於公務人員待遇調整與退休","  人員待遇調整，你應該是認同的，因為報紙上有刊載過，是嗎？"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（9時19分）委員好。是的。"],["翁委員重鈞：總共需要163億元，對嗎？"],["蘇院長貞昌：是。"],["翁委員重鈞：我第一個問題是，請問這163億元的財源要從哪裡來？"],["蘇院長貞昌：這些都已經準備好了。"],["翁委員重鈞：都已經準備好了？"],["蘇院長貞昌：對。"],["翁委員重鈞：我要跟你講的是，調薪問題我同意，雖然調薪的幅度不夠大，沒有辦法符","  合全民的期待，但是調薪的問題我支持，不過，你說你要用歲計賸餘163億元來cover，","  對不對？"],["蘇院長貞昌：對。"],["翁委員重鈞：我跟你講，這是違法的！你知道是為什麼嗎？163億元用歲計賸餘來彌平是","  違法的。"],["蘇院長貞昌：委員，你是專家！我這邊的專家是財政部長和主計長，你剛剛說的，我決","  定政策，錢他們來準備。"],["翁委員重鈞：院長，我跟你講的意思就是你的政策沒有錯，但是主計長便宜行事，我每","  次跟你說，你的主計長不夠資格。預算法第二十三條規定，賒借收入跟歲計賸餘不得移","  用作為經常支出之用。人事財務調整，那叫作經常支出。歲計賸餘不能作為經常支出，","  這是違法的。院長，你要好好想，請你的主計長好好用功一下，調整財務沒有錯，但是","  不能用歲計賸餘去彌平財源，這個法我希望你回去好好檢視，要不然你這個法律是錯的","  ，你這一次的調整是錯誤的，也不會過的，過了也不算，這是第一個。","   第二個，我要請教你，明年10億元，你要調整退休人員的待遇，萬一10億元不夠，你","  要怎麼處理？"],["蘇院長貞昌：退休軍公教人員，我們也覺得他們過去對國家貢獻很大。"],["翁委員重鈞：我知道，如果不夠要怎麼處理？"],["蘇院長貞昌：現在他們的退休金，經濟生活也要照顧，所以我也有拜託要從優考量，錢","  也是拜託財政部長和主計長，他們跟我說錢夠，我才敢決定；如果他們跟我說沒錢了，","  我也不敢決定。"],["翁委員重鈞：你要請他想清楚，立法院不是在打混仗，立法院也有懂預算的人，不要亂","  七八糟，胡亂編，10億元不夠，你要先想想看，要如何處理。你是要動支預備金？還是","  你要用追加減預算的方式？還是你要調整預算科目？你要想清楚！要跟公務人員講好，","  對不對？","   第三點，我請教你，地方人事待遇調整財務的錢要從哪裡來？"],["蘇院長貞昌：我們調整的時候，連地方的部分都會設想好，相關統籌分配稅款也是會將","  它補上，不過這些都要經過立法院同意。"],["翁委員重鈞：我跟你說，院長，這就是你的主計長不夠資格的地方！"],["蘇院長貞昌：請委員指教，因為您是監督機關。"],["翁委員重鈞：從90年、94年、100年及107年，107年還是我當召集委員的時候，我說過了","  ，過去人家在編地方的預算，中央請客我們也要出錢。你看，每一年補助地方政府就是","  用省市補助，59億元、58億元、53億元、38億元，你今年跟我說要用特別統籌分配稅去","  處理，特別統籌分配稅你知道規定6%是要用來做什麼嗎？那還是屬於地方的稅課收入，","  地方的稅課收入是要納入預算的。","   第二，這個是地方的稅課收入，那個是一般補助，省市補助喔！你為什麼要用特別統","  籌分配稅摻合進去作為省市補助？科目是不對的！錢的來源也是不對的！你今天政策宣","  示，我支持你。"],["蘇院長貞昌：感謝！"],["翁委員重鈞：地方要負擔的，中央統籌來補助，但是不可以用特別統籌分配稅，這是不","  對的！是違法的！院長，你的主計長真的不夠資格，這完全都不對，他只是幫你找錢，","  他沒有告訴你法律程序，預算法該怎麼走。","   第四個問題，我跟你說的，這都是屬於預算要瞭解的，一個主計長應該要提供給你的","  基本常識，都應該要去做的，你要作一個決策，要有預算作支持，你要預算作支持，錢","  從哪裡來？預算要編在哪裡？這都要合法。你這個主計長在幹什麼？他跟你講的完全都","  違法嘛！歲計賸餘不可以作為經常支出，明年軍公教調整待遇10億元，不夠要怎麼處理","  ？來源怎麼辦？我們地方的待遇調整，中央要補助，不能用特別統籌分配稅，你要從特","  別統籌分配稅的哪裡擠出錢來？這都是屬於稅課收入的一部分。我再跟你說，第四點，","  你宣布的育嬰留停，我們從六成調整到八成，對不對？"],["蘇院長貞昌：對。"],["翁委員重鈞：公務人員保險法規定，我們可以支出百分之六十，對不對？你的百分之二","  十從哪裡來的？院長，你是讀法律的人耶！中央法規標準法規定，人民的權利義務要以","  法律定之，你要改百分之八十，你要修法耶！你怎麼可以用一個補助辦法就cover過去","  ！你把立法院當成什麼？橡皮圖章嗎？你的主計長這樣夠資格嗎？我講的每一句話，你","  都可以回去問看看，我講的對不對。不要把立法院都當成不懂預算！院長，中央法規標","  準法是不是規定人民的權利義務以法律定之？可以用行政命令嗎？他沒有修法就叫你宣","  布，錢從哪裡來？你告訴我錢從哪裡來？"],["蘇院長貞昌：委員，我一樣是讀法律的，我也從地方出來，不過，預算你比較懂啦！我","  們的主計長也很懂，我相信他不管現在是在辦公室或是在哪裡，也一定很認真在聽委員","  的指教，也一定會認真……"],["翁委員重鈞：好好的聽！"],["蘇院長貞昌：他現在不在這裡，我無法替他回答，不過委員的指教相當重要，一定要認","  真聽，看哪裡我們做的不好，由你來監督。"],["翁委員重鈞：我跟你講過了，他不能破壞整個預算制度，我可以跟他到司法院大法官會","  議去辯論，都沒有關係，但是不能破壞預算制度嘛！中央法規標準法規定，你一定要以","  法律定之，你就要用法律來修法嘛！","   第二，我問你，錢從哪裡來？他說先墊付，明年再編預算來歸墊，這樣對嗎？這樣可","  以嗎？"],["蘇院長貞昌：沒關係，這個專業的部分都讓他來回答。我的原則是，如果說的內容很專","  業，我都很認真聽，才沒有答復你。"],["翁委員重鈞：院長，我跟你說，預算法規定，沒有經過預算程序，不得支出。財政收支","  劃分法第三十五條規定，政府所有支出，非經預算程序不得為之。我問你，他沒有預算","  ，要你宣布，要你支出，那程序要怎麼做？"],["蘇院長貞昌：他如果說沒有錢，我也不敢宣布。"],["翁委員重鈞：我知道有錢。"],["蘇院長貞昌：如果沒有經過貴院同意，也不能支出。"],["翁委員重鈞：還沒有審，要怎麼同意？院長，這都一樣，就還沒有審到，沒有看到預算","  嘛！要怎麼同意？"],["蘇院長貞昌：委員，預算執行完決算也要經過監察院審查，這部分國家有一定的制度，","  也有一定的程序。"],["翁委員重鈞：院長，我跟你說，我們支持軍公教調薪幅度高一點，我也支持育嬰留停60","  %變80%。"],["蘇院長貞昌：很感謝委員。"],["翁委員重鈞：但是政策的決定要符合法定的程序，要符合法定的要件，今天預算法和財","  政收支劃分法規定得清清楚楚，你沒有經過預算程序，你就不可以動支經費，需要修法","  的，你就要修法！不是你們說了算。假設，今天像院長說的，經過立法院審議通過預算","  、措施性的法律，雖然不是經過修法，但是它畢竟是一個措施性的法律，我們就給你認","  同，但是沒有經過立法院預算程序的審議去動支公款，沒有修法去墊付，這都是不對的","  預算行為，你要回去好好約束你的主計長，上一次我就跟他說過，預算法在你的手中變","  成沒有，可以跨機關別、跨政事別、跨計畫別，那乾脆由行政院直接說中央政府總預算","  多少，然後全部拿去花不就好了？連流用都可以排除規定，不是這樣子的。"],["蘇院長貞昌：委員，我可以簡單講幾句嗎？"],["翁委員重鈞：好。"],["蘇院長貞昌：委員，像這個六成變八成是給人民，人民是獲得，不是政府去收稅，所以","  這不是修法的問題，不用法律，是人民獲得。第二點，這個我們要加薪，加薪用的歲計","  賸餘也是要經過追加預算，不是說直接支出。"],["翁委員重鈞：已經pass給他的資料，叫他來這裡說明，他就亂講一通。"],["蘇院長貞昌：他不在，沒關係他有在聽，改天……"],["翁委員重鈞：院長，我希望你是一個有魄力的行政院長，你做的事情……"],["蘇院長貞昌：25年來最高。"],["翁委員重鈞：照程序走，該怎麼做，程序怎麼走，你怎麼走，我希望是這樣，這四點……","",""],["蘇院長貞昌：對，原則對。"],["翁委員重鈞：請經濟部長一起上來。第二，我要請教你，你剛剛談到核四的問題，我要","  請教你、請教部長，核四計畫你的預算現在列多少資產？"],["王部長美花：核四我們現在每年……"],["翁委員重鈞：你跟我說多少資產，資產負債表你列多少核四計畫？多少？你沒在看，你","  也不知道，對不對？"],["王部長美花：我有看過，但是具體的數字我要回去再看。"],["翁委員重鈞：那我請教你，總共2,800多億的核四預算，昨天原子能委員會的主委說重啟","  不可能，你們從103年宣布核四要停建、要封存，我請教2,800多億的核四資產，這種表","  達方式對不對？"],["王部長美花：因為目前核四的部分……"],["翁委員重鈞：對不對？你跟我說對不對就好，我不是在聽你解釋，對不對？"],["王部長美花：因為目前是封存在那邊，還沒有做最後的處理。"],["蘇院長貞昌：委員，整個封存是馬英九決定的，國民黨時代耶！"],["翁委員重鈞：政策性的我們可以再辯論沒關係，現在跟你講的是會計……"],["蘇院長貞昌：那是事實。"],["翁委員重鈞：資產負債的部分，你這樣做對嗎？"],["蘇院長貞昌：對啦！人民不是在看帳簿，人民是在看核四廠危險不危險，我們在講重啟","  可能不可能，這樣啦！"],["翁委員重鈞：重點如果要辯論這個也可以，但是今天我覺得30分鐘時間太短，我是要告","  訴部長2,800多億你們從來沒有資產重估過，你也不曾列帳看要怎麼評估損失，也不曾","  看會計那邊數字要怎麼調整，這如果在一般民營企業，你們叫做不夠資格，你們的資產","  負債表都是假的，也都不實際，不是要這樣處理。我認為一個大有為的政府對核四的態","  度，包括資產要怎麼去處理、會計程序怎麼做，你們都要有一套作法，不是帳掛在那邊","  好像變成無頭公案，時間到再來辯，我們都在辯論而已嘛！沒有用，這是第二點，第三","  點……"],["蘇院長貞昌：委員，這不是在辯，如果重啟核四公投通過，依公投法就要去重啟。"],["翁委員重鈞：我是不希望啦！我們現在就在辯啊！還沒有通過，但是沒有通過之前你沒","  有動作嘛！"],["蘇院長貞昌：對，如果通過，現在剩30幾天，如果通過就要重啟。昨天我在宜蘭，宜蘭","  的鄉親大家都緊張得要死，說會被害死。"],["翁委員重鈞：我跟你說，今天我不跟你談這個，我跟你談的不是這一方面的事情，接下","  來我要請教你。"],["蘇院長貞昌：你在說核四不是嗎？"],["翁委員重鈞：部長我再請教你，我們的釋股預算台電跟中油到現在為止保留幾千億？"],["王部長美花：釋股的預算確實我們還留在那邊，因為要民營化的這個問題確實是立法院","  有決議，然後……"],["翁委員重鈞：2,600億，我看你也都沒在看。"],["王部長美花：有，我有看。"],["翁委員重鈞：2,600億從87年到現在中間有20幾年、也有10幾年的，決算法規定5年沒有","  執行可以不用列了，中油跟台電你跟我說你們列這個表到底有什麼意思？你這個財源是","  假的嘛！"],["王部長美花：第一個……"],["翁委員重鈞：你要跟我說什麼時候可以實現，你告訴我。"],["王部長美花：委員，現在去談釋股讓它變成非國營也不是一個好的時機。"],["翁委員重鈞：不是好的時機你就不要嘛！你就不要列在這邊，就不要再列，就不要再保","  留，決算法規定就不要再保留了，這樣可以嗎？財源讓它真實呈現，你們的預算、決算","  ，我看一看都是假的，我不喜歡這樣，我研究預算，我不喜歡這樣，如果你覺得不適合","  ，我們就把它拿掉，不要再編這個釋股預算，不要再保留，20幾年了，什麼時候要執行","  也不知道，對不對？"],["王部長美花：好，我們再來跟院裡面討論。"],["翁委員重鈞：你們沒有讓政府的財政收支包括財政赤字真實呈現，這是一個基本的原則","  ，這是第四點。院長，再回到立法院我覺得很無力，預算和決算都是假的。","   接下來我要告訴你的是，我們行政院收支併決算處理的案子，觀光發展基金從107年","  超支6億到109年增加217億，預算數只有六十幾億，可以超支217億嗎？接下來我們再看","  ，教育部的運動發展基金，預算是2億9,880萬，決算數是17億，超支14億，可以超支到","  4、5倍嗎？接下來我們看農委會也一樣，緊急調節1億5,800萬，然後執行到1億8,000多","  萬，然後接下來6億5,000多萬、4億5,000多萬，可以超支200、300%嗎？院長，我跟你","  說，你做過縣長、縣議員、立法委員、行政院長，你知道有計畫才有預算，但是預算決","  定、編列以後要核實去執行，如果剩餘20%，審計部是要糾正的，你知道嗎？執行不到","  80%，審計部是要糾正、要檢討的，預算可以超支幾百趴嗎？"],["陳主任委員吉仲：跟委員報告……"],["翁委員重鈞：我現在在講制度，沒有在講執行。我的意思是你要併決算處理，那OK，你","  同意可以，但是我們要符合比例原則。我們要有一個原則。比方說如果你要併決算處理","  超過20%是不行的，超過5千萬是不行的，或者是我們要超過這一些還要經過立法院審議","  ，如果像你們這樣漫無標的、漫無原則，時間到你們併決算處理，你們併幾百倍，這樣","  編預算要幹嘛？那幹嘛要籌編預算？你問問看，所有瞭解預算程序及主計系統的人會不","  會同意這樣做？審計部也不會同意。院長，我跟你說，你當院長你有你無奈的地方，我","  知道，有時候你要工作好做，但是不要因為這樣就便宜行事，我希望你把這個規定好好","  建立起來，我們要併決算處理百分比是多少，不要說幾百倍的，我們不可以超過多少、","  要怎麼處理，在什麼情形之下我們可以補辦預算或者送立法院審議？要把它弄好，要讓","  看預算的人、審決算的人知道政府是有照預算法跟決算法的規定去執行，我是覺得這樣","  比較好啦！我今天很誠懇地向院長提出，因為你是學法律的，你也有魄力，但是對於主","  計系統和預算系統，你並沒有很專精，我是比較研究預算，我希望你能夠把這些做好。","  院長，可以嗎？"],["蘇院長貞昌：好。"],["陳主任委員吉仲：委員，我可不可以跟你報告有關產銷調節？因為過去這三年沒有颱風","  ，所以……"],["翁委員重鈞：主委，我沒有反對你啦！我對農業是最支持的。"],["陳主任委員吉仲：感謝。"],["翁委員重鈞：主委，我沒有反對你，我只不過跟你提出，希望你可以照程序去做，併決","  算處理不是不好的事情，但是你就核實去編列嘛！假設我們必須要併決算處理，我們就","  有一個制度嘛！我的意思是這樣，不是說你開支不當，我沒有這個意思。"],["陳主任委員吉仲：是，所以我們後來有把預算的編列再提高，但是有時候很難講，比如","  編列下去三、四億元，如果今年價格好，我們就比較不需要用到這個錢，所以才會在基","  金裡面有它的彈性調整，特別向委員報告。"],["翁委員重鈞：接下來就是有關農委會的事情。本席在主委做業務報告時曾經跟你談過，","  大區輪灌制度四選三政策，基本上我支持這個方向，也認為我們可以做。"],["陳主任委員吉仲：感謝委員。"],["翁委員重鈞：但是這個部分，我建議我們要想辦法，就是我們要實施的時候要有比較多","  元的考慮，結果你們給本席的答復是，你們從一期的、包括停灌的這些休耕，你都把它","  列在四選三裡面。"],["陳主任委員吉仲：是，列在裡面。"],["翁委員重鈞：這樣子有照顧到農民，我就可以支持，是從去年的一期開始，不是從今年","  的二期開始，那我就接受。"],["陳主任委員吉仲：是從去年一期開始。"],["翁委員重鈞：第二個，現在對農業的部分，農委會提出對地綠色環境給付計畫，但是我","  們也強調休耕，因為我們是不足中的過剩，其實我們的糧食自給率不夠，所以我們希望","  休耕可以活化，休耕活化的目標之一就是希望用進口替代作物。"],["陳主任委員吉仲：沒錯。"],["翁委員重鈞：大區輪作還可以降低稻穀的收購數量，減輕倉農的壓力和政府的支出，這","  當然是另外一個議題。但是我們要用進口替代，過去我都告訴主委，院長也聽一下，過","  去屏東的蘇嘉全當主委，我曾經向他建議，沒有人要種玉米，我在義竹幫忙做，我把它","  當成示範區，我們來做、來推，讓義竹變成玉米之鄉。"],["陳主任委員吉仲：我知道，那裡種植最多，有數千公頃的飼料玉米在那裡。"],["翁委員重鈞：我們減少種植稻穀的面積，政府沒有壓力。再者，我們的玉米也確實做到","  進口替代，幫助了政府，主委，現在玉米有十多元喔！"],["陳主任委員吉仲：是啊！"],["翁委員重鈞：臺灣玉米現在的價格是可以幫忙政府、幫忙農民的。"],["陳主任委員吉仲：所以要麻煩委員幫忙推，因為現在國際原物料價格大漲，我們現在不","  是只有玉米而已，連高粱明年應該有一千多公頃，是跟金酒一起合作，所以是很好的…","  …"],["翁委員重鈞：你的方向是對的，我沒有說不對，但是我要建議的是，你們都是屏東在地","  出身，你們過去的主委跟我也是這樣想，要怎麼幫忙農民。進口替代，你現在在推高粱","  ，我跟你提過了，高粱的誘因來自於哪裡？第一個就是讓農民的收入增加，要讓農民收","  入增加，一個就是價格，一個就是產量，在我們的基本補貼以外，讓農民收益提高的，","  一個就是價格，一個就是數量。"],["陳主任委員吉仲：所以我們用21塊來收購，而且是由金酒收購，所有的農會也會幫忙收","  。"],["翁委員重鈞：價格沒有問題，我也接受。但是，我跟主委講的意思是，我們在推動進口","  替代的產品是慢慢來的，是有程序的，不是一下子要馬上達到目標就要怎麼做，不是這","  樣子。玉米也是一樣，當初在推動玉米的時候，也是慢慢來，要怎麼樣讓農民知道種玉","  米比種稻穀的收益更高，所以我們會找產量比較高的品種讓農民去種，不急於限定品種","  。第二個，義竹農會跟全國農會搞得不太愉快，為什麼？義竹農會說要自己賣，不一定","  要透過政府系統或你們的系統用「死豬仔價」，義竹農會自己賣，因為可以賣期貨、可","  以自己操作，可以把賺的錢再回饋給那些種玉米的農民。我們曾經一年發三千多萬元給","  義竹鄉種玉米的農民，因為我們賣的價格比較好。"],["陳主任委員吉仲：我知道，委員，你可以問翁總幹事，現在沒有讓全國農會進來了，現","  在是中央畜產會直接找飼料大廠，直接去跟義竹農會、跟這些種飼料玉米的農會，這樣","  就越好啊！不用透過其他的。"],["翁委員重鈞：這個我知道，那是價格跟出路嘛！就是農民有出路，那你有價格保證嗎？","",""],["陳主任委員吉仲：有啦！玉米的進口價格在漲，契作價格也在漲。"],["翁委員重鈞：那個我知道，我現在的意思是，不要急於一定要限制什麼品種，你讓大家","  去種高粱，讓他可以賣好價格，讓他的產量夠，讓他覺得收入比稻穀還高，自然大家就","  會來種高粱，然後我們再慢慢想辦法，讓好的品種可以有產銷履歷，進而讓好的品種去","  推廣，這是第二階段。"],["陳主任委員吉仲：完全同意。"],["翁委員重鈞：所以今天我要建議主委，院長也在這裡，我的建議是我們來推高粱，但是","  不要急著去限制它的品種，只要產量夠，只要收益對農民好，你可不可以接受？就照這","  個方向去走，我們普遍的把它推廣出去。"],["陳主任委員吉仲：同意啊！但是跟委員特別報告，這個也要跟金酒討論，因為這是要到","  金門酒廠。"],["翁委員重鈞：出路嘛！我的意思……"],["陳主任委員吉仲：因為那邊的製造，品種要符合需求。"],["翁委員重鈞：主委，你講的是出路，金酒可以有這個出路，但是如果有人願意去契作，","  你就讓他去契作嘛！"],["陳主任委員吉仲：好。"],["翁委員重鈞：也不一定要賣金門酒廠，所有農會都可以賣嘛！我的意思是你可以就這個","  方向去考量，不要去限制品種。"],["陳主任委員吉仲：好。"],["翁委員重鈞：第二個，我還特別強調大區輪作的制度，我上次跟你講不要限制在二期，","  因為一期米比較好吃，一期米也比較有競爭力，一期米也比較好照顧，可不可以輪作的","  時候不要限定一定要二期，讓他們可以自己選擇一期、二期，讓農民自由一點啦！"],["陳主任委員吉仲：委員，這點可能要再討論，因為未來氣候的變化，臺灣都是在一期缺","  水，所以一期當然是不要種那麼多水稻，我知道一期種水稻比較好賺，因為比二期好，","  所以這個部分……"],["翁委員重鈞：你當主委的人，就是幫忙農民最重要啦！"],["陳主任委員吉仲：是啊！所以要農民瞭解，如果沒有種水稻而種其他，或是他所領的現","  金……"],["翁委員重鈞：你如果有配套制度，我不反對，但是如果沒有配套制度，我還是希望你讓","  他們自由選擇，你讓農民四選三，我就覺得很對不起農民了。"],["陳主任委員吉仲：委員，我們有額外排除，農民如果是有機和產銷履歷，就沒有受到四","  選三的限制，所以今年多了6,000公頃。"],["翁委員重鈞：我知道，我有讀過，我都知道，我知道還有很多排除，我的意思是有些農","  民的知識水平不夠，他的資訊不夠，可以這樣考慮。"],["陳主任委員吉仲：所以要透過農會來……"],["翁委員重鈞：最後我請教院長一個小問題。你宣布嘉義科學園區，這個我支持，對嘉義","  有幫忙，但是我要告訴院長，嘉義還有兩個園區，一個是中埔，一個是水上，到目前為","  止還沒有通過，你現在又宣布一個園區，你要掌握好進度，把之前答應的兩個園區完成","  環評，否則地方都說院長只會開支票而已，都沒有落實。"],["王部長美花：我們有按照環評在做健康風險評估。"],["翁委員重鈞：什麼時候可以通過？"],["王部長美花：我們希望明年6月底。"],["翁委員重鈞：你知道他們答應什麼時候？"],["王部長美花：因為環評的要求一定要做。"],["翁委員重鈞：他答應是去年9月份就要開始了，就要進駐了。我告訴你，院長要幫忙嘉義","  ，我舉雙手贊成，嘉義要設科學園區，我也舉雙手贊成，但是前面兩個園區沒有通過，","  後面又宣布這個科學園區，會讓嘉義人覺得院長講的話好像不算數，我覺得這對院長不","  好，院長對嘉義不錯，我也支持你，但是我覺得這樣不好。"],["主席：好，謝謝。"],["王部長美花：我們……"],["翁委員重鈞：你是部長，你要幫院長趕快把這兩個園區完成……"],["主席：好，謝謝，請部長會後再書面回答翁委員。","   接下來請徐委員志榮質詢。"],["徐委員志榮：（9時50分）院長早、院長好、大家辛苦了。首先我要藉著這個機會謝謝全","  國所有參與防疫工作的，包括行政人員、前線的醫護人員、基層村里長、村里幹事大家","  的付出，大家辛苦了，謝謝大家！院長，我也要藉著這個機會謝謝你，你也知道卓蘭詹","  老先生土地的那個案子，在他自己的土地上面取得了農業使用證明，取得了建照，蓋了","  農舍，結果被經濟部罰了205萬元，也向貴院的行政訴願委員會提出申訴，但遭到駁回","  ，好在院長英明，將其平反，讓他的在天之靈可以安息，遺族們也要我跟院長在這邊表","  示感謝之意。"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（9時52分）這也要特別肯定委員鍥而不捨，一直把事實真相讓政府瞭解，","  我們政府相關部會，包括經濟部、包括羅秉成政委大家協力，終於把它整個……"],["徐委員志榮：如果貴院行政訴願委員會可以像院長這個樣子，不把它駁回的話，其實也","  沒有要麻煩到院長。總之，謝謝院長。再者，我還要感謝院長的是，之前也曾經向院長","  提過，包括聯大路、包括造橋交流道，在此向院長報告，聯大路的進度也超過預期；造","  橋交流道相關修正的案子也送到高公局了，謝謝你。","   還有，前一段時間院長到我們苗栗縣警察局視察，那是全國最老舊的警察局，所以打","  算原地重建，那是已經超過50幾年的建築物，當然其中有一部分可能只有30幾年，院長","  也非常的關心，這是不是符合審計的規範，在此也拜託院長多多支持。","   然後也要謝謝院長，在頭份國中，因為是新興城市，所以它的教室不足，但是我要特","  別強調，除了感謝之外，我要跟院長說的是，您實在是很認真地聽各個單位的簡報，比","  如說警察局的地下室要蓋一層樓還是兩層樓，當時院長指示當然要蓋兩層樓，甚至還特","  別指出，以後的汽車可能都是充電的比較多，所以我覺得你有前瞻的眼光，我也很佩服","  ，包括頭屋國中的教室，它緊鄰隔壁的馬路，在建築師跟您報告的時候，為了隔馬路旁","  邊的噪音，你還關心到其植栽的部分要種什麼樹，當然你也建議他要採用隔音比較好的","  樹種，甚至於您說若變更樹種經費增加的話，你都還請潘部長多多支持，這點也讓我覺","  得你很細心，也很謝謝你。","   接下來要提醒院長的是有關通貨膨脹的事情，很多物價都已經在漲價了。我昨天有聽","  到報導，高雄市的蚵仔煎已經到80元了，一份蚵仔煎可能還吃不飽，所以本席要提醒院","  長的是，因為勞工的基本工資提高了，明年軍公教的待遇也要提升了，不要讓他們未蒙","  其利先受其害，這個也要提醒院長一下。","   再來就是有關菸害防制法，我知道14年前也是院長在當行政院長的時候修過的，為什","  麼我要在這裡提醒院長？因為現在市面上不乏可看到抽電子煙和加熱菸，但是它妾身未","  明，到底准不准、禁不禁都還不知道，我也有跟衛福部陳部長討論過這樣的事情，之前","  他說要去蒐集其他國家的數據，當然，我的意思是，我沒有特別對什麼菸講什麼話，我","  的意思是，該禁的我們就要禁，該納管的我們就納管，至少我們可以多收菸稅、菸捐等","  等，這是本席小小的建議，我們也要快點針對這些菸品究竟可以、不可以有一個定論。","","","   另外，關於疫情期間防疫旅館的問題，大家都知道，確實不好訂，當然現在訂的沒有","  這麼多，但是就在過年前半個月，幾乎都訂不到，我有一個美國的親戚，我在衛環委員","  會也質詢過衛福部，那時候是還沒有改為10+4，他是在2月1日到2月15日，已經是過年","  過了，就是15天、27萬元，當然這可能是豪華的，但我們主要是希望能多增加平價的防","  疫旅館，不然15天、27萬元就不是大家可以接受的。但是我也要跟院長說，是不是可以","  減低這些防疫旅館使用的人？因為很多鄉親在反映，雖然我們估計有4萬多人會回來，","  但是我們的防疫旅館才三萬多間，其實大家的結論是，不單只有4萬多人，不管是幾萬","  人，有一部分的人是回來看老人家，有去年沒有回來的，有中秋節沒有回來的，最主要","  還有一個，就是2年沒有回國會被戶政機關除籍，會把他們的一些權益像勞保、健保，","  甚至他不能報稅，還有一些國民年金不能領等等，他們是為了趕在2年之內要回國，所","  以有一部分人是如此，院長可以跟部裡面的戶政司等單位討論一下，看看可否把2年的","  限制延長1年，或者是什麼方式公開給大家知道，有一部分的人就不會為了沒有回國2年","  戶籍會被除籍的這個疑慮，他可能就不會趕著要回來，我講這個意思就是可以降低回國","  的人使用防疫旅館的人潮。"],["蘇院長貞昌：謝謝委員指教，而且很謝謝委員對於我們團隊全體公務人員的很多肯定與","  勉勵。委員指教有關過年回來等等，確實這次因為臺灣特別安全，很多鄉親、國人同胞","  想要回來，所以……"],["徐委員志榮：對，去年沒回來。"],["蘇院長貞昌：我們是多管齊下，一個就是我們把整個防疫旅館各方面供應能夠增加，一","  方面我們錯開這段期間大量進來，比如移工、學生及其他方面；第三，防疫如果許可的","  話，我們再予以放寬，讓居住的時間縮短；第四，現在委員有指教，有人是為了那兩年","  回來的，如果是因為疫情沒有辦法回來，而不可歸責於當事人的話，今天聽委員這樣講","  ，我請主管部會研究看看，如果他專為這個原因回來，其實沒有必要，也可以減少需要","  量，我來請他們研究看看。"],["徐委員志榮：請院長早日研究，如果可以的話就早日對外宣布，可以減少一些為了這樣","  的關係要回國的人。"],["蘇院長貞昌：不用擠這一段時間。"],["徐委員志榮：對，減少防疫旅館的壓力。"],["蘇院長貞昌：另外有一點我向委員說明，現在因為大家不能出國，國內旅遊很旺盛，加","  上疫情穩定、五倍券效應，現在民眾都出來，旅館變得很難訂、生意很好。"],["徐委員志榮：好，謝謝院長，請你先回座，幫忙關心及聆聽就好。","   王部長好。我就兩點跟您報告一下，有關我們碰到百年大旱，像我們苗栗有五座水庫","  ，其中一座是永和山水庫，在頭份、三灣那個地區，平常永和山水庫除了供應苗栗地區","  頭份、竹南的民生用水以外，還提供到新竹那邊去。今年就是因為百年大旱，在水位蓄","  水量不到10%的時候，我們頭份、竹南地區供五停二，是臺灣少數停水的區域。我為什","  麼提這一點？就是因為我們頭份、竹南的苗栗鄉親會心態不平衡。當然我也強調永和山","  水庫的水是公有財，並不是苗栗的財產，平常供應新竹我們也沒意見，但不能夠到沒有","  水的時候，新竹還有桃園的水可以支援，我們苗栗沒有其他的地方可以支援，新竹不用","  停水，我們苗栗頭份、竹南要停水，這就是我們苗栗鄉親比較不能接受的地方。我要跟","  部長講的就是，因為新竹有桃園的水可以支援，所以要保留一定的水，好像永和山水庫","  有訂相關規定，蓄水量在62公尺以下就不再供應新竹，但是這次沒有確實執行。在上個","  會期質詢的時候，我也聽蘇院長講過，好像現在新竹也有拉一條水管到我們苗栗，每天","  可以支援1萬噸。當然供五停二為鄉親帶來很大的困難，我也必須在這邊對水利署表示","  肯定，他也有在這段期間積極地在頭份的尖山下圳用很大型的抽水機挹注永和山水庫；","  在停水的期間，老實說自來水公司也不錯，也設了很多的給水站，每天也有在巡邏。我","  主要跟部長講的是，不知道什麼時候還會有大旱，到時候永和山水庫支援新竹沒有問題","  ，但不能說支援新竹到要停水的時候，新竹不用停但苗栗要停，這是我們不能接受的事","  情。"],["王部長美花：委員好。是，有關委員關心這個議題，我們在那段時間的處理，剛才委員","  講得很清楚，所以這就是我們未來要確保竹南地區還是一樣可以好好供水，這部分水利","  署會努力來做。"],["徐委員志榮：還有一點是有關台電的，我也很簡短說明，這是我們接到的一個陳情，他","  在民國100年承包天輪雙分歧梨山的鐵塔暨架線工程案，在102年好像因為政策變更，就","  回答廠商政策變更並停止他的契約，台電公司只跟廠商說請你們去上訴，官司打了9年","  ，一方面要做工程，一方面又要打官司。","   我看我們台電公司的預算裡面，好像也編了六千多萬在訴訟費項目，我主要的意思是","  ，我們台電應該要多關心會不會缺電，不要把人民納稅的錢編了六千多萬去跟廠商打官","  司。此外，政策的變更也要顧慮到廠商的一些權益，以上是我主要要提醒部長。"],["王部長美花：好，謝謝委員。"],["徐委員志榮：謝謝。","   主委好。我現在要跟你談有關捕蜂捉蛇這件事，當初我們農政單位跟消防單位，為了","  捕蜂捉蛇到底是誰的業務有點爭議，所以在民國107年的時候，好像農委會就委託縣市","  政府來管這件事情。老實說，這樣子是對的，你把捕蜂捉蛇的事情都給消防隊辦理的話","  ，消防隊要開消防車、要開救護車，萬一他去捕蜂捉蛇的時候發生火災，或是要用到救","  護車的時候，就沒有人去救火了，對不對？所以當時就委託。這也不是苗栗的個案，好","  像全國好幾個縣市都有像我們苗栗這樣做。抓成功一件給多少錢，你知道嗎？"],["陳主任委員吉仲：委員好。我們是給縣市政府，比如以苗栗縣來講，他再委外給民間團","  體承作，這個都有相關契約來說明價格。"],["徐委員志榮：我跟主委報告，如果成功的話一件4,000元，不要認為他們很好賺，他用自","  己的車子、折舊也是自己的、油錢也是自己的，不是捕虎頭蜂就是捕毒蛇，危險性很高","  。他們要保險、他們要裝備、要捕蜂衣、要蛇籠，當然餐費是一定要的。然後他們在1","  8鄉鎮的消防隊整天24小時待命，沒有案件的話整天也是沒有錢的。如果去了以後蛇跑","  掉，沒有看到、抓到蛇也不算；抓到了以後還要去野放、放生，放生也是他們要負責。","","","   我們苗栗核定了一年三千九百多件，是依照107年之前的平均數去計算，重點是超過","  核定的件數都不算錢，我們苗栗縣一年曾經到五千多件，那多出的一千多件都不算錢的","  ，所以他也是在做功德、做公益。","   我為什麼講這些？我再強調一次不是苗栗縣而已，苗栗縣政府就委託苗栗縣義消總隊","  協會來辦這件事，他們在一、兩個禮拜前，審計部審核到他們從107年迄今三年半之間","  ，如同剛剛講的4,000件，一件4,000元，一年差不多1,600萬元，那是上百人在那邊均","  分的，然後他們分到的錢都有去開扣繳憑單、有去報所得稅。","   現在審計部請國稅局要義消總隊協會補營業稅5%共280萬元，再加罰一半140萬元，2","  80萬元加上140萬元，總共要他們繳420萬元補稅。他們一方面也在做公益，個人也有申","  報綜合所得稅，您認為要他繳這樣的錢合理嗎？"],["陳主任委員吉仲：感謝委員針對這個議題做相關質詢，因為其實捕蜂捉蛇充滿了危險，","  一不小心甚至會影響生命安全。我非常感謝義消兄弟協助捕蜂捉蛇的業務，相關的所得","  稅都已經繳了，報告委員，營業稅的部分，由我們農委會這邊邀請財政部討論。"],["徐委員志榮：那就拜託你們，因為審計長我有跟他講過了。"],["陳主任委員吉仲：因為這個不是所謂的營業項目，委員也知道，本來捕蜂捉蛇業務是在","  各縣市政府的消防弟兄，後來因為他們業務吃重，所以希望回到農業部門，每個縣市做","  法不一樣，但現在都已經趨於統一，就是由農委會編列相關經費給各縣市政府，甚至…","  …"],["徐委員志榮：我主要是要拜託主委，你跟財政單位……"],["陳主任委員吉仲：我們邀請財政部國稅局討論。"],["徐委員志榮：他就不是在營利，也算是在做公益。"],["陳主任委員吉仲：沒錯，這個其實……"],["徐委員志榮：如果他們都不幹，我們的問題又回復到107年以前的事情。"],["陳主任委員吉仲：當然，這個會造成很大的問題，而且會影響一般人民的生命財產。"],["徐委員志榮：謝謝主委，再來有關農損補助這個問題。第一，以前竹筍不算是農損補助","  的對象，它被認為是竹子的副產品，今年因為乾旱的關係就有補了。但是我要講的是，","  同樣在農委會轄下的單位，林務局跟農糧署有補竹筍的農損，林務局補種在林地的竹筍","  的農損，如果種在一般的農業用地，不是林務局補助的對象，是農糧署在補助。目前我","  們勘查了幾次，農糧署去的時候說看不到竹筍，廢話，本來就是沒有水，都說雨後春筍","  ，就沒有下雨哪有竹筍，他怎麼看得到災害，本來就是沒有。所以說，一方面事情要統","  一，不要一個竹筍在我們農委會的轄下，一個是林務局補林地，一個是農糧署補農業用","  地，所以這一點要請主委統合一下。"],["陳主任委員吉仲：特別跟委員報告，是今年我們才讓林班地申請竹筍農損，因為竹筍是","  一個副產物，有史以來，是第一次受到乾旱的影響，給他領現金災害救助，農地上的竹","  筍本來就可以領。其實苗栗縣的部分，一開始獅潭鄉報的時候，我們就請林務局比照嘉","  義、南投的處理方式，所以那邊的農民就可以領到竹筍的補助。"],["徐委員志榮：嘉義阿里山鄉、番路鄉、梅山鄉、竹崎鄉都有。"],["陳主任委員吉仲：對，但是後來其他的鄉鎮……"],["徐委員志榮：我們除了獅潭以外，還有南庄、大湖、泰安。"],["陳主任委員吉仲：南庄、大湖、泰安那些都是有種竹筍的，只要在農地上，他更可以來","  領，如果是遞延……"],["徐委員志榮：其實主委您知道就好。還有一個，在我們家鄉現在種了很多所謂的「油甘","  」，油甘的維生素C也好，維他命也好，都是排行第一的，是非常好的農產品，也希望","  農委會可以把它納成農業經濟的項目，萬一有什麼農損災害的時候，也可以受到多多少","  少的補償。"],["陳主任委員吉仲：報告委員，沒問題，因為他是一個未來非常有有潛力的新興產品，相","  關機能性的功能非常好，所以我們回去就會讓它正式變成農業生產的品項。"],["徐委員志榮：再來也是有關農委會轄管的，應該是農水署的事情。在水利會還沒有官派","  之前，有一些要買賣水利地的事情，那時候是說我們正在官派，新的辦法還沒有出來，","  現在新的辦法出來了，要跟水利會買土地，還是租都可以了。我要提這個是因為水利處","  也用到很多民間的用地，我不是叫你要去清查所有水利處的灌排圳有用到私人的地，都","  要怎麼跟他買還是補償，我並沒有這樣子，只是說相關鄉親的權益受損的時候，他的土","  地確實就是水利處在利用，我們要去處理，承購也好，要跟他租也好，這樣子才公平。","  當然我們有提一個辦法，好像是說要提撥，鄉親怎麼知道你有提撥還是沒有提撥？反正","  確實我們用到鄉親的地做灌排圳，就算是編預算，我們也要跟人家處理，這樣才公平啊","  ！"],["陳主任委員吉仲：委員，你也知道我們苗栗農田水利管理處謝處長在那邊做得非常好，","  有關農田水利就兩個部分，如果是我們農田水利管理處的土地，不管將來出租或是標售","  ，我們都有訂定相關的辦法，跟升格之前的運作制度都一樣。但反過來講，如果因為我","  們今天相關的水利灌溉工程有用到農民的土地，我覺得本來也就是要依法承租，或者是","  補償相關的使用經費，這個部分我們很樂意，其實農田水利管理基金現在完全都制度化","  ，我們預算也送到貴院審查。"],["徐委員志榮：我再跟主委報告一點，水利會在官派的時候清查民間用到水利處的土地，","  有一個公義的房子，那個建商不道德，沒有跟水利會買他們出入口的土地，現在清查以","  後，那些住戶的出入口是水利會的地，他們也為了不要麻煩他們的下一代，誠心的想要","  買這個地，一戶人家要負擔一百多萬元，講給你參考就好了，問題是他也不能說他可以","  優先承購，他們又怕別人把地標走，堵了他們的出路。所以說，這個要想一下辦法，讓","  周邊的人可以優先承購，不然有心人買了那塊地以後，雖然跟水利處買了800、900萬元","  ，搞不好被有心人標去，可能要賣住戶1、2,000萬元也不一定，所以這一點也要請主委","  回去多多參考。主委你現在暫時先不用回答，因為我時間也不多。","   再來我要講一下有關貓星人，動物保護的問題。8月的第三個禮拜好像是世界動物保","  護日，剛好那天就是有走私，我認為走私當然不對，但我們是不是可以區分一下，就是","  有生命的東西的走私跟沒有生命的走私要區分一下？有生命的走私雖然不對，但是經過","  檢疫還是怎麼樣，不要就把牠安樂死，檢疫安全以後沒有什麼病菌的話，我們再認養或","  競拍等等，這樣是不是比較人道一點？"],["陳主任委員吉仲：跟委員特別說明，因為現在很多國家都有一些動、植物的重大疫病，","  尤其是走私的動物，像上次9月的事件有154隻的貓為例，因為牠們都來自對岸，中國是","  一個狂犬病的疫區，即使透過了比如說幾個禮拜的檢疫，病毒可能還是會殘留在上面，","  所以跟委員報告，我們還是會從專業的角度處理，但是動物保護的福利絕對要百分之百","  的確保。"],["徐委員志榮：謝謝，最後一點也是我們家鄉的，我也不多講很多，苗栗縣農會是真的很","  可憐，都沒有自己的辦公室，它現在搬到公館的特色館，跟公館農會要共同經營附近的","  黃金小鎮，有一個計畫，金額也不是很大，應該在1,000萬元以下，也要拜託主委多多","  支持啦！"],["陳主任委員吉仲：報告委員，苗栗縣農會所提的計畫我們都全力支持，而且我希望縣農","  會可以出來，把苗栗各鄉鎮農會的農產品物流做好，所以……"],["徐委員志榮：因為他的交通地點也很方便，有台72線、苗栗119線道還有台6線，是很方","  便的地方。"],["陳主任委員吉仲：我們跟苗栗縣農會達成共識，我要讓苗栗縣農會……，委員也知道以前","  縣農會的狀況，現在新的總幹事上任以後，絕對會完全不一樣。"],["徐委員志榮：理事長也是很年輕，謝謝主委。","   最後剩下一點點時間，對於本席剛剛有關水的供五停二也好，當時台電工程變更請廠","  商打官司也好，捕蜂抓蛇的業務帶來營業稅的困擾也好，竹筍的農損補償也好，水利地","  用到私人土地的補償也好，動物保護也好，院長有什麼要跟我指教一下嗎？"],["蘇院長貞昌：謝謝委員的指教，我會請農委會特別依照委員指點的方向來努力，謝謝。","",""],["徐委員志榮：謝謝院長及主席。"],["主席：接下來請黃秀芳委員質詢。"],["黃委員秀芳：（10時21分）我要先感謝你在今年10月9日召開一個國家語言發展會議，2","  018年國家語言發展法通過之後，在今年的10月9日開第一次會議。當然我們知道國家語","  言發展法通過了，我們的國家語言有20種，院長你應該知道，包括16個原住民語、客語","  、華語、臺語還有臺灣手語，都是我們國家的語言。一方面我感謝院長重視國家語言，","  另外一方面我想請教的是，今年文化部國家語言法的預算比去年還少，原本預算都已經","  夠少了，原本文化部裡面的預算是3,300萬元，結果今年又少了300萬元。","   接下來，我想讓院長看一下，國家語言發展法通過之後，有說要成立國家語言發展中","  心，這個草案也送行政院但被退回，到現在還沒有下文。請教院長，國家語言發展法通","  過之後，他轄下有20個國家語言，完全都沒有一個專責單位，也沒有一個統籌的計畫。","  反觀，我們現在看到正在推動2030年雙語國家政策，國發會編了4年100億元的預算。","   上個會期我在質詢的時候，院長有特別提到，母語斷了文化就滅掉了。所以，針對這","  個部分，是不是可以請院長說明一下？然已經通過了國家語言發展法，也這麼重視我","  們的母語，為什麼預算編這麼少？反而雙語國家政策卻4年編列了100億元？我認為不論","  是國家本土語言，還是雙語政策，其實都一樣重要，可是一定要有文化，我們的英語才","  會有國際競爭力，如果沒有文化的話，其實也只是會講英文而已，我覺得這樣未來要走","  上國際，也沒什麼競爭力。可不可以請院長針對這部分說明？"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（10時24分）謝謝委員特別重視文化方面的預算，馬政府時代編列的文化","  預算不到200億元，蔡總統上任以來，我們現在已經提高到400多億元。不僅如此，對於","  語言，我認為這是我們最該做而且最能做，但卻一直忽略的地方。早年語言是被打壓的","  ，在戒嚴時代，國民黨一黨專政，只獨尊國語，所有的母語都是被壓制且不能使用。我","  們在讀小學的時候，如果誰講了母語還要掛狗牌、被打、被罰錢還要洗廁所。現在是自","  由的時代，父母可以自己教孩子講母語卻忽略了，雖然學校是有母語的課程，但是太少","  ！"],["黃委員秀芳：太少，一個禮拜只有一堂課，40分鐘而已。"],["蘇院長貞昌：另外，過去的演講比賽就是教孩子河洛話比賽、客家話演講比賽，背了一","  整天的演講稿就只為了上臺領獎，所以頒獎的時候，我都會特別問小朋友，語言是誰教","  你的？但是他們聽不懂，我又問學幾年了，他們還是聽不懂，我持續再問不然你讀幾年","  級、你從哪裡來，完全都聽不懂，他只會背那一篇演講稿，就好像你現在看外國人上歌","  唱節目會唱臺語歌，但他只會唱那一首歌，他根本就完全不懂。我覺得語言不該如此，","  語言是活的，任何語言都是最漂亮的，我們應該尊重每一個人講他的母語，也應該尊重","  人家講母語的權利，並且尊重他。這樣才是互相尊重對方的語言，不是只有自己的語言","  最漂亮。國民黨當政所以有權壓制別人的母語，今天我們主政，不該去打壓別人，反而","  應該要提倡講母語。所以我非常謝謝委員把這個當做質詢的主題，我已經要求文化部、","  教育部及國發會相關單位要專責專案，我會全力支持。","   另外，委員提到雙語國家，其實這只是要提振國人使用英語的能力，使用英語可以使","  我們更有競爭力，這是兩個不同的路徑，不會衝突，我們只是這樣鼓勵大家。過去，臺","  灣英語教育其實也是相當失敗的，只是背跟寫，卻不會講、不敢講，也沒有講的環境。","  現在是全球化的時代，英語是個很重要的工具，但母語是文化的載具，母語一旦斷了，","  文化就滅了。我從30年前擔任屏東縣長，因為屏東有4種語言的族群，當時我就編母語","  教材，讓孩子會講自己的母語。今天我非常期待大家一起來使用母語，讓大家都能夠更","  重視母語，謝謝委員。"],["黃委員秀芳：所以院長是支持要有專責單位、專人、專責跟預算員額，是不是這樣子？","",""],["蘇院長貞昌：我會全力支持預算，這個單位其實就只有兩個，一個是教育部，一個是文","  化部。"],["黃委員秀芳：跟院長報告，目前雖然通過了國家語言發展法，但是教育部跟文化部的員","  額編制真的非常少！文化部就只有編4個人在語言發展科，就4個人；教育部的部分是閱","  讀及語文教育科，就只有編6個人，只有這幾個人，而且他不是只有臺語，還有客語、","  16種原住民語及臺灣手語，全部都包括在這裡面，這些都要4個人去做，我覺得這個員","  額真的是非常少！所以，我在這邊特別拜託院長，針對這部分能不能有一個專責單位，","  要有相應的預算跟員額，專門去做國家語言發展的這些事務？"],["蘇院長貞昌：我會特別責成各該部會用對的方法，錢的部分我絕對會全力支持，至於人","  ，4個人當然不夠，我覺得這應該是有效率的讓各種單位在主責政務方面大力推動，譬","  如學校在辦理演講比賽，那個演講比賽是背一篇稿的表演，並不是真正會使用他的母語","  。"],["黃委員秀芳：所以院長也認為語言是要生活化嘛！"],["蘇院長貞昌：因為我在地方當過縣長，我清清楚楚知道母語不是這樣玩的，母語是真正","  要活用的。原住民語、客家話只要是越少數的，消失就越快，我覺得不該如此。語言應","  該是活的，縱算我們現在說講國語、說這個國語是北京話，其實這跟北京話已經不同了","  ，不只有發音不同，甚至於連詞彙也不同，比如在臺灣你講北京話、講國語，你說「司","  機，我們到火車站去。」，我們是這樣講，但是中國不是這樣講，中國說「師傅，咱們","  到天安門。」，這跟我們不一樣，所以語言是活的，隨著地方不同，也會漸漸不同，我","  們不必刻意去說你的不好，我的好，不必！"],["黃委員秀芳：當然。"],["蘇院長貞昌：我們應該尊重人家，但是我們自己能講的不能斷，所以第一，預算，我全","  力支持！第二，人不夠，委員說得很對，應該有專責的人，譬如阿美族語應該是阿美族","  的耆老跟現在在使用的人，有整套教阿美族語的。又譬如客家話，現在有客家電臺就越","  來越好，原住民的電臺也做得相當進步。我覺得像現在我們有臺語臺，這都可以大大發","  揮。另外手語，其實我們現在也越來越尊重，所以我謝謝委員，我會再責成包括國發會","  、教育部、文化部就相關語言應該重視。另外還有一種語言就是我們的新住民，新住民","  進來，其實這是個資產，也就是不應該讓新住民媽媽、外配完全忘掉他的母語，他的孩","  子會多講一種語言，這也許就是我們國家未來跟他的國家聯絡最好的外交官、最好的橋","  樑。"],["黃委員秀芳：院長，因為你已經講很久了，換我說一下。"],["蘇院長貞昌：不好意思。"],["黃委員秀芳：所以院長是同意我們的國家語言發展法要設國家語言發展中心？它要有一","  個專責單位、要有預算、要有員額編制，是不是這樣？"],["蘇院長貞昌：我支持預算、支持員額，但是應該用什麼單位，他們要跟我講清楚，所以","  我不敢直接說我支持一個中心，我不敢現在就這樣講。"],["黃委員秀芳：沒有，這個語言發展中心是原本你們有送到行政院，後來你們是希望能夠","  實務的推動，所以又退回去。"],["蘇院長貞昌：因為我認為不是設一個研究機構、不是找一些專人專在研究……"],["黃委員秀芳：不是，我們希望是要實務去推動的。"],["蘇院長貞昌：我特別重視的是實務推動，對於研究，自然有大學、有這方面的專家學者","  去研究就好，語言是活的，要推動到每一個角落，這樣才對。"],["黃委員秀芳：院長，我先感謝你，因為國家語言發展法通過之後，其實很多人期待，這","  20個我們國家語言，16族的原住民語或者是客語、臺語、華語、臺灣手語，其實大家都","  覺得非常重要，那麼就是要有人專責來負責，而不是散落在各個部會當中，我覺得這樣","  真的非常可惜。所以今天非常感謝院長有這樣的承諾，有員額、有編制、有預算，當然","  要用什麼樣的形式？就是國家語言發展中心，原本這是有送到行政院，後來行政院是認","  為要更實務的推動，可能還有一些需要溝通的，但是我在這邊還是感謝院長，今天有這","  樣的承諾。","   剩下兩分多的時間，我要詢問我們彰化的議題，這是最近很夯的一個議題，有關縣市","  升格的議題，我們彰化在2009年當時就提出要升格，2009年的時候沒有通過，今年有其","  他縣市提出要升格，包括竹竹升格，或者是雲嘉嘉，我現在要提出的是彰化升格，其實","  在地制法當中，彰化的人口有125萬人是足夠的，而彰化的文化，所謂一府二鹿三艋舺","  ，歷史也是相當悠久，再來，彰化也有傳產或者是隱形冠軍的產業。所以我希望提到縣","  市升格，不可以遺漏彰化，尤其在這次疫情當中，彰化有很多隱形冠軍，譬如口罩，或","  者是製造口罩的機器，或者是呼吸器，很多都是在彰化，所以針對這部分，我希望院長","  是不是也可以回應一下？未來有其他縣市要升格或者是要合併，彰化其實是可以單獨直","  接升格的，我是不是請院長回應，未來行政院這邊會怎麼做？"],["蘇院長貞昌：謝謝委員，確實如委員所說，彰化是現在六都之外，人口最多的大縣，各","  方面條件都非常齊備，我也特別重視彰化，前一陣子剛剛去彰化，而且去很多次了，每","  次都大大支持地方所需要的各項經費，我很謝謝委員非常重視，我也很支持，如果彰化","  的民意跟相關的需要，我都不反對。"],["黃委員秀芳：是，其實之前彰化的人口都被隔壁的臺中市給磁吸了，所以我們希望未來","  行政院在討論升格的部分，或者整個國土規劃的部分，其實彰化不能被遺漏，謝謝。","委員黃秀芳書面質詢：","[pic][pic]"],["主席：請林委員昶佐質詢。"],["林委員昶佐：（10時37分）院長、王部長好。我想大家都知道，因為這次的疫情在萬華","  其實是很辛苦的，受到很嚴重的影響，所以從5月疫情爆發之後，包括爭取疫苗、紓困","  、振興，我陸陸續續都和部長保持聯絡，不論是用電話或是訊息，所以對部長表示歉意","  ，讓部長常常接到我的電話。"],["主席：請經濟部王部長說明。"],["王部長美花：（10時38分）不會，委員對萬華的爭取，我們也感同身受。"],["林委員昶佐：是，所以也感謝經濟部的配合，從疫苗、紓困到振興，最近的振興，前一","  陣子針對萬華也推出振興專案，也感謝院長的大力支持。"],["蘇院長貞昌：特別要肯定委員為萬華、中正地區的居民非常的關心，並且為他們爭取很","  多，尤其這一次在萬華疫情爆發，確實當時地方非常的需要，還好有委員在第一時間就","  與部會聯絡，而且行政院指揮中心全力支持，所以很迅速的採取相關措施，我們也完全","  配合，也非常感謝居民配合。所以說實話，在最短的時間內能將疫情控制住，而且連菜","  市場、果菜市場，衛生福利部也派專人及整組團隊，包括醫護人員一起幫忙，所以我們","  經濟部也和攤商、攤位，甚至整條路的賣場和店家一起配合，委員也同時和各方面聯絡","  ，所以疫情很快就緩和下來，這點我們要對委員表示肯定和感謝。"],["林委員昶佐：院長別這麼說。我也常常向部長說不好意思，因為我很少這樣從早到晚一","  直打電話、傳訊息給人家。"],["王部長美花：沒有問題。"],["蘇院長貞昌：委員熱心又「直通」。"],["林委員昶佐：但是疫情期間有一些比較細的事情，我現在要和部長討論，這部分院長稍","  微瞭解一下就好，接下來我再跟院長說明我為什麼要講這些事情。","   部長應該知道萬華龍山寺地下街、中正區臺北地下街和站前地下街，其實這幾個地下","  街有遇到一個中央主管機關不明確的問題。我知道在地人士針對這個問題陳情過好幾次","  ，但是它有它的歷史脈絡─因為這幾個地下街的經營者都是過去龍山商場、中華商場的","  攤商和店家，因為改建等等，他們就搬到現在的龍山寺地下街、臺北地下街和站前地下","  街營業，因為歷史的原因，當時臺北市政府另外訂定了一個地下街管理要點。","   這些攤商本來歸臺北市市場處管轄，中央則是中部辦公室在管，但是因為臺北市政府","  另外訂定了地下街管理要點，所以他們在中央到底歸誰管就變得模模糊糊、無法確定。","  這點過去也沒有問題，因為沒有疫情的時候都是個案處理，各地下街如果有什麼需求，","  在地的議員和立委就會替他們爭取中央的協助，但是這次疫情爆發後，譬如疫苗造冊是","  不是要按照市場方面的辦法？還有紓困方案等等，到底符不符合中辦的規定？它到底算","  不算市場？變成有這些問題。","   我跟中辦主任說過，他答應要主動接納。中辦去問臺北市這些地下街算不算市場，臺","  北市又說因為歷史因素，過去就有一個地下街管理要點，所以它不算商圈，也不算市場","  ，就這樣變成三不管地帶。總之，中辦有答應要接受，部長在此是不是也能同意接受？","  只有3個而已，而且全臺灣這麼特別的可能只有這3個。"],["王部長美花：謝謝。那天我也有去龍山寺地下街瞭解了一下，我會回去跟我們部裡面、","  中辦或中企處確定一下，之後再跟委員做回報。"],["林委員昶佐：我希望能在最短的時間內解決這個問題，不要再讓他們妾身不明。中央到","  底歸誰管？一直無法確定。"],["王部長美花：好。"],["林委員昶佐：為什麼我要趁部長在場的時候提出這個問題？因為其實不只是這3個地下街","  的問題，而是一定還有過去一向以個案的方式去處理，但在疫情期間卻出現問題的狀況","  ，換句話說，它在制度面可能有點模糊，但是過去用個案的方式替他們服務就可以處理","  ，疫情爆發之後，各部會應該都有遇到這類問題，就是制度面有點模糊，但是疫情爆發","  才發現。","   現在疫情和緩，我認為要趕快彙整這些問題，一併把它處理好，才不會在未來發生大","  事時再度發現制度上有遺漏之處。這個部分要請部長、院長幫忙清點一下。"],["王部長美花：好。"],["林委員昶佐：本席接下來要請教農委會陳主委。主委是另外一個本席從5月到現在一直在","  通電話的首長。"],["陳主任委員吉仲：委員好。感謝委員替臺北市所有批發市場的業者爭取權利。"],["林委員昶佐：相信主委也知道我要說什麼。批發市場尤其是蔬菜、青果和漁貨部分的相","  關人員一開始根本不知道要向誰申請紓困，所以我和蔣萬安、江永昌等幾位委員有和農","  委會協調，最後推出批發市場承銷人紓困方案，包括蔬菜部分有2,000多攤，其中800多","  攤已經領到了，魚貨部分有150攤，其中50幾攤也領到了，所以已經有很多人獲得紓困","  。這個部分當然也要感謝經濟部和農委會的幫忙，還有院長在後面的支持。"],["陳主任委員吉仲：真的要感謝委員出面召開這個協調會，讓所有批發市場的承銷人有這","  個機會。因為5月疫情爆發的時候，北農第一市場和第二市場的業績都有受到影響，現","  在至少有800多個家庭可以獲得4萬元的紓困，感謝委員的協助。"],["林委員昶佐：有一個部分我相信主委知道，在此想讓院長稍微瞭解一下─其實當時批發市","  場的紓困有遇到一個問題，導致現在還有超過一半的人無法獲得紓困。當時我和主委有","  推出一個針對批發市場的紓困方案，最後被行政院會計單位打槍，說這樣對其他行業略","  有不公，我現在就跟院長說明一下是怎麼回事。","   當時北農受到疫情影響，非常辛苦，有95%的攤商表示，然沒有顧客，他們是不是可","  以休市？結果農產運銷公司說不行，因為這是民生必需品，何其重大，不可以休市！但","  是個別攤商如果覺得沒生意，要休息是可以的。","   這樣的宣示令攤商覺得，然公司的政策是不休市，要是95%的人都回家休息，也等於","  休市，所以大家就配合政策，儘量上班、開攤營業。然要開攤，就要進貨，問題是進","  貨之後又沒有顧客。當時北農真的很辛苦，沒有顧客，但是又有進貨，所以最後是以進","  貨額是否超過50%做為紓困標準。問題是他們進貨之後並沒有顧客，紓困時又不是以銷","  售額為標準，而是用進貨額，所以攤商心裡都在滴血，他們進的蔬菜賣不出去，都要拿","  去丟掉，但是到了紓困的時候又領不到，因為他們都有進貨啊！所以有超過一半的人還","  是沒有獲得紓困。","   我知道主委本來有針對這件事情提出一個辦法要來幫助他們，但是最後我尊重會計單","  位的看法。我知道主委未來會再給這些攤商更多補助，請問院長會不會幫忙，支持主委","  和農委會？"],["陳主任委員吉仲：委員，是不是這樣？這次規定營業額損失50%才能獲得紓困，是因為之","  前就有這樣的規範，但是這個部分就如同委員所說的，因為我們當初要求北農不能停，","  北農一停，很多消費者會買不到菜，中南部農民的菜也送不上來，這樣價格一定會崩盤","  ，所以，針對這種民生必需的市場或是一定要在疫情底下營業的部分，他們營業額損失","  的計算方式是不是就不要比照經濟部之前規定的所有損失50%才可以獲得紓困，而是針","  對實際狀況做一些調整？這個部分我們會到行政院和院長及其他部會一起討論。"],["林委員昶佐：謝謝。"],["蘇院長貞昌：委員剛剛講的很有道理，因為這種情形很特別，現在主委想出一個辦法，","  就是當時疫情爆發，而且非常嚴重，沒人知道會產生什麼狀況、會怎麼變化，但是果菜","  市場一停就會整個崩盤，沒有源頭，所以當時有戰略上的需要。農委會如果再次提出改","  善的做法，同時還有委員的指教，我會請主計單位和相關單位研商如何將這個部分合理","  化，讓攤商和店家減少損失，儘量這樣來做。"],["林委員昶佐：謝謝院長，因為他們不是一般商店，自己不想開就不開，比較容易申請紓","  困。","   最後一個，也是剛剛徐志榮委員有提到的動物保護的議題。院長，法律上你是專家，","  我要提出一個重點，希望院長和主委可以回去思考。目前走私動物是依據我們的作業程","  序來處理，但現在它的原則變成是走私的動物都要先銷毀、先安樂死，除非牠沒有傳染","  病，才能去認養等等。但是我們的動物保護法的原則不是這個意思，動物保護法第十二","  條就有規定，對動物不能任意宰殺，除非有對人類生命、身體、健康、自由、財產或公","  共安全有立即危險者。也就是說，如果一進來就有立即危險的，我們才要安樂死，這是","  原則，但是我們的作業辦法現在變成是，進來後我們是先安樂死，如果沒傳染病的，我","  們才認養、收容。依據法律保留原則，法律的位階是比較高的，而動物保護法的原則應","  該是先收容，有傳染病的才安樂死，但在作業程序上反而變成相反了，變成先安樂死，","  沒傳染病的才收容，我覺得這樣不對，所以能否請主委去思考一下我們的作業程序該如","  何依照動物保護法的原則來修改？"],["蘇院長貞昌：委員，這件事情有很多人討論，這是一件很嚴肅的事情，其實是貓犬無罪","  ，不肖者可恥。農委會相關防檢疫人員的處理是非常不得已也很痛苦的，因為像狂犬病","  這種病毒的潛伏期是一輩子都有可能，而且狂犬病不是只有在犬的身上，連貓的身上也","  會有，至於什麼時候發作？不知道，這個病毒可以從犬、貓傳到人，一傳就是百分百致","  死，所以為了保護國人健康，這是農委會防檢人員不得已的作為，這一點要跟國人同胞","  報告。","   第二點，對於走私者，這是最可恥的，不肖的寵物店用這種方法將動物帶進來，如果","  你進來就把牠收容，他以後就會往這方面發展，會冒著被我們處罰、罰款，他大量進來","  ，因為他知道以後還會收容、會拍賣，所以就走這條路線，萬一進入民間，會非常危險","  。"],["林委員昶佐：我最後問一句就好，我知道主委有提過懲治走私條例和罰金都要提高，這","  個有很多是要跨部會處理的，請院長全力支持主委，至少要儘快把罰則的部分處理好。","",""],["蘇院長貞昌：好。"],["林委員昶佐：謝謝。"],["主席：洪申翰委員之質詢以書面提出，請行政院書面答復，並列入紀錄，刊登公報。","   休息10分鐘，休息之後，繼續進行質詢。現在休息。","休息（10時53分）","繼續開會（11時5分）"],["主席：現在繼續開會。","   請廖委員婉汝質詢，詢答時間為15分鐘。"],["廖委員婉汝：（11時6分）謝謝主席，我請一下蘇院長，還有農委會主委，經濟部部長及","  國發會主委。我想在質詢之前提醒一下院長，之前我在質詢當中，提過一件恆春半島的","  銀合歡事情，這個不是我今天質詢的主要重點，只是提醒院長。院長在下鄉當中，承諾","  兩年內要把它移除，我實在替你煩惱，實際上，我們從統計數字當中就看得出來，它不","  僅僅沒有減少，反而是增加，因為樹會長大，而且一直發芽，因為種子一直在飛。當然","  我們也看到林務局非常用心在移除，我相信院長在視察恆春半島的時候，也提醒各單位","  要在行政院的統籌下來處理，所以我覺得重要的地方是這些單位，包括屬於交通部的國","  家公園、還有營建署、畜試所、農委會，還有國防部軍備局及原民會等等，還有私人土","  地的，還有各鄉鎮的，我想在統籌當中，希望院長給予適度的經費，並給地方政府包括","  從一些公文書上，直接要求民眾家裡有這些問題的時候，即有銀合歡就要直接移除。我","  想這樣才會有效果，不然我擔心院長你的兩年時間到了，結果現在還是滿山遍野都是銀","  合歡，影響我們所有恆春半島的生態。我相信院長，也只是提醒你，可不可以呢？因為","  你說行政院大家一起來討論，但是好像部會當中並沒有作為啊！"],["主席：請農委會陳主任委員答復。"],["陳主任委員吉仲：（11時8分）向委員報告，第一，其實這兩年已經移除七百多公頃。第","  二，所有的公務機關裡，包括農委會……"],["廖委員婉汝：七百多公頃是林務局嗎？"],["陳主任委員吉仲：是全部的部分，現在你看整個台1線的海岸線部分，我們在這三個禮拜","  也移除掉了……"],["廖委員婉汝：我們有看到人家在移除，但是你跟我講移除了七百多公頃，希望你將詳細","  數字給我就好了，我看到林務局的移除，但是看不到各部會的移除。"],["陳主任委員吉仲：我們各部會也有討論，我們朝統包的方式……"],["廖委員婉汝：這個不是我今天質詢的重點，我希望院長的承諾，而我也相信你是非常重","  承諾的人，你自己是屏東人，也看到整個恆春半島變成這樣子，不要說銀合歡，農委會","  主委在這裡，未來梅花鹿的問題及猴子的問題等等，都會影響所有恆春半島的生態，後","  續我們都會在各部會當中要求各部會的相關單位來注意。","   接下來我想請教一下，我們要加入CPTPP，我是覺得很奇怪，經濟部也好，在產業的","  衝擊，包括農委會也好，在整個農業的衝擊當中，我們都沒有看到詳細的數字。我有看","  到這本書，因為我發文給相關單位，然後彙整給我的一張公文，公文是出來了，然後書","  也給我了，可是我看到是「報喜不報憂」，都是一些非常好的，而且印製得非常非常的","  精美，還非常厚，光是抱這本也非常重啊！我是覺得好像沒有凸顯到一些問題，我可以","  講的是什麼呢？像產業衝擊裡面，在你們回我的公文當中，我們可以從你們對產業衝擊","  的因應措施看到問題點。你們說要分散市場，受到衝擊最大的可能是汽車產業、加工食","  品業，還有各行各業，品項很多種、上萬種，我在詢答的時候也問過。我們從你們的作","  為、給我的公文及報告當中可以看到，你們認為可能要分散市場、協助拓銷、提出協助","  各單位的救濟措施，這是產業面，還要提升競爭力、要協助汽車拓展外銷、要拓展服務","  業海外市場、要提升服務人力的技術及競爭力，並且透過雙邊協商協助業者排除障礙，","  就是以前的服務貿易協定，以前反服貿鬧那麼大，未來加入CPTPP，服務業有沒有這些","  問題？不知道。在農業方面，你說要拓展國際市場、推銷地產地銷、做好市場區隔、提","  升產品的價值、強化檢驗、推動農業保險、讓農民有保障的收入等等。由這些問題就可","  以知道衝擊度可能面大、品項也非常多。就整個衝擊面來講，我們看到這些報告都是數","  字，好像加入以後很好，可是對國內的衝擊，我相信主責的經濟部也好、農委會也好，","  應該要給我們一些超前部署的方向。","   農委會主委當學者的時候，曾經在「TPP後續談判對我國加入之農業總體影響評估與","  因應對策」裡面，就評估過可能會對臺灣農產品產生負面影響，產值將減少769億元到","  791億元；可是這次要加入CPTPP的時候，你卻說還在談判當中，不能估，也看不出來整","  體檢驗的內容，所以估不出來，但是你們在報告當中又說可能會增加外銷的產值500億","  元。你之前在當學者的時候，評估加入TPP會減少產值；可是現在評估加入CPTPP的話，","  卻說會增加出口量、增加500億元的產值，主委，這到底是怎麼回事啊？"],["陳主任委員吉仲：委員，跟你說明。TPP那時候有美國，所以美國大概就占了二、三百億","  元，這是第一個。第二個，那時候是全開，所謂的全開是所有的農業品項都讓它自由化","  ，也就是零關稅，實際上是不可能的，因為如果按照CPTPP的最後談判結果，有96%零關","  稅，也就是有4%是有關稅的。如果我們有幾千項的品項列入這4%，其實敏感性的農產品","  就可以受到保護。第三個，委員，重點是第三個……"],["廖委員婉汝：其實我可以承認未來開拓外銷市場會增加產值，但是對我們國內衝擊的產","  值，你也要講，為什麼？我們絕對要讓我們的產業界能夠未雨綢繆，不管是要轉型、還","  是要提升或是做什麼，應該把衝擊面告訴大家，從產業面、服務界或農業上來講，都要","  有一個方向……"],["陳主任委員吉仲：委員，當然，我們……"],["廖委員婉汝：不要以為加入國際組織就是最好的。就像我們過去加入WTO很好啊！但是衝","  擊面還是有，我們還是要解決一些問題。所以我希望農委會及經濟部能夠整理出一個對","  我們產業面、農業面衝擊比較精準的報告，讓業界能夠瞭解，可以嗎？"],["王部長美花：我簡單說明一下，因為臺灣現在加入的FTA（自由貿易協定）還不夠多，所","  以反而是非常多的傳產出去都有面臨比較高的關稅。所以加入……"],["廖委員婉汝：所以我們一直在減稅方面加入，這些我都能瞭解……"],["王部長美花：是，所以普遍性的產業界……"],["廖委員婉汝：我們只想到我們出口到人家那裡要減稅，但是人家進口也是如此，對不對","  ？人家也要進到臺灣來。所以我希望當人家進到臺灣的時候，衝擊面在哪裡也要讓業界","  瞭解，不要只算我們贏的，但是我們輸的、虧損的，可能也要做一些評估，讓業界有一","  些心理準備。"],["王部長美花：我們都有整體這樣的評估過。"],["廖委員婉汝：另外一個問題是，我知道院長及各部會首長最近為了加入CPTPP，也因為公","  投有反萊豬的議題，一直在高喊開放萊豬進口。我一直覺得反萊豬被說成是反美，其實","  我們不是反美，而是反對含有萊克多巴胺的豬進口。反萊豬不是我今天主要的議題，我","  覺得CPTPP裡面的食品安全、檢驗及動植物檢疫防疫措施專章的宗旨很明確地寫道「鼓","  勵研擬與採行國際標準準則及建議」，並沒有提到一定要用CODEX標準，或是全部11個","  國家都要開放萊豬，所以要開放萊豬才能加入。我提醒政府要學會談判，行政院經貿談","  判辦公室副總談判代表楊珍妮表示，英國也可能會調整進口萊豬，雖然它現在不是歐盟","  國家。我覺得這個就是籌碼，但是我們現在是掀牌給人家看，就是我們已經進口萊豬了","  ，跟大家一樣，所以可以先進去。在談判當中，我們當然還是要把籌碼握在手上，打牌","  的時候也要一張、一張出牌。如果我們先進口萊豬，大陸、英國都還沒有開放萊豬進口","  ，他們就進不了嗎？這也未必，對不對？"],["陳主任委員吉仲：非常謝謝委員提到CPTPP","  30個章節裡面最重要的章節──第7章，第7章就是有關食品安全及動植物檢疫。請委員看","  一下第7章第2條（b）：reinforce     and     build      on      the      SPS","  Agreement，也就是說，像這次所有的萊克多巴胺的開放裡面，這個都是要一致的，而","  且要同樣的國際規範。你再看（d），它也是要ensure，所以它不是encourage……"],["廖委員婉汝：我瞭解國際規範，只是在談判當中，我們不要自己掀底牌……"],["陳主任委員吉仲：然後委員，再跟您做說明，第9條白紙黑字寫了，是說……"],["廖委員婉汝：好，我也要提醒，主委然這樣講，我更要提醒，其實我在各部會詢答當中","  ，像中國大陸當然是政治性的目的居多，讓我們鳳梨、釋迦都不能進去，但是加入CPT","  PP之後農產品的出口真的就像我們現在──農委會也都知道，我們的農產品如果要出口到","  日本，標準很嚴格，大家都不敢輕忽，但是有時候加入CPTPP的時候，這已經是國際組","  織，我們真的不能有投機的行為……"],["陳主任委員吉仲：委員，你舉日本的案例，我們出口到日本的水果如果有介殼蟲的時候","  ……"],["廖委員婉汝：所以這些就是規範，要符合國際規範，這也是我們要要求、教育所有業者","  的方向。"],["陳主任委員吉仲：當然，我們國內一定會處理好。而且跟委員報告，我們今年鳳梨有1萬","  8,000公噸賣到日本，日本要求很嚴格，所以世界各國的農產品都可以去。第二個，日","  本的做法是為了杜絕介殼蟲，鳳梨經過薰蒸就可以進去，所以這有一定的國際規範，表","  示未來我們加入CPTPP，對我們的鳳梨外銷會越好。第三，我們的鳳梨有18%關稅……"],["廖委員婉汝：其實介殼蟲要怎麼處理都很簡單，談判當中可能都要講好，不要到時候萬","  一一個出問題就影響到我們的國際聲譽，我們可能會被踢出來。我希望……"],["陳主任委員吉仲：跟委員特別報告，這個SPS有一定的國際規範……"],["廖委員婉汝：好，謝謝，我瞭解。"],["陳主任委員吉仲：大家都同意這個國際規範就可以執行。"],["廖委員婉汝：所以不管怎麼樣，我覺得我們要加入這些國際組織，在很多農業的出口上","  可能要小心，因為我們的教育訓練有時候還是要再強化一點點。我們來自基層，生產者","  外銷的時候要如何處理，我們都知道、心知肚明，所以未來的教育訓練、檢驗標準可能","  都要特別注意。謝謝。"],["陳主任委員吉仲：所以特別跟委員報告鳳梨的部分，上次院長到屏東……"],["廖委員婉汝：我第二個問題要請問院長，政府宣示2050年要淨零排放，可是我覺得很憂","  心，因為我們現在的碳定價好像一直都沒有訂下來，實際上，國際都已經訂了一些碳定","  價，像歐盟、法國、加拿大、日本、瑞典等等。當然，碳定價是屬於環保署的業務，但","  是大宗的排碳大戶譬如中油、台電、企業界等等都是由經濟部主管。我覺得如果要符合","  國際2050淨零排放的標準，我們還要有作為，至少第一步要踏出去，有了碳定價之後，","  不管未來要收碳稅、碳費，還是要做碳交易等等才有一個標準。現在聯合國的氣候變化","  大會也建立全球的碳市場，希望企業、國家都拿碳信用或類似的價格來做計算、交易，","  可是國內都還沒有做到這一點，讓我們很擔心。我們都知道，現在對於排碳高都用罰、","  罰、罰的方式，但是如果沒有把它訂在這裡的時候，企業不曉得如何控管、如何精進。","  企業改進了很多，頂多被經濟部表揚，發個紀念章而已，但是如果可以做碳交易，他們","  也可以努力在這方面來做，已經做到的或許可以拿來賣、進行碳交易。這是我第一個提","  醒。","   第二個提醒是，為了2050淨零排放，我們現在在天然氣供氣站做了25個機組，主要是","  在減煤增氣，但是在聯合國G20的會議中，拜登及多國領袖也同意禁止資助火力、油、","  煤、天然氣的發電廠。所以未來我們走的方向會不會影響我們的目標2050淨零排放？我","  是比較憂心。尤其26屆聯合國氣候變遷大會也講到，希望2030年減少30%的甲烷排放，","  甲烷排放主要是天然氣，當然甲烷也都有用於開採或做什麼。但是我希望政府在這一塊","  一定要特別注意，好不好？因為要達到那個目標，你沒有作法就沒有辦法完成。"],["王部長美花：對於我們臺灣要減碳的話，天然氣確實是一個非常重要的過渡時期，因為","  臺灣有這麼多製造業，一定要保留這樣的機站，天然氣確實……"],["廖委員婉汝：瞭解，綠能的建立要逐步來走。但是我覺得這些都是可以預知，我們要參","  加國際組織，聯合國氣候變遷大會都已經提醒要走這些步驟的時候，我們就要非常注意","  。另外，時間上的關係，我也提醒一下院長、農委會主委，依據9月份消費者物價指數","  ，蔬菜上漲7.26%，豬肉上漲7.75%，10月份的還沒出來，我們現在擔心，包括時代力量","  做的民調，感受很深的生鮮蔬果漲價超過將近60%，所以我們希望政府要稍微體諒一下","  人民，調薪4%是不夠的，物價漲、菜價漲、電價在漲，所有萬物皆漲的時候，調薪4%沒","  有辦法解決人民的苦，我希望行政院還有各部會能多關心人民的生命，以及生活上的安","  定，好不好？謝謝。"],["主席：請陳委員超明質詢。"],["陳委員超明：（11時22分）主席、各位列席官員，大家好，首先，感謝院長長期支持苗","  栗縣的建設，包括造橋交流道開闢、西濱苑裡匝道也正在開闢進行中，為什麼我要感謝","  你？因為免配合款，苗栗縣的財政非常困難，最近苗栗縣縣政府警察局11月也免配合款","  ，我要為這些地方建設特別感謝你，雖然黨派不同，但是你也全力在做。但是你以後不","  要在選舉的時候這樣修理我，我上次有講過，你說陳超明丟水球，又要跟你要經費，我","  被你搞得很累，你知不知道？","   最近西濱從新竹到竹南的高架化、台72線銜接台61線的可行性評估也都通過了，我期","  望未來的建設你可以繼續支持我們。但是有一件事我要在這裡特別跟你拜託，我們有一","  個龍鳳漁港地方創生的案子，因為我發覺桃園永安漁港、新竹南寮漁港都做得不錯，所","  以我們苗栗縣要急起直追，農委會主委也在場，院長可能比較不曉得。但是主委去苗栗","  漁港的時候有答應要給我們規劃費，我很感謝，其中有一個問題就是財政困難，你們只","  補助漁港三分之一，地方要出三分之二配合款，我認為那個地方這麼好，是全臺灣省西","  濱和3號高速公路唯一交接的地方，一下公路就可以到達漁港，還有第一座離岸風力在","  龍鳳漁港。我希望未來規劃完成時，院長一定要全力配合，因為那裡的財政困難，我希","  望不要那麼多配合款，最好是免配合款，好不好？"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（11時25分）好。"],["陳委員超明：你有聽清楚嗎？"],["蘇院長貞昌：有。"],["陳委員超明：主委，院長已經說好了，你不要到時候又只有補助三分之一而已。"],["陳主任委員吉仲：是，那天經濟委員會有到竹南龍鳳漁港考察，那裡是苗栗西濱最重要","  的發展，那裡不是只有龍鳳漁港而已，還可以結合腳踏車步道、紫斑蝶，能夠吸引很多","  遊客，尤其還有第一座風力發電，也可以看夕陽，所以規劃的部分農委會會全力來協助","  。"],["陳委員超明：感謝！不要忘記了。等規劃好之後，我會請院長及主委去參觀、瞭解，我","  相信你會欣然同意。","   再來，我要請教幾個問題，第一點，美豬是不是等於萊豬？第二點，請農委會主委要","  特別注意，我跟養豬協會都很好，他們跟我講，不怕美豬、只怕萊豬。第三點，我們臺","  灣要求我們的豬肉不能有瘦肉精、要零檢出，你們為何要用萊豬來打臺灣豬？你們是雙","  重標準，因為現在你們有補助，所以養豬戶才沒有抗爭。第四點，為何不開放萊豬，美","  國就會生氣？第五點，為何不開放萊豬，臺灣就無法進入CPTPP？你這是什麼邏輯？"],["蘇院長貞昌：委員，你的邏輯不要跟著國民黨走，跟著國民黨走，你會被國民黨害死。","",""],["陳委員超明：你說什麼？"],["蘇院長貞昌：你的邏輯不要跟著國民黨走。"],["陳委員超明：我不是，我是請教，為了要把事情釐清。"],["蘇院長貞昌：國民黨自己都變來變去，你看朱立倫……"],["陳委員超明：好，我承認你的說法。"],["蘇院長貞昌：承認就好，我不會害你，你不要被國民黨害到啦！"],["陳委員超明：我再請一個問題，如果不開放核災食品，日本會讓我們加入CPTPP嗎？因為","  他是主導國。"],["蘇院長貞昌：委員，我告訴你，你去問看看苗栗的養豬戶，他們的豬價都沒有受害。第","  二，委員，你如果出去吃牛排，你就會看到大家都點美國牛排，美國牛從1萬8,000噸到","  現在是6萬4,000噸，所以都是同一個標準，你要跟你的鄉親講。臺灣要跟全世界貿易就","  要按照國際標準走，你看國際上購買我國鳳梨的情況，連那麼嚴格的日本都有進口，結","  果中國卻說不行，所以我們都很生氣，不能這樣！"],["陳委員超明：院長，我並不像你說的那樣要跟他走，我是要跟你探討一個問題，當初國","  民黨執政的時候要開放美牛進口，結果你們說那是萊牛，那時候的最大在野黨民進黨是","  怎麼反對的，當初你們說誓死反對美國牛、美國豬，現在卻又這樣說，永遠是雙重標準","  ，我要跟你講的道理在這裡。"],["蘇院長貞昌：委員，你要讓我回答一下，雖然當時我們反對，但是當聯合國公布標準時","  ，那時候我是黨主席，民進黨馬上宣布我們接受，所以馬政府進口萊牛到現在已經9年","  了，沒有出問題，所以現在……"],["陳委員超明：當初的情形我們都很瞭解，我認為今天就是因為有亂源在，有當時你們的","  雙重標準在，所以大家才會這樣，那時候你們有反對，如果我今天沒有反對，好像是我","  不對。"],["蘇院長貞昌：委員，國際標準一公布，民進黨就按照國際標準，我是當時的主席。至於","  你所說的亂源，就是國民黨拿豬肝、豬心在這裡丟，那就是亂源。"],["陳委員超明：不是，那時候國民黨在說國際標準，你們一直不承認。但是那都過去了……","",""],["蘇院長貞昌：不是、不是。"],["陳委員超明：可以調原來的……"],["蘇院長貞昌：委員，當時國際標準還沒有公布，國際標準一公布，7月5日公布，我是民","  進黨主席，7月6日我就宣布接受國際標準，委員你查查看。"],["陳主任委員吉仲：委員，我補充幾個數字，CODEX在2012年訂定標準之後，現在全世界1","  09個國家都按照這個標準執行。第二，關於委員關心的豬價，因為我們有清楚標示，特","  別標註國內不可使用，讓國外的部分可以進來，結果因為有清楚標示，臺灣的消費者都","  只要臺灣的豬肉，所以我們的自給率提高到九成三，價格是有史以來最高的。"],["陳委員超明：這些我都承認，但是豬價有漲有跌，我們都知道這個情況，口蹄疫後外銷","  又增加，大家有這個觀念，因為臺灣的豬肉沒有瘦肉精、是零檢出的，這點你要特別注","  意。世界物價在上漲之中，我們的豬肉自然起漲，剛好這段時間……"],["陳主任委員吉仲：沒有啦！1月到9月都……"],["陳委員超明：這段時間剛好豬肉漲價，漲得對啦！"],["蘇院長貞昌：委員，因為你是講理的人，所以我才跟你講，你說不要賠了夫人又折兵，","  這有道理，不要被國民黨當作棋子……"],["陳委員超明：不是，我是說民進黨被美國跟日本利用，賠了夫人又折兵，今天這個就到","  此為止，因為時間很短。"],["蘇院長貞昌：你回去跟鄉親講，鄉親會叫你不要跟國民黨走。"],["陳委員超明：我不會跟著他走，但是我有理，我會講道理。"],["蘇院長貞昌：你不會跟國民黨走，這樣很好。"],["陳委員超明：陳主委可以下去休息了，因為你答應我很多事情，也有做到，感謝你。","   請教王部長，有一個新聞不曉得你有沒有注意到，RCEP在2022年元旦生效，當初我們","  沒有加入RCEP，當然是兩岸的關係，那時候政府推出南向政策，但是平均一年才1,118","  億美元，而且每年都在下降，所以當時用新南向政策取代RCEP，看起來成效並不怎麼好","  。"],["王部長美花：第一個，RCEP現在看起來是明年會生效，當時RCEP簽署的時候，我們其實","  就有去做評估，也找產業界來做瞭解，產業界也瞭解因為中國在RCEP裡面，大家覺得不","  要爭取。第二個，它的相關關稅，坦白講他不是一個高標準的……"],["陳委員超明：我強調的一點是，我們用新南向政策來替代RCEP，但是成效卻不怎麼好，","  我希望你要再加油努力。"],["王部長美花：是。"],["陳委員超明：因為我們看出來了。現在還有一個問題，我今天在報紙上看到，我們對中","  國大陸在10月份有1,394億美元的貿易順差，ECFA即將在今年到期，你們有注意到這個","  情形嗎？到10月份為止，我們的順差有將近1,400億美元，現在兩岸的情勢那麼嚴峻，","  幾乎要到動刀、動武的時候，他們要把ECFA取消掉，為什麼要取消？因為要去臺灣化，","  我們最大的順差來源是中國大陸，去臺灣化可以避免中國大陸的產業鏈被臺灣控制下來","  ，你有什麼因應之道？如果ECFA被取消，你要怎麼處理、怎麼做？"],["王部長美花：第一個，事實上我們到中國大陸的出口，光半導體就占了快一半，我們主","  要還是把半導體賣給美國在中國組裝製造，比如iPhone就是賣過去在中國組裝，然後賣","  到全世界，坦白講這是一個兩岸分工，其實對中國大陸也是有利的事情。另外我們傳產","  的部分，其實也是協助讓他們的產業可以有相關……"],["陳委員超明：稍微注意一下，現在都是IC晶片在主導這些外銷，因為全世界的供應鏈彼","  此都非常注意，晶片是一個國安問題。所以接下來我要跟你請教，關於台積電要把數據","  交給美國，我注意到你有一個問題，你在講話的時候，你沒有說美國逼交出商業機密的","  因應之道，你只說廠商自行考量，讓台積電自生自滅。但是你只說一個重點，我很注意","  你講的這個話，你呼籲各國關注臺海的議題，為什麼你會突然講出這句話？"],["王部長美花：應該不是這樣講。"],["陳委員超明：沒有、沒有、沒有，報紙寫得清清楚楚。"],["王部長美花：這個都是報紙的講法，不是我們的講法，我們的講法是我們跟業界其實都","  有充分的溝通，也交換過意見，業界也知道，這個部分他們會去交，但是如果有商業機","  密的部分，他們會有所保留。"],["陳委員超明：現在你都說美國不會欺騙，但是我從台積電的講話可以看出來，大家可以","  說是被迫地自願交出商業數據，美國力量大太，大家不敢反對。"],["王部長美花：因為坦白講，在半導體產業上，美國也是我們臺灣最重要的客戶跟來源地","  。"],["陳委員超明：因為你講各國關注臺海議題，我是針對這句話，經濟學人說臺灣是全世界","  最危險的地方，經濟學人也講臺灣晶片供應鏈斷鏈會是影響明年全球經濟成長的主要事","  件之一。再來，有一個人呼應你，美國海軍部長有提到，中國大陸是美國最大威脅，若","  中國大陸以和平或軍事手段接管臺灣，將對美國經濟安全與全球經濟穩定造成嚴重的影","  響。今天的報紙，力積電也講：臺海若打仗，全世界癱瘓。所以半導體是國安問題，我","  很擔心我們沒有強力地支持台積電的話，我看台積電大概在10年之內，一、二十年之內","  會被解體瓜分掉。"],["王部長美花：不是，我們政府是非常非常支持半導體在臺灣，甚至高階製造都在臺灣持","  續地投資，這對臺灣來說是非常重要的。"],["陳委員超明：今天都這麼講，但是上次我在經濟委員會質詢時談到「美國陷阱」，好好","  地看到那一本書，好不好？要讓臺灣半導體穩固起來。"],["王部長美花：是。"],["陳委員超明：因為有人問美國為什麼這麼做，他說怕中國大陸如果以和平或軍事手段來","  掌管臺灣的時候，台積電整個被掌握下來，美國會怕，所以一定要要求誰去投資、誰怎","  麼樣，把數據交出去是準備要開戰的一種形式，美國大概曉得消息，而且依你的地位應","  該也曉得這些消息，所以你會講要關注臺海的問題。"],["王部長美花：因為臺灣的半導體確實是全世界非常重要的供應鏈。"],["主席：好，謝謝。"],["陳委員超明：這是事實啊！院長，再加強一下，不要常常聽美國人的話，聽到100%。"],["蘇院長貞昌：不要常常跟國民黨走啦！"],["陳委員超明：好啦……"],["主席：吳委員琪銘及伍麗華Saidhai","  Tahovecahe委員之質詢均以書面提出，請行政院書面答復，並列入紀錄、刊登公報。","委員吳琪銘書面質詢：","   議題一（土城變電所）","   由於電塔林立影響市容及都市發展，如今隨著時代變遷人口增加、大樓林立，50年歷","  史電塔成為鄰避設施，且惱人的設備雜音及隱憂，一直困擾著土城民眾，當地民眾也人","  心惶惶，本席針對變電所提出過多次質詢並辦理數次的考察與協調，終於在106年4月正","  式開工，總經費27億。部長，這幾張圖片是變電所一開始還沒改建前跟近況的對照圖。","","","   問題1.關於我們變電所的進度，主建物已完工，目前變電所的相關鐵構設施以及屋內","  化工程預計年底前完成，未來這地方要作一個20米寬的綠蔭步道，跟一個親子公園，將","  會變成一個環境優美的綠蔭都會區！就本席了解，於今年10月13號拆除最後一根電塔，","  目前變電所就有設備也都已經拆除差不多了，最後本席想知道目前變電所基地的週邊何","  時可以完成綠美化？完工後可以開放民眾自由使用或辦活動嗎？","   議題二（北倉配水池）","   有關土城、三峽飲用翡翠水，本席從105年上任後，就極力推動競選時的承諾與政見","  ，大家都知道我們翡翠水庫的水質跟瑞士頂級水質是同等級，其中清水加壓站，終於在","  106年3月啟用，土城喝到翡翠水的目標那時候就達成了，108年10月底，浮洲加壓站也","  舉辦通水典禮，三峽飲用翡翠水的願望終於也達成。目前全國面臨缺水的問題，但在本","  席的選區，民眾都不再有這個缺水這樣的困擾，在107年7月辦理考察，在「板新自來水","  廠」內設北倉配水池，預估總經費6.4億，於112年完工。為了穩定三鶯地區的飲用水，","  北倉配水池的興建要加緊腳步，本席非常重視北倉配水池能否順利如期完工，不再延宕","  下去，讓我們大三鶯的供水穩定。","   問題1.請問經濟部，對於預計112年完工，能有效達成嗎？是不是有可能提早達成目","  標？","委員伍麗華Saidhai Tahovecahe書面質詢：","   案由：本院委員伍麗華，針對本國山林資源多位於原住民族地區，有鑑於因應極端氣","  候，國際已展開各項綠能、排碳等議題之討論，如何就原住民族地區建立公平、合宜的","  回饋、補償機制，特向行政院提出質詢。","   說明：有鑑於因應極端氣候，國際已展開各項綠能、排碳等議題之討論，並逐步建立","  法制化保約，而我國自然資源豐富，且多位於原住民族地區，目前政府已針對碳匯、森","  林認證、水資源發展等能源展開討論，但有關原住民族地區之回饋、補償機制，尚待法","  制面整體釐清及創建：","   建議：綠能之發展及國土永續利用已為全球不可逆趨勢，為能健全整體機制，尤其原","  住民族地區之山林資源與國土永續發展利用有高度相關，故請行政院主責，針對「原住","  民族地區森林及能源發展及回饋、補償之法制化作業」，召開跨部會會議，並定期提供","  進度報告。"],["主席：請蘇委員治芬質詢。"],["蘇委員治芬：（11時38分）院長很辛苦，這段時間為了四個不同意、臺灣更有力。"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（11時39分）我聽說你一直在辦說明會，辦很多場了。"],["蘇委員治芬：我辦小場的。"],["蘇院長貞昌：這也很厲害。"],["蘇委員治芬：我是針對我們那裡的基層，有些人不太能夠理解，現在公投已經沒有頭像","  也沒有號碼，是要找一個叉叉啦！"],["蘇院長貞昌：甚至還有這種。"],["蘇委員治芬：謝謝院長。院長，我今天想跟你請教一個問題，我們政府不必花一毛錢，","  只要創造機制，臺灣就有機會擁有國際級減碳、節能、創能、儲能的生產基地，所以我","  要就這個機制就教於院長。我們都知道現在正在英國蘇格蘭舉行COP26，COP26是不是可","  以解決氣候危機或是極端氣候的問題是大家所關注的。以歐盟來講，未來在減碳或在脫","  煤方面很快就有進展，歐盟在2023年也將課徵碳關稅，而我們臺灣的工商團體也疾呼，","  產業界很急，希望行政院能夠趕快建立減碳路徑圖，並定期召開全國氣候會議，讓企業","  有依循的方向，這大概是目前臺灣碰到問題。","   請院長看一下這張圖，這張圖是日本政府對減碳、能源或者是其產業的布局，也就是","  他們的政策是非常有想像力，所以我們可以看到日本的大方向與能源政策，有氫能、綠","  電、碳儲存、儲能，還有新能源──氫、氨，還有載運氫能的船跟碼頭、浮動式的海上離","  岸風機等，甚至家用的儲能電池都有規劃。所以我覺得日本的這張圖是很值得我們借鏡","  ，我看到這張圖的時候，就覺得怎麼跟我的選區很像，就是它有的元素，未來臺灣政府","  大概也會這樣子推，所以在此要跟院長談的一個重點就是，政府不用花錢，只要創造機","  制，臺灣就可以擁有國際級的減碳、節能、儲能跟創能的基地。","   院長，你還記得雲林有個離島式工業區，這個離島式工業區大概在30年前，在民國8","  0年就有，雲林縣剛好也是嚴重地層下陷的地區，所以過去30年，我們把臺灣幾個海邊","  的鄉鎮全部劃為離島式的工業區，旁邊又因為地層下陷，所以又被稱為低地力農地。院","  長，這個工業區當初編定總面積有1萬7,203公頃，填海造地的面積是1萬1,562公頃，規","  劃為麥寮、新興、台西及四湖等區，還有一個麥寮工業專用港，這離島工業區在過去也","  有規劃四湖工業專用港，但是今天四湖的工業專用港不是我要講的重點。","   經過了30年，這個離島式工業區也因為局部開發，也就是地方因為局部的開發，這3","  0年來在地方留下了多少元素，這些元素有些是負面的，有些在未來也可能把它轉為一","  個正面的，所以我跟朋友在講成也是化工，但是現在要解決這些問題，也是化工，學化","  工的人。在這邊的元素有，第一，有2,604公頃的台塑六輕園區；第二，1,140公頃的台","  西工業區，現在已經被劃設為綜合工業區；第三，工業局權屬的新興區有283公頃；第","  四，麥寮的低地力農地；第五，在四湖海域有80座離岸風機，這些離岸風機是全臺灣單","  位面積、海上風力發電最大的，就是在雲林縣四湖鄉，如果興建完成總共會有640MW；","  第六，有一個全臺灣最深的深水港，這就是台塑六輕；第七，我要特別舉出那邊還有什","  麼樣的元素？就是有移動式的污染源，高流量的車輛，不論是大型車輛或小型車輛，就","  在這個區域內。這些區域的這些元素未來有沒有可能因為減碳、光電、綠能，還有包括","  離岸風機、氫船的碼頭，新氫能船的碼頭都有了，如果我們把這些資源整合起來，那麼","  減碳就不會很困難。","   所以現在不只是企業界關心，總統也在關心，台塑也提出了淨零的路徑，台塑集團的","  減碳、碳捕捉、碳利用，以及新的能源，還有包括國營企業等這些排碳大戶變成碳經濟","  大戶的期程，還有2050碳中和，我們的具體方案到底在哪裡。所以就這個問題跟院長請","  教，在今年9月的時候，國立成功大學已完成負碳排示範工廠，一部分是CO2捕捉的純化","  ，未來可以轉為氫能及氨能。第二，因為純化後的CO2可以變成甲烷、乙烷及丙烷再利","  用，未來還能夠在中油、中鋼、台電跟台塑等排碳大戶的企業可以放大建置，將CO2資","  源化，作為負碳排的碳經濟。副總統也到現場參加啟動典禮，而碳捕捉及碳利用其實就","  化工來講，已經不是困難的事情，而是政府在負排碳或在碳中和機制的建立上，如何看","  待這個問題，這就是今天我想要跟院長討論的。","   院長，我們再看看德國的巴施夫是德國的一家綜合化學公司，它不只有路徑，還包括","  期程都出來，所以我建議建議院長，我們的排碳大戶不只路徑要出來，還有包括時程也","  要出來，這在國外都已經有案例。再舉瑞典的鋼鐵SSAB，它是瑞典主要製造高強度鋼材","  的企業，企業總部設在瑞典的斯德哥爾摩，在全球50個國家中，擁有非常多的員工，但","  是這麼大的公司也必須把它的排碳的路徑包括期程都訂出來，這是未來我們要學習的地","  方。","   我們看看臺灣，從4月到現在，超過半年的時間，工研院成立淨零永續策略辦公室，","  農委會成立淨零辦公室，行政院也有能源及減碳辦公室，有這麼多的辦公室，對淨零來","  講，臺灣政府是非常的重視，但是請問院長，路徑及期程什麼時候可以出來呢？"],["蘇院長貞昌：委員一直都很關心整個大方向，而且有很前瞻性的看法，這個我都是很肯","  定的，而且覺得這樣是很對的，當年委員擔任縣長時講農業首都，現在對於配合全世界","  2050碳中和的世界目標、臺灣的目標，我們怎麼做？委員現在舉出他國走在前面的例子","  ，確實很值得參考，然後我國國發會已經邀集相關部會，就這個區域的相關可行評估，","  依照會議結果，經濟部成立一個專案計畫，我請部長報告跟您報告。"],["王部長美花：就我國整個淨零碳排路徑怎麼做的部分，龔主委會在最近會再邀集大家來","  做很細部的討論，第一個，就經濟部的國營事業跟公營事業，跟剛才一樣，包括石化跟","  鋼鐵的部分，確實會做更具體的碳排路徑，包括相關的作法，當然更重要的就是，我們","  現在針對高碳排的相關產業，包括石化業、水泥業等等，都有就個別的部分，再做相關","  路徑的進展，這個確實是非常重要，而且要去做的事情。"],["蘇委員治芬：院長，我在經濟委員會也跟部長就這個問題也談了好幾次，今天為什麼要","  提到總質詢來跟院長反映，就是因為我的選區有剛剛列舉的七大元素，這個七大元素，","  我們怎麼樣把負排碳做到變成碳經濟，這是目前我想要在我的選區裡建議院長能夠好好","  的推動，否則地方常常會講「在煙囪下的麥寮」，院長對這句話，你知道他們的心情嗎","  ？"],["蘇院長貞昌：委員，對整個國家的大方向，甚至世界的趨勢，這是應該要走的路徑，委","  員剛才所提的，部長也有特別跟您說明，這是應該要往這方面來努力的。"],["王部長美花：委員針對在雲林地區可不可以有更上位的企圖心來做整個雲林地區，特別","  沿海，從麥寮、台西到新興整個區域來思考、規劃，不是只有單一的太陽光電、離岸風","  電，甚至還有包括相關的儲能，還有包括綠能、減碳的機制，委員最近也密集的跟我們","  討論，我們覺得這是一個非常重要的工作，而且這也是一個很不錯的想法，我們最近有","  剩下一些、還有一些……"],["蘇委員治芬：部長同不同意我剛剛講的一句話，就是政府不用花一毛錢，你只要建立機","  制，我們臺灣就會有一個綠能的基地。"],["王部長美花：委員這個建議我們也覺得非常好，所以我們最近也會跟國發會，共同把幾","  個跨部會橫向的議題確認下來。另外，像委員所提這樣一個可能的計畫，我們會跟國發","  會一起來思考，以建立這樣一個計畫，總之，我們覺得這是有可行性的。"],["蘇委員治芬：比方說用空照圖去看臺灣國境之西的那幾個鄉鎮，然後你再看日本對未來","  能源的布局，就是我剛剛所提供的這張圖，拿這兩張圖來對照的話，你會覺得日本在政","  策的想像力跟臺灣的麥寮地區實在太像了，即這個情境可說是非常的像，而裡面他們所","  要做的元素，目前在雲林的西海岸也已經存在了。現在占臺灣20%的排碳大戶就是在台","  塑麥寮，表示碳排有20%都聚在麥寮，這個該不該處理？要處理，不只政府要處理，其","  實企業界也要處理，已經耽擱30年的綜合工業區，就是台西工業區，也存在那邊，目前","  還有53公頃的土地權屬工業局，所以本席建議，其實我們的國家、我們的政府可以思考","  ，把那邊當作儲能的基地或者做碳捕捉並轉成氨，畢竟那是一個很好的基地。此外，那","  邊也有風力發電，然後又有大面積的低地，這時我們就可以用來開發綠能，所以整個元","  素都存在那邊，你在全臺灣找不到一塊基地有那麼多的元素是需要政府去處理的，而且","  那裡也有高流量、移動式的污染車次，所以如果那邊可以把它處理好，將七大元素好好","  的運用、好好的處理，那會是全世界一個典範的所在地，但是涉及的部會太多，所以我","  們也有跟產業界商量、檢討，同時也擬出一個包括政府各個部會的組織，還有這個組織","  應該要怎麼樣做，應該要修改什麼樣的法令，或是後面應該要成立什麼樣的機制，這些","  我們也都做成了一個表格，所以很希望院長能夠重視這個問題，好不好？"],["蘇院長貞昌：全世界因為極端氣候以及過去種種的破壞，現在大家已經知道應該要永續","  ，這一個方向沒有人有任何的異議。","   第二，我們臺灣更是要急速趕上，因為我們是工業生產大國，所以我們的碳排放太厲","  害了，如果2050年前不努力、不趕快，恐怕這個目標做不到。","   第三，委員剛才說，政府不用出一毛錢，只要弄一個機制讓大家進來，然後就會達到","  那個目標，哇！那就太好了！所以這個機制怎麼設立才是重點，而這個機制牽涉很多部","  會，當然主政的是經濟部跟國發會，這要先有一個盤整，然後未來這些部會應該怎麼做","  ，這些部分我也很重視，委員一直很關心這個部分，也請委員多提出指教，我也會請相","  關部會將其盤整起來，如果那個機制能夠設置好，政府不用出一毛錢，然後可以達到目","  標，這真的是太好了。"],["蘇委員治芬：院長可否將此當作國家的重大公共建設？雖然這是國發會在主責，但是研","  考的部分，請院長找個人來研考，好不好？"],["蘇院長貞昌：好。謝謝。"],["主席：好，謝謝。接下來請王委員定宇質詢。"],["王委員定宇：（11時54分）院長早，院長最近辛苦了。在本席質詢經濟相關議題之前，","  我先請教一個對臺灣相當重要的事情，我們都知道國防包含了無形戰力跟有形戰力，有","  形戰力包括裝備、人力、人員等等；無形戰力中，最重要的是民心士氣，現在中國打不","  贏我們，就希望把我們的民心士氣擊垮，包括擊垮特定的人、擊垮精神力量，最近有兩","  件事情，我覺得院長身為全國最高行政首長，有必要讓民眾知道我們政府的態度，就是","  有不良的退將竟然表示，中共解放軍軍機有權利去巡航、巡邏我們的西南空域，即他們","  有權利巡視自己的領空，以上這些是我們臺灣自己的退將說的話；然後中國的吹牛軍事","  家也說，要發動攻擊，冬天來臺北看下雨，這個人可能頭殼有點問題。作為全國最高行","  政首長，對於我們自己不肖的退將說出這樣的話，對於中國不斷靠誇大的言詞來恫嚇威","  脅臺灣的安全，作為行政院長，你有沒有什麼話可以讓我們全國人民來聆聽並瞭解的？","",""],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（11時56分）委員你好，我很謝謝委員給我這個機會，也謝謝委員表達對","  這個事情的關切，臺灣從威權走到民主，這是多少代臺灣人辛辛苦苦，堅持民主自由、","  流血流汗，辛辛苦苦走到今天，我們很感謝全體國人同胞，包括三軍將士，大家為了守","  護國家盡心盡力，現在竟然有不肖退將，妄發狂言，他個人的轉變就是，居然把自己一","  生的認知，甚至一輩子都在宣揚的事情，來做澈底的反轉，這實在是非常可恥，這些退","  將當年我在當兵的時候，可能都曾看過他們本人，當年的將領現在都成了退將，有的竟","  然還跑到中國去，在那裡台上說的話跟我們當年在台下聽的，完全都是相反的話，當年","  是一定要反共，然後他們是萬惡共匪，現在卻變成這個樣子，我深深不以為然，深以為","  可恥，國家相關的規定或許還有不足，但我們應該要用法律來加以制裁，而且一個國家","  是不容它的將領，甚至退役後都不能做這種危害國家的事。"],["王委員定宇：院長剛剛講了非常重要的事情，縱使我們對軍人是尊崇的，且他當了退將","  還是一樣領著人民的納稅錢，沒有一個國家可以容許這樣子的言論，所以現有法律有規","  定的，不管陸委會或是相關單位，該移送法辦的移送法辦、該沒收退休俸的沒收退休俸","  ，這是民主社會，他的言論社會可以撻伐，但做一個國家的機關，如法有不足，也應該","  整理一下，身為將領，竟然說出這種把國家主權抹掉的言論，反觀我們一些年輕的空軍","  飛行員，他們每天累得要死，就是在防衛我們西南空域的那個位置，結果老學長、老退","  將卻說，不用去那裡，因為那是別人的。"],["蘇院長貞昌：因為我必須常常全國各地跑，當在很多機場下降的時候，就可以看到我們","  的國軍空軍弟兄是全副武裝坐在飛機場裡面，因為一定要在幾分鐘以內就趕到西南ADI","  Z，去排除中國空軍的騷亂，這些人都是我們的子弟，都是臺灣訓練出來最英勇的將士","  ，他們是24小時待命，我曾特別到過他們備勤的辦公室，只要紅燈一亮，6分鐘內飛機","  就要起飛！我覺得這些退將裡極少數非常無恥、非常可恥。"],["王委員定宇：院長，這個話題先講到這裡，待會兒還有經濟的事務……"],["蘇院長貞昌：我覺得這些人真的對不起過去他自己當空軍官校校長時訓練出來的，年輕","  一代正在辛苦捍衛國家的飛行員！竟然講這種話？連ADIZ都賣掉了！很可恥！"],["王委員定宇：這件事確實讓人覺得可恥，他對不起自己過去的主張！臺灣有三千九百多","  個退將，像這種沒出息的沒幾個！他也對不起現在正在第一線捍衛我們空域、海疆，捍","  衛我們領土的每一位現役國軍弟兄！他沒有資格代表國軍！"],["蘇院長貞昌：這不是他個人的言論自由，這件事很嚴重！第一，他完全背叛他一生所信","  仰與所講的……"],["王委員定宇：他還是個退休將領！對於院長所講的，我希望國防部能記住，這不叫言論","  自由！拿著「言論自由」四字個就可以不得罪學長，但國家之大義與私人之交情，輕重","  之間，要分得清楚！","   現在要進入經濟議題。首先我要謝謝院長，身為區域立委，全國議題要關注，但地方","  發展也很重要，所以本席持續關心南關線總統提到的五加二園區裡的沙崙園區。","   沙崙位於歸仁，而南關線百多年來最大的痛，就是當沙崙的長輩身體不舒服時沒有醫","  院可就醫！一百多年來沒有醫院，更沒有地區型醫院，以致患者必須往外送。地方經濟","  發展得越好，塞車就塞得越嚴重！這是地方經濟發展成長最快速的區域，也讓沒有醫院","  這點成為地方很大的缺憾！過去三年多時間裡，歸仁在地子弟李明亮校長陪我到總統府","  去，也陪我拜訪蘇院長，現在這件事終於有了開花結果的機會。所以我要謝謝地方政府","  與中央各部會的協助，特別是李孟諺秘書長，承蒙他親自召開多次協調會，協調成大醫","  院與沙崙園區，終於劃定一塊接近十五公頃的地。南關線歷經百年發展，現在有高鐵站","  ，產業上也有綠能、AI與IoT，而最缺的就是這一塊。在此，我要親自向蘇院長致謝！","  這件事經過三年多，若沒有院長拍板，也無法在最後理出一個頭緒！","   接下來我請教相關問題，也歡迎相關業管單位上來支援。經過李孟諺秘書長的協助與","  協調，科技部、教育部、經濟部也開過好幾次會，目前案子已經送到國發會，不知何時","  可以列為行政院重大建設？民眾畢竟經過百年的期待落空，因此，在事情未具體化之前","  ，民眾無法相信這是真的！我請教院長或相關部會，該案何時可以核定為行政院重大建","  設？"],["蘇院長貞昌：我很肯定，也佩服委員一直在為地方爭取最重要的建設，更佩服委員不斷","  努力奔走，協調各方的能力。不僅如此，所提出的計畫也都很周延，讓我們很放心。李","  秘書長對臺南非常熟悉，相關部會就此案也盤整到一定進度，國發會將在這段時間召開","  相關會議……"],["王委員定宇：期程大概是何時？"],["蘇院長貞昌：待計畫進行到可以的時候，我還準備到現場去看。"],["王委員定宇：一定要。但我想知道國發會有無進度？多久可以核定下來？"],["游副主任委員建華：就沙崙這個案子來說，目前先導計畫正由秘書長做綜整處理，定案","  以後才會依照公建計畫的規定送到行政院轉國發會做相關審議……"],["王委員定宇：秘書長與國發會有無進度與時間？"],["游副主任委員建華：時程方面，由秘書長做整體的掌控。"],["王委員定宇：秘書長這邊如果可以的話，是不是能讓臺南在地鄉親有個期待，如果秘書","  長可以回答的話也可以回答。","   另外，我也要邀請蘇院長，這是很重大的事情，其實院長也常來我們這邊看，我們從","  無人自駕車、工研院、國研院種種，我們的單一窗口當然還要強化，我們那邊的旁邊還","  缺產業園區，有蛋黃沒有蛋白，這些都還要再努力啦！因為時間的問題，我一定要邀請","  院長，當它被列為行政院重大建設的時候，請院長務必要到地方來，讓我們表達我們的","  感謝。也請院長正式向鄉親宣布，對於整個南關線，甚至於南臺南，它將是大臺灣計畫","  的核心，請院長來做宣布。我現在先口頭邀請院長，時間由您來決定，我們地方都很期","  盼這個事情。所以是不是有一個比較明確的時間，比如說在三個月、半年內可以把這個","  事情核定下來？"],["蘇院長貞昌：不會啦！不會拖這麼久。"],["王委員定宇：不會拖這麼久嘛！"],["蘇院長貞昌：對，委員也知道我最近很忙，但是我會安排適當的時間到現場去看，因為","  對於整個沙崙產業園區的各方面我都很關心。"],["王委員定宇：對，你來看過很多次了，現在國家有人在亂，總是撥亂才能反正嘛！我知","  道你最近很忙，但這件事情拜託院長、秘書長跟國發會及相關部會務必要放在心上，並","  且儘速將其落實下來，我也相信你的效率。","   另外，我在這邊要提醒一件事情，也跟國發會有關。原來在賴清德院長任內核定成大","  醫院的老人醫院，我印象那是在2017年、2018年的時候，你知道什麼時候動土嗎？"],["游副主任委員建華：我所理解的狀況，應當是這個月下旬。"],["王委員定宇：我跟你講，前兩個禮拜動土的，全部的人都以為是要完工剪綵，沒想到才","  剛要動土，就是因為當時核定這個計畫之後，後來有一點變更，又重跑一次，還要跑國","  發會，後來還增加十幾億元的預算，是成大把它吸收下來的。所以我希望這一次沙崙園","  區要以成大醫院東豐路的老人醫院為警惕，我們的效率不應該是這樣的，一個已經宣布","  的重大建設拖了三年才動土，這當中一定有一些程序多跑了，應該可以縮短時間讓它更","  有效率。請問副主委，國發會這邊有沒有什麼意見？有關沙崙園區的部分，希望從院長","  核定宣布到整個動土的期程，不要再像前一個案子那樣拖那麼久，請問當時為什麼會拖","  那麼久？"],["游副主任委員建華：跟委員報告，因為老人醫院那個案子辦了二次的修正計畫，加上當","  時還有物價因素，所以有做一點調整，調整完畢且核定之後，在今年8月20日就已經決","  標了，決標之後，我所知道的狀況是這個月就會開始動工……"],["王委員定宇：多出來的錢是成大自己吸收嘛！"],["游副主任委員建華：沒有，它是依照整個經費分配的標準來處理的。"],["王委員定宇：所以這一次也希望主管機關應該要求成大一次就把經費報正確，經過二次","  修正就會慢很多，國家建設不能慢，臺灣的機會就是那一瞬間，那個地方有綠能、IoT","  、有這麼多科研單位，連雙語學校都準備要蓋了，所以醫院是一個很重要的支撐，可以","  把人才吸進來。有時候速度慢下來，人才、小鳥就會跑到其他地方去築巢，到時候我們","  就沒有機會了。臺灣正在跟全世界比賽，而且在現在行政院的努力之下，臺灣是一個強","  大的國家，我們臺灣是一個不弱小的國家，所以不能慢！因此，我要提醒院長，老人醫","  院那一段因為有修正、再修正，延遲了相當多的時間，所以這一點我特別拜託院長，你","  跟秘書長可能要把各部會，包含成大醫院這邊都盯緊一點，從你宣布到動土，不要像老","  人醫院那一塊等了三年多，這樣有點太慢了。"],["蘇院長貞昌：前面老人醫院那個案子，老實講，委員如果有看到那一案的話，現在這一","  案就不要跟它一樣了，那一案的協調進度確實拖得有點久了。我認為大家的態度必須要","  拿出來，要或不要，其實就是一句話，我們應該用這樣的態度盡量去協調，我也會拜託","  秘書長及相關部門，我們必須拿出這種態度，不要再拖延那麼久了。"],["王委員定宇：關於這個案子，本席個人與地方上的民眾都是充滿感謝，對它從不可能到","  可能，真的是充滿感謝。李明亮前署長、李校長雖然身體不太舒服，但在這個案子上面","  居然能有這樣好的進度，因為想要籌設500床以上的醫院，衛福部有一段時間其實是不","  允許的，也是院長拍板之後，經過秘書長的協調，我們現在希望院長能來宣布，民眾也","  許沒有看到那一段的辛苦，他們只是在等開花結果，所以從協調有成果到開花結果、動","  土興建，那個時程不要拖太久，否則就枉費前面這麼多的付出了。所以本席帶著感謝心","  ，也希望院長到時候要到我們現場來宣布，也特別謝謝前次長李秘書長跟大家一起努力","  ，我會再追時間，謝謝院長。"],["主席：報告院會，上午質詢到此為止。下午1時50分處理臨時提案，下午2時30分繼續開","  會，進行經濟組之質詢。現在休息。","休息（12時10分）","繼續開會（13時50分）"],["主席：報告院會，現在繼續開會，處理臨時提案，每位委員發言時間為1分鐘。","   進行第一案，請提案人陳委員椒華說明提案旨趣。"],["陳委員椒華：（13時50分）謝謝主席。立法委員陳椒華等13人，關切事業廢棄物再利用","  於海事工程對海洋環境之影響，請行政院研議責成各目的事業主管機關於開放再生粒料","  或製品用於填海造陸、港區填築、消波塊、沉箱等海事工程前，須先經實驗室試驗、現","  地試驗及通過環評，並制定使用手冊，經海洋保護署確認無虞，且經公共工程委員會訂","  定相關再生粒料產品之施工綱要規範，方可納入相關行政法令，明訂開放再利用於各類","  海事工程，以維護海洋海岸環境生態。是否有當？敬請公決。","第一案：","   本院委員陳椒華等13人，關切事業廢棄物再利用於海事工程對海洋環境之影響，請行","  政院研議責成各目的事業主管機關於開放再生粒料或製品用於填海造陸、港區填築、消","  波塊、沉箱等海事工程前，須先經實驗室試驗、現地試驗及通過環評，並制定使用手冊","  、經海洋保護署確認無虞，且經公共工程委員會訂定相關再生粒料產品之施工綱要規範","  ，方可納入相關行政法令明訂開放再利用於各類海事工程，以維護海洋海岸環境生態。","  是否有當？請公決案。","                  提案人：陳椒華","                  提案人：江永昌    蔣萬安    黃秀芳    徐志榮    賴香伶    ","                         葉毓蘭    劉建國    邱顯智    曾銘宗    張其祿    伍","                         麗華Saidhai Tahovecahe        蔡壁如"],["主席：本案作如下決議：「函請行政院研處。」請問院會，有無異議？（無）無異議，","  通過。","   進行第二案，請提案人葉委員毓蘭說明提案旨趣。"],["葉委員毓蘭：（13時51分）主席，各位同仁。受到疫情衝擊，物價飆漲，95無鉛汽油從","  去年每公升17元，在今年10月已經漲到了31.6元，物價指數在10月也漲破了3.07%，日","  子難過，但是軍公教所得替代率卻逐年降低，政府又把退休金越管越少。從民國85年到","  109年，退撫基金的平均投資報酬率只有3.73%；反觀其他國家，比如加拿大安大略教師","  退休計畫，則能達到30年平均報酬率9.6%的佳績。因此政府應該改善退撫基金操盤績效","  不彰的問題，優化管理，並且納入軍公教團體的代表，參與現職及退休（伍）人員待遇","  調整機制的決策。是否有當？敬請公決。","第二案：","   本院委員葉毓蘭等13人，有鑒於物價指數歷年持續上漲之現況，且「公務人員退休撫","  卹基金」績效尚有待改進，因而使退休軍公教之財產相較於物價，被政府愈管愈少；而","  年金給付調整機制制度，相關指標設計不當；均有待檢討改善。行政院主計總處統計1","  00年家庭收支總平均為新臺幣18,465元，108年已上漲到新臺幣22,881元，消費支出不","  斷上升是定事實。然而自民國85年至109年，25年裡基金經營之績效，10年無法達到績","  效設定標準（歷年約設定在5%以下），總平均收益率約為3.73%；以加拿大安大略教師","  退休計劃為例，自1990年以來31年收益率約為9.6%。除基金績效之問題外，參照加拿大","  、荷蘭、瑞典、丹麥、澳洲作法，各國政府均退出親自管理年金基金，改以公司化的方","  式經營。行政院依據「公務人員退休撫卹基金管理委員會組織條例」，對提升績效責無","  旁貸。爰提案請行政院研處下列事項：一、建立機制，使退休軍公教年金給付，得因應","  物價指數、通膨調整，相關規定之物價指數標準，應合乎實際民生經濟情形。二、研擬","  改善軍公教退休撫卹基金績效長年不彰之改善方案。三、於現職及退休（伍）人員待遇","  調整機制，均納入軍公教相關團體代表參與決策。是否有當？請公決案。","                  提案人：葉毓蘭","                  連署人：費鴻泰    溫玉霞    李德維    魯明哲    林文瑞    ","                         鄭麗文    鄭正鈐    曾銘宗    翁重鈞    林為洲    吳","                         斯懷    鄭天財Sra Kacaw"],["主席：本案作如下決議：「函請行政院及考試院研處。」請問院會，有無異議？（無）","  無異議，通過。","   進行第三案，請提案人江委員啟臣說明提案旨趣。（不在場）江委員不在場，本案暫","  不予處理。","   報告院會，臨時提案均已處理完畢，下午2時30分繼續開會，進行經濟組之質詢，現","  在休息。","休息（13時53分）","繼續開會（14時31分）"],["主席：報告院會，現在繼續開會，進行經濟組之質詢。","   請劉委員櫂豪質詢。"],["劉委員櫂豪：（14時31分）院長好。12月18日有1,988萬人有公民投票的投票權，我們要","  來決定核四要不要重啟這個重大的議題。現在民眾其實有非常多疑問，如果從1992年預","  算解凍開始算起，那時候開始規劃興建設計，那一年我在政大念大三，到今年我們還在","  討論核四要不要重啟，我女兒都要大學畢業了。經過這麼長一段時間，包括2014年4月","  28日當時的行政院長江宜樺院長宣布核四封存，2018年3月15日台電宣布要將1,744束燃","  料棒在未來3年分8批陸續運離，然後在2021（今）年3月28日最後一批120束核燃料棒已","  經運回美國了。所以現在民眾在投票前心裡面有很多疑問，我們說假如、萬一、如果，","  核四真的要重啟的話，它的安全問題，我們如果從規劃、設計開始算起，它是30年前規","  劃的，如果從1999年3月17日動工算起，那也是22年前，而我們是在2014年就把這個東","  西封存了。如果真的要重啟，第一，它的費用可能是一筆非常高的數字。姑且不算費用","  ，就說它的安全性，院長，你可不可以藉這個機會跟民眾說明一下？如果真的要重啟的","  話，我想民眾最關心的問題其實是安全。"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（14時34分）委員您好。謝謝委員指教，蔡總統曾經舉例，當年用的手機","  是黑金剛，現在已經是iPhone13了，我們知道當年國民黨一定要蓋核四，封存也是國民","  黨，而執照已經過期，廠商已經解散，生產零件的已經停產，燃料棒也已經送回美國，","  這要怎麼重啟？如果就安全來說，縱算能夠重啟，最新2013年中央地質調查研究所確認","  地震斷層帶剛好通過1號機和2號機，整個北臺灣人口超過1,000萬人，臺灣如果怎麼樣","  就去了一半。所以我到處向人民報告，核四不可能重啟，核四重啟、危險萬分！人民都","  很清楚，甚至於連國民黨籍的宜蘭縣長林姿妙也公開反對，在地的像侯友宜市長，他也","  是說沒有核安、沒有核四重啟，連朱立倫在當新北市長時說他在位一天不可能重啟。所","  以我想這樣一個案子讓臺灣人民理智判斷，應該是不同意，才是為臺灣的長久之計。"],["劉委員櫂豪：院長，本席之所以關心這件議題，除了我們面對的是要來討論到底要不要","  重啟一個已經過時的二十、三十年前的設備之外，其實後續還有一個非常嚴重的問題，","  就是我們在討論核子發電的時候，有一件事情到現在我們還沒有辦法解決，那就是核廢","  料的問題，沒有任何一個縣市可以接受核廢料。所以本席在公投之前要在這裡說，我是","  臺東縣的縣民，也是臺東縣選出的立法委員，每一次我們在討論核廢料的時候，我都要","  斬釘截鐵地說，不要打臺東的主意，臺東的尖峰用電量不到全國1%，雖然我們的土地面","  積大了一點、人口沒有那麼多，但是在討論核廢料的時候，不要把臺東列為選項。","   所以我們在討論重啟核四與否這個過程，我也希望每位民眾大家都要去想這件事情，","  我們不是只有看到眼前的問題而已，事實上我們是沒有能力處理核子廢料的。"],["蘇院長貞昌：委員是臺東最高的民意代表，相信拒絕核廢料也是臺東最高的民意。"],["劉委員櫂豪：謝謝院長，部長請回，院長先請坐。","   接下來我要請教陳吉仲主委，主委好，9月18日中國政府片面違反國際貿易規則，宣","  布暫停臺灣的蓮霧和釋迦進口到中國市場，引起農民很大的衝擊，特別是對臺東的鳳梨","  釋迦來講，因為我們長期以來的出口市場結構大概百分之九十幾都是到中國市場，面對","  這樣一個衝擊，當然我們也看見農委會盡了很多努力，本席的基本態度就是我們絕對不","  能讓農民孤單面對這樣的衝擊，我們要竭盡我們的能力來協助農民度過這樣的挑戰及難","  關。但是在這個過程當中，有一些事情我覺得農委會也要適度的積極澄清，不要讓錯誤","  的訊息造成民眾，特別是農民心裡面的恐慌、七上八下地，也造成民眾跟政府之間不必","  要的不愉快與對立。舉例來說，臺東縣饒縣長在縣議會回答議員質詢時質疑農委會，簡","  單講，因為中國政府認為臺東的鳳梨釋迦有介殼蟲，就用這個當理由說不能出口到中國","  市場，饒縣長也質疑農委會在這件事情上並沒有好好地去跟中國政府溝通、沒有去協商","  ，在這件事情上並沒有很積極處理。主委，你要不要說明一下？"],["陳主任委員吉仲：感謝委員針對這個議題讓我有時間說明，首先，9月下旬中國因為我們","  的鳳梨釋迦和蓮霧有介殼蟲而停止輸入，這件事情完全不符合國際規範，因為這樣我們","  多次向中國反映，希望用科學根據以及國際規範為主，我們甚至還上訴到WTO，可是對","  岸都是已讀不回，所以我們已經透過兩岸管道盡最大的力量。但是不管如何，遇到外力","  造成農民權益可能受到影響的時候，我們還是期待地方政府可以跟農委會互相配合。以","  鳳梨來講，我們的鳳梨一年有43萬公噸，去年外銷到中國有4萬5,000公噸，我們都可以","  處理了，臺東的鳳梨、釋迦去年外銷到對岸大概1萬3,000公噸。","   所以跟委員報告，因為你不斷地在關心這個議題，也督促農委會要全力做好產銷調節","  ，我在這裡要特別跟所有臺東的農民報告，我們絕對有辦法處理，其中外銷一定要超過","  5,000公噸，內銷也一樣會超過5,000公噸來促銷，我們的鳳梨、釋迦很甜，很適合加工","  ，加工的量一定會超過3,000公噸，這3,000公噸不是我說的，17個食品加工業者都已經","  承諾，我剛剛講的外銷5,000公噸也不是我講的。所有的外銷業者以生鮮來講，到今年","  我們聯絡已經超過3,000公噸，願意拉到包括新加坡、香港等地方，我們現在的技術也","  都準備好，甚至還可以用零下40℃把它冷凍起來當成食品外銷到日本，所以後續的部分","  ，尤其今年提早變冷，產季會往前。跟委員報告，我們下禮拜全部啟動這三大措施，不","  是這樣而已，委員也建議萬一又受影響，我們是不是推釋迦的收入保險，這個收入保險","  的保障是每公頃40萬元、50萬元，絕對會遠超過農民的成本，所以我在此呼籲臺東縣政","  府，這時候我們應該要團結起來，如果縣政府願意團結，跟農委會一起合作，我們很樂","  意一起到地方，就我剛剛講的加工、外銷、內銷三者同時執行到位。"],["劉委員櫂豪：我再明確地問，介殼蟲這件事情，農委會到底有沒有積極地跟中國政府要","  求有一個協商的機制？"],["陳主任委員吉仲：其實在9月時，說我們不可以過去。今年7月我們就回應給中國的海關","  總局跟我們防檢局的聯繫窗口，已經跟他講我們的改善措施了，一般這個改善措施完成","  以後，幾乎沒有任何一個國家是直接採取片面性的暫停輸入，都是遇到介殼蟲的話，燻","  蒸就結束了，所以其實我們在生產端是盡最大的努力。鳳梨也一樣啊！可是鳳梨為什麼","  不能到中國，卻可以到日本？日本的要求更嚴格耶！當然我們在生產端也是在極力在改","  善，不是只有燻蒸、動植物檢疫等，我們連冷鏈都會把配套措施做好。"],["劉委員櫂豪：主委，農民最重要的就是看最後的成績，也就是農委會所講，現在中國市","  場把門關起來，不跟我們做技術性的協商，我們努力去開拓其它外銷的市場，包括在國","  內的促銷，農委會有訂目標，外銷到其他國家的要有5,000公噸，加工的要有3,000公噸","  ，再加上國內行銷等等。","   主委，本席在這裡問你，這樣的目標你有沒有信心能夠完成？"],["陳主任委員吉仲：當然一定要達到，百分之百。"],["劉委員櫂豪：一定會達到嘛？"],["陳主任委員吉仲：我剛剛講的外銷5,000公噸，絕對會超過5,000公噸。重點是這個5,00","  0公噸出去了，產地價格就會有支撐點，加工也絕對沒有問題。"],["劉委員櫂豪：主委，這個時候本席之所以會再次問你有沒有信心達到，是因為差不多再","  兩、三個禮拜左右我們的鳳梨、釋迦就進入盛產期，11月底、12月初就開始，就農民的","  心情，我們將心比心，他現在一定是七上八下地。因為坦白講以前都是銷到中國市場比","  較多，今年遇到這樣的變數，外界的流言又很多，甚至有人說農委會沒有出力等等，所","  以我要藉這個機會請主委親自跟農民說清楚，期待也要求農委會訂了這個目標之後，今","  年最重要，今年一定要讓它先過，如果要進行什麼樣的轉型或輔導，明年再說，但是今","  年這個問題就是遇到了，我們絕對要盡全力讓它通過。主委，你有沒有信心完成這樣的","  目標？"],["陳主任委員吉仲：當然，我在此跟所有臺東種鳳梨、釋迦的農民保證，我剛剛講總共1萬","  3,000公噸，不管是5,000公噸的外銷、3,000公噸的加工跟5,000公噸的內銷，到時一定","  會做得到。第二，我下禮拜一定會找時間直接去臺東，跟所有種釋迦的農民座談，很具","  體地，甚至我將外銷業者、加工業者都帶到現場去一樣、一樣處理。第三，現在我呼籲","  所有的消費者團體跟大通路商，其實很多通路商現在都開始要配合我們，他們在國內要","  賣鳳梨跟釋迦，以前的鳳梨、釋迦都是外銷，通路的部分我們也準備好。之前委員參加","  的「好釋連蓮」購物平臺……"],["劉委員櫂豪：那個「好釋連蓮」現在成績如何？"],["陳主任委員吉仲：已經超過10萬箱了耶！只要產地的價格有任何波動，我們馬上就會拉","  上來，除了這10萬箱以外，我們會另外再找10萬箱，讓它有20萬箱的調節。委員也知道","  每箱的價格仍維持很好的水準，面對中國外力因素的時候，所有的國人，包括地方政府","  要跟中央政府一起團結，共同解決這個問題。"],["劉委員櫂豪：主委，我再要求一點，關於我們現在有推出鳳梨、釋迦的的收入保險，保","  單本來已經截止，這一期又特別開放，現在時間又延長了一些，不過保險金的算法，由","  於時間的關係，請主委回去也再將我之前跟您反映過的，包括運費、包裝費用等等，要","  求農經局再細算一下。"],["陳主任委員吉仲：沒問題，我們的價格會從批發市場的價格扣除運費、包裝等成本，以","  這樣的價格還原去保障農民的40萬元跟50萬元的收入。"],["劉委員櫂豪：主委，我常常在想，民眾繳稅就是在危險時讓政府維持之用的，我們碰到","  問題跟挑戰，大家一起來拼，雖然這個問題是很重大的挑戰，但我們一起來拼，希望這","  個重大的挑戰、危機也成為臺灣農業的一個非常大的轉機，主委，你要卯足全力去做啦","  ！"],["陳主任委員吉仲：一定全力，而且總統跟院長已經給予我們使命，就比照鳳梨，我們一","  定要處理，今年度過了，以後我們倚賴單一市場的問題就可以解決。"],["劉委員櫂豪：我們一起努力，拿出最好的成績給農民。"],["陳主任委員吉仲：是，沒有問題。"],["劉委員櫂豪：好，謝謝。"],["主席：楊曜委員之質詢以書面提出，請行政院以書面答復，並列入紀錄、刊登公報。","委員楊曜書面質詢：","   壹、農委會漁業署應積極展開跨部會協調，解決漁業缺工問題。","   問題：據勞動部統計資料，申請外籍漁工人數為6萬5千餘件，從統計資料看來，每年","  申請的案件數並無隨著申請案而減少，顯示國內漁業勞動力市場對於漁工需求仍相當大","  。顯而易見，過去的政策作為，仍無法改善漁工缺工現象，農委會漁業署應如何重新檢","  視現行政策，並展開跨部會協調，逐步改善漁工的缺工狀況，確保漁民不會因人數不足","  的情況下而無法出海作業。","   貳、農委會漁業署應向勞動部協調，在移工解除邊境管制後，需優先讓外籍漁工來台","  。","   問題：指揮中心已於日前核准勞動部所提出移工重新入境方案，勞動部表示，將分階","  段開放，採專案引進，而移工入境台灣順序由採積分制決定，產業類移工滿分110分，","  積分內容包括：新冠肺炎疫苗施打劑次、來源國確診人數和住宿房間類型等項目，我也","  曾在社福衛環委員會質詢時向勞動部部長表示，疫情期間，澎湖地區許多船主因外籍漁","  工無法來台，導致人數不足無法出海作業，我認為，漁業因行政管制而限制出海，解除","  移工境管後，要讓外籍漁工優先來台，為此，勞動部表示將研議辦理，綜上所述，農委","  會漁業署身為漁業主管機關，需積極向勞動部協調，在移工解除邊境管制後，需優先讓","  外籍漁工來台，解決漁民因人數不足無法出海作業之困境。","   參、農委會漁業署應挹住經費，加速海底沈網清除，確保漁業資源永續發展。","   問題：我國四面環海，具有廣闊的沿近海水域，海域棲地複雜且多樣，此外，有大陸","  沿岸水、黑潮、黑潮支流及台灣海峽暖水流經周邊海域，不同流系帶來不同魚類，使台","  灣附近海域之魚種具多樣性，海洋生物資源豐富，也具備了得天獨厚的漁業生產環境，","  而近十年來，因為漁撈技術精進、船舶大型化及漁船續航力增加之因素，全球漁場已擴","  張到無一倖免之處，聯合國糧農組織（FAO）指出，全球25%之漁業資源已過度捕撈，顯","  示對於漁業資源之管理及履行責任漁業，已是世界各國迫切及重要之工作，而目前清除","  海底沈網工作經費，由海洋委員會海洋保育署主責編列經費辦理，農委會漁業署身為漁","  業主管機關，站在維護漁業永續的立場，我認為，提高海底沈網清除速度，才能加速漁","  業資源復育的速度，為此，請農委會漁業署應與海委會海洋保育署展開跨部會協調並研","  議編列經費，加速清除海底沈網速度。","   此外，農委會水產試驗所與國家海洋研究院組織目標部分有相似之處，農委會也需與","  國家海洋研究院協調合作，統整研究量能與經費，特別是澎湖地區漁業發展及海洋資源","  復育，以達海洋永續發展之目的。","   肆、請經濟部研議解決澎湖縣水庫優氧化問題並持續清淤，增加水庫蓄水量，以因應","  劇烈變化的氣候因素。","   問題：據立法院預算中心，在108年提出報告指出，近10年來台灣本島20座主要水庫","  之優養化程度可悉，優養水庫部分，98年度占20%，107年度上升至25%，期間僅102年度","  下降為10%，104-","  106年度甚增加至35%及30%；另普養水庫部分，98年度占65%、107年上升為70%；而貧養","  部分則自98年度占15%，下降為107年度之5%，故近10年來本島水庫優養化情形未見明顯","  改善，水庫活化成效容待提升，且107年度離島26座水庫中，除西安水庫、后沃、儲水","  沃下壩及里4座呈普養狀態，其他皆呈現優養化狀態，占84.62%，對公共用水安全形成","  極大威脅，顯示離島水庫優養化比率長年偏高，以致離島地區多依賴地下水，在今年上","  半年台灣歷經百年大旱時，所幸澎湖縣海水淡化廠陸續完工及疫情影響導致國旅蕭條，","  民生用水大幅度依賴海水淡化，但海水淡化供應量礙於淡化廠產能，有一定限制，水庫","  用水只能作為「緊急使用」，如澎湖縣水庫能持續持續辦理清淤增加蓄水量，並解決優","  氧化問題，也可減輕海水淡化廠負擔，並因應劇烈變化的氣候因素，為此，請經濟部研","  議解決澎湖縣水庫優氧化問題並持續清淤，增加水庫蓄水量。","   伍、國發會刻正研擬第六期離島綜合建設實施方案，但離島建設基金即將用罄，是否","  將導致離島地區建設停擺？。","   問題：第五期離島綜合建設實施方案至111年即將實施完畢，因此，國發會刻正研擬","  第六期離島綜合建設實施方案，但現階段離島建設基金即將用罄，是否將導致離島地區","  建設停擺？國發會要如何確保離島地區建設將持續進行？此外綜觀澎湖縣產業特性，觀","  光產業乃是經濟命脈之一，然而監察院於108年10月的研究報告指出，建議觀光資源宜","  強化整合，並落實跨部會協調機制，而澎湖目前朝建置低碳島的目標邁進，國發會為低","  碳島計畫的主管機關，觀光產業亦是低碳產業，應進行跨部會整合，要如何於第六期離","  島綜合建設實施方案中提升澎湖觀光產業發展？"],["主席：報告院會，經濟組之質詢已詢答完畢，休息3分鐘，休息之後進行財政組之質詢。","  現在休息。","休息（14時47分）","-----------------------","                                       立法院公報  第110卷  第97期  院會紀錄","","                                     99","","立法院公報  第110卷  第97期  院會紀錄","","                                       立法院公報  第110卷  第97期  院會紀錄","","                                     152","","                                     153","","",""]],"block_lines":[1,9,11,12,28,30,36,37,40,41,42,44,46,50,56,57,61,62,63,65,69,82,86,97,100,104,106,107,108,109,110,113,116,124,125,126,127,128,129,132,134,135,136,137,138,139,143,146,147,151,152,156,157,158,159,160,161,162,163,164,167,168,170,172,180,181,182,185,190,192,193,194,202,203,213,214,221,224,225,227,232,234,237,238,239,240,242,244,246,247,255,256,257,260,261,262,263,264,267,268,270,271,273,274,277,278,279,280,281,282,283,284,286,293,294,296,298,300,301,302,304,305,306,309,310,311,312,317,318,328,329,342,343,345,346,347,350,353,355,356,359,360,362,363,366,367,371,372,374,375,376,379,384,386,394,397,400,401,405,406,409,411,412,413,415,416,418,419,422,425,426,428,430,432,434,435,439,440,441,442,443,444,448,449,450,451,453,460,461,463,504,507,508,514,516,517,518,520,538,541,548,549,556,558,575,578,579,583,584,585,586,587,588,589,597,601,602,603,604,606,610,612,621,627,640,645,649,651,653,655,659,662,663,664,680,681,688,689,706,709,711,717,721,722,729,730,739,740,741,743,745,747,748,749,751,767,771,775,776,780,781,782,784,791,793,794,795,812,814,816,817,824,825,827,828,833,836,853,859,860,865,878,888,892,893,894,898,900,913,914,916,917,919,921,922,949,954,958,959,962,964,965,966,970,971,982,987,988,989,994,996,998,1002,1004,1005,1006,1007,1011,1012,1030,1032,1040,1041,1056,1057,1058,1059,1060,1061,1065,1072,1075,1076,1077,1078,1079,1080,1081,1083,1088,1092,1095,1098,1100,1103,1104,1105,1107,1111,1114,1115,1116,1118,1120,1121,1122,1123,1128,1131,1133,1134,1140,1144,1149,1150,1151,1154,1156,1158,1165,1167,1169,1170,1174,1175,1176,1177,1178,1179,1217,1218,1219,1220,1221,1222,1223,1225,1226,1276,1281,1286,1291,1293,1298,1300,1303,1318,1328,1330,1331,1332,1344,1345,1355,1362,1367,1368,1370,1373,1375,1394,1398,1399,1400,1401,1403,1404,1405,1415,1416,1417,1419,1424,1425,1433,1436,1437,1438,1447,1451,1459,1463,1465,1482,1485,1510,1518,1520,1532,1533,1542,1551,1552,1564,1583,1585,1591,1596,1597,1598,1600,1608,1615,1616,1620,1624,1626,1630,1632,1633,1634,1635,1691],"person_count":{"主席":32,"高副秘書長明秋":1,"羅委員明才":22,"蘇院長貞昌":105,"王部長美花":38,"翁委員重鈞":66,"陳主任委員吉仲":64,"徐委員志榮":23,"黃委員秀芳":12,"林委員昶佐":13,"廖委員婉汝":17,"陳委員超明":27,"蘇委員治芬":8,"王委員定宇":15,"游副主任委員建華":5,"陳委員椒華":1,"葉委員毓蘭":1,"劉委員櫂豪":12},"persons":["主席","高副秘書長明秋","羅委員明才","蘇院長貞昌","王部長美花","翁委員重鈞","陳主任委員吉仲","徐委員志榮","黃委員秀芳","林委員昶佐","廖委員婉汝","陳委員超明","蘇委員治芬","王委員定宇","游副主任委員建華","陳委員椒華","葉委員毓蘭","劉委員櫂豪"],"title":"立法院第10屆第4會期第8次會議紀錄","時間":"中華民國110年11月9日（星期二）上午9時1分","地點":"本院議場","主席":"蔡副院長其昌"}