{"blocks":[["主席：現在繼續開會。報告委員會，謝謝各位委員，首先真的很感謝大家，昨天都辛苦","了，我們通過、審議到第三章第十四條完成，我想我們就順著下去，一些連帶的附帶決","議與保留的條文，最後再回來看，好不好？我們就先順著下去，OK？好，請各位委員翻","閱參考資料，我們進入第四章。第四章的章名「文化環境」，請問各位委員有沒有意見","？好，如果大家沒有意見，我們就通過「文化環境」這個章名。","   我們進入第十五條條文。第十五條計有行政院版、林德福委員提案的第九條條文、許","  智傑委員版本的第三十二條，還有吳思瑤即我本人的修正動議第十五條。這一條還有3","  個附帶決議是在第十五條，以及黃國書委員、林奕華委員的版本。我們回頭看昨天的第","  九條，好不好？好。"],["張廖委員萬堅：第九條還有第十一條的附帶決議。"],["主席：對，有幾個是昨天待處理的。我們昨天處理的是第九條的保留條文，我們是依據","  高虹安跟陳椒華委員的修正動議，融合行政院的版本。我們處理第九條勞動權益的部分","  。","   請林司長說明。"],["林司長宏義：因為第九條如果涉及補助，就會涉及到一些經費方面的支出。針對這個部","  分，是不是可以請主計總處表示一下意見？因為到時候歲出的部分還是要主計總處來支","  持。"],["主席：你要請主計總處表達意見，我們先看條文，好不好？我先把那個條文跟大家複習","  一下。大家手上都有修正條文，我們再把條文看一次。第九條的修正條文，我念一下，","  大家都有拿到資料嗎？為保障文化藝術工作者勞動權益及就業，中央主管機關得輔導職","  業工會協助文化藝術工作者，加入勞工相關保險。文化藝術工作者所得未達一定標準者","  ，中央主管機關得整合現有法規或編列預算，補助或協助其參加勞工相關保險。前項補","  助範圍、額度或協助方式，由中央主管機關會商相關主管機關定之。好，這是文化部昨","  天融合的一些意見嘛？請林司長說明。"],["林司長宏義：因為第一項要加入勞工相關保險，現在藝文工作者所面臨到最大的問題，","  還是在於他們要加入勞工保險這件事的保險費用所支持的部分，如果要達到其他的社會","  保險部分，因為其他社會保險的範圍真的太大，所以我們建議如果要補助、協助就是以","  勞工保險為主，這樣是不是比較適當？"],["主席：這是你們司裡的意見。請高委員虹安發言。"],["高委員虹安：基本上我非常傻眼，如果要用勞工相關保險的話，其實第一款就已經寫勞","  工相關保險，為什麼我跟陳椒華委員都希望能夠增加社會保險的字樣？因為很多藝文工","  作者未達一定薪資，或者他的雇主根本沒有跟他簽訂工作契約的時候，他根本就難以納","  保。如果我們今天再做這樣的修正動議，跟昨天大部分委員的共識都希望把社會保險加","  進去不一樣。我也瞭解文化部在我們研商的過程當中，需要會商其他部會，還有可能需","  要保留彈性去決定到底是要補助或協助，甚至是補助社會保險裡面的哪個範圍，我們都","  已經把彈性給你們了，結果現在又改回勞工相關保險，我覺得這樣真的是有一點不太尊","  重立法委員昨天討論第九條這麼久。我想請教一下，昨天文化部會後到底跟哪些部會討","  論過，為什麼用這樣的方式又把這個文字擺回原本的版本呢？"],["主席：請張廖委員萬堅發言。"],["張廖委員萬堅：這一條昨天在討論的時候，我就說本來原條文是規範在第五條，所以我","  後來寫在第五條。我的第五條第一項跟第四項都有提到，要保障文化藝術工作者的工作","  權，也提到要增列勞動權益保障條款，必要時得補助投保各類社會保險。我的條文第一","  項就有提到，我的第四項就是大家討論很多的怎麼投保及何謂必要時，我當時就提了，","  也是跟高委員或者陳委員的版本類似，保障補助的內容、範圍、方式或其他相關辦法等","  等，由主管機關會同定之。我覺得「必要時」有一些條件，並不是都一定。剛才高委員","  有提，等一下陳委員也會提，有些藝文工作者的工作型態比較特殊，其實可以列舉之後","  ，若他真的需要投保社會保險，就應該協助他們投保，這樣比較能夠保障。因為我們昨","  天討論很多，有的是兼職，可是有的人是四處兼職，不是只兼一個藝文工作者。雖然他","  四處兼職，收入卻也一樣不高，他一樣可能缺乏一些生活的保障，所以我們才會訂定這","  一條。"],["主席：張廖萬堅委員覺得「必要時」也可以放進來，對不對？"],["張廖委員萬堅：我的第五條……"],["主席：我同意。這個意見可以參酌。"],["張廖委員萬堅：其實我在原第五條第一項裡面的就寫「必要時得補助」。"],["主席：「必要時中央機關得整合現有法規或編列預算，補助或協助其參加社會保險」大","  概是這樣。好，我們有另外一個建議。請陳委員椒華發言。"],["陳委員椒華：時代力量本來提的版本就是依照最低收入，在不必繳稅的門檻之下就要補","  助了。現在高虹安委員所提出來的是更妥協的版本，其實已經非常妥協，就是補助或協","  助，所以是這樣具有那麼大彈性的修正動議條文。我們知道現在很多文化工作者是很有","  潛力的，就像大導演李安也曾經很困頓，但是就是有一個支持的力量，他才能夠繼續創","  作。可能很多藝術工作者沒有這樣的條件或背景，也沒有這麼好的太太支持，如果文化","  部能夠支持這些文化創作者，讓他們安心創作。就像蔡總統11月27日也去看國片了，對","  這樣的支持就是要用行動來表達，讓他們有社會保險的支持或補助，可以安心創作。因","  為他們真的是有一餐、沒一餐的，他們的收入都是很不固定的。今天我們希望文化部能","  夠真正以行動來支持這些文創工作者，謝謝。"],["主席：我們昨天已經討論這個條文很久，多數委員及本席是不會同意你們又從社會保險","  退回到勞工相關保險。事實上，怎麼執行及額度如何，我們也從補助加列「或協助」，","  所以方式有很多元。我們增加了第三項，希望你們會商相關主管機關定之，所以給你們","  相當的彈性跟空間處理。我認為可以再融合一下張廖萬堅委員的第五條，如果再給你們","  更可以認定，也就是必要時中央主管機關得整合現有法規或預算，幾位有提案的委員是","  不是同意以這個方向來處理？"],["高委員虹安：好，可以。"],["主席：部長，我覺得不要再往回退了。衛福部的問題在哪裡呢？"],["陳委員椒華：主席，我還是要再強調一下昨天說的，不能說文創業者選票少就不照顧，","  農保就可以補助，這樣不好啦！"],["主席：當然。請社會保險司說明。"],["商司長東福：我是衛福部社會保險司司長，健保與國民年金是我們的職掌。關於這個議","  題，為什麼一開始在行政院內部的版本中會主張，不應該把健保或者國保納進來？原因","  在於健保基本上是量能付費這樣的概念，這件事情為什麼會與財政委員會聯席？事實上","  ，它跟財務很有關。健保的財務是現在最被關心的。我認為因為這個議題會影響到健保","  的財務，還有將來整個健保保險的核心問題。因為這樣會影響健保的財務，變成所有被","  保險人要分攤保費。因為現在面臨到財務問題，就會有這樣的問題，所以我希望委員能","  夠考慮前面已經歷經很長時間的討論，而且在各主管機關都有參與的這種情況之下，事","  實上行政院版是把這一個部分拿掉。今天主計總處的同仁也有來，我是不是也可以請主","  計總處的同仁發表一下他們的意見？"],["主席：所以衛福部是不同意來協助我們？"],["商司長東福：不是協助，協助當然是有。"],["主席：來幫忙藝文工作者，你們無視於他們的存在及生存就對了？"],["商司長東福：不會。事實上，健保很特別的是，我們對一些弱勢實際上有很多協助的方","  案，不管是從公益彩券或其他方案。因為我們現在討論低收及中低收都有相對的補助，","  這是我剛剛講的一體的保險原則，但是這些東西事實上還有些邊緣。對於邊緣的部分，","  我們透過財政部公益彩券，也爭取到一些……"],["主席：司長，你有沒有看到我們的第三項？"],["高委員虹安：我們的條文是寫「或協助」。"],["主席：我們給你們空間去協調進行的方式。"],["張廖委員萬堅：我覺得是雞同鴨講。我們現在訂定這條是文化部主導、協調他們，如果","  藝文工作者遇到這樣的狀況並符合標準，「必要時」我們設定一些標準，當然是文化部","  編列預算補助來投入社會保險，並不是叫你們吸收那一塊。"],["商司長東福：我必須說明一下，因為有一件事情，大家可能不是很清楚……"],["張廖委員萬堅：像現在很多縣市政府對六十五歲以上老人健保補助，就是縣市政府編預","  算，所以你們現在到底是……"],["商司長東福：沒關係，我來說明一下。因為這部分幾位財委會的委員可能很清楚，但是","  有些委員可能不太瞭解這個的差別。因為我們二代健保有收補充保費，我們希望政府財","  務負擔至少到36%，這個概念是如果民眾及雇主負擔64%，政府要相對負擔36%。我用一","  個比較誇張的比例讓大家明白，假設今天民眾跟雇主出了六十四塊錢的保費，政府要相","  對負擔三十六塊錢，再假設六十四塊錢裡面的三十二塊是政府預算來補助，這代表什麼","  意思？代表民眾跟雇主只出了三十二塊，這個情況政府就不用付到三十六塊，它只要花","  了十八塊就好。整體來講，健保的收入就會減少，為什麼？因為六十四塊加上十八塊就","  不到原來的100%，所以這個是有相對應的特別設計，因此我們說會影響到健保財務的關","  鍵是在這一點。事實上，大家都看到健保的財務，很多人有這樣的爭議。"],["高委員虹安：主席，我不懂，就是……"],["主席：沒關係！"],["高委員虹安：我們現在修的是文化部的條文，所以文化部跟你們會商的時候，你們可以","  反映讓文化部接受，其實就結束了。"],["商司長東福：有。"],["高委員虹安：我們現在給的是一個彈性而已。"],["主席：我們有專業的財政委員要來提供專業意見。"],["曾委員銘宗：司長講得非常好，但是這個條文基本上有一定的彈性。有兩個條件，第一","  個、必要時，這是一個前提。第二個是協助。"],["主席：補助或協助。"],["曾委員銘宗：不一定是你要幫他繳錢，所以這已經保留一定的彈性。"],["主席：還沒有直接進到那個狀態。"],["曾委員銘宗：事實上，你講得有道理，但它已經保留一定的彈性了。"],["陳委員椒華：對啊！"],["商司長東福：我們一定要這樣表達。"],["高委員虹安：你已經表達很多次了。"],["主席：讓主計總處說明一下。沒關係，反正我們就「協助或補助」。沒關係，這個列入","  紀錄，你們還是表達一下部會的意見。"],["廖專門委員玉琳：誠如剛剛衛福部司長所提到的，目前健保及國保對於所得達一定標準","  以下的被保險人，政府都有相關的補助保費措施。至於勞保的部分，它本身是對於有工","  作的人所設計的社會保險，因為他有相關的所得，所以中央目前對於勞保的被保險人沒","  有給予任何的保費補助，也就是屬於經濟弱勢的一般民眾，他們的勞保費也都是自己要","  負擔。如果這個條例針對文化藝術工作者單獨給予保費補助，可能會被外界質疑。"],["主席：謝謝你，我們是補助或協助。我們都聽到你的意思，如果要補助的話，可能要怎","  麼樣。沒關係，未來文化部會找你們會商，如果決定是用補助的方式，但我們條文的前","  提是必要時，方式有補助或協助。我們都聽到你的意見了，好不好？你有表達了。"],["廖專門委員玉琳：主席是不是可以容許我把意見陳述完？"],["主席：好。"],["廖專門委員玉琳：我們當然知道條文訂定的是補助或協助，但是那個條文列在那邊就會","  很容易被其他產業或身分別要求援引、比照，因為之前就已經有委員建議，政府部門對","  於原住民的勞健保費，同樣是無力負擔的部分，希望勞動部補助原住民的勞保費用。這","  個部分的行政部門目前也是沒有同意，所以這邊如果有相關條文，可能後續就會有接連","  要求要援引、比照的問題，所以我們建議補助的部分是不是還是不要在那個條文上出現","  ，可以維持院版條文？也就是現在相關的社會保險體系已經相當完整，政府對於經濟弱","  勢、職災或失業等也都有相關救濟，是不是應該輔導他們運用現在體系的資源，而不是","  直接補助他們保險費？"],["賴委員士葆：我講一下，好不好？"],["主席：請賴委員士葆發言。"],["賴委員士葆：我覺得這位專門委員想太多！高委員的提案提得很好，已經放得很寬了。","  「補助或協助」，「or」不是「and」，這個權力都在你手上，你們認為不符合補助的","  要件，就不要給他補助，你就協助他，這樣就好了，你何必要人家刪掉呢？你要尊重立","  委。你不能把我們override！立委的意見要儘量尊重，他已經放得非常寬了。老實講，","  原來時代力量的提案，我覺得滿可以的。對於必要條件，我覺得我們的法律在訂定的時","  候儘量明確化，不要有太多的行政授權，太多行政授權就是空白的背書，空白授權不好","  ！對於必要條件，如果像時代力量訂定低於多少就給他處理，我覺得很好！剛剛委員那","  麼的好意，放得這麼寬了，給你們的權力這麼大了，你還怕死，我不知道是在怕什麼？","  它是補助或協助，你不要補助就不要補助。你說這樣一來，其他人會找你，那是你家的","  事，不是這個法案的事情，要針對法案來討論，就事論事，請文化部待會針對需要性提","  出看法，我覺得委員們其實都非常善意，也都想幫助你們，把門打開得這麼寬了，行政","  部門還在囉囉唆唆，莫名其妙，很奇怪，真的是……"],["主席：謝謝賴委員，請部長做綜整，昨天實在卡太久了，我們希望今天就決定了。"],["李部長永得：謝謝，衛福部、主計總處都已經充分表達意見，我們非常瞭解你們的立場","  ，其實我們現在已經有補助機制，不是特別針對社會保險，但是可以納入不是因為社會","  保險的部分，所以不必再多談了。文字上就「中央主管機關必要時得整合現有法規或編","  列預算，補助或協助……」，「協助」就是剛才你們講的，比如是低收入者，我們協助他","  們走低收入的路線或是其他路線，實在是沒辦法時，文化部來補助，估計數量不大，剛","  才委員提到可能有少數人，的確有這種需要，必要時有這個基礎可以來協助。"],["主席：好，我們就這樣。請大家看螢幕，反正有第三項規定，文化部會再找你們會商，","  不用擔心，好嗎？我們必須推進，必須為藝文工作者的處境加把勁。所以第九條第二項","  的文字我再唸一次，「文化藝術工作者所得未達一定標準者，中央主管機關必要時得整","  合現有法規或編列預算，補助或協助其參加社會保險。","   前項補助範圍、額度或協助方式，由中央主管機關會商相關主管機關定之。」。"],["林司長宏義：報告主席，建議修正2個字，「相關機關定之」就好，不要「相關主管機關","  」，因為那個法制局……"],["主席：「相關機關定之」，OK。"],["高委員虹安：報告主席，我再提醒一下，原本我提修正動議的文字，前項後面是有加「","  所得標準」，因為在第二項有提到所得未達一定標準者才適用，本來是有讓文化部能夠","  去……"],["主席：那應該是這樣，「前項對象」。"],["高委員虹安：對，就是所得標準……"],["主席：「前項對象、」……"],["高委員虹安：對，我原本的「所得標準」被拿掉，想說看是不是有……"],["主席：加個對象就好了，好不好？"],["高委員虹安：對，就是這樣子，OK。"],["主席：「前項對象、……」，也就是前項對象、標準由你們去認定。"],["高委員虹安：對。"],["主席：「前項對象、補助範圍、額度或……」，這樣可不可以？"],["高委員虹安：「所得標準」這4個字不見了。"],["主席：我知道，把「所得標準」變成協助的對象，這樣好嗎？"],["高委員虹安：也可以，看文化部認為這樣是不是……"],["主席：請林委員奕華發言。"],["林委員奕華：我剛才看了一下，雖然剛才有提到「中央主管機關會商相關機關」，我覺","  得還是要「相關主管機關」，因為牽涉到可能是勞動部、衛福部等，但是它是……"],["主席：因為有的可能會商到縣市政府，也不一定哦！"],["林委員奕華：因為它是社會保險的主管機關，我的意思是相關機關的話，那就會範圍很","  廣。"],["主席：搞不好文化部會找縣市政府一起幫忙。"],["林委員奕華：「相關機關」就變成說其他──我覺得「相關機關」就是相關機關。"],["陳委員椒華：主席，本來時代力量建議未達綜合所得稅課稅所得額者，現在就是如果額","  度太高，是不是可以修正成在所得未達最低生活費1.5倍呢？把這個標準下修，這樣可","  以嗎？"],["主席：我覺得就把標準放寬，不要訂死類別，要比較寬鬆的，規定成「前項對象」，這","  樣就好了。"],["陳委員椒華：好吧！如果大家都覺得這樣，賴委員請我一定要講，我感謝賴委員的建議","  ，就是要有一個明確的標準。"],["主席：讓他們能更寬鬆處理。","   剛剛討論的主管機關、相關機關的部分，衛福部社會保險司司長有意見嗎？"],["商司長東福：應該是相關主管機關啦！因為……"],["主席：好吧！就「相關主管機關」，請賴委員士葆發言。"],["賴委員士葆：這個「主管機關」到底是誰？是文化部，還是勞動部呢？我覺得還是要寫","  「主管機關」，不可以打混，到時候踢皮球，這樣不好，一定要「主管機關」掛上去。","",""],["主席：好，中央主管機關是文化部。"],["賴委員士葆：對，「主管機關」掛上去。"],["主席：然後會商相關主管機關是衛福部，好……"],["賴委員士葆：對，要有一個具體的頭，不可以這樣子。"],["主席：司長，你的意見是相關主管機關要很清楚，要不然你要去找一堆人，大家都踢皮","  球。","   所以加一個對象好不好？「前項對象、補助範圍、額度或協助方式，由中央主管機關","  會商相關主管機關定之」，好不好？各位委員，我們就這個方向處理，因為保留一些彈","  性和寬鬆的空間，部長會找你們研議怎麼處理，如果發生這樣的case的話，現在請衛福","  部社會保險司商司長說明。"],["商司長東福：這個會影響健保財務，我覺得衛環委員的意見是不是也應該要能有所表達","  ？"],["主席：請問司長，現在有什麼意見嗎？今天是教育及文化、財政聯席委員會。"],["商司長東福：是因為影響到財政，所以我們……"],["主席：這裡影響到的委員會非常多，要把內政委員會找來嗎？也有陸委會，有工程會，","  難道還要邀請交通委員會嗎？"],["商司長東福：我就是表達我的意見，尊重主席。"],["主席：我覺得這個……"],["林委員奕華：主席，我真的覺得這些話都是多說的，我們其實訂的很寬鬆，已經融合大","  家的想法，所以真的還好啦！看一下文字，其實是給行政部門很大的空間。"],["陳委員椒華：請健保局尊重文化部部長，好不好？"],["主席：不要愈講讓人愈火大，好不好？","   各位委員，第九條是不是就照我們剛剛的方向通過？好。","   現在處理幾個附帶決議，陳委員椒華提出2案，林委員宜瑾提出1案，我先唸陳委員椒","  華的附帶決議，內容如下：「文化藝術工作者身分型態甚多，許多文化藝術工作者未能","  投保勞保、無固定雇主，為保障文化藝術工作者之勞動權益，亦為文化藝術產業長遠發","  展，社會各界針對確保文化藝術工作者加入保險之扶持制度已爭取許久，然始終未能落","  實的原因之一即為主管機關未能建立文化藝術工作者身分認定之標準及機制，爰請文化","  部會商勞動部、財政部等其他相關部會建立文化藝術工作者身分認定之標準及機制。」","  。"],["陳委員椒華：謝謝主席。"],["主席：我不太懂陳委員椒華所提身分認定之標準及機制是指什麼？"],["陳委員椒華：就是在漁保、農保都有明訂身分認定，未來如果真的能夠補助的話，在財","  務方面要編列相關預算，可能會需要身分認定，為什麼會提這個附帶決議？因為我們已","  跟工會討論，如果文化部認為窒礙難行，怕人數沒辦法確定，才提出這項附帶決議，希","  望朝制度化的方向走。"],["主席：請問李部長這樣可以嗎？"],["李部長永得：長期來講，我們必須做身分認定，因為所有的政策有其服務對象，文化工","  作者其樣態非常多，所以可能要給我們時間，包括文化普查，在這之前我們就必須要確","  認。"],["陳委員椒華：六個月可以嗎？"],["主席：我覺得六個月有點難。"],["李部長永得：恐怕需要一年。"],["陳委員椒華：那就一年。"],["主席：那就一年，好不好？"],["陳委員椒華：可以。"],["李部長永得：好，謝謝。"],["主席：「爰請文化部於一年內會商勞動部、財政部等其他相關部會建立文化藝術工作者","  身分認定之標準及機制。」。"],["林委員奕華：主席，我要加入連署。"],["主席：好，沒問題，林委員奕華加入連署。"],["黃委員國書：我也要連署。"],["主席：好，黃委員國書加入連署。","   第九條附帶決議案予以通過，時間就是一年內。","   再來是陳委員椒華的第二個附帶決議，內容如下：「文化藝術工作者之工作型態多屬","  非典型勞動，文化部為保障文化藝術工作者之基本生活權利，亦為文化藝術產業長遠發","  展，因此訂定《文化部績優人士急難補助及慰問作業要點》，以直接對於個人文化藝術工","  作者進行補助，使其生活不致落入困境，然績優人士難以定義，爰請文化部修正《文化","  部績優人士急難補助及慰問作業要點》，擴大適用對象至所有個人，並將主管機關補助","  文化藝術工作者參與社會保險納入補助範圍。」。","   這個因為是績優人士的急難補助，要擴大成為全部藝文人士的急難補助，不曉得能量","  上可不可以處理？我手上有文化部研提的修正文字，要點名稱正名為「文化部績優文化","  人士急難補助及慰問作業要點」，最後倒數第三行是「爰請文化部修正文化部績優文化","  人士急難補助及慰問作業要點，擴大補助項目或額度。」，這樣好不好？"],["陳委員椒華：可以。"],["主席：部長，這是您同意的修正文字嗎？"],["李部長永得：是。"],["主席：陳委員椒華的附帶決議一併通過，要加入連署的委員，請來這裡連署。"],["林委員奕華：我要加入。"],["陳委員椒華：謝謝林委員。"],["主席：接下來是林委員宜瑾提的附帶決議，內容如下：「參酌《災害防救法》，文化藝術","  工作者因職業災害致無法執行業務，因整體產業薪資環境結構之困境，文化部應協助就","  收入未達綜合所得稅課稅所得額者，以保障文化藝術工作者之勞動權益。","   是故，爰請文化部於三個月內研議就上述類型之文化藝術工作者內應給予一定方式之","  協助，例如：將相關精神納入「文化部績優文化人士急難補助及慰問作業要點」等，以","  避免文化藝術工作者於職業災害發生時，陷入生活困境。」。"],["主席：請林委員宜瑾補充說明，好像有修正文字。"],["林委員宜瑾：對，文化部修正的內容好像是從「例如」那邊的內容刪到最後，我的疑問","  是這是我舉例用此方式處理，除此之外，文化部還有其他方案嗎？"],["主席：請文化部說明，因為你們把委員提案的倒數三行的文字刪掉了。"],["李部長永得：請綜合規劃司林司長說明。"],["林司長宏義：其實這個方式在整個保障身分及勞動權益方面，今天在法條裡幾乎已經全","  部處理到，可能我們會併同……"],["林委員宜瑾：請大聲一點，聽不到。"],["林司長宏義：這部分在第九條條文已經有制度上的安排，對於研議的部分，我們會併同","  第九條一起來處理協助的方式。"],["林委員宜瑾：所以呢？"],["主席：你說併同第九條來處理，有差別嗎？林委員是認為在職業災害的部分。"],["李部長永得：附帶決議這部分的內容是誰劃掉的？這部分文字是我們修正過的嗎？"],["林司長宏義：對，因為急難補助的部分……"],["李部長永得：是不是劃掉後就是指我們同意這個附帶決議呢？"],["林司長宏義：對，因為剛剛林委員是問我們怎麼協助。"],["林委員宜瑾：對，如果劃掉那些文字，到底有什麼配套方式？因為我也只是用例示的方","  式。"],["李部長永得：報告委員，我們的途徑有二個，一個是照林委員所提的急難救助，一個是","  第九條規定協助的部分，讓我們有衡量的空間，就是第九條規定後續協助、補助辦法把","  它列入，或是以現行績優文化人士急難救助的方式。"],["林委員宜瑾：我瞭解，所以我提的附帶決議中是寫「例如」。"],["李部長永得：「例如」是沒有問題，但是不用寫也沒有問題。"],["林委員宜瑾：好啦！"],["主席：因為林委員提的附帶決議主題很清楚是職業災害，所以「例如」就……"],["林委員宜瑾：好，尊重文化部的修改文字。"],["主席：謝謝林委員，林委員宜瑾的附帶決議修正文字後通過。","   第九條的文字已經修正通過，3項附帶決議也都完成了，謝謝。","   現在討論昨天的附帶決議，先看第三條及第四條合併的附帶決議，昨天請文化部研擬","  的內容，就是文化藝術獎助條例行政院版草案第三條及第四條附帶決議，內容如下：「","  有關修正草案第三條請比對現行條文第二條，倘有涉及跨部會之新增業務項目者，請文","  化部及各目的事業主管機關針對文化藝術工作者或事業之相關獎助、補助或促進措施，","  於三個月內提出書面報告說明（含預算說明）。」，這是文化部你們擬出來的內容嗎？","  應該沒有問題吧！請文化部說明。"],["李部長永得：可以，沒有問題。"],["主席：第三條及第四條的附帶決議通過，昨天好多委員都有表達意見，大家一起加入這","  個附帶決議的連署好嗎？","   現在處理第八條的附帶決議，提案人是賴委員品妤，內容如下：「主管機關、目的事","  業主管機關於執行第四條及第五條獎勵與補助時，應將勞動權益保障條款之遵守列入領","  取獎勵或補助之條件。文化藝術工作者及事業有違反勞動權益保障條款之情形，主管機","  關得視情形追回該獎勵或補助。」，昨天賴委員的提醒很好，請問這樣可以嗎？"],["李部長永得：可以，沒有問題。"],["賴委員品妤：這個跟我原來提的內容是一樣的，我沒有什麼意見，也麻煩文化部真的一","  定要做到。"],["主席：一定要做到，我覺得是一個很好的建議，要加入連署的委員就一起來連署。"],["賴委員品妤：歡迎大家一起來加入連署保障文化藝術工作者。"],["主席：現在進行第十一條的附帶決議，因為還沒完成連署，請各位委員補連署，內容如","  下：「從事本條例第三條所定之文化藝術事務者，因受天災、法定傳染病或其他緊急事","  故，而受重大損害時，中央主管機關得視情形提供救助方案，包括協調相關單位給予動","  產或不動產之保險費補助、稅捐補助、政府提供之空間租金優惠等方案。」。","   這也是融合了昨天我們所提的意見，請黃委員國書發言。"],["黃委員國書：「提供救助方案」沒有「其他」這二個字。"],["主席：我知道，把「其他」劃掉。"],["黃委員國書：「其他」這二個字要拿掉。"],["主席：好，請張廖委員萬堅發言。"],["張廖委員萬堅：文化藝術工作者……","在場人員：這個是條文。"],["張廖委員萬堅：附帶決議我暫時找不到，「從事本條例第三條所定之文化藝術事務者，","  因受天災、法定傳染病或……」，「或」的後面是不是可以加入「『火災等』緊急事故」","  ？"],["主席：「或火災等」，沒問題。"],["張廖委員萬堅：火災是天災嗎？"],["黃委員國書：火災不算天災。"],["張廖委員萬堅：那算是意外，火災是緊急事故。"],["主席：「或火災等」。"],["黃委員國書：颱風、地震才是天災。"],["主席：OK，紙風車那件事。"],["張廖委員萬堅：這次大家是因為那個發生火災，所以火災、水災都算。"],["主席：文化藝術工作者常因遭受祝融之災而受損，附帶決議內容修改為「或火災等其他","  緊急事故，而受重大損害時，」好不好？請國書跟萬堅委員共同提案，然後大家加入連","  署，好不好？在場的委員，這幾個提案是不是都納入委員會的連署？好，非常謝謝大家","  ，我們把昨天的功課都結清了，現在進入今天新的進度。","   請大家回到第四章文化環境。","   處理第十五條。","   有關公共藝術的部分，這個條文有行政院版以及林德福委員第九條、許智傑委員第三","  十二條，還有吳思瑤委員、黃國書委員以及林奕華委員分別所提修正動議，我來唸一下","  ：「公有建築物之興辦機關（構）應辦理公共藝術，營造美學環境，其辦理經費不得少","  於該建築物造價百分之一。政府重大公共工程之興辦機關（構）應辦理公共藝術，其辦","  理經費，不受前項規定之限制。前二項公有建築物、重大公共工程因特殊事由，經審議","  會審核同意免辦理公共藝術者，其辦理經費應納入各級主管機關成立之相關基金或專戶","  ，統籌辦理文化藝術事務。供公眾使用之建築物所有人、管理人或使用人，辦理公共藝","  術成效卓著者，應予獎勵。前四項公共藝術之定義、辦理方式、獎勵、審議會及其他相","  關事項之辦法，由中央主管機關會商行政院公共工程委員會及內政部定之。興辦機關違","  反第一項或第二項規定者，經主管機關通知限期改善，屆期未改善者，處新臺幣十萬元","  以上五十萬元以下罰鍰。」。","   有哪位委員要發言？請黃委員國書發言。"],["黃委員國書：我先請教文化部，原來條文的精神是公有建築物辦理經費要撥至少百分之","  一做公共藝術，在這一次的版本是有把這樣的文字放進來，重大公共工程辦理經費不受","  前項規定的限制，乍看之下好像是公有建築物是一定要辦，但有一樣叫做政府重大公共","  工程要辦，但是經費不需要受到百分之一的限制，意思是說可以辦理在百分之一以下，","  這個條文的精神是這個樣子。我想瞭解一下，為什麼會增加這個條文？公共藝術推動到","  現在辦理經費是百分之一，我也想瞭解是不是有必須辦理公共藝術而經費太高的情況，","  且難以辦理、有窒礙難行之處，不然的話，我們怎麼會有這樣的條文，我想瞭解一下。","",""],["主席：我也一併說明我的條文，我先說明我自己的版本，黃國書委員的版本是把第二項","  拿掉，也是我原本有思考的部分，也就是說公有建築物都要做，為什麼你們要把重大工","  程不受百分之一的限制拿掉？後來文化部跟我說明，有很多的重大工程，它的狀況有兩","  種，一種是它的金額太龐大了，它的百分之一可能真的很難用傳統硬體式的公共藝術為","  之，第二種狀況是有一些重大公共工程，譬如5G建造或者是地下污水管道，這些東西可","  能沒有基地，所以這百分之一真的是有它難以執行的地方。但我個人認為這樣子的話，","  應當要回到第三項，你還是要想辦法匡定一定額度，不是因為這樣它就逃掉了，必須匡","  定一定額度，讓它流入基金專戶，讓它可以做其他形式，像是藝術體驗教育也好，我認","  為是這樣，所以這是我的意見。第二個，我的修正動議加了第二項，就是「興辦機關（","  構）辦理公共藝術，應參照藝術創作者所提之建議，擬訂公共藝術管理維護計畫，定期","  勘察公共藝術狀況，並逐年編列預算辦理之。」，我個人的版本希望能夠加一項，這一","  項是在你們的子法裡頭、你們的條例裡頭有訂的，也是我們要強化的，不是只有百分之","  一在興辦公共藝術，必須要每年維護，而且要照原來創作者的建議來執行，所以我希望","  能夠把子法裡頭對於維護的這一項放到母法裡面強化對它的要求，這個文字是我跟文化","  部酌商過，所以我一併做法案的說明。","   還有其他提案委員要發言嗎？","   請林委員奕華發言。"],["林委員奕華：剛剛這樣討論之後，大家稍微比較清楚一點，原來也是會覺得公共工程的","  部分，因為政府單位應該要帶頭，但反而不受前項規定之限制，我覺得原來這個寫法是","  不對的，就是原來行政院版本這樣的寫法，反而讓重大公共工程好像變成不需要有所謂","  的百分之一用於公共藝術的部分。當然剛剛召委講的部分是可以去討論，可是要很明確","  ，就是他們百分之一的錢還是要撥出來，但是我覺得第一個還是先評估能不能做公共藝","  術，如果可以還是要，只是萬一它不適當的時候，有別的方式可以取代，可是那個機制","  要很完備，不然會變成政府的公共工程部分，反而它不需要，我覺得這樣很難去要求所","  有公有建築都必須要做到這一點，所以如果要寫，我是不反對，因為我是把它刪除，如","  果要把它寫得完備，我覺得也OK。另外，我後來想一想，因為增修條文給我們思考的時","  間比較少，所以我就直接把它刪掉，那麼在最後一項有沒有加上「並得連續處罰」，要","  不然的話，其實處罰只有「十萬元以上五十萬元以下罰鍰」的話，事實上是滿少的，如","  果沒有連續處罰的話，它就用十萬元、五十萬元來換，它就是不做，變成有漏洞存在，","  謝謝。"],["主席：好，我歸納幾個提案委員的意見。第一個，就是吳思瑤委員、黃國書委員及林奕","  華委員同時都把原條文第二項刪除，也就是不受百分之一的限制刪除了；第二個是吳思","  瑤委員版本有加列一項，就是子法要把維護的經費放上來；第三個，剛剛奕華委員提出","  來，最後罰鍰是不是改為「並得連續處罰」？好，針對以上3個重點，部裡頭是司長要","  回應嗎？"],["張司長書豹：跟委員說明，第一個有關於重大公共工程不受前項限制這個條文，其實是","  原始設計的，在當初就已經存在，最主要的原因是它的量太大，比如700億元的工程就","  有7億元，比方道路建設，第一個就是創作能量或者是環境衝擊之類的會比較大，當初","  的考量是這樣，因為每年政府都有一千多億元或2,000億元的公共建設，前瞻計畫是更","  多，那個建設就會帶來很大量的公共藝術，可是有一部分聲音是覺得視覺環境要逐步處","  理，而不要大量投入資源，但我們擔心它不做，可是有些當然是很積極要做，那個量就","  非常大，藝術家或者是這些承做的公司，現在的能量是逐年成長，仍然維持在一定成熟","  的量裡面，所以建議還是維持這個條款，因為現在政府的重大工程，其實重要的，比如","  說捷運、高鐵或是其他的，他們都會做，因為現在機制上工程會、國發會核定計畫時，","  都會提醒它要編列公共藝術經費，他們就會用適當、適量的經費去編列，比如說每個站","  體有一個公共藝術或者依照他們特性去做公共藝術。另外，還有一些就是不適宜做的，","  像是下水道以及其他比較隱匿性的或者是山上的氣象站之類的建設，它就不適合做。"],["主席：所以不做的話，你有加訂一個第三項，對不對？說明一下。"],["張司長書豹：目前來講，公共藝術有很嚴密的審議機制，如果審議委員會覺得你這個還","  是不適合做，但是它經費又編了，這個經費就要進到基金裡面去，中央因為現在沒有基","  金，那地方現在很多縣市都已經設置公共藝術基金，但是中央的錢就沒辦法keep住，所","  以希望有這個基金的原因在這裡。第二個，有關於管理維護計畫，如果在現在的修正條","  文裡面明定，我覺得是非常好，但是不是可以不要有經費占比，原因就是有占比了以後","  ，它會瓜分這個設置經費……"],["主席：不要有經費的什麼？"],["張司長書豹：就是像林德福委員提到，公共藝術管理費用不得少於公共藝術製作費之百","  分之十五……"],["主席：這是誰寫的？"],["張司長書豹：林德福委員。"],["主席：好，沒關係，委員不在場，沒問題，現在是聚焦我們的。"],["張司長書豹：如果不占比的話，我覺得很好。"],["主席：我的版本可以嗎？"],["張司長書豹：是，因為未來財產保管人會逐年編列預算。第三個，林奕華委員提到罰則","  的部分，因為興辦機關統統都是公部門，當初在罰則部分，也有一些聲音說是左口袋進","  右手袋出，所以我猜連續罰的問題是比較困難原因也是如此，因為它哪一年編列預算都","  可以，比如這件工程的初期就編列預算，甚至是中期、後期或是修繕計畫書再編，也都","  可以，就是法定年限沒有很明確，你一開始就要設，並沒有這樣，你可以視工程情況，","  第二年再加入公共藝術的計畫也可以。"],["主席：所以連續罰就難以執行？"],["張司長書豹：是的，連續罰會比較……"],["主席：我瞭解，因為現況可能等公有建物先蓋好以後，再去思考公共藝術要怎麼做，它","  不是一開始就setting。"],["張司長書豹：現在允許建築物本身就是一個公共藝術，也允許這樣子。"],["主席：對，也有融合在裡面的。所以，司長的說明，幾位委員還有要垂詢嗎？","   請黃委員國書發言。"],["黃委員國書：我想瞭解一下，臺灣到目前為止辦理最高金額的公共藝術是多少？你們有","  沒有瞭解？"],["張司長書豹：我要查一下。"],["黃委員國書：你們可能要瞭解一下。"],["張司長書豹：對，就是有些人批評量體，比如說在……"],["黃委員國書：高雄捷運幾千萬元？"],["張司長書豹：美麗島站嗎？"],["主席：有資料嗎？"],["張司長書豹：桃機的工程費約是1,138億元，公共藝術經費接近12億元、超過百分之一。","",""],["黃委員國書：它超過百分之一？"],["張司長書豹：對，機捷做得非常好。"],["黃委員國書：當然，我是很擔心，你這個條文這樣寫的話，很多的重大公共建設裡頭的","  公有建築物，就會把它拿來適用，意即重大公共工程辦理經費不要受到這個限制，所以","  他們就會把要做公共藝術的經費，就把它挪到工程去了，我的擔憂只有這個樣子。"],["張司長書豹：倒是不會。"],["黃委員國書：這樣子的條文太容易了，你應該想想看，我們有什麼樣的機制來處理，本","  來我在想說重大公共工程跟公有建築物都要，但因為考量重大公共工程可能經費龐大或","  者說它不是一個建築，它可能是一個道路工程，或類似這樣，它要設置的公共藝術，與","  公有建築物要設置公共藝術的樣態可能會不一樣，但是因為樣態可能太多了，所以我建","  議是不是也要經過審議？如果不受百分之一的限制，好，我同意，但是也要經過一定程","  度的審議去判斷這樣子的經費、這樣子的公共建設可以做什麼樣的公共藝術，然後可以","  用多少經費，比如這個公共工程可能要10億元，百分之一可能就要1億元，1億元的話可","  能量體太大或怎麼樣，可能也不需要那麼多，所以經過審議後決定不用做到1億元，不","  然就做1,000萬元，所以要經過審議同意他們這樣做，我覺得這樣比較合理，不然你這","  樣寫的話實在太容易去規避掉。"],["主席：我建議一下，大家看一下螢幕，我覺得黃國書委員的建議，大家是不是同意把第","  二項拿掉？但是我有個想法，「前二項公有建築物、重大公共工程因特殊事由，經審議","  會審核同意免辦理公共藝術者，其辦理經費應納入各級主管機關成立之相關基金或專戶","  」，我如果在這裡改為「經審議會審核同意免辦理公共藝術或金額未達百分之一者」，","  其他的錢就入到專戶，剛好為我們儲備文化發展基金，這樣好不好？我覺得這樣子比較","  好。","   請林委員奕華發言。"],["林委員奕華：主席，我覺得這樣很好，我覺得那個百分之一，我們還是要堅持。"],["主席：要把它匡住。"],["林委員奕華：只是百分之一如果用不完，一定要有一個把關機制嘛！然後用不完的部分","  要進到相關專戶，這應該比較是我們的想法。"],["主席：即修正為「審核同意免辦理公共藝術，或其辦理經費未達百分之一者，應納入」","  就是把那些剩餘的錢或者是你們審核覺得不用辦的這些錢都要納入那個專戶，我覺得應","  當這樣，然後原本第二項的百分之一拿掉，因為很多人就字面上就把它閃掉了，我覺得","  這樣子處理是好。"],["黃委員國書：如果這樣的話，我來看最上面第一款，因為第一款只有提到……"],["主席：公有建築。"],["黃委員國書：只有公有建築嘛！要參照我的版本，我的版本就有提到公有建築物與政府","  重大公共工程之興辦單位，應該把它加進去。"],["主席：來，應該是「公有建築物及重大公共工程」，不用加「政府」了吧？修正為「重","  大公共工程之興辦機關（構）應辦理公共藝術，營造美學環境，其辦理經費不得少於該","  建築物及公共工程造價百分之一」，這樣好不好？把第二項整個拿掉，所以第一項是這","  樣，OK嗎？然後把子法的維護入法，意即為「前二項公有建築物、重大公共工程因特殊","  事由，經審議會審核同意免辦理公共藝術，或其辦理經費未達百分之一者，應納入各級","  主管機關成立之相關基金或專戶，統籌辦理文化藝術事務」，好不好？我覺得這樣子很","  棒的，謝謝各位委員的意見。","   請主計總處說明。"],["廖專門委員玉琳：跟主席及各位委員報告，大院在去年有通過財政紀律法，依照財政紀","  律法第七條規定，各級政府及立法機關制訂或修正法律的時候，不得增訂固定經費額度","  或比率的保障。關於公有建築物的部分，在原來的文獎條例是有保障百分之一的公共藝","  術經費，但是在政府重大公共工程的部分並沒有強制要有1%的比率提撥，如果現在修訂","  文獎條例，強制政府重大公共工程也要有1%的比率保障，會違反大院去年所通過的財政","  紀律法的規定。以上。"],["主席：我覺得不太一樣耶！"],["黃委員國書：原來的第九條是沒有啦！現行條文第九條第二項是「政府重大公共工程應","  設置公共藝術，美化環境。但其價值，不受前項規定之限制。」。"],["主席：所以這就是我們想要去改變的。因為你看，其實狐狸露出尾巴了嘛！原本放在第","  二項就是擺明讓大家可以不要做百分之一。","   我要跟主計單位溝通一下，這並不是拿去做別的事情，而是納到一個專戶，還是在國","  家的基金裡面啊！我們不是新挪出一筆錢啊！"],["廖專門委員玉琳：但是當時通過財政紀律法的精神，其實就是不希望各個法律去保障各","  自不同的經費，把政府的資源做切割……"],["主席：我可不可以再跟你分享一下？這百分之一有一個把關機制，就是審核會嘛！對不","  對？然後我也要說，很多重大公共工程以前也都有做到百分之一啊！對不對？也都有啊","  ！我們並不是要新設一筆錢，讓它去創造未來新的百分之一，我認為這跟你說的財政紀","  律法規定的新增預算邏輯並不大一致。"],["廖專門委員玉琳：跟主席說明，我們明白，而且在行政院開會的時候也有跟文化部瞭解","  ，就是現在政府重大公共工程凡是可以的都有遵守規定，提撥百分之一來做公共藝術，","  但是的確就像剛剛文化部代表所提到的，有些公共工程的金額很大，沒辦法提撥到百分","  之一，如果條文現在這樣修訂，會變成那些金額很大的重大公共工程還是得提撥百分之","  一，只是他們沒有做的部分必須再繳到那個基金去，這樣其實就是限定政府的資源一定","  要提撥百分之一來做公共藝術。"],["主席：我覺得這樣邏輯還是不大對，因為我們的政策方向就是鼓勵，而且幾乎就是希望","  所有的公共建築物或重大公共工程都要拿這百分之一來做公共藝術，原意本來就是這樣","  ，所以那個pool的錢就是這麼多，那是政府本來就要花的！我現在只是讓它不是一次花","  完，也可能用來做軟體的公共藝術，譬如藝術教育或藝術體驗。那百分之一本來就是法","  定要匡的、本來就要的！我為什麼說狐狸露出尾巴？你看，原本寫在那裡的第二項就會","  讓主計人員認為我們根本不要花那個錢！這樣我更要把第二項刪除！","   好，謝謝你表達意見了！","   我覺得百分之一本來就是我們該做的事情啊！那就變成我反過來強制要求都要做！我","  強制要求全部都要做，你就沒話講了吧！因為這本來就是法律規定的！你現在是不同意","  我……"],["黃委員國書：法律是這樣子啦！原來的條文是在第九條，第九條是這樣規定的──公有建","  築物要有百分之一，條文的寫法是「政府重大公共工程應設置公共藝術，美化環境。但","  其價值，不受前項規定之限制。」，原來的條文是「但其價值……」，我也不懂「價值」","  是什麼意思！這不一樣啦！"],["李主任委員永得：當初規定的不是經費，而是價值。"],["張司長書豹：當初比較有藝術品的概念。就是第九條立法時是以藝術品去看這件事情，","  所以才會講「價值」。"],["主席：我真的覺得剛剛主計人員的講法我沒有辦法接受，因為這樣就是公共藝術走回頭","  路啦！就是走回頭路！","   請張廖委員萬堅發言。"],["張廖委員萬堅：這是現行法令嘛！現在已經有很多公共工程，像捷運等道路工程，他們","  有因為第二項的規定而不用做嗎？正在進行的重大工程有這樣子的嗎？"],["黃委員國書：有的是沒做。"],["張廖委員萬堅：是不是有的沒做？我的意思是說，這是現行法律嘛！既然是現行法律，","  現在的重大公共工程裡面有沒有因為這個第二項規定而沒有做的？"],["張司長書豹：目前大部分都有做，因為現在工程的審核機關都會提醒他們要做。"],["張廖委員萬堅：要審核通過才可以不做，對不對？"],["張司長書豹：是的。"],["張廖委員萬堅：那麼現在這樣修正會不會不用審議就可以不做？是不是這樣？"],["主席：沒有，所以我一定要把「審核」加進去；我們第三項有再調整。"],["林委員奕華：主席，雖然原條文是這樣寫，可是聽起來其實過去大部分還是希望往百分","  之一的方向去做……"],["主席：對啊！還是希望做滿啊！"],["林委員奕華：只是也許有些特殊狀況會被通融，所以我覺得我們現在把它明定並沒有違","  反剛剛講的去年通過……"],["主席：我是說沒有增加政府支出啊！沒有啊！"],["林委員奕華：第一是沒有增加支出，第二是其實以前就這樣做，我們只是把它明文化而","  已。"],["主席：對啊！就是另外一個方向，它就是要花，只是沒有做滿的話就進到基金嘛！"],["黃委員國書：我想一個折衷的辦法。行政院版的第二項是「政府重大公共工程之興辦機","  關（構）應辦理公共藝術……」，是應該要辦，只是它的經費有沒有空間嘛！所以接下來","  的文字是「其辦理經費，經審議會審核同意者，不受前項規定之限制。」，也就是應該","  要辦公共藝術，最好也應該要辦到百分之一，但是因為你的案例比較特殊，經過審議會","  同意，就不受前項規定的限制。","   好，再回來第三項，在這裡有一個情況，就是它可能不用辦，也有可能辦理的經費不","  用那麼多，不用辦那麼多的部分可以在第二項處理；第三項則是它可以不用辦。不用辦","  還是要經過審議會同意，但是那個經費要繳到這個基金來。"],["張廖委員萬堅：主席，我講一下。"],["主席：好，請張廖委員萬堅發言。"],["張廖委員萬堅：其實這個概念比較像一些建築，就是它如果沒有辦法執行依法所規定的","  某一件事情的話，應該要繳代金。"],["主席：嗯！"],["張廖委員萬堅：就是這種概念，公共藝術不能除外，說不能做就算了！我覺得這樣就違","  背了原來獎勵的精神。"],["主席：對啊！"],["張廖委員萬堅：現在的規定是百分之一，如果因為一些限制沒辦法做，可以透過審議，","  用類似繳納代金的方式，譬如容積，很多建築物都是這樣嘛！容積沒辦法做到就繳納代","  金！沒辦法或者是受了什麼限制，就繳納代金。這個代金的意義也是要用於發展公共藝","  術、文化藝術，應該是這樣的精神比較對。"],["主席：對啊！","   請曾委員銘宗發言。"],["曾委員銘宗：其實主計總處的代表很盡職，我手邊也有財政紀律法的條文，他講的完全","  對！真的對！他只是從不同層面來看事情，希望財政穩健，不要專款專用；既然沒有用","  了，就回到政府稅收，不要專款專用嘛！他講得對！他真的很認真耶！"],["黃委員國書：對啦！"],["主席：當然。"],["曾委員銘宗：財政紀律法第七條……"],["主席：那是不同的狀況啊！"],["曾委員銘宗：你們講的是從產業的層面看，兩個都對啦！謝謝。"],["主席：因為這百分之一是本來就一定要花的，我並不是額外花啊！"],["曾委員銘宗：他講得對啦！"],["李部長永得：但是角度不一樣。"],["主席：我們不是額外加錢，並沒有增加預算之支出。沒有！沒有設定比例！這就是原本","  要花的錢！如果照剛剛黃國書委員那樣寫，會不會讓你覺得好一點？feel","  comfortable？"],["張廖委員萬堅：如果不交代金，審議會都不會同意啦！"],["廖專門委員玉琳：我是不是可以確認一下剛剛黃委員的意思？是不是經過審議會同意以","  後，它可以不用做到1%，但是沒有做完的錢還是繳到……"],["黃委員國書：當然、當然，不然你以為呢？"],["主席：其實黃委員那個寫法第三項就已經有了，他只是為了讓你comfortable。"],["黃委員國書：只是寫在第二項會讓你覺得：啊！好像這樣比較符合財政紀律法。"],["廖專門委員玉琳：那麼我最後補充說明，就是這和現況還是會有一些差異，因為現在有","  些重大公共工程如果實際上沒有辦法做到1%的話，就不用把那樣的預算編列在那邊。所","  以如果條文這樣通過的話，等於就是無論如何一定要編1%？"],["主席：對。"],["廖專門委員玉琳：沒有用完就放到基金去？"],["主席：對。"],["廖專門委員玉琳：所以其實就會強制資源的分割啦！"],["主席：不會，這本來就是文獎條例、公共藝術要做的事情；我們應該想像以前1%都應當","  用到底！","   好，謝謝你的意見，我們聽到了。可以，就照這個……"],["張廖委員萬堅：主席，我們給他們一個時間。譬如說像這樣的重大公共工程，經過你們","  同意免做的，一年大概有多少？要審查過後才同意免做嘛！那你們一年同意的大概是多","  少？"],["李委員德維：主席……"],["主席：請李委員德維發言。"],["李委員德維：我覺得重大公共工程的定義……"],["主席：5億元以上啊！"],["李委員德維：假如為了顧及行政單位的話，我是覺得現在5億元以上就是重大公共工程了","  耶！"],["主席：對，這是工程會訂的。"],["李委員德維：所以這個部分是不是可以做一些調節？"],["主席：不能，因為這是工程會訂的。"],["李委員德維：所以我們一定得照5億元來走就對了？"],["主席：對，重大工程的定義是工程會訂的。"],["李委員德維：OK，好。"],["主席：請張司長說明。"],["張司長書豹：因為現在提的都是新辦計畫，所以只有地點變更的建議，而沒有否決過。","",""],["張廖委員萬堅：沒有否決過？"],["張司長書豹：是的。"],["主席：所以都有做嘛？"],["張司長書豹：不會叫他們不要做。"],["主席：所以都做嘛！"],["張司長書豹：只是會有一些地點不適宜……"],["主席：所以以前1%幾乎都是用到滿、做到滿的嘛！"],["張司長書豹：但是以前沒有規定要1%，只是我們會就內容去審議，而且有外面的委員一","  起審，並不是只有我們審。"],["林委員奕華：你就回答剛才的問題：現在沒做到1%的有多少？"],["張司長書豹：這個資料要再查。"],["張廖委員萬堅：沒有符合1%的……"],["林委員奕華：對啊！有多少？"],["張司長書豹：我以這次機捷的經費為例，它總工程費是1,138億元，如果按照1%的比率，","  應該要有十一億多元但它實際上做了7,300萬元。"],["林委員奕華：差那麼多啊？"],["張司長書豹：是的。"],["張廖委員萬堅：那11億元拿到哪裡去？"],["張司長書豹：他們就沒有編。"],["林委員奕華：可是以機捷來說，它很多地方都可以做啊！"],["張司長書豹：它也可以分年編列，所以所謂百分之一，要稽核的話要到最後，因為它第","  一年可以編2,000或3,000，然後慢慢做。"],["主席：主計單位的立場是你們都不要做，錢都給國家啦！差別在於我們是鼓勵它都要做","  ，因為這是對藝術事業的提振。"],["林委員奕華：主席，這個時候我就要說，因為我們是用「條例」來定，可以有特殊性。","",""],["主席：我們的委員是都認為要這樣處理啦！要扶植產業，本來就應當是這樣啦！","   好不容易以後文化發展基金就有錢了啦！大家要想到這點，我們就讓它成為文化發展","  基金的……"],["李部長永得：文化發展基金有一部分的錢……"],["主席：對！"],["李部長永得：如果我們現在把這個讓掉了……"],["主席：對，這就是我……"],["李部長永得：這個……"],["主席：這本來就是整套想好的啦！"],["林委員奕華：好啦！主席，我覺得就尊重立法院修法啦！好不好？尊重我們修法啦！如","  果大家意見這麼一致的話。","   對啊！我覺得我們意見是一致啊！我們肯定主計單位的認真，但是曾委員也說我們說","  的都對嘛！既然我們也對，就按照我們認為對的來訂啦！主席，就這樣好不好？"],["主席：黃國書委員，你剛剛說的第二項還是要這樣改嗎？還是就回到原本那樣子？"],["黃委員國書：我尊重主席。我原本的意思是說如果我那樣改他就可以接受的話……"],["主席：那樣他也沒有比較comfortable啦！回到原來的啦！就是把第二項整項拿掉，不要","  讓他們有逃掉的法源。","   接下來就是：前二項公有建築物、重大公共工程因特殊事由，經審議會……"],["張司長書豹：「前二項」是不是變成「第一項」？"],["主席：好。改成：第一項公有建築物、重大公共工程因特殊事由，經審議會審核同意免","  辦理公共藝術，或其辦理經費未達百分之一者，應納入各級主管機關成立之相關基金或","  專戶，統籌辦理文化藝術事務。"],["林委員奕華：主席，這個部分我沒有問題，可是我後面的部分是不是等一下再講？"],["主席：你要累罰嗎？"],["林委員奕華：那個部分我想瞭解一下目前為止有多少是真的被處罰過的，因為十萬元到","  五十萬元真的很少。"],["主席：好，現在先看最後一項，因為加了一個新的第二項，如果維護經費沒有的話也要","  罰喔！有放進來嘛！對不對？","   好，請林委員奕華發言。"],["林委員奕華：最後一項要先修正，沒有第二項，就只有違反第一項。"],["主席：有啦！我的第二項加了，就是沒有編預算去維護也要罰啦！因為我的第二項是要","  編預算嘛！要求興辦機關也要編維護經費，如果沒有編的話，就像只是生了孩子卻不管","  他。"],["林委員奕華：所以多了第二項？"],["主席：對啊！所以是「違反第一項或第二項規定者」。"],["林委員奕華：OK。我就是想瞭解一下，因為十萬元到五十萬元其實滿少的，請問目前為","  止有沒有被罰過的案例？"],["黃委員國書：有沒有？"],["張廖委員萬堅：有沒有被罰過的？"],["林委員奕華：十萬元到五十萬元其實很少。"],["張廖委員萬堅：政府要罰政府……"],["林委員奕華：雖然是政府罰政府，但你不能說是左口袋到右口袋，不然政府部門之間就","  不需要有歲入、歲出的觀念了，所以你用左口袋到右口袋當理由，這個我不接受！但是","  以前有沒有罰過？還是大家都有達標？這兩種情形不大一樣，是不是可以回答一下？"],["張司長書豹：罰則是從最早期大家對公共藝術的觀念還不很普及的時代就存在，某幾年","  媒體有發布我們要開罰，就造成量的激增。從實驗、示範時代慢慢一直走到現在，這方","  面已經有比較成熟的機制在運轉，所以開罰的必要性越來越低，因為大家都知道要做了","  ，只要有新的興辦計畫，幾乎都會做。","   另外，有關違反第二項是不是要罰，還請各位委員考慮，因為第二項是管理維護，那","  需要列進去嗎？"],["主席：我覺得也要罰。"],["曾委員銘宗：其實剛剛林奕華委員建議把處罰金額提高，恐怕也要進一步考慮，因為政","  府機關罰政府機關，罰了這些錢，不管是五萬元或十萬元，審計部會不准你核銷喔！所","  以後續問題會變得很嚴重，就是誰出這個錢。並不是只有金額的問題喔！譬如到時候審","  計部說要罰財政部，那麼財政部誰出這個錢？會有這個問題喔！難道財政部要用公家的","  錢來付嗎？都是問題喔！"],["主席：這是原有條文就有的啦！"],["曾委員銘宗：對啊！所以他們不敢罰。到現在你們有沒有罰過？"],["主席：沒關係啦！我也不可能把罰則拿掉啦！"],["曾委員銘宗：你們也沒罰過啊！"],["主席：沒關係啦！我覺得我們不要卡在這裡，維持這個條文啦！"],["張司長書豹：是有威嚇作用啦！"],["曾委員銘宗：對不對？你們不敢罰啊！不好意思罰啊！比如說文化部，錢要誰出？部長","  出還是誰出？"],["主席：沒關係啦！這個條文不能讓啦！就放在那裡。既然沒罰過，增加的話更不會罰啦","  ！所以我建議維持這樣好不好？然後把沒有編列預算的也放進去。","   請黃委員國書發言。"],["黃委員國書：第三項可能要加一個主詞，在「其辦理經費未達百分之一者，應納入……」","  當中，什麼應納入？是「其辦理經費」啦！"],["主席：好。"],["張廖委員萬堅：應該是「其不足經費」，而不是「辦理」，因為這是不到百分之一嘛！","",""],["主席：沒有喔！這裡面有兩件事情，有的是沒辦的，有的是辦不足的，所以其實……"],["黃委員國書：或其……"],["張廖委員萬堅：辦理經費？"],["主席：該經費？"],["黃委員國書：其辦理或剩餘經費。"],["主席：其辦理或剩餘經費？"],["張廖委員萬堅：不足。"],["黃委員國書：不足喔？"],["主席：沒有啦！其實「其辦理或剩餘經費應納入」就可以好不好？部長可以嗎？好，各","  位委員，我們公共藝術的條文就依修正文字通過。"],["張廖委員萬堅：一年應該有多20億元吧？這樣子一年多20億元來推展全國的藝術文化活","  動，應該不是……"],["林委員奕華：文化部應該善用這筆錢。"],["主席：針對本條，關於公共藝術吳思瑤委員提出3項附帶決議，我很快地念一下：「本條","  例草案第十五條規範：『公有建築物之興辦機關（構）應辦理公共藝術，營造美學環境","  ，其辦理經費，不得少於該建築物造價百分之一。』為完善公共藝術設置後之維管機制","  ，建請文化部輔導各興辦機關（構）之公共藝術設置計畫，除興辦經費外，應含括五年","  期保固維護之費用，並要求五年後興辦機關（構）要另編年度預算維護，以落實《公共","  藝術設置辦法》第二十六條規定：『公共藝術管理機關應參照藝術創作者所提之建議，","  擬訂公共藝術管理維護計畫，定期勘察公共藝術狀況，並逐年編列預算辦理之。』」，","  OK，部長這應該沒有問題吧？我就是針對維護經費再做加強的動議，沒有問題吧？好，","  吳思瑤委員的……"],["張司長書豹：文字修正為十年……"],["主席：在哪裡？都沒有給我，我念一下文字修正的部分：「除興辦經費外，應含括十年","  期保固維護經費計畫及維護費用來源」，好啦！沒問題，就這樣改為十年，OK。第二項","  附帶決議有修正文字嗎？有的話先給我。","   第二個附帶決議內容為：「本條例草案第十五條規範：『公有建築物、重大公共工程","  因特殊事由，經審議會審核同意免辦理公共藝術者，其辦理經費應納入各級主管機關成","  立之相關基金或專戶，統籌辦理文化藝術事務。』有鑒於……」，這部分要跟大家報告，","  國防有鑒於……"],["曾委員銘宗：附帶決議不能只有你看，要發給大家看。"],["主席：有啊！你們都沒有發到嗎？"],["曾委員銘宗：沒有啊！"],["主席：那你們太過分了。"],["曾委員銘宗：主席說……"],["主席：對，這是昨天就有了，昨天就發了，不是新的，對不起，不要冤枉人家，我罵錯","  了。昨天整本發的，曾委員沒有陪伴我們到最後一刻，很可惜。"],["黃委員國書：我有一點點意見，這個條文並沒有提到審議會如何組成，所以可能也要作","  成附帶決議。"],["主席：有，它的那個子法……"],["黃委員國書：設置辦法有嗎？"],["主席：有。"],["黃委員國書：有設置辦法嗎？我看一下審議會的設置辦法。"],["主席：在給國書委員看資料的同時，我繼續念第二個附帶決議，我剛才念到中間部分，","  接著是：「有鑒於為適當保全國家重要國防或具機敏性相關工程及設施之秘密性，以確","  保國家安全；國防部有排除強制設置公共藝術之特殊事由，以防重要國防、機敏資訊，","  遭輕易辨識或揭露，妨害國家安全，建請文化部應鼓勵國防部成立相關基金或專戶，統","  籌辦理文化藝術事務。」，這件事情跟大家報告，就是一樣國防部如果沒有辦的話，要","  匯到那個基金裡面去，然後我鼓勵國防部有一個公共藝術的基金，我之所以寫這個附帶","  決議，是因為有些公共藝術的審議委員跟我反映國防機密的一些重大工程是不適宜做一","  個龐大的公共藝術放在那裡，讓敵人在攻擊的時候，輕易就辨識國防部就在那裡，我舉","  這個例子作說明，所以請文化部不要勉強國防部一定要設置，因為他們有些是敏感的建","  築設施，所以我們回到我們剛剛處理的機制，國防部如果不辦，它就自己設基金，然後","  把不足百分之一的部分匯到那個基金，大概就這樣，應該沒有問題吧？好，其實國防部","  的公共藝術其實是很高額的……"],["賴委員品妤：謝謝主席，我想因為剛好講到審議會這個部分，然後剛才文化部有提供給","  我們組成辦法，我看到公共藝術設置辦法第八條的部分，我發現一件事情就是關於性別","  比，其實現在很多我們公部門的相關組織、這種小組或審議會其實都有設定單一性別比","  例不得少於三分之一，我想目前看到這個條款底下並沒有這個部分，那是不是能請文化","  部也把我們性別考量這部分放進我們審議會的組成？"],["主席：請你們回去參照品妤委員的意見，把設置辦法、審議會的組成，如果能夠的話，","  再重新review一次好不好？我聽到部長說Yes，好，謝謝。","   另外，關於附帶決議第二案，文化部可以辦理嗎？就是協助國防部來訂定文化藝術…","  …"],["黃委員國書：這麼會想……"],["主席：我之所以提出這項附帶是有公共藝術的審議委員向我建議的，他們常常碰到國防","  部的公共藝術覺得很麻煩。"],["曾委員銘宗：主席，因為國防部代表也不在場，你要不要問問國防部的意見？你要建議","  國防部成立相關基金或專戶統籌辦理文化藝術，但是國防部今天也沒有代表在場，你總","  要尊重它一下。"],["李部長永得：我建議這個是不是還是回歸到剛剛那個基金？他就把它列為他不適合做或","  不宜做，然後經過審議委員會回歸到……"],["黃委員國書：沒關係，我覺得吳思瑤委員這個提案，其實也是善意，他不是要求國防部","  ，他是說希望建議文化部去鼓勵國防部……"],["主席：他如果不要就回到文化部，那就很好啊！"],["黃委員國書：如果文化部善盡職責有去鼓勵了，但是國防部說不好意思，它覺得窒礙難","  行也沒關係啊……"],["主席：正因為他們人不在，我才要保障它。"],["黃委員國書：他並沒有強迫國防部要做什麼的意思，絕對沒有。"],["主席：對，好不好？建請文化部應鼓勵國防部成立相關基金會專戶統籌辦理文化藝術事","  務。我有寫尊重國防部，國防部如果不成立也很開心回到文化部的專戶，對不對？因為","  國防部代表不在，我們不能現場就閹割它的預算嘛！所以我們還是說「建請」文化部。","","","   接下來是第三個附帶決議：「本條例草案第十五條規範：『公共藝術之定義、辦理方","  式、獎勵、審議會及其他相關事務之辦法，由中央主管機關會商行政院公共工程委員會","  及內政部定之。』有鑒於未來推動公共藝術之首要課題，是以教育學習讓公共藝術的概","  念得以成為一種生活上的基本知識、美感的養成機制，建請文化部允宜針對公共藝術之","  定義，列入公共藝術內容可為各種方式進行之藝術教育之行為及成果，讓公共藝術教育","  成為討論公共議題、建構知識的方式。」，這個附帶決議簡單講，其實現在也已經在做","  了，很多公共藝術並不是用實體的百分之一，一定要蓋一個硬體的東西，我們可以轉化","  它成為一個藝術的project，它也許是藝文展演，也許是其他的藝術教育，現在已經有","  些案例是往這個方向來做，我也覺得是很好的方向，我作成一個附帶決議來強化這個往","  這種軟體的公共藝術去進行，部長，可以嗎？"],["李部長永得：只是有個文字修正。"],["主席：即你們要修正為：「列入公共藝術內容包含各種方式之藝術教育」？好，沒問題","  。","   謝謝各位委員，我們終於完成第十五條公共藝術的修正條款，現在繼續進入第十六條","  條文。好，然後現行法第八條就予以刪除。","   現在進入第十六條的條文有行政院版、林奕華委員的修正動議、黃國書委員的修正動","  議，我們一起看這3個修正條文。我先念一下條文：「第十六條  主管機關及教育主管","  機關應推動藝文體驗教育；其課程發展、執行及推廣，得結合各級學校、文化藝術工作","  者及事業、文教機構、文教場館、社區共同辦理。」，這是行政院的版本，有委員要發","  言嗎？"],["黃委員國書：我的問題很簡單，就是對照我們昨天在審之前的條文，有提到藝文體驗教","  育，我們把它統一，變成「辦理文化教育與藝文體驗」。"],["主席：好，這是國書的版本，那奕華委員有要發言嗎？"],["林委員奕華：對，就是一樣，因為當初那時他講了一個「藝文體驗教育」這個名詞，所","  以回到文基法第十四條是提供文化教育與藝文體驗。"],["主席：好，「及藝文體驗」。"],["林委員奕華：對，所以應該是「主管機關及教育主管機關應提供文化教育及藝文體驗之","  機會」。"],["主席：好，那大家看一下大銀幕的文字，「主管機關及教育主管機關應推動文化教育及","  藝文體驗」，OK？"],["林委員奕華：所以關於「課程」，其實我建議在學校有可能是課程或活動，所以我們一","  定要侷限在課程嗎？還是為什麼當初會只有課程？"],["主席：那就改為「其課程或活動之發展、執行及推廣」，好不好？"],["林委員奕華：對，因為裡面可能包括有時候我們希望在學校裡或一些藝文機構……"],["主席：好，修改為「其課程或活動之發展、執行及推廣，得結合各級學校、文化藝術工","  作者及事業、文教機構、文教場館、社區共同辦理。」這樣好不好？那我們就依大銀幕","  上的修正文字來予以通過。謝謝大家，第十六條依修正文字通過。","   繼續處理第十七條。","   第十七條的版本，有行政院的版本，然後有林奕華委員的修正動議以及黃國書委員的","  修正動議，共計有三個版本，本席先念一下行政院的版本。「第十七條  政府應整合相","  關政策、資源、平臺，強化文化藝術領域中適當之法人、機構或團體及協力機制，運用","  社會創新力量，建立有利於社區營造之公共治理支持體系。」，有委員提修正動議或其","  他委員有意見要發表嗎？"],["黃委員國書：我有個修正動議，除了原有的行政院版條文之外，我再加入了一些新的世","  代間的參與思維，保障青年公共參與的機會，看有沒有機會把它放進條文，那我之前看","  文化部要送行政院的時候，好像有這樣的條文，可是後來在院版的時候，這些條文卻被","  拿掉了，但沒關係，我想要瞭解一下文化部的考量是什麼？這部分我不勉強啦！如果可","  以放進去的話，是不是可以參考。"],["主席：奕華委員，你有修正動議要一起發表嗎？"],["林委員奕華：我的修正動議，只是因為我覺得文字上比較難閱讀，它前面有提到整合相","  關政策、資源、平台，後面又是適當之法人、機構或團體及協力機制，所以我是覺得政","  策、資源、平台，我把它統整為「應整合資源」，不過這部分，我們就看看大家的意見","  ，予以尊重，謝謝。"],["主席：文化部由誰來回應原本被刪除的第二項？"],["洪司長世芳：主席、各位委員。跟委員報告，世代參與原來當初是有放在條文裡面，因","  為在協商的過程中，可能認為那個條文不是那麼需要訂定，所以就把它拿掉，其實我們","  尊重剛剛委員提出的意見。另外有關林奕華委員的意見，我們原則上尊重。"],["主席：好，那在贅語的部分，就先處理奕華委員的建議文字，我覺得滿好的，滿精練的","  ，修改為「政府應整合資源」，後面不變，好不好？","   關於第二項，國書委員還有與會委員大家的意見如何？國書委員，你覺得一定要放入","  嗎？他們覺得不需要放入。"],["黃委員國書：不一定啦！我只是想問那時候的考量是什麼？"],["主席：好，那我們就照行政院版本作文字的修正。亦即「政府應整合資源，強化文化藝","  術領域中適當之法人、機構或團體及協力機制，運用社會創新力量，建立有利於社區營","  造之公共治理支持體系。」，第十七條照上述文字修正通過。","   現在處理第十八條，有行政院版本、林奕華版本還有黃國書版本。好，我先來念一下","  ：「第十八條  文化藝術工作者或事業辦理文化藝術事務，需用公有或國營事業所有不","  動產，得由公產管理機關或國營事業以出租方式提供使用，不受國有財產法第四十三條","  及地方政府公產管理法令之限制；其租金得予優惠或減免，並得予適當減免地價稅及房","  屋稅。","   前項出租方式、租期及租金優惠或減免等事項之辦法，由中央主管機關會商財政部、","  國營事業主管機關及地方主管機關定之。","   第一項地價稅及房屋稅減免之期限、範圍、基準及程序之自治條例，由直轄市、縣（","  市）主管機關定之，並報財政部備查。","   第一項減免地價稅及房屋稅規定，實施年限為五年，其年限屆期前半年，行政院得視","  情況延長之，並以一次為限。」，這個是對於公有國營事業的不動產、公共空間提供文","  化藝術之用，排除一些租金。"],["曾委員銘宗：好，謝謝主席，跟各位委員報告，假設要協助整個國內藝術業者有更好的","  發展，其實從早上討論到現在，我們大方向都支持，但是這個程序要合法，那獎勵要合","  適，我要講的是一個法律的問題，依照納稅者權利保護法第六條規定：「稅法或其他法","  律為特定政策所規定之租稅優惠，應明定實施年限並以達成合理之政策目的為限，不得","  過度。","   前項租稅優惠之擬訂，應舉行公聽會並提出稅式支出評估。」，有關稅式支出的評估","  ，文化部剛送給財政部，財政部說兩個禮拜後才會完成，所以我具體建議我們也支持，","  有適當的租稅優惠來協助，但是這個租稅支出的評估還沒有出來，所以具體的建議第十","  八條、第二十五條、第二十六條、第二十七條、第二十八條、第二十九條、第三十條，","  共計7條，我建議這些條文今天先不審查，等稅式支出拿出來後，我們再來看，而且要","  合法，好不好？這是我引據的法律，老實講我們也支持能夠協助文創產業或者是整個藝","  術產業的發展，但是你的法定程序要合法，稅式支出到現在還沒有拿出來，今天真的要","  審，實在不符合法定程序。"],["主席：謝謝針對程序問題所作的提醒，那個我想先問一下，最近有太多有關於臺商擴大","  回臺，我們的租稅優惠在方方面面太多了，從過去的促產條例到產創條例，每一項租稅","  優惠都太多了，包括現在生技醫藥產業發展條例，預定要延長年限至2031年，我們提供","  的4項租稅優惠，還有新增個人投資的東西，每一項都是審議前要先拿到這些東西嗎？","",""],["李次長慶華：財政部補充說明一下，先說明生技醫藥的案子，基本上還在經濟部，根本","  還沒有出來，他只是在預告條文，而且新增個人股東投資租稅優惠，財政部尚未同意。","  然後其他，不管是產創條例或者是剛剛委員講到的臺商資金三法，還有新市鎮開發條例","  ，因為新市鎮開發條例，其實是一個很舊的法，他沒有修正，他只是增加新市鎮適用的","  範圍而已，那是行政院核定的，所以它條文本身並沒有做調整，事實上產創條例延長1","  0年的最優惠，還有我們去年提出的資金專法的優惠，我們都有做稅式支出評估，而且","  都把這個報告送到財政委員會以及相關的委員會做參考。"],["主席：我確認一下，那為什麼新市鎮不用？他有5個租稅的優惠，他在訂定新市鎮優先條","  例，它營所稅、設備折舊、房屋稅、地價稅、契稅全部都有放寬、都有優惠，有送稅式","  ……"],["李次長慶華：稅式支出評估報告……"],["主席：有沒有？"],["李次長慶華：因為那個也是依照財政紀律法第六條的規定。"],["主席：都有嗎？"],["李次長慶華：對，我們現在都要求各目的事業主管機關要做這件事情。"],["主席：我覺得沒有關係，財政部次長也不至於敢在這裡睜眼說瞎話，都是程序啦！我的","  建議是這樣，我們還是進行條例的審查，至於稅式支出的部分，我們就先把條文看過去","  ，如果有，到時候就先保留，我們就是先處理文字。"],["曾委員銘宗：按照程序來，假設今天要強行審查，真的不合適。"],["主席：你不要強行阻擋喔！"],["曾委員銘宗：我不會強行阻擋，但我覺得不合適。"],["主席：我也沒有什麼要強行通過，我們是在討論的過程。"],["曾委員銘宗：依法、依法……"],["主席：我們一樣先處理……"],["曾委員銘宗：依法！"],["主席：稅式支出已經在進行了嘛！李部長，現在稅式支出的資料是不是都送財政部處理","  中？同步在進行嘛！"],["李部長永得：在11月3日就已經送財政部了。"],["主席：好，沒有關係……"],["李次長慶華：我補充說明一下，有關稅式支出評估報告，文化部是11月3日送到財政部，","  但是因為稅率的部分一直沒有確定，直到11月26日院版才確定，所以我們現在已經積極","  地在進行複評作業。上次蔡壁如委員也有質詢到這個議題，我們是承諾在兩個禮拜之內","  一定把它完成，而且會送到財委會、教委會還有相關委員的手上。"],["主席：我們來聽聽各位委員的意見，我個人是覺得條文可以先處理，最後可以併協商，","  如果稅式支出的方向是有問題的話，協商時可以處理，不用在這邊就不讓這個條文順利","  的進展。"],["黃委員國書：曾銘宗委員的引據是納稅者權利保護法裡的規定，就是「稅法或其他法律","  為特定政策所規定之租稅優惠」，第十八條的部分大概就是符合這樣的租稅優惠的精神","  ，所以依規定「應明定實施年限並以達成合理之政策目的為限，不得過度。」，這裡有","  提到要提出稅式支出的評估，這個基本上我不會反對曾委員這樣的主張，但是因為這個","  版本現在已經送到我們委員會來審查了，可不可以把需要提出稅式支出評估的這些條文","  保留到朝野協商，等到朝野協商的時候，財政部應該也可以提出稅式支出的評估了，然","  後我們在朝野協商的時候再一併討論，同時也給朝野協商一個參考的依據，好不好？"],["李次長慶華：我再補充說明一下，有關稅式支出評估的程序，是由目的事業主管機關提","  出，財政部只做複評，我們複評回去以後，我們會回復部會……"],["李次長永得：我們已經……"],["黃委員國書：所以是文化部提出……"],["主席：請司長說明現在的程序到哪裡了。"],["洪司長世芳：我跟曾委員說明一下，納稅者權利保護法第六條的規定，我們是訂定在第","  四項，因為當初就是有被要求，所以我們規定「實施年限為五年，其年限屆期前半年，","  行政院得視情況延長之，並以一次為限」……"],["主席：都已經因應了嘛！"],["曾委員銘宗：我知道啊！稅式支出呢？還沒好？"],["洪司長世芳：稅式支出評估我們已經做好了……"],["曾委員銘宗：沒有啊！財政部還沒有複核啊！"],["洪司長世芳：我那邊有報告。"],["曾委員銘宗：你那個報告不準啊！那個報告是你自己做的，需要財政部複核啊！"],["洪司長世芳：現在是在財政部那邊複核。"],["主席：請費委員鴻泰發言。"],["費委員鴻泰：我很少到教育委員會來發言，在財政委員會，任何的租稅優惠都要走過這","  個程序，這個程序沒有走完，我們基本上是不討論的。因為對於我們的財政紀律來說，","  如果大家不予以重視、不予完善，就先走完所有的程序，那會很亂的。舉例來說，財政","  委員會審查所得稅法第十七條修正條文草案時，有多少委員的提案要做租稅的優惠，但","  是還沒有做完評估之前，我們是連列案都不列案討論的。所以我覺得從財委會的角度來","  看的話，對於這個地方我們必須有所堅持，否則此例一開，對很多租稅優惠的案子會很","  麻煩的，好不好？"],["主席：謝謝費委員的意見，我要回應一下，我也要思考一下，我們過去在審查文基法的","  時候，也是有提供房屋稅優惠，捐贈給國家的時候，我們在教文會審查的文基法也有，","  過去在處理公共藝術的時候也有嘛！就是一些扶植的部分，我們對於這些藝文場館，由","  國家免予一些房屋稅、地價稅等等都有，包括我們在處理運產條例的時候，在鼓勵而給","  予一些相關租稅優惠的時候，我印象中從來沒有聽到財政部門或是與財政委員會聯席的","  時候曾提出過這個問題，我是沒有聽過，我是在回憶這件事情，對不對？各位委員，我","  們在審查文基法或運產條例時，好像都沒有這樣一個程序上的處理。","   請萬委員美玲發言。萬委員發言完畢後，我們先休息10分鐘，我把相關的法規再確認","  一下，謝謝財政委員會的委員給我們這些建議，但以過去我的經驗，我們在教文會是沒","  有一定要有稅式支出評估才能夠進行條文的審議，我要先確認這個程序。","   請萬委員美玲發言。"],["萬委員美玲：謝謝召委。召委今天安排這個條例的審查，這個條例19年來沒有修正，其","  實我們應該要很嚴謹，不管朝野都是為了希望能給藝術工作者更好的環境，不過在幾條","  相關的條文上，其實我也支持曾銘宗委員所說的，如果我們可以把相關的程序去完成，","  那麼在修法的過程當中就不會有瑕疵或者未竟之處。我認為這幾條其實也沒有那麼急，","  如果程序完備以後回頭再來看應該會更好，所以我支持曾銘宗委員的說法，請主席參考","  。"],["主席：現在休息10分鐘，我來確認一下，因為過去都沒有這樣被要求過，我們嚴謹一點","  。"],["林委員奕華：我是建議，既然召委都已經安排逐條討論，假如因為他們沒有做相關的評","  估，要不要就將條文保留送協商……"],["主席：我個人覺得就先審查，然後保留協商。"],["林委員奕華：就保留，等到協商時再拿出來討論。"],["主席：很好，你去說服一下，我們來溝通一下這個程序，我個人也傾向於可以先審查，","  然後保留送協商。"],["林委員奕華：就保留送協商，到時候再補……"],["主席：沒關係，我們現在先休息，大家來商量一下程序的問題。","休息","繼續開會"],["主席：現在繼續開會。剛剛是進行到第十八條條文的審查，曾銘宗委員及費鴻泰委員都","  是非常專業的財政委員，他們發言期許我們能夠加速文化部現在送給財政部的稅收支出","  評估報告，這個已經在程序中了，但是希望在審議的時候能夠知道程序到哪裡，儘可能","  先完備之後再審查。對此，我們剛剛也做了一些意見的釐清，我真的要向兩位資深委員","  抱歉，過去在教育及文化部門審查類似與租稅相關的條文時，我們是從來沒有被要求跟","  堅持過要這樣，所以我要花一點時間去釐清一下。","   李次長，你是不是先說明一下，過去是一定要在這樣的程序完備之後才能夠進行法案","  的審議嗎？在委員會的部分有這樣的要求嗎？"],["李次長慶華：我向委員報告，因為我們跟經濟部合作比較久，經濟委員會的部分，像產","  創條例的新修正部分，尤其是最近這兩年新修正的部分，是一定會先要求把稅評做完才","  會賡續審查，以前也有少數的委員會堅持條文雖然已經送來，但是一定要先做完稅評才","  會繼續審查，這是部分委員的堅持。但是有些有減免的租稅優惠的條文，可能就像教育","  委員會或臨時有委員提案修法的部分，因為主管機關都來不及做稅評，所以通常都是委","  員會就先審查通過，就是繼續審查然後通過。","   另外在財政委員會的部分，我剛才有問過同仁，最近貨物稅條例第十二條，也是因為","  在會中有委員提案要增加到宅沐浴車的免稅，那個部分也來不及做稅評，但當時為了社","  會福祉的考慮、長照的考量，所以就讓它先通過，也有類似這樣的案子。以上報告。"],["主席：就是也有一些修法是這樣的，當然儘可能要先走這樣的程序。我比較好奇一件事","  情，因為這個條文是行政院送出來的，在行政院院會之前，文化部跟財政部開了7次研","  商會議，如果在版本裡所做的任何優惠是難以執行的話，我想行政院跨部會應該送不出","  來吧？"],["李次長慶華：我在這邊向委員報告，如果我們自己要送租稅優惠的法案，行政院也會要","  求我們要提稅式支出評估報告一併送到行政院。但是因為這個案子是文化部主導的，這","  是文化藝術獎助條例，中間只有一個條文是真正屬於租稅優惠的條文，其他像房屋稅、","  地價稅其實都是授權地方政府去決定……"],["主席：對，所以第十八條是地方政府……"],["李次長慶華：那個比較不是直接的減免，後續還有一些需要地方政府去修正法律、自治","  條例才可以適用，所以那個部分我們比較沒有特別的意見，而且有些是原來就有的條文","  ，是原來文獎條例就有的優惠，對於原有優惠的延續，我們也沒有特別要求要提稅評。","","","   這次只有第二十八條的部分，其實文化部是早在11月初就給我們了，只是因為後來院","  版修正定案之後，我們必須要配合做一些調整，所以這個部分我們才會多花了一點時間","  ，導致稅評還沒有完成。","   我們沒有想到教文委員會這麼快就會排審，因為通常都是付委後大概還會有一段時間","  ，所以這次有點來不及……"],["主席：好，沒問題，所以對於第二十八條，我同意我們一定要看到這樣的稅評。","   李部長，這是你去交涉的，請你向委員會報告一下。"],["李部長永得：針對第十八條，我們也有跟地方政府開過兩、三次會議，其實主要是給地","  方政府有一個籌碼，因為我們以前也在地方政府待過，有時候想要邀請一個好的表演團","  隊來，特別包括進駐，現在縣市政府其實都有，所以他們會主動提出一些優惠，而這就","  是給地方政府有一個籌碼，比如說他想邀請五月天進駐半年，就提供場地給他們，還可","  以提供包括相關的優惠，有這個籌碼可以使用。所以從頭到尾，不管是國營事業的公產","  或者是地方的地價稅跟房屋稅，都是「得」，「得」基本上是由事業單位主管機關跟地","  方去做決定。"],["主席：好，兩個部會的說明其實滿清楚的，所以我建議我們持續來審查，好不好？","   請曾委員銘宗發言。"],["曾委員銘宗：其實兩個部會的說明，是因為休息期間你找他們兩個部會溝通，所以說法","  就變了，但是我還是堅持……"],["主席：沒有，說法沒有變！"],["曾委員銘宗：有啊！我還是回到……"],["主席：我請他們更清楚地來報告過去的經驗……"],["曾委員銘宗：不是，你要回到法律來！"],["主席：我覺得不要扣人家帽子，不太好喔！"],["曾委員銘宗：法律講得很清楚……"],["主席：不要扣人家帽子，不太好喔！曾委員！"],["曾委員銘宗：納稅者權利保護法規定得很清楚，稅式支出拿出來，其實我先講啦……"],["主席：沒關係，第二十八條我們當然同意，那個再保留協商處理嘛！好不好？"],["曾委員銘宗：你聽我講，我的意思是說，我剛剛有講，前提是我們都支持相關的藝術工","  作者……"],["主席：可是我越聽都越覺得沒有在支持耶！"],["曾委員銘宗：你不要扣帽子！"],["主席：我是回敬……"],["曾委員銘宗：你不要扣帽子！程序把它完成之後，把法定程序完成，再來支持嘛！你為","  什麼對於法定程序就不願意完成？"],["主席：謝謝曾委員。"],["黃委員國書：文化部剛剛不是說第十八條是地方政府可以減免地價稅、房屋稅，我們不","  是已經有稅式支出評估了嗎？有稅評嗎？文化部，有沒有？"],["主席：有。"],["黃委員國書：這個有稅評啊！"],["曾委員銘宗：稅評是稅評，財政部還沒有完成！"],["主席：好啦！沒關係啦！這件事情就是這樣，有委員認為，也不是強制……"],["黃委員國書：我們一條、一條來處理啦！"],["主席：林宜瑾委員是不是要發表一下？"],["黃委員國書：第十八條是地方政府耶，主管機關是地方政府。"],["林委員宜瑾：因為法條寫得很清楚，是「得」嘛！所以我覺得這是地方政府視其狀況而","  定，我們只是授予他這樣的權力，「得」減免地價稅跟房屋稅，並不是「應」，我覺得","  有這樣的條例讓地方政府有權限去處理是好事啊！"],["主席：主席謝謝大家的意見，也謝謝兩位委員的提醒，第二十八條真的是要很完整，我","  們的租稅部分要有更清楚的稅式評估報告，那個我同意。可是這一條是「得」，而且是","  縣市政府去定奪的，我覺得行政院版一定是兩部會都同意後才送出來的，所以我真的懇","  求，我們好不容易把藝文工作者勞動權益的專章完成了，現在進入到文化環境的部分，","  讓它更整備健全的來協助文化藝術產業的再振興，如果有意見的條文可以保留協商，我","  們就繼續審查，好嗎？","   請費委員鴻泰發言。"],["費委員鴻泰：今天是聯席會議，我剛才也說我很少到教育委員會來，至少這一個任期是","  如此。因為在財政委員會的慣例都是如此，所以今天要我們去違反一些我們該堅持或該","  注意的事情，我覺得很難讓我們信服，我建議這一條先不要討論，你可以往下走，我沒","  有意見……"],["主席：因為後面幾條都是雷同的條文，都會講到……"],["費委員鴻泰：但是我覺得對於這一條，既然這個案子的主管機關還沒有提出來送給財政","  部之前，我是覺得應該要把它完善。我覺得如果程序不完善，就像歪樓一樣……"],["主席：沒有不完善。"],["費委員鴻泰：程序不完善，最後樓蓋得是正的、歪的，我們都不清楚了！"],["主席：我們就先審查、繼續審查，有問題的就保留協商。"],["費委員鴻泰：請容許我對我們專業的堅持與建議。"],["主席：沒關係，主席也要聆聽在場這麼多委員的意見，多數……"],["黃委員國書：不然這樣，我們先審查，因為我也有提修正案，我們先審查，但是有關於","  租稅的部分，我們都不做結論……"],["主席：對啊！就保留協商。"],["黃委員國書：我們都保留，好不好？我們都保留送朝野協商，需要稅評的，我們都到朝","  野協商再去處理，好不好？"],["主席：對啊！我的意思就是這樣，好不好？謝謝。"],["黃委員國書：總是要讓我們去處理條文，不然到時候朝野協商時又有人說委員會怎麼樣","  ，那又不準確了。"],["曾委員銘宗：好，我先來確認條文，好不好？"],["主席：要進入了條文了，是不是？"],["曾委員銘宗：第十八條、第二十五條、第二十六條、第二十七條、第二十八條、第二十","  九條及第三十條……"],["主席：我們就一條、一條審下去，都會保留。"],["曾委員銘宗：就先確定嘛！"],["主席：沒關係，您就繼續坐在這裡陪我們，沒有問題，您就坐在這裡陪我們！"],["曾委員銘宗：先確定，你剛剛講了嘛！"],["主席：歡迎曾委員，我很喜歡你坐在我前面。"],["何委員欣純：沒有啦！現在先一條、一條來討論啦！"],["黃委員國書：坦白說，曾委員真的是很厲害！"],["主席：你就繼續陪我們審查。"],["黃委員國書：我上了一課，真的，我上了一課。"],["主席：多數委員，是不是我們就繼續審下去？好，我們繼續審下去，也很高興……"],["黃委員國書：我同意幾個條文我們都保留啦！好不好？但是我們先處理……"],["主席：但是我們先審，先完成……"],["黃委員國書：這幾條沒有出委員會喔！沒有做結論啦！"],["何委員欣純：說不定有的是人家自己先協調好的啊！"],["主席：對，何欣純委員也有版本，歡迎加入！","   好，我們就先繼續審查，剛剛第十八條我已經唸過一次了，修正動議有林奕華委員的","  版本、黃國書委員的版本跟行政院的版本，因為都是授權地方政府來辦理，請問大家對","  於這個條文有沒有什麼意見？","   請林司長簡要說明一下，我們看懂了，剛剛也都唸過了。"],["林司長宏義：因為剛剛曾委員有唸到幾個保留條文……"],["主席：我們就先處理第十八條，請問大家有沒有意見？"],["曾委員銘宗：保留！"],["主席：我們先看條文嘛！保留是保留哪一款的條文？對於行政院版的文字，請問大家有","  沒有意見？因為林奕華委員也有提案。"],["費委員鴻泰：主席，我聽不太懂，我們現在說保留當然就是保留了，然後你說現在不要","  管保留，先處理文字，這個整體的評估沒有出來，你告訴我要去處理文字？"],["主席：費委員，可能我們真的太沒有常常在一起討論，所以我的表達方式讓您沒有很清","  楚，是我比較抱歉，我們以後可以多多在一起討論。因為我有徵詢大家的意見，多數委","  員跟在場的委員都希望我們繼續讓條文審下去，然後因為像我們保留協商，也會有講清","  楚保留什麼文字……"],["費委員鴻泰：主席，我並沒有要讓你不要走下去，只是建議這一條要保留。"],["主席：我們先決定要保留哪一個版本的文字。"],["費委員鴻泰：因為稅式支出評估報告還沒有出來……"],["主席：我們不要再鬼打牆了，剛剛已經講過一次了。"],["費委員鴻泰：我們也都講過了，為什麼你對我們的建議就完全……"],["主席：對於你的堅持，我們聽到了，但是我聽到多數委員希望能夠繼續審嘛！"],["費委員鴻泰：可是你對這個程序問題難道不該注意嗎？"],["主席：我們沒有不注意，剛剛次長也說明了，不是每一個條文強制一定要這樣，對不起","  ，主席已經非常的尊重大家，對於這幾個跟稅相關的條文，我們都還會去協商處理，而","  不是今天送出委員會就定案了。我覺得在程序上我們讓委員會針對文化部的版本先vie","  w過一次，因為我們是採委員會中心主義，所以要讓委員會的委員審查，然後尊重協商","  的機制，林奕華委員和黃國書委員也都有提出修正動議。"],["林委員奕華：但是我要講，我所提的修正動議的確也是跟評估有關係。"],["主席：好，沒關係，我們就進入條文的討論，可以啊！"],["林委員奕華：剛剛主席講到委員會中心主義，因為今天沒有看到那個評估的報告，所以","  我覺得應該保留然後再開一次會才對啦！"],["主席：沒關係，我們先審完。"],["林委員奕華：應該下禮拜再開一次會，我覺得應該要先在委員會裡面討論，如果有意見","  再送協商。"],["主席：沒關係，我們先把條文處理完，好不好？我們最終再來處理後面要怎麼保留、保","  留哪幾個條文送協商、是委員會協商還是朝野協商，我們等最後再來處理，好不好？"],["林委員奕華：我的意見就是因為這跟評估有關，所以要先保留。"],["高委員虹安：我覺得這個條文卡的時間滿久的，大家可以看到下個條文其實是一個相對","  比較輕鬆、peace的條文，所以我們要不要先保留這一條，等一下再回來處理，剛剛曾","  委員也有講到幾個條文，可以一起處理嘛！大家可以先冷靜一下。"],["主席：好，最後再回來處理。"],["林委員奕華：可是我覺得等一下對這個條文也沒有辦法處理，因為就是沒有報告，要怎","  麼回來處理？"],["高委員虹安：我們就是先暫時保留。"],["主席：像我們昨天對第九條也是最後再回來處理，我們現在先calm","  down一下，最後再回來看這個條文。","   處理第十九條，第十九條有行政院的版本、林奕華委員的版本、黃國書委員的修正動","  議。本條第一項規定：「各目的事業主管機關應就其主管事務，協助文化藝術工作者及","  事業研發、創新、產製或跨領域合作，並運用資通訊技術傳播我國文化內容。」，第二","  項規定：「為落實我國文化傳播權，政府應強化公共媒體資源，並積極促進國際傳播。","  」，請問有委員要發表意見嗎？請林委員奕華發言。"],["林委員奕華：我有提出修正，我想要請文化部說明「運用資通訊技術傳播我國文化內容","  」是什麼意思，是大內宣嗎？我真的不太懂，因為我們是對外，就是要對外宣傳，所以","  應該是向國際傳播我國文化的內容，我們不是只對內嘛！"],["主席：可是你的修正好像是把第二項國際傳播刪掉了。"],["林委員奕華：沒有，我是合在一起，變成「並運用資通訊技術向國際傳播我國文化內容","  」，因為我們製作得這麼辛苦，重點就是要打國際盃，所以我覺得重點是要向國際來進","  行，而且我也不贊成規定「強化公共媒體資源」，因為我們對文化傳播要的不是只有公","  共媒體資源，而應該是所有的，包括民間，只要對文化內容能夠做得好，我們不是都要","  協助他們向國際傳播我國文化內容嗎？所以我就合在一起變成「並運用資通訊技術向國","  際傳播我國文化內容」，因為我們希望對新南向國家或日、韓、美國等國家傳播，我覺","  得這樣才是一種有氣魄的做法。"],["主席：請黃委員國書發言。"],["黃委員國書：林奕華委員是直接把第二項都拿掉……"],["林委員奕華：我是合到第一項裡面，這個要講清楚。"],["黃委員國書：因為這是文獎條例，所以我們的精神就是針對文化藝術工作者的事業，如","  果他運用資通訊傳播技術創作來傳播我國文化的內容，我們就給他獎勵或補助，所以我","  試著把第二項改成：「中央主管機關得就文化藝術工作者及事業，運用資通訊傳播技術","  創作及傳播我國文化內容者，給予獎勵或補助，並於國際促進我國文化傳播權實踐。」","  文化部覺得這樣改會不會比較妥適？"],["高委員虹安：我對黃國書委員的修正文字有一個小小的建議，就是規定「資通訊技術」","  就可以了，不用規定「資通訊傳播技術」，因為你還有寫「創作」。"],["黃委員國書：對。"],["高委員虹安：傳播技術可能就只剩下5G或8K這種，規定「資通訊技術」會更廣泛。"],["黃委員國書：好，可以。"],["主席：請曾司長說明。"],["曾司長金滿：其實這個條文最主要就是有關於文化傳播的部分，因為之前資通訊科技也","  就是新媒體的部分都還沒有納入文獎條例，所以這次是特別擴大，不管是對資通訊技術","  或平台的部分都有進行獎勵。當時在立法的時候並沒有特別針對國內或國際，我們當然","  可以參考委員所提的意見。另外，關於為什麼分成第一項跟第二項，其實我們當時的想","  法是分別針對民間跟政府機關，如果委員認為並沒有差別，我覺得也可以同意合併。"],["主席：請林委員楚茵發言。"],["林委員楚茵：關於第十九條，我不知道現場的委員是不是也跟我一樣非常專注的觀察流","  行影音這個部分，這個條文其實有特別規定「協助文化藝術工作者及事業研發、創新、","  產製或跨領域合作」，尤其我們現在非常需要國際行銷，因為我們都知道，其實臺流過","  去曾經是影視音產業當中非常重要的指標，也是整個全亞洲當中領導流行的品牌。但是","  我們現在看到的是韓流，中國的影視音也都上來了，所以我個人認為其實這個部分非常","  的重要，我相當支持政院的版本，因為必須要進行國際行銷，我們才能夠把臺流包括我","  們的戲劇、我們的IP、我們的內容打出去。所以我覺得不要特別的去講什麼大外宣、大","  內宣這種文字，重點是我們的影視音產業到底能不能透過今天這個獎助條例擊敗韓流，","  再創影視音產業的高峰，所以我認為這一條的內容是相當重要的。"],["主席：我說一下我的看法，剛剛文化部有說明為什麼要分成兩項，既然是文獎條例，就","  是要促進跟提升民間協助文化藝術工作者及事業研發、創新，透過資通訊技術來傳播我","  國文化的內容，所以第一項是在強化我們要給協助，要為民間的文化藝術工作者助攻，","  我想多數的委員應該都會支持。至於第二項的規定，既然我們給民間這樣的誘因、支持","  跟壓力，其實就是對他們賦予這樣的公共任務，而不管是對國內或國際傳播臺灣好的原","  創內容及我們好的文化內容產製，政府當然也不能置身事外，就是基於這樣的考量所以","  分成這兩項，因為我們不只要協助民間，也要督促政府自己來做。從這樣的脈絡來看，","  我覺得對文字當然可以酌修，但是這個脈絡跟體系是非常完整的，民間跟公部門都負有","  這樣的公共任務。","   請李委員德維發言。"],["李委員德維：剛剛主席講這一條的第一項是針對民間，第二項是規定政府，可是政府本","  來就應該要做，政府定這個條例本來就是要做這些事情。"],["主席：德維委員，從第一條到第十九條，每一條都是政府該做的事，這就是為什麼我們","  要立法，而不是政府該做的事就不應該寫。"],["李委員德維：所以重點來了，在這邊特別寫這個東西有什麼特別的意義嗎？"],["主席：每一條都是在規範政府該做的事。"],["李委員德維：所以……"],["主席：沒關係，文字可以再討論，但是說明分兩項處理，我覺得方向跟內容，那個意涵","  是存在的。","   請林奕華委員發言，林委員發言完畢之後，我讓部長來回應。"],["林委員奕華：我再說明一下，第十九條經過說明之後，我大概了解意思，但是我為什麼","  說會有些誤解，因為看起來前面是「協助」沒錯，但是「並運用」，它的意思是「協助","  運用」還是「並運用」？因為這樣會變成是目的事業主管機關運用資通訊技術嗎？也就","  是它的主詞在哪裡？或者這個運用應該是叫目的事業主管機關就其主管事務協助？我們","  是要協助文化藝術工作者及事業發展這些，而且他會去運用。"],["主席：那個「並」可以拿掉。"],["林委員奕華：這個寫法會變成是目的事業主管機關運用資通訊，所以我才會有那個疑問","  ……"],["主席：沒關係，文字可以修正，讓它更清楚一點。"],["林委員奕華：主詞接著誰？這應該指的是這些文藝工作者跟事業，他們要來運用，要讓","  他們怎麼樣來運用這才對。"],["主席：所以我覺得「並」應該可以拿掉。"],["林委員奕華：我覺得這是一個會讓人家誤解的文字。"],["主席：「並」應該拿掉。"],["林委員奕華：第二個部分，我覺得把國際放在第二個，那麼第一個就不用嗎？因為資通","  訊其實就是打國際盃，它本來也希望打國際盃，如果我們只把國際放在第二個，那第一","  個就不要嗎？所以我覺得為什麼不合成一個就好了，我的意思表達完畢。"],["主席：部長是不是要回應一下？還是有其他委員要補充說明嗎？請李部長說明。"],["李部長永得：謝謝各位委員的指教，我想「國際」的部分跟「傳播我國文化內容」，我","  覺得文字上可以酌修，那麼變成一個也沒問題。但是在主體上，我認為黃國書委員的修","  正文字應該是比較符合我們原來立法的意旨，就是「中央主管機關得就文化藝術工作者","  及事業，運用資通訊技術創作及傳播我國文化內容者，給予獎勵或補助，並於國際促進","  我國文化傳播權實踐。」。"],["主席：好，所以部長認為黃國書委員兩項的文字應該都OK？高虹安委員剛剛有說資通訊","  傳播技術……"],["李部長永得：剛剛高虹安委員指的是資通訊傳播技術，我覺得「傳播」可以不用。"],["主席：我覺得沒有不好吧？"],["高委員虹安：不是，因為我看黃國書委員修正動議的運用資通訊技術，它目的是為了做","  創作跟傳播這兩件事情。"],["李部長永得：對。"],["高委員虹安：所以如果有創作，前面的資通訊技術就不要只限定在傳播技術，所以我剛","  才只是提醒這一點。"],["主席：好，就是「資通訊創作」，對不對？"],["高委員虹安：對，如果你是要創作跟傳播都算……"],["主席：好，那就資通訊……"],["黃委員國書：我同意高虹安委員。"],["主席：把「技術」拿掉，是不是？"],["高委員虹安：不是……"],["主席：把「傳播」拿掉了，對不對？「資通訊技術創作及傳播我國文化內容者，給予獎","  勵或補助，並於國際促進我國文化傳播權實踐。」，來，我覺得黃國書委員的版本也不","  錯，好不好？好，我再講一次好嗎？我來念一次，請大家看一下第十九條：「各目的事","  業主管機關應就其主管事務，協助文化藝術工作者及事業研發、創新、產製或跨領域合","  作，並運用資通訊技術傳播我國文化內容。","   中央主管機關得就文化藝術工作者及事業，運用資通訊技術創作及傳播我國文化內容","  者，給予獎勵或補助，並於國際促進我國文化傳播權實踐。」，所以是只要做這個，全","  部都給，這樣嗎？好，各位請說有什麼樣的意見補充？"],["李部長永得：中央主管機關當然指的是文化部，可是這個部分的運用現代科技的一些藝","  術創作，或者是傳播，不完全是文化部，還包括NCC或者是科技部，所以「中央主管機","  關」是不是還是一樣修正為「各目的事業主管機關」？如果是目的事業主管機關，本來","  我們就是。"],["主席：可不可以這樣寫──「中央主管機關得會同相關主管機關就文化藝術工作者……」？","  因為我覺得這個法是規範文化部，還是文化部主責去call他們，好不好？這樣比較好。","",""],["李部長永得：好。"],["林委員奕華：主席，這分兩個，當然會說NCC，但是因為內容還是以文化部為主啊！"],["主席：對啊！所以我說還是要文化部啊！"],["李部長永得：但是牽涉到傳播的時候……"],["林委員奕華：我覺得不能把文化部的角色……"],["主席：沒關係，讓他好做啦！"],["李部長永得：創作、軟體是文化部啦！但是牽涉到傳播的時候就有相關的目的事業主管","  機關。"],["主席：「中央主管機關得會同各目的事業主管機關就……」，我覺得讓他去商量，搞不好","  資源更擴大、更好，這樣寫好不好？部長，我覺得主詞還是你們，不要直接落到其他機","  關，但是你可以會商他們，然後要提出什麼樣的獎勵跟補助。"],["李部長永得：好。"],["林委員奕華：第一項的部分，「並」還是改成「及」啦！還是說……"],["主席：好，我覺得「並」可以不用了。"],["林委員奕華：因為那個「並」字會讓大家誤會你是……"],["主席：就是只有用這個。"],["林委員奕華：對，好像「目的事業主管機關協助並運用」會讓人誤會，所以是「並」字","  拿掉嗎？"],["主席：第一項把「並」拿掉。請文化部確認一下文字，部長，可以嗎？"],["李部長永得：可以。"],["主席：好，第十九條，我們就照修正文字通過，照黃國書委員的修正動議跟行政院版本","  ，也參酌林奕華委員的版本修正通過。","   現在處理第二十條。第二十條有行政院的版本、林奕華委員的臨時動議以及黃國書委","  員的修正動議。"],["高委員虹安：還有我。"],["主席：對，還有高虹安委員的，謝謝。還有吳思瑤委員也有第二十條的版本，另外還有","  一個附帶決議。好，我來宣讀一下「政府應善用科技促進文化參與，維護多元平權，形","  塑數位時代之文化公民社會，並加速資料開放及授權，強化數位時代原生文化生產及促","  進文化科技創新發展。」","   請高委員虹安發言。"],["高委員虹安：謝謝主席。第二十條，我這邊有提一個修正動議，我先把我的修正動議內","  容講一下，原本行政院版的條文，在這個地方有寫到「形塑數位時代文化公民社會」，","  我覺得「形塑」這個字可能感覺是比較沒有那麼積極，也不能夠具體地表達我們是要去","  做發展這件事，所以我直接把它改成比較直白的「發展」。第二個是「加速資料開放及","  授權」，我認為還是應該要在資料保護跟資訊安全的前提之下去做加速資料開放的事情","  。最後一個是在最後一句話有寫到「原生文化生產」，我原本是看不懂「原生文化生產","  」是什麼意思，因為原生文化這4個字，其實會比較像我們在講原生文化跟外來文化，","  可能會比較偏向於原住民文化，所以我還特別去把李部長之前在對外演講的內容跟原生","  文化看了一遍之後，我發現其實他講的應該是所謂原生文化的內容，所以我修改為「保","  障原生文化內容生產及促進文化科技創新發展。」，我把文意給補齊。","   我剛剛有看了黃國書委員的修正動議版本，以及吳思瑤委員的版本，我發現黃國書委","  員是處理到我剛剛所講的「原生文化內容」，吳思瑤委員是剛好處理了個人資料保護跟","  資訊安全這一塊，所以等於我的版本剛好把兩位委員的想法都容納進來，所以希望能夠","  做這樣的修正。以上，謝謝。"],["主席：請林委員奕華發言。"],["林委員奕華：我有提文字上的修正，因為這整條的精神都是以數位跟科技，所以我就把","  前面的「應善用科技」拿掉，因為覺得有點贅字，當然這就讓大家討論。第二個意見，","  我的提出剛好與虹安委員不謀而合，但是理由不太一樣。對我來說，「形塑」這兩個字","  是比較威權的用詞，因為政府不能去「形塑」數位時代的文化公民社會，所以我把它改","  成「發展」，我覺得比較符合政府跟人民之間關係的用詞，謝謝。"],["主席：國書委員有沒有要發表？"],["黃委員國書：我的版本裡面，剛剛高委員也提到了，我們要去強化數位時代原生文化內","  容生產，然後運用原生文化去促進文化科技創新發展，希望這個可以寫進條文中。"],["主席：我自己的修正動議是在第一項加列「並在數位個資保護之相關配套下」，這個與","  虹安委員、國書委員的版本一樣，所以就看文字要怎麼落，看是要「數位個資保護」或","  是「資料保護」和資訊安全前提下。然後我還加了第二項：「數位個資保護之規定及措","  施，由中央主管機關會同目的事業主管機關訂定之。」，我是希望要有一個強化它去訂","  數位內容的規範，各位委員覺得呢？","   文化部綜整一下，你們覺得哪一個版本在作法上對你們比較好？"],["李部長永得：謝謝主席。我們建議採用高虹安委員剛剛修正的文字，因為這個文字好像","  也有將各位委員的意見納在裡面。至於數位個資保護之規定，因為數位個資不是只有文","  化部，將來還是要由主責機關會同相關單位來制定，所以這個部分能否不要入法？我們","  可以用附帶決議的方式。提到數位個資，其實內政部的數位個資可能比文化部還多，當","  然每一個數位個資都非常重要，所以文化部可能沒有這個位置來跟未來的數位部去協商","  做什麼數位個資的保護，我們可能還沒有這個位置。簡單來講，是不是可以接受採高虹","  安委員的文字修正？"],["主席：好，我把我的第二項改成附帶決議，請發給大家。"],["高委員虹安：主席，不好意思，我再補充一小點。請幫我修改文字，因為我發現我的助","  理好像打錯字，「保障」應該是放在「資料保護」的前面，就是「保障資料保護和資訊","  安全的前提下」，因為他把「保障」放到「原生文化內容」的前面，只是這一個小小的","  更正，不好意思。"],["主席：我來唸一下條文，這個條文是將行政院版、黃國書委員版、高虹安委員版、吳思","  瑤委員版及吳委員奕華版共同融合起來的，其內容如下：「政府應善用科技促進文化參","  與，維護多元平權，發展數位時代之文化公民社會，並於保障資料保護和資訊安全前提","  下，加速資料開放及授權，強化數位時代原生文化內容生產及促進文化科技創新發展。","  」，最後那個「及」不要，改成逗點好不好？就是「強化數位時代原生文化內容生產，","  促進文化科技創新發展。」這樣好不好？","   我們就照白板上的文字修正，謝謝幾位委員的修正動議，讓文字可以更精練。","   我把我的第二項寫成附帶決議，我唸一下供大家參考，「文化部文化藝術獎助條例修","  正草案第二十條明訂『政府應善用……』」，明定的內容就照書面上的文字，我唸下半部","  ，「其中在數位科技化時代對個人資料保護將帶來新的議題與挑戰，數位個資保護更顯","  重要，但條例中並未明訂數位個資保護相關內容，爰請文化部與未來數位發展之中央主","  管機關，研商訂定數位個資保護之規定。」，好不好？","   好，謝謝各位委員，第二十條就修正通過，附帶決議也通過。","   處理第二十一條。有行政院版和林奕華委員版，然後我的版本是新增的，新增條文等","  一下再看，先看行政院版第二十一條，「政府應以文化內涵為基礎，整備各項資源，連","  結在地文化，發展文化觀光。中央主管機關應辦理文化觀光相關統計調查，並定期檢討","  文化觀光政策。」，這個部分我是寫在我的第二十二條，所以只有我和奕華委員有修正","  動議。我就簡單講一下我的意見，我就是把剛剛第三條第十一款的「文化觀光」和「地","  方創生」放在一起，所以加了幾個文字，即「發展文化觀光，推動地方創生」，這是我","  的條文。部裡頭應該是OK啦！奕華委員的文字好像是一樣的。"],["林委員奕華：一樣。"],["主席：是不是大家可以同意加入「，推動地方創生」等字？","   好，謝謝。第二十一條行政院版會同吳思瑤版修正通過。","   大家再跳回來看我有提一個新增第二十一條的修正動議，我唸一下，「為協助文化藝","  術資產保存、傳承、管理、創新與加值應用，政府應建立文化藝術金融與信託體系，以","  支持文化藝術永續發展。相關辦法由中央主管機關會同各目的事業主管機關訂定之。」","  ，我之所以提這個條文，是因為我們在幾次公聽會與民間的對話，以及我在看各委員質","  詢時，都有強化我們要扶植文化藝術的加值應用和創作，但其實我們的金融體系和信託","  機制一直沒有被建立，我想這個應當與文化藝術獎助條例的內容有相關，所以我希望新","  增這樣的條文。不曉得委員支持嗎？不曉得文化部的意見是什麼？請部裡先說明。"],["李部長永得：謝謝主席，我簡單說明一下。有關藝術金融與信託體系，其實文創法裡已","  經有在處理這個部分，所以在文獎條例裡面……"],["主席：文創法沒有處理啦！"],["李部長永得：沒有嗎？"],["主席：沒有，這是空的。你應該說，你們認為如果要放這個條文，應該在文創法放會好","  一點，你們是不是這個意思？"],["陳司長悅宜：跟委員報告，現在的文創法第十九條就有明定，中央主管機關要建立文創","  事業投資、融資與信用保證機制。所以依據這條法規，文化部已經訂定投融資相關的辦","  法和要點。另外，針對委員很關心的信託機制，其實在106年7月有修正公布文化公益信","  託許可及監督辦法，主管機關也是文化部，也已經在建立這個機制、在推動了，至於要","  不要在這個條例裡再加強規範？我想以上的資訊就提供給委員參考。"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：其實召委今天用心良苦，但是程序都不符合，「政府應建立文化藝術金融","  與信託體系」，這是誰管的？是金管會！今天金管會代表也不在場，你沒有請金管會來","  ，就要直接訂？"],["主席：我可以跟曾委員報告，文化藝術金融與信託體系是文化部要主責的，這是民間倡","  議20年的事情。"],["曾委員銘宗：你講對了，但是這個沒有金管會參與，文化部有辦法自己處理？"],["主席：當然，所以請看清楚，我的條文有寫：「相關辦法由中央主管機關會同各目的事","  業主管機關訂定之。」，我沒有忘記金管會，尤其你坐在我前方，我不可能忘記曾經擔","  任金管會主委的你，我不會忘記！"],["曾委員銘宗：召委，你前面是「應」，「應建立文化藝術金融與信託體系」，主管機關","  、主辦單位是誰？是文化部嗎？他們辦得了？我不相信。"],["主席：對啊！對啊！不要看扁我們文化部，文化部就是要做這件事情。"],["曾委員銘宗：我不是看扁，因為隔行如隔山嘛！"],["主席：當然我們要會商，我們要會商。"],["曾委員銘宗：好啦！但是我的意思是，像這種事情應該請金管會表示意見，你也沒請人","  家來，而且又是臨時提出來的動議，我覺得真的不合適。"],["黃委員國書：你在就已經很厲害了，前金管會主委！"],["主席：我們也不要卡在這裡，我被說服同意改成附帶決議，但是我同意的是在文創法的","  修法中要來討論，讓它更完備。另外，我也要跟曾委員報告跟說明，金管你是專業，文","  化吳思瑤應該比你略懂一些，所以並沒有要去凌駕金管會的專業，這不折不扣是文化的","  信託體系跟金融體系，文化部是責無旁貸，包括鑑價制度我都還沒有提，鑑價和估價制","  度國家是不是要來做？這也都是整套文化事業的整備，所以我覺得在這個專業上，我非","  常謝謝委員的建議跟提醒，但是專業上大家要彼此尊重。","   我的附帶決議大家可以看一下，我來念一下：「為協助文化藝術資產保存、傳承、管","  理、創新與加值應用，政府應建立文化藝術金融與信託體系，支持文化藝術永續發展，","  請文化部將建立相關投資、融資與信託保證機制納入文創法修法討論。」，就用附帶決","  議的方式處理，未來討論時，一定會邀請曾委員給我們寶貴的意見，謝謝！","   處理第二十二條。第二十二條有行政院版本、林奕華委員版本。行政院的版本是「政","  府應鼓勵文化藝術工作者及事業加入文化藝術相關國際組織，支持文化藝術相關國際組","  織於國內設立據點或分部。","   政府應鼓勵文化藝術工作者及事業辦理國際文化合作及交流事務，拓展公眾外交。」","  ，大家對這個條文有沒有意見？","   請林委員奕華發言。"],["林委員奕華：第一，我認為加個「並」字比較清楚，不過這個地方我尊重大家的意見。","  第二，我想強調的是文化外交，因為我覺得最重要的就是文化外交，所以我把修正動議","  再做一點小修正，就是藝文工作者及事業辦理國際合作及交流事務，拓展文化外交。因","  為我想讓大家一看就看到「文化外交」4個字。"],["主席：這部分我可以簡要回應，因為公眾外交是外交裡面一個重要的新興學門，包含了","  文化外交、教育外交、經濟外交等，臺灣作為一個小國，外交上我們要突破，但我們又","  有中國的壓力，全部都是由官方出擊，而公眾外交的用意，是希望可以善用每一個國人","  的力量、民間NGO組織的力量，由人民跟政府一起來做，所以公眾外交的用意應當是這","  個新興的作為，也是現在外交部在做的外交新戰略，文化部是不是用這樣的思維在寫這","  個條文？是不是懇請大家支持？因為我認為公眾外交是大於文化外交，好不好？林委員","  ，這個不是只有政府出動，還包含民間的部分，這是現在一個新興的外交作為。"],["林委員奕華：這當然是民間，文化藝術工作者，其實也是待在民間。"],["主席：它的名稱啦！我是建議……"],["林委員奕華：就是因為公眾外交很廣，不只是文化外交，它可以做經濟外交，也可以是","  其他外交等等，我當然知道公眾外交的層面比較廣，就是因為它的層面比較廣，所以才","  說如果用公眾外交……"],["主席：那要不要改為拓展公眾外交與文化外交？我是覺得要把公眾外交放進來，因為公","  眾外交是新的趨勢啦！"],["林委員奕華：我是擔心會不會變成除了文化之外的事都能做？"],["主席：要不然兩個都放？我們讓新的政府外交政策也落在我們新修訂的法律裡？"],["林委員奕華：文化公眾外交，有這種名詞嗎？"],["主席：也可以喔！"],["李部長永得：公眾外交現在是外交部在做。"],["主席：外交部現在在推公眾外交這件事？那改為拓展公眾外交及文化外交，好不好？"],["林委員奕華：公眾外交是個比較廣的名詞啦！"],["主席：因為這是一個新的外交生路，所以我是覺得公眾外交可以維持，當然是以文化為","  首的公眾外交，大家是不是可以同意？我沒有提案，我是在替行政院的版本說明。部長","  ，怎麼樣呢？"],["李部長永得：是不是改成辦理國際合作及交流事務，拓展文化及公眾外交？"],["主席：好，可以，沒問題，拓展文化與公眾外交。","   我把第二項再念一次：「政府應鼓勵文化藝術工作者及事業辦理國際合作及交流事務","  ，拓展文化與公眾外交。」，好，就照修正文字通過，謝謝各位委員的建議。","   補充說明：現行法第十條、第十二條、第十三條、第十四條、第十五條、第十六條及","  第十八條都刪除。","   另外，吳思瑤委員修正動議第二十四條跟第四章相關，如果獲得通過，條次再請大家","  調整。我跟大家報告一下，有關文化統計的部分，因為我們真的很需要文化統計，像我","  們講到很多紓困，或剛剛講到的勞權等等，都需要有文化統計，所以我加了一個「中央","  主管機關應每季彙整各目的事業主管機關及文化藝術機關、團體、事業與從業人員等之","  數據，編製文化藝術事業之產業動態指標，定期公告之。以掌握文化藝術發展狀態，作","  為政策制定之參據。","   相關數據彙整、調查與統計辦法由中央主管機關會同各目的事業主管機關定之。」，","  就是我們這一次從紓困裡看到，文化是需要各類很精細的統計，不管是文化發展統計，","  或者是文化藝術發展統計，這樣才會有一個base，大家是不是可以同意？然後我自己認","  為，文化部可能在目前剛建立的狀況下，事實上每季做不到，所以我把「每季」拿掉，","  改為「中央主管機關應彙整各目的事業主管機關、文化藝術機關、團體、事業與從業人","  員等之數據，編製文化藝術事業之產業動態指標，定期公告之。以掌握文化藝術發展現","  況，作為政策制定之參據。」，不要寫「狀態」，改為「現況」，然後相關數據彙整由","  你們會商，文化部同意嗎？各位委員有什麼寶貴意見？","   請林司長說明。"],["林司長宏義：原則都支持，只是第二項部分，因為這是一個數據統計、數據彙整，這個","  部分應該是不用再訂定辦法。"],["主席：好吧！那我的第二項拿掉，OK！可以。我只是希望入法，你們要做基礎調研。那","  是不是就依照這個新增文字通過？","   請何委員欣純發言。"],["何委員欣純：因為剛剛吳思瑤召委是體恤，「每季」可能文化部目前還沒辦法做到，可","  是我又擔心我們在裡面並沒有一個時間點。"],["主席：改「每年」，好不好？"],["何委員欣純：對啊！改「每年」，起碼要有一個時間點，不然你們什麼時候會做出來，","  不曉得啊！"],["主席：「每年」可以啦！"],["何委員欣純：對啊！"],["主席：你們當初跟我溝通的時候，把「季」拿掉，「每年」是可以的，謝謝何欣純委員","  替我提醒。","   修改為「中央主管機關每年應彙整各目的事業主管機關、文化藝術機關、團體……」來","  做這些事項，而且定期公告，好不好？好，謝謝委員支持，我們就新增一個條文，條次","  你們最後來處理，新增這條由吳思瑤的修正動議來彙整完成，謝謝！","   處理第五章章名「國家文化藝術基金會」，林曼麗董事長也在這裡，章名有沒有問題","  ？沒有問題，通過。","   處理第二十三條。第二十三條有很多版本，有張廖萬堅、蘇巧慧、何欣純、楊瓊瓔、","  林奕華及黃國書等這些版本。我先來唸一下條文：「為輔導辦理文化藝術活動，贊助各","  項藝文事業，設置財團法人國家文化藝術基金會。","   國家文化藝術基金會應定期頒發各類國家文藝獎，訂定各類文化藝術獎勵、補助計畫","  ，提供文化藝術資訊及法律諮詢。」，哪位委員有意見要發表？","   請林委員奕華發言。"],["林委員奕華：我先表達關於第二十三條，我是修在「定期」的部分，我比較希望將國家","  文藝獎變成是「每年」，這會比較明確一點。再來是後面的部分，它是「補助計畫」，","  我們覺得在獎勵跟補助方面，依這個法能夠變成「相關辦法」，讓位階比較提升一點；","  另外，因為它是用「提供文化藝術資訊」，但我覺得文化藝術資訊應該是用「公開文化","  藝術資訊」比較不會有上對下的感覺，「法律諮詢」再用「提供」，所以是「並公開文","  化藝術資訊，提供法律諮詢」，我做這樣的文字修正。"],["主席：好，其他委員有要發表意見嗎？沒有的話，請問部裡的次長，還是司長來說明？","  針對剛剛林奕華委員的修正動議。","   請林董事長說明。"],["林董事長曼麗：主席、各位委員及部長。剛剛林委員的意見，我覺得都很好，其中只有","  一個地方，就是「國家文化藝術基金會應定期頒發各類國家文藝獎」，現在是國家文藝","  獎，可是現在其實是兩年頒發一次，所以就不能寫「每年」，可能還是保持「定期」會","  比較好。"],["主席：好，那我們就「定期頒發」。"],["林委員奕華：那就「兩年」嘛！我比較希望寫清楚，要不然萬一「定期」又改成四年。","  我比較希望能明確，就是「定期」能不能比較明確。"],["主席：沒關係啦！就「定期」，不會啦！就「定期」啦！"],["李部長永得：有時候業界會反映兩年……"],["林董事長曼麗：也許又改為一年怎麼辦，這也有可能。"],["主席：好啦！我覺得後端採用林奕華委員修改的。"],["林委員奕華：那就先講好，現在就是兩年。"],["主席：對啊！其實這個東西……"],["林委員奕華：基本上就是兩年，不要突然把它改成三年或四年，這樣當然我就不同意。","",""],["主席：不會啦！我們先將文字寫下來，後面要依照林奕華委員的文字，修改為「應定期","  頒發各類國家文藝獎，訂定各類文化藝術獎項補助相關辦法」，將「計畫」改成相關「","  辦法」，然後是「並公開文化藝術資訊，提供法律諮詢」後面的「及」拿掉變成逗點。","","","   我反而覺得公開文化藝術資訊怪怪的，他其實是要offer。奕華，我覺得那個應當還","  是要offer啦！是要求他把這個東西提供給所有關心藝文的人，不是公開，好不好？我","  覺得最後一句還是把它恢復成「提供文化藝術資訊及法律諮詢」啦！好不好？剛剛奕華","  建議的那個補助相關辦法把它提升，大家同意。"],["林司長宏義：藝術基金會訂的那些相關規定，不管是叫辦法還是計畫，它其實不是中央","  法規標準法裡面所稱的辦法。"],["主席：我們懂啊！"],["林司長宏義：對，因為它是民間機構。"],["主席：我們懂，不是那個辦法，沒問題，我們都知道，照這個文字。好，我很快地把修","  正的第二項唸一次，「國家文化藝術基金會應定期頒發各類國家文藝獎，訂定各類文化","  藝術獎勵、補助相關辦法，提供文化藝術資訊及法律諮詢。」，好，謝謝。第二十三條","  照修正文字通過。我們延長一下午休時間，把國藝會的處理完，很快，國藝會比較沒什","  麼爭議。現行法第二十三條刪除。第一項有意見是不是？請說明。"],["蕭次長宗煌：第三條有關文化藝術獎助條例的各個範圍，有委員質疑是不是第三條的每","  一項都是由國藝會來辦？因為第二十三條寫「各項」，上下銜接就會被認為上面的統統","  由國藝會辦。"],["主席：所以呢？"],["蕭次長宗煌：可不可以把「各項」……"],["主席：就是「贊助藝文事業」就對了。"],["蕭次長宗煌：對。"],["主席：可以，所以第一項就是「贊助藝文事業」，好，文字酌修。董事長，這沒有問題","  嘛！反而更明確。好，謝謝各位委員。第二項都有修正了。","   現在處理第二十四條。有行政院、張廖萬堅、蘇巧慧、何欣純、楊瓊瓔、黃國書及林","  奕華委員的版本跟修正動議。我來唸一下，「國家文化藝術基金會之基金來源如下：一","  、政府編列預算。二、本基金之孳息收入。三、國內外公私機構、團體或個人之捐贈。","  四、其他收入。國家文化藝術基金會財產之運用及捐助財產之動用，不受財團法人法第","  十九條三項五款規定之限制。依前項購買股票之比率及對單一公司持股比率，由中央主","  管機關定之。」，好，請委員發表意見。"],["林委員奕華：如果按照原來的條文來看的話，國藝會都不受財團法人法第十九條第三項","  第五款的規定限制，所以我加一個「得」字，比較有彈性。我要確定一下它完全都不受","  限制嗎？如果依照原來的條文，是完全不受這個規定的限制。"],["主席：這是奕華委員的建議。國書委員有意見嗎？"],["黃委員國書：國藝會當然是財團法人，我們有財團法人法，財團法人法當然會有很多限","  制，包括限制投資的比例。這個限制可能影響國藝會運用財產挹注藝術活動或是藝術事","  業發展。這個規定讓它受限，不利於國藝會推動臺灣各個藝術發展的角色，因此產生影","  響。所以我們是不是要考慮一下，就它特別的部分可不可以不要受財團法人法的那些限","  制，讓它多一些空間、多一些彈性？但是它多了一些空間、彈性，也不是國藝會自己想","  要怎樣就怎樣，而是它可以有比較多運用的彈性。是不是也要由主管機關訂定運用辦法","  ？這個條文的精神大概是這樣子。"],["林委員奕華：主席，一個是我建議加「得」，要不然我也覺得要有審查或把關機制，因","  為國藝會本身就是財團法人。如果我們可以透過一個法，讓它完全不受財團法人法的條","  文限制也很怪，我們也沒有這個權力。除非國藝會調整，變成不是財團法人，對不對？","  如果是財團法人，我們訂定一個條文說它完全不受限制，我覺得我們應該沒有這個權限","  啦！"],["主席：所以要做什麼處理？"],["李部長永得：加一個「得」。"],["主席：請費委員鴻泰發言。"],["費委員鴻泰：這個等於是排除條款。我當然相信現任董事長，但是董事長不可能幹一輩","  子，萬一以後碰到沒有管理的狀況，然後又碰到文化部一下子沒有注意，很容易有弊案","  產生。我講這個話沒有針對性，我們訂定任何一個法要可長可久，相關辦法應該稍微做","  一點規範，否則到時候如果換人、換朝代、換部長，稍微一不注意就會引發弊端，我實","  在很不想看到，所以我覺得該有的規範還是需要有一些。"],["主席：像國書委員的版本有寫「其運用辦法由中央主管機關定之」，好不好？"],["何委員欣純：謝謝召委。我剛剛在看財團法人法第十九條第三項第五款，它牽涉股票買","  賣還有對單一公司持股比例的問題。我們現在在這個條文授予國家文化藝術基金會可以","  排除這個條款的權限，但是股票涉及上上下下、蠻敏感的問題，尤其它的交易好與不好","  ，賺錢、賠錢都有一定的風險及該承擔的責任。現在如果把這個排除，我第一個要問的","  是，操作這個股票的是國藝基金會的誰、哪個單位？第二個，如果不是國藝基金會的人","  ，那是委託誰？誰在做這個決定？如果是持有績優股的股票、公司當然很好，但是如果","  不是而有虧損的時候如何因應？我們現在排除，未來的比例雖然可以由中央主管機關定","  之，但是以這個條文修正的精神，事實上就是要放寬，讓他們可以去購買更高比例的股","  票，甚至對單一公司的持股比例要更高。對於委員的疑點還有希望有防弊制度，我覺得","  都應該說清楚，應該建立。"],["費委員鴻泰：這個越看越覺得怪怪的，這個真的牽涉到日後的問題。我舉一個很不恰當","  的例子，最近勞動部的勞退基金發生事情，如果這樣子規定，會不會發生？非常可能啊","  ！第二個，如果你對單一公司的持股比例沒有設上限的話，很怕沒幾年改選董監事的時","  候會造成影響。我不知道文化部為什麼要把這一條放得那麼寬，從社會觀點上看，我覺","  得不好。"],["林委員奕華：主席，我建議這一條保留啦！因為爭議比較大。"],["主席：我先讓他說明，看一下他們的機制是什麼。"],["林董事長曼麗：國藝會跟大家說明一下。剛才委員的意見都很有道理，但是我想跟大家","  說明一下國藝會運作的情形。其實國藝會到今年是二十五週年，從一開始成立的時候就","  是財團法人，是政府捐贈的基金。二十五年來，國藝會可以說在臺灣藝文界提供了非常","  多補助的資源，一年大概有2億元到2億5,000萬元左右的預算，到現在為止，60億元母","  金的淨值到昨天應該是76.15億元，換句話說，這是它的績效跟成果，先跟大家報告一","  下。為什麼國藝會這幾十年來能夠保持這麼好的績效跟成果？因為它有非常嚴謹的內稽","  跟外控機制。當然包括我們的主管單位文化部、審計部，以及所有的機制其實都管控得","  非常嚴格，而且國藝會從來不操作股票，我們的周轉率是31.9%，換句話說，每一支股","  票都保持三、四年左右，從來不去炒作，然後一定是非常好的績優股。國藝會完全是以","  股息、股利為它主要的收益，資本利得是微幅的，是非常嚴謹的。而且因為國藝會……"],["費委員鴻泰：董事長，隸屬在各個部會的基金很多，我還真的很少看到排除條款，這一","  點我建議要保留。這個排除條款……"],["何委員欣純：不是啦！我們設一個防弊機制。"],["費委員鴻泰：不光是防護機制，這一條當時可能是你們寫的案子，文化部為什麼會同意","  這樣做？我覺得你們要講出理由。每一個部會的基金都很多，舉例來說，我們知道像財","  政部、交通部、衛福部有很多基金，如果大家以後統統比照這個方式處理的話，審計部","  會天下大亂。這個要非常慎重地處理，此例要不要開，大家要認真的思考。"],["林委員奕華：主席，我建議這個條文保留好了，要再討論，因為……"],["何委員欣純：召委，我再補充說明一下。我當然知道其他委員跟我一樣擔憂，但是剛才","  費委員講的，事實上，不管是勞動基金還是什麼基金，那個金額、資金之龐大，說真的","  ，跟我們國家文化藝術基金會所有的股票、資產相比，我相信我們基金會的規模小很多","  啦！我們現在只是認為，第一個，大家有疑問的地方在於，雖然董事長說現在不會操作","  ，可是開了這個門以後，我怎麼知道未來承辦的人會不會操作？我不知道。我們現在只","  是希望先設想長遠的規範，或是有一個運用的防弊機制。我也可以讓你開這個門，使文","  化藝術基金會在資金的運用上能夠更寬鬆，藉此挹注、幫助這些文化藝術活動、人或族","  群，這個我都OK，都支持，但是確實還是必須有一定的防弊機制，這樣是不是會比較妥","  當？"],["主席：可能文字上要加一下。請林董事長說明。"],["林董事長曼麗：我再補充一下啦！有關剛才講的防弊機制，其實國藝會二十五年來，組","  織內部的機制，以及董事會、董事小組所有購買股票的程序絕對不是一個人可以操作的","  ，內規非常嚴謹。為什麼國藝會二十五年來可以保持這麼好的績效，而且……"],["費委員鴻泰：董事長，勞動部以前也是這樣子，但是發生了一個災難。"],["林董事長曼麗：我知道。"],["費委員鴻泰：我們要相信制度，不要相信人，好嗎？"],["林董事長曼麗：對，國藝會就是一直有很好的機制跟制度運作……"],["費委員鴻泰：有很好的制度就不應該把這個排除條款寫在裡面。主席，我也建議你，是","  不是問一下預算中心，國家或各部會的基金有哪一個有這個排除條款？好不好？如果有","  ，我們也許可以討論，大家來比照，但是如果沒有，單獨開在這邊，我覺得非常奇怪。","",""],["林董事長曼麗：我覺得費委員及各位委員講的都很有道理，我完全理解，而且完全認同","  ，只是我要再說明一件事情，就是國藝會的角色。說實在的，藝文的資源非常有限，二","  十五年來國藝會在基金很嚴謹的運作之下，對整個藝文界的支持可以說是非常重要。雖","  然錢沒有很多……"],["林委員奕華：主席，我覺得……"],["主席：我們如果……"],["林委員奕華：這樣好了，我們都願意支持國藝會，但是我們問一下法制相關的意見……"],["主席：我們加寫一下……"],["林委員奕華：我們能夠在法裡面規定財團法人排除適用財團法人法的條文嗎？能問一下","  法制人員相關的意見嗎？"],["主席：這個案子也是從政院送出來的嘛！其他要補充意見的……"],["林委員奕華：我們可以自己訂定條文，排除另一個條文嗎？"],["主席：誰可以回答？"],["林董事長曼麗：我們可以接受最嚴格的監控。"],["何委員欣純：我覺得可以在最後那一項加防弊機制的文字啦！"],["主席：對，加一個文字。請黃委員國書發言。"],["黃委員國書：我的版本連買股票或是對單一持股的比例都沒有寫。它當然要受到財團法","  人法的一些規範限制，當然有，財團法人法的限制非常多。對國藝會來講，它受到限制","  ，現在說基金內一些財產的運用要變得比較有彈性，到這裡聽起來都還OK。但是在彈性","  運用的時候，不是董事長一個人說了算，也不是幾個人隨便說了算，也不可以漫天處理","  ，也不是完全沒有規矩，一定要賦予規矩，一定要有一些審查，一定要有辦法，你們要","  依據那個辦法彈性處理。我的版本裡頭就說要有一個辦法，這個運用辦法由中央主管機","  關定之，文化部訂定運用辦法，讓你們有彈性，但是又不是沒有道理，好不好？責任是","  誰要負？當然是主管機關要負啊！文化部訂定辦法讓你們用，如果你們財產的運用有問","  題，文化部也要負責，國藝會當然也要負責，這樣大家是不是可以接受？"],["何委員欣純：因為是股票，所以應該是管理營運辦法，對不對？"],["主席：我先聽一下法務部的意見。"],["林委員奕華：主席，說實在的，以這個條文來講，最近發生那麼多事，第二項寫「購買","  股票之比率」這些文字……"],["主席：我覺得最後一項不要寫啦！"],["林委員奕華：我覺得這是找我們麻煩……"],["主席：最後一項不要寫啦！就直接像國書講的啦！"],["林委員奕華：如果這樣我們真的沒有辦法同意啦！"],["何委員欣純：訂定一個管理……"],["主席：其運用及管理辦法由中央主管機關定之啦！最後一項那個股票不要放啦！"],["何委員欣純：不要寫。"],["主席：好不好？那一項拿掉，然後直接寫「前項基金運用及管理方法由中央主管機關定","  之。」。"],["何委員欣純：前項，對啦！"],["費委員鴻泰：我還是要善意的提醒。"],["主席：是，當然是善意的提醒。"],["費委員鴻泰：各部會有那麼多基金，有哪一個基金把排除條款寫在裡面？"],["主席：我等一下讓法制講一下。"],["費委員鴻泰：麻煩你真的要注意。"],["主席：好。"],["林委員奕華：主席，我建議保留啦！真的啦！"],["費委員鴻泰：否則我們到院會也會要求表決。"],["主席：好，沒關係。"],["林委員奕華：主席，我建議這一條保留送協商啦！"],["主席：沒關係，我讓條文保留，我也想讓文字確認一下。"],["林委員奕華：保留送協商。"],["主席：法務部的張參事說明一下好嗎？我們規定「前項基金運用及管理辦法由中央主管","  機關定之。」這個條文當初送院裡頭，法務部的意見是什麼？"],["張參事春暉：財團法人法是基本法的規定，假設我們有政策考量，財團法人法以外的特","  別規定可以訂定這種規定。當時討論的時候，文化部的立場是希望能夠放寬這個基金投","  資的規定，並排除財團法人第三項第五款，有關投資股票的比例以及捐助財產這部分，","  希望能夠排除比例的規定。這個法制上沒有問題，就是尊重政策決定。這是第一個。","   第二個，一般來講，我們希望能夠在訂定授權命令的時候，在母法上有明確的授權，","  這樣才可以針對細節、細項制訂規定。這是法制上的規定，跟各位報告。"],["主席：我要說明一下，我的理解是，財團法人法有規範，但是我們另外的條文基於政策","  ──扶助藝文產業的需要，在文獎條例也用法律處理它是OK的。對不起，我這樣形容不知","  道對不對，不要太歪樓到什麼股票的買賣，其實他想要排除的是政府捐助的那個部分，","  我坦白說，我們要開放的是讓政府給國藝會更多的國家預算來協助他去補助這些藝文工","  作者，其實他想要排除的反而是這一端，而不是什麼要去股票幹嘛的。"],["林委員奕華：主席，但剛才他的發言就講到啦！他特別講放寬股票的部分……"],["主席：不是……"],["林委員奕華：他剛剛不是講到了嗎？"],["主席：不是，他在講這個程序可以用其他法來定，然後要有一個授權，這沒有問題。我","  現在是回頭在說這個條文，因為當初我也有跟文化部跟國藝會──我回溯起來，在定這個","  不是完全……"],["林委員奕華：主席，請尊重所有委員好不好？我們大家都說要保留了嘛！"],["主席：我都沒有發言嘛！我都還沒發言，我要說明一下。"],["林委員奕華：我們大家都說要保留送協商了，你一直在強迫我們一定要接受這個條文。","",""],["主席：我也有我的意見，讓我解釋一下我對法案的看法啊！對不對？主席就不能提案嗎","  ？主席當然可以，我哪裡沒有公正？我在說明這個，主席不能表達任何對於法案的意見","  嗎？對不對？我們都是委員啊！我在說明這個東西，最後的決定我會尊重大家，但不能","  剝奪主席的發言權啊！主席充分尊重每一位委員的發言權啊！那我只是在說明說，謝謝","  各位委員做的提醒，那我也請法務部做了說明，但是我對於這個放寬的原意，當初要放","  寬是政府機關捐助給國藝會的部分想要放寬，這是他們原始的，而不是想要去放寬對於","  炒股票的這個，但是管控一定都要有，這個我要替文化部跟國藝會說明，我想大家都會","  支持文化部增加多一點的預算來捐助給國藝會，我是要補充這個。","   請費委員鴻泰發言。"],["費委員鴻泰：第二項的第四個字、第五個字是什麼意思？是購買耶！"],["主席：第二項哪裡？"],["費委員鴻泰：我講錯，是最後一項「依前項購買」，你是要去購買，是他們的基金會……","",""],["主席：所以我們要他拿掉了。"],["費委員鴻泰：我跟你講，這個條文這樣擺下去……"],["主席：所以我們請他拿掉。"],["費委員鴻泰：瓜田李下。"],["主席：好，所以請他拿掉，我們同意。"],["費委員鴻泰：讓我講得更直接一點，是不是執政黨有意要去撫養或培養哪些團體？這個","  會讓我們有這樣的感覺。"],["主席：沒有，沒有絕對。"],["費委員鴻泰：不可以有排除條款。"],["主席：絕對沒有啦！"],["費委員鴻泰：為什麼還要去購買人家的股票……"],["主席：所以正因為沒有這樣子的意圖，所以我們同意把它拿掉。"],["費委員鴻泰：現在大家會懷疑，我是建議這一條保留，好不好？"],["主席：沒關係，我們把文字處理好，可以保留協商，這個當然我同意，好不好？先把文","  字處理好，沒有問題，這會尊重大家意見，如果文字的部分先照這樣的修訂，這一條我","  加註，我們就保留最終協商沒有問題，我只希望送出協商時有一個委員會的版本。"],["林委員奕華：但問題是我們如果要這樣定，我還是要問一個問題啊！我們依前項去定這","  個東西，那這個辦法包不包括原來的內容？就要放寬他購買股票之比例及對單一公司持","  股比例啊！這就是雞生蛋、蛋生雞啊！"],["主席：當然支持啊！我們同意他第一項的放寬以後，但是他的基金運用跟管理要另外有","  管理的機制，我們當然是同意才會有第二項。"],["林委員奕華：這是爭議啊！那個源頭爭議還是在。"],["主席：請黃委員國書發言，國書委員也有版本。"],["林委員奕華：另外，第一項我還是有意見，你變成是完全不受限制，這我真的有意見。","  現在依前項的意思是他訂定這個辦法，但是他完全不受這個條文的限制喔！因為他沒有","  「得」，我本來有寫「得」，你現在「得」字也拿掉，意思就是他的這個財產的運用跟","  捐助財產的動用，是完全不受這個條文的限制耶！所以變成在這個管理辦法裡面是完全","  放寬的狀況之下……"],["主席：我同意「得」可以放進來。"],["林委員奕華：這放太寬了吧！"],["主席：沒錯，我覺得「得」放進來，OK啦！"],["黃委員國書：「得」放進來啦！"],["林委員奕華：我是覺得整體還是有疑慮，我還是建議整個條文要拉下來協商。"],["費委員鴻泰：主席，其實這一條要修正，主要就是從第二項的排除條款開始，部長，你","  的意思真的是這個意思嗎？我是覺得這一條根本就不需要修，第二十四條你們根本就不","  需要修，現行的條例就可以運用了，你現在要修，主要就是排除條款嘛！然後排除條款","  到最後又說要購買哪一個公司的股票，這個讓大家有太多、太多的問號，我是覺得你要","  思考清楚。"],["李部長永得：我是不是請林董事長再稍微說明一下。"],["林董事長曼麗：我再跟各位委員說明一下，國藝會今年就25年，其實國藝會處理基金或","  股票，股票是其中的一部分而已，這件事情不是現在才發生，25年來就是做這一件事情","  ……"],["費委員鴻泰：可是要受到約束。"],["林董事長曼麗：對，他有非常好的約束，在內稽外控的一個狀況之下，我們25年來的績","  效真的是有目共睹，而且在藝術界裡面，大家對國藝會的角色其實也是非常肯定，然後","  也因為我們在很辛苦的過程裡，透過整個董事會非常……"],["主席：先讓董事長講完，你等一下啦！"],["費委員鴻泰：如果25年你們都運作得很好，那你為什麼要修改呢？"],["林董事長曼麗：對，就是因為去年有了財團法人法。"],["費委員鴻泰：原來你沒有修改，也是under在財團法人法裡面的規範……"],["林董事長曼麗：沒有，我們現在……"],["主席：捐助的比例……"],["何委員欣純：現在的修法是因為財團法人法而出現……"],["林董事長曼麗：就是去年開始有了財團法人法之後，我們會變成十分之一就對了，所以","  可能我們以後能夠挹注給藝文界的資源就會變得非常有限，如果說政府願意捐贈，可是","  一開始國藝會成立的目的就是臂距概念，為什麼國藝會用財團法人的原因就是因為全世","  界的先進國家在藝文補助的政策裡面，都希望可以跳脫臂距原則，不要受到政黨政治的","  箝制，所以為什麼國藝會這25年來在臺灣的藝術界得到這麼大的肯定，就是因為我們是","  在這個原則之下，非常公平、公開、公正、客觀、專業的去處理，這個其實對藝文界2","  5年的發展是非常重要的支持，因為我自己在這個領域非常久……"],["李委員德維：這個部分我真的要提一下，因為財團法人法是教育部去年……"],["林董事長曼麗：不是。"],["李委員德維：不是嗎？"],["何委員欣純：法務部啦！"],["李委員德維：請教這個部分對於你的妨礙到底有多大呢？"],["林董事長曼麗：影響很大。"],["主席：讓欣純委員來幫忙說明一下。"],["李委員德維：要是我沒有記錯，在我們教育部的財團法人底下，教育部是從寬解釋喔！","  它不是這樣子喔！"],["何委員欣純：它還是受限啦！我這樣理解對不對？董事長對不起，我補充一下……"],["林董事長曼麗：當然他現在有一個不受那個什麼……","在場人員：不溯及既往。"],["林董事長曼麗：公布之後，它有一個……"],["主席：不溯及既往。"],["林董事長曼麗：對，不溯及既往，可是當然以後就全部要受這個限制。"],["何委員欣純：所以你現在到底是溯不溯及既往？如果是以去年的財團……"],["主席：之前的不溯及既往，但以後的處理。"],["何委員欣純：董事長，我可否理解成這樣解釋給大家聽？就是事實上有很多的民間企業","  、上市櫃公司的董事長，他們可能對文化藝術是非常支持的，所以也願意捐助他們上市","  上櫃公司的部分股票，沒有嗎？也不會接受？那你買的嗎？"],["林董事長曼麗：當然啊！"],["何委員欣純：你買的，對不對？我們現在其實很多委員有疑問的是，你所謂的內稽外控","  ，在你整個董事會裡面，過去既然你不接受人家捐贈股票來資助、挹注，而是由你們自","  己的基金來買股票操作，那大家要知道的是，那你過去是怎麼操作的？這是第一個。第","  二個，你要更清楚的解釋，為什麼去年的財團法人法有了之後，對你們的束縛及影響到","  底是多大？你剛剛講十分之一，事實上我大概知道，很多委員不是教育及文化委員會出","  來的委員，他不知道為什麼你的彈性運用減少了十分之一，你講給他們聽一下。"],["黃委員國書：應該這樣說啦！在沒有財團法人法之前，我們可以運用的是多少？50%嘛！","  有財團法人法以後，他只能運用5%，所以國藝會的基金運用，過去很多的藝術界，幾乎","  都是很年輕的藝術創作者，嗷嗷待哺都是靠國藝會的這一些非常微薄的基金在挹注、在","  幫忙……"],["主席：我們還嫌給得太少。"],["何委員欣純：他們賺錢來挹注這些藝術文化工作者。"],["黃委員國書：因為變5%以後，就變成十分之一了，可是嗷嗷待哺的人還是這些啊！"],["何委員欣純：還是那麼多。"],["主席：更多。"],["黃委員國書：我看得出來國藝會也想不出別的辦法，因為財團法人法是後來立的法，把","  它給綁住了，國藝會想不出來去哪裡去找那麼多錢，只能在這5%以內運用，眼前就要斷","  炊了……"],["何委員欣純：你要講清楚，因為他們真的不知道。"],["李委員德維：董事長，你說你們有50%投資在基金和股市。請問你們一年可以獲利多少錢","  ？去年？前年？"],["主席：他剛剛已經講……"],["林董事長曼麗：我剛剛講過，25年來國藝會的預算編列一定是2億5,000萬元左右，就是","  我們要挹注在藝文的贊助、補助款……"],["李委員德維：不是，我現在不和你談那個，你們挹注是另外一回事，我現在要和你談的","  是你們操作這個可以賺多少錢？"],["林董事長曼麗：至少要2億3,000萬元到2億5,000萬元，這是固定的，而且我們是非常穩","  定的，今年也是……"],["李委員德維：不是，我問的是你們在股市到底賺了多少錢？"],["林董事長曼麗：對呀！就是這些錢啊！就是2億3,000萬元到2億5,000萬元，我們獲利的","  ……"],["李委員德維：你們獲利的就是全部撥出去？"],["林董事長曼麗：當然……"],["主席：他說他們獲利的金額是2億3,000萬元到2億5,000萬元，每年就是這樣啊！"],["林董事長曼麗：對，我們每一年要從……"],["主席：他們每年要賺2億3,000萬元到2億5,000萬元給這些藝文工作者。"],["李委員德維：真的嗎？你們賺得了那麼多？"],["林董事長曼麗：當然，而且我跟你講，那2億元到2億5,000萬元是我們的股息、股利和一","  點點的資本利得，因為我們不操作股票的，所以我們的淨值……"],["李委員德維：既然如此，講白一點，勞退基金應該交給你們操作，你們賺得比較多，對","  不對？你們的成效這麼好！要是我沒有記錯，現在你們的基金大概只有七十幾億元嘛！","",""],["林董事長曼麗：對啊！母金是60億元，25年來我們沒有讓政府少一毛錢，還讓它變成76","  億元喔！每一年我們都賺2億元到2億5,000萬元，所以……"],["李委員德維：所以勞退基金應該換人操作啦！真的啊！有這麼好的操作手，我們還需要","  ……"],["林董事長曼麗：今年我們的股票獲利是29.3%，大盤只有18%，所以你看我們的績效好不","  好？"],["主席：各位委員，經過這些討論，我覺得愈來愈清楚了，謝謝大家！就是財團法人法的","  新規定讓國藝會可以拿來藉由投資去挹注藝文工作者的錢大量縮減，所以基於這樣……"],["李委員德維：報告主席，照你剛剛這樣講，本席真的認為表示財團法人法修正的時候是","  有問題的。"],["主席：應該要排除藝文的基金。"],["李委員德維：因為政府捐助成立的基金會絕對不只藝文的，以教委會來講，還有科技的","  、教育的、文化的，什麼都有。"],["主席：沒關係，我們可以去法制委員會研修。"],["李委員德維：假如這個問題這麼大，表示當時的修法是有問題的。"],["主席：當初沒有排除藝文的。"],["李委員德維：您懂我的意思嗎？講白一點，現在我們在這邊只幫藝文的在爭取，其他的","  難道不要嗎？您瞭解我的意思嗎？教育的不要嗎？科技的不要嗎？照現在這種講法，我","  真的認為當時財團法人法的修法是修錯了啦！"],["主席：沒關係，我們可以再回去思考……"],["李委員德維：關於這個部分，部長……"],["主席：又不是他修的啦！"],["李委員德維：你可不可以跟行政院反映？"],["何委員欣純：不是他修的啦！"],["李委員德維：不是，因為你們底下的單位出了這個問題，你要替底下發聲嘛！你瞭解我","  的意思嗎？而不是我們只是……"],["主席：沒關係啦！有關財團法人法是不是要排除藝文的部分，我們之後再處理。"],["費委員鴻泰：主席、各位同仁……"],["主席：等一下還是要讓部長講話，他都……"],["費委員鴻泰：當然、當然。"],["主席：好。"],["費委員鴻泰：我跟各位報告，我們看第二十四條的整個邏輯，這一條分為三項，第一項","  是談這個基金的來源，有四款。"],["主席：對。"],["費委員鴻泰：第二項及第三項是談基金會的投資，這很顯然不是對藝文團體的補助，不","  管是投資公開發行的或上市上櫃的，他們未必是你們要補助的對象，現在我們補助的是","  很小的、剛剛要成長的，直接補助他們就好了。第二項、第三項是談你們在資本市場的","  賺錢，你剛剛講你們一年可以賺那麼多，這都是在資本市場賺的，我覺得他們不是你們","  該照顧的，既然他們已經是公開發行或上市上櫃，一定有自己的體質，憑良心講，尤其","  你們要購買人家的股票，要放開這種管制，我真的不知道你們這個基金存在的目的到底","  要幹嘛！"],["林董事長曼麗：我再說明一下，費委員，當時政府給這筆基金是要我們利用這筆基金自","  給自足，政府沒有再編列預算給我們，而我們的基金來源包括政府編列預算、基金的孳","  息收入、捐贈及其他收入是讓國藝會有資源補助有需要、嗷嗷待哺的藝術家……"],["費委員鴻泰：你們這個不是補助，我跟你講，你們要去補助，我同意，但是第二項、第","  三項是談投資……"],["林董事長曼麗：對，又有投資，又有錢，才有辦法補助……"],["費委員鴻泰：補助和投資是不一樣的……"],["林董事長曼麗：我知道，只是我們要……"],["費委員鴻泰：你們去補助，我覺得很好，但是這不是補助，這是投資，而且你們是要買","  人家的股票買到無上限，你們想要幹什麼？你們想要去……"],["林董事長曼麗：我們沒有錢啊！"],["黃委員國書：就是因為他們沒有錢去補助，所以他們必須尋找資金，透過這個基金去尋","  求財源。"],["林董事長曼麗：我們不會動60億元的母金，所以要尋找資金。"],["費委員鴻泰：講到投資，我舉一個例子，我們在財政委員會要求各個壽險公司可以做財","  務投資，但是改選董監事時，他們沒有投票權，這在某種程度上也是一種規範。如果今","  天你們要買A公司50%以上的股票，你們想要幹什麼？如果你們真的要賺錢，更應該從財","  務著想，要有portfolio，多元投資，風險會比較小，不是嗎？因為第二項、第三項不","  是談補助，是談投資，是談make","  money，是談賺錢，賺錢當然要談portfolio，你們為什麼要單獨投資一家公司，持股一","  定要超過50%？我不知道你們想要幹什麼？"],["主席：好，請司長回應，等一下讓部長補充好了。"],["林司長宏義：我跟委員報告，文獎條例第二十三條、第二十四條主要在規範國藝會的設","  置及國藝會的基金來源，至於國藝會的執行業務，事實上，它有自己的國家文化藝術基","  金會設置條例，依據設置條例，它必須要執行的業務包括輔導辦理文藝活動、贊助藝文","  事業、獎助藝文工作者等等，所以它投資的或賺取的獲利是去支持這些業務的，國藝會","  的設置條例有規定這些事情，並不是條文沒有列這些……"],["主席：好，讓部長說明。"],["費委員鴻泰：容許我跟他對話。"],["主席：其實教文會的委員都很清楚國藝會的功能啦！沒關係，您可以說。"],["費委員鴻泰：在你沒有擔任委員時，我以前也常常到這個委員會。"],["主席：是，歡迎更常來。"],["費委員鴻泰：我也當了16年的委員，該知道的東西，我大概也都略知一二啦！","   各位委員仔細看第二十四條的邏輯，第一項是談基金的來源，第二項是談基金的運用","  ，講到基金的運用，如果持股超過一定比率，就會干涉人家公司的經營權。第二項、第","  三項是談賺錢，這個基金是個母雞，要去生個雞蛋，要去賺錢，賺錢是看到哪邊有獲利","  可能就會去哪邊，這和補助不一樣，補助是現在它也許不賺錢，可是日後它可以替國家","  、人民帶來利益，只要它符合規定，審查通過，就給它錢，但是這邊是談賺錢的部分，","  對於這個部分，既然財團法人法有規範，follow就好了啊！為什麼一定要打破財團法人","  法的限制？如果你們想要多投資這一家公司，多投資不就好了，是不是？而且這也沒有","  規定你們一定要投資哪一種產業，是不是？董事長，我覺得這部分是在談賺錢、營運的","  部分，和我們要補助的部分是不一樣的。"],["主席：我也不知道該怎麼講，我覺得完全在平行時空裡面。"],["李部長永得：簡單回答，當然補助和賺錢是不一樣的事情，但是當時政府會用那麼大一","  筆基金設立國家文化藝術基金會的用意就是以後政府不再編列預算補助，運用國藝會來","  補助，而我們支持這個主要原因是現在財團法人法的限制讓他們可以用來投資的資金太","  少，這對國藝會未來資金運用的效率並不好，而且他們有非常嚴格的稽核機制，所以我","  們同意支持國藝會。"],["費委員鴻泰：我可不可以請教一下？董事長舉例你們去年、今年都投資了哪些公司的股","  票？說明一下吧！"],["黃委員國書：這個可以公開嗎？"],["費委員鴻泰：這個當然可以，或者舉例你們剛賣掉了哪些公司的股票？"],["林董事長曼麗：沒有，其實國藝會投資股票是非常穩健的，而且是長期持有。"],["費委員鴻泰：你告訴我，你們買了再賣……"],["林董事長曼麗：我們很少賣，基本上，我們不賣股票，就拿股息、股利，賣股票的機率","  很少。"],["費委員鴻泰：你可不可以跟我講，你們買了哪些公司的股票？"],["林董事長曼麗：國藝會買的所有股票應該都是高股息，而且是績優股。"],["費委員鴻泰：那就是了！我跟你講，講到高股息、績優股，看看那個殖利率，只要找殖","  利率超過5%的，統統都可以投，5%就很多了，台積電5%的股票有多少錢啊！開玩笑！你","  們為什麼一定要修這個法？主席，我不懂。因為你們全部只能拿2億5,000萬元出來。我","  跟你講，講到殖利率超過5%的公司，我隨隨便便就可以講20家以上，他們的資本額都是","  百億元、千億元，像台積電是10兆元以上，你們持股一定要超過5%嗎？"],["主席：我們教文會很少講到股票啦！"],["李部長永得：我們是講母金可以動用的比率啦！不是講持股的比率啦！"],["黃委員國書：其實費委員的角度也不是沒有道理啦！但是我們來看政府為什麼要設立國","  藝會呢？政府給了一筆基金，成立財團法人，給了錢以後，政府就不再幫忙他們了，他","  們要自己想辦法用這筆基金去尋求財源，而且他們每一年的獲利一定要挹注藝術活動，","  二十幾年來臺灣都是用這樣的模式，如果現在不讓他們可以用到50%，只能用5%，可以","  用的錢會非常少。再來是它的收入就靠孳息收入，那樣只有一點點，如果我們再限制它","  資金的使用用途，國藝會的功能幾乎就沒有了！"],["林董事長曼麗：我剛剛跟委員講，本來我們可以用基金的30億元去投資，現在就變成只","  有用5億元去投資……"],["主席：這樣就讓藝文工作者的補助大幅縮水了，因為財團法人法的修法，國藝會能夠補","  助藝文工作者的……"],["費委員鴻泰：不是，我同意啊！我同意啊！"],["主席：所以我們希望排除這個規定。"],["費委員鴻泰：主席，你看看最後一項規定「購買股票之比率及對單一公司持股比率」，","  我就不懂這個到底是什麼意思？"],["主席：其實它就是想要放寬，因為這些錢可以……"],["費委員鴻泰：它想要放寬對單一公司的持股比率嗎？"],["主席：這些孳息可以補助藝文工作者。"],["費委員鴻泰：不是，它想要放寬對單一公司的持股比率嗎？是不是這個意思？"],["主席：我們不要討論已經被槓掉的東西，基本上，我是覺得那一項不用放啦！"],["費委員鴻泰：不是，槓掉是槓掉，可是我們總要弄清楚這整個邏輯嘛！"],["主席：他們剛剛講了啊！這要放寬，他們才能有錢去……"],["李委員德維：主席，不好意思！董事長，第五款分為兩個部分，一個是你們可以動用多","  少比率的部分，另外一個是持股比率不得逾該公司資本額5%的部分，對不對？所以你們","  現在……"],["主席：不是。"],["李委員德維：所以你們現在是第二個部分要按照原來的，你們現在爭取的是前面的部分","  ，對不對？"],["林董事長曼麗：現在主要的重點是因為有財團法人法5%的限制，所以國藝會的基金……"],["李委員德維：我懂，它現在有兩個5%的限制，一個是使用錢的限制……"],["林董事長曼麗：下面的5%是沒有的啦！我們是要放寬上面的5%，下面公司的5%是沒有關","  係的啦！"],["李委員德維：所以公司的5%沒有，對不對？"],["主席：因為秀寳委員都沒有發言，所以讓他發言一下，好不好？不好意思！"],["陳委員秀寳：聽了之後，我覺得這是出發的角度不一樣，我們今天是在教文會審文化部","  的法案，所以我們的角度是以獎助需要的團體為出發點，而費委員是以財政、經管的角","  度來看，他覺得這樣對整個營運是有風險的，但是我們信任國藝會，他們從以前都一直","  很穩健營運，他們也不用炒股的方式營運，他們就是用這筆基金的母金一直孳息，並想","  辦法創造更多財富，以資助需要資助的團體，我們信任他們，也覺得從以前就一直這樣","  做，所以我們希望這個部分可以把他們排除，但是費委員是以財政金融這個角度來看，","  他覺得風險在那裡，我覺得大家是有一個歧異在這邊。"],["主席：所以我是第一次在教文會聽到這麼多股票，這是學習啊……"],["費委員鴻泰：主席……"],["主席：等一下，費委員，巧慧委員也舉手很久了。"],["費委員鴻泰：我跟你講，我對陳委員的講話完全支持。我只是對哪一項有意見？就是你","  們為什麼買單一家公司的股票要超過一定的比例？"],["主席：沒有這件事。"],["費委員鴻泰：如果不是，我當然支持，你懂我講的意思喔！"],["主席：就是沒有這件事啊！就是沒有這樣。"],["費委員鴻泰：這個文字讓我們看了覺得就是這個意思。"],["主席：沒有啦！沒有這件事啦！"],["費委員鴻泰：你們要投資多少……"],["主席：釐清以後，就知道沒有這件事啦！"],["費委員鴻泰：但是第二十四條第二項、第三項不是談對文化事業的補助，這是談運用基","  金去投資獲利，對不對？對於獲利的部分，我覺得不可以……"],["黃委員國書：我同意，這太容易被誤解了！"],["費委員鴻泰：臺灣公開發行的有3,000家以上，上市、上櫃的有一千多家，那麼多家，你","  們為什麼只對某幾家有興趣？我覺得這是不對的。你懂我講的意思嗎？"],["蘇委員巧慧：所以這樣有結論了嗎？有結論的話，我就不用講了。"],["主席：請巧慧委員發言。"],["蘇委員巧慧：好，終於。"],["主席：對，我一直要讓你講。"],["蘇委員巧慧：我很久沒有回來教文會講話了，對不對？好期待喔！教文會審法案的品質","  最優良了。"],["主席：今天又卡住了。"],["蘇委員巧慧：沒有，我們每次都是從各個角度來講，而我習慣從法律和邏輯上面來講，","  從剛剛進來到現在40分鐘，我認為這一條有兩個問題：第一個就是可以拿多少錢出來做","  事情，這是第二項；第二個是拿出來的錢可以用到哪裡去，這是第三項；就只有這兩個","  問題而已。我們覺得費委員的見解非常高明，而且主席已經英明裁示了，就是把第三項","  質疑的部分去掉，這樣已經採納剛剛費委員的見解。至於前面的部分，大家也聽得出來","  ，就是到底要拿多少錢出來，經過大家的討論，也相當有共識，所以剛剛我們後段班有","  一點不太明白在吵什麼。","   李德維委員也很精準拆解出兩個爭議，對於前面要拿多少錢出來，大家都滿有共識的","  。李委員甚至還說，我們要不要順便檢視其他的財團法人有沒有相關的問題？高明！我","  們一起來修法，贊成！至於第二個部分，我們也都尊重費委員的見解，我們也覺得高明","  ！主席也裁示了，所以這個題目好像有共識啦！"],["主席：對啊！我讓大家講了這麼久，回到條文好嗎？回到條文。","   「國家文化藝術基金會之基金來源如下：","   一、政府編列預算。","   二、本基金之孳息收入。","   三、國內外公私機構、團體或個人之捐贈。","   四、其他收入。","   國家文化藝術基金會財產之運用及捐助財產之動用，得不受財團法人法第十九條第三","  項第五款規定之限制。","   前項基金運用及管理監督辦法，由中央主管機關定之。」。","   就是這個方向，既興利又防弊。"],["李委員德維：報告主席，基本上，現在這樣的條文是把第五款的前後都包進去，您瞭解","  我的意思嗎？"],["主席：哪個第五款？"],["李委員德維：應該是寫不受財團法人法第十九條第三項第五款之前面部分的限制。"],["主席：那就直接寫「國藝會基金運用及管理辦法由中央主管機關定之」，這樣好不好？","  就不要「前項」啦！"],["林司長宏義：報告主席，我只有兩個字的建議，因為在第三項裡面，是財團法人自己去","  處理這些財產，文化部是監督機關，不會去幫他們訂定基金管理運用辦法，所以是不是","  可以建議寫「前項基金運用及管理監督辦法由中央主管機關定之」？因為我們是監督機","  關。"],["主席：沒錯，因為要尊重他們的董事會。改為「前項基金運用及管理監督辦法，由中央","  主管機關定之。」。"],["何委員欣純：李委員，你剛剛講的問題可以寫一個附帶決議……"],["主席：李委員的意見我不是很清楚，請問李委員的意思是什麼？"],["李委員德維：何欣純委員……"],["蘇委員巧慧：這要看財團法人法。他講的是有一點道理啦！但是我建議不要寫在條文……","",""],["主席：那應該怎麼處理？"],["李委員德維：何欣純委員的建議是寫一個附帶決議，就是……"],["蘇委員巧慧：辦法裡面要注意到這部分啦！"],["李委員德維：對。"],["主席：那就寫一下好不好？寫一個附帶決議，我們來處理。"],["李委員德維：好。"],["何委員欣純：剛剛李委員的意思就是，國藝基金會只是針對財團法人法第十九條第三項","  第五款規定有關百分之五的運用，希望能夠鬆綁、有彈性，但是後面的單一公司持股百","  分之五的部分對他們來講是沒有關係的，所以我們希望提一個附帶決議，在裡面寫清楚","  未來的管理監督辦法應該把委員關心的事情和規定納進去。"],["主席：好，可以，同意！","   條文就依我們修正的通過，然後做一個附帶決議，附帶決議我們稍後再來處理，好不","  好？"],["何委員欣純：好。"],["主席：國藝會的部分第二十四條條文修正通過，附帶決議稍後處理；現行條文第二十五","  條刪除。","   等一下要進入第六章「租稅優惠」的部分。因為後面只剩下幾個條文，我們就休息半","  小時，1點半繼續開會，謝謝。","休息","繼續開會"],["主席：現在繼續開會。大家都辛苦了！從昨天到現在，大家都很認真，文獎條例是藝文","  界朋友都很關心的，我們再辛苦一點，好好來討論條文。","   現在處理第六章「租稅優惠」。請問各位，對第六章章名有沒有意見？沒有意見的話","  ，就照行政院提案章名通過。","   處理第二十五條。第二十五條提出修正動議的有林奕華委員、黃國書委員，就是行政","  院版本加這兩位委員的修正動議。主席先宣讀行政院版本條文，「經文教主管機關核准","  設立之私立圖書館、博物館、藝術館、美術館、民俗文物館、實驗劇場、展覽場館、表","  演場館，已辦妥財團法人登記，或由財團法人興辦，且其用地及建築物為該財團法人所","  有者，免徵土地稅及房屋稅。」，有委員要發表意見嗎？","   請張廖委員萬堅發言。"],["張廖委員萬堅：因為我有連署，現在黃委員人不在場，我替他講一下。黃委員的版本是","  在「表演場館」的後面再加一個「及其他具文化功能之機構及場館」，因為這些都必須","  要辦妥財團法人登記或由財團法人興辦，就是非營利的場館，但有些場館可能是複合式","  ，裡面有部分是由財團法人經營，但它不是獨立的藝術館、博物館、民俗博物館或者劇","  場，就是獨立性沒有那麼強，是不是可以加上這些文字？用概括性的羅列，把具文化功","  能的場館納入，比如將來可以規定面積是多少等等，因為它有辦財團法人登記，所以這","  部分是不是也能納入？"],["主席：就是新增一個更大範圍的規範。"],["張廖委員萬堅：對！就是「及其他具文化功能之機構及場館。」。"],["主席：請林委員奕華發言。"],["林委員奕華：我提了一個相對比較謹慎的版本，剛剛都是經文教主管機關核准，這當然","  可能跟地方政府有關，可是場館裡是不是確定都是屬於文化性的展演區，譬如若是商業","  性演出的表演場館，所以我才會提出「經主管機關會同財政部同意後，免徵土地稅及房","  屋稅。」，就是對於這些已經核准的，或是剛剛提到的複合式的場館，若是在整個大範","  圍裡有一小部分可能是民俗文物館，但其他是做商業使用，本來就有一種平衡收支的概","  念……"],["主席：就多一個check的機制啦！"],["林委員奕華：對！就是多一個recheck的機制。"],["主席：針對兩位委員的修正動議，文化部的意見如何？","   請林司長說明。"],["林司長宏義：這裡的第二十五條，其實在原本的第二十六條就已經有規定，這一次並不","  是把範圍擴大，而是把規定更明確化，所以我們把第二十六條的「民俗文物館、實驗劇","  場等場所」的「等」字刪除，增加了原本應該呈現在上面的展覽場館跟表演場館，讓這","  個部分明確化，因為實驗劇場可以，但展覽場館、表演場館不行，這在法律上也說不過","  去，因為這個法律是81年訂定的，已經過了29年，所以……"],["主席：我知道，因為有一些新興的或複合式的場館。"],["林司長宏義：這也是回應早上曾銘宗委員提到的那個問題，這部分我們也跟財政部確認","  過，我們並沒有擴大範圍。"],["主席：可以嘛！我知道，這個沒有擴大，這是原來的規定，只是更明確化，但是司長你","  剛才只是說明你們原始的意見，並沒有回應委員的問題。"],["張廖委員萬堅：譬如一個很大的場館，它是隸屬財團法人，可是裡面只有一部分提供做","  文化藝術表演，這部分是不是也一樣可以有優惠？它沒有擴大，只是認定上的問題。"],["主席：請財政部李次長說明。"],["李次長慶華：報告委員，就像剛才司長講的，這次文化部把展覽場館跟表演場館明定進","  來，並沒有擴大原來的範圍，所以我們原來是沒有意見的，就是同意，只是如果現在照","  黃國書委員的修正動議，因為這個定義不是很具體，也有點不明確，萬一有營利活動，","  或是占比多少的問題，都會在認定上產生爭議，所以建議維持院版條文。","   至於林奕華委員的建議，因為現在的作法就是免稅，如果是維持現在的院版，就不需","  要再經過財政部同意。"],["主席：就變成更嚴了，對不對？"],["林委員奕華：應該這樣講，就是原來的部分還好，但因為表演場館的範圍滿廣的，就像","  我剛剛講的，如果是比較像商業演出，那商業演出的表演算嗎？"],["主席：規定要辦妥財團法人登記，而且是由財團法人興辦。"],["李部長永得：如果商業團體辦營利性質的，這個東西……"],["林委員奕華：因為它也可以募款，也可以……"],["李部長永得：我曾經問過，會不會同意免稅，最後還是要國稅局認定。"],["林委員奕華：如果照這一條這樣規定下去，就沒有再把關的機制喔！"],["李部長永得：最後把關就是國稅局。"],["林委員奕華：我本來還有加上要由財政部認定，原因就是這樣，以現在來講，只要地方","  核准的這些場館，辦妥財團法人登記，就變成全部免稅，不管他經營的狀況、性質等等","  ，對不對？"],["林司長宏義：跟委員報告，因為現況就是這樣處理，這是原本的條文規定。"],["主席：這不是新增條文，只是把原本比較不明確的寫法「等場所」，再具名寫為現在很","  多的展覽場館跟表演場館。我是建議照行政院版本，兩位委員有沒有意見？"],["張廖委員萬堅：我可以接受。"],["主席：財政部也同意嗎？"],["李部長永得：財政部這個也同意，對！"],["張廖委員萬堅：黃國書委員也都可以接受。"],["李次長慶華：如果是照院版，我們已經講得很清楚，就是要文教，而且要財團法人組織","  ，所以這部分我們同意。"],["主席：好，謝謝兩位委員，第二十五條就照行政院版本通過。","   現在各位委員手上是不是有第二十四條的附帶決議？趁大家印象還很深刻，剛剛第二","  十四條我們講了很久，國藝會的部分，我來念一下附帶決議：「有關修正草案第二十四","  條，為避免投資風險，請文化部於訂定國藝會基金運用及管理監督辦法時，對國藝會投","  資流程妥為監督，審慎訂定相關監督機制，並妥為評估其可投資運用之額度。」，謝謝","  李德維委員的提案，連署委員有吳思瑤委員、張廖萬堅委員跟林奕華委員。要加入連署","  的委員，也請來連署。"],["李委員德維：等一下，我……"],["主席：李委員，你不是已經簽名了嗎？"],["李委員德維：對！我簽名了，但是剛剛看次長那個眼神，我是瞭解他的想法，就是……"],["主席：次長是什麼眼神？我也看一下！"],["李委員德維：文字的主要重點，就只是在第二十四條規定的額度部分，讓他們在5%跟50","  %之間有彈性，但另外單一投資公司的那個部分，還是要尊重原來的規定，好不好？"],["主席：對！對！我們同意。"],["李委員德維：這個我們來思考一下，看要怎麼加？"],["主席：所以你要放回來，是不是？"],["李委員德維：不是放回來，就是……"],["主席：「可投資運用之額度。」可以嗎？"],["李委員德維：但這不包括單一公司持股比例的那個部分。"],["主席：需要嗎？次長？"],["李次長慶華：報告各位委員，其實這個案子跟我們沒什麼關係，但我知道國藝會超過5%","  一定會有問題，所以把那個比例限制拿掉是OK的，但早上費委員關心的其實是後段，就","  是持有單一公司股票超過5%，可能會變成那個公司的大股東，然後就會成為公司的董監","  事，所以當時財團法人才會有這樣的限制。如果是基於這樣的考量，其實國藝會也不想","  變成那個公司的大股東或是董監事，而且早上國藝會的董事長也說他們不會超過5%，所","  以我們覺得原來院版也有這樣的意思，就是要限制比例……"],["主席：「之額度及規範其對單一公司持股比例」，把這些都納入相關機制的評估項目，","  可以嗎？"],["李委員德維：主席，文字我再修正，然後我們再來確認。"],["主席：現在就直接處理啦！就是把原本這幾個字放回來。"],["李委員德維：要不然就是「及規範其對單一公司持股比例不得超過5%」，把這部分加上","  去。"],["主席：我覺得「及規範其對單一公司持股比例」就好了，因為文化部會去監督。"],["張廖委員萬堅：文化部一定會遵照現有法律規定，不可能逾越啦！因為這是法律授權，","  不可能授權他們去違反財團法人法或其他法律規範。"],["李委員德維：我為什麼要再提這個問題，是因為第二十四條已經規避了第五款，把它排","  除了，但我們現在只是講排除第五款的前段，而非後段，意思是在這裡。"],["主席：那就把這幾個文字放回來，我覺得應該就是那個意思了。你剛剛才把它刪掉了，","  現在又來講！好啦！就改為「並妥為評估其可投資運用之額度及規範其對單一公司持股","  比例。」，因為他知道這個部分就是他們要去監督的要項範圍。"],["張廖委員萬堅：李委員，我告訴你，財團法人法如果是超過5%，要去當董監事，這會影","  響到該公司的經營，站在國藝會立場，他們是希望以那個股息收益來支撐啦！不然就用","  附帶決議……"],["主席：這個就是附帶決議啊！"],["李委員德維：對！這個就是附帶決議。"],["主席：我想大家都知道那個意思，我們就不要卡在這裡，我們的意見都有列入紀錄，大","  家也都知道李委員非常關心這個問題，我們一定要妥為監督，不要因太膨脹而逾越。謝","  謝李德維委員，我們就恢復這幾個文字，第二十四條的附帶決議通過。","   處理第二十六條。第二十六條有行政院版本及黃國書委員、林奕華委員兩位委員的修","  正動議。"],["張廖委員萬堅：我替黃委員的版本說明。黃委員說原來文化部的草案裡，捐贈的單位有","  增列公共電視文化事業基金會，但行政院版本沒有，是不是這樣子？為什麼刪除？黃委","  員的修正動議是把這部分再加入，就是把公共電視文化事業基金會再加入，因為公視其","  實有很多節目也跟這個有一些關係，它不能拉廣告，但就是製作一些比較好的節目，為","  什麼後來沒有納入行政院版本裡？這點請文化部說明。"],["主席：請林委員奕華發言。"],["林委員奕華：不好意思！這個可能急忙中有點出錯，就是我的修正動議講的應該是文化","  部所屬之行政法人。我們是把門放得比較寬，不是只有國藝會，如果有要捐給兩廳院，","  我覺得也可以，就像黃委員的版本也提到公共電視，我只是覺得為什麼只有針對國家文","  化藝術基金會？這裡有點抱歉，可能是助理寫錯，我要講的是「文化部所屬之行政法人","  」。"],["主席：現在兩位委員的建議，一個要恢復原來包括的公共電視文化事業基金會。另外，","  林奕華委員的意見是要更放寬為文化部所屬機關之行政法人。","   請文化部回應。"],["林司長宏義：我先報告有關行政法人這個部分。在所有行政法人的設置條例裡，比如國","  表藝設置條例或者其他行政法人設置條例，都有類似這樣的規定，所以這裡不用再重複","  規定。這一條其實是原本條文，我們只是把條文的內容明確化，其他部分並沒有改變。","  另外，有關公視的部分，當時是因為財政部有他們的堅持，建議把公視放在他們自己的","  設置條例裡去處理，所以這個部分是不是請財政部說明？"],["主席：請財政部說明。"],["李次長慶華：基本上，因為剛好文化部也要修正公共電視法，而公共電視法裡也增訂了","  這樣的規定，就是將來公私機構、團體或個人對於財團法人公共電視文化事業基金會的","  捐贈都可以視同對政府的捐贈，所以我們認為，畢竟公共電視是一個比較特殊的單位，","  又有專法規定，在專法裡處理應該比較恰當，因為規定在這邊會感覺很突兀，怎麼突然","  跑出對公共電視的捐贈部分。"],["主席：問題是公共電視法的修法又不知道要多久？"],["李次長慶華：好像行政院已經在審理中，已經送行政院了。"],["主席：但有可能會被其他條文卡住，文化部覺得呢？要不要放？這個部分，顯然委員們","  沒有太大意見。","   請林委員奕華發言。"],["林委員奕華：經過剛才的說明，意思是文化部現在除了國藝會之外的行政法人也都有，","  是不是？就是其他條文已經有規定是視同捐贈政府了嗎？"],["主席：那是行政法人。"],["李部長永得：行政法人都有。"],["林委員奕華：我最主要是要確定補上漏掉的部分。"],["主席：那個條文裡面有了，就不用再……"],["李部長永得：行政法人有，但國藝會不是行政法人，它是財團法人。"],["林委員奕華：那我們沒有其他財團法人嗎？"],["李部長永得：有其他財團法人，像公共電視就是財團法人。"],["主席：所以他們才希望放進來。"],["林委員奕華：還有沒有其他的？"],["李部長永得：還有藝術基金會，還有音樂……"],["林委員奕華：這個條文原來到底有沒有這樣的規定？剛才說明的理由是把原來條文規定","  更明確化，但有沒有包括把現在被遺漏的部分加進來的類似概念？"],["林司長宏義：文化部是很想加進去，但財政部有財政部的主張跟看法。"],["主席：好，那就我們委員來決定吧！"],["張廖委員萬堅：剛才財政部說明提到，兩廳院的相關條例也都有規定。"],["主席：那個都有了，現在就是公視還沒有。"],["張廖委員萬堅：本來文化部的條文都有，只剩下公視沒有，所以就把它放進來。"],["主席：所以是不是就放進來？我覺得應該可以啦！"],["張廖委員萬堅：他們是說公視法現在正在修法。"],["主席：以後如果修法，我們再把它修回來。"],["李次長慶華：如果委員真的要加進去，那我們要補作稅評，就是稅式支出評估，因為這","  塊……"],["林委員奕華：剛才也有一個條文保留，我建議這個條文也保留，我們再協商，就把它加","  進來，只是一樣要做相關稅式支出評估。"],["李部長永得：原來的稅式支出好像沒有做到這一條。"],["林委員奕華：就是做稅式支出評估嘛！交出稅式支出評估後我們就一起協商。"],["主席：那就要再等兩個禮拜。"],["李部長永得：如果是捐贈公共列冊部分，有沒有做到這一條？"],["主席：沒有。"],["李部長永得：所以要補嘛！"],["主席：張廖萬堅委員，這樣就先不要好了。"],["張廖委員萬堅：先不要嗎？因為基本上沒有人反對，只是要把它放在公視法裡對不對？","  但公視法又不知道什麼時候……"],["李部長永得：公視法還要很久。"],["主席：那就先不要，不要影響……"],["張廖委員萬堅：好吧！"],["主席：我們就照行政院版本通過，謝謝。","   處理第二十七條。","   本條有行政院版、黃國書委員版、林奕華委員版，以及吳思瑤委員第二十九條修正動","  議、陳秀寳委員的修正動議與附帶決議等版本，亦即除行政院版之外，還有陳秀寳、吳","  思瑤、黃國書、林奕華4個修正動議，再加一個附帶決議。我來唸一下行政院的版本：","","","   「以具有文化藝術資產價值之文物、古物、古蹟、歷史建築、紀念建築、聚落建築群","  、考古遺址、史蹟、文化景觀及其所定著土地捐贈政府者，得依所得稅法第十七條第一","  項第二款第二目之一及第三十六條第一款規定列舉扣除或列為當年度之費用，不受金額","  之限制。捐贈之金額，應由受贈機關（構）召開專業諮詢會審查及鑑價，出具含有捐贈","  時時價，並經主管機關備查有案之捐贈證明所載金額計算之。」。","   請問提案委員是不是要發表意見？請張廖委員萬堅發言。"],["張廖委員萬堅：我是替黃國書委員版說明的，因為我是連署人可以幫他說明。其實這是","  在行政院已經修正版的「以具有文化藝術資產價值之文物」之後加上「藝術品」。之所","  以會加上「藝術品」，我們審查預算的都知道，很多公立美術館的典藏經費都非常少，","  國美館這幾年一年的典藏經費大概從2,100萬元到2,500萬元，北美館也差不多在3,600","  萬元到4,000萬元，高雄市立美術館則不到2,000萬元，大概只有一千九百多萬元，臺南","  市立美術館也只有1,800萬元。以陳澄波畫作來說，一幅……"],["主席：把所有的錢加起來都買不起。"],["張廖委員萬堅：一幅大概要5,000萬元，若是昨天講到一幅一、兩億元的趙無極，就根本","  都不用講了。如果我們能加上私人收藏者捐藝術品的誘因的話，相信應能增加這些場館","  典藏的豐富性，所以這應該也要納入獎助的動力，這點我覺得是滿有道理的。"],["主席：因為是一樣的文字，昨天我質詢的時候也有提出，就接著發表一下。這樣會有3個","  功能，第一是擴充各個公立美術館的典藏量，因為現在有典藏量不足、典藏經費受限的","  限制，如能擴大捐贈，就可以有源源不絕的民間捐贈進來，讓各博物館的典藏能量得以","  擴充；第二是更能提振本國藝術家的作品留在臺灣，我覺得這是重點，亦即因為有這樣","  的誘因，可以讓本國作品和創作留在臺灣，而且成為國家館藏還有更高的誘因；第三個","  是我們要做一個國家購藏基金，以一個文化典藏的國家隊的概念來講，我們更應當支持","  把藝術品放進來，所以在我們這個條文裡頭，從以前到現在，連文物都有了，連古物都","  有了，其實它是同一類的東西，同一類的藝術創作或具有歷史藝術價值的東西，那文物","  、古物都放進來了，其他類的古蹟、歷史建築，它當然是具象建築物的部分，它可以扣","  抵的金額絕對是很高很高的，反而藝術品、文物、古物本身在量體上、資產上，可能稅","  損或什麼都不會有那麼高的，所以大的我們都放了，為什麼小的不能放進來？所以我支","  持，我自己也提案，希望能夠把藝術品擴大來納入。","   請陳委員秀寳發言，然後是林委員奕華。"],["陳委員秀寳：我提的修正動議其實很簡單，只是因為斷句的問題，因為整個第二十七條","  很長，第一個句子的部分是說將我們所測定的文化資產跟定著的土地捐贈者的部分，那","  到第二項來講，第二項的後面其實就是針對整個鑑價跟審查的部分，所以我會建議說，","  這個部分我們把很長的句子斷成兩句，這樣子的意思會比較簡潔、明瞭。重點是在於我","  所提的附帶決議，其實這裡面有提到，關於整個捐贈的金額，是由受贈機關召開專業諮","  詢會來審查以及鑑價，其實我們現在國內並沒有一個統一標準的鑑價制度，這個鑑價到","  底是由什麼樣的體系來鑑價，會不會有不同的標準跟不同的答案，對於公信力的部分，","  我建請文化部應該要建立一個鑑價的機制，本來我是希望他們在三個月之內有這樣的報","  告，但文化部是說要六個月，六個月我可以接受。至少對我們整個鑑價的機制，我們要","  建立完整，所以我的附帶決議是希望──其實本來我是建議他們應該建立一個比較屬於國","  家級藝術鑑定的學會，邀集國家單位像是故宮、美術館或是大學等美術院校跟私人的美","  術館或畫廊，共同來合作定出一個機制，推動整個藝術鑑定制度的建立，可以的話，在","  適當時機再導入整個科學鑑定的部分，那我們的整個鑑定機制就可以比較完備。但是現","  在跟文化部講這個，他們可能會覺得還滿有壓力的，所以這個部分我只是在附帶決議提","  到六個月之內他們要提出整個規劃跟報告。"],["張廖委員萬堅：我可以講嗎？"],["主席：請張廖委員萬堅發言。"],["張廖委員萬堅：我幫黃國書講，忘了講我的。大本第29頁的最後，原來條文的第七條之","  一，其實應該跟這一條一起討論，就是第二十七條。第二十七條行政院院版的後端那裡","  是「捐贈之金額，應由受贈機關（構）召開專業諮詢會審查及鑑價，出具含有捐贈時時","  價」，其實這裡面就牽涉到一個鑑價的制度……"],["主席：你可不可以再跟我講你在第幾條？因為我們看的是這一本，第幾條？"],["張廖委員萬堅：因為他沒有把我的放在裡面，所以……"],["主席：沒關係，第幾條……"],["張廖委員萬堅：重點在最後面。"],["主席：最後？OK。"],["張廖委員萬堅：最後在我的版本底下寫一個第七條之一，我那個條文是「為促進藝術產","  業經濟發展，主管機關應協助民間團體或學術機構設立藝術品鑑價機構。前項藝術品之","  種類及藝術品機構設立相關事項，由主管機關定之。」，我想鑑價的問題困擾很久了，","  如果我們現在有這個制度，那個金額到底要怎麼定，其實就需要一個具公信力的團體，","  這個東西政府或文化部不可能讓民間自行去定嘛！不可能嘛！所以是不是透過修法的法","  源，然後我們授權文化部，我的條文裡面寫得很清楚，就是應該協助民間團體、公協會","  或學術機構設立類似的藝術品鑑價機構，他會有一定的運作機制，得出來的結果才會比","  較有公信力，我覺得是不是應該在這一次修法的時候，也把這個制度納入會比較好，而","  不是含糊帶過，我感覺好像有一點含糊帶過。"],["主席：等一下請文化部說一下，他們實在滿辛苦的。"],["張廖委員萬堅：不容易我知道。"],["主席：請林委員奕華發言。"],["林委員奕華：我的比較簡單，就直說，因為這幾個相關的條文會出現文物、藝術品等等","  ，後面又有出現標本，那我就不知道說有時候……"],["主席：標本？"],["林委員奕華：在第三十二條，文物、標本、古物或藝術品。我在想說有時候有出現標本","  ，有時候沒出現，這個原因是什麼？我是想說如果前後都有出現，有些文字是不是把它","  統一一下？"],["主席：來，歸納一下，是不是要新增項目？新增項目有黃國書、吳思瑤委員的把藝術品","  放進來，然後也有林奕華委員的把標本放進來。另外，張廖萬堅委員要把鑑價機制入法","  ，然後秀寳委員是希望用附帶決議的方式，然後把它分項，第一項跟第二項分開。"],["陳委員秀寳：謝謝主席再給我發言的機會，其實我剛剛在附帶決議裡面提到的是鑑價的","  制度，因為我剛剛後來有提到鑑定，這是兩種不同的事情。但我剛剛有講過，最終的目","  標是希望整個鑑定的制度是有建立起來的，但是鑑價要先開始，因為我們的法條裡面是","  寫鑑價，所以希望文化部現在先去做的，就是把整個鑑價的制度，你們自己本身先去了","  解能夠切入的點在那裡，然後把整個鑑價機制的報告交出來。"],["張廖委員萬堅：我再講一下，原來我的第七條之一寫的是要設立藝術品的鑑價機構，如","  果有困難的話，是不是去推動成立一個制度……"],["主席：機制，不一定是機構。"],["張廖委員萬堅：機制也可以，就是鑑價的機制。"],["主席：我們先從項目的部分來討論，請次長說明。"],["蕭次長宗煌：我說明一下，剛剛委員談的基本上來講不算是叫新增項目，而是說……"],["主席：更明確。"],["蕭次長宗煌：以文資法來講，它就是講文物，那以美術館來講的話，它習慣稱它的東西","  叫藝術品，以自然史博物館來講的話，它習慣稱它的東西叫標本。"],["主席：那就不是新增，把它正名。所以標本也應當在裡頭？好，那沒問題，那我們就都","  把它放進來，好不好？藝術品跟標本都放進來，我們看那個項目，要放在第幾項呢？"],["張廖委員萬堅：文物後面。"],["主席：文物、藝術品，那標本要在第幾項？藝術品、標本，好。文物跟古物是不是要放","  在一起？文物、古物、藝術品、標本，這樣好不好？文物、古物、藝術品、標本，這個","  就是回應每個法律應當寫的項目，都應該寫進來，好，這個部分OK。","   剛剛陳秀寳委員是很善意啦！那個太長的句子要不要把它分兩項呢？你們覺得呢？法","  制的人，要不要分兩項？應該可以吧？好，那也不叫前項，因為剛剛是說資產，應該不","  叫資產吧？前項什麼東西捐贈之金額，因為它不叫資產，或是改成「前項捐贈之金額」","  就好了，OK，這個部分就先做這樣的處理。","   張廖萬堅委員跟陳秀寳委員的部分，你們回應一下，其實鑑定跟鑑價這兩個都是臺灣","  希望政府能夠更有一些積極性作為的部分，我很期待聽聽文化部的說法。"],["李部長永得：我們現在有在規劃研究。"],["張廖委員萬堅：而且我們上次去參觀，好像是說正在委託研究。"],["李部長永得：鑑定就還沒有，鑑定是更困難。"],["張廖委員萬堅：鑑定是真偽的鑑定。"],["李部長永得：現在全世界沒有人可以百分之百。"],["主席：萬堅，我覺得我們不要先入法啦！讓他先去做啦！"],["李部長永得：這個政府不宜做。"],["張廖委員萬堅：不然用附帶決議？"],["主席：用附帶決議？好，那是不是請張廖萬堅委員提附帶決議，然後陳秀寳委員的附帶","  決議……"],["張廖委員萬堅：把它融合在一起，就是說……"],["主席：可不可以把兩個委員的附帶決議融合在一起，好不好？"],["張廖委員萬堅：我知道文化部有在推動、有在委託研究了。"],["主席：就是鑑價機制，寫一下，把兩個委員的融合在一起。請陳委員秀寳發言。"],["陳委員秀寳：其實我在質詢的時候也有提到這個項目，雖然這沒有列在附帶決議當中，","  但是我想要加進去，剛剛講到鑑價的問題，但是現在有鑑價師嗎？我們有培養起來嗎？","  文化部是不是應該逐年培訓這些人才？而且也應該設立考證照的機制，我們如何知道…","  …"],["主席：讓他們在機制裡面處理，內含在裡頭。"],["陳委員秀寳：針對這部分，希望文化部能夠加以推動。"],["主席：那就一併列在附帶決議裡面，請文化部協助將陳秀寳委員及張廖萬堅委員的意見","  併入第二十七條的附帶決議當中，這部分我們等會兒再來處理……"],["張廖委員萬堅：其實之前就已經有一項附帶決議了。"],["主席：那麼我們就來處理附帶決議，這項附帶決議如下：「經查目前我國尚未有統一標","  準之鑑價制度，恐遭是否具有公信力之質疑，爰請文化部蒐集國內外有關鑑價機制之研","  究，於六個月內提出相關鑑價機制之報告。」，請問各位，有無異議？（無）無異議，","  通過。","   接下來處理第二十八條，除行政院版本之外，相對應的條文包括黃委員國書等提案條","  文第三十條及張廖委員萬堅等提案條文第三十條，修正動議包括吳思瑤委員版、林奕華","  委員版、林宜瑾委員版……"],["張廖委員萬堅：這一條不是要保留？"],["林委員奕華：因為到現在都還沒有看到稅式支出評估，所以本席建議這一條先保留。"],["主席：我們先讓幾位委員發表意見，等他們講完之後再作最終處理，首先請張廖委員萬","  堅發言。"],["張廖委員萬堅：就當初本席所提的版本來看，其實現在的行政院版本更完整，連稅率都","  寫出來了，所以我可以支持行政院的版本。","   另外，有關分離課稅現在變成單一稅制，這部分我也支持行政院版，問題在於修法後","  ，課徵的對象由賣方的個人改為畫廊或主辦單位，之後關於藝術品的拍賣，出賣人被隱","  藏，加上藝術品的價格非常主觀，在這項法令修訂之後，是不是會比照美國、英國、歐","  盟的洗錢防制措施，事後會有配套的辦法，這部分請文化部加以說明，謝謝。"],["主席：請林委員奕華發言。"],["林委員奕華：目前算起來應該是1.2%，原本是6%，乘以20%的話就是1.2%，老實說，大家","  都認為這部分應該是適用於比較有經濟力的人，也就是少數菁英的富人，所以我把稅率","  提高了一些，訂為成交價的8%，也就是稍微提高一些。","   本席主張這一條條文予以保留的原因，乃是因為曾銘宗委員及其他委員對此都有不同","  的意見，有人覺得太低，有人卻覺得太高。就像我剛才講的，有些人認為這是針對少數","  富人，所以覺得這樣的稅率太低；但是有些人認為我們必須在亞洲競爭，加上現在大概","  有百分之三十、四十都是在香港成交，也就是臺灣的買家大概有三、四成都在香港成交","  ，我們必須設法把這些人拉回來。可是這些都必須要有比較具體的科學評估，而且有人","  覺得高、有人覺得低，意見很多元，所以我們需要查看更多的資料。","   針對這部分，本席所提的是提高一點的版本，至於如何作決定，原本相關單位說要提","  供資料，結果最後還是沒有，這就代表還沒有作出完整的評估，所以本席建議等到評估","  報告送來之後，我們再作最後的確定，在此建議本條保留送協商，謝謝。"],["主席：請林委員宜瑾發言。"],["林委員宜瑾：關於本席的修正動議，其實本席支持行政院版本，可是我外加了一項規定","  ，為了鼓勵臺灣人的作品在世界拍賣市場的流通率，所以我加上「本國文物或藝術品以","  百分之十稅率扣取稅款」的規定。也就是說，原本是6%的20%，在本國的部分則是6%的","  10%，這就是本席所提出的修正動議。院版的理由是提升臺灣在藝術品交易市場的地位","  ，同時也希望將蘇富比這類大型的拍賣拉回臺灣，讓臺灣有競爭力，也以薄利多銷的概","  念讓政府真的可以課到稅，如果大家都往外走、完全不在臺灣做拍賣的話，那麼政府連","  一毛錢都課不到，更遑論要課多少的稅，所以我認為應該要支持院版降低稅率的方式，","  讓臺灣有競爭力，可是對於本國的部分，我覺得更需要一些優惠來鼓勵臺灣的年輕藝術","  家，謹提出以上建議，謝謝。"],["主席：請李委員德維發言。"],["李委員德維：本席的意見與林奕華委員的建議類似，我們先看看財政部最後提出來的報","  告，並以此作為協商的基礎，所以本席建議本條予以保留，謝謝。"],["主席：請張廖委員萬堅發言。"],["張廖委員萬堅：昨天已經詢答過，所以我們都知道臺灣的藝術市場曾經很活絡，為什麼","  二十年後只剩下原本拍賣市場的2%？原因就在於稅制，所以我們現在要修改稅制，這是","  不是替富人減稅呢？其實從國際市場來看，藝術品的成交在兩萬美元以下大概占九成，","  只有極少數的個案是金額很大的，如果我們的稅制不改，這些個案也不會到臺灣來成交","  ，我們一樣課不到稅，我們要因為那一成而喪失九成的市場，還是我們要經由稅制的改","  革，讓市場變得更活絡？","   從昨天的質詢當中，我們知道香港目前的稅率是0.5%，北京是2.3%左右，現在所有的","  華人藝術市場拍賣一年大概200億元左右，這部分我們是不是要放棄？如果訂為6%，以","  最高的級距20%來課稅，那麼就是1.2%，剛好介於0.5%和2.3%之間，所以我覺得行政院","  版很合理，既不像香港只課0.5%，也不像北京課到2.3%，如此一來，國內的藝術品就不","  會飛到北京去拍賣，也不會為了要避稅而跑到香港去賣，最後會選擇留在臺灣，這樣政","  府也能課得到稅。如果作稅式支出評估的話，這應該是有利的，經過分離課稅之後改採","  單一稅制，反而可以活絡我們的藝術品市場，這就是我支持行政院版的原因。"],["主席：請林委員奕華發言。"],["林委員奕華：剛剛我自己的意見已經表達過了，現在我要幫兩位財政委員會的委員留下","  發言紀錄，一位是費鴻泰委員，另外一位是曾銘宗委員，他們同樣也希望保留送協商，","  他們認為目前行政院版的稅率1.2%太低，所以希望我幫他們留下紀錄，同時也要求本條","  保留送協商。"],["主席：費鴻泰委員和曾銘宗委員認為行政院版1.2%的稅率太低，那他們有沒有說希望調","  整到多高？"],["張廖委員萬堅：1.2%已經是香港的兩倍了。"],["林委員奕華：他們現在不在現場，我只是幫他們表達意見而已，他們希望能夠看到評估","  ，所以希望本條保留送協商。"],["主席：請范委員雲發言。"],["范委員雲：本席支持行政院版，富人本來就會購買商品或投資，我們鼓勵富人把錢作為","  文化藝術的獎助，這可以活絡文化藝術的市場，對文化藝術工作者來講非常重要，所以","  本席支持行政院版，我希望不要再保留。另外我也支持林宜瑾委員的版本，也就是針對","  本國文物或藝術品以10%稅率扣取稅額，這也是對本國藝術文物的支持。我支持行政院","  版加上林宜瑾委員版的修正，謝謝。"],["主席：請林委員奕華發言。"],["林委員奕華：之所以主張保留這一條條文，乃是因為到目前為止我們都還沒有看到稅式","  支出評估，所以我們是依法行事，包括財政紀律法、納稅者權利保護法都有相關規定，","  我們希望依法看到稅式支出評估，在此先補充說明一下。"],["主席：我先用主席的身分回應一下稅式支出評估這件事情，行政院版本是在行政院跨部","  會討論出來的結果，所以財政部的意見當初一定有非常完備的採酌，這樣才會是完整的","  行政院版本。當然稅式支出評估是一個程序，但並不代表因為稅式支出評估，財政部就","  會有不同的意見。其次，剛剛我努力調了一些財政委員會委員審查相關法案時，是不是","  一定要有稅式支出評估才能進行租稅優惠的資料。以我所找到的資料來舉例，2019年1","  1月20日財政委員會審查貨物稅條例時，曾經討論到宅沐浴車是不是要納入優惠範圍內","  ，當時也沒有稅式支出評估，可見財政委員會的委員們也有過這種不一定要有稅式支出","  評估才能討論的經驗。以上是我以主席身分所作的說明，因為大家提出程序上的問題，","  所以我認為我有責任必須進行程序的查證和說明。當然委員提出要有稅式支出評估的主","  張也很合理，這都是依法主張，這些都沒有問題，我只是要補充說明過去也曾經發生過","  沒有提出稅式支出評估就通過法案審議的情形。","   現在回頭來講我個人的提案，本席的提案是主張10%，換算稅率的話就是0.6%，原因","  在於我們必須讓臺灣的拍賣市場更有競爭力，0.6%還是高於香港的0.5%，我們應該窮極","  一切努力，把目前在香港落點的國際拍賣公司之交易一舉拉回到臺灣。在此以我昨天質","  詢時所提出來的其他案例來比照，我們看到經濟部王美花部長提出香港的關鍵高科技產","  業有機會投資臺灣，所以經濟部和財政部快速統合，要將稅率拉得和香港的比率衡平。","  本席之所以舉這樣的例子，乃是要說明政府對於不同產業有機會回到臺灣這件事情所做","  的努力，我們都必須消弭各項不利競爭因素，所以個人認為0.6%的版本是一個合宜的版","  本，相對更有競爭力。另外，目前在臺灣交易的藝術品現行交易平均稅率試算出來為0","  .57%，所以本席所提的0.6%是一個合宜的版本，謹將這些數字提供給各位與會委員參考","  。最重要的是，我們要跟香港比拚，如果依照行政院版本，我們的稅制將比香港高出2","  .4倍，在這種情況下，如何能夠把交易中心拉回臺灣？","   其次，我要非常懇切的和各位委員分享，這並不只是關乎稅制的處理，其實我們要看","  待的是未來整個交易中心拉到臺灣以後所帶動的文化觀光市場、會展產業市場及相關展","  會藝術工作者等藝文生態的龐大生機與商機，所以看待這條條文一定要有更多元的面向","  ，本席所提版本是與許多藝文界工作者共同商議出來的，我們也認為是可行的。在此向","  各位報告，文化部當初original的版本就是吳思瑤現在提出來的版本，我當然知道是因","  為與財主部門協商之後才退回現在的1.2%。之所以作上述補充，主要是想說明本席所提","  的數字及比例並不是天外飛來一筆，它有文化部過去提案的參照，也有國內藝術工作者","  與本席多次研議，我們訂出一個合理的數額，而且它也比現行的藝術品交易稅額0.57%","  還要高，所以這完全沒有為任何富人避稅的問題，這是為了讓我們的藝文生態更強而有","  力、有國際競爭力的選擇，謝謝。","   接下來請文化部張司長說明。"],["張司長書豹：在此謹針對洗錢防制的部分提出簡單說明，依照法務部……"],["主席：不管金額訂多少，都要有洗錢防制相關機制吧！"],["張司長書豹：要健全這項產業，最主要是要跟國際接軌。按照行政院洗防辦及法務部給","  我們的建議，應該要先進行風險評估，也就是評估這個行業存在洗錢防制的風險高或低","  ，相關評估會在12月底出爐，這部分我們會同步進行。當法案實施以後，如果風險高的","  話，就在洗錢防制法裡面納為其中的一項，就按照那項法律走。如果風險低或是適中的","  話，那麼就在與財政部訂定子法時，依照國際規則來規範，尤其是按照歐盟的一些規則","  去進行洗錢防制，我想這部分應該會順利進行沒有問題。"],["主席：請問司長要不要再回應一下你們對幾位委員所提的稅率有什麼看法？"],["張司長書豹：如同部長所言，這是一項稅制改革，而不是一項減稅措施，我們希望能夠","  藉此與國際接軌，因為所有的主要拍賣國家都是採用分離課稅，這個基本立場財政部也","  非常支持，至於稅率多寡是不是就在委員會當中由委員來決定？不過院版所提的1.2%是","  我們現在的首選。"],["主席：請江委員永昌發言。"],["江委員永昌：我想請教財政部算出來的實質稅率是多少？"],["主席：0.57%。"],["江委員永昌：因為這個理由，所以你們認為在分離課稅的時候用6%乘上20%，將會高過原","  本所負擔的實質稅率，也因此不宜再增加。本席不明白的是，既然目前我們的實質稅率","  只有百分之零點幾，為什麼拍賣市場不熱絡？你剛剛講因果，我把它倒過來變成果因，","  如果你們說1.2%的稅率不能再高了，否則拍賣市場會不熱絡，但現在實質稅率只有百分","  之零點幾，如果按照原本的方法，不是應該要更熱絡才對嗎？"],["主席：我插個話，因為以前並不是分離課稅。"],["江委員永昌：因為本席長期在財政委員會，對於文化的部分比較不理解，請大家原諒一","  下。實質稅率為什麼會比較低？就是因為併入個人綜合所得時，可以用免稅額及相關扣","  除額去抵除所得的部分，這未嘗不是一個利多？你們想到的是拍賣價格比較昂貴的會適","  用40%的稅率，大家腦筋裡面想的都是那一部分，但是你們有沒有想到併入綜合所得時","  ，假如是以6%乘上20%，那就等於是1.2%，相較於價格沒有那麼高的藝術品買賣，反而","  後者的稅率會比較高。"],["主席：等一下我們可以請比較專業的文化部官員來回應。"],["張司長書豹：我補充說明一下，現在臺灣46家拍賣業者所拍的價格區間在900萬元以下的","  占99%，目前稅率之所以呈現0.57%的原因，我個人推測，按照資料去理解，因為都是小","  額，因此它納入個人所得稅時是用6%計算，所以它的扣除率是非常、非常低。如果是高","  價的話，它納入所得以後，就會拉高到那個級距，這是事實，到時候有些人……"],["江委員永昌：現行沒有分離課稅，現行是兩種，一種是你可以舉證你的成本或者當時的","  購得，然後確實按照你賺的價差是多少，併入到綜合所得稅。你們現在是要多拉一條到","  分離課稅，你申請經過拍賣程序的時候可以6%，這時候你就要想到一點，就是過去有些","  人拍賣物的價格比較低，併入綜合所得，實質稅率比較低的人會不會反而在這一次被你","  拉高呢？你認為這個價格低，我不會那麼無聊去申請拍賣，還是找我自己的……","   你們會這樣想，可是你如果另外想，有時候我上拍賣場時，雖然價格低，但他願意拍","  賣的話，對我來講也許是個機會。剛剛有委員提出要區分本國人跟外國人，居住居民跟","  非居住居民，一個用20%，一個用10%的版本。你何嘗不要考慮是不是可以並行，原來價","  格低的，我雖然申請拍賣，一定不能用成本計算？還是用競拍所得6%計算以外，也可以","  回頭用成本計算？這有沒有選擇權，母法是沒看到喔！母法條文我個人讀起來是，經過","  拍賣程序之後，就是走6%，不可以回頭去採取用實質所得計算。另外，拍賣之後，我一","  定要走分離課稅嗎？還是我自己算一算，今年沒有幾件，雖然我有走拍賣程序去申請分","  離課稅，但我才一件而已，我回頭走我自己的綜合所得稅，說不定我是5%、13%的稅率","  ，我是本土的，更有機會啊！這些並沒有在第十八條當中看到。我還是補充一下，我支","  持院版，這部分要清楚，後面的這些還是要講一下。"],["主席：謝謝，這個討論讓教文的委員更理解財政的世界，然後財政的委員也進入教文的","  世界。","   請李次長說明。"],["李次長慶華：謝謝各位委員對第二十八條提供很多寶貴的意見，我先說明一下，第二十","  八條分離課稅方式是採用「得」，如果納稅義務人的所得比我們現在算出來還低的話，","  他其實可以回到原來的身分方式採合併課稅。"],["主席：就是江委員剛才說的那件事。"],["李次長慶華：是。這個1.2%是上限，是TOP，你如果高於它，就選擇用1.2%；如果低於它","  ，你就回到原來的申報方式。其實這個1.2%稅率我們是跟文化部、院裡面相關部會，甚","  至有很多外界的意見，大家整合出來的意見。剛才委員說現在稅率是0.57%，其實我們","  也有人用到40%的稅率，所以不是……"],["主席：這個很少、很少！"],["李次長慶華：對，但事實上他真的就是獲益者，將來降到1.2%，他就是整個最大的受益","  者。我們這次稅制的改變，之前有跟一些文化界討論過，他們的重點不在稅率，他們覺","  得2.4%都可以接受，當然也許是少數的人，他們真正介意的是分離課稅這個制度，因為","  分離課稅對他們來講，比較簡便，他們不用把他真實身分或是教育暴露，讓外界知道，","  所以常常用分離課稅制度。其實很多文化、藝界，我相信他們是比較高財富的人，應該","  覺得這樣的制度是比較方便的。","   另外，林宜瑾委員建議要分本國文物、外國文物，這個我真的要說明一下，我不知道","  文化部有沒有能力去界定，什麼是本國文物，什麼是外國文物？收藏者是本國人，還是","  外國人？這個到時候真的會把稅制搞得非常複雜，而且外國人也會持有本國文物，我們","  現在到底是要對外國人課比較高的稅率，還是要對持有外國文物的人課比較高的稅率？","  所以我們基於簡化考量，還是建議各位委員多支持維持院版，謝謝。"],["主席：我很想請文化部回答我一個問題，你們原來是0.6%，請告訴我，為什麼？0.6%一","  定是經過你們評估的嘛！是不是確實對產業有提升？我覺得這個都說沒有問題啊！"],["張司長書豹：當初的設計不是只有單一的0.6%，我們有兩個級距，3,000萬元以下是0.6","  %，3000萬元以上是1.2%。我們希望減低外界誤解為富人減稅的質疑，當初的設計是這","  樣。"],["主席：這也是一個可行的討論方向。"],["張司長書豹：就是稅政上不太簡便。"],["主席：請李委員德維發言。"],["李委員德維：主席，我這樣聽來聽去，由於稅率原本比較低的，他還可以回到原來的那","  一塊；稅率比較高的，的確因為這一條他可以受惠，外界難免會有幫比較高金額的人減","  稅。我們誠實的講，現在看完了以後，本席覺得的確是，所以這個部分還是建議保留一","  下，今天財政委員會的委員只有少數在這邊，因為費鴻泰委員、曾銘宗委員表達希望第","  二十八條保留到院會，我再表達一下，謝謝！"],["主席：我還是想說明一下，最後再看保留的部分要怎麼處理。","   我們不要只看到從2.4%到1.2%，是誰省了那個稅，我在乎的是在哪裡被拍賣，交易中","  心在哪裡這件事情，如果交易中心在臺灣，佳士得、富比世願意到臺灣來的時候，它帶","  動的是，每年拍賣期間的經濟發展。以香港經驗來講，香港飯店的住宿率是滿載的，而","  且是兩倍房租，它帶動的是會展產業，也會帶動藝文產業所有生態鏈裡面的就業機會。","  就像我們吸引臺商回臺投資，我們要的是把那個產業拉回來，而不是給哪一個臺商公司","  抵了多少的稅，然後看這個公司賺了多少好處，不是那樣子的角度，因為這都是公開的","  討論，我們還是要把這個交易中心、拍賣中心拉回臺灣。二十年前是我們自己因為稅率","  的改變把機會送給了香港，現在香港變局，變成是我們的機會，我們要不要把握呢？所","  以，我的思考不是只有稅率，誰在這個稅率裡頭得利？我認為得利的，絕對是整個藝文","  生態圈的所有藝術工作者，這個我想再做補充。","   請林委員奕華發言。"],["林委員奕華：這個條文大家有不一樣的論點，剛剛講到香港是0.5%，大陸是2%。的確，","  現在蘇富比、佳士得在香港，他們讓拍賣市場活絡是沒有錯，可是我很懷疑，如果我們","  分離課稅要往下降，這個市場就會回來嗎？這都沒有配套。我覺得如果今天市場沒有回","  來，真的會變成只幫富人節稅，所以這兩者是有變動的，思考上是一起的，如果今天大","  家接受往下降，就要確定我們可以做得到，不然的話，外界會批評我們結果只幫富人減","  稅，這是外界不願看到的，所以我覺得這需要好好的討論，包括稅制、降稅損、補充來","  源等等這些比較屬於稅的部分。另外我覺得文化部也必須要提出一個比較完善的作法，","  如果要這樣做的話，要怎麼樣才能真的可以做到剛才大家所關心的，從以前市場在臺灣","  ，現在出走了要怎麼回來，這是要一起聽到的，要不然我沒有辦法單獨做決定，所以我","  還是希望可以保留，要做一個比較完整的討論，謝謝。"],["主席：就我的觀點做最後的補充，奕華委員說的也沒有錯啦！修了以後保證產業就會回","  來嗎？就會過來嗎？當然這個question會在，因為我們要努力，還沒有努力未來的事我","  們不知道，但我可以斷言的是，如果我們不做稅制的改革，他絕對就不會到臺灣，這是","  difference，如果我們不做改革，這個交易的生態鏈就不會到臺灣，這我可以百分之百","  斷定。"],["江委員永昌：財政還可以再講一下嗎？"],["主席：可以，歡迎。"],["江委員永昌：現在根本就收不到稅，收2,000萬元……"],["主席：一年2,000萬元而已啊！"],["江委員永昌：所以這不是幫富人省稅，因為富人東西帶了去海外……"],["主席：都在國外。"],["江委員永昌：變成海外所得，海外拍賣完之後，他賺的錢回臺灣是適用所得基本稅額條","  例，而且還要先扣670萬元之後才去乘上20%，沒有幫富人省稅啦！是說他跑到外國去的","  這個交易，將來讓他回到臺灣來交易，然後把流失的稅金在臺灣補回來，所以你不看6","  70萬元也看到20%嘛！現在這個條例不是20%嗎？所得的基本稅額海外所得扣670萬元之","  後不也是20%嗎？一樣嘛！哪有幫富人減到稅，只是說如果在海外拍賣，文化部或是財","  政部要去那邊盯場，這好像賴士葆委員有講嘛！所以現在不是幫他在減稅，是怕他跑去","  國外不繳稅。"],["主席：對。"],["江委員永昌：這要講清楚，不然越講都模糊了。還有一點，大家去釐清財政收支劃分法","  ──不對，是財政紀律法，稅式支出報告文化部你們做了啦！只是財政部複評之後意見還","  沒有交換。"],["主席：對。"],["江委員永昌：所以未必說不能審這個法案。"],["主席：對。"],["江委員永昌：嚴謹一點，等到雙方交換完複評意見後再看行政院怎麼處理，可是不代表","  現在不能夠審。"],["主席：沒錯。"],["江委員永昌：在法案三讀完成之前，整個過程要……"],["主席：程序要一併完備。"],["江委員永昌：要一併完備。"],["主席：對，真的謝謝永昌委員給我們很多實務的經驗。好，那這樣好不好，因為後面還","  有幾條，我們等一下會再回來看這條文怎麼樣，好不好？今天大家先思考一下，現在有","  好幾個版本，也建請專業的江永昌委員參考一下思瑤委員的0.6%是不是可以考慮的，好","  不好？你幫我想一下，我覺得真的可以，6%乘以10%，你研究看看，我很期望你的專業","  意見。好，這一條暫時先保留，我們最後再回來看。","   現在進入第二十九條，第二十九條有行政院版、奕華委員版、思瑤委員版本，我念一","  下行政院版本：「參展或拍賣之文物、藝術品進口時應納之稅款，由納稅義務人以外之","  國內主辦單位或舉辦參展、拍賣之業者、團體向海關提供書面保證，免繳納稅款保證金","  放行。前項文物、藝術品於進口放行之翌日起六個月或海關核准之展延期限內，原貨復","  運出口者，免繳納稅款；不再復運出口或逾限時，由納稅義務人繳納進口稅款或由提供","  書面保證者代繳進口稅款。第一項文物或藝術品之範圍、進口申報程序、書面保證提供","  者之資格與要件、前項展延復運出口期限之申辦程序、書面保證責任之解除、進口稅款","  繳納程序及其他應遵行事項之辦法，由中央主管機關會同財政部定之。」。","   本條是新增的版本。奕華委員離開不在場，有其他委員要發言嗎？"],["李委員德維：第二十九條嗎？"],["主席：對，第二十九條。"],["李委員德維：我也是受費鴻泰委員之託，希望還是可以保留再一起考慮。"],["主席：大家可以看思瑤的修正動議，我的修正動議是第三十一條，我有加列倒數第二項","  ，這一條前三項是在處理免繳保證金，這確實是簡化程序，確實是很多拍賣公司希望的","  ，我自己再加列一項，倒數第二項我念給大家聽「為鼓勵文化藝術會展產業之發展，經","  認可之文交會及博覽會，展覽期間之交易所得，免徵營業稅及營業所得稅。」","   我很具體的主張就是鼓勵這些沒有在臺灣立案登記的外國文化藝術事業來臺灣參加會","  展，第一個，吸引他們、鼓勵他們趕快來，第二個，你給予他們的誘因就是以免徵營業","  稅跟營業所得稅的部分來做處理，財主單位的意見跟文化部的意見，要聽一下你們公部","  門的意見，文化部應該很歡迎吧？我替你們提供更大的誘因，吸引國外的拍賣公司。","   對，現在是併案，行政院第二十九條，我的修正動議是第三十一條，然後我有加倒數","  第二項，就是文化藝術會展產業的發展，在文交會跟博覽會期間之交易所得免徵營業稅","  及營業所得稅，可不可行？"],["林司長宏義：委員的應該是第三十二條才對。委員要不要看一下你的第三十二條？"],["主席：沒有，我兩條都有提。"],["林司長宏義：因為委員的第三十一條應該是對應到……"],["主席：你們的第二十九條啊！"],["林司長宏義：我們的第三十條是減免營業稅跟娛樂稅，因為文交會或拍賣會應該是在……","",""],["主席：是要對應到那條是不是？"],["林司長宏義：對。"],["主席：好。"],["林司長宏義：海關免徵營業稅的部分應該在委員的第三十二條第二項這裡。"],["主席：對，謝謝你提醒我。我的前項認可及減免事項，得適用海關免徵營業稅之規定，","  如何呢？文化部支持嘛！所以你們要看財政部的意見？文化部支持嘛！是不是？文化部","  支持的話用麥克風講一下啊！文化部的立場是什麼？我可以先請提案委員表達意見嗎？","",""],["張司長書豹：我可不可以先講一下第二十九條的用意？第二十九條是一個鬆綁措施，原","  先所有貨品、藝術品進口都要預繳稅款，這些拍賣品因為流通在各個拍賣點，出去進來","  要負擔非常大的成本，押在海關。過去的做法是中央部會可以具保，但是這是少數，現","  在財政部願意放寬，讓所有業者都可以具保，對藝術品的流通有很大的幫助，就是市場","  上的鬆綁對業者來講是非常大的幫助。這是第二十九條的用意，就是剛剛說的配套措施","  之一。"],["李委員德維：當然你現在是要鬆綁這部分，請問，那其他國家的作法是什麼樣呢？"],["張司長書豹：有些國家因為稅制不同，像香港是沒有這種稅。"],["主席：它完全沒有這個5%的營業稅。"],["李委員德維：只能比照香港嗎？其他國家譬如說日本、倫敦或紐約的話又是怎麼做？"],["張司長書豹：我沒有很確切知道，但是進口部分像中國還是有進口的關稅。"],["李委員德維：對啦！現在主要就是繳納稅款跟保證金的問題嘛！當然現在香港是沒有，","  這是非常清楚的，但是其他國家就……"],["主席：程序簡便的部分，我想大家應該都支持啦，對不對？財政部，你們也同意嘛！這","  個免繳納保證金的部分……"],["李次長慶華：這一條條文是我們財政部海關這邊釋出最大的誠意，因為上次在教文委員","  會辦座談會的時候，有很多的業者就說，因為他們的收藏品進來的時候要繳一筆很大的","  保證金，這會造成他們資金積壓的壓力，所以我們回去就很仔細、很快速的研究，我們","  就鬆綁了這個措施，准許他只要書面保證就好了，不用具結，等到他真正逾期了，再去","  補繳稅款。"],["主席：謝謝財政部願意協助。這個應當是大家支持的事情。"],["李委員德維：請教一下第三項的部分，因為還有所謂「前項展延復運出口期限之申辦……","  」，但你前面第二項是講六個月，在第三項又有延展復運的問題，可不可以講一下你的","  原則？"],["陳副署長依財：謝謝委員，因為最重要就是說我們要有一個原則性的規範，意思就是你","  雖然書面保證，但是要保證六個月之內還復運出口。但事實上因為進來的時候，可能因","  為其他的原因，他在六個月內沒辦法出去，那他必須要跟海關申請展延，我們才能控管","  ，至於那些展延的細節規範，我們希望到時候透過跟文化部之間的協調，然後再去訂一","  個細部的規範。"],["李委員德維：請教一下，除了我們現在講的這些藝文方面的部分，還有別的進口物品也","  是免繳這些稅款、保證金嗎？也有嗎？"],["陳副署長依財：目前來講，因為文物跟藝術品在現階段都是根據關稅法第五十二條，該","  條文裡面大概是展覽物品、樣品等等的，東西很多。但是因為現在的步驟是它進來的時","  候，你要押他的稅款保證金，目前來講，文物跟藝術品的關稅是零，但是有5%的營業稅","  ，營業稅基本上不需要押在這個地方，這些東西進來的時候，按照關稅法規定是六個月","  內要復運出口，復運出口的時候，我們就退還保證金。現在最主要是因為業者之間，我","  們也希望是鼓勵這些文物跟藝術品進來的時候，不要押這個保證金，因為保證金基本上","  還是會造成資金上面的積壓，所以我們就開放，慢慢鬆綁，讓這些業者可以提供第三項","  的一個書面保證，但是整個通關程序還是要依照關稅法的規範，所以目前依照關稅法的","  規範，就是你六個月之內要復運出去，你不復運出去，那我們會去做追查或是抵繳的動","  作。但是事實上它進口之後會不會被復運出口還是會依照期限？基本上，因為業者有需","  求，他可能六個月內出不去而還要再延展。所以，關於這些細節的規範，我們希望透過","  跟文化部之間的討論，我們也會參照一般的貨物再去做一些更細部的規範。"],["李委員德維：好，瞭解，謝謝。"],["主席：請林委員奕華發言。"],["林委員奕華：主席，我的部分是比較單純，就是為了讓文字前後一致而增加幾個文字，","  一樣就是「文物、標本、藝術品」，那就看剛剛才講的有沒有什麼要加進來，就是前後","  條文的文字把它變成一樣而已。但是，因為今天是本會跟財政聯席，所以，剛才財政委","  員會的曾銘宗跟費鴻泰兩位委員要求第二十九條、第三十條一樣，都必須要做所謂的稅","  式支出評估，他們還是要先看報告再來做條文的討論，所以他們就表達說要保留送協商","  ，謝謝。"],["主席：請回答我的問題，我的建議是比照香港，直接免徵5%的營業稅。如果這樣的話，","  就都沒有免繳的問題，連押金都不用了。"],["李次長映華：有關吳委員的提案，基本上，目前如果這些貨品進來是走拍賣的程序的話","  ，其實依照現行文獎條例的第三十條，他就可以來申請減免營業稅，目前就已經有很多","  是經由拍賣，在那個子法規裡面就包含拍賣，不管是外國或本國的貨主，所以營業稅的","  部分，依現行的規定就可以減免了。"],["主席：減免多少？"],["李次長慶華：全部免徵。營業稅是全部免徵，我們現在只有娛樂稅減半。"],["主席：但它是要經認可。"],["李次長慶華：一樣都要經認可，委員這裡的版本也是要經認可，所以基本上它還是都需","  要經過認可，然後經過審核，符合真正免稅標的的話才可以免稅。只是委員這邊有談到","  一個營業所得稅的部分，關於營業所得稅部分，我要說明一下，剛才委員也特別講到，","  我們這邊做文交會或者是博覽會，就是希望吸引外國的業者進來，但因為通常我國跟外","  國之間，如果今天要片面免稅的話，其實我們是不太願意用這樣的方式來處理。因為如","  果外國業者要跟我們免稅的話，我們去他們那邊，他們也應該給我們免稅，所以我們通","  常會透過租稅協定的簽署，用租稅協定互惠為原則，否則這邊就會變成我們片面給他優","  惠，而假設我們的業者要去國外參加他們的博覽會，在那邊交易的所得卻要被課稅，這","  樣反而會造成不公平，而且有差別待遇。所以關於委員的這一條，我們是建議可否不予","  修正，不要做這樣的處理，因為營業稅部分，我們已經都可以減免了。所得稅部分，因","  為畢竟有所得還是要繳稅，而且避免片面給國外優惠，所以我們是建議這一條可不可以","  保留？就是吳委員建議的第二項，謝謝。"],["張廖委員萬堅：一併保留好了。"],["林委員奕華：第三十條要不要一起討論？"],["主席：第二十九條的部分，要不要先讓它過了？關於第二十九條，我的的部分先放到後","  面無妨，我是說這個免押金的程序，因為文化部也同意，然後財政部也支持，第二十九","  條是行政簡化，跟稅沒有關係……"],["林委員奕華：不是有稅款保證金……"],["主席：奕華，這個是程序的簡便，這個不涉於現行稅制的任何調整……"],["李部長永得：程序的變更，沒有涉及到任何的減稅。"],["主席：其他條文可以保留，但是關於這一點，業界很在乎，因為這是行政簡化的部分，","  也謝謝海關及財政部剛才都表示願意來協助。所以我建議第二十九條……"],["林委員奕華：這裡有一個「原貨復運出口者，免繳納稅款」……"],["主席：還是沒有賣出去，就不用……"],["李部長永得：因為沒有交易，所以他就不用繳稅啊！"],["張廖委員萬堅：有賣才課……"],["主席：所以我覺得這一條要讓它照行政院版本過。"],["林委員宜瑾：對，我的是第二十九條的附帶決議，這個是欣純跟我共提的，主要是我們","  這次的文獎條例第六章，即租稅優惠的這個專章，把原條文有關私有古蹟免徵房屋稅跟","  地價稅等優惠刪除掉了，有關其立法說明，當然就是要獎勵私人保存文資，相關回歸到","  文資保存法，所以我想未來要檢視現行文資保存法第九十九條及第一百零一條，沒有將","  暫訂古蹟比照古蹟免徵土地稅及房屋稅等租稅優惠。這個附帶決議的意思是，建請未來","  修正文資保存法的時候，要擬具明確條文，將這些暫訂古蹟等同古蹟享有免徵房屋稅及","  地價稅的租稅優惠，以法律明定。"],["主席：文化部等會兒來說明一下，你們看一下何欣純委員及林宜瑾的附帶決議是不是可","  以照做？"],["張副局長仁吉：我們是不是可以做一些文字修訂？"],["主席：文字修訂是什麼呢？"],["張副局長仁吉：後段第二行開始，「建請未來修正文化資產保存法時，將暫訂古蹟等同","  古蹟享有……予以明定」。"],["主席：好，我覺得可以。第二十九條，我暫時不處理5%的營業稅，那個後面再討論。但","  是關於行政簡化，我們要為業界講話，好不容易海關都同意幫忙了，懇請大家來支持一","  下。"],["林委員奕華：我剛剛有瞭解這個部分，也有討論，基本上來講，就先讓它過，但是有一","  個問題，萬一這樣做，以後會不會有收不到稅款的狀況？中央訂定辦法的時候可能就是","  要看，機制上當然讓他方便，但是後面的一些防範……"],["主席：一定要，因為他有連帶保證。"],["林委員奕華：防範的措施也是要有。"],["主席：會的。"],["林委員奕華：這樣的話，我想我對財政委員會的委員特別講的事情也可以交代了。謝謝","  。"],["主席：第二十九條，次長要補充。"],["蕭次長宗煌：也是林奕華委員提的，就是標本的部分，因為前面已經列標本了，這邊變","  成是文物藝術品，沒有標本的話……"],["主席：那就不用標本了！"],["蕭次長宗煌：到時候又會說上面沒有標本。"],["主席：不然全部古物什麼東西的，因為拍賣會只有古物跟藝術品。"],["蕭次長宗煌：有拍長毛象跟劍齒虎。因為過去會把它列為是文物，可是因為上面寫了標","  本，自然要有一個對應。"],["主席：標本要不要列？要列，是不是？好，不然放上去，是不是？第二十九條「拍賣之","  文物、藝術品、標本進口時」，加「標本」，對不對？對，所以就是「文物、藝術品、","  標本進口」，標本也在裡面。第二十九條就加修正文字，把標本也放上來，其他就是行","  政簡化的部分，大家都支持，我們照行政院版本通過，好嗎？好，照行政院版本通過。","","","   至於附帶決議，林宜瑾委員及何欣純委員的版本文字修正之後，予以通過。"],["李次長慶華：對不起！我們補充說明一下。因為標本這個東西未來可能會有管制品的問","  題，或者是動物活體、屍體，所以到時候可能會有一些海關不能通關的問題，不准進來","  或者是要檢疫，又或者是其他狀況。"],["主席：次長，何處惹塵埃？"],["蕭次長宗煌：因為臺博館文物進出口去國外展覽、參展的話，基本上來講，都要申請所","  謂動保的許可，那個本來就要的。"],["主席：本來就要？"],["蕭次長宗煌：對，那個東西本來就要。"],["主席：所以可以，好不好？好，沒關係，那就這樣。標本放進來，就長毛象，可以。第","  二十九條照行政院版本通過，增加標本一項，附帶決議也通過。","   現行條文第二十九條刪除。","   現在進入行政院版的第三十條。第三十條有什麼呢？有行政院版、張廖版、蘇巧慧版","  、何欣純版、楊瓊瓔版、林奕華版、黃國書版、吳思瑤版，吳思瑤版是第幾條？第三十","  二條。我來念一下行政院版本，「經認可之文化藝術事業，得減免營業稅及娛樂稅。前","  項認可及減免稅捐辦法，由中央主管機關會同財政部定之」。哪位委員要發言嗎？請張","  廖委員萬堅發言。"],["張廖委員萬堅：我支持第三十條行政院版本的精神跟條文，我是增加了另外一個，就是","  我們在談的，要鼓勵個人的文化藝術消費可以在一定金額的範圍內，申報為個人綜合所","  得稅列舉之扣除項目。這個東西我後面有寫，「第一項文化藝術事業之認可條件、程序","  、減免稅捐之基準；第二項申報個人綜合所得稅時得列舉扣除文化藝術消費之一定金額","  、認列範圍及其相關事項之辦法，由文化部會同財政部定之」。這個也是講了很久，財","  政部好像一直都沒有支持。現在大家都在鼓勵臺灣的文化藝術，所以我們那時候一直希","  望至少有一定程度的鼓勵。我的版本還有一個被放到後面去了，就是這次發藝Fun卷之","  後，有刺激到一些出版的消費支出，也解救了一些出版業。當然在疫情的時候，透過藝","  Fun卷用特別預算或是用原來的預算來支應，有紓解出版商或文化藝術界的一些問題。","  我昨天質詢部長，你也說會用一些方式，不一定是藝Fun卷，所以我想這裡面是不是可","  以訂定，鼓勵個人消費可納入綜合所得稅扣除項目？另外一個就是我們是不是有辦法仿","  傚一些國家，設置文化消費卡等等來鼓勵他們？我不是堅持這兩個都要設，但至少要有","  一項，就是鼓勵個人消費，或者是有一定的預算鼓勵，像有的國家是針對16歲至18歲，","  有的國家則是給一定金額進行文化藝術的消費。我是一併講了，因為這個涉及到稅，我","  們是不是要保留？我也希望這個能夠保留討論，謝謝。除了第三十條第二項，還有被放","  到最後面、原來的第五條之一，就是「各級政府機關得以發放文化藝術消費卡（券）或","  者其他措施鼓勵人民購買文化藝術之創作或參與文化藝術之展演及活動」。我一併說明","  。"],["主席：請林奕華委員發言。"],["林委員奕華：先提第三十條，我們都是教育及文化委員會的委員，所以都比較希望能幫","  他們減少負擔就減少負擔，所以我的部分是如果經過評估可以的話，就不是「得」了，","  而是讓他們都可以減免營業稅及娛樂稅，所以我把它改成「應」。相對來講，我也一樣","  要幫財政委員表達。因為這是跟稅有關，他們覺得必須做好評估再審，所以我幫他們提","  出保留送協商，謝謝。"],["主席：我都聽到你「幫」他們提出，他們都不來啊！我們都以在場委員的意見為準。請","  蘇委員巧慧發言。"],["蘇委員巧慧：非常謝謝主席。我想我今天最主要的發言，就是針對第三十條。我對第三","  十條的修正和院版不相同的地方就是，院版的條文文字是「經認可之文化藝術事業，得","  減免營業稅及娛樂稅」，這是它的第一項；而在我的版本裡面，坦白講，開宗明義直接","  寫「文化藝術事業，免徵娛樂稅」，另外「經認可者，並得減免營業稅」。我之所以做","  這樣的修正是除了剛剛各位委員都有提到的，為文化事業工作者減輕負擔之外，最重要","  的是，從根本上雖然只有幾字之差，但它完全是一個定性的問題。也就是我覺得我們今","  天花了很大的力氣在修正文化藝術獎助條例，其實是國家對文化藝術事業態度的展現，","  是我們要鼓勵文化藝術事業，至於什麼是娛樂稅？什麼是營業稅？娛樂稅其實一開始是","  針對有一點奢侈的行為，我們為了要端正社會風氣，杜絕這種奢侈浪費行為，所以我們","  課徵娛樂稅，它有固定的項目，即便在2007年最近一次的修正中刪掉撞球場和保齡球館","  ，但仍然把電影、職業性歌唱、說書、舞蹈、馬戲、魔術、技職表演、戲劇、音樂演奏","  這類的東西放在裡面。各位想想，說實在的，我們今天如果把這一類的事務跟KTV、高","  爾夫球場和其他的夾娃娃機等等的類別放在同樣是娛樂稅的位置，我就覺得今天我們說","  要鼓勵國家對文化藝術事業的獎助，其實是完全背道而馳的狀況，所以我個人認為，雖","  然在這個地方我們也要肯定一下財政部，其實署長也跟我們討論多次了，但是坦白講，","  我今天還是必須在這裡提出，我不太能夠接受財政部的說法，因為從數字稅基來講，我","  剛剛已經說了，之所以把文化藝術事業從這個地方拿掉是一個國家的態度、是一個定性","  。","   如果我們從實務上來講，整個年度國家到底可以收到多少娛樂稅的錢？其實才15億元","  而已，這15億元裡面所謂文化藝術事業占的比重是多少？其實也只有一點點，才兩億多","  元而已，就算它分到地方好了，其實這也是文化部展現態度的時候，你可以爭取國家預","  算來對真的有受到極大影響的部分做一些填補、回填，不然的話，其實以財政部目前提","  供的資訊來講，因為它的分類和娛樂稅法的分類又不太一樣，這也是我覺得可以檢討的","  地方，為什麼有娛樂稅這樣的類別？但財政部做的統計卻不是依照法條，這也是可以檢","  討，但如果依據現在財政部有的資料來講，娛樂稅所扣到的文化藝術事業的電影、臨時","  公演也只不過占了全國整體稅收比例的多少？大家猜猜看，答案是0.012%，因為娛樂稅","  只占全國稅收的0.08%，而藝術事業又占其中的15%，0.08%乘以15%不就是0.012%而已嗎","  ？這麼少的稅收拿來展現國家的態度，拿來獎勵文化藝術事業，不是很好嗎？所以這是","  我的想法，我希望在這裡提出，也希望各位委員支持。剛剛我知道黃國書委員已經完全","  支持這個版本，他也已經提出同樣的文字，所以請文化部參考，也請財政部參考。"],["主席：還有其他提案委員有意見補充嗎？沒有。我們先請文化部回應，展現態度，再由","  財政部來回應，展現高度，好不好？來，態度擺出來！"],["李部長永得：謝謝主席及各位委員。有關於娛樂稅的部分，我們站在文化部的立場當然","  是樂觀其成而且非常的贊成，事實上現在已經是娛樂稅減半，既然可以減半的意思其實","  就是我們越要支持文化娛樂事業，所以我們認為既然可以減半，我們當然是希望能夠到","  全免，而且因為這個對稅收影響也不大，所以我們也拜託財政部是不是……"],["蘇委員巧慧：財政部再考慮一下。"],["李部長永得：營業稅現在是全免，所以現在的癥結點在娛樂稅。"],["蘇委員巧慧：可是我覺得這反而很奇怪，營業稅可以全免，娛樂稅法是最多得減半，這","  就是奇怪的地方，而且我沒有動到其他部分，尤其我們今天經過法條修正之後，第二條","  對於什麼是文化藝術事業其實定義很清楚了，就只有這些項目可以直接免徵娛樂稅，不","  是很棒嗎？超棒的，考慮一下！"],["主席：國書委員的版本和巧慧委員，巧慧委員是最寬的，因為國書委員有個前提，他認","  為也要認可的文化藝術產業才可以免徵娛樂稅，所以巧慧委員的是最大放送。"],["林委員奕華：主席，我具體建議，因為既然牽扯到稅，就今天提出來的幾個版本，請做","  一個相關的稅式評估，我們最後來做決定，如果真的影響不大，因為原本是從「得」變","  成「應」，剛才有講說如果能夠全免，我們當然也好，但問題是我們要知道算出來的數","  字，所以如果可以的話，就今天提到的幾種方式，我們就來做相關不同的評估，最後做","  一個決定，看要送保留還是送協商。"],["主席：請財政部展現一下高度。"],["李次長慶華：我要說明一下，謝謝委員，我很想展現高度，但是……"],["蘇委員巧慧：你是展現財政部的高度，我理解，OK！"],["李次長慶華：我要先說，因為這個錢不是財政部的錢，這是地方政府的錢，因為娛樂稅","  是地方稅，你今天減少的稅是地方鄉鎮市的稅收，如果我們今天決定把這個稅減免以後","  ，依照財政紀律法的規定，要填補給它，我們建議如果文化部同意，就由文化部補給它","  ，這樣就好了。"],["蘇委員巧慧：這部分我還有另外的問題，其實你應該可以回答我，這個少的稅只有文化","  藝術事業，但又涵蓋到鄉鎮市，你要告訴我，比如針對紙風車劇團365鄉鎮走透透，每","  一場的紙風車，地方會少收2萬元還是3萬元？不然這2.7億元是否影響地方縣市政府，","  尤其是鄉鎮市，我們是區域委員當然會怕，但是事情好像不是這樣，也許根本就在臺北","  市就結束了。"],["李次長慶華：不是，我們統計一下，105年到108年表演、映演活動娛樂稅的稅收大概是","  2.2億元到2.7億元，剛才委員有講，娛樂稅稅收才15億元到18億元，所以這2.2億元到","  2.7億元的占比就很高了，但是因為它有一部分可以減半，減半以後就變成1.1億元到1","  .6億元，大概5.5億元，因為其實娛樂稅的問題已經討論很久了，中央一直不敢自己修","  法，就是因為那是地方政府的稅收，而且地方政府是到鄉鎮市，比如剛才說紙風車，如","  果真的有需要，我們就叫各鄉鎮統計一下紙風車在那個地方的稅收到有多少，但是因為","  真的是地方的稅收，所以我們不太容易、也不太願意輕易去修地方的稅，因為若是影響","  到地方的稅的話，就變成中央要填補。"],["蘇委員巧慧：因為我們一定要確認一下，如果今天在文獎條例處理的部分，有高爾夫球","  場的鄉鎮，它照樣可以收娛樂稅。"],["李次長慶華：沒錯。"],["蘇委員巧慧：有遊樂園的鄉鎮，它照樣可以收娛樂稅，跟本件一點關連性都沒有。"],["李次長慶華：是，剛才報告的是單獨統計文化展演的部分，這一點要非常據實跟各位委","  員報告，所以這個部分麻煩各位委員考量。"],["主席：如果把它的前提保留，經認可就是他們出面來統籌，就不會渙散成剛剛次長在擔","  心的問題。"],["蘇委員巧慧：經認可的部分就是要看從什麼樣的層級去認可，因為現在的狀況就是像電","  影、戲劇等等可以送文化部去申請並審核之後可以減免，這個過程的第一個是層次就是","  我剛剛說的定性問題，你還是覺得它應該要被課娛樂稅，只是我可以去申請得減免，這","  是第一個定性；第二個是在申請的過程當中，就算手續再簡便也還是一個手續，更不要","  說我們新北因為有一些案例發生之後，娛樂稅變成要預繳，也就是說，我都還沒有收到","  門票錢，我光是要辦演唱會就要先預繳，我有法源可以收娛樂稅。"],["李次長慶華：新北市這件事，我們也謝謝蘇委員的提醒，因為這件事我們也去跟新北市","  講，全國各縣市都沒有這樣做，是他們自己這樣做，我們已經跟他們講不可以再這樣做","  。"],["蘇委員巧慧：但是八仙事件之後它這樣做。"],["主席：但現在都不行了。"],["李次長慶華：不能做預繳，這件事情可以跟委員打包票，他們已經同意了。"],["蘇委員巧慧：你確定喔？因為你上次本來說不行這樣子。"],["李次長慶華：上次是當時因為我們不瞭解，其實沒有預繳制度。"],["蘇委員巧慧：對，因為這樣的狀況不合理啊！我本來就覺得正本清源，根本就不應該有","  娛樂稅在這個地方先卡住。"],["主席：部長，你們的版本是前進一步，蘇巧慧委員和黃國書委員的版本是前進兩三步，","  你要說服大家，因為我們面對的財政部……"],["蘇委員巧慧：還是我們也可以保留，讓他們再算一下這個數字，反正已經保留了那麼多","  。"],["林委員奕華：先保留再算。"],["李部長永得：原則上，我們支持，但是……"],["主席：如果我們不保留，就是以你們的條文通過。"],["李部長永得：我知道。"],["主席：就是以文化部的版本通過。"],["李部長永得：站在文化部的立場，我們當然是支持委員的案子，也就是全免，我必須很","  明確的講，但是因為我們是行政團隊，所以我們也必須考慮到財政部的立場，是不是能","  暫時保留，我們跟財政部再溝通看看？"],["主席：好。"],["李部長永得：如果算一算，文化部原來的預算就可以處理的話。"],["主席：如果你們可以吸收的話……"],["林委員奕華：那就保留啊！"],["蘇委員巧慧：謝謝部長的高度和態度，這要列入紀錄，謝謝部長，謝謝文化部的高度和","  態度。"],["主席：部長，剛剛我的0.6%，你也好好考慮一下。"],["蘇委員巧慧：你剛剛沒有說部長有高度……"],["李部長永得：我們也是樂觀其成，站在文化部的立場，當然……"],["主席：所以你去跟財政部溝通一下。"],["李部長永得：在稅制評估裡面，我們其實也有提到。"],["李次長慶華：不過我還是要說明一下，因為這是行政院的版本，而且是經過院各部會大","  家討論的結果，所以我們真的建議大家還是支持院版，希望各位委員支持，謝謝。"],["主席：那就暫時保留了。"],["林委員奕華：我認為保留啦！雖然行政院有行政院的立場，但是立法委員也有立法委員","  的立場，本來就要尊重我們修法的權責，只是要提供多一點資料，所以我建議保留啦！","",""],["主席：第三十條保留要併本席第三十二條第二項關於海關免徵營業稅5%的部分，你們一","  併研議、一併處理，既然已經保留了。"],["李次長慶華：我說明一下，現在進口貨品都要課營業稅，當然如果這次符合規定是可以","  免稅，但是委員這樣訂定以後，其實有些不符合規定的進口貨品所繳納的營業稅，是可","  以拿去扣抵的，將來銷售的時候可以把繳納的稅捐當作減項，我們現在給他免稅，也許","  他未來就沒有可扣抵稅額，是因為這一點考量。"],["主席：第三十條條文保留，針對幾個委員的提案，你們再綜合評估，好不好？包括剛剛","  提到的營業稅、娛樂稅，還要海關免徵營業稅的部分都一併評估。"],["林委員奕華：「得」改成「應」是不是也一起評估？"],["主席：好，「得」改成「應」的部分也一起。","   現行法第六章刪除、第三十一條刪除、第三十四條刪除。","   現在進行第七章。章名為「附則」，章名沒有意見。","   第三十一條有新增條文，連帶條文是林奕華委員的版本，其他委員沒有，是嗎？","   第三十一條有林奕華委員的修正動議，我唸一下行政院的版本：","   「政府得將本條例所定之獎勵或補助，委託文化藝術領域中適當之法人、機構或團體","  辦理。","   受委託法人、機構或團體，應將辦理獎勵或補助之規定，送委託機關核定。","   受委託之法人、機構或團體，應訂定資訊透明及利益迴避相關規章，送委託機關備查","  ，並對外公開。","   受委託之法人、機構或團體，應定期公告獎勵或補助名單及金額。","   委託機關為監督、瞭解受委託之法人、機構或團體辦理獎勵或補助情形，得視需要進","  行查核。」。","   以上是行政院的版本。"],["林委員奕華：我覺得有一個地方看起來比較像贅字，「委託文化藝術領域之法人、機構","  或團體辦理」就好，因為我們不可能委託不適當的人，你們說明一下「適當之法人」是","  什麼意思？另外，其他部分我不堅持，委託「機關」或委託「主管機關」只是名詞上的","  差異，我覺得還好，所謂的「適當之」請說明一下，我覺得好像不太需要「適當」這兩","  個字。"],["主席：其他委員有沒有意見？沒有意見。","   請文化部說明「適當之法人」的意思是什麼？"],["蕭次長宗煌：我們就是擔心外界會認為我們把獎補助作業或這些業務丟給一個隨便的單","  位，所以適當的意思就是「妥當」，讓大家信任我們會審慎辦理，如果委員認為這是贅","  字的話，我們也可以刪除。"],["林委員奕華：反過來講，沒有被你們委託是不是就不適當了？就是會有這個問題，所以","  有沒有一定要寫「適當之法人」？"],["主席：如果把「適當」拿掉就變成「委託文化藝術領域中之法人、機構或團體辦理」，","  是不是？"],["林司長宗義：其實「適當之法人」是從文基法援引過來的，文基法裡面的中介組織是指","  「適當之法人」，所以「適當」這個文字是從文化基本法第二十一條援引過來的。"],["主席：就是好像有一點點從當中挑選的意思，而不是全面性的。"],["林司長宗義：其實「適當」並不是在評價它的好壞，而是它有沒有這個能力以及委託恰","  不恰當這件事情。"],["主席：我們是不是就遵照文基法母法，好不好？你們協助一下林奕華委員，第幾條？第","  二十一條？"],["林委員奕華：「得優先考量透過文化藝術領域中適當之法人為之」，好，OK！"],["主席：第三十一條就照行政院版本通過，謝謝。","   處理第三十二條。有行政院版本及林奕華委員的版本，其他委員應該沒有版本。我唸","  一下行政院的版本：","   「外國、大陸地區、香港及澳門之文物、標本或藝術品，經中央主管機關認可展出者","  ，於運送、保管及展出期間，不受司法追訴、扣押或作為強制執行之標的。","   前項認可展出之申請程序、條件及其他相關事項之辦法，由中央主管機關定之。」。","","","   林奕華委員的版本是把「古物」放進來。"],["林委員奕華：我只是把文字作點統一而已，現在只有文物、標本及藝術品，一個作法是","  把其他項目補上去，另一個作法是後面加「等」字，現在只有文物、標本或藝術品這三","  項，還是就只能有這三項？"],["主席：請蕭次長說明。"],["蕭次長宗煌：跟林委員報告，因為「文物」是文資法的用法，一般文物經地方政府認定","  之後，會再送文資局決定它是古物、重要古物或國寶，所以基本上「文物」的涵蓋是比","  較寬的。而國寶當然是最高級，接下來才是重要古物、古物、文物。"],["主席：這樣要不要加「等」字？如果你們不把「古物」列出來，要不要修正為文物、標","  本或藝術品「等」？"],["林委員奕華：為什麼第二十七條有「文物」，又有「古物」？"],["主席：因為它是所有列舉，所以所有的樣類都要。"],["林委員奕華：第三十二條就只有「文物、標本或藝術品」這三樣嗎？"],["主席：要不要加「等」字？"],["林委員奕華：你們要說明一下。"],["主席：可以加「等」嗎？讓它更寬闊。"],["林司長宗義：跟委員報告，因為現在的立法裡頭，「等」其實只等內、不等外，就是「","  等」前面有列舉的項目。因為現在的立法技術裡面……"],["主席：等內、不等外？"],["林司長宏義：對，現在立法技術裡面已經很少寫「等」了。"],["主席：好，那就不加「等」了。"],["林委員奕華：可是你前面有「等」啊！"],["林司長宏義：等上、不等下。"],["林委員奕華：其實不是要挑你毛病，可是聽你這樣講，那為什麼前面又有「等」字？前","  面有啊！"],["主席：剛剛的「等」好像是很多作為，這個是……"],["林委員奕華：所以第二十九條是以文物、藝術品，你們現在等於是文物、標本、藝術品","  這三種，所以這三種之外的都不算，對不對？"],["李部長永得：因為文物可以包括……"],["主席：文物就是比較大的範圍，在文資法裡面比較大的範圍。"],["林委員奕華：好。"],["主席：第三十二條，經過行政機關說明，我們就依照行政院版本通過。","   現行法第三十五條及第三十六條，刪除。","   現在處理行政院版本第三十三條。","   我來唸一下，「本條例施行細則，由中央主管機關定之。」","   OK，應該是這樣嘛！對不對？第三十三條就照行政院版本通過。","   處理第三十四條。「本條例除第十條之施行日期由行政院定之外，自公布日施行。」","  ，第十條是什麼內容？第十條是藝文採購部分，為什麼是第十條之外？說明一下。"],["林司長宏義：跟委員報告，這部分主要是處理廠商投保職業災害保險的部分，但是職業","  災害保險要配合勞動部的職災單獨立法來施行，因為職災單獨立法還沒通過，所以這個","  地方在施行上會有問題。"],["主席：如果通過以後，這部分就要再來調了，對不對？"],["林司長宏義：那個部分就是配合職災……"],["主席：那要行政院核定？"],["林司長宏義：對，那個部分就是等到職災單獨立法施行之後，我們會同時報請行政院施","  行這個部分。"],["主席：職災要多久才核定？"],["林委員奕華：主席，我聽起來就覺得很怪了，當初立這個條文就是因為勞動部那邊不知","  道要等到什麼時候，現在草案不是還在行政院嗎？所以才會需要另外再加這個條文，所","  以怎麼會說必須要等那個法才能夠施行。"],["林司長宏義：其實第十條在處理的是未能投保職業災害保險，因為這個地方的險種就直","  接叫做職業災害保險，但是現在勞工投保的時候是投保勞工保險，而不是職業災害保險","  ，因為那個部分的名詞是配合職災單獨立法，所以現在沒有一個險種叫做職業災害保險","  單獨立法的這個保險。"],["主席：大家懂了嗎？通過之後，這一條再來調。"],["林司長宏義：我跟委員報告，這一條有兩個意義，第一個意義是處理職災保險的部分，","  第二個是因為這裡所規範的是與廠商直接發生契約關係而未能投保職業災害保險的部分","  ，因為他的僱傭者有可能是他找進來承攬或委任的人，他們之間沒有僱傭關係存在，但","  是在沒有僱傭關係存在的時候，他沒有義務幫他投保職業災害保險，所以他不能夠投保","  職災保險的話，雇主就要幫他負擔投保商業保險的責任。"],["主席：好，經過說明之後，我們是不是就照行政院版本通過，好嗎？好，謝謝。","   現在處理張廖委員萬堅所提的增修條文第五條之一。我來唸一下，「各級政府機關得","  以發放文化藝術消費卡（券）或其他措施鼓勵人民購買文化藝術之創作或參與文化藝術","  之展演及活動。」。","   這中間要加上逗點吧？改為「或其他措施，」，我們先幫它加上，不然整個條文就一","  句話好可怕、好長喔！","   請林宜瑾委員代表說明。"],["林委員宜瑾：我代表張廖委員說明。它變成第五條之一，其實是因為原條文往後挪了，","  現在是這樣子，張廖委員的意思是，他可以改成附帶決議，所以就是把這些內容改成附","  帶決議。"],["主席：部長覺得呢？"],["李部長永得：可以。"],["主席：好。如果以後要再修法，我們再進行處理。請把它改成附帶決議來處理，謝謝。","","","   另外，張廖委員萬堅所提的第七條之一也改成附帶決議，併陳秀寳委員的附帶決議處","  理。","   現在全文34個條文都初審通過。目前保留的條文有3條，分別為第十八條、第二十八","  條及第三十條。請大家回顧一下，第十八條早上要求保留，其實這個是現在的制度，這","  沒有擴充另外租稅上的處理，這是現制啦！所以請大家再斟酌。"],["林委員奕華：主席，當時主張保留協商的委員，現在不在現場，我覺得我們不便幫他們","  決定，因為他們那時候都主張要保留協商，所以我建議就尊重會比較好。"],["主席：沒有，我當初的裁示是保留，最後再回來看。"],["林委員奕華：可是大家都主張要保留協商啦！"],["主席：沒關係，我早上是說保留最後回來看，我們現在再review一下，如果大家覺得還","  是要保留，就保留協商。我們再說明一下，因為我擔心這一條送到協商之後，沒有參與","  討論的委員們會以為這是增加的稅賦優惠，其他委員的意見呢？這個是現在的制度裡面","  來做處理，並不是增加新的租稅優惠，所以現在通過可以嗎？"],["蘇委員巧慧：像我的話，就是千里迢迢的回來顧著我的第三十條，所以如果很在意的話","  ，應該就會千里迢迢的回來坐在這裡爭取他的保留，如果他不在現場的話，也許就是他","  也覺得表達過了，可以接受這樣的版本。"],["主席：好，我們休息3分鐘，等一下回來處理。","休息","繼續開會"],["主席：最後，剛剛第十八條遵照委員的意見，基本上財政部也同意條文，文化部希望大","  家照行政院版本通過，各位委員的意見如何？"],["林委員奕華：主席，因為這個部分，今天早上很多委員都有發言，也提到相關資料給委","  員參考的不夠多，包括應該要做相關稅制評估的部分，沒有做或沒有拿出來，所以我建","  議還是一樣保留送協商。"],["主席：好，其他委員有意見嗎？"],["蘇委員巧慧：我還是覺得根據之前到現在的習慣，教文會不管是審預算還是審法案都以","  現場的委員，大家堅持的、需要的，都會自己在這邊表示意見，我覺得這是一個滿好的","  傳統，也比較分得出來輕重緩急，我覺得主席可以裁示了。"],["林委員奕華：我主張保留送協商，謝謝。"],["主席：好啦！沒關係，就多一條。各位委員，我來說一下，因為剛剛有好幾條都有處理","  到文物、藝術品跟標本，所以所有的體例一致，跟這三者相關的條文，都叫做文物、藝","  術品、標本，好不好？附帶決議看一下，可以嗎？剛剛張廖委員的第五條之一把它改成","  附帶決議，「為擴大藝文參與，提升文化消費，各級政府得研議發放文化藝術消費卡（","  券）或其他措施鼓勵人民購買文化藝術之創作或參與文化藝術之展演或活動。」，請給","  委員們簽一下，這個附帶決議就通過。","   各位委員，文化藝術獎助條例相關修正草案審查結果免予重複宣讀，在不影響條文文","  義前提下，文字、條次及標點符號為統一體例，授權議事人員修改，列入紀錄。今天委","  員會送出的版本有三個條文保留，分別為第十八條、第二十八條及第三十條，其餘版本","  教文會與財政委員會聯席都予以通過。今日未予採納的條文也請議事人員確認。","   現在審查完竣，保留的三個條文送交黨團協商，好嗎？OK！報告委員會，今天會議作","  以下決議：報告及詢答完畢，委員所提書面質詢或相關資料，列入紀錄並刊登公報；對","  於委員質詢要求提供相關資料，或未及答復部分，請相關機關儘速以書面答復。文化藝","  術獎助條例相關修正草案已全部審查完竣，保留三個條文交由黨團協商，併案擬具審查","  報告請院會討論，院會討論時，由吳召集委員思瑤補充說明。","   本次會議議事錄授權主席確認後，上傳立法院全球資訊網公開。報告委員會，今天議","  程處理完畢，現在散會，謝謝大家。","散會（15時46分）","","-----------------------","                                      立法院公報  第110卷  第8期  委員會紀錄","","                                     227","","立法院公報  第110卷  第8期  委員會紀錄","","                                      立法院公報  第110卷  第8期  委員會紀錄","","                                     312","","                                     311","","",""]],"block_lines":[1,9,18,19,23,26,33,37,38,47,48,59,60,61,62,63,65,74,80,81,82,84,85,94,95,96,97,101,102,103,104,107,108,110,119,120,121,123,124,125,126,128,129,130,131,132,133,134,135,137,142,145,146,147,155,156,157,169,170,176,181,183,184,187,188,189,190,191,192,193,194,195,196,197,198,199,200,202,203,205,206,207,210,212,214,216,217,218,222,223,224,225,226,232,234,235,236,238,239,240,242,243,252,253,254,258,259,262,263,264,265,266,267,268,269,271,272,273,274,286,287,288,289,290,291,292,298,299,301,302,303,305,306,308,309,310,311,312,313,314,316,319,320,321,322,323,324,332,333,339,340,342,343,344,349,350,351,352,353,355,358,359,360,361,362,363,364,365,366,384,393,410,423,428,440,441,447,448,450,451,452,453,454,455,461,462,463,465,466,468,470,471,472,473,474,475,476,479,480,481,484,485,495,502,503,504,506,510,511,512,514,522,528,529,531,535,537,541,547,557,561,562,564,567,569,570,572,573,574,575,576,577,579,580,582,583,585,586,594,595,596,598,599,601,602,606,608,611,612,613,614,615,616,617,618,619,622,623,625,626,627,628,631,632,633,634,635,638,641,642,643,644,645,647,648,649,650,651,652,653,654,657,658,659,660,661,662,663,664,666,667,668,669,670,672,673,674,675,676,677,679,681,684,687,688,689,690,691,692,693,697,698,699,702,703,706,707,708,710,713,714,717,718,719,721,722,723,724,725,728,734,735,740,741,742,743,744,745,746,748,751,753,754,757,758,759,760,761,762,763,764,765,767,769,770,779,780,787,788,789,790,791,792,794,796,797,798,799,800,812,817,821,822,824,827,829,831,832,834,835,836,851,852,861,863,864,866,867,869,871,873,874,875,884,889,890,894,895,898,902,903,918,931,937,944,947,948,949,950,951,952,955,956,957,958,959,960,961,962,964,965,966,970,973,980,982,983,984,985,988,989,990,991,992,993,994,995,996,1003,1014,1020,1022,1024,1025,1026,1028,1029,1032,1040,1049,1053,1057,1058,1068,1070,1077,1079,1081,1082,1083,1084,1085,1086,1087,1088,1089,1090,1092,1093,1094,1095,1097,1098,1100,1101,1102,1103,1104,1105,1106,1107,1110,1117,1121,1122,1124,1125,1126,1127,1128,1129,1131,1132,1134,1135,1137,1138,1139,1141,1142,1143,1144,1145,1146,1147,1148,1149,1150,1151,1152,1153,1154,1155,1160,1161,1162,1163,1165,1167,1171,1172,1173,1174,1175,1176,1177,1178,1183,1184,1185,1187,1188,1190,1192,1193,1196,1197,1199,1200,1207,1210,1211,1218,1219,1220,1221,1226,1228,1229,1230,1231,1232,1237,1238,1247,1257,1259,1261,1262,1263,1264,1267,1272,1273,1275,1276,1278,1279,1280,1281,1284,1285,1290,1292,1293,1294,1296,1297,1299,1300,1301,1302,1303,1304,1305,1313,1317,1321,1322,1323,1324,1325,1326,1327,1329,1332,1333,1334,1335,1336,1337,1339,1340,1341,1345,1346,1351,1365,1366,1371,1372,1374,1380,1387,1388,1392,1412,1413,1422,1424,1425,1426,1428,1433,1434,1437,1439,1440,1443,1445,1446,1447,1448,1450,1451,1467,1471,1478,1479,1480,1483,1485,1486,1487,1488,1489,1490,1491,1492,1495,1496,1516,1518,1521,1523,1524,1526,1527,1528,1541,1547,1550,1554,1555,1557,1558,1559,1560,1561,1562,1563,1566,1575,1577,1578,1579,1584,1587,1588,1589,1590,1591,1599,1602,1603,1610,1615,1616,1617,1618,1623,1624,1634,1639,1640,1641,1651,1653,1654,1658,1659,1668,1669,1672,1673,1674,1675,1676,1681,1685,1686,1687,1688,1689,1691,1692,1693,1694,1695,1696,1697,1706,1707,1708,1710,1711,1712,1713,1714,1715,1716,1717,1719,1720,1721,1722,1723,1724,1725,1726,1727,1728,1729,1730,1731,1732,1734,1740,1745,1746,1747,1748,1751,1752,1753,1756,1765,1766,1767,1770,1771,1772,1773,1774,1775,1777,1778,1779,1780,1781,1782,1783,1786,1789,1791,1792,1793,1798,1799,1800,1801,1802,1803,1808,1809,1812,1813,1816,1817,1818,1819,1820,1821,1822,1823,1830,1831,1832,1833,1834,1835,1836,1837,1839,1840,1842,1843,1844,1845,1846,1847,1850,1851,1857,1861,1862,1863,1864,1865,1866,1869,1870,1872,1873,1875,1877,1879,1880,1882,1883,1884,1885,1886,1887,1888,1890,1894,1896,1898,1900,1902,1904,1905,1907,1908,1909,1910,1913,1914,1915,1916,1917,1918,1920,1921,1922,1923,1924,1925,1927,1928,1935,1938,1940,1941,1942,1943,1945,1946,1948,1949,1956,1957,1962,1963,1964,1965,1966,1967,1977,1978,1983,1985,1986,1987,1988,1989,1991,1992,1993,1998,1999,2000,2006,2008,2010,2011,2012,2014,2015,2016,2017,2018,2019,2020,2021,2024,2025,2027,2028,2029,2031,2032,2033,2040,2041,2042,2043,2045,2046,2047,2048,2049,2050,2051,2052,2054,2055,2057,2058,2059,2060,2061,2063,2064,2075,2085,2087,2088,2089,2091,2095,2097,2098,2099,2100,2103,2104,2105,2106,2107,2108,2109,2113,2116,2117,2123,2133,2140,2141,2142,2143,2149,2150,2151,2153,2158,2159,2161,2163,2165,2166,2172,2173,2175,2176,2177,2178,2179,2180,2181,2184,2185,2187,2188,2189,2190,2191,2193,2200,2201,2202,2203,2204,2206,2207,2208,2209,2210,2211,2212,2213,2219,2221,2222,2223,2225,2226,2228,2230,2233,2236,2237,2238,2243,2248,2249,2254,2257,2262,2263,2268,2269,2270,2273,2275,2276,2277,2278,2279,2280,2281,2282,2283,2284,2285,2287,2288,2289,2290,2291,2292,2293,2294,2295,2297,2299,2300,2301,2302,2303,2304,2305,2306,2308,2309,2310,2311,2324,2330,2331,2334,2347,2362,2363,2364,2368,2369,2370,2371,2372,2373,2382,2383,2384,2385,2387,2388,2391,2394,2399,2401,2402,2403,2404,2405,2406,2408,2410,2411,2420,2421,2422,2423,2424,2425,2426,2427,2428,2430,2431,2432,2433,2434,2438,2439,2440,2442,2443,2450,2451,2452,2454,2460,2461,2473,2474,2483,2484,2486,2487,2500,2501,2505,2507,2508,2510,2511,2516,2517,2520,2553,2554,2555,2561,2562,2566,2567,2568,2569,2574,2575,2581,2582,2586,2601,2604,2607,2608,2612,2613,2624,2626,2629,2630,2631,2632,2637,2649,2659,2664,2665,2666,2667,2668,2669,2670,2677,2678,2681,2682,2683,2684,2686,2687,2688,2689,2690,2704,2705,2706,2707,2718,2719,2720,2721,2722,2725,2726,2727,2728,2729,2734,2740,2741,2742,2743,2744,2745,2747,2749,2754,2755,2758,2763,2765,2777,2778,2779,2785,2787,2791,2792,2793,2794,2806,2807,2808,2811,2812,2813,2814,2816,2817,2818,2819,2820,2821,2828,2830,2831,2832,2834,2837,2840,2841,2842,2843,2845,2846,2848,2849,2850,2851,2853,2860,2863,2864,2866,2867,2868,2876,2894,2895,2900,2902,2932,2934,2938,2939,2940,2944,2946,2951,2952,2953,2954,2958,2963,2971,2973,2974,2975,2977,2979,2985,2988,2989,2990,2991,2992,2993,2995,2997,2999,3000,3001,3002,3003,3004,3007,3008,3009,3010,3011,3013,3014,3015,3016,3017,3018,3020,3021,3025,3027,3031,3033,3034,3048,3053,3055,3058,3060,3062,3064,3065,3067,3069,3070,3079,3082,3083,3086,3088,3089,3090,3091,3092,3093,3094,3096,3097,3098,3099,3100,3101,3103,3104,3106,3107,3108,3109,3116,3119,3120,3121,3122,3124,3125,3128,3132,3133,3138,3145,3148,3149,3150,3158,3160,3161,3162,3166,3169,3172,3174,3177,3178,3181,3182],"person_count":{"主席":552,"張廖委員萬堅":67,"林司長宏義":30,"高委員虹安":25,"陳委員椒華":13,"商司長東福":11,"曾委員銘宗":42,"廖專門委員玉琳":10,"賴委員士葆":5,"李部長永得":67,"林委員奕華":138,"黃委員國書":67,"林委員宜瑾":11,"賴委員品妤":3,"張司長書豹":40,"李主任委員永得":1,"李委員德維":57,"洪司長世芳":5,"李次長慶華":32,"李次長永得":1,"費委員鴻泰":61,"萬委員美玲":1,"何委員欣純":26,"曾司長金滿":1,"林委員楚茵":1,"陳司長悅宜":1,"林董事長曼麗":38,"蕭次長宗煌":12,"張參事春暉":1,"陳委員秀寳":5,"蘇委員巧慧":22,"范委員雲":1,"江委員永昌":13,"陳副署長依財":2,"李次長映華":1,"張副局長仁吉":2,"林司長宗義":3},"persons":[552,67,30,25,13,11,42,10,5,67,138,67,11,3,40,1,57,5,32,1,61,1,26,1,1,1,38,12,1,5,22,1,13,2,1,2,3],"title":"立法院第10屆第2會期教育及文化、財政兩委員會第1次聯席會議紀錄","時間":"中華民國109年12月10日（星期四）9時5分至15時46分","地點":"本院群賢樓101會議室","主席":"吳委員思瑤"}