{"blocks":[["主席：現在繼續開會，對行政院院長施政報告繼續質詢。今天進行司法及法制組之質詢","  。","   劉委員世芳之質詢以書面提出，請行政院以書面答復，並列入紀錄、刊登公報。","委員劉世芳書面質詢：","   一、主旨：因應政府數位轉型及落實資通安全管理法，政府部門資通安全人力短缺，","  建請行政院要求人事行政總處及相關部會規劃資安人力建置。","   二、案由：","   1.2002年起政府推動「e-","  Taiwan計畫」，是為電子化政府之濫觴；然因應全球數位轉型，特別是即將來臨的5G時","  代，政府數位轉型刻不容緩。","   2.政府致力推動數位轉型的同時，其中的資通安全問題，更須加強規範。資通安全管","  理法於108年6月6日公布，相關子法於今（109）年1月1日施行。","   3.上開資安法之子法「資通安全責任等級分級辦法」，明定資通安全責任等級列A級","  、B級及C級之公務機關，分別配置4位、2位及1位資安專職人力。","   4.然依據行政院資通安全處統計，截至今年6月30日止，資安責任等級以上之機關共","  有1,330個，依法應配置1,678名專職人力，但目前僅有993人，且其中正式職員為685人","  ；預估1,330個機關之資安人力缺口，約為1,024名正式人員。","   5.有關資安人力，在學學生部分，教育部有課程培養；在職人員部分，經濟部亦有相","  關訓練計畫；政府資安人才部分，行政院資安處也有訓練課程，然整體而言，仍難以填","  補缺口。","   6.立法院司法及法制委員會今年12月7日舉辦之公聽會，行政院資安處之報告敘明，","  資安人力在「專職一節確有實務上之困難，仍必需兼辦其他業務。為強化及落實各機關","  資安作業，行政院資通安全處持續追蹤機關執行規劃及辦理情形，專職人力補實將併同","  數位發展部一併研處。」","   7.政府推動電子化、數位轉型行之有年，然現行依據資安法，機關資安正職人力仍有","  大量缺口。因此，機關甄補資安正職人力之窒礙為何？如何因應？而機關資安人員短、","  中、長期之甄補計畫為何？相關機關應就政府資安正職人員建制，提出人力甄補及人力","  資源配置方案，以落實政府數位轉型及確保資通安全環境。"],["主席：請林委員昶佐質詢，詢答時間為15分鐘。"],["林委員昶佐：（9時1分）主席、行政院蘇院長、各部會首長、各位同仁。我們先來看一","  段影片。","   （播放影片）"],["林委員昶佐：影片內容大概就是這樣。","   我首先要問院長的是，影片中這位留鬍子的民眾有沒有推擠、揮打、衝撞那位警察？","",""],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（9時3分）主席、各位委員。現在這樣看不出來。"],["林委員昶佐：我簡單說明一下，剛剛這位留鬍子的民眾是公民運動的前輩賴芳徵，他在","  2014年4月為了反核四，和其他民眾在立法院外抗議，如同影片所呈現的，現場中正一","  分局副分局長李權哲的手被拒馬扎到而挫傷，但是他宣稱自己是受到賴先生的推擠、揮","  打、衝撞，致左手心挫傷。經過臺北地檢署檢察官偵訊，賴先生被以傷害罪和妨害公務","  罪移送，一審法院勘驗了我們剛剛看的影片，認為賴先生完全沒有抵抗的動作，所以傷","  害罪不成立。可是一審之後，公訴檢察官不放過他，又提起上訴，還好二審法院維持原","  判定讞。","   雖然這個案子定讞之後，還給賴先生清白，也就是根本沒有傷害罪的事實，就像剛剛","  我們在影片中所看到的，那位警察的挫傷其實是他自己造成的，但是檢察官濫訴的問題","  並沒有被處理。法官看的影片和我們剛剛看的一樣，一審、二審法官看的也一樣，任何","  人看了之後都知道有警察把這位留鬍子的民眾賴先生拉走，根本沒有推擠、揮打或衝撞","  ，包括我剛剛說的，而且我還特別把那一段過程用慢動作播放，副分局長的手被拒馬扎","  到之後，自己還看了一眼，知道是因為這樣而挫傷的。換句話說，根本就沒有他宣稱的","  問題。臺北地檢署的檢察官看了影片，竟然在勘驗筆錄上配合副分局長的說法，記載是","  賴先生出手傷害他，因此以傷害罪起訴賴先生。","   我的看法是，檢察官辦案的時候，不只不能因為沒有證據而配合寫出這種筆錄，反而","  還應該對李副分局長做偽證、誣告的偵查才對！此外，既然地方法院判決傷害罪不成立","  ，公訴檢察官竟然不看影片，或者是看了也當做沒看過，還配合提起上訴，結果當然又","  被高等法院駁回。","   針對這個個案本席要請教院長的是，為什麼有時候人民會覺得檢警互相掩護，浪費司","  法資源在欺負人民？看了這段影片之後，院長能瞭解為什麼會發生這種事情嗎？"],["蘇院長貞昌：感謝委員的關心，個案的部分我是不是可以請蔡部長來回答？"],["蔡部長清祥：我跟委員說明一下，有關個案的情形，檢察官必須綜合判斷所有的證據，","  決定是否起訴；法院判決之後，他當然可以上訴，之後由二審高等法院的法官再做一次","  判斷。這個過程都是按照法律程序進行的。如果檢察官起訴有不適當之處，我會予以檢","  討，要求所有的檢察官都要非常謹慎，針對所有要起訴的案件，必須綜合所有的證據，","  做正確的判斷。"],["林委員昶佐：院長，其實這個案子我有質詢過法務部，法務部的回函非常籠統，而且文","  不對題，所以我要再強調一次，看了影片就知道這個警察在說謊，他講的完全不是事實","  ，因為他自己還看了一眼自己的手心。如果有看這段影片，就知道他說謊，檢察官竟然","  無視這個證據，就當做沒看過這段影片，而配合警察去起訴這個無辜的人民！再者，地","  方法院已經宣告傷害罪不成立，公訴檢察官竟然不放過這個人民，還對他提起上訴！如","  果仔細看過影片，就會知道這個警察的挫傷是怎麼來的，也會瞭解地方法院為什麼會做","  這樣的判決，他竟然還提起上訴，結果高等法院也是說沒有這回事，並且予以駁回。","   其實這個案件不用法務部自己去檢討，因為監察院也糾正了，結果法務部回覆監察院","  的內容也很籠統。我質詢的時候請法務部提出檢討報告，但其實他們也沒給我檢討報告","  ，只是給了我一個非常隨便的東西！所以我要求院長一定要設法嚴厲地請法務部檢討！","  我覺得，人民之所以不信任臺灣的司法、檢察官和警察，認為明明不是事實，卻被要求","  整天跑法院、遭受凌遲，就是因為這種案件啊！","   針對這種狀況，我請法務部給我一個報告。為什麼我要在這個場合提出這個要求？因","  為它隨便回覆我！所以我要在院長面前再講一次，讓法務部正式回覆我。首先是這個個","  案的追究報告，內容包括這個檢察官到底為什麼要這樣做、你們要怎麼處分這種檢察官","  。其次是過去10年來一審法院判無罪的案件，公訴檢察官不去檢討之前地檢署是不是有","  什麼問題，就提起上訴，而且自動提起上訴的比率很高喔！所以，第一，我要求提供1","  0年來這樣上訴的比例，第二，高等法院維持一審判決的比例，第三，這當中有濫訴嗎","  ？法務部有檢討嗎？如此高的比例且一審已無罪，影片看起來也是無罪，結果檢察官提","  起上訴，高等法院宣判無罪的比例是多少？濫訴比例是多少？法務部針對類此情事如何","  檢討並改正的措施為何？就我所了解，過去十年可能一件都沒有，法律其實有規定針對","  濫訴的處分，但一件也沒處分，這部分請院長要求法務部回覆本席。"],["蘇院長貞昌：感謝委員就此案件來檢討整個法律執行情形，這種態度讓人敬佩，委員一","  向問政嚴格及認真的態度，我也非常佩服。委員今天的指教，就此個案，這樣看就一個","  判斷，法院也有判決，怎麼結果是如此？所以委員的指教，我會特別請法務部就此案瞭","  解為什麼委員特別重視及其各層面的影響，確實如委員所說，我們讀法律的人，為什麼","  在設置檢察官之後還有法官，之後有一審、二審、三審制？原因是人不是神，神仙打鼓","  也有時錯，所以過程中，確實有讓人無法接受的，應該就此案嚴正檢討。另外，委員指","  教整個維持率或濫訴的比例，可能一件都沒有，這部分也會請部長瞭解，一定認真、完","  整的向委員說明、答覆。"],["林委員昶佐：好，感謝院長。接下來要討論都市計畫審查程序的問題，蔡部長也可以留","  下，跟法務部可能有關係。今年1月修正公布行政訴訟法，增加第二編第五章都市計畫","  審查程序的規定，人民如果受到都市計畫影響就可以提起司法救濟，但是現在通過的版","  本，尚有些疑義，因為依都市計畫法，主要計畫是由地方政府來擬定，再送內政部核定","  ，核定後再由地方政府發布實施，這個概念就是地方政府擬定都市計畫之後，中央政府","  來把關、監督，看此計畫是否符合公共利益、人民權益或中央政府的大方向，所以我認","  為都市計畫的主責機關是地方政府，內政部是監督單位，本來法律的概念應該是這樣，","  但就如前所述，1月份修正公布的行政訴訟法規定，高等行政法院審理都市計畫審查程","  序事件，應依職權通知都市計畫之擬定機關及發布機關於期日到場陳述意見，就是把地","  方政府當作證人或是見證人，而非被告，都市計畫如果發生審查程序的問題，被告竟然","  是內政部，所以院長會不會覺得怪怪的呢？因為都市計畫應該是地方政府的事情，為什","  麼行政訴訟法會規定被告是內政部呢？"],["蘇院長貞昌：法律的制定是貴院的職權，就規定的部分，我請蔡部長說明。"],["蔡部長清祥：行政訴訟法是司法院主管，都市計畫是內政部主管，如果有法律上的問題","  ，法務部可以提供意見，實質上的問題，我無法代替司法院及內政部回答。"],["林委員昶佐：但是這樣的規定，行政院會頭痛，因為這是司法院主管的法規，本席曾跟","  內政部討論過，他們表示要看司法院，我問司法院，如果內政部發生都市計畫的問題，","  被告是內政部而不是地方政府，他們回復因為內政部有最終核定權，甚至必要時，可以","  直接變更都市計畫，所以內政部不只是監督者，也是有權的決定者，但是我認為內政部","  可以變更都市計畫，這是給內政部更強的監督權力而已，如果內政部變成主責機關，基","  本上我認為是違背地方自治的原則，都市計畫程序如有違法，比如沒有舉辦說明會，要","  求被告即內政部舉辦說明會，這要如何舉行？最後還不是內政部要求地方政府補正，補","  辦說明會，看起來程序的主責機關是地方政府，怎麼會是證人或是見證人呢？舉例就可","  以讓院長及部長了解為什麼行政院會頭痛，國民黨的黨產案，1952年國民黨強占人民的","  財產及土地，2005年馬英九擔任臺北市長時期，公告都市計畫變更，國民黨立即公告將","  土地轉賣給財團開發，之後馬英九任內正式把土地變成資產用地，內政部能做什麼事呢","  ？只能說尊重地方政府，沒辦法直接介入，但依司法院的見解，內政部是主責機關，甚","  至這種重大案件，內政部可以直接插手變更，所以請行政院再確定都市計畫變更案件的","  主責機關到底是內政部還是地方政府，這部分，我認為行政院要再研議，再來跟司法院","  討論。"],["蘇院長貞昌：好，這個法案剛剛經立法院通過、總統公布，7月1日實施，所以才幾個月","  而已，如果有委員指教的考慮不周、實行困難或不切實際之處，如果因此而失靈、推行","  不動，或推行後問題一堆，又或者內政部因為被告而整天跑法院，將請內政部、法務部","  就相關問題進行檢討，看是否修正再送立法院來審查。"],["林委員昶佐：謝謝院長。"],["主席：接著請賴委員香伶質詢，詢答時間為15分鐘。"],["賴委員香伶：（9時18分）主席、行政院蘇院長、各部會首長、各位同仁。院長，有政府","  ，會做事；有政府，要給人。從年初到現在，您很辛苦，所有行政團隊都非常辛苦，任","  勞任怨。"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（9時19分）主席、各位委員。謝謝。"],["賴委員香伶：很多業務一直新增，所以今天第一個時段，因為施人事長也在現場，我在","  司法及法制委員會質詢一直強調，有政府，會做事，但是要讓公務員認為工作有榮譽感","  ，且能量要提升，總員額法或者是司法院釋字第七八五號解釋確認要調整公務人力勞動","  條件及進行框架性檢討，這部分二年內要完成，請人事長說明進度如何。"],["施人事長能傑：我知道委員非常關心這件事情，司法院釋字第785號解釋希望3年內……"],["賴委員香伶：3年是嗎？"],["施人事長能傑：要重視健康權，事實上，面對健康權的態度，我們很積極處理，當然法","  制面涉及考試院，不過至少有三個層次可以處理，一個層次是有些業務輪班輪值，真的","  是人力短缺，應該適當增加人力，這個部分事實上總處已經都盤點過，有些部分甚至已","  經納入預算在逐年增加，這是第一個應該要去處理的面向。"],["賴委員香伶：就是員額可能會要調整。"],["施人事長能傑：對，本來就有在調整，譬如說像我們有的機關已經有在做一些調整，這","  也都是你們大力支持。"],["賴委員香伶：那請問一下人事長，因為在總員額法裡面已經明訂一個總數是十六萬多這","  個數字，這個是不是檢視之後會調整跟修法？"],["施人事長能傑：跟委員報告，我們最近的修正總量上限是16萬0,900人，但是因為有分五","  類，類別之間除了司法機關以外，其實還是可以作一些彈性的調挪，所以我們都是務實","  的檢視，目前的狀況只要機關有需求，我們核實去處理，大概都還是可以因應，因為總","  是有增有減。"],["賴委員香伶：是。跟院長及人事長說，本席是看到民航局準備增加378位員額這個公文來","  了，我自己就嚇了一跳，因為這是一些我們執政黨的立委提的案子，那我就去問了一下","  ，民航局為什麼能夠增加378位員額？這是我來這一年第一次看到增加的部分，大概就","  是業務上可能有一些檢討或是提升之後在航廈這邊的需求做因應。我就再去問了，我是","  從勞動出身，院長也知道，我就去問了勞動部職安署，整個職安署才334個編制人力，","  可是民航局一下就能在今年有委員幫他提案要增加三百多人，所以我今天在這邊就是說","  ，整體上國家是往前進的，法案也會新增，業務也會調配，現在的狀況到底在員額的增","  加上，16萬0,900人是完全不能動的天花板？還是會重新調配？因為我們看到人事長你","  們的報告裡面，有些單位說它可能任務增加，要給它人員調配，有些可能冗事太多要叫","  它減事，這大概是一個基本原則。可是後來又看到，如果有些業務新增可以考慮業務委","  外，有些又可能要增聘專業人力，這個矛盾的現象很希望人事長在您的專業上面，給行","  政機關跟地方政府有一個更好的框架。"],["施人事長能傑：跟委員報告，其實這沒有太大的矛盾，總量是不是一定可以做調整，這","  是立法政策的一個議題，我剛才已經跟委員報告，目前的盤點還沒有到那個階段，如果","  真的到那個階段當然是需要做一些務實的處理，主要是這樣，我們對人力的核給主要是","  考慮業務量，業務量有兩類，一類是有沒有新增？一類是舊有業務有沒有爆量？這當然","  就是一個處理的方式，你必須要去處理。第二個是即使業務量增加，我們可不可以有一","  些其他的包括資訊科技、數位等等來做一些工具上的運用？"],["賴委員香伶：工具上的運用？"],["施人事長能傑：另外一個我們也會考慮機關現有的員額用到什麼程度？如果你用得很滿","  了，那業務量增加……"],["賴委員香伶：你很肯定你兩年的檢視，那你今年是不是會繼續檢視？"],["施人事長能傑：其實應該說總員額法要求我們每兩年都要檢視一次，所以每兩年定期會","  去檢視一次。"],["賴委員香伶：剛剛講的這幾個原則我們都知道。我們看一下總量表，這個上次我也質詢","  過人事長，在賴副總統當行政院長時候，他的口號講得很清楚要零派遣，從中央做起、","  從政府做起。整個下來到現在看到的數據，大概派遣是調降到剩下1%的比率，這個沒有","  問題。可是勞務承攬的量最後統計是正向的成長，就是一來一回，這兩個都是我們講的","  非典人力，可是一個減、一個是增長的，這個現象等一下要請人事長解釋。但是在公務","  員的部分，您剛剛講，如果整體公務員的占比雖然人數增加，可是占比又是下降，這三","  個現象之間多了一個大家沒有看到的現象，就是臨時人員是大量增加，從5年前三萬多","  人到2019年是五萬多人，所以政府部門在運用大量的臨時人員做重要的公務業務，可是","  他們的保障跟簽約方式可能不是那麼完整、完美。所以我剛問的第一個是說，如果總體","  上有政府會做事、要做事，那要給人的是什麼人？是公務員這部分占比逐年依政策跟法","  案去調整員額編制，還是一再運用臨時人員加勞務承攬？這個是一個大的政策定案，要","  請院長或是人事長回應一下。"],["施人事長能傑：跟委員報告，我想其實整個政府在過去這十幾年來其實業務是大量增加","  ，特別是中央政府，特別很多重要業務院長非常支持該給人就應該給人，我們都核實來","  處理這個事情……"],["賴委員香伶：給哪一種人？"],["施人事長能傑：給哪一種人我們主要還是根據業務本身是不是長期、核心的業務……"],["賴委員香伶：長期跟核心。"],["施人事長能傑：如果是長期、核心的業務，我們比較會贊成用正式的公務人員。當然其","  他的人力是不是政府自僱，我跟委員報告，即使是臨時人員、即使是政府自僱我們都f","  ollow所有的法令，而且應該是優於法令在做跟運用……"],["賴委員香伶：法令我瞭解，但是就是說在一個投身公門為國家做事，能夠穩定、有一定","  的升遷且有一定的成就感，我覺得是重點。所以看一下，第一個，您剛剛講核心業務，","  森林的巡守員，我們簡稱巡山員，他們在占比裡面，一千多人裡面有三百多人還是用約","  僱的方式，一年一簽，當時陳吉仲主委有幫他們爭取今年加了3,000元到7,000元的津貼","  ，可是他們還是叫做約僱人員，這是第一類。下一類我們看一下，就是我剛提到的勞動","  檢查員，勞動檢查的工作及專業度不輸剛剛講的巡山員，政府在去年核給了九百多位是","  臨時性的，但是在占比上面，特別是職安衛的檢查員的專業有些要考到技師的證照，可","  是還是用約聘進用，我是建議院長要逐項考慮，如果民航局的這些專業者都已經用正式","  的員額編制去進用，在勞動檢查裡面職安衛的部分認知勞動條件的專業度，都可以給他","  一定的條件門檻能夠納為正式的員額，這個可不可以請院長回應一下。"],["蘇院長貞昌：謝謝賴委員能夠從這些面向、用這樣的數據分析，確實令人敬佩，這個很","  重要，我也覺得很有道理。有些資料跟委員做說明，跟委員分享，像民航局我因為有親","  自聽、親自主持，因為現在臺灣隨著國際局勢，尤其航空器的不同……"],["賴委員香伶：航管的專業。"],["蘇院長貞昌：包括現在無人機等等，這種人培養非常不簡單……"],["賴委員香伶：所以是院長的指示？"],["蘇院長貞昌：不是我指示，我同意，因為我覺得確實飛安是任何一點小出錯都會涉及飛","  機的安全。"],["賴委員香伶：我瞭解，所以我看到這個讓我想起……"],["蘇院長貞昌：他們有跟我報告，我也是覺得怎麼會一下這麼多，他們才講這些年來是怎","  麼樣的情況，以及這個要很資深而且要很綿密，不能有任何的落差或空窗才接得起來，","  而任何一個miss、任何一個錯失都不行，跟委員說明。"],["賴委員香伶：謝謝院長，我只剩10分鐘，謝謝院長說明那麼詳細讓我瞭解。那我就講下","  一個議題，這也是很難培養、也是需要專業度很高，可是他卻造成政府形象大量受損，","  造成我們很擔憂是不是還有一些未爆彈的發生，就是勞動基金的操作員，他是國內投資","  組的組長，這件事情我想院長很清楚。政府機關做得好大家都說你應該，出了事之後追","  究下去就發現是不是裡面有一些問題是沉痾、沒有去翻出來、沒有去面對過它，甚至是","  法有漏洞以致於現在發生之後大家追究聲四起，可是到現在只有組長被抓起來，沒有人","  因為這樣要被記過懲處，沒有人下台。終究追究不是我的本意，我想的是制度哪裡出了","  漏洞，以這個案例為例，這個游組長綜管大概進出手上是兩億多元的資金部位，整個基","  金是四點多兆元，這個院長瞭解吧？所以這件事情發生到現在之後，他從2007年就到勞","  動部任職，當時叫勞委會，一路到現在他被檢舉過6次，然後他也曾經被要求調職沒有","  成功，他也曾經跳過操作員直接下單，這些行為舉止嚴格講早就逾越他們的自律公約，","  也就逾越原來法律規定他作為組長要監管風險的職責，自己下場去操作，屢屢發生違規","  事件，可是沒有法可以規範，因為他們是政府自操人員，不叫金融機構裡面的人員，就","  沒有立即用法來處理，第一個問題就教的是什麼樣職務的工作需要有輪調制？我們查了","  半天，只有主計人員在法規上有定期輪調制，對不對？"],["施人事長能傑：一條鞭的人員大概都有定期輪調。"],["賴委員香伶：所以資訊要輪調？"],["施人事長能傑：資訊並不是一條鞭。"],["賴委員香伶：那會計要輪調？"],["施人事長能傑：主計、人事跟政風……"],["賴委員香伶：那政風要輪調，是不是？法務部長。"],["蔡部長清祥：有，有輪調的制度。"],["賴委員香伶：所以勞動部長自己講說這樣的人也應該要輪調，可是法律上完全沒有，我","  建議第一個、掌握這麼大資金的人應該要有輪調制，院長你同意嗎？"],["蘇院長貞昌：同意。"],["賴委員香伶：我們在法律爬梳之後，發現這類人應該要被列為比較高風險性的客戶，被","  洗防法規範，所以當時找法務部的同仁來研議之後，部長您現在研議的情況是如何？要","  不要把這類人納入高風險對象？"],["蔡部長清祥：我們尊重業管單位，如果認為它的所屬人員需要列為洗錢防制的對象，法","  務部接受它的建議名單，會轉請行政院核定，這些人就可以納進來了。"],["賴委員香伶：現在名單上有沒有提報？院長你有沒有簽過任何一位幾大基金裡面的重要","  操作手？他也許也有資金往來上的風險而被列為高風險，要提報到法務部由法務部轉呈","  請院長簽核，你有沒有簽過？"],["蔡部長清祥：我個人是沒有，不過……"],["蘇院長貞昌：這樣的層級還沒有到院長這裡。"],["賴委員香伶：會是副院長是嗎？還是誰？"],["蘇院長貞昌：我和委員說明一下，這件案子是勞動部跟廉政署主動偵辦才發現的，當然","  經過司法偵查，有司法調查權介入之後當然翻出比較多。"],["賴委員香伶：我講的是行政上調查。"],["蘇院長貞昌：所以我們會就委員所指教的這個，一個是輪調、一個是相關的稽控制度，","  這個很必要。"],["賴委員香伶：謝謝院長，這個真的是要您承諾，因為有多少操作資金部位這麼高的單位","  ，大概就是我們知道的勞動基金、勞保基金、健保相關費用、軍保、公務人員退輔，這","  都是大型基金的管理單位，有些有自操，有些是完全代操，我們認為自操單位一定程度","  的高階人員、掌握一定部位的人要能夠列管為剛剛講的特定對象，這個謝謝院長的承諾","  。","   最後一個是有關財產申報的部分，我想大家也比較知道，這件事勞動部已經做了一些","  改革的調查，所以現在在財產申報部分可以簽首長同意後個案進行實質審查，回到剛剛","  講的這些對象，這次的公務人員財產申報抽查比例，法務部長在這裡，我也不太瞭解為","  什麼104年到108年每一年的抽查比例不一樣，法定是只要5%起跳，每一年是怎麼訂的？","",""],["蔡部長清祥：一開始是5%，後來有提高到10%，中間有一個波動是因為採取授權，授權就","  是由公家機關主動提供申報內容，這個都是比較真實的，我們後來又稍微降低了一點。","",""],["賴委員香伶：最後的結論一樣，希望有關申報的部分，不要只有比照年度前跟下個年度","  ，有沒有流動性的？還是請法務部跟院長研議看看，好不好？"],["蘇院長貞昌：好。"],["主席：接著請陳委員柏惟質詢。"],["陳委員柏惟：（9時34分）主席、行政院蘇院長、各部會首長、各位同仁。今天要討論社","  區安全網，特別在法律的部分，尤其在所謂保全、保安的處分以及監護的處分，現在現","  行體制有一些不足的地方。首先，我先說一件事情，我不是法官，我也沒辦法宣判，但","  是我們知道醫生看病時會說你大概有什麼狀況，所以判的過程不是由立法委員決定，但","  是我們希望能夠補充一些資源以及體制上的東西，讓大家方便做事。首先，因為我們知","  道今年年底，院長，我在外交及國防委員會、社會福利及衛生環境委員會，不管在武漢","  肺炎的期間或是社區安全網以及勞動環境條件，今天最後來到司法及法制委員會，想要","  請教一下，院長你知不知道12月31日有一個釋憲案要進行？你知道是哪一條嗎？"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（9時36分）主席、各位委員。有一個什麼？"],["陳委員柏惟：釋憲案。"],["蘇院長貞昌：言詞辯論是在11月3日，接下來要宣告有沒有違憲。"],["陳委員柏惟：這個案例是這樣，有一個性侵犯被判刑1年，但是後面接受治療9年，接受","  9年治療這個過程有沒有符合比例原則？我今天不是要幫他講話或是幫大法官講話，我","  要說的是不管結果如何，請問法務部準備好了嗎？"],["蔡部長清祥：有，我們有做相當的準備，因為大法官馬上就要解釋了，我們也預備好要","  針對釋憲結果做因應，都有準備了。"],["陳委員柏惟：院長，精神病的病患很多，有些潛在社會的病患我們沒辦法瞭解，但是不","  論他有沒有犯罪，理論上都應該要接受治療，這個講法你同意嗎？"],["蘇院長貞昌：司法院大法官釋憲後就有憲法的效力，所以要看大法官如何解釋，法務部","  已經準備好依照釋憲結果因應。"],["陳委員柏惟：這是釋憲案的部分，我們回到常理，一般來說有的精神病患不一定知道自","  己有精神狀況，另外不管有沒有犯罪，理論上都要接受治療，我們同意這個前提嘛！對","  不對？不管有沒有犯罪，理論上精神病患應該要接受治療，這個敘述應該沒有問題。"],["蘇院長貞昌：這要做區分，精神病患是一種，但他如果犯罪了就是犯罪人，這是另外一","  種，所以病患要不要治療、治療到什麼程度，他的自由度比較大；但是犯罪之後，什麼","  狀況要強制治療，法律有相關的規定。"],["陳委員柏惟：我會問這個問題的原因，是因為治療病患是誰的責任？聽到病患都會覺得","  是醫生，但是如果他有犯罪，我們會覺得主管機關是司法院或是法院，但是我認為每個","  人都可能有機會發現，譬如說隔壁的夫妻在打小孩，這就是可能可以發現的機會，譬如","  說吵架、打架很嚴重，有可能會做出對其他人不利的事情，這是每個人都可以發現的，","  每個人都認為身邊的事情都有精神病患的可能性，這就叫做社區安全網，每個人都可以","  當預防師。","   但是現在遇到的問題是在保安處分上有遇到一些困難，譬如我看到幾個例子，看到新","  聞有打警察的，包括在火車上跟列車長講一講，叫警察來維護治安，結果警察被刀刺，","  這對社會大眾來說都覺得非常不公平、非常不捨。除了接受坐牢的處分以外，應該也要","  做保安的處分，但是保安處分現在的制度完善嗎？我說幾個例子，第一個，2003年高雄","  凱旋醫院是第一個有司法精神病房的醫院，他們接收很多病患，其中有被人恐嚇、暴力","  威脅，有轉院的病患又寫信來威脅醫生，有在裡面發生衝突的，甚至有評估報告建議這","  個人不能再留在這裡的，最後沒辦法變更處所，還是留在這裡治療。所以這些看起來是","  坐牢包括醫療部分全部是醫師的責任，以及這些犯罪人本身沒有健保，竟然是由醫院自","  行負擔這筆費用。請問蔡部長認為我剛剛所說是事實嗎？"],["蔡部長清祥：我瞭解現在社會上有這個現象，精神病患者犯罪也要依法執行，我們在監","  獄中就會開始進行治療，刑滿出獄後還是要結合社區、社會的支援共同照顧這些精神病","  患，這都有一整套的作法。"],["陳委員柏惟：具體來說，我們希望保安處分執行法要包含五個部分，這都是過去可能有","  想到但做得不足的地方，在基層包括精神科醫師、醫護人士、法院、警察等都希望能包","  含這五點。第一點是提供執行的彈性，譬如這家醫院真的無法提供照顧，是否有評估機","  制可以轉換地方。第二點是每年鑑定並評估是否要繼續執行。第三點是回到社區時的社","  會安全網，對我而言這已進入某種程度上的民防，或者社區、鄰里間的照顧。第四點當","  然是要補足戒護人力，最後是健保及其他運送等所需費用。希望透過立法，讓行政部門","  一起將這些部分補充齊全，在未來可以減少這類的新聞事件，好嗎？"],["蘇院長貞昌：好。"],["陳委員柏惟：繼續努力！接下來要說到一些跟中國相關的工作。這幾年，我們開始察覺","  到中國對臺灣侵略的企圖，其中我們要求觀光局針對民眾旅行的資料不能讓外資介入，","  也在國防產業發展條列中要求國防部不能讓中資投資我國的國防產業，各個不同的部門","  都在防範中國的滲透跟侵害，但是在司法部分，我們還有可以做的事情。譬如候選人在","  國外的財產都必須申報，我之前請教過廉政署，問題是廉政署回函說候選人如果在國外","  有房產，他們也無法進行查證跟調查，也就是說跨境調查很困難、不動產的調查很困難","  ，所以我發覺到有些人看起來擁有很多人民幣，但卻怎樣都調查不到。","   有一個朋友在上海的交通大學教書，其實我跟他也不是很熟，他是研究所的所長，每","  個禮拜都在中國的節目說臺灣要接受中國統一、總統無能。他的名字是兩個字，以前是","  高雄的立委，結果這次他參選不分區立委時，完全沒有中國的財產。依照常理來說，這","  有可能嗎？他有兩項工作，一是在中國擔任名嘴，二是在中國擔任所長，但是他回報的","  財產當中都沒有人民幣，請問院長認為這有可能嗎？"],["蘇院長貞昌：這比較不可能。"],["陳委員柏惟：應該不可能啦！但是我們現在無法處罰他，也不知道可以怎麼做，請問這","  是不是一個漏洞？為什麼我說這個很重要，因為中華民國承認雙重國籍，但不讓雙重國","  籍者擔任公職人員，請問我的敘述正確嗎？"],["蘇院長貞昌：照理說，申報財產就是不管財產在那裡都必須申報……"],["陳委員柏惟：要老實申報。"],["蘇院長貞昌：是否能查的到是另外一回事。誠實申報是必要的，若是不誠實就沒有道理","  了。"],["陳委員柏惟：我要說這個陽光法案的原因是各部會都在處理臺灣跟中國之間很特殊的關","  係，但是我們也要瞭解到臺灣跟中國互不承認國家地位，所以我若是在腦中想到要變成","  統派人士，那就是雙重國籍了，這個敘述沒有錯吧？如果有天我忽然想到要成為統派，","  那我就變成雙重國籍，因為我承認兩個國家。","   有些人拿中國的身分證，住在中國卻一天到晚回臺使用健保，有些人住在臺灣，但去","  中國說美國要如何攻打臺灣，或說臺灣總統無能，但是遇到武漢肺炎又跑回來臺灣，這","  種人很多。所以，對國家忠誠是擔任公職人員的必要條件之一，這也寫在公職人員任用","  法當中。但問題在於只要想到要成為統派，坦白來說，這就是雙重國籍了。","   我們無法做到面面俱到，但也盡量填補有關中國的漏洞。在財產申報部分，若登記成","  為民意代表候選人時，明顯具備中資背景，抑或有中國資產跟事業，難道我們有可能不","  去懷疑他是否會為了中國的利益而打拚嗎？如果他是為了中國的利益打拚，或是為了其","  他國家也好，他就變成遊說團體而不是臺灣的民意代表。所以關於財產申報法部分，是","  否可以統合外國的國會、參眾議院、上下議院等對於這類不讓外國人擔任國會成員及民","  意代表的法規規定，讓我們一起來研討看看，好嗎？"],["蘇院長貞昌：委員，這分為三個層次，第一是身分、第二是財產、第三是誠實。第一是","  身分，就是說外國人身分根本無法擔任某些公職，也不能參選。第二是財產，也就是不","  管財產在哪裡都要申報，這是要求，查不查得到是另外一回事。第三是擔任公職時，無","  論是公務員或是選舉人，誠實是最基本的要求。","   所以在財產申報後，受理財產申報的機關會公告，讓各界知道這個人的財產情況，如","  果有人知道這個人在中國或其他地方另有財產且沒有誠實申報，都可以進行檢舉，政府","  也會調查。調查之後，若是證明此人不誠實，應該會有相關的處罰，或是遭受社會質疑","  他的誠信。"],["陳委員柏惟：我瞭解。現在的問題就是身分，我們在場很多人有臺胞證，臺胞證在某程","  度上也不算是護照，所以我們在身分認定上處於特殊的國與國關係。我剛剛也說過，若","  是成為統派就是雙重國籍，只要用想的就可以了，在我們之中說不定就有這種人。所以","  要思考如何透過法律限制來解決，屬於法律文件的身分外，我們是否還有其他的方式？","  這是需要大家一起研究的事情，因為歷史上就有出現過這些的工作……"],["蘇院長貞昌：委員，如何立法是屬於貴院的職權，我們都尊重。我們臺灣已漸漸不處罰","  思想犯……"],["陳委員柏惟：沒有啦！不是處理思想犯，只是行為在國會上……"],["蘇院長貞昌：行為是另外一回事……"],["陳委員柏惟：還要具備我們剛剛所說的事情，對不對？"],["蘇院長貞昌：對。"],["陳委員柏惟：像是澳洲的一位國會議員收受30萬元的中國資金，去打官司就……"],["蘇院長貞昌：若是收錢就已經是另外一個層次了。"],["陳委員柏惟：在收錢、財產的部分，請院長看看是否有具體可以做的部分？"],["蘇院長貞昌：好。"],["陳委員柏惟：除了民意代表之外，其實國會的助理也很重要，為什麼這麼說？坦白說，","  當過立法委員的人就知道我們一天到晚在拋頭露面，早上質詢、中午跑攤、晚上做功課","  、明天早上又來質詢，日復一日。我們就像螃蟹在沙子裡面爬，看起來的殼很大，但其","  實裡面有八隻腳在爬，國會助理就像那八隻腳，而我們只是外面的殼。螃蟹能走多遠是","  取決於這八隻腳是否能走，而現在的問題是我們對於這八隻腳的要求為何，畢竟做錯時","  都說是殼的問題。","   院長剛剛說臺灣不處理思想犯，但是我們有共諜！看起來共諜不只有民意代表，還有","  正在審判中的助理，因為他們向警政署索取法輪功成員的資料，還在寺廟裡說什麼事情","  可以做、什麼不可以做，以及在哪裡可以拿五星旗、不能拿中華民國國旗跟臺灣旗等，","  這些很奇怪的工作，都是因為他們在思想上認為自己是統派，他們所認為的中性服務對","  象是中華人民共和國，不是中華民國。我不是在說簡報上這三個人應該怎樣處理，而是","  我們應該要避免這種狀況，除了中國的利益關係，這也攸關我們自身的利益關係。","   2008年開始執行遊說法，國會的案件總共有326件，因為臺灣島比較小，有時候透過","  電話講或是透過人情來講，都被視為影響國會。雖然臺灣是第三個立法的國家，但是1","  2年來平均只有326件，我相信是因為很多人沒有去登記，但是這些遊說工作都會透過助","  理。現在的公職人員辦法是寫到民意代表與其關係人，這個關係人就包括民代的助理。","  我們思考的問題是，包括英國、日本，他們的公職人員不能有自己的事業，不能在外面","  兼職part-","  time，我們現在只是要求民代的助理如果在外面有事業或投資的時候，應該提供公眾上","  網查詢，這算是最低限度的暴露，我們是不是能夠研究各國的方案，再整理一套有效地","  使國會助理成為優秀青年的公職人員的標準，除了利益衝突的立法之外，再立一個可以","  規範民意代表及其一級助理的法案？請部長跟我們一起討論。"],["主席：范委員雲之質詢以書面提出，請行政院以書面答復，並列入紀錄、刊登公報。","委員范雲書面質詢：","   本院委員范雲，針對108年少年事件處理法修法後之配套措施，以及未經同意散布性","  私密影像防制專法立法進度，總計兩個議題，向行政院提出質詢。","   壹、108年少年事件處理法修法後之配套措施","   本院108年修正少年事件處理法至今已逾一年半，然行政院諸多修法後之配套措施，","  包含兒童及少年偏差行為輔導及預防辦法草案、少年輔導委員會現有人力資源嚴重缺乏","  及未來規劃方向、現行學校三級輔導機制與社政體系能量嚴重不足等，卻持續引發兒少","  團體、法學者、第一線社工及教師的疑慮，擔憂其方向難以符合我國簽署之兒童權利公","  約精神，也違背本院當初修法意旨之疑慮，且更難以完整接住每個曝險兒少。兒少是台","  灣重要的基礎，守護每位孩子，就是在守護社會的未來，少年事件處理法修法後的各種","  政策問題，急待行政院進行跨部門的檢討、溝通、資源盤整及重新劃分。以下分別說明","  。","   一、行政院制定「兒童及少年偏差行為輔導及預防辦法」（後修改為「少年偏差行為","  輔導及預防辦法」）所引發之各界疑慮：","   (一)本院去年修正少年事件處理法第86條，要求行政院和司法院訂定「少年偏差行為","  之輔導及預防辦法」。其授權僅有「少年」，並無七歲以上未滿十二歲之兒童。本辦法","  草案規範未滿十二歲之兒童準用部分條文，已違反本院修法意旨；再者辦法內也未明訂","  相關法律授權，已牴觸法律保留原則。","   (二)就法律位階而言，本辦法之層級明確低於少年事件處理法、兒童及少年福利與權","  益保障法、學生輔導法、國民教育法等法，就法效力而言．自難由下而上達成行政院「","  整合連結各相關法律」之想像。","   (三)原先兒童及少年福利與權益保障法已有規範者，無須疊床架屋於本辦法中增列；","  原先兒童及少年福利與權益保障法有所不足者（例如「偏差」二字），應回歸該法修正","  ，而非於此辦法中沿用後再回去修法，此不僅多此一舉、更有違法律位階順序。","   (四)如為強化少年犯罪之預防及輔導實務統整運作，應以綜整性計畫或方案之形式進","  行，如強化現有之預防少年兒童犯罪方案．而非僅制定此象徵意涵大於實質意義、連結","  性彷若飄在雲端的辦法。","   (五)於實務少年犯罪預防及輔導之運作上，本辦法難以帶來正面助益，但其草案內容","  對兒少加諸的各種「偏差」標籤，以及未細緻區分對待各學習階段兒少的方式，將導致","  國際對我國兒童人權落實產生嚴重負面印象，可說是有害無利。","   (六)依據108年少年事件處理法修正之意旨及附帶決議，對於七歲以上未滿十二歲之","  觸法兒童，其處置應避免再度回歸原本之警政或司法手段，改以社政與教育系統輔導，","  以符合兒童權利公約之根本精神─兒少最佳利益。至於未滿七歲之兒童，無論修正前後","  ，少年事件處理法皆未納入其於適用範圍。","   (七)106年兒童權利公約首次國家報告國際審查會議結論性意見：14歲以下觸法兒少","  回歸兒少權法、不再由少事法處理；廢除虞犯，不要再讓兒少掛上司法犯罪標籤。然本","  辦法不僅違反此兩項結論，還將「長期使用3C產品」等十餘種行為樣態標示為「偏差」","  ，完全牴觸憲法與兒童權利公約保障之兒少最佳利益。","   二、少年輔導委員會現有人力資源嚴重缺乏及未來規劃方向問題：","   (一)各地少年輔導委員會普遍具有專業輔導人力不足之問題，除台北、新北、台中、","  桃園、高雄市外，其他縣市的少年輔導委員會人力編制都不到四人，有縣市甚至根本尚","  未成立少年輔導委員會。此狀況不僅難以接住曝險少年，同時也已成為社會安全網中的","  隱患。雖然諸多單位都聲稱將盡力補全人力及資源，但至今卻仍未看見全台各縣市之完","  整補全規劃與期程。","   (二)針對少年輔導委員會持續面對的城鄉差距以及校內外連結不足之問題，目前仍未","  看見相關單位提出改善計畫。","   (三)少年輔導委員會未來的規劃、與其他機構／單位的合作、分流及強制力執行等規","  劃，目前皆不明朗，不僅未見相關草案，和在地資源網絡的整合更是嚴重不足。","   (四)據了解，未來少年輔導委員會的定位可能將繼續由內政部主導，此雖貌似具備強","  制力，但卻將落入過往警政司法的限制，與兒童權利公約及當初少年事件處理法修法意","  旨相牴觸，難以達到去除司法少年標籤之目的。若改為衛生福利部主導，則可落實「行","  政輔導先行，以司法為後盾」的原則，但也需設置強制力之輔助機制以及完整的專職人","  力，避免運行受阻以及陷入委外失能之狀況。","   三、現行學校三級輔導機制與社政體系能量嚴重不足問題：","   (一)因應少年事件處理法修正，具學籍之曝險兒少理應回歸學校三級輔導機制，然現","  行學校的專業輔導人力已嚴重不足，現有輔導情況就已難以負荷，更難以接住每個曝險","  兒少。且經檢視，目前專業輔導人力之增置規劃已難跟上修法之進程。","   (二)學校內接住曝險兒少的不是只有專業輔導人力，導師及學務人員也密切相關，然","  目前學校內的導師及學務人員是否都已具備足夠輔導、陪伴、支持的知能與能量，實令","  人擔憂。不僅目前未曾看到相關的評估統計，甚至屢屢傳出校內教師因相關知能不足而","  對少年事件處理法修正提出反彈。","   (三)兒少的行為與原生家庭、往來相處對象等皆有重要關聯，輔導工作除校園內，自","  然也必須涵蓋家庭輔導等校外工作，但在學校輔導及社工人力嚴重不足的情況下，許多","  學校皆要求輔導老師或導師必須自行利用下班時間或課間空檔處理此類校外輔導工作，","  此不僅有違勞動權益，且也常造成教師未能有足夠能量支持兒少。","   (四)學校及社政體系同樣具有嚴重城鄉差距進之問題，多年來改善效果一直不佳，若","  再加上曝險兒少的協助需求，資源不足的學校或地方狀況勢必更加嚴峻，但目前仍未完","  整的改善規劃與期程。","   貳、未經同意散布性私密影像防制專法立法進度","   網路通訊科技的蓬勃發展與普及，未經同意散布他人性私密影像之犯罪情事在台灣快","  速增長，致使被害人生活隱私及心理健康受到重大侵害。惟我國現行規範散落於兒童及","  少年性剝削防制條例、刑法中之妨礙風化罪、散布猥褻物品罪、妨害名譽罪、妨害秘密","  罪等法規中，不僅造成被害人求助之阻礙，對於成年被害人之權利保障更顯有不足；另","  ，即時下架機制與遏制再度散布規範之缺乏，更在許多被害人心中留下長年傷痕。法律","  之不足自當盡速補足，多位法學者已說明此新興犯罪問題難以透過修正我國現行法條來","  達成，確實需要一部完整專法才能徹底防制，本院中業有多位委員提出專法草案；行政","  院應盡速研擬相關對案，以回應社會之期待及促進台灣性別平等環境。分別說明如下。","","","   一、性私密影像未經同意被散布已是必須即刻解決的問題：","   隨著網路通訊科技的蓬勃發展與普及，近年來未經同意散布他人性私密影像的情事快","  速增長，是為各國常見之新型態犯罪，台灣也不例外。除了之前已熟知的各種犯罪型態","  外，近來還發生體育選手性私密影像被散布的事件，犯罪集團到處騙取及盜錄年輕男性","  的性私密影像，並特別鎖定知名網紅及運動選手下手，藉由販賣和勒索受害者的性私密","  影像來獲利，還惡意曝光當事人的各類個資作為販賣噱頭及威脅；部分受害者也因此被","  強迫出櫃，許多被害人飽受傷害與恐懼。更甚者，這些體育選手們因為擔心影響自己在","  體育專業上的參賽權，不敢出面求助和指認。根據婦女救援基金會的統計，每十個人裡","  面就有一位在未經同意的情況下，曾經被外流個人的私密照片；在網路普及時代，性私","  密影像未經同意被散布已是必須即刻解決的問題。","   二、現行法制不足：","   現行兒童及少年性剝削防制條例則僅能用保護兒少，無法提供成年被害人協助。刑法","  中的妨礙風化罪、散布猥褻物品罪等規範，其立法目的乃在於社會法益，非從被害人處","  境出發之個人法益。故針對此類情事，相關罰則不僅較輕、難以達到立即遏阻之效果，","  亦無法提供被害人所需之完整保護。刑法原先之規範本就非為此類情事所設置，所以在","  使用上不僅常難切合案件需求，機制上也缺乏被害人迫切需求的「立即下架」、及關鍵","  性「通信紀錄」與「使用者資料」取得，致使被害人求助層層受阻，諸多案件最終也變","  成不起訴或判處無罪，使得被害人受到二度傷害。","   三、專法才能解決問題，不能再拖：","   在缺少從被害人自主權出發的完整專法，以及相關防制教育與性別平等教育仍舊不足","  的情況下，台灣社會仍存有譴責被害人的歧視風氣以及助長散布的「求上車（希望觀看","  ）」惡習，導致被害人難以求助。如近來多起未經同意散布他人性私密影像案件，受害","  者除了要面對司法不足導致的各種阻礙與傷害，還要面對媒體及網路上各種污名化描述","  ，自己被違反意願散布性私密影像已相當痛苦，還要被貼上「不雅」、「猥褻」、「淫","  亂」、「腥羶」、「桃色」、「活該」、「自己愛玩」等負面標籤，社會上各種檢討被","  害人與求上車的惡質言論更是持續毒害受害者的身心健康。這些傷害不該繼續被放任，","  台灣確實需要一部完整的專法來徹底解決現有法制的嚴重漏洞。請行政院迅速整合意見","  ，提出法案。"],["主席：請王委員婉諭質詢。"],["王委員婉諭：（9時51分）主席、行政院蘇院長、各部會首長、各位同仁。之前在4月的","  時候，我曾經在此提出重大事件的畫面不斷地在媒體上播放是否恰當，蘇院長也覺得非","  常不恰當，並責成政委，希望能夠做跨部會的討論，不知道您知道後續的處理如何嗎？","",""],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（9時51分）主席、各位委員。他們都有進行。"],["王委員婉諭：就我們所知，今年只有在4月下旬開過一次會，之後其實還是沒有辦法檢視","  相關的狀況，而且這樣的現象還是持續的發生，包括後來像萬華房仲情殺事件的原始畫","  面及兇器的照片仍然透過媒體放送，也持續在網路上流傳，所以我想請教這部分能不能","  更大力的協助，希望能夠責成、要求相關的單位一起來努力？上次質詢到現在其實又過","  了半年多，但是你們只有開過一次會，也沒有相關的政策推動。"],["蘇院長貞昌：好。"],["王委員婉諭：所以對於這個承諾，希望你們能夠認真考慮，並且讓它兌現。","   另外，我想針對犯保的部分請教您。我現在告訴您一個故事，就是一名被害人的遺憾","  及遭遇。當事人是一個4歲孩子的母親，他和先生是再婚，有一天他們發生了爭執，他","  帶著前夫的孩子回到娘家，把第4個孩子留在家中，但是沒想到這個女兒就被先生給悶","  死了，甚至先生還把孩子的屍體包裹起來，丟到娘家的門口。對於這件事情，院長，您","  知道嗎？"],["蘇院長貞昌：我有看過這個報導。"],["王委員婉諭：經過法醫的鑑定，這個女童是因為外力的因素窒息而死，所以父親也遭到","  檢察官的起訴。但是在起訴之後，犯保協會及法扶基金會就不再派律師給當事人了，因","  為他們認為起訴後會有檢察官的幫忙，但是當事人還有3個孩子需要扶養，加上面對法","  庭上的一切，他都非常不熟悉，而且非常的難受，所以原本的律師就繼續義務的當他的","  律師，都是以免費服務的方式做處理。開庭那天，律師在法庭裡面一直在等待，但是都","  沒有等到當事人，他覺得很奇怪，就問當事人在哪裡，這個母親很快就回訊表示他在停","  車場，但是他沒有辦法走進法庭內，他沒有辦法再看到這個行為人一眼，他覺得真的太","  難受、太悲哀了，所以他持續留在停車場，沒有辦法走進法院裡面。當天律師仍然把庭","  上的程序走完，而且在開庭結束後到停車場跟這名女士說明，把剛才開庭的過程及後續","  情形跟他解釋。我想透過這樣的案件來請教院長，您能夠體會這些被害人的無助和徬徨","  嗎？他們其實連法庭都走不進去。"],["蘇院長貞昌：因為我過去也當律師，所以對於被害人的情境，我相當有瞭解。委員長期","  關注這個議題，我們也表示敬佩，我們也責成相關政委進行可以再加強的部分。"],["王委員婉諭：我想請教，您認為這個犯保應該協助的範圍及協助被害人的部分應該涵蓋","  哪些那些面向，能不能舉例說明？"],["蘇院長貞昌：這個關係到的面向相當多，甚至於包括司法院，所以院際、相關部會間都","  必須一起就過去很多的不足或法所不及之處來做，我有責成羅秉成政委，也開過相關的","  會議，還在繼續進行中。"],["王委員婉諭：就這部分，我們想跟您報告被害人和家屬歷經了這些事件之後的衝擊及創","  傷，其實需要有很多面向，就像您提到的，包括司法的部分、經濟安全、醫療照護、生","  活重建等等，這些都是必須要努力的面向。我們也在今年8月提出了犯罪被害人權益保","  障法，而且獲得跨黨派30位委員的支持和連署。","   今年2月蔡英文總統出席犯保協會的活動時指出，面對犯罪事件的發生，除了依法究","  責，被害人的困境及後續的生活重建更是政府應該要投入更多資源及關心的重點。政府","  希望做很多事情，包括司法改革會議也針對討論的政策、保護的網絡及架構、建構專業","  的人力等等都做出了決議，所以我們希望國家應該要擔起這樣的義務及責任。我想請教","  ，院長是不是也認同犯罪被害人的權益保障是國家的責任？"],["蘇院長貞昌：犯罪被害人已經非常不幸，而國家以國家的力量、整個社會的力量幫助犯","  罪被害人能夠填補損害於萬一，這是必要的。"],["王委員婉諭：是必要的，所以絕對是國家的責任，沒有錯吧？跟總統講的是一樣的……"],["蘇院長貞昌：國家應該往方面來做，才更符合保障。"],["王委員婉諭：是，瞭解，感謝院長支持，我們也認為這部分應該要加強力道來執行和推","  動。但是我們也想請教，您知道犯保協會在做哪些事嗎？犯保協會做了哪些事？"],["蔡部長清祥：我跟委員說明，犯保協會是一個財團法人……"],["王委員婉諭：簡單說明。"],["蔡部長清祥：除了法律人才，還有一些社會熱心的人士、關心犯罪被害人的人士一起來","  參與……"],["王委員婉諭：我們的目標是希望能夠給予被害人協助和支持，沒錯嘛？"],["蔡部長清祥：我跟委員說明……"],["王委員婉諭：我們現在先直接看下一頁簡報。犯保協會在做反毒、反賄選、反詐騙的工","  作，請問這跟被害人有直接的關連和直接的幫助嗎？我想請院長回答。"],["蘇院長貞昌：我想也許法務部是好意往這方面來走，相關協會也瞭解，因為他們也有跟","  受害人等等一起來努力，當然，這應該不是它主要的工作。"],["王委員婉諭：是，這絕對不會是主要的業務，剛剛之前部長也有提到，如果在犯保協會","  行有餘力的情況下，其實是可以做的。當然，我們也認為犯保協會行有餘力的時候可以","  做，但是您知道在犯保協會裡面一名專責人力平均要服務多少個被害家庭嗎？"],["蘇院長貞昌：一定是相當吃重，因為過去我們做……"],["王委員婉諭：一個專責人力要服務200個被害家庭，他怎麼可能會有心力去做這件事？而","  且我們一直都提到、您也知道的是，在犯保協會的人力資源及經費都非常不足的情況下","  ，是不是應該優先把被害人直接的協助給予當成一個重點，而不是來做反詐騙、反賄選","  、反毒的部分？再加上在相關的報告中，譬如107年立法院的預算中心評估報告也指出","  ，這不屬於犯保協會的範疇，但它持續至今都持續地在做這樣的業務，我們認為非常地","  不妥，是不是能夠請院長指示應該要先優先處理協助被害人？"],["蘇院長貞昌：對，應該這樣。"],["王委員婉諭：好，第二個部分就是國家檢討被害人是應該的嗎？我想提出兩個例子跟您","  說明。在我們的犯保法裡面有提到應該給予被害人補償的相關部分，希望在經濟上、財","  產上能夠讓他們有所補助，減低他們的傷害，包括死者的遺屬、受重傷及性侵害的被害","  人。我們也知道，我們的草案精神是希望能夠讓他們在生活上比較能夠得到協助，我們","  也給予肯定，但是我們收到相關的反映，就是在補助申請的審議會過程當中，被性侵害","  的被害人就被檢察官檢討是不是有穿裙裝、是不是有個人的事由，導致這樣的情況發生","  ，因為有可歸責的事由，而不應該補助。甚至在我的案件中，當時在審議的過程也詢問","  我：你現在還會難過嗎？你是不是有受到身心上的創傷？才能夠得到這樣的補助。其實","  這樣的過程，我覺得都是在在地檢討被害人，您覺得這樣的發問及審議的過程是合理的","  嗎？"],["蘇院長貞昌：很不合理，而且很不應該。"],["王委員婉諭：是，這就看見了專責人力其實不夠專業，以及相關的人士不夠專業的問題","  ，這絕對也跟組織架構有很直接的關係。我們知道現在犯保組成的董事會其實是由高等","  檢察署的檢察長擔任董事長，而依照慣例會習慣地指定相關的檢察官擔任董事會的成員","  ，但是這些檢察官其實日常的業務已經非常繁忙，你一定也知道，他們其實沒有多餘的","  心力，也沒有足夠的專業認知，來知道被害人需要哪些協助說明。我們看到在2019年法","  務部委託的白皮書裡面也提到這個問題，認為組織架構裡面的人員應該要有所規範、清","  楚的明定，才有辦法提供專責、專業的人力來協助，才能避免剛剛講的情況的發生，這","  是我們期待的。所以我們也在這次犯保法的修訂當中提到，希望犯罪被害人保護的組織","  和監督都能夠在法定的位階上明定，包括應該有哪些人、有哪些比例、專業資格的認定","  、遴選及汰換的機制，我們希望犯保協會的董事會能夠走向專業，具有公開透明及課責","  性，才有機會讓犯保的業務到位，不知道您是不是能夠支持這樣的方向和認同這樣的方","  向？"],["蘇院長貞昌：我支持。"],["王委員婉諭：感謝院長的支持。接下來另外一個部分，除了人士及組織的部分，還有就","  是經費的部分。剛剛提到，犯保有一些與被害人並無直接相關的業務，譬如反毒、反賄","  選，而犯保協會一年約有8,000萬元經費用於業務推動。請問部長，我們一年因被害而","  導致重傷、致死以及性侵害的被害人人數有多少？重傷、死亡及性侵害受害人數？"],["蔡部長清祥：經費的來源包括由法務部編列預算、外界募款……"],["王委員婉諭：可否請部長直接回答，重傷、死亡及性侵害被害人的人數是多少？"],["蔡部長清祥：全國？"],["王委員婉諭：對。"],["蔡部長清祥：這是一個浮動數字，每個月發生的案子……"],["王委員婉諭：每年平均大約有多少件？"],["蔡部長清祥：詳細數字我現在……"],["王委員婉諭：容我向部長報告，一年大約有6,000件案件！犯保一年的預算只有8,000萬","  元，卻有6,000件案件，院長的數學很好，一定可以算出每個被害人能攤到多少費用？","  大概一萬元出頭！而且還得把經費拿去從事與被害人協助無關的業務，可見經費實在遠","  遠不足，這點院長和部長應該都很清楚。因此，我希望行政院能責成相關機關成立基金","  會，這也是白皮書中所提到的，「建議政府落實犯罪被害人保護基金，以建構個案之重","  分配正義，故應參考毒防基金、家暴及性侵害防制基金運作等優缺點來規劃基金之設立","  」。我希望法務部能看到這部分的需求及必要性，更希望院長能支持，除給予專責人力","  外，並將基金設置到位，如此始能得到經費上的挹注？"],["蘇院長貞昌：我們往這方面來努力。"],["王委員婉諭：感謝院長！這也是我們提出犯保法修法的原因所在，希望經費上能有基金","  挹注，如此才有機會提供對被害人的協助，以上是有關犯保法的討論。","   另外，剛剛有委員提到監護處分完整性問題，監護處分的目的是希望達成分級、分流","  處遇，但以現況而言，身心障礙者或精神障礙者還有很多不同樣態，我們也希望能藉此","  來重建其生活，所以本席想請教未來對於智能障礙的監護處遇之具體措施與應對為何？","  據悉，法務部打算朝相對應的醫療機構及司法精神醫院方向做推進，但心智障礙者並非","  放在醫院裡讓他得到醫療就可以獲得改善的，所以本席想知道未來對於智能障礙者的監","  護處分，法務部的因應措施為何？如何推動？"],["蔡部長清祥：從法制來看，監護處分包括刑法與保安處分執行法，這是法務部的職責，","  我們已提案修法，並送行政院審議中。就監護而言，現行法律規定為五年以下，但現在","  可以延長，且不限次數……"],["王委員婉諭：不講年限，講分流！"],["蔡部長清祥：每一次三年，我們已經做了整套的修正送行政院審議中。至於執行面，法","  務部與衛福部也共同想辦法來克服困難，解決問題，包括醫療設施、專責醫院等，我們","  都在努力當中。"],["王委員婉諭：這也是本席想提醒的，雖然有醫療設施、有專責醫院，但這並不適合心智","  障礙者！因為他們需要的並非醫療協助！過去談到監護處分，大多數是因為精神障礙者","  引發案件後，後續才討論是否應該有更強烈的治療措施與作法，卻往往忽略了心智障礙","  者其實也需要不同的分級分流。所以本席再次提醒，不應將個案視為同一種類型而一併","  送到醫院治療，因為心智障礙者需要的是另一種協助，而不是醫療資源，這是截然不同","  的樣態！本席在此提出這點，請大家認真思考，並希望能做到分級分流，而不是一直送","  醫療、送醫院！"],["蔡部長清祥：謝謝委員指教！"],["王委員婉諭：現在法務部打算將監護處分往醫療方向處理，部長也提到年限將往上修，","  但留在醫院越久犯罪率就會越低？"],["蔡部長清祥：這要看個案而定，所以我們會分級管理，譬如輕微的，就以門診方式處理","  ，嚴重的才需要住院，我們必須尊重醫療專業，我也相信這部分未來會做得更完善。"],["王委員婉諭：我們也希望能尊重醫療專業，同時也希望法務部能聽到他們的聲音！就醫","  師經驗及精神病患犯罪者再分析來說，住院越久不等於再犯率會更低，所以分級分流才","  是最好的方向。至於修法方面，相關法案均已送出來，我們希望這次修法能收到實效，","  如此才不會將國家資源投注在錯誤之處。對此，法務部是否有定期的評估機制，同時能","  採納精神醫療人員的意見來進行檢討？"],["蔡部長清祥：有，我們有接受外界的意見。就監護方面而言，對保安處分執行法該如何","  執行，以及將來的診斷、治療與評估，均會納入法制裡。委員的意見我們都有在考慮，","  也提出討論。"],["王委員婉諭：在法務部的評估版本中，在已確認設立司法精神病院的情況下，是否計算","  過從設置到實際提供病人治療處遇，一年預計要花多少經費？"],["蔡部長清祥：就分工來說，法務部負責安全戒護，衛福部負責醫療，也各自提供相關經","  費……"],["王委員婉諭：所以沒有整合？"],["蔡部長清祥：現在仍在評估當中，必須視人數、場地、設置費等來做綜合考量。未來我","  們提出具體數字後，會呈請行政院支持。"],["王委員婉諭：我希望法務部對此能有清楚評估，並在進行統整後始能提出，非一味只想","  把病人往病院或司法精神醫院送，而未考慮到經費是否到位？以英國的資料數據來看，","  高戒護病房處遇一人一年大約要花費1,000萬臺幣，可說非常高額！因此，若未做好審","  慎評估，政策恐將不到位，未來也無法推動！另外，部長雖說會持續研討，但社安法2","  .0卻已編列相當預算，我想知道這預算是怎麼編出來的？如果沒有全盤的檢討與整合，","  其實並無法編列預算，也因此，我認為這樣的預算編列不合理！對此，是否應該先做好","  審慎評估？特別是在社安法2.0即將上路之際，更應該先審慎評估才有辦法讓政策到位","  ，同時提供協助，不是嗎？"],["蔡部長清祥：好，謝謝委員。"],["主席：報告院會，司法及法制組之質詢已詢答完畢，休息5分鐘；休息後，進行社會福利","  及衛生環境組之質詢。","   現在休息。","休息（10時7分）","繼續開會（10時14分）"],["主席：報告院會，現在繼續開會，進行社會福利及衛生環境組之質詢。","   首先請陳委員玉珍質詢，詢答時間為15分鐘。"],["陳委員玉珍：（10時14分）主席、行政院蘇院長，各部會首長、各位同仁。院長、陳部","  長，我有看到這幾天的報導，報導指出英國變種病毒的傳染力很高，世界各國很多國家","  都已經針對英國實施暫時停止航行的往來，關於這個部分，我想請問陳部長，疫情指揮","  中心這邊有沒有做過相關的評估？就我國跟英國之間的航班往來。"],["主席：請衛福部陳部長答復。"],["陳部長時中：（10時15分）主席、各位委員。針對現在大家所知道的英國相關變種的病","  毒是不是有增加它相關的傳染力，我們的指揮中心也提高警覺，蒐集了各國的相關情報","  ，目前我們大概是決定方向上將會加嚴，現在指揮中心也正在開會，將最後的細節做定","  案。"],["陳委員玉珍：大概什麼時候會決定呢？"],["陳部長時中：今天中午1點我會在記者會宣布。"],["陳委員玉珍：所以中午以前會評估出來？"],["陳部長時中：對，因為大半方向已經定下來了，最後細節……"],["陳委員玉珍：大方向應該是可以先確定，因為現在是在疫情期間，往來的一些必要事實","  上也是減少了。"],["陳部長時中：對。"],["陳委員玉珍：而且我們臺灣的疫情防範做得這麼好，現在英國這個部分比較危險，所以","  暫時停止與它的往來應該是一個必要的方向啦。"],["陳部長時中：就是會加嚴，但是細節部分我們要考慮到可行性，所以中午才會公布。"],["陳委員玉珍：我想部長及指揮中心這邊要審慎評估啦！以保護我們國人最高的疫情安全","  。"],["陳部長時中：當然。"],["陳委員玉珍：接下來，我想請問院長及部長，我們來聊一下金門相關醫療的問題，最近","  我有看到本院邱泰源委員，民進黨不分區的立委有到金門去成立民進黨金門醫療的服務","  處，這個我們表示感謝，因為對於偏鄉、離島的醫療資源，我想它是不分黨派的。我看","  到邱委員也有提案，要求針對金門的醫療，尤其是金門醫院預算的部分，他有提案，也","  通過了，請衛福部這邊務必要多加支持。關於這個部分，我想提供一些數據給院長跟部","  長做參考，讓你們理解一下金門醫療匱乏的情形，而且跟其他偏鄉、離島等比較偏遠的","  地方做比較。請大家看一下螢幕上這張表格，這張表格是澎湖醫院、金門醫院、臺東醫","  院及花蓮醫院在108年度、109年度及110年度所獲得的補助款金額，109年度到110年度","  ，不管是澎湖醫院、臺東醫院跟花蓮醫院，他們的補助款都是增加的，但是我們金門醫","  院的補助款卻是減少的。院長，您有看到嗎？"],["蘇院長貞昌：對。"],["陳委員玉珍：而且我們金門的人口這幾年來是一直在增加的，我想院長也是相當瞭解嘛","  ！同樣是部立醫院，他們的補助款都是增加，但是我們的補助款卻一直減少，現在民進","  黨的立委有看到這個情形，到金門後也有看到這個情形，所以我想請教院長，對於金門","  醫院補助的部分，是不是可以給予我們支持？"],["蘇院長貞昌：對，應該的，對於國民的照顧是不分哪裡啦！更是不分黨派，對於各地需","  要的醫療照顧，我都很支持，請相關部門對於需要的部分，儘量都能夠就各當地所需要","  的狀況給予支持。"],["陳委員玉珍：對嘛！不要說我們的人口一直增加，但是我們的醫療補助卻一直在減少，","  謝謝院長。尤其之前在離島建設指導委員會，我也有跟你提過一些情況，比如說金門醫","  院經營困難的部分，因為我們的成本比較高。我也曾跟部長提過，比如說醫療廢棄物的","  處理成本是本島的3倍，然後還有醫事人員的人事成本，以離島加給來說，部立醫院有","  450人，一年就要多支出5,400萬元的經費。部長及院長都知道現在我們要做一個腫瘤中","  心，對不對？我們金門想要做個腫瘤中心嘛！"],["陳部長時中：對。"],["陳委員玉珍：但對於這個部分，衛福部卻跟金門醫院說，要我們自己去自籌財源，對吧","  ？"],["陳部長時中：那時候有考慮過這個案子，但是我們覺得以目前來講，在金門設立腫瘤中","  心的治療中心是不是有其必要，我們現在在評估中。"],["陳委員玉珍：金門縣政府說你們已經答應了，就是要設腫瘤中心啊！"],["陳部長時中：對，但是要不要補助相關的……"],["陳委員玉珍：對，但是你要部立金門醫院自己籌錢，那根本就是不可能的事情啊！因為","  它就是沒有錢啊！"],["蘇院長貞昌：委員，金門設腫瘤中心是為什麼？是金門民眾有這一方面的疾病……"],["陳委員玉珍：有、有，當然是有這方面的需求……"],["蘇院長貞昌：有這方面疾病的比例比較高還是怎麼樣？"],["陳委員玉珍：有，事實上就是有，然後也避免金門的居民舟車勞頓，要到臺灣來就醫治","  療，增加的費用事實上是比較多。"],["蘇院長貞昌：對。"],["陳委員玉珍：重急症這些都是比較……"],["蘇院長貞昌：這個應該要照顧，可是在金門設一個腫瘤醫療中心的目的是什麼？"],["陳委員玉珍：當然是照顧地區的居民，省得他們舟車勞頓，還要再到臺灣來治療，而且","  事實上現在很多人就到臺灣本島來治療，部長應該知道，到臺灣本島來治療的費用，事","  實上也是增加國家很多相關給付的費用，一樣都是政府要付很多錢，就是重大傷病的部","  分。"],["蘇院長貞昌：我看的報告或者所了解的，金門地區民眾在腫瘤方面的疾病並沒有比其他","  地區的人多或是比例高。"],["陳委員玉珍：但是因為我們是離島，如果有這方面相關疾病時，我們就必須舟車勞頓飛","  到臺灣，然後還有很多後續的治療，屆時會增加很多的成本，不管是社會成本或是健保","  相關的成本，因為政府對重大傷病也有相關的補助，事實上一樣都是由政府來出錢，只","  是這樣會讓民眾比較方便。"],["蘇院長貞昌：各地的偏鄉或是離島因為距離或交通的關係，讓就醫會比較困難，各地都","  有這樣的情況，應該予以改善，這是必要的，可是設一個腫瘤中心的目的，我現在聽起","  來……"],["陳委員玉珍：這個所需費用並不是太多，當然我們金門縣政府也說願意自己出錢，不過","  我是覺得醫療的部分，中央應該多擔負一點責任。"],["蘇院長貞昌：我聽衛福部向我報告之後，我再來了解。"],["陳委員玉珍：部長對此也很了解，只是他說由部立醫院自己出錢，但部立醫院也沒錢啊","  ！是不是？"],["蘇院長貞昌：是金門自己特別設一個腫瘤中心？"],["陳委員玉珍：對，我們金門希望可以做，我們金門也是這樣的期待。"],["蘇院長貞昌：如果金門縣政府在財務相當好的情況下，要自己設一個中心，中央也沒有","  反對的理由。"],["陳委員玉珍：我知道，但是我的意思是，當然很多東西金門縣政府也都是願意自己出錢","  來做，但是縣政府也說屆時可能會變成一個負債的縣市，我們是不希望負債啦！所以希","  望中央也可以給我們支持。"],["陳部長時中：跟委員報告，因為若設置下去，還有一些專業人員的費用，那一部分我們","  會來……"],["陳委員玉珍：對！我接下來就要談專業人員費用，除了前期的部分以外，在此向院長提","  出幾點建議，比如在健保支出上，之前有提過，可以在總額不超出的情況下，又可以照","  顧金門醫院，就是按照分配的情況，可以考慮做離島的加成，當然現在已經有一些夜間","  加成的措施，相信部長也知道。"],["陳部長時中：對。"],["陳委員玉珍：是不是在總額不改變的情況下，就是增加離島加成這部分，上回也跟部長","  提過，是否可以就這個部分來努力？其實這是一樣的，因為這邊增加以後，你要補助金","  門醫院的錢就減少了，是不是？畢竟左邊、右邊都是政府需要支付的錢。"],["陳部長時中：沒有，醫療的費用跟我們相關的公務預算是沒有在一起，健保歸健保、醫","  療歸醫療。"],["陳委員玉珍：我知道，但是我這個建議是讓政府不用多支出錢，而且在一塊大餅的情況","  下，金門能夠多一個離島加成，讓金門醫院比較可以自給自足，相對的也減輕了你們補","  助金門醫院的負擔。"],["陳部長時中：我知道委員的意思，如果健保有加成，金門醫院的收入就變高，然後國家","  需要負擔的公務預算就會減低。"],["陳委員玉珍：是。"],["陳部長時中：我們會跟各個分區委員會來做一些討論。"],["陳委員玉珍：請討論一下這個方式，讓金門醫院儘量、慢慢的可以自給自足，不用到處","  辛苦地要錢。","   第二個，剛剛院長也有提到，就是人才的培養，這個也是很重要，因為有了醫院，還","  是要有人。這個表格是我們金門這幾年來，在政府好幾期的計畫下，所培養的醫事人才","  ，從91年開始，每一年都有在培養我們的醫事人才，請看一下我們公費醫師專科分布情","  形，這裡面包括皮膚科、泌尿科等，事實上，公費醫師現在都還在訓練中，到時候也只","  有1位醫師，就是在整個金門縣來說，只有1位醫師，這樣的確是不夠的，對吧！像那天","  我們有參加，我們有IDS的協助，對吧！"],["陳部長時中：對。"],["陳委員玉珍：但是我要跟政府建議，畢竟醫療在地化也是一個很重要的部分，雖然我們","  現在的醫生少，很多科都只有1位，甚至沒有，這裡的醫生真的非常辛苦，雖然我們現","  在有榮總的支援，有IDS，但IDS的部分，我們也要花不少錢，所以我想長期在公費醫師","  的養成上，這部分是從91年開始做，從91年一直到一百多年，關於這個部分，我希望在","  下一個年度，現在是到110年，就是從111年開始，公費醫師養成的部分還是必須要持續","  去做。"],["陳部長時中：那個計畫都持續在做，其實金門在地養成的醫師也培育蠻多的，未來三年","  大概有26位金門在地養成的醫師會回去，也因應這個情況，所以我們在部醫這邊也要求","  他們去增列員額。"],["陳委員玉珍：對，就是編制的部分，部長也有看到這個部分，現在的編制也是不足，所","  以很多醫生回去可能也沒有辦法進入編制內，這是第一點，這是要加強的，謝謝部長也","  有看到這一點。接著就是醫師的養成，因為到了110年，這5年就到了，但是從111年開","  始，我希望培育在地醫療這個計畫還是要持續去做。"],["陳部長時中：這個計畫現在已經在準備中了。"],["陳委員玉珍：這個還是要做，不要因為這樣而減少，因為我們可以慢慢的讓IDS這個部分","  ，就是讓榮總這個部分可以慢慢降低，讓我們的醫療慢慢在地化。"],["陳部長時中：讓它的在地化能夠升高，對地方是好的事情。"],["陳委員玉珍：對，這也是我要跟部長、院長拜託的部分，即便我們有這些設備，但我們","  還是需要人才，如果醫療人才可以在地化，對我們的幫助就很大。院長是不是可以給我","  們這一方面的支持？"],["蘇院長貞昌：這個計畫在進行中，而且未來很快就會有26位在地的、在籍的醫師返鄉服","  務，這就比起過去是非常大的比例。"],["陳委員玉珍：這十幾年來都一直有這樣做，謝謝政府有持續在關注，我的意思是說，11","  0年以後，新的一期還是要繼續做，院長，這個部分……"],["蘇院長貞昌：會。"],["陳委員玉珍：繼續給我們支持，長期我們還是要走在地化，不然長遠靠外來的、遠來的","  醫師，雖然他們很好，我們也很感謝他們，但是他們要飛來飛去，對我們金門……"],["蘇院長貞昌：要能夠生根。"],["陳委員玉珍：對，一定要，這是基本、必要的，謝謝院長跟部長對我們金門醫療的支持","  。","   我想再請問一點，昨天有關萊豬這個議題，我真的很想再請問一下院長，院長跟民進","  黨的立委又有便當會，看起來就是要推到底，萊豬進口這個政策就是要推行到底嘛！"],["蘇院長貞昌：這個是行之有年，我們要和立法委員、黨籍立委做說明……"],["陳委員玉珍：我不是在說你跟他們吃便當，我是說你對這個政策，你們說要源頭管理、","  掌握流向，從邊境到桌上都要有積極作為。我昨天有看到一則新聞，我想向院長求證，","  看看這個是不是假消息。農委會有一個資料提及，全臺營養午餐可溯源的比例，最低的","  縣市是連江、澎湖跟金門，都不到三成，而本島是南投、高雄、彰化，大概是五成，也","  就是說，全臺營養午餐可溯源的比例都非常的低，這個是假消息嗎？這是農委會提供的","  資料。"],["蘇院長貞昌：我不知道委員所說的這個部分是什麼，這個我不了解……"],["陳委員玉珍：就是營養午餐的溯源。"],["蘇院長貞昌：但我們現在全國團膳營養午餐，每一個縣市所有的學校都要用本國食材，","  教育部報告已經快要完成……"],["陳委員玉珍：這一點我也知道，因為你要從源頭管理……"],["蘇院長貞昌：可以到百分之百。"],["陳委員玉珍：你要做源頭管理，但是農委會提供的資料提及，溯源比例不到三成、不到","  五成，農委會提供這個訊息是假訊息？"],["蘇院長貞昌：所以我們現在不是提高補助，從3塊半提高到6塊，然後要修改契約。"],["陳委員玉珍：那個我知道，謝謝院長。"],["蘇院長貞昌：教育部已經都簽了，全國……"],["陳委員玉珍：契約是一回事，因為你一直說要溯源，但事實上，現在營養午餐的溯源比","  例是如此，這是農委會的資料，如果是假消息，衛福部應該要提告哦！"],["蘇院長貞昌：因為農委會現在不在場。"],["陳委員玉珍：比照提告蘇偉碩醫師的標準。"],["蘇院長貞昌：委員，因為農委會現在不在場，所以你用這個……"],["陳委員玉珍：如果這個消息是真的話，就表示我們的溯源比是很低的。"],["蘇院長貞昌：農委會現在不在場，所以沒辦法回答你引據的那個資料，但未來簽了之後","  ，就要完成了，而且會百分百本國食材……"],["陳委員玉珍：如果這個消息是真的，就表示沒有辦法做到溯源嘛！如果是假的，院長，","  你要責成去提告這個部會。"],["蘇院長貞昌：這個可以跟農委會求證，我們會要求百分百……"],["陳委員玉珍：院長，業者說要自主標示萊豬，對不對？進口業者說要自己標，他們會自","  己標不含萊劑，如果到時候這些標不含萊劑的豬肉發現了有含萊劑，沒有超過規定的安","  全容許量，這樣要不要罰？"],["蘇院長貞昌：這個我們已經很清楚，業者是主動向國人報告……"],["陳委員玉珍：如果他們標示不實，要不要罰？沒有超過你們的安全容許量，要不要罰？","",""],["蘇院長貞昌：政府還是會逐批查驗。"],["陳委員玉珍：查了之後，沒有超過安全容量，但標示不實，要不要罰？沒有超過0.01pp","  m的？"],["蘇院長貞昌：標示不實有標示不實的處罰。"],["陳委員玉珍：還是要罰？好，謝謝。"],["主席：請吳委員斯懷質詢。"],["吳委員斯懷：（10時30分）主席、行政院蘇院長，各部會首長、各位同仁。我想問一個","  最近這兩天發生的事情，關於英國爆發變種病毒，昨天我在委員會也質詢了陳部長，但","  是昨天到今天的演變，我們看網路上以及媒體的報導，英國爆發大逃難潮，有將近40個","  國家禁止英國航班入境，我剛剛在網路上查，這些國家還在持續增加當中，包含陸海空","  ，這是今天早上蘋果日報的新聞。我想請教，歐洲、美洲、中東、非洲及亞洲幾個國家","  都開始禁止了，英國衛生大臣在20日通報的時候，當天就有3萬6,000人確診，其中有七","  十幾%是變種病毒造成的，針對這個數據，英國衛生大臣在公開的記者會說變種病毒已","  經失控。歐盟在昨（21）日也召開緊急會議，為什麼歐盟要召開緊急會議？因為各國的","  作法不一樣，我們今天看到只是空中交通的禁航，完全沒有效果，民眾昨天在倫敦趕火","  車大逃亡，逃出去的時候可能帶原，逃出去以後到別的國家、城市，坐飛機到其他國家","  ，照樣會把變種病毒帶出去。法國是48小時陸海空禁航，這麼嚴厲的措施都未必能有效","  阻絕。","   可是陳部長昨天說就算國人將變種病毒帶回臺灣，也無法在國內傳播。院長，我要提","  醒你，部長這麼有信心是很危險的事情。前兩天有機師染疫，我們的規定很好、措施很","  棒，我都肯定，但是有沒有漏洞？當然有，要不然飛機駕駛員怎麼會把病毒帶進來？都","  有嚴格規範啊！針對這些可能帶原的人透過各種管道進來，剛才我也聽到陳部長說中午","  之前會有一個明確的作法，只是更加嚴格，我誠懇地建議蘇院長要超前部署。過去磐石","  艦的事情我也說過，這件事情絕不可以像昨天指揮中心發言人說的，我們有14天隔離措","  施，足以抵擋任何可能，千萬不要說滿話。今天沒有發生，目前沒有這種新的變種病毒","  進入臺灣，是因為政府沒有查到、沒有發現，如果等到臺灣已經有了，一旦發現再採取","  措施是來不及的。","   另外，德國機場有英國民眾被困在那裡，因為德國下禁令，人在德國機場管制48小時","  重新篩檢，院長有沒有考慮我們的僑胞？如果發生這個困境，外交部、僑委會要不要做","  相關的因應措施？所以我建議，目前沒有，不代表就沒有進來，離中午的決策還有一點","  時間，請做超前部署，院長是不是同意我的看法？"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（10時34分）主席、各位委員。好，謝謝。有關武漢肺炎疫情二度爆發，","  各國情況嚴重，現在又加上英國新病毒的失控，確實應該往嚴的方向走，剛才委員所提","  超前部署更加趨嚴，我也覺得應該往這個方向來走。現在專家會議正在進行，這一年多","  來在防止疫情方面，我都是尊重專家會議，也認為應該趨嚴，剛才部長也這樣講。"],["吳委員斯懷：我建議院長在最後拍板之前，一定要掌握所有的狀況，我現在質詢您的是","  攸關全民的未來，如果這個病毒進來，依據目前的說法，我也上網看了專家學者的說法","  ，現在的疫苗好像還是可以遏止、沒有發生新病毒而不能停止或不能夠抗拒，但是會不","  會變？有可能。陳部長，我誠懇建議不能把話說滿，現在的疫苗仍然可以抵抗變種病毒","  ，這種話絕對不可以說。"],["陳部長時中：在這個時間點。"],["吳委員斯懷：現在可以，明天就不一定。所以我希望政府執政，超前部署不是口號，要","  預謀所有可能的變化，請院長參考。","   接著我再問跟這個有關的疫苗問題，疫苗獲得的期程、數量及施打的優先順序，現在","  諱莫如深，是最高機密。歐美國家現在已經開始打了，亞洲國家及東南亞國家在3月份","  大多可以打，我們到現在連什麼時候可以獲得都還不清楚，國人非常憂心這件事情，本","  席辦公室接到很多電話，你告訴我什麼時候可以打？一變再變。請院長掌握這件事情，","  有些事情不是衛福部能承擔的，包含剛才的邊境管制，跟外交部、經濟部、交通部、僑","  委會及內政部都有關係，如果還推給陳部長，我也覺得他夠委屈了，這應該是院長挑起","  來才對！"],["蘇院長貞昌：謝謝，其實我有向國人同胞報告，有關肺炎疫情，我都是親自掌握，每個","  禮拜一次，昨天才召集相關部會就有關疫情的發展及疫苗的取得等聽取專案報告，我也","  都有掌握。有一些事情，包括和外國購買疫苗、劑量及施打時刻等等，我們都有掌握，","  但有一些還不宜做公布，但我們已經有相當的掌握。"],["吳委員斯懷：我建議蘇院長親自掌握，等一下我有兩個問題接著要請教院長。我看到昨","  天美國的新聞，美國總統當選人拜登公開在媒體上施打疫苗，這是取信於美國人民，請","  人民放心，當總統的人親自打疫苗。院長是不是跟蔡總統建議，當國內獲得疫苗的時候","  ，蔡總統跟院長願不願意承諾優先公開施打，讓國人有信心？可以承諾嗎？"],["蘇院長貞昌：國會議員的建議我會帶給總統，讓他知道。"],["吳委員斯懷：院長個人願不願意承諾？"],["蘇院長貞昌：我也都願意。"],["吳委員斯懷：好，謝謝院長。接著我要請教食安的問題，蘇偉碩醫生這件事造成相當大","  的風暴，昨天我問了陳部長，後來蔣萬安委員也問了，是下決心向刑事警察局報案約談","  ，當然現在的轉折已經移送檢察官調查，我們覺得這個決策過程實在不必要如此，對於","  民眾而言產生寒蟬效應，而且陳部長剛才面對媒體詢問的時候，你也說這個決定是你下","  的，並沒有跟蘇院長報告，後面我接著就要談這件事情。","   十年前，在2012年，蘇醫師到立法院民進黨黨團做報告的時候，當時一致認同他是專","  業、專家，十年來他並沒有變，還是堅持有關瘦肉精的說法，不管是美牛還是美豬，可","  能在數據上有些出入，但他的論調都沒有變。今天他依然沒變，變的是民進黨的立場。","  蘇院長前幾天聲援香港的黎智英先生，我很敬佩你說的話，讓港人看到什麼是膽識，而","  且說了一句：一個光可以破掉所有的黑暗。這句話的出處是禪宗「千年暗室、一燈即明","  」，但是把這兩句話對到蘇偉碩醫師，他十年來堅持他的理念、堅持他的專業，容或數","  據上有一些出入，他並沒有錯，這樣對他來講是一個很大的諷刺，我想院長你心裡應該","  會有感受。","   再談開放萊豬，我們原來打算是換一些美臺之間的貿易或者國際地位，可是拜登一當","  選馬上就說：現階段我不會和任何國家簽署貿易協定。我們是犧牲人民未來、多年的健","  康，換到一個空的東西，而我們的經濟部長還說，要民眾將心比心。院長，人民的感受","  是非常深刻！萊豬進口的這幾個問題，我們很簡單的回顧一下。這是我們在野黨跟民眾","  的需求，我們只是要查廠，我們並沒有要做什麼，你只做半套，人力負擔得了嗎？我們","  只是要貨號，我們要標的是萊劑，這幾個訴求是非常簡單而清楚，但是目前好像沒有得","  到正面的回應。院長昨天也找了民進黨立委吃便當，好好溝通，希望在後天（24日）要","  能夠通過，可是就人民關心的，請院長要注意。","   還有一個問題是比較敏感的，就是您個人的問題，院長跟蔡總統的互動，有關萊豬、","  核食的決策程序牽涉到憲政運作以及責任政治的問題，人民很關心。美國衛生部長來過","  後不久，蔡總統就宣布開放，但是阿札爾部長來了，見了蔡總統、見了國安會秘書長顧","  立雄、見了經濟部部長王美花，也見了陳部長，他就是沒有見院長，我們感覺到您被架","  空了，有點委屈。駐日代表謝長廷回來，他為核食探路，見了你的長官，也見了你的部","  署，就是沒跟您見面。然後顧立雄跟王美花到日本駐臺代表處官邸去用餐，要不是出車","  禍，你還不知道，媒體訪問過你，你也說事前你並不清楚。像這種決策模式，下一次日","  本核食開放，院長你是不是能充分掌握這個訊息？我覺得這個決策程序對你是很不尊重","  、把你架空，你有沒有這種感覺？"],["蘇院長貞昌：委員，你這分析從各方面聽起來，你是很用心在整理，但是結論是錯的。","  你看，阿札爾不是講貿易的，他是衛生部部長，所以他才找衛福部，你就可以清楚知道","  。第二，你也可以清楚知道，我沒有參加，可見沒有要談什麼日本核食的問題。"],["吳委員斯懷：院長，我體會你的角色，你必須這麼回答。"],["蘇院長貞昌：不會，我這個人不能講的我不講，但我不會硬把它拗過來，我不會這樣。","",""],["吳委員斯懷：我瞭解院長您的角色跟立場，其實站在私人立場，我有點同情院長。","   最後還有一點時間，我想講的就是，您在2012年發文批評當時美牛進口的這件事，有","  兩個重點很重要，第一個，不能罔顧學者專家的意見，第二個，不能無視多數民眾的反","  對。這兩點是很重要的，當時我覺得，不管我是哪個黨，我覺得這兩句話很有分量，可","  是換成是今天、十年後，你看看，今年9月4日召開的食品衛生安全與營養諮議會中，三","  分之二的委員不同意，陳部長非常瞭解，我這個議題……"],["陳部長時中：有不同的意見，我們也照他的意見修訂了。"],["吳委員斯懷：我質詢過你好幾次，這個是有數據的，院長可以看會議報告。第二個，今","  年12月1日到4日ETtoday民調顯示，有75.5%的民眾擔心有關萊劑的問題。這兩點，一個","  是專家學者的意見，一個是多數民眾反對。我想請教院長，昨非今是，你們是不是有雙","  重標準？"],["蘇院長貞昌：不是雙重標準，我們也絕不會犧牲民眾的健康，正因為民眾有憂慮，所以","  我們會講清楚，而且會嚴格查察，並且一路標示，讓民眾清清楚楚，政府也會以食安問","  題為第一優先，但我們也要走出去，相信民眾會知道，政府一定會做到讓人民的食安不","  會受妨害！"],["吳委員斯懷：我瞭解你必須這麼說，但你之前過說的話是事實，今天所造成的現象也是","  事實。"],["蘇院長貞昌：我依然這樣堅持。"],["吳委員斯懷：好，我們用事實來檢驗真理，是不是昨非今是，請大家、社會來公評。"],["蘇院長貞昌：我一定會努力把關，委員你放心。"],["吳委員斯懷：好，謝謝院長。"],["蘇院長貞昌：謝謝你。"],["主席：請賴委員士葆質詢。"],["賴委員士葆：（10時46分）主席、行政院蘇院長、各部會首長、各位同仁。院長是否知","  道國發會有推出一個希望延攬外國的優秀人才，包括高科技的、特殊專業的人才，所以","  訂定了一個優惠辦法，即年薪超過300萬元以上的，減半扣稅。比如我是國外請來的高","  等人才，我一年賺1,000萬元，我報所得稅300萬元是按照臺灣的法律，700萬元就減半","  ，350萬元併進來。差很多耶！因為我時間有限，拜託兩位長官，我沒有請你們回答，","  請你們不要回答。主要就這個細節，我先請問院長，你是否知道這個事情？知不知道？","",""],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（10時47分）主席、各位委員。知道。"],["賴委員士葆：知道，好。你知不知道有雙重國籍的問題？"],["蘇院長貞昌：我不是知道得那麼細……"],["賴委員士葆：那我就請問許部長，因為有人跟我說，這裡面有一些富二代是雙重國籍，","  他有中華民國國籍，也有其他國家的國籍，結果他人都在這裡，因為他有兩本護照，所","  以他就享受了那一段優惠，你知道第一年享受的優惠有多少嗎？從財政部的退稅資料就","  知道，我算一算有上億元，很多錢耶！這個破口應該要堵起來？"],["蘇院長貞昌：要。"],["賴委員士葆：要堵起來。部長也聽到了。"],["蘇院長貞昌：我最討厭這種不公道的……"],["賴委員士葆：對，這不公平！你們鼓勵外面的優秀人才進來，我們贊成，但我再講一遍","  ，特別是有雙重國籍的富二代，家裡有錢，再另外買一本的護照就可以辦這個事情，3","  00萬元以外的都可以減半課所得稅。","   部長查一下好嗎？"],["許部長銘春：好。"],["賴委員士葆：好不好？而且我查到的是，有行政院官員的兒子在裡面！"],["蘇院長貞昌：真的嗎？"],["賴委員士葆：真的！"],["蘇院長貞昌：跟我講一下。"],["賴委員士葆：你問你左邊這位就知道，他查一下就知道了！"],["蘇院長貞昌：我最討厭這種玩法的……"],["賴委員士葆：對，這叫做玩法、鑽漏洞，部長要好好去查！"],["許部長銘春：好，我們會詳查。"],["賴委員士葆：好，部長去查。","   另外，今天看到勞動基金弊案的事情，外界一直質疑，這絕對不是游迺文一個人做的","  ，絕對是一個集體的官商勾結。部長，行政調查什麼時候可以出來？"],["許部長銘春：因為現在很多事情還有待檢察官釐清……"],["賴委員士葆：什麼時候可以出來？"],["許部長銘春：我們會在檢察官的整個調查比較詳細的時候進行……"],["賴委員士葆：那是檢察官，我問你的是行政調查，你自己的行政調查什麼時候可以出來","  ？"],["許部長銘春：其實針對游迺文本身，我們之前……"],["賴委員士葆：你如果沒有做行政調查，你自己就心虛，不要這樣喔！"],["許部長銘春：報告委員，因為現在很多事情都是外部的人跟他個人勾結的問題……"],["賴委員士葆：已經查到兩家投信……"],["許部長銘春：其實很多事情要發動偵查權才能夠查出來，只要有……"],["賴委員士葆：行政調查什麼時候可以出來？你一直沒有回答我，部長，行政調查什麼時","  候可以出來？不要推給檢察官。"],["許部長銘春：我們在檢廉調查事證比較明確的時候，行政調查一定會啟動。"],["賴委員士葆：告訴我時間表。"],["蘇院長貞昌：委員你知道，行政調查和刑事調查不同。"],["賴委員士葆：我知道，這我都知道。"],["蘇院長貞昌：這個會被掀出來就是經過刑事調查，我們讓他們查個澈底，該辦的一定嚴","  辦，這件案件會爆發也是經行政移送，所以現在讓刑事調查儘量去查。"],["賴委員士葆：這句話我也打問號，不一定是對的。好吧！部長請回。"],["蘇院長貞昌：因為刑事偵查才有強制，被揪出來、要讓他們查個澈底，一定嚴辦。"],["賴委員士葆：部長請回，因為我還要問其他問題，請陳部長上台。許部長這樣回答我是","  很失望的，心虛的樣子。"],["蘇院長貞昌：不是，行政比較無力，要用刑事偵查才能查那些，有些東西要強制……"],["賴委員士葆：不是，刑事還沒查，你們內部要先調查好。","   我們來看看疫苗的問題，全世界都在打，剛才吳斯懷委員也有提到，這裡在施打、那","  裡也在施打，請問陳部長，為什麼我們是列為機密？為什麼你都不公布我們買到什麼疫","  苗？什麼時候疫苗可以打？你告訴我為什麼？"],["陳部長時中：因為在談判有一些是有保密協定。"],["賴委員士葆：為什麼美國都沒有保密協定？美國沒有，新加坡也沒有，日本也沒有，唯","  獨臺灣有，奇怪！"],["陳部長時中：大家都不太一樣，有的有這樣的保密協定。"],["賴委員士葆：我告訴你是什麼原因，拜託院長認真聽，外界揣測，不斷在講，陳時中一","  天不公布，就是一天有鬼，因為派系太多給他壓力。"],["陳部長時中：完全沒有這樣的事情。"],["蘇院長貞昌：委員不要這樣揣測，不好。"],["賴委員士葆：院長，我沒有講話，請你不要講。你們指揮中心最近有沒有召集裕利醫藥","  、雅各臣、信東生技討論冷鏈運輸？部長，有沒有？"],["陳部長時中：可以回答嗎？"],["賴委員士葆：當然要回答，現在可以回答。"],["陳部長時中：我們有相關的廠商，都有開相關的會議。"],["賴委員士葆：有嘛！"],["陳部長時中：都有相關的會議。"],["賴委員士葆：裕利、雅各臣、信東，有沒有？確定一下有沒有？"],["陳部長時中：跟各個廠商都有在進行相關的會談會議。"],["賴委員士葆：有嘛！那就代表BNT一定有了嘛！為什麼不能公布呢？"],["陳部長時中：談了不見得有，我們現在談的很多家都不見得有。"],["賴委員士葆：冷鏈技術已經談了，就代表要打了，所以BNT是不是確定是第一支？還是其","  中一支？你要回答我，在國會殿堂你要回答我實際的情況。"],["陳部長時中：對於我們在談判上面有需要保密的地方，我還是沒有辦法回答。"],["賴委員士葆：你已經承認你找了這3家公司去談，你找了裕利、雅各臣、信東，其實找了","  雅各臣就把東洋幹掉了，把林全幹掉了，林全看到很生氣，你們不找東洋，找這家，沒","  關係，我沒有替他講話。我要講的重點是，你已經找了3家來談冷鏈運輸，就代表BNT確","  定進來，要打BNT了嘛！你否認嗎？部長，請你講。"],["陳部長時中：我們有各種準備都在進行。"],["賴委員士葆：你回答我，BNT有沒有？Yes or No？"],["陳部長時中：這些公司我們現在正在談判中。"],["賴委員士葆：正在談判中？那為什麼都在討論冷鏈技術？"],["陳部長時中：等到我們要公布的時候，情況就會清楚。"],["賴委員士葆：騙人家也不是這樣騙！如果沒有的話，為什麼一直討論冷鏈技術？只有BN","  T才有冷鏈技術的問題，其他沒有，Moderna沒有啊！"],["陳部長時中：Moderna也有。"],["賴委員士葆：沒有啦！那個基本上放冰箱就可以了。"],["陳部長時中：負20度也是需要相當的掌控。"],["賴委員士葆：我查到的資料是你們找這3家來談，就代表準備要打BNT了。我講給院長聽","  就好，你不用講話，我在衛環委員會就問過他了，我也問過莊人祥，他們都承認有跟B","  NT在談，也談得差不多了，我今天只是把這個數字秀出來，再次讓全國民眾知道。這個","  事情全世界都可以公開，我不知道為什麼陳部長不公開？說什麼談這個有保密協定，笑","  死人了，難道美國沒有嗎？只有你陳時中最偉大，為什麼你要保密？就是因為你被旁邊","  的利益團體包圍住。"],["陳部長時中：沒有。"],["賴委員士葆：請問你全部直接談嗎？你也是透過你的broker跟他們談，有沒有中間商？","  請你告訴我，有沒有？"],["陳部長時中：我們大部分都在跟總公司談的比較多。"],["賴委員士葆：有沒有中間商？"],["陳部長時中：都會有，隨時都有人會來談這件事情。"],["賴委員士葆：有嘛！中間商大概幾家？"],["陳部長時中：這我不清楚。"],["賴委員士葆：有，對不對？"],["陳部長時中：要到有決策的必要我才會知道。"],["賴委員士葆：但是確定有中間商，你要確定一下，有沒有中間商？"],["陳部長時中：剛才講的裕利醫藥、雅各臣、信東算不算是中間商呢？"],["賴委員士葆：當然是中間商，怎麼不是呢？"],["陳部長時中：所以這就有。"],["賴委員士葆：所以有，我就用數字告訴你，你還跟我講沒有，不要硬坳。"],["陳部長時中：像剛剛問這個，我就講有。"],["賴委員士葆：我敢秀這張簡報，就代表我是有準備才來問你的。","   院長，這個如果24日硬闖過，距離明年1月1日剩7個工作天，就地方自治條例，已經","  有十個縣市以上都報上來了要零檢出，你要不要予以准駁？"],["蘇院長貞昌：我們都會依照貴院通過的法律來依法而治。"],["賴委員士葆：什麼時候給他們答案？人家送給你都有一個多月了。"],["蘇院長貞昌：主管機關對各該法律以及相關的程序都按照……"],["賴委員士葆：到現在還沒有，對不對？"],["蘇院長貞昌：主管機關都會進行。"],["賴委員士葆：到現在還沒有，對不對？"],["蘇院長貞昌：還沒有什麼？"],["賴委員士葆：到現在還沒有給答案。"],["蘇院長貞昌：對，我們跟地方都保持聯絡，蒐集各種資訊，會和地方之間溝通。"],["賴委員士葆：院長你不要講那些官樣文章，我就問你什麼時候給答案，Yes or No？"],["蘇院長貞昌：主管機關會依權責來進行。"],["賴委員士葆：陳部長，什麼時候給答案？"],["陳部長時中：我們想還是要有溝通、因地事宜、各種的想法……"],["賴委員士葆：不是溝通，人家送來，什麼溝通？"],["陳部長時中：現在行政命令在大院還沒有審查……"],["賴委員士葆：那你就告訴我12月31日前一定要准駁，不然1月1日馬上就生效了。請教院","  長，是不是這樣？"],["蘇院長貞昌：我們都會依貴院通過的法律來進行，因為我們是法治……"],["賴委員士葆：根據地方制度法第十八條、第十九條，衛生管理為直轄市、縣市的地方自","  治權，地方有權力定相關自治條例，請你們不要做違法的裁定。針對食品管理，你們中","  央是定了低標，地方可以在上面再疊加上去，所以你定10ppb，地方可以定為零檢出，","  這是地方制度法第十八條、第十九條的規定，我請兩位長官回去讀一讀，特別是蘇院長","  ，你是法律系畢業的，你很瞭解。你現在在笑，我知道，因為你知道被我抓到了，你機","  關藏在倉庫。"],["蘇院長貞昌：不是，委員……"],["賴委員士葆：你不要講話。"],["蘇院長貞昌：委員，我在笑你這次講的和上次講的不一樣。"],["賴委員士葆：你不要講話。"],["蘇院長貞昌：哪有人這樣？你這次講的跟上次不一樣，你上次說你要教他們用主決議，","  不要報上來，你自己講到忘記了。"],["賴委員士葆：請主席制止他。"],["蘇院長貞昌：你上次說他們報上來，我們會把它那個，現在你教這樣，我是在笑這個。","",""],["賴委員士葆：我叫你「恬恬」。"],["蘇院長貞昌：你不要拍桌子。"],["賴委員士葆：為什麼這樣子？"],["蘇院長貞昌：你敢拍，我也拍！"],["賴委員士葆：為什麼這樣子？"],["蘇院長貞昌：你就這樣子啊！"],["賴委員士葆：我沒有問你這個問題，你一直反質詢，你怎麼可以反質詢？"],["蘇院長貞昌：你講不清楚，拍桌子沒有用啦！"],["賴委員士葆：什麼講不清楚！我講得非常清楚！來！我問你，再來一個……"],["蘇院長貞昌：你問我，我回答你啊！"],["賴委員士葆：你沒有回答我啊！"],["蘇院長貞昌：還要繼續拍嗎？"],["賴委員士葆：你講，不要拍！時間到了！"],["蘇院長貞昌：對啊！不要拍嘛！有點修養。"],["賴委員士葆：你有沒有講法律之前人人平等？"],["蘇院長貞昌：有啊！我仍然如此，法律之前……"],["賴委員士葆：12月4日林為洲告你違反食安法，請問你，檢察官查了沒有？12月4日林為","  洲告你在信功事件上，你違反食安法、違反社維法，請問檢方、警方到現在有沒有動作","  ？有沒有？"],["蘇院長貞昌：檢方怎麼樣偵辦案子，我從不干預。"],["賴委員士葆：都沒有跟你約談，對不對？"],["蘇院長貞昌：我到目前為止，沒有接到任何約談通知。"],["賴委員士葆：是嘛！所以法律之前人人平等，在臺灣是見到鬼嘛！對不對？在臺灣就是","  蘇貞昌院長沒有人敢約談嘛！沒有人敢問你嘛！人家告你，為什麼檢方都沒有動作？為","  什麼檢方都沒有動作？"],["蘇院長貞昌：你的講法不確實。"],["賴委員士葆：因為你是行政院長，事實是如此啊！快一個月了，沒有任何動作。蘇偉碩","  一下子就被查水表，這是公訴罪！院長，我也糾正你，你說他已經認錯了……"],["陳部長時中：蘇偉碩的話，我們10月底就已經告發了。"],["賴委員士葆：請司法機關斟酌，這不可以，行政部門不可以干預司法啊！枉費你是法律","  系的。"],["蘇院長貞昌：那你現在是想要干預司法嗎？"],["賴委員士葆：最後一點，我在這裡要講，萊豬就是毒豬、萊豬就是毒豬、萊豬就是毒豬","  ，臺灣人民不要吃萊豬！我自首，我要自首，請來抓我、請來抓我，我不會像蘇貞昌這","  樣子逃避，用他的大官位壓著人家而不敢去約談他。"],["主席：好，謝謝。","   請李委員昆澤質詢。"],["李委員昆澤：（11時2分）主席、行政院蘇院長、各部會首長、各位同仁。蘇院長，這一","  年來面對武漢肺炎的衝擊，但是我們要感謝社會大眾跟政府團結合作，臺灣在逆勢中成","  長，我們的疫情獲得穩定控制，而且我們的經濟發展、經濟成長率在亞洲四小龍中也是","  占第一名，甚至在第三季我們是唯一正成長的國家。在團結防疫部分，當然蘇院長的政","  治理念是成果共享，所以日前行政院蘇院長發布了相關的減稅方案，這是再一次的減稅","  ，將基本生活費調整為18萬2,000元，優惠了全國205萬戶的民眾，每戶平均減稅大概4","  ,700元，而且撫養親屬越多，減稅就越多。","   在幼兒托育部分，105年我們編的預算不到150億元，今年已經編到450億元，明年要","  編600億元，對於年輕的父母來講，是減輕了他們的負擔。對於長輩的照顧部分，馬英","  九時代編列60億元，但今年我們已經編列了386億元，明年要編到491億元，這就是團結","  防疫、成果共享。","   現在我要請教蘇院長，我最關心的還是勞工、勞保議題，本席在每一個會期，從101","  年陳擔任行政院長時，我就提醒政府部門有關勞保財務危機的狀況，107年勞保局的財","  務精算報告也提出在115年我們必須嚴肅面對勞保財務緊張的狀況。我要謝謝蘇院長，","  對於我過去所提出的三大原則：第一，政府撥補；第二，國家最終支付責任；第三，要","  另闢財源，蘇院長在今年編了200億元的相關預算要實施，明年要編220億元，然後逐年","  增加。我要請教蘇院長，對於勞保我們要讓民眾有信心，第一步就是政府撥補，政府撥","  補從200億元到明年的220億元，那麼下個年度、下下年度會不會增加到300億元以上？","  請院長說明。"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（11時6分）主席、各位委員。非常謝謝委員長期關心勞工，而且也肯定政","  府在蔡總統領導下，把經濟的成果讓勞工、讓最基層的民眾分享，我們很佩服。","   剛才委員指教的照顧勞工部分，政府就這三個原則絕對守住，對於政府撥補，今年是","  200億元，明年是220億元，未來如有需要，政府會再繼續盡責任持續撥補，甚至增加。","",""],["李委員昆澤：謝謝蘇院長這樣的說明。對於政府撥補，蘇院長是第一個付諸行動的，而","  且讓勞工對勞保有初步的信心。","   接下來我要請教許銘春部長有關勞工議題，請蘇院長回座休息。"],["蘇院長貞昌：謝謝。"],["李委員昆澤：針對勞工的保護，有關政府撥補、國家最終支付責任及另闢財源，這是我","  長久以來對勞動部的要求，現在政府踏出第一步──政府撥補，接下來要面對的是國家最","  終支付責任，也就是勞保條例第六十九條，這個必須要修法予以明文化。國民年金法第","  四十九條即明文規定國家有最終支付責任；公務人員退休撫卹基金管理條例第八條也明","  文規定政府必須撥補，以及負最終支付責任。對於最終支付責任的勞保條例第六十九條","  相關修法，請許部長說明。"],["許部長銘春：報告委員，委員所關心的這兩點，對於讓勞工能夠安心，我覺得這是很重","  要的，所以未來我們的草案在政府撥補及政府負最後給付責任的部分，一定會明定在我","  們的修法條文裡面。"],["李委員昆澤：這當然是一定啊！蘇院長都明確向社會大眾宣布跟說明了，而且就政府撥","  補也付諸行動，現在第二步就是國家的最終支付責任，這個勞動部必須加緊腳步。另外","  ，有關另闢財源部分，現在勞保是國家的最終責任，是國家的責任，那麼我們就要另闢","  財源，不要讓勞工擔心相關的勞保費率是不是要提高、所得替代率是不是要降低，甚至","  是要延後請領？這個部分，勞動部的責任非常大，請許部長簡單說明。"],["許部長銘春：因為勞保是國家辦的保險，我們一定會讓勞保制度能夠穩定以照顧勞工的","  老年生活，所以在整個改革的法案上，我們會參考國外經驗，從收入面跟支出面等面向","  做整體的通盤考量，包括財源部分、政府撥補及政府負最後給付責任，未來在我們新的","  勞保年改草案一定會全盤規劃。"],["李委員昆澤：部長，這都必須要有具體的規劃出來，蘇院長踏出了第一步重要的步伐──","  政府撥補，國家負起最終支付責任並另闢財源，這部分許部長必須跟上腳步。"],["許部長銘春：是的。"],["李委員昆澤：本席再繼續與部長討論有關職業災害的問題，每一個勞工都負擔一個家庭","  的生活，當他們因職業災害而受傷、生病，甚至失能、失去工作能力，更嚴重的是失去","  生命，這些都是讓人感到非常難過的事情。每一個勞工若遭受職業災害的衝擊，就像是","  一個家庭的靠山崩塌一樣，勞動部必須防制相關的職業災害。在此要提醒部長，以今年","  1月至6月與去年1月至6月的情況相較，職業災害件數比去年同期還要增加，我們可以看","  到，108年職災人數為2萬4,074人，今年1月至6月已經提升到2萬5,359人；失能人數從","  108年1月至6月的1,109人，提升到今年的1,244人；死亡人數在108年1月至6月為265人","  ，今年1月至6月已經達到298人。看到這樣的數字，我們都非常難過，對於勞工的工作","  權益、安全狀況以及家庭經濟的維持，政府責無旁貸，針對職業災害件數增加的狀況，","  我們必須找出原因，根據內政部統計，截至今年11月為止，全國營造業的新建工程案件","  數達到十萬件以上，這當然是一部分的原因，至於職災惡化的其他相關原因，請部長說","  明一下。"],["許部長銘春：沒有什麼比安全更重要，所以我一再要求勞動部同仁必須把安全列為施政","  目標第一位，我也發現今年上半年的職災件數較去年多一點，針對這種情況，我已經要","  求職安署一定要強化職災的預防措施。在此特別向委員報告目前的幾個方向：第一，針","  對高風險產業，包括石化、營造及製造業等等，我們會加強勞檢及……"],["李委員昆澤：有關加強勞檢的部分，我們來看看108年的勞動安全檢查統計數字，108年","  的檢查場次高達12萬5,798場次，不合格項目則高達12萬7,071項，本席認為你們應該增","  加人力來落實勞檢。目前勞檢有三種方向，第一個是專案檢查，第二個是抽檢，第三個","  是勞工檢舉。就勞工檢舉而言，勞動部必須加緊腳步、展現具體作為來保障這些提出檢","  舉的勞工，針對這部分，請問你們做了什麼？"],["許部長銘春：我們對於檢舉的案子一定會保護檢舉人，我們一旦接獲檢舉案件一定會馬","  上進行查察，這部分請委員放心，對於勞工的保護絕對沒有問題。就他們的權益而言，","  一旦有檢舉說他們受到侵害，那麼我們也一定會落實勞檢。"],["李委員昆澤：這方面必須要有具體的保障措施，本席再請教部長，對於高風險行業及廠","  商一犯再犯或是造成重大職業災害，必須要求他們提出減災方案，請問這方面你們有什","  麼作為？"],["許部長銘春：針對這些高風險行業，我們也有召開座談會，包括有專人進場去協助他們","  落實相關職災預防措施，甚至必要時我們也會提供安全衛生相關經費的補助，希望他們","  能夠落實職災預防的要求。"],["李委員昆澤：勞工發生職業災害之後，就他們的生活及所面對的困境，勞動部都必須提","  供具體協助，針對受職業災害的勞工，本席有三項建議：第一是整合職災補償制度，第","  二是擴大職災給付範圍，第三是加強復工重建機制。就整合職災補償制度而言，目前對","  於勞工職災補償制度，在勞基法、勞保條例及職業災害勞工保護法當中當然都有相關規","  定，但是缺乏橫向聯繫，計算方式不一樣，管理範圍也不一樣，致使勞工疲於奔命，所","  以這方面必須加以整合。"],["許部長銘春：是的。"],["李委員昆澤：其次是擴大職災給付範圍，目前的給付範圍其實都是依照健保的範圍而已","  ，像職業災害相關燒燙傷所需用到的人工皮，或是義齒、臉部整容等等，這些都不在給","  付的範圍之內，而且對於尚未完全喪失能力者只是一次性給付，金額也過低，這些都是","  很嚴重的問題。當然我們也要加強重建機制，因為勞工受傷之後必須接受醫療復健、社","  會復健、職能重建、職業重建，針對這些方面政府都必須要有具體作為，請部長利用最","  後的時間說明一下。"],["許部長銘春：剛剛委員所提的這三項建議都非常重要，勞動部會就現有的規範儘量加以","  整合，不足的部分我們也會儘量改進，未來職災保險單獨立法之後，也可以把這件事情","  做比較完整的解決。這些部分都是我們應該要做的，包括職災勞工的重建我們也會努力","  ，讓勞工能夠……"],["李委員昆澤：針對因職業災害而受傷或失去生命的勞工，勞動部都必須提供基本的補償","  及保障，這些都是勞動部的責任。"],["許部長銘春：這些都是我們的責任，我們一定會把它做好，謝謝。"],["主席：請莊委員競程質詢，詢答時間為15分鐘。"],["莊委員競程：（11時18分）主席、行政院蘇院長、各部會首長、各位同仁。在9月總預算","  質詢的時候，本席有跟院長探討過臺灣的人口問題，當時我們談的是少子化及育兒津貼","  的問題，今天我想要來跟院長談談高齡化的問題，其實這兩個問題是互相影響，因為少","  子化可能會讓高齡化的問題更加放大。今年臺灣65歲以上老人的比率超過16%，所以臺","  灣目前已經是高齡社會，未來在2025年65歲以上老人的比率會超過20%，屆時我們會正","  式進入最後一個階段，變成超高齡社會。我們可以看到國發會所作的人口推估，其實看","  起來令人非常擔憂，而且每次更新的老化趨勢一直都在加速，本席從競選到上任將近一","  年來，一直把老人照顧的這個問題當成是問政的重點。我們知道民進黨政府對長照的重","  視程度超越過去，我們也知道過去這4年政府長照預算的編列從不到50億元成長到今年","  的400億元，明年可能會更接近500億元，但是以臺灣老化的速度而言，這個可能遠遠不","  夠。我先請教院長，您知道我們的長照預算主要是用在哪些地方嗎？"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（11時20分）主席、各位委員。謝謝委員，臺灣高齡化速度真的非常快，","  所以蔡總統上任以來，從他上任時不到50億元，到現在如委員所說，今年已經成長八倍","  、到400億元，明年更會到五百多億元。我們一定往這方面，不只是預算增加，而且很","  多方面的照顧我們也都大力在做。"],["莊委員競程：我們從經費的預估表來看，其實長照費用都是用在後端的照顧上。尤其很","  多已經失能跟無法自理的老人，再加上健保的支出及社會福利的津貼，衛福部也知道我","  們的資源大部分都集中在後端的照顧，等於都是在醫療資源上，所以我們應該換一個角","  度來思考，有沒有辦法讓老人活得更健康，例如延緩老化、延緩失能？院長跟部長有沒","  有想過這一部分？"],["蘇院長貞昌：請部長說明。"],["陳部長時中：在延緩失智失能這一塊也是本部的一個重點。長照在1.0的階段相對地投資","  很少，進到2.0之後，我們先把資源布建起來，所以長照主要的經費還是用在給支付制","  度為最大宗，對於機構式的布建補助則是其次，第三個是對於現有機構要如何改善，大","  概有這三大部分。在延緩失智失能部分，有一部分原來是由國健署來布建的，現在長照","  經費挹注到裡面，今年對於老人的經費大概56億元，明年經費會到達59億元。"],["莊委員競程：我剛剛說因為我們大部分的資源都是在後端的照顧，如果再加上健保支出","  的7,000億元，會有將近快8,000億元都是放在後端，即已經失智失能之後、類似醫療照","  顧這方面的支出。我們知道預防勝於治療，大家都知道超前部署很重要，但是預防這件","  事情可能吃力不討好，因為它不容易很快看到具體的成效。事實上，我們的預算真的很","  少，請部長跟院長看這一張表，關於失能跟失智前端預防的相關預算，這兩年大概都只","  有10億元，今年是2.66%，明年更會降到2.09%，在預防方面的比率真的太少！過去我在","  委員會裡面有質詢過薛次長，他有說長照基金可以用在預防這一塊。因為長照法裡面有","  定義長照的照護條件，但是我們看到這張表，確實次長有說是可以用到預防這一塊。我","  希望未來經費在預防這一塊可以投注更多一點，這樣比較是治本，因為我們覺得放在後","  端的照顧上比較是治標而不治本。"],["蘇院長貞昌：謝謝委員指教，對於老人的照顧，一方面現在真的是健康、延長了，老人","  從亞健康到衰弱、一直到失能，有時候是很漫長的過程，因為我自己陪伴我的母親，所","  以我非常清楚。我從當臺北縣長的時候，對於還很健康的老人，要讓他有事可以做，所","  以那時候我就辦了松年大學，還不叫老人，而是松年，像松樹一樣的年齡，讓他們有活","  動，有朋友可以往來，也可以聯誼，這其實對他的健康來說很重要。"],["莊委員競程：這個很重要！"],["蘇院長貞昌：這個更是超前部署。"],["莊委員競程：真的，就是對健康及亞健康老人，我們必須有多一點的經費、預算來照顧","  。"],["蘇院長貞昌：委員所列表指出的都已經到達必須照顧的程度，都已經是健康上有需要，","  直白講就是……"],["莊委員競程：2%是前面的預算，我覺得這個太少了！"],["蘇院長貞昌：我的意思是，委員這個方向很對，就是更超前，讓老人延長健康、不要失","  去健康。"],["莊委員競程：我現在想要推一個叫做「無齡世代」，沒有年齡的世代。這個意思是，我","  們怎麼樣不讓年齡影響正常生活的時間，縮得越短越好。"],["蘇院長貞昌：我們叫做「樂齡生活」，就是快樂……"],["莊委員競程：所以我現在要推「無齡世代」，就是不要因為年紀的關係而影響我們的正","  常生活或正常的身體功能，怎麼樣做？就是要讓健康老人或亞健康老人持續減緩老化並","  持續維持健康，做得到嘛？"],["蘇院長貞昌：政府其實都往這方面在做，就這些老人，甚至於現在行政院才剛通過高齡","  老人其實還可以進入勞動市場……"],["莊委員競程：本席有一個具體建議，因為我本身有醫學工程背景，我過去也都是在做這","  些老人失智與預防醫學的研究。"],["蘇院長貞昌：你是博士。"],["莊委員競程：謝謝。我也請教過一些學者跟醫師，其實一般人大概25歲之後開始慢慢在","  退化，尤其到五十、六十歲的時候更是有明顯的加速退化之狀況，等得到失智症或是覺","  得身體不行了，都已經是後期了、來不及了。但是現在的生醫科技可以去評估、診斷人","  的退化，只要發現有退化跡象，也有相對應的科技跟醫學的方法來治療或延緩退化。我","  過去在交大教書，交大有同事利用腦電波控制賽車來訓練老人家集中注意力、訓練腦力","  。我們現在已經有成人健檢，不過主要是針對癌症等等，能不能把評估退化的篩檢也納","  入成人健檢的項目，我跟北榮的一些醫師詢問過。他們說在臨床上，目前有一些技術可","  以達成，差不多50歲至55歲就可以來評估，他們評估出來如果有一些退化的指標，也有","  相對應的技術輔助來延緩退化及失能。我跟幾個北榮醫師都有談過，我覺得這個有可行","  性，而且這個技術在國外都已經很進步，成本也不高，是不是可以請院長跟部長來研擬","  促成國內有這樣的健檢制度？"],["蘇院長貞昌：剛才委員講的是幾歲？"],["莊委員競程：50歲到55歲開始，這當然是一個研擬。我為什麼要訂為這個年紀？因為我","  過去在做研究的時候，老人失智症在前10年或前15年開始會有一些前兆發生。這些前兆","  如果可以抓得出來，可以延緩後續快速的失智及失能。"],["蘇院長貞昌：這是很普遍的研究數據嗎？"],["莊委員競程：是，北榮醫師已經有比較成熟的技術，我跟他談過，北榮神經內科的陳亮","  恭主任，大家應該都知道。"],["蘇院長貞昌：會不會太早了？像我就沒有感覺到我已經退化。"],["莊委員競程：不會啦！那個真的不會太早，早期發現可以治療……"],["蘇院長貞昌：四十、五十歲就要做這種檢查？"],["莊委員競程：對，有可能的前兆就在那個階段發生了。"],["蘇院長貞昌：這是普遍的嗎？"],["莊委員競程：普遍，在失智的研究上已經普遍得到科學的證實，就是在失智前的10年、","  15年可能就有前兆產生。"],["蘇院長貞昌：我尊重專業，不過可能有個別情形或怎樣。"],["莊委員競程：我們希望如果可以的話，請衛福部來研擬推動老人退化或是失智的早期篩","  檢或評估。"],["陳部長時中：現在如果有新的研究發現，可以在專家會議裡面做一點討論。目前我們針","  對65歲以上做長照評估，也有包含失智的評估，另外共同照護中心也有發掘病人，轉介","  給醫院確診。我們現在整個的服務率跟篩檢率應該達到53%，已經達成WHO要求的2020年","  ……"],["莊委員競程：我知道，但是通常會去做剛剛部長所說的篩檢，就是已經覺得有問題了才","  會去做嘛！"],["陳部長時中：照顧的時候也是普遍會做，剛才莊委員的意思是，是不是提早10年來看……","",""],["莊委員競程：對，就是讓50歲或55歲的人民，可能每兩年、3年或者幾年再評估，就是可","  以做一次免費篩檢。"],["陳部長時中：對，我想可以讓國健署邀請專家，大家一起來討論。"],["莊委員競程：是，謝謝陳部長。","   接著請教勞動部部長，我先提另外一個有關老人照顧，就是老年經濟生活保障的問題","  ，例如社會保險國民年金，還有像院長之前努力推動的農民退休儲金制度，這個非常好","  ，而且在今年5月22日三讀通過，明年元旦就要實施，對於廣大農民的老年經濟生活更","  有保障、更周全。但是在勞工的部分，除了勞保年金以外，現在有勞退新制，本席要請","  教部長，現在勞退新制有多少人參與其中？"],["許部長銘春：我們今年大概有……"],["莊委員競程：大概695萬人，其中自願要去提撥的大概是68萬人，因為時間關係，我就直","  接先講了，但是從事自營作業者或是無一定雇主的勞工，也就是職業工會的勞工，自願","  提繳勞退的人數比例更少，大概只有2%。這個比例非常低，其實就是欠缺誘因，現在大","  概只有一個免稅的誘因，但是對於收入不高的勞工而言，尤其是會在工會加入勞保的這","  些自營作業跟無一定雇主的勞工，他們本身如果收入不高的話，本來就不用繳稅，所以","  這個誘因對他們來講是不高啦！因此只有2%的人願意提撥，這並不令人意外。像政府後","  來鼓勵農民在退休儲金的部分，是講農民存1塊錢，政府幫你存1塊錢，那在勞工方面，","  我們可不可以來思考這樣的制度，針對參加工會這種自營作業或是無一定雇主之勞工，","  我們鼓勵他提撥3%，政府是不是幫他補3%進去，將來就有6%的儲金可供其退休使用？"],["許部長銘春：報告委員，因為現在全國職業工會的勞工大概208萬人，委員建議政府是不","  是可以思考來補助勞退的3%，如果按照這樣算起來，208萬人包括3%……"],["莊委員競程：大概兩百多億元。"],["許部長銘春：大概216億元，所以這個部分必須思考我們整個勞退制度的定位，還有國家","  勞退的公平性、衡平性及財源，所以這個我們審慎地來研議。"],["莊委員競程：我們再做詳細的討論及研擬。因為質詢時間也剩下一點點，我想跟院長報","  告，今天真的很巧，這不是特別安排的，今天我來質詢也剛好是我的生日。"],["蘇院長貞昌：生日快樂。"],["莊委員競程：這是難得的經驗，40年來第一次在生日的當天站在質詢臺，所以我來許個","  願，針對剛剛質詢的內容，希望行政部門可以儘量來幫我達成以外，我的生日願望就是","  希望院長、整個行政團隊及立法院可以持續地共同守護臺灣、守護健康，臺灣加油！希","  望臺灣更好、更棒！謝謝。"],["蘇院長貞昌：我也希望委員的許願都能實現，我們一起盡力。祝委員生日快樂！"],["莊委員競程：謝謝院長。"],["主席：謝謝莊委員，也祝他生日快樂。","   請高委員虹安質詢。"],["高委員虹安：（11時34分）主席、行政院蘇院長、各部會首長、各位同仁。今天總質詢","  是在於衛環的部分，所以想要關心今年疫情的部分，包含我們的疫苗其實都有一些相當","  長足的進展，而現在全球的疫情也逐漸升溫。","   首先想要先回顧一下，在11月23日的衛環委員會我也特別質詢了陳時中部長關於我們","  疫苗的採購、冷鏈運輸跟保存的技術部分。因為零下70度的包含輝瑞BNT的疫苗，它在","  冷鏈運輸跟儲存的部分，其實技術上規格需求是比較高的，同時也相對的昂貴，所以當","  時有詢問陳部長，如果是這樣的話，我國是不是在冷鏈運輸跟保存的技術上面已經有開","  始在準備？而當時陳部長也有提到其實BNT疫苗買的量，可能施打的速度，跟不上保存","  的時間、可能是5天，如果真的沒有辦法到零下70度的話，那時候其實部長有特別提到","  20度的疫苗可能保存條件相對輕鬆，所以我們會希望儘量朝向零下70度的疫苗來做採購","  的談判，以上大概先跟您回顧一下我們當天質詢的狀況。","   我們現在看到美國的輝瑞疫苗在冷鏈運輸及儲存上，在12月17日就發生了問題，所以","  也呼應了我們剛剛質詢的過程，其實有提到我們在冷鏈運輸跟保存上來講，未來絕對會","  是在疫苗採購跟後面施打上的一個必須渡過的關卡。但是我看到目前談判的結果，其實","  這部分是依照部長對媒體發布的一些消息，關於我們談判的結果，輝瑞BNT的疫苗目前","  是取得1,000萬劑，牛津AZ的部分是1,000萬劑，剩下500萬劑COVAX及500萬劑國產疫苗","  ，總共加起來3,000萬劑。第一個先請問一下部長及院長，當時部長承諾希望BNT的部分","  儘量少一點，由於我們的冷鏈可能沒有辦法達到這個部分，因為全國的配送上來講，沒","  有辦法做得那麼細，所以想先請問部長，這是我們努力談判後採購的結果，還是有1,0","  00萬劑輝瑞BNT的疫苗？"],["主席：請衛福部陳部長答復。"],["陳部長時中：（11時36分）主席、各位委員。上面的都不太對。"],["高委員虹安：您說這個？"],["陳部長時中：這是新聞上的……"],["高委員虹安：這是目前媒體的報導，所以如果有不對的地方可以請部長直接跟我們說明","  一下最新的狀況嗎？"],["陳部長時中：我大概最晚在10天內一定會跟大家報告我們最後的結果。"],["高委員虹安：最晚在10天內？"],["陳部長時中：對。"],["高委員虹安：但這個新聞也一直不停地出現，所以對於這些媒體，如果他們沒有報導出","  真實消息的話，部長是不是也應該要去做一些澄清及反應呢？"],["陳部長時中：對，但這是媒體的手法，就是把它登出來，然後你去澄清以後，就變成是","  我們來證實某種訊息，其實這些登出來後，對我們近來在談判上已經造成一些困擾。"],["高委員虹安：但我覺得部長至少可以先對外澄清說某一篇報導的內容不是正確的，您所","  講的可能是在數量或價格上的不正確嗎？"],["陳部長時中：對，但現在大家一直不斷地在猜測、登載，其實對我們在談判上已經造成","  困擾了。"],["高委員虹安：是，我覺得如果是這樣，部長點出這個議題的話，我們其實更應該正視媒","  體今天報導出來的內容，因為媒體報導內容是所有大眾都看得到的。","   現在回到最重要的冷鏈運輸保存設備的部分，同時12月17日我們有聽到衛福部已經開","  始支付5,000萬美元訂金給BNT，然後經濟部要出資進行冷鏈設備的建置，請問這也是假","  消息嗎？"],["陳部長時中：這個消息不正確。"],["高委員虹安：這個消息也不正確。本席在看到這個新聞的時候，還特別去問了一下經濟","  部，經濟部告訴我們其實目前是沒有規劃預算要做這件事情，所以這件事情同樣也是一","  個不正確的消息，部長在這邊是可以澄清一下嘛？"],["陳部長時中：對，剛剛你講的情況是經濟部在開始準備冷鏈，並沒有，相關的……"],["高委員虹安：關於媒體所提到的，包含沈榮津副院長目前是負責規劃跟召集各部會來準","  備冷鏈設備的建置，這個也是錯誤的消息嗎？"],["陳部長時中：應該是說沈院長負責溝通協調相關的部會，也負責跟院長報告。"],["高委員虹安：這樣一連串看起來，我不知道院長在旁邊聽了感覺是怎麼樣，因為我自己","  也是接收到很多媒體的消息，不管是報紙或電視，可是現在看起來好像我們接受到的消","  息確實都是離真實狀況有很大的落差。這個是不是院長應該要好好的處理一下，包含事","  實查核中心或是用澄清的方式，如果真的如部長所說，跟我們談判的籌碼或是談判策略","  有關係，其實也不一定要講出真實的狀況，但是起碼要澄清吧？這都是從17日到現在的","  新聞了！"],["蘇院長貞昌：委員，你受過國外那麼完整的訓練、有最高的學位，很不簡單，你一定知","  道那個嚴謹的程序，現在是賣方的市場，我們在談判中，很多條件都要在談判中考量，","  價格只是其中之一。剛才委員特別指教，溫度、保存這些也都是要考慮的因素，同時還","  有劑量跟時間因素，這都要讓談判小組很專業地對談。甚至在談的過程中，人家也要求","  我們不能有任何訊息外洩，但媒體又有它的特性，他們聽到或蒐集到哪些資訊，這邊講","  一個、那邊講一個，他們就拼拼湊湊，其實很多資訊並不正確，可是主管部會又不能出","  來跟他們說這個不對、應該怎樣才對，弄到最後就等於是我們在發表了，就又違背談判","  的約定。"],["高委員虹安：但是我覺得這樣子的話，等於是謠言滿天飛，其實行政院之前不是也會做","  一些圖卡或梗圖來讓民眾瞭解，我覺得這時候剛好可以發揮效果。"],["蘇院長貞昌：這中間就會有落差，就是我們很努力希望爭取最好的條件，一旦確定以後","  ，我們自然會在第一時間跟國人報告，所以在談判過程中，現在還不宜一下就把它講出","  來，國內外都是這樣。"],["高委員虹安：院長，這個邏輯我理解了，但是我們想要問一下，媒體報導的部分會不會","  也擾亂了部長目前在談判的策略？"],["蘇院長貞昌：當然，部長剛才已經說了……"],["高委員虹安：所以我說這件事情還是得要處理啦！"],["蘇院長貞昌：現在這樣已經讓他的談判產生困擾，甚至於有困難。"],["高委員虹安：今天剛好也是藉由質詢，我們有這個機會把民眾所看到、每天閱聽的消息","  帶來這邊。"],["蘇院長貞昌：很好。"],["高委員虹安：我們看得到，其實國外也看得到，媒體的報導如果有問題也影響到你談判","  的策略，還是要想辦法處理。"],["蘇院長貞昌：很謝謝委員，剛才委員就得到部長的承諾，大概10天就會有結果可以公布","  ，這是第一個。"],["高委員虹安：我覺得還是要儘快，至少先澄清媒體的報導有些問題，然後媒體自律的部","  分，這部分應該是行政院發言室可以去做的事情。"],["蘇院長貞昌：第二個是剛才部長已經藉由答詢，向委員說明其中哪幾個是不正確的。"],["高委員虹安：我們希望今天媒體可以把正確的訊息帶給大家。"],["蘇院長貞昌：相信媒體很注重這方面，部長也藉由向委員的說明，表示那是不正確的。","",""],["高委員虹安：希望媒體可以報導今天的質詢。"],["蘇院長貞昌：這樣會比較好，比較能夠澄清。"],["高委員虹安：我們還是先回到冷鏈的部分，還是要關心一下，這個應該就跟談判沒有關","  係了，我們國內要把基礎建設準備好，以迎接這些疫苗，不管它的等級是高還是低，我","  們都應該預先準備。現在對於冷鏈運輸與儲存設備，目前衛福部的準備狀況如何？"],["陳部長時中：現在我們都有做相關的準備。"],["高委員虹安：請問經費部分大概會從哪邊來？"],["陳部長時中：經費還是會從購置疫苗的費用來支應。"],["高委員虹安：如果講到控制疫苗的話，這個問題如果是剛剛部長所講的，也許我就不適","  合在這裡再深入詢問，因為我看到現在價格也是有各種版本。但是目前疫苗的價格看起","  來比原本預期的採購價格要來得高，因為東洋破局了，當然這個也有可能有假消息，我","  不確定，但是冷鏈建置的規格看起來也比我們預期的要提高，所以目前135億元的疫苗","  採購研發經費是不是足夠？"],["陳部長時中：這樣的經費應該是不夠。"],["高委員虹安：所以還不需要動到52億元的預備金？"],["陳部長時中：會動到。"],["高委員虹安：所以135億元超出的部分，再用52億元來支應，這樣子是足夠的？"],["陳部長時中：還要看看後續相關的疫苗夠了沒有。"],["高委員虹安：部長，目前看起來預算的部分是夠的嗎？"],["陳部長時中：我認為還差一點。"],["高委員虹安：經濟部到時候也有可能會來幫忙，像新聞媒體所報導的會出資，還是不一","  定？"],["陳部長時中：沒有，我們有跟主計長和院長報告過，院長表示只要是購買疫苗的費用，","  院方都會支持相關的費用。"],["高委員虹安：我想在財政紀律方面，可能立法院還是要瞭解一下目前預算的配置狀況，","  因為當時52億元的用途也是講得比較模糊。","   接下來的這個問題也是滿多民眾所關注的，目前最新消息是已有40個國家停航英國，","  臺灣則是還在繼續進行當中，沒有停航。對於這件事情，部長是不是可以安撫一下民心","  ，其實民眾都會覺得很恐慌，因為現在病毒是屬於變種的，它的傳播力更高，而且我們","  也不確定目前的防疫政策是否真的能夠有效防堵變種病毒，所以部長是不是可以講一下","  ，未來有沒有可能會停航英國？"],["陳部長時中：英國基因變異的病毒大概從9月、10月就已經開始了，近來之所以特別引發","  注意，是因為現在倫敦新發生的新病例有三分之二都是屬這種新病毒，這個新病毒很快","  就涵蓋了舊病毒，所以大家就開始臆測可能是它的傳染力特別高。不過目前以相關科學","  的證據來講，它對疫苗並不會產生負面的效果，這個疫苗仍然是有效。致死率現在還看","  不出來，不過就專家的推測，以往的經驗是病毒傳播力愈高，致死率相對愈低。其傳播","  率讓大家很擔心，所以我們現在密切注意國外的消息，不管是航班上面怎麼樣來做，或","  者有相關入侵之後怎麼樣把它確實做好，我們現在正在召開專家會議，等一下我回去以","  後，有一些最後要由我決定，然後也跟院長報告，我們中午就會召開記者來宣布。"],["高委員虹安：民眾看到這些新聞確實會滿緊張的，如果全球有四十幾個國家都停航的情","  況下，臺灣目前並未採取這樣的措施，會不會造成疫情的破口？畢竟最近疫情升溫的部","  分多半都是境外移入，所以大家會很擔心，我們臺灣防疫做得很好，可是會不會有境外","  移入的破口，所以請部長真的要多多費心，可能速度上面可以加快一點，因為昨天本來","  是講11、12個，結果現在馬上又變40個，我們每天看著這個訊息，很多民眾心裡面會有","  很多不安的感覺，所以請部長多費心。"],["蘇院長貞昌：很謝謝委員的關心，委員指出的這個方向也很對，我們會有反應，而且會","  馬上採取措施，至於要採取怎麼樣的措施，現在專家會議正在進行中，1時30分會由指","  揮中心向國人同胞報告。"],["高委員虹安：謝謝院長。","   最後，本席想要關心身障保險的議題，螢幕上的這位是唐峰正董事長，很遺憾地，他","  在今年11月時過世了，他在生前的時候一直致力於提倡壽險，但在身心障礙者的保險部","  分確實有被歧視的狀況。當然本席對於唐董事長的離世是感到非常難過，我們也希望能","  夠幫他把這樣的議題帶到院會來跟大家分享。我國的投保率在108年底每個人平均超過","  2.5張保單，但是您知道身心障礙者大概平均一人是幾張保單嗎？答案是0.2張，其實身","  心障礙者的保單真的是相當少。我國有加入身心障礙者權利公約，在這個權利公約裡面","  也特別提到，對於提供健康保險與國家法律許可之人壽保險方面，禁止歧視身心障礙者","  。我們加入這個公約已經6年半，但是我們看到還有很多身心障礙者的保險，他們在過","  程當中感受到非常多的歧視。我想這個部分可以從一些事證來看，包含我們看到身障者","  有近三成被拒保，卻只有5家壽險業者受罰，而且每一家只被處60萬元罰鍰，其實最高","  可罰60萬元到1,200萬元，所以都是處以最低的罰鍰，這裡面還包含2家公股，對於這個","  問題我覺得還滿難過的。針對身心障礙者保險權益，今年我在推動修法的過程當中，我","  跟衛福部、金管會、財政部以及主計總處都有許多的溝通，但就我自己的感覺，大家在","  責任釐清上面不是這麼的清楚，有些人說沒有財源、沒有法規依據等等，所以在此請求","  院長，對於這個議題，您覺得該怎麼做？"],["蘇院長貞昌：我會注意這個問題，也應該往這方面來努力。"],["高委員虹安：謝謝院長、謝謝部長。"],["主席：請蔡委員壁如質詢，詢答時間為15分鐘。"],["蔡委員壁如：（11時50分）主席、行政院蘇院長、各部會首長、各位同仁。我今天想跟","  蘇院長討論兩個題目，第一是本席在12月4日辦了一個健保開源節流的會議，因為我知","  道衛福部一直在說要調漲健保費，可是這件事情從9月份說到現在，卻是只聞樓梯響，","  一直都沒有定案。12月4日本席開了一個健保開源節流的會議並提出三個部分，第一是","  健保法第四十三條規定的分級醫療、家醫轉診制度，這件事情二十幾年來一直都沒有辦","  法落實，其實這是執行力的問題，我要請院長關心。第二是如何減少逛醫院、重複醫療","  的行為，我不曉得院長有沒有把copay這樣的想法納入你的腦袋瓜裡頭，所以也請院長","  去思考一下copay的問題。其實我今天要講的重點是第三個部分，也就是預防重於治療","  。很多東西事實上都應該從小時候或者是從健康的時候就不要讓它變成慢性病，基本上","  國人十大死因大半都跟慢性病有關。我不曉得院長對營養跟吃這件事情有什麼想法，我","  是認為應該把它納入教育。我小時候常常聽說「垃圾食，垃圾肥」，其實這句話是有問","  題的，因為吃太鹹或吃太油就很容易形成所謂的慢性病；再來就是病從口入，像最近因","  應COVID-19要戴口罩、勤洗手，就是為了要阻隔，避免病從口入。","   我為什麼要跟院長討論這件事情？事實上很多先進國家都會把營養及健康飲食促進入","  法，我不曉得院長有沒有這個觀念，還是說衛福部是否曾經跟你報告過要將國人健康教","  育入法。因為我國已經進入老齡化跟少子化，以前說第一個小孩看書養，第二個小孩照","  豬養，可是現在的豬又都是萊豬，所以我看那個年代已經過去了，也許不能再亂吃了。","  因此，針對營養及健康飲食入法這件事情，我不曉得衛福部有沒有什麼樣的想法。本席","  今天是要利用短短的一些時間來跟院長說，其實有關國民健康及營養入法這件事情，我","  希望院長能夠指示衛福部及國民健康署，給他們一點責任。院長應該知道健保費年年上","  升，很多都是因為慢性病，如果能從預防醫學的角度來看，其實會比較省錢，所以請院","  長看看能不能指示衛福部和國民健康署，預防重於治療這句口號我們從小就琅琅上口，","  但是國民健康署應該要有一點擔當和責任，看看如何提升國人的健康，並將吃和營養這","  件事情入法，以上是我要先花一點點時間來跟院長討論的，請院長把它記在心裡。","   我今天想跟院長討論的第二個問題比較嚴肅，就是最近的勞動基金弊案。這個弊案如","  雪球般越滾越大，在寶佳和復華之後，昨天檢調又對統一投信進行搜索。勞動基金弊案","  發生之後，民眾黨有在12月4日開過記者會，當時我們要求必須進行根本原因分析，並","  希望勞金局至少要比照投信投顧的規範標準，這也是我今天想跟院長討論的。其次是要","  落實股東的行動主義和社會責任；再其次，檢討勞金局的員額編制及操作策略；再來是","  依照洗錢防制法列出高風險的人員，強化勞動基金的監理職能。","   院長，面對問題才能夠解決問題，所以我們現在要來看一下勞金局在這件事情上面到","  底出了什麼樣的問題。我常常講公開透明，我今天又帶了一個牌子，上面有我最近一直","  在講的這8個字：「公開透明，資訊對稱」。公開透明的陽光是最好的防腐劑；利用全","  民的外部監督，絕對比政府內控要更有效。所以在這個情況之下，我希望勞動部不要搞","  雙標。我們來看一下勞金局的資產配置，這個是我辦公室整理的。院長，你知道勞金局","  管了多少錢嗎？將近4.4兆元，自行運用與委外各占一半，分別是2.2兆元、2.2兆元，","  在黃色的部分（國內自行運用的部分），國內的管理組至少管理了1.3兆元的資產，我","  們希望他們的管理能夠比照委外、委託經營的部分。","   本席整理了3個「雙標」。我們來看第一個雙標，就是每人管理基金的規模，勞金局","  要求委外的投信團隊每人管理的規模不可以超過14億元，但是勞金局的國內權益證券科","  裡面12個人卻管了3,668億元，相當於每個人管理的規模超過300億元，兩者將近差了2","  0倍。而且不只是108年的審核報告，審計部其實每年在決算中的審核報告都就勞金局的","  員額配置不足、操盤編制與資產規模不成比例的問題，請勞動部要提出解決的方案，但","  是勞動部至今都沒有提出來。","   我們來看第二個雙標，就是基金管理人員的適格性。金管會對於投信負責人及業務人","  員都有一定的要求，負責人、主管及操盤人都要有一定的進階證照。我們來看勞金局管","  理基金的相當於123個人，這123個人管理4.4兆元的金額，可是他們的進階證照只有40","  人次，不到三分之一，甚至有將近五分之一的人是完全沒有證照！院長，單是游迺文一","  個組長就管1.3兆元，他本身並沒有任何一張證照，政府嚴以律人、寬以待己，這樣對","  嗎？就勞動基金管理人員的適格性，這是我向勞動部索資來的。國內的投資組長管1.3","  兆元，沒有任何的證照，前組長沒有證照，現任接任的組長也沒有證照。勞動部長在這","  裡，針對勞動基金，你要要求所有人員有證照，什麼時候可以達到跟投信同樣的標準？","",""],["主席：請勞動部許部長答復。"],["許部長銘春：（11時58分）主席、各位委員。報告委員，因為我們勞金局其實是屬於行","  政機關，所有的用人都要經過國家考試，這些人員進來的時候，他們的職系、職位都是","  財稅金融，基本上在條件上他們都具有財經背景。有關組長的遴選，除了他的專業能力","  以外，主要要考量他的整個協調、統御、分析、決斷等等，多方面考量，他不會去……"],["蔡委員壁如：部長，我知道公務人員都是高普考進來的……"],["許部長銘春：不會以他的證照來做判斷的標準。也跟委員報告，其實我們基金局的……"],["蔡委員壁如：如果他們能夠考上高普考，而且他是專業的，我相信他去考證照應該不是","  問題。所以部長可不可以答應本席，在1年內要求這些操作的人員都要能夠考得上相關","  的證照？"],["許部長銘春：報告委員，其實我們目前基金局的同仁大概總數有234張證照，但不過你要","  求組長的部分也一定要有證照，我們來做研議。"],["蔡委員壁如：好，謝謝部長，希望1年內都能讓他們考得上證照，比照投信、投顧的公司","  。","   院長，在人力欠缺、員額不足，又沒有證照的情況下，可是他們在110年的預算總又","  冒險地積極做波段操作！可見本席要求他們必須具備證照並非沒有道理，因為他們雖然","  沒有證照，卻要求他們積極做波段操作，也就是逢低買進，我認為這樣做很冒險！","   至於第三個雙標就是資訊公開。剛剛講過，勞金局有4.4兆，除一部分是自行營運外","  ，一部分是委外。就委外代操部分而言，要求必須公布每日淨值，可是自行操作部分卻","  是黑箱作業，沒有每日公布！"],["許部長銘春：沒有黑箱，有定期公布。"],["蔡委員壁如：對，你們有定期公布，卻是對委外的要求每日公布……"],["許部長銘春：當然對委外會比較嚴格一點。"],["蔡委員壁如：而勞動基金就是每個月公布！每次在委員會問，管理基金的官員總是回答","  說，政府基金規模過大，恐怕會影響市場價格，所以拒絕公開。"],["許部長銘春：有些是立法院決議不能公開的。我們公布十大股……"],["蔡委員壁如：其實每個勞工大眾都是政府基金的受益人，因此我們都有知情的權益。"],["許部長銘春：怕影響股市，所以立法院曾經做成決議，有些是不能公開的。"],["蔡委員壁如：針對政府搞的這三個雙標：第一，每人管理的基金規模；第二，人員的適","  格性；第三，資訊公開，足見政府嚴以律人，寬以待己，所以本席在這裡要求，也想知","  道何時能讓自行操作比照委外代操的部分，並讓勞動基金的資訊公開比照投信，不曉得","  部長或院長何時可以做到？"],["許部長銘春：勞動部基金運用局原有的機制就非常嚴謹，至於這次發生游迺文個人涉嫌","  不法一事，我們也已經提出檢討…………"],["蔡委員壁如：現在是像滾雪球一樣，所有勞工都是透過報紙才知道……"],["許部長銘春：目前所報載出來的，均屬其個人行徑，而勞動基金運用局採集體決策，至","  於投資方面也是分開的，這幾年正因有這樣嚴謹的機制，所以去年賺了四千七百多億，","  今年到現在為止已經賺了2,000億……"],["蔡委員壁如：我知道那是9人決策小組，但真的只是游迺文一人所為嗎？"],["許部長銘春：基金運用局的投資是沒有問題的，當然個人有不法行為，我們會加強監督","  密度與稽核機制，這是我們應該做的，但我覺得不要因為報載的個人行為而對整個基金","  運用局產生質疑。"],["蔡委員壁如：我們來看看先進國家的政府基金是怎麼做的，我舉的是挪威主權基金的例","  子。"],["許部長銘春：那是不一樣的制度。"],["蔡委員壁如：他們官網上幾乎都即時更新，每秒更新4次。"],["許部長銘春：挪威主權基金沒有投資其國內股市。"],["蔡委員壁如：對，這是人家的主權基金……"],["許部長銘春：所以制度不同！比較基礎要一樣，若不一樣的制度拿來比較是有問題的。","",""],["蔡委員壁如：以挪威主權基金來說，甚至其所買的臺股達448檔，統統可以看得到！既然","  挪威主權基金做得到，為何勞動基金做不到？這是部長要思考的。我這裡以台積電為例","  ，可以看到挪威主權基金公布的所有持股的歷年變化，不僅如此，他們還公布股東會上","  的投票情形，以落實股東行政主義。本席重申公開透明的陽光是最好的防腐劑，全民的","  外部監督會比政府內控更有效。政府的內控，至少也要比照投信標準，所以我希望部長","  在這上面不要搞雙標。剩下的時間我留給部長說明，我想勞金局至少要比照投信的規範","  標準來解決這三件事情，每個人管理基金的規模，再來是這些人員的適格性，以及資訊","  公開、資訊對等。"],["許部長銘春：報告委員，對於勞金局，我們會再來加強相關監控機制的密度，這個我們","  一定會來努力。關於委員建議的部分我們也會來參考，但是我們也要強調，有些制度其","  實是不同的，包括基金運用局跟外面的代操公司是不一樣的，有些制度，或許好的機制","  我們可以參考，但是不能完全比照。"],["蔡委員壁如：好，請部長好好思考一下。謝謝。"],["主席：報告院會，上午質詢到此為止。下午1時50分處理臨時提案，下午2時30分繼續進","  行社會福利及衛生環境組之質詢，現在休息。","休息（12時5分）","繼續開會（13時51分）"],["主席：現在繼續開會，處理臨時提案，每位委員發言時間為1分鐘。","   進行第一案，請提案人陳委員椒華說明提案旨趣。"],["陳委員椒華：（13時51分）主席、各位同仁。本席等16人有鑑於我國現行各大工業區、","  產業園區設有污水處理廠之比例不高，所以造成廢污水不當排放，污染灌溉渠道、污染","  河川，甚至污染地下水的情形。像最近很多食品安全的問題，譬如我們的米裡面有重金","  屬鎘，鎘是一級致癌物，所以這個問題就會越來越嚴重，我們希望政府部門，包括經濟","  部、環保署、內政部等相關的主管機關，針對現在的法規如果有所不足，應該去修法，","  要求工業區都要有污水處理設備，而且要趕快修訂。是否有當？敬請公決。","第一案：","   本院委員陳椒華等16人，有鑑於我國現行各類工業區、產業園區設有污水處理廠之比","  例不高，而都市計畫工業區也多欠缺污水處理設施，缺乏污水處理設施之工業區廠商廢","  水直接放流，長期污染鄰近河川、土壤及地下水，甚至屢次發生七彩水色或嚴重超標污","  染水體之情事，影響河川水質、土壤、地下水及生態。為維護土壤、河川、地下水等水","  體水質安全，應以法令明訂規範新設之公民營工業區或產業園區，均應規劃環保用地並","  設置污水處理廠，且應列為必須之環保設施，以保護環境，避免河川、土壤和地下水遭","  廢水汙染。另已知部分新設產業園區因面積過小，而無法設置污水處理廠，實不符合當","  前環保趨勢及要求，不應規劃及許可設置產業園區。爰請內政部一個月內邀集經濟部、","  環保署和地方政府研議修訂相關法規，如都市計畫法臺灣省施行細則、產業創新條例、","  工業園區各種用地用途及使用規範辦法、工業區污水下水道系統廢污水處理及排放改善","  輔導辦法、經濟部工業局補助地方政府強化地方工業區公共設施及設置平價產業園區作","  業要點等，要求新設產業園區及公民營工業區土地均應依法設置污水處理廠，並於三個","  月內完成修法。是否有當？請公決案。","                  提案人：陳椒華    蔡壁如    邱顯智    沈發惠    洪孟楷    ","                         張其祿    鄭天財Sra","                         Kacaw      李貴敏    賴香伶    高嘉瑜    伍麗華Saidh","                         ai","                         Tahovecahe        高金素梅  江永昌    王婉諭    范  ","                         雲    廖婉汝"],["主席：本院委員陳椒華等16人提案作如下決議：「函請行政院研處。」請問院會，有無","  異議？（無）無異議，通過。","   進行第二案，請提案人陳委員歐珀說明提案旨趣。（不在場）陳委員不在場，本案暫","  不予處理。","   進行第三案，請提案人黃委員國書說明提案旨趣。"],["黃委員國書：（13時53分）主席、各位同仁。鑒於國人平均餘命延長，少子高齡化時代","  來臨，恐將造成國家照顧人力及財政龐大負擔。為降低國家及家庭於長照之負擔，達成","  「健康老化」之重要政府施政方向，因此政府除扶植醫藥衛生產業及提升長照服務量能","  之外，亦應鼓勵全民運動，及早培養青壯年之運動習慣，以協助國民身體縮短臥床時期","  ，達成健康老化之目標。惟我國體育運動之中央主管機關仍以1997年體委會之架構和人","  力應對，僅足以應付國內當前問題，對於國際趨勢、全民運動及運動產業發展等議題的","  前瞻擘劃，顯有專業缺乏、力不從心之情事，其中尤以人力編制問題為甚，故擬請行政","  院應於近期針對教育部體育署之組織編制做全盤檢討及改進。是否有當？敬請公決。","第三案：","   本院委員黃國書、陳歐珀等12人，鑒於國人平均餘命延長，少子高齡化時代來臨，恐","  將造成國家照顧人力及財政龐大負擔。為降低國家及家庭於長照之負擔，達成「健康老","  化」之重要政府施政方向，因此政府除扶植醫藥衛生產業及提升長照服務量能之外，亦","  應鼓勵全民運動，及早培養青壯年之運動習慣，以協助國民身體縮短臥床時期，達成健","  康老化之目標。惟我國體育運動之中央主管機關仍以1997年體委會之架構和人力應對，","  僅足以應付國內當前問題，對於國際趨勢、全民運動及運動產業發展等議題的前瞻擘劃","  ，顯有專業缺乏、力不從心之情事，其中尤以人力編制問題為甚，故擬請行政院應於近","  期針對教育部體育署之組織編制做全盤檢討及改進。是否有當？請公決案。","說明：","   一、根據行政院主計總處109年8月20日公布之統計，國民103年平均壽命79.8歲，不","  健康平均存活年數8.2年，到107年平均壽命來到80.7歲，不健康平均存活年數亦上升至","  8.4年。此外，我國亦於1993年邁入高齡化社會（65歲以上老年人口占人口比率達7%）","  、2018年達高齡社會（65歲以上老年人口占人口比率達14%），預計2025年將邁入超高","  齡社會（65歲以上老年人口占人口比率達20%），又我國15-","  64歲青壯年人口（工作年齡人口）於2015年達高峰後持續下降中，0-","  14歲人口從1980年代開始即持續下降中，扶養比從2012年最低點開始即持續攀升中。根","  據國發會的推估，青壯年人口對於老年人的長照負擔越來越嚴重在未來50年內是不可逆","  的事實。","   二、行政院體育發展委員會當初成立目的在於推動「運動全民化、產業化、國際化」","  ，由政務委員層級以上擔任召集人，協調各部會統籌體育發展政策，再由體育署與相關","  單位執行。惟108年12月17日召開第二屆第六次會議後，109年完全無開過任何會議，罔","  顧其設置要點「每二個月召開一次」之原則。雖提高決策層級，其任務編組、非常態會","  議之形式，僅做為體育署政策制定與執行之參考並無強制力等性質，導致該委員會對於","  體育運動施政方針並無有效影響力。此外，體發會外聘委員平均年齡過高，與關注體育","  運動發展的群體有世代落差，且部分委員所代表的即為體育改革中所要求良善治理的團","  體或為受體育署補助團體，實不利該委員會的體育改革力道。","   三、我國體育運動之中央主管機關仍以1997年體委會成立時的架構和人力應對，雖體","  育運動預算已從2013年70億增加到2020年133億，然體育署預算浮濫編列又執行率不佳","  ，對於體育運動的重要發展項目，如運動產業、基層運動、職業與業餘聯賽、企業聘用","  運動指導員等仍以被動受理補助為主，並無前瞻主動的擘劃與推動。以攸關體育永續發","  展的運動產業為例，台北市體育局有預算員額19人之運動產業科，體育署並無運動產業","  項目之專責編制，僅有4個正式員額、4個非正式員額、一位科長及一位組長在處理全國","  性的運動產業發展；而台北市體育局預算員額超過200人，反觀中央體育署僅100多位。","","","   四、綜上，建請行政院於近期針對教育部體育署之組織編制做全盤檢討及改進。","                  提案人：黃國書    陳歐珀","                  連署人：王美惠    莊競程    吳玉琴    陳明文    郭國文    ","                         鍾佳濱    劉世芳    蘇巧慧    陳素月    黃世杰"],["主席：本院委員黃國書等12人提案作如下決議：「函請行政院研處。」請問院會，有無","  異議？（無）無異議，通過。","   報告院會，臨時提案均已處理完畢，下午2時30分繼續開會，進行社會福利及衛生環","  境組之質詢。現在休息。","休息（13時54分）","繼續開會（14時30分）"],["主席：現在繼續開會，進行社會福利及衛生環境組之質詢。","   首先請張委員育美質詢。"],["張委員育美：（14時30分）主席、行政院蘇院長、各部會首長、各位同仁。今年因為CO","  VID-","  19疫情的影響，改變了民眾生活的方式，也改變一些商業活動的進行。面對疫情的威脅","  ，政府強化了各行各業的防疫措施，醫療產業更是受到嚴重影響的重中之重。部長知道","  醫院外要設置發燒篩檢站，要設專責病房，要分艙分流、門禁管理、病人分流，還有陪","  伴管制等等，這都讓醫療機構產生極大的變化。這個付出代表醫療機構、醫事人員用實","  際的行動相挺防疫，這些付出也包含著深切的期盼，期盼政府瞭解醫療機構、醫事人員","  受疫情影響，面對業務蕭條和困頓，他們至少能夠獲得關懷。假若政府只在需要醫療機","  構的時候用好、用滿，抱持呼之即來、揮之即去的心態，我想醫療機構、醫事人員會很","  失望的。我要提醒院長，面對疫情，醫療界受到的獎勵、補助都是醫療人員全心全力配","  合防疫，落實院內感染防治，付出人力、精力、物力之後得到的肯定。交通部、經濟部","  、農委會、文化部、教育部等眾多部會對業管單位都有補助，就以交通部來講，對觀光","  業，以農委會來講，對農漁民，還有文化部對表演工作者，他們都編有營運資金一次性","  的補貼和紓困措施。相較之下，醫療界所獲得的獎勵、補助、津貼都不是紓困，都是醫","  療界一點一滴努力掙來的。對於投入COVID-","  19防治的代價，醫療界並沒有得到實質的紓困跟振興，這樣的辛酸跟委屈，醫療界都往","  肚裡吞。院長，您知道嗎？"],["蘇院長貞昌：（14時34分）主席、各位委員。非常謝謝張委員的指教，我們在這一次的","  疫情中真的特別感受到也看到，全國同胞也都特別體認到醫護人員的辛苦跟偉大，我們","  要特別深深感謝醫務人員的專業、傑出表現及貢獻，因為他們今天臺灣的防疫才能被世","  界肯定。"],["張委員育美：謝謝院長，我要再告訴院長一件事情，在將近一年的防疫期間，就在今年","  6月的時候引發自付差額特材收費上限的爭議，我們來研究為什麼掀起軒然大波，驚動","  府院高層。我認為最大的原因是醫療界覺得被背叛了，將士在前線抗疫、抗戰，但是朝","  堂之上的人卻在扯後腿，這種負面的感受自然引起醫界在防疫下的壓力鍋爆發。但是很","  遺憾的，最近衛福部又再來挑動醫療界的敏感神經，讓醫療界深感衛福部在象牙塔裡決","  策，全然欠缺苦民所苦的情懷。請問蘇院長，您知道健保暫付款嗎？"],["蘇院長貞昌：這個瞭解，不過我請部長向您說明。"],["陳部長時中：暫付款的設計是醫療院所在COVID-","  19正嚴峻的時候，可能申報的點數會降低，為了讓醫療院所的現金流得以維持，所以比","  照去年的現金收入予以暫付款，後來又寬列在二暫、三暫裡面，確實我們那時候對現金","  流的幫助應該是有的，不過這個性質並不是紓困，它是暫付……"],["張委員育美：對，不是紓困。"],["陳部長時中：是讓現金流能夠順利。至於相關的紓困方面，我們在健保有總額支付制度","  ，換句話說，病人變少，總額並不會變少，但是有個別科別的差異，所以個別的科別如","  果健保收入不到去年的八成……"],["張委員育美：就要還款？"],["陳部長時中：我們也允諾要補到八成。"],["張委員育美：對，去年度……"],["陳部長時中：這是紓困的部分，跟暫付是兩個性質不同的款項。"],["張委員育美：如果去年是1,000萬元的營收額，今年是800萬元，我們就先領1,000萬元，","  對不對？200萬元要還，對不對？"],["陳部長時中：對。"],["張委員育美：這是溢收款。在疫情期間，我剛剛提到，很多不是急診的科，像小兒科、","  耳鼻喉科的影響很大，因為要求沒有特別嚴重的病就不要去，所以很多醫療院所都要繳","  回款項。我們看看家數，醫院有兩百多家，診所三千多家，還有藥局五千多家，總共要","  還款的金額加起來是143億元。現在正值年關期間，很多企業都要關帳，包括醫療院所","  也要關帳，要付年終獎金，其實對醫療院所來講都是壓力。在這種節骨眼上，衛福部不","  要背棄過去的承諾。要求支付利息其實有點為難醫療機構，這樣醫療機構將來怎麼跟你","  們站在同一條線上？現在疫情又來啦！"],["陳部長時中：我們對醫療機構相關的這些費用都有深思熟慮過，如果還款金額比較大，","  他當然可以選擇現在還，也可以選擇分期還，我們讓他們分十二期還。至於在分期裡面","  需要的利息，我們也用紓困的經費編列經費，補助這個利息，所以不會有這樣的利息產","  生。"],["張委員育美：這個就是我要跟你講的。對於挖東牆補西牆的利息計收方式，目前我看衛","  福部的說法，當然是採取特別預算補貼分期付款所產生的利息，可是我深深不以為然。","  我要再請問一下院長，依健保署在疫情期間的暫付款，143億元全部沒有還款，假如分","  十二期還你們，以5%計算，143億元乘以5%的話，利息可以收多少？"],["陳部長時中：我們不會用5%計收利息。"],["張委員育美：之前說5%，所以我在衛環委員也有質詢過，我說這樣不行，因為5%是超高","  利息，是7億元嘛！可是部長說利息會低於5%，所以是小於7億元，對衛福部來講金額不","  大。我絕對不是考院長，而是請問您，明年度的健保基金中，健保署編列多少分期攤還","  利息收入？也就是說，我們在……"],["陳部長時中：是由我們的紓困基金去提撥相關利息，進到健保的基金裡面，所以我們不","  會跟醫療院所收利息。第二個、這對我們的健保基金也沒有損害，因為相關利息是由紓","  困基金補足。"],["張委員育美：對，就是我跟你講的，你們分期付款的利息只有編列6,000元，也就是只有","  一個case，17.2萬元要分期，以半年期5%計算，所以只有6,000元，因此分期付款的利","  息絕對不會影響你們的健保基金。我要講的是不影響你們的健保基金，你知道嗎？健保","  署的利息收入是4.58億元，裡面包括健保署的存款利息，還有醫療費用分期攤還的利息","  ，才6,000元，我是說預算就6,000元，還有各級政府、其他機關的欠款利息，總共是4","  .58億元，我再講一遍，並沒有把分期付款的利息放在這個預算之中，也就是分期付款","  的利息根本不是我們現在要討論的。因此我們再看看……"],["陳部長時中：我不是很瞭解委員現在講的，不過有關相關利息的編列，我們現在已經修","  訂辦法，由紓困基金付這個錢。"],["張委員育美：我講的是本來你們分期付款的利息只有編列17.2萬元，需要分六個月，5%","  的利息，所以你們的利息只有6,000元……"],["陳部長時中：現在那個辦法已經改了，我不知道委員講的這個辦法是什麼，但是我們現","  在的辦法是像我剛剛講的，這個東西是有效可行的。"],["張委員育美：當然是最近的。我再講一遍，健保署的利息收入是4.58億元，而各級政府","  機關、委辦機關的欠費總共6億元左右，我們的重點要看利息，只有0.78%，為什麼獨厚","  政府？只有0.78%的利息，當時為什麼要跟醫療院所收5%的利息？我覺得這起心動念就","  有問題了。"],["陳部長時中：已經跟委員報告過了，沒有5%的利息……"],["張委員育美：有，很多醫療機構都接到……"],["陳部長時中：那是民法的規定，規定是沒有事先約定的話，就以5%計算……"],["張委員育美：可是很多醫療院所接到啊！"],["陳部長時中：現在我們已經約定了，就照著郵局定期存款的相關規定辦理。"],["張委員育美：好的，現在我聽懂了。部長，我知道上週五衛福部已經決議將利息調降至","  同政府機關的利息0.78%，也就是郵政儲金一年期的利率。剛剛你講這個訊息是正確的","  嘛！你剛剛已經講這是正確的。既然如此，院長、部長，我覺得你們這樣從善如流是好","  的，將利息比照一般機關的利息是對的，不過我就要請問蘇院長，依據紓困條例，衛福","  部通過的分期辦法是不是就像部長講的12期呢？"],["蘇院長貞昌：我們不收5%的利息。"],["張委員育美：對，我知道，剛剛部長講的是用預算來給利息，對不對？部長，這是你說","  的。之前我complain的是為什麼醫療院所的是5%，政府機關的只有0.78%，所以……"],["陳部長時中：就跟委員報告，沒有5%這個事情啦！"],["張委員育美：之前有的，醫療院所有接到……"],["陳部長時中：現在這個辦法已經定好了，請委員放心。"],["張委員育美：我認為這個起心動念都不應該有，在防疫裡面，大家這麼努力，站在第一","  線，5%想都不要想。","   我覺得最重要的，我現在要跟部長提醒，我們為什麼要用紓困預算補利息呢？為什麼","  呢？健保署乾脆就不要跟醫療院所收利息，預算就當作鼓勵醫療院所（含醫事人員）的","  努力才對呀！鼓勵他們的績效……"],["陳部長時中：健保基金的來源是保險費，這個東西並不是我們想要怎麼用就怎麼用，我","  們要根據相關健保法的規定使用健保基金，而健保基金並沒有包含紓困的利息，所以我","  們才編列預算用紓困基金補健保基金，讓健保署可以不用分期跟醫療院所收取相關利息","  。"],["張委員育美：我覺得這有一點confused，為什麼呢？因為我覺得健保署是不是認為醫療","  院所拿到紓困好像就是獲得公道？其實不是的，我覺得應該就是醫療院所不要付那個利","  息，我再講一遍，那個預算應該用在鼓勵醫療機構的努力、績效，還有醫事人員的努力","  才對呀！"],["陳部長時中：如果這樣，錢要從哪裡來呢？"],["張委員育美：就是紓困預算啊！"],["陳部長時中：對啊！我們現在就是用紓困預算啊！"],["張委員育美：不是，現在醫療院所是要先付利息，之後預算給我們還利息。"],["陳部長時中：沒有，我已經講得很清楚，我們現在是從紓困預算照計算撥到健保署，這","  是進到健保署的基金，不是進到它的行政經費，健保署再分期跟醫療院所收回這個暫付","  款，讓醫療院所不用付這個利息。"],["張委員育美：院長，我相信你可能也聽得「霧嗄嗄」，部長會跟你講清楚，我們醫療界","  confused的就是我們為什麼要先付利息，之後預算……"],["蘇院長貞昌：部長說沒有付這個利息啊！"],["張委員育美：OK，我瞭解了。院長、部長，感謝你們說明清楚。醫療界為全民防疫先鋒","  ，請政府落實承諾，做醫療界的強力後盾，好不好？"],["蘇院長貞昌：好。"],["張委員育美：好，謝謝。"],["蘇院長貞昌：謝謝。"],["主席：張宏陸委員及羅致政委員之質詢以書面提出，請行政院以書面答復，並列入紀錄","  、刊登公報。","委員張宏陸書面質詢：","   一、落實多元電子支付方式，打造數位國家、智慧島嶼行政院推動為落實「數位國家","  、智慧島嶼」主張，重要環節之一為「打造服務型數位政府」，具體方案如發展跨機關","  一站式整合服務、打造多元協作環境等，實則就是讓民眾享受更便利的生活，也節省更","  多時間。","   論及便民及省時，政府向民眾收取稅金及規費等費用，隨著數位政府逐漸實現，漸採","  線上申辦及繳費之措施，惟繳費項目龐雜，仍有為數不少繳費項目不夠便民，允應積極","  改善。","   以國民年金及全民健保為例，分別有6種及8種繳費方式，諸如自動轉帳、便利商店繳","  費、配合金融機構繳費、e-","  Bill全國繳費網等，惟上述各繳費方式多為現金臨櫃繳費或金融卡轉帳，民眾卻少有線","  上信用卡付費之選擇，爰此政府是否應該加強網路信用卡繳費機制？","   除信用卡繳費之問題外，政府近年提倡行動支付，政府及民間相關行動支付生態系亦","  已蓬勃發展，行政院也訂定2025年行動支付普及率達90%政策目標，但以政府投資「台","  灣Pay」之「國民年金」代收使用率迄今約為1.4%，使用率甚低之原因，或為民眾無法","  便利使用。","   以繳納健保費為例，健保署推行4種行動支付APP，但台灣Pay須以QRcode掃描方式繳","  費，無法直接轉帳繳費或是APP繳費，故「全民健保行動快易通APP」、「全民健康保險","  健保費繳納專區」皆無法使用，何以政府推行的行動支付工具，卻無法在政府開設的繳","  納專區使用？","   另外兩種繳費方式：「e-","  Bill全國繳費網」亦僅限於金融卡繳納、活存帳戶繳款；「電子化政府服務平臺」需取","  得發卡機構核發授權碼，且不得更正或取消。何以政府倡導數位國家，卻沒有讓民眾享","  受更便利的繳費方式？","   結合上述信用卡繳費問題，僅「全民健康保險健保費繳納專區」提供信用卡繳費選項","  ，惟繳費資格限本人。雖涉個資保護等問題，但家庭成員之繳費多以主要勞動人口負擔","  ，因個人因素難以使用固有繳費模式進行。","   本席建請衛生福利部及勞動部，秉上述建議進行繳費方式整合，使民眾使用更加便利","  ；會同財政部研議「台灣Pay」行動支付軟體優化，以達國家政策之展望。","   二、協助所需民眾放寬外籍看護工申請條件","   為因應台灣邁入高齡化社會及人口結構改變，青壯年勞動人口在未來負擔逐漸沉重。","  政府推動家庭照護，以利更多家庭受到完整、安全的照顧，讓台灣青年發展無後顧之虞","  ，推進台灣整體經濟發展，達到台灣永續經營。","   論及照護服務，政府制定外籍看護工申請資格，民眾可以藉由規則獲得應有的權利，","  惟現行外籍看護工申請制度過於嚴苛，無法使有需求者，得到應該被保障的權益。","   家庭外籍看護工申請受理共有五類，分別為消A、B、F、G、H。其中A類為「醫院開立","  病症暨失能診斷證明書暨巴氏量表」，惟巴氏量表評分，僅以患者自身狀況做評估，並","  無考量其他外在因素。政府目前卻無任何研議改善？","   根據內政部統計，109年度截至11月為止，台灣人口總數自然增加率為「負」10,246","  人。依台灣人口推估報告，2025年台灣65歲以上老人將達到469萬人；至2046年，超過","  65歲以上人口為728萬人。除人口結構大幅轉變，也更多超高齡人口，雖無重大病情致","  無法自理，但難以在無人看護下正常生活。","   為減少濫用資源狀況，「家庭外籍看護工」巴氏量表評分規範嚴格。且另有「家庭外","  籍幫傭」資源，故兩者難以並進有效利用。前者，注重就醫、看護、病患照顧；後者，","  為洗衣、煮飯、家庭事務，但若家庭同時出現高齡人口但未達看護工標準，且家中有多","  名孩童但未達點數資格，卻無法申請任何資源。","   因現行制度的規範，導致有實質需求家庭無法獲得政府政策的照護，法律規定申請資","  格嚴謹，外籍幫傭及看護工有合法工作範圍，導致有許多「許可外工作」，間接傷害雇","  主與被雇者權益。政府對於人民實質需求顧慮並未完善，能否對此加以研議？","   本席建請勞動部，研議放寬看護工或幫傭申請條件，配合法律規範，使因家庭因素不","  便者，可以獲得應有的權益。整合雖未達巴氏量表標準之長輩人口，可獲得實質照顧；","  與扶養多位孩童未能給予老年人更完善照護，更多的資源。","委員羅致政書面質詢：","   案由：本院羅委員致政，鑒於《身心障礙者權益保障法》第四十七條「為因應身心障礙","  者提前老化，中央勞工主管機關應建立身心障礙勞工提早退休之機制，以保障其退出職","  場後之生活品質。」然此項規範並未充分落實，特此向行政院及衛福部提出質詢，並請","  回復以上書面詢問。","說明：","   一、依106年修正通過的《公務人員退休資遣撫卹法》第十七條與三十一條，身心障礙","  者為重度以上，或不論障礙程度但經個別化專業評估為無工作能力者，即可提早於55歲","  請領全額月退休金。不會因為提前而減少了金額，也不會受到未來起支年齡延後到六十","  五歲的影響。","   二、民國105年11月30日新修正《國民年金法》第五十三條，已將原住民平均餘命與全","  體國民平均餘命之差距作為認定請領年齡標準〔55歲）之立法體例。","   三、衛生福利部辦理之「身心障礙者提前老化及平均餘命基礎研究」報告指出，身心","  障礙者老化年齡較一般人提早，尤其極重度與重度身障者分別提早老化7.7歲與7.5歲，","  幅度更是明顯。依據勞動部「身心障礙者勞動狀況調查報告」顯示，身心障礙者失業的","  主要原因中，「個人健康因素」與「體力無法勝任」分別佔14.7%、8.5%；有工作者、","  不滿意目前工作的主要原因中，「體力無法勝任」也佔9.6%。另根據勞動部報告指出：","  身心障礙者平均退休的年齡也較全體提早7.9歲。上開說明顯示身心障礙者提早老化問","  題嚴重，造成退休身心障礙公教人員經濟安全的漏洞；現行法要求其與一般人員是用同","  樣的退休年齡，更會對其造成極大的身體負擔。","   四、另查，「身心障礙者提前老化及平均餘命基礎研究」報告指出，60歲到64歲極重","  度及重度身心障礙者的平均餘命，較一般民眾減少5.4、5.3歲，表示若比照一般公務人","  員的退休年齡，極重度及重度身心障礙者可領取的年金給付相對較少，與保障公務人員","  退休生活的立法本旨相違，不符平等原則。同樣繳保費，極重度及重度身心障礙者因為","  平均餘命較短，可能領不到或領比較少，事實上產生「身心障礙者繳保費給一般人領取","  年金」之不合理規定。","   五、本席亦於107年召開「身心障礙者提早退休之可行性」公聽會，研議後續修法方","  向。會議結論指出勞動單位應針對不同障別的身體狀態調查平均餘命，後進行相關法規","  之修正；而衛福部應站在弱勢、身障的立場，替身心障礙勞工發聲。","   六、綜上所述，本席分別提出《公教人員保險法》第十八條與《勞工保險條例》第五十八","  條之條文修正草案替身障勞工們爭取提早退休之機制，行政部門亦應提出相關之修法之","  時程，讓身心障礙者的權益能有所保障不要原地踏步。"],["主席：接著請賴委員香伶質詢。"],["賴委員香伶：（14時46分）主席、行政院蘇院長、各部會首長、各位同仁。院長好！又","  見面了。早上很謝謝你有針對勞動基金的問題回答，我們希望：第一，要落實輪調制度","  ；第二，抽查的比例能夠提高一點；第三，要擴大到不管勞動基金、退輔基金或其他相","  關基金的操作都能夠一併防弊，不要讓公務人員有這樣的漏洞可鑽，造成損失。","   接下來我在今天的有限時間想要質詢比較大的勞保問題，有關勞保問題，眼看2020年","  再過幾天就結束了，我記得當時部長信誓旦旦說，年底前要提出方案，後來到9月又有","  一點調整。院長，您曉得為什麼原來部長說年底要提出改革方案，後來9月他必須要改","  變這個說法？你知道為什麼嗎？"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（14時48分）主席、各位委員。當時部長可能沒有講得很明確，我表示一","  個決心也是總統一再表明的態度，政府不倒，勞保絕對不會倒，政府一定負最後給付責","  任，甚至從今年開始撥補。勞動部對於相關規定的訂定非常慎重，他們有一個機制，也","  會聽取各方的意見，慎謀能斷，最後一定會向大院報告，向人民報告。"],["賴委員香伶：2020年剩下8天，我們應該等不到這個版本推出，我這樣講應該沒有錯！所","  以今年我們盼不到，也等不到。剛剛院長講的話好像在12月備詢時也承諾過，我也理解","  ，但是這個事情能不能等、該不該儘速提出，我相信大家都很清楚知道原因。","   我們看一下精算報告的數據表，我一直很期待院長擔任行政院長時，用力用大腳一踢","  ，讓一些老問題、沉痾問題現出原形來處理，所以這個大問題真的要就教院長，你有沒","  有改革的三支箭？這三支箭也不難，大家大概都知道它的邏輯和概念，可是我們真正要","  問的是2026年只剩下幾年，我真的不曉得2024年選總統時，院長會不會想要挑戰這個大","  位？"],["蘇院長貞昌：不會啦！"],["賴委員香伶：為什麼要這樣講？因為這個問題如果留給下一任總統，是非常不負責任的","  ，如果院長願意在2024年就解決這個問題的話，我覺得我們一定要特別支持蘇院長，看","  你要不要出來挑戰總統大位？你有沒有信心在2024年提出改革方案，並且通過它？"],["蘇院長貞昌：總統非常有勇氣，他上任這5年來推出好多改革，雖然很辛苦，但是真的一","  步、一步推出。我作為行政院長，就是希望每一個改革都能成功、都能到位，所以怎麼","  樣做、怎麼樣才對、什麼時候推出，這個要有節奏，也要很小心，有時候操之過急，好","  事變壞就糟糕了。"],["賴委員香伶：你覺得什麼時候是好的時機？"],["蘇院長貞昌：這是應該要做的。"],["賴委員香伶：本來說今年年底要提，可能因為COVID-","  19，大家忙於各種活動的規劃，以致在人力上、調整上可能有一些考慮，所以年底就沒","  有提了。那明年初呢？我們看回剛剛那張表，其實107年（即2018年）就出現負數，我","  想部長很清楚，當時就已經不足198億元，不是198萬元！然後再看到紫色的線，到115","  年（即2026年），現在7,000億元的餘額會變成零、變成負數，我想這個院長應該更清","  楚。假設這樣的狀況不變，整個基金水庫變零，即使政府明年編了220億元來撥補也不","  夠。上次有委員質詢，你也有講到，委員問：800億元夠不夠？你說你也不曉得；問1,","  000億元夠不夠？好像你也不曉得。如果用每一年的差額來補的話，照這個圖，到2026","  年的時候，整體上除了水庫變零外，還要夠834億元，這就是紫色的線，對下來115年就","  是2026年。面對這個問題，院長有沒有三支箭？","   我爬梳了過去，因為在我從事社會運動的歷程，一直跟著勞保、健保和國保的問題，","  其實很難說哪一個制度最好。可是時間不等人，因為人口結構確實變了，所以在2003年","  剛提出的時候，當時是游錫堃院長當行政院長、陳菊當主委，當時的版本確實是比較前","  瞻性地去預估大概20年後、30年後的事情，但是很可惜當時的版本社會根本不面對，也","  無法討論，因為講到要提高費率、要降低給付等等，大概很難去跟國人做對話。所以雖","  然當時的版本是有新意，也想要解決問題，但是沒有任何討論通過的機會。直到2009年","  ，就是劉兆玄院長、王如玄主委的時候才真正通過。所以從民國98年勞保年金實施到現","  在大概10年左右，在通過的版本裡面，我們為什麼會講「改半套」？是因為財務的調控","  在當時是沒有入法的，一直到2013年、2017年，各個行政院長每4年都通過想要提出版","  本，可是一直改不了，院長知道為什麼改不了嗎？為什麼提出來總是沒有辦法討論？","   本席就跟院長報告，第一個，在陳菊主委的時候，當時潛藏負債叫6兆元，大家聽不","  懂，其實很容易算，就是45個基數乘以平均投保薪資之後再乘以年資，算出來整個基金","  就不夠。其實這個部分一直到後來用政府撥補的概念後，勞工稍微理解了，才知道原來","  政府是有誠意要處理的，也就是說，雖然會整個不見，有6兆元的潛藏負債、10兆元的","  潛藏負債，但是最後擔心領不到，政府要撥補，會理解這個概念。所以從陳菊主委的時","  候沒有撥補入法，到了劉兆玄院長、王如玄主委的時候也沒有提到撥補入法，只有到潘","  世偉主委及林美珠部長的時候，開始有「撥補」兩字，但是一直沒修成功。而勞工念茲","  在茲的是，撥補會不會是一種解決的其中一箭？就是我講的三箭的其中一箭，這是要跟","  院長做說明的。","   再來是這樣的概念，院長、許部長以及陳部長，在健保這部分也正面臨這樣的問題，","  我提出的意思是，假設我們希望院長能夠在2024年前完成這麼艱鉅的任務，其實有些概","  念不是新的，是過去就有，只是一直沒有機會被社會好好地在世代之間討論、勞工之間","  討論、企業之間討論。第一個就是全職涯採計，這個很容易理解，國外很多制度是用全","  職涯去設算平均薪資，臺灣目前是用60個月；動態的部分更是隨著你的水庫基金餘額的","  消長，去對於你未來要付的錢之間做變動的處理，這叫做財務的調整機制；最後，政府","  支付責任在當年是沒有的。所以這三個部分，我是真的建議院長和部長要好好地去面對","  過去修法提出的版本。","   接下來的部分也不難理解，現有的國民年金保險、公務人員保險、軍人保險或健保的","  保險，其實它在機制裡面不脫財務衡平之間的修法能力，所以第一個要看的是跟舊年資","  的切割以及政府撥補的調配，公保和軍保的部分已經做了，這個部分院長瞭解嗎？只是","  他們的人數比較少，整體上負擔沒有很大，所以過去在民國88年左右，舊年資切割已經","  完成了，軍保是比較晚一點。至於特殊財源的增補，就是國民年金這部分，在民國97年","  左右也已經明定一定財源撥入的可能性，也是立法、入法當中。最後看健保，健保更有","  意思，它的隨收隨付還包括其安全準備不足時的調控費率，這三個機制在國外很多社會","  保險也都沿用這樣的概念，所以我建議院長真的要去面對，不用從新的修法創新的話，","  也可以用舊有方式與2003年陳菊主委當年的概念融會之後，儘速在明年第一會期提出修","  正草案和版本，可以嗎？"],["蘇院長貞昌：很謝謝，委員是這一方面的專家，而且非常有實務經驗，您提的這個，我","  覺得非常地深入，委員這個指教很重要，我們請勞動部來盤這整個機制，總希望提出一","  套大家能接受、未來又不用每年在那裡算……"],["賴委員香伶：終究是要面對，特別是世代之間一直擔心，2026年之後如果真的倒了，我","  就不要綁。像這樣的話，嚴格講都應該提升為國安問題，因為如果懷疑或是不認同現在","  的社會保險，以後這些老年的勞工或是現在的老年勞工更無以寄望，因為我們沒有別的","  社會福利資源來挹注他們。所以大家都擔心它倒，又不太敢去面對改的時候，可能會這","  邊減一點、那邊損一點，這個問題終究要有擔當的人來帶動改革。所以我還是期待蘇院","  長，有沒有可能在2024年真的完成，而不要留到下一任總統？"],["蘇院長貞昌：我覺得總統是很勇敢改革的人。"],["賴委員香伶：那就由您來啟動改革的步調啊！"],["蘇院長貞昌：我要負責的是把事情做好，所以這兩個配合，以及社會覺得這一定要面對","  的，我覺得有一套機制，不用大家再來吵，最後吵來吵去、猜來猜去，如果就照著機制","  走，我很能接受。所以委員今天的指教，我請勞動部特別重視。"],["賴委員香伶：這三個方向請院長帶回去討論。"],["蘇院長貞昌：好。"],["賴委員香伶：最後這個部分的小結，其實要安勞工朋友的心，即使你說「政府不會倒，","  勞保就不會倒」，其實嚴格來講，最後是怎麼樣做一定程度撥補的承諾會是讓勞工安心","  的政策？所以我提出最後一個建議，在設算安全準備時，它跟未來3年之間，如果差多","  少補多少這個概念會明定在法律裡面，我覺得這個地方就可以完成第一階段改革的起步","  。怎麼說呢？像剛剛講到，雖然到2026年整個水庫是零，但是它當年度的差額大概是8","  00億元，這種算法是算得出來的，我是假設不修法的前提之下還要800億元。但如果做","  了剛剛講的年資切割以及浮動性的調配，也許到時候的缺額不是這樣。我的意思是，從","  總體上來講，這個缺額差多少補多少，其實是政府現在在做撥補裡面的一個基礎，而不","  是現在問你：為什麼今年是200億元？你也說不出來；為什麼明年是220億元？我們也算","  不出來。大家都在問，為什麼是這個數字或那個數字？所以我是建議，既然要編預算，","  取得法源的依據，就應該讓它的概念清晰，讓勞工知道即使水庫不夠，但是明年要付多","  少人、後年要付多少人，算得出來差多少，政府就會補多少，這才是政府不倒勞保就付","  得出來的前提，好嗎？謝謝院長的指教。"],["蘇院長貞昌：這也是有一個道理可以往這方面推。"],["賴委員香伶：謝謝院長。最後的時間，就問秋冬防疫的部分，當然也看到陳部長在電視","  上很辛苦講到，最新一例本土案例（771），大家都應該要整體配合指揮中心的要求，","  現在還是要請教陳部長及許部長，有關印尼籍移工進來，現在是暫停他們進來的時間，","  對不對？"],["陳部長時中：在我們指揮中心裡面來認定，他們PCR的檢驗要有一個相當基本的正確性，","  不能這麼離譜！雙方對這點共識都沒有……"],["賴委員香伶：暫時還不能進來臺灣，還是已經開放呢？"],["陳部長時中：沒有。"],["賴委員香伶：請教兩位部長，對印尼的協商及談判，昨天陳部長特別說，希望指定那邊","  的特定醫院來作為檢核的證明，以及我們現在暫時跟地方移工的零付費問題也都在進行","  ，這部分的協商到底是誰去？層級是多高？對方的態度是怎樣？"],["許部長銘春：報告委員，印尼移工暫時禁止引進的這個部分跟零付費是兩個議題，應該","  是要分開來談。有關零付費這部分，我們已經跟印尼敲好，明天（12月23日）會做第一","  次的視訊會議，我們之前已經發了兩次函給印尼政府，為了保障我們雇主的權益，必須","  瞭解他們的執行細節及到底金額要怎麼樣，到目前為止他們都還沒有給我們明確的答覆","  。明天就零付費政策的具體情形是如何，我們會跟他們來做初步的一個……"],["賴委員香伶：明天協商。"],["許部長銘春：對，明天協商。我們的層級是常務次長會主持雙方的視訊會議。"],["賴委員香伶：請教陳部長，現在如果要求印尼那邊指定特定醫院作為檢核PCR的話，誰要","  去協商？是由勞動部統籌去與印尼那邊做協商，還是由你們個別去？我的建議很簡單，","  就是勞動部能有駐海外人員，除了歐盟跟美國之外，勞動部是不是應該在東南亞有特定","  的駐外人員呢？"],["許部長銘春：這都是透過外交部。"],["陳部長時中：我們這邊是透過外館、外交部……"],["賴委員香伶：都是透過外交部，所以沒有自己的駐外人員，從專業而言，我建議院長思","  考，這兩個部太重要了，東南亞有移工及各種問題，他們是不是要有專屬的駐外人員呢","  ？請院長評估一下。謝謝。"],["蘇院長貞昌：好。"],["主席：邱委員泰源之質詢以書面提出，請行政院以書面答復，並列入紀錄、刊登公報。","","","委員邱泰源書面質詢：","   案由：本院邱委員泰源，針對109年度施政計畫，特向行政院提出質詢。","   說明：建構以社區為基礎醫療體系","   背景：世界衛生組織推展基層醫療多年，更將其作為推展全民均健的基礎，目前也是","  世界各國追求的目標。","   台灣的家庭醫師社區醫療群制度從前衛生署署長陳建仁大力推動下已過20年，不但有","  具體成效，也受到民眾、醫界和政府的支持，更多次在國際級醫療交流會議獲得多個國","  家肯定，亦符合聰明就醫及價值導向醫療之理念，是發展基層醫療和落實分級醫療的優","  良制度，台灣政府應持續精進。","   健保署資料顯示，今年初自中港澳星泰日韓義伊回台的台灣籍國民，主要就醫途徑6","  5%是社區診所，足見多數民眾有任何醫療需求，幾乎都先求診於社區診所。另根據醫師","  全聯會之統計，參加社區醫療群之社區診所，有相對顯著之意願協助國家防疫工作，顯","  示基層醫療的社區診所是台灣這次COVID-","  19防疫和未來防疫體系最重要的強項及穩定關鍵。","   請就下列問題提出相關說明：","   問題一：國家如何持續推動社區醫療群家庭醫師制度，建立以社區為基礎之醫療體系","  。","   問題二：社區診所協助國家防疫工作的角色為何。","   問題三：社區診所協助防疫所面臨之風險，主管機關該如何提供協助保障。相關防疫","  設備之需求，主管機關該如何充足提供。","   問題四：醫療院所協助國家防疫或因疫情而成本增加及收入減少，國家如何編列預算","  協助維持醫療院所可順利維持運作，以鞏固醫療及防疫的防線。"],["主席：請魯委員明哲質詢。"],["魯委員明哲：（15時3分）主席、行政院蘇院長、各部會首長、各位同仁。我看到部長在","  指揮中心宣布，經過253天之後，又發現一個本土的病例，當然這部分的防疫工作本身","  就有很大的挑戰。因為現在馬上就要跨年了，我也聽到有一些想法，待會也會討論，可","  能傍晚就會有訊息。請問能不能再說清楚一點，因為馬上接踵而來的就是聖誕節，很多","  地方都有很大的活動，再來是很多地方的付費演唱會，包括桃園的五月天有好幾場及臺","  東的阿妹等等。由於飯店訂好了、付費也付好了，包括交通部跨年的鳴日號旅遊也要上","  路了，再加上各縣市萬人以上的跨年，然而防疫控制與活動、經濟發展，其實我覺得是","  兩難啦！有哪幾個可能性及評估狀況呢？是加強防疫的強度，還是會不准辦呢？大家都","  非常擔心，尤其是這些付費的，飯店訂好了，在臺東、桃園等，大概的方向會怎麼樣，","  能不能再說明一下呢？當然最終的答案，你可能晚上會公布，還是院長或部長有沒有什","  麼想法呢？"],["主席：請衛福部陳部長答復。"],["陳部長時中：（15時5分）主席、各位委員。在整體防疫上面，我們是根據集會指引，這","  裡面如果有本土案例，也沒有辦法查到一個所謂的感染源，或者有散發性的社區感染，","  我們就升級！根據這樣的一個規定，所以並不是我自己在猜的。第二個，在此為因應一","  些事實需要的情況，我們會跟縣市政府討論各種他們所舉辦的型態，不過原則上是強力","  要求一定要戴口罩、要洗手，而有疾病的及相關症狀的不得出席，至於自主健康管理的","  也不能去。有關每個縣市辦的型態不同，他們能夠執行的狀況，我們也必須跟地方政府","  一起來商討。"],["魯委員明哲：好，部長，我剛剛特別提醒政府辦的是一種，私人辦的也不少，而人數也","  不會少，如果牽扯到有一些已經訂票的或怎麼樣的，你要早一點宣布，而且是從聖誕節","  就開始，並不是31日、1日。這部分我就跟你們稍微提醒一下，畢竟是兩難啊！","   接下來要討論最近臺灣豬的標章也鬧雙標，其實不光是雙標，如果加上地方政府也有","  很多的部分，不管是標示、標章也出來了，算一算，不光是我們中央鬧雙包啊！我看加","  起來未來可能會超過「18標」！可是問題是這樣子，其實這個標示本身有其具體的一個","  意義，因為現在民眾這一端跟店家這一端，他們是最主要的使用者，我們是標給他們看","  的啦！我們專業人士，包括院長及我們是懂的，可是說真的，我們要讓一般民眾以及大","  部分人都能夠很輕鬆看懂的話，這就是標章最主要的一個意義，否則意義就不大啦！現","  在聽到很多的反映是有點亂，到底如何管制呢？然後好像貼春聯一樣啦！我先請教一下","  部長，針對衛福部的一個標章，它本身有沒有經過審查？"],["陳部長時中：沒有，這個標示……"],["魯委員明哲：對，你的標示沒有審查嘛！"],["陳部長時中：就是原產地或原產國，我們做的是事後的一個查核，我們要的是，雖然標","  示有很多種，自己可以來選擇要怎麼標，但是內容不能有錯。對於誇大不實或虛偽不實","  的，我們會根據食安法去處分。所以他們標是自主性的標，我們要求要標示，但是要怎","  麼樣標，他們可以自己標，但是要正確，如果你標的是臺灣豬，就必須要用臺灣豬。"],["魯委員明哲：部長，現在我們一般的不管是攤販也好，或者是店家、餐廳，甚至是批發","  商，這裡面出現一個問題，你跟農委會的重疊性非常高，就是你有給某些店公文，農委","  會也給了嘛！第一個困擾就是到底要選誰？第二個是到底每個人有沒有分工，或者我標","  你衛福部的，我就不用標農委會的呢？其實店家都在問這樣的一個情況，而且你在標示","  的時候，你說大家自由心證、自動自發！我告訴你，現在自動自發的是什麼？滿街都是","  圓圓的標啦！誰要跟你去標三角形的外國標？部長瞭解我意思嗎？這是人性啊！除非我","  不標，你要罰我多少錢，我就要標。你說讓大家自由下載的話，我告訴你，如果你真的","  有計數器的話，大家有下載的一定是你圓的臺灣豬的標示，大概比較少人會下載三角形","  的外國標示。為什麼？就怕沒有生意，我還貼這個出來，所以你剛剛講自由的部分，能","  不能達到你原本的目的？因為外國的他不標，他也不會自動自發，你聽得懂我意思嗎？","",""],["陳部長時中：只要他有用外國的豬肉，原產地不是臺灣的話，他就一定要標示，只要他","  有用到哪一國的豬肉就要標哪一國的。第二個，我們現在對於攤販，我們全省已經都掃","  透透，所有可能賣相關豬肉產品的，不管是店或是攤販，我們全部都已經輔導過，所以","  攤商很清楚，我自己也走過……"],["魯委員明哲：你們現在最大的問題是，我覺得你是從國民健康這一端出發的，而農委會","  是從我們農產品、食材這一端出發的，結果你們不小心在中間碰面了，碰面之後，困擾","  的是這些店家，你一定要相信我，你只要下去看，他們真的非常、非常困擾，因為你如","  果要他標示那些外國廠商，就是那個三角的標示，在產地就要標了嘛！貿易商的部分，","  你們在1月1日就要搞定了嘛！可是現在的衝突點是貼在這些店家、攤位門口的部分，你","  有、它也有，那他到底要貼哪一個？"],["陳部長時中：他有……"],["魯委員明哲：我問一下院長，你應該認得出來哪一個是衛福部的標章、哪一個是農委會","  的標章，但你覺得到底哪一個比較有公信力？你做個公道伯，哪一個比較有公信力？你","  跟民眾講一講，好不好？"],["蘇院長貞昌：好，委員，很清楚，就是你貼這個有效、貼那個有效，都有效，我們衛福","  部是根據鈞院所通過的商品標示法，你就是一定要標示。第二，農委會這個就是表示本","  店都是用臺灣食材，而且經過這樣，所以農委會這個……"],["魯委員明哲：那衛福部的呢？表示本店不一定百分百？"],["蘇院長貞昌：一定要標……"],["魯委員明哲：是不是百分之百？"],["蘇院長貞昌：你用的豬肉，一定要有標示，委員詢及國外進來的怎麼辦，國外進來的也","  是標示跟著肉走，哪一家進口商進了多少外國的豬肉，你就跟著走，所以你要貼標章。","  總之一句話，如果你賣的是外國豬肉，結果你卻貼圓形代表本國的標章，不管你是哪一","  種的，你就是假的，那你要負責，而且會受罰，不可以這樣。"],["魯委員明哲：謝謝院長，你剛才的說明是從你行政院長或部長的角度去看，比較容易，","  但一般買菜的媽媽或阿媽去買菜時就會遇到一些問題。你們剛剛的說法跟我們陳主委的","  說法差不多，他說圓圓的就可以、圓圓的就是臺灣豬。第二個，兩個都可以，但對於店","  家來講，要他自由選擇的話，他非常可能會選比較容易的，什麼叫做比較容易的？即兩","  個標章哪一個比較容易取得，我講的是人性，兩個都一樣有公信力的話，他當然去選擇","  比較簡單一點的，陳主委說只要看到圓形標章就是國產的，衛福部薛次長今天有來嗎？","  沒來，次長今天看家。事實上，就在同一天，即11月17日，我們才剛在這一台看到農委","  會的說法，轉另外一台就看到你們衛福部薛次長，當有人問他這個標示、標章要怎麼弄","  、看不懂、混亂等等的，農委會那一邊說圓圓的就可以，結果你們這一邊的次長就說，","  事實上也不一定要用從我們衛福部下載的，你們自己設計就好。院長、部長，自己設計","  也可以的話，它就不一定是圓的，它可能是各種情況。眼看農委會跟衛福部為了這個已","  經很亂了，你的次長還出來說：其實不用，你的設計也等於衛福部！如果照這個數學公","  式，照院長剛才說農委會的等於公信力，等於衛福部的，你們次長又說，你們自己設計","  的等於衛福部，當然不等於！所以，我在這裡要跟你們建議，如果萊豬進口真的擋不住","  ，你們對這部分真的要去好好協調、好好分工。為什麼？就這個標示來講，基本就要完","  成三件事，第一個就是政府端，政府的標示一定有其意義，政府要能做到管控、管制，","  這個一貼出去，我要知道是誰貼的、在哪裡、什麼狀況，我要知道，也要有名冊出來。","  我相信院長不會否認，政府若是沒有做到這個，我們要店家貼這個，就像民眾講的，貼","  這個跟貼春聯一樣。在攤商、店家、餐廳這一端，他們要貼這個嘛！我說傳統一點的話","  ，好像護身符一樣，因為你們弄這麼亂、搞得生意都不好，消費者會擔心店家會不會使","  用其他種的肉品，那我就貼一個我的護身符，標示我這邊就是用臺灣豬，店家是要用這","  個來當護身符。第三個是民眾，民眾要有一個平安符，因為民眾要食安，到底我要看哪","  一家才要進去消費，可是我要這樣說，如果你們不慎重的話，這個就會是一點亂、全盤","  翻，當你幾則新聞報導一出來，進去貼著你衛福部標章的店家，結果進去後卻發現不是","  那麼一回事，因為你們沒有事先審查，也沒有要求必須是百分之百，他可能只有10%是","  用臺灣豬，他貼這個標章也沒有騙你，其他的部分搞不好還有其他各國的，你也不在乎","  ，可是當新聞報導……"],["陳部長時中：不會不在乎。"],["蘇院長貞昌：在乎哦！不會不在乎。"],["魯委員明哲：所以你們是要求百分之百嗎？陳部長，你們衛福部的標章是要求百分之百","  才可以貼嗎？"],["陳部長時中：就是說這裡面用臺灣豬你就貼臺灣豬，你有用過荷蘭豬，你就貼荷蘭豬……","",""],["魯委員明哲：不是啦！很多的再製品裡面，哪一國的豬肉都可能有，你聽不懂我的意思","  嗎？"],["陳部長時中：再製品的部分，出廠的時候就要標清楚，有用過幾國的豬肉就要……"],["魯委員明哲：我知道，部長，我今天也讓你說明很多了，你說產品當然要標清楚，我講","  的是貼在人家店門口的那一張啦！你們也有出嘛！他貼了你們那個標章，你又沒有要求","  人家要跟你簽約保證百分之百，但是農委會的標章是有的，如果事前沒有規定、沒有審","  查，事後就還有得「花」，所以我在想這個事情如果到最後……"],["陳部長時中：主委那個……"],["魯委員明哲：我剩下兩分鐘的時間，讓我把話說完，你們覺得這個意見好，我希望你們","  能夠把這個亂象解決掉。你們現在最主要的問題在哪裡，我要把這個問題講出來，你們","  一直說這兩個標章一模一樣，但它們兩個就完全不一樣，農委會的標章有申請書，也要","  有切結書，切結什麼？包括統編、地址在哪裡，統統給我，我農委會都可以知道，所有","  東西在Google","  Map上都找得到；它還要有契約書，你要跟我打契約，如果不好，我要收回來，這一切","  都在事前講清楚；然後，你要有店家識別，提供照片，告知你的位置在哪裡，方便我稽","  查；你還要有肉品來源證明，不光是你說的是真的，你還要告訴我你的國產豬肉供應商","  在哪裡，他要寫一張切結書，後面要負法律責任的；然後，還要有防偽設計跟契約的法","  律責任，這是農委會的部分。我今天講一句良心話，對於這種標章，我真的建議你們好","  好思考一下，至少要像農委會這樣的作法去做吧？事前不發給你，不是任你自由下載，","  你要符合這幾項規定，這麼多的契約書，而且這裡面有三個規定是要負法律責任的，所","  以人家會擔心。至於申請率是否為百分之百？沒有，現在1萬0,056人申請，只給了7,2","  00個，淘汰率超過四分之一。而你們的部分是自行下載，自行下載到底會有什麼狀況？","  用這種我相信你的方式問題會很大，你知道嗎？它到底是不是真的，你並不知道，可能","  要等到東窗事發了才知道。農委會的部分至少要做事前審查，所以在標示的問題上，你","  們怎麼分工……"],["蘇院長貞昌：委員，我一句話就好，根據商品標示法，他是不能虛偽標示的，要負法律","  責任……"],["魯委員明哲：院長，它是你們發的貼在店家前面那一塊，標示的部分，你的產品標示什","  麼，我知道，我跟你們建議，我真的是希望，專業的工作，該給誰就給誰，你們做事後","  的查核工作比較重要，好不好？"],["主席：謝謝。請范委員雲質詢。"],["范委員雲：（15時19分）主席、行政院蘇院長、各部會首長、各位同仁。不好意思，我","  知道院長很忙也很累，但是因為要問院長才有用。"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（15時20分）主席、各位委員。請指教。"],["范委員雲：因為之前第一次質詢時跟您問了轉型正義、第二次問了數位政府，兩次問完","  後，感覺議題都有很大的進展，所以今天我有15分鐘的時間，要請院長幫三個忙：第一","  個是社會影響評估，待會兒我再跟院長解釋那是什麼；第二個是勞動教育，就是小英總","  統政見的相關立法；第三個是就是我們公部門怎麼認識多元家庭。我先說明，待會再給","  院長時間回應。","   首先，我們知道院長有講到，我們也很期待的就是環保署要升格為環境資源部，在升","  格過程中，就已經有一些人會擔心是不是只是為了整併而整併，只是把相關的資源重新","  配置，也有人主張更重要的結構問題要提出來，就是改組是為了什麼。今天我想提的是","  ，有一件事情如果做了，升格為環境資源部的目的就會達成，其中的一個部分就是原本","  環評裡面有的，就是應該要有「社會影響評估」，這是一個重要的願景，其實這是跟環","  評法有關。","   我先跟院長講幾件事，院長應該都知道。2013年大埔強拆，後來在小英總統當選之後","  重建，這是發生在苗栗，而2013年發生在臺北的華光社區，當時是說要開發臺北的六本","  木，到現在還閒置在那裡，變成南門市場，就是柯市長的中繼市場。2020年臺南市的南","  鐵強拆這件事情也吵了很久，我們黃偉哲市長有說這件事情沒有人是贏家，到現在交通","  部還在處理相關的安置事宜，如果蘇院長認為這都是以前發生的事情，現在不會發生，","  我要跟院長報告，還有一些事情正在發生，什麼事情？第一個就是現在柯市長的社子島","  區段徵收近300公頃缺乏共識，很多民眾約1.1萬人覺得他們的生活受到影響，包含他們","  的文化、他們的社區等等；另外，蘇院長可能很有感受，就是新北市侯友宜市長的三環","  三線，之前規劃輕軌要走進老街，結果被老街反對之後，最近改說要走河岸，我要告訴","  蘇院長，蘇院長應該對河岸很有感情，就是您在臺北縣長任內所做的金色水岸，連接到","  漁人碼頭和自行車步道，那個是我們臺北、新北很難得可以散步在河邊沒有堤防的地方","  ，現在侯友宜市長要把輕軌弄到那兒，原本週末在那邊都是人，最近的距離到時候只剩","  下1.5公尺，而且這個決策過程很倉促。","   另外，因為我最近去花蓮，看到花蓮的原住民部落在抗議，已經抗議很久了，那個土","  地是私人的，所以很難處理，因為我們的原住民行政部落還沒有法人化的話，我是在想","  ，這些事情都正在發生中，相關抗爭、抗議都還在進行，我們也都在瞭解，至於如何能","  夠避免？當時這些開發案的用意都是好的，輕軌是有關三環三線，要讓大家交通更便利","  ，而社子島開發原本的用意可能也是好的，紅葉的地熱原本是為了地熱磚，也是一種綠","  能，可是這個決策的過程中沒有做的一件事情就是對人、對社會的影響評估，比如以蘇","  院長比較了解的金色水岸，那裡的行人安全、商家，甚至一個可以散步的旅遊業都被影","  響。","   然而，如何避免我們在做決定的時候知道民眾反彈會這麼大？像南鐵到最後，現在還","  在處理，還有大埔事件，其實就是我們少了一個東西叫做「社會影響評估」，英文叫做","  「Social                                                            Impact","  Assessment」，它的意思是要瞭解開發案的過程中會影響人的生活、文化、社區、政治","  、環境、健康、個人權利與財產及他們的恐懼跟意願，這是一套管理的方法，在事前還","  沒有開發時，除了環境影響評估之外，也要評估對人的社會生活影響，而且在都市裡面","  ，這個比自然環境影響更為重要，而且專家的背景也不一樣，因為他可能需要的是社會","  科學的專業背景，跟研究對自然、對森林及其他面向是不同的。而這套方法其實在197","  0年代從美國就開始，最早在美國，環評也是從美國移到我們亞洲這裡，環評裡面有一","  部分做這個，後來它分開來了，因為我們在非都市可能做環評比較重要，在都市裡面甚","  至不用做環評，要做社會影響評估。","   再跟蘇院長報告，關於社會影響評估這個東西，因為我們臺灣還不是聯合國會員國，","  歐盟政策擬定過程要有，世界銀行借款給別的國家，其計畫開發也要做社會影響評估，","  如果就國家來講的話，芬蘭只要跟空間有關的就做，澳洲、美國、日本是在國內的政策","  或者個案裡面要做社會影響評估，所以現在已經分流了，環境影響評估是一個，社會影","  響評估是一個，以前它是在環境影響評估裡面的一部分，現在分開來，兩個可以互補。","","","   所以我在想，我們臺灣其實在2014年，國發會當時有做過研究，建議各部會要建立社","  會影響評估機制，可是到現在都沒有建立。2016年，我簡報上的照片還是李應元當署長","  的時候，公開宣示一年半內建立社會影響評估的規範，至今也尚未建立，因為我們的環","  評法裡面的條文中其實有一條是要評估社會環境，所以也可以在環評法裡面用行政規定","  來規範社會影響評估技術怎麼做及如何做得比較細緻，才不會發生比如苗栗大埔、南鐵","  及加上我們剛剛所講正在困擾的事，所以我請院長可不可以幫忙協調這件事？第一，可","  否短期內請環保署儘速訂定2016年當時李應元署長說的環評社會影響評估技術規範？長","  期的話，我們應該向這些國家和國際組織學習，國發會應該來研議社會影響評估機制單","  獨立法，就像我剛剛講的，有時候在都市裡面不一定要做環評，要做的是社會影響評估","  ，不知道院長可不可以幫忙這個部分？"],["蘇院長貞昌：謝謝委員的指教，確實這是一個非常高的層次，同時也向遠看。確實，臺","  灣現在也一直往這方面更為重視，過去有一些見所不及或思慮不周、評估比較不完整的","  政策，以致於發生很多震撼社會及各界抨擊的事情，確實也上了很重要的一課。委員今","  天指教要定相關的這些規劃，甚至於要單獨立法，我先請環保署報告說明。"],["范委員雲：因為時間有限，請簡要回應。"],["張署長子敬：剛剛委員提到現在的社會影響評估在環境影響評估裡面其實就是一個項目","  ，所以有一些評估也都在裡面，剛剛委員也說是因為……"],["范委員雲：現在做得很粗糙，因為沒有一個SOP，找的人也不是專業的。"],["張署長子敬：因為我們也確實做過相關研究，但是在國內，像剛剛所提有關拆遷、土地","  徵收等等，我們有專責的機關在做，所以現在的環境影響評估時其實是兩個機關平行審","  查。"],["范委員雲：目前都做得不好，所以我剛才講還有這麼多事情其實都正在發生中。"],["張署長子敬：現在就是我們有各自主管的法，各自機關去執行，如果我們做得不夠好，","  可以去加強，但不是全部把它的權責拿過來環評裡。"],["范委員雲：我是想拜託院長，因為2016年當時也是民進黨執政，環保署承諾一年半內的","  規範現在還沒有出來，是不是可以請院長監督環保署早點出來？國發會可以來研議，現","  在就開始思考是不是需要單獨立法？因為這個部分需要時間與大家溝通。"],["蘇院長貞昌：委員是這一方面的專家，委員今天所指教的相關意見，我會請環保署就委","  員指教的這些部分，以及目前在做的事之間，委員的評價是現在做得比較粗糙，中間的","  差距如何，應該怎麼做更能完整符合委員的指教和社會的期待，我會請環保署再跟委員","  請教，往這個方向怎麼做才會比較好。"],["范委員雲：謝謝院長的協助，國發會以前就做過相關報告，院長是不是可以請他們去研","  議單獨立法的可能性及需要性？"],["蘇院長貞昌：好，我會請國發會就今天委員指教的部分、國發會目前研議的情況，以及","  相關作業如何也進行研議。"],["范委員雲：再來我要請院長幫忙第二個問題，蔡總統說臺灣是亞洲人權的燈塔，我們在","  民主、性別方面都做得不錯，院長知不知道哪一樣做得很差、在人權範圍內哪一項是倒","  數的？"],["蘇院長貞昌：其實蔡總統在各個面向一直都做得很勇敢，譬如我們去年是亞洲第一個施","  行婚姻平權的國家，而且經過真正立法施行後，社會接受度也越來越高，昨天我開性平","  會的時候，大家也都對於蔡政府能夠跨出一大步，同時社會也看到並沒有破壞原來的制","  度，卻可以給人家一個幸福，以及社會更和諧，這方面我們會更努力。"],["范委員雲：謝謝院長。今天有一個問題也是需要院長幫忙，我們這個部分的排名在亞洲","  只有贏過新加坡，這是去年的工時報導，臺灣輸給比較有名的丹麥600小時，輸給鄰居","  日本384小時，我們在亞洲只有比新加坡的工時稍微少一些。這是工時，更不用講工會","  組織率和其他部分，其實院長也知道這幾年來勞工開始比較有權利意識，從醫生、華航","  機師、空服員都開始關心自己的權利意識，可是青年勞工還是有兩、三成沒有勞保，有","  三成不知道自己有沒有勞保，甚至有些勞工以為在中小企業就不會有勞保，院長也曉得","  臺灣其實不只是勞工，老闆也需要勞動教育。長期來講，除了修法保障之外，還有一件","  事情應該要做，就是勞動教育。今天我沒有要問勞動部長，我要問院長的是，蔡總統2","  020年的選舉政見有一個是「升級勞權教育2.0」，也就是專注在國民教育和大專院校的","  部分，其實這個部分也要跨部會，教育部要做，經濟部對中小企業主在登記時也要做一","  點教育，勞動部當然也有。而且相關的法案，本黨委員提過很多，2015年葉宜津有版本","  、2018年鍾孔炤也有版本，今年這一屆有三個委員，包含我、劉建國及李昆澤分別都有","  不同的版本，可是我們和勞動部、教育部談來拌去，可是勞動部推給教育部，他們認為","  小英總統政見著重在教育，應該教育部主責，教育部推給勞動部說這個是勞動部主責，","  所以我要請院長裁示一下，關於小英總統的政見，我們的版本都有了，從上一屆就有，","  這個部分是勞動部主責還是教育部主責？還是院長指定哪一位政委或是副院長來幫忙協","  調這件事情？因為這件事情真的涉及跨部會，也會影響到經濟部。"],["蘇院長貞昌：委員的指教很重要，我請相關部會來盤整。"],["范委員雲：到時候我們可以問誰？"],["蘇院長貞昌：秘書長今天也在場，我請秘書長幫忙。"],["范委員雲：謝謝院長。"],["主席：請王委員婉諭質詢。"],["王委員婉諭：（15時35分）主席、行政院蘇院長、各部會首長、各位同仁。院長，我理","  解您公務繁忙，時間非常有限，其實我們今年5月總質詢的時候就曾經邀請蘇院長，能","  不能有一個短暫時間，讓我們一起邀請這些精神障礙疾病患者跟院長相處，讓院長能夠","  更加理解？院長當時曾說我們的社會確實對他們不夠理解，因為這樣沒辦法支持、沒辦","  法理解，讓他們沒有辦法真正的成為這個社會的一分子，我們很希望能夠再次提出這項","  邀請，也希望院長能夠允諾我們一起來瞭解他們、認識他們。"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（15時36分）主席、各位委員。我很佩服委員一直在這件事情上努力，我","  確實是這樣認為，如果能夠往這方面推，我都很願意支持。"],["王委員婉諭：所以有沒有機會得到您的同意，能夠邀請您來與這些精神障礙者面對面接","  觸和討論，有沒有這樣的可能性？因為其實您在5月有承諾過，但是因為公務繁忙，我","  們也理解，我們未來是不是能有這個機會？"],["蘇院長貞昌：今年確實是非常忙，而且非常辛苦的一年。"],["王委員婉諭：完全理解。"],["蘇院長貞昌：這麼重大的案子這麼多，今天又發生本土病例等，一個行政院長真的要方","  方面面，我不是閃避。另外一方面，我會請比較專業的部會先來聽取委員的指教或是相","  關團體的意見，這樣可能會比較完整、周延。"],["王委員婉諭：可是他們非常期待院長能夠親自……"],["蘇院長貞昌：院長應該是負最後的責任或是最後的盤整，雖然有時候院長好像到了才表","  示重視，其實在整個機制運作上，有時候讓專業的部會先瞭解，也有比較長的時間可以","  深入瞭解，大家先盤整相關的問題，院長總是負最後責任。我很佩服委員在這一方面的","  努力，我也有這個誠意。"],["王委員婉諭：我們也理解，我相信院長也非常重視這個問題，只是因為公務繁忙，所以","  沒有辦法親自到現場。"],["蘇院長貞昌：我一定重視，但在機制的運作上，也許這樣會比較好，也請委員諒解。"],["王委員婉諭：瞭解。既然如此，其實很多同仁都有來做溝通、瞭解，我們也知道精神衛","  生法其實已經有12年沒有修法了，這個部分不知道什麼時候能夠儘快進行？昨天衛環委","  員會有排審精神衛生法，部長也有承諾會儘快做處理，但是儘快到底什麼時候是可預見","  的期程，目前卡在行政院版本沒有辦法送出，所以沒有辦法有更進一步的討論，不知道","  院長能不能負擔起這樣的責任，願意給我們一個明確的時間點，告訴我們什麼時候會有","  院版的精神衛生法送出？"],["蘇院長貞昌：因為有相關部會，還有法律立法的專業，今天秘書長也在座，我請秘書長","  把相關部會盤整之後一次讓我瞭解，我再把相關應該做的事情盤整出來跟委員說明。"],["王委員婉諭：我們理解可以儘快，但是其實我們昨天有跟部長表示，其實這個儘快已經","  過了好多年，包括2018年的版本也是卡在院會中，沒有辦法出來，我們很希望這個儘快","  是能夠看得見期程，麻煩院長多多幫助，謝謝。"],["蘇院長貞昌：好。"],["王委員婉諭：接下來想要談的是精神疾病照顧者的支持，今年10月臺南發生一起遺憾的","  事情，就是年約六十多歲的年邁母親長期照顧患有思覺失調症的四十歲女兒，因為照顧","  壓力心力憔悴，加上自己的身體健康也不好，所以母親就想帶著女兒一起尋短，留下這","  樣的訊息之後，母親殺死女兒，也把刀子放在自己的脖子上自殘，後來還好被趕來的警","  察阻止，但是女兒卻因此而往生了，像這樣的悲劇，院長一定知道吧？"],["蘇院長貞昌：我對於社會發生這樣遺憾的事情總覺得非常難過，也是政府還做得不夠好","  的地方，確實在社會上，我們儘量避免這樣的事情發生，但很遺憾，還是沒有做到完全","  。"],["王委員婉諭：因為我們也看到目前在社區復健及支持服務的資源其實非常不足，導致很","  多病友們，他們從醫院回到家中感到孤立無援，包括他們的照顧者，其實也非常的辛苦","  ，壓力非常大。所以在這邊希望能夠得到您的支持，未來是不是會持續推動社區復健中","  心呢？就衛福部的統計資料顯示，其實有94.66%的身心障礙者居住在社區當中，但我們","  能夠協助到的部分，其中精神障礙者超過87%，我們在這邊給的協助非常少。請問院長","  能否允諾未來在政策上，是否會持續推動社區復健中心的布建及完整度？"],["蘇院長貞昌：會，而且社會越來越複雜，家庭跟過去也不太一樣，負擔一方面也重，照","  顧的這一方面也比較不那麼周全，確實有需要用社會的力量、政府的力量，所以我們會","  如委員所指教的往這一方面推動。"],["王委員婉諭：謝謝院長願意支持社區復健中心的推動。這起悲劇其實就很真切地反映出","  作為精神障礙者的照顧者所背負的壓力以及困難。但我想請教一下，你知道這些精神障","  礙者的家屬照顧他們的時間平均是多久嗎？"],["蘇院長貞昌：請部長是不是……"],["陳部長時中：這我也不知道，要請教委員。"],["王委員婉諭：這部分我來跟你做個報告，根據調查報告指出，慢性精神疾患者的主要家","  庭照顧者，平均照顧的年數超過17年，這其實是非常長久的時間，您可以想像他們承載","  的壓力有多大？除了經濟上的困難、重擔之外，還有心理上的重擔，外界對於精神疾患","  者的不瞭解或是歧視，這些壓力都落在照顧者身上。他們常常會問的是為什麼是我？為","  什麼是我遇到這個問題？甚至也失去了自我的意識或是自我的生活，所以一直以來我們","  都認為爭取社區支持服務是非常重要的，不知院長是否願意支持？接下先播放一段影片","  ，來讓院長了解他們所遭受到的辛苦。","   （播放影片）"],["王委員婉諭：院長，這是一個精神障礙者的家庭照顧者提出的資訊，他同時也是專線電","  話的志工。過去他們因為長期背負這樣子的壓力以及這樣的責任，但卻沒有人可以傾訴","  ，然後也沒有同儕能夠理解他們。其實在民間團體有設立這樣子的專線電話，這也是精","  神障礙者以及他們的家屬希望能夠爭取到，也倡議了許多年的需求。雖然在社安網2.0","  希望能夠擴大給予精神障礙者的支持，但是這一個專線電話要了這麼多年，一直都要不","  到。目前民間單位有兩支電話，是由臺北市及新北市的NGO所提供的，但是出了雙北之","  後，就沒有這樣的專線電話了，沒有這樣子的資源可以提供給精障者家屬，給予照顧者","  需要的資訊以及情緒上的支持。","   剛剛你也看到這位家屬其實非常辛苦，他願意站出來，提供給其他家屬精神上的支持","  ，我們很希望政府也能夠擔起這樣的責任，我想這只是一支專線電話，這只是一個開頭","  而已，但是他們爭取了那麼多年，卻持續爭取不到。剛才提到說只有兩支電話，你知道","  這兩支電話一年有多少人會打進來嗎？多少家屬或是病友會打進來嗎？"],["陳部長時中：我們現在有安心專線也可以用。中央有安心專線，我們把一些自殺相關的","  整合在1923。"],["王委員婉諭：我想這部分是完全不同的概念，就精神障礙者他們承受的壓力、同儕支持","  的部分，以及家屬需要擔負的責任，其實是完全不一樣的，因為自殺者樣態非常多元，","  但是精神照護者的部分，剛剛提到它有一個很大的特色，就是照顧者有長達17年的照顧","  期間。所以這兩支專線其實一年要接的電話是超過上萬通，我覺得光是一個1923、192","  5，是沒有辦法容納這麼多的可能性。我們有沒有可能在這樣的情況下，願意來給他們","  多一點點支持，設立專線電話，一起和民間單位來推動，這個部分其實他們爭取了很多","  年，一再陳述他們有這樣子的需要，包括剛剛影片中專線的志工同時也是家屬，他們提","  出了這樣的建議。","   部長和院長你們聽見了嗎？能不能給他們一些些關懷、一些些支持，願意來設這樣子","  的專線？"],["陳部長時中：我可以來跟他們瞭解一下，並跟心口司商量這件事情。"],["王委員婉諭：這個訴求其實非常清楚，我想你們一定能理解，透過他剛才的陳述，也知","  道他們有多麼的辛苦、多麼的沉重，我們希望你們給予的不只是病友的支持，還要給予","  家屬的支持。","   同時在社安網2.0的計畫當中，雖然有提到要增加一些社區照顧的機制以及服務的據","  點，但是目前所規劃的據點都只有白天而已，這些精神病友們他們需要的恐怕不是只有","  白天，他們也需要有社區家園這樣子的樣態存在。現在在社區家園部分，全臺也只有1","  1個住宅單位，他們希望透過這樣子共同住居的可能性，讓精神障礙者有一個棲身之地","  ，甚至提供夜宿的服務，讓他們有自力更生的可能性。這些其實在我們的政策，或者是","  未來要上路的社安網2.0裡面是沒有處理到的，我們在此把這些一起呈現給你們，讓你","  們知道其實不只是日間照顧據點，他們也需要社會居住以及專線電話，希望你們能夠聽","  見，也願意一起來做努力。"],["陳部長時中：可以。不過目前有康復之家可以來運用，其他就是日間照顧。關於介在這","  兩者之間的，剛才提到就是夜間型的照顧，我們會來研究看看。"],["王委員婉諭：我提到的是社區居住，社區居住和康復之家其實是完全不同的觀念。"],["陳部長時中：我說是介於兩者之間，嚴重的有康復之家，輕的是另外一端，至於中間部","  分，除了日間照顧，目前是沒有夜間照顧，我們可以來研究看看。"],["王委員婉諭：社區居住的觀念就是一些同儕的病友們，他們住在一起，彼此協力，互相","  支持，這其實跟康復之家是完全不同的觀念，所以希望兩位能理解。我們倡議了很多年","  ，然後也持續推動很多年，但是目前仍然只有11個據點，其實非常少，我們也希望社安","  網2.0的部分，除了日間服務之外，也應該一併考慮更長遠、更不同樣態的部分，包括","  社區居住及家庭照顧者專線，這部分是我們極力爭取，也希望能夠被採納的。"],["蘇院長貞昌：委員立意非常良善，剛才委員提到讓同樣情況者互相照顧，事實上是否能","  做到？實務上是怎麼樣？可能委員從各種觀點來看，不曉得在這方面比較有經驗的國家","  他們怎麼做？以及我們現在跟理想的差距有多大？我還是請衛福部就委員的指教及各國","  的情形，和我們現在做的情形，要努力做到更好。"],["王委員婉諭：這就是為什麼我們希望能夠邀請你們到第一線跟這些人員對談，因為臺灣","  目前有11個居住單位，其實也都執行得非常好，我個人已經拜訪過超過半數的單位了。","  其實一旦了解之後，就可以理解為什麼我們必須要這樣做，不然我們都只在這邊空談而","  已，沒有推進的可能性，這是我們覺得非常遺憾的部份。其實臺灣已經有做了，而且持","  續在做，但都是靠民間團體在做，我們是否可以更努力來處理？"],["蘇院長貞昌：我請主管部或主管司，就委員所提，他們應該要完整的就這一方面來做瞭","  解，並且傾聽，然後整理，最後在機制上來改善。我覺得委員在這一方面確實令人佩服","  ，我們也覺得應該要做……"],["王委員婉諭：感謝支持。接下來我們來討論社安網2.0的問題，在社安網1.0當中，它的","  規劃主要是增聘心衛社工，希望能夠關懷訪視合併有家庭暴力、性侵害及兒少案件保護","  人的精神病患。但你知道在1.0計畫當中的這兩年，其實心衛社工在人力進用上遇到了","  很多困難嗎？包括我們的計畫是四年要核定270位，實際上到現在，也就是最後一個月","  ，僅有211位，尤其是在新北市核定補助的37人當中，實際僅有聘用7位。","   另外，心衛社工的教育訓練多是來自於社工領域，但是面對精神疾患者所需要專業醫","  療的知識，還有服務對象的轉換，其實都沒有辦法有相關的機制及配套，也導致這些部","  分相對在11個縣市都沒有心衛社工的督導，另外則有11個縣市根本沒有這樣的機制。所","  以我們知道心衛社工在1.0部分有進用困難之外，更高的問題是流動率，以我們現在核","  定的版本及人數來看，其實我們在各縣市預計有57位的心衛社工離職，這些離職社工的","  年資平均只有7個月；以臺北市來說，平均只有3.61個月，代表他們難以久任，流動率","  非常的高，這也就是因為他們在培訓過程中，其實沒有給予實際上的協助及輔導等機制","  。","   我們看到在2.0部分，其實更進一步把更多責任放在心衛社工上，這就會壓垮心衛社","  工，在1.0時他們已經夠辛苦了，所以離職率很高，但2.0我們卻編了更多責任在他們身","  上，因此在2.0還沒上路前，其實就有醫院不願意承接這樣的案件，也有很多心衛社工","  想要離職。我們希望在2.0上路之前，真的應該要來溝通及討論，不是只有一昧把責任","  壓在心衛社工身上就解決了，這樣的政策其實完全沒有辦法到位，也無法啟動溝通管道","  ，我們希望2.0真的能提供到位的政策，思考如何解決這樣的問題，而不是一昧的壓榨","  心衛社工到最辛苦的程度上，希望兩位能夠考慮這部分。"],["蘇院長貞昌：好。"],["主席：請江委員永昌質詢。"],["江委員永昌：（15時52分）主席、行政院蘇院長、各部會首長、各位同仁。院長辛苦了","  ！這是彭博最新的全球防疫名次，值得高興的事情是臺灣從第三名變為第二名，但這裡","  有一個問題，為什麼國人一直逼問衛福部及防疫指揮中心？到底疫苗採購的情況是怎麼","  樣？這裡面防疫全球排名前20名的國家，有一半以上的疫苗採購量，它的覆蓋率超過自","  己國人的人數，100%以上的有10個國家；防疫前20名當中，只有5個國家覆蓋率不到一","  半，包括臺灣，只有26.2%。我在猜啦！彭博對於臺灣能夠採購到多少疫苗，這個數據","  是我們揭露的嗎？不然怎麼來的？"],["主席：請衛福部陳部長答復。"],["陳部長時中：（15時53分）主席、各位委員。我倒是沒有接到這樣的訊息，彭博大概自","  己有調查的系統。"],["江委員永昌：我們前面的防疫很成功，可是疫苗採購到目前為止，沒有一個訊息能夠揭","  露，大家都能體諒，讓你們可以保持最高的機密，有採購最大的一個優勢，可是也讓國","  人非常擔憂。如果之前我們從COVAX──因為我們是有投入資金的國家，我們可能可以取","  得10%，2,300萬人的230萬人乘以兩劑，則是460萬劑；再加上之前你們說，我們跟其他","  的藥商直接購買的1,000萬劑，我在猜說不定他是用這樣的數字來推估。但問題來了，","  且不論到底現在不管是BNT、輝瑞或阿斯特等等，他們的防護力各有各的百分比不一樣","  以外，還有先後來到的次序，到底臺灣2,300萬人施打流感疫苗，衛福部都會說覆蓋率","  要達到多少，那麼這個要需要達到多少，才會有共同的群體免疫力？需打到多少劑？"],["陳部長時中：以現在病毒的傳播，若是不算現在新型的疫苗，大概都要施打到65%，以此","  為估計。"],["江委員永昌：施打到65%，換算就需要多少劑啊？2,300萬人的65%，那你就回答一下，這","  跟現在大家要求你們需要提供出來的數量，有很大的差距，沒有辦法在這個時候讓國人","  安心啊！"],["陳部長時中：對，當然我們儘量要讓國人安心啦！不過重要的，我們是要把疫苗買好。","",""],["江委員永昌：好，我們就再體諒你，這個訊息都無法揭露。院長在這裡也聽到了，如果","  全體國人達不到65%的覆蓋率，就是施打到疫苗的數量，這件事該怎麼辦？怎麼負責？","",""],["蘇院長貞昌：委員應該這樣講……"],["江委員永昌：還是各自顧生死？"],["蘇院長貞昌：那份調查因為疫苗沒有揭露，所以把臺灣認為第三名改為第二名，其實並","  不是正確的，因為現在購買疫苗……"],["江委員永昌：第三名變第二名，我們是防疫排名往前喔！"],["蘇院長貞昌：當然喔！但我們的防疫其實世界都看見，沒有國家像臺灣這樣，人家連出","  門都不可以，我們還在辦跨年、國慶煙火50萬人，卻平安無事。但現在購買疫苗是一個","  賣方市場，我們也要跟人家搶，臺灣用盡全力就是希望能買到最好、買到最有效的，目","  前還在談判中……"],["江委員永昌：以現在揭露的訊息來看，我們還搶輸人家。"],["蘇院長貞昌：不能揭露，不是衛福部故作神秘，不是這樣，是還在談判中，受限於相關","  條件，所以也請國人、同胞肯定衛福部的努力，也多體諒。"],["江委員永昌：像加拿大是500%，因為這後面有個問題，我們現在防疫成功，國內的經濟","  、大家生活沒有受到限制，還可以。一旦很多國家都陸陸續續疫苗都已經施打達到差不","  多的時候，他們就會解除邊境管制及防疫隔離的措施，到時候會變成臺灣出不去，因為","  大家都知道防疫能夠成功，後面就可以有經濟的暴衝點，大家忍受很久的不便，消費的","  力道會突然來到，說不定人家疫苗已經達到差不多了，我們沒有卻跟上這一波，這是值","  得我們現在去深思及部署的事情。"],["陳部長時中：在那一波有可能會引發另外一波的疫情，整個疫苗可靠度到現在都沒有得","  到一個證實，WHO也跟大家說，現在疫苗是有效的，但有效期能夠持續多久，其實現在","  沒有人知道，所以WHO一再提醒，施打疫苗之前跟施打疫苗之後，一定要注意這一波的","  疫情，可能會有另外一波的疫情會出來。"],["江委員永昌：講是講這樣，早上好像還聽到英國的新型病毒，反正在這6型當中，不會相","  去甚遠，疫苗可能還是會相當有效，這當中就有非常大的矛盾。所以這麼眾說紛紜的狀","  況下，就會出現一種狀況，當我們打流感疫苗的時候，有外國的跟本土的，現在這麼多","  種新冠肺炎疫苗，到時候誰先打？怎麼打？打的是哪一個廠牌？這個到時候一定會有很","  大的民怨，你們怎麼去部署這個事情？院長及部長，理解我說的嗎？有這麼多種喔！"],["陳部長時中：我們不是只有提出問題，我們都要想解決的方案。"],["江委員永昌：解決方案是什麼？"],["陳部長時中：我也知道問題是這些。"],["江委員永昌：不然現在要怎麼做？完全沒答案。本來說你們現在能夠採購到3種到4種廠","  牌的肺炎疫苗，你們怎麼分配？"],["蘇院長貞昌：委員是這樣，提出問題是一個本領，但找到方法才是最大的本領，所以我","  們看到各種問題，委員所指教的相關議題確實都有可能發生，現在衛福部用盡全力就是","  希望能夠買到最好的疫苗、最足夠的疫苗等，買到後他們也有設計各種方案，未來哪些","  人先施打，哪些人怎麼做，衛福部也都有以待之。"],["江委員永昌：國外的訊息、國外的疫苗、國外的數量及國外的布局都走到那樣了，當然","  我們知道國內口罩是人人有，這是我們防疫成功的一步，以及我們的居家隔離檢疫14天","  ，現在人家在別部分都超前我們，可是我問到現在都沒有答案啊！難怪大家會這麼急。","  除非部長要一直講疫苗的有效性，一直得不到驗證，一直拖下去，可是半年、一年，有","  效的疫苗一定會出來，各國都在使用。當然後面就是我們如何施打，我在委員會問過你","  ，因為我看到今年打流感疫苗出現亂象，一開始去的時候打不到，後來其他國家出現打","  了之後好像有問題的時候，就變得沒有人要去打，你說肺炎疫苗施打的方法不會跟流感","  疫苗一樣，不會去社區市民活動中心、衛生所而是到醫院，請問醫院吃得下這個量嗎？","  屆時如何分流管控？去醫院要不要收掛號費？"],["陳部長時中：上次談到這個問題，是因為BioNTech那樣的疫苗，需要低溫、負70度的環","  境，那就不可能在社區裡面施打……"],["江委員永昌：所以如果不是輝瑞的，不是BNT的，可能就會回到衛生系統單位，或是社區","  鄰里活動中心，是這個意思嗎？"],["陳部長時中：根據我們拿到的疫苗，不同的疫苗有不同的分配方式，這些我們都在研議","  中。"],["江委員永昌：問題就是這麼大，院長應該有聽到，不同的疫苗、不同的方式、不同的效","  果，不同的人、誰打什麼樣的疫苗等等都是大問題啦！至少先假設前面……"],["陳部長時中：這本來就是一個大問題啊！我從一開始就說，打疫苗是明年我們最困難的","  一件事情，不是說說就算了！"],["江委員永昌：假設不是冷鏈的問題，而是其他比較便利運送的疫苗，那我要在這裡幫衛","  生所請命一下，之前的衛生署在89年就制訂了衛生所組織規程的參考基準以及衛生所員","  額設置的參考基準，但是地方都沒有在遵守，即應該要符合規定的比例去設置人數，以","  及業務上要管控，照理他們要做的應該是核心業務，而不是抓蚊子，我這樣講有時候不","  太客觀，畢竟地方有地方的業務，但並不是全部通通都交給衛生所，衛生所真的是不曉","  得要做多少、多少的事項，現在我們也在研究，看看如何趕快幫忙衛生所，讓大家都能","  夠依法，然後地方政府不能配合的，看看要怎麼處理這些業務，以減輕他們的業務量，","  進而讓其回到核心的醫政業務。這個部分請回答一下，畢竟這是長期存在的。"],["陳部長時中：關於衛生所，我們現在正在做一些相關的改革，第一步先把相關非核心的","  業務能夠共同來辦理，以減輕衛生所的負擔；第二個，根據它相關核心業務的需要，我","  們要增編相關的人力，把衛生所的效率跟核心業務能夠把它辦好。"],["江委員永昌：地方政府不配合怎麼辦？其實就現在的基準來看就是不配合了啊！現在達","  不到這個基準的有三分之二以上的衛生所都是這樣，表示達到這個基準的，只有三分之","  一，像美國就認為衛生所人力比應該是1比5,000，臺灣現在大概是1比8,000，高雄有的","  地方甚至是1比4萬，居然有這種地方！而我的選區則是有的地方是1比2萬，總之，他們","  要做很多、很多的事情。"],["陳部長時中：事情很多，但也是一件、一件來做好。"],["江委員永昌：所以你們要如何處理？每次問你們都還是沒有處理。"],["陳部長時中：我們現在已經有一項計畫了，也會開始進行了。"],["江委員永昌：給我一個期程吧！你有一項計畫，所以會有新的基準、新的規定還是……"],["陳部長時中：我們會分年度去完成，這個問題已經累積了三十、四十年了，而且地方政","  府也是需要配合……"],["江委員永昌：所以我們需要你們來解決啊！"],["陳部長時中：所以我們需要時間，而且現在方案已經都出來了，現在就是看我們該如何","  去執行，還有跟地方政府配合的能力是如何。"],["江委員永昌：我是不忍苛責啦！但是一問起來，都還是沒有辦法得到很肯定的答案。","   再來問一個問題，即預算都已經編了，到底接下來預算要怎麼走呢？蔡總統競選時的","  政見，就是育兒津貼要從2,500元提高至5,000元，請問這個政見到底什麼時候要完成？","  我們就直接看預算，預算總是會說話的，108年育兒津貼再加上補助公托、準公托的部","  分，相較於109年，其實109年編得還比較少，明（110）年預算從109年的100億元增加","  到140億元，就是針對這兩項的預算，所以看起來預算是有增加，現在我就大膽直接請","  教了，明（110）年社家署育兒津貼的預算約八十六億多元，相較109年是70億元，請問","  這86億元育兒津貼是以2,500元、3,000元還是3,500元來編列？到底要發多少錢？"],["陳部長時中：育兒津貼確定要調升，但要升多少、要怎麼升，政委正在協調中。"],["江委員永昌：好。院長，很多人在去年真的以為今年或明年就會做到，該不會這個政見","  要等到第四年才會做到吧？這樣不太好吧！很多人孩子早就生了，這樣對他們來說不是","  兌現不了嗎？"],["陳部長時中：我們會分年、分目標去達成。"],["江委員永昌：可是分年、分目標的話，這預算已經上路了，依據預算編製辦法當中所有","  相關的規定，照理現在就該答復出來每人每月的育兒津貼應該是多少錢，而不是預算先","  編出來，現在這個預算應該是用過去預算的幾點幾倍來編列，但這樣怎麼會對？因為你","  的概算當中就會有確實的人數去乘上金額，然後就會出來單價，這個問題我要請院長來","  答復一下。基本上，這應該有兩道，第一道是育兒津貼的加碼，預算已經編出來了，居","  然不知道這個津貼每個月到底要發多少；後面還有一個補助公托、準公托，不是要讓人","  家再加1,000元？就是你們有補助公托，如果他去上公托的話，再給他3,000元，如果他","  去上準公托，再給他6,000元，而且還要各加碼1,000元，現在預算編出來是56億元，那","  個部分到底有沒有在處理？預算都出來了，但內容沒有出來啊！"],["陳部長時中：內容還在溝通協調中。"],["江委員永昌：不是啦！可以這樣子嗎？"],["陳部長時中：可以，我們今年要決定什麼時候來實施……"],["江委員永昌：部長，這一題我不要問你，這一題我要拜託院長給個答復。"],["蘇院長貞昌：委員，您知道從蔡總統就任以來，有關育兒的經費預算是大大的成長，我","  們方方面面都安排，照顧都進階，總統的相關政見一定會在他的任內實現，但是這要一","  步、一步來，不可能一步到位，因為相關的預算我們也要核實、確實能夠執行，所以就","  是會做到，但是在時間上還是要一步、一步來。"],["江委員永昌：但是至少明年可以調到多少，總是能夠講一下吧！預算已經編了啊！在這","  個有限的預算當中，兩筆加起來是140億元，明年可以做到什麼樣的程度？這個院長應","  該很清楚，預算編出來的時候，早就應該知道這個工作計畫內容是要怎麼做。但現在大","  家看了這個預算卻不知道數字是多少！如果你的預算比以前的預算還多，結果還是以前","  發放的額度，這就很怪了。"],["蘇院長貞昌：我們的預算會做相關方面的考量，然後整個來看，相關部會也會做一些調","  挪，結果最後才會整個出來。"],["江委員永昌：很可惜啦！這幾件事情在今年年底以前都沒有答案，我覺得滿惋惜的！"],["主席：洪委員申翰及王委員美惠之質詢均以書面提出，請行政院以書面答復，並列入紀","  錄、刊登公報。","委員王美惠書面質詢：","   案由：鑒於因印尼COVID-","  19疫情持續升溫，為確保我國邊境防疫量能與社區防疫安全，自今年12月18日起，持續","  暫停引進印尼籍移工來台工作；以及因疫情影響，導致失聯移工滯台人數攀升之情形，","  爰此，特向行政院、衛福部及勞動部提出質詢。","說明：","   一、因印尼疫情仍然嚴峻，印尼最近一週每日增加病例數約6,000例，指揮中心日前","  宣布自12月18日起，將持續暫停引進印尼籍移工。根據衛福部疾病管制署資料，10月至","  今（統計至12月16日），我國自印尼移入之確定病例共132人，其中高達76人是持有核","  酸檢驗陰性報告，考量該國目前尚未提供認證之檢驗機構，可見印尼的檢驗報告是無效","  且不具準確性。為確保我國邊境防疫量能與社區防疫安全，實有持續暫停引進印尼籍移","  工之必要。","   二、截至今年10月，我國產業與社福移工人數合計701,240人，其中社福移工合計25","  3,285人，印尼籍佔了約76%（193,928人），是我國外籍看護最大宗的來源，因此暫停","  印尼籍移工來台，將會衝擊我國看護移工之需求。由於印尼移工以社福類居多，大多接","  觸抵抗力較弱的年長者，對於整體國家疫情控制、被照顧者及其家庭影響很大，勞動部","  對此也評估恐將有超過千名雇主會受到影響。國內長照人力不足是事實，由於人口老化","  快速，全台外籍看護之需求更是逐年增加，為填補暫停印尼籍移工來台所造成的勞動人","  力與長照人力空缺，爰此，勞動部必須擬定長期對策，分散因為疫情導致外籍移工無法","  入台之風險。建請勞動部配合中央流行疫情指揮中心對於印尼當地疫情狀況評估，適時","  檢討調整配套措施，並針對由印尼變更為引進其他國家移工的雇主，給予專案協助。","   三、歷年失聯移工人數，隨外籍移工的引入逐年增加，至105年累計滯台失聯移工人","  數5萬3千餘人為最高峰。108年底失聯移工滯台人數降至4萬8千餘人，惟109年因COVID","  -19疫情影響，各國邊境封閉，為境內防疫工作需要，查處工作以自行到案案件為主，","  暫緩大規模查緝勤務，導致失聯移工滯台人數再度上升至5萬2千餘人。","   四、考量失聯移工滯台從事黑工，不但影響國人就業權益，加上非法外來人口若刻意","  隱匿，恐造成防疫破口。現階段為防疫重點期間，若進行大規模強勢查緝將導致逾期停","  、居留的外來人口或失聯移工，為躲避查緝藏匿更加隱密，無法掌握行蹤將不利防疫工","  作。再者，防疫期間執行查緝專案勤務，將造成查處到案之人數遠超過目前可收容人數","  ，嚴重衝擊收容安全水位，除了增加被收容人脫逃的風險，更影響被收容人之人權，不","  但不利收容所防疫工作，也無助於達到有效降低境內逾期或非法滯台人數之目標。建請","  勞動部視疫情之發展，除了視情況進行查處之必要措施外，也要適時延長合法居留期間","  以減少黑工人數。此外，為避免逾期停、居留之外來移工利用我國產業缺工嚴重之現況","  ，而滯留國內成為黑工進而影響我國就業市場，建請中央指示相關權責機關，跨部會研","  議有效對策及具體措施，以求有效降低失聯移工滯台之情形。"],["主席：報告院會，本會期自11月27日起對行政院院長施政報告進行質詢，已於今日詢答","  完畢，謝謝蘇院長及各部會首長列席答詢。在質詢結束前，再請蘇院長說幾句話。"],["蘇院長貞昌：（16時8分）主席、各位委員。施政報告總質詢已經結束，貞昌在此要向游","  院長、蔡副院長以及朝野各位委員表達誠摯的感謝。總質詢期間委員所提出諸多的建議","  與指教，行政院都會審慎的研議、參採。過去一年來，行政團隊全力以赴，在貴院支持","  下，國人同胞上下一心、同舟一命，我們在蔡總統的領導下，守住了非洲豬瘟，抵擋了","  武漢肺炎，國人都能正常生活，經濟表現亮眼，從出口到股市一再創下歷史新高，經濟","  的成長率也是全世界極少數還能正成長的國家，也穩居亞洲四小龍的第一名。而國外的","  相關期刊也一再對臺灣表示肯定，國外的相關報導、媒體也都一再以臺灣的防疫成功、","  臺灣的經濟成長作為範例，臺灣從來沒有像這段期間在世界上這麼被重視，在世界得到","  各方的肯定，剛剛我們也看到世界武漢肺炎的疫情又二度爆發，甚至於有報導英國的疫","  情又發生突破而有變異，更讓人憂心。而臺灣也在經過250天後，發生第一起本土病例","  ，所以蔡總統也特別要求行政團隊及中央流行疫情指揮中心，審慎就包括邊境管理、防","  疫措施、防疫物資的整備再行檢視，行政院也一定都會到位，而在緊接下來的時間裡，","  包括耶誕活動、跨年等大型群聚活動，行政院也會和各縣市政府進行討論，要求就相關","  的專業防疫指引來進行各方的預防、進行各方的專業標準作業，讓國人能夠維持安全跟","  健康。在總質詢結束後，貴院就要進行各項法案的審查，本院所提110年度中央政府總","  預算案、前瞻建設第3期特別預算案，以及各項福國利民的重大法案，都要懇請各位委","  員先進大力的支持，最後要再次感謝各位委員、貴院同仁及媒體朋友的辛勞，新的一年","  即將來到，我們希望所有壞的、不如意的都能快速過去，我們將迎接新的一年到來，希","  望新年臺灣能更好，而且會越來越好，謝謝大家。"],["主席：謝謝蘇院長。現作以下決定：一、將各委員發言紀錄及書面質詢函送行政院，請","  就未答復部分予以書面答復。二、已提出之書面質詢尚未登載公報者，一律補刊。","   繼續處理復議案。本院民進黨黨團針對第7次會議報告事項第四十七案之決定提出復","  議，請公決案。","民進黨黨團提案：","   本院民進黨黨團針對第10屆第2會期第7次會議議事日程報告事項第47案院會所作決定","  ，提出復議。","                         提案人：民主進步黨立法院黨團  柯建銘"],["主席：現作以下決定：另定期處理。","   報告院會，本次會議進行到此為止，現在散會。","散會（16時13分）","-----------------------","                                        立法院公報  第110卷  第5期  院會紀錄","","                                     129","","立法院公報  第110卷  第5期  院會紀錄","","                                        立法院公報  第110卷  第5期  院會紀錄","","                                     202","","                                     201","","",""]],"block_lines":[1,9,37,38,41,45,46,47,68,69,74,96,104,116,117,119,134,138,139,140,143,144,145,149,150,151,155,156,158,160,164,176,182,183,185,186,188,200,203,204,205,206,209,219,222,223,224,225,227,228,231,246,247,248,249,250,251,252,253,255,256,259,261,264,265,266,267,269,270,272,283,287,289,290,291,299,300,301,302,303,306,308,310,312,315,318,333,336,343,344,356,357,360,361,362,364,378,386,391,393,394,395,396,397,398,399,400,401,423,531,532,537,538,539,544,545,551,552,563,565,567,570,579,581,582,583,585,586,587,589,590,591,593,595,598,599,605,606,616,617,629,630,634,635,636,637,638,639,640,641,649,650,658,661,662,665,672,673,675,677,682,685,687,689,690,692,700,701,706,708,712,713,717,718,719,720,721,723,724,726,727,729,730,740,741,745,748,754,755,757,759,760,761,763,764,765,766,768,769,770,771,775,777,781,784,786,787,789,790,791,793,796,798,802,803,806,808,811,813,814,815,823,824,830,833,837,838,840,841,844,846,848,849,851,852,856,857,863,864,865,867,868,869,871,872,873,874,876,877,878,879,880,882,884,885,888,889,892,893,895,896,897,898,923,924,928,933,934,943,947,951,952,953,954,984,987,988,991,997,998,1002,1006,1008,1009,1010,1011,1012,1013,1014,1022,1023,1024,1025,1026,1030,1031,1032,1033,1037,1038,1039,1040,1041,1042,1043,1044,1045,1046,1049,1050,1051,1052,1054,1055,1056,1057,1058,1059,1061,1062,1063,1064,1065,1067,1068,1069,1071,1072,1076,1077,1079,1080,1082,1083,1084,1086,1087,1088,1089,1090,1091,1092,1093,1094,1095,1097,1098,1102,1103,1104,1105,1106,1107,1109,1110,1111,1112,1118,1119,1121,1122,1123,1124,1125,1126,1127,1128,1129,1130,1131,1132,1133,1134,1137,1138,1139,1140,1141,1142,1143,1144,1145,1146,1147,1148,1149,1150,1151,1152,1154,1155,1161,1162,1163,1164,1165,1167,1168,1171,1172,1173,1174,1175,1176,1177,1178,1179,1180,1181,1182,1183,1184,1185,1186,1187,1190,1191,1192,1193,1196,1197,1199,1200,1202,1203,1206,1208,1227,1228,1234,1237,1238,1244,1247,1252,1256,1258,1259,1271,1275,1280,1283,1286,1289,1295,1296,1302,1306,1308,1309,1310,1321,1322,1326,1331,1332,1337,1347,1352,1353,1354,1356,1358,1359,1361,1363,1364,1367,1369,1371,1372,1383,1384,1387,1388,1390,1391,1392,1393,1394,1395,1397,1398,1400,1404,1406,1409,1411,1412,1418,1419,1428,1430,1431,1433,1435,1436,1440,1441,1442,1444,1464,1465,1466,1467,1468,1470,1471,1472,1473,1475,1477,1479,1481,1486,1487,1490,1491,1493,1494,1500,1508,1510,1513,1515,1516,1517,1518,1520,1521,1523,1525,1527,1528,1529,1532,1533,1534,1537,1538,1539,1540,1545,1546,1547,1548,1549,1550,1551,1552,1554,1556,1563,1571,1577,1580,1596,1597,1598,1599,1653,1654,1658,1659,1660,1663,1665,1673,1674,1675,1676,1678,1679,1680,1681,1685,1687,1688,1691,1692,1695,1697,1698,1699,1700,1701,1704,1712,1716,1717,1721,1723,1749,1754,1802,1808,1810,1827,1831,1837,1838,1842,1843,1846,1847,1848,1849,1850,1852,1853,1860,1864,1868,1869,1873,1876,1883,1885,1887,1889,1893,1894,1895,1896,1897,1898,1903,1904,1906,1907,1908,1909,1914,1918,1922,1923,1924,1925,1926,1929,1931,1932,1934,1935,1936,1937,2023,2024,2032,2033,2037,2045,2046,2049,2053,2054,2055,2102,2105,2111,2112,2113,2116,2117,2118,2131,2132,2136,2138,2139,2140,2143,2148,2149,2150,2154,2155,2156,2159,2160,2185,2186,2197,2198,2205,2216,2217,2218,2222,2234,2238,2244,2245,2248,2251,2252,2253,2254,2258,2285,2286,2287,2289,2292,2294,2295,2299,2300,2317,2319,2322,2323,2325,2326,2327,2387,2391,2392,2394,2395,2398,2399,2401,2404,2408,2410,2412,2415,2419,2436,2437,2438,2439,2440,2441,2447,2448,2450,2453,2454,2455,2458,2459,2463,2465,2466,2472,2474,2477,2478,2483,2486,2492,2495,2498,2499,2500,2508,2520,2522,2532,2533,2544,2546,2547,2549,2554,2558,2563,2566,2586,2587,2588,2595,2596,2598,2606,2608,2611,2614,2618,2619,2620,2622,2623,2627,2628,2630,2636,2640,2645,2646,2647,2648,2650,2654,2663,2665,2667,2669,2671,2673,2681,2684,2689,2690,2691,2692,2693,2695,2696,2698,2706,2707,2710,2711,2720,2721,2722,2723,2724,2728,2733,2735,2736,2773,2775,2794,2802],"person_count":{"主席":46,"林委員昶佐":7,"蘇院長貞昌":193,"蔡部長清祥":23,"賴委員香伶":41,"施人事長能傑":13,"陳委員柏惟":17,"王委員婉諭":46,"陳委員玉珍":46,"陳部長時中":120,"吳委員斯懷":12,"賴委員士葆":68,"許部長銘春":37,"李委員昆澤":11,"莊委員競程":24,"高委員虹安":29,"蔡委員壁如":15,"陳委員椒華":1,"黃委員國書":1,"張委員育美":24,"魯委員明哲":14,"范委員雲":11,"張署長子敬":3,"江委員永昌":26},"persons":[46,7,193,23,41,13,17,46,46,120,12,68,37,11,24,29,15,1,1,24,14,11,3,26],"title":"立法院第10屆第2會期第8次會議紀錄","時間":"中華民國109年12月22日（星期二）上午9時1分","地點":"本院議場","主席":"蔡副院長其昌"}