{"blocks":[["主席：繼續進行討論事項第五案。"],["段落：五、(一)本院社會福利及衛生環境委員會報告併案審查行政院函請審議「兒童及少年未","         來教育與發展帳戶條例草案」、委員呂孫綾等19人擬具「兒童及少年教育發展","         與儲蓄帳戶條例草案」、委員柯志恩等17人、委員劉建國等16人分別擬具「兒","         童及少年未來教育與發展帳戶條例草案」、委員陳曼麗等16人擬具「兒童及少","         年教育與發展帳戶條例草案」、委員李麗芬等21人、委員李彥秀等17人、委員","         陳亭妃等17人分別擬具「兒童及少年未來教育與發展帳戶條例草案」案。（本","         案經提本院第9屆第4、4、5、5、5、5、5、5會期第14、14、5、5、5、5、7、","         7次會議報告決定：交社會福利及衛生環境委員會審查。茲接報告，爰於本次會","         議提出討論。）","    (二)本院委員蘇巧慧等20人擬具「兒童及少年儲蓄帳戶條例草案」，請審議案。（本","        案經提本院第9屆第5會期第10次會議報告決定：逕付二讀，並與相關提案併案","        協商。爰於本次會議提出討論。）","    (三)本院委員鄭天財Sra","        Kacaw等17人擬具「兒童及少年未來教育與發展帳戶條例草案」，請審議案。（","        本案經提本院第9屆第5會期第10次會議報告決定：逕付二讀，並與相關提案併","        案協商。爰於本次會議提出討論。）","    (四)本院委員吳思瑤等18人擬具「兒童及少年未來教育與發展帳戶條例草案」，請審","        議案。（本案經提本院第9屆第5會期第11次會議報告決定：逕付二讀，並與相","        關提案併案協商。爰於本次會議提出討論。）"],["主席：現在宣讀審查報告。","立法院社會福利及衛生環境委員會函","受文者：議事處","發文日期：中華民國107年4月17日","發文字號：台立社字第1074500572號","速別：普通件","密等及解密條件或保密期限：","附件：如說明二,附件0  附件1","主旨：院會交付審查行政院函請審議「兒童及少年未來教育與發展帳戶條例草案」、本","     院委員呂孫綾等19人擬具「兒童及少年教育發展與儲蓄帳戶條例草案」、委員柯志","     恩等17人擬具「兒童及少年未來教育與發展帳戶條例草案」、委員劉建國等16人擬","     具「兒童及少年未來教育與發展帳戶條例草案」、委員陳曼麗等16人擬具「兒童及","     少年教育與發展帳戶條例草案」、委員李麗芬等21人擬具「兒童及少年未來教育與","     發展帳戶條例草案」、委員李彥秀等17人擬具「兒童及少年未來教育與發展帳戶條","     例草案」、委員陳亭妃等17人擬具「兒童及少年未來教育與發展帳戶條例草案」等","     8案，業經併案審查完竣，須經黨團協商，復請查照，提報院會公決。","說明：","  一、復貴處107年01月02日台立議字第1060705242號、107年01月03日台立議字第10607","   05314號、107年04月03日台立議字第1070700575號、107年04月03日台立議字第1070","   700573號、107年04月03日台立議字第1070700563號、107年04月03日台立議字第107","   0700566號、107年04月10日台立議字第1070700707號、107年04月10日台立議字第10","   70700705號函。","  二、附審查報告乙份。","正本：議事處","副本：社會福利及衛生環境委員會","","   行政院函請審議「兒童及少年未來教育與發展帳戶條例草案」、本院委員呂孫綾等1","  9人擬具「兒童及少年教育發展與儲蓄帳戶條例草案」、委員柯志恩等17人擬具「兒童","  及少年未來教育與發展帳戶條例草案」、委員劉建國等16人擬具「兒童及少年未來教育","  與發展帳戶條例草案」、委員陳曼麗等16人擬具「兒童及少年教育與發展帳戶條例草案","  」、委員李麗芬等21人擬具「兒童及少年未來教育與發展帳戶條例草案」、委員李彥秀","  等17人擬具「兒童及少年未來教育與發展帳戶條例草案」、委員陳亭妃等17人擬具「兒","  童及少年未來教育與發展帳戶條例草案」等8案併案審查報告"],["段落：一、行政院函請審議「兒童及少年未來教育與發展帳戶條例草案」、本院委員呂孫綾等","   19人擬具「兒童及少年教育發展與儲蓄帳戶條例草案」、委員柯志恩等17人擬具「兒","   童及少年未來教育與發展帳戶條例草案」、委員劉建國等16人擬具「兒童及少年未來","   教育與發展帳戶條例草案」、委員陳曼麗等16人擬具「兒童及少年教育與發展帳戶條","   例草案」、委員李麗芬等21人擬具「兒童及少年未來教育與發展帳戶條例草案」、委","   員李彥秀等17人擬具「兒童及少年未來教育與發展帳戶條例草案」、委員陳亭妃等1","   7人擬具「兒童及少年未來教育與發展帳戶條例草案」等8案，經分別提本院第9屆第","   4會期第14次會議、第5會期第5次會議、第7次會議報告後，均決定：「交社會福利及","   衛生環境委員會審查」。"],["段落：二、本會於107年3月12日舉行第9屆第5會期第2次全體委員會議，進行行政院函請審議「","   兒童及少年未來教育與發展帳戶條例草案」、本院委員呂孫綾等19人擬具「兒童及少","   年教育發展與儲蓄帳戶條例草案」等2案之審查，會議由邱召集委員泰源擔任主席，","   衛生福利部部長陳時中、社會救助及社工司司長李美珍、法規會參事高宗賢、長期照","   顧司籌備辦公室副主任陳素春、社會及家庭署署長簡慧娟、司法院少年及家事廳法官","   李明鴻、財政部賦稅署組長倪麗心、教育部常務次長林騰蛟、法務部參事劉英秀、經","   濟部商業司專門委員莊文玲、勞動部勞動力發展署副組長吳淑瑛、國家發展委員會社","   會發展處專門委員邱秀蘭、金融監督管理委員會銀行局副組長劉燕玲及行政院主計總","   處公務預算處專門委員陳梅英等分別應邀列席說明、備詢。"],["段落：三、本會復於107年4月12日舉行第9屆第5會期第9次全體委員會議繼續進行審查，並將委","   員柯志恩等17人擬具「兒童及少年未來教育與發展帳戶條例草案」、委員劉建國等1","   6人擬具「兒童及少年未來教育與發展帳戶條例草案」、委員陳曼麗等16人擬具「兒","   童及少年教育與發展帳戶條例草案」、委員李麗芬等21人擬具「兒童及少年未來教育","   與發展帳戶條例草案」、委員李彥秀等17人擬具「兒童及少年未來教育與發展帳戶條","   例草案」、委員陳亭妃等17人擬具「兒童及少年未來教育與發展帳戶條例草案」等6","   案併入審查，會議由邱召集委員泰源擔任主席，衛生福利部部長陳時中、社會救助及","   社工司司長李美珍、法規會專門委員徐子惠、社會及家庭署代理組長林資芮、司法院","   少年及家事廳法官李明鴻、財政部國庫署簡任稽核張佩玲、賦稅署組長倪麗心、教育","   部國民及學前教育署組長武曉霞、法務部參事劉英秀、經濟部商業司專門委員胡美蓁","   、勞動部勞動力發展署副組長呂美慧、國家發展委員會社會發展處專門委員邱秀蘭、","   金融監督管理委員會銀行局專門委員周怡玫、行政院主計總處公務預算處專門委員羅","   莉婷等機關代表分別應邀列席說明。"],["段落：四、行政院之書面提案要旨：","       兒童是國家未來發展之重要資產，其人力素質之養成及人力資本之投資，更是國","   家競爭力之關鍵。惟受到全球經濟環境及社會快速變遷之影響，部分家庭因應風險之","   能力漸趨下降，培育兒童之資源亦相形減少，直接對兒童未來之發展產生衝擊。鑑此","   ，有先進國家提出投資兒童之政策途徑，期藉由長期累積兒童之資產，使其未來有機","   會接受高等教育及提升就業能力，進而有更好之生涯發展。","       「兒童及少年未來教育與發展帳戶」（以下簡稱兒少教育發展帳戶）係參考前述","   政策途徑建立之制度性機制，藉由政府提供鼓勵長期儲蓄之獎勵措施，以協助經濟弱","   勢之兒童及少年累積資產，厚實其未來投資於教育及生涯發展之實力，並避免陷入低","   學歷、低技術、低社會參與之窘境。為能落實執行前述政策理念，爰擬具「兒童及少","   年未來教育與發展帳戶條例」（以下簡稱本條例）草案，其要點如下：","   (一)本條例之立法目的、各級主管機關與其掌理事項、本條例用詞定義及適用對象。","       （草案第一條至第六條）","   (二)辦理兒少教育發展帳戶相關工作所需經費之來源。（草案第七條）","   (三)中央主管機關應定期邀集相關代表，協調、諮詢及推動兒少教育發展帳戶相關事","       項，並視需要公布相關研究結果。（草案第八條及第九條）","   (四)兒少教育發展帳戶開立及管理等事項。（草案第十條至第十五條）","   (五)兒少教育發展帳戶內儲金之請領及帳戶結清等事項。（草案第十六條至第十九條","       ）","   (六)本條例適用對象於兒少教育發展帳戶開立後喪失及嗣後符合第六條所定條件之處","       理。（草案第二十條）","   (七)兒少教育發展帳戶內儲金不計入其他法規所定家庭總收入或家庭財產計算，且不","       得作為抵銷、扣押、供擔保或強制執行之標的。（草案第二十一條）","   (八)主管機關為達成兒少教育發展帳戶開立之目的，得提供之輔導、相關協助及教育","       訓練等配套措施。（草案第二十二條及第二十三條）","   (九)主管機關得接受各界捐贈，用於協助開戶人克服家庭經濟困境。（草案第二十四","       條）","   (十)主管機關為執行本條例各項工作請求提供個人資料，相關機關（構）、法人、團","       體或個人，非有正當事由不得拒絕。（草案第二十五條）","   (十一)為保障本條例施行前，已開立兒少教育發展帳戶者之權益，是類人員視同本條","        例之開戶人，適用本條例之規定。（草案第二十六條）"],["段落：五、委員呂孫綾說明提案要旨：","       鑑於政府應鼓勵家長為其家庭中兒童及少年，以培養長期儲蓄及理財習慣，對於","   未來家庭子女資產支配有所規畫，並能在存款期滿後活用帳戶存款，透過繼續升學、","   技職訓練、職業訓練、就業或創業等選項方式，促進社會流動並能及早規劃其生涯發","   展，爰擬具「兒童及少年教育發展與儲蓄帳戶條例」草案。","       現今國際環境變動劇烈，國家對於人力資源的投資，是面對世界激烈競爭無可取","   代的重要資本。所以，國家未來的棟樑就是今日的兒童、少年，投資我們國家的兒少","   ，就等於投資我們國家的未來。尤其，兒少是國際公認的弱勢族群，兒少權利的保障","   本應透過家庭、教育和政策等方式來改善，「苦不能苦孩子，窮不能窮教育」，社會","   有許多家庭因收入支配彈性漸趨下降，進而影響經濟環境，因此對於兒少教育投資或","   儲蓄的比例也呈現降低趨勢，勢將影響兒少在未來教育投資及生涯規劃整體性的支援","   。","       因此，為厚植兒童及少年在未來的競爭力，並因應未來生涯發展的挑戰，宜應建","   立一制度性的法案，對於我國兒少給予實際的輔導與協助，尤以英、美兩國早已實施","   的相關法案，並且推動普及式的教育帳戶，包括2005年英國的「兒童信託基金法」（","   Child Trust Funds  Act）及美國《美國個人投資、退休及教育儲蓄法》（American","   Saving  for  Personal  Investment，Retirement,and   Education   Act   of","   2007）；另，位於亞洲的韓國，亦於2005年設有「兒童發展帳戶」機制（Child","   Development Fund），在在皆顯示國際社會對於兒少未來教育發展的重視與保障。","       再者，台灣兒童權利公約也在今（2017）年作首次國家報告，主動提出以國際審","   查的高度，來檢視我國的兒童權利公約，也象徵台灣高度重視兒童與少年人權的決心","   ，若能更進一步，透過制度性的立法，將政府資源預算明確的投注，更將彰顯我國在","   兒少權利方面的努力，尤其此項立法針對中、低收入戶、或其他因素為弱勢之兒少，","   更將台灣人權立國、經濟平等的基本概念，藉由此項實際的立法行動，廣為國際社會","   宣傳。","       雖然，全台各縣市目前已有辦理各項資產脫貧的方案，但多為小規模試辦、更因","   為各縣市資源不均、財政來源不穩定，故有其無法控制的侷限與風險。又從政府調查","   資料顯示，民眾對於脫貧有項方案的三大模式，即為教育投資、資產累積以及就業自","   力；據此，整合前述各項參考指標，透過中央擬定政策導向，來鼓勵弱勢兒少家庭長","   期儲蓄、累積資產，作為未來教育、就業、創業、或生涯發展的後盾，必將有助於弱","   勢家庭脫貧、與社會階層正向的流動。","       「兒童及少年教育發展與儲蓄帳戶」草案（以下簡稱兒少教育發展帳戶），係針","   對上述政策目標而建立之制度性機制。由政府引導弱勢家庭，藉由鼓勵家長為其家庭","   中兒童及少年，以長期儲蓄、累積資產的方式，以培養長期儲蓄及理財習慣，並且對","   於未來資產支配有所計畫，更能利用此帳戶存款，透過繼續升學、技職訓練、職業訓","   練、就業或創業等方式強化競爭力，脫離弱勢的社會階層。","       再則，政府可藉由弱勢家庭按月儲蓄的資訊狀態，作為政府主動扶助的警示機制","   ，例如政府發現已有多次未能依約存款之弱勢家庭，便可主動聯繫家庭，了解其家庭","   生活狀況或困難，這正是政府強化對於弱勢家庭的關心輔導，以補足社會安全網之不","   足。","       為落實前述政策理念，爰擬具「兒童及少年教育發展與儲蓄帳戶條例」（以下簡","   稱本條例）草案，其要點如下：","   (一)本條例之立法目的、各級主管機關與其掌理事項、本條例用詞定義及適用對象。","       （草案第一條至第六條）","   (二)辦理兒少教育發展帳戶相關工作所需經費之來源。（草案第七條）","   (三)中央主管機關應定期公布兒少教育發展帳戶辦理情形，並公布相關研究結果。（","       草案第八條）","   (四)兒少教育發展帳戶開立及管理等事項。（草案第九條至第十四條）","   (五)兒少教育發展帳戶內款項之請領及帳戶結清等事項。（草案第十五條至第十九條","       ）","   (六)本條例適用對象於兒少教育發展帳戶開立後喪失及嗣後符合第六條所定條件之處","       理。（草案第二十條）","   (七)兒少教育發展帳戶內儲金不計入其他法規所定家庭總收入或家庭財產計算，且不","       得作為抵銷、扣押、供擔保或強制執行之標的。（草案第二十一條）","   (八)主管機關為達成兒少教育發展帳戶開立之目的，應提供之輔導、相關協助及教育","       訓練等配套措施。（草案第二十二條）","   (九)主管機關為執行本條例相關工作所需之個人資料，得洽請相關機關（構）、法人","       、團體或個人提供之。（草案第二十三條）","   (十)本條例自公布日施行。（草案第二十四條）"],["段落：六、委員柯志恩等17人之書面提案要旨：","       有鑑於兒童為國家未來發展之重要資產，惟受到全球經濟環境及社會快速變遷之","   影響，部分家庭因應風險之能力漸趨下降，培育兒童之資源亦相形減少，對兒童未來","   發展產生衝擊。已有國家提出投資兒童之政策途徑，期藉由長期累積兒童之資產，使","   其未來有機會接受高等教育及提升就業能力。參考前述政策途徑，擬藉由政府提供鼓","   勵長期儲蓄之獎勵措施，協助經濟弱勢之兒童及少年累積資產，厚實其未來投資於教","   育及生涯發展之實力，爰擬具「兒童及少年未來教育與發展帳戶條例草案」。","       兒童及少年之生涯發展，與投資用於其教育之資源多寡有深切之關聯，英國於20","   05年完成立法，溯自2002年9月1日以後出生的兒童，每人都擁有一個兒童信託基金帳","   戶，後來轉由「青少年個人儲蓄帳戶」（Junior      Individual       Savings","   Account，Junior","   ISA）取代，美國擬有《美國個人投資、退休及教育儲蓄法》（American Saving for","   Personal     Investment，Retirement，and      Education      Act      of","   2007）。韓國於2005年仿效美國個人發展帳戶並整合既有資助者計畫，設計「兒童發","   展帳戶」（Child                                              Development","   Fund），為家外安置的兒童及少年，運用兒童發展帳戶作為協助兒童離開福利系統的","   生活準備工具。該計畫自2008年擴及低收入戶，2009年再擴及工作貧窮家戶的兒童，","   2010年再納入中低收入戶兒童，參與對象逐步提高。顯示國際社會對於兒少未來教育","   發展的重視。","       「兒童及少年未來教育與發展帳戶」參考前述政策途徑建立之制度性機制，藉由","   政府提供鼓勵長期儲蓄之獎勵措施，以協助經濟弱勢之兒童及少年累積資產，厚實其","   未來投資於教育及生涯發展之實力。為落實前述政策理念，爰擬具「兒童及少年教育","   發展與儲蓄帳戶條例」（以下簡稱本條例）草案，其要點如下：","   (一)本條例之立法目的、各級主管機關與其掌理事項、本條例用詞定義及適用對象。","       （草案第一條至第六條）","   (二)辦理兒少教育發展帳戶相關工作所需經費之來源。（草案第七條）","   (三)中央主管機關應定期邀集相關代表，檢視、協調、諮詢及推動兒少教育發展帳戶","       相關事項，並每年公布申請結果，並可視需要研究兒少教育發展帳戶之參與情形","       。（草案第八條及第九條）","   (四)兒少教育發展帳戶開立及管理等事項。（草案第十條至第十五條）","   (五)兒少教育發展帳戶內儲金之請領及帳戶結清等事項。（草案第十六條至第十九條","       ）","   (六)本條例適用對象於兒少教育發展帳戶開立後喪失及嗣後符合第六條所定條件之處","       理。（草案第二十條）","   (七)兒少教育發展帳戶內儲金不計入其他法規所定家庭總收入或家庭財產計算，且不","       得作為抵銷、扣押、供擔保或強制執行之標的。（草案第二十一條）","   (八)主管機關為達成兒少教育發展帳戶開立之目的，得提供之輔導、相關協助及教育","       訓練等配套措施。（草案第二十二條及第二十三條）","   (九)主管機關得接受各界捐贈，用於協助開戶人克服家庭經濟困境，接受捐贈需開立","       收據及定期辦理公開徵信。（草案第二十四條）","   (十)主管機關為執行本條例各項工作請求提供個人資料，相關機關（構）、法人、團","       體或個人，非有正當事由不得拒絕。（草案第二十五條）","   (十一)為保障本條例施行前，已開立兒少教育發展帳戶者之權益，是類人員視同本條","        例之開戶人，適用本條例之規定。（草案第二十六條）"],["段落：七、委員劉建國等16人之書面提案要旨：","       鑑於脫貧乃是社會救助之目的。無論是個人因素亦或結構因素所造成的貧窮，政","   府面對國人脫貧，大多採取職業訓練、「以工代賑」的方式，協助貧窮者脫離貧窮，","   但是擴大就業方案、職業訓練、「以工代賑」只是解決貧窮的手段之一，並非唯一手","   段，因此政府應有更多的配套措施，以協助因貧窮而被社會排除的社會邊緣人。其次","   ，在資本主義的思潮下，台灣社會貧富懸殊差異大，「貧者越貧，富者越富」的現象","   將會越來越極端，同時也意謂著，台灣將出現「階級身份世襲化」，貧窮者家庭出生","   的小孩，就註定貧窮，窮者與富者間，在金錢、態度、價值觀、道德標準方面，將產","   生嚴重的落差，更甚者會造成社會充滿對立。再者，第一代貧窮者已難以脫貧，第二","   代貧窮者之脫貧又常受社會環境所影響，造成「青貧果」現象產生，政府應積極規劃","   並實施脫貧計畫，以協助貧窮者基本維生之權利，並滿足基本生活需求，健全台灣社","   會福利制度。爰此，特擬具「兒童及少年未來教育與發展帳戶條例草案」。","       兒童及少年是國家未來發展之重要資產，其人力素質之養成及人力資本之投資，","   更是國家競爭力之關鍵。惟受到全球經濟環境及社會快速變遷之影響，部分家庭因應","   風險之能力漸趨下降，培育兒少資源亦相形減少，直接對兒少未來之發展產生衝擊。","   鑑此，有先進國家提出投資兒少之政策途徑，期藉由長期累積兒童之資產，使其未來","   有機會接受高等教育及提升就業能力，進而有更好之生涯發展。","       政府對於中低收入戶或低收入戶的補助中，無法合理期待第一代會順利脫貧，但","   是對於第二代，政府應積極協助其脫貧政府有照顧國人的義務，對此，政府應以積極","   的差別待遇協助中低收入戶或低收入戶者脫離貧窮，並應予以立法加強保障。藉由政","   府提供鼓勵長期儲蓄之獎勵措施，以協助經濟弱勢之兒少累積資產，厚實其未來投資","   於教育及生涯發展之實力，並避免陷入低學歷、低技術、低社會參與之窘境。爰此，","   參酌外國制度及針對我國實際需要，提具「兒童及少年未來教育與發展帳戶條例草案","   」，其要點如下：","   (一)本條例之立法目的、各級主管機關與其掌理事項、本條例用詞定義及適用對象。","       （草案第一條至第六條）","   (二)辦理兒少教育發展帳戶相關工作所需經費之來源。（草案第七條）","   (三)中央主管機關應定期邀集相關代表，協調、諮詢及推動兒少教育發展帳戶相關事","       項，並視需要公布相關研究結果。（草案第八條及第九條）","   (四)兒少教育發展帳戶開立及管理等事項。（草案第十條至第十五條）","   (五)兒少教育發展帳戶內儲金之請領及帳戶結清等事項。（草案第十六條至第十九條","       ）","   (六)本條例適用對象於兒少教育發展帳戶開立後喪失及嗣後符合第六條所定條件之處","       理。（草案第二十條）","   (七)兒少教育發展帳戶內儲金不計入其他法規所定家庭總收入或家庭財產計算，且不","       得作為抵銷、扣押、供擔保或強制執行之標的。（草案第二十一條）","   (八)主管機關為達成兒少教育發展帳戶開立之目的，得提供之輔導、相關協助及教育","       訓練等配套措施。（草案第二十二條及第二十三條）","   (九)主管機關得接受各界捐贈，用於協助開戶人克服家庭經濟困境。（草案第二十四","       條）","   (十)主管機關為執行本條例各項工作請求提供個人資料，相關機關（構）、法人、團","       體或個人，非有正當事由不得拒絕。（草案第二十五條）","   (十一)為保障本條例施行前，已開立兒少教育發展帳戶者之權益，是類人員視同本條","        例之開戶人，適用本條例之規定。（草案第二十六條）"],["段落：八、委員陳曼麗等16人之書面提案要旨：","       鑑於政府應鼓勵民眾從小養成持續儲蓄及理財之習慣，且適度提供補助以利家長","   為其家庭中兒童及少年儲蓄未來發展所用之資產，於存款期滿後得以利用該帳戶儲蓄","   之款項，藉由就學、就業、職業訓練、創業或生涯發展等方式，促進社會階層流動並","   於生涯發展有需求時及時獲得可運用資金，爰擬具「兒童及少年教育與發展帳戶條例","   」草案。","       國家競爭力之關鍵在於兒童養成制度，政府能否適時且適度提供資源予兒童，完","   善其人力素質之養成及人力資本之投資，更是國家未來發展之重點。公元2000年後，","   全球社會進入了新風險時代，各國經濟環境及社會變遷之影響益發迅速，致使部分家","   庭無法具備足夠因應之能力面對風險，爰使培育兒童之資源相形減少，對兒童未來之","   發展產生直接性的衝擊。鑑此，有先進國家如美國、英國及南韓便提出投資兒童之政","   策途徑，期藉由長期累積兒童之資產，使其未來有機會接受高等教育及提升就業能力","   ，進而有更好之生涯發展。例如美國於2007年所推《美國個人投資、退休及教育儲蓄","   法》（American Saving for Personal Investment,Retirement  ,and  Education","   Act  of  2007）及英國於2005年所提之《兒童信託基金法》（Child  Trust  Funds","   Act），而同樣與我國一樣位於亞洲的韓國，亦於2005年設有「兒童發展帳戶」機制","   （Child                                                      Development","   Fund），在在皆顯示國際社會對於兒少未來教育發展的重視與保障。","       「兒童及少年教育與發展帳戶」（以下簡稱兒少教育發展帳戶）係參考前述三國","   政策途徑建立之制度性機制，藉由政府提供鼓勵長期儲蓄之獎勵措施，以協助經濟弱","   勢之兒童及少年累積資產，厚實其未來投資於教育及生涯發展資產實力，避免經濟弱","   勢之兒童及少年陷入低學歷、低技術、低社會參與之窘境，避免階級複製之情形產生","   。","       為能落實執行前述政策理念，爰擬具「兒童及少年教育與發展帳戶條例」（以下","   簡稱本條例）草案，其要點如下：","   (一)本條例之立法目的、各級主管機關與其掌理事項、本條例用詞定義及適用對象。","       （草案第一條至第六條）","   (二)辦理兒少教育發展帳戶相關工作所需經費之來源。（草案第七條）","   (三)中央主管機關應定期邀集相關代表，協調、諮詢及推動兒少教育發展帳戶相關事","       項，並視需要公布相關研究結果。（草案第八條及第九條）","   (四)兒少教育發展帳戶開立及管理等事項。（草案第十條至第十五條）","   (五)兒少教育發展帳戶內儲金之請領及帳戶結清等事項。（草案第十六條至第十九條","       ）","   (六)本條例適用對象於兒少教育發展帳戶開立後喪失及嗣後符合第六條所定條件之處","       理。（草案第二十條）","   (七)兒少教育發展帳戶內儲金不計入其他法規所定家庭總收入或家庭財產計算，且不","       得作為抵銷、扣押、供擔保或強制執行之標的。（草案第二十一條）","   (八)主管機關為達成兒少教育發展帳戶開立之目的，得提供之輔導、相關協助及教育","       訓練等配套措施。（草案第二十二條及第二十三條）","   (九)主管機關得接受各界捐贈，用於協助開戶人克服家庭經濟困境。（草案第二十四","       條）","   (十)主管機關為執行本條例各項工作請求提供個人資料，相關機關（構）、法人、團","       體或個人，非有正當事由不得拒絕。（草案第二十五條）","   (十一)為保障本條例施行前，已開立兒少教育發展帳戶者之權益，是類人員視同本條","        例之開戶人，適用本條例之規定。（草案第二十六條）","九、委員李麗芬等21人之書面提案要旨：","       鑑於社會及經濟環境快速變遷，今在面對家庭、就業結構轉變下，2016年6月底我","   國的家戶貧窮率與貧窮人口比率分別為3.01%與2.84%。其中低收入戶及中低收入戶未","   滿18歲之兒童及少年共計25.09萬人，貧窮兒童比率為6.64%。為減少貧窮世代間循環","   問題、保障弱勢兒少有接受就學、就業、職業訓練或創業等人力投資的機會，應將兒","   童照顧及教育成本國家化，由政府提供鼓勵長期儲蓄之獎勵措施，並結合民間資源共","   同合作創建兒少儲蓄機制，爰擬具「兒童及少年未來教育與發展帳戶條例草案」。","       兒童是國家未來發展之重要資產，其人力素質之養成及人力資本之投資，更是國","   家競爭力之關鍵。惟受到全球經濟環境及社會快速變遷之影響，部分家庭因應風險之","   能力漸趨下降，培育兒童之資源亦相形減少，直接對兒童未來之發展產生衝擊。鑑此","   ，有先進國家提出投資兒童之政策途徑，期藉由長期累積兒童之資產，使其未來有機","   會接受高等教育及提升就業能力，進而有更好之生涯發展。","       「兒童及少年未來教育與發展帳戶」（以下簡稱兒少教育發展帳戶）係參考前述","   政策途徑建立之制度性機制，藉由政府提供鼓勵長期儲蓄之獎勵措施，以協助經濟弱","   勢之兒童及少年累積資產，厚實其未來投資於教育及生涯發展之實力，並避免陷入低","   學歷、低技術、低社會參與之窘境。為能落實執行前述政策理念，爰擬具「兒童及少","   年未來教育與發展帳戶條例」（以下簡稱本條例）草案，其要點如下：","   (一)本條例之立法目的、各級主管機關與其掌理事項、本條例用詞定義及適用對象。","       （草案第一條至第六條）","   (二)辦理兒少教育發展帳戶相關工作所需經費之來源。（草案第七條）","   (三)中央主管機關應定期邀集相關代表，協調、諮詢及推動兒少教育發展帳戶相關事","       項，並應每二年公布相關研究或評估結果。（草案第八條及第九條）","   (四)兒少教育發展帳戶開立及管理等事項。（草案第十條至第十五條）","   (五)兒少教育發展帳戶內儲金之請領及帳戶結清等事項。（草案第十六條至第十九條","       ）","   (六)本條例適用對象於兒少教育發展帳戶開立後喪失及嗣後符合第六條所定條件之處","       理。（草案第二十條）","   (七)兒少教育發展帳戶內儲金不計入其他法規所定家庭總收入或家庭財產計算，且不","       得作為抵銷、扣押、供擔保或強制執行之標的。（草案第二十一條）","   (八)主管機關為達成兒少教育發展帳戶開立之目的，得結合目的事業主管機關或專業","       團體，運用相關之專業人員提供輔導、相關協助及教育訓練等配套措施。（草案","       第二十二條及第二十三條）","   (九)主管機關得接受各界捐贈款，以協助開戶人之自存款，但不得用於政府相對提撥","       款應負擔之款項。並應參照公益勸募條例第六條規定辦理相關程序，定期將收支","       報告予以上網公告。（草案第二十四條）","   (十)主管機關為執行本條例各項工作請求提供個人資料，相關機關（構）、法人、團","       體或個人，非有正當事由不得拒絕。（草案第二十五條）","   (十一)為保障本條例施行前，已開立兒少教育發展帳戶者之權益，是類人員視同本條","        例之開戶人，適用本條例之規定。（草案第二十六條）","十、委員李彥秀等17人之書面提案要旨：","       有鑑於兒童為國家發展之重要支柱，為避免經濟弱勢家庭之兒童因經濟困境而影","   響生涯規劃，導致陷入低學歷、低技術及低社會參與之循環，以協助弱勢家庭兒少脫","   貧，政府應規劃投資兒童之方案，使其不受家庭經濟困境限縮選擇，而得以選擇最適","   之教育途徑自我培養，故擬具「兒童及少年未來教育與發展帳戶條例」草案，以協助","   兒童之資產累積與教育投資。茲將詳細情形說明如下：","   (一)明定本條例之立法目的、各級主管機關及其掌管事項、用詞定義及適用對象。（","       草案第一條至第六條）","   (二)本帳戶相關工作之預算來源。（草案第七條）","   (三)明定中央主管機關應定期邀請相關學者、代表，以檢視、諮詢及推動兒少教育發","       展帳戶相關事項及問題，並公布相關研究結果。（草案第八條及第九條）","   (四)開立及管理本條例帳戶等事項。（草案第十條至第十五條）","   (五)本帳戶儲金之請領及結清等事項。（草案第十六條至第十九條）","   (六)開戶人喪失第六條所定之開戶要件及若嗣後又符合要件之處理方式。（草案第二","       十條）","   (七)明定本帳戶之儲金不計入其他法規之家庭總收入或家庭財產計算，且不得作為抵","       銷、扣押、供擔保或強制執行之標的。（草案第二十一條）","   (八)主管機關得對開戶人、法定代理人或最近親屬提供輔導、相關協助及教育訓練等","       配套措施，以達成兒少教育發展帳戶開立之目的。（草案第二十二條及第二十三","       條）","   (九)主管機關得接受各界捐贈，用於協助開戶人克服家庭經濟困境，接受捐贈需開立","       收據及定期辦理公開徵信。（草案第二十四條）","   (十)主管機關為執行本條例各項工作請求提供個人資料，相關機關（構）、法人、團","       體或個人，非有正當事由不得拒絕。（草案第二十五條）","   (十一)為保障本條例施行前，已開立兒少教育發展帳戶者之權益，該等人員視同本條","        例之開戶人，適用本條例之規定。（草案第二十六條）","十一、委員陳亭妃等17人之書面提案要旨：","       鑑於我國經濟環境及社會快速變遷之影響，部分家庭因應風險之能力漸趨下降，","   培育兒童之資源亦相形減少，直接對兒童未來之發展產生衝擊。根據衛生福利部社會","   救助與社工司有關我國最新的貧窮統計，2017年之低收入戶與中低收入戶總共為260","   ,590戶、667,682人，占全國戶（人）數約3%；而當中之低收入戶及中低收入戶貧窮","   兒少的統計情況則是，未滿12歲兒童人數為118,280人，占低（中低）收入戶人數35","   .2%；低收入戶及中低收入戶12到17歲少年人數為121,805人，占低（中低）收入戶人","   數36.6%。然兒童是國家未來的主人翁，是國家發展之重要資產，其人力素質之養成","   及人力資本之投資，更是國家競爭力之關鍵，是故，爰參考英國、美國及韓國等先進","   國家之經驗，並衡酌我國社會發展之狀況，建立兒童及少年未來教育與發展帳戶制度","   ，以協助經濟弱勢之兒童及少年累積資產，厚實其未來投資於教育及生涯發展之實力","   ，並避免陷入低學歷、低技術、低社會參與，「貧者越貧，富者越富」之窘境。爰此","   ，擬具「兒童及少年未來教育與發展帳戶條例」草案，即兒少教育發展帳戶之開立，","   係為協助兒童或少年累積資產，促進其未來有正向之生涯發展機會，透過政府撥付開","   戶金、相對提撥款並計給利息之制度設計，鼓勵參與該制度者長期儲蓄，以累積資產","   ，進而提升兒童及少年未來平等接受良好教育及培養人力資源。","       我國經濟環境及社會快速變遷之影響，部分家庭因應風險之能力漸趨下降，培育","   兒童之資源亦相形減少，直接對兒童未來之發展產生衝擊。根據衛生福利部社會救助","   與社工司有關我國最新的貧窮統計，2017年之低收入戶與中低收入戶總共為260,590","   戶、667,682人，占全國戶（人）數約3%；而當中之低收入戶及中低收入戶貧窮兒少","   的統計情況則是，未滿12歲兒童人數為118,280人，占低（中低）收入戶人數35.2%；","   低收入戶及中低收入戶12到17歲少年人數為121,805人，占低（中低）收入戶人數36","   .6%。","       然兒童是國家未來的主人翁，是國家發展之重要資產，其人力素質之養成及人力","   資本之投資，更是國家競爭力之關鍵，是故，爰參考英國、美國及韓國等先進國家之","   經驗，並衡酌我國社會發展之狀況，建立兒童及少年未來教育與發展帳戶制度，以協","   助經濟弱勢之兒童及少年累積資產，厚實其未來投資於教育及生涯發展之實力，並避","   免陷入低學歷、低技術、低社會參與，「貧者越貧，富者越富」之窘境。爰此，擬具","   「兒童及少年未來教育與發展帳戶條例」草案，即兒少教育發展帳戶之開立，係為協","   助兒童或少年累積資產，促進其未來有正向之生涯發展機會，透過政府撥付開戶金、","   相對提撥款並計給利息之制度設計，鼓勵參與該制度者長期儲蓄，以累積資產，進而","   提升兒童及少年未來平等接受良好教育及培養人力資。為能落實執行前述政策理念，","   爰擬具「兒童及少年未來教育與發展帳戶條例」草案，其要點如下：","   (一)本條例之立法目的、各級主管機關與其掌理事項、本條例用詞定義及適用對象。","       （草案第一條至第六條）","   (二)辦理兒少教育發展帳戶相關工作所需經費之來源。（草案第七條）","   (三)中央主管機關應定期邀集相關代表、兒童及少年福利學者或專家、民間相關機構","       、團體代表，協調、諮詢及推動兒少教育發展帳戶相關事項，並視需要公布相關","       研究結果。（草案第八條及第九條）","   (四)兒少教育發展帳戶開立及管理等事項。（草案第十條至第十五條）","   (五)兒少教育發展帳戶內儲金之請領及帳戶結清等事項。（草案第十六條至第十九條","       ）","   (六)本條例適用對象於兒少教育發展帳戶開立後喪失及嗣後符合第六條所定條件之處","       理。（草案第二十條）","   (七)兒少教育發展帳戶內儲金不計入其他法規所定家庭總收入或家庭財產計算，且不","       得作為抵銷、扣押、供擔保或強制執行之標的。（草案第二十一條）","   (八)主管機關為達成兒少教育發展帳戶開立之目的，得提供之輔導、相關協助及教育","       訓練等配套措施。（草案第二十二條及第二十三條）","   (九)主管機關得接受各界捐贈，用於協助開戶人、法定代理人或最近親屬克服家庭經","       濟困境。（草案第二十四條）","   (十)主管機關為執行本條例各項工作請求提供個人資料，相關機關（構）、法人、團","       體或個人，非有正當事由不得拒絕。（草案第二十五條）","   (十一)為保障本條例施行前，已開立兒少教育發展帳戶者之權益，是類人員視同本條","        例之開戶人，適用本條例之規定。（草案第二十六條）","十二、衛生福利部部長陳時中就行政院、委員提案提出報告及說明：","       兒童是國家未來發展之重要資產，其人力素質之養成及人力資本之投資，更是國","   家競爭力之關鍵。因此，有先進國家提出投資兒童之政策途徑，期藉由長期累積兒童","   之資產，使其未來有機會接受高等教育及提升就業能力，進而有更好之生涯發展。本","   部推動「兒童及少年未來教育與發展帳戶」係參考前述政策途徑建立之制度性機制，","   藉由政府提供鼓勵長期儲蓄之獎勵措施，以協助經濟弱勢之兒童及少年累積資產，厚","   實其未來投資於教育及生涯發展之實力，並避免陷入低學歷、低技術、低社會參與之","   窘境。","   (一)行政院版本重點：","        「兒童及少年未來教育與發展帳戶」（以下簡稱兒少教育發展帳戶）是政府協","       助經濟弱勢家庭之重要政策措施，藉由鼓勵家長及兒童（105年1月1日以後出生至","       年滿18歲止）長期儲蓄，政府提撥相對經費，並提供理財教育、家庭服務等配套","       ，為經濟弱勢家庭的兒童及少年累積未來教育及生涯發展之基金，使其未來更有","       希望。","        草案分4章（總則、帳戶開立及管理、帳戶請領及結清、附則）、計27條，重點","       內容如下：","       1.本條例之立法目的、各級主管機關與其掌理事項、本條例用詞定義及適用對象","        。（草案第1條至第6條）","       2.辦理兒少教育發展帳戶相關工作所需經費之來源。（草案第7條）","       3.中央主管機關應定期邀集相關代表，協調、諮詢及推動兒少教育發展帳戶相關","        事項，並視需要公布相關研究結果。（草案第8條及第9條）","       4.兒少教育發展帳戶開立及管理等事項。（草案第10條至第15條）","       5.兒少教育發展帳戶內儲金之請領及帳戶結清等事項。（草案第16條至第19條）","","","       6.本條例適用對象於兒少教育發展帳戶開立後喪失及嗣後符合第6條所定條件之處","        理。（草案第20條）","       7.兒少教育發展帳戶內儲金不計入其他法規所定家庭總收入或家庭財產計算，且","        不得作為抵銷、扣押、供擔保或強制執行之標的。（草案第21條）","       8.主管機關為達成兒少教育發展帳戶開立之目的，得提供之輔導、相關協助及教","        育訓練等配套措施。（草案第22條及第23條）","       9.主管機關得接受各界捐贈，用於協助開戶人克服家庭經濟困境。（草案第24條","        ）","       10.主管機關為執行本條例各項工作請求提供個人資料，相關機關（構）、法人、","         團體或個人，非有正當事由不得拒絕。（草案第25條）","       11.為保障本條例施行前，已開立兒少教育發展帳戶者之權益，是類人員視同本條","         例之開戶人，適用本條例之規定。（草案第26條）","   (二)呂孫綾委員等19人所提「兒童及少年教育發展與儲蓄帳戶條例草案」，本部意見","       ：","       1.有關委員提案名稱「兒童及少年教育發展與儲蓄帳戶條例」，與行政院版相較","        刪去「未來」2字，並在帳戶前增加「儲蓄」，鑑於本帳戶係藉由政府協助經濟","        弱勢之兒童及少年累積資產，厚實其未來投資於教育及生涯發展之實力，並於","        年滿18歲始得結清並運用，具有未來性，其條例名稱是否妥適，建請參酌。","       2.有關草案第3條及第12條對於開戶人連續10年以上，依約定自行存入款項且未有","        違約紀錄，政府應發給獎勵金1節，行政院草案業規定本帳戶有開戶金、存款同","        額之政府相對提撥款作為鼓勵誘因，並於第13條第3項規定長期儲蓄之獎勵措施","        ，諸如提供生日禮或實物給付，並於第4項規定授權由中央主管機關訂定獎勵辦","        法，較具彈性且周延。","       3.至於草案第8條規定中央主管機關應每年出版公報公布兒少教育發展帳戶辦理情","        形；每2年辦理研究或研討、觀摩會議。與行政院草案第9條規定中央主管機關","        得視需要就兒少教育發展帳戶之參與情形進行研究，並公布結果有別。基於本","        帳戶為國家重要施政，推展初期應較密集公布辦理情形，實施一段時間穩定後","        ，允宜可間隔較長時間再行公布辦理情形或研究。","       4.有關草案第15條及第16條規定開戶人之帳戶存款結清日為年滿18歲、國民中學","        或同等學校畢業、未滿18歲死亡及重大疾病者。與行政院提案為開戶人年滿18","        歲止，但有死亡、罹患嚴重疾病或為身心障礙之特殊情形，得提早結清，主要","        差異在於「國民中學或同等學校畢業」亦列為結清資格，其儲蓄期間減少，亦","        與本帳戶目的在於協助兒童及少年長期儲蓄，進而累積資產以提升其未來平等","        接受高等教育及培養人力資本之機會略有差異。","       5.草案第19條規定開戶人辦理帳戶結清後，未逾3年不得重行申請開立兒少教育發","        展帳戶，與行政院版本規定自願中途退出結清帳戶即不得重行開立帳戶不同。","        本帳戶的目標在於投資兒童未來，以長期儲蓄累積資產方式，讓經濟弱勢孩童","        有更好的發展和成長，中途退出雖可短期獲得金錢，但卻失去讓孩童儲蓄一桶","        金的機會，爰不鼓勵中途退出。如允許再行開立，恐增帳戶管理之成本與困擾","        ，建請審酌。","   (三)結語：","          為使生於貧窮家庭之弱勢兒童少年，協助排除經濟性障礙，提供其未來接受高","       等教育之機會，弭平出生時因環境、機會所帶來的不平等，並進而提升其就學、","       就業之人力資本，本部積極推動兒少教育發展帳戶及其法制化作業，透過帳戶儲","       蓄為貧窮兒童及家庭帶來希望，作為行為改變的原動力，提升自我效能感，從而","       建立對未來發展的信心、希望與動力，進一步協助其脫貧自立。","十三、與會委員於聽取說明、詢答及大體討論後，旋即對法案進行逐條審查及縝密討論","   ，經在場委員充分溝通交換意見後達成共識，將全案審查完竣。茲將審查結果臚列如","   下：","   (一)照行政院提案通過：法案名稱、第一、二、三、四章章名及第二條、第四條、第","       五條、第七條、第十條、第十四條、第十六條、第二十條、第二十一條、第二十","       五條、第二十六條、第二十七條。","   (二)照委員李麗芬等21人提案通過：第二十三條。","   (三)經參酌各委員之提案，將行政院提案修正通過：","       1.第八條第一項首句修正為：「……邀集學者、專家、民間團體及相關機關代表」","        ；並於末句後新增：「必要時，得邀請兒童及少年開戶人代表列席。」","       2.第九條修正為：「中央主管機關應每年公布兒少教育發展帳戶申請結果，另應","        每四年就辦理情形進行研究，並公布結果。」","       3.第十三條：第三項末句「獎勵措施」前，新增「獎勵金及」等字。","       4.第十五條第一項首句修正為「承辦機構應每季結束次月編製……」。","       5.第十七條：新增第三項：「前條及第一項之開戶人死亡時，其儲金不得作為開","        戶人之遺產。」","       6.第十九條：次句「不得重行申請……」前，新增「未滿三年」等字。","       7.第二十二條：第三句修正為「對連續三至六個月未存款之開戶人、法定代理人","        或最近親屬」。","   (四)保留，併委員針對各條所提修正動議送院會協商：條文計7條（第一條、第三條","       、第六條、第十一條、第十二條、第十八條及第二十四條。）","       1.第一條：有委員王育敏等4人所提修正動議1案。","       2.第三條：有委員王育敏等4人所提修正動議1案。","       3.第六條：有委員王育敏等4人所提修正動議1案。","       4.第十一條：有委員趙天麟等5人所提修正動議1案。","       5.第十二條：有委員陳宜民等5人及委員林靜儀等4人所提修正動議2案。","       6.第二十四條：有委員許淑華等4人所提修正動議1案。","   (五)通過附帶決議4項：","       1.「兒童及少年未來教育與發展帳戶條例」係透過資產累積模式協助兒童及少年","        達成自立、脫貧之目的。雖執行方式未因性別、性傾向或性別認同之不同產生","        差異，然執行該方案時仍不可忽視兒少其法定代理人或父母因性別觀念產生之","        性別差異。","            爰此，主管機關於本條例實施後，應每年針對兒少教育發展帳戶開戶人及儲","        蓄情形進行性別調查統計及分析，瞭解參與此方案之性別比例，藉以宣導性別","        平等觀念，避免造成性別貧富差異。","                  提案人：陳曼麗    ","                  連署人：吳玉琴    黃秀芳    ","       2.兒童與少年未來教育及發展帳戶推動方案自106年6月實施至今約有三成開戶率","        ，考量低收入戶、中低收入戶經濟狀況較不利長期持續存款，請衛生福利部會","        同承辦機構臺灣銀行檢討現行可擇定之每月自存款金額是否調降，以鼓勵更多","        符合資格者參與開戶，協助經濟弱勢之兒童及少年累積資產，增加未來投資於","        教育及生涯發展之實力。","                  提案人：邱泰源    林靜儀    趙天麟    呂孫綾    李麗芬    ","","","       3.本條例開戶人、法定代理人或最近親屬無力負擔自存款金額時，經直轄市、縣","        （市）主管機關評估後，得使用本條例第二十四條各界捐贈款協助或結合相關","        社會福利資源，以持續參加兒少未來教育與發展帳戶，符合本法立法之目的，","        協助資產累積及教育投資，促進其自立發展。","            另針對未申請兒少未來教育與發展帳戶之兒少，若經直轄市、縣（市）主管","        機關評估後，認有確有參加本條例之必要，亦得使用本條例第二十四條各界捐","        贈款或結合相關社會福利資源，以避免兒少喪失參加本條例之機會，影響其未","        來自立發展。","                  提案人：趙天麟    吳玉琴    邱泰源    李麗芬    劉建國    ","","","       4.為積極協助所有弱勢兒少資產累積及教育投資，促進其自立發展，中央主管機","        關應於兒少教育發展帳戶辦理兩年後，針對司法安置少年及於少年矯正機關執","        行中之少年納入本條例適用對象進行評估，並將評估報告送交立法院社會福利","        及衛生環境委員會。","                  提案人：陳其邁    趙天麟    吳玉琴    李麗芬    劉建國    ","","","十四、爰經決議：","   (一)併案擬具審查報告，提報院會。","   (二)本案於院會進行二讀前，須交黨團協商。","   (三)院會討論本案時，由邱召集委員泰源補充說明。","十五、檢附條文對照表乙份。","-----------------------","                                       立法院公報  第107卷  第52期  院會紀錄","","                                      1","","立法院公報  第107卷  第52期  院會紀錄","","                                       立法院公報  第107卷  第52期  院會紀錄","","                                     14","","                                     15","","",""]],"block_lines":[1,6,7,26,59,68,77,90,121,180,224,268],"person_count":{"主席":2},"persons":["主席"],"title":"立法院第9屆第5會期第12次會議紀錄"}