{"blocks":[["林秘書長志嘉：報告院會，出席委員54人，已足法定人數。"],["主席：現在開會，進行報告事項。","       報  告  事  項"],["段落：一、宣讀本院第9屆第8會期第6次會議議事錄。（全文見本期議事錄）"],["主席：報告院會，針對第8會期第6次會議議事錄，並無委員或黨團提出錯誤或遺漏之處","  ，作以下宣告：第8會期第6次會議議事錄確定。","   繼續報告。"],["段落：二、本院委員洪宗熠等17人擬具「不動產經紀業管理條例第二十四條之一及第二十九條","  條文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交內政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。"],["段落：三、本院委員洪宗熠等20人擬具「民用航空法第九十一條條文修正草案」，請審議案。","","","   程序委員會意見：擬請院會將本案交交通委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。"],["段落：四、本院委員洪宗熠等16人擬具「民用航空法第六十條條文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交交通委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。"],["段落：五、本院委員施義芳等16人擬具「營造業法第三十四條條文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交內政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。"],["段落：六、本院委員趙天麟等17人擬具「兵役法第四十三條條文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交外交及國防委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。"],["段落：七、本院委員趙天麟等16人擬具「陸海空軍懲罰法第十五條條文修正草案」，請審議案","  。","   程序委員會意見：擬請院會將本案交外交及國防、司法及法制兩委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。"],["段落：八、本院委員趙天麟等16人擬廢止「駐外使領館組織條例」，請審議案。","   程序委員會意見：擬請院會將本案交司法及法制、外交及國防兩委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","九、本院委員許智傑等17人擬具「納稅者權利保護法第二十一條條文修正草案」，請審","  議案。","   程序委員會意見：擬請院會將本案交財政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","十、本院委員徐志榮等19人擬具「性別工作平等法第二十條條文修正草案」，請審議案","  。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","十一、本院委員陳玉珍等16人擬具「離島建設條例增訂第九條之四條文草案」，請審議","  案。","   程序委員會意見：擬請院會將本案交經濟委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","十二、本院時代力量黨團擬具「臺灣地區與大陸地區人民關係條例部分條文修正草案」","  ，請審議案。","   程序委員會意見：擬請院會將本案交內政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","十三、本院時代力量黨團擬具「公職人員選舉罷免法第二十七條之一及第四十三條條文","  修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交內政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","十四、本院時代力量黨團擬具「總統副總統選舉罷免法第二十七條之一及第四十一條條","  文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交內政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","十五、本院委員許毓仁等16人擬具「尊嚴善終法草案」，請審議案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","十六、本院委員黃秀芳等18人擬具「中醫藥發展法草案」，請審議案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","十七、本院委員陳靜敏等17人擬具「中高齡者及高齡者就業促進法草案」，請審議案。","","","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","十八、本院委員馬文君等16人擬具「替代役實施條例第四十一條及第四十七條條文修正","  草案」，請審議案。","   程序委員會意見：擬請院會將本案交內政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","十九、內政部函，為本院第9屆第7會期第15次會議修正營造業法第三十四條條文時，通","  過1項附帶決議，檢送該部106年9月11日台內營字第1060812785號令，請查照案。","   程序委員會意見：擬請院會將本案交內政委員會。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","二十、內政部函，為修正「替代役役男撫卹實施辦法」部分條文，請查照案。","   程序委員會意見：擬請院會將本案交內政委員會。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","二十一、內政部函，為修正「替代役役男保險及醫療實施辦法」部分條文，請查照案。","","","   程序委員會意見：擬請院會將本案交內政委員會。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","二十二、內政部函，為修正「警察人員獎懲標準」第六條及第七條條文，請查照案。","   程序委員會意見：擬請院會將本案交內政委員會。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","二十三、內政部函，為修正「私立公墓骨灰骸存放設施管理費專戶管理辦法」，請查照","  案。","   程序委員會意見：擬請院會將本案交內政委員會。"],["主席：國民黨黨團提議本案改交內政委員會審查，請問院會，有無異議？（無）無異議","  ，本案改交內政委員會審查。","二十四、內政部函送該部主管109年度歲出預算案所列數位身分識別證（New","  eID）－新一代國民身分證換發計畫等6項重要公共工程及重大施政計畫之選擇方案及替","  代方案之成本效益分析報告暨財源籌措與資金運用說明，請查照案。","   程序委員會意見：擬請院會將本案交內政委員會。"],["主席：國民黨黨團提議本案改交內政委員會審查，請問院會，有無異議？（無）無異議","  ，本案改交內政委員會審查。","二十五、內政部、國防部函，為修正「臺灣地區應徵召軍人貧困家屬就醫減免費及補助","  辦法」第四條及第二十五條條文，請查照案。","   程序委員會意見：擬請院會將本案交內政、外交及國防兩委員會。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","二十六、內政部、國防部函，為修正「徵兵規則」第三十六條條文，請查照案。","   程序委員會意見：擬請院會將本案交內政、外交及國防兩委員會。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","二十七、大陸委員會函送「兩岸協議執行檢討報告」，請查照案。","   程序委員會意見：擬請院會將本案交內政委員會。"],["主席：國民黨黨團提議本案改交內政委員會審查，請問院會，有無異議？（無）無異議","  ，本案改交內政委員會審查。","二十八、海洋委員會函送「海洋野生動物保育捐助專戶管理及運用辦法」，請查照案。","","","   程序委員會意見：擬請院會將本案交內政委員會。"],["主席：國民黨黨團提議本案改交內政委員會審查，請問院會，有無異議？（無）無異議","  ，本案改交內政委員會審查。","二十九、海洋委員會函，為修正「海洋委員會海巡署編制表」，請查照案。","   程序委員會意見：擬請院會將本案交司法及法制、內政兩委員會。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","三十、海洋委員會函，為「海岸巡防機關提供政府資訊收費標準」名稱修正為「海洋委","  員會及所屬機關（構）提供政府資訊收費標準」，並修正第八條條文，請查照案。","   程序委員會意見：擬請院會將本案交內政委員會。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","三十一、海洋委員會函，為廢止「行政院海岸巡防署海巡專業獎章頒給辦法」，請查照","  案。","   程序委員會意見：擬請院會將本案交內政委員會。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","三十二、原住民族委員會函送「財團法人原住民族語言研究發展基金會董事監察人遴聘","  辦法」，請查照案。","   程序委員會意見：擬請院會將本案交內政委員會。"],["主席：國民黨黨團提議本案改交內政委員會審查，請問院會，有無異議？（無）無異議","  ，本案改交內政委員會審查。","三十三、中央選舉委員會函，為修正「公民投票法施行細則」部分條文，請查照案。","   程序委員會意見：擬請院會將本案交內政委員會。"],["主席：國民黨黨團提議本案改交內政委員會審查，請問院會，有無異議？（無）無異議","  ，本案改交內政委員會審查。","三十四、中央選舉委員會函送「全國性公民投票案主文與理由書文字用詞字數計算語法","  及其他相關事項辦法」，請查照案。","   程序委員會意見：擬請院會將本案交內政委員會。"],["主席：國民黨黨團提議本案改交內政委員會審查，請問院會，有無異議？（無）無異議","  ，本案改交內政委員會審查。","三十五、行政院農業委員會函送續簽署完竣之「臺美間有關漁業及養殖合作瞭解備忘錄","  （MOU）」，請查照案。","   程序委員會意見：擬請院會將本案交經濟、外交及國防兩委員會。"],["主席：國民黨黨團提議本案改交經濟、外交及國防兩委員會審查，請問院會，有無異議","  ？（無）無異議，本案改交經濟、外交及國防兩委員會審查。","三十六、行政院農業委員會函，為修正「動物用藥品檢驗標準」第一百七十三條及第一","  百七十四條條文，請查照案。","   程序委員會意見：擬請院會將本案交經濟委員會。"],["主席：國民黨黨團提議本案改交經濟委員會審查，請問院會，有無異議？（無）無異議","  ，本案改交經濟委員會審查。","三十七、行政院農業委員會函送該會主管109年度歲出預算案所列「國家航遙測飛機更新","  計畫」等4項新興重大施政計畫選擇方案及替代方案之成本效益分析報告，請查照案。","","","   程序委員會意見：擬請院會將本案交經濟委員會。"],["主席：國民黨黨團提議本案改交經濟委員會審查，請問院會，有無異議？（無）無異議","  ，本案改交經濟委員會審查。","三十八、經濟部、內政部函，為修正「水利事業穿越私有土地之上空或地下地上權徵收","  補償辦法」，請查照案。","   程序委員會意見：擬請院會將本案交經濟、內政兩委員會。"],["主席：國民黨黨團提議本案改交經濟、內政兩委員會審查，請問院會，有無異議？（無","  ）無異議，本案改交經濟、內政兩委員會審查。","三十九、經濟部函送「境外資金匯回投資產業辦法」，請查照案。","   程序委員會意見：擬請院會將本案交經濟委員會。"],["主席：國民黨黨團提議本案改交經濟委員會審查，請問院會，有無異議？（無）無異議","  ，本案改交經濟委員會審查。","四十、外交部函送完成換文展延程序之「中華民國政府與瓜地馬拉共和國政府間派遣中","  美洲投資貿易服務團協定」雙方換文影本（含中譯文），請查照案。","   程序委員會意見：擬請院會將本案交外交及國防委員會。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","四十一、外交部函，為修正「護照條例施行細則」第十四條條文，請查照案。","   程序委員會意見：擬請院會將本案交外交及國防委員會。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","四十二、國軍退除役官兵輔導委員會函，為修正「志願役退除役軍人就學生活津貼發給","  辦法」第四條條文，請查照案。","   程序委員會意見：擬請院會將本案交外交及國防委員會。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","四十三、國軍退除役官兵輔導委員會函，為修正「國軍退除役官兵就學補助及獎勵辦法","  」第五條及第七條條文，請查照案。","   程序委員會意見：擬請院會將本案交外交及國防委員會。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","四十四、國軍退除役官兵輔導委員會函送該會轉投資事業108年度營運及資金運用計畫，","  請查照案。","   程序委員會意見：擬請院會將本案交外交及國防委員會。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","四十五、文化部函送「國家語言發展法施行細則」，請查照案。","   程序委員會意見：擬請院會將本案交教育及文化委員會。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","四十六、文化部函送「107年國家表演藝術中心營運績效評鑑分析報告」，請查照案。","   程序委員會意見：擬請院會將本案交教育及文化委員會。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","四十七、教育部函送「高級中等教育階段非學校型態實驗教育未取得學籍學生受教權益","  維護辦法」，請查照案。","   程序委員會意見：擬請院會將本案交教育及文化委員會。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","四十八、教育部函，為修正「國立大學校長遴選委員會組織及運作辦法」，請查照案。","","","   程序委員會意見：擬請院會將本案交教育及文化委員會。"],["主席：國民黨黨團提議本案改交教育及文化委員會審查，請問院會，有無異議？（無）","  無異議，本案改交教育及文化委員會審查。","四十九、教育部函，為修正「教育人員任用條例施行細則」第十三條之一條文，請查照","  案。","   程序委員會意見：擬請院會將本案交教育及文化委員會。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","五十、教育部函，為本院第9屆第7會期第15次會議修正原住民族教育法通過附帶決議，","  檢送研議成立原住民師資培育中心可行性說明，請查照案。","   程序委員會意見：擬請院會將本案交教育及文化、內政兩委員會。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","五十一、科技部函送國家災害防救科技中心「107年度績效評鑑分析報告」，請查照案。","","","   程序委員會意見：擬請院會將本案交教育及文化委員會。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","五十二、行政院原子能委員會函送財團法人核能科技協進會108年度營運及資金運用計畫","  ，請查照案。","   程序委員會意見：擬請院會將本案交教育及文化委員會。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","五十三、勞動部函，為修正「職工福利委員會組織準則」第十三條之一、第十四條及第","  十六條條文，請查照案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","五十四、勞動部函送「勞動財團法人會計處理及財務報告編製準則」及「勞動財團法人","  工作計畫經費預算工作報告及財務報表編制辦法」，請查照案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","五十五、衛生福利部函，為修正「全民健康保險藥物給付項目及支付標準」第五十二條","  之二條文，請查照案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","五十六、衛生福利部函，為修正「農藥殘留容許量標準」第三條附表一及第六條附表五","  ，請查照案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會。"],["主席：國民黨黨團提議本案改交社會福利及衛生環境委員會審查，請問院會，有無異議","  ？（無）無異議，本案改交社會福利及衛生環境委員會審查。","五十七、衛生福利部函，為修正「食品檢驗機構認證及委託認證管理辦法」、「藥物檢","  驗機構認證及委託認證管理辦法」及函送「化粧品檢驗機構認證及委託認證管理辦法」","  ，請查照案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會。"],["主席：國民黨黨團提議本案改交社會福利及衛生環境委員會審查，請問院會，有無異議","  ？（無）無異議，本案改交社會福利及衛生環境委員會審查。","五十八、衛生福利部函，為修正「全民健康保險醫療服務給付項目及支付標準」部分診","  療項目，請查照案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","五十九、衛生福利部函，為修正「一般食品衛生標準」等7項衛生標準，請查照案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","六十、衛生福利部函，為廢止「蛋類衛生標準」等12項衛生標準，請查照案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","六十一、衛生福利部函，為該部訂定之「西藥專利連結施行辦法」，定自108年8月20日","  施行，請查照案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會。"],["主席：時代力量黨團提議本案改交社會福利及衛生環境委員會審查，請問院會，有無異","  議？（無）無異議，本案改交社會福利及衛生環境委員會審查。","六十二、行政院環境保護署函，為廢止「環境用藥檢測方法－樣品製備法（一）（NIEA","   D901.01B）」，請查照案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","六十三、行政院環境保護署函送公告「應設置空氣污染防制專責單位或專責人員及健康","  風險評估專責人員之公私場所」，請查照案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","六十四、行政院環境保護署函，為廢止「第一批至第三批應設置空氣污染防制專責單位","  或人員之公私場所」，請查照案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","六十五、行政院環境保護署函，為「空氣污染防制專責單位或人員設置及管理辦法」名","  稱修正為「空氣污染防制專責單位或專責人員設置及管理辦法」，並修正條文，請查照","  案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","六十六、行政院環境保護署函，為「免洗餐具限制使用對象、實施方式及實施日期」名","  稱修正為「免洗餐具限制使用對象及實施方式」，並修正公告，請查照案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","六十七、行政院環境保護署函送公告「固定污染源有害空氣污染物健康風險評估作業方","  式」，請查照案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會。"],["主席：國民黨黨團提議本案改交社會福利及衛生環境委員會審查，請問院會，有無異議","  ？（無）無異議，本案改交社會福利及衛生環境委員會審查。","六十八、行政院環境保護署函，為「交通工具違反空氣污染防制法裁罰準則」名稱修正","  為「移動污染源違反空氣污染防制法裁罰準則」，並修正條文，請查照案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","六十九、行政院、考試院、監察院函，為修正「公職人員利益衝突迴避法施行細則」，","  請查照案。","   程序委員會意見：擬請院會將本案交司法及法制委員會。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","七十、司法院函，為修正「各級法院法官辦理案件年度司法事務分配辦法」部分條文及","  第二條附表一，請查照案。","   程序委員會意見：擬請院會將本案交司法及法制委員會。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","七十一、司法院函，為中華民國107年12月5日總統令制定公布之勞動事件法，定自中華","  民國109年1月1日施行，請查照案。","   程序委員會意見：擬請院會將本案交司法及法制委員會。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","七十二、行政院函，為中華民國108年7月24日制定公布之「境外資金匯回管理運用及課","  稅條例」，定自108年8月15日施行，請查照案。","   程序委員會意見：擬請院會將本案交財政委員會。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","七十三、行政院函，為中華民國108年7月24日修正公布之「臺灣地區與大陸地區人民關","  係條例」第九條、第九條之三及第九十一條，定自108年9月1日施行，請查照案。","   程序委員會意見：擬請院會將本案交內政委員會。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","七十四、行政院函，為中華民國107年1月31日修正公布之「藥事法」第四章之一、第九","  十二條之一、第一百條及第一百條之一，定自108年8月20日施行，請查照案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會。"],["主席：時代力量黨團提議本案改交社會福利及衛生環境委員會審查，請問院會，有無異","  議？（無）無異議，本案改交社會福利及衛生環境委員會審查。","七十五、中央銀行函送該行投資財金資訊股份有限公司108年度營運及資金運用計畫，請","  查照案。","   程序委員會意見：擬請院會將本案交財政委員會。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","七十六、金融監督管理委員會函送「境外資金匯回金融投資管理運用辦法」，請查照案","  。","   程序委員會意見：擬請院會將本案交財政委員會。"],["主席：國民黨黨團提議本案改交財政委員會審查，請問院會，有無異議？（無）無異議","  ，本案改交財政委員會審查。","七十七、財政部函送「境外資金匯回管理運用及課稅作業辦法」，請查照案。","   程序委員會意見：擬請院會將本案交財政委員會。"],["主席：國民黨黨團提議本案改交財政委員會審查，請問院會，有無異議？（無）無異議","  ，本案改交財政委員會審查。","七十八、財政部函送「中華民國（臺灣）政府與聖文森國政府財政合作協定」中、英文","  本影本，請查照案。","   程序委員會意見：擬請院會將本案交財政、外交及國防兩委員會。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","七十九、行政院公共工程委員會函送本院第9屆第7會期第11次會議修正政府採購法部分","  條文時通過之附帶決議第6案答覆資料，請查照案。","   程序委員會意見：擬請院會將本案交交通委員會。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","八十、行政院公共工程委員會函送本院第9屆第7會期第11次會議修正政府採購法部分條","  文時通過之附帶決議第2案答覆資料，請查照案。","   程序委員會意見：擬請院會將本案交交通委員會。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","八十一、行政院公共工程委員會函送本院第9屆第7會期第11次會議修正政府採購法部分","  條文時通過之附帶決議第5案答覆資料，請查照案。","   程序委員會意見：擬請院會將本案交交通委員會。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","八十二、交通部函，為修正「民宿管理辦法」第二條條文，請查照案。","   程序委員會意見：擬請院會將本案交交通委員會。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","八十三、交通部、財政部函，為「外國大陸地區香港或澳門營利事業於自由貿易港區從","  事貨物儲存或簡易加工免徵營利事業所得稅辦法」名稱修正為「營利事業於自由貿易港","  區從事貨物採購輸入儲存或運送免徵營利事業所得稅辦法」，並修正條文，請查照案。","","","   程序委員會意見：擬請院會將本案交交通、財政兩委員會。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","八十四、交通部、財政部函，為「外國營利事業於國際機場園區內之自由貿易港區從事","  貨物儲存與簡易加工免徵營利事業所得稅辦法」名稱修正為「營利事業於國際機場園區","  內之自由貿易港區從事貨物採購輸入儲存或運送免徵營利事業所得稅辦法」，並修正條","  文，請查照案。","   程序委員會意見：擬請院會將本案交交通、財政兩委員會。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","   報告院會，第八十五案至第一三五案，請依序宣讀，宣讀後均照程序委員會意見通過","  ，請問院會，有無異議？（無）無異議，宣讀後通過。請宣讀。","八十五、衛生福利部函，為108年度中央政府總預算決議，檢送社會及家庭署「兒童及少","  年結束家外安置後續追蹤輔導暨少年自立生活服務」書面報告，請查照案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會。","八十六、衛生福利部函，為108年度中央政府總預算決議，檢送檢討強化社會安全網策略","  二人力增聘情形書面報告，請查照案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會。","八十七、衛生福利部函，為108年度中央政府總預算決議，檢送歲出第19款第1項決議(七","  十)之說明，請查照案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會。","八十八、衛生福利部函，為108年度中央政府總預算決議，檢送歲出第19款第1項決議(七","  十二)書面報告，請查照案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會。","八十九、衛生福利部函，為108年度中央政府總預算決議，檢送針對高風險家庭各項通報","  機制及資源整合改善作為書面報告，請查照案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會。","九十、衛生福利部函，為108年度中央政府總預算決議，檢送「國際健康產業新南向佈局","  計畫」書面報告，請查照案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會。","九十一、衛生福利部函，為108年度中央政府總預算決議，檢送「建置新南向國際健康產","  業服務管理中心及服務平臺計畫」書面報告，請查照案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會。","九十二、衛生福利部函，為108年度中央政府總預算決議，檢送「針對新南向目標國家辦","  理國際醫療政策及宣導」執行效益報告，請查照案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會。","九十三、衛生福利部函，為108年度中央政府總預算決議，檢送減少兒少受虐憾事書面報","  告，請查照案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會。","九十四、衛生福利部函，為108年度中央政府總預算決議，檢送在地化醫療之健全發展說","  明，請查照案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會。","九十五、衛生福利部函，為108年度中央政府總預算決議，檢送「食品管理工作委辦計畫","  執行績效」書面報告，請查照案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會。","九十六、衛生福利部函，為108年度中央政府總預算決議，檢送「智慧福利服務躍升計畫","  就推動原住民族社會福利服務便捷性執行情形」書面報告，請查照案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會。","九十七、衛生福利部函，為108年度中央政府總預算決議，檢送兒少保護區域醫療整合中","  心之成效及其拓點之可行性書面報告，請查照案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會。","九十八、衛生福利部函，為108年度中央政府總預算決議，檢送重大病安事件之根本原因","  分析說明，請查照案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會。","九十九、衛生福利部函，為108年度中央政府總預算決議，檢送寬列相關預算以降低兒童","  齲齒率書面報告，請查照案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會。","一○○、衛生福利部函，為108年度中央政府總預算決議，檢送疾病管制署針對流感疫苗品","  質事件之說明，請查照案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會。","一○一、衛生福利部函，為108年度中央政府總預算決議，檢送疾病管制署「愛滋防治第","  六期五年計畫」公共衛生醫療相關檢驗等書面報告，請查照案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會。","一○二、衛生福利部函，為108年度中央政府總預算決議，檢送建置「社會福利人員勞動","  申訴及溝通平臺」之說明，請查照案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會。","一○三、勞動部函，為108年度中央政府總預算決議，檢送「我國職業安全衛生公務體系","  改革及職業安全衛生署組織改善」說明，請查照案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會。","一○四、勞動部函，為108年度中央政府總預算決議，檢送檢討改善職業疾病通報報告，","  請查照案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會。","一○五、勞動部函，為108年度中央政府總預算決議，檢送訂定派遣勞工工資補充及職業","  災害連帶責任相關規定之說明，請查照案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會。","一○六、勞動部函，為108年度中央政府總預算決議，檢送研議勞工保險預約申報加保之","  可行性報告，請查照案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會。","一○七、勞動部函，為108年度中央政府總預算決議，檢送派遣事業單位管理等事項之說","  明，請查照案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會。","一○八、勞動部函，為108年度中央政府總預算決議，檢送積極檢討改善職業病認定問題","  書面報告，請查照案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會。","一○九、行政院環境保護署函，為108年度中央政府總預算決議，檢送鼓勵設置性別友善","  廁所辦理情形，請查照案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會。","一一○、行政院環境保護署函，為108年度中央政府總預算決議，檢送第20款第2項決議(","  八)辦理情形，請查照案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會。","一一一、行政院環境保護署函，為108年度中央政府總預算決議，檢送該署決議(四十九","  )環境污染感測裝置之相關採購應以國產品為優先之說明，請查照案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會。","一一二、法務部函，為108年度中央政府總預算決議，檢送通案決議(六)財團法人家數等","  書面報告，請查照案。","   程序委員會意見：擬請院會將本案交財政、司法及法制兩委員會。","一一三、法務部函，為108年度中央政府總預算決議，檢送「提供戒護人力比及教化人力","  比改善措施及逐年改善目標」書面報告，請查照案。","   程序委員會意見：擬請院會將本案交司法及法制委員會。","一一四、法務部函，為108年度中央政府總預算決議，檢送「『行政簽結法制化』之修法","  建議」書面報告，請查照案。","   程序委員會意見：擬請院會將本案交司法及法制委員會。","一一五、法務部函，為108年度中央政府總預算決議，檢送第12款第5項決議(五)「因公","  派員赴大陸地區交流考察」書面報告，請查照案。","   程序委員會意見：擬請院會將本案交司法及法制委員會。","一一六、法務部函，為108年度中央政府總預算決議，檢送「檢察機關緩起訴處分金補助","  地方自治團體情形書面報告」，請查照案。","   程序委員會意見：擬請院會將本案交司法及法制委員會。","一一七、法務部函，為108年度中央政府總預算決議，檢送「針對6歲以下兒童死亡檢視","  機制規劃期程及改善計畫」書面報告，請查照案。","   程序委員會意見：擬請院會將本案交司法及法制委員會。","一一八、法務部函，為108年度中央政府總預算決議，檢送「監護處分」書面報告，請查","  照案。","   程序委員會意見：擬請院會將本案交司法及法制委員會。","一一九、法務部函，為108年度中央政府總預算決議，檢送「無罪分析機制」之研究結果","  等書面報告，請查照案。","   程序委員會意見：擬請院會將本案交司法及法制委員會。","一二○、法務部函，為108年度中央政府總預算決議，檢送各級檢察署檢察官之員額配置","  書面報告，請查照案。","   程序委員會意見：擬請院會將本案交司法及法制委員會。","一二一、法務部函，為108年度中央政府總預算決議，檢送「我國洗錢防制作業」書面報","  告，請查照案。","   程序委員會意見：擬請院會將本案交司法及法制委員會。","一二二、銓敘部函，為108年度中央政府總預算決議，檢送該部決議(五)「離婚配偶退休","  金分配請求權」階段性之實施情形書面報告，請查照案。","   程序委員會意見：擬請院會將本案交司法及法制委員會。","一二三、教育部函，為108年度中央政府總預算決議，檢送「原住民族地區學校運動場地","  設施及充實體育設備之預算執行情形」報告，請查照案。","   程序委員會意見：擬請院會將本案交教育及文化委員會。","一二四、教育部函，為108年度中央政府總預算決議，檢送「學校午餐規範法制化」報告","  ，請查照案。","   程序委員會意見：擬請院會將本案交教育及文化委員會。","一二五、教育部函，為108年度中央政府總預算決議，檢送「協助學校降低對學雜費依賴","  及提升學校營運彈性」報告，請查照案。","   程序委員會意見：擬請院會將本案交教育及文化委員會。","一二六、教育部函，為108年度中央政府總預算決議，檢送「客語師資培育政策」報告，","  請查照案。","   程序委員會意見：擬請院會將本案交教育及文化委員會。","一二七、文化部函，為108年度中央政府總預算決議，檢送該部決議(三十二)書面報告，","  請查照案。","   程序委員會意見：擬請院會將本案交教育及文化委員會。","一二八、文化部函，為108年度中央政府總預算決議，檢送該部決議(四十一)書面報告，","  請查照案。","   程序委員會意見：擬請院會將本案交教育及文化委員會。","一二九、文化部函，為108年度中央政府總預算決議，檢送歲出第21款第1項決議(三十八","  )書面報告，請查照案。","   程序委員會意見：擬請院會將本案交教育及文化委員會。","一三○、財政部函，為108年度中央政府總預算決議，檢送歲出第10款第3項新增決議(三","  )之說明，請查照案。","   程序委員會意見：擬請院會將本案交財政委員會。","一三一、國軍退除役官兵輔導委員會函，為108年度中央政府總預算決議，檢送該會決議","  (五十一)提升職業訓練中心之服務能量與訓練品質書面報告，請查照案。","   程序委員會意見：擬請院會將本案交外交及國防委員會。","一三二、國軍退除役官兵輔導委員會函，為108年度中央政府總預算決議，檢送檢討辦理","  高階職訓課程及轉職輔導作法書面報告，請查照案。","   程序委員會意見：擬請院會將本案交外交及國防委員會。","一三三、交通部函，為108年度中央政府總預算決議，檢送該部新增決議(五十二)國道1","  號汐止路段高架橋下方用地書面報告，請查照案。","   程序委員會意見：擬請院會將本案交交通委員會。","一三四、內政部函，為108年度中央政府總預算決議，檢送住宅用火災警報器設置情形書","  面報告，請查照案。","   程序委員會意見：擬請院會將本案交內政委員會。","一三五、勞動部函，為107年度中央政府總預算決議，檢送加強督導各地方政府完成勞動","  檢查目標場次檢討說明，請查照案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會處理。"],["主席：繼續宣讀第一百三十六案。","一三六、本院外交及國防委員會函，為請將委員陳曼麗等19人、委員吳琪銘等21人分別","  擬具「國家情報工作法第三條條文修正草案」等2案逕付二讀，與併案審查完竣之行政","  院函請審議、委員趙天麟等21人擬具「國家情報工作法部分條文修正草案」、委員羅致","  政等16人擬具「國家情報工作法第一條、第二十八條及第三十條之一條文修正草案」、","  委員蔡適應等19人擬具「國家情報工作法第三條條文修正草案」、委員蔡適應等19人擬","  具「國家情報工作法第三十條之一條文修正草案」、委員陳曼麗等16人擬具「國家情報","  工作法第二十四條及第二十五條條文修正草案」、委員劉建國等18人擬具「國家情報工","  作法第二十四條條文修正草案」及委員張麗善等21人擬具「國家情報工作法第三條條文","  修正草案」等8案併案協商，請查照案。","   程序委員會意見：擬請院會將委員陳曼麗等19人、委員吳琪銘等21人分別擬具「國家","  情報工作法第三條條文修正草案」等2案逕付二讀，與相關提案併案協商。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","   報告院會，第一三七案以下，請一併宣讀，宣讀後均准予備查。請宣讀。","一三七、行政院函送本院委員林淑芬等19人於第9屆第8會期第2次會議所提臨時提案之研","  處情形，請查照案。"],["主席：現在進行質詢事項。","       質  詢  事  項","   甲、行政院答復部分"],["段落：一、行政院函送沈委員智慧就訂定防制洗錢執行標準程序，以利銀行達到防制洗錢目的","  及兼顧民眾辦理金融業務之便利性問題所提質詢之書面答復，請查照案。"],["段落：二、行政院函送沈委員智慧就落實眷村文化保存問題所提質詢之書面答復，請查照案。","",""],["段落：三、行政院函送陳委員學聖就「不當黨產處理委員會將中華救助總會列為中國國民黨附","  隨組織」問題所提質詢之書面答復，請查照案。"],["段落：四、行政院函送陳委員學聖就「青年創業及啟動金貸款」及各地方縣市政府辦理「創業","  補助」或「創業貸款」等，審查意見與過程多缺乏公開透明等問題所提質詢之書面答復","  ，請查照案。"],["段落：五、行政院函送陳委員素月就「老人年金已經多年沒有調漲，近年來物價逐漸上漲，為","  避免影響老人生活困苦，相關單位應儘早提出研擬方案」問題所提質詢之書面答復，請","  查照案。"],["段落：六、行政院函送邱委員志偉就國防事務的問題所提質詢之書面答復，請查照案。"],["段落：七、行政院函送張廖委員萬堅就闖紅燈行為之認定及迴轉或左轉車輛該如何合法行駛等","  問題所提質詢之書面答復，請查照案。"],["段落：八、行政院函送陳委員學聖就桃園榮家飲用水長期骯髒黃濁問題所提質詢之書面答復，","  請查照案。","九、行政院函送趙委員正宇就促進退除役官兵穩定就業方案問題所提質詢之書面答復，","  請查照案。","十、行政院函送許委員淑華就建構我國高科技產業鏈問題所提質詢之書面答復，請查照","  案。","十一、行政院函送許委員淑華就我國擴大內需及離岸風力發電問題所提質詢之書面答復","  ，請查照案。","十二、行政院函送陳委員素月就公益彩券業者佣金比率調整儘速提出研擬方案問題所提","  質詢之書面答復，請查照案。","十三、行政院函送邱委員志偉就臺鐵高雄火車站地下化工程完工後，進入站內之動線紊","  亂問題所提質詢之書面答復，請查照案。","十四、行政院函送林委員德福就應協調各批發市場休市日期趨於一致問題所提質詢之書","  面答復，請查照案。","   乙、本院委員質詢部分"],["段落：一、本院陳委員超明，鑑於國家衛生研究院長時間研究顯示，我國過去12年來PM2.5平均","  濃度幾乎全數超標，中南部情況嚴峻，部分地區應列為急需控管，而環保署也稱，台灣","  將進入空氣污染季節。顯見空氣污染帶來的影響日益加重，相關部會應儘速提出積極作","  為，以維護國人健康。爰此，特向行政院提出質詢。"],["段落：二、本院陳委員超明，鑑於氣候變遷導致近年發生極端氣候引發災難，其中，地球暖化","  更是重中之重，近幾年暖化速度更有加速的情形。暖化影響之下，易出現極端降雨事件","  ，高溫會影響生產力下降與病蟲蚊傳染病孳生，也造成環境生態的破壞。而台灣百來年","  已經上升攝氏1.3度，面對全球暖化的帶來的影響，應積極提早防範，爰此，特向行政","  院提出質詢。"],["段落：三、本院陳委員超明，鑑於108年新課綱已實施上路，對於高一新生而言，從校內課程至","  升學途徑皆大有改變，諸多專有名詞，讓家長與學生感到疑惑。同時，新課綱大幅增加","  選修課，外界預期開學後將加大城鄉差距。為此，國教署啟動跨校選修，卻出現名額有","  限、學生兩地奔波的現象，如此，將大大有損學生權益。爰此，特向行政院提出質詢。","",""],["段落：四、本院陳委員超明，鑑於選舉將近，政府釋出多項利多，其中，單身婚育租金補貼政","  策預計補貼2萬4,000個計畫戶數，本月月初實施後，並無出現秒殺情形，許多欲申請民","  眾依舊清楚了解申請資格與程序。另外，該政策依據租賃地為標準，補助金額分別為2","  ,600元至5,000元不等，惟政策思維仍無將拉近城鄉差距擺在首位。爰此，特向行政院","  提出質詢。"],["段落：五、本院陳委員超明，鑑於根據教育部統計全台約有87萬人有辦理助學貸款，而平均每","  年就有27萬大學生一畢業即負債。雖然，超過半數畢業後開始還款，但仍有出現還款逾","  期的情況，各部會應加強宣導學貸還款各項措施，及強化相關追蹤及輔導機制，避免青","  年因學貸問題影響到就業機會。爰此，特向行政院提出質詢。"],["段落：六、本院陳委員超明，鑑於行政院會已通過廢止印花稅乙案，並稱中央會補足地方地政","  府短少的財源。惟據統計，政黨輪替後，中央政府負債6.4億元，地方政府負債9,109億","  元，潛藏債務更有17.8兆元，在財政情形不佳下，又宣布要廢止地方政府稅入來源的印","  花稅，等於減少地方政府一年約120億元的收入。此外，也因財政收支劃分法遲遲未修","  訂，等於雙重懲罰財政逐步變好的苗栗縣。爰此，特向行政院提出質詢。"],["段落：七、本院陳委員超明，鑑於自2016年12月起我國已與五個邦交國斷交，近期又傳出，台","  索關係緊張，就在索國外長與總統會面後，相隔不到三天，索國總理又稱，我國對索國","  毫無用處的強烈用詞，顯見有關部會對於台索關係的預判與掌控顯有改進空間，特向行","  政院提出質詢。"],["段落：八、本院陳委員超明，鑑於受到少子化等因素影響之下，又一高職學校宣布停招，同時","  ，今年亦有科技大學部分科系及全面停招，影響學生與教職員權益外，也凸顯學校退場","  機制不健全外，如何重塑技職教育，培育專業技術人才更是重中之重，否則，縱使行政","  院宣布投入五年504億元提升技職教育，恐無顯著效益。基此，特向行政院提出質詢。","","","九、本院陳委員超明，鑑於台灣失智症協會首度公布失智者財物損失風險案例調查，發","  現失智症患者發生財損情形時，接近半數為尚未確診，而遭自己家屬欺騙比例最高，其","  次為詐騙集團。為避免失智症患者遭有心人士剝削，各部會應儘速研擬相關機制，以維","  護失智症患者權益，特向行政院提出質詢。","十、本院陳委員超明，鑑於行政院擴大秋冬國旅補助，將發放5.8億元夜市抵用券，初步","  規劃全台共計73處適用名單，其中，苗栗縣至少有10處夜市，結果僅有2處適用，是否","  真能刺激在地消費令人存疑。反觀，台北市11處、台南市16處、高雄市17處適用，六都","  與非六都比例差距甚大，其補助結果恐怕出現另類城鄉差距，特向行政院提出質詢。","十一、本院陳委員超明，鑑於政府為拯救觀光業自去年起投入國旅補助超過75億元，號","  稱帶來400億元的觀光效益，提振台灣觀光產業，惟產學界多次指出，短期補助僅是飲","  鴆止渴的做法，欠缺中長期的整體規劃。同時，各縣市補助金額出現明顯落差，等於部","  分縣市看得到吃不到，抹煞政府當初補助之原意。又最新一波秋冬國旅補助，民眾使用","  規定複雜，業者亦保持觀望態度。綜上，對於如何真正振興觀光產業，讓業者與民眾有","  感，特向行政院提出質詢。","十二、本院陳委員超明，鑑於大專院校已陸續開學，根據教育部校安中心統計，近十年","  平均每年有161位大學生死於交通意外，且超過九成為機車事故，等於每週就有2名學子","  發生憾事。機車事故，等同於少子化的另類危機。有關單位雖已推行數項政策與措施，","  惟成效有限，仍欠缺點、線、面的跨部會作為，以降低大學生機車事故的機率，爰此，","  特向行政院提出質詢。","十三、本院陳委員超明，鑑於據行政院公共工程委員會統計，全台列管閒置公共設施共","  428件，前三類型分別為市場設施、辦公廳舍、停車場。雖公程會稱已有363件以活化或","  結案，惟仍有多處地理位置極佳的公共空間尚待處理，日積月累下，除了減少國庫收入","  外，同時也衍生社會治安等議題，爰此，特向行政院提出質詢。","十四、本院陳委員超明，鑑於衛福部公布2017年群體衛生福利品質指標報告，其中，我","  國在病患看病經驗、早產兒、體重過輕新生兒比例及托育數字，皆遠落後OECD國家，為","  使我國醫療、長照、育兒環境與機制更完備，特向行政院提出質詢。","十五、本院陳委員超明，鑑於明年10月起陸續換發新式數位身分證，此一政策訊息釋出","  後，屢遭質疑是否能真正的保障民眾個人資訊，資訊安全就是國安，為因應換發新式數","  位身分證，應儘速重新審視相關措施完整性，以確保資安無慮，特向行政院提出質詢。","","","十六、本院陳委員超明，有鑑於社會安全網政策急需基層公共衛生護士執行，然而台灣","  平均一名公共衛生護士需要負責追蹤300名精神病患，這卻只是公衛護士眾多業務之一","  ，以至於照護品質下滑。建請衛生福利部成立專責照護精神病患的社區照護機構，一方","  面能提升照護品質，另一方面能降低公衛護士的業務量，特向行政院提出質詢。","十七、本院陳委員超明，有鑑於現行的牌照稅制中150~250c.c.的白牌機車每年需繳納8","  00元之稅金，而路權卻與無需繳交牌照稅的150c.c.以下之機車相同，實在有違稅制的","  公平正義。建請財政部將牌照稅修正為，250c.c.以下之白牌機車一律免徵牌照稅，以","  達到稅制的公平正義，特向行政院提出質詢。","十八、本院陳委員超明，有鑑於101年台積電在台中大肚山的擴建案，因為環評的標準不","  明，導致台積電擴廠的環評耗時2年才完成，台積電在106年欲設立南科路竹基地環評遭","  遇困難，興起台積電要往國外發展，引起民眾對環評制度的質疑。如此不確定又曠日廢","  時的環評制度，將嚴重影響外資或台灣企業在台投資的意願。建請環境保護署針對現行","  的環評制度，訂定明確的桿準，並縮短環評時程，讓企業有明確的標準評估，避免設廠","  的不確定性，特向行政院提出質詢。","十九、本院陳委員超明，有鑑於7月20日嘉義一名高齡牧場工人於工作時不甚發生意外而","  喪命，台灣農業缺工及高齡工人問題再度浮現。現有法令對酪農業聘請外勞規範較嚴格","  ，酪農業主需先聘4名台灣勞工才能聘1名外勞。建請農業委員會及勞動部研擬放寬酪農","  業聘請外勞的比例，為1：1，解決牧場缺工的問題，特向行政院提出質詢。","二十、本院陳委員超明，鑑於台灣夏季經常遭遇颱風、暴雨侵襲、焚風危害，冬季亦有","  寒害天災，使農民的心血經常受到損害，面對天災也僅仰賴政府的災害救助金彌補損失","  ，農業委員會推出農業保險，主打彌補損失遠高於災害救助金，推出至今覆蓋率卻不到","  10%。建請農業委員會研議讓農民納保的保費由中央及地方政府補貼的成數往上提升，","  讓農民有誘因納保，得到更好的保障，特向行政院提出質詢。","二十一、本院陳委員超明，有鑑於台電實施已久的夏季電價制度不少人民認為這是政府","  趁火打劫，在民眾最需要用電的時候以高價掠奪人民的財產。建請經濟部研議取消夏季","  電價制度，改採每日用電高峰時段收費高，離峰時段收費較低，制定一套標準，讓民眾","  有所依歸，如此既能達到節約用電的目的，民眾也不會覺得政府在趁火打劫，特向行政","  院提出質詢。","二十二、本院陳委員超明，有鑑於今（108）年7月18日台電公布上半年的財報，因支付","  民營電廠的燃料費過高導致虧損297億元。台灣電力公司為穩定民營電廠營運而有支付","  民營電廠燃料費之措施，但燃料費卻是依照去年平均價格為依據，導致台灣電力公司上","  半年的虧損擴大。建請經濟部應修正支付民營電廠燃料費的依據，由現行的以去年平均","  價格改為按照當期的價格為依據，特向行政院提出質詢。","二十三、本院陳委員超明，鑑於7月11日台北高等行政法院判決亞洲水泥展限並未落實《","  原住民族基本法》第21條，諮商並取得原民之同意，撤銷亞泥之展限申請。亞泥花蓮廠","  可提供當地原民就業機會，當地原民也希望亞泥能持續開採，雙方是共榮共存關係。建","  請經濟部召開會議，讓亞泥與富世部落協商居民的訴求，如增加富世部落居民的就業比","  例以及提高回饋金比例，讓亞泥在開採的同時，更能保障當地原住民的權益，特向行政","  院提出質詢。","二十四、本院陳委員超明，有鑑於中央選舉委員會電子連署進入測試階段，未來成功上","  線後將提供民眾更方便的連署方式，惟中央選舉委員會目前僅願意用自然人憑證，為電","  子連署的登入媒介，自然人憑證發行量低，並無法讓民眾更方便的進行公投提案及連署","  。建請中央選舉委員會落實電子連署後應將健保卡也納入電子連署的登入媒介，方能達","  成便民、利民的目，特向行政院提出質詢。","二十五、本院陳委員超明，有鑑於我國有166.1萬人因工作或求學而居住於非戶籍地，考","  量交通往返的成本，異鄉客無法回戶籍地進行投票，使投票權受損。國外實施不在籍投","  票由來已久，有諸多案例可以學習，另外我國已可以用網路報稅，因此在網路上實施投","  票應無技術困難。建請中央選舉委員會研擬網路投票辦理之相關措施，可先由中央選舉","  試辦再逐步落實到地方選舉，以維護國人投票權利，特向行政院提出質詢。","二十六、本院陳委員超明，有鑑於去年我國街友人數達5,164人，街友處理案件近39萬件","  ，其中較積極的收容安置和轉介就業僅5千多件，凸顯現有的社福無法有效給予街友回","  歸社會之協助。社會救助法授權地方政府處理街友問題，但地方政府受限於跨縣市協調","  不順及經費不足，無法提供街友妥善照顧。建請衛生福利部主動協調各縣市街友處置，","  並提撥經費挹注地方政府，增設街友收容所，讓街友逐步回歸社會，特向行政院提出質","  詢。","二十七、本院陳委員超明，有鑑於長照2.0政策中推出「巷弄長照站」之創新模式，深入","  地方讓民眾能就近使用長照服務，但長照站普及率不佳，有9縣市普及率不到5成，另外","  平均一個長照站之人力配置全國平均僅0.5人，長照人力短缺恐影響長照之品質。建請","  衛生福利部加速長照站之建置，並增加足夠之人力配置，讓民眾能就近接受高品質的長","  照服務，特向行政院提出質詢。","二十八、本院陳委員超明，有鑑於我國推動長照政策，要讓民眾都能享受長照福利，減","  輕負擔，但目前我國居家照服員人力吃緊，平均1人1天要照顧7-","  8名失能者，影響照護品質。建請衛生福利部在招攬居家照服員的同時能與教育部合作","  ，增加高中職以上長照相關課程，除了穩定照服員人數，也能提升照服員品質，特向行","  政院提出質詢。","二十九、本院陳委員超明，有鑑於人民只要不違反社會秩序公共利益，人民就能享有憲","  法保障的自由權。現行的《病人自主權利法》規定在特定情形下病人可透過事先簽署的醫","  療決定放棄救治，自然死亡。此方式仍然會使病人承受生不如死的痛苦，建請衛生福利","  部參考荷蘭安樂死規範，修正《病人自主權利法》，讓特定情形的病人能夠選擇用無痛方","  式離開人世，特向行政院提出質詢。","三十、本院陳委員超明，有鑑於《醫療法》第88條規定為促進醫療資源均衡，政府於必要","  時得設立醫療機構。目前全台灣41家重度級急救責任醫院有29家集中在6都，苗栗等6縣","  境內並無一家重度級醫院，醫療資源嚴重不均。建請衛生福利部基於醫療資源均衡之精","  神，儘速在苗栗等6縣建立重度級急救責任醫院，完善地方醫療體系，特向行政院提出","  質詢。","三十一、本院陳委員超明，有鑑於嬰兒國家未來的根本，我國嬰兒死亡率高於OECD之中","  位數，而我國有16個縣市提供24小時兒科緊急服務的醫院數量在2家以下，台東、連江","  的數量更是0，顯見我國兒科緊急醫療之不足。建請衛生福利部研議規劃輔導各縣市必","  須設置一定數量之24小時兒科緊急服務院所，減少嬰兒死亡率，特向行政院提出質詢。","","","三十二、本院陳委員超明，有鑑於明年10月即將推出數位身分證，目前數位身分證僅結","  合自然人憑證功能，為了讓民眾享有更便利的生活，建請內政部會同衛生福利部、交通","  部研議數位身分證結合健保卡與駕照功能，讓民眾能夠只攜帶一張證件，就能擁有多項","  功能，特向行政院提出質詢。","三十三、本院陳委員超明，有鑑於內政部將於明年10月全面換發數位身分證，將結合自","  然人憑證讓民眾能透過數位身分證就能在網路上辨識身分及報稅。亦有民眾擔心政府過","  去發生過大規模個資外流事件，認為數位身分證不安全，為了滿足欲享受便利的民眾及","  消除民眾對個資保護的擔心。建請內政部推動數位身分證時能使用雙軌並行方式，讓民","  眾選擇使用數位身分證或續用舊式身分證，推行一段時間後若無個資外流情形，再推動","  全面換發數位身分證，特向行政院提出質詢。","三十四、本院陳委員超明，有鑑於員警執勤時可以視現場情形自行評估是否需要動用槍","  械以制止嫌犯暴行或逃逸等行為，然而員警若使用槍械造成嫌犯受傷甚至死亡，事後卻","  會被法官判決有罪，這些判決對員警執勤時是否使用槍械造成困擾。建請內政部針對員","  警在基於公益，且合法、合理情形下使用槍械造成嫌犯之受傷或死亡，可以列為阻卻違","  法事由的項目，讓員警執勤時有所依歸，讓員警執勤時能更有效遏止嫌犯，避免造成更","  嚴重的傷亡，特向行政院提出質詢。","三十五、本院陳委員超明，有鑑於今年6月26日投審會以國安為由駁回南海控股雙子星開","  發案，但106年南海控股投資陽信銀行卻未以國安為由駁回，凸顯蔡政府兩套標準。我","  國也針對中資與僑外資設定投資限制與禁止類別，建請經濟部未來在審理陸資及僑外資","  來台投資之案件，能依現行法律規範進行中立審查，讓陸資及僑外資企業能有所遵循，","  安心投資台灣，促進台灣經濟發展，特向行政院提出質詢。","三十六、本院陳委員超明，有鑑於經濟部長沈榮津在今年5月29日提到新南向政策遇到瓶","  頸的原因在於我國與新南向國家的FTA覆蓋率低，台商前往新南向國家設廠，但機器、","  設備、電子零件等商品由台灣出口至當地，我國與新南向國家大多並無簽訂FTA，使台","  商成本增加，不利競爭。建請經濟部積極與新南向18國展開FTA簽訂之談判，讓企業提","  升競爭力，增加我國經濟成長，特向行政院提出質詢。","三十七、本院陳委員超明，有鑑於我國至107年底共有298.8萬名勞工領基本工資，近年","  來基本工資大幅提高有效提升勞工的薪資，但對部分中小企業而言卻造成龐大的人事壓","  力。國外再制定最低工資時已多元最低工資方式因應不同產業間薪資之差異，避免對企","  業造成過大的壓力。建請勞動部參考他國制定最低工資之方式，針對台灣不同產業訂定","  不同的基本工資金額，減輕中小企業的壓力，特向行政院提出質詢。","三十八、本院陳委員超明，有鑑於107年勞動部公布勞保精算報告提到勞保基金將於115","  年破產，引起國人對政府勞保、勞退基金收益績效的不滿。美國及加拿大退休基金10年","  平均報酬率分別為9.8%、10%，遠高於我國的約3%之績效，我國私校退撫儲金最高有10","  .89%之報酬，顯見政府基金之績效不佳。建請勞動部鬆綁勞保、勞退基金投資法規並參","  考私校退撫儲金方式，以提高勞保、勞退基金之績效，特向行政院提出質詢。","三十九、本院陳委員超明，有鑑於主計總處公布107年度最新資訊，青年失業率高達11.","  84%比平均失業率高出3倍，推行已久的校園徵才活動，無法有效滿足大學畢業生就業媒","  合，使青年失業率高居不下。建請勞動部在校園徵才企業媒合上，能夠讓各類學生雨露","  均霑，而非側重於理工醫商的學生，讓學生在校園徵才活動上能找到工作，有效降低青","  年失業率，特向行政院提出質詢。","四十、本院陳委員超明，有鑑於身心障礙者屬於職場上的弱勢族群，因生理缺陷導致其","  求職不易，失業率遠高於全體民眾，且有50%的身障者求職時間長達5個月，更有近1\/4","  的身障者失業1年以上。建請勞動部衛生福利部合作，針對全國有工作能力的身障者主","  動提供就業輔導項目，讓身障者較容易進入職場，特向行政院提出質詢。","四十一、本院陳委員超明，有鑑於身障者就業基金是協助身障者就業之主要來源，但各","  地區平均每位身障者分配到的身障者就業基金以北部68,401元居冠，是最低的南部8,3","  14元的8.23倍，凸顯身障者福利資源過度隼中於北部。建請勞動部以平均每人1.5萬之","  標準補助各縣市身障者就業基金，逐漸讓各縣市身障者的福利達到真正的平等，特向行","  政院提出質詢。","四十二、本院陳委員超明，有鑑於南榮科大因營運資金不足將於明年2月1日停辦，成為","  我國第5所停辦之私校。為了因應少子化現象，大學合併或退場已成為進行式然而現行","  法律上教育部並無權責主導私校合併。建請教育部研擬在《私立大學法》及《大專校院合","  併處理原則》之架構下，讓教育部能基於資源整合，主動發起私校合併，提升教育品質","  ，特向行政院院提出質詢。","四十三、本院陳委員超明，有鑑於我國外配數量年年增加，去年底已有54.3萬餘人，扣","  掉大陸及港澳人士，他國國籍之外配有18.4萬餘人，為了提升我國外配的生活品質及溝","  通能力，教育部在國小及國中開設補校讓新住民有學習中文及知識的處所，然新住民因","  工作、照顧家庭等因素使就學人數偏低。建請教育部研擬開設具彈性且多元的補校上課","  時間，讓新住民有多元的上課時間可以選擇，提升語言能力及相關知識，特向行政院提","  出質詢。","四十四、本院陳委員超明，有鑑於我國房價居高不下，買房成為年輕人的噩夢，我國房","  產近3成掌握在65歲以上老年人口，年輕人工作地點多數為在雙北，鄰近地區平均3房房","  價動輒千萬，且青年貸款最高額度僅800萬，無法有效減輕青年買房的負擔。建請財政","  部取消青年貸款額度上限，改以貸款最高額度成數為限，讓青年能以較少的壓力順利購","  買房產，特向行政院提出質詢。","四十五、本院陳委員超明，有鑑於政府致力於打造台灣為觀光大國，我國觀光人才之培","  育是不可或缺的一環。然去年我國導遊領隊取證率創3年來新低，我國導遊領隊人才多","  集中在華語、英語與日語領域，而東南亞觀光客人數增加，但缺乏東南亞語言之導遊領","  隊。為了增加東南亞遊客來台體驗，建請交通部與教育部合作，與政大、暨南、高雄等","  大學合作，培養東南亞語言之學子加入觀光業，豐富我國觀光人才，讓學子能學以致用","  ，更提升東南亞旅客觀光體驗，特向行政院提出質詢。","四十六、本院陳委員超明，有鑑於政府不斷撒錢補貼國人進行國內旅遊以提振我國觀光","  業，然去年第4季有旅遊補貼但觀光人數卻低於前3季，顯見補貼並未有效提升國內旅遊","  ，此外，監察院調查報告指出國內景點重複過多，缺乏特色也是國旅人數下滑原因之一","  。建請交通部協助地方政府建立具地方特色的旅遊景點，方能吸引國人前往，讓我國觀","  光朝永續經營轉型，特向行政院提出質詢。","四十七、本院陳委員超明，有鑑於107年12月25日4個越南旅行團有152人脫逃，讓台灣社","  會重視假觀光真打工問題。至107年底為止我國非法在台的外勞已近9萬人，已對台灣治","  安造成影響，這些非法外勞大多透過觀光入境。建請交通部針對這些非法外勞興盛的國","  家，給予觀光簽證時必須檢附財產證明，以杜絕假觀光真打工的情形，特向行政院提出","  質詢。","四十八、本院陳委員超明，有鑑於我國每年皆會面臨農產品價格飆漲與崩盤的情形，且","  農產品價崩對農民傷害甚大，農委會為中央農業主管機關應協助農民維持農產價格。建","  請農業委員會整合歷年農產品耕種面積、農產品生產與銷售、農產品價跌等資料，建立","  大數據中心，推動計畫生產，維持農產價格，特向行政院提出質詢。","四十九、本院陳委員超明，有鑑於我國多數勞工皆在中小企業任職，去年我國平均每月","  實質經常性薪資漲幅為1.2%，但通膨率則為1.35%，讓民眾對薪資增長幅度無感，現行","  加薪減稅政策對中小企業之誘因不高，以至於106年及107年中小企業給薪金額幾乎一樣","  。建請行政院研擬增加減稅外之誘因，讓中小企業願意為員工加薪，讓民眾有感，特向","  行政院提出質詢。","五十、本院趙委員正宇，有鑑於近日外送員工作事故頻傳，凸顯出外送平台公司與外送","  員之間勞動關係不明，導致外送員工作安全保障不足之問題。為維護外送員勞動安全及","  權益，以提升我國整體勞動環境條件，為此特向行政院提出質詢。","五十一、本院林委員為洲，針對5月17日豪雨造成竹北市崇義里淹水不退，民眾財產受損","  慘重，主因為鳳山溪北岸堤防仍以人工開關水閘門，暴雨使水位快速上升無法即時監測","  ，水門並無開啟，致水淹及膝人民財產損失。此例並非首次發生，各地皆有水位瞬間暴","  漲未能及時開啟排水設施導致大範圍淹水。人民對於國家防汛計畫具有相當信任程度，","  然近年極端氣候一再發生，造成全國各地出現單日降雨量破紀錄，致全國多處舊有設施","  已無法即時監測且無法負荷大範圍淹水情形，已嚴重損害我國人民對於防汛計畫之信任","  。爰此本席建請經濟部水利署及內政部營建署研議於出海口（水閘門）或下水道建設雷","  達防水患系統，以期能及時防範即時大雨致危害之發生與人民之財產損害，特向行政院","  提出質詢。","五十二、本院沈委員智慧，針對全國近三千名軍訓教官預計在民國112年退出校園，多數","  學生家長團體對此均深感憂心。為求彌補「軍訓教官全面退出校園」的錯誤政策，並確","  保教官退出校園後，校園安全仍能有效維護，行政院及教育部、國防部等應妥為安排教","  官退場後的校安機制。亦應在確保校園安定前提下，協助輔導現有軍訓教官納入全民國","  防教育教師，或經培訓後任校園毒品防治專任教師，使現有教官大多數都能繼續留在校","  園服務，特向行政院提出質詢。","五十三、本院沈委員智慧，針對世界衛生組織（WHO）推動之「健康促進學校計畫」（H","  ealth-promoting                                                     School","  Programs），其精神與目的是學校能定期檢視校園學生特殊健康問題。行政院應參考該","  項活動之精神，對於妨害健康的新疾病、新危害等問題加以宣導，提醒注意。行政院亦","  應訂定各級學校「促進健康」改善目標與計畫，並依據保護學生健康之國家政策，及區","  域性學生特殊健康政策，研擬健康促進議題及活動，以照顧兒童和青少年成為國家寶貴","  的人力資產，特向行政院提出質詢。","五十四、本院沈委員智慧，針對為推動全責護理及建立護理輔助人力制度，行政院及衛","  生福利部應研擬將領有證照之護理佐理員納入長期照護體系，以提升護理品質、內感控","  制機制、減輕病人家屬的負擔及責任，避免護理師過勞以及提升護理品質。並以配套方","  式，妥善且有效的處理「老人住院期間的陪病」問題，特向行政院提出質詢。","五十五、本院沈委員智慧，針對為遏止相關特定體育團體理監事選舉弊端迭有發生，造","  成大眾質疑與反感，以及不良的社會形象，對於推展體育十分不利。行政院及教育部應","  參照「農會法」、「漁會法」、「農田水利會組織通則」，研擬於「國民體育法」條文","  中，增列有關理監事選舉違法行為處以刑罰與罰金之規範，導正該等特定體育團體理監","  事選舉流弊，特向行政院提出質詢。","五十六、本院沈委員智慧，針對為使國內民眾及國際旅客，皆能親近台灣山岳之美，行","  政院、內政部等相關部會，應檢視國家公園法等有關規定，放寬國人及外籍觀光客入山","  證之申請，避免設置太多申請入山的關卡。行政院亦應提案修法，使申請入山證相關規","  範更臻明確，以利台灣觀光產業發展，特向行政院提出質詢。","五十七、本院沈委員智慧，針對為使「新住民」順利融入中華民國社會，政府應保障其","  受教育的權利，並且對其稱呼更加「友善」，行政院及教育部應研擬於「教育基本法」","  中，將新住民一詞納入條文正名，並修法使其有「受國民教育之機會」，以保障新住民","  參與多元學習，並具備在中華民國實現工作權、財產權、生存權之能力，特向行政院提","  出質詢。","五十八、本院沈委員智慧，針對為落實《消除對婦女一切形式歧視國際公約》（CEDAW），","  同時避免在台灣社會出現「無國籍人」，行政院及內政部等相關單位應檢視「國籍法」","  條文，研擬修法將「因結婚或收養而取得我國國籍者，若經法院判決確定為假結婚或假","  收養時，於其回復原有國籍前，不得撤銷我國國籍」，以實現「普遍人權」，特向行政","  院提出質詢。","五十九、本院沈委員智慧，針對為有效調解奶粉供需，穩定國內奶粉價格及其品質，爰","  要求農委會應研擬修法將嬰幼兒生命成長所需之「奶粉」納入糧食管理法之糧食包含種","  類，並促使政府依法監測市場供需狀況以及奶粉價格動態；同時未來因應糧食緊急狀態","  ，亦可確保嬰幼兒奶粉供應之安全穩定性，以維護消費者之權益，特向行政院提出質詢","  。","六十、本院沈委員智慧，針對為保障年資12年以上勞工突遭資遣之權益，及補救其失業","  後生活保障不足之虞。行政院及勞動部應研擬修法，將遭資遣勞工所能領取之資遣費「","  最高六個月平均工資」加以鬆綁，修法取消「最高」的限制，並給付合理的資遣費，以","  維護勞工權益，特向行政院提出質詢。","六十一、本院沈委員智慧，針對為徹底解決空氣污染日益嚴重問題，行政院及經濟部等","  單位，應順應國際減煤進程與趨勢，研擬全面淘汰燃煤發電的時程。並且要實現減碳無","  煤、打造無空氣污染的生活環境，一定要從可行性及合理性著手。對於核電安全及綠色","  能源亦應兼籌並顧，而不是違背國際能源現勢，貿然停止核四，特向行政院提出質詢。","","","六十二、本院沈委員智慧，針對現行「家庭暴力防治法」、「性侵害犯罪防治法」、「","  兒童及少年福利與權益保障法」等，皆已明訂「通報機制」，但並未落實。為維護幼教","  品質，保護幼兒權益，行政院及教育部應研擬修法，制定照顧幼兒相關人員或機構，須","  就違規情事於二十四小時內通報主管機關，未盡通報義務者應課予一定之處罰，以落實","  「兒童權利公約施行法」規範事項，特向行政院提出質詢。","六十三、本院沈委員智慧，針對為維護公共安全，落實工廠「毒性化學物質資訊揭露及","  管理」功能，行政院及勞動部、衛福部等單位，應就工廠毒性化學物質資訊揭露及管理","  研擬稽查規範方案。並邀集縣市政府相關單位，執行稽查各縣市工廠，避免工廠廠房不","  慎發生火災時，切勿因為資訊不足而延宕消防人員搶救工作，以維人民生命財產權益，","  特向行政院提出質詢。","六十四、本院黃委員昭順，針對5G元年（2019）的到來，在爭奪領先地位與市場競爭壓","  力下，各個國家紛紛加快5G商轉速度，我國當然不會也不應缺席，但是國內相關廠商似","  乎並無政府所料的積極！在面對5G世代大量基地台投資部署的需求，5G發展領先國家，","  如南韓、日本與大陸，即從政府端開始透過不同方式，鼓勵、推動營運商與關係機構進","  行通訊基礎設施的共建共用，以利未來網路加速部署與廣覆蓋。而若基地台資源不足，","  5G發展勢將受限，為解決此問題，蔡政府在才通過的電信管理法中也已明示「開放共頻","  共網共建」，未料廠商對此一美意似乎意興闌珊，究竟問題何在？據本席瞭解；政府新","  版電信管理法主要確實是希望透過共網、共建，降低營運商合作門檻促成彼此合作，進","  而降低營運商建網成本負擔。但若從國際的案例及國內現實的競爭態勢看來，除了法源","  依據外，最重要的恐怕還需要主管機關有更完整的機制與更多的配套，才會增大國內相","  關業者意願。特向行政院提出質詢。","六十五、本院黃委員昭順，針對陸客銳減對國內觀光產業持續不利影響，及據業者告知","  ；本（108）年11月起「慘」狀就會明顯升溫。質疑蔡政府請鬼拿藥單的猛藥，是為救","  觀光還是為選舉在變相綁樁買票！據移民署最新數據顯示，今年9月陸客團、自由行、","  小三通以及從第三地入境台灣的旅客，只有6萬5,813人次，對照去年同期的16萬6,000","  人，直接少掉10萬人。惟陸方赴台旅遊禁令雖是8月開始，但實際的效果預判從11月起","  才會開始彰顯，換言之；接下來的月分陸客人數就會急凍。在蔡政府的刻意大撒幣利多","  政策下，台灣整體觀光人次雖然有成長，但幅度微乎其微，尤其欲以新南向客源填補陸","  客缺口的癡想，更迫使觀光外匯產值明顯衰退，兩岸關係緊繃導致觀光「慘」業秋風瑟","  瑟，蔡政府又沒辦法補回來。為了選舉買票，拿納稅人的錢來救國旅，不能說無效，但","  杯水車薪，對全盤國內旅遊各相關行業只能算是救急不救窮，陸客2019年總出境人次約","  是1.5億多人次，到日本約900餘萬，到韓國也逾800萬，泰國更是超過1,200萬，但請問","  到台灣才多少人？兩岸明明水乳交融的好好的，台灣觀光產業也才剛剛方興未艾，卻禍","  從天降，蔡政府有辦法挖東牆補西牆也罷！但事實卻不然！台灣有200萬觀光從業人員","  ，就是影響200萬個家庭，這是能用意識形態任性以待的事嗎，特向行政院提出質詢。","","","六十六、本院黃委員昭順，針對今（108）年陸續發生幾起重大校園霸凌事件，特再籲請","  主管機關正視及剴切深入檢討，究竟哪個螺絲鬆了？過往這麼多的防範機制為何失靈？","  霸凌，是人類社會的老東西，它並不是新玩意，只要有人類社會就一定會有霸凌現象產","  生。每當校園霸凌議題被報導時，學校總是處於被檢討的對象，姑且不論孰是孰非，但","  本席同意教育部的說法：「要求教師應具備霸凌防制意識」，而且應該是學安最低的門","  檻。據研究顯示，學校防制霸凌作為項目愈多，家長愈信任學校，但是為何卻無法真正","  遏止呢？先從督管體制來看，就讓人不解？一般言；孩子在成長過程中心智學習及行為","  管理，均屬較不穩定時期，故國中小的霸凌案件自然較多，但「國教署」卻非業管單位","  ，霸凌防制是由「學生事務及特殊教育司」業管，實在很奇怪。再看看教育部雖訂有「","  校園霸凌防制準則」，但準則內容卻不明確，流於原則敘述，要學校如何依循？目前教","  師職前的養成教育也沒有相關課程，種種未能周全之失，又如何能要求每一位教師要有","  能力處理霸凌事件呢？在國外防制校園霸凌計畫中，家長都是不可或缺的角色，爰此；","  如何讓家長成為防制霸凌的助力而非阻力，亦應是主管機關可以審慎思考的課題，特向","  行政院提出質詢。","六十七、本院黃委員昭順，針對蔡總統在國慶演說中，強調「中華民國台灣」是社會最","  大共識，並回顧七十年來共同經歷過種種嚴峻的挑戰。特請問蔡總統，以一位中華民國","  領導人的身分，是否更應該告訴所有國人，妳說這「共識」的目的為何？今（108）年","  823，蔡英文率文武百官赴金門太武山並強調沒有當年浴血奮戰，就沒有今天自由民主","  的中華民國台灣。但看看去（107）年823一甲子時，民進黨黨工聲稱，共產黨當年823","  「不是和民進黨打仗」，台灣士兵「是為國民黨犧牲」。蔡政府此刻態度翻轉，當然是","  為了明（109）年大選，要用「中華民國牌」搶選票，蔡總統在糟蹋823砲戰紀念的同時","  ，卻也順手改了國名，還腰斬了國家創建歷史。國慶演說中，她主張「中華民國在台灣","  已屹立超過70年」，當天是中華民國108歲的誕辰，她卻絕口不提之前的38年，其目的","  就是要把兩岸的關係切得一乾二淨。蔡總統根本不在乎中華文化的承傳，硬要鋪陳「中","  華民國台灣」論述，就是刻意斬斷中華民國108年的歷史，這種一廂情願自我以為的選","  擇，還非要逼朝野認帳是「共識」，要如何弭平社會衝突？蔡政府不肯誠實面對問題，","  文過飾非，不能務實處理兩岸關係、不能忠實面對國家歷史，這樣的政府如何維繫台灣","  的安全與未來，特向行政院提出質詢。","   （以上質詢事項全文，均見本期質詢事項）"],["主席：報告院會，現在對行政院院長施政報告繼續質詢。","對行政院院長施政報告繼續質詢"],["主席：在進行質詢之前，請秘書長報告行政院各部會首長請假情形。"],["林秘書長志嘉：報告院會，行政院來函，勞動部許部長銘春本日因病請假，由林次長明","  裕代表列席；促進轉型正義委員會楊代理主任委員翠本日因公請假，報告完畢。","|立法院第9屆第8會期10月25日（星期五）施政質詢行政院請假首長            |","|請假首長         |代理人           |事由                         |備註 |","|勞動部           |林政務次長明裕   |因病請假                     |整天 |","|許部長銘春       |                 |                             |     |","|促轉會           |                 |因公請假                     |整天 |","|楊代理主任委員翠 |                 |                             |     |","",""],["主席：報告院會，現在繼續進行交通組之質詢，首先請呂委員玉玲質詢，詢答時間為15","  分鐘"],["呂委員玉玲：（10時29分）主席、行政院蘇院長、各部會首長、各位同仁。院長，陳同","  佳事件這段時間以來，各部會首長都說明了很多意見，這些意見在我們政府是從呼籲港","  人港審到收陳同佳會落入圈套，到現在的登機抓人，甚至是歡迎投案。行政院各部會首","  長都認為自己的態度和立場沒有改變，但是民間很多的聲音就不是這樣子認為，所以本","  席想針對陳同佳案的幾個問題就教於院長。","   第一個問題，蔡英文總統在10月22日接受訪問的時候表示，所有的相關事證都在香港","  ，臺灣證據不足啦。那麼臺灣的證據有哪些？我來告訴院長，臺灣的證據有案發現場、","  棄屍現場、相關的監視紀錄、棄屍和藏屍用具、屍體和驗屍報告。至於香港的證據有什","  麼？香港的證據就是有陳同佳自白的口供。這樣比較之下，你看誰的證據比較多？但是","  我們說證據都在香港、臺灣的證據不足，這就是民進黨政府現在主張港人港審的最大原","  因，蔡總統也認為證據不足，所以如果由我們審判也判不了罪。據此，本席要請教院長","  ，到底是臺灣的證據多？還是香港的證據多？是臺灣的審判比較困難？還是香港的審判","  會比較困難？"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（10時31分）主席、各位委員。謝謝委員的指教。委員瞭解一個殺人案是","  非常重的刑案，有關案件的辦理，香港和臺灣都有管轄權，我們從沒有放棄管轄權，所","  以我們三番兩次一直希望香港政府……"],["呂委員玉玲：院長，現在只是差個嫌疑犯，嫌疑犯陳同佳要自動來投案了，那為什麼我","  們在第一時時間要拒絕他來呢？"],["蘇院長貞昌：因為就香港人殺香港人，人在香港，被害家屬也在香港，他的犯罪有可能","  就在香港已經預謀，所以香港地區的搜索，加上被告本人也在香港政府手上，而被告即","  犯嫌的詢問最最重要，因為他個人的態度……"],["呂委員玉玲：院長，司法有司法的主權，本席要請問第二點……"],["蘇院長貞昌：是啊，我們從沒有放棄，所以……"],["呂委員玉玲：你聽我講。根據陸委會副主委邱垂正表示，陳同佳來投案，將會使臺灣落","  入一中框架的陷阱，如果我們接受了陳同佳的投案，將會矮化臺灣的主權，也會破壞司","  法的正義和人權，絕對不能接受，如果接受，我們就是配合操作。再者，院長也說，如","  果陳同佳來臺灣，就是中共的圈套，我們不能落入中共的圈套。現在你們又歡迎陳同佳","  來投案，那現在不是變成民進黨政府帶著臺灣走向中國大陸的圈套了嗎？那也不等於是","  說，我們會掉入一中框架之中嗎？更是會矮化我們的國格，為什麼前後會不一樣呢？"],["蘇院長貞昌：完全不一樣。第一，我們從一發現犯嫌犯案後就主張我們是有司法管轄權","  ，所以才會鍥而不捨的希望香港政府司法互助，提供相關證物給我們，並且把人給我們","  。但香港政府過去不理不睬，後來才態度丕變，我們認為很詭異。我們主張兩邊都有管","  轄權……"],["呂委員玉玲：現在他來了會矮化我們的國格嗎？"],["蘇院長貞昌：委員，因為這個法律案……"],["呂委員玉玲：我都是引述你們所有官員講過的話，是你們講過的話喔！"],["蘇院長貞昌：委員，你所指的都是一部分、一部分，以至於……"],["呂委員玉玲：這都不是我講的，我是引用啦！"],["蘇院長貞昌：是啦，不過就會變成斷章取義啦！"],["呂委員玉玲：我再請問第三點……"],["蘇院長貞昌：你讓我完整的講，因為一個法律案……"],["呂委員玉玲：我的時間有限，現在我請問第三點。根據法務部昨天在立法院接受備詢的","  說法，這個案子是交由臺北士林地檢署，承辦檢察官會獨立辦案。已經交到士林檢察署","  了，請問我們的政府可以去干涉或是指導辦案嗎？"],["蘇院長貞昌：政府從不指導辦案，是香港不辦，我們辦！"],["呂委員玉玲：所以不行指導，不能干涉，對不對？因為我們的檢察官辦案是獨立的，但","  是我們卻看到總統府和行政院陸委會、移民署是用各種政治上不同的理由來阻止陳同佳","  來臺投案，這就等於是政治干涉司法。"],["蘇院長貞昌：我們從沒有阻止他來投案，我們是從種種跡象判斷，第一，就香港政府的","  可及性和便利性，人在他們手上，他們卻不辦，卻把重犯放出來趴趴走，說什麼他要來","  投案，你看他現在不來了，果然！"],["呂委員玉玲：他會來啊，他怎麼不來？"],["蘇院長貞昌：他什麼時候會來？"],["呂委員玉玲：他只是因為等到……"],["蘇院長貞昌：委員，他什麼時候會來？"],["呂委員玉玲：他現在跟管牧師都溝通好了，是會來。"],["蘇院長貞昌：現在沒有辦法控制了啊！"],["呂委員玉玲：院長，我們不要把事情複雜化。"],["蘇院長貞昌：就是已經複雜化！"],["呂委員玉玲：陳同佳的案子，我們不要複雜化，該怎麼辦就怎麼辦。"],["蘇院長貞昌：我們就是該怎麼辦就怎麼辦，所以我們本來希望香港辦，現在香港不辦，","  臺灣辦！"],["呂委員玉玲：好，該怎麼辦就怎麼辦！"],["蘇院長貞昌：是，本來就這樣。"],["呂委員玉玲：院長，繼續本席要請教有關交通的問題，這是我最關心的議題，我站在這","  邊，大家就知道我要問什麼了。有關桃園鐵路地下化……"],["蘇院長貞昌：委員，你跳得好快，我以為……"],["呂委員玉玲：我要問下一個議題了。"],["蘇院長貞昌：是，這個講完了。"],["呂委員玉玲：我就跟你講了，我要問交通的問題。"],["蘇院長貞昌：我以為你要問陳同佳是坐什麼交通工具來臺灣。"],["呂委員玉玲：院長，你不要耽誤我的時間！"],["蘇院長貞昌：是，好啦！"],["呂委員玉玲：就本席的瞭解，桃園鐵路地下化現在已經是綜規計畫，在交通部審查當中","  ，我們聽到的訊息是已經要送到行政院了，是不是這樣子？"],["林部長佳龍：綜規的部分，鐵道局已經修正之後報交通部，委員關心的延長楊梅以及其","  他部分的修正，那涉及到地方政府。"],["呂委員玉玲：所以今年會送進來？什麼時候送進來？"],["林部長佳龍：9月。"],["呂委員玉玲：現在10月，已經送進來了嗎？"],["林部長佳龍：已經送到交通部了，我們預計……"],["呂委員玉玲：環評已經通過了嗎？"],["林部長佳龍：最近就會開審查會。"],["呂委員玉玲：桃園鐵路地下化的內容，我不再贅述，因為時間關係，本席只要針對交通","  組質詢，大家都知道我關心桃園鐵路地下化的問題。從鐵路高架改地下，到現在我們已","  經等了4年時間，現在綜規計畫送到行政院，還有兩年的細部規劃，此外還有土地徵收","  種種問題，我們鄉親關心到底什麼時候動工、什麼時候開始做，這是我們非常關心的。","  希望交通部趕快督促這件事情，尤其是鐵路地下化不只是土地徵收問題，還有經費問題","  ，因為行政院有特別核定，指示中央負擔的部分就照原來高架的199.75億元，這是中央","  負責的部分，所以全部的經費，現在鐵路地下化已經從964億提高到1,100億了，所以未","  來如果桃園還有其他重大建設，包括桃園綠線捷運，綠線捷運是桃園自己負責170億，","  鐵路地下化加上綠線捷運，二者的自籌款就超過500億了，這個經費到現在還沒有確定","  怎麼樣分配，本席希望要儘快研議。","   另外，本席也非常關心平鎮車站這個區域車站站體的站址問題。請院長看一下這個圖","  ，就106年7月31日的可行性評估報告，原址是k69+720這個位子，現在北移了665公尺到","  新址，這兩個距離只有665公尺。新址和舊址距離這麼短，但是原址有30公頃的腹地，","  可以做很多的規劃，包括交通動線、行政園區、商圈和公車轉運站、客運轉運站。反觀","  如果設在新址，腹地不到1公頃，沒有辦法滿足平鎮的地方發展。我想要請問，沒有空","  間做汽機車停放的規劃，交通將會比中壢車站更加擁塞，而且它只能做小站、停區間車","  ，沒有辦法停自強號、普悠瑪號等等，而且最重要的是，它沒有辦法滿足這附近住宅大","  樓的展望，永遠是一個長不大的簡易車站。現在我給蘇院長看個影片，我們要來尋找平","  鎮車站應該在哪裡。","   （播放影片）"],["呂委員玉玲：蘇院長，這是在你任內完成的板橋火車站，我們平鎮就要像板橋火車站，","  行政、交通、消費、商圈都在一起，這是平鎮人的願景。院長，這個火車站是在你任內","  完成的，你有魄力做到，給板橋這麼大的火車站，平鎮鄉親也期盼要有這樣的火車站，","  尤其我們原來爭取規劃的火車站是雙鐵共構，有捷運，我們在民國97年桃園都會區大眾","  捷運系統路網評估暨分期發展計畫裡面就有規劃橘線捷運，連結平鎮到龍潭，這是我們","  平鎮初期的規劃，後來因為桃園重新規劃三心六線，這個橘線捷運被消失了，大家一直","  問橘線捷運為什麼消失了，要趕快再爭取啊！現在還有人在說現在要爭取這個橘線捷運","  ，真的是本末倒置！","   尤其中壢車站是全國第三大車站，臺北是最大站的，中壢車站非常壅塞，未來平鎮車","  站就要來取代中壢車站，所以本席在此誠懇的拜託蘇院長，給平鎮一個能夠發展願景的","  平鎮車站，而且您在今年3月12日的時候也同意要把平鎮車站納入鐵路地下南移這個評","  估，你有承諾我哦！時間都過了快6個月，可是底下的鐵道局、交通部跟市政府統統沒","  有在討論這問題，院長，你是公開宣示……"],["林部長佳龍：有啦，有討論，而且有跟委員報告。"],["呂委員玉玲：這個評估出來了嗎？有在討論嗎？因為都沒有人知道這件事情。"],["林部長佳龍：跟委員報告，評估的結果是不太可行，當然委員有宏觀的、長遠的規劃，","  希望不要北移，可是桃園市政府整個規劃已經通過審議，也就是北移，至於能怎麼樣串","  連或是未來的發展等等，我們也期待委員還有地方政府大家能夠取得共識……"],["呂委員玉玲：請院長承諾我，就把它納入規劃，好不好？30公頃平鎮車站的區域位置……","",""],["蘇院長貞昌：地方政府的意見……"],["呂委員玉玲：納入評估，這是你在3月12日承諾的。"],["蘇院長貞昌：以及委員的意見，看看能怎麼樣整合，我請交通部來了解與整合，好不好","  ？"],["呂委員玉玲：納入評估、納入評估，給平鎮鄉親一個希望，好不好？"],["蘇院長貞昌：好，就是讓交通部來跟委員和地方政府……"],["呂委員玉玲：對於板橋車站，你有這個魄力，請你也用這個魄力來為我們平鎮爭取，可","  以嗎？"],["蘇院長貞昌：這個要很專業啦。"],["主席：下一位請林委員俊憲質詢。詢答時間為15分鐘。"],["林委員俊憲：（10時45分）主席、行政院蘇院長、各部會首長、各位同仁。院長剛上任","  的時候，就對選民、民眾承諾要接地氣，接地氣就是要了解民眾的需要，民生第一，這","  也是本席對我自己的自我要求。我覺得民主進步黨這一屆的執政，對我的選區、對臺南","  有一個很重要、照顧臺南鄉親的事情，就是成大醫院現在要蓋一個全新的老人醫院，即","  成大醫院附設一個老人醫院，這個經費也不算少，中央和成大差不多以一比一的比例來","  分擔，行政院要出15億元，成大要出13億5,000萬元，所以整個醫院的興建差不多要30","  億元。","   不知道院長有沒有注意到，以成大醫院為例，其實這是臺南鄉親非常期盼的，因為我","  們現在是老人化的社會，在醫療照顧上，對於老人的用藥、檢驗甚至醫學上的研究都必","  須非常專業。過去我們有小兒科、兒童醫院，但是一直沒有老人醫院，成大醫院的老人","  醫院是南臺灣第一座，但是這個工程是在行政院，尤其是在賴清德擔任院長的時候，1","  06年開始核算經費，107年通過。到今天已經2年了，這2年來，不知道我們的工程會有","  沒有統計到，公共工程的流標比率非常高，流標比率很高是因為這兩年營建物價指數漲","  很多，以行政院主計總處所公布的漲幅數字來看，最近兩年營造工程物價指數漲了5.6","  %，若以成大醫院30億元的工程費用來計算，等於成本就要增加1億5,000萬。因為成大","  醫院即將執行發包工作，如果以目前看起來，這幾年飛漲的營建工程物價指數，我擔心","  它的預算是否會不足，因為我們計算預算都是2年前計算的，但最近這2年來卻漲很高，","  而且是政府自己計算的營建物價指數，是不是可以請院長、行政院一定要支持成大醫院","  ？因為這不但是民進黨回饋臺南、照顧南臺灣的鄉親，也是南北城鄉平衡非常重要的地","  方建設，請蘇院長對此作一說明。"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（10時49分）主席、各位委員。感謝委員關心老人醫學的問題，可能委員","  不知道，亞太老年學暨老年醫學國際會議正在臺灣召開，昨天副總統才代表總統前往致","  詞，今天晚上質詢完，我會去致詞。我們臺灣很重視，所以很支持成大醫院這個建設，","  目前建築師正在辦理基本規劃設計，年底會報教育部審查，如果經費上有需要，我們還","  是會全力支持。"],["林委員俊憲：感謝院長。除了它是作為醫院來看病以外，老人的整體照料還需要相關的","  研究以及醫生的培養，所以除了感謝蘇院長及行政院對經費的支持以外，未來這個老人","  醫院要能夠完整的運作，公務員的編制一定要增加。另外，對於教員的編制，也希望行","  政院及蘇院長可以請教育部來支持。因為一家醫院必須有公務人員，而成大醫院屬於教","  育部，必須有教學研究相關編制的增加。除了已經爭取到的公務預算員額增加以外，也","  希望能夠就成大的實際需求增加教職員名額，也請蘇院長來支持。"],["蘇院長貞昌：一家醫院的空間建設是一件事，最重要是要有好的醫護人才，有醫護人才","  也要工欲善其事，必先利其器，所以相關的設備都一定要配套完成，中央也是一樣的態","  度，一定全力支持，讓成大老人醫院能夠完成，並且能夠照顧地區的民眾。"],["林委員俊憲：感謝蘇院長。另外，臺南市南區靠海，鹽埕、鯤鯓、喜樹及灣裡都是靠海","  邊。其中喜樹、灣裡這一段過去被稱為黃金海岸，很美！整個沙灘非常漂亮，贏得了黃","  金海岸的稱號。但是因為開發，為了商港擴建的需要等等，現在那裡可以說是一個標準","  受人為建設的影響，而破壞了大自然的地方，都沒有沙了。過去從很漂亮沙灘走到海水","  裡，要走將近百公尺，夏天沒有穿鞋子的話走不到，因為沙子會燙腳。現在你走兩步路","  就到海，沙灘不見了，黃金海岸不再漂亮。其實政府也注意到這一點，過去對於搶救黃","  金海岸，政府一直做得很差。2012年，當時是前政府時代，曾經嘗試要去養沙，雖然沙","  有養出來，但是現在又沒了。本席希望能夠有很完整的短中長期規畫，把這麼美麗的海","  邊還給鄉親。過去那裡人山人海，很多人喜歡去遊玩，現在沒有人潮了，因為已經沒有","  沙了，沒沙就沒風景，人也無法親近水。我邀請經濟部水利署到現場，水利署也很配合","  ，也即時提出短中長期計畫。短期計畫已經決定以4,500萬元，明年開始在灣裡、喜樹","  一帶養灘，甚至訂出一個目標，先養20公尺長的沙灘。但是中長期的計畫目前還不知道","  在哪裡，蘇院長是不是可以來督促、支持經濟部水利署，對於臺南市黃金海岸沙灘的養","  灘復原工作？因為那是被人所破壞，為了我們的子孫要把它救回來，請行政院支持。"],["蘇院長貞昌：感謝委員。委員長期關注南區黃金海岸，督促政府相關機關，而且在預算","  上做了很多努力。這個案子確實很重要，過去因為海堤的興建、土堤的延長……"],["林委員俊憲：沒有錯！"],["蘇院長貞昌：以致於海沙、流沙、飄沙這些問題，使得原有的美麗沙灘消失，所以現在","  政府用短中長程來讓它回復。明年我們就有編預算，相信委員一定會支持。我們經過努","  力已經漸漸看到這個沙灘有在恢復，接下來不只是目前的20公尺，將來還希望到50公尺","  。一步一步希望藉由養灘讓沙灘回復美麗的舊觀，謝謝委員支持。"],["林委員俊憲：感謝蘇院長。除了短期計畫以外，未來中長期可能需要龐大的經費，感謝","  蘇院長的支持。另外，有關二仁溪整治，過去在全世界惡名昭彰，是全世界最毒的一條","  溪。其實整治不分藍綠，二仁溪多年來在過去政府一棒接一棒，現在二仁溪已經恢復了","  一點生命。本席還爭取到未來兩億多元的二仁溪整治計畫，也請蘇院長來支持。尤其臺","  南市區有一條溪很可惜，叫做竹溪。竹溪以前是府城，即臺南市的美麗之一，因為都市","  廢水排入，已經把它的中下游做箱涵蓋起來，所以這條溪很可惜。過去因為民進黨在臺","  南執政，所以竹溪的整治也跨出第一步，這部分也要特別請蘇貞昌院長來支持。基本上","  ，政府都有相關的規劃，但是你也知道治水或破壞後要恢復都需要很長的時間，尤其是","  中長期的規畫案，希望蘇貞昌院長也能夠持續督促經濟部水利署給我們支持。"],["蘇院長貞昌：委員確實對於溪流長期的整治很關注。過去因為比較不重視環境的保護、","  溪流的維護，所累積下來的問題，變成我們現在要還。政府編列了3億8,000多萬元的計","  畫預算，要逐步來整理二仁溪及相關工程，一步一步來做。謝謝委員一直有很多的指教","  ，並且支持這些預算。"],["林委員俊憲：這張圖片是二仁溪灣裡，河流彎道有時會隨著環境變化而改變，它已經侵","  蝕到堤防。我今年初去看時，怕它真的已經對居民的安全造成影響，很感謝水利署幫忙","  ，用非常緊急的開口合約，已經先把這個問題解決。未來二仁溪持續的防災、減災工程","  ，也包含在院長剛剛提到3億8,000萬元的預算裡面，我們希望行政院能夠加快腳步，並","  提高速率趕快完成。"],["蘇院長貞昌：謝謝。我看到日本這次的颱風有66處堤防斷裂，以日本人的先進技術及工","  程嚴謹度都發生79人死亡的災害。所以，全臺灣的堤防，我已經要求對堤防、河川整治","  要特別重視，我們的秘書長是水利專家，過去曾代理臺南市長、做過臺南的水利處處長","  ，所以這些我們會持續來進行。"],["林委員俊憲：謝謝蘇院長。另外，臺南市交通最大的問題就是市區很難再找到停車空間","  。臺南市的交通為什麼差？因為沒地方停車很嚴重。以前地方政府沒有辦法解決，是因","  為過去中央不補助停車場。現在都市發展要在市區找停車空間很困難，因為土地都很貴","  ，興建經費也是一個龐大數目，一直到我們民進黨推出前瞻計畫，才找到了可以解決的","  方法，非常感謝，尤其是交通部林佳龍部長的支持。臺南市的市區在前瞻計畫裡面已經","  列入七個停車場，分別是臺南市政府旁的體三地下停車場、臺南市水萍塭公園地下停車","  場、西門健康立體停車場，還有已經在興建、我與林佳龍部長到現場看過的赤崁園區成","  功國小地下停車場。不然到赤崁樓觀光，完全沒有地方可以停車。此外，還有臺南監理","  站立體停車場，青年路、神學院旁邊的多目標停車場，甚至結合活動中心，林佳龍部長","  也去看過，很感謝，還有文化中心立體停車場。這7個停車場總共13億4,000萬元，在前","  瞻計畫裡面都有納入，其中還有一個就是臺南監理站的停車場還沒有核定，也希望交通","  部能加快腳步，協助解決這個問題。感謝部長對這些的支持，對於目前這幾個停車場的","  規劃，是不是請林部長說明一下。"],["林部長佳龍：委員積極爭取老市區的停車場，這個是功德，我下鄉看到地方人士的期待","  ，幾十年問題沒辦法解決，這次一次透過前瞻計畫解決了，也要地方政府願意出配合款","  ，所以一個已經開工，一個已經招標，另外五個在規劃……"],["林委員俊憲：這個就是用實質的證明讓選民知道之前的前瞻計畫是就是做這種東西啦！","  民生的東西啦！解決地方長久沒辦法解決的問題。"],["林部長佳龍：人民最有感的停車場，確實是德政。"],["林委員俊憲：非常感謝，感謝院長、感謝部長。"],["主席：下一位請蔡委員適應質詢，詢答時間為15分鐘。"],["蔡委員適應：（11時1分）主席、行政院蘇院長、各部會首長、各位同仁。非常感謝院長","  今天來立法院備詢，首先要跟院長談一下大臺北地區交通生活圈的問題，因為蘇院長是","  我們臺北縣的老縣長，也住大臺北地區，所以非常的了解。我上次已經提過這個表，大","  臺北地區包括臺北、基隆跟新北，大眾運輸工具的使用其實非常頻繁，所以大家都非常","  關心，其中比較可惜的是臺北跟新北都是直轄市，但基隆不是直轄市，所以相對於一些","  政府的預算跟大眾資源的能力上，會有一點比較不足的部分，但是我非常感謝交通部有","  推一個重要的政策，這也是之前我一直在關心的，就是轉乘優惠這件事情。","   我們在連續假期的部分，包括臺鐵跟國道客運，搭乘臺北市的公車、客運、捷運等等","  都有轉乘優惠，為什麼我要特別跟院長及部長說聲謝謝，因為這個政策推動到目前為止","  ，我有問過許多人，他們都感覺到非常滿意，這也代表政府在推動政策的過程中，讓民","  心有感的一個重要政策。他們除了告訴我滿意之外，還告訴我另外一件事情，就是能不","  能不要只有連續假期有這樣的服務，目前臺鐵跟國道轉捷運，或是轉北市公車的轉乘優","  惠，只有在連續假日的時候，可是對一般市民的上下班時間，平常日的時候，事實上是","  非常需要的，他們平常上班可能是搭乘臺鐵轉捷運，或者搭乘國道客運轉捷運、轉公車","  ，可是到目前為止，還沒有真正所謂的轉乘優惠。大家都知道坐大眾運輸工具有很多的","  好處，可以節能減碳，又可以減少城市的交通負荷，我們剛才看到有別的委員質詢說要","  蓋停車場，就是因為私有車輛、運具太多的關係，如果大眾運輸的使用率越高的話，就","  可以減少一個、兩個、三個停車場的施工。所以第一件重要的事情，我還是要拜託院長","  跟部長，能不能就這個部分來好好討論一下？"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（11時4分）主席、各位委員。謝謝委員指教，有關交通其實要從各種面向","  來看，最重要就是要讓交通便利、要讓大家都能夠因為交通設計的好、提供的多，讓大","  家在使用上都能非常方便，所以看各個不同的地區、不同的設計，都是要達到相同的目","  的，要讓大家都能享受的到。對於兩個院轄市跟基隆市，應該針對這個有一些鼓勵，另","  外就是有關基隆的出路，大家要有一種配套。"],["蔡委員適應：沒錯，感謝院長。那部長的看法呢？"],["林部長佳龍：有關基隆跟雙北怎麼整合，因為雙北有捷運結合公車的吃到飽1,280元，當","  然基隆也希望加入，我們現在在推一些轉乘的優惠或打折，包括有一些票證系統，至於","  還沒有加入的一些國道客運，我們也會繼續來協調。可是委員關心的這個問題會遇到一","  些狀況，基隆如果沒辦法做配合補貼的話，那就要中央出，我也很認真的請公路總局還","  有路政司研究，目前遇到的困難就是財源籌措的問題，我也利用這個機會跟委員來講，","  優惠以及票證系統，包括回數票與電子票證怎麼去整合，確實是一個要優先推動的方向","  。"],["蔡委員適應：部長也很清楚知道我要問的問題在哪裡，電子票證的整合或者是轉乘的優","  惠等等，對於一般坐客運或者坐大眾交通為主的市民來講，他們非常關心這個議題，我","  們鼓勵乘坐，事實上對整體的交通是幫助很多的，我為什麼會特別提出來，的原因是因","  為轉乘優惠這件事情，目前只在連續假期的時候，交通部已經宣布實施了，我的想法是","  有沒有可能把這樣的政策，從連續假期擴大到一般或更多的時間？剛剛部長提到可能有","  預算的考量等等，我希望會後再來多多研究一下，看看如何幫助更多真正搭乘大眾運輸","  交通工具的人，好不好？"],["林部長佳龍：好，我們共同來推動這個政策目標，就是鼓勵轉乘，然後能夠整合票務系","  統，至於這個錢怎麼籌措，怎麼樣讓中央、地方大家一起來促成，我們會繼續努力。"],["蔡委員適應：另外是有關軍港遷移的案子，在基隆港市再生標竿計畫裡面，我要感謝院","  長跟部長上次來幫我們的客運轉運站動工，之後部長也來視察過許多事情，這裡面包括","  幾個重要的工程─基隆港的交通跟大臺北交通的連結，以及軍港的遷移、貨櫃場的遷移","  等等。過程當中最重要的就是我們的軍港遷移案，非常高興有二十幾億元的預算正陸陸","  續續推動當中，總統也特別到那邊去做視察。現在最重要的進度就是第二期跟第三期的","  工程目前正在招標，拜託院長跟部長能夠讓這個案子繼續如期如質完工，好不好？也想","  請問院長跟部長，對於這樣一個工程，以你們的了解，有沒有什麼問題？"],["蘇院長貞昌：謝謝委員，因為委員的爭取及持續關心，讓相關的計畫跟預算都能順利。","  我們看到基隆市林市長非常有魄力，而且團隊有效率的作法，這些越快做，其實補助都","  是源源不絕。另外，交通部也會就相關部分來讓它如期如質完工、如委員的指教。"],["蔡委員適應：謝謝，那部長應該也沒問題吧？"],["林部長佳龍：我們會依照期程如期來達成，包括招標、包括工程，尤其是我們有個工作","  小組，成員包括臺灣港務公司、基隆市政府及國防部，在這個工作小組的平台裡面溝通","  非常有效率，所以目前進度都很順利，預計在110年底之前完工，我們甚至希望能夠提","  早。"],["蔡委員適應：我非常肯定院長跟部長，過去很多人都看到基隆沒有進步，可是我們在這","  件事情裡面真的看到中央對地方的大力支持，作為基隆選出的立法委員，我也感到非常","  高興，因為這個講了十幾年，沒有一次可以搞定。"],["蘇院長貞昌：所以，如果有人說民進黨政府沒做事，那個都是很好的例子啊！"],["蔡委員適應：沒錯！我都是這樣講的。接下來另外一個是國道的拓寬案，總統曾到基隆","  關心基隆河整治解編的問題，在解編完之後，當然就是基隆河周遭的整體開發能夠獲得","  更好、更有效率的推動，今年5月的時候，行政院也正式核定整個解編案。解編完之後","  就是另外一個大家最關切的議題，就是剛才院長、部長看到的汐五高架延伸的問題，或","  者是從汐止到基隆大華交流道中間這一段，整體環境瓶頸的打通。我問這個問題，是因","  為現在大臺北地區最塞的路段大概就是從汐止到基隆的大華系統交流道這一段，有時候","  到晚上9點、10點都還在大塞車。以前完全沒辦法處理的原因是因為基隆河被限制禁止","  開發，而高速公路的這段路線就是民國六十幾年的時候沿著基隆河谷廊帶去施工興建。","  我想院長應該也注意到這個問題，因為以前你去汐止也會經過這邊，塞車塞得很嚴重，","  你也是大臺北地區生活圈的一份子，對於這個地方你有沒有什麼想法能夠來推動？"],["蘇院長貞昌：謝謝委員指教，我對基隆河的整治其實有種種的感受，遠的就不講了，今","  年就是因為我們解除了基隆河流域的禁限建，所以我們現在有條件、有這個能力可以來","  講怎麼樣拓寬國道一號，怎麼樣讓匝道更好。我們今年解除禁限建之後，現在應該進一","  步規劃，我們很支持，因為這個交通條件被限制太久了，我請交通部說明。"],["蔡委員適應：部長能不能再說明一下？"],["林部長佳龍：確實大華系統交流道有改善、有分流的效果，特別是往基隆端，現在就是","  往汐止端的部分我們要加以進一步改善，我們也會來推動。我今天來之前還特別去看了","  一下車流量，以今天早上來講，其實基隆到大華系統交流道這邊的車流都算暢順，但是","  往汐止端就比較塞車。"],["蔡委員適應：就大塞車了。"],["林部長佳龍：這個部分我們會納入，循序推動，包括可行性評估跟改善的計畫。"],["蔡委員適應：非常感謝院長和部長，尤其是基隆市民，甚至汐止地區的民眾都非常感謝","  。過去因為限建的關係，一直沒辦法被好好地處理，所以我認為這件事情對大臺北地區","  整體的交通發展是一件重要的事情。剛剛聽到院長、部長在國會殿堂正式宣示要啟動下","  一個階段，就是要來解決、來討論關於大臺北地區到基隆經過汐止這段高速公路交通瓶","  頸的改善方案，我相信透過專業的顧問公司評估完之後，我們未來會繼續推動，感謝我","  們的院長和部長。","   最近有個有趣的事情，就是政院通過開放山林，開放我們的山區，讓大家能夠更方便","  的去遊玩。這時候大家就提到一件事情，就是有一些媽寶，明明說不能去的時候，他偏","  偏要去，而浪費了國家資源。有媒體報導，針對這部分，我們是不是考慮要修國賠法，","  院長怎麼看這件事情？"],["蘇院長貞昌：謝謝委員關心這個問題，其實就是向山致敬，這個在網路上一po，已經一","  百多萬人觸擊，有幾十萬人瀏覽，而且按讚的非常多，可見大家反應熱烈。我們有五大","  政策開放，最後一點就是責任……"],["蔡委員適應：但是，向山致敬不能去蓋升旗台，那個就是破壞山林，那個不行。"],["蘇院長貞昌：這就是政策裡面的第四點─教育；我們的政策就是開放、透明、服務、教育","  、責任。對於你所講的媽寶，以前因為什麼都要政府負無限責任、最後責任，以至於各","  地方政府或各部會因為要負責任，於是就把它擋下來、把它禁止，好讓自己都沒有責任","  。我們現在開放，鼓勵冒險探索，但也告訴民眾，但你自己要衡量，要做好準備。就是","  你要了解，要衡量自己有多少能力、爬多高，既然是自己要冒險、要犯難，責任也自主","  管理、自主負責。另外，我們也請金管會開發這方面的保險商品，你也可以去保險……"],["蔡委員適應：這很重要。"],["蘇院長貞昌：但，最重要的就是你的責任要自主管理。政府只負責告訴你資訊，同時也","  告訴你哪些地方比較危險，或是怎麼樣，但你要去攀爬、你要去怎麼樣，你要自己負責","  任，不是媽寶政府。"],["蔡委員適應：我覺得這非常重要，山林開放之後，我們讓更多人能夠親近山林，但也不","  表示政府的責任是無限擴大，政府的責任是有限的，有一定程度的，所有的遊客或是對","  於愛好冒險犯難者的自主管理也是滿重要的。這個部分要修國賠法嗎？"],["蘇院長貞昌：對，我們的法案已經在昨天（禮拜四）行政院會通過了，送到立法院……"],["蔡委員適應：所以這個要配合修訂。"],["蘇院長貞昌：希望貴院趕快讓它通過，讓整套措施都很完整。過去國賠法不清楚，以致","  於公務員很怕負責任，不但各部會管理很嚴，法律也不清楚，地方政府也定了自治條例","  ，也是很嚴，反正不要讓你來就對了。臺灣的土地面積有70%其實是山林，我們鼓勵更","  多的人親近山林、接近山林，才是向山致敬。"],["蔡委員適應：院長剛才提的內容，我想請教一下，要等國賠法在立法院通過之後才開放","  山林，還是我們就先開放了？"],["蘇院長貞昌：現在開放了。"],["蔡委員適應：現在開放了，但法律要儘速完成就對了。"],["蘇院長貞昌：對，我們昨天通過的是法律的修改案，但禮拜一我們就宣布五大政策，就","  往這方面走了，包括四年要用7億元整建很多的山屋，讓它真正好用，很多破敗的也要","  修建完成，進一步還要開放一些可露營的地方去露營。從過去一百多年來都是封山、管","  、擋，現在態度完全改變，希望大家接近山林，但是也要愛護山林。"],["蔡委員適應：謝謝院長。"],["主席：下一位請柯委員呈枋質詢，時間為15分鐘。"],["柯委員呈枋：（11時17分）主席、行政院蘇院長、各部會首長、各位同仁。本席先關心","  桃園機場第三航廈，院長知道第三航廈已經三次流標了吧？"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（11時17分）主席、各位委員。對。"],["柯委員呈枋：桃園國際機場從68年到現在，在二十幾年前它還是亞洲其他國家來參訪的","  一個非常重要的機場，但現在我們都比不上人家，每次評比都是新加坡第一名，還有日","  本、韓國，我們連前十名都排不上。桃園機場其實早該擴建，去年也創下最新的旅客人","  次，有4,653萬人次，但是一、二航廈的容量只有3,700萬人次，所以擴建已迫在眉睫，","  尤其是尖峰時刻都爆滿，連停機坪的空間也不足，連外籍航空的包機也都取消。","   我們真的很希望有一座世界級的國際機場航廈，本席希望政府能展現這樣的企圖心，","  展現這樣的決心。關於這三次流標，我們交通部相關單位一定有檢討很多的原因，甚至","  一開始讓國人很驚豔的波浪型屋頂可能也會做修正。但不管怎麼樣，我們希望未來修正","  的方向一定要讓國人有驚艷的感覺，一定要可以與世界相互競爭，畢竟國際機場代表的","  是我們的門面、代表我們國家的尊嚴、代表我們國家的進步，所以這個部分真的非常重","  要。除了機場的航廈以外，整個軟硬體設施都非常重要，因為在整個旅客服務的流程，","  不管是整個海關、證照、安檢、防疫檢疫，還有各項旅客貼心的服務，每一個環節都非","  常、非常重要，相關設施跟規劃都需要運用各項資通訊產業，以凸顯臺灣的文化軟實力","  ，並配合人工智慧這樣先進的技術，來達到所謂的簡易、方便、迅速，又可以是安全、","  貼心的服務，我想這是我們整體國力的展現，希望可以超越新加坡、日本、韓國，在整","  個規劃設計上，本席也希望可以預留很多空間的彈性規劃，包括整個動線要有空間變化","  的設計，還有配合空側、陸側的服務需求，以達到最大的效率，這才是一個高效率、進","  步的國際機場。","   第三航廈經費高達789億元，但國人很擔心會變成第二個機場捷運，一等就是20年，","  所以站在政策的高度，是不是院長這邊可以組成一個跨部會專責小組，來協助這樣一個","  機場航廈的建設案，希望用國際競爭的標準，來達到一個讓世界驚豔的航廈興建。院長","  ，你認為呢？"],["蘇院長貞昌：謝謝委員指教，委員講的都對，這個確實需要檢討，不應該如此拖延。目","  前行政院、交通部已經成立專案小組及督導小組，責成交通部跟機場公司檢討為什麼會","  有三次流標，做面對事實的總檢討，這些目前交通部都已經在做，而且委員剛才點出的","  幾個面向也確實都有道理，我請部長向你說明。"],["林部長佳龍：跟委員報告，其實桃園機場是要定位為智慧機場，航廈也定位為智慧航廈","  ，應該是以興建第三航廈的機會，把一、二航廈整合進來，變成一個Maga","  Airport，以這個邏輯來看，當然目前第三航廈的短期問題要解決，就是三次流標一事","  ，我們希望在流標過程中重新定位清楚，然後把系統整合好，包括三個航廈本身功能的","  整合，以及三者之間的一些運送及相關服務項目，確實這個是……"],["柯委員呈枋：你們也是積極努力在做這樣的設計規劃，但本席只是想提醒你，真的不要","  再讓國人的期待落空，真的要有一個國際級的航廈。","   我想這個計畫的延緩、延宕是事實，但部長也當過臺中市長，本席特別關心我們臺中","  國際機場的擴建問題。臺中國際機場其實非常重要，他的航路不會比桃園機場小，而且","  發展潛力非常大，我們也希望打造成中臺灣的國家第二個門戶，希望其他國家城市來的","  旅客，可以有一個進入臺灣的捷徑，也就是到我們臺中國際機場，讓中部地區也可以吸","  引國際的投資及觀光客。尤其我們現在在推動觀光，觀光客如果來，可以有更多機會選","  擇臺中，當然還要運用周邊資源、建設的串連，從高鐵到相關大眾運輸，加上鄰近縣市","  ，包括苗栗、彰化、南投，甚至到雲林、嘉義，甚至到澎湖，我想部長、院長都很清楚","  ，我們有非常多的地方資源、觀光資源、產業資源，像彰化的古蹟特色，像臺中的魅力","  城市山海線、南投的好山好水，這個大家都了解，這整個未來的發展，一方面可以紓解","  目前桃園機場的飽和狀況，一方面加速趕辦政府目前訂的要在2035年達到1,000萬年服","  務人次的目標。本席認為這樣的經費預算一定要配合，並逐年搭配，才可以達成這樣的","  目標。","   另外，臺中機場擴建其實還有一個大問題，就是軍方土地的取得，因為在桃園航空城","  規劃時，與軍方的協調其實就是一個艱鉅的工程之一，這邊可能還是要請院長以院長的","  高度，出面進行跨部會協助。我想，讓中部成為可以讓國際觀光客進來，並帶動整個區","  域發展，交通是非常重要的因素，因此，整個臺中機場的擴建，本席希望院長可以立即","  來支持，讓交通部相關的規劃興建，包括新的航道、相關的航廈設施、新的航路拓展、","  周邊聯外道路等，還有整個接駁及軟硬體設施，都可以得到大力的支持協助，讓臺中在","  未飽和之前，就可以預先做好規劃，避免將來有桃園機場這樣的飽和狀況發生。院長你","  認為呢？"],["林部長佳龍：這個我來說明。我們國家需要機場政策，但是在3年前並沒有，這3年來，","  我們逐步建立國土規劃，還有國家總體發展戰略，我們不能讓桃園機場一枝獨秀，那是","  不可承受的重，因為事實上空域有限，機場或是航空城再怎麼弄，其實都會有飽和，所","  以我們在推動的其實是三核心戰略，就是北中南機場要分流，就像最近的這些觀光客問","  題，我們大量的政策就是要導向中南部機場，提出很多優惠措施，包括落地費、地勤費","  及一些包機的補助，可是機場設施跟不上，所以我們現在有一個2035年對臺中機場跟高","  雄機場的整體規劃，不過這些我認為速度太慢，而且企圖心不夠……"],["柯委員呈枋：對！這就是重點。既然有這樣的願景規劃，那我們的預算、我們的步驟、","  我們的規劃，一定要提早。我想在院長的支持下，交通部應該是提前有前瞻的……"],["林部長佳龍：我跟委員簡單再補充一句，因此我們用滾動式檢討，現在再往後增加5年，","  而且增加建設，讓臺中機場有1,000萬人次、高雄機場1,500萬人次，而且這整個建設不","  是原來的那種比較片段的，而是一步到位，整體規劃、分階段落實，預算也會匡列，希","  望立法院支持。"],["柯委員呈枋：推動觀光、智慧機場，具有觀光的魅力因素非常重要，本席想到大概兩個","  禮拜前，也有委員在這裡向院長爭取成立宗教觀光示範區，院長也立即允諾要成立一個","  宗教觀光專責小組，以臺北市大同區作為示範宗教觀光的區域，但我不曉得院長知不知","  道，如果以彰化古蹟級的廟宇來講，他的密度是全國之冠，像本席的選區鹿港就有2座","  國定古蹟，包括鹿港天后宮及龍山寺，9座的縣定古蹟寺廟，還有不計其數的歷史建築","  ，這些非常豐富的文化物質和非物質資產、文化遺產，其實是可以媲美臺北市大同區，","  甚至有過之而無不及，是不是也請院長可以同意支持鹿港要納入這樣的一個宗教觀光示","  範區裡？"],["蘇院長貞昌：謝謝委員指教。鹿港我很熟啦！那個宗教、寺廟不但如委員說的這樣，連","  街道都非常的有意思，我多次去那裡，我也很支持！委員講這個有道理，其實這個應該","  要整體讓它提升，我都很願意支持。"],["柯委員呈枋：好，謝謝院長。院長說對鹿港很熟，請問你有沒有到過彰化？彰化濱海線","  你應該有去過吧！我們彰化最近辦了非常多場的海岸淨灘活動，從彰化北到南整個海岸","  線，不管是民間或政府機關，因為大家都非常珍惜這個美麗的海岸線景觀。本席其實在","  交通委員會也多次質詢，交通部這邊也表示一直在研議，彰化海岸線有很多世界級、國","  際級的泥質濕地，從伸港、線西、鹿港，到福興、芳苑、大城的國際級濕地，加上很多","  的保護區，不管是野鳥或是相關的野生動物，或是我們最著名、也是國際唯一的採蚵海","  牛文化，加上還有很多的景點，包括王功夕照、紅樹林等等，最重要的是有很豐富的漁","  產、海鮮，還有很好的養殖資源，所以這裡其實就是推動農漁業觀光最主要的區域。我","  們這裡除了有重要的生態跟地質，更擁有可以納入所謂的國家風景區的基本條件，加上","  周邊交通非常方便，本席希望在目前已經有的很多國家風景區，包括雲嘉南國家風景區","  ，不管在彰化的海岸線是新成立，或是由原來的來做延伸，希望能以最快的方式盡速來","  推動雲嘉南暨彰化海岸國家風景區，這部分是不是可以請院長要求交通部儘快來做可行","  性評估？"],["蘇院長貞昌：謝謝委員指教。委員剛才特別點出的幾點，真的都很有特色，在今天全球","  化的時代，觀光重要的就是與人不同，剛才委員特別提到彰化海濱的海牛採蚵，我都坐","  過，我也覺得這真的是全世界獨一無二，也只有那個環境、也只有我們地方上有這種特","  色，其實都可以大大支持。因為部長也當過臺中市長，他對這個區域很了解，我請他說","  明一下。"],["林部長佳龍：跟委員報告，因為我媽媽也是鹿港人，我爸爸是麥寮人，所以大家都希望","  雲嘉南國家風景區往北延長，包括雲林，甚至到彰化，當然，這就涉及到它的管理區，","  另外就是也要做一些可行性評估，所以委員一再的建議，我們會納入……"],["柯委員呈枋：院長支不支持儘快請交通部來做評估？"],["林部長佳龍：我們預計在明年底之前可以完成整體規劃，可是說實在地，風管處的預算","  也很有限，大家都不大想去國家公園，但是喜歡到國家風景區……"],["柯委員呈枋：院長，希望您政策支持，朝這個方向儘快評估，你同意嗎？"],["林部長佳龍：我們現在已經納入可行性評估，剛剛院長也指示，再一年的時間，我們也","  會把彰化這部分納入……"],["柯委員呈枋：謝謝院長，我想院長有一定的政策高度……"],["林部長佳龍：但最後怎麼樣，說實在這個涉及到它的轄區、預算，還有未來的……"],["柯委員呈枋：本席瞭解，政策的高度其實展現在大家最近耳熟能詳的高鐵南延、東延，","  不管整個程序怎麼樣，其實大家都站在羨慕的立場。大家都知道彰化是六都以外127萬","  人口的大縣，到目前都還沒有一個捷運路網，所以是不是也請院長以政策的高度來支持","  彰化捷運路網的建置？"],["蘇院長貞昌：軌道建設跟大眾運輸是政府往這一方面推的政策，彰化確實是六都以外最","  多人口的縣市，這部分請部長來說明。"],["林部長佳龍：其實中部生活圈中、彰、投是不可分的，所以大眾運輸和捷運路網……"],["柯委員呈枋：謝謝院長，我想公共建設非常非常重要，只要對民眾、對地方有利的……"],["林部長佳龍：不過我跟委員講一下，現在捷運綠線延伸彰化遇到一個困難，就是彰化縣","  政府跟彰化市政府意見不一樣，所以地方的整合也要拜託委員來及早促成。"],["柯委員呈枋：最後，院長，本席也希望你用這樣的高度來支持彰化鐵路高架化儘速完成","  ，院長認為呢？"],["林部長佳龍：像今天就在審查，而且我們協助用預審制，最近包括嘉義、宜蘭、彰化，","  以前送來都被打回票，我們這次花了約半年時間一一協助他們，陸陸續續在通過，所以","  對於今天的審查，我們也希望能夠有具體的進度，謝謝。"],["主席：蘇委員震清之質詢以書面提出，請行政院書面答復，並列入記錄，刊登公報。","委員蘇震清書面質詢：","   一、落實高鐵南延屏東建設，實現交通平權","   (一)國境之南，要建設難如上青天？","   屏東縣是臺灣六都之外的第二大縣，有接近83萬人口，然而過去屏東人的交通權益總","  是被輕忽漠視，無論是第一條國道高速公路、臺鐵全線電氣化、臺灣高速鐵路或輕軌捷","  運等建設，國境之南的屏東縣在所謂的經濟效益取捨下，在各項交通建設排序中總是敬","  陪末座，甚至被剔除在外，總是讓屏東縣民不勝唏噓。","   依據臺鐵局統計資料，屏東線運量已經連續5年呈現正成長，去年載客數更突破850萬","  人次，創下9年來新高，可見屏東的確有軌道運輸的需求，更有高度的開發潛力。2019","  臺灣燈會被譽為「史上最美燈會」，17天累計1339萬人次，帶動屏東經濟產值約130億","  元，不僅深獲國人及網友讚許，吸引許多國外媒體報導，屏東豐沛的觀光價值更再度「","  被看見」並享譽海外，顯見屏東縣確實應該爭取要真正的交通平權以及實際交通便利，","  不該淪為政治口水的犧牲品。","   早在2007年以前，高鐵南端建設原本就規畫至屏東，在國民黨執政時期的2010年3月","  ，行政院核定的「國土空間發展策略計畫」中也包括「高鐵南延到屏東」計畫。但是高","  鐵實際通車以來，高鐵的便利性似乎被視為臺灣西部10個縣市的一種特權，任何高鐵南","  延、東延的想法，都被冠上不經濟、不務實的惡名，彷彿身處屏東或東部地區，交通不","  便就是一種天生該背負的原罪。如今經過12年的長期爭取，歷經藍、綠執政與多年專業","  評估，屏東終於在今年九月等到行政院正式宣布推動高鐵南延屏東計畫，卻還遭到在野","  黨不理性杯葛，甚至把高鐵南延屏東線稱作是「盲腸線」？這種完全漠視交通平權的「","  不公不義」，更是讓屏東縣民情何以堪！","   政府投入公共基礎建設，本來就應該著眼於國土規劃和長期發展需求，而不是計算短","  期內能夠有多少「獲利」？尤其重大交通建設是國家發展的骨幹，應該走在區域開發之","  前，必須兼顧交通平權和綜合發展效益，方能有效平衡城鄉差距、促進地方發展。若是","  高鐵南延屏東建設僅因在野黨部分人士刻意操作為選舉議題而無法落實推動辦理，屏東","  縣要等高鐵設站、實現交通平權，到底還要隱忍多少年？","   (二)建設環島鐵路網，推動臺灣一日生活圈","   就國家整體發展需求而言，臺灣西部六都區已由高鐵串成一個交通廊帶，唯獨屏東縣","  和東部地區孤懸於外；若從國家長遠建設目標來看，無論就從國土規劃、交通運輸、觀","  光發展、產業均衡、國防安全、緊急救災等觀點而言，政府都應該推動建設完整便捷的","  運輸幹道連接臺灣東西區域，將全臺納入一日生活圈。就連國內鐵道運輸專家，也提出","  以鐵道做為主幹建設全島一日生活圈高速鐵路路網，實屬臺灣需要且可行的國家級建設","  觀點，絕非空談。","   以日本新幹線為例，自1964年開業迄今已通車7條路線，總里程超過2800公里。其中","  「北海道新幹線」從青森到札幌總路線距離360.3公里，於1973年列入整備新幹線後，","  也是以分段辦理方式推動建設，從規劃到通車歷經4、50年，建設經費須分20～30年期","  間編列經費辦理，但是為了讓東京─北海道4小時內能抵達，使日本本州有效連結北海道","  ，從國家整體建設的角度而言，仍是負責任的政府必要的規劃與投資。","   反觀臺灣軌道建設的規劃，在高鐵規畫建設初期飽受批評，到高鐵實際營運多年，並","  成為臺灣西部廊道的主要運輸旅具後，為何其後續建設規畫每每仍是遭遇部分意見囿於","  眼前的經濟效益評估，無法宏觀認知長期建設效益？因此，站在國土整體發展角度，本","  席主張目前臺灣高鐵未能連結的屏東、臺東、花蓮、宜蘭等地區，政府都應該逐步落實","  推動高速軌道建設串聯，讓國家交通建設得以公平落實，早日實現臺灣一日生活圈願景","  ，平衡區域發展，而高鐵南延屏東就是建設環島鐵路網應該邁出的第一步。","   明（2020）年度中央政府總預算是22年來首見財務平衡，可見如今蔡政府的行政團隊","  相對於過去歷任執政團隊，對於預算編制與財務管控方面，絕對是相對審慎與嚴謹，因","  此於此時啟動高鐵長期建設規畫與財務分配實為推動建設環島鐵路網的重要契機。高鐵","  南延屏東這項研議多年的重大建設，讓西部高鐵、東部快鐵整合連結，絕對不是選舉口","  號，儘管所需經費不貲，但是政府投入深具前瞻性的公共基礎建設，就是要負責任地把","  「建設留子孫」，儘速落實辦理，並搭配周邊鐵、公路建設規畫連接周邊市鎮，發揮帶","  動區域發展的最大綜合效益，不該再有因選舉設事而推諉拖延之詞。","   二、加速推動高雄捷運「大寮屏東線」、「林園東港線」建設","   高捷屏東延伸線案，早在民國92年8月報經行政院原則同意，在民國97年高捷通車時","  ，高高屏首長會議也決議共同爭取高捷南延建設，在「高高屏生活圈區域治理」簡報中","  明確揭示南臺灣大眾運輸新時代的來臨，必然帶來空間重組及生活方式變革，並描繪出","  高屏共同生活圈發展願景。然而如今在高捷通車後11年來，高屏地區不僅未能共榮發展","  ，反而人口成長遠遠落後於全國平均值，屏東縣人口更呈現負成長，11年來流失近6萬","  人（如附表），高雄市和屏東縣的區域立委席次，甚至都因為人口流失而各減少一席，","  顯示完整建構南臺灣大眾運輸路網的高捷延伸屏東等案一再延宕，致使高屏區域發展不","  如預期，反而在交通相對弱勢下遭遇嚴重發展瓶頸、加速人口流失。","|縣市別       |107年        |97年         |增減         |成長率       |","|屏東縣       |825,406      |884,838      |-59,432      |-6.72%       |","|高雄市       |2,773,533    |2,769,054    |4,479        |0.16%        |","|全國         |23,588,932   |23,037,031   |551,901      |2.4%         |","","   據了解，高屏地區幾乎是全臺灣空氣品質最差區域，近年來空污紫爆威脅頻傳，尤其","  屏東縣在區域發展失衡下工作與資源不足，多仰賴通勤高雄就業就學，在屏東約83萬人","  口中，每天往返高屏人流逾7萬人次、假日則高達21萬人，顯示高屏生活圈緊密相連，","  具有相當高的旅運需求。惟查目前屏東縣平均有近一成的人口在高屏區間流動都是仰賴","  私人運具，光是「後庄高屏大橋」、「林園雙園大橋」兩處，每日往返車輛近11.5萬輛","  次（其中機車約4.5萬輛次），變相成為高屏地區相當可觀的移動污染源，顯然有礙於","  國人健康與環境保護。因此，高捷南延屏東線除了經濟效益外，也兼顧高屏生活圈區域","  治理、減少移動空污、照顧通勤權益等多元需求，其重要性早已不容忽視。","   儘管高鐵南延屏東計畫路線目前規畫至屏東六塊厝，但是考量高捷輕軌捷運和臺灣高","  鐵長程運輸的功能與目的不同，就都市生活和城際發展而言，高捷勢必將為「高屏生活","  圈」實際通勤、通學的主要運輸旅具，能夠更細緻、頻繁地提供高屏地區日常大眾運輸","  服務，更能深入地方需求，爰請行政院應儘速督促中央主管機關與高屏地方政府積極溝","  通協調，讓高捷橘線和紅線南延屏東建設，都能早日落實辦理，早日完成「高屏生活圈","  」區域建設整體規劃，真正推動人才回流、產業發展的地方創生共榮願景。","   三、健全管理並營造在地特色，厚植臺灣觀光產業競爭力","   行政院109年度施政方針之一，係整合中央與地方觀光資源，增進旅遊品質及觀光附","  加價值，並由交通部觀光局推動「Tourism      2020─臺灣永續觀光發展方案（106-","  109年）」，以開拓多元市場、推動國民旅遊、輔導產業轉型、發展智慧觀光與推廣體","  驗觀光等5大策略及多項工作計畫，全方位提升臺灣觀光價值，提振國際觀光競爭力。","  惟查國內觀光產業發展現況，尚有諸多須待積極檢討改善之處，以確實提振臺灣觀光產","  業競爭力：","   (一)確實輔導合法旅宿業，保障消費者權益","   國內一般旅館業107年12月總家數與房間數分別為3,978家與17萬5,610間，較106年1","  2月分別增加2.39%與2.89%，然而其中未合法家數占一般旅館業總數之比率107年為15.","  69%（624家），較106年15.65%（608家）與105年14.61%（539家）增加，其中僅臺北市","  、基隆市與金門縣無未合法旅館，宜蘭縣則是占比41.67%為最高，顯見未合法家數及未","  合法家數比率逐年增加趨勢，恐影響消費觀感與觀光產業健全發展，交通部觀光局應積","  極督導地方政府協助輔導並限期改善，落實旅館評鑑制度與查報取締工作，以保障消費","  者與合法業者應有權益，提升旅館業整體服務品質並與國際接軌以增加競爭力。","   (二)強化台灣好行路線規畫與服務以提升使用效益","   「台灣好行（景點接駁）旅遊服務」是專為旅遊規劃設計的公車服務，從臺灣各大景","  點所在地附近的各大臺鐵、高鐵站接送旅客前往臺灣主要觀光景點，適合旅客自行規劃","  行程，也響應了能減碳、環保樂活的旅遊風潮。惟查107年度「台灣好行」搭乘量466.","  11萬人次，雖較106年度成長6.19%，然相較於國人國內旅遊總旅次1.71億次或來臺旅客","  人次1,107萬人次，「台灣好行」服務使用人次明顯相對偏低，顯見其原有規畫路線或","  服務班次不符觀光實際需求，交通部應與地方政府充分合作開發路線，並考量配置提供","  中文、外文觀光導覽或特定景點解說服務，以確實強化台灣好行觀光巴士路線規畫與軟","  體服務吸引力，提升台灣好行設置之使用效益。","   (三)塑造國家風景區在地特色，提升遊憩體驗及品質","   有鑒於國內旅遊易有淡旺季遊客數差異懸殊、熱門景點承載量過度集中、大眾運輸接","  駁密度不足、接待國際觀光客之服務不佳、缺乏營造獨特之遊憩亮點等問題，觀光局應","  視每年度國內外觀光旅客反應與人次變化，逐年滾動檢討個別國家風景區不同的重點規","  畫。例如大鵬灣國家風景區深具開發海岸旅遊、國際賽車競速比賽等潛力，近年更因遊","  客量增加導致觀光服務設施相對不足，即應加速檢討建設，並辦理配套交通服務規畫以","  及周邊相關產業之輔導，以形塑深具在地特色的觀光產業連結與舒適便利環境，提升旅","  客的遊憩體驗及品質，俾利後續口碑宣導與擴散外溢之觀光效益。"],["主席：下一位請蔣委員絜安質詢，詢答時間為15分鐘。"],["蔣委員絜安：（11時33分）主席、行政院蘇院長、各部會首長、各位同仁。首先，今天","  的質詢我要請大家先看一段影片。","   （影片播放）"],["蔣委員絜安：今年9月23日蔡總統參加2019全國客家文化會議時，曾公開宣布要讓全世界","  看見客家之美，要舉辦世界客家博覽會，其實這項計畫是在2年多前本席在擔任桃園市","  政府客家事務局局長任內向當時的鄭文燦市長所提出，也正式在桃竹苗地區，亦即浪漫","  臺三線的區域治理平臺提出過。10月19日浪漫臺三線藝術季在凱達格蘭大道開幕時，小","  英總統也再次重申將舉辦世界的客家博覽會。其實自小英總統上任之後，也非常重視客","  家的政策，除了浪漫臺三線，也推動了靚靚六堆，推動幸福臺九線，桃園有國際機場這","  個國門之都，它可以承擔這樣的責任，但是這樣一個世界客家博覽會，是需要全國一起","  來推動，我們預計在2022年來推動的這個計畫，經費部分是希望能夠達到30億元的規模","  ，院長可否支持臺灣舉辦全球第一次的世界客家博覽會。"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（11時36分）主席、各位委員。非常謝謝蔣委員從在桃園市政府客家事務","  局的時候，就倡議這項政策，現在更在立法院裡面大力推動跟支持。浪漫臺三線藝術季","  ，不只是在凱達格蘭大道辦，也在松菸辦，我還親自去參加。"],["蔣委員絜安：謝謝。"],["蘇院長貞昌：對於未來要舉辦世界客家博覽會，我們都很支持，蔡總統也一再表示關心","  跟支持，前幾天我們看到桃園市政府辦理全國運動會也辦得很好，所以各方面條件都已","  具備，我們一定全力來支持他。"],["蔣委員絜安：謝謝院長的具體承諾，也請院長要記得編列預算。蘇院長請先回座，我繼","  續請問交通部林部長。","   林部長，浪漫臺三線秋季旅遊券剛發出去就獲得好評，除了民眾大表讚賞之外，店家","  也非常歡迎，他們覺得電子旅遊券核銷非常快速，有沒有考慮加碼呢？交通部觀光局可","  不可以去支持，然後加碼六千萬的預算，好讓大家能夠認識浪漫臺三線之美。"],["林部長佳龍：首先我要感謝客委會加入我們擴大國旅秋冬遊活動，這個電子旅遊券確實","  反應非常好，供不應求。加上我們的經典小鎮有十大客庄，也納入觀光局一起推銷，尤","  其浪漫臺三線，隨著秋冬這個季節來臨，是一個非常好旅遊的時刻。至於預算，交通部","  能夠擠的都擠出來了，我們還請客委會、原民會、經濟部、農委會來共襄盛舉，所以除","  了我們編列了三十六億元之外，各部會也湊了十億多元，效益確實非常好，經費甚至會","  提早用完，我也會再請示行政院的長官如何讓這個有特色，效果很好的方案，不要因為","  反應太熱烈，補助提早結束，而讓大家沒有辦法使用到，我們會就此來進行協調。"],["蔣委員絜安：浪漫臺三線的藝術季這幾天開始了，本席也到龍潭三坑去觀察，其實跟國","  際級藝術家合作去創造這樣的藝術品，是一個亮點，也是國際行銷的亮點，能夠讓所有","  人能夠趁著浪漫臺三線藝術季一起看見臺灣的客庄文化，所以本席建議盡快研議相關的","  配套措施，也希望你們能大力支持。"],["林部長佳龍：我再補充一點，交通部現在在做公路品牌，浪漫臺三線就是一個最好的結","  合觀光產業跟文化的品牌，另外一個是西濱快速道路，它可以說是免費的高速公路。公","  路總局過去在這方面，比較偏重硬體建設，未來在行銷品牌化的過程裡面，也會投入更","  多的預算來支持。"],["蔣委員絜安：部長，謝謝。","   因為本席時間有限，所以我現在要快速的帶幾個重點來請教部長。接下來要關心的是","  連假時，因為龍潭地區的景點非常多，國慶4天連假大塞車，事實上，這不是只有短時","  間才有的問題，長期以來，每逢假日，國道三號龍潭路段就是塞爆了，同時段國道一號","  桃園路段車行速度大概有80公里，但是龍潭路段的車速大概不到40公里，這是非常麻煩","  的事情，也給地方造成很大的困擾，所以希望高原交流道能夠儘速完工。高原交流道是","  桃園龍潭的第二交流道，根據本席所掌握到的資料，目前的工程進度比預定的進度要落","  後了4.63%，這樣是否來得及如之前預定的在2021年2月10竣工？這個部分請部長嚴加注","  意，要能夠如期完工。"],["林部長佳龍：在委員的關心之下，我們現在落後只剩下2.06%，當然我們還是如期以……"],["蔣委員絜安：如期完工沒有問題吧？"],["林部長佳龍：原來的時程是以110年5月作為完工日期，我們會努力來達成。"],["蔣委員絜安：如期完工可以嗎？本來是希望在明年農曆年前可以完工的喔，有沒有問題","  ？"],["林部長佳龍：目前的工程已經逐漸趕上，應該是可以如期完工。"],["蔣委員絜安：好，謝謝部長。","   再來要關心的下一個重點其實是本席的重大政見，我們希望爭取桃園的捷運路網延伸","  到平鎮跟龍潭。就我所知，其實桃園市政府已經在辦理桃園捷運路網的第二階段的初步","  規劃，捷工局也規劃了所謂的南環計畫，南環計畫指的是什麼呢？我們希望從中壢的機","  場捷運環北站能夠用輕軌系統連接，經過環南路、中豐路、山仔頂，到平鎮的山仔頂，","  再一路通到龍潭，然後能夠跟國道轉運站串聯，並結合鄰近的大溪還有八德，做一個完","  整的路網，這個計畫對南桃園的發展非常重要，請問一下，市政府捷工局預計、本席也","  會督促他在今年底完成這個期末報告，地方鄉親期望，明年初報交通部審查以後，我們","  可以爭取這個計畫的可行性評估。"],["林部長佳龍：是，謝謝委員的關心，確實也因為委員的關心，交通部認為這個方向應該","  是值得來推動的，所以我們在10月24日已經函請桃園市政府，參酌蔣委員的建議，把龍","  潭、平鎮納入桃園軌道的路網，一併進行可行性評估，所以剛好來得及在這個時間，還","  好委員有提醒，我們也把這個意見很慎重的告知桃園市政府，希望他們能夠納入一併評","  估。"],["蔣委員絜安：好，謝謝。我們期望看到這個可行性評估可以儘快來進行。","   最後，我還是要請蘇院長一起來關心桃園的大建設、客家的大建設。除了剛剛提到捷","  運工程延伸到南桃園的平鎮跟龍潭，還有一個大建設就是平鎮火車站的部分，增設平鎮","  火車站的地下化。這件事情最近在地方上喧騰多時，就本席所瞭解，過去的桃園縣長還","  有平鎮當時的區域立委都主張鐵路高架化，後來鄭文燦市長爭取將延伸到平鎮車站，鐵","  路地下化延伸到平鎮車站之後，現在又因為安全問題，希望車站北移，但仍受到地方民","  意代表反對。針對這個疑義，就本席所掌握的資料來講，鐵道局建議調整坡度，降低至","  20%以下，滾動式修正，因此希望北移665公尺，坡度降至18.6%，未來調整後的平鎮車","  站將移到周邊人口非常密集的住宅區，大概在新英里附近，這樣車站的可及性高，民眾","  使用率也高，也能服務更多的通勤民眾，還能銜接正在發展中，如同剛才談到的捷運二","  期路網規劃。就我瞭解，這部分已經符合行政院核定的要求，我想問的是最近處理平鎮","  車站的進度為何？目前交通部在今年8月13日已經初審通過，未來交通部鐵道局預計何","  時陳報行政院核定新增設的平鎮車站？平鎮車站北移的好處有哪些？是不是可以向平鎮","  、龍潭及周邊鄉親釋疑，讓他們瞭解，他們目前有點搞混、弄不清楚，因為中央級的地","  方民意代表一再反對車站北移，所以在此能否請院長及部長清楚地釐清？"],["蘇院長貞昌：謝謝委員的指教。交通重要、安全第一，這是很專業的問題，所以委員問","  的部分相當專業，關於這個路線以及北移的狀況，我請部長向您報告。"],["林部長佳龍：有關桃園鐵路地下化平鎮車站廠址的選擇，可說地方有多次的討論及意見","  ，最後因為桃園市政府支持北移案，其中有幾個方面的考慮：第一，就工程安全而言，","  降低坡度可以符合我們的標準，如果依照原本南邊的案子，事實上會有些困難。第二，","  南邊的案子因為涉及部分區域都市計畫變更，期程會延長很久，這也需要桃園市政府支","  持，而桃園市政府採取北移方案，又基於人口及未來連結路網等考量，當然鐵道局也予","  以尊重。這是基於桃園市的都市發展，其未來聯外交通及土地取得等諸多考量，所以目","  前審查通過之後，整個案子已經報到交通部，近期將安排審查。"],["蔣委員絜安：所以平鎮車站北移665公尺的案子，基本上已經確定？"],["林部長佳龍：目前來講，審核完的意見……"],["蔣委員絜安：大方向是確定的？"],["林部長佳龍：審查過的，地方政府送上來的就是北移的案子。"],["蔣委員絜安：目前這是最高的共識？"],["林部長佳龍：我們只能針對這個案子審查，除非地方還有不同意見，所以我們也希望有","  些民意代表，當然他有一些其他的觀點，但未來配合鐵路地下化及周邊捷運路網的規劃","  ，也有可能一併納入南邊的區域，作為更大的車站區，我想未來將是轉乘、更大的車站","  。"],["蔣委員絜安：好，謝謝。兼顧安全、地方發展及民眾使用的便利性，我們還是希望這個","  案子可以儘速審查核定。交通路網的規劃對於南桃園的發展非常重要，尤其是平鎮及龍","  潭的鄉親，我們也希望未來交通及文化觀光發展的百年大計，蘇院長及林部長能夠一起","  共同支持桃園鄉親，謝謝大家。"],["主席：下一位請陳委員超明質詢，詢答時間為15分鐘。"],["陳委員超明：（11時49分）主席、行政院蘇院長、各部會首長、各位同仁。我今天說的","  問題可能跟交通質詢沒有很直接的關係，但是我要把苗栗縣的處境讓你們完全瞭解。關","  於財政收支劃分法部分，十三年來苗栗縣受到不公平的待遇，大家都說要去修改統籌分","  配款，但是沒有人要啟動這個修改的機制，我在立法院委員會裡也提了好幾次，大家都","  說好，但是都沒有積極的行動。","   苗栗縣從民國95年到107年，一共幫中央創稅2,760億元，同樣屬於財政五級縣市的嘉","  義縣，13年來幫中央創稅607億元，屏東縣1,729億元，但是苗栗縣得到中央的補助才1","  ,308億元，嘉義縣得到中央的補助1,553億元，屏東縣得到2,336億元，如果以創稅的比","  例上來講，苗栗縣多繳了1,452億元，嘉義縣變成多拿了946億元，屏東縣多拿了607億","  元，苗栗縣創稅那麼多，卻虧了1,452億元，所以我的結論就是，苗栗縣是有努力，有","  成績的孩子，但是沒有糖可以吃。一樣的財政五級縣市，差別待遇那麼大，我先讓院長","  和部長瞭解一下。","   接下來我要談我的主題，有關中央的補助款，最近報載，蘇院長說屏東縣拿了最多一","  般性及專案性補助款，共149億元，苗栗縣排第10名，79.1億元，如果以財政五級縣市","  來比較，不管與屏東縣或嘉義縣相比，苗栗縣拿的補助款非常非常少，這也是苗栗縣財","  政困難的一個原因。","   今天我要談的主題還有經濟建設不能大小眼，苗栗也要公平對待，我這邊列得很清楚","  ，新北市新鶯堤外便道道路工程補助8.4億元，自由時報也寫到，新鶯堤外便道8.4億太","  龐大，蘇貞昌霸氣說：這錢我替新北市出。水利局副局長諶錫輝表示這道路經費8.4億","  太龐大，盼中央全部負責。而蘇也霸氣表示，這個錢我替新北市出。對此，蘇貞昌回應","  ，要照七三比，地方也要出30%，要2億8,000萬，他自己當過縣長，知道當家困難，因","  此今天告訴新北市民，這個錢我就替新北市出了。朝中有人好做官，真好，當地的縣長","  來當行政院長，就能體恤民情，我們苗栗為什麼沒有？我點到的問題很重要。","   再者，我們國一桃園交流道改善工程開工，預計110年5月通車。交通部長林佳龍與鄭","  文燦今天共同參加國道一號桃園交流道改善工程開工典禮，兩人均表示，此工程將大幅","  紓解蘆竹、南崁交通，總經費7億9,800萬元，含用地費用3億2,350萬元，建設費用全部","  由高公局支應。對此，鄭文燦特別感謝林佳龍對桃園的堅定支持。林部長，我們兩個也","  非常要好。院長，你也都很照顧我，我現在就要問你們，不可以大小眼。","   又，行政院核定中豐交流道增設案，桃園市政府第一期先闢建北向匝環道，這裡面完","  成可行性評估，獲得行政院的核定，經費由國道基金全額支付，真好！只要是你們執政","  的縣市都免配合款。","   然後，46億元中央全包。國一銜接臺74線交流道年底動工，拼2023年年底通車。行政","  院長蘇貞昌24日視察國道一號增設銜接臺74線系統交流道表示，行政院支持推動本計畫","  的決心，指示交通部、高公局積極趕工辦理，朝超年底動工目標前進，總工程費46億元","  ，由中央全額負擔。真好！我很羨慕。","   蘇院長貞昌到彰化時說：我來送紅包，也來催工程。這裡面談到：今天我來送紅包1","  40億元，也來催工程。蘇院長，你說建設不分藍綠，也不分中央和地方，希望中央和地","  方一起合作，儘速讓工程如期完成。這個經費全部由中央負擔，由國道基金來支付。這","  些都不需要地方配合款。","   再來我要講到困境，我也跟蘇院長報告，今天陳其邁副院長沒有來，他曾說要全力幫","  忙我，答應得很爽快，最後，我打電話給他，他都不接我電話，我覺得很遺憾，這個人","  有時候跟我那麼好，有時候又覺得他很現實，選舉要到了，就跟我避不見面，只有我們","  院長比較勇敢，部長，我為什麼沒有找你？我找人家來會勘時，他們都說，這是院長決","  定的，找我們部長沒有用啦！我覺得你很有用，為什麼會沒有用？回去告訴你底下的人","  ，不能替部長這樣擔待，但是他們說你沒有用，你不敢決定，又只有院長決定。","   以下這幾項非常重要，第一個是國道一號增設造橋交流道，院長，那個收費站讓你們","  用了三十年，地方也沒有抗爭，那個地方是一個低丘緩坡，人口大概一萬多人，一直沒","  有進步發展。這一項才8.33億元，地方配合款1.77億元，苗栗縣的財政困難，你也知道","  ，受到監管監控，我這邊更感動的一件事情是，造橋鄉公所很窮，慢慢存了幾千萬元，","  它要拿1,500萬元來配合，因為縣政府沒有錢，鄉親等都等不到。你們說這個一定要用","  地方配合款，除非院長下令說免配合款，但是你民進黨執政的縣市都免配合款，用國道","  基金支應，為什麼我們苗栗縣就要配合款？院長，可憐我們，我講的都是實情。其他地","  方都免配合款，我這裡只需要1.77億元。如果我們自己出3,000萬元，這樣好嗎？剩下","  的幫我們負擔，你們也不肯！我以為你們對苗栗縣很好。部長以前說彰、中、苗連成一","  家，我看起來你當了部長都不一樣了。","   我現在再算，第二條是臺61線西濱快速公路與臺1線聯絡道路改善工程，現在新的規","  劃剛好在臺中跟苗栗的交界處，這個是工程當初的設計錯誤，總金額7.2億元，地方的","  配合款6,000萬元。院長、部長，這個是在苑裡，是我的艱困選區、你們的大贏地區，","  現在就看你們答不答應。幾十年來大家忍受這個設計錯誤，只有北上，不能南下，大家","  要繞得很遠。大家引頸期盼的這條道路就在苑裡鎮，我這樣暗示，你知道了吧。苑裡鎮","  是你們最重要的地方。","   再來，西湖鄉2K至龍壽橋聯絡道路是要連接到第一高速公路。我跟院長報告、跟部長","  報告，西湖鄉全鄉還沒有一家超商設在那邊，就是因為交通不便利，高速公路雖然經過","  他們那邊，卻都沒有交流道，所以地方一直遲遲沒有發展。而我為什麼要替他們爭取權","  益？雖然全鄉抵不過我的選區兩個里的選票，但這是選舉承諾，我一定要把它完成，讓","  西湖鄉有所發展。院長，這個地方沒有超商，第二，全鄉的選票抵不過我竹南鎮兩個大","  里的選票，但就是因為交通建設落後，所以大家期盼這條道路能連接到銅鑼的第一高速","  公路，配合款3,815萬元，地方也沒有錢。","   再來，臺61線西濱快速公路自苗栗通霄鎮五北里銜接臺1線聯絡道路，這裡也是你們","  的重鎮、我的艱困選區，要6.77億元，配合款6,700多萬元。","   院長，這幾條道路就像一條動脈，打通之後，整個地方就會變得不一樣，繁榮發展也","  不一樣。總工程費24.219億元，苗栗縣要籌配合款3億4,274萬元，我找你們副院長幫忙","  ，找你們政委幫忙，到最後都沒有消息。所以我今天在交通組質詢特別出來苦苦哀求、","  誠懇拜託我們的蘇院長、林佳龍部長，我們都是好朋友，你也非常了解苗栗。","   我為什麼提這幾條道路？我不講大的，這個很實際，是每個民眾殷殷期盼的地方，也","  不是對我的選票有多大的利益，我再努力，那個地方始終是我的艱困選區。但是我跟院","  長、部長一樣，即便越艱困，跟人家答應的承諾不分藍綠，一定要把它完成，讓這幾個","  地區的民眾有更安全的交通環境。","   這個簡報是我協調的會議紀錄，我追蹤了兩年，親自開會、親自處理。尤其苑裡的西","  濱交流道是跨縣市的，土地從苗栗縣延伸到臺中市，經過交界的地方，現在不知道該如","  何處理。對跨縣市的兩個市府來講，叫苗栗縣去徵收臺中市的土地及房屋，好像很困難","  。我希望中央只要對這幾條道路的配合款提供協助，我的要求很簡單、也很乾脆，我會","  告訴縣政府及地方，所有的配合款3.4274億元，苗栗縣政府及地方鄉鎮公所一起合作打","  拚出三分之一，三分之二由你們來負擔，好不好？這樣好不好？院長，苗栗縣政府及鄉","  鎮公所努力負擔三分之一的地方配合款，中央幫我們負擔三分之二的配合款，我不敢說","  要全額免費，不要！"],["蘇院長貞昌：委員……"],["陳委員超明：有瞭解嗎？"],["蘇院長貞昌：好。另外，土地……"],["林部長佳龍：昨天針對臺61線房裡交流道改善計畫開會，昨天的結論就是請苗栗縣政府","  與臺中市政府趕快協調用地取得與分攤，這部分……"],["陳委員超明：臺中市沒在使用，是苗栗縣在使用啊，是你們設計錯誤，卻要臺中市負擔","  ，你們腦袋壞了嗎？如果你是市長，請問你願意幫忙負擔嗎？這條路應全額由中央支應","  ，這是很嚴重的問題！你們幾百億、幾百億一直砸，我們卻連3.42億的配合款都沒有！","  請中央負擔三分之二，至於苗栗縣部分，我來說服縣政府與鄉公所負擔三分之一……"],["蘇院長貞昌：不要激動！"],["陳委員超明：我很激動！"],["蘇院長貞昌：來解決。"],["陳委員超明：這樣表示OK？"],["主席：陳委員的意見，請行政院書面回應。謝謝蘇院長，謝謝陳委員。","   報告院會，交通組之質詢已詢答完畢，上午質詢到此為止，下午2時30分繼續開會，","  進行司法及法制組之質詢。現在休息。","休息（12時6分）","繼續開會（14時31分）"],["主席：報告院會，現在繼續開會，進行司法及法制組之質詢。","   尤委員美女之質詢以書面提出，請行政院以書面答復，並列入紀錄、刊登公報。","委員尤美女書面質詢：","[pic]","[pic]","[pic]","[pic]"],["主席：接著請陳賴委員素美質詢，詢答時間為15分鐘。"],["陳賴委員素美：（14時32分）主席、行政院蘇院長、各部會首長、各位同仁。因為今天","  質詢一整天，我怕院長會太累、太辛苦，所以您可以坐著，沒有關係。"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（14時32分）主席、各位委員。謝謝。"],["陳賴委員素美：前些時間，院長和法務部蔡部長都在這裡接受過質詢，針對政府是否會","  執行死刑這個議題，報章報導當時蘇院長的回應是，法令規定有死刑，法院判決死刑定","  讞後，只要應該執行就要執行，就算依照兩公約的內容，還是可以執行死刑。請問蘇院","  長，我這樣轉述有符合您當時的語意嗎？"],["蘇院長貞昌：對。我一直都是這個態度。"],["陳賴委員素美：另外我想請教一下法務部蔡部長，國內現在判決死刑定讞而尚未執行死","  刑的人數有多少？"],["蔡部長清祥：到目前為止有39位。"],["陳賴委員素美：這些日子以來，臺灣社會凶殺案頻傳，所以民眾理所當然會關注執法單","  位如何處置這些罪犯，甚至要求執行死刑，我想民眾有這樣的態度是可以理解的。根據","  本席查詢的資料，網路上有一份針對死刑存廢議題的雙方各自意見表述，我們可以發現","  ，支持廢死當中有3個主因，分別是死刑違反人權、死刑並不能解決問題、死刑違反兩","  公約；另外，支持死刑的人則認為殺人償命、一命抵一命，另外是死刑具有嚇阻犯罪的","  作用，而且也不應該浪費納稅人的錢來養這些死刑犯。這些意見看起來都非常合理，但","  是也有部分矛盾的地方。其中要請教院長的是，死刑定讞後，政府依照法院的判決而執","  行死刑，到底有沒有違反兩公約？"],["蘇院長貞昌：委員，我一直認為有些罪惡天地不容，譬如把自己的爸爸、媽媽、親人6個","  殺死、燒死，這種人天地不容；譬如當著人家媽媽的面前，把孩子的頭剁斷還滾到水溝","  去，天地不容。我認為死刑既然判決定讞就該執行，但因為生命是人權之首，所以我們","  政府以最嚴謹的態度來面對，判決死刑定讞後，如果他還有救濟程序等，法務部還審慎","  面對，這我也是可以瞭解，不過我的態度就如以上我所說。"],["陳賴委員素美：我在這邊要請教……"],["蘇院長貞昌：還有，委員，我跟你說明一下，縱算依兩公約，對於還有死刑制度的國家","  死刑定讞後的執行也並不否定可以這樣，而其中對於罪大惡極，兩公約也並沒有說絕不","  能執行。"],["陳賴委員素美：如果在法的層面來說，死刑定讞後，政府依法就要執行死刑嘛！並沒有","  違反兩公約，該執行就要執行，這也是院長您的態度嘛！如果死刑定讞後，我們依法執","  行並沒有違反兩公約的部分，剛剛院長已經提到，針對重大惡行的部分，我們還是要有","  最後的手段，是這樣的意思嗎？"],["蘇院長貞昌：我的意思是，因為生命是人權之首，所以縱算判決定讞，政府、法務部還","  是嚴謹以對，我們認為所有的程序必須是因為生命不可回復，過去也曾經有判決死刑錯","  誤的例子，所以法務部非常小心、謹慎，這我也是可以理解的。"],["陳賴委員素美：對照101年法務部和105年國發會分別針對死刑議題所做的民意調查，其","  中死刑改為終身監禁、不得假釋這道題目在101年有5成6的民眾表示不同意，105年有將","  近6成9的受訪者仍不同意廢除死刑；另外，有關死刑與臺灣治安關係這道題目，2個年","  度都有8成以上的受訪者認為死刑能嚇阻犯罪。針對以上的數據，院長和部長有什麼看","  法和想法？"],["蔡部長清祥：對於死刑執行的替代方案，我們一直都有研究，當然，有人主張是不是用","  不得假釋來取代執行死刑，這一部分因為涉及如果不得假釋的話，將來在監獄執行管理","  上是不是會發生問題，還有教化能不能達到效果，這個也是要再重新考量的，所以我們","  也尊重提出這樣建議的人。"],["陳賴委員素美：就像我前面提到的，這是一個嚴肅的議題，不是放著不面對就可以解決","  ，所以對此我要提出幾項問題，第一，政府要公平執法與審判，我們做到了嗎？犯罪者","  應接受合理的懲罰，我們做到了嗎？維護整體社會治安的穩定，我們做到了嗎？再來就","  是對受害者伸出援手以及研究犯罪者的動機調查，我們做到了嗎？","   我先表達完我的看法，再請院長一併回應。譬如第一項公平執法與審判，國立中正大","  學犯罪研究中心今年2月發布民眾對司法、警政滿意度的最新民調顯示，有高達近8成的","  民眾不信任法官審理案件的公正性，對檢察官的不滿意也接近7成。值得一提的是，民","  眾對警察維護治安工作的滿意度則創下了77.5%的新高，但整體而言，我們做得夠嗎？","",""],["蘇院長貞昌：過去社會對於警察的印象也不好，但這些年來警察同仁非常努力，確實也","  改變社會對警察的印象。社會對於司法及很多法院的判決非常不能理解，很多判決以交","  保或相關方式處理，與社會的期待有很大的距離。固然司法制度有其一面，但另外一方","  面有很多部分在處理上確實與整個社會的期待還有落差。一方面我們固然要讓國人知道","  法律的規定及程序，另一方面我們也非常希望司法、執法者能知道，法其實也在顯現社","  會的公平、社會的正義，所以法不能跟社會的期待及社會的了解相差太遠。還有一些極","  為少數的執法者本身也有問題，我們也要檢討。司法固然不在行政的範疇，但是我們也","  是期待。"],["陳賴委員素美：因為時間的因素，其他幾項再麻煩院長交代各部會，提供後續的推動內","  容詳盡說明，可以嗎？"],["蘇院長貞昌：好。"],["陳賴委員素美：10月14日檢方偵結發生在3月，檢警與海關偵破從越南運輸來臺1.5公噸","  安毒及K他命的案件，是國內治安史上最大宗的毒品走私案。檢方查出林姓主嫌以1,00","  0萬元買通熟悉海關作業的保三總隊吳警員，以冒用海關績優商名義的方式，進口貨櫃","  協助闖關，身為國家治安守護的員警知法犯法，但是從這起案件裡面也可以發現，在高","  利潤的誘因之下，殺頭的事件就是有人敢做。","   聯合國毒品暨犯罪問題辦公室在2019年，也就是今年的世界毒品報告提到，K他命是","  一種不受國際管制的物質，占過去五年緝獲的致幻劑數量高達87%。在2013到2017年期","  間，亞洲主要是東亞和東南亞當局的K他命緝獲量占全球緝獲總量的96%。不過這個毒品","  似乎也正蔓延到其他區域，包括歐洲、美洲和大洋洲。這份報告出爐以後，臺灣的處境","  得以樂觀嗎？我想應該是沒有辦法樂觀。舉例來說，去年高雄小港機場查獲馬來西亞嫌","  疑犯夾帶數量近十公斤的K他命，黑市價值估計上千萬元，一審將五人分別依共同運輸","  三級毒品罪，判處四年、十月不等的有期徒刑。每公克1,000元的K他命有很大的報酬，","  面對三級毒品的K他命，我們國家的法律都不足以抑制它的氾濫。其他的既有毒品以及","  新興毒品呢？這張圖是聯合國毒品暨犯罪問題辦公室提出的，2013到2017年緝獲報告內","  的主要海洛因販毒路線，臺灣在這裡，你可以發現它是深綠色的，這並不代表是綠色執","  政，這代表的意思是什麼？提及的主要目的地國，也就是在亞洲國家來說，我們是海洛","  因販售的終點站之一。如果政府反毒的成效很好，臺灣就不會成為聯合國認定的毒品販","  售目的地了，不是嗎？"],["蘇院長貞昌：反毒、防毒、緝毒這一方面，我對法務部、高檢署、內政部警政署、海關","  、海委會、海巡署、衛福部及教育部等同仁的努力表示高度肯定。這些年來法務部等相","  關同仁在這一方面，包括檢察官，大家真的非常努力，而且成績也有做出來。臺灣會列","  為這樣的狀況，不是因為臺灣在這方面鼓勵或懈怠，而是因為地理位置的關係，正因為","  這樣，我們非常努力做，這些年來成績非常有進步，不但吸毒人口壓低……"],["陳賴委員素美：所謂有進步，是吸毒的……"],["蘇院長貞昌：不，緝毒很可觀，吸毒也降低，年齡也降低。"],["陳賴委員素美：緝毒很可觀的話……"],["蘇院長貞昌：我請部長跟你說那個數字。"],["蔡部長清祥：初次吸毒的人口從過去1萬7,000人降到1萬5,000人，具體達到一些反毒的","  效果。另外，緝毒量在檢察官的指揮之下，聯合了六個緝毒單位，共同辦了四次的安居","  緝毒計畫，成果非常豐碩。"],["陳賴委員素美：我們始終糾結在把哪一個毒品放在次級毒品，還是三級、二級、一級毒","  品，其實往往都落在無法處理的問題上，就是監獄根本關不進去，接著又回到同一個問","  題。製造毒品、販賣毒品、運送毒品、持有毒品或吸食毒品，他們各自面對的刑責，您","  覺得有符合應有的輕重嗎？我們有找出合理的處理方案嗎？都有處理了嗎？您知不知道","  整個監獄裡面關哪一種犯罪者的比例最高？"],["蔡部長清祥：目前的統計還是跟毒品犯罪有關的人犯最高。"],["陳賴委員素美：我這邊有一份資料，108年7月底在監受刑人有57,695人，其中毒品犯罪","  就占了將近五成，幾乎要過半，是49.6%，是28,639人。政府四年砸下100億元反毒，檢","  察機關也強力掃蕩，都有破獲很大的案件，但是衛福部認可的十六家濫用藥物尿液檢驗","  機構也只能檢出九種傳統的毒品，其餘數百種毒品均未能檢驗出來，造成案件大量湧入","  法務部法醫研究所，根本無法負荷。這些種種的問題，我希望你們能夠嚴謹以對，我們","  不希望未來小孩生活在臺灣這個土地是毒品氾濫的國家，一定要給他們安全，而且讓他","  們在臺灣能夠永續下去。謝謝。"],["主席：周春米委員之質詢以書面提出，請行政院書面答復，並列入紀錄，刊登公報。","委員周春米書面質詢：","   壹、民法18歲成年","   日前有臺灣大學學生會於國家發展委員會設立之公共政策網路參與平臺上發起聯署，","  提議「下修民法成年年齡」，將完全行為能力人之年齡限制調降至18歲，使青年權利義","  務相當，符合世代正義。其主張世界上英國、法國、德國甚至鄰近的日本都已經將成年","  年齡降至18歲；而我國刑事法上與民事法上對於成年年齡規定之落差，造成介於18歲至","  20歲間之年輕族群，處於若觸犯刑法法規時需負完全刑事責任，但民事上因仍被視為未","  成年，縱使租屋、開戶等日常事務仍需法定代理人同意之詭譎狀態。更有民間團體與青","  年團體拜會立法院各大黨團，積極遊說「民法成年年齡下修至18歲」，其主張民法20歲","  成年之規定自民國18年民法制定以來未曾修正，早已不合時宜，應把握最後會期完成修","  法。","   青年18歲權利義務相關議題自2015年討論下修投票年齡修憲案後持續醱酵，當時雖礙","  於修憲門檻高導致破局，但於本屆立法院委員努力之下，成功於2017年年底修正通過公","  民投票法，降低年齡限制至滿18歲即可參與公民投票，除了促進公共參與，也使青年對","  獨立行使權利、自主決定有更深的實踐與體悟。","   回到民法18歲成年議題，本席於第九屆立法委員任期之初，就與顧立雄委員與尤美女","  委員共同提出「民法部分條文修正草案」，鑑於降低年齡屬於各國立法潮流且現代社會","  資訊流通下青少年自主意識建構逐漸增強，而認有下修成年年齡至18歲之必要。惟牽涉","  法令繁多、影響層面廣泛，且配合推動司法改革法案因而相關討論擱置至今。","   民法年齡之設定，乃基於「交易安全之保護」與「青少年自主決定」之法益權衡。過","  去法務部曾在2016年間委託民調公司對於社會是否同意「調降民法成年年齡」進行民意","  調查，當時之民調結果顯示有6成民眾不同意修法調降成年年齡，顯示本修法工作恐需","  要更多社會溝通。惟距上次進行之民意調查已三年餘，如前所述期間亦修改公投年齡限","  制，於2018年底已初次有18歲青年成為公民投票首投族，社會對於成年年齡之應否調降","  之想法應已有所轉變。則民法主管機關法務部，是否支持調降成年年齡？若要完善修法","  ，除了民法之外尚須推動哪些法律、命令的修改？權衡修法與否之考量因素為何？敬請","  以書面回覆相關報告。","   貳、賭博罪之修法","   民主選舉係經由自由且公平、公正、公開之選舉方式，選賢與能決定國家未來之領導","  方向及人民集體意志，因此過程中之乾淨、透明、廉潔相當重要，不允許透過賄選或其","  他境外勢力之誘惑從中干預，2020總統與立法委員大型選舉在即，法務部肩負查賄與防","  弊之重責大任，而選舉期間的各式違法行為，除了賄選買票外，也包含地下賭盤猖獗等","  問題，加上近年境外資金介入我國的問題日益嚴重，稍不留意便可能遭從中操作，更需","  要檢調單位嚴肅面對。","   現行法令下，刑法第266條賭博罪，構成要件乃規定「在公共場所或公眾得出入之場","  所賭博財物者」，也就是須滿足「公開」之要件始能成罪。隨著科技與時代變遷，簽賭","  之行為已經不限於實體賭場行之，而是逐漸轉往網路發展，但於網路上賭博是否構成現","  行之賭博罪？是否具公開性？甚至若網路賭博已非公開行為，不會聚集人群敗壞風俗，","  僅是個人射倖性行為，是否仍有必要處罰，不無疑問。","   地下賭盤亦包括透過網路、線上之形式為之，此類新型態的賭博是否屬於公開賭博？","  若非公開賭博，則是由屬於行政罰的社會秩序維護法第84條之範圍。針對此類新興賭博","  方式，實務上最高法院曾有過判決（107年度台非字第174號）認為：網路賭博乃經由個","  人設定特定之帳號密碼連線上網，其賭博活動與內容具一定封閉性，僅為對象參與賭博","  之人私下聯繫，其他人無從知悉，形同於封閉之空間，非屬他人可得知悉，故尚不具公","  開性，不能論處賭博罪。判決最後也建議，若要處罰網路賭博，應修法明定。","   日前法務部鑑於大選將至，賭盤恐影響選風，針對網路賭博問題預告刑法第266條之","  修正草案，新增第二項網路賭博罪「以電信設備、電子通訊、網際網路或其他相類之方","  式，參與他人意圖營利而供給賭博場所或聚眾之賭博者，亦同。」惟預告期結束後，目","  前仍未送入立法院審議。","   基於選舉屆至，若法務部有心處理相關問題，自應積極與行政院溝通，盡速將法案送","  至立法院。此外，更有不少問題需要釐清：","   1.若過去刑法賭博罪限於「公眾與公開場所」之行為始處罰，是否代表欲保護之法益","  乃為維護善良風俗，以免公開散布歪風？若是如此，則不為外人知悉的網路賭博行為，","  是否僅屬個人自願承擔射倖性風險之行為，無侵害社會法益，而不需以刑法加以處罰？","","","   2.若認為有處罰之必要，則法務部初步規畫之修法方向是否足以涵蓋現今多樣化之網","  路賭博態樣？登入賭博網站進行賭博行為，尚符合法務部規畫之「以電信設備、電子通","  訊、網際網路或其他相類之方式，參與他人意圖營利而供給賭博場所或聚眾之賭博者」","  構成要件。但是否仍有不足？以運動賭盤為例，實務上有透過通訊軟體（如line……等）","  直接聯繫負責人（組頭），告知欲投注哪支隊伍、金額多少，此類狀況就可能不屬於「","  參與他人意圖營利而供給賭博場所或聚眾之賭博者」，因通訊軟體恐非他人供給之賭博","  場所亦非聚眾之賭博；另外也有將金錢、帳號交付予「代操盤者」，支付手續費由其代","  為於賭博網站上投注而非親身親為，但依然獲取賭贏後之利益。此時依法務部之草案條","  文可能可處罰「代操盤者」，但請人代為操盤參與網路賭博之「賭客」恐又無法律足以","  處罰之。","   時代變遷，法律條文亦須隨之修正。大選在即，地下賭盤之問題不可不慎，法務部是","  否要修正賭博罪以跟上科技現狀？若是，則何時會將法案送入立法院審議？條文該如何","  研擬始能廣納各類網路賭博態樣？相關問題敬請法務部以書面回覆。"],["主席：接著請林委員岱樺質詢，詢答時間為15分鐘。"],["林委員岱樺：（14時48分）主席、行政院蘇院長、各部會首長、各位同仁。本席想想讓","  院長知道行政部門中的一些勞動狀態，所以本席現在要為全臺灣3萬1,250位的約聘僱人","  員發聲，約聘僱人員應該適用勞動基準法。我們來看這一群被政府僱用的勞工為什麼沒","  有辦法適用勞基法呢？有兩個罩門，第一個是法規面，第二個是政府主動作成的函釋。","  首先是法規面，話說聘用人員上次的修正是民國61年，約僱人員已經是71年了，在今年","  10月1日的時候，我們做了修正，內容是什麼呢？在聘用人員的部分，僅提高了撫慰金","  給付的標準，並明定約僱人員不適用公務人員的法規。這樣的修訂很明顯的是更為倒退","  的立法，沒有多增加對約聘僱人員的保障，反而更宣示不適用公務人員的保障。院長，","  您要勞動部不要憂讒畏譏，對於外派平台（派遣公司）及外派人員之間的關係，已相當","  明確、迅速的定義為勞雇關係，而今天為什麼卻對於自己政府所屬3萬1,250位的勞工有","  差別待遇呢？我們政府能否做得更好，照顧這群勞工─為政府工作的勞工呢？","   我們來看這是怎麼樣的矛盾法，在去年10月8日人事行政總處回應立法院法制委員會","  的專案報告，明確白紙黑字講明了約聘僱人員與勞務性質工作有別，我剛才提到10月1","  日時修訂了法，也明確再次地說到，約僱人員做什麼事呢？辦理事務性、簡易性的工作","  ，而聘用人員做什麼事呢？專業或技術人員。本席要問，如果說辦理事務性、簡易性的","  工作跟專業或技術性的工作，10月1日的修法這麼明確，這不是勞動工作，什麼才是勞","  動工作呢？明明是勞動工作，而你們回應立法院說：不對不對，這個跟勞務性質無關，","  這是相當矛盾的。","   另外，為什麼政府又說這個不適用勞動基準法，因為政府是雇主自己說，法務部88年","  函釋、勞動部96年及99年函釋主張約聘僱人員不適用勞動基準法，也就是說，政府本身","  就是雇主自己認定僱用勞動者是勞工或不是勞工，而政府也是雇主自己決定勞工是否適","  用勞動基準法，政府一方面要求私人企業要遵守勞基法，卻自行定義所屬的勞務工作者","  並非勞工，這是什麼樣的標準？","   人事行政總處及銓敘部反對約聘僱人員的理由有三個，第一個，聘用、約僱契約將形","  成勞基法的不定期契約，對公務機關人事體制造成重大的衝擊。第二個，他們反對的理","  由是會增加政府財政負擔（加班費、資遣費），而且聘僱人員的權益會與常任文官失衡","  。第三個，他們反對的理由是對政府業務運作及遂行公共利益會造成衝擊。這三個理由","  ，本席完全不能接受，怎麼說呢？第一個，因為現行的制度，以實務的狀況，就是不定","  期契約了，已經形成不定期契約的事實了，每年都再聘，他每年都再做，一工作都是十","  幾、二十年，你現在問這3萬1,250個人，哪一個年資不是十年以上或十五年以上的，這","  已經是不定期契約，而勞基法也有解除勞動契約的規定，所以不定期契約不是毒蛇猛獸","  ，現在除了政府部門的百工百業就在實行不定期契約啊！第二個，他們說會增加政府負","  擔，包括加班費、資遣費，我們來看身為雇主的政府能否以無法負擔勞工的各項費用而","  主張勞工不適用勞動基準法呢？政府到目前無法實質的具體評估，核實估算現有3萬1,","  250位的約聘僱人員所需的資遣費或加班費，試問如果他們適用勞基法之後，資遣費的","  增加支出是怎麼樣？微乎其微呀！反而更有保障，不會因為適用勞基法之後，有了退職","  潮，再加上加班費會有無上限、無底洞嗎？勞基法明文規定，在加班時數是有上限的。","  第三個，他們反對的理由竟然說行政部門擔心公務員要求比照勞基法的權益，我想這種","  情形少之又少吧！勞基法是最低的保障，是低於公務人員的保障，與身分受到保障的公","  務員的法規是完全不同的。他們提出的這三個理由，本席完全不能接受，所以本席在這","  邊主張，政府應立即讓所有約聘僱人員適用勞動基準法，政府不應該一邊以勞基法的標","  準去規範私人企業與勞工之間的關係，卻又自己來作成函釋說政府不應該受勞動基準法","  的規定，政府應帶頭示範，而非規避自身的責任。","   本席要讓院長知道，現在銓敘部及人事行政總處的心態是什麼？就是回顧到當初我們","  在修勞動基準法的時候，工商團體擔憂的顧慮一模一樣，擔憂這個成本增加難以負荷，","  擔憂我的治理失控，真的是這樣嗎？勞動基準法在本黨─民進黨執政之後，我們越修越","  前進，我們說服了工商團體，到現在行之有年，是洪水猛獸嗎？不是的。第二個，增補","  約聘僱人員應該受勞基法的保障，依現況我們的約聘僱人員既非公務人員，也不是勞工","  ，而連勞基法最低的保障都不足，我要讓院長清楚，即使現在的約聘僱人員甚至都比外","  勞的勞動條件還差，所以在這邊政府還談什麼保護勞工的政策，當政府主動對約聘僱人","  員負起雇主責任的時候，對整體社會大眾才有帶頭宣示保障勞工的意義。","   今天，蔡政府主政下的勞動情況是什麼？勞雇關係已不存在、不適用勞基法的空間了","  ，所以我們連派遣工都講適用勞基法，院長明快指示，連承攬關係的外派員，您都說這","  是勞基法。今天再補充一次，我們政府部門除了公務人員之外，有五個類別─工友、司","  機、約聘僱、契用人員、臨時人員，現在只剩下約僱人員及聘僱人員沒有勞基法保障，","  我們還做了一件為德不卒的事，是可惜去年7月1日以後，我們說所有的約聘僱人員適用","  勞退新制，就更是直直白白、明確地定義了約聘僱人員做的就是勞工的工作，我們今天","  既然承認他適用勞退新制，承認他是勞工的工作，而現在行政總處及銓敘部說：不對，","  你們跟勞務工作的性質無關。這不是帶頭壓榨勞工嗎？院長，這是整個約聘僱人員的實","  況，院長您對這個部分有什麼看法呢？"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（14時57分）主席、各位委員。謝謝委員指教，我們一直都是對於勞工的","  尊敬和照顧，我們一直要把它做到最好，之所以這個案子我覺得第二點、第三點都不是","  重大理由，最重要的是本質及內容，也就是因為他是在公務機關，它的本質及性質是這","  樣的關係，是以這一點才要適用公務人員服務法，不是因為錢的關係、比照的關係，而","  是因為性質及內容的關係。"],["林委員岱樺：院長，我讓你清楚，我剛剛還強調一次，在蔡政府主政之下的勞雇關係已","  不存在，沒有空間、不存在、不適用勞基法的空間了，也就是我剛才舉例的，連承攬關","  係的外送人員，你都說這是適用勞基法……"],["蘇院長貞昌：不是承攬關係也把它弄成這個，不是這樣，法律上的承攬、僱傭都各有它","  的嚴格定義，在民法上清清楚楚，不是說我們因為怎樣把承攬講成僱傭，現在回到這個","  案子的本身，是不是請人事長給你報告一下？"],["施人事長能傑：很感謝委員一直對聘僱人員的重視，也督促政府應該要全方面增進他們","  的權益，我跟委員報告，跟勞基法相比，如果我們看整體，聘僱人員各式各樣的工作條","  件其實大部分都優於勞基法。"],["林委員岱樺：我知道你要講什麼，我們已經開過太多次會了，本席不能接受你下面所講","  的，如果今天以性質來講，我已經講到除了公務人員之外，有五個體系，如果照院長講","  的，工友、司機進用怎麼可以適用勞基法？臨時人員怎麼可以適用勞基法？契用人員怎","  麼可以適用勞基法？這些都適用勞基法，現在只剩下約聘僱人員，如果他因為工作性質","  而不適用勞基法，前面這三個我們都要否定他了，這就是現在政府的現況啊！"],["蘇院長貞昌：我讓他講，我來聽聽看。"],["施人事長能傑：我跟委員報告，我想就像院長講的，因為我們的聘僱人員所從事的工作","  ，其實跟主體的公務人員是比較近似的，他真的執行業務的本質跟所受到的權利義務關","  係其實是非常接近的，跟您剛剛提的那幾類比較真的有別……"],["林委員岱樺：那是講聘用人員，僱用人員呢？"],["施人事長能傑：我們因為這樣，所以才努力……"],["林委員岱樺：你們自己在10月1日的修法是什麼？"],["施人事長能傑：我們的聘用跟約僱都是一樣的。"],["林委員岱樺：那我們再看你自己的定義，他們來做收發的工作、做報稅當中的這些服務","  工作，包括約聘僱人員，我們來看你們自己說的，簡報第4頁，你們自己定義所謂的約","  僱人員就是「辦理事務性、簡易性……」，這不是勞工嗎？再來看聘用人員……"],["施人事長能傑：我想委員把那個解釋成……"],["林委員岱樺：他們做的是專業或技術人員，這不是勞工嗎？你講到性質這件事情是錯的","  ，因為如果依照性質而言，我們的工友、司機，我們的臨時人員，我們的進用人員怎麼","  可以適用勞基法？"],["施人事長能傑：我還是跟委員再次報告，約僱人員所做的事情其實就比較接近我們公務","  人員委任職等的工作，所以我們的用詞，所謂「事務性」的東西其實本質還是從事與行","  政服務非常接近的。"],["林委員岱樺：所以他不該受到勞基法的保障？如果這樣，你為什麼又說他不能受到公務","  人員的保障，他們很可憐。","   院長，我講結果論，他既不能說是公務人員，不能享有公務人員所有待遇，他現在又","  不是勞基法的保障對象，他三不是。院長，今天你還繼續聽人事行政總處、再繼續聽銓","  敘部的，這是我們民進黨執政中最後一塊，勞工福利就要補齊了，如果你再聽信身邊的","  人講的，說：「好，這些都在公務機關」，本來工作當中都會有差別，薪資比照勞基法","  ，不是他就高薪，比照勞基法，只是他的加班有了保障，現在他們不是公務人員，公務","  人員是責任制，現在這些人不是公務人員，沒有加班的，只要長官叫他做，他就得做，","  人家也不吭聲。包括相關的福利也不能比照勞基法，當他勞退的時候，相關的傷害、職","  災的傷害，他們完全沒保障。沒有勞基法，他們如果受到傷害用什麼保障？沒有耶！","   所以，今天為什麼要徵求勞基法的保障，因為你們在勞退新制也已經認定他是勞工了","  ，今天反而要花最多錢的部分，你竟然讓他能適用勞退新制，這是你們會花很多錢的地","  方，你們竟然承認了。今天讓他變成是適用勞基法的時候，你不會花很多錢的，你只要","  認定他的身分，在該有的法規中得到保障，加班費是勞基法有規定的，不會無上限的，","  資遣費不可能的。"],["蘇院長貞昌：委員，這樣好了，你對這個問題很認真，一直這樣為這些同仁努力，我們","  很肯定。我一直是很務實想解決問題的人，你剛剛說五類有三類可以，只剩下這個，我","  來讓人事總處很詳細地跟我做一個很清楚的分析，就是為什麼這兩類，真正原因在哪裡","  ？這是第一。第二、到底對他們的保障是這樣好，還是那樣好？第三、性質上是有什麼","  不可相容的地方？我來了解看看。"],["林委員岱樺：好，謝謝院長。"],["蘇院長貞昌：如果是長遠的沒有根本衝突，那我們整個來研究怎麼解決。"],["林委員岱樺：謝謝院長願意來研究這個問題。謝謝！"],["主席：楊曜委員之質詢以書面提出，請行政院書面答復，並列入紀錄、刊登公報。","委員楊曜書面質詢：","   案由：本院楊委員曜，針對長期以來，國軍及其聘雇人員與公教人員於相同地區服務","  ，但卻無公教人員之年資加成制度，以及針對澎湖地區軍公教人員之離島地域加給數額","  與金門和連江縣不同，同為於離島服務之人員，地域加給數額卻不同，明顯有不公平之","  處。行政院應對國軍及其聘雇人員給予和公教相同之年資加成，並提升澎湖地區軍公教","  人員之地域加給數額與金門和連江縣相同，以及改善澎湖地區公教人員之年資加成不如","  金門與連江縣之情形，以符合平等原則並維護離島地區軍公教人員合法權益。特向行政","  院長提出質詢。","   說明：","   1.依《軍人待遇條例》規定，地域加給係對服役偏遠、特殊地區之加給；另依《公務人","  員加給法》規定，地域加給係對服務偏遠或特殊地區之加給。上開規定對地域加給之定","  義相同，凡服務同一地區人員，不分官職等均支給相同標準。故同一地區服務之軍公教","  人員支給標準應相同，始符合地域加給之法規與政策目的。","   2.此外，現行軍公教離島地區地域加給之給付標準，係依據《公務人員加給給予辦法","  》第四條所定四大評量基準：【地理環境、交通狀況、艱苦程度及經濟條件】。其中，","  澎湖縣上述四大條件相較於金門與連江縣，並無顯著差異，但地域加給數額卻相差極大","  ，明顯有不公平之情事。","   3.另，年資加成制度係為鼓勵人員久任同一地區，但現階段公教人員有年資加成，軍","  人卻無相同制度，造成軍職人員和其聘雇人員，卻無服務於同一地區之公教人員年資加","  成制度，有侵害其合法權益之情形。此外，澎湖地區公教人員之年資加成，最高僅能加","  成至10%，而金門與連江縣則得以加成至30%。上述差異，已造成離島軍公教人員嚴重不","  公平之感受。","   4.《軍人待遇條例》以及《公務人員俸給法》中，有關地域加給係對服務偏遠或特殊地區","  之加給。兩法規對地域加給之定義相同，故同一地區支給標準應相同為宜，為保障軍公","  教人員合法權益，行政院應盡速針對服務於高山、離島及外島地區之軍職及其聘雇人員","  ，給予如同公教一般之年資加成制度，並提升澎湖地區公教人員之年資加成與金門與連","  江縣相同。","   5.另，有關澎湖地區軍公教人員支領之地域加給數額與同為離島之金門與連江縣不一","  致，顯有不公平之情形。同為服務於離島地區之軍公教人員，應給予相同之地域加給數","  額，以維護其應有之權益。","   特向行政院長提出質詢。"],["主席：報告院會，司法及法制組之質詢已詢答完畢，休息5分鐘，休息之後進行社會福利","  及衛生環境組之質詢。現在休息。","休息（15時4分）","繼續開會（15時10分）"],["主席：報告院會，現在繼續開會，進行社會福利及衛生環境組之質詢。","   第一位請林委員昶佐質詢，詢答時間為15分鐘。"],["林委員昶佐：（15時10分）主席、行政院蘇院長、各部會首長、各位同仁。院長，午安","  。今天首先要跟院長討論健保的事情，我們的健保制度是現今臺灣很重要的社會保險，","  很多人也因此受到幫助、更是世界聞名，許多國外學者都來到臺灣學習、研究，不過我","  相信這個制度再怎麼樣，要是哪裡稍微有問題還是要改進。所以，我接下來要跟院長討","  論的就是，我相信很多區域立委也常常收到陳情，因此在此與院長討論。社會保險的原","  則當然是賺得比較多的人所繳的保費較高，賺得比較少的人所繳的保費較低，但是現在","  的健保是沒賺錢、沒收入的眷屬，他的健保是掛在被保險人下面，譬如說小孩掛在他的","  父母底下，所以沒賺錢的小孩，譬如說沒收入的一歲嬰兒，他的收入不是以無收入計算","  ，他的收入卻和他的父親一樣多，譬如他的父親收入是5萬元，這個嬰兒掛在他的父親","  底下，變成這個父親的收入是10萬元，也就是這個嬰兒被當成收入5萬元來計算，也就","  是以10萬元來計算他們的健保保費。我不知道，院長，你知道現在實際上是這樣執行？","",""],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（15時10分）主席、各位委員。感謝委員關心健保問題，關於詳細的計算","  方式，我請部長向您說明。"],["林委員昶佐：是。"],["陳部長時中：我想委員很清楚，我們是根據量能來付費，所以在父母任一方或是父母一","  方都可以掛在一個人的身上，那最高的眷口數也以3口來做計算，本來想說以一個人、","  一位配偶及兩個小孩，超過這個我們就不計算。"],["林委員昶佐：其實問題就在這裡，剛剛部長的意思是，他也可以掛在父親或母親底下，","  現在大部分就是這樣計算，但是邏輯上面就有些不合理。就這樣說，基本上夫妻的收入","  是分開計算，現在很多年輕夫妻都是如此，兩個人的錢不要混在一起，和我們上一代不","  一樣，所以如果父親賺5萬元、母親賺4萬元，我們認為小孩的保費應該掛在收入較高的","  人身上，他才有能力來繳費，結果因為現在的計算方式去放在收入較低的一方，就放在","  賺4萬元的母親這裡，所以母親當然覺得不公平，不然你就每個月幫忙分攤一些。我的","  意思是，就如同部長所說，制度上一般人民就會這樣處理，但基本上卻是更不便民，尤","  其我要再講一次，這個嬰兒就沒有收入，不管是將他掛在父親底下以收入5萬元計算，","  或者是放在母親底下以收入4萬元計算。對他來講，他實際上就是沒有這筆收入，其實","  這樣算起來是不合理的，所以我認為這個制度我們應該來檢討。因為一般來講，我認為","  最合理的做法應該是如此，無收入的這些眷屬其投保金額就應該以基本工資的最低門檻","  來計算，若以此方式來計算，就像我剛剛提到的這一家三口的案例，他們一個月的健保","  費可以從二千多元降至九百多元，當然省錢是一回事，主要是我剛剛說的，我相信院長","  也瞭解，那並不合理嘛！一般來講，一家人中當然是賺比較多的人能夠負擔較多，結果","  大家為了減少健保費就掛在收入較低的人身上，然後才叫賺比較多的人來幫忙分擔，我","  們就把制度改得便民一點，就沒有這種問題了，對吧？"],["蘇院長貞昌：委員，應該是這樣講，既然叫做健保，照理講就是保險。保險就是大家一","  起湊錢、分擔風險、消化損失，當年我們在大學讀保險學，就要讀一年的時間，但是我","  們政府為了照顧人民，所以像保險又好像福利一樣，如果你現在要將它算少一點、繳更","  少，這個擔子就會愈來愈沈重。今天我們的健保制度確實是全世界都稱讚，連歐巴馬總","  統都以臺灣為例表示美國要改進。事實上，我們要心存感謝，不只是制度設計得好，醫","  務人員也是一等一的好，所以你在臺灣看病是多麼的方便，連先進國家都輸我們很多，","  這也是我們好的地方。我作為政府的政治工作者，委員也是，我們很希望這個制度好還","  要更好，保險也要稍微照顧弱勢者，才會只計算到3口而已，但也要讓它能夠久久遠遠","  ，不能做一半就倒了，那就慘了。"],["林委員昶佐：我知道，我相信剛才部長應該是跟院長說，這樣財務上可能承擔不起，如","  果像我剛剛提到的這種案例都減少的時候，整體財務恐無法承擔，所以我認為我們應該","  要整體檢討，因為剛才部長也說，第4人以上就免費，等於是，如果他生一個小孩，再","  加上阿公、阿嬤及他自己本人，要是他又生第二胎、第三胎，當然健保就免費，我覺得","  這是很好的事情。"],["蘇院長貞昌：這是國家政策、人口政策……"],["林委員昶佐：但是一樣無法解決只生一胎的人，那一胎就要跟他的父母同樣的收入來計","  算，這樣好像在處罰生第一胎的人，到底會變成大家要努力生第二胎、第三胎，還是變","  成我到底是要生還不生？我期待衛福部可以做一個檢討，你告訴我，若照我剛剛的計算","  方式，財務上有什麼困難？"],["蘇院長貞昌：我再請部長向您報告。"],["陳部長時中：那當然算法都可以來做計算，薪資所得基本上是一個標準數來當作計算基","  礎，不過剛剛委員那樣講的時候，它會增加社會的不公平性。假設今天有一個人一個月","  賺20萬元，他的太太沒工作，所以是按照20萬元的費率來繳，因為有錢的人就要繳比較","  多；但假設另一個家庭是夫妻分別賺4萬元、3萬元，結果以3萬元的費率來繳。如果用","  那樣的計算方式，本來都要跟著賺20萬元的人來繳費，結果他們的小孩卻以2萬3,000元","  來繳費，導致錢賺得多的人付的保險費反而變少了，這顯然不公平。"],["林委員昶佐：我認為要以不同的基準，這個程度應該不同。"],["陳部長時中：以前考慮過用整個家庭的收入來做計算，起初是有這樣的計畫和想法，如","  果拉到家戶總所得是不是能更公平，這種財務是有在思考，但是直接算最低的可能公平","  性更……"],["林委員昶佐：你如果針對收入較低，像我剛剛說的那種上班族來講，也有它不公平的地","  方，但是如果收入較高，尤其以整個家庭來計算也有它不公平的地方，所以我期待可以","  看到一個更好的檢討，因為我剛剛提到會來陳情的都是年輕夫妻，他們當然覺得不合理","  ，我們把它放大到收入較高的那種，也可能有它不合理的地方，所以應該整體來計畫一","  下，才能讓年輕夫妻與上班族覺得比較能夠吞得下去，這樣才有公平正義。","   接下來，關於最低工資的問題。最低工資法其實從2016年時就說要立法，勞動部一直","  到現在即將邁入2020年都還沒有推出、還沒有送到立法院來，所以我首先要問最低工資","  法有打算什麼時候要送來立法院？"],["林次長明裕：感謝委員，最低工資法目前還在行政院審議，按照行政院的政策，應該會","  在這個會期送進立法院。"],["林委員昶佐：在你們還沒有完成研究之前，本席必須提醒勞動部及院長，屆時你們進行","  內部研究時，一定要把我以下所說的這一點放進研究範圍當中：現在基本工資的月薪和","  時薪已經脫鉤，我相信勞動部也知道這件事情，舉例來說，如果一個勞工每個月工作2","  2天、每天工作6小時，那麼老闆用時薪和月薪計算的差別已經越來越大。以我剛剛所說","  的每個月工作22天、每天工作6小時來講，如果以目前最低時薪150元來計算，每個月可","  以領到2萬元；如果是以最低月薪23,100元來計算，因為每天工時為6小時，所以可以用","  每日工時8小時的比例來扣減，扣減之後只剩17,325元，兩者相差將近3,000元。我的意","  思是說針對月薪和時薪，我們現在都有訂定基本工資，規範最低工資應該是多少，結果","  有些公司發現這個漏洞之後，他們就用兩種方式去計算，看看到底是要用月薪計算還是","  要用時薪計算，因為兩者相差將近3,000元，在這種情況下，老闆就會用比較省錢的方","  式來計算。一般來講，尤其是在歐洲國家根本不會發生這種月薪和時薪脫鉤的問題，所","  以本席希望當勞動部在研究最低工資法的時候，能夠把這個問題一併考量進去。"],["蘇院長貞昌：這是應該的，關於委員所提出的意見，我會請勞動部注意，目前整案正在","  進行研討，在作最後考量時會針對委員所說的這一點進行評估研究，看看什麼樣的方式","  才是對勞工朋友最公道、對社會最好。"],["林委員昶佐：在此也要趁這個公開的機會提出說明，針對這個問題，本席私下曾請教過","  勞動部，勞動部給本席的回應我實在無法接受，勞動部的人告訴我現在還沒有太多的老","  闆發現，也就是說，他們有調查過這樣的狀況還沒有蔓延，目前還沒有太多人知道。我","  心想等到很多人知道的時候，這就會造成大問題，等到所有的老闆都知道他們用月薪和","  時薪來計算相差很多的時候，當然大家就會重新計算了。我覺得不能這樣，要解決問題","  不能只看這個問題有沒有很多人發現，其實本席也是因為收到許多年輕上班族的陳情，","  所以我才知道的，我認為勞動部在研究的時候應該趕快把這個問題放進去一併考量。","   在此我還要提醒另外一個問題，這也是與月薪和時薪脫鉤相關的問題。現在計算加班","  費時，基本時薪竟然已經比最低時薪還要低，因為現在總月薪分成240個小時，以月薪","  3萬元的勞工為例，以3萬元除以240個小時，平均一個小時的時薪只剩125元，這已經比","  基本工資還要低，而加班費就是以125元去計算的。本席之所以提出這個問題，就是因","  為當月薪和時薪脫鉤的時候，雖然有人說現在有基本工資的保障，但老闆也能想辦法去","  鑽漏洞，本席希望勞動部能夠主動設法解決問題。這幾年來政府對勞工的保障越來越好","  ，基本工資也越來越高，這些事情都是好事，但若留一些漏洞讓老闆去鑽，那就有點可","  惜了。"],["蘇院長貞昌：關於委員所說的這一點，蔡政府執政以來一再考量怎麼樣對勞工比較好，","  所以四年調整四次，不管是時薪、月薪或基本工資，我們總是做最大的努力。剛才委員","  點出不要讓大家將我們的好意變壞意、鑽漏洞、刻意找出對他自己最有利的方式，其實","  這樣是不好的，我會請勞動部就委員剛才的指教，在相關規定當中加以考量，不可以讓","  人鑽漏洞，變成在做壞事。"],["林委員昶佐：第一、我希望勞動部會後提供目前最低工資法草擬的進度及內容。第二、","  關於本席剛才所提時薪及月薪已經脫鉤的問題，希望在未來最低工資法立法時能夠設法","  彌補，如果無法彌補的話，你們打算怎麼處理？針對上述兩部分，請送給本席一份研究","  報告，謝謝。"],["蘇院長貞昌：好的。"],["主席：接著請林委員麗蟬質詢，詢答時間為15分鐘。"],["林委員麗蟬：（15時26分）主席、行政院蘇院長、各部會首長、各位同仁。首先本席要","  感謝院長在週二時表達對我國銜轉學生的重視與支持，本席今天也會針對新住民所需要","  的相關勞動及社福方案來和院長、部長及次長進行討論，這部分也希望三位給予重視。","","","   相信院長也知道上個會期本席已經開始推動未納保懷孕新住民的補助計畫，本席曾經","  針對這個議題質詢過院長，在委員會也和部長聊過，經過本席調閱相關資料，得知你們","  在今年8月12日曾經針對此議題召開會議，並且研擬用新住民發展基金來撥補補助。針","  對未納保懷孕新住民的醫療補助計畫，本席要問的是這項計畫的規劃進度如何？"],["主席：請衛福部陳部長答復。"],["陳部長時中：（15時28分）主席、各位委員。現在新住民基金會正在討論這件事情，他","  們有請本部估算所需的醫療費用，我們估出來的結果大概需要三千多萬元。"],["林委員麗蟬：補助的估算方案與健保補助有沒有一樣？"],["陳部長時中：可能基礎上差不多，但是還有一些細則會不一樣。"],["林委員麗蟬：你說你們已經估算了，他們也已經在審了，請問大概什麼時候會上路？"],["陳部長時中：這可能要請教新住民基金會，這是由內政部主管……"],["林委員麗蟬：那麼鏡頭轉回來給院長，這可能要靠院長了。"],["蘇院長貞昌：聽了委員兩次的質詢，我很肯定委員的努力，你真的很用功，而且很深入","  ，談問題的方向也很正確，我會請衛福部儘快處理這件事情。我們不只要照顧新住民，","  尤其是懷孕新住民，其實應該要特別照顧，所以這件事要儘快處理。秘書長也在聽，包","  括內政部部長也在這裡，等他們估算之後，我會讓內政部儘快配合、儘快來照顧。","-----------------------","                                       立法院公報  第108卷  第80期  院會紀錄","","                                      1","","立法院公報  第108卷  第80期  院會紀錄","","                                       立法院公報  第108卷  第80期  院會紀錄","","                                     24","","                                     25","","立法院公報  第108卷  第80期  院會紀錄","","                                       立法院公報  第108卷  第80期  院會紀錄","","                                     48","","                                     47","","                                       立法院公報  第108卷  第80期  院會紀錄","","                                     49","","立法院公報  第108卷  第80期  院會紀錄","","                                     50","","立法院公報  第108卷  第80期  院會紀錄","","                                       立法院公報  第108卷  第80期  院會紀錄","","                                     62","","                                     63","","",""]],"block_lines":[1,11,12,14,15,18,21,22,26,27,29,30,32,33,35,36,39,40,42,46,50,54,58,62,66,69,72,77,81,85,88,93,96,100,106,111,114,117,123,127,131,135,139,143,148,153,158,165,170,174,179,182,186,190,194,197,200,204,209,214,218,223,227,231,235,239,243,249,254,257,260,264,269,273,277,282,286,290,295,299,303,307,311,315,319,324,328,332,337,341,345,349,352,359,365,521,533,537,540,542,545,547,550,553,554,556,571,575,580,586,591,595,600,604,942,944,945,955,957,970,971,974,976,979,980,981,987,991,992,993,994,995,996,997,998,999,1002,1003,1006,1009,1010,1011,1012,1013,1014,1015,1016,1017,1018,1020,1021,1022,1024,1025,1026,1027,1028,1029,1030,1031,1033,1035,1036,1037,1038,1039,1040,1041,1061,1074,1075,1076,1079,1082,1083,1084,1086,1087,1088,1090,1091,1092,1112,1113,1118,1124,1127,1141,1143,1144,1148,1157,1161,1166,1170,1183,1186,1188,1189,1190,1191,1210,1211,1216,1217,1224,1231,1233,1240,1243,1244,1248,1251,1252,1262,1266,1267,1271,1272,1273,1283,1286,1287,1293,1294,1297,1300,1301,1302,1306,1308,1309,1310,1314,1315,1316,1318,1319,1320,1342,1346,1351,1373,1380,1382,1386,1394,1397,1410,1415,1418,1419,1421,1422,1424,1425,1426,1430,1432,1433,1434,1436,1438,1441,1553,1554,1557,1566,1567,1570,1571,1574,1579,1586,1590,1594,1603,1604,1605,1606,1608,1609,1618,1623,1638,1640,1647,1648,1649,1650,1651,1652,1656,1660,1661,1747,1748,1749,1750,1752,1756,1757,1758,1759,1760,1765,1772,1773,1775,1776,1777,1781,1782,1784,1785,1793,1798,1799,1802,1806,1809,1814,1818,1828,1836,1838,1839,1857,1862,1863,1864,1865,1866,1869,1874,1875,1882,1952,1953,2013,2014,2019,2022,2025,2028,2033,2034,2037,2038,2039,2040,2041,2044,2045,2048,2051,2066,2071,2072,2073,2074,2106,2110,2112,2125,2126,2128,2129,2132,2148,2157,2162,2163,2167,2168,2174,2175,2178,2186,2188,2200,2203,2218,2223,2227,2228,2229,2238,2239,2241,2242,2243,2244,2245,2246],"person_count":{"林秘書長志嘉":2,"主席":115,"呂委員玉玲":31,"蘇院長貞昌":76,"林部長佳龍":34,"林委員俊憲":9,"蔡委員適應":17,"柯委員呈枋":12,"蔣委員絜安":14,"陳委員超明":5,"陳賴委員素美":14,"蔡部長清祥":4,"林委員岱樺":10,"施人事長能傑":6,"林委員昶佐":10,"陳部長時中":6,"林次長明裕":1,"林委員麗蟬":4},"persons":["林秘書長志嘉","主席","呂委員玉玲","蘇院長貞昌","林部長佳龍","林委員俊憲","蔡委員適應","柯委員呈枋","蔣委員絜安","陳委員超明","陳賴委員素美","蔡部長清祥","林委員岱樺","施人事長能傑","林委員昶佐","陳部長時中","林次長明裕","林委員麗蟬"],"title":"立法院第9屆第8會期第7次會議紀錄","時間":"中華民國108年10月25日（星期五）上午10時","地點":"本院議場","主席":"蘇院長嘉全"}