{"blocks":[["主席：各位先進，向大家報告，目前各黨團都已經到場，我們開始進行協商。等一下協","  商如果超過9時，我們就暫時不舉行國是論壇，這樣好不好？就暫時，因為我人在這裡","  啊！","   好，就暫時，如果協商好了以後，時間來得及，我們就繼續。","   今天協商的主題是研商「國籍航空機組員隔離『3+11』決策過程專案報告」及「第四","  會期施政總質詢」相關事宜。現在請大家發表高見。請柯總召發言。"],["柯委員建銘：院長、各位協商代表，大家好！有關今天的議程，我們9月10日也曾經在3","  02會議室談過，就是開議前的朝野協商，其中提到有兩個專案報告及一個調閱委員會的","  改變，大家都簽名了，當然9月17日就開始照表定議程進行，但是後來有一點狀況，議","  程又停下來。從立法院一開議到目前為止，昨天五倍券的預算已質詢完畢付委，剩下一","  個專報及總質詢，這兩天我們跟國民黨也不斷協商，協商的結論大概就是補一個書面報","  告，而且必須道歉，我們好不容易也說服行政院長，我們希望立法院能夠順利完成這些","  議程，因為接下去還有很多議程必須處理，包括中央政府總預算還沒付委審查。","   有關今天大家手上的這個報告，重點就是費鴻泰委員及在場的陳玉珍委員都要求道歉","  不只口頭，還要書面，我們也說服蘇院長，我們期待今天大家能夠照我們昨天講的進行","  ，也就是早上先進行「3+11」的專案報告，下午開始總質詢，讓立法院能夠開始順利運","  作，況且下星期委員會也開始了。各黨對於政治議題上有不同的攻防，我們都予以承認","  ，在野黨挑戰執政黨，我們也都予以承認，但是我希望大家是站在合理、理性上面，讓","  立法院能夠運作。以上是昨天協商的結論。"],["主席：謝謝柯總召。請邱總召發言。"],["邱委員顯智：主席、各位同仁。今天原定的議程是總質詢，再加上上星期五沒有進行的","  「3+11」專案報告及之後的質詢，我們當然希望能夠按照這樣的議程進行，因為民主國","  家國會議員對於機關的批判，乃至於問責，應該是民主政治非常重要的精神，其實今天","  我們時代力量黨團在「3+11」的專案報告也有兩位委員要質詢，總質詢當然也有黨團代","  表，所以就這個部分，我們也希望透過這個質詢、透過這個問責，讓不管是機關的說法","  或者決策的過程都能夠攤在陽光下，接受臺灣社會的檢驗。即便機關提出的說法不能為","  黨團或臺灣社會所接受，基本上就是在全民公開的檢驗之下，能夠看到他的說法到底是","  不是合理，不管是委員也好、官員也好，在這個問答的過程之中也可以呈現出到底誰才","  能夠說服臺灣社會。以上。"],["主席：謝謝邱總召。","   請邱委員臣遠發言。"],["邱委員臣遠：謝謝院長還有各政黨的代表。我想今天民眾黨的態度非常明確，我們還是","  希望國會的議事可以正常進行，上個禮拜因故沒有辦法進行「3+11」相關的專案報告，","  所以今天的協商我也是期待各政黨大家抱持一個理性的態度，讓今天的議程可以做相對","  應的變更，早上進行「3+11」相關的專報，透過議場的質詢，請蘇院長及陳時中部長把","  相關的決策說明，跟全國的人民和我們在野黨還有各政黨的代表交代清楚。我們瞭解「","  3+11」是全國高度關注的，因為這與5月之後本土疫情爆發相關的關聯性，還有他們相","  關的重大政策決策的過程是否符合民意的標準，我想這些都是全國人民眼睜睜在看的。","","","   今天雖然有補充相關的書面報告，不過我們還是要提出一點小小的抗議，因為這個報","  告只有4頁而已，而且相關的細節其實也沒有說得非常清楚，但是我們也期待，等一下","  我們在議場上做直接的質詢與直接的質疑，也希望相關部會可以作出妥善的回應。至於","  今天的部分，我們台灣民眾黨還是期望今天的議事可以順利的進行，今天朝野協商能夠","  順利。以上。"],["主席：謝謝邱總召。","   接下來請陳委員玉珍發言。"],["陳委員玉珍：上一回在朝野協商的時候，朝野各黨團同意把「3+11」、疫苗整備及紓困","  這三項另外排專案報告，可見這三個議題都是全國人民所關切的議題。在前幾次院會的","  時候，國民黨黨團在疫苗整備方面還有紓困方面都讓會議正常進行，表示事實上我們是","  非常重視民意的，為什麼唯獨上一次「3+11」的專案報告沒有讓蘇院長正常的上台報告","  ？原因就是因為上一次所來的書面報告的內容完全沒有認錯，沒有負責的這種態度，基","  本上是送一份敷衍塞責報告來到我們的國會殿堂，我覺得這不僅是代表對國會的不尊重","  ，也是對全國人民所關切的這個議題，我國最高的行政首長並沒有認錯的態度，所以上","  一次在「3+11」這個專案報告時，我們是希望行政院長帶領的行政團隊要認真地思考3","  +11的這個防疫破口，造成全國後來這麼多人確診，甚至因而死亡，還造成相關很多人","  因疫苗施打而住院或是死亡，還有全國經濟生活的衰退，我們希望行政部門可以認真地","  檢討。認錯其實並不丟臉，最重要的是犯了錯以後，要為了下一次的改進而吸取經驗，","  但在上一次的報告裡，我們沒有看到行政院在書面報告裡有完整的報告。","   這幾天柯總召也很辛苦，又再次來協商，我們覺得我們還是願意再給行政院一次機會","  ，請他再補充一個報告，重新地把整個中間的過程、整個決策的過程寫清楚，因為書面","  報告是要列入公報的，這是國會殿堂的紀錄，所以我們希望行政院能夠再次寫清楚。書","  面報告寫清楚以後，在今天的口頭報告裡頭也可以完整的答復委員們的質詢。","   昨天初步協商的結果就是希望行政團隊可以寫出一份完整的報告，接著在口頭報告上","  也要對國人表現出泱泱大黨的風範，確實認真負責的道歉。因為昨天決定的時間比較晚","  ，所以今天早上行政部門才把這個補充報告送過來。我不知道行政部門是存心敷衍塞責","  ，或是真的沒有誠心認為他們做的這個決策是一個錯誤，以今天早上剛剛送過來的4頁","  補充報告來看，眾所皆知3+11是一個防疫破口，但在這份報告當中並沒有詳述作成這項","  決策的相關原因及之後的因果關連。詢答當然很重要，對於國會議員的質詢，行政部門","  當然要認真回答，但我們知道在許多實際狀況裡面，不論是行政部會的相關部會首長或","  是行政院長也好，常常都是實問虛答，所以我們必須先從他們的報告來看他們是不是有","  真實寫出國會議員及全國人民想要瞭解的相關內容。","   我們仔細看了這短短的4頁報告，國民黨黨團要特別提出在第3頁當中針對3+11的部分","  ，行政部門在書面報告裡面的說法竟然是「因此沒有證據顯示機師及諾富特飯店群聚感","  染事件與後來發生的社區疫情有相關連結」，換句話說，行政部門打從心裡沒有認錯，","  針對3+11的防疫破口，也就是國人眾所皆知的防疫破口，行政部門根本不覺得這是一個","  破口，他們連這一點都不願意承認，這是完全沒有誠意想要悔改的報告。我們昨天也有","  提到，行政院至少在書面報告當中要有誠摯的道歉，犯了錯並不丟臉，我們只希望以後","  不要犯，並為以前所犯的過錯誠心認錯，但是我們看到行政部門所寫的卻是「對於寶貴","  生命的消失……」，這好像也不是在說這件事情，這是一種很空泛的說法，基本上這是一","  種糊弄國會議員的報告。","   很多人都有在做學術研究，我們知道如果要取得博士學位的話，就必須先把博士論文","  送上來讓教授先看過，之後才有機會進行口頭答辯。堂堂行政部會，身為我國最高行政","  機關，在這份補充報告當中，不但沒有誠懇的認錯，而且是更變本加厲的把這件事情脫","  鉤，其實這已經違反中央流行疫情指揮中心實施辦法第九條的規定，即「機關遇有需跨","  機關協調或通報時，應即會報相關權責機關迅採措施，同時陳報權責長官。」，我們在","  這當中並沒有看到決策的過程，國人都想瞭解這樣的決策過程到底是什麼樣。","   另外，機關應該填寫工作日誌，但是他們並沒有照做，第2頁當中寫道：「指揮官或","  行政首長每天有很多大小事……不會作成會議紀錄。」，但是根據疫情指揮中心實施辦法","  的規定，相關決策過程都必須作成工作日誌，你說沒有會議紀錄，那工作日誌呢？根本","  沒有完整呈現整體決策過程到底是怎麼樣。誠如邱總召所言，唯有呈現決策過程，我們","  才能問責，我們才知道要向誰究責嘛！其次，疫情指揮中心實施辦法的第十二條也規定","  各個機關應該將中心成立期間的各項處置紀錄送至中心統一彙整。但是為什麼行政院送","  來的報告裡面，卻違反了自己的這個實施辦法，竟然跟我們說沒有會議紀錄？這是行政","  機關慣常的運作模式，這個模式就違反了這個辦法。所以這個報告讓我們看到了更大的","  問題，就是說疫情指揮中心的這種運作過程完全沒有按照法律在實施，因此當我們看到","  這份報告，感覺比以前更加失望。我們非常感謝柯總召費了很多的心力，但我們畢竟是","  立法院，我們是民意監督機關，我們也不是行政院附屬機關。行政機關送來的這個報告","  如果只是意圖糊弄國會議員，事實上是有藐視國會之嫌。當然柯總召費了很多心力跟行","  政院溝通，但是事實上這是他們基本的責任，他們應該做好，所以我們覺得這份報告是","  完全沒有辦法接受。以上，謝謝。"],["主席：請費總召發言。"],["費委員鴻泰：首先非常感動柯總召跟林秘書長昨日的用心，但是憑良心講，對於這一份","  4頁的報告，本席尤其要跟民進黨同仁報告，這個報告裡面有三個重點，第一個，行政","  會議沒有會議紀錄。剛才我們陳書記長講得很清楚，民國97年公布的中央流行疫情指揮","  中心實施辦法，在規範地方政府的指揮中心方面，根據其中第十二條的規定，各進駐機","  關最後應將本中心成立期間之各處置紀錄送中央疫情指揮中心，而中央疫情指揮中心當","  然也就要遵守這個實施辦法的規定。所以，當你說會議沒有會議紀錄，我還記得我們陳","  椒華委員在詢答的時候問陳時中部長這件事，陳時中部長說「沒有就沒有，你難道讓我","  生一個嗎？」，陳椒華委員還詢及「你不是說那個會議是由副指揮官主持，後來證實是","  說謊，是你召開的」。我都不願意提當時對嗆的「難道我說錯話了還……」，傲慢至此！","  陳椒華委員是很有風度啦！換成是我，我就把水瓶摔過去了！這是4頁報告裡面的第一","  點，即會議可以不要有紀錄。","   第二點，「3＋11」不是破口，跟今年5月的疫情大爆發無關。前幾天，哈佛大學公衛","  博士、前立委陳宜民也指出，根據他的研究，諾富特旅館、機師染疫的基因定序跟獅子","  王、阿公店的基因定序就是一樣的，但你說沒有關係！","   第三點，這是柯總召再三拜託也好、要求也好，蘇院長所寫的，「對所有死亡的人感","  到遺憾和抱歉」，我們要的是「3＋11」的報告，你當然要針對因為「3＋11」這一個破","  口造成死亡的八百多人及其家屬道歉！剛才兩位在野黨委員講的話，我們都尊重，但是","  用這個方式可以詢答的話，我們對得起死亡的人嗎？我們可以對得起全國老百姓嗎？所","  以，跟院長報告、跟各位黨團的委員報告，對於這個報告，我們不接受。"],["主席：大家還有沒有意見？請柯總召發言。"],["柯委員建銘：整個立法院是一個政治攻防的場域，剛才兩位在野黨的總召也講過，透過","  國會的問責，你設定一個題目，要一個答案，但不照你這個答案，你就翻臉，也不可能","  把執政黨的施政報告讓你來寫，這是政治攻防上各有不同的認知。我想從整個疫情到現","  在，陳時中指揮官一年多來天天開記者會，國人這樣認真，把疫情控制起來，要感謝國","  人大家共同努力，不管從疫苗上或是從國家戰略上，大家都有在努力，我們應該看待國","  家應該要怎樣。主要是你抓了一個點，以為這個點讓你打破的話，執政黨就倒了，天下","  有這種戰略嗎？不管是不是剛才你說的──陳宜民前委員講的到底破口在哪裡，全世界都","  有疫情，但是你可以直接指是單一原因嗎？所有的基因序列都是一樣的嘛！","   我是覺得很慶幸我們大家一起努力，好不容易度過所有危機的時刻，現在我們應該共","  同來面對，否則這個發言一直僵在這裡，要照你們同意的才能寫出來，該排的專案報告","  也排了，不行就再排一次，我也一直拜託大家，我覺得大家都在政治場域上面，我也當","  過在野黨，我當過在野黨的時間比執政黨還久，我們都清楚在野黨要挑戰執政黨，但是","  要建立在政治攻防上面，沒有說「你不答應我或不道歉或應該道歉，你就不能上台，不","  照我這樣就全部翻臉」。有很多政策也是一樣，你不照我這個政策走，大家就翻臉，國","  會能夠運作嗎？誠如剛才邱顯智委員所講，各黨的政治表現，人民的眼睛是雪亮的，下","  次選舉的時候會顯現出來。"],["費委員鴻泰：是。"],["柯委員建銘：所以我們應該讓立法院能夠運作，大家都是當黨鞭的人，當黨鞭的人要有","  固定的高度看法，就是國會運作應該如何來進行，挑戰、攻防都無所謂，我覺得該溝通","  、該審議的，我們都是史無前例退讓，兩個報告就兩個報告，以前我們當在野黨，哪來","  什麼專案報告給你，不可能，因為總質詢就可以好好問，有很多問的機會，不是只有這","  樣，還有委員會、後面總預算可以問，天天都可以問、天天都可以挑戰。在野黨要挑戰","  執政黨的機會俯拾皆是，那是一個攻防，每個議題都可以，這才是在野黨，每個法案都","  是。但是對於這一點不處理、沒有照你們的意思寫一個報告，你要民進黨就照你們的意","  思，那不可能。你認為我們不合理，你儘管上去跟他挑戰。我們以前當在野黨，我剛才","  講過，時間比你們長，從來不會用這種簡單的政治槓桿原理要你配合，而是一上台就要","  論戰，這才是國會的整個樣態，我覺得應該差不多適可而止，大家都想去問了吧？我們","  這裡在談，下面已經把主席台占起來，這樣不是很好。我只能說，大概我們能夠處理就","  到此為止，大家還是要冷靜一下，好不好？"],["主席：請陳書記長玉珍發言。"],["陳委員玉珍：謝謝我們柯總召的高見，我一向相當敬重柯總召在立法院這麼資深，不管","  是擔任在野黨黨鞭或是現在執政黨的總召，不過我很遺憾，柯總召把一個全國人民在乎","  的事件，這樣的一個高度，即行政機關應該向全體國人負責，當然我們是最高民意機關","  ，把這樣一個事件竟然簡化且狹隘地縮小成是所謂的政治攻防，全國人民在乎的其實不","  是這些所謂的政治攻防，其實這也不是國民黨所在乎的，國民黨所在乎的是行政機關基","  於他們應該為國人負責任做的政策，在他們送來國會給我們這份報告時，有沒有確實負","  責地寫出國人想要知道的相關資訊。","   當然我國的疫情做得相當好，這點我們也是肯定，但這是全體國人共同努力，勤洗手","  、戴口罩，當然不是一人的功勞。政府部門做好，事實上也是應有的責任，不是說今天","  政府部門做得很好，就可以蠻橫、沾沾自喜，不管是面對在野黨或執政黨、面對全國最","  高民意機關監督跟問責的時候，就可以說我做得這麼好……"],["柯委員建銘：沒有啦！陳玉珍委員，我沒有這個意思，你不能隨便「拗」，這裡不是國","  是論壇啦！"],["陳委員玉珍：請你先聽我說，我沒插你的嘴……"],["柯委員建銘：我沒有講說什麼執政黨功勞，所以我們講話不能這樣「拗」過去……"],["陳委員玉珍：我不是在講國是論壇，因為你剛剛一直說這是政治攻防，你竟然把國會殿","  堂所重視的全國民眾的議題，只簡化成政黨之間的攻防，我感到非常地遺憾，我沒有插","  嘴……"],["柯委員建銘：你看這裡面寫的，我們在所有防疫過程中，所做的每個決定、每項決策不","  可能盡善盡美嘛！"],["陳委員玉珍：報告院長，是不是請資深的總召也讓我們資淺的委員有點發言機會？我把","  它講完您再繼續，好不好？還有很多人要講。"],["柯委員建銘：你不要這樣亂「拗」，沒有意思啦！",""],["陳委員玉珍：因為柯總召剛剛提到很多身為在野黨時候是怎麼樣、執政黨是怎麼樣，我","  們的想法其實很簡單……"],["柯委員建銘：絕對不可能盡善盡美嘛！"],["陳委員玉珍：這個議題是全國在乎的，執政黨做得好不好？政府做得好是一個基本的責","  任，不是反過來說政府做得很好，所以政府如果有犯錯的時候，我們民意機關不能究責","  ，這才是失去我們民意機關的高度。"],["柯委員建銘：沒有人可以達到那種程度。"],["費委員鴻泰：讓她講完嘛！"],["陳委員玉珍：我講完，您再繼續，反正這是協商。我是很尊重您，所以跟您請教。","   我記得古時候有一句成語叫「唾面自乾」，今天行政機關如果把一個像什麼的東西丟","  在你的臉上，就像我說的「唾面自乾」，大家都能懂嘛！就是向你身上吐口水，身為監","  督他的單位，你還覺得「我要很感謝，因為你實在對我太好了，還向我吐口水」？這個","  不是立法機關應該有的態度，我個人就是這樣認為。事實上身為民意機關、民意代表本","  來就是應該有這樣的態度，我不敢跟您指教，但是我們身為監督行政機關的在野黨，國","  民黨身為全國最大的在野黨，我們當然一定要站在為全國人民監督的立場，希望行政院","  送來的這份報告，至少是一份可讀的報告，至少在報告裡有基本的可以認真地解釋到底","  是什麼事情、決策的過程，即使是短短4頁也沒關係，但是我們並沒有看到，最後還竟","  然甩鍋，把相關的連結性還把它甩開。","   我覺得我們除了為全國人民監督行政機關，我們還是一定要維持國會的尊嚴，這點是","  相當重要的，不管是執政黨也好，或是我們在野黨也好，基本的送報告來，如果我們這","  一關沒有這樣守住，以後行政機關真的完全不會把立法院當作一回事，反正他覺得隨便","  送一份東西過來糊弄你，你也可以接受，你口頭跟他質詢時，反正我們的時間都很短暫","  ，他可以跟你左拉右扯、實問虛答，甚至是浪費我們的時間。因此，一份基本完整的報","  告是必要的，這也是對立法院的基本尊重。以上，謝謝！"],["主席：請陳委員椒華發言。"],["陳委員椒華：院長及各位委員。聽了國民黨的意見，就是這份報告太草率，而且報告交","  代不清楚，所以針對報告的部分，其中提到「3+11」跟疫情──不是主要的原因，如果有","  其他的病毒來源，也希望在報告裡面要交代清楚，就像剛剛講的這份報告，如果否認整","  個大破口是從華航諾富特開始的，但是我們知道在5月17日其實張上淳教授就已經指出","  ，因為病毒的基因序列是一樣的，所以應該是同一個大的群聚事件所造成。如果疫情中","  心講錯了，其實就認錯，或者是在補充報告交代清楚，我想這是可以做到的。","   另外，我在前天質詢的時候，所要表達的重點就是決策的形成過程，但我們知道疫情","  中心的召集人──陳時中部長很多部分都不願意公開，資訊不願意公開、會議紀錄不公開","  、開會不公開，疫苗的決策、混打的決策或是EUA審查報告都不願意公開，這樣的過程","  造成國人沒有信心、不放心，如果過程是錯的就要認錯，認錯部分寫清楚就好了！我想","  面對整個國家，立法院要重視的事情不只有「3+11」，只是「3+11」過程類似整個政府","  的運作，尤其陳時中部長的責任很重要。從萊豬到現在跟國人生命安全相關的部分，包","  括疫苗、防疫都很重要，你說開很多次會議，但沒時間做會議紀錄，這個邏輯對嗎？今","  天不一定有機會上臺質詢，我就順便公開問，就是很忙才要做會議紀錄，你開這麼多會","  卻不做會議紀錄，這樣對嗎？我們小小一個立委的所有協調會都要做會議紀錄，為什麼","  這麼重要的疫情中心決策卻說因為太忙而沒有會議紀錄？是不是蘇院長沒有把足夠的資","  源給陳時中部長？連錄音都不肯嗎？我看了這份報告也是失望啦！希望你們把報告寫好","  ，謝謝。"],["主席：請邱委員顯智發言。"],["邱委員顯智：院長、各位同仁。今天8時40分院長召開黨團協商，處理的爭點和事項應該","  是今天的議程到底要如何進行，這是非常重要的！剛剛我聽到陳玉珍委員說就像學生的","  博士論文要交出來，若是可以才進行口試，我覺得這個比喻運用在國會議事跟當代民主","  應該是不恰當的，這涉及到憲法的權力分立原則，行政院是行政權、國會是立法權，到","  底國會要如何行使憲法上的權力並對機關的行政權進行有效的監督？剛剛國民黨提到有","  效的監督、實質的監督部分，他們對這份報告有非常多意見，我相信國人對「3+11」跟","  這份報告也有非常多意見，可是這就是國會立場要如何進行監督的問題。國民黨的立場","  是無法接受這份報告，所以今天不要質詢、占住議場，反而讓行政院長跟各部會首長來","  了之後，統統都不用接受質詢、不用接受問責，我聽不懂也看不懂，這是有效的質詢嗎","  ？這是有效的監督嗎？這是行使憲法上的哪種立法權力？剛剛費總召也有提到陳椒華委","  員對陳時中部長的質詢，正是因為可以上臺問責才有對話。臺灣是一個定期改選的國家","  ，不像對岸是獨裁國家根本不用接受民意的檢驗，問責的時候人民也是睜大眼睛看，到","  底是院長有道理、部長有道理還是委員有道理，或者還有其他的意見，所以我真的看不","  懂！在沒辦法接受這份報告的情況下，這個因果關係怎麼會是放棄質詢、閹割自己身為","  國會議員的權利？然後今天讓行政院長已經進入議場後，又返回行政院，我看不懂這樣","  的邏輯是什麼。","   不管是國民黨、民進黨、時代力量或是民眾黨，我覺得人民也不會接受立法委員放棄","  了自己身為國會議員的職責，不願意去行使憲法賦予立法委員、民代最基本的權利。謝","  謝院長。"],["主席：謝謝邱總召。接下來請蔡委員壁如發言。"],["蔡委員壁如：院長好，看起來今天的協商最終會無疾而終，但我們還是希望能夠上台質","  詢。今天的這本報告非常的粗略，好像跟「3+11」也沒有關係，不過我認為任何的會議","  紀錄、報告都應該會被歷史留下，歷史留下來後它就會是歷史的一段。","   今年的「3+11」到底是不是破口？第一個，我覺得要從公衛的專業角度來討論；第二","  個，要從行政的法律上面來看待，最後跟老百姓清楚報告後，由民意來決定它是不是破","  口。現在沒辦法上台質詢，其實我很想要問，因為這份報告確實是很粗略，其中有幾個","  疑點，報告指出「3+11」不是破口，跟這個沒有關係，那我就很想問陳時中指揮官當時","  「3+11天」的決策，我們先從公衛的角度來看，其實大家都知道，一個病毒的潛伏期大","  概是3天到5天，甚至是5天到6天，所以有傳染力可能就是兩個禮拜，也就是14天，這是","  有其道理的。所以為什麼民眾一回國要被居檢14天？機組人員很辛苦，我們都知道也了","  解，所以才有「7+7」，7天的居檢加上7天的自我健康管理，這是從公衛的角度來講。","  但是我們來看陳時中指揮官的決策，今年1月到3月，美國、英國跟巴西的英國變異株、","  Alpha變異株大爆發，是全世界的Alpha病毒大爆發的階段，而且傳染力是原先傳統武漢","  肺炎原型株的六成，當時全世界的案例有40%都是Alpha變異株，在這個全球大爆發的情","  況之下，我們只有靠邊境管制，邊境管制是我們唯一的手段。","   再者，3月份我們的疫苗施打率不到0.1%，老百姓是赤手空拳的，因為今天上台質詢","  的機會可能不多了，但我想請問指揮中心，以你公衛的角度來講，我認為你欠缺公衛的","  專業判斷，你沒有公衛的專業判斷，所以你後面需要一些幕僚，這就是我等一下要講的","  會議紀錄的來源。","   今年1月到4月全球Alpha病毒大爆發的情況下，邊境管制是我們唯一可以使用的手段","  ，我們只能嚴不能鬆啦！第一個，在疫苗施打率0.1%的情況之下，不要說當時，也才今","  年3月的事情而已，3月份的疫苗施打率不到0.1%，我們只能靠邊境管制，結果你把它放","  鬆；第二個，你指揮官欠缺公衛的專業，那你就要聽專家的意見，所以你為什麼會沒有","  會議紀錄呢？我告訴你，一般老百姓的居檢是14天，這些機組員不管是「7+7」、「5+","  9」、「3+11」，「3+11」代表什麼？3天是居家檢疫，居家檢疫是限制人民的行動，限","  制人民的行動要依法有據，不管你是不是特別防疫條例的霸王條款，到底還是不是一個","  法治國家？你欠缺公衛的專業，就應該要聽有公衛專業的人的意見，結果你沒有會議紀","  錄、沒有專家幫你背書，這是我要問陳時中指揮官的，真正的原因是什麼？我們不要去","  吵為什麼會沒有會議紀錄，而要從法制來講。我們到底還是不是一個法治國家？我告訴","  你，從去年的3月到現在，每一項要民航局實施的，統統都有會議紀錄、有公文案號，","  唯獨「3+11」沒有，「3+11」之後又有公文了，我覺得這是一件很荒謬的事情。今天的","  報告裡面完全沒寫，還寫什麼每天開會很辛苦，就是因為每天開會很辛苦，你要保障相","  關的法制。請注意一下，居家檢疫是限制人民的行動，你的人民是被你限制的，怎麼可","  以依法無據？現在是陳時中指揮官，要不然他哪天哪一通電話、拿一個便條紙就說從今","  天開始不聽蘇貞昌院長了！這個無法無天啦！真的是太濫權的指揮中心！但是我還是要","  講，今天還是希望能夠讓我們上台，我一定要面對面問陳時中指揮官這件事。我還是表","  達我的看法，謝謝！"],["主席：請劉委員世芳發言。"],["劉委員世芳：不好意思，因為很多人也去協商其他的事，要非常謝謝院長。拜聽各位幹","  部的意見後，有些部分我們贊成，但是有些部分並不贊成。第一個，「3+11」上次要報","  告的時候，有人把所有的報告都丟到地上，其實蘇院長跟包括交通部、衛福部所有的人","  都在現場，等到下午六點游院長才宣布休息，那段時間他們就是等著被各位質詢，不管","  你有什麼問題，但是就是沒有質詢。","   大家把「3+11」當成真正的破口，並請他們站在官方的立場上白紙黑字寫下來，今天","  這是一個補充報告，應該併同上一次禮拜五的報告一起看。各位如果有不同聲音要詢問","  ，應該可以舉出什麼樣子叫做證據顯示群聚感染的事件，不管是跟機師或諾富特相關，","  而不是只問陳時中部長，他當然是防疫總指揮，但是下面跟交通、民航有關的等等，你","  們都可以去問，但卻沒有人過去問，才會造成外面很多以訛傳訛的情況，就好像我們跟","  我們朋友講的一樣。","   我非常佩服陳玉珍委員，她對金門人防疫的部分趨嚴，還去指揮中心跟王必勝指揮官","  處理有關趨嚴的部分；我也非常佩服蔡壁如委員還到和平醫院站在第一線，這個都是表","  示各位對於公共衛生、群聚感染、人民生命的消失跟健康是非常寶貴的，我們都非常尊","  重。但是今天站在國會的立場，你要詢問陳時中部長、蘇院長，請他們把「3+11」的真","  相講清楚，當他們願意出來講的時候，你們卻說不用，不用來了，只要道歉就好，這樣","  其實是喪失我們真正在國會上的言論免責權來詢問他們。今天他們已經白紙黑字補充報","  告過來，你們可以不同意，但請你們可以去詢問清楚，否則這樣一天拖過一天，我覺得","  反而會讓很多焦點模糊掉，也沒有真正聽到真相。我也非常謝謝時代力量和民眾黨願意","  把今天的時間讓出來，我們一起進行詢問，如果今天又浪費掉了，真的是很可惜，因為","  未來還有其他的行程需要處理。","   今天是按照大家的請求，8點時請他們把報告送過來，我們早上也看過了，事實上在","  第5頁也把圖表弄出來，從1120到1136都講得非常清楚，各位如果站在公衛或醫衛的立","  場還有需要詢問的，請發揮我們國會議員的戰鬥力來詢問，公衛的問題應該擺在先。我","  在協商過程中也一再詢問，有沒有跟國民黨內部的選舉有關？你們說沒有，我們就尊重","  ，那是不是一樣可以按照國會的議程來處理？讓我們發揮國會議員真正在批評也好，或","  在監督我們行政單位應該做的所作所為，這樣會比較好，謝謝。"],["主席：陳委員玉珍講完，我們就休息一下。","   請陳委員玉珍發言。"],["陳委員玉珍：我要回應一下剛剛邱顯智委員所說的，第一，國民黨並沒有要放棄質詢，","  如果邱顯智委員有注意看上次跟這次議程的話，就會發現我們不斷要求重排「3+11」報","  告，在時代力量部分，也從上次有一位委員質詢變成兩位委員質詢，事實上你們取得了","  更多質詢的機會，所以今天邱委員您說國民黨占據議場是閹割我們自己的權益，這是一","  個倒果為因的說法。今天如果不是每次在議場民進黨總是如此的蠻橫，用「鴨霸」這種","  多數暴力的手段來輾壓所有的法案，國民黨沒有必要今天要這麼的辛苦。","   事實上，我們也希望在野黨一樣是站在監督行政部門的立場，在意見表達的時候，當","  你們對「3+11」相關議題有一樣的意見，就像你們在質詢時表現出不滿，那麼在議場表","  決時，不是說應該跟國民黨誰站在一起，而是應該忠誠的扮演反對黨的角色，而不是永","  遠只是站在民進黨那邊，這樣會失去貴黨的主體性。","   這份報告中的相關性，我們不知道為什麼行政院這麼高的機關、衛福部這麼大的單位","  ，明明有相關的學者如前立委陳宜民教授，也有提出相關的基因定序，我不相信衛福部","  沒有看到相關的資料，竟然在4頁的報告裡面，完全沒有整個政府決策的過程，完全沒","  有相關性，而直接給答案說沒有關係，但如果人家說有關係，就應該直接先回答，我想","  這是基本的道理。","   所以我們今天並不是不讓行政院長報告，而是在報告之前，他總是要給一份比較實在","  的書面報告，就是這樣子，謝謝。"],["主席：向大家報告，現在各黨團都已經發言一輪，我們休息一下再繼續進行協商。","休息","","","","","-----------------------","                                   立法院公報  第110卷  第73期  黨團協商紀錄","","                                     337","","立法院公報  第110卷  第73期  黨團協商紀錄","","                                   立法院公報  第110卷  第73期  黨團協商紀錄","","                                     340","","                                     341","","立法院公報  第110卷  第73期  黨團協商紀錄","","                                   立法院公報  第110卷  第73期  黨團協商紀錄","","                                     346","","                                     345","","",""]],"block_lines":[1,11,17,30,31,40,42,56,58,112,113,132,133,149,150,162,163,174,176,177,178,181,183,185,187,189,190,193,194,195,211,212,230,231,250,251,288,289,316,318,335],"person_count":{"主席":13,"柯委員建銘":9,"邱委員顯智":2,"邱委員臣遠":1,"陳委員玉珍":9,"費委員鴻泰":3,"陳委員椒華":1,"蔡委員壁如":1,"劉委員世芳":1},"persons":["主席","柯委員建銘","邱委員顯智","邱委員臣遠","陳委員玉珍","費委員鴻泰","陳委員椒華","蔡委員壁如","劉委員世芳"],"title":"立法院第10屆第4會期黨團協商會議紀錄","時間":"中華民國110年9月24日（星期五）8時49分至9時36分","地點":"本院議場三樓會議室","主席":"游院長錫堃"}