{"blocks":[["主席：出席委員10人，已足法定人數，現在開會。進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第10屆第1會期司法及法制委員會第17次全體委員會議議事錄","時    間：中華民國109年4月20日（星期一）上午9時至14時35分","地    點：本院紅樓302會議室","出席委員：吳玉琴    李貴敏    鍾佳濱    吳怡玎    鄭運鵬    劉世芳    周春米","            賴香伶    鄭麗文    林為洲    蔡易餘    柯建銘","         委員出席12人","列席委員：呂玉玲    李德維    溫玉霞    趙天麟    林楚茵    邱顯智    孔文吉","            陳椒華    洪孟楷    高嘉瑜    林德福    吳斯懷    鄭天財Sra","        Kacaw      楊瓊瓔    陳明文    陳以信    廖婉汝    莊競程    邱志偉  ","          林思銘    陳柏惟    林奕華    陳玉珍    羅明才    王定宇  ","         委員列席25人","|列席官 |司法院副秘書長              |葉麗霞（秘書長請假）              |","|員：   |                            |                                  |","|       |法務部部長                  |蔡清祥                            |","|       |調查局局長                  |呂文忠                            |","|       |國家通訊傳播委員會代理主任委|陳耀祥                            |","|       |員                          |                                  |","|       |國家發展委員會副主任委員    |高仙桂（主任委員請假）            |","|       |國防部副部長                |張哲平（部長請假）                |","|       |交通部常務次長              |祁文中（部長請假）                |","|       |國家安全局局長              |邱國正                            |","|       |行政院資通安全處副處長      |徐嘉臨（處長請假）                |","","","主    席：李召集委員貴敏","專門委員：張智為","主任秘書：楊育純","紀    錄：簡任秘書  彭定民","         簡任編審  薛復寧","         科    長  鮑夏明","       報  告  事  項","一、宣讀上次會議議事錄。","決定：確定。","二、邀請司法院秘書長、法務部部長、國家通訊傳播委員會代理主任委員、國家發展委","   員會主任委員、國防部部長、交通部部長、國家安全局局長、法務部調查局局長、行","   政院資通安全處處長列席就「國安等級資安站─調查局第四軍的定位與功能」進行專","   題報告，並備質詢。","（本次會議有委員吳玉琴、李貴敏、吳怡玎、鍾佳濱、鄭運鵬、劉世芳、周春米、趙天","  麟、鄭麗文、溫玉霞、林思銘、林楚茵、賴香伶、李德維、洪孟楷、陳以信、鄭天財、","  蔡易餘、林為洲、邱顯智、林奕華、陳椒華、高嘉瑜、陳柏惟提出質詢；委員李貴敏、","  林為洲提出書面質詢。）","決定：","一、報告及詢答完畢。","二、委員質詢時，要求提供相關資料或以書面答復者，請相關機關儘速送交個別委員及","  本委員會。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏？（無）無錯誤或遺漏，上次會議議","  事錄確定。","   進行討論事項。","       討  論  事  項"],["段落：一、審查委員李貴敏等31人擬具「民法第二百零五條條文修正草案」案。"],["段落：二、審查委員李貴敏等31人擬具「民法第二百零七條條文修正草案」案。"],["段落：三、審查委員賴士葆等27人擬具「民法第二百三十三條條文修正草案」案。"],["段落：四、併案審查（一）委員周春米等21人擬具「民法第一千零三十條之一條文修正草案」","  及（二）委員許淑華等16人擬具「民法第一千零三十條之一條文修正草案」案。"],["主席：現在進行提案說明和報告。","   首先由本席進行提案說明，請蔡委員易餘暫代主席。"],["主席（蔡委員易餘代）：現在開始進行提案說明與報告，發言時間為3分鐘。首先請提案","  人李委員貴敏就第一、二兩案一併說明。"],["李委員貴敏：主席、各位列席官員、各位同仁。本席之所以提案修訂民法第二百零五條","  和第二百零七條，最主要的原因是，其實我覺得只要是法律人或活在現在社會的人大概","  都心知肚明，我們民法第二百零五條和第二百零七條已經實施非常、非常久了，可以說","  是從民國初年到現在，而民國初年和今天經濟環境的差異性非常、非常大。雖然我們看","  到法務部今天的報告好像並不贊同修法，但是我們必須呼籲一點，如果從整個臺灣社會","  的歷史紀錄來看，從什麼時候開始，銀行等正常管道就已經沒有以利率20%放款的情況","  了。","   其實法務部的報告自己也承認，連信用卡的利率都已經降到15%了，而信用卡和一般","  借貸比起來，還比較像其他民眾借貸的名目，但是法務部還是反對我們把利息降下來。","  原因美其名是民法適用得很廣，可能有一些特殊情況必須有20%的規定。可是我們知道","  ，這20%和現在實務上的情形差距很大，比如說銀行定期存款的利息都已經低到1%甚至","  百分之零點多了。","   我們並不是說民間借貸不可以，但是難道你允許民間借貸的利率是銀行存款的20倍嗎","  ？而且你們還提出很多理由，譬如日本也是20%，其他國家又是怎麼樣的情形。但是每","  個國家經濟發展的情況都不一樣，更何況以臺灣來講，臺灣中小企業的占比是7成以上","  ，其所聘用的員工占比則在9成以上，而今天行政單位要求所有的事情由中小企業承擔","  ，然後還說中小企業應該加薪等等，可是如果中小企業主的利息負擔這麼重的話，怎麼","  有可能承受政府要求他們做的事情？","   現在臺灣中小企業負擔的成本其實已經非常、非常高了，尤其我們要鼓勵年輕人創業","  ，而年輕人沒有credit，所以他要透過正常的管道向銀行借貸其實是很困難的。今天你","  如果逼著年輕人在事業新創的時候還要到民間借一個高利貸，試問這對我們的年輕朋友","  是不是合理？這就是本席建議把利息上限降低，同時不能有複利的最主要原因。以上。","",""],["主席（李委員貴敏）：接下來請賴委員士葆做提案說明。（不在場）賴委員不在場。","   請周委員春米做提案說明。"],["周委員春米：主席、各位列席官員、各位同仁。本席今天提出的是民法第一千零三十條","  之一條文修正草案，這個條文是在規範夫妻剩餘財產的分配請求權。夫妻剩餘財產分配","  請求權這個制度的目的是要保護婚姻中經濟弱勢的一方，如果他對婚姻的協力、貢獻有","  付出的話，在婚姻關係消滅的時候，我們也要給他一個最低限度的保障。它的立法意旨","  在這裡。","   除了要確保弱勢一方有最低限度的保障，我認為「公平」也是一個衡量的標準，在不","  會影響到所謂最低限度的保障時，夫妻財產分配怎麼樣做到公平？我覺得這也是應該要","  考量的。","   夫妻一方的婚前財產、婚後因繼承或其他無償取得之財產及慰撫金，這些都算是婚前","  財產，但是這些財產所生的孳息或運用該財產之所得，如果在他方對於孳息或所得並無","  貢獻或協力之情形下，一律視為夫妻剩餘財產的分配標的，是不是有顯失公平的問題？","","","   本席的提案是把現在法院有關哪些是顯失公平、沒有貢獻或沒有協力之認定標準的實","  務見解提前納入婚後財產的分配裡面。就是有關剩餘財產分配的範圍，法院在衡量「顯","  失公平」的時候，事實上也是依職權採自由心證，如果今天把它列為一個要件，去審視","  是不是可以被列入剩餘財產分配，我想這樣會比較公平，讓主張這個部分的人來盡舉證","  責任。而且我們在前端就針對這個部分建立一個明確的標準，也會有助於雙方在維持婚","  姻關係的時候，就這個財產分配、在這個財產所得取得的時候，大家有一個明確的共知","  ，不會到最後全部都繫於法院在衡量時的自由心證，包括剩餘財產的分配、財產的取得","  或財產的調整；法院也會礙於這個條件的裁量權，也許並不用花太多精神去就這個部分","  來證明。","   總之，我認為這個部分的財產制度有必要做個調整，以維公平。謝謝。"],["主席：請提案人許委員淑華說明。（不在場）許委員不在場。","   請法務部陳次長報告。"],["陳次長明堂：主席、各位委員。有關今天所提的4個修正案，我們先針對李委員所提的民","  法第二百零五條條文修正草案加以說明。第二百零五條現行條文規定的20%是上限，而","  不是唯一；對於是否要維持這個上限，我們曾經徵詢過相關機關，包括國發會、中央銀","  行、金管會和財政部的意見，各機關基本上採取保留態度，認為上限不必動，但是可以","  在個別法律裡面去規定。比方剛才召委提到的銀行法第四十七條之一第二項有關信用卡","  的部分已經降到15%，也就是在個別法律裡面再來做修正。所以假如有特別需要的話，","  在特別規定裡面，現行實務上已經有相關機制可以保障債務人。","   再者，提案條文修正理由說明三所援引之最高法院71年台上字第2532號判例，業經最","  高法院91年民庭會議決議不再援用。因此這個部分容有再做考慮的空間。","   另外是提案中有關先充本金的部分，這和民法第三百二十三條所規定的應先充費用、","  次充利息、再充原本的順序也有差異。所以我們認為目前沒有必要修正，但是委員所提","  超過20%的部分，現行條文是「無請求權」，是不是改為「為效」，這個部分我們認為","  有考慮的空間。還有「巧取利益」的部分，在這次沒有修正的民法第二百零六條已經有","  這樣的規定，如果逾越的話，本來就有無效的問題。","   其次是第二百零七條的部分，因為民法是普通法，我們認為包括微型企業、中小企業","  等等，現行法律已經可以cover，如果違反的是屬於強制規定，本來就是無效。","   接下來是賴士葆委員所提的民法第二百三十三條條文修正草案，遲延利息本來就有損","  害賠償之性質，且是以法院的裁判先後來做決定，提起訴訟對本金本來就沒有給付，而","  且訴訟本來就有時間上的風險，如果訴訟程序過於緩慢，那是另外一個法院的問題，不","  應該以此做為排除利息之債的適用。","   最後是關於周委員所提的民法第一千零三十條之一條文修正草案，這部分因為有見仁","  見智的看法，我們在書面報告第11頁、第12頁有列出幾個例子，表示未必就是當然的「","  無貢獻或協力」，因此這部分的認定可能會產生實務上的困擾，而且現行條文第二項就","  有一個法院調整的機制，所以是不是回歸那邊來做處理？","   以上報告，敬請指教。"],["主席：今天司法院也提供了一個書面意見，請委員自行參酌。","   提案人及機關代表均已說明完畢，現在進行詢答。本會每位委員詢答時間為8分鐘，","  必要時得延長2分鐘；非本會每位委員詢答時間為6分鐘，不再延長；上午10時30分截止","  發言登記。","   首先請吳委員玉琴發言。"],["吳委員玉琴：（9時20分）主席、各位列席官員、各位同仁。今天要討論的民法第二百零","  五條修正案其實是一個老問題，在第6屆（95年）、第7屆和第8屆都有討論過，陳次長","  在第8屆也參與過這個條文有關利息上限的討論。","   這個問題之所以會爭論不休，大概是因為過去卡債利率太高，大家都覺得有不對等的","  狀態。所以今天可能還是要和陳次長做相關的討論，不過本席要先肯定法務部在剛剛的","  報告裡面，表示將「無請求權」改為「無效」可以考慮，我覺得這是很好的進步，因為","  過去這點連討論都沒得討論，所以這對今天來講應該是一個好的開始。","   有關利率上限要不要調整，本席有幾個問題想請教。本席現在出示的是我整理的資料","  ，現行民法第二百零五條規定的年利率是20%；銀行法在104年修正第四十七條之一，規","  定信用卡的部分年利率是15%；當舖業法則是99年修訂的，年利率是30%（以前是48%）","  ；儲蓄互助社現在的月利率是1.2%，換算成年利率大概是14.4%，但就實務經驗看起來","  ，大概都是6%至7%而已，並沒有到14.4%這麼高。","   這裡面比較有趣的是當舖業法的修法過程；銀行法也一樣，待會兒我會特別再向次長","  討教。","   當舖業法當時把年利率從48%改成30%，修法理由是要撤銷不當當舖業者的保護傘，因","  為北、高兩市的公營當舖年息才12%而已，可是當時當舖業法的上限是48%，顯然有調整","  的空間。可是當時的立法理由裡面也出現一個問題：因為民法第二百零五條所規定的年","  息是20%，所以他們也不敢貿然降得太低。因此我要強調的是，民法第二百零五條確實","  是一個滿重要的關鍵，它會是修正各個特別法相關規範時的一個考量，所以我們今天是","  不是應該一併做些討論？","   因為現在銀行的利息確實低到存款可能不到1%或者是定存1%，如果放款的利息可以高","  達20%，這是不是一個合理的空間？請問金管會列席代表，目前銀行的存款利率普遍是","  多少？"],["主席：請金管會銀行局莊副局長說明。"],["莊副局長琇媛：主席、各位委員。如果以1年的定期存款來講，利率應該不超過1%。"],["吳委員玉琴：貸款利率呢？"],["莊副局長琇媛：因為現在利率是自由化，而且不同的商品有不同的利率，像最近我們有","  很多紓困貸款，有些貸款利率可以低到1%，可是也有一些其他的金融商品，比如說車貸","  ，它的貸款利率……"],["吳委員玉琴：最高會高到多少？"],["莊副局長琇媛：不會超過……"],["吳委員玉琴：不會超過15%還是20%？"],["莊副局長琇媛：我們有調查過，目前看到的大概是18%。"],["吳委員玉琴：15%是針對信用卡的部分，18%可能是一般的，也就是依民法的概念在訂定","  ？"],["莊副局長琇媛：對。"],["吳委員玉琴：所以，100萬元存進去可能只拿到1%的利息，可是我貸款100萬元的時候，","  要繳的錢卻是它的18倍或15倍！"],["莊副局長琇媛：跟委員報告一下，剛剛委員提到存款利率只有1%，可是貸款利率是18%，","  我覺得中間的價差有一些是決定在貸款人本身的信用狀況，再來就是銀行的資金成本，","  因為銀行的資金成本不完全是單純根據存款利率，他們還有一些營運成本也會放在這個","  利差上面，要考慮的因素其實還滿多的。"],["吳委員玉琴：所以你的意思是銀行有很多考量。那我們就來看一下銀行法。","   銀行法在104年修法，那時本席還沒有進入立法院，當時的修法理由提到「存款及放","  款利率大幅調降的事實，民法到目前為止卻遲遲沒有加以反應，致使法律與社會現況脫","  勾」。因為當時有些銀行大力推銷現金卡及信用卡，產生了卡債的問題，為了解決利息","  過高的問題，所以決定自104年9月1日起，現金卡之利率或信用卡之循環利率不得超過","  年利率15%，就是在解決當時很嚴重的卡債問題。為什麼我一再指出跟民法第二百零五","  條有關，就是因為當時還是有一些卡住了，因此特別在銀行法訂定一個特別法放寬或是","  限制15%最高利率，這是不是當時金管會或銀行局設計的概念？"],["莊副局長琇媛：當時修法的過程，我後來稍微有參與，記得當時修的時候好像也是有立","  委希望……"],["吳委員玉琴：我知道你們都很抗拒，都是立委在要求要放寬，因為這和民眾期望的落差","  太大，當時很多卡債族真的被18%、20%的利息以及循環利息壓得喘不過氣來，而且負債","  累累，這是我後來處理債清法的時候感觸良深的部分。"],["莊副局長琇媛：除了法律訂定上限之外，我們在經理實務上也要求銀行，信用卡的循環","  利息不能一律都是15%，還要看借款人（持卡人）的信用狀況。其實我們有調查一下，","  他們現在是採差別利率，大概從3%到百分之十幾，所以是每個持卡人的利率都不一樣。","",""],["吳委員玉琴：我知道，但是因為有訂上限，就是不希望造成太多剝削。在這裡我要向次","  長再次強調，民法第二百零五條確實會讓各個法在衡酌的時候都有一些為難或是依據的","  地方，所以是不是要調降？我覺得今天是一個很好的機會，再一次啟動這樣的討論。","   接下來我要問幾個與債清法有關的部分，我們在上一屆107年、108年兩次修訂強制執","  行法，比照消債條例扣除生活必需之外再去計算強制執行的金額，最高也不能超過收入","  的三分之一，107年本席提出消債條例真的有好幾個重點，讓卡債族能夠稍微有一點點","  喘息的空間，所以我們希望能夠跟您這邊討論這整個法的執行情況。我們最近看到一個","  數字，司法院定期公告的消債統計資料，就108年和106年比較，我們看到更生程序平均","  107天並沒有變動，可是消債清算從原來的88天到94天，稍微有一點影響，看得出來10","  8年、106年執行消債更生或消債清算好像都有延長的情形。雖然天數看起來沒有很多，","  但這是增加的平均數，我們本來是希望簡化流程，好讓更生和清算能夠加速處理，關於","  這個程序我就想問司法院是不是了解第一線的實務狀況，有沒有更積極的方式能夠減輕","  民眾跟法官的負擔，加速審查流程？因為看起來時間並沒有縮短，我們本來的目標是希","  望縮短……"],["主席：請司法院民事廳楊法官說明。"],["楊法官博欽：主席、各位委員。在第一線執行更生或清算開始裁定程序主要有一個很重","  要的流程，就是要先了解具體資料是什麼，所以大概前階段都在處理這個部分。委員垂","  詢關心有關於最近消債條例修正的部分，因為也才剛修正沒有很長時間，大概需要一段","  時間去看成效如何。不過司法院這邊針對修法之後各項具體作為都有在督促進行，各部","  分都在持續辦理。"],["吳委員玉琴：我會特別提時間的問題是因為這些債清更生人大概都有預計還款的6年期限","  ，可是這一波疫情可能會造成他們的收入再減少，我不曉得司法院對於這些償清更生還","  款能力如果出現問題的時候，可能有相關緩衝減緩，或是給予紓困的作法嗎？"],["楊法官博欽：目前是沒有，不過因為疫情不斷變化，不光是消債而已，司法院針對各種","  訴訟程序都有在觀察有沒有在我們權責範圍內可以處理的地方，至於委員垂詢的部分，","  我們會再密切留意。"],["吳委員玉琴：要拜託你們真的要好好留意，因為他們應該是更辛苦的一群人，如果有聲","  請相關的延緩，你們可能也要多加給予協助。","   最後，因為我時間不夠，我在上一屆已經提出債務催收法立法，但是對這個議題我一","  直搞不清楚，到底是經濟部要管？還是法務部要管？還是內政部管？我們擔心的就是地","  下錢莊和討債公司，因為很多銀行把不良債權交給所謂的債務公司，他們可能會用不當","  暴力或是不當手法催債。針對這部分，經濟部過去有做過債務催收法的研究，可是後來","  也不了了之。到底這一塊是法務部要管？還是經濟部要管？還是金管會要管？"],["主席：請法務部陳次長說明。"],["陳次長明堂：主席、各位委員。法務部是針對刑責，比方說刑法的重利罪、恐嚇罪等等","  這些是我們負責沒錯，但是要在債務催收法裡面加入這些過程，我們並不了解。"],["吳委員玉琴：這是經濟部要管嗎？請問經濟部，你們做了研究之後就束之高閣？"],["主席：請經濟部中小企業處何處長說明。"],["何處長晉滄：主席、各位委員。這不是中小企業處的業務，應該是商業司有做過研究，","  我可以轉達。"],["吳委員玉琴：行政院是不是有可能送出債務催收法的相對應版本？沒有人可以回答！因","  為這是一個沒有人管的，但是沒有人管，可能就是國發會管，是不是？我常常搞不清楚","  ，到最後沒有人管或是跨了很多部會的是不是都是國發會要處理？今天國發會有沒有人","  來？"],["主席：請國發會經發處郭專門委員說明。"],["郭專門委員秋榮：主席、各位委員。針對這個問題，到時候院裡面應該會有一致的說明","  ，因為院裡面也有政委。"],["吳委員玉琴：但我想問的是我可以找誰來討論這件事的進度，因為好像沒有人可以管。","",""],["郭專門委員秋榮：因為這部分是新的立法，所以實際上到時候院裡面應該會有一致的窗","  口，或是院裡面有督導的政委，因為每一位政委所督導的一定是不同的部會。"],["吳委員玉琴：好，我先找羅政委討論看看好了，因為他對法律的部分比較熟悉。"],["郭專門委員秋榮：謝謝委員。"],["主席：請劉委員世芳發言。"],["劉委員世芳：我先提一個權宜問題，是不是可以請經濟部、金管會副局長及中小企業處","  處長先把麥克風消毒準備好？"],["主席：請議事人員先將麥克風交給劉委員要詢問的3個單位首長。","   我順便提一下，剛才本會有發一個更正版給大家，請大家使用更正版，原因是原來大","  家手上拿到的版本有錯字，就是議事人員將第二百零五條的「約定利率」誤植為「約定","  利革」，但已經更正，所以請大家參考時看更正版。"],["劉委員世芳：請議事人員收回去好了。"],["主席：請議事人員將議事處原先誤繕的版本收回，大家手上拿到的就都會是更正過的版","  本。如果麥克風都已拿到手，現在開始進行質詢。","   請劉委員世芳發言。"],["劉委員世芳：（9時35分）主席、各位列席官員、各位同仁。雖然今天是修正民法第二百","  零五條、第二百零七條及第二百三十三條，以及周春米委員提到夫妻財產制有關於性別","  平等的部分，待會兒在修法的過程中我們還會更詳細處理。","   今天我特別要就教金管會銀行局副局長及經濟部中小企業處何處長，兩、三天前我們","  在處理這次特殊傳染病特別預算的時候有提到，目前臺灣受到疫情影響以及全球疫情影","  響，已經慢慢影響到臺灣的經濟成長率，像主計長或世界貨幣基金會，或者是主計總處","  對臺灣經濟成長率預估都已經往下修正，這也會造成我們在立法上要怎麼樣協助中小企","  業度過紓困難關，但是很多立委，我相信不只是執政黨，有相當多立委都提到好像都是","  看得到、吃不到，到目前為止還是很多支持者跟我們說是看得到、吃不到，這是非常糟","  糕的。我先問中小企業處處長，你應該知道交通部對於交通運輸業，像計程車司機都已","  經在排隊申請要領一個月1萬元，或是最高上限的2萬元，可是經濟部到目前為止，我相","  信中小企業處都知道服務業的家數很多，就業人數也非常多，請問到目前為止已經有接","  收到這些案例，然後已經真的在排隊可以領到紓困貸款或是失業救濟金的部分嗎？現在","  有還是沒有？"],["主席：請經濟部中小企業處何處長說明。"],["何處長晉滄：主席、各位委員。銀行貸款的部分，每天金管會銀行局和財政部這邊……"],["劉委員世芳：沒有啦！我不是問這個，你不用告訴我程序，我是問目前為止已經在排隊","  等著可以拿到紓困貸款，或者是已經有龔明鑫政委所提到的50萬家中小企業或微型創業","  的部分，到底有還是沒有？如果有的話，是多少家數？有還是沒有？"],["何處長晉滄：目前已經核准的家數，銀行局那邊給的資料，目前申請的總家數是7,385家","  ，這是到4月20日的資料。"],["劉委員世芳：到前天？"],["何處長晉滄：對。"],["劉委員世芳：已經通過的呢？"],["何處長晉滄：銀行局那邊給的統計數據已經累計有……"],["劉委員世芳：我是不是要請銀行局自己來講比較好？"],["何處長晉滄：是。"],["劉委員世芳：到你們這邊的是多少？"],["何處長晉滄：信保基金到4月20日為止總核准的家數是3,722家。"],["劉委員世芳：所以不到一半？"],["何處長晉滄：沒有，我們已經加快速度了。總共的保證金額是186億4,538萬元，提供的","  保證融資金額是223億7,258萬元。"],["劉委員世芳：這個數目字等一下給我好嗎？"],["何處長晉滄：是。"],["劉委員世芳：請教銀行局副局長，在你的業管範圍內，這次特別預算要做的銀行紓困，","  目前提出申請的家數，尤其是中小企業的部分，目前是多少？銀行局所統計到的數字大","  概有幾家已經通過，或者其他公民營銀行通過紓困貸款的部分是幾家？"],["主席：請金管會銀行局莊副局長說明。"],["莊副局長琇媛：主席、各位委員。因為每個部會統計的數字不太一樣，我們這邊所統計","  的數字並不是特別針對中小企業，我們是區分營運資金的貸款或者是振興的貸款，所以","  沒有特別針對中小企業。"],["劉委員世芳：所以你也沒有任何家數？"],["莊副局長琇媛：對。"],["劉委員世芳：你給我統計的家數好了，沒有關係，我等一下再就教你好嗎？你請坐。"],["莊副局長琇媛：好。"],["劉委員世芳：我還是回來問中小企業處，服務業在我們的統計資料裡大概有117萬家，就","  業人數大概高達526萬6,000人，這是你們在2019年提出的中小企業白皮書提到的，大部","  分受到疫情衝擊最大的困境在於營收下滑，還有資金周轉不靈。針對營收下滑的部分，","  恐怕現在第一時間內能夠幫忙的不多，可是資金周轉不靈，在過去3個月內公司陷入困","  境的非常多，高達65.6%。經濟部跟金管會的中小企業紓困，雖然你們有提出舊有貸款","  的展延或者是營運資金的利息補貼，還有振興資金、融資診斷等等，另外還有防疫千億","  保，但是真的像我原來所說的，很多人在抱怨看得到、吃不到，你們都會說經濟部有「","  1988」專線服務，從初期配置到現在為止大概只有30支電話，但是紓困專線一日爆量是","  4,000通，要怎麼解決窗口上面碰到的困擾？"],["何處長晉滄：本來「1988」專線是配置30席電話客服，昨天已經加到60席了，下個禮拜","  應該可以加到90席。"],["劉委員世芳：這些人是從哪裡增調來的？應該不是臨時工吧？"],["何處長晉滄：不是。"],["劉委員世芳：是哪些人？"],["何處長晉滄：我們有委託一家公司，他們有專業的客服人員，透過專業課程訓練，我們","  會把各部會所提出的紓困方案做成QA，然後訓練所有客服人員。"],["劉委員世芳：所以最高會加到60個電話？"],["何處長晉滄：目前已經到60席了。"],["劉委員世芳：這樣恐怕還是不夠。"],["何處長晉滄：現在的接通率已經達到95%左右。"],["劉委員世芳：這是接通率？"],["何處長晉滄：是。"],["劉委員世芳：但是能夠回答問題的比例還是不會太高。"],["何處長晉滄：後送的比例其實不多，因為我們希望在第一線就能夠處理掉，所以各部會","  寫的Q&A就很重要，這部分都會納入客服人員的教育訓練，而且我們也有電腦輔助回答","  民眾詢問的問題。"],["劉委員世芳：到目前為止專線詢問的案次有幾次？就是從疫情開始，假設從今年1月開始","  到現在。"],["何處長晉滄：因為1988專線是3月27日正式上線的。"],["劉委員世芳：3月27日上線到現在不到1個月。"],["何處長晉滄：對，不到1個月，所以就如同委員所說，每天大概有4,000通電話左右，假","  日大概就只有七、八百通左右。"],["劉委員世芳：儘量爭取比較多的專線服務能量。"],["何處長晉滄：當然！當然！"],["劉委員世芳：就我所了解，包括整個行業，尤其是新創或者微型企業，來找我們幫忙的","  太多了，他們的問題五花八門，我們真的沒有辦法一下子幫他們解決，中小企業處所要","  服務的家數真的也是五花八門，相當複雜，要怎麼樣把複雜的部分變得比較簡便回答，","  讓他們可以趕快拿到紓困方案，剛剛我所說的行政院推出四項至五項紓困方案其實很重","  要，我覺得還是要拜託中小企業處儘量增加1988專線服務能量，甚至double或者3倍量","  其實應該都可以接受。"],["何處長晉滄：沒問題。"],["劉委員世芳：因為你們有各地中小企業處，各地也有工策會，工業局對於製造業這種小","  型服務業的發展也都了解，他們也可以幫忙接電話，現在的數位科技是做得到的，好嗎","  ？麻煩你們多幫忙一下。"],["何處長晉滄：好，謝謝委員。"],["劉委員世芳：再來我要問金管會銀行局，前兩天我看到立法院有人提到申請銀行紓困要","  填的表單總共高達20張以上，請問現在已經簡化了沒有？"],["莊副局長琇媛：最近有一個50萬元小額的是給小規模營業……"],["劉委員世芳：已經出來了嗎？"],["莊副局長琇媛：已經出來了，而且是從……"],["劉委員世芳：誰可以拿得到？"],["莊副局長琇媛：基本上就是要減輕中小企業提供文件的負擔。"],["劉委員世芳：可以在線上申請嗎？"],["莊副局長琇媛：有些銀行的作業是可以接受線上申請的。"],["劉委員世芳：哪些銀行可以？幾乎都是公營銀行才可以對不對？"],["莊副局長琇媛：對，就我目前了解是第一銀行一定可以。"],["劉委員世芳：只有第一銀行？如果原來不是第一銀行的客戶，要接受新的比較不可能嘛","  ！"],["莊副局長琇媛：對。"],["劉委員世芳：幾乎要從頭開始把公司財報或者前一年營收所得稅等相關資料全部弄出來","  ，所以我建議還要繼續再簡化，因為這和我們院長所說的快一點、寬一點、能夠便民的","  部分好像有點違背。同時我要提醒銀行局，我現在接到一個很特殊的電話說到，各地公","  民營銀行受到上面很大的壓力，所以他們有業績的要求，於是他們就去找現在不需要紓","  困貸款的大戶趕快來貸款，因為你們給的業績要求，要他們趕快把錢貸出去，1億元、","  2億元、10億元，但是貸款給不需要的人要幹嘛？尤其是很多分行。為什麼我們都一直","  問？包括很多委員都互相問是哪一間銀行的分行，就沒有人願意講，你知道為什麼？會","  被標籤化。一般來講，公司戶對銀行而言幾乎都是老客戶，如果他講出來，雖然沒有在","  紙本上註記這個人和我們銀行不配合，但是下次大家就等著瞧。現在在分行處理貸款的","  人不管紓困到真正需要的或紓困到不需要紓困的都有困擾，所以我要提供給副座參考，","  真的要按照我們院長或龔明鑫政委說的，紓困的能量要能夠達到需要被紓困的中小企業","  ，不要認為有紓困需要的中小企業就表示他們快要倒了，這樣銀行以後就要受爛帳、受","  呆帳，如果有這一層考慮，這樣的風險分析必須要由金管會概括承受，我不曉得副座怎","  麼回答這樣的問題？"],["莊副局長琇媛：跟委員報告，今天我們應該會找各個公股行庫，還有民營……"],["劉委員世芳：只有公股行庫嗎？"],["莊副局長琇媛：民營銀行也會一起，我們還會再開一個座談會，……"],["劉委員世芳：因為銀行的董事長都被院長找過了，至於銀行的分行，你們可不可以透過","  視訊或其他方式明確告知他們，紓困有紓困的渠道和對象，不要為達到銀行局的要求，","  只為補滿quota，紓困給不需要紓困的對象，你了解我的意思嗎？"],["莊副局長琇媛：了解。"],["劉委員世芳：因為經濟部或國發會都已經告訴各位要紓困的行業，我想銀行局也有掌握","  資料，所以沒有問題，好嗎？"],["莊副局長琇媛：好。"],["劉委員世芳：要補需要補的，不需要補的不要硬補，補太多不好啦！太燥了，會流鼻血","  ，好不好？"],["莊副局長琇媛：好，我們會來注意。"],["劉委員世芳：拜託一下，好嗎？"],["莊副局長琇媛：好。"],["劉委員世芳：謝謝。"],["主席：請鍾委員佳濱發言。"],["鍾委員佳濱：（9時47分）主席、各位列席官員、各位同仁。次長，就你所知，民法第二","  百零五條的約定利率大概經歷過多少次立法院主張要修改？"],["主席：請法務部陳次長說明。"],["陳次長明堂：主席、各位委員。102年開始就有。"],["鍾委員佳濱：就不斷在討論啦！"],["陳次長明堂：對，那個上限有沒有要降低一直在討論中。"],["鍾委員佳濱：請問在您接觸的社會民間案件當中什麼樣的人會去借高利貸？"],["陳次長明堂：當然是有急需的。"],["鍾委員佳濱：大概是什麼樣的急需？"],["陳次長明堂：一般是中小企業，……"],["鍾委員佳濱：就是做老板的，請問有沒有那種因為家人生病需要很大筆醫療費的，有沒","  有？"],["陳次長明堂：所以要急嘛！救急的。"],["鍾委員佳濱：急嘛！"],["陳次長明堂：對。"],["鍾委員佳濱：如果借了高利貸，他以後有很沉重的利息要還嘛！"],["陳次長明堂：對，沒錯。"],["鍾委員佳濱：如果是和地下錢莊或者黑社會討債集團借，要是不還，有另外的風險嘛！","",""],["陳次長明堂：對。"],["鍾委員佳濱：所以急需金錢時，我們會用另外一個東西延緩眼前的急，把這個眼前的急","  變成日後一個巨大的代價。","   現在我們要談為什麼民國18年民法第二百零五條會規定一個20%的約定利率上限，如","  果我們強調自由市場，我剛剛聽到銀行局副局長及中小企業處處長說資金是一個自由市","  場，既然如此，為什麼要規定一個20%的約定利率上限？我唸一下金管會的意見，你們","  說「平均民間借貸利率介於年利率18.48%至34.08%間。民法約定利率上限不宜因市場現","  況及其他短期經濟因素而修改，且若調降民法約定利率上限，……，亦恐將緊縮弱勢族群","  信用之取得」。請教這是什麼原理？就是如果我把利率定得太低，就沒有人要借錢給你","  ，弱勢的人就借不到錢；換言之，我們取消20%，需要錢的人就借得到錢了。副局長，","  是不是這樣的意思？"],["主席：請金管會銀行局莊副局長說明。"],["莊副局長琇媛：主席、各位委員。我們那段的意思主要是說利率的訂價是依照市場狀況","  ，……"],["鍾委員佳濱：是啊！"],["莊副局長琇媛：而市場狀況第一個就是資金成本，接下來是銀行、其他金融機構，還有","  民間借貸業，他們同時也會看來借款的人提供什麼樣的保證品或者他以前的信用紀錄，","  ……"],["鍾委員佳濱：什麼叫弱勢者？就是銀行評估信用不是很好的、償債能力低的，對不對？","",""],["莊副局長琇媛：對，……"],["鍾委員佳濱：所以問題不是在於利率，是在於他的償債能力。他的償債能力不好，正規","  的銀行不借，他才必須去地下錢莊借，是不是這個意思？"],["莊副局長琇媛：對。"],["鍾委員佳濱：是這樣嘛！好。","   次長，我先請教你，既然是地下錢莊，民法第二百零五條可以約束他們嗎？剛剛銀行","  局的說法是這是一個自由市場，資金有成本的，不能太嚴格，資金成本高或你的償債能","  力低，我就不借給你，因為我借錢有風險嘛！我是正規銀行，受到這個限制，我不借錢","  給你，你就要到地下錢莊嘛！所以會去地下錢莊借的人是因為償債能力不為正規金融系","  統所接受。雖然你償債能力低，但是地下錢莊願意借給你，因為他們是高風險嘛！按照","  這個理論，高風險就要高利率，對不對？因為我要是借了，你倒了，你還不起，我必須","  從其他人的高利率回收嘛！地下錢莊為什麼叫「地下」？就是利率超過你規定的20%嘛","  ！如果銀行局的說法可以成立，你就不要規定嘛！為什麼要規定20%？他償債能力低，","  風險高，當然人家跟他收高利率嘛！所以銀行是就二個條件來看，資金取得的成本和償","  債的風險，對於償債風險高的，利率要高，正規銀行就不會了，對於償債能力低的，我","  的風險高的，我就不借，我的利率是按照我的資金取得成本，對不對？金管會，你們的","  正規銀行是按照資金取得成本，我確定你有償債能力，我按照成本加合理利潤借給你，","  但是如果你償債能力低，風險高，我就不借，你就轉向地下錢莊借，地下錢莊知道你償","  債能力低還借給你，要幹嘛？高獲利嘛！既然如此，如果前面的道理可通，後面的道理","  就可以通，為什麼要規定20%？"],["陳次長明堂：基本上，民國18年訂立這一條是考慮當時的環境，……"],["鍾委員佳濱：當時的環境是什麼環境？你也還沒出生，我也還沒出生啊！"],["陳次長明堂：對，沒錯，當時銀行少，……"],["鍾委員佳濱：就是重利盤剝嘛！"],["陳次長明堂：這是不對的啦！"],["鍾委員佳濱：如果20%有道理，為什麼15%和10%就沒道理？為什麼30%和40%就沒有道理？","  我要說的是你們的通篇答復就是不宜輕率調整，要調要調銀行法、調當舖業法。我們看","  到，現在銀行定存才1%，你說當年有當年的情況，但是現在的情況是金融相當普及，這","  20%就沒有道理了嘛！所以我的意思是邏輯要一致，今天你們的通篇報告告訴我們資金","  是自由市場，你又說20%是當年的情況，當年的情況是金融不普及嘛！現在金融這麼普","  及，人家借錢沒有問題，這20%的保護上限就沒有道理了嘛！民國18年（90年前）就有","  盤剝的情況了，現在呢？剛剛金管會的調查說平均民間借貸利率介於年利率18.48%至3","  4.08%間，34%也是違法，是不是？為什麼民間還存在？如果你沒有規定20%，它可能就","  變成40%、50%了。","   往下看，談到假設這個利率調降，不過看起來部會都不同意調降，假設這個利率調降","  ，超過的部分要返還，怎麼回溯？實務上怎麼做？次長，如果今天我們修法調降這個利","  率，您覺得是不回溯？"],["陳次長明堂：過去就……"],["鍾委員佳濱：過去就不算了？"],["陳次長明堂：這個條文是以修正後的……"],["鍾委員佳濱：修正後，就不能拿超過的，譬如我們修正為10%，就不能拿超過10%的，是","  不是？既然如此，這裡的「返還」是什麼意思？是指以後發生的話，被查到，要還。"],["陳次長明堂：要還。"],["鍾委員佳濱：OK。往下走，1999年有一間銀行發行「George&","  Mary卡」，就是「借錢免利」，有沒有聽過？「George&","  Mary卡」沒聽過？就是「借錢免利」。"],["陳次長明堂：有、有、有。"],["鍾委員佳濱：所以那時很多人就借錢去買車買房，但是就變成卡奴嘛！當時銀行為了閃","  躲20%的上限，巧立各種名目，對不對？後來民國104年我們修正銀行法時加入第四十七","  條之一，規範現金卡的循環利率，所以對於這些要賺人家錢的吸血鬼，我們還是可以用","  法對付他嘛！所以規定的比民法嚴，規定15%。既然銀行法都可以規定15%，為什麼民法","  就堅持20%？我實在是不懂！普通法是20%，特別法的銀行法是15%，規定15%是因為那時","  銀行有吸血、剝削的情況，所以我們特別限制。接著往下看，你說巧立名目，刑法第三","  百四十四條有重利罪，這些都不可以，既然刑法已經有重利罪，手續費、保管費、違約","  金都不可以，為什麼我們還要特別針對銀行法，為了避免銀行巧立名目用循環利息超收","  20%以上的利率？這表示巧立名目還是會存在，刑法第三百四十四條可以對付所有的巧","  立名目嗎？你們是主張掛一漏萬，現在我們的修正條文訂了三項，萬一是這三項以外的","  要怎麼對付？次長應該知道我問的邏輯吧？人家說舉重以明輕，你們的報告寫得很清楚","  ，規定了遲誤費、手續費，反而容易掛一漏萬。那表示不用掛一漏萬，刑法第三百四十","  四條的重利罪就可以處理了嗎？"],["陳次長明堂：刑法第三百四十四條重利罪跟第二百零五條和第二百零六條事實上……"],["鍾委員佳濱：巧立名目算不算重利？"],["陳次長明堂：不當然是，因為裡面還有一個條件是「顯不相當」。"],["鍾委員佳濱：「顯不相當」就是由法官去判定，如果我掛一漏萬訂了兩、三項，法官還","  是可以說我沒有列出來的、漏的萬有沒有顯不相稱。「顯不相稱」是什麼？賭博就是顯","  不相稱，你們判賭博罪要多少以上叫顯不相稱？我投一塊錢，可以賺一百塊叫顯不相稱","  ；那我借你100塊，然後跟你賺20塊是否相稱？所以關於「顯不相稱」你們有沒有實務","  上的見解，還是心證？","   因此，這次的修正條文說不得以遲誤費、手續費或其他名目規避規定，這樣子有掛一","  漏萬嗎？只要足以認證其他名目是巧立名目，我們就可以來治他，為什麼法務部的意見","  是容易掛一漏萬呢？"],["陳次長明堂：因為第二百零六條裡面就有規定，這個內容用第二百零六條即可涵蓋。"],["鍾委員佳濱：在第二百零五條重申一遍嘛！"],["陳次長明堂：這樣會兩條……"],["鍾委員佳濱：你們認為會有重覆，所以第二百零五條不用動，有第二百零六條就可以了","  ，那我了解了。","   接著，除了修正本條之外，請法務部主動盤點還有哪些法條需要修正。今天我的質詢","  對第二百零五條修正並沒有特定的立場，但是我覺得法務部跟相關部會的意見前後邏輯","  沒有辦法一致。你們說20%不要動，動特別法就好，請問要動哪些特別法才能達到目前","  立法者所要達到的目的？所以我請你們主動盤點，你們建議立法院去動哪些其他的條文","  ，不要去動民法這個普通法。","   我們看到司法院過往的判例，就超過的部分應該要潤入本金。再看到民事庭會議的決","  議，做此決議是為了保障弱勢者。你們也透過一些判例及決議幫助法院積極協助經濟弱","  勢者，所以今天主要是詢問司法院跟法務部，我們當然希望在司法實務上你們透過個案","  的審理維持經濟上的公平正義，但是如果法條規範有所不足，銀行法也動了、規範當鋪","  業的法我們也動了，如果你們覺得民法第二百零五條不用修，那麼也可以建議本院哪些","  法應該要動。如果民法規定不得以遲誤費、手續費或其他名目規避請求權上限，這樣是","  不是有利於法官依法判決保障債務人的權益？我想立法院委員的目的都是在於幫助經濟","  弱勢者，他們今天會借不到錢，我們的普惠金融達不到目的，其實就是因為正統的銀行","  業不是將本求利而已，他是要確保風險低；風險高的人，找不到錢就只好去借高利，高","  利不受法律規範，這就是目前我們所看到的現況。","   最後我提出幾點建議，一、保障經濟弱勢債務人的權益，應該符合現在的經濟狀態，","  民國18年的經濟狀態跟現在大不相同了，這20%應該要檢討。二、如果你們覺得民法不","  宜動，那麼應該動哪些條文，你們覺得有助於達到提案人的目的。三、希望你們盤點相","  關法條，對於相關的漏洞在法院的實務審理上需要補強的部分給本院建議。"],["主席：謝謝鍾委員。的確，90年不修法，還講90年前的法律沒有修的必要，這個真的不","  是輕忽就是怠惰。","   請鄭委員運鵬發言。"],["鄭委員運鵬：（9時59分）主席、各位列席官員、各位同仁。90年沒有修的法，其實立法","  院在這20年來對這一條也有很多人提出建議，但是不容易修，可見它影響深遠。民法第","  二百零五條一般人以為是重利罪，其實刑法的重利罪跟這個也不太一樣。不容易調整是","  因為它定了20%的利息上限之後，大概整個金融體系都會跟著這個走，包含民間個人的","  借貸，或是自己的資金非透過銀行金融體系的借貸，大概都會照這個去算他的利息，所","  以這是跟我們每個人的生活都綁在一起的。這個調整看起來好像是對借貸人的保障，但","  是調整下去以後，有可能公司就倒了，現在有很多還是上市上櫃的公司有可能會倒，不","  要說金融業，因為對金融業的影響沒有那麼大。所以這個不容易動是因為真的不知道會","  牽涉多深，遇到錢的事情，其複雜度就會超過我們在會議室的想像，有時候會有千奇百","  怪的個案，所以為什麼這個條文難動？","   我們看最近的紓困方案就知道了，有很多人打電話來，今天的報紙報導，昨天有四萬","  多通，超過過去的紀錄。很多人到銀行去了，即使行政院給予相對的保證，央行也出手","  ，甚至還有一些利息補貼，經濟部也有出力，政府都掛保證了，但是分行的這些承辦人","  員不要就是不要，用各種方式、各種理由能把人擋在外面就擋在外面，這是為什麼？如","  果你發生經營上的困難需要貸款的時候，對他來說，他是承辦人，萬一你倒帳是他要負","  責任，這還是在正常的金融體系裡。如果是其他的，政府最怕的是走到地下經濟，用暴","  力脅迫的方式，這就落到法務部、落到警政署裡面。我們不希望走暴力脅迫那一段，所","  以這個20%合不合理，定在那邊變成它的影響盤根錯節，不去動並不是怠惰，而是往下","  修了之後，說不定跑去地下金融的更多，說不定造成的悲劇更多，所以沒有人有辦法賭","  這個。這個並不是哪一個黨執政的問題，或是誰有沒有怠惰的問題，而是這個牽一髮動","  全身，所以很難去處理。","   我們看到這二十年來的修正，我們整理了17年，大概都是國民黨的委員提案居多，也","  都是從20%往下調，沒有往上調的，可見這個議題提案真的很簡單，寫個數字就好了，","  把「二」拿掉，變成「十」就好，但是修法很困難，這個我們要先理解。","   剛才鍾佳濱委員還有其他委員的質詢是針對人的狀況，我是希望大家可以思考一下，","  看到今天司法院、法務部、金管會提出來的報告，大概就是這幾個方向，我覺得可以把","  它當成套餐的形式思考看看，有沒有可能搭配處理，而不是就綁定20%。如果我們在這","  邊說，我不贊成修法，就好像這個委員是保障銀行還是保障高利貸，不是這樣啊！我們","  是擔心後面惡性循環，但是這幾個方案我倒是覺得可以參考其他國家的方式，最方便的","  套餐就我是剛講的，修法很容易，把「二」拿掉變「十」就好，即下修上限，為什麼這","  個幾十年來做不到？就是因為我剛才講的那些原因。但是我們真的可以考慮第二個季節","  套餐，什麼叫季節套餐？就是跟著浮動利率，過去在講18%的時候也有很多民間團體和","  民意代表都主張改為浮動利率，浮動利率就是以臺銀或央行的利率為基準，用基本利率","  加10%，這樣就符合大家的修法方向。為什麼是10%？可能很多人認為10%是合理利潤，","  所以如果大家可以接受10%的概念的話，不是把20%往下調整成10%，而是用某一個基準","  利率再加10%，這個是可以考慮。第三個是客製化的套餐，就是用日本的差別利率，總","  額越高、利率越低，這個也合理，借的金額越多，利息算下去之後總額是高的，所以是","  階梯式的，這個也可以考慮。甚至第二個季節套餐浮動利率跟第三個客製化差別利率可","  以合併，就是把階梯式的差別利率與基本利率加百分之幾組合，這個也可以考慮，然後","  借越多利息會越低。","   在借貸體系裡面現在的狀況是這樣，很難借，你去看他的利息從哪裡來？借錢的人在","  乎的是利息高低，沒有辦法才會去借高利貸，真的走投無路，所有的正式管道都沒有，","  有低的願意借他就會去。銀行在乎的是還款能力，但是最讓社會覺得不公平的，倒不是","  銀行在不在乎還款能力或借不借的問題，而是銀行到了某個程度，你欠銀行100萬元，","  不管美金或臺幣都好，那是你怕銀行，因為你怕被移送法院執行。但是等到你有錢到去","  欠銀行100億元，大到不能倒的時候，是銀行怕你。那個主客易位會讓社會覺得最不公","  平，我要借50萬元，政府也不用掛保證，因為要紓困，可是銀行分行還刁難得要死，結","  果那種欠50億元、500億元的跑掉了，銀行連抓都抓不到，反正有錢人就占盡便宜，這","  是社會覺得最不公平的地方。","   所以在修民法，甚至是重利罪、當鋪法或是銀行法的時候，這一條每次都不能動，社","  會就很難理解，四年就來一輪，每個會期都拿出來推推看，看看有沒有進步，其實這不","  是進不進步的問題。我們要告訴社會的是我們去動了那20%，有可能馬上在半年之間，","  就會有很多人去走地下經濟，後面的暴力討債就來了，那樣其實受傷更重。所以講實在","  話，我也不知道今天我要質詢誰，我不覺得是法務部的案件，但是我們整體思考一下，","  今天相關單位都有人列席。","   我剛剛講的那三個套餐的概念，我們是不是可以試著調調看，看要用哪一種。我再重","  複一次，最方便的就是修法，但顯然走不通，20年來、90年來其實都文風不動。第二個","  季節套餐，改採浮動利率，基本利率加10%，我記得我小時候的基本利率有達到12%，加","  進去就變成22%，比20%還高，這個大家就可以理解，多10%的利息，因為這都是短期借","  貸，但是可以不要讓你走到地下金融那塊，這其實是真的可以考慮，10%已經不得了。","","","   再來是客制化套餐，就是差別利率，借越高利息越低，如果金融體系跟著這個動了之","  後，其實地下金融那塊也會跟著動，就是他也要和大家拚生意。我們的金融體系包括銀","  行、中租公司等等，他們就要跟著調整利率，其實它的成本就會在那裡，銀行大是因為","  它還有其他業別可以cover掉這部分的呆帳，所以這個觀念還要跟社會多溝通。","   我先講一個例子，不是達到20%就是重利，就非常可惡，這是孟加拉的諾貝爾和平獎","  得主，大家很喜歡拿這個農民銀行來當例子。他是經濟學家，可是他不是經濟獎得主，","  而是和平獎得主。他辦了一個小額貸款的孟加拉商業鄉村銀行，後來這個方式因為很成","  功，他就獲得諾貝爾和平獎，原因是可以減少很多紛爭。他的方式是透過5個人聯貸的","  方式去做小額貸款，幾乎是5人聯合信貸，這個例子在孟加拉成功了，有些相對貧窮的","  國家也相繼學習，可是大家知道這個聯貸的利息是多少嗎？我們查過差不多就是我們現","  在要修的第兩百零五條，就是20%，也就是這種貸款幾乎都是靠信用、靠聯合保證，利","  率就是20%。","   所以我們臺灣的民法第二百零五條規定的20%是不是合理？這個體系可以獲得諾貝爾","  和平獎，我們臺灣這個體系雖然不會獲得和平獎，但是會接近信用相對沒有保證的狀態","  ，有小額貸款需要的時候，去做調整大概就是這樣。可是因為孟加拉的金融體系不完整","  ，甚至民間資金也不夠，所以當時他使用的20%和臺灣現在使用的20%是兩個條件，但是","  不是20%就是重利。我們去調了臺灣現在銀行公會所提出來的各種信用卡、現金卡的利","  率，其實大概都是15%以下，很顯然現在在臺灣大概15%還有利潤。","   從孟加拉這個例子可以知道，不是今天規定在20%沒有往下調就是我們在保護財團、","  保護銀行，而是在這個有信用風險的狀況之下，20%看起來好像是大家可以接受的條件","  。所以不好意思，今天都沒有讓各位回答，而是這個議題每一屆都來一輪，會造成政府","  非常大的困擾，5年前是國民黨執政，現在是民進黨執政，其實結果都一樣。但是這個","  20%的觀念是不是有可能真的好好思考一下？今天金融局、金管會有列席，未來真的好","  好考慮一下，我認為金融體系還是要帶頭，改成浮動利率或是階梯式的利率，或是兩個","  組合，我覺得這是長期的正辦。不然永遠套在20%這邊，好像政府機關、民意代表在保","  護財團、保護高利貸，真的不是這個樣子，從孟加拉的例子來看最準，給大家參考。謝","  謝。"],["主席（吳委員怡玎代）：請李委員貴敏發言。"],["李委員貴敏：（10時10分）主席、各位列席官員、各位同仁。為了節省時間，我簡單請","  問一下在座所有的列席官員，有15位列席官員，因為現在民眾與企業界都看壞臺灣經濟","  的前景，事實上全球也是，我們看到油價不僅僅是下跌而已。我在2月份時就提到這一","  次COVID-","  19對全球經濟的衝擊，可能是二次世界大戰以來最大的，臺灣又受國際影響很深，所以","  臺灣受到的衝擊很大。我記得那個時候我們4位行政官員都很輕忽地說等疫情結束就不","  會有這個問題，所以我的第一個問題是，從2月份到現在為止，已經快要兩個月的時間","  ，在座的15位的官員對於民眾和企業看壞臺灣經濟前景，事實上全球也是，不是只有臺","  灣，和民眾認知不一樣的請舉手。","   看起來沒有人舉手，15位都認同我們臺灣人民對於經濟前景的預測，最起碼在今年的","  情況之下，都認為經濟是不好的。","   第二個問題是關於紓困的部分，15位列席官員認為目前的政策能夠很妥切地達到民眾","  需求的請舉手。","   看起來也沒有人認為我們今天所做的紓困政策能夠達到民眾的需求。","   我的這個結論如果是錯的請舉手。","   看起來沒有人舉手。","   再來，剛才劉世芳委員提到現在銀行因為有貸款的壓力，你們要求每一個銀行要達到","  一定的成效，所以他們會把錢借給不需要的企業。這部分其實並不是只有劉委員這樣說","  而已，我也聽過。因為銀行局要求各個銀行要達到一定成效的情況，所以變成他反而把","  錢借給不需要的人。臺灣紓困的金額相較於其他國家的比例已經很低了，很低的原因是","  因為我們也有我們財政的狀況要考量，我們和全球也有不一樣的情況。請問銀行局，在","  你們要求達到一定成效的情形下，他們為了要敷衍，結果變成真正需要錢的人拿不到錢","  ，拿到錢的人是不需要的，把錢擺在那裡，這樣對嗎？"],["主席：請金管會銀行局莊副局長說明。"],["莊副局長琇媛：主席、各位委員。其實我們並沒有去幫每家銀行設定到底要通過多少……","",""],["李委員貴敏：所以簡單來講，這是各個銀行的要求，跟銀行局無關，意思是這樣？"],["莊副局長琇媛：我們……"],["李委員貴敏：銀行局有沒有檢查各個銀行真正紓困的對象、貸款的對象真的是最需要的","  民眾或企業呢？"],["莊副局長琇媛：這分為兩部分來跟委員報告，第一，我們沒有設定目標，不過我們有一","  個獎勵方案……"],["李委員貴敏：獎勵方案也就等同於設定目標，因為他要達成目標才能夠獲得獎勵，不是","  嗎？"],["莊副局長琇媛：我們是跟每家銀行比，所以沒有設定你要達到多少核准比例或金額，我","  們才會給予獎勵，我們是每家銀行來比，比較的方式除了件數、金額之外，還有效率。","",""],["李委員貴敏：我換個方式問好了，因為本席的重點是在一般真正需要的民眾，他能不能","  拿到他所需要的紓困金額，現在已經有很多老百姓失業，失業率跳升。其實本席很早就","  講過了。但是我們看到的情形是，你只是錦上添花，沒有雪中送炭。如同剛才鄭委員提","  到的部分，我可以理解他為什麼這樣講的原因。關於窮人銀行，如果大家有看媒體就知","  道窮人銀行是最近在臺灣成立的組織，但是今天我們為了在臺灣成立組織的窮人銀行，","  難道就應該無視於其他民眾的需求嗎？","   回到我今天的主題，第一個問題是贊成或反對「利息上限」？現場15位官員，贊成有","  利息上限的人，請舉手。","   反過來問好了，請問不贊成利息上限的人，請舉手。","   所以全部的人都認為要有利息上限。","   剛才鄭委員提到91年沒有修法，並不是怠惰，也沒有輕忽，你們認為今天的情況與9","  1年前，即民國18年的情況是一樣的，請舉手。","   不一樣嘛！對不對？如同剛才提到的，事實上今天的經濟環境是自二次世界大戰以來","  所面臨最嚴峻的考驗，每一個國家都是，並非只有臺灣。鄭委員也提到，如果現在變動","  利息上限，會讓借錢的人借不到錢。怎麼會有這樣的邏輯呢？如果今天變動20%的利息","  上限，會讓借錢的人借不到錢的，請舉手。","   沒有嘛！對不對？因為調降利息上限之後，相對應的，銀行利息上限同樣會下降，利","  息上限20%並非絕對構成重利罪之原因，而是因為法院判決先後認定不一，以前認為什","  麼是重利罪，以刑法第三百四十四條而言，早期認為超過20%就是重利罪，只是法院後","  來的認定是視實際上具體事實來決定是否構成重利罪，所以才會變成20%不一定可以構","  成重利罪。","   以今天的情況而言，大家可以看到螢幕顯示的資料，現在先不討論地下錢莊，僅針對","  銀行業者而言，不管副局長剛才提到銀行因為有貸款成本，所以要看借貸人的信用狀況","  等等。試問你們，我一開始提案時就說了，新創事業的年輕人沒有任何交易紀錄，在銀","  行業中有任何credit嗎？沒有吧？所以他的信用狀況也不符合貸款資格，然後他去新創","  事業時，你們並不知道其新創事業能否成功，請問你們會借貸給他嗎？也不會吧！","   因為時間關係，我要很快詢問。請問贊成有地下錢莊、應該鼓勵地下錢莊營運的人，","  請舉手。沒有嘛！是不是？請問贊成「巧立名目規避」的人，請舉手。也沒有嘛！就我","  聽到的情況而言，次長是唯一反對民法第二百零五條，因為你說第二百零六條已有相關","  規定，但問題是為什麼規定在第二百零五條，是因為很多法律訴訟案件提到第二百零五","  條就包括卡奴的情形，這一條規定了20%，所以他們可以訂定一個比例，比如19%、18%","  ，這些都不違反民法規定。不管副局長前面提到18%是否合理，以今天的情況而言，相","  較於91年前，即民國18年，現在的老百姓，尤其是急需錢的人，車貸不一定是奢侈的，","  因為他可能需要車子去做一些生意，比如Uber或其他行業，這些人在社會上都是經濟弱","  勢。如果今天調降利息上限，能夠讓整個銀行體系，憑良心講，銀行已經賺太多錢了，","  如果看銀行獲利的情形，銀行的錢真的賺太多，這個錢不需要從小老百姓身上壓榨。小","  老百姓在銀行借不到錢時能夠到哪裡借，如同今天鍾委員提到的，到醫院需要醫療費用","  時，他們只能到地下錢莊，借錢之後你們還給地下錢莊一個很正大光明的名目─20%的利","  息上限，只要地下錢莊收取的利息在20%之內，打官司都不會輸。為什麼？因為民法第","  二百零五條已經規定利息上限是20%。","   本席很快地詢問下一個問題，其實這個問題牽涉民法第二百零七條，請問贊成「複利","  」的人，請舉手。現在有15位官員，沒有人贊成複利，複利就是利息再滾入本金，最常","  見的情況是什麼？也是在地下錢莊，地下錢莊的高利息始終滾入本金，所以愈滾愈大，","  你們既然反對複利的情況，前面卻提出71年的判決已經在91年被廢棄，但是你知道嗎？","  情況還是一樣，在法院爭訟的過程持續被提出來，然後在兩造的攻防時，不論地下錢莊","  也好，經濟弱勢的債權人也好，他的律師始終可以理直氣壯地提出相關部分，所以他才","  說，為什麼今天應該要有法律規定。","   因為發言時間到了，我問最後一個問題。在座諸位贊成收取10%至20%利息的人，請舉","  手。","   沒有人舉手！因為你們也認為今天如果利息在這個時間點或在這個時間點之後，今天","  連油價都是負的，以前你會想到油價怎麼可能會呈現負的，但今天的情況油價就是負的","  ，所以在座諸位可能不會碰到這個情形，但是小市民真的會碰到這樣的情形，你逼著他","  ，讓他未來有負擔，難道你們不認為枉為一位為人民服務的公務員嗎？以上，謝謝。"],["主席（李委員貴敏）：請吳委員怡玎發言。"],["吳委員怡玎：（10時21分）主席、各位列席官員、各位同仁。我們知道這部法是源自於","  明朝與清朝，一直到現在，明律規定每月取利不得過三分，也就是3%，等於每年大約是","  36%；並規範一本一利，也就是不能複利。大清律例也是一樣，當時規定每月取利不得","  超過三分以及一本一利。這樣的規定延續至民國，當時改為20%，所以剛才許多委員已","  經提到這是民國18年制定的，可是這樣20%的規定到底是高還是低？","   我們現在來看其他國家的利率，法務部的報告也有提到，像日本的規定是如果沒有約","  定利率，其利率為5%，如果有約定利率，依照本金的額度分別訂定20%至15%等不一定的","  利率。美國其實是由州來訂定，沒有一部聯邦法律規定利率上限，也就是各州訂定相關","  規範，其利率上限大約5%至16%，大部分落在10%以下；不過銀行想要多賺一點，利率上","  限想要設定比較高，所以多數銀行設於南達科他州，該州2012年利率上限為15%。而德","  國部分，法務部報告裡面有提到該國確實無明訂利率上限，不過他們有訂定，如果無約","  定利率上限，依照民法規定年利率為4%，如為商業行為之利率為6%，但就一般法院實務","  而言，如果約定利率超過前述利率一倍以上者，將視為「違背善良風俗」而無效。","   今天有民事廳的法官在場，本席想請問法官，因為我們在報告裡面看到一般民間借貸","  利率介於18.48%至34.08%間，請問進入法院的案件，其利率會有超過20%的情況嗎？"],["主席：請司法院民事廳楊法官說明。"],["楊法官博欽：主席、各位委員。一般大概都會做利率之約定，所以比較少看到用法定利","  率的情形。"],["吳委員怡玎：他們約定的利率會超過20%嗎？"],["楊法官博欽：就我個人經驗而言，沒有看過。"],["吳委員怡玎：OK，所以沒有超過20%的話，你們都承認……"],["楊法官博欽：因為超過20%的狀況，到法院沒有請求權，法院也不會准許請求這樣判決。","",""],["吳委員怡玎：依照金管會的資料，其實我們看到民間很多借貸利率超過20%，不過這些案","  子也沒有辦法進入法院，所以我們法律訂定的部分也管不到那些案子。","   接下來我們要看的是，在2002年的時候，德國跟歐盟訂定了如果債務不履行而給付遲","  延之利率以歐盟央行公告之基準利率加5%，這其實就是剛剛許多委員提到的浮動利率概","  念。剛剛李貴敏委員也有提到，從過去到現在，我們有利率高達15%的時候，也有利率","  非常低的時候，像現在只有百分之一點多的時候，所以以20%來說，有時候是差到6%，","  有時候差到19%。請問國發會，你覺得這樣是合理的嗎？就是我們民法訂定的上限一下","  子跟一年期存款牌告利率差了19%，有時候卻是只有差別6%，國發會覺得以一個國家發","  展經濟的情況來說，你覺得這樣是合理的嗎？"],["主席：請國發會經發處郭專門委員說明。"],["郭專門委員秋榮：主席、各位委員。報告委員，其實應該說它並沒有一定的答案，就像","  大家知道差別費率是很正常的，因為風險都不一樣，所以有不一樣的利率應該是源自於","  每一個借款者的風險大小。"],["吳委員怡玎：對，我們現在是訂定上限嘛，而這就會牽扯到另外一個問題，我們的銀行","  法有最高上限利率，也有當鋪法，還有民法，大家覺得當鋪法的利率與銀行相比應該比","  較高還是比較低？如果比較高，那等於是承認當鋪至少是合法的。民法的部分，我們知","  道最後來訴訟的案件有許多是地下錢莊，如果它比銀行法還要高的話，就像剛剛大家解","  釋的，這是因為這些人的信用不夠好，沒有辦法去銀行借錢，所以他到地下錢莊去，地","  下錢莊等於是承擔了風險，也就是還款能力比較低的人，其風險會比較高。以一般銀行","  的概念來說，還款風險比較高的人就應該被收取比較高的利率，這樣說雖然合理，可是","  你等同於承認了地下錢莊的合法性，對不對？如果民法的利率比銀行法還要低的話，那","  就是另外一個想法，其實是在懲罰這些地下錢莊的存在，因為他本來就不合法，我們都","  說他是地下了嘛，所以我們民法所規定的利率上限到底應該比銀行法高還是低呢？","   剛剛李委員也提到，以銀行現在的利率來說，他們的利潤是非常好的，當他們的利潤","  非常好的時候，我們還要去獎勵地下錢莊的存在，然後再去收取更高的利率嗎？我想請","  問一下金管會莊副局長，以你們的看法，你覺得民法的利率上限到底應該是要在銀行法","  之上還是之下？就是比銀行法的上限利率還要高還是還要低？"],["主席：請金管會銀行局莊副局長說明。"],["莊副局長琇媛：主席、各位委員。民法最主要是規範一般民事的債權債務的利率，所以","  針對這一塊，我覺得應該還要考慮到很多的因素，就像委員所說的，大部分會走到地下","  錢莊或者是其他沒有受監管的金融機構借貸，通常都是因為他的信用不夠，償債能力不","  好，所以那個其實已經變成是讓經濟體系自己去決定利率是多少，因為如果風險越高…","  …"],["吳委員怡玎：以你的說法，讓經濟體系自行去決定利率是多少，那麼我們就不應該設這","  個上限了，對不對？"],["莊副局長琇媛：如果純粹以經濟理論來看的話，確實是如此啦，不過一個法律在訂定的","  時候不會只有單純的反映經濟，可能還是會反映到一些，比如說消費者保護或其他的目","  的。"],["吳委員怡玎：謝謝副局長。應該這樣說，中央銀行在公告重貼現率的時候，其實已經考","  量到整個經濟的情況了，當我們的利率比較高的時候，表示熱錢很多，一般來說，大部","  分的人的信用情況也會相對的好，因為鼓勵把錢放出去嘛；但是利率低的時候，表示政","  府要刺激你去花錢，所以可能是經濟景氣比較差的時候，在那個時候，以一般平均來說","  ，大家的信用可能是比較不好的，所以我們其實可以用這個為基準，就是央行的重貼現","  率也好，或是一年期存款牌告利率也好，我們可以以這個做為基準再來做加減。","   現在我希望大家要去思考的是，到底我們民法的利率上限應該要比銀行法的利率上限","  要高還是低？謝謝。"],["主席：請法務部陳部長說明。"],["陳次長明堂：主席、各位委員。有關民法的利率，其適用範圍比較廣，因為民法是普通","  法，所以第二百零五條規定的20%的上限是否妥適，確實還可以再斟酌，但它是適用於","  所有基於契約所產生的金錢債務，比方說買賣價金、租金、工程款、委任的報酬、運費","  、保管費等等很多，不限於銀行的貸款或是借款、存款而已。所以一般來講，這個上限","  應該會比銀行法的利率還高，不過我說的是上限哦，銀行的利率已經從高往下降了，包","  括消費者保護的銀行法第四十七條之一也把那部分的利率訂定為不得超過15%，那個是","  有實際的轉變，但那是限於借貸貸款的部分。","   所以這個20%的限制是不是有必要調整？會不會牽動到各個行業，包括我們的市場經","  濟？剛才鄭委員有提到，它可能是牽一髮而動全身，所以這個上限是不是就留著，還是","  要往下調，我們尊重委員的討論。如果留著，其他的可以跟著調整，各個行業不同的部","  分都可以跟著調整，也是一個好事，但是對其他的，比方說工程款的利率，這不是純粹","  借貸，也不是消費性借貸，這種方式會不會比較妥適？請各位委員指教與討論。至於要","  不要調降，法務部多年以來並不是很堅持一定要怎麼樣，但是考慮到各部會他們業管的","  見解，事實上，我們也找過債編的教授來做過討論，今年3月曾經做過討論，學者對此","  也有不同的見解，所以留著上限並不當然一定要最高，當然其前提是說，有這個上限也","  可以成為一個標準，就是將來我們可以用來判斷重利與否，我們不鼓勵地下錢莊，但是","  某種程度可以容許性的地下經濟又如何呢？我不曉得，這要看業管。","   以上說明，提供給各位委員做為判斷的參考。"],["主席：其實吳委員剛剛提出的問題，司法院有回答了，次長是不是回應一下，在您經歷","  的案件當中，當然刑案的部分是牽涉到第三百四十四條的重利罪，司法院從來沒有看過","  利息超過20%的，剛剛是這樣回答的，是不是？","   請司法院民事廳楊法官說明。"],["楊法官博欽：主席、各位委員。應該說他已經違反法定利息的上限……"],["主席：所以他從來沒有看過。"],["楊法官博欽：即便請求也不會被准許，所以大概都不會提出。"],["主席：謝謝，所以剛才司法院講的很清楚，他從來沒看過超過20%的，那為什麼他又再補","  充了？在剛才講完之後又補充說，因為法條規定20%以上，所以超過20%的案件不會到司","  法院。次長，重利罪的部分，在早期的判決中，就像我剛剛前面所提到的，是有用第二","  百零五條的規定當成一個分界，但後來有不同。在您整個經歷的過程當中，關於刑案的","  部分，您看過超過20%的嗎？"],["陳次長明堂：有啊！"],["主席：很多，對不對？"],["陳次長明堂：有啊！重利罪有的很多到30%以上，36分甚至四、五十分都有。"],["主席：對，所以簡單來講，如果你的利息是20%的話，那案件就有可能會被納入是不是重","  利罪的討論當中。我們也聽到你的見解，法務部也不堅持。","   接下來請周委員春米發言。"],["周委員春米：（10時35分）主席、各位列席官員、各位同仁。我今天有一個提案也被排","  入議案審查，先請教司法院，在司法院的統計部分，這幾年去法院登記分別財產制的件","  數大概多少？"],["主席：請司法院少家廳黃副廳長說明。"],["黃副廳長莉雲：主席、各位委員。報告委員，不好意思，我現在手上沒有資料，請容會","  後再補呈。"],["周委員春米：你是少家廳的副廳長，以前應該也是在少家法院服務，對不對？"],["黃副廳長莉雲：是的。"],["周委員春米：請教你，一般離婚案件，尤其涉及到財產分配的案件，大概會審查多久？","",""],["黃副廳長莉雲：關於夫妻剩餘財產分配的案件，因為牽涉到計算以及確認財產標的範圍","  ，通常在審理的時間上會比較久一點。"],["周委員春米：比較久一點是什麼意思？"],["黃副廳長莉雲：以一審辦案期限來講，一審辦案期限現在是1年4個月……"],["周委員春米：都會超過辦案期限嗎？"],["黃副廳長莉雲：應該是不會，除非有鑑定，然後有法定的視為不遲延的事由。"],["周委員春米：你現在大概也沒有一個明確的答案，只是今天好不容易立法院排審剩餘財","  產分配的法案，當然還是要請司法院來表示意見，相關的資料你們應該要在開會之前就","  準備好，好不好？"],["黃副廳長莉雲：是。"],["周委員春米：次長，今天我看到法務部提出的書面意見，我們先來看這個問題，第一個","  ，第一千零十七條是把婚前財產以及婚後因為繼承等無償取得的財產在婚後產生的孳息","  列為婚後財產，就是先定位成它就是婚後財產。然後到第一千零三十條之一，我們再來","  定夫妻剩餘財產分配的時候，既然它是婚後財產，如果夫妻沒有去辦其他的分配財產制","  度，它一定要列入分配，概念上是這樣，對不對？"],["主席：請法務部陳次長說明。"],["陳次長明堂：主席、各位委員。對。"],["周委員春米：除非你有特定事由才不列入分配，但事實上它的概念還是婚後財產，對不","  對？"],["陳次長明堂：對，孳息是婚後財產。"],["周委員春米：孳息就是婚後財產，只是在公平、不公平之間要如何調整，給法院一個審","  酌的權限。"],["陳次長明堂：對。"],["周委員春米：我們可以看一下今天法務部提出的三個理由，今天這個條文大家可以討論","  ，因為這個牽涉到整個臺灣社會變遷還有兩性地位之間的變化。法務部說我的提案違反","  民法第一千零三十條之一，因為我就是提案修正，修正案當然就跟現行規範不一樣，至","  於第一千零十七條第二項這部分，在我的提案中，本來它就還是婚後財產的概念。","   第二個理由說難符合不同個案的公平性，當然你們提的這個個案也滿有說服力的，但","  事實上今天本席會提案作此調整，也是因為有它個案上的不公平。由於它有個案上的不","  公平，所以大家會思考如何改進。在法院審判的時候，我們是借助第一千零三十條之一","  第二項來做調整，現在我把「沒有貢獻或沒有協力」這個概念納入，因為法院的實務見","  解在判斷、在決定是否公平的時候，它也是把這個列為一個非常重要的參考，也等於說","  法院實務的見解是把這個視為多一個要件，以當事人能否證明這個要件來調整分配的公","  平性。現在我的立法方式是把這個要件直接提到就不要列入剩餘財產的分配範圍，本來","  是法院的職權裁量，我把它放在前一個位階，它還是婚後的財產，只是它沒有列入財產","  的分配，我想這是一層一層的概念。","   第三點你們說恐增加夫妻財產認定與計算的複雜性，我想今天司法院應該也會有這樣","  的疑慮。在法院判決時，如果是放在公平性的考量，它可能不用到那麼嚴格的證明；但","  是如果放到前一個概念，就是它不會被列入婚後財產的話，可能證據的證明力還有法官","  的職權跟自由心證的空間可能會被壓縮，法官會比較沒有這麼大的權限。我個人認為應","  該把這部分拿到前面，然後大家來證明這部分，因為夫妻的婚姻關係要結束了，當然有","  以前大家一起奮鬥過或者維持整個家庭的情感因素，但是財產畢竟是財產，要算還是可","  以算清楚一點。我們來看一下實務的見解，在法院的判決中有98則的判決是引用「無貢","  獻或協力」來做標準，也就是說有98則的判決是引用「無貢獻或協力」作為第一千零三","  十條之一第二項法院調整或免除分配額的標準。今天實務見解就是這樣，實務見解就說","  這是一個是否不公平的判斷標準，我把它立法化。請教次長，對於這部分，你的看法是","  什麼？"],["陳次長明堂：現行法第一千零三十條之一第二項法院的調整權，用大水庫的概念來講，","  原來這些財產要列入大水庫，分配時本來要平均分配，但是法院可審酌要把多少切割在","  水庫內……"],["周委員春米：它的前提還是要平均分配。"],["陳次長明堂：對。委員的提案是把它排除在水庫之外，就是大水庫的水量減少了。到底","  應該是把大水庫的水量減少，所以不參加平均分配；還是按照原來的規範維持大水庫的","  水量，原來的規模不減，但是在分配的時候再審酌哪一口應該分配較多，哪一口分配較","  少，是這樣的分配法。"],["周委員春米：對啦，我當然知道那個……"],["陳次長明堂：委員提到現行實務的作法是在大水庫內，在判斷是否酌減分配數額時的判","  斷參考，若放在法條裡面，把它排除在分配的水庫外，這個適不適當可能還要再思考。","",""],["周委員春米：關鍵在於它的前提，為什麼這些財產不當然是婚後財產，它不是當然，它","  是視為婚後財產，對不對？"],["陳次長明堂：對。"],["周委員春米：因為它是婚前財產所產生的孳息跟相關的運用所得，它的前提就不是婚後","  財產，我們是把它視為婚後的財產，所以是在這個概念上去做個調整。當然這個條件法","  院也就在考量了，不過法院是放在第一千零三十條之一在考量，但是在職權上它能夠調","  查到什麼程度也取決於法院的態度，因為離婚案件、家事案件確實是很繁瑣。也因為這","  部分一直都沒有辦法有一個明確的標準，所以真的要到法院打離婚訴訟的話，不僅是在","  婚姻裡面大家受到傷害，在訴訟的過程當中，其實大家也都非常辛苦。今天法務部提出","  這三個理由，我覺得說服力還是不夠，因為第一個，我本來的前提它就是婚後的財產，","  因為你把它視為婚後的財產，當然還有個案適用的狀況。在個案適用上，在個案A現行","  制度可能不公平，在個案B可能這個制度就會不公平，大家可以再思考一下。","   接下來要討論的是本席以前也關心過的微罪以及檢察官起訴後一審判無罪時，檢察官","  是否一定要上訴的問題，這個當然涉及檢察官對其起訴品質的堅持或認定，或是在心態","  上認為不能這麼容易認輸，或是在管考上對一年被判無罪的比例有一定的限制，這種種","  因素在制度面上都有很大部分需探討，但是本席認為不應讓人民有不公平的感覺。就以","  浩鼎案為例，監察院已對本案提出調查報告，其實本案當初起訴時就有很大的爭議，審","  判時透過各種很專業的或者是一些比較技術性的認定，最後法院判定無罪。這時當然也","  要評估若上訴到二審是會改判還是維持原罪，後來法務部或相關的檢察體系有對此做過","  討論，我們肯認這樣的態度。因為在訴訟中，若一審判無罪上訴到二審後重新再來過，","  對當事人和被告都是非常痛苦的一件事。我們現在將其限縮到若是微罪，檢察官本來就","  可以職權不起訴或是緩起訴，但若檢察官起訴了並被法官判決無罪後，檢察官卻還是要","  再上訴。比如媒體就曾有過一則僅偷了一根價值兩毛錢的鐵絲，檢察官就偵查起訴，被","  判無罪後還要再上訴的報導。這是否有濫訴問題當然可以檢討，本席只是提醒各位，每","  位檢察官看待個案的態度是不一樣的。另外還有幾個類似的案子，包括士林地方法院聲","  請簡易判決的一個案件，該案被告只是偷了兩個麵包、兩罐飲料就被判有期徒刑兩個月","  ；另一個是向苗栗地院聲請簡易判決的案子，被告只偷了總共價值38元的一個麵包和一","  瓶麥香綠茶；新竹地院也有一個只是偷了花生麵包跟消化餅乾就被判有罪的案子。對於","  這樣的微罪，檢察官認為依法還是要偵查起訴，請問這在司法資源、給被告一些基本生","  活空間或是相關案件情節考量上，檢察官會不會太恣意了一點？"],["陳次長明堂：對於委員的意見，法務部是贊同的，就通案而言，法務部應精緻偵查，不","  得濫行起訴和濫行上訴。"],["周委員春米：你們現在對不得濫行上訴有標準化了嗎？"],["陳次長明堂：委員過去也曾對此垂詢過，檢察司召開檢討會議時亦曾對此有過口頭要求","  ，是否要列入注意事項，我回去再做檢討和處理，不過對這個理念我們是贊同的。"],["周委員春米：請你們再檢討看看，因為這涉及整體刑事政策，亦即到底要不要將竊盜改","  為告訴乃論罪還是維持公訴罪，同時還涉及雙偵查主體。因為這樣的案子會到警察機關","  ，而我們當初之所以不願意承認雙偵查主體就是怕給警察的權限太大，所以這必須整體","  考量。但本席認為刑法、刑事訴訟法走到今天這個地步，我們要面對現代社會的變遷，","  還有一些小的細節，某些案件也許情節不是很大，但是我們也應該認真對待他該有的權","  益和照護。"],["陳次長明堂：刑事政策上是微罪不舉，鼓勵緩起訴及職權不起訴是我們的目標方向。"],["周委員春米：但是你們職權不起訴的份量還是很少，請再做檢討。"],["陳次長明堂：有些是被緩起訴遮蓋了。"],["周委員春米：本席要求你們將不得濫行上訴的標準明確化或是真正認真的討論這個部分","  。謝謝次長！"],["主席：請賴委員香伶發言。（不在場）賴委員不在場。","   現在請鄭委員麗文發言。"],["鄭委員麗文：（10時50分）主席、各位列席官員、各位同仁。今天討論的民法有些是與","  婚姻有關的部分，臺灣去年才完成同性婚姻合法化，後續還有很多相關配套措施，本席","  首先要請教的是有關跨國婚姻的部分。雖然涉外民事法律適用法第四十六條規定若為跨","  國婚姻，需雙方的本國法均承認該婚姻有效方為有效，以法國為例，如果該國人在法國","  當地已有婚姻或是其他狀況，則這樣的婚姻在法國是不被允許的。臺灣為保障婚姻的有","  效，當然必須確認婚姻雙方都沒有這個問題，這是當初之所以如此規定的原因，目的就","  是為防止有重婚或詐騙等等狀態。不過這是針對一般異性婚姻的狀況，而同性婚姻的問","  題在於全世界目前只有27個國家承認同婚，因此即便沒有重婚、詐騙等情形，還是可能","  只因為婚姻其中一方的母國不認同同婚而使這個婚姻無效，請問司法院對這部分有無檢","  討過？"],["主席：請司法院民事廳楊法官說明。"],["楊法官博欽：主席、各位委員。大法官會議曾做過解釋，但這確實是個尚待處理的問題","  ，司法院是涉外法律民事訴訟的主管機關，正對此積極討論和檢討中。"],["鄭委員麗文：你們目前已經有對相關配套進行討論和檢討？"],["楊法官博欽：這部分雖不是我承辦的業務，但據我所知，目前已經邀集學者專家進行過","  二、三次研討。剛才委員垂詢到有關涉外民事法律方面的問題，由於民事法律包括財產","  和身分兩部分，後者比較涉及公序良俗的問題，所以涉民法將婚姻要件分為實質要件和","  形式要件兩部分。在實質要件方面，誠如委員剛才所言，確實需在雙方各該本國法都承","  認的情況下才能成立，如果兩個國家對同性婚姻開放態度不一樣的話，確實是會產生一","  些困擾，我們目前的確有在對此積極檢討。"],["鄭委員麗文：在程序上，他們辦理婚姻登記時必須先取得認證或無人反對之類的憑證，","  如果能透過修法去處理當然是最好，或可在修法之外，考慮於程序上有些配套措施。因","  為這個婚姻裡的對象並沒有剛才所說違法、破壞婚姻或不適當的情況，只是單純因為同","  婚而導致婚姻不成立。請問你們對這部分的討論和檢討何時才會有進度？"],["楊法官博欽：我記得一直都在處理當中，因為正反意見都有，而且還有一些其他部分需","  一起處理。"],["鄭委員麗文：受此影響的人很多，他們都來跟本席陳情，一方面在臺灣的當事人很高興","  同婚合法化，都想在最快的時間內成婚，但卻卡在這樣的規定；另一方面，不承認同婚","  國家的人能和臺灣這樣承認同婚國家的人結婚也覺得很高興，所以受這個因素影響的人","  還滿多的。你們對這部分檢討到什麼程度，請讓本席知悉。"],["楊法官博欽：我會將委員的意見帶回去。"],["鄭委員麗文：接下來要請教法務部有關同婚收養的問題。在臺灣，依規定單身者都可收","  養小孩，所以即便是同志，在符合重重規定之後也可以收養小孩，但是依規定配偶只能","  收養另一半的親生子女，這樣一來同志就不可能共同收養了，問題是卡在這裡。"],["主席：請法務部陳次長說明。"],["陳次長明堂：主席、各位委員。委員剛才說的是繼親收養，同志也可以，但其他的共同","  收養目前尚未開放。也就是說同婚可以收養另一半的親生子女，比如李四和張三是同志","  婚姻，李四可以收養張三的親生子女。"],["鄭委員麗文：可是李四不能收養張三收養的子女啊！而且照理講，很多同志不會有親生","  子女嘛！除非他是雙性戀。"],["陳次長明堂：我現在說的是他可能之前和別人生過子女。"],["鄭委員麗文：問題是單性戀的純同志只能收養非親生的子女，因此其同志配偶就不能共","  同收養他收養的小孩，法務部對此能否設法處理？比如採放寬解釋等方法，請問你們要","  如何落實同性婚姻的相關配套措施？"],["陳次長明堂：去年大法官釋字第748號解釋施行法公布施行以來，同志團體確實有跟我們","  多方反映，有鑑於立法之前紛爭很大，造成社會問題，所以108年5月24日公布施行只是","  小規模的，而且依照大法官會議解釋，這個專法原則是在民法婚姻章的範疇內，但是對","  於爭議性不太大的，我們有稍微擴大，至於要不要再進一步擴大？反對異性婚的……"],["鄭委員麗文：你不能考慮這些，因為其中一個配偶已經收養小孩了，但即便現在已經可","  以同婚，仍然只有其中一人有親權，另外一半還是無法行使親權，因為他們不能共同收","  養，這樣一來就變成不符合通過同婚法律的意義。他們既然結婚了當然希望能共同收養","  小孩，共同行使親權，其實本席覺得他們的要求還挺合理的，你們或許可以透過解釋或","  是什麼樣的方法去處理。"],["陳次長明堂：目前是透過民法中「家」的觀念來做親情上的處理，至於是否要共同收養","  或爾後繼續收養一個第三者，將來是否要再擴大，我們再來修法。"],["鄭委員麗文：將來如何就要看你們的態度了，你們不是有在研究嗎？"],["陳次長明堂：是有在研究，但這並非一蹴可及，需要有時間作滾進式的處理，還是需要","  修法。"],["鄭委員麗文：次長認為還是要透過修法比較好，不要透過解釋或是行政作為？"],["陳次長明堂：沒辦法透過解釋，還是要修法。"],["鄭委員麗文：那就請你們積極研究。謝謝！"],["主席：請蔡委員易餘發言。"],["蔡委員易餘：（11時）主席、各位列席官員、各位同仁。今天討論的民法第二百零五條","  是關於利息上限的規定，本席剛才聽到有委員問到用民法規定利息上限是否可以解決債","  務人債務纏身的問題，但事實上債務人借款的對象並不只是銀行，如果是向銀行借款當","  然要依照銀行法的規定，利率上限為15%，至於一般民間的借貸則回歸民法，是到底利","  率多少才算是合理的問題。本席認為這實在不需要去討論要規定幾%，因為整個民法典","  都與社會脫節，民間借錢沒有人在講幾%的，比如借10萬元、一分利，本席這裡所謂的","  「一分利」是指年息一分，一個月的利息是1萬元，但這也未必是標準答案，如果是借","  10萬元、月息一分，請問次長知道每個月利息多少嗎？"],["主席：請法務部陳次長說明。"],["陳次長明堂：主席、各位委員。1,000元吧。"],["蔡委員易餘：一個月1,000元，算下來一年就是12,000元，基本上年息一分就是10%，一","  厘就是1%，月息一分是1%，一厘是0.1%，如果是日息則又不同。就以上述借款10萬為例","  ，如果是年息一分，一年要付的利息是1萬元，若是月息一分，則一年的利息為12,000","  元，日息一分的話，利息即高達36,000元，照這樣算下來，只有日息一分算是重利。現","  在民間借錢只算一分利的很少，就算是好朋友也都是以一分半計算，如果是年息就是1","  5%，如果是月息那就是18%；不熟的人要借貸恐怕就要算到二分利，如果以月息計算的","  話就是24%，這樣就違反了民法第二百零五條上限為20%的規定。請問次長，在刑法的部","  分，一般認為多少利率才算是重利？"],["陳次長明堂：超過三分半。"],["蔡委員易餘：超過三分半就已經超過40%了，這中間其實有很大的落差，所以我覺得與其","  讓法律規定15%、20%或幾%以上沒有請求權或者無效，還不如把傳統的借貸文字規定回","  去，條文文字就把一厘、一分是什麼意思寫清楚，尤其借款人需要有充足的金融知識。","",""],["主席：請金管會銀行局莊副局長說明。"],["莊副局長琇媛：主席、各位委員。我們平常也有在宣導，就是金融知識教育普及的一些","  教育宣導。"],["蔡委員易餘：對，雖然是教育宣導，但一般正常人都認為借錢是壞事，所以在學生時代","  都不要學這些，在整個求學的過程中根本不知道借錢算一分利是多少。就像我剛才說的","  ，算一分利以年息來說可能是10%，以月息來說是12%，但他們不知道，無形中被拗了都","  不知道。所以我覺得這有必要再回到平常的教育中，從小就要知道借款長什麼樣子，要","  有儲蓄概念，一旦借款要有還款能力且不要超過自己能力範圍的還款，要讓他們會計算","  。大家會精算的話，至少可以理解過去銀行在搞複利、然後利滾利，「George     &","  Mary」現金卡的時代，那是多可怕的狀況。今天我們討論這個當然很好，但我認為更重","  要的意義就是當債務人要借錢的時候或許是有得借就借了，人家說算一分半，借款人不","  知道一分半是什麼意思就說好，因為他們對數字本身不瞭解，吃虧了也不知道，這是我","  比較在意的。","   接下來我跟次長討論另外一條條文，我對這條很在意。民法第三百二十三條現行條文","  有關給付抵充的規定，目前的規定是先充費用，再充利息，再充原本，次長覺得這樣的","  規定合理嗎？"],["陳次長明堂：這是見仁見智的看法，因為有些可能需要花費費用，這些也許要先清償，","  可能數額比較少，至於利息或原本哪個先哪個後也是見仁見智，看法不同。"],["蔡委員易餘：我遇到很多這樣的情況，有些人向銀行借款，中間經過無法清償、無法履","  行、違約，然後就開始計算利息、違約金、相關的遲延費用，對方執行時有執行費用，","  產生了好多種名目的費用，結果房子也被拍賣了，這段期間被扣薪水，有時在銀行存個","  幾萬元又被扣走，十年、二十年後，他覺得這筆債務讓他心力交瘁，所以他要跳出來一","  次和銀行談談，但銀行說他之前被拍賣的房子、被扣的薪水以及所有的清償還不夠扣利","  息，違約金扣一扣都還不夠，所以本金根本還沒還。這樣的狀況對債務人來說真的是很","  痛苦，他的房子被拍賣了，結果到現在連本金都還沒還，這件事情不合理，次長有什麼","  看法？"],["陳次長明堂：現行條文第兩百零四條規定，如有約定利率超過12%，一年以後債務人得隨","  時清償原本，這是第三百二十三條的例外特別規定。"],["蔡委員易餘：你是說利率超過12%得隨時清償原本？"],["陳次長明堂：對。"],["蔡委員易餘：但那是債務人主動的狀況，很多債務人是被動的，因為有的人一旦欠錢就","  閃人，他們感覺他們的人生無望，隨便你們怎麼搞，你們要怎麼扣都沒關係，等到他們","  想力圖振作、想翻身的時候，發現自己荒唐的那幾年還的都不是本金，還的全部是利息","  ，又要重新來。我具體建議，透過法院強制執行扣得的款項應該要扣本金、先清償本金","  ，尤其是拍賣的時候，以房子辦貸款，違約之後房子被拍賣，結果都是還利息，有時拍","  賣的時間點也不知道，不知道什麼時間要拍賣，有可能拖很久才拍賣，利息累積很多，","  也有可能馬上就拍賣。因此，是否可以做一個差異化的處理，法院拍賣的先充本金，至","  少對於任何一個債務人違約後來振作之後會比較有一個合理性的期待，房子被拍賣但本","  金有減下來。次長覺得這樣的設計合理嗎？"],["陳次長明堂：這也是一個看法，法務部現在有組一個民法債篇的修正會，包括利息之債","  的部分，現在還沒有研究到這個部分，也許可以在利息之債這部分前面的給付一起通盤","  考量。委員這個看法也是有道理，我們會思考看看。"],["蔡委員易餘：我認為這是被動的，房子是被拍賣的，不能把拍賣房子的錢都拿去充利息","  。"],["陳次長明堂：民事的強制執行法裡面沒有這個規定，所以會回到民法來，我們研究民法","  債篇的給付和利息之債時可以一併討論。"],["蔡委員易餘：如果能做不同程度的差異化，至少有些債務人會比較心甘情願。我看到太","  多這樣的情況，房子被拍賣了很多錢，真正要談的時候發現本金全部沒有還到要重新談","  ，我覺得這件事不合理，應該要做更符合人性的清償制度。"],["陳次長明堂：我們來考量一下，我們修法已經修了兩年多。"],["蔡委員易餘：法務部修法時可以斟酌一下我這個意見。"],["主席：請李委員德維發言。"],["李委員德維：（11時12分）主席、各位列席官員、各位同仁。談今天民法的問題之前，","  我先請教陳次長一個問題。3月18日外交部宣布簽訂台美共同對抗新冠肺炎的共同聲明","  ，當時外交部長吳釗燮提到臺灣每周援助美國10萬個口罩換取美方提供臺灣30萬防護衣","  原料，陳次長知不知道這個新聞？"],["主席：請法務部陳次長說明。"],["陳次長明堂：主席、各位委員。我們從媒體上看到的。"],["李委員德維：陳次長也看到了。我請教陳次長，4月20日聯合報有篇新聞特別指出，這3","  0萬套防護衣原料是臺灣向美國購買而不是相互交換或相互捐贈，我們是送美國口罩，","  美國是賣原料給我們，這跟外交部部長向社會大眾講的完全不一樣，這是不是假訊息？","  我可以正式向法務部檢舉，請調查局針對這個案子調查嗎？"],["陳次長明堂：委員如提出檢舉，我們會把這個帶回去交給業管機關處理，至於是否假訊","  息要經過認定以後才知道。"],["李委員德維：這個問題非常嚴重，因為當時共同聲明的簽署讓全國覺得非常欣慰，感覺","  臺灣和美國的邦交到達一個新的境界，但現在媒體披露這不是真的，外交部都不回答也","  不談，好像船過水無痕。調查局從2月到4月的重大訊息中有七成以上都是假訊息的澄清","  ，這個問題也很嚴重，假如部長說謊，部長明知道不是真實的事實而欺騙社會大眾、欺","  騙國民，這是更嚴重的事情，所以請次長一定要帶回去請調查局好好的研究、好好的調","  查。"],["陳次長明堂：我會帶回去，我們判斷假訊息的基本原則是所謂的「惡、假、害」，第一","  個是有惡意的；第二個是虛偽的；第三個是有危害到個人或國家社會的，以這個方式做","  為參考的基準，然後再依個別的法條處理。"],["李委員德維：這個約是2月簽訂的，外交部長在3月18日宣布是台美雙方互相交換，所以","  他是已經知道才宣布的。依照陳次長的意思，假如部長不是惡意，他只是吹牛，他只是","  好大喜功，所以跟國人說隨便說，這樣就不算是假訊息嗎？"],["陳次長明堂：涉及個案的部分，我在這裡不便表示意見，委員如果提出檢舉，我們帶回","  去請業管處理。"],["李委員德維：謝謝次長。今天法務部報告有關民法第兩百零五條修正的部分，允許當事","  人以約定利率合理的控制其金錢債權風險，法務部說反對還是會修法，但法扶基金會曾","  經針對民法利率上限的修正提出相關的建議，此事不知次長知道嗎？"],["陳次長明堂：這幾年來不只是法扶，包括前兩、三屆的委員也提出過。利率有兩種，一","  種是法定利率5%，沒有約定就是法定利率5%，第兩百零五條規定的是約定利率的上限─","  不是約定利率而是其上限，約定利率可以是2%也可以是1%。這個法條是民國18年訂定的","  ，當時的時空背景跟現在不一樣，20%是否合理，法務部有請教過主管機關。"],["李委員德維：主管機關是哪個？"],["陳次長明堂：我們的報告中有提到，有國發會、金管會、財政部、央行。"],["李委員德維：大家都反對嗎？"],["陳次長明堂：他們都採取比較保守的態度，希望從個別法來做，比如銀行法已經修正上","  限為15%，就是消債的部分，也就是卡債。剛才蔡委員易餘也提到，民間習慣的一分到","  底是月息一分還是年利一分，算法不一樣，這些對民間會不會造成衝擊，法務部也要併","  予考量，還有討論的空間，所以20%在現階段來講是不是絕對的2或是還有保留或下降的","  空間，我們尊重委員討論的結果。"],["李委員德維：我要向次長反映，民法第兩百零七條雖然規定不得將利息滾入原本再生利","  息，但最高法院認定，遲付的利息經債務人同意滾入原本者為債之更改，乃本於雙方當","  事人事後之合議，與複利契約訂定在先者不同，自非無效。最高法院這樣的解釋根本無","  法照顧到債務人。"],["陳次長明堂：現行第兩百零七條就是禁止複利，但第兩百零七條第二項規定商業上另有","  習慣者，不適用之。過去四、五十年來，社會商業上的習慣是有複利的，銀行也有某一","  部分是有複利的，存款就有複利，這些都屬於利息之債的範疇，是否要決然的斷掉要從","  整體性考量。"],["李委員德維：謝謝次長。"],["主席：陳次長現在的回答跟剛才我們詢問的情況不一樣，剛才我們問在座的15位官員有","  沒有人贊成複利，我沒看到副局長舉手。剛才本席問15位列席官員有沒有人贊成複利，","  當時沒有任何官員舉手，現在你又講銀行的計算裡面有很多複利。這樣的話銀行局要檢","  討，你們不贊成的東西在現行法中有，你們為什麼沒有提出來修正呢？副局長是不是要","  正確的回答剛才李委員提出的問題？請金管會銀行局莊副局長說明。"],["莊副局長琇媛：主席、各位委員。目前銀行所有的金融商品─我指的是有借貸關係的商品","  都沒有複利的狀況，唯一存在的是支票存款透支的部分，那是唯一少數透過商業約定的","  方式而有複利者，大概只有那個是例外。"],["主席：依你個人的意見，你贊同或反對複利？前面我們問過了，我們一開始就問過了，","  你認為複利可以還是不行？你是贊成複利或反對複利？"],["莊副局長琇媛：剛才我沒有舉手。"],["主席：對，你沒有舉手，所以你不是贊成的嘛，對不對？"],["莊副局長琇媛：對。"],["主席：你不是贊成複利的情況下，現在銀行局管的體制之下有複利的情形，你剛才說明","  了，次長也說了有這樣的情形，你們是不是該檢討呢？"],["莊副局長琇媛：這個我們內部會再研議、檢討。"],["主席：謝謝，你們什麼時候將檢討結果提出來讓本會知道？"],["莊副局長琇媛：時間上……"],["主席：我知道檢討需要時間，不是要你們馬上提出內容，但是你們大概需要多久的時間","  ？你們在什麼時候可以提出檢討的結果？"],["莊副局長琇媛：是不是可以給我們一個月的時間？"],["主席：好，讓我們知道你們在一個月內會進行這樣的事情。","   請楊委員瓊瓔發言（不在場），楊委員不在場。","   請邱委員顯智發言。"],["邱委員顯智：（11時22分）主席、各位列席官員、各位同仁。今天討論民法第兩百零五","  條的修正，剛才主席說過這是民國18年訂定的，現在已經是民國109年了，現在的利率","  低到驚人，次長也很清楚。次長知道現在臺灣的卡債利率，遲延繳卡費的平均利率是多","  少？"],["主席：請法務部陳次長說明。"],["陳次長明堂：主席、各位委員。我不知道。"],["邱委員顯智：差不多是18%到20%，因為有民法這個規定，所以銀行就訂個18%到20%，這","  樣還是合法的，沒有問題。後面你又舉德國沒有這樣的規定等等之類為例，但你要看國","  家的背景，我補充一個德國針對這種消費借貸契約所規定的遲延利息的資料，他們的基","  本利率是3.62%，加上2.5%，換句話說是6%，而我們是18%到20%。民眾就是因為沒有錢","  才向銀行借信用卡、貸款，約定利率是18%到20%之間，次長認為這樣合理嗎？"],["陳次長明堂：這個有見仁見智的看法，我們的法定利率依第二百零三條是5%而已，至於","  約定利率的話……"],["邱委員顯智：雖然我們叫做契約自由，但次長不會覺得這樣實在太多了嗎？"],["陳次長明堂：我們徵詢過業管機關的意見，這可能要從市場上考量，我們在報告第二頁","  、第三頁有提到這點。"],["邱委員顯智：我知道，我有看，你說有請教這些主管機關，但你沒有請教法律扶助基金","  會。我辦過的案件裡面，這種人有些都已經很難過日子了，這種定型化契約定這樣之後","  ，到最後政府還是要制定一個機制去銷卡債，同樣的道理，卡奴那麼多。我跟次長分享","  一個經驗，很多國家不像臺灣每個人都有一張信用卡，像德國使用信用卡的人非常非常","  少，自然不會像臺灣衍生出這樣的社會問題。為什麼今天大家要提這個修正案，因為它","  已經衍生成為社會問題。本席要請問次長，如果你認為20%不必修改，對於這種暴利行","  為，該如何解決？"],["陳次長明堂：暴利行為當然要法辦，無論是重利或暴利都要法辦。"],["邱委員顯智：你也說暴利行為要法辦嘛！"],["陳次長明堂：對。"],["邱委員顯智：那麼本席再分享一個經驗，在德國無論是民事法院或刑事法院，非常非常","  多案件都是認為支付的利息比例顯失公平，於是就直接宣告無效，但是，以臺灣的民事","  法院為例，認定過高利息無效的實務案件是多或少？你認為呢？"],["陳次長明堂：不曉得，這個問題要請司法院說明。"],["主席：請司法院民事廳楊法官說明。"],["楊法官博欽：主席、各位委員。依照我國民法的規定，超過最高上限就無請求權，基本","  上，到法院起訴請求是不會獲得勝訴。"],["邱委員顯智：如果是約定18%或20%，一般在我國的法院並不會有問題，對不對？這就是","  問題所在。沒約定並不表示就可以約定為20%、30%，不是！舉個例子，在德國連炒地皮","  都有可能被判暴利罪、被認為是顯不相當的對價而取得的不法財產。本席認為，你這個","  舉例會造成誤會，感覺好像很多國家都沒有規定約定利率的上限，在契約自由的範圍裡","  什麼都可以，並不是如此。事實上，它會有很多的規定，讓法院認為這樣的行為確實已","  經構成民法的違法暴利行為。因此，本席要請問你，如果不把第二百零五條的約定利率","  下降到至少10%，哪怕是15%也可以，應該是往這個方向走，為什麼你的報告只詢問了財","  政部及金管會等相關部會的意見，好像與法扶沒關係、與民眾的意見沒關係、與這些被","  追卡債的人也沒關係，然後就表示不用修改，本席認為，是否應該要再商榷？"],["陳次長明堂：剛剛我也提過，我們呈現的是詢問過的事實、詢問的過程，這個意見可以","  做為委員討論的參考，後續如何處理也會尊重委員的決定。"],["邱委員顯智：本席支持你們提的那個無效的部分，我們就是要照道理走，如果沒有無效","  的話，變成只有無請求權，到時候他們還是會用各種不同的討債方式去收取。事實上，","  這些民眾很可憐，欠了卡債之後，第一關的把關就認為法定利率18%到20%是合法的，這","  個契約沒有問題。如果之後還不出來，滾了這麼多利息之後，再交給討債公司或資產管","  理公司處理。本席相信，次長也非常清楚，這是臺灣的現狀，在國外並沒有這種情況，","  這些討債的人用潑屎、撒金紙等等，各種不同的威脅利誘方式，恫嚇這些債務人，最後","  受不了這種恐嚇就給錢，甚至第二百零五條還說這是合法的，因此，本席百分之百支持","  你的做法，這個應該要無效。但是，本席要表達一點，在國外真的不會發生臺灣這樣的","  狀況，在這樣的狀況之下，怎麼可能還讓它可以約定到18%至20%。另外，你在報告中也","  提到，有一些部會認為這個不用改，只要用特別法即可，但是，並沒有人去提這個特別","  法。"],["陳次長明堂：銀行法有改啦！"],["邱委員顯智：對，銀行法的部分是15%，但是，這個部分已經比銀行法高了，講實在的，","  被銀行利息滾到追著跑的人，最後可能都要燒炭自殺，這是一個社會問題。","   關於你提到的當鋪法，它的規定是否需要修改，竟然是30%？"],["陳次長明堂：當鋪法是由內政部主管。"],["邱委員顯智：內政部主管？"],["陳次長明堂：內政部。"],["邱委員顯智：不過，這樣的規定顯然完全不符合這個時代的潮流。"],["陳次長明堂：對啦！"],["邱委員顯智：利率竟然是30%，我們在社會新聞中看到太多太多這種欠卡債的例子，約定","  利率為18%、20%，最後將債權賣給黑道或資產公司，讓他們去追債，導致債務人受不了","  而自殺，說實在的，有非常多這樣的案件。既然你認為第二百零五條不需修改，總是要","  有一個解決的方式，不能到最後就把這個狀況丟給社會或丟給法扶處理，同樣都是耗費","  這個國家的成本，因此，我們應該要好好的思考這個問題。本席支持將約定利率改為1","  0%，因為我國的法院對於這個部分，真的幾乎，本席不敢說都沒有，極少宣告無效或認","  為無法請求。以上。"],["主席：在座各位列席的官員，本席覺得很奇怪，這個草案的立法理由都已經講了德國的","  相關規定、立法理由都已經講了，你們提出的報告竟然還是說德國沒有上限，本席真的","  也是輸你了！剛剛你提到銀行法的部分，邱委員問到地下錢莊歸銀行法管、適用銀行法","  ？"],["陳次長明堂：地下錢莊不適用銀行法。"],["主席：是啊！既然地下錢莊不適用銀行法，15%對它有約束力嗎？剛才邱委員就問你，其","  他的特別法規定了嗎？你的回答是有，因為銀行法規定了15%，但是，地下錢莊不適用","  銀行法啊！所以銀行只能取15%，地下錢莊可以有百分之三十幾？"],["陳次長明堂：那是不合法的。"],["主席：是啊！"],["陳次長明堂：超越了，所以我們認為可以請求無效。"],["主席：就像剛才邱委員前面提到的，對不對？對於銀行法20%的規定，法官審酌的時候，","  不是認為百分之三十幾與20%只差了十幾個百分比，也還好啦！沒有到2倍啦！對不對？","","","   接下來登記發言的鄭委員天財、洪委員孟楷、陳委員明文、莊委員競程、廖委員婉汝","  、林委員思銘、邱委員志偉、林委員為洲及陳委員椒華均不在場。","   所有登記發言的委員均已發言完畢，詢答結束。委員質詢時要求提供相關資料或以書","  面答復者，請相關機關盡速送交個別委員以及本委員會。","   委員陳明文、賴香伶等所提書面質詢列入紀錄，刊登公報，並請相關機關以書面答復","  。","委員陳明文書面質詢：","   一、對於民法第205條修正之意見：","   本條修正重點是：","   債權人如有收取超過最高法定利息的情形，應立即將超收部分返還債務人；同時不得","  以其它名目來規避關於最高法定利息的規定。","   意見：","   本修正草案可落實法定最高利息的適用，立意甚佳，但依本條規定，超過部分只是沒","  有請求權，其債權債務的關係依然存在，所以修法前如債權人對超過最高法定利息的部","  分，是有受領權的，也是完全合法的。","   修正草案第二項，要求債權人如已受領的超過部分利息者，應立即返還。此意是指修","  法後有違反超收，負立即返還之責？或一旦修法通過，之前有已受領者均需返還？修正","  條文本身看起來並不明確，但如由修正說明三來看，似乎指的是後者。倘或確是指一旦","  修法通過，之前有已受領者均需返還，則法理依據似有不足，同時也違反法律不溯既往","  的大原則，影響讓既往法律關係處於不確定狀態，影響甚大。","   具體建議：","   1.第一項修正為「約定利率，不得超過週年百分之二十」。","   2.草案增訂之第二項刪除。","   3.修正草案之三、四項移為第二、三項。","   如此，既可維護舊有法律關係的安定性，也可達到本次保護經濟弱勢的修法目的，同","  時第一項改為禁止規定，讓法律關係更明確簡單。","   二、對民法第207條修正之意見","   本條修正重點是：","   原條文以「滾息特別約定」適用於所有當事人，修正草案則將「個人、合夥組織、微","  型企業、中小企業」除外也就是上開身分之債務人，債權人不得與之做滾息的特別約定","  ；違反時約定無效，如有溢收應即返還。","   意見：","   滾息的約定導致利滾利，讓債務人負擔更重，更難期有清償之日，本修正草案有助提","  高經濟弱勢清償債務之能力與機會，立意甚佳。惟草案第二項前段「債權人違反前項規","  定時，該約定無效。」是否應為「債權人違反前項『但書』規定時，該約定無效。」更","  為精準。","委員賴香伶書面質詢：","   案由：本院賴委員香伶就民法第205條、第1030條之1，建請相關單位應就現行實務暨","  立法本旨進行修法研擬，爰此，特向司法院、法務部提出質詢。","說明：","   一、按，民法第205條於民國（以下同）18年11月22日之立法理由明載：「謹按本法","  為防止資產階級之重利盤剝起見，特設最高利率之限制。凡約定利率超過週年百分之二","  十者，其超過部分之利息無效，債權人僅就週年百分之二十之限度，有請求權，所以保","  護經濟弱者之債務人也。」可知原立法本旨應是認為約定利率超過20%的部分無效，但","  長期以來司法實務見解皆認為債務人就超過部分而為給付，經債權人受領後，屬任意給","  付，不得請求返還，此是否有違立法本旨，不無疑問。另查，民法立法時尚處於高利率","  時期，一般存款年利率約為10%，因此立法將約定利率定為20%（約一倍的差距），以防","  止債權人重利盤剝，惟現今銀行週年定存利率約僅有1%，換算民法規定已高達20倍，是","  否過高應值檢討。","   另按，立法院第6、7、8屆期間，皆有不分黨派之立法委員各別提出調降約定利率至","  10%~13.5%之修法草案，惟依98年行政院所發布之新聞稿，對於修法意見表達「顧及整","  體法安定性，並免對民間其他交易造成過度衝擊，現階段不宜修正民法第205條約定週","  年利率20%上限之規定。」惟行政院表達此立場後距今亦已逾10年，究何階段實屬適合","  修正民法第205條約定週年利率20%上限之規定，終應有一客觀之評價標準，而非率以現","  階段不宜作為推卻法案研修之詞。","   二、91年我國民法大幅修正夫妻財產制，並於1030條之1第1項增設「慰撫金」的除外","  ，與「因繼承或其他無償取得之財產」分款併列。就立法精神（此一財產取得對婚姻貢","  獻及協力無關）而言，此一增列將「慰撫金」加以排除並無疑義。惟當一方配偶受侵害","  ，而受有勞動能力減喪之損害賠償，現行法並未將其列為排除之對象，即有評價上之問","  題。依現行法院實務判決（臺灣高等法院99年度上字第24號參照），似乎有意將其視為","  無償取得之財產，但勞動能力原作為婚姻生活財產形成之基礎，如未減喪，將相應維持","  共同生活或形成配偶之財產，無償取得說似有所偏狹，惟若將離婚後至退休此一期間的","  勞動能力列入，由於這段期間他方並無共婚姻貢獻與協力，對被害人而言則亦有不公，","  如何取捨或是否修法實有待研議。","   三、另就民法第1030條之1第3項規定（以下稱系爭規定）之立法實多所反覆（91年修","  法新增時的將剩餘財產分配請求權定位為一身專屬權，到96年將第3項規定刪除，後又","  於101年再度復活而如現行條文），惟依101年修法理由所據之「違背法定財產制下，夫","  妻於婚姻關係存續中各自保有所有權權能並各自獨立獨立負擔自己債務之精神」之舊民","  法第1009及1011條已刪除的情況下，系爭規定，是否仍有維持之必要，不無疑問。系爭","  規定「第一項請求權，不得讓與或繼承。但已依契約承諾，或已起訴者，不在此限。」","  除有但書情況，否則不得讓與或繼承，於此試舉一例，倘今有一具有剩餘財產分配請求","  權之人，因故陷於彌留之際，在其配偶對於其分配請求權尚未承諾，而其亦未就此起訴","  時，其家屬在照顧之餘，是否尚必須分心爭取其配偶之承諾或起訴？在今日醫療進步之","  技術下，其家屬若有心要以人工方式延長其生命，好跟時間賽跑以求繼承其分配請求權","  ，如此是否為法律扭曲人性的適例？若依立法本旨，分配請求權乃配偶基於婚姻關係所","  貢獻、協力之財產，具有身分權及財產權的雙重性質，應同意分配請求權人可以自由處","  分、讓與，並承認其可繼承性，方可尊重分配請求權人之財產權，亦可避免上揭所舉案","  例之流弊，惟基於該分配請求權同時存有的身分權性質，只要離婚配偶不願主張行使該","  分配請求權，第三人（債權人）就不能違反離婚配偶意願，直接強制執行離婚配偶所不","  願主張的分配請求權，以維護分配請求權的身分專屬性。","   四、綜上，本席建請司法院及法務部：","   1.針對民法第205條部分，縱認不宜就約定利率上限部分在未經實證研究前貿然更動","  ，但亦不能全無修法規劃，是否要採德國法不設定上限，而以違反公序良俗或暴利行為","  交由法院判斷，或是依現行經濟情況適度下修，主管機關責無旁貸，應即著手研擬修法","  之準備工作；","   2.針對民法第1030條之1第1項部分，為落實「評價夫妻於婚姻關係存續中共同協力所","  形成之財產」之立法本旨，對於勞動能力減喪所受領之損害賠償，當夫妻離婚時而須計","  算餘剩財產範圍時，不論係全數排除或全數納入皆非適宜，或可參考日本現行實務所採","  之「比例計算法」，亦即僅按婚姻期間比例計算該賠償金額作為剩餘財產分配範圍，惟","  就此部分之損害賠償是否應比照第2款之「慰撫金」明文立法排除，或委由司法實務目","  的性限縮排除勞動能力減喪賠償相應於離婚後之部分，使該部分不受分配，尚待主管機","  研議；","   3.針對民法第1030條之1第3項部分，若為兼顧剩餘財產分配請求權具有身分權及財產","  權之雙重性質，應同意分配請求權人可以自由處分、讓與，並承認其可繼承性，方可尊","  重分配請求權人之財產權，但亦應維護離婚配偶是否主張行使請求權之意願，因此第三","  人（債權人）不能違反離婚配偶意願，直接強制執行離婚配偶所不願主張的分配請求權","  ，以維護分配請求權的身分專屬性，或可參照強制執行法第53條第1項第6款：「左列之","  物不得查封：六、尚未發表之發明或著作。」著作權法第20條：「未公開發表之著作原","  件及其著作財產權，除作為買賣之標的或經本人允諾者外，不得作為強制執行之標的。","  」作為研擬修法之方向。","委員林為洲書面質詢：","   一、","   國發基金總共匡列100億，針對受影響的新創事業給予補助，規劃以特別股投資的方","  式提供短期性紓困，從4月6日開始六個月內可提出申請，國發會鄭貞茂副主任委員強調","  ，補助案會從速審核，預計一個月內完成審查與撥款，預估將會有3,000家新創公司能","  受惠。","   凡是受疫情影響的新創事業，審查通過者補助6-","  12個月的營運資金，受到補助的新創業者，需要發行等額的「特別股」給國發基金。","   Q1：這次「受嚴重特殊傳染性肺炎影響新創事業投資專案」的100億基金，國發會既","  然是用特別股，表示只有股份有限公司可以，如果是其他未發行股票的新創公司類型，","  也受到疫情的衝擊，國發會如何處理？","   Q2：「國發會陳美伶主委表示，這次推出的紓困方案，以最大彈性為準則，救急不救","  窮並且講究效率，希望在最快的時間能解決新創事業的營運危機。」照這樣的準則恐造","  成濫發的疑慮，國發會如何審理？","   請國家發展委員會針對上述問題，將相關說明及措施於一個月內送交書面報告至本院","  司法法制委員會。","   二、","   金管會宣布期信基金「免下市」條款，元大投信4月17日火速申請元大S&P原油正2（","  00672L）適用，4月20日投信更新公告，該ETF已獲得准批，代表今年9月30日前，投資","  人都不用擔心清算。","   元大S&P原油正2淨值隨油價直落，經金管會放寬下市計算期為30天，仍逼近清算門檻","  ，為此主管機關又增訂特殊事件的「免下市」條款，基金淨值波動達一定程度者（2.3","  3個標準差），可申請豁免清算。","   元大投信評估元大S&P原油正2符合條件後迅速送件，並於22日公告核准，在今年9月","  30日前，ETF都享有不適用既有下市條件的豁免權。","   Q1：在期貨基金管理辦法第83條中，有規定期貨信託契約應通報主管機關核准後予以","  終止的情形，其中第三款的標準，金管會訂定的程序為何？若標準可以直接透過內部程","  序發函就進行調整，恐有朝令夕改的疑慮，請金管會詳細說明。","   Q2：期信基金的下市規定的標準，從原本的3日放寬到30日，而後又增加了「基金淨","  值波動達一定程度者（2.33個標準差），可申請豁免清算。」疫情的確會影響到股市，","  但身為金融監督管理委員會，標準一直修改，恐對投資者造成不公現象，請金管會對此","  進行說明。","   請金融監督管理委員會針對上述問題回應，將訂定辦法的標準及修改標準的程序，與","  相關說明及措施於一個月內送交書面報告至本院司法法制委員會。"],["主席：現在處理臨時提案，請宣讀。","委員劉世芳等提案：","   為因應武漢肺炎對中小企業之衝擊，經濟部於3月27日設立「1988」紓困振興專線，","  初期設置30席電話客服，惟成立至今，一日平均服務量約四千通，致使民眾難以諮詢、","  客服人員服務量超荷的現象。本席次今（22）日質詢中小企業處何處長晉滄，何處長雖","  表示昨日已將電話客服增至60席，預計下週增至90席，以因應大量紓困需求。","   爰此，建請經濟部中小企業處，強化、加速諮詢專線客服培訓，確保諮詢品質，不能","  僅僅是「總機」；並按北中南人口分布增加專線電話客服，電話客服總數在兩周至至少","  150席，以達有效服務紓困需求。","                  提案人：劉世芳    鍾佳濱    蔡易餘    "],["主席：目前在場的委員不足2位，先暫緩處理臨時提案。","   現在進行討論事項第一案，審查本席等31人擬具「民法第二百零五條條文修正草案」","  案，我們要討論的條文只有一條而已，剛才大家也已經充分發言，現在是不是直接進入","  條文的討論？"],["劉委員世芳：主席，逐條時是否需要3個人？不用嗎？"],["主席：討論時不需要，決議時才需要。"],["劉委員世芳：如果逐條時要進行表決，還是需要3個人以上？"],["主席：對，但是，現在條文的討論本身不需要，我們就不要浪費大家太多的時間。"],["劉委員世芳：好。"],["主席：我們現在還是繼續進行逐條的討論，針對第二百零五條的部分，劉委員是否有什","  麼意見？","   請宣讀條文。","委員李貴敏等31人提案：","第二百零五條    約定利率，超過週年百分之十者，債權人對於超過部分之利息，無請","          求權。","             債權人如已受領該超過部分之利息，應立即自債務人當時積欠之本金中扣","          除，並返還債務人超收之餘額。","             債權人不得以遲誤費、手續費或其他名目規避第一項或第二項之規定。","             違反本條規定者，其規定無效。"],["主席：請宣讀第二百零五條之修正動議，共2案。","民法第二百零五條修正動議：","  1、","|修正條文               |現行條文               |說明                   |","|第二百零五條  約定利率 |第二百零五條  約定利率 |一、本條新增二項、三項 |","|，超過週年百分之二十者 |，超過週年百分之二十者 |。                     |","|，債權人對於超過部分之 |，債權人對於超過部分之 |二、實務上常見債權人以 |","|利息，無請求權。       |利息，無請求權。       |形式上巧立名目、惡性催 |","|利息、約定違約金及各種 |                       |債手段促使債務人自動清 |","|名義之費用，其合計總額 |                       |償或設計各種名目之費用 |","|，準用前項之規定。     |                       |（諸如手續費、設定費、 |","|前二項超過部分，債務人 |                       |滯納金、帳戶管理費、服 |","|如已為給付者，視為抵充 |                       |務費等）獲取超限利息之 |","|原本。                 |                       |空間，導致債務人之債務 |","|                       |                       |永無清償之日明定債務人 |","|                       |                       |對於超過週年百分之二十 |","|                       |                       |部分之利息，如已為給付 |","|                       |                       |者，視為抵充原本；且明 |","|                       |                       |定利息、約定違約金及各 |","|                       |                       |種名義之費用，其合計總 |","|                       |                       |額，準用約定利率上限之 |","|                       |                       |規定，倘超過週年百分之 |","|                       |                       |二十者，債權人對於超過 |","|                       |                       |部分，亦無請求權。     |","","","                  提案人：蔡易餘","                  連署人：劉世芳    吳玉琴","  2、","|修正條文                           |現行條文                           |","|第二百零五條  約定利率，超過週年百 |第二百零五條  約定利率，超過週年百 |","|分之十五者，超過部分無效。但法令另 |分之二十者，債權人對於超過部分之利 |","|有規定者不在此限。                 |息，無請求權。                     |","|前項無效部分，債務人已為給付者，得 |                                   |","|抵充原本，或依關於不當得利之規定， |                                   |","|請求返還。                         |                                   |","","","                  提案人：吳玉琴    劉世芳    周春米"],["主席：請問在場委員，對於條文有沒有意見？"],["劉委員世芳：因為修正動議有2案，召委李委員提到的部分，剛剛已經討論過了，至於修","  正動議第1案，由蔡易餘委員、本席及吳玉琴委員所提修正條文，尤其是下面有under","  line的部分，不知道法務部、金管會或經濟部是否有不同的意見？現在修正動議總共有","  2案，本席就直接詢問你們的意見，好嗎？"],["陳次長明堂：基本上，法務部提出的是不修正，可以改成無效。現在這裡有委員的提案","  ，包括李委員的提案、包括修正動議2案，而修正動議第2案就是吳玉琴委員、劉世芳委","  員及周春米委員的提案，事實上，在102年第8屆第4會期討論過，而且是經過比較充分","  的討論以及會後的政黨協商，當時提的是超過週年16%，那時候銀行法好像還沒有修，","  差不多是以16%為界。現在劉委員提的是15%，如果改成15%或16%，不知道其他機關、業","  界，尤其是財經界，有沒有什麼困難？有沒有什麼不良的後果？是不是要先請教他們？","  法務部是可以接受15%或16%。"],["主席：今天與會的相關代表，無論是金管會、國發會或經濟部都在場，剛才法務部次長","  表達的意見，大家有任何人反對將20%往下調降嗎？沒有的話，我們就……"],["劉委員世芳：你是說將20%往下調嗎？"],["主席：對，將20%往下調，今天與會的所有代表都沒人反對將20%往下調，現在的問題就","  是要調到多少？本席提出的是調到10%，吳委員及劉委員提出的是15%，剛才次長也不反","  對15%，但是，次長建議如果能到16%就更好，對不對？請問與會的所有官員，第一個，","  調降到16%，有沒有意見？"],["劉委員世芳：本席建議，是不是請銀行局表示一下意見？現在有3個數字，一個是李召委","  提的10%、一個是兩年前的16%、一個是吳玉琴委員提的15%，在銀行局處理的方面，有","  沒有可以符合我們現在的需求？或許過兩年之後又不對了，可不可以提出你們的看法？","",""],["莊副局長琇媛：目前雙卡利率上限是15%，如果可以比較有空間的話、在實務上比較好運","  作的話，我們建議，是不是將上限訂為16%？"],["主席：請吳委員怡玎發言。"],["吳委員怡玎：副局長，請問，現在是因為銀行法的15%，這邊才會往上訂為16%，到時候","  如果銀行法動了，我們這邊又要跟著動，是不是就直接訂為銀行法的上限加1%呢？你認","  為這樣會不會比較合適？"],["主席：剛才也有其他委員提到採用浮動利率的方式，訂定一個基準再加減，現在吳怡玎","  委員提的基準就是銀行法的15%，所以我們今天就不需要訂定特別的數字，只要按照銀","  行法的利息加上1%，副局長，這樣可以嗎？"],["莊副局長琇媛：我們還是建議要問法務部的意見，因為銀行法的……"],["主席：不要再拖時間了，剛才法務部已經表達15%或16%都可以接受，現在就是銀行局的","  意見，可以嗎？剛才你提到希望是16%，我們也都同意這個數字，現在是吳委員提出要","  不要就直接改為銀行法的利息上限加1%，這樣不是很好嗎？本席聽起來也覺得很好啊！","",""],["吳委員怡玎：副局長，本席認為，你擔心的是法條裡可能沒有這樣的作法。"],["莊副局長琇媛：對。"],["吳委員怡玎：我們可能是第一個，不過，就像剛才本席提到的，在德國是依照歐盟央行","  的基準利率再加上去，這是一個趨勢。就像我們剛剛看到的一些數字，過去的利率與現","  在的利率可以差到十幾個百分比，你可以想像，如果哪一天發生很大的通貨膨脹，我們","  的基準利率說不定就會達到百分之十幾、二十，這個15%、16%就沒有意義了。本席認為","  ，比較有效率的立法就是找一個基準點，再以那個基準點作加減。"],["莊副局長琇媛：其實，銀行法的15%並不是一個基準利率的概念，因為它是一個利率上限","  。剛剛我確實也有看到，歐盟是用歐盟中央銀行訂定的基準利率，但是那個基準利率的","  概念其實就是銀行的資金成本，而不是上限。這也是我剛剛一直有點遲疑之處，如果銀","  行法的上限除了適用銀行法的個案之外，像是民間債務公司也以它為基準利率，我會覺","  得不太符合我們一般在法律訂定上的邏輯。以上。"],["吳委員怡玎：本席懂你的意思，不過，剛剛我們也總結了，現在出現16%這個數字是因為","  銀行法的實務，所以我們是逃不了了，我們確實是以銀行法為基準提出這個數字。既然","  我們已經決定它應該要比銀行法上限的數字再高一點，本席認為應該是如此，副局長，","  就銀行、就經濟的觀點而言，我們這個民法的上限應該要比銀行法的上限還要高，對不","  對？你的疑慮是我們可能會開了先例，在法律上是第一個浮動利率，而不是像過去一樣","  。因此，是否能請法務部幫我們解釋一下，這樣做是否適合？如果我們是第一個訂定浮","  動利率，是不是合適？"],["陳次長明堂：浮動也是一個思考，但是這個浮動的基準點要放在哪裡？剛才委員提到要","  依照銀行法，不過，銀行法第四十七條之一的規定也寫得很冗長，是關於辦理現金卡或","  信用卡的利率，至於銀行一般存提款的利率在文字上怎麼訂，我現在不知道，但是國內","  利率的主管機關是中央銀行，以前中央銀行有牌告利率，現在是怎麼寫，可能要請教中","  央銀行。如果要以那個利率的倍數來訂，過去是有案例依照中央銀行核定利率的多少比","  例訂定，那是在別的法定利率裡面，現在這個約定利率是否要採用浮動利率、採用哪個","  基準點，是不是要請教央行與銀行局？"],["主席：如果我們直接用央行的牌告利率，目前央行的牌告利率是多少？","   請中央銀行法務室吳主任說明。"],["吳主任坤山：主席、各位委員。央行的公告利率有3種，一個是票據的重貼現率，目前是","  1.125%；一個是擔保放款融通利率，目前是1.5%；一個是短期的融通利率，目前是3.3","  75%，以上是央行訂定的牌告利率。但是，我要向委員報告，基本上，央行訂定的利率","  只是央行利率政策的一個方向，因為現在利率市場已經自由化了，並沒有所謂的利率主","  管機關。依照銀行法的規定，只要將牌告利率揭示讓大家知道就符合法定的規定。至於","  央行訂定這個的意思，只是表示央行在現行銀行與銀行之間的資金情況以及利率的走向","  ，它只是一個代表性的意義，事實上，幾乎所有的銀行都不會用這種利率辦理相關的融","  通業務。"],["主席：吳主任，你誤會了！現在委員的提案只是要用一個標準訂定上限再加碼，並不是","  說你是主管機關，因為剛才鄭委員提出浮動利率的方式、吳委員也建議採用浮動利率的","  方式，所以我們才會問你這個問題，並不是要你負責。現在只是你們有一個利率的標準","  可供使用，所以剛才次長才會建議，或者是這個標準以上的幾倍，又或者是你剛才提到","  的短期放款利率的幾倍當成一個上限，這樣也是一個方式。但是，最重要的是如何讓經","  濟弱勢民眾的負擔能夠減輕，並不是要你擔任主管機關。"],["吳主任坤山：是。"],["吳委員怡玎：其實，央行訂的有些利率確實是會影響銀行的成本，應該可以分成兩個因","  素，一來會影響銀行的成本，我們也說過，銀行的放款牽扯到它的成本及風險，而央行","  也是依照總體經濟的情況訂定利率，前提就是總體的信用表現，其實已經把這兩個因素","  都放進去了。本席個人認為，以央行的利率為基準是最好的，只是，現在銀行法訂的1","  5%已經踩死了，所以本席是傾向於浮動利率，但是，到底是要以銀行法的15%為基準呢","  ？或是以央行的重貼現率、公告牌價或平均公告牌價為基準？法務部認為採用浮動利率","  是否合適？如果採用浮動利率，等於是第一次以這種方式入法，是否合適？"],["陳次長明堂：法務部並不反對浮動利率，但是，不要過低。在這種情況下，必須考慮到","  一個缺點，譬如108年1月要借款，現在是109年4月提出請求，究竟要以4月為準或以借","  款時間為準，這個要不要施行法……"],["主席：這個容易寫啦！本席認為應該要先確定概念，在概念確定之後，文字容易寫嘛！","  你就可以直接寫超過借款當時的什麼東西，譬如央行牌告利率或央行什麼樣的利率，剛","  剛次長建議的是它的幾倍，在這樣的情況下，它是可以寫的，重點是概念要先確定。"],["蔡委員易餘：本席比較不贊成浮動利率，因為20%超過部分無請求權這個概念主要是在訴","  訟中才會用到，如果是一般民間借貸的話，當然還是有它的計算，假設硬要講到超過部","  分沒有請求權，這就是指訴訟的概念。既然是訴訟中的概念，以浮動利率而言，將會使","  清償的數額變得很難計算，也增加了訴訟成本，事實上，也沒辦法約束到民間的利息，","  而且現在銀行的利息大概也不會到達這樣的程度。"],["主席：現在就是兩個方式，一個是次長提到的16%，大家好像都可以接受，如果是16%的","  話，各位委員能不能接受？如果可以接受的話，這個就會比較簡單處理。針對第二百零","  五條，本席所提降至10%的部分，因為與會的部會有不同的意見，但是列席官員都可以","  同意16%，所以我們就將10%改成16%，可以嗎？列席的官員，認為不可以的請舉手？","   可以齁。各位委員，可以接受將10%改成16%嗎？"],["鍾委員佳濱：從原來認為調整20%會影響到經濟弱勢者取得他們所需要應急的錢，到現在","  可以接受降為16%，對於兩者之間這個4%差距的考量是否可以說明一下？剛剛是否已經","  說明過了？"],["主席：本席幫你摘要一下，免得前面進行的程序又要重來一次。關於列席官員的意見，","  原則上來講，不調整是在他們的書面報告就有的，對不對？我們認為今天的經濟狀態與","  91年以前的經濟狀態已經不一樣了，在委員質詢的過程當中也問過，與會的官員有沒有","  不認為今天臺灣面臨的經濟狀況很險峻，他們也都與民眾一樣認同經濟狀況很險峻。於","  是下一個層次我們就問到，通常經濟弱勢者能不能在銀行借到錢？副局長前面也特別提","  到，要信用沒信用，因為他就是經濟弱勢者，怎麼有辦法與一般人一樣！第二個，銀行","  會考量他的償債能力，因為他是經濟弱勢者，當然償債能力會比一般人有困難，對不對","  ？這樣一來，等同是將這些經濟弱勢者擠壓到民間借貸。所謂的民間借貸就包括了地下","  錢莊，至於地下錢莊訂定的利率，很簡單，因為第二百零五條寫了20%，所以超過20%的","  部分都不會算是重利，根據第三百四十四條的規定，在任何情況下、只要是20%的情況","  下都不會用。","   我們的蔡委員就做了功課，他把民間借貸的利息，無論是年息、月息或日息，通通列","  出來給官員做為參考。月息的部分當然是要乘以12，簡單來講，在整個過程當中，他就","  發現民間的借貸是重利啊！次長也承認，利息不超過40%就無法構成重利罪。不超過40","  %就不會構成重利罪，這也就表示，在疫情導致經濟衰退的情況下，我們的經濟弱勢者","  等同是被吸血的狀態，因為要超過40%才構成重利罪，這個怎麼得了呢！後來本院的委","  員也提出，把10%修正為15%，有一點點算是雙方的協商及妥協，在這樣的情況下，銀行","  局認為不行，因為銀行法已經是15%，多少要增加一點，所以他們可以接受16%，背景就","  是如此。"],["鍾委員佳濱：感謝召委這麼詳盡的摘要！本席對於15%或16%並沒有一定的堅持，在此先","  做聲明，但是本席認為這個理由是不能接受的。","   首先，民法規定的20%，從民國18年之後的90年以來，我們變動的不是資金取得成本","  ，變動的是社會安全制度，如果現在因為疫情、因為我們資金寬鬆、因為人民有急需，","  我們就去動民法的20%，其實，這個並不是我們要對付的對象。簡單說，什麼樣的人會","  向銀行借錢？需要錢的人！銀行決定借錢的原因，並不會決定利率的高低，銀行的利率","  是由資金的取得成本決定，而資金的取得成本加上合理的利潤就是銀行的利率，這個利","  率不會有太多的偏移。銀行做決定的是什麼？你的信用能力、你的償債能力、它的風險","  管控。如果銀行自己承受風險的能力高，它在審查資格時就會比較寬鬆，假設風險沒有","  發生，它的獲利就會比較高。如果銀行對於自己承受風險的能力比較保守，它對債務人","  的償債能力審查就會比較嚴格，所以償債能力低的人就會借不到錢。因此，在他借到錢","  之後，銀行不會因為他的風險高而調高他的利率，也不會因為他的償債能力好，銀行就","  把利率調得很低。基本上，銀行的利率不是它獲利的主要原因，但是，與資金的取得成","  本有關。銀行的獲利來自於申貸案件的管控及品質的掌握，因此，償債能力低的經濟弱","  勢者往往借不到銀行的錢，但是，他向高利貸借錢就不一樣了。","   高利貸是根據你的償債能力來判斷這筆貸款的風險，風險越高的利率就越高、風險較","  低的利率就較低。簡單講，高利率就代表高風險，假設放款10件，其中2件被倒掉了，","  錢收不回來，另外收回來的8件就是高利貸的獲利及損失的填補。基本上，高利貸就是","  窮人的互助會，怎麼講？10個窮人去借錢，其中8個人還了錢，也填補了另外2個還不起","  錢的人對於高利貸放貸業者造成的損失，同時還貢獻給高利貸業者非常高的利潤。今天","  民法的20%不是要對付銀行，而是要對付高利貸業者，也就是重利業者。結果我們的民","  法訂了20%，實務上的判決卻要超過40%才是重利罪，顯見重利罪與我們的20%、15%或1","  0%有相當的關連。如果今天民法修成10%，就表示未來法院可能判超過20%就是重利罪，","  如果我們訂15%，可能法院認為30%才是重利罪，所以這個10%、20%，我認為根本不影響","  銀行的正常舉債。哪個銀行借人家錢會用10%或15%來收利息的？不可能嘛！銀行是把你","  償債金額打掉，不是因為你付得起他就借錢給你。是高利貸，只要你願意付高額利息，","  你的風險高，我還是借你，所以今天我們討論民法這一條的20%，根本不構成金管會說","  的影響經濟弱勢者的資金取得，為什麼？因為以前借高利貸的只有兩種人，一種是生活","  困頓，不借錢不能去治病、不能去葬父，他不能為生活所困，另外一種人是因為信用危","  機，他事業投資太多，週轉不過來，就這兩種人要借高利貸。後者借高利貸是只要他轉","  過來了，獲利回來了，再高的利息他都付得起，但是對於前者生活困頓的人來講，就算","  是眼前的難關解決了，他可以去治病、可以去埋葬他的父親，但是日後要承受無止無休","  的高利貸吸血。","   90年來我們臺灣的社會安全制度進步了，所以生活困頓、為錢所苦的人不用靠錢去解","  決他生活困頓的問題，他受到社會安全制度保障，看健保不用花太多的錢，重大疾病的","  手術有重大傷病卡。所以今天我們討論的這20%已經完全跟民國18年這些生活困頓的人","  不一樣，民國18年的時候如果訂的太低，沒有人要用40%借給他，經濟弱勢者可能就完","  全無法活下去，但是今天如果降低了，這些生活困頓的人會因為借不到錢而去鋌而走險","  嗎？不會！因為我們有其他社會安全制度的保障。但是我們把這20%降低之後，誰會受","  影響？週轉不過來的人、跑三點半的人和那些有信用危機的人，因為他風險太高，銀行","  不借給他，他只好用高利率去換取一個週轉空間，只要度過眼前的難關，他的利潤回來","  了，利息他還是付得起。所以今天重利罪就是要避免這些用20%要達到法院判決40%才來","  吸血的高利貸去威脅這些經濟弱勢者。我是認同民法規定幾%，20%就是告訴法院40%才","  是重利罪，10%就是告訴法院，高利貸超過20%就是重利罪，調成10%有沒有影響銀行的","  獲利？不會嘛！你告訴我現在古往今來什麼時候銀行會借給人超過10%的利率？","   我是覺得今天我不能接受的是今天審查報告中相關機關的陳述，今天擺明了民法這1","  0%、20%的修改就是對付高利貸。我們今天跟民國18年的差別就是我們的社會安全進步","  了，生活困頓的人不需要透過高利貸來解決眼前的難關，我們現在不調低就是默許這些","  高利貸來乘人之危，這就是重利罪的原因，地下錢莊趁你三點半跑不過來，要跟你收4","  0%的利息，你要不要？你會想拼一下，以後只要賺回來了就可以還，如果賺不回來了，","  地下錢莊就找討債公司跟你要錢。所以今天這個幾%如果不調整，等於是讓這些放高利","  貸的人有餘裕到法院去主張你必須把債權還回來，法院判決之後，他就可以動用其他的","  方式來對債權人作需索，如果我們把它調下來，這些跑三點半的借不到錢怎麼辦？很簡","  單嘛！我們有破產保障，他不是因為生活困頓，而是因為信用危機，他當然就要面對他","  個人財務上法律應處理的作為。所以我是支持20%往下調，但是往下調的理由絕對不是","  金管會銀行局說的因為現在銀行法規定15%，所以要多一點，改成16%，這種理由本席不","  能接受。"],["主席：鍾委員，我跟你報告一下，剛才在你來之前我已經譴責過列席官員沒有做功課了","  ，所以你就息怒，但是還好的一點就是，他們剛才也承諾願意降下來，所以現在是在討","  論要降下來多少。","   今天上午的會議會進行到所有討論事項處理完畢為止。","   請蔡委員易餘發言。"],["蔡委員易餘：我覺得民法第二百零五條過去可能有約束到銀行，以現在的社會來說，和","  銀行一點關係都沒有。這一條很明顯的就是在講民間，我覺得在場應該沒有比我跟民間","  借錢經驗更多的人了，我從小懂事之後就看我爸爸在跑三點半，都是幾分、幾分向民間","  借的。我剛剛開宗明義就說跟很好的朋友借錢，他算一分利，一分利就是12%月息；如","  果要向一般的朋友借錢，就是一分半，就是18%月息；如果你要透過朋友跟外面借錢，","  那就是兩分起跳，也就是24%的月息，這就是民間生活的態樣。如果我們現在把它規定","  為15%或16%，立意都很好，可是它就是打破了整個民間借貸的狀況。所以我提出了一個","  修正動議，就是還不如增列第二項，規定利息、約定違約金跟各種名義的費用的總額不","  能超過20%，超過的部分已經給付了就是抵充原本，我的意思是大家就不要再巧立名目","  ，除了利息以外還要收違約金、費用，還是錢給你的時候先扣一分利。這都不一樣喔！","  我要借你100萬元，先扣除一個月利息，那表示利息全扣，等於第2個月還錢的時候，你","  已經付了兩倍的利息了，那算起來又不一樣了。可是民間都是這樣在借貸的，所以在這","  一款，我們立意良好，我們要幫卡債族，可是事實上我們現在已經幫不到卡債族，因為","  銀行法有規範，現在的循環利率已經大幅度的下降了，我覺得還是回到銀行法，因為那","  是特別法的規範，民法是普通法，跟民間很多借貸有關，今天我們如果貿然用16%，那","  表示民間一分半18%這個概念就不能用了，如果我們用法律動到了整個民間借貸的習慣","  ，我覺得不好，而且這一條事實上也幫助不了那一群已經借款的人。"],["主席：但是可以幫助未來。","   請周委員春米發言。"],["周委員春米：早上整個委員會的進行大家都非常關注這一條，反而本席的提案大家比較","  少提到，我覺得現在應該聚焦，就是約定利率從20%調整下來是一個方向，剛剛蔡委員","  有提到一點，就是不管怎樣，利息、約定違約金還有各種名義的費用最高就到20%，這","  也是一個方向。今天相關部會聽到委員的意見，來自基層最直接的意見，大家也是認為","  第二百零五條應該要做一些修正，只是說現在修正的部分牽涉到相關的計算，是不是我","  們今天往這個方向就是要修正，利率到底是15%或16%，我們在這邊喊一個數字，沒有經","  過任何試算，我們也不能確信大家會比較放心，或者蔡委員提案的方向有哪些部分可以","  解決現在的問題。這兩者之間的比較，我希望行政部門再去研議，至少是半個月或一個","  禮拜的研議，然後大家再來做決定，反正可以收到20%，只要不超過20%就不是重利，我","  們把這樣一個重的負擔做一個調整，但是相關的風險評估，我們也需要去注意。所以我","  想這部分大家都有一個方向，就是要調整，只是調整的方向是在第一項，或者要動到第","  二項，再增列第二項、第三項，都可以討論，也請行政部門回去就這兩個方案提出更完","  整的說明，再定一個時間看是要交付協商，大家來定奪，還是主席要再安排委員會的時","  間，我們討論再決定，這是我的建議，謝謝。"],["主席：我覺得不需要，原因剛才次長在前面也已經提到，這個問題從102年的時候就開始","  討論了；剛才在周委員進來之前，列席的官員也已經同意把20%降為16%；只是吳委員進","  來之後，他同時反映了，如果要調整的話，要不要採用浮動利率？然後再提出他的意見","  ；後來鍾委員進來，他表示並不是反對幾percent，他是反對列席官員的原因。我覺得","  其實每一個人對每一個東西都有自己寶貴的意見，本席都予以尊重，但是在碰到……"],["周委員春米：主席！主席！我覺得……"],["主席：等一下，我還沒講完。"],["周委員春米：我覺得你非常不尊重我。"],["主席：主席在裁示的時候你等我講完。所以簡單來講，我們剛剛前面提到的是第二百零","  五條第一項的部分，……"],["蔡委員易餘：我剛才的意思是不要去動20%，因為會打破民間一分半利息的計算。"],["周委員春米：蔡委員的修正動議第一項就沒有修正嘛！沒有去調整。"],["鍾委員佳濱：主席，我可不可以附議剛剛周委員的提議？我覺得應該要讓主管機關作更","  清楚的說明，我們可以在確定了到底是15%、16%……"],["蔡委員易餘：16%就打破民間一分半利息的計算了。"],["主席：現在如果說本席也尊重各位委員的意見，那這一條是不是送出委員會協商？"],["周委員春米：就是修正動議跟提案條文一併出委員會協商。"],["劉委員世芳：它一共有3個版本。"],["主席：是不是就是第二百零五條審查完竣送協商？"],["周委員春米：是啊！我贊成這樣。"],["主席：我們與會的委員都同意，就是第二百零五條審查完竣送朝野協商，這樣可以嗎？","",""],["周委員春米：那就請行政部門趕快看需要多久的時間可以做這幾個方案的分析跟說明，","  這樣我們才有確切的訊息可以做決定。"],["主席：好，第二百零五條審查完竣送協商，修正動議的部分也一起保留。"],["鍾委員佳濱：提案跟修正動議保留送協商。"],["主席：我再摘要一下今天我們聽到的，確信大家是有共識的，好不好？免得到時候朝野","  協商的時候又有不同意見。就是我們都認為第二百零五條的規定真正影響到的是經濟弱","  勢者，我們希望能夠保護經濟弱勢者，不管是採用調降利息上限的方式還是其他方式，","  這個條文要能夠正確的反映現在經濟弱勢者不再會因為第二百零五條的關係，導致將來","  向地下錢莊借貸，為此付出慘痛的代價，我們與會的委員是不是有這樣的共識故事？沒","  有的請舉手。","   蔡委員不同意。"],["蔡委員易餘：我覺得這一條就是沒有解決到地下錢莊的問題，不然就是在刑法把重利這","  一件事做清楚的定義，不然我們是不是清楚的跟大家說超過20%就是重利？"],["主席：這因為牽涉到刑法第三百四十四條的規定，你可以去修刑法第三百四十四條重利","  罪，你可以規定如果超過民法第二百零五條的規定，構成重利罪，就不會發生你剛才提","  到或鍾委員前面提到的這邊是20%，到了重利罪變40%那樣的情況。但你修的條文就不會","  是第二百零五條，因為重利罪是刑事案件，所以一定在刑法規定。","   請鍾委員佳濱發言。"],["鍾委員佳濱：主席、各位列席官員、各位同仁。主席剛剛講的前段不管是調整百分比還","  是其他的規定方式，我可以接受，但是後段就像你說的，大家各有各的主張，所以是沒","  有共識，我們不需要強求今天要在什麼共識基礎上交付朝野協商，因為過去委員會的慣","  例就是，如果沒有辦法達到完全一致的共識，就是交付朝野協商。主席也很好心的整理","  出兩個方向，一個是調整百分比，一個是調整其他規定，我是覺得這兩個部分或其他的","  方式，就交付朝野協商討論，免得大家又再說你那個共識後半段又不是我的意見，這樣","  來質疑不太好。"],["主席：所有與會的委員還有沒有其他的意見要表達？"],["周委員春米：就送協商吧！縱使我們有共識，到時候還是有其他的黨團、其他的委員可","  以表示意見。"],["主席：但是我覺得這個東西民眾應該有權利知道，我們司法及法制委員會的態度，對於","  民眾、對於經濟弱勢者的保障，是不是能夠有這樣的共識？朝野協商的部分，我們對用","  語的部分當然一定會再度討論，包括今天鄭委員也提到浮動的部分，但是對於保護經濟","  弱勢，我相信在我們司法及法制委員會是有這樣的共識，是不是？還是說連這個共識都","  沒有？"],["蔡委員易餘：沒有！主席，不好意思，我必須要講，這一條條文本身是中性的，20%也是","  中性的，我們不能只考慮到末端，就是他還不出錢的時候，事實上人最痛苦的時候是借","  錢的時候，還不出錢的時候就擺爛，所以我覺得不能這樣去定義整個條文的討論，說好","  像反對20%調降就是沒有站在債務人的角度考量，我覺得這一點必須講清楚。"],["主席：本席當初提案就是為了要保護經濟弱勢，但是蔡委員，借錢的時候借不到很辛苦","  ，但借錢之後還不出來，其實他更辛苦，他可能被斷手斷腳，這絕對不是中性概念。"],["鍾委員佳濱：主席，其實我的意見是跟蔡委員有共識，但又沒有共識，沒共識是我認為","  要調降，這點跟主席一樣，但是我的目的不是要保障經濟弱勢，我剛剛講到了，90年來","  經濟弱勢已有社會安全制度可以分攤了，所以現在借錢借不到的，可能是像蔡委員所關","  心的，這些人用我的說法叫做「有信用危機的人」，但是這些有信用危機的人要怎麼去","  保護？那是另外一件事情，我比較在意的是高利貸、重利罪的行為應該被遏止。所以誠","  如蔡委員所說的，同樣的法條，可能大家在解讀上認知的效果不一樣，所以我建議不用","  再去整合每個委員看待這個法條的態度跟角度，就讓我們交付朝野協商，到時候讓這個","  中性化的法條達到我們各自認為最滿意的程度。我認為重利罪、高利貸應該被遏止，經","  濟弱勢其實已受到社會安全制度保障了，跟本條沒有直接的關連，我的主張是這樣。"],["主席：本席對這樣的意見感到遺憾，因為畢竟原來列席的官員都已經同意調降到16%，現","  在又回到原點。不過，無論如何，既然執政黨是多數，我們也表決不過。","   現在民法第二百零五條修正案審查完竣，擬具審查報告，提請院會公決；本案須交由","  黨團協商，院會討論時由本席說明。請問劉委員的提案也要併入協商嗎？"],["劉委員世芳：我的臨時提案和此案無關，我的臨時提案是……"],["主席：我指的是剛才的修正動議。"],["劉委員世芳：併3個案。"],["主席：就併入朝野協商。條次、引述條文部分文字以及法制用字用語授權本席和議事人","  員整理，現在進行討論事項第二案，審查本席擬具的民法第二百零七條條文修正草案。","","","   因為提案的條文只有一條，我尊重大家，請問大家要不要進行大體討論？還是直接進","  入條文討論？如果大家都沒有意見的話，我們就直接進入逐條討論。請宣讀提案條文。","","","委員李貴敏等31人提案：","第二百零七條    利息不得滾入原本再生利息。但個人、合夥組織、微型企業、中小企","          業以外之債務人如與債權人以書面約定，利息遲付逾一年後，經催告而不償還","          時，債權人得將遲付之利息滾入原本者，依其約定。","             債權人違反前項規定時，該約定無效。債權人應立即返還債務人溢收之金","          額及利息，或自債務人當時積欠之本金中扣除之。","             前項微型企業以及中小企業之定義授權經濟部，視國內外經濟發展實況，","          以命令定之。"],["主席：請問各位，對本條有無意見？"],["鍾委員佳濱：沒有。"],["主席：沒有意見的話就照案通過。"],["劉委員世芳：請問官方的立場，包括法務部和銀行局有沒有意見？"],["陳次長明堂：站在法務部的立場，我們建議這一條可以不要修。因為第一項但書加列「","  個人、合夥組織、微型企業、中小企業……」和第三項「授權經濟部」定之，在立法例上","  比較特殊。同時當事人如有書面約定的話，我們是不是就尊重其約定，如此較不違反經","  濟上的行為。另外，現行條文第二項中所謂「商業上另有習慣」就是在補充李委員所提","  到的第一項但書和第三項的定義，如此在實務面的操作上才比較容易。","   其次，有關李委員版本的第二項，這個部分是無效的。本來前面是強制規定，就是當","  然無效，這要回到民法第七十一條辦理，但民法還有一個但書，「但其規定並不以之為","  無效者，不在此限。」，也就是在保持一種彈性，尤其是對這種商業上的行為，不要動","  輒就修正，所以這裡寫的當然無效是否有其必要？","   另外，修正條文的第二項後段規定「溢收之金額及利息，或自債務人當時積欠之本金","  中扣除之」，這就要回到第三百二十三條，思考是否當然要從本金扣除，因此還有斟酌","  的餘地，我們建議在無效的部分回到民法第七十一條處理，不必訂定；至於後面的部分","  ，一定要從本金扣除的話，就會與第三百二十三條衝突，因此建議回歸第三百二十三條","  處理。"],["主席：各位委員，有沒有其他的意見？"],["劉委員世芳：次長，你的意思是，如果維持第二百零七條的現行條文而不修正的話，不","  影響提案人所提到的部分嗎？亦即依其規定或是從本金扣除等相關法律規定嗎？"],["陳次長明堂：現行法是不一定要從本金扣除，第二項前段的無效是做解釋上的處理，而","  且事實上也是這樣做的。"],["劉委員世芳：但是您剛才也提到，除了二百零七條外，還有第幾條也可以同時解釋？"],["陳次長明堂：第三百二十三條。針對修正條文第二項後段，不要直接規定從「本金扣除","  」，而是回歸到費用、利息與本金三方面依序抵充，以免出現太多例外。"],["劉委員世芳：我要請教經濟部中小企業處，修正案的第三項提到「微型企業以及中小企","  業之定義授權經濟部，視國內外經濟發展實況，以命令定之。」，這樣的修正對你們來","  說有意義嗎？還是你們覺得法務部現行條文的修正案，只要併第二百零七條，及第三百","  二十三條這兩條後即可適用？"],["何處長晉滄：有關微型企業或中小企業的定義，中小企業發展條例本來就有規定。同時","  ，中小企業發展條例還授權行政院訂定中小企業的認定標準，這個認定標準本來就對中","  小企業和微型企業有所規定，只是我們的用語不叫「微型企業」，而是「小規模商業」","  ，所以第三項的部分是可以拿掉的，在實務上已有定義存在。"],["陳次長明堂：李委員版本的第一項侷限於個人與幾個行業，而排除了現行法第二項的「","  商業上另有習慣者」，但「商業上另有習慣者」的範圍比較廣，因為有的可能不是行業","  ，所以要問問蔡易餘委員，是用現行法第二百零七條的第二項比較好，還是限縮為李委","  員版本的第一項但書，而限於個別行業？我們是比較擔心，若侷限於這幾個行業的話…","  …"],["主席：請次長稍微讓蔡委員有點時間拜讀，他才有辦法回應你的問題。在蔡委員瞭解你","  的問題之前，本席先回覆您剛才的說明，您的說明和中小企業處有點不同，本席之所以","  在本條加入第三項就是為了讓它明確化。至於您方才提到，這和其他立法例不吻合，而","  無這樣的規定，但請你讀讀產創條例和中小企業發展條例，其中都規定了什麼樣的情況","  要授權。之所以要授權行政院或不同單位的原因在於，如此行政單位才比較有彈性可依","  實際上的需求去做。由於條文中所用到的名詞，不論是「中小企業」還是「微型企業」","  ，雖然方才中小企業處也講，他們所用的名詞是「小規模商業」而不是「微型企業」，","  但他們會把這個條文直接連結到中小企業發展條例中的定義，因此可以很明確。","   我之所以用但書規定的原因，其實要回歸到方才諸位列席官員提到的，民間有民間借","  貸的情形，就讓民間的借貸自己承做而不加干預。本席之所以把「個人、合夥組織、微","  型企業、中小企業」排除掉，就是因為這些對象是經濟上的弱勢，都沒有談判的籌碼。","  如果對方是大企業，當然就按照現行條文的規定即可，但這些經濟弱勢因為沒有談判的","  籌碼，所以訂出來的合約對他們來說就是不公平。你今天當然可以在本會中否認，但你","  所否認的所有情形和民間的所有情形是完全相反的，也就是說，你今天所持的是不食人","  間煙火的立場。","   蔡委員，我給你足夠的時間思考，請問你可以回答次長的問題了嗎？"],["蔡委員易餘：我沒有那麼厲害，但民法要規定這麼多名詞定義嗎？"],["主席：請劉世芳委員發言。"],["劉委員世芳：蔡委員比較有實務上的經驗，但我看了一下條文，現行條文規定「當事人","  以書面約定」，我認為「當事人」的範圍可能比較廣，但在李委員所提的修正條文中，","  已將其限縮成「個人、合夥組織、微型企業、中小企業以外之債務人」，因此不知範圍","  是不是就限縮了，未來可能很多都不叫「微型企業」，也許是叫「新創企業」，這算不","  算在這個範圍中？","   其次，方才中小企業處已回應，他們不稱「微型企業」，而以「小規模商業」稱之，","  所以看似只在字義上進行修正，但在原本的現行條文中反而是以比較廣義的方式在處理","  這個部分。","   更何況現行條文第二項還提到「前項規定，如商業上另有習慣者，不適用之」。這樣","  的規定看起來比較廣，如果法務部認為現行條文就已經可以使用的話，如今再作修正會","  不會反而讓我們沒有考慮到的範圍限縮太多，而失掉第二百零七條條文現在要處理的方","  向？所以我建議是不是可以不要修正？"],["主席：劉委員，我來回覆你好了。現行條文被放在右邊，而修正條文則放在左邊，現行","  條文規定，當事人若以書面約定的話，在利息遲付的情況下，就可以「將遲延之利息滾","  入原本」，請問這是什麼樣的概念？這是一種複利的概念。也就是說，欠了利息的話，","  就把這個利息計入本金，如果本金原本是100萬元，要付10萬元的利息，本來是只有本","  金才要計算利息的，但按照第二百零七條現行法之規定，利息遲付後將來的本金就不是","  100萬元了，而是110萬元，所以是用110萬元去計算利息。","   之前聽到行政機關表示，民間有規定的話就依民間的規定，如果這是企業間的規定，","  我們知道企業有談判的籌碼，所以可以依其規定，但本席之所以用但書作除外規定，就","  是因為會有複利。今天我詢問過列席的官員，有沒有人贊成複利，但他們都不贊成，所","  以我們今天最起碼要幫老百姓做的事是，企業要怎麼談，因為企業有自己的法務部門，","  可以自己去談，但民間的經濟弱勢團體，包括了「個人、合夥組織、微型企業、中小企","  業」，當我們要行政單位去定義這些名詞時，他們可以說「微型企業」就是「小規模商","  業」，但重點是這些對象並沒有在經濟上可以談判的籌碼，當他們單純在財務上有困難","  而還不出來時，那些利息就會滾入本金，滾入本金之後利息又會再度增加，這就回到了","  今天鍾委員或某位委員提到的，也像剛才蔡委員所說的，借錢很辛苦。借錢確實很辛苦","  ，但問題是在還錢的時候更辛苦，就因為複利的關係，導致負擔又更重了。我之所以這","  樣規定，第一項是在講是不是要讓複利產生，在此跟劉委員釐清一下。"],["劉委員世芳：周春米委員發言前請讓我講一下。請看看李委員自己的修正條文，其實你","  所有的文字幾乎都沒有變，只是把「當事人」改成under","  line上的內容，你說到的滾入複利則完全不在這些文字上。我只是要跟你講一下，我對","  你的說明不太理解。"],["主席：劉委員，沒關係，我來解釋一下，債權人和債務人是法律上的名詞，欠錢的人叫","  「債務人」，有權利拿錢的人叫「債權人」。劉委員可以看到原條文的但書，上面規定","  的是「當事人」，我只是把當事人中的某些對象排除掉，所以改為「個人、合夥組織、","  微型企業、中小企業以外之債務人」。也就是說，如果債務人是非個人、非合夥組織、","  非微型企業、非中小企業的話，就還是按照原本第二百零七條的規定而沒有變動。反之","  ，若是「個人、合夥組織、微型企業、中小企業」的話就不可以用複利，因此才規定「","  但……以外」。以上是釐清劉委員的問題，請問劉委員還有其他疑問要我釐清的嗎？"],["劉委員世芳：沒有。"],["主席：好。"],["劉委員世芳：我是說，我剛剛在詢問要不要修正時提到的，好像和您剛剛解釋的不太一","  樣，因為有些文字是完全一模一樣的。"],["主席：對，但被under","  line的地方就是要把這些人或單位排除掉，而其他部分之所以不動就是因為，這些對象","  以外的單位還是一樣，只要願意複利就去複利，我們不管。但因我提到的這些對象是經","  濟弱勢，所以就應該以書面被排除掉，畢竟對方沒有談判地位，地下錢莊若要求複利，","  對方也沒有辦法，因為他急著要用錢，家裡有人要到醫院而有費用，所以就只好答應了","  。因此我把這些對象排除掉之後，當事人之間要怎麼約定就怎麼決定，我們尊重。所以","  ，修正條文中有沒修正的地方，原因就是在這裡，我們只單純地把所認為的經濟弱勢排","  除掉。","   請周委員發言。"],["周委員春米：第二百零七條的重點本來就是要求利息不得滾入原本而再生利息，這是大","  家都會遵守的原則，只是當事人要自己出面約定的時候，我們再從例外尊重他們的約定","  。但主席的提案把這些被認為是弱勢的對象拿出來，規定這些對象即使同意，這樣的約","  定也是無效的。這種立法上的考量，對於真有此需要的人，或在這方面可以自行調整或","  選擇的人，我們還要把這樣的權利整個拿掉嗎？以上是第一點。","   第二點，若要在民法中把這些對象排除在外，我們是不是有足夠的確信可以把相關的","  考慮都放進去，而沒有放進去的這些對象將來會不會有其他的問題？至少我個人的看法","  是，因為「個人、合夥組織、微型企業、中小企業」自行和債權人作的書面約定也是無","  效的，但該如何解釋「個人、合夥組織、微型企業、中小企業」，將來在法律的解釋或","  適用上就會有疑義。","   我們當然可以理解也尊重李委員提案的想法，只是要在一個原則上已經是不能再滾複","  利的條文再去限縮，但我們就怕明示其一而排除其他，也怕在明示的過程中，讓其他也","  須考慮進去的類似立法精神沒有考慮進去，這是我比較有疑慮的部分。","   對於提案第二項的「該約定無效」，指的是「債權人違反前項規定時」，但就像剛才","  蔡委員所言，人家要借錢有時候已經是火燒屁股了，所以對於什麼承諾都會去做。但若","  規定「該約定無效」，畢竟這是雙方間的約定，並非債權人單方的責任，所以文字上要","  如何調整或確認，立法的意旨或範圍要不要變動，我建議還應多考量一番。"],["主席：請鍾佳濱委員發言。"],["鍾委員佳濱：我個人認為民法其實已施行很久了，現在要對它做任何變更就應該有一比","  較完整的考校，對於條文原本規定的「當事人」，我們就從集合的概念來講，當事人包","  含了債務人和債權人，在債務人中又挑出了「個人、合夥組織、微型企業、中小企業」","  這四類對象，剝奪他們與債權人約定將利息滾入原本的權利，某個程度上是我們用法律","  限制對方行使權利，以保障其權益，這是種非常強的介入。原則上，我們相信約定的雙","  方當事人擁有完全的自主能力和評估該約定對自己究竟有利不利的能力，所以尊重個人","  的判斷能力。","   如果我們認為有特定的個人顯無保護自己權益的能力，而要剝奪他選擇的權利，要剝","  奪人民和他人約定的選擇權利就一定要有很強的理由，譬如，我們會剝奪精神障礙者去","  做某些決定的權利，避免這些決定反而會危害到其權益。我們今天可以充分瞭解這個條","  文的原意，「個人、合夥組織、微型企業、中小企業」在債權、債務關係上可能比較弱","  勢，但他們有沒有弱勢到沒有自主判斷能力，以保護自身的權益，而被迫與人做出有違","  自己權益的約定？這部分我覺得在實務上，當然我們在生活、社會經驗等都看到一些，","  但是否足夠到我們可以強制在法律上明白剝奪他們的選擇權呢？我與周委員比較持一致","  的看法，即我們認同這個方向，如果真有人的自主能力不足於去做明智的選擇，以維護","  他們自己的權益時，我們真的必須在法律上強制剝奪嗎？然而這個剝奪也要有相當的論","  述及實證基礎，因此我們認為個人或微型企業，如果他們跟人家的約定原本對其是不利","  的且無從抵抗的，我們就不准他們做這種選擇的話，我認為這部分還是要再慎重一點。","","","   當然我很同意過去的實務經驗，在債權及債務關係上，債務人是比較弱勢的。如果我","  們做了這種剝奪之後，某種程度也限制了債務人是這四種人時，他們可能認為接受滾息","  原本是符合其權益的，可是我們也相對剝奪了這種可能性，因為債權及債務是相對的。","  我們只排除當事人屬於債務人的那四種人，但也剝奪他們做選擇的權利，我個人認為需","  要更多實證及論述基礎來支撐，我們才能對當事人做權利的剝奪。以上說明。"],["主席：請陳次長說明。"],["陳次長明堂：我再說明一下，委員的提案是為了保障弱勢，基本上，我們也贊同。然而","  弱勢是不是只限於該條但書的這幾樣呢？剛才幾位委員都有提到，恐會掛一漏萬，這些","  人也許不見得當然是弱勢，有些可能是一時之間，如鍾委員提到的，他們的心很急，也","  許暫時紓困後，二、三個禮拜或一個月就解決了，因此有沒有剝奪他們參與權利的必要","  性呢？何況有時對他們反而是一種障礙。其次，如果是基於保障的話，如他說他被卡住","  ，我們在民法第二百四十七條之一有定型化契約，另外還有消費者保護法第十一條到第","  十七條之一也有幾個保護的規定，所以可以用這些方式來補強，而不要只列這幾個當事","  人的作為。"],["主席：顯然今天我是一對五加十五。請吳委員發言。"],["吳委員玉琴：主席，我們應該回來看，因為民法是原則性的規範，在這裡要將特定族群","  匡列出來，我們會擔心掛一漏萬及不夠周延。剛才陳次長提到，關於弱勢團體或弱勢保","  障，這可能要在特別法裡去規範。比如您關心的微型企業，在中小企業發展條例、銀行","  法或剛才提到的特別法裡去規範，這樣會比較明確。如果在民法裡規範，我不知道整體","  的考量到底充不充足呢？如果排除這些人了，我們是善意的保護，然而會不會漏掉其他","  的呢？我認為這部分還是要審慎。謝謝。"],["主席：我來回應一下，第一，鍾委員提到我們在第二百零七條的修正將會有剝奪的排外","  條款，即我們認為經濟弱勢者的權利，但是它不是！它不是！如果大家去讀的話，第二","  百零七條是說利息不可以滾入原本再生利息，就是規定不可以有複利的概念。然而它又","  開了一個後門，現行民法第二百零七條規定，原則上不可以有複利，可是在怎麼樣下可","  以有，即它可以有的情形，只要是當事人約定就可以。我們都知道地下錢莊或民間借貸","  也好，只要法律容許他們的，他們會不會做呢？他們一定會做啊！這就是今天我們看到","  那麼多人跑路，以及發生那麼多人被利息的債逼到沒有辦法生存的情形。我們要解決這","  個問題，今天就先不要講在防疫期間要紓困，在臺灣地下錢莊這麼猖獗的情況之下，第","  二百零七條、第二百零五條都有其貢獻。今天只是單純在講不可以有複利的情況之下，","  然而你們開的後門應該要限縮，而原本開的後門是很大的，只要是書面約定就統統可以","  ，政府不管！法律也不管！你們統統都可以做。","   如果今天行政單位真的要開這個後門，我懇請你們將這個後門關小一點，對弱勢團體","  不可以有後門，而讓任何單位可以去請求重利，這只是一個很卑微的要求而已。然後你","  們卻說這與法制不合，怎麼會與法制不合呢？第二百零七條的規定很明顯，第一句是講","  不可以有重利，接下來就是講你們的後門啊！你們只是在你們的後門講，你們開這些後","  門讓民間有重利的情形是不包含這些個人、微型企業而已，這怎麼會是你們剝奪他們的","  權利，你們是在保障他們的權利。今天就算他們做了這樣的約定，這個約定是無效的，","  你們要保障經濟弱勢，而不是在剝奪經濟弱勢的選擇權利。以上是第一點要提醒的。","   第二點要回應鍾委員所提，我已經解釋過，這也很清楚，就是開了後門允許可以有重","  利的例外規定，如果這些重利或複利的情形適用在經濟弱勢的情況下，對不起，雖然你","  們規定了，但是對他們無效。從概念上來講，你們要保護經濟弱勢，可是你們又回來講","  會擔心掛一漏萬。次長及委員們，上面不是寫得很清楚，對於這些微型企業、中小企業","  是誰去定義呢？不是你們行政單位嗎？不是你們行政單位視當時的情況去決定範圍是多","  少或多大嗎？為什麼你們行政機關決定的東西會掛一漏萬，這就要問行政機關有沒有善","  盡職責，次長，是不是這樣呢？"],["陳次長明堂：除了這個以外，我們一時還沒有想到還有其他的業界是沒有的，因為還沒","  有考慮到，所以要不要這樣設限，還是回歸到民法當事人的自主原則來做處理會不會比","  較理想呢？"],["主席：因為他們是經濟弱勢，如果他們有談判立場的話，當然你們就是尊重嘛！因此你","  們在開這個後門時，是不是將後門關小一點呢？由於經濟弱勢沒有談判地位，這要怎麼","  談當事人自主啊！當事人自主的前提是當事人之間有談判的立場，如此才會有當事人自","  主。現在你去地下錢莊借錢時，你有當事人自主嗎？他要多少錢就是多少錢，怎麼會有","  當事人自主可言呢？","   請蔡委員發言。"],["蔡委員易餘：主席，在條文的本質上，當然我們不希望有複利的狀況，現在會擔心但書","  是後門，並變成有定型化契約，相對讓弱勢的當事人就可能更為弱勢。我贊成上述的出","  發點，然而民法條文用這樣的名詞，等於在民法上要做很多名詞的定義，我就不贊成了","  。我認為如果這樣的話，但書就講自然人或合夥法人，其他就排除不要了。民法對於當","  事人就是自然人及法人，而法人又分好幾種，現在可以將法人叫做微型企業、中小企業","  ，否則對整部民法的架構會不好。","   其次，如果違反前項規定時約定無效，這個無效是指全部的合約無效，還是指複利部","  分的合約無效呢？如果是同樣的一個規定，而同樣約定都全部無效的話，我們希望不要","  複利會不會變成之前返還的全部或部分無效呢？這可能要做一清楚的定義，以上是我的","  意見。我不贊成在民法上又增加微型企業及中小企業的名詞出現。"],["主席：我來回答蔡委員，因為草案是我寫的。您看第二百零七條第二項，債權人違反前","  項規定時，該約定無效，就是違法的部分無效，即重利約定的部分無效，所以不會有您","  講的情形產生。如果您還是擔心的話，您可以講該複利約定無效，加兩個字就可以將您","  的顧慮釐清，這樣可以嗎？"],["蔡委員易餘：好。"],["主席：請周委員發言。"],["周委員春米：主席、今天審這個法案，大家已經充分表示意見。我個人認為大家對這條","  條文，即您想要修正的方向還是有疑慮。您想要去追求的立法意旨，我們尊重也肯定。","  第二百零七條已經是運作這麼久的制度，現在我們要做一些限縮，除了要保護弱勢之外","  ，我們不要有這種道德上的帽子，最重要的是會不會因為這樣的限制及修正，而更限縮","  原來這些人可以去借款的可能及權利。現在將這些人拿掉，未來也不會有複利的可能，","  這會不會阻礙這些人要去借錢的機會呢？如果要完全限縮、拿掉或排除，我們就有上述","  的疑慮。","   首先，我對程序有一些意見，大家從早上開會到現在，相關的議事人員都還沒有用餐","  ，還有兩條法條尚未審理，我的法案也在後面。我們很感謝主席今天的排案，也願意安","  排這麼長的時間來討論我的法案。現在大家對第二百零七條已經表達得滿充分的，不要","  說您是一對五或什麼的，由於大家還有疑慮，也希望可以再討論，因此建議主席另定期","  討論，或是像第二百零五條一樣，就是交付朝野協商。畢竟主席的提案是想在利息部分","  做一些調整及修正，我覺得非常好，大家可以一起來討論。然而第二百零五條及第二百","  零七條是不能割裂的，是否一併送交朝野協商，而討論部分就到此為止呢？"],["主席：跟周委員解釋一下，剛才您不在時，本席有裁示今天討論至結束為止，中間就不","  休息。周委員講得也滿重要的，我覺得議事人員及行政官員可以同時用餐，也同時可以","  討論。由於這部分對於民間，尤其弱勢團體是非常重要的，因此委屈大家一點點時間。","  我覺得列席官員不需要著重形式，如在議場裡不能用餐，還是可以用餐，同時也不能以","  用餐為理由就剝奪掉討論的時間。今天排的法案還不少，如果統統不充分討論就丟出去","  ，也有失委員會的職責，好不好？拜託議事人員不用拘泥於形式，請直接用餐，謝謝。","",""],["周委員春米：我再建議一下，由於大家的認知不一樣，如果大家要充分討論，而你又要","  我們用餐，但就是不方便用餐啊！在這種情況下要好好討論，如果沒有照你的意思，你","  就解讀為我們沒有要為弱勢來處理條文，這樣的邏輯對我們來講，超乎我們可以承受之","  重。我們是不是就休息半小時，讓大家在用餐後，再回過頭來討論呢？以上是我建議的","  方法。"],["主席：如果邊討論會影響你的食慾的話……"],["周委員春米：不是影響我的食慾，是影響正常的議事……"],["主席：好，尊重！","   我們從善如流，剛才周委員要求半小時的用餐時間，現在讓大家有半小時的用餐食間","  ，接下來再繼續討論，謝謝。","休息","繼續開會"],["主席：現在繼續開會。","   關於第兩百零七條，次長剛剛有聽到委員的意見嘛，你會不會參考本院的態度？"],["陳次長明堂：委員所提到的我們也會參考，只是我們認為有些不必寫出來，像剛剛講的","  無效部分，本來我也認為這樣無效，不過在實務的操作上，有關保障弱勢的部分，司法","  院也有一些實務上的看法，能否先參考司法院民事廳的意見？"],["主席：民事廳法官，不好意思，次長點名你，我們聽聽看你的高見。"],["楊法官博欽：謝謝主席。今天司法院提出的書面資料中對於第兩百零七條的部分也有提","  到一點，依照目前提案來看，原本第二項好像是沒有了，不過其實第兩百零七條所規定","  的利息不是只適用在消費借貸而已，所有的金錢給付都包括在內，例如契約上的買賣等","  ，所以如果第二項不見的話，其實會有個問題，比方說，目前在銀行或郵局的存款都是","  用複利在計算，那是因為習慣的關係，所以用這樣的方式去處理，但是這條規定並沒有","  在修正後的條文中看到，所以我建議這部分能做進一步的釐清。","   另外，剛才委員有討論到對弱勢者保護的部分，其實民法除了這個相關利息、利率的","  規定之外，在總則部分也有一些類似的規定，譬如說，第七十四條對於這種因急迫、輕","  率或無經驗做了一些顯不相當的約定甚至於給付的情況之下，都可以由當事人行使撤銷","  權來加以救濟，以上補充報告。"],["主席：請教廳長，這個講起來好像很容易，在急迫、輕率或無經驗的情況之下，他還是","  可以按照規定行使撤銷權，但請問是由誰舉證呢？"],["楊法官博欽：應該是由主張的人來舉證。"],["主席：所以你認為經濟弱勢者有本事請得起律師來舉證嗎？"],["楊法官博欽：其實目前法院是有這種案件，不過基本上是當事人進行，所以必須要提出","  這樣的請求。"],["主席：所以民事案件在當事人進行而當事人沒有主張的情況之下，因為他不知道怎麼舉","  證，他單純不懂法律的程序，所以沒有辦法完善他的舉證責任，最後他就是敗訴，你覺","  得這樣公平嗎？我們今天講的很多東西，或許法律人看起來是理所當然，但是我們今天","  考慮的不是法律人，今天考慮到的是經濟弱勢族群，這些人連基本的生活都沒有，憑良","  心講，是整個社會對不起他，然後第兩百零七條談的其實是複利而已，這個規定運行了","  這麼久，你還敢說，我都不太好意思聽，你開了一個大的後門，今天第兩百零七條並沒","  有把你要的規定除掉，他只是把你的門關小一點。","   本席再妥協一下，剛才蔡易餘委員有提到，最起碼加上「個人、合夥組織」，把那個","  的門關起來，這樣可以嗎？即經濟弱勢限於個人、自然人的情況之下，可以嗎？"],["楊法官博欽：在立法政策上，我們尊重主管機關法務部的權責選擇。"],["主席：次長，球又從司法院丟回來給你了，如果我們按照蔡易餘委員的建議，因為我剛","  剛是建議把你開的複利的後門關一點點起來，而蔡易餘委員則是希望不要關那麼多，所","  以如果是「自然人和合夥組織」的話，部裡可以接受嗎？"],["陳次長明堂：再考慮一下好不好？還要尊重委員的意見，因為各位委員也講了很多，委","  員的意見……"],["主席：請具體表示你要尊重本院委員的意見是什麼意思？"],["陳次長明堂：因為委員有不同的看法。"],["主席：你從早上聽到現在為止，而且這個條文也已經很久了，請你很具體的說，對於弱","  勢團體的保障，你現在要怎麼樣去保障他們？"],["陳次長明堂：基本上我們認為現行第一項的但書也不見得就沒有保障……"],["主席：你們就是不改，對不對？次長的意見是可以允許複利的後門，還是要按照現行的","  情況之下開大門走後路嗎？"],["陳次長明堂：如果所有自然人都不能，這也是一個……"],["主席：次長，我懂你的意見，那你現在認為怎麼改是你可以接受的？"],["陳次長明堂：我們再考慮一下好不好？"],["主席：要考慮多久？"],["陳次長明堂：因為有委員還沒有來，如果貿然講我們的意見，委員又說我們順了姑意逆","  了嫂意，這樣反而麻煩，所以請委員再表示意見一下，我們尊重委員最後的決定。"],["主席：是要請特定的委員表達嗎？我們請特定的委員……"],["陳次長明堂：沒有，當然是司法及法制委員會的委員。"],["主席：司法及法制委員會的委員現在已經表達意見了，我們再請現場的吳怡玎委員發言","  。"],["吳委員怡玎：我們現在就是要把這個後門關小一點，如果以保護弱勢為原則的話，個人","  是比法人還要弱勢，所以如果我們把這個改成「但個人」，次長覺得如何？如果把這個","  門縮小到只有個人呢？"],["主席：請次長回應。"],["陳次長明堂：這部分我們要稍微思考一下法制影響評估。"],["主席：這不是一個新的案子，你思考多少年了。"],["陳次長明堂：因為過去沒有討論過這一部分，是上個禮拜……"],["主席：可是它是相關聯的，它跟現在講的第兩百零五條、第兩百零七條以及刑法第三百","  四十四條都是相關聯的，其唯一目的就是要保護經濟弱者而已，如果所有的案件都要用","  這個考量一下，其實本院也不用……"],["陳次長明堂：原先民法的……"],["主席：次長，你建議的用語是什麼？你認為什麼用語是你可以接受的？"],["陳次長明堂：目前站在法務部的立場，我們也徵詢過學界的意見，他們是希望維持現狀","  ，況且我們開過內部會議也是這樣子決定。"],["主席：所以你就是否決掉，意思就是你的複利的後門還要持續開就是了？"],["陳次長明堂：我們也不認為那是後門，只是……"],["主席：它是後門啊！第兩百零七條就是講「利息不得滾入原本再生利息」，然後就像周","  委員講的它有個例外規定，在例外的情況之下，如果你以書面約定，只要你約定可以就","  可以，那這條規定還有什麼意義呢？"],["陳次長明堂：原條文是規定「利息遲付逾一年後，經催告而不償還時」，所以事實上它","  是有門檻的。"],["主席：是嘛，但是它還是一個後門嘛！如果經濟弱勢者還不出來，超過一年……"],["陳次長明堂：它就不會滾入啊！"],["主席：請吳委員發言。"],["吳委員怡玎：次長的意思是，它其實是有但書，即遲付逾一年，如果是這樣，這個法條","  就不對了，我們可以把「但當事人以書面約定」直接拿掉了，因為他們一定會約定，如","  果沒有用法律保護他的話。"],["陳次長明堂：但是他約定的話，一定要限於利息遲付逾一年後經催告沒有還時才可以，","  不會馬上滾入啊！"],["吳委員怡玎：對，就是利息遲付逾一年，而且他們又有約定的話。"],["陳次長明堂：對。"],["吳委員怡玎：但就是因為有這個法條在這裡面，所以當時所有借貸行為產生的時候，他","  們就一定會有這樣的約定，應該說，實務上有沒有看過沒有這樣約定的？就是遲付，但","  沒有這樣約定的？"],["陳次長明堂：有啊，也有這樣約定的。"],["吳委員怡玎：是多還是少？沒有約定的通常是自然人還是法人？"],["陳次長明堂：因為我現在手邊沒有資料，一般來講，我們還有自由經濟的問題，我現在","  是講正常的狀況，不是那種暴利、重利問題的。假如一般的借款，我有個期待權，所以","  你要正常的付我利息，可能是按月，然後6個月都要付，那就付了嘛，而這位債務人到","  時候又過了一年還沒有付，然後我有約定，如果你正常的付都沒問題，也不會滾入；如","  果你是遲付3個月、6個月，那還有道理，但如果到一年還不給，這對債權人也沒有保障","  ，我講的是正常的民間借貸，銀行借貸當然比較少，銀行借貸可能就去催收或查封了吧","  。所以對於一般民間的借貸，我被你欠了一年，你又不還，假如有約定的話，我再把利","  上滾利，當然沒有約定就不能滾，所以它有好幾道門檻。"],["吳委員怡玎：次長覺得一年合理嗎？要不要改成6個月、9個月或18個月？"],["陳次長明堂：要的話就要延長年限，延一年以後。"],["吳委員怡玎：可不可以10年呢？"],["陳次長明堂：10年太長了。"],["吳委員怡玎：怎樣才算剛剛好？"],["陳次長明堂：因為利息的請求權才5年而已。"],["吳委員怡玎：那我們要不要寫利息遲付逾5年後呢？或者3年後呢？其實我並沒有真的想","  要改成這樣，我的意思只是，因為你已經把這個利息遲付放進去了，你可以想像，就像","  我們剛剛一直提到的經濟弱勢家庭，假設他必須要去做這個借貸行為，大部分的弱勢家","  庭可能沒有法律知識，要借錢給他的人就說，你要簽約定如果你一年之內都沒有還款的","  話，就要利滾利，弱勢的人是不是就認份的簽了？反倒是比較有法律知識的人，他們通","  常也比較不會是弱勢的自然人或法人，他們反而會有這樣的知識然後就拒簽了，而我們","  之所以想要拿掉這一個或者是把門關小一點，把「但個人」放進去，其實就是這個原因","  。就像我剛剛講的，你這個門很明顯的就開在那裡了，我們在保障弱勢的時候，就是要","  給弱勢多一點，就沒有在考慮債權人或借款人的公平了，畢竟我們就是要保障弱勢啊！","",""],["主席：次長，因為剛才本會委員的名額不足一名，現在有兩名委員到，如果我們把這個","  案子送出去，審查完竣出委員會，然後您說您要考慮嘛？然後送朝野協商可以嗎？"],["陳次長明堂：我沒意見。"],["主席：好，因為現在民進黨委員沒有一位到場，今天早上周春米委員提到希望把它送出","  去之後再進行朝野協商，所以我們也尊重沒有到場委員的意見，所以第兩百零七條的部","  分就是審查完竣，送朝野協商。","   我可不可以為經濟弱勢的民眾跟次長做個請求，在朝野協商之前，你可以把你認為妥","  適的、可以保障民眾、經濟弱勢團體的，您剛剛前面提到的都不是經濟弱勢團體，他有","  資格、有能力去談判的，都不算經濟弱勢團體，所以拜託你在朝野協商的時候把你認為","  可以接受的用語具體地拿出來，不要再拿要跟各單位做討論當成一個藉口，可以嗎？"],["陳次長明堂：可以。"],["主席：謝謝次長。","   作以下宣告：本案審查完竣，擬具審查報告提請院會公決。本案須交由黨團協商。院","  會討論時，由本席說明。條次、引述條文部分文字及法制用語全權授權主席及議事人員","  整理。","   進行討論事項第三案，審查委員賴士葆等27人擬具「民法第二百三十三條條文修正草","  案」案。請宣讀。","委員賴士葆等27人提案：","第二百三十三條    遞延之債務，以支付金錢為標的者，債權人得請求依法定利率計算","            之遲延利息。但約定利率較高者，仍從其約定利率。","               對於利息，無須支付遲延利息。","               前二項情形，債權人證明有其他損害者，並得請求賠償。","               訴訟期間已逾各級法院辦案期限，且遲延非可歸責於債務人者，無須支","            付遲延利息。"],["主席：因為提案委員不在場，所以暫不處理，另訂期繼續討論。","   進行討論事項第四案，併案審查委員周春米等21人及委員許淑華等16人擬具「民法第","  一千零三十條之一條文修正草案」案。請宣讀。","委員周春米等21人提案：","第一千零三十條之一    法定財產制關係消滅時，夫或妻現存之婚後財產，扣除婚姻關","               係存續所負債務後，如有剩餘，其雙方剩餘財產之差額，應平均分配。","               但下列財產或負債不在此限：","                  一、因繼承或其他無償取得之財產。","                  二、慰撫金。","                  三、夫或妻一方因婚姻前財產及前二款財產所生之孳息或運用之所","                    得，他方無貢獻或協力者，其孳息、所得。","                  四、為取得前款孳息、所得所負之債務。","                  依前項規定，平均分配顯失公平者，法院得調整或免除其分配額。","","","                  第一項請求權，不得讓與或繼承。但已依契約承諾，或已起訴者，","               不在此限。","                  第一項剩餘財產差額之分配請求權，自請求權人知有剩餘財產之差","               額時起，二年間不行使而消滅。自法定財產制關係消滅時起，逾五年者","               ，亦同。","委員許淑華等16人提案：","第一千零三十條之一  法定財產制關係消滅時，失或妻現存之婚後財產，扣除婚姻關係","               存續所負債務後，如有剩餘，其雙方剩餘財產之差額，應平均分配。但","               下列財產或負債不在此限：","                  —、因繼承或其他無償取得之財產。","                  二、慰撫金。","                  三、夫或妻一方因婚前財產及前二款財產所生之孳息或運用之所得","                    ，他方無貢獻或協力者，其孳息、所得。","                  四、為取得前款孳息、所得所負之債務。","                  依前項規定，平均分己顯失公平者，法院得調整或免除其分配額。","","","                  第一項請求權，不得讓與或繼承。但已依契約承諾，或已起訴者，","               不在此限。","                  第一項剩餘財產差額之分配請求權，自請求權人知有剩餘財產之差","               額時起，二年間不行使而消滅。自法定財產制關係消滅時起，逾五年者","               ，亦同。"],["主席：周委員和蔡委員，不好意思，因為剛才你們不在，請問大體討論的部分是要省略","  ，然後直接進入逐條討論嗎？"],["周委員春米：可以。"],["主席：剛才條文也已經宣讀完畢，請問委員有沒有意見？","   請周委員春米發言。"],["周委員春米：這個提案主要在於我們要去調整，因為第一千零十七條很明確，就是把婚","  前財產及繼承或無償取得的財產在婚後所生之孳息列入婚後財產，這樣的範圍我們沒有","  要去調整或是變動，而是在有些需要去考量的顯失公平的時候，我們希望做一個法制化","  的調整。我這個提案主要是參考法院的實務見解，他認為在哪些狀況下是顯失公平的，","  就是夫或妻一方沒有對另外一方的財產增加或取得有任何的貢獻或協力，我把它法制化","  後列到第一千零三十條之一可以排除的事項裡面，也就是把它具體明文排除。如果為取","  得前款孳息或所得所負之債務，當然其財產和債務也都要一併排除。現在大家在調整夫","  妻財產制，因為大部分沒有去設定分別財產制，大家都是放在法定財產制，在眾多案子","  裡面，我們希望能夠再就這個法條的規範做一些調整，更趨向公平，這是我提案的一個","  想法，早上我在質詢時也充分論述。我想請教法務部，你們是民法的主管機關，對於這","  樣的調整，你們的想法是什麼？"],["陳次長明堂：法務部的意見在我們的書面裡面已經寫得很清楚，早上我也口頭說明過，","  因為早上周委員也提到這是有意的排除民法第一千零一七條第二項裡面的婚後財產，把","  孳息排除了，這部分我們理解，本來我們對於這方面有疑慮，現在認為有意要排除，這","  是第一點。","   第二個，就這個部分，增加的這兩款確實是減少了剩餘財產分配大水庫裡面的水量，","  基本上我們是希望能夠從原來第二項的大水庫裡面去由法院作最後的裁決，而周委員提","  案的意思是把這部分再往前挪，挪到減項，在實務上當然我們也看過判決，周委員早上","  也提出來，那個判決裡面也確實有「無貢獻或協力」，不過，「無貢獻或協力」放在第","  二項裡面是裁量的基準之一，在這裡就要排除，那個證據實務會比較嚴苛，是不是也要","  請教一下司法院在實務面的看法？我們在報告第12頁裡面有提到在認定與計算的複雜性","  可能會增加，實務操作面會不會變成雙重上的保障也好，我們姑且稱為可以保障一邊，","  但另外會不會造成有時候變動性太大，比方說他去年很好，今年很差，像這樣的變異太","  大，也沒辦法實務上操作，可能要請教一下司法院的看法，好不好？"],["主席：司法院回應一下，好嗎？"],["黃副廳長莉雲：關於次長剛剛提到的問題，在實務面上確實有可能會發生法務部報告當","  中所提的一些情況，可能當事人在舉證上面也是比較不容易的，對於委員提出這個條文","  的修正，本院也是非常尊重，但是有一個考量點提供參考，也就是說，這個條文的規定","  是「他方無貢獻或協力」，因為這是一個比較不確定的情形，也會涉及到事實認定，擔","  心可能會增加當事人舉證的認定跟實務認定的困難，舉例來說，因為現在是「他方無貢","  獻或協力」的話，它是一個消極的事實，那等於可能當事人要舉證對方完全沒有貢獻或","  協力，這部分才會不列入婚後財產剩餘的分配，萬一有一方當事人舉出來說他有一點點","  貢獻或協力，這個情況在舉證及認定上面會不會造成困難是有一些疑慮，以上僅供參考","  。謝謝。"],["主席：請周委員發言。"],["周委員春米：其實法務部跟司法院現在認為這個是要很多的舉證，也覺得這個概念是不","  明確的，實際上，你想想看，法院在審酌第一千零三十條之一第二項的時候，他其實就","  是用這個去判斷，老實講，我的看法是法院不會花那麼多精神去查，就兩邊聽一聽，他","  做一個裁決看他認為怎麼樣是公平的，所以他也不會在他沒有調查證據的部分被挑戰，","  或者上訴理由的時候，他不會在這邊去做一些質疑，因為這是法院審酌兩邊情況去做的","  裁量，現在我們如果把它具體明文化，放到排除適用裡面，這個標準就是明確的，當然","  舉證責任就是大家要花很多的精神，但是這樣未嘗不好呢？因為兩邊已經在爭執財產了","  嘛！今天兩邊沒有辦法再繼續婚姻關係，如果財產能夠好好講，早就好好講，早就好好","  分了，不會再到法院，既然到法院，就不能說相關的公平判斷是最後取決於法官說：「","  我認為有公平了，我來做裁決。」既然到法院，我們就是要透過制度的設計，讓更多的","  事實及證據來認定到底有沒有貢獻或協力的部分，因為你要把這個層次拉到他們既然要","  來計較、主張財產的分配，如果能夠好好談，早就好好談，就是沒有辦法好好談，但是","  既然沒有辦法好好談，我們在法律的設計上，就是要有個制度讓人家能夠好好地計算、","  好好地舉證、好好地證明，最後才由法官來判斷，而不是說：沒關係，你們的證據太多","  了，什麼都不用提，因為這不是在我應調查的事項，是落到第二項，針對公平性，我稍","  微盡一下調查之能事，就來決定公平或不公平。","   如果是這樣的操作，對已經要到法院去計較財產分配的夫妻雙方，我覺得是不公平的","  ，今天我們把這個制度調查的階段提到明文化，大家就好好地舉證、好好地調查，最後","  才由法官來決定，而不是一開始他只要盡一下調查之能事，然後他也不用擔心將來這個","  標準會因為他哪個證據沒調查，導致這個判決被廢棄、被撤銷，所以我認為這樣的方向","  、立論上面是沒有問題的，只是大家在想這個部分如果真的是放在這邊，將來調查會比","  較辛苦，但是不能因為調查比較辛苦，我們就把這個可以讓財產分配更公平的想法、這","  樣的立法目的有任何的減損或者不能再往前踏進一步，我希望法務部可以再好好思考。","","","   我要再請教的是整個相關的民法當中，大家討論包括剛剛主席的那個提案，以及接下","  來我們還有提民法成年人年齡的調降，民法要修正是非常辛苦的，我相信法務部也花很","  多的時間聽取學者專家的意見，但是好像都沒有任何積極性的長進，就是我們提一個案","  子，你們才進一步，所以針對這部分，請次長跟我們說明一下，就整個法案，你們到底","  是討論到哪些，現在的民法有哪些會去動？哪些不會去動？可以說明一下嗎？"],["陳次長明堂：民法目前我們是對於債編的部分作整篇的檢討及修正，已經進行兩年多了","  ，本來是希望今（109）年能夠提出來……"],["周委員春米：債總跟債各。"],["陳次長明堂：對，沒錯，債總跟債各。"],["周委員春米：進行兩年多？"],["陳次長明堂：對，已經進行兩年多，還有消滅時效的問題，這個部分我們優先處理中，","  就整篇的處理，我們也有個腹案，已經討論過的，看能不能把先前討論過的獨立性章節","  送進來……"],["周委員春米：先拿出來。"],["陳次長明堂：對。"],["周委員春米：我們上一屆通過「意定監護」嘛！但那個是很有……"],["陳次長明堂：另外，對於降低成年年齡18歲的部分，這裡面相關的配套跟結婚年齡，這","  兩個部分我們配套在做處理。"],["周委員春米：就是成年人跟結婚年齡的調降，如果成年人調降了，就會調降……"],["陳次長明堂：因為這個可能會涉及到相關部會，所以相關部會我們都曾經發函過，也請","  他們來表達過意見，這個禮拜五我也跟羅秉成政委提過了，他會針對成年年齡也找相關","  部會來處理，這兩套我們是有比較先處理的部分。"],["周委員春米：好，謝謝。"],["主席：劉委員發言之前，我先講一下剛才周委員提到的，民法第二百零五條及第二百零","  七條不就是債編嗎？在債編裡面，你請求學者專家研討這個法律修正的結果是像你今天","  報告的內容嗎？"],["陳次長明堂：第二百零七條本來沒有，第二百零五條……"],["主席：你剛才不是報告跟學者專家研討出來的意見，那為什麼今天提的東西，你沒有辦","  法回應呢？"],["陳次長明堂：他們認為不修啊！"],["主席：簡單來講，你討論出來的結果是第二百零五條及第二百零七條的部分統統都不修","  ？"],["陳次長明堂：第二百零五條不修，而第二百零七條原先我們討論的時候還沒有這個案子","  ，所以第二百零七條當時沒有列入討論。"],["主席：你不是全面在討論債總跟債各嗎？"],["陳次長明堂：債總是從前面開始的，還沒有討論到這部分。"],["主席：所以你討論到第幾條了？你不知道你跟學者專家討論到第幾條？"],["陳次長明堂：有，第二百零七條也覺得不修，我們的紀錄有。"],["主席：所以你們現在討論到第幾條？"],["陳次長明堂：債務不履行的部分。"],["主席：到第幾條？"],["陳次長明堂：因為我們目前是按照議題，所以有的條次會變動。"],["主席：所以你們是按照議題，並不是按照條次來討論的，那你們討論了幾個議題？"],["陳次長明堂：這個資料要……"],["主席：你不知道你們討論了幾個議題？"],["陳次長明堂：有，我有資料可以送給委員參考。"],["主席：幾個議題？到債務不履行，第二百零五條不也是債務不履行嗎？"],["陳次長明堂：不是債務不履行。"],["主席：你們討論了幾個主軸，你們不知道？"],["陳次長明堂：有啦，這要整理一下。"],["主席：不是，你的大概念呢？"],["陳次長明堂：侵權行為、消滅時效……"],["主席：行政單位這樣很糟糕喔！你現在請幕僚整理一下，好不好？我們待會聽你的答案","  。","   劉委員有意見，現在請劉委員發言。"],["劉委員世芳：我們在討論周春米及許淑華的第一千零三十條之一條文修正草案的時候，","  是針對剩餘財產分配請求權，我要請教一下，這裡面寫的夫或妻，因為我們現在同性婚","  姻已經通過，所以夫或妻的話，對於同性婚姻是不是也同時適用？"],["陳次長明堂：可以適用。"],["劉委員世芳：也是適用，謝謝。第二個，我要問的是，在第一條裡面所提到夫或妻現存","  之婚後財產，扣除婚姻關係存續所負債務後，如有剩餘，這樣的「所負債務」跟下面的","  「下列財產或負債」部分，我們要怎麼計算？照這個字面上，如果我們有夫妻關係的話","  ，夫妻關係裡面不管你是正財產或負財產，全部要變成是正數的時候才能夠有剩餘財產","  請求權，對不對？"],["陳次長明堂：對。"],["劉委員世芳：好，那我請教一下，如果現在的年輕夫妻結婚時就自己有商議約定好，譬","  如說你付你的、我付我的，這個部分到時候會不會適用第一千零三十條之一？即法定婚","  姻關係開始的時候，不管是同性或是異性，他們自己有做這樣的約定，到時候會不會用","  這個方式來請求他們的剩餘財產分配請求權？"],["陳次長明堂：因為我們配偶之間的財產制現在就只有兩種，一個是法定財產制，另一個","  是約定財產制。"],["劉委員世芳：對。"],["陳次長明堂：我們這一條是針對法定財產制，所謂法定財產制又分成兩類，一個叫婚前","  財產，另一個是……"],["劉委員世芳：這個我知道，我剛剛問過你算法，我現在的意思是，你講的是法定財產制","  ，但是我要跟你講我已經約定在前……"],["陳次長明堂：約定不適用這部分。"],["劉委員世芳：我還沒問完，我約定在前，但是過了好幾年婚姻以後，突然發現我這個約","  定不太能夠用，我覺得應該回到法定，到時候是兩者都適用嗎？我是說如果要打民事官","  司或打離婚官司在做財產重新分配的時候，到底要適用哪一個會比較好？"],["陳次長明堂：約定以後可以變更啊！"],["劉委員世芳：次長，約定沒有寫在這裡面，我現在是問，夫妻先講好你付水電費、我付","  房租，但是10年以後，突然發現夫那一方的錢比妻多很多，妻要請求，因為都是想要保","  障經濟弱勢的一方，理論上，依我們的現實生活來講，大概都是女性比較弱勢，如果有","  這種情形的話，當法定財產制關係消滅的時候，他可以用法定財產制這樣的分配請求來","  處理嗎？即放棄原來的約定？"],["陳次長明堂：不是，原來約定的話，約定財產制有另外一套登記，約定了以後……"],["劉委員世芳：那就是講好就好啦！而且他們可能是隨便寫一寫，不太可能請雙方的律師","  ……"],["陳次長明堂：要公證，財產制要登記喔！"],["劉委員世芳：還要去註冊登記才可以？"],["陳次長明堂：約定財產制要登記，如果他要變更就回到法定財產制，甚至約定財產制裡","  面還有一個叫做……"],["劉委員世芳：所以無論怎麼樣，你的法定程序都要能夠做變更才可以嘛！"],["陳次長明堂：對，要變更。"],["劉委員世芳：否則，是不是沒有辦法回到法定財產制上面的剩餘財產分配請求權？"],["陳次長明堂：因為約定財產制裡面有一個叫共同財產制，還有一個分別財產制，分為兩","  類，都要登記的，如果你要變更的話，這兩個都不要，那就回到法定財產制，法定財產","  制就會涉及到第一千零三十條之一的剩餘財產分配，如果是約定的，就照你約束的走。","",""],["劉委員世芳：我知道，變成還是會有兩套系統在走就對了？"],["陳次長明堂：對，兩套系統，約定財產制就按照約定財產制，就不會發生第一千零三十","  條之一的問題，因為他們有事先約定。"],["劉委員世芳：是，我們必須要釐清楚，才知道真正保障經濟弱勢的那一方到底在哪裡。","  我再問一下，同居如果有註記的話，是否屬於法定財產制上面的剩餘財產分配請求權？","",""],["陳次長明堂：沒有，同居在……"],["劉委員世芳：一定要結婚才可以？"],["陳次長明堂：對。"],["劉委員世芳：可是同居有註記的話，在我們的民政系統裡面是有的。"],["陳次長明堂：同居註記指的是同性之間的，在司法院釋字第七四八號解釋施行法沒有立","  法公布生效之前……"],["劉委員世芳：都不算？"],["陳次長明堂：當時都用註記，那個註記只有註記的效力，沒有法律上的效力，法律上的","  夫妻財產、夫妻身分效力都沒有。"],["劉委員世芳：所以如果是同性婚姻的話，要在我們通過同性婚姻的法律之後，才適用第","  一千零三十條之一嗎？"],["陳次長明堂：對，沒錯。"],["劉委員世芳：這樣對嗎？"],["陳次長明堂：有結婚的才可以。"],["劉委員世芳：也就是說，現在如果是同性只有去註記同居的話，要趕快去結婚，才有剩","  餘財產分配的請求權。"],["陳次長明堂：才受保障。"],["劉委員世芳：一定有這個時序上的分配。"],["陳次長明堂：對。"],["劉委員世芳：了解，謝謝。"],["主席：請問本院委員還有沒有其他的意見要徵詢次長？如果沒有的話，本席要請教次長","  ，我大概懂你的意思，但請次長讀一下你的第一千零三十條之一條文，好不好？你在第","  三行的地方提到財產扣除債務等同財產，對不對？"],["陳次長明堂：對。"],["主席：但是下面加了「但下列財產或負債不在此限」，你剛剛前面提到的那個概念是「","  或負債」要劃掉，然後回到原來第四行的「債務」，是不是？即財產歸財產，債務歸債","  務，你認為這個用語應該是怎麼樣？因為你講財產是一個pool，你的債務是歸債務，但","  是財產是把債務先減掉之後，才剩下財產，對不對？所以你的邏輯是財產就不應該再含","  債務在裡面嘛！你在扣除的時候把債務再納進來，因為它不是債務，就是財產，你前面","  是這樣講的，這是第一點。","   第二點，回到剛才好像是司法院的意見，「他方無貢獻或協力者」牽涉到舉證，我就","  想到一個問題，假設妻為家庭主婦在家裡幫忙打掃、看小孩等等，其夫到外面去工作，","  有收入，可以把妻當成是沒有貢獻，然後就不給妻嗎？"],["陳次長明堂：給不給是另外一回事。"],["主席：沒有，我是說該不該納入這個例外的規定？"],["陳次長明堂：這個我們實務上要去認定。"],["主席：不是，我知道實務上面要去認定，但是現在沒有個案嘛！只是請教你的法律意見","  ，你現在提到要把下列的部分排除，對不對？我請教你，這個地方提到「他方無貢獻或","  協力者」，這些孳息、所得也要排除掉，可是你們要怎麼去認定他沒有？單純從法律，","  不是從個案上面討論，單純從法律概念來講，我們必須了解概念上面的意義，雖然這個","  法條不是你擬的，但是從行政官員的態度來講，假設通過的話，執行面要怎麼認定沒有","  貢獻或協力？譬如，兩個人試婚很久才結婚，一方在家照顧小孩的情況下，從你的法律","  概念認為，他是要列入還是不算？"],["陳次長明堂：很難認定的理由就在這裡，我們嘗試解答委員的提案，但書的負債跟前面","  的負債不一樣，我們的看法是，但書的負債應該是指第四款「為取得前款孳息、所得所","  負之債務」，也就是第三款所說的負債，此其一。第二個，第三款新增加的部分是針對","  孳息，即原來婚前的財產、繼承或是無償取得的財產所得或慰撫金所衍生的孳息。"],["主席：次長，我的問題有兩個，第一個是講財產，你的財產概念怎麼來的？就是婚後剩","  下的財產減掉負債，就是分配的淨資產，可以這樣講嗎？概念上面來講，可以分的財產","  是什麼？是把債務減掉的部分，才叫做可以分配的財產？"],["陳次長明堂：對。剛才委員提到的沒有錯，這個大水庫是資產減掉負債，即原來條文第","  一款是繼承來的……"],["主席：不要講原條文，只講現在要修正的。"],["陳次長明堂：要照脈絡來思考。在大的裡面，本來是一個net，但是net裡面，因為繼承","  而增加的排除了，是比照第一款、第二款，第三款「因婚前財產及前二款財產所生之孳","  息或運用之所得，他方無貢獻或協力者，其孳息、所得。」也就是原來不在分配範圍內","  存續財產的所得孳息、前二款排除的部分，譬如婚後繼承不動產、股票、現金的孳息。","  這個孳息也許多也許少，搞不好孳息有上千萬元，這些本來是應該放在分配財產的大水","  庫裡面，但是第三款說這種情形要排除，而排除的前提又加一個「他方無貢獻或協力者","  」，就是配偶沒有任何的貢獻或協力，這個貢獻跟協力早上有提到，是在判決書裡面運","  用第二項調解機制所引用過的用語，這是提案委員的說明，他把這個用語拉到第一項做","  為net財產的排除。法務部認為在認定上有其困難度，但周委員認為應該沒有困難度，","  就看實務上怎麼操作，有沒有操作的可能性，它的實效性如何。"],["主席：請吳委員發言。"],["吳委員怡玎：我好奇的是，實務上是否發生過這樣的情形，通常法官是怎麼判定的？即","  繼承股票所產生的股利，現在實務上是怎麼判定？"],["陳次長明堂：這要請教司法院，不過現行法是要加入可以分配的範圍，早上有委員認為","  這樣不公平，完全是不勞而獲，配偶的另外一方對於這個增加沒有任何的助力跟貢獻。","  譬如，我好吃懶做，增加的是我太太，結果離婚要分配給我，不公平！雖然用第二項可","  以調整，但委員早上指教，認為這個實務上還要舉證，為什麼不在前面就把它排除，讓","  配偶不要享受這個財產net的處理。"],["吳委員怡玎：次長的意思是，在修法之前，法官依法判是要放到裡面去？"],["陳次長明堂：要放到裡面去。最多可以用第二項來操作，這部分要請教司法院，判決書","  裡面他們是怎麼運用的。"],["吳委員怡玎：本席請問民事廳法官，有遇過類似的情形嗎？"],["黃副廳長莉雲：在剩餘財產分配的案件當中，如果有剛剛法務部所舉的案例時，我們通","  常是放在第二項，要看他的情況是不是顯失公平，而決定這個分配比例。譬如，夫妻的","  剩餘財產各是100萬元，加起來200萬元，按照這個法條的規定，可能就是各100萬元，","  但如果一方是好吃懶做或是離家很久，根本對這個家沒有貢獻度時，法官就可以用第二","  項「顯失公平」衡酌財產分配的情形，基本上是根據對家庭有沒有貢獻或協力決定這個","  部分，以上。"],["吳委員怡玎：我的意思是，你們有沒有遇到實際情形是要被分配的財產裡面，其中有一","  部分是繼承的股票所產生的股利，你們也是放在大水庫裡面計算，完全沒有空間嗎？"],["黃副廳長莉雲：按照第一千零十七條第二項的規定，比方他婚前有一棟房子，婚後出租","  ，產生孳息部分，也就是租金，目前是放在剩餘財產分配的範圍當中，但是在分配時，","  我們實務上還是會根據實際情況，按照第二項的情形做衡平調配。"],["吳委員怡玎：還是有空間就是了！"],["黃副廳長莉雲：按照現行法規第二項，要看它是否顯失公平及它的程度做決定。"],["吳委員怡玎：我們修法以後，模糊空間會不會完全不見，連法官斟酌的空間也拿掉了呢","  ？"],["黃副廳長莉雲：基本上，我們是尊重委員的提案跟意見，如同剛剛所講，這個法案第二","  項當中，有顯失公平的情況，對於這個部分，司法院的態度是，如果增加這樣的條款，","  可能在舉證跟事實認定上會有困難跟歧異的情形，以上。"],["主席：司法院，剛才吳委員請教你的問題是，他的繼承原來是擺在大水庫裡面，可是條","  文裡面是「但下列財產或負債不在此限」……"],["陳次長明堂：繼承財產不會放在大水庫裡面。"],["主席：對啊！他剛才問你，不管他是繼承股票或不動產，繼承的股票有沒有放在大水庫","  裡面？"],["黃副廳長莉雲：報告主席，我的意思是……"],["主席：你先回答，他現在繼承的……"],["黃副廳長莉雲：不是，只有孳息的部分。"],["主席：這樣就釐清了！我建議你們要針對委員的問題回答，不管他是繼承股票或是不動","  產，並不在大水庫裡面是不是？"],["黃副廳長莉雲：是。"],["主席：其他委員還有意見嗎？"],["周委員春米：謝謝主席，大家都提出意見，我們也很樂意聽到這些意見，我的重點就如","  同剛剛副廳長講的，你的用詞非常精準，你說法官在第二項是「衡酌」，就是衡量、參","  酌，然後酌量，並沒有一個明確的標準，或是事實證據要查到什麼樣的程度，這當然有","  其困難度，而我的修法方向，就是要讓這樣的標準更明確化，因此才提到前面的排除事","  由，當然財產排除了，負債也要排除。針對我的提案，我希望法務部及司法院能夠再回","  去考量，有關這兩者間，你們的想法跟我的提案所要去確定的方向，看看要如何從其中","  去取得平衡。","   剛才主席的垂詢，如果是在家看小孩，這就很明確，因此不能否認他沒有貢獻或協力","  所得。今天如果已經分居、逃亡或入獄，這樣的個案都比較極端，假使沒有明確標準在","  支撐的話，可能就會放到法官那邊去衡酌。在民事或家事的訴訟上，法官職權的成分會","  比較大，他們不太會去檢驗你們在這方面的舉證責任到底要查證到什麼程度，這是我比","  較質疑之處。謝謝大家今天對法案提出的意見，也請主席讓法案能有一初步的討論結果","  ，即出委員會再送協商，屆時請相關部會，包括司法院及法務部提出兩者間要怎麼樣做","  ，或是有你們來說服我或我來說服你們的空間。謝謝。"],["主席：我們應周委員的要求，但在裁示之前，我要特別拜託司法院及法務部，有關你們","  職掌部分的過往資料，類似委員提出的繼承案件等，周委員的意見是你們不夠明確，因","  為你們會酌參有沒有顯示公平的情形。過往你們有多少這樣的案件，且是用到第一千零","  三十條之一第二項的部分，得出來的結果是10：90或50：50，即你們的案件在實務上參","  考的比例到底是什麼情形呢？你們可不可以統計一下，在朝野協商之前將相關資料送給","  本會及本會委員，如此做可以嗎？"],["陳次長明堂：法務部沒有這種資料。"],["主席：司法院可以嗎？"],["黃副廳長莉雲：可以。"],["主席：除非有委員有不同的意見，我們應周委員的要求，本案審查完竣，擬具審查報告","  提交院會公決，本案須交黨團協商，院會討論本案時由本席說明。","   條次及引述條文部分之文字、法制用語授權本席及議事人員整理。","   議事人員希望本席再釐清一下，就是周委員及許委員淑華有關民法第一千零三十條之","  一修正草案照提案條文通過，並送朝野協商。","   接下來是臨時提案，剛才劉委員表示臨時提案已經撤掉，請確認一下。","   剛才劉委員在講這案的時候，中小企業處不是也在場嗎？"],["何處長晉滄：他撤案了。"],["主席：你為什麼不講呢？"],["何處長晉滄：剛才我沒有聽到委員在講這個案子。"],["主席：剛才我們在講的就是臨時提案，他有撤案，對不對？"],["何處長晉滄：是，不好意思，謝謝委員。"],["主席：你們開會還是要專心，如果是這樣開會怎麼行呢？劉委員說撤案了，你們也不聽","  ，還需要確認。劉委員講中小企業處已經向他報告過，即會按照實際上的內容去處理，","  所以這項臨時提案就不予處理。","   本次會議到此結束，現在散會，謝謝大家。","散會（14時22分）","","-----------------------","                                     立法院公報  第109卷  第31期  委員會紀錄","","                                     221","","立法院公報  第109卷  第31期  委員會紀錄","","                                     立法院公報  第109卷  第31期  委員會紀錄","","                                     258","","                                     257","","立法院公報  第109卷  第31期  委員會紀錄","","                                     立法院公報  第109卷  第31期  委員會紀錄","","                                     286","","                                     285","","",""]],"block_lines":[1,7,58,62,63,64,65,67,69,71,95,97,120,122,147,152,175,176,177,178,181,182,183,184,185,187,188,190,194,202,204,207,212,226,227,232,235,238,245,246,248,249,250,252,256,257,259,262,264,265,266,267,269,273,274,277,291,292,293,296,298,299,300,301,302,303,304,305,306,307,309,310,311,314,315,318,319,320,321,322,331,333,334,335,336,338,339,340,341,342,343,344,345,348,350,351,352,354,355,356,362,363,366,367,369,370,371,372,373,374,375,376,377,378,380,381,395,396,397,398,401,402,404,405,407,408,409,410,411,412,414,415,416,417,418,419,420,421,422,424,425,426,427,428,429,432,433,443,444,446,447,450,453,454,456,457,473,474,475,476,477,478,490,491,492,493,495,496,499,500,513,514,515,516,524,525,526,527,548,551,640,641,664,665,668,669,670,672,674,676,680,733,734,749,750,752,753,754,755,758,767,768,771,785,786,791,793,796,804,805,823,827,828,829,830,835,836,837,838,841,844,845,847,848,849,852,854,855,856,857,858,861,862,867,868,869,871,872,874,875,899,902,903,907,908,912,914,915,942,944,945,947,953,954,955,956,958,960,970,971,973,974,980,984,986,990,991,994,995,998,1000,1001,1004,1008,1013,1015,1016,1018,1019,1020,1021,1022,1030,1031,1032,1040,1041,1046,1047,1049,1062,1064,1072,1074,1075,1076,1085,1088,1090,1092,1095,1096,1097,1098,1102,1103,1104,1108,1110,1116,1119,1122,1124,1127,1131,1132,1133,1134,1139,1143,1147,1148,1153,1156,1158,1159,1160,1161,1163,1164,1165,1166,1168,1169,1172,1176,1177,1178,1183,1185,1186,1188,1195,1196,1197,1198,1201,1202,1203,1205,1214,1216,1227,1228,1231,1232,1233,1234,1235,1236,1243,1247,1248,1251,1252,1253,1254,1392,1402,1406,1407,1408,1409,1410,1411,1421,1460,1461,1465,1472,1474,1475,1479,1484,1486,1487,1490,1493,1494,1499,1500,1501,1506,1511,1518,1525,1527,1535,1541,1542,1549,1552,1555,1560,1565,1568,1587,1644,1649,1666,1668,1682,1687,1688,1689,1690,1692,1693,1694,1696,1697,1698,1699,1700,1701,1702,1705,1707,1708,1709,1716,1718,1723,1730,1731,1733,1738,1742,1744,1753,1757,1758,1759,1760,1776,1777,1778,1779,1780,1794,1795,1797,1799,1800,1802,1806,1810,1815,1831,1832,1833,1845,1862,1866,1873,1874,1875,1877,1886,1903,1904,1929,1930,1938,1939,1945,1970,1973,1979,1989,1993,1994,1995,2009,2017,2022,2023,2024,2029,2031,2034,2035,2045,2047,2048,2049,2051,2060,2061,2064,2066,2067,2068,2070,2071,2073,2074,2075,2076,2077,2079,2080,2081,2083,2086,2087,2088,2089,2090,2093,2094,2095,2097,2098,2099,2102,2104,2105,2106,2107,2110,2112,2113,2114,2117,2118,2119,2127,2128,2129,2130,2131,2132,2133,2144,2146,2147,2154,2155,2168,2205,2207,2208,2210,2221,2234,2235,2244,2245,2275,2277,2278,2279,2280,2283,2284,2285,2286,2288,2289,2292,2293,2296,2297,2299,2300,2302,2304,2305,2306,2307,2308,2309,2310,2311,2312,2313,2314,2315,2316,2317,2318,2319,2320,2321,2322,2325,2328,2329,2334,2335,2339,2341,2342,2344,2346,2347,2350,2351,2356,2357,2359,2360,2361,2363,2364,2365,2366,2371,2372,2374,2378,2379,2380,2381,2382,2384,2385,2387,2389,2390,2391,2392,2394,2395,2396,2397,2398,2401,2402,2411,2412,2413,2414,2421,2425,2428,2430,2431,2441,2442,2444,2449,2450,2452,2453,2459,2461,2464,2465,2466,2468,2471,2473,2474,2476,2477,2478,2479,2481,2482,2483,2497,2503,2504,2505,2506,2513,2514,2515,2516,2517,2518],"person_count":{"主席":165,"主席（蔡委員易餘代）":1,"李委員貴敏":6,"主席（李委員貴敏）":2,"周委員春米":41,"陳次長明堂":153,"吳委員玉琴":16,"莊副局長琇媛":44,"楊法官博欽":16,"何處長晉滄":25,"郭專門委員秋榮":4,"劉委員世芳":76,"鍾委員佳濱":32,"鄭委員運鵬":1,"主席（吳委員怡玎代）":1,"吳委員怡玎":27,"黃副廳長莉雲":15,"鄭委員麗文":11,"蔡委員易餘":19,"李委員德維":9,"邱委員顯智":12,"吳主任坤山":2},"persons":["主席","主席（蔡委員易餘代）","李委員貴敏","主席（李委員貴敏）","周委員春米","陳次長明堂","吳委員玉琴","莊副局長琇媛","楊法官博欽","何處長晉滄","郭專門委員秋榮","劉委員世芳","鍾委員佳濱","鄭委員運鵬","主席（吳委員怡玎代）","吳委員怡玎","黃副廳長莉雲","鄭委員麗文","蔡委員易餘","李委員德維","邱委員顯智","吳主任坤山"],"title":"立法院第10屆第1會期司法及法制委員會第18次全體委員會議紀錄","時間":"中華民國109年4月22日（星期三）9時5分至14時22分","地點":"本院紅樓302會議室","主席":"李委員貴敏"}