{"blocks":[["主席：報告委員會，出席委員已足法定人數，開會。請宣讀上次會議議事錄。","[pic]","       立法院程序委員會第9屆第8會期第5次會議議事錄","時    間  中華民國108年10月8日（星期二）中午12時至12時4分","地    點  紅樓201會議室","出席委員  郭正亮    吳焜裕    陳靜敏    陳曼麗    李麗芬    吳玉琴    邱泰源","            曾銘宗    童惠珍    陳宜民    周春米    鄭秀玲    林靜儀    林奕","        華","主    席  郭委員正亮","列    席  高處長百祥","記    錄  陳秘書小華","報告事項","  一、宣讀本會第9屆第8會期第4次會議議事錄。","決定事項","  一、審定本院第9屆第8會期第5次會議議事日程。【議程報告事項均照議程草案編列通","     過；各黨團增列部分：（民進黨黨團）(一)行政院函請審議「槍砲彈藥刀械管制條","     例部分條文修正草案」及（國民黨黨團）(二)本院委員蔣乃辛等16人擬具「都市危","     險及老舊建築物加速重建條例第六條條文修正草案」等2案，共計3案照列。","     對行政院院長施政報告繼續質詢】","  二、請願案件","   (一)函送本院相關委員會審查（1案）","   （第1案送請財政委員會審查）","      1、許連景等為建請早日廢除印花稅案。","   (二)依請願法第四條之規定，第1案至第3案係屬應提起訴訟之事項，未便受理，函復","       請願人。","      1、江文淵為再聲請查問行政院重複結合法務部與各級檢察署包庇吃案事；另表明","        有關本人火燒立法院係正當防衛案。","      2、林文貴為有關巨股108年度他字第400號案提出陳訴書案。","      3、李淵洲為83年遭台北榮民總醫院傷殘重建中心精減人員給裁員，士林地方法院","        及高等法院均未調查判我敗訴，陳請給予適當賠償案。","   (三)依「立法院職權行使法」第六十五條第二項規定，第1案至第11案，函轉權責機","       關處理逕復，並副知請願人。","      1、莊宗霆為函詢有關陳請放寬縮刑制度處遇分數請願處理情形及相關修正草案之","        審議時程案。（函轉司法及法制委員會）","      2、王郁揚為建請貴院社會福利及衛生環境委員會與財政委員會召開聯席會議，討","        論如何解決長照財源80%來自菸稅，並找到穩定新財源案。（函轉社會福利及衛","        生環境委員會）","      3、新北市遊覽車駕駛員職業公會為媒體披露公部門正在研擬職業駕駛員延退方案","        ，特提供本會意見供參案。（函轉交通部）","      4、王郁揚為建請開放550cc大型重機高速公路試辦計畫，並公告開發其行駛之高速","        公路路段及時段案。（函轉交通部）","      5、陳麗寧為陳請釋示社會救助法低收入戶家庭成員是否須同一戶籍案。（函轉衛","        生福利部）","      6、王郁揚為減少菸害，建請參考菸害防制先進國家，設立無煙臺灣目標為2040年","        案。（函轉衛生福利部）","      7、陳進來為陳請早日制定促進轉型正義條例第6條第1項賠償相關方案案。（函轉","        促進轉型正義委員會）","      8、林松陵為請新北市政府依法給予大丰公司之土地、稅務相關資料案。（函轉新","        北市政府）","      9、陳佳琳為新北市板橋區文化段1777、1776地號土地暨其餘同段地號土地等，依","        都市危險及老舊建築物加速重建條例之危老重建申請，應將本人1775地號土地","        合併劃入重建範圍案。（函轉新北市政府）","      10、吳靖專為領有重度殘障手冊者之身障金額補助金額疑義陳情案。（函轉新北市","        政府）","      11、林清婉為新北市積穗國小老舊校舍改建暨共構地下停車場興建工程，檢舉工程","         舞弊、浮報工程數量及盜領（詐領）工程款事再請查辦案。（函轉新北市政府","         ）","[pic]"],["主席：請問各位，對上次會議議事錄有無異議？（無）無異議，議事錄確定。","   宣讀議程草案所列報告事項及質詢事項。","   立法院第9屆第8會期第6次會議議事日程草案","時    間：中華民國108年10月18日（星期五）、22日（星期二）上午9時至下午6時","地    點：本院議場","       報  告  事  項"],["段落：一、宣讀本院第9屆第8會期第5次會議議事錄。"],["段落：二、本院委員洪宗熠等21人擬具「都市危險及老舊建築物加速重建條例第六條條文修正","  草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見："],["段落：三、本院委員洪宗熠等20人擬具「中華民國刑法第二百五十一條及第三百十三條條文修","  正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見："],["段落：四、本院委員楊曜等17人擬具「海洋污染防治法第七條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見："],["段落：五、本院委員楊曜等16人擬具「再生能源發展條例第四條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見："],["段落：六、本院委員楊曜等17人擬具「動物保護法第二十二條之一條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見："],["段落：七、本院委員楊曜等16人擬具「動物傳染病防治條例第十二條之二條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見："],["段落：八、本院委員楊曜等17人擬具「個人資料保護法增訂第一條之一條文草案」，請審議案","  。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","九、本院委員柯志恩等18人擬具「性別工作平等法第十五條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十、本院委員柯志恩等19人擬具「性別工作平等法第二十條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十一、本院委員柯志恩等17人擬具「勞工保險財務永續特別條例草案」，請審議案。","   議事處意見：擬請院會將本案交財政、社會福利及衛生環境兩委員會審查。","   程序委員會意見：","十二、本院委員許毓仁等17人擬具「納稅者權利保護法第二十條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","十三、本院委員許毓仁等17人擬具「納稅者權利保護法第二十一條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","十四、本院委員許毓仁等18人擬具「犯罪被害人保護法第九條及第二十條條文修正草案","  」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","十五、本院委員許智傑等16人擬具「大學法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","十六、本院委員許智傑等19人擬具「運動產業發展條例第七條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","十七、本院委員許智傑等17人擬具「中華民國刑法第四十七條及第四十八條條文修正草","  案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","十八、本院委員許智傑等19人擬具「內政部組織法第八條之一及第十三條條文修正草案","  」，請審議案。","   議事處意見：擬請院會將本案交司法及法制、內政兩委員會審查。","   程序委員會意見：","十九、本院委員何欣純等18人擬具「老人福利法第四十八條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","二十、本院委員何欣純等18人擬具「老人福利法第五十二條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","二十一、本院委員吳焜裕等16人擬具「農產品生產及驗證管理法第三條及第八條之一條","  文修正草案」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","二十二、國家通訊傳播委員會函，為本院第9屆第7會期第7次會議修正兒童及少年福利與","  權益保障法部分條文通過附帶決議，檢送避免兒童及少年沉迷遊戲軟體等新興軟硬體可","  行策略書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二十三、行政院公共工程委員會函送本院第9屆第7會期第11次會議修正政府採購法通過","  附帶決議答覆資料，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二十四、交通部函，為本院第9屆第7會期第6次會議修正道路交通管理處罰條例部分條文","  時通過附帶決議，檢送修法建議報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二十五、交通部函送「遙控無人機管理規則」，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二十六、交通部函，為修正「出境航空旅客機場服務費收費及作業辦法」第三條條文，","  請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二十七、交通部、金融監督管理委員會、中央銀行函，為修正「郵政儲金投資債券票券","  管理辦法」部分條文，請查照案。","   議事處意見：擬請院會將本案交交通、財政兩委員會。","   程序委員會意見：","二十八、行政院函，為中華民國108年4月24日修正公布之「國家運輸安全調查委員會組","  織法」，定自108年8月1日施行，請查照案。","   議事處意見：擬請院會將本案交司法及法制、交通兩委員會。","   程序委員會意見：","二十九、行政院函，為中華民國108年6月21日修正公布之「臺灣地區與大陸地區人民關","  係條例」第五條之三、第二十七條，定自108年6月23日施行，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","三十、行政院函，為中華民國108年7月3日修正公布之「國家安全法」部分條文，定自1","  08年7月5日施行，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","三十一、行政院函，為中華民國107年6月20日制定公布之「高級中等以下學校學生及教","  保服務機構幼兒團體保險條例」，定自109年8月1日施行，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三十二、行政院函，為中華民國107年12月5日修正公布之「郵政法」部分條文，定自10","  8年11月1日施行，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","三十三、行政院函，為中華民國108年5月1日修正公布之「專利法」部分條文，定自108","  年11月1日施行，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三十四、行政院函，為中華民國108年7月17日修正公布之「農產品市場交易法」第六條","  、第三十五條，定自108年8月15日施行，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三十五、行政院函，為修正「第一類電信事業開放之業務項目、範圍、時程及家數一覽","  表」，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","三十六、行政院函，為修正「在中華民國專屬經濟海域或大陸礁層從事海洋科學研究許","  可辦法」，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","三十七、行政院、考試院、監察院函，為中華民國108年5月22日修正公布之「公職人員","  財產申報法」第六條、第十四條，定自108年8月1日施行，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","三十八、衛生福利部函送「申請特定用途化粧品查驗登記及許可證記載事項變更登記之","  應檢附文件」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三十九、衛生福利部函，為修正「中華民國輸入規定F01、F02貨品分類表」，請查照案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","四十、衛生福利部函，為修正「全民健康保險醫療服務給付項目及支付標準」部分診療","  項目，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","四十一、衛生福利部函，為修正「藥事法第一百零二條所稱無藥事人員執業之偏遠地區","  與非屬上述偏遠地區列表」部分附表及「全民健康保險西醫醫療資源不足地區改善方案","  巡迴地點列屬藥事法第一百零二條所稱無藥事人員執業之偏遠地區列表」部分附表，請","  查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","四十二、衛生福利部函送「食品原料綠咖啡萃取物之使用限制及標示規定」，請查照案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","四十三、衛生福利部函，為修正「醫療器材管理辦法」第八條及第三條附件一，請查照","  案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","四十四、衛生福利部函，為「輸入明膠及其衍生物、其他動物膠與消化蛋白質及其衍生","  物產品供食品用途應檢附輸出國官方證明文件」名稱修正為「輸入明膠及其衍生物、其","  他動物膠產品供食品用途應檢附輸出國官方證明文件」，並修正公告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","四十五、行政院環境保護署函送「建構安全化學環境計畫─環保署計畫（109-","  112年）選擇方案及替代方案之成本效益分析報告」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","四十六、行政院環境保護署函送109年至112年「永續水質推動計畫─氨氮削減示範計畫」","  選擇方案及替代方案之成本效益分析報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","四十七、行政院環境保護署函，為修正「列管毒性化學物質及其運作管理事項」公告事","  項第六項及公告事項第二項附表二、公告事項第三項附表三，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","四十八、行政院環境保護署函送「違反毒性及關注化學物質管理法行為揭弊者法律扶助","  辦法」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","四十九、行政院環境保護署函，為修正「空氣污染行為管制執行準則」部分條文，請查","  照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","五十、行政院環境保護署函送「違反空氣污染防制法義務所得利益核算及推估辦法」，","  請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","五十一、行政院環境保護署函，為修正「機車車型排氣審驗合格證明核發撤銷及廢止辦","  法」部分條文及第六條附錄二、附錄三、第十一條附錄五，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","五十二、行政院環境保護署函送公告「第一批固定污染源有害空氣污染物種類及排放限","  值」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","五十三、行政院環境保護署函，為修正「大型柴油車汰舊換新補助辦法」第八條及第五","  條附表，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","五十四、財政部函送「107年度各稅捐稽徵機關辦理納稅者權利保護業務績效及考核結果","  報告」，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","五十五、行政院農業委員會函，為修正公告「遠洋漁業條例第十七條第一項所定與我國","  相互執行公海登檢之國家及指定船舶」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","五十六、行政院農業委員會函送「自願性休漁獎勵辦法」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","五十七、行政院農業委員會函，為修正「應實施輸入植物檢疫品目」部分規定，請查照","  案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","五十八、行政院農業委員會函，為修正「中華民國輸入植物或植物產品檢疫規定」乙、","  有條件輸入植物或植物產品之檢疫條件第二點第十八項及其附件「泰國產山竹鮮果實輸","  入檢疫條件」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","五十九、行政院農業委員會函，為修正「農會考核辦法」第二條附表一、附表二，請查","  照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","六十、行政院農業委員會函，為修正「漁會人事管理辦法」部分條文，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","六十一、行政院農業委員會函，為修正「中華民國植物特定疫病蟲害種類及範圍」，請","  查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","六十二、行政院農業委員會函，為修正「中華民國輸入植物或植物產品檢疫規定」乙、","  有條件輸入植物或植物產品之檢疫條件第一點第一項及其附件「義大利產蘋果輸入檢疫","  條件」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","六十三、行政院農業委員會函，為修正「農會人事管理辦法」第二十五條、第四十二條","  及第六十九條條文，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","六十四、行政院農業委員會函，為修正「農民職業災害保險試辦辦法」部分條文，請查","  照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","六十五、行政院農業委員會函，為修正「農藥標示管理辦法」部分條文，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","六十六、行政院農業委員會函送「香蕉收入保險試辦及補助辦法」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","六十七、行政院農業委員會、衛生福利部函，為修正「實際從事農業工作者申請參加全","  民健康保險認定標準及資格審查辦法」第三條、第八條及第十條條文，請查照案。","   議事處意見：擬請院會將本案交經濟、社會福利及衛生環境兩委員會。","   程序委員會意見：","六十八、經濟部函，為「臺印尼產業發展技職教育訓練合作瞭解備忘錄」換函展延1年事","  業已生效，檢送換函影本，請查照案。","   議事處意見：擬請院會將本案交經濟、外交及國防兩委員會。","   程序委員會意見：","六十九、經濟部函，為修正「再生能源發電設備免徵及分期繳納進口關稅品項及證明文","  件申請辦法」第三條、第四條及第五條條文，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","七十、經濟部函，為「風力發電離岸系統示範獎勵辦法」名稱修正為「離岸風力發電示","  範獎勵辦法」，並修正部分條文，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","七十一、經濟部函，為「風力發電離岸系統設置海域範圍所定低潮線」名稱修正為「離","  岸風力發電設置海域範圍所定低潮線」，並修正公告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","七十二、經濟部函，為修正「貿易法施行細則」部分條文，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","七十三、經濟部函，為修正「中華民國一百零八年度再生能源電能躉購費率及其計算公","  式」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","七十四、經濟部函送公告「彰濱工業區崙尾區一般公共設施維護費費率」，請查照案。","","","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","七十五、經濟部函送社會企業、兼益公司、共益公司是否於公司法定專章或制定專法之","  政策評估報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","七十六、經濟部函，為修正「華僑及外國人投資額審定辦法」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","七十七、經濟部函送「經濟部受理查詢礦區與礦業保留區及地下礦坑分布地區案件收費","  標準」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","七十八、經濟部、交通部函送「無人載具科技創新實驗資訊公告及安全事故評估辦法」","  ，請查照案。","   議事處意見：擬請院會將本案交經濟、交通兩委員會。","   程序委員會意見：","七十九、飛航安全調查委員會函，為「飛航安全調查委員會處務規程」、「飛航安全調","  查委員會編制表」名稱修正為「國家運輸安全調查委員會處務規程」、「國家運輸安全","  調查委員會編制表」，並修正條文及編制表，請查照案。","   議事處意見：擬請院會將本案交司法及法制、交通兩委員會。","   程序委員會意見：","八十、司法院函，為中華民國108年6月19日修正公布之家事事件法第一百六十四條及第","  一百六十五條條文，定自中華民國108年6月21日施行，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","八十一、司法院函，為修正「各級法院法官自律實施辦法」部分條文，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","八十二、法務部函，為修正「檢察官會議實施辦法」部分條文，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","八十三、法務部函，為修正「候補、試署檢察官辦理事務及服務成績考核辦法」部分條","  文，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","八十四、法務部函送「中華民國（臺灣）政府與貝里斯政府廉政合作協定」中英文約本","  影本，請查照案。","   議事處意見：擬請院會將本案交司法及法制、外交及國防兩委員會。","   程序委員會意見：","八十五、考試院函，為修正「公務人員高等考試三級考試暨普通考試規則」第十二條及","  部分附表，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","八十六、內政部、中央選舉委員會函，為修正「總統副總統選舉罷免法施行細則」第九","  條條文及「公職人員選舉罷免法施行細則」第十一條條文，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","八十七、教育部函送財團法人蔣經國國際學術交流基金會、財團法人吳健雄學術基金會","  及財團法人國民教育測驗與評量中心基金會106─108年度營運及資金運用計畫，請查照","  案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八十八、教育部函送學產基金投資華南金融控股股份有限公司108年度營運及資金運用計","  畫，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八十九、教育部、原住民族委員會函，為修正「高級中等以下學校原住民族語老師資格","  及聘用辦法」第二十條條文，請查照案。","   議事處意見：擬請院會將本案交教育及文化、內政兩委員會。","   程序委員會意見：","九十、行政院原子能委員會函，為修正「核子保防作業辦法」第二條、第五條及第十九","  條條文，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","九十一、教育部函，為107年度中央政府總預算決議，檢送「我國少子女化對策計畫─2至","  5歲幼兒教育與照顧政策」報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","九十二、國防部函，為107年度中央政府總預算決議，檢送108年度第2季「管制預算運用","  情形統計表」，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","九十三、衛生福利部函，為107年度中央政府總預算附屬單位預算決議，檢送輔具補助之","  說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九十四、教育部函，為107年度中央政府總預算附屬單位預算決議，檢送「電子競技業發","  展情況及需求─輔導及培育措施」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","九十五、教育部函，為107年度中央政府總預算附屬單位預算決議，檢送「國立臺北科技","  大學校務基金」改善報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","九十六、教育部函，為107年度中央政府總預算附屬單位預算決議，檢送「國民運動政策","  推動成效」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","九十七、國家發展委員會函，為107年度中央政府總預算附屬單位預算決議，檢送加強投","  資文化創意產業實施方案執行情形書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","九十八、財政部函，為108年度中央政府總預算決議，檢送「包含社會安全捐之租稅負擔","  率」編算結果，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","九十九、財政部函，為108年度中央政府總預算決議，檢送歲入第1款第1項決議(一)檢討","  現有稅收預測方式書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一○○、法務部函，為108年度中央政府總預算決議，檢送第12款第1項決議(十五)報告資","  料，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一○一、法務部函，為108年度中央政府總預算決議，檢送第12款第1項決議(四)註銷臺北","  市華光社區原居民已清償債務者之應收帳款及債權憑證書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一○二、法務部函，為108年度中央政府總預算決議，檢送第12款第5項決議(七)各少觀所","  非法定不利處分之使用、考核房及違規房等設置與運用通盤檢討報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一○三、法務部函，為108年度中央政府總預算決議，檢送研擬相關法律提案應符合司法","  院釋字第748號解釋書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一○四、行政院人事行政總處函，為108年度中央政府總預算決議，檢送決議(八)公務人","  員職場工作壓力量表檢測書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一○五、衛生福利部函，為108年度中央政府總預算決議，檢送住院醫師納入「勞動基準","  法」醫師人力缺口問題研處情形，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一○六、衛生福利部函，為108年度中央政府總預算決議，檢送社會及家庭署研議親屬照","  顧者之客觀評估指標書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一○七、衛生福利部函，為108年度中央政府總預算決議，檢送「進行將新醫療科技引進","  健保給付之科學技術評析方法研究」執行效益書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一○八、衛生福利部函，為108年度中央政府總預算決議，檢送兒童及少年性剝削防制條","  例之專業訓練課程等書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一○九、衛生福利部函，為108年度中央政府總預算決議，檢送「建構智慧健康生活計畫","  」執行效益書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一一○、衛生福利部函，為108年度中央政府總預算決議，檢送「永續提供高品質健康醫","  療服務計畫」執行效益報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一一一、衛生福利部函，為108年度中央政府總預算決議，檢送該部新增決議(十五)辦理","  情形說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一一二、衛生福利部函，為108年度中央政府總預算決議，檢送該部決議（一○○）加強主","  動關懷具兒虐風險家庭書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一一三、衛生福利部函，為108年度中央政府總預算決議，檢送強化保障聽語障者權益辦","  理情形說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一一四、衛生福利部函，為108年度中央政府總預算決議，檢送社會及家庭署「公私單位","  目前普遍繳納差額補助費未足額進用身心障礙者情形之改善作為」書面報告，請查照案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一一五、行政院環境保護署函送「研討毒性化學物質運送車輛之即時追蹤系統資訊公開","  之可行性」說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一一六、行政院環境保護署函，為108年度中央政府總預算決議，檢送汲取先進國家預防","  減災最新作法與經驗之說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一一七、行政院環境保護署函，為108年度中央政府總預算決議，檢送廢太陽能板回收機","  制等說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一一八、行政院環境保護署函，為108年度中央政府總預算決議，檢送「環境檢驗測定機","  構盲樣測試不合格之原因分析及技術輔導執行成果報告書」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一一九、行政院環境保護署函，為108年度中央政府總預算決議，檢送「加強水體水質監","  測」書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一二○、行政院環境保護署函，為108年度中央政府總預算決議，檢送化災搶救訓場及訓","  練制度考察之說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一二一、行政院環境保護署函，為108年度中央政府總預算決議，檢送電磁波監測工作之","  說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一二二、行政院環境保護署函，為108年度中央政府總預算決議，檢送「低頻噪音」成因","  之說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一二三、勞動部函，為108年度中央政府總預算決議，檢送研議「事業單位工作場所辦理","  性騷擾防治措施申訴及懲戒情形」通報機制之說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一二四、勞動部函，為108年度中央政府總預算決議，檢送檢討勞工權益基金之政府捐助","  款及因應勞動事件法重新規劃勞工訴訟扶助措施之說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一二五、文化部函，為108年度中央政府總預算決議，檢送影視及流行音樂產業局決議(","  二)書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一二六、教育部函，為108年度中央政府總預算決議，檢送「改善偏遠地區電信設施解決","  方案」報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一二七、教育部函，為108年度中央政府總預算決議，檢送「整合公私立游泳池資源推動","  學校實施游泳教學計畫」報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一二八、教育部函，為108年度中央政府總預算決議，檢送國民及學前教育署決議(八)之","  說明，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一二九、教育部函，為108年度中央政府總預算決議，檢送「評估調整國際賽會績優身心","  障礙選手獎助金額度」報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一三○、科技部函，為108年度中央政府總預算決議，檢送「科技部科技大觀園重新設計","  及架構兒童網站」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一三一、交通部函，為108年度中央政府總預算決議，檢送該部決議（三十八）檢討汽車","  運輸業之經營門檻書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一三二、交通部函，為108年度中央政府總預算決議，檢送該部決議（四十九）強化軌道","  運輸和其他公共運具間之整合與分工書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一三三、交通部函，為108年度中央政府總預算決議，檢送該部新增通過決議（三十六）","  強化軌道運輸與其他公共運具間之整合與分工書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一三四、行政院農業委員會函，為108年度中央政府總預算決議，檢送賡續輔導設立雞蛋","  洗選場等書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一三五、經濟部函，為中央政府前瞻基礎建設計畫第2期特別預算案決議，檢送新增產業","  區面積針對花蓮、台東等區域研議書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、經濟兩委員會。","   程序委員會意見：","一三六、教育部函，為中央政府前瞻基礎建設計畫第2期特別預算案決議，檢送「我國少","  子女化對策計畫─2至5歲幼兒教育與照顧政策」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、社會福利及衛生環境兩委員會。","   程序委員會意見：","一三七、衛生福利部函，為中央政府前瞻基礎建設計畫第2期特別預算案決議，檢送社區","  公共托育家園開辦情形說明，請查照案。","   議事處意見：擬請院會將本案交財政、社會福利及衛生環境兩委員會。","   程序委員會意見：","一三八、衛生福利部函，為中央政府前瞻基礎建設計畫第2期特別預算案決議，檢送「少","  子化友善育兒空間建設─建構0至2歲兒童社區公共托育計畫」執行進度，請查照案。","   議事處意見：擬請院會將本案交財政、社會福利及衛生環境兩委員會。","   程序委員會意見：","一三九、衛生福利部函，為中央政府前瞻基礎建設計畫第2期特別預算案決議，檢送因地","  制宜改善社區整體照顧服務體系服務內容說明，請查照案。","   議事處意見：擬請院會將本案交財政、社會福利及衛生環境兩委員會。","   程序委員會意見：","一四○、衛生福利部函，為中央政府前瞻基礎建設計畫第2期特別預算案決議，檢送社會","  及家庭署規劃提供都會地區原住民族托育服務說明，請查照案。","   議事處意見：擬請院會將本案交財政、社會福利及衛生環境兩委員會。","   程序委員會意見：","一四一、本院外交及國防委員會函，為院會交付處理外交部函為108年度中央政府總預算","  決議，外交部主管預算凍結等6案、財團法人臺灣民主基金會預算凍結1案、財團法人國","  際合作發展基金會預算凍結等9案、財團法人太平洋經濟合作理事會中華民國委員會預","  算凍結等3案，業經處理完竣，處理結果：相關預算准予動支，請查照案。","一四二、本院內政委員會函，為院會交付「內政部函送財團法人臺灣營建研究院108年度","  預算『業務支出』之『勞務成本』凍結100萬元書面報告」等4案，業經處理完竣，准予","  動支，請查照案。","一四三、本院社會福利及衛生環境委員會函，為院會交付審查行政院環境保護署函送財","  團法人環境資源研究發展基金會及財團法人環境與發展基金會106年度預算書案等42案","  ，均已逾年度預算執行期間，請查照案。","一四四、本院社會福利及衛生環境委員會函，為院會交付審查「行政院環境保護署函送","  財團法人環境資源研究發展基金會、財團法人環境與發展基金會及財團法人環境權保障","  基金會106年度決算書案」等3案，均已逾決算法第28條第1項所定之審議期限，請查照","  案。","一四五、本院經濟委員會函，為黃光藝君為建請本院決議或制訂法律，要求「兩岸經濟","  合作架構協議」應符合其所提原則之請願文書，經審查結果，不成為議案案。","一四六、本院經濟委員會函，為高雄市政府為有關「農會法」修正意見之請願文書，經","  審查結果，不成為議案案。","一四七、本院經濟委員會函，為江偉麗君為陳請早日通過「耀華玻璃股份有限公司條例","  草案」，俾以辦理股權繼承請願文書，經審查結果，不成為議案案。","一四八、本院經濟委員會函，為簡千翔君為有關水利署第九河川局針對花蓮壽豐鄉平和","  村轄區內之吳全社區陸地上，假以加強該社區人民及財產安全理由所編造之興建堤防等","  各項預算書，陳請予以刪除，不予通過請願文書，經審查結果，不成為議案案。","一四九、本院經濟委員會函，為中華民國全國工業總會為建請延長產業創新條例適用期","  限，並增加更具有吸引力的租稅優惠項目，俾能順利招引國內外資金投資台灣請願文書","  ，經審查結果，不成為議案案。","一五○、本院經濟委員會函，為中華民國全國工業總會為建請於「產業創新條例」修正案","  中增訂第23條之3實質投資項目與方式，俾符合產業現狀需求，以促進臺灣投資動能請","  願文書，經審查結果，不成為議案案。","一五一、本院經濟委員會函，為臺中市臨時工廠登記暨未登記工廠促進會為有關放寬既","  存未登記工廠補辦臨時工廠登記及重新訂定低污染認定事，建議修正「工廠管理輔導法","  」第33條及第34條條文請願文書，經審查結果，不成為議案案。","一五二、本院經濟委員會函，為台灣區預拌混凝土工業同業公會建請於修訂工廠管理輔","  導法時卓參該會擬訂之未登記預拌混凝土工廠相關法制修法建議書請願文書，經審查結","  果，不成為議案案。","一五三、本院經濟委員會函，為社團法人台北市報稅代理人協會為陳請提案委員體諒中","  小公司負責人經營不易，撤銷公司法第387條第3項修正案請願文書，經審查結果，不成","  為議案案。","一五四、本院經濟委員會函，為許淑蘭君為對本院委員提案公司法第387條條文修正草案","  提出反對理由，懇請審酌請願文書，經審查結果，不成為議案案。","一五五、本院經濟委員會函，為李兆坤君為建請未來審查自來水法時，將條文中貨幣單","  位，由銀元修正為新臺幣請願文書，經審查結果，不成為議案案。","一五六、本院經濟委員會函，為普志國君為陳述行政院版「工廠管理輔導法部分條文修","  正草案」之漏洞，建請修法時嚴格把關，以杜絕不肖業者趁機炒作土地請願文書，經審","  查結果，不成為議案案。","一五七、本院經濟委員會函，為普志國君為反對農地違章工廠可以開放自由買賣，且臨","  時工廠登記或農地違章工廠變更特種登記事業用地回饋金，由現行50%降為5%請願文書","  ，經審查結果，不成為議案案。","一五八、本院教育及文化委員會函，為有關李兆坤君為對教師法修正草案提供11項建議","  ，惠請審議時納入參考意見請願文書，經審查結果，不成為議案案。","一五九、本院教育及文化委員會函，為有關曾柏瑋君為現行校園性侵害、性騷擾或性霸","  凌防治準則，應提升至母法層次為妥，爰草擬性別平等教育法部分條文修正草案請願文","  書，經審查結果，不成為議案案。","一六○、本院教育及文化委員會函，為有關徐立言君為對修正教師法提出建言請願文書，","  經審查結果，不成為議案案。","   （民進黨黨團提議增列）"],["段落：一、本院委員劉建國等17人擬具「中高齡者及高齡者就業促進法草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","   （國民黨黨團提議增列）"],["段落：二、本院委員廖國棟等18人擬具「老年農民福利津貼暫行條例第三條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境、經濟、內政三委員會審查。","   程序委員會意見：","   （時代力量黨團提議增列）"],["段落：三、本院時代力量黨團擬具「臺灣地區與大陸地區人民關係條例部分條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見："],["段落：四、本院時代力量黨團擬具「公職人員選舉罷免法第二十七條之一及第四十三條條文修","  正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見："],["段落：五、本院時代力量黨團擬具「總統副總統選舉罷免法第二十七條之一及第四十一條條文","  修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見："],["段落：六、本院時代力量黨團擬具「公職人員選舉罷免法第二十七條之一及第四十三條條文修","  正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見："],["段落：七、本院時代力量黨團擬具「總統副總統選舉罷免法第二十七條之一及第四十一條條文","  修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見："],["段落：八、本院時代力量黨團擬具「臺灣地區與大陸地區人民關係條例部分條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","       質  詢  事  項","   甲、行政院答復部分","   乙、本院委員質詢部分","","對行政院院長施政報告繼續質詢",""],["主席：因為沒有委員登記發言，本席作以下決定：議程草案所列報告事項、質詢事項及","  對行政院院長施政報告繼續質詢，通過。","   另外，剛才審定增列之報告事項部分如與今天院會通過之報告事項有重複列案者，授","  權議事處刪除。","   請問各位，有無臨時動議？（無）無臨時動議。","   現在散會。","散會（12時4分）","","","   -----------------------","                                     立法院公報  第108卷  第77期  委員會紀錄","","                                     339","","立法院公報  第108卷  第77期  委員會紀錄","","                                     立法院公報  第108卷  第77期  委員會紀錄","","                                     358","","                                     357","","",""]],"block_lines":[1,7,65,71,72,76,80,83,88,92,96,683,687,692,696,700,704,708,712,722],"person_count":{"主席":3},"persons":["主席"],"title":"立法院第9屆第8會期程序委員會第6次會議紀錄","時間":"中華民國108年10月15日（星期二）12時至12時4分","地點":"本院紅樓201會議室","主席":"陳委員宜民"}