{"blocks":[["主席：第14款暫行保留。","    繼續宣讀社會福利及衛生環境委員會審查結果一、歲入部分第2款「罰款及賠償收入","  」部分。","社會福利及衛生環境委員會審查結果"],["段落：一、歲入部分","第2款  罰款及賠償收入","  第143項  勞動部139萬元，照列。","  第144項  勞工保險局原列1億2,552萬4千元，增列第1目「罰金罰鍰及怠金」第1節「罰","          金罰鍰」2,000萬元，其餘均照列，改列為1億4,552萬4千元。","  第145項  勞動力發展署及所屬34萬元，照列。","  第146項  職業安全衛生署9,000萬元，照列。","  第147項  勞動及職業安全衛生研究所40萬元，照列。","  第176項  衛生福利部465萬元，照列。","  第177項  疾病管制署450萬元，照列。","  第178項  食品藥物管理署137萬2千元，照列。","  第179項  中央健康保險署3,205萬8千元，照列。","  本項通過決議1項：","  (一)衛生福利部中央健康保險署106年度「一般賠償收入」中編列「扣減保險醫事服務","     機構醫療費用之賠償收入」預算歲入金額2,502萬7千元，惟自105年起查核成效漸","     彰，爰要求衛生福利部中央健康保險署應覈實檢討編列收入。","                                提案人：黃秀芳  ","                                連署人：吳焜裕  劉建國  ","  第180項  國民健康署41萬1千元，照列。","  第181項  社會及家庭署，無列數。","  第182項  國家中醫藥研究所5千元，照列。","  第183項  環境保護署原列2,292萬5千元，增列第2款「罰款及賠償收入」第1目「罰金","          罰鍰及怠金」第1節「罰金罰鍰」500萬元及第3目「賠償收入」第1節「一般","          賠償收入」99萬元，其餘均照列，改列為2,891萬5千元。","  第184項  環境檢驗所232萬元，照列。"],["主席：一、歲入部分第2款暫行保留。","   宣讀第3款「規費收入」部分。","第3款  規費收入","  第113項  勞動部2,415萬2千元，照列。","  第114項  勞工保險局，無列數。","  第115項  勞動力發展署及所屬1億5,194萬7千元，照列。","  第116項  職業安全衛生署3億3,430萬7千元，照列。","  第145項  衛生福利部原列1億5,062萬2千元，增列550萬元（含第2目「使用規費收入」","          第2節「場地設施使用費」500萬元），其餘均照列，改列為1億5,612萬2千元","          。","  本項通過決議2項：","  (一)106年度衛生福利部於歲入項目中使用規費收入下「資料使用費」編列2,331萬4千","     元。健康資料加值應用雲端化服務之設立目的，係將個別健康資料予以加值以產生","     具應用價值之集體資訊，促進公共衛生決策品質、相關學術研究及醫療保健服務業","     等相關產業研發創新之參考依據，用以增進全民福祉。健康加值應用作為健康研究","     與政策的用途雖值得肯定，然而目前卻無相關法源作為使用和管理之依據，顯然對","     於國人資料應用之保障，仍有疑慮。儘管104年度已有相關委託計畫，且106年度亦","     有「衛生福利資料管理應用法治推動計畫」委託案，然仍待相關法案之提出，以確","     立相關法律保障之健全。","         爰此，凍結「使用規費收入」項下「資料使用費」200萬元，待衛生福利部針對","      健康資料加值應用提出法規草案，並至立法院社會福利及衛生環境委員會報告經同","      意後，始得辦理。","                                提案人：吳玉琴  ","                                連署人：林淑芬  陳曼麗  ","  (二)106年度衛生福利部於歲入「場地設施使用費」編列988萬2千元。衛生福利部「衛","     生福利資料科學中心」於105年度開始，為因應眾多資料分析者之需求，因此設立","     中研院、北醫、國衛院、台大、長庚、陽明……等多處分中心，以遠端連線的方式來","     連接衛福部統計處的資料，供研究者進行分析，目前試運行的為北醫、中研院、國","     衛院3處。分析者如果打算進入各分中心分析資料，必須於1個月前上網登記後並付","     費，方得進入該分中心操作。然而，未來若各分中心均開始上線，恐擔憂遠端連線","     速率受限於頻寬而有效率下降之疑慮，進而對於付費申請進入操作區分析者權益受","     損。","         爰此，除增列數額外，凍結歲入「場地設施使用費」經費100萬元，待衛生福利","      部針對各分中心均開始運作後之使用效能及運作效率進行完整實測，至立法院社會","      福利及衛生環境委員會報告並經同意後，始得辦理。","                                提案人：吳玉琴  ","                                連署人：林淑芬  陳曼麗  ","  第146項  疾病管制署1億2,559萬2千元，照列。","  第147項  食品藥物管理署12億0,627萬8千元，照列。","  本項通過決議1項：","  (一)「西藥及醫療器材查驗登記審查收費標準」修正自104年7月1日開始施行，其中調","     升及新增規費項目後相關歲入除直接用於審查相關業務外，為配合推動國內生技產","     業發展，並健全管理法規，促進國際調和，106年度衛生福利部食品藥物管理署應","     有具體作為包括：於藥粧業務項下規劃辦理藥品查驗登記人員專業訓練及提升臨床","     試驗中心執行創新醫療器材臨床試驗之能力及品質並培育臨床試驗人員相關計畫，","     研擬醫療器材管理法草案，編修非處方藥管理法規，持續增加研擬上市前技術基準","     以供產業遵循，以保護消費者健康安全兼顧增加本國產品競爭力。請衛生福利部食","     品藥物管理署於3個月內提出上述具體執行項目之書面報告。","                                提案人：劉建國  ","                                連署人：陳曼麗  吳玉琴  ","  第148項  中央健康保險署2億1,801萬5千元，照列。","  第149項  環境保護署3,128萬8千元，照列。","  第150項  毒物及化學物質局906萬7千元，照列。","  第151項  環境檢驗所1,079萬元，照列。","  第152項  環境保護人員訓練所1,201萬3千元，照列。"],["主席：第3款暫行保留。","   宣讀第4款「財產收入」部分。","第4款  財產收入","  第162項  勞動部1萬6千元，照列。","  第163項  勞工保險局37萬4千元，照列。","  第164項  勞動力發展署及所屬699萬6千元，照列。","  第165項  職業安全衛生署，無列數。","  第166項  勞動基金運用局2千元，照列。","  第167項  勞動及職業安全衛生研究所80萬元，照列。","  第196項  衛生福利部原列397萬元，增列100萬元（科目自行調整），改列為497萬元。","","","  第197項  疾病管制署62萬6千元，照列。","  第198項  食品藥物管理署50萬7千元，照列。","  第199項  中央健康保險署172萬元，照列。","  第200項  國民健康署16萬1千元，照列。","  第201項  社會及家庭署150萬元，照列。","  第202項  環境保護署62萬9千元，照列。","  第203項  環境檢驗所2千元，照列。","  第204項  環境保護人員訓練所2千元，照列。"],["主席：第4款暫行保留。","   宣讀第5款「營業盈餘及事業收入」部分。","第5款  營業盈餘及事業收入","  第10項  衛生福利部，無列數。","  第11項  食品藥物管理署原列5,000萬元，係非營業特種基金（管制藥品製藥工廠作業","         基金）賸餘繳庫，暫照列，俟所屬非營業特種基金審議確定後，再行調整。"],["主席：第5款暫行保留。","   宣讀第7款「其他收入」部分。","第7款  其他收入","  第159項  勞動部8萬元，照列。","  第160項  勞工保險局40萬7千元，照列。","  第161項  勞動力發展署及所屬94萬元，照列。","  第162項  職業安全衛生署，無列數。","  第163項  勞動基金運用局8千元，照列。","  第164項  勞動及職業安全衛生研究所6萬元，照列。","  第194項  衛生福利部3,477萬元，照列。","  第195項  疾病管制署52萬8千元，照列。","  第196項  食品藥物管理署16萬元，照列。","  第197項  中央健康保險署81萬7千元，照列。","  第198項  國民健康署10萬3千元，照列。","  第199項  社會及家庭署1億6,403萬7千元，照列。","  第200項  國家中醫藥研究所29萬5千元，照列。","  第201項  環境保護署739萬7千元，照列。","  第202項  環境檢驗所，無列數。"],["主席：第7款暫行保留。","   宣讀二、歲出部分第15款「勞動部主管」部分。"],["段落：二、歲出部分","第15款  勞動部主管","  第1項  勞動部原列1,174億0,185萬7千元，減列第1目「勞動保險業務」20萬元（含「","         研議勞工保險財務及就業保險業務」、「研議承保及現金給付業務」及「研議","         職業災害保險業務」項下「業務費」10萬元、「研議職業災害保險業務」10萬","         元）、第2目「一般行政」190萬元﹝含「基本行政工作維持」中「業務費」之","         「檔案清查及數位化掃描作業」50萬元及「教育訓練費」30萬元、「勞動資訊","         業務」110萬元（含「業務費」中「維護本部員工互動入口網等」50萬元）﹞、","         第3目「綜合規劃業務」290萬元﹝含「策劃政策推展」30萬元、「強化國際事","         務」60萬元（含「大陸地區旅費」10萬元）﹞、第4目「勞動關係業務」130萬","         元（含「強化勞資夥伴關係」20萬元、「因應貿易自由化，穩定勞資關係」50","         萬元）、第5目「勞動福祉退休業務」20萬元、第6目「勞動條件及就業平等業","         務」60萬元（含「落實勞動基準法，保障勞工法定權益」40萬元、「健全合理","         工時制度」10萬元）、第7目「勞動法務業務」10萬元（含勞動法務5萬元、「","         勞動法制」5萬元）（以上科目均自行調整），共計減列720萬元，其餘均照列","         ，改列為1,173億9,465萬7千元。","  本項通過決議50項：","  (一)查我國勞工保險職業災害保險費率每3年精算一次，每次精算之職災平均費率依次","     為1%、0.8%、0.8%、0.9%、0.59%、0.39%、0.34%、0.33%、0.27%、0.22%、0.21%","     、0.22%，費率的趨勢是逐年下降，皆不及於韓國1.78%（2006）、日本0.7%（200","     8年）、德國1.32%（2006年）與芬蘭1%（2008年）。引發學者檢討我國是否因核定","     職業傷病與補償率過低，導致保費精算連年下降，以及保費精算未考慮職業災害預","     防及重建用。為健全我國職災預防補償制度財源，爰凍結「勞動保險業務」預算2","     億元，俟勞動部提出政策職災保險費率檢討報告書並向立法院社會福利及衛生環境","     委員會報告經同意後，始得動支。","                                提案人：林淑芬  ","                                連署人：吳玉琴  鍾孔炤  ","  (二)我國勞工保險自98年起正式邁向年金化，即便社會保險異於商業保險，不應以足額","     提存準備（full-","     funding）計算費率，惟我國勞工保險法定上限費率自年金化起，與最適費率差距","     甚大，查98年、101年、104年勞工保險普通事故精算評估報告書，最適費率分別應","     為23.94%、27.84%、27.30%，然渠等最適費率與法定上限費率差距達三倍以上，致","     財務負擔日益沈重，出現收支不足與累積餘額虧損等情事。爰此，凍結「勞動保險","     業務─研議承保及現金給付業務」預算20萬元，俟勞動部針對「提高法定費率」、","     「四人以下事業單位受僱勞工納保」提出「勞工保險條例修正草案」，建立財務自","     給自足之責任制度，確保勞保年金制度得以永續，向立法院社會福利及衛生環境委","     員會報告經同意後，始得動支。","                                提案人：王育敏  ","                                連署人：蔣萬安  李彥秀  陳宜民  ","  (三)查行政院主計總處公布105年10月失業率為3.95%，預計11月失業率可能再下降，然","     而勞動部於11月16日公布全國最新無薪假人數卻是最近一年來增加幅度最高，增加","     人數暴增64%，實施人數多為50人以下事業單位。同樣是觀察就業市場動態，卻呈","     現反差。顯然，當景氣不佳的時候，廠商不見得會解雇，可能改以縮短工時、無薪","     假等方式，失業率與景氣的關係恐失真，勞動部應重視無薪假指標以精準掌握勞動","     市場動態。","         次查，僱用安定措施是為避免雇主於經濟不景氣大量裁員，鼓勵勞雇雙方相互","      協商採取縮短工時及調整薪資等方式渡過非常時期，以達到預防失業目的。惟勞動","      部雖研議檢討降低僱用安定措施啟動指標，若仍維持就業保險失業率，仍然無法反","      應無薪休假情形，爰針對勞動部「一般行政」預算排除人事費後凍結八分之一，俟","      勞動部提出合理啟動門檻，並向立法院社會福利及衛生環境委員會報告經同意後，","      始得動支。","                                提案人：林淑芬  ","                                連署人：陳曼麗  吳玉琴  ","  (四)民國105年6月24日桃園市空服員職業工會發動史上首例空中服務員罷工行動，工會","     提出7項訴求於當日下午4點由勞動部部長郭芳煜親自主持勞資協商，歷經4.5小時","     協商談判後達成初步共識，次長郭國文於協商後向記者媒體說明，外站津貼分段實","     施，105年7月1日起為每小時4元美金，106年五一勞動節後調整至5元美金，且根據","     團體協約法第13條之「反搭便車條款」，非空服員工會會員不得享有本次抗爭的成","     果。然，罷工告捷後，中華航空公司卻宣稱6月24日勞資雙方所訂定之勞動條件變","     更非團體協約，顯見部長郭芳煜、次長郭國文未妥善調處勞資衝突、有失職守，致","     桃園市空服員職業工會至今陳情抗議不止。爰此，凍結「一般行政」項下「基本行","     政工作維持」中「特別費」預算20萬元，俟勞動部向立法院社會福利及衛生環境委","     員會報告後，始得動支。","                                提案人：王育敏  ","                                連署人：蔣萬安  李彥秀  陳宜民  ","  (五)106年度勞動部「綜合規劃業務」項下「強化人力資源規劃」科目預算共編392萬5","     千元，其中包括：辦理人力資源議題諮詢、研究、研討會及座談會（含辦理行政院","     性別平等會就業及經濟組會議）142萬5千元；蒐集國內外勞動市場資訊、發行台灣","     勞工雜誌及中英文簡訊240萬元；購買、研譯國際勞動研究書刊10萬元。前述第2、","     3點業務內容重複性質高，以相互支應為宜，勞動部並應加速台灣勞工雜誌無紙化","     （E化）進程。爰此，凍結「強化人力資源規劃」預算10萬元，俟勞動部達成(1)文","     字易化：設的用詞淺白利於大眾閱讀之摘要，以方便訊息流通。(2)方便搜尋：在","     各大搜尋網站上登錄刊物連結，以免費登錄為優先考量。(3)提升閱覽率：未來全","     年季刊應有超過1萬人之閱覽率，請研議本項條件之辦法，向立法院社會福利及衛","     生環境委員會報告經同意後，始得動支。","                                提案人：吳玉琴  ","                                連署人：陳曼麗  鍾孔炤  ","  (六)106年度勞動部「綜合規劃業務」項下「強化國際事務」科目預算共編854萬2千元","     ，其中有疑義處包括：推動實質參與國際組織與勞動、就業等議題之相關活動103","     萬元；蒐集最新國際勞動情勢與資訊，並辦理國際會議或研討會182萬元；補助我","     國工會辦理國際及兩岸勞動議題研討會50萬7千元；補助民間團體參與國際勞工事","     務240萬元。","         前述各項業務雖有強化國際交流之必要性，惟該成果控管不易，並未能與國民","      分享辦理之成果。爰此，凍結「強化國際事務」預算85萬元，勞動部應即研擬推動","      國際事務成果資訊公開之便民措施辦法，針對政府、與接受政府經費補助之民間團","      體，於該業務施行完畢後，將其時間、地點、內容（或議題）、成果（或紀錄）等","      資訊，詳細公布於官方網站或政府編印之期刊等資訊平台，以為國民共享，擴大國","      際勞工事務參與面。另，本辦法應於106年1月1日開始實施，俟本辦法含施行日期","      訂定完畢後，向立法院社會福利及衛生環境委員會報告，經同意後始得動支。","                                提案人：吳玉琴  ","                                連署人：陳曼麗  鍾孔炤  ","  (七)106年勞動部「勞動關係業務」工作計畫內容主要有6大項：促進工會組織自由化；","     強化勞資夥伴關係，推動派遣勞工保護法制；建立迅速有效勞資爭議處理機制；健","     全不當勞動行為裁決機制；推行全民勞動教育；因應貿易自由化，穩定勞資關係。","     問題如下：雖勞動部表示，持續推動建構企業內勞資雙贏夥伴關係機制計畫，以促","     進勞資雙方於企業內建立日常處理問題之合作模式，預防爭議發生或外部化，惟近","     來桃園市空服員職業工會與中華航空公司勞資爭議之罷工事件，除造成國內外旅客","     不便及企業之損失外，更遭外界質疑恐引發罷工之連鎖效應，後接續發生三大國營","     事業台電、中油與台鐵員工為爭取權益，擬醞釀「罷工」等事件，雖其後因與管理","     階層或主管機關協商，實際尚未發生罷工，但已影響勞資關係之和諧，並引發社會","     不安，其後亦爆發工會與華航公司所達成之共識是否履行仍有爭議，亟待重塑勞資","     夥伴關係，建立勞資之互信基礎。","         近3年來「協調」及「調解」之和解率，主管機關協調之和解率102年至104年各","      為80%、69%及52%，民間團體調解之和解率分別為59%、59%及56%，主管機關調解之","      和解率逐年為52%、51%及48%，均有逐年下降之趨勢，允應檢討改善，以提升成效","      。「健全勞資爭議處理制度」計畫預算3,487萬2千元，勞資爭議處理機制源自《勞","      資爭議處理法》，主要處理爭議的程序為「調解」與「仲裁」，但從預算書說明觀","      之，顯示我國勞資爭議之「調解」與「仲裁」人才欠缺，制度亦未健全，勞動關係","      司有待檢討改進。綜上，「勞動關係業務」除減列數額外，凍結40萬元，俟勞動部","      針對上述問題提出說明及檢討改進方案，向立法院社會福利及衛生環境委員會提出","      報告並經同意後，始得動支。","                                提案人：黃秀芳  ","                                連署人：劉建國  楊  曜  ","  (八)按勞動部委託「低薪資對我國勞動市場的影響與政府因應策略」研究指出，90年至","     103年我國「服務業」受僱員工每人每月平均實質薪資年平均負成長0.45%，其中「","     批發零售業」年均負成長0.25%、「支援服務業（含人力派遣業）」年均負成長1.","     24%、「住宿餐飲業」年均正成長僅0.44%，足見渠等行業亟需強化勞資關係與工會","     效能以提高受僱員工勞動條件。然，至104年底止，批發及零售業、住宿及餐飲業","     、支援服務業等3行業，企業及產業工會僅37家、工會會員人數僅3,100人，與總計","     267萬5,297從業員工人數規模相去甚遠。爰此，凍結「勞動關係業務」項下「輔導","     工會組織健全發展」預算50萬元，俟勞動部研議並提出相關計畫，有效提升前開各","     行業「企業及產業勞工工會組織率」、「企業及產業工會簽訂團體協約家數」，促","     進勞資關係之強化，向立法院社會福利及衛生環境委員會報告，經同意後始得動支","     。","                                提案人：王育敏  ","                                連署人：蔣萬安  李彥秀  陳宜民  ","  (九)106年度勞動部「勞動關係業務」項下「強化勞資夥伴關係」預算除減列數額外，","     合併凍結100萬元，俟勞動部就下列各案向立法院社會福利及衛生環境委員會提出","     專案報告後，始得動支。","      1.近年來我國派遣勞動人力大幅提高，公部門也為因應人事預算縮減帶頭大量進用","       派遣勞工，立法院於委員會或院會多次質詢，要求公部門逐年降低派遣勞動，然","       執行成效有限。在勞動環境不利於勞工之條件下，逕將派遣勞動合法化，不僅予","       以派遣勞動合法地位，形同認同此種勞動形態存在，變相鼓勵雇主用此種更為彈","       性、低成本之方式取得勞動力，亦形成藉法律保障之名，替代政府應致力降低是","       類進用方式之責，在現今高工時、高勞動、少福利之勞動條件下，無形製造更多","       不利於勞工之勞動條件。爰此，「勞動關係業務」項下「強化勞資夥伴關係」預","       算除減列數額外，凍結100萬元，俟勞動部向立法院社會福利及衛生環境委員會","       提出報告後，始得動支。","                                提案人：洪慈庸  ","                                連署人：黃秀芳  吳玉琴  ","      2.106年度勞動部「勞動關係業務」項下「強化勞資夥伴關係」業務包含：強化勞","       資對話機制，辦理全國層級及產業別社會對話活動；推動派遣勞工保護法制，健","       全勞動權益；參加國際勞工及就業關係協會等業務。近年來勞資衝突頻傳，相關","       對話機制之推動與建立，勞動部執行溝通對話推動不力，且參與國際會議是否具","       有實際意義，效益值得商榷。爰此，「強化勞資夥伴關係」預算除減列數額外，","       凍結100萬元，俟勞動部向立法院社會福利及衛生環境委員會報告經同意後，始","       得動支。","                                提案人：楊  曜  ","                                連署人：劉建國  吳玉琴  ","      3.106年度勞動部編列「勞動關係業務」項下「強化勞資夥伴關係」預算480萬4千","       元，推動勞資雙方簽定團體協約，培育集體協商人才。「團體協約法」為我國勞","       資雙方解決勞資爭議之重要法令，簽有團體協約法之企業家數至104年第4季前簽","       訂家數為664家，雖較新法實施前（100年第1季）相較成長約十五倍，惟勞動部","       104年度針對雇主辦理經驗分享及輔導計畫僅1場次，輔導18家次，其未訂約或尚","       未輔導者與我國全體公司行號數相比，仍顯不足。爰此，「強化勞資夥伴關係」","       預算除減列數額外，凍結100萬元，俟勞動部提出加強輔導計畫，使勞資協商制","       度更臻健全，保障勞工權益，並向立法院社會福利及衛生環境委員會報告經同意","       後，始得動支。","                                提案人：蔣萬安  ","                                連署人：陳宜民  王育敏  ","      4.鑑於我國集體勞資關係疲弱、工會效力不彰，勞動部大力推展「勞資會議」制度","       ，試圖替代抑或補充工會之不足。查規範勞資會議之「勞資會議實施辦法」實為","       一法規命令，且勞資雙方間「協商決議」之法律效力不甚明確，致實務上產生類","       似團體協約拘束勞方之法規性效力，故引發知名量販通路業者「一次勞資會議訂","       定變形工時而萬年有效」之爭議。爰此，「強化勞資夥伴關係」預算除減列數額","       外，凍結100萬元，俟勞動部修正「勞資會議實施辦法」，針對該法第13條勞動","       條件之變更等「討論事項」，增訂條文、酌修文字以完善相關協商程序及契約效","       力之追認，促進勞資兩方平等協商對話，向立法院社會福利及衛生環境委員會報","       告，經同意後始得動支。","                                提案人：王育敏  ","                                連署人：蔣萬安  李彥秀  陳宜民  ","      5.106年度勞動部「勞動關係業務」工作計畫內容主要有6大項：輔導工會組織健全","       發展；強化勞資夥伴關係，推動派遣勞工保護法制；建立迅速有效勞資爭議處理","       機制；健全不當勞動行為裁決機制；推行全民勞動教育；以及因應貿易自由化，","       穩定勞資關係。存在問題如下：「勞動關係業務」分支計畫「強化勞資夥伴關係","       」編列480萬4千元，但是有關「保險業務員招攬保險勞務契約是否為勞動契約」","       案，大法官第740號解釋已指出，保險業務員是否適用勞基法應視個案而定，此","       與行政法院之見解不同，勞動部對此應及早因應，並儘早解決此一爭端。綜上，","       「強化勞資夥伴關係」預算除減列數額外，凍結100萬元，俟勞動部針對上述問","       題提出說明及檢討改進方案，向立法院社會福利及衛生環境委員會提出報告並經","       同意後，始得動支。","                                提案人：劉建國  ","                                連署人：吳玉琴  黃秀芳  ","      6.106年勞動部「勞動關係業務」項下「強化勞資夥伴關係」中編列120萬元，作為","       「推動派遣勞工保護法制，健全勞動權益」業務費用。派遣勞工保護法立法為新","       政府選前承諾，然立法程序緩慢，有違蔡英文總統選前承諾。爰此，「強化勞資","       夥伴關係」預算除減列數額外，凍結100萬元，勞動部應於106年上會期將派遣勞","       工保護法送立法院審議，並列為行政院優先法案，向立法院社會福利及衛生環境","       委員會報告後，始得動支。","                                提案人：李彥秀  ","                                連署人：蔣萬安  陳宜民  ","      7.近年來由於國內企業面臨產業結構調整、追求經營效率及彈性運用人力資源，促","       成了就業型態的多元發展及非典型僱用型態的興起。然而，除定期契約於法有據","       外，其他如派遣、部分工時，皆尚未有「法律」上的規範及保障，以派遣勞動為","       例，此僱用型態易造成中間剝削、僱用不安定、勞工間差別待遇、雇主責任不明","       確、團結權的破壞、任用與懲戒權力歸屬的混淆等，雇主有濫用派遣以逃避責任","       之虞。","           人力派遣業及工作者自87年4月1日起納入勞動基準法適用範圍，勞動部雖於","       98年10月2日發布「勞動派遣權益指導原則」、101年6月26日發布「要派單位與","       派遣事業單位要派契約書參考範本」及「派遣勞動契約應約定及不得約定事項」","       等行政指導，然現行勞動法令制度以傳統勞雇關係為前提之設計，實不足保障派","       遣勞工之權益。更於99年7月7日遭監察院提出糾正。立法院審查100、102、103","       及104年度勞動部預算案時均做成決議，請勞動部儘速研擬完成勞動派遣相關規","       定，以明確規範暨保障勞雇雙方權益，勞動部雖稱所擬「派遣勞工保護法草案」","       已於103年2月間函送行政院，然迄今仍未凝聚各界共識完成法制化作業，行政效","       率不彰，實不利勞工權益保障，又逐年耗費公帑。爰此，「勞動關係業務」項下","       「強化勞資夥伴關係」預算除減列數額外，凍結100萬元，俟主管機關積極推動","       派遣法令，蒐集各界意見完整討論，並向立法院社會福利及衛生環境委員會報告","       經同意後，始得動支。","                                提案人：吳焜裕  ","                                連署人：陳曼麗  鍾孔炤  ","  (十)106年度勞動部「勞動關係業務」項下「加強推行勞動教育」之「推動勞動教育網","     路學習，維護更新『全民勞教e網』，編製線上課程」預算合併凍結100萬元，俟勞","     動部就下列各案向立法院社會福利及衛生環境委員會提出專案報告後，始得動支。","","","      1.106年度勞動部編列「勞動關係業務」項下「加強推行勞動教育」預算310萬元，","       推動勞動教育網路學習，維護更新「全民勞教e網」，編製線上課程。「全民勞","       教e網」上線至今提供約200門課程，前三大熱門影片觀看人數僅約13,000至8,0","       00人次，與勞動部另一勞動教育網站「勞動力發展數位服務平台」提供約2,200","       門課程相比，明顯未發揮其應有之教育功能，宣傳不足且課程未符實際需求。且","       兩網站皆為影片教學推廣之用，功能重疊，致民眾查找、使用困難。爰此，「推","       動勞動教育網路學習，維護更新『全民勞教e網』，編製線上課程」預算凍結10","       0萬元，俟勞動部提出加強使用推廣計畫及貼近勞工需求之課程規劃，確保相關","       數位勞動課程之可利用性，向立法院社會福利及衛生環境委員會報告後，始得動","       支。","                                提案人：蔣萬安  ","                                連署人：陳宜民  王育敏  ","      2.勞動部連年均編列「全民勞教e網」之網頁維護更新及編製線上課程等業務費用","       ，惟「全民勞教e網」網站自98年建立以來，宣導方向定位不明，勞工資訊流於","       政策性之新聞宣示，且課程內容之更新未能及時反應社會所需，並無顯著之推廣","       成效，爰此，「推動勞動教育網路學習，維護更新『全民勞教e網』，編製線上","       課程」預算凍結100萬元，俟勞動部向立法院社會福利及衛生環境委員會報告後","       ，始得動支。","                                提案人：洪慈庸  ","                                連署人：劉建國  蔣萬安  ","  (十一)106年度勞動部於「勞動關係業務」之「因應貿易自由化，穩定勞資關係」編列","       經費298萬6千元，辦理工會面對貿易自由化可能衝擊影響座談會、辦理因應貿易","       自由化可能受影響產業勞動權益座談會，管理及維運勞動關係資訊服務系統費用","       等。惟依據立法院預算中心評估報告指出，相同分支計畫截至105年度6月底執行","       率僅6.30%，勞動部應檢討該分支計畫執行成效，爰凍結「勞動關係業務」之「因","       應貿易自由化，穩定勞資關係」預算20萬元，俟勞動部向立法院社會福利及衛生","       環境委員會報告後，始得動支。","                                提案人：林淑芬  ","                                連署人：吳玉琴  鍾孔炤  ","  (十二)查立法院為解決選取舊制退休金的勞工，屆齡退休如發生因雇主關廠、舊制專戶","       退休準備金不足，導致勞工領不到退休金的問題，於104年1月20日完成三讀通過","       「勞動基準法」部分條文修正草案，擴大墊償與提高勞動債權順位等修法。立法","       院審議過程，勞動部強調將加強稽查開戶及足額提撥情形，以源頭管理的方式解","       決。惟立法院預算中心評估報告指出，截至105年6月底尚有2萬5,578家事業單位","       之勞工退休準備金專戶未能提足，未足額提撥家數2萬5,578家，提撥不足金額仍","       有844億1,894萬元。提撥不足金額前三高分別是台北市（251億1,583萬元）、新","       北市（104億5,807萬4千元）、高雄市（103億2,642萬5千元）。勞工退休制度是","       勞動福祉退休業務核心之一，勞動部雖編列預算加強，勞動福祉退休司仍應提出","       政策檢討方案，如何落實舊制退休金足額提撥，爰「勞動福祉退休業務」預算凍","       結200萬元，俟勞動部提出政策具體成效書面報告，向立法院社會福利及衛生環境","       委員會報告經同意後，始得動支。","                                提案人：林淑芬  ","                                連署人：吳玉琴  鍾孔炤  ","  (十三)《性別工作平等法》實施已十餘年，雖政府持續強化各項相關措施，打造友善職場","       環境，惟依據勞動部104年「僱用管理就業平等概況調查結果」，104年事業單位","       同意員工申請性別工作平等部分措施之比率相較，103年仍有降低者（如同意員工","       申請或有提供「生理假」、「安胎休養假」、「流產假」及「產假」申請之比率","       ）。爰此，凍結106年度勞動部「勞動條件及就業平等業務」預算30萬元，俟勞動","       部研議相關政策之落實方式，並向立法院社會福利及衛生環境委員會提出書面報","       告後，始得動支。","                                提案人：洪慈庸  ","                                連署人：劉建國  蔣萬安  ","  (十四)勞動部編列出國經費應依撙節原則編列及妥善運用，並應審慎評估該國際會議之","       出席國家、會議規模、效益及必要性等，爰要求勞動部設置出國經費之內部審核","       機制，並掌握出國報告繳交情形，以發揮經費支用最大效益。","                                提案人：楊  曜  ","                                連署人：劉建國  吳玉琴  ","  (十五)按勞動部勞工保險局委託「104年勞工保險普通事故保險」精算評估報告書所示","       ，至精算基準日（103年12月31日）為止，參加勞保總人口為958萬7,936人、平均","       投保薪資為29,953元，另查同年全國工業及服務業經常性薪資為38,208元，每人","       每月高薪低報差額達8,255元，勞保保險費每人每月短收約743元，致勞保基金年","       均短收854億7,600萬元，顯見我國勞工保險「高薪低報」問題嚴重，足以撼動基","       金之永續經營。爰此，勞動部應針對縮短「高薪低報」差額訂定具體查核措施，","       確保我國950萬勞工老年經濟安全。","                                提案人：王育敏  ","                                連署人：陳宜民  蔣萬安  李彥秀  ","  (十六)勞動部已將原勞工保險監理委員會業務納入，而勞工保險及就業保險涉及1千餘","       萬勞工工作安全及退休生活保障，至為重要。監理會為勞工監督勞、就保險業務","       之重要平台，應透過每月定期召開會議，讓監理委員可針對勞、就保險相關法案","       提出諮詢與建議，並為瞭解投保單位辦理保險業務面臨之困難，應針對全國依不","       同規模之投保單位進行實地訪查，及督導勞動力發展署等單位運用就業保險基金","       辦理就業促進情形，因此，每年至少辦理10場次外部訪視業務，以達實地監督功","       能。另投保單位常有將員工投保薪資以多報少情形，影響勞工日後請領各項保險","       給付之權益，監理會應督導勞工保險局與財稅資料連結，加強查核投保單位投保","       薪資申報情形；並每年對勞工保險局進行業務及財務檢查，以監督勞工保險局對","       各項業務確依法令規定辦理，符合簡政便民的目標。因此，請勞動部於2個月內提","       出相關監理業務檢討報告送交立法院社會福利及衛生環境委員會。","                                提案人：陳宜民  蔣萬安  李彥秀  王育敏  ","  (十七)請勞動部、財政部、經濟部、交通部及各該所屬事業單位積極合作，尋找適合建","       築物（含雲林地區），評估以無償撥用、參與都市更新、調配其他機關搬遷後空","       出之原有辦公廳舍或合理價格租用等多元方式處理，在顧及政府財政前提下，儘","       速解決勞動部辦公廳舍問題。","                                提案人：劉建國  ","                                連署人：吳玉琴  黃秀芳  ","  (十八)勞動部部本部從過去至今，尚未擁有自有辦公廳舍。請勞動部、財政部、經濟部","       及交通部等部會積極合作，尋找適當建築物，評估以無償撥用、都市更新、調配","       其他機關搬遷後空出之原有辦公廳舍或合理價格租用等方式通盤處理，以解決勞","       動部辦公廳舍需求。","                                提案人：蔣萬安  ","                                連署人：陳宜民  王育敏  ","  (十九)勞動部於研議推動各項政策前，理應加強對外溝通說明，尋求社會共識，政策推","       出後更應有捍衛、辯護之能力，惟如以本（105）年「勞工週休二日修法」過程觀","       之，勞動部政策論述或辯護能力尚待加強，爰要求勞動部於每年度辦理勞動行政","       人員研習活動時，將「政策論述與辯護」納入課程規劃，另應通函所屬單位及機","       關（構）製作政策文宣內容宜採庶民語言，以利民眾瞭解政策推動方向。","                                提案人：劉建國  ","                                連署人：吳玉琴  黃秀芳  ","  (二十)鑑於勞動部針對一例一休、國定假日、七休一、基本工資調整政策宣導極差，造","       成勞資雙方無所適從，顯見政策說明與溝通仍有不足，爰要求勞動部推動各項政","       策前應加強向勞雇團體溝通說明，並運用各種溝通管道完整揭示政策說帖與文宣","       資料，以使勞雇團體都能明瞭政策方向。","                                提案人：李彥秀  ","                                連署人：蔣萬安  陳宜民  ","  (二十一)近年來我國勞動權利意識受到各界重視，民眾亟為關心自身勞動權益資訊，政","        府編列預算執行政策廣告或宣導容有其必要性。為確實達到政策宣導目的，讓","        民眾瞭解切身權益，並使預算發揮最大效益，要求勞動部製作政策文宣內容宜","        淺顯易懂及更貼近民眾口語，並應該運用各種管道適時宣導，且勞動部應通函","        所屬單位及機關（構）確實辦理，以維護民眾知的權利。","                                提案人：陳宜民  蔣萬安  李彥秀  王育敏  ","  (二十二)106年度勞動部「綜合規劃業務」項下「強化計畫管考」，編列246萬元，相關","        費用運作包含編訂施政計畫及施政報告、施政績效各項專案之管考、內部控制","        與風險管理、為民服務品質評鑑與獎勵、業務創新及自行研究評獎等業務。為","        提升管考作業效能，勞動部應推動管考作業電子化，以節省各項支出。","                                提案人：楊  曜  ","                                連署人：劉建國  吳玉琴  ","  (二十三)106年度勞動部蒐集國內外勞動市場資訊並發行臺灣勞工雜誌及中英文簡訊，","        編列「業務費」240萬元；購買、研譯國際勞動研究書刊資料，編列業務費10萬","        元。為強化臺灣勞工雜誌之效能，進而擴散該雜誌之閱覽人數，請勞動部應推","        廣數位化，並善用社群等網路平台推展該業務，以發揮最大效益。","                                提案人：楊  曜  ","                                連署人：劉建國  吳玉琴  ","  (二十四)106年度勞動部「綜合規劃業務」科目下辦理人力資源議題諮詢、研究、研討","        會及座談會，提供人力資源規劃參考，相關費用運作包含人力資源議題之諮詢","        與研析，推展婦女勞動、就業與經濟相關業務。為提升勞動力之人力資源規劃","        效能，請勞動部建置相關勞動力諮詢平台，即時掌握與因應最新勞動情勢發展","        ，以發揮最大效益。","                                提案人：蔣萬安  ","                                連署人：陳宜民  王育敏  ","  (二十五)鑑於勞動部105年已編列「檢討法制」，理應提出健全勞動權益之改善方案，","        爰請勞動部辦理全國各區座談會，分別邀請派遣勞工、民營企業、國營企業及","        工會等不同對象參加，彙整意見及凝聚共識後，研擬提出法案。","                                提案人：陳宜民  蔣萬安  李彥秀  王育敏  ","  (二十六)為使勞、資雙方確實瞭解「不當勞動行為」之法制規範，且為使雇主在事業單","        位內存有複數工會時，瞭解「雇主中立維持義務」之作為，請勞動部針對工會","        幹部以不當行為妨礙其他勞工團體行使勞動三權，於106年辦理10場次以上工會","        法制座談會，聽取並蒐集各界對工會法不當勞動行為規範之意見，並作為未來","        修法之參考。","                                提案人：王育敏  ","                                連署人：蔣萬安  陳宜民  ","  (二十七)鑑於勞動部針對一例一休、國定假日、七休一、基本工資調整等政策宣導極差","        ，引發勞資對立，至今無解，政策混亂更造成勞資雙方無所適從，可見社會對","        話做得不夠。要求勞動部針對勞動權益較具爭議性產業，主動聯繫相關工會及","        雇主團體，協助辦理社會對話，並將106年勞雇對話結果報告，送交立法院社會","        福利及衛生環境委員會。","                                提案人：李彥秀  ","                                連署人：蔣萬安  陳宜民  ","  (二十八)勞動部自103年即推動建構企業內夥伴關係計畫，目的在於避免勞資爭議外部","        化，並協助企業內部建立良好勞資夥伴關係，穩定勞資關係。惟從105年高鐵、","        華航及華信等重大勞資爭議持續發生，甚至演變為歷年最大之罷工事件，影響","        眾多消費者權益，付出高昂社會成本，顯見勞資協商過程中，勞動主管機關未","        盡溝通協調之責，且相關夥伴計畫之推動效益欠佳。勞動部應檢討如何強化勞","        資爭議內部溝通協調機制，並於爭議發生時應依據法令適時出面協調，避免爭","        議擴大，造成社會重大衝擊。勞動部應提出書面報告，具體說明未來如何強化","        勞資溝通協調機制，並將報告送交立法院社會福利及衛生環境委員會。","                                提案人：楊  曜  ","                                連署人：劉建國  吳玉琴  ","  (二十九)為促進勞工團結，穩定勞動關係，勞動部應積極檢討現有與勞資關係有關之行","        政函釋，將具一體適用、通案性，且不涉及個人隱私或企業營業秘密之行政函","        釋，納入勞動法令查詢系統，供勞資查詢及運用，以保障勞工權益，增進勞資","        和諧。","                                提案人：陳曼麗  ","                                連署人：林靜儀  黃秀芳  ","  (三十)為增進勞工福利，保障勞工權益，透過結合勞工志工服務力量，提升勞工志工服","       務知能，擴大支持勞動事務服務；並鼓勵事業單位推動員工協助方案，輔導其建","       立員工關懷機制與協助措施，促進勞工健康，爰要求勞動部強化推廣勞工志願服","       務，加強輔導事業單位推動員工協助方案，以提升勞工福祉。","                                提案人：楊  曜  ","                                連署人：劉建國  吳玉琴  ","  (三十一)104年2月4日修正勞動基準法第56條第2項規定，事業單位應於每年年底檢視與","        估算次一年度符合退休條件勞工人數及所需退休金，並於次年3月底前補足勞工","        退休準備金差額，經勞動部與地方政府努力查核後，至105年11月中，12萬家有","        舊制勞工的事業單位，已有11萬4千家符合勞基法第56條第2項足額提撥規定，","        惟尚未足額提撥者，影響勞工退休金權益，爰要求勞動部嚴加督促地方政府加","        強查處並輔導補足，以保障勞工老年經濟生活安全。","                                提案人：李彥秀  蔣萬安  ","                                連署人：陳宜民  王育敏  ","  (三十二)有鑑於現行《基本工資審議辦法》中之決策機制、調整指標、調整程序及執行機","        制尚未法制化，導致審議過程易發生爭議，如因審議委員會不具最終決定權，","        決議送至行政院核定時反遭否決。基本工資調整公式紊亂，未能符合勞工實際","        生活所需，致勞資雙方長期於薪資調幅上難達共識；為避免物價上漲、薪資始","        終不漲的現狀落差，為滿足勞工及受扶養家屬最低生活所需，保障勞工及其家","        庭的最低生活水準，「最低工資法」立法勢在必行，且蔡英文總統曾在選前表","        示，要儘速推動最低工資法制化，勞動部當初亦許諾要在年底前提出草案，現","        已邁入年終，呼籲應儘快履行當初對選民作出之承諾。爰要求勞動部於105年年","        底前提出「最低工資法」草案，並於106年2月底前，完成北、中、南、花、東","        至少5場公聽會及相關影響評估後，將最低工資法之法制工作研擬推動時程及其","        配套措施送立法院社會福利及衛生環境委員會。","                                提案人：洪慈庸  ","                                連署人：黃秀芳  吳玉琴  ","  (三十三)勞動基準法及相關法令並未排除部分工時勞工之適用，休假及相關權益均依照","        均等待遇原則及比例原則，給予相當日數。惟部分雇主或勞工可能不清楚相關","        法令，致使部分工時勞工權益受損。為保障部分工時勞工之勞動權益，爰要求","        勞動部加強勞動基準法令之研習及宣導，使事業單位及勞工瞭解相關法令之規","        定，以落實勞動法令。","                                提案人：王育敏  ","                                連署人：蔣萬安  李彥秀  陳宜民  ","  (三十四)為確保勞資關係穩定並促進產業與經濟發展，我國基本工資審議制度係採「社","        會對話」機制，乃政府、雇主和勞工三方建構社會夥伴平台，進行協商談判並","        形成最終決策產出。惟105年基本工資審議委員會，在5位資方代表缺席之下仍","        得依法召開，拍板確定調漲基本工資高達5%，雖嘉惠廣大邊際勞工與部分工時","        工作者，但資方代表逾三分之二缺席，致基本工資之審議業已失去「社會對話","        」之精神，足見現行「基本工資審議辦法」缺漏甚大。爰要求勞動部應儘速研","        議訂定最低工資法，對於最低工資審議制度，做更明確之規範，以符合社會對","        話之意旨，避免類似爭議情事再現，並將辦理情形送立法院社會福利及衛生環","        境委員會。","                                提案人：李彥秀  ","                                連署人：蔣萬安  陳宜民  ","  (三十五)依憲法第16條規定，人民有訴願之權。又依訴願法第1條規定，人民對於中央","        或地方機關之行政處分，認為違法或不當，致損害其權利或利益者，得依法提","        起訴願；訴願法第63條及勞工保險爭議事項審議辦法第14條規定，訴願人及爭","        議審議申請人有到會陳述意見之機會。勞動部勞動法務司辦理有關勞工行政事","        務之訴願業務及勞工保險、就業保險爭議審議業務，應加強落實保障訴願人及","        爭議審議申請人到會陳述意見之機會，並將訴願決定書及爭議審議審定書公開","        上網供民眾查詢，以期提高透明度及中立客觀性，實有必要。","                                提案人：劉建國  ","                                連署人：吳玉琴  黃秀芳  ","  (三十六)勞動部之「勞動法令查詢系統」，係提供民眾勞動法令資訊，故應蒐錄完整及","        最新法令資料。對於具一體適用、通案性，且不涉及個人隱私或企業營業秘密","        之行政解釋，勞動部應於6個月內完成檢視，並納入勞動法令查詢系統供民眾查","        詢，以確實保障人民知的權利。","                                提案人：王育敏  ","                                連署人：蔣萬安  李彥秀  陳宜民  ","  (三十七)依憲法第16條規定，人民有訴願之權。又依訴願法第1條規定，人民於對中央","        或地方機關之行政處分，認為違法或不當，致損害其權利或利益者，得依法提","        起訴願；另勞工保險條例第5條第3項及就業保險法第3條第2項規定，被保險人","        及投保單位對保險人核定之案件發生爭議時，應先申請審議。其中勞動部勞動","        法務司辦理有關勞工行政事務之訴願業務及勞工保險、就業保險爭議審議業務","        ，其104年訴願案件收辨總件數為2,781件，高居行政院各部會第一，另104年勞","        工保險（就業保險）爭議審議審結案件亦高達3,750件，應充實辦理案件所需人","        力，以期提升審結案件效率，落實保障人民救濟之權益。","                                提案人：黃秀芳  ","                                連署人：劉建國  楊  曜  ","  (三十八)勞動部規劃近2年報廢老舊公務車2輛，並汰換客貨車1輛，惟106年預算書說明","        註記為新增購置，易使立法院討論審查時造成誤解，爰請勞動部未來各項預算","        科目說明用詞應力求精準，以茲明確。","                                提案人：李彥秀  ","                                連署人：蔣萬安  陳宜民  ","  (三十九)自105年6月起，外勞人數已破60萬人，且失業率自105年6月起至8月分別為3.","        92%、4.02%及4.08%逐月升高，若對外勞引進人數不設定警戒上限，恐造成國人","        薪資福利、勞動條件及工作環境條件下降，甚至使企業更依賴外勞，而不願改","        善薪資福利與工作環境，形成外勞引進越多，缺工問題越嚴重之惡性循環。政","        府應循就業服務法第42條精神，在引進外勞補實企業缺工與國人就業間取得平","        衡，避免過度引進外勞而排擠國人就業，以提供國人友善之就業環境。爰此，","        請勞動部於2個月內提出外籍勞工聘僱警戒指標訂定進度之說明。","                                提案人：陳宜民  蔣萬安  李彥秀  王育敏  ","  (四十)根據勞動部勞動檢查統計，近3年來違反勞動基準法案件中，以違反第24條延長","       工時工資事項者最多，約占總違反件數五分之一。另外，違反工時、例假日規定","       、假日加班未給工資或加班費之違法情形亦名列前茅。鑑於105年起勞工工時縮短","       為每週40小時，推動週休二日，以避免勞工工時過長，影響其身心健康及家庭生","       活。為確保政策有效落實，勞動部應加強勞動檢查，保障勞工權益。爰要求勞動","       部應統整各縣市勞動檢查情形，建置違法雇主查詢系統，提供方便、完整的查詢","       服務，以利求職者和在職勞工查詢之用，勞動部應於2個月內提出規劃報告，並於","       6個月內建置完成。","                                提案人：洪慈庸  ","                                連署人：劉建國  蔣萬安  ","  (四十一)經查勞動部104年度各項勞動條件專案檢查結果發現，國內雇主因延長工作時","        間及未依規定給付延長工時工資而違法之比例仍相當高；又勞工無論是以具名","        或匿名方式向勞檢機構申訴，或由第三方來檢舉，亦常見有不慎透漏資訊，以","        致勞工遭致雇主解僱、調職或其他不利處分之情事。為提供勞工完善之勞動條","        件，實應嚴格監督各地方主管機關強化勞動檢查之機制，並督促企業遵守《勞動","        基準法》等相關規定。爰此，建議勞動部於1個月內研議檢討之方案並提出書面","        報告，以保障勞工之基本權益。","                                提案人：洪慈庸  ","                                連署人：劉建國  蔣萬安  ","  (四十二)依據106年立法院預算中心評估報告，106年度「勞動條件及就業平等業務」計","        畫項下編列「落實勞動基準法，保障勞工法定權益」之經費200萬2千元，但有","        關專科以上學校兼任助理、大專院校兼任教師納入勞動基準法及勞動權益確保","        事宜，尚待與教育部及銓敘部等相關部會協調推動。爰為專科以上學校兼任助","        理、大專院校兼任教師勞動權益之確保，勞動部應持續與外界溝通，並洽商相","        關部會循序推動適用勞基法事宜，確實洽商教育部及銓敘部等部會依既定時程","        循序推動。","                                提案人：楊  曜  ","                                連署人：劉建國  吳玉琴  ","  (四十三)依據106年立法院預算中心評估報告，106年度勞動部主管公務預算編列619萬","        3千元之性別預算。經查，我國女性勞動參與率目前仍略低於世界主要國家，以","        104年度為例，平均勞動參與率為58.7%、男性與女性之勞動參與率各為66.9%及","        50.7%，存在明顯差距。其中，女性勞動參與率僅高於日本49.6%，低於韓國51","        .8%、香港54.8%、美國56.7%及新加坡60.4%，顯示政府改善友善女性勞動力之","        就業環境仍待努力。爰勞動部應針對如何協助提升女性勞動參與率，與健全友","        善環境政策等，確實檢討並提出書面報告。","                                提案人：楊  曜  ","                                連署人：劉建國  吳玉琴  ","  (四十四)依據立法院預算中心106年預算報告，為辦理協助勞工或業者因應貿易自由化","        之相關業務，106年度勞動部、勞動力發展署及所屬編列「因應貿易自由化就業","        發展及協助業務」經費各828萬6千元及4億8,348萬3千元，合計為4億9,176萬9","        千元。經查，105年度截至6月底預算執行率僅15.46%。勞動部所屬各單位應強","        化因應貿易自由化相關經費運用控管，並衡酌實際進度核實編列預算，俾資源","        有效用於協助勞工或業者因應貿易自由化衝擊。","                                提案人：楊  曜  ","                                連署人：劉建國  吳玉琴  ","  (四十五)長年來，我國外籍移工遭雇主監禁、施暴等不人道對待之案例不絕，相較本國","        籍勞工、移工人身安全遭受侵犯遠為嚴重。而究其緣由，此間主要原因之一，","        係移工人身自由易遭雇主及仲介限制。在移工於我國處社經、文化弱勢且極度","        缺乏人際網絡支持的情況下，雇主及仲介舉凡扣留其護照、居留證、銀行存摺","        乃至限制通訊，均足以實質剝奪移工在台之人身自由，致使其難以避害。","             據查，目前針對雇主或仲介非法扣留移工之護照、居留證或財物，政府係","         依《就業服務法》第54、57、67、72條之相關規定，予以罰鍰或廢止、不予核發","         招募許可、聘僱許可等處分。然而，對照移工人身自由遭實質剝奪而易遭受之","         暴行，現行法規僅得對雇主或仲介扣留移工證件、財物給予行政處罰，實難嚇","         阻此等行為，亦不符合所致損害與懲罰間比例。又，針對移工遭雇主監禁、施","         暴，目前司法慣以《刑法》第302條「妨害自由罪」與第304條「強制罪」論處。","         至於以移工在台處境，扣留其證件與財物雖已足實質剝奪其人身自由，然就司","         法認定，仍尚不滿足妨害自由罪與強制罪之構成要件。故，如政府欲有效嚇阻","         雇主及仲介扣留移工證件、財物，從源頭減少移工遭雇主施暴機會，主管機關","         實需其他可用之法律工具。","             自現行《勞動基準法》第5條「強制勞動罪」制定以來，主管機關以其與《刑","         法》第302條「妨害自由罪」以及第304條「強制罪」存在競合為由，從未引以","         執法。然，比起《就業服務法》第54、67、72條僅規定行政處罰，「強制勞動罪","         」訂有「五年以下有期徒刑」刑罰；又，相較《刑法》屬法務部主管，須尊重主","         管機關對法律解釋，《勞動基準法》為勞動部主管法規，主管機關自可對之進行","         適法之解釋。綜上，考量外籍移工在台處嚴重弱勢，其人身自由、安全亟需政","         府積極介入保障；針對我國雇主、仲介慣常扣留移工證件、財物而實質剝奪其","         人身自由，爰要求勞動部秉全國勞政最高主管機關應有之保護勞工立場，儘速","         邀集法務部、司法院等相關單位，研議是否滿足《勞動基準法》第5條「強制勞","         動罪」之構成要件。俟後，並再擴大邀請學者專家及移工團體舉行座談或研討","         會，廣泛蒐集意見，考慮作出對《勞動基準法》第5條之保護性解釋。","                                提案人：林靜儀  ","                                連署人：陳曼麗  吳玉琴  ","  (四十六)勞動部勞工保險局106年度單位預算，於「保險業務─保費業務」計畫項下編列","        「補助職業工會及漁會辦理勞工保險業務」之行政事務費2億8,226萬2千元。經","        查：依勞保局102至105年度7月底查核投保資格、投保薪資異常之職業工會及漁","        會甲類會員之情形可悉，取消投保資格之比率各為47.88%、40.54%、37.54%及","        40.73%，更正投保薪資之比率分別為94.14%、97.39%、94.95%及95.08%，而雙","        重加保通知件數各為29萬3,428件、23萬8,672件、23萬7,159件及10萬5,746件","        ，不符規定比率甚高，顯示職業工會及漁會針對被保險人之加保資格、投保薪","        資及重複納保之審核作業未盡確實。","             各職業工會或漁會每月向會員收取之勞保費，如未依勞保條例規定期限彙","         繳至勞保局，其所屬會員之各項給付將遭暫行拒絕給付，對所屬會員之權益影","         響至鉅，但如會員應繳之保險費已繳至工會，於申請各項給付時，提具工會開","         立之證明，則不受影響，惟據勞保局統計，截至105年8月31日，計有桃園縣大","         客車駕駛員職業工會等5個職業工會積欠勞工保險費已逾繳費寬限期，前開情","         形顯示部分職業工會及漁會財務管理未臻健全。依勞工保險局管理職業工會預","         收勞工保險費作業須知第4點規定，勞保局可定期訪查，或配合各縣（市）勞","         工行政主管機關辦理不定期訪查，鑑於部分職業工會及漁會之財務管理未臻健","         全，允應提高其定期訪查家數，另協調各縣（市）勞工行政主管機關酌予提高","         不定期訪查之家數及頻率，以督促其儘速改進。職業工會及漁會辦理會員之保","         費收繳業務，其財務業務之管理是否健全攸關會員權益至鉅，惟部分職業工會","         及漁會審核被保險人之加保資格、投保薪資未盡確實，有重複納保情形，且有","         財務管理未臻健全之情事，勞動部勞工保險局應自行並協調各縣市勞工行政主","         管機關提高訪查家數及頻率，以督促其儘速改善。","                                提案人：吳玉琴  ","                                連署人：吳焜裕  陳曼麗  江永昌  ","  (四十七)勞委會民國79勞動二字第17873號書函中之「不可歸責於雇主之原因時之範圍","        ，係屬事實認定問題。所示勞工未於年度終結時休完特別休假，如係因事業單","        位生產之需要，致使勞工無法休完特別休假時，則屬可歸責於雇主之原因，雇","        主應發給未休日數之工資。至於特別休假未休完之日數，如係勞工個人之原因","        而自行未休時，則雇主可不發給未休日數之工資。","             惟台灣高等法院台中分院92年勞上易字76號民事判決表示：「勞動基準法","         第39條規定：第38條所定之特別休假，工資應由雇工照給；雇主經徵得勞工同","         意於休假日工作者，工資應加倍發給。」可見勞工申請之特別休假，雇主應照","         給工資，勞工若未申請特別休假，仍照常工作，雇主即應加倍發給工資，除當","         日工資照給外，再加發該實際從事工作之休假日應得之工資，雇主自應給付工","         作日之工資及未休假之特別休假工資，同法施行細則第24條第3款亦規定特別","         休假因年度終結或終止契約而未休者，其應休未休之日數，雇主應發給工資。","         則勞工只要於年度終結或終止契約有應休而未休之特別休假，雇主即應按其日","         數發給勞工特別休假工資。由於勞動基準法第39條及同法施行細則第24條第3","         款均未限制勞工應休而未休之原因，是勞工應休而未休，自不以可歸責於雇主","         之原因為限，雇主自不得以不可歸責於己之事由，拒絕發給未休完特別休假日","         數之工資。勞委會79年9月15日台勞動二字第21827號所函釋……，將雇主所應發","         給之特別休假工資限制於可歸責於雇主之原因致勞工未休完特別休假，與上開","         規定明顯不符，該勞委會命令自屬違法，不能採用。如上文所示，自始函釋違","         法並無後續舉證之辯證，爰建請勞動部再次重新思量該勞動二字第17873號書","         函內文之合法性，為維護普羅勞工朋友於勞動基準法第24條之權益保障，建請","         勞動部研究廢除該文函釋。","                                提案人：陳曼麗  ","                                連署人：劉建國  林淑芬  ","  (四十八)有鑑於我國勞資爭議事件不斷，申請不當勞動行為裁決案件數居高不下，依現","        行「勞資爭議處理法」規定，除案件審查程序龐雜外，所有工作僅得由設置之","        裁決委員分組進行之，造成裁決機制中，事關勞資糾紛癥結之資料蒐集、調查","        、言詞陳述等程序難以整全落實。為提升我國整體裁決機制之品質，發揮裁決","        委員會之實質運作效能，爰此，建請勞動部檢討不當勞動行為裁決機制所面臨","        之問題，修正相關法規，補足所需之人力並提出健全裁決制度之規劃報告，於","        2個月內送至立法院社會福利及衛生環境委員會。","             我國於100年建立「不當勞動行為裁決機制」，並設立不當勞動行為裁決委","         員會處理相關案件之審理。裁決委員會之委員共7至15人不等，皆由我國熟悉","         勞動法規及長期接觸勞動實務面之專業人士，以兼職方式任之。再者，進一步","         參酌歷年申請裁決案件統計數據，每年申請件數落在50至60件不等。經查，整","         體審理程序從資料蒐集、調查、言詞陳述至最終裁決決定，皆僅得由裁決委員","         分組進行之，在具時間及申請人壓力下，不僅造成裁決委員勞動狀況不甚理想","         ，亦可能直接影響案件審理之品質。另，依《勞資爭議處理法》第44條第2項規","         定，裁決會必須依職權「主動」調查事實及必要之證據，但現多由勞工自行舉","         證、聘請律師，勞資實力不對等，不利於弱勢方之勞工爭取權益，勞動裁決機","         制難以落實，爰此，要求勞動部強化勞工關於權利事項勞資爭議之處理機制，","         須達到迅速、專業、便宜之目標。","                                提案人：洪慈庸  ","                                連署人：黃秀芳  吳玉琴  ","  (四十九)前國際勞工組織（International                                Labor","        Organization）前局長詹克斯（W.Jenks）曾說：「勞工教育要使勞工有能在這","        日益複雜而機動的社會中，負起促進政治安定、經濟進步和社會正義的更大責","        任」。實施勞工教育益處，並不僅只對勞工有益而已。企業方面，可因實施勞","        工教育而提升員工素質，增加對外的競爭力，使企業得以永續經營發展；工會","        方面，工會可藉由辦理勞工教育來使勞工了解到自己應有的權力及義務，更可","        使順利推展勞動事務和資訊。","             我們都了解勞工教育的重要性，但是基於現實的各種考量，使得勞工教育","         成效不彰，且多數勞工教育重點僅在技能訓練與培養，對於目前勞動條件與勞","         動基準法相關規範少有宣導，以至於多數勞工對於勞動基準法等法令不清楚，","         進而常有勞資糾紛或是長期被稱血汗工廠的場內勞工不自知。爰要求勞動部於","         3個月內就現行勞工教育提出檢討報告，擬定並推動讓勞動條件意識提升的具","         體執行方針，並向立法院社會福利及衛生環境委員會提供書面報告。","                                提案人：陳曼麗  ","                                連署人：劉建國  洪慈庸  ","  (五十)我國目前每年有231萬勞工受有家中長者照顧責任，每年有13萬3,000人因不堪家","       庭照顧及工作雙重壓力而「介護離職」，因照顧而減少工時、請假或彈性調整的","       勞工則約有17萬8,000人，且尚須面對每月約2萬元之照顧耗材費用及動輒數萬元","       之輔助設備費用，經濟、心理及照顧壓力龐大，因此而生之社會案件層出不窮。","       我國自105年起每年勞動力將減少18萬人，介護離職之情形將日益嚴重。日本「零","       介護離職計畫」為減緩介護離職情形訂有「照顧休假」，我國則未有任何針對在","       職照顧者之政策。爰要求勞動部於3個月內提出防止介護離職之政策及研議「照顧","       休假」之修法草案，並推動友善在職照顧之職場措施，提升國內企業或雇主對在","       職照顧者之支持，並向立法院社會福利與衛生環境委員會報告。","                                提案人：蔣萬安  ","                                連署人：陳宜民  王育敏  ","  第2項  勞工保險局原列31億1,203萬7千元，減列第1目「一般行政」中「基本行政工作","         維持」10萬元（科目自行調整），其餘均照列，改列為31億1,193萬7千元。","  本項通過決議10項：","  (一)106年度勞動部勞工保險局「一般行政」項下「基本行政工作維持」預算合併凍結","     100萬元，俟勞動部勞工保險局就下列各案向立法院社會福利及衛生環境委員會提","     出專案報告後，始得動支。","      1.106年度勞動部勞工保險局編列「一般行政」項下「基本行政工作維持」預算3億","       0,565萬4千元，推動各項行政業務及運用各類媒體、活動進行政策溝通等業務。","       查勞工保險局運用媒體進行政策宣導，主要以報章刊載及廣播託播等為主，觸及","       民眾族群有限。爰凍結「基本行政工作維持」預算100萬元，要求勞工保險局針","       對不同年齡層族群提出多元化媒體宣傳計畫，並送交立法院社會福利及衛生環境","       委員會，始得動支。","                                提案人：蔣萬安  ","                                連署人：陳宜民  王育敏  ","      2.勞動部勞工保險局106年度預算「一般行政」項下「基本行政工作維持」編列1,","       255萬9千元政策宣導費用，經查勞保局保險業務、勞工退休金業務均已編列政策","       宣導費用，且當今新媒體興起，透過傳統媒體廣告方式成效遞減，是否仍有必要","       編列大筆政策宣導費用。考量政府財政拮据，相關費用應撙節使用，且應尋找更","       有效之宣導方式，爰凍結「基本行政工作維持」預算100萬元，俟勞工保險局向","       立法院社會福利及衛生環境委員會報告後，始得動支。","                                提案人：洪慈庸  ","                                連署人：劉建國  蔣萬安  ","  (二)106年度勞動部勞工保險局「保險業務」項下「保費業務」之「獎補助費」預算合","     併凍結500萬元，俟勞動部勞工保險局就下列各案向立法院社會福利及衛生環境委","     員會提出專案報告後，始得動支。","      1.106年「保險業務」項下「保費業務」之「獎補助費」編列2億8,226萬2千元，補","       助職業工會及漁會辦理勞工保險業務之行政事務費，經查部分職業工會及漁會審","       核被保險人之加保資格、投保薪資未盡確實，105年7月底經查核投保薪資異常之","       職業工會，取消投保資格比率為40.73%，雙重加保件數為10萬5,746件。另經人","       權團體與移工團體揭露漁工雇主拒替外籍移工投保勞保，或部分職業工會及漁會","       雖每月向會員收取勞保費，惟未依規定限期繳至勞保局，對該會員權益影響甚鉅","       ，爰凍結「獎補助費」預算500萬元，俟勞工保險局向立法院社會福利及衛生環","       境委員會報告後，始得動支。","                                提案人：陳曼麗  ","                                連署人：吳玉琴  陳  瑩  ","      2.106年度勞工保險局單位預算項下「保險業務」，編列「獎補助費」2億8,226萬","       2千元，補助職業工會、漁會、海員總工會、船長公會等團體，辦理勞工保險業","       務之行政事務費，較105年度預算數增列1,935萬7千元。然而，職業工會及漁會","       之保費收繳業務及財務管理長期以來未臻健全，勞保局每月均有公布積欠勞工保","       險費已逾繳費寬限期之職業工會名單，且部分職業工會及漁會審核被保險人之加","       保資格、投保薪資未盡確實，及有重複納保情形。","           次查，106年度勞工保險局作業基金勞工保險之「保險成本」編列「呆帳」3","       億5,899萬7千元，係按其他應收款及催收款項餘額依回收情況提列呆帳，較105","       年度預算數3億2,508萬3千元增列3,391萬4千元。綜上，職業工會及漁會辦理會","       員之保費收繳業務，其財務業務之管理是否健全攸關會員權益至鉅，勞動部應持","       續增加對職業工會及漁會之訪查及頻率，督促其儘速改善，經勾稽有欠繳情形者","       即不予核撥補助。爰凍結106年度「保費業務」之「獎補助費」預算500萬元，俟","       勞動部有效改善其財務管理，向立法院社會福利及衛生環境委員會報告經同意後","       ，始得動支。","                                提案人：鍾孔炤  ","                                連署人：陳  瑩  吳玉琴  陳曼麗  ","  (三)勞保局於103年2月17日改制為公務機關後，有關106年度預算「一般行政」項下「","     基本行政工作維持」相關預算編列使用內容空泛且說明內容紊亂，「資訊業務」費","     用使用監督不易，請勞保局以後預算除應撙節使用外，對於各項預算項目應評估效","     益後始得編列，以發揮預算最大效益。","                                提案人：黃秀芳  ","                                連署人：劉建國  楊  曜  ","  (四)106年度「保險業務」項下「企劃管理業務」包含：辦理企劃研究、法律事務、業","     務查核管考等業務，編印法規及手冊，購買編譯國內外社會保險制度書刊資料等；","     推動研究發展業務，辦理自行研究獎勵；積極推動主動服務工作，加強各項業務及","     便民服務宣導，辦理業務說明會暨各項講習會等，相關影印費用與研習會辦理費用","     ，監督不易，爰請勞動部勞工保險局相關經費應落實撙節原則，響應節能減紙政策","     ，減少刊物印刷等費用，以發揮預算最大效益，並避免浮濫編列。","                                提案人：楊  曜  ","                                連署人：劉建國  吳玉琴  ","  (五)勞動部勞工保險局「企劃管理業務」項下推動研究發展業務，為鼓勵辦理自行研究","     編列獎勵業務費用，然該項業務費用說明不清，勞保局給付業務效率屢遭民眾詬病","     ，又考量近年政府經費拮据，浮濫編列恐影響國人觀感，爰請勞動部勞工保險局逐","     年檢討經費編列妥適性，應落實自行研究案之審查，避免浮濫發給獎勵。","                                提案人：李彥秀  ","                                連署人：蔣萬安  陳宜民  ","  (六)106年度勞動部勞工保險局編列「保險業務」項下「保費業務」，辦理職業工會、","     漁會及機關團體被保險人資格審查等業務經費。依勞保局102至105年度7月底查核","     投保資格及投保薪資異常之情形，投保不符規定之比率甚高，顯示職業工會及漁會","     審核投保人資格及相關資料之作業未盡確實，爰請勞動部勞工保險局加強宣導勞工","     保險之正確投保觀念，並督促各職業工會、漁會覈實審查會員加保資格及投保薪資","     。","                                提案人：蔣萬安  ","                                連署人：陳宜民  王育敏  ","  (七)按我國地處亞熱帶及板塊交界，颱風、地震素來頻繁。加以近年，全球暖化造成極","     端氣候，寒流、熱浪等各類天災益增，所致損害日愈嚴重。又，當代高科技風險社","     會下，各種工業意外與生化、疫病災害迭生，天然、人為災害結合更形成複合式災","     害。如何預防災害，保障民眾生命安全，實為政府面臨之重大課題。勞工因災害期","     間出勤而致傷亡案例不絕，勞保局未另行針對颱風天事故建立相關欄位，致無該類","     統計數據，顯見行政機關並未對我國勞工於災害期間出勤之風險，有足夠重視、掌","     握。為督促行政機關了解、掌握勞工於災害期間出勤風險，請勞保局參酌《災害防","     救法》第2條對「災害」定義，建立勞工因災害期間出勤發生事故申領職災給付之相","     關統計。","                                提案人：林靜儀  ","                                連署人：陳曼麗  吳玉琴  ","  (八)106年度勞動部勞工保險局編列「保險業務」項下「農民保險業務」之「業務費」","     ，辦理農民加退保、資格審查及給付等業務。目前各地農會於審查農民保險資格時","     辦理現地勘查等事項，倘發現不符加保資格條件與規定者，則向勞保局申報退保。","     另依勞保局資料顯示，農保被保險人與農委會統計之農業就業人口顯有落差，非從","     事農業工作卻參加農保或領取老農津貼者有待清查，監察院亦曾就相關情事提出糾","     正，爰請勞動部勞工保險局配合主管機關加強農保資格之查察。","                                提案人：蔣萬安  ","                                連署人：陳宜民  王育敏  ","  (九)政府為保障國人老年經濟安全，就各類職域人員建立退休及保險制度，以建構多層","     次保障體系，惟勞保局106年度預算書揭露，「依據本局105年2月精算報告，以10","     4年底為基準日，……，精算104年底勞保普通事故老年、失能及死亡給付之過去服務","     應計給付精算現值約9兆6,716億元，扣除截至105年6月底已提存普通事故責任準備","     7,433億元，餘額為8兆9,283億元」，準此，勞工老年經濟安全仍存在不確定性。","     政府建置各類職域退休及保險制度，係為保障國人老年經濟生活安全，惟針對勞保","     之最終財務責任歸屬未臻明確，允應併同年金改革制度全面檢討，俾消除勞工老年","     經濟安全之不確定性。","                                提案人：李彥秀  ","                                連署人：蔣萬安  陳宜民  ","  (十)年金改革為當前國家重大議題，有關勞保財務問題，因年金制度實施前之勞工保險","     保費長期低收，造成基金存在龐大的潛藏債務問題，一旦開始實施年金之後，將使","     勞保財務危機更快浮上檯面，為使勞保能永續經營，民國97年7月17日立法院三讀","     通過勞工保險條例有關年金制度之修正條文，同時通過民進黨黨團所提附帶決議：","     「行政院應於勞保年金制度實施前，清算勞保潛藏債務總額，建請自民國九十八年","     起分十年平均編列預算撥補。」然至今8年多以來，行政院未曾依照決議編列預算","     撥補，致使勞保基金潛藏債務缺口越滾越大。","         查勞保局106年度預算書揭露，「依據本局105年2月精算報告，以104年底為基","      準日，……，精算104年底勞保普通事故老年、失能及死亡給付之過去服務應計給付","      精算現值約9兆6,716億元，扣除截至105年6月底已提存普通事故責任準備7,433億","      元，餘額為8兆9,283億元」，準此，勞工老年經濟安全存在不確定性。且勞保現行","      條文對於最終財務責任歸屬未臻明確，有別於其他各職域社會保險之虧損撥補責任","      歸屬明確。為保障勞工老年經濟生活安全，應併同年金改革制度全面檢討，並釐清","      具體財務撥補計畫，俾消除勞工老年經濟安全之不確定性。","                                提案人：鍾孔炤  ","                                連署人：陳  瑩  吳玉琴  陳曼麗  ","  第3項  勞動力發展署及所屬原列18億2,491萬3千元，減列「因應貿易自由化就業發展","         及協助業務」2,400萬元、第2目「勞動力發展業務」134萬9千元﹝含第1節「綜","         合規劃」10萬元、第3節「就業服務」124萬9千元（含「推動並督導就業服務業","         務」24萬9千元）﹞、第4目「技能檢定中心管理」80萬元（以上科目均自行調","         整），共減列2,614萬9千元，其餘均照列，改列為17億9,876萬4千元。","  本項通過決議19項：","  (一)勞動部勞動力發展署所屬「因應貿易自由化就業發展及協助業務」預算總數4億8,","     348萬3千元，99年2月行政院為因應簽訂各國自由貿易協定的衝擊，通過「因應貿","     易自由化產業調整支援方案」，至104年8月為止歷經4次修正，分10年共編列982億","     1,000萬元預算，主要分為振興輔導、體質調整、損害救濟。與勞動部業務有關者","     ，為振興輔導科目下之協助勞工穩定就業；體質調整科目下之協助勞工轉業及再就","     業；損害救濟科目下之協助勞工穩定就業、損害救濟科目下之協助勞工穩定就業、","     協助勞工轉業及再就業。並具體規劃有：辦理勞工技能提升、職業訓練生活津貼；","     受影響事業單位在職勞工薪資補貼；失業勞工求職交通補助、搬遷補助、租屋補助","     ；雇主僱用失業勞工獎助；臨時工作津貼；非自願離職失業勞工待業生活津貼；非","     自願離職失業勞工就業獎助生活津貼；職務再設計補助；職場學習津貼；多元就業","     開發方案工作津貼、創業協助；協助取得技術士證措施等11項。惟該等方案係依照","     「進口損害」救濟思維制定之，必須經過廠商或勞工申請經貿易調查委員會審議以","     被動認定之，對於因資本外移對勞工的衝擊缺乏警覺性。以與中國簽署的兩岸經貿","     協議（ECFA）為例，自100年至105年4月，我國赴中國投資的核准案件數達666件，","     計7億6,672萬5,100美元，因此受牽連的勞工人數，係未能掌握以提供協助。本方","     案雖以「因應貿易自由化產業調整支援方案」為名，惟其係為因應ECFA所制定者，","     之於與巴拿馬、瓜地馬拉、尼加拉瓜、薩爾瓦多、宏都拉斯等國所簽訂之自由貿易","     協定（FTA）適用之成效尚有疑義。","                                    [pic]","         勞動部勞動力發展署應於3個月內向立法院社會福利及衛生環境委員會提交至1","      05年10月為止，勞動部依據因應貿易自由化產業調整支援方案協助之廠商與勞工的","      相關統計資料，如各項補助措施之件數（含廠商及勞工）、金額、與執行之分署；","      並應於3個月內提出因大量解僱對勞工造成衝擊之主動提報機制，其內容應包含：","      (1)整合勞動部主管的「大量解僱通報清冊」與異常「大量轉出、解約」（不含一","      般3年到期解約者）外勞兩項情報，得知事業單位異動的訊息。(2)主動提報事業單","      位異動訊息以書面方式轉交經濟部，提供投審會審查國人赴大陸投資許可之參考；","      函請中央目的事業主管機關查驗該事業單位是否屬因應貿易自由化指定產業之對象","      ，並提供對應之輔導措施。(3)經確認為因應貿易自由化指定產業之企業與企業的","      勞工，即進入勞動部因應貿易自由化勞工就業協助措施之處理機制。爰此，凍結「","      因應貿易自由化就業發展及協助業務」400萬元，俟勞發署完成上述事項，向立法","      院社會福利及衛生環境委員會提出報告，經同意後始得動支。","                                提案人：吳玉琴  ","                                連署人：陳曼麗  鍾孔炤  ","  (二)勞動部勞動力發展署為避免或降低不景氣對勞動市場之衝擊，頒訂因應景氣影響勞","     雇雙方協商減少工時應行注意事項，事業單位受景氣因素影響致停工或減產，為避","     免資遣勞工，經勞雇雙方協商同意，始得暫停縮減工作時間及減少工資。並於無薪","     假期間辦理「充電再出發訓練計畫」，協助無薪假勞工參加訓練課程，並於訓練期","     間發給訓練津貼。惟實施成效卻是企業開辦課程意願低，勞工報名官方訓練課程意","     願亦不高。問題核心在於勞工領取津貼之權利，仍取決於雇主是否提出申請。如果","     企業沒有意願，穩定就業資源就無法照顧勞工，爰「一般行政」在排除人事費後凍","     結十分之一，勞動部勞動力發展署應檢討充電再出發訓練計畫並向立法院社會福利","     及衛生環境委員會報告，經同意後始得動支。","                                提案人：林淑芬  ","                                連署人：吳玉琴  陳曼麗  ","  (三)106年度勞動部勞動力發展署及所屬「勞動力發展業務」項下「綜合規劃」預算除","     減列數額外，合併凍結30萬元，俟勞動力發展署及所屬就下列各案向立法院社會福","     利及衛生環境委員會提出專案報告經同意後，始得動支。","      1.據「勞職外字第0950502128號函」要旨所示，工作並非以形式上之契約型態或報","       酬與否加以判斷，若「外國人」有勞務之提供或工作之事實，即令無償，亦屬工","       作。然該函釋不僅顯與勞雇關係建立、約定勞動契約等相關勞動法學術通說與實","       務見解有所違背，且另查勞動契約法第一條所稱「勞動契約」，係當事人之一方","       ，對於他方在「從屬關係」提供其職業上之勞動力，而他方「給付報酬」之契約","       ，職是之故，所謂勞雇關係、勞動契約之確立，「從屬關係」與「給付報酬」密","       不可分，且105年9月已有行政法院判決推翻主管機關函釋見解，顯見前開函釋顯","       有不當之處甚至有違反相關勞動法規之餘。爰此，「綜合規劃」預算除減列數額","       外，凍結30萬元，俟勞動部勞動力發展署廢止「勞職外字第0950502128號函」，","       另行發布函釋以符合現行相關勞動法規，避免歧視外籍勞工之爭議再起，向立法","       院社會福利及衛生環境委員會報告，經同意後始得動支。","                                提案人：王育敏  ","                                連署人：蔣萬安  李彥秀  陳宜民  ","      2.美國在台協會所公布之2016年人口販運問題報告─台灣部份，經查於雇主薪資給","       付不足之部份，外籍移工之膳宿費經由民間移工與人權團體多次揭露，雇主於薪","       資扣除該筆款項後並無等價對待外籍漁工之吃住照顧。爰「綜合規劃」預算除減","       列數額外，凍結30萬元，俟勞動部勞動力發展署針對移工之膳宿費金額上限數目","       下修之可能，會同參考各外籍移工工會、NGO及專家學者之意見重新規劃考量，","       排出實務上合理必要性與修正範圍，向立法院社會福利及衛生環境委員會報告經","       同意後，始得動支。","                                提案人：陳曼麗  ","                                連署人：吳玉琴  陳  瑩  ","  (四)106年度勞動部勞動力發展署及所屬「勞動力發展業務」項下「訓練發展」預算合","     併凍結100萬元，俟勞動力發展署及所屬就下列各案向立法院社會福利及衛生環境","     委員會提出專案報告經同意後，始得動支。","      1.鑑於新政府上台以來兩岸關係急凍，加入「中國大陸」所主導之「東協區域全面","       經濟夥伴關係架構（RCEP）」眼見遙遙無期；而有賴美國協助加入之「跨太平洋","       戰略經濟夥伴關係協議（TPP）」，因美國新任總統當選人川普（Trump）於選前","       即誓言將退出TPP，故我國進一步參與TPP之可能性極低。綜上所述，新政府於短","       期內加入TPP、RCEP基本無望，故貿易自由化對於相關產業之衝擊尚待進一步評","       估。爰此，「訓練發展」預算凍結100萬元，待我國經貿關係有所重大突破，相","       關就業衝擊更形顯著，且勞動部勞動力發展署提出具體遭衝擊事業單位辦理因應","       貿易自由化訓練措施之必要，向立法院社會福利及衛生環境委員會報告，經同意","       後始得動支。","                                提案人：王育敏  ","                                連署人：蔣萬安  李彥秀  陳宜民  ","      2.106年度勞動部勞動力發展署及所屬「勞動力發展業務」之「訓練發展」編列95","       3萬8千元，辦理推展職業訓練發展業務之相關事宜。近年來產業缺工與高失業率","       併存，顯示勞動力發展署規劃辦理之失業者職前訓練，未能發揮提供尋職者接軌","       產業需求之功能，立法院多次要求勞動力發展署檢討課程規劃，務求切合產業脈","       動，以協助產業獲得所需人才，兼以失業者重回就業市場，卻無顯著效益。為使","       勞動力發展署重視此問題，爰凍結「訓練發展」預算100萬元，俟勞動力發展署","       提出改善專案報告（內容需有失業勞工參與職前訓練後就業情形，至少為期半年","       的追蹤報告），並經立法院社會福利及衛生環境委員會同意後，始得動支。","                                提案人：陳曼麗  ","                                連署人：吳玉琴  陳  瑩  ","      3.勞動部資料指出，50到55歲的中高齡勞動力參與率，台灣是69.6%，其他國家如","       ：韓國78.8%、日本85.2%、美國78.2%，顯然台灣中高齡勞動力參與率偏低。其","       中50歲到55歲男性的勞動力參與率從79年的90.87%，掉到103年的83.85%，此案","       更值得有關單位重視，勞動部應即早提出因應對策。","           以104年度為例，我國之平均勞動參與率為58.7%、男性與女性之勞動參與率","       各為66.9%及50.7%，存在明顯差距，其中，女性勞動參與率僅高於日本49.6%，","       低於韓國51.8%、香港54.8%、美國56.7%及新加坡60.4%，顯示女性勞動參與率尚","       待提升。基於上述理由，為撙節政府支出，爰凍結「訓練發展」預算100萬元，","       俟勞動部針對上述問題提出說明及檢討改進之方案，向立法院社會福利及衛生環","       境委員會提出報告並經同意後，始得動支。","                                提案人：劉建國  ","                                連署人：吳玉琴  黃秀芳  ","  (五)106年度勞動部勞動力發展署及所屬「勞動力發展業務」項下「身心障礙者及特定","     對象業務」預算合併凍結150萬元，俟勞動力發展署及所屬就下列各案向立法院社","     會福利及衛生環境委員會提出專案報告經同意後，始得動支。","      1.《身心障礙者權益保障法》開宗明義指出，為維護身心障礙者之權益，保障其平等","       參與社會、政治、經濟、文化等之機會，促進其自立及發展，特制定本法。惟勞","       動部肩負身心障礙者之職業重建、就業促進與保障、勞動權益與職場安全衛生等","       相關權益之規劃、推動及監督等事項。依據《身心障礙者權益保障法》規定，身心","       障礙者權益保障法規定應進用身心障礙者的義務機關構總計有1萬6,633家，未足","       額進用單位占9.42%，合計1,566家，公立單位占52家，私立單位則有1,514家。","       全國進用身心障礙者義務機關（構）未足額名單，私人單位以長庚醫療財團法人","       林口長庚紀念醫院及台灣應用材料股份有限公司最多，公立單位則有法務部矯正","       署花蓮監獄，以及國立東華大學等。雖然勞動部持續進行就業媒合服務、職務再","       設計、僱用獎助津貼、職場學習及再適應等計畫，並輔以加強宣導及獎勵等措施","       ，以鼓勵雇主僱用身心障礙者，以提高身心障礙者之就業機會，但是很顯然地，","       勞動部對於身障者的照顧仍有待加強之處。基於上述理由，為撙節政府支出，爰","       凍結「身心障礙者及特定對象業務」預算150萬元，俟勞動部針對上述問題提出","       說明及檢討改進之方案，向立法院社會福利及衛生環境委員會提出報告並經同意","       後，始得動支。","                                提案人：劉建國  ","                                連署人：吳玉琴  黃秀芳  ","      2.105年4月仍有1,575家公私立機關機構未足額進用身心障礙者，不足人數2,168人","       。「身心障礙者權益保障法」規範公私立機關機構須定額進用身心障礙者，以協","       助身心障礙者就業，惟目前公私立機關機構未足額進用身心障礙者逾2千人。爰","       將勞動部勞動力發展署及所屬106年度「身心障礙者及特定對象業務」計畫預算","       凍結150萬元，俟勞動部勞動力發展署向立法院社會福利及衛生環境委員會提出","       強化各項身心障礙者就業促進及職業重建服務等措施，協助身心障礙者適性就業","       之專案報告後，始得動支。","                                提案人：李彥秀  ","                                連署人：蔣萬安  陳宜民  ","  (六)106年度勞動力發展署「分署管理」，5個分署合計編列12億3,873萬3千元，其中存","     在下列問題：(1)為促進青年勞動力發展，協助青年勇敢築夢、踏實圓夢，行政院","     於103年3月間核定推動「青年圓夢計畫」。然以104年度數據觀察，該年度青年平","     均勞動力為88.6萬人、參與率29.36%，低於美國（55%）、日本（43%）及新加坡（","     37.5%），與世界主要國家相較亦屬偏低，應儘速改善。(2)根據國際勞工組織發布","     的資料顯示，全世界15到24歲青年失業率達13%，約為整體失業率的兩倍，台灣去","     年9月統計20到24歲失業率達13.03%，是整體4%的三倍多，青年失業率問題，仍居","     多不下，多年未曾改善。(3)國發會擬定「育才、留才及攬才整合方案」，並於10","     3年4月間獲行政院核定，計畫期程103至105年度，103年度經費124億餘元、104及","     105年度均為107億元，總經費339億餘元。惟觀諸近兩年我國與世界主要國家之勞","     動參與率資料可悉（見附表），以104年度為例，我國之平均勞動參與率為58.7%、","     男性與女性之勞動參與率各為66.9%及50.7%，存在明顯差距，其中，女性勞動參與","     率僅高於日本49.6%，低於韓國51.8%、香港54.8%、美國56.7%及新加坡60.4%，我","     國之女性勞動參與率低於多數之世界主要國家，顯示女性勞動參與率尚待提升。(","     4)因應貿易自由化就業發展及協助業務經費方面，105年度「因應貿易自由化就業","     發展及協助業務」之預算執行情形偏低，桃竹苗分署執行率僅42.83%，中彰投分署","     執行率僅45.60%，高屏澎東分署執行率僅45.58%，均遠低於平均值的49.97%，效率","     不彰，應予以酌刪。基於上述理由，爰凍結「分署管理」預算1,000萬元，俟勞動","     部針對上述問題提出說明及檢討改進之方案，向立法院社會福利及衛生環境委員會","     提出報告並經同意後，始得動支。","|附表：各國104及105年度勞動參與率比較表                           |","|單位：%                                                          |","|國別      |合計             |男               |女               |","|                                                             |","|              |預算金額      |受訓人數      |平均每位受訓  |","|              |              |              |人員費用      |","|102年度       |              |5,485人       |              |","|103年度       |22,371千元    |6,916人       |3.23千元      |","|104年度       |18,750千元    |              |              |","|105年度       |17,946千元    |              |              |","|106年度       |18.523千元    |              |              |","","","  (三十五)我國於99年簽署兩岸醫藥衛生合作協議，103年兩岸醫藥衛生部門亦共同宣布","        海峽兩岸藥物臨床試驗合作方案，更進一步於104年兩岸各有4家醫院，分別是","        台大、北榮、林口長庚、三總與北京兩家醫學院附設醫院、上海復旦、交大的","        附設醫院，都可秉持優良臨床試驗準則，一起宣布彼此臨床試驗都能作為雙方","        查驗藥品依據。惟新政府上台後，該合作協議並仍無任何具體進度，顯不利雙","        邊交流。爰此，「國際衛生業務」之「雙邊國際衛生合作與交流」預算凍結10","        0萬元，待衛生福利部提出促進兩岸醫藥衛生合作平台交流方案，向立法院社會","        福利及衛生環境委員會報告，經同意後始得動支。","                                提案人：王育敏  ","                                連署人：陳宜民  蔣萬安  李彥秀  ","  (三十六)106年度衛生福利部「醫院營運業務」計畫項下「醫院營運輔導」，編列對特","        種基金之補助35億5,397萬6千元，其中，補助所屬樂生療養院辦理漢生病巡迴","        檢診與漢生病防制管理業務、「樂生園區整體發展計畫」之歷史建築調查研究","        及修復計畫擬定等相關經費，總計1,800萬元。","            按樂生療養院之保存，對我國反省、記憶己身之公共衛生、文資保存以及","         都市開發歷史，具重大指標意義。首先，做為早年醫療侷限、觀念錯誤下，隔","         離漢生病患此一不人道政策之具體表徵，樂生療養院的存在提醒世人，許多時","         候，一個社會的所謂「正常」、「文明」，係構築於對「異者」的剝奪與排除","         ；其保存於是告誡社會，不應再因自身的無知及恐懼，而對任何人犯下同樣、","         造成極大傷害的錯誤。再以，如今，樂生院區之走山事實已證明捷運新莊機廠","         選址不當；捷運新莊線在機廠尚未完工之情況下通車，則顯示早前以樂生全區","         保留妨礙機廠工程而致捷運無法通車為由，強制拆除部分院區並搬遷院民，是","         為嚴重錯誤。是故，基於警惕開發主義和文資受損，實有必要對樂生療養院做","         妥善之保存、維護。","            然而，儘管樂生療養院之保存，具有實踐、滿足轉型正義之重大意義。並","         且，樂生能有今日之部分保存，實賴眾多院民之犧牲、血淚。但經查，對本質","         上係因虧欠院民而來的「樂生園區整體發展計畫」，相關行政部門之籌備、規","         劃卻恣意專斷，極度欠缺對院民尊重。例如，過往歷次「樂生園區發展計畫籌","         備小組」會議，衛福部均未事前提供會議資料予樂生保留自救會代表；會議中","         ，討論主要以普通話進行，亦未替僅諳河洛語之自救會代表派置翻譯；會後，","         更不准自救會代表攜出會議資料；凡此種種，均不免讓人懷疑行政部門有意利","         用自救會代表之知識落差及語言隔閡，在其難以表達反對、質疑的情況下，虛","         假滿足「樂生園區整體發展計畫」籌備之院民參與。今（105）年10月19日，","         本院委員蔡培慧召開「樂生院區入口景觀復原方案協調會」，會議結論認為，","         原經「樂生園區發展計畫籌備小組」會議討論之人行陸橋方案並不妥當，便清","         楚顯示該項計畫之籌備、規劃機制具改善餘地。","            綜上，為保障後續，「樂生園區整體發展計畫」之規劃、執行中，樂生療","         養院院民之實質參與，滿足真正以院民為規劃主體之程序正義，爰凍結106年","         度衛生福利部「醫院營運業務」計畫項下「醫院營運輔導」，對特種基金補助","         中「樂生園區整體發展計畫」之歷史建築調查研究及修復計畫擬定經費466萬","         元；俟經衛福部依參與式規劃原則，改善「樂生園區整體發展計畫」之規劃、","         執行機制，廣泛納入院民實質參與並向立法院社會福利及衛生環境委員會提出","         書面資料，經同意後始得動支。","                                提案人：林靜儀  ","                                連署人：陳曼麗  吳玉琴  ","  (三十七)106年度衛生福利部「醫療藥品基金」計畫項下「樂生園區整體發展計畫」，","        編列國庫增撥衛福部所屬樂生療養院辦理樂生園區整體發展計畫之園區整體規","        劃設計、歷史建築修復與重組工程等，總計4,530萬元。","            按樂生療養院之保存，對我國反省、記憶己身之公共衛生、文資保存以及","         都市開發歷史，具重大指標意義。首先，做為早年醫療侷限、觀念錯誤下，隔","         離漢生病患此一不人道政策之具體表徵，樂生療養院的存在提醒世人，許多時","         候，一個社會的所謂「正常」、「文明」，係構築於對「異者」的剝奪與排除","         ；其保存於是告誡社會，不應再因自身的無知及恐懼，而對任何人犯下同樣、","         造成極大傷害的錯誤。再以，如今樂生院區之走山事實已證明捷運新莊機廠選","         址不當；捷運新莊線在機廠尚未完工之情況下通車，則顯示早前以樂生全區保","         留妨礙機廠工程而致捷運無法通車為由，強制拆除部分院區並搬遷院民，是為","         嚴重錯誤。是故，基於警惕開發主義和文資受損，實有必要對樂生療養院做妥","         善之保存、維護。","            然而，儘管樂生療養院之保存，具有實踐、滿足轉型正義之重大意義。並","         且，樂生能有今日之部分保存，實賴眾多院民之犧牲、血淚。但經查，對本質","         上係因虧欠院民而來的「樂生園區整體發展計畫」，相關行政部門之籌備、規","         劃卻恣意專斷，極度欠缺對院民尊重。例如，過往歷次「樂生園區發展計畫籌","         備小組」會議，衛福部均未事前提供會議資料予樂生保留自救會代表；會議中","         ，討論主要以普通話進行，亦未替僅諳河洛語之自救會代表派置翻譯；會後，","         更不准自救會代表攜出會議資料；凡此種種，均不免讓人懷疑行政部門有意利","         用自救會代表之知識落差及語言隔閡，在其難以表達反對、質疑的情況下，虛","         假滿足「樂生園區整體發展計畫」籌備之院民參與。今（105）年10月19日，","         本院委員蔡培慧召開「樂生院區入口景觀復原方案協調會」，會議結論認為，","         原經「樂生園區發展計畫籌備小組」會議討論之人行陸橋方案並不妥當，便清","         楚顯示該項計畫之籌備、規劃機制具改善餘地。","            綜上，為保障後續，「樂生園區整體發展計畫」之規劃、執行中，樂生療","         養院院民之實質參與，滿足真正以院民為規劃主體之程序正義，爰106年度衛","         生福利部「醫療藥品基金」計畫項下「樂生園區整體發展計畫」預算凍結三分","         之一；俟經衛福部依參與式規劃原則，改善「樂生園區整體發展計畫」之規劃","         、執行機制，廣泛納入院民實質參與並向立法院社會福利及衛生環境委員會提","         出書面資料，經同意後始得動支。","                                提案人：林靜儀  ","                                連署人：陳曼麗  吳玉琴  ","  (三十八)106年度衛生福利部於「公費生培育」業務計畫中新增「重點科別培育公費生","        培育業務」編列4,705萬元，其長程目標為培育重點科別醫師人力，以及均衡城","        鄉差距，但公費生制度存在下列問題：制度設計資訊不透明、鉅額違約罰款、","        薪資過低、血汗勞動條件等問題，且多數高中生在升學時不清楚公費生相關制","        度，日後只能聽命於所屬醫院，任期屆滿後的公費醫師的留任率不到一成，爰","        請衛生福利部應廣納各界意見，並向立法院社會福利及衛生環境委員會提出書","        面報告。","                                提案人：黃秀芳  ","                                連署人：陳曼麗  楊  曜  ","  (三十九)衛生福利部於106年度「公費生培育」項下「重點科別培育公費醫師制度計畫","        」編列4,705萬元，從今（105）年開始招收，每年招收100名醫學生，畢業訓練","        完分發至醫師人力不足地區之醫療機構服務6年，期間若有違反契約則處以600","        萬元罰鍰。然而該制度今年開始實施時，合約內容與招生說明會資料不一致，","        保證人要求過於嚴苛，以及過往實施公費醫師制度，普遍存在薪資低於行情、","        遇糾紛無申訴管道等問題，以致於契約期滿，留在偏鄉服務比例過低等問題，","        爰請衛生福利部廣納各界意見，向立法院社會福利及衛生環境委員會提出完整","        計畫書及配套措施。","                                提案人：鍾孔炤  ","                                連署人：楊  曜  吳玉琴  林靜儀  余宛如  ","  (四十)有鑑於原住民族離島地區養成公費生培育計畫原先目的是為充實偏鄉醫療人才、","       提升偏鄉醫療品質而設立；惟現行公費醫生長期面臨勞動條件不佳、公費醫師的","       專長與在地需求不相應之情形，比如心血管重症醫師或腦神經外科醫師被派到小","       離島看感冒，無法發揮所長等等，加之偏鄉地緣因素，導致公費醫生期滿續留比","       例極低。爰要求衛生福利部應就原住民族及離島地區醫事人員養成計畫提出書面","       報告後，送交立法院社會福利及衛生環境委員會。","                                提案人：王育敏  ","                                連署人：陳宜民  蔣萬安  李彥秀  ","  (四十一)衛生福利部106年度「科技發展工作」計有8項分支計畫，預算數為9億1,160萬","        1千元，較上年度預算數9億0,397萬9千元增加762萬2千元。該等預算由衛生福","        利部多個司處編列，似由科技發展組負責整合，但該組預算與人力在預算書中","        並未顯現。","            此外，整體科技發展工作仍有應檢討之處，例如：106年度衛生福利部預算","         「科技發展工作─推動衛生福利科技發展與管理」獎補助費編列1億3,392萬9千","         元，其中捐助財團法人醫藥品查驗中心高達50%!且「以醫療科技評估建置衛生","         資源分配機制計畫」編列5,617萬9千元，其評估報告恐偏重各國相關評估資料","         蒐集與經濟效益分析，而輕忽本土資料分析及民眾、病患參與，及醫學倫理探","         討，恐有影響病患之用藥權益之虞。故請衛生福利部督促醫藥品查驗中心106","         年需辦理病友座談會及「公民審議會議」，以利後續健保資源配置能充分考量","         民眾之觀點與需求；並於2個月內提送相關規劃內容至立法院社會福利及衛生","         環境委員會。","                                提案人：劉建國  ","                                連署人：楊  曜  陳曼麗  ","  (四十二)106年度衛生福利部預算「科技發展工作─健康醫藥生技轉譯臨床推動計畫」獎","        補助費編列3億2,273萬7千元，配合行政院推動「五大創新研發計畫之三：生技","        醫藥研發產業中心」，然，行政院對於生技產業之方案尚未經核准，如何執行","        這些計畫令人擔憂。此外，衛生福利部的職掌應該是以維護全民健康福利為優","        先，產業發展應該是經濟部的責任，衛生福利部應該也缺乏能力推動產業發展","        ，故整體效益如何，應審慎評估。基此，請衛生福利部於2個月內提送各計畫之","        計畫書至立法院社會福利及衛生環境委員會。","                                提案人：劉建國  ","                                連署人：楊  曜  陳曼麗  ","  (四十三)106年度衛生福利部於「科技發展工作」項下配合行政院推動「五大創新研發","        計畫之三：生技醫藥研發產業中心」編列相關計畫經費共3億2,286萬8千元。部","        分新推動計畫內容尚未確定，請衛生福利部於2個月內提送各計畫之計畫書至立","        法院社會福利及衛生環境委員會，同意免予凍結。","                                提案人：黃秀芳  ","                                連署人：吳焜裕  陳曼麗  ","  (四十四)科技發展工作項下「數位資訊醫療之推動與整合」計畫編列8,082萬5千元，包","        含辦理「電子病歷雲端化整合應用計畫」，建請衛生福利部持續加強推動，提","        供醫療院所及民眾更便利查詢就醫資料，以整體提升醫療品質。","                                提案人：黃秀芳  ","                                連署人：陳曼麗  楊  曜  ","  (四十五)106年度衛生福利部於科技發展工作項下「數位資訊醫療之推動與整合」中編","        列「辦理智慧銀髮健康計畫、e-","        Health之發展相關工作……等」，計列4,752萬5千元。其中，「研擬如何建立AA","        L（環境輔助生活系統）整合營運模式」一案編列400萬元。","             衛生福利部編列AAL（環境輔助生活系統）之相關計畫係自103年開始，至","         今編列第四年相關計畫。104年度為建立AAL整合營運模式及運用資通訊科技發","         展銀髮族數位生活空間，辦理「長期照護服務導入環境輔助生活技術之研究」","         。105年度之計畫目標則為確立相關服務之運作模式，以達永續經營，除了於","         10月30日辦理「銀髮智慧生活暨科技應用國際研討會」外，並針對銀髮族數位","         生活空間之需求，進行分析，再透過我國資通訊科技產品現況，與官產學研之","         共同規劃，提出智慧裝置之老人友善發展方案。106年度之計畫目標在於設計","         並提出相關資源政策，使高齡者和失能者及其家屬之自行照顧環境強化，並依","         據相關成果，發掘適合應用於銀髮族照護之科技發展模式。然對於AAL之長遠","         性目標仍不甚明。爰此，要求衛生福利部針對103年至今各年度AAL計畫之進展","         說明。","                                提案人：吳玉琴  ","                                連署人：林淑芬  陳曼麗  ","  (四十六)「財團法人國家衛生研究院發展計畫」該科目預算係全數對財團法人國家衛生","        研究院之獎補助費，財團法人國家衛生研究院為我國唯一專責醫藥衛生研究的","        研究機構，執行多項任務導向的研究計畫，105年也配合政策需求，設置國家蚊","        媒傳染病防治研究中心，與中央地方共同合作，防堵登革熱等蚊媒傳染病疫情","        爆發。但是目前大部分的資源都建置在竹南，若需要針對南臺灣的各項民眾關","        切議題進行研究，實難以即時投入人力、物力。","             爰此，建請衛生福利部儘速規劃於南臺灣設置財團法人國家衛生研究院南","         部分院，納入目前已設置的國家蚊媒傳染病防治研究中心，並積極投入南臺灣","         民眾關切的醫藥衛生議題的研究。且衛生福利部每年亦應編列相關費用，以使","         南部分院可永續經營。","                                提案人：陳宜民  蔣萬安  李彥秀  ","  (四十七)財團法人國家衛生研究院發展計畫─02符合PIC\/S","        GMP生物製劑廠營運規模預算編列1億0,744萬2千元，包含為運作符合國家法規","        之PIC\/S","        GMP六大系統，維持國家防疫政策所需之人用疫苗自製及開發能量，以隨時因應","        國家緊急防疫需求，並提供國內產學界之技術服務，促進我國生技產業之發展","        ，降低我國對進口疫苗之需求依賴，亦加速我國人用疫苗自製能力經費1億0,7","        44萬2千元。相關維持營運預算具體內容不明，效益應重新評估。國內得以生廠","        之藥廠皆為PIC\/GMP藥廠，國衛院編列高額經費效益值得商榷，因立法院106年","        預算中心報告與審計部104年決算書，提出執行率應加強效益，要求主管機關提","        出書面報告說明實際利用計畫，並撙節預算，發揮最大預算效益。","                                提案人：楊  曜  ","                                連署人：黃秀芳  劉建國  ","  (四十八)財團法人國家衛生研究院發展計畫「新穎標靶之創新藥物研究與開發」預算1","        億1,556萬3千元，預算包含利用新藥研發平臺技術、專長與經驗，結合已建立","        之核心技術，並籌劃建置新一代技術平臺，進行新穎標靶之鑑定、驗證與相關","        藥物開發，並針對臨床上未被滿足之醫療需求進行新穎標靶鑑定與確效。相關","        預算常年編列，高額預算效益應重新評估。因立法院106年預算中心報告與審計","        部104年決算書，提出執行率應加強效益，要求主管機關提出書面報告說明實際","        利用計畫，並撙節預算，發揮最大預算效益。","                                提案人：楊  曜  ","                                連署人：黃秀芳  劉建國  ","  (四十九)財團法人國家衛生研究院發展計畫「銜接及建立國際準則於奈米生技醫藥」預","        算600萬元。奈米物質之產品持續就環境健康安全議題進行政策科學化、檢驗技","        術與管理體系實用化等方面投入人力與資源，以建置優質奈米生醫產品法規及","        管理策略，目標在於保障消費者安全，並減少消費者對奈米科技疑慮，促進奈","        米生醫產品之發展。相關研究計畫已經進行多年，是否有持續研究之效益值得","        商榷，經費高額委辦，是否應回歸國衛院自行研究為妥當？主管機關應提出書","        面報告說明具體內容與效益，並撙節使用，有效發揮效益。","                                提案人：楊  曜  ","                                連署人：黃秀芳  劉建國  ","  (五十)財團法人國家衛生研究院發展計畫「物質成癮研究計畫」編列1,804萬6千元，預","       算包含藉由執行基礎與臨床管制藥品及新興濫用藥物研究、藥癮流行病學調查及","       專業醫療人才訓練，強化管制藥品管理及研析預防介入措施，以提升成癮醫療品","       質，計列1,804萬6千元（對國內團體之捐助）。相關研究計畫已經進行多年，是","       否有持續研究之效益值得商榷，高額預算委外研究，是否妥當值得再次評估。因","       立法院106年預算中心預算評估報告與審計部104年決算書，提出執行率應加強效","       益，要求主管機關提出書報告說明實際利用計畫，並撙節預算，發揮最大預算效","       益。","                                提案人：黃秀芳  李彥秀  楊  曜  ","                                連署人：陳曼麗  陳宜民  蔣萬安  劉建國  ","  (五十一)財團法人國家衛生研究院發展計畫「醫藥衛生產品與技術之研究」編列預算3","        億3,738萬5千元，預算包含並透過技術移轉或產學合作方式，輔導國內廠商投","        入醫藥生技開發，協助政府快速製備新興感染疾病相關疫苗，發展疾病預防與","        診斷方法、治療藥物及新穎診療儀器。遵循此任務目標，國衛院於規劃執行促","        進健康老化及產業升級。常年投入高額經費進行研究，效益值得商榷。相關研","        究成果不佳，應重新檢討政策研究方向。預算包含高額委外費用，是否妥當亦","        應再次評估。因立法院106年預算中心預算評估報告與審計部104年決算書，提","        出執行率應加強效益，要求主管機關提出書報告說明實際利用計畫，並撙節預","        算，發揮最大預算效益。","                                提案人：楊  曜  ","                                連署人：黃秀芳  劉建國  ","  (五十二)106年度「蚊媒傳染病防治研究聚落之合作體系」編列1億7,500萬元，無論由","        財團法人國家衛生研究院分支單位執行，抑或成立新專責機構辦理，宜妥擬策","        略俾確實改善登革熱防疫人力及知能不足等缺失，並妥善規劃專責防治機構之","        定位及方向。鑑於國家蚊媒傳染病防治研究中心已定位為國內蚊媒傳染病防治","        智庫，爰此，建請財團法人國家衛生研究院應依照原規劃，持續結合衛生福利","        部疾病管制署、行政院環境保護署、地方縣市政府防疫工作，依據中央與地方","        的第一線防治工作之需求，結合中央及地方政府防疫體系，採行「第一線作戰","        帶領研發」之策略，參照中央及地方各級政府防疫經驗，以科學實證提供可行","        之防治技術與建言。","                                提案人：黃秀芳  ","                                連署人：吳焜裕  陳曼麗  ","  (五十三)106年度「蚊媒傳染病防治研究聚落之合作體系」編列1億7,500萬元，無論由","        財團法人國家衛生研究院分支單位執行、抑或新成立專責機構辦理，允宜先行","        釐清該機構之角色：係屬中央與地方防疫體系之一部分並與現行體系分工合作","        、抑或係擔任指揮角色，或者僅專責「研究」並將成果供參，甚或兼作防疫或","        研究人才之培育。鑑於國家蚊媒傳染病防治研究中心已定位為國內蚊媒傳染病","        防治智庫。爰此，建請財團法人國家衛生研究院應依照原規劃，持續結合衛生","        福利部疾病管制署、行政院環境保護署、地方縣市政府防疫工作，依據中央與","        地方的第一線防治工作之需求，結合中央及地方政府防疫體系，採行「第一線","        作戰帶領研發」之策略，參照中央及地方政府防疫經驗，以科學實證提供可行","        之防治技術與建言。","                                提案人：劉建國  ","                                連署人：楊  曜  陳曼麗  ","  (五十四)社會保險行政工作「全民健康保險管理」編列414萬8千元，包含全民健保業務","        法規研修及制度檢討等所需行政費用，計列321萬6千元（通訊費15萬8千元、資","        訊服務費16萬6千元、保險費1萬元按日按件計資酬金58萬2千元、物品25萬元，","        一般事務費187萬元、國內旅費10萬元）。相關行政協助費用應回歸健保署規定","        ，編列高額預算，效益與妥當性值得商榷。因立法院106年預算中心預算評估報","        告與審計部104年決算書，提出執行率應加強效益，要求主管機關提出書面報告","        說明實際利用計畫，並撙節預算，發揮最大預算效益。","                                提案人：楊  曜  ","                                連署人：黃秀芳  劉建國  ","  (五十五)106年度衛生福利部「社會保險行政工作」工作計畫項下「國民年金保險管理","        」分支計畫編列437萬7千元，其中包含辦理國民年金保險相關業務及各項政策","        溝通所需行政費用297萬7千元，費用具體內容不明，欠缺效益評估。長年編列","        高額預算進行政策溝通，具體效益應重新評估。為避免浮濫編列，請衛生福利","        部於未來預算書清楚陳述經費用途，並具體評估政策溝通效益。","                                提案人：楊  曜  ","                                連署人：黃秀芳  劉建國  ","  (五十六)有鑑於世界多數先進國家對於符合推定為永久居留狀態之移民，皆有資格與該","        國公民依相同要件適用社會福利方案，惟我國51萬8千名外裔、外籍配偶即使未","        就業亦不得加入國民年金保險成為被保險人，顯有違國民年金法之立法目的。","        爰此，建請衛生福利部積極檢討國民年金保險納保資格，並向立法院社會福利","        及衛生環境委員會提出報告。","                                提案人：王育敏  ","                                連署人：陳宜民  蔣萬安  李彥秀  ","  (五十七)國民年金保險自97年10月開辦之次月，每月基金獲配之公益彩券即不足以支應","        當月之中央政府應負擔款項，迄103年不足數已達156億餘元，雖由104年公務預","        算撥補，但其已導致政府鉅額欠款。104年度國民年金亦產生資金缺口，而由1","        05年度的公務預算撥補。","             按國民年金法第47條規定，應補助之保險費及應負擔之款項應由公彩盈餘","         、調增營業稅以籌措支應，然國民年金法自96年制定至今，皆未調整營業稅，","         而是以同條第三項編列預算撥補。預算撥補應是備用財源，應以調增營業稅為","         優先，另縱有預算撥補，且因連年未足額撥付國保基金致資金缺口龐鉅，105","         年度恐需支付逾1億元之遲繳保費利息暨週轉金利息，實不利國保基金之永續","         經營，爰此，要求衛生福利部提出健全國保財務永續經營計畫，並研擬若徵收","         1%之營業稅對社會所帶來之衝擊，及對政府或國保年金所帶來之利益政策影響","         評估報告，並向立法院社會福利及衛生環境委員會報告。","                                提案人：吳焜裕  ","                                連署人：林靜儀  陳曼麗  鍾孔炤  ","  (五十八)106年度衛生福利部編列「社會救助業務」項下「督導辦理各項救助」預算8億","        5,238萬6千元，並以經濟弱勢人口扶助率作為106年度關鍵績效指標之一。根據","        衛生福利部推動脫貧措施之說明，該部督導各地方政府辦理是項措施，參考各","        地方政府辦理脫貧之人數，訂定106年之關鍵績效指標。鑒於目前各地方政府所","        提報之脫貧措施成果報告內容，並未就參與脫貧方案之後續脫貧情形予以追蹤","        統計，亦未建立脫貧措施成效評估指標及相關統計，建請衛生福利部於1個月內","        提出具體策進作為說明等資料，送交立法院社會福利及衛生環境委員會。","                                提案人：蔣萬安  ","                                連署人：陳宜民  王育敏  ","  (五十九)衛生福利部「社會救助業務」計畫下「督導辦理各項救助」項下補助直轄市、","        各縣市政府及國內團體辦理串連弱勢服務計畫編列3,200萬元，鑒於過去脫貧自","        立計畫效果有限，在地社區實物拓展計畫成效亦有待評估，建請衛生福利部於","        106年度串連弱勢服務計畫，建立村（里）在地化急難救助機制，主動發掘需要","        協助的民眾，縮短審核流程，發揮即時紓困功能並提供轉介協助，強化鄰里及","        學校通報，結合民間資源提供實物給付，督導各地方政府辦理是項措施，並建","        立脫貧措施成效評估指標及相關統計，請衛生福利部提出具體策進作為說明，","        送交立法院社會福利及衛生環境委員會。","                                提案人：李彥秀  ","                                連署人：陳宜民  蔣萬安  ","  (六十)106年度衛生福利部社工及社區發展業務項下「規劃建立社會工作專業」共編列","       1億4,200萬9千元。社會工作是專業的學科，須透過專門的課程或訓練，才能使社","       會工作者獲得助人所需的知識和技術。依據衛生福利部104年度統計顯示，預估實","       務上社會工作者共計12,487人，另有執業登記者共計5,107人。然而，實務上提供","       服務的社工未必均領有社工師執照，且領有社工師執照者又未必均進行執業登記","       ，使得主管機關對於社會工作人員之執業、流動等均難以掌握。為確保主管機關","       對於專業人員執業與否之掌握，並確保民眾所接受的社會工作專業服務品質，爰","       要求衛生福利部於3個月內研提社會工作專業精進規劃報告，送至立法院社會福利","       及衛生環境委員會。","                                提案人：吳玉琴  ","                                連署人：林淑芬  陳曼麗  ","  (六十一)依據社會工作師法暨社會工作師接受繼續教育及執業執照更新辦法，社會工作","        師執業應每6年完成繼續教育積分使得更新執業執照。","             有鑑於衛生福利部為支持偏鄉離島之社會工作師完成繼續教育積分，將持","         續編列經費補助辦理課程、提升系統功能、滾動式修正繼續教育相關法規，以","         避免因課程資源不足影響離島偏鄉社會工作師完成繼續教育積分及依法更新執","         業執照。爰要求衛生福利部於3個月內提出書面報告，送至立法院社會福利及","         衛生環境委員會。","                                提案人：劉建國  ","                                連署人：林靜儀  鍾孔炤  李麗芬  ","  (六十二)社工及社區發展業務「推展社區發展」編列2,000萬3千元，預算包含參加兩岸","        基層社區發展業務考察交流，計列8萬7千元（大陸地區旅費）。捐助國內團體","        辦理社區發展研習、社區意識凝聚、關懷互助等活動、社區刊物及社區發展50","        週年系列活動等相關福利社區化福利服務及旗艦型計畫，計列1,531萬8千元（","        對國內團體之捐助）。相關費用具體內容不明，欠缺效益評估，且長年編列預","        算進行大陸交流，效益應重新評估，未來應加強，要求撙節預算，發揮最大預","        算效益。","                                提案人：楊  曜  ","                                連署人：黃秀芳  劉建國  ","  (六十三)衛生福利部辦理公益勸募管理及委託辦理稽核勸募活動款項使用情形等業務，","        部分勸募活動未依公益勸募條例規定辦理結案，且現行公益勸募條例對捐款運","        用資訊揭露規範未臻完善，導致政府機關辦理之勸募活動資訊揭露情形不一，","        為保障捐款人權益，請衛生福利部應於106年度預算審議通過後3個月內，提出","        改善報告送立法院社會福利及衛生環境委員會。","                                提案人：蔣萬安  ","                                連署人：陳宜民  王育敏  ","  (六十四)106年度衛生福利部編列「保護服務業務」項下「推展兒少保護及處遇輔導」","        預算9,471萬4千元，推動性別暴力防治、家庭暴力保護等業務。據研究顯示，","        目睹家庭暴力之兒童及少年成年後成為家庭暴力被害人或加害人之比例，約為","        一般人之五至十倍，兒少家庭暴力之防治不僅保護兒少權益，更有助於改善國","        內家庭暴力情形。國內每年家庭暴力事件自94年通報案件66,080件，快速成長","        至104年通報案件135,983件，近十年間增長近一倍。國內每年平均通報目睹家","        庭暴力之兒少人數約2萬人，惟若以通報案件數估，目睹家庭暴力之兒少至少將","        近9萬人，顯示仍有眾多家庭暴力之受害兒少未獲相關保護，爰要求衛生福利部","        於2個月內研提家庭暴力防治及宣導計畫，以書面送交立法院社會福利及衛生環","        境委員會。","                                提案人：蔣萬安  ","                                連署人：陳宜民  王育敏  ","  (六十五)政府組織改造後，衛生福利部業務龐大，橫跨醫政、藥政、社政、衛政，但國","        會聯絡長期以來均有人力不足之情形，致使該部服務量能低落，現僅3名國會聯","        絡人，難以應付龐雜的國會聯絡事務，爰建請衛生福利部持續檢討該部國會聯","        絡組編制人力配置，以提高國會聯絡之服務量能。","                                提案人：劉建國  ","                                連署人：楊  曜  陳曼麗  ","  (六十六)針對中央研究院臺灣人體生物資料庫（TW-","        Biobank）與醫院合作收集國人常見慢性疾病病人檢體乙事，衛生福利部應確實","        負起監督管理之責，請衛生福利部將人體生物資料庫查核機制及實地訪查納入","        106年之重點辦理項目。","                                提案人：陳宜民  蔣萬安  王育敏  ","  (六十七)醫政業務「醫政法規與醫事人員及機構管理」預算1,427萬8千元，預算包含辦","        理全國醫政研討會及醫療糾紛案件處理與相關法規推廣訓練計畫等，計列735萬","        1千元（委辦費）。相關費用監督不易，是否應委辦亦值得商榷。相關預算應加","        強效益，要求撙節預算，發揮最大預算效益，並提出書面報告說明預計辦理計","        畫內容。","                                提案人：楊  曜  ","                                連署人：黃秀芳  劉建國  ","  (六十八)我國醫院評鑑基準計算護病比僅規範全日護病比，未就白班、小夜及大夜三班","        制分別規範，難以真實反映護病比實況，衛生福利部應修改106年度醫院評鑑基","        準，將護病比等人力項目保留，並納入下一輪評鑑基準研修，檢討改善護病比","        之標準。","                                提案人：蔣萬安  ","                                連署人：陳宜民  王育敏  ","  (六十九)有鑑於醫院評鑑實地訪查相關要求，造成若干醫護人員未蒙其利先受其害，爰","        建議衛生福利部需重新檢視相關預期成果，並持續落實醫院評鑑簡化業務，但","        不得刪減人力評鑑部份，減輕醫護人員行政負擔。","                                提案人：陳宜民  蔣萬安  李彥秀  ","  (七十)鑑於衛生福利部105年9月29日公告106年地區及區域醫院評鑑基準中，將護病比","       外之醫院人力項目均予刪除，恐加重血汗醫院亂象，請衛生福利部應修正前開公","       告，將原必要條文7條所規範之醫師、營養師、復健（含物治、職治、語治、聽力","       ）、護產、藥事、醫檢、放射人力等10類人力仍列為必要項目，至原非必要條文","       之呼吸治療師、心理師、及社工人員等3類人力亦予保留。又護病比自104年度始","       納入醫院評鑑之重點條文，本輪評鑑期間（104-","       107年），仍維持護病比評鑑條文，宜請配合以持續性監測方式，每月監測醫院達","       成情形，並於下一輪評鑑基準研修時，就各醫院護病比之實際配置情形，檢討改","       善護病比之標準。","           另於未來進行相關基準研修時，應邀集相關團體參與，以及提供匿名檢舉專","       線管道，並保護檢舉人之權益。","                                提案人：李彥秀  ","                                連署人：陳宜民  蔣萬安  ","  (七十一)衛生福利部醫療替代役役男員額已逐年縮減，醫療替代役男分發單位多為衛生","        福利部所屬機關、衛生福利部所屬醫療機構及地方衛生主管機關（衛生局、衛","        生所）；並以山地、離島、偏遠地區或醫療資源缺乏地區之衛生單位為優先，","        藉由以醫療役役男輔助性勤務，用以協助各地醫療資源不足地區。請衛生福利","        部提出醫療替代役運用情形，送立法院社會福利及衛生環境委員會備查。","                                提案人：劉建國  ","                                連署人：楊  曜  陳曼麗  ","  (七十二)106年度衛生福利部編列預算要辦理安寧緩和醫療觀念推廣計畫，加強推廣鼓","        勵民眾將安寧緩和醫療暨維生醫療抉擇意願註記於健保IC卡，及讓更多民眾及","        醫事人員對安寧緩和醫療意願，有正確之認知，106年應努力加速達成47萬人簽","        署預立選擇安寧緩和醫療暨維生醫療抉擇意願書為目標。另外衛生福利部應結","        合各縣市政府衛生局協同醫療網區域網絡，辦理生命末期臨終照護意願徵詢相","        關訓練課程，讓醫療機構臨床醫護人員獲得正確概念，以保障末期病人醫療品","        質。","                                提案人：劉建國  ","                                連署人：楊  曜  陳曼麗  ","  (七十三)有鑑於健全醫療衛生體系為衛生福利部之重要工作業務，占88.96%，爰建議衛","        生福利部需確實掌握相關委辦計畫之人力配置、辦理進度及成果驗收，使地區","        醫療服務品質與區域合作強化、落實病人安全與安寧緩和推廣及醫療法人輔導","        等業務，以持續提升我國醫療品質。","                                提案人：陳宜民  蔣萬安  王育敏  ","  (七十四)106年度衛生福利部「醫政業務」之分支計畫「健全醫療衛生體系」，查其業","        務之一的說明係為「辦理建構整合性社區健康照護網絡、推動病人安全及醫療","        品質、醫院評鑑作業與合格醫院追蹤輔導訪查、安寧緩和醫療推廣、醫療相關","        政策規劃及醫療法人輔導訪視相關計畫等」，預算高達8,865萬9千元。惟國內","        民眾普遍對於分級醫療資源之利用的認知不足，近年頻頻發生可於社區醫院處","        理之傷病患者卻至醫學中心佔用急重症者的醫療資源。又衛生福利部並未就「","        如何有效建構整合性社區健康照護網絡」之業務詳細說明。爰此，衛生福利部","        應就建構整合性社區健康照護之規劃，向立法院社會福利及衛生環境委員會提","        出書面報告。","                                提案人：洪慈庸  ","                                連署人：蔣萬安  劉建國  ","  (七十五)開刀房內手術煙霧危害會危及醫護人員及病人的健康，為降低其傷害，提升醫","        事人員工作品質，衛生福利部應於計畫結案後6個月內提出開刀房內環境維護標","        準或指引等具體改善方案，以降低開刀房醫護人員長期暴露於健康危害之風險","        。","                                提案人：吳玉琴  ","                                連署人：林淑芬  陳曼麗  ","  (七十六)衛生福利部應將歷次招商之成果簡列和公布，使國內領域相近之醫療院所、廠","        商有更多的合作契機。同時應配合政府推動之「新南向政策」與「五加二重點","        產業」推動之政策，篩選臺灣重點、具有全球優勢之醫療領域進行重點招商，","        以避免資源浪費。請衛生福利部調整招商之標的，以更符合國家導向和臺灣之","        未來潛力發展項目。","                                提案人：黃秀芳  ","                                連署人：陳曼麗  楊  曜  ","  (七十七)衛生福利部106年「醫政業務」下編列共計11億7,626萬3,000元，其中分支計","        畫「醫事人力培育與訓練」編列8億6,029萬7千元，其中存在著下列問題：","         1.近年來年輕醫師猝死事件頻傳，醫師超時工作的過勞問題層出不窮。104年","           度教學醫院評鑑必要項目納入「住院醫師值班訓練應兼顧病人安全且值勤時","           數安排適當」項目，依該評鑑項目規定：「住院醫師每週正常值勤時間連同","           延長值勤時間不得超過88小時」及「住院醫師每7日中至少應有完整24小時之","           休息」，依上開規定，住院醫師至少應週休1天，每週工時不得超過88小時。","           惟在此規定下，住院醫師過勞問題仍嚴重，其中外科單週最高值勤時數已達","           規定上限88小時。對於住院醫師工時過長問題，衛生福利部雖已承諾4年後將","           所有醫師納入勞動基準法，但為解決醫師納入勞基法面臨之人力缺口問題，","           衛生福利部仍應妥擬醫療院所人力充實及醫護環境之改善方案。","         2.依據臺灣老年學暨老年醫學會登錄具老年醫學專科醫師數共834位，雲林縣","           卻只有9位老年專科醫師，約占1%。對於老年人之照護遠遠不足，顯見醫療資","           源極度不足之區域，衛生福利部應妥擬策略加以改善。爰要求衛生福利部應","           提供訓練經費，由醫院擬具整合醫學照護制度計畫，培育老人醫學及全人醫","           療之專業訓練。","                                提案人：劉建國  ","                                連署人：楊  曜  陳曼麗  ","  (七十八)106年度衛生福利部單位預算「醫政業務」計畫下「健全緊急醫療照護網絡」","        項下「大陸地區旅費」編列11萬6千元。為提升兩岸緊急救治之運作效能，藉由","        工作會議促進陸方配合程序措施以保障國人，於105年年底前提出歷年執行成效","        說明，送立法院社會福利及衛生環境委員會備查。","                                提案人：黃秀芳  ","                                連署人：陳曼麗  楊  曜  ","  (七十九)心理及口腔健康業務「心理健康行政管理」預算編列1,574萬8千元，預算包含","        辦理心理健康促進、精神疾病防治、成癮防治、特殊族群處遇等相關業務、資","        訊系統維護、區域性國際衛生會議與活動及友好國家衛生人員來臺訪問等，計","        列773萬7千元。相關費用國際交流監督不易，具體內容與效益亦值得商榷。因","        立法院106年預算中心預算評估報告與審計部104年決算書，提出執行率應加強","        效益，要求主管機關提出書面報告說明實際利用計畫，並撙節預算，發揮最大","        預算效益。","                                提案人：楊  曜  ","                                連署人：黃秀芳  劉建國  ","  (八十)根據統計，我國近年來毒品濫用問題以二、三級毒品為主，且施用年齡年輕化，","       加上歷年來矯正機關收容人中皆以毒品犯比率最高，導致監所人滿為患，為此，","       衛生福利部雖自103年起分別辦理「非鴉片類藥癮者藥癮治療補助計畫」及「矯正","       機關藥、酒癮醫療服務獎助計畫」，但104、105年「非鴉片類藥癮者藥癮治療補","       助計畫」僅有12家醫療機構辦理，「矯正機關藥、酒癮醫療服務獎助計畫」也只","       開辦5家矯正機關，藥癮治療服務量能明顯不足，因應目前毒品濫用趨勢及新興毒","       品濫用問題，請衛生福利部擴大辦理非鴉片類藥癮治療及矯正機關藥癮醫療服務","       計畫，提升毒品防治成效。另衛生福利部心理及口腔健康司106年成癮防治相關預","       算中，扣除一級鴉片類替代治療相關預算，僅編列補助醫療機構、民間機構及團","       體辦理藥、酒癮戒治服務及防治模式發展等相關業務約3,200萬元，顯有不足，亦","       請衛生福利部檢討，並擴編相關經費，以落實藥癮防治工作之推展，提升藥癮醫","       療涵蓋率，降低毒品對國人身心健康之危害。","                                提案人：陳宜民  蔣萬安  李彥秀  ","  (八十一)衛生福利部「心理及口腔健康業務」之「國民心理健康計畫」中，有關「對國","        內團體之捐助」編列2,097萬3千元，以補（捐）助醫療機構、民間機構及團體","        辦理心理衛生教育及精神病人權益保障等，請衛生福利部務必將精神病人權益","        保障、精神疾病正確知識及反污名化等重點宣導事項確實納入心理衛生教育內","        容。","                                提案人：陳曼麗  ","                                連署人：黃秀芳  鍾孔炤  ","  (八十二)查衛生福利部「心理及口腔健康業務」針對「國民心理健康計畫」編列之「獎","        補助費」，其中關於「社會福利津貼及濟助」科目編列8,530萬6千元，捐助對","        象為強制住院、強制社區治療之精神病人及龍發堂轉出之精神病人，惟此3類捐","        助對象之捐助比例宜詳細列出。另關於龍發堂轉出之精神病人，應持續的輔導","        並更有積極的規劃，以保障精神疾病嚴重病人權益。","                                提案人：陳曼麗  ","                                連署人：黃秀芳  鍾孔炤  ","  (八十三)衛生福利部106年度「護理及健康照護業務」分支計畫「長照十年計畫2.0」存","        在下列問題：","         1.根據內政部統計處的統計，107年臺灣將正式邁入高齡社會。從「高齡化社","           會」到「高齡社會」的老化速度裡，美國花了73年，瑞典花了85年，法國花","           了115年，而臺灣，只花了25年（臺灣自82年2月邁入高齡化會），人口老化","           速度世界第一強。未來有關老人的心理、社會、生活、福祉、健康照護、疾","           病等方面議題，是全民必須面對重大課題，聯合國更將「健康生活、全人健","           康」列為2030年全球永續發展目標之一，當健康老化已成為全球共同目標時","           ，惟臺灣有關人口健康老化的面向上政府並未提出有效的政策。","         2.長服法即將上路，根據行政院版的《長期照顧服務法》第22條指出：「……本法","           施行前，已依老人福利法、護理人員法及身心障礙者權益保障法設立從事本","           法所定機構住宿式長照服務之私立機構，除有擴充或遷移之情事外，不受第","           一項之限制。」雖然小型機構「法人化」問題在法律層面上已排除，但是在","           實務上，仍限制其不得遷移等事宜，對此，衛生福利部仍需強化政策溝通。","           綜上，爰要求衛生福利部針對上述問題提出規劃說明，送交立法院社會福利","           及衛生環境委員會。","                                提案人：劉建國  ","                                連署人：楊  曜  陳曼麗  ","  (八十四)106年度衛生福利部「護理及健康照護業務」之分支計畫「長照十年計畫2.0」","        ，該項業務經費計35億3,800萬元。為因應我國長期照護需求及長照服務體系之","        整體規劃，長照十年計畫1.0推動至今已有初步成效，有關照管人力、護理機構","        評鑑及相關長照醫事專業人力缺口，應強化積極辦理，以落實長照十年計畫2.","        0之推動，爰要求衛生福利部於2個月內研擬長照照管制度、護理機構評鑑及長","        照醫事專業人力培訓之整體規劃書面報告，送立法院社會福利及衛生環境委員","        會。","                                提案人：陳宜民  蔣萬安  李彥秀  ","  (八十五)106年度衛生福利部「護理及健康照護業務」之分支計畫「長照十年計畫2.0」","        業務說明之其一係為「辦理整合照顧管理制度計畫」，該項業務計列高達5億8","        ,267萬元之委辦費。查該筆預算之編列為105年度所編列的兩倍之多，爰要求衛","        生福利部應就照專規劃及長照人力缺口於2個月內提出詳細計畫書面報告，送交","        立法院社會福利及衛生環境委員會。","                                提案人：洪慈庸  ","                                連署人：蔣萬安  劉建國  ","  (八十六)查目前國內照顧管理專員平均負責個案量高達500案，導致照顧管理專員工作","        負荷過重，可能因此影響個案評估及管理上的品質。長照十年計畫本規劃讓照","        顧管理專員平均負責個案量降低至200案，但顯然過去主管機關並未致力於此目","        標之達成。爰要求衛生福利部應改善照顧管理專員個案量過高，於2個月內提出","        改進規劃書面報告，送交立法院社會福利及衛生環境委員會。","                                提案人：陳曼麗  ","                                連署人：黃秀芳  吳焜裕  ","  (八十七)106年度衛生福利部「護理及健康照護業務」工作計畫項下「長照十年計畫2.","        0」分支計畫「業務費─委辦費」科目編列6億0,997萬元，其中辦理長照評估人","        力培訓及長照機構評鑑業務計畫計列2,730萬元。惟依長期照護服務法第4條第","        4項、第5條第4項長照機構評鑑或為衛生福利部、直轄市政府、縣（市）政府掌","        理，端視同法第39條第3項授權訂定之法規命令如何規範，而該法規命令既尚未","        制訂，預算需求自仍混沌不明，爰要求衛生福利部於2個月提出辦理一般護理之","        家評鑑計畫，送交立法院社會福利及衛生環境委員會。","                                提案人：李彥秀  ","                                連署人：蔣萬安  陳宜民  ","  (八十八)護病比為重要醫療品質指標，賓州大學愛肯教授2002年於知名雜誌（JAMA）早","        已指出：「護理人員照顧之病人數太多時，病人死亡風險較高，多照顧1位病人","        ，病人30天內死亡風險將增加7%；護士照顧之病人數，從4位病人增加到6位，","        病人死亡風險將增加14%；增加到照顧8位病人，則增加至31%」依據醫改會統計","        資料顯示，主要國家護病比為英國1：8、日本1：7及美國（加州）1：5，惟臺","        灣護病比仍居高不下，比例高達1：14。衛生福利部經費年年編，但護病比問題","        仍未獲解決。爰要求衛生福利部應於2個月內提出說明及檢討書面報告，送交立","        法院社會福利及衛生環境委員會。","                                提案人：劉建國  ","                                連署人：楊  曜  陳曼麗  ","  (八十九)106年度衛生福利部於護理及健康照護業務項下「強化護理人力培育與提升專","        業知能」編列3,727萬3千元。根據衛生福利部資料顯示，民國58年至100年間「","        原住民及離島地區醫事人員養成計畫」之各類醫事專業期滿人員留任狀態統計","        中，護理專業留任率為最低，且留任之平均服務年資偏短，其中離島護理人員","        之服務年資尤是。再者，民國100年到101年為我國護理短缺困境高峰，偏鄉護","        理人力問題更甚，依據101年衛生福利部照護司資料顯示，偏鄉招募護理人員困","        難程度高遠全國平均，且偏鄉護理人員之總離職率和空缺率則高於全國。","             其後，104年推動「偏鄉護理菁英計畫」，係以將公費生分發至衛生福利部","         定之醫院，並擴大對偏鄉之定義，期待能改善偏鄉之護理人員短缺問題。然而","         ，該計畫104學年度預計招收60名護理公費生，但最後實際就讀僅36名，未來","         如若培訓過程有再流失，恐難以達到該計畫之運作目的。爰要求衛生福利部針","         對「偏鄉護理人力培訓」之長遠規劃向立法院社會福利及衛生環境委員會提出","         書面報告，以因應未來高齡化社會之偏鄉長者照顧需求。","                                提案人：吳玉琴  ","                                連署人：林淑芬  陳曼麗  ","  (九十)106年度衛生福利部編列「護理及健康照護業務」項下「強化護理人力培育與提","       升專業知能」預算3,727萬3千元，其中產後護理機構相關業務計1,785萬4千元，","       辦理產後護理業務政策規劃、輔導評鑑、產後護理機構及助產所之管理與法規解","       釋等業務。產後護理之家共211家，數量因少子化影響，國人重視母嬰照護而逐年","       成長，惟產後護理之家品質良莠不齊，照護疏失頻傳。衛生福利部雖公布有產後","       護理機構及坐月子中心定型化契約，惟根據消基會統計，抽查之10家產後護理之","       家全數未提供契約審閱期，或有部份護理之家護嬰比不符合規定，或有坐月子中","       心不實聲稱其為護理之家等情形，對有產後護理需求之民眾影響甚鉅。爰要求衛","       生福利部於1個月內提出產後護理機構評鑑辦理結果，送交立法院社會福利及衛生","       環境委員會。","                                提案人：蔣萬安  ","                                連署人：陳宜民  王育敏  ","  (九十一)106年度衛生福利部編列「護理及健康照護業務」項下「強化護理人力培育與","        提升專業知能」預算3,727萬3千元，其中派員2人參加護理國際會議（CNR），","        預算編列27萬6千元。惟106年度派員參加護理國際會議（CNR）僅為汲取各國護","        理政策經驗，以作為我國護理制度之參考，其目標與本年度其他僅派1人到場汲","        取經驗甚或實質參加會議者一致，有預算編列浮濫之虞。要求衛生福利部於CN","        R會議前1個月提供衛生福利部出席代表名單及具體行程規劃，並於會議結束後","        1個月向立法院社會福利及衛生環境委員會提出報告。","                                提案人：蔣萬安  ","                                連署人：陳宜民  王育敏  ","  (九十二)根據中華民國醫師公會聯合會統計，全國22縣市及有18縣市每萬人口醫師數低","        於全國平均，偏鄉醫療資源嚴重不足。衛生福利部為解決偏鄉醫療問題，重啟","        公費醫師制度，然公費強制服務期滿後自願留任偏鄉公費醫師，只有2.7%，顯","        示偏鄉資源對於醫療人員之誘因不足，造成偏鄉民眾之健康照護嚴重不足，亟","        待改善。爰要求衛生福利部於1個月內針對原住民族及離島地區提升醫療照護品","        質及在地養成公費生計畫提出說明，送交立法院衛生環境及社會福利委員會。","","","                                提案人：蔣萬安  ","                                連署人：陳宜民  王育敏  ","  (九十三)有鑑於原住民族地區地理環境特殊、幅員遼闊、醫療可及性不足，長照2.0資","        源佈建更形重要，惟現行仍有交通接駁車次明顯不足、照服員與醫事人員不足","        與流動頻繁、留任不易等問題。爰要求衛生福利部針對原住民族地區醫療在地","        化提出具體計畫，送交立法院社會福利及衛生環境委員會。","                                提案人：王育敏  ","                                連署人：陳宜民  蔣萬安  李彥秀  ","  (九十四)「中醫藥業務」預算編列5,466萬元，預算與上年度相較，大幅增加1,276萬3","        千元。其中包含(1)中醫規劃及管理經費2,141萬8千元，較上年度增列建置民俗","        調理業從業人員證照制度等經費1,163萬7千元。(2)中藥藥事規劃及中醫藥政策","        發展經費648萬7千元，較上年度增列辦理臺灣中藥典編修及編印等經費3萬2千","        元。(3)中藥藥證規劃及管理經費461萬1千元，較上年度增列委託辦理查驗登記","        技術性資料審查等經費131萬9千元。(4)中藥品質與產業提升經費2,214萬4千元","        ，較上年度減列中藥用藥安全相關資訊系統功能增修等經費22萬5千元。相關預","        算與主題常年編列，高額預算進行相似研究，具體效益應重新評估。爰要求主","        管機關提出書面報告說明實際利用計畫，並撙節預算，發揮最大預算效益。","                                提案人：楊  曜  ","                                連署人：黃秀芳  劉建國  ","  (九十五)中醫負責醫師訓練制度之推動對健全中醫師臨床訓練制度具有實質意義，且能","        促進臨床服務品質之提升，達成現代化中醫師培育之意義。但政府編列中醫負","        責醫師訓練經費明顯不足，使中醫訓練資源遭排擠，衝擊國人健康，請衛生福","        利部檢討經費資源之分配，並應與中醫界加強溝通，檢討後續策進事宜。","                                提案人：劉建國  ","                                連署人：楊  曜  陳曼麗  ","  (九十六)「中醫藥業務」項下「中藥藥事規劃及中醫藥政策發展」編列648萬7千元，預","        算包含辦理中藥公務聯繫及資料彙整等所需行政費用，計列169萬7千元。參加","        中國大陸中藥品質查核與人員制度考察及相關訪問與研討會，計列12萬7千元；","        中國大陸中藥（廠）相關事務考察，計列12萬7千元，合共25萬4千元（大陸地","        區旅費）。中醫藥政策發展，經費200萬4千元。相關交流費用監督不易，政策","        研究具體內容與效益亦值得商榷。爰要求主管機關提出書面報告說明實際利用","        計畫，並撙節預算，發揮最大預算效益。","                                提案人：楊  曜  ","                                連署人：黃秀芳  劉建國  ","  (九十七)中藥材主要來自境外，近九成來自中國大陸，為保障消費者用藥安全，衛生福","        利部應落實輸入中藥材邊境管理，滾動式檢討邊境查驗品項及持續強化市售品","        抽驗。另外，針對台灣中醫藥在國際市場上的拓展應體察情勢，規劃因應對策","        。適時規劃參與中醫藥國際會議，增進國際及兩岸中醫藥科技交流與經驗分享","        ，了解國際間中醫藥規範及發展現況發展，以促臺灣中藥品質管理之競爭力。","","","                                提案人：劉建國  ","                                連署人：楊  曜  陳曼麗  ","  (九十八)中藥材主要來自境外，近九成來自中國大陸，為保障消費者用藥安全，衛生福","        利部應落實輸入中藥材邊境管理，滾動式檢討邊境查驗品項及持續強化市售品","        抽驗。適時規劃參與中醫藥國際會議，增進國際及兩岸中醫藥科技交流與經驗","        分享，了解國際間中醫藥規範及發展現況發展，以促臺灣中藥品質管理之競爭","        力。","                                提案人：蔣萬安  ","                                連署人：陳宜民  王育敏  ","  (九十九)中藥品質與產業提升非常重要，衛生福利部應積極強化中藥安全與品質管理機","        制，擴增中藥檢驗暨品質管控品項、建立安全管制標準規範，強化進口中藥材","        品質把關。建立持續性、進階性與制度化教育訓練課程，檢討教育訓練內涵，","        充實專業及經營管理教育訓練深度與廣度，培育中藥產業專業人才。提升中藥","        產業管理能力，健全法規環境，增加臺灣中藥產業及產品國際競爭力。","                                提案人：李彥秀  ","                                連署人：陳宜民  蔣萬安  ","  (一○○)綜合規劃業務「政策規劃」預算編列1,634萬7千元，預算包含政策溝通協商共識","        會議。辦理施政計畫、施政方針、政府重大社會發展類與公共建設類計畫、行","        政與政策類研究計畫、政策方案規劃等先期審查作業及健康服務品質政策等相","        關計畫。相關政策協調監督不易，具體內容與效益亦值得商榷。爰要求主管機","        關提出書面報告說明實際利用計畫，並撙節預算，發揮最大預算效益。","                                提案人：楊  曜  ","                                連署人：黃秀芳  劉建國  ","  (一○一)綜合規劃業務「管制考核」預算編列397萬2千元，預算包含重大公共建設及社","        會發展計畫管考暨績效管理、提升管考品質作業等，追蹤管制及部長電子信箱","        系統更新及維護等，「送子鳥資訊服務網」系統更新及維護等計列118萬3千元","        。相關軟體經費監督不易，績效管理理具體內容與效益亦值得商榷。爰要求主","        管機關提出書面報告說明實際利用計畫，並撙節預算，發揮最大預算效益","                                提案人：楊  曜  ","                                連署人：黃秀芳  劉建國  ","  (一○二)綜合規劃業務「政策推展」編列729萬4千元，預算包含編印衛生福利年報，出","        版衛生福利報導季刊，辦理衛生福利政策推展之相關活動及出版品，以及強化","        施政說明、新聞輿情處理等業務。相關經費監督不易，政策溝通具體內容與效","        益亦值得商榷。為撙節預算使用，並發揮最大預算效益，爰要求主管機關提出","        書面報告說明實際利用計畫，並撙節預算，發揮最大預算效益。","                                提案人：楊  曜  ","                                連署人：黃秀芳  劉建國  ","  (一○三)綜合規劃業務「衛生與社會福利統計及調查分析」編列3,871萬1千元，預算包","        含辦理國人醫療、病因及社會福利統計業務，計列226萬6千元，國民醫療保健","        支出及社會福利調查統計，共需經費1,130萬元。相關統計成效值得商榷，且軟","        體費用監督不易，爰要求主管機關提出書面報告說明實際利用計畫，並撙節預","        算，發揮最大預算效益。","                                提案人：楊  曜  ","                                連署人：黃秀芳  劉建國  ","  (一○四)現行衛生福利部於網站上公開「死因統計資料集」，然其中數據屬於次級資料","        ，亦即已去識別，資料主要變項有六：年度別、鄉鎮市區代碼、死因原因、性","        別、年齡代碼、死亡數。其中死因原因係以國際疾病分類碼（ICD","        Code）分類整合後提供，對於縣市衛生局或學術界，無法透過該筆資料了解國","        人之詳細死因。長遠而言，對於地方衛生福利政策之規劃，甚或學界之公共衛","        生之研究，恐有不利。","             爰建議衛生福利部針對歷年死因統計資料集之釋出重新檢視，將國際疾病","         分類碼（ICD","         Code）回復未去識別化資料（敏感性疾病除外），且經資料安全驗證後，置於","         政府開放資料集提供各界開發應用，並向立法院社會福利及衛生環境委員會報","         告。","                                提案人：吳玉琴  ","                                連署人：林淑芬  陳曼麗  ","  (一○五)有關衛生福利部106年度「國際衛生業務」共計有4個分支計畫，各分支計畫均","        編列委辦費用，惟我國國際處境艱困，外交工作推展不易，需整合國內各項資","        源以提升計畫品質與成效，強化我國專業參與國際衛生活動之深度與廣度，基","        此，建議衛生福利部應於委託辦理各項計畫時，確實落實監督與管理，以利在","        有限資源內，發揮最大之效益。","                                提案人：劉建國  ","                                連署人：楊  曜  陳曼麗  ","  (一○六)國際衛生業務「雙邊國際衛生合作與交流」編列1,240萬7千元，辦理推動雙邊","        國際衛生合作與交流所需行政費用，參加海峽兩岸醫藥衛生合作協議相關會議","        ，參加亞太地區計畫評估及雙邊合作會議，補助特種基金辦理雙邊國際衛生合","        作交流計畫等。相關交流成效值得商榷，費用監督不易，爰要求主管機關提出","        書面報告說明實際利用計畫，並撙節預算，發揮最大預算效益。","                                提案人：楊  曜  ","                                連署人：黃秀芳  劉建國  ","  (一○七)國際衛生業務「區域性國際衛生合作交流」編列519萬8千元，包含加強辦理區","        域性國際衛生合作交流所需行政費用，政府機關辦理及出席區域性國際衛生會","        議及宣達等，開發友我國家之區域性國際衛生交流合作，辦理友我國家之醫療","        物資援助；捐助國外民間團體辦理區域性國際衛生交流宣達活動及國際人道援","        助等。相關交流成效值得商榷，費用監督不易，爰要求主管機關撙節預算，發","        揮最大預算效益。","                                提案人：楊  曜  ","                                連署人：黃秀芳  劉建國  ","  (一○八)衛生福利資訊業務編列1億1,169萬元，預算與上年度相較，大幅增加409萬8千","        元。其中包含衛福行政資訊服務經費2,209萬2千元，較上年度增列衛福行政資","        訊系統維運等經費19萬2千元。新增推動智能醫療經費1,831萬6千元。相關預算","        具體內容不明，欠缺效益評估。主管機關執行率應加強效益，應撙節預算並發","        揮最大預算效益。","                                提案人：楊  曜  ","                                連署人：黃秀芳  劉建國  ","  (一○九)衛生福利資訊業務「衛福行政資訊服務」編列2,209萬2千元，預算包含辦理衛","        福行政資訊業務所需行政費用，辦理中英文網站、公文、人民申請案線上申辦","        、衛生機關公文電子交換等。相關軟體建置預算監督不易，具體效益值得商榷","        。相關執行率應加強效益，要求主管機關撙節預算，發揮最大效益。","                                提案人：楊  曜  ","                                連署人：黃秀芳  劉建國  ","  (一一○)醫院營運業務「醫院營運輔導」之「業務費」編列823萬2千元，預算包含輔導","        所屬醫院建立病患安全就醫作業環境，多元經營，培訓管理人才暨專業能力，","        藥事作業管理及社區醫療保健、衛生教育、營運成效等業務。相關預算監督不","        易，具體效益值得商榷。為撙節預算，並避免浮濫編列，對於如何提升醫護人","        員工作環境，以及提升部立醫院病患安全就醫作業環境。主管機關應積極辦理","        各部立醫院醫事人力與醫師人力與工作環境之改善作為。","                                提案人：楊  曜  ","                                連署人：黃秀芳  劉建國  ","  (一一一)醫師法第11條第2項所提「通訊診察、治療」相關規定，衛生福利部雖已於95","        年11月15日以衛署醫字第0950215400號公告，惟為因應近年來醫療科技發展迅","        速以及高齡化社會來臨，衛生福利部應於3個月內檢討現行規定，結合3C產品以","        利加速我國遠距醫療之未來發展。","                                提案人：陳宜民  蔣萬安  李彥秀  ","  (一一二)有鑑於全民健康保險法制定中已有「家庭責任醫師」制度之設計，然家庭責任","        醫師制度之實施辦法與時程，卻付諸闕如，爰建請衛生福利部中央健康保險署","        於106年深化家醫群計畫及推動區域整合計畫，促進預防醫學，落實轉診制度，","        並提升醫療品質與醫病關係，以落實全民健康保險法，健全分級醫療制度。","                                提案人：陳宜民  蔣萬安  李彥秀  ","  (一一三)有鑑於長照2.0已於105年11月1日試辦上路，然根據衛生福利部日前公布「社","        區整體照顧模式審查結果」，不論已通過審查之9個試辦單位或是其他14案需修","        正審查計畫等，呈現出顯著城鄉差異。雖現衛福部已給予照顧服務員保障月薪","        3萬元，但衛福部並未考量城鄉差異所帶來之交通成本影響，爰要求衛生福利部","        針對偏鄉、原鄉等交通不便之處，予以交通補貼，以增加偏鄉、原鄉照護服務","        員就業意願。","                                提案人：陳宜民  蔣萬安  李彥秀  ","  (一一四)我國在牙醫界和障礙團體的努力下，特殊需求者的牙科治療已經不再是弱勢民","        眾遙不可及的服務。現況中，除了7家特殊需求者口腔照護示範中心以外，尚有","        網絡醫院計畫以及有經過特殊牙科學習學分的開業牙科醫師可以提供協助。再","        者，甚至在社會福利機構和特殊學校亦有部分設置診療台，可供牙科醫師以巡","        迴醫療模式為特殊需求者提供服務。另，我國全民健保現針對特殊牙科醫療服","        務試辦計畫在總額內匡列適當預算來提供特殊牙醫服務資源。","             然而，現階段特殊需求者（身心障礙、老人、系統性疾病患者）之牙科訓","         練，僅停留在由有興趣的牙醫師籌組學會來提供學分訓練，而未能系統性發展","         專科醫師制度。面對高齡化社會以及我國弱勢民眾的牙科醫療需求，我國必須","         儘速建立相關體制以保障特殊需求者之醫療品質。","             爰此，建請衛生福利部積極推動牙科之特殊需求專科制度之成立，且衛生","         福利部應會同教育部，針對「特殊需求者牙科治療之全身管理及診療安全納入","         牙醫養成教育課程」進行規劃。","                                提案人：吳玉琴  ","                                連署人：林淑芬  陳曼麗  ","  (一一五)我國以往在口腔健康政策的指標和調查數據之掌握，多以兒童為主，例如在描","        述口腔健康政策現況及未來執行目標時，均以5歲以下齲齒率、12歲以下齲齒率","        為指標。日本曾執行長期世代研究（Japan     Collaborative      Cohort","        Study），追蹤了4,139位40至79歲的民眾超過13年後，發現牙齒的症狀與因心","        血管疾病和肺炎的死亡具有相關性，牙齒的症狀包括：敏感性牙齒、咀嚼困難","        、牙齦流血、感到口腔黏膩。反觀我國，多數口腔健康狀況調查均為橫斷面資","        料，致使長期以來在成人、老年人口腔健康狀況缺乏長期性資料。爰此，要求","        衛生福利部於1個月內提出成人口腔健康追蹤調查之規劃與執行時程。","                                提案人：吳玉琴  ","                                連署人：林淑芬  陳曼麗  ","  (一一六)有鑑於身心障礙者生活有賴各項福利服務的支持，身心障礙者權益保障法亦明","        定政府應提供各項支持服務，但政府歷年編列之預算仍不敷支應。為使身心障","        礙者各項福利服務之提供不中斷，要求立法院審查106年度中央政府總預算案時","        ，應將規劃身心障礙制度及提供福利服務之相關預算排除統刪，並請行政院主","        計總處核實配賦額度。","                                提案人：吳玉琴  ","                                連署人：鍾孔炤  林淑芬  ","  (一一七)有鑑於衛生福利部推動我國長期照顧及兒童托育照顧等業務，歷年來編列經費","        均不敷支應。為使照顧服務不間斷，符合廣大民眾之需求，爰要求立法院審查","        中央政府106年度預算案時，應將長照十年計畫2.0與建置長照服務體系、建構","        托育管理制度實施計畫、推動高風險家庭關懷處遇服務、辦理發展遲緩兒童早","        期療育服務與療育費補助、辦理父母未就業家庭育兒津貼實施計畫及3歲以下兒","        童醫療及中低收入戶家庭兒童及少年健保費補助之相關預算排除統刪，並請行","        政院主計總處核實配賦額度。","                                提案人：吳玉琴  ","                                連署人：鍾孔炤  林淑芬  ","  (一一八)近年來家庭型態趨於多元，家庭網絡支持力量越趨薄弱，加上受到國際經濟景","        氣影響，就業型態轉變，非典型就業、失業問題嚴重，首先衝擊的就是最底層","        的弱勢家庭，導致其家庭經濟生活更加陷困，衛生福利部之社會救助業務相關","        公務預算卻未增反減。為使貧窮或生活陷入急困者獲得妥適之照顧並減緩所得","        差距擴大，衛生福利部應挹注充沛的救助資源，並落實擴大照顧經濟弱勢，爰","        要求立法院於審查中央政府106年度預算時，應將社會救助業務等相關預算排除","        統刪。","                                提案人：吳玉琴  ","                                連署人：鍾孔炤  陳曼麗  ","  (一一九)鑑於兒虐案件、目睹暴力兒童成年後弒親、情侶分手暴力等新聞事件不斷發生","        ，家庭暴力及性侵害事件通報人數逐年增加，特設置家庭暴力及性侵害防治基","        金，以推動目睹兒少保護、年滿16歲之未同居親密伴侶暴力納入保護令適用、","        家庭暴力及性侵害被害人多元處遇服務等業務。再者，行政院核定「兒童及少","        年性剝削防制條例」自106年1月1日施行，為因應保護範圍擴大、被害人24小時","        安全評估、緊急、短中長期安置、對兒少及家長之家庭維繫與處遇等工作入法","        規範之重大變革，惟推展兒少保護及處遇輔導業務公務預算卻未配合新制推行","        而增加，顯不利兒少性剝削防制條例新制及相關保護服務之推展，且106年度預","        算為2億9,045萬5千元，較105年度預算減少802萬6千元。為使整體家庭暴力、","        性侵害與性騷擾防治、兒童及少年、老人與身心障礙者保護等保護服務業務持","        續推動，行政部門應有具體精進作為及積極防治策略，爰要求立法院於審查中","        央政府106年度預算時，應將保護服務業務及推動性別暴力防治等相關預算排除","        統刪。","                                提案人：吳玉琴  ","                                連署人：鍾孔炤  陳曼麗  ","  (一二○)有鑑於社會工作人員是政府福利服務的輸送者，而建構完善的專業人力制度與","        維持福利服務輸送的正常運作，則是完善社會福利政策的根基，且培訓社區專","        業人力、強化社區組織與功能亦為社會福利社區化之基礎。衛福部為保障社工","        人員人身安全、建立社會工作專業、辦理社區發展業務，編列經費推動「社會","        工作人員執業安全方案」、「充實地方政府社工人力配置及進用計畫」補助地","        方政府約聘社工人事費、攸關社工人員應試權益之年資審查、繼續教育積分審","        認與培力社區相關業務，係屬法定業務及社工專業制度推展；亦鼓勵相關團體","        辦理加強社區意識凝聚及社區福利服務等方案，爰要求立法院於審查中央政府","        106年度預算時，應將社會工作與社區發展業務等相關預算排除統刪。","                                提案人：吳玉琴  ","                                連署人：鍾孔炤  陳曼麗  ","  (一二一)有鑑於每年皆會有因流感疫情造成死亡之病例，尤其疫情爆發時，不僅造成民","        眾人心惶惶、醫療院所大排長龍，更會使國人平均生產力低落、民眾健康支出","        提高等等，影響整體社會、經濟活動甚鉅，不利國家發展。","             衛福部除責成疾病管制署加強宣導接種流感疫苗外，並應積極研究提高流","         感疫苗施打覆蓋率，以避免疫情再次爆發及擴散，爰要求衛福部明（107）年","         應寬列疾病管制署防治流感之相關預算，並擴大接種公費流感疫苗範圍，確實","         達到防治流感疫情，以維護國人健康。","                                提案人：李彥秀  ","                                連署人：陳宜民  蔣萬安  徐志榮  ","  (一二二)政府政令宣導應限於社會治安維護、交通秩序疏導、災害防救、傳染病防治、","        環境保護、節約能源或新法令及政策實施等等。衛生福利部近期為宣導民眾接","        種流感疫苗，邀請部分地方首長拍攝代言廣告，惟該作法有「以宣導之名行部","        分政治人物宣傳之實」，並有濫用中央政府預算播送置入型形象廣告之嫌，爰","        要求衛生福利部未來應以邀請專業人士拍攝宣導廣告為宜。","                                提案人：李彥秀  ","                                連署人：陳宜民  蔣萬安  徐志榮  ","  (一二三)有鑑於今（105）年流感疫情提前，類流感群聚案件及病例正顯著增加，尤其","        從現有罹患流感病例中分析，今年主要病毒株是曾造成國內及國際間大流行的","        H3N2，故對於疫情防範不可不慎。","             衛福部除加強宣導接種流感疫苗外，並應對於協同防疫之醫療院所、衛生","         單位提供必要之補助與協助，以加強防疫成效，爰要求衛福部應於1個月內提","         出對協同防疫之醫療院所、單位加強補助、協助之具體措施。","                                提案人：李彥秀  ","                                連署人：陳宜民  蔣萬安  徐志榮  ","  (一二四)有鑑於苗栗縣南北長約50公里，但是縣內卻沒有大型醫院，故每天約有7千人","        次縣民，須舟車勞頓至其他縣市就醫，醫療資源嚴重匱乏。推動中之苗栗醫療","        生活園區不僅可解決苗栗醫療匱乏問題，並能帶動地方整體發展，爰要求衛生","        福利部應於3個月內協調苗栗縣政府提出改善苗栗醫療資源匱乏之具體策略，並","        按季提出進度報告。同時在該園區設立完成前，應協調大型教學醫院協助人力","        、物力等資源進駐苗栗，以解決苗栗縣民眾每年約4萬7千及重症人次、7萬4千","        住院人次和202萬門診人次之醫療需求。","                                提案人：李彥秀  ","                                連署人：陳宜民  蔣萬安  徐志榮  陳超明  ","  (一二五)依自殺防治中心統計資料顯示，民國104年全國自殺死亡人數為3,675人（自殺","        粗死亡率為每十萬人口15.7人），相較103年之3,542人（自殺粗死亡率為每十","        萬人口15.1人）增加133人，就自殺粗死亡率而言，增幅3.97%；標準化自殺死","        亡率為每十萬人口12.1人，較103年（每十萬人口11.8人）增加2.54%，未在世","        界衛生組織（WHO）2011年所定義之高自殺危險區域（每十萬人口13人），顯示","        防治自殺已有成效，然而我國已正式邁入高齡化社會，對於憂鬱症之防治仍多","        停留在宣導方面，對於建立篩檢機制仍付之闕如。鑒於憂鬱症患者是自殺高危","        險群之一，美國在1991開始訂定國家憂鬱症篩檢日，也在1999年把降低自殺率","        訂為國家目標。基此，衛福部應提出積極防治憂鬱症導向自殺之策略方案及作","        為。","             其次，依據表一所示，自97年至104年我國男性自殺率均明顯高於女性，且","         若個別分析男女族群之自殺傾向，可發現女性族群近年來均落在自殺死亡中盛","         行率區間，而男性則遠超過自殺死亡高盛行率下限，針對男性之自殺死亡率明","         顯較女性高問題之改善作法，允宜持續努力，擬訂具體因應策略。","             最後，近年來我國慢性精神病領有身心障礙手冊患者人數逐年成長（表二","         ），精神疾病人數仍成長，衛福部宜持續努力心理健康業務。","|表一、國人自殺死亡率統計                                     |","|單位：人，每10萬人口                                         |","|年度    |每10萬人口粗自殺死亡率   |自殺標準化死亡率         |","|                                                             |","|年度                |人數                |較上年度成長率      |","|93                  |83,175              |9.68                |","|94                  |87,039              |4.65                |","|95                  |91,160              |4.73                |","|96                  |97,127              |6.55                |","|97                  |101,846             |4.86                |","|98                  |107,663             |5.71                |","|99                  |110,809             |2.92                |","|100                 |113,992             |2.87                |","|101                 |119,514             |4.84                |","|102                 |119,666             |0.13                |","|103                 |122,538             |2.40                |","|104                 |124,240             |1.39                |","","","         資料來源：立法院預算中心","                                提案人：劉建國  ","                                連署人：楊  曜  陳曼麗  ","  (一二六)《醫療法》雖於103年已增修第24條之「妨害醫療罪」，然近期醫療場所暴力事","        件仍層出不窮，顯然透過法律之遏阻並不能有效改善日趨惡劣之醫病關係。而","        醫護人員除工時長、待遇低及照顧病患人數過多外，與病患及其家人間的醫事","        糾紛問題亦是造成其工作環境更加惡劣的因素之一。如不能有效維護醫療場所","        的秩序及保障醫護人員的人身安全，不僅受到暴力對待的醫護人員無法進行醫","        療照護，甚者更會影響到其他病患的就醫權利，爰此衛生福利部應就「醫病關","        係之改善」研議相關對策，並於2個月內向立法院社會福利及衛生環境委員會提","        出書面報告。","                                提案人：洪慈庸  ","                                連署人：蔣萬安  陳曼麗  ","  (一二七)依據自殺防治中心統計資料顯示，民國104年全國自殺死亡人數為3,675人（自","        殺粗死亡率為每十萬人口15.7人），相較103年之3,542人（自殺粗死亡率為每","        十萬人口15.1人）增加133人；就自殺粗死亡率而言，增幅3.97%。而憂鬱症患","        者是自殺高危險群之一，如患者能夠及早接受醫師之治療其成效愈好，然而國","        內患者願意主動就醫治療的比例偏低。爰此，衛生福利部應積極針對憂鬱症傾","        向患者之醫療防治研議相關策略，並於2個月內向立法院社會福利及衛生環境委","        員會提出書面報告。","                                提案人：洪慈庸  ","                                連署人：蔣萬安  陳曼麗  ","  (一二八)我國社工人員長期嚴重不足，行政院雖於99年核定「充實地方政府社工人力配","        置及進用計畫」，補助地方政府進用社工人力，並逐步納編約聘社工人員。以","        106年度為例，衛福部補助各縣市進用社工人力366名，預算9,221萬5千元，對","        於各地方政府補助有限，且不少地方政府財政狀況不佳，加上人事法令之限制","        ，造成社工人員多以約聘為主，因服務量大、工作環境不佳，人員流失情形嚴","        重，影響社福工作之推展。爰要求衛福部應全面檢視社工人力配置之狀況，參","        酌地方政府財政狀況、服務需求，會同人事、主計等相關單位，於3個月內提出","        有效改善方案。","                                提案人：洪慈庸  ","                                連署人：蔣萬安  陳曼麗  ","  (一二九)我國對於護理人力僅於醫療機構設置標準規定「護床比」，並無其他完整的保","        障機制。目前衛生福利部雖透過醫院評鑑將護病比納人評鑑項目，然而醫院評","        鑑只能呈現醫療機構受評鑑時之狀態，且僅列為重點項目而非必要項目，缺乏","        強制力。再者，目前醫院評鑑之護病比標準過於寬鬆，且以全日平均護病比為","        標準，無法充分呈現護理人力狀況。為改善護理人員工作條件，提升照護品質","        ，衛生福利部應參酌先進國家標準，於4個月內檢討並研議「護病比」相關保障","        機制及具體修法草案建議，以改善護理人員勞動條件。","                                提案人：洪慈庸  ","                                連署人：蔣萬安  陳曼麗  ","  (一三○)按樂生療養院之創始，首要任務係漢生病之專門醫療、照護，為全臺歷史最悠","        久之「漢生病個案確診及治療醫院」。而近年經「樂生療養院保留運動」洗禮","        ，樂生療養院做為我國醫療公衛、轉型正義乃至都市發展歷史之重要象徵，其","        文資價值亦廣獲社會肯認。","             106年度衛生福利部所屬樂生療養院收入中，來自衛生福利部公務預算，與","         院區保留以及漢生病患醫療、照護相關之補助，分有「漢生病巡迴檢診及管理","         」400萬元、「樂生園區整體發展計畫第一年補助經費」1,400萬元、「樂生園","         區整體發展計畫之園區整體規劃設計、歷史建築修復與重組工程」4,530萬元","         、「漢生病公費床病患照護收入」2,911萬元，合計9,241萬元。","             按理，樂生療養院做為我國首創、歷史最悠久之「漢生病個案確診及治療","         醫院」，單位預算編制應反映其專門任務。又，上開衛生福利部公務預算補助","         收入既為專款，支出亦應專用。然，審視106年度樂生療養院單位預算，支出","         科目既鮮反映該院漢生病醫療、照護之專門任務，上開專款補助收入應予全數","         編入專用支出科目。","             故，為使樂生療養院之單位預算編制合理反映業務，並符合公務預算補助","         之專款專用原則；爰要求自中華民國107年度中央政府總預算案起，衛生福利","         部應就公務預算對樂生療養院之補助，於單位預算書表內，妥適表達經費編列","         情形，所屬樂生療養院亦應就衛生福利部公務預算補助經費，於附屬單位預算","         書表內，妥適表達經費編列情形，並落實專款專用，另檢附上年度樂生園區整","         體發展計畫、公費床病患照護、漢生病巡迴檢診及防治管理等業務執行明細資","         料。","                                提案人：林靜儀  ","                                連署人：陳曼麗  鍾孔炤  ","  (一三一)衛生福利部單位預算編列5,466萬元，負責中醫藥管理政策之規劃、推動及相","        關法規之研擬，中醫醫事人員管理與醫事人力發展政策之規劃、推動及相關法","        規之研擬及中藥（材）、其中1,685萬9千元用於辦理中藥品質與產業提升及藥","        品許可證展延、變更等審查，惟衛生福利部104年4月20日公告修正「應施輸入","        查驗中藥材之相關查驗規定」，依「輸入藥物邊境抽查檢驗辦法」規定，輸入","        中藥材得按2%至50%抽查，迄今距50%上限標準仍有落差，爰要求衛生福利部應","        於3年內逐年增編中藥材邊境及市售品查驗費用，俾利提高中藥材邊境查驗比例","        到達30%。","                                提案人：陳  瑩  ","                                連署人：黃秀芳  陳曼麗  ","  (一三二)有鑒於原住民平均餘命低於全國國民，因此敬老福利生活津貼暫行條例制定施","        行之「原住民敬老福利生活津貼暫行條例」，即已將原住民老人年齡定為55歲","        的概念，延伸至今之「國民年金法」也是如此，但長照十年卻以「經費不足」","        等理由，將山地原住民與平地原住民的老人，以55歲及65歲作為區分，導致全","        國原住民老人福利年齡規定「一國多制」。爰此，建請衛生福利部應檢視並研","        議調整中央所有老人福利政策，原住民老人年齡界定應統一列為55歲，並函請","        各地方政府推動老人福利措施，建請應將原住民老人年齡統一設定為55歲，消","        除老人福利制度原住民老人年齡不一致之亂象。","                                提案人：陳  瑩  ","                                連署人：黃秀芳  陳曼麗  ","  (一三三)查「安寧緩和醫療觀念推廣計畫」之政策目標為建構友善臨終照護環境，以提","        升照護品質，此為106年度衛生福利部施政目標之一。簽署「預立選擇安寧緩和","        醫療意願書」，並註記於健保卡達成率，為104及105年關鍵績效指標，惟「簽","        署預立選擇安寧緩和醫療達成率」卻未列於106年度關鍵績效指標，衛生福利部","        應逐年增編安寧緩和醫療觀念推廣預算，保障病人醫療自主權與善終權利。爰","        此，建議衛生福利部應將「簽署預立選擇安寧緩和醫療達成率」納入關鍵績效","        指標，俾衡量施政成果，並向立法院社會福利及衛生環境委員會提出報告。","                                提案人：陳曼麗  ","                                連署人：黃秀芳  鍾孔炤  ","  (一三四)據統計至2014年為止，國內有護理職業執照人數為253,454人（即念護理科系","        畢業且考到證書的人），但實際真正執業的人數卻只有147,773人，占領證人數","        的58.3%。可見即使領有護理師證書，卻有40%的人不願意從事護理工作。相較","        於加拿大與美國的執業率93.6%、83.2%，我國護理人員的執業率偏低。在職場","        3~5年後，具備專業成熟度時，而我國護理人員，卻許多選擇此時離開原職，使","        護理人員工作年資，出現低於其他國家（加拿大20年以上、香港25至30年）之","        隱憂。護理人員不足問題，涉及就業率和長期留任的意願，特別於離島與偏鄉","        地區特別明顯。主管機關應作成書面報告，研擬改善護理人力缺乏與改善就業","        環境之具體精進作為。","                                提案人：楊  曜  ","                                連署人：黃秀芳  劉建國  ","  (一三五)長照1.0主要於提供失能的照顧，長照十年計畫2.0的創新是預防及延緩失能、","        失智，主要增加提供有效的預防照護服務，為預防失能及延緩失智。爰要求衛","        生福利部應積極推動預防與延緩失能各項服務及研究，並請拓展服務的據點廣","        佈，尤其是偏鄉、離島地區，衛生福利部應加強輔導，讓社區長者都能樂齡生","        活，降低失能，以延長國人健康餘命。","                                提案人：劉建國  ","                                連署人：吳玉琴  鍾孔炤  ","  (一三六)財團法人國家衛生研究院發展計畫，編列102年至105年進行「六輕石化區對附","        近學童之流行病學研究」，透過該院研究人員和院外專家學者的合作至今計畫","        已經完成，研究發現獲得國際期刊的登載，其研究成果和數據可作為中央政府","        及當地政府在因應學童身體健康的重要參考依據。","             針對學童身體健康的追蹤，宜長期持續才能有效地發現尚未發掘的問題所","         在，和評估政府改善污染後的健康效益。然而此計畫至105年就結束，甚為可","         惜，因此請衛福部就此一研究計畫繼續執行，並擬定長期研究計畫來追蹤該石","         化區附近居民健康上長期變化的情況。","                                提案人：劉建國  ","                                連署人：吳玉琴  鍾孔炤  ","  (一三七)電子病歷推廣多時，病歷電子化以後，病患資料在患者同意下，可以直接傳輸","        至轉診之醫院，方便民眾就醫，也使醫師能迅速掌握患者用藥、治療的歷史，","        減少重複醫療及藥物處方的開立，替健保支出做到開源節流，這也是顛覆過去","        紙本病歷書寫後僅能存放在一處地方的缺點，並且相較以往需要大量紙張及空","        間的浪費，電子病歷確實是能有效節約醫療資源及健保支出的重要政策。","             目前已將近八成醫療院所都加入使用，地區級以上院所幾乎都具備交換電","         子病歷的能力，但仍有部分醫療院所尚未加入，造成電子病歷的一個漏洞，為","         何無法完全的推廣電子病歷，衛生福利部需深入檢討，並於106年度持續推動","         病歷電子化政策，朝全醫療院所完全電子病歷化目標前進，並於下年度向立法","         院社會福利及衛生環境委員會提交執行成效報告。","                                提案人：劉建國  ","                                連署人：吳玉琴  鍾孔炤  ","  第2項  疾病管制署原列50億8,442萬6千元，減列第1目「科技發展工作」290萬元（含","         「防疫一體傳染病整合防治計畫」中「業務費」60萬元、「巨量資料於感染相","         關監測及防治策略之應用計畫」30萬元）、第3目「防疫業務」30萬元、第4目","         「一般建築及設備」中「交通及運輸設備」500萬元（以上科目均自行調整），","         共減列820萬元，其餘均照列，改列為50億7,622萬6千元。","  本項通過決議8項：","  (一)106年度疾病管制署於「防疫業務」項下編列37億2,922萬8千元。疾病管制署於88","     年由原行政院衛生署防疫處、預防醫學研究所及檢疫總所3單位，合併成立疾病管","     制局，並因應行政院組織改造，於102年7月23日組織調整為「衛生福利部疾病管制","     署」。當年，各處、所、研究所各司其職，將防疫、檢疫及醫學研究分工處理，而","     後因國家整體防疫需求及對於疾病管制專業的追求，87年於立法院舉行相關公聽會","     時，也得到現任副總統陳健仁於當時的背書，進而組織合併成立現今的疾病管制署","     。","         疾病管制署於106年度預算書說明之中，呈現大量使用補充人力及臨時人力之情","      形，委辦及委託案相關情形嚴重。以106年為例，疾管署共進用臨時人員4人，勞動","      派遣131人，另委託辦理相關業務，年度委辦經費合計2億8,639萬9千元，相關計畫","      及預算編列，顯然違背合併組織對於人員專業及業務專辦的追求與期盼。另有甚者","      ，過去幾年，疾管署長年編列研發替代役之經費，用以各項計畫執行及業務使用，","      經查，過去3年中常態性的有約60名的「用人費用」列於預算書中，研發替代役之","      使用非為疾病防制及業務發展之常規，大量進用補充人力也非業務執行解決之道。","      爰此，凍結「防疫業務」300萬元，待疾病管制署檢討相關臨時、補充人力之使用","      情形，且向立法院社會福利及衛生環境委員會具體提出委外業務及研究相關檢討改","      善計畫之書面報告後，始得動支。","                                提案人：吳玉琴  ","                                連署人：林淑芬  陳曼麗  ","  (二)106年度衛生福利部疾病管制署編列「防疫業務」項下「慢性傳染病防治業務」預","     算3億8,591萬元，辦理「愛滋防治第6期5年計畫」之愛滋檢驗、防治教育等業務。","     疾病管制署自97年至104年底，愛滋篩檢相關經費投入合計高達7億4,894萬元，全","     國青壯年人口篩檢率自18.7%增至21.4%，高風險群篩檢率自26.7%增至56.2%。惟全","     國青壯年人口篩檢率仍未達六成，無法有效透過篩檢發現，降低愛滋病毒傳播。此","     外隨愛滋新藥發展，感染者存活率提高，105年6月累計之存活人數較96年度增幅逾","     一倍，新增愛滋感染人數則自101年度起每年新增人數突破2千人，顯示現行愛滋防","     疫、防治政策有待強化。爰凍結「慢性傳染病防治業務」項下「愛滋防治第6期5年","     計畫」預算」100萬元，並要求疾病管制署至106年6月，高風險族群愛滋篩檢率應","     超過105年同期達30%，並向立法院社會福利及衛生環境委員會提出書面報告後，始","     得動支。","                                提案人：蔣萬安  ","                                連署人：陳宜民  王育敏  ","  (三)106年度衛生福利部疾病管制署編列「防疫業務」項下「疫苗基金補助」預算7億3","     ,121萬元，依據傳染病防治法第27條撥補疫苗基金，推動兒童及國民預防接種政策","     。疾病管制署104年度8大類公費施打流感疫苗對象，即有5類，包括65歲以上長者","     及機構對象、國小學童、罕病及重大傷病、醫事防疫人員、禽畜業者等之施打數量","     未達目標值。且101至104年度各年度不同年齡層國人，除青壯年族群不屬公費疫苗","     施打對象外，接種率皆未達五成。另101年度至104年度各年度未接種疫苗者佔罹患","     流感併發重症之比率均接近九成，且流感併發重症之死亡率分別為8.78%、7.36%、","     9.7%、18.09%，逐年增加，顯示未接種疫苗與罹患流感併發重症具高度相關性，影","     響國人生命健康甚鉅。爰凍結「防疫業務」項下「疫苗基金補助」預算100萬元，","     並要求疾病管制署應達成最高風險族群65歲以上老年人接種率成長至少一成之目標","     ，並向立法院社會福利及衛生環境委員會提出書面報告後，始得動支。","                                提案人：蔣萬安  ","                                連署人：陳宜民  王育敏  ","  (四)「科技發展工作」下「氣候變遷相關傳染病對國人健康及防疫影響之評估」包含「","     委辦費」157萬元等，相關法定職務委辦研究之必要性值得商榷，相關計畫內容不","     明，欠缺效益評估，高額委辦研究監督不易，為避免浮編預算，並撙節經費，因應","     氣候變遷，避免造成傳染病威脅，以提早進行防疫作為，降低疾病擴散及本土流行","     。本評估案應提供實證及具體評估結果，以作為防疫政策制定重要參採依據，爰要","     求衛生福利部疾病管制署妥善規劃並善用資源。","                                提案人：楊  曜  ","                                連署人：黃秀芳  劉建國  ","  (五)依據衛生福利部疾病管制署公布之國內罹患流感併發重症確定病例統計資料顯示，","     近年來流感死亡率偏高，接種率偏低，預防接種政策顯有檢討必要。小兒科醫師亦","     指出，流感併發重症死亡之病例，幾乎是未接種疫苗病人，接種流感疫苗係為預防","     流感併發重症最佳手段。雖然衛生福利部疾病管制署105年已增加計畫實施對象及","     倍增接種人口涵蓋率，且依其統計資料，各類對象接種率均較104年同期提升，尤","     以3歲以上至入學前學童提升64.6%為最高，爰要求衛生福利部疾病管制署持續掌握","     疫苗接種情形，並持續檢討與加強各項催注措施，俾有效提升流感疫苗接種率。","                                提案人：王育敏  ","                                連署人：陳宜民  蔣萬安  李彥秀  ","  (六)有鑑於急性傳染病對國家公共衛生安全帶來重大威脅，衛生福利部疾病管制署於1","     06年度編列「防疫業務」下「檢疫防疫業務」費用9,132萬元辦理急性傳染病流行","     風險監控與管理，爰要求衛生福利部疾病管制署加強督導地方政府落實社區動員及","     孳生源清除工作、強化對民眾之衛教，以提升社區動員效能、提高醫療體系通報警","     覺、提供病患適切處置及加強邊境檢疫工作，同時會同地方政府提出具體提升防疫","     效能之方案，以有效控制登革熱疫情發展，並於3個月內針對預算使用成效提出書","     面報告。","                                提案人：陳宜民  蔣萬安  李彥秀  ","  (七)疾病管制署對於血清馬有訂定一套汰除程序，由獸醫師檢定，只要「整體身體狀況","     仍可供觀光、展示、教育及休閒娛樂等用途」，就可依照「各機關奉准報廢財產之","     變賣及估價作業程序」辦理變賣，而賣不掉的才會再進行轉贈，轉贈對象大多都是","     有意願收容的公立機關或學校。然而，國內1年約有60匹實驗馬，其中疾管署的血","     清馬就占了49匹，其餘多在各大專院校作為研究用，血清馬對於國人健康而言貢獻","     程度相當大。退役血清馬作拍賣雖不違法，但以人道立場及動物保護的立場上，希","     望疾病管制署能善待血清馬，無論其是現役或退役。爰此具體要求疾管署比照其他","     公務部門的軍犬、檢疫犬等，這些單位使用犬隻執行公務，退役後的一些照顧跟列","     冊管理，進行必要的流向追蹤，並且妥適保障所有血清馬的照顧，善待這些貢獻很","     大的實驗動物。","                                提案人：吳玉琴  ","                                連署人：林淑芬  陳曼麗  ","  (八)衛生福利部疾病管制署106年度編列「防疫業務」下「檢疫防疫業務」費用9,132萬","     元，為辦理急性傳染病流行風險監控與管理第二期計畫。惟我國防疫經費年年遞減","     ，且年年動用第二預備金。根據行政院資料顯示，因應登革熱疫情，去（104）年","     度行政院共動用第二預備金提供臺南市1億0,580萬元、高雄市8,782萬7千元及屏東","     縣561萬4千元，以及疾病管制署1億0,405萬4千元辦理登革熱防疫業務。今（105）","     年度則是再提撥疾病管制署2,143萬5千元。防疫如同作戰，各地方政府面臨第一線","     之作戰需求，如年年等候第二預備金動支程序，恐失防疫先機。衛福部疾管署除應","     提出有效作為降低流行疫情規模，並應爭取長期穩定的經費資源推動登革熱防治工","     作，減少第二預備金之動支。另防疫本是災害防救的一環，為儘速減災，防疫業務","     經費應優先排除統刪。","                                提案人：黃秀芳  ","                                連署人：陳曼麗  楊  曜  ","  第3項  食品藥物管理署原列28億1,747萬2千元，減列「大陸地區旅費」50萬元、第1目","         「科技發展工作」612萬元﹝含「確保衛生安全環境整合型計畫」中「委託研究","         奈米食品及其包材容器具管理規範」92萬元、「精進我國食品安全科技研究」","         270萬元（含「辦理食品中危害物質及非傳統食品原料之安全評估等相關計畫」","         190萬元、「辦理查驗登記食品管理精進等相關計畫」30萬元、「辦理食品標示","         管理精進等相關計畫」50萬元）、「食品安全巨量資料系統建置計畫」50萬元","         ﹞、第2目「一般行政」50萬元、第3目「食品藥物管理業務」第1節「食品業務","         」700萬元﹝含「食品邊境查驗及國內外稽查業務」150萬元（含「委辦費」中","         「邊境輸入食品及相關產品之衛生安全品質委託檢驗計畫」50萬元）、「食安","         新秩序─食安網絡計畫」500萬元（含「委辦費」中「辦理食品添加物依據國人","         膳食習慣所為之評估計畫」100萬元及「辦理食品添加物使用範圍及限量暨規格","         標準之評估計畫」100萬元）﹞、第2節「藥粧業務」420萬元﹝含「藥品及管制","         藥品管理業務」中「委辦費」60萬元、「醫療器材及化粧品管理業務」中「委","         辦費」110萬元、「藥健康─精進藥物全生命週期管理計畫」250萬元（含委辦費","         50萬元）﹞（以上科目均自行調整），共減列1,832萬元，其餘均照列，改列為","         27億9,915萬2千元。","  本項通過決議54項：","  (一)經查食品藥物管理署106年度預算中，委辦經費高達金額12億0,884萬9千元，占機","     關歲出預算四成二。立法院105年度預算決議中，已因食品藥物管理署委外業務幾","     乎占機關歲出預算四成，比率偏高，委辦效益與管控機制顯待檢討，凍結部分委辦","     費以茲警惕。然而食品藥物管理署所編列的106年度預算，委辦經費不論在金額或","     比率上，都較去（105）年為高，顯然食品藥物管理署無視立法院決議，也無意改","     善。爰此，凍結食品藥物管理署「委辦費」500萬元，俾促政府公務人員，善盡職","     責，並提升人力效率，減少委外業務，俟向立法院社會福利及衛生環境委員會報告","     後，始得動支。","                                提案人：吳玉琴  吳焜裕  陳曼麗  邱泰源  ","  (二)106年度食品藥物管理署「科技發展工作」項下「確保衛生安全環境整合型計畫」","     之「獎補助費」編列350萬元，該預算科目係捐助團體辦理國際間基因改造產品發","     展與法規環境最新議題之研究、補助私校辦理農產生技產品發展與安全性議題。然","     此科目預算105年度之預算金額列360萬元，經費用途完全一樣，卻不見食藥署對於","     基改產品有何新興作為，顯示此預算歲出有過於寬列之嫌。因此，值此國家財政困","     窘之際，爰凍結「科技發展工作」項下「確保衛生安全環境整合型計畫」之「獎補","     助費」50萬元，俟食藥署向立法院社會福利及衛生環境委員會提出合理解釋說明，","     經同意後始得動支。","                                提案人：陳宜民  李彥秀  蔣萬安  ","  (三)長期以來，食藥署怠於建設國家攝食資料庫，相關資料付之闕如，不利我國食品安","     全之維護，爰此，106年度食品藥物管理署「科技發展工作」項下「精進我國食品","     安全科技研究」預算凍結300萬元，俟食藥署完善目前國家攝食資料庫，並向立法","     院社會福利及衛生環境委員會報告經同意後，始得動支。","                                提案人：吳焜裕  ","                                連署人：鍾孔炤  吳玉琴  ","  (四)106年度食品藥物管理署「科技發展工作」項下「精進我國食品安全科技研究」之","     「委辦費」編列1億7,539萬4千元，該科目預算係委託相關專家或機構團體進行相","     關議題之研究。然此科目預算105年度「委辦費」列1億5,180萬8千元，且該計畫中","     亦有研究基金改造食品列2,135萬元，與「確保衛生安全環境整合型計畫」之「獎","     補助費」雷同，顯示此預算歲出有過於寬列之嫌。因此，值此國家財政困窘之際，","     爰凍結「科技發展工作」項下「精進我國食品安全科技研究」之「委辦費」100萬","     元，俟食藥署向立法院社會福利及衛生環境委員會提出合理解釋說明，經同意後始","     得動支。","                                提案人：陳宜民  李彥秀  蔣萬安  ","  (五)我國食品藥物管理署為食品風險管理者，如其同時作為風險評估，會造成球員兼裁","     判的窘境，故如歐洲食品安局和日本食品安全委員會，都為獨立的食品風險評估單","     位，和管理單位分離，爰此，除減列數額外，凍結「科技發展工作」項下「精進我","     國食品安全科技研究」之「辦理食品中危害物質及非傳統食品原料之安全評估等相","     關計畫」預算200萬元，俟食藥署向立法院社會福利及衛生環境委員會報告後，始","     得動支。","                                提案人：吳焜裕  ","                                連署人：吳玉琴  鍾孔炤  ","  (六)辦理查驗登記食品管理精進等相關計畫，已行之有年，然過去計畫做完之後，多束","     之高閣，成效不彰，效果有限，不應再逐年編列，耗費公帑，爰此，除減列數額外","     ，凍結「科技發展工作」項下「精進我國食品安全科技研究」之「辦理查驗登記食","     品管理精進等相關計畫」預算130萬元，俟食藥署向立法院社會福利及衛生環境委","     員會報告後，始得動支。","                                提案人：吳焜裕  ","                                連署人：鍾孔炤  林靜儀  ","  (七)辦理食品標示管理精進等相關計畫，已行之有年，然過去計畫做完之後，多束之高","     閣，成效不彰，效果有限，不應再逐年編列，耗費公帑，爰此，除減列數額外，凍","     結「科技發展工作」項下「精進我國食品安全科技研究」之「辦理食品標示管理精","     進等相關計畫」200萬元，俟食藥署向立法院社會福利及衛生環境委員會報告後，","     始得動支。","                                提案人：吳焜裕  ","                                連署人：鍾孔炤  林靜儀  ","  (八)自建置食品雲相關系統至今，雖欲防止非食品級原料流入食品，但非在國內生產之","     特定化學物質，則食品雲及經濟部生產特定化學物質系統系統並無資料，無法達到","     建置食品雲本應達到之預警效果，且食品業者如蓄意使用非食品級添加物，也不會","     將非法添加物登錄於食品添加物系統，食品雲無法達到提供預警的功能，防範非法","     之功能薄弱。","         如105年11月16日檢方查獲彰化市多家攤商為了節省成本，並讓海帶更有嚼勁，","      捨棄食品級的碳酸鈉而改用較為廉價的工業用碳酸鈉浸泡海帶，原料都向彰化市「","      綜原化工原料行」購買，而工業用碳酸鈉製程中可能發生重金屬和致癌物殘留，對","      人體健康造成傷害。今（105）年4月台中市政府抽驗麵龜，2家業者麵龜製品檢出","      非法色素「鹽基性桃紅精（RhodamineB）」（俗稱工業色素），是多年來未檢出過","      的非食品級添加物。","         104年12月台北市內湖區的天福養生素食公司為了節省成本，將非食品級的純碱","      加入生產過程中，製成蒟蒻條，並供應關係企業餐廳、桃園「天福養生素食會館」","      或以外燴的方式製作成宴席使用。同年11月，發現大潤發販售的「Mountain","      Dew」飲料含有台灣未核准使用的食品添加物溴化植物油（Brominated","      Vegetable","      Oil，簡稱BVO），但中文標示卻只有「玉米油」。台中市衛生局查獲非食品級碳酸","      鎂製成胡椒粉案，以及104年9月「台全」熱狗火腿行涉嫌添加非食用等級的亞硝酸","      鈉、硝酸鈉在火腿、熱狗、培根等3項產品，供應雙北市多間連鎖早餐店。","         上述僅為查獲並被新聞揭露之案件數，相較實際非食品級添加物及特定化學物","      質流竄應為冰山一角，也顯示食品雲目前之制度設計無法有效防堵非食品級添加物","      及特定化學物質流入食品及達到預警效果。爰此，凍結「科技發展工作」項下「食","      品安全巨量資料系統建置計畫」預算1,000萬元，俟食藥署向立法院社會福利及衛","      生環境委員會報告後，始得動支。","                                提案人：林淑芬  ","                                連署人：陳曼麗  吳玉琴  ","  (九)106年度衛生福利部食品藥物管理署「一般行政」預算合併凍結3,500萬元，俟食品","     藥物管理署就下列各案向立法院社會福利及衛生環境委員會提出報告後，始得動支","     。","      1.食品藥物管理署為我國食品管理政策規劃、執行及法規研擬執掌機關，又為食品","       、藥品生產流程管理、輸入查（檢）驗、流通、稽查、查核及輔導之單位，但食","       藥署針對食品安全之106年度計畫及預算編列，並未確切針對相關問題提出改善","       計畫及加強人力稽查，落實行政檢驗管理把關工作，如102至105年度查核國內食","       品工廠不合格率呈現逐年惡化之趨勢等，爰凍結「一般行政」預算3,500萬元，","       俟食藥署向立法院社會福利及衛生環境委員會報告後，始得動支。","                                提案人：林淑芬  ","                                連署人：陳曼麗  吳玉琴  ","      2.106年度食品藥物管理署於「一般行政」項下編列7億0,198萬6千元，經查106年","       度食品藥物管理署預計進用臨時人員205人，經費1億7,805萬2千元；勞動派遣1","       06人，經費8,166萬1千元，兩項合計311人，而食品藥物管理署預算員額也僅67","       9人，且多數臨時人力皆為各項經常性計畫之執行，本不應以如此數量龐大之臨","       時人力為之。另該臨時人力尚不計入勞務承攬及研發或一般替代役人力，食藥署","       掌管國家食品及藥粧安全，責任甚重，大量進用臨時人力並不利於政策推動一致","       性，若有長期使用臨時人力之需求，則應朝向預算員額編制增加方式來做處理。","       爰此，凍結「一般行政」預算3,500萬元，俟食藥署提出具體臨時人力使用改善","       計畫，向立法院社會福利及衛生環境委員會報告經同意後，始得動支。","                                提案人：吳玉琴  ","                                連署人：林淑芬  陳曼麗  ","  (十)106年度衛生福利部食品藥物管理署「食品藥物管理業務」項下「食品業務」預算","     合併凍結1,000萬元，俟食品藥物管理署就下列各案向立法院社會福利及衛生環境","     委員會提出報告後，始得動支。","      1.有鑑於新政府上台後，衛生福利部一連串政策，從瘦肉精美豬是否進口、加拿大","       狂牛症疫區牛肉輸入突襲解禁，到日本核災區食品研議開放等重大食安事件，各","       該議題均事關國人健康，但卻未與民眾充分溝通。另查新政府已計畫開放日本核","       災區食品，赴日實地考察後所提供給立法院社會福利及衛生環境委員會之資料，","       僅引據日本農林水產省資料，有替該國產品背書之疑慮，且並無相關食品安全對","       人體健康風險之評估。爰此，「食品業務」預算凍結1,000萬元，待衛生福利部","       提出因應重大食安事件之公開透明專案，且檢具相關食品安全對人體健康風險之","       評估報告，向立法院社會福利及衛生環境委員會報告經同意後，始得動支。","                                提案人：王育敏  ","                                連署人：陳宜民  蔣萬安  李彥秀  ","      2.106年度食品藥物管理署於「食品業務」項下編列7億3,408萬7千元，該業務預期","       完成輸入食品及相關產品審查業務，辦理市售食品衛生稽查檢驗及追蹤業務。然","       而，根據食品安全衛生管理法第22條，含有基因改造食品原料的食品（及食品原","       料），其容器或外包裝應加以標示為基因改造。同法第30條也規定，若要輸入含","       有基因改造食品原料的食品（及食品原料），應依海關專屬貨品分類號列，加以","       申請查驗並申報有關資訊。","           目前，大豆調製品以及大豆蛋白質食物調製品等大豆調製之進口商品，並沒","       有區分基改與非基改。目前並無證據顯示這3項大豆調製品都只有非基改產品，","       該部份在法律適用上顯有疑慮。經查，關務資料並沒有該3項大豆調製品的海關","       專屬貨品分類號列，因此業者所進口的該3項大豆調製品即使是基改成份，也無","       從申報，而這些進口貨品在加工上市後當然也不會標示為基改，便會讓業者在未","       知的情況下觸法。為督促食藥署主動且盡力完善相關規定及程序，爰針對「食品","       業務」預算凍結1,000萬元，俟食藥署主動與關務署協調合作，增加並完備各項","       基改產品或再製品之相關分類號列，並向立法院社會福利及衛生環境委員會報告","       後，始得動支。","                                提案人：吳玉琴  ","                                連署人：林淑芬  陳曼麗  ","      3.衛生福利部食品藥物管理署106年度預算「食品業務」編列7億3,408萬7千元。經","       查，我國近年來食安問題頻傳，政府不斷宣示要提升食品安全，然而本項業務預","       算卻比105年度減少3,637萬6千元，且「邊境查驗」及「食安新秩序」兩項計畫","       即占本項預算88.5%，而食品檢驗業務僅占1.66%。食安之維護及提升係全方位之","       計畫，包含源頭管理、邊境查驗、工廠查驗、市場查驗缺一不可，尤其臺灣食品","       管理制度不夠嚴謹，甚多流通食品難以源頭管理，只能仰賴市場查驗。然而食藥","       署相關預算編列失衡，抽驗密度不夠，難以嚇阻黑心食品流通，實有檢討之必要","       。爰凍結「食品業務」預算1,000萬元，待食藥署向立法院社會福利及衛生環境","       委員會提出專案報告後，始得動支。","                                提案人：洪慈庸  ","                                連署人：蔣萬安  楊  曜  ","  (十一)106年度衛生福利部食品藥物管理署「食品業務」項下「食品安全衛生管理業務","       」之「委辦費」編列1,000萬元，該預算科目係委託相關專家或機構團體進行相關","       議題之研究。此科目預算辦理基因改造食品查驗登記計畫列400萬元，然「科技發","       展工作」亦有委辦基因改造食品相關類似計畫，顯示此預算歲出有過於寬列之嫌","       。因此，值此國家財政困窘之際，爰凍結「食品業務」項下「食品安全衛生管理","       業務」之「委辦費」100萬元，俟食藥署向立法院社會福利及衛生環境委員會提出","       合理解釋說明，經同意後始得動支。","                                 提案人：陳宜民  蔣萬安  李彥秀  ","  (十二)106年度衛生福利部食品藥物管理署「食品藥物管理業務」項下「食品業務」之","       「食品邊境查驗及國內外稽查業務」預算除減列數額外，合併凍結1,000萬元，俟","       食品藥物管理署就下列各案向立法院社會福利及衛生環境委員會提出報告經同意","       後，始得動支。","       1.有鑑於新政府上台後，大力推動「食安五環」政策，其中第三環，更強調「提","         高查驗能力」，說明投入查驗的預算跟規模都要達到前政府之十倍。惟據新聞","         報導指出，過期食品、營養午餐含農藥之消息仍層出不窮，如22噸食品原物料","         過期改標、冷凍食品公司及宅配網遭檢舉販售過期冷凍水產、過期海鮮竄9縣","         市2萬公斤水產等等，顯見查驗人力及預算亦未見達十倍之目標。另查新政府","         已計畫開放日本核災區食品，又於立法院社會福利及衛生環境委員會質詢時承","         諾將逐批查驗，查驗人力更顯窘迫。爰此，「食品業務」之「食品邊境查驗及","         國內外稽查業務」預算除減列數額外，凍結1,000萬元，待衛生福利部食品藥","         物管理署提出具體提升邊境及各區管理中心稽查人力、預算及查驗效能計畫，","         向立法院社會福利及衛生環境委員會報告，經同意後始得動支。","                                提案人：王育敏  ","                                連署人：陳宜民  蔣萬安  李彥秀  ","       2.106年度食藥署編列「食品業務」項下「食品邊境查驗及國內外稽查業務」編","         列4億1,096萬7千元，政府面對即將開放的日本5縣核災食品輸入，倉促於2天","         內召開了10場公聽會，流於形式卻乏溝通誠意。而核災食品輸台最重要的就是","         邊境查驗，但目前台灣邊境人力僅有69人，明顯不足。而根據農委會、衛福部","         等單位的報告顯示，從100年台灣禁止日本核災5縣市食品輸台後，當年日本食","         品的進口量為18萬3,839公噸，每年的進口量則是逐步增加，到104年進口量達","         到25萬1,891公噸，進口量不僅沒有衰退，若以99年開始計算還成長50.3%，金","         額增加2.1億美金，成長27.6%。面對日本食品進口量不斷增高，邊境查驗人力","         又不足，且尚有其他國家食品必須查驗，殊難想像可確保邊境查驗滴水不漏，","         民眾健康安全尚有疑慮。爰「食品業務」之「食品邊境查驗及國內外稽查業務","         」預算除減列數額外，凍結1,000萬元，待食藥署提出增加人力具體成果，且","         確保日本5縣核災食品完全不會影響人體安全後之科學證據，並報告於立法院","         社會福利及衛生環境委員會，經同意後始得動支。","                                提案人：蔣萬安  ","                                連署人：李彥秀  陳宜民  ","       3.106年度衛福部食品藥物管理署「食品業務」之「食品邊境查驗及國內外稽查","         業務」存在下列問題：105年4月27日，食藥署公布最新邊境不合格食品名單，","         樹森公司進口去骨美牛，被查獲含有萊克多巴胺，該公司過去曾有40多次進口","         肉品含瘦肉精違規的紀錄，10月29日，台北市衛生局公布市售進口肉品抽驗結","         果，台北凱撒大飯店的美國沙朗牛肉被驗出瘦肉精萊克多巴胺超標近一倍，而","         肉品進口業者是知名的美福公司，顯示政府有關地區食品衛生稽查檢驗及追蹤","         檢驗，市售食品流通產品之稽查業務有待改善。","             再者，劉建國委員辦公室曾經去函食藥署調閱近5年有關美豬進口報驗等相","         關資料，食藥署回函表示，從100年1月1日至105年3月31日止，自美國輸入豬","         肉共計2,416批、檢驗不合格共7批，檢驗不合格率為0.29%。劉建國委員亦曾","         於5月2日質疑該檢驗不合格率之數值離譜到了極點，顯然有利用統計數字誤導","         國人情事之行為。最後，104年3月，有業者將日本福島5縣市所進口的283件食","         品，以中文標籤產地造假的方式換標混入台灣，並流入市面。這到底是進口商","         做的，還是日方原廠做的，至今未有釐清。民眾對國人邊境管理失去信心。","             為監督衛福部邊境查驗及國內外稽查業務，爰「食品業務」之「食品邊境","         查驗及國內外稽查業務」預算除減列數額外，凍結1,000萬元，俟衛生福利部","         針對上述問題提出說明及檢討改進之方案，向立法院社會福利及衛生環境委員","         會提出報告並經同意後，始得動支。","                                提案人：劉建國  ","                                連署人：陳曼麗  吳玉琴  ","       4.106年度食藥署「食品業務」項下「食品邊境查驗及國內外稽查業務」編列4億","         1,096萬7千元，該科目預算係作為食品衛生稽查追蹤檢驗之用。然此科目預算","         編列「資訊服務費」1,600萬元作為邊境查驗自動化管理資訊系統之用；又於","         「委辦費」編列「委託邊境輸入食品檢驗計畫」1億6,592萬1千元、「邊境事","         務委託計畫」4,600萬元，顯示重複編列之嫌。因此，值此國家財政困窘之際","         ，爰「食品邊境查驗及國內外稽查業務」預算除減列數額外，凍結1,000萬元","         ，待食藥署向立法院社會福利及衛生環境委員會提出合理解釋說明，經同意後","         始得動支。","                                提案人：陳宜民  蔣萬安  李彥秀  ","  (十三)106年度衛生福利部食品藥物管理署「食品藥物管理業務」項下「食品業務」之","       「食安新秩序─食安網絡計畫」預算除減列數額外，合併凍結2,000萬元，俟食品","       藥物管理署就下列各案向立法院社會福利及衛生環境委員會提出報告後，始得動","       支。","       1.有鑑於預算法第34條明文規定：「重要公共工程建設及重大施政計畫，應先行","         製作選擇方案及替代方案之成本效益分析報告，並提供財源籌措及資金運用之","         說明，始得編列概算及預算案，並送立法院備查。」另查，行政院所屬各機關","         中長程個案計畫編審要點第2點規定：「各機關擬訂之中長程個案計畫，應衡","         酌其業務性質、財務需求及重要程度，其涉及重大政策及跨機關性質者，應函","         報行政院核定，……。」惟食品藥物管理署106年度預算案新增編列「食安新秩","         序─食安網絡計畫」，該預算編列時，該計畫並尚未獲行政院核定，亦未完成","         送交立法院備查之程序，與預算法及預算編製要點等相關規定顯有不符。爰此","         ，「食安新秩序─食安網絡計畫」預算除減列數額外，凍結2,000萬元，俟食品","         藥物管理署向立法院社會福利及衛生環境委員會提出報告後，始得動支。","                                提案人：王育敏  ","                                連署人：陳宜民  蔣萬安  李彥秀  ","       2.106年度衛福部食品藥物管理署「食品業務」項下「食安新秩序─食安網絡計畫","         」存在下列問題：檢視近年食藥署及地方政府查核我國食品工廠情形，其中1","         02至104年度檢查家數分別為5,297家、9,093家及1萬2,105家（表１），檢查","         率依序為43.57%、70.62%及119.17%。雖逐年增加，惟不合格率分別為9%、12","         %、15.9%，亦明顯提高，且105年8月甚至達18.9%，顯示我國食品工廠不合規","         定有惡化趨勢。雖食藥署針對缺失屆期仍未改善之食品工廠，採取罰款、停業","         或移送法院之處罰方式，惟倘我國食品工廠不合規定比率未降低，顯不利於食","         品安全之保障，因而從源頭為民眾食安把關之效果將大打折扣。","             「食安新秩序─食安網絡計畫」係為落實食安五環而提出，惟近3年我國食","         品工廠不合格率增加，為避免減損源頭保護食安之成效，故為撙節政府支出，","         爰此，「食安新秩序─食安網絡計畫」預算除減列數額外，凍結2,000萬元，俟","         衛生福利部針對上述問題提出說明及檢討改進之方案，向立法院社會福利及衛","         生環境委員會提出報告並經同意後，始得動支。","|表1：102年度至105年度查核國內食品工廠情形表                  |","|單位：新台幣千元；家次；%                                    |","|項目          |102年度    |103年度    |104年度    |105年度    |","|              |           |           |           |（至8月底）|","|預算數        |43,069     |47,924     |78,952     |85,000     |","|決算數        |42,801     |46,850     |76,037     |73,869     |","|檢查家數（A） |5,297      |9,093      |12,105     |4,971      |","|總家數（B）   |12,157     |12,876     |10,158     |11,560     |","|檢查率（A\/B） |43.57%     |70.62%     |119.17%    |43%        |","|嚴重違反家次  |3          |50         |34         |4          |","|（詳表註4）   |           |           |           |           |","|不合格率      |9%         |12%        |15.9%      |18.9%      |","|（詳表註5）   |           |           |           |           |","","","         資料來源：立法院預算中心","                                提案人：劉建國  ","                                連署人：陳曼麗  吳玉琴  ","       3.106年度衛生福利部食品藥物管理署編列「食品業務」項下「食安新秩序─食安","         網絡計畫」預算2億3,873萬6千元，辦理強化食品安全預測機制、落實食品源","         頭管理、促進跨國邊境食安資訊合作與交流、開發與精進食品檢驗技術、食品","         後市場品質監測體系等業務。惟檢視我國食品工廠檢查情形，102至104年度檢","         查率依序為43.57%、70.62%及119.17%。雖逐年增加，但不合格率分別為9%、","         12%、15.9%，亦明顯提高。105年8月甚至高達18.9%，顯見我國食品工廠違規","         情形有惡化之趨勢，亟需改善。惟衛生福利部106年度預算未見加強查核或輔","         導我國食品工廠食安之計畫，爰「食安新秩序─食安網絡計畫」預算除減列數","         額外，凍結2,000萬元，待衛生福利部提出改善我國食品工廠違規情形之政策","         計畫，並向立法院社會福利及衛生環境委員會報告經同意後，始得動支。","                                提案人：蔣萬安  ","                                連署人：陳宜民  王育敏  ","       4.106年度衛生福利部食品藥物管理署預算「食品業務」項下「食安新秩序─食安","         網絡計畫」編列2億3,873萬6千元，辦理食安教育、精進食品安全管理等6項業","         務。經查，委辦費占業務費比重達70%，重要事項幾乎均委外辦理，恐將造成","         食藥署核心職能萎縮，且委辦計畫高達45項，預算執行及計畫成效難以評估。","","","             近來日本福島及周遭縣市食品輸台是否開放引發爭議，食藥署為食安主管","         機關卻隱身幕後，自降為幕僚單位，而由農委會主導，恐有失職之處。連年編","         列大量政策宣導費用，但對於重大食安議題溝通成效不彰，且食安事件依舊頻","         傳，預算使用效益值得檢討。爰此，「食安新秩序─食安網絡計畫」預算除減","         列數額外，凍結2,000萬元，待衛生福利部向立法院社會福利及衛生環境委員","         會報告後，始得動支。","                                提案人：洪慈庸  ","                                連署人：蔣萬安  楊  曜  ","       5.食品營養成分是訂定健康飲食、設計膳食與選擇食物不可或缺的數據，以協助","         國民選用食物、控制體重、自主管理健康飲食、執行營養照護，然而，食藥署","         長期怠於建置完善之食品成分資料庫，相關資料付之闕如，例如食品成分資料","         庫即無各食品糖分含量，導致國健署無法估算國人一天平均攝取糖分之資料，","         惟糖類之攝取，可能會導致心血管疾病、糖尿病、三高等，食藥署怠責，將有","         害於國人健康。爰此，「食安新秩序─食安網絡計畫」預算除減列數額外，凍","         結2,000萬元，俟食藥署完善目前食品成分資料庫，並向立法院社會福利及衛","         生環境委員會報告經同意後，始得動支。","                                提案人：吳焜裕  ","                                連署人：陳曼麗  劉建國  ","       6.106年度衛生福利部食品藥物管理署預算「食品業務」項下「食安新秩序─食安","         網絡計畫」重點為加強消費者食品衛生教育、精進食品安全管理相關業務、早","         期風險預警食品安全相關檢驗、強化食品源頭管理機制及食品流通稽查檢驗相","         關業務、強化食品安全預測機制及落實衛生安全管理系統驗證之執行。","             食藥署於105年11月中旬公布「食品安全管制系統」（HACCP）查核結果，","         其中與食品安全相關之「追溯追蹤系統」仍有一成三業者不合格，強制檢驗（","         一級品管）查核也有一成不合格。惟食藥署卻以「要幫助產業發展」為由，拒","         絕公布違規業者名單及詳細說明違規情形，也不再另開專案稽查。","             另，根據食藥署提供立法院預算中心之資料顯示，近3年食品工廠檢查比率","         雖有提高，但不合格率卻也逐年增加。顯示近年來食藥署雖將預算經費定錨在","         輔導、查核食品工廠，然卻未達成提升國內食品工廠之品質，對食藥署如何落","         實源頭管理之把關更有所疑慮。爰此，「食安新秩序─食安網絡計畫」預算除","         減列數額外，凍結2,000萬元，俟食藥署向立法院社會福利及衛生環境委員會","         報告後，始得動支。","                                提案人：林淑芬  ","                                連署人：陳曼麗  吳玉琴  ","  (十四)106年度衛生福利部食品藥物管理署「食品藥物管理業務」項下「藥粧業務」之","       「藥粧安全風險管理業務」下「辦理藥品、醫療器材等查驗登記相關工廠製造品","       質審核及實地查核業務」預算合併凍結1,200萬元，俟食品藥物管理署就下列各案","       向立法院社會福利及衛生環境委員會提出報告後，始得動支。","       1.食藥署於102至105年度辦理醫療器材製造廠（含國內外）檢查不合格率分別為","         10.31%、10.73%、22.50%、23.26%，顯示醫療器材未能符合主管機關、法規之","         要求有逐年惡化之趨勢。為使醫療器材產業健全發展，並帶領醫材創新產業起","         飛，製造廠是否具備符合法規要求之能力實為關鍵，如國內醫材製造廠產品不","         良率無法改善，恐傷害創新醫材之競爭力，並對台灣醫療器材產業之政策效果","         造成傷害。主管機關應加強輔導並強化國內醫療器材製造廠之製造品質，避免","         民眾使用不合格醫療器材造成安全疑慮。爰此，「藥粧業務」之「藥粧安全風","         險管理業務」下「辦理藥品、醫療器材等查驗登記相關工廠製造品質審核及實","         地查核業務」預算凍結1,200萬元，俟食品藥物管理署向立法院社會福利及衛","         生環境委員會提出報告後，始得動支。","                                提案人：林淑芬  ","                                連署人：陳曼麗  吳玉琴  ","       2.有鑑於藥事法第40條規定：「製造、輸入醫療器材，應向中央衛生主管機關申","         請查驗登記並繳納費用，經核准發給醫療器材許可證後，始得製造或輸入。」","         食品藥物管理署依同法第13條及第71條之授權，分別訂有「醫療器材管理辦法","         」及「藥物製造業者檢查辦法」，以期藉由源頭監管國內外醫療器材製造廠之","         製造品質，確保醫材品質，其中國產醫療器材製造業者，按前開檢查辦法第8","         條規定，每3年檢查一次。惟據食品藥物管理署103至105年度之資料，醫療器","         材製造廠查核率近九成，不合格率卻從10.7%，增加到23.3%，顯見醫材製造廠","         並未符合主管機關要求，品質有日益下降之趨勢。爰此，凍結「藥粧業務」下","         「藥粧安全風險管理業務」之「辦理藥品、醫療器材等查驗登記相關工廠製造","         品質審核及實地查核業務」預算1,200萬元，俟衛生福利部食品藥物管理署提","         出提升我國醫療器材製造廠之法規遵循能力計畫，以達發展國產創新醫材產品","         之政策目標，向立法院社會福利及衛生環境委員會報告，經同意後始得動支。","","","                                提案人：王育敏  ","                                連署人：陳宜民  蔣萬安  李彥秀  ","       3.106年度衛生福利部食品藥物管理署編列「藥粧業務」項下「藥粧安全風險管","         理業務」，「辦理藥品及醫療器材查驗登記相關工廠製造品質審核及實地查核","         業務」編列1億1,879萬5千元。「藥健康─精進藥物全生命週期管理計畫」係配","         合政府「五大創新研發計畫─生技醫藥面向」之政策擬定，期程4年，總經費達","         7億餘元，並將每年國產創新醫材產品納入專案諮詢輔導5案，其成果不僅為政","         府施政績效，更關乎我國創新醫材之競爭力。惟檢視102年度至105年度我國醫","         療器材製造廠（含國內外）檢查率雖均超過88%，惟檢查不合率分別為10.31%","         、10.73%、22.5%、23.26%，顯示醫療器材製造廠未能符合法令要求之情形日","         益嚴重。爰凍結「藥粧業務」下「藥粧安全風險管理業務」之「辦理藥品、醫","         療器材等查驗登記相關工廠製造品質審核及實地查核業務」預算1,200萬元，","         並要求衛生福利部檢討並提出改善我國醫療器材製造廠品質及法規遵循能力之","         政策，向立法院社會福利及衛生環境委員會報告後，始得動支。","                                提案人：蔣萬安  ","                                連署人：陳宜民  王育敏  ","  (十五)106年度衛生福利部食品藥物管理署「食品藥物管理業務」項下「藥粧業務」之","       「藥健康─精進藥物全生命週期管理計畫」預算除減列數額外，合併凍結二十分之","       一，俟食品藥物管理署就下列各案向立法院社會福利及衛生環境委員會提出報告","       後，始得動支。","       1.106年度衛生福利部食品藥物管理署編列「藥粧業務」項下「藥健康─精進藥物","         全生命週期管理計畫」預算1億4,300萬元，辦理藥物化妝品廣告監控、藥物及","         化妝品安全管理等計畫。化妝品衛生管理條例第24條雖訂有化妝品廣告相關規","         定，惟僅就各縣市政府衛生局之化妝品違規廣告稽查，每月均有眾多廠商屢遭","         違規處罰而未改善，其中更含多家化妝品大廠，顯示化妝品廣告相關規定罰則","         過低，無法有效規範相關廠商致不實廣告充斥市面。各縣市政府衛生局違規廣","         告稽查之結果公布內容亦不一致，有僅公布違規廠商家數者，亦有連同廠商商","         品名稱一併公布者，消費者無法獲得詳細之稽查結果，影響民眾消費權益。爰","         「藥粧業務」之「藥健康─精進藥物全生命週期管理計畫」預算除減列數額外","         ，凍結二十分之一，要求衛生福利部評估加強現行化妝品廣告稽查作業及公布","         資訊標準、研擬修法提高化妝品違規廣告罰則，以維護民眾消費、使用權益，","         俟向立法院社會福利及衛生環境委員會報告後，始得動支。","                                提案人：蔣萬安  ","                                連署人：陳宜民  王育敏  ","       2.鑑於近年來網路購物興起，屢屢發生民眾在網路購買標榜減重產品，服用後出","         現心悸、口乾、失眠等症狀，經檢舉後搜查後才得知賣家在淘寶網購買台灣已","         禁用之西藥成分如Sibutramine、Phenolphthalein，以及販售號稱強效瘦身中","         藥肚臍貼、紫晶減肥藥、加強版神奇減肥膠囊等產品，部分商品甚至以廠商核","         發授權代理許可自居，在台灣奇摩以及蝦皮拍賣上販售。","             除此之外，在Facebook、Instagram等社群網路媒體通路屢屢出現宣傳減肥","         藥神奇效果，待民眾下單後，賣家到淘寶下訂藥物運送台灣，再自行分裝提供","         藥品等行徑。主管機關應積極加強稽查網路銷售廣告，並研擬如何阻卻以網路","         跨國輸入禁藥及藥品之方式，和針對民眾加強宣導未經核准擅自輸入藥品已違","         反藥事法相關規定，以及勿聽信不實廣告或購買來路不明、包裝不完整的產品","         。爰「藥粧業務」之「藥健康─精進藥物全生命週期管理計畫」預算除減列數","         額外，凍結二十分之一，待食藥署向立法院社會福利及衛生環境委員會報告後","         ，始得動支。","                                提案人：林淑芬  ","                                連署人：陳曼麗  吳玉琴  ","  (十六)衛生福利部食品藥物管理署以「構築食品藥物安心消費環境，保障民眾健康」為","       年度施政目標，並以推動食安五環政策為重點工作項目，且衛生福利部食品藥物","       管理署執掌食品、藥物及化粧品檢驗方法開發，其所制定之檢驗方法與檢驗基準","       ，更是供作我國食品公告檢驗方法與中華藥典特殊試驗法之技術文本。","           爰此，建請衛生福利部食品藥物管理署落實食安五環政策，加強高風險產品","       及時節性食品之監測，必須隨時依風險檢視增加高風險產品之抽檢率，並持續精","       進各項檢驗技術，為全民食安把關，以保障國人健康安全。","                                提案人：黃秀芳  ","                                連署人：吳焜裕  劉建國  ","  (十七)衛生福利部食品藥物管理署「科技發展工作」下「確保衛生安全環境整合型計畫","       」相關推動內容包含「完善藥品製造源頭、臨床試驗管理機制」、「健全上市前","       、上市後藥品管理體系」、「用藥安全宣導暨建構完善用藥安全環境」、「國際","       合作法規協和環境建置」等項，請食藥署加強管考，確保該等計畫充分發揮效益","       ，以繼續保障國人用藥安全並發展國家醫藥生技領域。","                                提案人：楊  曜  ","                                連署人：黃秀芳  劉建國  ","  (十八)衛生福利部食品藥物管理署辦理「藥品管理法規科學研究及諮詢服務」，為健全","       國際化藥品法規環境，提升新藥與新興生技藥品法規科學之有效性，加速完善生","       醫產業推動法規之重要業務，爰建議衛生福利部食品藥物管理署加強督導其執行","       方式，以及該高額預算之執行成果。","                                提案人：吳焜裕  ","                                連署人：鍾孔炤  林靜儀  ","  (十九)衛生福利部食品藥物管理署辦理「藥品管理法規科學研究及諮詢服務」，為健全","       國際化藥品法規環境，提升新藥與新興生技藥品法規科學之有效性，加速完善生","       醫產業推動法規之重要業務，爰建議衛生福利部食品藥物管理署加強督導其執行","       方式，並於3個月內，向立法院社會福利及衛生環境委員會提出書面說明。","                                提案人：鍾孔炤  ","                                連署人：楊  曜  吳玉琴  林靜儀  ","  (二十)有鑑於化粧品產品推陳出新迅速，國際間業已關注該等產品之消費使用安全，目","       前包括歐盟及東協等國家地區業已推行產品資訊檔案（PIF）制度，業者須主動評","       估產品風險，另為配合國際管理趨勢，化粧品製造場所須符合優良製造準則（GM","       P），以確保化粧品製造場所具備優良之作業環境及衛生條件，故推行PIF制度及","       提升我國產業GMP製造品質及管理人員之專業知能有賴政府給予輔導及協助。查衛","       生福利部食品藥物管理署106年編列「化粧品品質管制提升及法規諮詢」計畫委辦","       費280萬元，該計畫應加強辦理PIF實作訓練課程及化粧品GMP內部稽查管理人員訓","       練，提升化粧品品質管制，以保障消費者權益。","                                提案人：吳焜裕  ","                                連署人：鍾孔炤  林靜儀  ","  (二十一)為保障消費者在食品器具容器包裝產品上知的權利，衛生福利部已公告自106","        年7月1日起製造之「食品接觸面含塑膠材質之食品器具、食品容器或包裝」，","        應依食品安全衛生管理法第26條標示其品名、材質名稱及耐熱溫度等事項，非","        經公告指定之產品，食品器具容器包裝製造業者仍應依「商品標示法」標示其","        主要成分或材料。現行完整包裝之食品之標示項目，尚不包括用以承裝或包覆","        食品之食品器具容器包裝材質，爰要求衛生福利部持續輔導食品業者，鼓勵食","        品製造業者自主性標示包材材質，達資訊透明，並研議相關修法，使消費者安","        心。","                                提案人：蔣萬安  ","                                連署人：陳宜民  王育敏  ","  (二十二)衛生福利部食品藥物管理署之「科技發展工作」之分支計畫「精進我國食品安","        全科技研究」，其中包括建立科技計畫績效評估模式、促進期刊國際化、建立","        新興媒體溝通模式及掌握國際食品藥物安全資訊、建立食品之關鍵成分分析及","        毒理評估、促進各界對食品法規之知能及交流所需，爰請衛生福利部食品藥物","        管理署加強計畫管理，以發揮計畫執行之最大效益。","                                提案人：楊  曜  ","                                連署人：黃秀芳  劉建國  ","  (二十三)鑑於食品摻假手法日益翻新，食品添加物、食品中殘留藥物、污染物之品項眾","        多且繁雜，傳統例行性檢驗方法已不敷所需，亟需引入各種新式檢驗技術，以","        強化源頭及業者自主管理，並提高食品安全管理效率。本計畫規劃進行食品快","        篩及快速檢驗方法之建立及推廣、多重檢測方法之精進研究、非預期及潛在危","        害物質、新興檢驗等技術之研發等計畫，其目的在確保食品安全，保障人民健","        康福祉。爰此，建請衛生福利部食品藥物管理署持續進行食品中非預期及潛在","        危害物質、殘留藥物、汙染物之新興快速檢驗方法開發研究，精進檢驗技術，","        強化食品安全管理機制，保障國人食的安全。","                                提案人：吳焜裕  ","                                連署人：鍾孔炤  林靜儀  ","  (二十四)中西藥品安全管理精進整合計畫分支計畫存在中西藥安全精進整合實際成效不","        彰問題，衛生福利部及食品藥物管理署應強化合作機制，以提升其整合成效。","        爰此，建請衛生福利部及食品藥物管理署針對計畫之執行及分工情形，於3個月","        內提出改善規劃之書面報告。","                                提案人：劉建國  ","                                連署人：陳曼麗  吳玉琴  ","  (二十五)衛生福利部食品藥物管理署編列106年度科技發展工作「中西藥品安全管理精","        進整合計畫」業務費預算1,880萬8千元，辦理用藥諮詢資料庫暨平臺建置及系","        統開發等工作，相關委辦係屬藥品安全資訊，藥品臨床應用等資訊建置、藥品","        衛教單張、藥品交互作用等項之藥品資訊查詢功能，爰建議衛生福利部應以維","        護國人用藥安全為考量，積極建置及維運用藥諮詢資料庫，供社區藥局及基層","        診所使用，以活化社區基層醫療照護品質之提升，提供民眾更優質之用藥諮詢","        服務及用藥安全。","                                提案人：楊  曜  ","                                連署人：鍾孔炤  黃秀芳  ","  (二十六)「科技發展工作」下「食品食媒性病原之調查監測」係食藥署配合農委會、疾","        管署之跨部會合作計畫，旨在結合食品上中下游進行系統性食媒性病原體監測","        ，以建立台灣重要食媒性病原之流行病學背景資料。「食品中高風險病原、市","        售即食食品食媒性病原之調查研究」計畫之目的係為了解食品中病原的污染情","        形及盛行變化，以強化源頭及業者自主管理，並提高食品安全管理效率。鑑於","        國際間貨物交流頻繁，病原流通突變機率提高，即使是先進國家如日本、美國","        及德國，均發生過患者多達千人的食品中毒案件。目前食藥署國家實驗室之研","        究檢驗人力不足，故相關計畫委由民間實驗室辦理，可加強檢驗量能。另考量","        國人外食習慣及國外引入等新興飲食，本計畫規劃監測之食品及病原種類廣泛","        ，販售點多樣，亦涵蓋網購等新興食品通路，可有效建立國內高風險食品及病","        原種類的背景資料，並有助評估污染原因、預防方法及未來食品安全政策規劃","        。爰此，雖囿於檢驗人力有限，仍建請該署持續執行相關監測，尤其應強化對","        新興食品販售網購通路之監測，以保障國內食品安全。","                                提案人：黃秀芳  ","                                連署人：吳焜裕  劉建國  ","  (二十七)有關食品中高風險病原、市售即食食品食媒性病原之調查研究，係衛生福利部","        食品藥物管理署配合行政院農業委員會及衛生福利部疾病管制署等單位之跨部","        會合作計畫，其目的在結合上中下游系統性食媒性病原體之監測，期能建立臺","        灣重要食媒性病原體之疾病負擔及流行病學背景資料，以防範疾病於未然。本","        計畫目的係為了解食品中病原的污染情形及盛行變化，以強化源頭及業者自主","        管理，並提高食品安全管理效率。鑑於國際間貨物及人員交流日益頻繁，病原","        流通突變機率增加，另考量國人外食風氣及國外引入等新興飲食，本計畫規劃","        監測之食品及病原種類廣泛，販售點多樣，亦涵蓋新興食品通路（如網購），","        可有效建立國內高風險食品及病原種類的背景資料，並有助評估汙染原因及預","        防方法，分析結果更有助未來食品安全政策規劃。爰此，建請衛生福利部食品","        藥物管理署持續進行本土高風險食品食媒性病原之監測，尤其應強化對新興食","        品網購通路之監測，以周全食品安全監測之全面性，保障國人食的安全。","                                提案人：楊  曜  ","                                連署人：黃秀芳  劉建國  ","  (二十八)衛生福利部食品藥物管理署辦理重點科別「健康醫藥生技前瞻發展計畫」，其","        目標係為強化國際、區域之藥物管理法規交流，促進國際法規協合化，以利我","        國生技產業進入國際市場，同時研析擬訂前瞻性產品之法規基準，供業者開發","        遵循，並提供業者輔導諮詢，以加乘產業研發上市效率，另外以製造廠查核管","        理控管產品品質，兼顧審查人員培育課程，整體計畫滿足我國病患對新興、高","        階藥物的需求，也提供我國生技製藥產業永續發展的關鍵基礎。未來應加強該","        等計畫之管理監督，以達有效落實促進生技、保障民眾用藥需求之責。","                                提案人：楊  曜  ","                                連署人：鍾孔炤  黃秀芳  ","  (二十九)鑑於106年度衛生福利部食品藥物管理署編列「科技發展工作」項下「健康醫","        藥生技前瞻發展計畫」預算1億3,923萬9千元，辨理「辦理國際醫藥品經貿與法","        規議題研究及推動兩岸醫藥品合作發展」等計畫，內容涵蓋醫藥衛生產業發展","        之優勢環境及法規先導，爰請衛生福利部食品藥物管理署未來持續提升有關計","        畫內容之實質效益，具體掌握各項經費之使用情形，並積極加強臺灣與國際組","        織及世界各國主管部門之連結，建構醫藥衛生產業發展之優勢環境。","                                提案人：黃秀芳  ","                                連署人：吳焜裕  劉建國  ","  (三十)衛生福利部食品藥物管理署辦理「高階生技及高值藥品管理法規制度及諮詢輔導","       」內容涵蓋高階生技及高值藥品之藥品法規管理制度與審查基準考量、藥品技術","       性資料評估、藥品專案諮詢輔導、及辦理藥事法規相關課程等，爰建議衛生福利","       部食品藥物管理署確保該計畫充分發揮效益，達到強化高階生技及高值藥品管理","       及滿足國人醫療迫切需求等具體成效。","                                提案人：吳焜裕  ","                                連署人：鍾孔炤  林靜儀  ","  (三十一)鑑於新興生技藥品發展迅速，及高齡化社會長期照護需求之醫療器材開發，為","        確保藥物之品質安全及效能，本計畫規劃建立新興生物相似性藥品等蛋白質藥","        物檢驗方法、基準等技術規範，精進新興生技藥品檢驗技術，彙整微脂體藥品","        之化學、製造與管制要求，以供日後研擬我國對新興生技藥品管理規範之參考","        ，另建立醫療輔具相關檢驗標準規範及驗證平台，精進產品品質與國際接軌，","        以保障國人用藥安全與健康。","             爰此，建請衛生福利部食品藥物管理署持續進行針對微脂體藥品、新興生","         物相似性藥品、蛋白質藥物、醫療輔具等產品建立品質驗證方法達19項以上，","         並針對市售產品進行品質調查達60件以上，以提升管理效能，保障國人用藥安","         全。","                                提案人：吳焜裕  ","                                連署人：鍾孔炤  林靜儀  ","  (三十二)「科技發展工作」項下「食品安全巨量資料系統建置計畫」係配合食品安全衛","        生管理法建立「追溯追蹤」資訊系統，巨量資料分析系統並整合6個部會、15個","        系統，總資料逾數千萬筆；並於熱狗亞硝酸鈉、蒟蒻條工業鹼等事件中達成第","        一階段問題發生時快速追蹤及嚇阻之目的，計畫除巨量資料分析系統等8個資訊","        系統維運及擴充，並應配合業務政策機動調整。另因食安追溯追蹤事涉業者敏","        感資料，為持續維持整體系統之安全，應持續導入資安機制部署等措施。","                                提案人：楊  曜  ","                                連署人：黃秀芳  劉建國  ","  (三十三)衛生福利部食品藥物管理署辦理食品安全流向預警及追查等業務，在人力嚴重","        不足的情形下，應朝向資訊化管理，善加運用資訊系統協助業務推展。請衛生","        福利部食品藥物管理署在便民考量上，建立更具使用者親和力之網路版使用介","        面；依業者資訊技術能力，提供ERP系統直接自動介接等機制，並強化業者輔導","        ，以減少業者資料重複登打問題。","                                提案人：黃秀芳  ","                                連署人：吳焜裕  劉建國  ","  (三十四)衛生福利部食品藥物管理署於「科技發展工作」下「藥物濫用資料分析及應用","        」預算項目，辦理「藥物濫用巨量資料與社福資訊整合」、「藥物濫用趨勢分","        析及前瞻性風險辨識」、「藥物濫用之公共安全危害影響評估」等委託研究計","        畫，鑑於在巨量資料時代，透過整合運用資料分析技術，能發展更優質之毒品","        防制政策，爰建議衛生福利部食品藥物管理署，應切實辦理，分析各毒品相關","        資料庫串聯所產生的巨量資料庫，以發展優質之決策及管理模式，遏止藥物濫","        用危害。","                                提案人：楊  曜  ","                                連署人：黃秀芳  劉建國  ","  (三十五)106年度衛生福利部食品藥物管理署「一般行政」計畫項下「基本行政工作維","        持」編列3,927萬4千元，有關設備投資費，主要為充份應用空間，編列購置金","        山庫房檔案櫃、放置永久保存之檔案；另為藉檢討業務，促進員工情感交流，","        培養團體精神、鼓勵工作士氣、維護同仁身心健康，促使組織安定與發展，依","        「中央各機關學校員工文康活動實施要點」編列文康費，惟仍請食藥署應依編","        列標準及編列需求確實執行。","                                提案人：楊  曜  ","                                連署人：黃秀芳  劉建國  ","  (三十六)衛生福利部編列食品衛生管理歷年檔案彙整、邀請相關學者參加食品相關活動","        、辦理行政院食品安全會報、辦理食品風險評估諮議會所需等相關業務經費，","        鑑於食品安全衛生管理法所訂之行政院食品安全會報與食品風險評估諮議會，","        負責處理跨部會食品安全協調與風險評估等議題，均為外界所關注焦點，爰此","        要求衛生福利部將行政院食品安全會報與食品風險評估諮議會之會議紀錄公布","        於網路，俾利全民參與食安。","                                提案人：楊  曜  ","                                連署人：黃秀芳  劉建國  ","  (三十七)衛生福利部食品藥物管理署研議由「地區食品管制」改為「風險食品管制」方","        式，然為確保國人健康，要求衛生福利部食品藥物管理署應具備相應之人力、","        設備及規劃，落實日本輸臺食品之安全，避免淪為口號，並請多方評估輻射警","        訊，持續風險溝通，在不影響其他輸入產品例行性檢驗之前提下，加強日本輸","        臺食品之輻射監測，以落實邊境查驗，為國人食用安全把關，並建請衛生福利","        部食品藥物管理署要求日方提供官方證明文件始得進口。","                                提案人：李彥秀  ","                                連署人：陳宜民  蔣萬安  ","  (三十八)鑑於日本食品之產地查核，邇來迭有產地標示不實之問題，建請衛生福利部食","        品藥物管理署要求日方提供官方產地證明文件，始得進口。","                                提案人：李彥秀  ","                                連署人：陳宜民  蔣萬安  ","  (三十九)衛生福利部食品藥物管理署辦理邊境查驗業務項目日趨多元，包含輸入食品、","        輸入中藥材、輸入醫療器材等；在人力嚴重不足的情形下，應善加運用資訊系","        統協助業務推展。請衛生福利部食品藥物管理署在便民考量上，須維持全年每","        日24小時穩定不間斷正常運作，除了提供國人與報驗業者更便民的申報及查詢","        相關服務使用介面外，更應注意機關內資訊安全防護機制，確保執行風險核判","        、查驗、通關單證比對等業務之資料庫安全。允宜透由PDCA循環改善之精神，","        持續完善資訊系統服務品質暨資訊安全管理制度，以符合國家法令要求，並透","        由通過第三方稽核方式，取得服務與安全相關驗證，以確保系統之可用性、完","        整性、機密性，並提供可信賴的系統服務品質。","                                提案人：楊  曜  ","                                連署人：黃秀芳  劉建國  ","  (四十)鑑於衛生福利部食品藥物管理署「食品業務」項目下編列「食安新秩序食安網絡","       計畫」，為落實食安五環之重要計畫，強化為民服務專線品質、提供民眾正確食","       品安全訊息及高關注議題之正確知能，保障消費者健康及權益，爰請衛生福利部","       食品藥物管理署積極辦理相關業務並確實管理計畫執行效益，以達維護國人食之","       安全。","                                提案人：楊  曜  ","                                連署人：黃秀芳  劉建國  ","  (四十一)鑑於衛生福利部食品藥物管理署建立「為民服務1919專線」，並提供民眾食品","        相關諮詢、檢舉及意見反映管道，爰請衛生福利部食品藥物管理署持續強化為","        民服務專線效能，並完善中央檢舉專線之追蹤管考機制，於3個月內向立法院社","        會福利及衛生環境委員會提出書面報告，以達維護國人食之安全。","                                提案人：陳宜民  蔣萬安  李彥秀  ","  (四十二)鑑於衛生福利部食品藥物管理署106年度「食品業務」之「委辦費」下「為民","        服務專線委辦計畫」編列1,020萬元，為提供民眾食品相關諮詢、檢舉及意見反","        映管道，爰請衛生福利部食品藥物管理署持續強化為民服務專線效能，完善中","        央檢舉專線之運作，以達維護國人食之安全。","                                提案人：吳焜裕  ","                                連署人：鍾孔炤  林靜儀  ","  (四十三)衛生福利部食品藥物管理署106年度預算案「食安新秩序─食安網絡計畫」下「","        辦理早期風險預警食品安全相關檢驗」編列「機械設備費」購置超高效能液相","        層析、高效離子液相層析儀、動物房空調系統，因預算皆高於市場一般行情甚","        多，爰建議衛生福利部食品藥物管理署加強儀器設備採購之管控，避免造成浪","        費。","                                提案人：吳焜裕  ","                                連署人：鍾孔炤  林靜儀  ","  (四十四)衛生福利部食品藥物管理署編列106年度「藥粧業務」委辦經費3億0,756萬元","        ，鑑於國家資源有限，基於資源整合原則，委辦內容相似或目的雷同的計畫，","        如中華藥典之編修運作與除錯應予整併，社區藥事服務與用藥安全、多元化藥","        事照護3計畫應該予以整併，以防人力物力資源之浪費。中華藥典為我國藥品之","        品質標準與檢驗方法之技術規範，考量醫藥科技之急遽發展與進步，新分析方","        法及檢驗技術陸續問世，須與國際同步，爰規劃中華藥典精進計畫，以提升藥","        品品質。","             此外，社區藥事服務與用藥安全、多元化藥事照護等計畫，為藥事照護納","         入長期照顧之執行，藉由藥師的專業領域，推動藥事照護服務，以及宣導民眾","         正確用藥觀念，以建構用藥安全環境，爰建議衛生福利部於3個月內提出上述","         計畫105年執行成果及106年重要工作項目書面報告。","                                提案人：劉建國  ","                                連署人：陳曼麗  吳玉琴  ","  (四十五)衛生福利部食品藥物管理署需聘請130名臨時審查人員辦理藥品、醫療器材及","        含藥化妝品查驗登記等業務，爰此，請該署加強考核督導該等人力業務績效，","        確保查驗登記品質及時效，保障民眾健康安全，並於3個月內提出上述具體執行","        項目之書面報告（含臨時人員制度檢討報告）。","                                提案人：劉建國  ","                                連署人：陳曼麗  吳玉琴  ","  (四十六)106年度衛生福利部食品藥物管理署編列「藥粧業務」預算1,206萬2千元，惟","        106年度施政目標包括推動食品、藥物及化粧品全生命期品質管理、取締不法藥","        物、黑心食品及減少藥物濫用等，卻僅訂食品相關2項績效指標，未包含藥物及","        化粧品關鍵績效指標，無法完整評估施政績效，考量衛生福利部食品藥物管理","        署業於「藥健康─精進藥物全生命週期管理計畫」針對藥品、醫材及化粧品已訂","        有24項績效指標並進行管考，爰要求衛生福利部食品藥物管理署將24項績效指","        標於各該年度結束後，向立法院社會福利及衛生環境委員會報告。","                                提案人：蔣萬安  ","                                連署人：陳宜民  王育敏  ","  (四十七)衛生福利部食品藥物管理署執行醫療器材製造廠檢查，自102至105年度不合格","        率從10.31%增加到23.26%，顯見醫療器材製造廠並未符合主管機關要求，品質","        有日益下降之趨勢。經查，前述不合格率為初次檢查之結果，不合格廠商經衛","        生福利部食品藥物管理署給予2個月改善時間後，最終複檢結果之不合格率為2","        至3%，爰要求衛生福利部食品藥物管理署應加強辦理廠商檢查說明會及法規標","        準研討會，協助醫療器材製造廠之品質提升，以保障民眾使用產品之安全及效","        能，並請於3個月內向立法院社會福利及衛生環境委員會提出上述具體執行項目","        之書面報告。","                                提案人：劉建國  ","                                連署人：陳曼麗  吳玉琴  ","  (四十八)衛生福利部食品藥物管理署執行醫療器材製造廠檢查，近3年不合格率從10.3","        1%增加到23.26%，顯見醫療器材製造廠並未符合主管機關要求，品質有日益下","        降之趨勢。經查，前述不合格率為初次檢查之結果，不合格廠商經衛生福利部","        食品藥物管理署給予2個月改善時間後，最終複檢結果之不合格率為2至3%，爰","        建議衛生福利部食品藥物管理署未來加強辦理廠商檢查說明會及法規標準研討","        會，協助醫療器材製造廠之品質提升，並能提高醫療器材製造廠之法規遵循能","        力，保障民眾使用產品之安全及效能。","                                提案人：黃秀芳  ","                                連署人：吳焜裕  劉建國  ","  (四十九)衛生福利部食品藥物管理署執行醫療器材製造廠檢查，不合格率自103至105年","        度從10.7%增加到23.3%，顯見醫療器材製造廠並未符合主管機關要求，品質有","        日益下降之趨勢。經查，不合格率為初次檢查之結果，不合格廠商經衛生福利","        部食品藥物管理署給予2個月改善時間後，最終複檢結果之不合格率為2至3%，","        爰建議衛生福利部食品藥物管理署未來加強辦理廠商檢查說明會及法規標準研","        討會，協助醫療器材製造廠之品質提升，並能提高醫療器材製造廠之法規遵循","        能力，保障民眾使用產品之安全及效能。","                                提案人：王育敏  ","                                連署人：陳宜民  蔣萬安  李彥秀  ","  (五十)衛生福利部食品藥物管理署執行醫療器材製造廠檢查，不合格率從10.31%增加到","       23.26%，顯見醫療器材製造廠並未符合主管機關要求，品質有日益下降之趨勢。","       經查，前述不合格率為初次檢查之結果，不合格廠商經衛生福利部食品藥物管理","       署給予2個月改善時間後，最終複檢結果之不合格率為2至3%，爰要求衛生福利部","       食品藥物管理署未來加強辦理廠商檢查說明會及法規標準研討會，協助醫療器材","       製造廠之品質提升，並能提高醫療器材製造廠之法規遵循能力，且訂定初檢不合","       格率之懲罰或精進措施，保障民眾使用產品之安全及效能。","                                提案人：蔣萬安  ","                                連署人：陳宜民  王育敏  ","  (五十一)鑑於衛生福利部食品藥物管理署106年度「藥粧業務」中「藥健康─精進藥物全","        生命週期管理計畫」編列2,500萬元，為加強網路不實廣告流通，強化輸入偽禁","        藥及針對民眾進行宣導，爰請衛生福利部食品藥物管理署持續打擊網路偽禁藥","        及違規廣告監控，加強民眾宣導並提出改善方案，達到保障民眾健康及權益。","","","                                提案人：林淑芬  ","                                連署人：陳曼麗  吳玉琴  ","  (五十二)食品藥物管理署為我國重要之食品及藥物管理單位，過去重大食安或藥品安全","        議題，食藥署扮演政府部門相當關鍵的管制角色。然而，食品藥物管理署於各","        項計畫及業務中，編列研發替代役相關經費，且食品藥物管理署各項計畫中又","        有許多委外辦理或委託研究。例如106年度「科技發展工作」項下為精進我國食","        品安全科技研究中，編列研發替代役共計43人，費用2,057萬元；為確保衛生安","        全環境，強化政府對於基因改造食品及奈米食品之管理能力，「業務費用」編","        列207萬3千元，但其中192萬元都為委託研究奈米食品及其包材容器具管理規範","        。","             若國家食安及藥品安全都由過多的補充人力，或業務多所委外進行，那麼","         食品藥物管理署恐淪為橡皮圖章，相關業務及執行都由委外進行或補充人力執","         行，行政單位演變至此，實非國家之福。爰此，要求食品藥物管理署積極檢討","         相關臨時、補充人力之使用情形，及具體提出食藥署委外業務及研究相關檢討","         改善之計畫，並向社會福利及衛生環境委員會提出相關改善檢討報告。","                                提案人：吳玉琴  ","                                連署人：林淑芬  陳曼麗  ","  (五十三)鑑於食品、藥物及化粧品之產品安全、品質及效能與國民生活息息相闕，食藥","        署為力行蔡總統「食安五環改革政策」、「五大創新研發計畫─生技醫藥」、「","        五大社會安定─反毒作戰」及「建構在地健康照護網絡」，亟需經費以延續相關","        制度之落實，例如食品安全預測監控、食品原料安全管理；食品業者登錄、追","        溯追蹤管理及查驗登記管理制度；加強高違規、高風險、高關注產品查驗比率","        ；暢通檢警調政風聯繫合作管道及強化食安諮詢檢舉專線等業務，並持續健全","        藥品供應評估處理機制、建立醫藥產業諮詢輔導機制、藥品追溯追蹤系統、藥","        物濫用預警監測機制、管制藥品流通縱向橫向合作機制及完善藥事服務網絡等","        業務。上開政策之推行亟需經費挹注以延續及落實，均為落實總統政策及健全","        食、藥相關管理制度之必要經費，爰要求立法院自審查中央政府106年度預算案","        起，應將食品藥物管理署項下「食品業務」、「藥粧業務」、「科技發展工作","        」相關預算排除統刪，並請行政院主計總處覈實配賦額度。","                                提案人：黃秀芳  ","                                連署人：吳焜裕  鍾孔炤  ","  (五十四)近年來國人消費之農產品逾半數仰賴進口，而國內許多食品之原料亦來自輸入","        之管道，因此輸入食品安全的控管實為重要。依《衛生福利部食品藥物管理署組","        織法》第2條規定，食品藥物業之輸入查驗與境外管理作業係屬食品藥物管理署","        之主要權責；次依《食品安全衛生管理法》第35條第3項規定，基於源頭管理需要","        或因個別食品衛生安全事件，中央主管機關得派員至境外，查核該輸入食品之","        衛生安全管理等事項。雖食品藥物管理署目前就輸入食品之境外管理作業，品","        項已由肉品擴大到油脂、乳品等大宗進口食品，亦增加來源國家；惟就個別食","        品安全事件，如核災地區之食品輸入，未曾派員至境外進行查核。爰此，食品","        藥物管理署就核災地區食品輸入之管理作法，仍有極大之改善空間，建議除與","        輸入食品來源地之主管機關強化合作關係、充分交換資訊外，宜評估考量是否","        有派員前往查核之必要，以釐清社會大眾之疑義。","                                提案人：洪慈庸  ","                                連署人：蔣萬安  楊  曜  ","  第4項  中央健康保險署原列55億2,333萬4千元，減列第1目「科技發展工作」460萬元","         ﹝含「永續提供高品質醫療服務」50萬元（含業務費45萬元）、「以醫療科技","         建構社會保險永續發展藍圖─社會保險與電子化健康」50萬元、「健康雲2.0─醫","         療雲（推動雲端健康資料運用模式）」60萬元、「第五階段電子化政府─健康智","         慧行動躍升計畫」150萬元（含「委辦費」50萬元）﹞、第2目「一般行政」50","         萬元、第3目「健保業務」110萬元（含「企劃業務」100萬元、「分區業務組業","         務」中「業務費」之「車輛及辦公器具養護費」10萬元）（以上科目均自行調","         整），共計減列620萬元，其餘均照列，改列為55億1,713萬4千元。","  本項通過決議19項：","  (一)106年度衛生福利部中央健康保險署「科技發展工作」預算除減列數額外，合併凍","     結1,000萬元，俟中央健康保險署就下列各案向立法院社會福利及衛生環境委員會","     提出報告後，始得動支。","      1.依據國家發展委員會公告，為提升各部會長期策略規劃與目標管理能力，要求各","       機關依業務成果、行政效率及財務管理等面向，聚焦機關施政重點，要求各機關","       訂定「關鍵策略目標」及「關鍵績效指標」，以作為年終考評之準據。對於各項","       工作計畫，各機關應積極推動、嚴格管控執行期程、客觀辦理績效評估，讓民眾","       充分瞭解政府之施政規劃及具體作為。然中央健康保險署106年度編列「科技發","       展工作」支出2億1,615萬5千元，較上年度成長億元經費，卻針對年度施政重要","       事項設定之關鍵績效指標卻未盡完備，如落實收支連動機制、確保健保財務平衡","       、強化弱勢照顧等施政目標，均未訂定，顯有缺漏。爰此，「科技發展工作」預","       算除減列數額外，凍結1,000萬元，待衛生福利部中央健康保險署提出對應年度","       施政重要事項設定之關鍵績效指標，向立法院社會福利及衛生環境委員會報告，","       經同意後始得動支。","                                提案人：王育敏  ","                                連署人：陳宜民  蔣萬安  李彥秀  ","      2.106年度健保署「科技發展工作」中雲端資料庫相關計畫項目內容相近，宜審慎","       評估，確保計畫內容非重複及各系統間資料轉換相容性。爰此，「科技發展工作","       」預算除減列數額外，凍結1,000萬元，俟衛生福利部中央健康保險署向立法院","       社會福利及衛生環境委員會報告後，始得動支。","                                提案人：黃秀芳  ","                                連署人：吳焜裕  劉建國  ","      3.106年度健保署「科技發展工作」2億1,615萬5千元，系爭預算較上年度8,373萬","       9千元，兩者大幅增加1億3,241萬6千元。相關科學研究常年編列高額預算並進行","       相似主題之研究，具體效益應重新評估，部分委辦進行之計畫相關效益值得商榷","       ，高額預算監督不易，為撙節預算，避免浮濫編列，爰「科技發展工作」預算除","       減列數額外，凍結1,000萬元，待衛生福利部中央健康保險署向立法院社會福利","       及衛生環境委員會報告經同意後，始得動支。","                                提案人：楊  曜  ","                                連署人：黃秀芳  劉建國  ","      4.衛福部擬於106年調漲部分負擔，試圖以價制量達到分級醫療，惟94年調漲部分","       負擔政策，已有學術研究分析卻發現整體就醫次數不減反增。況且，醫改團體、","       急診醫學會以及中研院院士廖運範學者皆質疑，調漲部分負擔恐造成醫療資源不","       足區，以及經濟弱勢者更大的負擔。此外，健保署亦承認，費用調漲後約有1,6","       00萬人次受影響，然而影響層面卻未見詳細分析報告，爰「科技發展工作」預算","       除減列數額外，凍結1,000萬元，俟健保署於2個月內提「調漲部分負擔，落實分","       級醫療」部分不足的衝擊評估報告，並提出相關配套研擬，向立法院社會福利及","       衛生環境委員會報告經同意後，始得動支。","                                提案人：林淑芬  ","                                連署人：吳玉琴  陳曼麗  ","      5.105年9月起衛生福利部頻傳部分負擔調漲以達到分級醫療的訊息，此政策屬健保","       體制之重大決策，然而衛福部、健保署並未於9月總額協商時一併納入討論，顯","       然政策制定程序未盡周全。而對於達到分級醫療而言，部分負擔調漲並非唯一且","       根本之方式，應有相關政策或支付制度調整之因應。再者，部分負擔調漲政策恐","       影響弱勢民眾就醫權益，應有衝擊影響評估報告及實務性配套機制，然而截至目","       前為止卻仍未見。爰此，「科技發展工作」預算除減列數額外，凍結1,000萬元","       ，待中央健康保險署提出「分級醫療之整體政策規劃與相應配套機制報告」，以","       及「部分負擔調漲之衝擊影響評估報告和實務性配套說明」，並至立法院社會福","       利及衛生環境委員會報告經同意後，始得動支。","                                提案人：吳玉琴  ","                                連署人：林淑芬  陳曼麗  ","      6.全民健康保險法第41條第2項載明「藥物給付項目及支付標準，由保險人與相關","       機關、專家學者、被保險人、雇主、保險醫事服務提供者等代表共同擬訂，並得","       邀請藥物提供者及相關專家、病友等團體代表表示意見，報主管機關核定發布。","       」而全民健康保險藥物給付項目及支付標準共同擬定辦法第7條，亦明文「本會","       議於討論特定藥物是否納入給付或給付變更時，依本法第四十一條第二項規定，","       得邀請該藥物提供者與相關之專家、病友團體代表列席表示意見。」現階段雖已","       訂定「全民健康保險促進病友參與藥物納入健保給付決策作業要點」，並於其中","       提及「健保署意見分享平台（即新藥及新醫材病人意見分享平台）」，然而目前","       病友們於該系統中填寫意見後，並無相應之回饋機制，等於意見表達後即石沉大","       海。爰此，「科技發展工作」預算除減列數額外，凍結1,000萬元，待中央健康","       保險署針對「新藥及新醫材病人意見分享平台」建立相應之填表人回饋機制規劃","       ，至立法院社會福利及衛生環境委員會報告經同意後，始得動支。","                                提案人：吳玉琴  ","                                連署人：林淑芬  陳曼麗  ","  (二)106年度衛生福利部中央健康保險署「科技發展工作」項下「永續提供高品質醫療","     服務」預算除減列數額外，合併凍結100萬元，俟中央健康保險署就下列各案向立","     法院社會福利及衛生環境委員會提出報告後，始得動支。","      1.106年度衛生福利部中央健康保險署「科技發展工作」項下「永續提供高品質醫","       療服務」預算編列3,389萬3千元，系爭預算包含促進健保能永續經營，委託學術","       研究機構，全民健康保險科技研究評估計畫，作為政改進及實務執行的參考。相","       關科學研究常年編列高額預算並進行相似主題之研究，具體效益應重新評估，部","       分委辦進行之計畫相關效益值得商榷，高額預算監督不易，為撙節預算，避免浮","       濫編列，爰「永續提供高品質醫療服務」預算除減列數額外，凍結100萬元，俟","       向立法院社會福利及衛生環境委員會報告經同意後，始得動支。","                                提案人：楊  曜  ","                                連署人：黃秀芳  劉建國  ","      2.有鑑於104年全民健康保險統計資訊顯示，各區域級以上醫院處理輕症案件比率","       仍高，以104年度為例，以醫學中心門診件數3,241萬1千件及區域醫院門診件數","       4,291萬2千件估算，區域級以上醫院門診件數中，仍有高達1,231萬件門診案件","       （醫學中心門診件數3,241萬1千件×12.7%+區域醫院門診件數4,291萬2千件×19.","       1%=1,231萬件）可由基層醫療院所處理，顯見分級醫療仍宜持續改善。然現行健","       保署為落實分級醫療，似僅有以調高定額部分負擔之手段進行，顯然輕忽台灣存","       在已久之醫療診病文化。爰此，「永續提供高品質醫療服務」預算除減列數額外","       ，凍結100萬元，待衛生福利部中央健康保險署提出有效提升醫療資源使用效率","       方案，向立法院社會福利及衛生環境委員會報告，經同意後始得動支。","                                提案人：王育敏  ","                                連署人：陳宜民  蔣萬安  李彥秀  ","      3.衛生福利部中央健康保險署106年度預算科技發展工作項下「永續提供高品質醫","       療服務」編列3,389萬3千元，其中委辦費高達2,334萬9千元，包含3大類13個委","       辦計畫，其中多數為研究案。本業務連年編列高額委外研究費用，除多年期研究","       案外，不少研究案性質相似，亦有計畫名稱空泛、語焉不詳者，對於業務之推動","       是否有實際效用難以得知。爰此，「永續提供高品質醫療服務」預算除減列數額","       外，凍結100萬元，待衛生福利部中央健康保險署向立法院社會福利及衛生環境","       委員會報告後，始得動支。","                                提案人：洪慈庸  ","                                連署人：蔣萬安  楊  曜  ","      4.106年度中央健康保險署於科技發展工作項下「永續提供高品質醫療服務」3,38","       9萬3千元，全民健保制度於104年起擴大辦理「護病比與健保支付連動機制」，","       然至今之成效仍未臻明確，且相較於先前「提升住院護理照護品質方案」之監督","       基準明確，現行連動機制下難以確保醫院是否實際將資源挹注於護理人員之薪資","       或福利。先前亦於立法院社會福利及衛生環境委員會第9屆第1會期第40次會議中","       提案，要求應於限期內檢討，然而，至今未果。爰此，「永續提供高品質醫療服","       務」預算除減列數額外，凍結100萬元，待中央健康保險署內針對「護病比與健","       保支付連動機制」訂定監督評核機制，提出各層級醫院之加成比率檢討說明，並","       至立法院社會福利及衛生環境委員會報告經同意後，始得動支。","                                提案人：吳玉琴  ","                                連署人：林淑芬  陳曼麗  ","  (三)106年度衛生福利部中央健康保險署「科技發展工作」項下「第五階段電子化政府","     ─健康智慧行動躍升計畫」預算除減列數額外，合併凍結500萬元，俟中央健康保險","     署就下列各案向立法院社會福利及衛生環境委員會提出報告後，始得動支。","      1.106年度衛生福利部中央健康保險署「科技發展工作」項下「第五階段電子化政","       府─健康智慧行動躍升計畫」預算1億3,200萬元，辦理健保承保行動加值及資料","       開放、保險憑證跨域整合、推廣健康存摺運用、改善醫療費用數位化審查作及精","       進健保醫療資訊雲端查詢系統等計畫等。相關健康存摺推動效益值得加強，資料","       開放服務涉及個人隱私爭議。為撙節預算，並發揮預算效益，爰「第五階段電子","       化政府─健康智慧行動躍升計畫」預算除減列數額外，凍結500萬元，俟向立法院","       社會福利及衛生環境委員會報告，經同意後始得動支。","                                提案人：楊  曜  ","                                連署人：黃秀芳  劉建國  ","      2.衛生福利部中央健康保險署106年度預算科技發展工作項下「第五階段電子化政","       府─健康智慧行動躍升方案」編列1億3,200萬元，辦理健保承保便捷行動加值及","       資料開放（Open","       Data）服務、保險憑證跨域整合、推廣健康存摺運用、改善醫療費用數位化審查","       作業及精進健保醫療資訊雲端查詢系統等計畫。經查，該計畫目標為計畫完成後","       ，民眾可利用健康存摺下載並掌握個人健康資訊，透過雲端藥歷，避免所服用藥","       物互斥及浪費健保資源，另將於5年內全面推動醫療院所審查資料電子化。然而","       政府此前花費鉅資推動醫療雲、健康存摺、電子病歷等成效不彰，並曾遭監察院","       糾正。現第五階段計畫預期於5年內全面推動醫療院所審查資料電子化，卻不見","       對過去執行不佳之前計畫有何檢討補救，也未提及相關措施如何推動及其效益評","       估，恐有浪費公帑之虞。爰「第五階段電子化政府─健康智慧行動躍升計畫」預","       算除減列數額外，凍結500萬元，俟向立法院社會福利及衛生環境委員會提出專","       案報告後，始得動支。","                                提案人：洪慈庸  ","                                連署人：蔣萬安  楊  曜  ","      3.106年度衛生福利部中央健康保險署「科技發展工作」下「第五階段電子化政府","       ─健康智慧行動躍升計畫」預算，用以辦理保險憑證跨域整合、推廣健康存摺運","       用、承保便捷行動加值及資訊開放、精進健保醫療資訊雲端查詢系統、改善醫療","       費用數位化審查及等計畫。為撙節預算，並發揮預算效益，爰「第五階段電子化","       政府─健康智慧行動躍升計畫」預算除減列數額外，凍結500萬元，俟向立法院社","       會福利及衛生環境委員會提出報告後，始得動支。","                                提案人：蔣萬安  ","                                連署人：王育敏  吳玉琴  ","      4.106年度衛生福利部中央健康保險署「科技發展工作」下「第五階段電子化政府","       ─健康智慧行動躍升計畫」預算1億3,200萬元，係辦理新興計畫第五階段電子化","       政府─健康智慧行動躍升計畫之相關費用。其中「委辦費」已編列6,404萬3千元","       ，亦編列「資訊軟硬體設備經費」5,446萬元，顯示此預算有浮濫之嫌。因此，","       值此國家財政困窘之際，「第五階段電子化政府─健康智慧行動躍升計畫」預算","       除減列數額外，凍結500萬元，待中央健康保險署向立法院社會福利及衛生環境","       委員會提出合理解釋說明，經同意後始得動支。","                                提案人：陳宜民  蔣萬安  李彥秀  ","  (四)106年度衛生福利部中央健康保險署「健保業務」項下「企劃業務」之「業務費」","     下「一般事務費」科目編列1,883萬5千元，其中媒體通路宣導計列1,100萬元。惟","     以落實垂直分級醫療為例，主管機關僅以增加部分負擔為手段，鮮少於媒體、國中","     小學教材中宣導與教育民眾正確之就醫觀念。緣近日中央健康保險署擬調整健康保","     險部分負擔，以達落實分級醫療之目的。而落實分級醫療以提升醫療照護品質自極","     值贊同，惟為達此目的，可得採取之手段亦應多管齊下。如中央健康保險署於105","     年10月20日舉行「推動健保法43條分級醫療公聽會」時，即有論者指出「民眾常常","     分不清楚什麼是小病、什麼是大病，因此政府應該要把定義講清楚」，可見教育與","     宣導之重要性。","         然中央健康保險署106年度雖編列媒體通路宣導之預算，惟回顧過往，鮮少於媒","      體、國中小學教材中宣導與教育民眾正確之就醫觀念，自有必要檢討與調整媒體宣","      導之標的，強化說明分級醫療之重要性，爰凍結「一般事務費」50萬元，俟中央健","      康保險署向立法院社會福利及衛生環境委員會提出報告後，始得動支。","                                提案人：李彥秀  ","                                連署人：陳宜民  蔣萬安  ","  (五)106年度衛生福利部中央健康保險署「健保業務」工作計畫項下「企劃業務」分支","     計畫下編列「國外旅費」144萬4千元，包含出國參與各項國際會議等。為透過適度","     參與國際會議，積極將全民健保制度行銷國際，同時加強與國際專家學者互動，汲","     取最新各國健康照護制度發展的資訊，掌握國際趨勢，使我國健保制度維持國際間","     領先優勢。鑑於所編列預算為執行業務必要所需，同意所列，惟請衛生福利部中央","     健康保險署應撙節使用各項費用，發揮最大效益。","                                提案人：楊  曜  ","                                連署人：黃秀芳  劉建國  ","  (六)查「家庭醫師整合性照護計畫」自92年試辦至今，其政策目標為提供民眾周全性、","     協調性與持續性的整合式醫療照顧，家庭醫師亦負有醫療體系第一線守門員之功能","     ，為協助民眾轉診及落實分級醫療的關鍵角色，但該計畫試辦多年，在參與診所及","     收案人數都呈現停滯。且根據審計部104年決算意見指出，即便是家醫計畫收案會","     員亦對該計畫所知有限，顯見家醫計畫之宣傳推廣效果不佳。另有民間團體調查指","     出，家庭醫師在協助會員轉診分流上未能提供有效的資訊與諮詢服務，足見家醫計","     畫原先應發揮的協助分流效果亦受質疑。爰此，建請衛生福利部中央健康保險署修","     訂「家庭醫師整合性照護計畫」，增加普及度並加強轉診分流之功能。","                                提案人：陳曼麗  ","                                連署人：鍾孔炤  黃秀芳  ","  (七)衛生福利部中央健康保險署106年度「一般行政」預算數較上年度增列2,378萬1千","     元，相關修繕費用具體內容不明，「一般行政」費用大幅增加有浮編預算之虞，為","     撙節預算，爰要求請衛生福利部中央健康保險署應撙節使用各項預算費用，發揮最","     大效益。","                                提案人：楊  曜  ","                                連署人：黃秀芳  劉建國  ","  (八)衛生福利部中央健康保險署106年度「一般行政」項下「基本工作維持」預算，包","     含辦理各項行政工作，配合業務推展所需經費業務、設備及投資與獎補助費，以及","     文康費用、特別費等。國家財政困難，資源有限，爰要求衛生福利部中央健康保險","     署行政業務費用應撙節使用，發揮最大效益。","                                提案人：楊  曜  ","                                連署人：黃秀芳  劉建國  ","  (九)衛生福利部中央健康保險署106年度「健保業務」預算編列22億8,131萬9千元，惟","     保費收入負成長、給付支出正成長，相關業務單位應持續檢討給付制度之合理性，","     抑制違法請領事宜發生；另大陸地區旅費應敘明參加需求及效益，爰要求衛生福利","     部中央健康保險署應撙節使用各項預算費用，使預算發揮最大效益。","                                提案人：黃秀芳  ","                                連署人：劉建國  鍾孔炤  ","  (十)偏鄉醫療本是政府立意良善之政策，可改善偏鄉離島地區醫療資源不足與就醫不便","     等問題，但中央機關卻無謹慎審核醫療資源執行狀況，部分巡迴醫療地點竟設置在","     特定政黨之黨部，健保醫療資源儼然成為特定政黨經營組織之工具，衛生福利部中","     央健康保險署應澈底清查此況並研擬檢討改善方案，避免類似情況再度發生，爰此","     ，建請衛生福利部中央健康保險署於3個月內提出相關書面報告。","                                提案人：陳  瑩  ","                                連署人：黃秀芳  陳曼麗  ","  (十一)106年度衛生福利部中央健康保險署「健保業務」工作計畫項下「健保資訊業務","       」分支計畫下「業務費─通訊費」科目編列2,415萬2千元，其中該署「骨幹網路、","       政府網際網路服務及配合二代健保相關業務擴充頻寬」等計列2,415萬2千元。惟","       第一線之特約醫事服務機構仍有指出健保相關業務之頻寬並非順暢，究其原因或","       為與衛生福利部中央健康保險署間連線之問題，抑或為受限於特約醫事服務機構","       自有之設備，均有待主管機關協助處理。爰請衛生福利部中央健康保險署持續加","       強處理醫事服務機構網路連線相關問題，若確因網路問題造成該段時間醫事服務","       機構無法成功查詢，應有相關機制可予以排除核刪，並加強向醫事服務機構宣導","       可多加利用健保資訊技術服務專線，以共同提升健保業務服務品質。","                                提案人：李彥秀  ","                                連署人：陳宜民  蔣萬安  ","  (十二)健保開辦20年來並未落實分級醫療轉診制度，民眾隨興選擇就醫地點，認為大醫","       院才有好醫師，許多輕症者往大醫院就醫，造成大醫院門急診壅塞、而基層醫療","       卻閒置的怪現象，分級醫療形同虛設。衛生福利部中央健康保險署應透過有效之","       政策行銷，加強國民對分級醫療的認知，導引民眾轉診就醫習慣，透過「全民健","       保行動快易通」App讓民眾查詢各院所看診時段，另開發提供民眾簡易急診檢傷評","       量資訊，醫院急診壅塞查詢的APP；同時加強宣導分級醫療，提升民眾自我照護知","       能，透過衛生福利部中央健康保險署網頁、官方臉書、LINE@、衛生福利部中央健","       康保險署電子報等多元媒體通路及大眾傳播媒體（公車車體、戶外、電視、廣播","       、捷運、報章雜誌等），並結合行政資源（跑馬燈、新聞稿等）加強宣導。","                                提案人：林靜儀  ","                                連署人：陳曼麗  楊  曜  ","  (十三)106年度衛生福利部中央健康保險署編列「健保業務」項下「分區業務組業務─國","       外旅費」預算144萬4千元，其中派員2人「參加國際健康經濟學會年會─臺灣健保","       專題會議」編列34萬1千元。衛生福利部中央健康保險署與主辦單位合作辦理臺灣","       健保專題會議，由衛生福利部中央健康保險署代表報告臺灣健保險相關成果，並","       與國際專家學者交流討論，藉此宣揚臺灣健保成就，有助促進國際知名度及提升","       我國形象。因每屆會議地點及邀請之與會者不同，為使會議順利進行無誤，衛生","       福利部中央健康保險署歷年皆派員2人以上參加會議，除主管層級以上主講人外，","       處理行政事務人員至少1人，隨同處理會議準備事項。鑑於所編列預算確為執行業","       務必要所需，同意所列，惟請衛生福利部中央健康保險署依程序慎選出國人員名","       單、艙等，並撙節費用，發揮最大效益，同時依規定於回國後填報出國報告。","                                提案人：蔣萬安  ","                                連署人：陳宜民  王育敏  ","  (十四)查衛生福利部中央健康保險署負有審查全民健保醫療服務之責，惟該署100年至","       104年對醫療院所有訪查率偏低，違規比例偏高之情，且104年移送法辦家數較前","       一年度成長七成；顯示該署訪查率過低，嚇阻效果有待加強。故衛生福利部中央","       健康保險署應儘速辦理下列事項：(1)鑑於違規查處是監控不當醫療費用支出的最","       後一道關卡，衛生福利部中央健康保險署應持續加強辦理例行訪查與專案稽查。","       (2)對於重大詐領健保費用案件，更應適時結合司法機關共同擴大偵辦，以防杜不","       當醫療支出，提升健保資源之有效利用。","                                提案人：蔣萬安  ","                                連署人：陳宜民  王育敏  ","  (十五)中央健康保險署106年度訂定之關鍵績效指標，僅「結合家庭醫師、居家醫療、","       醫院以病人為中心整合照護及區域醫療整合，降低可避免住院數」1項，針對其餘","       重點工作，如：落實收支連動機制、確保健保財務平衡、強化弱勢照顧、保障就","       醫權益、持續提升醫療品質與公開資訊等施政目標，雖已列入該署例行、持續加","       強辦理之重點業務，相關執行情形與成果，亦於健保會例行會議中提出進度報告","       ，惟未列入關鍵績效指標，致無法完整呈現與評估施政績效，爰建請中央健康保","       險署應於3個月內提出檢討改善方案。","                                提案人：陳宜民  蔣萬安  李彥秀  ","  (十六)衛生福利部中央健康保險署自民國99年起實施「全民健康保險住院診斷關聯群（","       Tw-DRGs）」總共實施兩階段，共401項Tw-","       DRGs。原先預定於105年上路的第三階段，係將原先的401項擴增至1,062項。Tw-","       DRGs中同一診斷的病例，將不論實際耗用成本，以定額方式支付。然而雖然Tw-","       DRGs強調同病同酬以利醫療品質比較，但現實上由於醫療院所規模、所在地以及","       病人特質不同，衛生福利部中央健康保險署仍在計算支付定額時加入不同權重。","       另一方面，Tw-","       DRGs支付制度亦有鼓勵醫院發展臨床路徑，節省醫療花費之用意，並以此補償打","       折給付的案件。原定於105年初上路的第三階段Tw-","       DRGs制度至今已延遲將近1年，日前於106年度健保總額協商時，衛生福利部中央","       健康保險署曾承諾將繼續推動，然而卻遲遲未定出制度推行之時程。爰此，要求","       衛生福利部中央健康保險署，於6個月內提出第三階段全民健康保險住院診斷關聯","       群（Tw-DRGs）推行之時程規劃。","                                提案人：吳玉琴  ","                                連署人：陳曼麗  黃秀芳  ","  (十七)衛生福利部中央健康保險署為提高施行醫療分級成效，試圖推動未經轉診部分負","       擔擬調漲新臺幣60元到100元。民間許多團體反應，分級醫療是希望強化基層，鼓","       勵患者得從基層診所就醫，但多種慢性病、罕見疾病等必須至大醫院看診的「忠","       誠病人」，如缺乏完整規劃擅自調整，將增加有經濟困難與特殊病患之負擔，無","       助改善分級醫療。此外，各大醫學中心實務上採行建議病患選擇自費方式規避健","       保部分負擔調漲之費用，因此以部分負擔提高作為落實分級醫療方案並不可行，","       建議衛生福利部中央健康保險署應研議能兼顧弱勢族群以及提高一般民眾參與分","       級醫療意願之較佳方案。","                                提案人：楊  曜  ","                                連署人：黃秀芳  劉建國  ","  (十八)鑑於衛生福利部中央健康保險署辦理全民健康保險業務，歷年來行政管理經費嚴","       重不足，從健保開辦初期以70億5,700萬元的行政經費，管理2,143億元的醫療費","       用，約3.29%，至106年度行政經費僅55億2,300萬元，管理超過6,540億元的醫療","       費用，僅約0.84%，健保以低行政成本管理2,300萬人口之保險事宜，行政經費已","       是全世界最低。為增進全體國民健康，確保健保業務順利推動及醫療服務品質，","       該署106年度預算中，獎補助費、通訊費、一般事務費、按日按件計資酬金、資訊","       服務費、設備及投資、水電費及物品等預算，用以補助公所與二、三類投保單位","       辦理健保業務、印製寄發繳款單、醫療費用審查，與維持健保業務順利推動所仰","       賴之資訊系統、設備及維運等必要經費，要求應將上開預算科目排除統刪。","                                提案人：劉建國  ","                                連署人：楊  曜  陳曼麗  ","  (十九)有鑑於醫療技術日新月異，有些病患選擇採用新科技之手術方式，其具有傷口小","       、手術時間短，其復原期也短之優點，然目前迄今僅部分新科技醫療技術納入健","       保，如具療效與安全之達文西手術，造成病患、醫院與健保體系三輸之局面。考","       量衛生福利部中央健康保險署依法辦理新醫療技術相關業務，為利民眾醫療權益","       ，爰建請衛生福利部中央健康保險署對於已完成醫療科技評估項目結果未納入支","       付項目者，優先針對醫療技術純熟之項目，研議先由健保比照傳統支付項目給付","       ，俟再次通過醫療科技評估，再納入支付標準。","                                提案人：劉建國  ","                                連署人：陳曼麗  吳玉琴  ","  第5項  國民健康署原列25億0,944萬1千元，減列第1目「科技發展工作」740萬元﹝含","         「全人健康促進科技政策研究」中「業務費」之「委辦費」60萬元、「活躍老","         化研究及決策支援系統」350萬元（含「業務費」中「委辦費」100萬元）、「","         高齡健康飲食及營養監測分析研究」130萬元（含「委託研究針對不同營養狀態","         、飲食型態，研發適合老年人之飲食指引等」70萬元）、「建構智慧生活圈」","         200萬元﹞（以上科目均自行調整），其餘均照列，改列為25億0,204萬1千元。","","","  本項通過決議24項：","  (一)106年度衛生福利部國民健康署「科技發展工作」各項分支計畫「委辦費」總計高","     達1億9,564萬3千元，委辦業務多達34項計畫。查部分委辦計畫（如提升全民媒體","     健康識能計畫、建置智慧健康城市計畫、建構智慧健康生活圈專案管理）執行目的","     不明，而預期效益亦有限。爰此，凍結「科技發展工作」之「委辦費」500萬元，","     俟國民健康署向立法院社會福利及衛生環境委員會提出報告後，始得動支。","                                提案人：洪慈庸  ","                                連署人：蔣萬安  楊  曜  ","  (二)106年度國民健康署於「科技發展工作」項下「全人健康促進科技政策研究」編列","     1億3,401萬2千元。國民健康署對於國人健康調查資料掌握甚多，其中「中老年身","     心社會生活狀況長期追蹤調查」及「臺灣出生世代研究」屬於長期性追蹤調查。近","     年因詐騙猖獗，行政部門委託或自行執行之調查訪談均遭遇許多困難，故該長期追","     蹤調查更顯其重要且珍貴。","         其中，中老年身心社會生活狀況長期追蹤調查第一波係於78年開始收案，之後","      每3至4年再行調查一次，至96年已完成六波調查，其目的主要係為瞭解台灣地區中","      老年人的家戶狀況、居住安排及社會支持情形；工作及經濟狀況、休閒活動與退休","      前後之生涯規劃；以及健康狀況、衛生行為及醫療保健服務利用情形，並比較不同","      背景特徵之中老年人在上述健康與生活狀況之差異，藉以估算未來高齡人口在醫療","      保健與生活支持的需求。","         然而，近年由於受限於資料保護，現階段對於各波串接資料難以外釋，國健署","      亦表示將於106年度進行去識別化驗證，然而去識別程度將影響後續外釋資料之可","      用性。爰此，凍結「科技發展工作」項下「全人健康促進科技政策研究」經費200","      萬元，待國民健康署針對「長期性追蹤調查」針對調查性資料去識別化廣納學術界","      意見，以避免去識別化驗證後之資料效益遽減，並至立法院社會福利及衛生環境委","      員會報告經同意後，始得動支。","                                提案人：吳玉琴  ","                                連署人：林淑芬  陳曼麗  ","  (三)國民營養法涉及國民健康，國際上已有效證實，肥胖會導致三高、慢性病等，其衍","     生之醫療成本，亦會造成病患或國家之負擔，故營養法之法制作業，乃現代社會之","     當務之急。立法院早於30年前便推出營養法草案，但因行政院遲遲未提出對案而使","     法案遭擱置，行政機關之怠職，恐有害國民健康，影響重大，爰此，凍結「國民健","     康業務」預算1,500萬元，俟主管機關完成法制作業向立法院提出，並向立法院社","     會福利及衛生環境委員會報告經同意後，始得動支。","                                提案人：吳焜裕  ","                                連署人：鍾孔炤  林靜儀  ","  (四)衛生福利部國民健康署106年度「科技發展工作」項下「全人健康促進科技政策研","     究」、「活躍老化研究及決策支援系統」及「國民健康業務」項下「國民健康數據","     發布」、「成年及中老年保健」等計畫的「一般事務費」中編列委外人力費共計1","     ,214萬元（17人），平均每人年薪約71萬5千元。惟衡諸一般薦任六職等公務人員","     每月俸給與加給，合計約為4萬6,225元，然前開事務費經換算每人每月為59萬5千","     元，是該委外人力薪資編列依據為何並未說明，恐與撙節原則相違。爰請衛生福利","     部國民健康署於2週內提具「科技發展工作」項下「全人健康促進科技政策研究」","     、「活躍老化研究及決策支援系統」及「國民健康業務」項下「國民健康數據發布","     」、「成年及中老年保健」等計畫人事費編列依據及對專業性之要求，送立法院社","     會福利及衛生環境委員會。","                                提案人：黃秀芳  ","                                連署人：吳焜裕  劉建國  ","  (五)106年度國民健康署「科技發展工作」預算與上年度預算相較，大幅增加9,026萬6","     千元，其中辦理臺灣出生世代研究規劃設計與研究分析等計畫，經費總計增列1,8","     97萬4千元；活躍老化研究及決策支援系統經費，較上年度辦理資料庫整合與加值","     分析暨專案管理計畫等之經費，總計增列219萬2千元；新增高齡健康飲食及營養監","     測分析研究經費1,800萬元；以及新增建構智慧健康生活圈經費5,331萬9千元等。","     相關計畫具體內容不明，欠缺效益評估，為避免浮編預算，爰要求衛生福利部國民","     健康署敘明計畫委託內容與預期成果，於1個月內送立法院社會福利及衛生環境委","     員會。","                                提案人：楊  曜  ","                                連署人：黃秀芳  劉建國  ","  (六)查衛生福利部國民健康署「科技發展工作」項下「全人健康促進科技政策研究」較","     上年度經費增列1,897萬4千元。其中，臺灣出生世代研究已執行多年，應確實檢討","     計畫之規劃設計與研究成果，以落實科技研究經費使用效益。爰要求衛生福利部國","     民健康署應於今（105）年底前召開專家會議，針對過去研究結果檢討，並共同規","     劃下期計畫內容。","                                提案人：陳宜民  蔣萬安  李彥秀  ","  (七)針對國民營養健康狀況變遷調查之內容，目前國民營養調查已在進行中，兩者之研","     究內容有高度重疊，不應分列兩項重複調查，耗費公帑；又計畫的樣本數不足，代","     表性有限，且導致須擬定其他子計畫以因應之。國民營養狀況事關國民健康重大，","     需國民營養健康狀況變遷調查提供國人營養與健康狀況數據，爰要求衛生福利部國","     民健康署針對「國民營養健康狀況變遷調查」應確實詳加規劃設計，確保調查結果","     能提供政策應用，進而對國家及民眾之營養與健康狀況改善助益。","                                提案人：吳焜裕  ","                                連署人：鍾孔炤  林靜儀  ","  (八)衛生福利部國民健康署106年度「科技發展工作」中辦理「衛生保健」之電話調查","     計畫委外費共計1,000萬元。當前趨勢顯示電話調查準確度待議，且委辦內容未說","     明電訪成效，爰要求衛生福利部國民健康署提出103年、104年衛生保健電話調查報","     告，送立法院社會福利及衛生環境委員會。","                                提案人：黃秀芳  ","                                連署人：劉建國  吳焜裕  ","  (九)106年度衛生福利部國民健康署「科技發展工作」工作計畫項下「全人健康促進科","     技政策研究」分支計畫下「業務費─一般事務費」科目編列849萬4千元，其中委外","     人力4人計列288萬元。惟衡諸一般薦任六職等公務人員每月俸給與加給合計約為4","     萬6,225元，然前開試務費經換算每人每月6萬元，是該委外人力薪資之編列依據為","     何，是否要求相當之專業性均待說明。爰請衛生福利部國民健康署應逐年調減委外","     人力，朝向以常任人力辦理。","                                提案人：李彥秀  ","                                連署人：陳宜民  蔣萬安  ","  (十)查「推動活躍和諧老化，營造高齡友善的健康環境與服務；強化慢性病之預防與管","     理，減少失能並增進生活品質」為106年度衛生福利部國民健康署施政目標之一，","     106年度衛生福利部國民健康署「科技發展工作」計畫針對「活躍老化研究及決策","     支援系統」，編列「委辦費」5,548萬6千元，包括11項委託研究計畫。惟依據行政","     院主計總處105年9月出版「國民幸福指數年報」，國人零歲平均餘命（及平均壽命","     ）從93年度之77.5歲提升至103年度之79.8歲，而健康平均餘命低於平均壽命之年","     數，僅從69.4歲增加至71歲，老人身體不健康而需要依賴他人之存活年數，從93年","     度之8.1年擴大為103年度之8.8年，國人老化但無法活躍老化之年數不減反增，顯","     示活躍老化目標尚未達成，仍難有效降低高齡長者失能率、依賴率，延長並提升「","     健康平均餘命」。爰此，請衛生福利部國民健康署提出增進活躍老化之具體計畫，","     並提出「活躍老化研究及決策支援系統」之計畫內容與預期成果，於1個月內送立","     法院社會福利及衛生環境委員會；衛生福利部國民健康署亦應提前檢視「活躍老化","     研究及決策支援系統」計畫執行成效，以落實經費使用效益。","                                提案人：陳曼麗  ","                                連署人：黃秀芳  鍾孔炤  ","  (十一)委託辦理研擬高齡飲食營養健康促進方案之任務，原為衛生福利部國民健康署之","       業務，應由機關內部之人員規劃，目前已有「國民營養健康狀況變遷調查」，針","       對各個年齡人民進行調查，惟衛生福利部國民健康署今年又針對老年人編列3至4","       個預算案，且投入相當多的資源於高齡階層，爰此，衛生福利部國民健康署應於","       1個月內具體提供3年計畫之規劃說明，以維護高齡者健康。","                                提案人：吳焜裕  ","                                連署人：鍾孔炤  林靜儀  ","  (十二)根據國家發展委員會統計，我國高齡人口於將於民國107年超過總人口14%，至1","       14年將再超過20%，邁入「超高齡社會」，然卻缺乏老年人口及各次族群之營養狀","       況或飲食型態、營養狀況與老人症候群關聯等相關資料。查衛生福利部國民健康","       署106年度新增編列1,800萬元，以辦理「高齡健康飲食及營養監測分析研究」，","       值此國家財政困窘之際，爰要求衛生福利部國民健康署應積極檢討改進強化高齡","       健康及營養監測與研究，落實經費使用效益。","                                提案人：陳宜民  蔣萬安  李彥秀  ","  (十三)委託研究老年人營養狀況及飲食型態與各種老年症候群相關研究，目前研究範圍","       過於狹隘，可能造成抽樣成果不具代表性之問題，行政機關應俟妥善規劃完成後","       ，再行編列為之；又目前衛生福利部國民健康署雖投入相當多的資源於高齡，然","       應兼顧不同所得之族群需求，妥善規劃，始為妥適，爰此，請衛生福利部國民健","       康署於1個月內具體提供此計畫之規劃說明，以確保符合各類高齡者之健康需求。","","","                                提案人：吳焜裕  ","                                連署人：鍾孔炤  林靜儀  ","  (十四)衛生福利部國民健康署106年度預算「科技發展工作」項下「低溫保健之健康識","       能及調適策略研究」編列「委辦費」179萬元，辦理委託研究低溫保健之傳播策略","       發展及評估計畫，經查，本計畫105年度業已編列178萬4千元辦理同樣名目之委託","       研究，爰請衛生福利部國民健康署提供105年辦理「低溫保健之傳播策略發展及評","       估計畫」之初步成果及106年計畫之規劃說明，送立法院社會福利及衛生環境委員","       會。","                                提案人：洪慈庸  ","                                連署人：蔣萬安  楊  曜  ","  (十五)106年度衛生福利部國民健康署「科技發展工作」下「保健雲計畫」預算，包含","       委託研究保健雲計畫後續擴充，設備及投資150萬元，資訊軟硬體設備費141萬8千","       元，購置業務所需電腦、週邊設備、軟體及系統開發費等經費等，相關軟體建置","       經費監督不易，長年推動相同計畫成效不明。為避免浮編預算，並撙節經費，並","       考量其係屬基礎設備固定支出，並為配合衛生福利部健康雲計畫之推動，爰此，","       請衛生福利部於3個月內向立法院社會福利及衛生環境委員會提送規劃說明。","                                提案人：楊  曜  ","                                連署人：黃秀芳  劉建國  ","  (十六)106年度衛生福利部國民健康署「建構智慧健康生活圈」編列5,331萬9千元，係","       為營造有利民眾自我健康管理，採取健康生活型態之支持性環境，將運用資通技","       術（ICT）發展智慧健康生活圈，進行場域試辦，並致力提升健康資訊傳播模式之","       有效性。查財團法人國家衛生研究院106年度政府科技發展年度綱要計畫書裡，亦","       有「建構智慧健康生活：巨量資料及ICT之加值應用」之混合型計畫，依臺灣生物","       經濟產業發展方向規劃，配合新政府推動臺灣生技醫藥產業發展策略，以發展智","       慧健康生活圈及促進生物經濟之應用。觀兩者計畫同質性高，其研究目的、方法","       與內容等皆雷同，然兩者之預算編列卻非相同，若非有確信之差異與不同，自非","       受有預算編列之必要與合理性。查財團法人國家衛生研究院106年度之計畫編列2","       ,190萬元，相較於衛生福利部國民健康署「建構智慧健康生活圈」之預算5,331萬","       9千元，少3,141萬9千元，為確保預算編列之必要與合理性，爰要求衛生福利部國","       民健康署提出「建構智慧健康生活圈」之執行計畫及預期成果，於5個月內送立法","       院社會福利及衛生環境委員會。","                                提案人：鍾孔炤  ","                                連署人：楊  曜  吳玉琴  林靜儀  ","  (十七)104年10月15日修正、104年9月1日施行之「菸品健康福利捐分配及運作辦法」中","       第5條第4項明載「菸品健康福利捐之運用，各受分配機關年度經費之執行情形、","       成效、金額、補（捐）助事項及受補（捐）助單位名稱與金額等相關資訊，應於","       次年四月前於各機關網站公開」。然而，衛生福利部國民健康署網站雖已建置菸","       品健康福利捐專區，然揭露資訊不足，不利民眾或監督機關了解菸品健康福利捐","       之分配與運作。爰此，請衛生福利部國民健康署將菸品健康福利捐分配及運作揭","       露之項目、機制，於2個月提送立法院社會福利及衛生環境委員會。","                                提案人：吳玉琴  ","                                連署人：林淑芬  陳曼麗  ","  (十八)106年度國健署「一般行政」項下「基本行政工作維持」之「業務費」預算包含","       資訊服務費1,137萬元：採購知識管理、出納薪資管理系統、網路健康傳銷效益暨","       署內知識平臺、主機房設備與使用者前端服務、視訊會議、電腦機房不斷電系統","       、行政支援系統改版暨維護、公文線上簽核之維護功能改善效能提升、資訊相關","       設備之維護及障礙排除、預算管控資訊系統功能改善及效能提升等資訊服務費用","       。為避免浮編預算，並撙節經費，爰請衛生福利部國民健康署於3個月內向立法院","       社會福利及衛生環境委員會提出具體計畫內容。","                                提案人：楊  曜  ","                                連署人：黃秀芳  劉建國  ","  (十九)106年度衛生福利部國民健康署「國民健康業務」工作計畫項下「國民健康數據","       發布」分支計畫下「業務費」之「一般事務費」科目編列158萬元，其中委外人力","       2人計列134萬元。惟衡諸一般薦任六職等公務人員每月俸給與加給合計約為4萬6","       ,225元，然前開事務費經換算每人每月5萬5,833元，是該委外人力薪資之編列依","       據為何，是否要求相當之專業性均待說明。爰請衛生福利部國民健康署應逐年調","       減委外人力，朝向以常任人力辦理。","                                提案人：李彥秀  ","                                連署人：陳宜民  蔣萬安  ","  (二十)106年度衛生福利部國民健康署編列「國民健康業務」項下「兒童及青少年保健","       」預算266萬6千元，衛生福利部國民健康署長期推動宣導兒童過重及肥胖，惟依","       衛生福利部國民健康署「國民營養健康狀況變遷調查」，3到6歲幼兒平均每週攝","       取4次糖果，7到12歲的兒童平均每週攝取超過3次。另根據教育部統計資料，我國","       國小及國中學童過重及肥胖比率分別為29%及28.8%，兒童肥胖比率較亞洲國家偏","       高。顯示衛生福利部國民健康署推動宣導兒童過重及肥胖之措施有待強化，需妥","       適運用預算並訂定績效指標並確實達成，以遏止兒童肥胖問題。","                                提案人：蔣萬安  ","                                連署人：陳宜民  王育敏  ","  (二十一)106年度衛生福利部國民健康署編列「國民健康業務」項下「成年及中老年保","        健」預算，辦理氣候變遷所引發之心血管疾呼吸道疾病、臺灣地區三高追蹤、","        婦女更年期諮詢等業務。近年空氣污染嚴重，全臺PM2.5指標「紫爆」頻傳，將","        民眾健康暴露於高風險中。衛生福利部國民健康署106年度僅編列宣傳預算，惟","        相關空污報導經常佔據媒體版面，顯見相關資訊已有宣傳管道，爰請衛生福利","        部國民健康署提供105年辦理「氣候變遷所引發之心血管及呼吸道疾病之預防與","        保健宣導計畫」初步成果及106年計畫之規劃說明，送立法院社會福利及衛生環","        境委員會。","                                提案人：蔣萬安  ","                                連署人：陳宜民  王育敏  ","  (二十二)有鑑於長照2.0政策將「向前端優化初級預防功能，銜接預防保健、活力老化","        、減緩失能，促進老人健康福祉，提升生活品質」納入總政策目標，惟現行衛","        生福利部國民健康署規劃之成人及中老年保健項目之預算說明過於簡陋，難以","        看出與長照政策接軌之整體考量。考量104年該項預算執行率達99%，爰請衛生","        福利部國民健康署於2個月提出「國民健康業務」項下「成年及中老年保健業務","        」經費規劃具體執行事項，及與長照2.0銜接之活躍老化、預防保健之說明，送","        立法院社會福利及衛生環境委員會。","                                提案人：王育敏  ","                                連署人：陳宜民  蔣萬安  李彥秀  ","  (二十三)106年度衛生福利部國民健康署「國民健康業務」工作計畫項下「成人及中老","        年保健」分支計畫下「業務費」之「一般事務費」科目編列75萬元，其中委外","        人力1人計列72萬元。惟衡諸一般薦任六職等公務人員每月俸給與加給合計約為","        4萬6,225元，然前開事務費經換算每人每月6萬元，是該委外人力薪資之編列依","        據為何，是否要求相當之專業性均待敘明，爰建請衛生福利部國民健康署應逐","        年調減委外人力，朝向以常任人力辦理。","                                提案人：李彥秀  ","                                連署人：陳宜民  蔣萬安  ","  (二十四)依據立法院預算中心106年預算評估報告，106年度菸捐預計徵收總金額300億","        元，較105年度305億元，減少5億元。查我國依「菸酒稅法」對國內產製或自國","        外進口的「菸」與「酒」課徵「菸酒稅」，而菸品另依「菸害防制法」規定附","        徵「菸品健康福利捐」。菸捐自91年度開徵以來，快速上升趨勢，歷經95及98","        年度兩次調高菸捐後，於99年度達348億元，隨後皆維持320億元以上，102年度","        高達351億元，較101年度增2%。分配至特種基金之菸捐，為達菸捐收入流向公","        開透明化之目的，並維持菸捐專款專用之立法精神。國健署應定期作成報告，","        公開所有菸捐利用實際作為。","                                提案人：楊  曜  ","                                連署人：黃秀芳  劉建國  ","  第6項  社會及家庭署原列282億0,578萬5千元，減列第1目「科技業務」229萬2千元（","         含「強化全國身心障礙福利資訊整合平臺功能計畫」100萬元、「社會福利科技","         發展前瞻規劃與績效管理」45萬2千元、「健康福利e點通」84萬元）、第4目「","         社會福利服務業務」370萬元﹝含「推展老人福利服務」中「業務費」50萬元及","         「協助長照十年計畫2.0辦理滾動調查及相關資料蒐集」50萬元、「推展身心障","         礙者福利服務」中「業務費」之「辦理身心障礙者福利服務相關業務等」20萬","         元、「推展兒童及少年福利服務」中「獎補助費」100萬元、「推展家庭支持服","         務」150萬元（含「業務費」50萬元、「獎補助費」100萬元）﹞（以上科目均","         自行調整），共計減列599萬2千元，其餘均照列，改列為281億9,979萬3千元。","","","  本項通過決議32項：","  (一)106年度衛生福利部社會及家庭署編列「辦理社會福利科技發展前瞻規劃與績效管","     理」預算545萬2千元，惟本項業務之執行計畫與預期達成目標模糊不明，難以評估","     業務的必要性與實際效益。爰此，凍結「科技業務」項下「社會福利科技發展前瞻","     規劃與績效管理」預算100萬元，待衛生福利部針對本項業務之具體內容、執行方","     針、效益評估，向立法院社會福利及衛生環境委員會提出書面報告，經同意後，始","     得動支。","                                提案人：王育敏  ","                                連署人：陳宜民  蔣萬安  李彥秀  ","  (二)106年度衛生福利部社會及家庭署「科技業務」項下「福利服務行動躍升計畫」編","     列1,000萬元，該預算科目係「第五階段電子化政府計畫─福利服務行動躍升計畫」","     經費。然查此計畫為4年計畫，總經費為6,000萬元，理論上經費預算應逐年平均編","     列，然106年為第一年計畫編列，確屬偏低，顯示此預算編列顯有規避監督之嫌。","     因此，值此國家財政困窘之際，爰「科技業務」項下「福利服務行動躍升計畫」預","     算凍結100萬元，待社家署向立法院社會福利及衛生環境委員會提出合理解釋說明","     ，經同意後始得動支。","                                提案人：陳宜民  蔣萬安  李彥秀  ","  (三)有鑑於原住民地區長照資源嚴重落後，長期照顧計畫2.0所設置之原住民族長期照","     顧專章，規劃「一鄉一日照」為長期照顧最基本之服務，但設定達成目前時間卻需","     10年，雖衛福部今（105）年10月於立法院社會福利及衛生環境委員會口頭允諾，","     擬將「一鄉一日照」時程由10年改為4年，但目前仍無具體規劃。爰此，凍結社會","     及家庭署之「社會福利服務業務」1,000萬元，待衛福部具體提出「一鄉一日照」","     4年內完成之時程，並向立法院社會福利及衛生環境委員會報告並經同意後，始得","     動支。","|目前55個原住民地區「一鄉一日照」進度                             |","|                                                               |","|縣市名    |日照中心         |失智症老人       |失智症老人       |","|          |                 |日照中心         |團體家屋         |","|                                                           |","|發布日期   |非法棄置地點   |標          題                 |","|103年4月   |台南市白河區   |八掌溪畔非法棄置廢棄物環保局協 |","|           |               |請當地居民聯合守護             |","|103年8月   |雲林縣大埤鄉   |環檢警調合作查獲不肖業者回填廢 |","|           |               |棄物並移送法辦                 |","|104年1月   |雲林縣台西鄉   |查獲臺西鄉旭安段非法回填營建廢 |","|           |               |棄物移送法辦                   |","|105年4月   |台南市安南區   |環檢警查獲非法棄置疑似事業廢棄 |","|           |               |物於農地。                     |","|105年7月   |屏東縣新埤鄉   |檢警環聯合查壞不肖環保業者棄置 |","|           |               |實驗室廢棄物                   |","|105年7月   |桃園市蘆竹區   |環境執法鍥而不捨，法辦非法棄置 |","|           |               |廢棄物源頭                     |","|105年8月   |新北市、新竹縣 |事業廢棄物委託不法清理，產源將 |","|           |               |付出代價。                     |","|105年8月   |台南市麻豆區   |環檢警聯合查緝查獲麻豆魚塭疑涉 |","|           |               |違規使用廢玻璃纖維做為魚塭土堤 |","|           |               |。                             |","|105年9月   |台南市麻豆區   |台南市鋁渣處理廠疑似將未處理之 |","|           |               |廢棄物送往麻豆土資場非法處理， |","|           |               |對環境造成危害                 |","|105年11月  |雲林縣斗六市   |承租廠房堆置有害事業廢棄物，為 |","|           |               |躲避檢警及環保主管機關查緝，均 |","|           |               |選擇未裝設有GPS的車輛清除、載運|","|           |               |事業廢棄物                     |","","","           資料來源：行政院環保署及各縣市政府之新聞稿，以各媒體新聞。","         2.106年度行政院環境保護署「廢棄物管理」分支計畫「事業廢棄物管理」工","           作計畫之預算金額5,575萬元，近年來含有汞、六價鉻、鎘、鉛等有害物質之","           廢五金、其他廢棄的有毒金屬仍不時被舉報任意傾倒在鄰近地區，且通常就","           在農田或飲用水源的周遭，回收處置後之廢水，若無妥當處理，恐又對河川","           、空氣造成二次污染，更甚者如環保流氓為所欲為、遮雲蓋月。又有法規不","           明、公權力退縮事宜，政府對於工業廢棄物相關法規應嚴加檢討，立場要明","           確且應符合國際規範。基此，凍結「事業廢棄物管理」預算五分之一，待行","           政院環境保護署針對上述問題提出具體改進方案或時程後，向立法院社會福","           利及衛生環境委員會進行專案報告，經同意後，始得動支。","                                提案人：黃秀芳  ","                                連署人：楊  曜  吳玉琴  ","  (二十五)106年度行政院環境保護署「廢棄物管理」項下「資源循環再利用」預算合併","        凍結十分之一，俟行政院環境保護署就下列各案向立法院社會福利及衛生環境","        委員會提出專案報告後，始得動支。","         1.環保署106年預算「廢棄物管理」項下「資源循環再利用」預算6,390萬元，","           其中「資源永續循環利用推動計畫」編列4,300萬元辦理推動廢棄物回收、減","           量、延長產品生命週期及產品友善化設計，並持續推動廢棄物減量政策、低","           碳垃圾清理及垃圾車更新相關工作。然而近年焚化爐底渣及部分事業廢棄物","           去化受阻，例如廢棄輪胎，回收場堆積如山，導致回收業者不再收受廢輪胎","           ，甚至造成環境污染，然而環保署對於輔導出口或開發新用途卻無具體成效","           ，顯示本計畫執行流於形式，未能解決問題。爰此，凍結「資源循環再利用","           」預算十分之一，待環保署就相關問題提出可行作法，向立法院社會福利及","           衛生環境委員會進行專案報告並經同意後，始得動支。","                                提案人：洪慈庸  ","                                連署人：劉建國  蔣萬安  ","         2.有鑑於事業廢棄物源頭減量成效不彰，自101年度起全國事業廢棄物申報量","           逐年增高，104年度事業廢棄物甚至比103年度增加了32.1公噸，共達1,916萬","           公噸。儘管再利用率略有提升，但因未能訂定明確源頭減量之成效指標與減","           量措施，事業廢棄物實際上並未減量。爰凍結106年度行政院環境保護署「資","           源循環再利用」預算十分之一，待行政院環境保護署針對事業廢棄物提出具","           體事業廢棄物減量計畫，並向立法院社會福利及衛生環境委員會提出專案報","           告後，始得動支。","                                提案人：林淑芬  ","                                連署人：吳玉琴  吳焜裕  ","  (二十六)106年度環保署「環境衛生管理」項下「飲用水管理」編列980萬2千元，包括","        督導水質改善、辦理說明會、辦理飲用水安全推廣、管理資訊系統維護等，然","        而在「科技發展」及「水質保護」業務項下均有類似項目，恐有重複編列之嫌","        ，且研討、宣導、推廣內容為何、效益何在，是否有必要每年編列相同預算，","        均有斟酌餘地，爰此，凍結「飲用水管理」預算100萬元，待行政院環境保護署","        向立法院社會福利及衛生環境委員會提出書面報告後，始得動支。","                                提案人：洪慈庸  ","                                連署人：劉建國  蔣萬安  ","  (二十七)106年度環保署「環境監測資訊」項下「空氣品質監測規劃與測站管理」編列","        設備費6,989萬元汰換空氣品質自動監測設施及設備。經查，目前環保署設置之","        空氣品質監測器包括一般、工業、交通、國家公園、背景及其他等6種，除一般","        空氣品質監測60站外，其餘站數甚少，尤其工業空氣品質監測站僅5站，配置點","        過少，對於工業區空氣品質監測恐有不足。爰此，凍結「空氣品質監測規劃與","        測站管理」之「新世代環境品質監測及檢測發展計畫」設備費預算500萬元，待","        環保署於3個月內就監測站合理配置規劃向立法院社會福利及衛生環境委員會提","        出專案報告經同意後，始得動支。","                                提案人：洪慈庸  ","                                連署人：劉建國  蔣萬安  陳曼麗  ","  (二十八)有鑑於行政院環境保護署於106年度預算新增「環境品質感測物聯網發展布建","        及執行應用計畫」，本計畫為106年新增且為跨年度計畫，但並未清楚說環境品","        質感測物聯網與環境執法間之關連性，以及如何透過物聯網大數據進行跨網絡","        之整體合作模式，以及稽查不法之評估效益。爰此，凍結「區域環境管理」項","        下「推動環境執法及策略」有關「環境品質感測物聯網發展布建及執行應用計","        畫」預算200萬元，待行政院環境保護署針對上述問題，向立法院社會福利及衛","        生環境委員會報告經同意後，始得動支。","                                提案人：王育敏  ","                                連署人：陳宜民  蔣萬安  ","  (二十九)行政院環境保護署編列經費辦理施政方針、施政計畫、公共建設先期作業、圖","        書室採購、消費者保護、人權保護、性別平等及替代役宿舍修繕、該署主管離","        島建設基金及花東地區永續發展基金補助計畫審核及督導事宜……等綜合企劃例","        行工作，為使預算使用效益提高，行政院環境保護署應落實監督預算執行，並","        提高工作成效。","                                提案人：楊  曜  吳玉琴  ","                                連署人：黃秀芳  劉建國  ","  (三十)「水體環境水質改善及經營管理計畫」的執行範圍，除河川水質改善外，對於海","       洋污染防治也應予重視。尤其今年發生幾起海洋污染事件，在事件發生的前後環","       境資料，對於後續的處理處置更形重要。請行政院環境保護署應重視海洋污染防","       治工作，對於水質監測結果，應定期公布於網站供民眾查詢。106年對於補助地方","       政府之海洋污染防治相關計畫，亦應積極推動辦理，於核定補助後彙整送立法院","       社會福利及衛生環境委員會。","                                提案人：林靜儀  ","                                連署人：吳玉琴  吳焜裕  ","  (三十一)106年度行政院環境保護署編列「加強基層環保建設」項下推展水污染防治及","        流域整體性環境保護計畫，獎補助費編列4億6,550萬元，其中行政院審議「國","        家濕地保育計畫」編列第1年經費900萬元，補助設置且獲選為國家重要濕地之","        保育等工作。惟該計畫尚未經行政院核定，俟行政院核定計畫後始得動支。","                                提案人：陳  瑩  林靜儀  ","                                連署人：鍾孔炤  陳曼麗  吳玉琴  吳焜裕  ","  (三十二)「加強基層環保建設」科目項下「建構綠能永續新世代垃圾處理計畫」相關預","        算，應於計畫經行政院核定後，始得動支。","                                提案人：林靜儀  ","                                連署人：吳玉琴  吳焜裕  ","  (三十三)未來行政院環境保護署執行「建構綠能永續新世代垃圾處理計畫」，應參考鄰","        近國家相關技術與經驗，以提升延役焚化廠處理效能，中央並應預控垃圾調度","        權，積極推動垃圾處理區域合作機制，建立互惠互助具體措施，簽訂區域合作","        行政契約，以建立長期、穩固之合作機制。","                                提案人：陳  瑩  ","                                連署人：鍾孔炤  陳曼麗  ","  (三十四)雲林許厝分校的遷校議題，台化與彰化縣的對抗、高雄大林浦遷村等事件，行","        政院環境保護署有責任做好空污管理及監測，應積極檢討相關空氣污染排放標","        準，落實整體有害空氣污染物管理及調查工作，以避免對民眾造成健康影響。","","","                                提案人：黃秀芳  ","                                連署人：楊  曜  吳玉琴  ","  (三十五)行政院環境保護署於103年1月23日公告「應符合室內空氣品質管理法之第一批","        公告場所」，並自103年7月1日生效。「應符合室內空氣品質管理法之第一批公","        告場所」應於104年6月30日完成室內空氣品質維護管理專責人員設置，於104年","        12月31日訂定室內空氣品質維護管理計畫，105年6月30日前完成第1次定期檢測","        。行政院環境保護署應儘速公告「應符合室內空氣品質管理法之第二批公告場","        所」，對於未納管之小型場所並應加強輔導改善，以改善室內空氣品質，擴大","        對民眾健康之保障。","                                提案人：劉建國  吳玉琴  ","                                連署人：楊  曜  黃秀芳  ","  (三十六)我國現行二氧化硫空品標準是小時平均值250ppb、日平均值100ppb及年平均值","        50ppb。雖近年來空氣中二氧化硫濃度大幅改善，83年全國年平均值為8.07ppb","        ，去（104）年已降低為3.13ppb，遠低於年平均標準50ppb。不過，美國在201","        0年修正二氧化硫空品標準，將24小時平均值140ppb及年平均值30ppb取消，但","        增訂小時平均值75ppb，相較我國標準是加嚴三倍以上。","             二氧化硫為常見的空氣污染物，會刺激眼、鼻，對哮喘患者及慢性呼吸系","         統病患者的健康影響更為明顯。其對健康影響，主要是短時間暴露影響較顯著","         ，故美國增訂小時平均值。臺灣小時平均值與美國相比過於寬鬆，考量二氧化","         硫主要影響為短時間暴露。行政院環境保護署應提高二氧化硫濃度標準，並同","         時檢討其他空氣污染物濃度標準，於106年上半年前完成空氣品質標準修正，","         進一步保障民眾健康。","                                提案人：蔣萬安  ","                                連署人：陳宜民  王育敏  李彥秀  ","  (三十七)國際間已有權威之國際鐵路聯盟（Union Internationale des Chemins  de","        Fer，以下簡稱UIC），推動制定鐵路車輛之各項國際標準，其中有關廢氣排放","        標準部分，UIC係於2002年公告UIC-624-","        1排放標準（簡稱環保1期），並陸續於2003年公告UIC-624-","        2（簡稱環保2期）、2006年公告UIC-624-3（簡稱環保3期）及2012年公布UIC-","        624-","        4條文（簡稱環保4期）供業界依循。為改善環境空氣品質，行政院環境保護署","        應參考國際最新鐵路聯盟標準，並於4個月內訂定公告我國內燃機鐵路列車排放","        標準，並積極協調交通部針對目前規劃中的採購案應符合前述標準。","                                提案人：陳  瑩  ","                                連署人：陳曼麗  吳焜裕  ","  (三十八)雲林縣湖山水庫，未來以供應雲嘉地區民生用水為主，在104年年底完工，10","        5年7月開始供水，至今都105年年底了，相關的水質水量保護區、水庫集水區都","        尚未規劃，源頭的清水溪及桶頭堰也都未進行水質檢測，恐將造成民眾水源使","        用上的疑慮。請行政院環境保護署會同經濟部水利署針對湖山水庫、清水溪及","        桶頭堰水體水質進行監測。","                                提案人：劉建國  吳玉琴  ","                                連署人：楊  曜  黃秀芳  ","  (三十九)106年度編列經費「推動低碳垃圾清理及補助地方政府更新垃圾車計畫」案，","        104年度核定補助130輛，105年度核定補助89輛，請行政院環境保護署妥為規劃","        協助各縣市政府辦理老舊垃圾車全面更換為低碳垃圾車，並每季定期向立法院","        社會福利及衛生環境委員會報告各縣市更換數量，以提升垃圾清運效率及維護","        操作人員安全，並專款專用該項補助經費，落實低碳垃圾清運工作。","                                提案人：蔣萬安  ","                                連署人：陳宜民  王育敏  李彥秀  ","  (四十)有關106年度「公共衛生環境管理」預算相較105年度預算3,580萬3千元增加，包","       含辦理研討會、研商會、訓練及督導地方政府加強辦理海灘環境清潔維護等費用","       一項。請行政院環境保護署於106年度運用該預算部分經費協助離島地區加強海岸","       環境清潔維護工作，並適時請學者專家督導地方環境衛生改善，以提升環境品質","       。","                                提案人：楊  曜  吳玉琴  ","                                連署人：黃秀芳  劉建國  ","  (四十一)為辦理列管重要施政計畫追蹤管考、風險管理、施政績效評核、為民服務品質","        ，與推動重大環保公共建設及考核地方環保機關績效等需要，編製相關管考作","        業規定、報表、資料等工作，請專家學者參與列管計畫、施政績效、自行研究","        計畫評核之出席費及資料審查等；管考制度之管理、評估、研析，規劃及推動","        等業務，每年皆編列高額預算，具體內容與效益未臻明確。行政院環境保護署","        應加強落實各項環保事務之管制考核作業，以確保施政目標之達成及施政效能","        之提升。","                                提案人：楊  曜  吳玉琴  ","                                連署人：黃秀芳  劉建國  ","  (四十二)環保標章產品抽驗比率不足，為維護環保標章之公信力與權威性，請行政院環","        境保護署提出書面資料，說明強化環保標章產品查核之精進作法，及106年度較","        105年度提升綠色採購金額20%為目標之作法。","                                提案人：劉建國  吳玉琴  ","                                連署人：楊  曜  黃秀芳  ","  (四十三)行政院環境保護署106年度管制考核及糾紛處理「公害糾紛處理與鑑定」經費","        編列344萬6千元，而「公害糾紛損害賠償事件之責任裁決」經費編列100萬9千","        元，根據環保署「年度裁決書查詢系統」近5年平均3件。","             然臺灣公害事件糾紛並非罕見，顯見行政院環境保護署在推行公害糾紛處","         理規劃不足之處，查行政院環境保護署「公害糾紛處理資訊系統」，其網頁設","         計簡陋、資訊揭露不足，相關程序說明應簡化、圖表，並印製相關文宣於地方","         縣市窗口提供索取，方使民眾能維護自身權益。行政院環境保護署應作成書面","         報告，研擬上述改善之具體精進作為。","                                提案人：劉建國  吳玉琴  ","                                連署人：楊  曜  黃秀芳  ","  (四十四)為加速整合全國各空氣品質監測資源，以強化各類監測資料流通運用，滿足基","        本的空氣品質數據需求，行政院環境保護署應完成下列事項：","         1.國家級測站全國76站的設置說明，應加入行政院環境保護署公開資訊網頁。","","","         2.另於105年12月31日前將加入地方環保局測站26站，工業區設置測站45站，","           大型事業自設測站72站，共計219站之資訊整合階段性成果送立法院社會福利","           及衛生環境委員會。","         3.所有測站應參考日本環境省大氣環境監測網頁，規劃不同的表現方式，對交","           通及各類型空氣污染數值，規劃不同的表現方式，以呈現各種污染源貢獻，","           修正網頁呈現結果。","                                提案人：林靜儀  ","                                連署人：吳玉琴  吳焜裕  ","  (四十五)空氣品質監測站資源分配不均，整個北區的監測站就有25處監測站，工業區較","        多的南部縣市，如六輕所在的雲林縣，固定站僅4處，空氣品質監測並非仰賴空","        氣品質監測站，請環保署儘速完成219站資源整合，以強化各類監測資料流通運","        用，滿足基本的空氣品質數據需求。另請行政院環境保護署推動環境感測物聯","        網，設置空品感測點應朝國產化為原則，引導國內相關產業研發創新。","                                提案人：劉建國  吳玉琴  ","                                連署人：楊  曜  黃秀芳  ","  (四十六)經查行政院環境保護署係負責空氣污染調查及管制事項，另查衛生福利部國民","        健康署業務職掌包括：社區國民健康之規劃及推動事項、國民健康監測調查之","        規劃及執行、國民健康監測調查資料之管理及加值運用等事項，有關進行居民","        做流行病學調查，涉及尿液與血液檢查等，需結合居民健康資料及醫療資源，","        宜由衛生福利部國民健康署辦理。有關南高雄小港、林園、前鎮及北高雄左營","        、楠梓、仁武與大社等地區居民做流行病學調查，請衛生福利部辦理。有鑑於","        高雄懸浮微粒與臭氧兩項污染物均超標，每逢秋冬PM","        2.5更屢屢達危害標準，要求行政院環境保護署進行整體性之健康風險評估。","                                提案人：陳宜民  ","                                連署人：蔣萬安  李彥秀  王育敏  ","  (四十七)有鑑於高雄大林浦地區鄰近石化工業區，污染與潛在風險較高，爰要求環保署","        比照雲林台西，為大林浦地區的學童進行健康風險評估。","                                提案人：陳宜民  ","                                連署人：蔣萬安  李彥秀  王育敏  ","  (四十八)「建構綠能永續新世代垃圾處理計畫」106年度5,000萬的預算執行中，不得包","        含和美焚化爐的延役評估以及興建經費。也不得包括澎湖焚化爐的新建評估以","        及興建費用等相關費用。","                                提案人：吳玉琴  ","                                連署人：陳曼麗  林靜儀  ","  (四十九)環保署「建構綠能永續新世代垃圾處理計畫」中，編列3離島縣垃圾轉運費用","        ，初步編列轉運費1億元\/年，總額5億元。因為離島鄉更沒有資源以及能力處理","        自身的垃圾問題，建請環保署更改預算名稱及內容為離島垃圾轉運費用，將蘭","        嶼、綠島以及小琉球也納入垃圾轉運的補助範圍。","                                提案人：吳玉琴  ","                                連署人：陳曼麗  林靜儀  ","  (五十)據行政院環境保護署106年度預算編列運用臨時人員、勞動派遣、勞務承攬等非","       典型人力合計200人，在組織再造之過程中，機關整併、業務移撥等，可能造成人","       員不足，非典型勞動力的確是足以解決一部份的問題，但政府機關若持續用非典","       型勞動力可能礙於機關長期的運作，各機關應定期評鑑所屬人力之工作狀況及正","       式員額以及非典型勞動力之比例是否適當。行政院組織改造迄今，透過員額評鑑","       等方式檢討屬業務萎縮或超出可設置員額規定之節餘人力列管出缺不補，並提出","       及研議各項控管措施，要求各機關核實檢討節餘人力之有效運用，以精簡超額預","       算員額。行政院環境保護署（含所屬）超額人力占比偏高，在業務大幅委外情形","       下，仍運用相當數目非典型人力，爰建請行政院環境保護署宜落實超額人力之檢","       討與轉化運用，提升人力資源運用效益。","                                提案人：黃秀芳  ","                                連署人：楊  曜  吳玉琴  ","  (五十一)依據審計部104年度審計報告書，公害陳情案件處理輔助系統及公害陳情污染","        熱區已建置多年，惟公害陳情案件數仍持續攀升，尚未能有效發揮建置目的。","        且未能有效降低公害陳情案件數達成輔助系統之預期目的，應檢討管制考核機","        制，適時就輔助系統缺漏研擬強化措施，以提升使用效能。環保署應針對上述","        問題提出書面報告，研擬具體精進措施。","                                提案人：楊  曜  吳玉琴  ","                                連署人：黃秀芳  劉建國  ","  (五十二)依據審計部104年度審計報告書，全國細懸浮微粒濃度雖已逐年改善，惟與標","        準值仍有差距，且對主要污染源尚乏有效防制措施。影響PM","        2.5濃度之主要污染源，仍乏有效防制因應措施。環保署應提出書面報告，研擬","        具體精進措施。","                                提案人：楊  曜  吳玉琴  ","                                連署人：黃秀芳  劉建國  ","  (五十三)為解決澎湖內海嚴重污染，環保署應重點落實「澎湖內灣海域環境品質監測計","        畫」，積極研擬連續性年度計畫，辦理澎湖內灣海域之垃圾、沉網與底泥清除","        計畫，並提出書面報告研擬具體規劃。","                                提案人：楊  曜  吳玉琴  ","                                連署人：黃秀芳  劉建國  ","  (五十四)105年10月時，高達40個環保團體共同連署，反對環保署再次新建焚化爐，並","        要求環保署正視資源回收再利用與落實零廢棄政策之推動。環保署未來應對於","        焚化爐新建議題，必須審慎研議，並重視地方民意反應。應考量國家減碳目標","        之推動，並落實零廢棄與資源回收再利用之政策方向。","                                提案人：楊  曜  吳玉琴  ","                                連署人：黃秀芳  劉建國  ","  (五十五)環保署106年度「管制考核及糾紛處理─推動環保標章計畫」預算編列933萬7千","        元，主要辦理環境保護產品規格標準、追蹤管理、綠色生活行銷網絡經營及推","        廣等計畫。經查，環保標章與第二類環境保護產品大幅增加，但追蹤查核密度","        不足，且產品續約率不高，亟待改善。環保署應作成書面報告，研擬上述改善","        之具體精進作為。","                                提案人：楊  曜  吳玉琴  ","                                連署人：黃秀芳  劉建國  ","  (五十六)依據立法院預算中心106年預算評估報告，非法棄置事件頻繁發生，允應強化","        廢棄物清除處理之管理，並確實掌握廢棄物及其再利用物之最終去處，俾維護","        環境及國人健康。環保署宜善用部會間航照資源，預防偵測非法棄置廠址。","             包含如林務局轄下設有農林航空測量所，均定期對台灣本島進行航測製圖","         及農林資源航遙測調查業務，已累積大量本島圖資，環保署宜與農委會林務局","         協議，分析可能之非法棄置熱點，並委請農林航空測量所定期航測，以利及時","         發現非法棄置事件；另就可疑發生非法棄置之熱點，轉知該地環保機關及土地","         管理機關，辦理先行防範措施。環保署應作成書面報告，研擬上述改善非法棄","         置事件之具體精進作為。","                                提案人：楊  曜  吳玉琴  ","                                連署人：黃秀芳  劉建國  ","  (五十七)依據立法院預算中心106年預算評估報告，環保署106年度「資源永續循環利用","        推動計畫」預算編列5億2,680萬元。經查，近3年垃圾回收成效增加幅度有限，","        其中廚餘回收量、巨大垃圾回收再利用量自102年度起均逐年下降，僅資源回收","        量微幅增長，顯示垃圾減量成效漸鈍化，相關措施亟待精進以突破瓶頸。近3年","        該署補助地方政府第2類型產品使用於公共工程之底渣再利用量分別為102年度","        之42萬2,322公噸、103年度之53萬9,431公噸及104年度之50萬1,805公噸，底渣","        再利用率雖已達目標值，然有下降趨勢，由103年度之57.56%，減至104年度之","        51.68%，底渣品質顯有再提升之必要。環保署應作成書面報告，研擬改善底渣","        處理管道漸趨窄化之具體精進作為。","                                提案人：楊  曜  吳玉琴  ","                                連署人：黃秀芳  劉建國  ","  (五十八)依據立法院預算中心106年預算評估報告，環保署106年度「水體環境水質改善","        及經營管理計畫」於「加強基層環保建設─水污染防治及流域整體性環境保護」","        分支計畫預算編列獎補助費4億6,550萬元，補助地方政府執行河川流域污染整","        治及執行海洋污染防治等工作。改善水體環境水質工作推動多年，部分河川嚴","        重污染長度比率未見明顯下降，亟待檢討精進整治措施，俾因應未來全國水體","        環境之整體變遷。環保署應作成書面報告，研擬改善水體環境水質具體精進作","        為。","                                提案人：楊  曜  吳玉琴  ","                                連署人：黃秀芳  劉建國  ","  (五十九)我國「溫室氣體減量及管理法」已於去（104）年7月1日公布施行，應依根據","        巴黎協定的規定，定期檢討溫室氣體減量目標，包括針對移動排放源及固定排","        放源進行盤查管制等，行政效率待改善，建請環境保護署於105年底前提出具體","        之溫室氣體減量方案，向立法院社會福利及衛生環境委員會提出專案報告。","                                提案人：洪慈庸  ","                                連署人：劉建國  蔣萬安  陳曼麗  ","  (六十)根據海洋污染問題專業雜誌《海洋污染公告》（Marine             Pollution","       Bulltin）在今（105）年5月份的研究報告指出，離我們最近的香港，每年預估流","       向海洋的塑膠微粒就有3,422億顆，且這些塑膠微粒所展現出來的顏色、形狀跟尺","       寸都被認為來自當地販售的清潔磨砂乳中。臺灣與香港地理接近，個人清潔用品","       使用的品牌也有許多共同之處，而臺灣人口是香港的三倍。換算下來，臺灣每年","       流向海洋的塑膠微粒達1兆顆。","           美國、韓國都已將在107年全面禁止販售含塑膠微粒之個人清潔用品，我國行","       政院環境保護署「限制含塑膠微粒之化粧品及個人清潔用品（含牙膏）製造、輸","       入及販售」草案規劃至109年才全面禁止販售根本緩不濟急，爰要求行政院環境","       保護署應儘速進行塑膠微粒之海洋污染調查，並於107年底起不得販賣含塑膠微","       粒之化粧品及個人清潔用品。","                                提案人：林淑芬  ","                                連署人：林靜儀  黃秀芳  ","  第2項  毒物及化學物質局原列6億7,023萬3千元，減列第2目「一般行政」之「基本行","         政工作維持」50萬元、第3目「綜合企劃」350萬元、第5目「毒性化學物質危害","         防制」500萬元、第7目「一般建築及設備」第1節「交通及運輸設備」3萬5千元","         ，共計減列903萬5千元，其餘均照列，改列為6億6,119萬8千元。","  本項提案6案，保留，送院會處理：","  (一)查毒物及化學物質局的業務職掌僅限於「毒性化學物質」管理政策與法規之研擬、","     執行及督導。惟會致災的化學物質不限於毒性化學物質；又毒化局的設立目標之一","     為落實食安政策，然而用在食品中的化學物質時常出乎意料，故毒化局應執掌所有","     化學物質之管理為宜。","         又毒化局僅提供化學物質登錄平台及勾稽，卻欠缺實質管理如標準的訂定及稽","      查。毒化局的運作需要毒理學及風險評估的人才，允宜與考選部討論，增加職系。","","","         爰刪除行政院環境保護署毒物及化學物質局預算3,000萬元。並凍結上開預算2","      億元，俟環保署檢討上述業務職掌不足之處，擬定新計畫，向立法院社會福利及衛","      生環境委員會說明後，始可動支。","                                提案人：吳焜裕  ","                                連署人：陳曼麗  黃秀芳  林靜儀  ","  (二)查行政院環境保護署規劃成立「毒物及化學物質局」為辦理行政院食安五環之推動","     政策中第一環源頭控管，辦理毒物及化學物質之源頭管理及勾稽檢查，以維護食品","     安全及國人健康。毒物及化學物質局預算書之106年度施政目標與重點包含建立資","     料庫及「流向追蹤」，另於環保署106年度施政計畫亦提及從源頭預防化學物質風","     險，「追蹤有害物」……等，然從毒物及化學物質局機關職掌及年度關鍵績效指標均","     未將化學物質流向追蹤納入，明顯無法達成毒物及化學物質局成立原始初衷在食安","     第一環做好源頭控管。","         爰此，刪除毒物及化學物質局預算300萬元，並凍結預算1億元，俟環保署將化","      學物質流向納入化學雲流向歸戶中，發揮食安預警作用，經立法院社會福利及衛生","      環境委員會同意後始得動支。","                                提案人：陳曼麗  ","                                連署人：吳焜裕  吳玉琴  ","  (三)查毒物及化學物質局業務係掌管毒性化學物質之管理政策與法規之研擬、執行及督","     導。惟其職掌與勞動部職業安全衛生署業務重疊，毒化物管理，既有化學物質、新","     興化學物質，需同時與行政院環境保護署及勞動部職業安全衛生署申報，令民眾無","     所適從。爰減列1億元，凍結3億元，待行政院環境保護署向立法院社會福利及衛生","     環境委員會報告並經同意後，始得動支。","                                提案人：陳  瑩  ","                                連署人：吳焜裕  黃秀芳  ","  (四)經查〈行政院環境保護署組織條例〉第22條：本署得設環境檢驗所、環境研究所、","     環境保護人員訓練所及其他環境保護機關；其組織以法律定之。「毒物及化學物質","     局」為環保署「環境衛生及毒物管理」毒物業務管理相關業務組織擴編，雖105年","     9月22日經行政院核定准予發布（於10月5日函送立法院備查），但行政院核定暫行","     組織章程草案之核報非法律層級。","         《預算法》第92條明定：未依組織法令設立之機關，不得編列預算。綜上所述，","      針對106年度行政院環境保護署毒物及化學物質局單位預算6億7,023萬3千元全數凍","      結，待該局組織依法成立後始得動支。","                                提案人：林靜儀  ","                                連署人：鍾孔炤  吳焜裕  ","  (五)106年度行政院環境保護署毒物及化學物質局單位預算6億7,023萬3千元，該科目預","     算係作為毒物及化學物質局之相關業務經費。然該局組織法尚未完成立法，依據預","     算法第92條規定：「未依組織法令設立之機關，不得編列預算」，且該預算扣除人","     事費與設備費，委辦費所占比例達51.70%，顯示該局並無急迫性！","         值此國家財政困窘之際，且為維護國家法制體系，爰建議「毒物及化學物質局","      」預算全數凍結，待該法完成組織法立法程序，且環境保護署向立法院社會福利及","      衛生環境委員會提出合理解釋說明，經同意後，始得動支。","                                提案人：陳宜民  ","                                連署人：蔣萬安  李彥秀  王育敏  ","  (六)有鑑於環保署組織條例第22條：「本署得設環境檢驗所、環境研究所、環境保護人","     員訓練所及其他環境保護機關；其組織以法律定之。」由該規定可知，環保署另設","     毒物及化學物質局，應以法律定之。行政院環境保護署代編106年度毒物及化學物","     質局之預算，惟該局設立前目前僅有「行政院環境環保署毒物及化學物質局暫行組","     織規程」，該組織章程並非法律，故毒化局目前尚無法源依據。","         惟行政院環境保護署卻將「環境衛生及毒物管理」業務中，毒物管理相關業務","      移出至毒物及化學物質局專責辦理。毒化局之成立目前於法無據，惟若依照預算法","      之規定全數刪除，將影響既有業務之辦理，顯見行政院環境保護署於編列預算時有","      重大瑕疵。","         為不影響原有毒物相關業務之進行，爰此，針對106年度行政院環境保護署毒物","      及化學物質局單位預算6億7,023萬3千元，凍結3億5,830萬7千元，待毒化局相關之","      組織條例通過後，向立法院社會福利及衛生環境委員會報告，經同意後，始得動支","      。","                                提案人：王育敏  ","                                連署人：陳宜民  蔣萬安  ","  本項通過決議3項：","  (一)鑑於行政院環境保護署之毒物及化學物質局未妥善規劃業務內容，包括化學物質資","     訊平台之列管化學物質不足，輸入規定代碼「801」之化學物質仍無法可管、未落","     實毒物管理之「社區知情權」、化學物質登陸資訊公開查詢平台資訊公開不足等。","     爰針對106年度行政院環境保護署毒物及化學物質局「一般行政」預算1億3,537萬","     3千元，扣除人事費後凍結500萬元，待行政院環境保護署毒物及化學物質局完成法","     制化程序，並提出具體改善方案措施向立法院社會福利及衛生環境委員會專案報告","     後，始得動支。","                                提案人：林淑芬  ","                                連署人：吳玉琴  吳焜裕  ","  (二)有關毒物及化學物質局預算案編列行政事務工作及辦公房舍裝修等經費。該將依行","     政院環境保護署組織條例第22條規定以法律定之，於完成立法前，先依中央行政機","     關組織基準法第36條規定，於105年9月22日院授人組字第10500543962號函核定毒","     物及化學物質局暫行組織規程。其辦公處所為國有財產局撥用大安會館供毒物局使","     用，於執行相關修繕與整建時，其整建幅度與規模須以最精簡、實用方式妥善規劃","     ，撙節使用經費，避免浮編疑慮。","                                提案人：楊  曜  吳玉琴  ","                                連署人：黃秀芳  劉建國  ","  (三)行政院環境保護署為因應新設三級機關（暫訂名稱為毒物及化學物質局）設立，應","     於106年7月1日前向行政院提出毒性化學物質管理法的制定草案，應制定為包括一","     般化學物質的管理法，也應加入有食安疑慮的化學物質管理方法，除了對於毒性化","     學物質的嚴格管理，也應包含對於有食安疑慮之化學物質的國內產量、國外輸入量","     、流量及流向的掌控以及稽核。","                                提案人：吳玉琴  ","                                連署人：吳焜裕、陳曼麗  ","  第3項  環境檢驗所原列2億7,048萬2千元，減列第1目「科技發展」318萬元（含「環境","         檢驗─科技發展」之「辦理廢棄物及底泥特性鑑識技術開發」118萬元），其餘","         均照列，改列為2億6,730萬2千元。","  本項通過決議4項：","  (一)環保署環境檢測方法中，環境生物類「生物急毒性檢測方法」現仍有「羅漢魚靜水","     式法（2013）、鯉魚靜水式法（2013）、粗首靜水式法（2013）、廣鹽性青鱂靜","     水式法（2015）」等4種以脊椎動物為測試對象。其適用範圍分別為「一、陸域地","     面水體、地下水體、放流水、廢水、污水及環境用藥之生物急毒性檢測，及二、於","     鹽度1‰以上放流水之生物急毒性檢測」。其雖均加註：「動物之科學應用應依行政","     院農業委員會訂定之「動物保護法」及其相關規定辦理。」惟現行動物保護法第1","     5條規定：「使用動物進行科學應用，應儘量避免使用活體動物，有使用之必要時","     ，應以最少數目為之，並以使動物產生最少痛苦及傷害之方式為之。」而國際上，","     早應用斑馬魚胚胎於水體與化學毒性測試之替代方法。爰凍結106年度環境檢驗所","     「環境生物檢定」預算200萬元，俟環境檢驗所研擬並公告以魚類胚胎或其他活體","     方法代替以魚類成體檢測生物急毒性之方法，並向立法院社會福利及環境委員會提","     出專案報告，且經出席委員三分之二同意後，始得動支。","                                提案人：林淑芬  ","                                連署人：黃秀芳  陳曼麗  ","  (二)98年行政院引進關鍵績效指標（Key                            Performance","     Indicator,KPI），要求旗下部會建立可用數字管理的KPI，改變長久以來公務體系","     都用文字說明、預算達成率來表述績效，亦即採用關鍵績效指標的重點在於反應施","     政重點。環境檢驗所106年度的施政目標有：1.檢驗測定業務管理、2.創新檢測技","     術開發，提升鑑識量能、3.妥適配置預算資源，提升預算執行效率。然該所106年","     度之「關鍵績效指標」選定為「建立污染源鑑識模式及應用」、「機關中程歲出概","     算額度內編報概算數」及「機關年度資本門預算執行率」。惟該所依據「104年至","     107年中程施政計畫」執行環境檢測工作，除辦理環境科學及研究外，尚辦理地方","     環保局及檢測機構管理與輔導相關之「環境檢驗」工作計畫，卻未列入106年度關","     鍵績效指標，恐難有效反映該所整體施政實績。爰建議環境檢驗所應明訂檢測方法","     及檢測業務量之目標及達成率，並將實際執行結果報告送立法院社會福利及環境委","     員會。","                                提案人：劉建國  吳玉琴  ","                                連署人：楊  曜  黃秀芳  ","  (三)106年度環境檢驗所預算「環境檢驗─科技發展」項下「辦理水體環境污染鑑識、調","     查與物聯網應用研究開發」之「河川流域污染源受體模式推估研究」預算數271萬","     4千元。查污染源變異性大，污染物在環境中亦會變異，因此若無法掌握製程特性","     及重大污染源的變動，即難以藉由回推估算找出污染源。又如意外排污的情形下，","     實無法藉由回推估算找出污染源，而須透過即時監測。環境檢驗所允宜回歸專業，","     開發檢驗採樣方法以採到更多數據。爰「河川流域污染源受體模式推估研究」計畫","     應以特徵污染物之污染源為追查重點，強化鑑識技術為主要工作重點，該計畫名稱","     及執行工作內容應適當調整回歸檢測技術與方法建立之專業。","                                提案人：吳焜裕  ","                                連署人：鍾孔炤  吳玉琴  林靜儀  ","  (四)105年度環境檢驗所「一般行政」預算僅1億3,808萬6千元，106年度大幅增加。較","     上年度增列房屋修繕等經費505萬元。經查，相關硬體增建之妥適性與增建規模應","     審慎，為監督執行單位預算，爰應將實際運用經費、工程發包情形及施作結果等執","     行成果，確實發揮預算效益。","                                提案人：楊  曜  吳玉琴  ","                                連署人：黃秀芳  劉建國  ","  第4項  環境保護人員訓練所6,705萬2千元，照列。","  本項通過決議1項：","  (一)有鑑於環保專業訓練經費近年歷經幾次刪減，104年度相較於100年度減列47%，環","     境保護人員訓練所業務規模有逐年縮減趨勢。另由每年實際訓練量占該所可容納訓","     練量之容訓率觀之，致該所容訓率於104年度未及八成，顯該訓練機構未發揮最大","     效益，政府資源顯有閒置之虞！爰建請環境保護人員訓練所未來應配合因環保政策","     的臨時需求外，另外加強與地方環保局合作及針對需求性高之短期課程，新增訓練","     班期，提高容訓率達8成以上，以發揮訓練機構最大效益。","                                提案人：劉建國  吳玉琴  ","                                連署人：楊  曜  黃秀芳  ","有關政事別歲出預算隨同以上機關別審查結果調整。"],["主席：第21款暫行保留。","-----------------------","立法院公報  第106卷  第4期  院會紀錄","","                                        立法院公報  第106卷  第4期  院會紀錄","","                                     984","","                                     983","","",""]],"block_lines":[1,5,9,34,89,109,115,133,135,4031],"persons":["主席"],"title":"立法院第9屆第2會期第16次會議紀錄"}