{"blocks":[["主席：出席委員已足法定人數，現在開會。","   今天的討論事項只進行詢答不做處理，請問各位有無異議？（無）無異議，就這樣決","  定。","   進行討論事項。","       討  論  事  項","併案審查：",""],["段落：一、行政院函請審議「國際機場園區發展條例第十三條、第十四條及第四十七條條文修","  正草案」。"],["段落：二、委員顏寬恒等21人擬具「國際機場園區發展條例第十三條及第十四條條文修正草案","  」。"],["段落：三、委員許淑華等18人擬具「國際機場園區發展條例第十三條、第十四條及第四十七條","  條文修正草案」案。"],["主席：請顏委員寬恒說明提案要旨。（不在場）顏委員不在場。","   請許委員淑華說明提案要旨。（不在場）許委員不在場。","   現在請交通部范次長針對委員提案作一說明。"],["范次長植谷：主席、各位委員。今天應邀列席貴委員會，就貴委員會併案聯席審查行政","  院函請審議，以及顏委員寬恒、許委員淑華等相關委員擬具國際機場園區發展條例第十","  三條、第十四條及第四十七條修正提案，提出本部處理建議，敬請委員指教。","   有關行政院函請審議「國際機場園區發展條例第十三條、第十四條及第四十七條條文","  修正草案」，係本部依據大院第8屆第6會期第19次會議修正民用航空法部分條文之附帶","  決議辦理，包含將噪音防制費修正為「噪音補償金」、修正補償範圍為機場「附近地區","  」、明定噪音補償金得以現金發放方式辦理、修正條文施行日期等，使本條例與民用航","  空法具一致性，俾一體適用。","   有關顏委員寬恒等所提修正提案，其中建議修正收費基準授權範圍部分，考量桃園機","  場公司已依本條例第十三條規定擬訂「桃園國際機場股份有限公司經營機場專用區設施","  收費基準」進行相關規範，實務尚無窒礙難行之處，建議該部分維持現行條文，另就噪","  音補償金及回饋金部分，擬將噪音防制費修正為「噪音補償金」、發放範圍修正為「機","  場噪音影響附近地區」，並刪除噪音補償金相關使用規定等節，其意旨與行政院函請審","  議條文大致相符，考量本案係依大院之附帶決議，配合民用航空法同步進行修正，許委","  員淑華等所提修正提案，亦與行政院函請審議條文草案之精神及內容一致，爰建議依行","  政院函請審議條文通過。","   有關本次修法詳細內容，以及對委員提案的處理意見，將請桃園機場公司蕭總經理向","  各位委員提出報告說明，敬請各位委員惠予支持指教，謝謝！"],["主席：請桃園機場公司蕭總經理說明。"],["蕭總經理登科：主席、各位委員。今天應邀列席貴委員會，就貴委員會併案聯席審查行","  政院函請審議，以及顏委員寬恒、許委員淑華等相關委員擬具國際機場園區發展條例第","  十三條、第十四條及第四十七條修正提案，提出本部處理建議供貴委員會參採，謹報告","  說明如後，敬請指教。","   壹、相關委員提案修正重點及本部建議處理意見","   一、行政院函請審議「國際機場園區發展條例第十三條、第十四條及第四十七條條文","  修正草案」：","   本修正草案係本部依據行政院函送大院第8屆第6會期第19次會議修正民用航空法部分","  條文之附帶決議「桃園機場公司亦同時於國際機場園區發展條例配合修正」辦理，案經","  桃園機場公司參照104年2月4日修正之民用航空法第三十七條規定，研提本修正草案並","  洽商桃園市政府後，由本部陳報行政院，並經行政院審查酌修第四十七條文字後函請大","  院審議。","   本修正草案包含將噪音防制費修正為「噪音補償金」、修正補償範圍為機場「附近地","  區」、明定噪音補償金得以現金發放方式辦理、及修正條文施行日期等，以使本條例與","  民用航空法具一致性，俾一體適用，建請貴委員會依行政院函請審議條文通過。","   二、顏委員寬恒等提案「國際機場園區發展條例第十三條、第十四條條文修正草案」","  ：","   (一)有關收費基準部分，委員等建議參照公路法第二十四條規定，於本條例明確規範","  使用費、服務費或噪音補償金之收費基準一節，鑑於機場專用區相關設施使用人多為航","  空公司、地勤公司等航空業者，桃園機場公司已依本條例第十三條規定擬訂「桃園國際","  機場股份有限公司經營機場專用區設施收費基準」報經本部核定實施迄今，實務尚無窒","  礙難行之處，另該收費基準為機場公司依私法關係所擬訂，與公路法第二十四條授權訂","  定向一般汽車所有人或駕駛人收取汽車通行費之子法（法規命令）有別，建議收費基準","  部分維持現行條文。","   (二)噪音補償金及回饋金部分，委員等建議配合104年2月4日修正之民用航空法第三","  十七條，將噪音防制費修正為「噪音補償金」，及避免補償金發放浮濫，建議將發放範","  圍限制為「機場噪音影響附近地區」，並使補償金運用具彈性，建議刪除「作為機場六","  十分貝噪音線內航空噪音防制工作及相關居民健康維護、電費、房屋稅、地價稅等使用","  」等規定部分：委員等提案意旨與行政院函請審議條文大致相符，惟鑑於民用航空法第","  三十七條已將噪音補償金及回饋金之適用範圍由航空站「六十分貝噪音線內」修正為航","  空站「附近地區」，並明定噪音補償金得以現金發放，基於法規安定性，及考量桃園市","  政府係依「機場周圍地區航空噪音防制辦法」，以該府劃定公告之各級航空噪音防制區","  為適用範圍，事涉桃園市政府相關業務執行，並為符合大院配合民用航空法修正之附帶","  決議，俾一體適用，爰建議依行政院函請審議條文通過。","   三、許委員淑華等提案「國際機場園區發展條例第十三條、第十四條及第四十七條條","  文修正草案」：","   有關許委員淑華等修正提案，因與行政院函請審議條文草案之精神及內容一致，建議","  依行政院函請審議條文通過。","   貳、結語","   綜上說明，本部感謝相關委員之提案，併謹提供本部建議處理意見，敬請各位委員參","  考支持。謝謝！"],["主席：現在進行詢答，先宣告以下事項：一、出席委員詢答時間時間為6分鐘，得延長2","  分鐘，列席委員為4分鐘，得延長1分鐘。二、暫定10時30分休息10分鐘，委員發言登記","  於10時30分截止，各委員若有修正動議或臨時提案，請於10時30分前提出，以便議事人","  員彙整，中午原則上不休息。","   現在請登記第一位的鄭委員寶清發言。"],["鄭委員寶清：主席、各位列席官員、各位同仁。請問主席，為什麼你今天沒有邀董事長","  列席，你這樣是藐視董事長，主席，為什麼你這樣藐視董事長？"],["主席：我有邀請董事長吧？"],["鄭委員寶清：有沒有？"],["主席：有吧！"],["鄭委員寶清：主席，你不可以這樣藐視董事長嘛！權力在董事長手上，你叫總經理來當","  砲灰，被打的都是他，做事情的也是他，然後董事長是領薪水的，是不是？","   次長，這是領薪水的嗎？"],["主席：請交通部范次長說明。"],["范次長植谷：主席、各位委員。因為今天是審法案，不過沒關係……"],["鄭委員寶清：審法案當然董事長要來啊！怎麼董事長不來？"],["范次長植谷：我想委員的指示是對的，我們下一次會改進。"],["鄭委員寶清：主席，下一次你不可以這樣啦！主席，你這樣欺負人家董事長不好。主席","  ，你欺負董事長不好。"],["主席：我欺負董事長？"],["鄭委員寶清：對啊！你為什麼不叫董事長來？"],["主席：好，等一下請次長報告一下，董事長為什麼沒有來？"],["范次長植谷：因為今天是以法案為主，所以……"],["鄭委員寶清：董事長不爽，他不來。"],["主席：不爽？不是吧？"],["鄭委員寶清：對，不爽啦！不爽主席啦！"],["主席：不會啦！因為今天是審法案，所以董事長……"],["鄭委員寶清：董事長更要來啦！這個關係到公司的發展，董事長不來！我們台灣現在是","  董事長制耶，你為什麼不叫董事長來？董事長是領薪水的是嗎？不用來備詢？"],["主席：鄭委員，你是質詢范次長，怎麼會問我呢？"],["鄭委員寶清：主席，我現在問你嘛！程序問題先問主席啊！主席，你這樣不邀董事長，","  不可以這樣欺負人家。"],["主席：是是是，待會我跟你講，好不好？休息10分鐘的時候，我再跟你講。本人要請坐","  囉，你繼續發言，好不好？"],["鄭委員寶清：好。記得要請董事長來喔！今天我就不追究。"],["主席：好。"],["鄭委員寶清：次長，機場公司一直出問題，我也不知道問題出在哪裡，5月20日機場嚴重","  電腦當機你知不知道？"],["范次長植谷：是，我們了解這個問題。"],["鄭委員寶清：次長，你知不知道？"],["范次長植谷：知道。"],["鄭委員寶清：知道？"],["范次長植谷：對。"],["鄭委員寶清：為什麼處理這麼久才處理好呢？"],["范次長植谷：他們初步報告的原因應該是有病毒，所以在資安防護這部分……"],["鄭委員寶清：有病毒表示他們的防毒有問題嘛！"],["范次長植谷：對。"],["鄭委員寶清：國際機場候機室的螢幕整個消失不見，而且出現亂碼，次長，你知道幾天","  才修理好嗎？"],["范次長植谷：大概3天之內就修理好了。"],["鄭委員寶清：從22日開始到26日總共5天才修理好。"],["范次長植谷：當場的應變機制是……"],["鄭委員寶清：我們的機場一直在出包，這是國家的大門。次長，你有沒有負責這方面？","",""],["范次長植谷：是。"],["鄭委員寶清：為什麼你監督的單位一直出問題？"],["范次長植谷：坦白講，過去幾年來，桃機在做大力的建設和改善，過程中有一些……"],["鄭委員寶清：我們知道桃機總經理很認真在處理，但是就一直出問題啊！更離譜的是，","  這家公司5年得到17個標，它沒有做外面其他的生意，就做機場公司的生意，次長知道","  嗎？大公司都標不贏它，都是它得標，這有沒有問題？"],["范次長植谷：我對這部分比較不瞭解。"],["鄭委員寶清：都是這家公司得標，而且它從來沒有在外面做生意，都是做機場的生意，","  做機場的生意也沒有關係，我們支持，問題是不能這樣一直出問題嘛！請總經理說明。","",""],["主席：請桃園機場公司蕭總經理說明。"],["蕭總經理登科：主席、各位委員。我們的招標機制一向是依照採購法相關規定，這家廠","  商有做我們維護保養以及操作的案子……"],["鄭委員寶清：只要維護保養，都是它得標，再大的公司都贏不了它，得標之後就出問題","  。請教次長，為什麼它一直出問題？請你告訴我。"],["范次長植谷：這部分在整個履約管理方面可以再加強，如果它紀錄不良……"],["鄭委員寶清：次長不能只是講再加強，但它一直出問題啊！"],["范次長植谷：不是，我的意思是，如果違反相關的履約規定的話，應該要做處理。"],["鄭委員寶清：問題真的很多啦，我們民代在外面跑地方，是一票一票辛苦的得到選票，","  而你們是一拖拉庫一拖拉庫把聲譽丟掉，機場的電腦不能用，這是多大的問題，真的會","  讓全世界笑死！總經理，你們有找到原因嗎？為什麼會發生這樣的狀況？"],["蕭總經理登科：我們現在所查出來，可能與外界介接時，航空公司可能是使用隨身碟，","  導致病毒侵入，可能是這樣的原因。"],["鄭委員寶清：這要防範啦！不能說隨身碟出問題就讓整個機場當掉，那麼要入侵不是太","  簡單了嗎？"],["蕭總經理登科：我們已經限制使用，使用時要經過防毒……"],["鄭委員寶清：對嘛，就是要去處理、管理嘛！怎麼可以一個USB插入就整個停擺？"],["蕭總經理登科：我們會再檢討。"],["鄭委員寶清：這要注意啦！次長，你監督機場公司要認真一點，不能尸位素餐啦！"],["范次長植谷：委員指教得對，桃機公司有些設備確實比較老舊，所以現在積極換新。"],["鄭委員寶清：老舊該換就換嘛！那是國家的門面，就算屋子裡面破舊一點，但前面大門","  看起來也不能差啊，對不對？"],["范次長植谷：是，我舉個例子，在電力方面，他們最近做了很大幅度的改善，同時我也","  要求他們，不要做事後補救，而是要做事前的防範。"],["鄭委員寶清：好啦！要積極處理，總經理很認真，我們都很肯定，但你是上面做決策和","  監督的人，一定要注意，好不好？"],["范次長植谷：是。"],["鄭委員寶清：另外，為什麼我們機場準點率採國際標準之後馬上就下跌？以前用我們自","  己的標準，可以達到9成多，現在掉到83.3%，4月份跌到82.8%，總經理，這是什麼原因","  ？"],["蕭總經理登科：我們當然很重視準點率，現在初步統計的結果，最主要的原因是來機晚","  到。"],["鄭委員寶清：是哪裡來機晚到？"],["蕭總經理登科：目前看起來是中國的航班"],["鄭委員寶清：中國的班機晚到就對了？"],["蕭總經理登科：對。"],["鄭委員寶清：你這樣講會傷主席的心，中國班機的準點率最差！"],["主席：傷我的心喔？"],["鄭委員寶清：對啊，很傷你的心，對不對？我們看一下，全世界最不準時的機場，前4名","  全部在中國大陸，所以就是中國帶衰我們，本來我們的準點率有9成，就是因為中國的","  航班來了，就掉到8成！中國的機場不準時最嚴重，第1名是深圳，上海浦東第2名，南","  京第3名，杭州第4名，前4名全部在中國！再就中國的班機，前5名裡面有4名也是中國","  的航空公司，包括中國海南航空、中國國際航空、香港航空、中國東方航空，都是因為","  誤點而造成我們機場的準點率不佳，總經理，對不對？"],["蕭總經理登科：是。"],["鄭委員寶清：有什麼辦法可以請他們解決？還是請主席去溝通一下？主席，你不要只是","  點頭啊！請你去溝通一下，叫他們要改善，台灣都被害到了，我們作為他們的鄰居，沒","  有得到好處，壞處卻一堆。總經理，我們要把準點率提高，你就要求航空公司，如果準","  點率老是落後的話，那就收比較高的費用；相反的，如果能夠達到準點，不但不罰錢，","  而且給錢，對吧？這都是管理的問題，如果航班沒有準點就罰50萬元，相信他們就害怕","  了！"],["蕭總經理登科：操之在機場公司的部分，我們會來檢討改進。"],["鄭委員寶清：再請教總經理，南跑道有碎片，關閉了63分鐘，你知道嗎？"],["蕭總經理登科：知道。"],["鄭委員寶清：不是我們發現的喔，是別人告訴我們的，是盧森堡航空公司告訴我們，說","  跑道上有碎片，我們才去做巡查，關閉了63分鐘，對不對？"],["蕭總經理登科：我們很感謝盧森堡航空公司的機長發現，立即通知塔台再通知我們，就","  我們所瞭解，那是前一架航空公司的輪胎爆胎……"],["鄭委員寶清：知道是哪一家航空公司爆胎嗎？"],["蕭總經理登科：知道。"],["鄭委員寶清：哪一家？"],["蕭總經理登科：長榮。"],["鄭委員寶清：會爆胎就表示事先的檢查有問題，不切實啦，如果車輛開出去發現有異常","  聲音，還不趕快找修車廠，當然就壞在路上了，這都有前兆的，表示輪胎沒有確實檢查","  ，才會造成爆胎，對不對？"],["蕭總經理登科：我們會檢討，我們有巡場的機制，但是發生爆胎的狀況是不一定……"],["鄭委員寶清：這是管理問題啦！"],["主席：鄭委員發言時間到了。你今天講話太多了，我要停止你發言。"],["鄭委員寶清：最後一個問題。針對中國打壓各大國際航空公司將台灣改名，我們要拿出","  辦法來，是不是對沒有改名的航空公司就給予優惠，對改名的航空公司就貴一點，次長","  ，要研究一下，好不好？"],["范次長植谷：好。"],["鄭委員寶清：隨便欺負我們，我們不能夠讓他們欺負啦！"],["范次長植谷：是，謝謝委員。"],["主席：鄭委員，誤點的事情不是操之在我，你知道嗎？不是他們的問題啦！"],["鄭委員寶清：你要去協調。"],["主席：在大陸誤點兩個鐘頭是很平常的事情，而且大陸民眾都沒有聲音喔！"],["鄭委員寶清：讓國民沒有光榮感。你要去跟他們講……"],["主席：是啊！你寫個書面文件，好不好？請總統府去個函嘛！"],["鄭委員寶清：只去函的話，效果不會好的。"],["主席：好啦！民航局方副局長私底下跟鄭寶清委員說明一下，好不好？這個問題不是出","  在桃機公司，不過桃機公司的電腦當機什麼的，你們下面的功能出了狀況喔！你要不要","  講一下，兩年標了1億元，一個月大概2,000萬元還是200萬元，這個不算多，但是不要","  一直出包，不是電、水方面出包，就是電腦系統又出包，改天電信方面再出包的話還得","  了，對不對？"],["主席：請李委員昆澤發言。"],["李委員昆澤：主席、各位列席官員、各位同仁。先請教參事兼道安會報執行秘書謝銘鴻","  ，關於ETC是否做為國道超速處罰的執法工具，這個請你簡單說明一下。"],["主席：請交通部道安委員會謝執行秘書說明。"],["謝執行秘書銘鴻：主席、各位委員。基於員警在高速公路執法有風險，所以曾經有人提","  過ETC是不是可以用來協助……"],["李委員昆澤：是由內政部提出的，對不對？"],["謝執行秘書銘鴻：高速公路警察局提出這樣的構想以為協助，看看能不能減少員警的風","  險，是有這樣的一個想法。"],["李委員昆澤：ETC目前在國道上面設了大概有333個。"],["謝執行秘書銘鴻：對。"],["李委員昆澤：它是民間的公司，其是否能夠成為一個執法的工具，其實有很大的爭議。","  ETC要做為交通裁罰的執法工具，是否也開啟了對於民眾個人隱私侵犯的一扇門，這個","  也要予以考慮。當然，科技執法對於基層員警的執勤有所保障，這個我們都支持，但對","  於ETC是否要成為國道超速裁罰的一個執法工具，必須要謹慎為之。"],["謝執行秘書銘鴻：對，謝謝委員提醒。"],["李委員昆澤：以車牌辨識功能進行區間測速，目前在萬里隧道有運用這種科技執法的方","  式，對不對？"],["謝執行秘書銘鴻：對，我們在7月1日跟新北警察局合作，就是用此一新的方法，因為萬","  里隧道常常發生車禍、轉彎速度過快，用這個方法的話，就實務及國外的案例而言，有","  助於減少事故的發生。"],["李委員昆澤：目前在全國，就只有萬里隧道是以車牌辨識功能進行區間測速，對不對？","",""],["謝執行秘書銘鴻：萬里隧道會率先做這樣的措施。"],["李委員昆澤：是試辦，還是說以後就固定了？"],["謝執行秘書銘鴻：會固定實施，因為目前在整個法令的解釋上，它的設備都是無虞的，","  剛剛委員提到的高速公路ETC，的確在以往有所謂的隱私問題等等，我們會再進一步做","  探討，若它還是有助於提升大多數駕駛人之安全的話，我們可以看看這樣的技術能不能","  夠加以運用，因為主要是針對嚴重超速的部分，而不是一般的超速。"],["李委員昆澤：嚴重超速的部分，在萬里隧道的速率是指多少？"],["謝執行秘書銘鴻：萬里隧道的速率是50公里，現在我們的設定是70、80公里以上，這真","  的是會危害到其他駕駛人的安全，所以就這部分我們是要保障其他的駕駛人。"],["李委員昆澤：有關交通的裁罰，罰款並不是交通部的主要用意，最重要的是在於提升整","  體的交通秩序與安全，不是以罰錢為目的。"],["謝執行秘書銘鴻：對，非常認同。"],["李委員昆澤：目前在萬里隧道內採用科技執法，以車牌辨識功能進行區間測速，對於交","  通安全有明顯的提升，是不是？"],["謝執行秘書銘鴻：是還沒實施，不過就我們的觀察，萬里分局的同仁告訴我們，貼了告","  示以後，在隧道內的速度是有穩定下來了、就不會有人有嚴重超車的行為，7月實施以","  後，我們會收集這些數據。在其他國家這樣做了以後，的確降低了行車速率，違規的超","  速行為也明顯減少。"],["李委員昆澤：目前國道ETC要做一個車測……"],["謝執行秘書銘鴻：車測牌。"],["李委員昆澤：測試區間平均速率，做為超速處罰的一個依據，目前是都還沒有規劃，也","  沒有要試辦，是不是？"],["謝執行秘書銘鴻：對，目前是沒有。我們在做評估，看這樣的方法可不可以運用在高速","  公路上。"],["李委員昆澤：那我就要提醒你，我們不是以罰錢為目的……"],["謝執行秘書銘鴻：當然。"],["李委員昆澤：民眾也會誤認為交通部把ETC當成搶錢的一個工具。"],["謝執行秘書銘鴻：我們不希望這個……"],["李委員昆澤：民眾的隱私也要有基本的保障，任何科技執法有助於員警的執勤安全，我","  們都會支持，但我要提醒你，國道ETC是民間公司，要做為執法的工具是有爭議的。此","  外，以前我在交通委員會也提醒過你們，針對任何國道上面的科技執法措施，都要到交","  通委員會來做報告跟說明，這個原則不能改變。"],["謝執行秘書銘鴻：對，我們有一定成果的時候會來跟委員會做說明。"],["李委員昆澤：好。再來請教一下方副局長志文，有關小港機場，我們肯定民航過去在我","  們的爭取之下報到櫃臺由80個變成88個，相關的安檢及通關路線也有增加，並爭取到6","  ,200萬元做為小港機場外觀的相關整理之用。但我要提醒，小港機場是一個重要的機場","  ，106年度已經高達647萬人次，使用率愈來愈高，雖然民航局有在做整理，但小港機場","  內部的一些設施非常老舊，冷氣甚至是用一些膠布貼著，插座、電線裸露等等，相關問","  題非常多，甚至有空服員被跳蚤咬到造成蜂窩性組織炎而住院，這對小港機場此一南部","  重要的門戶而言真的是一個很大的羞辱。在通關的尖峰時刻人滿為患，我要求民航局針","  對內部的老舊設施等等必須趕快去做整理。請說明一下。"],["主席：請交通部民航局方副局長說明。"],["方副局長志文：主席、各位委員。謝謝委員提醒。高雄機場的建設改善計畫其實都持續","  在做，就是剛剛委員所提的這幾項建設，此外我們對高雄機場已經有一個至2035年的整","  體規劃，會陸陸續續地對整個機場做改善。再者，委員提到有關清潔和入出境動線的部","  分，我們都有在持續觀察。至於跳蚤的問題，我們會責成維護清潔的廠商繼續做清潔的","  工作。"],["李委員昆澤：跳蚤問題，包括內部的相關設施，冷氣甚至是用膠布貼著以維持外觀，對","  此一重要的南部門戶而言，這樣的成果是我們所不能接受的。那我請教你，小港機場公","  司能不能公司化？因為公司化對於政府財源的增加是有幫助的，而且高雄小港機場這3","  年來的收入非常穩定，公司化之後回饋地方的比例也會升高，可謂三贏，亦即政府財源","  增加，地方回饋金也增加，而在小港機場這3年營運收入增加的狀況之下，亦有助於提","  升小港機場的建設，就這個部分是不是考慮一下？"],["方副局長志文：這個可能要從整個交通政策來看，因為民航局所轄的航空站，除了小港","  機場之外，還有其他15個航空公司必須要維持營運。"],["李委員昆澤：我要提醒你回去研議一下，看是要做獨立的小港機場公司，或者是桃園機","  場公司的分公司，或者是小港機場跟松山機場來做一個機場公司，請回去好好研議一下","  ，我們是希望能夠看到三贏的局面。","   我最後要請教桃機公司，準點率當初是我提出來的，機場公司不可以自己去設一個準","  點率，然後跟國際通用的準點率不同。我要請教的是，有關第三航廈的工期延宕，你們","  現在到底是怎麼樣？第三航廈是預定2020年一定要完工嗎？現在已經送交通部建議書，","  你們也開了座談會，已經沒有辦法在2020年完工，要延伸到2022年，是不是這樣？"],["主席：請桃園機場公司蕭總經理說明。"],["蕭總經理登科：主席、各位委員。是，第三航廈的主體航廈在今年5月8日已經正式公告","  上網，工期的部分我們是訂最多52個月。"],["李委員昆澤：那你們現在的13個標，有幾個標還沒有發包？你們的主體大廈跟多功能大","  廈發包了沒有？"],["蕭總經理登科：多功能大廈還沒，主體大廈現在上網中。"],["李委員昆澤：現在上網公告中？"],["蕭總經理登科：是。"],["李委員昆澤：就是整個進度嚴重的落後嘛！對於機場公司，我要提醒范政次，當初由曾","  大仁擔任董事長，就是因為他瞭解工程，我們希望對於二航廈的擴建、三航廈的新建，","  還有相關跑道的整理，以他工程的背景，希望能夠重視其效率，但是目前整個桃機公司","  的問題非常多，其實我是滿失望的，不管是董事長或總經理，相關的內部營運及相關的","  管理包括漏水、跳電等等，所有難堪的事情都出現在桃園機場公司，這個要大力的整頓","  ，好不好？"],["主席：請交通部范次長說明。"],["范次長植谷：主席、各位委員。確實桃機階段性出現一些問題，部裡面對這些業務，其","  實現在是要求他做事前的防範，不要都是做事後的補救，所以我們現在針對包括在裡面","  列出來的項目，都要求他做風險管理，針對一旦發生嚴重度就非常高的項目，要定一個","  危管的優先次序。"],["李委員昆澤：最後請教你一個問題，目前萬里隧道有做科技執法取締嚴重超速的問題，","  有關ETC是否要做為國道超速的執法工具，請你說明交通部的立場。"],["范次長植谷：基本上對於高速公路ETC的部分，確實有在研議，但是剛剛委員也提到會涉","  及去客製化等問題，所以要非常非常慎重。另外，坦白講科技執法在國際上來講是一個","  趨勢，像無人機的部分已經在大院通過了，那相關可以作為交通執法的部分，事實上我","  們部長也盯得很緊，我們希望是漸進式的採取各種不同的……"],["李委員昆澤：我提醒你要謹慎，不能成為搶錢的工具。"],["范次長植谷：瞭解。"],["李委員昆澤：要能提升整體的交通秩序跟安全，而且科技執法有關國道ETC的部分，要做","  為執法、其他犯罪偵防或交通違規依據的時候，都必須到交通委員會來做報告。"],["范次長植谷：是，這個一定會的。"],["李委員昆澤：向社會大眾說明清楚，謝謝。"],["范次長植谷：謝謝委員。"],["主席：請林委員俊憲發言。"],["林委員俊憲：主席、各位列席官員、各位同仁。我們來關心桃機公司，去年來台的旅客","  人數好像破了記錄，是不是這樣？"],["主席：請交通部范次長說明。"],["范次長植谷：主席、各位委員。4,488萬。"],["林委員俊憲：台灣過去6年來都一直快速成長，尤其去年原本說因為兩岸關係冷淡，陸客","  來台大量減少，結果想不到旅客到台灣來還是持續快速的增加，有將近4,500萬人次，","  這樣是不是遠遠超過我們機場航廈的負荷量？原本機場航廈的設計容量是多少？"],["范次長植谷：原來的設計是3,200萬。"],["林委員俊憲：那現在來了4,500萬。"],["范次長植谷：差不多。"],["林委員俊憲：幾乎比我們原本一二航廈設計的容量多了快50%，也就是我們的航廈基本上","  根本處於無法負荷的狀態，不過還好啦！我要肯定蕭總經理，就是機場公司的服務還不","  錯，你們公布的全世界機場排名有進步，當然這個排名有很多項種類，其中有關比較人","  性的服務，譬如桃園機場是全世界最好睡覺的機場，就表示我們在旅客的一些細節上的","  服務，或者是我們通關手續的便捷性，都幫我們的機場公司拿了分數。但是有關超過我","  們所設計的50%容量，多了一千多萬人次，這是刻不容緩要改善的問題。我想唯一可以","  改善的辦法就是第三航廈，可是剛才答復李昆澤委員的時候，蕭總經理可能沒有講清楚","  ，現在第三航廈預計可以使用的時間是哪一年？"],["主席：請桃園機場公司蕭總經理說明。"],["蕭總經理登科：主席、各位委員。目前規劃是2022年。"],["林委員俊憲：是22還23？"],["蕭總經理登科：2022年完工，我們預計會有半年的壓力測試。"],["林委員俊憲：所以要到2023年才能啟用，是不是這樣？"],["蕭總經理登科：最晚是這樣。"],["林委員俊憲：蔡英文總統在2016年就任的時候，曾經提到桃園機場的第三航廈哪一年可","  以使用？總統當時是希望可以再提早一點，希望在2021年，那現在看來總統的要求與期","  待是做不到了，而且誤差了快2年。原本交通部也希望第三航廈可以在2021年正式使用","  ，現在根據蕭總經理剛剛的答復，2022年才能完工，完工還要有長達6個月至8個月的測","  試期，所以要到2023年才能加入舒緩目前台灣旅客大爆炸的情況。到了2023年的時候，","  我們的旅客人次可能到達多少？恐怕會到6,000萬喔！"],["蕭總經理登科：大概5,600萬左右吧！預計是這樣。"],["林委員俊憲：原來估計是3,200萬，可是會到5,600萬，那簡直是不得了。"],["范次長植谷：現在當然它的規劃是到2022年，但是過去這段時間，我們部長也要求包括","  我在內，我們找一些學者專家，國內外都有，希望最晚不能超過2022年這個期限之前。","  因為5月8日已經上網公開招商了，來參與的廠商如果能夠提出一些創新的工法縮短工期","  的話，我們會有很多獎勵措施，這部分也有經過一些跨部會的協商，希望透過這個機制","  能夠提早完工，原則上是這樣。"],["林委員俊憲：今天因為你們的賀陳部長沒有來，我記得當時桃機公司撤換董事長，派原","  本已經退休在家的曾董事長來，賀陳部長會請他來，在本委員會的報告就是希望借重曾","  董事長的工程專才來拼第三航廈的工程，結果看起來很讓人失望，第三航廈的整個工程","  還是大小風波不斷。我希望能像次長所講的，交通部應該加快對於這方面的整個行政流","  程，這是國家顏面，是我們的大門，桃機公司的服務再怎麼好，對於每年超過5成以上","  的旅客進來，整個機場都快擠爆，這是非常難看的。"],["范次長植谷：委員有提到第二航廈，我跟委員報告……"],["林委員俊憲：而且因為超過使用量，所以不斷會跳電，然後水管也壞掉，電源供應也不","  穩，我覺得這都是超量使用的關係，是造成這些問題的原因。"],["范次長植谷：是，我們也採取很多措施，像委員提到第二航廈的部分……"],["林委員俊憲：你已經超過總統對第三航廈的期望。第二個跳票的是交通部原本對外宣布","  的啟用年限，現在統統來不及了，我看要到2023台灣才會有一個新的航廈大樓，不可以","  再延，只能提前。"],["范次長植谷：我們有嚴格的監督機制。"],["林委員俊憲：另外，我們最近看到來自中國無理要求的壓力，中國要求全世界航空公司","  ，被它點名有44家外國航空公司，必須將台灣更改為中國台灣或中國台北，把台灣列為","  中國的一部分。就數據來看，其中有18家屈服於中共的壓力，另外有26家用所謂技術原","  因來延期，中國也訂出最後期限，好像是7月底左右，但是在5月初，中國政府直接要求","  國際航空運輸協會（IATA），由源頭直接把台灣改為中國的一部分，次長應該知道這個","  原因。"],["范次長植谷：是。"],["林委員俊憲：再這樣改下去，如果有一天中國要求飛行兩岸的華航、長榮，我們國內的","  航空公司也要改，會不會有這種狀況？目前IATA面對中國的壓力，我們政府有哪些事項","  可以努力？或有採取什麼行動？"],["范次長植谷：跟委員簡單報告，因為這個牽涉到整體外交政策的問題，現在本部與外交","  部密切合作，比如委員剛剛提到IATA部分，我們有去函外交部，請它轉達IATA的chair","  man，對於這個部分我們是表達嚴正抗議，希望藉由他們的組織力量能夠對於中國這種","  不當的行為做一個勸戒改善。"],["林委員俊憲：藉這個時間讓你說明一下，謝謝次長。"],["范次長植谷：謝謝委員。"],["主席：請張委員宏陸發言。"],["張委員宏陸：主席、各位列席官員、各位同仁。桃機第三期的第三跑道和整個航空城規","  劃等等，現在你們的期程會不會延宕？"],["主席：請交通部范次長說明。"],["范次長植谷：主席、各位委員。整個航空城的規劃有幾個里程碑，第一個是在……"],["張委員宏陸：就我的問題回答就好，不用講那麼多。"],["范次長植谷：原則上目前的進度是正常的。"],["張委員宏陸：正常嗎？你們的徵收工程都順利嗎？"],["范次長植谷：因為今年3月7日內政部都委會已經通過整個蛋白跟蛋黃區的都市計畫變更","  ，再來就是區段徵收的作業。"],["張委員宏陸：區段徵收等工作的都沒有延宕？都照原來的規劃？"],["范次長植谷：委員講的是哪一項？"],["張委員宏陸：第三跑道跟航空城。"],["范次長植谷：對，那也是裡面的一環。"],["張委員宏陸：都沒有延宕？"],["范次長植谷：目前來講，第三跑道要經過區段徵收等程序完成，環評也完成以後，才能","  做建設工作，目前二階環評的部分正在進行。"],["張委員宏陸：不是，你要回答我的問題啊！回答有沒有延宕就好了，你講那麼多！"],["范次長植谷：跟委員報告，沒有延宕。"],["張委員宏陸：確定沒有延宕？"],["范次長植谷：第三跑道的部分沒有。"],["張委員宏陸：我剛剛問你的兩個問題，第一、第三跑道跟航空城都沒有延宕？"],["主席：請交通部民航局方副局長說明。"],["方副局長志文：主席、各位委員。報告委員，民航局這邊來做回復，第一個就是……"],["張委員宏陸：你回答我有沒有延宕就好了，不要浪費我的時間。"],["方副局長志文：目前是按照我們既定的期程在走，預定在明年3月，我們會把整個區段徵","  收計畫送到內政部審議會。"],["張委員宏陸：有沒有延宕？"],["方副局長志文：目前是按照計劃期程在做。"],["張委員宏陸：確定？我剛從內政委員會過來而已喔！剛剛內政部長在那邊報告，他們的","  報告白紙黑字寫了延期徵收期程等等，白紙黑字寫得很清楚喔！你們都沒有跨部會協調","  ？都不知道嗎？你們要不要請人去拿一份內政部的報告來看？白紙黑字寫得很清楚耶！","",""],["方副局長志文：我們再去了解，因為我們在行政院有專案小組會議，其中對於期程有嚴","  格控管。"],["張委員宏陸：對啊！所以我覺得有問題，才會特別問啊！白紙黑字寫得很清楚啊！在內","  政部報告第二頁啊！所以我才會特別問，因為這麼重大的工程，我們在徵收土地等等，","  以我們的經驗來看，在施工的延宕比較少，常常都是土地徵收的問題延宕最多，所以我","  才會特別請教，今天到底是內政部錯還是你們錯？"],["方副局長志文：是不是容許我們去了解一下？因為我們目前的計畫期程是在行政院的列","  管之下，目前對這個期程並無有所改變。"],["張委員宏陸：所以是內政部寫錯？"],["方副局長志文：沒有，我說我們等一下再去了解一下。"],["張委員宏陸：我覺得這個是很荒謬的一件事情，如果行政院有一個內控機制，怎麼可能","  現在內政部的書面報告裡面白紙黑字寫得非常清楚，延長徵收期程等等，然後我來這邊","  問交通部，你們說完全都沒有，到底政府出了什麼問題？剛剛很多委員在講，你們連一","  個機場的大廈、機場管理都管理得到處被人家詬病，這是何等重要的事情啊！次長，這","  是不是何等重要的事情？"],["范次長植谷：委員指教的沒有錯。事實上，我們有按照行政院核定的期程在控管，上個","  禮拜才在院裡面開過會，內政部提到的都市計劃再審定已在3月完成，所以現在桃園市","  政府跟民航局在積極辦理區段徵收的作業。"],["張委員宏陸：當然是積極辦理啊！但是現在就是有可能延宕，所以我才特別問啊！因為","  這麼重要的計劃、這麼重要的工程，而且交通部徵收的範圍有1,400多公頃這麼多，我","  不認為這是交通部可以單獨做到的事情。"],["范次長植谷：這個部分的蛋黃區是民航局在做，蛋白區是桃園市政府在做，整個單位有","  一個專案小組密切配合這份工作。"],["張委員宏陸：你們不可能單獨做得好，所以我才特別請教這個問題。"],["范次長植谷：委員講得對。"],["張委員宏陸：我覺得今天有這個落差，我希望你們趕快把它補起來，看看是哪裡出問題","  。不然你們剛剛跟所有的委員講：都是照原來的期程，到時候出問題，我覺得問題就很","  大了。"],["范次長植谷：我們依照委員的指示跟內政部再做進一步的了解、協商。"],["張委員宏陸：好。另外，我知道你以前也當過鐵路局局長。"],["范次長植谷：是。"],["張委員宏陸：請教幾個問題，關於整個東部幹線常常買不到車票的問題到底可不可以解","  決？還是無法解決？"],["范次長植谷：短期來講，因為現在花蓮到台東的部分還是單軌，現在雙軌電氣化的工作","  已經在做了，如果花東的雙軌能夠提早完成，包括南迴，以整個的環島鐵路來講，配合","  台鐵現在正在積極買新車的計劃，一票難求的問題應該可以解決。不過，我還是要強調","  ，以目前而言，大部分的旅客都是集中在週末和連續假日，所以對於某些旅客，需要做","  分流、分散的措施，針對這部分，我們也在加強、努力。"],["張委員宏陸：你確定可以？而且我覺得整個班次表其實可以重新規劃，如果雙軌都完成","  了，例假日也可以開專車等等來增加運量，日本能夠做的，我們臺灣不能做嗎？我覺得","  不可能，只是有沒有心去做而已。","   另外，請教次長有沒有上過阿里山森林鐵路的網站？"],["范次長植谷：我坐過，但是我沒有上網站看過。"],["張委員宏陸：請問這是不是一條觀光路線？"],["范次長植谷：是。"],["張委員宏陸：請問你有沒有注意網站有沒有英文版？"],["范次長植谷：我沒有注意。"],["張委員宏陸：我跟你講，網站沒有英文版，一個觀光的鐵路竟然沒有英文版，觀光局也","  在你們交通部下面，對不對？這樣還發展什麼觀光！這個世界級的鐵路，我們的網站竟","  然沒有英文版，我希望你們趕快把它補起來。"],["范次長植谷：我跟委員報告，阿里山森林鐵路大概是6月10日要移還給林務局主管，我們","  從本週五開始到下週一，會有一個密集的專案小組會議，跟他們談這些事情……"],["張委員宏陸：我覺得這個東西事關臺灣的顏面，不要說6月幾日要還給林務局，這是馬上","  就可以做好的，你們每年編了那麼多資訊預算在幹嘛？這個地方不能丟臺灣的臉。"],["范次長植谷：關於這個部分，我們會優先來做。"],["張委員宏陸：好，謝謝。"],["范次長植谷：謝謝委員。"],["葉委員宜津：主席，建議休息5分鐘，我要拿個資料。另外，我要請議事人員注意，現在","  臺灣快要限電了。"],["主席：等一下會停電嗎？"],["葉委員宜津：內外的溫差那麼大也容易感冒，室內溫度不可以低於25度，我覺得這樣真","  的是浪費。"],["主席：如果是25度，我已經暈倒了，每個人的體質不一樣，葉委員……"],["葉委員宜津：真的是太離譜了，我剛剛進來時溫度是21.2度！"],["主席：21.2度？"],["葉委員宜津：建議休息5分鐘，可以嗎？"],["主席：好，休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請葉委員宜津發言。"],["葉委員宜津：主席、各位列席官員、各位同仁。今天蕭總經理列席會議不太對，因為部","  長一直說桃機的工程是董事長管的，總經理是負責管理面的，但是我要問工程的議題，","  怎麼辦？"],["主席：下次董事長沒有出席要事先請假，好不好？","   請交通部范次長說明。"],["范次長植谷：主席、各位委員。好。"],["主席：總經理回去跟董事長報告一下。"],["葉委員宜津：我看總經理聽完回去之後，他也不太敢跟董事長講，今天就先請教次長吧","  ！"],["主席：請次長跟董事長轉達，跟他說委員有意見，以後董事長都要列席，好不好？"],["范次長植谷：好，我們會轉達。"],["葉委員宜津：因為今天是他們的議題，他難得才會來，都已經是他們的議題了，他應該","  來一下。"],["主席：葉委員很想念他，很久沒見面了，大家到這邊來見見面，彼此友誼可以聯繫一下","  。"],["范次長植谷：了解。"],["主席：葉委員是不是這個意思呢？"],["葉委員宜津：隨便你說。","   次長，政府採購法第九十六條，我們其實不用再說第九十六條了，我們就說行政院的","  振興經濟方案，裡面寫得很清楚，4年將投入5,000億元的公共建設，至少有10%的綠色","  內涵，包括綠色環境、綠色工法、綠色材料，請問桃機的第三航廈有沒有做到？"],["范次長植谷：這個綠色採購的部分，應該都有納入規定了。"],["葉委員宜津：有嗎？我今天要問是室內回音的改善有3種材質，我不懂為什麼第三航廈要","  用最古老、效果最不好，而且是最貴的那一種？我們來做個比較，我不懂你們為什麼一","  定要用這種最古老的吸音棉，吸音棉還要清洗它的棉、5年要更換一次，吸音效果又比","  較差，還會有飛散的棉絮，所以會有環境疑慮。","   除了吸音棉以外還有兩種材質，一種叫做凹凸背板吸音棉，還有一種是最先進的，也","  就是我們大家都看得到的，就是一個洞、一個洞的微孔吸音鋁板，立法院也用這個。它","  有保固25年，25年等於第三航廈的整個保固年限，還可以開25年的保固書。它的隔音好","  、隔音率和隔音性不衰減，而且是綠色材質，不會受到風壓的影響。這是綠色建材的環","  保材料，對人體是健康的，其他的材料是5年要更換一次，30年內就要更換5次，對身體","  又有疑慮。請問你們為什麼不用比較先進又便宜的材料？一定要用比較貴、不環保又沒","  有保固期限的材料？","   我現在不是在幫特定廠商講話，我跟你講的材料有兩種，我就跟你講最好的那一種好","  了，那一種材料沒有綁標，現在公共建設使用比較好的微孔吸音鋁板比比皆是，我手上","  的資料就有5大張，你們交通部也有使用，譬如高雄國際小港機場的天花板、桃機第一","  航廈和第二航廈廁所的天花板、交通部的戶外隔音牆、林森南路地下道、高鐵左營機房","  、臺北MRT木柵線頂邊吸音桶，另外中央部會還有行政院農委會的漁業署辦公大樓也有","  使用。我手上這5張是公共工程使用這一種材料的資料，偏偏就是你們桃機的第三航廈","  要用最古老的吸音棉，請問為什麼？"],["主席：請桃園機場公司蕭總經理說明。"],["蕭總經理登科：主席、各位委員。我們是不是回去瞭解後再……"],["葉委員宜津：次長，你叫總經理回去問董事長，我今天的質詢就不用問了，次長，請告","  訴我為什麼？"],["范次長植谷：謝謝委員的指教……"],["葉委員宜津：主席，你看，我白白浪費了發言時間，沒有人可以回答，怎麼辦？"],["范次長植谷：我們用最快的時間去了解這件事，請桃機公司給委員回應。"],["葉委員宜津：我真的不懂，這麼明顯，它的年限短、維護成本高、對人體有害、不環保","  ，你們偏要用。","   我今天就問這樣一個議題，交通部沒有辦法答復我，怎麼辦？"],["蕭總經理登科：我們儘速跟委員做報告。"],["葉委員宜津：主席，請問怎麼辦？"],["蕭總經理登科：我們今天下午會把……"],["主席：現在執政黨是綠色，你們要用綠色的環保材質，不要用藍色的，瞭解沒有？"],["葉委員宜津：很冷耶！"],["主席：你們回去以後要提供書面報告或是向葉委員報告，有先進的、好的為什麼不用呢","  ？其他的地方也有用啊！葉委員，這樣可以嗎？"],["葉委員宜津：不是，要給我答案啊！你們到底是怎麼樣？"],["主席：答案今天查不出來。"],["范次長植谷：剛才總經理有提到，就是請桃機公司做一個瞭解、檢討，然後在今天之內","  向委員回報。"],["主席：什麼時候回報？"],["范次長植谷：今天之內，下班前。"],["主席：葉委員，你下午在嗎？"],["葉委員宜津：我下午不在。"],["主席：你要在嘛！下午他要向你回報。"],["范次長植谷：沒關係，我們再儘快向委員說明。"],["葉委員宜津：次長、總經理，我再說一次，今天審桃機，董事長真的不應該不來，尤其","  你們講得這麼清楚，從部長就這樣對我們講，桃機公司的總經理管經營，為什麼用一個","  工程的人來做桃機的董事長？那時候我們覺得很莫名其妙，他說因為他懂工程，好，那","  懂工程就要來啊！來讓我們問一下工程，今天大部分委員問的不就是桃機的工程嗎？結","  果懂工程的不來，你們兩個人沒有辦法回答，這就是藐視立法院，就是不準備讓我們問","  嘛！"],["蕭總經理登科：我們會儘速來……"],["葉委員宜津：我知道不是你的錯，這個不是你管的嘛！"],["蕭總經理登科：基本上，沖孔吸音板應該是選項之一而已，我們再來瞭解。"],["葉委員宜津：次長，我是今天第5個質詢的委員，前面有幾個委員問到工程？他是不是故","  意不來？"],["范次長植谷：應該不是。"],["主席：葉委員，他們再向你報告，好不好？"],["葉委員宜津：不是向我報告，這關係到本委員會的尊嚴以及本委員會實質監督的態度和","  效率，不是嗎？次長。"],["范次長植谷：下次我們會嚴格要求。"],["葉委員宜津：次長，部長是不是這樣說的？"],["范次長植谷：是，沒有錯。"],["葉委員宜津：部長是不是說要重用他的工程專業，所以讓他當董事長？交通部是這樣用","  人的。"],["范次長植谷：因為未來這幾年，桃機的工程算是比較高峰期，所以需要借重工程專業。","",""],["葉委員宜津：是嘛！一開始就這樣說，結果他不來。"],["主席：次長，你回去向部長報告，以後交通委員會列席的官員，相關單位不要派總經理","  來，你要總經理來也可以，董事長一定要來，不來要請假，好不好？"],["范次長植谷：好，瞭解。"],["主席：這樣讓召委很為難。"],["葉委員宜津：我認為桃機的總經理和董事長都應該要來，因為它分兩個部門，你怎麼知","  道委員要問的是經營管理還是工程？特別是你們現在有這麼多工程，董事長當然要來，","  還需要說嗎？"],["主席：今後啦！好不好？你這樣讓召委很為難。"],["范次長植谷：瞭解，我們會照辦。"],["葉委員宜津：桃機公司一年是來幾次啊！"],["主席：葉委員，你的時間到了。"],["葉委員宜津：好，謝謝。"],["范次長植谷：謝謝委員。"],["葉委員宜津：我時間到了，但是我完全沒有達到質詢的效果。"],["主席：請陳委員素月發言。"],["陳委員素月：主席、各位列席官員、各位同仁。國際機場協會在今年4月初公布全球機場","  客貨運量的排名，桃園國際機場去年的國際旅客運量在全球排名第10，貨運量是全球第","  9，國際貨運量排名更高達全球第6，這也是桃園國際機場首次在客貨運量排名都擠進全","  球前10名。根據民航局的統計資料，去年度桃園國際機場入出境旅客有4,488萬人次，","  平均每天有十二萬一千五百多人進出國門，而且平均每天有668個航班起降，較100年的","  447班成長了近1.5倍，以這樣的旅客人次，還有這麼頻繁的起降班次，目前桃園國際機","  場的設施已經不敷使用，所以第三航廈和第三跑道的興建真的是迫在眉睫，刻不容緩，","  我們也看到第三航廈在去年5月舉行動土典禮，預計在2020年完工，2021年要試營運，","  是不是？"],["主席：請交通部范次長說明。"],["范次長植谷：主席、各位委員。目前來講，第三航廈是預定在2022年完工。"],["陳委員素月：預計在2022年完工，有再重新修正嘛？"],["范次長植谷：是。"],["陳委員素月：現在是延後2年完工。"],["范次長植谷：將近2年，不過我要向委員報告，雖然這個案子在5月8日已經上網公告要招","  標，但是這裡面有一個機制，就是參標的廠商如果能夠提出創新工法，可以大幅縮短工","  期的話，會有很多的獎勵措施。"],["陳委員素月：第三航廈主體工程的興建延長到2022年年底，目前整體的工程經費是多少","  ？"],["主席：請桃園機場公司蕭總經理說明。"],["蕭總經理登科：主席、各位委員。主體航廈是395億元。"],["陳委員素月：全部的經費呢？"],["蕭總經理登科：按照我們原來的規劃是七百四十幾億元。"],["范次長植谷：746億元。"],["陳委員素月：應該有再增加吧？因為我看到的資料，你們有再增加。"],["蕭總經理登科：我們最近在檢討第一航廈、第二航廈的行李輸送系統，還有一些用電設","  備，所以會另外增加。"],["陳委員素月：第三航廈的興建，可以說是近年來國內非常大的一項建設之一，預算非常","  的龐大，將近有800億元，所以我們對於工程品質的要求以及工程的發包當然要更加謹","  慎。包括剛才葉委員關心的吸音設備，本席希望你們對每一個細節都可以嚴格的要求，","  不要重蹈覆轍，完工啟用之後再有漏水的問題或是廁所堵塞等瑕疵出現，我希望在整個","  工程的要求上，桃機公司一定要嚴格的把關。"],["蕭總經理登科：是，我們會用很嚴謹的態度，尤其在履約管理這部分，我們會再加強。","",""],["陳委員素月：以目前頻繁的起降班次，還有入出境旅客的人次，整個跑道也不敷使用，","  第三航廈是預計在2022年完工，那第三跑道呢？"],["蕭總經理登科：照我們原來規劃的期程，土地的取得最晚是在2022年，至於第三跑道，","  包括所有助導航設施，我們是預計3年內完工。"],["陳委員素月：2022年才完成土地取得。"],["蕭總經理登科：因為我們要配合航空城的土地區段徵收，那部分的土地交付給我們以後","  ，最多3年的時間，我們就可以把第三跑道包括所有的相關設施完成。"],["陳委員素月：航廈在2022年完工，但是跑道的土地在2022年才會取得。"],["蕭總經理登科：照我們剛剛講的，5月8日公告上網，第三航廈主體工程是到2022年年底","  完工。"],["陳委員素月：對，我知道，可是對於航次的起降來說，跑道的需求應該是更加迫切吧？","  航廈在2022年完工，但跑道的土地才取得，到時候空有航廈，沒有跑道，那還是一樣啊","  ！"],["蕭總經理登科：因為第三跑道現在正在做第二階段環評，按照期程，預計到2022年前才","  會取得土地。至於第三航廈，它是在現有空側土地的主體航廈還有停機坪這部分會增加","  ，我們在第三跑道裡面有一個衛星廊廳，那部分有2,500萬旅客人次。"],["陳委員素月：在目前這種設施飽和的狀況之下，你們只能就原有的設施去做整修，包括","  EC滑行道的劣化日益嚴重，桃機公司在4月28日到5月8日有進行跑道的封閉搶修，當然","  這一次的搶修是如期完工，可是這種情形如果發生得太頻繁，對航班的起降安全會有不","  好的影響，所以本席希望第三跑道的期程應該要加快。"],["蕭總經理登科：是，剛才委員所指示的，有關於EC滑行道這部分，我們在4月底有進行搶","  修，但是EC滑行道的道面情況不是很理想，我們會做一個治本的整修，但是要等到W2滑","  行道在8月份啟用以後，因為這部分是我們南北向航機調度的一個重要滑行路線。至於","  第三跑道的部分，現在在做第二階段的環評，我們和民航局對於土地取得，後續會配合","  桃園市政府的區段徵收，看有沒有機會把時程再提前。"],["陳委員素月：好。剛才次長提到第三航廈在2022年會完工，可是第三跑道在2022年才要","  完成土地徵收，在這樣的狀況下，第三航廈蓋好之後，事實上也沒有辦法去負荷整體的","  總運量，對於這種狀況，交通部要怎麼樣去因應？"],["范次長植谷：應該這樣講，在第三跑道完成之前，有另外一個航廈叫衛星廊廳，這個就","  是類似航廈的規模，為了配合第三跑道的完成要提前來做。現在的第三航廈，基本上是","  在現有的兩個跑道之間，等於是做一個容量的增加，因為剛才委員也有提到，去年已經","  有4,488萬人次，事實上第一、二航廈的總運量只有3,200萬人次，已經遠遠不足，所以","  第三航廈完成的話，可以把一航和二航擁擠的情形做一個大幅的紓解。"],["陳委員素月：就目前的跑道使用，飛機起降的間距是幾分鐘？有沒有達到世界民航組織","  的標準？"],["范次長植谷：這個要請民航局來說明。"],["主席：請交通部民航局方副局長說明。"],["方副局長志文：主席、各位委員。目前的起降架次有限制1個鐘頭30架次，2個鐘頭50架","  次，那這個架次的容量要看整個航機的比例，譬如說中型機、慢型機和大型機的比例，","  另外，還要視整個場面的跑滑道設置和停機坪的數量，然後共同來決定這個數字。"],["陳委員素月：我要請問的是，在起降時間的間距上，有沒有達到世界民航組織要求的標","  準？"],["方副局長志文：每架航機的隔離有一定的數字。"],["陳委員素月：對，是多少？"],["方副局長志文：像大型機的話，它的隔離是3分鐘。"],["陳委員素月：都有達到這樣的標準？"],["方副局長志文：對。"],["陳委員素月：本席是希望在目前的狀況下，你們對於起降和飛行的安全要更加的把關。","  另外，我們看到一個統計數字，根據航空情報資訊機構的統計，去年全球機場的準點率","  ，在489座機場中，桃機排名第396名，是不是請總經理說明一下，為什麼準點率會這麼","  差？"],["蕭總經理登科：影響航機的準點率當然有很多因素，根據我們初步的統計，來機晚到占","  了最大的比例，因為來機晚到以後，它停留的作業時間會造成起飛的延誤，目前是這個","  部分最多。"],["陳委員素月：剛才有提到目前桃園國際機場整個服務的設施是飽和的狀態，不敷使用，","  我們也看到準點率排名在很後面，但是桃園國際機場的服務評比卻能夠得到世界前幾名","  ，你想原因在哪裡？"],["蕭總經理登科：在機場裡面有兩百多個單位，有三萬多人共同在提供服務，我們感謝這","  些相關的工作夥伴，以及各單位給我們的協助，當然航機晚到是大家很關注的一個問題","  ，我們也很注意，希望在場站設施裡面可以儘量做到不影響航機作業，事實上有時候來","  機晚到並不在桃機公司可以掌控的範圍內，但是在場站裡面相關的服務設施，我們會儘","  量提供更優質的服務。"],["陳委員素月：目前有這麼高的旅客進出量和航班起降的班次，桃機的服務水平還可以達","  到世界前幾名，我想應該也要感謝BOT的這些廠商，那第二航廈BOT的免稅店合約已經快","  要到期了，不曉得目前的進度怎麼樣？已經公告了嗎？"],["蕭總經理登科：我們已經公告上網了。"],["陳委員素月：本席希望桃機未來的服務水平應該比現在更好，這個部分可以要求嗎？"],["蕭總經理登科：是，這本來就是桃機公司的責任，我們會努力。"],["陳委員素月：對，因為國際機場的這些廠商提供了在地鄉親很多就業的機會，所以這種","  經濟的狀況，還有服務的水平，是我們要一起合作，一起來努力的，謝謝。"],["蕭總經理登科：是，謝謝委員。"],["范次長植谷：謝謝委員。"],["主席：請劉委員世芳發言。"],["劉委員世芳：主席、各位列席官員、各位同仁。請問政次，目前在台灣有哪幾個機場是","  屬於國際機場？"],["主席：請交通部范次長說明。"],["范次長植谷：主席、各位委員。桃機、松山、高雄和台南都算是國際機場，台中也是。","",""],["劉委員世芳：有4個國際機場，其他的都不算，雖然有飛國際航線，但是都不算國際機場","  。"],["范次長植谷：基本上是沒有錯。"],["劉委員世芳：好，那民用機場有哪些？"],["主席：請交通部民航局方副局長說明。"],["方副局長志文：主席、各位委員。有6個是軍民合用機場。"],["劉委員世芳：軍民兩用機場有哪6個？"],["方副局長志文：松山、台中、嘉義、台南、馬公和花蓮。"],["劉委員世芳：沒有純民用機場？"],["方副局長志文：其他的純民用機場……"],["劉委員世芳：小的都是屬於國內的嗎？如果不叫國際機場，就是國內機場囉？是不是這","  樣子分類？"],["方副局長志文：也不是這樣子，因為其他機場像台東、花蓮，這是民用和軍民合用的一","  個區別。另外，從機場的服務性質來看，除了剛才提的4個國際機場之外，有幾個機場","  是開放國際包機。"],["劉委員世芳：那我請教一下，不管是國際機場、民用機場、軍民兩用機場還是軍用機場","  ，如果有飛機起降，是不是都會造成擾民？最大的擾民項目應該就是噪音嘛！這次我們","  要修「國際機場園區發展條例」，裡面有很多的條文就是要適用「民用航空法」對於噪","  音的管制或是補助標準，這個「國際機場園區發展條例」是否也是按照這樣的思維來進","  行修法？"],["范次長植谷：是，沒有錯。"],["劉委員世芳：照您剛才講的，小港機場是屬於國際機場，它的補償金發放方式是根據「","  民用航空法」，「民用航空法」在2015年修法三讀，第一輪降噪設施的補助是在2016年","  完成，差不多是在兩年前，以小港機場的狀況，未來補償金應該適用現金發放，為什麼","  到現在已經累積了一億六千多萬元的補償金還沒有發放？。"],["方副局長志文：有關機場回饋金的發放，其實它有成立一個專營小組，除了機場本身之","  外，附近的里長也是小組的成員，目前各里長對於現金發放的額度和方式還在協調當中","  。"],["劉委員世芳：是這樣子嗎？難道地方政府，包括高雄市政府並沒有參與在內？"],["方副局長志文：有，它也是成員之一。"],["劉委員世芳：那為什麼累積了1億6,000萬元沒有發放？主要原因在哪裡？因為現在法律","  的修正案是越來越寬鬆，既然越來越寬鬆的話，有關於噪音補償的發放應該很快就可以","  處理，為什麼有不同意見？如果在發放噪音補償的時候又碰到選舉季節，我看交通部也","  是一個頭兩個大，「頭殼抱著燒」啊！根據交通部所提供的資訊，現在已經累積了一億","  六千多萬元還沒有發放，最主要的原因在哪裡？你不要告訴我是里長擺不平。"],["方副局長志文：因為噪音防制有分三個等級，有一、二、三等級，其實目前的協調已經","  差不多要達到共識了，大概……"],["劉委員世芳：分成一、二、三等級，在第一等級的範圍內，大概有幾個里？第二等級有","  幾個里？第三等級有幾個里？不知道？"],["方副局長志文：我現在手上沒有資料，是不是會後再跟……"],["劉委員世芳：好，沒有關係，我跟你講，符合「噪音管制法」補助標準的範圍應該是45","  里，譬如說60分貝或是幾分貝，會分成三個階層來補助，既然你們的法律規範得這麼清","  楚，是不是在溝通和協調上面出了什麼狀況，所以累積了1億6,000萬元沒有發放出去？","",""],["方副局長志文：就是因為我們有分三個等級，有一、二、三級的噪音防制區，如果按照","  以往的分擔方式，譬如說三級……"],["劉委員世芳：不是分擔，是發放。"],["方副局長志文：對不起，是發放的方式。"],["劉委員世芳：就是機場提撥8%的那個方式。"],["方副局長志文：對，以往的發放方式……"],["劉委員世芳：你告訴我問題出在哪裡就好，不要告訴我程序，因為你們提供很多的資料","  我都看到了，到底麻煩是出在哪裡？為什麼一億六千多萬元還沒有發放？"],["方副局長志文：這三個等級對於回饋金分配的金額有點意見。"],["劉委員世芳：環保署或是環保局提供的三個等級，這三輪的範圍就是等噪音區，其實要","  劃出來沒有問題，如果飛機經過的航高或航線也沒有問題，因為小港機場的跑道就是這","  樣子，現在新的還沒有出來嘛？"],["方副局長志文：沒有。"],["劉委員世芳：如果是這樣的話，按照我們的法條，在執行面應該沒有太大的困難，結果","  你們到現在還沒有發放，然後副局長沒有辦法告訴我問題出在哪裡，你跟我說是里長擺","  不平。"],["方副局長志文：不是，因為照以往的發放方式，每戶的防制經費是一樣的，那現在回饋","  金要現金發放，變成三個等級的發放金額不一樣。"],["劉委員世芳：這個法律通過就是這樣子啊！它不是行政命令，是不是？"],["方副局長志文：是。"],["劉委員世芳：既然法律是這樣子通過的話，雖然發放金額不一樣，但是這裡面，譬如說","  第一輪，就是噪音最嚴重的，他們不會反對嘛！你不要45里全部一次解決，你一里、一","  里慢慢來解決不是很好嗎？"],["方副局長志文：對，目前朝這個方式來做。"],["劉委員世芳：本席沒有針對性，我是覺得我們在處理有關民用航空或是其他的機場管制","  條例的時候，對於附近的居民來說，最大的擾民項目就是噪音，如果還沒有完成法律規","  範的發放，其實有些人是要受懲處的，副局長要加油啊！"],["方副局長志文：大概在6月初會開會，到時候應該就會決定。"],["劉委員世芳：我建議你們越早越好，如果拖到年底，你只是等著被打而已，你知道為什","  麼嗎？因為年底有那麼多人要選舉，里長也要選舉耶！牽涉到里長選舉的話，你們會很","  倒楣，我覺得這樣不好。"],["方副局長志文：是，謝謝委員提醒。"],["劉委員世芳：如果要請區公所幫忙的話，其實他們和每個里的溝通都還不錯，市政府應","  該願意幫忙，好嗎？"],["方副局長志文：是。"],["劉委員世芳：要儘快完成發放。"],["方副局長志文：好，謝謝委員。"],["劉委員世芳：另外，我再請教一下，軍用機場和民用機場的噪音管制都差不多，為什麼","  軍用機場的補助和民用機場的補助不一樣？"],["方副局長志文：民用機場的部分，大概是依照航空器的噪音來申請噪音防制費。"],["劉委員世芳：那軍用機場不是也適用「民用航空法」嗎？"],["方副局長志文：軍用機場是用公務預算。"],["劉委員世芳：不是，我不是說錢的出處，我是說軍機或是民用飛機發生噪音，也是要有","  這個等噪音線，為什麼它的補助標準不一樣？請問軍用飛機的補助適不適用「民用航空","  法」？"],["方副局長志文：軍用航空器的補助不是用到民用的部分。"],["劉委員世芳：你說的是在軍機場，萬一是軍民兩用的話，應該要適用哪一個？假設軍用","  飛機是適用國防法，那軍民兩用的機場，譬如說松機就是軍民兩用，它的噪音補助是用","  哪一個法？"],["方副局長志文：關於軍民兩用機場的噪音防制，其實民用航空站會和軍方協調出各自負","  責的區塊和方式。"],["劉委員世芳：好，這個協調機制是什麼讓我知道一下，如果適用的是兩個不同的法律，","  兩個補償的標準也不一樣，那你們是怎麼協調的？怎麼樣讓附近的居民覺得有受到補償","  或是覺得有誠意？因為我剛才直接問了，軍民兩用機場也不少，不是只有松機，好像嘉","  義還是台中也都有，麻煩給我它們適用的法律，還有它們現在的噪音補助標準好嗎？"],["方副局長志文：是，我們會後就提供給委員。"],["劉委員世芳：好，謝謝你，謝謝政次。"],["范次長植谷：謝謝委員。"],["主席：請蕭委員美琴發言。"],["蕭委員美琴：主席、各位列席官員、各位同仁。今年3月美國又開始跟我們討論有關境外","  通關的問題，因為我們今天在討論機場的事情，我就一併在政策面的層次和次長來討論","  。美國願意考慮讓台灣參與境外通關的機制，我覺得這對台灣民眾要出入美國是一個大","  利多，讓我們更方便，因為以我個人過去入境美國的經驗，真的是大排長龍，有時候還","  會延誤到轉機的時間，如果台灣民眾可以直接在台灣就入境美國，其實可以省掉很多的","  時間，同時也可以增加其他國家的旅客到台灣來轉機的意願，對我們整個航空業應該也","  是一個利多。","   我想美國願意跟我們討論就顯示美國認為台灣公民非常守法，台灣公民和美國之間長","  期的信任感也呈現在美國願意和我們討論境外通關政策的態度上，但是據本席瞭解，這","  個政策在前幾年曾經被我國拒絕，拒絕的理由我現在不再談，但是本席希望我們要積極","  爭取，在政策上應該要重新思考，這個境外通關政策如果能夠設置在桃園機場當中，不","  但會提升台灣民眾的便利性，全世界對於台灣人民作為國際間旅行者的信任度以及安全","  感也會提升，這對我們來說應該是好的，所以希望交通部能夠大力支持，同時在美國下","  一次開放申請的時候，積極來申請。"],["主席：請交通部范次長說明。"],["范次長植谷：主席、各位委員。委員剛才提到的理念我們完全贊成，現在政府相關單位","  也積極朝這個方向去辦理，一旦美國方面開放申請，我們會把握住這個機會。另外一方","  面，我也曾經講過，現在大概所有的相關單位都在積極的瞭解和籌備，朝正面發展去做","  這個事情，而且不只是針對台灣居民，我們也希望爭取一些轉機的旅客，讓其他國家的","  民眾也能夠利用桃機這個地理位置那麼好的地方來做轉乘，這個對各方面都有幫助。"],["蕭委員美琴：之前提到航空站的空間需要重新做一些規劃，這部分的規劃有在進行嗎？","",""],["范次長植谷：有。"],["蕭委員美琴：因應新航站的設置，在時程以及空間的規劃上，現在有什麼樣的進度？"],["范次長植谷：這個部分應該沒有問題，大概都研究過了。"],["蕭委員美琴：也沒有問題？"],["范次長植谷：沒有問題。"],["蕭委員美琴：所以之前說空間不足，這個是假理由啦！"],["范次長植谷：過去是有一點不瞭解。"],["蕭委員美琴：這個對台灣應該是一個好的政策，我們要積極的促成，在空間的規劃上也","  要早一點做準備，一旦和美方談好就可以趕快實施。"],["范次長植谷：是，這沒有問題。"],["蕭委員美琴：另外，我們在花蓮一直在推動空域的觀光，雖然才剛起步，但是我們在全","  世界也看到一些新的趨勢，有一些新興的觀光活動，像土耳其的熱氣球，或是在美國大","  峽谷和拉斯維加斯可以坐直升機去看一些景觀，那花東縱谷是一個非常適合發展空域觀","  光的空間，但是過去對於超輕型載具在空域的使用有一些限制，當然是因為花蓮還有軍","  用機場在，它有軍事訓練的需求，所以需要把空間做一個隔離。不過目前已經確認一個","  空域的範疇不會影響到空軍訓練，在縱谷地區的上方有這樣的一個空域，但是目前是有","  時間限制的，也就是只有在週六、日和國定假日的下午可以有超輕型載具的空域活動，","  為什麼要做這樣的限制呢？"],["范次長植谷：是不是請方副局長來說明？"],["蕭委員美琴：請說明一下。"],["主席：請交通部民航局方副局長說明。"],["方副局長志文：主席、各位委員。主要因為花蓮機場是軍民合用，整個空域的使用是透","  過空中航行委員會來協調，當然也包括民方和軍方的一個協調。其實在106年的時候，","  我們就有提出在不影響軍方演戰訓的情況之下，能夠儘量將整個空域開放給民方使用，","  那目前軍方還在繼續協調當中，我們也希望能夠就這個議題持續的和他們來討論，看7","  月能不能就這個議題再做更進一步的討論。"],["蕭委員美琴：目前讓這些超輕型載具做空域活動的空間範疇是劃設在木瓜溪以南，而軍","  用機場大部分的訓練都在七星潭一帶，在新城的外海這一帶，其實在空域的使用上並沒","  有很大的衝突，甚至大型民航機在進出花蓮機場也都是從南邊上來，從海上上去，並不","  是在縱谷上方，是過了木瓜溪才會進入到陸地上空，所以這個空域已經做了一個區隔，","  但是現在對於時間還有一些限制，個人認為既然空域已經做區隔，也相互不會有太多干","  擾，除非有特殊的訓練，譬如空軍有特別的演習需要擴大空域的範疇，我們可以在一些","  特別的日子再做調整，其他的日子可以不必做這麼強烈的管制，讓整個空域的觀光活動","  能夠有更進一步開放和發展的機會。"],["方副局長志文：是，我們會朝這個方向來努力，與軍方協調。"],["蕭委員美琴：好，那你們是已經有一個定期的協調平台，還是要由你們或是軍方再去主","  動召集？"],["方副局長志文：我們有一個定期的溝通協調平台。"],["蕭委員美琴：剛才副局長提到在7月還有一次預定的協調平台，希望你們在這一次的會議","  中，提出這個問題來討論。"],["方副局長志文：是。"],["蕭委員美琴：好，謝謝。"],["方副局長志文：謝謝委員。"],["范次長植谷：謝謝委員。"],["主席：請陳委員明文發言。"],["陳委員明文：主席、各位列席官員、各位同仁。請教次長，第三航廈到底什麼時候可以","  完工？"],["主席：請交通部范次長說明。"],["范次長植谷：主席、各位委員。目前是預定2022年完工。"],["陳委員明文：是民國幾年？"],["范次長植谷：民國111年。"],["陳委員明文：原來不是要在109年12月完工嗎？"],["范次長植谷：原來的預定是這樣。"],["陳委員明文：為什麼會延宕？"],["范次長植谷：原先講的109年事實上是過去國發會在審議的時候，他們要求縮短的時間，","  那現在的狀況經過檢討以後，因為目前國內的工程市場可以說是買方市場，就是看包商","  的態度，所以經過積極的檢討……"],["陳委員明文：這樣看起來，在109年12月完工的可能性不高啦！"],["范次長植谷：是。"],["陳委員明文：你們在5月的工程進度才14.7%，對不對？"],["范次長植谷：是。"],["陳委員明文：第三航廈主體工程的招標公告是7月9日才要開標，沒有錯吧？"],["范次長植谷：沒有錯。"],["陳委員明文：如果這樣子換算下來，就剩下29個月，所以這個主體工程完全不可能完工","  嘛！"],["范次長植谷：是。"],["陳委員明文：大概在111年才能夠完工，是不是這樣子？"],["范次長植谷：是。"],["陳委員明文：也就是說，工期必須要展延多久？"],["范次長植谷：目前來講，工期是52個月。"],["陳委員明文：等於是29個月，還要再展延23個月左右，沒有錯啦！"],["范次長植谷：對。"],["陳委員明文：這個預算會不會增加？"],["范次長植谷：主體航廈的部分，目前是395億元，預算沒有增加。"],["陳委員明文：工期展延將近2年，預算不會增加嗎？"],["主席：請桃園機場公司蕭總經理說明。"],["蕭總經理登科：主席、各位委員。主體航廈還有前面的幾個標案都照原來的預算和期程","  在做，第三航廈的主體原來是講2020年完工，如果照我們的推算是剩33個月，所以後來","  經過一些專家的討論以及廠商的反映，現在訂為52個月，基本上這些都照原來的期程和","  ……"],["陳委員明文：預算確定不會增加？"],["蕭總經理登科：我們有其他相關的……"],["陳委員明文：不會再追加預算？"],["蕭總經理登科：這部分沒有，我舉一個例子，像我們的旅客輸送系統原來只有規劃T3到","  衛星廊廳，但是T1和T2以前沒有過來，所以那個部分會增加，還有用電設備和能源中心","  ，這個都會有。"],["陳委員明文：我不是在講T1和T2的設備問題，我是說T3因為主體工程的展延……"],["蕭總經理登科：T3的建設計畫會增加。"],["陳委員明文：在工程經費上會不會再追加？我是問你這個問題。"],["蕭總經理登科：工期的展延並沒有影響，這個部分的經費不會增加。"],["陳委員明文：所以展延工期不會再追加預算就對了，還是在395億元的額度內進行。"],["蕭總經理登科：是。"],["陳委員明文：沒有錯哦？"],["蕭總經理登科：是。"],["陳委員明文：好，本席是要讓交通部很清楚的告訴我們目前第三航廈完工的進度和時間","  ，因為國人對於第三航廈的早日完工是非常期待的，坦白講，大家都在相忍為國來共度","  機場塞機的情況，這一點交通部應該非常清楚才對，所以還是要再積極的去督導。"],["范次長植谷：請委員給我30秒簡單說明一下。"],["陳委員明文：好。"],["范次長植谷：桃機公司就第三航廈這部分，已經在5月8日公開上網，但是這裡面有一個","  很特別的機制，就是開放廠商可以提出很多創新工法來縮短工期，如果有新的施工方法","  出來，我們會有一個很好的獎勵機制，希望它能提早完工，原則上是這樣。"],["陳委員明文：好，次長，我再重申一次，希望你們好好去督導。"],["范次長植谷：是。"],["陳委員明文：接下來我要請教次長，從5月開始，華航的台北到靜岡航線從每週4班減到","  每週2班，你知不知道這件事情？"],["范次長植谷：我不太瞭解，這個請民航局來說明好不好？"],["陳委員明文：民航局知道嗎？明後天靜岡縣議會要到立法院來拜會，他不是來拜會，他","  主要是來抗議的，為什麼華航把班次減少了？你們都不知道？"],["范次長植谷：不太瞭解。"],["陳委員明文：理由是什麼你知道嗎？不是乘客人數不足，而是機材調度有問題，我不瞭","  解機材調度是什麼，如果人家來抗議，我們要怎麼答復人家？日本已經透過外交系統向","  我們反映，華航減班會影響雙邊交流的便利性，次長，交通部要不要介入處理一下？"],["范次長植谷：我們儘快來瞭解處理。"],["陳委員明文：你現在馬上查詢一下。"],["范次長植谷：是。"],["陳委員明文：我忘記是在禮拜五還是禮拜四，靜岡縣議會一行十幾人要到立法院來拜會","  ，我認為是這樣子，靜岡再加上愛知縣，人口數將近有一千一百多萬，如果以一百一十","  多萬人口來平均的話，每週大概有2,000人次，事實上是可以撐到每週4個班次，我想交","  通部應該瞭解這一點，為什麼華航要把航班取消？交通部要認真一點好不好？"],["范次長植谷：是，謝謝委員提醒。"],["陳委員明文：你瞭解完以後，是不是再向我說明一下？"],["范次長植谷：是，馬上向委員回報。"],["陳委員明文：後天他們縣議會來，我們才能答復他們，好不好？"],["范次長植谷：好。"],["陳委員明文：最後，我再請教交通部，在2013年5月25日，也就是國民黨執政的時候，交","  通部當時的部長是葉匡時，他和嘉義市長聯手，讓嘉義縣水上機場在那一天升格為國際","  直航機場，國際直航機場的意思是什麼？"],["主席：請交通部民航局方副局長說明。"],["方副局長志文：主席、各位委員。在102年的時候，行政院同意嘉義機場可以開放國際包","  機。"],["陳委員明文：開放國際包機就叫國際直航機場，就是因為那一天宣布，就從靜岡飛了一","  架飛機到嘉義水上機場，從此沒有第二班來，你知不知道這件事情？"],["方副局長志文：對，除了飛靜岡之外，我記得還有飛到大陸的一個航點，這部分我們會","  後再查看看，除了靜岡之外，還有一、兩個班次是飛到大陸。"],["陳委員明文：就是從靜岡飛到嘉義水上機場，我是講靜岡，不是講大陸。"],["方副局長志文：靜岡只有一次。"],["陳委員明文：靜岡只有一次，大陸有嗎？"],["方副局長志文：大陸有一次。"],["陳委員明文：然後到現在為止都沒有，沒有錯吧？"],["方副局長志文：目前沒有國際包機。"],["陳委員明文：簡單講，從那一天宣布之後，靜岡只有飛一次，水上飛到福州一次，大概","  只有兩次而已，然後一直到今天為止，沒有任何一個班次在水上國際直航機場起飛過，","  沒有錯吧？"],["方副局長志文：對，自從那幾次之後就沒有國際包機的執行。"],["陳委員明文：所以當時交通部是把嘉義人當成什麼？這樣騙我們，就像放煙火一樣，就","  這樣不見了，這有道理嗎？你認為接下來應該怎麼做？事實上從靜岡到嘉義，靜岡的地","  理環境有山也有海，也有高山鐵路，富士山也在靜岡，那嘉義也有山有海，也有高山鐵","  路，阿里山就在嘉義縣，其實兩者的地理環境很相像，我剛才講過，靜岡人很想要到嘉","  義來，靜岡和愛知縣加起來有一千多萬人口，所以靜岡直飛嘉義水上機場是有它的市場","  性，但是我們一直沒有積極在處理，而且水上機場的設備非常簡陋，非常老舊，不管是","  通關、驗證還是檢疫的作業，這些設備機器都很老舊，我是建議啦！次長，水上國際機","  場在國民黨時代算是在騙我們，我希望交通部積極一點，是不是可以充實水上機場的設","  備，然後好好的來發展？不管是包機，或者是比照台南機場安排定期的班機，台南現在","  是飛香港，對不對？"],["范次長植谷：對。"],["陳委員明文：他們有定期嘛？"],["范次長植谷：是。"],["陳委員明文：其實嘉義可以定期的飛靜岡，一星期兩趟，假定華航台北飛靜岡的航線每","  週4班要減2班，我建議這2班可以在嘉義起飛，如果這樣子來處理，嘉義和靜岡的關係","  就可以更嚴密，根據我的瞭解，嘉義縣政府和靜岡縣政府是有交流的。"],["范次長植谷：是，謝謝委員提醒，我們會請交通部觀光局還有民航局和地方政府做進一","  步協調，大家一起來努力。"],["陳委員明文：我們應該要重視這個問題，積極來開拓靜岡縣和愛知縣的日本觀光客，讓","  他們能夠到台灣來，讓我們水上國際直航機場真正的成為一個有國際定期航班在營運的","  機場，好不好？"],["范次長植谷：好，我們來努力。"],["陳委員明文：本席在這裡提出這一點，希望次長回去以後能夠迅速的召開一次會議，看","  能不能和華航做一個協調，如果有機會的話，也能夠照我今天的質詢去執行，是不是可","  以用正式的公文給我答復？"],["范次長植谷：好。"],["陳委員明文：謝謝。"],["范次長植谷：謝謝委員。"],["主席：方副局長應該做這樣的回復，你要講嘉義縣政府要來函，然後對包機要怎麼樣補","  助，而且機場的設備要做好，要達到國際機場的標準，這個我很清楚，澎湖也有包機啊","  ！你要用包機的業務，如果用定點航班會有問題。"],["陳委員明文：我還是建議用定期班機，因為華航剛剛宣布台北飛靜岡每週4班要減掉2班","  ，這2班可以到嘉義來，我的意思是這樣。"],["主席：不是，你要包機。"],["陳委員明文：我還是覺得定期的班機是……"],["主席：定期有困難啦！到時候沒有人坐，這個要有人，你沒人。"],["陳委員明文：一定有人坐，我剛才說愛知縣和靜岡縣的人數是足夠的，靜岡的人是喜歡","  到嘉義來的。"],["主席：澎湖也想飛大陸，要有人啦！你知道嗎？"],["陳委員明文：澎湖的人數少，嘉義的人數多，嘉義縣市再加上台南縣市總共有一百多萬","  人口，所以飛靜岡是有人的。"],["主席：你人數夠的話，民航局要去協調航線，這樣才能達到目標。"],["陳委員明文：對，所以我今天特別在這裡提醒，既然華航要減班，我不瞭解機材調度是","  什麼意思，但是靜岡縣議會已經要來了，他們禮拜一就要來拜會蘇嘉全院長。"],["主席：明文縣長是很認真的。"],["陳委員明文：不是，我們和靜岡是有交流的，所以我對靜岡是瞭解的。"],["主席：你們是水上飛機飛過去嘛？"],["陳委員明文：水上機場的飛機飛過去，不是水上飛機飛過去。"],["主席：接下來請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：主席、各位列席官員、各位同仁。今天交通委員會和內政委員會聯席，針","  對「國際機場園區發展條例」要做一些條文的修正，請問次長，台灣有哪些國際機場適","  用今天審查的這個條例？"],["主席：請交通部范次長說明。"],["范次長植谷：主席、各位委員。目前來講，只有桃機適用。","鄭天財Sra Kacaw委員：只有桃園機場適用，可是其他的機場不是也稱為國際機場？"],["范次長植谷：應該是在104年吧！民航法已經有修正了，針對噪音的補償費……","鄭天財Sra","  Kacaw委員：對，我知道，民航法第三十七條已經把「噪音防制費」修正為「噪音補償","  金」，有關「六十分貝噪音線內」這些文字也都修正了，今天這個「國際機場園區發展","  條例」就是要配合來修正這個部分。事實上住在機場，無論是國際機場或是一般民用航","  空機場，噪音一直是一個嚴重的問題，尤其是軍民兩用機場，像花蓮機場的噪音影響就","  非常的大，而過去相關的法規規範一直是有問題的，那現在「民用航空法」已經修正了","  。當然桃園國際機場一直在擴建，在增加航廈，人口數也不斷的增加，不只是一般的人","  口增加，原住民的人口數也不斷增加，以桃園國際機場來講，包括大園區、蘆竹區，甚","  至周邊這些區都有很多原住民的人口移居，我們先談花蓮這個軍民兩用機場，對於這些","  相關的噪音防制和協助，你們和國防部有沒有什麼協調？"],["范次長植谷：它有一個定期協調的平台，我請方副局長來說明。"],["主席：請交通部民航局方副局長說明。"],["方副局長志文：主席、各位委員。有關軍民合用機場的部分，我們有一個噪音防制的諮","  詢小組，針對民用航空器和軍用航空器產生噪音的補償金和防制費有做一個討論。另外","  ，對於防制的區域……","鄭天財Sra Kacaw委員：請直接講對居民的補償或是協助有哪些措施。"],["方副局長志文：目前對於噪音防制的部分，包括防音門窗、冷氣空調以及其他噪音防制","  設施的補助。","鄭天財Sra Kacaw委員：這個是你們的，還是國防部的？"],["方副局長志文：都一樣，但是負責的區域不一樣。","鄭天財Sra","  Kacaw委員：我是說誰來支用？在你們支用之後它還可以支用，還是有做怎麼樣的區分","  ？"],["方副局長志文：我們是分區去負責，然後用不同的經費去做……","鄭天財Sra Kacaw委員：分區？"],["方副局長志文：對，就是民方負責一個區域，軍方負責一個區域，透過這個諮詢小組去","  協調出各自負責的區域。","鄭天財Sra Kacaw委員：是以里來劃分，還是以村來劃分？還是以距離劃分？"],["方副局長志文：以里為單位。","鄭天財Sra Kacaw委員：在新城是村。"],["方副局長志文：對不起，是以村為單位。","鄭天財Sra Kacaw委員：以村為單位，用不同的經費去做，但是協助是一樣的？"],["方副局長志文：一樣的。","鄭天財Sra","  Kacaw委員：因為國防部的規範是比較死板，基本上交通部民航局這邊還是要和他們多","  多協調，能夠增加相關的協助，當然這個法律都有規定，怎麼樣去落實很重要。"],["方副局長志文：是。","鄭天財Sra","  Kacaw委員：剛才談到桃園，蕭總經理，桃園是原住民人口分布第三的地區，僅次於花","  蓮、台東，我講的不是桃園的復興區，不是山上那個部分，是在都會區占了更大的比例","  ，有七萬兩千多人，在復興區則不到1萬人，其他的都在都會區，尤其是大園區、蘆竹","  區，旁邊還有什麼區？"],["主席：請桃園機場公司蕭總經理說明。"],["蕭總經理登科：主席、各位委員。觀音區。","鄭天財Sra","  Kacaw委員：像桃園區也在鄰近，包括附近的林口和龜山都有影響，所以這樣的人口比","  例是非常高的，但是我們看到桃機公司進用原住民的情形，當然這個是105年的數據，","  是比較早的，你看這個比例都非常低，你今天可能沒有數字，你回去再檢視一下有沒有","  增加。"],["蕭總經理登科：好，抱歉，我現在手裡沒有資料。","鄭天財Sra","  Kacaw委員：不只是檢視，還要提高它的比例，事實上我們原住民在都會區，尤其是在","  桃園機場鄰近，人口非常的多，所以這些就業的機會還是要有，不僅僅是桃機公司自己","  的進用，包括委外的部分，你們大部分是委外嘛？"],["蕭總經理登科：是。","鄭天財Sra Kacaw委員：你們最近公告要再進用的，也是委外。"],["蕭總經理登科：是。","鄭天財Sra","  Kacaw委員：你在委外的時候就要明定這些委外的廠商要進用相當比例的原住民，你看","  你的免稅店，進用原住民的比例都很低，對於這個部分，總經理打算怎麼進行？"],["蕭總經理登科：在最近的免稅店標案裡面，我們有提出大概60%設藉於桃園地區的正職人","  員，至於原住民的部分，我們會跟廠商協商看能不能再多進用一些人員。","鄭天財Sra","  Kacaw委員：我剛才講不是只有免稅店而已，還包括你們所有委外的廠商，我很了解你","  們現在要進用人員比較有困難，所以，基本上都是採用委外的方式，包括目前要增加一","  些安檢的人力，也都是採行這種方式，建議未來你們在跟委外的廠商簽訂契約時必須做","  這方面的要求，甚至委外廠商有人離職時，你也可以要求他們優先進用原住民，好嗎？","",""],["蕭總經理登科：是，我們會朝這個方向來努力。"],["主席：請徐委員榛蔚發言。"],["徐委員榛蔚：主席、各位列席內員、各位同仁。請問陳司長，對於航政司所主管的港務","  與航政業務，您是負責哪方面的任務，權責為何？"],["主席：請交通部航政司陳司長說明。"],["陳司長進生：主席、各位委員。主要是負責政策督導，並包括海空方面的業務。"],["徐委員榛蔚：我們就以花蓮為例，它除了有花蓮港之外，還有花蓮機場的設置，以後者","  來說，在民國85年的時候有160萬人進出，到現在花蓮機場一年進出的旅客還不到20萬","  人；再看花蓮港，以前真的非常風光，當時國內知名景點如太魯閣、日月潭，接下來就","  是花蓮港，像這樣風光宜人的港口到目前已經萎縮到一個月連一班國際遊輪都沒有看到","  ，面對這樣一個港口、一個機場，究竟有哪些設備上的不足才讓整個旅客量萎縮到幾乎","  是冰點，甚至是到了無藥可救的地步？"],["陳司長進生：花蓮確實是一個觀光的好地方，就交通部的立場，不管是海空或是有關觀","  光方面的政策，歷年來交通部都有在極力推動……"],["徐委員榛蔚：我當然知道你們都有在推動，但如何讓花蓮港及花蓮機場發展得更好，這","  才是你們要努力重點，我們覺得它們現在的狀況可以說是已經到了臨界點，甚至快要被","  出局了，你身為航政司長，在政策上究竟該如何擬訂？"],["陳司長進生：有關海的這一塊，我們已針對遊輪的部分積極跟港務公司要求並進行協調","  中，不只是基隆港而已，還包括……"],["徐委員榛蔚：既然你們已跟港務公司要求，如果他們做不到，我相信你一定很清楚為什","  麼做不到的原因。"],["陳司長進生：針對郵輪的部分，我們認為還是有一些市場上的選擇，比如牽涉到母港的","  方便性，目前多數郵輪為什麼會選擇到基隆港停靠，主要的原因是基隆港鄰近北部地區","  的腹地，人口比較多，當然，目前國際郵輪旅客的型態還是以台灣客占比較高的比例。","",""],["徐委員榛蔚：你既然認為郵輪有市場上的選擇性，那麼，你為什麼在航政司管轄的範圍","  內沒有辦法把花蓮港的設備給提升起來，讓它也具備足夠的競爭能力呢？"],["陳司長進生：跟委員報告，我們不只有做要求，甚至要求港務公司研提五年的政策，並","  把它放進整個航政政策當中，因為我們考量到花蓮港的特殊性，所以，它目前所呈現的","  是一種造訪港的型態（go on港），還不能變成母港的型態，所以，政策上……"],["徐委員榛蔚：你們應該從政策上來協助港務公司，或是以政府的能力來幫忙他們，否則","  ，在目前整個港口基礎設備明顯不足的情況下，你們要港務公司如何去攬客？這幾年來","  政府對各港口都沒有推動什麼建設，試問港務公司如何進行招商與攬客？以花蓮港來說","  ，經過0206震災後更是破損不堪，必須等到今年9月份才能修復完成，顯示你們行政效","  率非常不彰，台灣對外號稱觀光島，觀光主管單位怎麼可能坐視花蓮港經過大半年的災","  後重建至今仍未修復？"],["陳司長進生：上次委員提出要求後，我們回去馬上跟港務公司，尤其是花蓮港務公司的","  董事長……"],["徐委員榛蔚：請問司長到任航政司已有幾年的時間？"],["陳司長進生：將近4年。"],["徐委員榛蔚：在這4年期間裡面，司長對花蓮港及花蓮機場根本沒有提升其設備，本席質","  疑你4年航政司長任期是不是把東台灣給放棄了﹖"],["陳司長進生：沒有。委員私底下質詢海空方面的政策，我們都有跟相關單位協調，委員","  應該感受到我們已有很多優惠措施提出來，像花蓮港務公司，我們就要求他們……"],["徐委員榛蔚：你們雖然有提出許多優惠措施，但為什麼花蓮港及花蓮機場的績效仍然停","  滯不前，在此情況下，你們就","   應該檢討施政的力度到底夠不夠？須知，我們國家所有觀光資源都集中在交通部，你","  們到現在還做不好，如何對得起我們地方老百姓？"],["陳司長進生：目前我們有協調相關部會，像陸的觀光就是由觀光局負責，本來我們對麗","  娜郵輪是沒有什麼優惠待遇，後來經過我們協調觀光局給予補助，間接促成藍色公路能","  夠開通，並能持續營運至今。"],["徐委員榛蔚：只要能發展，本席都非常支持，但我們看到的是你們所提出優惠措施的力","  度明顯不夠，其次，在旅客的人數上也根本沒有成長，以花蓮機場為例，從民國85年的","  160萬人到現在一個月都還不到20萬人，請問成長在哪裡？"],["陳司長進生：對於機場的部分，我們也推出一些優惠措施，尤其是包機的部分，我們也","  都有持續在做。"],["徐委員榛蔚：有關包機的問題，本席已提出過非常多次，這個禮拜一也提到過，以你們","  對包機的補助，在本席看來這根本是聊勝於無，至少我們應該先把航線保住，我們質疑","  機場的航班一直無法提振起來，你不覺得花蓮機場的設施與設備仍有許多不足之處，如","  果真的不夠，大家就一起來做。"],["陳司長進生：我們有持續對這部分做滾動檢討，只要發現有設施不足的地方，我們就會","  趕快去做，可是這還要配合運量的狀況而定。"],["徐委員榛蔚：今年107年，請問次長，你期許花蓮港及花蓮機場能夠提升多少業務量？旅","  客能夠增加多少人次？又，有多少國際班機能飛到花蓮來？對如何提振觀光的部分，你","  們既是中央政府，在政策上總是可以朝這個方向來努力吧！"],["陳司長進生：民航局跟觀光局一定會訂定目標來努力。"],["徐委員榛蔚：請問你們訂定哪些政策目標？"],["陳司長進生：目前可能……"],["徐委員榛蔚：是否請民航局作一說明？"],["主席：請交通部民航局方副局長說明。"],["方副局長志文：主席、各位委員。委員剛才提到花蓮機場在85年的榮況，其實，花蓮機","  場當時還只是一個飛國內線的機場，大部分的運量是台北到花蓮線所貢獻出來的，其他","  替代運具的改善……"],["徐委員榛蔚：其實，我們真的不需要談到這部分，我只問這兩年來特別是從520之後花蓮","  機場有多少國際航班全部都不見了？現在為了找航班，請問中央到底做了多少努力，你","  們究竟拉來多少國際航線？在禮拜一的會議中本席就有提到，日本到高雄最多，一年成","  長110%，請問日本政府到底做了什麼樣的努力，居然把包括東京、大阪、沖繩、熊本及","  札幌等五個航線全部都拉到高雄來？為什麼我們國家沒有辦法這樣做呢？國內松山、中","  正、台中及高雄機場統統都是滿的，為什麼獨獨放花蓮機場與台東機場在那裡養蚊子？","  殊不知地勤人員都在那裡待命，但就是沒有飛機進來！"],["方副局長志文：為促進花蓮機場國際包機的部分，其實，民航局之前就已經做過降落費","  減免的動作，"],["徐委員榛蔚：請問一架飛機的降落費是多少？據我們了解，一架飛機的降落費不到5,00","  0元，就以最高6,000元來講，難道這就是我們國家可以做的嗎？這就是我們唯一的力道","  嗎？也許局長沒辦法做這樣的決定，可是交通部主管所有海陸空運及觀光的部分，可以","  說我們國家這方面重大機器都操在交通部的手中，我現在只想請問次長，為什麼我們花","  蓮跟台東機場的國際航班統統都是空的？"],["主席：請交通部范次長說明。"],["范次長植谷：主席、各位委員。有關花蓮機場進出旅客的減少，我現在就國內與國外的","  原因分別跟委員報告，首先是有關國內的部分，相信委員也很清楚，隨著國內火車的班","  次慢慢增加，服務的品質也相對提高，所以，大部分的旅客還是搭乘火車到花蓮，包括","  國際觀光客也是如此。"],["徐委員榛蔚：次長，你是在開玩笑吧！我們都知道，最方便的交通當然還是點對點，以","  鐵路來說，到現在仍然一票難求，端午節馬上就要到了，一票難求的情況卻還是無解。","",""],["范次長植谷：這個問題，我剛才也已經做過說明，即有關花東線雙軌化，我們現正積極","  進行當中，從一票難求的情況可以印證到花東的旅客仍不見減少。"],["徐委員榛蔚：請次長針對花蓮港及花蓮機場來做說明好嗎？，剛才你的回答可以說是答","  非所問，足見次長根本不知道該如何提振花蓮港及花蓮機場的營運，上個月本席有提到","  台中飛花蓮、高雄飛花蓮的航班，原本還是安排110個座位的飛機，如今變成只有七十","  幾個人的位子，為什麼？難道這是你們變相的減班？","   須知，花東地處偏遠，在鐵路與公路上已經這樣不方便，好不容易現今還可以利用飛","  機前往，不僅時間上縮短，而且又便利，但現在華信航空公司竟然把原本一百多個座位","  減少為七十幾個，面對這樣的變化，你們不會去查一查嗎？你們不會覺得愧對花蓮台東","  嗎？中央永遠是這樣對待後們東部人！"],["范次長植谷：華信航空公司原來飛花蓮的飛機已經非常老舊，雖然載客量較多，惟基於","  安全及提高服務品質的考量，所以更換為現在的新型飛機。"],["徐委員榛蔚：既然是換新飛機，載客的座次還是不能減少，現在座次減少，只會讓人民","  覺得你們是在變相減班。"],["范次長植谷：如果往來旅客的量大時，一定會有增班的機會。"],["徐委員榛蔚：請問次長，何謂「量大」？本來若是飛110個座位的飛機，就應該繼續換這","  類型的飛機，為什麼還要看看旅客是否量大？須知，民眾打電話訂位時，航空公司的回","  答經常是已經客滿，在此情況下，還有必要去換比較少座位的飛機嗎？"],["范次長植谷：對這部分，我們會再跟華信航空公司協調一下。"],["徐委員榛蔚：從這件事情充分印證交通部根本蔑視也完全漠視我們東部人的權益。"],["范次長植谷：我們絕對沒有這個意思。"],["主席：接下來登記發言的管委員碧玲、Kolas Yotaka委員均不在場。","   繼續輪到本席發言，現在我就暫離主席的地位提出幾點意見，一如剛才徐委員所說，","  對全國各機場及各個港口與碼頭的營運，交通部實負有很大的責任，你們必須站在制高","  點上做一個完整且妥善的規劃，像徐委員提到的花蓮港、陳明文委員講到的嘉義機場等","  等，都需要有更前瞻的規劃，以我們馬祖機場為例，也經常是一票難求，所以，也請交","  通部注意這個機場未來可能出現的問題，比如4C機場的規劃案，環評的部分現在就應該","  啟動。當然，國內也不乏一些蚊子機場，都需要交通部因地制宜做全盤考慮。","   接下來登記發言的吳委員志揚、黃委員偉哲、孔委員文吉、鍾委員孔炤、周陳委員秀","  霞、陳賴委員素美、邱委員志偉、何委員欣純、李委員鴻鈞及羅委員明才等皆不在場。","","","   登記質詢的委員到此均已發言完畢，作以下決定：報告說明及詢答完畢。","   另有委員顏寬恒、劉櫂豪、趙正宇、管碧玲、Kolas","  Yotaka及陳歐珀提出書面質詢列入紀錄、刊登公報；委員在質詢中要求提供相關書面資","  料，或是未及答復部分，請交通部及相關單位儘速以書面答復。","委員顏寬恒書面意見：","   位於台中清泉崗的台中航空站從2004年開始，便朝向台灣第三座國際機場的方向來進","  行規劃與建設，依現行法令規定，國際機場每年的進出旅客量，大約要有400萬人左右","  ，根據民航局的統計最近三年台中航空站的進出旅客數大約每年為240萬人左右，請問","  台中航空站目前的旅客數並沒有明顯大幅成長，甚至是在原地打轉的原因為何？是否也","  有受到陸客來台人數大量減少的影響，使得旅客成長數停滯不前？其實台中航空站要讓","  旅客數能夠大幅成長，最重要的關鍵就是台中航空站的航班和航點一定要再增加，如果","  只有目前的規模，我相信大部分中部地區的出國旅客還是寧可選擇往台北、桃園或是高","  雄去搭機，這樣可以有更多航班和航點可以選擇的機會，而台中航空站目前遇到最大的","  問題是硬體建設因為受到現有航站位置不是很理想的問題影響，要擴大發展，確實是受","  到一定程度的限制，但是既然台中航空站已經被訂為國際機場，請問交通部對於台中國","  際機場究竟目前是規劃要到何時才能完成所有的硬體建設？","   民航局已經在本月14日將「台中機場2035年整體規劃」，陳報行政院審議，但民航局","  提出的整體規劃要到2035年才能完成，距離現在還有18年的時間，原來中部地區的民眾","  就如同王寶釧一樣，要「苦守寒窯18年」，才能等到中部有一完整規劃、符合國際標準","  的國際機場出現，這樣的規劃期程，真的是太久了，也太辛苦了；請問交通部方面是否","  能夠盡速與國防部等相關單位溝通協調，有沒有可能縮短在十年左右，全部完成？不要","  再讓中部地區六、七個縣市的民眾再一直等下去了？","   這次的國際機場園區發展條例修正草案，本席總共提案了13和14兩條條文的修正案，","  最主要是由於在104年2月4日修正的民用航空法第37條，已經把噪音防制費修正為「噪","  音補償金」，並且刪除「六十分貝噪音線內」等的文字，因此把本法內相關條文一起配","  合修正，同時，為了避免補償金發放浮濫，在修正條文中也把發放的範圍限制為「機場","  噪音影響附近地區」。再者，為了使補償金的運用可以更具彈性，有利於執行，所以草","  案中也刪除「作為機場六十分貝噪音線內航空噪音防制工作及相關居民健康維護、電費","  、房屋稅、地價稅等使用」等的規範。請問交通部對於本席的修正意見有何看法？是否","  支持本席等21位委員的提案？","   根據民航局提供的資料，105年的噪音防制費為2,630萬元，但106年卻減少了130萬元","  ，只剩下2,500萬元左右，今年1-","  4月也只有800萬左右，看起來也沒有會大幅成長的跡象，這樣的金額總共要分配給在機","  場周邊，日常生活長期受到噪音影響的十二個里的鄉親，請問去年比起前年噪音防制費","  減少5%的原因是什麼？未來是否有成長的機會？本席也希望交通部能夠本於照顧鄉親的","  態度，盡量為這些為了國家建設犧牲個人基本權益的鄉親們爭取福利，不要再讓他們的","  權益「倒退嚕」了。","委員劉櫂豪書面意見：","   104年1月23日民用航空法第三十七條修正將航空站之噪音防制費修正名稱改為噪音補","  償金，並且取消航空站六十分貝噪音線內之限制。主要考量航空噪音影響區域應係屬補","  償性質，爰將「噪音防制費」修正為「噪音補償金」，且明訂得以現金發放。另考量航","  空站回饋金具對象範圍之因地制宜性、使用彈性及實際意涵，爰刪除原條文第三項六十","  分貝噪音線範圍之補助規定，將條文修正為「第一項噪音補償金，得以現金發放之方式","  辦理航空站附近地區噪音補償作業。」惟桃園國際機場乃由桃園國際機場股份有限公司","  經營，其設立係依據98年通過之國際機場園區發展條例，而該條例並於103年1月14日第","  14條針對機場公司之噪音防制費修正比照民航法「得以現金發放作為機場六十分貝噪音","  線航空噪音防制工作及相關居民健康維護、電費、房屋稅、地價稅等使用。」","   從上述民用航空法及國際機場園區發展條例之立法修正沿革比較，國內航空站之噪音","  補償金與桃園國際機場之噪音防制費的使用及發放是存在差異性，主要理由實乃法令修","  正的日期不一，造成同樣屬於國際機場，小港機場與桃園機場噪音補償發放卻存在差異","  ，形成一國兩制之情形。故針對國際機場園區發展條例第十四條修正，欲將相關條文比","  照現行民用航空法第三十七條，取消六十分貝噪音線以及修正噪音防制費為噪音補償金","  ，使所有機場的噪音補償發放能夠一致性。但倘透過立法技術，可使國際機場園區發展","  條例與民用航空法同步實施，將可避免未來法令再度修正時，因為修法期程的前後落差","  ，所造成之差異。因此建議交通部應研議更好的文字修正，讓未來國內航空站的噪音補","  償發放法令能夠不必再修正法令的前提下可同步一體適用，以免引起民怨。","   台東蘭嶼機場跑道整建計畫預計明年可儘速動工，現階段營運台東離島的航空業者，","  其採用DHC6-","  400機型僅能搭乘19名乘客，疏運能力受限，因此未來機場跑道整建後，將可起降ATR","  42-600或Dornier328等可搭乘30-","  40人機型，以提高疏運能力，民航局應於111年機場跑道完成整建後，督促業者提昇疏","  運能力改用運能加強之機型，並於下個離島營運10年計畫時，將該需求納入辦理，以保","  障離島居民之返鄉權益。","委員趙正宇書面意見：","   一、現行《國際機場發展條例》於第14條規定了噪音補償金的相關規範，其中並以60分","  貝噪音線作為回饋金發放的界限，各縣市則以60分貝為最低界線，劃定不同等級之航空","  噪音防制區。然而，現行法規以60分貝作為發放之標準恐怕過於僵化，機場附近許多居","  民可能每天忍受航空噪音，卻因為測量分貝未達60分貝，而無法申請補助。此外，縣市","  政府也因法規僅授權超過60分貝以上才能發給補償金，亦無法針對地方環境差異去做彈","  性調整。","   噪音防制區的劃定不應單以噪音分貝量為唯一標準，而應同時考量各縣市的機場所在","  地、周遭環境及影響面積。以台中清泉崗機場為例，因機場位處郊區，周遭環境平時就","  較為安靜，相對的居民對於噪音的忍受度就會較低，形成同樣分貝的噪音對市區居民來","  說可能尚可忍受，但對郊區的居民來說卻會是突然、嚴重的干擾。同樣分貝的噪音，如","  果在不同的環境下，造成的影響也會不一樣。但是現行法一律以60分貝進行規範，將造","  成居民明明生活中有難以忍受的航空噪音，卻可能因為檢測分貝未達標準而難以獲得補","  償。民航法雖已針對此部分修法將60分貝之規定改為「附近地區」，以利地方政府彈性","  調整噪音標準，然而，機場發展條例卻尚未改正。","   此外，劃定噪音防制區的檢測方式亦有部分待改善之處。國際機場周遭之噪音管制區","  目前係由環保署依據桃園機場提供之等噪線圖進行劃定，然而，桃園機場在測定噪音數","  值時，係以24小時偵測到的噪音「平均值」作為數值判定，而飛機起降造成的高分貝噪","  音卻往往是瞬間、突發的，若依照桃園機場的平均值劃定方式，將可能發生部分地區因","  非飛航時間的環境相對寧靜，而拉低檢測平均值的結果，造成當事人因此無法申請補償","  。","   綜上，建請交通部盡速修改相關規範，使噪音補償的標準劃定能回歸地方政府，讓補","  償金的發放標準能更因地制宜，並在航空噪音的檢測方式上，將當日最大分貝納為劃定","  標準之一，以確保周遭受影響之居民權益都能受到妥善保障。","   二、有鑑於目前星宇航空公司已將申請成立文件送交民航局審查，但桃園國際機場空","  間及土地已達滿載，不僅停機坪不足、空橋不足、報到櫃台無多餘空間、連維修廠的土","  地都還尚未完成徵收程序。","   再者，星宇航空公司原訂將營運中心設置於遠雄自由貿易港區商務大樓，但外傳遠雄","  因星宇不符合自由貿易港營運規定而不同意其進駐，商務大樓的工程進度亦嚴重落後，","  顯見桃園機場未善盡溝通及督導之責。","   綜上，建請桃園機場公司儘速協調機場空間及土地使用問題，俾使新成立之航空公司","  得順利營運。","   三、有鑑於目前台鐵車廂與月台之間隙過大、又有高低落差，且無設置月台安全門，","  造成旅客跌落月台之案例頻傳，因此月台之安全設施亟待改善。","   但經查台鐵「月台無階化」工程進度，應完成施工之430輛列車，截至今年5月僅完成","  128輛，202站月台全部尚未施工，工程進度嚴重落後。且該計畫工程總預算將近50億元","  ，今年執行1.26億元，僅占總預算之2.7%，預算執行率亦嚴重不足。建置月台安全門之","  計畫，更是遙遙無期，顯見台鐵行政效率低落。","   為此，本席要求台鐵局於年底前完成「月台無階化」工程，並立刻建立施工過渡期之","  替代安全措施。","委員管碧玲書面意見：","                  [pic][pic][pic][pic][pic][pic][pic][pic]","Kolas Yotaka委員書面意見：","   有關107年5月30日本院第9屆第5會期交通、內政第1次聯席會議，本席謹表書面質詢","  如下，請表示意見：","   行政院函請審議國際機場園區發展條例修正草案第十四條第一款，為配合民航法第三","  十七條刪除機場「六十分貝噪音線內」等文字，修正相關文字為機場「附近地區」，應","  以何種標準判定符合機場「附近地區」，是否已評估機場周遭影響範圍、影響戶數？","   此致交通委員會","委員陳歐珀書面意見：","   併案審查：一、行政院函請審議「國際機場園區發展條例第十三條、第十四條及第四","  十七條條文修正草案」。二、委員顏寬恒等21人擬具「國際機場園區發展條例第十三條","  及第十四條條文修正草案」。三、委員許淑華等18人擬具「國際機場園區發展條例第十","  三條、第十四條及第四十七條條文修正草案」等3案。（詢答及處理）","   一、請教交通部賀陳部長及民航局林局長，近期中國繼布吉納法索斷交後，對台灣的","  打壓始終沒有間斷，其實中國民航局早在4月份就發函全球44家航空公司，不得將台灣","  列為國家，要求將航點改稱「中國台灣」，目前已經有18家完成更改，另外26家因為技","  術問題申請延期，最晚7月也會完成更改。對於這樣的航點名稱改變，部長及局長有何","  看法？會不會損及我國航權？目前有何因應對策？據悉，外交部本月28日表示，針對中","  國民航局近期致函施壓「國際航空運輸協會（IATA）」及其會員航空公司要脅在其等網","  站矮化我國名事，外交部已責成相關駐外館處主動進洽IATA及各相關航空公司瞭解情形","  ，並說明我政府捍衛國名、國格及國家尊嚴的堅定立場。我交通部民航局亦已備函轉致","  IATA主席Alexandre                                                       de","  Juniac表達我方嚴正關切立場，並籲促其採取適當行動，以導正中方錯誤作為。本席肯","  定我方相關單位捍衛國格的努力，但面對中國的蠻橫無理，迫於國際現實，抗議或將無","  效，我國民航主管機關屆時是否會有相應備案？如何確保台灣稱謂遭變更而影響國人出","  國旅遊權益以及國際觀光客對台印象？又面對兩岸緊張氣氛升高，現在中國施壓全球多","  家航空公司更改台灣稱謂，強迫將台灣歸類為中國的一省，本席憂心接下來蠻橫無理的","  中國是否將進一步變本加厲損及兩岸航線權益，交通部及民航局是否已擬妥相關對策？","  兩岸航線若因政治力介入而斷航，是否會有立即的危機？我國將如何應變？","   二、部長及局長，2017年桃園機場旅運量，高達4千4百多萬人次，爆量人潮已經超出","  一、二航廈的旅客服務量，而去年動工的第三航廈，原訂2020年完工，現在也工程不及","  而要延期，對比世界各國砸重金擴建航廈，加上大陸航空低價搶市，國內航廈的「龜步","  」建設，影響的恐怕不只觀光。畢竟空中絲路影響的不只觀光，航廈乘載的人流、金流","  、物流、資訊流更是重要的產經發展樞紐，國家建設似乎得再加把勁。對於上述說法，","  以及一、二航廈爆量，第三航廈完工延期，部長及局長有何看法？如何在這過渡時期有","  效紓解人潮？台灣的航廈建設，相較世界各國似乎還是不夠快，新加坡樟宜機場，除了","  現有4座航廈，今年更斥資900多億美金，要打造第5座航站，未來旅客運量可以達到1.","  5億人次，是現在桃園機場的3倍之多，北京新機場也將在2019年投入營運，70萬平方公","  尺的航站樓和4條跑道，建成後可滿足4,500萬旅客輸送量。面對亞洲國家競爭所呈現機","  場建設的落後，交通部如何有效督導第三航廈的儘速完工？另外，有專家指出，聯外交","  通服務是機場服務的重要一環，關係離到機場所需時間、便利性。但第三航廈兩側為道","  路，航廈面寬216公尺與二期航廈相同，約僅及國際同級機場一半、停車場面寬約僅及","  三分之一。背向高速公路，動線不如二期航廈流暢，航廈僅正面可設路緣；且依桃園國","  際機場第三航站建設計畫，入境除自用小客車外，路緣需760公尺，現規劃僅及需求30","  %，遠不及一二航廈現使用狀況，又無停車場可供支援，除易使候車、上車處極擁擠外","  ，等待路緣車輛回堵，易影響機場進出交通。另受相關佈置限制，第三航廈迎客大廳候","  客區，面寬36公尺，僅為二航廈126公尺的28.6%，等候區空間僅有二航廈一半；動線也","  不如二航廈通暢，在尖峰時段易發生極擁擠現象。總的來說，第三航廈路緣、迎客大廳","  空間不足，造成到達旅客、接客者不便，更影響來台旅客對國家印象，似乎有修正必要","  。本席要求交通部儘速檢討重新規劃，並將檢討修正情形，於一個月內向本席提出書面","  報告，以利未來之有效監督，避免國家有限資源無法發揮極致效果！"],["主席：針對本日會議，現作以下決議：「一、討論事項行政院函請審議『國際機場園區","  發展條例第十三條、第十四條、第四十七條條文修正草案』等三案，另定期進行逐條審","  查。二、本次聯席會議議事錄，授權由主席核定後確定。」請問各位有無異議？（無）","  無異議，通過。","   今日議程到此告一段落，現在散會。","散會（11時35分）","","-----------------------","                                     立法院公報  第107卷  第70期  委員會紀錄","","                                      1","","立法院公報  第107卷  第70期  委員會紀錄","","                                     立法院公報  第107卷  第70期  委員會紀錄","","                                     42","","                                     41","","",""]],"block_lines":[1,9,16,18,20,22,25,43,44,85,90,92,93,94,95,98,99,100,101,102,104,105,106,107,108,109,110,111,112,114,115,117,119,120,121,123,124,125,126,127,128,129,130,131,132,134,135,136,137,140,141,142,143,146,147,151,152,154,156,157,158,159,162,164,166,167,168,169,170,171,173,175,177,178,181,183,184,185,186,187,188,189,195,196,202,203,204,205,207,209,210,211,212,213,216,217,218,219,222,223,224,225,226,227,228,229,230,231,236,237,239,240,242,243,245,246,247,251,252,254,257,260,261,262,266,267,269,271,272,274,278,279,280,282,284,285,286,287,288,292,293,301,302,307,313,315,322,323,325,327,328,329,330,336,337,341,343,347,348,349,351,352,353,354,355,357,358,359,362,363,364,365,373,374,375,376,377,378,379,385,386,387,392,398,399,401,402,405,406,412,413,416,420,421,422,423,425,426,427,428,429,430,432,433,434,435,436,437,439,440,441,442,443,444,445,446,447,449,450,451,456,458,462,464,465,466,471,474,477,479,480,481,484,485,486,487,489,494,498,499,500,501,502,503,506,508,510,511,512,513,515,516,518,519,520,521,522,525,527,530,532,533,534,536,537,538,540,542,543,544,548,549,567,568,569,571,572,573,574,577,578,579,580,581,582,584,585,586,588,589,590,591,592,593,594,600,601,602,603,605,606,607,609,610,611,612,614,617,618,620,621,622,625,626,627,628,629,630,631,632,633,642,643,644,645,646,647,650,652,653,654,655,656,657,658,660,665,668,670,672,673,675,676,678,681,684,688,693,696,701,703,704,705,708,710,711,712,713,714,715,719,722,725,730,733,734,735,736,738,739,740,741,743,744,747,749,750,751,752,753,754,755,756,757,759,762,767,768,772,775,776,777,782,784,786,787,792,794,795,796,797,798,800,801,804,805,808,810,811,812,815,816,819,820,823,824,826,827,828,829,831,832,833,834,837,838,841,843,847,848,849,850,851,865,866,871,874,875,876,877,878,879,880,881,883,884,892,893,894,895,900,908,909,911,912,914,915,916,917,918,919,921,922,923,924,925,926,927,928,931,932,933,934,935,936,937,939,940,941,942,943,944,945,946,947,948,949,950,954,955,956,957,960,961,962,963,964,965,966,967,968,971,972,973,976,977,978,980,981,983,984,987,988,989,990,994,995,996,997,998,999,1002,1003,1005,1007,1009,1010,1011,1012,1013,1014,1015,1018,1019,1029,1030,1031,1032,1035,1037,1040,1041,1044,1045,1046,1047,1050,1052,1053,1054,1055,1057,1058,1060,1061,1063,1064,1065,1066,1067,1072,1073,1075,1086,1087,1088,1092,1095,1099,1101,1104,1106,1108,1112,1118,1119,1125,1130,1132,1136,1145,1146,1147,1149,1150,1151,1157,1159,1162,1164,1166,1171,1173,1176,1182,1184,1185,1186,1188,1190,1194,1197,1200,1202,1206,1208,1211,1212,1213,1214,1215,1216,1219,1226,1228,1233,1234,1238,1242,1244,1252,1254,1256,1257,1260,1261,1262,1263,1429],"person_count":{"主席":85,"范次長植谷":128,"蕭總經理登科":54,"鄭委員寶清":47,"李委員昆澤":25,"謝執行秘書銘鴻":15,"方副局長志文":59,"林委員俊憲":14,"張委員宏陸":26,"葉委員宜津":27,"陳委員素月":22,"劉委員世芳":29,"蕭委員美琴":12,"陳委員明文":48,"徐委員榛蔚":21,"陳司長進生":13},"persons":["主席","范次長植谷","蕭總經理登科","鄭委員寶清","李委員昆澤","謝執行秘書銘鴻","方副局長志文","林委員俊憲","張委員宏陸","葉委員宜津","陳委員素月","劉委員世芳","蕭委員美琴","陳委員明文","徐委員榛蔚","陳司長進生"],"title":"立法院第9屆第5會期交通、內政兩委員會第1次聯席會議紀錄","時間":"中華民國107年5月30日（星期三）9時6分至11時35分","地點":"本院紅樓201會議室","主席":"陳委員雪生"}