{"blocks":[["主席：非常謝謝各黨團代表今天撥出寶貴時間參加立法院朝野黨團協商，我們今天協商","  的主要重點在這裡跟大家報告一下：一、各黨團提案之截止日期。二、財政委員會彙整","  提案之截止日期。三、行政部門與各黨團雙向溝通日期。四、開始進行密集協商之日期","  。我們今天是要研商中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加","  預算案相關事宜，有以上四個重點。","   現在就開始，看大家有什麼意見。請柯總召發言。"],["柯委員建銘：院長、各位朝野代表。有關紓困3.0，持平而論，大家都知道整個過程，本","  來要開第二次臨時會，後來就delay了，但我看到國民黨也認為這個應該趕快處理，朝","  野都應該有相同看法。到目前為止，委員會都已經審查完竣，在委員會也協商過了，總","  共171案，只剩下保留14案，刪減了5,300萬元。至於接下去，我們今天就要談了，是不","  是我們把時間訂一下，看什麼時候要處理？訂出可能的時間點，從後面「倒退攄」，看","  是這個星期五還是下星期二？對於這個時間，我是覺得差不多，因為再晚的話，到10月","  30日也不必排除1個月了，我們就趕在最後的尾巴，差不多在20日的時候處理，我們今","  天就訂20日，明天程序委員會再去排，排20日星期二那天來處理。"],["林委員為洲：密集協商。"],["柯委員建銘：那天院會來處理。今天就開場，趕快提案，看提案到禮拜四、禮拜五還是","  怎麼樣，給部會去溝通，下禮拜一協商，下禮拜二處理，這樣差不多啦！因為案子也不","  多了。照過去慣例，已經弄過兩次了，相同案子基本上不要再提了，特殊的東西要提，","  當然我們都尊重。過去兩次紓困預算從來沒有刪，這次是因為賴士葆委員提了一個有關","  於住帝寶的民眾電費減免必須追回，所以提案刪減5,000萬元，本來是1億元，後來提出","  刪減5,000萬元，事實上這個數字也可以量化。所以今天我們是不是說個程序就好？大","  家都知道，1個月時間到就可以表決，所以月底就可以表決了，我們就差不多20日來處","  理。我想大家都已經質詢過了，各黨都有一定的看法，再來什麼提案，是不是就禮拜三","  、禮拜四提出來給各部會去溝通一下？最後就是下禮拜一下午再談一談、協商一下，然","  後禮拜二就處理，這樣可以嗎？"],["主席：總召建議的，看大家有什麼意見？"],["柯委員建銘：因為再拖也差不多這個時間了。"],["林委員為洲：1個月是到什麼時候？"],["柯委員建銘：是10月30日。這樣表示我們排除朝野協商1個月，就差不多時間而已，也不","  一定說大家為了這個事情……"],["主席：就是說……"],["林委員為洲：提案？提案時間……"],["柯委員建銘：過去兩次都是排除1個月朝野協商期。"],["主席：今天12日，提案截止到15日星期四，16日給他們整理，這樣時間比較長，我們至","  少還是要給他們1天的時間整理。"],["柯委員建銘：財委會也不能讓他改，有什麼好整理的，收集而已。"],["主席：黨團可以開始溝通。"],["柯委員建銘：不是啦！若要讓行政部門去溝通，到最後坦白講都是黨團自己在這裡決定","  。"],["主席：對啦！但黨團可以溝通。"],["柯委員建銘：溝通不要緊，不一定溝通的我們都會買單。"],["主席：沒啦！你都說這樣……"],["柯委員建銘：只是拿投降書回來而已。"],["邱委員顯智：現在這樣要怎麼處理？"],["柯委員建銘：今天星期一，星期三下午5時截止，因為大家都有經驗了嘛！星期四、星期","  五整理一下並溝通。"],["主席：星期一再協商，星期二像你說的就處理。"],["柯委員建銘：我相信不會這麼複雜，前面已經有兩次的經驗。"],["邱委員顯智：沒有啦！照理說溝通好了，應該就差不多了，提案委員溝通完了，機關也","  同意了，理論上來這邊的時候大家比較沒有意見。"],["柯委員建銘：這樣的話朝野協商就派行政部門來就好了。"],["邱委員顯智：不然，他們跟你說這麼久，結果還是沒有辦法。"],["柯委員建銘：沒有問題，我們會接受，像我們上次有經驗了，知道如果去了就不能答應","  ，誰叫你要答應回來，還拿投降書回來幹什麼！我說重新再來，還罵他。"],["邱委員顯智：不是，這是他的策略應用，他投降也有他的策略應用。"],["柯委員建銘：假投降，我們都很誠懇的來談這件事，可以接受我們當然接受，有調整的","  大家可以談。"],["林委員為洲：還是這樣，另外一個建議，因為這個禮拜其實大家很忙碌，要審查萊豬進","  口的行政命令，老實講大家都很忙，23日星期五表決，好不好？截止時間可以到星期五","  ，還有2、3天的時間，單位可以跟提案的委員、黨團拜會、溝通，23日就可以處理了，","  其實這個爭議已經不大了，我知道現在我們要刪減好像五千多萬元，國民黨比較有爭議","  的是五十二億多元的部分，要講清楚！也不是要刪除喔！有所保留，把細目、用法、將","  來要如何核銷的辦法講清楚，不要變成是預備金的感覺，特別預算沒有這類的，他們要","  在裡面寫清楚，其實爭議也就這幾項，其他像買疫苗、防疫紓困的部分大家都接受、支","  持，我的建議是這樣時間比較長，也可以跟委員有1～3天的溝通，23日表決，這個禮拜","  五收件截止。"],["柯委員建銘：沒關係，差3天而已，誠意比較重要啦！能夠長的就長一點。"],["邱委員顯智：差不多，長一點可能比較好。"],["林委員為洲：真的很忙！"],["柯委員建銘：看起來很忙，其實也可以不必忙。那是查照改審查，再怎麼提案，不必來","  表決都沒有用，一定是交付朝野協商通過。"],["邱委員顯智：現在林總召要多花點一點時間去溝通。"],["柯委員建銘：明天總質詢比較重要，林總召，開議到現在快1個月了，總質詢都還沒開始","  ，明天就要總質詢了，你要思考這個問題。"],["林委員為洲：即將開始。"],["柯委員建銘：這個要思考啦！"],["邱委員顯智：上次剛好是我質詢，明天也是我質詢，所以周鄭交戰，殃及無辜，你也要","  ……"],["林委員為洲：明天還有決算的諮詢。"],["邱委員顯智：有啊！但是我們也不能犧牲質詢的權利。"],["林委員為洲：不會啦！只會延後。"],["邱委員顯智：沒有啦！這個會期都過了還沒有質詢。"],["柯委員建銘：院長來他們都整天坐在那邊又回去。"],["林委員為洲：1分鐘都不會少。"],["柯委員建銘：我們總質詢要趕快結束才有可能處理法案，包括18歲公民權和民法修正很","  重要的法案，委員會還要審，要總質詢結束，法案陸續才能走，所以拖久了也沒有意思","  ，也是要總質詢……"],["林委員為洲：陽光已經看到了。"],["邱委員顯智：也是要透過言詞的交鋒，讓它呈現出你的政策，讓它可以是一個講道理的","  比賽。"],["莊委員瑞雄：邱顯智的意思不是這樣，他的意思是你們不要每次都抓一隻豬在那邊……"],["林委員為洲：一定會讓你講。"],["柯委員建銘：大家都當委員，邱顯智是滿腹的經綸，你要去質詢，一下子延期，題目又","  改，情事變更，現在換這一題，換來換去。"],["邱委員顯智：對，這個還是要能夠再充分地攻防、質詢。"],["高委員虹安：我們回到程序的問題，我們民眾黨黨團這邊也是同意可以多一天，就是16","  日星期五的時候再讓大家提案截止，因為星期三、四民眾黨黨團也是比較忙碌一點，衛","  環委員會還排滿多議程。"],["柯委員建銘：那個都不必忙，因為那個不會有結果，委員會都交給朝野協商……"],["高委員虹安：總召比較不用忙，我們可能需要忙一下，所以想說多爭取一天的時間，讓","  各個委員有辦法可以提案進去，我也同意剛剛講的，就是部會還是事先溝通，不然我記","  得我們之前黨團協商，因為跟部會的協調沒有事先做，一整天下來真的還滿長的，所以","  讓各個委員跟部會先充分溝通完之後還回到這裡，可能會加速我們的程序進行。以上。","",""],["主席：還有什麼意見沒有？"],["柯委員建銘：大家講好就好。"],["主席：財政委員會有一個建議，給大家參考看看，它是建議，如果要到星期五的話，是","  不是可以到中午，因為他們有比較充裕的時間去整理，要不然星期六大家都休息了，連","  要加班都不能加班。"],["高委員虹安：主要是閃掉星期三、四的委員會，這樣結束之後，他們至少有一個半天的","  時間可以送件，而不是星期三、四委員會大家還在忙碌的時候，比較麻煩。"],["主席：這樣好嗎？"],["高委員虹安：麻煩多個半天的時間。"],["主席：到16日中午12點可以嗎？"],["高委員虹安：16日中午12點我們可以同意。"],["主席：本來我看……"],["邱委員顯智：16日中午啦！"],["主席：16日中午。"],["林委員為洲：密集協商就下禮拜啦！21、22日。"],["柯委員建銘：好，可以啊！"],["主席：要不然草稿我唸一遍。","   立法院朝野黨團協商結論：","   決定事項：","       一、請各黨團於10月16日（星期五）中午12時前，將「中央政府嚴重特殊傳染性","          肺炎防治及紓困振興特別預算第2次追加預算案（109年1月15日至110年6月30","          日）」之提案，送至財政委員會彙整。","       二、財政委員會收案彙整後，於10月19日（星期一）上午9時前，提供各黨團及相","          關行政部門參考。","       三、請行政部門先行向提案委員及黨團進行雙向說明，落實溝通，俾利10月21日","          （星期三）協商之進行。","       四、各黨團同意定於10月23日（星期五）院會進行處理上開預算案，完成三讀程","          序，各黨團同意不提出復議。"],["柯委員建銘：第五，10月13日總質詢，現在寫下去。"],["邱委員顯智：大家都支持你那個提案，我們都支持你中國國民黨去掉中國的提案。"],["林委員為洲：我們先處理這個。"],["邱委員顯智：好。"],["林委員為洲：簽名啦！"],["高委員虹安：簽名了。"],["主席：要再唸嗎？不用唸了嘛！謝謝大家，散會。","散會（15時38分）","-----------------------","                                   立法院公報  第109卷  第56期  黨團協商紀錄","","                                     401","","立法院公報  第109卷  第56期  黨團協商紀錄","","                                   立法院公報  第109卷  第56期  黨團協商紀錄","","                                     404","","                                     403","","",""]],"block_lines":[1,11,17,25,26,36,37,38,39,41,42,43,44,46,47,48,50,51,52,53,54,55,57,58,59,61,62,63,65,66,68,77,78,79,80,82,83,85,86,87,89,90,91,92,93,94,95,98,99,101,102,103,105,106,109,110,116,117,118,121,123,124,125,126,127,128,129,130,131,132,144,145,146,147,148,149,150],"person_count":{"主席":16,"柯委員建銘":25,"林委員為洲":14,"邱委員顯智":14,"莊委員瑞雄":1,"高委員虹安":6},"persons":["主席","柯委員建銘","林委員為洲","邱委員顯智","莊委員瑞雄","高委員虹安"],"title":"立法院第10屆第2會期黨團協商會議紀錄","時間":"中華民國109年10月12日（星期一）15時21分至15時38分","地點":"本院議場三樓會議室","主席":"游院長錫堃"}