{"blocks":[["主席：出席委員已足法定人數，開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第3會期社會福利及衛生環境委員會第19次全體委員會議議事錄","時    間：106年4月27日（星期四）9時8分至13時3分","地    點：群賢樓801會議室","出席委員：陳宜民    周陳秀霞  蔣萬安    陳曼麗    李彥秀    吳玉琴    黃秀芳","            徐志榮    邱泰源    林靜儀    許淑華    陳  瑩    林淑芬    劉建","        國    楊  曜","         （委員出席15人）","列席委員：陳歐珀    鍾佳濱    林俊憲    劉世芳    鍾孔炤    王榮璋    徐榛蔚","            顏寬恒    張麗善    呂玉玲    陳怡潔    尤美女    王惠美","         （委員列席13人）","|列席官 |衛生福利部                    |部長     |陳時中     |","|員：   |                              |         |           |","|       |心理及口腔健康司              |司長     |諶立中     |","|       |法規會                        |參事     |高宗賢     |","|       |勞動部  勞動力發展署          |組長     |蘇昭如     |","|       |司法院  少年及家事廳          |調辦事法 |許映鈞     |","|       |                              |官       |           |","|       |行政院  法規會                |參議     |徐世芬     |","|       |教育部  學生事務及特殊教育司  |專門委員 |黃蘭琇     |","|       |國家通訊傳播委員會電臺與內容事|簡任視察 |林慧玲     |","|       |務處                          |         |           |","|       |法務部                        |參事     |劉英秀     |","|       |內政部  警政署保安組          |副組長   |邱聰雲     |","|       |內政部  消防署緊急救護組      |組長     |周文智     |","","","主    席：陳召集委員瑩","專門委員：趙弘靜","主任秘書：劉錦章","記    錄：簡任秘書  黃淑敏","         簡任編審  江文宏","         科    長  葉淑婷","         專    員  江建逸","         科    員  楊蕙如","       報  告  事  項","宣讀上次會議議事錄。","   決定：議事錄確定。","       討  論  事  項","一、審查(一)本院委員呂玉玲等20人擬具「精神衛生法第二十三條條文修正草案」、(二","   )本院委員柯志恩等16人擬具「精神衛生法第十三條及第十四條條文修正草案」、(三","   )本院委員李彥秀等18人擬具「精神衛生法第二十九條、第三十二條及第四十一條條","   文修正草案」、(四)本院委員劉建國等16人擬具「精神衛生法第三條及第二十九條條","   文修正草案」、(五)本院委員鍾佳濱等16人擬具「精神衛生法第二條條文修正草案」","   、(六)本院委員陳怡潔等18人擬具「精神衛生法部分條文修正草案」、(七)本院委員","   尤美女等23人擬具「精神衛生法第四十一條及第四十二條條文修正草案」等7案。","二、審查人民請願案1案（精神衛生法）：劉建農君為請社會不要誤解精神病患，憑一時","   的個案與社會氛圍擬修正「精神衛生法」，放寬強制就醫的門檻請願文書乙份。","（本次會議經委員呂玉玲、李彥秀、陳怡潔及尤美女分別說明提案旨趣，衛生福利部部","長陳時中列席說明並備詢。委員周陳秀霞、李彥秀、蔣萬安、陳曼麗、吳玉琴、陳宜民","、黃秀芳、徐志榮、邱泰源、王榮璋、陳瑩、林靜儀、林俊憲、楊曜、尤美女、劉建國","及林淑芬等17人提出質詢，均經衛生福利部部長陳時中、司法院少年及家事廳調辦事法","官許映鈞及法務部參事劉英秀暨各相關主管等即席答復。）","   決議：","一、本日會議說明及詢答完畢。","二、本院委員呂玉玲等20人擬具「精神衛生法第二十三條條文修正草案」等7案：另擇期","   繼續審查。","三、人民請願案：請願書可留供審查法案參考，然無成為議案之必要。依立法院職權行","   使法第67條第2項規定，送由程序委員會報請院會存查，並通知請願人。","四、委員楊曜、許淑華、劉世芳及柯志恩所提書面質詢，列入紀錄刊登公報，並請相關","   機關書面答復。","五、委員口頭質詢未及答復或請補充資料者，請於2週內以書面答復，委員另要求期限者","   ，從其所定。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   繼續報告。"],["段落：二、邀請行政院食品安全辦公室、衛生福利部部長、行政院環境保護署署長、經濟部次","  長及行政院農業委員會副主任委員就「受戴奧辛污染雞蛋市面流向、污染成因及後續","  作為」列席報告，並備質詢。。"],["主席：今天會依序請衛福部、環保署、行政院食安辦、經濟部與農委會進行報告，報告","  時間為3分鐘。","   首先請衛福部陳部長報告。"],["陳部長時中：主席、各位委員。今天大院社會福利及衛生環境委員會召開會議，邀本部","  就「受戴奧辛污染雞蛋市面流向，污染成因及後續作為」提出報告，敬請各位委員不吝","  指教。","   壹、事件起源","   本部食品藥物管理署於本（106）年委託國立成功大學執行「竹苗地區食品中戴奧辛","  之含量調查分析」計畫，檢出1件雞蛋之戴奧辛含量為每克脂肪含5.2皮克，超出我國「","  食品含戴奧辛及戴奧辛類多氯聯苯處理規範」之戴奧辛管制限值每克脂肪含2.5皮克，","  屬異常偏高，食藥署於4月18日晚間收到通報後，及展開因應工作。","   貳、處置情形","   本部依「衛福部農委會環保署環境保護與食品安全通報及應變處理流程」辦理如下：","","","   一、來源確認：4月19日派員對雞蛋樣品之採樣點合成批發行（苗栗縣頭份市）進行","  調查，並掌握合成批發行之雞蛋係來自駿億、鴻彰及財源等3家蛋雞場。","   二、啟動部會署應變措施：4月20日召開跨部會署急應變會議，4月21日上午中央與地","  方政府之農政、環保及衛生機關，赴3家蛋雞場現場進行跨部會聯合調查。","   三、預防性下架：依據食安法第四十一條責令3家蛋雞場所生產仍在市場上之雞蛋，","  及其下游4家盤商所有涉疑之雞蛋，於4月22日下午3時前完成預防性下架，所有使用前","  述蛋雞場雞蛋之下游業者不得再使用。","   四、確定污染源頭：4月26日召開跨部會副首長會議，確認本次雞蛋受戴奧辛污染之","  源頭為彰化縣鴻彰畜牧場，當日晚間7時跨部會聯合記者會發布：通路商之雞蛋係來自","  財源畜牧場及駿億畜牧場未受污染，風險解除，立即解除，而雞蛋來自鴻彰畜牧場或無","  法確認來源者，則啟動銷毀程序。","   參、後續作為","   本部以維護國人健康及飲食安全為首要目標，將持續辦理市售食品中戴奧辛之背景值","  調查工作，並致力強化風險溝通，確保資訊透明揭露。以上報告，謝謝。"],["主席：請環保署李署長報告。"],["李署長應元：主席、各位委員。有關戴奧辛事件，待會兒由我向大家進行簡要說明。在","  報告之前，我必須澄清媒體一直在詢問的，我們與林聰賢主委就那天三家蛋場已經明確","  排除其中兩家時，我們對外的政策是環保署繼續清查環境介質，農委會就其主管的飼料","  部分繼續處理，我們大概在30秒之內就達成共識，對於這樣的政策方向，我們倆是一點","  問題都沒有。"],["陳委員宜民：（在席位上）哪一天？"],["李署長應元：就是發布新聞稿當天，即26日6點多左右。"],["陳委員宜民：（在席位上）你們第一次新聞稿不是26日，是哪一天？"],["李署長應元：確實排除那兩家蛋場就是26日當天，請委員容我等一下再說明。"],["陳委員宜民：（在席位上）要說明新聞稿的時間！"],["李署長應元：我說的就是那個部分。"],["陳委員宜民：（在席位上）之前都沒有參加過嗎？"],["李署長應元：沒有，平常是副首長級，其次工作階層是由化學局主政。有關環保署主政","  的部分，戴奧辛是一個統稱，它的衍生物共有210種，有毒的是17種，這17種我們都檢","  查，就是第1、2、3、4、5、6直到第17種，八家蛋場按照不同的顏色，不同戴奧辛在不","  同蛋場的含量呈現出類似指紋的圖譜，這就是蛋的圖譜。蛋的圖譜有17種，這幾家蛋場","  就在第1種─2,3,7,8氯的位置，兩個氧，Dioxin，Di就是「雙」，兩個氧oxin，戴奧辛","  其實是通稱，兩個氧周邊的氯苯環類連結起來，多氯聯苯就是這個意思，它就是一種化","  學物質。在這樣的狀況之下，第1種2,3,7,8，蛋就是在這裡，空氣就是在第8及第10種","  比較高，類似這樣來推論水的部分，土壤則多了一處，它的圖譜與這個完全不同。對於","  每一個的檢驗過程，環檢所必須按照專業，以多少時間、做哪個步驟完全按照專業，並","  可以接受各界學者重複實驗來做這件事。目前為止，空氣、水及土壤並未與蛋裡面的戴","  奧辛一樣，但是針對環境中各式各樣的戴奧辛，我們有相關的管制標準與作為，所以相","  關的業務同仁在此接受各位的質詢。"],["主席：本席是不是可以徵詢委員會同意？等一下農委會主委或陳副主委到場時，再讓他","  們進行報告。","   請經濟部工業局呂代理局長報告。"],["呂代理局長正華：主席、各位委員。今天應邀到貴委員會針對「受戴奧辛污染雞蛋市面","  流向、污染成因及後續作為」進行報告，本部謹就工業廢棄物再利用產品避免用於飼料","  之管理機制與作法提出說明，相關事宜重點報告如下：","   一、農委會飼料原料及其添加物管理規範","   行政院農業委員會於104年7月14日公告「不得使用於飼料或飼料添加物之物質」，明","  訂含有事業廢棄物、事業廢棄物再利用產品或清除處理機構資源化產品，不得使用於飼","  料或飼料添加物。但依其他法令規定得使用於飼料或飼料添加物之事業廢棄物或事業廢","  棄物再利用產品，不在此限。另依據「飼料管理法」，飼料製造或販賣業者應向農業主","  管機關申請許可並取得登記證，始得製造、營業。","   二、工業廢棄物再利用產品避免用於飼料之管理機制與作法","   (一)工業廢棄物再利用法源依據","   依90年10月修正公布之「廢棄物清理法」第三十九條第一項規定：「事業廢棄物之再","  利用，應依中央目的事業主管機關規定辦理」，爰本部於91年1月訂定發布「經濟部事","  業廢棄物再利用管理辦法」（以下簡稱再利用管理辦法），推動辦理工業廢棄物再利用","  事宜。","   依據本部再利用管理辦法，工業廢棄物之再利用分為「附表再利用」與「許可再利用","  」。","   1.「附表再利用」：事業廢棄物之性質安定或再利用技術成熟，經本部公告為附表之","  事業廢棄物種類，其係由再利用機構向所在地環保主管機關申請再利用檢核資格。","   2.「許可再利用」：非屬附表之事業廢棄物種類及管理方式者，均應向本部申請再利","  用許可。","   (二)依本部再利用管理辦法附表再利用種類及管理方式規定，僅「編號9、廢酒糟、","  酒粕、酒精醪」、「編號18、廢蔗渣」、「編號27、廚餘」、「編號51、植物性廢渣」","  、「編號52、動物性廢渣」共5類廢棄物得再利用於飼料、飼料原料用途。但直接再利","  用於飼料用途者，應為領有畜牧場登記證書或畜禽飼養登記證之畜牧場；再利用於飼料","  原料用途者，應依據「飼料管理法」及相關法規取得農業主管機關核發之飼料或飼料添","  加物製造登記證。但依法免辦理登記者，不在此限。","   (三)另為避免其他工業廢棄物再利用後端不當使用於飼料或肥料用途，於101年7月1","  9日修正發布再利用管理辦法，修正附表「編號1、廢鐵」、「編號8、廢單一金屬料（","  銅、鋅、鋁、錫）」、「編號31、廢酸性蝕刻液」、「編號32、廢酸洗液」、「編號3","  3、廢活性碳」等5項再利用種類之管理方式，增訂再利用產品不得供作飼料添加物或肥","  料添加物之規定，並明訂應於產品包裝或盛裝容器標示使用用途及警語說明。","   (四)許可再利用：比照再利用管理辦法附表再利用管理方式限制，於許可函載列相關","  規範文字。","   (五)再利用產品流向申報","   再利用管理辦法第二十條明訂，再利用機構應於每月10日前連線申報再利用產品之營","  運紀錄（含銷售流向），以供主管機關追蹤再利用產品之流向。","   (六)不定期追蹤查核","   本部依再利用管理辦法第二十一條規定，每年度針對再利用機構進行不定期查核，確","  認再利用機構守規性，並抽查、比對再利用產品銷售憑證與申報資料之一致性，並確認","  銷售對象所營事業是否涉及飼料製造、批發或零售業。","   (七)維持主管機關橫向聯繫","   倘發現再利用機構有違反相關法令之情事，除要求再利用機構限期改善，並將查核結","  果副知地方環保主管機關；另倘發現再利用機構之產品銷售對象具飼料製造或販售資格","  ，則將廠商名單函送農委會，請其加強查核。","   三、本部核准產製含鋅產品機構之清查情形","   經查本部核准之事業廢棄物共同清理機構及許可再利用機構名單，其中產製含鋅產品","  者共計5家，其銷售對象清查結果摘要如下：","   (一)許可再利用機構（4家）：所產製之再利用產品皆以外銷為主。","   (二)共同清理機構（台灣鋼聯股份有限公司）：","   1.台灣鋼聯所產製產品（粗氧化鋅）約85%以外銷為主，其餘售予陸昌化工股份有限","  公司及鋅安工業股份有限公司（國內取得飼料製造登記證之廠商）。","   2.依據台灣鋼聯與鋅安、陸昌的販售合約，皆已載明禁止用於飼料、食品與藥品，產","  品太空袋包裝亦明確標示禁止前述用途。","   3.經農委會調查，陸昌化工雖領有飼料製造登記證，但已無製造飼料，而鋅安公司向","  台灣鋼聯購買之氧化鋅僅作為橡膠原料，爰其均未供作飼料相關用途使用。","   以上報告，敬請各位委員指教，謝謝。"],["主席：請行政院食安辦許主任報告。"],["許主任輔：主席、各位委員。今天貴院社會福利及衛生環境委員會召開會議，邀行政院","  食品安全辦公室就「受戴奧辛污染雞蛋市面流向、污染成因及後續作為」提出報告，敬","  請各位委員不吝指教。","   壹、事件背景","   衛生福利部（以下簡稱衛福部）為執行食安五環食品衛生安全檢測，委託成功大學執","  行食品中戴奧辛含量調查，這是政府主動執行的監測計畫，其調查對象包括蛋類、肉類","  、魚類、榖物類、蔬果等各類食品（含加工品）。","   衛福部於本（106）年4月18日接獲成功大學通報，本年針對竹苗地區食品進行採樣檢","  驗，檢出1件雞蛋之戴奧辛含量為5.2皮克\/克脂肪，超出衛福部所訂「食品含戴奧辛及","  戴奧辛類多氯聯笨處理規範」之蛋類限值2.5皮克\/克脂肪，屬異常偏高。衛福部即通報","  本院農業委員會（以下簡稱農委會）、環境保護署（以下簡稱環保署），並在第一時間","  立即聯合啟動預警、發布訊息讓民眾暸解及採取應變處理。","   貳、處置情形","   一、追查源頭及追蹤流向：衛福部於4月19日釐清雞蛋上游來源蛋雞畜牧場及下游蛋","  商銷售地點，初步掌握雞蛋來自駿億、鴻彰及財源（彰化縣芳苑）等3家蛋雞場，續於","  23日就其他可疑6家蛋雞場進行調查。","   二、發布預警及預防性下架：經跨部會討論，認定涉及民眾消費權益，可能有衛生安","  全之虞，遂於4月21日共同發布新聞預警，並依食品安全衛生管理法，要求所有可能受","  影響的雞蛋，都須於4月22日下午3時前完成預防性下架，下游食品業者不得再使用。截","  至4月28日15時止，下架雞蛋數量約為8,962公斤。","   三、聯合調查污染源及採樣檢測：由衛福部、農委會、環保署協同地方農政、環保、","  衛生機關對涉疑之業者及蛋雞場，進行跨部會聯合全面清查，及抽樣檢驗","   1.農委會：9家蛋雞場均為非開放式禽舍及高床式離地飼養，雞隻未接觸土壤及週遭","  植物，針對涉疑之蛋雞場進行雞蛋、飼料採樣檢測，並對蛋雞場之活禽及雞蛋予以封存","  及移動管制7天；供應畜牧場飼料之5家上游飼料廠採集原料並留樣封存，以確實釐清污","  染源。","   2.環保署：對禽場之環境介質（空氣、水、土壤）進行採集及檢測，並就其鄰近地區","  進行環境調查。"],["陳委員宜民：（在席位上）那是哪一天？"],["許主任輔：是21日，即上上週五。接著我繼續報告：","   四、溯源追查結果：依檢驗數據已有初步調查結果，駿億及財源蛋雞場雞蛋之戴奧辛","  含量無異常，符合「食品含戴奧辛及戴奧辛類多氯聯苯處理規範」管制限值，鴻彰蛋雞","  場雞蛋則超出限值。","   上週三，即26日有初步的結果，本來要到28日才會有結果出爐，但是我們都在趕工，","  因此進度提前。我們確認三家蛋場中的鴻章蛋場可能有問題，於是啟動後續處置方式，","  至於其他兩家解除疑慮的蛋場就開始解封。","   五、後續處置：","   1.解除封存管制：由駿億及財源2家蛋雞場所生產雞蛋，解除預防性下架及移動管制","  措施，販售通路已封存的雞蛋，在可明確認定源自該2蛋雞場者，即予以解封。","   2.嚴控受污染蛋雞場：鴻彰蛋雞場之雞蛋與雞隻，由農委會督導彰化縣政府進行撲殺","  及銷毀，一律焚化，避免進入食品供應鏈，並持續檢驗鴻彰蛋雞場的飼料及環境數據，","  以釐清可能之污染成因。","   參、事件檢討及強化措施","   本案溯源追查已有初步結果，也由跨部會共同對社會大眾說明，後續的污染源調查及","  檢驗結果，衛福部、農委會、環保署等相關部會將及時向民眾說明，減少消費者疑慮，","  並強化下列措施：","   一、持續監測各類食品戴奧辛含量。","   二、落實一蛋箱一標籤之溯源標籤管理，以迅速掌握雞蛋源頭及流向。","   三、加強管制戴奧辛污染及排放源：監控農（牧）場及環境之戴奧辛背景值，加強管","  制戴奧辛排放源，降低暴露風險。","   四、嚴管飼養源頭：農委會將CAS驗證基準納入戴奧辛檢驗項目，並對各項禽畜配合","  飼料增訂戴奧辛管制限值。","   五、穩定雞蛋產銷及價格：本次雞蛋戴奧辛含量超出衛福部管制限值案，已造成雞蛋","  消費衰退，農委會嚴密掌握雞蛋產銷及價格走勢，必要時啟動產銷調節措施，以穩定產","  銷及價格。","   肆、總結","   維護食品安全是全民的期待，也是政府首要施政重點，政府以食安五環為核心機制，","  結合衛生、農業、環保、消費者保護等機關資源，食品安全辦公室將持續協調及督導各","  部會落實食品管理，透過聯合稽查制度、加強源頭查核與違規取締，並運用食品雲整合","  跨部會食品相關資訊，強化資料串聯勾稽，確保食品供應鏈的每一個環節均符合衛生管","  理標準，食安資訊更透明，讓國人食的安心。","   最後，向各位補充說明如下：這次的戴奧辛事件在行政院，從院長、副院長到秘書長","  、發言人都很關心整個案子的進展，根據三部會署的環境保護與食品安全通報及應變處","  理流程，分成技術層次及副首長層次的會議，分別在20日就開始開會，行政院都有參與","  瞭解。24日及26日我們也分別召開兩次4首長會議，所以後續會再進一步瞭解，配合中","  央、地方與檢調的參與，進一步追查來源及控管戴奧辛產品，謝謝。"],["主席：農委會的部分就等主委或陳副主委到場再一起說明。","   現在開始進行詢答。本會委員詢答時間為6分鐘；非本會委員詢答時間為3分鐘，後續","  若有需要，可以進行第二輪詢答。後續農委會如果派員到場，大家可能會有問題要詢問","  ，因為事發至今，從媒體上得知，農委會似乎應該是整個事件中，讓大家產生疑問最多","  的單位。上午10時30分截止登記。","   請陳委員宜民質詢。"],["陳委員宜民：主席、各位列席官員、各位同仁。今天本席有兩個議題。南部有一位才女","  作家，他6天前在台北的住家自殺，明天是他的頭七，結束他26歲的年輕生命。據媒體","  報導，他是在8、9年前遭補習班名師誘姦，所以才會自殺。對於這樣的事件，我們感到","  非常難過，一個年輕的生命就這樣消失，但是痛定思痛我們應該預防更多不幸事件的發","  生。他自殺的原因可能不只是憂鬱症，可能還有創傷後的症候群等等很多的狀況。我們","  感到很遺憾的是，衛福部要求台南市衛生局要調查他雙親的聲明出處，請問部長有這回","  事嗎？為什麼你們要調查這份聲明的出處？事發在8、9年前，被害人並未報案，也未成","  案，適用性侵害防治法嗎？"],["主席：請衛福部陳部長答復。"],["陳部長時中：主席、各位委員。基本上，性侵害防治法是基於保護被害人的立場。"],["陳委員宜民：被害人沒有報案！他的父母有報案嗎？"],["陳部長時中：基本上，這是一部預防的法案，我們只是提醒，希望不要形成二次傷害。","",""],["陳委員宜民：我知道，但你這樣的作為讓大家都不敢討論了。今天媒體也報導，被害人","  的父母親又發一份聲明，表示他們希望不要再有第二個「房思琪」，這是他的假名而非","  真名，我們還是要隱諱、尊重他，不希望再有第二個「房思琪」發生，然而這起事件可","  能只是冰山一角。何謂社會公益？根據性侵害防治法第十三條第三項：「第一項但書規","  定，於被害人死亡經目的事業主管機關權衡社會公益，認有報導或揭露必要者，亦同。","  」你不覺得這位女孩的父母親在傷痛之餘希望能夠預防，不要再次發生遺憾，這樣有沒","  有符合社會公益？你是不是應該對他尊敬一點？你還要罰他錢啊？還要開罰6萬至60萬","  元的罰鍰，並要台南市社會局去查，到底出版社的聲明是真或假？"],["陳部長時中：不會有這樣的事，基本上，委員揭露這樣的事，對社會有助益，我們不要","  揭露當事人的姓名就好。"],["陳委員宜民：根據性侵害防治法，裡面難道沒有其他的法條？我覺得部長在處理這件事","  時，難道性侵害防治法沒有更重要的條文，讓你知道什麼是處理事情的優先順序嗎？你","  不覺得這件事應該先去家訪嗎？應該展現你們對這件事的關心、同理心，問他雙親有什","  麼可以幫忙？喪女之痛已經難以承受，要揭露一件事已經難以承受。你想想看，現在你","  們要社會局去查有沒有這回事、還要去處罰他，我覺得此舉是不分輕重緩急！因此我拜","  託部長，一定要有同理心。"],["陳部長時中：委員的方向是對的，基本上，我們必須去關懷。"],["陳委員宜民：謝謝。"],["陳部長時中：基於依法行政，我們會有同理心。"],["陳委員宜民：問題是他們根本沒有報案，沒有報案所以沒有成案，你們如何以性侵害防","  治法來處理？有關台灣地區整體的自殺情況，雖然衛福部有成立全國性的自殺防治中心","  ，我也參加過相關的座談會。自殺的情況居高不下，過去5年甚至有慢慢上升的趨勢，","  每10萬人超過15.7人自殺，這些生命都這樣消失。我覺得你們應該痛定思痛，請衛福部","  好好處理這件事！","   上次我質詢部長時，一再與你交換意見，提到一個很重要的觀念，就是風險評估不等","  於監測報告。你們給本席的報告提到，相關措施處理時，食藥署均依衛福部、農委會、","  環保署及食品安全通報等應變流程辦理，但是實情是如此嗎？從你們交上來的報告及剛","  剛幾位部長、副主委的報告來看，這就是所謂的標準作業流程。請問部長，你們拿到的","  是成大的風險評估報告，理論上，這份報告應該何時交給你？這個計畫是不是還在執行","  中？"],["陳部長時中：上次委員有指教這份報告年底要交。"],["陳委員宜民：是，年底做完明年才交，在現在緊急的狀態下，這是一份風險評估的報告","  ，請問它如何進行採樣？"],["陳部長時中：基本上，到後市場裡面採取我們需要的樣品。"],["陳委員宜民：遵照你們的標準作業流程，進行抽驗時應該到上游採樣，它有遵守這樣的","  作業流程嗎？"],["陳部長時中：這是後市場的調查。"],["陳委員宜民：就是Post-Market","  Surveillance，所以這樣子的一個風險評估報告拿雞毛當令箭，4月18日報告交給你，","  4月19日就召開會議，請問4月19日三會署聯絡窗口的緊急應變會議，在場的各位官員們","  有參加的請舉手。4月19日農委會黃金城副主委沒有去，陳吉仲副主委才有去，所以召","  委請他來是有道理的。如果開了這個會之後應該怎麼辦？按照作業流程開完會接下來應","  該進行複驗、抽驗，針對農產品的移動管制，避免流入市面，請問你們還沒有做所謂的","  B項目，甚至還沒做A項目，因為還沒有重新做抽驗耶！你現在拿到一個風險評估報告，","  你沒有從A項目開始，直接跳B項目，會署的應變措施窗口開完會了，開完會也沒有做B","  項目，然後就跳過直接到D項目，召開記者招待會公諸於世，所以這樣是有遵照標準作","  業流程嗎？公諸於世後因為蛋場反彈並詢問到底是哪一間？因為你們把三間的蛋都收走","  了，這時後你們才啟動流程從A項目重新做，之後才在4月21日拿到資料重新開會，一直","  到4月26日，所以記者招待會有2次，一次是4月20日，4月26日又開第二次。黃副主委，","  你沒有參加4月21日的會議，農委會是哪一位參加？"],["主席（徐委員志榮代）：請農委會黃副主任委員答復。"],["黃副主任委員金城：主席、各位委員。那是幕僚工作會議，是副處長參加。"],["陳委員宜民：請王副處長說明。"],["主席：請農委會畜牧處王副處長答復。"],["王副處長忠恕：主席、各位委員。4月20日是一個幕僚小組的工作會議，工作會議是決定","  沒有到達C項目副首長的層級，幕僚決定後才去採樣封存……"],["陳委員宜民：但是這樣的採樣封存過程中，你們沒有提醒要先做完這個部分才開記者招","  待會嗎？按照SOP不是應該採樣封存完，看檢驗結果是否偏高，再通知畜牧處，如果偏","  高才召開緊急措施會議。請問一下行政院食安辦許主任，你瞭解並看得懂這個SOP嗎？","  你如果看得懂，為什麼會答應他可以跳過這些程序，直接4月18日、19日這樣處理，然","  後開會是20日。"],["主席：請行政院食安辦許主任答復。"],["許主任輔：主席、各位委員。有關19、20日的流程，其實衛福部前面有一個「食品含戴","  奧辛及戴奧辛類多氯聯苯處理規範」，該規範是規定一發現並經通報就要啟動這個機制","  。"],["陳委員宜民：在哪裡？"],["許主任輔：在食品含戴奧辛及戴奧辛類多氯聯苯處理規範中第六條……"],["陳委員宜民：那為什麼是按照那個規範，不是按照這個規範？今天部長不就是報告簡報","  上的應變處理流程嗎？"],["許主任輔：沒有，這個規範一啟動之後就會進入應變處理程序，根據第六條第一項。"],["陳委員宜民：部長沒有提到這些，你在硬拗。"],["許主任輔：報告中有啦！"],["陳委員宜民：第幾頁？你根據的完全就是應變處理流程辦理呀！哪有提到「食品含戴奧","  辛及戴奧辛類多氯聯苯處理規範」？這邊根本沒有講到。完全應該要按照通報及應變處","  理流程走呀！這是母法不是嗎？所有食品安全衛生通報應變流程不就是根據這個嗎？那","  個規範可以凌駕這個母法嗎？你完全沒有按照SOP走，還在那邊亂講，我告訴你這裡是","  國會殿堂，亂講是要受處罰的。","   所以你沒有按照標準作業流程走，更不要講在應變流程的註解上也講得很清楚，應該","  是要由不同的實驗室來分析。你們又送回去給成大，但是成大做出來結果顯示3個畜牧","  場是符合規定的，是在2.5pg以下，你們再送到藥毒所，請問藥毒所在SOP中是可以驗食","  品的嗎？不能驗食品吧？"],["王副處長忠恕：藥毒所有戴奧辛的檢驗能量……"],["陳委員宜民：我知道它可以，但是它是檢驗植物，不是食物吧？"],["王副處長忠恕：它是經過TAF認證的，連食物都可以做。"],["陳委員宜民：在這樣的情況下，剛才李署長也講到空氣、水、土壤都驗了，但是到現在","  還找不到鴻彰畜牧場的污染源到底在哪裡，所以其實可以做戴奧辛檢驗，有FDA認證的","  除了成大以外，有幾家民間的都是可以做的。","   本席覺得做這件事很重要，除了要遵守SOP外，一定要多送幾個樣本給其他民間的檢","  驗單位，才能讓業者服氣，否則驗出來的結果，原來有的又變沒有，要怎樣讓業者服氣","  ？","   最後請問這件事情評估起來總共要賠多少錢？因為另外兩家一開始你用的是Post-","  Market","  Surveillance，用市場的東西，等於誣賴了兩家，現在他們的蛋品都可以賣了，你們告","  訴我現在要國賠多少錢？"],["王副處長忠恕：這已經跟畜主達成協議，解封了是可以上市，但是因為相關蛋品他不願","  意賣，農委會已經有協調液蛋廠去做，然後補他的價差。"],["陳委員宜民：多少錢？"],["王副處長忠恕：5天的損失大概有25萬元，我們已經跟畜主達成協議。"],["陳委員宜民：25萬元還是25萬顆雞蛋？"],["黃副處長忠恕：整個損失是25萬元，已經都跟畜主達成協議。"],["陳委員宜民：你覺得只有損失25萬元，就算達成協議，我想畜牧場真的是有苦難言，眼","  淚往肚裡吞，雖然有獲得賠償25萬元，但是背後的商譽和現在蛋農的損失，25萬元是賠","  償不起的吧！"],["主席：是沒有錯啦！謝謝陳委員。","   請李委員彥秀質詢。"],["李委員彥秀：主席、各位列席官員、各位同仁。請問現場台上的幾位官員，戴奧辛雞蛋","  爆發到今天已經是第13天了，我都不知道該慶幸還是擔憂，從剛才幾個專報當中，請問","  有沒有找到污染源？"],["主席：請衛福部陳部長答復。"],["陳部長時中：主席、各位委員。在後市場的調查……"],["李委員彥秀：你只要回答有或沒有？到今天為止。"],["陳部長時中：接下來畜牧場內的工作還有農委會會繼續調查……"],["李委員彥秀：好，還沒有找到。請問環保署李署長，污染源找到沒有？"],["主席：請環保署李署長答復。"],["李署長應元：主席、各位委員。這個……"],["李委員彥秀：你只要回答我找到沒有。"],["李署長應元：辦案要有程序，找到鴻彰的負責人非法添加……"],["李委員彥秀：找到沒有？"],["李署長應元：檢察官已經進場，找到鴻彰的蛋是確定的……"],["李委員彥秀：污染源從哪裡來找到沒有？"],["李署長應元：蛋裡面加了什麼東西還要時間……"],["李委員彥秀：還要等多久？已經13天了。"],["李署長應元：環保署主政的工作已經處理完畢了。"],["李委員彥秀：好，所以不是你的工作。那請問農委會找到沒有？"],["主席：請農委會黃副主任委員答復。"],["黃副主任委員金城：主席、各位委員。我們目前所有的飼料成分都檢驗了。"],["李委員彥秀：所以應該找到囉？剛才環保署說他的後續相關工作，包括空氣、水、土壤","  ，從剛才專報的圖譜中，污染源看起來應該不是在環保署，但你又回答你們已經檢驗完","  了。"],["黃副主任委員金城：還有一部分的原料沒有檢驗完。"],["李委員彥秀：哪些原料還沒有檢驗完？第一時間都保存了嗎？"],["黃副主任委員金城：保存了。"],["李委員彥秀：還要檢驗幾天？"],["黃副主任委員金城：大概這2、3天會全部檢驗完。"],["李委員彥秀：現場包括有食安辦、農委會、衛福部還有環保署，離譜到事情發生到現在","  第13天，源頭還找不到？到底要幾天？源頭如果找不到的話，食品安全如何讓民眾放心","  ？雖然很多人都認為這可能是單一個案，看起來是跟農委會有關係。","   戴奧辛蛋發生到現在，從2月份成大做研究報告就開始買雞蛋，鴻彰蛋場每天生產2萬","  4,000顆雞蛋，到4月21日預防性下架，大概有上百萬顆雞蛋到底流向哪裡是第一個問題","  ，第二，請問這有可能只是單一事件嗎？"],["黃副主任委員金城：以現在的狀況看起來，我們認為是單一事件。"],["李委員彥秀：你認為是單一事件，在其他畜牧場、農場不會發生類似相關的事件嗎？問","  題點可能出現在哪裡？"],["黃副主任委員金城：周遭的環境檢驗起來，其他的場都沒有問題。"],["李委員彥秀：都不是，看起來就是在飼料的添加物裡面，有可能是黃豆、大豆、包括砂","  石，有一個氧化鋅的部分，添加氧化鋅最主要的目的是要防止這些雞腹瀉並幫助其消化","  ，氧化鋅的部分分為三種，分別是食品級、飼料級和工業級的氧化鋅，從媒體上本席得","  到一些相關的資訊，看起來有可能是在這部分，但是飼料管理法針對農民的添加物的管","  理是不是比較寬鬆？你有沒有要求他做報告或有定期檢測，包括氧化鋅的部分？"],["黃副主任委員金城：請畜牧處副處長回答。"],["李委員彥秀：只要回答我有或沒有就好了。"],["主席：請農委會畜牧處王副處長答復。"],["王副處長忠恕：主席、各位委員。有，飼料管理法對於自配戶的管理要辦理登記，而且","  ……"],["李委員彥秀：只有登記？有沒有不定期抽檢？"],["王副處長忠恕：有，我們每一年的飼料抽檢分兩個部分……"],["李委員彥秀：請問你們上次對於鴻彰農場添加物的抽檢是何時？有沒有做？幾年前？是","  登記還是抽驗？"],["王副處長忠恕：是抽驗，我們1年……"],["李委員彥秀：去年總共抽驗幾次？"],["王副處長忠恕：總共400件，有200件是自配戶。"],["李委員彥秀：過去一年抽檢幾次、幾家？"],["王副處長忠恕：一年自配戶現在規定要一半以上……"],["李委員彥秀：我問的是之前。"],["王副處長忠恕：去年是200家。"],["李委員彥秀：你覺得次數夠嗎？副主委，如果現在我們認為添加物可能是戴奧辛主要的","  來源，我就會認為你們在飼料管理法中有關添加物的管理是不夠周延的。另外，是不是","  有可能是農民或不肖廠商的誤加，把工業級的氧化鋅也加進來？其實戴奧辛對身體的影","  響事實上是非常大，包括它是高生物濃縮，具累積與放大性，也是高親脂性，會留在我","  們的脂肪組織中直接影響DNA，它的半衰期至少有7年，如果孕婦吃了未來有可能會增加","  畸形胎兒的機率，也會增加流產的風險。","   因此環保署未來在源頭管制，關於事業廢棄物的管理，事實上我覺得也是責無旁貸，","  要好好做追蹤，看看是否有可能混到氧化鋅的部分變成工業級的氧化鋅在外面販賣，本","  席也會追蹤。在源頭的部分還有農委會，因為農委會管理的就是農產品，對整個食物鏈","  影響是非常大的。事實上美國也研究出氧化鋅對於身體的影響，包括毛皮的外觀如果存","  到大地上是沒有辦法分解，對環境的污染也格外嚴重。到目前為止，如果農委會回應我","  3天之後確定有辦法找到來源，本席先問你，有沒有辦法確定找到來源？要不然這整件","  事從2月份到現在，在這塊土地上，不知道已經有上百萬顆雞蛋吃到國人的肚子裡，我","  擔心的是最後源頭找不到，沒有人要負責！有沒有可能最後找不到結果？"],["黃副主任委員金城：我們會確定檢驗的結果。"],["李委員彥秀：會不會還是找不到？有沒有可能沒有結果？"],["黃副主任委員金城：這個檢調已經介入，我們把所有原物料檢驗的結果都送給檢調。"],["李委員彥秀：包括他是在哪一個地方買的砂石，混在飼料中。"],["黃副主任委員委員金城：對，每一個原料和配成的飼料我們都已經送檢。"],["李委員彥秀：我擔心毒蛋到最後真的是一個混蛋，這個處理的狀況真的是離譜至極，最","  後可能沒人負責，就好像之前的蝶戀花遊覽車死26人，交通部沒人要負責；毒品事件國","  防部查到現在也沒人要負責；前一陣子的乳瑪琳，衛福部也沒人要負責；農藥放寬殘留","  值的標準，農委會也不用負責。本席擔心3天之後調查還沒有結果，找不到源頭的話，","  這件事農委會也不需要負責，這個政府到底怎麼了？所有的政治責任，你們到底要不要","  臉？都沒人要負一些責任嗎？","   從蔡政府上任到現在一年的時間發生多少案件，卻在國人關注的這幾件案子當中，沒","  人需要負政治責任，我認為這件事非常離譜，我們又有食安辦、又有毒物局、又有環保","  署、又有食藥署、上面還有衛福部和農委會，居然查到第13天，還找不到最後的來源是","  什麼？這件事對國人無法交代，不管SOP為何，在責任政治下，這件事情沒有人要負責","  ，我認為是非常離譜的事，我不佔用大家太多時間，有關事業廢棄物的部分，本席另外","  會再排專報要求環保署，如果查出來是砂石的部分，若是在五金行買的，那就是事業廢","  棄物管理不良，所以大家都責無旁貸，我希望新政府想想辦法，負一點政治責任。"],["李署長應元：召委還是給我們3秒，說我們的臉擺在哪裡實在是過於言重，已經查到鴻彰","  的負責人，檢調也介入了。"],["李委員彥秀：源頭找到了嗎？"],["李署長應元：現在農委會還在查……"],["李委員彥秀：到第13天還沒找到源頭是對國人無法交代的。"],["李署長應元：一把刀是拿來切菜卻被拿去殺人，是殺人者的問題，不能夠怪其他人，我","  認為對我們站在這邊的所有人是非常不公平的，我抗議。"],["李委員彥秀：署長你這樣講，源頭如果確定是砂石，不就是環保署的事業廢棄物沒有管","  理好嗎？你責無旁貸！"],["李署長應元：我尊重委員質詢，我有責任我絕對負責，但是這樣罵所有的官員，我不接","  受，謝謝你的指教，但我不接受！"],["李委員彥秀：你可以不要接受，國人都很清楚在看你們怎麼做！"],["主席：請吳委員玉琴質詢。"],["吳委員玉琴：主席、各位列席官員、各位同仁。今天談戴奧辛雞蛋的問題，其實我覺得","  這次衛福部應該是以滿快的時間來公布事件，從4月18日接獲成大的報告，你們就立刻","  開會，然後21日就宣布，等於是3天的時間，因為過去頂新的案子竟然瞞了7天才公告，","  所以被國人罵的很慘，而衛福部這次其實在3天內就公告了，而且4月26日也溯源，找到","  了有問題的雞場。在這個過程中，其實還是存在著一些問題，這3天雖然你們公告了，","  可是溯源需要時間，所以會造成有些蛋商覺得他們受到影響，就這一次的經驗，未來在","  流程上面衛福部有沒有什麼要修正或改進的部分？"],["主席：請衛福部陳部長答復。"],["陳部長時中：主席、各位員。當然在後市場調查裡面，未來在排除的時候，我們可能要","  做得更細緻一點。"],["吳委員玉琴：那怎麼樣去排除？這一次雞蛋的問題是溯源的問題，不曉得衛福部有什麼","  相關措施，還是要農委會幫忙？"],["陳部長時中：農委會現在開始有溯源的機制，將來這個機制應該會比現在還要更完整、","  可以更放心。"],["吳委員玉琴：這就是我要問農委會的，雞蛋生產的溯源部分，其實在90年你們就有建立","  產銷履歷，可是一直都沒有建立好，是出了什麼問題？"],["主席：請農委會黃副主任委員答復。"],["黃副主任委員金城：主席、各位委員。盒子上面會有一個問題，就是舊的沒有拆掉，新","  的又貼上去，當然這部分我們已經要求一定要改進了。"],["吳委員玉琴：你們在104年9月也開始全面要求散裝雞蛋要有溯源標示管理制度，現在有","  沒有強制要求？"],["黃副主任委員金城：現在的覆蓋率已經有95%以上了。"],["吳委員玉琴：那你們能做到100%嗎？因為這個部分就是溯源的問題啊！"],["黃副主任委員金城：對，這一次能夠追到那3家場，也是因為這個溯源標章發揮了功能。","",""],["吳委員玉琴：你覺得這樣就夠了嗎？因為還是有兩家錯殺……"],["黃副主任委員金城：所以這部分我們會再繼續改善。"],["吳委員玉琴：在QR code的部分，裡面有什麼資料？"],["黃副主任委員金城：就是畜牧場還有原來的母場、蛋是從哪裡來的，這個都可以確定。","",""],["吳委員玉琴：所以這部分可以跟產銷履歷的概念掛在一起嗎？"],["黃副主任委員金城：對，這是產銷履歷的前半段。"],["吳委員玉琴：如果這部分落實的話，未來在溯源方面應該會更容易些？"],["黃副主任委員金城：對，更容易。"],["吳委員玉琴：好，我們希望這是更全面性的，尤其在這一次的經驗之後，應該更加落實","  。"],["黃副主任委員金城：對，我們已經要求中央畜產會……"],["吳委員玉琴：你要求了，可是要落實，就每個雞場或業者本身的自律跟配合度，你們有","  沒有什麼稽查或罰則？"],["黃副主任委員金城：有稽查，中央畜產會定時到各販賣場、零售商那邊去查QR","  code的使用情形。"],["吳委員玉琴：這次的事件也可以讓大家知道，QR","  code的溯源機制其實對廠商而言也是一種保護，如此溯源比較直接，也比較不會波及無","  辜。"],["黃副主任委員金城：對。"],["吳委員玉琴：所以在這一波也應該強力要求廠商們都落實這個制度，沒有問題的廠商就","  無不會被波及了嘛！"],["黃副主任委員金城：現在我們已經要求蛋商，如果沒有貼QR","  code的話他們就不收蛋，所以未來是絕對沒有辦法……"],["吳委員玉琴：「未來」是指什麼？"],["黃副主任委員金城：現在就開始了。"],["吳委員玉琴：現在就開始做這樣強烈的一個……"],["黃副主任委員金城：已經強烈的要求。"],["吳委員玉琴：好。另外，就戴奧辛的檢驗，業者在反映如果要送驗的話要花一個禮拜的","  時間，而且費用非常地高、要2萬多塊，林聰賢主委也提到要運用一個快篩方法，現在","  要立即採用了嗎？"],["黃副主任委員金城：這個快篩的方法事實上過去我們就用過了，那個時候之所以會停掉","  ，就是因為送來檢驗的樣品數……"],["吳委員玉琴：那就是你們沒有要求嘛！"],["黃副主任委員金城：不是，送來檢驗的樣品數不夠，不符合成本，所以那時候就停掉了","  。這個方法是國際上認可方法之一，未來我們會把這個部分再恢復回來。"],["吳委員玉琴：問題是如果你們沒有強制性或建立一個制度，數量還是一樣不夠啊！"],["黃副主任委員金城：這個方法恢復以後，對於畜牧的源頭，譬如在CAS或在routine的檢","  測當中，就源頭的部分我們就會用這個方法去做檢測。"],["吳委員玉琴：頻率有多高？"],["黃副主任委員金城：我們會依照統計的百分比去抽樣。"],["吳委員玉琴：所以這部分也會儘快採行？"],["黃副主任委員金城：對。"],["吳委員玉琴：好。","   環保署其實也有發展本土的快篩方式，這部分環保署要回答一下嗎？在快篩這部分國","  內可以用了嗎？"],["主席：請環保署檢驗所顏所長答復。"],["顏所長春蘭：主席、各位委員。檢驗所有發展這個快篩的方法。"],["吳委員玉琴：被認證、可作為快篩的工具了嗎？"],["顏所長春蘭：快篩的方法現在是沒有經過國際的認證。"],["吳委員玉琴：所以還不能作為一個……"],["顏所長春蘭：但因為我們是跟衛福部的國衛院合作開發，他們有申請到專利。"],["吳委員玉琴：什麼時候可以應用，做為本土的一個篩檢工具？"],["顏所長春蘭：因為快篩的量要夠多，而且是同一個基質才會比較符合成本，但因為環境","  的基質太複雜了，以目前來講，我們沒有真正地投入在例行的檢驗裡面。"],["吳委員玉琴：意思是不能用嗎？"],["顏所長春蘭：有需要的時候……"],["吳委員玉琴：我們很希望發展本土的快篩試劑或產品，看起來你們好像也沒有時間表或","  有國際認可的……"],["顏所長春蘭：如果政策上有需要的話，我們很快就可以建立起來。"],["吳委員玉琴：那個時間點能不能再抓一下，就你們跟國衛院那邊的討論，麼時候可以完","  成？不知道？"],["顏所長春蘭：真的很快。"],["吳委員玉琴：差不多半年內或3個月內可以……"],["顏所長春蘭：3個月沒有問題。"],["吳委員玉琴：最後請問農委會，剛剛你們一直在談飼料都有檢驗了，可是我很懷疑的是","  添加物的部分，現在每個雞場都有獨門配方，如果他們不拿出來，你們怎麼知道他們的","  東西是沒有問題的，這個部分你們到底怎麼查？"],["黃副主任委員金城：所以這個部分我們是交給檢調，因為我們沒有調查權，所有的報告","  ……"],["吳委員玉琴：因為現在飼料的檢查結果都沒問題，我們直覺上強烈懷疑是添加物的問題","  ，因為每個雞場的飼料都各自有添加物。你說要交給檢調，那就是等到發生問題了，你","  們平常不能列管嗎？"],["黃副主任委員金城：我們到現場去的時候，就小石子、牡蠣粉都有採樣，那些也是添加","  物之一。到底有沒有額外的添加物，這部分一定要檢調下去查才有辦法……"],["吳委員玉琴：相關法規沒有規範添加物必須申報等等的嗎？"],["黃副主任委員金城：畜牧法、管理法裡面有。"],["吳委員玉琴：那你們應該可以定期查驗啊！"],["黃副主任委員金城：它是正面表列，最終配好的飼料我們都有採樣，在那個時間點，如","  果有添加到含戴奧辛的成分，在最終的飼料裡面應該就會有，可是驗了以後是沒有。"],["吳委員玉琴：所以你覺得對添加物的追查是非常難的？"],["黃副主任委員金城：我們沒有說非常難，一定要檢調針對畜主……"],["吳委員玉琴：檢調有檢調的工作，我現在是說農委會的角色，因為飼料可能是沒有什麼","  問題了，現在是添加物的部分，我們直覺上懷疑那部份非常有問題，你們如何做例行的","  管控和管理？"],["黃副主任委員金城：未來有關飼料添加物的部分，我們會加強去查緝。"],["吳委員玉琴：你們是多久查緝一次？"],["黃副主任委員金城：我們一年有400件。"],["吳委員玉琴：那麼多雞場……"],["黃副主任委員金城：這部分我們會再把量提高至double以上。"],["吳委員玉琴：你們這樣子回答實在是讓人覺得不放心，就稽查的頻率，可不可以再提書","  面報告給我們？"],["黃副主任委員金城：可以。"],["吳委員玉琴：謝謝。"],["主席：謝謝吳委員玉琴，沒關係，待會兒大家對於農委會還有意見的話，今天我開放進","  行第二輪質詢。","   請陳委員曼麗質詢。"],["陳委員曼麗：主席、各位列席官員、各位同仁。大家聞戴奧辛色變，受戴奧辛污染的雞","  蛋其實也有流入學校裡面，除了4月22日公布的學校，還有其他的學校煮到或食用到這","  樣的雞蛋嗎？"],["主席：請衛福部陳部長答復。"],["陳部長時中：主席、各位委員。跟教育部聯繫過，並沒有這樣的情況。"],["陳委員曼麗：所以只有一個學校，是嗎？"],["主席（吳委員玉琴代）：請行政院食安辦許主任答復。"],["許主任輔：主席、各位委員。我最新得到教育部的報告，那所學校使用的蛋是由另外兩","  家提供，所以是安全的，根本沒有受影響。"],["陳委員曼麗：好，謝謝你做這樣的澄清。接下來我想請教環保署，有些廢木屑燃燒的過","  程中會產生戴奧辛，關於這個製程的空污管理我記得我曾質詢過，你們環境督察總隊也","  說會全面檢查，到現在已經快2個月了，不知道現在是不是進行到全面檢查的部分？"],["主席：請環保署李署長答復。"],["李署長應元：主席、各位委員。關於戴奧辛在何種狀況下會產生、要如何檢查，我請吳","  總隊長先說明，如有必要，再請蔡處長說明。"],["主席：請環保署環境督察總隊吳總隊長答復。"],["吳總隊長盛忠：主席、各位委員。針對委員關心的宏昇案，我們在105年8月啟動之後，","  就將其關係企業共7家全部再查一次，移送了4家，其中有5家的戴奧辛超過。"],["陳委員曼麗：你說你們查了幾家？"],["吳總隊長盛忠：7家。"],["陳委員曼麗：以廢木屑當作鍋爐燃料的，全國有106家，而你們只查了7家，這會不會太","  少？"],["吳總隊長盛忠：委員比較關心戴奧辛的問題，這次出事情的是四氯呋喃……"],["陳委員曼麗：3月2日戴奧辛雞蛋的事情還沒有爆出來呀！"],["吳總隊長盛忠：委員當然會懷疑這會不會影響到這次的問題……"],["陳委員曼麗：沒有，我現在的很多邏輯不見得是連在一起的，我的問題是，你是不是已","  經把製程產生有害廢棄物的部分納入全面檢查？"],["吳總隊長盛忠：關於空污檢查，要看蔡處長他們是如何處理；假如是廢棄物，我們會先","  ……"],["陳委員曼麗：請提書面回復，今天因為時間比較短，所以我還是聚焦在戴奧辛的部分。","  現在已經證明集塵灰之中有戴奧辛，這是製程上的問題，其實集塵灰所產生比較多的副","  產品就是氧化鋅，占23%，此次戴奧辛雞蛋事件看到戴奧辛的來源可能是氧化鋅。"],["李署長應元：有可能，但現在還無法確定。"],["陳委員曼麗：對，是有可能。現在我要強調的是飼料，我們曾提到飼料不得使用資源化","  產品，而農委會說有鋅安、陸昌兩家公司，事實上，環保署是說不得使用飼料或飼料添","  加物，農委會也說不會使用廢棄物作為飼料添加物，這是非常明確的。這些資源化的產","  品如果不會進入飼料體系，這兩家公司的來源可能是從哪裡來的？"],["主席（徐委員志榮代）：請農委會黃副主任委員答復。"],["黃副主任委員金城：主席、各位委員。有關鋅的部分，請畜牧處王副處長跟委員回答。","",""],["主席：請農委會畜牧處王副處長答復。"],["王副處長忠恕：主席、各位委員。農委會對於剛才委員關切的氧化鋅流向問題，我們跟","  嘉義縣政府到現場去查，鋅安公司……"],["陳委員曼麗：我看到你們的新聞稿了，所以你不必再講。你們說來源是慈陽，可是慈陽","  是個飼料廠，所以它的來源應該是飼料廠，然而慈陽也是廢棄物再利用廠，我們一直講","  說廢棄物是不能流到飼料之中的，可是現在就看到它是有相關的。工業局表示一般工廠","  不必申報，所以像慈陽這樣的工廠就不會去申報，這讓我們擔心飼料廠跟廢棄物再利用","  廠混在一起的情形。剛才吳玉琴委員也提到，我們還是非常支持分廠分照，不要把工業","  用及飼料用的東西混在一起，尤其是飼料用的跟廢棄物用的混在一起，實在讓人無法接","  受，所以我們堅持要分廠分照。"],["黃副主任委員金城：剛才講的慈陽確實是分廠分照，分開來處理的，完全沒有混在一起","  。"],["陳委員曼麗：我們希望的是全部，而不是只有一、二家如此。我們要如何讓動物吃的飼","  料比較安全？這應該要有個國內標準，希望農委會針對戴奧辛訂出飼料的標準，譬如我","  們向農委會要求是不是有些相關資料可以提供給我們辦公室參考，可是你們只有給輔助","  飼料的部分。"],["黃副主任委員金城：關於飼料標準，我們今天已經公告。"],["陳委員曼麗：配合飼料也公告了嗎？"],["黃副主任委員金城：全部都有。"],["陳委員曼麗：兩個都有公告？"],["黃副主任委員金城：對，我們會將資料送到委員辦公室。"],["陳委員曼麗：所以你們也會有檢驗數據出來？"],["黃副主任委員金城：完全依照歐盟標準公告。"],["陳委員曼麗：希望你把數字提供給我。如果沒有這個標準的話，廠商知道你們沒有標準","  ，不會檢查，所以就不太會注意。2012年有硫酸銅事件，2014年又有頂新餿水油事件，","  針對配合飼料部分，包括歐洲、美國、加拿大、日本、紐澳都有訂定重金屬的標準，台","  灣在這方面的標準好像並沒有訂得讓台灣人信服，我建議我們是否也應訂定重金屬含量","  標準？"],["黃副主任委員金城：我們會再檢討重金屬的部分。"],["陳委員曼麗：事情爆發出來時，可能大家會特別緊張，我們希望除了找出源頭之外，也","  要真正做到溯源，國人不太滿意的是你們只講出點，並沒有講出源頭，所以無論環保署","  、農委會或是食安辦，希望你們能找出源頭，讓大家杜絕這個源頭。"],["主席：請黃委員秀芳質詢。"],["黃委員秀芳：主席、各位列席官員、各位同仁。上星期本席曾針對戴奧辛問題質詢過部","  長，今天本席要再次請教部長，從2月檢驗到4月公布，你們第一時間有通知農委會嗎？","",""],["主席：請衛福部陳部長答復。"],["陳部長時中：主席、各位委員。我們第一時間就跟農委會一起了。"],["黃委員秀芳：你們通知農委會是在什麼時候？"],["陳部長時中：4月18日我們獲知戴奧辛的結果就通知農委會了。"],["黃委員秀芳：為什麼2月就檢驗，到4月才公布？"],["陳部長時中：2月基本上是一個採樣的分區研究計畫，總共採樣的品項有140種，除了蛋","  以外，還有肉及其他的，在各個後市場取樣，把相關東西拿回來後分批檢驗。3月20日","  得到第一次結果，但那是混蛋，範圍很大，所以要再分類，重複分析。"],["黃委員秀芳：那時得到的結果，蛋是含有戴奧辛？"],["陳部長時中：對。"],["黃委員秀芳：你們第一時間也沒有通知農委會。"],["陳部長時中：3月20日就有這樣的可能性，但那是混蛋的情況，那時並沒有跟我們講，就","  開始啟動重複、單一樣品的分析，確定這樣的範圍之後，4月18日通知我們。"],["黃委員秀芳：你們同時也通知農委會嗎？"],["陳部長時中：我們就跟農委會一起展開……"],["黃委員秀芳：得到這個訊息後，農委會的作為是如何？"],["主席：請農委會黃副主任委員答復。"],["黃副主任委員金城：主席、各位委員。我們立刻啟動三個部會署的工作會議。"],["黃委員秀芳：你們有何作為？"],["黃副主任委員金城：第二天我們馬上執行溯源採樣。"],["黃委員秀芳：你們是採取飼料的檢體，還是……"],["黃副主任委員金城：因為當時是三家蛋雞場的蛋混在一起，所以我們先運用QR","  Code溯源系統找到那三家蛋雞場，再進行逐一排除，才會拖這麼長的時間。"],["黃委員秀芳：所以你們第一時間也到蛋雞場採樣。"],["黃副主任委員金城：是。"],["黃委員秀芳：你們是採取飼料的檢體？"],["黃副主任委員金城：飼料和雞蛋都有採樣。"],["黃委員秀芳：結果如何？"],["黃副主任委員金城：其中鴻彰蛋雞場的雞蛋戴奧辛含量超標，另外兩家則沒有。"],["黃委員秀芳：好，請問飼料的部分呢？"],["黃副主任委員金城：目前飼料的檢驗結果都是符合標準的。"],["黃委員秀芳：那就奇怪了！飼料沒有問題，環境介質─水、空氣和土壤也沒有問題，所以","  至今我們還不知道污染源？"],["陳部長時中：因為農委會執行第一批查驗時，採取的樣品經過檢測並沒有戴奧辛超標的","  情況，所以他們更進一步查驗其他的部分，全部都查。關於這個部分，剛才副主委也報","  告過，大概二、三天後會有結果。另外，相關物證已經交由檢調單位進行相關的犯罪調","  查。"],["黃委員秀芳：我也知道，關於鴻彰的部分，檢調已經介入調查。不過，農委會應該很清","  楚，不論是蛋雞場或養雞場，他們的飼料都有自己調配的配方，你們第一時間應該也知","  道這件事情吧！"],["黃副主任委員金城：知道，這三家其中兩家的蛋雞是吃固定的飼料，就是從飼料場來的","  飼料，只有鴻彰一家的飼料是自配的。"],["黃委員秀芳：既然如此，你們有請他們提出自配的配方嗎？"],["黃副主任委員金城：他們有提出配方，其中成分……"],["黃委員秀芳：檢驗的結果呢？"],["黃副主任委員金城：也是陰性的。"],["黃委員秀芳：也是沒問題的？"],["黃副主任委員金城：也是沒問題的。"],["黃委員秀芳：那就奇怪了！污染源到底從何而來？"],["黃副主任委員金城：至於他們有沒有其他污染源沒有交代，檢調一定要強力介入調查。","",""],["黃委員秀芳：你們檢驗飼料的結果不但沒有問題，連配方的檢驗結果都沒有問題，既然","  如此，他們配方的添加物有沒有可能有問題？請問配方的添加物都要先送許可，對不對","  ？他們配方的添加物須不須要先送……"],["黃副主任委員金城：他們只要登記即可。"],["黃委員秀芳：所以你們也不會檢驗他們的配方究竟合不合格？"],["黃副主任委員金城：我們每年都會抽驗，但是不一定會抽驗到他們，這是事實。"],["黃委員秀芳：請問全台的養雞場或蛋雞場共有幾家？"],["黃副主任委員金城：1,800家。"],["黃委員秀芳：你們一年會抽驗……"],["黃副主任委員金城：我們一年會抽400件。"],["黃委員秀芳：你們一年會抽400件。"],["主席：請農委會畜牧處王副處長答復。"],["王副處長忠恕：主席、各位委員。現在蛋雞場大概有1,800家，但是其中的自配戶並不多","  ，大部分他們的飼料還是來自於飼料場，自配戶大概不到一成，而鴻彰是……"],["黃委員秀芳：未來你們可不可以針對自配戶執行隨時抽檢？很多人都在講，雖然你們現","  在檢驗他們配方的結果是沒有問題的，不論是他們自己填寫的或自行送驗的，都沒有問","  題，可是他們私底下可能有添加其他配方，而且他們不可能提出這個配方讓你們檢驗，","  對不對？"],["黃副主任委員金城：現在農委會已經啟動快篩的方法，等到這個方法建立好以後，我們","  會對源頭增加採樣，對於源頭的飼料配方及蛋品，我們都會強力檢驗。"],["黃委員秀芳：大家都很關心食安的問題，尤其是雞蛋受戴奧辛污染的事件發生之後，現","  在全國民眾對蛋還存有一些恐懼；雖然上星期六主委曾經到彰化關心，但是消費者的信","  心不是一夕即可恢復的。"],["黃副主任委員金城：是。"],["黃委員秀芳：雖然目前可能只有鴻彰一家蛋雞場有這樣的狀況，但是我們也不排除還有","  其他蛋雞場自己添加的配方有問題，所以我們要求農委會未來加強抽檢飼料，不論是從","  飼料場來的或自配配方的添加物，都是如此，對於飼料場來的飼料，源頭有管控的話，","  自然沒有問題，但是對於自配配方的添加物，你們是不是要加強抽檢？"],["黃副主任委員金城：是，對於這個部分，我們會加強。"],["黃委員秀芳：請問目前全台可以檢驗戴奧辛的實驗室有幾間？"],["黃副主任委員金城：5間。"],["黃委員秀芳：現在彰化蛋雞場反映，彰化的蛋要上到市場時，許多廠商都要求附檢驗證","  明，這樣的話，以目前全台只有5家實驗室可以檢驗戴奧辛……"],["黃副主任委員金城：是。"],["黃委員秀芳：這個量是不夠的，不知農委會可以如何……"],["黃副主任委員金城：農委會會啟動快篩法的原因就在此，我們希望儘快在三個星期之內","  完成這個方法的建立，因為這個快篩法以前已經被TAF認證過，所以這個啟動只是將細","  胞再取出，重新建立標準，即可啟動……"],["黃委員秀芳：我希望農委會真要鎖緊螺絲。"],["黃副主任委員金城：是。"],["黃委員秀芳：食安問題一旦發生，消費者的信心不是一、二個星期可以恢復的，也不是","  主委或縣長大啖雞蛋讓大家看，大家就會恢復信心，源頭還是在農委會或衛福部，源頭","  要管控，甚至環保署也要注意。","   為何戴奧辛會污染到農產品？是不是管控不夠嚴格？至今我們都還不知道戴奧辛如何","  污染到這些雞蛋。因此，我希望這個部分能有一個跨部會的機制進行處理，你們要互相","  合作，不是互相踢皮球，遇到問題時，大家要一起解決，好讓民眾對政府、食安有信心","  ，你們有嚴格把關，民眾對政府才會有信心。"],["陳部長時中：在食安辦公室的協調之下，我們三個部會署一定會加強合作，處理好這件","  事情。"],["黃委員秀芳：好，謝謝。"],["主席：大家辛苦了！現在休息。","休息","繼續開會"],["主席（李委員彥秀）：現在繼續開會。今日會議中午不休息，待會發放便當時，請各自","  用餐，感謝大家！因為今天社會福利及衛生環境委員會另有聯席會議，所以大家都非常","  忙錄，以致上午開會的時間有點延誤，辛苦大家！","   繼續請許委員淑華質詢。"],["許委員淑華：主席、各位列席官員、各位同仁。關於今日的議程，許多委員都很關心，","  尤其是民以食為天，發生這樣的食安問題讓老百姓都非常擔心；更何況，根據統計，我","  們一天需要消費將近1,800顆雞蛋，因此，發生雞蛋受戴奧辛污染的事件時，國人都非","  常關心後續的處理。","   剛剛很多委員特別提到，事發至今，從一開始食藥署和食安辦公室的各種會議，到記","  者會，再到現在，政府都沒有告訴大家很完整的資訊，包括污染源等等；不過，在聽到","  你們剛剛的回答之後，我們可以得知，目前事情尚在偵查階段，還不能確切告訴我們相","  關資訊，未來什麼時候會有一個段落，我想你們可能沒有辦法即時答復，不過民眾期待","  看到的是政府在第一時間處理的狀況及回報，關於後續你們要如何做更妥善處理的部分","  ，今天我們沒有聽到各位對這件事情做比較明確地說明。","   剛才召委特別提到，我們對現在的政府其實給予很多寬容的時間，因為是新政府以及","  很多官員也是新上任的關係，對於你們，我們不希望太過苛刻，但是食安發生這樣連環","  爆的事件，包括農藥的問題或是乳瑪琳的事件等等，到目前為止，政府的處理態度都是","  說你們有跨部會的機制，可是我們卻沒有看到這個跨部會的機制產生更明確的績效。如","  果照這個走向繼續下去，我認為真的有人必須要負起責任，而不光是政府說願意面對、","  處理問題而已，如果我們沒有給你們壓力，民眾看到政府的表現是如此，與他們的期待","  會有很大的落差，畢竟食安問題是國人最關心的。","   回到我的問題，因為剛才我不一定在現場，或是沒有聽清楚，所以我想再請教部長，","  有關食安的問題，尤其是針對毒蛋的問題，未來你們要如何處理？另外，請署長回答有","  關污染源的部分，你們要如何做更專業的，或是把範圍縮小，做更精密的處理？"],["主席：請衛福部陳部長答復。"],["陳部長時中：主席、各位委員。謝謝委員的指教，希望我們能更主動、更精密，以及時","  間能更快速。事實上現在我們各署司已經有進步，因為這些案件都是由衛生單位主動做","  後市場調查所發現的，當然其中有改善的空間。未來針對源頭的部分，我們和農委會會","  更加努力，將來農委會也準備在蛋上加上CAS相關的標示，把溯源做得更好；在後市場","  的部分，我們也會做得更密集。"],["許委員淑華：標示主要還是在外盒上，還是說你們要標示在每一顆雞蛋上？"],["陳部長時中：有分成散裝及包裝兩種，這部分農委會說明。"],["許委員淑華：因為市面上的早餐店用的蛋是籃裝的，這樣要怎麼做到溯源追蹤呢？這會","  有一定的困難度。"],["主席：請農委會黃副主任委員答復。"],["黃副主任委員金城：主席、各位委員。對，在散裝的籃子外面會有QR","  Code，掃描後就可以知道整籃雞蛋來自哪個牧場。"],["許委員淑華：不管是早餐店或是大量使用雞蛋的餐廳，用整籃的方式處理可能會有一些","  漏洞，針對整籃的部分你們應該事先預定好一籃能放多少雞蛋，但是傳統的籃裝沒有，","  一籃裡面可能是幾百顆或是幾十顆雞蛋……"],["黃副主任委員金城：一籃固定是200顆。"],["許委員淑華：那麼如果籃裝不是固定200顆的話，未來在市面上是否就不能讓他們使用？","",""],["黃副主任委員金城：QR              Code的制度我們現已強制執行，如果沒有標示QR","  Code，蛋商不會收。"],["許委員淑華：我們希望後續你們還有一些作法，但是從各種跨部會的進度來說，我們並","  沒有看到很實際的效果，所以今天這麼多委員提出這個問題，希望給大家一些壓力，我","  們不是一定要逼各位下台或是如何，而是我們必須回應百姓的期待，而且食安問題是連","  環爆，這對國人來說是很大的傷害。針對這些問題請署長補充說明。"],["主席：請環保署李署長答復。"],["李署長應元：主席、各位委員。非常謝謝委員會及委員的指教，反映了民眾的關心，民","  以食為天，食安的確是最重要的。如同陳部長所言，這次食藥署在第一時間針對食安的","  確保，主動對市面上的蛋進行查察，這是第一點。第二點，在18號半夜發現這個問題後","  ，跨部會的機制隔天就啟動了，大家分頭進行，農委會處理農委會的部分，環保署則處","  理空氣、水及土壤的部分，然而檢驗需要一定的時間，譬如需要98小時，這需要經過嚴","  謹的程序，要符合世界的規範。各部會針對媒體說明的部分可能還有改善的空間，讓資","  訊能更加完整、一致，但是就這個部分，不論是檢驗所或是該檢驗的東西，我們都有按","  照規範進行，剛才也有向委員會報告過可能的狀況。","   至少我們先確認這家的蛋有問題，而且也將蛋銷毀，這點民眾可以放心，至於是吃了","  什麼東西所導致這個結果，以前鴨場是由於鴨在水塘裡喝水、吃土壤等等的緣故，所以","  可能是環境所造成，但這次是高架飼養，而且底下又是水泥，如果是水所造成的，那麼","  附近的雞場都應該會有同樣的狀況，所以我們針對9個雞場的土壤、空氣及水都做了檢","  驗，其他的部會也是同步在做，我們會繼續努力……"],["許委員淑華：要加快。"],["李署長應元：會。就目前這件事情請民眾一定要放心，這家的蛋和雞都已經銷毀了。"],["許委員淑華：因為污染源可能有很多的狀況或樣態，所以我們藉由這個機會將整個面向","  擴大，但是你們的進度要加快，已經經過十幾天了，大家會很關心現在市面上的雞蛋到","  底能不能食用，這才是你們應該快速去回應的。我了解檢驗都有一定的流程，但是可以","  加快速度，不是一定要照現有的機制處理，雖然檢驗的過程是如此，但政府難道不能有","  更積極的作為嗎？"],["李署長應元：那當然。"],["許委員淑華：最後，有關食安辦的角色，我不是很明確知道你們能提供的功能，你們一","  直說未來要建構食安雲，讓跨部會等等能有更好的連結，但是現在很多的資料庫就算各","  部會間有連結，但好像也沒有分享，不曉得……"],["主席：請行政院食安辦許主任答復。"],["許主任輔：主席、各位委員。從104年度開始，食品雲是建置在衛福部，食安辦負責的是","  一些因政策需要，例如今年新建的化學雲或是與校園午餐相關的政策，食安辦就會擴大","  食品雲相關的範圍及連結，建置好之後再交給衛福部辦理。"],["許委員淑華：你們勢必要再調整辦公室的功能，如果你們只是這麼單純地被動性的處理","  事情，我認為存在的意義並不大，你們能否更積極，而不是只是被動性的等各部會拿出","  東西，然後你們再做出連結給他們？如果你們的功能僅限於此，那麼存在的必要性真的","  不大。"],["許主任輔：是，謝謝。"],["許委員淑華：藉由發生這件事情，能讓各部會思考如何有更積極的作為，特別是食安辦","  公室，我要強調的是政府必須是積極的，而不是被動性的，謝謝。"],["主席：請徐委員志榮質詢。"],["徐委員志榮：主席、各位列席官員、各位同仁。部長，我今天沒有買蛋，但今天買的價","  錢應該會比上禮拜買的價錢便宜吧？"],["主席：請衛福部陳部長答復。"],["陳部長時中：主席、各位委員。蛋價農委會比較清楚，不過我想現在蛋價應該是平穩。","",""],["徐委員志榮：但還是一直往下跌的方向。在污染源沒有找出來以前，大家一定不能很安","  心的吃蛋，這點不容否認吧？"],["陳部長時中：我覺得整個市場的信心應該恢復了。"],["徐委員志榮：部長這樣說有點太樂觀了。"],["主席：請農委會黃副主任委員答復。"],["黃副主任委員金城：主席、各位委員。我向委員說明一下，那天的蛋價是從28元跌到22","  .5元，現在已經恢復到25.5元了。"],["徐委員志榮：有恢復一點信心，但應該不能說可以很安心的吃。剛才農委會的長官說我","  們有1,800家養雞場，其中自己調配飼料的不到一成，也就是不到180家，現在你們找到","  鴻彰，水、空氣等都沒有問題，飼料也沒有問題，但當中可能摻了砂或土，所以要兩、","  三天後才有結果，是不是？"],["黃副主任委員金城：我們第一次採集時，已經發現含有砂粒，至於飼料的個別成分，經","  化驗，完全沒有……"],["徐委員志榮：剛才不是說要兩、三天？"],["黃副主任委員金城：因為已經連續採了幾次，所以還有一部分結果尚未出來。"],["徐委員志榮：所以我要修正部長剛才所講的，過兩、三天就會有化驗成果出來。如果有","  化驗到什麼才叫成果；若只是化驗結果，且沒問題，那麼仍舊沒有找到污染源，這樣不","  能叫成果，只是一種結果罷了，因此現在重點在於大家幫忙找污染源。我會提臨時提案","  建議，檢查養雞場的容器。因為鴻彰養雞場有前後任老闆，使用的飼料也不太一樣，加","  上現在養雞場都滿先進的，只要開關按下後飼料就自動進入飼料槽，這讓我想到容器有","  無被污染的可能？你們有沒有檢查容器並做化驗？當然，我沒去過養雞場，這只是我的","  想像。"],["黃副主任委員金城：養雞場的設備都是自動給飼料，採輸送帶循環……"],["徐委員志榮：對，所以與飼料槽有關的容器，你們有沒有進行檢查？是不是可能含有戴","  奧辛？"],["黃副主任委員金城：所謂的容器是指整個設施的容器，完全處於密閉狀態，靠輸送帶輸","  送飼料，並未暴露在外。"],["徐委員志榮：你們說兩、三天才會檢驗出來，如果前任老闆所使用的容器有問題，而接","  任的老闆繼續使用，這樣難道不會殘留嗎？你說的狀況我可以理解，我只是建議你們檢","  查、化驗一下容器。"],["黃副主任委員金城：好，這點我們會加強。"],["徐委員志榮：由於自配飼料的業者有180家，所以我們無法保證有問題的只有鴻彰一家，","  而鴻彰其實也只是自配飼料的其中一家罷了！我認為剩下的180家也要檢查……"],["黃副主任委員金城：快篩結果出來後，我們會加強檢驗。"],["徐委員志榮：這樣講並非危言聳聽，只是難保不會出現鴻彰第二，甚至是鴻彰第三，而","  我們不希望有這種事發生。農委會主委曾講過，其實沒有毒蛋，請問這句話對嗎？"],["黃副主任委員金城：受污染的蛋其實僅限於個別場，現在也知道是由鴻彰所生產的……"],["徐委員志榮：我知道是鴻彰，但主委說沒有毒蛋，所以我想知道，鴻彰的蛋是毒蛋嗎？","  或者叫含有戴奧辛的蛋，不是毒蛋？戴奧辛對人體有何影響，剛才主席已經講了，只是","  我想問，主委說沒有毒蛋這句話對嗎？你可以說對，沒有毒蛋，但有含戴奧辛的蛋？"],["黃副主任委員金城：目前鴻彰的蛋都已經銷毀了。"],["徐委員志榮：不就是因為有毒，因為有戴奧辛，否則為什麼封存？為什麼下架？你們為","  什麼得銷毀四萬隻雞？不就是因為有問題？這不是毒蛋？為何主委會說沒有毒蛋？我認","  為有時候講話要保守一點，不要糊弄國人與鄉親。","   根據行政院食品安全會報設置要點規定，由院長擔任召集人，副院長為副召集人，委","  員包括相關部會首長、專家等，幕僚事務則由衛生福利部負責，每三個月召開一次會議","  ，必要時得召開臨時會議，請問上次會議於何時召開？"],["主席：請行政院食安辦許主任答復。"],["許主任輔：主席、各位委員。4月5日。"],["徐委員志榮：在4月5日之前是何時召開的？"],["許主任輔：去年12月曾開過一次會，由於今年初委員成員有所更換，所以3月底……"],["徐委員志榮：我知道去年12月20日開過一次會，但依照食安法規定，必須每三個月召開","  一次，故理當於3月20日前召開會議，而你們卻超過三個月才開會。許主任，你剛才說","  的那次會是臨時召開的嗎？是因為戴奧辛蛋才開的嗎？"],["許主任輔：不是，是因為兩年期限到了必須換委員，而4月5日開會時，尚未有戴奧辛蛋","  這件事。"],["徐委員志榮：開會時尚無戴奧辛蛋事件？"],["許主任輔：是。"],["徐委員志榮：事件發生後你們沒有開會？這是如此緊急且重要的事，且規定上亦載明，","  必要時得召開臨時會議。現在姑且不論每三個月必須開一次會的規定，也不談你們超過","  三個月才開會這點，問題是，戴奧辛蛋事件爆發後，難道你們不需要就此召開緊急臨時","  會議嗎？"],["許主任輔：在下一次會議前，我們不排除提前召開緊急會議就此進行討論……"],["徐委員志榮：否則成立食安辦是做什麼用的？況且這還是法律明文規定。倘若中央不帶","  頭做，那麼地方各直轄縣市政府所應設置的會報又在哪裡？中央不帶頭做，地方當然也","  無所適從，請問到底哪些縣市有召開這類會議？因為發生在彰化，所以彰化可能有，苗","  栗也可能有，但中央呢？中央都不做好榜樣，哪能希望地方政府做？"],["許主任輔：縣市級的食品安全會議或會報在直轄市或大部分縣市都有，只是召開頻率不","  定，有時也會與中央視訊。"],["徐委員志榮：至少戴奧辛蛋發生後，你們要召開緊急臨時會議，謝謝。"],["主席：請林委員靜儀質詢。"],["林委員靜儀：主席、各位列席官員、各位同仁。今天早上樓上很吵，所以我耳朵很痛，","  如果我講話怪怪的，請部長見諒。在上一次質詢時本席曾問及以食品登記的廠商，卻以","  健康食品為訴求，還以藥品方式作廣告，讓民眾覺得是在使用醫療用品等問題。在本席","  踢爆這件事後，食藥署立即給了很多資訊，包含處罰廠商在內，這點我覺得很不錯。但","  我今天要說的是，廠商還在廣告！我知道食藥署在這件事上有困難之處，因為廠商這次","  是在臉書上廣告，角色是小編。請問法規可以處理這種小編的廣告動作嗎？所謂小編就","  是說，他是第三者，並非廠商。因為我臉書用得很兇，所以臉書也就三不五時提醒我，","  要跟你們講。"],["主席：請衛福部陳部長答復。"],["陳部長時中：主席、各位委員。我們會與相關單位研議……"],["林委員靜儀：這存在著很麻煩的模糊地帶，我稍後再說。其實上次就有人在疑惑，甚至","  有人說，我長子宮肌瘤，我能不能吃？這裡面有個很特殊的事情是，這些所謂的小編為","  了不讓你們逮到就說要以私訊回應，所以他們販賣商品是遊走在法律邊緣，他們用臉書","  或LINE的私訊來規避。之前你們提到會儘量檢舉與裁罰，但是不是讓民眾來幫忙？在裡","  面質疑他們的民眾如果能有方便的檢舉管道，甚至是透過軟體，例如有些國家做Big","  Data跟Smart","  Cities時會用一種軟體，檢舉人拍照上傳給軟體單位（國家或辦公室），你們收到後處","  理完畢就可以再傳回給上傳照片的民眾，讓他們知道這個案子已經處理完畢，我想這也","  是一個方法，雖然可能會造成你們的業務變多。"],["陳部長時中：對於偽藥與不良品、不良效果、副作用部分就有一個手機上傳的通報系統","  ，也許可以擴大……"],["林委員靜儀：對，擴大到不當以食品偽裝藥品或是食品訴求療效的，我相信當民眾有這","  樣的質疑時，會比較方便，不然你們同事不可能像我們這樣每天監看臉書，我們都是你","  們的線民！","   署長在化妝品部分也很專業，我們看到這一段時間以來，化妝品廣告也有使用這種特","  殊基因一次可以激活200種年輕基因的用語，我們學遺傳的聽到會激活基因所想到的就","  是癌症，會感覺這個很恐怖。我們也知道這個部分的裁罰機關其實是地方衛生局，對不","  對？"],["主席：請衛福部食藥署吳署長答復。"],["吳署長秀梅：主席、各位委員。對。"],["林委員靜儀：為什麼台北市政府、柯P有很多結餘或收入會變好，就是因為他們一直在開","  罰，雖然罰這種廠商罰200多萬元對他們來說可能不太會痛。請問食藥署，法規是你們","  在處理的，如果被檢舉，是以廠商登記所在地的衛生局來開罰，是嗎？"],["吳署長秀梅：是。"],["林委員靜儀：假如有家廠商是在台北市登記，但他們的廣告行為一定是在全台灣放送，","  電視廣告可能一個時段買一節，台北市政府衛生局罰他10點那一次的違規廣告後，高雄","  市政府衛生局可不可以罰他11點那一次的違規廣告？"],["吳署長秀梅：不可以。"],["林委員靜儀：所以他的廣告如果24小時播放，地方衛生局只能開罰一次，而且是所在地","  的衛生局開罰一次？"],["吳署長秀梅：對。"],["林委員靜儀：這樣絕對不會痛啊！我們剛剛看到，像雅詩蘭黛、萊雅這種大廠商，他們","  的利潤很高，開個罰幾十萬元對他們來說不太會痛，所以麻煩你們在法規上再去研議看","  看，我認為應該是一錯一罰，一違規罰一次，不是只有轄屬登記的衛生局開罰一次，不","  然他等於是繳交一次保護費就可以一直播放了。如果1小時播一次這種廣告，全台灣各","  縣市衛生局就一人分一個時段去開罰，這樣的力量可能會稍微大一點，當然不可能完全","  啦。","   另外還有一個案子，這個案子很有趣。你們有沒有聽過這個？我也是在我的臉書上看","  到這個廣告。他們標榜他們家的足貼可以治療子宮內膜異位症，我當婦產科醫生幾十年","  了，都不知道有種東西。他們很厲害，說這個足貼什麼都能治，包括失眠、先生口臭等","  等什麼都有，我不能在這裡幫他們宣稱療效。部長、署長，有沒有可能有這樣的東西？","",""],["吳署長秀梅：沒有這種東西，所以我們會做適當的裁罰。"],["林委員靜儀：足貼算是醫療用品嗎？不算。但他們宣稱療效，這部分你們要怎麼罰？"],["吳署長秀梅：可以罰。"],["林委員靜儀：就是沒有醫療效果的東西宣稱療效。不過我有去查了一下，他還寫「溢涌","  堂台灣唯一官方認證授權」，但我們向經濟部查詢過卻找不到這家公司，在台灣找不到","  這家公司，他們的團隊稱為生睦團隊，但在台灣也查不到，我們向經濟部查詢有沒有任","  何一家廠商登記這個名稱，但是並沒有。他們一樣規避了我們可以去處理的，因為他們","  是用線上LINE一對一諮詢，我知道署長也在思考以目前的法規要怎麼處理，這是國家要","  面對的，所謂私媒體，但處理的是不對等的對方。而且以小中醫的名稱來回答民眾的問","  題，例如跟諮詢者說貼感冒貼了有用，因為這個穴道針對氣管，我也不曉得小中醫怎麼","  知道貼在哪裡。這些人自稱小中醫，但這些人搞不好根本就不是中醫，這樣會有沒有違","  反密醫罪的相關規定嗎？"],["吳署長秀梅：如果不當宣稱療效，都是可以被處罰的。"],["林委員靜儀：如果是私下用LINE來回答有效果呢？我們能PO出這些對話都是靠臥底的。","",""],["陳部長時中：這段時間發生很多事情都是在所謂私下媒體裡面出的問題，我們會與法務","  單位好好來研究一下，看看要怎麼管理。"],["林委員靜儀：這是我們要面對的挑戰，也是很麻煩的挑戰。","   最後，我要告訴你們食藥署被吃豆腐了，有人檢舉他們的商品，但廠商表示自己有拿","  到美國FDA認證，還連結衛福部FDA的說明網站，連結過去真的可以查到衛福部說明什麼","  叫做美國官方及歐盟會員國之官方認證等等，本席辦公室去查過，他們在美國登記貼布","  ，但並不是通過FDA核可，他們卻利用衛福部對於美國FDA網站的說明在他們的宣傳上幫","  他們背書，你們被人家吃豆腐了。今天在這裡提醒你們這件事情，請你們趕快去處理。","  謝謝。"],["陳部長時中：好，謝謝委員。"],["主席：請邱委員泰源質詢。"],["邱委員泰源：主席、各位列席官員、各位同仁。對於食藥署主動查出彰化戴奧辛雞蛋的","  努力與成果，本席首先要表達感謝與肯定。"],["主席：請衛福部食藥署吳署長答復。"],["吳署長秀梅：主席、各位委員。謝謝委員。"],["邱委員泰源：媒體可能是從不同的角度來報導，所以讓們承受了很多壓力，但本席認為","  食藥署的表現仍是可圈可點。對於市面上的食品與藥品，我們期望能有完整、精準的檢","  驗流程，以及符合國際標準的檢驗項目，以免有漏網之魚。","   網路上有個網站登錄，是不是所有食品業者都有登錄？雞蛋的部分有沒有登錄？"],["吳署長秀梅：食品業者全部都會登錄，目前有43萬家食品業者登錄。"],["邱委員泰源：確實都有登錄嗎？台灣有進步到這種地步嗎？"],["吳署長秀梅：有，當時為了讓食品業者都登錄，我們在各縣市政府都安排一位助理幫忙","  這些業者做登錄，登錄了3個月。"],["邱委員泰源：這些助理在哪裡？"],["吳署長秀梅：在衛生局，我們搭配給他們的。"],["邱委員泰源：衛生局有沒有母群體？我實在很難相信我們有辦法在社區裡完整的統計母","  群體，然後來看看到底有多少百分比，不然怎麼去做KPI，又怎麼去瞭解效果？"],["吳署長秀梅：我們有與工商系統連結，所以比較能夠知道業者在哪裡，那時候因為有一","  些食安事件，所以食品業者都非常配合。"],["邱委員泰源：實際狀況可能要請問劉建國委員，他可能比較了解實際狀況。對於這個部","  分，我期望能了解社區母群體到底有多少家登錄了，登錄了多少百分比，這個部分可能","  要有一個制度。"],["吳署長秀梅：好。"],["邱委員泰源：這個案子牽涉到衛福部、農委會及環保署等單位，最上游的土壤、空氣、","  水污染當然是環保署負責的，養殖、種植過程則是由農委會負責飼料管理，最後的食品","  安全就由衛福部食藥署來負責。看起來這些問題都需要跨部會來處理，我們知道也看到","  有個跨部會計劃，有點像是食安雲的架構。請問在這一次的情況中，你們是怎麼應用食","  安雲計畫？讓大家可以了解一下。"],["吳署長秀梅：以食安雲來說，就是督促業者去登錄，我們在平常例行性追蹤也能確實執","  行。以這一次來講，我們依著QR","  Code是可以去做追蹤的，所以還是有發揮功能，但不能說食品雲就是萬能的，它還是有","  一些極限，我們儘量做好追蹤、追溯系統，有疑慮時就能多加強稽查動作。"],["邱委員泰源：看起來食安雲對於大數據的蒐集也很重要，還有與其他單位的合作，當然","  還要定期去查驗其功能。請問食安雲計畫做多久了？"],["吳署長秀梅：食安雲計畫已經3年了。"],["邱委員泰源：預計要一直做下去嗎？"],["吳署長秀梅：對。"],["邱委員泰源：因為中間也花了一些經費，在這個過程中要如何去督導成效，本席希望能","  看到相關資料，如果可以稍微整理一下，我們再來追蹤，它如果能夠發揮功能，就能早","  期發現問題，這就是預防醫學的觀念，所以請把相關資料提供給我們。"],["吳署長秀梅：好。"],["邱委員泰源：世紀之毒的來源還是很重要，這個部分應該是有受到污染源，請問李署長","  ，目前進行環境監測的區域有哪些？有了這個經驗之後，未來環保署對於區域環境處理","  方面有沒有什麼比較好的想法？"],["主席：請環保署李署長答復。"],["李署長應元：主席、各位委員。謝謝委員指教，我們就這8個蛋場附近的空氣、水及土壤","  都進行檢驗，依照戴奧辛的圖譜，剛才報告時我也提到，17種有毒戴奧辛與這一次鴻彰","  的蛋的圖譜完全不同，以業界學界對戴奧辛的了解，這次事件本身，尤其他的雞場都是","  高架的，飼養在籠子裡面，不像以前養水鴨那樣是……"],["邱委員泰源：不好意思，因為我的時間有限。"],["李署長應元：目前就這個部分，空氣、水及土壤等環境界介質部分，與這次鴻彰的蛋沒","  有關係。"],["邱委員泰源：經過這個問題後，我們一定要痛定思痛，對於過去的長期問題一定要用心","  來解決。署長對於這個部分是很用心在做，非常感謝。"],["李署長應元：謝謝。"],["邱委員泰源：對於飼料管理方面，禽畜都需要吃飼料，在源頭要怎麼管理，本席還滿有","  興趣的，也想去瞭解。另外，餿水油到底有沒有問題，會不會產生後續的食安問題？可","  否簡單說明一下？"],["主席：請農委會黃副主任委員答復。"],["黃副主任委員金城：主席、各位委員。有關飼料的管理方面，分成散裝飼料跟袋裝飼料","  ，至於委員提到油的部分，油的來源一定有檢驗才能添加入於飼料中，這個沒有問題。","",""],["邱委員泰源：餿水油的部分有沒有管制？農戶可以使用餿水油嗎？"],["黃副主任委員金城：現在完全不能用餿水油。"],["邱委員泰源：有關這個部分，希望農委會能去注意。對於食安問題，大家真的要全力以","  赴，衛福部非常努力，也做得非常好，環保署跟農委會針對相關的問題，尤其是警告我","  們來處理這件事情，幾個部會再繼續一起來努力。因為時間的關係質詢到此，謝謝。"],["黃副主任委員金城：好，謝謝。"],["主席：請周陳委員秀霞質詢。"],["周陳委員秀霞：主席、各位列席官員、各位同仁。先請問部長，第70屆世衛大會下週一","  就報名截止了，雖然美國表態挺臺灣，但臺灣還是沒有收到大會的邀請函，因此民進黨","  有好幾位委員舉行記者會，表示臺灣沒有接到WHA的邀請函將會衝擊到兩岸的關係。邀","  請函是不是確定收不到了？"],["主席：請衛福部陳部長答復。"],["陳部長時中：主席、各位委員。現在還在持續努力中。"],["周陳委員秀霞：下個禮拜一就截止了，而今天已經是星期三。兩岸的互動不好由來已久","  ，感覺上是大陸不理臺灣，如果這一次因為兩岸的關係我們不能夠去參加，那以後臺灣","  是不是也不理大陸，或者要反制大陸？"],["陳部長時中：基本上兩國的關係要靠理性的方式去解決，我們會持續保持一個友善的關","  係，站在人民的立場替臺灣爭取最大的權益。"],["周陳委員秀霞：部長說過，不管有沒有收到邀請函，我們還是會去參加。我們去了以後","  ，除了抗議以外，要怎麼樣參與本屆WHA的活動，或者用什麼方式跟其他國家互動，有","  沒有規劃？"],["陳部長時中：整體大的規劃方向，我們要跟外交部密切聯繫，至於其他實質參與的部分","  ，大概會舉行很多雙邊跟多邊的會談。"],["周陳委員秀霞：政府非常重視食安五環、是施政的重要方針，總統也宣示要提高至十倍","  的查驗人力，可是到現在人力還是非常不足，在補足人力上有沒有一個時間表？"],["陳部長時中：補足人力的計畫現在我們也持續在做，十倍的查驗人力指的是用科學的方","  法，根據高風險、高關注的情況來分配查驗的量能，對於最危險部分的查驗量能會變大","  ，希望在既有規模或微幅增加人力的前提之下，把檢驗的效能提升至最高。"],["周陳委員秀霞：所以時間上你們還是循序漸進的，是不是？"],["陳部長時中：在維持食安的前提下當然是要循序漸進。"],["周陳委員秀霞：我覺得重要的事就要趕快去做，最近發生乳瑪琳、受戴奧辛污染雞蛋的","  這些問題，食安事件頻傳，從這裡就可以看出政府平日的管理有所缺失。食安辦的報告","  裡面提及要持續監測各類食品的戴奧辛含量，這是空口說白話而已，我覺得實際的作為","  最重要！有沒有具體地提高食品檢驗的項目及頻率？"],["陳部長時中：在戴奧辛這一項，前年只有檢查107種，去年又檢查了140種，並不是只有","  檢查蛋而已，我們也針對高脂肪的肉類、魚類以及蔬菜、穀類做檢查，未來在量能上會","  視實際生產的情況和環境背景的需要有更精進的作為。"],["周陳委員秀霞：食安辦主任有什麼要補充的？"],["主席：請行政院食安辦許主任答復。"],["許主任輔：主席、各位委員。其實委員有一點誤會，好像覺得食安的問題連環爆。我想","  舉一個例子，我們加強了市場上的查驗，好比警察很認真的維護治安，發現小偷了以後","  再進一步去抓他，一開始大家會覺得治安不好、怎麼小偷怎麼多！但是我們應該更努力","  地去維持治安、處理整個情形。這次發生乳瑪琳和戴奧辛蛋的問題，政府都有監測，早","  上主席提到農藥的問題，那個不一樣、是在標準上的問題，所以不能夠說是食安連環爆","  ，當然看到這些消息出來後我們會……"],["周陳委員秀霞：你簡單答復就好，我的意思是說你們平日的管理要嚴格一點，不要一直","  爆出來。"],["許主任輔：對，我們很盡力在做。"],["周陳委員秀霞：蛋奧辛雞蛋的問題自2月採樣的時候就發現疑似超標了，到現在才確定、","  找出養雞場，那個污染源還是沒有找出來啊！如果沒有找出污染源，就沒有辦法從根本","  上加以解決嘛！所以一定要趕快把污染源找出來，這才是上上策。"],["陳部長時中：不是2月多就查出來，而是自2月多開始這次的計畫，自市場採樣。"],["周陳委員秀霞：就是疑似超標嘛！"],["陳部長時中：完全沒有「疑似」的情況，那時候把這些蛋、豬肉買回來等等的、才開始","  做，3月底才確認在大批混蛋裡面有這樣的一個可能性，然後再做單一的樣品分析跟重","  複分析，至4月18日有結果後，我們立即得到通報，相關部會馬上展開集體行動。"],["周陳委員秀霞：請問主委，農委會將投入215億元預算推動新政策農業，要打造幸福農民","  、安全農業及富裕農村之永續農業，但是對於農路的部分都置之不理。如果沒有完善的","  農路，農民真的沒有一條安全回家的路，而且農產品也都不能夠順利地運出來。農路是","  農民的心臟、生命，在臺南，甚至是全臺灣大概二、三十年的道路都沒有整修、壞得非","  常嚴重，我們所到之處農民都是怨聲載道，不知道農委會有沒有聽到農民的呼救聲？這","  次的前瞻基礎建設預算裡面為什麼沒有把改善農路的預算一併列進來？農委會要好好地","  去爭取，把這一部分的預算列進來，好不好？"],["主席：請農委會黃副主任委員答復。"],["黃副主任委員金城：主席、各位委員。有關農路的部分，事實上我們在106年至109年編","  了40億元的農路預算，譬如106年就是七點多億元。"],["周陳委員秀霞：今年也只有七點多億元啊！這是不夠的，全國的農路有1萬2,000多公里","  ，總共大概有1萬條左右，按照你這樣的計算，一年做不到幾公里！農民要等多久？要","  等一甲子、六十冬啦！"],["黃副主任委員金城：有關農路經費的增加，我們會持續再去爭取。"],["周陳委員秀霞：這部分你要特別幫農民去爭取，好不好？"],["黃副主任委員金城：好，謝謝。"],["主席：請陳委員瑩質詢。"],["陳委員瑩：主席、各位列席官員、各位同仁。上個月我辦公室接到一件陳情案，他的小","  孩子高燒不退、燒到40度，後來做快篩之後確認是A型流感，醫生跟他說公費克流感只","  補助到3月底。原本衛福部預估流感的期間是自去年底一直到今年3月底，所以公費克流","  感只提供到3月31日，可是4月5日疾管署也發新聞稿表示，近期國內流感輕症疫情上升","  ，請民眾留意個人衛生及健康狀況。而當民眾因患流感就醫之際，醫生卻對民眾說因為","  流感高峰期的克流感公費補助對象已經縮減了，只剩下呼吸急促、呼吸困難等有重症徵","  兆者才可以使用公費克流感，其他的都必須要自費，這讓民眾非常錯愕，畢竟疾管署已","  經告訴大家流感疫情又上升了，可是公費克流感卻大幅縮減適用的對象。看看過去在2","  011年的案例，當時衛生署的公費克流感只提供至2月28日，後來由於疫情上升而延到3","  月31日，之後因應疫情又再一次延至4月10日，那個時候有這樣的應變。最近疫情又上","  升了，衛福部不能做同樣的處置嗎？"],["主席：請衛福部陳部長答復。"],["陳部長時中：主席、各位委員。流感疫苗的使用基本上是一個戰備的計畫，這部分只到","  3月底，要延長的對象是重症病人，因為在整體控制、防疫當中針對的是重症部分，我","  們會把戰備的克流感疫苗拿出來用。今年的疫苗施打情形非常成功，所以疫情相當平順","  、重症的很少，所以我們就不準備再加以擴大，這是經過傳染病的諮議會所做的相關決","  定。"],["陳委員瑩：剛剛我特別提到，疾管署於4月5日又發稿說疫情上升了嘛！"],["陳部長時中：輕症的。"],["陳委員瑩：本席是要求，就提供公費克流感藥劑的期間，衛福部應該也要視疫情做一個","  調整。"],["陳部長時中：我會請CDC研議看看，不過基本上的方向是會針對重症病人，如果疫苗的期","  間是已經差不多了、有多餘的量，那當然也可以考慮更放寬一點。"],["陳委員瑩：我想不是說有多餘的量再來考慮放寬，是以疫情的嚴重性為主，如果有上升","  ……"],["陳部長時中：嚴重度當然是最主要的。"],["陳委員瑩：疫情上升，所以他們才會發新聞稿提醒大家嘛！所以就這個部分，希望在你","  們發稿提醒民眾的同時，就公費克流感的部分也做好準備。","   另外，今年第八期醫療網的總經費是多少，部長記得嗎？"],["陳部長時中：這我倒不記得。"],["陳委員瑩：有沒有人可以幫忙答復？那我幫忙你一下好了，沒關係。第八期醫療網的總","  經費是10億元，在它的子計畫中，就是原住民族及離島地區健康營造計畫今年的經費是","  3,972萬元，而原住民族及離島地區健康營造中心總共幾個……"],["陳部長時中：71個。"],["陳委員瑩：71個營造中心絕大部分的員工，自今年1月到現在沒有領到任何薪資，部長知","  不知道這個狀況？"],["陳部長時中：他們有跟我講。"],["陳委員瑩：有跟你報告了。本席要追究的是，這些員工打電話到衛福部詢問為什麼沒有","  領到薪水，衛福部的回答是預算被立法院凍結，就是說我們這些立法委員凍結了這筆預","  算，為什麼你們會做這樣的回答？"],["陳部長時中：我也要表達歉意，我想這樣的回答是不恰當的。真正的情況是，第八期醫","  療網經費下來之後，要經過行政院的核定，行政院是在3月28日核定，核定完成後我們","  就把經費往下撥，所以絕對不是在立法委員這邊審查預算的問題。"],["陳委員瑩：今天不是第一次發生這種狀況，年年都發生類似的狀況、晚發人家的薪水，","  這不是由於立法委員凍結預算，而是整個行政作業上有很大的延宕！部長上任之後可不","  可以保證明年不會再發生這樣的情形？"],["陳部長時中：我們絕對不會推託是立法院的關係，就行政流程我們會跟行政院報告、做","  一點改善。"],["陳委員瑩：對於承辦人員這樣子回復大家，而且他們還在群組裡面到處傳、都說是立法","  委員幹的好事，這個部分部長要做什麼處置？"],["陳部長時中：我會給他們口頭警誡。"],["陳委員瑩：今天也不是第一次了，所以我們再給他一次……"],["陳部長時中：如果明年再犯，我們當然會做更嚴重的處分。"],["陳委員瑩：今年部長慈悲不追究，只有口頭警告，如果明年又延宕、再度編這種不實的","  理由來汙衊立法委員的話，我想部長就不是針對當下的行為做處分，而是連前面幾年的","  行為都一起算進來囉！你剛剛有講要加倍處分？"],["陳部長時中：如果明年再犯，我們會處分。"],["陳委員瑩：好，謝謝部長。","   另外我還是提一下，行政院消保會和原民會社福處可能已經知道了，在行政院消費者","  保護會網站的業務成果裡面，有一段內容是寫著原住民常發生交通、土地上的問題，然","  後就忽然冒出一句話、寫說原住民經常在傾銷過期食品、藥品。我們辦公室人員看到這","  些文字以後都嚇了一大跳，怎麼忽然變成是原住民的老人家常去傾銷過期食品、藥品！","",""],["主席：請行政院消保處吳副處長答復。"],["吳副處長政學：主席、各位委員。這部分原民會提供的時候，在文字敘述上可能要更精","  準一點，我們已經改過來，改成他們是被傾銷的部分……"],["陳委員瑩：文字是原民會社福處提供，你們就是照貼上去嘛！你們也沒有檢查。"],["吳副處長政學：以後我們會去檢視看看。"],["陳委員瑩：所以第一個該打屁股的是原民會社福處，就自身的原住民業務在文字上還會","  弄錯！第二個該打屁股的是你們，都不檢查就貼上去！本席之所以很care這件事情，第","  一個，這是行政院的官網，po上去的每個文字，都應該要把最正確的訊息提供給民眾。","  第二個，其實很多人對於原住民的生活習慣、文化及歷史背景不是很了解，過去已常遭","  到誤解、歧視了，現在又有這樣的文字出現，我想我們要揹很大的黑鍋，所以今天特別","  舉例告訴各位、以示警誡。"],["吳副處長政學：是，我們會去檢視。"],["陳委員瑩：好，謝謝你。","   部長，上個禮拜中油大林廠發生工安意外事件，你知不知道這個訊息？還是衛福部有","  哪一位知道，可以協助部長一下？有3個人被送往小港醫院，部長如果不知道這個消息","  ，可能也不曉得他們通報處理的過程，當天是哪個單位負責現場的除污通報指揮，事後","  你們可以去了解一下。我特別問及這個問題，雖然這跟消防有關，但跟衛福部也有直接","  的關係，因為我接到的陳情資料是醫療人員提供的，當天不是消防局所屬的消防單位，","  而是中油廠區的消防班把病人直接送到醫院去急救，可是當下並沒有直接告訴醫院這是","  一個化學災害事件，所以第一線的醫護人員在不知情的情況下處理，就很有可能沒有對","  這名患者進行初步的除污工作，這是第一點需要注意的。第二點，第一線醫護人員因為","  不曉得是化學災害事件，所以他們也吸入了硫化氫氣體，造成身體不適，而這樣的案例","  在過去也曾發生過。本席特別提供部長這樣的事件，麻煩部長會後去了解相關情形，然","  後再跟本席回報，可以嗎？"],["陳部長時中：我會跟委員報告，不過這應該是消防署的基本教育訓練，我們會跟他們聯","  繫了解當時情況，再跟委員後報。"],["陳委員瑩：好，謝謝。"],["主席：請蔣委員萬安質詢。"],["蔣委員萬安：主席、各位列席官員、各位同仁。上次我有詢問過部長有關這些戴奧辛含","  量超標的雞蛋，現在下游到底流向什麼地方？當時我也問部長是不是可以公布下游流向","  ？請問，目前到底有沒有辦法公布？如果沒有辦法公布，衛福部的顧慮是什麼？"],["主席：請衛福部陳部長答復。"],["陳部長時中：主席、各位委員。基本上那些有問題的蛋應該都已經下架、銷毀，委員上","  次是希望提供下游廠商，不過我們大概是提供到中游的廠商。"],["蔣委員萬安：食藥署目前只公布到大盤，就是王功蛋行，但民眾想要知道的是，到底有","  沒有流到賣場、超市，或販賣店、早餐店等等，民眾想要知道的是這個部分，衛福部有","  沒有辦法公布？請問衛福部有沒有掌握這部分訊息？"],["陳部長時中：是有掌握。"],["蔣委員萬安：有掌握，那有沒有辦法公布？"],["陳部長時中：目前來講，這些應該都已經回收了，我們還是建議不要再擴大公布這件事","  情。"],["蔣委員萬安：因為已經回收就不公布，那在回收之前，有沒有可能被民眾買到？"],["陳部長時中：上次委員有提示過，是有這樣的可能。"],["蔣委員萬安：對！如果有可能的話，那這些買到的民眾，是倒楣的默默吃掉？還是完全","  不知情？因為衛福部沒有公布最下游的超市、賣場，這部分就變成是一個漏洞，部長，","  能不能公布？還是不願意公布，這些民眾只能自認倒楣？其實也不能說是自認，因為他","  們可能並不知情，所以有可能是我，有可能是部長，我們都有可能買到這些戴奧辛超標","  的雞蛋。"],["陳部長時中：台北市的可能性很低，因為那是有區域性的。"],["蔣委員萬安：其他縣市呢？"],["陳部長時中：那是在區域性上面的。"],["蔣委員萬安：不管哪個縣市，在你們預防性下架之前，都有可能買到這樣的雞蛋，衛福","  部為什麼不能公布？其實民眾最想知道的是自己是不是有買到這些問題雞蛋，現在已經","  過了一個禮拜，我當時詢問部長的問題，現在的答案仍然是不能公布，基本上，蛋有一","  定的保存期限，我想大概也都被民眾吃下肚了，我覺得衛福部並沒有做到把關的工作。","",""],["陳部長時中：相關的SOP，我們會再跟專家討論，因為根據風險及後市場的公布，大概有","  一定關連，我們願意再來研究。"],["蔣委員萬安：部長，接下來我要針對食安資訊揭露部分跟你請教，到底衛福部有沒有建","  立相關SOP？揭露的範圍又是什麼？我相信這次是個漏洞，沒有處理好，但是未來應該","  建立SOP，對於上游到下游資訊的揭露，到底可以到哪些廠商、哪些賣場、哪些超市，","  希望能夠第一時間讓民眾知道。現在很顯然民眾在你們下架之前買到的，幾乎都已經吃","  下肚，所以這是滿嚴重的問題，我希望衛福部趕快檢討，仔細討論，建立SOP，未來一","  旦再發生類似事件，第一時間你們掌握到有關流向的資訊，是不是可以馬上上網公布？","  能不能做到？"],["陳部長時中：現在部裡有一個SOP是根據風險高低來決定公布範圍，會後我們再跟專家討","  論，儘量依照委員所講的方向，讓大家知道未來我們的SOP。"],["蔣委員萬安：這次部裡認為風險不高，所以不需要公布？"],["陳部長時中：是相對還沒有到危害地步，就是有超標，但還沒有到危害情況。"],["蔣委員萬安：衛福部食藥署第一時間就是發新聞稿、自救文，告訴民眾終其一生吃，都","  不會超過WHO標準，事後又發新聞稿說一天不要超過幾顆是沒有問題的，但這些並不是","  民眾想要知道的，民眾要知道的是自己有沒有買到問題雞蛋？是不是已經吃下肚？這一","  次教訓真的值得部長你們好好檢討、仔細研究，公布下游流向，才是民眾能夠獲得的最","  有用資訊，你安慰民眾說吃太多也沒有問題，但民眾還是人心惶惶，我相信包括部長及","  在座所有官員，今天送你這些毒蛋，你們大概也不敢吃，這是人性，是民眾最深刻的感","  受。不是預防性下架就沒事，到底有沒有買到才是重點。部長，可不可以承諾回去會好","  好檢討？"],["陳部長時中：會，我們會檢討這件事情。"],["蔣委員萬安：接下來請教農委會副主委，現在大家非常關心的就是污染源問題，請問，","  污染源找到了沒？"],["主席：請農委會黃副主任委員答復。"],["黃副主任委員金城：主席、各位委員。目前我們只能追到鴻彰畜牧場，他們的飼料部分","  ，目前部分飼料成分檢驗出來是完全符合規定。"],["蔣委員萬安：所以就農委會角度來看，飼料是沒有問題？"],["黃副主任委員金城：目前驗起來是完全沒有問題。"],["蔣委員萬安：請教環保署代表，剛剛署長已經談過，我要再次確認，是不是空氣、水、","  土壤都不是污染源？"],["主席：請環保署化學局謝局長答復。"],["謝局長燕儒：主席、各位委員。對！目前這個案子是這樣。"],["蔣委員萬安：那到底污染源在哪裡？就環保署業務，你們查察的都沒有問題？"],["謝局長燕儒：對！因為我們有比對過戴奧辛的圖譜，等於是指紋的意思，這次案件在空","  氣、水跟土壤的介質，戴奧辛的特徵跟雞蛋裡是沒有相關的。"],["蔣委員萬安：好，謝謝。再請教副主委，在飼料部分，目前專家學者都懷疑是不是一開","  始的配方原料有問題，有沒有可能是之後的添加物？"],["黃副主任委員金城：有關配方原料的部分，因為這個畜牧場是自配料，自配料的原物料","  我們到現場採樣，檢驗後是完全沒有問題，所以這中途有沒有添加額外的東西，或是在","  2月份時，因為雞場係屬改變，原來是別的係屬，後來轉成另外一個係屬，這個改變有","  沒有問題，也是目前檢調正在調查的。我們已經把所有檢驗結果移送檢調，檢調目前是","  針對這個部分在清查中。"],["蔣委員萬安：所以現在污染源頭還是找不到！副主委，這是一個很大的洞，過了這麼久","  ，任何一個部門，包括環保署、農委會、衛福部食藥署，都沒有辦法找出污染源頭。本","  席擔心的是，不只是4月份我們根據報告發現戴奧辛超標，回推更早的2月份，其實你們","  是2月份委託成大做檢測，現在不知道源頭在哪裡，洞在哪裡，到現在都補不起來，怎","  麼辦？我們要怎麼追相關流向？搞不好根本不是像食藥署所講的，就下架的這幾顆蛋而","  已，因為根本不知道流到哪裡，源頭也找不到啊！副主委，你可不可以承諾定個目標，","  然後清楚的告訴民眾，這次戴奧辛超標雞蛋的污染源何時可以找到？"],["黃副主任委員金城：農委會在檢測方面，已經重新啟動所謂的生物快篩法，未來有關原","  物料的檢驗，我們會加倍檢驗。"],["蔣委員萬安：未來當然要做，問題是這一次的問題不解決，就讓這個洞留在那裡嗎？請","  問什麼時候可以把這個洞補起來？"],["黃副主任委員金城：報告委員，我也很想了解這個……"],["蔣委員萬安：什麼時候？還要拖多久？下個禮拜？下個月？下半年？你總是要很清楚承","  諾啊！"],["黃副主任委員金城：我們儘量配合檢調，把這個部分……"],["蔣委員萬安：配合檢調？副主委，檢調有能力做這些檢測嗎？"],["黃副主任委員金城：他們有公權力、司法調查權。"],["蔣委員萬安：他們是專業、專家嗎？他們對飼料、化學物質理解嗎？"],["黃副主任委員金城：我們會配合他們。"],["蔣委員萬安：副主委，你們的態度就是什麼都推給檢調、司法調查……"],["黃副主任委員金城：我們沒有。從21日到現在，我們也針對這個牧場的所有原物料……"],["蔣委員萬安：副主委可以承諾不是飼料的問題嗎？你不回答，我們要這樣僵持嗎？"],["黃副主任委員金城：沒有，目前從我們檢測的飼料成分來看，是符合標準的。"],["蔣委員萬安：所以是有問題？還是沒有問題？"],["黃副主任委員金城：從目前的飼料檢驗來看，並沒有檢驗到戴奧辛成分，至於有沒有……","",""],["蔣委員萬安：你們有沒有窮盡一切方法跟手段，認定飼料是沒有問題？"],["黃副主任委員金城：我沒有這樣講，他們中間有沒有添加額外的東西，這部分我們沒有","  辦法掌握。"],["蔣委員萬安：所以有可能是中間有添加這些有可能……"],["黃副主任委員金城：他沒有講出來的添加物，有沒有這樣的可能性，這也是為什麼我們","  連續好幾次到他們現場去針對飼料採樣……"],["蔣委員萬安：我發言的時間到了，副主委，也許不單單是農委會的問題，現在檢調要去","  追查中間過程，到底是不肖業者，還是他們疏忽而添加了可能受到污染的添加物，這些","  檢調都會調查，但是我希望不管是農委會也好，其他部會也好，都應該窮盡一切方法追","  出源頭，因為你們才是專業人士，你們才有相關機器設備。不能說到目前檢驗不出來，","  就全部交由司法單位去追，即便他們追到了，還是要再委託你們進行相關檢測，看是不","  是真的是造成這次雞蛋戴奧辛超標的主因。你們要建立這中間的因果關係，他們還是需","  要你們的協助，針對這部分，我還是希望你們能夠儘快給國人一個交代，不要讓這樣的","  一個源頭漏洞持續擴大。"],["黃副主任委員金城：是，我們也希望能夠找出來。"],["蔣委員萬安：好，謝謝。"],["主席：請問黃副主委，今天主委和陳副主委沒有空過來，是不是？"],["黃副主任委員金城：是，他們今天下午……"],["主席：好，沒關係！報告委員會，明天上午安排少子化公聽會，下午麻煩議事人員通知","  ，明天下午針對農委會有關飼料添加物的部分，我們會再排一個專報，後續如果大家對","  這個議題有需要更深入了解的部分，歡迎大家明天下午繼續來質詢。我們明天下午會排","  這個議題的專報，因為追溯源頭實在太重要了，有關飼料添加物後續的來龍去脈，我們","  也有必要了解清楚，所以明天請林主委和陳副主委一起來委員會備詢。","   請劉委員建國質詢。"],["劉委員建國：主席、各位列席官員、各位同仁。副主委知道為什麼召委明天下午還要針","  對這件事情排專報嗎？"],["主席：請農委會黃副主任委員答復。"],["黃副主任委員金城：主席、各位委員。因為……"],["劉委員建國：你這樣的回答實在是亂七八糟、莫名其妙！哪有委員問你多久可以追究出","  源頭，一個月？二個月？三個月？還是檢調多久時間會完成？你還有辦法答復委員說你","  也很想儘快知道！你是委員嗎？還是官員？你怎麼有辦法答復這種話呢？2月到現在，","  對不對？"],["黃副主任委員金城：是。"],["劉委員建國：不是3天耶！我從早上聽到現在，我們的官員不管是哪個單位，到現在還沒","  有辦法對委員會、對全國民眾交代源頭到底在什麼地方！你剛才回答蔣委員說，到目前","  為止，在飼料裡面並沒有檢測出，對不對？"],["黃副主任委員金城：是。"],["劉委員建國：但是你懷疑是在添加物，那添加物是添加在哪裡？添加在飼料裡，對不對","  ？"],["黃副主任委員金城：是。"],["劉委員建國：那你這樣答復不是很奇怪！如果focus只在添加物，那不需要2個月時間吧","  ！如果不是這樣子，那到底在什麼地方？蔣委員問你，你答復說到目前為止，飼料裡面","  並沒有檢出戴奧辛，然後你自己又補了一句話：可能在添加物，那你添加物是添加在哪","  裡？"],["黃副主任委員金城：我沒有講說添加物，我說是不是有他們沒有跟我們講的添加物。"],["劉委員建國：「是不是有他們沒有跟我們講的添加物」，完整吧！那是不是有他們沒有","  跟你們講的添加物，是要添加在哪裡？"],["黃副主任委員金城：飼料。"],["劉委員建國：所以你是在說什麼！你明天還要來！召委，你明天還要請他來，因為他是","  主政的……"],["主席：有，全部都要來。"],["劉委員建國：畜牧是你管的嗎？"],["黃副主任委員金城：是。"],["劉委員建國：所以你明天要來，你明天來，我會好好問你，如果你再這樣回答我，我建","  議你可以去參加立法委員選舉。好，請回。","   另外，剛剛蔣委員特別提到有一位官員針對這件事說話很大聲，表示吃這個東西沒關","  係，不會有事。那是誰講的？講說吃戴奧辛蛋沒事！哪一位官員？不承認，我們把他抓","  出來！誰講的？要不要自己上台來？說戴奧辛蛋終生吃都沒有問題，誰講的？還不出來","  ！4月21日林XX副署長說根據資料顯示，就算終生吃戴奧辛蛋，每日的平均暴露劑量仍","  低於世衛建議值，意思是什麼？這是什麼意思？也就是說可以吃終生，反正沒有高過建","  議值，所以沒事！署長，這不是你講的話，但是不是你授權副署長講這句話？因為剛才","  有委員詢問，所以本席也想了解。"],["主席：請衛福部食藥署吳署長答復。"],["吳署長秀梅：主席、各位委員。報告委員，這是風險評估，是依照WHO規定1到4皮克的值","  算出來的，如果一天吃2.3顆到9.4顆，算起來應該會是在……等於這樣還是在1到4個皮克","  的範圍。"],["劉委員建國：署長你有授權副署長講這個話，而且還特別提到「就算終生都吃戴奧辛蛋","  」？"],["吳署長秀梅：我想是應該講清楚，到底吃多少顆戴奧辛蛋。"],["劉委員建國：一個官員講這樣的話，我不曉得他是名嘴，還是代表政府FDA立場講這樣的","  話？各位可能要回想一下，前兩任FDA署長也是因為講錯話而要下台。葉前署長講什麼","  樣的話，你們自己去搜尋、去google一下。我們今天發生戴奧辛蛋事件，你要針對這個","  蛋的問題講這樣的話，我沒有意見，但官員在面對媒體、全國百姓，可以講「就算終生","  都吃戴奧辛蛋」？可以講這樣的話？依照臺灣人攝取的肉類、蔬菜、每天的飲食習慣，","  再加上戴奧辛蛋，會對人體沒有傷害？"],["吳署長秀梅：未來我們會注意這部分，謝謝委員的提醒。"],["劉委員建國：我在此特別建議，講這句話的人應該要出來更正、講清楚一點，不是從一","  顆蛋去看待整個事件，用這樣的語言去代表官方對外做這樣的發言是絕對會出問題。","   第二，國內飼料含戴奧辛的標準並未定也無罰則，所以戴奧辛未列入CAS的檢驗項目","  ，這樣的把關機制有沒有漏洞？這到底是歸農委會還是FDA管？"],["黃副主任委員金城：飼料是歸農委會管。"],["劉委員建國：要不要全面檢討、修正。"],["黃副主任委員金城：是，我們已經在預告了。"],["劉委員建國：多久開始公告？"],["黃副主任委員金城：今天預告。"],["劉委員建國：給人家多久時間？"],["黃副主任委員金城：60天，我們完全依照歐美的標準預告。"],["劉委員建國：請教，這個蛋在養雞場的階段，是歸你們管，雞把雞蛋生下來之後歸誰管","  ？"],["黃副主任委員金城：只要還沒有出牧場，就是由我們管。"],["劉委員建國：出牧場之後又歸誰管？"],["黃副主任委員金城：衛福部。"],["劉委員建國：發生戴奧辛雞蛋問題，這個事件又是誰主政？召開跨部會會議時是由誰主","  持？是經濟部、農委會、衛福部還是環保署？"],["黃副主任委員金城：三個部會的首長聯合……"],["劉委員建國：誰主持？"],["黃副主任委員金城：哪個單位驗出來的，就當作窗口。"],["劉委員建國：那是窗口，但是誰主責？"],["黃副主任委員金城：窗口應該就是主政者。"],["劉委員建國：窗口是誰？"],["黃副主任委員金城：檢驗出來的單位……"],["劉委員建國：你提醒我，是誰？"],["黃副主任委員金城：這一次是衛福部檢驗出來，那就是衛福部。"],["劉委員建國：衛福部主政？"],["黃副主任委員金城：對。"],["劉委員建國：署長，這件事就是你們負責？"],["吳署長秀梅：我們都有參與開會。"],["劉委員建國：你是參與還是主持？"],["吳署長秀梅：由次長們主要……"],["劉委員建國：是由衛福部次長主持？"],["吳署長秀梅：衛福部次長都有參與。"],["劉委員建國：每次的會議、進度追蹤報告，都是衛福部次長參加？"],["吳署長秀梅：對。"],["劉委員建國：所以此次戴奧辛蛋的事件就是衛福部主責？"],["吳署長秀梅：蛋是一個終端產品，源頭有源頭的問題，所以，應該說大家要共同來解決","  這個問題。"],["劉委員建國：我們臺灣不是只發生這個事件而已，包括一台車的生產，當初製造輪胎的","  部分可能是經濟部管，相關配件可能需要經環保署審核，一台車出問題時，一定會有一","  個主責單位。這是一個雞蛋而已，卻沒有人敢告訴我到底是誰主責，你們只說開過跨部","  會會議，但誰在主持？就算你說食安辦，食安辦可以指揮衛福部的陳部長嗎？食安辦有","  辦法指揮環保署署長？食安辦有辦法指揮經濟部部長？"],["主席：請行政院食安辦許主任答復。"],["許主任輔：主席、各位委員。其實我上午的報告……"],["劉委員建國：我聽得非常清楚，我覺得也沒有辦法。"],["許主任輔：19日開始，技術級部分最早是由食藥署開，後來第二次換成農委會，因為去","  抽樣，抽樣出來之後，……"],["劉委員建國：我沒有問你細節，只是問你追蹤戴奧辛來源的問題，每個委員都想知道，","  因為我們不想再有污染的事件發生。這件事的最高主管機關來統籌各部會分工合作，應","  該要馬上、具體，而不是像剛才某位委員質詢黃副主委，請問，你的源頭何時可以追的","  出來，你也聽到他回答說：「我也很想快點知道」。"],["許主任輔：在12年前鴨蛋事件時就建立了三部會署要共同面對的機制，行政院幫忙共同","  去開會、……"],["劉委員建國：行政院幫忙？你如果這樣答復就幫倒忙了！"],["許主任輔：是，……"],["劉委員建國：既然我們遇到事情了，主政機關是誰就應該要快速、清楚地告訴大家，我","  不是只跟你們做這樣的提醒而已，從上午到現在，我真的也是看到汗顏，每個委員都有","  問到重點，但是你們都沒有辦法答復說到底源頭是從何而來，只是在懷疑可能是飼料未","  檢出或添加物出問題，如果飼料沒問題，添加物有問題，那是添加在哪裡？可能不是添","  加在飼料哦？"],["許主任輔：這裡面有一個盲點，兩個月前的那個行為目前欠缺證據，所以我們會盡量地","  去檢查。"],["主席：所以就是查不出來了？"],["劉委員建國：現在要買雞蛋透過QR","  Code，讓消費者可以有信心，所以剛才副主委說到一籃的雞蛋有200顆，不要說我們雲","  林鄉下，你去台北市、新北市查看看，有哪個地方賣雞蛋是用一籃200顆的方式？這20","  0顆賣了150顆之後，那要怎麼貼？我不需要再補嗎？我一定乖乖地等到200顆賣完之後","  ，才換另一籃的QR Code？副主委，你剛才是怎麼回答的？怎麼會這樣回答？"],["黃副主任委員金城：因為目前市場上的散裝蛋是一籃一籃的，……"],["劉委員建國：照你講的，就是一籃200顆，"],["黃副主任委員金城：對，上面是有QR Code 。"],["劉委員建國：如果這200顆賣掉150顆，剩下50顆的時候，你要不要補貨？還是等到200顆","  全部賣完之後才把另一籃再端上來賣？"],["黃副主任委員金城：通常都是兩、三籃擺在一起賣。"],["劉委員建國：我實在沒辦法再問下去了。"],["主席：劉委員，你再問下去，問題就越來越多了，我建議你明天再繼續問，反正農委會","  的這些官員明天下午2點半還要再列席一次。"],["劉委員建國：會做事，也要會論述吧？你那樣講，我覺得很奇怪，我跟你講一籃，你跟","  我說店家都會擺兩、三籃。就算是兩、三籃，賣到剩下半籃時，不需要補貨嗎？"],["主席：請農委會畜牧處王副處長答復。"],["王副處長忠恕：主席、各位委員。畜牧處在推這個計畫時就考量到傳統市場如何面對消","  費者，因為原本是一箱200顆，我們也對傳統市場做過調查，一天進貨最多五、六箱，","  一般它的蛋的供應商最多是一、兩個，所以，雖然你看到的是五、六箱，但幾乎都是同","  一個供應商，因此，目前在其QR","  Code部分，即使換籃了，除非是量很大，例如是十幾或二十箱才例外。就傳統市場而言","  ，目前為止，我們認為同一個供應商的比率非常高。"],["劉委員建國：你現在講的只是狀況一，還有狀況二、狀況三，你稍後可以自己去做個te","  st，買雞蛋不一定看得到那個籃子。"],["王副處長忠恕：目前台灣市場上賣雞蛋樣態有很多，包括盒裝蛋、散裝蛋，甚至也有擺","  在架上自己洗選的，但這一次的QR","  Code是針對大家最沒有把握的散裝蛋做起。大家以前是都不知道散裝蛋的來源，這一次","  你只要告訴我這一箱確實是來自哪一個牧場，不會搞亂……"],["劉委員建國：如果我是賣雞蛋的人，我就乖乖把那一籃雞蛋賣完之後，才會把蛋再加上","  去？還是再換上另一箱滿滿的蛋？"],["王副處長忠恕：他可以同時放兩、三箱，……"],["主席：小雜貨店沒有地方可以放那麼多籃雞蛋啦！你們回去後好好瞭解一下市面上到底","  如何處理……"],["劉委員建國：主席，本席還是建議，面對這種事情，你們一定要有一個主責單位出來面","  對，"],["王副處長忠恕：針對委員所提，我們三個部會署確實針對這一次的機制做了重大改變，","  即以後只要誰先發現這個市場或牧場監測到有戴奧辛問題，它就是主責單位。以後不管","  是會議、記者會的召開，都是由該主責單位……"],["主席：這是行政院的共識嗎？"],["王副處長忠恕：我們已經有新的共識。"],["劉委員建國：請把共識具體文字化，提供給我們參考。"],["主席：有白紙黑字，我們才知道如何追蹤。"],["主席：請楊委員曜質詢。"],["楊委員曜：主席、各位列席官員、各位同仁。我們光是聽你們的答復就知道你們查不到","  污染源，因為哪有一個政府機關會說，食安問題浮現時是誰先發現誰就是主責機關？以","  後的機制是這一次因應戴奧辛蛋才產生的，就是誰發現就是誰主責。這個也怪怪的，沒","  有已經很怪了，竟然還是誰發現誰主責！你相不相信，日後都沒有人要去檢查了！行政","  單位怎麼可能用這樣的方式來處理主責單位的問題？副處長，你不覺得很奇怪嗎？"],["主席：請農委會畜牧處王副處長答復。"],["王副處長忠恕：主席、各位委員。針對我們剛才所談的，我再做一個比較精準的說明，","  無論這個戴奧辛是來自環境、人為的、飼料或市場上監測的，其實三個部會平時都在做","  監測，……"],["楊委員曜：食品的話，原則上就是食管署管嘛！"],["王副處長忠恕：這三個部會都各有所職掌，我們也有做市場監測，也……"],["楊委員曜：副主委剛才說如果還沒有出牧場，就歸他們管。"],["王副處長忠恕：對。"],["楊委員曜：那沒有在市場上流動，是不是不算食品？"],["王副處長忠恕：如果在牧場查到，當然是農委會主責，但農委會也擔心查到的有沒有已","  經流向市場、……"],["楊委員曜：關於你們整體危機處理機制的建立，之前都沒有建立，現在你們建立的那套","  誰先發現誰主責的機制也很奇怪。"],["主席：請農委會黃副主任委員答復。"],["黃副主任委員金城：主席、各位委員。有關主政這部分，我們回去後會再檢討。"],["楊委員曜：跟你們「盧」這個也「盧」不完，你們說接下來要把戴奧辛列入CAS的檢驗項","  目。"],["黃副主任委員金城：對，預告……"],["楊委員曜：標準是零檢出還是有容許量？"],["黃副主任委員金城：歐盟有一個標準在。"],["楊委員曜：容許量的標準？"],["黃副主任委員金城：對。"],["楊委員曜：食藥署負責主管臺灣的食品安全，而今戴奧辛蛋引起這麼大的社會恐慌與討","  論，副署長出來說就算終生都吃戴奧辛蛋都沒關係，如果是這樣，我不知道你們這個跨","  部會機制在因應什麼？署長，你瞭解我的意思嗎？"],["主席：請衛福部食藥署吳署長答復。"],["吳署長秀梅：主席、各位委員。在跟社會大眾說明的這部分，我們日後會改進。"],["楊委員曜：你聽懂我的意思嗎？你們一方面跟大家說吃這個蛋沒有關係，另一方面，你","  們這些跨部會機制在忙什麼？既然吃這個蛋都無妨，那就不用查了。"],["吳署長秀梅：以後我們會改善對外的發言。"],["楊委員曜：官員對外發言務必要非常謹慎，不要亂講，多做少講，講多了很容易出問題","  。大家討論了很久，明天下午還要繼續談，我現在就單一一個問題就教於副主委，現在","  查過了，飼料沒有受到污染，對不對？"],["黃副主任委員金城：對。"],["楊委員曜：問題若可能出在飼料添加物，那你們有沒有去檢驗？"],["黃副主任委員金城：有。"],["楊委員曜：農委會在104年其實曾經公布過不得使用於飼料的添加物物質，明定事業廢棄","  物等等是禁止的。"],["黃副主任委員金城：對。"],["楊委員曜：所以你們在檢驗時，除了依照你們頒訂的這個規定，重金屬的污染……"],["黃副主任委員金城：有，在CAS的檢驗項目中，重金屬的檢驗都有包含在內。"],["楊委員曜：飼料添加物……"],["黃副主任委員金城：飼料添加物也有一個標準在。"],["楊委員曜：所以，假設雞農有提供的飼料添加物，你們也都檢驗過、沒有問題？"],["黃副主任委員金城：對，我們在現場採樣，他們提供的部分，我們現在檢驗出來是都沒","  有問題。"],["楊委員曜：所以現在唯一可能漏網的就是有飼料添加物，他沒有提供出來，這樣的推論","  合不合理？"],["黃副主任委員金城：這樣的推論合理。"],["楊委員曜：那你們有什麼方法可以要求他提出來？"],["黃副主任委員金城：目前我們配合檢調去進行整個偵辦的動作。"],["楊委員曜：要趕快哦！因為食安問題比較容易造成社會大眾的恐慌，所以，你們要趕快","  把原因找出來。找不出原因的話，你就膽子放大一點，像食藥署一樣跟大家說，食用無","  虞。否則你就要趕快找出源頭。再請教副主委，蛋有問題的話，雞會不會有問題？"],["黃副主任委員金城：有，蛋是出自雞，如果污染是發生在雞身上，蛋就有可能有殘留。","",""],["楊委員曜：污染在雞的可能性很大吧？因為你們現在在查飼料與飼料添加物，如果是外","  在影響，才可能只發生在蛋的部分。"],["黃副主任委員金城：對。"],["楊委員曜：如果雞有問題，你們要不要查一下流向？"],["黃副主任委員金城：我們已經完全銷毀。"],["楊委員曜：所有生過戴奧辛蛋的雞，你們都銷毀了？"],["黃副主任委員金城：鴻彰牧場的部分，但我們有採樣。"],["楊委員曜：都銷毀、有採樣？這是什麼意思？"],["黃副主任委員金城：在銷毀之前，我們已經做了採樣。目前已經在檢驗當中。"],["楊委員曜：檢驗雞有沒有問題？"],["黃副主任委員金城：對。"],["楊委員曜：就是說寧可錯殺一萬，也不可放過一人？是這樣嗎？對於這樣的態度，我也","  不覺得錯，總之，食品安全的維護確實是必須要趕快注意的。再者，不要蛋出了問題，","  你們就只管雞，其他的都不管。天氣日漸炎熱，我建議農委會，應該要把全國的屠宰場","  內的冷凍設備、空調系統作檢查，不要到時候又輪到豬、羊或牛肉出問題。"],["黃副主任委員金城：這部分在今年有一個專案計畫在進行。"],["楊委員曜：實施到何時？"],["黃副主任委員金城：四年的屠宰場專案計畫……"],["楊委員曜：四年檢查一次？"],["黃副主任委員金城：不是，連續四年改善其冷藏設施……"],["楊委員曜：對，趕快去做，想得到的問題就趕快去做，包括工作環境的空調設備都很重","  要。"],["黃副主任委員金城：我們會4年分階段去執行。"],["楊委員曜：好，謝謝主席。"],["主席：針對飼料添加物的部分，你們什麼時候會有報告出來？請農委會畜牧處王副處長","  回答。"],["王副處長忠恕：主席、各位委員。飼料添加物的第一波、第二波都出來了，第三波就剩","  下幾項次原料的部分，我們大概明後天就會出來，但是……"],["主席：是幾號採樣的？"],["王副處長忠恕：27日有再採了一次。"],["主席：衛福部當時的採樣是幾號的採樣？不是同一天採樣嗎？"],["陳部長時中：（在席位上）4月18日是農委會的採樣。"],["王副處長忠恕：我們這個是農委會獨立採樣的，包括雞和飼料。"],["主席：所以沒有採樣到二月份的飼料添加物對嗎？"],["王副處長忠恕：二月份的飼料添加物，有留樣的我們都有採，但是飼料沒有留樣，所以","  採不到。"],["主席：所以就是找不到，完蛋！","   下一位請高委員金素梅質詢。"],["高委員金素梅：主席、各位列席官員、各位同仁。本席不管是在辦公室裡面聽或在現場","  聽，我真的覺得這個政府真是亂了套，這麼大的一個食安問題，行政院長有沒有親自召","  開過會議？然後剛剛聽到農委會畜牧處副處長的回答，我感覺你好像是行政院長，幫他","  回答非常多的問題。","   我覺得幾位在野的立法委員真的非常善良，如果是以前國民黨執政的話，我相信絕對","  會要食藥署署長在此道歉，也會要行政院長道歉。對於這麼大的食安問題，我不知道行","  政院長有沒有親自召開跨部會的會議，很顯然是沒有，因為你們在這邊回答的離離落落","  。然後我也不知道食安辦公室在這次事件中扮演什麼角色，所以我合理懷疑食安辦並不","  是我們所謂的食安網，而是在幫美牛跟核食品的進口背書。剛剛食安辦的主任有主動上","  來想解釋一些事情，可是我還沒有邀請你，但你可以留著沒關係。我想請衛福部部長、","  食品藥物管理署署長、廢棄物管理處處長、毒物及化學物質局局長、經濟部代理局長及","  農委會副主委上台。","   每次食安發生問題，總是在無數消費者把所有東西吃到肚子之後，然後才亡羊補牢，","  不論有多少事後的法律追溯，傷害其實都已經造成了。這不叫所謂的食品安全網，因為","  我們總是在事後補救，會請這麼多位官員上台，是希望你們記住一件事情，食品安全不","  是只有消費者吃，你們也都在吃，這是非常重要且嚴肅的事情。我看了各部會今天的報","  告，戴奧辛污染雞蛋的事件到現在已經2週了，可是戴奧辛雞蛋的污染源依然沒有找到","  ，不論是食安辦、經濟部、環保署、農委會或衛福部的報告，所有的內容都在告訴我們","  全民，食安問題政府都有規範、都有嚴格把關、嚴格執行。但是非常諷刺的是，雖然政","  府準備好了，我們也有監督、也有科學的根據，可是問題仍然發生，而且不斷地發生！","","","   今天經濟部的報告告訴我們，工業廢棄物再利用的產品避免用於飼料，我必須講的是","  ，會累積殘留的廢棄物，怎麼可以用「避免用於飼料」這樣的字呢？本席認為應該用「","  嚴禁」才對啊！然後食安辦、環保署及衛福部告訴我們，你們有加強稽核和調查，可是","  每次食安問題爆發的時候，每次不是都有加強稽核嗎？但問題卻是越稽核越嚴重。目前","  包括含瘦肉精的美豬、日本的核災食品及農藥殘留等問題，這些高風險的議題我們都還","  沒有正式面對喔！現在都已經發生這麼嚴重的問題，你們還有什麼立場來跟全民說你們","  有把好關！"],["主席：請衛福部陳部長答復。"],["陳部長時中：主席、各位委員。報告委員……"],["高委員金素梅：還沒讓你說話！至於農委會的報告則是寫繼續加強宣導雞蛋安全無虞，","  然後儘速恢復消費者的信心，也就是你們告訴我們吃多少雞蛋絕對沒問題。請問農委會","  憑哪一點要向全民宣導食品安全？消費者的信心要從哪裡可以找回來？我們沒有看到！","  我們看到現在的政府在處理食安問題的時候，每一次都是你們出來聯合演一齣戲，告訴","  我們全民說安全、沒問題或是民眾要對政府有信心。但我必須告訴你們，你們每表演一","  齣戲，就會削弱每一位民眾對政府的信心，請你們牢牢記著。","   我再請大家看一下今天聯合報有關蔡英文總統的專訪，記者提到臺灣與美國、日本發","  展關係的時候，仍然存在一些爭議的議題，像是美方希望處理美豬、日方呼籲核災地區","  的食品解禁，民進黨政府會不會在執政的第二年積極處理這些問題呢？蔡總統說，要看","  時機，如果時機成熟了，臺灣社會也認為是一個可以處理問題的時候，我們再來處理。","  這項問題當然是有科學、風險的問題，還有雙邊經貿，整個是在一起的。政府處理的原","  則，是以國人的衛生、安全為最重要，同時考慮到我國的標準。對於戴奧辛雞蛋與一連","  串爆發的食安問題，本席不知道蔡總統還有什麼立場說時機成熟，可以處理這些問題了","  。","   今天你們各部會的報告都很科學，有環保署的監控數據、有農委會告訴我們的藥物毒","  物檢驗、有衛福部委託成大的監測，這些數據不是都很科學、很專業嗎？可是現在我們","  看到這些科學帶給我們2,300萬的民眾卻是高風險。本席今天都還沒有提到雙邊貿易的","  政治議題，光是技術的問題，現在就已經讓整個內閣團隊應接不暇，你們讓消費者產生","  恐慌。今天樓上在吵前瞻計畫，可是我們卻發現前瞻計畫裡面根本沒有解決食安的問題","  ，食安不是我們蔡總統上任的政見嗎？可是卻沒有，沒有錢、沒有人、沒有特殊的技術","  、沒有很好的整合團隊，請問我們的食安要從哪裡來？我們的消費者要怎麼安心？"],["陳部長時中：委員，我現在可以回答了嗎？"],["高委員金素梅：我還沒讓你說話，你們已經講太多了，講了又怎樣呢？我要告訴你的是","  ，親民黨團已經有提出前瞻計畫的修正動議，我們有納入食安和毒品的防制計畫。我相","  信前瞻計畫在多數民進黨執政的情況下，一定會通過的，但是我要請你們好好準備，本","  席一定會要求你們好好地看我們提的二個計畫，並要求你們正視全民的食安問題。另外","  ，召委，4月12日我們在這裡通過決議，要求衛福部和農委會一個月之內針對農藥殘留","  容許標準召開公聽會，到現在已經快一個月了，請問你們何時要召開？"],["陳部長時中：是立法院要召開的，我們都在積極準備中。"],["高委員金素梅：你的意思是說召委要排嗎？來看一下……"],["主席：不是，是行政院要召開。那時在委員會的時候，是回歸到農委會，農委會配合衛","  福部喔！"],["高委員金素梅：請看一下「建請行政院農業委員會及衛生福利部在一個月內……」，部長","  你頭發昏了啊！所以我說這個執政團隊是離離落落。召委，本席希望……"],["陳部長時中：你不能說我頭發昏，你再講下去，我真的頭就昏了。"],["高委員金素梅：召委，本席希望你能夠趕快鞭策他們，部長你不需要在這邊發怒，真正","  應該發怒的是2,300萬人民的食安。"],["陳部長時中：我並沒有發怒，我是說應該給我回答的機會。"],["主席：好，沒關係，部長明天還有時間。"],["高委員金素梅：部長，從頭到尾，有多少立法委員，不分在野黨與執政黨在這邊問你們","  ，你們回答了多少問題啊！"],["陳部長時中：至少我們都很誠意來回答每一個問題。"],["高委員金素梅：什麼叫很誠意？很誠意是什麼意思？到目前為止，連源頭在哪裡你們都","  答不出來。"],["陳部長時中：很誠意是說，我們處理食安的問題都有主動查驗，然後讓資訊公開透明，","  並跨部會處理相關的問題，我絕對沒有推諉，一步一步把事情做好，但是要給我們處理","  問題的時間。"],["高委員金素梅：那麼多戴奧辛的蛋吃到肚子裡面，你們有人道歉過嗎？不要這樣欺負善","  良的百姓。"],["陳部長時中：我們沒有欺負，會定一個時間公布相關的訊息。"],["主席：不管部長如何去說明，這件事情對國人還是造成身體上的傷害，所以在把關上，","  不管是哪一個部會，顯然行政院各部會的橫向聯繫是有疏失、有很大問題的。"],["高委員金素梅：（在台下）沒看到你們道歉，你還在這邊發怒啊！東西都吃到肚子裡面","  了，誰來負責啊！"],["主席：後續請農委會針對農藥殘留值的部分，儘速告訴委員會何時要召開公聽會，也拜","  託你們把日期和時間公告給社福及衛環委員會的委員。","   請吳委員焜裕質詢。（不在場）吳委員不在場。","   請王委員惠美質詢。"],["王委員惠美：主席、各位列席官員、各位同仁。前瞻計畫的過程中，到底中央有沒有要","  你報相關的計畫？"],["主席：請衛福部陳部長答復。"],["陳部長時中：主席、各位委員。基本上在前瞻計畫裡面，最主要是長照基本點的布建。","",""],["王委員惠美：你們當時沒有爭取食安？"],["陳部長時中：那個時候我們沒有爭取食安，主要是長照的布建。"],["王委員惠美：那食安到底重不重要？"],["陳部長時中：報告委員，當然是重要的。"],["王委員惠美：對於這次的事件，我今天在這邊聽了，只有幾個字的感想，就是死道友不","  死貧道，這是什麼意思聽得懂嗎？就是別人的孩子死不完。我們給了你們兩三個禮拜的","  時間調查，結果污染源沒有找到，我們都知道戴奧辛是世界之毒，對不對？"],["陳部長時中：它是一個致癌物質。"],["王委員惠美：然後現在你告訴我們不知道來自哪裡，可是雞也殺了，那我想請教你們用","  什麼方法殺雞？是把它燒掉，還是把它埋掉，你們是如何處理的？"],["陳部長時中：報告委員，這是農委會處理的事情。"],["王委員惠美：好。是怎麼處理的？"],["主席：請農委會黃副主任委員答復。"],["黃副主任委員金城：主席、各位委員。是採人道處理，用二氧化碳讓它……"],["王委員惠美：然後屍體怎麼處理？"],["黃副主任委員金城：屍體是焚化處理。"],["王委員惠美：焚化處理有沒有空氣污染的問題？戴奧辛燒了會不會有影響？"],["黃副主任委員金城：是在焚化爐裡面處理的。"],["王委員惠美：在焚化爐裡面就不會嗎？那裡面的東西呢？最後你們是怎麼處理的？我們","  的很多飼料，有的人就是這樣處理啊！東西燒了變成灰，裡面有沒有重金屬都不知道，","  就把它放到一些飼料裡面，不是嗎？包括我們有很多東西都是這樣處理啊！飼料裡面確","  實有加一點灰，沒錯吧？那個叫礦物質吧？包括一些牡蠣對不對？"],["黃副主任委員金城：對，那是牡蠣殼。那是礦物質的補助飼料，跟焚化爐的灰是不一樣","  的。"],["王委員惠美：很離譜耶！經過兩三個禮拜，主政單位不知道，所以食安辦公室該打屁股","  ，根本沒有功效。再來是沒有主政的單位，都是誰發現誰才來處理，那以後誰要做事啊","  ！難道我碰到了，還要我自己去處理嗎？離譜！真的很離譜！再來，在還沒有完全確認","  的時候，你們就公告，彰化的雞蛋產業，一次就快完蛋了，你們知道嗎？我們的蛋農現","  在說要申請國賠，請問誰要賠啊？他們這段時間的損失，請問誰要處理？既然是2月發","  現，怎麼會在4月才公告，有問題的蛋都吃光了啊！你們有沒有再求證、再檢查一次，","  看問題到底是哪一間？然後你們就對外公告，第一次3家，把全部的東西都扣起來，後","  面再增加6家，變成9家，人心惶惶耶！政府部門是要給人民信心耶！怎麼你們反而是造","  成民眾的恐慌啊！民眾還能信任這個政府嗎？可以嗎？蛋價一下子跌了3成，你知道一","  兩天的損失是1,000萬以上耶！如果你們沒有偷偷收購的話，蛋價真的會起來嗎？"],["黃副主任委員金城：蛋價已經慢慢回穩了。"],["王委員惠美：蛋是最便宜的蛋白質，結果搞成這樣！還有你們的QR","  Code，已經做了一年了，還會發生一個蛋籃裡面有2張，甚至7張的QR","  Code，怎麼會沒有QR","  Code？我那天為了這件事，專程去地方賣蛋的店家看，結果還真的有2張QR","  Code耶！。"],["黃副主任委員金城：這個我們會改善。"],["王委員惠美：那就表示你們的桶子收回去以後，根本沒有清理、根本沒有處理，這個又","  是另外一個污染源喔！不是嗎？蛋商收回去的東西，如果是固定同一家的畜牧場還OK，","  可是清運的貨櫃車，他們有可能只收一場的蛋嗎？都是混合耶！如果其中有一個畜牧場","  有問題的話，是不是會帶著更多污染源，一次就讓這個產業over掉了，不是嗎？看你們","  好像很厲害，像是在討功勞，主動宣布哪裡怎麼樣，結果後面什麼方法都沒有，處理的","  離離落落。不要只有口號，我們要有成效啊！已經兩三個禮拜了，你們要對國人交代啊","  ！好不好？"],["黃副主任委員金城：是。"],["王委員惠美：今天到明天還有一天的時間，希望你們針對問題到底在哪裡做報告，看要","  怎麼做因應，讓我們能對社會交代。還有這是我們的產業，請記得。"],["主席：接下來登記質詢的盧委員秀燕、許委員智傑、羅委員明才、趙委員天麟、邱委員","  志偉、孔委員文吉、賴委員士葆及黃委員昭順均不在場。","   請林委員淑芬質詢。"],["林委員淑芬：主席、各位列席官員、各位同仁。我懂主席的意思，質詢時間要控制，不","  過因為明天下午還要再討論，我今天就不要講那麼多，我會講簡短一點。","   部長今天來這裡面對這個問題，並不是用誠意這樣的說法就可以回應立委，我並沒有","  說不行，但這是政府對人民保證食品安全的責任，因此你有責任把風險控制到最小。我","  上次在這裡問你說，當時四家被禁止上市、不准流通的蛋，有一家在我們蘆洲，所以我","  非常想要知道，鴻彰牧場的蛋有沒有流到新北市。你在這裡承諾我，你會告訴我鴻彰牧","  場的蛋的流向，結果你們衛福部是這樣回答我的，衛福部的回答根本答非所問，我詢問","  蛋品的下游流向時，你在此表示會提供，結果竟然答非所問。"],["主席：請衛福部食藥署吳署長答復。"],["吳署長秀梅：主席、各位委員。沒有流到這家蛋行。"],["林委員淑芬：怎麼會沒有流到？你們回答我：所有蛋都到王功蛋行，大家都知道4月21日","  你們就公布蛋流到王功蛋行，現在的問題是，王功蛋行的蛋有沒有流到蘆洲的意昌，鴻","  彰蛋行的蛋有流到王功，鴻彰、王功的蛋有沒有流到意昌？"],["吳署長秀梅：意昌蛋行是……"],["林委員淑芬：你怎麼確認沒有？"],["吳署長秀梅：有QR Code。"],["林委員淑芬：4月26日桃園市衛生局的公文表示，桃園市永山、立祥兩家蛋行的蛋都來自","  駿億和財源，新北市說意昌的蛋都來自財源，完全沒有鴻彰，你們是不是根據他們的說","  法認定沒有流到新北市？"],["吳署長秀梅：根據QR Code。"],["林委員淑芬：彰化縣衛生局最新的新聞稿指出，鴻彰牧場生產的雞蛋全部經由王功蛋行","  銷售到新北市、苗栗等北部幾個縣市，請問你們的QR","  Code是如何溯源、追蹤的？新北市政府、桃園市政府說沒有，鴻彰牧場所在地的彰化縣","  衛生局卻說該牧場的雞蛋賣到新北市、苗栗等北部幾個縣市，這是怎麼回事？鴻彰牧場","  是有問題的牧場，你們連他們的蛋流向何方，都這樣回答本席，你們怎麼保證沒問題？","  部長，到底怎麼回事，請你趕快說明。彰化縣衛生局的新聞稿是公開的官方資料耶！"],["吳署長秀梅：我們的資料是正確的。"],["林委員淑芬：彰化縣政府衛生局的新聞稿是錯誤的？"],["吳署長秀梅：它賣到北部幾個縣市的範圍很廣，剛才委員提到的只是一些蛋行。"],["林委員淑芬：所謂北部幾個縣市，到底是哪幾個縣市？你們為什麼不公布流向？部長，","  從剛才到現在，所有立委都問你問題蛋跑去哪裡，這不是一次性污染事件，是雞隻受污","  染後生產的蛋，從2月到4月底，在你們禁止買賣以前，他們一直對外販賣，很多人都吃","  了，一天平均2萬顆，從2月15日到4月21日，至少有100萬顆，請問這100萬顆蛋誰吃下","  去了？事關安全風險，你們說風險很小，林金富說1天吃5顆才有風險，這就是李俊璋做","  的風險評估報告。世界衛生組織針對戴奧辛所訂的每人每日容許劑量是1公斤多少皮克","  ？這個世界已經沒有土地沒有戴奧辛污染的，所以我們不敢說不得檢出，因為這是不可","  能的，所以只能在風險控制範圍之內，WHO的建議值是1至4皮克，請問台灣建議多少？","",""],["主席：請衛福部陳部長答復。"],["陳部長時中：主席、各位委員。也是1至4皮克。"],["林委員淑芬：超過1皮克就不行，還是要超過4皮克才不行？你們的Q&A建議一個月每公斤","  每人食用不要超過70皮克，除以30天，如果天天吃的話，1天不要超過2點多皮克，李俊","  璋抽取5點多皮克有問題的雞蛋去進行風險評估，第一個是平均攝取量，這顆雞蛋和所","  有食物的攝取量加起來的風險是0.87，如果是中位數保護水準則是0.589，如果以95%人","  的保護水準去算這個風險，0歲到3歲是2.333，3歲到6歲是2.046，6歲到12歲是1.98，","  以此類推，越小的孩子風險越高，而且2.333已經超過你們建議每個月不要超過70皮克","  的每日平均值了，你覺得這個風險小嗎？我不理解的是，這是政府的政治風險管控，還","  是食品安全的風險管控？這是政府的態度嗎？本來你們是做後市場抽驗，問題的根源在","  農委會，結果你們把所有責任往自己身上攬，你們說風險很小，從李俊璋這顆有問題的","  蛋來看，風險非常高，特別是對嬰兒、幼兒。上次你說要告訴我們流向，結果卻以風險","  很小為由不公布流向，這說得過去嗎？我當然知道你們是在做風險管控，避免引起恐慌","  ，可是吃了這些問題雞蛋的人要向誰求償？2012年12月德國的實驗分析報告顯示，德國","  北方一家飼料廠在製造過程中可能違法使用遭受戴奧辛污染的工業用油脂，薩克森邦農","  業部立即凍結買到那家飼料廠的上千個農場的產品，他們從飼料上游就開始管控，我們","  則等到消費者吃進100萬顆以上才發現，他們凍結了上千個農場的產品，直到所有飼料","  、雞蛋、禽肉、豬肉都通過檢測為止，2011年他們驗了數百個檢體，不像我們只驗3家","  ，而且1家只驗2、3顆，從上游的飼料管理到下游的蛋品、肉品管理，他們凍結了上千","  個農場的產品，檢驗了數百個檢體，最後由聯邦風險評估研究所解除戴奧辛污染警報，","  確認都通過檢測以後，只有非常少數的樣品有戴奧辛超標。德國的食品農業暨消費者保","  護部部長在這個處理程序之後就提出飼料供應鏈消費者保護計畫，我們的政府能跟人家","  比嗎？你們隱慝再隱慝，德國卻邀請各地方邦的主管機關召開特別會議，他們之所以這","  麼重視戴奧辛，係因戴奧辛是21世紀公認最易致癌的毒物性化學物質，所以他們加強產","  品追溯系統、風險導向、監管計畫，這叫做嚴密食品鏈安全機制的戴奧辛行動計畫，這","  個計畫具體提出10項措施，從個案去檢討制度，其中一個是德國政府將生產許可的要求","  延伸到飼料、油品供應商，製造飼料的油品供應商都要取得許可；第二，施行生產分離","  制度，飼料以及添加於飼料用的脂肪或油脂僅能用於同一飼料廠生產使用，禁止飼料製","  造商與工業用油脂互相流通。再來，我簡單講，賦予私營、民間實驗室的通報義務，更","  加重它的刑責，要求飼料業者要有購買保險的義務，以防他們的飼料造成污染或是造成","  消費者損害時可以獲得賠償。他們建立飼料的白名單，提高食品暨飼料的品質監控，從","  聯邦到地方政府，通過共同管理協議，合作加強食品飼料供應鏈的管理。2012年又公布","  消費者資訊法，強制規定官方必須公布食品暨飼料法中所不允許的殘留限值或污染物超","  標不合衛生欺騙行為的商品廠商名稱。人家是這樣公開透明，如此善盡政府保護人民的","  責任，這樣積極的監督管理，從源頭一路到下游，從源頭生產到消費者的市場下游。今","  天我來不及講農委會，我就問你一句，鴻彰下游跑去哪裡？一天2萬顆，2月14日至4月","  21日超過60天，這100多萬顆的蛋跑去哪裡？可以告訴我們吧？如果按照德國的作法，","  我們是不是可以向養殖場請求賠償？這是一個侵權行為！我們可以請求賠償、集體訴訟","  。部長，可不可以？我今天還來不及講農委會，那是問題的根源！"],["陳部長時中：我們會檢討，需要修法的部分，我們會再提出來。"],["林委員淑芬：這跟修法有何相關？我要求的是公布流向，你就鎖定鴻彰，我們也只問你","  鴻彰，上次你是不是在這裡回答要提供給我？"],["陳部長時中：我請食藥署來……"],["林委員淑芬：食藥署剛才回答我那張公文，他說就是跑到王功蛋行，還往上游跑！我詢","  問食藥署意昌的蛋有沒有從鴻彰而來，你們回答是意昌從綠色的區塊跑到藍色的區塊，","  說是王功提供的，廢話！對於立委的質詢，這叫做誠意？對於立委為了保護人民，要求","  你們提供資料，你們虛與委蛇、答非所問！這就是政府保護人民食品安全的誠意嗎？我","  今天實在是不想讓你昏，但是我聽到你們這樣的回答，我才頭昏，真的！這個跟藍綠或","  黨派都無關，我們今天講的是政務官大刀闊斧，藉著這個危機事件，你們要進行改革，","  要改革啊！結果你們現在是在做政治風險管控，而不是做食品安全風險的維護和管控，","  這才是令我們覺得難過之處。謝謝。"],["主席：我個人也覺得農委會在當時採樣的過程當中，到底有無包庇業者，要求環保局不","  要越線，這整件事情，我認為農委會在明天的專報當中，勢必要交代清楚。如果明、後","  天出來的最後報告仍舊找不到戴奧辛的來源，那這個戴奧辛真的是天外飛來一筆，整個","  政府有這麼多部門，到最後居然找不到戴奧辛是從何而來，這不是天大的笑話嗎？中間","  到底哪個環節出了問題？我覺得明天下午要再好好的把它釐清楚。","   現在休息5分鐘，同時宣讀臨時提案。","  臨時提案","  1、","   查2017年4月發生戴奧辛雞蛋事件，國內雞蛋檢出戴奧辛異常超標，對於各界質疑飼","  料未訂戴奧辛殘留標準是管理漏洞，農委會於日前表示將研擬飼料中戴奧辛殘留標準。","  然2012年3月份亦發生工業用硫酸銅流入飼料中使用，工業用原物料經常存在有害重金","  屬物質之殘留，而國內末端飼料亦未訂定重金屬殘留標準。爰此，為避免國內飼料管理","  漏洞，農委會應於三個月內完成飼料中戴奧辛及重金屬殘留標準之訂定，並將上述殘留","  標準於三個月內送交本院社會福利及衛生環境委員會。","                  提案人：陳曼麗","                  連署人：劉建國    黃秀芳","  2、","   查2017年4月發生戴奧辛雞蛋事件；科學證明戴奧辛及有害重金屬經常存在於燃燒製","  程的集塵灰中，然國內普遍飼料用礦物質製造廠，又兼具工業化學品製造廠之資格，故","  發現飼料用礦物質製造廠竟然同時能向廢棄物處理或回收廠買進從有害廢棄物回收的礦","  物質，該類從有害廢棄物回收的礦物質依法不得作為飼料用礦物質的原物料來源，然現","  行制度上並無法確保有害廢棄物回收的礦物質流入飼料使用，或魚目混珠將工業礦物質","  充當飼料礦物質販賣牟利。爰此，為避免國內飼料礦物質製造廠常同時具化工廠或廢棄","  物處理廠執照，致工業原料流入食物鏈風險不易管理，農委會應於三個月內完成礦物質","  製造廠「分廠分照」修法的可行性評估，並將可行性評估於三個月內送交本院社會福利","  及衛生環境委員會。","                  提案人：陳曼麗","                  連署人：劉建國    黃秀芳","  3、","   查2016年彰化宏昇公司多次被稽查藉由煙道任意排放高濃度的戴奧辛，甚至檢測到廢","  氣含有戴奧辛含量超過法定標準值48.4倍，嚴重影響國人健康。該業者製程係使用回收","  木料當鍋爐燃料，由於回收木料可能會沾附黏著劑、油漆等物質，故燃燒過程往往會產","  生含戴奧辛之飛灰；然國內類似以廢木頭、木屑為鍋爐燃料之業者尚有高達1百餘家，","  其燃料燃燒過程經空污防制設備捕捉之集塵灰亦存在高濃度戴奧辛之風險。爰此，環保","  署應於三個月內依上述製程特性實際情形，檢討評估以廢木頭、木屑為鍋爐燃料之製程","  ，並將其製程產生之集塵灰公告為製程有害廢棄物，上述檢討評估結果請於三個月內送","  交本院社會福利及衛生環境委員會。","                  提案人：陳曼麗","                  連署人：劉建國    黃秀芳","  4、","   查2017年4月戴奧辛蛋事件，雖農委會日前已將鴻彰畜牧場的3萬隻雞全數撲殺、雞蛋","  全數銷毀、一律焚化，但有鑑於此次戴奧辛蛋事件，無法確認為單一時間或長時間的污","  染事件；若是長期污染事件，蛋雞攝食到或呼吸到戴奧辛污染物，所造成體內累積量將","  難以估算。一般籠養蛋雞若產蛋率下降被淘汰，會因肉質較硬，後續會轉作加工食品，","  像是雞粉、雞肉鬆、雞湯塊……等非即食食品；為落實食安五環，應針對鴻彰蛋雞淘汰後","  ，是否流做加工食品進行追蹤調查，避免有疑慮之蛋雞進入食物鏈造成二次污染。因此","  建請衛福部會同農委會於一週內提出近一年鴻彰蛋雞淘汰後之流向調查報告送交本院社","  會福利及衛生環境委員會。","                  提案人：陳曼麗","                  連署人：劉建國    黃秀芳","  5、","   戴奧辛毒雞蛋事件再次凸顯我國食安管理之缺失，目前戴奧辛來源已排除環境介質，","  而成大環境微量毒物研究中心推測雞隻飼料為戴奧辛最有可能進入之管道。爰此，建請","  農委會盤點現有畜禽飼料管理之人力，並針對戴奧辛毒雞蛋事件我國畜禽飼料管理溯源","  、登記及生產等面向所浮現之可能問題檢討，於一個月提交報告至衛環委員會。","                  提案人：黃秀芳","                  連署人：陳  瑩    吳玉琴    蘇治芬","  6、","   緣衛生福利部疾病管制署前考量嬰幼兒第4劑五合一疫苗缺貨，而將原「出生滿18個","  月」之接種時程，改為「出生滿27個月」。然據該署106年4月25日之新聞稿，其為確保","  嬰幼兒免疫力，已積極尋求貨源，而可充足供應幼兒五合一疫苗接種需求。爰建請疾病","  管制署要求各地健康服務中心或衛生所，通知各轄區地適齡兒童至醫療院所接種五合一","  疫苗，完成已延遲疫苗接種時程。","                  提案人：李彥秀    陳宜民    徐志榮","  7、","   有鑑於戴奧辛毒蛋事件影響層面甚廣，影響人民健康甚鉅，惟成大自4月18日通報食","  藥署後，迄今仍未查出戴奧辛來源，顯見食安五環完全破功。為詳查戴奧辛來源，爰要","  求農委會應針對鴻彰畜牧場所用之飼料添加物、環保署應針對鴻彰畜牧場所用之各種飼","  料槽、飼料用容器進行採樣化驗，以利查明戴奧辛來源。","                  提案人：徐志榮    李彥秀    蔣萬安    許淑華    陳宜民","  8、","   鑒於戴奧辛雞蛋事件發生迄今已逾10日，惟對於戴奧辛之來源卻仍莫衷一是，源頭控","  管形同笑話，蓋無從查知污染源頭，如何妥適進行控管。爰要求農委會應於兩週內，針","  對畜牧業所飼養之牲畜及禽類，建立例行之檢驗措施，全面定期查驗其體內是否有含（","  殘）留毒性化學物質或其他有害人體之虞之物質，俾利保障民眾食品安全。","                  提案人：李彥秀    許淑華    蔣萬安","  9、","   有鑑於食安風暴越演越烈，從乳瑪琳污染事件到毒雞蛋層出不窮，顯見蔡政府的食安","  五環已完全破功，著眼未來蔡政府將會開放毒美豬及日本核災食品進口，為保障國人食","  的真正安全，爰此，行政院及相關部會有必要於一個月內舉行全國性之大型食安會議（","  比照國是會議之模式），廣聽民意，以解決問題。","                  提案人：李彥秀    徐志榮    許淑華    陳宜民    蔣萬安"],["主席：現在處理第1案。","   請農委會黃副主任委員說明。"],["黃副主任委員金城：主席、各位委員。第1案最後第2行的「重金屬殘留標準」能不能改","  為6個月內送給委員會，至於戴奧辛，3個月內送給委員會沒有問題，因為重金屬飼料的","  品目非常多，能不能改成6個月內送交？"],["主席：陳曼麗委員，可以嗎？"],["黃副主任委員金城：因為有上百種的配合飼料。"],["陳委員曼麗：我們針對其他單位都是要求1個月、2個月，我們已經給你3個月了，所以你","  不要再講要給你們6個月，我覺得這拖太久了，尤其是沒有在當下立即處理的話，那就","  會耽誤到更多。"],["黃副主任委員金城：我知道，所以戴奧辛的部分，我們沒有要改期限，但是有關重金屬","  的部分，配合飼料太多了，3個月之內就要……"],["陳委員曼麗：也沒有那麼複雜，國際上的管理，你們馬上就可以參考了，我覺得就3個月","  好了，不要再糾纏在這個時間。"],["主席：那就3個月，你們問題已經很多了，陳曼麗委員已經很客氣了。","   現在處理第2案。請問各位，對第2案有無異議？（無）無異議，通過。","   現在處理第3案。","   請環保署廢管處賴處長說明。"],["賴處長瑩瑩：主席、各位委員。第3案倒數第3行「檢討評估以廢木頭、木屑為鍋爐燃料","  之製程」，我們建議改成「經加工製造後產生的廢木材」，因為這部分的廢木材有貼皮","  、含氯才會產生戴奧辛的可能，以上。"],["主席：陳曼麗委員也同意？好。","   現在處理第4案。","   請衛福部食藥署吳署長說明。"],["吳署長秀梅：主席、各位委員。第4案倒數第3行後段「因此建請衛福部會同農委會於一","  週內」，我們建議改成「因此建請農委會會同衛福部於二週內」。"],["主席：兩週內，是不是？陳曼麗委員也可以？好，文字修正通過。","   現在處理第5案。請問各位，對第5案有無異議？（無）無異議，通過。","   現在處理第6案。請問各位，對第6案有無異議？（無）無異議，通過。","   現在處理第7案。請問農委會有無問題？"],["黃副主任委員金城：農委會配合辦理。環保署有文字要做調整。"],["主席：請環保署化學局謝局長說明。"],["謝局長燕儒：主席、各位委員。倒數第3行「要求農委會應針對……」修改為「要求農委會","  應會同環保署……」刪掉後面「、環保署應針對」文字，我們就是兩個單位一起來執行，","  這部分有跟徐委員先做溝通了。"],["主席：那就沒問題。第7案照修正文字通過。","   現在處理第8案。","   請農委會黃副主任委員說明。"],["黃副主任委員金城：主席、各位委員。倒數第3行「全面定期查驗其體內是否含（殘）留","  ……」中「其體內」是否能修改為「禽畜體內」？"],["主席：聽不懂，「全面定期查驗」你要改什麼？"],["黃副主任委員金城：「全面定期查驗」能不能修改為「定期查驗」就可以了？"],["主席：農委會未來就只打算這樣做？你們當然還是定期，但是抽驗……","   請農委會畜牧處王副處長說明。"],["王副處長忠恕：主席、各位委員。我們一定會，但是「全面」的意思是所有禽畜全部要","  查驗，因為有的完全是……"],["主席：當然是全面都要查，但是你們抽樣要怎麼做，農委會應該有一套作法，全面當然","  都要查，但是你們怎麼抽，那是你們要做的事情。"],["黃副主任委員金城：好，農委會接受。"],["主席：第8案通過。","   現在處理第9案。這是要辦一個全國性的大型食安會議，可以嗎？有關日期的部分，","  剛才雖然有跟我說希望改成兩個月內由食安辦來主導，但是我希望在6月底之前，差不","  多也是兩個月，好不好？由食安辦主導，辦理一個大型的食安會議，因為最近食安風暴","  真是越來越多，我覺得應該要由層級比較高一點的單位會同其他單位一起來處理。拜託","  ，在辦理這個類似國是會議的大型食安會議之前，務必要在兩個禮拜前公布給所有委員","  知道，不要前一天或前兩天偷偷公布在網路上，好不好？食安辦有在現場嗎？拜託不要","  偷偷摸摸，要辦就好好的辦！","   明天下午兩點半，是不是農委會主委跟兩位副主委務必要到，我再次提醒農委會，黃","  副主委跟陳副主委務必要到場，至於林主委，我認為這件事情討論到今天，其實農委會","  是源頭最大的問題，請副主委回去請示林主委要不要到場，主委不是那麼好當的，因為","  經濟委員會都不排，只好社環委員會排兩次。","   我們結束今天所有的答詢跟臨時提案。王委員育敏及蘇委員治芬所提書面質詢，列入","  紀錄，刊登公報，並請書面答復。委員有口頭質詢未及答復，或請補充資料者，請於兩","  週內答復，委員另要求期限者，從其所定。","王委員育敏書面質詢：","   一、近日戴奧辛毒蛋事件，引發民眾恐慌，社會大眾選擇暫時不吃蛋，進而影響波及","  無辜的蛋農，高達兩個月的空窗檢測期，導致民眾恐將有毒雞蛋誤食下肚。據了解，由","  於衛福部在市場抽驗方式過於簡化，以致源頭追蹤時間漫長；農委會在源頭檢測未確實","  ，無法及時發現防堵毒蛋流入市面。戴奧辛是無色、無味而且毒性相當強的脂溶性化學","  物質，很容易溶於並累積在生物體的脂肪組織中，因此被稱為「世紀之毒」，由於戴奧","  辛會導致的癌症發生因此被分類為「人類已知致癌物」。本席要求，針對戴奧辛毒蛋檢","  測方式，衛福部及農委會應於兩週內提出相關檢討報告，落實源頭檢測，強化市場抽驗","  ，挽回民眾信心。","   二、自今（106）年三月起至今，短短60天內接連爆發出多起食安問題，2017.03.04","  降血脂偽藥流竄；2017.03.10過期乳瑪林；2017.03.15放寬農藥殘留標準；以及本次的","  彰化戴奧辛毒蛋事件，我國食品安全已出現重大危機。然而，前瞻基礎建設計畫中並未","  看到有關食安政策相關計畫，顯現政府並未重視食品安全。本席要求，衛福部應於兩週","  內立即提出食品安全相關計畫，並提報行政院爭取將其列入前瞻基礎建設計畫，增補我","  國食品稽查、邊境查驗人力，提升檢驗設備，以確保國人健康。","蘇委員治芬書面質詢：","   1.產銷履歷是目前唯一能全面追溯農產品製程的制度，但推動近十年以來知名度有限","  。雖說沿用三十多年的吉園圃制度將於2019年全面退場，但2015年政府又推出生產追溯","  條碼（QR","  Code）作為替代方案，反而讓市面上出現眾多「類產銷履歷」標章，讓農民、消費者混","  淆視聽，更勢必在法律制度、農民生產上造成衝擊。農民只需填寫申請單，包含個人姓","  名、地址、電話、電子郵件、網址、農產品及產地、簡介等的基本資料，政府就會提供","  一個專屬網頁並生成QR","  Code。農民每次生產時可登錄品名、生產批號與包裝日期，卻沒有詳細的生產製程（如","  ：何時灌溉、施肥、病蟲害防治與採收）。加上網頁設計關於查詢生產者跟生產批號也","  沒有連結性，我們能掌握的資訊，如同產品外標裝貼紙標示，完整度甚至比衛福部的「","  食品安全衛生管理法第22條，食品及食品原料之容器或外包裝，應以中文及通用符號」","  標準更低。我們所吃的食物，不是本來就該有這些基本標示？「產品源頭無法追溯」是","  食安問題之一。同一批產品中，或許只有少數是優質品，卻混充大部份劣質貨。或者大","  多數是進口油（米），只參雜些許國產品，卻號稱全數是國貨。","   散裝蛋的QR","  Code標籤功能僅為源頭追溯，然而雞蛋生產方式例如雞隻飼料及飼料添加物、生長階段","  紀錄等皆無記載；另外，QR","  Code並無如同產銷履歷的第三方驗證，其公正真實性有待商榷。由於產銷履歷制度強調","  的是「追溯源頭、流程控管及資訊透明化」，照理說，每種標章都應有此原則。我建議","  將產銷履歷當作申請其他驗證標章的入門條件。既然第三方公正單位要到現場驗證及不","  定期抽查，政府單位若能整合制度，或許能降低驗證費用或免費，這才是可長可久的方","  式。","   2.近20年來，歐盟陸續發現戴奧辛污染食品和飼料，開始進行大規模食品監測，後陸","  續制定食品中的戴奧辛標準，檢驗樣品數量大增。由於傳統化學檢驗法耗時又昂貴，荷","  蘭開發出一套「DR","  CALUX生物篩檢法」，屬於細胞毒性檢驗法，將老鼠肝癌H4IIE細胞接上具有戴奧辛反應","  元素基因及冷光酵素基因，一旦接觸樣品中的戴奧辛污染物，就會啟動產生冷光酵素，","  將細胞溶解釋出冷光酵素後，添加反應試劑就會發出冷光，不同的冷光強度可推算出戴","  奧辛毒性強度。","   傳統用高解析度質譜儀化學法檢驗戴奧辛費時約一週，生物篩檢法則只要3天左右，","  且敏感度高，偽陰性低，不易出錯，又被簡稱為快篩法，不過此法只能「半定量」，無","  法精確檢出戴奧辛數值，需再搭配化學法確認戴奧辛數值和污染源，許多國家都雙軌並","  行，先用快篩法檢出超過一定強度的戴奧辛樣品，再用化學法定量，荷蘭1998年巴西柑","  橘果泥被戴奧辛污染、1999年比利時奶粉、2006年豬飼料戴奧辛污染，都靠著DR","  CALUX生物篩檢法在短時間內進行大量樣品的初次篩檢。農委會主委已於5月1號承諾將","  於一個月內啟動生物快篩，請農委會儘速規劃相關作業細節，評估DR","  CALUX生物_檢法搭配高解析度質譜儀化學法之雙軌並行方式檢測戴奧辛。","   3.科技計畫執行反映出行政管理的疏失：事件起始為衛福部委託成大環境微量毒物研","  究中心執行之科專計畫，名稱為「竹苗地區食品中戴奧辛之含量調查分析」。從今年2","  月份成大環境微量毒物研究中心前往苗栗地區傳統市場購買雞蛋作為檢測樣品，到4月","  18日發現戴奧辛超量通報，兩個月期間已有許多顆雞蛋在市場流通。2014年亦透過相同","  科專計劃發現高屏地區戴奧辛鴨肉。","   根據食藥署「食品含戴奧辛及戴奧辛類多氯聯苯處理規範」第六條：『食品經查獲戴","  奧辛或戴奧辛與戴奧辛類多氯聯笨含量總和超過限值時，發現案件之人員或單位，應即","  時向中央衛生福利主管機關進行通報，並應依衛生福利、農政及環保主管機關之環境保","  護與食品安全通報及應變處理流程進行通報，俾利相關機關執行必要之處置措施。』","   關鍵在於衛福部能否於戴奧辛監測上扮演更主動之角色。參照歐盟國家如義大利、德","  國、荷蘭等國家設置專業食安警察，通常具備以下特質：","   一、建立具食安及衛生查核管制、抽樣檢驗與分析技術的專業性及功能性食安警察人","  員、設備及單位；並從事食安專業訓練。","   二、強化日常性及現場食安稽查工作，落實食安法的執行。","   三、建立與發展食品詐欺及食品犯罪及其他非法活動的調查方法及技術標準。","   四、建立食品非法活動的資訊及檔案，從事經常性及系統性的追蹤及分析。","   五、建立衛福部中央主管與地方政府食安主管機關的食安執行合作網絡，整合資源，","  提高食安查核及管制功能及效率。","   六、發展食安犯罪起訴能力以有效打擊食品非法活動，以及因應重大食安危機。","   七、整合食安查核及風險管理，權責專一。","   八、發展與其他國家食安警察單位的資訊交換、技術交流、跨國性重大食安非法活動","  的調查等合作關係，提高臺灣食安執行及食安治理的能力建構，使臺灣食安執行標準與","  國際規則及實務操作接軌。","   如此將可更主動全力查緝食品廠商不法行為，發揮查核、管制與風險管理等一體的強","  度管制，提高對國人食安之保障及公共健康。","   4.於食品安全管理體制，我國是將法制、管理和風險評估三項工作都集中在食藥署、","  農委會裡，但在歐洲各國，由於90年代的狂牛症暴發重創歐洲，檢討後發現若將食安法","  制、管理和風險評估都集中在單一組織，可能會出現公務機關「球員兼裁判」的現象。","  在政治或經濟的壓力之下，公務機關可能會做出傷害人民健康的決策。因此歐洲許多國","  家紛紛設立類似的獨立科學食安風險評估組織，將科學風險評估的工作獨立拆開，以避","  免「球員兼裁判」的情況再次發生。","   愛爾蘭於1998年即設置獨立的科學風險評估機構一愛爾蘭食品安全局，並於2008年爆","  發之戴奧辛豬事件中扮演相當重要之角色，整起事件於兩週內獲得解決並成功恢復消費","  者信心，此一具有法定地位且獨立、科學的機構，於我國其實從2007年起就有成立的聲","  音，至今尚未落實。"],["主席：本次會議到此結束，現在散會，謝謝大家。","散會（13時49分）","","","  -----------------------","                                     立法院公報  第106卷  第54期  委員會紀錄","","                                     49","","立法院公報  第106卷  第54期  委員會紀錄","","                                     立法院公報  第106卷  第54期  委員會紀錄","","                                     106","","                                     105","","",""]],"block_lines":[1,9,11,77,79,82,85,111,112,117,118,119,120,121,122,123,124,136,139,196,197,225,226,263,269,277,278,279,280,283,291,293,299,300,301,302,313,314,316,317,319,320,333,334,335,336,337,339,344,345,348,349,350,352,353,354,355,364,365,366,367,377,379,380,381,382,383,386,388,391,392,393,394,395,396,397,398,399,400,401,402,403,404,405,406,407,408,409,412,413,414,415,416,417,423,424,426,427,432,433,434,435,437,438,439,441,442,443,444,445,446,447,448,462,463,464,465,466,467,480,482,483,484,485,487,489,491,492,493,500,501,503,505,507,509,510,512,514,515,516,519,520,521,522,525,526,527,528,529,531,532,534,536,539,540,542,544,545,546,547,548,551,553,554,556,557,559,560,561,562,563,566,567,568,569,570,571,572,573,575,576,577,579,580,582,583,584,585,588,590,593,595,596,597,598,600,601,602,605,606,607,608,609,610,612,613,614,617,620,621,622,623,624,626,629,630,632,633,635,636,637,639,640,641,642,644,646,649,650,654,655,658,659,661,668,670,674,675,676,677,678,679,680,681,686,687,690,691,695,696,697,698,699,700,703,704,705,706,708,709,710,711,712,713,714,715,716,718,719,720,721,722,723,724,725,726,728,732,735,737,738,739,740,741,742,743,744,747,750,751,752,753,754,755,756,757,758,759,761,765,767,770,771,775,776,777,778,780,781,782,785,786,787,794,796,797,800,804,824,825,830,831,832,834,835,837,840,841,844,846,850,851,864,865,866,871,872,875,876,879,883,884,886,887,889,890,893,895,896,897,898,900,904,906,907,908,915,916,918,920,923,924,926,927,929,930,933,934,940,941,942,943,944,947,949,950,951,955,956,960,962,963,964,972,973,974,983,985,992,993,994,997,998,1001,1002,1004,1005,1017,1018,1019,1020,1029,1030,1033,1035,1042,1043,1044,1046,1047,1048,1052,1053,1054,1056,1057,1058,1060,1062,1065,1066,1071,1075,1077,1078,1079,1080,1083,1084,1087,1088,1092,1093,1095,1097,1098,1101,1102,1106,1107,1108,1111,1112,1113,1117,1118,1119,1122,1124,1127,1129,1131,1134,1135,1136,1140,1143,1144,1145,1151,1153,1154,1157,1158,1159,1162,1169,1170,1172,1175,1176,1177,1178,1179,1190,1191,1196,1197,1198,1200,1202,1204,1205,1208,1209,1212,1213,1215,1216,1219,1222,1225,1227,1229,1230,1231,1232,1235,1236,1243,1244,1246,1247,1248,1254,1255,1267,1269,1270,1271,1274,1275,1277,1280,1281,1282,1284,1285,1286,1291,1292,1293,1294,1300,1302,1309,1311,1312,1313,1321,1322,1324,1325,1327,1328,1329,1331,1332,1333,1334,1336,1338,1343,1350,1352,1354,1355,1357,1358,1359,1360,1361,1362,1363,1364,1365,1366,1367,1370,1371,1373,1374,1376,1384,1385,1386,1387,1388,1394,1396,1397,1398,1402,1403,1406,1407,1409,1410,1414,1415,1417,1418,1420,1421,1422,1423,1432,1433,1436,1438,1439,1445,1446,1450,1451,1452,1453,1454,1455,1456,1457,1459,1460,1461,1462,1464,1465,1466,1467,1468,1469,1470,1471,1472,1473,1474,1475,1476,1477,1478,1479,1480,1481,1482,1483,1484,1486,1491,1492,1493,1494,1496,1500,1502,1503,1504,1509,1511,1512,1517,1518,1519,1520,1522,1523,1524,1526,1528,1529,1535,1537,1541,1543,1544,1546,1548,1551,1552,1553,1554,1555,1556,1561,1562,1565,1566,1567,1568,1569,1570,1572,1574,1575,1576,1578,1579,1580,1581,1582,1583,1586,1587,1588,1590,1591,1594,1595,1596,1597,1599,1600,1601,1602,1603,1604,1605,1607,1609,1610,1611,1612,1615,1618,1620,1621,1622,1623,1624,1625,1626,1627,1628,1629,1633,1634,1635,1636,1637,1638,1640,1641,1642,1644,1646,1647,1648,1649,1650,1651,1652,1654,1656,1685,1686,1687,1708,1709,1715,1716,1717,1719,1721,1722,1724,1725,1726,1728,1729,1731,1734,1736,1737,1739,1741,1745,1747,1748,1751,1752,1753,1754,1755,1758,1759,1761,1762,1763,1764,1765,1766,1767,1768,1769,1773,1775,1785,1786,1791,1792,1799,1800,1802,1805,1813,1814,1815,1818,1819,1820,1821,1824,1825,1831,1832,1833,1834,1844,1845,1846,1883,1884,1886,1887,1895,1977,1979,1982,1983,1984,1987,1989,1991,1995,1998,2001,2003,2007,2008,2009,2012,2015,2017,2018,2019,2021,2023,2025,2026,2129],"person_count":{"主席":99,"陳部長時中":78,"李署長應元":22,"陳委員宜民":25,"呂代理局長正華":1,"許主任輔":22,"主席（徐委員志榮代）":2,"黃副主任委員金城":158,"王副處長忠恕":27,"黃副處長忠恕":1,"李委員彥秀":28,"黃副主任委員委員金城":1,"吳委員玉琴":38,"顏所長春蘭":8,"陳委員曼麗":18,"主席（吳委員玉琴代）":1,"吳總隊長盛忠":5,"黃委員秀芳":33,"主席（李委員彥秀）":1,"許委員淑華":11,"徐委員志榮":18,"林委員靜儀":11,"吳署長秀梅":34,"邱委員泰源":16,"周陳委員秀霞":13,"陳委員瑩":17,"吳副處長政學":3,"蔣委員萬安":27,"謝局長燕儒":3,"劉委員建國":42,"楊委員曜":29,"高委員金素梅":10,"王委員惠美":13,"林委員淑芬":10,"賴處長瑩瑩":1},"persons":["主席","陳部長時中","李署長應元","陳委員宜民","呂代理局長正華","許主任輔","主席（徐委員志榮代）","黃副主任委員金城","王副處長忠恕","黃副處長忠恕","李委員彥秀","黃副主任委員委員金城","吳委員玉琴","顏所長春蘭","陳委員曼麗","主席（吳委員玉琴代）","吳總隊長盛忠","黃委員秀芳","主席（李委員彥秀）","許委員淑華","徐委員志榮","林委員靜儀","吳署長秀梅","邱委員泰源","周陳委員秀霞","陳委員瑩","吳副處長政學","蔣委員萬安","謝局長燕儒","劉委員建國","楊委員曜","高委員金素梅","王委員惠美","林委員淑芬","賴處長瑩瑩"],"type":"                                 委員會紀錄","title":"立法院第9屆第3會期社會福利及衛生環境委員會第20次全體委員會議紀錄","時間":"中華民國106年5月3日（星期三）9時57分至13時49分","地點":"本院群賢樓801會議室","主席":"李委員彥秀"}