{"blocks":[["主席：出席委員14人，已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第1會期教育及文化委員會第1次全體委員會議議事錄","時    間：中華民國109年3月2日（星期一）上午9時21分至9時25分","地    點：本院群賢樓101會議室","出席委員：黃國書    陳秀    高虹安    伍麗華Saidhai．Tahovecahe      范  雲","            林奕華    萬美玲    李德維    鄭正鈐    高金素梅  林宜瑾    賴品","        妤    張廖萬堅  吳思瑤  ","         委員出席14人","主    席：高金委員素梅","專門委員：黃素琴","主任秘書：陳錫欽","紀    錄：簡任秘書  許靜江  簡任編審  陳杏枝  科長  蔡月秋","         薦任科員  李宗一","       報  告  事  項","一、本院第10屆第1會期各委員會召集委員選舉時間及地點，業經提報本院第10屆第1會","  期第1次會議報告決定照案通過在案。","二、宣讀第10屆第1會期本會召集委員選舉人名冊。","       選  舉  事  項","選舉第10屆第1會期本會召集委員。","（依本院各委員會組織法第3條之4規定，本會置召集委員2人，由本會委員於每會期互選","  產生。另按本院各委員會召集委員選舉辦法第5條規定，召集委員之選舉，以無記名單","  記法票選之。但經各該委員會全體委員，或經各黨團及未參加黨團之該委員會委員之書","  面同意，亦得以推選方式行之。）","主席宣告：推選高金委員素梅及黃委員國書為立法院第10屆第1會期教育及文化委員會召","        集委員。","散會","[pic]"],["主席：請問各位委員，上次會議議事錄有無錯誤或遺漏之處？（無）無錯誤或遺漏，確","  定。","   繼續報告。"],["段落：二、科技部部長列席報告業務概況，並備質詢。"],["主席：現在請科技部陳部長進行業務報告，報告時間為10分鐘。"],["陳部長良基：主席、各位委員。今天是大院第10屆第1會期教育及文化委員會議，良基應","  邀前來進行報告，深感榮幸！非常感謝各位委員長期對於我國科技發展的重視與支持，","  以及對科技部施政諸多指教，讓本部業務順利推動，在此，謹代表科技部表達感謝之意","  。","   科研興國需長期深耕，因此，科技部透過基礎深耕、人才培育、創新啟動三面向提升","  國家競爭力，並透過策略布局來協助臺灣壯大：","   壹、基礎科技精進成果之創新影響","   基礎科學研究是創新的根基，儲備各行各業面對未知的挑戰所需要的各類人才與科技","  ，其成果影響未來整體國家的長期發展能力及競爭力。穩定提供充足的基礎研究經費，","  是政府的責任，本部積極爭取行政院及大院支持，規劃基礎研究經費每年實質穩定成長","  ，以公部門經費為基底，培育高階研究人才，並引導企業投入基礎研究。期望藉此槓桿","  產業界資源，於5至10內內拉昇基礎研究占全國研發經費之比率至10%，目前臺灣是全世","  界中國家投入基礎研究比例最低的國家之一，長期能使我國達到OECD國家之政府投入研","  發經費的平均水準（25.1%)。","   臺灣科技產業未來的風險，應盡力避免落入維持式創新而不自知，本部透過科發基金","  ，每年支援學界超過1萬6,000件基礎研究計畫，打造國家長期研究能量，鼓勵自主性創","  新，鼓勵研發技術之實際應用，透過不斷嘗試，從失敗和錯誤中學習精進，儲備社會創","  新人才，挖掘破壞式創新的機會。","   基礎科學研究長期深耕對社會的回饋也極為豐碩，優異的研發創新，不僅使臺灣在全","  世界創新排名名列前茅，並且為全世界前四大的創新國，創新能力持續推動社會經濟的","  成長，臺灣的研發人才更是舉世推崇。而多年來，我們的研究團隊參與國際天文合作計","  畫，成功獲取史上第一張黑洞清晰影像，這個影像是透過全世界8個天文團隊所獲得，","  由臺灣貢獻其他3個科研團隊；半導體射月計畫衍生59件產學合作案、3間新創公司，每","  年培育超過700位高階研發人才；針對每年困擾無數家長的腸病毒，科技部在多年前開","  始推動「國產腸病毒疫苗」的研發，今年大概就可以推出，防護率高達九成；推動精準","  運動科學研究，作為運動競技強力後盾，尚有諸多卓越成果榮登全球頂尖學術期刊。","   貳、從科普扎根到人才起飛，蓄積我國科研實力","   全球經濟已進入由知識與腦力取勝的時代，尖端科研人才的培育，更是知識經濟的重","  要基礎之一。本部依據未來科研發展趨勢，以人才流生態系的思維，針對各階段科研人","  才的培育，依照科普扎根、強化學研、創新創業、鏈結國際等面向推展。","   本部透過科普環島列車、主題科學日、線上影視平台等多元管道推動科普計畫與科學","  傳播，深化青年學子對於科學的理解。推動博士生獎學金及職涯發展計畫，每年提供獎","  學金擇優補助具潛力之博士生，以及推動卓越人才提升計畫；年輕學者研究計畫經推行","  2年，成功促使海外年輕學者願意回臺服務，延攬人數逐年提高，人數增長25%；以及透","  過LIFT、RAISE、LEAP計畫等強化產學研高階人才培育與延攬。另藉由邀請國際研究大","  師來臺駐點、舉辦全球青年暑期營等策略，布局全球人才，將人才發展導入正向循環，","  透過這幾個專案，這幾年從國外來申請國內教職的人數增加近25%，甚至成功吸引12位","  外籍教師來臺任教，以完整我國科研人才培育生態圈，蓄積我國科研人力庫。","   參、啟動創業家精神，擴大科研成果價值","   有優秀的科研人才，亦需打造優良的科研環境，方能激發產出卓越之成果，本部為營","  造一個完善的科研創新生態系，透過萌芽計畫、創新創業激勵方案、聯結矽谷計畫、T","  TA及價創計畫等政策措施，協助科研成果商業化成立新創公司，轉化尖端技術落實為民","  眾生活具體可使用之產品或服務。其中，價創計畫累積已孵化16家新創公司，成功向國","  內外投資人募資新臺幣17.4億元，合計公司估值超過40億元，這16家新創公司都是由學","  校教授帶領學生出來創業，學校教授亦透過科技部累積數十年的技術成果，為基礎研究","  驅動產業技術升級轉型之成功案例；108年度更促成學研機構研發成果收入6.4億元，這","  是歷年新高，成功帶動科研創新正向循環。","   本部於臺北小巨蛋設立之TTA，更扮演我國科研創新生態系鏈結國際之關鍵樞紐，成","  功吸引Techstars、Smart","  Labs等國際知名加速器進駐；其中Techstars更是國際評比最高等級之白金加速器，首","  次至亞洲設立據點便相中臺灣。引進國際業師與資金等資源，共同協助我國科技新創擴","  展國際。TTA亦帶領科技新創參展美國CES、Medtech、法國Viva","  Tech等國際重要新創\/專業展會，協助新創爭取國際連結機會，幫助我國新創成長茁壯","  。","   肆、因應未來挑戰，開創群聚力量","   本部109年將強化推動研究中心之跨領域整合，希望創造人才群聚的效益，加速國家","  優勢領域技術之研發及成果擴散，強化前瞻技術國際競爭力，在臺灣打造國際級頂尖環","  境，營造一個如同華山論劍式的科研群聚效應。","   本部將於109年召開第十一次全國科學技術會議，並已於108年辦理逾25場次之全國科","  技發展策略規劃會議，集結國內重要意見領袖、科研社群成員、專家學者等重要策略建","  言。其中比較重大的外界意見，包括專家學者建議政府應有一個屬於行政院跨部會參與","  的科學發展委員會，協助統合產官學研，推動長期科技政策，以及連結政府對科技產業","  布局籌畫，以強化我國科研創新生態，相關議題將提全科會討論。","   伍、結語","   根據世界銀行研究報告「自然災害熱點：全球風險分析」，臺灣早已被國際專家定義","  為全世界複合式災害最險峻的地區，這些年來，臺灣地震、颱風、水災等災害打擊不斷","  ，造就臺灣一身堅強的災防科技。然而臺灣不只自然環境如此，甚至於經濟、政治、社","  會等等亦然，現在，連面對病毒的戰役似乎也是同樣險峻。此時，尊重專業，善用科技","  力量，以科學方法解開謎團，並找出最好對策，正是臺灣這些年來長期訓練的成果。本","  部推動補助之「臺灣重要新興感染症研究」計畫，過去十年來，共補助約140件計畫，","  協助建立超過40個實驗室團隊，並於去年底啟動「對臺灣具威脅性之重要及新興感染症","  研究」4年期專案，今年亦納入嚴重特殊緊急性肺炎（俗稱武漢肺炎）相關研發。感謝","  大院長期對科技部及科研團隊的支持，讓臺灣可以以優質的人才和卓越的技術，維持臺","  灣在科技界的世界競爭力。","   以上報告，懇請委員鼎力支持，並敬祝各位委員身體健康、萬事順心。謝謝！"],["主席：現在進行詢答，每位出席委員發言時間為8分鐘，得延長2分鐘，列席委員發言時","  間為6分鐘；上午10時30分截止登記。委員如有臨時提案請於詢答結束前提出，處理提","  案時若提案委員及連署委員均不在場，援例不予處理。","   在進行詢答之前，先向各位委員報告，為配合防疫需求，每位委員發言結束後，將請","  工作人員進行麥克風的消毒。","   首先請林委員奕華發言。"],["林委員奕華：（9時14分）主席、各位列席官員、各位同仁。很開心能夠繼續站在這個位","  置上跟大家一起努力。"],["主席：請科技部陳部長說明。"],["陳部長良基：主席、各位委員。恭喜委員。"],["林委員奕華：最近因為新冠肺炎的關係，防疫變得很重要。據本席對科技部業務的了解","  ，你們應該在這部分都有所著墨，但是最近我用「科技防疫」這幾個字google了一下，","  沒想到跑出來的結果，沒有一則新聞是與科技部有關。另外，我比較納悶的是，這一次","  在中央流行疫情指揮中心裡面，聽說科技部沒有參加，要不然你們今天不會在這裡，你","  們應該會在樓上，因為沒有你們的預算。所以，科技部不用參加中央流行疫情指揮中心","  ？如果是，本席就想問行政院，為什麼科技部不用參加？","   我為什麼會這樣說？我們看到現在整個疫情的發展，尤其在醫院也發生院內感染的狀","  況，本席就想到機器人的運用，既然機器人可以在家裡做所謂的家事管家，還可以在銀","  行門口服務，為什麼它不能在醫院裡面擔任送藥或遞餐等角色？","   本席先請問部長，以這次的疫情來說，科技部做了哪些事情，也讓大家了解一下，好","  不好？"],["陳部長良基：謝謝委員的關心，也謝謝委員給我們這個機會說明。我剛才在報告裡面也","  特別提到，科技部從SARS開始就協助所有醫療科技做專案研究，一開始是由大家尊稱為","  「冠狀病毒之父」的賴明詔教授來主持我們的SARS專案，從2003年開始以後，那個專案","  是持續不斷地……"],["林委員奕華：其實你們經驗滿豐富的啊！"],["陳部長良基：對，所以這次中央流行疫情指揮中心專案小組成立時，委員也可以看到，","  它的專家小組召集人，他就是我們科技部專案的召集人。"],["林委員奕華：你說張上淳副校長嗎？"],["陳部長良基：對。"],["林委員奕華：我知道。"],["陳部長良基：雖然我們是行政人員，但是我們所有的科研團隊幾乎全員參與整個指揮中","  心的運作，所以這個沒有問題，我們是靠專家，不是靠……"],["林委員奕華：你的意思是，看到張上淳副校長就等同於科技部？"],["陳部長良基：它背後代表的是整個專案的科研團隊。"],["林委員奕華：我當然知道張上淳副校長有很多專案都跟科技部有關，可是我今天要講的","  不只是這樣，而是科技部本身關於科技防疫的部分……"],["陳部長良基：當然有。"],["林委員奕華：我一開始就先破題……"],["陳部長良基：我跟委員說明，我們在過年後第一時間就跟張教授聯繫，瞭解醫院現在的","  狀況，我們需要做任何的協助。在上班的第一天，就請次長召開專家會議，協調整個醫","  療界及科研界如何來協助指揮中心，我們也訂了幾個面向在做。"],["林委員奕華：他們比較是在醫學專業，但我現在講的是包括科技防疫。"],["陳部長良基：對，沒有錯。委員應該也看到，最近有化學合成藥物出來，我們責成那幾","  個團隊，全部都是科技部支援的團隊。"],["林委員奕華：這就是本席接下來要說的，我們看到這次的特別預算裡面，竟然沒有科技","  部的相關預算，我也覺得很可惜，因為這裡面有一筆錢是關於肺炎疫苗研發、藥品及快","  篩試劑，總共9,000萬元。剛剛部長也提到，科技部補助「臺灣重要新興感染症研究」","  已經從99年要做到112年，就像張上淳副校長有很多經費應該是來自於這個專案，沒錯","  吧？"],["陳部長良基：他是第三個專案的主持人，也是前面兩個專案的共同主持人。其實前面還","  有5個案子，一個是SARS的專案、一個是禽流感的專案，我們長期投入才有……"],["林委員奕華：你覺得這9,000萬元夠嗎？我覺得是不夠。"],["陳部長良基：在座只有范教授在大學教書，以大學教授拿到的經費，科技部的部分真的","  是很少，每個教授的經費大概就是100萬元。"],["林委員奕華：沒有，我是說特別預算才編9,000萬元夠不夠？我不是說你的部分夠不夠。","",""],["陳部長良基：當然不夠。像今年我們根本沒有編進去，因為當時院長要求在12個月內能","  夠交付成果的計畫才能夠編進去，我們的科研團隊覺得……"],["林委員奕華：是啊！以我們來講，你們今年是編2億元……"],["陳部長良基：這個不是專案，而是固定的公務計畫。"],["林委員奕華：因為2億元的部分不是for這個專案，你是針對「對臺灣具威脅性之重要及","  新興感染症研究計畫」編列2億元，但是中央這次的特別預算只編了9,000萬元。本席剛","  剛也問你，你已經給了我答案，就是不夠。我覺得這部分很重要，那次我也特別跟部長","  討論，我很關心疫苗及快篩試劑的研發，當然這都需要時間，但大家都希望快篩試劑趕","  快研發出來，尤其是開始有院內感染的時候，當然這都有可能會發生，但我們希望不要","  。若有社區感染發生的這種可能，以現在每天採檢量能2,450件來說，醫護人員的壓力","  是很大的，所以快篩試劑能夠趕快確定是很重要的，我也聽到說你們有在做嘛！對不對","  ？不過疫苗跟藥物當然需要時間，去年審預算的時候，我看到科技部有一筆錢是給科技","  會報跨部會署的計畫，大概有十六億多元，沒錯吧！"],["陳部長良基：對。"],["林委員奕華：本席想請問執行秘書，我看了相關的經費，說實在的，我覺得這個錢雖然","  是在科技部，但變成是科技會報的錢一樣，因為都是你們在分配嘛！"],["主席：請行政院科技會報辦公室蔡執行秘書說明。"],["蔡執行秘書志宏：主席、各位委員。這是各部會……"],["林委員奕華：是跨部會，但是都要向你們申請，依計畫內容看起來，我必須說有些沒有","  那麼急迫性，舉例來說，108年有產業科技創新策略推動計畫、科技政策與科技願景公","  民討論機制建立及實作、前瞻科技總體推展之法制支援計畫等。因為剛才說9,000萬元","  是不夠的，針對新冠肺炎的快篩、疫苗、藥品，大家都希望我們能夠有所表現，這都是","  科技部的角色，多重要啊！我們能不能在這16億元裡面，匡10億元來做這件事？可不可","  以？執秘，我覺得很合理，非常合理喔！10億元投入，我們支持相關部會，不管是國家","  政府部門、中研院團隊、學校團隊或是民間，我們支持趕快把這些做出來，因為做出來","  就我們而言，對全球醫學的影響力有多大，所以本席建議要匡列10億元進行相關研發，","  在16億元中拿10億元來做研發，就今年喔！"],["蔡執行秘書志宏：防疫優先已經是行政院很清楚的政策，在這個部分，本來這筆預算就","  是開放給相關部會……"],["林委員奕華：對，本來是這樣，但是今年的狀況比較特殊，剛才的2億元不是做這個，特","  別預算才9,000萬元，不夠嘛！所以，我要求一個禮拜給我們答案，我希望能夠匡10億","  元來做相關的研發，我們希望有科技國家隊！","   本席請問部長，我知道你們做了很多，你能不能再告訴我們，包括現在的遠距教學可","  能需要一些發燒的測量，我知道你們都有研發，投入那麼多錢做基礎研究，就是希望能","  夠對社會公益造成影響，要解決人的問題。以現在來講，過去做的基礎研究有多少可以","  在這次防疫用上？你有沒有盤點過去你們補貼、補助的一些方案，所有用在這次防疫工","  作上面的，有沒有？"],["陳部長良基：可以分四個面向，第一個是防疫，包括監控等技術；第二個是快檢、快篩","  的技術；第三個是治療；第四個是疫苗，我們在專家會議都有，分這四個面向研商要怎","  麼組合、怎麼面對這一波疫情做考量，我們在次長的報告會議裡面，專家都有一些想法","  ，有些團隊計畫，我們會把它重整進來。"],["林委員奕華：對，請你盤點過去學者研究的部分，我知道你們有貼片、手環或遠距教學","  這些，請你盤點這次有可能在防疫上可以用上的過去研究，什麼時候可以把它統整出來","  ？我們希望這一次可以用上。"],["陳部長良基：可以，這個範圍其實很廣，譬如手環的部分……"],["林委員奕華：對，結合嘛！"],["陳部長良基：這次衛福部還是使用手機，不是用手環，我們有幾個不同的solution，到","  底要匡多少的範圍，我認為到時候請謝次長透過專家會議大家一起來討論，這要算在裡","  面，要看這個範圍，譬如居家隔離也可以把GPS定位技術算進來。"],["林委員奕華：是啊！所以你們科技部的角色很重要啊！"],["陳部長良基：我們有，我們的專家小組會議是扮演滿重要的角色，透過專家給指揮官說","  明現在科技的狀況。"],["林委員奕華：我希望你們研發的東西在這次用得上，至於有哪些，麻煩讓我們所有委員","  瞭解，用書面補充給我們，謝謝。"],["主席：請萬委員美玲發言。"],["萬委員美玲：（9時26分）主席、各位列席官員、各位同仁。這是我第一次質詢科技部，","  我來跟您就教，我想大家最關心的還是防疫的問題，防疫問題一定是全國動起來，我相","  信科技部也有扮演非常重要的輔助角色，這一點您認為對嗎？"],["主席：請科技部陳部長說明。"],["陳部長良基：主席、各位委員。對，沒有錯，所有對病毒的知識就是我們長期累積下來","  的。"],["萬委員美玲：我們看到這次特別預算當中，你們得到的預算數其實非常少，據本席的瞭","  解，為了防範新冠肺炎，你好像成立五個LINE的群組，對不對？"],["陳部長良基：對。"],["萬委員美玲：這五個LINE群組，分別是抗原及蛋白質產製、抗體產製、藥物篩選、動物","  模型和疫苗，以及法律、智慧財產、社會經濟評估，是嗎？"],["陳部長良基：對。"],["萬委員美玲：在這五個當中，比重是怎麼分配？"],["陳部長良基：首先謝謝委員很瞭解這個部分，我們當時採用專家的建議是，在這個過程","  裡面，每一個不同的專家所看的面向不同，它比較是像open","  size的作法，讓大家知道各團隊的進展，這樣可以不用重複，然後大家集中做。比重其","  實要看疫情的進展，譬如現在真的到沒有辦法消滅時，疫苗就會變成最重要的事情，所","  以要看不同的階段。"],["萬委員美玲：部長提到疫苗非常重要，本席十分肯定，在整個防疫團隊當中，科技部發","  揮重要的輔助角色。但是有關藥物篩選的部分，大家很關心新冠肺炎用藥瑞德西韋的研","  發進度，你能不能在這裡作簡單說明跟報告？"],["陳部長良基：跟委員說明，因為研發需要長時間，WHO都說疫苗要18個月才可能研發出來","  ，因為還要經過所有的動物、病理、毒理分析等這些，所以我們的科研團隊也在考量，","  認為疫苗很重要，但現階段也許快篩更為重要，也就是不同階段讓團隊去做調整。","   委員剛剛也有說明，目前全世界科學的進展，有些團隊嘗試舊藥新用，讓治療發揮比","  較大功能，疫苗也是可以……"],["萬委員美玲：部長，我認為現階段快篩是最重要的一個項目，我們現在也有做疫苗研發","  ，雖然國外可能有很多窒礙難行的地方，或研究上的困難，我認為既然現在都做了，應","  該要有期程讓大家知道這個藥物的進度到哪裡？什麼時候可以開始做藥物試驗？什麼時","  候可以有很好的喜訊，告訴我們可以投入生產，甚至藥可以正式開始使用？是不是能夠","  具體跟我們作一個回復？"],["陳部長良基：如果只是要找到那個方向，其實我們的團隊已經都找出來了，但問題在於","  ，第一個，病毒病需要在P3實驗室做，現在並沒有辦法直接做這個嘗試。我跟委員說明","  ，我們預估一年半第一個藥物才有辦法出來，所以現在我們的時程也沒辦法抓得這麼快","  。尤其最近我們也知道，那個病毒株還在變異中，造成將來疫苗有沒有辦法對接的問題","  ，因此科學研究還是要完整，毒理跟病理的分析還是要出來。剛剛也一直跟委員報告，","  基礎研究真的沒辦法那麼快，合成一個合成物很快，像最近我們幾個化工跟化學團隊幾","  天就可以合成出來，可是那只是秀那個材料，真正要做到藥的程度其實還要漫長的時間","  。"],["萬委員美玲：那當然。其實現在在第一線，或是有分階段、不同的防疫工作，科技部雖","  然是輔助的角色，可是你們應該可以發揮更大的功能。在研發也好，或是現在成立的五","  個群組上面也好，我希望你們不只是好像有一個形式在那裡，而是每一個LINE的群組裡","  面，每一個現在在研究的案子都可以發揮實際的功能。"],["陳部長良基：我會請他們時程可以出來就早點出來。我剛才也跟委員報告過，我們是四","  年一期，每一期還是會看這一期依照當時的狀況，能夠有一些milestone出來。"],["萬委員美玲：好，謝謝部長。除了防疫之外，本席還是要跟你討論過去我一直發現的現","  象。根據統計，107學年度碩博士的就讀人數總共達到19萬6,259人，比起99年度有21萬","  9,178人，足足少了2萬3,000人，這個現象部長知道嗎？"],["陳部長良基：是，我了解。"],["萬委員美玲：減少的比例高達10.5%，本席覺得這個比例其實是很大的，其中又以博士生","  減少的比例最多。相較於99學年度，大概減少6,011人，整個減少的比例竟然高達17.6","  %。這個現象又可以反應到另外一個地方，事實上，出國深造、繼續唸書的人數，在10","  7年其實還有達到四萬一千多人，這代表大家並不是放棄去唸博士這件事情，而是還有","  很多人選擇出國唸書。這個現象會不會反映兩個狀況？第一個狀況是臺灣的高等教育現","  在對大部分的人來說，是不是已經不足以信任了？第二個，高等教育是不是不符合業界","  的需求？在產學脫鉤的情況下，很多人放棄繼續深造。菁英教育、培育出現了很大的斷","  層，不曉得部長了解這個情況嗎？要怎麼因應這樣的情況？"],["陳部長良基：是，非常謝謝委員看到這個關鍵的問題。其實我在這邊快三年左右，每次","  都提到人才是所有的關鍵，這個人才的趨勢當然不是一天造成的，所以這幾年來，科技","  部也謝謝大院的支持。人才是往高處走，他看到願景一定會往高處走。剛剛委員也提到","  ，為什麼留學的學生並沒有減少？因為他們看到很多機會在各地。相對的，臺灣也要讓","  他們看到機會。"],["萬委員美玲：不是，如果按照您這樣的回答，也就是說，您認為機會都在世界各地，而","  不在臺灣。"],["陳部長良基：沒有，我們三年前就看到，所以這三年來其實已經慢慢扭轉這個趨勢。我","  剛剛報告也說，我們從去年開始推動博士生的獎學金方案，其實在校園裡面鼓勵很多人","  。"],["萬委員美玲：對不起，關於所謂補助培育優秀博士生獎學金的辦法，現在的作法是不是","  每個月提供大概4萬元的補助？"],["陳部長良基：對。"],["萬委員美玲：這個補助的期限是4年，還是4年不等？"],["陳部長良基：沒有，是4年。"],["萬委員美玲：好。但是107學年度博士生將近有二萬八千多人，但是你們核定下去的名額","  有多少？"],["陳部長良基：那是在校，現在所有在校的博士生有2萬8,000人，以畢業的來算一年大概","  是3,500人。"],["萬委員美玲：在畢業生當中……"],["陳部長良基：我們是擇優抓大概300人為……"],["萬委員美玲：你們核定多少名額？"],["陳部長良基：300人。"],["萬委員美玲：我真的覺得300人太少。"],["陳部長良基：對，但是這個也要請大院支持，因為我們沒有經費也沒有辦法做。"],["萬委員美玲：這一題非常重要，攸關臺灣未來人才的培養，所以不管是增加經費還是篩","  選機制，將來要能夠更寬鬆，締造更好的環境給他們，才有辦法把人才留在這個地方。","",""],["陳部長良基：對，這個要請委員多多支持，我們確實很希望這樣做。每年300人，4年加","  起來就是1,200人，1年大概是48萬元，是滿大的經費，要行政院跟大院支持我們才有辦","  法做。"],["萬委員美玲：這個經費我真的覺得一點都不多，培育人才的經費、教育是最值得投資，","  何況他是菁英？如果我們的人才都到國外唸書怎麼辦？部長可以去研究人數的比例，本","  席現在沒有這樣的數字，就是出國唸書之後，真正能夠回國服務的有多少？會不會有很","  大的比例就在那個地方貢獻他的所學？"],["陳部長良基：對，沒有錯。"],["萬委員美玲：對臺灣來講是很嚴重的人才流失，這也會動搖國本。其實科技部在這個部","  分，這樣的經費其實是不夠的。"],["陳部長良基：對。"],["萬委員美玲：這部分科技部應該再加強，讓碩博士生有意願在臺灣深造、做研究，甚至","  願意來這個地方，將來為我們多貢獻，而不是大家都選擇出國唸書，然後普遍認為機會","  在世界各地。如果大家都有這樣的觀念，這還得了？對不對？用什麼方式讓產學可以合","  一？用什麼方式讓這些學生覺得在臺灣唸書未來是有希望的？科技部要想個辦法，不是","  只著眼在錢，說錢太少，一味的給錢卻沒有創造好的環境是不對的。部長是不是應該思","  考一下這個方向？"],["陳部長良基：我剛才已經說明，這三年來我幾乎所有的力氣都花在這上頭，這三年來大","  家都常講沒有人要回來，可是您看這一、兩年的雜誌跟報導，多少年輕人是透過科技部","  的計畫找回來？"],["萬委員美玲：好。"],["陳部長良基：這些慢慢會變成一個效應，我們也要請委員持續支持，讓好的政策能夠持","  續下去。謝謝。"],["萬委員美玲：好，謝謝。"],["主席：請賴委員品妤發言。"],["賴委員品妤：（9時36分）主席、各位列席官員、各位同仁。很高興第一次質詢就是質詢","  科技部。"],["主席：請科技部陳部長說明。"],["陳部長良基：主席、各位委員。是，請委員指導。"],["賴委員品妤：現在防疫在臺灣真的是很重要的項目，所以不好意思，我不免俗的還是要","  從防疫開始說。其實我自己有在看，科技部現在跟中研院有一些防疫的合作，包含抗原","  或抗體的產製、藥物的篩選、動物模型和醫療、智財或社會經濟評估。當然科研是科技","  部的專業，在這次防疫中也發揮了很大的功能，但是我看到有一件事情沒有做好，不知","  道部長有沒有注意到，臺灣的高科技產業在這次的疫情還有一部分沒有補上，為什麼會","  這樣講？我舉個例子好了，我們都知道韓國的經濟發展，基本上，有滿大的比例是由幾","  個財閥掌握，他們現在武漢肺炎的疫情非常嚴重，這個有關注新聞的人都知道，其中有","  幾個大財團──三星、現代、LG都發生現場的第一線人員確診，導致部分的廠房停工。其","  實這三大財團在韓國的經濟產值大概占了四分之一，以韓國的情況來說，這樣停工對韓","  國經濟的影響大概有多少，部長知道嗎？"],["陳部長良基：經濟面還是經濟部比較熟。科技部因為有科學園區，我們當然非常關心科","  技產業，所以過年後一回來上班，科學園區都已經成立應變小組，我也要求副局長親自","  領軍，協助科技產業做這一波的防疫。臺灣的高科技產業在這一波從一開始的動作，大","  家都有SARS的經驗，依目前三個園區的回報，臺灣的產業對防疫工作都做得非常扎實，","  沒有發生任何狀況，他們目前的整個生產情形完全都非常正常。"],["賴委員品妤：我調了幾個數據，第一個，三個科學園區的產值一年大概是2.4兆元，占臺","  灣總產大概一成多。"],["陳部長良基：將近15%。"],["賴委員品妤：像我剛剛講的，這三個科學園區的從業人員其實非常多，光是這三個大的","  就已經有28萬人，那更不用說，除了每天進出的員工以外，他們可能會有外國的客戶和","  廠商的人員來來去去，所以我認為整個科學園區的狀況並不會亞於鬧區，不會亞於繁華","  的商業區。我在質詢之前，有請助理大概去看一下，目前園區到底怎麼防疫。我發現到","  的狀況是，雖然剛才部長說目前園區的防疫有應變小組，但我從資料上看到，好像都是","  一些比較基礎的防疫方式。可是就像我剛才講的，基本上，這三大科學園區其實就占了","  臺灣的產值大概一成五。既然在它們占的產值這麼重的狀況下，再對比他們目前的防疫","  措施，我覺得還是不夠，而且您剛說有應變小組，但是聽起來好像也沒有跟衛福部妥善","  連結，是不是能夠請科技部與衛福部有進一步的連結，再討論有沒有辦法可以加強園區","  防疫的部分？"],["陳部長良基：謝謝委員關切。事實上，我們現在所有的防疫措施就是配合指揮中心所有","  的動態調整。各園區廠商目前的作法就是符合整個指揮中心的要求，包括對人員，尤其","  人員每天的動態不一樣，也包括不同區域。我們園區的應變小組會把這些訊息定時與廠","  商確認，而且現在是要求廠商每天要回報狀況，所以剛剛委員提的這些，其實科技部的","  園區管理局早就已經都非常小心在處理。因為SARS時大家都嚇怕了，所以大家的防疫是","  緊跟著指揮中心的步調，完全同步、沒有任何障礙，也請委員能夠放心。目前高科技方","  面的整體防疫情形在政府協助底下，據我們所知回報的情形都相當良好，也有非常少數","  ，因為有狀況被隔離，關懷都做得相當完整。我們就是配合指揮中心所有的措施，目前","  看起來指揮中心的這些措施都做得相當完備，科學園區比較不用擔心目前有這些狀況。","  甚至廠商自己對人員管理的動線與消毒的部分，現在都有比較緊密的要求。我們還是會","  請管理局每天照現在的步調盯緊動態。"],["賴委員品妤：以部長的意思來說，就是覺得目前的管理是OK的，但是就像我剛剛講的，","  目前我手邊或是這個社會能夠看到的資料，其實是沒有那麼多的。因為剛剛部長講的其","  實沒有很細！因為時間也有限……"],["陳部長良基：我們可以把應變小組現在的應變作為整理，讓委員參考。不過指揮中心幾","  乎每天是動態的，所以我們跟它也動態，給委員的資料如果有新的，我們每天一定會u","  pdate。"],["賴委員品妤：疫情當然會過去，但是現階段我們最重要的就是防疫，所以我自己也很關","  心這件事情，因為聽起來這些都是既有的資料，是不是有可能在這個禮拜內，麻煩衛福","  部提供我一份相關資料？"],["陳部長良基：我們就把應變小組現在的作為，以及衛福部連結的部分都提供給委員參考","  ，謝謝。"],["賴委員品妤：再者，因為我有看你們的報告，之前我也有看到部長接受遠見的專訪，部","  長曾經強調未來不再需要用愛國心與親情攻勢把人拐回來，就是關於人才回流的部分。","  但是昨天部長來這邊，我們有稍微聊一下，我有說我身邊其實還滿多研究人員，大家好","  像普遍覺得目前臺灣的待遇還是跟不上很多國家。既然部長自己在受訪的時候講過這件","  事情，請問科技部預計在幾年內可以做到你說的這個promise？"],["陳部長良基：關於我們研究人員，例如教授的薪資來自教育部，科技部與教育部協調的","  方式是我們擇優給這些比較優秀的研究教授加給或彈性薪資。我們有幾個作法，像剛剛","  我的報告提到年輕學者計畫，就是每年擇八十位比較優秀的年輕學者，給予比較長期的","  資源及提升薪資。目前評估年輕學者如果剛畢業回到臺灣，目前透過科技部補助計畫，","  他的薪資可以跟國外幾乎是接近的。另外一個是研究環境也要跟上來，所以這兩個同步","  ，一是讓他覺得回到這裡薪資不會很吃虧，另一是讓他覺得在這裡未來發展願景也能夠","  做到，這兩個是科技部很努力在想辦法處理的。剛才也報告，這幾年來願意從國外回來","  應徵國內教職的人數每年都成長，統計這三年來已經成長25%，而且我們這兩、三年來","  也能夠順利邀到十二位外國籍的學者願意到臺灣任教。因此，還是要讓人覺得來臺灣真","  的可以長期發展，這個需要大院支持，讓我們能夠給他相關的研究計畫，他才有辦法在","  這裡發展下去。"],["賴委員品妤：我也知道科技部這幾年其實提出了滿多的計畫，可是剛剛部長提到一件事","  ，就是薪資的部分。我手邊有個數據，目前臺灣碩博士的失業率大概是3%、約1萬3,00","  0人，而且博士後研究員的待遇與日本、德國相比，其實真的差很多。因為我看了一下","  ，我國平均大概是6萬元，但是像我剛提的日本、德國大概是12萬元，有著不小的落差","  。我身邊的這些研究從業人員都流傳一句話，也就是畢業的時候，大家都會開玩笑地說","  ：你不要第一份工作就到海外工作，因為同樣的一份工作，你就只能選擇待遇佳或回家","  。這句話很明顯地表示，臺灣的待遇目前還是遠遠追不上國外，我剛才也舉了例子，老","  實說，幾乎就是二分之一。針對這個部分，科技部有沒有比較具體的方式？譬如可以讓","  國內博士後研究員的待遇，能夠追上其他國家呢？"],["陳部長良基：剛剛提到教授的部分因為透過年輕學者計畫，我們可以拉高一倍，所以就","  剛好跟國外差不多；研究學者就要看計畫，因為我們是給計畫以後，由計畫主持人聘專","  業的研究人員。我們應該是前年就已經開放博士級研究人員的薪資，讓主持人可以自己","  依照他的專業情況調整，不存在上限，所以現在其實有不少真正優秀的博士級研究人員","  ，在實驗室的薪資可以等同他在國外的待遇。我們沒辦法全部處理，因為全部還是要回","  到整個結構性，科技部現在正努力把一些好團隊的優秀人才留下來，但是彈性薪資也沒","  辦法全部，我們只能部分擇優來加給。因此，比較優秀的人才目前確實可以留下來，但","  是要全部的話，可能要與其他部會一起來努力。"],["賴委員品妤：我還有很多問題想要跟部長指教，我就請我的助理整理一下相關的問題。","",""],["陳部長良基：隨時有任何問題，我們一定……"],["賴委員品妤：再麻煩科技部一起回應。"],["陳部長良基：是，謝謝。"],["主席：請李委員德維發言。"],["李委員德維：（9時48分）主席、各位列席官員、各位同仁。今天是德維第一次質詢科技","  部相關業務，我想大家都非常關心防疫，不過在這個部分，我的第一個問題是想要請教","  部長有關全國科學技術會議。因為過去的報章媒體也都報導，這是四年一次對於中華民","  國、臺灣非常重要的科技會議，雖然部長當時有提到，我們是不是能夠儘早來召開。第","  10屆是以智慧、低碳、健康及永續為主題，請教部長是不是已經有一些基本的計畫，準","  備什麼時候召開第11屆會議？"],["主席：請科技部陳部長說明。"],["陳部長良基：主席、各位委員。目前整個時程還是必須上報行政院，包括主題，還是要","  與行政院進行最後的確認，現在還沒有正式公告也是因為這樣。原則上，我們在25次的","  會前會議蒐集各領域專家、全國社群的意見，包括大家建議的一些題材，現在就是等行","  政院核定，我們會正式發布。原則上，我們會到年底……"],["李委員德維：議題也是到時候再一起與所有的社會大眾分享？"],["陳部長良基：對，沒有錯。"],["李委員德維：好，了解，我想要請教，其實在四年前科技會議時，張忠謀先生就已經提","  出一些指教，認為這個會議對於產業界及整個國家未來的科技發展方向非常、非常重要","  ，但是不諱言，也許學者的部分偏多、政府的意見偏多，對於產業界及民間來講，這一","  部分的意見比較少被納入，是否可以請部長說明我們這一次怎麼來做改善？"],["陳部長良基：非常謝謝委員關切，委員也看到關鍵點。上一次我剛好坐在張忠謀董事長","  旁邊，所以他在發言之前就一直問我：「你告訴我，在座哪一個是產業界的人？」，所","  以我們也非常記取產業界對政府所有這些政策的期待。在會前會分區的時候，我們就特","  別把不同領域的產業專家都找進來，看看產業對政府的期待及想要的政府科技政策是什","  麼，包括我們所有會前會，像第一次圓桌會議時，幾乎八成以上都是產業界的人士，所","  以這一次我們希望能夠破除以前張董事長批評的這只是政府官員在分經費，沒有管到產","  業科技發展的需求，我們這一次一定會把這個項目納進來。"],["李委員德維：好。這部分要特別拜託部長。當然，全國科技會議直接影響未來四年將近","  五千億元的重要科技預算分配，所以這部分，我們希望今年這一個會議的召開一定要非","  常成功，而且要符合各界的需求，對於臺灣中華民國未來的科技發展方向，這部分是非","  常、非常重要，所以要拜託部長多費心。"],["陳部長良基：是。"],["李委員德維：第二個部分，我還是要談一下科技的預算，剛剛奕華委員在質詢這部分時","  ，部長自己也講說科技部的預算非常少，我現在看到的資料，今年科技部的預算其實只","  有388.1億元，請教部長這個數字是正確的嗎？"],["陳部長良基：因為我剛剛報告也提到科技部是支援所有大專院校教授的主要來源，所以","  我們全國有4萬5,000位教授，這樣一除就知道每一個教授能夠拿到的研究經費100萬元","  都不到，所以相對如果每一個教授……"],["李委員德維：不好意思，打斷部長。我們看105年和106年是436億元和477億元，107年和","  108年又稍少，所以在這個部分當然要拜託科技部，我們真的認為科技是興國，不是科","  技立國，所以整個中華民國臺灣未來的發展，科技真的扮演非常、非常重要的部分，"],["陳部長良基：是，沒有錯。"],["李委員德維：所以這部分是不是也拜託部長和科技部同仁在預算這部分可以多加強一下","  ？"],["陳部長良基：這部分也要請委員多幫忙，委員也可以看到我是106年接任，當年度我接的","  第一年其實是經費最少的一年，當時我也跟行政院報告，我接任科技部時是科技部對學","  界十年來供應最低的一年，行政院也聽到了，所以這兩年經費慢慢提升，我剛才口頭報","  告也特別提到其實我們給這些大專教授真正做長期研究團隊的資源，整個政府在分經費","  的時候，事實上沒有人特別為他們考慮到，才會讓這個經費變成不只是沒有持平，還一","  直被各種即時性擠壓到。"],["李委員德維：所以我想要請教，有關預算縮減，您覺得對於科技部業務執行的衝擊和影","  響為何？"],["陳部長良基：科技部最主要的關鍵是這三百多億元的預算裡，有將近280億元是給所有這","  些大專院校老師，每一個教授的經費差不多100萬元而已，所以我上次也在立法院報告","  時表示立法院只要刪1億元的經費，就會影響100位教授的計畫沒有了；刪10億元的話，","  就會有1,000位教授拿不到計畫，所以科技部的業務其實很單純，我們希望為國家培育","  長期各行各業的科研人才，做為國家未來面對挑戰使用，如果這些教授沒有科研計畫可","  以執行，其實他沒有能力帶學生，我們訓練的學生就沒有即戰力，無法在即將離開校園","  時馬上可以有一些能力，所以這個問題就會變成長期性的問題，短期看不到，但是長期","  就是一個大問題。"],["李委員德維：這部分德維也要特別提醒，對於科技預算的分配，部長從臺大出來，也教","  育了非常優秀的人才，所以基礎科學當然非常重要，但是我們也一直呼籲，除了基礎科","  學的部分，對於是否影響到產業界預算經費，也是跟經濟部科專的經費有一些相關連性","  ，其實部長也是行政院科技會報的副召集人，所以這部分要拜託部長，看怎樣來把基礎","  科學預算跟我們所謂業界的部分來做一個平衡，所以要請部長和科技部同仁多多費心。","","","   最後，我們來談一下人才培育及延攬。我知道科技部在106年開始有LIFT專案，請問","  部長，因為我看到106年到108年的資料有131位學員返國，但好像只有63位選擇繼續留","  在臺灣，是否可以跟我們講一下這些學者專家不能夠留在臺灣的主要原因以及我們未來","  怎樣改善？"],["陳部長良基：是。謝謝委員有注意到這個問題，我剛才的報告也提到三年前我進來首先","  看到的也是這樣的問題，所以這個LIFT專案也是三年前我們想盡辦法要來協助的。對於","  人才，我強調人才流就是我們培養好的人才，讓他到業界出入也順暢，才有人願意再回","  來繼續深造，以這樣的方式滾動。當時LIFT的方案是因為我們在國外訪視一些留學生時","  ，聽到很多年輕人都非常熱情表示學成要回國來幫忙，可是他們的問題就是因為離開國","  家已一段時間，也不知道回來要去找誰，甚至對於學校，他會一直問是否要認識系主任","  才可以申請，所以我們發現這中間是有隔閡，LIFT當時的方案就是我們可否創造一個機","  制，讓想要回來的這些留學生有機會回到國內，對接國內需要聘用的人力，所以想透過","  這個方式，當然還有一個問題是就算人才對接了，是否會從國外回來也是一個很重要的","  考量，剛剛有回答萬委員比如薪資的問題也是必要考量。"],["李委員德維：我昨天到金門去，金門有非常好的預算給醫生，但金門也反映說好的醫生","  在金門留不住，當然他們也在想方設法做很多改變，我的意思是我認為除了經費及薪水","  外，其實對於這些人才還有其他許許多多的誘因，這部分科技部要怎樣來做一些重要的","  協調，讓大家覺得有發展？當然，包含張忠謀先生當年回到臺灣的時候，我相信跟他在","  美國的薪水及條件完全不一樣，所以本席也希望不管是科技部也好或配合教育部，針對","  這些高級尖端的人才、能夠為臺灣中華民國做一些事情的人，大家來努力看看怎樣提供","  他們多一點的資源，讓臺灣能夠更好。"],["陳部長良基：謝謝委員提醒，這非常好，我在報告也提到將來我們要做的就是希望創造","  一個人才群聚的效益，因為好的人才還是願意跟優秀人才在一起砥礪，然而如何創造各","  校的群聚，所以前幾年我們就開始推動一個卓越研究中心的計畫，希望卓越人才都有一","  個大師，他旁邊一定會圍一群人跟他在一起。透過這樣的方式，科技部現在已經有將近","  20個卓越研究中心在各大學裡，我們希望慢慢長期深耕，現在才執行兩年多，也慢慢看","  到這個效果，有一些優秀人才願意回來。所以如何聚集，讓這些人覺得臺灣是優秀人才","  的華山論劍，他們就會覺得如果要繼續發展，就應該回來臺灣跟這一些人一起砥礪，這","  個環境我們也正在營造中，謝謝。"],["李委員德維：謝謝部長。"],["主席：請伍委員麗華發言。"],["伍麗華Saidhai．Tahovecahe委員：（9時59分）主席、各位列席官員、各位同仁。我很","  高興第一次質詢可以碰到部長。想要跟部長請教，您應該也知道我想請教什麼問題，在","  2月11日的時候，也就是全民都在防疫、抗疫、避免人潮聚集的時候，在臺東卻有很多","  人聚集，為的是想要來看我們臺灣自己製造、自己發射的這一枚火箭發射，部長，您知","  道這件事情吧？"],["主席：請科技部陳部長說明。"],["陳部長良基：主席、各位委員。是，也謝謝委員，那天有去委員那裡特別做說明。"],["伍麗華Saidhai．Tahovecahe委員：部長，我只是想要跟您說，這件事造成我們部落很大","  的困擾，非常的困擾，不單單是部落內部的人受到很多的質疑，外部也有很多的責難是","  針對這個部落的居民，所以我們真的是感到非常的困擾。部長可以說說看，對於這樣的","  困擾，您覺得應該要怎麼樣解決嗎？"],["陳部長良基：因為這是一家民間公司私自找地去做這樣的行為，事實上，科技部並不支","  持任何人去做非法的事情，臺東縣政府也認定那個土地使用是有問題的。在這裡也向委","  員報告，當時在1月左右，這家公司行文到科技部請求支援的時候，我們在第一時間就","  希望能瞭解，雖然產業發展不是科技部的管轄，但是因為這個是新科技，如果產業或民","  間需要支援，政府當然要於以協助，所以當時也有他們找來了解，看看要給予怎麼樣的","  協助。那時候我們所給的建議是，第一個還是要合法去做，第二個則是在執行上，如果","  一些比較特殊的型態需要政府支援，政府當然也會來想辦法。也就是說，如果行政院政","  策決定，對於火箭的發射，臺灣需要有相當的政策支持，我們跟行政院在研商的時候也","  提到，因為安全規範是相當的嚴謹，我記得我到美國去看火箭發射的時候，那個觀測台","  離發射點約有10公里左右，所以安全的間距是整個安全監控，而且火箭發射出去以後，","  對於這個火箭的搜索跟追蹤是要靠雷達，而不是靠眼睛去看。所以對於相關的一些設施","  ，如果政府真的覺得這方面民間有困難，也覺得是該支持的時候，我建議應該還是由國","  家來建置一個國家的發射基地，民間要使用的時候，像美國，現在大家看到很多民間的","  發射，其實是租用政府的發射基地，所以在這段時間可以由政府把整個安全規範做出來","  。因此，我們的建議是，第一個還是要合法，我們當然很樂意看到產業有一些新的發展","  ，而且那個科技也是透過15年前科技部做了10次的探空火箭所累積的經驗，所以我們也","  樂於看到發展，但我們真的不樂見民間去做一些非法、甚至是影響到原住民區域的行為","  。"],["伍麗華Saidhai．Tahovecahe委員：謝謝部長，我想您這樣的說法算是一個正式的說法，","  我們大家也都聽到了。就您剛才所提到的，我就繼續來請教您幾個問題。部長，太空科","  技發展會是我們科技部一個重要的發展項目嗎？"],["陳部長良基：應該這樣說，總統已經宣示太空科技臺灣不缺席，所以在這個過程裡，不","  是只有科技部，其他部會大家也一起來做協助。科技部以往所執行的太空計畫，包括去","  年開始執行太空三期，其實對整個太空產業也有一些想法跟規劃。"],["伍麗華Saidhai．Tahovecahe委員：所以部長認為這是一個重要的發展、重要的產業？"],["陳部長良基：是。"],["伍麗華Saidhai．Tahovecahe委員：部長，我其實滿欣賞您提到的科技施政理念，您要不","  要自己說說看您那四大理念？科技施政的理念。"],["陳部長良基：委員講的是哪個部分？"],["伍麗華Saidhai．Tahovecahe委員：探索，那四項。"],["陳部長良基：喔！基本上就是科技是從探索開始……"],["伍麗華Saidhai．Tahovecahe委員：對，接下來……"],["陳部長良基：探索之後，有了瞭解與希望，就要去做development，也就是發展，繼續把","  它深化，再下來就要做擴散的功能……"],["伍麗華Saidhai．Tahovecahe委員：推廣。"],["陳部長良基：把它推廣到民間去……"],["伍麗華Saidhai．Tahovecahe委員：所以最後是？"],["陳部長良基：民間就要商業化。"],["伍麗華Saidhai．Tahovecahe委員：好。那我就要請教您，請問每一個國家都很適合作為","  火箭發射場域嗎？都找得到嗎？"],["陳部長良基：我個人是覺得不一定，不見得每一個國家，所以我在提那個科技政策……"],["伍麗華Saidhai．Tahovecahe委員：臺灣有沒有這個條件？"],["陳部長良基：我有特別提到，臺灣是一個小國家，我們還是要有小國大戰略，要比較集","  中式的去考量……"],["伍麗華Saidhai．Tahovecahe委員：那我們開始有做這個探究嗎？"],["陳部長良基：在太空的部分，向委員報告，當時在太空三期的時候，對於行政院所核定","  的計畫，我們當時鎖定是結合臺灣優勢的產業，也就是說，臺灣比較優勢的是這些資通","  訊、電子，這些整合做得很好，所以當時是說我們利用衛星的發射，把這些零組件經過","  飛行的驗證以後，可以擴張到各行各業去，這是我們想做的。"],["伍麗華Saidhai．Tahovecahe委員：好，我只想知道我們臺灣有沒有這樣的條件？"],["陳部長良基：就太空科技來說，我覺得我們是有那個條件，現在衛星上所有的組件有很","  多都是臺灣已經可以做的。"],["伍麗華Saidhai．Tahovecahe委員：現在全世界，我們的上空都有密佈的衛星，所以……"],["陳部長良基：對啊！很多都是臺灣的產品，所以那個是沒有問題的。"],["伍麗華Saidhai．Tahovecahe委員：所以我們每天日常使用的這些，包括衛星電視、手機","  等等，其實未來也都有需要仰賴這些東西，對不對？"],["陳部長良基：對。"],["伍麗華Saidhai．Tahovecahe委員：好，其實臺灣到底有沒有這個條件，我想這是很重要","  的，就像我們臺灣得天獨厚，不是每個國家都可以有深水港，而我們很幸運，所以我們","  可以發展航運。我想科技部主導的，您剛才的報告也有提到，是人才跟技術的培養與培","  育，部長很重視人工智慧AI，對不對？"],["陳部長良基：應該是說，對於新科技，科技部都非常重視。"],["伍麗華Saidhai．Tahovecahe委員：投入的預算多嗎？"],["陳部長良基：人工智慧已經是三年前推的專案，當時所推的專案在那時候是透過專案申","  請，我們每年在研究計畫投入將近……"],["伍麗華Saidhai．Tahovecahe委員：我知道的是，科技部對於跟科技有關的這些條例，速","  度應該是非常快的，因為日新月異，我們是在跟時間賽跑。"],["陳部長良基：對。"],["伍麗華Saidhai．Tahovecahe委員：我很高興的是，我有查閱到，自駕車是我們AI技術的","  一個項目，對不對？"],["陳部長良基：對。"],["伍麗華Saidhai．Tahovecahe委員：我也看到，有很多地方都把它視為一個有商機的產業","  ，所以各縣市政府也都想推動這個東西，但是我們的交通安全條例顯然沒有辦法負荷。","  我也看到立法院在107年有委員提案，4月提案，9月院版也就提出自己的版本，當年的","  11月就三讀通過，讓這些自駕車能夠有一個無人載具的創新開發條例來運用，我覺得非","  常好，所以我想問的就是，今天火箭要不要發射，找到我們偏鄉，找到我們原住民地區","  ，要做環境影響評估這個現在國人都知道，但是我們還有一個部落諮商條例，很可悲、","  很可惜，顯然我們國內所有的國人都還不清楚、不瞭解，到我們原住民地區必須要行使","  部落諮商同意，要行使一個尊敬、禮貌的動作。所以下一次我希望看到我們在這個方面","  能夠開始去重視，如果認為他不安全，我們就要有法可管。我很欣賞您說的一句話，政","  府最大的責任就是要把法規做好，這樣也符合你的科技理念，所以如果能有個太空事業","  的什麼辦法，我希望可以趕快催生出來，也許主管機關未來是經濟部、交通部我不知道","  ，但是還沒有生父生母不詳的時候，我想科技部就是奶媽奶娘，就有義務要來催生這樣","  的東西，我們一起來合作努力，好不好？"],["陳部長良基：是，謝謝委員。"],["伍麗華Saidhai．Tahovecahe委員：謝謝。"],["主席（伍麗華Saidhai．Tahovecahe委員代）：現在請黃國書委員發言。"],["黃委員國書：（10時8分）主席、各位列席官員、各位同仁。這次臺灣的防疫工作，我想","  不只國人肯定，連國際都非常推崇。當然科技部過去有一些基礎科研的研究，對於這次","  的防疫，在生技的部分事實上也有一些奉獻，我想科技部在整個防疫的工作上，在這一","  段時間也不是沒事喔！"],["主席：請科技部陳部長說明。"],["陳部長良基：主席、各位委員。是啊！"],["黃委員國書：事情非常重要，包括園區的防疫，我們有三大科學園區，這個完全影響了","  臺灣整體的經濟命脈，我們不容許這一次的肺炎疫情會造成園區的社區感染，否則就不","  得了，整個臺灣的經濟發展可能會受到非常大的衝擊。部長，科技部可不可能在園區的","  防疫上有一些更積極的作為？當然，你們現在引用的是勞動部訂定的職場安全衛生防護","  措施指引，我們都按照那個準則來做，但是可不可能有更嚴謹的防護準則？就針對園區","  ，因為它群聚，各個產業各有不同的作業型態，所以我覺得科技部可能要再審慎的評估","  ，是不是針對各個園區內各產業的型態去評估、設計一個更嚴謹的防疫作業準則，可不","  可能？當然過去我們有SARS的經驗，但是這一次疫情我看是比SARS的擴張還要迅速。教","  育部已經宣布學校班級若有一例確診，該班停課，全校若有兩例確診，全校停課，這是","  教育部評估後的防疫停課準則。為了防止疫情在園區大規模擴散，科技部要不要針對園","  區制訂一個準則，如果有更嚴謹的防疫措施，一旦發生確診案例，確診者所在的廠房可","  以評估是不是要停工？部長，科技部是否有相應的準備？"],["陳部長良基：是，謝謝委員。第一個，我們遵照的防疫措施是目前指揮中心所訂定的標","  準，並不是只有勞動部，這一點先跟委員說明。第二個，謝謝委員關心，其實我們一開","  始最先成立應變小組的就是園區管理局，園區現在都有一個單一窗口，剛才我也報告過","  ，我們也要求廠商每天都必須上平台回報，我們也要求廠商要擬定防制計畫，包括剛剛","  委員提的類似異地辦公這樣的機制都會出爐。"],["黃委員國書：好。科技部是否能在一個禮拜內提出相關的規範？應該可以啦？"],["陳部長良基：好。"],["黃委員國書：再來是這次也是我們壯大MIT製造的機會，蘋果電腦很多新的產品最近都會","  轉單到臺灣，這是我們新的機會，希望科技部也去掌握相關的情勢，好不好？"],["陳部長良基：是。"],["黃委員國書：再來是有關科技防疫國家隊部分，最近我們看到經濟部的口罩產量從單日","  400萬片提升到1,000萬片，最近產量已經突破達到一千多萬片，我們整合了臺灣最傑出","  的精密機械業者，其中非常多業者在中部，迅速增加產能，現在已經是全球第二大口罩","  生產國。健保署3天可以生出口罩實名制的系統。唐鳳政委也促成口罩地圖的設計，讓","  很多民眾運用這個系統能夠很便利地在就近的藥局買得口罩。還有非常多科技上的成就","  ，包括國衛院也合成瑞德西韋，杜奕瑾有新藥AI搜尋技術。這麼多科技防疫國家隊在這","  一段時間都有很重大的貢獻，我想了解那科技部的角色呢？日本非常推崇唐鳳，說他是","  臺灣天才IT大臣，連行政院蘇院長的宣導圖卡「咱只有一粒卡臣」都上了日本的新聞，","  日本也把它的意思翻成日文。這些都是這一段時間我們看到臺灣的科技防疫國家隊做出","  來的成就，不僅國人肯定，連國際都讚譽，那科技部呢？科技部的角色呢？科技部到現","  在有沒有一些比較積極的作為？我覺得應該要有。"],["陳部長良基：當然有啊！"],["黃委員國書：當然有？好。那有什麼？"],["陳部長良基：跟委員報告，因為我們的團隊就是各領域的專家們，科技部只有行政院，","  我們的團隊就是這些專家跟研究的團隊，他們多數在學校，包括國衛院也是科技計畫支","  援的團隊，中研院當然也是，所以我覺得讓他們去出頭就夠了。其實我們科技部從一開","  始就組織專家會議去協調大家，像剛剛也報告過現在這幾個科學家的群組是科技部協助","  把這幾個群組弄起來，讓大家在研發的過程可以互相交換科學知識以促進突破，我們也","  鼓勵每個部分若有好消息就對外揭露，像最近成大也剛揭露他們可以把快篩的技術推進","  到半小時內做完……"],["黃委員國書：本來150分鐘可以推進到30分鐘嗎？"],["陳部長良基：對，他們現在透過這個技術，所以這些都是相互支援的。"],["黃委員國書：好，這些都是，這些都非常好，然後成大也開始生產智慧手環嘛？"],["陳部長良基：對，那整個都是……"],["黃委員國書：可以量體溫、心跳，做為預測症狀的指標。所以，我認為科技部應該要更","  擴大科技防疫的能量，應該要去盤點現在所有的科研成果、技術可以做到哪一些相關的","  技術運用得以投入防疫。"],["陳部長良基：是，對，沒錯。"],["黃委員國書：科技部要趕快去盤點，包括機器人的運用，包括未來公務員或甚至公司行","  號的員工是否可能遠距上班或是線上上課，這些技術可能未來都會有，科技部是不是應","  該去盤點，然後把這個可能性鋪陳出來？"],["陳部長良基：跟委員報告，其實現在這些技術都已經存在，目前真正要做的不是科研，","  而是做後段的推廣即可。跟委員報告，比如說委員的簡報上提及的線上上班或是上課系","  統，科技部從一年多前就開始試用那個系統，現在那個系統已經變成各校，尤其是各大","  學，它免費提供給各大學使用，所以那個部分就是經過幾年的研發，然後才有辦法現在","  拿出來使用，這個部分都已經在進行中。異地備援或者上班，這個我們會配合行政院，","  至於內部的規劃，當然我們已經做過沙盤推演。"],["黃委員國書：好。關於科技防疫，我覺得科技部要扮演非常重要的角色，也許過去你們","  在幕後……"],["陳部長良基：是，我們再來努力。"],["黃委員國書：請你們去盤點。你知道我所提的是整個政策目標，希望科技部可不可能在","  近期、一個月以內去盤點所有科技部能夠協助這一次防疫工作的相關科技運用的能量，","  可不可以？至少你要提出一個書面報告，好不好？"],["陳部長良基：好，是。"],["黃委員國書：一個月內提出一個報告給委員會，好不好？"],["陳部長良基：好。"],["黃委員國書：再來是剛剛有委員關心國人自製火箭「飛鼠一號」的試射，當然它是民間","  的，這個負責人是美國太空中心回來臺灣的，他是一個NASA的專家，他回來臺灣，他的","  公司花了7億元，射火箭不是像射沖天炮那樣好玩耶！一次要花好幾千萬元耶！為什麼","  他要去發射火箭？就是因為他違法，所以遭受開罰。我想了解的是，在這個過程當中，","  我們國家的科技部、太空中心對於這件事情的看法、態度跟立場到底是什麼？","   2016年時我就曾質詢過這件事，2007年國科會主委陳建仁在立法院備詢時表示，希望","  在2010年能夠成功以自製的衛星發射載具發射衛星，當時已成為國家政策，結果一直到","  2013年，亞洲很多國家都已擁有發射火箭的技術了，我們臺灣還在原地踏步。蔡英文總","  統也宣示未來10年10顆衛星要投入251億元，要打造全球太空產業研發製造基地，這是","  國家的政策嘛！請問科技部，國家的航太政策是不是應該追求航太自主？我跟部長報告","  ，未來全球的低軌衛星，「飛鼠一號」就是低軌衛星，NASA那是中軌的，關於低軌衛星","  ，未來全球5年內會有5萬顆衛星在太空上運轉，這是很大、很大的科技產業。","   我們科技部有能力製造衛星，非常好，未來我們的10顆衛星一定都是委託美國幫我們","  發射嘛！那低軌衛星呢？我們要不要發展低軌衛星？小規模的衛星難道還要靠美國幫我","  們發射嗎？現在南韓已經有辦法發射火箭了，你要靠南韓幫我們發射嗎？我們臺灣有這","  樣的科研技術，我們有這類的人才，很多NASA的人才回來臺灣了，這個事情我們讓他們","  用民間的私人企業去單打獨鬥，當然沒有辦法成事啊！怎麼可能呢！當然違反土地分區","  使用，當然違反環境影響評估，違反的事項可多了！政府的資源要不要下去幫忙？你如","  果不幫忙，就算花100年臺灣都不可能去發射火箭；如果國家的資源願意幫忙，這個事","  情是有可能解決的嘛！","   請看下一頁，太空中心還對外委託執行「科學酬載計畫」，我們還委託人家耶！我們","  有計畫委託人家，然後我們都不幫忙。當然他們違法，違法的事情要處罰，我沒有意見","  ，但是就是因為沒有國家的資源挹注，我們的太空中心視若無睹，不管他，最終就造成","  這樣的結果。本席建議，如果科技部認為發展太空產業應該要與時俱進，因為不管是未","  來的通訊衛星或是未來的5G，這都是非常重要的產業，如果未來我們要做連結的話，我","  們當然就應該要積極的去發展，所以本席在這裡要建議，科技部是否可以評估將國有地","  建造成發射基地的可能性？我們不要去妨礙人家，也不要去影響到原住民部落，可不可","  能？另外，本席在這裡還有一些建議，包括太空中心應該要增設火箭部門的研究單位，","  這部分科技部是不是可以在1個月內提出報告？可不可以？"],["陳部長良基：我可不可以先簡要的說明？我要跟委員說明，其實我們在提報太空三期計","  畫時，當時很多專家在研商時，大家都不傾向於臺灣要自己發射火箭，所以在太空三期","  計畫裡，這個我剛才已經提過了，我們主要還是以零件、衛星、操控和軟體為主體。至","  於這個我們要不要做？這還是要由行政院來決定。","   前面那幾個部分，我剛才回答時已經提過了，產業有這個需求，那政府當然就要做，","  所以我們也已經向行政院報告了，如果需要的話，我們也可以建造國家的發射基地，這","  幾個部分我們會一起用書面的方式來向委員說明。"],["黃委員國書：那你們還有沒有委託人家做酬載計畫？"],["陳部長良基：酬載計畫那部分有啊！"],["黃委員國書：若你不鼓勵人家發射火箭，但我們又委託計畫給人家，政府可以這樣子嗎","  ？請在1個月內提出報告，好不好？本席的時間到了。"],["陳部長良基：我要跟委員說明，我也是1月時才知道有這個計畫的存在。"],["黃委員國書：有這個計畫啊！請在1個月內提出報告，可以吧？謝謝。"],["陳部長良基：是，謝謝委員。"],["主席：請陳委員秀發言。"],["陳委員秀：﹙10時22分﹚主席、各位列席官員、各位同仁。這是本席第一次質詢。"],["主席﹙黃委員國書﹚：請科技部陳部長說明。"],["陳部長良基：主席、各位委員。是，謝謝委員。"],["陳委員秀：去年12月有一則報導，那就是經我們監委、張武修教授調查後發現，科技部","  的資源有過於分配與分配不均的情形，他也指出科技部過於偏向AI，對AI投入大筆的經","  費，但卻看不出有何成效，科技部過於偏重少數與特定的項目，其中他也提出，科技部","  無法保障基礎研究的經費，也未能妥善的規劃博士後研究員的進修發展種種，他指出這","  樣會排擠大部分的高教資源，會造成資源分配不均，他也提出3項缺失應該要改進，這","  3項應該要改進的缺失，部長應該都知道，所以本席就不再贅述。請問科技部針對這份","  報告做了些什麼樣的檢討與改善？"],["陳部長良基：謝謝委員，其實這是民國107年8月所發生的事情。張監委來自於學界和醫","  界，他以他對學界的了解，在那次報告中將這些缺失都呈現出來，而我剛才的資料也有","  呈現，其實科技部民國107年的經費是例年來最低的，所以那年我們對於基礎研究的投","  入讓學界很多教授都沒有辦法可以有好的計畫或持續往下走，這是基礎研究與應用研究","  經費分配上的問題。"],["陳委員秀：部長，其實這部分就凸顯出一個問題，那就是科技部與學研界溝通不良，你","  們很多政策在推動與實行時是不是都沒有跟他們研究與討論或解釋清楚，所以才會造成","  這樣的誤解？"],["陳部長良基：跟委員報告，當然因為監委要這樣子寫、其實監委要寫這份報告時也曾跟","  我提說，其實這個議題並不是科技部的疏漏，所以這個案子結案時並沒有苛責科技部，","  主要是因為現在學界有很多教授都拿不到經費。我要跟委員報告，其實我們有很多主管","  都來自學界，我們每年和學界至少都有十幾場的溝通會議，科技部也希望所有的政策都","  是來自於學界的想法。但是我在這裡要和委員說明的是，這裡的第二項是因為當時負責","  的主管對外的說明，給相關受到影響的人有了負面的批評，那個案子主要是說，在國外","  一般博士後都只做2年到4年，但當時那個案子卻要把它修改成科技部給了博士後，一直","  到十幾年都還只是給博士後，當時我們是希望能夠將它修改成博士級的研究人力，而不","  是就一直叫博士後。後來我發現那個問題後，我們也把這個辦法修訂了。"],["陳委員秀：針對這個部分，後來我們已經跟學界做過充分的溝通了？"],["陳部長良基：當然有，其實科技部就是學界的代表，我們希望學界的聲音都能夠……"],["陳委員秀：不能你們做你們的、學界想他們的，這樣是會產生誤解的。"],["陳部長良基：當然，我也來自學界。"],["陳委員秀：那我們針對這部分所做的改善，是否可以請部長這邊再提供本席一份比較詳","  細的書面資料？"],["陳部長良基：好，可以。"],["陳委員秀：因為本席認為，雖然產業應用比較看得見具體的成績，但基礎研究是提供應","  用發展的根本，這是需要逐步去累積的，希望科技部對於學界所提出的諫言都能夠盡心","  的來聆聽與改善，本席相信，如果預算的分配與調整能夠更加的完善，那我們與學界的","  結合也就能夠更臻完美。","   接下來本席想請教部長，剛才也有委員關心過這個政策，那就是科技部每年都會補助","  博士生每月4萬元的這個政策，從去年9月入學的一年級博士生開始，科技部每年都會提","  供300個名額，為期4年、每月4萬元的獎學金，希望能夠藉此鼓勵以及支持博士生，也","  希望他們未來都能夠成為臺灣的高度專業人才。當然，部長剛才也強調人才的培育是需","  要長時間耕耘的，這點本席也非常的同意，但是這些受補助的博士生如果沒有取得學位","  ，那這筆補助款會不會被追討？或是如果他在學習的過程裡表現不佳，那我們是不是有","  什麼樣的機制可以來停止這個補助？另外，如果我們要檢視這個補助成效，那你們是用","  什麼樣的方式來檢視？你們主要的KPI是什麼？這部分請部長報告一下。"],["陳部長良基：是，謝謝委員關心這個議題，其實現在博士生人數的減少是一個非常嚴峻","  的問題，像現在我們要推動一些比較重要的科技時，其實這10年來，科技業所需要的博","  士人才已經掉了三分之一以上，現在很多大學的博士班根本就沒有人要來報名，所以當","  時那個方案是希望能夠遏阻這個趨勢，讓有些學生……"],["陳委員秀：我們也希望鼓勵他們。"],["陳部長良基：對。"],["陳委員秀：但整個政策你們多久會檢討一次？"],["陳部長良基：我們當時的考量是希望這個還是要回歸到大學學術自主，所以這個選拔我","  們是希望由各大學擇優的來補助，而這個擇優的條件會由大學來訂定辦法，然後科技部","  來監督，所以我們會用這個方式來檢視大學端對學生的培育，我們要擇優的把學生留在","  臺灣來讓他繼續深造。"],["陳委員秀：當然，有了這樣的一個鼓勵政策，那取得……"],["陳部長良基：我們會去檢視這個學校做得好不好，如果做不好，將來我們就會扣減它的","  名額。"],["陳委員秀：取得學位只是第一步，我們還是要協助這些畢業的博士人才發揮所長，幫助","  他們成為臺灣的高度專業人才，剛才多位委員，包括賴品妤委員也都很關注一點，那就","  是留才，對於我們要如何留住人才，科技部有沒有什麼比較具體的作法或想法？"],["陳部長良基：跟委員說明，科技部所有的人才留計畫都是為了這個而努力，我們現在不","  是只有給大學獎學金，我們同時也會要求大學要對這些卓越的人才給予提升計畫，因為","  國外也都有這些方案。"],["陳委員秀：部長，其實你剛才答詢時曾提到一個重點，那就是出路要順暢。"],["陳部長良基：對。"],["陳委員秀：要如何讓高學歷和我們的產業結合？因為唯有這樣才能夠把人才留下來。"],["陳部長良基：對。"],["陳委員秀：不然我們就是白白的把培養起來的人才往外送，本席發現我們有很多的子侄","  輩，他們都是在博士畢業後就在國外找到了出路，本席覺得這樣非常的可惜，既然我們","  有這樣的計畫與規畫要來鼓勵這些博士生，那對於他們日後的出路，我們有沒有什麼比","  較具體的方案可以來協助他們？這部分科技部是不是也可以提供本席一份比較詳細的報","  告？"],["陳部長良基：可以，我們有一個高階人才就業培育方案。事實上，那個計畫當時在大院","  這邊審查時，曾有委員批評科技部不應該去管這個人才的就業，但是我覺得我們還是應","  該要幫我們培養的這些人才找出路。"],["陳委員秀：我們希望他們都能夠留得住，我們培養他們就是希望可以……"],["陳部長良基：對，所以這3年來我們已經協助了幾百位的博士順利的銜接到業界，他們的","  出路順暢了，那之後就會有更多的人才願意留在臺灣，這部分的計畫我們可以再跟委員","  報告。"],["陳委員秀：對，請部長提供一份詳細的書面報告給本席，謝謝。"],["陳部長良基：謝謝。"],["主席：請張廖委員萬堅發言。"],["張廖委員萬堅：﹙10時30分﹚主席、各位列席官員、各位同仁。部長好，辛苦了。大家","  都在談科技部在防疫上的角色，部長也對此提出了很多，本席聽到目前為止，大多給予","  正面的肯定，雖然在防疫特別預算裡，我們並沒有看到你們有對此提出特別的需求，但","  針對這點，本席不知道你會不會覺得委屈或是有什麼樣的看法？不過，基本上這次的疫","  情，我們的防疫措施，譬如：臺灣的科技產業還是很重要，所以各科學園區的防疫措施","  ，像臺中工業區那家食品廠就有一個員工被隔離。"],["主席：請科技部陳部長說明。"],["陳部長良基：主席、各位委員。結果就全部都停工。"],["張廖委員萬堅：對，60個員工全部都停工2個禮拜，臺灣的科技產業這麼的發達，像半導","  體之類的；當然，這次肺炎中國那邊最嚴重，所以我們很擔心會有產業斷鏈的問題，但","  幸好很多重要的與關鍵性的科技產業都還在臺灣，所以竹科、中科、南科這些重要的科","  學園區的防疫也就特別的重要。坦白講，我們沒有辦法想像萬一科技產業的科技廠發生","  群聚感染，那將會對世界造成什麼影響？剛才有些委員問到這個問題時，部長也回答這","  些我們都已經注意到了。","   本席要問的第二個問題是，剛才黃委員也有問到，其實我們在跑基層時，我們也有問","  他們會不會受到影響，其實現在這個氛圍裡面，譬如手機產業受到的影響就很大，所以","  未來它整個布局可能會從中國──你看一支手機裡面有多少的高科技零件？雖然有些關鍵","  零件還是臺灣製造，但有些是在中國製造，現在中國這麼做是會影響到臺灣的，並不是","  不會，所以他們目前的考慮就是要將工廠遷回臺灣，這部分本席等一下再問我們準備好","  了沒有。對於很多突如其來的變局，包括中美貿易，像去年一整年我們幾乎都在關心臺","  商與科技產業要回流，而科技部對此做了些什麼樣的配合？當然，這裡面有很多是經濟","  部要做的，但科技部對此又做了些什麼？這次肺炎對科技產業的影響，到底是正面還是","  負面？從產業的正面來思考，我們又可以做些什麼因應？","   我要先問第三個問題，部長，我們談了這麼多，本席看到新聞報導說你想要回學界，","  這是真的還是假的？新聞報導說你借調期滿了，所以你想要回去臺大，這是真的還是假","  的？還是因為大家都在問你，所以你只是回答「假如一」或「假如二」？還是你已經決","  定了？"],["陳部長良基：是，謝謝委員的關切，我們還是先回到問題，疫情這部分，因為科技部的","  角色就是管理科學園區，所以科技部會扮演科研專家這個角色，這點從指揮系統裡面就","  可以看到我們的協助，所以這就是因應那句話……"],["張廖委員萬堅：這部分你等一下可以慢慢的回答本席，但本席最後問你的那第三個問題","  請你先回答我，不然你回答了那麼多，本席不曉得你現在所講的是你未來要做的，還是","  建議下一任要好好做的？"],["陳部長良基：當然，政策這部分……"],["張廖委員萬堅：大家都知道科技部從2014年成立以來，從國科會到科技部，你是在任最","  長的，坦白講，你也做了很多的嘗試，本席聽到的聲音都是正面的，當然我們的人才延","  攬與很多專案也都受到了很多的批評，像博士後的研究經費等等，不過你在位這麼久，","  本席也看到了一些問題，像基礎研究占比的問題，民國105年基礎研究的占比比現在、","  民國106年、107年、108年都還要高，雖然你會從民國109年也就是今年開始每年都調高","  10%，希望3年後可以恢復到和民國105年一樣的占比，但本席覺得這樣太慢了，所以本","  席在等你回答，如果你有意願續任的話，那這個速度要加快。"],["陳部長良基：謝謝委員，委員應該知道公務預算要在18個月前編列，所以我當時是對外","  說，第一年我會執行徐部長的經費，第二年……"],["張廖委員萬堅：不是，那你現在要不要回答本席？你跟媒體講的那個到底是怎樣？"],["陳部長良基：當時是媒體問我，我借調的時間是到今年5月19日，那之後呢？其實我不能","  幫院長回答任何之後的問題，因為這是院長的權責，所以記者問我時，我就回答我是借","  調到5月19日。"],["張廖委員萬堅：你在任這麼久，你對臺灣的科技產業與科技政策最清楚，如果你還有機","  會可以續任的話，你會不會繼續好好的做？"],["陳部長良基：做為一位學者，如果有機會可以為社會服務，那當然就應該要全力以赴。","",""],["張廖委員萬堅：所以你是有意願的，而不是像媒體所講的，借調的時間到了，你就會回","  學界了，這是你的第一選擇？"],["陳部長良基：我們會盡力，而且做為一個……"],["張廖委員萬堅：好，那本席繼續問。"],["陳部長良基：我也希望科技部能夠有更多的本土博士部長，不要只有一個。"],["張廖委員萬堅：對，你很難得，你對產業與研究又很了解。好，我們就以這件事情來看","  ，其實國人對於政府這次的防疫政策與反應都是給予正面的肯定，其實科技部有很多的","  科學研究，所以科技部是扮演幕後的專家學者這個角色，以這次的防疫來看，我們有些","  團隊很快的就分解出瑞德西韋，而那些團隊也是長期接受科技部資源的，對不對？"],["陳部長良基：對，因為要長期的練兵，這時候才有辦法可以去打仗，如果你平常不練習","  ，那這時根本就不可能有那個能力。"],["張廖委員萬堅：對，本席常聽你說我們是科技立國、小國大戰略，臺灣有很多的災害，","  所以我們在天然災害這方面的科技研究實力很強，像防疫這種特別的情況，我們也是美","  國以外第二個能夠合成出瑞德西韋的團隊。"],["陳部長良基：對，我們也是全世界第四個能夠儘快做出病毒株的國家。"],["張廖委員萬堅：是，這些都是深耕科技研究所累積的成果，「養兵千日，用在一時」，","  這時就可以看出臺灣的科技實力，不管是哪一方面，即使有人批評你比較重視AI，但是","  在生技這部分，我們對於團隊的補助應該也是夠的。所以本席想要請教部長，針對本席","  剛才所問的第一個問題，因為我們有很多重要的研究，譬如病毒研究等等，但是在這次","  的特別預算裡，為什麼我們沒有提出特別的科學專案來給予支援？"],["陳部長良基：跟委員說明，我剛才已經提到了，長期的訓練非常的重要，所以SARS之後","  ，科技部不只是支援團隊，我們也建立了很多的生技檢測與診療的核心設施，這些核心","  設施經過十幾年的累積，其實過年時我們就已經特別的盤點了，如果團隊要應付新的病","  毒，那我們還需要做些什麼準備？當時那些專家都覺得利用現有的資源立刻來做就夠了","  ，需要的部分並不用那麼多，所以我們就沒有提出特別專案。缺少的部分我們可以直接","  ……"],["張廖委員萬堅：繼合成瑞德西韋後，財團法人生技中心又合成另外一種藥，這些都是既","  有的藥，就是先拿舊的藥來做。"],["陳部長良基：就是拿人家……"],["張廖委員萬堅：法維拉韋這款藥我們也順利的把它的原料給合成了，事實上，我們在這","  方面是有實力的。"],["陳部長良基：對。"],["張廖委員萬堅：像生技中心執行長吳忠勳在西元2014年到2016年也都有拿到科技部的專","  案補助。"],["陳部長良基：我們的醫療指標被評比為世界第一。"],["張廖委員萬堅：是啊！所以這方面我們是有實力的，但本席不解的是，因為你一直在喊","  預算不夠，但為什麼這次600億元的特別預算……"],["陳部長良基：因為這次各部會所需要的紓困經費非常的龐大，當時院長是希望以12個月","  內能夠完成的為優先，大家都知道科技研發需要時間，其實連學界都沒有把握病毒什麼","  時候可以做得出來，所以當時我們才會說先統整現有的專案儘快的來做。"],["張廖委員萬堅：假如是現有的專案，譬如：剛才也有很多同事問到，大家都很緊張，像","  韓國的快篩能量一天可以做多少？然後……"],["陳部長良基：那部分沒有的話，我們剛才也提到了，我們還有跨部會署基金，所以那時","  候我們才會……"],["張廖委員萬堅：你太老實了。"],["陳部長良基：我們希望能夠由自己的經費來做掌控，不要去和其他部會搶那600億元，因","  為600億元對很多部會來說還是不夠的。"],["張廖委員萬堅：這個本席知道。"],["陳部長良基：所以那時我們是以這樣的心態來做考量。"],["張廖委員萬堅：好，因為時間的關係，先請教的是，在產業的布局方面，去年有很多科","  技產業回臺增加產線及產能，對於此次新冠肺炎，可能會產生有利於臺灣的變局，那麼","  科技部在因應做為上，除了土地及法規，還有哪一方面可以配合？你們可曾思考過？例","  如你們成立的小組，除了對於病毒的研究及防疫措施之外，還有對社會經濟的評估。"],["陳部長良基：對。"],["張廖委員萬堅：其實此點對於臺灣的未來極為重要，你的評估為何？"],["陳部長良基：我們設立單一窗口的意義，是希望第一手即能掌握廠商對於政府的支援需","  求為何，否則即使我們設想一堆措施，若並非廠商所需，仍無法對接。所以，我們現在","  也了解，自中美貿易戰開始，科學園區的單一窗口所提供的協助，其實是滿到位的，廠","  商第一個要求的是廠房，第二是要人。"],["張廖委員萬堅：此次發生武漢肺炎之後，你們有與三個科學園區聯繫，協助他們嗎？"],["陳部長良基：在園區方面，我們是每天請廠商回報，目前產業的評估都還算樂觀。"],["張廖委員萬堅：據媒體報導，武漢肺炎投下震撼彈，臺商已驚覺，將布局新一波之遷徙","  ，那麼科技部對於這些高科技產業欲遷徙回臺的準備為何？"],["陳部長良基：有設相關窗口，提供其所需土地仍是第一優先，大家應可看到，三個科學","  園區都在擴建，且是自前年即已開始，我們預估到在科技發展上，有新的科技就一定有","  新的需求。"],["張廖委員萬堅：速度必須加快。去年在中美貿易大戰時，其實就已有一波了，我本來是","  要問你，在去年環境的改變之下，我們的擴廠進度如何？可以提供資料給本席嗎？"],["陳部長良基：我們剛剛做過結算，去年整個園區回流所增加的營收有幾百億元，所以我","  們提供的服務是有到位的。"],["張廖委員萬堅：關於我們所提供的土地、人力及人才的供給等，這些資料可否再提供給","  我？"],["陳部長良基：可以，但是我只能延續這一塊……"],["張廖委員萬堅：我要確定你是否有意願留任繼續做？因為你已在位這麼久了，還是你打","  算誰留你都沒用，就是要回學界？本席是要確認此點，現在你有意願了，我很高興。在","  全中華民國內，對於科技產業的了解，你是最精準的。"],["陳部長良基：看機緣吧！"],["張廖委員萬堅：坦白講，正當臺灣科技產業面對肺炎的衝擊，你在此時離開，也是沒有","  江湖道義，所以請留下來好好地為國家打拚，謝謝。"],["陳部長良基：謝謝委員。"],["主席：吳委員質詢後休息5分鐘.","   請吳委員思瑤質詢。"],["吳委員思瑤：（10時43分）主席、各位列席官員、各位同仁。今天是本席新任期的首次","  質詢。做人要有江湖道義，做官當然更是。防疫國家隊科技部，到底是in        or","  out？今日有多位委員提出相關質詢，本席在此希望能做出綜整、系統性，全觀地與陳","  部長探究這個問題。你到底是in                                            or","  out？你當然一定會說你們是in，但我認為這樣還不夠。請聽我的論述，請看簡報下一","  頁。","   全球防疫作戰，臺灣掌控得當，且繼續嚴陣以待。全世界都說好，美國說臺灣的防疫","  足以成為世界典範，德國、斯洛伐克都稱讚，力挺我國加入WHO的國家越來越多。蘇院","  長的「一粒卡臣」宣導文宣也上了日本節目，還有臺灣IQ180的天才大臣唐。其實我個","  人有點私心，身為教科文的委員，我好希望他們稱讚的是臺灣有一個AI科技部長很棒，","  然而卻很可惜，這些都是臺灣之光，我感到驕傲，但我期待陳部長可以做得更多。請看","  下一頁。","   「順時中就對了」，是現在內閣最「夯」的詞句。防疫指揮官的表現的確可圈可點，","  所以「順時中就對了」；但是我認為應「順良基」，因為這樣可以讓我們的防疫掌握良","  機。「順時中就對了」，是要聽取防疫指揮官的指揮，但我希望科技部門可以做為防疫","  的最佳後援，你不只是insider，更應是supporter，所以「順良基是良機」。然而我們","  到底是掌握了科學防疫的良機，還是錯失了良機呢？請看下一頁。","   科技部的預算是零，您剛才多次說明，院長是期待能在一年內執行完畢，而科技研發","  可能是長遠的計畫，所以您未與他人爭食紓困振興特別預算的大餅，此點我或許可以接","  受；但是，當時SARS的500億元特別預算，之前的國科會拿了20億元，也因為有國科會","  所爭取的20億元，17年來臺灣才有機會留下有關SARS學研方面的珍貴資產，它被用於基","  礎醫學研究、抗病毒藥物疫苗之產學合作及危機處理與科學計算格網原型之建置等，這","  些都很重要，也不會是一年內就可以完成，這些legacy到了今天，臺灣人民都還受惠，","  不是嗎？","   所以，我所期待的科技部，在此次防疫作為中應更有角色，是insider        and","  supporter，可是你們的預算卻是零，我或許可以接受，我真的覺得沒有關係，我們可","  以用公務預算來支應。請看下一頁。","   我們的防疫會議在尋找阿基部長，因為防疫指揮中心沒有邀請你，你就很乖、被動、","  消極。做官要有江湖道義，你在這件事情上，太過保守了。為何科技部是outsider？如","  果你在會議中，你可以做更多支援性、建設性的工作，包括科技的運用，串聯現有的學","  研成果，也可以啟動所有的AI、大數據，去結合、整合世界各國如何在病人分流、醫院","  防疫系統、危機處理上做出即時的right","  now貢獻。可是我覺得，在這件事情上，部長是outsider，非常可惜。請看下一頁。","   我也知道你們努力做了一些事，設有五大群組追蹤進度：抗原產製、抗體產製、藥物","  篩檢動物模型、法律及社會經濟影響。未來你們還要成立快篩平台群組及以大數據蒐集","  世界防疫作法和情資，供應臺灣社會所需。然而，這應當是right","  now之事，你們卻是在下個步驟才要做。所以，我說做的真的不夠多。請看下一頁。","   關於超前部署，好在現在掌控得宜，好加在「順時中就對了」，但是沒有「順良基」","  ，我們就真的錯失了良機！現在我們之所以能超前部署，在目前的科技防疫還能運作，","  是因為生科司有過去SARS時期所留下來的珍貴legacy，可以用在新興感染病症議題研究","  ，你說要請賴明詔院長、張上淳副校長等，這些都是以前SARS特別預算中的20億元支應","  ，所留下來的長遠且完整的研究計畫，不是嗎？所以，生科司有做了，工程司也在現有","  的創新醫療器材計畫做，前瞻司則有創新創業臺灣激勵計畫，讓新創投入此次防疫戰，","  還有科技部在2月3日才召集的AI專家諮詢會議，我覺得這都不夠積極，我認為這些都應","  當是你要爭取加入內閣防疫會議，將現有的東西做出盤點，在現在的機制上提供更新的","  科技貢獻。所以，我真的覺得我們錯失了良機，這一次我不想聽良基的，請聽思瑤的，","  好嗎？請看下一頁。","   因為有SARS特別預算中的珍貴20億元預算，我們才有這麼多的臺灣重要新興感染症研","  究，這幾年有八億多元經費，我調了117個相關的計畫進行研究，看到了一些問題，即","  便是SARS所留下的珍貴legacy，研究計畫流於一般性的研究，學界、醫界所爭取的計畫","  ，多數都在研究病毒本身，如各類病毒、傳染病源的生理角色、各種病毒本身的機制及","  機轉等，這些計畫中欠缺整合性、延伸性、新興技術的廣泛應用，計畫的量能不足以讓","  此時此刻的現在，架構起完整的科技防疫系統，所以我認為應予檢討，未來我們需要有","  一個top-","  down、由政府主導並啟動的全面性的國家隊，必須是一個完善、永續的防疫體系的研究","  。因為，未來類此病毒隨時會出現，請問部長同意我的觀點嗎？請你去看117個相關的","  計畫，全部都在做病理、病毒研究，它們欠缺整合性。請看下一頁。","   這是我看到的問題，也是我對科技部的期許，科技防疫要從科技部長參與防疫會議開","  始，必須科技部長勇敢串聯所有科研能量，主動提出新興技術的應用於防疫作為上，所","  以在短期上是化研為用，必須真的是實務上即時可用者，在長期上是為未來的國人、臺","  灣社會、國際之公共衛生，留下珍貴的legacy。這是臺灣可以做到的事，但是如果阿基","  部長未積極地扮演insider                                                and","  supporter的角色，那麼我們將無法做到。請看下一頁。","   關於防疫國家隊，教科文的每一個部會部長都在其中，教育部潘文忠部長，文化部鄭","  麗君部長，可是科技部的陳良基部長未在裡面，在防疫作戰中，科技部可以做更多，你","  應當是insider                                                          and","  supporter，請你解釋為何沒有去爭取加入？在聽了思瑤說了那麼多之後，是否覺得錯","  失了很多良機呢？當然，我也肯定我們也有很多科技防疫的工作做得不錯，但是我認為","  還是不夠。"],["主席：請科技部陳部長答復。"],["陳部長良基：主席、各位委員。非常謝謝委員的指教。當然這也是科技部與其他部會不","  同之處，科技部一向強調，我們是在科技部所管轄範圍內，做其他部會先導的協助，例","  如剛才所提到的大學部分，是教育部的範疇，我們不能越界……"],["吳委員思瑤：現在的良基變得好保守，你越界的事可多了，這一次怎麼不越界呢？"],["陳部長良基：我們最重要的還是要在這個階段扮演好一個專家的角色，在背後我們能做","  的事其實非常多，若對敵人不了解，如何去打仗？"],["吳委員思瑤：對啊！你進入這個會議會更好。"],["陳部長良基：關於會議，與在災防應變時一樣，不會看到陳部長坐在台上，但是在背後","  有關科技部分，是我們在幫忙做的。所以，重點是將事情做好，還是應讓指揮系統單一","  ，我們的專家小組一天到晚都在身邊，不見得我要去，因為我不是那個專業。"],["吳委員思瑤：好，部長，這一次我真的不順良基了，因為我還是認為在科技防疫上，我","  們還是錯失了許多良機，請你回去好好地思考我所說的，我們需要做出即時性、能化研","  為用的科技支援，而你在這個會議中，就會是最強的學研能量的整合者，可是可惜了，","  我們錯失了良機。剛才有幾位委員要求你，針對此次的防疫預算，我拿到了一份3頁的","  報告，非常少，如果你真的檢討，就應該告訴我，你們應該做得更多，好不好？請越快","  越好，謝謝。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請林委員宜瑾質詢。"],["林委員宜瑾：（11時1分）主席、各位列席官員、各位同仁。本席謹就南科發展的問題就","  教於陳部長，據本席了解，現在南科擴建計畫範圍，應該是位於南科西南側新市的看西","  農場，主要是以台糖的土地為主，計畫的總面積是92.24公頃，提供廠商的用地為46.4","  6公頃，就整個看西農場的位置而言，南科三期之擴建案是否已經拍板？"],["主席：請科技部陳部長答復。"],["陳部長良基：主席、各位委員。謝謝委員的關心，關於南科的發展，其實很多委員都很","  關切，我們一直也在努力，了解產業發展的願景，那時候我們與產業有個共識，南科應","  該做為全世界最先進的半導體聚落，我們也朝起方向努力。在目標確立之後，必須進行","  環境的整備，所以我們也看了好幾個地方，希望能快一點讓廠商可以使用，因此現在正","  評估中，委員所掌握的訊息很清楚，現在我們已將資料發至行政院，待其做最後之核定","  。原則上，我們依據其可行性，先從看西著手，讓廠商的需求可以先進入。"],["林委員宜瑾：聽到部長的訊息，願意到南科投資的廠商應該會很雀躍，因為地點確定，","  心裡就會安了。為了南科園區的地理優勢，政府應好好地規劃看西農場，讓其與原本的","  南科園區做適當聯結，所以道路的延伸極為重要，其中有兩件事必須努力進行，即治水","  方案及樹谷大道的南延計畫，在您的報告中有完善的治水計畫，但對於樹谷大道的南延","  ，請您作個說明。"],["陳部長良基：其實在建置時，各部會會來協助，例如治水方面，水利署就會做出協助，","  水電方面就由經濟部協助，在道路部分，交通部也會提出協助，行政院在審查計畫時，","  各部會會就欲達成部分考量，因為正在審議中，等更為明確時，我再向委員作出詳細說","  明，這個部分交通部可以協助到何種程度，我們也會進一步去協助地方。"],["林委員宜瑾：因為主管機關還是你們，由你們來做發動者。"],["陳部長良基：但是必須由行政院承諾，我們才做得下去。"],["林委員宜瑾：好。關於樹谷大道的南延及治水作業，請科技部緊盯進度，增加南科聯外","  的便利性。另外，南科尚有很多問題待解，地方居民都希望與南科共存共榮，可是說真","  的，談到生活機能，如果跟竹科相比，其實還差很多。所以，要如何讓南科附近、周遭","  地區能與南科同步發展，在未來南科三期擴編之後，這會是地方居民最關心的工作。如","  何讓區域發展均衡而不失衡？以現在來說，由於南科生活機能不佳，所以南科在招募人","  才過程中其實也會遇到一些困難。人才其實並不希望住在這附近，因為生活機能不好，","  可是如果選擇住在比較遠的地方，交通成本又高，所以如果要好的人才到南科，比起竹","  科，確實不易。針對這一點，事實上，科技部要試著解決。請教部長，對於生活機能提","  升這樣的問題，你有什麼樣的方案？"],["陳部長良基：其實，我向黃市長拜託過好幾次，在內部能做的部分，我也對管理局黃局","  長責成好幾次，現在辦理的音樂會算是滿成功的；此外，還有定期活動。其實我也看得","  到，生活機能上確實有問題，很多主管下班後要先到臺南市，再回宿舍，這其實有問題","  。"],["林委員宜瑾：對。"],["陳部長良基：旁邊現在好一點了，原因就在於臺南市的整體規劃，上次院長去考察時也","  特別要求臺南市要把整體生活機能一起做起來，所以我們現在其實也在等，在A、B、C","  區規劃起來之後，可以一併把生活機能做起來。在園區方面，我們所做的就是設計一些","  活動，看能不能讓人群聚，可是往外延伸還是要接洽市政府，所以我們會再與臺南市政","  府一起努力，研究如何讓人到了當地，會覺得是值得待的地方。對於這一點，我們一直","  要求管理局要做到。"],["林委員宜瑾：南科三期要擴編是個契機，既然南科三期已經坐落在原本科學園區的西南","  側，那就要針對這項擴編案把生活機能做足。蘇院長去年來開心農場召開記者會時，其","  實就有很明確的指示，那就是要快速進行，他說的是這項計畫喔！而且，周遭生活機能","  與相關設施要一併解決，不僅是善化、新市、安定要一起發展，也包括學校機關、道路","  、蓄水池、滯洪池、區域排水等，他都要求共同改善、提升。我想，對於蘇院長的話，","  大家應該都記在心裡。所以，我要拜託科技部，對於當地總體生活機能提升一併解決，","  科技部要有方案，而且要迅速處理。"],["陳部長良基：好，我們再加碼處理。"],["林委員宜瑾：要有進度出來，好不好？"],["陳部長良基：好。"],["林委員宜瑾：另外，你們應該做過評估，南科三期這個基地能提供廠商的有五十幾公頃","  ，不！是四十幾公頃。對於南科三期這樣的規模，你們預期會為地方創造多少就業人口","  ？"],["陳部長良基：以目前當地的區域規劃來說，根據我們的計畫，預估產值大概在400億元上","  下，增加的就業人口可以到達5,000人上下，所以我們是朝向這個目標與產業共同規劃","  。我剛才也特別提到，南科其實非常重要，因為南科今年五奈米量產已經是世界最先進","  ，三奈米產線也已經開始整地，未來幾年，南科真的會是全世界矚目的地方。所以，我","  當時才會向院長報告，由於在整體生活機能上，有些已經超越科技部主管範圍，所以我","  們會協助大家一起做，期待到時候南科閃亮的部分能更加閃亮。"],["林委員宜瑾：是啊！南科為什麼要擴編？就是因為廠商的入駐率其實非常高，已經達到","  93%了。賴清德前院長其實也一直要解決五缺問題，我想缺地就是第一個要解決的問題","  。既然南科提供了土地這麼好的條件，廠商就能大力進駐，所以我要拜託科技部，除了","  再加快速度以外，還要研究如何與地方結合，讓地方與科學園區共存共榮，才會讓地方","  非常歡迎大家到此一起發展，這是重要的事情。"],["陳部長良基：我們會與行政院配合，行政院其實這個月初就會審本案，所以我們希望可","  以盡快進入二階環評的準備，在年底前讓整件案子完備。"],["林委員宜瑾：我可不可以再請教陳部長南科三期確定、正式、坐落在哪裡這件事？"],["陳部長良基：我們現在是以看西的評估，由行政院審定。"],["林委員宜瑾：所以，現在已經在評估看西了嘛！"],["陳部長良基：對。"],["林委員宜瑾：所以，基本上，99%會在這裡？"],["陳部長良基：如果行政院沒有反對，應該就是。"],["林委員宜瑾：好，謝謝陳部長。"],["主席：請高金委員素梅發言。"],["高金委員素梅：（11時10分）主席、各位列席官員、各位同仁。今天是本席在第10屆第","  一次在委員會質詢科技部陳部長，我先謝謝你過去4年來帶領著你的科技部團隊，對於","  原住民的科普教育以及未來要建構原住民知識體系的支持，我非常感謝。同時，我要再","  提醒部長與科技部同仁，我相信我們今天能夠在此共事，除了有著同樣的理念，還有使","  命以及人民付託給我們的責任，所以希望待會部長和相關同仁在回答我的質詢時，可以","  本著科技人的專業、風骨以及知識分子的良知回答我的問題，好嗎？謝謝部長。","   在最近的防疫過程中，我看到行政院提出的計畫有兩個問題，讓我非常憂心，一是國","  土計畫的修訂，另一個當然就是我今天要質詢的國家實驗研究院太空中心的問題。請部","  長看一下這張關係圖。財團法人國家實驗研究院王院長今天也在現場，我要請您上臺。","  另外，我也要請太空中心林主任上臺。部長，請您看這幅關係圖，您除了是部長，也是","  這個研究院的董事長，對吧？"],["主席：請科技部陳部長說明。"],["陳部長良基：主席、各位委員。對。"],["高金委員素梅：這個研究院之下有院長，也就是今天也到場的王院長。研究院下有八個","  中心，在這八個中心中，國家太空中心屬於其中之一。我要詢問貴部所屬太空中心多功","  能型混合式探空火箭的發射服務標案，也就是大家非常熟悉的南田火箭發射案，是否就","  是科技部業務報告第42頁之3「推動太空計畫第三期」的長程計畫？"],["陳部長良基：我的回答是「不是」，當時在太空三期計畫中並沒有這一項。"],["高金委員素梅：很好！謝謝。","   所以，南田火箭發射案雖然是你們的業務範圍，只是你們用標案讓民間的晉陞公司執","  行服務，是不是？"],["陳部長良基：對，目前看起來是這樣。"],["高金委員素梅：可是，部長應該也清楚知道，晉陞公司2月13日在達仁鄉南田村試射火箭","  失敗，當天下午，太空中心林主任就來我的辦公室報告。請注意聽他說的：「我們的標","  案是將儀器用火箭發射到180公里的高空，然後再墜落海面，並且全程傳輸資訊。但是","  ，我們的儀器尚未交給晉陞公司，所以晉陞公司試射火箭跟太空中心的標案無關。」，","  請問部長（同時也是研究院董事長）、財團法人國家實驗研究院王院長，太空中心林主","  任的回答是對的嗎？"],["陳部長良基：這當然要看合約內容，不過我簡單向委員說明。我們的衛星發射時，是交","  由SpaceX火箭發射，也是他們的第一趟載程，該公司之前所作的任何實驗當然要告訴我","  們，如果好了，就要跟我們說他們準備好了，可以幫我們發射，我們才會把儀器送到他","  們的火箭上。所以，該公司前段作了什麼實驗不見得與科技部有直接關係，就這一點，","  我也曾在辦公室向委員說明。"],["高金委員素梅：部長，請您停止發言。","   我要請教財團法人國家實驗研究院王院長，林主任說這項標案與你們都無關，剛才部","  長也說明了，請問您的回答為何？"],["主席：請財團法人國家實驗研究院王院長說明。"],["王院長永和：主席、各位委員。基本上，標案是由太空中心標出去的，這點沒有錯，但","  對我們而言，只是請廠商執行其中一項酬載工作而已，我們不會對廠商事先所做的各種","  準備作出要求，所以我的想法與部長的看法也是一樣的。"],["高金委員素梅：謝謝二位。","   本席向公共工程委員會問過了，而本席在立法院也18年了，看過大大小小政府標案，","  我也看了你們的合約。請看一下，太空中心從106年12月起，已經支付三至四期款項，","  分別是6%、12%、16%與22%，如果不是2月13日的試射失敗，太空中心還要支付24%款項","  。所以，就合約而言，已經產生權責關係了。太空中心主任、部長兼董事長和王院長，","  如果你們的談話中再推說火箭試射與你們無關，那我要告訴部長兼董事長、王院長、林","  主任，社會大眾是不會接受的。","   我再詢問關於南田火箭試射案的一些質疑。科技部曾經送來一份說明，就在我手上，","  但整份都引用晉陞公司的說明。我們看一下，內容都是「晉陞公司說」、「晉陞公司表","  示」、「晉陞公司說」、「晉陞公司規劃」、「晉陞公司評估」、「晉陞公司回報」云","  云。部長兼董事長、王院長、林主任，我在此要譴責你們，你們太不負責任，也太便宜","  行事了，更不尊重立法委員在立法院行使的責任。我是請你們來報告、說明，但你們給","  我的所有說明都是「晉陞公司說」、「晉陞公司說」。我在此要譴責部長，請你們未來","  不要這樣不尊重人民賦予我的權力，如同我剛才已經說的。我要講的是，既然合約權責","  已經產生，國家太空中心就是業主，晉陞公司就是客戶，客戶發生公共問題、違法問題","  ，業主當然要負連帶責任啊！不是嗎？我們再回到第一點：科技部與國家研究院或太空","  中心的權責，請部長再看一下，您既是科技部部長，也是研究院董事長，王院長也在現","  場，而國家研究院下有八個中心，國家太空中心是其中之一，對於這樣的違法行為以及","  已經涉及公共問題的情況，你們怎可能說自己沒有權責？","   晉陞公司第一次試射失敗到現在已經20天了，這是我最擔憂的，部長、王院長和林主","  任，你們可以推說這些你們都不知道，我也知道部長不太清楚這項合約和這家公司到底","  做了什麼事情，但是您現在知道了吧！據傳，該公司在3月13日要再度豎立火箭，進行","  靜態測試，4月中旬再次試射火箭。在此之前，我要求火箭發射標案的主管機關，也就","  是科技部國家太空中心，公開答復下列幾個問題：第一，據傳，失敗原因是四具引擎之","  一的據燃料軟管爆裂，大家都知道，如果這個部位爆裂，火箭還繼續發射，原本垂直發","  射的火箭會成為水平發射，而當時有這麼多圍觀的人，距離只有1公里；部長，您剛才","  說了，一般在國際上，要發射火箭時，最起碼要離開10公里，然而這家公司邀請所有人","  都來觀看臺灣第一枚火箭發射，距離卻只有1公里，請問，一旦發生重大公共危機，誰","  要負責？第二，晉陞公司違反了非都市土地使用管制規定，遭到臺東縣政府連續裁罰，","  總共40萬元，卻藐視法令，逾期未改善，請問這樣還可以繼續嗎？","   我們再看一下，笑氣燃料桶的耐壓係數標準應該是1.5倍耐壓，晉陞公司有沒有達到","  標準？部長兼董事長、王院長、中心主任，你們明白嗎？你們了解嗎？火箭燃燒產生的","  有害物質有沒有影響環境評估？第四點更重要，就是違法使用土地，還能讓業者繼續發","  射火箭嗎？請部長回答。"],["陳部長良基：對於火箭這種新科技，我剛才也解釋過，科技部其實發射過好幾次衛星，","  也做過這些科學實驗。我剛才也解釋，這兩次負責發射的SpaceX無論經過多少次試射失","  敗，也不會找科技部算帳。但是針對業者載我們的儀器那一次，我們就會要求業者提供","  該次火箭的相關訊息。"],["高金委員素梅：部長，沒有很多時間，但我對您的回答非常不滿意。"],["陳部長良基：但委員剛才強調的是，我們要從民間……"],["高金委員素梅：我剛才已經說了，請你本著科技部部長的良知以及知識分子的風骨，如","  果業者違法，如果科技部專案出去的……"],["陳部長良基：我們已經行文要求業者絕對不可違法。"],["高金委員素梅：好，那業者已經違法了，3月13日卻還要試射，你同意嗎？"],["陳部長良基：我們上次也向委員說明……"],["高金委員素梅：你同意嗎？部長，你只要回答我同不同意該公司3月13日再次試射？"],["陳部長良基：不合法就不應該做。"],["高金委員素梅：該公司3月13日還要再試射？你同意嗎？"],["陳部長良基：當然不同意啊！"],["高金委員素梅：謝謝。我在此要提醒部長，也要告訴大家，對於政府委託出去的標案，","  得標廠商如果可以為所欲為，那不就形同無政府狀態？我要求科技部必須擔負起政府的","  職能，在一周之內就違法使用土地、環境影響評估、公共安全等問題，向委員會和本席","  報告。這是我的要求，而且你必須要做，我不需要你回答「要」與「不要」。"],["主席：請高委員虹安發言。"],["高委員虹安：（11時22分）主席、各位列席官員、各位同仁。我今天準備了幾個題目，","  希望科技部陳部長與相關首長了解一下、關心一下在接下來的疫情中，科技部能如何扮","  演更重要的角色。剛才有很多委員提到這個問題，我自己也盤點了一下防疫計畫裡的準","  備應變計畫、應變作為表，以及特別預算案，有21個部會在其中都有角色，但很可惜，","  科技部在這次重大疫情中缺席，我聽了科技部陳部長對前面其他委員的回覆，大概理解","  科技部在這部分沒有以計畫方式參與疫情。對於我光是責備您，指稱科技部在這方面沒","  有編列計畫，如果科技部是默默地做，這樣可以。但是在角色上，我覺得有更多希望科","  技部參與的部分。","   首先看第一個題目，名為「以假亂真訊息滿天飛」。我自己先對科技部計畫作了一些","  小功課，知道科技部其實有一項計畫與這個題目比較相關。這個問題有多嚴重？由於本","  席領域比較偏向數據與科技，所以近期收到非常多選民陳情，各位可能也看到了，相較","  於這次疫情，即便去年大選時，假消息情況也還沒有這麼氾濫，不知道部長有沒有看過","  這些假消息──包含謊稱行政院通知大家可以每天領口罩，或是白牌車司機也就是第十九","  案例其遺體未經傳染病防治法管制就火化等等？在部長看到這樣的假消息時，不知道科","  技部在這件事上是否有其他作為或規劃？因為我認為針對疫情，假消息會對民心造成非","  常大卻不必要的恐慌。"],["主席：請科技部陳部長說明。"],["陳部長良基：主席、各位委員。非常謝謝委員的提問，我知道委員是大數據專家。本部","  應該是在一年多前就已經了解這種「Information","  War」，也就是資訊戰，其實全世界都對假消息非常關切，科技部確實也找過學界專家","  研商，看能不能透過大數據分析等方法加以彙整。","   其實學界對這個問題也很困擾，因為目前連國際研究都沒有對接的方式，我們確實有","  請學界努力做對接的計畫，但相關的技術還是要跟事實做比對，也就是data要夠，因為","  它非常快速，現在計畫執行得……"],["高委員虹安：部長，我幫你整理了這個計畫，工程司有一個109年度學門主題式計畫「訊","  息科技主題式計畫」，但是這個計畫寫得滿抽象的，從申請到招標只有3頁的PDF檔，裡","  面有提到幾個關鍵字，包含訊息變造偵測、來源追蹤區塊鏈、群眾之力，也就是剛剛部","  長提到的怎麼去事實的平台查核，包含數位簽章資料庫等。我覺得這個地方還缺了一個","  部分，特別在此提醒部長，因為美國已經有Deepfake技術，這個技術的可怕在哪裡？眾","  所周知，比如陳時中部長目前在全國的防疫上頗具權威性，這個技術可以直接把陳部長","  的臉po在不實的影片上，提高這個假消息的可信度，讓人民相信這個假消息，不知道部","  長對Deepfake這個技術是否應該放在這個計畫裡面有什麼想法？"],["陳部長良基：當時就因這個計畫有這些問題，所以我們請工程司規劃把學界的能量找進","  來，引導他們做，fake","  news和Deepfake確實是其中一個項目，政府提供這個專案，標舉出這些項目，其實還是","  要找專家來審議、提案，最後再看這些專家決定哪幾個項目值得開發。"],["高委員虹安：部長，這個計畫8月1日才要開始做耶！有沒有辦法加速？我昨天跟經濟部","  部長反映，你們每次審查計畫都要半年以上，但紓困計畫的預算可能只有一年半的時間","  ，這樣可能會緩不濟急，有沒有辦法把8月1日才開始的這個計畫提早實施，並加速審查","  程序？"],["陳部長良基：這個案子早就出去了，現在應該有6個案子要執行，學界的支援時間本來就","  有他們的節奏，當時抓的時間是讓新學期的學生連上來做，所以我們還是要配合學界的","  節奏。如果我們扣留案子，然後2個月就收案，可能會被學界罵，因為對他們來講這是","  有問題的，所以這個時程我們要跟學界研商，讓他們去準備。"],["高委員虹安：除了學界以外，科技部有沒有辦法找其他研發單位來協助，而不是只仰賴","  學界的力量來？"],["陳部長良基：科技部其實是空的，我們只有兩百多位行政人員，服務四萬多個教授，各","  個領域都要照顧，讓它均衡發展，所以我們真正的研究團隊在大學裡面，誠如委員所說","  ，我們確實有一些研究中心，例如由國防中心做大數據的準備，但一般他們是服務學界","  。"],["高委員虹安：部長，我本身也在做這種類型的研究，雖然學界進來的時機點要配合開學","  ，但大家要共體時艱，我覺得前面有一些工作可以先行處理，有關資料庫的建立，這個","  計畫寫得滿宏偉的──要做全球最大的假訊息資料庫，其實資料庫的建立跟其他公部門也","  有相關，不一定要等到學校開學才開始做，如果學界的科專8月1日才開始啟動，科技部","  可以思考在8月1日之前先建立假訊息數據的平台，幫他們做假訊息的標記與蒐集，等學","  界8月1日開始啟動這個計畫時，老師和學生就可以把技術直接應用在我們所蒐集的數據","  上，希望部長跟科技部的同仁思考一下，有什麼事情是可以在這個計畫起跑之前先做的","  。","   另外，剛剛部長有提到第三方事實查核這類型的技術支援，本席想提醒一下部長，第","  三方事實查核機構在3、4天前已經被踢爆，有半數委員兼任官媒的董事，如果他屬於央","  廣組織的人員，是不是還能夠秉持第三方公立的角度去提供假訊息的偵測？部長可能要","  考慮和法務部調查局合作，思考一下事實查核這件事情該如何做到中立第三方的部分。","","","   下一個主題是科技防疫，我在2月21日的國是論壇提到如何運用新科技讓防疫更有力","  的部分，我的概念是希望運用機器人、物聯網讓醫療單位進行防疫工作，讓醫護人員減","  少因接觸病患而染病的風險，很可惜的是，前陣子林口長庚已經淪陷，變成一個醫護群","  聚感染的地方，目前已經有7例了；高雄醫學大學已經在負壓隔離病房啟動了非接觸式","  監控，他們可以直接對病患進行遠距離的身體量測，不需要醫護人員站在第一線做很多","  重複性而危險的工作。對此，希望科技部能提供更多的協助，包含機器人、物聯網，其","  實科技部也應該規劃相關的科技怎麼做的問題。我最近跟一些機器人製造廠商提到如何","  協助產業的問題，他們提到一個問題，我不知道部長在這邊能不能回答我，在服務型機","  器人方面，科技部到底有沒有扮演輔導的角色？還是科技部在服務型機器人產業上面是","  沒有角色的？"],["陳部長良基：服務型機器人有一些特殊的問題，例如柔軟度或其他相關功能的科技研發","  ，科技部確實有團隊在做，但若要組成一個service，就超越科技部的能力，這可能要","  由產業服務，科技部只能儘量幫忙解決一些關鍵技術，至於它要變成產業，可能要有其","  他的連結，畢竟我們沒辦法要求學校的教授一定要帶學生做到那個產品，這也不符合我","  們的功能。"],["高委員虹安：本席只是要提醒部長，科技部可能要更加主動，主動跟經濟部、衛福部等","  相關部會聯繫，看看可以主動協助哪些關鍵技術的開發。"],["陳部長良基：這些都有，包括前陣子賣口罩、領口罩的機器人，都是科技部協助做出來","  的，但還是要由指揮中心決定要不要用，如果產業界有需要，我們會公開跟產業界。"],["高委員虹安：希望科技部可以運用科技，讓我們的防疫更有力。謝謝部長。"],["陳部長良基：謝謝。"],["主席：請范委員雲發言。"],["范委員雲：（11時33分）主席、各位列席官員、各位同仁。陳部長、在座各位司長好。","",""],["主席：請科技部陳部長說明。"],["陳部長良基：主席、各位委員。范委員好，很高興不是在校園碰到，而是在這裡碰到。","",""],["范委員雲：陳部長是我的前長官、前副校長，今天是我從學術界來到立法院的第一次質","  詢，剛剛真的覺得司長們在這邊聽得很辛苦。今天大家關心一個滿重要的問題，就是防","  疫，今天如果不問防疫的問題，媒體可能不大有興趣，所以我想從防疫出發。其實我們","  都知道，科技部到底能不能做到科技防疫，不是現在的陳良基部長一個人能影響的，可","  能要看十年前甚至二十年前的科技部或是當時的國科會到底做了什麼，因為所有的研究","  都是長期的，可是在部長還沒有回歸臺大之前，你還是有權力、影響力的。剛剛吳思瑤","  委員提到SARS時期有爭取20億元，為什麼你沒有？這個部分我並不知道，我只想問：今","  天你還有權力，十年後的科技防疫會不會做得比今天更好？對此，我有一點點懷疑。我","  發現科技部的臉書專頁有提到快篩疫苗等，我覺得你們做得不錯，可惜大家都沒有看到","  那個專頁，因為那個專頁只有一萬多人關注，大概只有我粉絲專頁的六分之一影響力。","  如果部長想要讓大家更知道、更看得到這個專頁，我有一個小建議，就是請你們高薪聘","  請有科技能力、又有社會溝通力的小編，這樣可能可以讓大家快速了解科技部到底做了","  什麼。","   有關十年後我們能不能更積極參與防疫方面，我發現全民都看到了，SARS之後，我們","  的醫療體系真的得到教訓跟檢討，可是別的領域呢？如何降低人民的恐懼？當時也有口","  罩議題、公共衛生、隔離跟監督科技問題，當時的科技部有沒有相關的研究去關心重大","  傳染病的議題？因為當時臺灣受影響很大，我覺得可能沒有。科技部有一個長期的議題","  ，就是重理工輕人文社會，不是因為我是人文社會背景才關心這個問題，我先舉一個簡","  單的數字，2018年人文社會的人才在科技部領導下占24%，可是他們只得到15%的預算，","  大家可能會說，人文社會只要買書、聘助理就好了，不需要做實驗，可是我想說的是，","  科技部思考的科技、人文是不是鼓勵科技跟社會要有關？部長，剛才有個關鍵字很重要","  ，那就是小國大戰略，臺灣是小國，我們的大戰略是什麼？大戰略有對外和對內，如果","  跟美國比，我們的戰略一定要比他們超前，美國科技部的大戰略是什麼？部長常常出國","  ，在和各國簽約方面非常努力，也經常到各國找人才，這部分的交流很多，但是美國聯","  邦政府科學基金會NSF也是要跟國會報告，不是學術界、研究界懂就好。","   另外，我不知道為什麼我們昨天才拿到這份報告？拿到之後，我讀得非常辛苦，因為","  其中一半內容我都看不懂，反而是美國國家科學院的英文報告書比較好懂，前者是中文","  ，後者是英文，我不知道為什麼會如此？美國支持的計畫，不管是科技或其他領域，都","  有兩個標準，第一是intellectual","  merit，知識的功績、知識的貢獻，這個部分當然是專業人才才能決定；第二是global","   impact，更寬廣的社會影響力，而且要求審查人才不能只懂土木或疫苗，否則無法知","  道到底要不要給這筆錢，以大家關心的火箭為例，如果今天只剩1億元，臺灣是要支持","  火箭，讓它有機會上NATURE雜誌呢？還是要支持疫苗？火箭和疫苗都有可能在一年後失","  敗，我們會有新的結果，你怎麼評估？一個可能上科技上頂尖的雜誌，另外一個可能會","  影響很多人。如果沒有一個基本的標準，可能不同的時候、不同的審查人會有不同的結","  果。請問科技部有沒有做好審查過程、審查人才的準備？此外，臺灣到底面對的是怎麼","  樣的挑戰？美國國科會的研究是要協助美國解決他們遇到的大挑戰，臺灣遇到的大挑戰","  是什麼？部長是任由別的部會決定嗎？你們的研究只在報告書第50頁提到，108年7月3","  1日做了一個我國百大社會課題的研究，以我的社會學背景來講，你們好像是問各行各","  業的人社會大問題是什麼，你們認為這對政策、研究有幫助。本席認為，科技部有這麼","  多研究人才，能不能自己做一個主體，瞭解未來的科技研究對社會的影響是什麼？換句","  話說，科技部自己應該有一個主體性的看法，而不是看經濟部、文化部、國防部需要什","  麼就配合他們。為了避免讓我今天的質詢變成過眼雲煙，我比較善良一點，希望3個月","  後可以針對這個部分給我一份報告。","   另外，我想請教一個我長期關心的問題：瑪麗．居禮夫人在臺灣會不會跟她的先生一","  樣有平等的機會做實驗？當然這是一個老問題，性別主流化在聯合國推了很久，我們的","  政府也推了，學術界方面，美國哈佛大學一位男校長就曾因無法面對這個問題而下台，","  我出身的耶魯大學也非常重視女性科技人才。部長的三大目標之一是培育人才，我們也","  很關注那些還沒有回來的人才，其實有些人才鑽研的領域，可能留在國際比回來更好，","  對不對？我想問的是，已經回到臺灣進入研究機構的人才，如果沒有發揮他的研究力，","  是不是一種浪費？他們都是擁有很好的標準進去的，其中女性占39%，可是他們的研究","  經費只占24%，我知道科技部有在努力，我並沒有怪你們，根據科技部108年到111年的","  性別平等計畫推動的目標，2020年只拿到24%的經費，但是有39%的人，2020年的目標是","  24.07%，2021年24.22%，2022年24.38%，每年提高的績效目標不到0.5%，依照這個標準","  ，女性的瑪麗．居禮夫人在臺灣什麼時候才可以得到跟男性一樣平等的機會？這個數學","  題部長算得出來嗎？很難喔！我幫你算好了，50年才能達到科技部自己支持的性別平等","  推動計畫，這部分各部會做得非常差的，我知道這不是部長的責任，而是長期的議題，","  可是部長有權力跟影響力，可否在3個月內給我一個報告？謝謝。"],["陳部長良基：我簡單回應後面那個問題，我上任後也看到這個問題，我們確實有一個數","  字，學界的女老師大概占35%上下，拿到科技部計畫的只有24%左右。"],["范委員雲：對，你們每年的目標業績只有0.5%。"],["陳部長良基：我們有一個提升女老師參與計畫的潛力計畫可以輔導他們，這兩年來已經","  從24%增加到26%，我們訂的目標確實比較保守。"],["范委員雲：因為太保守了，所以要50年才能達到。"],["陳部長良基：截至目前為止，我們的目標已經超過2%。另外，科技部審計畫的時候比較","  特別，我們都來自學界，知道學界講究的是peer","  review，所以審查計畫時不是由我們主導，而是由學者審學者自己的計畫，我們會儘量","  去引導，讓這些人有競爭力，讓他們得到優先的計畫，我們會繼續努力提升這些女老師","  拿到計畫的能力。","   至於委員剛才提到的問題，我們會做進一步的說明，NSF一年有2,000億元預算。我到","  科技部的第一年就看到這個問題，那時候雖然是peer","  review，由學者審查學者的計畫，但我們要求以後審這些計畫的時候要有兩個重要指標","  ，一個是innovation，跟NSF的第一個標準一樣，一個是impact，委員應該記得，當時","  學界反彈是不是要變成寫作文比賽，我說不是，是強調審計畫的時候，要看這個計畫是","  不是有global或pro的 impact，這是國際的趨勢。"],["范委員雲：我想問的是，科技部土木跟疫苗的審查者，有看出社會影響力的能力嗎？這","  是跨人才缺乏的問題，你們的指標是什麼？有沒有清晰的指標？否則這個人審查時覺得","  這個問題很重要，換一個人審查又是一個標準，科技部有沒有一個以自己為主體而且社","  會影響力一致的指標？謝謝部長，請多包涵。"],["主席：請鄭委員正鈐發言。"],["鄭委員正鈐：（11時44分）主席、各位列席官員、各位同仁。這是本席第一次發言，剛","  才有好幾位委員問到飛鼠一號的問題，本席對這個問題也非常關心，因為這牽涉到我們","  臺灣究竟要不要發展太空產業的問題，剛才部長的回應是我們要發展太空產業，對不對","  ？"],["主席：請科技部陳部長說明。"],["陳部長良基：主席、各位委員。對。"],["鄭委員正鈐：本席關心的是，在飛鼠一號這件事情的幕後，我們的政府到底發生了什麼","  事情，飛鼠一號一開始發射就一波三折，我就不講當中的細節了，因為剛剛已有幾位委","  員講過，本席要講在南田部落的這塊土地，既然要發展太空產業就一定要有完整的配套","  ，我非常意外的是，這家受委託的公司在發射火箭過程當中，竟然違反了這麼多的法律","  和規定。最清楚的一點就是違反了土地的使用，他們使用了農牧用地跟林業用地，但這","  兩筆土地是以養殖魚蝦的方式去申請，養魚養蝦之後就變成發射火箭，我覺得這件事情","  太扯了。","   我們從地方角度來看，這一件事簡直是匪夷所思，即使臺東縣政府以違反非都市土地","  使用管制規則，予以罰鍰兩次共40萬元，由此事件凸顯出中央在發展太空產業政策的時","  候，這當中程序並不完備。這件事情的發生，到底是這家公司的背景有勢可靠？還是完","  全便宜行事？然後，中央這邊也是睜一隻眼、閉一隻眼，這是本席非常不能夠理解的狀","  態。這麼重大的產業，而且是科技部委託了晉陞公司去做這件事情，過程當中，他們也","  刻意迴避原住民基本法第二十一條規定部落的諮商同意權，並與當地的地主一起來迴避","  這件事情，這件事情至此也就算了，當做此事已被解決，發生了這樣的事件後，對於整","  個原住民土地的尊重顯然不足，剛剛好幾位委員都有提到這件事情。","   接下來，我想要詢問的是，即使現在他們跟原住民的土地擁有者達成了這樣的協議，","  大家一起來做這件事情；可是我還是很難理解，現在即使同意了你使用我家的農地，難","  道就可以在農地上面蓋飯店嗎？部長，可以嗎？肯定是不行嘛！對不對？"],["陳部長良基：對，就是要遵照相關法令來進行。"],["鄭委員正鈐：是，這肯定是不行的事情，所以本席就很難理解，這是很基本的一件事情","  ，在發展國家重要的太空產業政策進行中，竟然就在我們眼前活生生地發生了，之後呢","  ？部長，剛剛您有回應其他委員，其實你也不同意這樣的使用方式，只要是違法的，你","  就會卡下來，對不對？"],["陳部長良基：對。"],["鄭委員正鈐：好，本席也不認同這樣的情況。之前這樣的回回應，我們就先跳過去，因","  為您剛剛也已重複說明過一次了。但本席想要詢問的是，難道政府委託出去給民間的案","  子，當中所有的程序都跟政府無關嗎？部長，肯定不是嘛！所以你剛剛回應了另一個委","  員時也有提到。"],["陳部長良基：對，不同的案件不同的情況，因為像……"],["鄭委員正鈐：剛剛你提到這件事情的時候，如果相關的法規問題沒有解決，包括未合法","  的使用土地，其實你也是不同意他們發射的，對不對？所以，就是政府將案子委託出去","  後，也是負有責任要繼續去監督廠商的所有程序是否合法，對不對？"],["陳部長良基：對。"],["鄭委員正鈐：我們不能因為有一個很大的政策目標，而將這中間其他程序及正義全部都","  忽略掉，對吧？"],["陳部長良基：對。"],["鄭委員正鈐：在這樣的情況之下，接下來廠商有提到3月中要再重新布置，4月要再次發","  射，如果這個案子再次整個程序都無法完備，我們該怎麼做？"],["陳部長良基：跟委員說明，當然現在是要遵守各個法規的規範，廠商有發文給科技部敘","  明他們碰到的問題，那時候我才知道是違法在做這件事情，我們也緊急處理，並找各單","  位來討論各項法規是如何規範，其實就是特別要求要遵照法規才是合法的作法，未遵守","  當然就不行，所以各單位應該本於權責去要求。科技部委託民間在做這些發射的案子，","  我們的委託案也相當的多，在國外做發射，也不會要求科技部去幫忙做前置的事情。當","  然我們要支持民間，政府是協助的角色，在當時我們也儘速了解臺中市政府的要求，之","  後我們也要求廠商要接科技部的案子，當然要遵守這些相關的法規。"],["鄭委員正鈐：按照正常土地使用變更或是特許狀況，本來用於養魚養蝦的農牧用地，以","  正常的判斷來說，很難在一個月就變更為火箭發射基地，這樣的時間都是不夠的，像這","  樣的狀況，會不會讓飛鼠計畫胎死腹中，進而與廠商發生解約的問題？"],["陳部長良基：我們當然有給予協助，站在政府協助民間的立場，除了法令之外，也要協","  助排除一些障礙，所以我在報告裡也提到火箭發射確實是政府政策，要予以協助，以現","  在安全的要求，也包括要求環境評估，我也向行政院報告，這個發射基地應該由國家來","  建置，然後讓民間租用，這比較妥適，所以在作法及合法上還要經過環境評估再做考量","  。"],["鄭委員正鈐：其實我支持你的這幾個論點，如果我們臺灣的太空產業政策要繼續發展，","  我覺得應該由國家設立一個火箭發射基地，這樣才能夠一勞永逸的解決問題，否則類似","  的問題會一而再、再而三的發生，對於整個太空產業政策來講，說是要發展，事實上根","  本就是口惠而實不至，希望部長能夠從根本去解決問題，而這件事情又牽涉到很多跨部","  會的問題，本席很懷疑科技部這樣的高度有沒有能力去解決這個問題，可不可以請部長","  回答？"],["陳部長良基：因為現在牽涉到各單位的法規都已了解清楚，我們上次召開跨部會會議，","  就是要幫忙解決民間的問題，協助配合法規使其合法，現在遇到的癥結是國家要不要建","  置這個發射基地，如果要，當然民間就可以來租用。我也跟委員報告，其實科技部對國","  際之間的狀況非常了解，國際上幾個重要的發射，也都是國家建置發射基地，像美國是","  現在發射最多的，也是由民間跟國家租用幾年的合約來做，所以這個策略就要看政策。","  我剛提過，我們現在在執行的太空升級計畫，當時行政院核定是沒有火箭發射這一項，","  它的產值是否值得我們投入，還是要做專業的評估。"],["鄭委員正鈐：是，我同意。可是現在事情已發生，本席希望部長能夠迅速的解決，因為","  我們剛也有委員要求你針對這個問題做專案報告，這個問題我們現在在這邊先打住。","   再來我要詢問的是竹科的問題，因為現在竹科、中科、南科都碰到了五缺的狀態，尤","  其竹科的問題更為明顯，現在我們也知道竹科為了台積電，正在努力的想要擴大園區的","  範圍，這個部分除了台積電之外，還有很多的廠商也需要，同時在這個過程當中，竹科","  這邊五缺，很多廠商「哀哀叫」，部長請問要怎麼解決？"],["陳部長良基：跟委員說明，現在科技部所屬的三個科學園區，在兩年前就已經啟動長期","  的規劃，現在這三個科學園區都正在做擴建的準備，土地擴建就是需要時間，所以雖然","  已經在兩年前發動，目前比較順利完成的，是環評和環差的部分都已經做完了，竹科的","  部分也是因應這個要件，所以當時已啟動，啟動計畫也要呈給行政院，像一期現在可以","  啟動，已經讓廠商開始建置，那是一年多前就已開始做了，意思就是說科技部有掌握產","  業的趨勢，我們一直在努力把產業要的部分……"],["鄭委員正鈐：部長，因為我是新委員，所以之前的有些狀況，也許我不一定了解所有的","  資料……"],["陳部長良基：我們可以把科學園區長期發展的完整計畫……"],["鄭委員正鈐：請送一份完整的科學園區長期發展計畫給本席。"],["陳部長良基：而且也很需要委員的支持，新竹就是委員在地的區域，更需要您大力的支","  持。"],["鄭委員正鈐：一定會，對於臺灣未來發展有好的政策，本席一定會強力的支持。"],["陳部長良基：謝謝。"],["主席：請陳委員椒華發言。"],["陳委員椒華：（11時55分）主席、各位列席官員、各位同仁。我在新竹住了8年，任職於","  清大的食品研究所，在中科這邊也很關心大肚山台積電這個案子，再來就是南科，我在","  臺南也住了超過30年，在大學任教也超過30年，我在食品研究所也有6年的經驗，所以","  長期以來我一直待在大學及研究機構。","   我昨天在院會總質詢也提到科技部對這一次防疫預算的爭取，我覺得是有漏掉了，剛","  剛我也看到多位同仁提到這個問題；我們知道科技部是國內在自然科學、人文科學、社","  科教工程技術、生命科學的龍頭老大。不管防疫或是紓困這個項目，跟人文和自然其實","  都有很大的關係，所以科技部在這一次沒有提預算，本席是覺得非常可惜，我們都知道","  在SARS那時侯也都有提出，我當然知道部長的專業不是在這方面。","   這個預算的編列就是在防疫期間使用，關於這個病毒在國內外都有相關的報導，世界","  衛生組織、美國疾病中心和歐盟等幾個相關機構都有提出，如果科技部能夠跟其他部會","  再爭取一些預算，我們認為可以將其投入大專院校、研究機構，甚至是防災機構做一些","  相關的研究，尤其是讓國內很多大專院校的相關科系、很多優秀的老師、研究單位和研","  究室也可以有機會去做這方面的申請。請部長對此回答。"],["主席：請科技部陳部長說明。"],["陳部長良基：主席、各位委員。謝謝委員關心這個議題。我們在一開始發生這個事情，","  我們就立刻籌組了專家會議，檢視科技部現有的能量如何協助這一波的防疫，科技部在","  這幾項技術已經累積十幾年的經驗，也就說這十幾年來所投入的經費，事實上已經培養","  相當多基礎的能耐，這一波要做緊急打仗的時候，大家的評量是以實驗室現有的機制來","  做轉換就夠了。"],["陳委員椒華：因為我的發言時間很短，這個部分等一下再請部長說明。另外，有關南科","  在岡山有一個新的橋頭園區的規劃，這個地方是要徵收台糖的優良農地，目前看起來就","  有好幾百公頃，也正要進入二階環評的階段，現在本席和時代力量都有接到許多陳情案","  ，就是針對在優良農地上面要做工業區、要做科學園區，甚至要做光電或是其他再利用","  等等，橋頭有一個中崎有機專業園區，這個園區是當年農委會跟當時的高雄縣政府去遊","  說很多有機農民來這邊耕作，他們所成立的園區，當時地方政府也承諾會讓他們非常永","  續的去經營，所以他們也做了非常多投資，也就是說，他們一生的積蓄、心力都已經投","  資在這邊，到目前為止這個地方已經比較能夠有收成的現況。現在我們看到橋頭的科學","  園區占地這麼大，我們看到目前農民有機種植的地方大約是30公頃，這邊的農民他們希","  望能夠結合他們的有機農園。這附近有滾水坪泥火山的地質公園，我們知道科學園區的","  很多工程師都要用很多腦力，如果橋頭科學園區能夠重新做一些規劃，讓這邊的有機農","  園結合地質公園能夠發展成一個生態觀光，甚至與科學園區的結合，讓他們能夠永續經","  營，所以這個部分請部長能夠考慮重新規劃橋頭科學園區的基地。"],["陳部長良基：謝謝委員的關切，行政院的各部會都會來協助橋頭科學園區，所以我們也","  會跟農委會、環保署一起來努力，確實我們現在也有規劃一個滾水坪的地質公園做保留","  ，整個科學園區規劃的目標一直都希望能維持科技的發展，可是也能維持整個環境的永","  續，這兩個我們一定會努力。"],["陳委員椒華：但是如果政府不信守之前的承諾，這些有機農民變成會傾家蕩產，所以這","  個部分也請部長再跟其他部會審慎考量。"],["陳部長良基：是，我們會跟農委會一起來檢視。"],["陳委員椒華：謝謝。"],["主席：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：（12時3分）主席、各位列席官員、各位同仁。我延續剛才幾位委員所關心","  的問題，科技部所成立的財團法人國家實驗研究院國家太空中心所委託的晉陞公司，在","  2月13日要試射火箭，這個晉陞公司總共標得我們政府也就是拿了政府5,480萬元的經費","  要發射火箭，而事實的狀況是違法且欺騙了原住民，也欺騙了政府。為什麼說是欺騙原","  住民？它申請的是養蝦場，結果變成火箭的發射場，晉陞公司欺騙原住民，就如同197","  5年要在蘭嶼蓋罐頭工廠，結果變成核廢料貯存場，隔了這麼多年，當時1975年欺騙了","  我們蘭嶼的原住民，現在是2020年，去年2019年養蝦場變成火箭發射場，除了欺騙原住","  民，也欺騙了政府，這個非常、非常地嚴重。這除了是農牧用地以及林業用地，也是原","  住民保留地，我們原住民私人的原住民保留地，它跟我們的鄉親說它要養蝦，部長知不","  知道它是承租還是合夥？"],["主席：請科技部陳部長說明。"],["陳部長良基：主席、各位委員。我不了解，我其實是後來看報紙才知道它要在那邊發射","  。","鄭天財Sra","  Kacaw委員：因為它是一個農牧用地、林業用地，而晉陞公司要養蝦，所以它去申請了","  農育權，這裡面還有很多違法的東西喔！一個公司怎麼可能可以申請農育權呢？所以一","  定還有其他違法的問題在裡面。到現在為止還沒有人告訴我，上次我跟高金素梅委員有","  請你們的同仁來，到現在也還不知道，應該去了解到底為什麼它可以取得農育權，晉陞","  公司你們很清楚，它怎麼可以取得農育權，所以也是違法的。它欺騙了臺東縣政府去設","  定了農育權，這個設定的農育權是在政府的地政資料系統裡面設定的，這不是它自己說","  說的，而是在政府的地政資料系統裡面設定了農育權，所以它也欺騙了臺東縣政府。","   此外，有關違法的部分，晉陞公司嚴重違反區域計畫法、違反原住民族基本法，原住","  民族基本法很清楚，第一個因為這是原住民保留地，第二個這裡是我們的南田部落，是","  一個排灣族的部落，按照原住民族基本法，政府或私人要在原住民族土地或部落，這不","  只是原住民保留地，又是部落，所以它要從事這些開發行為，都應該要依原住民基本法","  。可是它沒有，沒有完全，第一個它欺騙原住民，然後又違法。至於區域計畫法當然就","  很清楚了，剛才有講這是農牧用地、林業用地，當然不能做為發射場。原住民的土地被","  列為林業用地只能做什麼，部長你知道嗎？我們只能造林啊！我們連蓋房子都不行，我","  們自己鄉親要蓋自己的房子或農舍都不行，所以未來它如果透過你們相關的這些機制，","  現在行政院很重視也開了會，找了相關部會看怎麼樣把這個變成符合發射火箭的發射場","  使用分區，那還得了！什麼叫還得了？那我們所有的原住民，從有區域計畫法開始、從","  有非都市土地使用管制規則開始就受到限制，我們是受到限制多少年了？然後一個拿了","  政府5,480萬元的公司，它根本不怕罰，為什麼？因為有你的錢啊！它不怕臺東縣罰那","  個幾萬元，它算得很清楚啊！它算得清清楚楚，那幾萬元算什麼，因為它有5,480萬元","  。部長，欺騙原住民、欺騙政府，然後又違法，像這樣的政府標案，都還是要依法令啊","  ！這沒有錯吧？"],["陳部長良基：對，沒錯，我們條約裡面也有這樣設定。","鄭天財Sra","  Kacaw委員：所以它說還要再發射，科技部做為主管機關，應該就要要求它不可以在這","  個地方，應該要換地方啦！部長也說國外都有相當完備的火箭發射場地，那這個地方怎","  麼會完備？不可能完備嘛！請問部長接下來要怎麼處理？"],["陳部長良基：我想第一個當然會要求公司還是要合法，而且合約我們有要求，它也切結","  一定會依照我們的法令去行事，所以第一步就是我們一定會去要求，如果有違法，那相","  關單位就應該去執法，也不是拿科技部當晃子，老實講我覺得科技部也是很委屈的受害","  者，所以我們也一直講說這個東西我們一定要求所有都要合法，我們才會支持。第二個","  是如果政府政策要做，那一定要有政府國家的規劃，而不能這樣，這兩個部分我們同時","  都在進行，廠商跟太空中心也有這樣的承諾，它一定會遵照相關法令來做，目前我們會","  去盯這一塊，請委員放心。","鄭天財Sra Kacaw委員：這個部分恐怕後續還會繼續談，請你們儘快妥善處理。"],["陳部長良基：好，謝謝。"],["主席：請孔委員文吉發言。"],["孔委員文吉：（12時11分）主席、各位列席官員、各位同仁。這整本報告我有看了，其","  中談到原住民三個字只有在第32頁，其他都沒有，就這麼一小段，這本報告書有一百多","  頁，就是深化族群研究與原住民族研究，一小段而已喔！大概才10行，你們科技部明顯","  是忽視我們原住民嘛！整本一百多頁的報告才10行是談到原住民，過去國科會談原住民","  的話，是把它當成一個研究，可是到了科技部，原住民只是是一個深化原住民研究。部","  長，不論是科技發展基金也好或是在你任內主管的，你有什麼計畫能夠來培育原住民的","  科技人才，我們現在的原住民幾乎沒有什麼科技人才，因為科技部根本就不重視嘛！你","  們都是研究研究，鼓勵學者從跨學門或跨領域的宏觀視野，利基於臺灣發展的經驗，到","  最後結果就變成是集結為16本專書，叫做臺灣南島語言叢書，然後又把原住民傳統慣習","  部分集結為法律案件實務審理上的重要判例參考。到最後研究原住民，不論是出國或幹","  嘛！都是寫一個研究報告，然後由原民會來集結成叢書。","   但你們有沒有想到，原住民地區的科技發展要怎麼推動？部長知不知道什麼叫原住民","  地區的科技發展？我們要怎麼善用我們科技的力量，怎麼在原鄉地區布建網路寬頻，就","  是家庭科技啊！原住民最需要的是科技怎麼樣改善原住民地區網路收訊的困難，不管是","  救災還是怎麼樣。昨天就有一個原住民電視台到了花蓮縣秀林鄉碧綠神木，因為有一位","  仁愛鄉的牧師失蹤了，他已經失蹤4天了，昨天我聯絡空勤總隊、聯絡消防署，後來終","  於派了直升機去救援，然後原住民電視台已經在那邊採訪，要把當時救援的畫面傳輸到","  臺北原民台的時候，合歡派出所根本沒有所謂傳遞網路的設備，沒有！在秀林鄉這麼大","  的一個區域，要怎麼用科技的力量或科技發展基金去加強網路傳遞的功能，這是我們最","  需要的，所以原住民地區網路寬頻的布建，難道部長過去都沒有做嗎？"],["主席：請科技部陳部長說明。"],["陳部長良基：主席、各位委員。其實原住民寬頻的建置，在前瞻基礎建設的數位建設中","  就有編列相當多的經費，就是配合NCC以及原民會在各地做原民鄉的編製，如果我記得","  沒錯，當時還希望鄉鄉都可以到100M以上的寬頻網路。"],["孔委員文吉：到目前為止……"],["陳部長良基：所以那個應該是在建設裡面，因為它屬於建置，當然有編列相當多的經費","  。"],["孔委員文吉：到目前為止，好像是只有復興鄉，花蓮秀林鄉、南投仁愛鄉等災區最嚴重","  的地方，你到時候要救災或是幹嘛……"],["陳部長良基：委員，我們可以去查一下，因為當時在數位建設確實有編，詳細數字我要","  查一下，可是當時是所有的原鄉都有放進去，而且這個是當時NCC的重要指標，所以建","  置的部分我們會查一下看狀況到底是如何。"],["孔委員文吉：這個經費是不是跟你們科技部有關係？"],["陳部長良基：那是在前瞻基礎建設裡面編的，因為當時是一體要把它建設起來。"],["孔委員文吉：前瞻基礎建設嘛！"],["陳部長良基：對，不在這裡啦！這個是做研發為主，而當時那個是建置，委員要的是網","  路的服務要起來，那時候也看到這個問題，所以在前瞻基礎建設裡面才會編這個部分，","  而且不管是原鄉的衛生所、學校相關……"],["孔委員文吉：遠距教學，我知道。"],["陳部長良基：這幾個區域都有起來，所以那個建置都有。"],["孔委員文吉：請部長把那份資料給我好嗎？"],["陳部長良基：好，我們會查一下數位建設裡面的資料給委員做參考。"],["孔委員文吉：這個是NCC在推動？"],["陳部長良基：對，當時經費都編在那個地方給他去執行。"],["孔委員文吉：但好像執行成效不彰。"],["陳部長良基：好，那我們就查一下，因為當時還有……"],["孔委員文吉：特別是我們秀林鄉最需要這樣的網路服務。"],["陳部長良基：對，當時有說偏鄉至少要能夠到100M的低標，有些比較核心的區域要到1G","  以上，所以那時候都有在放進數位建設裡面。其實委員關切的是原住民科學、科普的傳","  播，這個我們都有計畫在執行，並沒有轉了以後就斷掉，其實這都……"],["孔委員文吉：我希望部長要研擬一套怎麼樣培育原住民科技人才的方式，在原鄉地區怎","  麼樣去加強科技發展，我剛剛是舉幾個例子，其他談什麼都沒有用，好不好？"],["陳部長良基：好，謝謝。"],["主席：請林委員思銘發言。（不在場）林委員不在場。","   請劉委員世芳發言。"],["劉委員世芳：（12時18分）主席、各位列席官員、各位同仁。部長早，剛剛有幾位委員","  關心的議題是屬於我們這次低軌衛星的發射好像不太成功，那我要問一下我們發射低軌","  衛星的主要目的是什麼？在我們臺灣的主要目的是要做什麼？譬如我們已經有發射福衛","  七號，主要的應用產業大概在氣象端，那我們這個低軌衛星的發射，不會只有做研究，","  應該是未來有一些應用產業？"],["主席：請科技部陳部長說明。"],["陳部長良基：主席、各位委員。有兩個面向，低軌道衛星的應用主要在通信，以通信為","  主體。目前我們國家的太空三級計畫並沒有低軌道衛星的項目。"],["劉委員世芳：沒有包括進去是嗎？"],["陳部長良基：沒有，沒有在這裡面。"],["劉委員世芳：那我再請教一下，目前臺灣有關通訊的部分，比較「夯」的大概就是5G，","  未來低軌衛星如果可以發射成功的話，我們也可以融入未來6G發展的方向嗎？有沒有可","  能？我們是不是為了超前布局的關係？"],["陳部長良基：目前6G的研究當然還在儲備，那大家也……"],["劉委員世芳：儲備是什麼意思？"],["陳部長良基：就是相關的技術還沒有到位。"],["劉委員世芳：那我們為什麼已經跟SpaceX簽署MOU呢？是由行政院的科技會報辦公室主導","  的吧？"],["陳部長良基：對。"],["劉委員世芳：簽署的原因是什麼？"],["主席：請行政院科技會報辦公室蔡執行秘書說明。"],["蔡執行秘書志宏：主席、各位委員。我們雖然有機會跟SpaceX接觸，但是我們並沒有簽","  署MOU，這個新聞應該是誤傳。"],["劉委員世芳：所以如果我們要發射飛鼠低軌衛星，主要的目的也只是未來作研究而已，","  還是可以為未來我們國家的資通訊、電子或精密產業融入SpaceX的供應鏈來作準備，也","  是屬於太空產業發展中多元面向之一？"],["陳部長良基：對，太空產業發展本來就鎖定零組件產業進入太空領域，所以我們確實想","  要讓我們不少的產業變成SpaceX現在的低軌道衛星的重要供應商。"],["劉委員世芳：可是我們又沒有跟他們簽署MOU，這兩個是否矛盾？"],["陳部長良基：因為它是一個民間公司，不見得要政府跟它簽，我們現在有很多產業已經","  變成它的供應商了。"],["劉委員世芳：所以我們有一個太空產業發展協會，是嗎？"],["陳部長良基：對。"],["劉委員世芳：這些到底是由誰來主導呢？因為科技部在LA的張揚展組長提到SpaceX的星","  鏈計畫未來要發展的低軌衛星高達1萬2,000顆，剛剛有很多原住民朋友提到在臺東失敗","  的案例中，我們是1萬2,000顆之1，我們做這個要做什麼？"],["陳部長良基：就是說他們現在已經發射300顆上去了，每次60顆、60顆這樣打，我們發射","  要去跟他拚這要評估，重點是他們現在發射上去的衛星有很多關鍵組件是臺灣廠商提供","  的，所以我們才會說重點是如何引導我們的廠商進入太空的領域，有些我們就透過衛星","  來做實戰，我們的科技組在那邊本來就做為橋接的對象，他們如果有需要，我們就儘快","  引入，讓廠商可以有對接的窗口。至於剛剛委員問到的6G的技術，大家還在評估，太空","  的通訊可能是其中一項，也有可能加AI做新的傳輸。"],["劉委員世芳：中國的華為是往這方面發展，是不是？都是5G加AI，或5G加上MEC，對不對","  ？"],["陳部長良基：我們也有一些團隊在做後5G方面的……"],["劉委員世芳：可是這對於我們臺灣未來產業的布局是不是看得到、吃不到？我的意思是","  不管中國或美國，別人都很快，其中當然有一些國家安全的戰略評估在內，我們發射的","  低軌道衛星中只有1萬2,000顆之1還沒有成功，未來可能會成功，所以我們在當中有零","  組件能夠參與的利基到底在哪裡，我沒有看到，我們不是要爭著趕快把這些人送去，讓","  太空產業計畫拿到諾貝爾獎，我想不是這個樣子，還是布局我們未來的通信產業……"],["陳部長良基：我們其實是希望拿到訂單啦！"],["劉委員世芳：拿到美國的訂單？"],["陳部長良基：不管是哪個國家，比如現在各國在推5G，還是有一些核心的能力需要，例","  如半導體絕對是不管幾G都需要的核心能量。"],["劉委員世芳：或者是電子封裝。"],["陳部長良基：對，這些都是我們現在在準備的，包括3D封裝相關技術的儲備。大國才有","  辦法說要提供6G的服務，因為他是做服務的基站，我們這麼小那部分是不可能去談的。","",""],["劉委員世芳：這個太空夢想看起來很不錯，請問我們到底要投注多少經費？我們第一次","  發射就失敗了，當然地方上會有反彈，會覺得這跟他們沒關係，到底在幹什麼。"],["陳部長良基：對，那跟政府現在的規劃其實沒有關係。"],["劉委員世芳：是喔？所以你們是概括承受就對了？"],["陳部長良基：第三期本來的規劃就朝向把我們有優勢的半導體、電子產業帶上太空這個","  領域，所以我們要儘快跟現在主流的發射廠商去結合，目的是這樣。"],["劉委員世芳：是嗎？可是為什麼媒體說我們6～9年之內就可以完成部署，有這麼樂觀嗎","  ？一般社會大眾都不了解的低軌衛星、微衛星甚至未來會有的奈米衛星，結果臺灣可以","  靠這些產業來賺錢，這很奇怪。現在最賺錢的產業應該是口罩吧？"],["陳部長良基：最賺錢的可能還是半導體。"],["劉委員世芳：我說的是現在這個時間，我當然是跟你開玩笑。"],["陳部長良基：像微衛星，科技部也支持學界做，我們今年也會發射幾顆微衛星，不過那","  都是cube","  satellite，就是這種科學實驗我們還是會持續培養我們的人才和技術，就是希望這些","  人才和技術滲透到業界的時候，業界可以接觸最先進的通訊太空技術，有辦法變成重要","  零組件的供應商，這是我們產業的機會。"],["劉委員世芳：但是還是很遙遠。"],["陳部長良基：不會啊！現在上去的300顆星鏈衛星已經有很多是臺灣廠商的產品。"],["劉委員世芳：會後可不可以提供一份詳細的有關未來產業發展利基的資料給我參考？"],["陳部長良基：好。"],["主席：請洪委員孟楷發言。"],["洪委員孟楷：（12時26分）主席、各位列席官員、各位同仁。今天上午本委員會幾位委","  員都有針對防疫工作請教部長，剛剛新聞已經出來了，說您有一個神回覆，說您的專業","  不是這個，所以比較沒有投入，請問部長有沒有要進一步補充說明？"],["主席：請科技部陳部長說明。"],["陳部長良基：主席、各位委員。科技部真正的研究主力都是這些專家們，我們透過長期","  的支援讓這些專家在這一波可以扮演指揮中心最重要協助的角色，我想這是科技部所能","  提供最好的協助。另外是我們長期布建很多實驗室，所以不管是篩檢或治療，其實都是","  透過醫療科技來加以協助。"],["洪委員孟楷：這次疫情嚴重，大家都知道，臺灣在這次疫情的掌控方面，說實在話不分","  朝野真的算是可圈可點。今天大家共同來質詢最主要是希望既然都已經不分朝野了，那","  各部會當然就是撈過界、拖下水，大家共同來做，而不是本位主義。"],["陳部長良基：當然是，我們支持那麼多。"],["洪委員孟楷：科技部在報告中提到二二八連假之後有三大防疫工作，分別是落實疫情控","  制、推動遠距工作及社會經濟因應處理，請問這三大防疫工作目前有沒有什麼成績或是","  遇到什麼樣的困難？"],["陳部長良基：目前除此之外，針對檢驗和疫苗部分，我們也建立了一個群組，目的就是","  集合國內重要的專家，隨時交換意見，有任何想法都可以馬上提供給指揮中心，作統一","  的發布。"],["洪委員孟楷：部長，您剛剛提到一個重點，我想這也是本席很關心的，你說成立了一個","  群組，我也看到了3月2日的時候媒體也報導，防疫超前部署，科技部五大群組追蹤進度","  ，這五大群組都是用LINE群組成立，對不對？"],["陳部長良基：目前應該是。"],["洪委員孟楷：五大面向成立LINE群組，這是3月2日的新聞。"],["陳部長良基：重點是專家群，就是open science的概念。"],["洪委員孟楷：我記得從2016年6月1日，當時在前任馬政府時代，那時候是張善政院長，","  他以前也是科技部部長，他就有提出其實資安也相對重要，尤其是現在這些群組有可能","  都是國外的公司，您剛剛也提到了這些科技專家，包括我們現在研發疫苗，可能之後還","  要申請專利，但是我們現在溝通都是用LINE群組，當然一方面可能是大家使用習慣，可","  是另外一方面在資安疑慮上，部長有什麼樣的因應作為？"],["陳部長良基：科技部內部很早就注意到了，所以科技部內部所有的群組是用國產的廠商","  ，也要求在地化，對於一些機密、甚至有一些機密保護的機制，這些其實都有在做。"],["洪委員孟楷：科技部內部是用訊連的U通訊系統，這可能是訊連的新聞，我不知道，根據","  媒體的資料，但是在2019年1月3日有提到「LINE再見」，資安即國安，科技部採用訊連","  U通訊。既然我們已經看到了，也有這個所謂的U通訊，為什麼在現在這麼緊急，又是專","  家學者會議、又是相關什麼專利的部分，還是使用LINE群組？當然現在有疫情，可能大","  家求快，但如果之後是與科技相關的更精密部分，是不是應該也要注意資安的問題？"],["陳部長良基：是，謝謝委員提醒，這個我們會請團隊改進。一開始可能是真的求快，因","  為外部專家沒有這個系統，其實現在廠商有捐給各校這個系統，科技部試用一年多以後","  ，發現相當好用，現在各校遠距防疫的準備也是用這個系統在做線上教學，這點我們會","  做改進。"],["洪委員孟楷：謝謝部長說明，這點就是今天本席想要提醒的，疫情很嚴重，各部會都要","  投入，但在投入的過程中，我們自己的資訊安全是很重要的。本席剛剛也特別看了一下","  今天的報告，不好意思，裡面好像跟資安都沒有相關，今天的報告洋洋灑灑，包括整合","  共用資源、人才匯集、創新產業等等，但是完全沒有提到資訊安全，對比之前不管是張","  善政院長或部長時代，那時候他們其實是一直強調資安的重要，我覺得這是態度問題，","  當然也許部長你統領整個部，還有很多方方面面需要考量，但是本席還是要提醒資訊安","  全相對也是很重要，尤其不要讓其他所謂不管是網路駭客或什麼的有破解的空間。","   最後我只提醒一點，現在針對所謂的遠距工作，好像有提到三大方向，其中第二方向","  特別提到研發線上上班系統，亦即公務員如果在家隔離，也可以線上處理公文。"],["陳部長良基：是。"],["洪委員孟楷：印象中公文處理系統應該在各部會是走內網，如果公務員可以在家處理線","  上公文的話，那就是走外網，這樣是不是也會有資安的疑慮？"],["陳部長良基：對！當然！所以要先把整個資安做好準備，也因此我們才說這部分必須先","  準備好才行。"],["洪委員孟楷：好，我發言的時間到了，我要再次提醒部長及所有科技部官員，不要為了","  求快、為了表現、為了趕快交出成績單！當然，防疫超前部署大家都在做，這個名字也","  很好聽，但除了防疫超前部署外，我們自己本質的資安還是要維護，好不好？"],["陳部長良基：是，謝謝！"],["洪委員孟楷：謝謝部長。"],["主席：請楊委員瓊瓔發言。（不在場）楊委員不在場。","   請李委員貴敏發言。"],["李委員貴敏：（12時33分）主席、各位列席官員、各位同仁。部長是內閣裡少數擁有國","  際視野的人，所以很抱歉，我們當然會對你有很多期許，也希望你除了科技之外，在其","  他部分，也可以透過不同場合，帶動國內的國際觀，讓國內可以上國際軌道。譬如剛才","  提到的SpaceX，我覺得你的報告可能真的比較容易讓別人誤解，好像我們是focus在太","  空領域，當然在實務上面，我們知道你的用心，畢竟現在臺灣在國際間比較有競爭力的","  還是IT產業，所以你希望藉由跟這些國際頂尖者的合作，能夠把臺灣帶入國際頂尖計畫","  裡的供應鏈中，但是我覺得可能要多花一點時間達到教育的目的，也可以讓臺灣的民眾","  了解每個計畫其實並不是那麼單純，譬如太空計畫，並不是說我們臺灣要進到太空的領","  域，而只是透過這個領域讓供應鏈上來。本席為什麼在這裡提到這個問題呢？我覺得有","  一點很重要，單憑政府的力量、行政單位的力量，當然並不是不能達成，但因為在預算","  上有其限制，時間點也可能要比較久，所以我們應該集眾人之力來達成這個目標；要集","  眾人之力，我想部長你以前在學界，所以最容易的一個方式，其實就是產官學的合作，","  如果能夠合作，我們就可以在最短的時間，利用每一個人的力量，把臺灣還有臺灣的企","  業拱上國際舞台。可是談到產學合作，我就有一點點遺憾，你們今天的報告寫的都很好","  ，但問題出在哪裡？問題出在各部會間的橫向溝通是不是沒有真的做得很好？你的報告","  裡提到，希望讓臺灣的這些學者專家能夠像史丹佛一樣，史丹佛的教授不僅僅在學校教","  書，他們教出來的優秀學生也參與校外的一些企業經營，其實每一位史丹佛的教授荷包","  都滿滿的，他腦筋裡不需要去想別的東西，只要想怎麼把他的研究案做好，然後就能夠","  生活無虞，甚至比別人過得好。我猜你的報告在提到產學合作時，也是有這樣的一個概","  念出來，可是我不知道部長是否知道計畫很好，同時也讓相關法令適度的鬆綁，但是現","  在對於學校的學者，如果他們到企業界當董事，因為你的報告裡提到這部分會放寬，他","  去當董事前，也就是實際上在選之前，要先經過學校核可，你知道這件事嗎？"],["主席：請科技部陳部長說明。"],["陳部長良基：主席、各位委員。我知道。"],["李委員貴敏：那我請教你，董事會的董事是選出來的，並不是派任的，你怎麼叫人家在","  委請他當獨立董事之前，先跟學校取得核可？他不見得選得上耶！如果一定選得上，那","  只有一個概念，就是他腦袋裡想的是董事是我派的，我要派誰就是誰，但問題不是這樣","  啊！民間企業並不是這樣，所以我要請問，內閣的橫向溝通是出了狀況還是怎樣？"],["陳部長良基：這個牽涉到一些案例所需要的管理，所以先後順序上的考量，當然有其依","  循，以國外的例子來講，都是選上以後再徵求學校同意，這個是比較合理。"],["李委員貴敏：是啊！都還不知道選上、選不上，就要求要先經過學校核准，如果學校核","  准後，而他選不上，那怎麼辦？這是思維邏輯的問題，顯然還是落入了傳統官僚體系裡","  ，是不是？在這樣的情況下，我們真的能夠落實所謂的產學合作嗎？沒辦法啊！我們其","  實要拜託部長的是，你在學界有經驗，在科技業也有經驗，所以報告裡提到要怎樣把臺","  灣的供應鏈串上來跟國際接軌，這個用心是非常值得肯定的，但問題在實際作法上，是","  不是要加強橫向的溝通？不要在法令鬆綁之後，然後用行政體系的力量又去鉗制它，如","  果你去鉗制它，就不可能會發展，臺灣這麼小，大家一定要共同努力才有辦法。","   第二點我要請教的是有關跨領域合作部分。關於跨領域合作，其實現在臺灣的IT產業","  是很蓬勃的，可是在跨領域合作上，譬如FinTech部分，它其實也是跨領域的一種，甚","  至是醫療部分，尤其現在臺灣人口年齡層老化，長照的部分也都是跨領域的合作。","   有關跨國合作部分，因為時間關係，我就先講一下標題，在跨國合作部分也是同樣的","  道理，我要特別講剛才提到的SpaceX沒有簽合約，要進入project的機率不太大，它可","  能沒有跟政府簽約，但它可能跟民間企業簽約。","   部長，我前面提到的這些，包括跨領域合作、跨國合作、法令鬆綁，科技部少見有像","  你這樣的國際人才，拜託一下，好好溝通，在行政體制之下，讓臺灣的企業也好，民間","  也好，可以在最短時間內躍上國際舞台。以上，謝謝！"],["陳部長良基：好，謝謝！"],["主席：請邱委員志偉發言。"],["邱委員志偉：（12時40分）主席、各位列席官員、各位同仁。科技部人文及社科司林司","  長應該是第一次來立法院備詢吧？"],["主席：請科技部陳部長說明。"],["陳部長良基：主席、各位委員。林司長是臺大經濟系系主任，我們把他借調過來。"],["邱委員志偉：科技部下的人文及社科是一個司，林司長做為司長，同時也是一位學者，","  請問目前這個司的編制人力有多少？有幾個科？"],["主席：請科技部人文及社科司林司長說明。"],["林司長明仁：主席、各位委員。目前有34位，2個科。"],["邱委員志偉：一年預算多少？"],["林司長明仁：44億元，其中33億元左右是屬於比較基礎研究的預算。"],["邱委員志偉：能不能再具體一點？基礎指的是什麼？你們是人文及社科司，是對人文、","  社科的研究嗎？"],["林司長明仁：對，就是人文、社科的基礎研究，基本上，主要還是學者自由發想，然後","  來申請，透過一個學門的審查程序再給他們計畫。"],["邱委員志偉：那跟中研院有沒有什麼疊床架屋或分工上的模糊地帶？你們跟中研院是如","  何劃分的？"],["林司長明仁：中研院的學者其實也會來申請，中研院裡如果是人文社科研究所的研究人","  員，也會來申請科技部的研究計畫，所以包括學門召集人、複審委員等，都包含了中研","  院的研究人員跟各大學的學者。"],["邱委員志偉：這個input我大概了解，就是44億元，主要是做一些基礎研究，但如果牽涉","  到要解決社會議題的相關實務性研究，是不是也會納入你們人文及社科司裡？"],["林司長明仁：我們會有一些比較專案型的計畫。"],["邱委員志偉：部長，你的施政報告中提到要解決社會議題方案等實務性研究，包括環境","  資源教育、重要疾病防治、食安問題，還有高齡社會問題等等，這些是跨部會、跨科司","  的研究嗎？"],["陳部長良基：對，跨領域，就是可能有人文，或一些專業的、理工方面的老師一起提案","  過來，比較是指定題目，剛剛林司長也提到，在學門部分，人文社會科學總共分25個不","  同領域，這25個領域，包括哲學、藝術、運動等等，他們自己有一部分經費，可以讓優","  秀的團隊拿到相關計畫，這部分整個就花掉三十幾億元。另外就是部裡針對整體社會議","  題，我們會以社會的需求讓團隊自己去形成專案，再由專業來審定，如果是適合做的，","  我們就會給他經費。"],["邱委員志偉：好，這是既有機制。請問，人文社科司成立多久了？"],["陳部長良基：從科技部成立就有了。"],["邱委員志偉：你覺得目前的預算規模夠不夠？"],["陳部長良基：其實科技部整體經費都不夠。"],["邱委員志偉：看起來司長是認為不太夠，所以下年度有關人文社科司的預算應該要更多","  ，讓司長可以有更多的規劃、更多的施政成果。"],["林司長明仁：我們司的經費的確是4個司裡面最少的，不過，44億元也不算少了。"],["邱委員志偉：我用常識判斷，應該也是最少的。"],["陳部長良基：跟委員說明，人文社科司這幾年的經費成長率是最高的。"],["邱委員志偉：我是比較重視有沒有產出、有沒有具體成果？"],["陳部長良基：這部分有很多，人文社會科學每年光是著作的書籍就超過百冊，現在我也","  要求他們可以善用相關機制，推薦一些不錯的人文社會科學研究專書讓大家知道，鼓勵","  這些人的研究成果可以讓社會大眾看到。"],["邱委員志偉：能見度不夠，知名度不夠，這也會影響到你們的功能發揮。"],["陳部長良基：對！對！所以要幫他……"],["邱委員志偉：這部分特別請林司長針對你們司裡的相關工作規劃作一些說明。謝謝！","   另外，請教南科管理局林局長，南科包括路科，也包括未來的橋科嗎？還是橋科要獨","  立出來？"],["陳部長良基：目前的規劃是屬於南部科學園區。"],["邱委員志偉：那南部科學園區就管三個嘍？包括路科、橋科？"],["陳部長良基：對。報告委員，竹科也管了五個。"],["邱委員志偉：我們不管竹科啦！南科下面有高科，高科下設有一個主任，未來橋科是不","  是要成立籌備處？"],["主席：請科技部南科工業園區管理局林局長說明。"],["林局長威呈：主席、各位委員。報告委員，還是在管理局之下，我們籌備處目前……"],["邱委員志偉：我知道啦！你們有高科管理處嘛！南科下面有高科中心，未來橋科會不會","  ？"],["林局長威呈：也會。"],["邱委員志偉：類似籌備處嘛！總要有個團隊接手，後面營建署才可以過來工作啊！"],["林局長威呈：是。"],["邱委員志偉：目標是2021要設廠招商，2021就是明年耶！"],["林局長威呈：先讓廠商選地，2021年是開始選地，除非要同步施工。"],["邱委員志偉：選地之前，你們的聯外道路，包括環評都要進行，現在環評要進入二階，","  請問科技部，有沒有信心？二階環評的門檻可是很高的。"],["林局長威呈：對！很高。"],["邱委員志偉：所以你們必須傾洪荒之力，洪荒之力可能還要乘以10，才能通過環評。要","  加強，再加強。"],["林局長威呈：OK"],["邱委員志偉：二階環評通過之後，你們才能讓廠商選地、招商啊！"],["林局長威呈：是。"],["邱委員志偉：我每天都幫你們巡工地，從無到有，一草一木我都比你們更熟。"],["陳部長良基：謝謝委員，交通部分，也是委員幫忙整個……"],["邱委員志偉：聯外交通南邊有力行路接大寮路，然後上國道，我都有幫你們設想，已經","  跟交通部爭取北岡山第二交流道，以紓解上高速公路的車流，未來往南要接楠梓交流道","  ，其實往南沒有任何通路可以連接省道或高速公路，這部分我有很多方案都已經提供給","  你們，讓你們可以跟交通部或營業署分工，因為未來橋頭科學園區還是屬於科技部，不","  管是聯外道路問題、區域內公共設施問題，最後還是要回到科技部，所以我覺得要加大","  能量，增加工作團隊，因為這部分是影響高雄未來科技發展的一個非常重要關鍵。"],["陳部長良基：是，沒有問題，全力以赴。"],["邱委員志偉：這是歷史關鍵性的一刻，建議部長一定要以部長的角度、高度，每三個月","  召集跨部會會議，針對進度進行控管。"],["陳部長良基：報告委員，我們是兩個月召集一次跨部會會議。"],["邱委員志偉：好，那我也比照辦理，以後縮短為兩個月辦理一次。這部分很關鍵，林局","  長也很努力，希望部長可以給他更多的資源，以利達成相關政策目標。"],["陳部長良基：好，謝謝。"],["邱委員志偉：謝謝。"],["主席：接下來登記發言的呂委員玉玲、廖委員國棟、鍾委員佳濱、羅委員明才、陳委員","  玉珍、管委員碧玲、廖委員婉汝、蔡委員易餘及何委員欣純均不在場。","   報告委員會，登記質詢委員均已發言完畢，作如下決定：報告及詢答完畢，委員所提","  書面質詢或相關資料，列入紀錄並刊登公報；對於委員要求相關單位提供資料或未及答","  復部分，請相關機關儘速以書面答復。","   現在處理臨時提案，共計2案。","   先處理第1案。請宣讀。","  1、","   鑑於晉陞公司第一次試射失敗（109.02.13飛鼠一號）至今已二十天，據傳將於三月","  十三日再度樹立火箭進行靜態測試，四月中旬將再一次試射火箭。爰此，本席要求火箭","  發射標案的主管機關「科技部國家太空中心」公開答覆下列問題，並於一星期內提供本","  委員會委員之完善說明報告。","   一、據傳失敗的原因是四具引擎的其中之一具燃料軟管爆裂，如繼續發射，原定垂直","  發射的火箭將成為水平飛行，勢將演變為重大公安危機。誰要負責？科技部必須向人民","  交待。","   二、晉陞公司違反「非都市土地使用管制規定」，遭臺東縣政府連續裁罰共四十萬元","  ，並勒令於一百零九年一月三十一日前改善，該公司卻藐視法令逾期未改善，繼續於一","  百零九年二月十三日試射工作。請問科技部，違法事實未獲得改善，還能繼續試射火箭","  嗎？另外，科技部如何看待晉陞公司將於四月中旬再次試射火箭規劃？","   三、笑氣燃料桶耐壓係數標準應有1.5倍耐壓，晉陞公司是否達到標準？","   四、火箭燃燒產生的有害物質，有無評估人體及環境影響？","                  提案人：高金素梅","                  連署人：林奕華    李德維    鄭正鈐    鄭天財Sra Kacaw"],["主席：有關高金委員的提案，科技部有沒有意見？"],["陳部長良基：原則上，我們當然都支持。有幾個字建議修正一下，我們不是火箭發射標","  案的主管機關，應該是委託單位，委託單位正式應該是國研院國家太空中心及科技部來","  公開答復這個問題。說明可以比較具體，改為「完善書面報告」，好不好？"],["主席：可以嗎？"],["高金委員素梅：好，沒有問題。但是我在這裡要求委託單位國研院，既然目前已經違法","  了，請你們正式發一份公文給晉陞公司，違法的當下不准它再進行所謂的靜態試射，或","  者是傳說它4月份要再次試射。我請國研院正式在這邊說明一下，可以嗎？因為我當時","  要求太空中心林主任，正式發一份公文給晉陞公司，但是他不敢，他還私底下跟這家公","  司延了半年的契約。"],["王院長永和：沒有。"],["高金委員素梅：如果有這件事，我希望院長處理，可以嗎？"],["王院長永和：可以。"],["高金委員素梅：你在這邊公開答復。它已經違法了、非常明顯地違法了，如果國研院不","  發一份正式公文給晉陞公司或停止它的合約，我會追究！可以嗎？"],["王院長永和：好，我們會正式給它公文。"],["高金委員素梅：麻煩你們給它這份公文以後，也給我們委員會與我，謝謝。"],["王院長永和：這是書面，好。"],["主席：臨時提案第1案修正通過。","   進行第2案。請宣讀。","  2、","   請科技部配合國家太空發展政策，基於科技部作為國家科技研發之主責機關，並且科","  技部之施政理念為探索、發展、推廣乃至商業化，又科技部陳部長認為「政府最重要的","  就是把法規做好」，因此請科技部暨所屬應就太空火箭事業之發展策略、公共安全、環","  境保護、土地使用管制、經濟效益等面向，儘速研議太空火箭事業之管理辦法及其他相","  應配套法令，並於一個月內針對以下事項向本委員會提出報告：","   一、太空火箭事業之經濟效益產值評估。","   二、研擬太空火箭事業相關配套法令之具體規劃及時程。","                  提案人：伍麗華","                  連署人：黃國書    范  雲"],["主席：科技部有沒有意見？"],["陳部長良基：有關這個案子，原則上我們遵照辦理。因為剛才提到太空火箭的部分不是","  原來的計畫，是不是允許我們改成兩個月內，讓我們有點時間來準備？"],["主席：請提案人發言。"],["伍麗華Saidhai．Tahovecahe委員：對於高金委員的訴求，我完全同意，因為我們不要去","  做不合法的事情、違法的事情，都還不知道安不安全，所以我主張的是國家的責任、政","  府的責任。我非常期待，既然我們標榜它是一個國家的太空發展政策，我們就應該有所","  作為，如果覺得一個月太快，改成兩個月，可以嗎？"],["陳部長良基：因為這本來就不是我們的政策，而是產業要去做，所以還是要給我們一點","  時間來整理這些資料。我覺得對於安全與環境評估，目前完全不清楚，所以還要找國外","  案例來評量，於是拜託委員給我們兩個月。我們兩個月後提出完整的書面報告。"],["伍麗華Saidhai．Tahovecahe委員：謝謝。"],["主席：兩個月、書面報告，第2案修正通過。","   如果各提案有委員要補簽，請議事人員詳細登載在議事錄。","   報告委員會，今天議程處理完畢，現在休息。","休息（12時55分）","","-----------------------","                                      立法院公報  第109卷  第6期  委員會紀錄","","                                     327","","立法院公報  第109卷  第6期  委員會紀錄","","                                      立法院公報  第109卷  第6期  委員會紀錄","","                                     378","","                                     377","","",""]],"block_lines":[1,7,10,38,41,42,43,118,124,126,127,128,139,143,144,146,147,148,149,151,152,153,155,156,157,160,161,163,168,170,171,173,176,178,179,180,189,190,192,193,194,203,205,213,217,220,221,222,225,226,228,230,231,234,235,237,239,240,242,243,244,249,252,257,262,270,274,276,279,280,288,293,295,298,300,301,302,303,305,307,308,309,310,311,312,313,317,320,324,325,327,328,334,337,338,340,341,342,344,345,346,356,361,363,364,374,385,388,391,394,396,401,412,421,429,432,433,434,435,436,442,443,447,448,449,453,460,464,465,468,471,474,475,477,483,485,493,504,514,521,529,530,531,536,537,538,542,560,563,566,567,568,570,571,572,573,574,576,577,578,579,580,582,583,584,586,587,591,592,594,595,596,598,599,603,604,605,607,609,610,612,613,626,627,628,629,633,634,635,647,652,653,654,656,657,668,669,670,677,678,679,680,681,684,685,688,694,696,697,700,701,702,703,732,739,740,741,743,744,745,746,747,748,749,750,757,762,765,774,775,776,777,778,780,781,793,797,798,799,800,804,805,807,810,813,814,815,816,817,822,825,826,829,830,831,832,838,839,840,859,862,865,866,873,875,876,879,881,884,886,887,888,889,893,895,898,899,904,910,912,913,915,916,918,919,921,924,926,928,929,931,932,933,937,938,939,943,944,945,947,950,952,954,956,957,960,961,963,964,966,1035,1036,1039,1040,1042,1043,1046,1052,1055,1057,1061,1062,1068,1073,1077,1078,1079,1088,1092,1093,1099,1106,1107,1108,1109,1112,1118,1123,1125,1126,1127,1128,1129,1130,1131,1132,1133,1144,1145,1146,1150,1151,1154,1155,1161,1166,1169,1170,1173,1207,1211,1212,1213,1215,1216,1217,1218,1219,1220,1221,1222,1226,1227,1243,1244,1251,1259,1263,1267,1271,1273,1277,1301,1306,1308,1310,1311,1312,1313,1316,1317,1320,1378,1380,1381,1383,1384,1395,1399,1400,1404,1405,1406,1424,1425,1429,1430,1434,1435,1438,1439,1441,1442,1444,1451,1454,1459,1465,1472,1478,1484,1486,1487,1488,1490,1491,1492,1493,1507,1508,1513,1526,1530,1532,1533,1534,1546,1547,1572,1577,1585,1586,1587,1607,1608,1611,1612,1614,1616,1619,1620,1621,1622,1625,1626,1627,1628,1629,1630,1631,1632,1633,1634,1637,1639,1640,1642,1647,1648,1650,1651,1652,1655,1656,1657,1658,1660,1661,1662,1663,1665,1668,1670,1671,1673,1674,1675,1678,1684,1686,1687,1692,1693,1694,1696,1697,1701,1703,1704,1705,1707,1710,1711,1712,1717,1718,1719,1720,1721,1722,1725,1726,1730,1733,1734,1737,1740,1743,1744,1745,1746,1751,1753,1758,1762,1771,1772,1774,1776,1779,1780,1781,1783,1805,1806,1807,1811,1813,1829,1830,1831,1833,1834,1835,1837,1838,1839,1840,1841,1843,1845,1847,1850,1852,1853,1856,1862,1863,1864,1865,1866,1868,1869,1870,1871,1872,1875,1876,1877,1880,1881,1882,1883,1885,1886,1887,1889,1890,1891,1892,1893,1894,1896,1897,1899,1900,1901,1902,1903,1904,1910,1911,1913,1914,1916,1917,1918,1941,1942,1945,1946,1951,1952,1953,1954,1956,1957,1958,1959,1971,1972,1974,1975,1979,1982,1983],"persons":["主席","陳部長良基","林委員奕華","蔡執行秘書志宏","萬委員美玲","賴委員品妤","李委員德維","伍麗華Saidhai．Tahovecahe委員","主席（伍麗華Saidhai．Tahovecahe委員代）","黃委員國書","陳委員秀","主席﹙黃委員國書﹚","張廖委員萬堅","吳委員思瑤","林委員宜瑾","高金委員素梅","王院長永和","高委員虹安","范委員雲","鄭委員正鈐","陳委員椒華","孔委員文吉","劉委員世芳","洪委員孟楷","李委員貴敏","邱委員志偉","林司長明仁","林局長威呈"],"title":"立法院第10屆第1會期教育及文化委員會第2次全體委員會議紀錄","時間":"中華民國109年3月4日（星期三）9時至12時55分","地點":"本院群賢樓101會議室","主席":"黃委員國書"}