{"blocks":[["主席：現在開始針對「兒童及少年福利與權益保障法部分條文修正草案」進行協商。總","  計有48案，其中包括委員陳宜民等18人提案等計46案，除了委員李彥秀等3人所提修正","  動議第九十七條及一百十二條之一條文保留以外，行政院函請審議「兒童及少年福利與","  權益保障法部分條文修正草案」以及委員蔣萬安等16人擬具「兒童及少年福利與權益保","  障法第五十三條及第五十六條條文修正草案」經第6會期院會決定逕付二讀，現在我們","  與前述46案併案協商。","   現在我們從上次保留的條文開始協商。","   處理第九十七條。","   請衛福部社家署簡署長說明。"],["簡署長慧娟：這部分有保留2條條文，即是第九十七條與第一百十二條之一。"],["主席：請衛福部保護司林司長說明。"],["林司長維言：報告主席及各位委員，針對第九十七條，劉委員建國建議的修正條文，在","  上週由社家署簡署長及本人親赴劉建國委員辦公室協調，他同意我們提出說帖與附帶決","  議的文字，我們已經將相關資料都送到委員辦公室。換言之，這部分就依照原來的文字","  ，就不再修正，並建議我們提供一個附帶決議與說帖。"],["朱專門委員蔚菁：這是照行政院的提案……"],["林司長維言：對。不好意思，這要依照行政院提案。"],["朱專門委員蔚菁：這要照行政院提案，並加上附帶決議，對不對？"],["林司長維言：是的。"],["朱專門委員蔚菁：我們稍後會宣讀附帶決議。"],["主席：請問各位，對第九十七條照行政院提案通過，並加上附帶決議，有無異議？","   請蔣委員萬安過目劉建國委員版本的第九十七條。"],["蔣委員萬安：好的。"],["吳委員玉琴：請議事人員宣讀附帶決議。"],["主席：現在宣讀附帶決議。","   第九十七條附帶決議：","   為使一般民眾更為重視兒虐案件，激發民眾正義感針對兒虐案件勇於制止、通報，共","  同關心受虐兒少，請衛生福利部加強宣導「暴力零容忍」理念，並積極推動社區初級預","  防相關計畫，強化一般民眾兒少保護意識，及早發現受虐兒少並落實通報。"],["主席：請問各位，對第九十七條有無異議？"],["吳委員玉琴：請劉委員建國在附帶決議上補簽名。"],["主席：好。第九十七條就照行政院提案條文加附帶決議通過。","   處理第一百十二條之一條文。第一百十二條之一主要是李彥秀委員的文字……"],["簡署長慧娟：針對第一百十二條之一條文，我補充說明的是，因為當時李彥秀委員希望","  能夠提供他一些建議文字，後來本部心口司及法務部人員也一起赴委員辦公室進行協商","  ，目前我們有提出一份建議文字。雖然今天我們有提出修正動議，不過我們後來又有酌","  修文字，其文字如下：","「第一百十二條之一    成年人故意對兒童及少年犯兒童及少年性剝削防制條例、刑法","   妨害性自主罪章、殺人罪章及傷害罪章，而受緩刑宣告者，在緩刑期內應付保護管束","   。","       法院為前項宣告時，除顯無必要者外，應命被告於付保護管束期間內，遵守下列","   一款或數款事項：","   一、禁止對兒童及少年實施特定不法侵害之行為。","   二、完成加害人處遇計畫。","   三、其他保護被害人之事項。","       犯第一項罪之受刑人經假釋出獄付保護管束者，準用前項規定。","       中央主管機關應會同法務主管機關訂定加害人處遇計畫規範，其內容包括下列各","   款：","   一、對加害人實施之認知教育輔導、心理輔導、精神治療、戒癮治療或其他輔導、治","  療。","   二、處遇計畫之評估標準。","   三、司法機關及加害人處遇計畫之執行機關（構）間之聯繫及評估制度。","   四、執行機關（構）之資格。","       加害人同時為受保護管束人者，執行保護管束之檢察機關觀護人應協調直轄市、","   縣（市）主管機關執行加害人處遇計畫，並督促受保護管束人接受之。","       前項加害人經觀護人督促，仍不接受加害人處遇計畫或有不遵守該計畫內容之行","   為，情節重大者，檢察官得通知原執行監獄典獄長報請法務部撤銷假釋，或向法院聲","   請撤銷緩刑之宣告。」。","   我們增訂第五項與第六項，也將一些法律效果明定在條文中。以上補充。"],["主席：李委員彥秀的提案條文都有……"],["簡署長慧娟：有，我們都有放進去，也就是把一些法律效果……"],["主席：李委員也都知道你們有將他的條文入法嗎？"],["蘇次長麗瓊：當初我與法務部次長同時都在現場，這也經過委員與其辦公室同仁確定過","  文字。"],["主席：請問各位，對本條有無其他意見？","   請法務部張次長說明。"],["張次長斗輝：針對第一百十二條之一，我再做補充修正，原本第五項的文字內容「……並","  督促受保護管束人接受之。」我們建議改為「……並督促受保護管束人履行之。」；第六","  項，原本的文字「……仍不接受加害人處遇計畫……」建議改為「……仍不履行加害人處遇計","  畫……」，如此比較符合法制用語。"],["主席：目前李委員彥秀不在場，這樣的修正應該沒有什麼吧？"],["張次長斗輝：我們與委員有做過溝通了。"],["主席：請司法院謝廳長說明。"],["謝廳長靜慧：本人代表司法院針對第一百十二條表示如下意見：首先是關於第一項成年","  人故意對兒童及少年犯兒童及少年性剝削防制條例、刑法妨害性自主罪章及殺人罪章部","  分，因為依照刑法殺人罪章中，有幾項條文規定，譬如第二百七十二條傷害直系血親尊","  親屬罪、第二百七十六條過失致死罪，還有第二百八十條傷害罪章中傷害直系血親尊親","  屬罪及第二百八十一條加暴行於直系血親尊親屬罪，與過失致死、致傷罪的過失致傷害","  ，其實這些都不構成成年人故意對兒童及少年犯罪的情形，所以這部分是不是在法律保","  留的明確性上，應該要給予它一定範圍的排除？因為這項規定與我們原本所匡定的成年","  人故意對兒童及少年犯罪的情形有些不同。另外，在罪章與罪名上的不同，這部分並沒","  有明定，這樣會不會有不明確？再者，在條號的部分，第一百十二條之一是否符合法制","  作業的用語，也希望能可以再斟酌。","   第二，有關緩刑付保護管束的情形，法院審酌命被告遵守的事項及有沒有必要要件的","  時候，所需要考量的因素為何？如果這部分是在法律文字上沒有的規定，似乎必須在立","  法理由中加以釐清及說明，如此將來在實務上才可以適用。因為這裡所講的成年人被告","  與家庭暴力防治法的被告是不一樣的，這裡的成年人被告與被害人並沒有家庭成員的關","  係，所以法院裁判有沒有必要命被告遵守一定處遇計畫的必要性，還有判斷有沒有必要","  的標準或參考的依據，這些部分可能都要在立法理由中進行相關說明。","   第三，在修正理由三規定要考量被告的行為與心態，亟有可能帶入自身家庭之中，如","  果沒有施以處遇計畫，恐怕成為家庭暴力的未爆彈。依照這樣的說明脈絡，是不是指加","  害人自身的家庭，如果沒有兒童或少年，就不需要施以處遇計畫？這可能也與處遇計畫","  的立法目的是有關係的，所以這部分也要加以釐清。","   第四，關於假釋付保護管束的情形，因為假釋付保護管束的案件在法院處理實務上都","  有一定的時效性，現今實務上為了避免被告假釋的時程受到影響，對於這類案件通常在","  收案之後，立即就會作成裁定。法院在宣告保護管束之前，如果還需要送請鑑定或評估","  做為審酌是否施以處遇計畫的依據，這時候能不能及時作成裁定？譬如像我們在過年前","  或過年時都會遇到有關期間的問題，如果將來中央主管機關在會同主管機關法務部訂定","  相關規範之前，實務上要如何執行，這些可能都有一些疑義，所以這部分可能也要做一","  些考量。另外，通常假釋付保護管束的案件是由檢察官向法院提出聲請，在此之際，檢","  察官是否也要提出相關處遇計畫的建議，未來實務上要如何運作，可能還要再做進一步","  的釐清。","   第五，有關第四項規定司法機關與加害人處遇計畫執行機關之間的聯繫與評估制度，","  這裡的司法機關指的是哪一個機關，這可能也要進一步在立法理由中加以說明。此外，","  關於處遇計畫執行機關，好像方才簡署長提及有增訂的部分，而我們依照原先的意見，","  如果處遇計畫的執行機關在聯繫與評估，這與加害人自己緩刑、假釋的宣告與撤銷有關","  ，此時法院基於權力分立原則是審判機關，對於這樣一個參與處遇計畫的聯繫與評估制","  度規範的訂定，可能在角色定位上也必須遵守權力分立的原則。","   最後，第六項有規定加害人經觀護人督促仍不接受加害人處遇計畫的部分，依照規定","  ，檢察官得通知法院撤銷緩刑宣告，但這裡的情形到底所指的是應撤銷還是得撤銷？因","  為依照刑法的法制體例，根據刑法第七十五條與第七十五條之一的規定，法院有「得」","  撤銷與「應」撤銷緩刑的情形，或是被告在緩刑前或緩刑期內，因為故意或是過失犯他","  罪，而在緩刑期內受有罪宣告確定的情形，抑或是違反刑法第七十四條第二項第一款至","  第八款所規定負擔的情節重大情形，到底這裡所受規定的得撤銷緩刑宣告，法院必須審","  酌著一個很重要的事項，即是足認本來他所受宣告的緩刑難收預期的效果，而有執行刑","  罰之必要性，所以這部分是否也要併同第六項做同刑的審酌？以上意見都是在斟酌是否","  給予緩刑或撤銷緩刑宣告的一個合目的性思考，在法律保留原則之下，這是我們必須同","  步考量的事情。以上意見，提供大會參考。"],["主席：謝謝廳長。因為社環委員會稍後在下午2時將繼續開會，之前我好像也都一直有講","  過，由於我們的時間有限，協商時間還不到1小時，後續還要處理條文，現在我們不是","  將這2條條文保留到以後再處理，是今天先暫予保留，不然大家討論很久就有可能超過","  下午2時，屆時我們仍然無法確認協商是否成立，所以我們利用這個時間邀請相關單位","  共同協調。我們上次已經進行第一輪與第二輪的協商，但都是在那邊糾結、再糾結，這","  應該就是在協商之前，你們各部會都要……"],["吳委員玉琴：主席，我建議這應該依據上次會議主席所做出的最後裁示，因為這兩條條","  文涉及衛福部、法務部與司法院，但警察似乎沒有列入相關體系之中，所以你們應該要","  事先協調好，然而方才司法院代表突然提出6大點，我們應該如何回應？你們都還沒有","  協調好，就有文字……"],["謝廳長靜慧：報告委員，就我所知，上次本院並未接獲開會通知。"],["主席：司法院不是有派員列席與會？"],["林法官學晴：委員，後來在諮詢會議時，並沒有邀請我們……"],["吳委員玉琴：他們沒有找你們來開會？"],["謝廳長靜慧：是。"],["林法官學晴：應該是衛福部與法務部……"],["吳委員玉琴：當時沒有找你們派員與會……"],["主席：沒關係。"],["吳委員玉琴：這條就先保留。"],["主席：這條就先暫停處理，而不是要保留。也就是說，在今日協商會議先暫時保留，看","  看你們能否利用這個時間進行協商？請法務部與衛福部先行討論。"],["簡署長慧娟：主席，當時的想像可能沒有考慮到那麼多，而且我們也請法務部與司法院","  提供我們實務上的建議，譬如有關殺人罪章等等，方才司法院代表也提及，這涉及直系","  血親尊親屬過失致傷或致死的部分，司法院能否提出具體的文字，到底哪幾條要入法？","  如同我們前面的文字也很清楚地註明第幾條所建議的修正文字。另外，有關補充說明的","  部分，我想我們會後可以再跟司法院請教說明欄的文字要怎麼樣予以強化，我想我們對","  這一塊可以做一些處理。另外，我們也要就教法務部，向法院申請撤銷緩刑宣告到底是","  得撤銷還是應撤銷？因為這涉及到法制面、法務部執行的部分，所以是不是可以請法務","  部補充說明一下？等一下也跟司法院進行協調。此外，我們還有一個關於法制的意見，","  就是第一百十二條之一，這個比較簡單，就是我們多加了一個「一」字。以上說明。"],["謝廳長靜慧：跟主席報告，關於文字的部分，行政院這邊是不是可以把文字提出來？然","  後我們可以再來商榷，這樣好不好？"],["主席：不是，你們要跟他們講你們需要什麼文字，否則他們提出來，你們又……"],["謝廳長靜慧：主席，並不是我們需要規定什麼樣的文字，而是我們必須要看這樣的文字","  在操作上到底有沒有什麼問題。"],["主席：基於讓法律規定得更周延的立場，如果你們認為必須要怎麼規定，就應該提供給","  他們參考，看是否適合這樣規定。"],["謝廳長靜慧：我們可以一起來提。"],["主席：你們認為現在這裡的文字少了什麼？"],["謝廳長靜慧：我剛剛有講過了。"],["主席：你剛才講了這麼多，他們一下子怎麼聽得懂？"],["謝廳長靜慧：我們有書面可供參考。"],["簡署長慧娟：我們想請教司法院，是否可能在立法說明裡面去說明？因為這基本上是成","  年人故意對兒童及少年的犯罪，在本質上是不會改變的，如果在立法說明裡面去講清楚","  ，是否就可以解除這樣的疑慮？"],["主席：請衛福部、司法院、法務部和李彥秀委員辦公室一起研究一下，如果有文字出來","  ，我們再送給在場的委員看，否則光是這個條文就花這麼多時間討論，所以請你們利用","  這個時間去進行溝通。","   我們現在處理第十三條。"],["簡署長慧娟：跟委員報告，上一次在委員會審查的時候已經有先通過這個條文，現在院","  版的文字，為了考量實務、執行面的關係，所以我們建議第一項的「死亡原因回顧」，","  是不是可以改成比較中文的說法，就是「死亡原因回溯分析」？也因應實務上的處理，","  它可能會比較具有一些彈性，我們建議把原來立法院在委員會審查的時候會有一個授權","  的辦法，而現在既然是回溯分析，那這部分是不是讓執行面比較具有彈性？建議可以刪","  除第三項，也就是採院版。"],["主席：在場委員有沒有意見？那第十三條就照行政院提案條文通過。","   請說明第二十一條之一。","第二十一條之一    主管機關應對被收養兒童及少年、出養人、收養人及其他利害關係","            人提供尋親服務，必要時得請求戶政、警政或其他相關機關或機構協助，受","            請求之機關或機構應予配合。","               主管機關得依被收養兒童及少年、出養人、收養人或其他利害關係人之","            請求，提供心理、醫療、法律及其他相關諮詢轉介服務。"],["簡署長慧娟：第二十一條之一為了要凸顯兒少收養的議題，所以我們把文字搬到前面，","  而且比較明確，就是院版的文字改為「主管機關應對被收養兒童及少年、出養人、收養","  人及其他利害關係人提供尋親服務，必要時得請求戶政、警政或其他相關機關或機構協","  助，受請求之機關或機構應予配合。」，也為了配合第一項，我們把第二項文字的「被","  收養兒童及少年」搬到前面，改成「主管機關得依被收養兒童及少年、出養人、收養人","  或其他利害關係人之請求，提供心理、醫療、法律及其他相關諮詢轉介服務。」，這個","  希望能夠照院版，文字比較明確。"],["主席：各位委員有沒有寶貴的意見？第二十一條之一也是照行政院版提案條文通過。","   進行第五十三條。","第五十三條    醫事人員、社會工作人員、教育人員、保育人員、教保服務人員、警察","        、司法人員、移民業務人員、戶政人員、村（里）幹事及其他執行兒童及少年","        福利業務人員，於執行業務時知悉兒童及少年有下列情形之一者，應立即向直","        轄市、縣（市）主管機關通報，至遲不得超過二十四小時：","            一、施用毒品、非法施用管制藥品或其他有害身心健康之物質。","            二、充當第四十七條第一項場所之侍應。","            三、遭受第四十九條第一項各款之行為。","            四、有第五十一條之情形。","            五、有第五十六條第一項各款之情形。","            六、遭受其他傷害之情形。","            任何人知悉兒童及少年有前項各款之情形者，得通報直轄市、縣（市）主管","        機關。","            直轄市、縣（市）主管機關於知悉或接獲通報前二項案件時，應立即進行分","        級分類處理，至遲不得超過二十四小時。","            直轄市、縣（市）主管機關受理第一項各款案件後，應提出調查報告。","            第一項及第二項通報人之身分資料，應予保密。","            直轄市、縣（市）主管機關於提出第四項調查報告前，得對兒童及少年進行","        訪視。訪視顯有困難或兒童及少年行方不明，經警察機關處理、尋查未果，涉","        有犯罪嫌疑者，得經司法警察機關報請檢察機關處理。","            第一項至第四項通報、分級分類處理、調查與其作業期程及其他相關事項之","        辦法，由中央主管機關定之。"],["簡署長慧娟：第五十三條院版有增加一項，也就是比照第五十六條，考量社工在進行訪","  視的時候，如果顯有困難或兒少行方不明，然後經過警察機關處理、尋查未果而涉有犯","  罪嫌疑的話，是可以經過司法警察機關來報請檢察機關處理，所以院版就是增加了第六","  項。同時也在第七項增訂了相關的作業期程跟其他相關辦法的授權，有增加這個授權的","  項目，所以我們也是建議可以照院版第五十三條的文字。以上報告。"],["主席：請蔣委員萬安發言。"],["蔣委員萬安：基本上我提出來的修法，就是針對如果社工人員進行訪視，然後發現孩童","  行蹤不明等等，可以赴檢察機關去調取通聯紀錄等等，有這樣的一個調取權。事實上這","  是根據司改國是會議的結論，也就是2017年5月18日第6次會議的決議，裡面的第四項很","  清楚，司改國是會議的結論：請主管機關研議修正兒童及少年福利與權益保障法第五十","  三條、第五十六條等等。在訪視顯有困難或兒少行方不明時，有申請調取該照顧兒童人","  之通聯紀錄、健保或就醫等紀錄之必要者，得報請檢察官調取或向法院聲請核發調取票","  。基本上這是根據司改國是會議的結論，我不清楚為什麼行政部門不願意落實司改國是","  會議的結論，這是第一個我要請教的問題。","   第二個，照行政院版本這樣的文字，我就想請問行政院的版本跟現行實務上的作法有","  何不同、有什麼不同？行政院的版本現在就是說經過警察機關處理、尋查未果，涉有犯","  罪嫌疑者，得經司法警察機關報請檢察機關處理。現行實務上就是如此在做，如果今天","  行政院提出來的版本跟現行作法沒有任何差別，那提出修法的實益何在？今天我們提出","  修法，就是要解決問題啊！就是因為時間上有這樣的急迫性，或是實際的狀況是沒有辦","  法找到這個孩童的下落，所以我們希望能夠賦予警察機關包括司法警察、司法檢察官可","  以去調取通聯紀錄，才有增訂這一條修法的實益，如果行政院的版本跟實際現行作法沒","  有任何差別，那這樣修法的目的在哪裡？這是要請教行政部門的第二個問題。"],["主席：請行政部門說明。"],["簡署長慧娟：我先做一點說明，然後再麻煩法務部補充。基本上這一條的條文主要是直","  轄市、縣市主管機關，也就是社工部門，如果就實務操作面來講是社工部門，基本上社","  工所作的處理大概都是對個案來做訪視，然後就兒少有沒有這樣的人身安全議題來進行","  訪視，委員提到的是要去做一個調取票，基本上這個權責照理不應該是在社工部門，因","  為這邊的主管機關寫了一個直轄市、縣市主管機關，所以可能要先跟委員釐清，基本上","  這可能都是檢警相關職權行使的部分，那依照職權行使可能等一下就要麻煩法務部或內","  政部來做一點說明。","   另外，有關我們現在的文字，就是訪視如果顯有困難或是兒少的行方不明，社工會跟","  警察來做通報，然後警察機關會去做處理，而處理跟尋查如果沒有結果，在他們涉有犯","  罪嫌疑的時候，就會經過司法警察機關去報請檢察機關來進行後續刑案的司法偵辦。目","  前這樣的文字在院裡面是希望能夠強化檢警的及早介入以及司法及早介入的部分。那是","  不是請法務部跟內政部補充一下？"],["主席：法務部或內政部有要補充的嗎？"],["張次長斗輝：法務部來做相關的補充，依照我們現在兒童及少年福利與權益保障法第七","  十條規定，有關健保就醫的資料，本來就可以提供，目前唯一有問題的部分就是通聯紀","  錄的調取，目前有關緊急救難或是各種有需要及時調取的狀況，電信管理法還需要對這","  部分做整個通案性的規定，未來從那邊就可以做整體性的規範。另外，跟委員報告，有","  關檢察機關及早介入的問題，我想我們是非常的認同，目前我們跟衛福部以及警政署，","  彼此之間已經就相關這些如何及早介入的問題開過一系列的會議，我們也會要求各檢察","  署建立SOP。如果需要任何的通聯票或是調取票的話，經過警察機關，因為第一線的警","  察機關其實是對他們的保障更直接，經過警察機關初步的過濾，認為有一點犯罪嫌疑的","  話，就會報檢察官來指揮偵辦，並不是只有調通聯票、調取票，還有搜索、扣押或者是","  監聽等各種方法都會去做，反而對於兒童及少年的保護更加周詳，所以我們建議還是維","  持原來的條文。"],["蔣委員萬安：那司改國是會議的結論，為什麼你們不遵照、不落實？"],["張次長斗輝：目前的話，其實我們就是依照司改國是會議的決議來……"],["蔣委員萬安：司改國是會議很清楚啊！希望你們研修兒少保障法第五十三條，在訪視顯","  有困難或兒少行方不明時，有申請調取該照顧兒童人之通聯紀錄、健保或就醫等紀錄之","  必要時，得報請檢察官調取或向法院聲請核發調取票，這是司改國是會議的結論，希望","  你們修法，那為什麼你們不遵照司改國是會議的結論？這是我的疑問，當然你們可以提","  供一個很好的說明，如果可以說服我，當然我可以接受，這是第一個。","   第二個，剛剛你有提到你們及早介入，跟衛福部也有相關的聯繫等等，那我就想問，","  現行不就是這樣做嗎？"],["李委員麗芬：沒有耶！"],["蔣委員萬安：沒關係，那看條文，你們現在增訂的第六項訪視顯有困難或兒童及少年行","  方不明的時候，你們怎麼處理？你們是不是要報請警察來協助？是嘛！那如果尋查未果","  呢？下一步是什麼？就是請司法警察機關報請檢察機關處理嘛！現行就是這樣做啊！沒","  有嗎？如果協尋未果，那你們怎麼做？"],["簡署長慧娟：跟委員報告，因為不明確，所以我們在這一次的修法是特別把它加上去，","  也請委員看一下這個版本裡面第10頁的第七十條，因為都不太明確，所以在第七十條裡","  面，原來只有「為辦理各項兒童及少年之補助跟扶助業務所必需之必要資料」，我們這","  次特別加了兩個字，就是「保護」，也就是說讓所有的執行面向在法制面上比較明確，","  然後也讓相關機關，尤其不是只有社工一直在搜尋或者是訪視，那我們希望在……"],["蔣委員萬安：第七十條後面我知道了，先看這一條。有關現在的處理方式，如果走到請","  警察來協助，然後還是找不到，結果呢？你們沒有下一步？我要先釐清現行的部分，現","  況是你們沒有做嗎？請問現行可不可以做？"],["簡署長慧娟：先跟委員報告……"],["蔣委員萬安：不行？為什麼不行？"],["簡署長慧娟：因為他會認為他的相關資料沒有明顯的發現有證據，那我們希望的是由警","  察機關處理尋查，他們可能就可以去做一些證據的蒐集，然後再涉有犯罪嫌疑的話，就","  可以直接報請檢察官處理。"],["蔣委員萬安：檢察官本來就可以啊！涉有犯罪嫌疑，你們不是本來就要主動進入偵查嗎","  ？現行可以這樣做嘛！為什麼不行？請法務部說明一下。"],["張次長斗輝：跟委員報告，以往社工跟檢警彼此之間的連繫機制不是那麼的完善，那我","  們希望現在落實由檢察機關……"],["蔣委員萬安：不是那麼完善，那到底可不可以做嘛？"],["張次長斗輝：是可以，檢察官知道有犯罪嫌疑，本來就可以偵辦……"],["蔣委員萬安：當然啊！"],["張次長斗輝：但是怎麼樣知道有犯罪嫌疑，以往這部分要怎麼去說明犯罪嫌疑，並沒有","  落在法條上，這部分可能包括……"],["蔣委員萬安：那你的法條沒有啊！你沒有及早介入啊！"],["張次長斗輝：這邊就是及早介入啊！"],["蔣委員萬安：什麼時間點？涉有犯罪嫌疑？"],["張次長斗輝：涉有犯罪嫌疑，因為檢察機關一定要有犯罪嫌疑才有辦法成案啊！"],["蔣委員萬安：沒有這樣子，涉有犯罪嫌疑，你們本來就可以主動偵查不是嗎？"],["張次長斗輝：依照刑事訴訟法是可以，但是沒有相關資訊提供的話，檢察官就沒有辦法","  介入，那當然一開始就需要有警察機關及早介入、過濾，如果有一點犯罪嫌疑報請檢察","  官處理的話，檢察官各種的偵查作為都可以及時介入。"],["蔣委員萬安：那我請問衛福部，現在如果兒童行蹤不明，請求警察機關去找，然後找不","  到，你們就兩手一攤？"],["簡署長慧娟：就繼續找，社工繼續找。"],["蔣委員萬安：但現行你們就停了，你們就不去報請警察機關，請他們向檢察機關……"],["簡署長慧娟：他們沒有停，他們就是繼續找。"],["蔣委員萬安：那你們可以啊！你們可以請司法警察機關報請檢察官協助處理，不行嗎？","",""],["簡署長慧娟：因為沒有證據，所以送不進去。"],["蔣委員萬安：那你增訂這一條是說沒有證據就可以嗎？不是啊！因為他們也是要涉有犯","  罪嫌疑啊！我不懂，可是現在他們涉有犯罪嫌疑，本來就可以啊！不是嗎？也就是你增","  訂這一條的意義是什麼？現行他們本來就可以做啊！"],["林司長維言：現行他們會請社工跟警察提更充足的證據，所以送不進去。"],["蔣委員萬安：你這個條文就看不出來問題在哪，也許你們需要在理由說明欄裡面說明，","  關鍵是你們要……"],["簡署長慧娟：應該這麼說，就是以往責任都放在社工，就是連調查證據這些，都變成社","  工要去做，實際上這一塊不是社工的工作，社工並沒有調查證據的專長，所以現在就是","  把調查證據的部分轉到檢警司法那邊。"],["主席：可能比較專業啦！沒關係，我們先……"],["蔣委員萬安：我理解啦！我只是說如果可以的話，請你們在說明欄加強說明。我知道你","  的意思是說過去因為社工人員沒有蒐集證據的能力，可是現行你們沒有蒐集證據也沒有","  關係，你們還是可以請警察報請檢察官處理，不行嗎？他會退回來嗎？如果有這一條的","  話，他就不會退嗎？法務部，因為你是寫「得」喔！"],["張次長斗輝：報告委員，落在這個法條，因為文字上寫得明確，未來警察機關跟我們社","  政機關要去操作的話，會比較有可行性啦！"],["蔣委員萬安：你們希望是說未來你們去報請警察，然後請檢察官聲請相關強制處分的搜","  索票等等，就希望不會被退，那法務部你要很明確喔！"],["張次長斗輝：報告委員，這部分當然檢察機關一定要看他到底有沒有涉嫌犯罪。"],["蔣委員萬安：對嘛！你們還是要看嘛！"],["張次長斗輝：但是以前那個情形……"],["蔣委員萬安：那跟現行的涉有犯罪嫌疑，你們還不是有設一個門檻，達到標準你們才能","  主動去……"],["張次長斗輝：對，法制國本來就是這樣，只是說……"],["蔣委員萬安：所以我的意思是說，衛福部你不要想得這麼簡單，你們定了下去法務部未","  來就會全盤接受，就算你們不收集證據或證據不充分，他們就可以主動報請檢察官去聲","  請，但檢察官還是照現行一樣的門檻喔！要涉有犯罪嫌疑他們才會主動去處理喔！所以","  沒有你想像的真的可以達到你們的目的，我要提醒的是這一點啦！除非法務部可以在這","  邊承諾，或是在說明欄裡面講清楚，未來社工人員不用有這種蒐集證據的能力，你們就","  會主動進入去處理。因為照你們的文字，我是看不出來，你們可以推說照現行刑事訴訟","  法，仍然要涉有犯罪嫌疑才會去偵辦及處理。就是條文定下去並不是真的像衛福部講的","  可以解決你們現行的困難，就是所謂斷線的問題。我不堅持我的版本，我知道現行整個","  法律體系的規定，但是未來執行面，我要提醒，今天我們討論的是兒虐的問題，如果未","  來還是有這樣斷線的問題，是哪一個部會要負責？"],["張次長斗輝：所以這個部分我們已經跟衛福部及警政署召開非常多次的會議，我們會強","  化如何蒐證、聯繫，包括整個SOP，我們希望能夠落實保護我們的兒少。"],["主席：現在請李委員麗芬發言。"],["李委員麗芬：不好意思，我覺得剛剛蔣委員提到現行是不是都可以做，我想行政部門比","  較不好說啦！因為我們的法律沒有明文規定，所以我知道各縣市在執行這件事情上，就","  比較看各縣市到底跟警察單位好不好、跟相關的單位好不好。這次的整個法條會這樣寫","  ，就是要明文規定警察跟檢察官應該負起的責任，這樣會讓社工更好的跟這些單位互相","  合作去協尋那些遭到兒虐的孩子，這個部分，我覺得是讓社工更有依據的去請警察或是","  檢察官來提供相關的協助。再來是這個法條這樣子修之後，今天要去尋找資料、聲請調","  取票、取得聯絡資料，還是調取健保紀錄等等是社工無法處理的，如果這個法條這樣規","  定，他們就可以請警察同仁去處理，因為這個部分是警察的專業，社工的專業不在這裡","  ，所以這樣規定之後，當社工用他的方式、專業去協尋未果時，就可以透過警察去協尋","  ，如果警察去協尋還是都找不到，涉有犯罪嫌疑時，就要報請檢察官處理。至於要不要","  有犯罪嫌疑，我的意見就和蔣萬安委員的意見一樣，就是是不是一定要有犯罪嫌疑？今","  天這個孩子由於有第一款到第六款的情形之一被通報，社工都找不到，警察也找不到，","  我們根本不知道這個孩子到底健不健康、安不安全，現在還要去看有沒有犯罪嫌疑，這","  樣是不是可以做到在這個孩子有危急的情況下，公權力就可以介入？我會比較擔心這一","  點，所以這是不是一定要規定「涉有犯罪嫌疑者」？我覺得還要再考量，法務部是不是","  可以再考量？因為這六款包括施用毒品等等都是很危急的狀況，而且社工和警察都找不","  到，這樣算不算危急？算不算可能涉有犯罪嫌疑？我覺得今天大家的期待是希望檢警能","  夠及早介入，所以「涉有犯罪嫌疑者」的規定是不是可以再考量？是不是一定非要到這","  樣才能報請檢察官處理？謝謝。"],["主席：請吳委員玉琴發言。"],["吳委員玉琴：我想這次兒少權法修法的很大突破也在於第五十三條、第五十四條及第六","  十四條，這些都有提到協尋找不到、訪視找不到人時，如何銜接警政和檢察系統，過去","  社工很為難的就在這裡，找很久也找不到，報警也找不到，找不到就沒有了，永遠就是","  找不到孩子，所以這個部分是我覺得這次修法非常重要的關鍵，就是連結衛政、警政和","  檢察系統，這不會是修法通過之後就完全連結，所以我也能理解蔣委員的擔心，因為實","  務操作面還是要檢警和衛福部一起好好串起更細緻的辦法或相關的SOP，如果這些串不","  起，大家永遠就是依法行政。這些是過去沒有的文字，現在好不容易落入這些法條，而","  且不只這一條有，其他條文也有。","   另外，其實我更早看到的是「有危險之虞」，只要有危險之虞應該就可以，剛剛提到","  「涉有犯罪嫌疑」本來就可以依照刑事訴訟法提起，至於這裡，我們原來是希望能不能","  「有危險之虞」就經司法警察機關報請檢察官處理，但是法務部還是很有意見，才勉為","  同意「涉有犯罪嫌疑」，所以這是折衷之後的文字，如果以我個人而言，我更希望只要","  有危險之虞，就應該趕快啟動，可是「有危險之虞」的判斷還是在檢察官。","   這個部分的難度也在於整個行政系統要一起做兒少保護工作，不要認為那只是社工議","  題或社政議題，應該大家一起工作，如果大家都有這個共識，我相信未來這個修法通過","  以後，大家也會依這個法執行。我們可能run","  run看，因為這個部分是這次修法最重要的議題，所以你們可能也是勉為其難接受。"],["李委員麗芬：對不起！我能不能再問一個問題？"],["主席：請李委員麗芬發言。"],["李委員麗芬：我再問一個問題，第五十六條是規定「有立即危險或有危險之虞」就可以","  移送當地司法警察機關報請檢察機關處理，發動者很清楚，就是直轄市、縣（市）政府","  的社工，有沒有立即危險或危險之虞也是社工評估，可是這一條是規定警察機關尋查未","  果，涉有犯罪嫌疑者，請問這由誰判斷有沒有犯罪嫌疑？因為這又規定「得經司法警察","  機關報請檢察機關處理」，請問這到底由誰發動？是直轄市、縣（市）主管機關，還是","  警察機關？因為這又規定「得經司法警察機關報請檢察機關處理」，我想要釐清程序，","  社工的階段是不是他協尋未果之後就給警察，之後就是警察和檢察官的事，這個部分是","  不是如此？行政單位是不是也可以說明？謝謝。"],["張次長斗輝：跟委員報告，當社政機關找不到人後通報司法警察機關時，其實司法警察","  機關非常專業，對於到底有沒有犯罪嫌疑，他們在第一線比在第二線的檢察官更加了解","  ，經由他們判斷，如果他們認為找不到且確實有犯罪嫌疑，報請檢察機關之後，檢察官","  一定會依法偵辦，關於這個部分，我們和警察機關這幾十年來的執行上都沒有任何困難","  ，所以我想這個部分最重要的是強化警察、檢察及社政機關的溝通、連繫、協調及SOP","  。","   另外，剛剛委員指教這是不是不要規定「涉有犯罪嫌疑」，我們作如下說明：依照刑","  事訴訟法，檢察官必須對於有犯罪嫌疑者才能偵辦，對於沒有犯罪嫌疑者，檢察官偵辦","  就是擴權，這樣會完全打破整個刑事訴訟法的體例，不是只有單單一個條文的問題，而","  且即使他們馬上報請檢察官處理，檢察官也什麼都不了解，他一定還要回去找司法警察","  機關，這樣的話，他們中間聯繫的過程反而讓少年和兒童要在第一時間獲得及時協助的","  時間落後，甚至有時警察機關第一時間介入馬上就沒有問題，何須再報檢察機關？讓第","  一線的司法警察機關比較有彈性來處理，可能對少年、兒童的權益更加有保障。"],["李委員麗芬：我覺得這一條是不是修正為經司法警察認涉有犯罪嫌疑者得報請檢察官處","  理？因為我覺得這個條文這樣規定的話，到實務現場，大家會吵到底誰要去認為它有犯","  罪嫌疑？到底誰要報檢察機關？所以我們能不能將條文規定得更清楚一點？我很擔心這","  樣的法條到各縣市之後，就是各縣市的社工和警察、檢察官在吵到底誰要負起什麼責任","  ，所以我覺得誰要做什麼事情是不是在這個法條規定得更清楚一點？"],["張次長斗輝：報告委員，基本上，檢察機關在認定涉有犯罪嫌疑與否是和司法警察機關","  彼此對應的；另外，這個條文是衛福部研擬的條文，如果委員認為文字上要更加精確，","  是不是請衛福部做後續說明？"],["主席：請蔣委員萬安發言。"],["蔣委員萬安：我簡單講一下，現在實際情況是社工人員發現孩子不見，他當然請警察趕","  快協尋，但是找半天找不到，要如何處理？事實上，現行司法警察只要認為有犯罪嫌疑","  ，就可以報請檢察官處理，他本來就有這個權力，即使沒有這個條文，他本來也有這個","  權力，對不對？","   對呀！如果他足認涉有犯罪嫌疑，他可以報請檢察官處理，即使沒有這個條文，現在","  他就有這個權力，既然如此，這和今天這個條文規定的「……尋查未果，涉有犯罪嫌疑者","  ，得經司法警察機關報請檢察機關處理。」有任何不同嗎？"],["張次長斗輝：報告委員，從文字上看來，目前實際上是這麼做，但是以前沒有這個條文","  ，社政和警政可能不是那麼理解這個部分，他們很可能繼續去找，如果以後有這些相關","  條文，讓他們非常清楚，會強化他們報請移送的意願……"],["蔣委員萬安：不至於吧！我想司法警察只要足認有犯罪嫌疑，就有權力可以報檢察機關","  處理，加上這個條文不是「應」而是「得」，現行他就有這個權力，這個規定也只是重","  複現行作法，重述司法警察……"],["李委員麗芬：現實……"],["蔣委員萬安：沒有，這個條文規定就和現行作法沒有任何不同啊！"],["李委員麗芬：現行的真的一方沒有……"],["吳委員玉琴：應該說現行的做完只是要讓它落實……"],["李委員麗芬：用法條明文規定……"],["吳委員玉琴：讓它清楚……"],["蔣委員萬安：我就問這個文字這樣寫有任何意義嗎？"],["李委員麗芬：拜託警察協尋……"],["蔣委員萬安：對啊！現況就是有這個問題，既然現在我們要修法，就要凸顯這個問題，","  要來解決嘛！不然，你告訴我，「……尋查未果，涉有犯罪嫌疑者，得經司法警察機關報","  請檢察機關處理」，現在不是這樣做嗎？這有什麼好argue？現在不是這樣做嗎？現在","  司法警察機關對於涉有犯罪嫌疑者是不是就可以報請檢察機關處理？是嘛！誰可以告訴","  我，現行司法警察機關足認有犯罪嫌疑就得報請檢察機關處理，不是嗎？這有什麼好爭","  執呢？"],["主席：你們可以將它解開嗎？"],["陳委員曼麗：主席，我可以插一句話嗎？"],["主席：請陳委員曼麗發言。"],["陳委員曼麗：我建議條文修正為「經警察機關處理、尋查未果、涉有犯罪嫌疑者」，這","  樣會不會讓大家擔心的事情就等同了？就是可能是尋查未果、可能是涉有犯罪嫌疑，就","  報請檢察機關處理。","   另外，既然第五十六條是「應移送當地司法警察機關」，我想第五十四條要不要直接","  改成「應」？這樣的話，大家就不會擔心掛一漏萬的情形發生，全部都是「應」，這樣","  就能保障到尋查未果或涉有犯罪嫌疑的狀況，全部都包進來了。"],["主席：好，關於曼麗委員的意見，大家再參考一下。請李委員麗芬發言。"],["李委員麗芬：關於剛剛蔣委員詢問的問題，我說明一下，因為現行法律沒有明文規定誰","  應該做什麼，所以現在相關分工都是各縣市政府的社政單位和警察單位、檢察機關協調","  出來的，而各縣市協調出來的樣子有時會不一樣，並且因為它是一個互相協調、互相體","  諒的結果，所以當某個單位不積極配合、協助時，你也對它無可奈何？因為法條就是沒","  有規定得很清楚，所以目前第一線社工的執行狀況確實非常、非常困難！","   今天我們也認為現行應該這樣做，如果這樣做，一定可以達到一些效果，只是現行條","  文沒有規定，以致現行應該這樣做的卻沒有真的這樣做，所以我們才認為應該從法律著","  手，讓各個單位的責任更加明確，如果這個部分能夠明確化，各縣市都這樣做，之後當","  然會有進展、有進步，當然會和以前不一樣。","   此外，剛剛不知是簡署長還是次長講的，以前大家都覺得兒虐是社工的事，這次修法","  就讓大家知道這不僅是社工的事，社工應該是協助兒少、協助他的家庭，真正進行調查","  、追緝犯罪的應該是檢警單位，我們就將這樣的責任規定清楚，規定清楚之後，警察和","  檢察官會更知道，過去協尋未果時，警察同仁也不會覺得還要看他有沒有涉及犯罪嫌疑","  ，就是找不到，如此而已，所以這個法條這樣規定還是有進步的地方，請蔣委員是不是","  能夠支持？它確實有進步、確實比以前還要更好，謝謝。"],["主席：當然大家都是為了讓兒少法更完備……"],["蔣委員萬安：我當然支持明文規定在這裡，可是我要說這個文字在刑事訴訟法已經有，","  這裡只是重複再規定一次，司法警察機關本來就有這個權力，這不是增加的權力，當然","  你說要在兒少權利保障法再規定一次，我當然支持，只是這個實益在哪裡？不然，折衷","  啦！我希望在理由欄更詳細說明這樣規定真正要解決的問題是在通報上或連繫上……"],["主席：好，第五十三條是不是照行政院版通過？但是在說明欄加強說明……"],["李委員麗芬：加強警察……"],["主席：對於說明欄要加強說明的，你們都知道嘛！","   萬安委員，這樣可以嗎？","   好。處理第五十六條。請行政機關說明。"],["簡署長慧娟：針對本條，院版有一些文字調整，也請委員參考，主要是第四項修正為「","  當地司法警察機關報請檢察機關處理」，這裡原來是「檢察官」，另外，第一項序文因","  為有二個「必要之」，所以我們刪除前面的「必要之」，還有第一句最後加上「者」字","  ；至於蔣委員的提案，和前面一樣，因為這一條是比較緊急的狀況，所以只要有立即危","  險或有危險之虞者，不用涉有犯罪嫌疑，就直接由當地司法警察機關報請檢察機關處理","  ，因為這一條是比較緊急的狀況，和第五十三條、第五十四條比較不一樣，所以這一條","  有及早介入的文字。"],["主席：各位委員有意見嗎？"],["蔣委員萬安：所以簡署長是說你們的版本是及早介入，不待有犯罪嫌疑，只要是緊急、","  急迫的時候就可以？"],["簡署長慧娟：對，只要社工評估有危險或有危險之虞，就可以去……"],["蔣委員萬安：好，這和我的版本精神是一樣的；另外，我知道後面第七十條之一也有相","  關規定……"],["簡署長慧娟：對。"],["蔣委員萬安：所以我支持。"],["張次長斗輝：我補充說明一下，為什麼這個部分不用涉有犯罪嫌疑？因為這個法條是兒","  童之生命、身體或自由有立即危險或有危險之虞，這就已經有犯罪嫌疑，所以這個地方","  不規定那些文字，因為它已經含有這樣的意義，我們就及早介入；我們也非常感謝委員","  對於兒童權益的關注，我相信檢警及相關社福機構會加強聯繫協調，非常感謝委員的指","  教。"],["蔣委員萬安：好，我接受，可是這和社家署的意見就不太一樣，他們說還是要有犯罪嫌","  疑喔！"],["李委員麗芬：哪有啦……"],["蔣委員萬安：等同於涉有犯罪嫌疑啦！社家署，可是……"],["簡署長慧娟：我們在說明欄……"],["蔣委員萬安：我知道啦！就是對生命、身體、自由有立即危險或有危險之虞，好啦！我","  接受啦！希望未來執法上面真的能夠積極及早介入。"],["主席：謝謝，第五十六條就照審查會審查條文通過。"],["李委員麗芬：有修正嗎？"],["簡署長慧娟：有幾個地方不一樣，第一，我剛剛有講過，因為在序文裡面有兩個「必要","  」，所以我們刪了「必要之」；然後前面是規定「有下列各款情形之一者」，就是加了","  「者」這個字；再來就是第四項是規定「應移送當地司法警察機關報請檢察機關處理」","  ，而不是「檢察官」，所以有幾個地方不一樣。"],["主席：第五十六條照行政院提案修正條文修正通過。","   請問第一百十二條之一有討論出結果了嗎？","   司法院看過了沒有？"],["謝廳長靜慧：本院就是提供剛剛我所提的這些……"],["主席：給大家參考。"],["謝廳長靜慧：對，是提供給大家參考，我們尊重大院的決定，好不好？"],["主席：謝謝。"],["簡署長慧娟：我唸一下第一百十二條之一修正後的文字，第一項是規定：「成年人故意","  對兒童及少年犯兒童及少年性剝削防制條例、刑法妨害性自主罪章、殺人罪章及傷害罪","  章之罪而受緩刑宣告者，在緩刑期內應付保護管束。」；第二項前段規定：「法院為前","  項宣告時，得委託專業人員、團體、機構評估，除顯無必要者外，應命被告於付保護管","  束期間內，遵守下列一款或數款事項：」，其餘文字都一樣。"],["主席：請問李彥秀委員有意見嗎？"],["李委員彥秀：我要感謝大家，我知道我提出這個條文會讓行政、司法部門要多做一個業","  務，但是本席認為這個條文真的可以把社會安全網補得更密一點，在此感謝大家的支持","  ，謝謝。"],["主席：謝謝，第一百十二條之一照李委員彥秀所提修正動議條文修正通過。"],["吳委員玉琴：是否可以將司法院的相關意見納入說明欄裡面？"],["主席：好，將司法院的相關意見納入說明欄。","   行政院函請審議「兒童及少年福利與權益保障法部分條文修正草案」等48案黨團協商","  結論：第十三條、第二十一條之一、第五十三條、第五十六條、第九十七條、第一百十","  二條之一照協商條文通過，其餘均照審查會審查結果通過，並新增附帶決議一項，有關","  立法說明會附在協商結論後面。","   謝謝大家，現在散會。","散會（13時58分）","[pic]","","[pic][pic][pic][pic]","                  主持人：徐志榮                        ","                  協商代表：鄭運鵬    陳超明    李彥秀    葉宜津    管碧玲  ","                              蔡培慧    陳靜敏    吳志揚    何欣純    江啟臣","                                吳玉琴    蔣萬安    陳宜民    劉建國    柯建","                            銘    王育敏    吳焜裕    蕭美琴    陳曼麗    羅","                            致政    邱泰源    徐永明    李麗芬    張廖萬堅  ","                            林為洲    陳怡潔    李鴻鈞    周陳秀霞","","[pic]","                  提案人：劉建國","","[pic][pic][pic][pic][pic][pic][pic][pic][pic][pic]","[pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic]","","-----------------------","                                   立法院公報  第108卷  第29期  黨團協商紀錄","","                                     481","","立法院公報  第108卷  第29期  黨團協商紀錄","","                                   立法院公報  第108卷  第29期  黨團協商紀錄","","                                     510","","                                     509","","立法院公報  第108卷  第29期  黨團協商紀錄","","                                   立法院公報  第108卷  第29期  黨團協商紀錄","","                                     524","","                                     523","","",""]],"block_lines":[1,12,21,22,23,27,28,29,30,31,32,34,35,36,41,42,43,45,71,72,73,74,76,78,82,83,84,85,130,136,140,141,142,143,144,145,146,147,148,149,151,160,162,163,165,167,168,169,170,171,172,175,179,185,192,199,222,227,228,244,245,257,258,269,270,271,278,279,283,288,291,292,293,296,298,300,301,302,303,305,306,307,308,309,310,313,315,316,317,318,321,322,325,326,328,331,332,336,338,340,341,342,343,345,346,356,358,359,378,379,396,397,398,406,419,424,427,428,435,438,441,442,443,444,445,446,447,448,449,455,456,457,458,464,465,480,481,485,486,487,490,497,498,500,501,503,504,505,510,512,513,514,515,517,518,519,523,526,527,528,529,530,535,536,539,540,541],"person_count":{"主席":44,"簡署長慧娟":22,"林司長維言":4,"朱專門委員蔚菁":3,"蔣委員萬安":35,"吳委員玉琴":10,"蘇次長麗瓊":1,"張次長斗輝":19,"謝廳長靜慧":10,"林法官學晴":2,"李委員麗芬":13,"陳委員曼麗":2,"李委員彥秀":1},"persons":["主席","簡署長慧娟","林司長維言","朱專門委員蔚菁","蔣委員萬安","吳委員玉琴","蘇次長麗瓊","張次長斗輝","謝廳長靜慧","林法官學晴","李委員麗芬","陳委員曼麗","李委員彥秀"],"title":"立法院第9屆第7會期黨團協商會議紀錄","時間":"中華民國108年3月25日（星期一）12時37分至13時58分","地點":"本院群賢樓802會議室","主席":"徐委員志榮"}