{"blocks":[["主席：出席委員11人，已足法定人數，開會。進行報告事項。","       報  告  事  項"],["段落：一、 宣讀上次會議議事錄。","[pic]","立法院第10屆第2會期外交及國防委員會第2次全體委員會議議事錄","時    間：中華民國109年9月28日（星期一）上午9時2分至下午1時35分","地    點：紅樓301會議室","出席委員：江啟臣    羅致政    林昶佐    趙天麟    馬文君    溫玉霞    王定宇","            陳以信    呂玉玲    陳柏惟    蔡適應    何志偉（出席委員12人）","列席委員：陳玉珍    劉世芳    鍾佳濱    李貴敏    葉毓蘭    羅美玲    林楚茵","            洪孟楷    林俊憲    孔文吉    廖婉汝    陳明文    陳椒華    林德","        福    高嘉瑜    吳斯懷    羅明才    鄭天財Sra","        Kacaw      鄭麗文    楊瓊瓔    莊競程    邱志偉    張其祿    蔡易餘  ","          張育美    李德維（列席委員26人）","列席人員：外交部部長吳釗燮及所屬人員","主    席：王召集委員定宇","專門委員：張景舜","主任秘書：紀珠","紀    錄：簡任秘書  廖曼利","         簡任編審  林桂美","         科    長  黃姵瑜","         專    員  王世義","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：確定。","二、邀請外交部部長吳釗燮報告業務概況，並備質詢。","   （外交部部長吳釗燮報告，委員江啟臣、羅致政、林昶佐、趙天麟、馬文君、溫玉霞","  、王定宇、陳以信、呂玉玲、陳柏惟、林楚茵、李德維、劉世芳、洪孟楷、羅美玲、陳","  明文、孔文吉、吳斯懷、蔡適應、李貴敏、高嘉瑜、陳椒華、邱志偉及何志偉等24人質","  詢，均由外交部部長吳釗燮、領事事務局局長葉非比、副局長周中興、亞西及非洲司司","  長楊心怡、歐洲司司長姜森、人事處處長林文淵、非政府組織國際事務會執行長王雪虹","  及臺灣日本關係協會秘書長郭仲熙等即席答復。）","   決定：","   (一)登記質詢在場委員均已發言完畢，報告及詢答結束。","   (二)委員口頭質詢未及答復或要求提供之資訊，請外交部於2週內以書面答復本會各","  委員並副知本會，委員另指定期限者，從其所定。","散會","[pic]"],["主席：繼續進行報告事項及討論事項。"],["段落：二、邀請國軍退除役官兵輔導委員會主任委員馮世寬報告業務概況，並備質詢。"],["段落：三、處理院會交付109年度中央政府總預算決議，國軍退除役官兵輔導委員會主管第4目","  「退除役官兵服務救助與照顧」項下「志工服務照顧榮民作業」預算凍結500萬元提出","  書面報告後始得動支案。","       討  論  事  項","處理院會交付109年度中央政府總預算決議，國軍退除役官兵輔導委員會主管預算凍結案","等2案："],["段落：一、第4目「退除役官兵服務救助與照顧」項下「榮民及榮眷生活輔導宣慰及座談」預算","  凍結50萬元案。"],["段落：二、第6目「榮民醫療照護」項下「各級榮民醫院營運督導管理」預算凍結50萬元案。"],["主席：本日邀請國軍退除役官兵輔導委員會馮主任委員世寬報告業務概況，並備質詢。","","","   請退輔會馮主任委員報告。"],["馮主任委員世寬：主席、各位委員。今天應邀列席報告至感榮幸，首先對於大院委員對","  本會的長年支持及指導，致上最高的敬意。回顧上半年，配合嚴重特殊傳染性肺炎防治","  ，榮院、榮家確實依防疫工作的指導，落實防疫的作為，維護退除役官兵與國人的健康","  。我們在防疫期間，運用網路科技，推動遠距會診、智慧高齡照護、海外視訊驗證、線","  上申辦等便民措施，落實服務照顧，我們從不停歇。另109年預算凍結案，包含報告事","  項第一個的討論事項，還有金額600萬元被列管凍結的部分，我想在這個會議中間，允","  請同意解凍。現在就重大工作擇要報告如後，因為報告的格式、內容必須符合府、院的","  規定，把所用的細項統統包括在內，我們已經列出來了，請允許我在這裡做重點的報告","  。","   重大施政成果部分，第一個，配合政策有效達成共同防疫。剛剛我已經在前言中間報","  告過了，各級榮院對於疾病管制署所指定的社區採驗醫院，3所榮總及新竹分院共同提","  供檢測，高雄榮總負責小港機場檢疫，都有效防堵了疫情的擴散。其次，增設及整建防","  疫專責病房、負壓手術室、負壓隔離室，還有生物安全第三等級實驗室，也讓我們在防","  疫上面能夠盡到最大的努力。另外，臺北榮總亦發起送防護衣到俄羅斯的行動，因為這","  一位畫家曾經到臺北做過畫展，並且跟榮總結緣，我們特別以榮總的名義、私人的交情","  捐了100件給俄羅斯。同時在防疫期間，還協助罹患重症的印尼移工、接受越南兒童醫","  院轉介的病童，並且護送越南民工回國等等，都是我們在這個疫情防治之下所有的成果","  。","   第二個，強化醫療督管，提升照護品質。退輔會有榮民總醫院、分院，還有榮家，我","  們以金字塔計畫的精神，以總院照顧分院、分院照顧榮家，協助榮家購置醫療儀器及人","  員培訓，運用遠距醫療會診，減少外送就醫。今年1月到8月超音波檢查計有一千餘人次","  ，遠距的會診計有241人次，值得我們非常欣慰。","   第三個，配合長照政策創新智慧的服務。我們在全方位的長照服務上，籌設住宿式的","  長照機構共有762床，在這個中間，本會曾率同所有榮家的同仁到兩個長照中心去參觀","  ，一個是長庚，一個是雙連，我們學習良多，並且認為我們各有所長，願意在推動這個","  方面，依據政府的政策盡最大的努力。在失智照護方面，連接科技公司的資源，由本會","  安養機構借用92床智慧光纖薄墊，提升失智人員的照護品質。","   第四個，致力人才培育，促進長期就業。官兵的就學、就業一直是我們認為重大的任","  務之一，從108年第2學期開始，學雜費的補助已經調整至4～8萬元，並且鼓勵國軍官兵","  參加國家考試跟公營事業機構的就業、就學，為了讓他們能夠達到這樣的目的，我們在","  產業方面開闢了雲端網路、智慧機器人、物聯網等職場訓練，希望能夠幫助這些就學、","  就業的官兵。","   第五個，瞭解官兵的需求，實踐感動的服務。退除役官兵因為居住地的所在，還有我","  們各個公司行號願意用這些退除役官兵，但是卻有許多性向或駐地的問題，沒有能夠達","  到立即就業，但是經過所有的努力，譬如拓展網路的聯絡、偏鄉地區的關懷，讓這些官","  兵知道，即使他在短時間之內沒有得到就業的服務，但是我們已經轉達了。譬如嘉義縣","  梅山鄉、屏東縣琉球鄉、金門縣、連江縣、東引鄉等外島偏區，我們都有做服務的照顧","  跟慰問。在運用榮民榮眷基金會方面，把現役期間戰死或因公殞命者的遺族及輔導期間","  內第二類官兵納入重大災害的救助對象，對於他們的子女也給予獎學金，一共實質惠予","  榮民、榮眷共二萬餘人次。在緬懷先烈及向七七抗戰、八二三炮戰參戰老兵致敬方面，","  各榮服處都有代表慰問七七抗戰參戰的老兵，並且參加各地區八二三戰役的紀念大會，","  我們對於護土守民的榮民英雄前輩致上最高的敬意。在追念榮民先輩忠靈方面，我們感","  念榮民先烈的披荊斬棘，為國貢獻，在臺灣除了有清明節、中元節的祭祀之外，這次我","  們也到中橫的長春祠、南橫的長青祠，以及北、中、南、東等四個地區辦理祭典，緬懷","  榮民德澤。","   第六個，優化農場遊憩的環境。剛剛入場前記者追問我，對於最近中共敵機艦環繞本","  島及好像有經過中線的狀況，我們應該怎樣來防治？但是我覺得我們更應該提高國軍飛","  行人員及地勤人員的辛勞，我們特地以給予半價優待的方式來鼓勵在空中為國家捍衛國","  土的英勇將士，能夠做最好的服務。","   第七個，退除役官兵給付的發放。我們按照國防部所給的資料，因應同理心來處理停","  發作業或安撫退員情緒的工作，我們在這一方面已經能夠提供退除役官兵跟他的子女相","  關優惠，譬如辦理水電優惠等辦法都在進行之中。","   第八個，推動修法，完成募兵的配套措施。我們在107年研擬輔導條例的修正案，已","  經送到大院準備來做討論，有關退除役官兵就學、就業，我們繼續來努力。","   有關未來工作的重點，第一個，精進醫療的服務方面，將醫療能夠運用AI系統以及5","  G的功效，讓榮民、榮眷住在醫院的時候，我們稱之為「住民」，能夠得到更好的照顧","  。第二個，建構高齡智慧照護方面，規劃板橋、八德、彰化、雲林、高雄等六所榮家建","  立失智專區計502床，提升服務的能量。第三個，增進退除役官兵就學、就業方面。第","  四個，想要跟大家報告的是，我們有辦理一項非常重要的工作，就是辦理榮民、榮眷長","  久以來遺留下來的墓塚遷葬及遺孤認養，統計一共有二千多座，但是我們去年已經做了","  181座，希望使這些早期亡故的榮民，能夠把他們的遺骸或衣冠塚放在我們的忠靈祠或","  靈骨塔裡面，我們現在已經在進行這項工作，也列為未來重要的工作之一。第五個，我","  們拜會了金管會，經過黃主任委員所推薦的微型保險，讓這一些生活困苦的官兵得到最","  基本的保險保障，還有我們也請金管會專業的講師授課，強化退除役官兵以及職員工正","  確金融及保險保障的觀念，促進樂齡的好生活。第六個，傳承榮民精神方面，我們在宜","  蘭的藝文區裡面，宜蘭縣政府在整體規劃上同意我們開發與興建榮民文化藝術館，附設","  以商業設施來活絡地方經濟，我們想落實這個計畫，也可以將收益挹注於安置基金。第","  七個，我們還找了臺灣銀行開通專戶系統精進智慧服務，完成所有榮民的存款利息等事","  宜，落實退輔會保障退伍袍澤及其遺族請領退除給與與權益的工作。","   我們去年就有爭取派駐人員到美國，一方面是凝聚榮僑的向心，二方面是希望開拓美","  國廣大退伍會各組織的聯繫，並且經由他們聯繫二戰期間所有協助我們抗日的國家，他","  們的榮眷、榮民。","   最後，我以一句話來表達今天退輔會最重要的工作，就是要安養於榮民、榮眷，落實","  他們在地安養，有尊嚴的善終。報告完畢。"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏？（無）無錯誤或遺漏，確定。","   請問各位，有關報告事項的第三項「處理院會交付109年度中央政府總預算決議，國","  軍退除役官兵輔導委員會主管的預算凍結案一案，提出書面報告後始得動支案」，現在","  書面報告已經送交本會，請問是否同意解凍？同意動支，我們就提報院會。","   現在開始進行詢答，每位委員詢答時間為本會委員8分鐘，得延長2分鐘，非本會委員","  為6分鐘，得延長2分鐘；10時30分截止發言登記。如果有臨時提案，於上午11時30分前","  提出。","   請羅委員致政發言。"],["羅委員致政：（9時24分）主席、各位列席官員、各位同仁。主委，在你任內有一個重要","  的政策，就是準備推動派美的特派員，或服務人員也好，我想瞭解這個進度。主委，你","  在今年5月的時候曾經提到，希望最快能夠在今年年底之前就能夠有機會派員到美國去","  ，我現在想瞭解相關的規劃，現在準備規劃派幾個人？"],["主席：請退輔會馮主任委員說明。"],["馮主任委員世寬：主席、各位委員。我們原則上這次先派兩個人。"],["羅委員致政：這兩個的人的職稱叫什麼？"],["馮主任委員世寬：這兩個人是退輔會派去的，我們講是特派員。"],["羅委員致政：所以不用稱做秘書、一秘、二秘等，就叫做特派員。"],["馮主任委員世寬：我想用特派員比較有彈性。"],["羅委員致政：兩個都是特派員嗎？有沒有一個組長或處長之類的？"],["馮主任委員世寬：中間分成了一個組長，還有一個組員。"],["羅委員致政：他們會在駐美代表處上班，還是有另外租房子？"],["馮主任委員世寬：我們第一步是商請軍協組，他們願意提供我們辦公室。"],["羅委員致政：所以是跟軍協組同一個辦公室？"],["馮主任委員世寬：可能不是同一間，但是有一個地方讓我們退輔會的特派員進駐。"],["羅委員致政：好，重點是這個制度面的東西要先把它完備。"],["馮主任委員世寬：是。"],["羅委員致政：主委當時是希望今年年底，顯然今年是來不及了。"],["馮主任委員世寬：是的。"],["羅委員致政：有關的相關配套辦法、作業要點有哪些需要配合、修改的？除了輔導會的","  條例之外，有沒有別的？"],["馮主任委員世寬：我想我們自己本身應該要準備的工作更多，譬如我們希望遴派能夠有","  駐外經驗的人，像我們會裡面現在有兩、三位都有這樣的資格。"],["羅委員致政：有沒有一個遴派的作業要點？"],["馮主任委員世寬：現在還沒有，但是我們會在這個會期裡面釐訂，因為這樣子的話，能","  夠永續……"],["羅委員致政：可是目前還沒看到，這是授權給你們行政部門自行擬訂，還是要送立法院","  ？"],["馮主任委員世寬：我想這個是我們會內的事，假如立法院要，我們願意送立法院。"],["羅委員致政：可是如果是一個人事的任命，包括他的任用資格，應該經過立法院的同意","  吧？"],["馮主任委員世寬：我們會經過……"],["羅委員致政：外交部人員的任用資格，我現在講「資格」，不講遴選的辦法。資格認定","  上，他是不是外交人員？"],["馮主任委員世寬：等同是。"],["羅委員致政：他的資格認定應該是要經過立法院？"],["馮主任委員世寬：是的，我們會送立院來審查。"],["羅委員致政：但是現在還沒看到，這個會期怕會來不及。"],["馮主任委員世寬：是，我們儘快作業。"],["羅委員致政：主委，我最想知道的是明年的預算有沒有編？"],["馮主任委員世寬：剛剛李副主委告訴我，法還沒有通過。"],["羅委員致政：所以不敢編？"],["馮主任委員世寬：是，還沒有把它編進去。"],["羅委員致政：沒有編？"],["馮主任委員世寬：是。"],["羅委員致政：所以110年是沒有這筆預算的，包括薪資、川裝費、租金補貼、甚至地域加","  給等，統統沒有在下個年度預算？萬一這個年度我們把相關的條例都修法完了，下年度","  還是沒辦法派啊！處長，下年度你們沒有編預算嘛！"],["主席：請退輔會會計處林處長說明。"],["林處長正壹：主席、各位委員。如果那個法通過，我們會依照預算的相關規定申請動支","  第二預備金，或者由我們相關預算裡面去調整支應。"],["羅委員致政：好，我問一下，我知道法沒有過，你們不敢編預算，這還合乎程序，你們","  希望年底能夠把相關修法完成，符合主委希望的目標，儘快派員。明年如果要派員的話","  ，顯然要用第二預備金，對不對？"],["林處長正臺：是。"],["羅委員致政：你們預估多少錢？"],["林處長正臺：大概900萬元左右。"],["羅委員致政：兩個人只要900萬元？"],["林處長正臺：對。"],["羅委員致政：你們編了哪些預算？"],["林處長正臺：還有相關的人事費及業務經費。"],["羅委員致政：業務經費、人事費用、租金補貼、川裝費、地域加給，900萬元足夠？還是","  統統吃軍協組的錢就好了，他們的錢比較多？"],["馮主任委員世寬：委員，剛剛我有給您報告，我們的租金目前可能會省掉，我們也不希","  望長久待在那裡……"],["羅委員致政：我講的租金補貼是包括你們人員的租金補貼，不是講辦公室租金。"],["馮主任委員世寬：是。"],["羅委員致政：麻煩輔導會把相關預算的初估一下，好不好？"],["馮主任委員世寬：是的。"],["羅委員致政：我知道你們下年度沒有編，但是萬一要動用預備金的時候，你們還是要有","  一個初估的預算，好不好？"],["馮主任委員世寬：是的，我們馬上下去準備。"],["羅委員致政：好。接下來我想請教主委，你們從4月份開始做了一系列為醫護人員打氣的","  優惠方案，包括所有的各農場等等，都有一些不錯的作法，我想了解它的成效。根據你","  們自己所提供的資料，福壽山農場的醫護人員方案占你們出租房間的比例大概不到5%，","  武陵農場大概4%，清境農場大概5%等等，主委，你覺得這個成效好不好？你覺得還不錯","  、可以再努力還是怎麼樣？"],["馮主任委員世寬：我覺得這個成效完全是受到疫情的影響……"],["羅委員致政：可是現在國內是大爆發，到處都去……"],["馮主任委員世寬：現在我們已經有非常多的改善，而且現在訂房已經不容易了。"],["羅委員致政：主委，我想請教一下，你們有沒有去研究過，醫護人員來這邊訂房的比例","  只有不到5%，是訂不到還是沒有來訂？這兩個差很多哦！因為你們還是有一般民眾。"],["馮主任委員世寬：我覺得我可以直接回答您，他們沒有直接來訂，假如訂的話，應該在","  這個防疫期間有很大的空間。就像我們已經決定要給飛行人員優惠，尤其是最近的……"],["羅委員致政：這個問題待會我要問。"],["馮主任委員世寬：包括地勤，我們都要給他一些……"],["羅委員致政：我現在問的是，現在所謂的人比較少來，是因為宣傳不夠，是他們覺得不","  值得去，還是覺得訂不到？你剛剛提到他們沒有來訂。"],["馮主任委員世寬：我願意從6月份開始講，我們已經爆滿。"],["羅委員致政：所以是訂不到？"],["馮主任委員世寬：應該是訂不到，但是我覺得……"],["羅委員致政：有沒有留quota給他們？還是沒有，就照一般民眾？"],["馮主任委員世寬：有留。"],["羅委員致政：你們留多少quota？6%？5%？"],["馮主任委員世寬：沒有留到那麼多，我想大概有留到20%以上。"],["羅委員致政：可是目前顯然沒有那麼多人來訂。所以你們預留了20%，希望留給醫護人員","  ，但是來訂的大概只有5%不到？"],["馮主任委員世寬：對。"],["羅委員致政：所以還有很多努力的空間？"],["馮主任委員世寬：那是他們自己沒有來，假如來的話，我想我們會滿足他們。"],["羅委員致政：輔導會有這麼好的準備，希望他們來，他們不來是為了什麼原因，我們可","  以再研究。"],["馮主任委員世寬：是的。"],["羅委員致政：接下來是你們現在準備推的，就是感謝國軍的活動。主委，你自己是空軍","  出身，所以你們只限空軍，是不是？"],["馮主任委員世寬：目前是，因為……"],["羅委員致政：為什麼？你們覺得空軍比較辛苦，別人都不辛苦？"],["馮主任委員世寬：現在已經訂不到房間了，而且現在在空中最危險，假如我們擦槍走火","  ，只有空軍在……"],["羅委員致政：我們沒有說不能以空軍優先，但是坦白講，海軍也很辛苦，別的軍種也很","  辛苦。"],["馮主任委員世寬：是的。"],["羅委員致政：你們現在只有限空官，還有飛行員及機工長，其他是沒有，對不對？"],["馮主任委員世寬：是。"],["羅委員致政：為什麼當時會只設定這部分的人？"],["馮主任委員世寬：因為現在空中的情勢比較緊張，而且我有一次見了熊司令，他跟我講","  ，他們的機工長幾乎忙得都沒辦法休假回家。我覺得假設他們休假的時候，我們願意提","  供我們3個高山農場的優惠，讓他們去休閒。不過我想給委員報告，我最近才去了清境","  農場，一個飛行員、一個機工長都沒有，他們太忙了。"],["羅委員致政：是，但是回到我剛才講的，你們只限平日哦！"],["馮主任委員世寬：我們假日也是一樣。"],["羅委員致政：沒有，你們現在的辦法只限平日哦！"],["馮主任委員世寬：不會的。"],["羅委員致政：確定嗎？我看你們的辦法是寫平日而已。"],["馮主任委員世寬：等到他去登記就知道了，只要你拿出你是作戰……"],["羅委員致政：你們的辦法要修改一下。"],["馮主任委員世寬：是。"],["羅委員致政：你們的平日票價及住宿享五折優惠，只有限平日，為什麼要限平日？你說","  他們週末日、連假也沒得休息。"],["馮主任委員世寬：從今天開始委員指導我們以後，我們以後馬上改進。"],["羅委員致政：你們現在的辦法就是限平日。"],["馮主任委員世寬：是。"],["羅委員致政：平日他們忙得要死；當然，老共來騷擾也不會只有限平日、假日。"],["馮主任委員世寬：是的。"],["羅委員致政：我覺得就不分平日、假日。"],["馮主任委員世寬：好的。"],["羅委員致政：只要配合他們的時間可以就來了。"],["馮主任委員世寬：我想空軍官兵一定會很感激你。"],["羅委員致政：但是我覺得這個是階段式的，如果下次還有機會，海軍、甚至其他軍種也","  可以擴大，好不好？"],["馮主任委員世寬：好的，我們列入考量。"],["羅委員致政：因為我聽到很多海軍也很辛苦，只是不像空軍被媒體曝光那麼多，好不好","  ？"],["馮主任委員世寬：是，知道了。"],["羅委員致政：好，我們談到業務部分就是穩定就業方案。我先問一個技術性的問題，你","  們從107年7月1日到108年6月30日是第一年試辦，開始付1年的補貼、補助接下來從去年","  7月到今年6月是第二年試辦。我想問一個技術性問題，你們這個跟預算年度好像不太一","  樣，你們到底怎麼抓預算？"],["主席：請退輔會就業處秦處長說明。"],["秦處長文臺：主席、各位委員。報告委員，促穩方案試辦的第一年是在107年6月25日核","  定的……"],["羅委員致政：那是第一年。"],["秦處長文臺：它基本上要到108年6月30日結束，因為遞延的效益，基本上107年這個方案","  核定了之後，預算是在108、109到110等3個年度裡面編列的。"],["羅委員致政：對呀，到110年的時候是到年底就結束，還是到110年的……"],["秦處長文臺：全案試辦的第一年是到110年7月結束。"],["羅委員致政：所以你們現在110年的預算只編到6月底，對不對？"],["秦處長文臺：是的。"],["羅委員致政：下半年沒有？"],["秦處長文臺：沒有，它分在3年編列，108、109及110等3個年度來編列。"],["羅委員致政：沒有錯，但是問題就是，你們的試辦年度跟你們的預算是不太一樣的，你","  們現在的試辦年度是從107年7月到108年6月這是第一年。"],["秦處長文臺：是。"],["羅委員致政：然後接下來從去7月到今年6月底，是第二年試辦。"],["秦處長文臺：當初試辦第一年的目標是4,597個人，因此我們在估算這個人數的時候，因","  為有遞延效應，這個人數就在這3年內呈現，這個預算就分別編在這3年裡面，所以合計","  起來是4.15億元……"],["羅委員致政：對不起，我再問一下，所以4,597人是3年的試辦人數？"],["秦處長文臺：是的。"],["羅委員致政：這是你們當時的說法……"],["秦處長文臺：試辦一年有總目標人數，但是它分在3個年度內呈現。"],["羅委員致政：針對這部分，請私下來向本席說明，我還是不太懂。你說第一年是4,597人","  ，第二年的2,627人是什麼？"],["秦處長文臺：試辦第二年的目標是在108年10月5日核定以2,627人為目標，這個目標分別","  要在109年、110年及111年三個年度內執行完畢。"],["羅委員致政：這和本席的理解完全不一樣，請私下來跟本席說明一下，因為我看不太懂","  ，你們說第一年是4,597人，第二年是2,627人，那麼第三年會更少是不是？"],["秦處長文臺：目前只核定兩年。"],["羅委員致政：你下一年度的預算是什麼？"],["秦處長文臺：後續現在已經陳報至行政院，未來我們希望能夠持續再試辦三年。"],["羅委員致政：但110年的預算還是有編列啊！"],["秦處長文臺：是的。"],["羅委員致政：那怎麼會是試辦兩年呢？現在已經是試辦第三年了。"],["秦處長文臺：跟委員報告，其實這區分為兩個階段，它有試辦一年和試辦二年，陸續要","  進行的是試辦……"],["羅委員致政：請私下來跟本席說明，下次審查預算時我再好好審查你們的部分。"],["秦處長文臺：好的，謝謝委員。"],["主席（江委員啟臣代）：請呂委員玉玲發言。"],["呂委員玉玲：（9時36分）主席、各位列席官員、各位同仁。主委好，很高興再度看到你","  ，從去年8月5日就任退輔會主委到現在已經滿一年，主委剛上任時曾說恢復退役上校子","  女教育補助費是你的首要任務。在今年3月份的時候，李副主委也特別表示他會全力爭","  取退役上校子女教育補助費，在520的時候會加以恢復。今年5月的時候，蘇貞昌院長也","  表示如果取消子女教育補助費對於退役上校是不公平的話，他會全盤考量。在此想請問","  主委，關於子女教育補助費這件事情，目前的進展是怎麼樣？"],["主席：請退輔會馮主任委員說明。"],["馮主任委員世寬：主席、各位委員。我必須很坦誠的講，目前一點進度都沒有。經過許","  多挫折，我們得到的答案是這項行政命令是由立法院發函給行政院，把它停止的。我覺","  得解鈴還須繫鈴人，應該由立法院重新去函給行政院，把它廢止……"],["呂委員玉玲：主委不能把責任推給立法院，請問你有沒有請教過蘇院長，你有沒有向他","  報告這件事情？"],["馮主任委員世寬：我不但有跟他報告，他也有說……"],["呂委員玉玲：那他是什麼態度呢？"],["馮主任委員世寬：他的態度當然是站在軍公教這一邊，他也是這麼講的。"],["呂委員玉玲：如果他這麼支持我們，而且他說如果這件事情不公平的話，他會全盤檢討","  是嗎？難道他認為現在的制度是公平的嗎？否則為什麼不給我們恢復呢？"],["馮主任委員世寬：報告委員，你想表達的事情我都表達了，但是他說人事行政總處有做","  過研究。讓我自己覺得很慚愧的是，我到現在都不瞭解國文當中「衡平」這兩個字，到","  底什麼叫做「衡平」？他們漢光演習連續三個月都沒有回家，試問公務人員哪一天不回","  家？這怎麼衡平？我已經氣憤到極點，我也不知道怎麼講了，所以我才會說……"],["呂委員玉玲：如果你氣憤到極點，我想請問主委有沒有跟蔡英文總統報告這件事情？"],["馮主任委員世寬：我沒有機會見到她，而且總統是非常同意的。"],["呂委員玉玲：總統同意？那她就應該支持啊！難道總統管不了行政院嗎？"],["馮主任委員世寬：但是下面有研究的人啊！如果研究出來的理由不支持，那也是沒有結","  果啊！"],["呂委員玉玲：你指的是哪個人研究的？"],["馮主任委員世寬：我講得非常清楚，我也不怕得罪人。"],["呂委員玉玲：是哪個人？"],["馮主任委員世寬：人事行政總處裡面的人啊！我已經講得那麼明白了。"],["呂委員玉玲：我們希望主委能夠繼續完成這項工作，這會期是預算會期，當我們在新會","  期審查預算時，如果退輔會需要立法院有新的主決議來提案的話，我們一定會幫忙，我","  相信第10屆朝野的委員都會非常重視軍人的權益。"],["馮主任委員世寬：是的，謝謝委員的指導。"],["呂委員玉玲：接下來我想請教在退輔會所提報告第7頁當中，特別提及為鼓勵退除役官兵","  參加國家考試或公營事業機構人員考試，若參加政府立案補習班有進修課程或購買材料","  ，每人可補助5萬元，請問這項補助只限於國家公職考試嗎？"],["主席：請退輔會就業處秦處長說明。"],["秦處長文臺：主席、各位委員。是的。"],["呂委員玉玲：證照考試有沒有補助？"],["秦處長文臺：報告委員，按照我們目前的歸類，只要是屬於考試院舉辦的國家考試及各","  公營事業機構所主辦的用人考試都可以。"],["呂委員玉玲：本席認為這項政策對於輔導退役人員再度就職是非常有幫助的，但我們最","  擔心的是目前政府的態度，因為現在政府非常排斥退役軍人再回到公職或公營事業機構","  任職。今年4月23日監察院甚至對國防部提出糾正案，認為領取一次退伍優存的退役人","  員再任職時，就必須停領優存金。這不僅是逾越監察院的憲政權限，甚至已經超越法律","  的解釋，請問主委，你知道這件事情嗎？"],["馮主任委員世寬：我知道，可是我想讓專業人員來答復會比較正確。"],["秦處長文臺：報告委員，開拓退除役官兵的退後出路及無縫就業，乃是退輔會重要的退","  輔措施之一，我們協助他們退後參加公職考試及公營機構考試，其實都是一種就業的方","  式，有關退後出路及退前這一段，我認為應該……"],["呂委員玉玲：就像你前面所講的，你們所補助的是公職考試，也就是你們希望他們在公","  職方面再任職、再就業，但如果是再任公職的話，就必須停掉他們一次退伍金的優存、","  退掉他們的薪俸……"],["秦處長文臺：跟委員報告，因為退後……"],["呂委員玉玲：主委，我這樣講你聽得懂嗎？你認為這樣合理嗎？這邊開宗明義補助他們","  去考公職人員，可是當他們再任公職時，一次退伍金的優存就要停止，請問主委認為這","  樣合不合理？"],["馮主任委員世寬：等他們考取以後再停止。"],["呂委員玉玲：就是停掉他們的薪俸啊！你認為這樣合理嗎？如果要停掉他們的薪俸，乾","  脆就不要鼓勵他們去參加考試嘛！"],["秦處長文臺：跟委員報告，因為這是現行的政策，我們是遵照這個……"],["呂委員玉玲：這有矛盾，這是不合理！既要鼓勵，又要停俸，這是什麼道理？主委，你","  要重視這個問題。"],["馮主任委員世寬：是的。"],["呂委員玉玲：雖然國防部今年和明年的預算增加了156億元，再加上我們要針對不對等的","  作戰戰力增加預算，但我們卻沒有看到對退役人員的福利有所重視或幫助，真的要這麼","  小氣嗎？東扣西扣的，讓我們懷疑國家到底有沒有關心到軍人？現役軍人將來就是退役","  軍人，政府做的事情大家都在看，我希望主委能夠針對這件事情有所作為好不好？"],["馮主任委員世寬：是的。"],["呂委員玉玲：今天我們關心的還有另外一件事情，那就是榮服處照顧服務業的志工人數","  非常少，全臺只有19個榮服處的社區志願服務人員招募，可是我們看到將近九成的志願","  服務人員一個月有28天都在訪查，將近七成人員一個月都沒有休息。他們做的工作非常","  多，包括就養、就業、就學、就醫、退除給付、轉介到所有機構的工作，另外還要關心","  獨居老人，這方面都是他們在照顧。請問主委，這些業務你都清楚嗎？在志願服務人員","  不足的情況之下，可不可以增加正式人員的編制，或是在薪資方面給予他們補助？這樣","  才有辦法讓人員在進行訪視時達到更好的效益。"],["馮主任委員世寬：是的，我們已經盡全力了，譬如在偏鄉都有採購摩托車供他們代步。","",""],["呂委員玉玲：可是人員不夠。"],["馮主任委員世寬：而且我們也想到，假如他們的工作非常繁重，讓他們自己去調節生活","  的步驟，在工作獎金、誤餐費方面近年都有增加了，委員提出來的這些我們回去再檢討","  ，是不是還有多的預算足供為獎金，這個我們會做。"],["呂委員玉玲：我不是第一次在這邊質問退輔會，每次帶回去再檢討，都沒有下文。"],["馮主任委員世寬：今年我們就有增加。"],["呂委員玉玲：你們增加的就是不夠，剛才我也跟你說明了，一個月28天都在訪視，沒有","  休息，你們第一次去沒有看到人，還有第二次、第三次，不是一次就能夠完成的，當然","  志工的編制有組長，薪資從1萬5,000元提高到2萬元，組長的話也有3萬元，但人員還是","  不夠。所以我實質建議，你們再拿回去也是沒有下文，有人力的話，請這些榮民、榮眷","  在照顧家屬的同時，他們也可以協助照顧社區的其他榮民、榮眷，所以請他們招聘這些","  榮民、榮眷來幫忙，比較能快速達到我們要求的效果，好不好？"],["馮主任委員世寬：是，委員您放心，您講的話我們都記下來。"],["呂委員玉玲：記下來要做到。"],["馮主任委員世寬：我們會在下一次的預算裡面增加這個項目來滿足……"],["呂委員玉玲：人員編制，我要求要有效果出來，好不好？"],["馮主任委員世寬：好的，我們試著去做。"],["呂委員玉玲：你要記得，退役上校子女的教育補助費，這部分你要繼續努力完成。"],["馮主任委員世寬：是。"],["呂委員玉玲：如果需要立法院做成新的主決議，我們會來做，好不好？"],["馮主任委員世寬：謝謝。"],["主席（呂委員玉玲）：請江委員啟臣發言。"],["江委員啟臣：（9時47分）主席、各位列席官員、各位同仁。最近臺海情勢比較緊張，我","  們第一線的戰備部隊都非常忙碌，壓力也很大，雖然你們是退輔會，當初設計的規模，","  到現在整個軍力也經歷了幾波調整，從最早期的精實案、精進案以至精粹案，可以說是","  大規模裁軍。主委在服役的生涯當中，整個三軍部隊最多的時候人數是多少？"],["主席：請退輔會馮主任委員說明。"],["馮主任委員世寬：主席、各位委員。聽說有60萬。"],["江委員啟臣：60萬大軍，那時候你就已經從軍了，對不對？到你退伍，然後擔任部長，","  那時候國軍的軍力是多少？"],["馮主任委員世寬：編制員額只到20萬。"],["江委員啟臣：21.5萬。"],["馮主任委員世寬：對，21.5萬。"],["江委員啟臣：當然也涉及到從徵兵制到募兵制的調整，這21.5萬當初是怎麼算出來的？","  你是2016年接任部長，沒錯吧？"],["馮主任委員世寬：對。"],["江委員啟臣：我們是2018年1月1日開始全面實施募兵制，有一個轉換期，這中間持續在","  做調整。我還記得2、3年前，甚至4年前，我們一直在要求國防部的是募兵制的達標率","  ，您擔任部長時應該被問過不少這樣的問題吧！"],["馮主任委員世寬：是。"],["江委員啟臣：我想請問主委，以今天退輔會的規模和業務，你們準備應付或者處理的是","  多少萬人規模的部隊？"],["馮主任委員世寬：現在榮民已經有34萬7,600人，我想我們能夠把這些榮民照顧好，也等","  於穩定了現役的部分，以20萬來計算……"],["江委員啟臣：所以現在你們的capacity，主要就是以20萬左右做為整個業務的能量？"],["馮主任委員世寬：34萬7,000人。"],["江委員啟臣：我是說應付現役的部分，大概20萬嘛！退役的當然會愈多。退下來之後隨","  著年齡、每個人壽命的問題，你們要服務的量有多大，這個會有影響。"],["馮主任委員世寬：是的。"],["江委員啟臣：以您來看，現役部隊21萬的規模對我們來講到底夠不夠？你也擔任過部長","  。"],["馮主任委員世寬：報告委員，我實在不方便再答復這些問題了，我想應該讓嚴部長來答","  復。"],["江委員啟臣：你擔任部長的時候，面對募兵以及整體兵源上不足的壓力，那你怎麼去處","  理？"],["馮主任委員世寬：當初這個壓力可以由兩方面來解釋，第一個，招不到人會有壓力。第","  二個，假如現役的人員沒有照顧好，他要退休，那表示……"],["江委員啟臣：招不到人，又都早退。"],["馮主任委員世寬：不但招不到人，退的人又多，變成是雙重的壓力。可是我當初採取一","  個很重要的措施，能不能夠募到最好的兵源，我們用ROTC的方式跟大專院校、專業學校","  訂立合作，幾乎解決了很大的困難，最重要的是其素質提升了。"],["江委員啟臣：部長講到一個重點，當初我們推募兵制，在募兵的過程遇到了很多困難，","  包括社會文化上面對於募兵、徵兵轉募兵這方面的一些調適，家裡的小孩要去從軍當兵","  ，每個家庭的想法是不太一樣的。所以一方面你提升軍中的待遇，另外一個是，當初我","  們一直要求退輔會，退撫的待遇、退撫的相關輔導如果沒有搭配上的話，募兵工作一樣","  會做不好，對不對？原本你在國防部，國防部負責是軍隊裡面那一塊的提升，現在你到","  退輔會了，退輔會要怎麼樣做，在募兵的情況底下能夠更提升大家從軍的意願？如此才","  有更多人可以篩選，招募到的結果才有你所謂質的提升。因為在量的競爭上面，我們大","  概很難去跟人家較量，包括對岸，這是不太可能的事情，我們的量體本來就沒有那麼大","  ，加上我們現在的國防策略並不是主動出擊或者攻擊，大部分是在防守。"],["馮主任委員世寬：對，不是以攻勢為主。"],["江委員啟臣：所以在這樣的狀況底下，當初設計所謂21.5萬的兵力出來，聽說也是運用","  美軍的科學模式而模擬換算出來，是怎麼算的我實在不清楚，但現在的規模就是這樣子","  。這個規模到底能不能應付現在臺海週邊的情勢、整個地緣政治的發展？包括從整個兵","  役制度彈性的角度來看，雖然你現在是退輔會主委，但不必然跟總員額量的變化無關。","  今天如果要討論臺灣整體國防人力規模的大小，退輔會也必須參與，因為它跟你們是環","  環相扣的，所以你不能說跟你沒有關係。這個跟你絕對有關，因為現役退下來的就是到","  你們退輔這邊來，所以其人數多寡會影響到你的業務，而你的業務做得好不好，這又反","  饋到能不能夠找到好的人，這完全是扣在一起的。此外也涉及整體戰力能不能發揮，不","  能說跟退輔會無關，如果無關的話，那退輔會就裁撤掉好了，以前也有人提案說要裁撤","  退輔會，對不對？"],["馮主任委員世寬：我聽說過。"],["江委員啟臣：為什麼不能裁？就因為這裡面是環環相扣，所以我才會請教部長，今天臺","  海的局勢、國際環境及地緣政治的變化，當初裁到21.5萬這個規模，你如何發揮它最大","  的戰力？"],["馮主任委員世寬：報告委員，在我這個部分，要讓所有在意的人了解，他只要當了兵以","  後，他這一生都被國家照顧了，讓他願意去從軍，願意犧牲、願意打仗受傷，他都有安","  養、都有照護、都有善終，我覺得這是非常重要的，假如沒有目標，他去當兵死了沒有","  人管，這個是非常糟糕的事情。而且退役以後，我們輔導了好多的軍官、士官，還照顧","  他們的子女，我們退輔會要盡這樣的責任，跟委員報告。"],["江委員啟臣：這當然是你們的首要之責，必須讓退役的人能夠得到安養照顧，而且可能","  也不只是軍人本身，包括榮眷的部分也是一樣，你如何能夠讓他沒有後顧之憂？","   回到你們這一次的業務報告裡面，剛剛也有委員提到，也就是你剛剛提到，你如何讓","  他沒有後顧之憂，包括輔導他轉業、就業等等。剛才有一個委員提到你們的穩定就業方","  案，這個方案我自己也看了一下，我覺得是有一些問題的，因為雖然是試辦，你們也有","  講說試辦3年，可是在試辦的3年當中，我們看到每年的核發人數都不一樣，經費也不一","  樣，甚至今年下半年開始要不要繼續實施，好像行政院也還沒核定，對不對？因為你的","  年度是7月1日開始，所以今年的7月1日到明年的6月30日這一期還沒核定，你們的預算","  有沒有編？"],["主席：請退輔會就業處秦處長說明。"],["秦處長文臺：主席、各位委員。試辦3年，因為還沒有核定，目前還沒有編。"],["江委員啟臣：如果萬一核定了，那你們的預算從哪裡來？"],["秦處長文臺：跟委員報告，因為我們前面有一個試1年跟試2年，試1年編的是4.15億元，","  試2年編是2.12億元，總共有6.3億元，這6.3億元到目前為止僅支用了4.6億元，所以這","  個預算目前還可以在這個額度內支用。"],["江委員啟臣：這個編列真的有點怪，我是聽不大懂你的解釋，我跟前面的委員一樣，聽","  不太懂你的解釋，但我只看它的成效。你也試辦2年了，你一直講它是試辦計畫，所以","  到底成效怎麼樣？如果成效好，是不是代表你們要把它變成一個常態性的計畫，還是要","  繼續試辦？"],["馮主任委員世寬：報告委員，我認為這個要常態性。"],["江委員啟臣：如果要常態性的話，接下來的預算編列，你就要放在年度預算裡面。"],["馮主任委員世寬：是的，我們這次沒有放，我們一定會想辦法再來……"],["江委員啟臣：我們翻了你過去的預算書，108年度的時候，你的穩定就業方案是編列二億","  九千九百多萬元，那時候推估是三千六百多人的預算，到了109年只編了一半，1億0,7","  95萬元，可是這個很矛盾，你如果認為它是有效的，為什麼你預算會砍半？為什麼會這","  樣？"],["秦處長文臺：報告委員，這個穩定方案基本上是從107年7月1日到108年的6月30日，整個","  試行期間是有1年的期限，簡單的說，108年6月30日這個人在最後一天提出申請，他未","  來的有效時間也是要往後面遞延，所以我們雖然是試辦1年，但是整個實施時間是需要","  3年才可以把一個試辦期完成。我們試辦第1年是4,597人，實質達成的目標是8,816個人","  ，整個執行率是超標，而且我們統計其就業率到這個8月份，津貼領取滿1年仍然在工作","  的人，目前也高達有72%。"],["江委員啟臣：最長你是補給他3個月是不是？還是1年？"],["秦處長文臺：他一次請領3個月。"],["江委員啟臣：那可以請領多久？"],["秦處長文臺：最多1年。"],["江委員啟臣：1年後你們有沒有再去調查他還有沒有在那個地方就業？"],["秦處長文臺：剛才就跟委員報告，目前在繼續工作的是有97%，所以這個方案是對穩定就","  業有正面的效益。"],["江委員啟臣：這個方案我是認為你們要做一個檢討報告，第一個是review你的整個成效","  ，然後分析目前的狀況。再來是你未來要不要變成常態計畫，你要有一個專案出來，否","  則我們都一直認為你就是一個試行方案，而試行方案會有一個問題，感覺上試行方案是","  隨時可以斷的，所以我們要檢討你的成效的時候就很難檢討，預算要來審查也很難審查","  ，因為你是試辦計畫，所以你不能一直都在試辦啊！你也試辦兩、三年了，你要告訴我","  們你們到底要不要把它變成一個專案，主委，這個要做啦！"],["馮主任委員世寬：是，謝謝委員指導。"],["江委員啟臣：謝謝。"],["主席：請把這個方案做一個專報，用書面送到委員會給每位委員，好不好？"],["馮主任委員世寬：是的。"],["主席：請林委員昶佐發言。"],["林委員昶佐：（10時1分）主席、各位列席官員、各位同仁。可惜剛剛江委員先離開了，","  因為我剛好聽到他說有委員主張裁撤退輔會，這個委員其實就是我嘛！當然我不是用裁","  撤退輔會這個名詞，我用的是整併到國防部裡面，事實上剛剛江委員講的那一段話，也","  就是我認為應該整併的原因，他就是在講說現在的編員問題，事實上我一直主張從招募","  、訓練到服役，到最後他退役以後，不管是就業、就養的問題都應該整體的來去處理，","  直接切割到就養、就業之後給退輔會，變成一個獨立的機關，那跟前面會不會有不能銜","  接或是整體的政策會不會有一些脫勾的地方，剛剛江委員講的原因就是我認為要整併的","  原因，對不對？他既然有提到，我就上來提醒一下他，所以應該要整併，而不是所以不","  要，他的答案怎麼剛好跟我相反呢？"],["主席：請退輔會馮主任委員說明。"],["馮主任委員世寬：主席、各位委員。委員可否聽我講講看反對的理由？你看國防部最近","  關於敵情的狀況，他已經飽和了，他要全程注意到不能夠讓武力的衝突影響到政治的談","  判，所以你也看到他們非常的努力，假如他真的還去管退伍軍人，您還記不記得當初年","  改的時候，要發通知書告訴他要扣多少錢，竟然在電腦的名字上錯了一格，導致數萬的","  信件統統錯誤，連次長都差點要撤職查辦，為什麼？假如他被撤職查辦，他多麼無辜…","  …"],["林委員昶佐：對，行政上……"],["馮主任委員世寬：國防部應該是以打裝編訓，保衛國家為最前提，退輔會是接後面一段","  ，後面所有的都讓退輔會來做。"],["林委員昶佐：我今天也不是要針對這個細究，其實我的想法也不是全部交給國防部，然","  後你們這邊的人員都不用做事，我會說整併的原因就是因為一樣是由這些人做這些事情","  ，只是說他在整體國防戰略上面整體的來講，而不會是由現在國防部的人力來接這個工","  作，不過我畢竟不是要去深究這個問題，我反而在這邊認為有一個題目應該是主委要出","  來回答，有很多人跑去問部長，我覺得有點奇怪，就是最近中秋連假結束，其實第一個","  先問主委，今年還有沒有退將跑去參加中國的國慶或是黨政軍的慶典？"],["馮主任委員世寬：我沒有聽說，也沒有看到報導。"],["林委員昶佐：我自己掌握的資訊也是沒有，我相信自從我們之前修了兩岸人民條例以後","  ，他們應該也不太敢再去做這樣的事情。不過上個禮拜陸軍前總司令陳廷寵說我們國軍","  的戰力是零，擋不住共軍，很多人跑去問國防部部長，我就認為這不一定，當然現在的","  戰力是如何，部長當然要有一個態度，可是陳廷寵這樣子的說法是不是現在所有退將的","  態度？這個是一種社會印象，而且陳廷寵就是之前跟吳斯懷委員跑去中國參加黨政軍活","  動的這些退將，所以我想先問馮主委，對於陳廷寵的這種說法，你的看法是什麼？"],["馮主任委員世寬：我告訴您三個看法，好嗎？第一，它沒有新聞性，他的報導第二天沒","  有人再看了！大家都不認同。第二，像我是退將中在職務上比較活躍的、較多跟大家接","  觸的，沒有人會贊同這些言論的。第三，還有一個言論可能連委員都不好意思講：你們","  這些「老芋仔」通通滾回大陸去。我建議這個人要站出來當眾講，看他好不好意思講。","  所以對於這種新聞不信、不聽、不傳，我覺得這是最重要的，謝謝委員的指導。"],["林委員昶佐：剛才馮主委講到一句，是我今天為什麼想要問這一個問題的原因，就是至","  少在退將當中，你現在所接觸到的層面，不會有人贊同這種言論吧？"],["馮主任委員世寬：不會的。"],["林委員昶佐：對。為什麼現在社會對退將沒有信心，或是對退將的形象不是那麼正面？","  就是因為這種言論，即便沒有新聞性，但我們又很少聽到其他人講些什麼話。所以這個","  時候是讓主委代表退將表達正面的想法，至少你是接觸到最多的人，你可以告訴社會大","  眾沒有人贊同，至少你所接觸到的這些退將沒有人贊同。我覺得像這種話由主委來講比","  部長還要適合，因為部長當然可以針對國軍戰力不是零的部分來回答，但就像剛剛主委","  之前提到的，我們要讓在臺灣當兵的這些人感受到他一生都受到國家照顧，而他在退役","  後優渥的退休俸，以及對他及家人各式各樣的支持，讓他可以在臺灣可以得到不同於其","  他行業所可以得到的資源，所有人民都願意支持這些人。退將在臺灣有正面的形象，才","  會讓社會大眾甘願去支持他們，也甘願讓他們在退休後繼續可以享受國家給他們的這些","  待遇。","   所以我希望馮主委對於這部分不要用有沒有新聞性來判斷。以後如果又有退將造成這","  種言論時，至少你可以在第一時間出聲，也不用等到今天有人質詢的時候，才有機會說","  這個絕對沒有人贊同。當有機會能對外發言時，應該都要儘量把對於退將正面的態度表","  現出來。"],["馮主任委員世寬：我幾乎都這麼做了。"],["林委員昶佐：應該是要繼續這樣做，未來新聞媒體問部長是應該的，但真正更多接觸到","  退將的會是主委。"],["馮主任委員世寬：是。"],["林委員昶佐：另外關於我之前有在追蹤的另一個問題，我在這裡要跟主委再討論一下，","  就是關於榮家的長照能量問題。在榮家的照服員工護理人員方面，今年我們也再一次看","  到這個問題，就是不管是照服員或護理人員，現在委外人力的比重超過編制人力很多。","  從100年時，護理人力大概是一半、一半，就是自己內編的大概是46.8%，委外的大概是","  53.2%。到了107年的時候，已經變成35.1%到64.9%。在照服員的部分，其實比例的差距","  更嚴重。這部分是不是可以稍微解釋一下？為什麼會有這樣的發展及趨勢？"],["馮主任委員世寬：依據我這一年的工作經驗，照服員應是1人照護3～5人。現在依規定把","  它編制到1人要照顧到10～15人，這個不但不合理，照顧的品質也很差。我覺得這個政","  策應該要修訂，從國家的法律面來修訂，才有辦法做得更好。現在變成都要委外來照護","  這些需要照護的人員。待遇方面是否也能提高一點？讓他們能安於自己本身的工作，累","  積經驗並且將心放在照護上面，才能把榮家的精神建立起來。"],["林委員昶佐：是，主委，那你針對這個修法有想法嗎？"],["馮主任委員世寬：我有修法的想法。這部分我請就養處厲處長說明。"],["主席：請退輔會就養處厲處長說明。"],["厲處長以剛：主席、各位委員。現在的委外人員越來越多，是因為我們的失智床和養護","  床增加了，比例也就隨著增加了，所以委外人員會越來越多。也謝謝委員的提醒，我們","  現在所有榮家照護比例都依照衛福部長照機構的設立標準來配比，但是會有一個問題就","  是流動性很大，也就是委員非常關心的，這是全國性的問題。我們在明年有增加照服人","  力每個月的薪水，也希望委員支持。"],["林委員昶佐：關於修法的部分，其實剛剛主委講到我上一次質詢就很重視的問題，就是","  除了增加薪水以外，他的工作品質其實是另外一個層面。也就是說，不要讓一個人負擔","  這麼大的工作壓力。你一直增加薪水，他還是做不來也沒有辦法，所以我還是期待整體","  法制上的一個修改。如果退輔會可以有一個方向的話，我們辦公室很希望可以儘快看到","  ，也會協同其他比較關心這個議題的委員一起支持。"],["馮主任委員世寬：好的，我們會這麼做。"],["林委員昶佐：另外因為某方面來說，我們算是在跟衛福部搶人，包括衛福部委外人員的","  薪水，相信很多人來到榮家也會與去衛福部做照護員相比較，當然會選擇薪水比較優渥","  的地方，所以感覺退輔會好像在跟衛福部搶人。因此退輔會應該跟衛福部一起思考，如","  何能在待遇及工作品質上更接近，不要變成政府機關裡面自己在搶人。如果退輔會因為","  任何原因而比不上衛福部，我們就在委員會裡面來檢討，可以在預算上面支持，或是在","  修法上的支持。不要變成是政府內部機關互相在搶人，而退輔會本來就不是做這個的。","","","   如果再回到今天一開始的題目，我當然認為所有的照護、養護、長照機構都要整合到","  衛福部去做，那退輔會就不用去做其他的工作。我本來是認為榮總等醫院也應該要整合","  在衛福部的機構下面，但在現行制度下，如果沒有整併的可能性，那就要加強退輔會和","  衛福部之間的橫向聯繫，對於委外人員的待遇及其工作品質上，能拉近兩者之間的差距","  ，我覺得這是非常需要的，我希望後續可以看到這方面的發展。"],["馮主任委員世寬：林委員對這個問題的深入，我非常敬佩，我們會努力去做，謝謝。"],["林委員昶佐：這部分如果有修法的想法，會後再補給我，謝謝。"],["主席：請溫委員玉霞發言。"],["溫委員玉霞：（10時13分）主席、各位列席官員、各位同仁。首先我想請教馮主委，明","  年1月1日以後萊克多巴胺的豬要進來，你敢不敢吃？"],["主席：請退輔會馮主任委員說明。"],["馮主任委員世寬：主席、各位委員。我不會撒謊，我不敢吃。"],["溫委員玉霞：很好，安全健康比較重要。既然你自己都不敢吃，我們有16家的安養機構","  、3家醫院及12家分院，請問你會不會替這些機構把關？"],["馮主任委員世寬：我們有一個採購契約規範，這中間最重要的兩條，我想向委員報告。","  第一，要取用當地的食材。假如機構在臺東，我不用臺東的食材，卻跑到花蓮去買，不","  只運費貴，東西也不見得是我們所需的。第二，很重要的是要輔導我們在地農業的生產","  ，包括畜牧業在內。如果依據這個規範，我們不需要規定，他們就應該知道，再老的農","  民都要吃當地的豬和當地的牛肉。"],["溫委員玉霞：對，衛福部有提過，老人、小孩、孕婦、慢性病患者及軍中弟兄都不宜吃","  這種。"],["馮主任委員世寬：我覺得這是一個民主國家中對國家政策有選擇權，而且我們對於這些","  榮家有契約規範，我想他們一定會遵守。"],["溫委員玉霞：所以主委是替我們這些比較弱勢的把關，但這樣是否就跟上面的政策有一","  點……"],["馮主任委員世寬：不會的，我們是民主國家。譬如我不吃，但我兒子喜歡吃，我不能阻","  止他，對不對？"],["溫委員玉霞：主委，我希望您要做到承諾，要替我們榮民把關。"],["馮主任委員世寬：是的，在這個部分我們一定會的。我之前在國防部也是一樣，蔬菜滯","  銷時，國防部去買當地的蔬菜，讓這些農民得到他們應有的生產、經濟價值。"],["溫委員玉霞：能這樣做的話，送進去那些安養院的家屬才會放心，希望您說到做到。"],["馮主任委員世寬：一定會的。"],["溫委員玉霞：另外我想再請問主委，年金改革是不是算重大政策？"],["馮主任委員世寬：是重大政策。"],["溫委員玉霞：既然是重大的政策，為什麼退輔會的官方網站從106年4月7日到現在都沒有","  更正？"],["馮主任委員世寬：我要回去看一下網站。我請張處長說明。"],["溫委員玉霞：裡面是有一些Q&A，但重大政策都沒有再更正。"],["主席：請退輔會統計處張處長說明。"],["張處長志強：主席、各位委員。基本上我們的處理方式是，如果沒有修正就會持續留下","  來。"],["馮主任委員世寬：委員所提要修正的是哪一個部分？"],["張處長志強：理論上是如果那個條例沒有修正的話，就會留下來。"],["溫委員玉霞：但年金改革不是修正很多嗎？"],["張處長志強：後續的新聞可能都會陸續出現。"],["溫委員玉霞：年金改革是從前年就開始了，但一直都沒有更正，應該是最近的時事消息","  。"],["張處長志強：OK，我們回去再看有哪些是沒更正到的，理論上是重大政策或最新消息一","  定會在上面，而年金改革是屬於比較重大的政策。"],["溫委員玉霞：就是因為是重大的，所以我才會請問主委這重不重大？重大改革應該要讓","  大家知道。"],["馮主任委員世寬：我答應您一個禮拜之內就會改正。"],["溫委員玉霞：好，謝謝。我想再請教主委，剛剛你有答復江啟臣委員，你說只要當了兵","  以後，都是被國家照顧的。"],["馮主任委員世寬：是的。"],["溫委員玉霞：好。請問上校退休的子女教育補助金為什麼到現在都還沒有下落？你有認","  真過嗎？有去協調過嗎？問題是出在哪裡？"],["馮主任委員世寬：我從當部長就非常認真地談這個事情。"],["溫委員玉霞：退役上校的子女教育補助金到現在還沒有下落。"],["馮主任委員世寬：總統也不願意看到這樣的事情發生，但我在沒當部長以後到現在，我","  們不但三次行文到行政院去申訴這件事情，包括蘇院長也曾表示站在他的立場他非常同","  情，但在同情之餘，人事行政總處有一個研究報告，認為要跟二萬五千元的低收入戶「","  衡平」。報告委員，我到現在都不懂「衡平」是什麼意思。"],["溫委員玉霞：什麼叫做「衡平」？"],["馮主任委員世寬：我不知道。"],["溫委員玉霞：從上個會期我就一直在追問這個問題，什麼叫做「衡平」？公務人員是65","  歲才退休，小孩都已經大學畢業了，但上校是在50～55歲就必須退休，他的小孩搞不好","  還是小學生或中學生，這樣叫「衡平」嗎？"],["馮主任委員世寬：真不公平。"],["溫委員玉霞：真不公平，你要極力爭取啊！你是不是可以直接向院長或總統報告說這件","  事不公平，因為金額不大，對不對？一年才1.4億元，金額不是很大，如果大到沒有辦","  法接受，那當然就沒辦法處理，但這並不是很大的金額，為什麼沒有辦法爭取？現在問","  題是卡在哪一個單位？卡在哪一個部分？卡在哪一個人？是不是個人的問題？"],["馮主任委員世寬：卡在行政院的人事行政總處。我剛剛也講過了，為什麼會取消？因為","  貴院去函給行政院，自108年8月1日起把這筆金額取消，所持有的理由可能也是「衡平","  」，我不知道。"],["溫委員玉霞：但你剛剛有講，既然他們當了兵之後，你就會永遠照顧他們。"],["馮主任委員世寬：我當了主委以後就在想，既然大院能去函取消，是否也能去函取消前","  函？我們就照樣不是很好嗎？"],["溫委員玉霞：我不瞭解之前的狀況，但我現在看到很多上校都哀哀叫，為什麼中校有子","  女教育補助金，上校卻沒有？難道上校和中校的薪水有差到那麼多嗎？"],["馮主任委員世寬：漢光演習中有官兵3個月都沒有回家，試問，有哪一個公務員漢光演習","  不回家的？"],["溫委員玉霞：對啊！所以這叫「衡平」嗎？"],["馮主任委員世寬：這叫什麼「衡平」！"],["溫委員玉霞：你就可以跟行政院或總統府爭取啊！1.4億元的金額不是很多，我們的軍購","  只要少浪費一點就足以照顧他們了。現在兩岸關係越來越差了，我們真的是要靠他們了","  ，對不對？我們是不是要給他們一個安心？"],["馮主任委員世寬：我跟您站在同一戰線，您放心，我繼續努力，好嗎？"],["溫委員玉霞：好，主委真的有擔當，再繼續去爭取，我們期待聽到你的好消息。"],["馮主任委員世寬：是的。"],["溫委員玉霞：人事總處不應以「衡平」為由就忽略了這些為國家盡心盡力的上校們。"],["馮主任委員世寬：我想很多國軍官兵會向您敬禮，覺得您真的愛他們。"],["溫委員玉霞：我不用他們向我敬禮，只要該給的就要給，因為國家也不會因此差那麼多","  的。"],["馮主任委員世寬：是的。"],["溫委員玉霞：我想再請問主委，原住民的規格是55歲就算是老人對嗎？他們就可以退休","  ，但榮民是滿61歲才接受申請。請問如果原住民願意來申請，你接不接受？"],["馮主任委員世寬：按照規定，要61歲。"],["溫委員玉霞：按照規定是61歲沒錯，但現在兩個法律好像不統一，原住民是55歲就算是","  可以退休的老人。"],["馮主任委員世寬：55歲退休以後很快樂，他一定可以活到61歲沒有問題。"],["溫委員玉霞：55歲到61歲還有6年，中間的空檔如何處理？"],["馮主任委員世寬：中間的空檔是因為他需要到那個年齡才合於安養的規定，要不然那裡","  面變成都是年輕人，對不對？"],["溫委員玉霞：原住民退休的年齡比較早，你有沒有考慮到這一點？"],["馮主任委員世寬：我們回去考慮一下。"],["溫委員玉霞：應該要多考慮一下。"],["馮主任委員世寬：好的。"],["溫委員玉霞：另外，有關長照園區的部分，今年的預算會增加到四千多億元，園區中一","  些比較好的、位於市區的是一位難求，其他如彰化、雲林、高雄、馬蘭等比較不好的地","  區……"],["馮主任委員世寬：高雄還好，屏東比較……"],["溫委員玉霞：對，屏東，有些地區的就比較沒有人願意去。現在我們又要增加這麼多的","  床位和建設，是不是應該要有什麼改變的方案？或是說比較沒有人去的屏東或馬蘭等地","  ，是否能和當地政府協調？"],["馮主任委員世寬：我們退輔會業管處長已經跑斷腿了，都去說明了。板橋榮家要排到4年","  以後，我們就勸他到其他地區。有些因為他的子女住在當地，他不肯走，那麼我們只有","  一個方法，就是希望他能就近到八德、桃園或臺北等地。北部地區的以這三個地方為疏","  處，在東、南、中部都有一個疏處的方案，希望大家能夠接受。不能說我非要這一家，","  這家沒有地方時，就變成好像我們服務不週，這是不公平的。"],["溫委員玉霞：好，我再問你最後一個問題。在你的業務報告第八項提到爭取派員駐美，","  凝聚榮僑向心。這個我們在上一會期也有談過，您的企劃案出來了嗎？"],["馮主任委員世寬：還沒有。"],["溫委員玉霞：我知道你預算已經編列了，可是企劃案還沒有出來。我們剛剛一直講要衡","  平、要持平，是不是有公平競爭的機會？因為有些人在問要怎麼申請？"],["馮主任委員世寬：我們把辦法擬定後先送大院審查，審查完了就來實施好嗎？"],["馮主任委員世寬：好，最好做到不循私，謝謝。"],["主席：請陳委員柏惟發言。"],["陳委員柏惟：（10時25分）主席、各位列席官員、各位同仁。我想先就教退輔會馮主委","  。主委，臺語聽得懂嗎？"],["主席：請退輔會馮主任委員說明。"],["馮主任委員世寬：主席、各位委員。聽不懂。"],["陳委員柏惟：那是否可以請副主委上來當翻譯？"],["馮主任委員世寬：這是國會殿堂，可否講國語？"],["陳委員柏惟：國家語言法規定我們可以自己的母語當國語。"],["馮主任委員世寬：那我英語好，我講英語呢？"],["陳委員柏惟：可以啊！我聽得懂。我如果聽不懂，會去找翻譯。在上會期我有質詢有關","  退將要提升相當的敵我意識，我看到今天的業務報告有八項，但都沒提到要提升退將的","  敵我意識。想請教這當中，你們有做了哪些具體行為和動作？"],["馮主任委員世寬：上個會期我有參加質詢，對於強化退除役官兵敵我意識，我覺得這是","  多餘的，我們長久以來是反共抗俄，絕對不會說是復共復俄。像我永遠都是反共，不需","  要再給我加強什麼意識了。"],["陳委員柏惟：你認為不需要？請看第一張投影。之前你擔任國防部長期間，提到國軍的","  戰力，你說超過100分。但前陸軍總司令卻說現在戰力是0分，你如何判斷？你的看法如","  何？"],["馮主任委員世寬：我講超過100分是我自己的表現。"],["陳委員柏惟：所以你認為現在是0分嗎？"],["馮主任委員世寬：我現在比100分還多。"],["陳委員柏惟：但他說0分啊！你說不用增加敵我意識，卻跑出一個說0分的，你的判斷如","  何？你覺得這樣的發言有正當性嗎？"],["馮主任委員世寬：像這種新聞不傳、不信、不聽。"],["陳委員柏惟：不傳、不信、不聽？我們看中國媒體怎麼講。中國媒體拿來當作宣傳的資","  料，請問這有沒有通敵行為的存在？根據我個人的教育背景、對科學數據的信任及對國","  際關係的研究，我完全不可能說出國軍戰力是零這樣的話。你們接觸較多，你認為他是","  什麼樣的背景才會說出這樣的話？"],["馮主任委員世寬：現在大家都以炒新聞為主……"],["陳委員柏惟：你認為他是在炒新聞？"],["馮主任委員世寬：大家沒有民粹，就沒有基礎了。你不要聽他的話就好了。"],["陳委員柏惟：我不要聽就好？我們看去年的榮光雙週刊。去年退輔會的榮光雙週刊說到","  陳廷寵，各個士氣昂揚，這是我們的將軍嗎？這是我們的退伍上將，不聽、不炒、不看","  ，你們卻報導他的事情？"],["馮主任委員世寬：這是去年的雙週刊，當時他沒有講這個話，那是今年講的。"],["陳委員柏惟：去年沒有講這個話？我請問馮主委，他曾經表示過他要去中國參加什麼研","  討會等等，他從2008年開始就在講了，2008年就開始說只有統一中國才有前途。退輔會","  勸導無效，李文忠副主委當時出來回應說：「我會要求他不要發表政治性敏感言論」。","  你去年還在報導他的事情，他今天就出來講，你還在跟我說不講、不聽、不看、不信？","  我要怎麼相信？"],["馮主任委員世寬：榮民雙週刊不是捧他，榮民雙週刊是公器，它可以對任何一個人去捧","  ，要捧就捧我自己嘛！"],["陳委員柏惟：不是啦！"],["馮主任委員世寬：沒有這樣捧嘛！"],["陳委員柏惟：我剛剛也沒有講到捧，問題是我們就在報導他的事情啊！他的事蹟行為足","  以表揚……"],["馮主任委員世寬：他以前的確有這麼做，以前確實是這麼努力過哦！"],["陳委員柏惟：他以前這麼努力，現在卻變成這樣，不就表示是退輔會功能不彰？"],["馮主任委員世寬：不是我們退輔會功能不彰，退伍後他有言論自由。"],["陳委員柏惟：他有言論自由，可以損害國家利益嗎？我們當兵是這樣教育他們的嗎？"],["馮主任委員世寬：也不能去限制他。"],["陳委員柏惟：不能去限制他，難道也不能去教育他嗎？"],["馮主任委員世寬：國家已經訂了法了。應該用法來治他，不是叫我去治他。"],["陳委員柏惟：可是你一開始說強化退輔官兵的敵我意識是根本不需要的事情，如果你覺","  得不需要的話，是誰要做這件事？"],["馮主任委員世寬：他的教育中就有了。"],["陳委員柏惟：什麼意思？"],["馮主任委員世寬：他在傳統教育中就有了。"],["陳委員柏惟：沒有啊！哪裡有？有怎麼會講出這種話？"],["馮主任委員世寬：那我為什麼會講反共抗俄？"],["陳委員柏惟：你會講，我支持你啊！但問題是有一個退將說出這種話，這應該是退輔會","  管轄的業務吧？"],["馮主任委員世寬：那不代表所有退將都這樣啊！"],["陳委員柏惟：那現在怎麼辦？"],["馮主任委員世寬：把他放棄，不要聽他的話。"],["陳委員柏惟：把他放棄？不要聽他的話？"],["馮主任委員世寬：對，聽我的，反共抗俄。"],["陳委員柏惟：好，我聽你的，但我們確定一件事情，這個將軍算不算退輔會的業務職責","  ？需不需要加強敵我意識？"],["馮主任委員世寬：不是我們退輔會的職責，他的生活行為、他的言詞不關我去列管。"],["陳委員柏惟：退輔會組織職責第八項輔導退役官兵。"],["馮主任委員世寬：輔導是指就學、就業，沒有叫他跟著你的話去講。"],["陳委員柏惟：跟著我的話去講？"],["馮主任委員世寬：對啊！"],["陳委員柏惟：是他講的！"],["馮主任委員世寬：是你今天提出來的，你不提出來，大家都不知道。我就不知道。"],["陳委員柏惟：我不提出來，大家都不知道？你沒有檢討轄下的將軍講出這種話，卻檢討","  我不提出來大家就不知道，這是倒因為果吧！要講反共抗俄，我會輸你嗎？"],["馮主任委員世寬：你講反共抗俄，就講吧！"],["陳委員柏惟：我講反共抗俄，我支持啊！"],["馮主任委員世寬：對，那就好了。"],["陳委員柏惟：我是中華民國立法委員，為強化國軍戰力，我們在研究退役官兵的敵我意","  識啊！"],["馮主任委員世寬：現在有一個將軍說他要去統一，我能夠說他不對嗎？"],["陳委員柏惟：他不對啊！他哪裡對？"],["馮主任委員世寬：我不聽他的話，可以嗎？不傳播，可以嗎？"],["陳委員柏惟：我們現在就是要確定這是不是退輔會的職責功能？你上個會期跟我說你會","  加強，這個會期又跟我說現在不是你的工作？"],["馮主任委員世寬：所謂加強，是他們自己在部隊裡就該加強了，要我們來加強怎麼來得","  及？"],["陳委員柏惟：所以你認為是國防部的工作？"],["馮主任委員世寬：這是學校就要開始的工作。"],["陳委員柏惟：我們有宣傳、有週刊，還有很多政策工具是可以去做這件事情的，為什麼","  要排斥做這件事？"],["馮主任委員世寬：我沒有排斥。"],["陳委員柏惟：你沒有排斥？那就答應我們去做啊！"],["馮主任委員世寬：這不是我們的主要任務。"],["陳委員柏惟：這為什麼不是你們的主要任務？國家都沒了，還在談就業、就醫、就養嗎","  ？今天他說的話被中國拿去做媒體宣傳，你應該要比我生氣啊！"],["馮主任委員世寬：他一個人講的話，你們大家就緊張得不得了。"],["陳委員柏惟：他不是一個人，連立法委員都有在現場。"],["馮主任委員世寬：這種事情你應該把它丟掉。"],["陳委員柏惟：你說什麼？不要理他就好了？"],["馮主任委員世寬：不要理他就好了。"],["陳委員柏惟：真是令我嘆為觀止。"],["馮主任委員世寬：你到街上去問老百姓，哪一個人贊成他講的話？我就代表老百姓，我","  接觸那麼多的老百姓，從沒有人跟我說陳廷寵講的話是對的。"],["陳委員柏惟：我是很感佩你的愛國理念，但他是黃埔校友會……"],["馮主任委員世寬：我不是黃埔畢業的，我是筧橋軍校畢業的。"],["陳委員柏惟：我當然知道，可是黃埔校友會裡面講這種話，我還是希望退輔會能多加關","  心。"],["馮主任委員世寬：請問大家有站起來拍手嗎？"],["陳委員柏惟：他們是接著講啊！"],["馮主任委員世寬：接著講而已，沒有站起來拍手嘛！"],["陳委員柏惟：不是啦！他講完，吳斯懷也有講。我們就不用那麼細節地去講那些東西了","  。"],["馮主任委員世寬：報告委員，我建議你不要再問這件事情了，為什麼？不理他，不就沒","  事了嗎？"],["陳委員柏惟：我不這麼認為。我認為要加強敵我意識宣導，我還是堅持一開始的講法，","  而且這是你上會期答應我的事情，我希望能在接下來看到具體的作為，可以嗎？"],["馮主任委員世寬：假如委員這樣要求，我們就來試試看。"],["陳委員柏惟：好。剛剛有提到當兵的過程，退輔會的功能是要讓他們相信當完兵之後，","  我們都會照顧他們。但是我前陣子接到一個陳情案，其實他們也已經在社會上運作很久","  了，是關於因公致病、致傷殘的官兵照顧。其中有兩個狀況，第一個狀況是在法條方面","  ，退輔會跟榮民證的內容不一樣。第二個狀況是他的身心障礙就養標準其實跟一般國際","  組織認知的或保險業者認知的等級不太一樣。是不是可以就這個狀況先說明一下？你們","  現在理解這件事情的進度如何？"],["馮主任委員世寬：我請就養處厲處長說明。"],["主席：請退輔會就養處厲處長說明。"],["厲處長以剛：主席、各位委員。到目前為止，我們的身心障礙基準是依照國軍殘等基準","  的二等公殘以上，幾乎是比照這個。要喪失工作能力，才能符合就養的條件。我們現在","  已經在做修正，就是跟委員講的一樣，比照衛福部的標準，現在這個法案正在行政院。","",""],["陳委員柏惟：這是你講的標準，但是我還是有法規的問題要請教一下。在國軍退除役官","  兵輔導條例第二條第二款裡面有提到：服軍官、士官、士兵役，因作戰或因公致病，生","  計已經艱難需長期醫療及就養者。但在退除役官兵就養安置辦法第四條中，把「生計艱","  難需長期醫療及就養」這句話拿掉。到了申請榮民證的時候，這句話又出現。可不可以","  告訴我到底哪一句話才是你們的標準？"],["厲處長以剛：就是依照身心障礙基準，符合這個基準的話，就認定他是生計艱難。"],["陳委員柏惟：基準是一回事，但生計艱難這三條類似的法令，兩條有、一條沒有，是否","  內部可以研擬將法條統一？"],["厲處長以剛：是。"],["陳委員柏惟：知道我在講什麼嗎？"],["厲處長以剛：知道。"],["陳委員柏惟：基準的部分大概還要研究多久？其實我還是要講，我認為因公致病、致傷","  的這些人都是服從軍隊的命令產生的。當時他們陳情的時候，有的可能某個關節沒有或","  是眼睛不方便，那些都是我們需要非常照顧的對象，可是他們到現在還求助無門。我講","  很簡單的一點，你看視力的部分，原本的標準是一眼0.05以下，另外一眼在0.1以下。","  我如果是空官，你也知道眼睛是很好的，如果少了一隻眼睛是不符合這個標準的。這不","  是今天才設定的，已經很久了。我必須一眼失明，另一眼0.1，這樣才有符合你們的就","  養標準，不覺得太嚴格了嗎？"],["厲處長以剛：謝謝委員，我們下去會再做檢討，因為我們現在已經放寬了，比照衛福部","  的基準，我們現在標準已經送到行政院研議中，二等殘的就幾乎等於以前的基準。"],["陳委員柏惟：好，再麻煩你們。以現在的標準面，從等級五到等級九都有，我覺得這不","  是一個很正常的標準。同時謝謝主委、副主委及各位幹部們。還是很重要的，那是你們","  的人，你們要管。"],["馮主任委員世寬：希望你給我們鼓勵、鼓勵，我們好辛苦。"],["陳委員柏惟：我一直很支持你們，可是你不能讓轄下的這些將官士兵去講這些話，真的","  聽不下去了。"],["主席：請馬委員文君發言，發言完畢休息5分鐘。"],["馬委員文君：（10時36分）主席、各位列席官員、各位同仁。我想先請教馮主委，中華","  民國是一個民主自由的國家，相信大家都有充分的言論自由，只要不犯內亂外患罪，在","  這塊土地之上對於自己想要表達的，我覺得大家都可以一視同仁地去互相尊重。主委，","  好久不見了，我想在這裡跟你探討幾個問題。本來我已經決定要用比較嚴厲的口氣，可","  是剛剛聽你講完以後，我現在變得比較緩和一點。在這裡有三個問題。當然剛剛主委在","  業務報告的時候，有提到很多種了，因為業務報告裡有3大頁在講防疫，有3頁在講長照","  ，可是過去業務報告裡面很多數據都不見了，也許跟疫情有點關係，可是我覺得這樣是","  不太負責任的，因為疫情受到什麼樣的影響，其實還是應該把它呈現出來，至少像人數","  、數據都跟過去一樣，去年還有表格，今年這些細項全部都沒有了。","   在這裡我要請教主委的是，剛剛溫委員也提到，我們要跟美國進口含瘦肉精的豬肉，","  主委剛剛也提到你不敢吃了，對不對？有關16所榮家、15所榮院所有的膳食，我們不是","  自辦就是委外，你說在合約上都是採取當地的食材，那是因為在現階段。你如果要吃豬","  肉，南投有，你就不會從花蓮買過來，因為有運費的關係。可是含萊特多巴胺──瘦肉精","  的豬比我們臺灣豬還便宜。如果我們沒有強制的規範，它就有可能會滲透到相關的單位","  。不管是榮家或是榮民醫院體系，都是收容比較體弱多病的或一些長者，健康上都是比","  較有疑慮的，我們是不是應該在契約上明文把它限制住？限制它不可以用，因為連主委","  你都不敢吃了。"],["主席：請退輔會馮主任委員說明。"],["馮主任委員世寬：主席、各位委員。我先回答第一個問題。明文的規定，我們會在這次","  的採購契約裡再加強要取用當地的食材。"],["馬委員文君：臺灣豬，好不好？"],["馮主任委員世寬：尤其是牛肉和豬肉特別註明，這是我們辦得到的，我們也不是反對政","  府的政策。"],["馬委員文君：我們沒有反對，我們就是希望多照顧體弱多病、尤其是年長者是我們需要","  照顧的，因為連陳時中部長主委都不敢吃，我們也不要讓長者吃，可是因為他沒有選擇","  ，提供給他什麼，他就吃什麼，所以我們要好好的把關。謝謝主委可以在合約上把它訂","  出來，就像很多學校也會明訂，是一樣的意思。可以做到嗎？"],["馮主任委員世寬：做得到的。"],["馬委員文君：好，謝謝。另外，態度其實比專業還要重要，剛剛也有委員關心子女教育","  補助費，包括召委也有提到。退輔會的輔導條例修正列入本會期優先法案，可是子女教","  育補助費一直都存在沒有法源依據的爭議，為什麼沒有利用這次修法把它明訂下來？剛","  剛主委提到是人事總處反對，對不對？總統贊成？"],["馮主任委員世寬：是的。"],["馬委員文君：照理說，如果總統贊成，我們沒有一個法是過不了的，因為光是以行政命","  令就可以讓爭議這麼大的美豬進來，所以主委你再努力一下。如果總統可以認可子女教","  育補助費納入法源、納入這次條例裡，我相信對國軍、尤其是榮民，對國家的肯定及他","  們過去的付出，他們會更有信心，是不是？"],["馮主任委員世寬：假如來得及的話，我們把它放進去。"],["馬委員文君：如果來不及呢？因為他們都非常期待。"],["馮主任委員世寬：這次是修正了募兵制的……"],["馬委員文君：主委，剛剛提到的子女教育補助費外，原來退輔會所負責的，我們把「應","  」和「得」都改掉了。比如第十四條，本來輔導會現行條文「退除役官兵患病，或負傷","  者應由輔導會所設的榮民醫院免費或減費治療之」，可是我們現在修正的條文居然把「","  應」改成「得」，這是什麼原因？"],["主席：請退輔會綜規處陳代理處長說明。"],["陳代理處長靜如：主席、各位委員。跟委員報告，這次我們的草案沒有這個條文了。"],["馬委員文君：修掉了？"],["陳代理處長靜如：是。"],["馬委員文君：本來是要把「應」改成「得」，對不對？"],["陳代理處長靜如：它主要是非榮民醫院的就醫補助。"],["馬委員文君：非榮民醫院也應該要用「應」，因為那是行政院長當著所有人面前講的，","  而且還發布新聞消息。我們的榮民是曾經為國家付出、捍衛國家安全的人，應該要保護","  他，所以照理說也是「應」，在其他醫療院所也要受到這樣的照顧，而不是「得」。"],["陳代理處長靜如：了解。"],["馬委員文君：所以你現在這個是把它拿掉，所以他在任何的醫療院所都可以，對不對？","",""],["陳代理處長靜如：應該說我們這次的草案已經拿掉了，委員的這個講法我們會納入下次","  的參考。"],["馬委員文君：什麼意思？"],["陳代理處長靜如：就是文字上面的……"],["馬委員文君：所以是可不可以？你是修了什麼？有修嗎？"],["陳代理處長靜如：第十四條沒有。"],["馬委員文君：「應」改成「得」？還是「應」？"],["陳代理處長靜如：第十四條沒有納入這次的草案了。"],["馬委員文君：就是整個條文沒有做修正的意思？"],["陳代理處長靜如：是。"],["馬委員文君：就照原來的？"],["陳代理處長靜如：對。"],["馬委員文君：另外第二十七條的部分，我們也是講了非常久，就是住宅所需水電費優待","  的部分，我們是不是把它寫成「得」予優待？我們長期以來一直在講這是沒有法源的，","  其實它的金額非常非常的少，送2個人去美國就要花一千多萬元，或者其他的開銷，比","  你們去做影片或其他的花費都還要少的情況之下，那是「怨無不怨少」的，結果你們為","  什麼不敢寫「應」，而是寫「得」？"],["主席：請退輔會給付處謝處長說明。"],["謝處長琦偉：主席、各位委員。報告委員，「得」的意思是……"],["馬委員文君：「得」的意思我非常清楚，我是說你應該寫「應」，不是嗎？"],["主席：請退輔會法規會黃執行秘書長說明。"],["黃執行秘書長進興：主席、各位委員。跟您報告一下，用「得」字在我們的立法技術上","  是常常會出現的。"],["馬委員文君：「應」是不是也常常出現？我們常常在修法，對於立法上寫「得」是什麼","  意思非常清楚，你們是不是就應該寫「應」？大家對此已經爭議甚久，水電費的補助其","  實只有基本度數而已，金額並不大，可是這是態度問題，你們連這個都沒有辦法保障他","  們，遑論什麼大的保障。可否將「得」改成「應」？"],["黃執行秘書進興：沒有問題，其實是同樣的意思，但是一般用語上用「得」字表示是經","  立法院授權我們行政機關輔導會去做這件事。"],["馬委員文君：如果是這樣的意思，那麼你們連草案都應該這樣寫，因為這表示退輔會的","  態度，對所有榮民的態度，你們要先從他們的最大權益去設想然後訂定出法條，如果立","  法委員有意見，讓他們去修正啊！退輔會的態度就是要照顧榮民，不是嗎？"],["黃執行秘書進興：沒有問題，這是會送大院審查的，到時候再請委員指導。"],["馬委員文君：本席要再次強調，你們的態度很重要，因為這部分的金額真的不多，你們","  爭取不到子女教育補助費，連這種也要求不到，請問你們可以保障我們所有榮民什麼樣","  的權益？","   接下來要請教的問題是軍人年改已經執行一年多了，有些服役不到20年的退伍軍人是","  在退伍當年就一次請領完畢，但當年跟政府完全結算領取的是退伍金而非退休俸，他們","  很多都於退伍後在社會上自謀工作，力爭上游，有些甚至考上公職，結果反而被扣上雙","  薪的帽子，而且有點懲罰性的把他們除外，這樣的處理方式會讓大家覺得政府是說一套","  、做一套，明明說要照顧退伍軍人，可是卻連這部分都用最嚴苛的方式去考量他們，請","  問主委對此有何看法？"],["馮主任委員世寬：法對此已有明文規定。"],["馬委員文君：其實在我們對於年金的討論中，本來並沒有把這批人納進去，是國防部一","  紙命令下來，然後我們只在5月分、在不知道是誰主持的狀況下開過一次會而已，請問","  主委有參加那次的會議嗎？國防部有人參加嗎？"],["馮主任委員世寬：國防部有特別表示這是因為監察院提出的一個修正案，因此態度有所","  改變。"],["馬委員文君：監察院提的是不倫不類的修正案，如果國防部、退輔會據理力爭，是可以","  幫他們爭取的，因為他們之前就已經完成了結算的手續，但現在被納進去之後，自己辛","  辛苦苦考上了公職卻反被扣上雙薪的帽子，那對他們是很大的懲罰。請問主委，是否還","  是要對此據理力爭？本席再次強調退輔會的態度很重要，因為其他的單位可能不瞭解，","  其他部會可能沒有辦法體會，可是退輔會站在照顧我們的退伍軍人及榮民的立場，是不","  是應該展現你們的態度？這件事只開過一次會結果就出來了耶！"],["馮主任委員世寬：不是這樣子講，我們先來持續的幫他們提起訴訟，所以你可以看……"],["馬委員文君：有進行訴訟嗎？"],["馮主任委員世寬：有。"],["馬委員文君：我們還是會持續幫他們努力爭取嗎？"],["馮主任委員世寬：我們還是會持續進行，請委員放心。"],["馬委員文君：正如主委剛才的態度，如果你是堅決的，是正確的，那麼不管阻力有多大","  ，本席希望你是用堅決的態度去面對，因為這是退輔會本於照顧我們所有榮民、退伍軍","  人的權責應該做的。謝謝主委！"],["馮主任委員世寬：謝謝委員。"],["主席：主委，剛剛那個是我們立法通過的，只是監察院逾越了我們的憲政權限。","   現在休息五分鐘。","休息","繼續開會"],["主席：現在繼續進行質詢。請王委員定宇發言。"],["王委員定宇：（10時55分）主席、各位列席官員、各位同仁。通常本席在質詢之後還會","  長期做追蹤，希望這些追蹤能讓主委瞭解目前的狀況。首先要請教的是有關「欣」字頭","  天然氣公司的問題，本席知道這有過去的歷史背景，後來經過國民黨黨產的處理之後，","  有的賣給地方派系，有的賣給特定人士，所以退輔會的持股大概都不過半，有的還降到","  只剩百分之十幾，大概都以持有百分之二十、三十為主，現在變成有的是7家綁在一起","  ，有的是3家綁在一起，在形式上，退輔會有的派駐董事長有的派總經理，有些公司根","  本不讓你們派人，所以在這些欣字頭天然氣公司慢慢走向正常化之際，退輔會應該要注","  意你們自己的股東權益。"],["主席：請退輔會馮主任委員說明。"],["馮主任委員世寬：主席、各位委員。是的，謝謝委員！"],["王委員定宇：本席曾經在5月13日左右對此提出質詢，提到退輔會持有這些公司的股份，","  不是為了做生意，而是為了照顧退伍弟兄們及其家庭，所以當時本席提出一個概念，那","  就是我們在這些瓦斯公司或其他投資事業持股的比例應與我們安置軍士官兵的比例相符","  ，比如我們在某公司持有35%股份，那麼我們這邊安置的人──從將軍到士官長甚至是將","  來的第二類職業兵──就也要符合這個比例，也就是說使其成為退輔會的投資部門、事業","  部門，是為國軍榮退的弟兄姐妹們做準備的，這就符合退輔會的精神，但是目前看來，","  我們的安置比例跟持股比例是有落差的，當時主委也表示非常認同，並表示這應該要慢","  慢改善，拉近差距，本席希望下次再提出質詢時，相關數字能有所改善。現在僅以三家","  公司為例，退輔會在欣彰公司的持股是34.08%，本席在3月份詢問時的軍官士官安置率","  還有13.17%，這已經偏低了，今天本席要再度提出質詢向你們調閱8月份資料時，發現","  居然更降低到僅剩10%，本來就有落差了，現在是不進反退。其次是欣南天然氣公司，","  我們的持股率是26.07%，本席3月份詢問時的安置率還達到19.39%，現在又下降到17%多","  。至於欣雄，持股率是23.56%，安置率則是3月至8月不進不退，卡在哪裡，請問退輔會","  對此有什麼說明？是因為這幾家公司有特別的困難還是有特殊狀況？何以在本席提出質","  詢後，特別是欣彰公司的安置率還下降了？"],["主席：請退輔會事業處張處長說明。"],["張處長筱貞：主席、各位委員。首先必須跟委員說明的是，在我們轉投資公司裡，這三","  家目前是沒有派董事長、總經理等高階經理人的，所以促進提升安置率等相關事項，我","  們都是透過董事會建議會派董事。"],["王委員定宇：所以這三家都只有推薦董事，總經理和董事長都不是會派的？"],["張處長筱貞：是的，我們有按照委員的指導，一直在跟民股就這部分進行溝通，而資料","  上顯現的那個時間段的確是有人離職，我們有和欣彰公司協調過，所以欣彰公司已經在","  他們的求職網站上特別彰顯出來，開設了一個榮民眷專區，我們希望它以後能和我們的","  榮民服務處建立管道。"],["王委員定宇：如果是民間的公司，持股34%已經是不得了的大股東了，其實我們的要求也","  不過分，既不是要去搶你的生意，也不去干擾公司的決策，更沒有要求持股34%就要有","  幾席董事，我們希望退輔會的投資是為了照顧我們的榮民榮眷，這是我們的宗旨嘛！這","  些轉投資公司在應徵員工的時候就要考慮到這個宗旨。至於促轉會要處理的黨股和央投","  投資部分則不關我們的事，如果能收回的話，政府當然就持股過半，回到有主導權的地","  位，所以現在首先要讓這些公司瞭解我們的宗旨在此。其次，如果這些公司負責掌權的","  地方派系這些人不幫助我們的榮退人員的話，就公布出來嘛！家族裡面誰在擔任民意代","  表清清楚楚公布出來，如果我們持股二、三成，但安置的榮民卻只有十幾%，那就讓榮","  民看清楚到底是誰在掌握這些公司卻不照顧我們退伍軍人的，你們不扮黑臉我來扮也沒","  關係，本席會一步、一步追蹤此事。","   另外一個問題是有些老榮民的財產無人繼承，必須解繳國庫，但本席發現因為各種原","  因，這部分解繳國庫的速度似乎有點慢，就以2019年年初；2019年第三、四季；2020年","  第一、二、三季來說，這些逝去的老先生們無人繼承的、應解繳國庫的財產總計有349","  件被國產署退件，其中有些是土地權利有問題，有的則是被侵占，請問這349件被國產","  署退件的原因為何？"],["主席：請退輔會服照處呂代理處長說明。"],["呂代理處長德義：主席、各位委員。那是因為這些案件都涉及法律程序，必須透過調解","  或訴訟，曠日廢時，但我們都很積極地要求各榮宿榮家去處理。"],["王委員定宇：你們要注意到，在尚未解繳國庫之前，房舍等財產的管理權責是在你們身","  上。"],["呂代理處長德義：今年1月至9月，我們已經處理了340件，繳交給國產署166件，我們還","  是有積極處理。"],["王委員定宇：現在還有349件，這個數字是正確的嗎？"],["呂代理處長德義：是。"],["王委員定宇：這當中你們負有管理之責，因為通常老先生住的不見得是很好的房子，消","  防、公安、治安不能在你們手上出問題，我如果是你或是主委的話，會趕快交給國庫去","  處理，這樣資產才能活化。","   其次要請教的是在龍崎的歐欣案結束之後，土地要交回給國產署之前，必須先處理地","  上物，可是本席發現你們的進度很慢，我在3月份對此提出質詢，當時你們說有被公家","  單位占用，本席覺得這個說法很奇妙，通常公家機關都是借用，機關占用機關的土地，","  這比較少見，你們說是水保局、衛生局零星占用，不解決占用問題土地就交不出去，請","  問目前解決了嗎？還是沒有嘛！"],["張處長筱貞：最主要的問題就是委員顯示資料上第一欄的179公頃這兩筆土地，因為涉及","  牛埔的水保園區，其上所有水保設施都是水保局歷年來投資設置的，所以我們必須要等","  水保局確認他們可以全區負擔未來的維管責任，國產署才能……"],["王委員定宇：你們和他們開過幾次會？"],["張處長筱貞：我們現勘過，目前大致上都弄妥了，他們最近也正式回文表示願意負擔日","  後的維管責任。"],["王委員定宇：你剛才說的179公頃就是指牛埔農塘那邊的水利設施？"],["張處長筱貞：是的。另外談到的衛生室，那是早年為服務當地牛埔社區設的，現在經過","  檢討也開過二、三次會，預備將其拆除，但因地方政府沒有拆除的經費，要到110年才","  能進行，國產署表示拆除之後他們也可以接管，所以這部分在進度上的確有做過一些協","  調，但還需要一點時間，請委員體諒。"],["王委員定宇：本席要提醒你，事情沒有人追就慢在那裡，從1996年9月18日之後無人繼承","  的榮民財產在你們處理完後就必須要繳庫，在終於將要把事業廢棄物埋在龍崎的歐欣公","  司結束之後，這幾百公頃的土地要交給國產署，而西拉雅國家風景區的範圍又要涵蓋到","  那裡才能進行，所以這中間還有很多問題，你們如果能再多push一下，進度就會快很多","  ，否則光是函文往返，一下子就兩、三個月過去了，給人的印象就是一年過去了什麼事","  都沒有進度，這對退輔會的形象不好，對國家的形象也不好，有關這些土地移出之事，","  若是你們有需要，可以與地方召開協調會，地方政府連民間的違章都可以拆了，怎麼會","  沒有經費拆除自己借用地點的地上物？自己的拆除隊就可以解決啦！甚至於可以協助地","  方政府切結明年要處理，之後國有財產署就可以先期作業遷過去，這樣你們的負擔就會","  減輕很多。你要知道，有這些財產在手上你們就有管理的責任跟成本。","   最後一個是我們曾經問過前任退輔會主委的問題，那就是有些早期退伍的人現在長期","  住在中國那邊，那是我們公權力不及的地方，在美國曾經發生過多起人已經不在了但一","  直留著身分領取養老金的案例，因為只要不報死亡，支票就會一直寄來，本席並不是說","  現在在中國那邊的人有這類的事情，但這部分很難查核，經過我們質詢之後，退輔會採","  用了指紋卡並會不定期派人查訪，本席要請教的是，除了今年的肺炎因素外，你們派人","  去查訪我們長期居留在中國那邊的老榮民們有沒有什麼不方便或遇到什麼困難？"],["主席：請退輔會就養處厲處長說明。"],["厲處長以剛：主席、各位委員。目前為止是沒有不方便。"],["王委員定宇：也就是去都沒問題？有沒有找不到的？"],["厲處長以剛：找不到也不用擔心，因為寄不回指紋卡就不發錢，所以錢不會溢發。"],["王委員定宇：你們決定2020年9月份暫緩親自訪視，但是指紋卡還是要寄回來，請問指紋","  卡是否每次的格式都不一樣？"],["厲處長以剛：我們每次都會用不同的紙張，他們必須使用我們隨同寄出的油墨紙按上指","  紋，也就是每次都會有暗記。"],["王委員定宇：為了方便，讓他們可以在那邊請領的作法，本席可以接受，但你們必須做","  好防弊、覈實的工作，也就是說你們照顧這些退伍榮民，但不能兩個一起糊弄政府，每","  一次指紋卡的按壓格式等，偶爾也可以讓我們看一下，確實落實。其實美國也有半年必","  須出現一次的規定，我們現在連這樣的規定都沒有，為避免出現一些不良情形，本席認","  為你們這個單位可能要更加用心，尤其在現在全球幾乎都封起來的狀況下，指紋卡的回","  收跟建立可能是相當重要的一件事。"],["厲處長以剛：我們還有送給調查局複驗。"],["王委員定宇：全部都交由調查局複驗嗎？"],["厲處長以剛：不是，我們是抽查10%或20%。"],["王委員定宇：有每年輪換嗎？"],["厲處長以剛：有輪換，每年都是不同的。"],["王委員定宇：不會每年都抽查那10%吧？因為你們看指紋大概是憑眼力。"],["厲處長以剛：我們相關人員都要到調查局去受訓。"],["王委員定宇：退輔會人員還會看指紋？以後刑警人力不夠時還可以請你們出來協助。你","  們固定抽出一些去給專業單位看是對的，但是不要如同軍中驗尿一樣，永遠都是那10%","  。謝謝主委！"],["主席：請陳委員以信發言。"],["陳委員以信：（11時8分）主席、各位列席官員、各位同仁。剛才很多委員都關心榮家的","  問題，主委的答詢中也提到有幾處榮家特別擁擠，因此本席要請問主委有關榮家床位使","  用效率的各種問題。首先是依據本席針對各地榮家就養床位效率所做調查，使用率達9","  0%以上的算是過度擁擠，此處用藍色來表示，各位可以看到板橋、臺北在106年度有這","  種現象，中彰榮家則是前兩年度有此現象，108年度就有改善。用綠燈標示的則是正常","  一點的容量，也就是使用率在80%至90%之間，符合調節的比例。至於黃燈就表示是低於","  80%和70%，這樣的榮家有6個，包括新竹、彰化、臺南、岡山、花蓮和馬蘭。接著我們","  可以看到效率低於70%的部分是用紅色來表示，包括雲林、白河兩個榮家。彰化榮家在","  106年只有66%，後來顯然有一些變化。為什麼本席要讓你們看這份統計呢？主要是因為","  目前各地榮家的占床率高低不同，剛剛你們說有些可能是地緣及其他各種關係，但我們","  也可以看到有幾個地方的問題特別嚴重，你們是不是可以多說明一些其他原因，以及你","  們有什麼樣的改進作法？"],["主席：請退輔會就養處厲處長說明。"],["厲處長以剛：主席、各位委員。關於委員所提到的問題，原則上比較大的因素是地緣關","  係，我們可以看到南部幾個榮家都是綠燈，主要是因為南部在那個地區就有三個榮家，","  所以他們的空床會比較多，白河就是其中之一，另外雲林榮家在前年才剛蓋好400床養","  護床，他們現在是慢慢進住，所以空床也會比較多。當然我們會積極勸進，另外就是改","  善生活設施，這方面已經逐步在改善。","   關於方才主委提及北部比較擁擠的榮家，我們希望能夠先舒緩到南部去，這邊照樣讓","  他們排隊，他們在那邊先住下來，等到這邊輪到他們的時候，他們再遷調回北部地區，","  這些都是我們的……"],["陳委員以信：你剛剛說的是一些比較局部的作法，我希望聽到的是政策性的作法，你說","  地緣是一個因素，這一點我們可以理解，但是政策上的作法才是關鍵。事實上，你們已","  經有資源共享實施計畫對不對？"],["厲處長以剛：是的。"],["陳委員以信：老實說，資源共享實施計畫是你們與各地方政府或社福機構設置協定床位","  ，本席也調查出十六處榮家在106年共有協定床位339床，107年也是339床，去年增加到","  350床，可是實際使用卻非常的少。106年岡山榮家只有29床有用，而且全年只用了7天","  ，屏東是4床用了4天，花蓮是4床用了23天，馬蘭是12床用了4天，所以整年度只有359","  床乘以天數有用，占總容量的千分之二點九。107年只有用了92床，雲林和岡山的榮家","  各有使用，占總容量的千分之零點七。108年更少，只有馬蘭榮家有2床，全年只用了2","  天，所以總容量只有萬分之零點三有使用。你們協定了這些資源床位，但實際上卻都沒","  有用，究竟問題出在哪裡？這能不能移作他用？還是因為這些計畫訂得不夠好，所以社","  福機構或地方政府都不用？原因到底是什麼？"],["厲處長以剛：報告委員，其實這有兩種，首先這是緊急安置床位，主要是天災或緊急災","  害發生時立即運用的床位。另外我們有開放給一般民眾535床……"],["陳委員以信：當這些床位沒有用的時候，其他人可以用嗎？雖然名義上劃歸給他們，但","  如果他們沒有用，其他人也可以用嗎？"],["厲處長以剛：可以用。"],["陳委員以信：所以現在就是空在那個地方？有關資源共享實施計畫，如果把床位劃給他","  們卻都不能用，那就表示這項實施計畫簽約對象太少了，不然的話，你們規劃了這麼多","  ，總共有350床，結果最後只用了2床，這就表示這項計畫還可以有很大的容量可以跟人","  家簽約對不對？"],["厲處長以剛：是的。"],["陳委員以信：請問主委，可不可以多找一些社福團體、社福機構去擴大這些協定床位？","  我們用實際數字來檢討並落實這項作法好不好？"],["馮主任委員世寬：好的。"],["陳委員以信：接下來這項政策也是在擴大榮家效益，行政院在106年2月15日就已經核定","  榮家要辦理自費入住業務試行計畫對不對？"],["馮主任委員世寬：是的。"],["陳委員以信：現在是開放65歲以上需要安養、養護或失智民眾也可以入住，當時計畫核","  定是試行三年，今年就是第三年，請問目前實施成效怎麼樣？可不可以繼續延長？"],["馮主任委員世寬：有關安養的部分，效果非常的好，我們也希望能夠延續辦理，但這必","  須經過法定程序，我們會儘量爭取，把這件事情辦到最好，最能照顧大家的就是這一點","  。"],["陳委員以信：我今天就是要主委這個承諾，我們可以看到原本非榮民的自費住民每年數","  字加起來都只有一百多人，在106年的時候增加為451人，其中有169人就是你們根據自","  費入住試行計畫而來的；107年的時候已經增加至584人，其中有288位民眾自費入住，","  可見這部分有很大的市場及成長空間，它同時也是國家長期照護的一環。剛剛部長說可","  以繼續擴大辦理，我希望你們能夠提出確切政策、作出政策宣示並提出報告，然後讓我","  們來支持好不好？"],["馮主任委員世寬：報告委員，我們不但要爭取這些住民，而且針對房舍老舊、陳設不合","  於長照或日照規定的部分，我們都努力在改善，但這些都需要時間和經費，這部分我們","  會配合辦理。"],["陳委員以信：時間和經費我們來想辦法，但就政策而言，今年已經是試行的第三年，原","  則上今年應該要停辦對不對？"],["馮主任委員世寬：對。"],["陳委員以信：那麼你今天是不是可以政策宣示這個部分要繼續做？如果退輔會宣示這項","  政策要繼續做，那我們一定予以支持。"],["馮主任委員世寬：好的。"],["陳委員以信：第二個主題是主委在報告當中特別提到要建立榮民住家就醫的綠色通道對","  不對？"],["馮主任委員世寬：是的。"],["陳委員以信：這個政策很好，其實這本來是我今天打算要提出來的建議。我曾做過調查","  ，針對過去五年榮民在榮總各醫院就醫的比例，我們可以看到榮總各院每年急診人次為","  八百多萬人，其中具有榮民身分的比率逐年降低，從20.9%降到19.5%，然後再降到17.","  1%，其中臺北榮總、臺中榮總、高雄榮總12所分院都有這樣的現象，只有高雄榮總稍微","  有點不一樣，它是從16.8%上升至18.3%，但其他醫院都是普遍降低。再以榮總的住院人","  \/日來看，榮民的比率也是逐漸降低，從38.4%降到32.3%，不管是臺北榮總、臺中榮總","  或是高雄榮總12所分院，全部都是降低，這是一項警訊，也就是榮民在榮總就醫的比率","  不斷在降低。","   目前衛福部國民健康署正在推動高齡友善健康照護機構的認證，他們讓85歲以上長者","  快速掛號、優先看診、保障病床，設置這些友善便利通道，可是當中並沒有包括榮民身","  分的特殊待遇。現在本席就舉兩個例子，美國退伍軍人部設有退伍軍人健康管理局，它","  底下的醫療機構、醫院及醫療中心一律只服務退伍軍人。其次，英國國民保健署（NHS","  ）雖然沒有專門的退伍軍人醫院，但是他們給予具退伍軍人身分者優先保障的醫療服務","  ，也就是說，如果退伍軍人主動告知這些單位並出示文件而被拒絕的話，他們可以尋求","  地方健保委員或英國皇家軍團等團體來捍衛他們的權益。","   你們所設立的綠色通道很好，但卻只限於榮家住民對不對？可不可以開放讓65歲以上","  的榮民都能享有綠色通道的優惠？因為65歲以上的榮民本來也可以住在榮家，他們沒有","  選擇入住榮家可能有許多原因，請問這樣的作法可不可以擴大辦理？"],["主席：請退輔會就保處陳處長說明。"],["陳處長正榮：主席、各位委員。目前我們已經有提供85歲以上的快速掛號及優先看診……","",""],["陳委員以信：那並不是只針對榮民身分而已，那是衛福部健保署推動的，是全國人民都","  可以，並不是只針對榮民而已。"],["陳處長正榮：根據我們的統計，今年我們總共服務二十七萬八千五百餘人次的榮民……"],["陳委員以信：我剛剛已經把統計數字都告訴你們了，你不用再重覆。"],["陳處長正榮：對於65歲以上的榮民，我們會把這項議題帶回去研議，請三家榮總能夠……","",""],["陳委員以信：主委，我要你提出一個政策說明，其實你們做得很好，如果沒有這份報告","  的話，那今天我所講的就是完全嶄新的議題，但是你們都已經做了榮家住民就醫綠色通","  道，不過這是針對榮家住民，而不是針對榮民，也就是你們限縮為在榮家的住民才可以","  有這樣的待遇。其實住在榮家的住民有一定的年齡，所以本席建議在這個年齡以上的榮","  民可不可以也享有相關身分的保障呢？剛剛我已經說過，榮總各院就醫的比率都在降低","  ，這是一個警訊。"],["馮主任委員世寬：我舉一個例子，臺中榮總早就已經有相關規定，而且有專人服務，我","  請許院長來說明。"],["主席：請臺中榮民總醫院許院長說明。"],["許院長惠恒：主席、各位委員。我們對65歲以上榮民提供各種優厚待遇，除了在門診提","  供專人專櫃檯之外，另外還有保留號，每一個診都保留專門號給榮民，不一定是榮家的","  住民，包括住在外面的榮民也享有同樣的待遇，另外急診有優先候床的……"],["陳委員以信：聽起來很好，但為什麼只有臺中榮總有呢？"],["許院長惠恒：都一樣，三家榮總事實上都有類似的作法。"],["陳委員以信：所以榮家住民的就醫綠色通道事實上可以擴大到65歲以上的榮民嗎？"],["馮主任委員世寬：我不是講65歲，我是指針對85歲以上的部分我們已經在做了。"],["陳委員以信：85歲以上是一樣的，那是政府……"],["馮主任委員世寬：65歲以上假如有這種需要的話，我們可能會……"],["陳委員以信：這方面必須要有政策的宣示，針對85歲以上的部分，其實並不需要是榮民","  ，那是對所有人都要做的，本席所指的是針對榮民本身，榮家住民有一定的年齡以上，","  那你們是不是可以用同樣的年齡開放給非榮家住民呢？"],["馮主任委員世寬：以65歲而言，身體還是很健康的。當然也不是不行，如果是有重病的","  ……"],["陳委員以信：但榮家住民就可以啊！榮家住民也有很健康的啊！"],["馮主任委員世寬：榮家住民不見得是只有65歲，目前平均是82.3歲。"],["陳委員以信：所以本席要請你們研究出一個年齡，不管65歲、70歲或80歲都可以，但你","  們要給他們一個空間好不好？"],["馮主任委員世寬：好的。"],["陳委員以信：既然榮總已經可以做……"],["馮主任委員世寬：我現在就可以答復委員65歲實在太低了，我們回去再……"],["陳委員以信：那我就等你告訴我一個年齡。"],["主席：請主委回去研議之後再回復。"],["馮主任委員世寬：好的。"],["陳委員以信：謝謝主委。"],["主席：請趙委員天麟發言。"],["趙委員天麟：（11時22分）主席、各位列席官員、各位同仁。主委曾經擔任過國防部部","  長，相信你一定參與過我們從徵兵制走向募兵制的過程。目前兩岸局勢緊張，加上對岸","  窮兵黷武、不斷挑釁，在整體區域都很緊張的情況下，臺灣民眾展現的並不是怯懦，而","  是無比的愛國心，這一點實在很不容易，甚至最近媒體民調顯示如果要恢復徵兵制，竟","  然也有過半以上的民意表達支持。主委曾經參與過從徵兵走向募兵的過程，就募兵而言","  ，國防部希望今年能達到九成的目標，對於是不是要恢復徵兵制這樣的議題，不知主委","  的看法如何？"],["主席：請退輔會馮主任委員說明。"],["馮主任委員世寬：主席、各位委員。其實我可以不回答這個問題，因為我已經沒有在管","  這項業務了，但是委員剛才提到我曾經當過國防部部長，目前在退輔會任職，加上現在","  敵情的狀況，我覺得如果募兵能夠做好，不見得會讓那些不願意當兵的人非要用徵兵來","  當，我覺得這樣反而更好，為什麼呢？舉例來講，飛彈的偵測、鎖定、發射等專業人員","  一定要長留久用，假如把徵兵的人弄過來，其實只有一年的時間，扣掉學校軍訓教育只","  剩十個月的時間，再加上初來的三個月心情不好，所以還不如用募兵的方式，也因此我","  們應該要想盡方法把募兵做好，讓他們安定，其實目前募兵有65%以上都會留營，假如","  能夠增加到80%，我們用退輔會的名義讓他們知道在他們進來以後，我們會全程照顧他","  們，我想一定會達到80%的標準。假如能夠讓募兵有這樣的兵源，那麼我們何須一定要","  徵兵？假如打仗的話，我們可不可以徵兵？當然可以徵兵啊！我想在目前的現況之下，","  我個人贊成把募兵做好，把徵兵當成備案。"],["趙委員天麟：誠如主委方才所說，因為你現在是退輔會主委，所以不用回答國防部的問","  題，但真的是要借重你過去擔任國防部部長的經驗。其實你所講的我也很認同，也就是","  說，募兵反而可以讓專業的兵源做最完整的訓練。"],["馮主任委員世寬：長留久用。"],["趙委員天麟：這次質詢的後面我會談到對退輔會的建議，因為退輔會做得越好，其實對","  募兵也會有幫助，大家會覺得如果成為被退輔會輔導的對象或是成為榮民，那麼就可以","  得到更多的幫助。","   教召是一個題外話，不過我也想請教主委，針對教召，現在國防部不斷在努力改進，","  我們看到包括美國在內有許多理念相近的國家，他們一直在提醒臺灣除了現役軍人以外","  ，後備軍力也非常重要，因為我們可能在第一線的灘頭對戰之外，當必須進入城鎮作戰","  甚至其他作戰時，假使後備軍力能夠發揮效果的話，其實對於防衛國土而言非常重要。","  針對教召方面，不知主委有什麼看法？你覺得有沒有什麼改進方向的建議？"],["馮主任委員世寬：這是我個人的意見，每一項訓練都應該要從嚴從難，另外還要有時間","  ，如果從嚴從難三天回去之後，他們再解放自己三天，那跟沒有訓練是一樣的。既然要","  教召，就應該要分類，假如是適合回去再當預備飛行員，那麼時間就要長，當所有重武","  器試射操作的人員時間也要長，一般的可以是一個禮拜或十天。我想時間很重要，訓練","  也很重要，還有就是目標很重要，要讓他們加強國防意識、戰鬥意志，另外就是訓練方","  法，再來就是我剛剛講的時間要夠長，讓他們能夠吸收，這就像是種一棵樹，如果沒有","  水分的話就長不大，這是我個人的觀點。"],["趙委員天麟：以上這兩題對主委來講是題外話，不過你的經驗真的很寶貴，特別是最近","  大家都在討論這樣的議題，我想朝正確的方向前進很重要。","   接下來要進入本題，也就是與退輔會有關的問題，以退輔會的業務而言，在過去老榮","  民時代當然是持續照顧，這一點我們已經質詢過許多次。可是榮民的概念現在已經不再","  是老榮民而已，而是所有中華民國國軍服役超過十年以上都是榮民，其實榮民的再就業","  比例並不低，在退輔會的努力之下，在需要被輔導的比例當中，有就業需求的比率大概","  是44%。從年齡結構來看，青壯年就已經完成服役的對象占11%，50歲至64歲的中高年占","  四成。就如同主委剛才回答陳以信委員時所說的，65歲在現在還算年輕，體力還是很不","  錯，事實上，我們國家的年金或勞保等各種制度也都在往後延，65歲已經是基本款，所","  以從20歲到65歲這一段有很多榮民是目前退輔會可以服務的對象，而他們都具有生產能","  力。從這張圖表左手邊所看到的是目前重點產業所缺乏的人才，在這些缺乏的人才當中","  ，包括風電、智慧機械等等的缺工其實不低，所以我們現在也看到在中美貿易戰之下，","  臺灣不斷做全新的產業布局，甚至我們也看到今天媒體報導在臺大、清大、成大等學校","  要成立半導體相關科系。從圖表當中可以看出目前退輔會輔導就業的比例方向還是比較","  偏重在低階製造業、服務業或是營建等等，這部分本席可以理解，畢竟他在軍旅生涯當","  中怎麼可能去學半導體，我並不是這樣的意思，我的意思是說我們是不是可以把現在國","  家缺工的方向與未來我們所要輔導、將要離開軍旅生涯的這些人進行媒合或是更緊密的","  連結？這樣一來，他們就會認為他們的軍旅生涯並不只是四年或十年，他們的軍旅生涯","  絕對是國家已經幫他們思考到把軍旅生涯再加一個plus上去，而那個plus是完全跟得上","  時代潮流，然後可以保護國家以及為國家效力，不知是不是可以在這方面繼續精進？"],["馮主任委員世寬：向委員報告，針對這些退役人口，現在我們服務到什麼地步呢？我們","  主動跟他們聯繫並瞭解轄區內的退役者有什麼需求。一般來講，這分為兩種：第一種是","  在職訓中心學到技術以後去當小工或自己開工廠，所以他們就沒有在我們這裡登記接受","  輔導，但他們確實接受過我們的訓練；第二種是自己本身就有專長，像是資訊專長，他","  們還沒有退役就已經找到工作。委員所講的是第三種，也就是必須由我們輔導的，希望","  他們穩定性夠、專業能力強，另外也能爭取到好的廠商，給予他們好的待遇。現在已經","  有廠商直接找到退輔會就學就業處，請再給我們一段時間，我們用數據來顯示究竟是民","  間廠商不用退伍軍人，還是退伍軍人不願意就業，我想這應該很快就可以看得出來。其","  實退輔會非常盡職，這一點請委員放心。對於委員剛剛指導的部分，我們會繼續努力。","",""],["趙委員天麟：關於退輔會盡職和努力的部分，本席沒有絲毫懷疑，我只是建議應該再精","  進，和目前市場需求的方向再緊密連結，這樣一來，不管是需要求才的業者，或是需要","  被輔導的對象，都可以更match在一起。","   再者，我們先表達一個有進步的部分，先前本席曾質詢過創業貸款利息補貼的部分，","  我們發現申請人數與執業中的人數比例幾乎已經趨於一致，這一點值得肯定，這代表貸","  款與其後來成功持續執業有達到一致，這是非常好的。但我們發現以榮民整體比例來講","  還是比較低，所以請你們回去研議看看還有沒有什麼誘因可以再增加一些？或是利息補","  貼還有沒有增加的空間？因為目前申請人數與成功繼續執業下去的比例已經很好了，那","  就代表只要提出申請，成功機率就是高的，在這種情況下，是不是可以再增加更多誘因","  ，讓更多的人申請，甚至未來可以達到三位數、四位數以上？"],["馮主任委員世寬：好的，我們會繼續努力。"],["趙委員天麟：最後一個問題，對於要外派到美國的兩位駐外人員，不知目前進度怎麼樣","  ？有沒有派駐到其他地區的計畫？"],["馮主任委員世寬：因為立法院還沒有同意，所以這次我們都沒有陳報經費，但相關經費","  我們可以動支某些預備金。目前我們已經有腹案，但是還沒有形成文字，我們會在最短","  期間把這項腹案及實施條例送到立法院審查。"],["趙委員天麟：這項計畫我們舉雙手贊成，它很有象徵意義，同時也具有實質意義，所以","  我建議相關進度可以持續往前走。"],["馮主任委員世寬：好的，謝謝委員。"],["主席：請何委員志偉發言。"],["何委員志偉：（11時33分）主席、各位列席官員、各位同仁。我看了一下今天的會議紀","  錄，退輔會乃是以服務、照顧退除役官兵及眷屬為其成立之宗旨，這應該沒錯吧！"],["主席：請退輔會馮主任委員說明。"],["馮主任委員世寬：主席、各位委員。是的。"],["何委員志偉：我們期待退輔會能夠精進各項服務，做到最綿密、最貼心的服務。本席接","  獲一件民眾陳情，一個老先生從20歲開始就在為國服務，他領過忠勤、弼亮、景風勳章","  及五星獎章，他有27年的歲月都在為國奉獻，在這27年當中，他都非常努力，而且大家","  對他的評價很高，但是他在民國98年過世之後，只有兩個孩子可以去領撫慰金。問題來","  了，雖然明明可以領撫慰金，但礙於行政程序法的規定，因為已經過了10年，所以沒有","  辦法再領，而且資格也已經逾期。在此想請教有多少人沒有領撫慰金，總金額累計是多","  少？這方面的數量有統計過嗎？"],["主席：請退輔會給付處謝處長說明。"],["謝處長琦偉：主席、各位委員。我們統計近10年的資料，目前還有資格可以領的有七千","  多人，但這包括有一部分是本身沒有子女繼承的，這方面我們還沒有細分。因為這個案","  子出來以後，我們……"],["何委員志偉：針對有子女繼承和沒有子女繼承的部分，你們有做過細部調查嗎？"],["謝處長琦偉：以前我們一直以為老先生過世以後就會有人繼承，這個案子我們會後會來","  細查。這是上個禮拜的事情，我們這禮拜會統計總共的數量，至於細分的部分我們還沒","  有統計分析出來。"],["何委員志偉：所謂行政一體，稅金不管在天涯海角都可以查出來，領取撫慰金卻要各憑","  本事，本席實在不樂見這樣的狀況，我也不覺得宅心仁厚的主委以及曾經為國家奉獻的","  人樂見這樣的事情發生。基於我的職責，我要先問一下，如果有子女或有資格可以請領","  撫慰金的人，有沒有任何通報機制，告訴他們再過一年或再過半年就不能領？請問目前","  有這樣的機制嗎？"],["謝處長琦偉：目前沒有。"],["何委員志偉：有沒有機會把這樣的機制做起來？"],["謝處長琦偉：其實這項機制應該算是有的，老先生過世之後，我們……"],["何委員志偉：你剛剛說沒有，現在又說有。"],["謝處長琦偉：事後通報的機制是沒有的，可是老先生過世的時候，榮服處人員會在現場","  告知在老先生過世之後，就養、退俸及相關的權益，我們當場就告訴他了……"],["何委員志偉：告訴他本人是不是？這樣好像不太對，可能當時他已經快彌留或是已經彌","  留了。"],["謝處長琦偉：不是的，是告訴他的眷屬。"],["何委員志偉：但我必須說不管是國內、國外、過去或現在，子女之間不見得會互相通報","  ，我覺得那會進入相對複雜的邏輯，所以那部分我們就不討論了。你說有告知是告知關","  係人嗎？是一個人嗎？還是所有的人？"],["謝處長琦偉：要看現場的情況，假如當時在的話……"],["何委員志偉：就我的認知而言，國軍弟兄、兄弟姐妹都不一樣，有資格可以請領的人應","  該都要在第一時間告知。相信你也知道華人遇到這種事情可能會手忙腳亂，可能沒有辦","  法在第一時間釐清。就這個個案來講，將近10年的時間，在已經逾期的時候，他們才發","  現。在這10年的時間當中，在逾期之前有沒有告知的機制？"],["謝處長琦偉：目前還沒有，以後我們會……"],["何委員志偉：本席在此要求並請託應該要有這樣的機制，你剛剛提及近10年就有七千多","  位的撫慰金都沒有去領，先不論他們有沒有子女，老實說，這項告知的機制就只是一封","  信而已，請問主委可以在此承諾嗎？"],["馮主任委員世寬：可以，我們會馬上把這項機制建立起來，等到建立完畢之後，我們會","  請處長去向委員報告。"],["何委員志偉：主委可以承諾？你們可以去做？"],["馮主任委員世寬：這是我們應該做的。"],["何委員志偉：其次，如果這七千多位都沒有去領撫慰金，請問這筆錢會做什麼用途呢？","",""],["謝處長琦偉：10年以後就收繳國庫。"],["何委員志偉：直接繳國庫嗎？"],["謝處長琦偉：是的。"],["何委員志偉：如果這七千多位當中有一個個案發現他的父親過去有領過忠勤、弼亮、景","  風勳章及五星獎章，他的父親27年為國奉獻、為國犧牲，在他父親過世之後，其實我並","  不覺得那些錢有很多，但這畢竟是他的權益，同時也是父親的遺愛，雖然已經經過10年","  、已經逾期，但他有沒有機會再領呢？"],["謝處長琦偉：目前是沒有。"],["何委員志偉：不行？就真的不行？就這麼硬嗎？我們擔心的是什麼呢？"],["謝處長琦偉：他們的請求權……"],["何委員志偉：我知道請求權期間只有10年，可是我們過去的時間裡面，一，我對退輔會","  的要求，我們的通報機制上，政府在剝奪人民任何權益之前，本來就有一個告知義務，","  對不對？"],["謝處長琦偉：這應該不算是剝奪。這是他個人權益，他要申請……"],["何委員志偉：但是他已經expire掉，我們剛剛才在講嘛！每次你們要爭取預算解凍的時","  候都是說要照顧服務，要有很綿密的服務云云，那我也要拜託你們不要把這個退撫金冷","  凍起來，我也要跟你要求解凍啊！你們跟立法委員們要預算，我也要跟你們爭取這個啊","  ！"],["謝處長琦偉：就目前來講，像有這種情況……"],["何委員志偉：就情理跟邏輯來講，其實是通的，但從法來講是有問題的，我理解。只是","  有沒有其他辦法？至少我覺得通報機制之前，這10年內有來爭取的，可不可以給他一點","  通融？"],["謝處長琦偉：有個案產生之後，我們會來檢視。以前這是國防部的業務，移交給輔導會","  之後，針對是否有個案產生，我們正在積極清查，但細節都還沒詳細釐清，大抵子女之","  間有領、沒領到者一百多人……"],["何委員志偉：其實預算真的不大了，可不可以至少讓大家……"],["謝處長琦偉：所以，個案發生之後，我們以後就會有這種類似狀況。"],["何委員志偉：所以，今天主委承諾，第一，我們要把這個橫向溝通做好。第二，通報機","  制要做好。第三個就留給你說。"],["馮主任委員世寬：假如繳回國庫，就拿不出來了。所以，在此之前，我們儘量去找能夠","  彌補的方法，儘量去做，可以嗎？"],["何委員志偉：可以。"],["馮主任委員世寬：好。"],["何委員志偉：如果可以的話，你們要趕快通知這些可能被影響到的眷屬，好不好？而且","  速度真的要快。"],["馮主任委員世寬：好的。"],["何委員志偉：謝謝主委，我代表這些已經往生在天堂的國軍的兄弟姐妹們、也代表他的","  後裔謝謝你。這是本席第一個質詢的重點","   第二件事情，主委，我們所謂的榮家以及衛福部所屬的老人機構，委外的占比非常、","  非常的高，高達七成是嗎？"],["馮主任委員世寬：是。"],["何委員志偉：來到了七成，我今天要點出兩個問題，除了委外占比太高，其次是同工不","  同酬，第三個問題是委外人力占比這麼高，我們退輔會也沒有辦法直接指揮、監督、要","  求，那這些問題要怎麼解決呢？"],["主席：請退輔會就養處厲處長說明。"],["厲處長以剛：主席、各位委員。是，占比那麼高是因為我們的組織法規定，我們的編制","  員額是固定的，不能隨時的擴張，所以說我們缺的人力一定要用勞務委外，請照護公司","  和護理公司來補充人力，這是現在人事總處的規定。另外，就是剛剛委員講的部分，我","  們就要從他的薪資做調整，明年的薪資我們已經爭取過了，希望……"],["何委員志偉：對，你們有在做你們的事情，也很努力，我知道，但是還有惡質廠商惡意","  棄約，搞到這些機構裡面有三百多個人要自己靠自己，好險他們身體都還好，有撐下來","  ，你們勢必要找出一些邏輯跟機制。"],["厲處長以剛：委員說到了重點，因此我們現在是用履約管理的方式去履約，而不是直接","  指揮監督，因為我們訂了很詳細的一個履約規定，它不符合約，我們就要處罰它，所以","  我們現在是用這種方式來維持我們的品質。"],["何委員志偉：好，那同工不同酬的問題解決掉了嘛！對不對？然後，委外七成的部分沒","  辦法解決，對不對？"],["厲處長以剛：是。"],["何委員志偉：但是你可以去要求所謂委外的公司，對於這些員工必要的、所需的這些權","  益，也要相對提升，好不好？"],["厲處長以剛：是。"],["何委員志偉：這個是我一個要求，是否請你們再提供給本席一個完整的書面？謝謝，辛","  苦了。"],["厲處長以剛：好的。"],["主席：請孔委員文吉發言。"],["孔委員文吉：（11時45分）主席、各位列席官員、各位同仁。主委，剛才聽你答復前面","  委員的質詢，你是比較支持募兵制嘛？"],["主席：請退輔會馮主任委員說明。"],["馮主任委員世寬：主席、各位委員。是的。"],["孔委員文吉：今天ETtoday有公布一個民調，調查我們臺灣的年輕人，18～19歲之中，有","  96%是願意上戰場護臺，但87%是反對恢復徵兵制。既然反對恢復徵兵制，然後又有96%","  願意上戰場護臺，那我們募兵制的這些年輕人能夠打仗嗎？"],["馮主任委員世寬：報告委員，您的問題超出我的職權範圍。"],["孔委員文吉：第二個，20～29歲，只有26%願意上戰場護臺，但有超過一半、58%支持恢","  復徵兵制，最有可能打仗的是20～29歲的這一群，然後支持恢復徵兵制者有58%，這個","  現象就很奇怪，18～19歲的族群是有87%反對恢復徵兵制，20～29歲的族群有58%支持恢","  復徵兵制。今天臺海局勢如此緊張，本席真的是非常擔心，服役4個月的兵要怎麼打仗","  ，全部要到臺海當炮灰嗎？","   我的重點不是這個啦！我現在想請教一下，今年的6月30日，我跟我們監察委員瓦歷","  斯貝林在立法院召開過公聽會，因為我們南投縣仁愛鄉的鄉親，過去在清境農場是四季","  耕耘，在瓦歷斯貝林的調查報告指出，當地原住民族在臺灣光復以前、民國初年的時候","  ，國民政府還沒有辦理土地總登記以前，我們原住民的祖先就已經在清境農場那一帶土","  地進行生活、農墾、狩獵等經濟活動，最近因為我們仁愛鄉很多原住民找到我跟瓦歷斯","  貝林監察委員，所以我在6月30日跟瓦歷斯貝林監委在立法院召開過公聽會，主要的爭","  議是現在的清境農場，第一個，南投縣政府以前所有的霧社牧場，後來在民國50年改稱","  為臺灣見晴榮民農場。第二個，見晴梨園過去是南投縣仁愛鄉鄉公所所有，後來鄉公所","  把它價購給退輔會。第三個，濁水溪事業區國有36林班地過去是由省政府農林廳來管理","  ，國民政府在民國50年到52年時，為了安置滇緬地區來臺的義胞，針對上述的土地，沒","  有經過一個合法的程序，就把我們過去的原住民保留地劃歸為退輔會的土地。我舉個例","  子，就是霧社牧場，濁水溪事業區國有36林班地，退輔會所請價購原霧社牧場36林班地","  ，可准予其使用外，事後未查得農場依據土地法第二十六條來規定辦理土地撥用相關資","  料，顯然是於法不符，行政程序不符。土地法第二十六條規定，各級政府機關需用公有","  土地時，應商同該管直轄市或縣（市）政府層請行政院核准撥用。南投縣政府也積極確","  認，當年退輔會也未商請南投縣政府層請行政院核准撥用的函令，代表說退輔會的土地","  撥用程序根本就沒有完成，你們退輔會現在根本是無權占有。可不可以請主委針對這個","  過去的土地問題到現在演變成我們原住民跟退輔會在爭取歸還這個土地的事說明一下？","",""],["馮主任委員世寬：我們張處長會答復你的問題。"],["孔委員文吉：這要當成專案喔！我跟監察委員在立法院開會，我們有作成會議紀錄，這","  是上次6月30日我們開會的時候，瓦歷斯貝林監察委員跟我們幾位仁愛鄉的原住民代表","  都來這裡開會，伍麗華委員也在。這個怎麼處理？"],["馮主任委員世寬：我所知道的是，為什麼會把它取消？因為他們是濫墾，而且地號也不","  明，為了保育山林才把它規劃到另外一個區域……"],["孔委員文吉：這是我查到的，民國50年12月22日你們退輔會有一個出席代表擔任主席，","  他進行裁決，他說那個是山胞濫墾地，請測量總隊一律予以塗銷地號及使用人姓名。你","  們退輔會是哪一個當會議主席，可以這樣大筆一揮就把我們原住民塗銷這個地籍、調查","  清冊？"],["馮主任委員世寬：假如他講的沒有道理，大家應該都反對啊！"],["孔委員文吉：你要把這個爭議的真相調查清楚嘛！這個部分我們上次都有討論過，我這","  次跟瓦歷斯貝林在公聽會上，已經請內政部地政司在1個月之內邀請退輔會、原民會做","  整個清查，然後1個月之內給我跟監察委員專案報告。雖然瓦歷斯貝林已經卸任，聽說","  你們都不跟內政部地政司合作咧！"],["馮主任委員世寬：不是這麼說，是他們沒有邀請我們！"],["孔委員文吉：怎麼會沒有邀請你們呢？"],["馮主任委員世寬：你把文號拿給我看。"],["孔委員文吉：公文都給你們，你們退輔會始終提不出資料，我請內政部地政司調查，現","  在鄉親都打電話問我說：委員，你上次開的公聽會，到底怎麼樣了？1個月之內要內政","  部地政司把這個真相釐清。剛才那兩個疑點，你們退輔會要怎麼做？"],["主席：請退輔會事業處張處長說明。"],["張處長筱貞：主席、各位委員。兩個部分，有關霧社牧場時代的部分，程序上，會裡面","  跟當年的南投縣政府的價購，跟後來國有土地的總登記，目前我們跟國產署、地政司協","  調的結果，其實是在當年法令沒有那麼完備的情況下，已經把相關程序做完。","   至於36林班地註銷原保地使用的部分，因為從現在的資料，其實已經很難去逐一比對","  ，我們透過地政司跟南投縣仁愛鄉地政事務所比對，的確有難以比對的困擾，所以現況","  來說，基於我們是國有土地的管理機關，我們會做好水土保護。"],["孔委員文吉：主委，現在你要空軍機工長跟現役空軍飛行隊員到高山的三個農場去度假","  ，像清境農場現在無權占有原住民土地，你怎麼好意思讓這些空軍飛行隊員去那邊度假","  呢？"],["馮主任委員世寬：無權占有是委員講的，飛行員度假是到清境農場，他不是到非法占用","  地區度假，這要分得非常清楚。"],["孔委員文吉：那個是退輔會過去跟原住民強占的土地……"],["馮主任委員世寬：也就是說，你是反對我這個政策？反對我們英勇的飛行員跟機工長去","  度假嗎？"],["孔委員文吉：不是，部長……"],["馮主任委員世寬：不是的話，就不要講這個問題！"],["孔委員文吉：部長，事實上現在也不適合休假，現在是戰備狀態！"],["馮主任委員世寬：戰備狀態他也有自己休假的時間，你可以剝奪他嗎？"],["孔委員文吉：萬一中共空軍飛行過來怎麼辦？你還在清境農場度假！"],["馮主任委員世寬：這由他的空軍司令決定！由他自己休假來決定！不是由委員來決定！","",""],["孔委員文吉：這個政策不是你訂的嗎？"],["馮主任委員世寬：我訂的政策是對的！你的想法是錯的！"],["主席：謝謝！"],["孔委員文吉：你怎麼可以容許他？現在是備戰狀態，你可以讓他到清境農場度假？"],["馮主任委員世寬：當然是！當然是對的！"],["主席：時間到了，謝謝！謝謝孔委員，謝謝主委，請回。","   請吳委員斯懷發言。"],["吳委員斯懷：（11時54分）主席、各位列席官員、各位同仁。馮主委，這段時間以來，","  我接收到很多退伍後再任退輔會公職的袍澤給我反映，他們相當大的情緒反彈，所以我","  想請問退輔會的立場跟角色。","   已經退伍的軍人就任或再任公職的問題，時間不過才兩年，國防部退輔會的政策前後","  不一樣，把年金改革視同兒戲，而且影響到相當多退伍後就任或者再任公職的退伍袍澤","  權益。那麼多人打電話到辦公室反映，非常的不滿，而且目前不少人數到我們的協會，","  開始提起行政訴訟，我們也找律師協助他們。就退輔會的立場，執行兩年的政策，國防","  部107年發文說沒有問題，109年發文說要停止、取消，請問這兩年所溢領的部分，要不","  要追回？影響多少人數？這些責任歸屬到底應該算誰的？請主委簡單回答。"],["主席：請退輔會馮主任委員說明。"],["馮主任委員世寬：主席、各位委員。第一個，即使再有命令我們追回，我都不同意，我","  個人心同此心來比較，假如是我，我也會非常難過，所以我是不同意的。第二個，這是","  上面的政策，命令來了，我們要執行，在執行中間，如果照委員所講，很多人抱怨、很","  多人不平，我們給付處盡了一切的方法──接見他們、幫他們訴訟，現在都在進行中，請","  委員放心，對於一個政策，我們不會拿來就說不給你，政策不是這樣下去的。"],["吳委員斯懷：謝謝主委的堅持。我想引用蔡英文總統的一句話：政府存在的目的就是解","  決問題。不能因為監察院的糾正，國防部下了一個新的命令就推翻前例，而影響這些人","  的權益，未來還要不要這些退伍軍職人員？當然，現在優惠存款已經取消了，他們到國","  防部退輔會任職，這是明顯知道的答案，我希望不要因為命令改了說：法令已經這樣，","  我也沒辦法。所以我要請問退輔會的立場、影響的人數有多少？","   請各位看我們的資料，現在在一萬元以下的人數，占將近八成，現在直接影響這些人","  的生活，我想對退伍袍澤是退輔會主要的職責，怎樣讓他們心裡能夠舒坦，實質的損失","  降低？"],["馮主任委員世寬：首先，我身為退輔會主委，應該表達對他們的同情，這個同情不是我","  扣了你錢，我同情你，不是！對於法律的規定，我個人站在他們的立場，我是不同意的","  ，我也不贊成。第二個，我們要盡一切方法，看是不是還有彌補的餘地，我們再繼續做","  ，這是我的心理。"],["吳委員斯懷：我希望主委能夠提出實質程序，讓這些袍澤感受到退輔會是真正在幫他們","  。"],["馮主任委員世寬：是的。"],["吳委員斯懷：另外，我們跟美國是那麼好的朋友，我們對退伍軍人的照顧跟美國退伍軍","  人就業，我請主委參考一下就好了！美國是我們的老大哥，我們那麼好的朋友，很多制","  度我們都學他們，但是為什麼對退伍軍人的照顧會相差這麼遠？本席希望主委能夠跟行","  政院、蔡總統溝通，既然要學美國就學像一點，人民、軍人、退伍軍人才會有向心力。","",""],["馮主任委員世寬：我盡力而為。"],["吳委員斯懷：好。","   接著我想請教有關法令修正的問題，這一點我要肯定退輔會，募兵暫行條例在12月3","  1要截止，修訂相關法令退輔會做了不少的努力，也修訂了七條法令的相關配套，這一","  點本席在這裡予以肯定。但是其中還有一些細節對榮民的權益有所影響，請主委特別注","  意，最主要我想先提一個條例以外的部分，因為長照計畫，政府或是地方縣市，譬如桃","  園市，要求輔導會配合將榮家轉型成立長照中心，關於這個部分我想問問退輔會的立場","  以及當初退輔會成立榮民之家的目的，未來仍然不斷有榮民產生，如此會不會影響到榮","  民的權益？"],["馮主任委員世寬：我先講，絕對不會，至於細節的部分請處長簡要回答。"],["主席：請退輔會就養處厲處長說明。"],["厲處長以剛：主席、各位委員。輔導條例明文規定，我們設立榮民之家就是要安置退除","  役官兵，這是最優先的，然後另外一條有一個限制為，輔導會得視榮家容量安置遺眷、","  眷屬及一般民眾。所以我們是以榮民為優先，有餘裕的床位才會開放給一般民眾。"],["吳委員斯懷：我希望馮主委在你的角色上能堅持這個立場，否則就失去榮民之家成立的","  意義，每一個縣市都覬覦這塊好的位置、好的設施，大家都成立長照中心，那麼榮民到","  哪裡去了？所以我希望主委能夠堅持這個立場。"],["馮主任委員世寬：是。"],["吳委員斯懷：接著，我認為在法條修訂上有些詞義希望輔導會能夠考慮修正，第十六條","  修訂的內容有「該專戶之存款不得作為扣押……之標的」，我想就一般理財的觀念，存款","  是可以進、可以出的，是不是可以修正為「就該專戶之就養給付金」，這樣子比較符合","  實際的情況，請輔導會參考。","   第二十七條之一的內容為「符合支領退休俸、贍養金及生活補助費……，得予優待」，","  請問如果不是支領這些，他是服役滿十年以上，支領一次退伍金，或者具榮民身分，但","  沒有退休俸，這個「得」就沒有了，所以建議把「得」修正為「應」，就是所有的退伍","  軍人、榮民都有資格享受這些權益，這部分是不是可以考慮修正？","   最後是第三十四條修正的內容漏列第十六條，請補正納入。關於這幾點請簡短回答。","",""],["馮主任委員世寬：針對第十六條，本來那個專戶就是要放就養給付，謝謝委員的指導。","",""],["吳委員斯懷：若是能夠修正的話，語意更明顯，對榮民的照顧更多。","   最後，教育部剛剛發文通知所有的學校，未來在萊豬的問題上一律採用臺灣的豬、牛","  ，請問輔導會對於榮民之家能不能也下這樣一個完整明確的命令？"],["馮主任委員世寬：我們準備把它放進採購的條例裡面，要用在地的食材，對農民以及飼","  養牲畜的這些單加以輔導，當然要用在地的豬、牛。"],["吳委員斯懷：我希望輔導會能夠明確像教育部一樣發出正式的公文，一律採用臺灣豬、","  牛，因為最危險的族群就是老人跟小孩，在榮家的都是老前輩了，如果能夠明確律定，","  能讓榮家的膳食採購也有所依循，建議主委用這個方式更明確。"],["馮主任委員世寬：是，謝謝委員的指導。"],["吳委員斯懷：最後一點，榮民節要到了，請問輔導會對榮民致敬有沒有完整的規劃？因","  為國家現在面臨這麼大的軍事挑戰，更應該凸顯榮民的地位跟角色，所以我具體建議馮","  主委，在這個月榮民節之前，輔導會所有的農場或者你們可否向相關單位協調，在觀光","  旅遊的地點、軍友社的英雄館等等，給予榮民、榮眷必要的優惠或者方便，以表現向榮","  民、榮眷致敬，可不可以做到這件事情？"],["馮主任委員世寬：委員的提議非常有意義，我們考慮辦理。"],["吳委員斯懷：是，希望能夠儘快協調、儘快公告，以展現退輔會以及政府、國家對榮民","  、榮眷的尊重，他們為國家犧牲了這一輩子，值得政府對他們這樣。"],["馮主任委員世寬：是的。"],["吳委員斯懷：好，謝謝主委。"],["主席：請洪委員孟楷發言。"],["洪委員孟楷：（12時5分）主席、各位列席官員、各位同仁。主委，本席先給予肯定，本","  席跑了那麼多的委員會，退輔會是唯一有穿統一制服的單位，這是您下令的嗎？"],["主席：請退輔會馮主任委員說明。"],["馮主任委員世寬：主席、各位委員。是的。"],["洪委員孟楷：您那時候下令是基於什麼考量？比較有戰力嗎？"],["馮主任委員世寬：我們是一個整體的單位，站出來我們就是一個非常有紀律、非常守規","  矩的團隊。"],["洪委員孟楷：本席予以肯定。","   接著本席直接請教，業務報告第17頁第六點提到要傳承榮民精神，興建榮民文化藝術","  館。你們特別選在宜蘭推動藝文園區，是因為那個土地是退輔會的嗎？"],["馮主任委員世寬：是的。"],["洪委員孟楷：現在有什麼樣的規劃了嗎？"],["主席：請退輔會事業處張處長說明。"],["張處長筱貞：主席、各位委員。它位於宜蘭市後火車站，整塊土地剛做完都市計畫，這","  塊土地的定位叫做健康休閒專區，我們想結合都市計畫來做一個整體的榮民藝文園區，","  因為考量政府財政，且會裡希望能夠引進一些民間力量，所以我們用促參的方式興建。","",""],["洪委員孟楷：你們保留的比例會有多少？"],["張處長筱貞：如果是促參的話，整個土地的所有權都還在會裡面，至於上面的地上物目","  前初步是以50年為規劃。"],["洪委員孟楷：沒錯，我也肯定你們用促參的方式一定就是要引進民間的經濟活水，但是","  本席要特別提醒，不要忘記從過去到現在已經有太多這種公部門BOT的例子，本來要做","  的是公共建設供公務使用，但到最後全都淪為百貨公司、大賣場、電影院，當然這些民","  眾會喜歡，但是對於公部門一開始想要做的事情反而會打折扣。也因此，我現在問的是","  你們保留多少比例？我並沒有說你們簽50年、70年，那個一定是50年不變，但是你們說","  要興建榮民文化藝術館，館域的部分占多少比例？"],["張處長筱貞：因為這個細部還要再請顧問公司規劃，初步我們土地保留將近三分之一。","",""],["洪委員孟楷：土地的三成是館域，其他七成是給民間開發？"],["張處長筱貞：對。"],["洪委員孟楷：就本席的理解，因為一定要有一些商業模式跟營運規模可以達到經濟效果","  ，才會有民間願意來投資，對不對？"],["張處長筱貞：是。"],["洪委員孟楷：因此，這個部分的重點還是在於榮民精神，主委，您認為榮民精神是什麼","  ？"],["馮主任委員世寬：犧牲奉獻、使命必達。"],["洪委員孟楷：是，主委，本席也誠摯的麻煩您、要求您，如果你們要做文化藝術館的話","  ，要把犧牲奉獻、使命必達的精神納入。本席要先提醒你們，當然之後可能要三年、五","  年整個量體才會出來，活化國有土地、閒置土地固然很好，但重點還是在於不要喧賓奪","  主，不要乞丐趕廟公，榮民精神一定要保留，這點可以做到嗎？"],["馮主任委員世寬：委員剛剛講的話就是我心裡想的。"],["洪委員孟楷：所以可以做到。","   再者，上個會期我們就討論過預計今年年底以前會有兩名退伍軍人到美國派駐，我記","  得那時候說要花1,500萬元的預算，現在距年底只剩不到三個月，請問這兩名人選已經","  出來了嗎？"],["馮主任委員世寬：我們整個作業都停滯，因為去年在立法院預算沒有通過，而且我們還","  沒有修法，所以我們把法案修正以後，明年編列預算，選舉的人跟我們所要做的事情都","  非常清楚，應該沒有問題。"],["洪委員孟楷：對於整個制度的條件現在你們都已經有規劃了嗎？"],["馮主任委員世寬：心裡面已經有規劃了，但是我們要形諸於文字，我們希望在10月底之","  前或是11月送到立法院促成。"],["洪委員孟楷：你們今年10月底或11月還是會把國軍退除役官兵輔導委員會組織法再送到","  立法院，是不是？"],["馮主任委員世寬：是。"],["洪委員孟楷：此外，剛剛本席注意到有幾位委員同仁也都有討論，現在因為榮民的人數","  減少，有些地方首長主張希望能夠把榮民之家轉型，開放一般的民眾入住。我知道你們","  有把條文列出來，但是請問主委的態度跟立場是什麼？"],["馮主任委員世寬：從一開始，我們的榮家就有3%到5%開放給民間，這是為什麼？我們喝","  在地水、吃在地的米、用在地的人，我們不能讓在地的人生病或要安養時沒有地方去，","  這是說不過去的，但是卻不如外面所想的，我們這裡不像安養院，我們這裡對於榮民、","  退役軍人尤其要多照顧，在政府補助增加長住的房舍及設備以後，我們會按照比例開放","  給民間使用，這是我們應該做的。"],["洪委員孟楷：是，所以主委的態度、立場是傾向支持，還是不支持？"],["馮主任委員世寬：我支持要以榮民優先，在地者有權利。"],["洪委員孟楷：您剛剛是說榮民優先，並開放3%、5%的名額，是不是？"],["馮主任委員世寬：是的。"],["洪委員孟楷：可是整體臺灣社會愈來愈高齡化，這樣子到最後會不會產生排擠？"],["馮主任委員世寬：不會，因為我們的軍人不斷地進入軍中、不斷地退伍，數量不會減少","  。"],["洪委員孟楷：另外，監察院6月份的時候針對退輔會所屬的榮家老人福利機構，因人員招","  募困難、流動率高，進而影響住民的權益，請退輔會檢討改進。關於這個部分退輔會有","  什麼樣的回應？"],["主席：請退輔會就養處厲處長說明。"],["厲處長以剛：主席、各位委員。確實現在流動率大，而且這是全國性的問題，所以我們","  也去調查了，照服員最希望的當然是薪水調高，所以我們現在針對薪水調高的部分已經","  送預算給行政院，行政院也同意了，希望年底在立法院可以通過。"],["洪委員孟楷：會調高多少？"],["厲處長以剛：現在我們的照服員一個月是編列3萬5,500元，以後我們是編到3萬7,000元","  。"],["洪委員孟楷：你們有沒有去瞭解一般民間照服員的薪資待遇？"],["厲處長以剛：這跟衛福部所屬的老人機構的薪水差不多。"],["洪委員孟楷：本席在此還是提出，因為這個部分監察院已經要求退輔會檢討改進，我們","  也希望退輔會正視這樣的問題。","   本席肯定今天早上主委有宣示，媒體也已馬上報導，退輔會所屬的榮家全部都會以在","  地食材為優先，不吃所謂的美國牛、美國豬。主委，這個是不是能夠立法？說實在話，","  您可能有肩膀，您在這個位置上的時候可以堅持住，但是總有一天你可能也會卸任，在","  你卸職之後，下一任的主委會不會無法頂住這個壓力？能不能正式讓這個制度明確，讓","  之後所有要接主委位子的人都可以貫徹，除非他願意更改，否則都應該貫徹，這點可以","  做到嗎？"],["馮主任委員世寬：假如我辦交接的時候，這個列為交接事項之一。"],["洪委員孟楷：交接事項也是要白紙黑字寫出來，所以是不是可以在相關的管理辦法裡明","  文規定，連同剛剛提到的照服員薪資調整的部分，一起明文立法送來立法院，讓立法院","  可以同意？"],["馮主任委員世寬：我們是公務機構，這樣子好像明著跟政府作對，這樣不好。"],["洪委員孟楷：不要說跟誰作對，重點是站在2,300萬人民的立場、站在保護榮民的立場。","",""],["馮主任委員世寬：我已經講過，我自己都不吃了。"],["洪委員孟楷：站在國人健康的立場，再研究一下好不好？"],["馮主任委員世寬：好的。"],["洪委員孟楷：如果能夠有任何的白紙黑字，我想我們外交及國防委員會也會有這個提案","  ，但是我覺得態度很重要，有一天我們都會離開，但是能夠為中華民國留下長治久安的","  規範，這才是我們在這個位置上所代表的意義。"],["馮主任委員世寬：我希望立法院能立法，我們大家來遵守。"],["洪委員孟楷：好，謝謝主委。"],["主席：請林委員德福發言。（不在場）林委員不在場。","   請陳委員椒華發言。"],["陳委員椒華：（12時15分）主席、各位列席官員、各位同仁。中秋佳節我去了水庫一趟","  ，之前我有一些朋友在那邊經營農務，他們也有跟退輔會承租土地，不過他們擔憂在他","  們居住和耕種的土地旁邊好像會通過一些開發，這個開發可能是露營區或是相關的一些","  營利設施，因為他們承租土地是做簡單的耕種，而螢幕上所顯示大規模開發的旁邊就是","  他們耕種的地方，他們擔心如果這裡開發之後，他們原來承租的土地會被退輔會租給這","  個業者。這個大範圍的開發其實有被嘉義縣政府開罰，他們當初有陳情抗議，過了三年","  ，現況就是我們看到的這個畫面，聽說這個業者還要開發。我要請教主委，如果是原先","  在左邊小圖承租的耕種者是不是還可以繼續承租？"],["主席：請退輔會事業處張處長說明。"],["張處長筱貞：主席、各位委員。您的照片指的可能是我們位在曾文水庫旁的嘉義農場。","",""],["陳委員椒華：對，大埔附近。"],["張處長筱貞：這個部分按照整個曾文水庫附近的檢討，目前這個嘉義農場有部分已經劃","  為合法的遊憩園區，當然在水源保護區之內任何的開發都必須受到相關法令的限制，未","  來我們也是用促參的方式，在引進業者的時候也會要求他按照水源保護區相關的規定辦","  理，並不會違法開發或是違法做一些不當設施。"],["陳委員椒華：這個土地是私人土地，不是退輔會管理的土地，只是在這個土地旁邊的一","  小塊農耕用地是不是可以維持，讓他們繼續在那邊承租農耕？"],["張處長筱貞：如果還在契約裡面的話，我們當然是按照契約，關於委員提到的部分，會","  後我們再跟委員請教，再進一步理解一下現況為何。"],["陳委員椒華：目前這些土地還是退輔會在管理的嘛？"],["張處長筱貞：是。"],["陳委員椒華：未來你們也會跟民間合作去做休憩的計畫，是不是？"],["張處長筱貞：是的。"],["陳委員椒華：也希望原先在這邊從事有機耕種的農民可以安心的繼續耕種，畢竟在水源","  區從事耕種跟休憩還是不一樣，因為耕種對於水土保持還是比較適合，因為耕種的部分","  其實對於水土保持還是會比較適合，尤其是在水源區。","   再來就是有關之前詢問過的龍崎兵工廠土地一事，不知道現在的移交情形如何？"],["張處長筱貞：跟委員報告，我們目前全部是91筆、280公頃土地，從我們龍崎工廠出去的","  部分已經有50筆、將近一百八十幾公頃的土地，程序上是已經都先送到國產署，只是國","  產署逐步審查的結果比較耗時，整個程序上，我們目前跟國產署之間相互配合，一旦有","  需要補件，我們就趕快補件，程序上會比原來預估的稍微長一點點，跟委員報告，我們","  的目標是在明（110）年年底之前，希望能夠把程序走完。"],["陳委員椒華：所以歐欣那一塊地就不屬於你們移交的土地？"],["張處長筱貞：對，我指的是會裡面目前管有的280公頃。"],["陳委員椒華：好，最後再問一下退輔會管理的醫院中，以榮總為例，他們用的豬肉是不","  是會採購美豬呢？"],["主席：請退輔會馮主任委員說明。"],["馮主任委員世寬：主席、各位委員。不會。"],["陳委員椒華：所以，未來這些安養機構、醫療機構都是使用臺灣的豬肉？"],["馮主任委員世寬：是的。"],["陳委員椒華：那主委你支不支持臺灣的豬肉也標上無萊克多巴胺的標章？"],["馮主任委員世寬：為什麼？牠本來就沒有。"],["陳委員椒華：但是消費者看到那個標章就知道沒有啊！其實進口的豬肉也有很多是沒有","  萊克多巴胺的，所以在此本席也建議退輔會可以來支持這個，就是說民眾在採購時，如","  果看到這個不含萊克多巴胺的標章就比較容易去判斷。"],["馮主任委員世寬：是。"],["陳委員椒華：最後，有關推動募兵制的暫行條例，這個部分退輔會是不是有你們自己的","  主張？目前我們知道這個募兵制暫行條例在今年底就要落日，那我們要如何讓這個修正","  的相關法律能夠來吸引更多年輕朋友加入捍衛國土的行列？"],["馮主任委員世寬：是，我們已經把這個修正的條例送給立法院。"],["陳委員椒華：已經送來了？"],["馮主任委員世寬：是。"],["陳委員椒華：好，那未來是要繼續施行，是不是？"],["馮主任委員世寬：對的。"],["陳委員椒華：好。另外還有一個議題，就是有關欣欣客運屢次違反勞基法，今年還曾經","  爆發減薪爭議，退輔會在欣欣客運有8位董事，其中是不是有經營交通的專業還是純粹","  領高薪的肥貓呢？"],["張處長筱貞：跟委員報告，目前派到欣欣客運的這些董事們，我們都會要求他們本身要","  有企業管理或者是財報方面之外的專業，例如我們目前有一位蕭振嘉董事，本身就來自","  交通運輸研究所，的確在專業上面，其實是……"],["陳委員椒華：之前爆發減薪爭議的部分，退輔會是否有在處理？"],["張處長筱貞：跟委員報告，主要是因為今年的確受到疫情的影響，整個客運業的狀況不","  是很理想，所以，的確我們自己的經營團隊有提出來說先自我檢討，當然也的確會對一","  些駕駛同仁的加班或是獎金產生影響……"],["陳委員椒華：希望不要造成駕駛朋友的過勞。"],["張處長筱貞：不過，目前協調過之後，大家都願意共體時艱。"],["陳委員椒華：也拜託退輔會主委這邊能夠注意。"],["馮主任委員世寬：好的。謝謝委員。"],["主席：請李委員貴敏發言。（不在場）李委員不在場。","   請李委員德維發言。"],["李委員德維：（12時24分）主席、各位列席官員、各位同仁。主委，前面很多委員都已","  經問完了，您也再三地保證，美豬跟美牛，尤其是含有萊克多巴胺的部分，不會進到我","  們相關的榮家跟三個醫院裡面，即這些機構不會使用這些含有萊克多巴胺的豬肉，應該","  沒問題吧？"],["主席：請退輔會馮主任委員說明。"],["馮主任委員世寬：主席、各位委員。委員您懷疑我嗎？"],["李委員德維：沒有，我沒有懷疑，我只是再次開場而已。沒問題？"],["馮主任委員世寬：是、是，沒有問題。"],["李委員德維：我另外有一個問題想請教三位院長，因為這三家榮民總醫院，我都有去過","  ，請教一下，對於這些醫院的美食街，會不會有相同的要求跟規定？因為剛才主委講的","  是我們的榮家及醫院裡面的用餐不會有，對不對？那我想請教，美食街的部分是不是也","  比照這項規定？"],["主席：請臺北榮民總醫院李代理院長說明。"],["李代理院長發耀：主席、各位委員。謝謝委員，第一個是合約的問題，美食街部分的合","  約是到110年11月，就是說目前的合約沒有這個問題，你現在講的是未來？"],["李委員德維：1月1日以後。"],["李代理院長發耀：1月1日還在合約的範圍，所以還是舊的狀況。至於將來新的合約，我","  想剛剛主委有指示，我們會依照指示來辦理。第二個，我們將來不管是榮總自辦的員工","  或病人的伙食或者生活廣場，其使用豬肉的來源或者是牛奶都會標示產地、公告，且我","  們會有檢測，增加檢測頻率作為品管。"],["李委員德維：所以院長您的意思是說會有標示產地，但是由於合約的關係，你並不能保","  證說我們在臺北榮總的生活廣場裡面不會吃到含有萊克多巴胺的豬肉，是這個意思嗎？","",""],["李代理院長發耀：現在的合約沒有這個問題，那未來的合約……"],["李委員德維：你現在的合約裡面應該沒有談這個問題吧？"],["李代理院長發耀：沒有，現在的合約就是要用國產豬肉，這都沒有問題，現在的合約裡","  面就是規定要使用CAS的國產豬肉。"],["李委員德維：好。那請教一下，那雞肉部分呢？"],["李代理院長發耀：都是一樣，都是要照合約的規定。"],["李委員德維：我建議三位院長回去可以去思考一下，因為我們現在全臺灣的雞肉60%以上","  全部都是進口，所以嚴格來講，要能夠在雞肉的部分把關真的非常不容易。我現在沒有","  相關資料，但是我勸三位院長好好的去瞭解，也跟主委報告，大家可以去查農委會資料","  ，今年7月我們臺灣的進口雞已經超過60%，這個數字非常驚人，我真的不覺得你們防堵","  得起來，好不好？這部分謝謝三位院長，平常也受榮總照顧很多，三位請回座。","   第二部分請教一下主委，因為本席剛才聽了滿久的，您在前面一直表達對於募兵制比","  較重視的態度，您也擔任過國防部長，可不可以請教一下，您真的覺得臺灣現在在兩岸","  緊張的狀態之下，徵兵沒有恢復的意義嗎？"],["馮主任委員世寬：你的問題讓我回想起，在大陸，沒有什麼徵兵、募兵，抓到人就是兵","  ，所以在臺灣真的要打仗打到一個地步了，青年都是兵，說不定您走在街上都被抓來當","  兵，就不需要講得那麼細，爭論什麼徵兵或募兵。把現在的兵員訓練好，有作戰的戰力","  ，其他人都是預備部隊，應該有這種心，這個叫全民國防。"],["李委員德維：但是，我們應該這樣講，就是說我們現在的兵源方面，現在募兵也已經很","  辛苦了，所以假如要實施全面兵員，我當然很同意，但是就您的經驗，我們在這個部分","  要如何來加強推動，讓我們沒有受過兵役訓練的國民也有這種軍事的基本能力，您不覺","  得這很困難嗎？"],["馮主任委員世寬：報告委員，我當國防部長的時候，開放高中生、大學生射擊訓練、射","  擊比賽，我做了一百多個靶場，陸軍、海軍、空軍都有，這就是為國防奠基，至少這一","  些年輕人有打過步槍、機關槍，或者是有擲過手榴彈等等，這一切都是全面性的思考，","  我還告訴教育部部長，你每年編的子彈費用，我們國防部來付，學生要打靶，可以用我","  們的軍車幫忙帶到靶場，完全由我們來作安全的防護，我們已經做了，但是需要全民來","  做。全民有……"],["李委員德維：主委，不好意思，我知道您在部長任內做了不少，但就我現在的瞭解，其","  實現在的高中跟大學這方面的資訊跟作為真的趨近於零，所以跟您當時所安排跟計畫的","  確實是有變化。","   第三個部分，我想再請教主委的是，因為您在上個會期就已經提出來，我們退輔會希","  望能夠派員駐美，在今天報告的第18頁也有特別講出來，但是到目前為止，都還未能達","  成這個目標，請問一下，問題到底出在哪裡？到底是行政院不同意，還是美方不歡迎？","  還是到底有什麼問題？"],["馮主任委員世寬：問題卡在一個關鍵，此關鍵在我們退輔會人事法規的修定，其中有賦","  予任務的是駐外人員，這個經行政院通過送立法院，經立法院通過，我們就可以來實施","  。"],["李委員德維：所以你們現在把案子送到行政院了嗎？也還沒有，已經一個會期了。"],["馮主任委員世寬：已經送到立法院了。"],["李委員德維：既然已經到立法院了，這部分是不是請主委跟行政院來加強溝通，讓他們","  把它變成是優先的法案……"],["馮主任委員世寬：報告委員，我們繼續努力把它列為優先法案。"],["李委員德維：好，最後一個問題是有關榮民之家，因為我們一直在講說現在要推展讓外","  界的民眾可以來榮家長照等等，但是根據本席的瞭解，現在有很多退役的軍士官兵還不","  是那麼容易進到榮家，關於這個部分，現在榮家到底有沒有什麼困難呢？既然你本身自","  己的軍士官兵就已經容納不下，又如何能容納更多呢？我聽說包含板橋榮民之家在內的","  一些榮家，要進去都非常的困難，你現在的狀態到底是怎麼樣？"],["馮主任委員世寬：我們現在退輔會主管的退伍人員一共有三十四萬七千五百多人，但是","  我們住在榮民之家的員額，大概就是到8,000人，因此我們都有一個限制，第一個，除","  了他的收入比較低之外，因為我們要先照顧低收入的退伍人員，還有一個年齡的限制，","  到一定的年齡以後，如果他沒有家、沒有子女，讓這些榮民進入榮民之家安養是退輔會","  的責任，並沒有說額外的給哪一些防止別人進來的限制，而且假如住戶沒有超過85%，","  我們也對外開放3%到5%，讓當地符合條件的居民都有這個權利進來住。"],["李委員德維：主委，再請教一下，有哪些地方的榮家是不到85%而可以開放？"],["馮主任委員世寬：譬如說偏遠地區，像我們彰化、馬蘭、雲林這些地區，但是我們都有","  勸導，就是先告知你到那邊去之後，那個地方的生活環境可能給你另外一種境界，這個","  的成功率也不少，現在我們正在改善中。"],["李委員德維：好，這也要麻煩主委跟所有退輔會同仁，因為就我的瞭解，還是有很多人","  想要進而進不去，所以怎麼樣來協助大家，這部分還是要請退輔會特別加強。謝謝。"],["馮主任委員世寬：我們繼續努力。謝謝。"],["李委員德維：謝謝主席。"],["主席：請葉委員毓蘭發言。"],["葉委員毓蘭：（12時35分）主席、各位列席官員、各位同仁。主委，上午我在這邊聽，","  忍不住都要站起來為您鼓掌、向您致敬。不過我剛剛也有到隔壁去質詢人事總處，問了","  人事長，果然就是照您剛剛所說的，還是提到衡平性的問題。我特別提到，因為在這段","  期間臺海的情勢不是很安穩，此時我們要怎麼樣讓在前線的這些軍人沒有後顧之憂，我","  說這個是一個非常特別的行業，我們看到阿馬勒中士，75天之後就這樣殉職了，可是他","  還有4個小孩，剛剛吳斯懷委員也提到，世界上每個國家，尤其美國，對於照顧退伍軍","  人，我們真的是遠遠比不上，只有他們開口、閉口都是衡平性，然後就只是講因為中校","  以下一個月月退俸已經有5萬塊，再往上升的話會如何、上校不一樣云云，那你乾脆跟","  機師比，為什麼機師要領那麼高。所以，這個部分本院應該要支持退輔會，要讓我們的","  國軍弟兄沒有後顧之憂。同樣的，警察跟消防也是一樣。"],["主席：請退輔會馮主任委員說明。"],["馮主任委員世寬：主席、各位委員。是的，謝謝委員。"],["葉委員毓蘭：因為我們都是非常特殊的一個族群，不可以讓他們把我們以一般的公務員","  視之。在此我要特別感謝臺中榮民總醫院嘉義分院的灣橋護理之家，因為我們有一位警","  察呂進全，他在25歲的時候中彈，躺了8,637天，但是其中有7,678天是由榮家來照顧，","  非常感謝，他的父母跟家人都要我在這邊向各位致意。同時，這兩年我們有一個警察消","  防海巡空勤人員的醫療照護專案，幾個榮民醫總院及各個分院、一些軍醫院對我們照顧","  得非常好，非常、非常感謝。在這裡面，因為目前適用的是警察消防海巡空勤，可是就","  缺了移民署，其實移民署也是我們執法大家庭的一分子，我們移民署高雄專勤隊有一位","  科員陳寶全，他在執勤的時候為了逮捕逃逸外勞摔傷了，第四節頸椎以下受傷而癱瘓，","  也是在高雄榮總的照顧之下，現在至少保住一條命，所以這部分我一併致謝。可是，因","  為剛剛大家包括很多縣市長都在關心我們榮家，這些榮家因為我們逐漸的老成凋零之後","  會有一些長照的床位空出來，本席在這邊，一方面要特別感念退輔會過去在照顧我們這","  些榮民伯伯這方面的經驗以及你們所做的一切貢獻，但是現在國人真的有很多長照的需","  求，在上禮拜，內湖安養中心有3個老人OHCA，因為他們沒有地方送，就送到一個地下","  的照護中心，也有越來越多人擔心自己老了怎麼辦，其實有許多的退休警消都希望我能","  夠代為轉達，因為長年以來我們受到退輔會榮民醫院系統的照顧，將來如果榮家有床位","  ，因為剛剛主委也提到大概有3%到5%，未來如果政府做更多的投資，可能床位會更多，","  因為在這方面我們對你們的信任，所以對於警消人員是否有優先專案的出現呢？"],["馮主任委員世寬：報告委員，現在在輔導條例裡面沒有這個規定，但今天您講了以後，","  我覺得軍警消是一家人，我們來試辦看看。假如有這樣的需求，我們把它算出來以後，","  或者有可行性，我們再專程來跟您報告。"],["葉委員毓蘭：不敢當，非常感謝。","   本席也想到，在照顧榮民方面，不管是榮民服務處或榮家照顧的專業，我認為中華民","  國政府應該把你們當成非常重要的資源，甚至要擴大營業，讓很多退伍軍人弟兄們可以","  轉任為照護員，在這方面給予他們應有的訓練，甚至可以做經營管理人等等，我覺得這","  是在解決國人長照悲歌上面可以做更積極的貢獻，不曉得主委認為我這樣的淺見可行不","  可行？"],["馮主任委員世寬：這個建議是非常好的，我們也有女性的軍官、士官，有些還具有醫護","  背景，我們應該爭取這些人來服務，謝謝您。"],["葉委員毓蘭：本席可能後續會有一些提案，也希望能夠獲得退輔會長官們的支持。在此","  我要再度感謝，退輔會所有醫療系統對於全國軍警消以及榮民伯伯，這麼多年來的照顧","  ，謝謝。非常感謝。"],["馮主任委員世寬：謝謝委員的關心。"],["主席：請蔡委員適應發言。"],["蔡委員適應：（12時42分）主席、各位列席官員、各位同仁。主委，剛才葉毓蘭委員提","  到，關於榮民或者是軍警到榮民總醫院醫療院所就醫的這件事情，我剛才聽到委員有特","  別感謝榮民總醫院，我覺得也要感謝我們第9屆的立委，其實是我們第9屆立委努力推動","  。我老實講，這對榮民總醫院來講，增加不少工作負擔，事實上對醫護人員來講是非常","  辛苦的一件事情，所以對相關人員來講都是非常重要的。","   接下來，請教馮主委，在你們的報告書裡面寫了滿多要做的事情，其中一件重要的事","  情就是要輔導退除役官兵離開軍中生涯之後有一個新的去處，或者是他的生活排遣能夠","  做得很好。最近大概因為新聞做得很大，就是關於前陸軍總司令陳廷寵的新聞，我看別","  的委員也有問過馮主委的看法，我聽到幾句話，我覺得講得還不錯，就是說這種人絕對","  不是臺灣多數人的意見。我就在想他到底是在什麼場合講這樣的話，主委，你知道嗎？","",""],["主席：請退輔會馮主任委員說明。"],["馮主任委員世寬：主席、各位委員。我不知道，我沒有看這些爛新聞。"],["蔡委員適應：我跟你說，它不是爛新聞。他是在陸軍官校在臺復校七十週年慶祝大會上","  講的，我就在想，這不是校友會舉辦的活動嗎？校友會的這些人不都是退輔會輔導、服","  務的對象嗎？如果臺灣大多數人民都覺得這樣的講法很奇怪，為什麼這個校友會在辦慶","  祝大會的時候會請陳廷寵總司令？請他來，他居然還講這樣的言論，臺下的人難道都附","  和他嗎？我覺得這滿扯的！因為退輔會長期以來跟退伍軍人團體都有互動，甚至有給他","  們補助，我想問一下退輔會這幾年來對於這些退伍軍人或者官校的校友會有提供補助嗎","  ？有或沒有？"],["馮主任委員世寬：像他們，我們就沒有補助。"],["蔡委員適應：所以陸軍官校校友會，你們都不補助了？"],["馮主任委員世寬：三軍的都沒有。"],["蔡委員適應：三軍都沒有，但其他的有，像什麼藍天的，那些有補助嗎？"],["馮主任委員世寬：藍天的也沒有。"],["蔡委員適應：有啊！我有看到。那是晴天協會，你們有補助。"],["馮主任委員世寬：對，藍天沒有了。"],["蔡委員適應：我為什麼這樣講的原因是，有一些社團拿了退輔會的錢，但是他們講話的","  內容，你聽到真的會吐血，我要請退輔會主委及承辦官員，未來要特別注意這件事，不","  要讓大家批評他們拿政府的補助款，結果在發表言論過程當中，讓大家覺得很不高興，","  因為主委也特別提到，以前在軍事院校教育裡面反共抗俄是重要的教育，理論上軍人應","  該比全體國人更具備愛國意識、愛護中華民國。"],["馮主任委員世寬：當然。"],["蔡委員適應：這是一定要的，不然就很奇怪了，所以我想這也是為什麼這件事情發生之","  後會引起軒然大波，很大的原因就在這邊，尤其是他又領國家的退休俸，可是他的所作","  所為，讓大家無法感受到他有這樣的愛國心，所以我也拜託退輔會，遇到這些退伍的榮","  民伯伯的時候，我想這部分的溝通跟宣傳是持續重要的一件事情，要培養大家的愛國心","  ，但我相信他們大部分都是具備很濃厚的愛國心，但如何讓這部分能夠繼續下去，否則","  當人民的納稅錢用在退伍軍人上面的時候，我相信有些人就會覺得不高興了。我們希望","  它用的時候，大家都覺得非常願意，為什麼？因為這些人畢竟在擔任軍職的時候，都是","  為國家犧牲奉獻，我覺得這是非常重要的一件事情。","   接下來，這個問題是關於安置的部分。主委，你就任多久了？"],["馮主任委員世寬：一年兩個月。"],["蔡委員適應：超過完整的一年了，你們的報告書裡面寫了很多，對於現在安置的狀況，","  你覺得滿意嗎？"],["馮主任委員世寬：委員，我誠實講非常滿意。"],["蔡委員適應：我給你看一份資料，這是你們退輔會的安置狀況，我講的是你們所屬的榮","  總、榮家、農場，安置的數目在你就任之後是人數下降。前一年的比例還比較好，到了","  今年，安置率是下降的，你怎麼會覺得好呢？我現在只講退輔會直屬單位而已，不管其","  他的國營企業，你們的榮民、二類及榮眷加起來，這幾年是下降的。你要怎麼解釋？"],["馮主任委員世寬：因為我事先不知道有這個資料。"],["蔡委員適應：我再提供另外一個數字給你，你注意看一下，退輔會安置的人數，在2018","  年、2019年退伍人數增加，可是安置人數是下降。2018年還有三千五百多人，2019年剩","  下兩千八百多人，所以為什麼你剛才說，你覺得安置狀況不錯，我老實講，我覺得不好","  。"],["馮主任委員世寬：報告委員，要想把這些退除役官兵安置也不是件容易的事情。"],["蔡委員適應：當然啊！"],["馮主任委員世寬：不是每個人都願意……"],["蔡委員適應：你看2018年、2019年退伍人數是增加的，可是安置人數卻降低，其中榮民","  、一類、二類或者是榮眷到退輔會所屬單位工作的人數是減少的，所以我為什麼先提這","  件事情的原因是，我們希望軍人在職的時候保家衛國，退伍後能夠尊重、照顧他們，所","  以我們成立退輔會。我們一方面不希望他有一些不恰當的言論，可是另外一方面退輔會","  能不能真正的讓他們覺得窩心跟感動，當然就學、就養、就醫是一回事，可是就業的這","  個部分，我看到的結果，我不滿意。我不滿意的原因是，我看到數字沒有比較好。另外","  ，這是將級、校級、尉級、士官跟士兵的比例，以安置比例來看，去年跟前年相比，只","  有將級是提升，從14.6%變28.6%，校級軍官51%變49%，尉級軍官41%變32%，士官39%變","  37%，士兵34%到29%，都是下降的。"],["馮主任委員世寬：報告委員，站在我這麼努力的立場來看，光是以臺北榮民服務處，每","  一週至少有兩次公布我們所需要的廠商，它要有什麼樣的專長、要多少人，我們怎麼樣","  配合我們的職訓來說，我想比以前都來得多。"],["蔡委員適應：主委，你講到一個重點，這是以臺北市來看，我相信其他退輔會服務處都","  在做這些事情。我們努力做了這麼多的事情，可是數字卻下降，這是什麼意思？"],["馮主任委員世寬：那是人為因素啊！"],["蔡委員適應：什麼人為因素？"],["馮主任委員世寬：他自己不願意做。"],["蔡委員適應：不是。"],["馮主任委員世寬：他的薪俸可以養年啊！"],["蔡委員適應：主委，你講的是其中一個原因，但你再想是不是有另一個狀況，這些退伍","  的人跟我們的就業市場，兩個不能match在一起，主委，你懂我講的意思嗎？"],["馮主任委員世寬：我懂你的意思。"],["蔡委員適應：因為我經常去基隆榮服處，我都知道，有時候跟廠商的職業媒合，最常的","  是人家說的所謂三塔：寶塔、靈骨塔、什麼塔的，還有保全，大部分就是看到這些業務","  ，但我相信有很多職業軍人退伍後不見得願意做這樣的工作。我的意思是，在他們進行","  職業訓練轉換的過程當中，如何讓他們覺得他到了一個新的行業別，也是有尊嚴的行業","  別，而不是他不願意的行業別，所以我要跟主委講的就是這個意思。我們有許多的職缺","  ，但我看到大多數的職缺，你去問一下退伍職業軍人，他喜不喜歡這個職缺，我覺得這","  就是要考慮的地方。所以為什麼主委剛剛提的時候，我就說我瞭解你講的意思，你們很","  認真在做，但是很認真在做的工作內容到底能不能整合在一起，這就是數據啊！你們做","  了這麼多，結果服務他們安置率沒有提升，反而下降，甚至未來他們就自己去找別的工","  作，也不透過你們了，我的意思就是如此。過往有退輔會所屬企業讓他們安置過去，又","  或者是我剛剛講的，退輔會直屬單位也有在安置他們。我要告訴主委，因為今年度最新","  的數據，我還沒看到。所以我拜託你們，至少就去年一整年結算下來來看，我看到的是","  退輔會所屬直屬單位──榮民、榮眷的安置率是下降的，就以前年跟去年退伍比例來看，","  安置率是下降的。好幾次我在立法院質詢的時候，我也請教過國營企業的安置率跟股份","  要一致，但也沒有達到，我的問題就在這裡，所以我要拜託主委，你們去想一下，明明","  你們很認真去輔導退除役軍人，為什麼他們不願意接受你們的輔導？還是他們覺得為國","  家工作了20年、30年很辛苦了，他們要退下來就裸退，都不要去了，那當然是另外一回","  事，我的問題就在這裡，拜託你們好好想一下，這是非常重要的事情。","   接下來，我覺得你們的報告寫得有點奇怪，這是你們報告書寫到：榮服處代表慰問七","  七抗戰參戰官兵。請問主委，七七抗戰是哪一年？"],["馮主任委員世寬：民國26年。"],["蔡委員適應：1937年嘛！現在還有多少在世的七七抗戰的參戰官兵？我好奇有幾位？"],["馮主任委員世寬：他們講是2,061人，還有兩千多人。"],["蔡委員適應：七七事變喔？"],["馮主任委員世寬：對，平均年齡……"],["蔡委員適應：平均年齡幾歲？"],["馮主任委員世寬：92.3歲。"],["蔡委員適應：就是十幾歲就參戰了。"],["馮主任委員世寬：對。"],["蔡委員適應：因為我好奇，所以我剛才問了這個問題。另外，就是臺海保衛戰古寧頭戰","  役，我看你們都沒寫到，每次質詢大家都有寫到，所以我建議主委，以後包括古寧頭戰","  役參戰官兵也寫進來，我相信你們都有做，但我沒看到你們有寫上去，所以我要拜託你","  們，這幾個對於臺灣關鍵戰役的參戰官兵，你們去慰問他們之後也把它適當的公布出來","  ，好不好？"],["馮主任委員世寬：好的。"],["蔡委員適應：我覺得這要做紀錄，除了七七抗戰的兩千多位之外，還有古寧頭戰役、八","  二三炮戰，因為你們有寫到八二三砲戰及七七抗戰，我就想到古寧頭戰役怎麼沒寫上去","  ，所以我要拜託主委，未來在報告書裡面，這些相關敘述要把古寧頭戰役也寫上去。"],["馮主任委員世寬：是的。"],["蔡委員適應：這個應該沒有問題吧？"],["馮主任委員世寬：沒有問題。"],["蔡委員適應：這只是文字敘述的部分，也要讓大家知道這些前人或者這些在世的參戰官","  兵，對於臺灣的國家安全扮演很重要的角色。謝謝。"],["馮主任委員世寬：謝謝。"],["主席：現在先處理本次討論事項。","   本次討論事項，處理院會交付109年度中央政府總預算決議，國軍退除役官兵輔導委","  員會主管預算凍結案提出書面報告並經同意後始得動支等2案，國軍退除役官兵輔導委","  員會業將書面報告送交本會，各位委員如無異議，即同意動支，並提報院會。請問各位","  委員是否同意解凍？同意。好，我們就同意，並提報院會。"],["主席：請廖委員婉汝發言。"],["廖委員婉汝：（12時56分）主席、各位列席官員、各位同仁。我接續上一位委員所提的","  問題，我也覺得很奇怪，我今天在看退輔會的報告，我一直看不太懂，大概是以前看習","  慣了，以前的報告很清楚地告訴我們，退輔會主要的四大任務，就有4個單位在管，依","  據就學、就醫、就養、就業來分，可是我現在找不到就業處是哪一個單位在管？哪一位","  處長？還是打散了？"],["主席：請退輔會馮主任委員說明。"],["馮主任委員世寬：主席、各位委員。沒有，就學、就業在一個處。"],["廖委員婉汝：就是秦處長，就學、就業都是他。"],["馮主任委員世寬：是。"],["廖委員婉汝：謝謝。因為以前在報告當中很清楚地，就業就用什麼方式來媒介或安置，","  但是我覺得這次的報告有點凌亂。不管怎麼樣，就業安置一直都是退輔會令人詬病的地","  方，從過去的訓練也好，或退伍前一個月的訓練也好，或者是媒介一些工作也好，其實","  成效都不彰，到最後就是當保全居多。對於我們訓練出來的校級以上國軍官兵來講，我","  覺得非常可惜，他們有這麼好的經驗，但是在就業輔導上沒辦法做得非常落實。","   另外，本席在今天的報告中看到，主委有到屏東縣、金門縣去拓展服務網絡。主委，","  你偏鄉離島都去，那你去屏東琉球看到什麼？"],["馮主任委員世寬：到了琉球以後，琉球鄉長告訴我：報告主委，你知道嗎……"],["廖委員婉汝：現任的鄉長？"],["馮主任委員世寬：琉球的環島公路是我們榮民開鑿的，他用「鑿」字。"],["廖委員婉汝：那跟中橫一樣啊！"],["馮主任委員世寬：我說我都不知道，我說不是有公路的保護嗎……"],["廖委員婉汝：謝謝主委。我知道過去很多都是借助榮民、退伍軍人或者是榮服處來施工","  ，包括中橫也一樣，不是只有小琉球而已。","   我想請教的是，主委什麼時候到琉球去，你們比較關心的應該是退伍軍人最多的龍泉","  醫院以及附近的內埔鄉，怎麼會跑到琉球去？因為眷村改建的關係，琉球所有的退伍軍","  人大概都搬到屏東市了。所以我是覺得主委下鄉的時候要稍微注意一下，應該到榮民、","  榮眷多的地方去瞭解，這樣可能可以聽到更多的聲音。當然不是說小琉球不重要，因為","  可能還是有一些老榮民住在那裡，但是大部分都因為眷村改建，遷到屏東市崇大新城了","  。"],["馮主任委員世寬：委員講得很有道理。"],["廖委員婉汝：我是擔心你去觀光啦！","   我想問一下主委，屏東現在要重新蓋榮總，對不對？"],["馮主任委員世寬：大武分院。"],["廖委員婉汝：還是用「分院」嗎？"],["馮主任委員世寬：是。"],["廖委員婉汝：分院的話，預算會不會比較少？它的住院和醫療有沒有強化？因為我們屏","  東要的是包括醫療也好，包括住院也好，如果醫療還是很弱的話，對我們來講可能還是","  沒有什麼幫助。現在本席尤其希望強化的是，既然動土要蓋了，而屏東縣一直是醫療比","  較偏弱的地方，除了屏東市可能因為眷村改建，榮民全部都在屏東市了，所以直接服務","  榮民是OK的，但是義大醫院也要在麟洛交流道重新動土興建，所以在競爭之下，我是擔","  心我們要強化我們的醫療，不要到最後就跟屏東815醫院一樣，感覺上就變成一個養護","  中心，非常可惜。請問這裡大概有多少病床數？"],["主席：請高雄榮民總醫院林院長說明。"],["林院長曜祥：主席、各位委員。我們那邊有一般急性床450床，含特殊床624，床位最後","  會是454。但全部都是急重症的床，就沒有慢性床……"],["廖委員婉汝：慢性床要到高雄。"],["林院長曜祥：我們做的全部是急重症，我們最貴的一間手術室就花了一億元，而且是單","  獨一間。"],["廖委員婉汝：各科的醫療都有吧？"],["林院長曜祥：都有。主要是急重症，沒有慢性病。"],["廖委員婉汝：好，謝謝。因為屏東最缺乏的是醫療，而榮總的醫療是值得信賴的，尤其","  在各大醫院爭取這塊大餅的時候，我們希望能把它強化一下。謝謝。","   接下來我想請教主委的是，今天報告裡面有講到榮民森林保育處要蓋榮民文化藝術館","  ，所以本席想藉這個例子來說明，這個館蓋好之後就儘量安置我們的退伍人員，可以優","  先嗎？"],["馮主任委員世寬：是的，這是我們的目標。"],["廖委員婉汝：可是我覺得目標歸目標，用人的時候有時就沒有目標了耶！確定嗎？"],["馮主任委員世寬：請委員相信我們的作法。"],["廖委員婉汝：好，謝謝。","   第三個問題是屏東榮家現在的住院率大概是多少？有沒有釋出的？"],["馮主任委員世寬：有。"],["主席：請退輔會就養處厲處長說明。"],["厲處長以剛：主席、各位委員。現在屏東榮家有百分之八十點幾的占床率，有釋出的床","  位。"],["廖委員婉汝：因為最早、最早在張博雅當部長的時候我就跟他說其實應該讓中低收入戶","  進去，因為老兵凋零嘛！那邊占地非常好，風景、環境也非常好，我知道現在真的是一","  床難求。請問除了榮家之外，有釋出給一般民眾嗎？"],["厲處長以剛：有釋出給一般民眾。"],["廖委員婉汝：比例呢？"],["厲處長以剛：我要看一下數據。"],["廖委員婉汝：好，你看一下數據。","   請問主委，可能前面幾位委員已經問過了，我知道欣欣生技公司除了羊肉爐非常有名","  之外，還有豬肉罐頭，以這一塊來講，我是覺得要加以鞭策，記得豬肉還是要用國產豬","  好不好？為什麼呢？因為曹將軍常常帶我們去參訪，每次參訪我們都會順便去欣欣生技","  公司採買，所以除了羊肉爐非常有名之外，牛肉也好，豬肉也好，都要行銷一下，但是","  豬肉要用國產豬肉。另外，因為我都買過，所以知道豬肉罐頭裡面都是筋，根本沒有肉","  ，就是白白的，一層、一層皮都是筋啦！"],["馮主任委員世寬：現在不是我們負責了。"],["廖委員婉汝：欣欣生技不是你們負責了喔？"],["主席：請退輔會事業處張處長說明。"],["張處長筱貞：主席、各位委員。目前我們沒有持股，它已經變成純民營公司了。"],["廖委員婉汝：純民營公司？那你們派總經理嗎？"],["張處長筱貞：沒有。"],["廖委員婉汝：現在你們都退出了？"],["馮主任委員世寬：但是委員講過以後，我們會轉達委員有這樣的反映。"],["廖委員婉汝：這樣下次我們就不要去那裡了。"],["馮主任委員世寬：不是，還是要去。"],["廖委員婉汝：好，謝謝。我是提醒啦！因為我以為欣欣生技還是你們的。","   最後，你有提到因為COVID-","  19的關係，為了跟美國保持退協組織的聯繫要派員駐外，請問奉派駐外的是不是有特定","  人士，還是要甄選具有語言特長的人？或者是像榮光會的成員，他們比較瞭解相關運作","  ？請問在挑選上有沒有一定的規範？"],["馮主任委員世寬：我當過兩次駐外人員，對這個人選我會非常重視。"],["廖委員婉汝：我就是擔心你內定人選。"],["馮主任委員世寬：不會，我不會叫我自己的人，委員放心。"],["廖委員婉汝：直接招考好不好？"],["馮主任委員世寬：我們會用考試的。"],["廖委員婉汝：除了美國之外，我們最大的聯誼組織還有哪些？是不是也應該挑一些派駐","  ？"],["馮主任委員世寬：這個我們會再去選。大國的地方都比較大，像加拿大就不只一個，美","  國我們有11個地方都有派駐，歐洲也有，英國就有2個。"],["廖委員婉汝：對啊！所以你只提到派駐美國，我就覺得怪怪的，其他也要做聯誼啊！"],["馮主任委員世寬：慢慢地嘛！假如派駐美國的績效非常好，第二個我們選的就是歐洲。","",""],["廖委員婉汝：歐洲？"],["馮主任委員世寬：對。"],["廖委員婉汝：我是覺得既然要聯誼，就是普遍的、多數的，榮民都希望跟國內聯誼，這","  是非常好的。謝謝。"],["馮主任委員世寬：謝謝委員。"],["主席：請鄭委員麗文發言。（不在場）鄭委員不在場。","   請蔡委員易餘發言。"],["蔡委員易餘：（13時7分）主席、各位列席官員、各位同仁。退輔會所轄的欣欣水泥位於","  嘉義，他們做了一個觀光工廠，就是把一個舊的水泥廠打造成「欣欣水泥森活園」。這","  個案子大概是2019年正式開始，涵蓋了整個水泥製程及相關的傳統，跟文化部的歷史現","  場再造有異曲同工之妙，只是它變成一個觀光工廠。請問這個觀光工廠什麼時候要開始","  營運？"],["主席：請退輔會事業處張處長說明。"],["張處長筱貞：主席、各位委員。現在已經在營運了。"],["蔡委員易餘：已經在營運了？"],["張處長筱貞：是的，可是因為人力的關係，我們現在是用預約的，就是要提前兩天預約","  ，我們做預約的服務。"],["蔡委員易餘：你們是用預約服務？"],["張處長筱貞：對，我們不是隨時的。因為目前服務人力有限，我們是用工廠當年留下來","  的部分人力，轉型做相關的導覽跟服務，所以我們還在自我充實，現階段是提供預約導","  覽。"],["蔡委員易餘：我自己是沒有去過，不過我看到的新聞報導很正面。新聞在報導這樣一個","  觀光工廠，大家都覺得說：哇！嘉義有一個這麼特殊的景點，而且是以水泥的生產過程","  為主要概念，很多人還真的沒有體驗過。我看到網路上有很多很高、很正面的評價，所","  以這部分真的要給退輔會稱讚一下，這真的是一個很棒的、很成功的案例。","   接下來我想就教主委的是，退輔會過去掌握的事業畢竟還滿多的，請問你們還有類似","  的地點，或者是現在被認為是夕陽產業，甚至已經不在國內的，可以去做進一步的開發","  、利用嗎？你們還有這樣的機會嗎？"],["主席：請退輔會馮主任委員說明。"],["馮主任委員世寬：主席、各位委員。有的。"],["張處長筱貞：我們除了現在有幾個農場都在正常營運之外，其實在業務報告裡面有特別","  提到我們有一個森林保育處，當年在宜蘭後火車站那邊就是一個滿大的儲木場跟木材加","  工廠，經過多年之後，我們已經慢慢淡出這些業務，因為臺灣已經沒有在伐木了。現在","  那整塊基地經過都市計畫之後，未來我們準備在那邊結合促參，興建我們的榮民文化館","  ，這也是秉持剛剛委員提到的，希望能活化我們這些還存在的單位的土地資產或既有設","  施，概念上是一樣的。"],["蔡委員易餘：對！剛剛很多委員說一些退除役官兵退休後好像就只能去當保全，事實上","  退輔會一定可以規劃他們找工作，像我剛剛講的這個「欣欣水泥森活園」，就可以讓大","  家去當導覽員，甚至從事工廠裡面一些基本的整理工作，我認為那會是一個很好、很享","  受的退休生活，因為他們退休以後除了有薪水可領，還可以看到大家都帶著小朋友去那","  邊參觀。所以我覺得類似這樣的規劃，退輔會應該要一件又一件地進行，並且把它落實","  出來，這樣當然也可以讓退除役官兵有一個好的工作環境，對退休的人來講，說實在的","  ，在這裡工作真的是一件很享受的事情。"],["馮主任委員世寬：謝謝委員指導。"],["蔡委員易餘：我對主委的領導有絕對的信心，也希望退輔會繼續加油。同時也要感謝你","  們，因為我們嘉義這個案例很成功，很多國旅的觀光客去阿里山之前都會選擇先來這裡","  玩，所以我想這是很成功的案例。謝謝。"],["馮主任委員世寬：謝謝委員。"],["主席：接下來登記發言的楊委員瓊瓔、高委員嘉瑜、羅委員明才、鄭委員天財及劉委員","  世芳均不在場。","   請張委員其祿發言。"],["張委員其祿：（13時12分）主席、各位列席官員、各位同仁。最近不管是不是共機繞臺","  ，整個國防事務都很緊張。我想先請教主委的是，現在後備教召也要加大訓量，您曾經","  擔任國防部長，您覺得退伍的部分要怎麼去銜接？也就是說，後備兵力雖然不是直接的","  ，但是要怎麼去做配套？你們這邊的準備為何？"],["主席：請退輔會馮主任委員說明。"],["馮主任委員世寬：主席、各位委員。我可以不回答你的問題，但我是不避戰的；我不挑","  戰，但是我不避戰。委員提出這個問題，我想我私人表達啦！在我的角度來看，國防部","  裡面有非常多菁英，他們一定會精確地計算什麼時間要進行退伍軍人的教召、訓練跟運","  用。我猜想，他們一定會優先徵召剛退伍的，因為他們所有的訓練都沒有中斷。"],["張委員其祿：對於一年一訓、召訓兩週、加大訓量，您覺得這些是完全正確的作法？"],["馮主任委員世寬：我覺得是正確的，假如嚴格地訓練，沒有時間也沒有用，就像我們做","  伏地挺身，只做一天，肌肉要怎麼變大？"],["張委員其祿：所以您覺得募兵制的成效是可以接受的嗎？"],["馮主任委員世寬：我覺得我可以接受，這是我，我可以接受。"],["張委員其祿：其實退輔會也有可以做的。因為要能募到好的兵員，必須讓他們覺得自己","  退休之後還不錯，所以退輔會可以做很多配套。"],["馮主任委員世寬：對。"],["張委員其祿：你們這個地方做得好，他才會覺得自己今天來當這個兵是一個好的career","  、好的生涯，對不對？"],["馮主任委員世寬：我們坐在這邊的每個人都希望自己的努力能夠讓他覺得只要走入軍中","  ，一生都能得到國家的照顧。"],["張委員其祿：對。因為主委以前在國防部待過，所以我要問一個銜接的問題，其實這也","  是老問題了，就是您覺得退輔會要不要跟國防部變成一條龍？"],["馮主任委員世寬：我覺得這是兩回事。這個事情不是因為我怕退輔會跟國防部合併，我","  就不是主委了，而是我當完部長以後……"],["張委員其祿：對，您來發言是最正確的，因為您兩邊都待過。"],["馮主任委員世寬：這是我當完部長以後明確的決定，我要讓國防部單獨負責打、裝、編","  、訓、戰的任務，負責國防、負責國家安全，其他的應該讓我們退輔會來做。退伍的人","  統統由退輔會……"],["張委員其祿：從馬總統時代的組改就已經叫做國防與退伍部，是不是這樣？就是把它整","  合在一起，所以我想他們有他們的……"],["馮主任委員世寬：那是一個錯誤的決定！"],["張委員其祿：是一個錯誤的決定？"],["馮主任委員世寬：我不是批評他。"],["張委員其祿：在組改上，您覺得現在這樣算是到位、可以了，不必再……"],["馮主任委員世寬：我就任主委第一天，就告訴我們的同仁趕快準備跟國防部開會，說明","  哪些業務應該是我們退輔會來做的，你不要背在肩膀上。譬如說年金改革的時候，突然","  發現送到各個被改人員手中的信件竟然名字跟住址是不合的！這個事情國防部……"],["張委員其祿：當然啊！這就是退輔會要做出自己的價值和功能。"],["馮主任委員世寬：所以我就講了，要把它切割，國防部只管打、裝、編、訓、戰，而且","  戰要戰勝，我們則是要負責所有退伍軍人的照護，從安養、就養一直到他臨終。"],["張委員其祿：我想這真的很重要，因為認真說，今天要讓募兵制成功，其實就是要讓他","  們能看到這些東西，因為這些東西看不到的話，募兵就很難成功。尤其像現在大家覺得","  局勢危險，當兵的風險性很大，所以怎麼樣照顧好他往後的退休撫恤是很重要的。","   我再請教一個問題，因為退輔會管轄了榮民總醫院這個區塊，現在榮總當然是非常好","  的醫學中心，請問它目前跟各在地大學的結合是什麼？這部分未來有沒有想像？尤其是","  一些區域性的重點研究型大學，不管是高雄的中山大學或臺中的中興大學，其實都一直","  想要爭取，請問現在相關進度怎麼樣？"],["馮主任委員世寬：報告委員，一個大的醫院，沒有人來巴結嗎？我用這個話來講。一定","  的嘛！它能夠跟我們北榮、中榮、高榮結合，自己的地位也提升了嘛！而且還有……"],["張委員其祿：現在的進度呢？"],["馮主任委員世寬：現在幾乎每一家都有，而且說句老實話，他們沒有互相鬥爭，而是互","  相合作，像北醫大也跟我們高雄榮總有很好的互動，這些是地方上……"],["張委員其祿：跟教育部之間有什麼樣的協調嗎？因為未來……"],["馮主任委員世寬：這個不會有問題，他們自己都有劃分，而且知道自己不足的地方，會","  來互補，要不然他們簽這個協定幹什麼？"],["張委員其祿：對，現在有幾個學校有跟你們簽？"],["馮主任委員世寬：委員問到細節部分，當然要由他們院長來答。不過我覺得不需要啦！","  我直接告訴你，就有那麼多人來巴結。"],["張委員其祿：給我們一個具體的說明好不好？因為我自己來自學界，非常關心相關的進","  度。"],["馮主任委員世寬：高雄榮總來答好了，你們做代表。"],["張委員其祿：尤其南部像高雄的部分跟中山大學之間這些……"],["馮主任委員世寬：我讓高雄榮總林院長來答復。"],["張委員其祿：好的。"],["主席：請高雄榮民總醫院林院長說明。"],["林院長曜祥：主席、各位委員。我們跟成功大學、交通大學南部院區，還有中山大學都","  簽有建教合作，我們跟中山大學除了學分班以外，最近也要在我們醫院裡面開研究所，","  還協助他們設立醫學系，但我們就是互相幫忙，以互助的精神去處理這件事情；我跟鄭","  校長的聯絡也非常密切。"],["張委員其祿：我們是希望既然榮總體系這麼重要，而且它在地區上其實就是重要的醫學","  中心，如果能跟在地大學變成一個生態體系，甚至更好就是以後能夠結合的話，不管是","  對在地學校的發展，或者是榮總體系醫生自己的職涯發展而言都是重要的，所以我們是","  關切這一塊。"],["馮主任委員世寬：請委員允許我講一件事。"],["張委員其祿：請講。"],["馮主任委員世寬：北榮的張院長在退休之前一場簡單的歡送會中跟我講一句話：報告主","  委，今天大家都看到我們3個榮總大了，但是我想給主委報告，榮總永遠是屬於全民的","  。"],["張委員其祿：當然！"],["馮主任委員世寬：你看我們12個分院都在偏鄉，那個時候醫生找不到，護士也沒有，包","  括營運都營運不下去，都是靠我們3個榮總來支援。"],["張委員其祿：主委談這個很好。現在教育部在推一個類似跟學校合作的地方創生，其實","  這些區塊都應該跟你們這種比較在偏鄉的醫療做比較大的結合。"],["馮主任委員世寬：我們有認知您的問題。"],["張委員其祿：請你們在這些地方繼續努力。加油！"],["馮主任委員世寬：會的。"],["張委員其祿：好，謝謝主委。"],["馮主任委員世寬：謝謝委員。"],["主席：接下來登記發言的莊委員競程、周委員春米、鍾委員佳濱及陳委員亭妃均不在場","  。","   登記質詢委員不在場者外，均已發言完畢。報告及詢答結束，本日委員口頭質詢未及","  答復部分或要求補充資料者，請相關單位以書面於兩週內提供。","   現在散會。","散會（13時21分）","-----------------------","                                     立法院公報  第109卷  第59期  委員會紀錄","","                                     189","","立法院公報  第109卷  第59期  委員會紀錄","","                                     立法院公報  第109卷  第59期  委員會紀錄","","                                     252","","                                     251","","",""]],"block_lines":[1,7,9,45,46,47,53,55,56,60,134,142,146,147,148,149,150,151,152,153,154,155,156,157,158,159,160,161,162,164,166,167,169,171,172,174,175,177,178,179,180,181,182,183,184,185,186,187,188,191,192,194,197,198,199,200,201,202,203,204,206,208,209,210,211,212,214,215,220,221,222,223,225,227,228,229,231,232,233,234,235,236,237,238,240,241,242,243,245,246,248,249,250,252,254,255,256,257,258,262,263,264,265,266,267,268,269,270,272,273,274,275,276,277,278,279,280,281,283,284,286,287,291,292,294,295,297,298,299,300,301,302,303,305,306,307,310,311,312,313,314,316,318,320,321,322,323,324,325,326,328,329,330,331,337,338,341,343,344,345,346,348,352,353,354,355,357,358,359,360,361,364,365,368,369,370,371,373,378,379,382,385,386,389,390,392,393,395,396,400,401,408,411,412,415,416,417,423,424,425,426,427,428,429,430,431,432,433,437,438,439,441,442,443,444,446,447,450,451,453,455,456,457,459,460,462,464,466,468,469,472,481,482,492,493,496,501,510,511,512,513,516,520,521,522,523,527,533,534,535,536,537,538,540,546,547,548,549,550,551,560,561,567,568,570,576,577,583,588,590,591,605,606,608,609,615,620,621,622,623,628,633,634,647,648,649,650,652,653,654,656,661,663,665,667,669,670,672,673,674,675,676,678,679,680,681,683,684,685,686,687,689,691,693,694,696,697,699,700,701,705,706,707,710,711,715,718,719,721,723,725,726,727,730,731,732,733,734,735,737,738,740,741,743,744,745,747,748,749,750,751,754,755,758,763,765,766,768,769,770,771,773,774,775,776,777,778,779,782,785,788,789,790,791,793,794,798,799,800,801,804,805,810,812,813,814,816,817,818,819,820,821,822,823,825,826,827,828,829,830,832,833,834,835,836,837,839,840,841,842,843,844,845,846,848,849,850,851,853,854,855,856,858,860,861,862,864,865,866,867,869,870,871,872,873,874,875,877,878,879,881,882,883,884,886,888,890,891,897,898,899,904,909,910,912,913,914,915,922,924,927,928,930,931,948,949,951,952,954,958,959,963,964,968,969,970,971,975,976,977,978,979,980,981,984,985,988,990,991,992,993,994,995,996,997,998,999,1000,1005,1006,1007,1008,1009,1011,1015,1017,1020,1021,1030,1031,1034,1036,1042,1043,1044,1045,1046,1047,1050,1051,1055,1056,1064,1065,1066,1081,1082,1085,1086,1090,1105,1106,1108,1110,1112,1113,1114,1122,1125,1126,1128,1129,1133,1149,1150,1151,1152,1153,1155,1157,1163,1164,1165,1166,1167,1168,1169,1170,1173,1174,1186,1187,1195,1198,1199,1208,1210,1212,1213,1217,1218,1220,1221,1223,1224,1226,1229,1235,1238,1240,1241,1243,1244,1246,1247,1265,1266,1269,1271,1272,1273,1276,1282,1284,1285,1288,1289,1290,1291,1292,1293,1294,1297,1299,1300,1301,1303,1304,1305,1306,1307,1308,1309,1310,1311,1318,1319,1330,1333,1334,1342,1349,1369,1380,1390,1391,1393,1396,1398,1399,1400,1402,1403,1404,1411,1412,1415,1416,1419,1424,1425,1426,1427,1428,1430,1432,1433,1436,1437,1441,1442,1445,1447,1448,1449,1452,1453,1454,1455,1459,1460,1461,1462,1465,1466,1470,1471,1474,1477,1478,1479,1481,1483,1484,1485,1487,1488,1492,1493,1496,1497,1501,1504,1507,1509,1510,1512,1513,1515,1516,1517,1519,1520,1521,1524,1525,1550,1551,1554,1556,1560,1561,1565,1566,1567,1568,1571,1572,1578,1581,1583,1584,1586,1587,1588,1589,1590,1591,1594,1595,1596,1597,1598,1599,1601,1610,1611,1616,1624,1628,1630,1631,1637,1638,1646,1647,1648,1651,1654,1655,1666,1669,1672,1674,1677,1678,1683,1684,1686,1687,1688,1689,1691,1692,1693,1694,1696,1699,1700,1701,1702,1707,1708,1710,1716,1719,1720,1721,1723,1724,1726,1727,1731,1732,1736,1739,1740,1742,1744,1745,1748,1753,1754,1755,1756,1757,1758,1760,1763,1764,1767,1768,1770,1771,1772,1780,1781,1784,1785,1788,1789,1790,1791,1794,1795,1796,1798,1806,1807,1810,1811,1815,1817,1819,1820,1821,1822,1823,1827,1832,1833,1834,1836,1837,1838,1839,1840,1841,1842,1845,1846,1849,1850,1851,1852,1853,1854,1857,1860,1861,1864,1865,1866,1867,1868,1870,1874,1875,1876,1877,1878,1882,1883,1885,1886,1890,1894,1895,1896,1898,1899,1900,1908,1912,1916,1922,1929,1932,1933,1934,1936,1937,1942,1948,1949,1952,1954,1955,1956,1957,1967,1968,1969,1986,1989,1995,1997,2000,2001,2002,2014,2015,2016,2023,2024,2025,2026,2027,2028,2029,2030,2035,2036,2045,2046,2048,2049,2053,2054,2058,2059,2060,2061,2070,2073,2075,2076,2077,2078,2079,2080,2082,2083,2103,2104,2105,2106,2107,2108,2109,2110,2111,2112,2117,2118,2121,2122,2123,2124,2126,2127,2132,2133,2138,2139,2140,2141,2142,2149,2150,2151,2152,2153,2154,2162,2163,2165,2166,2167,2168,2175,2176,2178,2179,2181,2182,2183,2188,2189,2190,2191,2193,2194,2195,2197,2200,2201,2202,2203,2210,2211,2212,2213,2214,2215,2216,2217,2218,2219,2220,2225,2226,2227,2228,2229,2230,2232,2234,2235,2238,2239,2240,2242,2243,2245,2250,2251,2252,2253,2255,2256,2259,2266,2267,2268,2274,2281,2282,2285,2286,2289,2293,2294,2298,2299,2301,2302,2303,2305,2306,2308,2310,2312,2314,2315,2318,2320,2321,2322,2323,2324,2327,2328,2330,2337,2339,2340,2342,2343,2345,2346,2348,2350,2351,2352,2353,2354,2355,2359,2363,2364,2365,2368,2369,2371,2373,2374,2375,2376,2377,2378],"person_count":{"主席":77,"馮主任委員世寬":356,"羅委員致政":69,"林處長正壹":1,"林處長正臺":4,"秦處長文臺":26,"主席（江委員啟臣代）":1,"呂委員玉玲":25,"主席（呂委員玉玲）":1,"江委員啟臣":24,"林委員昶佐":12,"厲處長以剛":30,"溫委員玉霞":34,"張處長志強":4,"陳委員柏惟":50,"馬委員文君":26,"陳代理處長靜如":10,"謝處長琦偉":17,"黃執行秘書長進興":1,"黃執行秘書進興":2,"王委員定宇":17,"張處長筱貞":27,"呂代理處長德義":3,"陳委員以信":25,"陳處長正榮":3,"許院長惠恒":2,"趙委員天麟":7,"何委員志偉":28,"孔委員文吉":15,"吳委員斯懷":12,"洪委員孟楷":26,"陳委員椒華":18,"李委員德維":16,"李代理院長發耀":5,"葉委員毓蘭":4,"蔡委員適應":25,"廖委員婉汝":28,"林院長曜祥":4,"蔡委員易餘":6,"張委員其祿":24},"persons":["主席","馮主任委員世寬","羅委員致政","林處長正壹","林處長正臺","秦處長文臺","主席（江委員啟臣代）","呂委員玉玲","主席（呂委員玉玲）","江委員啟臣","林委員昶佐","厲處長以剛","溫委員玉霞","張處長志強","陳委員柏惟","馬委員文君","陳代理處長靜如","謝處長琦偉","黃執行秘書長進興","黃執行秘書進興","王委員定宇","張處長筱貞","呂代理處長德義","陳委員以信","陳處長正榮","許院長惠恒","趙委員天麟","何委員志偉","孔委員文吉","吳委員斯懷","洪委員孟楷","陳委員椒華","李委員德維","李代理院長發耀","葉委員毓蘭","蔡委員適應","廖委員婉汝","林院長曜祥","蔡委員易餘","張委員其祿"],"title":"立法院第10屆第2會期外交及國防委員會第3次全體委員會議紀錄","時間":"中華民國109年10月5日（星期一）9時4分至13時21分","地點":"本院紅樓301會議室","主席":"呂委員玉玲"}