{"blocks":[["主席：報告院會，現在繼續開會，處理臨時提案。每位委員發言時間1分鐘。","   進行第一案，請提案人吳委員志揚說明提案旨趣。"],["吳委員志揚：（17時1分）主席、各位同仁。本席所爭取的客家基本法第十八條，講得非","  常清楚，政府應保存、維護與創新客家文化，並得設立客家文化發展基金，積極培育專","  業人才來輔導客家文化的發展。但是行政院不僅接連在106、107、108年度沒有編列預","  算之外，客委會更沒有在自己有關的施政計畫裡面提到要去爭取設立，讓人懷疑政府推","  動客家事務的決心，是不是在敷衍民眾？錢沒有到位，要怎麼做事呢？所以我提案要求","  行政院明年109年度的客家文化發展基金，一定要正式設置，並編列預算，如此客家基","  本法設置的初衷才能落實，客家文化才得以充分發展。是否有當？敬請公決。","第一案：","   本院委員吳志揚等17人，有鑑於行政院迄今未編列客家文化發展基金預算，而客家委","  員會也沒對客家文化發展基金之編列，有積極爭取和推動。爰此，特提案要求行政院以","  最速之作業，編列109年度之客家文化發展基金預算給客委會，客委會更需將該基金的","  推動爭取及營運規劃等作業，增列在有關施政計畫當中，以利客家基本法之推動。是否","  有當？請公決案。","   說明：","   一、〈客家基本法〉第18條內容為「政府應保存、維護與創新客家文化，並得設立客","  家文化發展基金，積極培育專業人才，輔導客家文化之發展」，然行政院迄今未有編列","  。","   二、當前客委會的「於108年度施政計畫」及「106-","  109年度中程施政計畫」，皆未將客家文化發展基金之推動爭取及營運規劃等內容，訂","  為客委會之施政計畫。","                  提案人：吳志揚","                  連署人：鄭天財Sra","                         Kacaw      孔文吉    黃昭順    柯志恩    許毓仁    林","                         為洲    王育敏    林麗蟬    陳雪生    高金素梅  童惠","                         珍    沈智慧    蔣乃辛    李彥秀    陳怡潔    許淑華","",""],["主席：本案作如下決定：「函請行政院研處。」請問院會，有無異議？（無）無異議，","  通過。","   進行第二案，請提案人李委員彥秀說明提案旨趣。（不在場）李委員不在場，本案暫","  不予處理。","   進行第三案，請提案人江委員啟臣說明提案旨趣。（不在場）江委員不在場，本案暫","  不予處理。。","   進行第四案，請提案人林委員奕華說明提案旨趣。"],["林委員奕華：（17時2分）主席、各位同仁。本院委員林奕華、陳學聖、羅明才等15人，","  有鑑於現行我國公益彩券中獎免稅額以不超過新臺幣二千元，然公益彩券中獎之免稅額","  規定係沿用40年前愛國獎券時代迄今，歷經多次通貨膨脹，參酌現今物價指數水準，二","  千元之免稅額實已不符合時宜，因2,001元以上扣稅，若中小獎扣掉20%，再扣掉千分之","  4印花稅，扣完稅後幾乎所剩無幾，然公益彩券又具有公益性質，一部分已做公益，中","  獎超過二千元又扣相關稅金，形同一隻牛剝兩層皮。建請財政部儘速於三個月內研議修","  訂《各類所得扣繳率標準》第二條第一項第七款規定，將「政府舉辦之獎券中獎獎金，每","  聯（組、注）獎額不超過新臺幣二千元者，免予扣繳。」提高至新臺幣一萬元以下免稅","  。是否有當？敬請公決。","第四案：","   本院委員林奕華、陳學聖、羅明才等15人，有鑑於現行我國公益彩券中獎免稅額以不","  超過新臺幣二千元，然公益彩券中獎之免稅額規定係沿用40年前愛國獎券時代迄今，歷","  經多次通貨膨脹，參酌現今物價指數水準，二千元之免稅額實已不符合時宜，因2,001","  元以上扣稅，若中小獎扣掉20%，再扣掉千分之4印花稅，扣完稅後幾乎所剩無幾，然公","  益彩券又具有公益性質，一部分已做公益，中獎超過2千元又扣相關稅金，形同一隻牛","  剝兩層皮。建請財政部儘速於三個月內研議修訂《各類所得扣繳率標準》第二條第一項第","  七款規定，將「政府舉辦之獎券中獎獎金，每聯（組、注）獎額不超過新臺幣二千元者","  ，免予扣繳。」提高至新臺幣一萬元以下免稅。是否有當？請公決案。","說明：","   一、依據《所得稅法》及財政部《各類所得扣繳率標準》第二條第一項第七款規定，政府","  舉辦之獎券中獎獎金，每聯（組、注）獎額不超過新臺幣二千元者，免予扣繳。每聯獎","  額超過新臺幣二千元者，應按給付全額扣取百分之二十。然此規定係沿用40年前愛國獎","  券時代之舊規，換句話說，免稅額度已經40年未修訂調整。","   二、根據行政院主計總處統計顯示，我國消費者物價指數由民國70年1月55.24至108","  年2月108.39，上漲近2倍，然公益彩券免稅額卻仍停留在40年前之額度，明顯不符合時","  宜。","   三、現行政府舉辦之獎券中獎獎金，每聯（組、注）獎額超過新臺幣二千元者，依規","  定要扣20%稅金，並扣千分之4印花稅，扣完稅後幾乎所剩無幾，然公益彩券又具有公益","  性質，一部分已做公益，中獎超過二千元又扣相關稅金，形同一隻牛剝兩層皮。建請財","  政部儘速於三個月內研議修訂《各類所得扣繳率標準》第二條第一項第七款規定，將「政","  府舉辦之獎券中獎獎金，每聯（組、注）獎額不超過新臺幣二千元者，免予扣繳。」提","  高至新臺幣一萬元以下免稅，以符合現今物價指數，確保民眾中獎權益。","                  提案人：林奕華    陳學聖    羅明才","                  連署人：顏寬恒    柯呈枋    王育敏    曾銘宗    吳志揚    ","                         沈智慧    林為洲    柯志恩    江啟臣    蔣乃辛    賴","                         士葆    林德福"],["主席：本案作如下決定：「函請行政院研處。」請問院會，有無異議？（無）無異議，","  通過。","   進行第五案，請提案人蔣委員乃辛說明提案旨趣。"],["蔣委員乃辛：（17時4分）主席、各位同仁。本院委員蔣乃辛等16人，有鑑於107年總生","  育率僅1.06，創下近五年來新低。根據調查報告，婦女不願意生育的原因，以「經濟無","  法負擔」占最多數，高達64%。另外，也有42%的婦女表示「政策支持不足夠」。顯示政","  府對於提升生育率之相關措施，沒有對症下藥。根據調查，最能提高生育意願之因素，","  以「合理房價」、「收入增加」占比最高，表示「經濟因素」仍為影響生育率之主要原","  因。本席要求行政院立即回應人民需求，對於「改善經濟，提振生育」提出具體作為，","  特別針對如何平抑房價、物價，改善勞工薪資、勞動條件以及督促企業落實育兒友善政","  策等，立即採取措施。是否有當？敬請公決。","第五案：","   本院委員蔣乃辛等16人，有鑑於近年來，台灣的總生育率持續下降，107年總生育率","  僅1.06，創下近五年來新低。根據民間基金會公布之調查報告，婦女不願意生育的原因","  ，以「經濟無法負擔」占最多數，高達64%。另外，有生育意願的婦女中，有34.4%認為","  「得不到工作職場的支持」，另外，也有42.3%的婦女表示「政策支持不足夠」。政府","  雖然推出提升生育率之相關措施，卻沒有對症下藥，以致出生率下降、人口老化等問題","  持續惡化，釀成國安危機。根據調查，最能提高生育意願之因素，以「合理房價」最高","  ，占47%；其次為「收入增加」占36.7%，以及「企業友善育兒措施」占32%，代表「經","  濟因素」仍為影響生育率之主要原因。本席要求行政院立即回應人民需求，對於「改善","  經濟，提振生育」提出具體作為，特別針對如何平抑房價、物價，改善勞工薪資、勞動","  條件以及督促企業落實育兒友善政策等，立即採取措施。是否有當？請公決案。","                  提案人：蔣乃辛","                  連署人：費鴻泰    王育敏    廖國棟    柯志恩    柯呈枋    ","                         江啟臣    林麗蟬    曾銘宗    林德福    林奕華    陳","                         玉珍    童惠珍    徐志榮    吳志揚    ","                          鄭天財Sra Kacaw"],["主席：本案作如下決定：「函請行政院研處。」請問院會，有無異議？（無）無異議，","  通過。","   進行第六案，請提案人羅委員明才說明提案旨趣。（不在場）羅委員不在場，本案暫","  不予處理。","   報告院會，臨時提案均已處理完畢，現在散會。","散會（17時5分）","","-----------------------","                                       立法院公報  第108卷  第48期  院會紀錄","","                                     329","","立法院公報  第108卷  第48期  院會紀錄","","                                       立法院公報  第108卷  第48期  院會紀錄","","                                     332","","                                     331","","",""]],"block_lines":[1,10,12,39,46,82,85,109],"person_count":{"主席":4,"吳委員志揚":1,"林委員奕華":1,"蔣委員乃辛":1},"persons":["主席","吳委員志揚","林委員奕華","蔣委員乃辛"],"title":"立法院第9屆第7會期第13次會議紀錄","時間":"中華民國108年5月14日（星期二）17時","地點":"本院議場","主席":"蔡副院長其昌"}