{"blocks":[["主席：出席委員已足法定人數，現在開會。進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第8會期財政委員會第20次全體委員會議議事錄","時    間：中華民國108年12月2日（星期一）上午9時至12時20分","地    點：本院群賢樓9樓大禮堂","出席委員：吳秉叡    林德福    賴士葆    黃國昌    曾銘宗    余宛如    王榮璋","            施義芳    郭正亮    費鴻泰    羅明才    陳賴素美  江永昌    蔡易","        餘","         委員出席14人","列席委員：李昆澤","         委員列席1人","|列席官 |財政部                         |部長      |蘇建榮   |","|員：   |                               |          |         |","|       |會計處                         |處長      |張玉燕   |","|       |人事處                         |處長      |李秉洲   |","|       |國庫署                         |署長      |蕭家旗   |","|       |賦稅署                         |署長      |李慶華   |","|       |關務署                         |署長      |謝鈴媛   |","|       |國有財產署                     |署長      |曾國基   |","|       |財政資訊中心                   |主任      |陳泉錫   |","|       |臺灣金融控股股份有限公司       |董事長    |呂桔誠   |","|       |                               |總經理    |魏江霖   |","|       |臺灣銀行股份有限公司           |總經理    |邱月琴   |","|       |臺銀人壽保險股份有限公司       |董事長    |劉玉枝   |","|       |                               |總經理    |周園藝   |","|       |臺銀綜合證券股份有限公司       |代理總經理|謝秀賢   |","|       |臺銀綜合保險經紀人股份有限公司 |董事長    |謝福燈   |","|       |                               |總經理    |黃振瑩   |","|       |中國輸出入銀行                 |理事主席  |林水永   |","|       |                               |總經理    |劉佩真   |","|       |交通部人事處                   |編審      |陳怡如   |","|       |中華電信股份有限公司人力資源處 |工程師    |李根良   |","|       |經濟部                         |科長      |吳學基   |","|       |文化部                         |專門委員  |葉雪梅   |","|       |                               |          |廖倪妮   |","|       |國軍退除役官兵輔導委員會事業管 |專員      |張瑛娟   |","|       |理處                           |          |         |","|       |人事處                         |專員      |易立邦   |","|       |會計處                         |科長      |張力允   |","|       |榮民工程股份有限公司財會組     |組長      |王心澄   |","|       |行政院主計總處基金預算處       |專門委員  |黃秀容   |","","","主    席：費召集委員鴻泰","專門委員：謝淑津","主任秘書：趙弘靜","紀    錄：秘  書  郭錦貴","         編  審  汪治國","         科  長  蔡明哲","         科  員  高珮玲  ","       報  告  事  項","宣讀上次會議議事錄。","   決定：議事錄確定。","       討  論  事  項","一、審查中華民國109年度中央政府總預算案附屬單位預算營業部分關於財政部主管中國","  輸出入銀行、臺灣金融控股股份有限公司（含臺灣銀行股份有限公司、臺銀人壽保險股","  份有限公司、臺銀綜合證券股份有限公司）。","二、審查中華民國109年度中央政府總預算案附屬單位預算非營業部分關於財政部主管：","  債務基金─中央政府債務基金。行政院主管：特別收入基金─行政院公營事業民營化基金","","","   （經財政部部長蘇建榮就預算案提出報告後，計有委員吳秉叡、林德福、賴士葆、黃","  國昌、曾銘宗、施義芳、王榮璋、余宛如、費鴻泰、羅明才、陳賴素美、江永昌、蔡易","  餘等13人提出質詢，均經財政部部長蘇建榮、國庫署署長蕭家旗、臺灣金融控股股份有","  限公司董事長呂桔誠、總經理魏江霖、臺灣銀行股份有限公司總經理邱月琴、臺銀人壽","  保險股份有限公司董事長劉玉枝、臺銀綜合證券股份有限公司代理總經理謝秀賢、臺銀","  綜合保險經紀人股份有限公司董事長謝福燈、中國輸出入銀行理事主席林水永及相關人","  員予以答復。）","   決議：","   一、說明及詢答完畢。","   二、委員質詢未及答復或請補充資訊，請財政部於一週內以書面答復；委員另要求期","  限者，從其所定。","   三、委員郭正亮所提書面質詢、委員陳賴素美所提書面補充資料，列入紀錄，刊登公","  報，並請財政部以書面答復。","   四、關於109年度財政部主管中國輸出入銀行、臺灣金融控股股份有限公司（含臺灣","  銀行股份有限公司、臺銀人壽保險股份有限公司、臺銀綜合證券股份有限公司）；債務","  基金─中央政府債務基金、行政院主管：特別收入基金─行政院公營事業民營化基金預算","  案，均另擇期繼續審查。","   通過臨時提案1案：","   有鑑於總統及立法委員選舉僅剩1個多月，為維持行政中立，要求財政部自即日起至","  投票結果公告日止，所屬公股行庫、泛公股行庫及其子公司與孫公司等董事長、總經理","  人事除屆期、屆齡外，應全部凍結。","                  提案人：賴士葆    林德福    費鴻泰    羅明才","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   現在進行討論事項。","       討  論  事  項"],["段落：一、審查：","    (一)本院委員費鴻泰等18人擬具「海關進口稅則部分稅則修正草案」案。","    (二)本院委員趙天麟等17人擬具「海關進口稅則部分稅則修正草案」案。"],["段落：二、審查：","    (一)本院委員江永昌等17人擬具「海關進口稅則部分稅則修正草案」案。","    (二)本院委員吳志揚等17人擬具「海關進口稅則部分稅則修正草案」案。"],["主席：今日議程安排審查海關進口稅則部分稅則修正草案，有四個提案。先請提案委員","  說明以後，再請財政部長及相關部會回應。","   請吳委員秉叡暫代主席。"],["主席（吳委員秉叡代）：請提案人費委員鴻泰進行提案說明。"],["費委員鴻泰：主席、各位列席官員、各位同仁。今天會有這個提案，是由於六個工會，","  雖然我都不認識，他們主要的工廠在新北市、桃園、苗栗、高雄、屏東等地，聽他們說","  後趕快做這樣的提案。這六家工會還有包括摩托車業者如本田，加上零配件供應商、車","  輛運輸等，從業人員總共30萬人。汽車進口從加入WTO以後，關稅是一直降，根據他們","  的說法，到今年8月份進口車子已經超過本地生產的車子，而且另外有個驚悚的數字，","  這兩三年來被要求離職的高達6,000人，這關係到6,000個家庭的生計。長此下去，日後","  變成全部都是進口的車子，本土產業就會消失，澳洲就發生這樣的事。因此，我們趕快","  緊急提案，希望這個會期就能夠通過。","   現在行政院有一個由政務委員所組成的小組，不知道在拖延什麼，就我所瞭解，經濟","  部及財政部都同意，但不知道為什麼一定要拖延，所以工會們在昨天召開記者會，發出","  他們的怒吼。我們應該要思考一下，本土產業到底還要不要？第二是為什麼做不到？我","  們也非常懇切地希望能救救這30萬的從業人員，不要像美國的底特律原來是一個汽車工","  業城，但在一夕之間就崩垮了，造成幾百萬人的家庭因此而流離失所。這是本席在這裡","  提出的報告，感謝各位，謝謝。"],["主席（費委員鴻泰）：其他幾位委員可能會來質詢。請問一下經濟部沈部長今天為什麼","  不來？"],["王次長美花：部長有請假。"],["主席：我們沒有准啊！"],["王次長美花：因為部長跟經濟委員會到高雄考察。"],["主席：他一定要去嗎？"],["王次長美花：經濟委員會要求部長一定要去。"],["主席：好。請財政部蘇部長回應委員的提案。"],["蘇部長建榮：主席、各位委員。今天貴委員會審查大院費委員鴻泰等18人擬具「海關進","  口稅則部分稅則修正草案」、趙委員天麟等17人擬具「海關進口稅則部分稅則修正草案","  」、江委員永昌等17人擬具「海關進口稅則部分稅則修正草案」、吳委員志揚等17人擬","  具「海關進口稅則部分稅則修正草案」，本人承邀列席，深感榮幸。謹就上開修正草案","  提出說明如下，敬請指教。","   一、為強化國內車廠競爭力，降低生產成本，本部接獲經濟部建議調降引擎等9項汽","  車零組件關稅稅率，以鼓勵國內車廠持續在臺投資擴廠，提升國產車市占率，上開修正","  草案與經濟部建議品項相符。","   二、經濟部業就產業主管機關立場，完成稅式支出評估報告，據其推估，降稅後零組","  件進口值將增加新臺幣（下同）5.74億元，按降稅後各項稅率計算，關稅收入增加數約","  0.52億元；另增加其他稅收部分，營利事業所得稅6.14億元、股東個人股利所得稅0.6","  6億元、員工個人所得稅158萬元、貨物稅5.52億元及營業稅0.96億元，稅收合計增加約","  13.8億元，與關稅損失13.78億元相較，淨效益0.02億元。","   三、本部將於近期內併同臺宏（宏都拉斯）自由貿易協定等其他調整稅則稅率案，擬","  具海關進口稅則部分稅則修正草案，提報「財政部關稅稅率審議小組」審議，俟審議通","  過後，陳報行政院核轉大院審議。","   以上說明，敬請各位委員惠予指教及支持，謝謝!"],["主席：謝謝蘇部長。請經濟部王次長回應委員的提案。"],["王次長美花：主席、各位委員。感謝貴委員會邀請本人列席，就「海關進口稅則部分稅","  則修正草案」提出報告，今天本部的報告內容先就汽車產業現況進行說明，再就海關進","  口稅則部分稅則修正草案進行說明。","   壹、現況說明","   國內汽車產業鏈龐大，107年總產值約新台幣6,000億元，涵蓋鋼鐵、塑膠、橡膠、玻","  璃、機械、電機、電子、服務等不同產業，直接雇用勞工人數達10萬人，相關產業就業","  總人口更高達30萬人。","   我國汽車內銷市場每年約44萬輛，近年受到民眾對車型喜好之快速轉變（如休旅車、","  跨界休旅車），進口車利用國際品牌全球車廠產品線迅速調整之彈性對應市場取向，導","  致國產車市占率連年下滑，已由99年的77%下滑至107年的54.7%。今（108）年截至8月","  份國產車市占率更僅達45.3%，為我國歷史上首見國產車市占低於進口車，亟需研擬對","  策，以確保國產車產業存續及勞工工作權。","   國產車所使用之部分關鍵零組件，如引擎一僅部分自有品牌車輛使用國產引擎，其他","  國產車仍仰賴國際母廠從國外少數生產基地進口。經查加入WTO前後歷程中，我國小汽","  車關稅稅率由30%調降至17.5%，而汽車零組件絕大部分項目稅率並無異動，例如引擎進","  口關稅稅率17.5%與整車稅率17.5%相同；惟鄰近汽車製造大國如泰國、韓國、印尼等，","  引擎進口關稅稅率僅約10%。我國國產車進口零件仍需負擔高額關稅，導致削減國產車","  與他國進口車間之價格競爭力。","   本（經濟）部持續與車輛產業研議合理調降部分零組件關稅後，已向財政部提出包含","  9項零組件關稅調降草案，稅式支出評估報告業於10月31日獲財政部回復無意見。","   為蒐集各界意見，本（經濟）部工業局業於本（108）年11月22日依納稅者權利保護","  法召開公聽會，徵集利害關係人意見，各與會代表均對草案表示贊同。","   貳、海關進口稅則部分稅則修正草案可能帶來之影響","   有關量化效益部分，依據財團法人中華經濟研究院利用GTAP模型估算本案於降稅期間","  之經濟影響，預計我國汽車整車產值將增加1.6%，約新台幣28.86億元；汽車零組件產","  值將增加約2.8%，約新台幣20.20億元，另帶動其他工業與服務業產值新台幣10.43億元","  ，並增加汽車製造產業就業201人。","   另有關質化效益部分，參考鄰近汽車製造大國如泰國、韓國、印尼等作法，調整我國","  整車與零件關稅並設定合理差異，有利提升國產車成本競爭力，可吸引國際母廠加碼投","  資我國汽車製造產業並爭取更多具競爭力車型在台生產。亦能帶動上游供應鏈與下游銷","  售與維修服務發展，同步提升我國整車及售服零件國際市場競爭力，並進而爭取整車外","  銷商機。","   又在稅收增加部分，依據本案稅式支出評估結果，採最終收入損失法計算，稅收損失","  共新台幣13.26億元，稅收增加共新台幣13.28億元，稅收淨增加新台幣200萬元。","   以上報告，敬請各位委員、各位先進指教，謝謝。"],["主席：謝謝。請勞動部許部長回應委員的提案。"],["許部長銘春：主席、各位委員。本部謹就海關進口稅則部分稅則修正草案所涉專業人才","  及就業機會議題提出報告，敬請委員不吝指教。","   鑑於臺灣機械業工會聯合會關注車輛產業相關員工的權益議題，本部在107年協助該","  工會辦理車輛業社會對話會議，針對勞資團體建議調降車輛關鍵零組件進口關稅等多項","  議題，我們邀集了勞資政等多方代表，就該產業勞工權益保障議題，進行對話與溝通，","  後續也將持續追蹤相關議題的執行情形，並請經濟部及財政部協處，以維護勞工權益。","","","   為協助國產車的轉型，帶動相關汽車零組件發展，委員提案針對相關零件調降關稅，","  可能帶動產業發展，保障勞工就業機會，本部尊重財政委員會委員的決議，以確保勞工","  工作權及促進產業發展。","   以上報告，謝謝。"],["主席：非常感謝。交通部的資料就請大家參閱。","   現在開始進行詢答，做以下之宣告：每位出席委員發言8分鐘必要時得延長2分鐘；上","  午10時截止發言登記；本次會議若有修正動議等相關提案，也請委員們送至主席臺以便","  整理。","   請第一位吳委員秉叡發言。"],["吳委員秉叡：（9時22分）主席、各位列席官員、各位同仁。先請教蘇部長，剛剛是說稅","  式支出評估報告指出減稅會減13億多元？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。是13.78億元。"],["吳委員秉叡：13.78億元，那減稅的直接獲利者是誰？"],["蘇部長建榮：應該是說國產車廠的成本相對會降低。"],["吳委員秉叡：所以直接的獲利者是國產車廠嗎？"],["蘇部長建榮：是。"],["吳委員秉叡：國產車廠獲利時會回饋給勞工或消費者嗎？請經濟部及勞動部回答這兩個","  問題。"],["主席：請經濟部王政務次長說明。"],["王次長美花：主席、各位委員。最近委員也在關心這個問題，所以經濟部正在跟車廠詢","  問，如果有這樣的減稅會怎麼回饋給消費者等問題。我們目前還在集廠商意見當中，有","  些廠商是提到會用一些配套的回饋機制。"],["吳委員秉叡：配套的回饋機制有具體的保證嗎？請問勞動部，勞工可以從這次的減稅得","  到什麼幫助嗎？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。有關勞工部分，我們支持保障勞工權益的任何措施，但","  也要求因降稅而獲有利潤應該回饋給勞工，包括加薪、福利等措施。"],["吳委員秉叡：從22日召開的公聽會到昨天的記者會及這幾天的新聞，可以看出大家共同","  目的是希望臺灣的本土製造，或是從外國進口零組件組裝車輛以臺灣品牌銷售，其銷售","  量可以跟進口汽車競爭，間接利益是可以維護勞工的就業機會，免得公司一直賠錢或宣","  稱會賠錢，使得市占率越來越低，逼不得已退出競爭行列。如果大家的共同觀念是這樣","  ，應該是要降低售價。減稅13億多元如果真正能造成銷售價格的下降，直接回饋到消費","  者，以供需法則而言，消費者選購的機會會變大，反之，如果降稅的目的只有對老闆、","  企業主有利，也就是如果進口零件價格降低，售價卻沒有降低，市占率會提高嗎？請問","  經濟部王次長，如果這沒有反映在車價上，您認為在跟進口車的競爭上會占優勢嗎？"],["王次長美花：這有兩個部分，第一是降價後適度回饋消費者，會增加消費者購買的誘因","  ；另一個是如果因為這樣，而使母廠願意在臺灣在地製造更多不同類型商品，這是另外","  的商業誘因。"],["吳委員秉叡：坦白說其實很痛心，臺灣從扶植國內汽車產業裕隆開始，幾十年了，到現","  在連個引擎也做不出來，這大家都知道。這麼多年來，受到政府多少的補貼及不分黨派","  的支持，結果到現在引擎還是做不出來。"],["王次長美花：我們有小部分的引擎在國內製作。"],["吳委員秉叡：這些零件裡面，最主要的第一大項就是引擎，引擎占最大宗，光國瑞一間","  引擎就40億元，國瑞是和泰汽車的子公司，你知道和泰汽車今年賺多少錢？現在股價多","  少錢？股價600塊啊！所以如果降稅的目的僅對企業主有利，本席認為這值得商榷。除","  非政府可以讓降稅反映到售價及勞工保障上，這兩點不分黨派的立委應該都會支持。"],["王次長美花：經濟部會努力跟車商商量。"],["吳委員秉叡：不要努力協商結果他們不答應，但是稅已經降了。現在這麼多不分黨派的","  立委，還有昨天勞工團體開記者會的希望是今天要趕快通過，這個壓迫已經在門口了，","  我們有這個時間嗎？現在正是選總統的時候，沒有白紙黑字不算耶！你們有這些車廠說","  要降價的具體承諾嗎？"],["王次長美花：車商是說會有比較多樣的回饋方式，不一定用降價的方式，我們現在還在","  持續溝通當中。"],["吳委員秉叡：次長，商業的花招我看過很多。如何利用這次的降價，提升國產汽車跟進","  口汽車的競爭力，如果不適度反映在售價上，不讓消費者得到甜頭，說會回饋其他東西","  ，像是回饋保養的里程數、增加車子裡的配套物件，其實這些是本來就有的。","   我們今天看到財政部、經濟部及勞動部對這個案子的立場基本上都是支持或沒有意見","  ，我們其實也沒有意見，但是衷心希望這樣的降價要對社會大眾有利，消費者得到降價","  的利益，多選購國產汽車，保障國產汽車及國內製造業的工作機會，也提升他們的銷售","  比率。其實外國進口的汽車也有在降價，這是市場的結構問題。","   回到老問題，這13億多元的回饋到底是好到誰？這真的要慎思。今天如果很倉促的通","  過，就須和獲利廠商進行白紙黑字的協商，不然今天通過後要落實到消費者或勞動階級","  還在未定之天。這些產業的勞工代表雖然昨天很激動，但如果沒有想好配套措施，他們","  不一定會得到好處喔！"],["王次長美花：我們工業局還在持續跟車商、車廠聯繫中，他們也有其商業模式的考量，","  所以我們……"],["吳委員秉叡：另外一點就是要拜託你，整個要降13億多元的稅，但我統計起來，相關零","  組件進口數量有一百多億元，難道不能到臺灣生產嗎？如何獎勵外國車廠不要將技術及","  專利握在手裡，現在川普總統是希望製造業回到美國，我們也一樣希望有部分製造業能","  來臺灣啊！如果給予其他優惠，讓這些人將製造的專利及技術都來臺灣生產，那就不需","  去背負這17.5%的關稅，對不對？而且對母廠是不是也會有好處？"],["王次長美花：引擎比較困難，其他部分經濟部可以來思考，看有沒有可能更多來臺灣製","  造。"],["吳委員秉叡：你可以跟日本談，如果來臺灣生產引擎，17.5%的關稅就沒有了，對不對？","  這樣臺灣的市場就很好啊，難道……"],["王次長美花：他們有商業規模上的考量。"],["吳委員秉叡：從日本出口到其他地方的引擎也可以從臺灣的製造廠商這邊出去啊！他們","  要賣到東南亞的引擎，也可以從臺灣出去啊！我覺得要多想想更好的辦法。","   最後一點，我要拜託蘇部長，我沒有反對降稅，不過得到利益的對象一定要是我們的","  消費者及勞工，這樣可不可以呢？"],["蘇部長建榮：是，我想這是我們的一個基本原則，希望降稅的結果能讓國人同胞在購買","  汽車時獲益，而不是只存在於車廠，變成股東及老闆獲益而已。"],["吳委員秉叡：次長，你說還在跟他們協商，你要多久時間才能協商完成？"],["王次長美花：現在有去溝通，這是第一點。第二點是廠商要去思考回饋的機制為何。"],["吳委員秉叡：如果沒有時間，那就等於白談了。我們一直希望這個利益可以回饋給消費","  者及勞工，如果對方要有時間去思考或找到模式，請問要思考多久呢？你有把握多久可","  以與他們至少達成部分的協議嗎？"],["王次長美花：我們儘快來跟他們確認。"],["吳委員秉叡：拜託大家加加油，我們都是臺灣隊，希望臺灣要好，拜託大家，謝謝。"],["王次長美花：謝謝。"],["主席：請黃委員國昌發言。"],["黃委員國昌：（9時32分）主席、各位列席官員、各位同仁。之前有關國安局人員走私香","  菸的事情，臺北地檢署作出第二波緩起訴的名單。當然，從刑事司法正義的角度來看，","  這些買到五百多條或一百多條香菸的人，讓他們緩起訴，適當還是不適當呢？其次，是","  不是有輕輕縱放之嫌，社會上有很多輿論可以討論，而這也是法務部及檢察官在行使緩","  起訴裁量權時，他們必須面對社會所要回答的問題。","   相對來講，今天我對財政部的問題比較單純，部長知不知道購買537條的走私香菸，","  所漏的賦稅有多少錢呢？部長不清楚的話，可以請署長協助說明。"],["主席：請財政部關務署謝署長說明。"],["謝署長鈴媛：主席、各位委員。委員說的537條應該是散落各所有人所有。"],["黃委員國昌：沒有，一個顏嘉慶先生就有537條。"],["謝署長鈴媛：全部是六百多萬元，537條要算一下，一條菸600元的話……"],["黃委員國昌：其實臺北地檢署的檢察官都算出來了，這位姓顏的漏稅金額是32萬4,009元","  ，這個稅補了沒？"],["謝署長鈴媛：第二波緩起訴確定的部分，我們臺北關近期內會移給桃園市政府來處分。","",""],["黃委員國昌：一個一個來，第一是補稅，第二個是裁罰，補稅的部分補了沒？"],["謝署長鈴媛：目前還沒有。"],["黃委員國昌：到目前為止還沒有，那什麼時候要補？"],["謝署長鈴媛：其實目前臺北關正陸陸續續在發處分書中。"],["黃委員國昌：現在我給財政部一個非常具體的建議，就我看到漏稅32萬及緩起訴金30萬","  的感覺是我沒有辦法接受，但是檢察官到底是怎麼裁定緩起訴金30萬就算了，那是檢察","  官自己要去面對的問題。我對於財政部官員的要求非常簡單，該補的稅一塊都不能少，","  該處的罰鍰也一塊都不能少，部長能不能承諾？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。我想這部分我們會依法行政，如果確定是逃漏稅，我們","  一定會來……"],["黃委員國昌：確定是逃漏稅！當然是逃漏稅，如果不是逃漏稅，怎麼會被緩起訴？檢察","  官在緩起訴處分書裡連稅額都幫你們算清楚了。"],["蘇部長建榮：剛才署長已經說明了，目前我們陸續在開處分書當中。"],["黃委員國昌：你說要先移給桃園市政府，你處理的是菸酒管理法嗎？"],["蘇部長建榮：是。"],["黃委員國昌：現在我提出最具體的問題，你們為什麼不用菸酒稅法來處理呢？"],["謝署長鈴媛：菸酒稅法處理的是屬於稅額的部分。"],["黃委員國昌：請看一下菸酒稅法第十九條的規定：「納稅義務人有下列逃漏菸酒稅及菸","  品健康福利捐情形之一者，除補徵菸酒稅及菸品健康福利捐外，按補徵金額處一倍至三","  倍之罰鍰」，難道這不是菸酒稅法的規定嗎？現在我還在提醒你們，在法規適用上，是","  不是有適用正確呢？是不是用比較輕的菸酒管理法來處理，還是依法菸酒稅法也有適用","  呢？這是現在我質詢財政部的問題！部長，我直接跟你們講，請關務署的同仁將檢察官","  的緩起訴處分書很仔細看過，他說那個不是輸入，因為輸入的要件解釋比較嚴格，但是","  那個是進口喔！從免稅區出來以後，這個就叫做進口，一旦進口後就會進入菸酒稅法第","  十九條的規定。如果進入菸酒稅法第十九條的規定，其裁處恐怕就沒有像菸酒管理法那","  麼輕了。這部分請關務署同仁要注意，比如你們接下來什麼時候要裁處，以及用什麼樣","  的法律做多少裁處的金額，會後給我一份書面資料，可以嗎？"],["謝署長鈴媛：跟委員補充一下，我們對第一波都是用菸酒管理法……"],["黃委員國昌：所以現在我提醒你們的法規適用是不是正確啊！"],["謝署長鈴媛：菸酒稅法第十九條第四款的部分是有擅自銷售，本案相關人士是不是有擅","  自銷售的要件……"],["黃委員國昌：還有第八款啊！它的內容是「其他違法逃漏菸酒稅或菸品健康福利捐者。","  」"],["謝署長鈴媛：這部分我們再洽法制處及賦稅署。"],["黃委員國昌：所以我才說你們回去要把檢察官的緩起訴處分書好好看一看，何況檢察官","  的緩起訴處分書在認定逃漏稅捐金額上也都一樣一樣算出來了，不是只有菸酒稅和菸品","  健康捐，連逃掉的營業稅全部都算出來了。因此我才會說你們在這次的處分上，適用法","  律要正確，該處罰的就要處罰，不要輕輕縱放掉，部長可以承諾嗎？"],["蘇部長建榮：我想我們回去再仔細……"],["黃委員國昌：你們打算怎麼做，書面回復給我，沒有問題吧？"],["蘇部長建榮：是，可以。"],["黃委員國昌：我從紐約家具案就一直在追，對於國有財產後面有不肖政客在撐腰，然後","  讓不法商人牟利的事情，我完全沒有辦法接受。從紐約家具案到後來韓國瑜及李佳芬家","  族去圈地，到今年才把財產還回來，我上次已經有質詢了。國產署署長承諾過去比較久","  的東西，你要回去補，我都瞭解也相信及尊重署長，並給署長時間去做。","   有關今天我要質詢的問題，先請署長看一下我去農委會調出來的2001年9月8日的空照","  圖，當時已經有彩色了，這裡面除了有他們蓋的辦公室以外，還可以看到有砂石車在裡","  面，以及砂石輸送帶。然而最讓我擔心的事情是一個洞、一個洞、一個洞，這些洞全部","  都是往下挖，現在看起來感覺好像是水，但是挖多少，我不知道，但是我調後來的空照","  圖，他們把它填平了。所以今年夏天你們將土地收回來之後，這麼多挖出來的洞是用什","  麼東西回填，國產署知道嗎？"],["主席：請財政部國產署曾署長說明。"],["曾署長國基：主席、各位委員。在同仁勘查時，現地都是雜草地及砂石，我們也擔心因","  為鄰近曾經發生過偷偷掩埋廢棄物的情形……"],["黃委員國昌：沒錯，這就是重點！因為這些砂石業者胡搞瞎搞，在附近地方就搞過掩埋","  廢棄物。我向來的個性是有多少證據說多少話，現在的困難在於這是國有地，雖然我很","  想去挖，但是沒有得到你們的許可，我自己去挖就觸法了，我這樣說應該沒有錯吧？"],["曾署長國基：我瞭解委員的意思。"],["黃委員國昌：還是國產署要授權我去挖？"],["曾署長國基：我們會來做挖掘的部分……"],["黃委員國昌：需要多久？"],["曾署長國基：委營部分在所有土地繳回來之前，我們都要求必須做土壤檢驗，目前的作","  法是一筆土地至少要有一處，深度部分我們再來跟委員商量看看要挖到多深。在這禮拜","  一的署務會報裡，我已經裁示要釐清這塊土地底下到底是什麼情形。"],["黃委員國昌：我當然希望他們回填的都是規規矩矩的泥土，該回填什麼就回填什麼。我","  的要求很簡單，如果挖出來的裡面有廢棄物，或是其他會污染環境的廢土等物質，國產","  署要澈底執法，就是這筆錢不可以由國家買單，誰留下來的爛攤子，就由誰來負責把它","  清理得乾乾淨淨。"],["曾署長國基：如果挖掘時發現有被掩埋廢棄物或有毒物質的話，我們會依照土地使用情","  形，首先是最近的土地使用者是某家建設公司，我們會按照這樣去追溯，必要時會提起","  民事訴訟以確保國家權益。"],["黃委員國昌：OK，這不是只有民事訴訟，如果到時候挖出來有違反廢棄物清理法，就是","  另外一個層次的問題。不過沒有關係，我們有多少證據說多少話，該做的調查就要去調","  查。這麼多洞，裡面到底藏了什麼東西，總要給大家一個交代。"],["曾署長國基：當時鄰近部分也是由國產署提出……"],["黃委員國昌：沒關係，署長需要多久呢？"],["曾署長國基：我們就依照委員今天的質詢去採購挖掘的部分，由於土壤還要送驗，而非","  國產署自己檢驗，就是要送環保署或有證照的公司去檢驗，可能也要一個月的時間。"],["黃委員國昌：好，沒有問題，謝謝署長。"],["曾署長國基：謝謝委員。"],["主席：請林委員德福發言。"],["林委員德福：（9時44分）主席、各位列席官員、各位同仁。車輛公會先前有陳情，他們","  表示國產車廠面臨危急存亡之秋，只要有車廠承受不住壓力放棄國產，將會產生連鎖效","  應，供應鏈體系也將因無法達成經濟規模而解體，進因而影響到30萬的工作人口及整個","  產業鏈4,000億元的產值。請問經濟部王次長，國產車的零組件是不是只能進口？"],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。有些零組件是在地化生產，有一些則需要進口。"],["林委員德福：你認為國內是不是沒有自行研發、轉骨升級的能力呢？"],["王次長美花：應該這樣講，原來車廠希望降稅的有23項，我們去盤點後，有一些零組件","  可以在地化生產，或是降稅後也會衝擊到國內產業，因此我們才就其中9項去進行評估","  ，所以其實有一部分是國內可以生產的。"],["林委員德福：你們評估到現在為止都沒有其他想法？由於業者到處陳情，我認為汽車零","  組件如果一直受制於國外，降不降關稅會不會成為國產車存或廢的唯一關鍵呢？"],["王次長美花：經濟部有去評估國產車的壓力是多元的，最明顯的是10年來歐元及日圓都","  大幅貶值，這讓他們的競爭力也增加了；其次是國際車廠的變化很快，他們會針對不同","  市場做新款銷售，這些都是國產車的壓力，所以調降關稅只能讓車廠降低部分成本，其","  實影響是多元的。"],["林委員德福：我一直認為經濟部應該站在扶植本土產業的立場，而且要列為優先部分，","  你同不同意？"],["王次長美花：我們很重視，9月已經開了座談會，11月……"],["林委員德福：你們開了座談會，可是車商到處陳情，我相信很多委員都有接到陳情的內","  容。其實針對要不要幫忙他們降稅等，行政院及財政部應該提出合理的處理方式，但是","  你們並沒有將其列為優先法案來處理，幾乎都是委員提的案子。"],["王次長美花：因為行政機關有好幾個流程要做，經濟部必須將相關意見蒐集完畢，提出","  稅式評估報告送給財政部，並由他們審議。經濟部對此個案在流程裡，我們的動作其實","  是非常快的。"],["林委員德福：你們提上來之後，財政部有沒有動呢？沒有嘛！"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。我們12月5日就要召開關稅稅率審議小組會議，稅率到底","  要降多少，還是要經過審議小組通過後報行政院，在院核定通過後才會送大院審議，這","  是我們的一般行政流程。"],["林委員德福：行政院上禮拜有召開關稅調降案的協調會，媒體報導，針對關稅調降幅度","  ，在整個立法期程都沒有結論，請問到底救國產車銷量是要治標或治本呢？"],["王次長美花：針對國產車的產業狀況，經濟部一直在與產業思考有哪幾個策略是要去強","  化的。我覺得現在最大的壓力就是對消費者而言，怎麼樣讓國產車與進口車相比時，首","  先CP值是夠的，如此才有辦法吸引消費者來購買國產車。"],["林委員德福：由於這是一個自由市場，如果今天國產車拚不過進口車，到最後就沒有競","  爭力。針對調降關稅而言，你認為是箭在弦上，還是可以再等等呢？"],["王次長美花：其實經濟部的動作已經很快了，相關準備也都完成了，再過來就是要到……","",""],["林委員德福：你說經濟部完成，請問蘇部長，因為政府同意關稅調降的大方向，但是又","  希望降稅的同時，業者也能夠配合降低售價，讓一般民眾能夠受惠。本席認為這種說法","  好像是拿降稅當籌碼，要業者買單、國產車降價，請問這是不是政院不願意主動提版本","  的原因？"],["蘇部長建榮：事實上我們的方向與經濟部的方向大概一致，只是我們希望降稅以後不是","  只有股東或老闆受益，因為如果能夠降價的話，就能夠促進銷售量；銷售量增加，就可","  以使得市占率增加，所以這也是剛才次長所提到的，這也關乎整個市場，就像委員提到","  的市場結構的問題。"],["林委員德福：部長，如果國產車要降價才能讓銷量回升，你認為這樣的國產車未來還有","  競爭力嗎？因為進口車很多，其實要買車的人自己會選擇，假設我買你的車子，但是你","  的車比進口車差，裡面的設備也比人家少，當然你就沒有競爭力嘛！你再怎麼撐、政府","  再怎麼扶持，到最後也一定會被淘汰。"],["蘇部長建榮：我想這也是一個問題，因為最近這幾年臺幣的匯率與歐元或其他國家相比","  算是比較高……"],["林委員德福：就是沒有降匯率，所以影響到整個車商，是嗎？"],["蘇部長建榮：也不一定啦，是相對貨幣之間的價值關係，所以進口車的價格相對會下降","  ，這也是原因之一。"],["林委員德福：其實關稅調降應該是幫助整車商降低成本，經濟部沈部長也說過，如果確","  實降低成本，業者會反映降價來回饋消費者，但是你們認為業者成本降低之後，就一定","  會降價來回饋消費者嗎？"],["王次長美花：其實業者有跟我們討論更細的，譬如說，現在消費者重視安全問題，如果","  成本降低，他們可能會增加安全配備來吸引更多的消費者，這也算是實質回饋給消費者","  等等，所以相關模式我們也在跟車商做進一步的細部溝通。"],["林委員德福：部長，如果這一次關稅確定調降，對提升營業稅、營所稅會有幫助嗎？"],["蘇部長建榮：我們在剛才的報告中都有提到，營業稅、營所稅都有略微增加。"],["林委員德福：另外再請教，彰化銀行明年將面臨三年一度的董事改選，金管會實施了自","  然人專業董事制度，請問部長認為這對明年董事改選有沒有影響？"],["蘇部長建榮：這一部分我們會積極配合金管會的相關規定來辦理。"],["林委員德福：你認為對公股的影響是正面還是負面？"],["蘇部長建榮：當然，有時候實務上還是有一些問題，不過我們會盡量來思考如何因應這","  個規定。"],["林委員德福：財政部有沒有把握？會不會發生經營權的爭奪戰？"],["蘇部長建榮：財政部向來的態度都是這樣子，我們會盡力維護公股的權益。"],["林委員德福：因為彰銀、台新金經營權的問題紛紛擾擾，已經十多年了，部長認為對彰","  銀的營運有沒有一些負面影響？"],["蘇部長建榮：小的問題當然難免，至於大的問題，基本上雙方都有一個要把企業經營好","  的共識，但是小問題當然是難免。"],["林委員德福：因為目前台新金對取回經營權的財政部也是在訴訟當中，實施自然人專業","  董事制度如果讓明年董事改選發生實質經營權的變化，請問財政部要如何因應？"],["蘇部長建榮：事實上，我們目前已經積極在因應這樣的變化，我們最高的原則就是要確","  保公股的權益，盡量來達成這個目標。"],["林委員德福：最後，部長認為金融業營運成敗重點是在經營權還是經營成效？"],["蘇部長建榮：經營權和營運成效兩者未必是一定的關係，但如果股東之間能夠和諧，基","  本上對於經營成效應該是相對會比較好的。"],["林委員德福：因為彰銀改選產生公民股經營權的紛擾，對於經營的績效，你認為有沒有","  一些負面的影響？"],["蘇部長建榮：我剛才跟委員報告過了，大方向應該比較沒問題，但是有一些小的事情基","  本上還是會受到一些影響。"],["林委員德福：你認為短期內會不會落幕？"],["蘇部長建榮：因為目前還在最高法院……"],["林委員德福：為了明年改選董事，目前泛公股持續增加持股，你認為其主要目的是在經","  營績效還是經營權？"],["蘇部長建榮：應該主要還是在績效上面。"],["林委員德福：所以是在績效，而不是經營權？因為泛公股在增加啊！"],["蘇部長建榮：經營權和績效當然兩個都是要……"],["林委員德福：還是為了避免財團化，所以才發動公股買進？未來會不會再洽第三勢力的","  民股業者？會不會？"],["蘇部長建榮：目前因為最高法院駁回，台新金也提出另外的上訴，所以整個過程還在法","  院審理當中。"],["林委員德福：你們將來在經營權方面會不會洽第三勢力的民股業者？會不會跟他們合作","  ？"],["蘇部長建榮：這部分目前還沒有規劃。"],["林委員德福：好，謝謝。"],["蘇部長建榮：謝謝委員。"],["主席：請賴委員士葆發言。"],["賴委員士葆：（9時57分）主席、各位列席官員、各位同仁。這幾天最熱門的新聞、最熱","  門的事情當然就是卡神楊蕙如的事情，他先前辦WTA，財政部底下的臺酒給了120萬元、","  臺銀給了79萬元，其他洋洋灑灑地有兆豐、中華電信等等，這些我就不講了，公家單位","  給得非常多，請問部長知不知道這件事情？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。我們尊重各公司的治理，基本上像這樣的事情也不會到","  部裡面來。"],["賴委員士葆：你講不會到部裡面，但外面想的卻是上面交代下去啊！不然他怎麼會這麼","  順利？"],["蘇部長建榮：沒有，財政部從來沒有交辦任何……"],["賴委員士葆：部長，你話不要講那麼快，因為這個帳不是你的帳，你不要急著對號，一","  副怕得要命的樣子，這個帳是許虞哲的帳啦，這些都不在你的任內。你是什麼時候接部","  長的？"],["蘇部長建榮：我是去年7月。"],["賴委員士葆：對嘛，你是2018年7月接任，那是2018年1月決標的，決標兩年，所以跟你","  都沒有關係啦！你不要緊張成這樣，急著要撇清。不用那麼緊張啦，這個帳我不會算你","  的。但是有個帳要問你，他除了跟國營事業拿很多錢，跟臺北市政府拿很多錢，跟高雄","  市政府拿很多錢外，也跟民間企業拿很多錢，而且還要售票、要收錢。請問他要不要繳","  娛樂稅？"],["蘇部長建榮：應該是要。"],["賴委員士葆：他繳了嗎？"],["蘇部長建榮：這部分我請署長來說明。"],["主席：請財政部賦稅署李署長說明。"],["李署長慶華：主席、各位委員。因為這是個案，我們已經拜託轄屬的稅捐機關來查證。","",""],["賴委員士葆：什麼時候可以把結果給財委會？"],["李署長慶華：是不是可以給我們一天的時間？"],["賴委員士葆：一天的時間嗎？因為這個很快，電腦跑一下就知道了。"],["李署長慶華：好。"],["蘇部長建榮：跟委員報告，這個是地方稅。"],["賴委員士葆：我給部長看個數字，臺北市政府給了1,500萬元，中央總共拿了六百多萬元","  ，還要民間售票，有夠厲害的！所以我才問他有沒有交娛樂稅，我關心的是他有沒有交","  娛樂稅。","   然後我要再告訴部長，他的得標都是限制性招標，你告訴我什麼叫限制性招標？"],["蘇部長建榮：有框定特定的條件。"],["賴委員士葆：那就奇怪了！所有的限制性招標都只有他一家，叫易始公司，老闆就是楊","  蕙如。我google了一下，發現所有楊蕙如拿的政府標案統統都是限制性招標、統統只有","  他那一家！這裡面沒有鬼才怪！所有他拿到的政府案子，特別是中央政府，統統是限制","  性招標，而且只有他那一標，其他人都不敢來標，只有他來標。請問部長，在你的任內","  ，他有沒有來找過你？"],["蘇部長建榮：沒有。"],["賴委員士葆：確定沒有？"],["蘇部長建榮：沒有。"],["賴委員士葆：你也沒有下指示？"],["蘇部長建榮：沒有。"],["賴委員士葆：所以是各公司自己的，但我是高度質疑、高度懷疑，高度懷疑這一定有中","  央某要員下令全面配合，因為他的公司就是網軍東廠的代表作，這是網軍圍事，這個真","  的有夠丟臉！這兩天鬧得沸沸揚揚，也因為他的帶風向，間接讓優秀的外交官不幸自殺","  ，還滿令人難過的。當然，外交部的部分以後再說，外交及國防委員會都沒有排，所以","  外交部部長不來，我只好在昨天去外交部。我按照一定的程序登記，我一個立委要見部","  長還要登記，然後部長的答案就是「不見」！外交部衙門真大！請問蘇部長，如果我去","  拜會您，我就登記賴士葆要見蘇部長，你見不見？"],["蘇部長建榮：應該這樣講，因為委員是財委會的委員，我當然歡迎委員……"],["賴委員士葆：你一定要見嘛，是不是？當然你也可以說不見。你不會說不見吧？"],["蘇部長建榮：不會啦。"],["賴委員士葆：好，其他部會看到賴士葆的名字就覺得反正他不是我委員會的。居然我在","  那裡等，他說按照規定要申請，我就申請了，我進去就申請，寫說「賴士葆要見吳釗燮","  」，部長，我在那裡等了十幾分鐘，得到的答案就是「不見」，這個部長的官威真大！","",""],["蘇部長建榮：可能吳部長另有要事。"],["賴委員士葆：沒有要事！他在見吾爾開希，他見完了，我還看到吾爾開希出來，別人問","  他，他說自己剛剛跟部長在談話。他見完了，但就是不見我！我是好意啊！外面這麼多","  ，我們是給他力量，結果他嚇都嚇死了！斷交5個國家還可以不下台，出這麼大的事情","  ，外交部連吭都不敢吭一聲，因為他的對象是比他資深的謝長廷，他碰到謝長廷像龜孫","  子一樣，所以他就不見！講起來很悲哀啦！","   再請教經濟部王次長，現在看到臺中的中火，七縣市的縣市首長已經結合起來，林佳","  龍這樣的刀子，盧秀燕要來開鍘，而且很快喔，年底就到了。我現在就告訴你，可能性","  非常高，一開鍘以後，按照林佳龍臨去之前訂的規定，只要撤照，就永遠不可以再恢復","  ，就等於判死刑。請問經濟部有什麼因應？"],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。經濟部非常努力，穩定供應好的電的品質，是我們一直","  在努力做的。"],["賴委員士葆：你說這些我聽不懂，你告訴我怎麼因應嘛！你要不要好好和盧秀燕市長溝","  通、去拜託他還是怎樣？還是你們認為：沒關係，我的電很夠，讓你關一個機、兩個機","  ，電都夠用！你告訴我你們要怎麼做！"],["王次長美花：沒有，經濟部和台電一直在跟臺中市政府溝通……"],["賴委員士葆：但人家就開鍘了，已經開始罰錢，罰了300萬元啊！連續處罰兩次以上就關","  掉啦！月底馬上就到了，現在是12月，今年只剩沒有幾天了。次長，你的答案我聽不懂","  ，你的答案是教科書的答案。"],["王次長美花：經濟部也非常不願意見到這樣的情形，經濟部其實……"],["賴委員士葆：現在已經發生了，你告訴我你們要怎麼辦！"],["王次長美花：雖然臺中市政府做了處分，但經濟部還是要看台電覺得這個處分合不合理","  、有沒有需要去做行政救濟。"],["賴委員士葆：他都依法，他依林佳龍訂的自治條例去處分的，這個事情也發生在李進勇","  的任內，雲林縣政府在李進勇當縣長的時候也是這樣幹，因為他就不允許燒生煤，也一","  度產生危機，後來經濟部也把它妥善處理完了，但我現在沒有聽到答案！我很遺憾，次","  長今天給我的答案是不知道，你不知道怎麼辦，只講教科書的答案。"],["王次長美花：因為這個部分不是我規管，但是我知道我們部長……"],["賴委員士葆：你是次長耶！次長就等同部長。"],["王次長美花：我們部裡規管的次長非常非常努力在跟臺中市政府溝通。"],["賴委員士葆：不是，你是政務次長，你等同部長耶！"],["王次長美花：是，但是我們次長還是有分工，對於經濟部的業務範圍，各次長有各自的","  分工。"],["賴委員士葆：所以你不知道？"],["王次長美花：細節的部分我比較不清楚，但是我知道他們都很努力在跟臺中市政府溝通","  ，包括台電。"],["賴委員士葆：你這個答案等於沒有回答，那我問你，你不知道的可以請同仁幫忙。如果","  中火真的關掉，我就問你一個，現在燃氣會不會取代燃煤？就是一個關掉之後，氣一運","  上來就把燃煤廠關掉，有沒有這樣的計畫？"],["王次長美花：台電針對中油、煤、氣和整個發電其實有非常細緻的規劃，因為不是只有","  發電，還有備用、備轉的問題，所以其實是整個的系統問題，也看到……"],["賴委員士葆：次長，你的回答就是你根本都不知道，你對這一塊完全不懂！好啦！我就","  不問你了。我問你下一個，你知不知道你們部長在11月8日、10月16日、6月24日、5月","  21日四次透過外包的網紅受訪，部長還侃侃而談，底下一堆人按讚，我高度懷疑那些按","  讚的都是你們養的網軍。結果觀看的次數有多少？還不到1,000個！不到1,000個人看，","  然後部長講得口沫橫飛，今天部長沒有來很可惜，本來我準備問部長的。請問次長，你","  知不知道我們的法令有禁止置入性行銷？"],["王次長美花：知道。"],["賴委員士葆：是什麼法？我告訴你，預算法第六十二條之一規定，政府不得置入性行銷","  ，這是在2011年通過的，政府不可以置入性行銷，像部長這樣好像是被網紅訪問，其實","  是包給網紅做節目再回來放在經濟部的YouTube上面播，這就是走在法律邊緣啦！我不","  知道沈榮津什麼時候變得這麼奸詐，真的，他以前是老實人啊！次長，這句話一定要帶","  到喔！"],["王次長美花：我想……"],["賴委員士葆：因為本席發言時間到了，我不想影響後面的委員，你答應我，「賴委員質","  疑沈部長什麼時候變得這麼奸詐」這一句話帶回去給他，你可以同意嗎？你說同意，我","  就下去了。"],["王次長美花：我會轉達委員的意見。"],["賴委員士葆：你轉達我的意思，你告訴他，因為我以前認為他是老實人，現在怎麼變得","  這麼奸詐，他是在閃避預算法規定的政府不得置入性行銷，所以他就包一個節目給外面","  ，由網紅放在YouTube上面播放，而底下的留言是讚不絕口，都說他講得很讚！但是你","  問一問這些記者小姐、先生們，哪一位覺得沈榮津口才很好，我相信也沒有幾個人啦！","  可是底下的留言卻都說讚！"],["王次長美花：經濟部很努力做事，但是也要讓大家知道我們相關的成果。"],["賴委員士葆：不要忘了，預算法第六十二條之一明文規定不得置入性行銷，好不好？我","  說「他很奸詐」這一句話不要忘了轉達喔！謝謝。"],["主席：士葆兄，你後知後覺，我早就知道他是那樣子的人！","   請曾委員銘宗發言。"],["曾委員銘宗：（10時12分）主席、各位列席官員、各位同仁。請教部長，我沒記錯的話","  ，你是經濟學博士，對不對？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。是。"],["曾委員銘宗：所以你的專長是在總體經濟，你也教財政嘛！今天想請教部長一個問題，","  就你的專業，因為你是經濟學博士，教財政、總體經濟，後來當了財政部長，關於我國","  地下經濟占我國GDP的比例，你認為預估有多少？"],["蘇部長建榮：有人估算過了，國外學者也有估算過，大概是25%到30%左右。"],["曾委員銘宗：財政部何前部長估計大概三成，這三成的地下經濟是不繳稅，對不對？"],["蘇部長建榮：大部分啦！"],["曾委員銘宗：是絕大部分，不是大部分。地下經濟哪會繳稅？所以這三成的GDP已經構成","  對我們整個稅基的侵蝕，也造成租稅上的不公平。請教部長，我們一年的營業稅有多少","  ？"],["蘇部長建榮：將近4,100億元。"],["曾委員銘宗：差不多，去年是4,154億元，表示這4,154億元裡面其實有三成是沒有納營","  業稅的，而營業稅只是第一步，可能還有營所稅或是綜合所得稅，所以假設把你剛才講","  的三成的地下經濟檯面化，第一個，可以實現租稅公平；第二個，可以增加營業稅、營","  所稅及綜合所得稅。你認為假設把它全部檯面化，一年可以增加多少稅收？"],["蘇部長建榮：可能也沒有辦法全部檯面化，即使檯面化以後，由於我們現在還是有一個","  所謂的起徵點，比如說營業稅的起徵點為8萬元，所以即使檯面化，輔導他設立稅籍、","  做營業登記，但是他不一定要繳稅，因為他的營業額如果沒有達到起徵點的話，基本上","  他就不用繳稅，所以也要看情況。"],["曾委員銘宗：不是，你要回答我的問題啊！你預估會增加多少？好吧，你說要扣除沒有","  達到起徵點的，那你總要有個預估數吧？"],["蘇部長建榮：我現在沒辦法馬上答復。"],["曾委員銘宗：大約嘛，以你的專長，部長，以你是經濟學博士……"],["蘇部長建榮：我覺得委員後面還有一些問題可能是陷阱，所以我沒辦法在現在這個時候","  答復，我還是要仔細去評估才可以。"],["曾委員銘宗：這是什麼題目啊！我好好問你，你不答，說我有設陷阱，你是什麼部長啊","  ！"],["蘇部長建榮：沒有，因為這個本來就是要準確的評估啊！"],["曾委員銘宗：那你可以大約評估啊！你答復我的問題！我問不下去了，現在暫停！什麼","  有陷阱！從來沒聽過有人說我的詢問有陷阱！假設有陷阱，你回答得不好，是你經驗不","  足！"],["主席：好，休息5分鐘。心裡有鬼的人才會懷疑別人心裡有鬼！"],["曾委員銘宗：對啊！那是你經驗不足！我以前坐在那裡，從來不會懷疑民意代表的質詢","  會有陷阱，你自己要檢討！"],["蘇部長建榮：沒有，跟委員報告……"],["主席：現在休息了。","休息","繼續開會"],["主席：現在繼續開會。部長，確實想好了喔！對委員的質詢，不可以用這種方式，好嗎","  ？"],["蘇部長建榮：對不起。"],["曾委員銘宗：部長，以你的專業，把這些地下經濟檯面化之後，而且這是一個趨勢，你","  也知道有了電子支付之後，像現在的芬蘭、瑞典幾乎不用現金，交易就留下軌跡啊！所","  以這是一個趨勢，把這三成的地下經濟檯面化之後，你預估營業稅大約會增加多少？"],["蘇部長建榮：剛才我們評估過，大概在400億元左右。"],["曾委員銘宗：400億元？"],["蘇部長建榮：是。"],["曾委員銘宗：你非常非常的保守。一年營業稅4,154億元，我預估會超過800億元。沒有","  關係！營所稅或是綜所稅會增加多少？"],["蘇部長建榮：因為後續還要看所謂的費用，所以這部分也沒有那麼多啦！"],["曾委員銘宗：部長，我剛剛跟你說明這是一個趨勢，本席建議你與其提高相關的稅率，","  不如把這些流失的稅基找回來。為了維護租稅公平、為了健全財政，財政部有沒有相關","  的短、中、長期措施把這些地下經濟活動檯面化的計畫？"],["蘇部長建榮：部裡面在推動數位稅政的制度，未來希望能夠透過比如說數位經濟底下行","  動支付及相關的部分，對於地下經濟找到相關的稅基，讓它能夠檯面化，增加我們的稅","  基。我想委員也知道我過去在外面說明的時候也提到擴大稅基，擴大稅基除了讓經濟成","  長、GDP成長以外，另外一個原因就是希望地下經濟這部分看看有沒有可能讓它比較合","  法化，然後讓我們的稅基能夠擴大。"],["曾委員銘宗：有沒有時程？"],["蘇部長建榮：基本上還是要看，第一個，稅政上面要有一些相關的措施，這不是我今天","  要做就馬上可以做得到的，比如說剛才講到稅政數位化以後，也許我們就掌握整個交易","  的流程，就能夠知道我們的稅基在哪裡，然後加以核課。"],["曾委員銘宗：所以沒有時程，那有沒有配套措施？部長，這兩個問題都不是陷阱，不用","  擔心，我今天絕對沒有陷阱！"],["蘇部長建榮：謝謝委員提到這一點，事實上我之前也提過這部分，不管任何人擔任財政","  部長，我們必須正視的一個問題就是地下經濟所產生的問題，怎麼把地下經濟檯面化，","  這是任何人擔任財政部長所必須面對的問題，在我任內我會儘量來做，比如說我剛才所","  提到的數位稅政，尤其現在很多交易都是網路交易的情況下，我們如果能夠透過這樣的","  情況來掌握稅源的話，至少就逐步地讓地下經濟能夠納到我們的掌握裡面來，還有一個","  好處是透過這樣，也許可以更準確的來估算我們的GDP。"],["曾委員銘宗：對。既然你沒有時程，我也不強迫你提出時程，那有沒有配套？因為你剛","  才講得對，我也完全贊成，任何人當財政部長都要面對這個問題，尤其電子化支付、電","  子化交易是未來趨勢，而且會越來越快，面對這種情況，你沒有時程就算了，那你有沒","  有配套措施？"],["蘇部長建榮：配套措施方面，像我們現在推動小規模營業人配套措施，一方面針對還沒","  有設立稅籍的，由國稅局儘量輔導設立稅籍，但設立稅籍不一定是要繳稅，因為有我剛","  才講的起徵點的問題，所以設立稅籍，基本上能夠掌握以後，也許小規模營業人就會適","  用1%或0.1%的稅率。"],["曾委員銘宗：部長，我所謂的配套是要有優惠措施，比如說這些地下經濟檯面化，你就","  要規定3年內、5年內不查稅，甚至提供租稅的獎勵，能不能這樣做？"],["蘇部長建榮：事實上我們現在已經有一個優惠措施，如果這個小規模營業人使用行動支","  付的話，現在即使他的營業額超過20萬元，我們將租稅優惠期間延長5年到2025年，讓","  他的稅率還是維持1%，這樣的話，基本上營業人願意去使用行動支付，我們在稅源的掌","  握上面就相對比較好一點。"],["曾委員銘宗：這是發展趨勢，希望財政部能夠拿出更具體、更優惠的措施，引導地下經","  濟檯面化，才可以創造第一個是租稅公平，第二個是增加稅收的情況。謝謝。"],["蘇部長建榮：謝謝委員。"],["主席：郭委員正亮改提書面質詢。","   請王委員榮璋發言。"],["王委員榮璋：（10時38分）主席、各位列席官員、各位同仁。今天我們討論及審查委員","  關於海關進口稅則的相關提案，主要是因為我們現在國產車及進口車在銷售的比例上面","  有快速改變的情況，經濟部看起來也贊成這樣的提案，請問王次長，經濟部掌握其占比","  改變主要的原因是什麼？"],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。大致上有三個原因，第一個原因是這十年來歐洲及日本","  貨幣的貶值，對臺灣來說，它變便宜了，所以他們的車進口到臺灣就更有競爭性，我覺","  得這部分是……"],["王委員榮璋：第一個是匯率的關係嘛？"],["王次長美花：對，這是最大的原因。第二個原因是因為這樣，所以連帶的，因為他們的","  公司大，所以對於到臺灣的市場應該賣什麼樣的車型、消費者關心的是安全的問題還是","  舒適的問題，還是新的型態即家庭型態問題，他們的掌握比較好，所以就把那個最有競","  爭性……"],["王委員榮璋：你是說他們的車輛有更多的選擇，能夠適合不同需要的消費者，而國產車","  在這個部分相對來講，選擇性比較差？"],["王次長美花：因為一個新的車型研發要3到5年等等，所以對國產車而言就會比較辛苦。","",""],["王委員榮璋：第三個是什麼？"],["王次長美花：第三個是因為他們的車型新、安全性高、售價跟國產車相較又沒有那麼遠","  的話，就會造成消費者的選擇……"],["王委員榮璋：就是價差的部分越來越接近。"],["王次長美花：是。"],["王委員榮璋：今天我們討論這樣的提案，或許、可能、大概會縮短你剛才講的第三個價","  差的部分，雖還不一定，但有可能，可是這部分即便得到，看起來也是有限的縮短，之","  後這樣的問題可以解決嗎？即占比的改變會逆轉嗎？國產車在市場銷售上占比會增加，","  還是保持這樣的情況或繼續惡化？"],["王次長美花：它既然是因素之一，所以如果去調降這部分，對國內的車廠當然有幫助，","  但是第一個原因及第二個原因可能還是國產車要長期去注意的。"],["王委員榮璋：現在委員提案的部分，行政部門沒有提案，除了這個部分的提案以外，經","  濟部為這樣的問題及狀況，還有什麼樣的解決策略及方法？"],["王次長美花：在這個部分，我們的工業局就會跟……"],["王委員榮璋：等一下，你剛才講我們要照方抓藥，即按照病因來抓藥，第一個是匯率的","  部分，經濟部有沒有辦法處理和解決？"],["王次長美花：匯率不是經濟部可以處理的。"],["王委員榮璋：是，那其他的部會有沒有策略及辦法來解決匯率的問題？"],["王次長美花：匯率是整個國家的問題。"],["王委員榮璋：臺灣可不可以影響匯率的改變？"],["王次長美花：我想央行比較適合來回答這個問題。"],["王委員榮璋：好，針對你剛才講的第二個問題─車種等選擇性的問題，有沒有辦法解決？","",""],["王次長美花：是，我們工業局會密切跟車商來思考怎麼樣讓我們的國產車有競爭力、CP","  值更高。"],["王委員榮璋：所以我們有策略及方法讓國產車的車廠可以生產更多樣的車輛？"],["王次長美花：要符合消費者的需求，這其實是要做調研的。"],["王委員榮璋：次長，你的配車是國產車還是進口車？"],["王次長美花：配車是國產車。"],["王委員榮璋：請問你的配車國產車的車型現在還有沒有生產？"],["王次長美花：應該還有，我的配車是TOYOTA的車。"],["王委員榮璋：TOYOTA就一定有嗎？像大部分計程車使用的TOYOTA","  Wish就沒有了，其實很多車型都已經退出我們的市場，所以這部分也不是你們可以解決","  的。"],["王次長美花：是。"],["王委員榮璋：好，我們回來看希望解決車價的問題，賦稅是車價的成本因素之一，還有","  沒有其他的？就你們的專業而言，還有什麼？"],["王次長美花：各項成本總和的累積。"],["王委員榮璋：所以光賦稅這部分並不是成本的全部？"],["王次長美花：是。"],["王委員榮璋：賦稅這部分調整或調降之後，它是不是完全適度按比例反映在車價上面？","  也不一定，對不對？"],["王次長美花：對，也不一定。"],["王委員榮璋：其中包括它的製造水準、法規、稅制、環保及安全規範、品質、保固期等","  等，這些統統都影響成本。我再請教次長，我們不講那麼大範圍，現在再限縮回來，合","  理或者你們理想中的我國進口車及國產車的銷售占比應該是什麼樣的比例？我們現在講","  ，99年國產車的占比是77%，今年8月變成45.3%……"],["王次長美花：我覺得應該這樣講……"],["王委員榮璋：應該要到多少？你不要講感覺，要告訴我合理、有依據的數字，所以是多","  少？"],["王次長美花：是，這背後應該要有詳細的分析，這樣比較好講……"],["王委員榮璋：所以你們現在也不知道嘛！"],["王次長美花：但是國產車的占比再繼續下降的話，將影響到廠商、勞工，這也是我們關","  心的部分。"],["王委員榮璋：好。你現在不知道、不清楚、不明白應該要調升到多少；我們當然不希望","  再下降，但是到底要調升到多高？所以你也就不知道要採取什麼樣的手段及策略。","   如果今天照委員的提案通過，因為委員的提案大同小異，但我們按照最寬鬆的提案通","  過的話，占比將有什麼樣的改變？國產車的銷售將有什麼樣的改變？現在可以不用講占","  比，就講將會增加多少銷售量？"],["王次長美花：根據我們很粗略的估計，銷售量大概增加1.6%左右。"],["王委員榮璋：1.6%多少輛？這樣改變之後，增加了1.6%？"],["王次長美花：對。"],["王委員榮璋：然後呢？"],["王次長美花：坦白講，現在的狀況就是擔心國產車一直下滑的問題，我覺得這部分就是","  如何讓國產車……"],["王委員榮璋：本席問次長這樣的問題，主要原因有二個：第一，其產生的效益是否足以","  讓現在勞工擔心失業的問題因此得到緩解。第二，如同你們稅式支出報告提到的，這到","  底是稅損，還是租稅淨效益？到底是增，還是減？這也跟你們估計的數量有關，不是嗎","  ？"],["王次長美花：是。"],["王委員榮璋：如果這部分你們不能有所掌握或明白，這兩個問題統統沒有辦法得到解決","  。","   我再請教次長，如果照這樣的內容修正，誰的獲利最大？什麼樣的廠商獲利最大？不","  用講公司。"],["王次長美花：具體的哪一個廠商嗎？"],["王委員榮璋：不用講具體的哪一個廠商。哪種經營型態的廠商獲利最大？"],["王次長美花：第一個就是進口這些零組件的車廠……"],["王委員榮璋：使用進口零組件最多的車廠可以有最大的獲利？"],["王次長美花：是。"],["王委員榮璋：同樣是國產車，使用進口零件愈多、占比愈大或價格愈高的，在這裡的獲","  利最大，對不對？"],["王次長美花：對。"],["王委員榮璋：這樣的情況合理嗎？同樣是國產車，相對的，使用國產零件比例更高的車","  廠，其情況將更形雪上加霜。我再請教次長，之前吳秉叡委員也提問，通過之後，每輛","  車的成本會降低多少？"],["王次長美花：其實這部分要看他們使用進口零組件有多少。"],["王委員榮璋：大概，你們有個區間嘛！每輛車的成本會降多少？"],["王次長美花：因為每種車的等級不一樣，也會影響零件占車輛整體的成本……"],["王委員榮璋：當然。"],["王次長美花：所以其實是……"],["王委員榮璋：當然啊！所以我們要去瞭解。"],["王次長美花：應該這樣說明，以引擎為例，引擎占車子的成本是10%至15%左右。"],["王委員榮璋：所以這裡所調降的成本會是這15%裡面的10%，對不對？"],["王次長美花：對，是可以這樣來推估。"],["王委員榮璋：到底會是多少？不知道？"],["王次長美花：大概是整個車價的……"],["王委員榮璋：好，就降低的成本而言，其利益將如何分配？我們知道第一是客戶，也就","  是如果降價，就回饋給客戶；第二是，給勞工，一個是加薪，不然就是原本要裁員的變","  成不裁員，原本要減薪的變成不減薪；另外就是進入老闆、財團、資本家的口袋裡面。","  其中將會有什麼樣的情況或結果？你們不知道，對不對？你們不會在剛才面對吳秉叡委","  員的問題時回答不知道，現在要回答我的時候就知道，所以我幫你回答「不知道」。","   我一路詢問下來，你們有這麼多的不知道、不清楚、不明白或還沒有算清楚，你覺得","  我們委員會今天應該要通過這樣的內容嗎？"],["王次長美花：我們還在持續跟廠商做……"],["王委員榮璋：我最後請教你一個問題，按照納稅者保護法的規定，除了稅式支出評估以","  外，相關的減稅，如目的事業主管機關召開公聽會等等，這次公聽會所邀請的是什麼類","  型的代表？不用講有哪些廠商。"],["王次長美花：主要是車廠及相關工會……"],["王委員榮璋：國產車的業者，對不對？"],["王次長美花：是。"],["王委員榮璋：還有工會。"],["王次長美花：對。"],["王委員榮璋：公聽會為什麼只聽取一邊的意見？姑且不論你們沒有邀請進口車業者或進","  口車的公會，連學者專家都沒有邀請，為什麼？"],["王次長美花：我們有邀請國內零組件的業者出席。"],["王委員榮璋：統統都是業者嘛！"],["王次長美花：是。"],["王委員榮璋：連學者專家都沒有出席，你覺得這樣的公聽會有代表性嗎？有整體性意見","  的表達嗎？針對這部分，你們是否應該重做？是否應該重新召開？"],["王次長美花：公聽會的意見確實比較贊成……"],["王委員榮璋：因為你們只邀請一邊的代表出席，統統都是國產車業者嘛！我並不是說不","  行，這些業者都很重要，因為跟他們切身相關，但既然是公聽會，就必須公平地聽取多","  方意見，不是嗎？不然關於中立的部分，比如邀請學者表達相關意見，但面對這樣的情","  況，這可以稱為公聽會嗎？"],["王次長美花：我回去再跟工業局確認其中有沒有不當、遺漏的問題，我再確認一下。"],["王委員榮璋：對於這樣的名單、情況及結果，次長還要去確認？這樣的情況、結果，就","  要我們今天做決定，次長不覺得你在開我們委員會玩笑嗎？"],["主席：請施委員義芳發言。"],["施委員義芳：（10時53分）主席、各位列席官員、各位同仁。今日本委員會要審議有關","  汽車零組件之海關進口稅則，本席擬就汽車產業的發展、消費者及勞工的權益跟次長討","  論。先請教次長的是，一般購買進口車或國產車，首先的考量會是什麼問題？"],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。針對這部分，我們工業局更清楚，不同世代的想法不太","  一樣，就我們初步瞭解，確實安全性是很多人的第一選擇。"],["施委員義芳：次長比我還有錢，我會考量價格，也就是先考量這個價格，我買得起或買","  不起。","   就國產車國內銷售量而言，從2010年至2016年，國產車的銷售大概維持在26萬輛左右","  ，我們再看到近3年的統計，即從2017年開始滑落，今年10月的統計大約是18萬輛，經","  濟部有無找出原因為何？"],["王次長美花：有，因為這樣的議題，所以我們有瞭解、探討，並跟業界溝通，大致有三","  大原因：第一個，相對新臺幣而言，這10年來日幣及歐元都比較大幅度的貶值，他們賣","  到臺灣的車子，消費者就感覺到相對比以前便宜很多。第二個，因為外國車廠的公司大","  ，所以他們會分析如何進入國內市場、要提供什麼樣的車型，其變化也比較靈活、彈性","  ，比如比較好、新型的車會一直賣到臺灣來。第三個，進口車與國產車的價差愈來愈小","  ，這也會造成國產車的壓力。"],["施委員義芳：第三個問題你回答得相當好。本席告訴你一個故事，20年前康師傅在大陸","  賣泡麵，一包袋裝泡麵賣人民幣1.5元，碗裝泡麵賣人民幣2元，以低價販賣造就泡麵王","  國，但最近8年，康師傅泡麵的銷售量下滑許多，因此市值蒸發了3,000億元左右。次長","  知道原因為何？"],["王次長美花：就我的理解而言，它現在的售價也比較貴。"],["施委員義芳：是這樣嗎？我認為是因為大陸的消費能力提高，另外是外送服務增加，所","  以在這種情況下，泡麵王國已經榮景不再。","   現在回到國產車銷售的問題，有無因為國內經濟、股市達上萬點、減稅政策或消費能","  力提高，導致購買進口車的人增加？"],["王次長美花：應該也有。"],["施委員義芳：接下來，關於國產車出口銷售部分，我們看到2014年達到高峰，有9萬5,0","  00多輛，到今年10月僅剩2萬4,000多輛，下滑約70%。過去幾年除了中東以外，還有沒","  有出口到其他國家？"],["王次長美花：有，但與中東國家相比，量體都很少，只有幾百輛而已。"],["施委員義芳：除了國瑞汽車以外，還有沒有其他廠商的汽車外銷？"],["王次長美花：主要是國瑞汽車。"],["施委員義芳：還是國瑞？"],["王次長美花：對。"],["施委員義芳：因為日、韓、大陸、印度或泰國等國家也有整車的輸出，但是為什麼我們","  的成績都比別人差？"],["王次長美花：我們賣出去以後，因為後來國際上也有很多車在賣，相對的CP值可能排擠","  到我們……"],["施委員義芳：但我們的價格也沒有比人家高啊！為什麼人家比較不買我們的車子？"],["王次長美花：沒有錯！相對的，整個比較起來的狀況是這樣，因為臺灣的量體少，所以","  品牌的知名度相對較低。"],["施委員義芳：本席再提供你一個交通部提供的數字，這是我國汽車在過去7年領牌的次數","  ，也就是我們的汽車市場逐年提高、增加，次長認為如何？"],["王次長美花：是。"],["施委員義芳：所以並沒有因為進口車、出口車或其他原因，導致我們的汽車市場衰退，","  沒有嘛！國內市場沒有衰退。"],["王次長美花：對。"],["施委員義芳：我再請你看一下，從2015年開始，15年以上老車的比率已達30%，換算下來","  ，國內老車大約有120萬輛，這不僅造成空污問題，還有安全性問題。過去我們處理家","  電的汰舊換新，未來會不會以這樣的思維來處理老車的情況？比如換一輛車可以便宜幾","  萬元，有沒有這樣的打算？"],["王次長美花：財政部也關切到這個問題，所以確實也在考量推出汰舊換新的部分。"],["施委員義芳：本席希望明年你們可以提出很好的政策來加速汰換15年以上的老車，這樣","  比你們減稅還快，因為老車有120萬輛！","   另外，根據車輛研究中心2016年的產業報告，在汽車從業人員當中，整車的部分有1","  萬1,542人，零組件的部分大約有8萬4,000人左右，加起來大約有9萬5,000人，但最近","  有人說，從業人員有30萬人。本席請教次長，這30萬的數字是從何而來？"],["王次長美花：這邊的數字是直接的，而30萬的部分是相關從業人員，所以包括……"],["施委員義芳：相關？是什麼樣的相關？"],["王次長美花：比如服務、經銷等等。"],["施委員義芳：賣車的？"],["王次長美花：包括車子的上下游等部分。"],["施委員義芳：這次的改善是針對整車的1萬多人，還是零組件的8萬4,000人部分？"],["王次長美花：這二者應該要一起計算。"],["施委員義芳：你的意思是整車衰退、零組件的部分也衰退，是不是這個意思？"],["王次長美花：因為零組件的部分是提供給整車……"],["施委員義芳：這也是衰退？"],["王次長美花：如果是提供給國產車，應該是一起的。"],["施委員義芳：汽車零組件出口從2014年至去年的產值從2,076億元提高到2,147億元，可","  見我們零組件的業績是持續地上漲，並不是沒有競爭力，因為出口金額持續上升，從2","  ,076億元至2,147億元，這部分是持續上升的，顯示我們的零組件是相當有競爭力的。","",""],["王次長美花：跟委員報告，關於這部分，我們就要佩服這些廠商，這都是廠商在做後市","  場比如碰撞件的替換等部分，就在美國及歐洲的市占率而言，都做得非常好，每年都還","  在成長中。"],["施委員義芳：沒錯嘛！我們的零組件是相當有國際競爭力的。"],["王次長美花：是。"],["施委員義芳：2年前本席曾質詢經濟部，關於68年推出電動車產業減免貨物稅，40年過去","  了，次長，我們的車子在哪裡？"],["王次長美花：現在確實是好好地在發展電動車的部分……"],["施委員義芳：但還在買引擎。"],["王次長美花：現在關於電動車之相關組件，包括電動車的馬達，像富田公司已經開始供","  應Tesla……"],["施委員義芳：次長，保護40年了，連一部車子都做不出來，一部引擎都做不出來。"],["王次長美花：所以未來電動車是一個非常好的可以讓臺灣切入的點。"],["施委員義芳：保護40年了，不是降關稅就可以處理的。","   另外，我要談汽車零組件的強項，我國汽車零組件的強項在於車燈或汽車的外胎等等","  ，而弱項在於引擎、轉向系統或儀表板等項，本席建議應該將技術引進，由工業局或工","  研院協助開發構成完整的產業鏈，而不是以減稅方式可以達到目的，讓這些產業很好。","  國艦都國造了，連一部汽車都做不出來嗎？次長的看法為何？"],["王次長美花：關於引擎的部分，現在是否仍維持這樣的布局法，或直接切入到電動車的","  布建，這恐怕會有資源排擠的問題。"],["施委員義芳：次長，這次關稅損失有13.78億元，你知道其中有幾家獲利嗎？"],["王次長美花：最主要的車商大概是5、6家左右。"],["施委員義芳：大概6家。如果降稅之後，這些業者有沒有表示會回饋？因為你們也召開過","  公聽會，他們有沒有表示降稅的價格會回饋給消費者，有沒有做過這種強烈的表示？"],["王次長美花：因為委員很關心這個問題，所以我們這1、2天開始洽詢車商，車商也在思","  考他們的商業模式，看要透過什麼樣的方式來回饋。"],["施委員義芳：另外，他們有沒有表示這次降稅就是要幫忙勞工加薪，有沒有這樣的表示","  ？"],["王次長美花：這個比較沒有……"],["施委員義芳：所以你要配套嘛，兩邊都要考慮，消費者部分要考慮，資方賺錢也要考慮","  勞方，這樣對不對啊！"],["王次長美花：這個我們再去瞭解一下。"],["施委員義芳：最後，本席要說的是，比如說TOYOTA或是裕隆等等，進口車的車商是他，","  國產車的車商也是他，所有價格的決定也是他，我舉個例子，TOYOTA的ALTIS","  1.8的價格是90萬元，RAV4","  2.0的價格是92萬元，1.8與2.0只差2萬元，左手是你的，右手也是你的，然後你告訴我","  們國產車的衰退跟進口車成黃金交叉，說這樣勞工會沒有工作，但價格是他決定的，什","  麼都是他決定的，我想這才是值得大家去思考的問題。"],["王次長美花：我們會……"],["施委員義芳：次長，我的意思你瞭解嗎？"],["王次長美花：有，瞭解。"],["施委員義芳：國產車是他，進口車也是他，價格也是他決定的，勞工的工作也是他決定","  的，他現在說減稅是因為勞工沒有工作，這個說法你可以接受嗎？"],["王次長美花：我們瞭解委員的關心。"],["主席：請余委員宛如發言。"],["余委員宛如：（11時6分）主席、各位列席官員、各位同仁。今天財委會要討論的是海關","  進口稅則，我之前其實也有支持一個委員的提案，對於努力幫助臺灣產業及照顧勞工的","  部分，我覺得大家都一定是努力往前衝的。我想要請教的是，有關這件事情，也就是降","  低汽車零組件的稅則，其實它的主要訴求包括，第一個是要提升國產車的競爭力，因為","  我們都知道唯有提升競爭力才有可能保障就業機會，第二個是勞工的工作權利與福利會","  不會因此而被照顧到，所以這是這次的訴求。","   我知道委員提案代表的是一種意象，但是立法院與行政院還是要有充分討論的過程，","  才會知道我們今天在立法院進行稅則的修改之後，到底有沒有達到我們最終的目標。所","  以通常我們提出一個案子，很可能需要經濟部提出稅式支出評估報告，到底這個降稅會","  不會提升競爭力，以及降稅之後勞工有沒有直接受惠，這才會有比較直接的因果關係。","  不過說實話，在這次的這些資料裡面，我們都看不到這麼直接的因果關係，所以我還是","  想要繼續釐清到底目前這個案子還有哪些東西其實是還需要再更清楚瞭解的。首先我要","  請教部長，對於這個稅則的修正，目前財政部是支持的嗎？財政部的態度到底怎麼樣？","",""],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。我想我們跟經濟部在大方向上大概都一致。"],["余委員宛如：部長，你會不會擔心這次調降之後，實質上的好處卻沒有在售價上回饋給","  消費者，或者是無助於提升國產車的競爭力？"],["蘇部長建榮：關於這個部分，根據我的瞭解，業者來陳情的時候主要是因為國產車市占","  率逐年在下降，所以如果我們真的降低關稅，而他想把市占率提高的話，因為他的成本","  相對降低了，所以售價應該也要相對降低，這樣才可以吸引消費者來購買國產車，這應","  該是非常一致性的看法。"],["余委員宛如：問題是如果我們今天真的降低了這個稅則，但是這部分卻沒有附加一個但","  書，也就是我們降低的關稅一定要反映在車價上，有嗎？"],["蘇部長建榮：因為稅則裡面不會有這樣一個規定。"],["余委員宛如：就不會有這件事情嘛，所以這也只是我們的期待，是立法院的期待，對不","  對？"],["蘇部長建榮：是。"],["余委員宛如：另外，有關於提高競爭力的部分，能提高多少競爭力？能馬上把進口車打","  趴嗎？怎麼預估的呢？有比較明確的勾稽嗎？"],["蘇部長建榮：我想進口車跟國產車的競爭力，除了關稅以外，還有匯率的關係，因為進","  口車的售價也要看新台幣與外幣的匯率之間的關係，比如說歐元相對貶值的話，它的進","  口成本相對就會降低。"],["余委員宛如：所以部長是覺得，汽車市占率的競爭力，唯一的重要因素就是價格嗎？就","  你剛才回答我的感覺，你的邏輯是只有價格，因為匯率變動……"],["蘇部長建榮：對啊，除了價格以外，另外一個比如像……"],["余委員宛如：剛剛我們也提到，這個降稅未必會反映到價格上，你要提升所謂的市占率","  、競爭力，到底是怎麼樣去勾稽出今天降稅就可以提高市占率跟競爭力？"],["蘇部長建榮：這個未必，但是一個很重要原因，比如說進口車也許在安全性上面相對比","  較安全或是怎麼樣，或是有一些輔助的安全措施等等，這些都是消費者在購車時考慮的","  很重要因素，倒不是純粹只有價格而已。"],["余委員宛如：是，沒錯，還有很多的因素。","   接下來我想請教次長，經濟部在這個部分的評估有沒有去勾稽？如果今天財委會沒有","  討論清楚就決定降稅，這對於競爭力的提升會有多高？"],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。已經在生產的車型直接降稅之後，他要怎麼樣回饋消費","  者，我們有持續在溝通，廠商是有提到回饋消費者的方式不一定是直接降成本，比如說","  增加一些相關的配備等等讓安全性更好，這是第一個。中期的部分，他們認為這樣一個","  關鍵零組件的進口關稅降低了之後，它的母廠會不會更願意來符合消費者的需求，提供","  更多新型的車款，對於這個部分，他們認為這是有期待性的，所以這個部分是比較……"],["余委員宛如：所以其實這兩個都沒有具體的但書或承諾嘛！都是有期待性，有期待性是","  我們今天的關鍵詞！也就是說，這個部分降稅之後，到底對勞工的生計有沒有提升，有","  沒有促進勞工的就業機率，都沒有一個相關的勾稽，對不對？所以我們今天就是在探討","  這個期待性嘛！"],["王次長美花：如果因為關稅的降低而增加市占率，大概可以增加1.6%，我們以此來估算","  ，如果不是增加員工薪資的話，增加的員工是201人，但是沒有去提到增加薪資的部分","  ，在經濟部的評估是沒有提到這個部分。"],["余委員宛如：好，瞭解。","   另外，我再回頭繼續請教部長，因為我剛剛提到過，立法院提出方案後，其實也要行","  政院去做通盤的考量，因為這件事情還牽涉到不同的相關單位，譬如說今天車廠如果要","  技術研發，可能連科技部都要一起參與。所以在這件事情上，目前調降關稅方案在12月","  5日會送給審議委員會審議，我想請部長再說明一下，為什麼提出政院版本再送立院審","  查的這個版本是這麼重要？"],["蘇部長建榮：我想這是一個法制程序，任何關稅稅率、稅則的修訂都要經過關稅稅率審","  議小組的審議。這個審議小組裡有一些是外部的學者專家，他們會就他們的意見去做審","  查，如果經過審議小組審查通過，我們才會擬具修正草案報行政院核定，經院會通過後","  才會送到大院來審查。"],["余委員宛如：所以你是支持的，但你覺得還是要通過這個審議委員會的審議比較妥當，","  對不對？"],["蘇部長建榮：一定要經過法制程序，有院的版本會比較妥當一點。"],["余委員宛如：再來，我繼續再請教次長，我想要提醒一下，其實大概從1953年開始，臺","  灣這六十多年來就已經推出各種方案，計畫來扶持國內汽車的發展，換句話講，政府從","  來都沒有不幫忙，也一直都在努力。透過這些經費的補助，我們也知道協助國內汽車技","  術的發展跟升級，帶動零組件的產業，有高達6,000億元的產值，這也攸關數以萬計的","  勞工權益，根據你們的數字大概是9萬人，9萬多位勞工的生計……"],["王次長美花：直接的部分。"],["余委員宛如：對，直接的部分。根據工會給我的資料是16萬，我不知道怎麼會跑出30萬","  ，所以這個數字我也很迷惑，可能之後還要再確認，可能院版會更明確。但是我想提醒","  一下的是，有關我們的保障，目前2000cc以下的國產車比進口車的稅率低了23%，2000","  cc以上的部分更低了23.9%，所以其實國產車是長期受到政府的扶持，而且是享受到關","  稅的保護，為什麼還是那麼沒有競爭力，而且市占率也一直都低於進口車？"],["王次長美花：委員問到兩個問題點，所以今天的討論也就是說，我們到現在確實有一些","  關鍵的組件還是需要進口，特別是像引擎的部分，這樣的進口就還是會需要國外母廠的","  協助，這個確實是目前國產車的現況，但是國產車經過這麼多年，在其他部分確實也有","  滿大幅度的進步了。"],["余委員宛如：我相信無論是次長或部會，還是工會、廠商、勞工等等，其實大家都真的","  很努力，但是我覺得我們還是要給人民一個交代，畢竟這個補助了60年，這樣一直長期","  下去也會讓人家覺得好像只要人家一開口，我們的錢就這樣一直補助下去，卻看不到任","  何的效益，所以這是需要仔細評估的。","   另外，我想請教的是，除了我們這次討論海關進口稅則降稅的部分之外，還有沒有什","  麼其他部分能夠來協助國產車的發展？"],["王次長美花：是，這就是比較基礎的部分，在討論這個的過程中，其實經濟部工業局也","  跟智庫一起在跟車商思考，除了談降稅之外，還有什麼可以提升我們的競爭力、提升我","  們的CP值，這個很根本，也是應該要去做的部分。"],["余委員宛如：所以現在還在跟智庫討論？"],["王次長美花：對，也密切跟廠商提到有怎麼樣細部的工作要做，這個細部工作要怎麼樣","  給他們更多的想法跟技術上的協助，這些我們會來做。"],["余委員宛如：的確，車子的製造從上游到下游是一個很綿密的供應鏈，你現在要我們的","  車廠加速轉彎來做出消費者喜歡的車子，我覺得其實最大的問題是消費者習慣也在改變","  ，這的確是需要加速、需要大家多幫忙，所以我覺得這部分的討論是更重要、更有意義","  的，再麻煩經濟部多多的幫忙，謝謝。"],["王次長美花：好，謝謝委員。"],["主席（施委員義芳代）：請費委員鴻泰發言。"],["費委員鴻泰：（11時18分）主席、各位列席官員、各位同仁。我想請教一下經濟部王次","  長和工業局楊副局長，所謂汽車的6個工會，你們去年開始有沒有跟他們接觸過？"],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。有關這個問題，我可不可以請工業局楊副局長來說明？","",""],["費委員鴻泰：好。"],["主席：請經濟部工業局楊副局長說明。"],["楊副局長志清：主席、各位委員。有的，今年我們……"],["費委員鴻泰：從去年開始！"],["楊副局長志清：是，從去年開始就有陸續接觸，今年更密集的開會，今年已經開過3次的","  溝通會議，包括最近一次是在11月22日……"],["費委員鴻泰：你們跟他們談的重點是什麼呢？"],["楊副局長志清：我們很廣泛的從汽車產業的競爭力，各個面向都有討論。"],["費委員鴻泰：好。我現在的資料都是這6個工會提供給我的，我想請教一下，臺灣進口車","  的市占率到今年10月份為止大概是多少？"],["楊副局長志清：最近這1月到10月是54%。"],["費委員鴻泰：請大聲一點，到今年10月，本土生產的汽車市占率是多少？"],["楊副局長志清：本土的國產車是54%。"],["費委員鴻泰：百分之五十幾？"],["楊副局長志清：向委員報告，有關今年的部分，以最新的資料來看，在我們公聽會對外","  報告的是52.7%，這是國產車的比例。"],["費委員鴻泰：一年以前呢？"],["楊副局長志清：2018年是54.66%。"],["費委員鴻泰：再前一年呢？"],["楊副局長志清：再前一年是58.27%。"],["費委員鴻泰：再更前一年呢？"],["楊副局長志清：向委員報告，是61.24%。"],["費委員鴻泰：我這樣問次長應該就聽懂了，每年大概是以超過2%在減少。請問這五年來","  ，我們6家本土汽車製造廠的員工去職了多少人？"],["楊副局長志清：抱歉，這個數據我們……"],["費委員鴻泰：你沒有這個數據？昨天他們開記者會的時候，我在旁邊聽得很清楚，少了","  6,000人。今天不太同意這個案子的委員是著重在汽車業已經被保護了40年，我要先說","  明，這次不是汽車廠商來找我，就算來找我，我也不會理他們，而是工會。事實上這些","  工會大部分集中在新北市、桃園為大宗，還有苗栗、屏東等等，跟我的選區是沒有關係","  的，可是當他們透過別的委員來拜訪我之後，我才赫然發現我剛剛問到的那些數字。他","  說他們的工廠本身，加上運送、零組件及相關運輸等，還有餐飲，可能他們工廠裡有提","  供餐飲，大概有30萬人，如果生產規模沒有辦法達到一定程度的時候，如果降到30%、","  40%，可能那些外商就撤資了，因為會大量虧損。因此就有可能造成30萬人裡至少有15","  萬人是沒法轉業的，那代表著15萬個家庭，如果他沒有辦法工作，這是你們想要看到的","  嗎？次長，你來回答一下吧！"],["王次長美花：確實我們很關心所有的產業。"],["費委員鴻泰：這些工會告訴我，其實你們去年都已經談好了，卻遲遲不去推動！其實我","  的版本也很簡單，因為我對這個部分不是那麼熟悉，我的版本是參考工業局的，基本上","  是全部抄來的啦！換句話說，是經濟部的版本，我不知道財政部這時候在反對些什麼東","  西。王美花次長在一開始的時候有提到，施義芳委員質詢時好像也有秀出來那一張，光","  從稅的角度上來看，財政部的收入還多個200萬元，我就不知道財政部還要研究、還要","  幹什麼？","   這個案子當然跟稅有關係，但是這也牽涉到產業政策的問題，牽涉到勞工就業的問題","  。我剛剛問了5年的情況，是58%、56%、54%、52%一路下降啊，難道你們不急嗎？經濟","  部不急嗎？執政黨的人難道就不急嗎？當他們去拜訪執政黨的一些委員，包括柯建銘，","  都說樂觀其成，一定完成，結果是在耍人家。對我而言，絕對不是為了選舉，因為他們","  都沒有住在我的選區。但是我聽到他們這樣講，憑良心講，我心裡真的不知道執政黨到","  底在想些什麼東西，30萬人耶，尤其是男性的工作者，大概就是30萬個家庭了，而這五","  年來去職的有6,000人，因為產量減少了嘛。剛剛我還聽到有的委員提到那些老闆又生","  產、又進口，反正錢都是他賺的，我不去管老闆他怎麼樣，當然，蔡英文總統也考慮到","  老闆，將所得稅的稅率從45%降到40%，又讓他買股票的股利所得可以採分離課稅，可是","  我們的腦袋裡面不要只有老闆，要考慮到那些弱勢的、拿薪水去養家的人，5年減少了","  6,000人，這個數字不驚悚嗎？每年市占率以2%以上在往下降，難道你們不緊張嗎？你","  們還有一點憐憫之心嗎？財政部還好意思口口聲聲地講到稅！實施股市的分離課稅養了","  多少大戶？對多少大戶是幾億、幾億的送啊！","   這個案子可以幫財政部增加200萬元的收入，財政部竟然還反對，講難聽一點，這真","  的是沒有人性，心中只有有錢人，蔡總統怎麼交代照顧有錢人，你們就好好的照顧，也","  許蔡總統不知道這30萬人，可是至少行政院院長是知道的，難道不考慮這30萬人的死活","  嗎？只考慮替有錢人減稅，這就是蔡英文政府，這就是蘇建榮部長，真的是很丟人、很","  丟人、很丟人啊！如果執政黨的心裡面只有有錢人，人民還會去挺這個執政黨嗎？只考","  慮替有錢人減稅，對那些嗷嗷待哺的工人卻完全不考慮他們心裡的想法。","   還有人說都是那些老闆在賺錢，既然老闆有賺錢，就要想辦法去課他們的稅，而不是","  替他們減稅，可是蘇部長上任以後就是在替有錢人減稅，不是嗎？綜所稅從45%降到40","  %，股市採分離課稅，最後獲利的是誰？不是那些散戶，都是大戶啊！我剛才聽到蘇部","  長和其他委員的應答，一副好像對這件事情還需要去討論的樣子，我講得直白一點，就","  是還要再考慮，我真的覺得書都白讀了，腦袋裡面只有錢，只想著要幫有錢人去賺錢，","  是為了去向那些有錢人募款嗎？次長，請你針對我的問題回應一下。"],["王次長美花：關於這個部分，經濟部覺得在這樣降了以後，可不可以比較清楚的知道他","  們要怎麼樣回饋消費者和員工，我們經濟部會再跟廠商溝通一下。"],["費委員鴻泰：你們已經溝通一年多了，我跟你講，我在意的只有一個問題，就是勞工的","  工作權和生存權，好嗎？你們不要講別的理由，說什麼稅不會增加、車價就會下降，車","  價會不會下降，其實你們有的是辦法嘛！今天應該是要focus在勞工的需求是什麼，我","  講了半天，可是你們的腦袋裡面還是裝著有錢人的想法，你們腦袋裡想的還是有錢人，","  卻沒有替這30萬個可能要面臨失業的人想一想。本席要提醒你們，汽車這個產業並非只","  是減少一點就能夠存活，像底特律的幾個大車廠在幾年之內關門，現在變成鬼城了，我","  聽工會的代表講，澳洲現在也面臨這個問題了，在這個問題發生之後，所有的工人統統","  都會失業，請你們替他們想一想，不要只替有錢人減稅，好不好？"],["王次長美花：是。"],["主席（費委員鴻泰）：請陳賴委員素美發言。"],["陳賴委員素美：（11時30分）主席、各位列席官員、各位同仁。剛才王次長回答汽車業","  者進口零組件降稅的問題，可能時間不太夠，其實本席想要請次長說明，政府站在人民","  的立場，我們絕對要保障多數人的利益而不是少數人的利益，是不是這樣？"],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。是。"],["陳賴委員素美：次長認為這個稅制的背後隱藏了什麼？"],["王次長美花：關於這個部分，國內生產國產車的廠商確實有在反映競爭力的問題，所以","  要思考用什麼樣的機制來提升其競爭力。在我們跟廠商溝通的時候，廠商確實也有提到","  ，如果進口的零組件可以適度的降稅，將有助於提升競爭力。最近也有很多人詢問我們","  ，在降稅以後，可以提升國產車的競爭力，可是到底有沒有回饋到消費者、勞工……"],["陳賴委員素美：對，這就是重點，不能用冠冕堂皇的理由把勞工推到第一線，說是為了","  這些勞工。我們在討論整個稅制時是以如何照顧多數人的利益為導向，政府就應該站在","  這樣的立場。我們對這個部分並不是沒有考慮，保護本土產業是經濟部理所當然要做的","  ，在稅制方面也一定要以多數老百姓的利益為最大的考量，應該是這樣沒錯吧！"],["王次長美花：是。"],["陳賴委員素美：本席不喜歡有些委員站在這邊冠冕堂皇的講一些話，用一個大帽子扣在","  執政黨身上，本席要請這些委員捫心自問是不是在背後還有什麼利益，所以你們可能要","  來了解一下，而不是某些委員講了什麼話，你們就一窩蜂的照著做。本席也曾經聽聞有","  一些委員拿了車廠的好處，最後卻沒有辦好事情，所以現在要對車廠盡到應盡的責任，","  我曾經聽過這樣的傳聞，至於是否屬實，就要由檢調去追查了。本席希望我們在這邊用","  公正、公開、透明的方式來討論這件事情，可以嗎？"],["王次長美花：可以。"],["陳賴委員素美：好。請問關務署謝署長，最近自稱是中共間諜的王立強向澳洲媒體披露","  中共如何介入、影響臺灣的選舉，先不論他所講述的狀況真實性如何，這件事情其實顯","  現出一個警訊──不論是透過什麼樣的方式，紅色滲透一直在進行中。在不久前美國海關","  暨邊境保護局禁止一名中國研究學者入境，因為他在底特律大都會機場要入境時被官員","  截住，經盤問後認為他試圖以研究學者的身分掩飾以獲取美國公司的敏感技術資料，從","  事詐欺性的商業行為。據這名官員表示，打擊「知識產權盜竊」是一個優先事項，署長","  ，我國海關有將打擊「知識產權盜竊」列為優先事項嗎？"],["主席：請財政部關務署謝署長說明。"],["謝署長鈴媛：主席、各位委員。以這個案子來看，那位王先生所竊取的是公司敏感性的","  技術資料，是一種商業的詐欺行為，我們海關是針對實體貨物查緝智慧財產權受侵害的","  部分，而竊取公司的營業秘密是屬於人的部分，行為人可不可以入境應該是屬於移民署","  的問題。依美國CBP職權的分工，他們有移民署的職權，有司法警察權，所以可以逮捕","  人，可是在臺灣分得很清楚，人的入境是屬於移民署管，我們海關則是針對貨物進行查","  緝。調查貨物是否侵害商標權、著作權和專利權的確是海關非常重要的工作之一，所以","  我們是針對實體貨物查緝有沒有侵權，至於竊取公司營業機密的人是否可以入境應該是","  屬於移民署的部分，以上補充說明。"],["陳賴委員素美：好。另外，近年跨境網購的交易逐漸成熟，在前一陣子的雙11購物節更","  是買氣盛行，但同時貨到付款與網購的消費糾紛案件也層出不窮，尤其在Facebook跟L","  INE等非網購平台更嚴重。我想請問署長，民眾跨境網購如果出了問題，他們可以向哪","  個單位反映？"],["謝署長鈴媛：現在跨境網購的確在貨到付款的部分產生了很多爭議，這個部分就要看上","  一手是誰，就是誰來運送這個貨物，所以消費者必須要一關一關的回溯去找誰是托運人","  。交通部公路總局在106年有邀集所有的貨運業者開會，要求業者在接受託運時必須在","  託運單上載明委託運送貨物的人是誰，這樣才能讓消費者找到上一手並辦理退貨。"],["陳賴委員素美：如果因為跨境網購而被詐騙或產生消費糾紛，民眾應該要如何自保呢？","  關務署要如何打擊不肖的業者呢？"],["謝署長鈴媛：關於跨境網購，其實也有民眾向關務署反映是不是可以協助邀集這些承攬","  業者和快遞業者來討論，因為快遞業者也可以運送貨物，所以應該要求他們來協助。關","  於這個部分，我們會在近期內邀集這些承攬業者和快遞業者討論，看我們可以協助到什","  麼程度。"],["陳賴委員素美：關務署自去年107年6月起試辦實名認證制度，有推出「EZWAY」實名認證","  app，民眾透過app就可以在包裹通關的同時收到通知，能夠即時線上授權報關，請問署","  長，你們預估今年有多少筆進口快遞、目前有多少下載量？"],["謝署長鈴媛：以人數來看，目前有8萬5,869人使用，大概占2%，每個月約有10萬個包裹","  用實名認證進來。"],["陳賴委員素美：所以是一直在上升當中嗎？"],["謝署長鈴媛：目前我們配合實物查核，對於抽中應驗的貨物我們會查有沒有委任書，如","  果沒有委任書，我們就會請他做實名認證。目前實名認證的人數是有在增加，但是我們","  還是有努力的空間，我們會繼續進行宣導。"],["陳賴委員素美：你們抽查到多少未實名認證的包裹？這些包裹後續是怎麼處理？"],["謝署長鈴媛：當然，我們也有搭配對一些沒有委任書的貨物予以退運，目前退運的數量","  已經有110件，留倉待查跟待退運的也有728件，現在已經有一些績效，但是還有努力的","  空間。"],["陳賴委員素美：還有努力的空間？"],["謝署長鈴媛：是，有很大的努力空間。"],["陳賴委員素美：本席要提醒一下，我們辦公室有研究過這個部分的流程，可是我們覺得","  很奇怪，因為上面有寫在通關的時候會收到通知，收件人有收到通知，但是並沒有回覆","  這是不是自己的東西，然後就馬上收到東西了，而且速度非常快，才一個禮拜左右就拿","  到了。能夠這麼迅速，本席非常肯定，可是你們可以確實做好整個把關工作嗎？"],["謝署長鈴媛：謝謝委員，其實我們也……"],["陳賴委員素美：萬一這個包裹並不是他訂購的，而是別人冒用他的名義或有其他情況呢","  ？他都還沒有回覆是自己他訂購的，就直接收到包裹了。"],["謝署長鈴媛：就是送達的速度太快，照理說，如果他有回應的話，這就確定是他的……"],["陳賴委員素美：但是他並沒有回應，然後就收到東西了。"],["謝署長鈴媛：這是因為我們在前線必須快速辦理通關。"],["陳賴委員素美：當然效率高是好事，可是相對的我們會擔心有沒有危安漏洞，是不是這","  樣？"],["謝署長鈴媛：跟委員報告，其實快遞貨物全部都會經過X光的檢查，所以不會有危安的疑","  慮，只是說有沒有化整為零……"],["陳賴委員素美：目前對這個部分都還是輔導的方式，未來有沒有可能強制註冊？"],["謝署長鈴媛：目前我們還沒有走到強制註冊，如果要強制註冊，可能還要配合修正相關","  規定，因為如果要強制註冊，那就會有處罰的問題等等，所以我們對這個部分還是希望","  持續的宣導，鼓勵性的擴大，不然如果涉及到處罰，恐怕會影響民眾，變成只是一般小","  額網購的問題就要處罰。"],["陳賴委員素美：因為網購的便利和電商之間的競爭，貨物量只會越來越多，加上必須防","  範毒品走私，署長，現在海關的稽查人力是不是很吃緊？"],["謝署長鈴媛：謝謝委員問到這個問題，海關人力非常的吃緊，在非洲豬瘟的部分，我們","  也要求增加大概76人，目前快遞貨物增加，海運快遞貨物在臺北港的數量也持續在增加","  ，還有搭乘郵輪進來的旅客也很多，所以我們大概要請增250個人，以修編員額的方式","  來處理。"],["陳賴委員素美：本席之所以這麼問是因為在今年5月有周刊接到爆料，有兩名第一線的關","  務員疑似勤務繁重，輪班超過16小時，在返回宿舍後發生心因性疾病而猝死，有這樣的","  事情嗎？"],["謝署長鈴媛：的確有這樣的事情，但是我要藉這個機會向委員補充說明，第一位是男性","  關員，其實我們有去看他的輪班表，他的休假都非常的正常。第二位女性關員是因為有","  先天性的心臟病，事實上，她有跟她的父母親說她非常喜歡這個工作，可是她在這一年","  裡面沒有檢查，她有相當嚴重的先天性心臟病。"],["陳賴委員素美：本席之所以提出這個問題，就是希望你們對於這些在第一線守護我們國","  家安全的基層人員要思考如何兼顧他們的工作和健康。由於時間的關係，本席就這個部","  分提出書面質詢，請你們之後再答復本席。本席希望你們可以好好照顧這些基層人員，","  讓他們的加班時數、身體健康和住宿都可以獲得妥善的處理跟解決，好不好？"],["謝署長鈴媛：謝謝委員，我們會來檢討。"],["陳賴委員素美：謝謝。"],["謝署長鈴媛：謝謝。"],["主席：請江委員永昌發言。"],["江委員永昌：（11時43分）主席、各位列席官員、各位同仁。今天我們是討論關於進口","  車零件的海關稅則，從產業的角度來看，其實是雙重警訊，剛剛也有其他委員提到市占","  率，經濟部的報告指出，國外原廠的車子可能會調整車型，為迎合民眾喜好所採的彈性","  作為有快速的變化，所以搶占了市占率。但是你們應該要跟大家講另外一件事情，國內","  汽車的銷售總量是升高還是降低？"],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。增加。"],["江委員永昌：是增加嗎？應該是向下吧！經濟部的稅式支出報告指出我國汽車的銷售量","  自2018年開始出現微幅下滑，總銷售量是43.5萬輛，衰退了2.1%，車廠普遍預估2019年","  車市將下修到40萬至42萬輛，這個報告的內容跟你剛才說的不一致。"],["王次長美花：抱歉，委員是問我們國產車還是整個臺灣的車市？"],["江委員永昌：這包括整體的產值、銷售量，而且這個整體當中還包括了國產車有多少、","  進口車有多少，對吧？"],["王次長美花：是。"],["江委員永昌：所以應該整個來看，若只看一個市占率，你說人家反應快、我們反應慢，","  但是再加上如果整體的銷售有向下down的時候，就是一個警訊，是不是這樣子？"],["王次長美花：是。"],["江委員永昌：你們在自己的報告中提到，直接在這個行業中的有10萬人，延伸出去的有","  30萬人，今天也有人說是資方故意逼著勞方出來講話，但是今天勞動部也有列席，如果","  要勞方這麼故意去配合，我想也不盡然如此，勞方一定也會有自己的想法。所以我現在","  講的這兩個，就是市占率跟銷售數一定要一起併進來看，假如從你們的稅式支出來看，","  最後其實稅損以及後面的營所稅、後面的綜所稅、後面其他的稅收比方說營業稅等等再","  加回來的話，其實反而變成整體稅收是增加的，對吧？"],["王次長美花：是。"],["江委員永昌：所以我今天要講的是，稅其實不會變成稅損而是還會增加，這是一個稅在","  調整的過程中，我可以說它是優化、我可以說它就最佳化，因為它要帶動的是這個產業","  鏈、這個產業要不要做一些轉變。坦白說，在這9個稅則當中，你去調整後一定會有一","  個問題，像一部汽車有多少個零組件？隨便google一下，大概就可以知道約有1萬多個","  零組件，那麼這1萬多個都會在稅則裡面嗎？都會在進口的零件、組件當中嗎？不見得","  ！所以也許會有一個衝擊是，當你降低這些零件或組件的稅率時，國內原本在生產這些","  零件跟組件的廠商就受到打擊了，可是如果今天整部車進來的稅率高，而進口零件到臺","  灣來組裝會搭配到臺灣其他的零組件，這時它可能就會得到一個比較蓬勃一點的生機，","  所以在這個調整當中一定有利也有弊，所以要整體來看，我這樣講對吧？"],["王次長美花：沒錯！"],["江委員永昌：整體看完之後，經濟部的看法是什麼？從你們的報告來看，你們是正面且","  贊成，既然如此，就堅持這個意見嘛！"],["王次長美花：我們是覺得……"],["江委員永昌：財政部的看法是什麼？因為最後並沒有讓你們有稅損，反而讓你們增加稅","  收，但之前的答復聽起來好像是模模糊糊、模棱兩可的，所以到底這樣是優點還是缺點","  ？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。我之前就有回答過幾位委員的質詢，即我們的立場跟經","  濟部是一致的。只是說未來降關稅以後是不是可以反映在售價上……"],["江委員永昌：我就是要指正你這一點，結果你先提到了，就是誰跟你說這會降低售價？","  是經濟部跟你說的嗎？請不要搞錯了，請經濟部回答一下，你們跑GTAP模型是跑降價嗎","  ？不是吧？"],["王次長美花：沒有……"],["江委員永昌：那個模型跑的是什麼？財政部請聽清楚，就是進口稅則降低這些零組件稅","  率的時候，將來民眾的車子就可以有所謂的升級，就是原本價格所買到的車子，當可以","  再用相同價格購買時，即當成本比較低的時候，他們可能會提供其他的部分，就是附帶","  的提升，換言之，在同樣的價格下可以買到更好的商品、刺激買氣、刺激市場、讓產值","  增加，所以這當中什麼時候講到了降低售價？民眾跟我們一樣一定是期待降低售價，他","  們會認為降低售價所以國產車的銷售數會增加，但跑模型的時候，未必是以降低售價來","  跑那個模型，這個應該要講清楚，不然到時候稅則真的降下來，可是我們的國產車並沒","  有降價，則屆時真的會被人家罵死。"],["王次長美花：所以我們有詢問廠商要如何回饋消費者，但是廠商的回覆是不同的廠商可","  能會有不同的想法，的確，剛才委員講的那個也是一個……"],["江委員永昌：這是一個很重要的重點，剛剛財政部還答復說可能是如此，但事實上不是","  降低售價，所以這個如果講不清楚，然後就予以通過，大家就會很有疑慮了。所以請講","  清楚，這不是單純考慮在這樣的降稅中誰獲利了或是如何，而是在整個產業當中，這樣","  做到底是在幫助誰、輔助到誰？有沒有警訊？勞工能不能繼續有這樣的工作機會？我再","  講一次，就是這樣的調整能夠買到更好的商品而刺激到買氣，模型應該是這樣跑的，所","  以刺激買氣後才會有其他稅收的增加。"],["王次長美花：是。"],["江委員永昌：所以針對這個問題，財政部要再答復一次嗎？"],["蘇部長建榮：基本上，如果可以降價當然是最好……"],["江委員永昌：我最怕的就是今天主張降稅的人這樣說，結果開始實施之後國產車並沒有","  降價，屆時全部的人都被罵死了。"],["蘇部長建榮：最重要的精神是如何去回饋消費者，讓消費者獲益。"],["江委員永昌：消費者獲益表示同樣的價格可以得到更好的服務、產品，模型應該是這樣","  跑的。"],["蘇部長建榮：當然除了降價以外，還有其他像次長提到的回饋方式，這也是一種，但是","  相對的他用同樣的價格去買到比較好的東西，這個也是相對價格的下降啊！這個也不一","  定是……"],["江委員永昌：你要用廣義解釋的方式也可以，就讓你拗一下好了。我要跟財政部、經濟","  部說的是，其實國產車真正的利潤不一定是在那個銷售量上，而是後面所有的維修，對","  吧？"],["王次長美花：對，還包括服務……"],["江委員永昌：所以你要去了解一下這個產業鏈，以及人家真正的訴求是什麼。","   接下來我要問一下關務署，就是你們的「花花班」、輪班方式，問題很嚴重耶！你們","  開了幾次會，到底有什麼結果可以改變目前的情況？據了解，你們臺北關共有1,000多","  人，對不對？有意願上花花班，就是那種傍晚一直上班到明天早上那種16小時的輪班，","  有意願去輪班的人只有170幾人，但是你們必須排這種輪班方式、有這樣需求的有300多","  個，如果你們已經有開過會了，則結果如何，請告訴大家一下。我們希望不要再有過勞","  猝死的狀況發生，這真的令人很傷心，畢竟這些都是優秀的人才。"],["主席：請財政部關務署謝署長說明。"],["謝署長鈴媛：主席、各位委員。其實我們開過3次檢討會議，有60%的同仁還是建議維持","  現行的方式，因為北關座落的地點交通非常不方便，若下午5時結束要他們回去，然後","  隔天再來上班，其實他們寧願待在那邊，然後一直做到明天早上再回去，事實上這個部","  分已經維持20幾年了，所以多數同仁還是希望能維持現行的方式，不過現在依據大法官","  會議解釋……"],["江委員永昌：說句實在話，如果大家有意願這樣子做而且沒有發生健康出狀況、沒有發","  生危害生命的問題，大家就不會去檢討，可是你也知道最近就發生了兩起事件，而且發","  現的時候都已經來不及了。"],["謝署長鈴媛：我們目前輪班的方式就是輪班做滿5年就回到正常班；正常班做滿3年就回","  到輪班，我們現在考量的是個人專長跟業務需要，未來會採積分制的評比，包括考慮到","  他的健康、家庭等等的狀況。"],["江委員永昌：考慮資深與否、積分多少，其實最後又會有差別……"],["謝署長鈴媛：比方說填表時，他表示有心臟方面的問題，那我們就會優先……"],["江委員永昌：有意願的才170幾人，但你們需要這樣的人力排班，即有這樣的需求則是3","  60幾人，兩者的落差太大了，據了解，其實你們有一個相關辦法，就是「關務人員職期","  調任互調或輪調辦法」，在該辦法當中並沒有規定現在開會完畢後你們人事單位所做出","  的初期規劃，就是3年後可以再兩年，如果一直是待在有輪值的單位，5年之後就可以讓","  你不要再去這種有輪值的單位，這個只是你們人事單位的初步規劃，但是在你們這個辦","  法當中並不是這樣寫的，所以你要不要把剛剛講的這些定在辦法裡面，這樣就會比較確","  實、確定啊！你知道我在說什麼嗎？"],["謝署長鈴媛：我知道，就是將其法制化，落實到這個要點當中。"],["江委員永昌：你們可以修正該辦法，我就來看看你的決心！"],["謝署長鈴媛：是有可能可以把它放在那個要點裡面，總之，我們會來檢討。"],["江委員永昌：有可能？你們現在是口頭說那一套，但是辦法並沒有變，總之，希望你趕","  快去處理。還有宿舍的問題，你們不要只看臺北關，其他宿舍問題也要注意，要給他們","  一個能夠好好休息的環境，這個非常重要，事關緊要，麻煩你們加把勁。"],["謝署長鈴媛：謝謝委員，我們會爭取預算整修。"],["主席：請蔡委員易餘發言。"],["蔡委員易餘：（11時55分）主席、各位列席官員、各位同仁。今天想跟次長聊一下電動","  車的補助方案，光陽這家公司公布了今年一到十二月的機車銷售數量，光陽是26.6萬輛","  ，第二名、第三名分別是山葉和三陽，Gogoro是第四名，有12.2萬輛，這樣看起來光陽","  是唯一突破20萬輛的業者。從這裡就看得出來現在機車銷售量的前三名大概還是沒有變","  ，然後Gogoro排在第四名，但是Gogoro有受到政府滿大力的協助，因為我們發動了電動","  車市場。我想要請教次長，這樣的補助方案還會再繼續嗎？還是未來會有怎樣的調整？","",""],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。我可不可以請工業局說明一下？"],["蔡委員易餘：可以啊！"],["主席（江委員永昌代）：請經濟部工業局楊副局長說明。"],["楊副局長志清：主席、各位委員。有關電動機車的補助，明年會做調整，目前一萬元的","  補助明年會降成7,000元，要讓整個電動機車的補助逐步回到市場正常化。"],["蔡委員易餘：未來你們希望正常化？"],["楊副局長志清：是的。"],["蔡委員易餘：不過我們還是有一個大目標，從本來的2035變成2045，就是我們希望所有","  車輛可以汰換成以電動車為主的一個政策目標，這個沒有變吧？"],["楊副局長志清：跟委員報告，在電動機車的部分，當初曾經有所謂的2035電動化，目前","  已經經過行政團隊整個部會的溝通協調，目前是用油電並行的方式。"],["蔡委員易餘：油電並行？"],["楊副局長志清：機車是油電並行，因為對環保都已經有注意。"],["蔡委員易餘：好，那我想請教一個問題，因為電動車還是較為環保，排碳量相對是比較","  少的，所以我們當然還是希望這是未來的趨勢，但是在通往這個趨勢的這條路，事實上","  是有造成某部分產業的受傷，比方說修車行，就是修理機車的，因為現在修車行就是沒","  辦法進入修理電動車這個產業鏈裡面，很多消費者是Gogoro的使用者，但是每次修車都","  要花很多時間，因為要去排隊，也不方便，有沒有可能未來經濟部去幫忙及輔導這些修","  車行也可以進入電動車的修理領域？這個有可能嗎？"],["楊副局長志清：報告委員，經濟部已經在這件事上開始推動相關工作，今年8月25號開始","  就針對全國各省機車行，我們藉由同業公會的協助辦理說明會，我們的考量點是現在全","  臺灣大概有1,390萬輛機車，電動機車的比重大概是100台裡面有2台，但是今年的銷售","  情形，100台新車大概有15到18台是電動機車，這樣的接受度被民眾接受之後，未來要","  提供好的維護跟修理的服務，就必須要全臺灣的機車行一起參與，才能讓運輸、車廠及","  機車行都能夠互利共榮，今年度已經開始……"],["蔡委員易餘：所以你的意思是目前電動車占比不夠多，所以對於修車行的誘因不足，你","  的意思是這樣嗎？"],["楊副局長志清：跟委員報告，是我們開始正視這個問題，因為電動機車的滲透力開始慢","  慢高起來了。"],["蔡委員易餘：我相信有高一點，你的這句話，我是贊成的，雖然電動車比較貴一點，但","  是要年輕人去買它的誘因還是有的，可能是行銷上的成功，也可能是Gogoro已經打出它","  一定程度的品牌，所以是有誘因的。我現在在意的是，未來能不能強化整個電動車的產","  業鏈，具體的做法是什麼？是叫他們來上課，還是在修理方面，除了核心技術外，有沒","  有一些東西可以直接開放給民間修車廠去執行？"],["楊副局長志清：報告委員，這件事正在進行中，感謝勞動部從救安基金裡面撥出經費，","  讓我們可以針對機車行……"],["蔡委員易餘：撥了多少經費？"],["楊副局長志清：今年大概4,500萬元。"],["蔡委員易餘：你們的具體作為是什麼？也就是你們要怎麼來推動，是找他們來上課，去","  跟Gogoro溝通，還是要怎麼做？"],["楊副局長志清：跟委員報告，我們今年是從工會裡面，找出有意願上課的機車行，請他","  們把要受訓的員工提供出來，再請電動機車車廠提供師資，我們現在已經開班授課。包","  括光陽公司及Gogoro的睿能公司，還有其他車廠都已經陸續有班別開出來，讓機車行知","  道電動機車的修理技術，如何對電動機車進行修理保養，這些目前都已經在做。"],["蔡委員易餘：希望我們在這個部分，可以更努力去推動。第一、我希望電動車市場是一","  個好的方向；第二、但我不希望它變成一個產業的壟斷，它還是要更加多元，這樣才是","  更好的。另外，我們輔導電動車的時候，都限於機車，為什麼沒有考慮到汽車的部分？","",""],["王次長美花：委員剛才講的修車行因為散布很廣，如果都改成電動機車的話，馬上面臨","  的問題是如何提供它的服務……"],["蔡委員易餘：我現在講的是汽車部份，不是修車；因為現在有很多油電混合車，政府有","  無可能去鼓勵電動車的部分？"],["王次長美花：有關電動車的部分，目前在我們的產業面提供相關的零組件，還是外國的","  品牌，所以是我們的零組件來跟外國的品牌提供給他們……"],["蔡委員易餘：汽車的部分，因為還沒有創造出我們自己的品牌，所以政府要去推這一塊","  也師出無名。"],["王次長美花：那個部分還不太需要，比較重要的是，電動車相關零組件的部分，臺灣可","  否在全世界保有它的市占率？"],["蔡委員易餘：OK。次長請回座。本席要請教財政部，上禮拜大法官會議第785號解釋出爐","  ，它強調的是警消的健康權，我想除了警消之外，關務署關務員的工作有無超時，他們","  同樣也有建健康權的考量。本席之前也問過，這些幫我們在第一線把關的人員，現在的","  人力是否充足？之前也沒有看到你們編更多的預算去充足這樣的人員，針對這個部分，","  你們準備如何調整？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。這個部分，如果我說得不夠清楚，再請署長來說明。事","  實上，從我上任以後，我第一天就去看臺北關，除了快遞通關一年大概四千萬至五千萬","  件是很大的量以外，其他像今年開始檢疫的非洲豬瘟也都是24小時在進行，所以臺北關","  特別是桃園機場這邊，同仁的工作負荷非常大，為此，我也請關務署這邊在人力調配上","  ，是不是可以增加相關的人力……"],["蔡委員易餘：他們在輪班的時候，有沒有可能比照勞基法的規定，讓他們有11個小時的","  休息時間？"],["蘇部長建榮：我請署長來說明。"],["主席：請財政部關務署謝署長說明。"],["謝署長鈴媛：主席、各位委員。跟委員報告。大法官會議第785號解釋是在講他的工作時","  數上限及值勤、休息之間的頻率，還有他在值勤當中也要有一個合理的休息下限，這會","  影響到我們的人力調配，我們會配合人事行政總處，由他們邀集相關機關來檢討……"],["蔡委員易餘：當然會檢討，因為大法官會議已經裁示，未來不只是警察跟消防員還有我","  們的關務人員，我覺得公務員都應該一體適用，所以你們在這方面也要有所準備。"],["謝署長鈴媛：我們的輪班也會……"],["蔡委員易餘：如果要因應未來人事輪班的調整所增加的預算，事實上也要編列；可是從","  非洲豬瘟之後，我看不出來你們有安排更多的預算要用在這裡。"],["謝署長鈴媛：今年度非洲豬瘟的加班費是用第二預備金支應，目前是以這樣的方式處理","  。"],["蔡委員易餘：我覺得你們在這個部分要處理好，把關很重要，這些替我們把關的人，他","  們的健康也很重要。謝謝。"],["主席（費委員鴻泰）：繼續請羅委員明才發言。"],["羅委員明才：（12時7分）主席、各位列席官員、各位同仁。降稅是很好，如果能帶動產","  業發展也很感謝，請問這次汽車相關零件的降稅，稅損會有多少？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。稅損大概有13.78億元，如果能增加銷售量，增加員工的","  就業機會，相對也會增加其他稅收……"],["羅委員明才：十年加起來的話，可能有130億元；汽車相關產業鏈的人有很多，這類從業","  人員大概有多少？"],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。與產業直接有關的部分大概是9萬多人，接近10萬人，相","  關部分是30萬人。"],["羅委員明才：所以人數也很多，若能落實照顧到這些人，也能兼顧到產業發展的話，是","  很好的一件事情；可是像過去日本進口清酒降稅，國內酒商也沒有調降價格，消費者還","  是感受不到。"],["蘇部長建榮：我請國庫署署長來說明。"],["主席：請財政部國庫署蕭署長說明。"],["蕭署長家旗：主席、各位委員。跟委員報告，我們也有去了解，其實在十月的時候，滿","  多的清酒有降稅或是打折，是有部分反映到價格上。"],["羅委員明才：真的有降嗎？調降的比例是多少？"],["蕭署長家旗：大概是9折，或是……"],["羅委員明才：它是用打折的方式……"],["蕭署長家旗：平均大概降1成……"],["羅委員明才：既然有調降，那麼這些汽車相關的零件降稅以後，所銷售的車輛會不會也","  跟著降價？"],["王次長美花：這正是大家所關切的點，經濟部也在跟車商聯繫，如何回饋給消費者，對","  於這個部分，有車商說他們不一定是直接降價，他可能會增加相關的配備等等，我們還","  在蒐集所有車商的意見。"],["羅委員明才：看起來都是胼手胝足，很認真，然後都是慘澹經營；國內相關的汽車業者","  、汽車製造業，也支持很久了，有沒有比較具體、亮麗的成果？"],["王次長美花：委員剛才也提到，國內車商的市占率有稍微下降一點……"],["羅委員明才：下降很多。"],["王次長美花：每年有下降一點。國內的車商，除了今天討論的這些關鍵零組件需要進口","  之外，其他部分其實也有進步，但還是要很努力來爭取消費者的青睞。"],["羅委員明才：一年13億元，十年就是一百多億元，我們希望這個金額不要打水漂─沒有具","  體的效果，不論是產業鏈的問題或是原物料等等相關的問題，沒能把汽車工業整個撐起","  來。"],["王次長美花：經濟部會從個……"],["羅委員明才：另外，再請教一個問題。冬天到了，天氣特別冷，我們看到天空是霧濛濛","  的，中火的問題的確讓中、彰、投附近的民眾受不了，經濟部的立場是人民的生命健康","  比較重要，還是可以無限制的一直發電比較重要？"],["王次長美花：跟委員報告，電力的調配跟轉型都需要從基礎來做；第二、台電對於減碳","  ，特別是中火減碳，其實已經降了非常多，並沒有不降，特別是在冬天的時候，中火甚","  至停機。我覺得冬天對中部以南的民眾來說，因為地形的問題，不論是境外或境內的相","  關的排碳，就是比較不容易流動，這裡面有先天、地理環境的問題。"],["羅委員明才：所以最大的污染源就是中火。"],["王次長美花：其實我們也有客觀評估這個部分，中火不是最大的污染，我們還有移動污","  染源、境外污染源的問題等。"],["羅委員明才：你說客觀的評估，你能不能用超客觀的評估？50年前那邊也沒有那麼大的","  污染啊！不信的話，你把中火的機組全部停個半年、一年，再去做一些醫療報告，因為","  總統也講過，我們國家不缺電。"],["王次長美花：跟委員報告，臺灣要經濟發展、穩定用電也是大家一再提到的問題，如何","  兼顧二者，是經濟部很努力要去做的。"],["羅委員明才：次長，這些問題都要往長期來看，臺灣要的是經濟發展，不是一些重污染","  的產業，其實臺灣可以發展觀光旅遊，或是我一直跟蘇部長說的，拜託政府趕快來推動","  的財富管理、藝術品的交易買賣中心、或是全世界的紅酒交易市場，這些都不會有污染","  ，所以這是如何抉擇的問題。不斷增加重工業或是製造空污的產業，也沒有給予適當的","  輔導，所以空氣都變得很糟。地方政府迫於空氣污染的無奈，現在也開始裁罰，要罰到","  中火關掉為止。面對這樣的情況，次長要如何妥善或是比較理性的來處理？"],["王次長美花：委員講得很好，我們應該理性客觀來看待這個問題，其實不需要說就是只","  有中火，因為從環保署客觀的數據看起來，中部地區冬天比較會有空氣不流通的問題，","  讓大家覺得冬天的空氣比較不好，這是一個來源，要怎麼克服這些問題是另外一個問題","  。其實台電也不斷在改善中火的防污措施，減碳也減了非常多。我覺得這個努力應該要","  讓大家知道的。"],["羅委員明才：問題是，如果沒有污染的話，他們就不會抗議，就不會得肺癌；就是因為","  污染一直存在，他們沒辦法，才要去抗議，才會去停廠、處罰……"],["王次長美花：應該客觀來比較每一年的冬天，譬如去年的冬天跟今年冬天，臺中的空氣","  是不是變得更不好，這些都可以客觀的來看它的數據。"],["羅委員明才：現在地方政府說要連續裁罰，直到你停止為止。"],["王次長美花：我覺得要理性來看這個事情。"],["羅委員明才：理性不是說用嘴巴講，可不可以有其他的方法？如果我是經濟部部長，我","  可能會釋出善意。現在大家都懷疑這些數字，認為它沒有公信力，我就讓臺中火力發電","  廠停一年，再用這個數字去跟去年、前年、大前年做一個環境影響評估的比較，這樣出","  來的數據才能孚眾望……"],["王次長美花：我們的電網是連在一起的，臺中如果停了，就會有電力不夠的問題，不是","  像委員講的，就是停了等等，我們要客觀來看這些數據，讓大家了解電力的輸送……"],["羅委員明才：我覺得你們可以努力想一個大家可以接受的方式，如果你一直發電，空氣","  就不好，其實我現在也不敢深呼吸，臺北的空氣也越來越差，林口火力發電廠也會有污","  染飄過來。以前都叫我們要深呼吸，我現在大概吸到三分之二就停，因為我怕PM2.5吸","  到我的肺裡面。"],["王次長美花：很多外國人到臺灣來，都說臺北、臺灣的空氣普遍是好的。"],["羅委員明才：我上次遇到幾個到臺灣來的印度人，他說你們空氣不錯，那是因為印度的","  空氣很差，如果是澳洲或是夏威夷的朋友來，就說：你們的空氣怎麼那麼差？所以這是","  比較的問題。"],["王次長美花：跟委員報告，最近跟我講的是日本人，他們在冬天的時候，也常收到從中","  國來的境外污染，所造成的空污問題。"],["羅委員明才：我們就是理性，然後找一個可以解決的方式。"],["王次長美花：謝謝。"],["羅委員明才：另外，彰銀明年要改選，財政部現在的持股有多少？"],["蘇部長建榮：部裡面持股大概有十二點多，公股部分應該是接近兩成到三成。"],["羅委員明才：就是兩成多，其他四大基金部呢？本席原本還想請教勞動部，聽說他們最","  近賺了三百多億元？"],["蘇部長建榮：四大基金大部分都是財務投資。"],["羅委員明才：投票的時候，他們的股權會算在你們這邊嗎？"],["蘇部長建榮：不一定，因為……"],["羅委員明才：請教勞動部許部長，你們現在手上資金有多少？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。包括六大基金在內，整個勞動基金有4兆多元。"],["羅委員明才：你們有沒有投資彰銀？"],["許部長銘春：也有。"],["羅委員明才：彰銀明年要改選，你們會不會擴大持股，加大力度來支持財政部。"],["許部長銘春：基本上，我們基金的運用、投資，我都尊重專業判斷。"],["羅委員明才：你要知道專業是怎麼判斷，你們手上的持股，到明年改選的時候，有沒有","  投票權？"],["許部長銘春：基本上我們是不投票，我們同仁的說明……"],["羅委員明才：不會吧，你們也可以行使你們的權利，怎麼不投票呢？"],["許部長銘春：我們基本上會配合財政部……"],["羅委員明才：基本上會配合財政部，所以財政部的股權再往上加就有了，是不是？"],["蘇部長建榮：跟委員報告，因為勞動基金運用局還是要考慮其財務投資報酬的問題，所","  以基本上我們還是要尊重他們的……"],["羅委員明才：你尊重他們OK。他們手上持有的部位不會一下子全部賣掉嘛？"],["蘇部長建榮：沒有，有時候在操作上，也許在改選之前，他們可能就賣掉或是怎麼樣……","",""],["羅委員明才：改選前就賣掉啊？不會喔！應該不會，持有的部位不會這樣處理，手上一","  定都還有持股。"],["蘇部長建榮：基本上還是要看其財務投資的需求，假設股權現在是這樣子，選前也不一","  定是那樣子，要有一個過渡期。他們有一個專業的投資評估，就要看他們自己的專業投","  資評估。"],["羅委員明才：還有一個交割的停止日，停止日之前，他們的基金上面一定都會有持股……","",""],["蘇部長建榮：當然這不可否認，但是……"],["羅委員明才：持股會不會支援財政部？"],["蘇部長建榮：我想財政部的立場，剛才也是這樣子講，我們儘量來維護公股的權利。"],["羅委員明才：這樣加一加，如果有三十幾%，台新他們、對方大概加一加、連委託書就接","  近40%，那你的立場是怎麼樣？","   假設民股的部分，他們的股權超過財政部，你們是會……"],["蘇部長建榮：這個我想我們尊重……"],["羅委員明才：「尊重」是尊重誰？是尊重台新、民股，還是尊重主席？或是尊重誰？"],["蘇部長建榮：尊重股東自己的決定，但剛才我的立場非常明確，以財政部來講的話就是","  儘量維護公股的權利，就是這樣子。"],["羅委員明才：最後一句話，那公股最大的權益是什麼？"],["蘇部長建榮：第一個就是股權的部分，彰銀也是體質不錯的一個公股行庫，如果我們能","  夠把它的體質經營得更好、獲利更多，分配的股利相對就會增加。"],["羅委員明才：因為時間的關係，你研究一下。明年是幾月改選？"],["蘇部長建榮：通常是6月份。"],["羅委員明才：我再跟你了解一下，看看你們的策略、攻防是怎麼樣，有沒有收委託書，","  還是如以前林全講的高個政策，誰股權比較多就應該要讓給誰，尊重市場的機制？這個","  你們評估一下，改天我再跟你請教。謝謝。"],["蘇部長建榮：好，謝謝委員。"],["主席：進行討論事項的處理，請議事人員宣讀今日審查「海關進口稅則部分稅則修正案","  草案」，總共有4個提案，預計宣讀大概6分鐘，現在開始。","   壹、委員提案部分","[pic]","[pic]","[pic]","[pic]","貳、臨時提案部分","委員曾銘宗等提案：","   108年7月3日立法院三讀通過「海關進口稅則」部分稅則修正案，調降農漁水產品及","  加工產品關稅稅率，其中清酒關稅稅率減半，請財政部提供清酒關稅調降後，我國市面","  上清酒價格變動情形，並於一週內將報告送交財政委員會。","                  提案人：曾銘宗    羅明才    費鴻泰","   （進行協商）"],["主席：請財政部、經濟部、工業局至協商席。我跟各位委員報告，這4個案子都非常雷同","  ，像趙天麟委員的提案，章名部分有一點錯誤，「聲音紀錄機」部分，那個字寫錯了，","  第87章的章名也有錯誤。江永昌委員的提案，號別8407.34.70應該是8407.34.90，都有","  一點小小的錯誤。吳志揚委員的提案，號別、章名也有錯。我們就統一以我的提案來做","  處理，我的案子基本上是來自於工業局，我要求他們提供的。各位委員有沒有什麼意見","  ？","   請施委員發言。"],["施委員義芳：我想降關稅的部分是應該支持，但應該要反映在消費方的降價。第二個，","  在勞工方面，不要一直說因為逢黃金交叉，所以要裁員，應該是降價了以後，勞工要加","  薪。第三個，就左手跟右手的關係，進口車商是你、國產車商是你，在價格上，故意讓","  天秤不平衡的也是你！如果拿這個跟員工說，因為國產車賣得不好，所以要裁員，勞工","  就因此沒工作了，這不是優良企業的作法。"],["王委員榮璋：我想請問經濟部，現在國產車的這些車商，哪一些準備要關生產線，或者","  是要裁員、放無薪假？就目前你們所知道的，有哪一些車商決定要這樣做、有這樣的計","  畫，還是你們有聽到他們要這樣做？或者國產車、進口車這樣子的銷售比例出來之後，","  他們的股價下跌？我不曉得，在我看起來是沒有，所以要請教你們，是不是我看到的資","  料有錯誤？因為這樣子一直講、一直講，我覺得對投資人的信心、其股價等等也會有影","  響，如果一直講他們會減產、關生產線，尤其是裁員等等，這些情況真的會發生或者不","  會發生，只要有風聲、積非成是地一直在講，所造成的問題及其影響會更大。最大的國","  產車商，他們的股價創新高，另外，其前三季的EPS達到16塊，如果他們要裁員、關生","  產線等等，不曉得勞動部會不會同意？在這樣子的情況下如果要大量解僱等等，到底事","  實上的情況為何？已經到了什麼樣的地步，或者會惡化到什麼樣的情況，而不能夠只是","  用預期性的心態，這對整個產業，甚至對勞工來講都是不好的。"],["王次長美花：經濟部就這個部分，目前是沒有收到要關生產線或裁員的意見。"],["王委員榮璋：有哪一家已經到這樣的地步了？"],["王次長美花：有沒有這個風聲，不曉得勞動部那邊會不會有比較……"],["陳委員學聖：我先補充一下，去年10月就已經放過大量的有薪假，而且是國瑞，國瑞算","  是臺灣汽車業的龍頭，而且是表現最好的，他們是因為還有一點能力，所以才能放有薪","  假，其他的更慘。所以我特別要舉出這個事情，而且特別跟部長講，那時候部長還來我","  們中壢跟企業、勞工界對話，當時就有提出這個問題，部長還講會循政府體系把這個問","  題反映出來。結果到了今天，沒想到民進黨政府突然不認帳了，我不太能夠接受這個事","  情。部長那天也有來，你自己也講過，對不對？跟勞工都講過、承諾過嘛！"],["許部長銘春：針對剛剛王委員所問的，最近有沒有放無薪假或者大量解僱的情況，今年","  度都沒有這個問題。但誠如剛剛陳委員所講的，去年國瑞曾經在10月1日至12月31日實","  施月休5日，減少工時，有減班休息的情況，不過當時都還維持七成底薪。這就是減班","  休息，現在我們俗稱無薪假，但事實上一定都是有薪的，正確的名稱應該是「減班休息","  」，因為其產能可能有減少，所以協調工時要減少。去年國瑞的處理方式是月休5日，","  所有勞工是用輪的，雖然實施減班休息，但還是給勞工七成的薪水。一般的減班休息都","  不能低於基本工資，最少要給到基本工資的額度，但要看每個公司的狀況、減薪至幾成","  。去年他們是只有減三成，還給七成薪，從10月至12月有減班休息的情況，而今年是沒","  有這個狀況。到目前為止，所有的6家國產汽車之中曾經實施過減班休息的就是國瑞了","  。"],["王委員榮璋：今年都沒有了嘛？"],["許部長銘春：今年沒有了。"],["主席：請陳賴委員發言。"],["陳賴委員素美：我這邊要提到的是，剛剛幾位委員都有提到，基本上我們是支持這個案","  子，但支持這個案子的背後，我們真正想要了解的是，這些產業如何能夠真正落實照顧","  員工？將來這個案子通過了以後，不管降多少的稅，這些產業能夠有什麼樣子的措施？","  比方保障員工的工作權。萬一這個案子通過了，他們突然大量解僱員工還是什麼的，政","  府的美意何在！再者，有些本身條件很好的車廠，是不是能夠擴大僱用員工，增加就業","  率？除了員工的保障之外，剛剛提到不能夠在案子通過以後，突然變相裁員之類的，圖","  利這些產業，讓員工遭殃，這不是政府所想要的結果。另外，補助了以後，提高生產率","  ，對於消費者這一端是不是有降價的空間，真正讓庶民買車時能夠直接、間接受益，我","  想這也是我們要考量的一個部分。以上，謝謝。"],["主席：請陳委員發言。"],["陳委員學聖：因為這些車廠大部分都在我們桃園，包括中壢、楊梅都有，所以我們比較","  清楚，你要知道車廠的危機已經存在一段時間，之所以能夠拖過前面4年時間的原因在","  於，透過環保署的汰舊換新補貼政策，讓這些國產車因為補貼的關係還能夠維持一段時","  間而存活下來。那為什麼去年會發生國瑞這件事情？就表示情況已經在惡化當中，單靠","  這個補貼已經沒辦法撐下去，裡面的關鍵原因就在於進口零組件的部分。昨天各大工會","  也講得很清楚，不要求政府來憐憫他們，你只要求整車進口跟零件進口，讓他們能夠有","  一個平等的競爭機會就好。這樣的話，臺灣的勞工不認為他們一定會拚輸進口車。所以","  你們只要把進口零件的關稅降下來，讓勞工有工作機會。他們願意來試嘛！如果輸了他","  們不會怪政府，但如果今天你們遲遲讓進口車原車進口，其價格就是比它低的時候，你","  不能怪說因為年輕人喜歡進口車，而是你們沒有給我們國產車一個公平競爭的機會。所","  以我之所以對勞動部部長有一點微詞的原因是在於，今年上半年你來跟我們企業對話的","  時候，這個問題都已經反映給你了，是你本人來。那為什麼作業了這麼久，到今天為止","  相關單位對於這個議題……費委員在最後的時間才把它端出來請你們幫忙，因為已經拖到","  最後了。所以部長，過去你們內部有溝通過嗎？"],["許部長銘春：跟陳委員報告，我們是在去年12月25日開的、跟汽車業的社會對話，其實","  當初討論的就是要怎麼樣來改善國產車的營運狀況，不只是今天這個零組件降稅的問題","  ，還有其他相關的作為措施。那天楊副局長也有去，相關的部會，財政部及財稅單位的","  代表都有到，我記得環保署也有派人來。那天大家討論了很多議題，有結論之後，我們","  也都有轉給各部會，反映這些汽車業從業勞工的心聲，我們都有持續關注，所以不是像","  陳委員講的：怎麼開完會就沒有下文了？沒有，其實就各部會，也都跨部會地有在做一","  些討論，因為很多問題是牽涉到……"],["陳委員學聖：部長，你今天就支持我們，好不好？站在我們這一邊，好不好？"],["許部長銘春：我們當然會站在保障勞工的工作權及促進產業發展的立場，當然會尊重財","  委會的決議。"],["王委員榮璋：我想請問部長，有關車商或車廠，站在你的立場，主要是勞工的部分，如","  果照這樣子的內容通過，就是將關稅降比率之後的這些情況等等，他們不會關生產線、","  不會解僱員工、不會放無薪假，到目前為止他們有沒有具體地承諾你？或者是除了這些","  以外，他們有沒有做過什麼樣的對勞工之工作予以保障的具體承諾？"],["許部長銘春：那一次的勞資對話……"],["王委員榮璋：不管那一次了，或者到目前為止、到此時此刻之前，有沒有任何一個車商","  或者任何一個車廠跟你做過、跟我們做過這樣子的保證？"],["許部長銘春：這種保證是沒有，沒有具體保證要怎麼樣。"],["王委員榮璋：好。我再請問經濟部次長，這裡面任何一個國產車的車商、車廠，按照這","  樣的稅率下降之後，他們可以承諾會降價或提供具體的回饋措施嗎？其實我覺得配備的","  升級根本不算是保證，那是與時俱進，他們本來每一年就統統在增加的，他們能夠加多","  少或是有什麼具體回饋？在今天此時此刻之前，有沒有任何一家有具體的保證？你剛才","  回答我們時都講會再去溝通，我們今天如果決定了、通過了，之後只要總統公告就會按","  照這樣的稅率來調整，如果未來他們不理你們、不甩你們，你們還有任何手段、方式，","  可以要求他們必須有具體承諾嗎？"],["王次長美花：即使我們現在問到的廠商也不能夠稱作為具體承諾，廠商會朝這個方向做","  ，另外，我們也還沒有完全……"],["王委員榮璋：所以我們只能期待他們的善意，看他們的良心？我覺得這部分跟我們上次","  在談清酒以及其他的關稅要調降，所以你們還沒有談到進口國要不要談互惠，更進一步","  的情況，還有國產車商跟國產車商之間的競爭，我們這樣的調降，用越多進口零件的車","  商越得利啊！如果是長期用更多國產零件的廠商，反而在這上面，相對的，國產車跟國","  產車的競爭是不利的，對於這樣的問題，我看不到任何的分析跟說明。"],["陳委員學聖：對於這一點，經濟部是不是有做說明？因為那天部長在的時候，我問過類","  似的問題，我詢問進口零組件進來之後會不會衝擊到國內零組件的供應商，但是我記得","  當時那個比例很低、不高，因為我也擔心影響到國內零組件的發展，但是我記得那個比","  例很低。關於這一點，你們沒有準備資料嗎？連我都有印象在。"],["楊副局長志清：我向委員說明，當天他們一開始是提出23個項目，考慮到是不是對國內","  產業有衝擊，經過檢討之後，剩下目前所提出的這9項。現在大家比較關切的，比如引","  擎跟整車的關稅，目前是相同水平，整車則是因為WTO，進來時降至17.5%，而引擎也是","  17.5%，對於引擎變成車子的零組件而回應到成本這一塊，工會這邊表達應該要跟其他","  國家有相同競爭力，譬如其他國家整車關稅也都有關稅保護，他們也都同意，但是零組","  件的部分是不是可以考慮做一些調整，譬如國產的引擎，雖然裕隆集團也有做過努力，","  但是裕隆集團的引擎畢竟沒有給其他車廠用，所以其他車廠母廠的資源體系也是從其他","  國家進來，所以希望那部分引擎的關稅可以做考慮，我做以上補充。"],["陳委員學聖：這是一個折衝過程，因為當時我們怕國產車製造商要求降零組件的關稅會","  衝擊到國內供應商，剛才聽你講23項是降至9項，所以其他14項沒有調降，表示我們這","  兩個產業彼此之間也溝通過了，所以今天你沒有看到零組件這一塊出來強烈抗爭，這是","  因為大家協商過之後可以共體時艱。"],["王委員榮璋：等一下，陳委員的問題跟我剛才講的問題，你的解釋是不一樣的，你的解","  釋是對國產零件的供應廠商，我的問題則是同樣都是車商，用進口零件多的廠商占有優","  勢，而一直朝向使用國產零件的車商，在同樣是車商裡面，相對是不利的，這部分沒看","  到說明，就像剛才你提到裕隆的引擎沒有供應其他的汽車，我不曉得你知不知道，裕隆","  自己都不用自己生產的引擎。所以對於這個問題，你這樣的說明跟解釋是兩回事，所以","  你們到底有沒有掌握問題的情況跟關鍵？我剛剛問到，假設五、六十萬元的國產車，經","  過這樣的減稅之後，一部車減少的成本金額到底是多少？這樣我們才能回推它之後用什","  麼方式回饋，或者投入給勞工、增加給勞工的保障跟支出這部分是合理的。你們可以告","  訴我們嗎？我不要每一型、每一個，以平均來講，它可以有多少成本下降的空間？這總","  要讓我們知道吧！"],["主席：王委員，但是我覺得國產零件的影響衝擊只是「可能」，而且憑良心講，比較mi","  nus，但是讓這些進口的零件下來，對國產、本土的就業，那是很明顯一定會增加的，","  那比較直接。","   請經濟部回答一下。"],["楊副局長志清：兩個部分，最主要是整車廠的部分在臺灣是有工廠做組裝，這會帶動就","  業，如果進口車的比例一直增加，國產的組裝線就會受到衝擊，因而衍生協調公司那個","  面向的問題產生，這是第一點。第二點，今天這9個項目比較大項的應該就是在引擎這","  個項目，引擎占一部車子的成本大概是10%至12%，每個車款可能不太一樣，至於詳細數","  字，我們可能算一下再向委員報告。"],["王委員榮璋：所以50萬元的車就有5萬元至至6萬元，是不是？"],["楊副局長志清：對。"],["王次長美花：但是有降稅……"],["王委員榮璋：所以到底是多少？你不能講一個，然後叫我們自己猜、叫我們自己算嘛！","  我們每個人的算法都不一樣，你們要告訴我們到底是多少，然後它會產生的效應要能夠","  出現，你們能夠推估出來降稅之後，我們稅收還可以增加200萬元，那應該是要有憑有","  據的，對不對？那麼只要倒算回來就可以告訴我們一個數字，如果這個數據沒有出來，","  卻叫我們現在立刻、馬上同意，這沒有道理啊！"],["主席：約略的估一下好不好？50萬元的車，而那部分占12%，降稅降了10%，那麼就是50","  萬元乘12%就是6萬元，6萬元的部分降10%為6,000元，但是還要繳其他相關的稅，大概","  也就是3,000元、4,000元，你們就明講就好了。","   請曾銘宗委員發言。"],["曾委員銘宗：大家很清楚，臺灣的零組件產業很強，行銷世界各地，很多世界名牌車都","  是用臺灣的零組件。我要了解的是這次降稅，當然是引擎超過1,000cc的，從17.5%降至","  10%，有一些則是降至免稅，大方向我贊成，但是國貿局或工業局能不能跟我們講，1年","  到底進口多少？你說1,000cc以上的引擎進口多少？到底進口量多少？不能今天要過了","  ，連進口量多少都不知道！有沒有這個數據？也就是超過1,000cc，可能是2,000cc，到","  底1年進口多少？因為你一定會有啊！你一定會估一年稅損多少，所以進口量是多少，","  你們恐怕要講一下。"],["楊副局長志清：跟委員報告，資料我們馬上查。我這邊就一些資訊跟大家做報告，國產","  車業感謝委員會在這邊的支持，包括過去在汰舊換新，從105年1月8日到110年，這一波","  已經讓大家稍微喘一口氣。第二個，還有相關的措施，現在大家都希望在零組件的關稅","  也能讓它有一些成本反應出來，譬如引擎跟整車關稅，這樣似乎是不合理的現象，當然","  它還存在結構性的問題，因為我們的車廠跟母廠的連結都很深，母廠對應臺灣這個車廠","  如何看待它，要叫臺灣的工廠做哪些車型，這跟母廠的決策有關，這部分我們也要做努","  力，接著就是車廠本身競爭力要提升，車廠本身競爭力提升就是用相關的補助措施，這","  部分我們要來做，未來在電動化、自駕化的部分……"],["王委員榮璋：副局長，不要講故事，告訴我們實際的數字跟數據，好不好？如果你要講","  故事，你們故事寫得最大的是在你們今天報告的第3頁，你們認為有這樣的差異之後「","  可吸引國際母廠加碼投資我國汽車製造產業」，你們預估加碼投資多少？還是這又只是","  一個期望？後面還提到「爭取更多具競爭力車型在臺灣生產」，有多少車型、有多少輛","  會在臺灣生產？報告又提到「能夠帶動上游供應鏈與下游銷售與維修發展服務」，這部","  分又是如何？這些都只是想像跟期待。報告還提到「同步提升我國整車及售服零件國際","  市場競爭力」，我們當然之後就可以整車輸出啊！輸出哪些國家？如果可以達到這樣的","  地步跟效益，我贊成今天這9項全部都零關稅，如果你們可以舉出實際跟具體內容，可","  以達到一定的程度，不用說降或部分調整，甚至零關稅，我都覺得可以做、應該做，但","  是你們統統都只是形容詞、只是期待跟想像，畫一個大餅就叫我們要相信你？"],["楊副局長志清：謝謝。剛剛委員有指教幾個數字，我們先做報告，第一個是1年大概進口","  多少量的引擎？這部分大概是20萬顆引擎。再來是有關車廠的部分，如果引擎從17.5%","  降至10%會降多少，反映在成本上大概是4,500元至5,000元不等，所以這個大概是可以","  算得出來。接著是委員剛才所指導有關母廠的部分，母廠這部分當然變成是我們跟車廠","  要一起去溝通、一起去敲門，讓他們對臺灣這些能量能夠充分發揮應用，廠已經在那邊","  ，能夠把它產線的效能發揮出來，讓它變成一個泛hub的方式輸出到中東等國家，這還","  是有努力的空間，但是……"],["王委員榮璋：你們談好、談定了，我們再降，要不然我們白白降了，它之後統統都不做","  ……"],["主席：王委員，讓你參考一下，這是經濟部口頭報告的第2頁第貳點，內容提到中華經濟","  研究院利用GTAP模型估算降稅期間的影響，預估汽車整車產值將增加1.6%，約新臺幣2","  8.86億元。他們還提到雖然減稅，但是整體稅收最後會增加200萬元，應該是這樣。我","  想大家也都充分了解了，還需要再討論嗎？就是過，還是不過而已。"],["王委員榮璋：我確定一下，剛才講引擎，引擎是最大宗，引擎這部分大概可以降4,500元","  至5,000元，就是使用進口引擎，這大概就是最大宗了，其他的影響售價不大。你能不","  能告訴我，它真的全部統統都反映在售價上面，而它的銷售占比就會增加了嗎？你剛才","  講我們的稅損因為我們的量增加，稅收還小增了200萬元，這是200萬元，還不是200億","  元，多了200萬元，銷售量一定要增加才能達到損益兩平之外，還可以再增加稅收。增","  加這樣的價差就有吸引力？不要問我們委員，就問在座所有人，大家可以接受嗎？你們","  這樣的估計跟估算真的可以達得到嗎？只差四、五千元，如果是這樣，我相信車廠願意","  吸收，假使它的定價、實際銷售的價格以及它的折讓，絕對不只這樣的價格，它多增加","  4,500元至5,000元，結果就有吸引力？我覺得你們講保守一點，如果講它不會再惡化、","  不會再往下掉，不要講占比回升、銷售量增加，只說不要再往下跌，我還可能比較容易","  相信，否則這樣的情況跟結果，我們會相信這樣可以止跌回升，還可以稅收多增加200","  萬元？我不是傻的。"],["主席：王委員，這樣好不好？我相信工會都有跟各位做過接觸，他們是怕……"],["王委員榮璋：我沒有。"],["余委員宛如：我們沒有，我們都沒有。"],["陳賴委員素美：我們沒有喔！跟你們接觸，不要說我們。"],["主席：沒關係，他們有跟我接觸，也跟柯建銘有做過接觸，這樣可以吧？"],["王委員榮璋：我不知道啊！"],["主席：他們擔心的是被裁員。其實也很簡單，剛才王榮璋委員要做一個附帶決議，我也","  統統都同意。"],["施委員義芳：主席，我建議這樣處理，這個案子也討論這麼久了，但是公部門對於這些","  消費者的降價只是他們自己的評估，並非業者的承諾，再來是員工不裁員、加薪或是要","  求他們放無薪假等等，公部門都沒回答這些問題，所以我認為這個案子可以出委員會，","  但是要交付協商。"],["主席：交付協商，一個月時間，你認為會……"],["施委員義芳：交付協商也許達到王榮璋委員講的零啊！"],["王委員榮璋：他們如果談好，我們馬上就再來協商嘛！如果車商可以具體承諾，我覺得","  不要講降價了，他們能夠不裁員……"],["主席：車商的部分，我連碰都沒有碰，麻煩你們去跟車商談，我只是答應工會幫他們排","  案子，這個案子的版本就是經濟部工業局所給我們的，好嗎？好，我們就按照這個方式","  來處理。","   現在處理臨時提案。請問各位對臨時提案有無意見？若無意見，通過。","   （協商結束）"],["主席：現已協商完成，宣讀協商結論。","協商結論：","   審查「海關進口稅則部分稅則修正草案」案，第84章、第85章、第87章照委員費鴻泰","  等18人提案通過；臨時提案照案通過。"],["施委員義芳：本案要交付協商。"],["主席：說明及詢答完畢，委員質詢未及答復或請補充資訊，請相關部會於一週內以書面","  答復，委員另有要求者，從其所定；委員郭正亮所提書面質詢、委員陳賴素美所提書面","  補充資料，列入紀錄，刊登公報，並交相關部會以書面答復。","委員郭正亮書面質詢：","   所得稅扣繳制度之目的有二：其一是確保目的，亦即透過扣繳制度，以確保稅捐債權","  ，避免短漏稅捐。其二是基於稽徵經濟原則，節省稽徵行政費用，可稱之為簡化目的。","  租稅國家之租稅確定與租稅徵收自然是國家任務，而扣繳制度顯係將國家徵稅時本應自","  行負擔之稽徵成本，轉嫁給非納稅義務人的扣繳義務人負擔，縱然此制度之設計確實有","  助提升稽徵效率，從而對於公益有利，但立法僅要求特定人為公共任務之完成而做特別","  犧牲，仍未具完全充分的理由。","   依據所得稅法第88條規定設有就源扣繳制度，責成非納稅義務人之第三人為扣繳義務","  人，縱然此制度之設計確實有助提升稽徵效率、確保稅捐債權，從而對於公益有利。惟","  關於所得稅扣繳相關規定，目前各界針對稅法上有關扣繳義務之法律性質為何，學說仍","  見解不一，加以有大法官曾作成之釋字第317號、第327號、第673號及第713號等解釋，","  顯見現行法規定仍有未盡妥適之處，容有修法之空間。","   舉例來說，曾有學者針對現行所得稅法第89條規定提出意見，以「責應扣繳單位主管","  」或事業「負責人」等為扣繳義務人之規定，錯誤的以內部的某自然人作為扣繳義務人","  ，將導致法定扣繳義務人，對機關、團體、學校及事業之給付所得，不具管領力，有違","  憲法上恣意禁止與不當聯結禁止原則及比例原則。按稅法上扣繳義務人，基於所得源泉","  扣繳之基本設計，應以私法上具有給付所得義務之債務人為扣繳義務人。準此，不論型","  態為機關、學校或團體等，建議宜修正，一律以「所得給付者」，也就是對受雇人負有","  給付義務之人，作為扣繳義務人，始有其合理正當性。","   另針對扣繳義務人違反扣繳義務，認為不論是扣取、繳納、申報、填發等，均屬公法","  上之作為義務之違反，然現行所得稅法第114條以單純違反稅法作為或不作為之義務，","  而比照所漏稅額處罰（按應扣未扣或短扣之稅額處1倍或3倍以下、按扣繳稅額處20%或","  3倍以下罰鍰），已逾越處罰之必要程度甚明；而以扣繳稅額倍數處罰，不論個案故意","  、過失或應受責難程度，亦不免違反平等原則。另同法第111條依機關或事業違反申報","  填發免扣繳憑單定有不同之處罰規定，亦顯有違平等原則，建議宜檢討修法，俾符法治","  國原則要求。","委員陳賴素美書面質詢：","   請關務署署長，署長好","   一、跨境網購實名制","   ●最近自稱是中共間諜的王立強上澳洲媒體批露中國試圖影響台灣選舉，先不論他講","  述的狀況真實性為何，這件事其實透露出警訊，紅色滲透一直有再進行，不論是透過什","  麼方式，不久前美國海關與邊境保護局（CBP）禁止一名中國研究學者入境，因為他在","  底特律大都會機場試圖入境時，被CBP官員截住盤問後，認為他以研究學者的身分為掩","  蓋，以獲取美國公司的敏感技術資料，從事欺詐性商業行為，CBP官員表示，打擊知識","  產權盜竊是CBP的一個優先事項，署長，對於打擊知識產權盜竊，我國海關也有列為優","  先事項嗎？具體有什麼作為？","   ●近年跨境網購的交易方式逐漸成熟，前一陣子雙11購物節更是買氣盛行，但同時貨","  到付款詐騙與網購消費糾紛案件也層出不窮，尤其在Facebook或LINE等非網購平台，署","  長，民眾跨境網購出問題可以跟誰反映？","   ●遇到跨境網購詐騙或消費糾紛，民眾該如何自保？關務署如何協助打擊業者不肖行","  為？","   ●自去107年6月起，關務署試辦實名認證制度，有推出「EZWAY易利委」實名認證APP","  ，民眾透過APP就可在包裹通關同時收到通知，即時線上授權報關，署長，今年預估有","  多少筆進口快遞？目前有多少下載量？","   ●今年雙11，有抽查到多少未實名認證的包裹，這些包裹後來怎麼處理？","   ●目前都還是輔導業者和鼓勵民眾去註冊實名認證App，未來有沒有可能會強制註冊？","","","   二、關務署輪班制度檢討","   ●剛剛也提到，因為網購的便利和電商間的競爭，進口快遞的貨物量只會越來越多，","  加上還有毒品走私的問題，署長，現在海關查緝人力會不會很吃緊？","   ●基層關務員是許多人報考公職的選項之一，但有週刊接獲爆料，今年5月時，有2名","  第一線的關務員疑似勤務繁重，輪班超過16小時，返回宿舍後發生心因性疾病猝死，署","  長，是不是有這些事？","   ●週刊指出關務員勤務相當繁重，不管是行李稽查或是貨站稽查，值勤超過10小時以","  上實屬常態，輪調制度也不透明，署長，現在關務員的輪班制度是怎麼安排的？會常常","  值勤超過10小時嗎？輪調的參與是黑箱作業嗎？","   ●其中還提到宿舍的環境不佳，長期沒修繕也是一大問題，海關卻以經費不足來搪塞","  ，署長，現在的宿舍狀況是怎麼樣？有哪些是同仁反映需要修繕卻還沒修繕的？沒經費","  是還沒修繕的唯一問題嗎？","   ●關務署的新聞稿回應，會以多元方式調度支援及增補人力，108年新進關員並已挹注","  第一線查緝人力，署長，這個「多元方式調度支援及增補人力」具體是怎麼做？","   ●108年新進關員挹注多少第一線查緝人力？還有哪裡有人力缺口？人力缺口及增補名","  額的數量是怎麼評估的？","   ●另外新聞稿還回應，同仁輪班並未超過16小時，臺北關屬24小時全年無休之通關機","  關，因地理位置交通不便，輪班方式分為早班（8小時）、晚班（16小時）、輪休之三","  班，即於工作16小時後，輪休1日給予適當休息，且該輪班方式是經由全體同仁討論共","  同決定，署長，這輪班制度很像是台鐵早期的三班制，和勞基法的工時規範相比是不是","  太嚴苛了？真的有全體同仁都認同嗎？","   ●有基層關務員呼籲，希望長官能將輪班制度調整為「月休8天、一天工作8小時」「","  月休64小時」的目標，能不能做到？能不能調整改進成比較人性的班表？","   ●關務署雖然有辦理「主管及基層同仁座談會」，到場傾聽同仁心聲，討論是否調整","  輪值班表等同仁關注議題，希望暢通溝通管道，但發生事情以後不是辦座談會說再檢討","  就結束沒有下文，其實不管什麼行業，超勤工作的時數即便給予輪班津貼，造成體力上","  的負擔是無法用金錢彌補，這不是長久之策，海關人員現今負維護國家安全的重任，是","  國門的守護員，發生這樣的事情不但會造成其他關務員人心不安，對海關查緝工作的士","  氣也會有所影響，署長，對於辛苦的基層人員，你有沒有什麼想對同仁說的？"],["主席：海關進口稅則部分修正草案全案審查完竣，併案擬具審查報告，提報院會討論，","  院會討論前須交黨團協商，院會討論時由本席補充說明，本次會議議程已進行完畢，倘","  有不在場委員補提書面質詢，一併列入紀錄，刊登公報，並請議事人員協助處理。請問","  各位委員，對以上決議有無異議？"],["施委員義芳：沒有。"],["主席：通過，謝謝。散會。","散會（13時1分）","-----------------------","                                    立法院公報  第108卷  第104期  委員會紀錄","","                                     83","","立法院公報  第108卷  第104期  委員會紀錄","","                                    立法院公報  第108卷  第104期  委員會紀錄","","                                     126","","                                     125","","                                    立法院公報  第108卷  第104期  委員會紀錄","","                                     127","","立法院公報  第108卷  第104期  委員會紀錄","","                                     128","","立法院公報  第108卷  第104期  委員會紀錄","","                                    立法院公報  第108卷  第104期  委員會紀錄","","                                     138","","                                     137","","",""]],"block_lines":[1,7,94,97,100,103,106,107,121,123,124,125,126,127,128,129,146,147,182,183,195,200,202,203,204,205,206,207,208,210,211,214,216,217,219,227,230,233,234,238,239,243,245,256,258,263,265,267,268,272,274,275,276,279,280,281,282,283,290,291,292,293,294,296,299,300,301,302,303,307,308,310,312,313,314,315,316,317,327,328,329,331,333,334,338,339,340,341,351,352,354,357,358,359,360,361,364,368,371,374,375,376,378,379,380,381,385,386,387,388,391,393,397,399,400,403,406,407,408,411,413,416,418,421,425,429,433,435,436,438,441,444,445,446,448,449,450,452,453,454,456,458,460,462,463,465,467,469,470,471,473,474,475,476,478,480,482,483,484,485,486,490,491,493,495,496,499,500,505,506,507,508,509,512,513,514,515,516,517,521,522,527,528,529,530,531,532,539,540,541,542,547,548,557,558,560,563,564,567,568,569,571,575,576,577,578,579,581,582,584,587,589,595,596,601,602,605,606,611,612,614,616,618,619,620,623,624,625,626,629,630,634,638,640,641,642,644,646,647,650,651,653,654,657,659,660,663,664,665,666,668,669,672,677,678,681,683,689,693,697,699,703,705,706,708,712,713,716,717,721,723,726,727,729,730,731,735,737,739,740,742,743,744,745,746,747,750,752,753,754,755,756,757,758,761,762,764,765,766,767,769,770,774,775,777,778,779,781,786,787,788,789,790,792,796,797,801,802,803,804,805,806,808,809,812,813,814,815,816,817,818,819,820,821,822,823,830,831,834,835,836,837,838,839,841,842,843,844,846,847,851,852,854,855,858,859,861,866,872,876,877,881,882,885,886,887,888,889,890,892,894,895,897,899,900,902,903,907,908,913,914,915,916,917,918,919,920,921,922,923,924,929,932,933,934,936,937,938,940,941,942,947,949,950,951,953,955,957,958,960,961,967,968,969,970,972,973,974,989,990,991,993,997,999,1000,1002,1003,1005,1008,1010,1011,1013,1016,1019,1020,1025,1029,1032,1038,1042,1044,1045,1050,1051,1056,1060,1066,1069,1070,1072,1076,1077,1078,1080,1081,1084,1085,1086,1087,1088,1090,1091,1092,1094,1095,1096,1097,1098,1100,1101,1102,1103,1104,1105,1106,1108,1109,1119,1120,1151,1153,1161,1162,1163,1166,1167,1168,1169,1173,1177,1178,1184,1185,1192,1193,1201,1205,1209,1211,1215,1218,1220,1221,1224,1225,1228,1229,1230,1234,1235,1237,1238,1239,1240,1242,1244,1245,1249,1251,1255,1258,1262,1266,1267,1268,1269,1270,1275,1276,1277,1280,1281,1283,1284,1286,1287,1293,1294,1303,1304,1306,1307,1310,1311,1313,1316,1317,1325,1327,1333,1334,1335,1336,1338,1339,1341,1344,1347,1348,1355,1356,1361,1364,1367,1368,1369,1376,1377,1378,1379,1382,1383,1384,1392,1393,1394,1395,1396,1398,1399,1400,1402,1404,1405,1406,1412,1418,1420,1422,1427,1429,1430,1431,1433,1437,1442,1444,1446,1448,1450,1452,1457,1458,1463,1465,1466,1467,1470,1472,1473,1475,1477,1479,1480,1482,1483,1485,1487,1488,1490,1493,1494,1495,1497,1498,1499,1500,1501,1503,1506,1508,1509,1510,1512,1515,1516,1519,1523,1524,1526,1529,1531,1537,1542,1544,1546,1547,1548,1552,1554,1558,1559,1562,1564,1565,1566,1567,1568,1570,1571,1572,1573,1574,1575,1576,1577,1578,1579,1580,1582,1583,1584,1585,1586,1588,1589,1592,1594,1597,1600,1601,1602,1603,1606,1607,1608,1610,1611,1613,1614,1615,1618,1619,1633,1640,1645,1656,1657,1658,1659,1665,1675,1676,1677,1678,1687,1688,1702,1709,1710,1712,1716,1717,1719,1720,1727,1729,1734,1738,1746,1750,1760,1764,1769,1770,1771,1772,1777,1781,1788,1796,1806,1813,1815,1819,1831,1832,1833,1834,1835,1836,1837,1839,1843,1844,1845,1847,1852,1856,1857,1937,1941,1942],"person_count":{"主席":67,"主席（吳委員秉叡代）":1,"費委員鴻泰":15,"主席（費委員鴻泰）":3,"王次長美花":159,"蘇部長建榮":90,"許部長銘春":13,"吳委員秉叡":16,"黃委員國昌":22,"謝署長鈴媛":34,"曾署長國基":8,"林委員德福":26,"賴委員士葆":28,"李署長慶華":3,"曾委員銘宗":20,"王委員榮璋":60,"施委員義芳":36,"余委員宛如":17,"主席（施委員義芳代）":1,"楊副局長志清":24,"陳賴委員素美":22,"江委員永昌":21,"蔡委員易餘":18,"主席（江委員永昌代）":1,"羅委員明才":37,"蕭署長家旗":3,"陳委員學聖":5},"persons":["主席","主席（吳委員秉叡代）","費委員鴻泰","主席（費委員鴻泰）","王次長美花","蘇部長建榮","許部長銘春","吳委員秉叡","黃委員國昌","謝署長鈴媛","曾署長國基","林委員德福","賴委員士葆","李署長慶華","曾委員銘宗","王委員榮璋","施委員義芳","余委員宛如","主席（施委員義芳代）","楊副局長志清","陳賴委員素美","江委員永昌","蔡委員易餘","主席（江委員永昌代）","羅委員明才","蕭署長家旗","陳委員學聖"],"title":"立法院第9屆第8會期財政委員會第21次全體委員會議紀錄","時間":"中華民國108年12月4日（星期三）9時7分至13時1分","地點":"本院群賢樓9樓大禮堂","主席":"費委員鴻泰"}