{"blocks":[["主席：出席委員11人，已足法定人數，現在開會。本週一、三、四是一次會。","   在我們還沒有進行下列議程之前，因為昨天普悠瑪出軌的意外造成18人死亡、187人","  受傷，我相信我們現在的內心都非常的悲痛，所以我建議在會議開始之前，是不是請所","  有與會的人員一起來默哀，包括立院的同仁及教育部相關人員，為亡者哀悼默哀，為傷","  者集氣祈福，請大家起立，默哀1分鐘。","   （默哀）"],["主席：默哀畢，大家請坐下。","   進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第6會期教育及文化委員會第4次全體委員會議議事錄","時    間：中華民國107年10月15日（星期一）上午9時3分至11時54分","        中華民國107年10月17日（星期三）上午9時2分至下午1時16分","        中華民國107年10月18日（星期四）上午9時3分至下午1時27分","地    點：立法院群賢樓101會議室","出席委員：洪慈庸    蘇巧慧    柯志恩    黃國書    李麗芬    張廖萬堅  鍾佳濱","            蔣乃辛    吳思瑤    蔡培慧    高金素梅  陳學聖    陳亭妃","         委員出席13人","列席委員：吳秉叡    孔文吉    陳宜民    陳曼麗    廖國棟    黃昭順    吳焜裕","            黃國昌    林德福    鄭天財Sra．Kacaw    吳志揚    鍾孔炤    李彥","        秀    陳賴素美  蕭美琴    呂玉玲    羅明才    劉世芳    蔡易餘    江","        啟臣    曾銘宗    徐榛蔚    何欣純    高潞以用巴魕剌Kawlo．Iyun．Pac","        idal    李昆澤    陳  瑩    周陳秀霞  盧秀燕    顏寬恒    鄭寶清    ","        許毓仁    林靜儀    尤美女","         委員列席33人","|列席人 |（10月15日）                      |                           |","|員：   |                                  |                           |","|       |行政院原子能委員會主任委員        |謝曉星率同有關人員         |","|       |（10月17日）                      |                           |","|       |教育部常務次長                    |林騰蛟率同有關人員         |","|       |原住民族委員會政務副主任委員      |伊萬納威Iwan．Nawi         |","|       |（10月18日）                      |                           |","|       |教育部部長                        |葉俊榮率同有關人員         |","|       |國家發展委員會檔案管理局檔案徵集組|張玉華                     |","|       |組長                              |                           |","|       |國防部人事參謀次長室人才培育處副處|鄭榮裕                     |","|       |長                                |                           |","|       |銓敘部法規司專門委員              |陳桂春                     |","|       |勞動部勞動關係司科長              |劉政彥                     |","|       |法務部法制司專門委員              |王乃芳                     |","|       |衛生福利部保護服務司副司長        |郭彩榕                     |","","","主    席：高金召集委員素梅","專門委員：黃素琴","主任秘書：陳錫欽","紀    錄：簡任秘書  郭冬瑞  簡任編審  陳杏枝  科    長  蔡月秋","         薦任科員  李宗一","（10月15日）","       報  告  事  項","一、宣讀上次會議議事錄。","決定：議事錄確定。","二、行政院原子能委員會主任委員列席報告業務概況，並備質詢。","（本日議程有委員洪慈庸、蘇巧慧、柯志恩、張廖萬堅、黃國書、李麗芬、吳思瑤、蔣","乃辛、鍾佳濱、吳焜裕、黃國昌、陳曼麗、蔡培慧等13人提出質詢，均經行政院原子能","委員會主任委員謝曉星及相關人員即席答復說明。另有委員陳亭妃、陳學聖提出書面質","詢。）","決定：","(一)報告及詢答完畢。","(二)委員所提書面質詢，列入紀錄並刊登公報。","(三)對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書面答復。","（10月17日）","       報  告  事  項","教育部部長、原住民族委員會主任委員列席就「原住民體育人才培育現況」、「印尼亞","運賽後檢討與東京奧運備戰狀況」、「國民體育法暨運動產業發展條例修正後之執行與","子法修正進度」、「運動員退役輔導政策」進行專題報告，並備質詢。","（本日議程有委員洪慈庸、蘇巧慧、柯志恩、鍾佳濱、吳思瑤、陳亭妃、張廖萬堅、黃","國書、李麗芬、蔣乃辛、蔡培慧、黃國昌、高金素梅、鄭天財Sra．Kacaw、孔文吉、陳","瑩、高潞以用巴魕剌Kawlo．Iyun．Pacidal、蔡易餘等18人提出質詢，均經教育部常務","次長林騰蛟、原住民族委員會政務副主任委員伊萬納威Iwan．Nawi及相關人員即席答復","說明。另有委員陳學聖、蕭美琴、徐榛蔚提出書面質詢。）","決定：","(一)報告及詢答完畢。","(二)委員所提書面質詢，列入紀錄並刊登公報。","(三)對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書面答復。","通過臨時提案1項：","   為強化運動員權益意識培力，促進運動產業勞動權益討論深化，加速台灣體育發展現","代化，建請教育部體育署積極規劃相關運動員權益保障宣導與培力工作，結合跨國運動","員權益保障組織交流，提升國內關於運動員勞動權益意識，並做為未來台灣推動職業運","動發展基礎，相關規劃請於4個月內向立法院教育及文化委員會提出書面報告。","                  提案人：柯志恩","                  連署人：蔣乃辛    高金素梅","（10月18日）","       討  論  事  項","審查","一、行政院函請審議「性別平等教育法第二十七條、第二十七條之一及第三十條條文修","   正草案」案。","二、委員李彥秀等23人擬具「性別平等教育法第二十二條及第三十條之一條文修正草案","」案。","三、委員吳思瑤等27人擬具「性別平等教育法第二十一條、第二十八條及第三十六條條","   文修正草案」案。","四、委員陳亭妃等19人擬具「性別平等教育法增訂第三十七條之一條文草案」案。","五、委員黃昭順等16人擬具「性別平等教育法部分條文修正草案」案。","六、委員何欣純等24人擬具「性別平等教育法第二十七條及第二十七條之一條文修正草","案」案。","七、委員蔣乃辛等18人擬具「性別平等教育法部分條文修正草案」案。","八、委員趙正宇等18人擬具「性別平等教育法第二十七條、第二十七條之一及第三十條","   條文修正草案」案。","九、委員馬文君等17人擬具「性別平等教育法增訂第二十七條之一條文草案」案。","十、委員柯志恩等17人擬具「性別平等教育法增訂第三十條之一條文草案」案。","十一、委員鄭寶清等18人擬具「性別平等教育法部分條文修正草案」案。","十二、委員柯志恩等16人擬具「性別平等教育法第二十七條條文修正草案」案。","   （進行詢答及逐條審查）","（本日議程有委員蘇巧慧、柯志恩、吳思瑤、洪慈庸、鍾佳濱、張廖萬堅、陳亭妃、黃","國書、李麗芬、蔣乃辛、蔡培慧、許毓仁、尤美女等13人提出質詢，均經教育部部長葉","俊榮及相關人員即席答復說明。）","決議：","(一)報告及詢答完畢。","(二)對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書面答復。","(三)「性別平等教育法」相關修正草案，全部審查完竣，不須交由黨團協商，併案擬具","   審查報告，提請院會討論；院會討論時，由高金召集委員素梅補充說明。審查結果如","   下：","   1.第二條、第二十條及第二十二條，均維持現行條文，不予修正。","   2.第十四條之二、第二十一條之一、第二十八條之一、第三十條之一及第三十七條之","     一，均不予增訂。","   3.第二十一條，除第一項中「兒童及少年福利法」修正為「兒童及少年福利與權益保","     障法」及第三項修正為「學校或主管機關處理校園性侵害、性騷擾或性霸凌事件，","     應將該事件交由所設之性別平等教育委員會調查處理，任何人不得另設調查機制，","     違反者其調查無效。」外，餘照委員吳思瑤等提案通過。","   4.第二十四條，除第二項修正為「前項心理輔導、保護措施或其他協助，學校或主管","     機關得委請醫師、臨床心理師、諮商心理師、社會工作師或律師等專業人員為之。","     」外，餘照委員蔣乃辛等提案通過。","   5.第二十五條，修正如下：","     「第二十五條  校園性侵害、性騷擾或性霸凌事件經學校或主管機關調查屬實後，","     應依相關法律或法規規定自行或將行為人移送其他權責機關，予以申誡、記過、解","     聘、停聘、不續聘、免職、終止契約關係、終止運用關係或其他適當之懲處。","        學校、主管機關或其他權責機關為性騷擾或性霸凌事件之懲處時，應命行為人","     接受心理輔導之處置，並得命其為下列一款或數款之處置：","     一、經被害人或其法定代理人之同意，向被害人道歉。","     二、接受八小時之性別平等教育相關課程。","     三、其他符合教育目的之措施。","        前項心理輔導，學校或主管機關得委請醫師、臨床心理師、諮商心理師、社會","     工作師或律師等專業人員為之。","        校園性騷擾或性霸凌事件情節輕微者，學校、主管機關或其他權責機關得僅依","     第二項規定為必要之處置。","        第一項懲處涉及行為人身分之改變時，應給予其書面陳述意見之機會。","        第二項之處置，應由該懲處之學校或主管機關執行，執行時並應採取必要之措","     施，以確保行為人之配合遵守。」","   6.第二十七條，修正如下：","     「第二十七條  學校或主管機關應建立校園性侵害、性騷擾或性霸凌事件之檔案資","     料。","        行為人如為學生者，轉至其他學校就讀時，主管機關及原就讀之學校認為有追","     蹤輔導之必要者，應於知悉後一個月內，通報行為人次一就讀之學校。","        行為人為學生以外者，轉至其他學校服務時，主管機關及原服務之學校應追蹤","     輔導，並應通報行為人次一服務之學校。","        接獲前二項通報之學校，應對行為人實施必要之追蹤輔導，非有正當理由，不","     得公布行為人之姓名或其他足以識別其身分之資料。","        第一項檔案資料之建立、保存方式、保存年限、銷毀、運用與第二項及第三項","     之通報及其他相關事項，於依第二十條第一項所定防治準則定之。」","   7.第二十七條之一，除第三項修正為「非屬依第一項規定予以解聘、免職、終止契約","     關係或終止運用關係之人員，有性侵害行為或有情節重大之性騷擾或性霸凌行為，","     經學校性別平等教育委員會查證屬實者，不得聘任、任用、進用或運用；已聘任、","     任用、進用或運用者，學校應予解聘、免職、終止契約關係或終止運用關係；非屬","     情節重大之性騷擾、性霸凌行為，經學校性別平等教育委員會查證屬實並議決一年","     至四年不得聘任、任用、進用或運用者，於該議決期間，亦同。」、第八項修正為","     「第一項至第三項之人員適用教師法、教育人員任用條例、公務人員相關法律或陸","     海空軍相關法律者，其解聘、停聘、免職、撤職、停職或退伍，依各該法律規定辦","     理，並適用第四項至前項規定；其未解聘、免職、撤職或退伍者，應調離學校現職","     。」及第九項修正為「前項以外人員，涉有第一項或第三項情形，於調查期間，學","     校或主管機關應經性別平等教育委員會決議令其暫時停職；停職原因消滅後復職者","     ，其未發給之薪資應依相關規定予以補發。」外，餘照行政院提案通過。","   8.第二十八條，修正如下：","     「第二十八條  學校違反本法規定時，被害人或其法定代理人得向學校所屬主管機","     關申請調查。","        校園性侵害、性騷擾或性霸凌事件之被害人或其法定代理人得以書面向行為人","     所屬學校申請調查。但學校之首長為行為人時，應向學校所屬主管機關申請調查。","","","        任何人知悉前二項之事件時，得依其規定程序向學校或主管機關檢舉之。」","   9.第三十條，除第二項修正為「學校或主管機關之性別平等教育委員會處理前項事件","     時，得成立調查小組調查之；必要時，調查小組成員得一部或全部外聘。本法中華","     民國○年○月○日修正之條文施行前，亦同。」，餘照行政院提案通過。","   10.第三十六條，修正如下：","     「第三十六條  學校校長、教師、職員或工友有下列情形之一者，處新臺幣三萬元","     以上十五萬元以下罰鍰：","     一、違反第二十一條第一項規定，未於二十四小時內，向學校及當地直轄市、縣（","        市）主管機關通報。","     二、違反第二十一條第二項規定，偽造、變造、湮滅或隱匿他人所犯校園性騷擾或","        性霸凌事件之證據。","        學校違反第二十一條第三項、第二十二條第二項或第二十七條第四項規定者，","     處新臺幣一萬元以上十五萬元以下罰鍰；其他人員違反者，亦同。","        學校違反第十三條、第十四條、第十四條之一、第十六條或第二十條第二項規","     定者，處新臺幣一萬元以上十萬元以下罰鍰。","        行為人違反第二十五條第六項不配合執行，或第三十條第四項不配合調查，而","     無正當理由者，由學校報請主管機關處新臺幣一萬元以上五萬元以下罰鍰，並得按","     次處罰至其配合或提供相關資料為止。」","通過臨時提案1項：","   為落實學生性別平等教育，加強在學青少年情感教育素養，防止復仇式色情等相關問","題。","   請教育部於3個月提出具體落實計畫，並儘速調度預算進行「加強學生媒體識讀、網","路素養」專案計畫。","                  提案人：鍾佳濱    黃國書    李麗芬","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏？（無）無錯誤，確定。","   跟委員會報告，我們原本禮拜三是排定邀請教育部長就現行準公共化幼兒園政策的推","  動策略執行成效與困境進行專案報告並備質詢，因為我們排專案報告的目的是要教育部","  去和幼兒園及家長對話，現在既然教育部已經要舉辦政策論壇，即邀集全國幼教團體、","  縣市政府及地方幼兒園代表召開準公共化幼教政策論壇來匯集民意，所以我們要求針對","  準公共化政策在2個禮拜內要召開全國性的幼教政策論壇，在論壇會議完後的3個禮拜內","  ，把解決的精進作為書面報告公開上網，並送至立法院教育及文化委員會的全體委員之","  後，再來做專案報告，如此一來，才能讓我們清楚教育部到底有沒有解決的方案，這個","  專案報告才會更有意義。我相信這樣的處理方式可能會讓幼兒園可以得到教育部正面的","  回應，禮拜三就變更議程，謝謝。","   進行討論事項。","       討  論  事  項"],["段落：一、審查","    (一)行政院函請審議「學位授予法修正草案」案。","    (二)委員柯志恩等17人擬具「學位授予法修正草案」案。","    (三)委員蔣乃辛等19人擬具「學位授予法第六條條文修正草案」案。","    (四)委員張廖萬堅等22人擬具「學位授予法部分條文修正草案」案。","    (五)委員李麗芬等23人擬具「學位授予法第三條及第八條條文修正草案」案。","    (六)委員陳亭妃等17人擬具「學位授予法部分條文修正草案」案。","   （僅進行詢答）"],["段落：二、審查","    (一)行政院函請審議「教育部所屬機構作業基金設置條例草案」案。","    (二)委員陳亭妃等21人擬具「教育部所屬機構作業基金設置條例草案」案。","   （僅進行詢答）"],["主席：今日議程是審查「學位授予法修正草案」案等6案及「教育部所屬機構作業基金設","  置條例草案」案等2案。學位授予法有行政院版、柯志恩委員版、蔣乃辛委員版、張廖","  萬堅委員版、李麗芬委員版、陳亭妃委員版；教育部所屬機構作業基金設置條例草案有","  行政院版及陳亭妃委員版。","   請柯委員志恩說明提案旨趣。"],["柯委員志恩：主席、各位同仁。本席所提「學位授予法修正草案」是為了因應教育的趨","  勢及現況，希望讓我們的學位授予及學制能夠更具有彈性及多元度，並針對現行規定不","  合時宜的地方提出檢討及修正，讓我們的學位授予符合國際潮流，跟國際接軌。","   本席所提版本跟院版比較明顯不同的有兩點：第一，有關第九條，院版規定將藝術類","  、應用科技類或體育運動類博士班，我強調是博士班，其學生博士論文得以作品、成就","  證明連同書面報告或以技術報告代替，而本席對於博士班是持保留的態度，但是藝術類","  、應用科技類或體育運動類碩士班得以作品、成就證明取代論文，本席是支持的。第二","  ，關於院版第十六條，本席版本第十七條規定的比較清楚，目的是要確保學術資源做更","  有價值的運用，而且因應資訊數位化、整理傳輸與儲存的趨勢，學校的確應該將碩士、","  博士學位論文、專業實務報告、書面報告或技術報告以文件、錄影帶、錄音帶或其他方","  式送交國家圖書館及所屬學校圖書館保存，提供公眾於館內閱覽，並且依照身心障礙者","  權益保障法第三十條之一的規定，提供電子檔予中央主管機關指定之身心障礙者權益保","  障專責圖書館，依著作權法規定利用，以專供身心障礙者使用。我覺得這些東西加進去","  會更明確，其他的部分跟院版的方向大致相同，文字上有一些修正，我們在討論條文時","  再一併來檢討。謝謝。"],["主席：現場無其他委員要進行提案說明。今天教育部部長因另有重要行程─陪同總統視察","  ，所以予以准假。","   接下來請教育部姚次長報告，時間8分鐘。"],["姚次長立德：主席、各位委員。今天  貴委員會安排審查行政院所提「學位授予法修正","  草案」及多位委員所提共計5案之修正草案、「教育部作業基金設置條例草案」，本人","  承邀列席，並得聆聽各位委員卓見，至感榮幸。","   壹、學位授予法修正草案修法重點","   一、促進高階人才培育分流，增加學位論文多元形式：","   鑒於各學科領域之需求差異，並為提升我國碩、博士班教育學用合一，增列碩、博士","  學位論文得以多元形式呈現，其中碩士層級，除現已開放之藝術類、應用科技類外，亦","  擴大開放體育運動類論文得以成就證明連同書面報告或以技術報告代替；另屬專業實務","  者，碩士論文亦得以專業實務報告代替，並由各大學訂定專業實務之認定基準。博士層","  級則開放藝術類、應用科技類及體育運動類，論文得以作品、成就證明連同書面報告或","  以技術報告代替。（修正條文第7條及第9條）","   二、鬆綁學位名稱由學校自訂：","   為重視學力養成、因校制宜發展特色之教育政策，並為因應國際潮流、科技資訊及新","  興學科之快速發展，研擬鬆綁授予之學位名稱得由學校依學生所修讀之學術領域、課程","  要件而訂定，提教務相關之校級會議通過後實施，惟為避免學位授予之浮濫，仍須報教","  育部備查。（修正條文第3條）","   三、開放學生跨級、跨校雙修輔系：","   為擴展修讀各級學位學生之學習領域並使學制更彈性化，放寬副學士學生得修讀本校","  或他校雙主修；碩士、博士學生得修讀本校同級或向下一級之輔系，以促進學制多元，","  增加學生學習機會。（修正條文第14條）","   四、得依學生所修讀學術領域、修讀課程授予學位：為打破系所藩籬，鼓勵學生修讀","  跨域課程，以回應產業及社會需求培育跨域T型人才，增列學生得彈性於院、系、學位","  學程間修課（院進系出、系進院出），並依其學術領域、修讀課程及要件授予學士學位","  ，所授予之學位亦不受限於學生原入學之院、系、學位學程之規範，鼓勵學校放寬讓學","  生更自由彈性學習。（修正條文第5條）","   五、供產學合作專班學生在就學就業間取得學位彈性：","   增訂就讀教育部所核定之四年制產學合作學士學位專班之學生，如其修業情形已符合","  相當於二年制專科學校畢業資格（即修業期間滿二年及修滿八十學分）即先就業者，大","  學得先授予副學士學位；其於保留學籍期間屆滿前返校就讀且符合學士學位授予規定者","  ，則授予學士學位。（修正條文第5條）","   貳、教育部所屬機構作業基金設置條例草案修法重點","   一、基金屬性、條件、主管機關及各機構作業基金之管理機關：本基金為附屬單位預","  算，自籌財源須達一定比率始得設置，以教育部為主管機關，各該機構為管理機關。（","  草案第2條）","   二、一切收支均應納入作業基金：依本條例設置作業基金之機構，其一切收支均應納","  入各該機構作業基金。（草案第3條）","   三、基金之來源及用途：本基金來源包括政府循預算程序之撥款、門票及銷售收入等","  10項；本基金之用途包括展示策劃及蒐藏支出、圖書資訊徵集、採編及閱覽支出、編制","  外人員人事支出等9項。（草案第4條及第5條）","   四、基金保管、運用、存儲之監督及應業務需要得投資之範圍：本基金之保管及運用","  應注重收益性及安全性，並依公庫法等規定辦理；本基金得進行購買政府公債、國庫券","  或短期票券等投資（草案第6條及第7條）","   五、基合受贈之財產及投資取得之財產，得免依國有財產法相關規定辦理之情形：本","  基金受贈之財產、投資取得之財產、有償證券及權利，得免依國有財產法相關規定辦理","  。（草案第8條）","   六、基金結束時之處理方式：本基金結束時應予結算，餘有存權益應解繳國庫。（草","  案第12條）","   參、教育部對各委員所提學位授予法草案之回應說明","   以下本部謹就各委員所提各草案之意見提出說明，敬請各位委員指正與支持。","   一、學位授予法修正草案：","   (一)除少數條文外，各委員提案目的與修正條文之精神與行政院版本意旨大致相同，","  僅文字體例有些微差異。","   (二)因考量學位係由學校授予，證書註記相關規定應回歸由學校決定，同時考量學位","  等值因素，建議不宜強制規定於學位證書應附記作品或報本之名稱。","   (三)對於先取得副學士學位，就業後再取得學士學位之對象，建議先以「產學合作學","  士學位專班」為主，未來再研議是否全面開放。","   (四)為與國際接執，建議藝術類、應用科技類或體育運動類之碩、博士論文，得以作","  品、成就證明連同書面報告或以技術報告代替；碩士班屬專會實務者，其學生碩士論文","  得以專業實務報告代替。","   (五)各委員所提版本中有關第16條論文保存之規定，由於本條文之修訂與政府資訊公","  開法、著作權法、圖書館法之間尚有諸多爭議待釐清，為避免本條文之溝通研商作業繁","  複，影響本法其他較無爭議且具時效性、急迫性之條文修法進度，爰建議先以行政院版","  本為主，暫維持本法現行條文。","   二、教育部所屬機構作業基金設置條例草案：","   委員陳亭妃等21人擬具「教育部所屬機構作業基金設置條例草案」，與本部立法意旨","  一致，其中第1條、第6條、第9條、第10條及第11條等條文，建議併同行政院版草案審","  查。","   以上報告，期望在本屆教育及文化委員會鼎力支持下，本法案得以順利完成立法程序","  ，敬祈各位委員惠予指導，謝謝！"],["主席：現在開始進行詢答，每位委員詢答時間為8分鐘；非本委員會每位委員詢答時間為","  5分鐘；10時30分截止發言登記；委員如有臨時提案，請於質詢結束前提出；處理臨時","  提案時，若提案委員及連署委員均不在場，援例不予處理。","   首先請洪委員慈庸發言。"],["洪委員慈庸：主席、各位列席官員、各位同仁。首先，我先來關心今天要討論的學位授","  予法修正草案，在你們的報告裡面有提到，你們希望讓學位授予及學制更彈性多元，以","  提升我國大學的國家競爭力，經全面檢視綜整並評估學校所提之建議後而來研議學位授","  予法，請問學校建議的內容及方向大致有哪些重點，他們到底遇到什麼樣的困難，因為","  你們在這個報告裡面並沒有明確指出，所以先請次長舉例簡單說明一下。"],["主席：請教育部姚次長說明。"],["姚次長立德：主席、各位委員。學校的建議包括希望大學生能夠進修讀碩士班；放寬助","  理教授能夠推薦學生進修讀博士學位，現在只有副教授以上；能夠放寬學校頒授學位的","  名稱及學位證書的內容，這個部分我們有納進去；放寬碩士雙主修、放寬大學校院能夠","  共同成立院系或開設國內跨學位的學程，這個部分我們也納入修改的學位授予法，至於","  有關助理教授能夠推薦學生進修讀博士，我們另外在進修讀博士學位的辦法裡面把他們","  的建議納進去。"],["洪委員慈庸：他們到底是遇到什麼樣的困難？因為你們在報告第2頁有提到了解大專校院","  推動校務教育之困難與興利建議，請你簡單說明他們到底遇到什麼樣的困難，所以他們","  提出這樣的建議？"],["姚次長立德：例如大學的部分，他們覺得現在的畢業證書上面就是授予理學士、文學士","  、工學士等學位的名稱，鑑於現在各個學位的發展，其實很多元，所以他們希望學位的","  名稱能夠由各校自己多元的來訂定，這個部分我們有回應，不像以前都是很單一的。其","  次，現在大學部的學生可以雙主修或輔系，但是他們希望能夠跨校，不只是在學校跨系","  雙主修或輔系，而有些碩士的學生也很希望能夠雙主修或輔系，針對這個部分，我們也","  有一定程度的放寬。另外，鑑於學生現在跨領域的學習，希望進來是這個系，但畢業證","  書不見得一定要這個系。過去你考進來是某某系，畢業證書大概就是該系，除非你要轉","  系，但是現在大學鼓勵跨系選修，以及有學程，大學希望讓學生能夠更自主，所以我們","  現在在學位授予法裡面有規定，原則上就可以「院進系出」及「系進院出」，非常的多","  元。"],["洪委員慈庸：所以我們希望提供更多元、更有彈性的學位授予制度，我要詢問一下，因","  為今年3月份在外交及國防委員會上，國防部有針對軍事教育體系現況、招生策略與未","  來發展方向做過專案報告，他們提到希望明年國防大學跟交通大學共同招生合作，採「","  共同學籍，共同頒授學位」，當時我們也去跟國防部了解，他們說那個時候還沒有具體","  的內容，還要跟教育部討論一些法規面，但今天我從你們的報告看起來，如果他們要共","  同頒授學位，這件事情好像有被你們打臉在你們的報告內容裡面，所以現況是什麼？未","  來他們期待的這個部分還有辦法做嗎？"],["姚次長立德：國內大學如果去共頒學位的話，我們很擔心整個學制會亂掉，你考進A校，","  結果拿到A校跟B校的畢業證書，針對這個部分，我們也進一步再跟國防大學商量，也許","  在他們的畢業證書可以註記他所念的學位其實是交大跟國防大學共同授課來頒設的學位","  。"],["洪委員慈庸：所以是用註記的方式？"],["姚次長立德：是。"],["洪委員慈庸：未來其他學校要這樣註記也都可以嗎？"],["姚次長立德：要專案核准，因為國防大學比較特殊，我們希望藉由交通大學的協助能夠","  吸引更多有志報國的年輕人念國防大學，但是在一般而言，我們希望目前大學的招生秩","  序上儘量不要打亂。"],["洪委員慈庸：國防部之所以會有這個想法，當然也是針對國防大學現在招募的困難、募","  兵制等問題，所以他希望提供更有吸引力、更有誘因的制度來做配套，但是我想國軍募","  不到兵或是現在學校招不到學生等這些問題，政府想要透過這些誘因的增加來吸引學生","  去從軍或是升學，我們都用正面的態度去看待，因為你必須要有誘因，這些同學才會往","  你想要的方向去前進，但是重點還是在於這些年輕人到底遇到什麼樣困境或是軍隊的募","  兵到底遇到什麼樣的困境，你到底有沒有辦法去解決這些年輕人的問題，學校畢業之後","  是不是就真的面臨失業的問題。","   現在看到國防大學提出的這個方案，就我看來並不樂觀，因為即使他提出這種合作的","  方案，我覺得對他們的募兵其實也不會有什麼太大的幫助；同樣地，我們回到學位授予","  彈性的調整，提供給學生多一些彈性的選擇，這是一件好事，你可能在初期可以讓他去","  跨領域學習或是讓他有再升學的意願，但問題還是在最後端，到底有沒有用？對於學生","  來講，到底對於他畢業後的就業或是他要再升學上面，對於現在引發他興趣或是知識跟","  技能的提升上面到底有沒有用？所以我剛才提出一開始你們在報告裡面說是用學校的角","  度，而我比較關心的是你們到底有沒有站在學生的角度跟學生的立場去出發，他們最終","  面臨到的問題是什麼？你們在這個修法裡面到底有沒有進行學生在學的調查或是畢業後","  的追蹤，去評估這些學位的取得或是雙學位的取得對他們的生涯規劃或職涯的發展到底","  有沒有正面的影響？"],["姚次長立德：這次的學位授予法修正草案確實有站在學生的角度來出發，事實上在2年前","  我們已經獲得勞動部相關薪資資訊的協助，我們非常清楚學生畢業之後薪資的情形，為","  什麼我們要做學位授予法的修正？我們某種程度就是了解學生未來的出入，同時我們也","  知道學生現在不會受限於只要這個系畢業而已，他希望能夠多元的學習，在這方面，我","  們希望他學習的狀況都能夠反映在學位授予上面。"],["洪委員慈庸：現在有很多的學生都面臨畢業即失業，不管是博士或碩士，甚至是大學生","  ，因為在學校裡面學的，跟他實際在職場上要用的就是不一樣，這是大家都知道的問題","  。今天不管是高教這邊提出的大玉山、小玉山，或是科技部提出的一些短期計畫，這些","  計畫或是今天法案的修正，其實還是要去解決實際的問題。方才次長有提及你們做了哪","  些、有做這些研究，可是我覺得在報告裡面也看不到你們站在學生的角度做了什麼研究","  ，到底事實是怎麼樣？這個我們看不出來。所以未來你們在提出這樣的修法時，應該要","  去說明學生的立場到底是什麼，以及你們今天做的這些修法對學生的幫助是什麼。"],["姚次長立德：好，謝謝洪委員的指示。"],["主席：謝謝洪委員慈庸的指示與說明，後續的追蹤是很重要的，教育部應該要有配套，","  而修法之後的配套，我們希望在星期四進行修法時能夠一併提出。","   下一位請蘇委員巧慧發言。"],["蘇委員巧慧：主席、各位列席官員、各位同仁。次長好，我今天要跟你討論的是教育部","  所屬機構作業基金設置條例草案，分兩個層次來談，第一，這個條例到底應不應該設？","  第二，如果按照現在院版的條文進行下去、設置之後，是不是能夠解決問題？它有沒有","  好處？本席就分這兩個層次來討論。首先，關於應不應該設一事，請問次長知不知道1","  08年度預算特種基金的規模達到多少？"],["主席：請教育部姚次長說明。"],["姚次長立德：主席、各位委員。5兆3,272億元。"],["蘇委員巧慧：在108年度中央政府總預算當中，普通基金是2兆1,000多億，特種基金已經","  高達5兆3,000多億，這是中央政府總預算的部分。如果單純看教育部的部分，教育部的","  普通基金是2,165億多，特種基金是2,194億。次長對這部分有概念吧！你上台之前就知","  道特種基金已經超過普通基金？"],["姚次長立德：是。"],["蘇委員巧慧：我舉這兩個層次的問題是要告訴大家，事實上，在台灣的預算編列當中，","  特種基金的規模如此龐大，遠超於普通基金，這是一個常態了，但我們的法令規定有沒","  有那麼多？其實不太有，這也是我們今天要來討論是否要設置這個作業基金設置條例的","  前提。在102個基金裡面，有56個是歸教育部管的，在56個教育部管的裡面，有專法的","  有幾個？要不是我幫你統計出來，次長可能還不知道。全台灣的總預算當中有102個特","  種基金，在102個特種基金裡面，有56個是歸教育部管的，在這56個裡面，幾個有專法","  ？是54個。這個數字看起來還滿不錯的，對不對？如果是一般記者來問你的話，你用新","  聞稿回答時也會說，這56個裡面54個有專法，很不錯！但我要告訴次長，這個數字必須","  再深入去看，這54個裡面有48個是大學的作業基金，1個法就已經管完48個了，所以到","  最後你可以看得出來，即便在控管密度最高的教育部當中，仍然有相當多特種基金沒有","  專法在做管理，只有用辦法或準則，不是用法律位階的規定來做處理。"],["姚次長立德：對，所以我們這次就是希望能夠有條例。"],["蘇委員巧慧：所以在設置的目的中應該讓大家明白我們為什麼做這個動作、這個動作能","  有什麼樣的好處。大家都肯定了，要設置之後，本席要請問次長，在剩下的這些特種基","  金當中，你要怎麼決定哪些要設置條例，哪些要設置準則、辦法？哪些機構要做、怎麼","  做？你們是怎麼決定的？因為今天我們就只有討論所屬機構作業基金設置條例，事實上","  ，我們的社教機構還有大學的附設醫院作業基金，依然都還沒有專法的規定，這部分您","  要不要處理？像學產基金、運動發展基金、大專院校轉型及退場基金，這些條例也都還","  沒完成啊！次長，如果我們今天要討論的是所屬機構作業基金設置條例，就是要不要設","  置嘛！所以我們將來要決定哪些機構要設置，而設置之後就會拉到今天我們要制定的這","  個條例裡面去受用它的辦法，這樣講邏輯清楚吧！"],["姚次長立德：是的。"],["蘇委員巧慧：所以你怎麼決定這個機構就是我們想要知道的部分，您可以回答這部分嗎","  ？"],["姚次長立德：教育部之所以有這麼多基金，因為國立大學已經實施校務基金，還有高中","  ……"],["蘇委員巧慧：剛剛都已經說了，那48個都OK了，都已經有了，我們就不討論這個部分，","  可是剩下的還有大學的附設醫院作業基金、學產基金、社教機構的作業基金等等，以學","  產基金為例，其實99年就提出說要做學產基金的管理條例，可是因為屆期不連續，所以","  提出之後就被擱置等等，然後一路到現在。今天如果大家都同意應該要設置條例來做更","  大的規範，對這麼龐大規模的特種基金作規範的話，我想後面應該要提出的其實還相當","  多，這是第一點。","   其次，當我們設置這個條例之後，它所造成的效果會是什麼？我看到你們這裡提及，","  這個條例設置的目的是為了激發教育部所屬機構開源潛力、增進人事進用彈性及資源配","  置之合理性等等，一共有四大目的。設置特種基金是為了用人更具彈性，在目前社教機","  構作業基金裡面有6個機構，這6個機構裡面，非典型人力的支出大概占總自籌收入的多","  少比例？為什麼要討論這個？因為第十二條第三項第八款規定，編制外人員之人事支出","  以自籌收入30%為限，也就是說，如果今天我們照著院版通過這個條例的話，那第十二","  條就會變成法律的規定哦！所以後面的社教機構就會受限於它。可是現在既有的社教機","  構的非典人力支出會是多少？在此舉出科工館、科博館、海生館、海科館、台灣圖書館","  ，目前只有海生館的非典人力是在30%以下，其他都相當高。所以會不會我們通過這個","  條例之後，反而造成這些社教機構可能會不適法、違法的狀態？這是第一個我要請教的","  問題。","   第二，如果我們希望它能夠有開源的能力，我再以方才那5個社教機構為例，他們現","  在的短絀情形如何？若比較105年、106年的狀況，如果根據106年的決算，他們今年要","  提出來的預算都比106年還要少，可見他們的狀況是成本提高，收入在下降，所以自籌","  款能不能達到這個條例所設定的目的，這也是相當有疑問的。我今天利用8分鐘的時間","  想講的是兩點，第一、這個條例有沒有設置的必要？有！不但有，而且還有更多其他基","  金應該更快提出法律位階的條例來作管理；第二，現在我們提出的這個版本是否也應該","  考量現行的狀況？以免這個立意很好，但設置之後，大家反而哀哀叫，造成現行狀況的","  不適法，這應該不是我們所樂見的吧！"],["姚次長立德：是。"],["蘇委員巧慧：看起來星期四我們就要進行逐條審查了，這些問題能否在星期四之前得到","  適當的答案，讓到時候的法條詢答能夠順利進行，可以嗎？"],["姚次長立德：謝謝委員的提醒，有關基金逐漸要設置專屬條例的部分以及開源，還有不","  要受限於目前的狀況……"],["蘇委員巧慧：後面兩個部分，屆時你應該要提出報告來解答了，否則我們可能沒有辦法","  順暢審查下去，謝謝。"],["姚次長立德：好，謝謝委員。"],["主席：謝謝蘇委員巧慧的質詢、謝謝姚次長。對於今天所有委員所提出的建議，在星期","  四審查法案之前，請進行溝通，所有配套都要一併提出，以加速星期四法案審查的時程","  ，謝謝。","   現在請柯委員志恩發言。"],["柯委員志恩：主席、各位列席官員、各位同仁。次長好！關於學位授予法，最主要是透","  過放寬、寬容的修法，讓我們的學位能夠更有彈性，以符合社會的趨勢。你認為放寬不","  同領域畢業的條件能否吸引更多人願意加入高等教育的行列？"],["主席：請教育部姚次長說明。"],["姚次長立德：主席、各位委員。這個學位授予法主要是針對學生，讓學生在學習的部分","  能有更大的自主性，讓他們在學校期間做他們想要學習的方向、內容，他們可以有更大","  的自主性。"],["柯委員志恩：就是要讓他們去做他們想要的方向與內容。接下來這個問題也是上次我們","  所提到的，目前高等學歷的部分面臨非常大的人才流失困境，上次我質詢科技部長的時","  候就已經指出這樣的數據，我們赴海外工作人數非常多，達到53萬人左右，其中大專以","  上學歷占了73.4%，就是我們所培養的高教人士，所以外流的人才已經不是勞工，而是","  這些所謂的白領階級。","   接下來看下一張資料，到目前為止，其實這陣子大家也有提到，你看107年、108年的","  部分，相信次長也非常清楚，有關招生名額0至1人之系組數，108年的情況比107年更加","  嚴峻，其實有些頂大也很困難，他們也難逃這樣的命運。葉部長認為我們要去思考一點","  ，若這些頂大的博士班只剩下1個人的時候，到底當初有沒有符合社會的需求？本席想","  請問次長，當初你允許它設立，你一定有考量到未來的趨勢，現在他們招不到人，你又","  告訴我們，它必須符合社會需求，請問什麼叫做社會需求？"],["姚次長立德：我們在審查每個研究所的設立，絕對有去做相關要求，在申請書裡面一定","  要考量到社會的需求和學生就業後的安排。關於此次的學位授予法，我們有針對這部分","  ，尤其是方才委員所提到的博士，我們允許應用科技類、藝術類、體育運動類……"],["柯委員志恩：我了解，這部分稍後我會再就教次長，現在我只針對這個問題，你剛剛說","  的這些博士班都是電機、資工、AI等等，AI就是目前我們強力要推動的，但是你看看這","  些學程，這些都是屬於AI的部分，現在連最高階研究人員的培訓都弄不到，而你告訴我","  們說AI是台灣未來的產能，這就是符合社會需求啊！為什麼會產生這麼大的落差？原因","  何在？你有沒有考慮到這些老師、設備以及台灣缺乏R&D（Research            and","  Development）？整個產業界有沒有這一塊？事實上，工科在美國被認為是最具有投資","  報酬率，現在你們卻沒辦法做鏈結，以至於現在沒有人要來念嘛！我可以跟次長講，很","  多人認為念碩士跟念博士，一年年薪差不到30萬元，那我為什麼要花另外五、六年的時","  間？這就是一個非常現實的問題。"],["姚次長立德：可不可以回到方才所提AI人數的部分？就是因為AI非常重要、資安非常重","  要，所以我們是採取外加的名額，高教司公布的部分是各校要內含來設立的名額，這裡","  寫0人的意思是，因為這個名額是外加的，學校不需要拿自己的名額出來，因為它太熱","  門了，所以教育部甚至給外加的名額。"],["柯委員志恩：關於這些外加名額，據你們的了解，他們都是爆滿嗎？有幾個人來修？"],["姚次長立德：今年還沒招生，今年開始招生。"],["柯委員志恩：那我們就來看看未來到底是如何。"],["姚次長立德：我相信一定會非常熱門。"],["柯委員志恩：接下來看下一張資料，關於學位授予法，你們特別提到這幾個部門，我們","  就一一來看，體育類是獎牌成就，請問這如何換算？你是不是完全授權學校？團隊競賽","  的部分又如何認定？請看下一張資料，這是整個等級的部分，我現在要請教次長，以棒","  球來說，或其他團體競賽當中，15人是團體競賽，我得到了奧運銅牌，但我可能從頭到","  尾都是板凳球員，我都沒有上場過，那我可以用這個來當作成就證明嗎？"],["姚次長立德：除了成就證明之外，他還必須寫一個書面報告。"],["柯委員志恩：書面報告很好寫啦！"],["姚次長立德：這不一定，還要去看他……"],["柯委員志恩：請問成就證明的標準在哪裡？"],["姚次長立德：事實上各校尤其是學位的審查委員會，他們是依自己的專業來審查。"],["柯委員志恩：這會面臨一個問題，如果是團體賽的話，這部分應該要怎麼做？方才我已","  經講了，板凳球員也是這個團隊的一員，他也拿到奧運的銅牌，這可不可以算是成就證","  明呢？"],["姚次長立德：當他在進行口試時，學術委員會、審查委員會就會去看他寫的書面報告，","  比方說從運動心理學、運動生理學來說明，今天他拿到這樣的成就……"],["柯委員志恩：哇！還要從運動心理學、運動生理學來談，很多運動員……"],["姚次長立德：我只是舉例。"],["柯委員志恩：我知道，但這就會牽涉到這個標準，而且這部分又牽涉到這麼多，是不是","  又違反你當初希望能夠放寬這樣的美意？而且這還包括所謂的藝術耶！那得獎的標準是","  什麼？如果我拿了一個奧斯卡金像獎，我是不是就能獲得博士學位或碩士學位？"],["姚次長立德：他可以把他得到奧斯卡金像獎的整個過程寫一份書面報告，連同成就作品","  ……"],["柯委員志恩：所以你們現在沒有標準，還是交給各校來做認定？"],["姚次長立德：對，這是大學自主的一部分。"],["柯委員志恩：這樣會不會過於浮濫？你會不會擔心把關不嚴？因為你交給各校來做認定","  ，每個人的認定標準都會不太一樣。再來看下一張資料，院版有關碩士班的部分，若屬","  於專業實務者，得以專業實務報告代替，像吳寶春拿到世界麵包冠軍，他現在只要報名","  台灣任何一個學校的碩士班，只要把課程修完，不用寫論文，他就可以拿到碩士學位，","  是不是這樣？"],["姚次長立德：他必須要寫一個專業實務的報告，今天他有這樣的專業……"],["柯委員志恩：專業實務報告不是像學術研究報告，所謂的專業實務報告就像你們的考察","  報告一樣，那個認定的標準其實都沒有一個標準……"],["姚次長立德：不要忘了還有一個學術審議委員會，學術審議委員會就是所謂的committe","  e，在進行口試時，他必須去說服口試委員以及其他committee的委員……"],["柯委員志恩：你們還是交給各校來做認定？"],["姚次長立德：對。"],["柯委員志恩：像江振誠也是。如果到博士階段的話，在條文當中你們只有這幾個規定，","  表示吳寶春是屬於麵包食品類，他還不屬於這三類，不是屬於體育、應用科技、藝術類","  ，所以如果吳寶春要去念博士的話，可能還是要遵照一般博士的標準去做嘛！"],["姚次長立德：方才委員有提及博士的部分，像美國柏克萊大學、德州大學奧斯汀分校等","  等幾個有名的大學、英國絕大部分的大學、澳洲全部的大學，在應用科技類的部分，他","  們都有Doctor of Engineering和PhD（Doctor of Philosophy）兩種學位。"],["柯委員志恩：都是啊！education也有啊！那是專業的部分。"],["姚次長立德：對，所以博士的部分我們也希望讓各校除了學術導向之外……"],["柯委員志恩：但是各大學這部分還是有博士論文，他們還是有博士論文在。"],["姚次長立德：對。"],["柯委員志恩：即使是這樣，還是有博士論文在，只是你不要用太多統計、分析等等，還","  是有個區別，但還是有博士論文在。"],["姚次長立德：是的。"],["柯委員志恩：我只是先確定一點，如果吳寶春要去念博士班的話，他還是要交博士論文","  就對了，我只是要確定這一點。"],["姚次長立德：當然。"],["柯委員志恩：接下來看下一張資料，請問次長去過哪些機構？"],["姚次長立德：絕大部分的機構都去過了，像海生館……"],["柯委員志恩：你知道這些商品在哪裡販售嗎？請連連看，包括長毛象等等。"],["姚次長立德：大翅鯨一定是在海生館販售。"],["柯委員志恩：長毛象呢？"],["姚次長立德：長毛象應該是科教館，左上角的也許是科博館。"],["柯委員志恩：我們來看答案，還不錯，下面那個是科學工藝博物館，次長顯然觀察得不","  錯。我們有這麼多商品，但是你們的決算每年都在虧錢，102年到106年都是短絀的，問","  題到底在哪裡？"],["姚次長立德：這跟國立大學一樣，有攤提折舊的問題。"],["柯委員志恩：但是也不能讓它們一直虧下去，現在博士班都關掉了，各大學都喜歡關博","  士班、招收大學生，因為大學生的成本比博士生更划算。"],["姚次長立德：國立大學應該會希望設博士班。這部分和國立大學一樣，它們蓋一棟房子","  ，每年必須攤提折舊，這就是短絀的原因。"],["柯委員志恩：不是只有這個原因，我告訴你真正的原因。業務總支出是23億元，社教機","  構廣告費只占0.2%，表示他們規劃時並沒有積極行銷，好好改善經營績效。從預算的配","  比可以看出來，問題不是只有像國立大學那樣每年要攤提，如果社教機構的廣告預算能","  夠增加，讓占比提高，努力行銷，應該會比較容易達到……"],["姚次長立德：是，我們有設計去做，讓他們經費運用更彈性，廣告支出可以適度增加。","",""],["柯委員志恩：從事實可以看出，大家都不太做這一塊，如果哪天你告訴我，廣告占比要","  達到差不多2、30%，那就是有積極在做，做不到是另一回事。現在你們只有這樣而已，","  難怪讓人覺得沒有積極運作這一塊，希望你們能把剛才認知的文創商品好好弄出來，這","  就是一個事實啊。"],["姚次長立德：好，謝謝。"],["主席（鍾委員佳濱代）：請陳委員亭妃發言。"],["陳委員亭妃：主席、各位列席官員、各位同仁。學位授予法已經20年沒有修正，確實不","  符合現行需要，所以勢必要做調整，而且是很重要的修法關鍵。不過大家都很擔心，在","  鬆和緊之間到底要如何取得平衡，也就是配套必須做得很好，否則學用無法合一的狀況","  會越來越多。在學位給予得更寬鬆之後，拿到碩、博士的人越來越多，而無法依據專業","  在職場領域發揮的人也會越來越多。這個法經過20年的演變和進展，不調整也不行，可","  是一調整又怕變動太多，造成很多後續的狀況。我要先提醒姚次長，在禮拜四法案審查","  之前，你們一定要做好所有的配套，不要每次修法時都說你們有配套的辦法要處理，這","  樣只會延宕修法的時程。"],["主席：請教育部姚次長說明。"],["姚次長立德：主席、各位委員。好，謝謝。"],["陳委員亭妃：蔡英文總統在選舉時曾提出政見，為了讓技職教育能真正學用合一，讓技","  職生運用學校資源來符合職場的需求，也就是要先就業再升學，這在學位授予當中也扮","  演一個很重要的角色。台灣人才濟濟，每年畢業的博士生、碩士生、學士生或副學士比","  例之高，而且遍及商業、理工甚至餐飲等各個專業領域。可是他們進入職場的比例，次","  長有沒有計算過？"],["姚次長立德：我們有追蹤就業率，統計處每年都會發布。"],["陳委員亭妃：比例占多少？真正學用合一，進入自己所學專業的職場當中，比例有多少","  ？"],["姚次長立德：後續我們了解後再向委員報告。"],["陳委員亭妃：你不是說每年都有追蹤嗎？"],["姚次長立德：但是今天沒有把相關數據帶過來。"],["陳委員亭妃：這不是今天也會談到的相關議題嗎？請會後再補給我。"],["姚次長立德：好。"],["陳委員亭妃：關於學用合一的比例，現在我們都鼓勵他們去考證照，可是考完證照後是","  否真能運用在職場上，這是我們所關心的。這也是為什麼我們要一直提倡先就業再升學","  ，這樣才能知道在職場上欠缺哪個環節，可不可以在學校學習環境中補強。我們要讓台","  灣人才濟濟變成高教創新、變成國家的競爭力，這才是重點。","   根據學位授予法修正草案，未來奧運奪牌也可以當博士，這是好的。個人奪牌當然沒","  有問題，因為他過去所受的訓練、到各國比賽的經驗，都可以成為碩士或博士論文很重","  要的關鍵。可是如果是團體奪牌呢？"],["姚次長立德：謝謝委員的提醒，除了成就證明外，還要提出書面報告給學術審議委員會","  。例如一個棒球隊，我相信學術委員一定會想了解這位球員上場幾次、得分幾分，還是","  要看書面報告。"],["陳委員亭妃：所以在人為部分，最後還是要有書面報告，有一個評鑑機制嘛！"],["姚次長立德：是。"],["陳委員亭妃：可是修法裡面沒有寫得這麼清楚。"],["姚次長立德：這屬於學術自主的部分，我們會讓學術審議委員會要求畢業的學生在口試","  時除了提出成就證明，還要在書面報告中說明他付出什麼努力才拿到這個成就證明。學","  術審議委員都是專業人士，我相信他們會清楚評估這位學生是不是有資格連同成就證明","  和書面報告拿到碩士學位或博士學位。"],["陳委員亭妃：在成就證明方面，如果是團體部分，到底這位學生盡了多少力，你怎麼評","  分？以什麼作依據？次長，我是要提醒你，因為修法內容很簡單，並沒有寫得很清楚，","  最後會不會有爭議呢？這是我們所擔心的，我們不希望良善的立意最後變成爭議。這個","  問題在團體賽事一定會發生，你說要以成就證明連同書面報告或技術報告來代替，由審","  議委員會來審議，請問審議委員會的組成是否能得到信賴？這些都很重要。學校自主就","  在於學校的論斷當中，所以我們希望能有一個準則，不要過於寬鬆而變得好像沒有限制","  ，這是我們所期待的。"],["姚次長立德：我們在配套的辦法中會注意到這點。"],["陳委員亭妃：配套希望在禮拜四提出來。我們希望未來形式多元，符合國際趨勢和潮流","  ，在高階人才進行分流，讓他們有實務經驗又可以拿到學位，這才是這次修正學位授予","  法的關鍵。如何讓彈性教學與實務並重，這是重點。另外，學位授予法修正之後，我們","  要結合大學院校及產業端，要去落實課程與產業接軌，實施彈性教學機制，建立產學實","  習連結，要成立跨部會平台，請問，我們現在學用合一的溝通協調平台是誰？"],["姚次長立德：我們跟經濟部、勞動部三位次長與相關同仁每三個月就開一次會，所以溝","  通無礙。"],["陳委員亭妃：三個部會的位階都是次長級？"],["姚次長立德：對，還有其督導的司長等。"],["陳委員亭妃：既然這個部分是現在學用合一的協調平台，層級就不能太低，層級太低無","  法去做平台的溝通協調，好像是交付任務而已，如果交付任務，它做不出成效。它的位","  階一定要拉高，而且當每一次所謂的平台會議的報告一定要有實質的效益出來。"],["姚次長立德：有，我們都有會議紀錄。"],["陳委員亭妃：不要只是為開會而開會，這是我的期待，謝謝。"],["姚次長立德：謝謝陳委員。"],["主席：請吳委員思瑤發言。"],["吳委員思瑤：主席、各位列席官員、各位同仁。今天我就聚焦在我們的學位授予法的相","  關修法，無疑地，修這個法是讓我們的學位授予更彈性、更多元地予以放寬。雖然修法","  內容，本席都支持，但是我認為要讓整個政策達到其功效，其實在修法的法制健全之外","  ，還需要其他的行政配套。所以我的破題是：學位授予放寬，但配套仍需精進。我在這","  裡跟你做幾個面向的提點。","   首先我非常支持政府要鼓勵實務型的專才，在國際得牌的，不管是奧運或是其他領域","  可以抵碩博士的學位，在方向上我非常地支持，反映在修法的條文是第七條的第二、三","  項以及第九條的第三項。但是我有兩個問題：第一個，我想要再次釐清，如果在國際比","  賽得牌，但他本身不是在學學生，他也必須要回到學校去申請某個碩博士，但可以一併","  來計列他國際得牌的資格，對不對？或許他在得奧運金牌的時候不是在學學生，他只要","  是在教學之後……"],["主席：請教育部姚次長說明。"],["姚次長立德：主席、各位委員。如果他在得牌數年後考上研究所，他幾年前的得獎也許","  可以計列……"],["吳委員思瑤：可以計列，然後同樣是書面報告或技術報告來輔以他專業實務的認定，這","  個部分沒有問題。"],["姚次長立德：是。"],["吳委員思瑤：而且，也沒有年限的規定吧？永久有效？"],["姚次長立德：我們是讓……"],["吳委員思瑤：假設我10年前得奧運金牌或我吳寶春10年前得世界麵包冠軍，我10年後回","  到學校，這方面有沒有年限的規定？"],["姚次長立德：我們沒有寫得這麼清楚，但因為他畢業時的口試委員會去看他20年前得的","  獎牌連同書面報告，他必須能講出一番道理來，說明這個報告是怎麼寫出來的，這個部","  分……"],["吳委員思瑤：所以我確認了我們鼓勵非在學學生可以再重回學校，這是我們修法的關鍵","  。另外，在年限的部分，根據次長的說法，目前並無年限的規範，好，我也支持。","   本席的第二個提點是，我長期為設計領域發聲、代言，所以在我們的藝術類、應用科","  技類和體育運動類的碩博士班，我具體的提出一個修正動議，希望將藝術類放寬為藝術","  設計類。當然我還是要跟你強化我的主張是有道理的，臺灣現在的年輕世代，從民國9","  5年到現在十多年來，701件獲獎作品中有98件獲銅獎以上的獎牌，換言之，我不是只要","  參賽得各類獎都可以適用，而是要得到他的target，即其最精英、得到最高榮譽的那個","  層級，但是也讓您放在心上，我們確實是設計實力傲視全球，十多年來有701件獲得這","  樣的設計獎項。以最新的GOOD  DESIGN  AWARD為例，臺灣獲得GOOD  DESIGN   Best","  100當中的五大獎，這個就是Best                    of                    the","  best，換言之這一類的得獎人，如果是在學學生或者是他之後又回到學校，我希望也能","  夠計列。其次，在德國的2018年iF設計大獎，臺灣也得到兩項的設計大獎，其中一個是","  仁寶企業，他們是In","  House的designer，另外一個就是我們樹德科技大學的團隊。換言之，這樣一個把臺灣","  的原生物種蕨類放到鈔票上的設計得了iF世界金獎中的金獎，我也認為可以計列。再看","  紅點Red","  Dot大獎，今年剛出爐五座臺灣的新秀獎，分別來自樹德科技大學、亞洲大學、大同大","  學及台南應用科技大學，所以我要說的是，藝術類應當放寬，納入我們現在四分之一領","  域都是設計領域學生的這個強項，我想您應當要支持跟同意這個部分吧？"],["姚次長立德：謝謝委員的指導，關於這個部分，週四審查時我們一定會去審慎地考量。","  事實上，各大學設計學相關研究所已經朝這個方向在做。"],["吳委員思瑤：沒有錯。因為此次的修法機會難得，我們就把藝術類正名，精確為設計藝","  術類，這些團隊未來在回到求學領域的碩博士，其實務的能量絕對非常值得我們在學位","  授予的部分給予他更大的肯定。講到這裡，我非常感謝教育部鼓勵學生參加藝術與設計","  類國際競賽計畫，我之前審預算時一直在講，你們只有補助得金牌的學生出國領獎的機","  票，這部分是不是有做了調整？我在這裡再問一次，我們不能夠都是這樣「割稻仔尾」","  啦！學生得大獎，結果政府只補助他出國的機票錢，而且是去參加頒獎典禮的機票錢，","  而且，你知道嗎？設計類的都是一個團隊，一個team總共5個、10個學生，但卻只補助","  一個學生的機票錢，我認為在前端給學生去參賽就要酌予協助、補助，而不是得了獎之","  後，再給你限額一名坐飛機去領獎，這樣可以嗎？"],["姚次長立德：我跟委員報告，因為設計類通常都是一個團隊，所以我們現在基本上是補","  助一位老師及一位同學。"],["吳委員思瑤：我認為可以放寬。第二，不是只有得獎之後補助他去參加頒獎典禮的機票","  ，而是前端參賽時，你知道所有的設計製作是最燒錢的。"],["姚次長立德：對，這部分我們有通函給各大學，就是在高教深耕計畫裡面，這個經費可","  以支助……"],["吳委員思瑤：可以用高教深耕的經費？"],["姚次長立德：對，用來做材料費。"],["吳委員思瑤：好，兩週內把這個前端鼓勵參賽制度精進的最新作法給本席。"],["姚次長立德：好。"],["吳委員思瑤：無論如何，你們有精進了，而且把建築類放進來，我非常感謝。但是好事","  不要做半套，政策不要為德不卒。好，至少在這個部分我感謝大家同意在稍後的修法當","  中把藝術類正名為藝術設計類。另外，我們這一次修法的另外一個方向，即要鼓勵我們","  這些技職專科的副學士，他也許讀了兩年，先出去就業再回來讀書，政策方向上我都支","  持，但是，配套夠了嗎？我們只提供學位授予的機制，但我認為配套機制不足，請看目","  前投入職場比率的現況，我們專科畢業的副學士只有六成，遠低於學士的七成、碩士的","  八成、博士的九成三，換言之，學生還是追求學歷，因為學歷是就業的保障。下一頁同","  樣的數字告訴我們，五成三的副學士繼續選擇升學，這就是現況。再看，企業也愛高學","  歷，因為四成以上的企業認為碩博士對於他的錄用有加分。薪資的差異也反映了這整個","  社會的狀況，所以告訴我們什麼呢？在學歷至上的社會氛圍之下，我認為除了給予學位","  授予法後端的彈性及放寬之外，還要強化制度精進的配套，也就是企業端及學校端等兩","  個部分。在企業端要鼓勵企業能夠給予留職停薪的可能，換言之，當學生取得副學士的","  學位，好不容易找到了媒合的公司待了幾年，增進了自己職場的能量，擴大了產學的鏈","  結，可是他還是想要回到學校再去補學位，這時候他的心卻只能垂在半空中，擔心工作","  會不會又不保了。所以在企業端應該透過經濟部的合作，鼓勵留職停薪的制度配套；在","  學校端，對於這一類從學校出去、學籍還在的學生，要加強追蹤輔導，這就是我們當初","  說的青年就業、先出去飛翔再回來，結果飛出去以後，回得來嗎？因為學校端的追蹤輔","  導是不足的。所以我提供這兩個制度精進的配套，我認為這是修法之外，教育部門要強","  化的地方，請您回應一下。"],["姚次長立德：吳委員，你說得太好了。剛才召委也有關心這件事情，謹藉此機會向兩位","  委員報告。這次修正學位授予法第五條，就是希望學生可以先去就業。現在學生從純粹","  的專科學校畢業之後，為什麼一直想要就讀二技？就是因為他們希望先拿到大學的畢業","  證書。未來我們希望讓學生考進四年制的大學以後，能夠先就讀兩年，也就是透過課程","  的調整讓學生具有就業的能力，而且當學生修習一定的學分之後，先給予二專的畢業證","  書，這個大學還欠他們一張大學的畢業證書，讓他們不用擔心，不用再考了，只要願意","  都可以回來。"],["吳委員思瑤：對，所以大學要加強追蹤輔導，不是把學生放出去就不追蹤了。"],["姚次長立德：再來，關於委員提供的兩個建議，在企業的部分，我們現在有一些試辦的","  措施，譬如請明星科大與封裝產業合作，讓企業送學生來學校就讀，甚至當學生再回到","  學校唸書的時候，其學費是由企業出資的。另外，學校也要確實做好後續的追蹤輔導，","  雖然他們已經拿到二專的畢業證書，但畢竟還是自己的學生。"],["吳委員思瑤：所以企業替學生出資已經是既定的政策方向嗎？都這樣做了嗎？"],["姚次長立德：沒有，我們鼓勵學校跟企業這樣合作。"],["吳委員思瑤：你們希望這樣。同樣地，鼓勵企業與學校在留職停薪的部分更是一個強而","  有力的誘因。"],["姚次長立德：對，甚至當他們在日間部唸完二年、拿到二專畢業證書，再去工作一、二","  年之後，也可以白天工作，晚上回來唸二技。"],["吳委員思瑤：我覺得非常好。在學校端，你同意、承諾加強輔導，一定要把學生再抓回","  來補強他們的學位。在企業端，我認為有兩條路：一、由企業支付學生回到學校的學費","  ；二、留職停薪的可能性。也許這兩個方案可以並行，讓學生自由選擇，最重要的是課","  予企業在制度配套上給我們更大的協助，好不好？因為時間的關係，就這兩個部分，我","  們將來再做進一步的探討。"],["姚次長立德：謝謝吳委員。"],["主席（陳委員亭妃）：我提供一個資訊給姚次長。我們臺南的廠商萬國通路早就已經在","  進行與大學端的合作，甚至直接用教課的方式，讓學生在該公司上課，所以最後學生還","  是可以取得文憑。剛才次長提到讓學生先拿到二技的文憑，然後去就業，就業之後隨時","  要回學校都可以，可是我相信萬國通路這個模板也是很好的，可以納入考量，至於如何","  處理，你們可以做一些了解。謝謝。","   請鍾委員佳濱發言。"],["鍾委員佳濱：主席、各位列席官員、各位同仁。今天審查學位授予法，我想先提出一點","  小小的嘲諷。昨天某個報紙的社論名為：「解決博士人才短缺問題的幾點建議」，其中","  提到「我國近年博士生人數逐年減少」、「工程及工業學門及資通訊科技學門的博士生","  流失最為嚴重」，憂心「科技專業人才短缺」的現象等等。次長有看到這則社論吧？"],["主席：請教育部姚次長說明。"],["姚次長立德：主席、各位委員。有。"],["鍾委員佳濱：讓我有點錯亂的是，就在兩個月前，也有一家大報紙的社論談到流浪博士","  的問題，標題是「頂大博士3年找不到教職  現在的準博士怎念下去？」。請問次長，","  我們現在的博士到底是太多、還是太少？我有點搞混了。"],["姚次長立德：關於剛才那個媒體的報導，其實這次修正的學位授予法，就是希望開放應","  用科技類可以用作品或實務的論文再加上書面報告，可以拿到碩士或博士的學位。現在","  博士班學生在畢業之前，一定要寫出幾篇被刊登在SCI的paper、做很多理論的探討，這","  樣的訓練主要是讓博士生畢業後能夠擔任教職，可是現在擔任教職的機會越來越少了，","  我們的產業、尤其是科技類需要這樣的博士，所以這次學位授予法希望修正相關的規定","  ，讓他們可以用作品或實務的內容代替博士論文。"],["鍾委員佳濱：次長，我已經幫你整理好了。其實博士不是多寡的問題，是不患寡而患不","  均，也就是說，我們的博士栽培產生了分布不均的情況。目前我們有產業研發需求的博","  士，也有學術研究的博士，而從事學術研究的博士到大學當老師，這個部分是過剩的，","  對不對？"],["姚次長立德：對。"],["鍾委員佳濱：但是產業研發的博士卻是不足的。"],["姚次長立德：對。"],["鍾委員佳濱：我們來想想看到底是出了什麼問題。過去我要是大學畢業就進入職場了，","  這樣已經夠了、很不錯了，對不對？但是現在很多人選擇繼續攻讀碩博士，所以從學士","  、碩士畢業以後進入職場的人會不會再回來唸博士呢？我們來看一下。今天的問題出在","  我們的學士學位已經成為國民的基本能力。有一位地表最強的學霸阿伯、70歲的碩士生","  ，以全拿A的成績向臺南某個宮廟申請獎學金，他已經70歲了，而且唸完碩士還準備要","  唸博士，請問他是要做產業研發的博士，還是要唸學術研究的博士？你覺得這個阿伯要","  做哪一種類型的博士？"],["姚次長立德：應該要做產業研究。"],["鍾委員佳濱：是這樣嗎？70歲的博士要做產業研究？我們倒過來看，其實問題出在哪裡","  ？就是整個社會的觀念。現在學士學位已經成為一個國民基本能力的標準，而且學齡人","  口與在學人口差不多，100個學齡人口有90個是在學的。"],["姚次長立德：對。"],["鍾委員佳濱：只要想唸大學，都唸得到，所以碩博士學位成為一個篩檢的標準。為什麼","  這些科技類的博士班沒有人要唸？因為碩士班畢業以後，就業前景看好，一年年薪上看","  一、二百萬元，要是花個5年唸博士，等於少賺了快1,000萬元。ICT產業為什麼以前找","  學士就可以，現在都要找碩士？很簡單，以前能夠考上台清交成的人很厲害，對不對？","  現在企業不用台清交成，因為這些大學的畢業生那麼多，所以台清交成的碩士才是他們","  要的，等於大學學位的都不用考慮了，有碩士學位的再來面試。造成過去台清交成大學","  畢業以後可以進入ICT產業，現在他們要跟其他非台清交成的人先去競爭，考上博士班","  、碩士班，再去就業，這樣才有機會，對不對？"],["姚次長立德：對。"],["鍾委員佳濱：他們一旦就業之後，還要回來唸博士嗎？他們就不唸了，所以整個問題就","  出在這裡。","   我們再看技職教育出問題。過去我們的技職教育不管是專科學校或職業學校，學生唸","  完就是要就業，對不對？現在改成技專校院之後，變成大學，但是它到底是技職，還是","  大學？我在質詢的時候問過。普通大學的目的是實現自我、通才教育，技職體系的目的","  則是習得技能、儘速就業。現在大學都是以技專校院為主，學生當然也比較多，學生本","  來應該去就業，可是因為有前面提到的學位迷思，在就業市場上，學士的學位不夠，必","  須要有碩士學位，既然碩士學位已經足夠，就沒有人要唸博士，這就是今天博士的學用","  落差所在。"],["姚次長立德：對。"],["鍾委員佳濱：我們看一下學位授予法打算怎麼做。現在行政院版要把四年制的產學合作","  學分班，改成可以先唸二年、取得副學士之後再去工作，你覺得除了可以回來再唸個學","  士之外，有什麼誘因會讓學生願意先唸二年、取得副學士之後再去工作？"],["姚次長立德：如果學生真的付不起學費，可以拿到學位以後先工作。"],["鍾委員佳濱：所以說學費付不起，表示後來學費到要他付不起的程度囉？"],["姚次長立德：不是，除了有些家境比較清寒的學生，另外還有一些想要學習產業實務……","",""],["鍾委員佳濱：我要說的是，單單這樣調整是不夠的，因為你剛才講過，如果他大學唸不","  起，他會先就業再回來唸，現在的大學大家唸不起嗎？雖然我知道私立的學費比較貴，","  唸不起私立大學的就想辦法去拼公立大學，唸到私立的就想辦法借學貸，所以現在進入","  大學之後，他就希望直接拿到學士學位，有一個國民的基本標準能力，他先去就業，如","  果就業時找不到工作，再回來看看能不能唸個碩士，所以我覺得你們這個方向是對的，","  但是是不夠的，你只讓他先唸兩年，相當於以前的五專，拿到副學士之後，先去工作，","  給予他一個彈性時間，如果你覺得出社會要在社會上行走，一定要有個學士學位，那你","  再回來唸，問題就在社會觀念，為什麼我們認為出社會行走，學士學位那麼必要？還記","  得上次公聽會，我們提到開放式大學，另外也提到公開大學，次長主張的是開放式大學","  ，不是公開大學，開放式大學是讓你的修業比較具有彈性、年限比較寬鬆，是不是？但","  Open","  University是任何人都可以來唸，沒有入學資格的限制，所以目前我們主張的是開放式","  大學，從這個觀念來看，最像開放式大學的是空中大學，但是在空中大學的公聽會裡面","  ，我們有提到空大的校長說，如果我們讓現在的一般大學可以做開放式大學的話，那空","  大就會招不到學生，你知道唸空大什麼人最多？"],["姚次長立德：我比較不清楚。"],["鍾委員佳濱：公教人員最多，尤其是公務人員。我在基層地方政府服務超過10年，我看","  很多公務員的履歷表，上面最後都只有空中行專或空中大學畢業，這表示我們可以推測","  ，他在之前的背景是職業學校，所以他就要取得一個專科或大學的資格才去唸空大，因","  為他當年普考進來當公務員，他是以高職、高中的學歷進來，他現在要升等，必須要有","  一個專科以上學校的學歷，所以才會唸空大以取得學位。","   我們來看一下澳洲的體系，我上次在公聽會講過，基本上他們大學跟就業和技術學院","  之間是互相交流的，他們比較重視其實是你的技術證照，我們看到這張圖是澳洲技職教","  育的類別，我就不再多提，針對未來我們學習型社會，部長、次長也認為說，當我們的","  平均餘命越來越長時，我們的學習不會僅限定在成年之前，我們在成年之後，還要多次","  回流補充我們的知識，我們不可能在成年之前把這輩子要用到的知識跟工具全部備齊，","  我們需要不斷的充實，所以回過頭來看我們學位授予法，其實在這裡面你們把專業實務","  放進去，這部分我們同意，但是我要問一下剛剛有很多人提到吳寶春，你知道吳寶春為","  什麼一定要去唸碩士嗎？他後來在哪裡唸碩士？"],["姚次長立德：在新加坡的大學。"],["鍾委員佳濱：因為他沒有高中學歷，他在台灣要唸碩士，還要過大學那關，他之所以要","  一個碩士學位，世界麵包冠軍、米其林三星的榮耀還不夠嗎？今天在餐飲界獲得米其林","  三星還會輸一個博士嗎？那是因為高雄餐旅大學想請他去當教授，在大學任教，但他連","  碩士學位都沒有，可不可以？"],["姚次長立德：其實我們現在用技術教師的資格……"],["鍾委員佳濱：對，有用業師。但是業師在大學裡面有某種程度是被視為次等的，所以本","  席有兩個建議，請教育部先將各校系的博士班分類，可以區分為產業研發型和學術研究","  型，著手調查這些博士的就業流向，我剛才看到一項資料，在過去11年有41,206人拿到","  博士學位，但是卻還有大量的流浪博士，就此請教育部了解一下，統計一下整體的供需","  需求、薪資水平，再來檢討各大學博士班系所的設置和招生名額，其實現在招不到博士","  生，是這部分沒有做好。","   其次，請你檢討跟學位相關的法規，為什麼很多人要取得學位，是因為那是國家公職","  考試的資格，是我們國家用學士、碩士、博士作為公務機關職系提敘的依準，很多國小","  老師去唸博士，是因為他可以提敘，可是教小學生有沒有必要一定是博士呢？未必。所","  以本席建議你們要同時檢討政府機關的銓敘資格，還有包括在大學任教的資格，如果不","  把這3個東西好好的搞清楚，現在把學位授予法不斷的放寬，到後來我們要發明超博士","  ，我們的學位授予法才足夠，次長，你們可以作這樣的研究嗎？"],["姚次長立德：謝謝鍾委員的提醒，我們回去馬上依據這原則蒐集相關的資料。"],["鍾委員佳濱：好，謝謝。"],["姚次長立德：謝謝鍾委員。"],["主席：請黃委員國書發言。"],["黃委員國書：主席、各位列席官員、各位同仁。我們這次修正學位授予法，最主要是要","  鬆綁，這個方向我們同意，鬆綁可以但不可以毫無章法，也不能漫無規範，我們要放，","  但是也要會收，從你們送來的條文來看，學位名稱過去是由教育部統一規範，現在是各","  個學校的校級會議如果通過就可以實施，同時要報主管機關備查，請問這個備查，教育","  部有沒有同意或不同意的問題？"],["主席：請教育部姚次長說明。"],["姚次長立德：主席、各位委員。報告委員，備查基本上是沒有。"],["黃委員國書：沒有，呈報知悉，就是讓教育部知道就好，所以會有非常多問題要討論，","  我以日本為例，日本在1991年以前，學位只有29種，在他們放寬之後，到了1994年變成","  250種，到現在2010年總共有700種，20年來日本的學位名稱增加超過20倍，現在日本的","  輿論、學界全面性的在檢討這個問題，學士增殖700種，日本新增了太多連日本人自己","  都不清楚到底在學什麼的學位，像是映像身體學、全球與區域文化學等，不是很清楚他","  在學什麼，那也因此衍生出一些問題。學位自由化以後，20年間增加了20倍，他們有一","  些相關的評論，很多學生在拿到學位以後，在面試時無法表達自己學到了什麼內容，他","  在日本國內唸的專業跟他之後到海外留學，很難與國外所學接軌。次長，您覺得以目前","  百家爭鳴，台灣的大學這麼多，連處理許多私校退場的問題都這麼棘手了，有這麼多學","  校，而我們又授予他們那麼大的權力可以自己去訂定學位，教育部連同意不同意的權利","  都沒有，你想會衍生出什麼樣的狀況？"],["姚次長立德：謝謝委員提醒，其實現在是過與不及都不好，像我們現在是不及，不管是","  電機系、電子系、土木系、化工系、材料系等系所畢業都授予工學士學位，這個不及的","  部分大家也不太清楚自己到底學了什麼，那如果像剛剛委員所說日本的學位名稱種類太","  多，也是值得我們要去注意的地方，現在世界各個國家的趨勢，都是比較朝授權各個學","  校去訂定自己的學位名稱，不過委員提醒的部分，我們在修法時會注意，過與不及都不","  好。"],["黃委員國書：你要放很好，但也要能收，不能都沒有章法，現在就是要把整個章法讓學","  校知道，讓學校有增加學位的依據、準則或前提，不然的話，如果沒有章法，就讓這個","  法這樣過，我們也沒有相關的施行細則，將會衍生出非常多問題，像日本增加最多的是","  文化方面的學位，以致後來產生一些問題，就是招來學生之後，我們原本應該很負責讓","  學生知道，他們所學的領域到底是什麼，讓他們入學之後就要很清楚，我們大學各系所","  也有授予學位的參考手冊裡面提到「應符合國際習慣與趨勢，不宜逕以系所（組）名自","  創學為名稱，導致學生出國深造或就業時，其學位不被認可或受到質疑。」你們都有這","  個參考手冊，如果按照你剛剛的那個前提，這個參考手冊是不是都要改？"],["姚次長立德：對，確實要做更新。"],["黃委員國書：在更新的同時，你們需不需要做一些相關配套及規範？"],["姚次長立德：謝謝委員的提醒，後面配套的子法，我們會如委員的指示訂定一個基本規","  範，不要讓各個學校定得五花八門、琳瑯滿目，這不是我們所樂見的。"],["黃委員國書：當然會五花八門啊！因為教育部沒有同意、不同意的問題，你沒有同意權","  ，大家就會五花八門，如果你有同意權，也許還有辦法做一些規範，所以我建議「備查","  」兩個字要做調整，改成「核備」，讓教育部在學校提出要增加學位名稱時，原則上不","  會干涉，但基本上還是要教育部同意。","   你覺得把「備查」改為「核備」會不會比較好？"],["姚次長立德：謝謝黃委員的指導，禮拜四在審查時，我們會把您的意見審慎列入考量。","",""],["黃委員國書：這是我的建議，我是以日本為例，日本現在也不知道要怎麼收回來。","   另外，有關碩博士鬆綁的部分，基本上我同意這個方向，因為有太多專業是在藝術、","  應用科技、體育運動類，其實像陳偉殷、王建民在棒球上面有很高的成就，要他們要寫","  論文可能不合需求，現在我們是希望用他們的專業成就來替代論文；又如吳寶春的麵包","  技術非常好，但是要他寫論文也不合現在的需求。但問題是，專業成就跟學位之間要如","  何交換才是等值，這是你們要思考的問題，用專業成就交換學位的方向沒有問題，但是","  什麼叫做等值？","   奧運金牌可不可以換得博士？也許可以！那亞運銅牌可不可以呢？奧斯卡金像獎得主","  可以拿到博士學位，那金馬獎得主可不可以呢？"],["姚次長立德：除了成就證明之外，還需要加上他的……"],["黃委員國書：專業報告。","   我的意思是，我們當然都尊重各校的審理過程，而且他們也有評選委員。最重要的是","  ，所有專業人士要取得碩博士相關學位，他們只是把過去的論文形式，用他的專業成就","  、專業報告來替代，他們還是要經過碩博士學程，還是要進到博士班修學分，不是只拿","  著專業報告去審查，不需要修學分，不是那個樣子的！前提是你要進入這個碩士班、博","  士班修完學分，才有拿學位的問題，他只是用論文去替代，這個前提是很清楚的，我希","  望教育部要把這個部分講得很清楚。","   接下來的問題才是怎樣算是等值？我們尊重各校委員所做的審議及判斷，但我還是認","  為，你們需要針對所謂專業成就，包括藝術、體育、應用科技等，他們要如何獲得學位","  ，你們要有一些施行細則來規範。"],["姚次長立德：會有這個。"],["黃委員國書：如果沒有，將會引出非常多問題，各學校不曉得他的成就是否可以授予博","  士，教育部就這個部分要敘述得非常清楚，重點是，他還是要修完相關學程，以上。"],["姚次長立德：對。"],["主席：請張廖委員萬堅發言。"],["張廖委員萬堅：主席、各位列席官員、各位同仁。次長，這次修學位授予法，大家眼睛","  都為之一亮的想要瞭解，修法之後，鬆綁學位授予要符合很多方向。本席請次長做簡單","  的說明。","   剛才本席看你回答很多委員質詢，學位授予法當然要有彈性。現在高校其實面臨很多","  問題，在學位授予法擬定草案起初，我們聽到一些講法，最簡單的講法就是，他進入大","  學兩年，修完80學分且成績合格就可以取得副學士文憑。我們現在的版本規定他必須是","  產學合作專班，請問今年試辦了嗎？"],["主席：請教育部姚次長說明。"],["姚次長立德：主席、各位委員。去年我們已經找兩所大學試辦了。"],["張廖委員萬堅：兩所大學，有100人。","   我們修了學位授予法之後，鬆綁的方向就是我剛剛講的，是一個原則性框架，也就是","  進入大學要念兩年、修完80學分且成績通過後，他就可以申請副學士文憑嗎？"],["姚次長立德：是。但我要說明，為什麼要侷限在產學合作學士專班？因為現在的大一到","  大四課程，讓學生修完大一、大二課程後，就先給他二專文憑是不夠的，我們必須調整","  這個課程，讓學生前兩年所修學分具有一定的就業能力，其實大一、大二有很多是基本","  課程。"],["張廖委員萬堅：所以，還是有一些……"],["姚次長立德：它整個課程要做調整，調整以後，學生所修的學分具有一定的就業能力，","  我們讓他們先拿到二專文憑，讓他可以先行就業。但是我們的孩子們終究是希望能夠拿","  到大學文憑，所以我們設計一個可能性，就是2加2N，N就是晚上，我們希望他拿到二專","  文憑之後，可以先行就業，當真的想回學校唸書時，或許安排他唸晚上的二技，白天他","  可以工作。"],["張廖委員萬堅：我們這次修學位授予法，它有很多的面向，這只是其中一個面向，大家","  會想，這是不是一個比較彈性的方向。"],["姚次長立德：對，我們鼓勵學生先就業，再繼續升學。"],["張廖委員萬堅：小英政府上台後，他有講到這個部分對不對？就是高職部分可以先就業","  ，但是遇到一些困難，因為大家的觀念，還是覺得學歷很重要。我們預計有5,000個，","  最後收不到1,000個。"],["姚次長立德：今年是700多個。"],["張廖委員萬堅：也差不多啦！成績跟目標有很大差距。"],["姚次長立德：國人幾十年來的觀念，其實……"],["張廖委員萬堅：為什麼我很擔心這個東西？我們來看，專科畢業生也就是副學士，目前","  專科畢業生就業的部分，只有25.35%對不對？"],["姚次長立德：對。"],["張廖委員萬堅：60%左右還是繼續升學，高職畢業生也一樣，我們之前也不斷在……"],["姚次長立德：大概是八成。"],["張廖委員萬堅：將近九成，有時候是88%，這個問題在學位授予法修法之後，真的會改變","  嗎？","   我繼續想跟您探討，之前幾位委員都有提到，台灣到底缺什麼樣的人才？教育部108","  學年度碩博士班招生有86個系組是掛零。我們可以看到，台灣大學、政大、清大等這些","  頂大的跨領域神經科系、國際研究生博士學位學程、社區網路與人智計算等科系，名稱","  看起來都很嚇人，而且是現在很夯的產業，怎麼會沒有人要念？怎麼會是零？"],["姚次長立德：這個部分可能是誤會，因為這些高教司公布的招生名額，絕大部分是外加","  的名額，各校不用拿教育部核定的名額去放在這裡。所以，這邊寫零的意思，並不是招","  不到學生，而是教育部外加名額給他，他不要拿自己的名額出來，這個地方可能是一個","  誤會。"],["張廖委員萬堅：所以86個系組招生零，是一個誤會？"],["姚次長立德：是一個誤會。"],["張廖委員萬堅：沒有聽到你們解釋啊！"],["姚次長立德：有，我們有發新聞稿。"],["張廖委員萬堅：這造成大家一個印象─奇怪，頂大學校的博士怎麼沒有人想去念。"],["姚次長立德：這些大部分都是外加的名額，比如這幾個頂大跟中央研究院合作一起招收","  國際學生，這些名額不用台大自己出，而是我們外加名額給他們，所以台大的名額註明","  為「零」。"],["張廖委員萬堅：好。再請問次長，誠如方才本席所言，現今所有產業都需要AI人才，頂","  尖博士班還不止這86個名額，而且次長告訴我們這些是外加的名額，而且今年有些系所","  並未對外招生。事實上，民間正在自辦人工智慧學校以培養AI人才，你知道這件事情嗎","  ？"],["姚次長立德：我知道。"],["張廖委員萬堅：在短短8個月的時間之內，他們就培育了2,200名人才，因為我們不禁要","  想，目前高教端在因應產業的需求與人才的需求上，我們到底出了什麼問題？"],["姚次長立德：因為人工智慧是現今我國發展的重點產業……"],["張廖委員萬堅：沒有錯！政府正推動「五加二產業」及AI產業政策，為何產業界也在高","  喊欠缺相關的人才？對於專科以上畢業中階人才的需求也很多，但這些人才都很欠缺。","",""],["姚次長立德：人工智慧學校主要提供在職人士回校進修，所以教育部在人工智慧與資安","  的部分也採用外加名額的方式，讓一些大學能夠額外招收碩士。如果學生想要獲得正式","  的學位，則需要好好的修習2年，所以這部分比較屬於即時產業所需要的訓練。事實上","  ，未來我們的開放式大學主要提供在職人士重新回校進修，就目前……"],["張廖委員萬堅：今日會議審查學位授予法修正草案，本席也有提出修法版本，我很認同","  整體的修法方向，但是，直到目前為止，我們看到在大學端，無論是開設碩、博士班或","  一般學士課程，誠如方才黃國書委員所言，我們看到很多大學不斷地更改課程名稱，其","  最大的阻力是開課師資的問題，因為老師要有一定的授課時數，對不對？"],["姚次長立德：是的。"],["張廖委員萬堅：即使學校更換課程名稱，但其所開設課程的內容並沒有改變，他們培養","  的人才不見得是現今社會所需要的。次長可知道有此現象嗎？"],["姚次長立德：其實學校針對這個現象另有聘請業師，如果學校真正想要找產業界經驗比","  較豐富的人才，我們可以採用技術教師的方式聘請他們，我們在這部分給予學校很多的","  彈性。"],["張廖委員萬堅：雖然教育部有給學校很多的彈性，但是，目前學校端為了配合學位授予","  法，到底他們的需求為何？譬如他們有受到師生比的限制，加上現今少子化對招生造成","  的影響，以學位授予法的開放彈性，大學端能否加以因應？本席認為這點實屬重要。當","  然我們都贊成朝此方向修法，但這是否真正能夠達成目的？譬如我們鼓勵高職學生先就","  業再升學，專科學生亦是如此，但現在我們開放2年畢業可獲得副學士學位，我們要鼓","  勵他們去就業，事實上，五專學生一畢業就不去就業，目前有6成學生仍然選擇升學，","  到底我們鼓勵高職及五專學生就業的機制在哪裡？雖然我們修學位授予法的方向也是如","  此，但無法達到這樣的效果？"],["姚次長立德：謝謝委員的提醒，我們會注意相關配套措施，要確實能夠達成政策的成效","  。"],["張廖委員萬堅：因為它與整體大環境的氛圍，有些還是會牴觸，事實上，若有許多的大","  學允許學生就讀2年即可畢業，學生流動速度太快，大學要如何彌補學生人數的問題？","  我想這也是教育部要鼓勵大學的方向，但是，這與整體高教產業大環境的氛圍有所牴觸","  ，因此，本席建議這部分也需要給予更多、更多的配套機制。以上，謝謝。"],["姚次長立德：謝謝委員的提醒。"],["主席：請李委員麗芬發言。"],["李委員麗芬：主席、各位列席官員、各位同仁。林次長，今日會議審查「教育部所屬機","  構作業基金設置條例草案」，過去只有「國立社教機構作業基金收支保管及運用辦法」","  ，這次修法要提高其位階。"],["主席：請教育部林次長說明。"],["林次長騰蛟：主席、各位委員。我們要將「國立社教機構作業基金收支保管及運用辦法","  」提高到條例的位階。"],["李委員麗芬：教育部所屬機構有許多都是社教機構，請問次長，教育部所屬社教機構主","  要的功能為何？它在社會上應該扮演何種角色？"],["林次長騰蛟：教育部所屬社教機構主要在推動社會教育，教育部總共有11個社教機構，","  另設置國教院負責國家教育的智庫。"],["李委員麗芬：這其中占了很大一個部分是，我們希望可以達到社會教育的功能，當然，","  有很多部分是針對我們的學生而設立的社教相關機構。本席認為，既然社教機構要具有","  教育功能，當然，我們希望有更多的民眾或學生能夠參與社教活動，這樣是最好的。像","  我之前有機會去日本東京參觀時，我會特別參觀東京科學博物館；我去大阪的時候，也","  會特別前往參觀大阪科學博物館，我發現他們有一個特色，即是日本科學博物館的常設","  展都免門票，旨在鼓勵爸爸、媽媽帶小孩親子共同參觀，所以他們通常都是不收門票的","  。至於父母親想要帶小孩參觀其他的特殊設施或特展，才需要另行購票。事實上，現今","  教育部轄下社教館到底扮演著什麼樣的功能？教育部針對門票的部分能否有一些討論的","  空間？我認為教育部可以針對這部分再思考，譬如社教機構一張門票售價100元或150元","  ，全家4口想要到社教館機構參觀可能需要花到600元，對一般家庭而言，這樣的費用其","  實是高的，這點提供給教育部參考。本席之所以這麼說，係因教育部在「教育部所屬機","  構作業基金設置條例草案」中一再強調，相關基金的運作必須注意收益性，但誠如我方","  才所言，我認為這樣的概念與社教場館必須開放、普及，兩者之間確實存有一些矛盾。","",""],["林次長騰蛟：是的。"],["李委員麗芬：我常常帶小孩參觀教育部轄下場館會發現，為何有些還算很新的設施卻因","  故障而無法使用，你就發現這些設備發生故障的情形還滿高的，如果我們要維護現場展","  覽設施正常運作，勢必我們也要投入更多的經費。因此，本席要提醒教育部，如果我們","  社教機構針對基金運作必須注意其收益性，這可能是我們需要去衡量的問題。","   其次，本席看到與教育部有關的新聞報導指出，倘若社教機構門票收入有盈餘可以不","  繳回國庫，其實方才有很多委員都提到社教機構的六大場館結算金額都呈現短絀數，甚","  至有些短絀金額還很高，我特別去看了相關場館的門票收入，這些場館的門票收入都沒","  有占到3成，對不對？"],["林次長騰蛟：主要因為這些場館在推廣社會教育，所以它們的門票收入都比較平價……"],["李委員麗芬：對。我們不可能期待這些社教場館的門票收入都會有盈餘，而且不用繳回","  國庫，我認為這是一個很實際的問題，所以我要提醒次長，我們可能對於教育部所屬社","  教館或社教機構要有不一樣的想法，如果它主要是以教育為主的話，當然還是由政府挹","  注相關預算支應，如此才是最符合我們設置這些場館的主要的目。謝謝。"],["林次長騰蛟：好的。謝謝李委員。"],["李委員麗芬：請問姚次長，今日會議我們要討論學位授予法修正草案，本席有提出兩條","  條文的修正案，第一、到底我們對於碩博士生的論文要採用什麼方式典藏？因為現在我","  們都是採用紙本典藏的方式，這些碩博士論文一定要送到國家圖書館典藏。本席看到國","  家圖書館在106年度徵集十一萬多本的圖書，其中碩博士生的學位論文就高達5萬7,598","  本；也就是說，在國家圖書館所徵集的圖書之中，有一半以上都是碩博士生的學位論文","  ，當然今年也非常多，我要問的是我們把這些論文送到國圖，一定要有人力、空間典藏","  這些學位論文，我們的國圖空間還夠嗎？如果未來要一直典藏這些論文，目前的空間夠","  嗎？"],["主席：請教育部姚次長說明。"],["姚次長立德：主席、各位委員。目前國圖的空間無虞，我們規定每個學生都必須將學位","  論文放一本在國家圖書館。"],["李委員麗芬：對，我們是不是一定要用紙本？"],["姚次長立德：將來對於一定年限以上的論文或許可以用電子典藏的方式處理。"],["李委員麗芬：我們是不是一定要放在圖書館？如果全部數位化可以用資料中心典藏，而","  且不一定是國圖的資料中心，有可能是在別的資料中心，數位保存學位論文是因應現在","  數位科技的發展，這是可以考量的方式，也是我提出的版本比較不一樣的地方。","   第二個部分是針對兩年可以得到副學士學位的條文，我提出的條文放寬得更大，只要","  是學士學位都可以，你們的版本是有限定的。我想到的是我們的青年領航計畫，現在的","  辦法是18歲之後可以先不到學校唸書，先工作或做志工兩年，等他們想清楚後再去唸書","  。有沒有一種可能，就是先讓他們在學校唸書兩年，兩年後先給予副學士的學位，兩年","  後他們可能認為自己需要工作的經驗，到時他們自己會更清楚要往哪個方向發展去取得","  學位。一個18歲的青少年做決定和一個20歲的青少年做決定相較，20歲是一個更不錯的","  年齡，所以我才會有這樣的想法。次長對我這樣的修正有沒有什麼意見？"],["姚次長立德：如果放寬到大學各科系的話，現在一般大學沒有二專，比如國文系變成二","  專很奇怪，技職體系才有二專，所以我們比較侷限在技職體系的部分，現在一般大學的","  學制上沒有二專，我們沒有辦法就二專的部分發給學位，這是目前的限制。"],["李委員麗芬：我的條文規定你們可以核定那些系可以這樣做，我只是提供教育部參考，","  如果領航計畫的辦法是在18歲做這樣的決定，那麼或許20歲做決定也是一個想法，教育","  部是否可以考量這一部分？"],["姚次長立德：謝謝委員的提醒。"],["主席：請蔣委員乃辛發言，蔣委員發言完畢休息5分鐘。"],["蔣委員乃辛：主席、各位列席官員、各位同仁。這次學位授予法修正的第一個目的是給","  授予學位和學制有個彈性，第二個目的是提高國際競爭力。這是你們來文中特別標明的","  ，最重要的就是要讓學制彈性、學位彈性以提高國際競爭力。問題在於學制彈性、學位","  彈性後是不是真的能提高國際競爭力？"],["主席：請教育部姚次長說明。"],["姚次長立德：主席、各位委員。學位授予法的修正主要是從學生的角度考量，有一部分","  學生並不希望他們考進某一系後就只能修那個系的學分，他們希望能有更多元的選擇，","  學生也會進一步的想，他們在學校修了很多學分，他們的學位可不可以反映在他們的努","  力上。"],["蔣委員乃辛：從正面思考，我絕對支持這樣的修改，但任何事情不可能百分之百的完美","  ，一定還有一些負面的問題，執行時如何落實將負面減少到最少，這是我今天質詢的重","  點。","   我們現在的學制到底有多少？"],["姚次長立德：現在有專科，專科又分為二專、五專，大學部有分4年制的大學、碩士、博","  士。"],["蔣委員乃辛：如果我要拿學士畢業證書，我要用什麼方式？請次長看這張圖，這是私立","  學校招生圖。如果沒有大學學位，可以先進修學士學分班，修滿36個學分或隨班附讀3","  6個學分就可以進修學士班，然後取得大學畢業資格，二年制的專技班也可以修滿36學","  分然後取得大學資格，另外，透過碩士學分班可以取得碩士學歷。現在社會上有相當多","  的人因為工作的關係或是過去家庭的狀況無法在正式的、體制內的學校唸書，所以就用","  這種推廣教育的方式以彌補其不足，這完全是正面的，但很多學校的推廣教育到底是什","  麼樣的推廣教育？"],["姚次長立德：委員說得太好了，我們已經注意到有不少學校的推廣教育品質堪虞，所以","  我們現在在教學品質查核的部分連推廣教育都有要求，而且對於推廣教育的上課時數、","  上課方法都有進一步的規範。"],["蔣委員乃辛：專科以上推廣教育管理辦法只是一個辦法，並沒有納入學位授予法中，但","  他們最後還是拿到學位，問題就在這裡，尤其是後段班私立學校的推廣教育到底是什麼","  ？有很多人想拿碩士學位拿不到，所以就用這種方式去唸書以取得碩士學位，事實上他","  們論文不必寫，課也不必上，他們和老師講得清清楚楚，他們目的就在拿到學位，該繳","  的錢一毛都不會少，甚至還可以捐款，就是要讓他們畢業拿到證書。這樣違背了我們提","  高國際競爭力的原意。"],["姚次長立德：謝謝委員的提醒。"],["蔣委員乃辛：如何將推廣教育納入正軌？推廣教育是學校籌錢最好的方式，經費不足時","  就用推廣教育的方式籌錢。","   我們再看下面一張，這是前段私立學校的碩士班招生，甄試入學的方式是書面審查佔","  50%，面試佔50%，一般入學是書面審查佔60%，面試佔40%，和甄試差不多。由此可見現","  在要拿到學位非常容易，學生和老師有默契，學生可以不必上課，至於論文怎麼寫？有","  很多代工可以代寫。這張是一個補習班或一個機構，上面有代寫論文的不同價碼，從4","  萬元到8萬元，分為標準、進階和高階。下面一張也是一樣，有這麼多補習班、機構，","  上網都可以查得到，博士、碩士、講師、教授、副教授都可以幫忙寫，包括期刊都可以","  幫忙寫，這種廣告到處有，今天我從網路隨便抓就抓到10張以上。請問，這到底是學位","  授予還是學位售予？"],["姚次長立德：謝謝委員的提醒，我們也注意到有一些不肖廠商做學位售予。"],["蔣委員乃辛：到底是上面的授予還是下面的售予？"],["姚次長立德：應該是說由廠商協助學生，對這部分我們有罰款。"],["蔣委員乃辛：學生要拿到畢業證書，但論文寫不出來，有這麼多人可以代寫，包括博士","  ，很多流浪博士找不到工作，只好幫人寫論文，甚至有教授、副教授在幫忙寫。"],["姚次長立德：這是我們嚴格禁止的，在學位授予法第十八條有相關的罰則。"],["蔣委員乃辛：雖然有罰則但教育部有沒有處理？我現在講的是現行的第七條之三，這次","  修法變成第十八條，現行的條文有第一款和第二款，第一款規定由教育部為之，第二款","  規定由學校主管機關為之，從過去到現在，教育部一年罰了多少？"],["姚次長立德：103年我們罰了一家公司60萬元。"],["蔣委員乃辛：教育部的歲入預算中看不到這方面的金額，事實上是根本沒有罰，我們隨","  時上網查，一下子就可以查到20個，今天因為時間的關係，我只放出了7、8張，如果次","  長要20個，我可以馬上拿出20個給你。這是很嚴重的問題，如果真要提昇國際競爭力就","  要踏踏實實的做，要設法杜絕學位的售予，否則連期刊都可以用這種方式。"],["姚次長立德：這是我們不允許的。"],["蔣委員乃辛：我本來準備發言12分鐘，結果主席只給我8分鐘，再加上當機一分多鐘，導","  致我的發言時間很短。我支持學位授予法的修正，但有關負面的部分，請教育部落實處","  理，杜絕這個問題。"],["姚次長立德：有正面就有負面，對於負面的部分，我們會極盡全力的防止，不要讓不肖","  人士操弄，不要讓學術品質下降。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。學位授予法的修正有一個很重要的環節就是技職教育人才的培育","  以及如何使其學用合一，因此我們會針對這部分在星期三排一個專案報告，希望能加強","  這個環節，使學位授予法能在星期四更順利的通過，希望能將大家的疑慮溝通得更清楚","  。","   請蔡委員培慧發言。"],["蔡委員培慧：主席、各位列席官員、各位同仁。剛才主席說星期三會邀請你們針對技職","  體系如何打好基礎做專案報告，我覺得這非常重要。學位授予法的修正方向不應該只是","  發放證書，不管是走學術研究或者技職體系都應該打好基礎，將來進入業界服務或在學","  校做技術傳承才能將此一知識體系延續下去，因此我們的修正方向不應該只是給予證書","  。","   我會這樣想的原因是過去整個台灣在碩、博士學位證書的發放時比較偏重於文字面，","  所謂的文字面不止是寫論文而是所有的上課最後都凝結在那份論文上，但論文對於專業","  面的貢獻程度或論文所累積的、要解決的問題意識是什麼是不是能夠展現出來，我們對","  這部分討論得比較少。另一個層次是有些人的專長並不在文字上的書寫，比如運動教練","  或藝術專長者。"],["主席：請教育部姚次長說明。"],["姚次長立德：主席、各位委員。有些人是表現在作品上。"],["蔡委員培慧：對，比如做紀錄片者、舞蹈者，所以如何讓這些人以專長的表現取得學位","  是大家的共識，對於能不能打好基礎、能不能有專業技能的貢獻也應該同等的重視。我","  舉一個很簡單的例子，我特別看了倫敦政經學院碩士層級，有一個是Taught","  master's屬於教學型，有一個是Research            master's屬於研究型，Taught","  master's主要修的是課程，他們在修完之後把專業領域做一個瞭解後將來可能可以去教","  學，如果還要往上做博士論文或爭取博士學位，可能要花很多時間去搞清楚要解決的專","  業問題是什麼，要搞清楚自己研究的方向。我之所以在這裡提出Taught","  master's和Research","  master's是因為我發覺如果我們今天的討論太偏重於學位的給予而忽略基礎的建立，那","  麼我們不是花了很多力氣而仍然只是在末端的學位給予打轉嗎？我希望次長能夠花一點","  時間在怎麼樣在這兩、三年恢復技職體系，未來經由專業認證，不管是廚師、體育智能","  、藝術學院，要怎麼樣確保他們基礎的穩健。"],["姚次長立德：謝謝委員提醒，委員提出的倫敦政經學院就是典型的例子，我們希望不論","  是博士、碩士，在學位授予法中都能以作品、產業研發來代替學位論文，這部分我們會","  做。","   其次，不管是做作品或實務，會不會有些學校有放水之虞，我們會在後續的子法中特","  別就此做進一步的規範，希望一方面做出學位的彈性，同時品質也能獲得保證，尤其是","  技職體系。其實不只是技職體系，一般大學也一樣，以人工智慧來講，如果學生可以做","  出幫忙做家事的機器人而且做成作品，再加上技術報告，應該也可以獲得學位，不是說","  一定要研究很高深的computerimg","  average計算法則或理論，對這一部分當然也可以給予學位，但實際上做出具有一定程","  度的作品並且將研發過程寫成技術報告，這樣也可以讓他們完成學位論文的需求。"],["蔡委員培慧：我會這樣想是因為你們修法要放寬，比如體育運動類、藝術類和應用科技","  類這三種可以用作品取代。我舉一個例子，修車工人的技術能力是很強的，他們必須瞭","  解引擎和油路管線，但現在很多車子結合AI，將來不必再有車鑰匙，只要有感應器就可","  以，但這樣的話只要電腦一斷線，所有的運作體系會隨之斷線。將來你們在給予學位時","  考慮的不是將這部分區隔而是要怎麼整合。"],["姚次長立德：我們要把它鼓勵出來。"],["蔡委員培慧：對，你們要把它鼓勵出來。正是因為這樣，所以我剛才提出了實務經驗、","  專業技術和學術研究要強化，對這點我是同意的，我們認為將來我們需要的專業不只在","  學術研究也要在技術運用端，也因為這樣才會有學位授予法的修正。","   我注意到行政院版第七條規定經各校校務相關的校級會議通過後即可實施。我看到陳","  委員亭妃提出審核機制有沒有相關監督機制的問題，你們要確保這點，不能只是丟給學","  校，你們不要等子法，在院版第七條應該如陳委員亭妃所提的要有強化監督體制的規定","  。"],["姚次長立德：謝謝委員的提醒，星期四審查相關法規時，我們會再請教各位委員。教育","  部還在做一定程度的管制，在這兩者之間找到一個平衡點，學校希望我們放寬的我們會","  儘量放寬。"],["蔡委員培慧：我相信大學自治是絕對沒有問題的，我也相信每個學校都會秉持規範的建","  制，但如果在母法上純粹規定各校校務會議相關校級會議通過即可實施，就我而言，我","  覺得母法這樣規定放得太寬，應該要有監督機制。"],["姚次長立德：謝謝委員提醒。這是屬於學術自主的部分。"],["蔡委員培慧：有監督機制並不是否定學術自主，有監督機制是在確保將來比較具彈性的","  學位授予法是會被肯定的，我覺得有幾件事情要注意：第一個是要有相關的監督機制；","  第二個是高階人才的培育不能在他們畢業後就結束，應該有中長期輔導及延攬計畫。現","  在高端的受教體系如碩、博士，不只是流浪教師多，流浪的博士也很多，因此，應該讓","  他們有職業方面的發展，不能將學位的授予視為末端的學位給予，應該是整體基礎的建","  置，並且要將把關工作做好。"],["姚次長立德：以前博士學位的授予太過學術化，在教職沒有那麼多的時候，他們無法在","  產業界找到發揮的空間，他們在讀碩士或博士期間如果和產業有連結，畢業後自然會希","  望能和產業更加連結。"],["蔡委員培慧：所以我才說和產業連結也是未來修法要投注的方向。"],["姚次長立德：謝謝委員提醒。"],["主席：接下來登記發言的高金委員素梅、黃委員國昌、林委員德福、陳委員宜民、吳委","  員焜裕、陳委員曼麗、孔委員文吉、吳委員志揚、鄭委員天財、黃委員昭順、陳委員明","  文、何委員欣純、劉委員世芳、周陳委員秀霞、羅委員明才、邱委員志偉、高潞以用巴","  魕剌委員、陳賴委員素美、賴委員瑞隆及陳委員學聖均不在場。","   登記質詢的委員均已質詢完畢，本日會議做以下決議：報告及詢答完畢，對委員質詢","  要求提供相關資料或未及答復的部分，請相關機關儘速以書面答復。","   我也要求教育部，依照今天所有委員的質詢來看，我相信大家還有很多疑慮，也就是","  在配套的部分。學位授予法已經20年未修正，確實到了一定要重新檢討的部分，但重新","  檢討的寬與鬆要放到什麼樣的程度確實是很難界定的一條線，這條線要怎麼以配套做完","  整的處理，未來學位的授予能夠讓所有的學生得到他們應有的學位，讓他們能夠學用合","  一，這才是我們的用意。請教育部就這個部分做事前的溝通，我們利用星期三做技職教","  育整體處理的專業詢答，我希望能針對專案詢答的部分做補強，希望這個補強能協助學","  位授予法在星期四更順利的通過，請教育部在這幾天和委員做好比較詳細的溝通再提出","  配套。","   學位授予法相關修正草案及教育部所屬機構作業基金設置條例草案等相關草案另定期","  繼續審查，我們安排在星期四。","   陳委員學聖提出書面意見，列入紀錄並刊登公報。","委員陳學聖書面意見：","案由：本院陳委員學聖，有鑑於近年台灣高教面臨少子化衝擊，台灣出現首例大學擬申","  請改回專科學校，其相關配套機制，教育部應先釐清說明，特此提出質詢。","說明","   一、近三十年來，國內專科學校因教育部因政策鬆綁，許多專科學校升格為技術學院","  或科大。然不敵少子化，逐漸面臨招生困境，康寧大學於本月16日宣布，因部分校區大","  學部招生未達預期，故主動向教育部申請改制，擬重返專科學校，其所面臨之退場機制","  相關問題應先由教育部釐清說明。","   二、康寧大學申請改回五專學校，為台灣教育史上首例，若順利申請通過，教育部應","  確保其能依法完善程序，並不應讓學校再度申請升格為大學，以免造成資源浪費，也保","  障教師及學生權益。","   三、現今台灣已面臨許多私校退場問題，教育部應深切檢討並說明相關配套措施，不","  可匆促上路。","   四、上述質詢，敬請回覆。"],["主席：報告委員會，本日議程處理完畢，現在休息。謝謝各位。","休息（11時22分）","","","   -----------------------","                                     立法院公報  第107卷  第94期  委員會紀錄","","                                      1","","立法院公報  第107卷  第94期  委員會紀錄","","                                     立法院公報  第107卷  第94期  委員會紀錄","","                                     34","","                                     33","","",""]],"block_lines":[1,8,14,203,215,223,227,232,247,250,319,323,328,329,335,338,348,355,359,360,361,362,365,382,387,394,395,398,403,404,405,409,410,421,422,431,432,434,436,461,462,464,466,468,469,473,476,477,480,491,494,503,507,508,509,510,511,516,517,518,519,520,521,524,526,527,528,531,533,534,535,540,541,543,545,546,547,550,553,554,555,556,557,559,560,562,563,564,565,566,567,568,569,572,573,575,577,581,584,588,589,590,598,599,600,605,606,608,609,610,611,612,613,620,623,624,625,626,630,637,638,643,645,646,647,650,651,652,653,654,665,666,668,670,671,672,673,675,678,697,699,708,710,712,714,715,716,717,718,737,744,745,749,750,751,753,755,760,761,767,771,772,773,776,782,786,787,788,789,796,797,800,801,809,810,819,820,823,824,825,828,843,844,857,858,862,863,875,876,877,878,879,884,885,886,897,903,911,912,913,915,920,923,932,933,943,944,946,947,948,955,956,957,960,964,965,970,972,973,976,977,978,979,981,982,983,984,990,994,995,996,997,998,999,1002,1006,1007,1009,1010,1014,1018,1022,1023,1025,1028,1036,1038,1042,1043,1044,1047,1048,1050,1052,1054,1069,1070,1078,1079,1083,1084,1092,1093,1095,1096,1097,1107,1110,1113,1114,1115,1119,1120,1124,1128,1130,1137,1140,1146,1147,1157,1158,1159,1160,1162,1163,1166,1167,1171,1172,1175,1177,1180,1185,1195,1196,1197,1209,1219,1224,1225,1232,1235,1238,1239,1245,1248,1249,1250,1281],"person_count":{"主席":29,"柯委員志恩":28,"姚次長立德":133,"洪委員慈庸":7,"蘇委員巧慧":8,"主席（鍾委員佳濱代）":1,"陳委員亭妃":13,"吳委員思瑤":14,"主席（陳委員亭妃）":1,"鍾委員佳濱":15,"黃委員國書":8,"張廖委員萬堅":19,"李委員麗芬":9,"林次長騰蛟":5,"蔣委員乃辛":10,"蔡委員培慧":7},"persons":["主席","柯委員志恩","姚次長立德","洪委員慈庸","蘇委員巧慧","主席（鍾委員佳濱代）","陳委員亭妃","吳委員思瑤","主席（陳委員亭妃）","鍾委員佳濱","黃委員國書","張廖委員萬堅","李委員麗芬","林次長騰蛟","蔣委員乃辛","蔡委員培慧"],"type":"                                 委員會紀錄","title":"立法院第9屆第6會期教育及文化委員會第5次全體委員會議紀錄","時間":"中華民國107年10月22日（星期一）9時至11時22分","地點":"本院群賢樓101會議室","主席":"陳委員亭妃"}