{"blocks":[["主席：出席委員12人，已足法定人數，開會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第5會期內政委員會第14次全體委員會議議事錄","時    間：107年5月14日（星期一）上午9時4分至12時13分","地    點：紅樓202會議室","出席委員：趙正宇    張宏陸    洪宗熠    鄭天財Sra","        Kacaw      管碧玲    黃昭順    吳琪銘    劉世芳    楊鎮浯    林淑芬  ","          Kolas Yotaka          陳怡潔    姚文智","         委員出席13人","請假委員：張麗善","        委員請假1人","列席委員：葉宜津    鍾佳濱    曾銘宗    李昆澤    孔文吉    江啟臣    黃國昌","            呂玉玲    黃偉哲    李彥秀    林德福    吳玉琴    林麗蟬    蕭美","        琴    陳明文    鍾孔炤    ","        蔣萬安    徐榛蔚    何欣純    周春米    顏寬恒    尤美女    廖國棟","            高金素梅  ","        陳雪生","         委員列席25人","|列席官 |內政部部長            |葉俊榮                                 |","|員：   |                      |                                       |","|       |      警政署署長      |陳家欽                                 |","|       |刑事警察局局長        |蔡蒼柏                                 |","|       |司法院刑事廳法官      |陳文貴                                 |","|       |法務部參事            |張春暉                                 |","","","主    席：楊召集委員鎮浯","專門委員：張禮棟","主任秘書：鄭光三","紀    錄：簡任秘書  朱蔚菁","         簡任編審  吳人寬","         科    長  陳品華","         辦事員  鄧瑋宜","       報  告  事  項","宣讀上次會議議事錄。","   決定：確定。","       討  論  事  項","一、審查本院委員林麗蟬等34人擬具「警械使用條例增訂第十一條之一條文草案」案。","","","二、審查本院委員徐榛蔚等16人擬具「警械使用條例第四條之一及第九條條文修正草案","  」案。","三、審查本院親民黨黨團擬具「警械使用條例部分條文修正草案」案。","四、審查本院委員李俊俋等22人擬具「警械使用條例第四條、第五條及第九條條文修正","  草案」案。","五、審查本院委員林麗蟬等20人擬具「警械使用條例部分條文修正草案」案。","   （本次會議經委員林麗蟬、徐榛蔚等說明提案要旨，內政部部長葉俊榮報告；委員洪","  宗熠、趙正宇、張宏陸、鄭天財Sra","  Kacaw、黃昭順、劉世芳、管碧玲、吳琪銘、陳怡潔、楊鎮浯、徐榛蔚、林麗蟬、Kola","  s","  Yotaka等13人提出質詢，均經內政部部長葉俊榮及所屬與司法院刑事廳法官陳文貴即席","  答復說明；另有委員林淑芬、姚文智等提出書面質詢，列入紀錄，刊登公報，並請相關","  機關另以書面答復。）","   決議：","   一、報告及詢答完畢。","   二、委員質詢未及答復部分或要求提供之說明資料，請相關機關儘速以書面答復。","   三、本案另定期繼續審查。","   臨時提案","第1案","   基於警察之工作性質與一般公務人員有極大的差異，經常在高度危險環境執勤，警察","  傷亡風險顯較一般公務員高，且近5年員警因公傷殘人數每年平均高達904人，為契合警","  察勤務高風險特性，本席呼籲主管機關應刪除現行「警察人員因公傷殘死亡殉職慰問金","  發給辦法」關於不得再投保額外保險之規定，並由中央政府統一負擔全國警察意外險之","  保費。","                  提案人：黃昭順    楊鎮浯    鄭天財Sra Kacaw","                  連署人：陳怡潔","   決議：除「本席呼籲」修正為「建請」外，餘照案通過。","第2案","   基於現行的警察人員陞遷辦法第21條員警自請調地規定係採行按積分決定分發次序之","  模式，表面上看似公平合理，背地裡卻潛藏著極大的危機。此項制度導致新進人員，根","  本未有積分，無法調度。進而使得許多人疲於奔命，兩地奔波，浪費諸多時間和金錢；","  且到他鄉異地當警察，即便父母年邁、子女待照顧，卻常囿於年資不足、缺額少，無法","  回鄉，主管機關就此項制度對警察人員家庭生活安穩造成的影響，都應該有更審慎而嚴","  肅的衡量。本席呼籲主管機關應就警察人員陞遷辦法第21條調度之分發次序應當參考「","  勞動基準法」第10條之1規定，將家庭生活利益一併納入考量，使警察人員有家庭支持","  而更能致力於警務。","                  提案人：黃昭順","                  連署人：陳怡潔    楊鎮浯","   決議：除「本席呼籲」修正為「建請」外，餘照案通過。","第3案","   現行警察及消防人員比照公務人員健康檢查，40歲以上每兩年補助一次、未滿40歲每","  三年補助一次，每次3,500元。惟各縣市因財政狀況不一，不僅各縣市之警察健檢補助","  金額不一致，警察與消防員間的健檢資源也不一。","   考量警消人員工作情形特殊，年滿50以上應有每年一次健康檢查之必要，而未滿40歲","  者每三年一次健檢頻率亦不足，應有提升至每兩年一次之必要。全國警消人員如以5,0","  00元補助檢康檢查，50歲以上每年補助一次、30至49歲每兩年一次、29歲以下每三年一","  次，以2017年底警消員額試算，每年全國最大之補助金額規模為222,861,667元。","   爰要求內政部以上述補助金額、健檢頻率及警消健康一體為目標，於一個月內會同縣","  市警政消防單位完成制度及預算規劃，保護全國警消人員身心健康以維公益。","   試算如下：","   106年底全國警察機關68,145人","   50歲以上10,697人","   每年一次健檢補助5,000元，共53,485,000元\/年","   30-49歲以下43,560人","   每兩年一次健檢補助5,000元，共217,800,000元，平均108,900,000元\/年","   29歲以下13,888人","   每三年一次健檢補助5,000元，共69,440,000元，平23,146,667元\/年","   106年底全國消防員人力14,605人","   50歲以上1,443人","   每年一次健檢補助5,000元，共7,215,000元\/年","   30-49歲以下9,814人","   每兩年一次健檢補助5,000元，共49,070,000元，平均24,535,000元\/年","   29歲以下3,348人","   每三年一次健檢補助5,000元，共16,740,000元，平均5,580,000元\/年","   警、消合計每年（最大值）222,861,667元","                  提案人：管碧玲","                  連署人：洪宗熠    Kolas Yotaka    劉世芳","   決議：除「一個月」修正為「二個月」外，餘照案通過。","第4案","   有鑑於近年來消防員不幸殉職於火場之意外頻傳，顯見我國消防體系與相關法規尚有","  檢討之空間。爰此要求內政部針對「如何改善消防人員於救災現場資訊不足問題」、「","  是否有必要課予災害發生場所管理權人協助救災之積極義務」、「如何保障消防人員救","  災安全」與「如何完善救災現場指揮系統」等議題，邀集各相關部會、學術單位、與民","  間團體進行通盤檢討，並於三個月內將研議結果以書面報告送至立法院內政委員會，以","  完善我國消防救災體系並保障消防人員勤務安全。","                  提案人：楊鎮浯    黃昭順    徐榛蔚    洪宗熠    ","                         鄭天財Sra Kacaw      吳志揚    林麗蟬    ","   決議：照案通過。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏？（無）無錯誤或遺漏，確定。","   繼續報告。"],["段落：二、邀請海洋委員會主任委員黃煌煇率同所屬列席報告業務概況，並備質詢。"],["段落：三、處理107年度中央政府總預算有關海洋委員會海巡署（原行政院海岸巡防署及所屬）","  預算凍結書面報告案計6案：","   (一)行政院海岸巡防署部分","   1.行政院海岸巡防署函，為107年度中央政府總預算決議，檢送該署第1目「一般行政","  」凍結100萬元書面報告，請查照案。","   2.行政院海岸巡防署函，為107年度中央政府總預算決議，檢送該署預算第2目「海岸","  及海域巡防業務」凍結5%書面報告，請查照案。","   3.行政院海岸巡防署函，為107年度中央政府總預算決議，檢送該署第2目「海岸及海","  域巡防業務」凍結300萬元書面報告，請查照案。","   (二)行政院海岸巡防署海洋巡防總局部分","   行政院海岸巡防署函，為107年度中央政府總預算決議，檢送海洋巡防總局第2目「海","  洋巡防業務」凍結5,000萬元書面報告，請查照案。","   (三)行政院海岸巡防署海岸巡防總局及所屬部分","   1.行政院海岸巡防署函，為107年度中央政府總預算決議，檢送海岸巡防總局及所屬","  預算第2目「海岸巡防業務」凍結10%書面報告，請查照案。","   2.行政院海岸巡防署函，為107年度中央政府總預算決議，檢送海岸巡防總局及所屬","  第2目「海岸巡防業務」凍結2,000萬元書面報告，請查照案。","       討  論  事  項","處理107年度中央政府總預算有關海洋委員會海巡署（原行政院海岸巡防署及所屬）預算","凍結專案報告案計1案：","","   行政院海岸巡防署函，為107年度中央政府總預算決議，檢送海洋巡防總局預算第2目","  「海洋巡防業務」凍結10%專案報告，請安排報告，請查照案。"],["主席：現在請海委會黃主任委員進行業務報告。"],["黃主任委員煌煇：主席、各位委員。今天應邀列席大院內政委員會，就主管業務提出報","  告，深感榮幸。由於大院各委員指導與支持，海洋委員會已於本（107）年4月28日在高","  雄正式掛牌成立，在此除了表示由衷感激之外，也顯示我們國家對海洋的重視。","   壹、前言","   臺灣四面環海，周邊海域資源富饒，戰略地位重要。隨著國際海洋法制的實踐，各國","  在聯合國海洋法公約所賦予的權利基礎下，主權、漁權及天然資源等爭議衍生海域重疊","  與各國在衡平劃界的工作上，同樣充滿著挑戰。海洋委員會（以下簡稱「本會」）綜理","  各機關海洋相關事務，將藉由公、私部門協力方式，朝向總體海洋政策務實規劃、統合","  海洋資源管理與運用、落實海域安全工作、培育海洋人才和提升海洋科技與拓展海洋國","  際關係等方向努力。","   貳、組織與任務","   本會為我國總體海洋政策規劃及推動的常設機關，下設有海巡署及海洋保育署兩個三","  級機關，分別負責海岸巡防及海洋保育全般業務，並同時成立籌備處負責籌設國家海洋","  研究院相關事宜，預計1年內成立的國家海洋研究院將有效支援本會暨所屬機關規劃及","  執行各海洋相關事務。目前海洋委員會編制數為147人，所屬海巡署編制及編組數為13","  ,432人、海洋保育署編制數為103人及國家海洋研究院籌備處編制數為22人（預計108年","  成立後始能確定編制數），本會及所屬機關（構）組織架構分述如下：","","","   一、海巡署","   負責海洋權益及海事安全維護之規劃、督導及執行；入出港船舶或其他水上運輸工具","  及通商口岸人員之安全檢查；海域至海岸、河口、非通商口岸之查緝走私、防止非法入","  出國及其他犯罪調查；公海上對中華民國船舶之登臨、檢查及犯罪調查；海域與海岸巡","  防涉外事務之協調、調查及處理；海域及海岸之安全調查；海岸管制區之安全維護；海","  巡人員教育訓練之督導及推動等。","   二、海洋保育署","   負責海洋生態環境保護及海洋生物多樣性保（復）育之規劃、協調及執行；海洋保護","  區域之整合規劃、協調及執行；海洋非漁業資源保育、管理之規劃、協調及執行；海洋","  污染防制之整合規劃、協調及執行；海岸與海域管理之規劃、協調及配合；海洋保育教","  育推廣與資訊之規劃、協調及執行等。","   三、國家海洋研究院籌備處","   負責國家海洋研究院未來業務發展之研究、規劃及相關法規之研擬；海洋政策與人力","  發展之研究；國家海洋研究院辦公廳舍之規劃、設計與專業設施之採購及監督；其他有","  關國家海洋研究院籌設事項。我要強調，國家海洋研究院將整合國內所有海洋資源，讓","  國內研究資源做最大的發揮。","   參、重點工作及未來願景","   一、統合海洋政策，強化溝通機制","   (一)研擬總體政策","   衡酌國內外海洋發展趨勢與民情輿論，統合國內與海洋事務相關之部會，共同研訂《","  海洋基本法》，建成海洋法制，有效防治海洋污染、維護生態環境永續，並獲得國際的","  認同。","   (二)整合跨界平臺","   綜理海洋事務之橫向協調功能，強化政策宣導與溝通協調，做為各涉海部會與民間團","  體之溝通平臺，未來將積極整合公私部門海洋相關資源，強化海洋政策之規劃及落實推","  動，俾助於中央與地方政府能採縱向齊一步伐。","   二、維護海洋資源，推動產業創新","   (一)經營藍色經濟","   發展多角化經營，爭取公共建設及科技預算等經費挹注，同時善用前瞻基礎建設資源","  ，與相關部會及地方政府通力合作，透過國際會議或全球招商之方式，廣泛宣傳我國發","  展藍色經濟願景及海洋產業之機會與潛力，並鼓勵民間企業參與投資，同時研擬可主導","  或積極參與區域或雙邊有關「藍色經濟」之合作策略，使我國成為亞太地區海洋經濟的","  網絡中心。","   (二)促進產業轉型","   接軌國際降低排碳量，蓬勃發展綠能產業，配合經濟部等目的事業主管機關，致力發","  展水利、風力、洋流、潮汐及波浪等再生能源發電、海洋深層水開發利用等研究，並聚","  焦綠色海洋運輸，輔導船舶業者改用替代、再生能源，節約熱能和開支，落實環境永續","  ，同時協助郵輪與遊艇產業發展，吸引供應鏈進駐，擴大就業機會。","   (三)推動海洋產業","   提倡多元親海活動，善用豐富海洋資源，整合相關海洋產業部會執行量能，與在地資","  源特色形成產業聚落，共同致力推廣藍色經濟及海洋觀光遊憩事業；結合國家發展委員","  會「設計翻轉．地方創生」計畫，協助傳統產業順應時代變動進行轉型，協助臺灣漁民","  團體獲得較具經濟價值的海洋產業，並積極開發新的海洋產業、創造海洋休閒活動之相","  關產業利基。","   (四)永續資源保育","   為達成聯合國「永續開發2030議程」之「永續利用及保全海洋資源」目標（SDGs），","  參考國際具體行動建議，以科學數據為基礎，結合海洋相關部會及國內海洋研究專家，","  研訂海洋資源與生態保護策略及行動方案，供各界遵循辦理，善用已有海洋資源，讓其","  維持永續發展，建構與海共生且共榮之友善環境。","   (五)開放海域管理","   為喚醒國人「親海、愛海」之海洋意識，簡化海域使用申請流程，使民眾善用已有海","  洋資源，維持永續發展，建構與海共生且共榮之友善環境；依據自然屬性與科學之基礎","  調查，配合主管機關研議辦理「海域功能區劃分」，同時蒐整及盤點現有海洋相關法規","  ，建立多元使用秩序，訂定對應之保育政策，以期達成海洋資源永續之目標。","   (六)防治海洋污染","   重視海洋生態保育，落實國土計畫山海河一體之精神，實施海洋及海岸空間管制運用","  ，避免自然生態棲地遭受破壞，並為強化源頭管理，將與環保主管機關、地方政府及相","  關公私部門建立合作機制，完善海污管理架構和更新基礎設施，有效控制領海與經濟海","  域之海洋污染物。","   三、維護海域安全，保障海洋權益","   (一)強化海域治安","   嚴密取締越界陸船捕魚及盜採砂石行為，確保我國漁業及國土資源永續發展；力行各","  項查緝工作，重點聚焦毒品防制，利用高科技監測設備，強化科學辦案能量，機先掌握","  犯罪潛勢，全力遏止不法，維護岸海治安。","   (二)捍衛海洋權益","   為強化專屬經濟海域護漁工作與公海漁業巡護任務，維護國際法所賦予之權利，打擊","  不法情事，配合國家海洋政策，積極籌建艦（船）艇、加強科技運用、厚植人員專業，","  並推動區域合作，整合運用各方資源，提升即時監控應處質量，建置完善海空立體維權","  能量，有效維護我國各海域之權益。","   (三)綿密情報網絡","   依行政院災害防救辦公室指導，健全我國海洋狀況警示體制，整合國防及情治單位等","  國安情資，並鏈結交通部、行政院農業委員會（漁業署）及科技部等機關涉海與太空系","  統，運用區塊鏈技術加密資訊，進而設計統一介面與操作語言之專屬平臺，打造新世代","  聯防機制，共維我國海洋安全。","   (四)建構避險減災","   配合國家整體災害防救政策，加強整備海難搜救能量，提升救助效能，保障海上船舶","  及人命安全，提升國人捕撈活動有更安全的海域環境，並從科技、文教等各層面，協調","  及整合跨部門海洋災害或海難事故之預警及應處機制，如劃設海事安全警示區、強化基","  礎海事安全教育等，達到避險減災之目標。","   四、推動海洋科研，落實海洋文教","   (一)提升研發量能","   與內政部、交通部、科技部、國家中山科學研究院等研究機構及大專院校合作，活用","  太空觀測科技，擴大基礎研究縱深，並將所獲水文數據回饋至實務應用層面，透過地圖","  套疊與分析，串接跨部會系統，提供產、官、學及研等領域參考運用，進而提高公共服","  務效率。","   (二)培育海洋人才","   與相關部會共同合作，挹注資源至海洋研究、高等教育、重點產業與人才培育等範疇","  。","   (三)推展文化薪傳","   為展現文化傳承使命與願景，與相關文化推展機關合作，提出「海洋薪傳獎」或「海","  洋貢獻獎」等規劃及建立甄選標準，表揚對海洋領域卓有功績與貢獻之人員；另配合文","  化部協力調查我國附近海域水下文化資產，廣宣水下文化資產保存觀念。","   (四)行銷海洋文化","   重視及傳揚海洋文化，提高國人海洋意識，建構以海為中心的發展主軸，並以輻射狀","  向外發展，同時導入民間充沛活力與資源；另並配合「世界海洋日」，與公私部門共同","  籌辦系列慶祝活動，製作紙本與電子海洋文宣，並透過各機關派出單位作為「海洋驛站","  」，多元管道同步行銷。","   五、推動國際交流，落實內國法化","   (一)組織參與及國際交流","   在現有基礎上，配合國家整體外交政策推動，積極參與國際海事及漁業組織，防止漁","  業過度捕撈，善盡捕魚國責任，並出席相關國際會議活動，積極拓展多邊聯繫網絡，持","  續與周邊國家海洋政策機關與學術機構交流互訪，強化溝通、聯繫與合作機制，鞏固友","  我關係，同時善用二軌管道積極參與國際海洋活動，拓展我國對外海洋關係。","   (二)完善海洋法制","   在立法體制上，訂定「海洋基本法」以順應世界潮流，按國際海洋法所賦予各國在海","  洋上的權利與義務，針對漁業、海運、海洋科學研究、海洋環境保護、海底電纜管道之","  鋪設等，協調及配合各目的事業主管機關推動各項法令之立法或修正，諸如《海洋資源","  保護法》、《海洋科學研究許可及管制條例》、《海域秩序維護法》及《海上交通秩序管理條","  例》等，以完備海洋法制及保障國家海洋最大權益。","   肆、結語","   海洋委員會的設立，代表著政府向國際間宣示，我國是一個海洋國家，我們將改變傳","  統「重陸輕海」觀念，以更宏觀及前瞻的視野，來看待海洋、守護海洋。本會未來將建","  構優質團隊、強化簡政便民，提升行政效能等具體作為，依據行政院政策方針所揭櫫之","  發展策略及目標，以更具開創性、整體性及前瞻性的思維，將我國打造成一個健康、安","  全及繁榮的海洋社會，讓海洋不僅是我們的海洋，也是世界的海洋。","   以上報告敬請  指教，並祝各位委員身體健康，萬事如意。謝謝！"],["主席：請海委會李副主任委員就預算解凍案報告。"],["李副主任委員仲威：主席、各位委員。今天應邀列席貴委員會，就海岸巡防署主管107年","  度預算解凍案進行報告，深感榮幸。以下謹就大院審議海岸巡防署主管107年度預算凍","  結決議提出報告，敬請  各位委員指導及支持。","   壹、凍結項目","   大院審議海岸巡防署主管107年度預算，決議預算凍結7案，決議摘要請參閱附件1，","  須提出6案書面報告及1案專案報告，各案書面報告請詳附件2至56，以下謹就專案報告","  辦理情形向各位委員摘要報告，各案專案報告請詳附件57至66。","   貳、辦理情形","   海洋巡防總局單位預算第2目「海洋巡防業務」凍結10%專案報告：","   一、籌建4,000噸級海上醫療船後，艦上醫療專業人力招募及編制","   本會所屬艦隊分署（前海洋巡防總局，以下簡稱艦隊分署）籌建4,000噸級巡防艦，","  將規劃設置醫官、護理士及醫務士等專業人員編制，並就國防部軍醫官或衛生福利部具","  醫事專業資格且有意願之人員，採商調、借調、支援或外補遴用等多元方式進用人力，","  且積極培訓同仁參加初級救護技術員（EMT1）證照等相關醫療訓練，並獲衛生福利部同","  意提供醫療人力訓練、設備設置及其他醫療事項等相關諮詢，未來亦將結合遠距醫療機","  制，在遠端專科醫生指導下，執行有限度之急救醫療行為，建構海上協助救援及國際救","  護合作機制，以提升海上救護能量。（請參閱附件57）","   二、600噸級巡防艦艦型因應海巡人員登檢及耐波力","   各大型巡防艦因其噸位大，操縱慣性較大，不適合母艦直接靠船登檢，執行登檢任務","  均以施放警備救難艇為之，新造600噸級巡防艦係參考海軍沱江艦為設計藍圖，刪除平","  時不需要之武器系統，保留設備管線及基座，以利於平戰轉換外，另將於規劃設計階段","  時，請廠商就船體結構、續航力、耐波性等面向，完成細部設計後再行建造，並規劃將","  前甲板密艙酌修為開放式甲板設計，於後甲板側舷處設置救援區，搭配可獨立作業之警","  備救難艇等裝備，以順利執行登檢勤務，順遂海上執法及救生、救難任務。（請參閱附","  件58）","   三、100噸級巡防艇28艘建造案與慶富造船公司解約後應處作為","   新建100噸級巡防艇28艘建造案，因承商慶富造船公司第14艘巡防艇已逾完工期限90","  天，達契約解約要件，艦隊分署於106年11月26日與承商解除契約未完成部分，並將其","  列為不良廠商，相關保證金依約不予發還。於106年12月20日已由連帶保證之兆豐銀行","  撥付3億1,269萬餘元，另存有爭議之5,900萬餘元，107年3月12日經法院調解後撥付3,","  224萬元。此外，於107年1月5日針對慶富造船公司逾期違約金3,068萬元已向士林地方","  法院提起損害賠償之訴。有關後續15艘巡防艇新建及已交13艘巡防艇維保案，已完成「","  強化海巡編裝發展方案」計畫修正，於107年2月12日奉行政院核定後重新建案招標，並","  採最有利標決標方式，擇選優良廠商，確保各型艦艇建造品質，遂行海巡各項任務。（","  請參閱附件59）","   四、「海洋巡防業務」計畫項下「後勤業務」分支計畫之「一般事務費」預算編列較","  以前年度增加","   107年度「後勤業務」分支計畫項下「一般事務費」編列1,336萬9千元，較106年度增","  列712萬3千元，主要係新增建築物耐震評估431萬6千元，辦理初評13棟與詳評7棟、台","  南海巡隊廳舍結構補強工程之調節營區搬遷費105萬8千元及增列服裝籌補185萬2千元，","  皆為改善同仁基本生活最低需求、居住服勤安全及精進海巡任務所需，並已秉撙節原則","  覈實編列。（請參閱附件60）","   五、「海洋巡防業務」計畫項下「後勤業務」分支計畫之「設施及機械設備養護費」","  預算編列較以前年度增加","   107年度「後勤業務」分支計畫項下「設施及機械設備養護費」編列1,206萬5千元，","  較106年度增列864萬4千元，主要係大型艦配置7門40快砲，因107年保固期屆滿，依契","  約覈實編列維保費用912萬3千元，以維持武器妥善效能及確保同仁操作安全，編列實屬","  必要。（請參閱附件61）","   六、臺中港海巡基地新建工程執行進度落後檢討及改善方案","   「臺中港海巡基地新建工程計畫」於103年奉行政院核定，碼頭工程發包因歷經3次流","  標、1次廢標及後續承包、監造商因工程爭論不休致進度延宕，截至107年4月底止，碼","  頭工程預定進度73.90%，實際進度53.98%，落後19.92%，艦隊分署已成立工程採購審查","  小組，並洽請碼頭廠商提報趕工計畫，不定期派員視導，每日由現地督工小組召開收工","  會議，每週履約督導及召開工務會議，每月召開趕工成效檢討會，及時解決各項疑義，","  刻正趲趕工程進度。廳舍工程部分，丞本設計及都市設計審議經公共工程委員會及台中","  市政府都市審議委員會審退修正後通過，連帶影響細部設計審議、建築執照、五大管線","  申請及招標發包等作業，已積極協調各相關單位，主動說明並配合立即修正提報資料。","  另因增列突堤建造、舊址拆除、工程進度調整及原廳舍需素地歸還等工項需求，爰於1","  06年9月29日奉行政院核定計畫期程延長2年至109年，計畫經費由8億7,737萬2千元下修","  為8億1,464萬4千元。本會將賡續管制相關辦理進度，俾利如期、如質完成海巡專屬碼","  頭及廳舍工程，提升中部海域執法能量。（請參閱附件62）","   七、強化海巡編裝發展方案有關艦艇設備規劃及建置時之需求評估","   艦隊分署與內政部空中勤務總隊共同積極推動艦機組合作業，研訂任務與設備需求、","  辦理飛行甲板認證、協調海軍進行落艦訓練事宜、編撰作業程序等配套措施，目前「強","  化海巡編裝發展方案」1,000噸以上巡防艦均已完成落艦，截至107年4月底止已執行落","  艦達591次，確實發揮飛行甲板之最大效益。因艦機組合作業具高度風險性，「安全」","  為首要考量，與空勤總隊分階段逐步提升難度，除參考過往落艦實際經驗外，已於106","  年邀請專家學者成立「採購審查委員會」，未來籌建1,000噸級以上大型艦時，亦將審","  慎規劃新建船型，使其裝備及設置均能符合艦機組合調派需求。（請參閱附件63）","   八、提升本國造艦技術能力及審慎制定採購契約，確實達成「國艦國造」政策","   近年來國際海域情勢詭譎多變，相鄰國家為爭取海洋權益，均持續加強海域巡防能量","  。本會面臨大型艦船能量不足、船齡老舊影響效能、船型複雜管理不易、偵蒐能量亟需","  強化等問題，爰依行政院106年6月19日核定之「籌建海巡艦艇發展計畫」，分年編列相","  關預算，籌建性能優越之海巡艦艇。以「國艦國造」為架構，強化國內造艦能量，參酌","  歷年各造艦計畫，依政府採購法及相關規定，改採最有利標方式辦理決標，並成立「造","  艦幕僚推動小組」、「各型新造艦艇專案工作小組」、「造艦推動採購審查小組」及「","  採購評選委員會」，審慎制定採購契約，精進採購作業。為期確實貫徹「國艦國造」政","  策，於106年11月假「2018高雄國際海事船舶暨國防工業展」遨商說明會，向與會廠商","  代表說明「籌建海巡艦艇發展計畫」造艦規劃經費期程之初步架構，亦於107年1月自行","  召開「公開邀商說明會」，邀請國內船廠及裝備廠商共同研討相關業界產能及提供建議","  ，皆獲得良好回應，賡續積極落實造艦事宜，冀以提升本國造艦技術能力。（請參閱附","  件64）","   九、國艦國造相關計畫整體評估及精進作為","   籌建海巡艦艇發展計畫新建各級艦艇，已依現有艦艇汰換年限、勤務派遣原則、海巡","  任務需求及迫切性，規劃自107至116年分年辦理各級艦艇設計及建造相關期程，107年","  度將優先執行4,000噸、600噸巡防艦、35噸巡防艇設計建造作業及100噸巡防艇之設計","  作業，艦隊分署已辦理公開邀商及公開說明會，廣蒐商情，熟悉國內船廠建造能量及投","  標意願，積極推動各艦艇招標事宜。決標後履約階段將採定期管制工程進度及至船廠實","  施品質管制，並不定期履約督導，依約要求監造品質，落實追蹤相關建案與節點管制，","  務必有效控管籌建過程及進度，以如期、如質完成各年度規劃之工作目標，落實總統「","  國艦國造」及「裝備的高科技化」政策。（請參閱附件65）","   十、「海洋巡防業務」計畫項下「海事專業訓練」分支計畫之「一般水警特考訓練」","  預算編列較以前年度增加","   107年度「海事專業訓練」分支計畫項下「一般水警特考訓練」編列1,101萬9千元，","  較106年度增列677萬6千元，係因107年預計錄取受訓159人，較106年增加101人，另為","  提高人力素質及強化航技專長，爰由往年一班授課，規劃增為航海、輪機二班授課，致","  相關講座鐘點費、伙食費、文具、紙張及行政雜支等訓練經費增加，已秉撙節原則並依","  訓練人數覈實編列。（請參閱附件66）","   參、結語","   海岸巡防署主管107年度預算，業經大院審議通過，本會刻依施政計畫審慎督促積極","  辦理中，前揭各凍結案預算均為推展海洋事務及維護海域、海岸秩序所需，敬請貴委員","  會同意動支，俾利各項業務順利推展。","   最後再次感謝委員對本會的愛護與指導，以上報告，敬請指教，並敬祝各位委員身體","  健康，平安如意。謝謝！","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]"],["主席：現在開始進行詢答，本會委員發言時間為6分鐘，得延長2分鐘，非本會委員發言","  時間為5分鐘，得延長1分鐘。截止登記時間為上午10時30分。","   請張委員宏陸發言。"],["張委員宏陸：主席、各位列席官員、各位同仁。海委會的成立真的是臺灣邁向海洋國家","  的一大步，本席有幾個想要請教主委。海洋委員會有很多業務與其他部會都有重疊，要","  如何做好協調相關業務的工作？"],["主席：請海委會黃主任委員說明。"],["黃主任委員煌煇：主席、各位委員。本會與好多部會的確都有任務重疊，但是重疊的部","  分必須先由海洋委員會做統一的討論、達成共識，才能發揮做事的功能。舉例來講，像","  研究方面，科技部設有國家海洋研究中心，未來打算把研究能量移到海洋委員會，所以","  我們兩個部會正在討論如何整合，讓國家海洋研究中心的設備及人員能夠發揮最大效用","  ，這只是一個例子。"],["張委員宏陸：這雖然是一個例子，可是我可以舉更實際的例子請教主委要怎麼做，比如","  漁業的問題，海委會與漁業署是不是有相當大的重疊？對不對？"],["黃主任委員煌煇：對。"],["張委員宏陸：海洋的保育與漁業的發展之間要如何求取平衡？"],["黃主任委員煌煇：關於漁業的發展，以前漁業署的業務範圍包含內陸及海洋，但是海洋","  委員會成立以後，會跟農委會做協調，以後漁業署可能會主管內陸漁業的發展，而海洋","  委員會則負責海洋漁業的發展。至於與國際之間的保育及利用，觀念也會改變，以前我","  們與日本及菲律賓大概都是採取防止性、臨檢式的觀念，到區域去臨檢，我現在打算改","  採合作式的做法，利用跟日本很好的關係，讓雙方在經濟海域重疊的地方互相利用、互","  相開發，這樣的功效會更好，我會跟農委會討論。"],["張委員宏陸：開始討論了嗎？"],["黃主任委員煌煇：還沒有討論，這是我的構想。"],["張委員宏陸：還沒有？海洋委員會已經成立1個月了……"],["黃主任委員煌煇：不到1個月。"],["張委員宏陸：還沒有跟農委會討論？"],["黃主任委員煌煇：已經有跟農委會開始在談了。"],["張委員宏陸：其實海委會跟農委會、環保署、經濟部等等很多部會的業務都有重疊。舉","  例來說，昨天澎湖的漁船捕獲一尾大型的鬼蝠魟，鬼蝠魟在臺灣到底是不是保育類？"],["黃主任委員煌煇：在臺灣不屬於保育類，但是政府有規定，漁船如果捕獲manta，在24小","  時內一定要登記、報告。"],["張委員宏陸：它在臺灣不是保育類，所以漁民沒有錯，對不對？"],["黃主任委員煌煇：對。"],["張委員宏陸：我今天看到報紙又報導，海委會希望儘速把它列入為保育類，是不是？"],["黃主任委員煌煇：對，我們有這種打算。"],["張委員宏陸：當然，你們剛好成立1個月，有些東西來不及做，是沒有錯，不過方向要清","  楚，對不對？"],["黃主任委員煌煇：是。"],["張委員宏陸：如果在國際上本來被列為乙級保育類，臺灣卻沒有跟上這個腳步，所以會","  造成漁民實際作業的困擾。而且海委會還有一個很重要的業務，就是保育及研究，下次","  如果又遇到捕獲保育類的魚類等等，海委會要如何做？要如何確保海洋的保育類生物被","  漁民捕撈後，能夠在還沒有受傷之前就被儘速野放？我們能做得到嗎？"],["黃主任委員煌煇：可以做得到。"],["張委員宏陸：怎麼做？"],["黃主任委員煌煇：海洋委員會裡面有一個跨部會的委員會，其中有7個部會的政務次長是","  當然委員，所以有關跨部會的協調，我們每個月都會召開會議，就可以馬上處理這些事","  情。"],["張委員宏陸：跨部會的協調都是書面的，我是指如果遇到昨天這種情形，照理講，漁民","  如果通報澎湖縣政府漁業主管單位，當時應該也要有保育單位的人員馬上到場處理。我","  們在澎湖是不是也有研究單位？"],["黃主任委員煌煇：對，澎湖也有海試所。"],["張委員宏陸：對，也有研究單位，可是昨天海試所的人員有沒有到場？"],["黃主任委員煌煇：海試所是屬於農委會。"],["張委員宏陸：當然，不管它是屬於什麼部會。我的問題是你們如何進行跨部會的協調，","  你現在又說是農委會的單位。"],["黃主任委員煌煇：所以我們會在海洋委員會裡面責成農委會運用它在這方面的資源……"],["張委員宏陸：我的意思是，昨天已經發生類似的事情了，你今天來立法院備詢，就應該","  想到立法委員會問你以後要如何防範等等問題，所以你們要趕快準備好一套SOP，以備","  立法委員詢問，結果你卻回答那是農委會的單位。主委，我不敢要求你們在1個月的時","  間裡面要做多少事情，但是如果連這個最基本的工作也沒有做到的話，我會很懷疑以後","  海委會的功能有多大。你們要如何補足這一點？"],["黃主任委員煌煇：對於類似這次的案例，我們在下個月的跨部會委員會裡面會提出來。","",""],["張委員宏陸：我覺得不要說下個月，尤其是這種政府機關該去做的事情。我如果是你，","  我會要求所屬在1個禮拜之內提出如何處理這種事情的做法，1個禮拜就可以了，為什麼","  要等到下個月？是不是？"],["黃主任委員煌煇：是。"],["張委員宏陸：所以請你在1個禮拜之後把這個問題該如何處理的報告送給內政委員會，可","  以吧？"],["黃主任委員煌煇：可以。"],["張委員宏陸：另外，海委會有很多事情要做，除了我剛才講的漁業資源之外，你也知道","  臺灣近海這幾年來的漁獲量都逐漸下降，如何使保育與漁業能夠並存？目前有沒有什麼","  想法？"],["黃主任委員煌煇：最可行的方法就是先從海域資源的調查、盤點及分析，找到哪些地方","  適合建構海洋保護區，然後擬出一個計畫性的做法，並且對漁民說明清楚海洋保護區的","  建構是為了長遠的漁獲，這樣才能拓展出去，要不然漁民如果不遵守規矩，完全靠取締","  是不行的。"],["張委員宏陸：主委，你現在講的這些都是理論、論述，解決問題需要具體的執行方法。","  如果談理論、論述，每個人都可以講得非常好聽，但是真正把事情做好，就要有做事情","  的方法。我剛才問你的是方法，不是理論。","   最後，海巡署現在隸屬於海委會，你覺得海巡署需不需要配置飛機？"],["黃主任委員煌煇：在某種情形下，如果沒有配置飛機的話，最少要有高科技的監測系統","  。"],["張委員宏陸：你就回答我重點。那我問你，什麼叫「高科技的監測系統」？"],["黃主任委員煌煇：就是無人機方面的設備，不是真正的飛機。"],["張委員宏陸：對，你們現在有無人機？"],["黃主任委員煌煇：現在已經在談。"],["張委員宏陸：對，已經要做了，但是無人機可以解決很多事情嗎？"],["黃主任委員煌煇：可以取代某一些東西，但是不會被人家質疑我們在搞軍事。"],["張委員宏陸：這個跟軍事有什麼關係？全世界、連東南亞很多國家的海洋單位都有配置","  飛機了，我們臺灣要不要？不然你請副主委簡單回答一下，因為時間到了。"],["主席：請海委會李副主任委員說明。"],["李副主任委員仲威：主席、各位委員。其實我們很希望有飛機能夠配置到我們的艦船上","  面，但是在政策上面，以前的規定是希望一元化，所以把所有空中的兵力都集中到空勤","  總隊。我們現在與空勤總隊的協調、相互的支援還算通暢，唯一比較可惜的是，我們現","  在有艦載的能力、有設備了，但是飛機還沒有辦法艦載，未來我相信我們會共同朝這個","  方向去努力。"],["張委員宏陸：我認為空中的部署、空中的能量是很需要的，因為海洋那麼大，船是很慢","  的，飛機是很快的，不管從人道、保護漁民或任何方向來看，我都認為這是需要的。尤","  其海洋委員會已經成立了，我們應該要有新的方向、新的做法，所以我覺得這一點應該","  納入未來的重點之一，好不好？謝謝。"],["主席：請趙委員正宇發言。"],["趙委員正宇：主席、各位列席官員、各位同仁。主委同時兼任空中及海上主管官署的首","  長，滿不錯的。海委會剛剛成立，還有很多事情要做。海委會的成立可以彰顯我們國家","  對海洋的重視，這是非常好的，而且我們又是島國，周邊都是海洋，藍色國土的守護者","  就靠海委會了。就像日本，只要我們的漁船捕魚一超過界線，日本馬上就派船過來了，","  速度比我們快，為什麼？因為要守護它的藍色國土，所以海委會的成立是非常好的。","   另外，大家都知道，海委會與很多部會的權責分配非常不清楚，雖然成立還不到1個","  月，但是權責的相關法規一定要訂出來、搞清楚。首先，漁業署與林務局之間的職掌及","  權責原來就不清楚，現在海委會又設立了海洋保育署。比較有經濟價值的魚類屬於漁業","  署主管，對不對？"],["主席：請海委會黃主任委員說明。"],["黃主任委員煌煇：主席、各位委員。以前屬於漁業署。"],["趙委員正宇：一般的魚類又屬於林務局主管，對不對？"],["黃主任委員煌煇：對。"],["趙委員正宇：當初在訂定相關法規的時候，你們沒有進行跨部會的協調嗎？對於這3個機","  關的權責劃分，你可不可以說清楚？"],["黃主任委員煌煇：我剛才已經跟委員說明，有關漁業資源方面，我們會跟農委會做一個","  比較明確的區分，內陸方面的漁業，由農委會主管，海洋方面的漁業由海洋委員會保育","  署主管。"],["趙委員正宇：你的意思是，屬於海洋的魚類就由你們負責嗎？"],["黃主任委員煌煇：對，應該是這樣處理。"],["趙委員正宇：屬於內陸的，就由漁業署負責，是不是？"],["黃主任委員煌煇：對，這樣事權、功能……"],["趙委員正宇：但是你們相關的法規還沒有訂出來，像農委會漁業署有訂出來，林務局主","  管的野生動物保育法也有訂出來，只剩海委會的相關法規還沒有訂出來，所以速度一定","  要快一點，不然你們成立這麼久了，權責還是不清楚。公務員也要搞清楚，因為他們要","  依規定、依法規辦理，如果沒有釐清權責、沒有法規，他們就不會去管、去碰，是不是","  ？哪一個人會自告奮勇去做？我當了20幾年公務員，沒有人是這樣子的，哪有這麼認真","  ？沒有法規規定，是不會去做的。"],["黃主任委員煌煇：有的部會已經把這個法納過來了，如環保署的海洋污染法已經納過來","  了，野生動物法也納過來，其他有的還沒納進來。"],["趙委員正宇：你們的保育署和環保署重疊，海洋污染75%是來自哪裡？陸地，不只是陸地","  的垃圾及污染物，還有工廠排放的廢水。現在分法是陸地的屬於環保署，海洋的是屬於","  你們的，是不是？"],["黃主任委員煌煇：陸地的管理……"],["趙委員正宇：管理機關是環保署，對不對？"],["黃主任委員煌煇：但是出了海口之後的監測追蹤管理……"],["趙委員正宇：監測追蹤就是你們了，對不對？"],["黃主任委員煌煇：對。"],["趙委員正宇：你們用什麼監測追蹤？又是空拍機嗎？"],["黃主任委員煌煇：不是空拍機。要監測水質。"],["趙委員正宇：你們有這個單位嗎？你們編制多少人？保育署編制多少人？"],["黃主任委員煌煇：我們還有研究院，現在是籌備處，規定研究院在一年內要籌設完成。","",""],["趙委員正宇：編制103人現在只有15個人，要怎麼去辦這些事情呢？"],["黃主任委員煌煇：現在已經公開徵選。"],["趙委員正宇：速度要快一點。"],["黃主任委員煌煇：好。"],["趙委員正宇：剛剛講污染重疊，我們海洋真的非常髒，尤其是垃圾，很多海洋生物為什","  麼會絕跡或越來越少？因為都吃到塑膠袋，塑膠是最多的，75%以上都是塑膠，生物吃","  了這些東西就會死亡，不管是海鳥或海魚，各種生物都一樣。所以，海洋保育署是非常","  重要的，要保育海洋。最近有一個影片很好玩，有人去游泳潛水，旁邊全部都是垃圾，","  人家游泳潛水旁邊都是魚，我們臺灣游泳潛水旁邊都是垃圾漂來漂去。請問海裡面的垃","  圾你要怎麼處理？"],["黃主任委員煌煇：以後可能會去……"],["趙委員正宇：用撈的？"],["黃主任委員煌煇：以後可能會想辦法用垃圾清理的船舶去搜尋附近的海域，個人認為最","  重要的是內陸的排放一定要先控制好。"],["趙委員正宇：要請環保署配合稽查內陸的垃圾及廢水。"],["黃主任委員煌煇：是。"],["趙委員正宇：海洋連設備都沒有，你要趕快編預算，像國外都有啊！不管是河岸或外海","  都有一種機器，可以將整個垃圾撈起來，打到船上面，再到陸地去清理，這是非常重要","  的事情。","   請教副主委，海巡艦艇油料長期不足，103年到107年，本來有147艘，現在多了20艘","  ，一共是167艘，對不對？"],["主席：請海委會李副主任委員說明。"],["李副主任委員仲威：主席、各位委員。對。"],["趙委員正宇：可是本席看你編的油料費，都沒有增加呀！"],["李副主任委員仲威：我們一直在積極爭取，額度外的希望能夠增付。"],["趙委員正宇：你一定要爭取，我們立委一定會支持你，為什麼？我們民眾去釣魚，超過","  一條線，馬上派飛機、直昇機或輕航機過來看，我們還用無人機，哪能控制那麼遠啊？","  他們馬上就過來驅離了，等到我們要過去，他們一個人過來，他們也是島國，比我們大","  了幾百倍，講難聽有上千倍。它有多少船，要多少油料啊！為了它的藍色國土，它花多","  少錢，都不惜代價！像中國也是一樣。我們不能因為油料費編不出來就不增加，你要編","  出來，一定要讓他們在外面跑，一定要巡航、巡翼，保護我們周邊的經濟海域。"],["李副主任委員仲威：現在在東經124度線上面，24小時有一條巡防艦在那裡巡航。"],["趙委員正宇：不是只有一條啊！"],["李副主任委員仲威：只要在那個區域裡面有發生問題，我們都可以在第一時間抵達事件","  的地點。上一次是因為執法改變以後，他們執法的船可能不是很了解，我們原來是6點","  鐘就要揚繩，後來法律改成12點才要揚繩，他在6點以後……"],["趙委員正宇：剛剛主委說跟日本沒有重疊經濟海域，已經講好了，有講好還會這樣嗎？","",""],["李副主任委員仲威：執行的作法改變了以後，他們執法……"],["趙委員正宇：所以你們要去溝通啊！"],["李副主任委員仲威：溝通以後，從那件事情結束後就沒有再發生這種事情了。我們的船","  也……"],["趙委員正宇：你要常常去巡翼，我們常講見警率要高，見船率也要高啊！"],["李副主任委員仲威：每天24小時一定有一條船保持在那個區域。"],["趙委員正宇：別國闖進來的有沒有？你們只是驅離，有沒有像他們那麼強硬？沒有吧！","",""],["李副主任委員仲威：我們跟他一樣啊！"],["趙委員正宇：一樣那麼強硬嗎？"],["李副主任委員仲威：只要有違反規定，我們就會……"],["趙委員正宇：他們對我們強硬，我們也要對他們強硬，保護我們的藍色國土。我老是聽","  到我們跑到別人那邊，才超過一點點，馬上被監控。第一天、第二天及第三天連衛星都","  給你看，還告訴你釣了幾條魚。"],["李副主任委員仲威：只要有違反越界，我們一樣也會驅離。"],["趙委員正宇：慶富案15艘巡防艇又流標，標出去了沒？現在是最有利標，是不是？"],["李副主任委員仲威：現在是用最有利標，現在正在做招標。"],["趙委員正宇：上會期本席在交通委員會，公共工程委員會一定要用最有利標，廢掉最低","  標？為什麼？雖然最有利標也有壞處，但是好處是什麼？我們東西可以買最好的。署長","  ，這15艘一定要找大公司，而且要有經驗的，幫我們的船造好，好不好？"],["李副主任委員仲威：我們一定採最有利標。"],["趙委員正宇：速度要快一點，謝謝！"],["李副主任委員仲威：謝謝。"],["主席：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：主席、各位列席官員、各位同仁。請問黃主任委員，就你所了解，你認為","  臺灣海洋民族是哪些民族？"],["主席：請海委會黃主任委員說明。"],["黃主任委員煌煇：主席、各位委員。理論上是原住民族。","鄭天財Sra","  Kacaw委員：很好，你回答的很好。這個是南島語族，臺灣原住民族就是南島語族。南","  島語族分布圖從最西邊非洲的馬達加斯加，到最東的復活島，臺灣在北部，最南的紐西","  蘭，包括夏威夷群島都是，南島語族分布這麼廣。南島語族的原鄉在臺灣，這是很多美","  國夏威夷學者的說法，你有聽過嗎？"],["黃主任委員煌煇：有聽過。","鄭天財Sra","  Kacaw委員：夏威夷大學的教授和澳洲的教授，夏威夷大學的這個教授是語言學家，澳","  洲大學的教授是考古學家，當然不是只有這兩個教授，他們都認為南島語族的原鄉在臺","  灣，是從臺灣分布出去。看南島語族的擴散遷徙圖，這麼遠、這麼長的一個遷徙，是花","  了幾十年、幾百年遷徙，如同你剛一開始講原住民族是一個海洋民族。蘭嶼達悟族跟菲","  律賓的巴丹島他們兩個名族語言完全一樣，本席擔任原民會副主委時，有邀請蘭嶼的達","  悟族跟巴丹島的伊巴丹人到臺北，外交部也陪同座談，外交部的人都沒有辦法翻譯，為","  什麼？因為他聽不懂，達悟族和伊巴丹人直接用他們的語言對話，外交部的外交人員想","  要用英文翻譯，因為聽不懂就沒有辦法翻譯。這些海洋委員會的海巡署和保育署要特別","  去了解。","   海洋委員會已經成立，組織法第2條列了很多職掌，這些職掌對原住民族而言其實是","  很擔憂的。海洋委員會的組織架構，現在已經成立海洋保育署以及原有的海巡署，海巡","  署的職掌大家都很清楚，本席就不多說。海洋保育署負責海洋生態環境保護、海洋生物","  多樣性保育、海洋保護區域及海洋非漁業資源保育之規劃，這些都讓原住民族很擔心。","  海洋委員會在今天的業務報告特別提到，主權、漁權及天然資源等爭議衍生海域重疊與","  各國在衡平劃界的工作上，同樣充滿著挑戰。海洋主權、漁權及天然資源對臺灣原住民","  族而言，更是充滿擔心，擔憂。原住民族基本法第二十條第一項特別規定，政府承認原","  住民族自然資源權利，原基法在94年2月5日公布施行，野生動物保育法第二十一條之一","  在93年就公布施行，野生動物保育法特別規定，臺灣原住民族基於其傳統文化、祭儀以","  及非營利的自用，可以狩獵野生動物。主委知道野生動物包含什麼嗎？你所轄的有沒有","  包含？"],["黃主任委員煌煇：都有包含。","鄭天財Sra","  Kacaw委員：野生動物法也包含魚類。針對野生動物保育法，在去年6月8日有做一個解","  釋，現行野生動物保育法只有包含傳統文化、祭儀，沒有包含非營利的自用，而原住民","  族基本法第十九條包含非營利的自用，因為野保法到現在還沒有完成修正，所以就特別","  解釋包含非營利的自用也可以獵捕野生動物。漁業法第四十四條規定，授權地方政府可","  以劃定海域不能補魚，但是去年6月23日原民會跟農委會做了解釋，雖然地方政府劃定","  不能捕魚區域，但原住民一樣可以捕魚。這些規定海巡署都很清楚，本席擔心海洋保育","  署為了保育，不了解這個解釋。","   不管在原鄉或都會區，每年都會辦海祭。你看這個圖，穿黃色衣服的是誰？"],["黃主任委員煌煇：海巡署。","鄭天財Sra","  Kacaw委員：海巡署在這邊監控我們，其實他們不需要擔心，本席那天跟他們講一下，","  他們就離開了。不用保護，我們是海洋民族。請副主委兼海巡署副署長，海巡署在這兩","  年來，對相關野生動物保育法、漁業法以及相關的解釋令都重視，也都有上網放在他們","  的網站。但是，太受制於地方政府，地方政府有時候也不了解。","   海洋委員會竟然已經成立了，剛剛已經有說臺灣原住民族就是海洋民族，要重視海洋","  文化，而海洋文化最基本的就是天然資源的運用，未來的海洋基本法或相關法令，都必","  須去重視海洋民族，即臺灣原住民族自然資源的應用，何況這是原住民族基本法所規定","  ，也是野生動物保育法所規定的，所以未來海洋基本法的制定一定要去重視。","   現階段海巡署往往受制於地方政府的不了解，海巡署應該要指導同仁，告訴地方政府","  說他的解釋是不對的，或規定已經是落伍的。本席4月25日在臺東開協調會，最近花蓮","  也產生這個問題，有接到花蓮民眾的電話，協調會是為了野生動物保護法第二十一條之","  一清楚規定，原住民可以獵捕野生動物，臺東縣政府對於管制區及保護區的部分，也開","  放讓原住民族獵捕，問題出在哪裡呢？海巡署同仁以臺東縣政府的名冊為主，因為當事","  人不在名冊裡面，所以不能下海，這是錯的！因為臺東縣政府在解釋令還沒有出來的時","  候，為了要早點落實原基法，所以用造冊方式，因為已經完成解釋，現在已經不需要造","  冊了。臺東縣政府已經知道不用名冊了，署長，請你的同仁不要再用以前早期縣政府的","  規定了。"],["主席：請海委會李副主任委員說明。"],["李副主任委員仲威：主席、各位委員。我們會把這個議題放在Q＆A，讓執法的同仁可以","  了解，可以很快速的宣導。","鄭天財Sra","  Kacaw委員：海洋委員會是一個中央單位，要有高度，海巡署也是海洋委員會的一個機","  關，所以你們要跳脫漁業署、縣政府的漁業單位。我們的海洋，旁邊就是我們部落的冰","  箱啊！我們要吃多少去抓多少，我們不會大肆去抓啊！你們不要擔心！我們的部落旁邊","  就是我們的海洋，金門也是一樣，社區旁邊就是海洋，不要管那麼多，我們不是要……"],["黃主任委員煌煇：國家研究院有規定，相關的海洋法可以特殊去立法，所以有關原住民","  的事情，我會交代他們。","鄭天財Sra","  Kacaw委員：法都有了，現在就是怎麼樣落實執行。不要管太多，他的家在這裡，不是","  要去偷渡，他也不是要出海捕魚，他是要自己吃魚，好不好？"],["主席：請陳委員怡潔發言。"],["陳委員怡潔：主席、各位列席官員、各位同仁。海洋委員會是行政院在高雄成立的第一","  個中央部會，當時揭牌典禮的時候，府院三巨頭都出現了，感覺好像是風光揭牌，這樣","  子的風光揭牌，對主委未來的工作是壓力還是助力？主委有沒有自信可以做好蔡總統交","  付的三大任務？你有沒有信心？"],["主席：請海委會黃主任委員說明。"],["黃主任委員煌煇：主席、各位委員。我有信心以我的專業把台灣海洋做得比現在更好。","",""],["陳委員怡潔：所以是比100分更高就對了？絕對會超越現在？"],["黃主任委員煌煇：絕對比現在還好，因為我對海洋方面已經做40幾年了！"],["陳委員怡潔：所以你絕對有信心。蔡總統也有表示高雄是新南向的門戶基地，因為在過","  去很多單位都有新南向的業務，有很多都是為了新南向而做的事務，不過有一些雖然表","  面上是新南向，其實是不務正業，所以我想知道海委會在新南向政策上具體扮演的角色","  是什麼。"],["黃主任委員煌煇：跟委員報告，我舉出一個最簡單的例子，像我們台灣箱網養殖的技術","  很好，我曾經試過養在36公尺深的水裡，如果我們把台灣箱網養殖的技術move到東南亞","  去，我們跟東南亞國家講好，他們提供海域，由我們幫他們養殖，然後我們怎麼來分，","  這樣就可以南向了！"],["陳委員怡潔：所以未來海委會就新南向所扮演的是一個絕對加分的角色，你除了信心滿","  滿之外，甚至可以成為新南向政策的一個指標，是這樣子嗎？"],["黃主任委員煌煇：是，我們有信心。"],["陳委員怡潔：OK，那我們就期待。雖然府院三巨頭風光剪綵，看起來似乎非常的重視海","  委會，但是我們發現在風光的背後有一點故事，感覺好像是巧婦難為無米之炊，因為海","  委會本身編制員額是147位，但是現員只有55位，編現率連4成都不到，轄下單位包括海","  巡署、海保署、國家海洋研究院，其中除了海巡署被降為三級機關所以人力有編足8成","  之外，國家海洋研究所籌備處的編現率只有18.2%，負責海洋生態保育的海保署也只有","  14.6%，三巨頭齊聚一堂剪綵、風光揭牌，看起來好像非常的重視，可是像這樣的人力","  令人覺得並沒有到位，跟他們所表現出來的重視度好像差了很多，這樣一種人力不足的","  情形到底是因為急就章而只是為了揭牌、為了讓三巨頭剪綵來造勢，或者其實是在欺騙","  高雄民眾非常的重視高雄，不過其實這一切都還沒有準備好？你們說海保署的現員有1","  5位，但是嚴格來說，目前已經到位的現員只有6位，其他9位是經過公開甄試之後才會","  陸續報到，什麼時候要報到其實都還是未知數。主委，人力不足的這個問題到底是什麼","  原因？你們現在人力不足，你到底有沒有本事把這個事情做好？還是其實你們都完全還","  沒有準備好？"],["黃主任委員煌煇：最主要的原因就是因為當時的任用資格大部分是規劃在農林行政，所","  以在調人的時候就會受到限制。我們在第一批人移過來以後，第二批就要公開甄選……"],["陳委員怡潔：你們說目前有15位，可是其實只有6位，那到底什麼時候可以補足到15位？","",""],["黃主任委員煌煇：這個禮拜就會開始甄選了。"],["陳委員怡潔：什麼時候可以完全到位？"],["黃主任委員煌煇：我們已經開始運作了，我請人事處向委員說明。"],["陳委員怡潔：不是啊！你們這樣讓人覺得好像是一場欺騙，就是一個騙局，是謊言加上","  騙局，就是這樣子啊！"],["主席：請海委會人事處蕭處長說明。"],["蕭處長博仁：主席、各位委員。關於海保署人事進用的部分，目前已經公開上網甄選了","  。"],["陳委員怡潔：基本上，看起來你們整個程序都還沒有準備好，你們剛剛說的其實都是藉","  口。"],["蕭處長博仁：已經準備好了，目前有200多位……"],["陳委員怡潔：在你們揭牌之前就是還沒有準備好，所以本席才說你們是為了讓三巨頭去","  剪綵、風光揭牌，然後後續再去補一些程序作業。本席想強調的就是，我們希望海洋會","  不是只做表面、只要風光，本席希望你們能夠儘快補足人力缺口，因為我懷疑這樣的人","  力數字，其實除了代表海委會根本還沒有準備好之外，你們到底能夠做多少事情對我們","  來講是未知數，而且我也懷疑你們是為了替三巨頭去造勢，這樣真的會讓我們高雄民眾","  和全國人民非常的失望，因為這樣的人員編制實在是太扯了！"],["蕭處長博仁：我們保證會持續的把人員招滿到位。"],["陳委員怡潔：人員一定要到位好嗎？另外，你們是主掌海洋事務，所以本席認為主委必","  須要針對幾個基本的問題表態，請問太平島到底是島還是礁？沖之鳥是島還是礁？"],["黃主任委員煌煇：在我們看起來是島。"],["陳委員怡潔：你看起來是島？"],["黃主任委員煌煇：對。"],["陳委員怡潔：我之所以希望能夠聽到主委的回答，就是因為這是關係到漁民的權利跟我","  們國家主權的問題。"],["黃主任委員煌煇：對，我要跟委員報告我們的看法跟國外的看法，因為他們怕我們擁有","  主權，所以故意要解釋為礁，委員懂我的意思嗎？"],["陳委員怡潔：主委，我真的覺得你很有guts、很有肩膀，希望你能夠一直維持這樣的態","  度，不要跟葉俊榮一樣換了位子就換腦袋。"],["黃主任委員煌煇：不會，我年紀已經大了，所以不會換了。"],["陳委員怡潔：不過也不能因為年紀大了就變成打迷糊仗。另外，為了強化南海人道救援","  ，蔡總統也有指示要讓太平島成為人道救援的中心跟運補基地，這也非常的重要，再加","  上近來前往沖之鳥、釣魚台等海域作業的台灣漁民遭日本、印尼等很多國家無端登船檢","  查，甚至菲律賓還使用武力，海巡署的護漁能量到底能不能讓台灣民眾真正的安心？主","  委，在海巡署被降為三級機關之後，到底會不會影響我們所謂捍衛台灣漁民權利的這個","  部分跟能量？你對李副主任委員有沒有信心？"],["黃主任委員煌煇：當然有信心。"],["陳委員怡潔：李副主任委員要不要掛保證？"],["主席：請海委會李副主任委員說明。"],["李副主任委員仲威：主席、各位委員。我們護漁的強度從來沒有減弱，而且還持續在增","  強，我們所有的護漁都是依照漁船作業分布的狀況機動、彈性的調整，所以漁民朋友應","  該很有感，我們在這兩年之內的護漁工作比以前還要更加積極。"],["陳委員怡潔：我們不希望海巡署在降為三級機關之後護漁的能量就削減了。"],["李副主任委員仲威：我們的人員、裝備都沒有減少，而且還相對在增加中。"],["陳委員怡潔：萬一我們的漁民被侵門踏戶了，本席希望你們應該要更強悍一點、要有所","  作為。"],["李副主任委員仲威：我們不會允許這種情況再發生。"],["陳委員怡潔：李副主任委員有絕對的信心嗎？"],["李副主任委員仲威：是。"],["陳委員怡潔：有關在6月底以前要辦妥4,000噸巡防艦、600噸級巡防艦、35噸級巡防艇的","  開標跟決標作業，其實在上一期的海巡艦艇計畫中慶富公司承攬了28艘100噸級巡防艇","  ，目前交了13艘，還有15艘沒有交船，這15艘後續是不是已經流標三次？你們有沒有去","  了解一下流標的原因是什麼？"],["李副主任委員仲威：我們有進行了解，當初我們要採購的時候，為了要向慶富求償，所","  以我們依照原來籌建的條件訂定合約，但是因為慶富是低價搶標，現在的廠商都沒有辦","  法依這樣的合約做，因此我們必須要調整採購合約，但是調整了採購合約……"],["陳委員怡潔：你上次說會採最有利標還是……"],["李副主任委員仲威：我們這一次是採最有利標，如果是用最有利標，採購金額就會提高","  ，就提高的這個部分，我們就要回頭向慶富求償。"],["陳委員怡潔：因為其他廠商都覺得沒有辦法承作，所以目前確定已經流標3次嗎？"],["李副主任委員仲威：對，我們現在有請專家……"],["陳委員怡潔：海巡署有沒有自己去尋找廠商？"],["李副主任委員仲威：我們現在一直在跟廠商洽談……"],["陳委員怡潔：所以你們有主動去找其他廠商嗎？"],["李副主任委員仲威：對，就是看合約要怎麼訂會比較合理，我們會照合理的合約去開標","  。"],["陳委員怡潔：這15艘100噸的巡防艇就是因為要逐步汰換掉舊的，當初我們有設定汰換的","  時間是在107年，如果按照這樣的期程，來得及在今年年底全部完成汰換嗎？"],["李副主任委員仲威：我們對巡防艇的汰換是依照巡防艇的狀況和使用年限，原來要進行","  汰換的巡防艇目前的裝備還是可以繼續使用，關於因此所受的損失，我們也會向……"],["陳委員怡潔：現在不是單純只有求償的問題，因為原定時程是要在107年全部完成汰換…","  …"],["李副主任委員仲威：沒有，不是這樣。"],["陳委員怡潔：不是嗎？因為這15艘100噸級的巡防艇是要汰換掉舊的……"],["李副主任委員仲威：不是，這15艘100噸級的巡防艇是要填補、增強我們海巡的能量。"],["陳委員怡潔：已經交船的13艘100噸級巡防艇後續的維修是不是已經轉由其他廠商負責？","",""],["李副主任委員仲威：對，有開標了，也已經決標了。"],["陳委員怡潔：你對新廠商的維保能量有絕對的信心嗎？本席不希望今天走了一家慶富、","  改由新的得標廠商來負責，結果又是一個「噗嚨共」，這樣不是也很糟糕嗎？"],["李副主任委員仲威：對於這13艘的保固案，我們也是採最有利標，所以我們有經過評選","  。"],["陳委員怡潔：所以這不是一家「噗嚨共」的廠商？"],["李副主任委員仲威：對。"],["陳委員怡潔：本席不希望因為一家「噗嚨共」的廠商而削弱巡護的能量，相對的也會危","  及執勤官兵的安全，所以你們要非常重視安全的維護。"],["李副主任委員仲威：絕對不會有這種情形。"],["陳委員怡潔：另外，偉星艦和明滿祥38號會合了嗎？目前狀況是怎麼樣？"],["李副主任委員仲威：早上6點半已經會合了。"],["陳委員怡潔：據你們了解，目前的狀況是怎麼樣？"],["李副主任委員仲威：現在已經把涉案的漁工拘押在我們的上面，我們依照檢察官的指示","  把人、船一起押返。"],["陳委員怡潔：請你們要全力的去了解後續要如何配合。"],["李副主任委員仲威：我們一定會做。"],["主席：請黃委員昭順發言。"],["黃委員昭順：主席、各位列席官員、各位同仁。黃主委從飛安會調到海委會來，本席要","  先恭喜你，本席要請教你幾個問題，第一，主委在還沒有接掌海委會以前，你參加了今","  年1月舉辦的「2018前瞻海洋新興科技提升競爭力」論壇，本席有特別認真的去了解，","  你有主張兩件事，第一，你主張我們要做好經濟海域的主權，然後他們就會主動來跟我","  們協商，包括日本、對岸跟菲律賓等等，這就是你的第一個主張。第二，你想要發展東","  沙群島的觀光，希望在東沙群島裡面去做一些建設。剛才陳委員也已經有問過你，本席","  要再問你一次，你認為沖之鳥是礁還是島？"],["主席：請海委會黃主任委員說明。"],["黃主任委員煌煇：主席、各位委員。應該是島。"],["黃委員昭順：本席是說沖之鳥。"],["黃主任委員煌煇：島。"],["黃委員昭順：沖之鳥是島嗎？"],["黃主任委員煌煇：應該是礁。"],["黃委員昭順：我們會議都有錄音，因為這個很重要，要留下紀錄，所以請你講清楚，沖","  之鳥到底是礁還是島？"],["黃主任委員煌煇：礁。"],["黃委員昭順：太平島是島還是礁？"],["黃主任委員煌煇：島。"],["黃委員昭順：請你大聲的講，請你再講一次。"],["黃主任委員煌煇：太平島是島。"],["黃委員昭順：所以你認為太平島是島、沖之鳥是礁？"],["黃主任委員煌煇：對，因為這跟露出的陸地有關，就是要看在高水位線、低水位線所露","  出的面積。"],["黃委員昭順：本席要為主委鼓掌，現在的政府官員都沒有人敢大聲的講，不然我們來問","  問看李副主任委員。李副主任委員，你認為太平島是島還是礁？"],["主席：請海委會李副主任委員說明。"],["李副主任委員仲威：主席、各位委員。我們一直認為太平島是島。"],["黃委員昭順：那沖之鳥是礁還是島？"],["李副主任委員仲威：我們對沖之鳥一直在講那是一個有爭議的海域……"],["黃委員昭順：李副主任委員，你剛才有聽到主委是怎麼講的嗎？"],["李副主任委員仲威：我們的認為跟國際上面的認知還有日本方面的認知是不同的，所以","  現在還是……"],["黃委員昭順：根據你的認知，沖之鳥是島還是礁？"],["李副主任委員仲威：這不是我的認知或誰的認知的問題，以我們來講，我們不能……"],["黃委員昭順：李副主委，這已經凸顯出來了，我就覺得主委比較有guts，他講得很清楚","  ，主委剛才講沖之鳥是礁不是島，這其實就是會直接影響我們整個經濟海域的一個非常","  重要的部分。好，我接下來要請問主委，針對沖之鳥礁也就是我們整個漁業海域最重要","  的那個部分，我們可以進入200浬去捕魚嗎？"],["黃主任委員煌煇：理論上是可以。"],["黃委員昭順：應該可以嗎？"],["黃主任委員煌煇：理論上應該是可以。"],["黃委員昭順：應該可以嘛！"],["黃主任委員煌煇：縱使有重疊也可以，所以兩國應該要進行協商。"],["黃委員昭順：所以現在我們的漁船只要進入那個海域，海巡署就一定在那裡，對不對？","",""],["黃主任委員煌煇：理論上……"],["黃委員昭順：本席現在不是在講理論，我現在是要問實際的情形。"],["李副主任委員仲威：我要特別跟委員報告，現在我們每天都有漁船在沖之鳥周邊海域……","",""],["黃委員昭順：你不敢講礁嗎？"],["李副主任委員仲威：我們有漁船在沖之鳥周邊海域捕魚。"],["黃委員昭順：在200浬之內嗎？"],["李副主任委員仲威：對，我們都有在那裡進行巡護。"],["黃委員昭順：所以我們的船都會在那裡，主委，本席希望你現在很明確的跟漁民講：你","  們大家放心，在200浬裡面都是屬於我們的經濟海域，我們都可以進去捕魚，主委可不","  可以在這裡公開跟我們的漁民這樣講？"],["黃主任委員煌煇：我剛才也有講過，因為這是共同重疊的經濟海域，我們能進去，他們","  也能進來，所以大家要去協商怎麼去共同開發、共同使用……"],["黃委員昭順：所以我們現在可以進去，保證沒有問題嘛！不會再發生像去年、前年那種","  事情了，不會再叫我們去繳保證金嗎？"],["黃主任委員煌煇：我們海巡署會去護航。"],["黃委員昭順：絕對不會再有任何漁民又被找去，然後我們在電視上的畫面看到那一段，","  然後我們又再去繳保證金，絕對不會發生這種事情嗎？"],["李副主任委員仲威：跟委員報告，最起碼在我擔任海巡署署長以後沒有發生過這種事情","  ，我們每一年都會配合中西太平洋的巡護、派船在這個海域裡面進行巡護，漁民朋友只","  要有任何的問題，在海上用無線電跟我們隨時保持聯絡，我們就會提供漁民朋友必要的","  協助。"],["黃委員昭順：我們希望未來不會再發生這種事情，這是第一點。第二，今天既然主委已","  經很清楚的告訴我沖之鳥是礁，我覺得這對我們所有的漁民來講是一個保證。接下來我","  要請問你，因為剛才也有委員提出，保育人員在編制上總共有103個人，可是你們只有","  15個人，所以顯然很重視海洋保育的工作，因為你們之所以從海巡署變成海洋委員會，","  目的就是為了要擴充整個單位，對不對？我要請問主委，你們在海洋保育這個部分只有","  15個人，你認為能夠發揮功能嗎？"],["黃主任委員煌煇：不能發揮，因為現在任用的資格是限於農林行政這個類別，所以能進","  來的人太少了，應該要開放，變成像野生動物、海洋等相關學門的任用資格。"],["黃委員昭順：所以你們應該要去更改。"],["黃主任委員煌煇：對。"],["黃委員昭順：另外，最近發生一件爭議很大的事情，就是深澳電廠，環評委員和所有環","  保團體都要求做海域環境調查，主委應該知道這件事吧！"],["黃主任委員煌煇：應該要做啊！"],["黃委員昭順：我們海洋委員會要不要把這個責任挑起來？因為你的工作包括海洋保育、","  海洋生態保護，這些都是你們的工作，你是這方面的專家，對不對？以你過去在學術界","  的研究，在那樣的情況下如果硬是把深澳電廠設在那裡，你認為對我們整個海洋的生態","  保護會不會有影響？"],["黃主任委員煌煇：跟委員報告，我針對彰濱工業區跟雲林離島工業區做了25年的研究，","  光是調查就大概花了10年，把資料都蒐集齊全了，才能夠評估對環境有沒有影響。"],["黃委員昭順：現在深澳電廠沒有花這麼多的時間來進行調查，所以其實是很有疑慮的，","  對不對？"],["黃主任委員煌煇：應該要請公正的學術單位、海洋委員會、環保署去介入、去review是","  不是適當。"],["黃委員昭順：好，你今天在這裡講話和我很合。主委，這個已經引發非常大的爭議，大","  家都在看，因為海洋委會是第一次成立，大家寄予莫大的希望，也給予很大的肯定，希","  望你們能夠往前，其實最重要的就是對海洋生態的保護跟我們海洋的保育，尤其是你以","  前在成功大學的時候還對漁業這個部分花了很多的時間，今天是禮拜三，我希望主委在","  禮拜四開行政院會的時候能夠提出你剛才在委員會所回答的內容，強烈要求行政院一定","  要把這個部分先做好，如果沒有做好，我想所有的人民都在看，好不好？"],["黃主任委員煌煇：好。"],["黃委員昭順：主委，我覺得你有一點在保護海洋委員會，哪有一個委員的發言時間只能","  有6分鐘再延長2分鐘？而且還有預算的問題要問，時間根本就不夠用，所以本席要提出","  抗議，發言時間只能有6分鐘再延長2分鐘，這樣實在是非常的不合理。","   最後，你們說東沙群島要發展觀光，包括海上觀光產業等等，主委對這個部分最內行","  ，漁業沒有放在你們這裡，對不對？你在就任以後有跟國防部做一定程度的了解跟協商","  嗎？"],["黃主任委員煌煇：還沒有，這是我個人的觀念。"],["黃委員昭順：個人觀念喔？"],["黃主任委員煌煇：跟委員報告，我認為太平島有兩個目的要做，第一個是作為人道救援","  中心，如此對我國形象會非常好；第二個，如果把它部分作為觀光遊憩的話……"],["黃委員昭順：觀光遊憩？署長，你同意作為觀光遊憩嗎？以前我們我們在這裡提過啊！","",""],["李副主任委員仲威：再請問一下委員，你講的是東沙島還是太平島？"],["黃委員昭順：我兩個都講，現在他講的是太平島，所以請你針對太平島說明。"],["李副主任委員仲威：根據南海綱領，太平島就是朝非軍事化的方向去發展，假如說能夠","  ……"],["黃委員昭順：你認同發展觀光遊憩嗎？"],["李副主任委員仲威：如果要發展觀光遊憩必須還要再討論，因為它整體還是一個管制區","  ，要先把管制區開放以後才能做這件事。"],["黃委員昭順：從以前一直到現在大概沒有任何一個海巡署長會在這裡主張太平島可以發","  展觀光遊憩這一塊，我今天很開心，新的主委說要把它弄成觀光遊憩，你是第一名的；","  然後東沙群島也來發展觀光，連同我們整個漁業產業，我覺得這是另外一個思維，但是","  我希望今天不是一個新的主委來這裡講完之後就沒有了，所以你能不能訂出一個時間表","  ，告訴我們什麼時候我們可以看到這個遠景？"],["黃主任委員煌煇：我要先跟國防部協商。"],["黃委員昭順：差不多要多久？你要給我們一個保證。"],["黃主任委員煌煇：那個時間有時很難保證。"],["黃委員昭順：時間很難保證喔？"],["黃主任委員煌煇：對，時間上很難保證。"],["黃委員昭順：我覺得時間上還是要保證耶！因為你不保證時間，那表示你根本無心，你","  不能只是畫一個餅讓我們高興啊！"],["黃主任委員煌煇：下個會期你可以再質詢我，我就可以告訴你。"],["黃委員昭順：下個會期再講？好。主委，不管怎麼講，你可以把「沖之鳥礁」這幾個字","  講出來……"],["主席：這很實在！"],["黃委員昭順：很實在，所以我給你拍手，我希望未來在這個部分你能夠更大聲地在國際","  上講，而且明天在行政院會就明白地告訴行政院長，深澳電廠必須再做環差，否則你海","  洋委員會的保育不知道要怎麼做。謝謝。"],["主席：請劉委員世芳發言。稍後楊鎮浯委員發言完畢後，休息10分鐘。"],["劉委員世芳：主席、各位列席官員、各位同仁。主委，剛剛您的回答大家都在聽，你也","  知道立法院會議有直播系統，既然你已經擔任政務官，就要為你自己的發言負全責，我","  只是提醒，海洋委員會的業務由您全權負責沒有問題，但有些並不是海洋委員會的業務","  ，所以可能要再跟其他部會多協調、多溝通。站在學者的立場有學者的觀點，但是站在","  官員的立場，會有官員的觀點，好嗎？請繼續加油，我知道在目前海洋委員會的人力、","  物力以及資源還不十分充足的狀況下，馬上要做到非常好的理想狀態比較不可能，請繼","  續加油，也請您回座休息。","   請教李署長，你是副主委兼任署長？"],["主席：請海委會李副主任委員說明。"],["李副主任委員仲威：主席、各位委員。是。"],["劉委員世芳：所以叫你副主委還是署長哪個好？"],["李副主任委員仲威：都可以。"],["劉委員世芳：在您海巡署任內有執行「國艦國造」的部分，也是蔡英文總統上台之後極","  力要推動的政策，當然目前也碰到一些困擾，雖然海巡署在處理的作業上幾乎都是中規","  中矩，可是我發現有一些狀況可能要請海洋委員會以後可能要跟國防部，甚至要跟公共","  工程委員會在一些法律的競合上做比較好的處理，以下是我要質詢的內容。","   日前媒體報導現在國防自主的部分到後來所有的營收九成還是回去國營事業，也就是","  你委託比如「國艦國造」的部分，到後來幾乎都是把中科院、台船或者是漢翔全部再找","  回去，所以我們的國防自主是有狀況的，並不是把所有其他有能力的中小企業廠商加以","  結合，這裡面有什麼缺點我提出來就教於署長。第一個，「國艦國造」的海巡艦艇有1","  0年發展計畫，這個沒有問題，目前我們所聽到的就是有意願的民間廠商希望未來的委","  託不要一下子太多，然後一下子又太少，這樣會造成他們的營運、維護，甚至在船廠製","  造上的困擾，我想這些都不是困難。請問所有「國艦國造」的計畫在發包時有按照政府","  採購法嗎？"],["李副主任委員仲威：我們都按照政府採購法來做。"],["劉委員世芳：是嗎？"],["李副主任委員仲威：是。"],["劉委員世芳：剛剛你曾提到，現在我們幾乎都不採最低標，大概就是朝最有利標，因為","  這些案件的經費都相當高，所以幾乎都會有所謂的「專案管理」。"],["李副主任委員仲威：對。"],["劉委員世芳：一般外面公共工程的專案管理就是PCM，請問海巡署的專案管理一向的得標","  廠商是哪些？"],["李副主任委員仲威：都是船舶設計中心，因為這個……"],["劉委員世芳：幾乎都是經濟部的聯合船舶設計中心，因為沒有第二個單位可以競爭……"],["李副主任委員仲威：對，因為沒有第二個單位，我們也很希望有第二個單位能夠出來互","  相競爭，我們才有選擇，現在是……"],["劉委員世芳：就沒有嘛！所以未來的海洋委員會要不要朝這方面來試試看？因為聯合船","  舶設計中心不是沒有缺點。"],["李副主任委員仲威：我同意委員的說法。"],["劉委員世芳：中科院是不是有一些人也有船舶設計的相關專業能力，他們為什麼不參加","  PCM的投標？"],["李副主任委員仲威：跟委員報告，我們的專案管理標也是公開招標的，只要有能力的廠","  商就可以投標，其實這一次我們公開招標時有3到4家廠商參與投標，但是我們經過審核","  以後，它們真的是……"],["劉委員世芳：我知道，是，但是就是有問題？沒有能力？"],["李副主任委員仲威：也不是沒有能力，它們的能力沒有聯合船舶設計中心好。"],["劉委員世芳：因為它最好嘛！"],["李副主任委員仲威：對，所以最有利標就是……"],["劉委員世芳：沒有關係，我知道署長大概覺得都是按照政府採購法去做沒有問題，但是","  在所有發包的過程當中，是不是這些都是屬於比較傳統的船體的製造？請問海巡署的艦","  艇上是不是有一些戰鬥系統的部分？"],["李副主任委員仲威：對。"],["劉委員世芳：請問戰鬥系統跟船體是分開還是統一發包？"],["李副主任委員仲威：分開發包。"],["劉委員世芳：在戰鬥系統裡面，譬如我查到一個你們叫做40砲射控系統，問題是這個分","  開發包的戰鬥系統會委託誰？是採取政府採購法裡面的公共工程的發包過程呢？還是是","  指定的？"],["李副主任委員仲威：跟委員報告，這部分我們現在還在研議中，其實這不叫做戰鬥系統","  ，我們海巡署的只能叫做武器系統，因為我們沒有到國軍戰鬥系統的那種標準。"],["劉委員世芳：好，沒關係，就叫做武器系統。"],["李副主任委員仲威：至於我們的武器系統，我們當然還是希望能夠以國防自主為目標，","  所以國防自主……"],["劉委員世芳：你現在講的跟我講的方向有點不太一樣，我講的是如果武器系統要發包出","  去，是不是也要依照政府採購程序來處理？"],["李副主任委員仲威：對，我跟委員說明，因為我們希望武器系統能夠國防自主，所以我","  們不希望外購武器進來。"],["劉委員世芳：我要告訴你的是，如果武器系統要用政府採購法的話……"],["李副主任委員仲威：我們用限制性招標來做。"],["劉委員世芳：限制性招標？你用哪一個限制性招標？"],["李副主任委員仲威：我們希望的限制性招標看哪一個去做一個訪商的……"],["劉委員世芳：可是到目前為止，不管是限制性招標、非限制性招標、外購也好或是內製","  也好，最後得標的單位是不是都是中科院？"],["李副主任委員仲威：我想因為目前在國內……"],["劉委員世芳：不是，我現在是問你以往所有跟海巡艦有關的武器系統是不是都是中科院","  得標？"],["李副主任委員仲威：對，都是中科院。"],["劉委員世芳：好。請問中科院是不是幾乎百分之百都是國家的資本？"],["李副主任委員仲威：這個我……"],["劉委員世芳：我要提醒你的是，經濟部的聯合船舶設計中心幾乎包辦了你們所有的PCM，","  然後中科院的監督機關是國防部，可是它現在是行政法人，它現在也是差不多百分之百","  包辦了所有海巡艦裡面的武器裝備。"],["李副主任委員仲威：是。"],["劉委員世芳：請問這樣符合政府採購法嗎？"],["李副主任委員仲威：我想政府採購法裡面的規定就是可以做限制性的招標，假如我們有","  需要。"],["劉委員世芳：不是，你現在講的是政府採購法，我要跟你講的是根據中科院的設置條例","  它的性質是公務機關，所以它用的是政府採購法的第一百零五條第一項第三款，就是它","  可以辦理這樣的作業，當時你們是跟國防部平行，只要你們兩個單位說好就好。但是這","  個法令上是有漏洞的，因為政府採購法裡面規定的是緊急的狀態之下，至於非緊急狀態","  之下的招標、決標跟特別規定並沒有寫得很清楚。我只是要提醒你，我現在只是要提醒","  你，海洋委員會已經單獨成立了，而現在海巡署既然隸屬於海洋委員會，你們有相當多","  的海巡體不一定跟武器系統相關，可是最後不管是船體也好，船體的PCM也好，或者是","  武器裝備，幾乎都落到經濟部的聯合船舶設計中心跟中科院，那麼他們所扮演的角色，","  到底是屬於公營的公務機關？還是屬於民營的，可以接單製造、承包這麼多工程？然後","  所有的經費全部都回歸到這兩個角色裡面，我現在要提醒的是這個，我不是說你現在做","  的不合法。我們法律不夠健全，同時我也希望在法律健全的狀況之下，海巡署也許有能","  力可以培養更多國艦國造的船體設計人才，因為現在民間的船艦公司，坦白講，在qua","  lity方面比較沒有辦法符合在國防層級上的要求。所以，如果海巡署有這樣的功能可以","  去整合的話，我希望在法律、技術和人才培育上要加油，真正落實國防國艦國造這樣的","  能力，好嗎？我的要求是這樣子。"],["李副主任委員仲威：是。"],["劉委員世芳：這是我的期許，所以互相加油，謝謝。"],["李副主任委員仲威：請容我補充一下。對於未來的籌建，我們會朝全壽期管理，委員剛","  才講我們一下子有很多的船、一下子很少的船，其實如果是全壽期管理，整個壽期裡面","  就給了這個船廠，它可以跟那些中小的船廠再做策略聯盟，這樣就可以做永續發展。而","  我們希望培養的這些船廠，他們慢慢有設計的能量……"],["劉委員世芳：但是你們沒有長期而穩定的監督，包括在技術認證程度方面，那經常會產","  生一個問題，就是你給我，而我全部都要吃下來，吃不下來就出現問題。所以我所要講","  的是如何長期而穩定，包括技術認證能夠符合國際上的標準，好嗎？"],["李副主任委員仲威：是，我想具有這個能量必須要有一些時間。"],["劉委員世芳：我知道，大家要整合起來，謝謝。"],["主席：請洪委員宗熠發言。"],["洪委員宗熠：主席、各位列席官員、各位同仁。因為今天還要處理解凍案，對於主席裁","  定發言時間6加2分鐘，本席是非常認同。","   首先請教黃主委，您上任還不到1個月，我知道主委有很多的想法，希望可以在海洋","  委員會好好發揮。主委在前幾天講到要協助國內產業做深層海水利用，這部分目前有計","  畫嗎？"],["主席：請海委會黃主任委員說明。"],["黃主任委員煌煇：主席、各位委員。有。"],["洪委員宗熠：地點在哪裡？"],["黃主任委員煌煇：在花蓮。"],["洪委員宗熠：你們是要結合觀光跟產業嗎？"],["黃主任委員煌煇：第一要先有產業，只有觀光不會成功，要先有產業，觀光才會……"],["洪委員宗熠：我知道你有想法，但是前債未清，後面的計畫又起，這樣好像有一點怪怪","  的。你知道經濟部有設立一個東部深層海水創新研發中心嗎？"],["黃主任委員煌煇：那是屬於台東，不屬於花蓮。"],["洪委員宗熠：我知道，屬於台東，但這個計畫到現在都還沒做好，它在今年3月才重新又","  招標得標，你認為這件東部深層海水創新研發計畫可以推動嗎？"],["黃主任委員煌煇：可以推動。"],["洪委員宗熠：未來它歸誰管理？"],["黃主任委員煌煇：理論上是經濟部。"],["洪委員宗熠：不會納到海洋委員會嗎？"],["黃主任委員煌煇：因為它的基地是在內陸，取水是……"],["洪委員宗熠：因為發生海底坍塌、取水管斷裂，造成多年來一直延宕，大概8年了，今年","  好不容易招標出去。請問主委，花蓮的深層海水利用也是用海水嗎？"],["黃主任委員煌煇：對。"],["洪委員宗熠：我覺得這兩者可以比較一下，如果可以帶動地方產業，當然本席也會支持","  。"],["黃主任委員煌煇：是。"],["洪委員宗熠：另外，剛剛有委員詢及，你說在東沙群島有開發計畫，你在下個會期會提","  出來嗎？"],["黃主任委員煌煇：不是，我會先跟國防部協商用什麼方式開發，以不影響國防部為考量","  。"],["洪委員宗熠：這個開發是要高度還是低度？"],["黃主任委員煌煇：這個要跟國防部協商。"],["洪委員宗熠：主委，你有沒有去過長灘島？"],["黃主任委員煌煇：沒有。"],["洪委員宗熠：你要去長灘島看一下嗎？"],["黃主任委員煌煇：可以啊！"],["洪委員宗熠：請問在座海洋委員會的列席人員，有去過長灘島的人請舉手。","   請教黃署長，你知道最近長灘島發生什麼事嗎？這跟你有關係。"],["主席：請海委會海保署黃署長說明。"],["黃署長向文：主席、各位委員。因為長灘島發展觀光過度，所以最近關閉了半年時間，","  要重新去做renovation。以及增置防治污染設備和清除違建，希望可以恢復到比較完善","  的環境。"],["洪委員宗熠：這個島被他們的總統批評說是一個化糞池，這麼好的一個海島要做開發，","  所以本席剛才會問主委是要高度開發還是低度開發。"],["黃主任委員煌煇：低度。"],["洪委員宗熠：當然是低度嘛，因為這個不能破壞啊！這麼好的地方，如果過度開發，以","  後就不能回復了！"],["黃主任委員煌煇：對。"],["洪委員宗熠：所以本席認為你要好好想清楚，不要隨便丟一個計畫，當然如果可以把計","  畫做好，本席也不會反對，畢竟上天給了我們這麼好的地方。","   繼續請教李副主委，你常去東沙島吧？"],["主席：請海委會李副主任委員說明。"],["李副主任委員仲威：主席、各位委員。是。"],["洪委員宗熠：你認為東沙島適不適合做主委所講那樣的開發？"],["李副主任委員仲威：我剛才也答復過委員，朝非軍事化發展，其實開放觀光是一個選項","  ，至於要怎麼樣去開發、怎麼樣去發展，主委還會做一些研議。我也很同意委員剛才所","  講，要朝低度開發的方式來做，因為那個島上真的是不適合，不管是垃圾處理、飲水、","  電力供應等等，都會造成一些……"],["洪委員宗熠：都會造成破壞，如果破壞了沒有辦法回復，那真的非常可惜！","   繼續請教副主委，你們在台中港有一個海巡基地的建設計畫，對不對？"],["李副主任委員仲威：是。"],["洪委員宗熠：這個建設計畫是台中港務公司承作，是嗎？"],["李副主任委員仲威：不是，是我們發包。"],["洪委員宗熠：是你們發包，那對淤沙的部分需要清沙，因為怕船隻吃水不夠。"],["李副主任委員仲威：對，這需要濬深，我們需要靠泊的位置，要做一些濬深。"],["洪委員宗熠：這些濬深的淤泥、淤沙要放哪裡？"],["李副主任委員仲威：我們是依照台中港務公司規定可以拋沙的位置，在那個區域裡面拋","  沙。"],["洪委員宗熠：依據它的規定嘛！"],["李副主任委員仲威：對。"],["洪委員宗熠：請教黃署長，你知道台中港裡面有白海豚嗎？海洋保育應該算你的業務吧","  ？"],["黃署長向文：是中華白海豚。"],["洪委員宗熠：你知道嗎？"],["黃署長向文：是，在近岸。"],["洪委員宗熠：剛才副主委所說投棄淤沙的位置，你知道在哪裡嗎？"],["黃署長向文：我不太清楚。"],["洪委員宗熠：你要去瞭解一下。依據環保團體的陳述，這些沙都丟在白海豚的棲息地，","  這個地方已經兩、三年看不到白海豚了，這是比較嚴肅的問題。"],["李副主任委員仲威：保育團體提出這個問題時，我們就很重視，我們也親自去了解，跟","  港務公司做了研究，港務公司表示此次浚深所挖出來的並不是泥，而是流沙，這些流沙","  就放在南堤他們指定的位置，對於生態的影響應該是比較小的。"],["洪委員宗熠：對生態的影響比較少，問題是這裡剛好是白海豚棲息的地方，所以剛才我","  才會請海洋保育署的黃署長一起上來，請問黃署長，海洋保育也算是你們非常重要的業","  務吧？你可以去了解一下，白海豚是否真的棲息於此處，因為這幾年都看不到白海豚了","  ，我覺得這個問題滿嚴重的。"],["黃署長向文：針對中華白海豚的部分，林務局有個計畫在監控，我們也會請那個計畫了","  解實際出沒地點及剛才提到有工程的地方，看是不是有overlapping的狀況。"],["洪委員宗熠：你們現在畢竟都歸納到海洋委員會，主委上任不到1個月，要管的業務非常","  多，有很多細項都必須去了解，包括剛才本席提問的三個問題，也就是深層水、東沙島","  的開發、清淤是否造成白海豚棲息地的破壞等，希望主委能夠了解一下。"],["主席（洪委員宗熠代）：請楊委員鎮浯發言。"],["楊委員鎮浯：主席、各位列席官員、各位同仁。今天我們特地請海委會來做業務報告，","  一方面是議程之必須，二方面也是台灣做為一個海洋國家，大家樂見海洋委員會正式成","  立，同時大家的期待也很高。從早上一直聽下來，看到主委跟本會委員的詢答過程，我","  相信以你的資望，你到這個位置來是想要為台灣這個海洋國家做一點事，我看你的回答","  也滿務實的。海委會成立之後，大家除了覺得高興之外，坦白講也覺得滿憂心的，以你","  們目前的狀態，有點像小孩玩大車，你們的每塊業務都是重中之重。我也非常肯定李副","  主任委員，因為海巡署現在擔負第一線海疆巡弋的功能，重要性不亞於任何一個部會。","  在這個情況下，可預見的一段時間內，海委會有個很重要的業務是在海巡署這一塊，而","  海巡署的組成又特別複雜，我記得我跟主委聊過，其中包括軍職、警職、行政職、海關","  等各方面人員，任務也非常繁重，特別是在金馬等地方，跟對岸是第一線相接，所以主","  委要多費心在這一塊上面做些努力。除了海巡署之外，海保業務其實也非常重要，海洋","  研究院更是國家基礎工程。這三塊業務說起來沒有一塊不重要，但你們現在的狀態真的","  有點倉促，本席接下來要就三個方向就教於主委，第一個是法規面，現在海委會自己主","  管的法規有哪些？"],["主席：請海委會黃主任委員說明。"],["黃主任委員煌煇：主席、各位委員。我們現在主管的法規只有我們的組織法而已，其他","  都還在研議。"],["楊委員鎮浯：是呀！從法規來講，任何一個主管機關在業務所轄都應該要有一些主管的","  法規，但海委會截至目前為止就只有組織法，你們要不就是對其他單位業管事項所因應","  的法規或對應的法規去執行，在你們自己業務轄下，目前是沒有法規的，對於這一塊，","  你個人有何看法，要如何趕上去？"],["黃主任委員煌煇：我們會就跟各部會有重疊的部分重新檢討，制定海委會本身要執行的","  法規。"],["楊委員鎮浯：你們掛牌也才未滿一個月，本席在此是就一些義務部分給你們做善意的提","  醒，畢竟時間還短，我也不苛責你們倉促上路，因為至少上路後是一個開端，不上路的","  話，不知道還要等多久，所以這個方向我是認同的。","   除了法規之外，在業務部分，剛才黃署長也提到，譬如有些跟農委會overlap的地方","  ，以前本席參加過很多活動，現在大部分保育都是在農委會，不管是林業局或其他相關","  單位，很多都在這裡面，業務移交過來了沒有？"],["黃主任委員煌煇：還沒有完全移交。"],["楊委員鎮浯：原因為何？"],["黃主任委員煌煇：因為在籌備期間，海委會跟農委會之間沒有做很好的溝通協調。"],["楊委員鎮浯：業務方面，你們跟農委會、環保署及很多單位都有重疊部分，事實上，不","  僅業務移交期間沒有做很好的溝通，還涉及到本席要跟你談的第三個面向的問題，就是","  人員編制。今天就算人家要將業務移交給你們，你們也沒有人可以接，譬如農委會的很","  多業務，早幾個月你們曾發函要做業務移交的研討或協調，但整個過程走下來，你們就","  發現糟了，雖然你們想接，他們想放，大家想來談，但歸根結柢，你們沒有編制人員可","  以接這些業務，所以怎麼談都沒有用，移給你們之後，反而整個業務會停滯下來。","   早上也有很多同仁問到你們的編制員額，海巡署不算的話是272位，但目前的實際員","  額是74人，也就是你們大概只有編制員額的3成左右。以前各個新的機關成立時，都會","  考慮到面臨這樣的狀態，所以會提供一些誘因，譬如在職等、工作、津貼等方面有些誘","  因，讓新成立的單位有利於向其他單位吸引人才過來，但海巡署目前在這一塊似乎沒有","  看到太具體的作為，你們只說有在招聘，但有什麼具體作為嗎？"],["黃主任委員煌煇：人事方面已經把各個科別需要的人才公布出去。"],["楊委員鎮浯：我就說了，你們除了把招聘資料公布出去之外，有沒有什麼誘因？其實一","  樣都是在行政單位，理論上不宜這麼說，因為每個單位都是在替國家服務，但按照過去","  的慣例，一個新單位的成立，會提供若干較有誘因的條件，我在此就提醒你這個方向，","  否則以你們的屬性，沒有在職等、職缺或相關方面給予一定的誘因，我看你要補足這個","  編制會有一定的難度。人員編制一旦沒有補成，就變得沒有人可以做你們想做的事，主","  委空有再大的理念都沒有用。這方面希望你們回去後可以思考一下，如果只是把職缺整","  理後公告，可以預見這不會太順利。","   另外，剛才也有很多同仁請教過，海委會揭櫫的是台灣這樣一個海洋國家，正式把主","  管海洋的機關定為行政院的二級機關，也就是在跟國人宣示我們對海洋重視的程度。我","  們不講政治，純粹令本席佩服的是，你願意就某些重大的海洋爭議事件說出自身的立場","  ，我們不是在臧否這項政策應不應該，而是這是作為一個主管機關應有的態度，比如深","  澳電廠，本席在這邊提出來並非要去論斷應不應該興建，本席不跟你談其他業管部門應","  為之事，而是身為主管海洋事務的機關，你就保育及保護海洋的立場提出了你的立場，","  就這一點本席是肯定的。此外，我們看到針對桃園觀塘中油第三天燃氣接收站，當地居","  民也有諸多的反映，認為此舉將威脅到桃園珍貴的藻礁生態，就這個部分本席一直強調","  我並沒有要說這項政策好或不好，而是身為主管海洋事務主管機關的你們會不會在諸如","  此類重大海洋爭議事件上缺席，本席希望主委能針對這個問題明確表態。"],["黃主任委員煌煇：不會，我們會提供意見。只要肯花一點錢，藻礁是可以避開的，這是","  工程技術可以處理的事，其實我連核能三廠的珊瑚都有辦法可以保存下來，藻礁是小事","  情。"],["楊委員鎮浯：其實個案不重要，重要的是態度，如果行政官員願意以這種態度來面對事","  情，我想爭議會少很多。好，謝謝主委。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席（楊委員鎮浯）：現在繼續開會。請管委員碧玲發言。"],["管委員碧玲：主席、各位列席官員、各位同仁。主委，恭喜你，也很歡迎你，不過你的","  責任非常地重大，聽過你今天的說明，可知主委的理想性非常高，包括遠洋漁業部分，","  主委也希望能夠在中長期納入海洋委員會的職權，你的意思是說海污及野生動物保育的","  魚類部分都已經談好了，是不是？"],["主席：請海委會黃主任委員說明。"],["黃主任委員煌煇：主席、各位委員。是。"],["管委員碧玲：好，但是基本上這都涉及法律層級的修訂，還是要到立法院來處理，所以","  你們可能都還是沒辦法上路，一切都還在籌備的階段。"],["黃主任委員煌煇：是。"],["管委員碧玲：本席認為在遠洋漁業部分可能主委未來遭遇到的挑戰會比較大，但無論如","  何我們樂於見到主委大開大闔的作法。在主委方才的報告裡，我看到你非常重視藍色產","  業這個部分，所以在保育、海洋永續與藍色海洋之間，其實你也會面臨兩者間如何取得","  均衡的問題，因為畢竟產業過度發展也會影響到我們的永續及保育，我想未來對主委來","  說，挑戰是非常大的。畢竟主委是學者從政，政府能夠借重學界的專業，對政府而言，","  也是彌足可貴，也因此今天有反對黨的資深委員在這裡問了一些政治性的問題，我看就","  有點把主委給考倒了，對於沖之鳥到底是礁還是島的問題，其實副主委及主委你們兩位","  所使用的語言不太一樣，主委說那就是礁，但是副主委則說那是沖之鳥海域。主委，大","  概是這樣，因為這是較屬於政治層面的課題，你身為主委，畢竟是內閣的閣員，我想你","  也要修飾一下，這裡的修不是要你去抹滅你的專業，而是考量到兩國目前正是漁業、漁","  權談判及處理的過程，我們沒有自失國家的主權立場，我們沒有說它是島，所以，副主","  委也不願意說它是島，我們絕對不願意說它是島，對不對？"],["主席：請海委會李副主任委員說明。"],["李副主任委員仲威：主席、各位委員。對。"],["管委員碧玲：但副主委為何說它是沖之鳥海域？就是我們創造一種友善的氣氛，以有利","  於漁權的談判，所以，我們稱其為沖之鳥海域，但實質上我們知道它是礁，對不對？好","  不好？主委，為何你跟副主委在這件事上的說法不一樣，不是自己打自己，基本上，主","  委來自學界，在某種程度上政治素人至少還留有50%在其中，就這一點本席是這樣認定","  ，所以副主委的輔佐就變得很重要，好不好？也希望主委還是借重專業的幕僚同仁對你","  的輔佐，這是第一點。","   另外，有關深澳的部分，我想你可能很需要就你的專業角度扮演你應有的角色，趕快","  和院長取得一致性，為什麼呢？因為今天聽起來，主委認為光做海域環境的調查就需要","  多少年？你說你彰濱工業區就做了25年。"],["黃主任委員煌煇：全部做完要25年。"],["管委員碧玲：以深澳來說，要做多少年？"],["黃主任委員煌煇：理論上1年就可以了，還要進行生物調查。"],["管委員碧玲：所以基本上對於……"],["黃主任委員煌煇：還要調查四季的資料。"],["管委員碧玲：所以也不用跟主委抓包說你反對興建深澳電廠？"],["黃主任委員煌煇：沒有，還有另外一點我要特別強調，很多跟國家建設有關的部分應該","  有條件式地通過。"],["管委員碧玲：不要去談有條件式的……"],["黃主任委員煌煇：不是，不是……"],["管委員碧玲：人民不能夠接受，我們退而求其次去妥協、降低我們的標準，好不好？總","  而言之，我還是希望主委能發揮你的專業，在你的專業與政府的政策之間能以你的專業","  做到對公共政策的應有的影響力，好不好？本席聽起來是認為說，既然這件事1年內就","  可以做完，如果2025年深澳電廠真的可以興建，也需要興建，我們都在等政府進一步向","  我們闡明這個部分，如果是這樣的話，我認為你提到的1年的時間是OK的，原本聽到你","  說彰濱一做就要20年，我真的是嚇一跳。","   副主委，我們的醫療船在總統的宣示下，基本上，是以國際人道為目標，對不對？"],["李副主任委員仲威：對。"],["管委員碧玲：你們是採用4,000噸的巡防艦。"],["李副主任委員仲威：是。"],["管委員碧玲：4,000噸巡防艦上面會配備火砲嗎？"],["李副主任委員仲威：這個火砲是活動式的，可拆除。"],["管委員碧玲：所以，基本上是朝向國際或非國際公法所承認的醫療船？"],["李副主任委員仲威：當然是國際承認的。"],["管委員碧玲：哦，那我想即使是可拆卸的都會有困難，這是很明確的事情。"],["李副主任委員仲威：我們會有這些裝備，不過平常不會裝上去，只有在……"],["管委員碧玲：本席要給你國際公法上對於醫療船相關基本的知識，讓你更明確去釐清這","  件事，因為這沒有模糊的地帶。我們現在來看看國際醫療船的模式有5種，第一種是YH","  -Hospital","  Launches，基本上這是在河與湖之間不能下海的一種醫療汽艇；第二種應該就是你目前","  所要做的，我們等一下再來談；第三種屬於人員的運輸及撤離所使用的運輸醫療船；第","  四種屬於民間的醫院船；第五種就是真正的醫院船。第四種我們當然不考慮，因為這是","  民間的，第五種我們目前做不到，因為你看，以美國的仁慈號而言，它是6萬噸以上的","  船，全世界目前也就只有美國、中國及蘇聯三個國家做到醫院船的層次。你們的船只有","  4,000噸，也就只符合第二種，第二種其實只不過是一種醫療資源船。你看，醫療資源","  船基本上是使用軍事的載具（軍艦）增加配備來提供這種人道的資源、醫療，基本上是","  這樣，這個跟你的船艦是相符，即4,000噸，因為基本上它是巡防艦，所以，你是用軍","  艦的配備，而且平常除了做醫療的service，also serve a  domestic  sovereignty","  presence","  function，還要做什麼呢？還要做防衛、還要做國內主權存在的相關功能，那就是防衛","  、還要做巡防嘛！所以它是巡防艦，然後增加醫療配備而已。目前印尼、印度跟墨西哥","  有參與這種形態的醫療資源船，而我們的這個船基本上不可能，因為它also","  armed，上面的講的那個功能是偶爾，它還是武裝的，所以基本上，它是disqualified","  ，它是不符合日內瓦公約、國際公法上的醫療船，這樣了解了？因為如果你是國際公法","  上的醫療船，全世界所有的國家包括你的敵對國家都不可以攻擊你、逮捕你的，所以，","  我們的等級其實不符合，如果我們的等級不是這一種，那我們在做宣示的時候，就要讓","  我們的政府、高層、尤其是國安高層正確的資訊，這個分類是非常明確的，要給予他們","  正確的資訊。如果我們是要做國際人道救援的醫療，又要符合你講的日內瓦公約的那個","  標準，本席告訴你，就我們和越南之間的主權爭議而言，你的設計是這麼龐大的功能、","  基本上我們又不被承認的時候，你的功能能否發揮？因為以太平島來講，就是數百人，","  所以基本上，本席也認為我們用第二種模式參與是正確的選擇，那就正確的選擇而言，","  我們部署在太平島是堂而皇之，因為那是我們的國土，我們非常的堅持。至於是用什麼","  樣的姿態來對國際宣誓這件事情，你們要站對國際公法上面的位置，好不好？"],["李副主任委員仲威：好。"],["管委員碧玲：好好回去研究以上這些部分。另外，還有實彈射擊的部分，我們國家目前","  實施海域對空或對海實彈射擊就是下列三個部門，一個是主管國軍實彈射擊的國防部，","  一個是中科院，因為它要研發武器，另外就是你們的實彈射擊。其實你們跟中科院每一","  年實彈射擊的次數也不少，但海巡署的實彈射擊這兩年有減少，為什麼減少，請你去了","  解一下，好不好？會不會有訓練不足或什麼問題，本席並不了解。"],["李副主任委員仲威：其實我們2017年已經有28次，2016年是24次，已經逐年在增加當中","  。"],["管委員碧玲：因為2015年是30次。本席要說的是你們實彈射擊的作業準則，因為你們現","  在都便宜行事地去用國防部國軍實彈射擊的準則，沒有你們海巡署實彈射擊的準則，你","  們沒有自己的SOP，就去用國軍的準則，他們的準則和你們的準則容或還是有一些是你","  們用不到、也不要那樣用啦，所以一切依法行政，讓它合法化，好不好？"],["李副主任委員仲威：好。"],["管委員碧玲：因為這個實彈射擊還是有可能會涉及人民權利義務的損失，所以一定要依","  法行政。為減少出問題的機率，希望你們還是要細膩一點，因為有時候就是那些細節的","  部分在決定權利與義務之間的歸屬，好不好？"],["李副主任委員仲威：是，謝謝。"],["主席：請張委員麗善發言。"],["張委員麗善：主席、各位列席官員、各位同仁。主委，本席還是先恭喜你，這個海洋委","  員會107年4月28日在高雄正式成立了，這個委員會成立後，也下設了三個三級機關，第","  一個就是原來的海巡署，第二個就是海洋保育署，第三個是國家海洋研究院。目前國家","  海洋研究院還沒有成立嗎？還是還沒有人選？"],["主席：請海委會黃主任委員說明。"],["黃主任委員煌煇：主席、各位委員。籌備處。"],["張委員麗善：所以還在籌備當中？好，因為海洋委員會下屬的這三個單位其實也造成很","  多的爭議，有人質疑這三個單位會不會疊床架屋？尤其是海巡署跟海洋保育署，是否從","  原來海巡署的所有工作項目中一一拆解、一分為二，所以有疊床架屋的情況？其功能有","  沒有辦法彰顯？或是他們的職責能否清楚地劃分？即是否職責不清？","   其次，海巡署與海洋保育署之間的職責方面，我們的海洋委員會囊括了很大的面積，","  大概是經濟海域200浬，可能是本島5倍以上的面積，所以是非常、非常大。而海巡署跟","  海洋委員會是以24浬為界線，是不是？"],["主席：請海委會李副主任委員說明。"],["李副主任委員仲威：主席、各位委員。不是這樣說。我們所有的專屬經濟海域都是海巡","  署執法的範圍。"],["張委員麗善：好。現在大家對於你們有一些疊架架屋的質疑與爭議，不知道你們兩個單","  位的職責是如何分配，海洋保育署要不要派船出海去執勤？"],["李副主任委員仲威：沒有，現在所有執法的部分還是由海巡署來執行。"],["張委員麗善：則海洋保育署就專門做什麼？做保育工作嗎？"],["李副主任委員仲威：它是做海域的調查、分類，海洋保育的政策也由海洋保育署來執行","  。"],["張委員麗善：所以，你們現在一個負責文的、一個負責武的？"],["李副主任委員仲威：可以這樣說。"],["張委員麗善：我們一直想不透，因為原本以為海洋保育署也要出勤，它又沒有船要怎麼","  出去？而你現在的意思是它根本就不用出去？"],["李副主任委員仲威：對，它是從事一些調查、分析、研究，擬妥海洋保育的政策，我們","  就依照擬妥的海洋保育政策來執行海洋保育的工作。"],["張委員麗善：海巡署以往不做這些事情嗎？"],["李副主任委員仲威：做。"],["張委員麗善：現在就把這些工作又細分出來就是了？"],["李副主任委員仲威：海洋的分類、研析、保育政策方面是由漁業署來負責，我們只是受","  漁業署委託來執行海洋保育的執法工作。"],["張委員麗善：現在漁業署的工作也撥到這裡來？"],["李副主任委員仲威：對，海洋保育署他們正在談如何劃分。剛才主委也特別提到，希望","  以後內陸的部分由漁業署來負責，海洋的部分就由海洋保育署來負責。"],["張委員麗善：這樣會不會造成很多的所屬機關模糊不清，民眾要陳情也不知道找誰的情","  況？"],["李副主任委員仲威：新制度施行一定會有一段過渡期，現在把權責劃分清楚，對以後整","  個長遠的發展有益的話，就應該朝這個方向去走。"],["張委員麗善：好。當然，你們現在在進行權責分工，固然是好的，但如果功能不不彰且","  有時造成多頭馬車及行政程序的繁雜，我想對於整個事情是沒有幫助的。既然現在已經","  成立了，我們還是寄予祝福，希望現在的海洋委員會能夠在整個海洋的保育、保安、政","  策的執行跟未來的海洋產業發展上多做一些努力。然後，我們來看看這一張圖，現在投","  影片上的這一張圖片你們知道是哪裡嗎？"],["李副主任委員仲威：外傘頂洲。"],["張委員麗善：有去過嗎？"],["李副主任委員仲威：我去過。"],["張委員麗善：署長去過。到目前為止，外傘頂洲還是繼續在往西南部漂移，而且沙洲一","  直流失，面積愈來愈小，署長知道是什麼原因嗎？"],["李副主任委員仲威：造成的原因有很多，可能要做一些長期的監控調查，不是個人的判","  定……"],["黃主任委員煌煇：我補充說明，大概最少有50年以上。我們做了雲林離島工業區與彰濱","  工業區以後，從上面下來的流沙都被阻斷，所以到外傘頂洲的沙源就愈來愈少，而且又","  有波浪的作用，唯一解決的方法就是從後面抽沙回去。"],["張委員麗善：請問主委，既然這屬於我們的國土，它的行政管轄權就是雲林縣口湖鄉，","  所以這就是我們應該要極力爭取，而且極力保護的，當然我們不希望我們的國土是流失","  的。主委剛才講對了，從集集攔河堰以後很多沙都被阻斷，沒有辦法再流到外傘頂洲來","  ，所以外傘頂洲的國土就慢慢地消失，但是我曾經在民國95年時到外傘頂洲勘查，當然","  我是希望能夠積極開發外傘頂洲，因為那邊有非常豐富的海洋生態資源。針對我們目前","  面臨的這些困境，我想新科上任的主委要有新氣象，對於大家目前非常希望能夠保留的","  這個國土，你能不能有一個好的方案，也就是針對外傘頂洲特別做一個專案，協助我們","  的國土不要流失？主委，可以嗎？"],["黃主任委員煌煇：我會責成研究院來做一個研究，到底要如何保固外傘頂洲不流失，而","  且內海又可以做海洋資源的利用。"],["張委員麗善：你要責成哪一個單位？要多少時程？請你做一個計畫，讓本席了解一下好","  嗎？"],["黃主任委員煌煇：預定從我們的研究院委託學術機構例如成大水工試驗所做研究試驗，","  研究怎麼做才能保固，如果方案可行，我們就交給縣政府向中央申請經費執行。"],["張委員麗善：這樣的時程要多久？"],["黃主任委員煌煇：做試驗最少要一年以上。"],["張委員麗善：要這麼久，一年以後大概都流失了。"],["黃主任委員煌煇：不會。"],["張委員麗善：不會那麼快嗎？可不可以半年呢？"],["黃主任委員煌煇：半年不行。"],["張委員麗善：可以先提出一些規劃報告嗎？"],["黃主任委員煌煇：規劃當然可以先提出來。"],["張委員麗善：我要特別請主委好好地保護外傘頂洲，不要讓我們的國土繼續流失。","   第二個，我想請教主委，目前我們有很多港口是泥沙淤積的，以雲林縣箔子寮漁港為","  例，我想署長很清楚，現在箔子寮漁港的漁民沒有辦法直接到海上捕魚，要繞道而行，","  現在油價也漲了，漁民沒辦法直接出海，還要繞道而行，這樣對漁民來講，他出去有風","  險，而且不見得捕得到魚，浪費了很多的油資，又沒有辦法真正達到捕魚的成效，也許","  就是血本無歸。針對所有港口的清淤及疏浚主委有沒有一套計畫？"],["黃主任委員煌煇：海岸的清淤是自然現象，但是必須掌握原因，如果哪個地方淤，就要","  把淤的地方清出來，丟到刷的地方，那麼兩者就平衡了，政府就要用心去做，這是唯一","  的方法。"],["張委員麗善：我期待主委真正能解決這些港口泥沙淤積的情形。有關箔子寮漁港署長也","  很清楚，幾年了？從我當選第六屆立委爭取到現在，還是沒有辦法做，而且也不做。主","  委新科上任我們當然對你有很大的期許，也借重你本身很豐富的經驗，針對我剛才提出","  的第一個外傘頂洲，第二個箔子寮漁港的泥沙淤積這兩項議題，你們能否給我一個非常","  完善的報告，讓我知道我們接下來應該要如何告訴民眾，讓他們能保障他們的權益，因","  為這兩個問題與他們息息相關，謝謝。"],["主席：請Kolas Yotaka委員發言。","Kolas","  Yotaka委員：主席、各位列席官員、各位同仁。主委，首先要恭喜您榮任主委，這也是","  中華民國政府的體制下新設立的一個部會，所以其實我們很期待，但也有很多問號，先","  簡單地問一個簡單的問題，海洋委員會的主委喜歡海洋嗎？請問你喜歡大海嗎？"],["主席：請海委會黃主任委員說明。"],["黃主任委員煌煇：主席、各位委員。當然，我搞海搞了4、50年。","Kolas Yotaka委員：搞40年是搞什麼？"],["黃主任委員煌煇：而且坐船不會暈船，從來沒有暈過船，你說喜歡不喜歡海？","Kolas Yotaka委員：你的意思是你很喜歡海洋。"],["黃主任委員煌煇：我本來就屬於海。","Kolas Yotaka委員：你經常接近海岸嗎？你對在海岸周邊生活的人民熟嗎？"],["黃主任委員煌煇：熟，海岸線我都用走路的。","Kolas Yotaka委員：那你對東部的海岸熟嗎？"],["黃主任委員煌煇：很熟，從花蓮走到九鵬基地。","Kolas Yotaka委員：海岸部分你都非常熟？"],["黃主任委員煌煇：很熟。","Kolas Yotaka委員：請你看這段影片。","   （播放影片）","Kolas Yotaka委員：這是哪裡？"],["黃主任委員煌煇：這應該是東部，原住民划船……","Kolas Yotaka委員：對，這是哪裡？"],["黃主任委員煌煇：只有看到水，沒有看到其他，我怎麼曉得。","Kolas Yotaka委員：看到船、看到槳或看到划槳的方式。"],["黃主任委員煌煇：應該是屬於原住民的船，蘭嶼。","Kolas","  Yotaka委員：你有一點不確定，但是你有稍微猜到，這的確就是蘭嶼，這是一個蘭嶼紀","  錄片的達悟族導演拍的，這只是一個開場，我只是要跟主委說，台灣靠海維生的人很多","  ，但是靠海洋延續傳統文化的人口大部分會是原住民，所以像你剛講的，從台灣最南邊","  的屏東獅子跟牡丹，一路到台東、花蓮，從成功、長濱、豐濱到壽豐，這一整段路都是","  台灣的達悟族、排灣族、阿美族、Sakilaya族、Kebalan族生活的範圍，所以這一些靠","  海岸，尤其是東海岸生活的民族，他們不光是靠海維生，或是捕魚來賣錢填飽自己的肚","  子而已，他的文化跟語言的傳承空間、教育下一代的教室都在海洋。所以海洋委員會的","  成立，至少我個人非常高興，因為對我們來說好像找到家，海洋的業務不是原民會、內","  政部處理的，海洋委員會本來就應該要兼顧這樣的業務，你覺得海洋委員會的業務是不","  是應該跟原住民族共同管理海岸？"],["黃主任委員煌煇：對。","Kolas Yotaka委員：什麼叫共管？"],["黃主任委員煌煇：這個我同意，因為早期來講，海洋是屬於原住民的，到現在為止所制","  定的海洋法並沒有考慮到原來有歷史淵源的部分，所以理論上應該要制定一部法保護原","  住民在海洋的權益。","Kolas Yotaka委員：我想請問什麼叫做共管？"],["黃主任委員煌煇：共管就是當原住民要使用這個東西時必須跟政府單位有共識，並不是","  背道而馳，且不會破壞整個環境。","Kolas","  Yotaka委員：我認為你對共管的理解是錯誤的，共管不是當原住民想使用海洋的時候去","  問政府有沒有跟政府的規則背道而馳，共管是政府要跟原住民坐下來共同管理這片海洋","  ，而且管理的辦法、邏輯跟原則雙方都要互相同意，本席講的並不是特例，因為在政府","  機關裡面，有的機關它所管理的範圍就在原住民族地區，像內政部營建署在西元2009年","  10月29日就有針對原住民族地區制定「國家公園區域內原住民族地區資源共同管理會設","  置基準」，這個設置基準有設定很多的管理內容，包括國家公園裡中長程的計畫、資源","  治理業務的建立以及資源使用的溝通協調等等，只要是跟國家公園有關的事情就要跟原","  住民族共管，所以共管不是像你剛才所說的那樣，而是本席剛才所舉例的這個。","   所以本席現在第一個要求就是，本席知道海委會才剛成立，所以內部的行政規則、法","  規命令以及典章制度等等都還在建立當中，稍早本席聽過你的業務報告，你說你們的主","  要業務還包括今年藍色經濟開放海域管理以及永續資源保育等等，這些都跟我們息息相","  關，所以本席要求你要在3個月內提出一個類似這樣的共同管理海域跟海岸的行政規則","  ，這個你能不能夠同意，就是明文的建立一個跟海洋民族共管的制度？"],["黃主任委員煌煇：好。","Kolas","  Yotaka委員：請在3個月內提出一個屬於海洋委員會的管理辦法，而這個辦法就是要跟","  原住民族共管海洋跟海域，這個你能不能夠同意？請你再說一次。"],["黃主任委員煌煇：可以。","Kolas Yotaka委員：為什麼你同意？"],["黃主任委員煌煇：我剛才已經講過了，因為臺灣的海域本來就是屬於原住民族的，既然","  是這樣，那我們就應該要保障他們基本的權利，所以立這個法或是基準也是應該的。","Kolas","  Yotaka委員：你剛才說的是你的立場，像屏東、花蓮、臺東，包括蘭嶼也都是原住民族","  的地區，本席之前曾經請問過貴委員會，未來海洋委員會面對原住民族要求要使用海域","  時，你們的立場會是什麼？但沒想到你們昨天回復給本席的回復文上卻說，有關原住民","  族傳統海域使行權利的標準作業流程，本會無准駁之權限，所以沒有訂定標準作業之程","  序。本席又再問，針對原住民族傳統海域使行權利的管制機制，海委會未來可以做些什","  麼？但你們卻回覆，你們只能查驗進出海洋的人是不是原住民或是他有沒有違法，其他","  的並不歸你們所管。本席認為這個太過消極了，這也跟你剛才所承諾本席的不太一樣，","  你覺得呢？"],["黃主任委員煌煇：這個文我沒有看過，所以我不清楚，但是我認為應該要修正。","Kolas Yotaka委員：要怎麼修正？"],["黃主任委員煌煇：回復文上面說：本會無准駁之權限，所以沒有訂定標準作業之程序。","  這個我剛才已經交代同仁要在3個月內把這些基準跟辦法都訂出來。另外，有關查驗這","  部分，這是怕有非原住民的人參與其中，所以查驗的工作還是要做。","Kolas Yotaka委員：原住民族使用海洋不應該有那麼多的限制。"],["黃主任委員煌煇：我的意思是，原住民本身的身分是不需要查驗的，但我們擔心會有非","  原住民的人參與其中，所以我們才要查驗。","Kolas","  Yotaka委員：本席知道這樣的工作跟業務，海洋委員會是新的機關，所以更需要有跨部","  會的協調，尤其是在你們要形成行政規則跟命令之前，你們都要多多的來跟內政部或原","  民會討論，要多做跨部會的協調，重點是，海洋委員會不能把原住民族使用海域的權利","  屏除在外，因為你們的任何政策，包括剛才本席所講到的海域的管理以及永續資源的保","  育等等，這些都有可能會衝擊到當地居民的權利，所以這些都是非常重要的，也要感謝","  主委同意要在3個月內提出相關的法規、命令或辦法。","   本席另外想要請問，現在海洋委員會才剛成立，既然海洋委員會跟原住民族息息相關","  ，那你們的局處裡面有沒有原住民的主管？"],["黃主任委員煌煇：目前還沒有，但我們還有很多的缺額。","Kolas Yotaka委員：本席希望主委要認真的考慮，不要看不起原住民。"],["黃主任委員煌煇：我們沒有看不起，我已經交代……","Kolas","  Yotaka委員：政府機關裡面有非常多具有原住民身分的公務員，他們散布在不一樣的機","  關裡，所以我們希望在你重組的過程中或是要組成海洋委員會幕僚群時，你都必須要仔","  細地考量，因為如果原民使用海洋的業務是你非常重要的業務的話，那它就必須要體現","  在你的人力分布裡頭，本席剛才給你看的這個圖表也是剛才很多委員所提到的，有很多","  跟原民相關的業務都已經從其他部會移撥到海委會了，可是移撥的人數幾乎是零，所以","  我們希望主委可以審慎地來統整、體檢海洋委員會裡面的人力、業務以及未來的預算分","  配。"],["黃主任委員煌煇：謝謝。"],["主席：請吳委員琪銘發言。"],["吳委員琪銘：主席、各位列席官員、各位同仁。主委，你從4月上任到現在，首先要恭喜","  你。我們臺灣是海島型的國家，所以海洋委員會可以成立是很重要的，所以你們一定要","  跨部會的來做很多的協調，因為你們有很多的業務都跟其他的部會重疊，包含漁業署以","  及環保署，像海洋污染就跟環保署有關，而海洋委員會要統籌各個部會，但本席手上的","  資料卻顯示，目前海洋委員會所編制的人力，其執行率跟達成率都非常的低，所以未來","  你要如何進行統籌，趕快的把人員給編組起來？畢竟臺灣是海島型的國家，在我們的藍","  色國土裡，人員什麼時候可以編組是很重要的，所以你要如何的來統籌跨部會的協調跟","  聯繫？你們的人員編制什麼時候可以完成？"],["主席：請海委會黃主任委員說明。"],["黃主任委員煌煇：主席、各位委員。第一批移撥的人員已經進來了，第二批也正在召募","  中。"],["吳委員琪銘：但是本席手上的資料顯示，你們的達成率還是過低。"],["黃主任委員煌煇：對，那是第一批，現在第二批已經公告了。"],["吳委員琪銘：第一批公告了，那第二批呢？"],["黃主任委員煌煇：不是，那是第二批，第一批已經進來了。"],["吳委員琪銘：那第二批呢？"],["黃主任委員煌煇：第二批人事處正在……"],["吳委員琪銘：那什麼時候可以完成？"],["黃主任委員煌煇：我們5月份就已經辦理公開徵選25員及海洋保育署18員的作業，第二批","  5月份就已經公告了。"],["吳委員琪銘：因為海洋委員會的限編率、達成率才37%，這個數字有夠低的；海洋保育署","  的達成率也只有14.6%。另外，國家海洋研究院籌備處的達成率也只有18.2%，所以還是","  要趕快進行，好不好？"],["黃主任委員煌煇：好。"],["吳委員琪銘：主委，你的責任非常的重大，你過去也是學者，所以本席要針對外傘頂洲","  提問，因為那裡也是本席的故鄉，外傘頂洲是在雲林縣的口湖鄉，本席早期去的時候，","  它還有門牌號碼，它的門牌上面寫的就是口湖鄉，但是根據報載，外傘頂洲將在5到10","  年內消失，而且它現在又往東南邊偏移，它移動的速度每年約60到70公尺。它已經存在","  兩、三百年了，但現在卻會在5到10年內消失，你應該知道它的地理環境，那裡是非常","  難得才形成的，它的牡蠣產值非常高，而且這個地方過去還擁有非常多的觀光人潮，每","  年差不多都有10萬人。本席記得3年前李進勇縣長還去那個地方宣示雲林縣的主權，主","  委你是專家，針對外傘頂洲，未來你要如何解決這個問題？"],["黃主任委員煌煇：跟委員報告，大概在三、四十年前，外傘頂洲露出來的陸地還超過1,","  000公頃，當時還有防風林，這個你可能有印象。"],["吳委員琪銘：對，那裡本席去過。"],["黃主任委員煌煇：所以你應該有印象。"],["吳委員琪銘：對，本席知道，本席是在那邊長大的。"],["黃主任委員煌煇：但現在除非是低潮，要不然它很少會露出來，對嗎？外傘頂洲這塊淺","  灘對雲林縣、甚至是嘉義縣的海岸保護都具有正面的作用，所以要怎麼樣讓它可以安定","  以形成一個內海，作為資源利用，這就很重要了。我剛才已經答應張委員，我們會在3","  個月內針對外傘頂洲的保育提出初步的構想。"],["吳委員琪銘：3個月？"],["黃主任委員煌煇：對，我們會在3個月內提出初步的構想。"],["吳委員琪銘：好，因為它現在正往東南方偏移，專家學者的研究是說它會在5到10年內消","  失，那你認為呢？"],["黃主任委員煌煇：不會。"],["吳委員琪銘：不會？"],["黃主任委員煌煇：只要花錢就好了。"],["吳委員琪銘：只要花錢就好了？"],["黃主任委員煌煇：沙子跑掉你就把它拿過來再丟到前面去就好了，只要編列預算，把後","  面的沙子拿到前面來放，這不會花很多錢。"],["吳委員琪銘：但是每年都這樣做也不是辦法。"],["黃主任委員煌煇：那才是好的辦法，因為如果你要重組結構，用水泥來重組，那就會影","  響到海岸的環境，所以你要讓它的沙子可以自然的平衡，這樣才能真正的達到平衡。"],["吳委員琪銘：這在技術上可以克服嗎？"],["黃主任委員煌煇：當然可以克服。"],["吳委員琪銘：可以？"],["黃主任委員煌煇：我說可以就可以。"],["吳委員琪銘：好，主委，這是真的嗎？"],["黃主任委員煌煇：真的。"],["吳委員琪銘：大家都有聽到哦！"],["黃主任委員煌煇：只要編列經費就可以了。"],["吳委員琪銘：那經費沒有問題吧？"],["黃主任委員煌煇：這筆經費如果要編列在海洋委員會，那你們就要幫忙；如果是編列在","  農委會，那你們也要幫忙，我們會提供意見，因為我們是這方面的專業。"],["吳委員琪銘：這樣聽起來，主委你真的很有guts，因為早期它還在口湖鄉，但現在已經","  跑到東石鄉了，它現在是在雲林縣跟嘉義縣的交接點。"],["黃主任委員煌煇：因為那裡我三、四十年前就去過了。"],["吳委員琪銘：那本席就期待，我們就共同的來解決，好不好？"],["黃主任委員煌煇：好，但是要請你多多幫忙。"],["吳委員琪銘：臺灣四面環海，所以大家都很期待海洋委員會的設立，本席擔憂的只有海","  巡署，本席擔心你不太清楚海巡署的業務，之前海巡署李署長不管是在推動查緝或是維","  護漁業或主權上，委員會對他都是非常肯定，所以未來針對海巡署這部分，我們還是要","  拜託李副主委要繼續來推動，謝謝。"],["黃主任委員煌煇：謝謝。"],["主席：主委，剛才聽你這樣子講，我們信心大增，上上個禮拜內政委員會到金門去時，","  還看到5處的海岸線崩塌跟國土流失，但現在聽你這麼說，事情好像很簡單，這部分未","  來再跟你請教。","   請賴委員瑞隆發言。"],["賴委員瑞隆：主席、各位列席官員、各位同仁。主委，國人對海委會的期待非常的高，","  所以你們的責任很重大，特別是你們才剛成立，未來整個組織的格局以及它對臺灣長遠","  的影響，這些都是非常重要的，因為你們現在正陸續的要晉用人才，所以本席期待你們","  可以用對的人、優秀的人，因為只有好的人才才可以協助你把很多好的事項都做好。當","  然，還有組織面、法律面、甚至是財務面等等，你們都要努力，只有把格局做起來了，","  你們才能夠達成我們所期待的海洋國家。","   因為時間有限，所以本席就先請問一下，因為本席也有針對海洋基本法提出一個版本","  ，這個版本正在立法院審議中，大家也都正等著海委會能夠趕快草擬完成，而且在主委","  今天的報告裡，你也2次的提到海洋基本法，主委，這個什麼時候可以完成送到立法院","  來審議？"],["主席：請海委會黃主任委員說明。"],["黃主任委員煌煇：主席、各位委員。因為海洋基本法還必須要考慮到聯合國海洋公約，","  因為它必須要跟國際接軌。海洋基本法是國家海洋研究院的業務，所以我希望在國家海","  洋研究院成立之前、在籌備時就可以先把這個草案給擬出來。"],["賴委員瑞隆：本席希望能夠在3個月內完成，可以嗎？"],["主席：請海委會劉主任秘書說明。"],["劉主任秘書國列：主席、各位委員。跟報告委員我們盡力在3個月內完成。"],["賴委員瑞隆：因為我們已經有提出版本了，而且現在世界各國也都有相關的法令，它只","  是基本法而已，所以這應該是可以做到的，本席希望可以在3個月內完成，然後9月初送","  進來立法院審議，當然，這個還要包括院裡面的溝通協調工作。"],["劉主任秘書國列：跟委員報告，這個我們可能還要召集專家學者或是成立一個小組來討","  論，我們會儘快地來把它完成。"],["賴委員瑞隆：主委，3個月的時間可以嗎？"],["劉主任秘書國列：我們會儘快地來把它完成。"],["賴委員瑞隆：本席問一下主委，主委，3個月可以嗎？"],["黃主任委員煌煇：主秘說可以，那我就可以。"],["賴委員瑞隆：主委，你是政務官，可不可以完成？你就直接問他。"],["黃主任委員煌煇：我說可以，那他就要可以。"],["賴委員瑞隆：好，主委，那我們就約定3個月，本席希望9月初可以看到海洋基本法的院","  版送進來內政委員會審查，請儘快，因為這個對海洋國家是很重要的，你要有基本的法","  治後，後面很多的執法才能夠同步地來進行，我們期待這個要儘快來進行。","   再來本席要請教，有關明年度海洋委員會的概算，主委你預計能夠爭取到多少的經費","  ？"],["黃主任委員煌煇：明年度的預算我們還沒有完全提交出去。"],["賴委員瑞隆：那目前的呢？就是你初步的估算。"],["黃主任委員煌煇：沒有，我們3個星期前才剛提出去的就是到今年年底的預算，因為國發","  會希望我們可以趕快提出來。"],["賴委員瑞隆：那今年你們有多少經費？"],["黃主任委員煌煇：大概是八億多元。"],["賴委員瑞隆：你講的是海洋委員會會本部的這個部分，不含海巡署？"],["黃主任委員煌煇：對，不含海巡署。"],["賴委員瑞隆：那海洋委員會全部的總經費是多少？本席問到的資料是198億元，是這樣嗎","  ？"],["黃主任委員煌煇：對，198億元。"],["賴委員瑞隆：這是今年的，還是明年的經費？"],["黃主任委員煌煇：是明年，民國108年的。"],["賴委員瑞隆：好，本席希望你們要繼續努力，因為光是海巡署明年度就編列185億元，但","  是你們升格上來之後，這裡面還包括海洋保育署跟海洋研究院，但總經費才增加13億元","  左右，本席認為這樣的預算不足以撐起我們所期待的海洋委員會或是未來海洋部這樣的","  格局。主委，你是首任的主委，所以你應該要全力的把它給撐起來，特別是海洋研究院","  ，它應該很需要研究經費，有很多的部會像科技部或農委會，他們轄下都有非常多的經","  費，所以，本席希望這個部分主委要持續來爭取，好嗎？"],["黃主任委員煌煇：可以。"],["賴委員瑞隆：本席認為198億元這樣的目標其實是不足的，這個本席在總質詢時也會跟院","  長提，本席希望你遇到賴院長時，也要大力的來跟他爭取，既然海委會要成立，那該有","  的格局、該有的預算就都要做起來，好嗎？","   再來我們來看一下，其實我們也不用講很大的那些部會，像國防部跟教育部他們的預","  算都非常的大，有三千多億元之多，光農委會也有1,312億元，甚至連科技部都有428億","  元，但海委會卻只有198億元，如果依照現在政府預算編列的方式，因為你今年才剛成","  立，如果你第一年的預算就這樣子編列，那以後大概就是在這個幅度內，以後能夠再多","  增加個幾億元就很了不起了，這個格局一旦訂下去就固定了，所以本席希望主委要大力","  的爭取，要把該有的格局都撐起來，好嗎？"],["黃主任委員煌煇：好。"],["賴委員瑞隆：主委有沒有期待可以幫海委會爭取到什麼樣的概算額度？"],["黃主任委員煌煇：這個要看人力，如果光是只有經費，但卻沒有人力，這樣還是做不了","  事情的，這要互相搭配。"],["賴委員瑞隆：對，有些事情當然需要人力，但本席講的是部會的格局，就是如果我們要","  以海洋立國的話，當然，未來這還會有一些組織調整，但是本席所期待的格局……"],["黃主任委員煌煇：格局可以跟……"],["賴委員瑞隆：主委，沒關係，這個問題你今天不用回答，但是希望你回去後可以找個時","  間好好的跟賴院長談一下，本席希望海洋委員會該有的格局都應該要做起來，你回去後","  也可以跟你的同仁好好的商量該如何去爭取應有的預算，就以我們現在所看到的，目前","  海洋研究院的經費只有6,200萬元，這個能量遠遠不足，甚至連海洋保育署的預算也不","  多，本席認為現在的預算只是把原海巡署的經費再增加一些些而已，這樣海洋委員會恐","  怕很難達到我們所期待的成效。"],["黃主任委員煌煇：OK。"],["賴委員瑞隆：請你跟院長再談一下。另外，現在當然要陸續進用人員，這也是我一開始","  初步提到的部分，我希望一方面人才能儘快補齊，另一方面也要找到優秀、好的人才，","  因為進用每一個人後，將來要再變動會很困難，也就是只要人進來，要再變動都很難。","  所以我期望能夠找到真正優秀的人才，如果一個新的組織有好的人才進駐，對組織是非","  常重要的，未來會讓組織長遠地發展。希望主委在我剛才提到的部分，不管是法制面、","  組織面、人力面及財務面等面向都能做全盤的處理，我們對你有很高的期待，希望你可","  以加油！謝謝主委！"],["主席：請蔡委員適應發言。"],["蔡委員適應：主席、各位列席官員、各位同仁。首先，我先恭賀海委會未來能發揮你們","  整體的特色，但因為我知道海委會主要辦公室設在高雄，我特別來這邊質詢的原因是我","  來自基隆選區，具有海洋特色的城市，所以我就這部分要特別向主委遊說，也讓國家海","  洋研究院的主任可以瞭解一下。","   首先，目前以基隆市來講，它是一個具有豐富海洋特色的城市，港口相關業務占基隆","  市的業務比重非常高；如果以臺灣所有的城市來看，與海洋有關之關連性、連結度第一","  名、最高的其實是基隆，排在之後的城市才是高雄。包括我們有海軍131艦隊、海巡主","  要基地及農委會水產試驗所都設在基隆市。其次，當然現在最主要的郵輪母港，全國破","  百萬的郵輪旅客中有八十幾萬人次都從基隆港進出，並且我們還有兩個最重要的魚類第","  一等商港，包含正濱及八斗子。再者，其實臺灣海洋研究重鎮、最重要的是海洋大學，","  另一個就是海事職業學校，目前我也推動海大及海事的合併，讓它成為一條鞭的海洋資","  源研究。另外，海洋科技博物館也在基隆，還有民間推動的陽明海洋文化藝術館。","   我跟主委提這些東西的重點是，我希望未來的海委會，尤其在海洋研究這一塊，我認","  為一定程度讓基隆參與是非常重要的一件事情。我看了幾個單位，其中有國際發展、海","  巡署等單位，我一直期待未來在進行整體、全盤規劃過程中，一定程度將部分機構，也","  許是分院或北部辦公室設在基隆。我覺得這部分請主委及海洋研究院的邱主任未來就這","  部分納入規劃，因為在你們原本的研究方位中，這些都是放在一起的。我想海洋研究院","  未來的研究領域不可能把海大排除在外，也不可能把水產試驗所排除在外，所以一定程","  度的參與是必要的，甚至它是未來參與的主軸。所以我在這邊懇請主委就這部分來詳細","  研究，這部分應該是主委可以做得到的部分。"],["主席：請海委會黃主任委員說明。"],["黃主任委員煌煇：主席、各位委員。可以做得到。"],["蔡委員適應：我也拜託國家海洋研究院籌備處主任，當然地點應該都是設在高雄，但將","  北部分院設在基隆，我認為有其必要性，也應該是如此。對臺灣整體海洋研究來講，我","  要拜託主委以及籌備處主任就這部分進行研究。請問就主委的看法，這是否有其可行性","  ？"],["黃主任委員煌煇：當然有其可能，因為臺灣海洋大學是國內最完整的海洋研究大學，以","  及國家海洋博物館也在……"],["蔡委員適應：也都在那邊。"],["黃主任委員煌煇：就教育、研究方面都是最齊全。"],["蔡委員適應：是啊！所以我的意思是，我們希望的研究結果不是多頭馬車，如同剛才提","  到海洋研究院所研究的內容當然是海洋相關議題，未來籌備處有沒有可能設在這裡？不","  要搞了半天，未來的研究機構設在南部，那你們的人要從哪裡來？","   因為主任現在也在這裡，未來的整體研究一定是借重大家來整合資源，海委會是督導","  整合的單位，因此我期待未來將主要的資源，就是未來在督導這件事上讓基隆更能參與","  。我期待主委以及海洋研究院主任會後給我們一份你們未來的規劃評估，也就是基隆在","  這部分能夠如何參與的規劃評估，我想這部分很重要！我剛才也建議，甚至未來海委會","  的臺北辦公室，除了興隆營區之外，其實未來研究的部分可以放在基隆。","   另外，我想請教關於海巡署的部分，我們都說海巡很重要，很多國家的海巡都有配空","  中警察，我想請教副主委兼署長的想法，在海委會升格後，你們有沒有也要比照建置？","",""],["主席：請海委會李副主任委員說明。"],["李副主任委員仲威：主席、各位委員。其實我也很想建置，但行政院以前的規定是集中","  ，所以空中執法的兵力都集中在空勤總隊。"],["蔡委員適應：是空軍的空勤總隊嗎？"],["李副主任委員仲威：不是，警政署。"],["蔡委員適應：內政部警政署的空勤總隊？好，你們未來的分工如何進行？你們通知他們","  ，他們來巡，變成這樣？"],["李副主任委員仲威：對，假若我們有共勤，會告訴他們，他們會……"],["蔡委員適應：所以他們有支援海巡署的……"],["李副主任委員仲威：對。"],["蔡委員適應：未來我們在做整個海洋巡弋的過程中，其實不是只有海巡署的船出去而已","  吧？"],["李副主任委員仲威：我要特別跟委員報告，因為他們沒有辦法艦載，他們的直升機都沒","  有辦法……"],["蔡委員適應：我記得我們有推動海巡署的幾艘船艦未來希望能夠配備艦載直升機，不是","  嗎？"],["李副主任委員仲威：對，但是現在空勤總隊的直升機是沒有辦法折疊……"],["蔡委員適應：這部分你要如何……"],["李副主任委員仲威：假若他們未來選購其他機種時，希望能夠……"],["蔡委員適應：你會要求他們……"],["李副主任委員仲威：折疊、可以進庫。"],["蔡委員適應：這樣才能夠與海巡署的整合，也許人員操作還是由空勤總隊處理，但至少","  他們能搭配海巡署的船艦一起出海……"],["李副主任委員仲威：艦載。"],["蔡委員適應：艦載出航，然後直升機起飛、巡弋再回到船上？"],["李副主任委員仲威：對。"],["蔡委員適應：這個很重要！"],["李副主任委員仲威：是。"],["蔡委員適應：署長認為？"],["李副主任委員仲威：我們朝這個方向做。"],["蔡委員適應：主席不好意思！我最後一個問題想請教一下，海巡155榴炮中隊是確定的吧","  ？"],["李副主任委員仲威：現在我們已經建立這個能量，但是這個能量還在訓練。"],["蔡委員適應：所以這個配備在南巡局？"],["李副主任委員仲威：對，事實上目前在南部分署。"],["蔡委員適應：我要問的問題很清楚，你們能夠搭載C-130嗎？"],["李副主任委員仲威：可能重量超重。"],["蔡委員適應：最後還是要透過船舶？"],["李副主任委員仲威：海運。"],["蔡委員適應：海運是海巡署的船載，還是海軍？"],["李副主任委員仲威：委員，我們私下你講，這個不要公開談論，其實有很多種方法。"],["蔡委員適應：因為這對我們的海疆防衛是非常重要的事，我也去看過太平島，認為它有","  一定程度的自我防衛能力，這非常重要！尤其海巡署署長現在變成副主委後，責任應該","  要加重才對。"],["李副主任委員仲威：是。"],["蔡委員適應：因為主委是學者出身，這部分你可能比較不清楚，可能到時候還是要請海","  巡署署長就這部分繼續努力推動，謝謝。"],["主席：請吳委員志揚發言。"],["吳委員志揚：主席、各位列席官員、各位同仁。主委是第一次到立法院備詢嗎？"],["主席：請海委會黃主任委員說明。"],["黃主任委員煌煇：主席、各位委員。沒有，已經六年了。"],["吳委員志揚：已經六年了？好。這是擔任主委之後第一次嗎？"],["黃主任委員煌煇：對，擔任主委之後的第一次。"],["吳委員志揚：請問主委，海洋委員會的業務範圍非常廣，您個人的專長在哪一方面？"],["黃主任委員煌煇：海洋。"],["吳委員志揚：海洋很廣，你的範圍是哪一部分？海洋所有的事情你都很熟？"],["黃主任委員煌煇：海洋力學、波浪力學。"],["吳委員志揚：流體力學是嗎？"],["黃主任委員煌煇：波浪方面。"],["吳委員志揚：我要提醒您，除了海巡署很重要以外，海洋委員會還包括海洋資源、海洋","  保育，這些你不一定要是專家，但既然你擔任主委，我希望你要善用所有的專家，"],["黃主任委員煌煇：是。"],["吳委員志揚：我的第一個問題，海洋基本法草案還沒有通過吧？"],["黃主任委員煌煇：還沒有。"],["吳委員志揚：先成立組織？"],["黃主任委員煌煇：對。"],["吳委員志揚：現在已經成立，我想內政委員會應該會加速審查，您瞭解草案第十三條規","  定嗎？您瞭解有關海洋保護區相關規定嗎？"],["黃主任委員煌煇：對。"],["吳委員志揚：我想請問比較直接的問題，桃園觀音地區大潭藻礁是否符合設立海洋保護","  區的相關要件？"],["黃主任委員煌煇：如果以範圍來講，以其屬性，它是保育類海洋資源，但要變成一個保","  護區，好像範圍不夠，沒有達到這麼大的格局，但應該保護。"],["吳委員志揚：你要怎麼保護？"],["黃主任委員煌煇：不要傷害到它。"],["吳委員志揚：不劃區，如何確定它不會被傷害？"],["黃主任委員煌煇：大概40年前……"],["吳委員志揚：好，我沒有時間聽你講故事，要不要劃設？"],["黃主任委員煌煇：我認為不要設保護區。"],["吳委員志揚：我跟你說，他們已經劃設野生動物保護區。其次，還有文化資產的問題，","  也就是地景。再者，你們這邊很明顯的，海洋基本法講到特殊具有重要價值之棲地，其","  中包含瀕臨絕種的動物，它也是一個重要的棲地，依照規定，它應該可以劃設成保護區","  。我提醒您，它是7,000年形成的，請問海洋委員會劃定海洋保護區程序大概是什麼？","  需要花多久的時間？"],["黃主任委員煌煇：應該先完整調查所有的海洋資源。"],["吳委員志揚：對，要調查，不是誰說要或不要就決定了。"],["黃主任委員煌煇：調查後，再看其價值性在學界、經濟、資源等方面，如果認定需要保","  護，就要劃定。"],["吳委員志揚：你們的程序大概要多久？"],["黃主任委員煌煇：很難講出明確的時間。"],["吳委員志揚：主委已經上任，你可不可以承諾我，針對大潭藻礁是否成為海洋保護區，","  立即啟動你們的學者來研究？"],["黃主任委員煌煇：我們可以組成專案小組來討論。"],["吳委員志揚：不是可以，而是要！"],["黃主任委員煌煇：對。"],["吳委員志揚：因為您過去的學術地位相當崇高，相關領域的研究也很多，現在您擔任官","  員，我希望您過去對學術的堅持在擔任官員後仍要堅持。你認為應該保育的部分不要因","  為經濟部跟你們說這會影響他們開發、誰又怎麼樣的時候，你就退步、讓步，因為臺灣","  的土地很小，但海洋無限大，海洋資源比土地更重要！我不希望你像詹順貴一樣，一踏","  進官場就改變其立場，而且您剛才已經答應我馬上成立研究小組。","   第二件事情是，剛才也有委員問到，我們很在意我們海巡的能力。請問主委，現在海","  洋委員會有多少架的定翼機？"],["主席：請海委會李副主任委員說明。"],["李副主任委員仲威：主席、各位委員。我們沒有定翼機。"],["吳委員志揚：以前用租的？"],["李副主任委員仲威：不是，我們以前擁有的定翼機是從軍方移撥過來的，但後來政策決","  定飛行器統一由空勤總隊，所以這些又全部撥給空勤總隊。"],["吳委員志揚：然後再跟他們撥用，還是租用？"],["李副主任委員仲威：不是撥用，也不是租用，就是共勤，當任務需要時我們提出申請，","  他們就會支援。"],["吳委員志揚：你覺得夠嗎？"],["李副主任委員仲威：當然以現在來講，我們的勤務距離愈來愈遠，所以剛才也有委員提","  出來，我們希望未來能夠艦載，但現在的艦載有其條件限制。因為目前空勤總隊的直升","  機都沒有辦法旋翼，如果無法旋翼就無法進機庫，沒有辦法把一個飛機放在飛行甲板上","  ，這樣對飛……"],["吳委員志揚：像海洋委員會成立，理論上應該要有更大的責任，我覺得應該要採購這個","  飛機。"],["李副主任委員仲威：我想應該先調整政策，假如政策不再堅持航空器一定要統一由空勤","  總隊建置，我們才有……"],["吳委員志揚：法律上需要解套嗎？"],["李副主任委員仲威：不是……"],["吳委員志揚：沒有？這只是政策而已？"],["李副主任委員仲威：是，這只是政策上的決定。"],["吳委員志揚：我認為海洋委員會應該自己擁有這些定翼機，因為我們的土地很小，海洋","  靠幾艘艦艇巡弋的速度也有限，必須像日本、韓國一樣，有這些飛機一起服勤，離岸太","  遠的部分，顯然不是內政部原本該管的事。因此我覺得我們應該進入一個三度空間、立","  體作業的國家，陸地雖小，但我覺得在東亞我們是海權國家，我非常期待！日本有27架","  、美國75架，臺灣的架數是零！加油！"],["李副主任委員仲威：謝謝。"],["主席：我跟吳委員說明，他們現在很怪，現在是飛機在空勤，空勤出飛機及駕駛員，然","  後任務需要的人員上機。等於海巡現在執行任務時，跟空勤要求支援任務，空勤出飛機","  及駕駛，海巡的特勤再上飛機，變得很怪！所以這個……"],["吳委員志揚：我再補充講一下，其實海軍也有飛機？"],["李副主任委員仲威：海軍的飛機有其特殊功能，但是……"],["吳委員志揚：我的意思是，海軍可以有飛機，海巡一樣也可以有飛行物。"],["李副主任委員仲威：跟委員報告，這是一個政策決定。"],["主席：對於這個政策，我們找時間再來談論，因為這個作業模式真的會出現狀況。"],["吳委員志揚：好。"],["主席：謝謝。","   接下來請蕭委員美琴發言。"],["蕭委員美琴：主席、各位列席官員、各位同仁。我們對於海洋委員會的成立都有很大的","  期待，我的選區花蓮靠太平洋，其實有無限發展的可能性，不管從保育、生態教育或產","  業的角度來看，我們有很多期待海洋委員會能夠發揮的地方。日前我曾與主委有初步的","  討論，因為現在花蓮的賞鯨比較屬於生態教育，並結合觀光產業，成為花蓮非常吸引人","  群的新興產業，同時海洋深層水產業也發展到一定的規模。目前花蓮三家業者的規模其","  實已達國際世界級，包括取水深度、開發產品之多樣性等部分已有很好的基礎，我們相","  信在產業價值鏈上未來還有許多發展空間。","   我們期待海洋委員會從你們的工作內容，不論是藍色經濟、協助產業轉型或推動各式","  各樣的海洋產業，並結合你們報告提到的行政院國發會正在推動地方創生，也就是有地","  方特色結合地方產業的新經濟、產業機會以及保育、海域管理等等，其實花蓮都應該是","  一個重心。","   剛好我們的國營事業，即台肥及花蓮港公司都在海邊，有一定的閒置土地空間，當然","  我剛才到這裡也聽到臺灣其他縣市的地方也在爭取，但我在這裡也要很強烈地要求將花","  蓮列為海洋研究院辦公廳舍選址優先場域。其原因除了我剛才講了花蓮得天獨厚的環境","  ，不管從產業、保育、教育等面向有其優勢之外，其實目前很多縣市都有國家級場館，","  但是花蓮到目前為止沒有一個國家級的場館，我的構想是結合海洋研究院的研究辦公空","  間以及一個海洋館能夠做綜合的一個館廳，做為一個開放民眾不管是生態教育展示空間","  也好，或是產業發展一定吸引國際產業界來開相關的會議，參與、參展、認識了解多面","  向的展示空間也好，我們需要這樣的一個設施，其實花蓮有一個在海邊閒置空間土地可","  以更積極地活化，我覺得適合來做海洋館兼國家海洋研究院的廳舍，這樣的共同使用空","  間規劃，主委的看法如何？"],["主席：請海委會黃主任委員說明。"],["黃主任委員煌煇：主席、各位委員。全世界上深層海水最好的是台灣花蓮，美國曾經做","  過評估，深層海水的品質有50項，花蓮39項是世界第一，日本從1980年開始做深層海水","  利用，台灣起步大概是在2000年，但是我們做的大概是上中游而已，所以是很有潛力去","  發展21世紀深層海水的利用，而且位置點非常良好，如果地方政府或蕭委員能夠找到經","  費配合，我絕對願意幫花蓮建立一個深層海水專區，讓它變成臺灣的特色也是世界特色","  ，因為日本人來看我們的深層海水的supply122150，他們都嚇到了，因為日本一般都是","  250公尺左右，我們是600公尺到700公尺，我們的品質比他們好得很多，所以我答應你","  ……"],["蕭委員美琴：非常感謝主委對於花蓮天然環境賦予我們的深層海水，它的品質依主委的","  專業知識所了解的認識予以肯定，也知道、推崇未來有相當大的發展空間。但是我的構","  想其實不只是針對深層海水，深層海水應該是海洋資源其中一環，我思考的是比較大規","  模的海洋館，因為花蓮對於海洋生態教育、食魚教育，也就是說我們現在做海洋資源保","  育的過程當中，人類對於飲食習慣跟各種漁業生態之間的共生關係。","   另外，一些海洋生態的說明、解說、展示，結合我們已經存在、發展有一定基礎的賞","  鯨、賞豚，出海做活動性的生態教育可以做一個結合，本席希望主委能夠積極地評估這","  樣的可能性，不排除結合花東基金對東部發展有一定的效應，這樣也符合海洋委員會成","  立的多面向宗旨，包括海洋產業、生態永續保育、教育功能，甚至技術開發都在裡面，","  我邀請主委盡速到花蓮來做會勘，現地了解相關空域使用以及活化的可能性。"],["黃主任委員煌煇：好的。"],["蕭委員美琴：最後一個簡單的問題，在你們的組織功能跟定位上面，我知道海巡署現在","  也納入海洋委員會，你們其中有一個海域安全處，這個海域安全處跟海巡署在定位上最","  大的差別是什麼？"],["主席：請海委會安全科技處姚處長說明。"],["姚處長洲典：主席、各位委員。海域安全處是未來海巡署業務的一個處。"],["蕭委員美琴：啥？"],["姚處長洲典：它負責有關海巡業務的一些處。"],["蕭委員美琴：海巡署在海洋委員會的組織架構裡面……"],["姚處長洲典：它是一個幕僚的單位。"],["蕭委員美琴：海巡署是已經存在的一個機構啊！"],["姚處長洲典：對，就是會裡面的一個幕僚，比如有需要跨部會的協調，有些……"],["蕭委員美琴：意思是你們是海洋委會裡面的海巡署聯絡人嗎？"],["姚處長洲典：不是，它是一個幕僚單位，交通部不是有一個航政司？"],["蕭委員美琴：對。"],["姚處長洲典：航政司對應的還有民航局、行港局或是什麼局的概念。"],["蕭委員美琴：所以它是一個可能業務人數不很多，它是一個幕僚單位，一個聯絡單位。","  我希望從一個綜合角度來看待這個海域安全，海巡署比較是一個執法單位，可是我們是","  一個海洋國家，我們在面對海洋，其實我們以前是海禁，可是現在也在開發很多親海活","  動，包括海上教育行程、觀光旅遊、甚至遊憩行程，現在花蓮很夯的是海上獨木舟出海","  看清水斷崖，甚至結合一些體育跟休閒活動，但是相關海上活動到底多少量體是海洋生","  態可以接受的範疇，多少的賞鯨船可能會影響到鯨豚的生態，它的安全性，甚至整個獨","  木舟業界管理等，現在其實是散布在各個部會裡面，是多頭馬車，沒有人去處理，所以","  我剛想要問這個會不會在裡面，可是看起來它的定位只是聯繫機關，本席希望未來在政","  策上能夠做一些綜合的考量，尤其是因應你們宗旨上面講到的，喚醒國人親海、愛海的","  海洋意識。這個海洋意識不是只有在房間裡面研究海洋，我們其實是要直接去接觸海洋","  ，那接下來會有越來越多的親海活動、海上活動，相關海上活動的配套、安全管理等，","  也是需要一併考量的，謝謝。"],["主席：請鍾委員孔炤發言。"],["鍾委員孔炤：主席、各位列席官員、各位同仁。海巡署成立最主要是台灣是一個海洋國","  家，以前政府著重陸上，現在開始面對海洋，面對台灣是一個島嶼，是一個海洋國家，","  希望透過海委會確保它的海岸跟海域主權，當時海委會成立宗旨有五大核心，「海域治","  安」方面原來是海巡署負責，包括維護漁場、救生救難。當漁船發生問題的時候，希望","  能夠緊急救援，除了艦艇之外，是不是也有空中的救援，所以編列相關預算跟經費，希","  望漁民發生船難的時候最起碼能夠即時救助，時間上的掌握在核心業務裡面也特別提到","  。","   另外，海洋事務跟海洋保育也是我們成立的五大重點，尤其是對未來海岸的部分，既","  然我們是一個海洋國家，成立海委會最主要是希望未來能夠在我們的海域裡面呈現經濟","  的顯示，包括之前發生釣魚台或沖之鳥礁事件，捍衛自己的海域疆土，相對漁民應有的","  權利，才能夠有所保障，你們當時喊了一個口號：漁民在哪兒，海委會就在哪兒。同樣","  的，漁民在哪兒，我們的海委會就在哪兒，不會改變吧！對於未來漁民作業的權益跟安","  全能力，包括海上救難、查緝走私毒品、通緝犯逃亡或治安等都是你們相關機關要處理","  事務的專責機構。","   這個專責機構有五大核心，相對你們組織做調整跟改變，以往海巡署幾乎都是軍方和","  警方，現在是不是除了軍警之外，還會有一些文官制度體系進入，會不會做改變？"],["主席：請海委會黃主任委員說明。"],["黃主任委員煌煇：主席、各位委員。不會改變。"],["鍾委員孔炤：還是一樣軍警？"],["黃主任委員煌煇：現階段不會做改變……"],["鍾委員孔炤：未來會做改變？"],["黃主任委員煌煇：我現在思考是以後的新進人員怎麼讓他一致化，他的工作性質不一樣","  ，加給也會不一樣。"],["鍾委員孔炤：現在的業務不像以前海巡署……"],["黃主任委員煌煇：對。"],["鍾委員孔炤：你把海洋保育也放進去，所以你會面除了受制軍警人員的限制，未來你可","  能會有一套文官制度進來，這樣對於海委會五大核心的宗旨，你才能夠落實去做執行，","  對吧！"],["黃主任委員煌煇：現階段不會改變。"],["鍾委員孔炤：所以我請教主委，成立海委會之後，關於漁民生計跟海洋保育部分在落實","  的過程當中，應該如何取得平衡？因為我們是一個海洋國家，不是一個海產國家，現在","  漁獲量越來越少，面對海洋保育的課題以及漁獲量的議題，主委有沒有相關的見解跟看","  法？"],["黃主任委員煌煇：我個人看法是，在台灣經濟海域裡面找到適當地點做研究調查以後，","  設立一個保護區，讓漁民曉得這個保護區是為了孳生漁撈，兩三年都不能補，經過一段","  時間以後，在某個範圍裡面可以補，這樣永遠有很多海生物可以孳生出來，台灣一定要","  走向保護區的觀念。"],["鍾委員孔炤：面對海洋保育跟漁民漁獲量衝突時，你會選擇……"],["黃主任委員煌煇：這樣不會有衝突，保護區只是小區塊，是讓它孳生魚類，在某個範圍","  以外他才能補，所以每年可以越長越多，只要把它……"],["鍾委員孔炤：你不覺得這是我們的理想值，漁民為了生計可能不會這樣做，你的規劃是","  這樣，但是執行上可能會有……"],["黃主任委員煌煇：我們要教導漁民正確的觀念，經過兩三年以後，他就可以捕了，只是","  前面兩三年……"],["鍾委員孔炤：面對這個問題，對漁民來講，漁獲量減少他可能會面對轉業的問題，怎麼","  對漁民做相關補償的問題，你們都要做考量！而不是兩三年之後，漁民的觀念就會改變","  ，他會知道哪些是保育的，哪些不能，但是面臨生計的時候……","   主委，這些漁民畢竟比較弱勢，尤其業務報告提到未來要發展郵輪、遊艇產業的發展","  ，希望透過供應鏈的進駐擴大就業機會、推動觀光跟經濟，但是你會發現綠島、蘭嶼都","  開始出現總量管制聲浪，尤其馬祖的藍眼淚非常有特色，每年都吸引非常多觀光人潮，","  結果反而影響當地的生態。主委，這跟你所推動的觀光產業會不會有衝突？"],["黃主任委員煌煇：應該不會。"],["鍾委員孔炤：你不能說應該不會喔！在發展觀光產業的過程當中，現有保育或珍貴海洋","  生態要怎麼並行發展，這才是正確的方向跟目標吧！"],["黃主任委員煌煇：這要好好的規劃。"],["鍾委員孔炤：謝謝。"],["主席：請蔡委員易餘發言。"],["蔡委員易餘：主席、各位列席官員、各位同仁。我們國家成立海洋委員會，我認為這個","  非常重要，因為台灣過去以來是重陸輕海，而且台灣沒有完善的海洋立國概念，我們說","  都台灣四面環海，可是一點也不像海洋國家，都在發展內陸。","   主委，目前你們分為兩大塊，一個是海洋保育，一塊是過去海巡署的治安維護，你們","  對於自己有怎樣的期待嗎？你們要完成怎樣的任務？"],["主席：請海委會黃主任委員說明。"],["黃主任委員煌煇：主席、各位委員。海洋保育的觀念並不是只有保護，怎樣有效利用海","  洋資源也很重要對不對？"],["蔡委員易餘：對。"],["黃主任委員煌煇：我們光只有保護，但是資源也要合理應用才能夠讓我們的經濟更好，","  這個都是要搭配的。"],["蔡委員易餘：對，這中間包括一些觀光資源及漁業資源。","   目前海洋委員會組織法包括海域跟海岸安全，第二條第四款明訂「海域與海岸安全統","  合規劃、審議、協調及推動。」可是你們很多業務範圍跟經濟部水利署、農委會林務局","  有一些重疊的地方，未來你們可能會在行政院內部檢討的時候，適度增加你們的能量嗎","  ？還是你們會切割？像布袋沿海的沙灘就是林務局在管的，你們……"],["黃主任委員煌煇：我們會依地理環境做檢討，到底哪些業務屬於海洋委員會，哪些屬於","  內政部、經濟部或農委會？我們會在組織法裡面把它規範清楚，以後大家就沒有重疊，","  是互相幫忙、互相銜接。"],["蔡委員易餘：也不是互相啦！我覺得現階段你們應該是要搶一些業務過來，像我剛剛舉","  的水利署、林務局，事實上他們有任務取向對不對？"],["黃主任委員煌煇：對。"],["蔡委員易餘：如果你們站在整個海洋資源規劃，你們應該是更大方的說哪一塊屬於你們","  管，你們需要多少預算。我覺得你們應該要更大方的去做，我現在看起來，縱使成立了","  ，你們也很難做事，因為你們跟別的單位的業務還是重疊！"],["黃主任委員煌煇：不會啦！"],["蔡委員易餘：我再舉一個，以前是雲林沿海，現在是嘉義東石沿海的外傘頂洲，外傘頂","  洲是因為六輕在北部設了攔砂壩，之後整個外傘頂洲沙灘的沙岸一直限縮，越來越小。","  請看我們做的圖表，到2015年的時候幾乎看不到了，可是這個外傘頂洲很重要，因為它","  是沿海的自然屏障，在本島跟外傘頂洲的中間都在養殖蚵類，創造非常大的產值，所以","  北部人都說東石蚵最讚！為什麼東石蚵會這麼肥又大？就是因為有外傘頂洲的屏障，使","  得它不會受到颱風沖散，所以它培養的蚵是又肥有大！既然是跟產業有關的天然屏障，","  而且又是需要保護的台灣國土，主委對於這一塊消失的國土有什麼看法？"],["黃主任委員煌煇：剛才我已經說明，要對外傘頂洲治理辦法提出方案。"],["蔡委員易餘：你們要提出怎樣的方案？抽沙造陸？"],["黃主任委員煌煇：不是，抽沙填沙。"],["蔡委員易餘：對啊！就是抽沙填沙，你們要從哪裡抽？"],["黃主任委員煌煇：第一，六輕的外堤，因為六輕外提本身積了很多沙，但新興區、台西","  區或外傘頂洲都缺沙，所以等於它要排沙出去，這是最基本又最省錢的方法，那不是填","  海造陸……"],["蔡委員易餘：你的意思是你們要去整合六輕，請他們把那邊的沙拿來這邊填沙，這是第","  一個。第二個，我建議把布袋港北側的堤防拉出去，你們不把布袋港的堤防拉出去，沙","  子會持續南移到安平港、高雄港，因為那裡是大型的商港，所以一定要抽沙。所以我認","  為在某些政策上你們應該要更大方，像現在交通部對於將布袋港變成一個商港感到質疑","  ，因為他們覺得KPI指數不夠，那沒關係，但是站在固沙的立場，這個堤防還是有其作","  用，否則現在沙灘不斷南移，沙量愈來愈少。主委，這是我的想法，我很期待台灣開始","  站在我們是一個海洋國家的角度，那麼我們到底要怎麼發展整個海洋、沿海的觀光，以","  及怎麼落實藍色經濟？因為今年海洋委員會成立了，你們要開始搶業務，屬於你們的範","  圍你們就要搶過來，該編的預算就要向行政院提出，好不好？"],["黃主任委員煌煇：好。"],["蔡委員易餘：主委，我們很期待，加油。"],["主席：請陳委員曼麗發言。"],["陳委員曼麗：主席、各位列席官員、各位同仁。主委，初次見面，台灣人對於海洋委員","  會應該都非常地關注，因為我們了解台灣是個海洋國家，四面都是大海，請問主委知道","  我們的海洋面積和陸地面積的比例大概差多少嗎？"],["主席：請海委會黃主任委員說明。"],["黃主任委員煌煇：主席、各位委員。如果包含專屬經濟海域大概是5到6倍，如果不包含","  的話大概是3倍多。"],["陳委員曼麗：所以海洋的面積很大，過去我們可能是在戒嚴，所以台灣人對海洋不是那","  麼清楚，對海洋也不是那麼親近，可是我們現在自詡為一個海洋國家，在這個部分我們","  應該讓國人更加懂得海洋，甚至更加知道如何跟海洋相處。像美國也是致力於保育海洋","  的魚類，所以需要發展永續漁業，以及研究基礎科學，在國際上對海洋的態度大概就是","  保育、經濟以及基礎科學研究。當我們的海洋委員會成立之後，對於海洋國家的格局不","  知主委的規劃是不是也跟美國NOAA是一樣概念？"],["黃主任委員煌煇：美國的海洋有國家級的研究機構NOAA、Woods","  Hole以及Scripps等等，台灣則是散佈在各大學中海洋系。"],["陳委員曼麗：美國也把海洋能源放入，所以他們在2011年成立海洋能源局，他們在海洋","  發展的方面讓能源、漁業及保育共創三贏。現在台灣也有往這個方向前進，包括離岸風","  機也是利用海洋資源，在海洋上發展風力發電等等的海洋能源，但是當風機進入之後，","  要如何創造三贏？包括在風機施工期間以及未來操作時可能都會有一些噪音，對於在海","  洋旁邊以捕魚為生的這些人會不會受到一些影響？另外，有一些物種可能不是屬於經濟","  物種，而是保育物種，對於這些物種能否創造三贏的機會？請問一下主委的看法為何？","",""],["黃主任委員煌煇：因為台灣是世界最好的風場，所以才能夠發展離岸風機，我是國家能","  源的指導員，所以對這很清楚，為什麼我們要用離岸風機？就是因為怕有噪音，但這些","  噪音是否會對海洋某些生物造成影響則需要進行研究，例如當白海豚聽到聲音以後會不","  會受影響？這些需要請海洋生物的專家進行研究。"],["陳委員曼麗：這些研究非常重要，以台灣白海豚來說，那時候很多民間團體反對在彰化","  海域做國光石化，所以把它擋下來了，其實世界各國也很關心台灣白海豚，因為台灣白","  海豚不是中華白海豚，而是台灣白海豚，這是已經確認的，所以世界自然保育聯盟已經","  把台灣白海豚列為保育紅皮書裡極度瀕危的物種，在今年5月8日美國NOAA也根據瀕危物","  種法非常積極地把台灣白海豚列入瀕危物種保育對象，既然國際上對台灣白海豚有這樣","  的定位，我們自己有沒有一個好的態度來面對台灣白海豚？希望主委在這個部分能夠更","  加加油。"],["黃主任委員煌煇：這個部分我們可以跟台大周蓮香教授請教。"],["陳委員曼麗：令人感到傷心的是，大概有30%以上的台灣白海豚身上都有被魚網勒纏的現","  象，像這張照片就是有人拍到的，所以我們不能只有口號，不能讓外國來保護，我們應","  該要用自己的力量來保護我們自己的生物，尤其是台灣白海豚掛了台灣名字，我們需要","  更加努力。","   未來我對海委會有一個期許，今天我們看到你的報告資料，你也會做很多事情，但是","  在海委會剛成立時，你們可不可以把國際上一些更新的作法直接融入，包括科學研究、","  環境監測及減緩開發等等堅定的立場？","   另外，不管是能源開發或是漁業開發要開發海洋的話，我們都希望能夠讓漁村得到永","  續的發展，甚至我們也希望增加漁民的收益，減少流刺網等等不好的紀錄，我們也持續","  關心海洋的污染，以及如何限制填海的工程。甚至現在國際上都在講里山、里海，里海","  這個部分當然就需要靠海委會來努力，讓我們的漁村能夠透過保護生物多樣性這個部分","  得到很大的加分，因為台灣這個國家真的是很棒的。"],["黃主任委員煌煇：是。"],["陳委員曼麗：我期待在不久的將來能夠見到主委表現更好的成績，非常感謝。"],["主席：接下來登記發言的江委員啟臣、周委員春米、顏委員寬恒、陳委員明文、林委員","  德福、黃委員偉哲、葉委員宜津、何委員欣純、邱委員志偉、陳賴委員素美及徐委員榛","  蔚均不在場。","   請林委員淑芬發言。"],["林委員淑芬：主席、各位列席官員、各位同仁。主委，從2012年研考會委託中研院進行","  海洋委員會業務規劃和發展的研究顯示，有很多的公務人員及學者都強調海委會只是一","  個政策協調的平台，相關的業務還是要尊重各部會的業務職權；或是說海委會只是一個","  溝通協調的平台，所有權責都是在各機關，各機關不放手的話，海委會一點用都沒有；","  還有人說海委會沒有主管的法令，也只是一個溝通的平台而已。所以我們現在非常在乎","  的是，如果海委會只是一個溝通平台，要怎麼樣在相關的業務單位和其他部會職權執掌","  的情況下，達到蔡英文總統所宣稱要做好生態保育工作、要清除海洋污染、要維護生態","  環境永續的期許呢？我現在簡單問你，海洋野生動物保育現在已經全部都移到海洋委員","  會來了，你什麼時候要公告昨天的那個議題，就是要將國際都列為保育類的鬼蝠魟列為","  保育類，並宣布禁捕？"],["主席：請海委會黃主任委員說明。"],["黃主任委員煌煇：主席、各位委員。我們會儘快，大概在2個月以內海洋委員會的委員會","  做討論，因為有跨部會的政務次長……"],["林委員淑芬：還要跨部會，還要會商漁業署或其他單位嗎？"],["黃主任委員煌煇：沒有，因為牠原本在國際法裡就屬於保育類，台灣是沒有……"],["林委員淑芬：是，所以我們需要把國際法跟國內同步化，大家覺得台灣保育的腳步太慢","  了，現在全部的業務都屬於你們，你還要跨部會，我不知道為什麼你不能逕自公告牠是","  保育類？在講保育之前我們先談禁漁權，禁漁權這個權力在於海洋委員會嗎？沒有禁漁","  權你怎麼談保育呢？"],["黃主任委員煌煇：目前是屬於漁業署。"],["林委員淑芬：是啊！我們最擔心害怕的就是如此，2014年公告施行鯖鰺漁業管理辦法，","  由於扒網捕撈的殺傷力太大，所以禁止100噸以上扒網漁船在12浬內作業。但為了捕撈","  烏魚，2017年12月25日漁業署馬上就全部都打開了，結果被扒網捕撈進去的不只是烏魚","  ，統統被一網打盡了。所以我們在講竭澤而漁、在講海洋生態枯竭都跟保育有關，可是","  你卻沒有擁有禁漁權，難怪人家說海洋委員會是一個宣示性或是一個溝通的平台。","   其實我今天要講的問題很多，但因為時間有限，我簡單問你一個問題就好了，其他以","  後有時間再來談。有關深層海水資源的開發業務已經移交，你剛才回答其他委員說還是","  屬於經濟部管的，請問到底是全部由海洋委員會管理，還是部分給你管、部分給水利署","  管？請你具體的回答我，這部分的事權到底有沒有統一？"],["黃主任委員煌煇：如果是深層海水利用的部分理論上應該是海洋委員會管，但是它屬於","  工業、產業方面的資源利用，那是經濟部管的。"],["林委員淑芬：我講的是這個中心的業務，這個中心只負責研發、研究。"],["黃主任委員煌煇：如果是有關取水的技術、科學研究方面，那當然是屬於海洋委員會。","",""],["林委員淑芬：你懂這些相關領域的事情嗎？你們是哪一個單位負責做這個的研發？"],["黃主任委員煌煇：我們現在沒有，但是以後會有。"],["林委員淑芬：你們沒有，可是錢都要給你們執行了，業務都要給你們執行了，特別預算","  給你幾億元，要你執行了！你說現在沒有，光是海洋保育署預編103年的編制只有到位","  7個，7個耶！張景森政委特別把深層海洋水交給你，請問你有沒有人力，你的委員會裡","  面哪一個部門要負責？你現在回答我。"],["黃主任委員煌煇：現在目前還沒有，但是我們……"],["林委員淑芬：還沒有！錢跟事都已經撥給你，你告訴我你們還沒有一個單位在管這件事","  情，你是在「裝肖仔」嗎？"],["黃主任委員煌煇：上個禮拜張政委才……"],["林委員淑芬：你知道深層海洋水的歷史脈絡是怎麼來的嗎？你有整理過嗎？你有沒有了","  解海洋深層水的整個政府政策是怎麼來的，你懂不懂？"],["黃主任委員煌煇：十幾年前我就做了。"],["林委員淑芬：這個是我整理出來的，你告訴我……"],["黃主任委員煌煇：台東斷管都是我去判定的。"],["林委員淑芬：你現在回答我，花了幾億元建置、用了多少時間斷管？"],["黃主任委員煌煇：水產試驗所斷管的。"],["林委員淑芬：你回答我的問題，主席，他答非所問。"],["黃主任委員煌煇：前年斷管的。"],["林委員淑芬：花了幾億元，用了多久？"],["黃主任委員煌煇：花了5、6億元，水產試驗所。"],["林委員淑芬：我告訴你，94年第一次民進黨執政的時候張政委他念茲在茲，自己一意孤","  行就做了。"],["黃主任委員煌煇：對。"],["林委員淑芬：95年到98年編列21億元，請問95年到98年花了21億元的成果是什麼？不知","  道。你剛剛講的花了5、6億元，確切的時間是2009年馬政府上台花了4.4億元，99年9月","  17日竣工完成取水，什麼時候取水量不足？一個月以後啦！開始一個月以後就不能取水","  了。第二次花錢是100年10月重新佈管，7個月後就取水異常。","   在你接這個爛攤子以前，103年經濟部也去檢查了，水利署在104年委外發包的海域環","  境調查分析結果顯示：「這個區域有複雜的斷層系統，且地質構造破碎，地質穩定性先","  天不佳，需要重新思索其他可行的佈管與取水方式。且相關取水工程規劃應先進行市場","  調查、工法分析，據以評估其工程與經濟可行性與相關風險，並作為相關方案決策之依","  據。」這是第一點。","   另外一份2015年經濟部出版的知本溪出海口鄰近海域環境調查與變化趨勢之評估提到","  ：「在知本溪口原本佈管之區位顯然已經不合適……，若要滿足盡量靠近經濟部創新研發","  中心位置，且地勢平坦之區位，則由知本溪口向南避開海脊與知本溪輸砂之直接影響，","  符合區位相當有限。要避開海脊不難，但藉由震測跟聲納側掃之資料研判，這些所謂較","  平坦的區域，卻可能是發生濁流時主要通道。」換句話說，經過調查，創新研發中心附","  近幾乎完全沒有適當的區位可以進行佈管。","   我現在不管深層海洋水的詐騙是怎麼樣，我現在只在乎花了4億元，用了1個月就斷了","  ，再花2億元，再7個月後又斷了，你現在說你們又要花錢佈管，但現在連你們內部要由","  誰辦理業務你自己都不知道，要花多少錢也不知道。你說你以前就很清楚，那我問你，","  你現在花了這些錢佈管，你可以在國會對全國人民承諾，不管現在花4億元、花5億元、","  花7億元或花8億元，未來絕對不會斷管，不會有取水的困難，你有沒有辦法承諾？"],["黃主任委員煌煇：我們是……"],["林委員淑芬：特別預算通過啦！張政委個人不知道基於什麼動機，基於什麼目的，過去","  他當經建會主委時浪費了21億元，現在重新當政委，又編列特別預算。把錢丟到海裡，","  至少要有「嗵」一聲吧！結果把錢丟到海裡面，整個深層海水的研究未來怎麼走，不知","  道。現在要買水，要跟誰買水？"],["主席：請海委會主計處李處長說明。"],["李處長朝元：主席、各位委員。報告委員，我們海委會沒有特別預算。"],["林委員淑芬：他現在說整個業務要移撥給你們，我們剛通過前瞻經費有特別預算，你不","  知道，他要把整個業務交給你，他錢還沒有交給你。"],["李處長朝元：還沒有特別預算。"],["林委員淑芬：我現在告訴你，未來錢交給你以後，你可不可以告訴我，把錢丟到海裡面","  ，未來絕對可以保證不會斷管？主委，你認為再繼續做合不合適？你說你有研究，你有","  參與，你很清楚，那你告訴我，你有什麼相當的證據可以顯示經濟部在2015年不管委託","  哪兩份研究，他們都認為在那附近已經沒有合適的區位可以選址，你到底支不支持繼續","  在原來的區位？"],["黃主任委員煌煇：我不支持，因為那是我評估的。"],["林委員淑芬：對。"],["黃主任委員煌煇：以台東的地質跟坡度，根本就不應該在那邊布館。"],["林委員淑芬：好。"],["黃主任委員煌煇：兩年前是我評估的。"],["林委員淑芬：張政委要你執行的方案是什麼？"],["黃主任委員煌煇：到現在我都沒有再繼續接到要執行的方案。"],["林委員淑芬：他上個禮拜不是交給你了嗎？"],["黃主任委員煌煇：沒有啦！有就有，沒有就沒有。"],["林委員淑芬：你在5月10日有沒有跟張政委去開會？"],["黃主任委員煌煇：沒有，是蕭委員找我去跟張政委說花蓮如果要發展深層海水適不適合","  ，只是講這樣而已啊！"],["林委員淑芬：你有去跟他們說不適合嗎？"],["黃主任委員煌煇：我沒有講花蓮，我是說台東不適合。"],["林委員淑芬：現在的海洋中心在哪裡？"],["黃主任委員煌煇：現在是蕭委員想在花蓮設一個海洋中心。"],["林委員淑芬：我是要問你，現在的中心設在哪裡？知本溪口？"],["黃主任委員煌煇：對。"],["林委員淑芬：不適合。而現在要移到花蓮，那花蓮有沒有適當的區位？"],["黃主任委員煌煇：沒有，我沒有答應……"],["林委員淑芬：都沒有做過研究，都沒有做過評估，為了設立而設立，人民的納稅錢不是","  這樣丟到海裡的啦！我是希望你秉持著……","   因為我有點搞不太清楚你的專業，你是做水利……"],["黃主任委員煌煇：海洋。"],["林委員淑芬：後來變成飛安委員會，現在又到海洋來，所以說……"],["黃主任委員煌煇：因為飛機掉到海裡面去啊！"],["林委員淑芬：你跨領域跨很大，所以我現在有點搞不太清楚！"],["黃主任委員煌煇：因為黑鷹直昇機掉下去，我才有辦法把它撈起來。"],["林委員淑芬：你知道現在研發中心有人去跟台肥買水，一噸105元，這是你說的嘛！"],["黃主任委員煌煇：林委員，你講的是對啦！我對台東的事情真的很了解，你講的也對！","  但是我沒有答應張景森政委……"],["林委員淑芬：你沒有答應他？你也不想接這個業務？"],["黃主任委員煌煇：我跟他說一定要有專案小組去做評估，我只有講這樣。"],["林委員淑芬：我問你，海洋委員會要不要接受從水利署移撥過來的深層海水資源開發技","  術及產業輔導推動業務，你認為適不適合？因為研發一定要搭配產業的輔導推動、移轉","  ，這是不是你能力所能及？"],["黃主任委員煌煇：如果它正式行文，說是國家政策要交給海洋委員會，我們就扛起責任","  ，很簡單嘛！"],["林委員淑芬：不是啦！現在要不要交給誰，要經過政策研究及評估！"],["黃主任委員煌煇：這是政委要去……"],["林委員淑芬：對，如果整個政策方向要推過來或是不放過來，總要評估吧！站在你的專","  業立場，你認為你的委員會扛得起技術開發和產業輔導推動的能力嗎？"],["黃主任委員煌煇：我們只能做升級科學研究。"],["林委員淑芬：其他你都……"],["黃主任委員煌煇：工程方面，不是海洋委員會。"],["林委員淑芬：工程方面，你也不會，那你有沒有辦法技轉、產業輔導？"],["黃主任委員煌煇：那是經濟部的事情。"],["林委員淑芬：好，顯然你不同意，你也認為海委會是不適合的。你的保育都沒辦法做好","  ，你的海洋污染防治也沒辦法做好，你們現在最主要人力都還是在海巡署的編制範圍裡","  面，其實已經是跨很多領域，已經問題很多了！所以我們才說一個政委搞不清楚方向，","  還把這件事情交給你們，這是什麼情形？你要修玻璃卻找一個做木頭的人來討論，這不","  是牛頭不對馬嘴嗎？政委竟是這副德性，我也覺得很訝異！","   不過今天還算滿正向的，看到主委可以這麼正面來回答這個問題。下次再就教於你，","  時間有限，主席都站起來了。謝謝。"],["主席：請李委員昆澤發言。（不在場）李委員不在場。","   請姚委員文智發言。"],["姚委員文智：主席、各位列席官員、各位同仁。主委今天是第一次到立法院業務報告，","  我的質詢方向跟林淑芬委員不太一樣，所以不要太緊張。"],["主席：請海委會黃主任委員說明。"],["黃主任委員煌煇：主席、各位委員。不會，他講對了。"],["姚委員文智：所以你確實是上天下海。如果在某些觀念或是以海洋委員會的目標來講，","  確實是包山又包海，這是毫無疑問的。因為我看到你們在今天報告內的結語，你們也是","  希望要推動一個海洋國家，這是毫無疑問的吧？"],["黃主任委員煌煇：是。"],["姚委員文智：在今天的討論當中，我看到大家從你們的組織分工，從你們預算的撥付，","  從你們現在籌組的情況，有些問題我就不贅述了，但是有些權責的確讓人感覺你們未來","  可能要不斷地去摸索或磨合，你必須扮演這樣的角色。不過，你告訴我們，你的目標是","  要改變重陸輕海的觀念，要實現一個宏觀前瞻的海洋國家。請主委告訴我們，你要如何","  推動海洋國家？"],["黃主任委員煌煇：台灣的陸上資源大部分都是進口來的，陸上資源非常有限，大家都不","  曉得我們旁邊的海上資源很多，尤其我們的資源特別豐富，但是海洋資源必須要有尖端","  的技術，我們可以上太空幾千公里都沒有問題，下海洋只要1,000公尺就出問題，所以","  海洋是台灣21世紀應該著力去發展的重點。但是海洋的重點是在資源的保育和利用，只","  有保育產生出來的東西讓老百姓能夠有所獲得，才能夠永續。可以想見，陸上資源越來","  越少，到最後就要靠海洋資源的永續，所以在我個人的觀念，第一個必須要有完整的規","  範，在台灣的經濟海域裡面找出好的保護區、做有系統的平台，把它規劃變成一個好的","  保護區，讓資源得以永續，這是我的目標。"],["姚委員文智：這是第一個目標？"],["黃主任委員煌煇：對。"],["姚委員文智：就是海洋保護區、資源的永續，以及相關技術的利用，讓我們可以利用海","  洋的資源，發展我們的技術，這是你對於海洋國家的圖像嗎？"],["黃主任委員煌煇：因為我們不能跟人家去比軍事方面的東西。"],["姚委員文智：比什麼？"],["黃主任委員煌煇：軍事方面的東西。"],["姚委員文智：軍事？"],["黃主任委員煌煇：對，我們沒有辦法比，我們只能就台灣本身的資源去好好利用，可以","  利用這些資源的技術能量去幫助南向國家或其他比較落後的海洋國家，我隨便舉例，以","  深層海水利用、箱網養殖來說，以前在屏東的箱網養殖成功，我們可以到馬來西亞、印","  尼教他們怎麼箱網養殖，跟他們share這些利益，這就是一種外交的政策。"],["姚委員文智：你舉例箱網養殖的技術變成我們外交的一環，還有沒有其他的？"],["黃主任委員煌煇：我現在能夠想到的，近期就是這些東西。"],["姚委員文智：主委，聽到你對海洋的保育、資源的利用、永續的發展，以及利用海洋的","  技術來協助我們外交，但是海洋國家的圖像是如此嗎？你有跟總統聊過嗎？"],["黃主任委員煌煇：看每個人的定義啦！"],["姚委員文智：台灣因為四面環海，其實海洋國家最清楚的定義就是海洋國家跟過去大陸","  國家的區別，兩者有沒有區別？"],["黃主任委員煌煇：當然有區別。"],["姚委員文智：有區別之後，它在環境、經濟、產業、技術等各種方面的影響，還有一個","  很重要的是它在文化面的影響，你對此的看法如何？"],["黃主任委員煌煇：在文化上，大概都是以前早期留下來的啦！"],["姚委員文智：因為這是你的報告，你說我們是重陸輕海的國家，我們現在在文化上或觀","  念意識上要怎麼調整？這是不是海委會的工作？"],["黃主任委員煌煇：對，海委會的工作。"],["姚委員文智：你要怎麼調整？"],["黃主任委員煌煇：我們應該讓每一個人了解海洋的重要性，這是最基本的。"],["姚委員文智：怎麼了解？"],["黃主任委員煌煇：從平常的科學教育開始，可能要教育部請國小、國中對於海洋的教材","  適度提供給學生了解，因為以前連靠海都不能，這個滿重要的。"],["姚委員文智：目前的狀態如何？是如你描述的重陸輕海，對不對？"],["黃主任委員煌煇：一般從我的年紀開始，大概70歲左右的人，當時根本連靠海都不能！","  我當時要出海的時候，要寫公文……"],["姚委員文智：這已經是很久以前的事了！"],["黃主任委員煌煇：對啊！但是……"],["姚委員文智：署長也在這裡，我們過去長期一段時間也都有努力，雖然……"],["黃主任委員煌煇：但是2000年以後，台灣才開始慢慢走向海洋，而且走向海洋的都是侷","  限在遊憩。"],["姚委員文智：遊憩？"],["黃主任委員煌煇：懇丁跟基隆，其他大概都沒有很全面性，對不對？所以台灣對海洋資","  源根本就不了解，連專業都沒有辦法去涉及。"],["姚委員文智：主委，其實我連遊憩都沒有辦法同意你，我們在座有多少人真的說海洋遊","  憩是你生活的一部分，是海洋國家的子民，從小生長在海洋的周邊，我看只有我們的主","  席比較有可能，他在金門，都跟海洋在一起！我們剛才其實也有人提到海鮮文化、食魚","  文化，有很多的地方政府會舉辦比如說鮪魚季、鯨魚季等各種漁產的推廣活動，你對此","  有什麼看法？"],["黃主任委員煌煇：我認為是不要太過份。"],["姚委員文智：你對食魚文化有什麼看法？"],["黃主任委員煌煇：食魚文化是可以嚐就好，不要浪費。"],["姚委員文智：你對「吻仔魚」有什麼看法？"],["黃主任委員煌煇：「吻仔魚」如果有季節性的話，應該要規範時間，在某一個季節不能","  捕，讓他們能夠滋生。"],["姚委員文智：你們是管觀念意識，但魚貨或規範是在漁業署？"],["黃主任委員煌煇：如果我們跟漁業署切割清楚，海洋歸海委會管……"],["姚委員文智：你們切割清楚了嗎？"],["黃主任委員煌煇：現在在談。"],["姚委員文智：時間的關係，其實我是藉這個機會要提醒你，因為我看你們描繪的願景當","  然很好，但是海洋國家這件事情真的是包山包海，它比你從飛安會到海委會還要廣，你","  既然設立這樣的願景，你作為這樣的一個平台，你的目標其實是要非常的遠大，因為它","  是調整整個國民意識、國家定位，甚至是我們各個領域發展很重要的一個發動機。","   你不一定知道，過去我推動海洋部、海委會，我經常都在這裡提案，我跟邱文彥委員","  在1996年首先幫彭明敏教授提出海洋國家，我們雖然在上一屆是不同黨的立委，但是我","  們在1996年就共同起草，當年推動這樣的觀念意識，現在已經經過20多年，海委會開始","  掛牌，所以你的責任是非常重大，希望你不可以妄自菲薄！不可以妄自菲薄！你要帶動","  整個海洋的意識，調整重陸輕海的觀念，把台灣帶到另外一個國家的圖像，這是你的責","  任。謝謝。"],["黃主任委員煌煇：謝謝。"],["主席：接下來登記發言的劉委員建國及羅委員明才委員均不在場。所有登記發言委員除","  不在場者外，均已發言完畢，詢答結束；李委員昆澤、林委員德福所提書面質詢列入紀","  錄，刊登公報，並請海洋委員會以書面答復；委員質詢未及答復部分，亦請另以書面答","  復。","委員李昆澤書面意見：","   一、海委會在今年4月落成，身為跨部會整合、海洋政策統合的機關，下轄海巡署、","  海洋保育署、國家海洋研究院及各海洋資源、安全處，作為新設單位，請主委簡短說明","  海委會近期、未來工作重點。","   二、關於海洋環境的保護，我國的「護永專案」（守護海洋永續資源）從105年實施","  至今已有3年，105年舉辦121場，清理出11萬公斤左右的廢棄物；106年舉辦場次增為1","  83場，清理出20萬公斤左右的廢棄物，增加舉辦場次，值得肯定。但廢棄物量卻飛速增","  長，顯見汙染日趨嚴重。請主委就未來專案施行方向說明及是否會有海洋環境保護的相","  關推廣計畫？此外，目前107年度資料僅顯示1、2月份總共7場的活動，未見3月至今實","  施的情形，請主委督促承辦單位補上。","   三、為了解決用電問題及推廣乾淨能源，政府在去年底通過7件在彰化沿海的離岸風","  力發電計畫的初審，未來施工時或施工後勞必對海洋保育動物造成重大影響，其中的中","  華白海豚已被國際自然保護聯盟列為「極危」物種（只比野外滅絕好一個等級），目前","  國內大約剩下70隻，離岸風機對白海豚的威脅在於：白海豚覓食是依靠迴音定位，若風","  機施工分貝太高，造成白海豚永久性傷害，這對白海豚而言，無疑是地獄的喪鐘。且即","  便施工完成開始運轉所製造的聲音分貝數不高，但風機的低頻運轉卻會對白海豚的主要","  食物（石首魚）有驅趕作用，白海豚仍舊會受到影響。請問主委是否會有相關的保育計","  畫，在發展與動物保育上取得平衡？","   四、如何運用海洋資源、發展海洋產業及跟海洋共存是身為海洋國家的要務，因此必","  須對海洋有足夠的了解，才有充足的能量制定各項海洋政策、人才培訓、科學研究等業","  務。請問主委，目前國家海洋研究院的籌備進度如何？網站上只有公布「籌備處」的電","  話，沒有辦法得知目前進度如何，及預計完成設立的時間，請問最快何時能夠成立？成","  立後的首要目標為何？","   結語：台灣是海島國家，是海洋公民，對於海洋保育、發展，海洋委員會需要更積極","  的作為，使更多人了解海洋的重要性，讓台灣能與海洋走向永續共生","委員林德福書面意見：","   問題一、","   行政院過去曾於2001年發表《海洋白皮書》、2006年《海洋政策白皮書》，現在時空背景","  已與過去不同，今年雖然新成立海洋專責機關「海洋委員會」，但仍有部分海洋事務權","  責分散。","   對於「海洋生物多樣性保育」、「海洋保護區」「離岸風場」等相關政策態度，本席","  認為新的海洋主管機關應從新擬定「海洋政策白皮書」。","   請問黃主委，預計何時會提出新版「海洋政策白皮書」？未來會多久進行一次檢討？","","","   問題二、","   這幾天許多民眾都在關心澎湖漁船捕獲「鬼蝠魟」事件，許多網友請命希望能夠將鬼","  蝠魟野放回大海，將鬼蝠魟改列為保育類動物。","   據本席了解，目前「鬼蝠魟」在國內是管制物種，並不是保育類物種。","   對於，鬼蝠魟這類珍貴的海洋魚類，從海洋保育政策來看，海洋委員會未來會如何與","  農委會分工合作？黃主委您是否會建議農委會成將鬼蝠魟改列為保育類動物？","   問題三、","   有關空軍幻象戰機搜尋案，從去年11月1日到，今年2月國防部最近一次說法表示，海","  巡署共出動了46艘次搜救。","   請問海巡署，有關幻象戰機搜尋任務，海巡署目前是否仍有繼續派船支援？還是已暫","  停派船協助搜尋？","   問題四、","   請問黃主委，您去過南沙群島太平島視察？若還沒去，最快何時會去？","   本席再接著跟您請教，太平島是不是島？日本的沖之鳥是礁還是島？","   目前，海巡署是否有船隻在沖之鳥礁附近進行護漁任務，確保我國海洋權益及漁民作","  業安全？"],["主席：現在接續處理107年度海洋委員會海巡署預算解凍案，請宣讀。","107年度中央政府總預算有關海洋委員會海巡署（原行政院海岸巡防署及所屬）預算凍結","書面報告案計6案。","   (一)行政院海岸巡防署部分","   1.行政院海岸巡防署函，為107年度中央政府總預算決議，檢送該署第1目「一般行政","  」凍結100萬元書面報告，請查照案。","   2.行政院海岸巡防署函，為107年度中央政府總預算決議，檢送該署預算第2目「海岸","  及海域巡防業務」凍結5%書面報告，請查照案。","   3.行政院海岸巡防署函，為107年度中央政府總預算決議，檢送該署第2目「海岸及海","  域巡防業務」凍結300萬元書面報告，請查照案。","   (二)行政院海岸巡防署海洋巡防總局部分","   行政院海岸巡防署函，為107年度中央政府總預算決議，檢送海洋巡防總局第2目「海","  洋巡防業務」凍結5,000萬元書面報告，請查照案。","   (三)行政院海岸巡防署海岸巡防總局及所屬部分","   1.行政院海岸巡防署函，為107年度中央政府總預算決議，檢送海岸巡防總局及所屬","  預算第2目「海岸巡防業務」凍結10%書面報告，請查照案。","   2.行政院海岸巡防署函，為107年度中央政府總預算決議，檢送海岸巡防總局及所屬","  第2目「海岸巡防業務」凍結2,000萬元書面報告，請查照案。","107年度中央政府總預算有關海洋委員會海巡署(原行政院海岸巡防署及所屬)預算凍結專","案報告案計1案：","   行政院海岸巡防署函，為107年度中央政府總預算決議，檢送海洋巡防總局預算第2目","  「海洋巡防業務」凍結10%專案報告，請安排報告，請查照案。"],["主席：報告事項共6案，原案請海巡署提出書面報告。請問署長是否要補充？"],["李副主任委員仲威：我特別跟在座委員說明，這7個案子當中有6個是書面報告，1個是專","  案報告，其實這個專案報告最主要就是在我們的海艦艇發展計畫裡面，有些……","   這個專案報告主要重點就在我們的艦艇發展計畫裡面，事實上來講，整個海巡署107","  年度的預算總數只有166億元，在這166億元當中，光人事費就占了107億元，實際上我","  們的業務費大概只有59億元，在這59億元當中，發展計畫的預算就編了29億元，其他投","  資門、經常門的預算也只有30億元，所以這個預算是非常少的，我們編列都是以實際的","  需要核實編列，比如說我們受訓的人數增加、訓練的方式改變，我們的設備必須要增加","  ；保固的時間到了，我們必須要編列年度的維持費，所以我還是懇請所有的委員能夠同","  意解凍，因為解凍了以後，我們所有的工作都按期程在進行，我們只要……"],["林委員淑芬：沒有人不同意啊！"],["李副主任委員仲威：我是說明請求委員同意，等一下主席會再做處理。"],["主席：好，謝謝副主委說明。我們先處理有關書面報告的部分，書面報告共6案，原案請","  海巡署提出書面報告，相關預算即予解凍。今海巡署提出書面報告，相關預算均准予動","  支，請問在座委員，有無異議？（無）無異議，決議如下：均准予動支，擬具處理報告","  ，提報院會。","   接下來處理有關專案報告的部分。專案報告原案請海巡署針對海洋巡防總局預算第2","  目「海洋巡防業務」凍結10%提出專案報告，海巡署今天已提出報告，並經委員詢答完","  畢，相關預算凍結10%部分准予動支。請問在座委員，有無異議？（無）無異議，作成","  以下決議：准予動支，擬具處理報告，提報院會。","   本日會議到此結束，散會。謝謝。","散會（13時19分）","-----------------------","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                      1","","立法院公報  第107卷  第67期  委員會紀錄","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     12","","                                     11","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     13","","立法院公報  第107卷  第67期  委員會紀錄","","                                     14","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     15","","立法院公報  第107卷  第67期  委員會紀錄","","                                     16","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     17","","立法院公報  第107卷  第67期  委員會紀錄","","                                     18","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     19","","立法院公報  第107卷  第67期  委員會紀錄","","                                     20","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     21","","立法院公報  第107卷  第67期  委員會紀錄","","                                     22","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     23","","立法院公報  第107卷  第67期  委員會紀錄","","                                     24","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     25","","立法院公報  第107卷  第67期  委員會紀錄","","                                     26","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     27","","立法院公報  第107卷  第67期  委員會紀錄","","                                     28","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     29","","立法院公報  第107卷  第67期  委員會紀錄","","                                     30","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     31","","立法院公報  第107卷  第67期  委員會紀錄","","                                     32","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     33","","立法院公報  第107卷  第67期  委員會紀錄","","                                     34","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     35","","立法院公報  第107卷  第67期  委員會紀錄","","                                     36","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     37","","立法院公報  第107卷  第67期  委員會紀錄","","                                     38","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     39","","立法院公報  第107卷  第67期  委員會紀錄","","                                     40","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     41","","立法院公報  第107卷  第67期  委員會紀錄","","                                     42","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     43","","立法院公報  第107卷  第67期  委員會紀錄","","                                     44","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     45","","立法院公報  第107卷  第67期  委員會紀錄","","                                     46","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     47","","立法院公報  第107卷  第67期  委員會紀錄","","                                     48","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     49","","立法院公報  第107卷  第67期  委員會紀錄","","                                     50","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     51","","立法院公報  第107卷  第67期  委員會紀錄","","                                     52","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     53","","立法院公報  第107卷  第67期  委員會紀錄","","                                     54","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     55","","立法院公報  第107卷  第67期  委員會紀錄","","                                     56","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     57","","立法院公報  第107卷  第67期  委員會紀錄","","                                     58","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     59","","立法院公報  第107卷  第67期  委員會紀錄","","                                     60","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     61","","立法院公報  第107卷  第67期  委員會紀錄","","                                     62","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     63","","立法院公報  第107卷  第67期  委員會紀錄","","                                     64","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     65","","立法院公報  第107卷  第67期  委員會紀錄","","                                     66","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     67","","立法院公報  第107卷  第67期  委員會紀錄","","                                     68","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     69","","立法院公報  第107卷  第67期  委員會紀錄","","                                     70","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     71","","立法院公報  第107卷  第67期  委員會紀錄","","                                     72","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     73","","立法院公報  第107卷  第67期  委員會紀錄","","                                     74","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     75","","立法院公報  第107卷  第67期  委員會紀錄","","                                     76","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     77","","立法院公報  第107卷  第67期  委員會紀錄","","                                     78","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     79","","立法院公報  第107卷  第67期  委員會紀錄","","                                     80","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     81","","立法院公報  第107卷  第67期  委員會紀錄","","                                     82","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     83","","立法院公報  第107卷  第67期  委員會紀錄","","                                     84","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     85","","立法院公報  第107卷  第67期  委員會紀錄","","                                     86","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     87","","立法院公報  第107卷  第67期  委員會紀錄","","                                     88","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     89","","立法院公報  第107卷  第67期  委員會紀錄","","                                     90","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     91","","立法院公報  第107卷  第67期  委員會紀錄","","                                     92","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     93","","立法院公報  第107卷  第67期  委員會紀錄","","                                     94","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     95","","立法院公報  第107卷  第67期  委員會紀錄","","                                     96","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     97","","立法院公報  第107卷  第67期  委員會紀錄","","                                     98","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     99","","立法院公報  第107卷  第67期  委員會紀錄","","                                     100","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     101","","立法院公報  第107卷  第67期  委員會紀錄","","                                     102","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     103","","立法院公報  第107卷  第67期  委員會紀錄","","                                     104","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     105","","立法院公報  第107卷  第67期  委員會紀錄","","                                     106","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     107","","立法院公報  第107卷  第67期  委員會紀錄","","                                     108","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     109","","立法院公報  第107卷  第67期  委員會紀錄","","                                     110","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     111","","立法院公報  第107卷  第67期  委員會紀錄","","                                     112","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     113","","立法院公報  第107卷  第67期  委員會紀錄","","                                     114","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     115","","立法院公報  第107卷  第67期  委員會紀錄","","                                     116","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     117","","立法院公報  第107卷  第67期  委員會紀錄","","                                     118","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     119","","立法院公報  第107卷  第67期  委員會紀錄","","                                     120","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     121","","立法院公報  第107卷  第67期  委員會紀錄","","                                     122","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     123","","立法院公報  第107卷  第67期  委員會紀錄","","                                     124","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     125","","立法院公報  第107卷  第67期  委員會紀錄","","                                     126","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     127","","立法院公報  第107卷  第67期  委員會紀錄","","                                     128","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     129","","立法院公報  第107卷  第67期  委員會紀錄","","                                     130","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     131","","立法院公報  第107卷  第67期  委員會紀錄","","                                     132","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     133","","立法院公報  第107卷  第67期  委員會紀錄","","                                     134","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     135","","立法院公報  第107卷  第67期  委員會紀錄","","                                     136","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     137","","立法院公報  第107卷  第67期  委員會紀錄","","                                     138","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     139","","立法院公報  第107卷  第67期  委員會紀錄","","                                     140","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     141","","立法院公報  第107卷  第67期  委員會紀錄","","                                     142","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     143","","立法院公報  第107卷  第67期  委員會紀錄","","                                     144","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     145","","立法院公報  第107卷  第67期  委員會紀錄","","                                     146","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     147","","立法院公報  第107卷  第67期  委員會紀錄","","                                     148","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     149","","立法院公報  第107卷  第67期  委員會紀錄","","                                     150","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     151","","立法院公報  第107卷  第67期  委員會紀錄","","                                     152","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     153","","立法院公報  第107卷  第67期  委員會紀錄","","                                     154","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     155","","立法院公報  第107卷  第67期  委員會紀錄","","                                     156","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     157","","立法院公報  第107卷  第67期  委員會紀錄","","                                     158","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     159","","立法院公報  第107卷  第67期  委員會紀錄","","                                     160","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     161","","立法院公報  第107卷  第67期  委員會紀錄","","                                     162","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     163","","立法院公報  第107卷  第67期  委員會紀錄","","                                     164","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     165","","立法院公報  第107卷  第67期  委員會紀錄","","                                     166","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     167","","立法院公報  第107卷  第67期  委員會紀錄","","                                     168","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     169","","立法院公報  第107卷  第67期  委員會紀錄","","                                     170","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     171","","立法院公報  第107卷  第67期  委員會紀錄","","                                     172","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     173","","立法院公報  第107卷  第67期  委員會紀錄","","                                     174","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     175","","立法院公報  第107卷  第67期  委員會紀錄","","                                     176","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     177","","立法院公報  第107卷  第67期  委員會紀錄","","                                     178","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     179","","立法院公報  第107卷  第67期  委員會紀錄","","                                     180","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     181","","立法院公報  第107卷  第67期  委員會紀錄","","                                     182","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     183","","立法院公報  第107卷  第67期  委員會紀錄","","                                     184","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     185","","立法院公報  第107卷  第67期  委員會紀錄","","                                     186","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     187","","立法院公報  第107卷  第67期  委員會紀錄","","                                     188","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     189","","立法院公報  第107卷  第67期  委員會紀錄","","                                     190","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     191","","立法院公報  第107卷  第67期  委員會紀錄","","                                     192","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     193","","立法院公報  第107卷  第67期  委員會紀錄","","                                     194","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     195","","立法院公報  第107卷  第67期  委員會紀錄","","                                     196","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     197","","立法院公報  第107卷  第67期  委員會紀錄","","                                     198","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     199","","立法院公報  第107卷  第67期  委員會紀錄","","                                     200","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     201","","立法院公報  第107卷  第67期  委員會紀錄","","                                     202","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     203","","立法院公報  第107卷  第67期  委員會紀錄","","                                     204","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     205","","立法院公報  第107卷  第67期  委員會紀錄","","                                     206","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     207","","立法院公報  第107卷  第67期  委員會紀錄","","                                     208","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     209","","立法院公報  第107卷  第67期  委員會紀錄","","                                     210","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     211","","立法院公報  第107卷  第67期  委員會紀錄","","                                     212","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     213","","立法院公報  第107卷  第67期  委員會紀錄","","                                     214","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     215","","立法院公報  第107卷  第67期  委員會紀錄","","                                     216","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     217","","立法院公報  第107卷  第67期  委員會紀錄","","                                     218","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     219","","立法院公報  第107卷  第67期  委員會紀錄","","                                     220","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     221","","立法院公報  第107卷  第67期  委員會紀錄","","                                     222","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     223","","立法院公報  第107卷  第67期  委員會紀錄","","                                     224","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     225","","立法院公報  第107卷  第67期  委員會紀錄","","                                     226","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     227","","立法院公報  第107卷  第67期  委員會紀錄","","                                     228","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     229","","立法院公報  第107卷  第67期  委員會紀錄","","                                     230","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     231","","立法院公報  第107卷  第67期  委員會紀錄","","                                     232","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     233","","立法院公報  第107卷  第67期  委員會紀錄","","                                     立法院公報  第107卷  第67期  委員會紀錄","","                                     288","","                                     287","","",""]],"block_lines":[1,9,12,132,134,135,158,159,294,295,622,625,628,629,634,636,637,638,644,645,646,647,648,649,650,652,654,655,656,657,658,660,661,665,666,667,670,673,674,675,676,678,679,684,687,690,691,693,694,697,701,705,707,708,709,710,711,712,713,715,716,721,725,726,735,736,737,738,739,741,744,745,746,747,748,754,756,759,760,761,762,763,764,765,766,767,770,771,772,773,774,780,781,782,784,785,786,791,792,793,794,795,801,802,803,806,809,810,811,813,814,815,818,819,820,821,824,825,826,827,830,831,832,833,837,838,844,866,876,895,896,903,908,909,913,914,917,918,919,923,927,929,930,943,945,948,949,950,951,953,954,956,958,959,965,966,968,969,970,971,973,975,977,978,984,985,986,987,990,991,992,994,995,996,997,1001,1004,1005,1007,1008,1009,1010,1011,1012,1014,1016,1018,1020,1021,1022,1023,1026,1027,1029,1031,1032,1033,1035,1036,1037,1038,1039,1041,1042,1043,1044,1051,1052,1053,1054,1055,1056,1057,1059,1060,1061,1062,1063,1064,1065,1067,1069,1070,1071,1072,1073,1074,1076,1077,1078,1082,1083,1084,1085,1086,1087,1090,1091,1092,1095,1096,1097,1098,1099,1102,1104,1106,1107,1109,1113,1119,1121,1122,1123,1125,1126,1130,1132,1134,1136,1142,1143,1149,1150,1151,1153,1156,1157,1158,1160,1161,1163,1168,1169,1170,1171,1172,1173,1175,1176,1178,1179,1182,1183,1191,1192,1193,1194,1195,1207,1208,1209,1210,1212,1213,1215,1216,1217,1219,1221,1222,1224,1227,1228,1229,1230,1231,1234,1235,1236,1237,1240,1242,1243,1245,1247,1249,1250,1251,1252,1253,1255,1256,1258,1259,1260,1261,1264,1265,1266,1268,1283,1284,1285,1289,1292,1293,1294,1295,1300,1301,1302,1303,1304,1305,1306,1308,1309,1311,1312,1313,1314,1315,1316,1318,1319,1321,1322,1324,1326,1327,1328,1329,1330,1331,1332,1334,1335,1338,1340,1341,1343,1344,1347,1348,1349,1350,1354,1356,1357,1358,1359,1360,1361,1362,1364,1365,1366,1368,1369,1370,1371,1372,1373,1375,1378,1382,1384,1387,1388,1402,1403,1405,1409,1411,1417,1418,1419,1420,1431,1432,1449,1452,1454,1457,1458,1462,1463,1464,1466,1467,1479,1480,1481,1490,1491,1492,1493,1494,1495,1496,1498,1499,1500,1507,1508,1509,1510,1511,1512,1513,1514,1515,1516,1543,1544,1549,1551,1555,1556,1559,1560,1561,1565,1566,1567,1574,1575,1577,1579,1580,1581,1583,1584,1585,1587,1589,1590,1591,1592,1594,1595,1597,1599,1601,1606,1607,1608,1609,1611,1613,1616,1624,1626,1628,1630,1631,1632,1633,1634,1635,1636,1637,1638,1644,1647,1653,1658,1659,1661,1663,1665,1667,1669,1673,1675,1677,1689,1691,1695,1711,1715,1717,1728,1730,1734,1745,1747,1756,1757,1758,1766,1767,1769,1770,1771,1772,1773,1774,1775,1776,1778,1781,1782,1790,1792,1793,1794,1795,1799,1800,1801,1803,1804,1805,1806,1807,1809,1810,1812,1813,1814,1815,1816,1817,1818,1819,1820,1821,1823,1825,1826,1827,1828,1832,1833,1837,1847,1848,1851,1852,1853,1854,1857,1859,1860,1861,1862,1863,1864,1865,1870,1871,1872,1874,1875,1876,1877,1878,1880,1881,1882,1883,1889,1890,1899,1900,1901,1903,1905,1906,1912,1913,1920,1921,1941,1942,1943,1947,1949,1950,1951,1963,1964,1966,1967,1968,1970,1971,1972,1973,1975,1977,1979,1980,1981,1982,1983,1984,1986,1987,1988,1989,1990,1991,1992,1993,1995,1996,1997,1998,1999,2000,2001,2002,2003,2004,2007,2008,2010,2011,2012,2013,2014,2015,2016,2017,2018,2019,2020,2021,2022,2024,2025,2026,2027,2028,2029,2031,2032,2034,2036,2037,2038,2039,2040,2041,2042,2047,2048,2049,2051,2052,2053,2055,2056,2057,2058,2065,2066,2067,2068,2070,2071,2073,2074,2078,2080,2082,2083,2084,2085,2086,2091,2092,2095,2096,2097,2098,2099,2100,2101,2103,2124,2125,2133,2143,2144,2147,2148,2149,2150,2151,2152,2153,2154,2155,2156,2157,2158,2159,2171,2172,2188,2189,2190,2191,2192,2193,2195,2196,2197,2200,2201,2205,2209,2210,2212,2214,2216,2223,2224,2226,2227,2228,2229,2234,2235,2237,2238,2240,2245,2248,2250,2251,2254,2255,2262,2263,2264,2265,2266,2269,2278,2279,2280,2281,2284,2285,2287,2293,2295,2303,2307,2314,2315,2327,2328,2329,2333,2343,2344,2346,2347,2348,2352,2353,2362,2364,2365,2368,2369,2370,2374,2375,2377,2378,2380,2381,2382,2383,2384,2385,2386,2387,2388,2389,2391,2392,2412,2413,2417,2418,2419,2421,2422,2427,2428,2429,2430,2431,2432,2433,2434,2435,2436,2437,2439,2440,2441,2442,2443,2444,2445,2446,2447,2450,2451,2452,2453,2454,2455,2456,2458,2459,2460,2463,2465,2466,2467,2469,2470,2471,2472,2473,2474,2481,2483,2485,2486,2487,2490,2491,2496,2504,2505,2506,2508,2509,2510,2511,2512,2516,2517,2518,2520,2521,2523,2524,2526,2527,2529,2530,2531,2532,2533,2535,2536,2538,2539,2540,2541,2543,2544,2546,2551,2552,2553,2554,2555,2557,2558,2559,2560,2561,2571,2572,2627,2649,2650,2659,2660,2661],"person_count":{"主席":67,"黃主任委員煌煇":282,"李副主任委員仲威":132,"張委員宏陸":25,"趙委員正宇":29,"陳委員怡潔":34,"蕭處長博仁":3,"黃委員昭順":38,"劉委員世芳":27,"洪委員宗熠":29,"黃署長向文":5,"主席（洪委員宗熠代）":1,"楊委員鎮浯":7,"主席（楊委員鎮浯）":1,"管委員碧玲":17,"張委員麗善":21,"吳委員琪銘":22,"賴委員瑞隆":18,"劉主任秘書國列":3,"蔡委員適應":22,"吳委員志揚":29,"蕭委員美琴":9,"姚處長洲典":6,"鍾委員孔炤":11,"蔡委員易餘":10,"陳委員曼麗":6,"林委員淑芬":39,"李處長朝元":2,"姚委員文智":24},"persons":["主席","黃主任委員煌煇","李副主任委員仲威","張委員宏陸","趙委員正宇","陳委員怡潔","蕭處長博仁","黃委員昭順","劉委員世芳","洪委員宗熠","黃署長向文","主席（洪委員宗熠代）","楊委員鎮浯","主席（楊委員鎮浯）","管委員碧玲","張委員麗善","吳委員琪銘","賴委員瑞隆","劉主任秘書國列","蔡委員適應","吳委員志揚","蕭委員美琴","姚處長洲典","鍾委員孔炤","蔡委員易餘","陳委員曼麗","林委員淑芬","李處長朝元","姚委員文智"],"type":"                                 委員會紀錄","title":"立法院第9屆第5會期內政委員會第15次全體委員會議紀錄","時間":"中華民國107年5月23日（星期三）9時5分至13時19分","地點":"本院紅樓202會議室","主席":"楊委員鎮浯"}