{"blocks":[["主席：各位先進，大家早安，現在繼續進行朝野協商會議，會議開始，今天要協商的議","  題是繼續研商「國民參與刑事審判法草案」等案相關事宜。今天列席的包括司法院和法","  務部的首長及代表。","   因為這個部分上次都有協商，但是還沒有簽字，現在開始請各黨團發表高見。","   請林總召發言。"],["林委員為洲：院長，在協商參陪審制開始處理之前，我要先跟院長抗議一下，禮拜五主","  持會議，投票的過程當中有幽靈投票，委員在電視錄影，同時投票，造成票數的錯誤，","  所以我們根本質疑該次的投票是無效的，當然我們已經去北檢提告，給司法去調查。","   但是我在這裡還是要跟院長說，我們在立法院，議事人員在發卡給委員的時候，這是","  整個投票過程當中最嚴謹的段落，這是過去的部分，我很清楚，他在發卡的時候，一定","  要確認委員在場，才會發卡。至於投票的時候，有的委員在東，有的委員在西，只要他","  有卡，有在議場，或甚至去上廁所等，按表決器倒比較沒問題；但是控管最主要就是在","  發卡的時候，我記得像我旁邊的人如果不在，他看不到人，議事人員是一定不會插他的","  卡，不可能交給我，然後我幫他插，以往都沒有。你可能很早以前不在這裡，但是我要","  告訴你，這是非常重要的，才能確認開會人數夠不夠，不能用代替的，三分之一的開會","  人數隨時都……，一個人來也可以，10個人也可以，表決到最後都要作成紀錄，議事公報","  都要登錄起來變成國會的文書，所以每個表決都代表不能錯誤，幾個贊成，幾個反對。","","","   禮拜五這樣處理，我們沒有辦法接受，院長也承認有錯誤，但不影響，有錯誤但不影","  響結果，意思就是多數的差兩、三票沒有差別，以後就是大家差個兩、三票，不影響結","  果都OK，將來國民黨也可以代替別人投票，即使他沒有在整個議場或院區。以往不會這","  樣子，你只要離開院區或回選區，不可能別人還可以幫你投票，所以我感覺如果這樣下","  去，就會變成表決大賽，參陪審制馬上就要表決很久，如果連表決的遊戲規則大家都沒","  有共識，要如何表決？現在如果再有一個委員又去錄影，算不算？如果沒有處理這個，","  我們沒有辦法在這樣的情況之下繼續陪你們玩這個遊戲，抱歉，我們沒有辦法！你們就","  繼續自己「舞」，隨便你們去表決，以後人不在都可以表決了，院長也不處理，他說有","  錯誤，但不影響，那以後一個可以，請問兩個可不可以？只要不影響結果都可以。"],["柯委員建銘：好啦，慢慢說。"],["林委員為洲：民進黨六十幾票，我們三十幾票，5個去錄影也可以，因為不影響啊！不影","  響結果都可以，你的意思是這樣，有錯誤，不影響結果都可以，那以後我們怎麼開會？","  ！"],["柯委員建銘：坐著坐著，坐著講啦！你要走啦？"],["主席：總召，你要讓我解釋嗎？"],["柯委員建銘：聽一下啦！"],["林委員為洲：你昨天有解釋過了。"],["主席：沒有，你要讓我解釋嗎？你現在當場問，現場正在直播，你要讓我解釋嗎？"],["林委員為洲：好啊！你解釋啊！"],["主席：民主風度就是這樣，我們要有民主風度。我希望你聽完我的解釋，這樣好嗎？"],["林委員為洲：好啊！"],["主席：第一點就是這個幽靈投票，你說的幽靈投票，好，這一票就不算，那一個表決還","  是有效啊！"],["林委員為洲：這是你的說法喔！"],["主席：什麼我的說法？"],["林委員為洲：買票買一票，不影響勝負，這樣就算了，可以這樣說嗎？那要當選無效的","  耶！"],["主席：你讓我說完，我聽你……"],["柯委員建銘：先讓院長說完。"],["林委員為洲：買票買一票。因為你在問我啊！"],["主席：你也讓我說完。"],["林委員為洲：你跟我問啊！你的解釋是這樣，我們沒有辦法接受啦。買票買一票，不影","  響勝負結果，這個買票的人有沒有觸犯選罷法？觸犯選罷法，會不會當選無效？百分之","  百當選無效！"],["主席：你讓我說完，好嗎？"],["林委員為洲：請問這個有效嗎？你也一票耶！五十三分之一呢！不影響結果就可以？"],["柯委員建銘：好啦！講一下、講一下。"],["主席：這一票，因為那是全院委員會的表決，我們在全院委員會要確認會議紀錄的時候","  可以處理這件事情，因為現在還沒有到確認全院委員會會議紀錄的時候，所以照議事程","  序來，如果國民黨黨團有意見，應該等到我們要確認全院委員會會議紀錄的時候，你提","  出來，我才有機會處理啊！不然我現在可以在這裡處理嗎？不能處理啊！我們照議事規","  則來，這是第一點。有效、沒有效，當場大家在那邊就可以算啦，這是第一點。","   第二點，那天你也跟江主席帶隊去議場的院長室，你們那麼多人向我抗議，在場都有","  錄音、錄影啦，我到現在沒有公布。你們怎麼跟我說，說國民黨的卡都沒有發，到最後","  有發否？"],["林委員為洲：這個我們還在查證。"],["主席：你還在查證？"],["林委員為洲：調那個錄影帶來看啦！"],["柯委員建銘：有啦！為洲兄，有調過啦！"],["主席：你們後來都不敢講啦，那個錄影帶照片都出去啦！所以你都不敢講。"],["林委員為洲：第一排看得到，其他的看不到，你給我的錄影帶是這樣啊！"],["主席：你說的是你們的卡都沒有發，只要有一張有發，你的話就站不住腳了，不過我看","  那一天你的態度還很好。"],["林委員為洲：我如果說得不對，我跟你道歉啦！"],["主席：到現在我都沒有聽到你們道歉啊！"],["林委員為洲：如果說你們都有發卡，我們講沒發卡，我馬上更正、道歉。"],["主席：好，謝謝你的道歉。你的道歉我接受，你代表國民黨黨團的道歉，我在這邊……"],["林委員為洲：如果是我們的錯，我們當然接受啊！但是陳瑩有沒有道歉過？都不用道歉","  ？都把它推給說因為國民黨混亂，所以我們就投錯了。議事人員發錯，有沒有道歉？秘","  書長有沒有向大家道歉說，議事人員發錯卡，人不在，我還發給他，有沒有道歉？現在","  是誰比較有誠意啊！"],["鍾委員佳濱：抽卡是誰在抽的？"],["林委員為洲：不然是誰插的？"],["鍾委員佳濱：誰在抽卡？抽卡的要不要道歉？抽卡的人要不要道歉？抽走我的卡的人要","  不要道歉？要不要道歉？"],["林委員為洲：一件事一件事來。"],["鍾委員佳濱：好，一件一件來……"],["林委員為洲：你們發錯卡造成幽靈投票……"],["鍾委員佳濱：因為你們抽人家的卡，我們才會去擋。"],["林委員為洲：以前你們還是在野黨的時候，抗爭過程難免混亂，不能用這個理由說沒有","  人在，不在場的人也可以投票啦！要是可以這樣，我們都不用玩了啦！"],["鍾委員佳濱：以前有在抽人家的卡嗎？以前有跑到人家那邊去抽卡嗎？"],["林委員為洲：都不用投票了！今天開始都不用投票了！因為不在場也可以投票嘛！"],["鍾委員佳濱：那就不要去抽人家的卡嘛！"],["鄭委員運鵬：早上翁重鈞進來一下就離開了，可是在要表決的時候，議事人員還是把翁","  重鈞的卡放進去，王美惠在現場有發現只剩鄭天財，所以對議事人員來說，他看到你進","  來，有可能只是出去一下，他還是放在那邊。"],["林委員為洲：他在發的時候一定要確認人有在場。"],["鄭委員運鵬：因為你們亂拔，後來混亂了，是誰按的也不知道……"],["林委員為洲：事後可能是出去上廁所，什麼都有可能……"],["鍾委員佳濱：對嘛！"],["鄭委員運鵬：不要為難議事人員啦！"],["林委員為洲：在發卡當時一定要確認人在場。"],["鍾委員佳濱：不要去抽人家的卡就不會混亂，是抽人家的卡才會造成混亂嘛！"],["林委員為洲：一件一件來講。"],["鍾委員佳濱：本來就是同一件事啊！"],["林委員為洲：可是發卡就發錯了……"],["柯委員建銘：都不要再講了，好嗎？因為其實坦白講，我們今天是要處理國民法官法，","  關於那件事情，剛才院長也講過，就是等全院委員會的議事錄確定的時候再來處理，那","  沒有關係，我們就是針對今天的主題……"],["陳委員椒華：剛剛院長不是要說明嗎？讓院長講完好嗎？院長，你剛剛不是要說明嗎？","",""],["主席：因為今天我們的主題就是希望把司法改革這個案子討論好，我要講的其實很簡單","  ，關於陳瑩那件事情，我站在院長的立場來看，那個是有瑕疵，但是對於有瑕疵到底要","  怎麼處理，一定要等到我們確認會議議事錄的時候才能夠處理這件事情，我不能現在就","  在這邊處理啊！所以只要照程序的話，就都沒有問題，我們一定會秉公處理。不過那一","  次的表決，因為現在提出來的就只有1票，可是只要38票就達法定人數了，即使扣掉陳","  瑩那一票，也還有56個委員出席，所以遠超過法定人數，這是第一點，我再藉這個機會","  說明一下。","   至於委員在才發卡這個部分，我都有問我們的議事人員了，他們都是確認委員在而且","  有簽到才發卡，那為什麼後來會衍生這樣的問題，這是有一個過程，大家都心知肚明，","  我也不必講太多，大家心裡都有數。"],["林委員為洲：我們沒有辦法接受這種說法，人不在，那為什麼發卡？你這樣講好像是國","  民黨叫他不要發的嗎？你這樣講是什麼意思？我們也承認那時候很混亂，可是議事人員","  還是要一個一個人確認啊！不能說因為混亂就可以亂發吧！就是53張交給他，他去插一","  插就好了。"],["鍾委員佳濱：沒有這樣的事情啦！就是在插卡以後被誰拔掉的，不是議事人員拔掉的……","",""],["林委員為洲：你不要再講這個……"],["鍾委員佳濱：你要說清楚，在發了卡之後，卡是被誰拿走的，才會有後面的第二次插卡","  。"],["林委員為洲：在第一關為什麼陳瑩的卡會到議場然後在議事人員的手上？為什麼會發出","  去？因為在第一關一定是議事人員拿來發出去的，你講的都是後面的事情，他發生錯誤","  是在第一關那邊就錯了，為什麼他會拿了53張卡，然後包括發出陳瑩的卡並插進去？錯","  誤就是發生在那裡。至於你說的拔卡、插卡都是在後面了，卡都是在議場裡面，對不對","  ？"],["鍾委員佳濱：拔了卡再重插，時間差了很久啊！請說明清楚。"],["林委員為洲：院長，我要講的就是發生錯誤的時間，那個時候我們那個卡在議事人員手","  上，在還沒插出去的時候，就是在他手上，陳瑩的卡就是在他手上，不然怎麼會來到我","  們的議場呢？在那個時候我們也還沒有任何動作，等到他去插卡，那個錯誤已經發生了","  嘛！你說有人去抽卡、換卡，那個都是在事後了……"],["鍾委員佳濱：在插卡的時候人在不在？你確定在插卡的時候人不在嗎？"],["林委員為洲：我們沒有辦法去拿到陳瑩的卡，你瞭解嗎？國民黨拿得到陳瑩的卡來插嗎","  ？拿不到啊！那個卡是在議事人員的手裡。我的意思就是說，我們要把問題講清楚，因","  為將來我們一直要表決，人不在場也可以拿到卡，對這種事情一定要處理，不然的話會","  沒完沒了，對不對？將來沒有在場的人，然後旁邊的人說：你把萬安的卡順便給我插…","  …"],["鍾委員佳濱：這是不可能的事情。"],["林委員為洲：就是在禮拜五發生的。"],["鍾委員佳濱：以前不曾發生過卡插了之後被其他委員拿出來。"],["林委員為洲：我知道。"],["鍾委員佳濱：以前也不曾發生過卡插了之後被其他委員拔出來，尤其是他黨委員到其他","  黨的委員座位上拔卡。"],["林委員為洲：換位子是常有的事情……"],["鍾委員佳濱：換位子是自己換的，不是被人家拔走的。"],["林委員為洲：對啊！譬如說我去後面，我就把我的卡拔起來。"],["鍾委員佳濱：在前面是你們的委員跑到民進黨的座位區來拔卡，有沒有這回事？"],["林委員為洲：我們一件一件事來講，你在前面發生錯誤，就要先負責任的說這一次表決","  到底有沒有效，我們當然會提出無效，我們尊重院長剛才講的，對於該次表決要怎麼處","  理，現在當然沒有辦法馬上想到要怎麼處理，會議議事錄出來的時候，我們當然會提異","  議說該次表決因為有人不在場卻投票了，那這個到底要怎麼記錄？他是出席還是沒出席","  ？是贊成還是反對？如果你把他寫成反對，那跟當天所顯現的又不一樣。這個我們當然","  會提出異議。","   我也要跟院長報告，委員會裡面也曾經發生過這種錯誤，我們在這裡勘驗委員會，到","  底投票有沒有人漏了沒有算到？或是說有沒有喊異議？相信大家也都記得嘛，當時處理","  一例一休的時候就是少了一個程序，發生了一個錯誤，那就勘驗嘛，勘驗錄影帶收音的","  情況，到最後委員會重開，因為沒有那個表決就無效嘛！還是說沒有表決？所以委員會","  就重回那個程序。也可以來重新投票嘛，不是嗎？有時候我們為什麼要重付投票，就是","  怕有錯誤嘛！那一天也沒處理嘛，所以錯誤就留在那裡。","   好啦！院長，我接受下次的會議紀錄就是我們要確認這個，因為要登載在國會的正式","  公文書上，我們當然會提出異議，至於怎麼處理，我們中間會去想，我希望……"],["柯委員建銘：我接受這個，林為洲講的很有道理啦，我們就進入今天的程序，好不好？","  所有事情就不要再講了。"],["主席：請邱委員發言。"],["邱委員臣遠：我代表民眾黨表達一下我們對這件事情的態度。我們認為上個禮拜立法院","  混亂的表決確實在程序上有一些瑕疵，我們還是呼籲院長要正視這件事情，是不是可以","  啟動相關的調查小組？我們記憶猶新，院長剛上任在跟各黨團拜會時也一直跟我們強調","  ，希望第10屆能夠重建一個讓民眾對立法院有信心的國會，上禮拜這個不管是劇情片也","  好或是動作片也好，其實大部分的民眾真的都產生了疑慮，甚至對國會的形象也大打折","  扣，我希望院長可以正視這件事情，是不是用比較理性、務實的態度，我們成立一個相","  關的調查小組，針對上個禮拜整個的投票表決過程，對國人做一個妥適的回應和交代，","  好不好？謝謝。"],["主席：請邱委員顯智發言。"],["邱委員顯智：院長，我簡單表示一下。院長也當過行政院長，所以您也非常清楚，事實","  上，有關國會人事同意權，尤其是監察院人事同意權的行使，我們的潮流走向，基本上","  就是審查密度越來越高，我們希望能夠很嚴謹的來做這件事情，因為一旦通過之後，第","  一個是他獨立行使職權，第二個是他再也不會來到立法院備詢。這次監察院人事同意權","  的行使，應該是兩千年以後首次從來沒有詢答過，難道當代的民主只是要求到最後投票","  、表決，而從來都沒有一個審議的過程嗎？當然不是這樣嘛！那這個事情也沒有那麼急","  ，大法官632號解釋認為總統應該要提名監察院的人選，他有憲法義務，立法院應該要","  行使人事同意權，這是立法院的憲法義務。不過，其實許宗力大法官和廖義男大法官在","  協同意見書裡面也有提到，就是並不是非得要在一定期間內行使不可嘛！所以這沒有那","  麼急的事情。說實在的，一個國會應該是要細水長流，大家慢慢來思考到底這些人選適","  不適任，在這些人選裡面是不是有不適任的？當然有啊！有一些人選可能民進黨立委都","  投不下去，所以我覺得這部分有非常多值得思考之處。","   另外，有關參審、陪審的議題，包括民間司改會、人本、台灣社、北社等非常多的民","  間社團都認為不應該在臨時會做審議，因為這對臺灣未來國家司法審判制度的影響非常","  深遠。有關陪審制，包括監察院長張博雅都說了，他的媽媽、即嘉義前縣長許世賢也是","  支持陪審制。過去有很多先進、黨外的前輩也都支持陪審制。我最後要講一點，司法院","  要在10點鐘召開一個記者會說民調，我覺得非常誇張，今天在蘋果日報看到臺北地院的","  法官竟然去評價、評論民間團體所做出的民調，奇怪，法官是讀法律的，到底你是民調","  專家還是法官？非常離譜耶！如果你是民調專家的話，那你就不要當法官啊！竟然會發","  生這種事情，然後人家做了民調之後說臺灣有9成的人不知道現在司法院的國民參審是","  在做什麼，本來就是這樣嘛！一般人哪知道他在幹什麼？你搞了老半天之後，真的有那","  麼急非得要通過一個這樣的制度，而這樣的制度只能適用500件，都講到已經不知道該","  怎麼講了。"],["柯委員建銘：換人講。"],["邱委員顯智：好，我跟你說，只能適用500件，這個已經講很多次了，臺灣一年的刑案就","  有20萬件，這500件裡面是除了認罪的，這種案件侵害生命法益，認罪的比例非常高，","  恐怕只能夠適用兩、三百件啦！不然的話，請秘書長說明一下可以適用幾件。如果在2","  0萬件裡面可以適用200件的話，你通過這樣的國民參審條例到底是要讓人民參與還是要","  讓人民不參與？其實場外現在也有很多團體，包括司改會、台灣社、北社、人本都反對","  你在臨時會的時候冒然通過這樣的參審條例，所以真的是要三思再三思。"],["柯委員建銘：院長，我可以講一下嗎？"],["主席：好，請柯委員發言。"],["柯委員建銘：對於各位所提出的指教，同樣的話已經在這個場所裡面講太多次了，今天","  我們面對兩個問題，第一個問題是有關剛剛林委員為洲所提出的，當然我們要去面對這","  個問題，以後不要再發生，如有錯誤，大家如何來更正。當然我們也應該同時去檢討整","  個立法院的遊戲規則，議場的亂象大家應該沉澱一下，一併來討論。其實今天不是這個","  時候，我也能夠認同林委員為洲說後面處理議事錄確定也要講清楚，這個OK。","   第二個問題是有關邱委員顯智所提的問題，還是回到所謂監委同意權、整個同意權到","  底有效、無效的問題，是否違法、違憲的問題，我已經講得很清楚，對他們的言論發表","  也講過很多次，絕對沒有違法、違憲，如果有違法、違憲的話，時代力量為什麼最後又","  來成就這個投票？你有進來投票，你是投反對票，國民黨也領了25票，投了2票。若從","  整個大法官釋字來講的話，大法官釋字第632號寫得很清楚，就是總統提名，立法院要","  行使同意權，這個很清楚，在2007年的時候，現在的副總統賴清德領銜提出來大法官釋","  字第632號。我們看到釋字第342號也是一樣，釋字第342號寫得很清楚嘛！所以有關於","  立法院的程序，不管程序的進行，最後一定要投票、要票決。","   我們來看待整個行為，整個立法院的臨時會，29日那天國民黨占領以後，我們把它強","  制排除以後，所有程序全部按部就班，而且採取最嚴謹的方式來處理，這裡面包括早上","  臨時會要不要開、下午的程序委員會，然後是所有的議程，而這個議程，哪天要處理什","  麼、哪天要處理什麼，包括上禮拜二陳菊來備詢、下午是誰來，每天都訂得很清楚，而","  且經過不復議案處理，議程就確定了。過去在立法院也常常有這個情形，是不是這樣？","  也是有衝突的時候而沒有辦法處理，然後到院會去處理，也沒有經過委員會的詢答，現","  場的情況大家都很清楚，今天不要再說什麼了。國民黨占領主席台，不讓程序處理下去","  ，這不可歸責於立法院、不可歸責於民進黨，這個大家都很清楚，不能說你要破壞，然","  後你又有話講，今天我們程序已經到這裡，就不要再論了，況且早上9點鐘議事錄已經","  全部確定，你們在場也沒有意見嘛！比如說同意權誰幾票、誰幾票，剛才9點5分的時候","  都處理了，你們在場沒有一個人有意見啊！","   我們今天回到另外一個問題上面，我們說今天比較重要，為什麼臨時會不能處理國民","  法官的問題？我聽不懂，處理這個難道要看時間、要擲筊嗎？這個已經協商了10次，而","  且也協商了20個鐘頭，同樣的話已經講透了。況且我們跟過去的老朋友，就是司法院那","  些人，包括林永頌、鄭文龍等在我的辦公室協商了6次，每次將近4個鐘頭，這是超乎以","  前所有法案處理的規格。我們已經處理到現在，現在要面對這個問題，上禮拜最後大家","  也都同意保留幾條、怎麼處理，只剩下國民黨還沒簽名嘛！昨天我打電話給林為洲委員","  ，乃至於前幾天還沒吵架以前都跟林為洲委員談過了，說今天是不是在最後的朝野協商","  處理、大家簽名，然後才能夠照程序進行嘛！假如大家不簽名，也有程序可以處理，畢","  竟不是大家今天不簽，這個法就不能動，議程已經排在這裡了嘛！也會照議程來處理。","  民進黨修正案排在前面，一定是我們表決下去就沒有各位的案子了，所以大家要講好。","  那天在這裡大家都談過了，包括邱顯智委員及民眾黨黨團都在這裡，國民黨也有人來，","  而且林為洲委員告訴我一句話，留待他簽名才算數，我們也尊重，昨天也跟他講了。上","  禮拜我們也講了，讓幾個人發言，包括大體討論4個人、每一條幾個人發言、保留幾條","  等等，院長在這裡，都有實況錄音，大家都坐在這裡，你今天假如要否定這些，我們也","  面對，沒有關係，但是這樣好嗎？所以還是要面對這個事情。","   總的來講，今天朝野協商的目的就是把未來3天裡面對於國民法官怎麼處理、每一個","  法案在院會處理前一定要大家同意簽名，然後怎麼發言、是不是在野黨提的條文先表決","  、民進黨的留在最後，這個都沒有關係，雖然我們的修正案已經提在前面，包括現在對","  於國民法官有任何問題，都可以上臺發言，在議場上正式留下會議紀錄，對歷史負責！","  但不能說外面交代怎麼擋，你們就要擋，我想這樣不是很好啦！已經走到這個地步來，","  我希望大家還是要面對，整個議程要進行，真的沒有辦法就照沒辦法的方法走。但是我","  要再三拜託，好不容易走到這裡，希望立法院是一個大家可以討論的文化，希望立法院","  有什麼事情大家坦白講清楚就好了，講完不算數也不是很好，以上敬請各位能夠委員支","  持。"],["邱委員顯智：院長，我稍微回應一下。"],["主席：好，請邱總召發言。"],["邱委員顯智：剛才柯總召說各黨都已經簽了，我嚇一跳，因為我還沒簽，我以為是有人","  模仿我的筆跡……"],["柯委員建銘：不是啦！林為洲說他簽才算數，所有黨團都沒簽，但程序上都有講，院長","  都有交代過，等一下看要不要簽，講清楚就好。"],["邱委員顯智：好，我們還沒簽。但是第一個我先說明一下，其實大法官解釋得很清楚，","  就是我要在場……"],["柯委員建銘：現在那個不用再說了，我們現在就說今天的。"],["邱委員顯智：我要說一下，就讓我說1分鐘。"],["柯委員建銘：最多2分鐘。"],["邱委員顯智：好，最多2分鐘。你剛才說了，你也很清楚，你要在這裡啊！"],["柯委員建銘：我在旁邊聽就可以。"],["邱委員顯智：好，那你要聽喔！就是你很清楚，事實上就是我要進場、在場，並且反對","  ，我才可以提大法官解釋，我剛才說院長或是柯總召在經歷臺灣民主的過程裡面，應該","  也沒有像這次一樣，當然2000年以前的狀況我不知道，但2000年以後監察院的人事同意","  權，基本上就是有詢答，而且在第8屆的時候，柯總召自己還提了一個案，提案要求加","  強國會審查密度，所以一組不得多於5人以上，可能過去在2000年以前或是怎麼樣，我","  不知道，也許是有比較多人，但現在就是要讓一組不超過5人，其目的何在？它的立法","  理由寫得非常清楚─國會人事同意權的審查不得流於形式，對不對？柯總召，我看你在","  第8屆的提案是這樣，你覺得國會人事同意權的審查不得……"],["柯委員建銘：等一下我們再讓你表現，我們另一天再來討論。"],["邱委員顯智：這是可以講道理的嘛！這是一個制度問題，所以我想跟你說……"],["柯委員建銘：要講道理，你絕對說不通的，你有盲點。"],["邱委員顯智：你在第8屆的時候……"],["柯委員建銘：第8屆我還在立院。"],["邱委員顯智：就已經提出提出立法院職權行使法第二十九條的修法，你的提案就是國會","  行使人事審查權不得流於形式，所以將5人分成一組，一組不要超過5人，你一定是很清","  楚啊！"],["鄭委員運鵬：我們現在是照這樣排啊！"],["邱委員顯智：對啦！我說他的方向，基本上是認為國會人事行政權的行使不要流於形式","  ，然後要加強國會人事行政權的審查密度。"],["柯委員建銘：邱委員，現在說這些都是拾我牙慧，不要再講了。"],["邱委員顯智：我是在聲明你過去的主張，我是替你表達過去的主張。所以你過去的方向","  是一個非常好的方向。"],["柯委員建銘：目前我已經有新的進步，新的論述了，要不要聽一下？"],["邱委員顯智：對！所以我要表達的就是在這一次，你們連審查會都不會通過。"],["柯委員建銘：是怎麼不通過的，你應該也明白。"],["邱委員顯智：是啊！所以……"],["柯委員建銘：所以不用再談了。"],["邱委員顯智：現在不能通過，我知道啦！我當然知道是……"],["柯委員建銘：現在說這個是傷感情的。"],["邱委員顯智：但是你們是不是現在就要行使人事同意權？不是啊！"],["柯委員建銘：不是啦！我們現在先談今天……"],["邱委員顯智：一位大法官也向你們說了嘛！"],["柯委員建銘：先談今天的這案，好不好？"],["鄭委員運鵬：7月31日就到任，現在不行使什麼……"],["邱委員顯智：沒有！7月31日到任，現在星期一、還有星期二及星期三也可以排啊！沒有","  不可以排的道理。"],["陳委員椒華：延宕一年也沒有關係啊！"],["柯委員建銘：邱顯智，我講一個終極的道理。"],["邱委員顯智：好！"],["柯委員建銘：剛才議事室在確定的時候，你也在場，有沒有意見？都沒有意見嘛！"],["邱委員顯智：我們剛剛在……"],["柯委員建銘：每一個人幾票都唸得很清楚，對不對？我們不要再談這個了，好嗎？我們","  談回來。"],["邱委員顯智：我現在是回應剛剛你說有關投票的事情，因為你應該也知道，你這樣是吃","  我的豆腐。"],["柯委員建銘：這是兩件事，你有前後矛盾的問題。"],["陳委員椒華：不要過半就傲慢。"],["邱委員顯智：我要進場投票，而且要表示我的反對意見，我才可以用司法院大法官審理","  案件法第五條第一項第三款去提釋憲，所以你知道我的用意何在啊！"],["柯委員建銘：所以我今天是進退維谷。"],["邱委員顯智：沒有什麼進退維谷！"],["柯委員建銘：3票就想要釋憲了！"],["邱委員顯智：本來這件事情是可以由大法官做些表示，到底國會人事同意權的審查密度","  到哪裡，因為釋字第632號解釋是總統要提……"],["柯委員建銘：國會自主，大法官沒有辦法影響國會自主，不要再說這些了。"],["邱委員顯智：不是，那是一個憲法問題……"],["柯委員建銘：我們回到今天的主題。"],["邱委員顯智：許玉秀大法官也投書，它是一個憲法問題，所以我要進去投票表達反對，","  才可以去提釋憲。"],["柯委員建銘：解釋憲法是由大法官來解釋，不是任何人都可以解釋的。"],["邱委員顯智：對啊！所以我的用意在這裡……"],["柯委員建銘：不要再說了。"],["邱委員顯智：你不能說我今天進去之後，瑕疵就自癒了，不是這樣，對不對？"],["柯委員建銘：說到最後，你剛剛議事錄確定時怎麼不表達反對？還有每一個被提名人是","  幾票，陳菊當選是幾票，對不對？"],["邱委員顯智：我現在就是希望能夠聲請大法官解釋去做一個仲裁，對不對？這是一個講","  道理的方式。"],["柯委員建銘：那憲法訴訟要先改為3票就可以聲請，好不好？"],["林委員為洲：我們會幫你們連署啦！"],["主席：請張委員發言。"],["張委員其祿：我這邊還是再次表述一下民眾黨的立場，在這一次的過程裡，當然具有很","  大的爭議，其實剛才邱臣遠委員也講了，我們當然是主張希望將這件事做一個調查，就","  是上次整個投票的過程。","   另外，當然剛剛柯總召自己也講到，時代力量是進去投了票，所以代表他們也支持這","  個制度。這就要講我們民眾黨這邊，其實我們也是看到了，一方面剛剛邱總召這邊也講","  得很清楚─立法院職權行使法第二十九條及第三十條，其實我們真的都沒有做到這些事","  情，也真的不知道票要如何投下去。所以那時我們人都在現場，只是我們沒有去做這件","  事，那是因為我們真的覺得這個票要如何投？我們根本沒有做任何審查，這些過程完全","  沒有發生。","   當然民進黨這邊可能也質疑國民黨，因為是他們占領議場，造成不能投票，但是我們","  都不知道這些事情要怎樣才算是定調。我們也會支持釋憲，這當然要做一個釋憲的動作","  ，到底今天在完全沒有任何實質審查的狀況下，大家行使同意權怎麼同意的？更遑論後","  面又有什麼插卡、不插卡的事情，這個也是一個爭議，我們覺得這整件事不是議事錄唸","  過去了，當然可以這樣講。但我們先表述，就是民眾黨認為我們當時不進場，是因為我","  們根本不知道現在這個程序到底能做，還是不能做？這真的是一個太荒謬的情況，我們","  沒有看到任何審查，現在怎麼投這個票？這些都沒有辦法處理，我想這件事的爭議已經","  很大，後續怎麼說，我們希望至少我們內部自律的部分，要先看我們怎麼調查這件事情","  ；外在的話，整個人事案到底合不合憲、合不合法？這件事我們留到後面從釋憲的角度","  來處理。","   第二件事，今天的主題─陪審、參審這件事，我們要講一個比較大一點的問題，在臨","  時會中處理一個重要的法案，我還是再表述一次，上次我們朝野協商經過兩整天馬拉松","  式的討論，這113條裡面除了什麼章節名，這種事叫做共識，如果把這種扣掉的話，其","  實我們是有98條根本完全都是保留的。簡單講這也不是協商，我們等一下就是進去表決","  而已，這件事情既然外面抗議的聲音這麼大，剛剛邱總召在講有哪些，我再補充一個，","  包括陳前總統好像也是支持陪審制，在之前的新聞裡面才冒出來，他說民進黨不要把自","  己之前的主張砸了，有這麼多的爭議。我們甚至覺得要是往後延，又在臨時會中，講直","  白一點，協商也是協商假的，現在完全就是看多數來做這件事，我們真的覺得滿遺憾的","  。我想還是直接先表述一下我們民眾黨的立場，跟大家報告一下。"],["柯委員建銘：協商2次，全程在場，你參加幾分鐘？你自己想清楚，沒有協商假的。大家","  都說坦白話，不要說陳前總統在講我們，國民黨的黨綱也是參審制，所以大家不要吵，","  我們立法委員做自己就好，黨團自己負責，好不好？"],["主席：請蔣委員萬安發言。"],["蔣委員萬安：上星期進行監委人事的同意權，我想大家只看到最後的結果，可是在整個","  程序，大家都各持己見，包括柯總召長篇大論，我也看了你的臉書或接受媒體報導。但","  是我還是要重新講一次，立法院職權行使法第二十九條、第三十條都說得很清楚，進行","  人事同意權必須要經過審查還有詢問；第三十條說必須完成答詢，這是職權行使法。大","  法官釋字520號也講的很清楚，國家重大政策必須經過立法院的同意，否則就是片面的","  決定是違憲。另外釋字342號、499號解釋也講得很清楚，如果在議事程序當中有重大違","  失、違反正當程序，大法官是可以介入來審理，所以時代力量準備提出釋憲，確定釋憲","  的標的，這是沒有問題，也就是不是就結果而是就程序。另外柯總召講的釋字632號解","  釋，的確，如果立法院不行使同意權是違反機關忠誠義務，我們審查的標的不是在結果","  ，說沒有人投反對票，不是！而是就程序，這個程序是不是明顯重大的瑕疵？這個瑕疵","  夠明顯重大吧！所以當然可以聲請釋憲。","   另外剛剛民眾黨提出成立一個調查委員會或調查小組，我認為是有必要。我們一再強","  調，上個星期在表決的時候發生這麼重大的違失，難道不處理嗎？沒有委員在場竟然可","  以投票，光就這一點，院長就有義務必須要說明清楚和處理，而不是認為幾個瑕疵就這","  樣輕輕帶過，不是的！如果開了這個惡例，未來大家都比照辦理；如果不調查清楚，未","  來立法院關門，不用再進行表決，不用再進行審議了，所以必須要調查清楚，因此我們","  同意即刻成立一個調查小組，調出相關影片。沒關係嘛！畫面會說話啊！你有一個公正","  客觀的調查過程、結論，各黨接受，但是一定要處理，不能不處理，不能就這樣帶過，","  然後今天處理參陪審，人事同意權這樣就過了，民眾都在看啊！對於這一點，我們是認","  為要有一個跨黨派的調查小組，以上。"],["主席：請鄭委員發言。"],["鄭委員運鵬：謝謝院長。我有幾個部分補充說明，第一個，也請我們所有委員不要把臨","  時會這三個字的「臨時」這兩個字認為好像很臨時、很匆促，不是這樣的，臨時會是在","  特定時間處理特定事項，其實我們對於議題內容、法案內容、議程內容都要非常明確，","  所以如同剛剛柯建銘總召講的，關於今天這個國民法官法的協商時間，不管是民進黨黨","  團邀請各個不同意見團體的協商或是在這裡直播的協商，時間都是超出以往規格的，並","  沒有像時代力量邱總召講的一樣，好像臨時會就很匆促，錯了！這個觀念千萬不要有，","  不要去誤導，好像臨時會這三個字就是大家隨便講講，不是這樣的，臨時會反而更專心","  ，這個必須要在這裡清楚說明。","   第二個，我也跟國民黨黨團溝通一下，你們從臨時會開始刻意破壞議事進行，那個議","  事日程都是在院會決定好的，你們卻刻意占領主席台，不讓整個實質審查、詢答可以進","  行，包含陳菊被提名人及所有監委被提名人，他們都準時報到，準時在後面等到議事沒","  有辦法進行了，而議場裡面就是國民黨黨團，所有質詢台、備詢台及發言台全部被破壞","  掉，包含電線都被剪掉，如果國民黨黨團用這種前面破壞詢答，後面要求詢答的作法，","  其他黨團也配合，以後議事怎麼進行下去？不只在院會，在各委員會也可以這樣做，這","  樣以後都不用做事！再者……"],["林委員為洲：好像你們以前不曾做過一樣！"],["鄭委員運鵬：再者，投票當天你們搶選票又要投票……"],["林委員為洲：你們好像以前沒做過一樣啊！"],["鄭委員運鵬：破壞圈票處，等時間差不多到了，又要來圈票，還把投票箱搬走、破壞掉","  ，最後要求投票，所以你們……"],["林委員為洲：你們以前是好學生嗎？"],["柯委員建銘：行使同意權時沒問題，行使同意權時，我們是好學生。"],["鄭委員運鵬：我們沒有這樣……"],["林委員為洲：柯總召說你們占領主席台100多次，這是他自己講的……"],["鄭委員運鵬：你們所有的行為都在造成矛盾，所以我也希望……"],["林委員為洲：好像你們以前不曾做過一樣啊！"],["鄭委員運鵬：我也希望民眾黨和時代力量黨團……"],["柯委員建銘：同意權行使時，我們從來不會這樣搞。"],["鄭委員運鵬：請看清楚這個過程，想想責任在誰，議事規範、憲法規範等都非常清楚……","",""],["林委員為洲：執政黨要協商嘛！就是你們不協商，我們才要占領主席台……"],["鄭委員運鵬：剛剛邱總召講，這個同意權哪有這麼趕……"],["林委員為洲：以前王院長……"],["鄭委員運鵬：如果憲法的義務要盡，他們7月31日任期就到了，總統當然要在7月31日以","  前要求立法院把這個程序完備啊！哪有時間不急？哪有這種事情？如果要盡憲法義務，","  8月、9月再審對嗎？"],["柯委員建銘：那是講事實啦！時間到了當然是事實啊！"],["鄭委員運鵬：不要在這裡亂扯啦！責任在哪裡、我們程序到哪裡、法律的要求在哪裡都","  一清二楚！"],["蔣委員萬安：好啦！第一點……"],["柯委員建銘：不要再爭辯了，好不好？"],["蔣委員萬安：我簡單回應二點，第一點，如果民進黨過去在野時沒有霸占過一次主席台","  ，我接受，你們有霸占……"],["柯委員建銘：同意權行使時，我們從來沒有霸占主席台過，同意權行使時，我們從來沒","  有……"],["蔣委員萬安：有議事杯葛，那時你們拿了票不投票，如果你們從來沒有杯葛、沒有霸占","  過主席台，我接受，你們只要有霸占過一次……"],["柯委員建銘：其中還有很複雜的合縱連橫，你要搞得懂，頭腦好一點，好不好？"],["蔣委員萬安：柯總召，你講過一句話，在野黨挑戰執政黨是天經地義，這是第一點……"],["柯委員建銘：不是像義和團式的這樣亂搞一通！"],["蔣委員萬安：第二點，幹事長一直講他們7月31日到期，8月1日就要上任。請問過去有沒","  有到期，監委卻沒有提滿？"],["柯委員建銘：就馬英九搞的啊！"],["蔣委員萬安：錯！也有這樣的前例嘛！不要說要到期，是憲法義務，就一定要通過，過","  去也是沒有提滿，為什麼這次需要……"],["柯委員建銘：就馬英九搞的啊！"],["蔣委員萬安：過去有前例，而且你們過去在野時也有占領過主席台，也有議事杯葛……"],["柯委員建銘：對於同意權行使，我們從來沒有，請搞清楚！"],["蔣委員萬安：不要現在雙重標準，說國民黨在野時不能做議事杯葛。"],["柯委員建銘：蔣萬安，你是有未來的人，講話小心一點，好不好？"],["蔣委員萬安：柯總召，你也有未來，你也很年輕啦……"],["柯委員建銘：你講的那些都沒有用啦！那個是亂講一通。"],["蔣委員萬安：在野黨挑戰執政黨天經地義，不要雙重標準！"],["柯委員建銘：我同意，但挑戰要合乎道理。"],["蔣委員萬安：同意就好。"],["主席：陳柏惟委員是第一次發言，請陳委員柏惟發言。"],["陳委員柏惟：不好意思，我緩和一下。因為很多人打來問我，護照正名從4月份列為公決","  案到現在，請問這個案子排得進去嗎？我們何時可以處理？讓我可以回覆一下關心的民","  眾。"],["鍾委員佳濱：請秘書處說明一下今天通過的議事日程，讓陳委員了解。"],["主席：請議事處做說明。"],["高處長百祥：我們今天早上通過的議程確認是，報告事項是議事錄，已經確定了，然後","  討論事項只有3案，一個是參審法，另外兩個是正名案，即華航正名案和護照正名案，","  就是配合臨時會的特定事項。"],["主席：好，我們現在言歸正傳，回頭討論今天的議程。"],["邱委員顯智：院長，我們是主張希望能夠先處理護照正名案跟……"],["柯委員建銘：那個院會表決過了！"],["邱委員顯智：還有他的。"],["柯委員建銘：院會表決過了，你們反對。"],["邱委員顯智：我們的提……"],["柯委員建銘：你們提案，所以表決過議程是確定的，剛剛才表決過！"],["邱委員顯智：然後第二個就是，回應一下剛剛鄭委員提到的監察院時間的問題……"],["柯委員建銘：陳柏惟委員的問題我講一下，你聽一下。"],["邱委員顯智：沒有，我是說鄭運鵬委員啦！"],["柯委員建銘：不是，我是說我回應一下陳柏惟委員的問題，因為剛才時代力量在議場提","  出變更議程，經過表決，最後頭一案還是國民法官，後來才是那兩個決議案，所以關於","  這兩個決議，我嘗試建議各黨派一個代表看有沒有辦法對決議文形成共識，假如沒有辦","  法形成共識的話，等國民法官法結束以後就表決，這樣好嗎？過去決議文都是這樣處理","  的。"],["邱委員顯智：有關監察院人事同意權的行使，其實以前有49天的……"],["柯委員建銘：不要再講以前的……"],["邱委員顯智：對啦，現在因為他跟我講，所以我要回應，大法官是說，第632號解釋……"],["柯委員建銘：你不要再說了。"],["邱委員顯智：好啦，我先講一下第632號解釋，就是在沒有修憲之前，總統有提名監察院","  委員的憲法義務，立法院有審的義務，但是我剛剛有說，現在的院長許宗力在做大法官","  的時候，跟廖義男在協同意見書裡面寫得非常清楚，他不是要求一定期間內他一定要通","  過不可，為什麼？"],["柯委員建銘：他寫適時……，因為我們時間快到了，當然要處理……"],["邱委員顯智：你讓我講一下，不然變成我們兩個一起說話。就是不是一定期間內非得通","  過不可，為什麼？因為實質審議比起他現在7月31日要去就任還要重要嘛！因為他曾經","  兩年都沒有就任過……"],["柯委員建銘：你如果要講這個，先看對面怎麼樣占領主席台。"],["邱委員顯智：對於他們占領主席台，當然，我們也是強烈的譴責，但是那天發生之後，","  我們應該還要再排時間來處理這個實質審議的問題嘛！因為你們過去審的例子有49天的","  、有67天的！以前提名監察委員的時候，有審非常久的啊！"],["柯委員建銘：什麼時候審49天？沒有這樣，從來沒有這回事！"],["邱委員顯智：但是我剛剛有講過……"],["柯委員建銘：那只是送進來到審的時間，審還是一樣在全院委員會而已，全院委員會審","  查就是那幾天而已。"],["邱委員顯智：好，我們談一個問題就好，院長也可以想想看，過去有沒有發生過都沒有","  審查會的？"],["柯委員建銘：從來沒有發生過像國民黨這樣占領主席台，不讓他行使的……"],["邱委員顯智：對啊！所以許玉秀大法官就講了，你這是違反正當法律程序，因為立法院","  職權行使法第二十九條、第三十條是說憲法授權，而且那是最低限度的……"],["柯委員建銘：大法官釋字第342號解釋提到，立法院是國會自主的，國會到最後有經過議","  決都……程序問題和法律問題已經是不重要的！"],["邱委員顯智：所以你也覺得……"],["柯委員建銘：你剛剛提到第二十九條、第三十條，那是沒有亂的時候，平常時期可以這","  樣處理。"],["邱委員顯智：不是啊！"],["柯委員建銘：假如這樣的話，全部占據主席台以後，都不要行使了嘛！"],["邱委員顯智：但是之後怎麼解決？譬如現在臨時會還有星期一、二、三可以審查，到31","  日之前都可以審，甚至大法官釋字第632號也認為……"],["柯委員建銘：剛才議事錄確定時，你們都在場，都沒有意見，包括國民黨在場，民眾黨","  也在場，不要再「揮」了！"],["邱委員顯智：我就跟你講現在生米煮成熟飯……"],["鄭委員運鵬：那就再來一次嗎？"],["邱委員顯智：不是啦！剛剛的議事錄跟審查會沒有關啦！剛剛的議事錄確定和審查會沒","  有關啦！"],["柯委員建銘：不要再講啦！回到主題啦！"],["邱委員顯智：你聽我說一句話啦！一句話就好。第二十九條、第三十條是一種憲法授權","  ，希望……"],["柯委員建銘：不是憲法授權，是國會自主……"],["邱委員顯智：它是從增修條文的人事同意權來的嘛！你去看許玉秀大法官的文章就是這","  樣寫的啊！他當過大法官，也參加過第632號解釋啊！"],["柯委員建銘：國會自主啦！"],["邱委員顯智：所以第二十九條、第三十條，柯總召在第8屆時也是認為人事審查密度應該","  要加強……"],["柯委員建銘：許玉秀又沒有當過立法委員！"],["邱委員顯智：你也認為審查密度應該要加強，不然你幹嘛提出第二十九條的修法？"],["柯委員建銘：問題是我們就不能正常審查啊！被破壞掉啊！"],["邱委員顯智：在你過去參與過的歷史中，也沒有沒有經過審查的啊！"],["柯委員建銘：好啦！你說只說一句話，怎麼還講那麼久！"],["邱委員顯智：我的意思就是這樣啦！所以我認為根據過去的歷史及現今的狀況，沒有審","  查會……"],["鍾委員佳濱：有啦！"],["邱委員顯智：但是沒有實質的審查嘛！"],["主席：我說明一下，審查分兩種，一種是書面審查，一種是口頭審查。書面審查的部分","  ，就是被提名人的學歷、經歷、著作、論文等，都陳列在群賢樓502會議室，每一個委","  員都可以去那邊實質審查，同時黨團也可以派助理去看、去調資料，所以那是書面部分","  ；而在院會這邊是……"],["邱委員顯智：院長，我的意思是，為什麼第8屆時民進黨黨團……，其實這也是大家的意思","  ，我們也是支持這樣的方向，就是為什麼會要求每個分組不得超過5人嘛！你了解我的","  意思嗎？你們現在……"],["柯委員建銘：你們中間從來沒有譴責國民黨占領主席台。"],["邱委員顯智：我們的方向是相同的嘛！我在堅持過去柯總召的主張，我一直跟他說……"],["鍾委員佳濱：……維護審查會的立場。"],["邱委員顯智：對嘛！維護審查會進行嘛！"],["鍾委員佳濱：有維護嗎？"],["邱委員顯智：有維護啊！所以我說你「壁咚」很精彩！但是結束之後，我覺得我們現在","  應該要慢工出細活，去審查他到底適不適任，因為裡面真的有人不適任嘛！"],["主席：我再說明，你們怎麼講或是怎麼主張，譬如要提告、釋憲等等，我都尊重，但是","  有一點，如果你說都沒有審查，那我就應該說明，事實上是有書面審查和口頭審查，書","  面審查所有資料都陳列在群賢樓502會議室，我只講這一點來澄清。"],["邱委員顯智：公督盟或是NGO……"],["柯委員建銘：你要釋憲我們都尊重。"],["邱委員顯智：都認為沒有實質詢答嘛！"],["主席：對啦！沒有詢答這個是……"],["鄭委員運鵬：是沒辦法詢答嘛！你要講清楚！因為杯葛，讓整個審查程序沒辦法進行，","  然後協商一次、破壞一次，以後也都沒有辦法進行，你是在幫國民黨那樣讓院會沒辦法","  進行……"],["邱委員顯智：不是！不是這樣！許玉秀大法官，或是公督盟、NGO……"],["鄭委員運鵬：你回去看……內容。"],["邱委員顯智：沒有！沒有！重點是在哪裡？重點是過後是不是可以再排？現在大家的主","  張是這樣啊！"],["柯委員建銘：投票後再排？投票是最重要的啊！"],["邱委員顯智：你們再排，如果他們再占領，那是他們的問題啊！對不對？"],["主席：我們讓張委員講一下。"],["邱委員顯智：當然他們就要接受社會輿論的審判嘛！可是是不是在當下……"],["柯委員建銘：我們講今天的主題，好不好？"],["邱委員顯智：可是在當下是不是就要停止詢答？這是一個問號，這是大家的一個問號啊","  ！"],["主席：請張委員發言。"],["張委員其祿：還是一樣的老問題，其實按照職權行使法，雖然剛才院長表示可能有提供","  書面，但是大家可以讀一下條文，條文寫的很白話，就是要詢問、要問，我也不知道在","  這過程中，我們有沒有問到他，是完全沒有看到有任何被問到，而且他們也沒有回答，","  如果今天我們知道真的可以不用人到場的這種問，那也要有個程序出來！其實就法條本","  身的講法，就真的是要做這件事。現在我這樣講，當然大家有很多爭議，我只是從另外","  一個角度來看，今天這件事有時候可能會換位子，而執政黨要想想，有一天說不定執政","  黨又變成在野黨，當你們變成在野黨時，另外一邊這樣子行不行呢？"],["鍾委員佳濱：在野時不曾杯葛……"],["張委員其祿：我知道，在這種狀況下，如果下一次是民進黨變成在野黨，另外一個執政","  黨也玩這一招，能不能接受呢？我只是覺得大家真的要去思考的是這個問題而已，就是","  在沒有實質審的狀況下，能不能接受呢？我認為大家在創造慣例，而這慣例可能是一個","  惡例啊！這才是我們真的要主張的地方。"],["鍾委員佳濱：貴黨團站在推翻的主席台上占領主席台……"],["高委員虹安：我們沒有占領主席台！"],["鍾委員佳濱：占領發言台。"],["高委員虹安：我們沒有占領發言台！"],["林委員為洲：講得好像民進黨以前不曾占領過主席台。"],["鍾委員佳濱：我們沒有在同意權時做這個事。"],["林委員為洲：其他的就可以，你的意思是法案都可以，只有審查同意權不行嗎？占領主","  席台還要分是審查同意權……"],["柯委員建銘：大家都有。"],["主席：讓高委員發言一下。"],["高委員虹安：在職權行使法裡是詢問與回答的部分，你們講到書面審查的方式，我幫邱","  總召問一件事，邱總召提出的問卷算不算一種詢問？他有沒有得到那些委員被提名人的","  回答呢？邱總召有得到回答嗎？"],["邱委員顯智：考試院及監察委員我們都沒有收到問卷的回覆。"],["高委員虹安：這是不是一種詢問的方式？被提名人也沒有回答這件事，我覺得這件事在","  黨團協商裡，我們也有提出，如果今天因為國民黨的杯葛，而無法進入實質的詢答，我","  們在黨團協商時應該要再排一次詢答的時程。如果民進黨說國民黨會一直來杯葛，其實","  我要問民進黨，民進黨排除國民黨非常快速，一、兩小時就排除了，所以國民黨再來一","  次，我們就再排除一次。我覺得這件事情我們可以譴責國民黨，不要用這種暴力或破壞","  公物、占領主席台的方式來杯葛，然而我們該有的程序還是要走。"],["鍾委員佳濱：該有的程序是民進黨排除時你有參加囉！"],["高委員虹安：不是，比如每個禮拜開班會，因為有壞學生把講台破壞，所以我們以後因","  此就不開班會嗎？不能這樣嘛！"],["鍾委員佳濱：你們是壞學生不開班會！"],["高委員虹安：我們不是壞學生，我們沒有占領主席台，我們沒有破壞公物，我們沒有支","  持國民黨，而是今天我們是在質詢的時間裡，合照是上面媒體拍的，我們是拿著質詢的","  道具到現場去表態，但是國民黨已經占領了議場，所以他們在旁邊跟我們合照，當時我","  們喊的也是我們的口號，不過並不代表民眾黨聲援國民黨去占領主席台的行動。這個我","  必須很鄭重來澄清，因為很多側翼也都用這樣的方式在做攻擊，這不是我們民眾黨希望","  的方式。如果今天國民黨做了這件事情，民進黨第一個可以用排除的方式……"],["鍾委員佳濱：你在指揮民進黨進行排除？"],["高委員虹安：我們沒有在指揮民進黨排除，我的意思是說，民進黨黨團不要用這種方式","  說你們沒有辦法，所以最後就投票，也就是不要說最後因沒辦法，我們就摒除了正常程","  序，而正常的詢答程序還是要做，這是民眾黨希望大家能夠這樣做。"],["鄭委員運鵬：我先回答高委員，現在我們處理的不是以後都不要開班會，而是這次班會","  沒有辦法召開，我們先這樣……"],["林委員為洲：占領主席台不是國民黨發明的，柯總召說他是始祖，民進黨占領過一百多","  次，"],["柯委員建銘：占領主席台朝野各政黨都有，我還沒有進入立法院就有了，從清朝時就有","  ，民國初年……"],["林委員為洲：現在要更正一下，不是你發明的。"],["柯委員建銘：立法院那時吵起來是用硯台在丟的！"],["林委員為洲：好啦！換我講，不會因為占領主席台或少數在野黨用抗議的手段……"],["柯委員建銘：以前袁世凱時是用硯台在丟的！"],["林委員為洲：然後就破壞程序正義，太陽花怎麼起來的？太陽花怎麼起來的？委員會審","  查過程沒有符合議事規則的慣例，造成大家認為這樣不算，跟我們禮拜五投票時的投票","  行為，人不在，在領通告費、在錄影，竟然還可以投出票！這不就是程序不正義嗎？像","  這樣你們硬要算，之前太陽花用唸的那樣卻不算。那天陳玉珍還趴在那邊，在一堆人吵","  鬧當中，游院長你在宣告，然後投票，只投票短短幾分鐘就通過，而且還有瑕疵，對不","  對？"],["柯委員建銘：張慶忠沒有在主席台宣告，而是在廁所邊。"],["林委員為洲：院長在混亂當中宣告，而且投票出來的結果還有瑕疵，但你們卻說有瑕疵","  沒有關係，如果是這樣的標準，那以前太陽花那樣也不應該抗議了，不是這樣嗎？我們","  不要再講過去了……"],["柯委員建銘：往事不要再提起了。"],["林委員為洲：如果每次都要說因為在野黨有抗議，所以程序就不用完備、審查會不用進","  行，那我們豈不是動輒得咎？我們在那邊喊一下，然後你們就說因為有人在吵，所以你","  們做不下去，那就不要審查了；至於投票，因為場地混亂，所以投票時人有來或沒來都","  不管，只把表決卡發下去，然後就投出來了。可以這樣嗎？這樣的意思是說在野黨以後","  都不能抗議、都不能發聲，都讓你們多數暴力，然後投票時就投票嗎？","   現在我來講最後的結論，過去國民黨還是多數時，民進黨也常常抗議，這個大家沒有","  話講，事實就是如此。為什麼少數黨要抗議？因為需要協商嘛！我們也希望有機會可以","  協商，但是我們有這個機會嗎？"],["柯委員建銘：現在就要協商了。"],["林委員為洲：現在只是在協商程序以及怎麼投票，從來沒有實質的協商。從臨時會議程","  開始，在野黨要排的議程草案有沒有排進去？沒有！根本沒有半個，百分之百統統都是","  民進黨所主張的議程。關於我們現在要討論的參審、陪審，有沒有機會改變一些？根本","  沒有機會嘛！"],["柯委員建銘：我們還是在野黨的時候，臨時會從來都是你們在主導。"],["林委員為洲：為什麼要抗爭就是這樣啦！為什麼要抗爭？我們就是要凸顯嘛！這是在野","  黨唯一可以發聲的方法，如果按照你們的安排，審查會照審、協商照協商，程序走完就","  投票，那可能兩天就結束了。在野黨有在野黨的立場，要凸顯我們的議題，為什麼你們","  是執政黨、多數黨？你們應該要包容啊！時間一到投票時你們也會贏，這我們都知道，","  不管怎麼抗爭，到最後只要是投票通過，老實講，投票時是一票一票投出來的，我們還","  能否定什麼？現在你們連投票這最後一關都要草率行事，人不在投票也要算，像這樣的","  表決也要算數！如果連最後一關你們都這麼草率，你們占這麼大的優勢，怎麼投票都會","  贏，不管投三次或投五次你們都會贏，如果你們連這樣都要草率的處理，那我們到底要","  怎麼接受？將來投票如果都可以這樣，也就是不在場的人也可以投票，你們說只要不影","  響結果就可以、就不用重付投票……"],["柯委員建銘：那個問題我們可以面對面討論。"],["林委員為洲：最少也要重付投票啦！以前委員會碰到有人舉手卻沒算到的情況……"],["周委員春米：總召，我來回應啦！"],["林委員為洲：至少也要重付投票，更進一步要重付審查嘛！因為那是對於整個審查委員","  會的公決。委員會排了三天的議程，當天主席宣告什麼你自己最清楚，那天主席宣告說","  要提早結束，本來是排到6點，結果卻說要提早結束該次審查委員會。因為全院委員會","  的審查會要提早結束，所以要敬請院會公決，結果公決竟然發生錯誤，所以如果那個投","  票無效，那麼那項公決就無效，整個審查會的最後階段，也就是最關鍵的公決階段沒有","  完成，所以審查會就要重來，是不是應該要這樣？"],["柯委員建銘：我講一下，有沒有協商我來講一下。6月28日（禮拜日）你們占領議場，6","  月29日（禮拜一）清晨6點鐘我一個人走進立法院裡面找你們，我們在後面協商，我問","  大家要不要來談談？如果你們真的要占領的話，到底要占領幾天？這些大家都可以來談","  看看。當時你跟我講一句話，說我們不可能走出去，除非你們把我抬出去。"],["林委員為洲：是啊……"],["柯委員建銘：你們占領之後，我們每天早上6點鐘也都找你們來談，乃至於到表決前、衝","  突之前，我們每天都還是跟你們說有需要這樣嗎？大家好好來處理……"],["林委員為洲：好好處理？你們有讓步什麼？"],["柯委員建銘：因為你們說沒有妥協的空間嘛！你們說你們是鷹派抬頭嘛！這個東西我是","  不喜歡講啦，但都是有過程的。"],["林委員為洲：我們的草案，你們有接受任何一條嗎？我們說要主動修憲，排一天來談修","  憲……"],["周委員春米：為洲總召，聽我說一下。"],["主席：周委員第一次發言。"],["林委員為洲：完全沒有任何協商空間，那我要跟你協商什麼？"],["周委員春米：總召，拜託聽我講一下，剛才國民黨一直強調所謂程序不正義或者重大違","  失，我剛才聽了很多次，他們的重點就是擺在陳瑩委員當天沒有在場。我想大家也都選","  舉過，相關的一些朋友也都打過所謂的選舉官司，選舉官司主要分成選舉無效及當選無","  效這兩類型的官司，這兩個類型規範的目的是不一樣的，大家常常打民事當選無效，當","  選無效可能跟我們驗票的範疇是一樣的，那我們來談當天的狀況，我覺得要先還給議事","  人員一個公道，因為現在你們認定的事實是說委員不在場，議事人員不能夠插卡，好，","  先確定，當天陳瑩不在場，那為什麼議事人員會去插卡？這個當然有其原因、邏輯，為","  什麼？因為前面的混亂是你們國民黨的委員來搶這個插票卡，之後然後拿錯卡，而張宏","  陸有在場，沒有拿到張宏陸的票卡去插，反而是把陳瑩委員的卡放到張宏陸委員的部分","  ，所以不是……"],["林委員為洲：這是你們的說法……"],["周委員春米：我先跟你確定這一點，你可以說，我也可以說，因為你們一直在強調什麼","  程序不正義或者是重大違失，然後你們把它規範說整個投票行為甚至把它擴張到整個同","  意權的行使，這個是有階段的，當天我們只是就院長宣告的審查結束，你們有異議，大","  家就來表決，既然有表決，我們就來釐清是整個投票表決程序無效，還是那個投票無效","  ？而陳瑩不在場的部分，你們也知道，我們也不否認。至於議事人員為什麼會去插卡，","  絕對不是議事人員不中立，而是因為有前面的錯誤在先，前面錯誤的發生是因為……"],["林委員為洲：我們也可以說你們指揮議事人員去插卡的。這是你的講法！"],["周委員春米：為什麼要給議事人員扣這樣的帽子？"],["林委員為洲：你們拿一疊給議事人員！"],["周委員春米：為什麼要給議事人員扣這樣的帽子？"],["林委員為洲：因為議事人員沒有一個一個核對，為什麼他有53張？"],["周委員春米：為什麼要給議事人員扣這樣的帽子？"],["林委員為洲：為什麼又有53張？沒有核對，他就知道有53個人在場、然後一直插卡？"],["周委員春米：如果說今天這個票……"],["林委員為洲：為什麼？"],["周委員春米：張宏陸在場，也沒有辦法投啊！那這一票就影響……"],["林委員為洲：你們給議事人員壓力啊！給他們53張卡……"],["柯委員建銘：春米，都不要講。"],["周委員春米：為什麼要給議事人員扣這種不中立的帽子？"],["林委員為洲：這53張是怎麼出來的？沒有核對，怎麼可能有……"],["柯委員建銘：我講一下，……"],["林委員為洲：用30秒可以核對……"],["周委員春米：你們自己亂吵，不要講別議事人員不中立啦！"],["柯委員建銘：不要吵，好不好？"],["林委員為洲：你怎麼去核對身分，你們53個人，……"],["柯委員建銘：大家都不要講了，我來講一下。林為洲，我挺你，我們今天就不要講監委","  的問題，針對陳瑩委員的事情，你們說過要成立調查小組，我同意，這樣就好了。我們","  就回到今天的主題。要成立調查小組，OK啊！"],["林委員為洲：那投票就無效啦！"],["蔣委員萬安：那是不是請院長成立一個調查委員會小組？"],["柯委員建銘：可以啊！"],["主席：如果大家同意的話。"],["柯委員建銘：各黨派一個……"],["主席：我先問一下，既然有兩個同意，時力也同意……"],["林委員為洲：成立調查小組……"],["柯委員建銘：OK啊！"],["邱委員顯智：等一下，我講最後一分鐘，好不好？"],["主席：民眾黨也同意嘛？那我們就成立一個調查小組。"],["柯委員建銘：在確定議事錄以前，我們來成立嘛，好不好？這樣就好了。"],["主席：那就成立一個調查小組，調查小組……"],["林委員為洲：調閱出來看啊！"],["柯委員建銘：可以、可以，沒有關係啦！"],["主席：調查小組如何成立……"],["周委員春米：我們也沒有不同意啊！只是不要一直講議事人員不中立！"],["柯委員建銘：調查小組成立後再來處理嘛！好不好？"],["主席：是不是在確認議事錄的同時把它成立？"],["林委員為洲：沒有啦！要先成立啦！"],["柯委員建銘：先成立也無所謂啦！"],["邱委員顯智：關於這個調查小組，我先講一下我的建議，我好久沒有講了，一個建議啦","  ！"],["周委員春米：我說一遍而已。"],["邱委員顯智：這一輪我講最後一次，我們同意調查小組這個方向，但是像剛才那樣大家","  還是一直在爭吵，其實總召和院長過去也有經歷過，這是一個不好的狀況，是不是有解","  決的方法呢？其實是有的，就像剛才總召講的，司法院大法官審理案件法第一項第三款","  是不是要改成3人可以提案？總召這樣講，當然我也很受傷。"],["柯委員建銘：那改1人就好了……"],["邱委員顯智：對啊！不然就是我們兩個人，所以其實這在國外，是不是一個憲政的爭議","  ？是嘛！這是一個成熟的案件，所以我建議成立調查小組，院長你可以聽聽看，就是這","  個案件可以用大法官審理案件法第五條第一項的規定，用立法院的方式送到大法官去審","  議，這樣可以解決一個問題，就是大家不要在那邊一直吵，這是一個講道理的比賽，大","  法官第六三二解釋……"],["柯委員建銘：你要提出你自己去提出，沒有人會幫你背書，你根本違背法……"],["邱委員顯智：你聽我說一下，等一下再讓你講。"],["柯委員建銘：憲法訴訟法明年1月才會施行……"],["邱委員顯智：你說丟水球是不是一個好的方式？不是嘛！"],["柯委員建銘：從三分之一改成四分之一……"],["邱委員顯智：我那天跟總召說你要注意，不要受傷。"],["柯委員建銘：要改3個人，改看看。"],["邱委員顯智：因為說實在的，這也是一個很危險的事情，所以我的意思是，是不是有大","  法官解釋可以解決這個問題？有啊！"],["柯委員建銘：你去釋憲就好了！"],["邱委員顯智：我建議朝野黨團大家做一個決議，用院的方式，讓大法官去解釋這樣沒有","  實質審查有沒有通過大法官的解釋？"],["柯委員建銘：我在審理案件法裡面沒有看到可以由院提出來？你去修法再來講嘛！"],["邱委員顯智：這可以討論，我的意思是用這樣的方式來代替打架，可能是一個比較好的","  方式。"],["鄭委員運鵬：你在正當化……"],["邱委員顯智：沒有，我沒有在正當化，你誤會了！公督盟的說法也是一樣，這可以在排","  審的。我現在要說的是，如果……"],["柯委員建銘：不要再吵了！你可以釋憲，要怎麼樣釋憲都沒有問題。"],["邱委員顯智：這是一個比較好的解決方式。"],["柯委員建銘：既然調查小組要成立了，我們回到主題來，好不好？"],["主席：請賴總召發言。"],["賴委員香伶：我們針對調查小組，當天也很期待院長主持嘛！到現在看起來爭執不斷，","  包括怎麼組成、怎麼調查？其實這個就回到今天的主題，如果立院成立的調查小組，國","  人都不接受，就應該走陪審制，陪審制才能正視聽，才能有權威效應，所以……"],["柯委員建銘：好了，不要再說到那裡去了！拜託！說到陪審制！"],["賴委員香伶：所以是不是要成立調查小組，由各黨派……"],["柯委員建銘：立法院的調閱小組什麼時候陪審制？外面的人可以來，這澈底違憲！"],["賴委員香伶：可不可各黨的代表進入，還沒決定嘛！"],["柯委員建銘：三一九真調會大法官第五八五號就釋憲過了！"],["賴委員香伶：可不可以由各黨的人進入這一次的調查小組，我在問這個問題啦！"],["柯委員建銘：各黨團還是會有啊！你要找外面的人來陪審，哪有可能？這澈底違憲啊！","",""],["賴委員香伶：這就涉及到國人不信任這次朝野投票的結果嘛！"],["柯委員建銘：第五八五號解釋就釋憲過，三一九真調會就是這樣搞啊！"],["賴委員香伶：對，所以呢？"],["柯委員建銘：調查小組各黨我們要怎麼派沒有問題，這個我同意。"],["賴委員香伶：對。"],["柯委員建銘：今天就說今天的事情……"],["賴委員香伶：我的意思是為什麼國人還是不相信就有陪審和參審，我是幫你導到下一題","  嘛！你也不願意接受啊！第二個質疑我們修憲，我們修憲人數也不夠啊！所以基本上你","  一直在講我們人數的問題，我們當然知道，但是這個問題提出來國人不接受，就像我剛","  剛講的，要用什麼制度來改正嘛！不是這個意思嗎？"],["邱委員顯智：我可以再說一下嗎？"],["柯委員建銘：不要再說了，你如果要表演給人家看，有失你的人格喔！我跟你講，根本","  不像一個政黨嘛！"],["主席：還是回到本題，好不好？"],["柯委員建銘：釋憲就去釋憲嘛！調閱小組就去成立沒有關係！各黨都派一個人出來都無","  所謂嘛！"],["邱委員顯智：你說只有3個人，所以我才跟你講說是不是用機關權限爭議？"],["柯委員建銘：聽你指揮，好不好？"],["主席：我們回到本題，有關同意權行使全院委員會的表決爭議，等全院委員會議事錄確","  定以後再行處理，看看是否要在院會裡面成立一個調查小組也都沒有問題。","   有關院會進行之相關爭議尊重本院現在有的委員已經提出大法官會議解釋之權利，現","  在我們就回到今天的主題，今天的主題……"],["陳委員椒華：院長，你剛才不是有答應要成立調查小組？"],["主席：不是我……"],["柯委員建銘：有啊！在院會成立……"],["主席：是你們4個黨團大家都同意。"],["陳委員椒華：是由立法院來成立調查小組？"],["主席：4個黨團大家都同意，我當然就同意，是院內的。"],["陳委員椒華：那是不是要先處理這個？因為我個人認為，這次投票真的是非常急促、草","  率，才會導致剛剛民進黨總召不願意承認的瑕疵，我們怎麼成立調查小組，因為成立調","  查小組還是要符合人民……"],["柯委員建銘：是針對陳瑩那個事件？"],["主席：是要針對陳瑩投票的事情成立調查小組……"],["柯委員建銘：國民黨已經提告了。"],["主席：現在4個黨團都有共識，不然看各黨團要怎麼推派？現在馬上可以提出來。"],["陳委員椒華：對，討論一下。"],["柯委員建銘：那個等到全院委員會要確定議事錄時，我們就成立調查小組很正式的來處","  理，那議事錄就暫時不……"],["林委員奕華：對，要先不確定議事錄才能成立……"],["賴委員香伶：先成立調查小組，然後比例……"],["主席：怎麼成立？"],["柯委員建銘：依政黨比例成立。"],["林委員為洲：就按照調查委員會的成立方式。"],["柯委員建銘：如果成立調閱委員會是在委員會，如果成立調查小組是在院會。"],["主席：議事處來說明一下。"],["高處長百祥：跟各位委員報告，在議事程序上有兩個問題請各黨團要注意，就是我們現","  在是臨時會，所以是處理臨時會的特定事項，針對這樣一個調查委員會或調查小組的成","  立，第一個，它不是在我們臨時會的特定事項。第二點，依照職權法規定成立調閱委員","  會明文規定是在會期中，但是因為今天各黨團大家都有共識，說要針對全院委員會的表","  決爭議，剛剛院長裁示，等我們確認全院委員會的議事錄時再來處理，可是大家是說想","  要先成立，這樣的部分可能是等於大家有這樣的共識，但是我們其實是不會在臨時會當","  中宣讀這樣的結論。等於朝野協商因為我們這裡都有開會、都有錄影，所以如果知道各","  黨團都有推派的話，我們等一下就討論是推派一名或是推派幾名，推派的名單送來我們","  議事處之後，我們就會簽報給院長說，我們到時候這樣的一個調查小組要進行的時候，","  幕僚人員要提供委員們所認為要查閱的相關資料作處理就好了，所以我們如果有這樣的","  共識，不一定要形諸文字，知道就好了；如果有文字的話，我們也不會在院會上宣讀。","",""],["柯委員建銘：我引據立法院職權行使法，大家馬上翻閱都沒有關係。有關調閱委員會是","  在委員會成立的，調查小組是屬於院會的，再怎麼樣都是依政黨比例來處理，那就照這","  樣就好了，好不好？成立調查小組依政黨比例處理，這不屬於臨時會特定事項，這次臨","  時會結束之後，我們還有第二次臨時會，屆時我們再來處理也可以，我們可以來面對，","  不會閃避。"],["邱委員顯智：就是說先確認議事錄……"],["柯委員建銘：一定是依政黨比例。"],["林委員奕華：如果是先確認議事錄，那就不要調查啦！"],["邱委員顯智：現在的程序是什麼？"],["高處長百祥：第一個部分，如果大家有共識的話，按照比例的話就是4：2：1：1這樣的","  方式來處理。"],["柯委員建銘：在第二次臨時會時，我們把它列入好嗎？"],["主席：好，會後請大家事後一一推派代表出來成立一個小組，這個小組就看能不能納在","  第二次臨時會裡面的事項，到時候要調閱什麼資料，院的部分就全力配合，好不好？就","  這樣決定了，大家有一個共識。","   現在我們就回到今天的主題。"],["柯委員建銘：好。"],["張委員其祿：請問這部分執政黨這邊是有承諾在下一次臨時會嗎？"],["主席：不是我承諾。"],["柯委員建銘：我承諾你。"],["主席：是朝野協商你們的共識。"],["柯委員建銘：我來提案，好不好？"],["林委員奕華：要寫啦！"],["主席：這不是我決定。"],["柯委員建銘：假如有第二次臨時會，應該會有，因為有武漢肺炎的追加預算，再把特定","  事項擺進去，這有錄影嗎？"],["主席：反正你就會後推派代表出來。"],["柯委員建銘：不急啦！"],["主席：我們回到本案。"],["柯委員建銘：回到國民法官法。"],["主席：本案最主要是上次已經有協商結論，大家要不要簽字，我看就是這樣，看大家……","",""],["林委員為洲：你要怎麼表決？現在有4個修正動議的版本，小黨的先表決，大黨的最後再","  表決，另外要怎麼發言？因為我們也有去登記了。"],["主席：幕僚有提到了。"],["林委員為洲：好，你寫出來給各黨……"],["主席：我來建議一下，大家要改再來改。","   現在建議本院院會處理方式如下：一、目前各黨團均已提出各自的黨團修正版本。二","  、有關黨團版本的表決進行，本來應該依送案先後（即民進黨、民眾黨、時代力量、國","  民黨）進行表決，惟基於尊重少數，如果在野黨團同意不採取重付表決等杯葛方式，原","  則上就依禮讓在野黨團之方式進行，表決時依時代力量黨團、民眾黨黨團、國民黨黨團","  、民進黨黨團之順序進行表決。三、廣泛討論的發言，我們依時代力量黨團推派1人、","  民眾黨黨團推派1人、國民黨黨團推派2人、民進黨黨團推派4人，輪流交叉發言，順序","  授權議事處處理，每人發言時間為3分鐘。四、逐條討論的發言，依時代力量黨團推派","  1人、民眾黨黨團推派1人、國民黨黨團推派2人、民進黨黨團推派2人，輪流交叉發言，","  順序授權議事處處理，每人發言時間為3分鐘，發言完畢後，我們就依上開原則進行表","  決。"],["柯委員建銘：每一次都如此。"],["邱委員顯智：院長，因為附件的名詞不同處……"],["主席：先針對這部分，文字有沒有要修改？沒有要修改，等於是否可以讓大家簽？"],["鍾委員佳濱：主席，我想確認一下，剛剛我們說的發言規則，廣泛討論的部分沒有問題","  ，逐條的時候因為上次已經有一些大家沒有意見的、章節名的、名詞統一的部分，是否","  就不在逐條發言的範圍內？我想，逐條發言的部分應該排除這些大家已經有共識或是名","  詞爭議的部分，剩下完全沒有共識的，我們才以逐條發言的順序為主。"],["邱委員顯智：我們有一個第三十一條可能要拿出來，就是後面附件有一個第三十一條，","  我們跟它有出入，所以這部分不只是章名和名稱的問題。"],["柯委員建銘：接下去這個先同意吧！"],["主席：就是這一張，大家都有同意，是不是？有共識就簽名，就是上次的協商結論要合","  在一起。"],["柯委員建銘：院長、各位委員同仁，是不是容我發言一下，好不好？剛才講的是原則性","  問題，接下去還有技術性問題，因為113條裡面有24條是大家完全沒有意見，但有一些","  是名詞，像國民法官或公民的問題，假如經過表決以後，就隨同調整，不要每條都表決","  ；剩下有重要的條文要表決就表決，要發言就發言，這個部分應該要先處理，免得浪費","  大家時間，因為有共識就不必表決啊！"],["鍾委員佳濱：26項不用。"],["林委員為洲：對啦！"],["主席：上次的共識，大家要簽名，如果簽了，就照這樣……"],["林委員為洲：有共識的就……"],["邱委員顯智：院長，可能要把第三十一條拿出來，不是只有……"],["柯委員建銘：要表決？"],["邱委員顯智：對，第三十一條。"],["柯委員建銘：好。"],["主席：現在第三十一條沒有意見，時力黨說要拿出來表決。","   邱總召，第三十一條有把它拿起來，各黨團都沒有意見。","   向大家報告，我們今天的協商結論已經簽署完成，但為了讓大家能夠更瞭解，我來唸","  一遍。","協商結論：","   一、第一章章名、第二章章名、第三章第一節節名、第三十二條、第三十三條、第四","  章章名、第四章第一節節名、第四章第二節節名、第四章第三節節名、第五十二條、司","  法院、行政院提案第五十四、五十五條均不予採納、第五十六條、司法院、行政院提案","  第五十九條不予採納、第四章第四節節名、第六十八條、第七十一條、第七十二條、第","  七十七條、第八十四條、第四章第六節節名、第四章第七節節名、第五章章名、第一百","  零七條、第一百零九條、第一百十條、第七章章名、第一百十一條、第一百十二條，均","  照審查會審查結果通過。","   二、第四十四條，照各提案條文內容通過。","   三、民眾黨黨團提案第四十四條、第七十二條，不予採納。","   四、其餘均保留，送院會處理。","   五、審查會審查結果、各提案版本、修正動議中，僅有部分名詞不同，其餘內容相同","  之章名、節名及條文，院會處理時，於名詞確定一致後，處理方式詳後附件。","   六、有關黨團版本的表決進行，非保留部分，宣讀後均予以通過，保留部分本來應該","  依送案先後（民進黨、民眾黨、時代力量、國民黨）進行表決，惟基於尊重少數，如果","  在野黨團同意不採重付表決等杯葛方式，原則上就依禮讓在野黨團方式進行，表決時，","  依時代力量黨團、民眾黨黨團、國民黨黨團、民進黨黨團之順序進行表決。","   七、廣泛討論的發言，我們依時代力量黨團推派1人、民眾黨黨團推派1人、國民黨黨","  團推派2人、民進黨黨團推派4人，輪流交叉發言，順序授權議事處處理，每人發言時間","  為3分鐘。","   八、逐條討論的發言，依時代力量黨團派1人、民眾黨黨團推派1人、國民黨黨團推派","  2人、民進黨黨團推派2人，輪流交叉發言，順序授權議事處處理，每人發言時間為3分","  鐘，發言完畢後，我們就依上開原則進行表決。","   大家都有簽署了。"],["柯委員建銘：院長，等一下，還有一件小事情，有關於立法說明通常是在三讀後授權議","  事人員及司法院去補足，依慣例都是如此，因為立法說明有些調整會授權給議事人員處","  理，這都是依照慣例處理，好不好？"],["主席：好，立法說明就依照慣例辦理。","   下午2時30分開會，好不好？大家都很辛苦，尤其是議事人員也要回去準備資料，我","  們只有給他們2個半小時，而且他們還要用餐，所以下午2時30分開會。謝謝大家！現在","  散會。","散會（11時58分）","[pic]","[pic]","[pic]","[pic]","[pic]","-----------------------","                                   立法院公報  第109卷  第53期  黨團協商紀錄","","                                     199","","立法院公報  第109卷  第53期  黨團協商紀錄","","                                   立法院公報  第109卷  第53期  黨團協商紀錄","","                                     224","","                                     225","","立法院公報  第109卷  第53期  黨團協商紀錄","","                                     226","","                                   立法院公報  第109卷  第53期  黨團協商紀錄","","                                     227","","立法院公報  第109卷  第53期  黨團協商紀錄","","                                     228","","",""]],"block_lines":[1,11,16,39,40,43,44,45,46,47,48,49,50,51,53,54,55,57,58,59,60,61,64,65,66,67,75,76,77,78,79,80,81,83,84,85,86,87,91,92,93,95,96,97,98,99,101,102,103,104,107,108,109,110,111,112,113,114,115,116,117,120,123,133,137,140,141,143,148,149,153,154,159,160,161,162,163,165,166,167,168,169,183,185,186,194,195,218,219,225,226,227,275,276,277,279,281,283,284,285,286,287,288,296,297,298,299,300,301,304,305,307,308,310,311,312,313,314,315,316,317,318,319,320,321,322,324,325,326,327,328,329,331,333,334,335,337,338,339,340,342,343,344,345,347,348,349,350,351,353,355,356,357,358,386,389,390,410,411,426,427,428,429,431,432,433,434,435,436,437,438,439,442,443,444,445,448,449,451,452,453,455,457,459,460,461,462,464,465,467,468,469,470,471,472,473,474,475,476,477,478,481,482,483,486,487,488,489,490,491,492,493,494,495,496,501,502,503,504,505,509,510,513,514,517,518,519,521,523,524,526,528,529,531,532,533,535,537,538,539,541,542,544,545,547,548,550,551,552,553,554,555,557,558,559,563,566,567,568,569,570,571,573,576,577,578,579,580,583,584,585,587,588,589,590,591,592,594,595,602,603,607,608,609,610,611,612,613,615,616,617,620,621,627,628,630,631,637,638,641,643,645,647,648,649,650,651,657,658,661,662,670,671,675,676,686,687,688,689,695,699,700,702,703,705,707,708,709,710,720,721,727,728,729,730,731,732,733,734,735,736,737,738,739,740,741,742,743,744,745,746,749,750,751,752,753,754,755,756,757,758,759,760,761,762,763,764,765,766,767,768,769,771,772,776,777,782,783,784,785,786,787,788,789,791,792,794,795,797,798,800,801,802,803,804,807,808,809,810,811,812,813,816,817,818,819,820,821,822,826,827,829,830,832,833,834,838,839,840,841,842,843,844,847,848,849,850,851,852,854,855,856,857,858,859,860,861,874,879,880,881,882,883,885,886,890,891,892,893,894,895,896,897,898,900,901,902,903,904,907,909,910,911,922,923,924,925,929,931,932,934,939,940,941,942,943,944,945,946,947,975,978],"person_count":{"主席":63,"林委員為洲":79,"柯委員建銘":140,"鍾委員佳濱":31,"鄭委員運鵬":20,"陳委員椒華":7,"邱委員臣遠":1,"邱委員顯智":87,"張委員其祿":4,"蔣委員萬安":13,"陳委員柏惟":1,"高處長百祥":3,"高委員虹安":7,"周委員春米":13,"賴委員香伶":9,"林委員奕華":3},"persons":["主席","林委員為洲","柯委員建銘","鍾委員佳濱","鄭委員運鵬","陳委員椒華","邱委員臣遠","邱委員顯智","張委員其祿","蔣委員萬安","陳委員柏惟","高處長百祥","高委員虹安","周委員春米","賴委員香伶","林委員奕華"],"title":"立法院第10屆第1會期黨團協商會議紀錄","時間":"中華民國109年7月20日（星期一）10時8分至11時58分","地點":"本院議場三樓會議室","主席":"游院長錫堃"}