{"blocks":[["主席：出席委員已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第10屆第2會期財政委員會第7次全體委員會議議事錄","時    間：中華民國109年10月19日（星期一）9時1分至12時46分","        中華民國109年10月21日（星期三）9時至11時44分","        中華民國109年10月22日（星期四）9時1分至14時6分","地    點：本院群賢樓9樓大禮堂","出席委員：曾銘宗    吳秉叡    賴士葆    林德福    蔡壁如    林楚茵    郭國文","            莊瑞雄    江永昌    陳椒華    高嘉瑜    余  天    羅明才    費鴻","        泰","         委員出席14人","列席委員：陳亭妃    李德維    謝衣鳯    鍾佳濱    楊瓊瓔    洪孟楷    李貴敏","            林俊憲    鄭天財Sra","        Kacaw      吳斯懷    賴香伶    鄭麗文    廖婉汝    何欣純    張其祿  ","          邱志偉    劉建國    孔文吉    莊競程    張育美    蔡易餘","         委員列席21人","|列席官 |109年10月19日（星期一）   |       |                 |","|員：   |                          |       |                 |","|       |財政部                    |部長   |蘇建榮           |","|       |  會計處                  |處長   |陳惠美           |","|       |  國庫署                  |署長   |蕭家旗           |","|       |  賦稅署                  |署長   |許慈美           |","|       |  關務署                  |署長   |謝鈴媛           |","|       |  國有財產署              |署長   |曾國基           |","|       |  財政資訊中心            |主任   |張文熙           |","|       |臺灣銀行股份有限公司      |經理   |夏慧芸           |","|       |銓敘部                    |簡任視 |王細卿           |","|       |                          |察     |                 |","|       |行政院主計總處            |專門委 |羅莉婷           |","|       |                          |員     |                 |","|       |109年10月21日（星期三）   |       |                 |","|       |財政部                    |部長   |蘇建榮           |","|       |                          |政務次 |阮清華           |","|       |                          |長     |                 |","|       |  會計處                  |處長   |陳惠美           |","|       |  國庫署                  |署長   |蕭家旗           |","|       |  賦稅署                  |主任秘 |梁真榆           |","|       |                          |書     |                 |","|       |  關務署                  |副署長 |陳依財           |","|       |  國有財產署              |主任秘 |王彩葉           |","|       |                          |書     |                 |","|       |  財政資訊中心            |主任   |張文熙           |","|       |臺灣銀行股份有限公司      |經理   |夏慧芸           |","|       |銓敘部                    |簡任視 |王細卿           |","|       |                          |察     |                 |","|       |行政院主計總處            |專門委 |陳莉惠           |","|       |                          |員     |                 |","|       |109年10月22日（星期四）   |       |                 |","|       |金融監督管理委員會        |主任委 |黃天牧           |","|       |                          |員     |                 |","|       |  綜合規劃處              |處長   |林志憲           |","|       |  法律事務處              |處長   |徐萃文           |","|       |  國際業務處              |處長   |賴銘賢           |","|       |  資訊服務處              |處長   |蔡福隆           |","|       |  秘書室                  |主任   |張吉富           |","|       |  人事室                  |主任   |林延增           |","|       |  主計室                  |主任   |陳榮貴           |","|       |  銀行局                  |局長   |莊琇媛           |","|       |  證券期貨局              |局長   |張振山           |","|       |  保險局                  |局長   |施瓊華           |","|       |  檢查局                  |局長   |王儷娟           |","|       |行政院主計總處            |專門委 |廖玉琳           |","|       |                          |員     |                 |","","","主    席：林召集委員德福","專門委員：謝淑津","主任秘書：趙弘靜","紀    錄：秘  書  郭錦貴  編  審  黃美菁  科  長  蔡明哲","         專  員  劉芳賢  科  員  高珮玲  科  員  沈克彬","         科  員  謝禎鴻","   109年10月19日（星期一）","       報  告  事  項","宣讀上次會議議事錄。","   決定：議事錄確定。","       討  論  事  項","審查中華民國110年度中央政府總預算案有關財政部、國庫署、財政資訊中心歲出預算部","分。","   （經財政部部長蘇建榮就預算案提出報告後，計有委員曾銘宗、吳秉叡、賴士葆、林","  德福、蔡壁如、林楚茵、郭國文、莊瑞雄、江永昌、陳椒華、高嘉瑜、余天、費鴻泰、","  羅明才、鍾佳濱、廖婉汝、林俊憲等17人提出質詢，均經財政部部長蘇建榮及相關人員","  予以答復。）","   決議：","   一、說明及詢答完畢。","   二、中華民國110年度中央政府總預算案有關財政部、國庫署、財政資訊中心歲出預","  算部分，訂於10月21日（星期三）繼續審查。","   三、委員質詢未及答復或請補充資訊，請財政部於一週內以書面答復；委員另要求期","  限者，從其所定。","   四、委員謝衣鳯所提書面質詢，列入紀錄，刊登公報，並請財政部以書面答復。","   通過臨時提案2案：","   一、財政部關務署於109年10月19日下午將邀集經濟部國際貿易局與衛生福利部食品","  藥物管理署等單位開會，討論進口豬肉是否含有萊克多巴胺、增列CCC","  Code。為保障民眾食的安全及健康，請財政部關務署應於會後將會議結論、出席單位代","  表發言重點，提供立法院財政委員會。","                  提案人：費鴻泰    蔡壁如    曾銘宗    賴士葆    林德福    ","                         羅明才","   二、財政部推行「青年安心成家購屋優惠貸款」，主要係為協助臺灣青年購置自有住","  宅，截至109年9月底止業撥貸1兆2,174億餘元。經查，公股銀行核貸之案件數中，核貸","  案件數低於15坪之比例，與整體房市成交案件數低於15坪之比例相比，產生一定的差距","  。針對兩者間的差距，爰請財政部就此現象納入青安貸款續辦檢討作業，周延考量各項","  因素，提供青年購置自用住宅必要貸款協助。","                  提案人：林楚茵    莊瑞雄    陳椒華    羅明才","   109年10月21日（星期三）","       討  論  事  項","審查中華民國110年度中央政府總預算案有關財政部、國庫署、財政資訊中心歲出預算部","分。","   決議：","   審查結果：","  第10款  財政部主管","   第1項  財政部原列175億5,887萬7千元，減列第1目「一般行政」項下「基本行政工","          作維持」122萬元（含「業務費」中「資訊服務費」50萬元、「委辦費」10萬","          元及「大陸地區旅費」2萬元、「設備及投資」之「資訊軟硬體設備費」40萬","          元）、第3目「促參業務」50萬元，共計減列172萬元（科目均自行調整），其","          餘均照列，改列為175億5,715萬7千元。","   本項通過決議13項：","   (一)110年度財政部預算案於「一般行政」工作計畫項下「基本行政工作維持」之「","  業務費」編列「國外旅費」236萬6千元。有鑑於109年度預算編定國外旅費258萬6千元","  ，因疫情影響所致，多數出國計畫均未能執行，且110年度疫情影響所及程度如何尚無","  法推估。爰凍結該項預算五分之一，俟財政部向立法院財政委員會提出書面報告後，始","  得動支。(20)","                  提案人：江永昌    林楚茵    郭國文    高嘉瑜    陳椒華","                  連署人：蔡壁如","   (二)110年度財政部「填補行政院公營事業民營化基金」計畫獎補助費編列88億元，","  係補助該基金所需支應公營事業移轉民營時，政府應負擔之補償各項損失與支應民營化","  前退休人員退休撫卹給付及三節慰問金、早期退休人員生活困難特別照護金等經費。依","  立法院預算中心評估報告指出，該基金歷年編列之釋股收入，因欠缺合理性頻遭立法院","  反對，亦因行政院民營化政策方向轉變而停擺，只得帳面予以保留，無法實質挹注民營","  化相關支出。自90年度成立以來，除91、94、95及106年度產生賸餘外，其餘年度均為","  短絀，迄至109年底之預計累積短絀高達629億元，短絀情形嚴重；國家發展委員會既已","  同意基金退場，請財政部於2個月內擬具退場計畫，並向立法院財政委員會提出專案報","  告。(33、34)","                  提案人：曾銘宗    費鴻泰    林德福    蔡壁如    陳椒華","   (三)依據財政部公告最新國債訊息，截至109年8月底止，中央政府長期債務未償餘額","  5兆4,108億元，加計短期債務未償餘額900億元，合計5兆5,008億元，平均每人負擔債","  務達23.3萬元。依108年度中央政府總決算暨附屬單位決算及綜計表審核報告指出，鑑","  於全球景氣因美中貿易衝突及嚴重特殊傳染性肺炎疫情持續蔓延，經濟成長可能遲緩甚","  至衰退，連帶衝擊我國出口市場，進而造成歲入難有長足之成長，加以歲出受政府持續","  推動前瞻基礎建設及因應疫情核定等特別預算經費需求孔急而擴增，前景仍宜謹慎以對","  。爰要求財政部預為妥謀各項政事經費所需財源，持續精進財務管理及強化債務管控，","  以確保政府財政得以永續，並於3個月內向立法院財政委員會提出書面報告。(35)","                  提案人：曾銘宗    費鴻泰    林德福","   (四)108至110年度中央政府總預算案所編之歲入歲出概況，108年度歲入歲出差短56","  億元、109年度轉為賸餘294億元、110年度則產生差短1,165億元，3年間差異頗大，惟","  各年分別編列債務還本835億元、850億元、850億元，僅相差15億元，雖符合公共債務","  法規範，惟恐未能反映預算實貌。建請財政部考量每年度不同之經濟狀況及預算結構等","  因素進行估列，評估建立編列債務還本之機制，以覈實編列預算，反映預算實貌，爰請","  財政部於3個月內提出書面檢討報告予立法院財政委員會。(36)","                  提案人：陳椒華","                  連署人：蔡壁如    費鴻泰","   (五)政府為防疫紓困、購買戰機及推動前瞻基礎建設，經立法院通過特別預算達1.5","  兆元之多，其中多數皆為舉債，然財政部部長卻於公開備詢時辯稱，未來視情形亦可不","  用舉債。為考量政府財政紀律，避免債留子孫，爰建請財政部研擬未來如何就已匡列之","  特別預算舉借之債務，減少舉借。(37)","                  提案人：曾銘宗    費鴻泰    賴士葆","   (六)嚴重特殊傳染性肺炎疫情爆發後，財政部隨即協助進行口罩、酒精等控管，並督","  促公股銀行協助振興紓困，惟疫情重創國內外經濟，整體環境皆充滿不確定性之下，對","  於舉債日益增加，已經通過、預計分年舉債的前瞻基礎建設以及新式戰機採購特別預算","  ，未來恐需仰賴舉債支應，現在雖未發生，但是不能假裝看不見。爰要求財政部應與各","  機關研討，發行乙類公債滿足非營業特種基金及前瞻基礎建設等特別預算資金需求之可","  行性，並於3個月內向立法院財政委員會提出書面報告。(38)","                  提案人：費鴻泰    林德福    曾銘宗    賴士葆","   (七)109年嚴重特殊傳染性肺炎疫情衝擊，造成全球經濟景氣動盪，根據財政部報告","  ，由於歲入減少、歲出增加，再加上各項特別預算的壓力，如前瞻基礎建設、各部會紓","  困政策、新式戰機採購，皆動用特別預算舉債，各項特別預算合計共約2,681億元，再","  加上原有的1,915億元舉債需求，110年新增舉債額數將高達4,596億元。110年度的未償","  債務餘額預估將超過6.1兆元，人均負債恐達到史上新高，相當於每個小孩一出生就得","  背負大約26萬元的負債壓力，爰要求財政部於3個月內向立法院財政委員會提出改善債","  務狀況書面報告。(39)","                  提案人：費鴻泰    林德福    曾銘宗    賴士葆","   (八)財政部年度施政目標「優化賦稅環境，維護租稅公平」，主要是要完善租稅協定","  網絡，建立具國際競爭之租稅環境，並強化國際參與，促進跨境經貿與財政合作關係。","  租稅協定不只使跨國台商享租稅優惠，台商在協定國做生意，還可享三大保障，包括國","  際稅務爭議援助、移轉訂價相對應調整，以及預先訂價協議，當台商在外國被追稅，國","  內可以提供部分合理補償。目前台灣已和33個國家簽訂所得稅協定，包括歐美國家、日","  本以及新南向國家，讓跨國台商可以享有優惠扣繳率，更可免去雙重課稅的風險，爰要","  求財政部於2個月內向立法院財政委員會提出推動洽簽及執行財稅關務協定規劃書面報","  告。(40)","                  提案人：費鴻泰    林德福    曾銘宗    賴士葆","   (九)近來因國際經濟情勢、嚴重特殊傳染性肺炎疫情蔓延等不確定性因素影響，國銀","  海外授信風險升高，踩雷頻傳，公股銀行也不例外。印尼最大手機通訊設備廠、阿聯最","  大私人醫療集團等違約案，公股行庫均受波及。為降低海外授信風險，避免踩雷案不斷","  發生，爰請財政部督促公股行庫應提升徵審能力，對於國際聯貸案的條件評估亦應更為","  審慎；並應建立預警制度、強化貸後複審及管理等風險管控措施，俾維護公股權益。(","  41)","                  提案人：吳秉叡    林楚茵    郭國文","   (十)「赤道原則」（Equator","  Principles）為國際金融機構針對貸放款業務所遵守的自願性準則或行為規範，旨在銀","  行辦理授信融資時，納入借款戶在環境保護、企業誠信經營和社會責任等授信審核條件","  ，要求金融機構盡審慎審核調查義務。經查台灣銀行體系大多尚未簽署赤道原則，且公","  股行庫無一簽署。為實現金融機構社會責任與經濟責任，財政部應鼓勵公股銀行積極作","  為。爰請財政部會同八大公股銀行積極研擬簽署赤道原則計畫，於3個月內完成並提出","  書面報告予立法院財政委員會。(42、43)","                  提案人：陳椒華","                  連署人：蔡壁如    江永昌","   (十一)為提升臺灣土地銀行股份有限公司資本適足率，104至109年度皆未辦理土地銀","  行盈餘繳庫，致近年繳庫歲入大幅減少。雖110年度編列繳庫10億元，惟倘若需增設分","  支機構，110年度尚存資本缺口120億元。且至109年第2季臺灣土地銀行股份有限公司資","  本適足率仍低於本國銀行平均值，建請財政部提出提升臺灣土地銀行股份有限公司資本","  適足率之具體措施，以強化該行資本結構，並於1個月內向立法院財政委員會提出書面","  報告。(44)","                  提案人：陳椒華","                  連署人：蔡壁如    費鴻泰","   (十二)有關財政部轄下關貿網路股份有限公司近日爭議，包含疑提供辦公室，作為線","  上博弈、金流服務公司「奕智博」併購清惠光電股份有限公司的簽約場所，以及關貿網","  路股份有限公司秘書疑在外擔任董事的公司，承接關貿網路股份有限公司的相關工程，","  可能已經違背職務操守等問題。建請財政部進行調查，並於1個月內向立法院財政委員","  會提出書面調查報告。(45)","                  提案人：陳椒華","                  連署人：蔡壁如    費鴻泰","   (十三)財政部轄下關貿網路股份有限公司承攬許多政府資訊界面，包含通關、流通、","  稅務、地政、保險、金融、及供應鏈資訊介面等。惟近年來關貿網路股份有限公司頻頻","  出包：106年報稅首日當機6個小時、紓困振興三倍券預購及數位券綁定當機、藝FUN券","  得獎者收不到中獎簡訊事件等。為健全政府資訊功能完善，爰請財政部針對關貿網路股","  份有限公司之109年紓困振興三倍券7月1日一開放紙本實體券預購及數位券綁定當機、","  藝FUN券得獎者收不到中獎簡訊事件提出檢討報告，並針對人才人力不足、技術不足、","  設備不足、領導能力不足提出具體改善方案，並於2個月內向立法院財政委員會提出書","  面檢討報告。(46)","                  提案人：陳椒華","                  連署人：蔡壁如    費鴻泰","   第2項  國庫署原列1,185億0,419萬4千元，減列第2目「國庫業務」110萬元（含「菸","          酒管理作業」項下「業務費」中「委辦費」30萬元、「國庫資訊作業」項下「","          業務費」中「資訊服務費」50萬元、「私劣菸品查緝作業」30萬元）、第6目","          「國債經理」項下「手續費」300萬元，共計減列410萬元（科目均自行調整）","          ，其餘均照列，改列為1,185億0,009萬4千元。","   本項通過決議13項：","   (一)110年度財政部國庫署於「一般行政」工作計畫項下「基本行政工作維持」之「","  業務費」編列「國外旅費」258萬1千元，然查109年度之預算數為223萬7千元，108年度","  為144萬2千元，惟參加之國際會議內容與109年度雷同，又現在國際間COVID-","  19疫情仍未結束，此類國際會議是否能如期舉辦尚有疑義，現編列之預算恐有浪費之虞","  ，故為撙節開支，爰凍結該項預算五分之一，俟財政部國庫署向立法院財政委員會提出","  書面報告後，始得動支。(國6、4、5、7)","                  提案人：郭國文    林楚茵    江永昌    陳椒華    蔡壁如","   (二)110年度財政部國庫署於「國庫業務」項下編列「國庫及支付管理作業」2,408萬","  9千元，以辦理研修國庫法規，加強國庫行政自動化作業及各級代庫機構便民服務措施","  ，提升國庫管理效率及廣籌歲入財源支應政務推動。根據財團法人資訊工業策進會統計","  ，消費者常使用的行動支付工具，前五名分別為Line       Pay、街口支付、全聯PX","  Pay、Apple                                                       Pay、Easy","  Wallet等；高達八成用戶手機平均只會下載3種行動支付APP，這意味著行動支付競爭越","  來越激烈，市占率低的支付工具恐面臨遭市場淘汰的命運。台灣Pay已推出近3年，其功","  能涵蓋掃碼支付、轉帳、繳費、規費與ATM提款等，其實不比民間行動支付品牌差，部","  分促銷優惠甚至比起其他競品更加簡單實在，但成效卻遲遲不見起色，主要是因為光是","  掃碼支付就屢傳卡關，讓消費者無法順利結帳，台灣Pay想要在競爭激烈的行動支付市","  場取得一席之地，除了各項優惠措施外，還得在後端設備的基礎建設上做好扎實功夫。","  爰凍結該項預算十分之一，俟財政部國庫署向立法院財政委員會提出書面報告後，始得","  動支。(國11、10、13)","                  提案人：費鴻泰    賴士葆    林德福    曾銘宗    郭國文    ","                         林楚茵    江永昌","   (三)110年度財政部國庫署於「國庫業務」項下編列「公股管理作業」520萬7千元，","  以辦理國營事業及公股股權管理等。財政部鼓勵各公股銀行，依照其業務及發展，盤點","  需要的高階人才，啟動自香港招聘人才計畫。惟如何避免有特定背景人士假工作之名，","  取得銀行較敏感資料，以及是否將排擠本國民眾工作權，或有為特定人士量身訂做之嫌","  等皆未說明清楚。爰凍結該項預算十分之一，俟財政部國庫署向立法院財政委員會提出","  書面報告後，始得動支。(國15、14、16)","                  提案人：費鴻泰    林德福    曾銘宗    賴士葆    蔡壁如    ","                         陳椒華","   (四)110年度財政部國庫署編列「財務支出」項下「國庫業務」之「公益彩券回饋金","  分配作業」4,134萬6千元，係辦理公益彩券經銷商人身安全、儲蓄保險暨轉業補助等事","  項及行政事務所需經費。依立法院預算中心評估報告指出，103至107年度「意外傷害保","  險投保計畫」經費執行情形，介於400萬餘至近1,000萬元間，執行率分別為99.93%、4","  2.31%、28.87%、29.61%及50.07%，5年之平均預算執行率僅44.51%；103至106年度「裝","  設監視錄影安全設備暨汰換計畫」合共編列預算6,745萬1千元，決算數2,849萬6,408元","  ，4年間平均執行率僅42.25%，宜研謀改善，爰凍結該項預算十分之一，俟財政部國庫","  署向立法院財政委員會提出書面報告後，始得動支。(國29)","                  提案人：曾銘宗    費鴻泰    林德福","   (五)110年度財政部國庫署於「一般行政」工作計畫項下「基本行政工作維持」之「","  業務費」編列「大陸地區旅費」4萬6千元，其目的乃提供財政部人員至中國參與相關稅","  務會議。有鑑於因疫情影響所致，109年度多數出國計畫均未能執行，且110年度疫情影","  響所及程度如何尚無法推估，爰請財政部國庫署針對該項預算經費向立法院財政委員會","  提出書面報告。(國3、2)","                  提案人：江永昌    林楚茵    郭國文    陳椒華    蔡壁如","   (六)110年度財政部國庫署工作計畫「國庫業務」項下分支計畫「國庫及支付管理」","  編列「通訊費」2,138萬7千元，較109年度增加334萬2千元，辦理國庫支付跨行通匯作","  業手續費等，應爭取銀行通匯優惠。考量政府經費短絀，為減少相關手續費支出，請財","  政部國庫署於3個月內協調財金資訊股份有限公司調降手續費，並將結果向立法院財政","  委員會提出書面報告。(國12)","                  提案人：賴士葆    費鴻泰    曾銘宗    林德福","   (七)110年度中央政府預算案歲入估算為2兆0,450億元，歲出規模擴張為2兆4,500億","  元，估算109年短絀3,738億元、110年短絀增加到4,096億元，110年的未償債務餘額飆","  高超過6.1兆元，為前3年GDP平均數的32.59%，距離舉債上限（40.6%）空間僅剩1.7兆","  元；而人均負債更將達到史上新高，每個小孩剛出生就要背負25.98萬元債務，約為30","  年前的二十倍，爰要求財政部國庫署於2個月內向立法院財政委員會提出強化債務管理","  書面報告。(國31)","                  提案人：費鴻泰    林德福    曾銘宗    賴士葆","   (八)109與110年度中央政府於因嚴重特殊傳染性肺炎影響，導致中央政府債務劇增，","  致使我國110年度預算案中，中央政府未償債務餘額來到6兆1,337億元之數。經查，我","  國中央政府建設公債及借款條例中明訂，中央政府可就具自償性之公共建設發行乙類公","  債或乙類借款，且不計入未償公債餘額中。根據財政部109年6月16日所發布之新聞稿，","  發行乙類公債可增加債市投資標的、吸引游資投入公共建設，同時落實主管機關財務責","  任。有鑑於中央政府建設公債及借款條例於民國83年修訂後便未再修正，為避免中央政","  府未償債務觸及公共債務法所定之存量上限，同時增加我國自償性公共建設計畫，以協","  助經濟發展，爰要求財政部就「如何促進、引導中央政府單位發行乙類公債」乙事，並","  於3個月內向立法院財政委員會提出書面報告。(國32)","                  提案人：江永昌    林楚茵    郭國文","   (九)政府近年查獲逾2千萬包之非法菸品，惟已有為數不少之非法菸品流入我國，連","  帶使國庫未能收取關稅、菸稅、健康福利捐及營業稅等相關稅捐。財政部亦未對每年流","  入我國之非法菸品進行數量及相關稅捐流失之估測及分析。爰要求財政部研議如何建立","  非法菸品流入數量及稅捐短收推估機制，作為查緝菸品精進方案及長期照顧政策調整方","  向之參考，並於2個月內向立法院財政委員會提出書面報告。(國33)","                  提案人：費鴻泰    林德福    曾銘宗    賴士葆","   (十)經查109年8月金融監督管理委員會統計資料，國銀逾放比平均為0.24%，平均備","  抵呆帳覆蓋率為567.03%。在公股行庫部分，彰化商業銀行逾放比為0.42%，備抵呆帳覆","  蓋率為291.90%。臺灣中小企業銀行股份有限公司逾放比為0.45%，備抵呆帳覆蓋率為2","  82.18%，與國銀平均明顯有落差。","   在海外授信部分，109年國銀累計至8月底的海外發生逾放授信部位合計已超過2.5億","  美元，等值新台幣75億元。其中，彰化商業銀行股份有限公司109年8月底海外分支機構","  ，總放款金額新台幣969億2,500萬元，逾期放款新台幣15億1,900萬元，逾放比率1.57","  %。","   為健全財務，良善經營，建請財政部國庫署督導彰化商業銀行股份有限公司與臺灣中","  小企業銀行股份有限公司，針對逾放比過高、備抵呆帳覆蓋率過低提出經營改善措施，","  並於1個月內向立法院財政委員會提出書面報告。(國34)","                  提案人：陳椒華","                  連署人：蔡壁如    費鴻泰","   (十一)為利公開透明及立法院監督，公股銀行（含臺灣銀行股份有限公司、臺灣土地","  銀行股份有限公司、中國輸出入銀行、兆豐國際商業銀行股份有限公司、合作金庫商業","  銀行股份有限公司、第一商業銀行股份有限公司、華南商業銀行股份有限公司、彰化商","  業銀行股份有限公司及臺灣中小企業銀行股份有限公司）承作「臺美基礎建設計畫融資","  」、「離岸風電融資項目」更為健全合理，符合市場機制，要求財政部國庫署每半年必","  須將符合銀行法規定下承作個案名稱、承作金額、貸款利率、貸款成數及貸款相關條件","  等去識別化資料函送立法院財政委員會備查。(國35)","                  提案人：曾銘宗    費鴻泰    林德福    賴士葆","   (十二)據財政部編印之「財政部暨所屬投資或經營之其他事業109年度營運及資金運","  用計畫」顯示，目前轉投資事業計有37個，其中兆豐金融控股股份有限公司、第一金融","  控股股份有限公司、合作金庫金融控股股份有限公司、彰化商業銀行股份有限公司、中","  央再保險股份有限公司、關貿網路股份有限公司、華南金融控股股份有限公司及臺灣中","  小企業銀行股份有限公司等8家事業之部分公股董事係由財政部派任。","   上開8家由財政部直接投資並派任公股代表之轉投資事業，部分轉投資民營事業由公","  股派任之董事單一性別比率未達三分之一，除第一金融控股股份有限公司女性董事比率","  50%及中央再保險股份有限公司33%外，其餘兆豐金融控股股份有限公司、合作金庫金融","  控股股份有限公司、彰化商業銀行股份有限公司、關貿網路股份有限公司、華南金融控","  股股份有限公司及臺灣中小企業銀行股份有限公司等6家事業單一性別比率未達三分之","  一，允宜改善俾落實性別平等政策。","   經查，依財政部109年8月修正並公布之「財政部性別平等推動計畫（108至111年）」","  ，將提升相關轉投資事業董監事任一性別不少於三分之一之達成率，惟三分之一性別比","  例原則，未具強制性，政府轉投資事業亦非屬其規範對象，為落實財政部所訂定之性別","  平等推動計畫，應研擬積極作為。","   公股董監事之派任應具政策示範作用，除考量派用人員專業、能力等條件外，宜遵循","  該項原則，以提升女性參與機會，財政部應研擬將相關性別平等規範，納入所訂之「財","  政部派任公民營事業機構負責人經理人董監事管理要點」，增訂三分之一性別比例原則","  ，並遵循該項原則派任公股代表，以保障女性權益，符合國際發展趨勢，爰請財政部於","  3個月內向立法院財政委員會提出書面檢討報告。(國36)","                  提案人：陳椒華","                  連署人：蔡壁如    費鴻泰","   (十三)有關公股金融機構推動進用香港金融人才，以擴展、深植業務事宜，為避免延","  攬人才淪為政治酬庸工具，爰要求財政部國庫署每半年將進用人員職稱、薪資、專業屬","  性及人數等去識別化資料函送立法院財政委員會備查，俾利引進金融菁英人才，協助發","  展國內金融市場。(國37)","                  提案人：曾銘宗    費鴻泰    林德福    賴士葆","   第11項  財政資訊中心原列15億5,993萬9千元，減列第2目「財政資訊業務」項下「","           綜合規劃管理」中「業務費」60萬元及「設備及投資」60萬元、「國稅核課","           系統及資料集中處理經費」中「業務費」之「資訊服務費」200萬元及「設備","           及投資」之「資訊軟硬體設備費」100萬元、「地方稅與徵課系統及資料集中","           處理」50萬元、「資通資源管理」中「設備及投資」之「資訊軟硬體設備費","           」200萬元、「電子發票管理經費」中「業務費」之「資訊服務費」20萬元及","           「設備及投資」之「資訊軟硬體設備費」100萬元，共計減列790萬元（科目","           均自行調整），其餘均照列，改列為15億5,203萬9千元。","   本項通過決議10項：","   (一)110年度財政部財政資訊中心預算案於「財政資訊業務」項下，編列「國稅核課","  系統及資料集中處理經費」預算4億9,965萬5千元，主要係為提升國稅稽徵、查審效率","  ，提供民眾便捷優質網路申報服務，促進財政效能。其中「智能稅務服務計畫」經費3","  ,300萬元、「稅務暨戶政大數據資料加值運用計畫」經費8,000萬元，應詳列計畫總經","  費、預期效益、各年度所需經費及目前辦理進度等資訊，以利審議。爰凍結該項預算預","  算十分之一，俟財政部財政資訊中心向立法院財政委員會提出書面報告後，始得動支。","  (資6)","                  提案人：費鴻泰    林德福    曾銘宗    賴士葆","   (二)110年度財政部財政資訊中心預算案於「財政資訊業務」項下編列「資通資源管","  理」預算3億1,350萬6千元，主要係辦理資訊安全作業及稅務資訊作業之正常運作。財","  政部財政資訊中心掌握全國納稅人的資料，要做好資安保護、大數據查稅、食安防護、","  洗錢防制、全球反避稅CRS申報等，政府對資訊及資安的重視度應更提升，一旦政府資","  訊資安出包，將是動搖國本的大事。爰凍結該項預算十分之一，俟財政部財政資訊中心","  向立法院財政委員會提出書面報告後，始得動支。(資13)","                  提案人：費鴻泰    林德福    曾銘宗    賴士葆","   (三)110年度財政部財政資訊中心預算案於「財政資訊業務」項下「財政資料管理」","  編列「稅務資料委外建檔服務及資料整理搬運人力經費」577萬6千元。依財稅行政原則","  ，稅務資料為絕對保密，另依稅捐稽徵法第33條，稅務資料之調查應指定專人，且除但","  書所列8項對所查資料絕對保密。為避免本項業務委外服務在搬移之後有資料外洩疑慮","  ，爰凍結該項預算百分之一，俟財政部財政資訊中心向立法院財政委員會提出該委外服","  務案之資料保密措施書面報告後，始得動支。(資17)","                  提案人：余  天    林楚茵    郭國文","   (四)110年度財政部財政資訊中心預算案於「財政資訊業務」項下編列「電子發票管","  理經費」2億0,739萬9千元，辦理電子發票應用及推廣作業等。因應電商發展及提升企","  業效率、落實節能減碳，財政部自94年起推動電子發票作業，電子發票開立張數逐年增","  加，108年開出的電子發票張數達77億張，占比達75%，但僅有18億張（23.3%）為未印","  出紙本的「雲端發票」，仍有高達七成七的消費者，仍是選擇列印紙本證明聯，距離真","  正無紙化目標還有一段距離。爰凍結該項預算十分之一，俟財政部財政資訊中心向立法","  院財政委員會提出書面報告後，始得動支。(資19、18、20、21)","                  提案人：費鴻泰    林德福    曾銘宗    賴士葆    林楚茵    ","                         江永昌    郭國文    高嘉瑜    陳椒華","                  連署人：蔡壁如","   (五)財政部財政資訊中心為落實財政部「引進新興資通訊技術，創造財政資料加值效","  益」之施政目標，規劃擴大「強化商品流程溯源追蹤與跨域稽查整合計畫」，擴充資料","  中心雲端平臺，建置巨量分析區，導入雲端發票（品名）巨量分析，提供財政部賦稅署","  資訊加值運用，研擬「智能稅務服務計畫」，以強化稅務服務，創造財政資料加值效益","  。依立法院預算中心評估報告指出，本計畫規劃分4年辦理，期程109至112年，屬政府","  科技發展計畫，並逐年函送科技部審議，109年度已編列5,000萬元預算，110年度續編","  3,300萬元經費，惟預算書中並無揭露本計畫預計之總經費、辦理年度、預期效益、各","  年度所需經費及辦理進度等資訊，另依財政部財政資訊中心提供本計畫109年度中程個","  案計畫書，110年度所需經費1億1,153萬6千元，惟該中心僅提報5,000萬元經費需求，","  審議結果獲配3,300萬元（占提報比66%），三者落差頗鉅，爰要求財政部財政資訊中心","  補列計畫總經費、預期效益、各年度所需經費及目前辦理進度等資訊，俾利計畫如期如","  質完成，並於3個月內向立法院財政委員會提出書面報告。(資24)","                  提案人：曾銘宗    費鴻泰    林德福","   (六)財政部財政資訊中心配合行政院核定之「雲端運算發展方案」、「智慧政府推動","  策略計畫」與「行政院及所屬各機關資料中心設置作業要點」等，及檢討該中心已辦理","  計畫之軟硬體經費尚需補充部分，研擬「財政部共用資料中心資源擴充計畫」，經行政","  院109年8月核定，並於110年度財政部財政資訊中心單位預算案編列第1年經費2億8,00","  0萬元，「財政資訊業務─資通資源管理─業務費─資訊服務費」編列511萬9千元，及「財","  政資訊業務─資通資源管理─設備及投資─資訊軟硬體設備費」編列2億7,488萬1千元。依","  立法院預算中心評估報告指出，本計畫部分與稅務便民服務及資源整合計畫、智能稅務","  服務計畫及推動雲端發票數位服務計畫均有所關連，執行期程亦相近，彼此間允宜相互","  配合，以收綜效，爰要求財政部財政資訊中心控管各工作項目之執行進度，俾如期完成","  110年度之預定進度，並於3個月內向立法院財政委員會提出書面報告。(資25)","                  提案人：曾銘宗    費鴻泰    林德福","   (七)財政部財政資訊中心辦理「推動電子發票，創造智慧好生活計畫」，委外建置電","  子發票智慧好生活服務平台。依108年度中央政府總決算暨附屬單位決算及綜計表審核","  報告指出，財政部財政資訊中心於開發前未確實審查廠商所提各項功能是否符合使用者","  需求，復於各項功能上線後，對於多數功能使用次數偏低未探究原委並積極研謀改善，","  計有18項內部功能僅運作2至3年即棄置停用，未能達成計畫所定提升稅務查審效率等目","  標，另未詳實審核廠商所提巨量資料推動計畫書，任由廠商將無關民眾智慧化消費服務","  功能之查詢筆數列入評核基準計算，亦未發現政府智慧化服務部分功能歸類錯誤，致未","  察覺電子發票智慧好生活服務平台各項功能實際查詢筆數遠低於契約評核基準，未能有","  效達成平台建置目的，且逕予同意免辦理專利權申請，損及機關權益，爰要求財政部財","  政資訊中心積極研謀改善，以確保相關權益，並於3個月內向立法院財政委員會提出書","  面報告。(資26)","                  提案人：曾銘宗    費鴻泰    林德福","   (八)為提升電子發票整體資訊服務價值，並透過跨域資訊整合提供服務，110年度財","  政部財政資訊中心單位預算案於「財政資訊業務─電子發票管理經費」項下新增編列「","  推動雲端發票數位服務計畫」第1年所需經費1億5,704萬5千元。查電子發票推動已逾1","  5年，且財政部於108年5月24日修正發布統一發票使用辦法第32條規定，將電子計算機","  統一發票停止使用時點，由109年1月1日延長1年至110年1月1日，惟截至109年6月僅三","  成營業人開立電子發票，應強化宣導及加速輔導營業人轉換使用，以提高政府推動電子","  發票政策之效益。","   此外，真正使用無紙化雲端發票的現象仍未臻普及，許多國人仍於消費後索取感熱紙","  發票，除輔導營業人轉化使用外，亦應積極向國人宣導，於消費行為後，採用無紙化雲","  端發票，方能澈底落實電子發票之環保實益，爰請財政部財政資訊中心針對上開所述之","  各項問題於1個月內向立法院財政委員會提出書面報告。(資27)","                  提案人：陳椒華","                  連署人：蔡壁如    費鴻泰","   (九)為提升電子發票整體資訊服務價值，並透過跨域資訊整合提供服務，110年度財","  政部財政資訊中心單位預算案於「財政資訊業務─電子發票管理經費」項下新增「推動","  雲端發票數位服務計畫」編列1億5,704萬5千元。依立法院預算中心評估報告指出，為","  落實節能減碳及推動電子發票政策，財政部自106年1月1日起，已不再核准營業人新申","  請以電子計算機開立統一發票，並規定電子計算機統一發票自110年1月1日停止使用，","  另查開立統一發票營業人家數，自103年度之83萬餘家，逐年增加惟109年6月之91萬餘","  家，同期間，開立電子計算機發票之營業人家數自2.2萬餘家下降至1萬餘家，而開立電","  子發票營業人家數占整體家數比率，雖從9.26%上升至31.94%，除僅占三成外，仍有62","  萬餘家使用統一發票之營業人未導入開立電子發票，爰要求財政部財政資訊中心強化宣","  導及加速輔導營業人轉換使用，以提高政府推動電子發票政策之效益，並於3個月內向","  立法院財政委員會提出書面報告。(資28)","                  提案人：曾銘宗    費鴻泰    林德福","   (十)財政部推動電子發票至今已逾10年，更從106年開始不再核准營業人申請開立電","  子計算機發票。但因為業者表示系統轉換需要時間，在108年5月修正修正統一發票使用","  辦法時，把期限延長1年，預計於110年1月1日全面停用電子計算機統一發票。現今停用","  期限在即，但根據國稅局指出：截至109年7月底仍尚有1,879家營業人使用電子計算機","  統一發票未轉換。","   建請財政部財政資訊中心於3個月內，就以下事項向立法院財政委員會提出書面報告","  說明：1.推行電子發票至今，歷年開立數量、使用單位數量、營業額等數據變化，同時","  提供占總體之比例。2.請提供109年9月尚未轉換為電子發票之商家數量、營業額、開出","  張數，及其占總體之比例。3.對於尚未轉換為電子發票之商家，財政部預計投入多少預","  算，提供誘因吸引商家引入電子發票系統，進而提高整體使用率。(資29)","                  提案人：江永昌    余  天    高嘉瑜    鍾佳濱","   有關政事別歲出預算隨同以上機關別審查結果調整。","   109年10月22日（星期四）","       討  論  事  項","審查中華民國110年度中央政府總預算案有關金融監督管理委員會、銀行局、證券期貨局","、保險局、檢查局收支部分。","   （經金融監督管理委員會主任委員黃天牧就預算案提出報告後，計有委員曾銘宗、吳","  秉叡、陳椒華、賴士葆、林德福、郭國文、林楚茵、蔡壁如、莊瑞雄、江永昌、余天、","  高嘉瑜、羅明才、謝衣鳯、費鴻泰、鍾佳濱、陳亭妃、蔡易餘、洪孟楷等19人提出質詢","  ，均經金融監督管理委員會主任委員黃天牧及相關人員予以答復。委員鄭天財所提書面","  質詢，列入紀錄，刊登公報，並請金融監督管理委員會以書面答復。）","   決議：","   審查結果：","   一、歲入部分","  第2款  罰款及賠償收入","   第202項  金融監督管理委員會，無列數。","   第203項  銀行局，無列數。","   第204項  證券期貨局，無列數。","   第205項  檢查局，無列數。","  第4款  財產收入","   第221項  金融監督管理委員會126萬1千元，照列。","   第222項  銀行局3萬7千元，照列。","   第223項  證券期貨局1萬元，照列。","   第224項  保險局4千元，照列。","   第225項  檢查局1萬8千元，照列。","  第5款  營業盈餘及事業收入","   第13項  金融監督管理委員會原列10億0,684萬元，係非營業特種基金賸餘繳庫，暫","           照列，俟所屬非營業特種基金審議確定後，再行調整。","  第7款  其他收入","   第216項  金融監督管理委員會3萬9千元，照列。","   第217項  銀行局18萬8千元，照列。","   第218項  證券期貨局18萬4千元，照列。","   第219項  保險局9萬6千元，照列。","   第220項  檢查局16萬2千元，照列。","   二、歲出部分","  第23款  金融監督管理委員會主管","   第1項  金融監督管理委員會原列2億4,556萬5千元，減列第1目「一般行政」項下「","          基本行政工作維持」中「業務費」50萬元、第2目「金融監理」50萬元，共計","          減列100萬元（科目均自行調整），其餘均照列，改列為2億4,456萬5千元。","   本項通過決議21項：","   (一)鑑於東協及南亞國家等新興市場迅速崛起，金融業陸續於新南向18國設置據點，","  依立法院預算中心評估報告指出，與部分國家之金融監理合作文件仍待簽訂，爰要求金","  融監督管理委員會積極與新南向等國金融監理合作部分簽署文件，俾利促進金融業區域","  發展與合作，並於3個月內向立法院財政委員會提出書面報告。(金19)","                  提案人：曾銘宗    賴士葆    費鴻泰","   (二)金融監理科技之運用已蔚為國際趨勢，據國際清算銀行發布報告指出，金融監理","  科技運用分為「資料蒐集」及「資料分析」等二大面向，應用於市場監視、錯誤行為分","  析等範疇，全球採行監理科技之金融監理機關，如澳洲證券投資委員會及新加玻金融管","  理局，已將雲端運算、人工智慧、機器學習、自然語言處理等科技運用於監理作業，依","  108年度中央政府總決算暨附屬單位決算及綜計表審核報告指出，金融監督管理委員會","  已導入應用程式介面（API）自動排程申報方式，優化單一申報窗口系統，並建置行動","  辦公室及金融檢查放表功能系統，以精進金融檢查電子化作業，惟截至109年3月底止，","  本國銀行申請使用金融監督管理委員會單一申報窗口系統應用程式介面者僅16家，且業","  者端自動申報程式尚未完成建置；又與澳洲證券投資委員會等其他金融監理機關相較，","  我國尚未廣泛將人工智慧、自然語言處理等科技技術運用於監理作業，爰要求金融監督","  管理委員會研議拓展相關監理科技，俾因應金融環境之快速變化，並於3個月內向立法","  院財政委員會提出書面報告。(金20)","                  提案人：曾銘宗    賴士葆    費鴻泰","   (三)金融監督管理委員會為因應網路科技及金融創新應用之國際趨勢，持續推動我國","  金融科技發展，促進金融產業之升級與轉型，以提供多元及便捷之金融服務。依108年","  度中央政府總決算暨附屬單位決算及綜計表審核報告指出，我國電子支付成長快速，截","  至108年底止，國內電子支付使用人數達691萬餘人，較107年底增加263萬餘人，約61.","  37%，相關電子支付交易及帳戶間款項移轉金額亦大幅增加，惟金融監督管理委員會檢","  查局辦理專營電子支付機構業務檢查結果，對可疑交易之檢核及查證作業有欠確實、行","  動裝置應用程式之維護管理作業有欠妥適、未就含有客戶個資檔案之電腦建立控管機制","  、使用者身分資料確認機制有欠完備等情形，爰要求金融監督管理委員會督促業者積極","  完善作業環境及管理機制，並於3個月內向立法院財政委員會提出書面報告，俾利我國","  電子支付發展等情事。(金21)","                  提案人：曾銘宗    賴士葆    費鴻泰","   (四)金融監督管理委員會為配合政府非核家園、能源轉型及環境減排等政策，陸續推","  動授信、投資、籌資等措施，促進金融業資金挹注國內綠能產業及環境永續發展。依1","  08年度中央政府總決算暨附屬單位決算及綜計表審核報告指出，據國際赤道原則協會公","  布之赤道銀行報告顯示，截至108年底止，我國計有國泰世華商業銀行股份有限公司等","  6家銀行簽署赤道原則，惟該等銀行於2018年間遵循赤道原則辦理之專案融資及服務案","  件總計僅5件，遠低於日本瑞穗銀行等4家金融機構之22至92件，及韓國開發銀行之30件","  ，簽署銀行未積極依赤道原則規範推動相關業務；依氣候債券倡議組織公布綠色債券市","  場資料，2019年全球綠色債券發行量為2,577億美元，其中美國、中國大陸及法國等前","  3大發行國發行量，分別為513億美元、313億美元及301億美元，而截至108年底止，我","  國累計發行37檔綠色債券，金額為1,041億餘元，於其他國家相較，仍有相當差距，且","  發行規模編製尚未達有效綠色債券指數之門檻；另金融監督管理委員會為鼓勵保險業資","  金投資綠能產業等五加二新創重點產業，明訂該等產業屬保險業配合政府政策之資金運","  用項目，截至108年底止，金融監督管理委員會已核准6家保險業者投資9家再生能源電","  廠，累計核准投資金額130億5,900萬元，占保險業資金運用總額26兆8,013億元之0.04","  9%，占比甚微，且近3年投資情形未有明顯增長，爰要求金融監督管理委員會研議相關","  配套措施及相關監理誘因，引導本國銀行積極落實赤道原則精神、協助有效擴增綠色債","  券發行及投資市場規模，並引導保險業資金投入綠能產業，俾建構有利環境永續之綠色","  金融市場，並於3個月內向立法院財政委員會提出書面報告。(金22)","                  提案人：曾銘宗    費鴻泰    賴士葆","   (五)110年度金融監督管理委員會預算案「施政目標與重點」─「(二)年度重要施政計","  畫」項下列有重要計畫項目「一、持續推動金融消費者保護措施，評核金融服務業對於","  公平待客原則之落實情形，以確實保護金融消費者權益。」據金融監督管理委員會109","  年7月2日新聞稿，該會為瞭解金融業是否落實「公平待客原則」，109年賡續對35家銀","  行、108年受評之綜合證券商以外之其餘專營證券商30家、期貨商14家、22家壽險公司","  及19家產險公司進行書面評核，檢視108年度落實情形。於新聞稿中表揚排名成績前20","  %之業者，然部分業者有若干缺失，尚待改進，例如未依業務特性或客戶屬性調整相關","  規範，或是業者提報公平待客原則相關事項董事會的頻率及董事實質參與或督導程度稍","  低等情形，爰要求金融監督管理委員會督促業者積極改善該原則評核缺失情形，並於3","  個月內向立法院財政委員會提出書面報告。(金23)","                  提案人：曾銘宗    賴士葆    費鴻泰","   (六)金融監督管理委員會於106年12月建置F-","  ISAC（金融資安資訊分享與分析中心）蒐集國內外金融資安情資進行分析，提供金融資","  安情資預警及聯防功能，作為金融機構強化資安防護工作之參考。F-","  ISAC推動3年來，參與會員數已達374家，包含銀行、保險公司、證券、期貨、投信投顧","  等業者。金融機構遭到資安攻擊事件頻傳，如第一商業銀行股份有限公司ATM遭盜領，","  遠東國際商業銀行股份有限公司SWIFT（環球銀行間金融電訊網路）系統遭駭，以及10","  8年底6家券商遭受駭客攻擊勒索，109年則因全球疫情，國銀歐美海外分行，因電子郵","  件地址1個字母不同，銀行未核對出來而遭詐騙等。顯示金融業不管是維持營運穩定，","  或是發展新業務和商品，都需靠資安。為使金融資安體系更加周全，爰要求金融監督管","  理委員會於2個月內向立法院財政委員會提出F-","  ISAC（金融資安資訊分享與分析中心）功能精進計畫書面報告。(金24)","                  提案人：費鴻泰    曾銘宗    賴士葆    林德福","   (七)109年相繼出現元大原油正2、DR股風波，無論是元大原油正2或是DR股，都可以","  看出許多散戶不知道買的不是一般股票，卻以一般炒股的投機心理貿然上車，金融監督","  管理委員會進行監理後，投資人也未順勢下車，反而讓投資列車成了失速列車，後續更","  引發投資人灌爆金融監督管理委員會臉書、甚至上街頭陳情抗議的事件。這凸顯了散戶","  金融知識的不足，因為投資人不懂產品風險、空有投機心態，金融監督管理委員會保護","  投資人的監理機制，反而讓散戶受傷慘重。為防止日後事件不斷重演，爰要求金融監督","  管理委員會於2個月內向立法院財政委員會提出相關改進計畫書面報告。(金25)","                  提案人：費鴻泰    曾銘宗    賴士葆    林德福","   (八)107年金融監督管理委員會於台北市南海路建置「金融科技創新園區」，惟因占","  地面積較小，能容納新創團隊進駐家數有限，與英國、新加坡、澳洲等國類似園區相比","  ，難稱上是國家級的金融科技創新園區。爰要求金融監督管理委員會與相關單位或地方","  政府協商，規劃擴充金融科技新創園區之規模，進一步擴展成為金融科技發展生態圈，","  並將相關規劃與進程於2個月內向立法院財政委員會提出書面報告。(金26)","                  提案人：費鴻泰    曾銘宗    賴士葆    林德福","   (九)金融科技創新園區有三大功能，包括新創輔導、監理門診、國際鏈結。面對新的","  科技時代，金融監督管理委員會應盡量在金融監理的原則與法律上能夠調適，兼顧金融","  監理原則與科技發展創新的平衡。金融科技創新園區應可做為中間的媒介，協助金融監","  督管理委員會推動監理科技。爰要求金融監督管理委員會研議在金融科技創新園區增設","  「金融科技自主實驗環境」，作為國內金融科技實證環境之可行性評估，並於2個月內","  向立法院財政委員會提出書面報告。(金27)","                  提案人：費鴻泰    曾銘宗    賴士葆    林德福","   (十)金融監督管理委員會積極推動金融科技發展，對於金融科技監理人才的培育亦面","  臨挑戰，金融監督管理委員會規劃「金融科技發展路徑圖」中，提及「要建立監理人員","  金融科技學習地圖」，主要係希望透過金融科技能力培訓課程，鼓勵監理人員完成金融","  科技學習地圖。惟此作法較難有系統地培植金融科技監理人才，爰要求金融監督管理委","  員會研議如何由內部遴選優秀人員至歐美國家等地，更有系統的學習金融科技監理技能","  ，以強化我國金融科技監理人才，並於2個月內向立法院財政委員會提出書面報告。(金","  28)","                  提案人：費鴻泰    曾銘宗    賴士葆    林德福","   (十一)近年來我國上市櫃IPO家數表現節節落後，109年前8月我國上市櫃IPO僅14家，","  不僅大幅落後108年同期的21家，與109年設定目標52家更是相差一大截。為強化我國資","  本市場，金融監督管理委員提出「資本市場藍圖架構」，其中一項是研議IPO掛牌進行","  條件鬆綁，但在IPO拚鬆綁之際，主管機關亦必須「量質兼顧」，若為了追求數量而未","  兼顧品質，可能反而僅是引入地雷股或殭屍股，使狀況更糟糕。爰建請金融監督管理委","  員提出「如何有效提升資本市場競爭力，吸引優質企業來台掛牌策略」，並於2個月內","  向立法院財政委員會提出書面報告。(金29)","                  提案人：費鴻泰    曾銘宗    賴士葆    林德福","   (十二)依據統計資料臺灣證券交易所股份有限公司淨值695億元、臺灣期貨交易所股","  份有限公司淨值239億元、臺灣集中保管結算所股份有限公司淨值270億元、證券櫃檯買","  賣中心淨值63億元，合計高達1,267億元，4個機構帳上保留盈餘合計高達914億元。另","  該等機構近年獲利情況也相當良好，為確保投資人權益，促進資本市場永續發展，爰要","  求金融監督管理委員會在半年內研提回饋投資人計畫，並向立法院財政委員會提出書面","  報告。(金30)","                  提案人：曾銘宗    林德福    賴士葆    費鴻泰","   (十三)「元大原油正2」至今面臨了下市的命運，不少股民血本無歸損失慘重。為避","  免類似情況再度發生，爰建請金融監督管理委員會加強對投資民眾之預警制度，俾維持","  金管機構監督職能。同時，鑑於近日投資族群有年輕化之趨勢，對TDR等金融商品認識","  不足，又金融監督管理委員會施政重點中列有「金融知識普及工作推動計畫」及「走入","  校園與社區辦理金融知識宣導活動」之計畫，爰請金融監督管理委員會加強投資人對風","  險控管之教育宣導，並請於2個月內向立法院財政委員會提出預警制度改善及落實教育","  投資人金融知識宣導之書面報告。(金31)","                  提案人：羅明才    賴士葆    林德福    曾銘宗    費鴻泰","   (十四)鑑於近期房價上漲，金融監督管理委員會主任委員黃天牧亦指示金融監督管理","  委員會銀行局調查銀行不動產放款是否過於集中以及不動產放款的逾期放款情況，顯見","  金融監督管理委員會亦擔心銀行針對土建融放款不當一事。惟不時傳出有銀行在鑑定土","  地價值時刻意高估，使其能透過貸予建商更高額度貸款而獲利，如此卻墊高土地成本，","  而較高的土地成本則會轉嫁至房價，由購屋者承擔，也成為房價上揚主因之一。為維護","  房地產市場合理價格，並實現居住正義，爰要求金融監督管理委員會就「銀行是否刻意","  高估土地價值與給予開發商較低利率、較高成數之建築貸款」乙事於1個月內向立法院","  財政委員會提出書面報告。(金32)","                  提案人：江永昌    林楚茵    郭國文","   (十五)109年10月以來，我國銀行ATM已發生5次意外事故，影響民眾日常生活。經查","  ，金融監督管理委員會迄今未針對ATM訂定平時運作查核標準與查核機制，僅就ATM故障","  後之處理程序訂有規範。有鑑於ATM為金融監督管理委員會普惠金融政策目標中重要環","  節，爰要求金融監督管理委員會就「訂定定期檢查ATM運作之查核標準與機制」乙事，","  並於3個月內向立法院財政委員會提出書面報告。(金33)","                  提案人：江永昌    林楚茵    郭國文","   (十六)有鑑於保險業者手上現有資金眾多，亦積極尋求資金去化管道。據統計，109","  年保險業投資性不動產投資餘額高達1.3兆元，109年增加額度更高達1,800億元，創近","  5年來最高額。為避免保險業者將資金悉數投入房地產市場，以致房價高漲，且為襄助","  中央政府推動綠能產業發展政策，爰要求金融監督管理委員會研擬機制鼓勵保險業者將","  其資金導入綠色債券、永續債等，並於1個月內向立法院財政委員會提出書面報告。(金","  34)","                  提案人：江永昌    林楚茵    郭國文","   (十七)為營造健全永續發展（ESG）生態體系，強化我國資本市場國際競爭力，金融","  監督管理委員會於109年正式啟動「公司治理3.0-","  永續發展藍圖」，將要求實收資本額達20億元之上市櫃公司，自112年起應編製並申報","  永續報告書。惟高齡及少子化等人口結構之劇變，對於社會、經濟及文化等各項發展指","  標之影響，已刻不容緩。然高齡社會為我國現行人口架構脈象，超高齡社會更是近在咫","  尺的演進，新世代的高齡者將為當代企業重點利害關係人的關注對象，ESG（Environm","  ental、Social、Governance）中公司治理面向的人才培育、員工照護、社會面向的社","  會公益維護，都將與超高齡少子化社會一脈相連。","   為達到超高齡社會發展之目的，金融監督管理委員會及相關主管機關需及早因應，爰","  建請金融監督管理委員會應要求臺灣證券交易所股份有限公司自110年起依法要求上市","  櫃公司需進行高齡化暨少子化企業社會責任相關資訊揭露，並於該公司營業細則第47條","  所規範之上市上櫃公司之社會企業責任報告書中，明定高齡少子化之實踐比例並充分揭","  露該項目之推動方案，以符合SDGs聯合國永續發展目標SDG3-","  健康福祉高齡者CSR策略並於2個月內向立法院財政委員會提出書面報告。(金35)","                  提案人：蔡壁如","                  連署人：曾銘宗    陳椒華","   (十八)103年因人民幣對美金匯率波動，許多TRF投資人因而損失甚重，且因多數投資","  人皆為中小企業主，連帶影響部分投資人自身本業之運營，於財務面及企業經營層面均","  影響甚鉅，然事件至今多年來仍有多項爭議未解。","   TRF乃具高度複雜性之衍生性金融商品，且具槓桿性質，高槓桿可能帶來高獲利，也","  可能形成高度虧損，購買TRF等衍生性金融商品，乃視為投資行為，交易人本須承受交","  易過程中可能造成之相對應風險，當無疑義，惟銀行於進行招攬業務時，存在部分爭議","  ，包含未落實KYC等情狀，且針對「權利金」之數額以及給付與否等事實，銀行與投資","  人間始終無法達成共識。","   承作TRF之各銀行，部分採「自建模型」，部分則採back                     to","  back性質、直接與上手銀行訂定契約承作TRF商品，其計算公式及模型具有高度專業及","  複雜度，且投資人往往無以窺探；考量近年金融監督管理委員會針對TRF商品，陸續解","  禁，未免再生相關爭議，爰建請金融監督管理委員會要求各金融機構承作TRF等衍生性","  金融商品時，應公開權利金之計算方式及明確數額，以維護投資人之權益，並於2個月","  內將書面報告送交至立法院財政委員會。(金36)","                  提案人：陳椒華","                  連署人：余  天    高嘉瑜","   (十九)投資型保單至今衍生諸多爭議，雖金融監督管理委員會認定其具投資性質、且","  不具定型化契約範本，有別於傳統保單，故不適用3天審閱期等規範，投資人雖本應承","  擔投資所衍生之風險，惟金融機構於招攬相關業務時，未明確如實揭露風險，致使爭議","  不斷，金融監督管理委員會應補足投資型保單之規範，於銷售招攬等面向同步強化金融","  機構應盡之義務，以使相關爭議得以停歇，爰請金融監督管理委員會於2個月內送交書","  面報告至立法院財政委員會。(金37)","                  提案人：陳椒華","                  連署人：余  天    高嘉瑜","   (二十)金融監督管理委員會於109年7月陸續核准3家純網銀之申請，而於年底也將陸","  續開始營運，對此，金融監督管理委員會曾表示，純網銀在開業前必須先經過1個月的","  營運模擬測試，縱然目前因疫情影響，尚未有業者開始測試，但預估109年年底3家純網","  銀都將開始營業。","   純網銀之開放，縱然為我國金融體系之一大躍進，但仍有諸多阻礙需克服，純網銀主","  要以非實體方式與客戶互動，然而現行身分驗證（KYC）的方式，卻高度仰賴實體自然","  人憑證，與純網銀推動行動銀行、行動認證等理念相去甚遠。","   KYC為銀行辦理授信相關業務時之必要流程，在無法省略精簡之餘，是否有其他方式","  可替代，主管機關必須積極審慎研擬，倘若未來推動數位身分證等相關政策，如何以身","  分資料載具之數位進展，作為純網銀甚至傳統銀行等金融機構於辦理KYC等業務時之進","  階性方式，或可做為相關研擬之基礎，請金融監督管理委員會於2個月內將相關書面報","  告送交立法院財政委員會。(金38)","                  提案人：陳椒華","                  連署人：余  天    高嘉瑜","   (二十一)金融科技發展與創新實驗條例三讀通過後，揭示台灣政府發展FinTech的決","  心，該條例之訂定亦使我國成為全球少數具有金融監理沙盒專法之國家，然金融創新推","  行至今，僅有少數案例通過金融監督管理委員會之審查、進入沙盒實驗，而當沙盒測試","  之期限屆至時，可離開沙盒獨立運作之案例更為少見。金融監督管理委員會設有金融科","  技發展與創新中心，應持續積極推動金融創新之相關進程，以使我國金融創新之相關法","  規範可與世界各國接軌，同時符合我國金融創新之高度動能。另金融監督管理委員會亦","  應加強提升監理之效能，強化各型態之金融監理成效，爰請金融監督管理委員會於2個","  月內將書面報告送交至立法院財政委員會。(金39)","                  提案人：陳椒華","                  連署人：余  天    高嘉瑜","   第2項  銀行局原列3億5,394萬7千元，減列第1目「一般行政」項下「基本行政工作","          維持」50萬元、第2目「銀行監理」10萬元，共計減列60萬元（科目均自行調","          整），其餘均照列，改列為3億5,334萬7千元。","   本項通過決議7項：","   (一)鑑於本國於東協10國之分（子）行逾放比率偏高，依立法院預算中心評估報告指","  出，本國銀行於東協10國暴險金額已自103年底5,246億元增長為108年6月底1兆0,654億","  元，成長幅度一倍餘，投資風險趨增；東協10國經濟雖發展快速，成長幅度高，惟利潤","  通常伴隨著風險，除新加坡以外之其他國家，有外匯管制嚴格之轉移風險、政治情勢不","  穩定、政治干預與法律監管風險、匯率波動大、缺（罷）工、欠缺基礎設施、行政效率","  及透明度欠佳等風險；另多數新興亞洲國家，信用資料不完備，財務資訊品質欠佳，且","  如菲律賓與緬甸等國家，國民所得仍相對低，民眾雖有消費能力但還款意願低，金融人","  才欠缺，金融規範及制度待積極補強；另109年受嚴重特殊傳染性肺炎疫情影響，海外","  據點仍有遠距辦公或分批上班等需求，銀行無法實地查核，難以了解客戶真實情況，恐","  致信用風險大幅攀升，銀行經營風險大增，爰要求金融監督管理委員會銀行局督促各銀","  行密切注意授信品質控管、全球經濟變化趨勢及海外分行信用風險情形，加強風險管控","  措施，以健全業務穩健經營，並於2個月內向立法院財政委員會提出書面報告。(銀26)","","","                  提案人：曾銘宗    賴士葆    費鴻泰","   (二)110年度金融監督管理委員會銀行局預算案「施政目標與重點」─「(二)年度重要","  施政計畫」─「一、提供多元金融服務，支持經濟發展」之實施內容為鼓勵本國銀行加","  強對中小企業及新創重點產業放款，協助中小企業與新創重點產業取得營運所需資金。","  據金融監督管理委員會統計，截至108年12月底止，本國銀行對中小企業及新創重點產","  業放款餘額分別為6兆8,979億元、5兆1,108億元，綜觀以往年度，有逐年增高之勢，依","  立法院預算中心評估報告指出，中小企業及新創重點產業因規模小、財務體質較弱、設","  立期間短、經營風險高等特性，是以本國銀行對中小企業放款及新創重點產業放款逾放","  比高於全行逾放比。中小企業放款個案，得視需要洽請經濟部中小企業處或中小企業聯","  合輔導中心予以專案輔導診斷評估，新創重點產業則無類似機制，爰要求金融監督管理","  委員會銀行局協同經濟部中小企業處就新創重點產業放款比照中小企業研議專案輔導機","  制，並落實風險管控於2個月內向立法院財政委員會提出書面報告。(銀27)","                  提案人：曾銘宗    費鴻泰    賴士葆","   (三)109年以來國銀在歐美與東南亞地區都傳出逾放案件，包括台灣5家行庫參與中東","  阿聯私人醫療集團NMC聯貸案，可能虧損約1億美元；還有8家國銀參與印尼手機通訊設","  備商Tiphone                        Mobile                        Indonesia","  PT的聯貸案踢到鐵板，已違約近3個月，聯貸金額為9,300萬美元。109年前9個月，國銀","  通報的海外踩雷案已超過20件，總金額超過4億美元，比起108年的十餘件、總金額2億","  多美元，增加近一倍之多。國銀往海外發展，要投入當地市場，需承受許多風險，包括","  對當地法規、投資市場狀況的不熟悉、或是若有金融風暴等重大事件發生將首當其衝等","  。面對如此頻繁出現的踩雷情形，金融監督管理委員會銀行局應協助銀行業者，爰建請","  金融監督管理委員會銀行局提出「如何協助國銀建立健全且穩健的投資，以減少踩雷風","  險」，並於2個月內向立法院財政委員會提出書面報告。(銀28)","                  提案人：費鴻泰    曾銘宗    賴士葆    林德福","   (四)銀行業配合政府新南向政策，已在新加坡、印度、澳大利亞、緬甸、菲律賓、柬","  埔寨、越南、寮國、馬來西亞、泰國、印尼等國共設有227個分支機構，但目前我國在","  新南向18國中，簽署了銀行業MOU的只有菲律賓、越南、印度、馬來西亞及澳大利亞，","  其他重點國家如柬埔寨、新加坡、寮國、緬甸、泰國等，至今尚未簽MOU。我國未能與","  東南亞地區國家有良好的官方交流與互動，讓業者在經營上有所限制，爰建請金融監督","  管理委員會銀行局於2個月內向立法院財政委員會提出書面報告，以加強監理合作。(銀","  29)","                  提案人：費鴻泰    曾銘宗    賴士葆    林德福","   (五)嚴重特殊傳染性肺炎疫情發生以來，本國銀行配合各項紓困貸款，截至109年10","  月7日，因應各部會企業紓困方案，本國銀行共核准7萬7,280戶，金額計8,322億元；銀","  行自辦貸款核准20萬0,532戶，金額計1兆3,878億元；戶數共計27萬7,812戶，金額共計","  2兆2,200億元，數額極為龐大。而本國銀行全行逾期放款比率，自108年底0.21%上升為","  109年8月底0.24%，資產品質受相當程度影響；而全球疫情尚未全面止歇，連帶影響消","  費型態以及經濟復甦程度，允宜注意信用風險，於公益及穩健經營間取得衡平。爰建請","  金融監督管理委員會銀行局應注意信用風險，於政策協助與銀行經營間取得衡平，並於","  2個月內向立法院財政委員會提出書面報告。(銀30)","                  提案人：費鴻泰    曾銘宗    賴士葆    林德福","   (六)政府鼓勵各公股銀行依照其業務及發展，盤點需要的高階人才，啟動自香港招聘","  人才計畫，金融監督管理委員會亦配合招募香港人才政策，推出新財管方案，新增鼓勵","  「引資攬才」機制。惟如何避免有特定背景人士假工作之名，取得銀行較敏感資料，以","  及是否將排擠本國民眾工作權，或有為特定人士量身訂做之嫌等皆未說明清楚。爰要求","  金融監督管理委員會銀行局針對相關政策提出效益分析，並於2個月內向立法院財政委","  員會提出書面報告。(銀31)","                  提案人：費鴻泰    曾銘宗    賴士葆    林德福","   (七)鑑於嚴重特殊傳染性肺炎疫情嚴峻，社會各界多積極發展零接觸以降低傳染風險","  ，故疫情期間正是銀行局推升公部門及醫療機構電子支付普及率之良機。惟110年度銀","  行局預算書中卻不再將推升公部門及醫療機構電子支付普及率列為年度施政目標與重點","  ，爰建請金融監督管理委員會銀行局偕財團法人聯合信用卡處理中心續推公部門及醫療","  機構電子支付普及率，並研議除信用卡之外發展並推廣公部門及醫療機構應用其他各項","  行動支付服務之可行性。(銀32)","                  提案人：羅明才    賴士葆    林德福    費鴻泰    曾銘宗","   第3項  證券期貨局原列3億5,326萬3千元，減列第1目「一般行政」項下「基本行政","          工作維持」50萬元（科目自行調整），其餘均照列，改列為3億5,276萬3千元","          。","   本項通過決議9項：","   (一)110年度金融監督管理委員會證券期貨局預算案於「證券期貨市場監理」項下編","  列922萬4千元，係為辦理擴大證券期貨市場規模，維護市場秩序，保障交易安全，並強","  化風險控制等。109年10月1日日本東京、名古屋、福岡及札幌等4處證交所，因為系統","  異常全天停止所有股票交易；無獨有偶我國櫃買中心之興櫃股票電腦議價點選系統，在","  109年7月20日也因系統異常，導致證券商無法連線而暫停交易。證期局負責督導臺灣證","  券交易所股份有限公司、證券櫃檯買賣中心、臺灣期貨交易所股份有限公司、臺灣集中","  保管結算所股份有限公司等證券期貨周邊單位，其每日處理之交易及結算量龐大，證期","  局應有效督導其提升資訊系統傳輸穩固性，以及提升資訊安全性，並定期進行緊急狀況","  演練應變，以保障交易人權益及維持我國資本市場形象，爰凍結該項預算十分之一，俟","  金融監督管理委員會證券期貨局向立法院財政委員會提出書面報告後，始得動支。(證","  5，4、6、7、8、9)","                  提案人：費鴻泰    曾銘宗    賴士葆    林德福    蔡壁如    ","                         陳椒華    郭國文    余  天    林楚茵    高嘉瑜    ","   (二)芝加哥商業交易所集團（CME）西德州原油期貨（Light  Sweet  Crude   Oil","  Futures）及小型輕原油期貨（E-mini                Crude                 Oil","  Futures）109年5月份契約於美國時間2020年4月20日（我國時間109年4月21日）出現負","  值交易，且當日小型輕原油期貨最終結算價格為負37.63美元。我國交易人透過期貨商","  複委託管道從事上開契約交易產生損失及衍生糾紛。","   金融監督管理委員會證券期貨局委託期貨交易所針對期貨業之內部控制及內部稽核作","  業進行查核，以瞭解是否有缺失需要改進。惟自事件發生起至金融監督管理委員會證券","  期貨局公布查核結果，耗時長達130多日，時間延宕，對金融消費者影響甚鉅。顯見金","  融監督管理委員會證券期貨局督導不周，怠於監督，忽視金融消費者權益，爰請金融監","  督管理委員會證券期貨局針對上開所述之問題於2個月內向立法院財政委員會提出書面","  報告。(證1)","                  提案人：蔡壁如","                  連署人：曾銘宗    陳椒華","   (三)鑑於申請上市（櫃）及登錄興櫃公司家數減少，依立法院預算中心評估報告指出","  ，申請上市（櫃）及登錄興櫃公司家數，以107年為例，申請上市（櫃）公司57家及登","  錄興櫃公司54家，遠較100年申請上市（櫃）公司95家及登錄興櫃公司85家低，另經查","  109年受嚴重特殊傳染性肺炎疫情衝擊及全球市場影響，前8個月IPO家數僅14家、籌資","  金額僅56.8億元，與108年同期相較，相差甚鉅，爰要求金融監督管理委員會證券期貨","  局研謀改善並積極招商，俾持續增加優質企業掛牌，提升競爭力，並於2個月內向立法","  院財政委員會提書面報告。(證27)","                  提案人：曾銘宗    賴士葆    費鴻泰","   (四)依證券交易法第36條第7項規定：「股票已在證券交易所上市或於證券商營業處","  所買賣之公司股東常會，應於每年會計年度終了後6個月內召開……」金融監督管理委員","  會為因應嚴重特殊傳染性肺炎疫情，於109年4月9日訂定「因應防疫召開股東會之作業","  指引」，鼓勵股東多加利用電子投票行使表決權。依108年度中央政府總決算暨附屬單","  位決算及綜計表審核報告指出，興櫃公司依上述證券交易法規定不得延後召開股東會，","  又據臺灣集中保管結算所股份有限公司統計，108年我國使用電子投票之興櫃公司計51","  家，占整體興櫃公司之21.07%，尚有近八成未提供電子投票管道，股東須親自出席始能","  行使議案投票權，增加防疫風險。另依公司法第177條之1第2項規定，股東以電子投票","  方式參與股東會，僅能行使原議案表決權，無法就臨時動議及原議案之修正表達意見，","  限縮股東權之行使。綜上，爰要求金融監督管理委員會證券期貨局研議相關因應措施，","  以保障股東權益並兼顧防疫需求，並於2個月內向立法院財政委員會提出書面報告。(證","  28)","                  提案人：曾銘宗    賴士葆    費鴻泰","   (五)證券期貨周邊單位取得獨占利潤，董事長及總理薪酬優渥，依立法院預算中心評","  估報告指出，108年董事長及總經理年薪介於620至830萬元間，超逾院長級待遇（年薪","  約450萬元），惟108年所列99項績效目標，僅13項有目標值或時程表，客觀性亟待改進","  。為利責酬相符，爰要求金融監督管理委員會證券期貨局檢討薪酬給付有無違反規定？","  績效指標是否合理？並於2個月內向立法院財政委員會提出書面報告。(證29)","                  提案人：曾銘宗    賴士葆    費鴻泰","   (六)金融監督管理委員會在107年3月推出多元上市櫃方案，訂定大型無獲利上市櫃條","  件，讓一些具發展潛力的公司，在還沒有獲利情況下，也可以申請上市櫃。根據臺灣證","  券交易所股份有限公司及證券櫃檯買賣中心當時的評估，新的上市櫃條件上路後，興櫃","  公司至少有5、6家以上符合門檻，還鎖定1、2家潛在外國企業，認為方案放寬後可吸引","  多家企業來台掛牌；但大型無獲利上市櫃條件上路至今已2年多，只有1家依此申請上市","  ，而且還是從上櫃轉上市。我國申請上市櫃及登錄興櫃公司家數逐漸減少，顯示我國資","  本市場對企業吸引力出現警訊，爰要求金融監督管理委員會證券期貨局研議如何吸引具","  發展性的國內外企業來臺掛牌，活絡資本市場策略，並於2個月內向立法院財政委員會","  提出書面報告。(證30)","                  提案人：費鴻泰    曾銘宗    賴士葆    林德福","   (七)據統計，國內電子下單比重已達七成，且持續在成長中；此外，109年在遵守疫","  情社交距離規範下，股東會採用電子投票比重達56%，而外資電子投票比率更高達97%，","  國內法人電子投票比率也有87%。金融監督管理委員會目前雖還未有設立純網路券商的","  規劃時間表，但以目前許多國家都已有純網路券商，臺灣在這樣的趨勢下，未來除了有","  純網銀行，券商亦可以考慮用無實體概念經營，爰要求金融監督管理委員會證券期貨局","  研議開放純網路券商的可行性評估，並於2個月內向立法院財政委員會提出書面報告。","  (證31)","                  提案人：費鴻泰    曾銘宗    賴士葆    林德福","   (八)證券期貨業配合政府新南向政策，已在新加坡、柬埔寨、越南、馬來西亞、泰國","  、印尼等國共設有11個分支機構，但目前我國在新南向18國中，證券期貨業與柬埔寨尚","  未簽MOU。我國未能與東南亞地區國家有良好的官方交流與互動，讓業者在經營上有所","  限制，爰要求金融監督管理委員會證券期貨局於2個月內向立法院財政委員會提出書面","  報告，以加強監理合作。(證32)","                  提案人：費鴻泰    曾銘宗    賴士葆    林德福","   (九)綠色債券制度自106年實施以來，據金融監督管理委員會資料，106至109年7月底","  止各發行9檔、14檔、14檔及6檔，總額各為206億元、333億元、502.1億元及112億元，","  截至109年7月底止有6檔債券未被氣候債券倡議組織（CBI）納入其綠色債券資料庫統計","  ，原因為涉及石油與天然氣。","   國際間設綠色債券專板之8個交易所，參採國際資本市場協會所訂定之綠色債券原則","  （GBP）者具多數，將CBI納入標準者亦有3家。我國綠色債券分類主採GBP，並配合國家","  政策與目標納入「溫室氣體減量及管理法」。國際交易所參採之綠色債券標準多元，氣","  候債券倡議組織（CBI）標準亦有3家交易所納為參採標準。為與國際制度接軌，建請金","  融監督管理委員會證券期貨局允宜掌握國際標準更新狀況並綜合考量其他交易所納歸標","  準，適時研修，以提升公信及整體債券形象。(證33)","                  提案人：陳椒華    蔡壁如    郭國文","   第4項  保險局1億6,291萬9千元，照列。","   本項通過決議9項：","   (一)110年度金融監督管理委員會保險局預算案於「保險監理」項下編列700萬5千元","  ，係為增加保險業國外投資管道及提升資金運用效率、鼓勵業者研發創新保險商品及服","  務機制，滿足多元保險需求及優化保險服務、檢討開放保險業辦理電子商務等。金融科","  技對傳統保險業明顯衝擊，包括資安風險將大幅提高，創新科技將使非保險業的大型公","  司有機會進入，傳統保險業者則面臨潛在競爭壓力增加，加以新興科技的運用使資料外","  流或遭駭客攻擊等資安風險的機率也大幅提高，金融監督管理委員會保險局應研議如何","  協助業者提前應對，提升局裡對於金融科技監理之技巧，爰凍結該項預算十分之一，俟","  金融監督管理委員會保險局向立法院財政委員會提出書面報告後，始得動支。(保2、1","  、3、4、5)","                  提案人：費鴻泰    曾銘宗    賴士葆    林德福    陳椒華    ","                         蔡壁如    高嘉瑜","   (二)110年度金融監督管理委員會保險局預算案「施政目標與重點」「(二)年度重要","  施政計畫」─「一、強化保險業清償能力與風險控管」之實施內容包含「(二)推動保險","  業積極辦理接軌國際財務報導準則第17號（IFRS","  17）『保險合約』相關準備工作。」國際會計準則理事會106年5月18日發布IFRS","  17，該理事會107年11月14日公布生效日為2022年，我國為遵循國際規範，規劃於民國","  114年接軌IFRS","  17，預計保險公司淨值及損益波動幅度將加大，須增提準備金或增資，且保險精算評價","  模型、假設、資料、財務報表揭露表達亦將更為複雜。鑑於IFRS","  17之接軌涉及保險業者之準備金提存制度、財務、會計、投資、精算、資產負債管理等","  面向，且須完成資訊系統之建置及相關保險合約之盤點暨作業流程調整，爰要求金融監","  督管理委員會保險局密切注意保險業者導入IFRS","  17及新保險資本標準ICS業者所面臨之問題，及我國保險業的特性，因地制宜研訂可行","  因應方案，以利未來順利完成接軌國際，並於2個月內向立法院財政委員會提出書面報","  告。(保23)","                  提案人：曾銘宗    費鴻泰    賴士葆","   (三)全球低利率讓保險業面臨重大挑戰，在新一輪的寬鬆措施中，市場利率降至歷史","  新低水位，而保險公司海外投資比重高達7成，若市場長期處於低利率，勢必壓縮壽險","  公司利差與投資收益，連帶影響投保人之權益。為兼顧各家保險公司之財務效益、流動","  性及安全性，爰要求金融監督管理委員會保險局研議如何提升保險業者之匯兌風險控管","  ，及加強風險監理，並於2個月內向立法院財政委員會提出書面報告。(保25)","                  提案人：費鴻泰    曾銘宗    賴士葆    林德福","   (四)保險業配合政府新南向政策，已在柬埔寨、越南、馬來西亞、泰國、印尼、緬甸","  、菲律賓等國共設有15個分支機構，但目前我國在新南向18國中，保險業與泰國、柬埔","  寨、緬甸等國尚未簽MOU，我國未能與東南亞地區國家有良好的官方交流與互動，讓業","  者在經營上有所限制，爰要求金融監督管理委員會保險局於2個月內向立法院財政委員","  會提出書面報告，以加強監理合作。(保26)","                  提案人：費鴻泰    曾銘宗    賴士葆    林德福","   (五)金融監督管理委員會保險局研擬導入保險資本標準（ICS），並搭配國際財務報","  導準則第17號（IFRS","  17）採用時程，自115年全面適用。目前國內壽險業所計算資本適足率制度，是以風險","  基礎資本額（RBC）作為現行的保險監理指標；而新版國際保險資本標準（ICS2.0），","  其資產、負債皆改以公允價值衡量（市場即時資訊評價）。不論是IFRS17及ICS制度的","  規範精神，皆是讓保險負債採行公允價值衡量，而ICS制度的資本試算是採最嚴格的標","  準，因此也讓部分保險公司產生恐慌。ICS","  2.0雖是立意良善，但也須考量國內市場的經營，爰要求金融監督管理委員會保險局應","  依我國國情，研擬出在地化的資本標準，並規劃分階段式調整，讓業者財務業務皆能調","  適，以維持保險市場健全發展，並於2個月內向立法院財政委員會提出書面報告。(保2","  7)","                  提案人：費鴻泰    曾銘宗    賴士葆    林德福","   (六)110年度金融監督管理委員會保險局預算案「施政目標與重點」「(二)年度重要","  施政計畫」─「一、強化保險業清償能力與風險控管」之實施內容包含「(二)推動保險","  業積極辦理接軌國際財務報導準則第17號（IFRS","  17）『保險合約』相關準備工作。」國際會計準則理事會2020年6月25日發布IFRS17修","  正意見，將生效日延到2023年1月1日。針對新國際財務報導準則的生效日，我國通常是","  比國際生效日晚3年，亦即我國IFRS            17生效日為105年1月1日。針對IFRS","  17的導入，我國保險業者紛紛提出接軌IFRS","  17的面臨問題與所需導入成本龐大，單憑個別公司財力與人力不易承擔。目前主要支出","  項目有四大方面：1.委託外部專家協助導入的顧問費用；2.保險精算系統升級的費用；","  3.新資訊系統的建置與導入費用，包括資料倉儲的建置、IFRS","  17財務會計系統與其他系統介接、備援系統、人員訓練、後續維護等費用；4.壽險業接","  軌IFRS                                          17的增資不易問題，因為IFRS","  17規範保險公司的負債採用公允價值進行評價來提列負債準備金。針對上述問題，要求","  金融監督管理委員會保險局充分了解保險業者所面臨之問題，以及分析我國保險業受I","  FRS17可能的重大影響，提出政府可協助與輔導的方案，協助與輔導保險業者順利導入","  IFRS 17，並於3個月內向立法院財政委員會提出書面報告。","                  提案人：費鴻泰    賴士葆    曾銘宗    林德福","   (七)鑑於我國壽險業國外投資比重過高，主要投資項目包括債券、基金、股票等金融","  商品，該等商品與國際金融情勢、匯率、利率連動，例如美國貨幣政策造成匯率波動，","  即對壽險業之匯率損益造成重大影響。為確保壽險財務之流動性及安全性，金融監督管","  理委員會保險局除應持續關注壽險業海外投資情形，適時提出風險警示外，亦應督促壽","  險業者加強避險措施，落實風險管控。(保29)","                  提案人：吳秉叡    郭國文    林楚茵","   (八)鑑於微型保險投保人數相對弱勢民眾人數仍屬偏低，依立法院預算中心評估報告","  指出，以近年度投保微型保險有效契約人數觀之，103至107年各年底有效契約人數分別","  為9.1萬人、14.3萬人、23.8萬人、24.7萬人及31.4萬人，人數大幅增長；惟較之同期","  間如中低收入戶、低收入戶、身心障礙及原住民等弱勢民眾合計數239萬人、241萬人、","  241萬人、240萬人及239萬人，則尚有顯著差距，微型保險係政府與保險業者推動社會","  責任，利用保險分散風險特性，彌補社會保險或福利不足之保險商品，推廣至今投保人","  數雖有見長，惟相較弱勢民眾人數仍有顯著差距，爰要求金融監督管理委員會保險局與","  涉及或易接觸較多微型保險目標族群之相關部會合作協助宣導，並於3個月內向立法院","  財政委員會提出書面報告。(保30)","                  提案人：曾銘宗    賴士葆    費鴻泰","   (九)鑑於保險業受嚴重特殊傳染性肺炎疫情影響資產配置及投資績效，依108年度中","  央政府總決算暨附屬單位決算及綜計表審核報告指出，壽險業者資金主要配置於海外投","  資，占比達66.37%，至產險業者資金配置主要為國外投資、股票及非股票之有價證券等","  ，惟受嚴重特殊傳染性肺炎疫情持續升溫及Fed大幅調降基準利率等影響，全球股、債","  市重挫，衝擊保險業者資金運用收益，加以嚴重特殊傳染性肺炎疫情提高壽險及醫療險","  等理賠風險，國際惠譽信評公司於2020年3月陸續將英國、美國、歐洲及亞太地區壽險","  業信評自「穩定」調降至「負面」，壽險業者面臨艱難經營環境、疲弱投資報酬率及持","  續偏高之資產風險等挑戰。綜上，爰要求金融監督管理委員會保險局密切注意金融市場","  利率及風險趨勢情形，綜合考量國內保險業者投資結構及經營體質，審慎研謀因應措施","  ，俾降低疫情衝擊，並於3個月內向立法院財政委員會提出書面報告。(保31)","                  提案人：曾銘宗    賴士葆    費鴻泰","   第5項  檢查局原列4億5,971萬4千元，減列第1目「一般行政」項下「基本行政工作","          維持」中「設備及投資」10萬元（科目自行調整），其餘均照列，改列為4億","          5,961萬4千元。","   本項通過決議5項：","   (一)110年度金融監督管理委員會檢查局預算案內敘明其工作計畫中包含定期檢討增","  修「金融學堂」教材內容。「金融學堂」置於檢查局網站，其數位學習課程目的在於提","  供金融業者與社會大眾了解金融監理及檢查專業知識。","   惟經查，該數位課程自108年12月31日新增「保險業資金運用」項下「不動產投資」","  單元後，根據金融監督管理委員會檢查局官網，金融學堂網站自100年上線，迄今僅9萬","  3,152人次瀏覽，顯見「金融學堂」網站失其原訂輔導大眾之目標。為強化「金融學堂","  」教育大眾之意義，爰凍結金融監督管理委員會檢查局「一般行政」項下「基本行政工","  作維持」所編列預算數4,214萬9千元二十分之一，俟金融監督管理委員會檢查局於1個","  月內向立法院財政委員會提出「金融學堂網站運作成果」之書面報告後，始得動支。(","  檢1)","                  提案人：江永昌    林楚茵    郭國文","   (二)110年度金融監督管理委員會檢查局預算案於「金融機構檢查」項下編列2,324萬","  3千元，係辦理金融機構之檢查、缺失、改善情形追蹤及所報內部稽核報告之處理暨金","  檢法規之制定修訂。隨著網路科技發展，金融服務數位化為必然發展趨勢，資訊安全提","  供服務環境信賴度。爰凍結該項預算十分之一，俟金融監督管理委員會檢查局向立法院","  財政委員會提出「金融資安行動方案及檢查作業如何有效同步提升」書面報告後，始得","  動支。(檢5、6)","                  提案人：費鴻泰    曾銘宗    賴士葆    林德福    陳椒華    ","                         蔡壁如","   (三)FinTech已改變金融機構的商業模式、架構、與營運方式，現行的金融法規及監","  理措施架構也必須與時俱進，才能在促進創新之下，兼顧金融穩健與消費者保護。目前","  的金融科技監理規範主要仍在個別國家或區域內發展，但網路服務是無國界的，一些金","  融科技公司已提供跨國服務，如跨境支付、跨境匯款服務等。爰要求金融監督管理委員","  會檢查局研議如何因應全球性金融科技服務的發展，強化跨國監理合作，並於2個月內","  向立法院財政委員會提出書面報告。(檢19)","                  提案人：費鴻泰    曾銘宗    賴士葆    林德福","   (四)嚴重特殊傳染性肺炎疫情衝擊全球產業，也加速金融產業數位轉型，但金融業轉","  型的同時，主管機關更應發展「監理數位轉型」，透過數位工具，推升台灣金融業的創","  新發展。爰要求金融監督管理委員會檢查局研議如何透過「監理科技」的運用，藉由互","  動視覺化的監理分析工具，以大數據即時管理市場狀況，達到精準監理之效果，並於2","  個月內向立法院財政委員會提出書面報告。(檢20)","                  提案人：費鴻泰    曾銘宗    賴士葆    林德福","   (五)金融數位化服務已為必然發展趨勢，伴隨而來之資安問題，將是未來必須面對之","  嚴峻挑戰。金融監督管理委員會除應要求業者提升資安防護能力外，檢查局亦應配合金","  融監督管理委員金融資安行動方案，加強金融各業之資訊安全檢查，俾利資訊保全及金","  融安定。(檢21)","                  提案人：吳秉叡    郭國文    林楚茵","   有關政事別歲出預算隨同以上機關別審查結果調整。","散會","[pic]"],["主席：請問各位委員，對上次會議議事錄有無異議？（無）無異議，確定。","   進行今日議程。","       討  論  事  項","審查中華民國110年度中央政府總預算案有關主計總處暨審計部、審計部臺北市審計處、","審計部新北市審計處、審計部桃園市審計處、審計部臺中市審計處、審計部臺南市審計","處、審計部高雄市審計處部分。",""],["主席：今日議程安排審查110年度關於主計總處、審計部及所屬單位預算。","   請行政院主計總處朱主計長報告。"],["朱主計長澤民：主席、各位委員。今天貴委員會召開預算審查會議，很榮幸應邀列席報","  告本總處110年度施政計畫重點及預算編列情形。","   本總處依法掌理政府歲計、會計及統計等業務，以下謹就本總處109年度已過期間施","  政績效及預算執行情形、110年度施政計畫重點及110年度預算案編列情形，簡要提出報","  告。","   壹、109年度已過期間施政績效及預算執行情形","   一、109年度已過期間施政績效","   (一)編製完成110年度中央政府總預算案，送請大院審議","   110年度總預算案賡續實施中程計畫預算制度，為妥善配置資源，籌編過程係依循行","  政院施政方針，於恪守財政紀律及併同前瞻基礎建設等特別預算通盤考量之原則下，經","  與相關審議機關多次研商審查後，彙核編製完成，歲入編列2兆450億元，歲出編列2兆","  1,615億元，歲入歲出差短1,165億元，連同債務還本850億元，合共尚須融資調度財源","  2,015億元，以舉借債務1,915億元及移用以前年度歲計賸餘100億元，予以彌平，並已","  於109年8月31日送請大院審議。","   (二)編製完成中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算案，送請大院審","  議","   依據嚴重特殊傳染性肺炎防治及紓困振興特別條例第11條規定，嚴重特殊傳染性肺炎","  防治及紓困振興所需經費上限為2,100億元，並得視疫情狀況，以不超過原預算額度內","  再編列特別預算。行政院業依上開特別條例提出中央政府嚴重特殊傳染性肺炎防治及紓","  困振興特別預算案及第1次追加預算案，合共編列2,100億元，並經大院審議通過。","   嗣為超前部署防疫措施，賡續就受國際疫情影響之產業提供紓困與協助，原編列600","  億元，第1次追加預算案1,500億元，行政院編具第2次追加預算案2,100億元，於109年","  7月23日送請大院審議。綜上追加預算結果，本特別預算歲出增為4,200億元，以移用以","  前年度歲計賸餘300億元及舉借債務3,900億元支應。","   (三)編製完成前瞻基礎建設計畫第3期特別預算案，送請大院審議","   行政院前依據前瞻基礎建設特別條例規定，編具前瞻基礎建設計畫第1期（106至107","  年度）及第2期（108至109年度）特別預算案，並經大院審議通過，合共3,300億元，嗣","  於109年7月2日經大院同意辦理後續4年4,200億元，併同前期所餘900億元編列特別預算","  。","   為持續推動國家發展需要之各項軟硬體基礎建設，行政院爰賡續辦理前瞻基礎建設計","  畫第3期特別預算案籌編，實施期程自110至111年度，歲出共編列2,300億元（110及11","  1年度分別為1,241億元及1,059億元），包括軌道建設402億元、水環境建設524億元、","  綠能建設79億元、數位建設444億元、城鄉建設741億元、因應少子化育兒空間建設18億","  元、食品安全建設16億元及人才培育促進就業建設76億元，所需財源全數以舉借債務支","  應，並已於109年8月31日送請大院審議。","   (四)編製完成110年度中央政府總預算案附屬單位預算及綜計表，送請大院審議","   110年度中央政府總預算案附屬單位預算及綜計表（營業及非營業部分）係因應重要","  施政需要，本健全基金財務管理及提升資金運用效能等原則籌編完成，並於109年8月3","  1日隨同110年度中央政府總預算案送請大院審議。","   (五)編製完成108年度中央政府總決算暨附屬單位決算及綜計表，以及中央政府流域","  綜合治理計畫第3期特別決算，並經審計部審定","   為發揮會計管理促進財務健全功能，108年度中央政府總決算暨附屬單位決算及綜計","  表（營業及非營業部分），以及中央政府流域綜合治理計畫第3期特別決算，業已查核","  彙編於109年4月30日送監察院，嗣經審計部於109年7月29日完成審定。","   (六)深化政府內部控制與內部稽核功能","   為促使政府內部控制實質有效，督促行政院及所屬各機關完成簽署108年度內部控制","  聲明書，並督導改善內部控制缺失；另為深化機關內部稽核與因應業務電子化及數位化","  環境，建置通用稽核模組及製作電腦稽核範例供機關參採，以發揮內部稽核功能。","   (七)精進統計品質，發揮支援決策功能","   定期編布各項經社指標，除依預告時間發布外，總資源供需估測依財政紀律法規定，","  邀集民間機構與專家學者進行外部評估，國民所得統計及經濟預測等重要資料發布前亦","  先經國民所得統計評審會縝密審查，以確保統計公信力；創編生產者物價指數、辦理躉","  售物價指數108年基期改編作業，及賡續參與亞銀「購買力平價國際比較計畫」，加強","  與國際接軌；辦理行業分類第11次修正作業、108年社會保障支出統計及106至108年供","  給使用表（SUTs）編製作業。","   (八)辦理各項統計調查，適時提供決策資訊","   辦理109年人口及住宅普查各項作業方法研訂、成立臨時普查組織及人員遴派作業，","  預定於109年11月間實施訪查工作；辦理109年農林漁牧業普查前置作業及試驗調查，規","  劃110年工業及服務業普查方案，精進普查作業方法與效能；辦理家庭收支調查、按月","  辦理人力資源調查及受僱員工薪資調查，持續精進統計調查技術，提升調查資料品質；","  運用資訊技術，加強統計資訊推廣與應用；編製國富統計，加強統計調查管理，健全基","  層統計調查網。","   (九)推動主計資訊管理，提升資訊服務效能","   提供中央600多家公務機關、200餘個特種基金與地方22市縣1,100多家公務機關、20","  4個鄉鎮市及17個市縣430餘個特種基金運用歲計會計資訊管理系統完成108年度總決算","  、109年度會計帳務處理與110年度總預算案編製作業，並因應大院審查需要，完成預決","  算二級用途別資料庫轉製作業。","   (十)加強人員培育訓練，提升人力素質","   為提升主計人員專業知能，增進主計人員價值與服務效能，賡續辦理主計人員各項核","  心能力訓練與各層級人員培訓，包括基礎訓練、養成訓練、幹部培育訓練、領導研究訓","  練及專業研習等五類訓練。","   二、109年度已過期間本總處預算執行情形","   109年度歲入預算數136萬8千元，截至9月底止分配數105萬2千元，累計實收數196萬","  5千元，較分配數增加91萬3千元，主要係標售報廢財物收入增加所致；歲出預算數16億","  1,443萬4千元，截至9月底止累計分配數12億2,658萬2千元，累計支付數9億2,901萬5千","  元，占預算數58%，占分配數76%（詳表1），主要係因應嚴重特殊傳染性肺炎疫情，10","  9年人口及住宅普查實施期間調整為109年11月8日至11月30日，各階段工作配合實施期","  間同步調整期程，致相關經費尚未執行所致。","        表1、行政院主計總處109年度預算執行簡表","                                                                  單位：千元","|項   目      |109年度   |截至109年9月底止                            |","|             |預算數    |                                            |","|             |          |累  計    |累  計    |                      |","|             |          |分配數    |執行數    |                      |","|             |          |          |          |占預      |占分      |","|             |          |          |          |算數%     |配數%     |","|(一)歲入     |1,368     |1,052     |1,965     |144       |187       |","|(二)歲出     |1,614,434 |1,226,582 |929,015   |58        |76        |","","","   貳、110年度施政計畫重點","   一、歲計及會計業務","   (一)強化中程計畫預算制度，俾使計畫與預算緊密結合，妥善配置國家整體資源；賡","  續落實零基預算精神，通盤檢討各項施政計畫之優先順序及實施效益，並依循行政院施","  政方針，以整體財務規劃之原則，核編111年度中央政府總預算案。","   (二)配合政府施政需要，並參酌國內外經濟情勢、過去經營實績等，合理核列中央政","  府特種基金盈（賸）餘目標，以及核編111年度中央政府總預算案附屬單位預算及綜計","  表（營業及非營業部分）；督促各特種基金積極推動110年度各項固定資產投資計畫，","  提升特種基金經營績效；配合國際財務報導準則（IFRSs）及企業會計準則相關規定，","  持續檢討揭露有用財務資訊，提升財務報導品質。","   (三)持續關注國際政府會計發展趨勢，賡續研修各項政府會計規制，增進我國政府財","  務報導品質與財政透明度；查核編造109年度中央政府總決算暨附屬單位決算及綜計表","  （營業及非營業部分）、中央政府前瞻基礎建設計畫第2期特別決算，呈現預算執行情","  形及政府財務狀況，發揮會計管理效能。","   (四)輔導機關精進內部控制監督作業各項工作，並持續督促行政院及所屬機關（構）","  、學校落實每年簽署內部控制聲明書。","   二、統計與普查及抽樣調查業務","   (一)編布社會保障支出統計及各項物價統計，辦理國民所得統計、產業關聯統計及總","  資源供需估測，持續強化公務統計行政管理，並精進總體統計資料庫維運及統計業務資","  訊化作業。另參考先進國家統計技術及方法變革，研修國民所得民間消費支出分類及持","  續精進各項統計業務。","   (二)辦理109年農林漁牧業普查實地訪查作業、109年人口及住宅普查初步統計結果編","  製，研訂110年工業及服務業普查實施計畫並辦理試驗調查；按月辦理人力資源調查及","  受僱員工薪資調查；蒐集各部門資本存量資料，編製國富統計。","   三、主計資訊業務","   (一)持續推動中央及地方政府共用歲計會計資訊系統，協助各級政府公務機關、特種","  基金如期編製111年度總預算案及109年度總決算，並順利產製各類會計報告。","   (二)持續辦理經費結報系統功能擴充，協助使用機關導入系統，並持續推廣薪資管理","  系統，減少各機關資源重複投入，提升行政效率。","   參、110年度預算案編列情形","   110年度歲入預算編列136萬8千元，主要係統計資料服務費與出租（借）場地租金及","  使用費等收入。","   110年度歲出預算編列14億9,636萬1千元，較109年度法定預算16億1,443萬4千元，減","  少1億1,807萬3千元，主要係減列每十年辦理的人口及住宅普查等經費。各業務計畫及","  經費分別列述如下：","   一、一般行政：8億4,878萬9千元。","   二、中央總預算核編及執行：376萬1千元。","   三、特種基金預算核編及執行：217萬2千元。","   四、會計及決算業務：371萬1千元。","   五、綜合統計業務：2,707萬6千元。","   六、國勢普查業務：3億7,312萬元。","   七、主計訓練業務：1,682萬4千元。","   八、主計資訊業務：9,594萬7千元。","   九、一般建築及設備：1億2,311萬1千元。","   十、第一預備金：185萬元。","   另有關各業務計畫預算編列及詳細比較情形，請參閱所附110年度預算案編列簡表（","  詳表2）以及歲入來源別、歲出機關別預算表（詳表3、4）。","","","  |表2、行政院主計總處110年度預算案編列簡表                              |","|單位：千元                                                            |","|項  目       |110年度      |109年度      |比    較                    |","|             |預算案       |預算數       |                            |","|             |             |             |金額         |%            |","|(一)歲入     |1,368        |1,368        |0            |0.0          |","|(二)歲出     |1,496,361    |1,614,434    |-118,073     |-7.3         |","","","   以上報告，敬請各位委員女士、先生指教與支持。謝謝！"],["主席：請審計部陳審計長報告。"],["陳審計長瑞敏：主席、各位委員。貴委員會今天召開預算案審查會議，瑞敏應邀列席報","  告本部及所屬110年度施政計畫重點及預算案編列情形，深感榮幸。","   審計機關依法監督政府各機關預算之執行，審核財務收支，審定決算，考核財務效能","  ，核定財務責任，及稽察財務（物）上違失之行為。多年來承蒙  大院各位委員對本部","  及所屬預算的支持，各項審計工作均能按照計畫執行，藉此敬表由衷的感謝。謹就109","  年度已過期間工作績效及預算執行情形、110年度施政計畫及預算案編列情形，簡要報","  告如次：","   壹、109年度已過期間工作績效及預算執行情形","   一、109年度已過期間施政績效","   (一)編製完成108年度中央政府總決算暨附屬單位決算及綜計表審核報告、中央政府","  流域綜合治理計畫第3期特別決算審核報告，送請大院審議","   108年度中央政府總決算暨附屬單位決算及綜計表、中央政府流域綜合治理計畫第3期","  特別決算，行政院於109年4月30日提出於監察院轉行本部，本部已依憲法第105條規定","  期限完成審核，並於109年7月29日提出審核報告送請  大院審議。至各市縣政府年度總","  決算亦經各地方審計處室在法定期限內完成審核，分別提出審核報告於各該地方議會。","  本部及所屬地方審計處室查核中央政府及市縣政府機關之預算執行與計畫實施情形，提","  出之重要審核意見，列入108年度總決算或特別決算審核報告者，共計6類1,973項（中","  央政府358項，地方政府1,615項）。","   (二)編製完成109年度中央政府總預算半年結算查核報告，送請大院審議","   109年度中央政府總預算暨附屬單位預算案半年結算報告及綜計表（營業與非營業部","  分），行政院主計總處於109年8月31日函送本部，本部已依決算法第26條之1規定期限","  完成查核，並於109年9月30日提出半年結算查核報告於大院。至各直轄市政府半年結算","  亦經本部地方審計處在法定期限內完成查核，分別提出半年結算查核報告於各該地方議","  會。本部及所屬地方審計處查核中央政府及各直轄市政府109年度上半年預算執行情形","  ，提出之重要查核意見，列入109年度半年結算查核報告者，共計47項。","   (三)強化政府歲計會計資訊審核分析及資訊科技技術運用","   本部自105年1月啟用「中央政府普通公務歲計會計資訊（GBA）審核分析系統」及「","  地方政府普通公務歲計會計資訊（CBA）審核分析系統」，並接續完成開發「地方教育","  發展基金會計資訊（AIS）審核分析系統」、「非營業特種基金歲計會計資訊（NBA）審","  核分析系統」、「地方政府鄉鎮市歲計會計資訊（TBA）審核分析系統」，刻正依規劃","  期程推動建置「營業基金歲計會計資訊（PBA）審核分析系統」。","   截至109年9月底止，各審核分析系統業設置可供審計人員辦理各機關歲計會計相關資","  訊審核分析作業之查核控制點，共計181個，累計匯入資訊檔案6億1千餘萬筆，該應用","  平臺並已介接或匯入行政院公共工程委員會拒絕往來廠商及政府採購資訊、內政部營建","  署營造業登記、財政部全國營業稅籍登記及司法院裁判書等資料，以增進查核運用效能","  。自105至109年9月底止，本部審核分析各機關傳送之歲計會計相關資訊檔案結果，合","  計繕發審核通知事項2,130項，並於本部內部資訊網建置各該審核分析系統專區，彙集","  各審核分析系統使用操作手冊、相關查核指引、運用審核分析系統常見問題、創新應用","  技術案例等，俾利審核經驗之傳承及擴散。","   (四)強化資訊發布及利害關係人溝通","   1.審計成果資訊發布","   (1)定期發布「監督預算執行」、「審計機關陳報監察院案件」、「審計機關建議意","  見」及「審計機關統計資料」等重要審計資訊，近3個年度（107至109年度9月底止）計","  發布154次，總計1,178則重要審計資訊，其中109年度截至9月底止，計發布43次、322","  則。","   (2)持續發布各級政府總決算審核報告、各鄉鎮市財務之審核、半年結算查核報告、","  績效報告及專案審計報告等財務審核相關資訊，其中本年度專案審計報告截至109年9月","  底止，已發行「嘉義市農漁產運銷物流中心遷建及使用管理情形」等5本。","   (3)自104年起將重要審計資訊登載於政府資料開放平臺網站，截至109年度9月底止，","  已登載資料集計46筆。","   2.加強與利害關係人溝通","   (1)本部為篩選貼近民生攸關查核議題，積極蒐集利害關係人相關意見及見解，自10","  2年即於審計部全球資訊網公民參與項下建置「審計建言」及「全民監督」服務信箱，","  近3個年度（107至109年度9月底）計處理651件，其中109年度截至9月底止，分別處理","  60件及57件。","   (2)諮詢公民團體或專家學者：本部依據審計法第9條規定，自103年度起，針對重大","  或攸關民生之查核案件，擴大於規劃階段、查核階段或報告等階段，諮詢專家學者及公","  民團體之專業意見，作為擬訂查核計畫、辦理查核過程及撰擬查核報告之參考，持續強","  化利害關係人參與審計。近3個年度（107至109年度9月底）諮詢專家學者（含公民團體","  ）計161案，109年度截至9月底止計39案。","   (五)致力重大議題審計","   政府之重大施政，常涉及跨政府與數個主管部會之協力，為完整報導攸關永續發展、","  人權保障、產業創新、公共安全及社會公平正義等跨政府或跨機關重大施政議題之審計","  成果，並參酌國際政府審計發展趨勢，本部自審編108年度中央政府總決算審核報告，","  增編「重要施政議題之查核」專章，期契合國際最高審計機關組織專業聲明架構核心原","  則第12號所揭示：「最高審計機關之價值與效益─在於對民眾生活產生正面之影響」，","  積極促進政府良善治理及實踐公共課責，進而發揮對民眾生活產生正面影響之效果。","   (六)審計綜合績效","   本部暨所屬審計處室109年度各項審計業務執行結果，截至9月30日止，獲致審計績效","  如次：","   1.稽察財務（物）上之違失","   (1)稽察各機關人員財務（物）上違失之行為，發現涉有重大違失，或處分不當，依","  審計法第17條前段或第20條規定，報請監察院處理者5件；依審計法第17條後段規定移","  送檢調機關偵辦並報告監察院者3件。","   (2)稽察發現各機關人員涉有財務（物）上違失，經通知各該機關查明處理，業由各","  該機關長官按權責處分者61件，處分人員370人次。","   (3)稽察各機關發現財務違失涉及刑事案件，經移送政風、廉政署及檢調單位辦理者","  57件。","   2.適正性、合規性審計","   (1)審核各機關108年度決算，對於營業（非營業）基金盈（賸）餘，保管款、暫收款","  等科目，收回以前年度經費，及短、漏、誤列之各項收入款等，經依法修正增列歲入決","  算通知繳庫者，共計44億2,585萬餘元。","   (2)審核各機關108年度決算，核有違背預算或有關法令之不當支出，委辦、投資、補","  助或各項計畫經費之結餘款，及保留款與預算項目不合或無須保留之經費等，經依法修","  正減列歲出決算通知繳庫者，共計6億9,510萬餘元。","   (3)審核稽徵機關賦稅捐費徵收納庫，發現法令適用不當或計算錯誤，通知該管機關","  查明依法處理結果，共計補徵稅款9億8,007萬餘元、退還稅款831萬餘元。","   3.績效性審計","   (1)審計機關考核各機關之績效，核有未盡職責或效能過低情事，依審計法第69條第","  1項前段規定，通知其上級機關妥處，並報告監察院者54件；發現其效能過低係因制度","  規章缺失，依審計法第69條第1項後段規定，提出重要建議改善意見於各該機關者172項","  （中央政府部分89項，地方政府部分83項）。","   (2)審計機關考核各機關之績效，認為有可提升效能或增進公共利益，依審計法第69","  條第2項規定，提出建議意見於各該機關或有關機關者205項（中央政府部分72項，地方","  政府部分133項）。","   (3)審計機關考核各機關之績效，發現有影響各機關施政或營（事）業效能之潛在風","  險事項，依審計法第69條第3項規定，提出預警性意見於各該機關或有關機關，妥為因","  應者32項（中央政府部分10項，地方政府部分22項）。","   二、109年度已過期間預算執行情形","   (一)歲入部分","   本部及所屬109年度歲入預算數156萬6千元，截至9月底止累計分配數132萬1千元，累","  計實現數191萬5千元，較分配數增加59萬4千元，主要係變賣廢舊物資收入等較預計增","  加所致。","   (二)歲出部分","   本部及所屬109年度歲出預算數14億1,094萬1千元，截至9月底止累計分配數11億3,8","  25萬6千元，累計支付數10億4,229萬6千元，占分配數91.57%。（請參閱附表1，第15頁","  ）。","   貳、110年度施政計畫重點","   一、強化公共財務監督課責：遂行法律賦予審計任務，促進政府良善治理。","   (一)縝密審編各級政府109年度總決算審核報告，履行法定職責。","   (二)持續提升書面審核及就地查核質量，精進財務審計工作。","   (三)審慎稽察財務（物）違失，落實財務行政課責。","   二、推展洞察前瞻審計功能：推動績效審計，督促提升施政效能與品質。","   (一)加強考核各機關財務績效，敦促完備制度規章或提升設施效能。","   (二)洞察各機關施政績效，促請提升施政效能或增進公共利益。","   (三)適時辨識各機關施政或營運之潛在風險，協助有效因應。","   三、展現審計意見關鍵影響力：踐行以民為本之審計，展現審計機關對人民及公共服","  務之正面價值。","   (一)審慎研提總決算審核報告重要審核意見，促導發揮公共服務價值。","   (二)持續追蹤各級政府參採落實審計機關建議情形，確保公共服務永續並導正財務秩","  序。","   (三)積極諮詢專家學者、民眾或公民團體多元觀點，提升審計深度、廣度與影響力。","","","   四、促進與利害關係人溝通及合作：提供民意機關及監察院優質服務，並強化與被審","  核機關及民眾之良性溝通，協助健全公共課責機制。","   (一)賡續派員出（列）席會議、協查或提供資料與審核意見，展現監察審計合作綜效","  。","   (二)積極派員出（列）席民意機關會議、配合查察或提供資料與審核意見，降低政府","  課責機制資訊不對稱風險。","   (三)賡續強化被審核機關滿意度，調整審計作業以策進審計品質。","   (四)適時精進資訊溝通策略，深化公民參與審計作為。","   五、建構審計專業知能體系：發展學習型組織，型塑價值型及成長型機關文化。","   (一)積極推動知能導向培訓策略及方案，建構專業學習型組織場域。","   (二)鼓勵推展創新價值理念與作法，確立創意成長型態機關文化。","   六、優化組織治理：提升資源整合效益並改善內部流程，展現審計績效及永續力。","   (一)賡續強化審計人員滿意度之內部溝通，優化組織管理及運作綜效。","   (二)滾動檢修審計機關內部管控機制，建構良好組織治理基礎。","   (三)持續優化電子化基礎設施及整合資訊資源，提升決策品質及工作成效。","   參、110年度預算案編列情形","   一、歲入部分","   本部及所屬110年度歲入預算案共編列197萬1千元，主要係出售政府審計季刊、廢紙","  等收入，較109年度預算數156萬6千元，增加40萬5千元。","   二、歲出部分","   本部及所屬110年度歲出預算案共編列14億8,736萬9千元，較109年度預算數14億1,0","  94萬1千元，增加7,642萬8千元（請參閱附表2，第16頁）。茲按各機關單位預算分述如","  下：","   (一)審計部單位預算案：","   本部編列10億9,467萬2千元，較109年度預算數10億2,407萬8千元，增加7,059萬4千","  元，主要係勞工退休準備金專戶差額及增列員額5人等用人經費3,027萬4千元、所屬審","  計室辦公廳舍耐震補強及本部舊審計大樓暨地下室廁所整修工程等經費2,484萬2千元、","  新版公文系統與實體隔離網路區設備汰換等經費978萬元，汰換本部首長及所屬審計處","  室首長專用車4輛518萬元等。","   各業務計畫編列情形分述如下：","   1.一般行政：10億287萬3千元。","   2.中央政府審計：3,682萬7千元。","   3.縣市地方審計：975萬5千元。","   4.一般建築及設備：4,184萬2千元。","   5.第一預備金：337萬5千元。","   (二)審計部臺北市審計處單位預算案：","   臺北市審計處編列6,988萬5千元，較109年度預算數6,927萬6千元，增加60萬9千元，","  主要係增列建築物防火避難設施與設備安全檢查改善工程等經費。","   各業務計畫編列情形分述如下：","   1.一般行政：6,805萬3千元。","   2.審計業務：175萬2千元。","   3.第一預備金：8萬元。","   (三)審計部新北市審計處單位預算案：","   新北市審計處編列7,445萬4千元，較109年度預算數6,034萬6千元，增加1,410萬8千","  元，主要係增列辦公廳舍整修工程等經費。","   各業務計畫編列情形分述如下：","   1.一般行政：7,257萬4千元。","   2.審計業務：180萬元。","   3.第一預備金：8萬元。","   (四)審計部桃園市審計處單位預算案：","   桃園市審計處編列5,256萬7千元，較109年度預算數4,848萬元，增加408萬7千元，主","  要係核實增列人事費等。","   各業務計畫編列情形分述如下：","   1.一般行政：5,154萬7千元。","   2.審計業務：94萬元。","   3.第一預備金：8萬元。","   (五)審計部臺中市審計處單位預算案：","   臺中市審計處編列6,215萬8千元，較109年度預算數7,584萬8千元，減少1,369萬元，","  主要係減列辦公廳舍耐震能力補強工程等經費。","   各業務計畫編列情形分述如下：","   1.一般行政：6,062萬6千元。","   2.審計業務：145萬2千元。","   3.第一預備金：8萬元。","   (六)審計部臺南市審計處單位預算案：","   臺南市審計處編列6,123萬4千元，較109年度預算數6,005萬2千元，增加118萬2千元","  ，主要係核實增列人事費等。","   各業務計畫編列情形分述如下：","   1.一般行政：5,954萬8千元。","   2.審計業務：160萬6千元。","   3.第一預備金：8萬元。","   (七)審計部高雄市審計處單位預算案：","   高雄市審計處編列7,239萬9千元，較109年度預算數7,286萬1千元，減少46萬2千元，","  主要係核實減列人事費。","   各業務計畫編列情形分述如下：","   1.一般行政：7,078萬1千元。","   2.審計業務：153萬8千元。","   3.第一預備金：8萬元。","   以上為本部及所屬110年度施政計畫重點及預算案主要說明，有關各業務計畫預算編","  列及比較情形，請參閱所附110年度歲入來源別、歲出機關別預算表（請參閱附表3、4","  ，第17頁至第23頁）。","   以上報告，敬請主席、各位委員女士、先生惠予支持與指教。謝謝！"],["主席：現在開始詢答，先作以下宣告：每位出席委員發言時間為8分鐘，得延長2分鐘；","  每位列席委員發言時間為5分鐘，得延長1分鐘；今日上午10時截止發言登記；本次會議","  委員若有預算提案，請於上午11時前送主席臺，俾便議事人員整理。","   現在依登記順序，請登記第一位林委員德福發言。"],["林委員德福：（9時29分）主席、各位列席官員、各位同仁。朱主計長，中華經濟研究院","  上個禮拜宣布，二度上修2020年及2021年國內經濟成長率，2020年預估1.76%，2021年","  3.42%，請問對照主計總處預估的今年經濟成長率1.56%，你認為中華經濟研究院會不會","  過度樂觀？"],["主席：請行政院主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。本總處大概在這個月月底會公布第三季概估的數值。","",""],["林委員德福：你現在認為會不會像中華經濟研究院一樣，達到1.76%？"],["朱主計長澤民：因為主計總處上次公布是在8月份，現在就整個經濟情勢，已經往好的方","  向發展。"],["林委員德福：所以你認為未來還有再調升的空間嗎？"],["朱主計長澤民：我們整個社會往好的方向發展，因為終究還有大概2個月的時間，我們會","  在11月公布以及明年的預測數字。我們在10月31日會公布概估數，在公布之前，我們有","  規定不能夠……"],["林委員德福：不能對外宣布？"],["朱主計長澤民：因為這樣子就失去……"],["林委員德福：10月31日剩沒幾天，今天26日了，剩5天而已。你們的預估是樂觀嗎？"],["朱主計長澤民：我們是往樂觀的方向……"],["林委員德福：表示中華經濟研究院的預估應該會準？"],["朱主計長澤民：以8月份的預估來說，大概會增加三、四百億元。"],["林委員德福：表示經濟成長率還是會往上？"],["朱主計長澤民：因為我們商品出口的情況在8、9月份的數字很好。"],["林委員德福：主計長，中經院張院長表示，出口、投資以及消費淨需求的三項因素，帶","  動臺灣經濟呈現V型發展，而且明年成長率甚至較今年呈現翻倍。如果國內經濟朝向V型","  發展，你認為哪時候才是真正的落底？"],["朱主計長澤民：就目前來看，的確像中經院所講的，我們大部分都已經往上發展。"],["林委員德福：V型發展就對了？"],["朱主計長澤民：是V型還是K型有各種不同的解讀，從零售業看，第三季較去年有4.6%的","  成長，而且餐飲業大概也有0.9%的成長。"],["林委員德福：所以你認為現在是不是V型谷底的反彈初期，或者是中期，或是末期？"],["朱主計長澤民：就目前的資料，我們很難……"],["林委員德福：很難預測？"],["朱主計長澤民：因為要看未來疫情的發展情況以及國際間疫情的發展情況。"],["林委員德福：剛剛主計長也稍微點了一下，因為這幾個月的外銷、各方面都很棒，增加","  了好幾百億，要是經濟成長率有這樣的結果，你認為是不是應該要充分地反映在我們的","  股價上面？因為股市是經濟的櫥窗。"],["朱主計長澤民：對。"],["林委員德福：那你認為應不應該反映在我們的股價上面？"],["朱主計長澤民：就股價來看，我們目前一直是在1萬2,000點徘徊。"],["林委員德福：對，但是已經很久了，它就是沒有再往上拉，最高拉到1萬3,000點，之後","  下來就是都在那裡來回，若是照主計長目前的觀察，應該是很好，那麼照理講股價應該","  是會往上拉。"],["朱主計長澤民：我剛才講到有些是比較好，因為K型發展，有些是往上，有些還沒有完全","  復甦，所以有些股的價格往上，有些股還在盤旋。"],["林委員德福：因為台股趨勢的背後就是上市櫃公司營收、營利的直接反饋。"],["朱主計長澤民：的確是這樣子。"],["林委員德福：如果明年經濟成長預估有那麼好，就代表我們2,000家上市櫃公司的台股大","  盤指數應該會站上1萬3,000點，因為最近一直都是在1萬2,000點左右徘徊，沒有再往上","  拉，要是我們未來是好的，應該會往上拉，你的看法呢？"],["朱主計長澤民：我們希望如此，而且我們也希望疫情能夠控制良好，能夠像委員講的往","  這麼好的方向發展。"],["林委員德福：你有沒有信心？"],["朱主計長澤民：如果疫情發展沒有惡化的話，我想委員所講的應該就是未來的趨勢。"],["林委員德福：就是如中華經濟研究院所講的，這是好的，你也很樂觀，是不是？"],["朱主計長澤民：我不敢樂觀，因為未來疫情是往怎麼樣的方向走，我們很難現在就預測","  未來疫情一定會得到控制。"],["林委員德福：主計長，我再請教你，因為今年11月8日到30日要進行十年一次的人口及住","  宅普查，依照過去普查的結果，主計總處有沒有計算過受普查的民眾配合度的百分比有","  多少？"],["朱主計長澤民：上一次普查是十年前，民眾對於這項工作都很配合。"],["林委員德福：有的一定不會配合，不會配合的民眾到底有多少？"],["朱主計長澤民：一般來講，因為普查員都是地方的公職人員，我們會一再去跟民眾解說","  ，所以最後都會成功。"],["林委員德福：所以是百分之百配合嗎？"],["朱主計長澤民：大概都接近。"],["林委員德福：對於不配合的民眾，你們有沒有哪些作法，例如相關的裁罰等等？"],["朱主計長澤民：我們以往沒有直接處罰過，我們都是一再勸導，他們都會配合。"],["林委員德福：就是比較軟性的勸導？"],["朱主計長澤民：對。"],["林委員德福：因為現在是網路時代，經由普查統計相關數據對政府政策的推動也有提高","  精準度及執行率的功效，但是對於普查的安全性及保密性，政府一再保證不會出問題，","  由於現在詐騙手法層出不窮，網路駭客無所不在，請問你認為政府是不是會做好萬全的","  準備，所以才會推動整個普查統計？"],["朱主計長澤民：我們對於普查員都會給予保險，第二，我們都有做各種宣導，如同我剛","  才所講的，普查員都是當地的公職人員，而且也配合里長的宣導，像今天我看報紙，有","  一個里長為了這個宣導還送茶葉蛋，所以都是地方的人員來做這件事，而且各種的電視","  媒體也都一再宣導，普查員都會帶證件，而且也不會請民眾告知存摺號碼。"],["林委員德福：統計法第十九條規定，統計調查取得之個別資料者，應予保密，除統計目","  的之用外，不得作為其他用途。所以政府要民眾放心地接受訪查，也不必擔心個資洩漏","  。如果有其他機關藉由普查統計資料來交叉比對機關內的資料，會不會有違反個資保密","  的疑慮？"],["朱主計長澤民：今年是第七次，以往六次都沒有發生這個情況，而且我們的資料也絕對","  不會外洩。"],["林委員德福：不會外洩，你們要讓民眾有信心，萬一有的機關違反個資法外洩，你認為","  民眾要如何求償？"],["朱主計長澤民：那部分法律有規定，公務人員、統計人員都會受到懲戒，如果情節嚴重","  的話，甚至連退休金都會有問題。"],["林委員德福：好的，謝謝。"],["主席：請賴委員士葆發言。"],["賴委員士葆：（9時40分）主席、各位列席官員、各位同仁。現在外界關心一件事情，今","  天也有媒體大幅報導，有關軍購拉法葉、幻象、扁案等等凍結的本金，也就是我們和瑞","  士合作、司法互助等方面的金額超過13億美金，折合台幣400億元左右，請問目前這方","  面的進度怎麼樣？有沒有可能追回來？當然也有人說現在已經追回拉法葉的部分幾十億","  元，是不是可以請審計長說明一下，到底我們可以追回多少？"],["主席：請審計部陳審計長說明。"],["陳審計長瑞敏：主席、各位委員。有關凍結的部分是屬於司法互助的部分，所以要視司","  法的情形來辦理。至於拉法葉和幻象的部分，則是違反不能收取佣金的條款，這部分國","  防部有追回一些錢。"],["賴委員士葆：追回多少錢？"],["陳審計長瑞敏：拉法葉的部分應該有追回兩百多億元的佣金賠償。"],["賴委員士葆：另外還有一個90億元呢？這又是什麼？"],["陳審計長瑞敏：今天報紙所提及的90億元，可能是汪傳浦案子當中的一種佣金，我們用","  司法……"],["賴委員士葆：請問這樣的凍結有沒有追查期限？有沒有規定在幾年以後追不到就沒有了","  ？還是說它可以永續一直追？審計部的立場是什麼？"],["陳審計長瑞敏：我剛剛所說有關賠償的部分，法商目前已經賠償了，至於佣金的部分，","  則是屬於司法問題，有關司法方面的規定是怎麼樣我不太……"],["賴委員士葆：也就是分為兩部分，一是賠償的兩百多億元已經入庫了對不對？"],["陳審計長瑞敏：252億元已經入庫了。"],["賴委員士葆：另外的90億元也進來了嗎？"],["陳審計長瑞敏：90億元的部分還在打司法官司。"],["賴委員士葆：全部加起來13億美金的部分，這一部分也還在追是嗎？"],["陳審計長瑞敏：有關13億美金的部分，我們還沒有真正去瞭解，因為……"],["賴委員士葆：所以你們要好好去瞭解。"],["陳審計長瑞敏：好的。"],["賴委員士葆：本席提供一個數字，從1979年到2020年美國對臺灣的軍售總共超過1.9兆臺","  幣，折合美金633億元，我是用1比30來計算。根據維基百科的資料，在蔡政府這段時間","  超過4,000億臺幣，所占比率非常高，其中有非常重要的一項，我查了一些資料，媒體","  是這麼寫的：美國是造成臺灣軍購弊案的元凶，因為聯邦政府特別允許軍火商對臺軍售","  時支付回扣，也就是美國軍火商賣軍火給世界其他國家不可以支付回扣，只有對臺灣可","  以，這真的很奇怪，我也不知道這樣到底是好還是不好。美國允許對臺軍售時支付回扣","  ，而美國政府將此作為國防工業促進軍火外銷的補貼，我看媒體的報導是這樣，我請教","  了幾個人也是這樣子。","   這牽涉到軍售或商售的問題，軍售就是美國政府對中華民國政府，這當然不會有問題","  ，但如果是商售的話，也就是美國軍火商把軍火賣給我們，那麼裡面的回扣就有一大堆","  、故事就很多了，美國軍火商拿一部分回扣，臺灣軍火商也拿一部回扣。我記得在郝柏","  村任內曾經明文規定所有回扣全部檯面化，也就是美國不必付給我們回扣，而是從價格","  中直接把它扣掉，比如原本是100億元，回扣是10億元，那就直接把10億元減掉，郝柏","  村那時做到全部都公開透明，而且還要比價。最近我們編列2,500億元特別預算要購買","  F-16V，外界一直質疑這樣的價格都可以買到F-","  35了，按照郝柏村當時的規定，應該要比價才對，但我們卻沒有看到國防部提供比價方","  面的資料，到最後媒體追問，他們才把比價的資料拿出來。請問審計長你知不知道這些","  事情？你們有沒有追查這些問題？"],["陳審計長瑞敏：剛剛委員有提到商售的部分，就國防部的立場而言，他們有反佣金條款","  ，所謂反佣金條款就是反回扣條款，也就是把它透明化……"],["賴委員士葆：所以目前國防部已經這樣做了？"],["陳審計長瑞敏：拉法葉案就是因為這樣，所以最後我們告贏了，法商也賠償了。另外有","  一項機密的部分，那也有反佣金條款，這部分也有提告，我們也告贏了。至於委員剛剛","  所說F-","  16V的部分，那是軍售案，軍售案是依照美國和臺灣一起商量的合約行為，它並不是商","  售案。"],["賴委員士葆：你把問題岔開了，你把它岔到商售去，其實不管是商售或軍售，我們都認","  為相關回扣應該要全部檯面化。"],["陳審計長瑞敏：我贊同委員的意見。"],["賴委員士葆：而不是由某個部會當成專門帳戶在處理，據本席所知，的確有這樣的情況","  存在，你們要不要再查一下？"],["陳審計長瑞敏：好，我們會瞭解……"],["賴委員士葆：請你們去查一下，到底是不是全部都符合郝柏村時期所建立的制度，我覺","  得當時的制度很好，也就是全部都公開透明，價格都已經買得這麼貴了，還要有回扣在","  裡面弄來弄去，這樣真的很不好，對臺灣的整體國際形象也不太好。美國也很奇怪，怎","  麼會是專門對臺軍售可以支付回扣，對其他國家不可以，這真的很奇怪，這件事情請你","  們去瞭解一下好嗎？"],["陳審計長瑞敏：好的。"],["賴委員士葆：請全面澈查是不是做到全面透明、全面檯面化好不好？"],["陳審計長瑞敏：好的。"],["賴委員士葆：接下來本席想請教朱主計長，剛才主計長回答其他委員的質詢時曾提及有","  些行業的情況好、有些行業情況不好，其實這就不是V型反轉了，現在有很多專家說這","  是K型復甦。"],["主席：請行政院主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。我剛才就是說K型。"],["賴委員士葆：很多專家說科技、醫藥會拉上來，旅遊、航空、餐飲還是會往下，所以貧","  富差距狀況會惡化，請問你同意嗎？"],["朱主計長澤民：機械也是……"],["賴委員士葆：請問你同意這樣的說法嗎？"],["朱主計長澤民：往下的都比較是屬於……"],["賴委員士葆：請問你同不同意貧富差距狀況會惡化？特別是在美國大選之後會更加惡化","  ？"],["朱主計長澤民：理論上是這樣子，不過就我國的狀況來看，我們的貧富差距都維持在6.","  1%左右。"],["賴委員士葆：那是沒有算到房地產的部分。現在要進行人口普查，請問你們有沒有打算","  建立房地產指數及年輕人購屋指數，好讓年輕人知道他們必須不吃不喝幾年才可以買房","  子？可不可以把這部分加進來？"],["朱主計長澤民：跟委員報告，比較適合建立這項指數的機關應該是內政部……"],["賴委員士葆：但是內政部沒有啊！"],["朱主計長澤民：他們有所謂的……"],["賴委員士葆：那個不太像啦！"],["朱主計長澤民：他們比較適合，因為他們掌握的資料比較多。"],["賴委員士葆：那至少建立年輕人購屋指數可不可以？你們不是要進行人口普查？"],["朱主計長澤民：我們可以……"],["賴委員士葆：請你們研議好不好？"],["朱主計長澤民：我們可以研議，但是……"],["賴委員士葆：內政部做也可以，但是你叫他們去做嘛！年輕人購屋指數目前都沒有人做","  。"],["朱主計長澤民：我們可以研議這是不是恰當……"],["賴委員士葆：有關年輕人購屋指數，其實年輕人是非常關心的，這是很需要的。"],["朱主計長澤民：是的。"],["賴委員士葆：最後一個問題，你剛剛提到人口普查多好又多好，你們現在公布11月8日才","  開始對嗎？"],["朱主計長澤民：對，11月8日開始。"],["賴委員士葆：結果你們卻要求人家11月6日要交60%，11月8日才開始做，結果你們叫人家","  11月6日就要交卷，這是怎麼回事？","   另外，有臺北市的里長向本席反映，1,300人每一件70元至150元，但目前最低工資已","  經是158元，而且沒有便當、沒有車錢、沒有意外險，這是道地的血汗工作啊！"],["朱主計長澤民：跟委員報告，因為我們11月1日就可以開放網路填報，現在網路填報的情","  況根據所得稅的……"],["賴委員士葆：但是你們公告日期是從11月8日才開始，結果11月6日就要叫人家交卷，這","  是哪門子的長官啊！而且沒有便當錢、沒有車錢，再說到了晚上，年輕的女性公務員會","  害怕，他們也要結伴而行，如果晚上發生什麼事情，你要負責嗎？"],["朱主計長澤民：這部分我們會考量一下，其實目前網路申報的情況滿好的。"],["賴委員士葆：但那只有六成啊！價格能不能提高一點，或是幫他們投保意外險，這應該","  可以做到啊！"],["朱主計長澤民：民間普查員有意外險，而公務員本來就有意外險。"],["賴委員士葆：但便當錢沒有給人家，車錢也沒有給人家啊！再怎麼說都要補貼車錢才對","  。本席要強調的是，70元至150元的金額實在太低了，現在最低工資都已經是158元了，","  所以這是血汗工作啊！普查是好事，十年一次的確是該做的，但是你們應該體恤這些公","  務員的辛苦，有些是約聘人員、有些是公務員，他們利用下班時間去做這些事情，可是","  連加班費都不夠啊！"],["朱主計長澤民：我們原本計算每件工資的時候，就有考慮到車錢和便當錢……"],["主席：請於會後再向賴委員報告。"],["賴委員士葆：本席認為實在太低了，已經有許多公務員向本席反映了。"],["朱主計長澤民：希望委員能夠支持我們的預算。"],["賴委員士葆：我支持，問題是你們把金額訂得這麼低，我們要怎麼支持？"],["主席：請蔡委員壁如發言。"],["蔡委員壁如：（9時53分）主席、各位列席官員、各位同仁。今天想和主計長討論潛藏性","  債務的問題，為什麼本席要和主計長討論健保費？大家都知道你過去曾在健保局當過總","  經理，也處理過健保費的問題，10月24日衛福部長說健保費必須考量一些收支的連動問","  題，當健保支出增加時，調漲保費勢在必行。在今年的預算當中，健保費已經拉高到七","  千五百多億元，但是健保從106年開始就已經年年虧損，累計至110年健保虧損可能高達","  771億元，安全準備金也可能低於1.5個月的法定範圍，在這種情況下，保費漲價勢在必","  行。","   現在民間及醫療單位對於保費調漲的問題正在進行熱烈討論，而且下個月行政院和衛","  福部可能會提出保費漲價的議題。因為主計長過去曾在健保局服務過很長一段時間，所","  以我想和主計長討論幾個問題，請問健保到底是社會保險還是社會福利？如果是社會保","  險的話，顯然目前的費率應該要更合理，如此才能符合社會保險的目的，但是我們的健","  保又做了很多社會福利的工作，如果是社會福利的話，那麼醫療支出是不是應該由中央","  政府編列更多預算來給付？請問主計長，你覺得健保是社會保險還是社會福利？"],["主席：請行政院主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。就絕大部分的精神來看，它應該是社會保險。"],["蔡委員壁如：那麼是不是應該讓保費更合理一點？"],["朱主計長澤民：當然。"],["蔡委員壁如：那你覺得健保保費應該調漲到什麼樣的程度才是合理的？"],["朱主計長澤民：健保的基本問題在於收入的成長率因為受到各種原因的限制，所以它的","  收入成長率低於醫療費用支出的成長率，也因此幾乎……"],["蔡委員壁如：醫療支出每年都在成長，但是收入卻沒有辦法成長，因為有一些被限制住","  了。"],["朱主計長澤民：對，在此向委員報告，大概每隔三年多一點，調整費率之後又要再調一","  次，就因為它像……"],["蔡委員壁如：我知道，這一次準備要調漲費率，不知主計總處有沒有好好和衛福部討論","  ？本席想要和主計長討論的是，現在健保儼然是一筆政府的巨額潛藏性負債，剛剛主計","  長說它是社會保險，如果是這樣的話，那你覺得應該要漲價還是要節流？相信你也知道","  ，大概有八、九成的老百姓都很滿意健保，但這其實是犧牲醫護人員、剝削醫護人員的","  血汗工廠所得到的滿意度。請問主計長，你贊成節流嗎？從你剛才的談話當中，看起來","  ……"],["朱主計長澤民：我覺得開源節流都要。"],["蔡委員壁如：節流要怎麼做？其實健保法第四十三條、第四十四條都有規定必須落實分","  級醫療、家醫轉診制度，但這件事情一直都沒有落實，雖然法律已經有所明定。主計長","  的認知是開源節流都要，但顯然現在節流並沒有做好，造成許多醫療浪費，像今天的報","  紙也有報導健保醫療資源濫用、短期加保且花費許多等問題，針對醫療資源的濫用，不","  知主計長有沒有什麼樣的看法？"],["朱主計長澤民：對於今天的報導，我必須說的確有這樣的現象，但那是一個特例，從海","  外回來短期繳保費、看病之後又出國，的確是有這樣的現象，但對於整體支出而言，並","  不是遏止這樣的狀況就能解除健保的財務危機。在此向委員報告，大部分都是留學生回","  來看牙科，我覺得最重要的是委員非常熟悉的……"],["蔡委員壁如：主計長同意開源節流對嗎？"],["朱主計長澤民：對，在節流裡面……"],["蔡委員壁如：另外我要請教針對潛藏性債務，你認為應該要如何解決？到110年健保虧損","  可能高達771億元。"],["朱主計長澤民：這和國民的心態有關，如果醫療已經沒有辦法解決的時候，不要做過多","  積極的治療，委員應該知道我的意思。"],["蔡委員壁如：我懂，接下來我們還是繼續討論潛藏性債務的問題。其實我們今天在審查","  總預算，包括單位預算及附屬單位預算，而附屬單位預算比單位公務預算多出好幾倍，","  但是除了這些之外，其實我們還有很多潛藏性債務的基金，譬如說勞保很大一塊、國民","  年金保險很大一塊、軍公教年金及農民健康保險等，這些我們都沒有去討論，主計長，","  你怎麼去看待這些潛藏性的債務？"],["朱主計長澤民：關於這幾個潛藏性的債務，我們在政務委員林萬億的主持之下，幾乎每","  個禮拜都有開會，而且我們也有方案……"],["蔡委員壁如：每個禮拜都有開會，但是顯然都沒有解決的方案，你們有有效的方案嗎？","",""],["朱主計長澤民：我們也有要解決未來應該是怎麼樣，但是我們現在還要提出來給社會……","",""],["蔡委員壁如：主計長，本席可以要求送一份有效的解決方案到本席辦公室嗎？"],["朱主計長澤民：因為目前還沒有定案，我可以去跟您口頭解釋，好不好？"],["蔡委員壁如：好，這是第一個。接下來，我跟主計長討論另外一個潛藏性債務，剛剛那","  麼多的基金裡面，其實都藏有潛藏性債務，我特地挑出這部分─行政院公營事業民營化","  基金，截至目前它已經累積了622億元的潛藏性負債，因為今年財政部編列了88億元預","  算撥補，不過，國發會在2018年就已經決議要裁撤了，但是截至目前這兩年來其實一直","  都沒有作為，到今年2月它簡單寫了一個事業報告，也只是說要釋股，可是釋股計畫這","  件事情顯然短期是不可行的。再來，這個基金當初決議的時候，事實上是說由主計總處","  協助財政部一起解決，所以我在這裡想要問主計總處，為了貫徹財政紀律，主計長有沒","  有什麼樣的好方法要來協助財政部解決這件事情？"],["朱主計長澤民：因為當時已經列為應收，即已經列為一個收入，而且也列為決算，也經","  過審計部審定，現在我們認為這筆錢將來的收現可能性不大，我們可能要逐年地把它轉","  為負債。"],["蔡委員壁如：你要把它轉為負債？這個基金的……"],["朱主計長澤民：我們的總預算會去面對。"],["蔡委員壁如：所以你要面對這個負債就對了？"],["朱主計長澤民：對。"],["蔡委員壁如：這個基金有它的歷史背景，當時這些已經是法定義務，我想政府不會不管","  它，但還是要想辦法去解決。"],["朱主計長澤民：我們會面對。"],["蔡委員壁如：本席在這邊要給主計長鼓勵，希望主計長拿出你的執行力來，希望主計長","  能夠跟行政院、國發會、財政部及其他單位共同來溝通、協調，儘快研議出來這樣的基","  金的退場計畫。"],["朱主計長澤民：事實上，像今（109）年我們就編列86億元，100年到108年……"],["蔡委員壁如：今年財政部編了88億元？"],["朱主計長澤民：對，109年編列86億元，110年如同委員所講的，有編了88億元，你如果","  一下子去給它解決，因為確切的方案還沒有出來，等財政部有確切的方案，我們會配合","  財政部……"],["蔡委員壁如：主計長，你認不認同乾脆把這些基金負債編入各個單位的年度公務預算裡","  面，因為其實裡面最大的是交通部或者是其他的部門像文化部，是不是把它編入其他部","  門的公務預算裡面？"],["朱主計長澤民：那個是……"],["蔡委員壁如：我想主計長應該很會管錢，我覺得還是在這裡鼓勵一下主計長拿出執行力","  。"],["朱主計長澤民：我們會跟財政部商量怎麼解決這個事情，我們也會徵求審計部共同的意","  見，我們會面對這個問題。"],["蔡委員壁如：主計長加油！謝謝。"],["朱主計長澤民：謝謝。"],["主席：請林委員楚茵發言。"],["林委員楚茵：（10時4分）主席、各位列席官員、各位同仁。主計長，你知道在這一次我","  們審核預算的過程當中，哪一個項目是最熱門的嗎？就是最多委員提出來討論，然後決","  定要刪減的，你有沒有瞭解一下？"],["主席：請行政院主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。您是說如果就紓困的預算已經在……"],["林委員楚茵：這一次的總預算當中，各個委員會或各個項目、各個部會當中，最多次被","  委員提及，然後準備要刪減的？我來告訴主計長好了。"],["朱主計長澤民：謝謝。"],["林委員楚茵：是國外的旅運費。"],["朱主計長澤民：國外的旅運費，以主計總處的話，我們都把那些旅運費刪掉……"],["林委員楚茵：刪掉了，對不對？"],["朱主計長澤民：對。"],["林委員楚茵：其實我們在討論預算的過程當中，常常委員們都面臨的一個狀況，就是這","  些部會都希望我們能夠不要刪減，因為他們都說也可能接下來疫情就會變好，或者是在","  有了疫苗之後，就會有所謂的開會大爆發、出國大爆發，所以都會說：委員，求求你，","  這個是一定要編的，拜託你們不要刪！但問題是我們眼看現在連疫苗到底什麼時候會出","  來也不是那麼確定，然後到底疫情什麼時候在國外會趨緩，我們也不知道，當面臨這樣","  狀況的時候，最後大家做出來的結論就是不然我們就送到院會統刪。但我想要就教主計","  長的是，我們都知道，如果在立法院當中被刪除的預算，就不能動用所謂的預備金，接","  下來也不能流用，但是像這樣突發性疫情的狀態，各個部會都認為這個預算應該編；可","  是站在立法院的職責，我們現在看起來明年至少第一季也不知道狀況會怎麼樣，因此，","  有沒有更有彈性的預算編列方式？比如說像面對這一次旅運費的部分，剛剛主計長是說","  你們大概都刪了，可是其他的部會就會面臨他們的會議可能延期，可能會持續編，那麼","  現在就主計長來說，你怎麼來看這個問題，該怎麼解決？又或者是整筆預算應該怎麼編","  列才合理，也不會讓民眾覺得好像我們都不能出國了，那為什麼還要編這些預算給公務","  部門？到底什麼樣的額度是合理的，或者是怎麼樣來彈性編列這樣的預算，不會導致這","  些部門來跟我們委員求情，拜託委員不要刪、不要砍啦，他們有可能會用得到？"],["朱主計長澤民：因為像110年度我們編列國外旅費是14億元，也許將來在大院要統刪的時","  候，我們可以考量第一季的情況大概會怎麼樣，的確像委員講的，第一季的情況是不是","  我們可以做適當的考量，至於未來也不能夠統統把它刪掉，萬一疫情受到控制以後，因","  為十幾億元終究是一個大數字，而且出國旅費去動用第二預備金，好像……"],["林委員楚茵：感覺也怪怪的，對不對？"],["朱主計長澤民：也有點怪怪的，而且我要跟委員報告，國外旅費裡面有一筆是外交人員","  的部分，外交人員本身就在國外，他就需要這筆經費。"],["林委員楚茵：所以現在你們可能會送到大院的話，您剛剛說的第一季會考慮怎麼處理？","  統刪或者是說有一個確定要一起刪的額度又會是多少？"],["朱主計長澤民：對，我們來大院……"],["林委員楚茵：有商量、考慮了嗎？因為這也是整筆的總預算。"],["朱主計長澤民：我自己有考慮，跟院長及黨團在協商的時候，我會充分表示意見。"],["林委員楚茵：什麼樣的意見？就是第一季先……"],["朱主計長澤民：也不是說第一季啦，就是看疫情的情況，我們第一季應該是可以刪比較","  多一點，以後的是不是就儘量讓它維持。不過，我也必須說明，按照往例，前面你把它","  刪掉，結果那個會議到年底又啪啦啪啦地就來舉行了。"],["林委員楚茵：對啊，主計長，那我們不就是多講的，講來講去到最後可能還是沒有刪，","  我只是要講，你有沒有思考過，未來遇到這樣的突發狀況是不是有更彈性編列的方式或","  準則，是不是可以思考一下？"],["朱主計長澤民：對，大概一個月前，我就有在思考這個差旅費應該怎麼處理。"],["林委員楚茵：好，那是不是可以給我們一個報告及一個想法，讓我們瞭解接下來還有其","  他部門的預算要來審視的時候，不用大家每次都提同樣的，然後最後就說保留，到院會","  再來討論，也思考一下是不是可以有一個準則及方法？"],["朱主計長澤民：這個準則要各單位，尤其是適用國外旅費比較多的單位的一些考量，像","  國防部也有滿高的比例，因為他們的……"],["林委員楚茵：國防外交感覺上是比較特殊的。"],["朱主計長澤民：對，因為飛行員到國外去接受訓練的時候，也都是適用國外旅費，我們","  也不能把它砍掉，結果讓他們不能用，所以我們會充分地考量。"],["林委員楚茵：除了國外的旅運費之外，還有本席在10月5日曾經就現在已經開始進行的全","  國普查進行質詢，當時我們發現，不論是粉絲專頁或者是YouTube頻道的貼文數及粉絲","  數都相對是比較低的，但是剛剛本席特別查了一下，目前為止，臉書粉絲團的粉絲數已","  經從1萬多來到了將近3萬，然後YouTube點閱率也從100多現在到600多，算是有所增加","  啦！只是我們看您在報告當中有特別提及，除了109年會辦理人口普查之外，109年農林","  漁牧業的前置作業已經開始進行，110年就會進行所謂的國勢普查業務當中的農林漁牧","  業普查、工業及服務業普查。而本席要就教的是，2020年及2021年這兩項普查，一個增","  加了15倍，另一個增加了7倍，在預算編列上面的差異性是在哪裡？為什麼提升這麼高","  ？"],["朱主計長澤民：農林漁牧業普查，目前2020年是先期作業，這是試查，而2021年是實際","  要下去普查了，因為……"],["林委員楚茵：所以是人員的配置，包括剛剛……"],["朱主計長澤民：對，如同委員所講的，大概會有1萬個人員去普查，因為農林漁牧普查大","  概是90萬家，都要一個一個去普查，所以會增加比較多，而且5年一次，上一次是105年","  ，這次是111年。工商業普查也是2021年試查，2020年即今年只是先期作業。"],["林委員楚茵：所以一個是前期作業，一個是實際所需要的項目？"],["朱主計長澤民：對。"],["林委員楚茵：本席這邊特別點出來，是因為我們看到這個預算金額跟全國普查一樣高，","  同樣的，它是需要先經過前期的宣導，為什麼本席把10月5日有關於全國普查，包括臉","  書、YouTube的點閱率提出來提醒主計長的原因就是，我們在這樣的預算當中，除了實","  際普查人員的費用之外，一定也會有一些宣傳費，在宣傳費的部分，如果使用的時候，","  是不是也要能夠達到一定的效果及目標，好不好？"],["朱主計長澤民：是的。"],["林委員楚茵：不要再像我上次提出來的臉書粉絲團的貼文率低，然後網路YouTube影片的","  Page View也很低，好不好？"],["朱主計長澤民：是，應該的。"],["林委員楚茵：不要讓本席到時候又看到這樣的狀況。"],["朱主計長澤民：應該、應該。"],["林委員楚茵：請教陳審計長，我們看到在幾個直轄市當中，在臺北、高雄、臺南等這些","  地區有的是減列，有的是微幅增加，但是被發現新北市及桃園市審計處在人員的費用上","  面多了300多萬元，但在人事費用上面其實沒有相對的細目，而本席去瞭解是人員上面","  有大幅度的增加嗎？為什麼六都的直轄市當中，桃園市及新北市審計處的人員費用特別","  高，而且是增列了300萬元？"],["主席：請審計部陳審計長說明。"],["陳審計長瑞敏：主席、各位委員。謝謝委員的關心。我們是從臺北移一個人給桃園，因","  為它才二十幾個人，臺北會多一點，就移人給它，而新北的增加是因為它的人年資比較","  資深，所以看起來會增加。因此，我們是本零基預算精神，好好把它算一下，人數會變","  多少就編多少，大概用這樣的精神，向委員報告是這樣的一個原因，所以有增有減，但","  都不多，其實這幾個審計處整個總預算一個單位一年都五、六千萬元，大部分都是這樣","  ，所以讓委員知道一下，它大概都是用本零基預算精神。"],["林委員楚茵：桃園是因為新北有人過去，然後新北是因為人員年紀到了，包括一些退休","  預算，就是他的年資比較高、薪水比較高？"],["陳審計長瑞敏：對。"],["林委員楚茵：本席要提出來的是，有時候在這樣的人員編列預算上面，並沒有那麼地詳","  盡，我們都知道審計單位就是在查核其他單位在財務的使用上面是不是夠合理、夠詳盡","  ，我們也希望審計部相關的單位在提供預算的時候，能夠有更多更進一步的解釋，好嗎","  ？"],["陳審計長瑞敏：好，謝謝，我們會來改善。"],["林委員楚茵：好，謝謝。"],["陳審計長瑞敏：謝謝委員。"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：（10時15分）主席、各位列席官員、各位同仁。請問主計長，您當公務員","  多久了？"],["主席：請行政院主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。政務官算不算公務員？"],["曾委員銘宗：政務官當然是公務員。請教你，你當主計長多久了？"],["朱主計長澤民：4年多。"],["曾委員銘宗：對，那你當主計長期間有沒有依法行政？"],["朱主計長澤民：當然要依法行政。"],["曾委員銘宗：好，那會不會尊重立法院通過的法律？"],["朱主計長澤民：如果立法院通過的法律，當然一定要遵守。"],["曾委員銘宗：好，我們往下看，這個是預算法第六十二條之一，當時立法的背景是在10","  0年1月5日，這個又是民進黨黨團提案的，對不對？"],["朱主計長澤民：是的。"],["曾委員銘宗：對，沒有錯，當時是立法院黨團提案，而且在1月12日就三讀通過。請教主","  計長，從民國100年1月實施到現在，經過馬政府期間，馬政府在執行的過程當中，當然","  有意見，但是也尊重當時由民進黨黨團提案，歷經立法院三讀通過的預算法第六十二條","  之一，那我要請教您，為什麼在106年11月10日主計總處要發布預算法第六十二條之一","  執行原則？"],["朱主計長澤民：我要去查一下，再跟委員報告。"],["曾委員銘宗：不用報告，我們先回到預算法第六十二條之一，其實當時民進黨提出來是","  希望各部會包括公營事業在編列預算進行政策宣導的時候，要標示其為廣告，且不得以","  置入性方式進行有關政策宣導，這部分在第六十二條之一規定得清清楚楚，而你看這個","  就是你在106年11月10日發布的執行原則，在這個執行原則裡面，特別提到相關的排除","  ，列舉了一些特殊的情況可以排除，不適用第六十二條之一，請問主計長，這樣做合適","  嗎？"],["朱主計長澤民：我覺得是原來的預算法第六十二條之一執行原則，因為立法的意旨是要","  明確標示廣告，而且揭示機關名稱的一些強制行為，政策的宣導要公開、透明，杜絕置","  入，所以我們是往這個方向去……"],["曾委員銘宗：你把它用主計總處的函文正式排除了第六十二條之一的適用，你這樣明目","  張膽排除第六十二條之一，剛剛一開始還跟你討教，結果你既不尊重立法院，也不尊重","  民進黨立法院黨團的提案！"],["朱主計長澤民：委員，是不是由承辦主管來說明一下？"],["曾委員銘宗：好。"],["主席：請行政院主計總處公務預算處張處長說明。"],["張處長惟明：主席、各位委員。跟委員報告，因為有些情況對於標示了之後，反而可能","  會影響到我們政府的公信力等這些原因、情形，所以有訂了一些原則。"],["曾委員銘宗：假如有必要，就必須提案修法，不能自己訂定執行原則，說哪些原則不適","  用，還排除預算法第六十二條之一規定。主計長，你膽子真大！你膽子真大！"],["朱主計長澤民：長期來看，要根本解決標示是否為廣告這問題，還是要修法。"],["曾委員銘宗：沒錯，我也知道執行上有疑慮，其實早在馬政府時代，各機關在執行上就","  有疑慮，但至少馬政府尊重立法院決議，尊重三讀通過的法律，可是主計長，你卻是超","  誇張的！你直接發布……"],["朱主計長澤民：「廣告」二字的爭議是……"],["曾委員銘宗：對，為什麼馬政府時代可以實施？我再講一次，這是民進黨黨團通過的提","  案，經立法院三讀通過，主計長，你這樣做合適嗎？"],["朱主計長澤民：我回去會研究一下，看到底是不是……"],["曾委員銘宗：所以我要在此場合公開譴責主計總處違法發布執行原則！公然違法預算法","  第六十二條之一，架空預算法！主計長，你知道你超級誇張嗎？我這樣的說明，你接不","  接受？"],["朱主計長澤民：我是不是有違法，我會去考量，但說超級誇張，我不同意……"],["曾委員銘宗：處長，你不用在旁邊講了！你當公務員多久了！既有疑慮就要提案修法，","  送到立法院來，何況這還是民進黨黨團的提案！若有執行上的問題，那就要修法，怎麼","  可以自己發布執行原則，架空本法！主計長，我再次嚴厲譴責！"],["張處長惟明：當初法律訂定後，對於有些特殊情況，我們曾經過審慎研議，並非責任機","  關可以說做就做，一定要簽到機關首長……"],["曾委員銘宗：執行上有疑慮，大可以修法啊！不可以逕行發布執行原則！你當公務員多","  久了！開什麼玩笑！","   接下來這個是審計部查出來的，均未依法編列廣告預算，違法的情況非常嚴重。其中","  ，第一名是農委會，從87年1月1日到88年8月共12件，金額是1,331萬元；第二名是教育","  部，違法項目有6項，金額為1,040萬元；接著是文化部，項目最多有17項，金額為985","  萬，可見違法的情況很普遍。在這裡我要審慎又嚴肅地正告主計長，由於你發布執行原","  則，架空立法院所通過的預算法，所以我要求你短期內提出修法草案，這有無問題？"],["朱主計長澤民：修法有一定程序，至於是否有委員所講的情形我會考量。"],["曾委員銘宗：主席，時間可否暫停？讓他看一下有無違法？可不可以？"],["主席：大家都一樣……"],["曾委員銘宗：沒關係，下午審預算時再來算帳！怎麼可以發布執行原則，架空本法！另","  外，我要求主計總處建置網站專區，按季彙整各機關辦理政策宣導相關費用之彙總表，","  彙整廣告相關費用並對外公布，主計總處有無問題？"],["朱主計長澤民：我看看短期能否做到。"],["曾委員銘宗：要給你一段時間嗎？你多久可以做到？"],["朱主計長澤民：我做的東西一切都要合法。"],["曾委員銘宗：這個不合法？公開做不合法？你違法發布執行原則那才違法！"],["朱主計長澤民：我必須考量是否合法。"],["曾委員銘宗：等一下審預算再來算帳！另外，我也要求審計部在做年度預算決算查核時","  ，希望能針對各政府機關基金及公營事業進行專案查核，審計長，有無問題？"],["主席：請審計部陳審計長說明。"],["陳審計長瑞敏：主席、各位委員。我們會照委員的意思進行，由於108年度決算已審計完","  畢，並向大院提報，故109年我們會就委員所關心的項目來做查核。"],["曾委員銘宗：希望年度決算後三個月內提出報告給立法院，有無問題？"],["陳審計長瑞敏：我們接受。"],["曾委員銘宗：請主計長等一下馬上看，看看如此膽大包天的主計總處竟然超越本法，發","  布執行原則，超級誇張！主計長，你認為今年的經濟成長率是多少？"],["朱主計長澤民：根據8月份所公布的資料顯示，經濟成長率預估為1.56%。"],["曾委員銘宗：何時重新review？"],["朱主計長澤民：11月。"],["曾委員銘宗：有無往上或往下調的可能？"],["朱主計長澤民：根據現有的資料，應該是往好的方向發展。"],["曾委員銘宗：所以是往上調？"],["朱主計長澤民：是否往上調，視未來情況而定，不過目前是往好的方向發展。"],["曾委員銘宗：明年預估多少？"],["朱主計長澤民：我們8月份的預估為3.92%。"],["曾委員銘宗：有無往上調的可能？"],["朱主計長澤民：要看今年的基數如何，今年如果基數高，明年就可能往下。"],["曾委員銘宗：謝謝主計長。"],["朱主計長澤民：謝謝委員。"],["主席：俟郭委員國文、莊委員瑞雄質詢結束即休息5分鐘。","   現在請郭委員國文發言。"],["郭委員國文：（10時26分）主席、各位列席官員、各位同仁。最近開始審查預算，每每","  行政部門都說儘量不要刪，因為刪了下年度就無法足額編列，甚或說預算如果砍了，科","  目會不見！這種說法是否立諸於現在預算編列係採基數法概念？但基數法概念恐出現消","  化預算的結果！主計總處在今天的報告當中提到，100年中央與地方的預算編列原則係","  為落實零基預算精神，但其實早在民國85年時，就已經導入零基預算精神。請問主計長","  ，這兩個概念上是否衝突？"],["主席：請主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。沒有衝突，也不會因為今年刪了，明年就不能編，而","  是視實際需求，要編就編。"],["郭委員國文：照零基概念是打掉重練，對不對？"],["朱主計長澤民：對。"],["郭委員國文：既是打掉重練，當然不會有這問題！"],["朱主計長澤民：上面那兩個……"],["郭委員國文：不會不存在的！"],["朱主計長澤民：不存在問題！"],["郭委員國文：所以下午我們想怎麼刪都可以？"],["朱主計長澤民：不能這樣說，我們也是有需要才編。"],["郭委員國文：我希望能真正落實零基預算精神，譬如當各部會把預算送到主計總處時，","  你認為該年度預算有問題，甚或科目有問題，那麼主計長本身有無減列或刪除的權力？","  你的權力有沒有那麼大？"],["朱主計長澤民：我們審查概算時本就可以要求不列……"],["郭委員國文：畢竟概算是本年4月至8月間編列，離事實狀況已經有一段時間差距，像去","  年度的還在執行，所以得參考前年度的始有得比較。在這種情況下，主計長的角色非常","  重要，加上現階段政府舉債越來越重，請主計長務必大大發揮角色，而非審核發票能不","  能過，核銷可否，監督工作請主計長多加落實。","   主計長剛剛回答曾委員提問時說，明年預計的經濟成長率為3.96%，對不對？"],["朱主計長澤民：3.92%。"],["郭委員國文：除了主計總處預測經濟成長率外，央行是否也會預測經濟成長率？"],["朱主計長澤民：央行也會預測。"],["郭委員國文：IMF也會預測，對不對？"],["朱主計長澤民：對，IMF也會預測。"],["郭委員國文：亞銀也會預測，對不對？"],["朱主計長澤民：對。"],["郭委員國文：就主計長長年觀察、比較，特別是在事實發生後對照來看，這四個單位的","  預測值哪個較準？"],["朱主計長澤民：當然是主計總處！"],["郭委員國文：主計長對自己真的非常有信心！若是如此，你們就應該整理一下，成立經","  濟成長率預測單一窗口，再以國家或行政院名義來發布，現在每天都有不同單位在預測","  經濟成長率，讓民眾看了「霧煞煞」。"],["朱主計長澤民：預測可以百家爭鳴，大家都可以表示意見。但實際統計數字一出來後……","",""],["郭委員國文：我同意百家爭鳴……"],["朱主計長澤民：但統計數字一出來後，就以主計總處的……"],["郭委員國文：統計出的事實結果，當然是以主計總處為準……"],["朱主計長澤民：以主計總處為準，其他的……"],["郭委員國文：就預測而言是為了防範未然，因此，資源與預算該如何配置才是權威所在","  。"],["朱主計長澤民：我不能禁止人家做預測……"],["郭委員國文：這不是禁止！主計長，你們與央行都是國家很重要的權威單位，所以你們","  兩個是不是定一個就好？否則到底是央行比較準，還是主計總處比較準？你又說你的比","  較準？"],["朱主計長澤民：越到後面會越準，現在已經10月底，對109年的預測也是越後面越準。"],["郭委員國文：我也知道越到後面會越準，所以最後一天最準！問題是，這種準已經沒有","  意義了，預測才是最關鍵的！有鑑於此，能否統一由一個單位來預測就好，不要讓民眾","  看了「霧煞煞」！至於亞銀要預測是亞銀的事，IMF要預測也是IMF的事。可否請主計總","  處整理一下，告訴我過去十年來，這四個單位的預測比較與對照？看看哪一個比較準？","  這不是你說了算！所以數字給我看一下。"],["朱主計長澤民：相關資料我下午可以送給委員。"],["郭委員國文：好，下午給我。其實統計數字非常重要，且統計往往和給付有關，像日本","  去年就出現統計門事件，他們連續15年針對高薪者進行全面普查統計，原本應當全部納","  入樣本的，實際上卻只納入三分之一，以致職災和失業給付少了500多億，由此可知統","  計的關鍵。日本只採用三分之一而出現錯誤，那麼本席想知道，現階段主計總處在進行","  人口普查時是用多少百分比來做推算？"],["朱主計長澤民：人口普查是用公務數字再加上普查的……"],["郭委員國文：依據資料顯示，主計總處要調查的樣本只有15%，比日本的三分之一還少。","",""],["朱主計長澤民：我們估計的樣本是15%，誤差範圍在3%。"],["郭委員國文：這是你們的估計？為什麼日本要做全面性普查？為什麼我們會用15%來處理","  ？"],["朱主計長澤民：先不論全面性普查，我們光15%樣本的普查就要動員一萬六千人……"],["郭委員國文：我知道，所以又是預算考量？但本席所關注的是精準度，畢竟普查是所有","  政策評估的依據，如果普查謬誤太多……"],["朱主計長澤民：世界各國也有做全面普查，也有做調查，不過全面普查往往是和選舉人","  有關，就像美國採全面普查，與他們計算補助款有關……"],["郭委員國文：但普查結果可以作為政策依據……"],["朱主計長澤民：而且是作為選舉的選票……"],["郭委員國文：我要提醒主計長，準確度非常重要！日本不但做全面性普查，而且是五年","  普查一次，反觀我們卻是十年普查一次！以現階段變動率這麼高的情況下，你不覺得十","  年稍微久了一點嗎？"],["朱主計長澤民：據我所知，日本的普查今年要花八百多億日圓……"],["郭委員國文：對，八百多億沒錯。"],["朱主計長澤民：相當於臺幣兩百多億。"],["郭委員國文：我知道，所以又是預算考量，我講的是準不準，是在創造就業機會，所以","  只要基本數字正確就不會浪費，……"],["朱主計長澤民：就成本效益分析來說，我們的誤差範圍在3%以內。"],["郭委員國文：主計長不覺得現在拒訪率很高嗎？你這麼確定？"],["朱主計長澤民：不會，我們的普查拒訪很少。"],["郭委員國文：主計總處有什麼方法可以作為棒子與蘿蔔？今年用什麼方式？"],["朱主計長澤民：現在由基層人員宣導，連里長都……"],["郭委員國文：聽說有紀念品？送了什麼紀念品？有沒有？"],["朱主計長澤民：大概七、八十元。"],["郭委員國文：你覺得這有達到蘿蔔的效果？"],["朱主計長澤民：應該都很接受，而且我們有做廣告，也與地方的公務人員……"],["郭委員國文：有沒有動用到棒子？2018年不是有修過？如果拒絕調查會怎樣？你有動用","  到棒子嗎？"],["朱主計長澤民：原則上我們依照往例辦理，沒有處罰，我們會一再勸導。若真的不接受","  ，我們採用行政執行法來處理。"],["郭委員國文：最後請教，現階段大家都在討論高房價問題，依照主計總處的調查，我們","  的自有住宅率為84.7%，但自有住宅率的調查依據從何而來？土地稅法第九條，當中規","  定，土地所有權人或其配偶、直系親屬於該地辦竣戶籍登記，且無出租或供營業用之住","  宅用地。譬如說，一個家庭中往往是跟成年子女或直系親屬住在一起，若一戶中住了六","  個人，難道這六人都有自有住宅？"],["朱主計長澤民：對自有住宅的定義與財政部為了課稅的定義是一樣嗎……"],["郭委員國文：不是財政部，我講的不是財政部！我說的是土地稅法……"],["朱主計長澤民：土地稅法對自用住宅的定義，與財政部的住宅優惠稅率相較，兩者是否","  一樣？這點我還需要瞭解。"],["郭委員國文：請主計長瞭解一下，因為我擔心你們依該條文進行調查的話，結果恐怕將","  失真！"],["朱主計長澤民：據我所知，兩者定義並不相同。"],["郭委員國文：剩下一點時間我要請教審計長，報告中提到將蒐集相關利害人進行溝通，","  因為最近對無農業以外專任者的定義引起一定程度風波。本席以為從農與否，最好以事","  業別來做認定，否則一竿子打翻一條船，把所有相關的人，特別是那些有別的身分登記","  者全部取消其農保資格，我覺得實在不公平！審計長，這問題如何補救？"],["主席：請審計部陳審計長說明。"],["陳審計長瑞敏：主席、各位委員。我們用大數據調查，之後發現有工商負責人竟也保農","  保？所以請農委會調查究竟如何。我們只提出問題，至於解決問題的方式我們尊重農委","  會……"],["郭委員國文：所謂利害關係人其實和人權概念有關，在立法院通過兩公約後，許多單位","  均針對人權教育進行教育訓練，唯獨不見審計部有辦理類似的教育訓練。有鑑於此，請","  審計部加強辦理與人權教育有關之教育訓練，謝謝！"],["陳審計長瑞敏：謝謝委員提醒，我們遵照辦理。謝謝。"],["主席：請莊委員瑞雄發言。"],["莊委員瑞雄：（10時37分）主席、各位列席官員、各位同仁。主計總處昨天討論全國的","  會計、歲計、統計、主計等事，希望能將公共資源做一個比較好的分配，以增進政府財","  務效能。有鑑於此，我想跟主計長討論幾個問題。","   從110年度的施政目標來看，主計總處特別將強化特種基金預算管理制度、提升基金","  資源運用效益列為第二項目標值。我相信主計長應該知道我國特種基金績效不彰的問題","  ，也發現到最近幾年特別收入基金發生短絀的現象已越來越明顯。108年49個特別收入","  基金和分基金，有26個發生短絀，更有10個基金連續三年短絀。之前，財政部針對公營","  事業民營化基金退場提出計畫，而主計總處也針對農發基金提改善計畫，請教主計長，","  主計總處的方向為何？"],["主席：請主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。其實基金賸餘與否和基金特性有關，像農業發展基金","  ，這大部分是稻穀的收購價格，那就變成買進來會比較貴，為了支持農民的生活及收入","  ，賣出去就變成會比較便宜，農業發展基金的收支是為了保障農民，它的特性就是如此","  。"],["莊委員瑞雄：所以你也認為這個很重要，在整個農業發展條例裡面，其實農業發展基金","  你可以用的有很多，包括提升畜產產業的經營、農業科技園區優惠貸款、輔導漁業經營","  貸款、青農等等，為什麼本席要特別談這個？像現在美豬進口的問題，大家第一個想到","  的是政府換了什麼？大家可能會想說是不是簽了BTA或FTA？如果是這樣的話，這是一個","  正向的發展。在農業的發展上，照顧農民是政府不變的政策，這也是沒辦法去改變的，","  農業發展條例已經在四十多年前訂定，就是為了因應農業國際化、自由化之衝擊，並且","  提高農民的所得與福利，我相信每一個國家的政府對農民，尤其是農業都會給予更多的","  協助與保障。","   現在我們都在鼓勵青農，希望青年能夠從農，創造農業的轉型與優化，但是我看到每","  年農業發展基金短絀的情形，我有點擔心，農發基金可以提供很多專案貸款，讓農民可","  以取得一些改良農作的資金，進而提高農業的收入。我們常說以農為本，如果國家很有","  可能需要開放的話，第一個衝擊到的可能就是農業，如果你要開放、跟人家簽訂一些雙","  邊貿易，那我們是不是也應該更積極去協助農村來發展？我期待主計長把這一點放在心","  上，我看這個數字都一直在減耶！應該讓我們的農民有更多的權利，請問主計長的看法","  為何？"],["朱主計長澤民：關於農業發展基金，跟委員報告，它本身應該是公務預算的性質，如果","  你用一個基金，不管是撥1,000億元或1,500億元下去，到後來它還是會枯竭、乾掉。"],["莊委員瑞雄：現在它變成minus了，如果有這部分的話，對農民來說會比較便利，也可以","  讓農民覺得政府有在照顧農民。"],["朱主計長澤民：我覺得這個基金要支出的費用，將來應該是編在公務預算而不是用基金","  來支應，就是把照顧農民當成政府施政的一個項目。"],["莊委員瑞雄：那是好事，也應該做，但是這個基金的功能，除非你認為這個基金我全部","  都不要，我看這個數字逐年遞減，現在都已經枯竭、乾掉了。"],["朱主計長澤民：所以當時成立基金時就應該考量將來會有這種結果，它應該是每年編列","  預算。"],["莊委員瑞雄：這部分再審慎考慮一下，好不好？"],["朱主計長澤民：是的。"],["莊委員瑞雄：接下來本席要請教審計長，在審計部108年度決算裡面，有部分機關資本門","  預算實現率不到8成，108年度中央政府資本門的預算數，在這2,985億元裡面，經審定","  數裡面，實現率差不多90%，比107年度稍許提升，可是你有沒有發現部分機關連續3年","  都不到8成，當你們在審計時應該會發現大多數都是工程項目的延宕，對於這樣預算執","  行不佳的單位，其實這個我已經問第三次了，到底你們有什麼樣的方案？尤其是工程採","  購發生的爭議態樣，你們應該要去研究一下，否則機關會一直用一些理由來拖延，這對","  整個預算的分配來說都是不正常的，請問審計長的看法如何？"],["主席：請審計部陳審計長說明。"],["陳審計長瑞敏：主席、各位委員。謝謝委員，委員講得很正確，以前都差不多是年底通","  知他說他超過了，現在我們是提前，在觀察的時候，半年前發生的事情，如果發現好像","  慢了就會趕快通知他，希望他能夠快一點，我們已經改變一些作法，如果他未達8成，","  我們就會通知他，如果到最後他的效能不好，我們會把他移送監察院來處理，最近幾年","  預算的執行有些機關是這樣，但是整體最後的保留，108年才保留四百多億元，以前都","  保留一、兩千億元，最近整體的執行狀況是有提升，雖然個別的還是有一些狀況，但是","  我們會提前告訴他要注意、處理這件事。"],["莊委員瑞雄：對於整體預算的分配，你們要加強督促他們要加以改進。"],["陳審計長瑞敏：是的。"],["莊委員瑞雄：審計部近幾年在抽查財務收支及決算裡，你們辦理專案調查和財物稽察，","  實際工作量超出原來預計很多，是因為原來預估數太多？還是因為有稽察的需要，才會","  超出這麼多？請看預計件數，你的實際件數比預計的還要多，你可以仔細看這十年來，","  各項工作量都是呈現減少的情況，審計長和本席都很清楚，地方政府的預算執行效能本","  來就比中央部會差一點，可能需要透過審計的監察來提升整個公務機關的職能，我看這","  幾年整個地方的審計單位，光是抽查比例的降幅就很大，從98年度到108年度大幅減少","  將近10%，從22.2%降到百分之十三點多，審計部110年度對地方的抽查目標值，你們才","  訂百分之十二點多，更低於109年度，請問審計長原因為何？"],["陳審計長瑞敏：確實有這樣的問題存在，第一，因為審計在轉型，本來是合規性審計，","  現在往效能、績效性審計走，像我們有查到一個在桃園附近要做風場，但是他選定的場","  址整個是飛航安全管制區，那個是要投入600億元，所以我們現在強調的是效能審計，","  這是第一個原因；第二，現在大部分機關的會計都資訊化了，所以我們也都是用電腦來","  審計，相對的抽查就會比較低，現在大家都希望我們能夠加強抽查，我們正在研究在效","  能審計和合規性審計之中找到一個均衡點，提高抽查的比例，這個我們也正在研究，謝","  謝委員的提醒。"],["莊委員瑞雄：這就是不點不亮，尤其是各級政府裡面，本席期待審計長能針對這部分強","  力去做審計，這對整個政府的效能有很大的提升作用，這部分要大力的加油，謝謝。"],["陳審計長瑞敏：謝謝委員的鼓勵。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。請陳委員椒華發言。"],["陳委員椒華：（10時54分）主席、各位列席官員、各位同仁。主計長好，現在政府施政","  及政策無法對應永續發展指標，所以導致瀕危物種、生態環境、農地污染與違章工廠、","  山坡地濫墾等環境問題，至今沒有辦法獲得系統性的改善，目前主計的國情統計並沒有","  接軌聯合國永續發展指標，也無法作為政府永續治理的參考，這些指標有生態環境指標","  、永續城市指標、責任生產與消費指標等等，請主計長回答一下，這個部分要怎麼處理","  ？"],["主席：請行政院主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。我們有編一個綠色國民所得統計，不過我必須說明一","  下，當初編這個的時候是大院的決議，我們並沒有……"],["陳委員椒華：請問主計長，這些指標有在你的心裡嗎？"],["朱主計長澤民：我們會有一些對環境的衝擊，對國民所得的影響有多少，我們會有一個","  綠色的報告。"],["陳委員椒華：在編預算的時候，你會把這些永續指標放在你的心裡嗎？"],["朱主計長澤民：編預算的時候，我們會在總……"],["陳委員椒華：為什麼我會這樣問？因為地方農地違法工廠這個問題到現在還是很嚴重，","  工輔法通過之後，我們雖有清查這些違法工廠，但是到現在還有一萬六千多家還沒有清","  查完畢，目前只公布75家。在2016年以後新建的違章工廠，到目前只拆除2家，但新建","  的卻有四百多家，公民團體檢舉的也超過150家了，目前都沒有編列預算在做拆除工作","  ，導致農地污染很嚴重。主計長，你覺得這是你的責任嗎？你在編列預算時都沒有把這","  個放在心上，這部分都沒有編。"],["朱主計長澤民：因為這種違章工廠的查處，在中央、地方的分權上是在地方，地方的相","  關單位應該要注重那部分，如果他注重那部分的經費不足，在編列補助款的時候，我們","  會把它作為考量的因素。"],["陳委員椒華：上個會期你也這樣告訴我，上個會期你也是這樣回答。現在每個縣市只有","  4.4位人力處理違章工廠稽查業務，單單一個彰化就有六千多家新增待確認違章工廠，","  目前他們編的拆除經費只有100萬元，拆除1家就要10到50萬元，這樣怎麼拆？這難道不","  是主計的責任嗎？"],["朱主計長澤民：那個是地方所謂的……"],["陳委員椒華：你推給地方，主計不用去督促、要求他們編嗎？請問可以編在永續發展基","  金，由中央去拆嗎？"],["朱主計長澤民：中央去執行這個工作恐怕不恰當，應該是由地方來執行，因為那是地方","  的事權，地方比較瞭解。"],["陳委員椒華：但是依工輔法，中央是可以去拆的，你為什麼說不適合，你有讀工輔法嗎","  ？"],["朱主計長澤民：這個我要去……"],["陳委員椒華：我現在告訴你，中央是可以拆的，所以編列預算是你的責任，整個農地污","  染這麼嚴重，農地違法工廠這麼嚴重。"],["朱主計長澤民：中央有機關可以去拆，那個機關就要編列預算，如果確實有需要的話，","  主計總處會考量他的情況來支持。"],["陳委員椒華：所以請主計長不要再說中央不適合編，可以嗎？"],["朱主計長澤民：如果中央有那個權力去拆，也有經費的需求……"],["陳委員椒華：這個問題非常嚴重，拜託主計長，你要以永續的觀念來思考這件事。"],["朱主計長澤民：是的。"],["陳委員椒華：因為這不只污染農地也污染地下水，在食安、飲用水安全上是非常重要的","  。","   接下來本席要請教審計長，現在的審計制度不利地方社區團體，這張圖是小英總統參","  訪原民部落，現在他們連核銷的制度都沒辦法好好做，所以要長期補件，甚至要去貸款","  付專案人員薪水，結果也沒辦法結案。關於這個部分，請問審計長認為要怎麼處理？"],["主席：請審計部陳審計長說明。"],["陳審計長瑞敏：主席、各位委員。向委員報告，大概有一段時間一般的團體都有這種感","  覺，這個部分如果是屬於衛福部的，衛福部已經用簡化或者事先撥一筆錢到那個團體，","  讓那個團體不要去貸款，這個問題他們已經在處理了，各部會像衛福部是最重要的部會","  ，他們和社福團體……"],["陳委員椒華：審計長，請於1個禮拜內給我一個報告。"],["陳審計長瑞敏：可以。"],["陳委員椒華：因為你現在回答，我也沒辦法了解是不是有辦法解決這個事情。","   再來，關於農地違法工廠的部分，現在就是沒有編預算或是沒有執行，各地的污染已","  經很嚴重了，審計怎麼看待這件事？"],["陳審計長瑞敏：審計部跟委員一樣關心這件事，106年、107年、108年我們都有提出審核","  意見，109年我們也會再做專案調查，所以我們跟委員同樣關心這件事。"],["陳委員椒華：那你怎麼處理呢？"],["陳審計長瑞敏：專案調查完以後，如果有問題就通知相關單位來改善，有的是經濟部，","  有的是農委會，有的是環保署來，如果他們不能改善……"],["陳委員椒華：雖然政府有這個法規，但是不願意去執行拆除，我們這個政府是不是有一","  些不健康的心態？"],["陳審計長瑞敏：如果是屬於這方面，我們會移請監察院調查，108年監察院也有做過調查","  。"],["陳委員椒華：請教審計長，審計部可不可以去管八大公股行庫？"],["陳審計長瑞敏：八大公股行庫像臺銀、土銀是屬於100%……"],["陳委員椒華：依審計機關審核公私合營事業辦法之規定，公民營事業是可以做管理的，","  所以依法是可以去管的，如果公股代表有未盡職責情事，或是公民營事業的經營如果有","  潛在風險而沒有善盡處理，審計部是可以去管的。像台灣pay行動支付和金融聯合都市","  更新服務公司的預算是放在公股銀行裡面，他們在107年、108年的營運都欠佳，如果把","  這個預算放在轉投資的公股行庫，這樣是會出問題的，因為這樣他們就可以規避監督，","  請問審計長，這個部分要怎麼處理？"],["陳審計長瑞敏：我們已經著手針對這些單位轉投資的部分進行了解。"],["陳委員椒華：另外，關於第二預備金的使用，我們看到像登革熱防治或者是補足地價稅","  ，國產署在107年、108年都編列在第二預備金，銓敘部、海巡署等其他單位都有這樣編","  列，你認為這樣適當嗎？"],["陳審計長瑞敏：這個部分我們也有提出一些意見給行政院，行政院在編預算的時候已經","  慢慢在改善這些細節。"],["陳委員椒華：應該納入公務預算嘛！此外，關於國有地的部分，我們知道國有房舍被占","  用的情形非常嚴重，至101年12月底止，國產署有147萬筆及4,000多棟房舍被占用，所","  以占用的情形非常嚴重，是不是地方政府對非公用土地的管理不當？政府管理國有財產","  不當，甚至包括一些地方政府也配合，將國有地擅自去租用來賺取利潤。審計長，你在","  做國有財產的管理及檢查，地方政府沒有好好善盡責任，還有國產署這個問題，如果這","  部分沒有處理好，現在很多國有地被掩埋廢棄物，這部分非常嚴重，審計部要怎麼來處","  理？"],["陳審計長瑞敏：這個部分就像委員講的，我們都有提出、查核，還有……"],["陳委員椒華：但是你的查核人力現在每年遞減，所以是不是你這邊的查核也出問題了？","",""],["陳審計長瑞敏：確實我們的人力是少一點，這個部分我們每年都有提出意見。"],["陳委員椒華：本席認為國有財產、國有土地、國有房舍的管理應該做好，不然連國有地","  都被不當地傾倒廢棄物，更何況其他的私有地，所以這個非常嚴重及重要。"],["陳審計長瑞敏：委員，我們會來注意和加強。"],["陳委員椒華：剛剛講農地違法工廠拆除的部分，請再給本席具體處理改善的資料。"],["陳審計長瑞敏：好。"],["主席：會後請陳審計長再跟陳委員報告。","   請江委員永昌發言。"],["江委員永昌：（11時6分）主席、各位列席官員、各位同仁。我就直接講了，今年因為疫","  情的關係，所以今年本來預算有編，各部會都有出國的計畫，有的取消了，有的延期了","  。結果我現在發現，本來194個出國計畫被改為視訊或電話會議，這部分你們知道有多","  少嗎？"],["主席：請行政院主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。據我知道的，跟國外有往來，是屬於國際會議的都改","  為視訊。"],["江委員永昌：「都」嗎？沒有「都」啦！就跟你講有的取消、有的延期。在7月24日以前","  ，已經改為視訊會議且有按照這樣的方式來進行的有59件。我請教你，依照你們之前的","  規定跟辦法，出國本來要寫報告，現在改視訊要不要寫？是不是因為沒有讓他們出國去","  住外面、吃外面、去國外看一看，所以報告都不用寫嗎？"],["朱主計長澤民：按照行政的要求，他一定會把會議的內容寫出來給那個單位。"],["江委員永昌：答案是都沒有，答案是只有財政部交摘要而已，其他的我到現在都沒有看","  到有報告，你說簡要的報告也可以，摘要是不接受的。"],["朱主計長澤民：應該要。"],["江委員永昌：就沒有嘛！所以政府是不是呆掉了？疫情這麼嚴重，這麼多出國的計畫都","  改變了，到底要不要做什麼樣的因應，隨便各部會他們去，主計、審計有沒有看到這件","  事？到時候決算怎麼過？"],["朱主計長澤民：要寫出國報告的話，因為他沒有出國……"],["江委員永昌：因為沒花錢，所以就不用寫，如果是這樣，你就講白了嘛！我還繼續跟你","  講，如果到時候疫情比較趨緩的時候，可是也許去國外還要隔離，像明年的出國計畫還","  增加預算，你知道嗎？明年從2.46億元增加到2.55億元，如果在國外要隔離，國外的時","  數要不要減？回來之後如果還要再隔離14天的話，不管是居家上班，還是住防疫旅館，","  要不要給他錢？"],["朱主計長澤民：報告委員，這種出國會議是國發會在管，我會跟國發會商量，看到底要","  怎麼處理。"],["江委員永昌：對啦！但是預算整個的分配跟後面的決算，主計、審計都要管啊！對不對","  ？你不用管預算編列嗎？明年的預算還增加？增加當中有沒有包含去國外隔離或回來隔","  離的相關費用？是增加或減少？預算也是讓它這樣過，最後的報告該怎樣調整，叫我問","  國發會，不盡合理啊！我問審計長，到時候你怎麼看預算、決算？"],["朱主計長澤民：跟委員報告，因為編預算是在今年4、5月份，……"],["江委員永昌：所以我說沒有防呆機制嘛！我現在問明年要編列預算，都說今年年初都定","  了，5月到7月還有一個調整的期間啊！是不是？我不是苛責，希望你們要去重視，想看","  看怎麼做。"],["朱主計長澤民：是的。"],["江委員永昌：接下來，這次你們要做人口及住宅的普查，三點多億元花下去。我先請教","  ，人口相關調查出來的數據，其實內政部或相關部會都有在用；可是有關於住宅普查的","  部分，內政部根本沒有依據你們所調查出來的相關數據去做政策的研擬，這怎麼講？它","  自己就有戶籍登記資料、房屋登記資料及地政資訊，你們做的住宅普查到底要幹什麼？","",""],["朱主計長澤民：跟委員報告，我們並不是只有針對登記的房屋，還有住在裡面的人，他","  們的居住情況、衛浴設備是怎麼樣、長照是怎麼樣，以及其他所使用的語言是怎麼樣，","  這個都在裡面。"],["江委員永昌：什麼都在什麼裡面？"],["朱主計長澤民：都在這次的普查裡面。"],["江委員永昌：是啊！你調查出來之後要作為政策使用。我剛剛跟你講的是，我發現內政","  部根本就不甩你們，我先來講一個過往的事情……"],["朱主計長澤民：不會啦！內政部有戶政司……"],["江委員永昌：你聽我講，99年普查的空屋率，你們實境調查的結果是19.3%，當年度內政","  部公布的是11.17%，這個有落差，最後內政部看誰的？它看它們自己的啊！也不理你們","  啊！你今年再做普查，我請教你，今年你們一定會公布所謂的空屋，到時候數據又跟內","  政部的低度使用不一致。"],["朱主計長澤民：跟委員報告，我們是實際的數字，是普查的；內政部是抽樣的調查。"],["江委員永昌：你也是抽樣啊！你寄120萬份出去，只有抓10%的人上網填資料，你是派人","  去，人家是挨家挨戶查嘛！你也是抽樣，內政部是以法令登記……"],["朱主計長澤民：我們的抽樣占了15%左右。"],["江委員永昌：你說你的比例高，內政部的比例低，是不是？你錯了吧！內政部的房屋登","  記、戶籍登記是家家戶戶都有耶！誰抽樣誰？主計長，我真的很懷疑！"],["朱主計長澤民：跟委員報告，內政部的是叫低度運用，並不是代表空屋。"],["江委員永昌：空屋是房屋用得比較少，還是低度用得比較少？你調查的空屋都已經快20","  %，內政部的低度運用才百分之十點多，你都不覺得矛盾嗎？這是數學統計……"],["朱主計長澤民：我們會跟內政部協商它們的用語該怎麼處理。"],["江委員永昌：而且你統計的東西內政部也不用啊！你說抽樣是實境的普查，說實在這樣","  去問人家，以前就問過你了，人家跟你回報假的，上網填假的，現場跟你說不真實的，","  你處罰過的案件有幾件？對不對？你怎麼樣去做驗證？這是一直以來存在的普查問題。","",""],["朱主計長澤民：我們會去看情況，並不是以他講的為準。"],["江委員永昌：你怎麼驗證？你如何驗證？對不對？今天你就可以來問我啊！看我怎麼回","  答你，我不知道現場到底有多少人收到今年普查所寄來的通知單，真的會上網填嗎？"],["朱主計長澤民：他們查來的資料，我們會抽樣去復查。"],["江委員永昌：抽樣再復查，復查的時候，你要引用什麼樣的資料驗證他說的是假的，然","  後處罰他？復查的時候，你要引用什麼樣的資料來知道這個人……"],["朱主計長澤民：我們會要求他再更正。"],["江委員永昌：你想清楚。還有一個問題，剛剛講到有關於普查，普查到底有沒有能夠作","  為政策設計所用，兩位再聽一下，所以我說脫節了！主計今年看人家編明年的預算，或","  者審計看到歷年來的決算，你有沒有看到一個東西叫做房地合一稅？房地合一稅很誇張","  耶！105年1月1日上路，106年的實收數才11億9,000元，107年是27億9,100元，108年的","  實收數居然來到60億4,900萬元。天啊！今年到9月底以前，實收數已經超過去年的全年","  度，來到70幾億元，總共申報件數是2萬8,000件，表示疫情期間反而房市熱絡，你們都","  是數據專家，兩位講講看。"],["朱主計長澤民：跟委員報告一下，最近的房地產交易比較活絡的話，跟臺商回臺有部分","  的因果關係。"],["江委員永昌：主計長是認為，其實房價現在在飆升，這是確定的？"],["朱主計長澤民：我沒有這樣子，我說……"],["江委員永昌：當你在看這些數據，以及做預決算政策運用的時候，現在跨部會就不一致","  ，連央行都不一致，總裁說現在的情況還不到打房的時機點；副總裁說現在已經要提早","  部署了，兩個不一樣；財政部在說，這個不適合用稅率的方式，希望在利率或貸款成數","  那邊下功夫，或審慎措施；我也不知道內政部現在到底想端出什麼樣政策？不然就問主","  計長，你覺得誰講的對啊？有關於房市到底現在政策要不要開始跨部會一起合作？這樣","  也可以，到這個時間點了沒？"],["朱主計長澤民：是不是應該採行決策的話，我們尊重業務主管單位的意見。"],["江委員永昌：不是尊重啦！你現在要向大院講出你的意見，數據就在你手上對不對？一","  個看決算跟現在實收數，另外一個看預算，就看到不斷地飆升啊！剛剛你自己也講，海","  外資金回臺或者境外資金匯回管理運用及課稅條例當中，還有5%可以自由運用，現在都","  跑進來了；還有前2天我在問的，保險資金投資不動產今年的上限30%，實在是太大了。","  現在可運用資金大概4%都已經投入了，光是今年8月以前投資就一千八百多億元，你有","  沒有去密切注意這些現象？回答一下，因為你從物價到房價，這個都是……"],["朱主計長澤民：因為壽險資金原來有很大的比例在國外投資。"],["江委員永昌：國外現在利率都下滑，所以現在他們在國內投資不動產。"],["朱主計長澤民：所以來國內投資，這個有關係。"],["江委員永昌：你看到這樣的數據的時候，該給中央政府怎樣的整體建言？"],["朱主計長澤民：我想壽險業資金金管會應該已經有適當的因應。"],["江委員永昌：我說你啦！以你看跨部會的這些統計數據，普查以及跟預決算……"],["朱主計長澤民：主計總處去做這個，我們只能提供數據資料，去做這個的時候……"],["江委員永昌：數據這樣看起來是不是很嚴重？"],["朱主計長澤民：嚴不嚴重，應該由主管單位來判斷。"],["主席：會後再跟委員報告，好不好？"],["江委員永昌：一樣，答復還是要如實，不能這樣一直跳。"],["主席：請費委員鴻泰發言。"],["費委員鴻泰：（11時18分）主席、各位列席官員、各位同仁。本席要請教2位首長，可不","  可以請教一下朱主計長，我們中華民國一年中央政府總預算的規模有多大？"],["主席：請行政院主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。大概目前都維持在2兆1,000億元左右。"],["費委員鴻泰：請教一下，你知不知道我們的基金預算的規模有多大？"],["朱主計長澤民：基金預算的話，連那個……"],["費委員鴻泰：可不可以對著麥克風講，聲音講大聲一點？"],["朱主計長澤民：基金預算是營業跟非營業大概合起來有……"],["費委員鴻泰：總共全部加起來？"],["朱主計長澤民：五兆多元。"],["費委員鴻泰：很多社會大眾我們的人民不知道這個基金預算規模有那麼大！"],["朱主計長澤民：是的。"],["費委員鴻泰：舉例我們講特種基金，最大的部會是哪幾個部會，你知道嗎？"],["朱主計長澤民：像健保、勞保這些。"],["費委員鴻泰：農委會，最大的農委會、經濟部、衛福部與交通部，他們有的規模預算甚","  至比部裡面的公務預算多了很多，我們現在就開始來討論一下，這個基金預算你們怎麼","  管理？尤其是審計部跟主計總處，大家常常都忽略了。","   去年我把很多媒體報導的整理一下，去年在選前的時候，各個部會配合蔡英文的選舉","  ，狂撒了四百多億元，舉例交通部投了36億元在國旅方面，它說來源是觀光發展基金；","  教育部2到4歲的育兒津貼158億元，這個錢怎麼來的？待會兒要請教你們一下；農委會","  補助了43億元，來自農村再生基金等等。請問一下審計部審計長，它符不符合基金使用","  的用途？這是去年的，已經花掉了。"],["主席：請審計部陳審計長說明。"],["陳審計長瑞敏：主席、各位委員。委員觀察到營業基金、非營業基金，我們現在明年準","  備……"],["費委員鴻泰：我不要講明年，審計長，從我的問題來回答。"],["陳審計長瑞敏：是。"],["費委員鴻泰：你們在查帳、查核的時候，第一個，請問符不符合各種基金的使用用途？","  因為它都有一個特別條例，我當民意代表26年了，從臺北市議會一直審議審到現在，每","  一個基金都有它的來源跟支出的使用目的。我剛剛談了3個，後面3個先不講，你們去查","  帳的時候，各個廳都在這裡，從一廳到五廳，還有教育、農林、交通建設，我只請教一","  下，你們在查的時候，有沒有看基金符不符合使用的用途？這是第一個問題。","   第二個，每年都有編預算，在編預算的時候有沒有去編這個東西？2個問題，請審計","  長回答一下。"],["陳審計長瑞敏：第一個，我們都會去核對，就是基本的核對它合不合用途，如果它已經","  編列了預算，大院已經通過了，剛剛講的，如果是這樣，我們會尊重大院通過的預算；","  如果它沒有編預算，而用併決算方式的時候，我們會看它合不合用途。"],["費委員鴻泰：你不要講那麼多，通常是都沒有編預算，然後用補辦預算的方式也不送進","  來，預算併決算就這樣子過了。我告訴你，我從臺北市議會就開始抓類似的東西，我很","  熟悉，我今天之所以問你2個問題，符不符合基金使用用途？第二個，有沒有編預算？","  有沒有？回答我的問題就好了，哪一個廳長該上來回答，就要回答了！"],["陳審計長瑞敏：我請交建來看……"],["費委員鴻泰：還在混嗎？講了半天你們都不知道要回答喔？有沒有編？"],["主席：請審計部交通建設審計處葉處長說明。"],["葉處長盈池：主席、各位委員。原來沒有編。"],["費委員鴻泰：符不符合基金的使用用途？"],["葉處長盈池：這個用途它……"],["費委員鴻泰：符不符合？"],["葉處長盈池：這個需要報到行政院來核定，核定以後才可以用。"],["費委員鴻泰：鬼扯！人家就寫得清清楚楚，使用完以後還要報行政院去，行政院就是朱","  主計長啊！剛剛曾銘宗委員也講，就亂改啊！這就是你們的問題了，主計總處、審計部","  你們雖然沒有花錢，但是你們有責任替人民看緊荷包啊！你們在鬼混！沒有編預算、不","  符合用途。","   我們再看今年的，這是去年已經發生了，不要跟我混，現在正在做的，農委會用科學","  人雜誌去美化美豬，它的來源是農產品受進口損害救助基金，符不符合基金用途？請兩","  位說話，不要在那邊裝傻！平常都對你們太客氣了！符不符合基金用途嘛？主計長你說","  。"],["朱主計長澤民：那個……"],["費委員鴻泰：符不符合就好了，第一項符不符合？"],["朱主計長澤民：我要再去看……"],["費委員鴻泰：審計長說。"],["陳審計長瑞敏：這是有爭議，各界有爭議，我們移請……"],["費委員鴻泰：不符合就是不符合，什麼有爭議！你們法律規定得那麼嚴，還說有爭議！","","","   第二個，農委會編列12.5億元，發出500萬份農遊券，用的資金是農村再生基金，主","  計長，符不符合農村再生基金的使用用途？"],["朱主計長澤民：因為他……"],["費委員鴻泰：符不符合就好了！"],["朱主計長澤民：農遊券是……"],["費委員鴻泰：符不符合就好了！"],["朱主計長澤民：應該是符合。"],["費委員鴻泰：符合嗎？"],["朱主計長澤民：因為是為農村的農產品……"],["費委員鴻泰：它總共有四項，你把它唸給我聽聽看。這是紓困2.0、3.0的項目，那錢有","  沒有把它補回去？沒有編預算喔！我連問都不用問，這三個統統都沒有編預算，我現在","  很客氣問你們符不符合使用的目的。第一個是沒有編預算就違法。第二個，統統不符合","  使用的目的。審計部、主計總處，你們平常都管得很嚴不是嗎？為什麼到了行政院，行","  政院長說要怎麼樣、總統說要怎麼樣，管它有沒有預算、管它有沒有符合使用目的，先","  搞了再說，這就是你們現在當啄木鳥的功能嗎？你們是啄木鳥耶！樹裡面有蟲子，就要","  把那個蟲子吃掉或抓出來。我再請教一下，他們在用的時候，有沒有跟你們打過招呼？","  主計長。"],["朱主計長澤民：我有跟他們講說一定要符合基金收支保管運用辦法，而且要經過他們收","  支保管的委員會通過。"],["費委員鴻泰：聽主計長回答這個話真得是很傷心，他們要用應該跟你們打招呼，可是他","  們現在連理都不理你們，老子花了你們能怎麼辦！我請教一下主計長，像農委會或教育","  部這些錢，有沒有用紓困3.0的錢把它補回去？"],["朱主計長澤民：沒有。"],["費委員鴻泰：那你們都不聞不問喔？不符合基金使用的目的，又不編預算，連補辦預算","  都沒有送到你們那邊去？"],["朱主計長澤民：有沒有符合那個基金的使用目的，要由他們各部會個別基金的管理委員","  會來認定。"],["費委員鴻泰：主計長，我不想跟你吵架，要吵架等一下在審預算的時候我們慢慢來吵，","  使用目的在條例上都寫得清清楚楚，你知道嗎？莫名其妙！"],["主席：請高委員嘉瑜發言。"],["高委員嘉瑜：（11時29分）主席、各位列席官員、各位同仁。今年8月主計總處有公布1","  08年家庭收支調查，其中貧富差距被指是7年來最大，主計長您當時回答媒體說，臺灣","  相較於其他國家是比較平均的，您的依據是什麼？"],["主席：請行政院主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。根據各國最高跟最低的百分比……"],["高委員嘉瑜：您在媒體上的說法是說因為臺灣的所得占比是10.68%、日本是10.44%等等","  ，所以相較於其他國家，臺灣是比較平均的，這是今年8月您受訪的報導，那……"],["朱主計長澤民：那個是前1%啦！"],["高委員嘉瑜：但是我們有去瞭解這個數據到底從何而來，結果這個數據是來自全球不均","  度資料庫，您所謂前1%的所得占10.68%，這個數據是2013之後就再也沒有更新過了，其","  他國家在這個資料庫的調查裡面也是從2014年，日本是從2010年後就陸陸續續都沒有再","  更新過。而在105年家庭收支調查的時候，媒體問您，您也同樣引用這個數據，然後說","  我國最富1%持有所得比重是10.6%……"],["朱主計長澤民：那個是根據中研院朱敬一教授……"],["高委員嘉瑜：朱敬一教授的報告，我們也拿出來讓您參考……"],["朱主計長澤民：而且在全球有一個年度資料來源，底下有一個資料庫。"],["高委員嘉瑜：所以主計總處要去更新數據並要跟得上，現在才能了解臺灣貧富差距惡化","  的狀況到底是如何。那您剛剛提到的朱敬一教授，他在上個禮拜也特別指出臺灣的高所","  得1%集中在11.29%裡面，那這些錢到底是怎麼來的？主計長您知道嗎？"],["朱主計長澤民：他是根據財稅資料中心的資料，一般來講，財稅資料中心並不能夠代表","  整個母體……"],["高委員嘉瑜：所以您認為這個數據不能代表整體，但是我們就朱敬一教授分析的資料來","  講，可以看得出來說臺灣的總所得集中在1%的人手上，他們這些錢的來源是什麼？是來","  自於資本利得跟資本所得，也就是來自於房地產的炒房，裡面特別提到說，光是在106","  年，前0.01%的財富6,394萬元都來自於土地交易。相較於一般後段班的民眾來講，64%","  的所得來源是來自於薪資所得，您可以看得到這個差距……"],["朱主計長澤民：跟委員報告，資本利得不一定是炒房，還有包括……"],["高委員嘉瑜：資本利得跟資本所得嘛！問題就是說，從資本利得來看的話，包括炒房、","  股利所得等等可能都是……"],["朱主計長澤民：還有股票之類的都是在這裡面。"],["高委員嘉瑜：對，但是大部分的財富來源以及大筆的所得跟交易都是來自於土地交易的","  所得，所以大家認為炒房的問題可能是導致臺灣經濟惡性循環的原因，有錢人都把錢拿","  去炒房，而這是最快累積財富的方式，但是對於一般薪資所得的資產階級來講，他們辛","  辛苦苦賺錢，可是卻買不起房。依據主計總處的統計，您認為在臺北市月薪多少可以買","  得起房子？"],["朱主計長澤民：看房屋的買賣地點，如果像委員講的……"],["高委員嘉瑜：在臺北市。"],["朱主計長澤民：像委員講的3萬元未滿4萬元，這個是不大可能的。"],["高委員嘉瑜：所以4萬元以下是買不起房子嘛！但是您知道嗎？在臺北市，我們中位數的","  薪資就是4萬元，也就是說多數的人的薪資都是4萬元，所以多數的一般臺北市民是買不","  起房子的。如果以主計總處所公布的消費性支出來講，光是租屋、水電費等等的支出，","  平均在臺北市就要花掉2萬5,889元，所以扣掉這個支出以後，根本不可能有錢來買房子","  ，主計長，是不是這樣？"],["朱主計長澤民：的確像委員所講的。"],["高委員嘉瑜：那如果是這樣，大家就要問說在臺北市，主計總處統計大概月薪多少可以","  買得起房子？我們一般人不吃不喝多久可以買得起房子，你們有這樣的數據統計嗎？"],["朱主計長澤民：我們沒有做這個統計，因為買賣房子的統計是由內政部處理。"],["高委員嘉瑜：對，但是我們想要瞭解的是主計總處在相關的薪資跟所得的分布上，如何","  能夠讓臺北市民建立一個買房的指數跟購屋的指標，主計總處針對這個部分，未來如何","  能夠建立這樣子的統計數據跟資料？"],["朱主計長澤民：跟委員報告，在有些都會地區的話，你要求每個人都買房子，這個也許","  目標太高了，目標應該是每個人都可以有得住，所以應該就有租屋的市場。"],["高委員嘉瑜：對，但是問題是租屋的指數也創下110個月以來的新高，不管是房價或是租","  屋指數都創新高，在臺北市你說月薪4萬買不起房子，但是連租房子的支出，依照主計","  總處的統計，也都要2萬5,000多塊錢，也就是所剩無幾。在種情況之下，當然一般小市","  民要問的就是主計總處在相關的這些統計數據上，如何能夠把真實的狀況反映出來？也","  就是剛剛所說的貧富差距達到7年來的新高，而資產集中在少數1%的人手上，他們的所","  得主要都來自於炒房，問題是對一般民眾來講，不吃不喝可能都買不起房子的時候，貧","  富差距的拉大跟房價、炒房等等問題是有相關的。所以要請問主計長，在這個數據上，","  我們可以看到為什麼大家說七年級生的悲慘指數是歷史新高，因為以四、五、六、七年","  級來看，七年級生不管是薪資水準，或是購屋壓力都是歷史新高。對於這個部分，主計","  總處有相關的統計數據嗎？"],["朱主計長澤民：這個是在各部會，因為我們會有經濟成長率、物價漲幅、薪資，至於房","  價不是在主計總處。"],["高委員嘉瑜：希望主計長針對這些相關的數據，能夠讓大家一目瞭然，清楚知道現在我","  們所面臨的問題，讓不管是薪資或是購屋壓力的真實狀態都能夠反映出來。是不是請審","  計長也可以跟我們說明一下？"],["朱主計長澤民：跟委員報告，除了購屋壓力以外，其他委員講的那幾個數據，主計總處","  都有。"],["高委員嘉瑜：好，類似的數據其實是從主計總處的資料取出來的，我們希望主計總處能","  夠去做一些反映跟比較，確實現在的七年級生、八年級生面臨購屋壓力，相較於四、五","  、六年級生來講，痛苦指數是越來越高。但是審計部其實在2011年時，曾經針對政府打","  房無效，要求政府就平抑物價等相關資料能夠有一些追蹤，但是2019年房價指數達到歷","  史新高，審計部是不是也應該針對不動產的稅制就成效進行一些評估跟追蹤？"],["主席：請審計部陳審計長說明。"],["陳審計長瑞敏：主席、各位委員。對於住宅部分和不動產稅制的這個部分，我們最近都","  有查核。"],["高委員嘉瑜：不動產稅制的部分，包括我們所提到的囤房稅，或是未來的房屋稅、地價","  稅是否合一等等，關於這部分，財政部都只聞樓梯響，所以我們希望針對相關各部會該","  做、承諾民眾要做而沒有做到的，審計部能夠有一些具體的成效評估。您剛剛講的住宅","  三箭，這是審計部曾經要求內政部必須落實的，包括不管是興建社會宅、租屋市場、不","  動產持有稅的改革等等，這在你們107年的決算報告也特別提到，但是我們發現107年雖","  然有提到，但是到現在其實執行的成效還是不彰，而且根本就沒有後續的追蹤，也就是","  當時審計部要求內政部要補足人力、落實相關的租金補貼分級制度，但是到現在租金補","  貼分級制度也沒有出來、補足人力也不夠，就這些部分，不知道審計部現在後續的追蹤","  處理是怎麼樣？"],["陳審計長瑞敏：謝謝委員。關於這個部分，109年我們就會全面追蹤住宅的這個部分，所","  以我們正在查核。"],["高委員嘉瑜：關於這部分，因為審計長也知道從107年注意到這個問題，到現在已經109","  年了，可是實際上各部會好像對於審計部的決算審核意見，還是一樣沒有具體去落實，","  那麼對於後續的追蹤，追蹤之後，如果還是一樣沒有落實、一樣擺爛，審計部有什麼作","  為？"],["陳審計長瑞敏：我們在109年會做再查核，查核以後，如果沒有改善，我們會移送監察院","  調查。"],["高委員嘉瑜：好，我也希望審計長能夠針對107年到現在審計部的這些決算意見，關於這","  些不動產相關的稅制、住都中心該做的一些事情，以及租金補貼分級制度沒有做到的地","  方，在提出具體意見之後，能夠要求各部會落實，如果沒有落實，後續該有的作為還是","  必須要做，好不好？"],["陳審計長瑞敏：好，謝謝委員。"],["主席（江委員永昌代）：請吳委員秉叡發言。"],["吳委員秉叡：（11時40分）主席、各位列席官員、各位同仁。上禮拜在審查財政部的預","  算時，財政委員會有作出一個要求，財政部長也同意，就是公營事業民營化基金，他們","  考慮要讓它結束、廢掉，然後要把各個單位應該要編的又恢復到各個單位去編，這件事","  情，主計長知道嗎？"],["主席：請行政院主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。我們有一再跟他們聯繫，因為他們是在國庫署，我們","  有充分的掌握，我們會提供資料，也會跟他們協調。"],["吳委員秉叡：因為這個基金由借款來還應該要付的錢嘛，如果它結束，之後就要由各個","  部會自己編，各部會自己編就要主計總處支持才有辦法。"],["朱主計長澤民：我們會充分支援，但是我希望分年解決，因為這個是一個老問題，金額","  也不小，我們會分年解決。"],["吳委員秉叡：好，現在基本上已經負債600多億了，請教主計長，這個退場機制是什麼？","  以後當然不是只有這個基金，啟動基金的退場機制是怎樣？"],["朱主計長澤民：這幾個基金，將來它變成一個負債，就是我們會去編預算，把這個負債","  分年償還掉。"],["吳委員秉叡：編預算分年償還掉？因為屆期不連續，所以現在有很多新的立委或是對於","  這部分過去的狀況比較不清楚的委員，當初國營事業民營化也是立法院做的決議，最主","  要是哪幾家公營事業？"],["朱主計長澤民：像中油、台電、中華電信、菸酒公司。"],["吳委員秉叡：還有銀行呢？有沒有？"],["朱主計長澤民：銀行沒有。"],["吳委員秉叡：銀行沒有嗎？"],["朱主計長澤民：對。"],["吳委員秉叡：三商銀沒有嗎？"],["朱主計長澤民：三商銀沒有。"],["吳委員秉叡：好，你講的這幾家，有哪一些完成了民營化？有哪一些後來為什麼不能夠","  再繼續釋股？"],["朱主計長澤民：只有中華電信完成民營化。"],["吳委員秉叡：只有中華電信完成民營化？可是在要做民營化的過程中，這些機關本來有","  很多人是公務考進來的，民營化之後，他們會失去這個資格，所以這一個公營事業民營","  化基金就是要填補這些人該有的權益，事實上也已經先填補了？"],["朱主計長澤民：對。"],["吳委員秉叡：本來填補之後欠的這些錢是要由繼續釋股來填補，後來為什麼不繼續釋股","  ？"],["朱主計長澤民：最主要是立法院決議不要再釋股。"],["吳委員秉叡：我的印象是這樣沒有錯，但是別的委員說不是，是因為立法院訂定在釋股","  時，它的價錢必須要多少，達不到那個價錢，所以沒辦法釋股。"],["朱主計長澤民：這也是原因之一。"],["吳委員秉叡：兩種都有？"],["朱主計長澤民：對。"],["吳委員秉叡：好，本來的計畫是公營事業民營化，當然就是公營事業要釋股，而這些員","  工該有的權益要獲得保障，事實上有的已經拿走了，變成這個基金在欠債，這個基金欠","  債之後應該是要繼續釋股來填補，所以成也立法院，敗也立法院，當初是立法院決議要","  做公營事業民營化的，所以才成立這個釋股的基金、才要來填補這些人的損失或該有的","  權利，但是後來立法院又改變了，不同意這些釋股，你知道最主要原因是什麼嗎？"],["朱主計長澤民：工會的原因。"],["吳委員秉叡：就是這些工會不願意……"],["朱主計長澤民：他們不願意民營化。"],["吳委員秉叡：因為他們要吃大鍋飯，如果非民營化、還是公營，他們認為權益或其他等","  等東西都得到很大的保障嘛！"],["朱主計長澤民：是的。"],["吳委員秉叡：所以我現在舉個例子，土銀曾經也考慮過是不是釋一些股份，土地銀行現","  在百分之百是公股，當中也考慮過是不是釋一部分，譬如釋個20%、30%，那麼還有70%","  以上，還是公股啊！結果土地銀行的工會排山倒海，每個立委都找，我在財政委員會，","  我就被找過好幾次，他們來陳情，絕對不肯答應。如果為自己來計算，因為公營事業的","  工會團結權力量龐大，後來立法院的民意代表在這樣的狀況下也不敢再繼續堅持，所以","  民營化就停頓下來。民營化停頓下來之後，其實就帳面來講必須要平衡，所以本來要釋","  股填補虧損，即民營化應給的權益，但後來沒辦法釋股，那個窟窿就在那邊，所以政府","  必須編列公務預算來填補。但是從另一個角度來講，因為沒有釋股，所以政府還是資產","  的持有者，在帳面上是平衡的。"],["朱主計長澤民：我希望是由他們的經營獲得利潤，再由利潤來支付這些。"],["吳委員秉叡：但是我覺得你講的這個太難了，為什麼？因為他們不同意民營化的原因就","  是他們認為公營對他們比較有利，當員工、工會朝自己有利的方向走的時候，政府掌管","  的這些企業要有多少的獲利比較困難。中鋼之前還有獲利，現在這幾家公司經營的狀況","  怎麼樣？因為中鋼沒有完全民營化。"],["朱主計長澤民：對，中鋼還好。"],["吳委員秉叡：中華電信民營化後，原來那些員工該填補的權利是從這個基金支付？"],["朱主計長澤民：是的。"],["吳委員秉叡：但是你現在叫別家還沒有完成民營化的公營公司賺錢來補這個窟窿，人家","  公司也不答應。我舉個例子，如果我是台肥公司，我為什麼要把我的盈餘拿去填補原來","  中華電信民營化時員工應有的權益？"],["朱主計長澤民：所以我希望是個別銀行賺了錢以後去填補，這樣比較不會像委員所言……","",""],["吳委員秉叡：但是他已經民營化了，為什麼要去填補那個基金？我舉個例子，中華電信","  現有在填補嗎？"],["朱主計長澤民：中華電信我們有股利收入。"],["吳委員秉叡：從股利收入去填補？"],["朱主計長澤民：對。"],["吳委員秉叡：那夠嗎？你有算過嗎？"],["朱主計長澤民：所以我剛才說要分年分期去填補。"],["吳委員秉叡：問題是那是人家應得的權益，所以變成政府要先借總去支應，以中華電信","  為例，再用中華電信的股利慢慢填補，當然不可能每一年都相同。"],["朱主計長澤民：對。"],["吳委員秉叡：總而言之，就算沒有民營化，是經營績效的問題而已，在帳面上都是平衡","  的。"],["朱主計長澤民：那當然。"],["吳委員秉叡：我是覺得這個事情要講得很清楚，人家才知道，因為你這裡有個最大的問","  題，為什麼大家都希望把這個基金取消掉？這個地方每一年借支幾十億元在付這個錢，","  收入面大家不看，大家只有看到你借了多少來填補民營化基金的這個洞，對不對？"],["朱主計長澤民：是的。"],["吳委員秉叡：至於政府的收入，譬如你剛剛講中華電信有股份，政府收取股利，那就納","  到收入的部分，他不會去看這個借支，但是這個借支現在負債六百多億元，有沒有算入","  政府真正的負債裡面？好像是沒有算進去。"],["朱主計長澤民：那個不算負債，因為按照……"],["吳委員秉叡：但是借支是事實。"],["朱主計長澤民：對。"],["吳委員秉叡：這個基金負債也是事實，只是說這個基金在負債、這個基金在借支，但是","  政府有其他的收入在填補。"],["朱主計長澤民：對，而且股票還在。"],["吳委員秉叡：對啦！我的意思是，這個基金的負債從以前到現在都是這個原因，為什麼","  卻不把它算入政府負債的總數裡面？"],["朱主計長澤民：我跟委員報告，我們有考量到這種情況，永遠像以前一樣把它擺在那邊","  不是正途，應該去面對。"],["吳委員秉叡：所以要把這個基金處理掉。"],["朱主計長澤民：對，以前就是不願意碰這個，但是我們認為應該去面對。"],["吳委員秉叡：我舉個例子，中華電信是交通部嘛？"],["朱主計長澤民：對。"],["吳委員秉叡：過去中華電信民營化填補人家的這些應有的費用，現在由中華電信的股利","  所獲得的收入支付，但收入不屬於交通部的，收入是國庫的。"],["朱主計長澤民：是國庫沒錯，但是我們希望是……"],["吳委員秉叡：以後國庫再編給交通部，讓他去填補嗎？"],["朱主計長澤民：就變成他編國庫的收入，國庫再編一個支出……"],["吳委員秉叡：這個事情的來龍去脈如果不弄清楚的話，有很多立委並不清楚這樣的狀況","  ，所以透過這樣子的對話，可以讓這件事情更清楚，謝謝。"],["主席：請羅委員明才發言。"],["羅委員明才：（11時50分）主席、各位列席官員、各位同仁。主計長，紓困3.0追加預算","  又通過了，大概是多少錢？"],["主席（吳委員秉叡）：請行政院主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。2,099億元。"],["羅委員明才：數字很精準，2,099億元，這個是3.0，那之前的2.0和1.0呢？"],["朱主計長澤民：一個是600億元，一個是1,500億元。"],["羅委員明才：總共加起來多少？"],["朱主計長澤民：4,199億元。"],["羅委員明才：這些錢都是用舉債？"],["朱主計長澤民：有300億元是移用以前年度歲計賸餘。"],["羅委員明才：舉債總共加起來多少？"],["朱主計長澤民：舉債3,900億元，移用以前年度歲計賸餘300億元。"],["羅委員明才：這幾年，特別是最近這一、兩年，舉債特別嚴重，中華民國是不是錢很多","  啊？"],["朱主計長澤民：其實我們舉債是有一個目標……"],["羅委員明才：舉債要不要還？"],["朱主計長澤民：當然要還，而且都有還。"],["羅委員明才：跟誰借？"],["朱主計長澤民：跟市場借，市場可能是個人，也可能是公司行號。"],["羅委員明才：那些都債留子孫，你看我們的舉債越借越多。"],["朱主計長澤民：不會啦！因為我們借來是這一代的子孫，這一代的子孫課稅還給這一代","  ，所以他還是在整個……"],["羅委員明才：在上個時代的時候生得比較多，大家平均攤一下，忍一下、咬個牙，努力","  地撐就撐過了，問題是現在越生越少，沒有人敢生，現在一出生就要背26萬元的負債，","  這個再加進去，而且後面越買越多，還有很多買武器的預算，現在買武器的預算是多少","  ？"],["朱主計長澤民：武器的預算現在特別預算只有2,600億元F-16V的採購。"],["羅委員明才：會不會再增加？"],["朱主計長澤民：目前國防部並沒有提出這個要求。"],["羅委員明才：如果後面美國要求提供我們更先進的武器，我們要不要照單全收？"],["朱主計長澤民：那要看國防部對國防的需求。"],["羅委員明才：你都是被動的單位，他每次說要買，我從來沒有聽過你要商量或是拒絕過","  。"],["朱主計長澤民：他們在總統府有所謂的「大軍談」，我都會參加。"],["羅委員明才：你都會參加，你有哪一次是反對的？"],["朱主計長澤民：我用不著事事反對，我看他的需求情況，我會表示意見。"],["羅委員明才：你代表主計總處出去，你只是照單全收。"],["朱主計長澤民：沒有。"],["羅委員明才：你有哪一次反對的，你說說看。"],["朱主計長澤民：我沒有所謂的事實反對啦！就是看他的需求情況，我們會表示意見。"],["羅委員明才：所以變成單位給你的預算，叫你付你就付，你從來沒有表達說，我們國庫","  現在已經非常困窘、債臺高築，中華民國的負債總餘額……"],["朱主計長澤民：我們的國防需求是為了捍衛我們國家的生存，這是有必要的。"],["羅委員明才：我們現在負債總餘額是多少？"],["朱主計長澤民：現在是五兆三、四千億元。"],["羅委員明才：加上特別預算，還有剛剛買武器的，加起來多少？"],["朱主計長澤民：那個都包括在5兆元內。"],["羅委員明才：5兆3,000億元嗎？"],["朱主計長澤民：對，5兆3,000億元、5兆4,000億元。"],["羅委員明才：5兆元你這輩子都還不了。"],["朱主計長澤民：不會啦！我們占GDP的比例都在下降。"],["羅委員明才：你還不了，主計長你還的了嗎？你這輩子，我看那個數字都沒有辦法下降","  到1兆元、2兆元，只有數字不斷地飆升，就好像全省的各縣市一樣，每個地方的負債愈","  來愈多，高雄市的負債現在多少？"],["朱主計長澤民：大概是有2,000億元左右。"],["羅委員明才：它現在是第幾名？"],["朱主計長澤民：它絕對數是最高的。"],["羅委員明才：我們現在的財政紀律可以說是蕩然無存，每個人上去了就拚命花錢……"],["朱主計長澤民：跟委員報告一下……"],["羅委員明才：花到倒為止。"],["朱主計長澤民：現在……"],["羅委員明才：為了選舉不斷地開支票……"],["朱主計長澤民：如果不符合財政紀律法，我們對於它的補助款會提出意見的。"],["羅委員明才：那個都是嚇唬人而已，每一次都說要怎麼樣……"],["朱主計長澤民：不會啦！"],["羅委員明才：也沒有看你懲處過哪一個縣市首長啊！"],["朱主計長澤民：也就是說，他們目前的早期有留下來……"],["羅委員明才：這個都是變成……"],["朱主計長澤民：目前並沒有違反財政紀律法。"],["羅委員明才：哪有？接下來要過年了，年終獎金發得出來嗎？人事費用可以支付嗎？"],["朱主計長澤民：跟委員報告一下，根據預算的編製，它最後的總收入跟總支出是平衡的","  ，有那個支出，它一定會有收入支應，所以在理論上不可能它的薪水發不出來。"],["羅委員明才：主計長，今天宜蘭、基隆、高雄很多地方首長都來了，財政情況最差的是","  哪一個地方？負債比最高的是哪一個地方？"],["朱主計長澤民：現在算負債比例違反規定的是苗栗縣，不過它目前已經在改善，它是以","  前留下來……"],["羅委員明才：苗栗縣的負債是多少？"],["朱主計長澤民：大概三百多億元。"],["羅委員明才：高雄市的負債是多少？"],["朱主計長澤民：二千多億元，不過……"],["羅委員明才：二千多億元與三百多億元相比，當然是二千多億元第一名，你怎麼會說苗","  栗縣第一名？"],["朱主計長澤民：那個是不能夠這麼講，因為大跟小就跟大企業跟小企業……"],["羅委員明才：借錢都要還啊！欠錢都要還啊！"],["朱主計長澤民：是要還，不過我是以……"],["羅委員明才：以數字來說的話……"],["朱主計長澤民：按照規定借錢的話，都要用……"],["羅委員明才：第二名是誰？"],["朱主計長澤民：嗯？"],["羅委員明才：第二名？倒數，負債最多你剛剛講是高雄，二千多億元，第二多是誰？"],["朱主計長澤民：以金額的話，如果我沒記錯好像是新北市。"],["羅委員明才：新北市負債多少？"],["朱主計長澤民：我這邊要查一下資料，大概是一千多億元。"],["羅委員明才：新北市負債有一千多億元？幕僚支援一下吧！"],["朱主計長澤民：它符合公共債務法，是1,064億元。"],["羅委員明才：你這樣就是有問題，新北市怎麼會變成第二名？你的中央統籌分配稅款都","  不給它，它已經升格成為直轄市了，可是你欠新北市的錢都沒給啊！舉個例子好了……"],["朱主計長澤民：跟委員報告一下，新北市跟任何縣市……"],["羅委員明才：我們算過……"],["朱主計長澤民：我們都是按照公式來分配，該給的都給了，我們沒有給它，它老早已經","  ……"],["羅委員明才：沒有啦！你少給了，因為新北市的人口四百多萬人，結果我請問你，你去","  年給臺北市的中央統籌分配稅款是多少？"],["朱主計長澤民：這個我要去查一下。"],["羅委員明才：數字支援一下，旁邊的哪一位？"],["朱主計長澤民：我必須說明一下，政府的給都是按照公式分配，不會少給……"],["羅委員明才：綜合規劃處，或者算錢的是誰？會計決算處許處長，你們這個數字……"],["朱主計長澤民：我下午馬上把資料送到委員辦公室。"],["羅委員明才：你不用給我，你把錢給新北市就好，因為你欠新北市欠了700、800億元，","  你都沒給，然後你說倒數第二名是新北市，因為中央沒給錢啊！你上面的行政院長去高","  雄，一次就說要給2,000、3,000億元。"],["朱主計長澤民：110年度中央統籌分配稅款是給它341億元。"],["羅委員明才：給臺北市多少？數字？我們新北市升格成為直轄市已經幾年了？主計長。","",""],["朱主計長澤民：新北市升格大概在98、99年是不是？"],["羅委員明才：已經10年了，中央欠新北市的錢大概700億元以上，都沒有下來耶！"],["朱主計長澤民：這個我知道，當初新北市還叫做臺北縣的時候，他欠健保的錢，所以不","  是中央欠新北市的錢。"],["羅委員明才：臺北市也欠、高雄市也欠啊！你不去跟他要，你跟我算這一條？大條的是","  中央沒給地方，結果我們嗷嗷待哺啊！"],["朱主計長澤民：後來新北市跟臺北市都有還，感謝。"],["羅委員明才：都有還，OK！請你提供數字，去年你給臺北市的中央統籌分配稅款是多少","  ？"],["朱主計長澤民：444億元。"],["羅委員明才：給新北市多少？"],["朱主計長澤民：341億元。"],["羅委員明才：少100億元！"],["朱主計長澤民：不能這樣講，那個有它的歷史淵源。"],["羅委員明才：主計長，臺北市就給那麼多，一樣是直轄市，我們的人口400多萬人，臺北","  市是260萬人，人口多卻給的少……"],["朱主計長澤民：裡面有一個公共數，是要按照營業額來分配。"],["羅委員明才：累積10年，欠我們700億元趕快還好不好？"],["主席：主計長，你會後把統籌分配稅款的法律規定跟公式送給羅委員參考。"],["羅委員明才：對，數字要給我，謝謝。"],["朱主計長澤民：好。"],["主席：請邱委員顯智發言。"],["邱委員顯智：（12時1分）主席、各位列席官員、各位同仁。主計長，本席今天想要跟你","  討論租金指數，我們找到一個臺北市的租屋廣告，請問民國70年，你從嘉義上來臺北打","  拼了嗎？"],["主席：請主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。我已經在政大教書。"],["邱委員顯智：你對1981年租屋市場應該有點瞭解？"],["朱主計長澤民：是的。"],["邱委員顯智：當時興隆路二段五房兩廳的租金是1萬元，興隆路四段75坪別墅是1萬5,00","  0元，當時的行情大概是這樣。接下來，從1981年開始到現在，哪一條是臺灣的租金指","  數？"],["朱主計長澤民：上面那一條。"],["邱委員顯智：答案是下面那一條。"],["朱主計長澤民：不好意思。"],["邱委員顯智：答案是下面那一條，所以你也覺得不合理。","   那時候你已經在政大教書，事實上你對臺北市的租金行情非常清楚。一直到2019年，","  它的升幅不會是下面的那一條，但事實狀況就是下面的那一條。你看，從1981年一直到","  現在，39年來租金指數的漲幅是71.75%，39年以來應該不止漲71%，應該不止嘛！"],["朱主計長澤民：對。"],["邱委員顯智：你看住宅支出的部分，39年來的漲幅是304.79%，這個有待商榷，但可能比","  較接近真實。接下來我要跟主計長討論的是，為什麼這個租金指數調查會失真？連主計","  長都會弄錯！"],["朱主計長澤民：這個失真，因為一般來講，租金也要看需求者能不能付得起。"],["邱委員顯智：對，這我同意。"],["朱主計長澤民：因為供給者所得到的利益不只是現金流入的租金，還要考慮未來房屋的","  漲價。"],["邱委員顯智：對。它的調查方式像收視率調查一樣，是固定樣本，樣本數才1,200個，樣","  本區域分布是六都各120個，合計占60%，所得分位、縣市分區、租金中位數我們都不太","  清楚。","   但是我要跟你說明的是，這個是固定樣本，比較家庭收支調查跟租金指數調查就差很","  多，家庭收支調查樣本數是1萬6,528個，租金指數才1,200個，取得方式是房屋設算租","  金，一個是固定租屋樣本。總的來講，它的差異是很大的。請問主計長，租金指數的樣","  本只能1,200個嗎？你了解我的意思嗎？"],["朱主計長澤民：我知道。跟委員報告，租金指數不是我們的調查，家庭收支調查是我們","  的，我比較相信家庭收支調查。"],["邱委員顯智：你比較相信家庭支出調查對不對？"],["朱主計長澤民：對。"],["邱委員顯智：租金指數調查的數量非常少。這個租金指數占CPI的權重調整依據是什麼？","  房租才占1%，而那個是14%，這是怎麼算出來的？"],["朱主計長澤民：它本身有一個設算價格。"],["邱委員顯智：對。其實它也是從家庭收支調查的住宅服務等消費支出結構換算出來的。","  你看，房租14%，幾乎是占CPI權重最多的，但是家庭消費支出結構是23%到24%，看起來","  CPI裡面的房租占物價指數14%是被低估，是不是？"],["朱主計長澤民：這要看地點，因為這是全國性的，在臺北市可能會低估，在中南部就……","",""],["邱委員顯智：所以你也是比較相信這個家庭收支調查？"],["朱主計長澤民：對。"],["邱委員顯智：這看起來已經差10%。因為房租指數低估的話，可能會造成物價指數被低估","  ，通膨被低估的話，貨幣政策會有一些問題，所以家庭收支調查的住宅服務支出可能比","  租金指數更貼近現實，你是否同意租金指數應該往家庭收支調查、住宅服務支出的方向","  去調整？不管他的調查方式、樣本數不要固定，或者怎麼樣的方式？"],["朱主計長澤民：樣本數那些我都可以接受，但是是否納入房貸支出……"],["邱委員顯智：對！"],["朱主計長澤民：跟世界各國的趨勢不一樣，因為CPI是一個消費物品，而房貸是一個資本","  門，世界各國都沒有這麼處理。"],["邱委員顯智：這有正反兩說。主計長，你比較傾向反對，CPI裡面不應該放入房貸對家庭","  消費……"],["朱主計長澤民：對，我比較贊同這一個，這也是世界其他國家的趨勢。"],["邱委員顯智：OK，但是租金指數應該可以有更精確的調查方法，這個部分你是同意的。","",""],["朱主計長澤民：對，在家庭收支調查，我們會把房租支出列為一個選項，房屋租金指數","  我們尊重業務主管單位。"],["主席：請會後再跟邱委員報告，謝謝。","   請鄭天財Sra Kacaw委員發言。","鄭天財Sra","  Kacaw委員：（12時9分）主席、各位列席官員、各位同仁。這個議題在總質詢時有跟蘇","  院長提過，當時主計長也在場，就是原住民勞工多為無一定雇主，沒有勞保者有7萬多","  人。根據原住民族基本法第二十六條規定，政府得以補助，這個部分，在內政委員會1","  06年曾經做過決議，請勞動部跟原民會訂出補助要點。","   因為他們沒有勞保導致今年勞動部沒辦法給他紓困，這對原住民勞工是非常大的傷害","  ，主計總處是負責預算編列，你到底要給原民會多少經費？請主計長看這張投影片。原","  住民勞工非常羨慕南島民族的預算，行政院核定預算南島民族論壇計畫總共7億多元，","  其中包括對國外的捐助，所以相關部會，尤其原住民族委員會送給你們的計畫審查很重","  要，這是原住民族基本法明定的，你們更應該支持。","   這是今年10月6日本席在立法院質詢蘇貞昌院長，這是他正式的答復「原住民勞工沒","  有參加勞保的部分，確實可以依照辛苦的程度或弱勢的程度，政府可以做相當的支應，","  這個我覺得也是照顧的一種。」主計長，請你們同仁跟原民會主計室主任能夠督促原民","  會趕快依照院長指示，可以嗎？"],["主席：請主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。院長的指示我會請原民會……事實上我們曾經跟原民會","  開過幾次會議……","鄭天財Sra","  Kacaw委員：那是之前蘇院長還沒有指示，前面的過程就不再談了，現在蘇院長指示之","  後，應該積極地來推動對不對？"],["朱主計長澤民：我們往這個方向來努力，我可以跟委員報告，在健保，他已經……","鄭天財Sra Kacaw委員：那是健保，我們現在談的是……"],["朱主計長澤民：那是我任內做的。未滿20歲以及55歲以上……","鄭天財Sra","  Kacaw委員：主計長，我在臺灣省政府就開始推動了，我還是老公務員清清楚楚的……"],["朱主計長澤民：沒有我同意，你們也不可能……","鄭天財Sra Kacaw委員：審計部的審計長我在臺灣省政府就認識他了！","   主計長，這也是上次跟蘇院長特別提到的，我們用109年的資料，原住民族電視臺員","  額270個，經費只有4億3,000多萬元，公共電視員額877個，經費高達15億元，同樣電視","  臺都是24小時，而原住民族的語言有16族、40幾個方言別。我們就講16族，所以族語主","  播就要16個，然後相關族語的節目更要考量到16族，然後我們原住民族分布的地區是臺","  澎金馬，記者要上山下海，甚至到離島，這樣的情形之下，天大差別。","   109年10月6日我特別質詢蘇院長，有關原住民族電視臺跟公共電視的經費、員額，當","  然包括薪資有非常大的落差，差距非常非常大。蘇院長看這個資料之後，也覺得差距真","  的是非常的大，我請院長及主計長能夠支持，讓原民基金會，也就是原住民族電視臺的","  預算能夠增加，預算增加當然員額就能夠增加，相關薪資也就合理，而不是次等的電視","  臺。蘇院長說：好！"],["朱主計長澤民：跟委員報告，我們捐助電臺的錢，原則上我們都按照播出時數來……","鄭天財Sra Kacaw委員：都是24小時！"],["朱主計長澤民：對。而且……","鄭天財Sra Kacaw委員：因為錢拿不到，所以一直重播。"],["朱主計長澤民：也看以前年度的執行率。","鄭天財Sra Kacaw委員：不是這樣說，以前是錯誤，不能一直跟著錯誤，現在……"],["朱主計長澤民：沒有，那個差距只有一點而已。","鄭天財Sra Kacaw委員：你不要違反院長的指示，主計長……"],["朱主計長澤民：院長叫我要……"],["主席：主計長，你再跟鄭委員解釋。","鄭天財Sra","  Kacaw委員：你要依院長的指示，讓原民基金會的預算能夠增加，好不好？蘇院長說好","  耶！"],["主席：請他之後再跟您報告。","   接下來登記發言的李委員德維、李委員貴敏均不在場。","   請鍾委員佳濱發言。"],["鍾委員佳濱：（12時16分）主席、各位列席官員、各位同仁。首先謝謝陳審計長，早上","  我有一個記者會，你指派了一位同仁參加。今天本席請教的議題是「假的真農民」。主","  計長，我們最近在做一個國是調查，我家裡也收到通知，是做一個統計還是普查是不是","  ？它是什麼樣的統計？"],["主席：請主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。現在是做人口及住宅普查，明年要做農業的普查。"],["鍾委員佳濱：好，那我問的很及時，請看一下。","   我們目前的農業從業人口跟農保保險人就有這麼大的差別，高的、綠色的這個是農保","  被保險人，超過100萬人，但農業實際的從業人口在普查當中，最近這幾年大概都維持","  在50幾萬人而已。請教主計長，農業從業人口怎麼統計？"],["朱主計長澤民：實際從事耕種者。"],["鍾委員佳濱：好。請教農業要怎麼歸類？哪些是農業？"],["朱主計長澤民：農業也是要有直接生產才可以。"],["鍾委員佳濱：過去我們有三級產業，農業、工業、服務業對不對？一級、二級、三級，","  但是有人說，臺灣未來或世界未來是六級產業，就是一乘以二乘以三。以農業來講，農","  生產跟農業加工跟農業銷售，稱之為六級產業。請問主計長，你是否認同這樣的職業分","  類？"],["朱主計長澤民：這個可以研究，畢竟養雞是農林漁牧業，殺雞就不是。"],["鍾委員佳濱：加工就不是！但是未來有沒有可能考慮？剛剛說的，主計總處跟勞保局的","  落差為什麼這麼大呢？"],["朱主計長澤民：那是為了保障，實際從事農農業人口以及……"],["鍾委員佳濱：農民健康保險的投保資格是這樣規定的，首先是無農業以外的專任職業人","  才能來投農保，對不對？"],["朱主計長澤民：對。"],["鍾委員佳濱：其他都是跟農業有關的，銷售或什麼之類的。往下看。最近審計部要求農","  委會，對於部分農保被保險人，持有工商業負責人認為不符合「無農業以外專任職業」","  ，要求從去年開始分段清查農保被保險人的適正性，而且每半年要函送給審計部參考。","","","   請問審計長，工商業負責人是否全然不符「無農業以外的專任職業」？如果登記為工","  商負責人，就算牴觸無農業以外的專任職業囉，是不是這樣？"],["主席：請審計部陳審計長說明。"],["陳審計長瑞敏：主席、各位委員。依照「從事農業工作農民申請參加農民健康保險認定","  標準及資格審查辦法」的規定，「無農業以外之專任職業者」為加入農保資格之一。"],["鍾委員佳濱：是，所以你們就是要求農委會以這些人為工商業負責人，對不對？就是牴","  觸了「無農業以外之專任職業者」這個規定，所以你認為工商業負責人就是無農業以外","  之專任職業者，大概就是這個意思，對不對？我要告訴各位，為什麼很多實際從事農業","  的農民會去登記為工商業負責人？就是因為現在自用小貨車的牌照稅比較低，所以政府","  為了體恤這些以小貨車為搬運工具的人，為他們定出一個規定，如果要用第二輛車，就","  必須辦理登記。所以有很多農民為了把自己生產的蔬菜水果送到市場銷售，就登記為運","  輸行的工商業負責人，只是為了要多一輛有自用小貨車牌照的車，所以他去登記為工商","  業負責人不是沒有原因的，這是因為政府的規定而造成的，審計長，你知道嗎？現在這","  些登記為工商業負責人的農民將要被剔除農保資格，你覺得這樣是否適宜？","   我們來看看過去如何認定是不是從事農業，在1985年公布了「臺灣省農民健康保險暫","  行試辦要點」，農保條例是在開辦農保之後才開始，那時候我們是用身分證或戶籍謄本","  上面的職業欄來判斷，可是身分證上的職業欄已經在1997年廢止了，所以就看不出是自","  耕農或佃農。農委會在2003年讓農民簽立切結書，你們就要求農委會根據切結書去清查","  ，切結書上面有寫農民不能從事農業以外之專任職業，你有沒有看到這個內容？就是無","  農業以外之專任職業，這是你們審計部要求的。我要請問兩位首長，農委會現在鼓勵初","  級加工，種可可果的人是農民，對不對？你們知道可可果可以做什麼？可以做巧克力。","  主計長，如果有人把可可果發酵處理再加工研磨製成可可粉或做成巧克力，全部都一手","  包，那這些人是不是農民？"],["朱主計長澤民：按照現行法律的規定，有初級加工就不是了。"],["鍾委員佳濱：有初級加工就不是？"],["朱主計長澤民：對，現行法律是這樣規定。"],["鍾委員佳濱：現行的法律是指農審辦法？"],["朱主計長澤民：對。"],["鍾委員佳濱：如果未來的農業經營者做這麼多事情，例如種可可、經營莊園、指導烘培","  ，甚至做巧克力，從主計總處的角度來看，你們認為這些人算不算農業的從業人口？"],["朱主計長澤民：因為那個法令的規定是農民從事農業，可是農民……"],["鍾委員佳濱：他們算不算從事農業的農民？"],["朱主計長澤民：這應該由權責單位去認定。"],["鍾委員佳濱：你說要由權責單位去認定，審計長也同意嗎？"],["陳審計長瑞敏：同意。"],["鍾委員佳濱：我提出一個建議，請你們參考一下，就是未來在統計上區分，一種是農民","  從事純農業，在農業以外的就分成跟農業相關、跟農業無關，對於未來從事農業及與農","  業相關的部分，是否都認定為從事農業？只要從事農業經營，包含生產、製造到銷售，","  你們是否認為都算是廣義的農民？你們認不認同他們是需要政府照顧的農民？"],["朱主計長澤民：的確有些人比較弱勢，像開小發財車的人，也許我們可以認定，但是如","  果認定的範圍太寬的話，這樣也不行，因為就會變成……"],["鍾委員佳濱：最後，隨著農業六級產業化的發展，對農民健康保險應該做合理的調整，","  以照顧從事農業經營者，如果我們立法院進行調整，你們會認同、接受並支持，對不對","  ？"],["朱主計長澤民：對。"],["鍾委員佳濱：好，謝謝。"],["主席：請張委員其祿發言。"],["張委員其祿：（12時24分）主席、各位列席官員、各位同仁。我今天要探討關於高教這","  方面的問題，因為我自己來自學界，其實有很多人都相當關心高等教育這一塊，尤其是","  高等教育經費的使用，所以我希望可以瞭解審計長對高教經費的運用及要不要改革體制","  的看法。你們在報告裡面有完整說明審計機關的使命，就是要善盡auditing、監察、財","  務稽核等功能來強化治理，當然也包括對學校校務基金的治理。現在審計部在監督校務","  基金尤其是國立大學校務基金的時候，審計的大方向是怎麼樣？"],["主席：請審計部陳審計長說明。"],["陳審計長瑞敏：主席、各位委員。原則上，在這方面有一些自籌的部分是排除審計法，","  對其他公務部分，和我們對一般機關的審查大致上相同。"],["張委員其祿：基本上是一樣的，校務基金就是跟一般公務機關類似。"],["陳審計長瑞敏：對。"],["張委員其祿：按照目前審計部所提供的審計績效，其實就是有沒有財務違失、適正性、","  合規性這三方面，還有績效的檢討，我想對校務基金基本上也是要做這些方面的audit","  ing，就是按照這些原則在做，對嗎？"],["陳審計長瑞敏：對。"],["張委員其祿：其實現在校務基金有一個最為大家所詬病的問題，就是國立大學校院校務","  基金設置條例，其實在這個設置條例裡面最有問題的大概就是第五條、第六條和第七條","  這幾個條文，如果更白話一點講，就是校長大概主控了一切。在校務基金的管理委員會","  和經費稽核委員會裡面，到底是誰來從事這些工作？這些人是怎麼遴聘的？審計長，你","  是審計方面的權威，你認為大學校務基金設置真的可以做到專業、獨立跟有效稽核嗎？","  在目前這種校長既是球員又是裁判的狀況下，真的有可能嗎？"],["陳審計長瑞敏：原則上，在監督上可能控制點沒有那麼好，以前也有委員提出要另外設","  置獨立的……"],["張委員其祿：陳審計長，因為你在審計方面是非常專業的權威，你自己覺得這樣子好嗎","  ？大學校務基金動輒有幾十億元，尤其像第七條的規定，20億以下的校務基金就更空洞","  了，就算是20億元以上，也還是校長派的人在稽核。像一般的公司治理，有可能董監事","  都是由一個人擔任嗎？不必設獨董嗎？不用做這些事嗎？我們覺得大學校務基金的規範","  有超多漏洞，而且有很多國立大學校務基金的金額也不少，都高達幾十億元。其實我今","  天要問的問題很簡單，就是希望得到你很專業的意見，你覺得現在的體制是不是真的應","  該要改革？"],["陳審計長瑞敏：現在一般公司的總稽核是獨立於經營團隊之外，所以有這樣的情況。"],["張委員其祿：沒錯。"],["陳審計長瑞敏：大學本身有一個前提，就是學校自主。"],["張委員其祿：大學自主的精神是在學術上，並不是說在經費方面也可以亂搞，這變成有","  點濫用大學自主的想法，其實大學自主是要學術獨立，就是關於研究方面的事情，這樣","  是對的。可是在經費方面，尤其是公立、國立學校的經費是公共的資金，連一般的私人","  公司都必須做內稽、內控，必須做好公司治理，結果大學反而變成是由校長在決定，天","  啊！這不是一個小金庫，而是一個huge的金庫，這才是問題。審計長，我們還是希望你","  們應該要在逐年的審計報告裡面講清楚，我想必須要修法吧！"],["陳審計長瑞敏：上次委員也有問過我們審計部，我們是贊成的，我們贊成讓它有獨立性","  ，這樣對學校是好的。"],["張委員其祿：對，我自己來自學校，所以我很清楚，以現在整個大學的體制來看，雖然","  有校務會議，但有時候校務會議也都是校長的人馬，因為一般老師都是非常兢兢業業的","  在做研究，他們不是很喜歡管學校治理這個部分，結果全部都是校長的人馬，也就是說","  ，他一邊自己在用預算，另外一邊又自己在審核，這樣就沒有達到任何財務的審計、內","  稽、內控，如果在私人公司也這樣的話，就會完全不及格，所以根本不可能這樣。我覺","  得我們的當務之急就是必須要進行改正，我想審計長應該會贊成。"],["陳審計長瑞敏：贊成。"],["張委員其祿：好，謝謝審計長。"],["主席：接下來登記發言的洪委員孟楷、楊委員瓊瓔及余委員天均不在場。","   報告委員會，今日登記發言之委員均已詢答完畢。","   現在進行提案之處理，請議事人員宣讀今日審查預算之審查項目及提案（含臨時提案","  ）共125案，預計宣讀20到30分鐘，宣讀完畢後，於1時30分進行協商，現在開始宣讀。","",""],["段落：一、預算數部分：","   110年度中央政府總預算案","   行政院主計總處","   歲入部分","  第2款  罰款及賠償收入（請參閱總預算書歲入部分第8頁）","   第6項  主計總處無列數","     第1目  賠償收入無列數","  第3款  規費收入（請參閱總預算書歲入部分第74頁）","   第5項  主計總處7萬2千元","     第1目  使用規費收入7萬2千元","  第4款  財產收入（請參閱總預算書歲入部分第144頁）","   第7項  主計總處36萬3千元","     第1目  財產孳息23萬3千元","     第2目  廢舊物資售價13萬元","  第7款  其他收入  （請參閱總預算書歲入部分第214頁）","   第7項  主計總處93萬3千元","     第1目  雜項收入93萬3千元","   歲出部分","  第2款  行政院主管","   第2項  主計總處14億9,636萬1千元（請參閱單位預算書歲出部分第27頁至第30頁）","","","     第1目  一般行政8億4,878萬9千元","     第2目  中央總預算核編及執行376萬1千元","     第3目  特種基金預算核編及執行217萬2千元","     第4目  會計及決算業務371萬1千元","     第5目  綜合統計業務2,707萬6千元","     第6目  國勢普查業務3億7,312萬元","     第7目  主計訓練業務1,682萬4千元","     第8目  主計資訊業務9,594萬7千元","     第9目  一般建築及設備1億2,311萬1千元","     第10目  第一預備金185萬元","   110年度中央政府總預算案","   審計部及所屬單位","   歲入部分","  第2款  罰款及賠償收入（請參閱總預算書歲入部分第26頁）","   第62項  審計部無列數","     第1目  賠償收入無列數","   第63項  審計部臺中市審計處無列數","     第1目  賠償收入無列數","  第4款  財產收入（請參閱總預算書歲入部分第158至第159頁）","   第69項  審計部118萬元","     第1目  財產孳息78萬元","     第2目  廢舊物資售價40萬元","   第70項  審計部臺北市審計處3萬5千元","     第1目  財產孳息1萬元","     第2目  廢舊物資售價2萬5千元","   第71項  審計部新北市審計處1千元","     第1目  廢舊物資售價1千元","   第72項  審計部桃園市審計處1千元","     第1目  廢舊物資售價1千元","   第73項  審計部臺中市審計處2千元","     第1目  廢舊物資售價2千元","   第74項  審計部臺南市審計處2千元","     第1目  廢舊物資售價2千元","   第75項  審計部高雄市審計處無列數","     第1目  廢舊物資售價無列數","  第7款  其他收入（請參閱總預算書歲入部分第229至第230頁）","   第69項  審計部71萬1千元","     第1目  雜項收入71萬1千元","   第70項  審計部臺北市審計處2萬3千元","     第1目  雜項收入2萬3千元","   第71項  審計部新北市審計處8千元","     第1目  雜項收入8千元","   第72項  審計部桃園市審計處無列數","     第1目  雜項收入無列數","   第73項  審計部臺南市審計處無列數","     第1目  雜項收入無列數","   第74項  審計部高雄市審計處8千元","     第1目  雜項收入8千元","   歲出部分","  第6款  監察院主管","   第2項  審計部10億9,467萬2千元（請參閱單位預算書歲出部分第16至第17頁）","     第1目  一般行政10億0,287萬3千元","     第2目  中央政府審計3,682萬7千元","     第3目  縣市地方審計975萬5千元","     第4目  一般建築及設備4,184萬2千元","     第5目  第一預備金337萬5千元","   第3項  審計部臺北市審計處6,988萬5千元（請參閱單位預算書歲出部分第16頁）","     第1目  一般行政6,805萬3千元","     第2目  審計業務175萬2千元","     第3目  第一預備金8萬元","   第4項  審計部新北市審計處7,445萬4千元（請參閱單位預算書歲出部分第18頁）","     第1目  一般行政7,257萬4千元","     第2目  審計業務180萬元","     第3目  第一預備金8萬元","   第5項  審計部桃園市審計處5,256萬7千元（請參閱單位預算書歲出部分第16頁）","     第1目  一般行政5,154萬7千元","     第2目  審計業務94萬元","     第3目  第一預備金8萬元","   第6項  審計部臺中市審計處6,215萬8千元（請參閱單位預算書歲出部分第14頁）","     第1目  一般行政6,062萬6千元","     第2目  審計業務145萬2千元","     第3目  第一預備金8萬元","   第7項  審計部臺南市審計處6,123萬4千元（請參閱單位預算書歲出部分第16頁）","     第1目  一般行政5,954萬8千元","     第2目  審計業務160萬6千元","     第3目  第一預備金8萬元","   第8項  審計部高雄市審計處7,239萬9千元（請參閱單位預算書歲出部分第20頁）","     第1目  一般行政7,078萬1千元","     第2目  審計業務153萬8千元","     第3目  第一預備金8萬元"],["段落：二、委員提案部分：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","  主席：現在休息。","休息","繼續開會"],["主席：現在繼續開會。進行協商。","   （進行協商）"],["主席：第1案至第7案在同一目裡面，都是一般行政，可否同意把它併在一起，好不好？","",""],["曾委員銘宗：第1案因為剛剛主計總處有提出說明，我就免予凍結，給我書面報告。"],["主席：不是啦！到第7案一起處理。"],["費委員鴻泰：賴士葆有一點事，他認為你們主計總處工作不力，一定要刪預算。主席，","  第3案我們是不是等賴委員半個小時，好不好？半小時以後，我們回頭再來處理。"],["主席：先保留就對了，那第1案至第7案一起保留。","   處理第8案。第8案至第17案是第2目，其中第14案至第16案是國外旅費的部分，我們","  就跟以前一樣送院會通案去處理，那其他的從第8案到第13案，還有第17案是同一目，","  我們一起處理好不好？"],["費委員鴻泰：我建議用我的第9案來處理，我們就凍結百分之十，向財委會提書面報告。","",""],["主席：對啦！書面報告，好不好？大家同不同意？"],["陳委員椒華：20%……"],["曾委員銘宗：我的第10案也一樣。"],["主席：一樣啊！就是凍結十分之一，提書面報告。其他的提案都把它併在一起，好不好","  ？第8案至第13案，還有第17案，那第14案至第16案是旅運費，就併通案處理。第2目是","  凍百分之十，提書面報告後解凍。","   第18案至第22案是第3目，同不同意把它弄在一起？"],["黃處長叔娟：第18案是提到要刪100萬元，但是其實是……"],["主席：沒有啦！我現在是先講第18案至第22案，大家一起處理好不好？一起處理啦！你","  這樣一個一個弄，要怎麼弄啊！"],["黃處長叔娟：好。"],["主席：那你們現在可以同意怎麼樣，讓你們說明一下。"],["黃處長叔娟：這個部分是不是我們可以凍結，然後提書面報告。"],["費委員鴻泰：你不要說了，我們來說好了，好不好？對你們還是希望好好做事啦！全部","  我是建議比照曾銘宗委員和我的，還有陳椒華委員的，我們和起來就是凍結百分之十，","  改書面報告，好不好？"],["黃處長叔娟：好。"],["主席：第18案至第22案以第19案為主，其他提案委員併進來，凍結百分之十，提書面報","  告後解凍。","   再來第23案至第31案是同一目，是第四目，第27案至第31案是旅費，旅費的部分都通","  案，現在就是第23案至第26案。"],["費委員鴻泰：主席，建議一下，這個跟第1目一樣，我們暫時先保留一下，好不好？保留","  半個小時。"],["主席：好。第23案至第26案保留。","   第32案至第42案都是第5目，第36案至第39案是國外旅費，依照通案處理，剩下的第","  32案至第35案，還有第40案至第42案，大家看要怎麼處理，這是同一目的。"],["費委員鴻泰：這一目也暫時保留一下，好不好？"],["主席：好，那就保留第32案至第35案，還有第40案至第42案。","   處理第43案至第55案，都是第6目。"],["朱主計長澤民：賴委員上午都說我們給的錢太少……"],["費委員鴻泰：不可能，他拜託我來幫你殺預算……"],["主席：不可能，不能增加預算。"],["費委員鴻泰：他怎麼可能這樣子，他這樣出賣我，以後我就出賣他了。"],["主席：他來了。"],["費委員鴻泰：都在等你。"],["主席：你前面有一些已經保留了，我們等一下再回頭，現在是第43案至第55案，這是第","  6目，都是國勢普查業務，怎麼樣？"],["費委員鴻泰：這個普查是需要做的，建議普查這幾案我們就是凍結百分之十，提書面報","  告，好不好？阿葆，前面有三項，我都幫你保留了，他說你覺得錢太少，可能嗎？"],["賴委員士葆：因為最近選區裡有好幾位里長跟我反映，也就是我所質詢的，現在有一個","  案件，公務員是下班以後去的，你給他75元，這等於是剝削啊！基本工資都158元了，","  結果一個調查表75元至150元，然後雖然你說有意外險，可是下班都沒有保，你們只有","  保上班喔！公務員沒有車馬費、沒有吃便當的錢，我覺得這個太苛了啦！"],["費委員鴻泰：如果這樣子的話是太苛，我跟你講，看你們的普查有多少題，有的人根本","  不願意接受你的調查，現在的行情價格要看有幾題，如果是20題以上的題目，當然要付","  人家100元，但是今年的預算我是建議，因為你也不能再做增加預算的決議，對不對？","  所以從明年開始啦！"],["賴委員士葆：沒有，所以我說砍10萬元。"],["費委員鴻泰：人家錢少你還去刪人家錢，這沒有道理。"],["主席：剛剛費委員建議凍結百分之十，提書面報告後動支，這樣同不同意？"],["賴委員士葆：沒有，凍結10%我可以，但是你寫個書面報告說明怎麼改進人家抱怨的事情","  ，抱怨廉價公務員……"],["主席：主計長，先凍結百分之十，你們將來要解凍的書面報告裡面要加入一節，你們將","  來如何改善這個問題，好不好？"],["朱主計長澤民：好。"],["賴委員士葆：對啦！"],["費委員鴻泰：你付的錢要符合市場行情。"],["賴委員士葆：付的錢太低，然後又沒有保險，你早上的回答是唬弄的，你知道嗎？我是","  想說沒有時間反駁你，你說我們公務員有保意外險，可是那是上班時間，下班時間沒有","  啊！而做這個是下班時間去做的啊！出事情怎麼辦？"],["主席：同意的話，第43案至第55案併成一案，就是這第6目一案，凍結百分之十，提書面","  報告解凍，以第43案為主，但是書面報告裡面要有一節提到將來如何改善賴委員講的這","  個問題，好不好？","   第56案至第58案是第7目，訓練的部分。"],["朱主計長澤民：訓練的部分主要是伙食費，一天是200元，早、午、晚餐才200元。"],["賴委員士葆：第幾案？"],["主席：第56案至第58案，是第7目。"],["費委員鴻泰：我覺得剛才賴委員講得是對的，還是要符合市場行情，這些錢該給人家就","  給人家，不要去苛刻，好不好？如果再發生這種事，明年就把你的薪水與特支費移到那","  邊去。"],["主席：第56案至第58案，提案的人都一起併進來，凍結百分之十，提書面報告後動支。","",""],["朱主計長澤民：謝謝。"],["主席：以第56案為主。第59案至第64案是第8目主計資訊業務。"],["賴委員士葆：我一向的原則，財委會各單位長官主管的業務，老實講我知道肉不多，但","  是委外的部分絕對可以砍掉，這個我堅持一定要砍，委外的都不是你的錢，委給人家做","  人情也好、什麼也好，我覺得這部分可以少一點，從第61案開始好幾個都是，包括資訊","  維護、運管，你一項都1,700萬元，還有二千多萬元的資訊服務費，這個都是委外的，","  基本上都委外的嘛！委外的一定要砍。"],["主席：請說明一下好了，請主辦的說明一下。"],["朱主計長澤民：100萬元好了。"],["賴委員士葆：你也不要說了，主計長同意砍100萬元，就這樣子啦！"],["朱主計長澤民：可以嗎？"],["賴委員士葆：砍100萬元可以啦！科目自行調整啦！"],["主席：刪減100萬元，科目自行調整。其他委員有沒有意見？沒有的話就把提案委員的名","  字都併進來。"],["朱主計長澤民：科目自行調整，謝謝。"],["主席：科目自行調整有講。"],["費委員鴻泰：對你們夠意思。"],["朱主計長澤民：謝謝。"],["主席：第65案及第66案是第9目。"],["賴委員士葆：比照啦！還是砍100萬元。"],["主席：這是營建工程耶！"],["賴委員士葆：主計長說砍100萬元，就這個樣子。"],["朱主計長澤民：謝謝。"],["主席：第9目刪減100萬元，科目自行調整。"],["賴委員士葆：第65案跟第66案加起來砍100萬元，就這個樣子。"],["主席：好，科目自行調整。","   再來回到第1案至第7案的第1目。"],["朱主計長澤民：第1目就遵照曾委員的……"],["曾委員銘宗：對，凍結十分之一，提書面報告。"],["主席：同不同意？"],["朱主計長澤民：好。"],["主席：凍結十分之一，然後提書面報告後解凍。第1案至第7案以第1案為主。","   再來處理第23案至第26案。"],["黃處長叔娟：委員，提書面的話，有一些文字可能我們就……"],["主席：書面報告你要怎麼寫……"],["賴委員士葆：你尊重委員的提案嘛！有些委員的提案，你看起來沒有那麼地舒服沒有關","  係，你就……"],["主席：第23案至第26案……"],["陳委員椒華：以第24案為主……","在場人員：第25案委員提說我們109年跟110年度的預算增加64萬7,000元，所以要刪除，","  其實我們兩年度的預算一模一樣，沒有刪除，只是把兩個分支計畫併成一個分支計畫，","  這是第一個說明。第二個就是賴委員有說我們的印製費太高，但我們是印總決算及附屬","  單位決算等等，一共要6、7本，金額已經……"],["主席：瞭解，因為剛剛原則上也是凍結百分之十，提書面報告後解凍，第23案至第26案","  這樣好不好？"],["陳委員椒華：依第24案為主。"],["主席：好，以第24案為主，其他的提案併進來……"],["賴委員士葆：不，我覺得第25案、第26案高委員跟我的意見要尊重一下，你好歹砍一點","  啦！"],["主席：他的預算沒有增加耶！"],["賴委員士葆：有啦！預算有增加啦！"],["高委員嘉瑜：我們這邊看到的業務費是有增加……"],["賴委員士葆：那個不要吵了，好不好？砍一點點而已啦！"],["高委員嘉瑜：賴委員也有提出來嘛！印製費是不是可以刪減部分？"],["賴委員士葆：對啦！刪減一點。"],["高委員嘉瑜：酌量的……"],["主席：那刪減多少？","在場人員：10萬元好不好？"],["賴委員士葆：好，可以。"],["高委員嘉瑜：好，10萬元，接受。"],["主席：那就沒有凍結喔！刪減10萬元，科目自行調整。第4目刪減10萬元，科目自行調整","  。","   再來處理第32案至第35案，還有第40案至第42案，這是同一目的第5目。"],["賴委員士葆：旅費的部分通案……"],["主席：旅費已經有處理了。"],["費委員鴻泰：另外的。"],["主席：第36案至第39案是旅費，現在是第32案至第35案，還有第40案至第42案。"],["費委員鴻泰：我建議凍結十分之一，改書面，好不好？"],["陳委員椒華：依第33案為主。"],["主席：好，以第33案為主，凍結百分之十，提書面報告後解凍，其他委員的提案就併進","  來，以第33案為主。","   再來是主決議的提案，從第67案開始，主計總處有沒有意見？"],["朱主計長澤民：所謂的聘僱人員主要是在基層做物價調查，編在臺北市、新北市、臺中","  市等各個地方政府，主要……"],["費委員鴻泰：我記得以前臺北市是臺北市出的。"],["朱主計長澤民：沒有，都我們出的。"],["賴委員士葆：主計長，這個也沒有凍結，只是希望你去作文比賽，寫一個書面報告就好","  。"],["主席：那專案報告改成書面報告，好不好？"],["朱主計長澤民：遵照。"],["主席：好，那一個月內提書面報告。"],["朱主計長澤民：可以。"],["主席：處理第68案。"],["張處長惟明：目前各機關已經有把它的資訊公開在自己的網站上面，按照立法院的要求","  ，三個月會把資料送到立法院來，所以我們這邊……"],["主席：沒有，現在是各機關還有國營事業。"],["張處長惟明：對，都有。"],["主席：國營事業也有這樣做嗎？"],["朱主計長澤民：我是不是可以建議，由主計總處編列統一的格式給各部會機關、國營事","  業去填報，我們編統一的格式給他們去遵守，避免他們每一個人都各出一個格式，你們","  不能彙編。"],["曾委員銘宗：第一個，其實現在各部會就如同你剛剛講的，各部會現在有公布了，但很","  亂……"],["朱主計長澤民：我現在統一格式。"],["曾委員銘宗：第一個是統一格式，所以格式要提出來，那另外就是說，其實主計總處可","  以做一個專區，你讓他們報上來，其實也不麻煩，也可以利於全民的監督啦！"],["賴委員士葆：讓我講一下，我贊成曾委員所提到的，主計總處老實講你可以看嘛！主計","  總處是冷門單位啦！我們替你打知名度啦！你就是把它彙總，並提供一個專區，大家貼","  上來，因為你格式統一了嘛！你不用做什麼事，這是雲的概念，他只要做一個自動的跑","  去你那裡，比如這樣講好了，經濟部公布的資料自動就跑到你的專區，你什麼事都不要","  做，就是提供一個空間給他，為什麼不可以呢？"],["朱主計長澤民：因為我原來怕說，由我這邊再轉會有時差落後……"],["賴委員士葆：沒關係。"],["朱主計長澤民：好。"],["主席：那這個是遵照辦理囉？"],["張處長惟明：文字要改一下。"],["主席：那你提供一下，好不好？看你的文字是改什麼，看他們同不同意啊！這樣子不行","  嗎？"],["張處長惟明：我們沒有彙總……"],["賴委員士葆：就是提供專區讓各部會都進來。"],["張處長惟明：提供各機關……"],["朱主計長澤民：「彙總」兩個字劃掉就好了。"],["曾委員銘宗：好啦！OK啦！"],["主席：好，「彙總」兩字拿掉。","   處理第69案。","在場人員：因為有關對民間團體補捐助之單一入口網涉及各部會一些申請的相關作業跟","  規範，我們主計總處可以儘量做，但是時間是不是……"],["曾委員銘宗：改書面好了？","在場人員：對，是不是可以提書面，時間是不是也可以給我們長一點，因為這會涉及到","  各部會……"],["曾委員銘宗：好，提供書面，六個月，可以吧？","在場人員：是，謝謝。"],["主席：第69案是六個月。","   處理第70案。第70案改書面報告。","   處理第71案。第71案加「書面」兩個字，通過。","   處理第72案。第72案改書面報告，通過。","   處理第73案。第73案改書面報告，通過。","   處理第74案。"],["朱主計長澤民：我們尊重。"],["主席：遵照辦理？好。","   處理第75案。"],["朱主計長澤民：遵照辦理。"],["主席：第75案通過。","   處理第76案。"],["陳處長憫：遵照辦理。"],["主席：第76案通過。","   處理第77案。"],["朱主計長澤民：遵照辦理。"],["主席：第77案通過。","   處理第78案。"],["張處長惟明：有關出國報告的規定是國發會規定的，所以關於這個部分，我們沒有辦法","  處理，就是參加視訊會議時，到底要用哪種方式處理，可能要由國發會來處理。它的規","  定……"],["賴委員士葆：你就把剛才講的話寫成文章就好了，這不是很簡單嗎？你就提出書面報告","  ，這有什麼要緊？"],["朱主計長澤民：尊重、尊重！"],["江委員永昌：主席，我問這個很簡單啦！反正以後有出國，你們在預算分配時跟人家說","  如果沒有花錢，這都跟你們沒關係。你就是這個意思，就直接了當啦！不然沒有人決定","  啊！我跟你講，國發會自己都沒有寫報告，國發會今年有去參與視訊會議的，一個報告","  也沒寫！還要推給國發會？你們統統推來推去就好啦！你說不花錢都與你們無關，你就","  直接直白這樣講？"],["主席：所以呢？遵照辦理嗎？"],["張處長惟明：就如同剛剛委員講的，我們把這個內容提出書面……"],["主席：對啊！所以我說你們是不是遵照辦理？好，第78案通過。","   處理第79案。"],["陳委員椒華：遵照辦理嗎？"],["陳處長憫：向委員報告，有關第79案這部分，因為現在大數據的方式很多，所以我們建","  議是不是在「透過網路填答或面訪」後面加上「或運用公務登記資料推估」？"],["朱主計長澤民：就是每5年推估1次，所以不要寫「簡易普查」，因為簡易普查就要……"],["陳處長憫：對，要全民的……"],["主席：你們把修正的文字提供出來，好不好？"],["陳處長憫：好。"],["陳委員椒華：簡易普查都不需要做嗎？"],["朱主計長澤民：我們是用公務資料……"],["陳處長憫：我們是用公務登記資料來推估。"],["朱主計長澤民：每5年辦理1次推估。"],["陳處長憫：最後面要我們於兩週內提出研議報告，對我們來說很困難，因為下個月開始","  ，我們就是全國在做普查，是不是等我們總報告完成後，再提出書面報告？"],["陳委員椒華：你們要多久時間？"],["主席：兩個月，好不好？"],["陳處長憫：報告委員，我們這兩個月都在地方普查，普查完之後，表就送至總處來……"],["主席：那你要多久？"],["朱主計長澤民：三個月啦！"],["陳處長憫：是不是普查報告完成後三個月？"],["陳委員椒華：年底前好了！"],["陳處長憫：好，年底前。謝謝。"],["費委員鴻泰：陳委員講的……"],["賴委員士葆：今年年底……"],["主席：剛才跟你講的兩個月就是年底前啦！現在已經10月底了！"],["費委員鴻泰：這樣啦！折衷啦！三個月好了。"],["主席：處長，你們是不是把你們要修正的文字提供給紀錄組，不然這樣，我們紀錄組沒","  辦法記錄。"],["陳處長憫：好。"],["主席：你現在唸一遍吧！"],["陳處長憫：好。我書面馬上寫出來。"],["主席：你先唸一遍，等一下寫出來，好不好？"],["朱主計長澤民：我來唸，「請主計總處研議透過網路填答等方式，在十年一次的普查之","  間，利用大數據資料，每五年做一次人口推估」。"],["陳委員椒華：推估普查？是不是？"],["朱主計長澤民：推估就沒有……"],["陳委員椒華：就做一次推估……"],["陳處長憫：統計。"],["陳委員椒華：推估統計？好。然後最後的文字就是「年底前」？好。"],["主席：好，最後就是「三個月內」。等一下你要提供文字給我們。","   處理第80案。"],["陳委員椒華：可以嗎？"],["朱主計長澤民：遵照辦理。"],["主席：第80案通過。","   處理第81案。","在場人員：因為第81案其實跟第80案密切相關，是不是合併做一個報告……"],["陳委員椒華：可以啦！","在場人員：可以嗎？第80案及第81案一起處理，併成一個案子。"],["賴委員士葆：不要併啦！分兩個寫啦！"],["陳委員椒華：是啊！","在場人員：主要是因為……"],["陳委員椒華：可以達成就達成嘛！好不好？","在場人員：好。"],["主席：第81案通過。","   處理第82案。"],["黃處長叔娟：第82案就是倒數第二行「並適時派員調查預算執行情形」，我們建議酌做","  文字修正。"],["陳委員椒華：好，可以。"],["主席：第二行，你再說一次。"],["黃處長叔娟：「並適時派員調查預算執行情形」，就回歸……"],["陳委員椒華：提出書面報告，好嗎？"],["黃處長叔娟：好，可以。"],["主席：處長，文字修改，文字也要提供給我們。第82案通過。","   接下來處理審計部預算。","   處理第1案。審計長，他們要減你5萬元，你有沒有什麼意見？"],["陳審計長瑞敏：我們可以。"],["主席：同意啦？第1案刪減5萬元，通過。這是審計部本部的預算。","   處理第2案。第2案及第3案都是第1目「一般行政」，一起談，好不好？"],["賴委員士葆：報告主席，我講一下，好嗎？"],["主席：好，請說。"],["賴委員士葆：第1案增加100多萬；第2案增加1,000多萬，兩個加起來快增加了1,800萬，","  我個體減80萬跟150萬，我把它整合一下，因為審計部也沒什麼肉，就減50萬啦！"],["主席：可以嗎？"],["陳審計長瑞敏：是不是我們統計一下？"],["賴委員士葆：不要再說啦！先把這一項……"],["主席：不是啦！第2案、第3案，就是第1目總共減列50萬元，科目自行調整，可以嗎？"],["陳審計長瑞敏：好。"],["主席：處理第4案至第19案，都是「中央政府審計」。","   這麼多案，從第4案開始吧？"],["陳委員椒華：凍5%。"],["費委員鴻泰：這一目的案子有這麼多？我建議啦！凍10%，提書面報告，好不好？"],["賴委員士葆：沒有，我再加一下。第13案，我撤案，因為這個按件計酬，我不要了！"],["主席：第13案撤案？"],["賴委員士葆：第13案，我撤案，但是第10案增加了350幾萬，你總是要刪一點嘛！刪個2","  0萬好了，好不好？資訊就是委外的，委外的部分，我都要刪，因為我覺得委外的部分","  可以刪，跟你們那個都沒有關係啦！"],["費委員鴻泰：士葆兄，我建議500萬的預算……"],["賴委員士葆：不是，它比去年增加300多萬啊！"],["主席：減列20萬，你們做得到嗎？"],["賴委員士葆：不然減列10萬？"],["主席：請你們拿麥克風講。"],["陳審計長瑞敏：尊重！我們看各位委員的決定……"],["費委員鴻泰：我是覺得這個預算沒有多少。"],["曾委員銘宗：那就依照剛剛費委員的建議，凍結10%，提書面報告好了。"],["主席：好不好？凍結10%，提書面報告啦！"],["賴委員士葆：如果這樣，第13案我就不要撤案了。"],["費委員鴻泰：好，那你不要撤案就好。"],["曾委員銘宗：不撤案就併案了嘛，對不對？"],["賴委員士葆：不是……"],["主席：我看這樣好了，因為這1目大家的提案太多，在底下還可以分支處理，我們先處理","  第4案，第4案是單獨的、整目的。"],["陳委員椒華：第4案凍結5%，可以嗎？"],["主席：凍結5%，提出書面之後解凍，這應該可以啦！"],["陳委員椒華：好。"],["主席：現在是分開處理，因為提案太多，太多提案在一起會變成剛才那樣的情況。","   第4案凍結5%，提書面報告之後就動支。","   處理第5案至第16案。"],["費委員鴻泰：按照我的建議好了，好不好？"],["主席：賴委員同不同意？"],["賴委員士葆：我們費委員講了，但是讓我加減砍個10萬吧！"],["主席：好，刪減10萬，科目自行調整。這樣就沒有凍結了？因為你刪減預算，這樣就不","  凍結了。","   處理第17案至第19案。"],["江委員永昌：主席，我是寫凍結，其他委員贊成刪10萬，我不會有其他意見，但是凍5%","  、刪10萬啦！"],["主席：什麼？你要怎樣？"],["賴委員士葆：他要兩個啦！"],["江委員永昌：凍結5%、刪減10萬，因為刪減10萬是他的要求，而我寫的是凍結案，我可","  以減一點，凍結5%啦！"],["賴委員士葆：他要凍，可以啦！"],["主席：不是啦！一般是這樣，因為預算已經刪減了，除非不併案，不然已經給人家刪減","  了，還要給人家凍結，這很奇怪！"],["江委員永昌：因為他寫的項目也不太一樣，要分案處理也可以。"],["主席：不然你的凍結案併在第4案裡面，好不好？所以江委員的提案併到第4案，凍結5%","  ，提出書面報告後解凍；後面第5案至第16案是刪減10萬元，科目自行調整。","   現在處理第17案至第19案。"],["賴委員士葆：第19案，我撤案啦！"],["主席：那就剩下第17案跟第18案。"],["高委員嘉瑜：不好意思，第7案這部分可以請問主席嗎？"],["主席：第7案嗎？請說。"],["高委員嘉瑜：我們這是凍結5%的預算，這部分不知道審計部是不是同意？"],["主席：第5案到第16案的凍結案都已經併到第4案了。"],["高委員嘉瑜：那現在是……"],["主席：因為第4案就是凍結總數5%，所以你這個部分也在那裡面，你也是5%嘛！第4案是","  總數的5%。"],["高委員嘉瑜：好。"],["主席：所以第5案至第16案有凍結案的均併至第4案，其他的刪減10萬元，科目自行調整","  。"],["高委員嘉瑜：其他我們要求他們提出書面報告，像內政部社會住宅相關的這些都會做、","  都會提供嘛？好，謝謝。"],["主席：處理第17案及第18案兩案，因為第19案已經撤案了。"],["費委員鴻泰：凍結十分之一啦！提出書面報告，好不好？把專案報告，改成書面報告。","",""],["主席：林委員同不同意？"],["林委員楚茵：好，因為是人員的訓練費，基本上還是滿重要，只是我覺得這個報告跟內","  容還是要詳實，尤其是受到疫情影響，有一些其實都沒去，所以我想就凍結10%，好不","  好？"],["主席：凍結10%，提書面報告後解凍？"],["林委員楚茵：對。"],["主席：第17案及第18案併在一起，以第17案為主，好不好？","第19案撤案。","   處理第20案至第22案。這是同一目「縣市地方審計」，總共有3案。"],["陳委員椒華：凍10%。"],["費委員鴻泰：建議用第22案，凍10%，提書面報告。"],["陳委員椒華：好。"],["主席：以第22案為主，其他的提案委員併進來，凍結10%，提書面報告後動支。","   處理第23案、第24案，這兩案是同一目。"],["賴委員士葆：不一樣，第23案是首長換車，增加350萬，你們跟我們解釋一下吧！時間到","  了，當然可以換車，但是你一口氣增加350萬換4輛，等於1輛將近100萬元。"],["主席：對啦！賴委員，因為是同一目，你現在是目底下要再分……"],["賴委員士葆：我知道是同一目。第24案是資訊設備……"],["主席：好，尊重賴委員，第23案單獨討論。"],["賴委員士葆：第23案，我撤案。第24案要讓我砍。"],["主席：第23案撤案。"],["賴委員士葆：第24案要讓我砍，因為你增加978萬，將近1,000萬，汰換電腦系統軟體，","  系統軟體、伺服機器這些絕對有刪減的空間。這樣啦！我就一口價，減個20萬，這樣就","  好了！"],["主席：第24案減列20萬元，科目自行調整。","   處理第25案。第25案是主決議，你們有什麼意見嗎？"],["費委員鴻泰：這樣啦！我願意幫你們多加一個月，改成兩個月。"],["主席：兩個月內將書面報告送至財政委員會，第25案通過。","   處理第26案。"],["陳審計長瑞敏：財團法人在法的規定上，我們沒辦法，私法人……"],["曾委員銘宗：好，財團法人拿掉。"],["主席：向委員會提出書面報告？"],["賴委員士葆：不是，財團法人能不能寫公營的財團法人，可不可以？這樣就可以啦！","在場人員：就算是100%……"],["費委員鴻泰：拿掉啦！"],["陳審計長瑞敏：是不是可以改四個月……"],["主席：四個月內向財政委員會提出報告。"],["賴委員士葆：他作文要用比較多的時間。"],["陳審計長瑞敏：要查很多……"],["主席：處理第27案。"],["陳審計長瑞敏：這個是我外部監督機關，你叫我去做這個網站，剛剛已經要求主計總處","  了，所以這個改成「督促」好不好？"],["主席：你用麥克風好不好？你不用麥克風就沒辦法列入紀錄啊！"],["陳審計長瑞敏：是。","在場人員：委員，請問第25案可以在年度結束後兩個月內把書面報告送至財委會嗎？"],["主席：已經改兩個月了，剛剛有講了。","在場人員：希望是「年度結束後」。"],["賴委員士葆：不要年度結束後啦！","在場人員：因為怕年度進行中，那部分還沒有執行完，到時候查了……"],["賴委員士葆：年度結束都兩年後的事情了！"],["陳審計長瑞敏：不是，要查決算……"],["主席：好啦！有道理，總是要讓它結束嘛！"],["陳審計長瑞敏：第27案，建議是不是改成「要求審計部督促行政院就上述屬政策行銷決","  標案……」，我們也一起督促，不然你叫我審計部外部監督去弄這個網站……"],["賴委員士葆：沒有去用網站，跟剛才一樣，他們做一件事情，一份送給主計總處，一份","  送給審計部，你開個專區，這哪有什麼！大家喜歡去找朱澤民就去看那裡，喜歡找陳瑞","  敏的就看這裡，這樣有什麼要緊？對你們來講，沒有增加任何工作，只是開闢一個專區","  ，各部會的東西送進來，只是這樣而已。這沒有問題，這有什麼問題呢？"],["主席：辦得到嗎？"],["陳審計長瑞敏：這個要能做到……"],["賴委員士葆：當然能做到！"],["陳委員椒華：有助資訊公開啦！"],["賴委員士葆：開一個專區而已，你們什麼事都不要做，程式寫得好，自然就跳進來了，","  就像iPhone跟iPad，根本打一個行程，兩邊就跳了！有什麼了不起！"],["李副審計長順保：報告委員，能不能原則上還是讓我們可以用督促行政院，就是照委員","  這樣來做？"],["賴委員士葆：不要督促，就要你們這樣做，我覺得你們就這樣做，你們做得到的！"],["陳委員椒華：技術面都可以啦！"],["賴委員士葆：你們就是開一個空間給他們，就是這樣而已，只是虛擬的空間而已。"],["李副審計長順保：好。"],["主席：文字如果要調整……"],["李副審計長順保：我們再和賴委員研究看看。"],["主席：沒有，我們今天就要處理完了。你們現在研究，到最後要處理完。"],["賴委員士葆：這樣好了，我替你講，「爰提案要求審計部在兩個月內闢一個網路專區，","  讓上述屬政策行銷決標案按表列項目內容在網站公布。」就是闢一個專區而已，你們什","  麼事都不用做，也不用彙整，就是蓋一間房子讓他們住即可。"],["主席：好，第28案……"],["陳審計長瑞敏：改「三個月內」，我們同意交……"],["陳委員椒華：「三個月」可以。"],["主席：改「三個月內」後通過。","   處理第29案。"],["賴委員士葆：這一案我來解釋一下，審計部如果做得到，我就不用解釋了。有關open","  data（開放政府）的問題其實每個單位都有，我也會在總預算中再提出來，你們審計部","  真的要很感謝在座的幾位委員，因為大家很認真地在看你們的審計報告，不然你們幾百","  個人寫得要死，就算內容再好也沒人看。其實你們寫的內容，有些是很好的，比如像各","  縣市的閒置資產，這部分就寫得很好。我的助理會進去把資料找給我讀，但我若要全文","  檢索的話就沒辦法，變成我要去臺中市找臺中市的閒置資產，去苗栗縣找苗栗縣的閒置","  資產。希望你們能夠做到全文檢索，只要打上「閒置資產」，所有縣市的資料就都能跑","  出來，就是這樣的概念，我可以給你們一年的時間。"],["李副審計長順保：其實我們都很願意做，但就是沒有錢。"],["賴委員士葆：沒錢就編預算，用預備金去編嘛！"],["李副審計長順保：因為這是工具。"],["賴委員士葆：你們有沒有預備金？"],["費委員鴻泰：他們不能用行政院的名義……"],["賴委員士葆：所以我給你們一年，你們在一年內做起來，明年編預算嘛！"],["費委員鴻泰：這樣好了，我覺得賴委員的建議非常好，現在是沒有預算，所以我們就要","  求兩年內，換句話說，你們明年就有錢了，這樣可以吧？"],["李副審計長順保：這樣可以。"],["主席：好，就兩年。"],["賴委員士葆：等於是我們在這裡要求，給他們一個基礎，讓他們向主計長要錢，就說是","  立法院的決議。"],["主席：他們不是向主計長要錢，而是要向監察院秘書長要錢。","   好，改「兩年」後修正通過。","   處理第30案。"],["賴委員士葆：可以嗎？我就是要求審計部提供最近三年各地方政府閒置資產活化情況。","",""],["主席：書面報告好嗎？"],["賴委員士葆：書面報告可以。"],["費委員鴻泰：你們就要求各地方往上報即可。"],["賴委員士葆：你們在各地方都有審計處嘛！"],["主席：加上「書面報告」後，修正通過。","   處理第31案。本案照案通過。","   處理第32案。"],["陳審計長瑞敏：這一案有一點修正要向各位委員講。"],["郭委員國文：審計長講一下。"],["李副審計長順保：郭委員很關心這個問題，Youtube上的影片其實都是我們各單位自己做","  的，沒有花錢。我們未來會在一個月內針對Youtube行銷向財委會提出書面報告，這些","  我們都沒有花公款，都是同仁自己想辦法學著做，我們會做得更好，或是研議下架比較","  過時的，這部分我們來做。"],["郭委員國文：但你們審計長說要全部拉掉，我就看你們有什麼新的作為出來，不是寫書","  面報告而已。"],["陳審計長瑞敏：我們請教過專家，他說審計部不適合做這種Youtube。"],["主席：這可是主決議啊！所以現在要怎麼改？"],["陳審計長瑞敏：是不是就撤案好了？"],["郭委員國文：什麼撤案！"],["賴委員士葆：你不能要求人家撤案，人家寫得要死，還撤案！這是兵之大忌啊！立委如","  果聽到「撤案」就要跳起來了。"],["主席：郭委員覺得本案應該怎麼修？"],["郭委員國文：我讓你修就已經很好了，你還要我撤案！"],["陳審計長瑞敏：抱歉。"],["主席：要怎麼修？"],["賴委員士葆：你們要怎麼修，請講一下。"],["郭委員國文：誠如方才大家講的，他們所做的研究、所寫的東西、所審計出來的結果都","  還滿好的，所以我覺得還是要用新媒體公布出去，如此才能迎合時代，不能完全不處理","  。"],["主席：這部分應該可以辦，只是要求你們在一個月內提報告，說明將來要如何改善。"],["陳審計長瑞敏：我們就照郭委員的意思。"],["主席：一個月是先提出書面報告，說明將來要如何改善，而不是一個月就要做完那些改","  善。"],["林委員楚茵：因為我自己是從媒體出來的，所以我可以給你們的建議是，你們應該先審","  視自己現在做的，雖然你們不是這方面的專家，但也應該瞭解page","  view、點閱率、宣傳、分享等狀況是什麼，以及有沒有進步，思考可不可以用別的方式","  ，在不花錢的情況下去推展。如果不行的話，你們再考慮以其他方式行銷，因為我覺得","  新媒體的溝通已經是新世代要做的事情了。"],["主席：那本案就通過。","   處理第33案，請問各位有沒有問題？"],["李副審計長順保：有關第33案，我們原則上可以接受。"],["主席：沒有「原則上」接不接受，你們就遵照辦理吧！本案通過。","   處理第34案。"],["陳審計長瑞敏：我們會成立專區並公開上網。"],["主席：所以同意嗎？"],["陳審計長瑞敏：可以把「成立專區」拿掉，其他就尊重委員的意思。"],["主席：「成立專區」四字拿掉，其他的可以嗎？如果可以就修正通過。","   處理第35案。本案通過。","   處理北市審第1案。"],["費委員鴻泰：我對你們友善一點，就提書面報告即可，好嗎？"],["主席：凍結10%，提書面報告後始得動支。","   處理新北審第1案。"],["林委員楚茵：這一案我早上的時候就質詢過審計長，當時審計長說新北的部分是因為年","  資的問題對不對？"],["陳審計長瑞敏：對。"],["林委員楚茵：好，這部分我覺得我可以撤案，因為你早上報告過了。"],["陳審計長瑞敏：謝謝。"],["主席：處理新北審第2案。"],["費委員鴻泰：也同樣是改「書面報告」。"],["主席：凍結10%，改書面報告後始得動支。","   處理桃園審第1案。"],["林委員楚茵：有關這一案，我剛才特別看了一下你們的資料，你告訴我是因為臺北有人","  過去，但問題是，你們還是剩下37個人。"],["陳審計長瑞敏：是後來退了一名工友，但過去的是審計。"],["林委員楚茵：那是不是給我報告，讓我知道一下？因為這部分的數字是有差距的。"],["陳審計長瑞敏：好。"],["林委員楚茵：所以我要凍結，報告之後……"],["主席：不用啦！就直接給你一份書面報告……"],["林委員楚茵：對，要書面報告。"],["主席：總共也才1萬元。"],["林委員楚茵：好，那就提書面報告。"],["主席：那就改主決議，提書面報告好嗎？"],["林委員楚茵：改主決議，提書面報告。"],["主席：處理桃園審第2案。"],["費委員鴻泰：接下來的幾個案子全部都一樣……"],["主席：一起處理就對了？"],["費委員鴻泰：都改「書面報告」。"],["主席：包括桃園審第2案、臺中審第1案、臺南審第1案、高雄審第1案都凍結10%，提書面","  報告後始得動支。","   （協商結束）"],["主席：協商完成，宣讀協商結論。","   一、主計總處預算提案協商結論：","   第1案到第7案合併處理，以第1案為主，凍結十分之一，提書面報告；第8案到第13案","  及第17案合併處理，以第9案為主，凍結十分之一，提書面報告；第14案到第16案合併","  通案處理；第18案到第22案合併處理，以第19案為主，凍結十分之一，提書面報告；第","  23案到第26案合併處理，刪10萬元，科目自行調整；第27案到第31案通案處理；第32案","  到第35案及第40案到第42案合併後以第33案為主，凍結十分之一，提書面報告；第36案","  到第39案併通案處理；第43案到第45案合併處理，以第43案為主，凍結十分之一，提書","  面報告；第56案到第58案合併處理，以第56案為主，凍結十分之一，提書面報告；第5","  9案到第64案合併處理，刪減100萬元，科目自行調整；第65案和第66案合併處理，刪減","  100萬元，科目自行調整；第67案修正為提書面報告；第68案將第三行的「按季彙總」","  中的「彙總」二字刪除，其餘照案通過；第69案改為書面報告，「三個月」修正為「六","  個月」，其餘照案通過；第70案改提書面報告；第71案及第72案均提書面報告；第73案","  提書面報告；第74案、第75案、第76案及第77案均照案通過；第78案照案通過；第79案","  刪除倒數第三行的「或面訪」三字，以及倒數第二行的「在十年一次的普查之間」等字","  ，並將以下修正為「至少每五年應用大數據辦理一次推估統計，並於三個月內提出書面","  報告」，其餘照案通過；第80案及第81案均照案通過；第82案倒數第二行修正為「並適","  時派員調查預算執行情形，提出書面報告」，其餘照案通過。","   二、審計部預算提案協商結論：","   第1案刪減審計部預算5萬元；第2案及第3案合併刪減50萬元，科目自行調整；第4案","  凍結5%，提書面報告；第5案到第16案合併處理，刪減10萬元，科目自行調整；第17案","  和第18案合併處理，以第17案為主凍結十分之一，提書面報告；第19案撤案；第20案到","  第22案合併處理，以第20案為主，凍結十分之一，提書面報告；第23案撤案；第24案刪","  減20萬元，科目自行調整；第25案最後一句修正為「並於年度結束後兩個月內將書面報","  告送至財政委員會」，其餘照案通過；第26案將「三個月」修正為「四個月」；第27案","  倒數第二行修正為「於二個月內闢一個網路專區，讓上述屬政策行銷決標案按表列項目","  內容於審計部網站公布」，其餘照案通過；第28案將「兩個月」修正為「三個月」；第","  29案將「一年」修正為「兩年」，其餘照案通過；第30案提書面報告；第31案至第33案","  均照案通過；第34案將倒數第二行的「成立專區」刪除，其餘照案通過；第35案照案通","  過。","   臺北市審計處第1案凍結十分之一，提書面報告。","   新北市審計處第1案撤案；第2案凍結十分之一，提書面報告。","   桃園市審計處第1案改為主決議，提書面報告；第2案凍結十分之一，提書面報告。","   臺中市審計處第1案凍結十分之一，提書面報告。","   臺南市審計處第1案凍結十分之一，提書面報告。","   高雄市審計處第1案凍結十分之一，提書面報告。"],["主席：請問各位委員對協商結論有無異議？"],["曾委員銘宗：財團法人要刪掉。"],["主席：對。"],["曾委員銘宗：但剛剛沒有刪掉。"],["主席：第26案第二行修正為「爰請審計部查核109年度各政府機關、基金、公營機構廣告","  行銷費用執行上是否符合預算法第六十二條之一規定。如有違法，請依審計法相關規定","  辦理，並於年度結束後四個月內向財政委員會提出書面報告。」，其餘修正通過。","   請問各位委員對協商結論有無異議？（無）無異議，照協商結論修正通過。","   報告委員會，本次會議作如下決定：","   一、說明及詢答完畢。","   二、委員質詢未及答復，或請補充資訊，請行政院主計總處與審計部於一週內以書面","  答復；委員另要求期限者，從其所定。","   三、余委員天所提書面質詢列入紀錄，刊登公報，並請行政院主計總處與審計部以書","  面答復。","委員余天書面質詢：","   本院余委員天因審查110年度中央政府總預算案有關主計總處以及審計部等之編列，","  特向主計總處及審計部提出質詢。","   說明：","   (1)經查，我國統計法於107年修正增訂統計調查類別基本國勢調查、指定及一般統計","  調查等項目，並依據法律原則，提高罰則法律位階，縮小處罰範圍，僅對於基本國勢調","  查中，人口、工業及服務業、農業等三大普查，或指定統計調查有規避、妨礙、拒絕，","  或未依限據實答復情形者，經勸導無效後始為之。我國主計總處將於本年度11月辦理十","  年一次之人口及住宅普查，若有民眾上述之情事，為前述罰則首次適用，則我國民眾在","  面對普查時，是否衍生罰款之問題？另，本次普查前是否加強宣導，或於普查員訓練中","  加入明示罰則，以免產生爭端徒生民怨，請主計總處提出書面說明。","   (2)我國國發會服務型智慧政府2.0推動計畫，經核定後業已請各部會配合執行，且編","  列於去年與本年度預算中。我國行政機關推動資訊設備及軟體服務經費增加，但未見政","  府數位化查核之評鑑基準，為推動我國行政機關落實服務型智慧政府，請審計部研議加","  速數位公文書傳達、公部門通訊數位化等查核標準，並提供書面說明。"],["主席：針對本日討論事項作如下審查結果：","   一、審查110年度中央政府總預算案有關主計總處暨審計部、審計部臺北市審計處、","  審計部新北市審計處、審計部桃園市審計處、審計部臺中市審計處、審計部臺南市審計","  處、審計部高雄市審計處預算案，除照協商結論外，其餘部分均照列。","   二、有關政事別歲出預算隨同以上機關別審查結果調整。","   請問各位對審查結果有無異議？（無）無異議，通過。","   本日會議議程進行完畢，倘有不在場委員補提書面質詢，一併列入紀錄，刊登公報，","  並請議事人員協助處理，現在休息。","休息（14時27分）","-----------------------","                                     立法院公報  第109卷  第77期  委員會紀錄","","                                      1","","立法院公報  第109卷  第77期  委員會紀錄","","                                     立法院公報  第109卷  第77期  委員會紀錄","","                                     84","","                                     83","","                                     立法院公報  第109卷  第77期  委員會紀錄","","                                     85","","立法院公報  第109卷  第77期  委員會紀錄","","                                     86","","                                     立法院公報  第109卷  第77期  委員會紀錄","","                                     87","","立法院公報  第109卷  第77期  委員會紀錄","","                                     88","","                                     立法院公報  第109卷  第77期  委員會紀錄","","                                     89","","立法院公報  第109卷  第77期  委員會紀錄","","                                     90","","                                     立法院公報  第109卷  第77期  委員會紀錄","","                                     91","","立法院公報  第109卷  第77期  委員會紀錄","","                                     92","","                                     立法院公報  第109卷  第77期  委員會紀錄","","                                     93","","立法院公報  第109卷  第77期  委員會紀錄","","                                     94","","                                     立法院公報  第109卷  第77期  委員會紀錄","","                                     95","","立法院公報  第109卷  第77期  委員會紀錄","","                                     96","","                                     立法院公報  第109卷  第77期  委員會紀錄","","                                     97","","立法院公報  第109卷  第77期  委員會紀錄","","                                     98","","                                     立法院公報  第109卷  第77期  委員會紀錄","","                                     99","","立法院公報  第109卷  第77期  委員會紀錄","","                                     100","","                                     立法院公報  第109卷  第77期  委員會紀錄","","                                     101","","立法院公報  第109卷  第77期  委員會紀錄","","                                     102","","                                     立法院公報  第109卷  第77期  委員會紀錄","","                                     103","","立法院公報  第109卷  第77期  委員會紀錄","","                                     104","","                                     立法院公報  第109卷  第77期  委員會紀錄","","                                     105","","立法院公報  第109卷  第77期  委員會紀錄","","                                     106","","                                     立法院公報  第109卷  第77期  委員會紀錄","","                                     107","","立法院公報  第109卷  第77期  委員會紀錄","","                                     108","","                                     立法院公報  第109卷  第77期  委員會紀錄","","                                     109","","立法院公報  第109卷  第77期  委員會紀錄","","                                     110","","                                     立法院公報  第109卷  第77期  委員會紀錄","","                                     111","","立法院公報  第109卷  第77期  委員會紀錄","","                                     112","","                                     立法院公報  第109卷  第77期  委員會紀錄","","                                     113","","立法院公報  第109卷  第77期  委員會紀錄","","                                     114","","                                     立法院公報  第109卷  第77期  委員會紀錄","","                                     115","","立法院公報  第109卷  第77期  委員會紀錄","","                                     116","","                                     立法院公報  第109卷  第77期  委員會紀錄","","                                     117","","立法院公報  第109卷  第77期  委員會紀錄","","                                     118","","                                     立法院公報  第109卷  第77期  委員會紀錄","","                                     119","","立法院公報  第109卷  第77期  委員會紀錄","","                                     120","","                                     立法院公報  第109卷  第77期  委員會紀錄","","                                     121","","立法院公報  第109卷  第77期  委員會紀錄","","                                     122","","                                     立法院公報  第109卷  第77期  委員會紀錄","","                                     123","","立法院公報  第109卷  第77期  委員會紀錄","","                                     124","","                                     立法院公報  第109卷  第77期  委員會紀錄","","                                     125","","立法院公報  第109卷  第77期  委員會紀錄","","                                     126","","                                     立法院公報  第109卷  第77期  委員會紀錄","","                                     127","","立法院公報  第109卷  第77期  委員會紀錄","","                                     128","","                                     立法院公報  第109卷  第77期  委員會紀錄","","                                     129","","立法院公報  第109卷  第77期  委員會紀錄","","                                     130","","                                     立法院公報  第109卷  第77期  委員會紀錄","","                                     131","","立法院公報  第109卷  第77期  委員會紀錄","","                                     132","","                                     立法院公報  第109卷  第77期  委員會紀錄","","                                     133","","立法院公報  第109卷  第77期  委員會紀錄","","                                     134","","                                     立法院公報  第109卷  第77期  委員會紀錄","","                                     135","","立法院公報  第109卷  第77期  委員會紀錄","","                                     136","","                                     立法院公報  第109卷  第77期  委員會紀錄","","                                     137","","立法院公報  第109卷  第77期  委員會紀錄","","                                     138","","                                     立法院公報  第109卷  第77期  委員會紀錄","","                                     139","","立法院公報  第109卷  第77期  委員會紀錄","","                                     140","","                                     立法院公報  第109卷  第77期  委員會紀錄","","                                     141","","立法院公報  第109卷  第77期  委員會紀錄","","                                     142","","                                     立法院公報  第109卷  第77期  委員會紀錄","","                                     143","","立法院公報  第109卷  第77期  委員會紀錄","","                                     144","","                                     立法院公報  第109卷  第77期  委員會紀錄","","                                     145","","立法院公報  第109卷  第77期  委員會紀錄","","                                     146","","                                     立法院公報  第109卷  第77期  委員會紀錄","","                                     147","","立法院公報  第109卷  第77期  委員會紀錄","","                                     148","","                                     立法院公報  第109卷  第77期  委員會紀錄","","                                     149","","立法院公報  第109卷  第77期  委員會紀錄","","                                     150","","                                     立法院公報  第109卷  第77期  委員會紀錄","","                                     151","","立法院公報  第109卷  第77期  委員會紀錄","","                                     152","","                                     立法院公報  第109卷  第77期  委員會紀錄","","                                     153","","立法院公報  第109卷  第77期  委員會紀錄","","                                     154","","                                     立法院公報  第109卷  第77期  委員會紀錄","","                                     155","","立法院公報  第109卷  第77期  委員會紀錄","","                                     156","","                                     立法院公報  第109卷  第77期  委員會紀錄","","                                     157","","立法院公報  第109卷  第77期  委員會紀錄","","                                     158","","                                     立法院公報  第109卷  第77期  委員會紀錄","","                                     159","","立法院公報  第109卷  第77期  委員會紀錄","","                                     160","","                                     立法院公報  第109卷  第77期  委員會紀錄","","                                     161","","立法院公報  第109卷  第77期  委員會紀錄","","                                     162","","                                     立法院公報  第109卷  第77期  委員會紀錄","","                                     163","","立法院公報  第109卷  第77期  委員會紀錄","","                                     164","","                                     立法院公報  第109卷  第77期  委員會紀錄","","                                     165","","立法院公報  第109卷  第77期  委員會紀錄","","                                     166","","                                     立法院公報  第109卷  第77期  委員會紀錄","","                                     167","","立法院公報  第109卷  第77期  委員會紀錄","","                                     168","","                                     立法院公報  第109卷  第77期  委員會紀錄","","                                     169","","立法院公報  第109卷  第77期  委員會紀錄","","                                     170","","                                     立法院公報  第109卷  第77期  委員會紀錄","","                                     171","","立法院公報  第109卷  第77期  委員會紀錄","","                                     172","","                                     立法院公報  第109卷  第77期  委員會紀錄","","                                     173","","立法院公報  第109卷  第77期  委員會紀錄","","                                     174","","                                     立法院公報  第109卷  第77期  委員會紀錄","","                                     175","","立法院公報  第109卷  第77期  委員會紀錄","","                                     176","","                                     立法院公報  第109卷  第77期  委員會紀錄","","                                     177","","立法院公報  第109卷  第77期  委員會紀錄","","                                     178","","                                     立法院公報  第109卷  第77期  委員會紀錄","","                                     179","","立法院公報  第109卷  第77期  委員會紀錄","","                                     180","","                                     立法院公報  第109卷  第77期  委員會紀錄","","                                     181","","立法院公報  第109卷  第77期  委員會紀錄","","                                     182","","                                     立法院公報  第109卷  第77期  委員會紀錄","","                                     183","","立法院公報  第109卷  第77期  委員會紀錄","","                                     184","","                                     立法院公報  第109卷  第77期  委員會紀錄","","                                     185","","立法院公報  第109卷  第77期  委員會紀錄","","                                     186","","                                     立法院公報  第109卷  第77期  委員會紀錄","","                                     187","","立法院公報  第109卷  第77期  委員會紀錄","","                                     188","","                                     立法院公報  第109卷  第77期  委員會紀錄","","                                     189","","立法院公報  第109卷  第77期  委員會紀錄","","                                     190","","                                     立法院公報  第109卷  第77期  委員會紀錄","","                                     191","","立法院公報  第109卷  第77期  委員會紀錄","","                                     192","","                                     立法院公報  第109卷  第77期  委員會紀錄","","                                     193","","立法院公報  第109卷  第77期  委員會紀錄","","                                     194","","                                     立法院公報  第109卷  第77期  委員會紀錄","","                                     195","","立法院公報  第109卷  第77期  委員會紀錄","","                                     196","","                                     立法院公報  第109卷  第77期  委員會紀錄","","                                     197","","立法院公報  第109卷  第77期  委員會紀錄","","                                     198","","                                     立法院公報  第109卷  第77期  委員會紀錄","","                                     199","","立法院公報  第109卷  第77期  委員會紀錄","","                                     200","","                                     立法院公報  第109卷  第77期  委員會紀錄","","                                     201","","立法院公報  第109卷  第77期  委員會紀錄","","                                     202","","                                     立法院公報  第109卷  第77期  委員會紀錄","","                                     203","","立法院公報  第109卷  第77期  委員會紀錄","","                                     204","","                                     立法院公報  第109卷  第77期  委員會紀錄","","                                     205","","立法院公報  第109卷  第77期  委員會紀錄","","                                     206","","                                     立法院公報  第109卷  第77期  委員會紀錄","","                                     207","","立法院公報  第109卷  第77期  委員會紀錄","","                                     立法院公報  第109卷  第77期  委員會紀錄","","                                     226","","                                     225","","",""]],"block_lines":[1,10,1026,1033,1035,1184,1185,1390,1394,1398,1399,1402,1403,1405,1406,1409,1410,1411,1412,1413,1414,1415,1416,1417,1420,1421,1422,1424,1425,1426,1427,1428,1431,1432,1433,1434,1437,1439,1440,1441,1444,1446,1447,1448,1449,1451,1454,1455,1456,1458,1459,1460,1461,1462,1463,1464,1468,1472,1476,1478,1480,1482,1483,1484,1489,1490,1493,1494,1495,1496,1498,1500,1502,1503,1504,1505,1506,1507,1508,1509,1510,1528,1530,1531,1536,1538,1539,1541,1542,1547,1548,1549,1550,1553,1554,1555,1557,1558,1559,1560,1562,1564,1567,1568,1569,1570,1571,1572,1573,1574,1575,1576,1578,1579,1580,1581,1583,1584,1588,1590,1593,1594,1596,1597,1602,1603,1604,1605,1606,1607,1608,1621,1622,1623,1624,1625,1626,1628,1630,1632,1638,1639,1644,1648,1649,1650,1652,1654,1659,1661,1664,1667,1668,1669,1677,1680,1681,1682,1683,1684,1686,1687,1690,1691,1692,1695,1698,1699,1701,1703,1704,1705,1706,1709,1710,1711,1713,1714,1715,1716,1717,1718,1733,1737,1738,1740,1742,1743,1744,1745,1746,1749,1752,1753,1756,1758,1759,1761,1770,1772,1773,1776,1777,1778,1783,1784,1786,1787,1788,1789,1794,1795,1801,1803,1804,1808,1809,1810,1811,1812,1814,1815,1816,1817,1818,1819,1820,1821,1822,1824,1825,1830,1831,1837,1840,1843,1844,1845,1846,1848,1850,1851,1854,1855,1857,1858,1861,1862,1865,1867,1874,1875,1876,1877,1880,1881,1882,1883,1884,1885,1887,1888,1890,1891,1892,1894,1895,1896,1897,1898,1899,1900,1901,1902,1903,1904,1905,1906,1907,1909,1915,1916,1918,1919,1920,1921,1922,1923,1924,1925,1926,1929,1930,1935,1936,1937,1938,1939,1940,1941,1942,1944,1945,1948,1951,1952,1953,1954,1955,1957,1958,1961,1962,1967,1968,1973,1974,1977,1978,1980,1981,1983,1985,1986,1987,1990,1991,1992,1993,1995,1996,1997,1998,1999,2000,2001,2002,2003,2004,2006,2008,2013,2014,2015,2017,2019,2020,2024,2025,2028,2031,2032,2033,2042,2043,2047,2062,2064,2066,2068,2070,2072,2073,2074,2081,2082,2089,2090,2091,2099,2106,2108,2109,2112,2113,2119,2120,2122,2123,2125,2126,2127,2133,2136,2140,2141,2143,2145,2147,2148,2150,2152,2153,2154,2155,2156,2161,2162,2166,2167,2168,2171,2173,2174,2176,2178,2180,2181,2182,2188,2189,2192,2194,2201,2202,2205,2206,2208,2209,2210,2211,2213,2217,2218,2220,2224,2225,2227,2228,2231,2232,2237,2239,2243,2244,2247,2248,2254,2257,2258,2259,2261,2262,2266,2267,2269,2270,2272,2273,2275,2276,2281,2282,2284,2285,2287,2288,2295,2297,2298,2299,2305,2306,2312,2313,2314,2315,2316,2317,2318,2319,2320,2321,2322,2323,2324,2326,2327,2328,2329,2330,2331,2332,2333,2334,2335,2336,2337,2338,2346,2347,2349,2350,2351,2358,2361,2365,2366,2367,2368,2369,2370,2371,2372,2373,2381,2382,2383,2384,2385,2386,2391,2392,2393,2394,2395,2396,2397,2398,2406,2408,2411,2412,2414,2416,2418,2419,2422,2423,2424,2426,2427,2432,2433,2434,2435,2438,2440,2445,2446,2448,2449,2454,2455,2456,2457,2462,2463,2465,2466,2469,2471,2481,2483,2486,2488,2493,2494,2496,2505,2507,2511,2513,2517,2518,2519,2523,2524,2526,2528,2530,2532,2534,2537,2538,2539,2540,2541,2542,2543,2544,2546,2547,2550,2551,2553,2554,2556,2557,2558,2559,2564,2565,2566,2567,2569,2570,2579,2580,2584,2585,2586,2587,2590,2593,2595,2596,2597,2598,2599,2600,2602,2603,2605,2606,2609,2610,2613,2614,2615,2616,2618,2619,2621,2623,2624,2625,2626,2627,2629,2630,2631,2632,2634,2635,2637,2638,2639,2640,2641,2642,2643,2644,2645,2646,2647,2649,2650,2651,2652,2653,2654,2655,2657,2661,2662,2663,2664,2665,2666,2668,2669,2670,2671,2672,2673,2674,2675,2677,2678,2679,2680,2681,2682,2683,2684,2685,2686,2689,2690,2691,2692,2693,2694,2695,2696,2697,2698,2699,2700,2701,2702,2703,2704,2705,2707,2709,2711,2712,2713,2714,2715,2717,2718,2719,2720,2721,2722,2723,2724,2725,2726,2727,2728,2729,2730,2732,2733,2734,2736,2738,2739,2740,2741,2742,2743,2746,2747,2750,2751,2752,2754,2756,2757,2759,2760,2761,2762,2763,2764,2766,2767,2768,2769,2770,2771,2772,2775,2776,2777,2778,2779,2782,2783,2784,2785,2789,2790,2793,2794,2795,2797,2804,2806,2807,2808,2810,2811,2814,2817,2818,2819,2823,2824,2825,2827,2829,2830,2833,2835,2851,2852,2857,2859,2862,2874,2876,2878,2880,2882,2883,2887,2890,2894,2895,2896,2900,2901,2902,2903,2907,2908,2910,2911,2913,2914,2921,2922,2924,2942,2943,2944,2945,2946,2947,2949,2950,2951,2952,2953,2954,2958,2960,2963,2964,2965,2966,2972,2973,2975,2976,2977,2980,2981,2987,2989,2996,2997,2998,2999,3005,3007,3013,3014,3015,3021,3123,3252,3254,3257,3258,3259,3261,3265,3268,3269,3270,3271,3275,3276,3278,3279,3280,3281,3284,3285,3289,3291,3294,3295,3297,3298,3299,3300,3301,3302,3303,3305,3307,3311,3315,3316,3317,3318,3320,3322,3323,3324,3325,3328,3332,3333,3334,3335,3338,3341,3342,3343,3348,3349,3350,3351,3352,3353,3355,3356,3357,3358,3359,3360,3361,3362,3363,3364,3365,3366,3368,3369,3370,3371,3372,3374,3375,3376,3378,3379,3384,3386,3387,3388,3390,3391,3392,3393,3394,3395,3396,3397,3399,3400,3401,3404,3405,3406,3407,3408,3409,3410,3413,3415,3416,3417,3419,3420,3421,3422,3423,3424,3426,3427,3428,3429,3432,3434,3435,3437,3442,3443,3444,3445,3446,3447,3449,3450,3451,3452,3453,3454,3458,3461,3463,3469,3470,3472,3473,3475,3476,3478,3479,3481,3484,3486,3487,3492,3493,3494,3496,3497,3499,3500,3501,3502,3503,3504,3505,3506,3507,3509,3510,3511,3512,3513,3514,3515,3516,3517,3518,3519,3520,3521,3523,3524,3525,3526,3527,3529,3530,3531,3532,3533,3534,3536,3537,3538,3541,3543,3544,3546,3548,3550,3552,3553,3554,3555,3556,3557,3560,3561,3563,3564,3565,3567,3568,3569,3570,3571,3572,3574,3575,3576,3577,3578,3581,3582,3583,3584,3585,3586,3587,3588,3589,3590,3591,3592,3593,3594,3596,3597,3598,3599,3602,3603,3604,3605,3608,3610,3611,3612,3614,3615,3617,3618,3621,3622,3623,3624,3625,3626,3627,3628,3630,3631,3633,3635,3636,3639,3640,3643,3644,3645,3648,3649,3650,3651,3653,3655,3656,3657,3658,3659,3660,3663,3665,3666,3668,3669,3670,3671,3673,3674,3675,3676,3677,3678,3679,3681,3682,3684,3686,3688,3689,3690,3691,3693,3697,3698,3699,3700,3701,3703,3705,3706,3707,3708,3709,3710,3711,3712,3715,3716,3717,3718,3720,3728,3729,3730,3731,3732,3733,3734,3736,3737,3738,3740,3743,3746,3747,3748,3749,3750,3753,3754,3755,3759,3761,3762,3763,3764,3765,3767,3768,3769,3770,3771,3772,3775,3776,3777,3779,3784,3786,3787,3789,3790,3791,3792,3795,3796,3798,3800,3801,3802,3803,3804,3805,3807,3809,3810,3811,3812,3813,3814,3815,3816,3817,3818,3819,3820,3821,3822,3823,3826,3862,3863,3864,3865,3866,3891],"person_count":{"主席":190,"朱主計長澤民":363,"陳審計長瑞敏":82,"林委員德福":27,"賴委員士葆":95,"蔡委員壁如":20,"林委員楚茵":33,"曾委員銘宗":41,"張處長惟明":9,"郭委員國文":40,"莊委員瑞雄":9,"陳委員椒華":47,"江委員永昌":30,"費委員鴻泰":59,"葉處長盈池":3,"高委員嘉瑜":27,"主席（江委員永昌代）":1,"吳委員秉叡":34,"羅委員明才":55,"主席（吳委員秉叡）":1,"邱委員顯智":16,"鍾委員佳濱":16,"張委員其祿":9,"黃處長叔娟":8,"陳處長憫":12,"李副審計長順保":8},"persons":["主席","朱主計長澤民","陳審計長瑞敏","林委員德福","賴委員士葆","蔡委員壁如","林委員楚茵","曾委員銘宗","張處長惟明","郭委員國文","莊委員瑞雄","陳委員椒華","江委員永昌","費委員鴻泰","葉處長盈池","高委員嘉瑜","主席（江委員永昌代）","吳委員秉叡","羅委員明才","主席（吳委員秉叡）","邱委員顯智","鍾委員佳濱","張委員其祿","黃處長叔娟","陳處長憫","李副審計長順保"],"type":"                                 委員會紀錄","title":"立法院第10屆第2會期財政委員會第8次全體委員會議紀錄","時間":"中華民國109年10月26日（星期一）9時至14時27分","地點":"本院群賢樓9樓大禮堂","主席":"吳委員秉叡"}