{"blocks":[["主席：報告委員會，出席委員10人已足法定人數，現在開會。","   進行討論事項。","       討  論  事  項","處理107年度中央政府總預算有關行政院原子能委員會主管預算（公務預算）解凍案5案","。"],["段落：一、行政院原子能委員會函，為107年度中央政府總預算決議，檢送凍結第2目「原子能","    管理發展業務」預算十分之一專案報告，請查照案。"],["段落：二、行政院原子能委員會函，為107年度中央政府總預算決議，檢送歲出第17款第3項決","    議(一)凍結第2目「放射性物料管理」100萬元書面報告，請查照案。"],["段落：三、行政院原子能委員會函，為107年度中央政府總預算決議，檢送第17款第3項新增決","    議(一)凍結第2目「放射性物料管理」五分之一書面報告，請查照案。"],["段落：四、行政院原子能委員會函，為107年度中央政府總預算決議，檢送歲出第17款第4項決","    議(一)預算凍結案書面報告，請查照案。"],["段落：五、行政院原子能委員會函，為107年度中央政府總預算決議，檢送核能研究所預算凍結","    永續能源技術與策略發展應用計畫之機械設備費200萬元書面報告，請查照案。",""],["主席：現在進行解凍案的專案報告，時間為8分鐘。","   請原能會謝主任委員報告。"],["謝主任委員曉星：主席、各位委員。今天應貴委員會邀請，謹代表原能會並偕同相關主","  管就107年度歲出預算審議決議，應向大院委員會報告計5項書面及專案報告：其中大院","  院會決議計2項、貴委員會決議計3項，各項報告均已於今年3月間函送大院，謹就報告","  中委員關切議題及目前原能會積極處理事項進行說明，摘要分述如後，敬請卓參。","   壹、委員關切議題摘要說明","   一、核能電廠安全管制","   有關核二廠2號機於3月28日升載過程中，發生因中子偵測系統訊號動作，反應爐急停","  乙案，原能會於4月9日接獲台電公司提出「核二廠2號機107年3月28日機組急停後起動","  申請」後，即組成專案審查小組，並在秉持安全第一、專業決定、按照標準作業程了之","  原則下，歷經五次審查會議及二次現場視察，嚴謹審慎完成審查台電公司所提綜合檢討","  報告，確認台電公司查明肇因，並完成防範再發生之改善措施，於6月5日同意核二廠2","  號機組再起動運轉，機組逐步升載並執行測試、調校、改善，於6月16日滿載穩定運轉","  。核三廠1號機於107年5月14日完成第24次大修後，亦維持穩定運轉，此外核二廠1號機","  及核三廠2號亦穩定運轉中。針對核二廠2號機事件，為強化公眾參與，原能會於5月31","  日假萬里區辦理核二廠2號機107年3月28日機組急停事件安全管制作業地方說明會，使","  民眾進一步瞭解本案的管制狀況。","   龍門核電廠核燃料外運部分，原能會已要求台電公司於106年9月29日提報「核子燃料","  運送計畫」與「安全管制計畫」，先行做好外運的前置準備；台電公司已於107年3月9","  日完成決標，並規劃7月底完成第1批燃料外運。在全部核料外運未完成前，原能會將持","  續執行核子料貯存設施檢查，以確保核燃料貯存作業安全。","   二、低放射性廢棄物最終處置及用過核子燃料安全管制","   原能會已促請緀濟部及台電公司應積極推動集中貯存方案，以儘早遷移蘭嶼貯存場及","  核電廠的核廢料，在核廢料搬離之前，原能會持續嚴格監督台電公司，做好貯存安全營","  運工作：同時嚴密監測蘭嶼及核電廠所在地區的環境輻射，以確保民眾健康安全及環境","  品質。","   在用過核燃料乾式貯存安全管制方面，核一廠乾式貯存設施迄今仍未取得新北市政府","  核發之水土保持設施完工證明，無法進行熱測試作業。","   乾式貯存設施是核電廠除役作業必要設施，採取「室內貯存」型式已漸成社會共識。","  為因應今年底核一廠除役工作的到來，原能會已要求台電公司檢討修正核一廠除役計畫","  有關二期乾貯設施規劃內容，採取「室內貯存」方式進行規劃。","   三、現有核電廠除役計畫","   原能會於106年6月完成台電公司「核一廠除役計畫」審查，並要求台電公司應於107","  年及110年，提出核二廠及核三廠除役計畫，以如期展開除役作業，核一廠將於107年底","  邁入除役工作。此外，原能會於106年6月成之「核電廠除役安全管制專案小組」，以強","  化核電廠除役安全管制。","   四、放附性污染建築物事件防範及處理辦法修訂說明","   原能會依據貴委員會要求，及國際輻射防護委員會ICRP103號報告之法理精神，規劃","  將健康檢查標準調降至1毫西弗，並將增加辦理輻射年劑量達1至5毫西弗非台北之輻射","  屋居民健康檢查及照護服務作業。為推動對輻射劑量1至5毫西弗非台北市之輻射屋居民","  之健康照護工作，原能會將積極進行居民意願調查、法令修正及預算編列爭取等，以儘","  早落實輻射屋居民健康照護。","   五、開放海域環境輻射監測調查說明","   因應外電報導核廠廢料傾倒台灣海域，行政院跨部會決議，由原能會自106年2月開如","  執行「台灣海域輻射監測調查計畫」，以掌握台灣海域輻射狀況，分析結果均無異常。","  107年海域輻射調查計畫仍以採樣分析為主軸，研判分析結果再規劃未來之監測方法。","","","   整合這二年台灣地區離岸海水輻射調查結果之資訊，將建置台灣海域環境資料庫，預","  期藉由趨勢變動分析將有助於發現污染來源，俾提早預警保障國人輻射安全及民眾之健","  康。","   六、核子事故緊急應變法修訂及提高核安演習民眾參與率。","   因應大院要求研議地方政府未配合參與演習之罰則，原能會已將相關條文納入修正草","  案中，於106年12月函送行政院審議，行政院於107年5月10日審議通過，並於5月18日函","  送大院審查。大院於5月25日交付貴委員會審查。","   有關提高核安演習民眾參與度，原能會依據核子事故緊急應變法及其施行細則，定期","  擇一緊急應變計畫區辦理核安演習，透過實際演練檢視應變能力及驗證民眾防護措施平","  時整備之可行性。自102年起，改採實境、實地、實物進行演練，近三年核安演習之參","  與情形：104年核一廠核安21號演習6,393人，105年核三廠核安22號演習8,907人，106","  年核二廠核安第23號演習參與人數突破1萬人，近三年核安演習參與人數均有提升。","   七、六氟化鈾處理與處置","   核研所於106年8月與國外廠家簽署合作備忘錄，研擬六氟化鈾境外安定化處理與處置","  ，核研所刻正與國外廠家進行招標合約細節談判，預計於107年第2季簽訂合約，108年","  初完成運輸前相關申請事宜，於108年底完成本計畫。","   貳、結語","   以上凍結預算之專案報告中委員關切之重要議題內容，敬請各位委員先進卓參，詳細","  內容亦請參閱附件1-","  5「107年度中央政府總預算案有關行政院原子能委員會主管預算解凍案書面／專案報告","  」之各項報告。","   謹此，再次懇請各位委員惠予支持，同意各項預算之解凍，原能會將依委員之期許，","  加強年度各項工作之規劃與執行，以達成工作目標。謝謝！"],["主席：現在開始進行本日解凍案的詢答，每位出席委員發言時間為8分鐘，得延長2分鐘","  ，列席委員每位委員發言時間為6分鐘；上午10時30分截止發言登記。委員如有臨時提","  案請於詢答結束前提出，處理提案時若提案委員及連署委員均不在場，援例不予處理。","",""],["主席：首先請柯委員志恩發言。"],["柯委員志恩：主席、各位列席官員、各位同仁。最近民間有學者發起「以核養綠」的公","  投，我必須強調「非核」是全體共同的目標，此事無庸置疑，只是2025年的時間點顯然","  是有點太過躁進，或許2040年或2045年才是個比較好的時間點。既然民間有這樣的呼應","  ，不曉得主委面對「以核養綠」的概念，你的立場是什麼？"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：主席、各位委員。首先要向柯委員釐清一點。"],["柯委員志恩：請你講快一點。"],["謝主任委員曉星：2025非核家園最重要的是自然的形成，社會大眾對所謂的「自然的形","  成」也許不是很能理解，主要是2025年核一、核二、核三所有的運轉執照屆時都會exp","  ired。"],["柯委員志恩：我當然瞭解。"],["謝主任委員曉星：所以自然而然就一定要shut","  down、permanent（永久停止運轉），目前就核一來講，核一延役……"],["柯委員志恩：這些我知道，我只不過是問主委，你對「以核養綠」公投的看法是什麼？","  你不必從盤古開天說起，這些我都很清楚。"],["謝主任委員曉星：不是，我並不是從盤古開天說起，只是先把狀況說清楚。"],["柯委員志恩：我瞭解了，所以請問你的看法是如何？如果這個公投通過的話，到目前為","  止，已經裝箱的燃料棒是不是還要再送回來？"],["謝主任委員曉星：我對「以核養綠」的看法很簡單，我找不到一個很適當地理由解釋為","  什麼能夠用「核」來養「綠」？因為講白一點，這兩者是位在對立面。為什麼說他們是","  在對立面呢？"],["柯委員志恩：主委，這個意思就是告訴你，核能可以用到2040或2045，也就是要爭取這","  個時間。因為目前的再生能源，也就是所謂的「綠能」並不足以維持2025用電的穩定度","  ，所以整個基礎的概念是，沒有人認為台灣未來一定要用核能，大家都要往非核家園的","  目標去做，只是時間點是我們最大的不同之處。","   站在你的立場，相信你是很困難的。2025年如果全部除役的話，別忘了你們現在有7","  0位研究人員是約聘的，另外還有200位的專業人員，目前中國大陸又開放了很多核安工","  程以及操作人員的資格，他們到2030年要蓋100個電廠，你擔不擔心這些優秀的人才全","  都流失到中國大陸去？會不會有此現象？"],["謝主任委員曉星：我當然會擔心。"],["柯委員志恩：再加上你們要變成三級機關，以及你們的上屬是經濟部，再加上你們要面","  臨的所有狀況，你是不是要讓這些優秀人員去對岸，對岸要開始蓋核電廠，平均1年就","  要增加8個廠，請問你擔不擔心這些人才全都流過去？"],["謝主任委員曉星：我當然擔心人才會流失，所以只要大院委員質詢我……"],["柯委員志恩：所以我才告訴你，2040年或2045年的時間點如果可被接受的話，原能會勢","  必就會有比較充分的時間去處理。"],["謝主任委員曉星：我另外要再說明的是，除役和核廢的工作，在核安管制的部分，並不","  完全都要請專精核能工程的人，工學院的土（土木）、機（機械）、電（電機）、化（","  化工）……"],["柯委員志恩：你講的又太細節了，我只是問一個大方向，今天只有8分鐘的時間。"],["謝主任委員曉星：我要強調的是，這些人才可由國內的相關系所提供，但人才也確實是","  在逐漸流失的，所以我們要盡量爭取，維持……"],["柯委員志恩：你只要面對經濟部就很困難，爭取到最後，我可以告訴你結論還是一樣的","  。我只是問你，就這個部分你擔不擔心核能人才會慢慢流失？你目前對「以核養綠」也","  還無法表達出清楚的立場，因為你說那是自然的形成……"],["謝主任委員曉星：我剛才已經說過了，2025非核家園不僅是核一、核二、核三屆時要永","  遠停機，其次，在電業法第九十五條中也規定得很清楚……"],["柯委員志恩：所以公投法才要針對此事加以緩解，我告訴你……"],["謝主任委員曉星：我還是要說……"],["柯委員志恩：我跟你無法對焦。"],["謝主任委員曉星：以「核」養「綠」的這兩者是位在對立面的，如果用了核能，綠電雖","  然不會完全做不到，但以目前世界的趨勢，我看不出來。"],["柯委員志恩：我說的是漸次，現在目前有許多趨勢已經開始……"],["謝主任委員曉星：我看不出能把這……"],["柯委員志恩：我們就針對核能的部分來談，既然是這樣的話，我們就要解決這些問題，","  核廢料必須於111年運回產地，111年同時也是我們的選舉大年，所以這個時候有誰敢開","  放自己的縣市儲放核廢料？這是個很嚴重的問題。接著再看，你要把它送到集中式的貯","  存設施也是如此，所以總統在過去的政見中，表示要把核廢料遷出蘭嶼，如今看來還是","  遙遙無期，原能會到現在為止，就主委的說法，也只能不斷地督促台電，如果你的角色","  就只是在不斷督促台電的話，大家就會認為，原能會成為三級機關也不是什麼太大的問","  題，因為你連這個部分都無法解決，不是嗎？用最簡單的方式……"],["謝主任委員曉星：我只能這樣說，過去這段時間，在前年的520之前我是不知道，但自5","  20之後至今，在核廢自蘭嶼遷場、集中貯存的進程的方面，以及行政院永續會非核家園","  專案推動小組的部分，雖然我不敢說都緊鑼密鼓地在做，但也都是按照進程規劃中，所","  以……"],["柯委員志恩：請問你們現在規劃的狀況是如何？光是提出一個所謂的「安全實施計畫」","  ，要把容器的部分重新裝桶，就受到蘭嶼當地居民非常嚴重地抗議。也不過就是將它重","  新裝桶，相信原能會在這方面一定會在安全的原則下去做，但就已造成地方如此大的反","  彈。這已是最簡單的部分了，請問該怎麼辦？"],["謝主任委員曉星：對此，就我目前所知，我們還是持續在做，主要是因為蘭嶼鄉鄉長可","  能因為事涉選舉，所以他們是有點……"],["柯委員志恩：台灣常常在選舉，所以呢？"],["謝主任委員曉星：有關這部分的詳細狀況，我想請局長……"],["柯委員志恩：所以我才說，原能會到目前為止，除了要台電趕快做，和罰款之外，似乎","  也看不到任何更積極的……"],["謝主任委員曉星：我們已與對方積極溝通了，但是……"],["柯委員志恩：最後呢？"],["謝主任委員曉星：就像剛才您說的，但是我們相信未來這段時間，比如在8月底以前，就","  會在溝通上有所突破。"],["柯委員志恩：8月底？也就是說，我們9月開議的時候，這部分就會有比較明朗的方向了","  嗎？"],["謝主任委員曉星：我們是希望這樣。"],["柯委員志恩：好。接下來我們再看，這些都是有關核廢料的問題，不管是選址難產，集","  中式貯存的時程又開始延宕，居民其實也反對，既然無法找到合適的場址，考不考慮往","  國外評估其可行性？"],["謝主任委員曉星：這裡可分成兩個部分，其一是高放，另一是低放。"],["柯委員志恩：是。"],["謝主任委員曉星：我現在可以這麼說，站在原能會……"],["柯委員志恩：我來幫你說好了，從台美民用核能合作會議來看，高放到目前為止，因為","  都沒有相關的前例，所以大家都還持保留的態度，可是低階的部分……"],["謝主任委員曉星：是可以的。"],["柯委員志恩：美國似乎鬆口了，他們有這樣的意願。"],["謝主任委員曉星：是有這個可能性的。"],["柯委員志恩：但是這個可能性到底有多大？可不可以告訴我們？"],["謝主任委員曉星：基本上，這些部分美國是屬於各州政府或是各個私人的民間單位在做","  的，所以我們想請台電公司先行與對方洽商……"],["柯委員志恩：我知道，因為去年環保署署長李應元在美國參加會議的時候，就看到美國","  沙漠非常多，於是有人提出了這個意見，但因他是環保署署長，有人認為他跨過界了，","  畢竟這應該是由經濟部或是由原能會主導才合適，所以，請問你們是不是已展開了這方","  面的詢問？"],["謝主任委員曉星：有，我們已於去年年底的台美民用核能合作會議就在site","  meeting……"],["柯委員志恩：在什麼時間、有沒有可能……"],["謝主任委員曉星：我們在閉門會議裡討論過了，就如委員剛才所說的，針對高放的部分","  ，到目前為止並不樂觀，但是低放的部分，美國方面、NRC方面以及DOE的相關官員，都","  認為可由台電和美國相關的民用機構先行協商。"],["柯委員志恩：我只是提醒主委，因為這個部分已經開始討論，但是你也無法告訴我們一","  個確切的時間點，或是到什麼時候可以達成。"],["謝主任委員曉星：最重要的是先讓台灣電力公司和美國民間協商達成某種協議以後，我","  們再於每年召開的台美民用核能合作會議上提出來……"],["柯委員志恩：是，就誠如我剛才所提到的，目前核廢料最大的問題就是蘭嶼不願意，而","  其他場址的時程也都延宕了，美國顯然是個目前比較可以看到的方案。"],["謝主任委員曉星：我剛才講過，我還是要強調，不管核廢是高放還是低放，主管單位和","  主辦單位都是台灣電力公司和經濟部，所以一定要先由他們去initiate，我們會督促他","  們，也樂觀其成，不管是境內還是境外……"],["柯委員志恩：所以我才提到，原能會現在降為三級機關，2025除役後原能會未來的角色","  又會如何？最重要的是，台電並沒有核電廠除役的經驗，而目前的很多狀況都要透過台","  電來做，變成你們原能會的角色就被稀釋掉了，這是非常可惜的，我在幫你們的許多專","  業人員發聲，所以你不能每次都說要先請台電去做，你們後續再接著做。你這樣說，難","  怪會被當成三級機關，原能會的角色到底是在哪裡？這是我從頭到尾一直要求主委明確","  回應的嘛！"],["謝主任委員曉星：針對委員所講的，我們會去做。但是，我也要澄清一件事，我們是監","  督管制機關，如果我們跳進去做的話，坦白說，我們就很難在球員與裁判之間……"],["柯委員志恩：你們不僅是監督管制機關，你們還是這方面最有權威也最專業的人。"],["謝主任委員曉星：謝謝。"],["柯委員志恩：所以，在這個過程中，若你們能扮演更積極的角色，我們對美國沙漠的核","  廢料貯存……"],["謝主任委員曉星：我也認為台灣電力公司在境外處理低放的部分會積極去做。"],["柯委員志恩：好，我只期望你對剛才所講的時間點，不管是從哪個角度，不論是蘭嶼或","  低放的部分，當9月一開議，相信主委還是在這個角色上，而我也還是和你站在對等的","  角色，到時候我們再來看看你的回答是什麼。"],["謝主任委員曉星：好，謝謝。"],["主席：請洪委員慈庸發言。"],["洪委員慈庸：主席、各位列席官員、各位同仁。主委上任至今已超過兩年的時間。"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：主席、各位委員。是的。"],["洪委員慈庸：剛剛柯委員講到核四的問題，雖然核四當時的興建和復工甚至是封存都不","  是在你任內通過的計畫，但是基於行政一體，現況以及後續的處理，相信原能會還是負","  有非常重的責任。"],["謝主任委員曉星：是。"],["洪委員慈庸：首先，我要問主委，最近這幾天，對於核四是不是要再啟用的議題又被討","  論得滿熱烈的，我們的馬前總統、前行政院院長以及前核四的廠長都跳出來講話了，不","  曉得主委針對他們的發言是否有所瞭解和研究？"],["謝主任委員曉星：當然，我都有看，也瞭解，不過在研究的部分，若是等他們發言後再","  研究的話，我想就太晚了，此事每隔一段時間都會吵得沸沸揚揚的，所以我是瞭解這件","  事的。"],["洪委員慈庸：您針對這些人的發言有什麼看法？"],["謝主任委員曉星：我們現在是個民主社會，他們針對這個部分有話要講，想表達某些訴","  求，我基本上都尊重。原能會講白一點就是獨立且中立的機關，主要的目的就是在監督","  核安管制與輻安管制的工作。針對這個部分，如果將來要啟用，有關安全管制的工作就","  是我們要做的，如果要詢問我們的意見，我就會表達我的想法。我講得很明白，核四到","  目前為止，來來去去大概也有二、三十年了，這段時間以來，核四目前真正能夠運轉的","  有兩部機組，其中一部機組至今根本就沒有完成，另一部機組在過去的這段時間也修修","  補補，而且經過了這麼多年，相關零件以及所有軟體、接線等部分，坦白講，當然有很","  大的安全問題。如果從安全管制的立場來看，你要問我的話，當然我會覺得它的安全有","  疑慮。我舉個最簡單的例子，就像核二廠2號機停機將近700多天，這樣的情況下要再起","  就不容易。試想，一部機組它從來就沒有開始運轉過，在這種情況下，其調校等等程序","  ，至少需要一年以上的時間。"],["洪委員慈庸：就您這個客觀的專業來講，核四要再重啟，這是一個假議題，我也不曉得","  為什麼這樣的議題最近又被拿出來炒作，可能是又要選舉了吧！我要問主委的是，其實","  核四的封存就是在馬英九總統任內所下的一個決定，這也是在發生福島核災的時候所下","  的一個決策。當時他下了這個決策，也沒有任何的配套，民間覺得是不是因現在缺電而","  導致。針對這樣的一個問題，你有什麼看法？"],["謝主任委員曉星：以目前來看是不是缺電，無論是行政院、經濟部跟台電都一直強調，","  相較於以前，或許你認為備轉容量在6%、7%可能不夠，但我講白了，目前並沒有缺電的","  問題，而且，2025年還沒到，關於所謂的綠能是不是能夠到位，目前我們也還不能夠如","  此斷言它不能到位，換言之，2025年還沒到，所有的事情都是假設性的議題，在此情況","  下，就我所瞭解目前核能電廠的狀況，該運轉的都還在運轉。然後，核一廠今年年底要","  除役，它就是按照既定的時程去做。在此情況下，我看不出有何問題，所以，基本上這","  些都是一些假設性的問題。"],["洪委員慈庸：反正就都是選舉將至被拿出來炒作的假議題。","   主委，今天我們要處理解凍案，您剛才已經報告過，但請問你有沒有仔細看過今天報","  告的內容？"],["謝主任委員曉星：我有讀。"],["洪委員慈庸：在你們的報告中有提到龍門電廠後續的處理，它是屬於能源機關與台電公","  司的權責，在我看來，如果用白話文來講，好像是指這些事情跟原能會無關。是不是這","  樣？"],["謝主任委員曉星：也不是這樣講，因為這裡面牽涉到核安跟輻安的管制，事實上，就這","  件事的重點而言，因為它沒有運轉，而且它是沒有用過的燃料，所以其輻射劑量是相對","  低，所以，就幅安、保安及保防而言，在保安這部分，我們要負很大的責任，因為涉及","  運送間的安全。另外，保防部分，國際原子能總署（IAEA）是在監督我們，所以這部分","  相關的工作就負有機密與保密之責。"],["洪委員慈庸：說起來，你們還是有責任的。"],["謝主任委員曉星：是。"],["洪委員慈庸：但是，有關核四廠的安全管制，你們在報告裡有提到，現在行政院有設一","  個專案小組，你們也是參與的部會之一。到今年1月份為止，該專案小組也開過3次會議","  ，不過，本席查過會議紀錄，原能會在這個過程中都沒有針對核四相關議題去表達任何","  意見，為什麼？"],["謝主任委員曉星：因為目前還在封存當中，而且資產極大化，然後還要外運到原廠進行","  一些相關的工作，坦白講，他們都已經有相關的計畫，也按照進程在做。因為我們是負","  責審查，也核定了其計畫，它也按照既有的規劃去做，所以，我們就沒有表達任何意見","  。但是，針對這一次的外運，我們本身也有成立專案檢查小組，針對外運的過程時時去","  做檢視。"],["洪委員慈庸：主委，我今天要反映的是，關於核四的議題，無論是其興建或復工計畫，","  都是原能會核定的，而今我們要討論後續的處理，其實你們應該要更積極，但在這些會","  議當中，為什麼我們都沒有看到你們表達任何的意見？你們應該有一些專業的背景可以","  去協助大家表達一些意見。","   另外，針對之前我們的提案，關於核二廠燃料棒破損一事，你們今天在報告裡面也有","  說明，但我對這件事情還是有一些意見。我想要問主委，這個核二廠的廠內跟廠外環境","  監測資料的時間是105年的7月到11月30日，12月大修之後就沒有監測資料了，是這樣子","  嗎？"],["謝主任委員曉星：不會，我們的環境監測，基本上是每一季都要公告，網站上也都查得","  到。"],["洪委員慈庸：所以現在還在監測當中嗎？"],["謝主任委員曉星：是的，當然會。PRM系統有設定alarm跟alert，如果廠內有任何問題，","  警報器自動就會響起，除了廠內有這麼做之外，廠外部分每一季也都會例行性地把每一","  段時間內監測的相關紀錄公告出來。"],["洪委員慈庸：好。我們從報告中看到的資料是105年7月到11月30日，……"],["謝主任委員曉星：那是針對那件事情的調查與處理。"],["洪委員慈庸：針對該件？"],["謝主任委員曉星：是的。"],["洪委員慈庸：你們在報告裡也提到，你們其實在105年7月時就已經發現燃料棒的護套可","  能有破損的情況，之前黃國昌委員也曾經就此質詢過你們。"],["謝主任委員曉星：是的。"],["洪委員慈庸：7月就發生這樣的問題，為什麼10月份媒體揭露之後，你們才講這件事？"],["謝主任委員曉星：我們當初是不敢肯定，所以還一直在觀察之中。當初是有幾個考量幾","  個可能的原因，一個是我們認為輻射偵測器PRM是不是有誤動作的情形，所以我們決定","  觀察一段時間，也剛好利用大修期間可以逐一檢視，才能夠確定原因。"],["洪委員慈庸：好，因為無論這件事是隱匿或延遲對外說明……"],["謝主任委員曉星：這一點我們沒有隱匿。從前年520我接任以來，原能會最大的一個變化","  就是資訊公開透明，當然我們不敢說做得盡善盡美，但是，這部分我們還在追求改進、","  精進當中，但的確有在做。您剛才講到隱匿，我們絕對沒有什麼隱匿，只是當時在判斷","  上，因為我們針對爐水所偵測出的劑量基本上都還沒有在異常值之上，所以，在此情況","  下，我們決定繼續觀察，一直等到大修時我們逐一檢測後再報告。"],["洪委員慈庸：對於這個案子，時代力量可能還是無法同意解凍，之前黃國昌委員也提過","  相關的究責問題，為什麼那麼晚才發現？雖然主委說它的量沒有超過危險值，但你怎麼","  能夠保證它的破損不會在某一個瞬間造成危險？這個我們沒有辦法去掌控吧？所以發生","  時沒有辦法馬上處理……"],["謝主任委員曉星：這個雖然沒有辦法掌控，但基本上在風險評估過程中是有評估過的。","  我們認為是不會，所以，當時才做了這樣的一個決定。"],["洪委員慈庸：時代力量對這個部分仍有疑慮，所以，我在此先跟主委說明。"],["謝主任委員曉星：好，謝謝。"],["主席：請陳委員亭妃發言。"],["陳委員亭妃：主席、各位列席官員、各位同仁。基本上，本席有幾個問題要跟主委交換","  一下意見。就我們過去一直所認知的核能研究所跟台電的關係而言，在我們跟核能所就","  教之後，核能所也說基本上現在跟台電爭取的一些研究經費越來越少，比例降低了。你","  們雖然說比例降低，可是感受好像沒有那麼深，尤其，過去我們認為原能會是監督台電","  的單位，可是你們又去跟台電拿所謂的研究經費，那你要怎麼監督？所以，我們把過去","  104年、105年、106年跟107年1月到6月的資料調出來，其實台電的研究計畫經費中，還","  是核能研究所占的比例較多，然後，包括其所占比例幾乎到達32%，107年1到6月份是占","  了32.68%、106年全年度是52.1%，目前看來是比例有降低，可是這個降低的速度是不是","  可以維持到12月份？不知道。所以我們要提醒的是，其實原能會跟台電的關係還是要保","  持一個監督的機制，這一點可能是比較重要。"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：主席、各位委員。謝謝委員的督導與提醒，我在此稍做說明，從前年","  520我接任以後，大院委員一直針對球員兼裁判一事要求我們改善，而我們也做了以下","  的改善，核研所未來如果承接台電的計畫，必須先經過院裡的一個專案小組的特別審查","  ，盡量避免剛才您提到的球員兼裁判的問題發生。但有些東西它又不得不做，大家都知","  道，國內有關原子能相關的研究，如果台電不招國際標的話，在國內只有核研所才能夠","  執行相關的工作，在此情況下，我們一方面又得讓它避開球員兼裁判的情形，因此就研","  擬了一個辦法，該辦法就是參與臺灣電力公司……"],["陳委員亭妃：有一個委員會的審議機制？"],["謝主任委員曉星：對，基本上……"],["陳委員亭妃：所以未來核能所去跟台電爭取研究經費的部分，你們不會每一件都照單全","  收嘛？"],["謝主任委員曉星：不是、不是，這個都要經過審查。"],["陳委員亭妃：就是透過審查的機制來控管所謂核能所與台電間球員兼裁判的這個問題？","",""],["謝主任委員曉星：是的。"],["陳委員亭妃：所以核能所在台電的研究經費部分減少了，那麼要從哪邊拿？"],["謝主任委員曉星：我們當然希望自己可以編列相關預算，但沒有辦法的話，我們可能要","  從產業界或其他單位來設法。"],["陳委員亭妃：但是，產業界部分的比例也沒有提高。這些資料都是你們提供給我們的，","  你看，產業界……"],["謝主任委員曉星：另外，科發基金的部分有提高。產業界之外，當然就是盡量避開台電","  公司與經濟部。"],["陳委員亭妃：是啊，本席為什麼會提出這個議題？講到科發基金，它其實可以用在更多","  的用途上。現在因為2025的非核家園政策，基本上現在大家都是朝核能研究的安全性在","  做檢討，其實我認為這部分應該可以慢慢去移轉。"],["謝主任委員曉星：是的。"],["陳委員亭妃：不能說今天都是從台電那邊去拿經費，如果台電方面不能拿，你又轉向科","  發基金，那還不是一樣？科發基金可以用在其他更多的用途，而你們可以往產業界去做","  一些結合的話，這一點其實更為重要。"],["謝主任委員曉星：是。"],["陳委員亭妃：因為以106年而言，你在產業界的比例是16.98%，比起105年是降低的，基","  本上105年還有19.01%……"],["謝主任委員曉星：稍微降低，但是，科發基金部分有些微增加。"],["陳委員亭妃：但是再看107年1月到6月，目前產業界的比例是18.99%，我希望你們在整個","  產業界的比例是可以往上提高以減少科發基金的比例。其實科發基金有很多用途，如果","  你們能夠從產業界拿到預算的話，何必從科發基金去著手？"],["謝主任委員曉星：是的。"],["陳委員亭妃：所以，科發基金有其他的用途，我認為你們應該把它做一個比較好的平衡","  使用。"],["謝主任委員曉星：還有半年，我們會更努力地去爭取。"],["陳委員亭妃：好。此外，現在核一廠的除役基本上應該可以很確定了吧？"],["謝主任委員曉星：是的。"],["陳委員亭妃：非常確定了。在時程上，所有的除役包括未來在所有的核能後端營運總費","  用重估及每度核能發電分攤計算報告，然後再初估核一廠除役之後全程所有應該規劃的","  除污、拆除廢棄物、還有環境偵測土地復原、技術顧問費用等等，整個加總起來，你們","  預計要有182億元……"],["謝主任委員曉星：可能還會再更高一點。"],["陳委員亭妃：還會再高，因為這是用97年的幣值來算。"],["謝主任委員曉星：是的。"],["陳委員亭妃：關於這筆預算，你們預計要從後端營運基金來支付，有辦法支付那麼多嗎","  ？核一就要這麼多了，那核二、核三呢？"],["謝主任委員曉星：基本是，核一、核二的經費大概差不了多少，即將近兩百億元，您剛","  才提到的核後端基金，因為現在電業法內有明文規定，它會足夠的。"],["陳委員亭妃：因為電業法修法之後，它是足夠的？"],["謝主任委員曉星：是的。"],["陳委員亭妃：我今天之所以提這個，這個除役的工程其實非常繁雜，現在確定除役，但","  並不是現在嘴巴說除役就好了，後續所有相關的工程問題才大，這些是不能有延誤的，","  你們預計何時要把核一廠的除役工程全部完成？"],["謝主任委員曉星：根據我們的規劃，會是在正式核發除役許可以後的25年。"],["陳委員亭妃：但你們即將面臨到一個問題，原能會將降為三級機關，你認為你們在這個","  區塊有辦法去做這方面的推動？有辦法去處理嗎？這些配套你們都想好了嗎？"],["謝主任委員曉星：我只能這麼說，當然你剛才講到從二級機關降為三級機關，相關的工","  作、人才的流失等等……"],["陳委員亭妃：包括你的管制效益、人力、經費……"],["謝主任委員曉星：這些都會有一些影響，但是，基本上，我們是一個公務機關，當然只","  能盡力去做，不過，……"],["陳委員亭妃：盡力去做？基本上，你們的組織改造計畫已經送到立法院了，現在很清楚","  了，大概方向就是如此嘛？"],["謝主任委員曉星：我們當然希望能夠繼續爭取。"],["陳委員亭妃：繼續爭取什麼？"],["謝主任委員曉星：繼續爭取能夠維持二級獨立機關。就是大院審議時……"],["陳委員亭妃：那就很奇怪了，你們在行政院沒有爭取，卻在立法院爭取？"],["謝主任委員曉星：我還是要強調一點，因為行政院的組織法已經通過了，所以這一塊是","  有其困難度。"],["陳委員亭妃：所以，你一樣要把這樣的聲音與意願向行政院表達。"],["謝主任委員曉星：有、有。"],["陳委員亭妃：主委，如果未來的組改把原能會降為三級機關，你們有何配套？因為你必","  須面臨的不只是除役而已，說除役很簡單，不是把整個廠關掉而已，後續包括還有25年","  要處理核一，把整個環境、土地、等等全部都要恢復原狀，這才是重大工程。今天你們","  一旦降為三級機關，有辦法嗎？這是你要去想到的配套，不是說今天來到立法院才要積","  極爭取。"],["謝主任委員曉星：有、有、有。"],["陳委員亭妃：萬一還是改為三級機關，你們有沒有辦法去處理核一這個問題？而且不只","  是核一而已，還有核二、核三，因為我們要達到的是2025非核家園，這些都要能夠就位","  。主委，這個問題才剛開始發生，一旦降為三級，包括人力、技術、管制、位階、平台","  等等，有沒有辦法站在同一個階層去做溝通？我們不希望因為組改，導致非核的政策停","  頓下來，這絕對不是我們想見到的。"],["謝主任委員曉星：不會的。"],["陳委員亭妃：所以配套很重要，我要提醒再提醒。"],["謝主任委員曉星：是，謝謝委員。"],["陳委員亭妃：謝謝主委。"],["主席：請蔣委員乃辛發言。"],["蔣委員乃辛：主席、各位列席官員、各位同仁。剛才陳委員提到組改的問題，主委的回","  答是說要看立法院，行政院的意見很重要，當然最後通過是在立法院，可是問題是，上","  次行政院的改組，我們立法院反而堅持，我們在教委會非常堅持，在司法及法制委員會","  聯席時也是堅持，所以才拖到現在。可是，如果以現在立法院的狀況，你覺得立法院有","  沒有辦法決定？如果行政院不同意的話，立法院有辦法決定嗎？馬英九當總統的時候，","  行政院是要把它變成三級單位，可是我們在立法院就是反對，所以一直拖到現在沒有改","  ，為什麼？就是希望原能會是獨立機關，而且位階要高，不能低，才能發揮原能會的功","  能。可是，以現在行政院和立法院的狀況，如果行政院堅持的話，你覺得立法院有辦法","  擋下來嗎？"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：主席、各位委員。我只能這樣講，假如當初立法委員認為應該要維持","  二級，我相信立法委員自有他們的想法，如果要詢問我們的意見……"],["蔣委員乃辛：以現在立法院和行政院的狀況，如果行政院堅持三級，立法院說要二級，","  你覺得立法院的案子會不會過呢？"],["謝主任委員曉星：我還是這麼認為，基本上，行政院也不是認為三級，而是行政院組織","  法已經通過了，所以它就按照那個……"],["蔣委員乃辛：對，行政院的組織法已經通過了，可是在馬總統手上時，為什麼我們可以","  堅持而拖到現在？那現在的立法院會不會堅持？"],["謝主任委員曉星：我只能這樣講，還沒有發生的事情，我不能……"],["蔣委員乃辛：以現在的蔡英文跟立法院的互動，很難堅持，對不對？"],["謝主任委員曉星：我只能這樣講，我能夠爭取的，我會儘量爭取，因為在前年520我接任","  主委一職時，行政院組織法就已經通過它是三級了。"],["蔣委員乃辛：主委這是很閃避的回應。"],["謝主任委員曉星：我沒有……"],["蔣委員乃辛：就像剛才問到核電除役什麼時候完成，你說等到原能會許可證發下去以後","  25年完成，這也是在閃避責任和問題，你知道嗎？"],["謝主任委員曉星：這是我們……"],["蔣委員乃辛：你什麼時候可以發許可證？"],["謝主任委員曉星：預定是今年年底。"],["蔣委員乃辛：今年年底發許可證，高階的核廢處置場址在哪裡？"],["謝主任委員曉星：如果二階環評通過，我們就按照我們的進程，我們就發出許可證，因","  為25年中間會有一段準備期，我們還是要進行核安管制，我想蔣委員對這個都很清楚。","",""],["蔣委員乃辛：請教主委，如果沒有高階核廢處置場，你會不會核准？"],["謝主任委員曉星：會。"],["蔣委員乃辛：是當然會？"],["謝主任委員曉星：我們不是當然會，而是原先就是這個樣子。"],["蔣委員乃辛：為什麼當然會？你們在5月1日上網公告「低放射性廢棄物最終處置設施場","  址設置條例修正草案」，然後把「低」拿掉，我上次質詢過啊！"],["謝主任委員曉星：我們把「低」拿掉是因為低放選址條例也正在修定當中，行政院永續","  會非核家園推動專案小組建議，我們可以高低放一併處理，這樣可能會縮短時間，這是","  好事情啊！"],["蔣委員乃辛：這是好事情啊？低放的條件比較寬，高放的條件比較窄、比較嚴格，現在","  把低放拿掉，所有放射處置場都是一樣的標準，都是用低放的標準。"],["謝主任委員曉星：我們還是以高放的標準來處理。"],["蔣委員乃辛：都是以低放的標準，哪裡是高放的標準？"],["謝主任委員曉星：因為目前是採集中式貯存的方式。"],["蔣委員乃辛：所以我看你今天的報告就覺得很奇怪，你們要求台電提供一個高放處置場","  址的草案，你們自己也弄一個版本；另外是行政院國家永續發展委員會非核家園推動專","  案小組要弄一個低放，這是你們今天的報告啊！你們自己要弄一個高放，行政院要弄一","  個低放，如果兩者一樣，你要求台電在2018年弄一個高放出來幹什麼？這是為什麼？"],["謝主任委員曉星：不是這樣，我請劉局長說明。"],["主席：請原能會放射性物料管理局劉局長說明。"],["劉局長文忠：主席、各位委員。這是當時立院希望我們提供初步的草案，我們在去年12","  月提出來，後來經過我們邀請專家和相關單位研議以後，是在4月底完成選址條例草案","  ，正式對外預告。剛才委員有問到高低放合併的問題，因為選址條例最主要是針對程序","  的規定，所以基本上，高低放的程序都必須一致，沒有差別待遇，經過非核家園專案小","  組討論以後建議合併。"],["蔣委員乃辛：我覺得很奇怪啊，你們今天提出的報告第19頁寫著：「惟為落實政府非核","  家園政策，妥善處理核廢料問題，原能會採行積極作為，要求台電公司研提高放選址條","  例草案，原能會亦研擬建議版本之高放選址條例。」而且要求台電從2018年開始到202","  8年；另外，還寫到行政院國家永續發展小組研議低放標準。如果二者是一樣，為什麼","  要求台電要高放？如果二者不一樣，你怎麼可以說是一樣的東西？這就是原能會從二級","  單位變成三級單位，而大家都不相信原能會的原因。核二廠2號機啟動，你們花了2個月","  時間，啟動沒有幾天就跳電，然後你們配合行政院說不叫重啟，停擺了600天，不叫重","  啟？你們完全配合行政院的說法嘛！然後在6月初又跳電了，跳電了以後，不到一個禮","  拜，你們又同意了，報告在哪裡？也沒有報告啊，也不需要報告了，為什麼？因為用電","  不夠了，沒有電啊！行政院求要你們趕快通過，你們馬上就讓它並連了。如果是這樣的","  話，主委，誰敢相信你們？從這上面再來看高放低放的選址，原能會完全配合行政院，","  行政院說什麼，你們就是什麼！"],["謝主任委員曉星：沒有，這一點您可能誤解，您完全……"],["蔣委員乃辛：行政院說什麼，你們就完全配合，那你還敢要求立法院支持原能會是二級","  單位嗎？"],["謝主任委員曉星：我想您誤解了，我要澄清的第一個，國內經常把重啟跟再啟動這兩者","  糾纏在一塊，媒體為了讓社會大眾清楚，我個人是沒有意見，但是原能會作為一個專業","  機關，我一定要講清楚。"],["蔣委員乃辛：對。"],["謝主任委員曉星：我們說運轉或是再啟動是針對核二，如果……"],["蔣委員乃辛：105年5月16日自由時報的報導，他們訪問你，說是「重啟」，是經過原能","  會審核同意重啟；然後行政院說不是重啟，你馬上就改口說核二並非重啟，對不對？"],["謝主任委員曉星：不是、不是。"],["蔣委員乃辛：這是自由時報登的啊！"],["謝主任委員曉星：剛才我就講過……"],["蔣委員乃辛：自由時報訪問你的時候，你說是重啟，然後賴院長說不是重啟，你馬上就","  改口說不是重啟！"],["謝主任委員曉星：不是，我剛才已經講過，我說社會大眾也好、媒體也好，他們在寫，","  他們引用時會比較簡潔，以讓社會大眾瞭解，他們要說是重啟或是不重啟，我個人認為","  都不是，可是在這個殿堂上，我要澄清清楚，因為再啟動跟重啟是兩件事情。"],["蔣委員乃辛：媒體訪問你，他們引述你的講法……"],["謝主任委員曉星：他訪問我，可是不會完全照我，裡面錯的東西還很多呢！"],["蔣委員乃辛：那你有登報告訴自由時報寫錯嗎？你有要求更改嗎？你有做這個動作嗎？","  如果你沒有做這個動作……"],["謝主任委員曉星：我們有打電話跟他們講，但是我們並沒有做這個動作……"],["蔣委員乃辛：白紙黑字拿給我看看，你拿出來我就解凍，你不拿出來……"],["謝主任委員曉星：我沒有白紙黑字啊，我只有打電話……"],["蔣委員乃辛：當然要白紙黑字！人家用白紙黑字寫出來，你不以白紙黑字澄清嗎？主委","  ，如果我依照你這樣的模式，我們今天口頭同意你解凍，可是會議紀錄白紙黑字闕如，","  好不好？"],["謝主任委員曉星：我想立法院不會這樣，委員也不會做這種事情。"],["蔣委員乃辛：對嘛，立法院不可以做這種事情，那你為什麼可以做這種事情？為什麼你","  做澄清不用白紙黑字而要用電話？這就影響原能會對外的公信力。讓人家感受到包括核","  二的重啟、選址各方面都在配合行政院，那這樣你還需要二級單位嗎？你還需要成為獨","  立單位嗎？"],["謝主任委員曉星：我可以回答嗎？"],["蔣委員乃辛：你要問主席，因為主席站起來了，我都不好意思講話了，你還講話，那我","  也要講更多！"],["謝主任委員曉星：我要強調的是，真的是沒有！"],["蔣委員乃辛：我只告訴你一句話，原能會一定要站在專業的立場。"],["謝主任委員曉星：是的，我一直秉持這樣的立場。"],["蔣委員乃辛：你聽我講完！行政院對你任何的要求如果違背你專業的認知，你都要反對","  ；如果是符合你專業的知識，你就可以去做，這是取得社會大眾對你的信任，人家才會","  支持你是獨立機關，否則沒有人會支持你是獨立機關。謝謝主委。"],["謝主任委員曉星：是，謝謝委員。"],["主席：蘇委員巧慧改書面質詢。","   請黃委員國書發言。"],["黃委員國書：主席、各位列席官員、各位同仁。有關「重啟」和「再啟動」，以中文看","  似接近，但是失之毫釐、差之千里，這個我們在上次的專案報告就已經釐清這個問題了","  。不過，我覺得比較重要的關鍵，現在核二2號機再運轉或是啟動究竟順不順利？一波","  三折吧？"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：主席、各位委員。我只能夠講是好事多磨啦！"],["黃委員國書：6月5日重新再啟動、再運轉，到目前為止有沒有什麼問題？"],["謝主任委員曉星：還好。"],["黃委員國書：還好是什麼意思？"],["謝主任委員曉星：我所謂還好，就是一些小狀況當然都會有，但是基本上安全無虞。"],["黃委員國書：確定安全無虞？"],["謝主任委員曉星：是的，在我們核安法規裡面，基本上都是OK的。"],["黃委員國書：上次報告時，原能會說安全無虞，試了以後又出了一些問題，你也講過安","  全無虞。"],["謝主任委員曉星：我講安全無虞，基本上是針對核安法規裡面，因為我總要有個guidel","  ine好去遵從。"],["黃委員國書：上次發生的問題已經解決了嗎？"],["謝主任委員曉星：是的，已經解決了。"],["黃委員國書：既然安全無虞，現在在運轉，今年的供電應該可以獲得紓解，是不是這樣","  ？"],["謝主任委員曉星：至少增加了將近3%的電力。"],["黃委員國書：但是供電的壓力還是存在的，也有人喜歡炒作很多的議題。馬前總統說應","  該要恢復核四發電，他說現在能源轉換是「棄馬找馬」，這是他最近講的。再看之前他","  講的，當時他還在任時講非核家園是終極目標，封存核四也是他決定的，這些決策都是","  他決定的，但是他現在講反核、廢核早已不是世界趨勢，那麼在那個時候他怎麼做了違","  反世界趨勢的事情？他也說反核毫無道理，核四一定要恢復運轉，這會讓很多人嚇到，","  前國家領導人說核四一定要恢復運轉，當然會引起政治上的效應，我也知道就不同的政","  治立場，大家又會開始炒作這個議題。以原能會監督核電的專業立場，全台灣大概就是","  原能會最清楚這個事情，以目前來看，站在原能會的立場，核四有沒有重啟的可能？我","  想要獲得這個答案。"],["謝主任委員曉星：答案是不可能。"],["黃委員國書：原因是什麼？"],["謝主任委員曉星：基本上，剛才講到安全性的問題，另外核廢也是很大一個原因。就20","  25非核家園及它的安全性，我們以核二2號機，將近700天這段時間，我們的經驗告訴我","  們，以核四目前的狀況，它的試運轉就要弄很久，是用年來算，到時候2025已經到了。","",""],["黃委員國書：針對核四重啟這個議題，民間也開始有人炒作這個聲音，所以本席提出請","  求，原能會應該要以正視聽，這是毫無可能的事情，大家不要再以訛傳訛，原能會要做","  非常清楚的澄清，以目前來看所碰到的問題，核四沒有重啟的可能，不管供電的壓力為","  何，核四絕無重啟的可能，原能會是不是要做這樣的澄清？"],["謝主任委員曉星：這是經濟部的權限，因為發電的事情主要是經濟部，整個的……"],["黃委員國書：你是監督機關，假設今天台電到原能會提出申請呢？"],["謝主任委員曉星：我們不會允許。"],["黃委員國書：毫無可能？"],["謝主任委員曉星：安全問題。"],["黃委員國書：你的立場非常清楚？"],["謝主任委員曉星：是，我們非常clear！"],["黃委員國書：就原能會而言，2025非核家園的目標有沒有改變？"],["謝主任委員曉星：沒有改變。"],["黃委員國書：完全沒有改變？"],["謝主任委員曉星：一直都是這樣做，雖然阻力很多。"],["黃委員國書：那現在要處理的是什麼？除役嘛！今年12月核一廠1號機馬上要除役了，有","  關核廢料的處理，剛才委員也提出很多質疑，原能會的立場是什麼？露天和室內貯存都","  可嗎？是不是都可？"],["謝主任委員曉星：不是，原則上，我們知道乾貯是必備的要件。"],["黃委員國書：當然了。"],["謝主任委員曉星：現在社會大眾認為室外乾貯不安全，所以我們針對核一除役計畫已經","  提出要求，台灣電力公司也同意改成室內，但現在重點是，要除役當中，目前時程上卡","  著一個轉型期，這段轉型期我們很希望新北能夠核發核一乾貯相關的水土保持完工證明","  ，如果這樣的話，它可以暫時使用一下。"],["黃委員國書：地方政府不提呢？"],["謝主任委員曉星：目前我們正在講，如果沒有……"],["黃委員國書：機關政府不核准呢？"],["謝主任委員曉星：如果不核准，它就會繼續放在反應爐心裡面，我們還是會強化相關核","  安管制的工作，這種現象也不是只有國內才獨有的現象，日本、德國也有相關的情形，","  所以在這種情形下，我想針對安全的部分……"],["黃委員國書：所以你的意思是，以目前的情勢來看，今年12月核一廠1號機除役，它的核","  廢料可能……"],["謝主任委員曉星：它用過的核燃料可能沒有辦法拿出來。"],["黃委員國書：它的核燃料沒有辦法拿到外面來，可能就繼續貯存，是不是這個樣子？"],["謝主任委員曉星：是，就繼續在……"],["黃委員國書：所以目前來判斷是這個樣子囉？"],["謝主任委員曉星：目前我們……"],["黃委員國書：因為時間已經到了，目前來看幾乎毫無可能了。"],["謝主任委員曉星：但是我們有一些管制的精進的做法、安全的做法，這點我覺得社會大","  眾……"],["黃委員國書：就繼續放在反應爐裡面？"],["謝主任委員曉星：是的。"],["黃委員國書：不拿到外面來？"],["謝主任委員曉星：暫時。"],["黃委員國書：這個暫時可以維持多久？"],["謝主任委員曉星：劉局長講台灣電力公司規劃8年的原因，是因為室內乾貯才能興建好，","  所以如果新北絕對不放，在這種情況下，大概需要8年的時間。"],["黃委員國書：大概就要用這種方式來處理？"],["謝主任委員曉星：是的。"],["黃委員國書：國際上有這樣的案例？"],["謝主任委員曉星：有，我舉個最簡單的例子，日本福島到目前為止都在做。"],["黃委員國書：如果可以這樣處理，我們幹嘛去蓋貯存場？"],["謝主任委員曉星：畢竟那個不是……"],["黃委員國書：不是長久之計，是不是？"],["謝主任委員曉星：是的。"],["黃委員國書：因為非長久之計，所以你們要跟社會清楚說明這個只是暫時的，這個暫時","  可以維持多久？貯存計畫是什麼？"],["謝主任委員曉星：最多就是8年，我們當然很希望新北能夠同意，新北如果同意，那個事","  情就解決了。"],["黃委員國書：所以我們等於是把今年12月貯存的壓力，再把它延長8年，就是繼續放在反","  應爐裡面，可是時間到了還是要解決啦！"],["謝主任委員曉星：一定要解決。"],["黃委員國書：所以我們現在還是要面臨除役以後核廢料處理的問題，原能會要非常清楚","  掌握這個問題。"],["謝主任委員曉星：是，所以維持二級。"],["黃委員國書：而且要非常清楚地跟社會說明，大家要知道原能會的立場。"],["謝主任委員曉星：是。"],["黃委員國書：不然的話，核能的議題除了我們非核家園的目標、核四的問題之外，接下","  來很棘手的事情就是核廢料的處理方式，到底要不要運到國外？要運到哪個國家？還是","  要放在島內？現在核一廠1號機，接下來核二廠2號機，以及核二、核三要放到哪裡去呢","  ？","   所以原能會必須要有一些因應的做法，你要很清楚，好不好？"],["謝主任委員曉星：好。"],["黃委員國書：不能頭痛醫頭、腳痛醫腳。"],["謝主任委員曉星：不會，因為這個牽一髮動全身，所有東西都是相關性、連結在一起的","  ，而且時程也都是有次序性的，所以您剛才所提出來的，譬如乾貯的事情，我們放在裡","  面會影響到後面除役的工作以及核廢的處理，所以一定要如期達成。"],["黃委員國書：我瞭解。現在沒有露天貯存這個選項了？"],["謝主任委員曉星：基本上，現在已經可以說沒有這個選項。"],["黃委員國書：至少核一1號機停役以後，核廢料沒有露天貯存這個選項？"],["謝主任委員曉星：沒有這個選項，但是目前希望能夠暫時放，因為它已經蓋好了。另外","  ，室內乾貯也需要興建的時間，大概就是7、8年的時間。"],["黃委員國書：好，這樣我瞭解。"],["謝主任委員曉星：謝謝。"],["黃委員國書：以上，謝謝。"],["主席：李委員麗芬及張廖委員萬堅改書面質詢。","   請鍾委員佳濱發言。"],["鍾委員佳濱：主席、各位列席官員、各位同仁。主委，你讀過伊索寓言沒有？"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：主席、各位委員。讀過，不過現在年紀大都忘掉了。"],["鍾委員佳濱：沒問題，我幫你複習一下。","   伊索寓言有一個百靈鳥的故事，百靈鳥媽媽在麥田裡面養了一窩小百靈鳥，麥田成熟","  之後，有一天，小百靈鳥跟媽媽說：「那個農夫說麥田成熟了，明天找鄰居幫忙把麥子","  收割一下吧！媽媽，我們是不是要搬家了？」媽媽說：「不急不急。」過了幾天，那個","  農夫就跟他老婆說：「真糟糕，這些鄰居都不幫忙，明天我們找親戚來幫我們把麥田收","  割。」小百靈鳥很緊張，就跟媽媽說：「媽媽，他明天要找親戚來幫他收割，我們要不","  要趕快搬家？」媽媽說：「不急不急。」最後過了幾天，那個農夫帶他兒子，並帶了幾","  把鐮刀要去磨，他說：「兒子，我看鄰居也不幫忙，親戚也不幫忙，我們鐮刀磨一磨，","  明天就來割。」小百靈鳥媽媽說：「時機到了，我們趕快搬家吧！他們明天就會收割了","  。」","   我講這個故事花了一分鐘，主委，這個寓言告訴我們什麼意思？凡事情要靠別人都是","  說不得準的，自己要做才有決心，我要做什麼呢？什麼叫做以核養綠？今天如果經濟部","  能源局說台灣要發展綠能，但是你們核電再撐一下，我馬上就好，你覺得有沒有可能？","",""],["謝主任委員曉星：沒有。"],["鍾委員佳濱：你要不要幫忙？你說好，你慢慢養，我核電繼續讓它安全的運轉，你們的","  綠能繼續慢慢慢研發，你覺得綠能會有機會研發成功嗎？"],["謝主任委員曉星：不會。"],["鍾委員佳濱：所以今天台灣的核電廠並沒有躁進，我們循序而進，2008年4月23日核四的","  燃料棒運進基隆，有沒有印象？那時候你可能還不是擔任主委，但是2011年發生日本3","  11大海嘯，之後前總統馬英九宣布核一、核二、核三確定不延役，這很明確，總統說了","  嘛！2014年當時的行政院長江宜樺4月20日宣布核四廠封存，不放置燃料棒、不運轉，","  日後要啟用核四，必須經公投決定，而且核四廠從2015年7月開始進行為期3年的封存。","","","   請問一下，2018年7月1日3年的封存到了，也就是昨天，可不可以開始打開？因為3年","  到啦！要不要？現在很多人說要趕快以核養綠，趕快來開始啊！請問可不可以？"],["謝主任委員曉星：不可以。"],["鍾委員佳濱：主委要告訴我啊！"],["謝主任委員曉星：基本上，我還是要強調，現在它封存結束，至於要不要打開，是台灣","  電力公司針對電力的需求，到底需不需要向我們申請？但是我們以安全管制的立場，當","  然是反對。"],["鍾委員佳濱：我問一下，你剛剛回答得很好，我們的電業法訂定了沒有？"],["謝主任委員曉星：訂定了。"],["鍾委員佳濱：第幾條？"],["謝主任委員曉星：第九十五條。"],["鍾委員佳濱：它說什麼？"],["謝主任委員曉星：2025年核一、核二、核三全數停役。"],["鍾委員佳濱：不是，它是說所有核能發電裝置，需在民國114年以前，全部停止運轉，它","  沒有說核一、核二、核三，而是說全部核電裝置，如果核四裝填燃料棒運轉到114年，","  你覺得可以嗎？","   所以我的意思是，核一、核二、核三不延役是馬前總統宣布的，核四封存3年是江宜","  樺決定的，去年我們通過電業法，是決定2025之後台灣沒有任何核電裝置可以運轉，包","  括核四在內，對不對？"],["謝主任委員曉星：是的。"],["鍾委員佳濱：那就很清楚了，所以我們為什麼說2025是非核家園？蔡政府在去年1月11日","  立法院通過電業法之後，第九十五條就確立沒有什麼再等人家鄰居來幫忙，也沒有什麼","  再請遠親來幫忙了，我們就是全民透過立法院決議，已經沒有核電了，對不對？"],["謝主任委員曉星：是。"],["鍾委員佳濱：那我們留下什麼？馬總統跟江院長的主張，到2016年為止，我們的核能還","  占12%，我們的綠能占4.8%，我們的火力發電超過40%，大概占百分之四十二點多，燃氣","  發電占百分之三十一點多。但是我們目標是到了2025年統統不用核電，20%用綠能發電","  ；50%用燃氣發電；30%用燃煤發電。我們看一看馬英九的主張，到2025年的時候他還認","  為要保有20%的核電、10%的綠電，但是燃煤還要維持40%；江宜樺的看法稍微好一點，","  燃煤變成30%、燃氣40%，比民進黨的主張少10%，但是一樣要維持15%的核電與15%的綠","  電。","   我要說的是下一個，為什麼我們今天要主張這件事情？主委可以告訴我這是什麼？"],["謝主任委員曉星：這是國內核廢料的分布圖，包含高階、低階放射性。"],["鍾委員佳濱：你可以告訴我目前的低階放射性核廢料有多少桶放在3個核電廠當中？"],["謝主任委員曉星：有將近10萬桶。"],["鍾委員佳濱：蘭嶼也放了10萬桶對不對？"],["謝主任委員曉星：是。"],["鍾委員佳濱：蘭嶼居民希望這10萬桶趕快移出去，有沒有可能？正在研究？用過的燃料","  棒國外有沒有可能會收？"],["謝主任委員曉星：我剛好利用這個機會稍微說明一下，主要跟我們比較友善的國家裡面","  就是美國……"],["鍾委員佳濱：簡單講，它要不要收用過的燃料棒？"],["謝主任委員曉星：美國基本上做不到。"],["鍾委員佳濱：美國不收燃料棒……"],["謝主任委員曉星：高放射性沒有希望。"],["鍾委員佳濱：低放射性的有沒有可能？"],["謝主任委員曉星：低放射性的有可能。"],["鍾委員佳濱：低放射性燃料棒送給美國，高放射性的留在臺灣，問題有沒有解決？"],["謝主任委員曉星：沒有。"],["鍾委員佳濱：沒有解決，這我就搞不懂，如果高放射性的核廢料不能移出臺灣，把低放","  射性的統統移出臺灣，我們留下什麼？比較不毒的毒藥送給別人，最毒的留給自己，你","  要這樣嗎？這樣的核廢料處置政策，說穿了沒有答案。","   我們來看下一張圖，核廢料終究要有歸宿，我們現在在討論的就是核廢料放哪裡，今","  天的預算解凍案要討論你們的低階放射性核廢料暫時貯置場，你有沒有辦法告訴我暫時","  貯置場要暫時到什麼時候？"],["謝主任委員曉星：現在討論的結果，台灣電力公司認為能夠使用到80年。"],["鍾委員佳濱：現在是107年，187年的時候你的孫子做阿公了……"],["謝主任委員曉星：對。"],["鍾委員佳濱：你的孫子做阿公的時候，臺灣未必找得到核廢料的最終貯置場，是不是這","  樣？"],["謝主任委員曉星：是。"],["鍾委員佳濱：我們能做什麼事情？低放射性的能不能不再增加，到2025年的時候是不是","  不要再增加了？"],["謝主任委員曉星：是的。"],["鍾委員佳濱：2025年之前我們用過的燃料棒可不可以不要增加？"],["謝主任委員曉星：可以。"],["鍾委員佳濱：你做得到嗎？"],["謝主任委員曉星：只要非核家園就做到了。"],["鍾委員佳濱：2025年之前核一、核二、核三還在持續產生用過的燃料棒，唯一能夠阻止","  的是什麼？核四不要裝填，要不然核四燃料棒怎麼處理？"],["謝主任委員曉星：你說現在的核四燃料棒？"],["鍾委員佳濱：現在的核四燃料棒。"],["謝主任委員曉星：準備外運到……"],["鍾委員佳濱：什麼時候要外運？"],["謝主任委員曉星：詳細日期我不能在這邊說明。"],["鍾委員佳濱：你不能講我可以告訴你，7月4日不是嗎？你可以不承認，也可以不否認，","  但是我知道這是燃料棒要送出去的日期，我知道你很為難，但是這個日期如果我知道、","  聽到的是正確的話，這一天我們至少小小地放個鞭炮。現在我問一下，核四燃料棒總共","  有幾束？"],["謝主任委員曉星：1,744束。"],["鍾委員佳濱：我記得在2008年4月20日運進來288束，這1,744束要分幾年運走？"],["謝主任委員曉星：分3年8個批次。"],["鍾委員佳濱：運完之後臺灣用過的燃料棒只有核一、核二、核三會增加，不會再跑出核","  四的？"],["謝主任委員曉星：是的。"],["鍾委員佳濱：最後到2025年的時候會有多少用過的燃料棒要送出去？"],["謝主任委員曉星：我所知道的大概是2萬束。"],["鍾委員佳濱：你說錯了，送不出去啦！2萬束是沒有錯，送不出去啦！你現在唯一能送的","  就是沒有用過的對不對？"],["謝主任委員曉星：是。"],["鍾委員佳濱：沒有辦法，毒藥少一點也是好，對不對？"],["謝主任委員曉星：是。"],["鍾委員佳濱：二萬多束用過的燃料棒還不知道怎麼送，送到80年之後！只能先貯存，但","  等到你的孫子當阿公了，我們還不見得能夠送出去。接下來我們核四用過的燃料棒，至","  少不要讓它再增加了對不對？"],["謝主任委員曉星：是。"],["鍾委員佳濱：所以我說今天是一個嚴峻的考驗，今天民進黨要求的非核家園是順著原來","  核設施發給的運轉執照自然終止，這段時間所產生的低階放射核廢料、高階的用過燃料","  棒，我們跟前政府共同承擔，但是核四廠在電業法修正之後不可能再讓它運轉，2025非","  核家園，這段時間我們要盡量地抑制，不要新增加高階或低階放射性的核廢料，主委能","  不能承諾？"],["謝主任委員曉星：可以。"],["鍾委員佳濱：不曉得是哪一天，剛剛那7月4日是我隨便說的，那是美國獨立紀念日，可","  能美國要收這個來放鞭炮、放煙火。"],["謝主任委員曉星：我不方便說了。"],["鍾委員佳濱：好，謝謝你！"],["謝主任委員曉星：謝謝！"],["主席：接下來輪到本席發言，請鍾委員佳濱代理主席。"],["主席（鍾委員佳濱代）：請吳委員思瑤發言。"],["吳委員思瑤：主席、各位列席官員、各位同仁。本席要請教謝主委，今天我要跟你討論","  智慧電網和儲能系統，這是我們要非常務實地面對未來再生能源的新時代，必須建置的","  、重要的、一個綠能的infrastructure。","   邁向非核家園非常重要有三個支柱，第一個，要增加我們的供電，當然包括要讓再生","  能源加速能夠達到我們希望的20%的目標。但另外我們要從全民的節能觀念下手，這是","  第二支箭。","   第三支箭，就是我們新型儲能的整個系統必須來完備建置，所以我的破題─穩定地供","  電、全民的節能，以及一個有系統可以運作的儲能計畫，缺一不可。我看到我們的院長","  說，臺灣不是缺電，是剩下的電不夠多。我就跟你從我們剩下的電不夠多來探討，未來","  儲能的部分怎麼來強化？是我今天的重點。","   當然我還是要問一下，我長期關心綠色能源當中的地熱研究，我上會期、上上會期多","  次向你請教，我們的核研所裡在再生能源、綠能部分的研究，風力有、太陽能有、生質","  能有，但是臺灣居於地理環境的一項優勢─地熱研究、地熱發電，看起來是欠缺的。現","  在我要求了這麼久，你到底迎頭趕上、急起直追了沒有？就是供電這一塊，請說。"],["主席：請原能會謝主任委員說明。"],["謝主任委員曉星：主席、各位委員。迎頭趕上、急起直追這個我不敢說，因為臺灣……"],["吳委員思瑤：龜兔賽跑的烏龜也開始爬了吧？"],["謝主任委員曉星：是在開始爬，但是目前路線還要找得更明確一點，我只能說，至少你","  在立法院所提出來相關的議題，政府相關單位注意到了，我只能這樣講，有關地熱這一","  部分……"],["吳委員思瑤：你就是政府啊！原能會注意到了，啟動相關的研究、擴大研究了沒有？"],["謝主任委員曉星：他們是有分工的。"],["吳委員思瑤：包括經濟部的能源局要做、國營事業也在做……"],["謝主任委員曉星：中油未來要輔導這個。"],["吳委員思瑤：未來原能會要轉型，我期待對綠能的研究是更多元的，這個問題先打住，","  至少你告訴我，烏龜開始爬了，但是要追趕的路程比較長……"],["謝主任委員曉星：我們有針對核二廠……"],["吳委員思瑤：我並沒有直接進入我們的核能電廠，是不是就直接轉為地熱發電廠可能的","  議題，但這會在整個地熱研究的一環，開議前你來跟本席做完整地報告。"],["謝主任委員曉星：好。"],["吳委員思瑤：地熱研究的擴大啟動在原能會。"],["謝主任委員曉星：是。"],["吳委員思瑤：本席講了這麼久，到底你們補破網補了多少？"],["謝主任委員曉星：是。"],["吳委員思瑤：微電網的建置，我看到所長有回應媒體，也就是臺灣優先從離島開始來建","  置，澎湖已經完成了，下一個在金門。但是我好奇的就是，當再生能源的配比提高的時","  候，當然因應它的間歇性、不穩定性，微電網的建置就相當地重要，本島呢？成本很高","  沒有錯，可是這個你把它當作產業，臺灣有這樣的技術能量，請告訴我什麼時候來補強","  ？"],["主席：請原能會核能研究所馬所長說明。"],["馬所長殷邦：主席、各位委員。我們現在正在做基礎的研發，明年打算在雲林區處開始","  跟他們合作。"],["吳委員思瑤：雲林？"],["馬所長殷邦：雲林區處，然後會到桃園區處，這兩個我們會先去做相關的測試。如果我","  們的控制系統可以得到台電公司的認可，將來在其他地方就比較容易推動。"],["吳委員思瑤：為什麼在離島已經有示範成功的經驗……"],["馬所長殷邦：不一樣。"],["吳委員思瑤：在本島還要台電的認可，在技術上是不同的？"],["馬所長殷邦：完全不一樣，因為這些東西在離島相對比較單純，然後它有足夠的儲能系","  統……"],["吳委員思瑤：對，範圍也比較小……"],["馬所長殷邦：可是在本島要建置大量的儲能系統，的確在經濟上……"],["吳委員思瑤：這個部分有沒有納入前瞻計畫？"],["馬所長殷邦：目前這個部分的經費在新的規劃裡面，聽說可能會把它從我們原來的單位","  預算編到特別預算，也就是前瞻裡去。"],["吳委員思瑤：不要聽說，我希望讓它去善用前瞻，畢竟前瞻的綠能占的配比是低的。然","  後這是一個重要的事情，我等一下會講到，前瞻裡面你們有搭配另外一個計畫2.2億元","  ，明年可能還會更少，這就是我擔心的事。但是現在所長又告訴我說，聽說可能納入前","  瞻，因為當年你們都看到微電網的建置是智慧型電網很重要的一環，邁向再生能源，這","  是穩定供電非常重要要去調配的一環，那就努力去爭取吧！不要再聽說了，好嗎？你就","  跟經濟部門一起去努力，好不好？主委，我就把這個問題交代給你，這也是你的職責。","",""],["謝主任委員曉星：是。"],["吳委員思瑤：擴大在本島做，我至少聽到明年開始要在雲林、桃園開始做這樣的研究跟","  規劃，但是就還是要加緊去做。"],["謝主任委員曉星：有關儲能這一部分，……"],["吳委員思瑤：儲能是下一個議題，我現在跟你講微電網。"],["謝主任委員曉星：儲能最重要的就是配合微電網，我要強調的是，儲能包含微電網，台","  灣在這部分是最弱的，從過去到現在包含前瞻的部分，編列的預算基本上是很少的。"],["吳委員思瑤：很低，非常低。"],["謝主任委員曉星：您這樣跟我們講，我們當然就會積極去做這件事情，但是要給我們時","  間。我知道您很擔心，問題是它總有個次序性，目前的重點都在風電和太陽光電，在這","  種情況下，……"],["吳委員思瑤：所以要去調整。"],["謝主任委員曉星：是。"],["吳委員思瑤：所以你要把微電網的建置，包括我等一下要講的智慧型的電庫，都要當作","  跟上我們2025年再生能源達到20%配比的重要配套。"],["謝主任委員曉星：是。"],["吳委員思瑤：再生能源要配合智慧儲能，國際在做，台灣也有一個區域型儲能設備示範","  驗證計畫，這個就有納入前瞻了。"],["謝主任委員曉星：有納入前瞻，可是經費很少。"],["吳委員思瑤：2.2億元而已嘛！"],["馬所長殷邦：我們手裡現在只剩下1億元。"],["吳委員思瑤：對，明年會剩下1億元，怎麼會縮減呢？越重要的事情、在前瞻裡面我希望","  經費更增加的，反而縮減了，你告訴我問題在哪裡啊？"],["馬所長殷邦：我們已經努力、盡力爭取了。"],["吳委員思瑤：結果你們沒有keep預算規模，還縮減？我不能接受也難以想像耶！你不是","  謝大砲嗎？"],["謝主任委員曉星：我們再進一步爭取。"],["吳委員思瑤：努力爭取，因為這件事情很重要！反正就是化危機為轉機。儲電、儲能跟","  儲水一樣重要，現在經濟部的這個計畫裡每一個講的都是解決我們再生能源、未來提高","  穩定性、減低尖峰時間的供應成本，而且還能夠降低電價，同時替代投資新的傳輸線、","  配電線路、發電廠，以降低整個系統的成本，這些都是需要做的事情。我只是不懂這麼","  重要的事情，為什麼預算越來越少？那你回答我，如何推動建構整個完備的儲能電庫，","  讓整個電網更邁向現代化？"],["謝主任委員曉星：這是應該要做的，絕對是應該要做的。"],["吳委員思瑤：那具體的計畫是什麼？在哪裡？"],["謝主任委員曉星：我只能說目前相關單位的重點是放在風電、太陽光電，但是未來我相","  信當風電和太陽光電到達某種程度之後，一定要進行儲能這一塊，那時智慧電網就會扮","  演很重要的角色。"],["吳委員思瑤：好，主委，你一直在告訴我現在的priority不在這裡就對了？所以你就竭","  盡你的專業、努力，原能會有核研所整個研究能量，你們跟行政院就是一整個院，我不","  管是經濟部或原能會，你們就努力把整個儲能電庫的電網現代化，整個配套的priorit","  y往前提，在我看來它至少像太陽能、風力的這些發展一樣重要。"],["謝主任委員曉星：是。"],["吳委員思瑤：否則，到時候再生能源不斷的發展，可是它的間歇性、不穩定性沒有辦法","  被克服的時候，還是會發生供電的問題。"],["謝主任委員曉星：是的。"],["吳委員思瑤：隨便一個停電，就是政治的危機！民生生活的危機啊！這就是一個priori","  ty的問題。","   你們有沒有跟中研院現在的AI人工智慧學校多做一些串連？因為未來要做能源的可預","  測性。"],["謝主任委員曉星：還沒有。"],["吳委員思瑤：建置這些智慧型電網需要倚賴大數據的計算，要計算用電量、發電量，那","  要不要去做？"],["謝主任委員曉星：要去做。"],["吳委員思瑤：你知道現在人工智慧學校第幾期了嗎？已經第三期了。我希望我們善用整","  個network，大數據的建立是必須的，提高我們能源的可預測性，需要大數據、人工智","  慧加入，我要說這不只是解決台灣的供電問題，不只是解決我們供電之後要儲電、儲能","  的問題，這更是一個新的產業技術，能夠作台灣優勢發展的一個重點產業跟經濟效益。","  我剛剛問了很多事情，可是你的答案不應該是，相關機關會想，但目前就是風力跟太陽","  能優先，然後預算越來越少，好吧！我們來努力爭取；然後AI人工智慧學校或是其他的","  大數據合作都還沒開始，這樣我就很擔憂了。所以當我們的再生能源達到20%的配比時","  ，這些配套缺一不可。"],["謝主任委員曉星：是，有關綠能這一塊，我們當然是沒有，但是有關核醫藥物部分的AI","  ，我們當然是有的。"],["吳委員思瑤：原能會要轉型，未來2025年非核家園之後，你對於核能安全把關的業務要","  轉型、調整、深化、精進到建構所有綠能需要的配套system，微電網、智慧儲能、大數","  據的演算，這是你轉型必須要做的，你現在就應當作這樣的準備，這是我今天非常誠懇","  的建議，希望我們再來討論。"],["謝主任委員曉星：好，謝謝！"],["主席（李委員麗芬代）：接下來登記發言的鄭委員天財、劉委員世芳、林委員德福、吳","  委員志揚均不在場。","   請孔委員文吉發言。"],["孔委員文吉：主席、各位列席官員、各位同仁。我今天主要是要請教有關蘭嶼地區的核","  廢料問題，上個月我利用休會期間專程跑了一趟蘭嶼，在6月4日的時候，你們的處長有","  陪我過去。我發現有幾個問題，請主委重視。有關蘭嶼的核廢料，不應該是大家在這邊","  說一說，回去就忘了，但是很多我們立法院的決議都沒有在做。第一，立法院教育及文","  化委員會曾決議蘭嶼地區居民應該做健康檢查，請問主委，健康檢查做了嗎？"],["主席（吳委員思瑤）：請原能會謝主任委員說明。"],["謝主任委員曉星：主席、各位委員。當初國衛院和衛福部是要用流行病學方式檢查，後","  來因為跟蘭嶼鄉親討論的結果是他們不接受，最後改成是直接做一般健康檢查。目前正","  在進行中，但還沒開始做。"],["孔委員文吉：在進行中，那做了沒有？"],["謝主任委員曉星：還沒有。主要耽擱的原因就是我剛才講的，原先是國衛院和衛福部……","",""],["孔委員文吉：我知道，之所以還沒有做，是因為鄉民反對，鄉公所也反對，為什麼他們","  會反對？我記得上一屆教育及文化委員會就做過這樣的決議，希望蘭嶼鄉親可以做健康","  檢查，但是我提議加幾個文字，即要經過鄉民同意，願意自己來做健康檢查，而不是立","  法院決議他們一定要配合，雖然健康檢查是免費的。問題是現在健康檢查幾乎沒有在進","  行，沒有一個蘭嶼鄉親有做過健康檢查，而這個決議已經通過多久了？其實本屆做過決","  議，上一屆也做過同樣決議，大概是4、5年前，當初是由鄭麗君委員提出來的。"],["主席：請原能會放射性物料管理局劉局長說明。"],["劉局長文忠：主席、各位委員。報告委員，當初是由林佳龍委員及鄭麗君委員共同提出","  來的。"],["孔委員文吉：我知道，我也在場，我還要求做文字修正，增加「要經過鄉民同意」等文","  字，這是我提議增加的文字！"],["劉局長文忠：後來是因為他們要做流行病學調查因為涉及人體研究，的確要徵詢……"],["孔委員文吉：這部分應該要說明啊！這已經是幾年前的事了，你們都還沒有向蘭嶼鄉親","  說明要做的健康檢查是有關流行病學，將來血液、檢體要做什麼用途等等，這是違反我","  們原住民有關人體保障的相關權益。","   第二，現在的檢整作業，也是在停止狀態，是不是？"],["謝主任委員曉星：對！我們有積極處理，停止的原因也是因為鄉民強烈反對。"],["孔委員文吉：你們的檢整作業現在也沒有在做，就是在蘭嶼的工作是整個停止，原因也","  是鄉民反對。","   第三，你們的回饋經費只是一個摸不到的大餅，請問，回饋經費有沒有落實在鄉民身","  上？"],["劉局長文忠：台電的經費基本上是給地方……"],["孔委員文吉：沒有錯，要給蘭嶼鄉親的回饋經費，你們也是尚未動支，這是我上個月到","  蘭嶼才得知的消息，原因是什麼？為什麼你們的回饋金鄉公所、鄉民都不要？"],["劉局長文忠：報告委員，最新的狀況是現在蘭嶼鄉公所有提出一個計畫，台東縣政府正","  在審議中，如果縣政府審議完成，台電和經濟部就會……"],["孔委員文吉：台東縣政府還要審核？"],["謝主任委員曉星：是的。"],["劉局長文忠：目前鄉公所是報給縣政府。"],["孔委員文吉：他們反對的理由是什麼，你們知道嗎？因為鄉公所和代表會深怕領了回饋","  金後，你們會附帶條件，要求已經逾期使用的土地，被迫要續約、重啟，要繼續有關核","  廢料的運作，他們是害怕這一點，搞得人心惶惶，萬一領了回饋金，是不是核廢料就還","  要繼續放在這裡？其實，你們的土地租約已經到期，好像是前年就到期，因為他們不願","  意做。"],["謝主任委員曉星：對！前年就到期。"],["孔委員文吉：所以你們現在是違法使用，鄉公所正準備要提起告訴，而你們的土地回饋","  金是回饋租約到期以前，但從前年開始就是違法租用了。"],["劉局長文忠：報告委員，目前我們也積極在處理，鄉公所已經報縣政府在審查。"],["孔委員文吉：這三點目前都是停止狀態，我今天主要是提醒主委，這是我發現的最新結","  果。最離譜的是，總統府轉型正義相關真相調查報告已經出來了，你們想出一個辦法，","  針對蘭嶼鄉親要訂出一個補償條例，預計5月底前草案會研擬出來，是不是？"],["劉局長文忠：這個是請台電公司提出一個具體作法，因為研提草案還要作評估，需要一","  段時間。"],["孔委員文吉：本席是反對訂定補償條例，因為補償條例還要經過政府主管機關同意，然","  後大家簽切結，才能領到補償，這等於又給蘭嶼鄉親冠上一個法律，其實是更領不到回","  饋及補償的。"],["劉局長文忠：這個部分我們會請台電和地方……"],["孔委員文吉：我聽說這個補償條例的點子是張景森政委想出來了，我們連前面的回饋金","  都還拿不到，將來的補償還要先訂定補償條例，立法院什麼時候通過都還搞不清楚，不","  知道還要等多久，那不是又曠日廢時！土地使用已逾期，回饋金也領不到，現在又要訂","  定補償條例！"],["謝主任委員曉星：這個我們會去爭取。"],["孔委員文吉：我是當場反對，針對補償條例，我覺得根本是多餘的，根本就不要訂。","   最後一點，有關蘭嶼核廢料問題，到底什麼時候要定案？核廢料何去何從？你們說第","  一個辦法是111年2月以前回運原產地；第二是送到集中式貯存場。請問，回運原產地，","  新北市政府會同意嗎？"],["謝主任委員曉星：我們現在有兩個方案，如果這個方案不行，我們還有一個集中式貯存","  的方案，就是114年……"],["孔委員文吉：集中式貯存場你們準備規劃在哪個地點？"],["劉局長文忠：台電會先提出一個構想後續會進行選址工作。"],["孔委員文吉：全部都是紙上談兵啦！全部都是原封不動！蘭嶼的鄉親還是沒有回饋金、","  沒有健康檢查，然後土地被違法租用，這些問題都無解啊！主委，有關蘭嶼的問題，你","  真的要深入了解，並提出一個解套辦法。"],["謝主任委員曉星：好。坦白講，我把這件事情視為很重要的事，有關蘭嶼核廢料遷移議","  題，基本上，我們……"],["孔委員文吉：蘭嶼鄉親已經講了10年、20年、30年了，都已經超過三、四十年了，但歷","  任主委都無法解決，我是點出我最近到蘭嶼實際看到的幾個問題提醒主委，你真的要重","  視這些問題。"],["謝主任委員曉星：是。謝謝。"],["主席：接下來登記發言的李委員彥秀、陳委員明文、黃委員昭順、蔡委員培慧、羅委員","  明才及陳委員學聖均不在場。","   報告委員會，登記發言的委員均已發言完畢。張廖委員萬堅、李委員麗芬、蘇委員巧","  慧提出書面質詢。","委員張廖萬堅書面意見：","   此次凍結案共有5案，第一案就與核廢料的最終處置場有關，當初在「原子能管理發","  展業務」凍結50萬，並且要求「高放射性廢棄物最終處置設施場址設置條例」報行政院","  後再行解凍。但是目前經濟部及原能會分別都提出了高放處置場的條例，卻都沒有報行","  政院。主因為行政院「非核家園推動專案小組」開會後認為高放、低放廢棄物的處理流","  程是一樣的，因此要求原能會修正「低放射性廢棄物最終處置設施場址設置條例」，並","  且將「低」拿掉，納入高放射性廢棄物的處置，並不再另提高放的條例。但修正草案公","  告時遭質疑納入直轄市為選址範圍，被認為不適當，因此原能會又撤回草案，再做檢討","  。惟原能會應說明最終處置場設置條例有無預計何時再提出？如果這個條例一直沒有通","  過，對核電廠除役以及2025非核家園會造成哪些影響？","   凍結案中，也包括了集中式貯存場選址的問題，105年6月原能會發布了「集中式放射","  性廢棄物貯存設施場址規範」，且依據原能會提出的核廢料處理時程來看，2017年集中","  式貯存場要興建啟用，但是到去年審查預算時，仍然對集中式貯存場的場址沒有相關規","  劃。現在原能會針對此案提出解凍的請求，請問原能會，有關集中式貯存場的選址，有","  什麼進度？台電在3月時表示，從2016年起，興建集中式貯存場一直沒有排除任何地點","  、任何方式，也歡迎各縣市政府提出「自願場址」。請問原能會，至今有任何一個縣市","  政府提出自願場址了嗎？","   核一廠已停止運轉準備開始進行除役工作，但核一廠一期乾式貯存場卻遲遲無法取得","  新北市政府核發的水保許可，因此無法使用。在先前立院經濟委員會的質詢中，台電董","  事長楊偉甫表示，新北市府要求計畫補正，可是再次送審內容一樣未補正，才不予核定","  ，並退回台電。而環團則是對一期乾式貯存場為露天性質感到憂心，雖然台電公司正在","  推動核一廠二期貯存場為「室內」乾式貯存的形式，但一期貯存場無法使用，對蓋二期","  貯存場有哪些影響？原能會又該如何監督台電，讓核一廠的一期乾式貯存場盡快啟用？","","","委員李麗芬書面意見：","   一、「放射性廢棄物貯存與處置安全管制技術發展」計畫中屢次提及「本土性」，包","  括考量各項技術在台灣應用上需注意之地質、氣候等條件與參數，並積極發展自主之管","  制技術與法規能力。此方向值得肯定，乃在考量應用場域，發展適合本土環境之技術與","  模式。原能會應持續累積相關成果，並積極應用於責務上，提升台灣放射性廢棄物的自","  主管理能力。","   二、「科技發展計畫績效報告書─放射性廢棄物貯存與處置安全管制技術發展」（2\/","  4）中有特別提到，要「遵照行政院的性別平等政策鋼領，加強女性在環境、科技、工","  程等領域能力建構與決策參與，而且確保在政府所主導的科學研究中均納入性別觀點。","  」，推動性別平等，並在各類科技領域培育女性科技人才乃政府應積極努力之目標，原","  子能委員會應持續強化相關努力，鼓勵女性投入相關領域研究。","委員蘇巧慧書面意見：","   一、核能四廠核燃料棒外運案辦理進度，能否及時？","   1.據悉，行政院原子能委員會於民國106年12月18日，發布新聞稿指出，就台灣電力","  公司之龍門電廠（核四廠）核子燃料輸出，「預定今年底（106年）完成決標，明年中","  （107年）開始進行核子燃料外運作業」、「...明（107）年第2季進行首批運送作業」","  云云；而立法院也於民國107年的1月做出決議，針對核四廠燃料棒外運作業，要求務必","  於民國109年底以前，全數移出燃料棒。","   2.然而，台灣電力公司在民國107年3月15日發布新聞稿指出，台電公司係於107年3月","  9日才完成核四燃料束外運之招標議價作業，由美國的全球核燃料公司（Global","  Nuclear","  Fuel—Americas,LLC）得標，「預計今年6月起，陸續將龍門燃料束運回美國。」；但在","  今年6月3日，台電再度發布名為「駁斥外傳核四燃料外運需80億元，台電：運出依立院","  決議一年省逾1億後續轉售再創更大價值」之新聞稿內改稱，核四燃料棒外運作業係「","  預計七月起陸續運往美國。」云云，作業期程不但一再改變，更是與行政院原子能委員","  會於去年所發布之期程，更為遲延。","   3.本席對於台電辦理核四廠核燃料棒外運作業一再延遲，此究竟有無經過行政院原子","  能委員會之同意？及台灣電力公司一再延遲之理由究竟為何？行政院原子能委員會究竟","  有無針對台灣電力公司執行核燃料棒外運作業作業時程，持續進行監督以及進行相關作","  業要求等事宜，是本席追究重點，行政院原子能委員首應就台灣電力公司所稱一再延遲","  核燃料棒外運作業時程之說法，進行查察並向國人公開說明為宜。","   4.再者，台灣電力公司於今年6月3日指稱今年7月起將開始進行外運核燃料棒，而本","  席提出質詢之此刻，亦已進入7月份，究竟台灣電力公司之實際執行進度究竟為何？本","  席要求行政院原子能委員會應說明掌握之進度及現況，以利國人共同監督。","   5.最後，針對於台灣電力公司外運核燃料棒作業期程一再改變，其是否將影響到民國","  109年年底前全數移出核燃料棒之期限要求？以及假若台灣電力公司無法如期完成移出","  核燃料棒之期限時，行政院原子能委員會究將如何針對台灣電力公司進行究責等事，亦","  應一併說明。","   6.本席針對本案，在此強烈提醒行政院員子能委員會，第一、就核四廠核燃料棒外運","  之作業，務必於安全之前提，確實監督台灣電力公司確切落實安全防護工作，並如期如","  質完成各階段工作；第二、針對核燃料棒外運路徑及航線上之安全防護工作，行政院原","  子能委員會務需與各權責機關做好統合工作，俾保障民眾及海域的安全。","   二、政府組織改造大步走，核能安全行不行？","   1.據悉，我國政府組織改造工作中，目前尚有行政院原子能委員會、行政院農業委員","  會、行政院環境保護署以及行政院公共工程委員會等機關，尚未完成行政組織改造工作","  ；然查行政院於民國107年5月3日第3598次會議，決議將43項組織法草案，函請立法院","  審議，並也要求人事總處及相關部會依行政院定案之組改政策，積極與立法院朝野各黨","  團溝通協調，早日完成修（立）法程序云云；是以，行政院原子能委員會於此段期間，","  究竟有無積極依照該次會議決議內容進行相關溝通協調工作以及進度，應予詳細說明。","","","   2.且未來完成組織改造後，將由「核能安全委員會」來承接原行政院原子能委員會之","  任務與功能；但依據行政院版「核能安全委員會組織法草案」第一條之規定，「核能安","  全委員會」為中央三級獨立機關，與現行屬二級機關之行政院原子能委員會有所不同；","  此將是否影響未來核能安全政策與管制工作之法令推行與管制力道？以及此一組織改造","  後之風險與優劣等事，行政院原子能委員會應提出詳細說明與評估報告。","   3.基於國家競爭力之提升與政策之落實考量，本席強烈支持政府組織改造之改革工作","  ；衡諸行政院原子能委員會過去以來之角色定位與功能，屢受外界詬病，一向被認為僅","  是橡皮圖章功能，專業性也屢受質疑。爾若能及早順利完成組織改造，釐清定位，由高","  度專業之研究機構將能源政策研究以及安全監督之業務與權責，分別由不同之機關所掌","  管，本席認為此才能正本清源，讓國家的專業人才，適得其所以發揮所長。","   本席認為，「非核家園」為我國國家既定政策，更已經具體形諸於法律之中，依電業","  法第95條明文規定：「核能發電設備應於中華民國一百十四年以前，全部停止運轉。」","  ；不但有明確之政策方向，更也有法律上之依據；是以，就「非核家園」政策之落實，","  端視於行政部門有無確實之行動力與執行力，方能依法落實政策目標。","委員陳學聖書面意見：","   核二廠2號機105年5月16日，因為發電機避雷器劣化造成短路，停機進行檢修，停機","  680天；台電今年2月5日歲修完成後提出再轉申請，3月5日原能會審查認定符合再轉安","  全條件，3月15日經濟部及台電赴立法院進行專案報告，原能會3月20日發出公文，同意","  台電核二廠2號機再轉；6月8日才併聯發電，6月12日晚間又傳出解聯。新北市核能安全","  監督委員會指出，急停後再次發現應改善措施及強化安全尚有三、四十個問題，那當初","  審核時，為何沒有落實辦理各項審查工作？請原能會必須確實監督，嚴格把關並強化資","  訊公開。","   行政院日前上網預告「低放射性廢棄物最終處置設施場址設置條例」修正草案，納入","  高階放射性廢棄物，並將條例名稱拿掉「低」字，主管機關、選址機關也改為經濟部。","  但朱立倫市長、侯友宜副市長、蘇貞昌前縣長都反對核廢料選址設新北市，本席呼籲核","  能安全的立場不應政黨輪替應始終一致，請原能會不可以矇混過關，更應在本院監督、","  全民監督下，不可一意孤行。","   本席認為，民進黨當年反對核二啟動，在101年5月23日委員會審查中杯葛並且撕毀原","  能會報告，反對此案審查的鄭麗君、林佳龍，如今已成為文化部長、台中市長，難道民","  進黨要用欺騙才有升官的機會，民進黨不要在野說一套，執政又改變，若要重起也要道","  歉一聲，不要將承諾當衛生紙用完就丟。對於在民進黨執政後卻重啟核二2號機，民進","  黨應先道歉。","   整個6月期間，全台關注「離限電紅燈不遠」、「用電量  史上第六高」，甚至媒體","  頭版報導「全台陷跳電危機  雙北1個月跳電11次」（資料來源：全台陷跳電危機  雙","  北1個月跳電11次2018-06-","  02\/蘋果日報\/第A1版\/封面故事），民進黨政府再啟核二廠二號機雖可暫時紓解電量供","  應上的燃眉之急，但用過核燃料處置問題以及我國整體電力供應之規劃，行政院及原能","  會應該務實檢討整體能源比配及綠能執行現況、積極尋找核廢料的解決之道。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。處理原能會解凍案5案，我們進行協商、討論。","   （進行協商）"],["主席：請同仁翻開我們今天的參考資料，第1頁第1案要解凍的項目是原子能管理發展業","  務預算十分之一，專案報告的部分今天已經進行了，各位同仁還有沒有其他要詢問的部","  分？請柯委員發言。"],["柯委員志恩：預算的十分之一是很少，當初大家為什麼要凍結的緣故，大概就是覺得他","  們的說明不夠，今天我們也質詢主委了，而主委也說這純粹就是要經濟部及台電負責，","  也就是第1案的部分，但是方才我也特別提到，我們不能坐等台電來做一個處理，所以","  你們也是需要跟經濟部來採取一些更積極的動作，因此，我個人認為這部分可以解凍，","  但在這個過程當中，請你們把一些可行的步驟，還有一些方案來向本席說明或是提供書","  面資料給我，好不好？否則今天大家問到的結果都是如此。"],["主席：請主委向柯委員就其關心的部分親自來做報告跟討論。"],["謝主任委員曉星：可以。"],["柯委員志恩：最主要是給我一個書面，裡面要包括可行的步驟及方案，否則我們今天問","  了老半天也是問不到什麼結果。"],["主席：請洪委員發言。"],["洪委員慈庸：方才質詢的時候，本席有提到黃國昌委員針對核二廠燃料棒破損的部分，","  他認為這個問題其實很早就已經發現了，剛剛主委提到你們上任之後最大的改變就是在","  公開資訊這一塊，可是在這個事件上，我們還是覺得，在有問題的時候，你們對外界說","  明的時間還是太晚了，還是等到媒體揭露這件事情後你們才來坦承，所以黃國昌委員認","  為，你們在處理這件事情時，不管你們懷疑他們是基於什麼原因，但是你們還是應該要","  向外界說明，是有這些疑似的狀況，然後你們會監督台電去做什麼樣的處理，這種事情","  你們應該要優先揭露，而不是人家在後面講了之後，你們再出來坦誠，包括好像有這樣","  的事情，你們接續要做什麼事情等等，如此會讓人覺得你們好像在隱匿什麼，即使你們","  不是在隱匿，但是外界還是會這麼認為，而且在這次的報告中，還是會讓人家覺得，你","  們並沒有去檢討這件事情，所以未來如果再有這樣的事情發生時，你們要怎麼處理？"],["謝主任委員曉星：未來要是發生事情時就如同委員所說的，不管是懷疑還是如何，我們","  會在第一時間把事情說明清楚，就算我們有懷疑，也是會表明清楚，這是第一個。第二","  個，我們是有檢討改進的，針對此事，我們是有一些精進作為，比方說後來我們發現破","  損好像是鐵屑所造成的，所以對於其底部過濾器，我們就會排除一些鐵屑的產生。另外","  ，針對PRM我們會更精進地設定其alarm及alert之間的標準，這部分我們可以更為嚴厲","  、嚴謹，將來這個問題就可以解決了，而且這是我們有在做的，而這些精進作為也會放","  在我們的網站上，讓社會大眾知道。"],["主席：這些精進作為是不是也讓關心的委員及黃委員知道？"],["洪委員慈庸：這個案子黃委員有一些堅持，如果要解凍，我們希望可以部分續凍。"],["主席：就事論事來看，方才在回答時也針對當初黃國昌委員提出的一些提點做了一些精","  進計畫，而他也具體回應如何避免讓大家在這個事件發生後還是有疑慮，所以他會強化","  第一時間的說明，我認為這樣的解釋及改進相對來說也是具體的看到了黃委員的要求，","  督促原能會做了制度上的改變，所以這個預算還需要再續凍嗎？洪委員表達了意見，也","  替黃國昌委員表達了看法。"],["洪委員慈庸：但是他有這樣的堅持，他是那個選區的委員，當然有那個權利為住在附近","  的居民去捍衛其權益。"],["主席：他會覺得原能會的精進作為不夠好嗎？精進計畫他看過了嗎？"],["洪委員慈庸：這件事情他覺得對外說明的時間太晚了。"],["主席：對，那是那時發生的事情，但他現在已經說了要如何改進了。"],["洪委員慈庸：但是也沒有究責啊！這件事情也是一樣沒有去追究責任啊！"],["主席：委員有無其他的意見？請主委說明一下究責的部分。"],["謝主任委員曉星：我並不了解委員所謂究責的部分，原能會基本上就是負起應負、該負","  的責任，因為這件事情發生之後，並沒有超過它的異常值，所以我們還是有在觀察。自","  我上任後，就有強調公開、透明，委員可能認為當初的公開、透明不夠快、不是在第一","  時間，坦白說，那件事情發生是在2016年，換句話說是我接這份工作半年之內發生的，","  而這些相關改善的措施在11月以後，只要我們有公告的，基本上都是在第一時間，這些","  工作我們都有做，而委員方才談的問題，我想黃委員堅持的是，他認為當初那個PRM有","  alert、有警示作用的時候，我們的判斷是有誤的，針對這一塊，坦白說，我們在那種","  情況下，要發布或是不發布任何訊息，基本上都是按照核安法規來決定的，而且它並沒","  有超過異常值，但是站在公開、透明的立場來看，或許會覺得這並沒有公開、透明，但","  是核安法規中並沒有規定一定要這樣做，在此情況下，我們只能說在未來的精進作為會","  考慮這樣做。","   記得之前預算第一次協商的時候，黃國昌委員曾經提到我們公告了所謂燃料棒損壞的","  那幾張照片，其實那是我們的示意圖，黃委員後來提到我們的示意圖可能沒有交代清楚","  ，這個部分我們以後會改進，事實上，當初是因為台灣電力公司不准許我們公開，因為","  這是屬於該荷蘭廠商的智慧財產權，而我們為了要公開，所以特別辛苦的畫了示意圖，","  但最後並沒有獲得黃委員的appreciation，他還怪我們沒有將所有圖面表達清楚、沒有","  將所有資訊公開，無論如何，我們還是認為黃國昌委員所提示的，既然是示意圖，就應","  把示意圖說明清楚，這點我們是接受的，而我們當初之所以選擇示意圖，就是希望能把","  破損最大的那一塊表示出來，我還是要強調，因為這牽涉燃料廠商的智慧財產權，台電","  不准我們公開，而我們為了要公開、透明，所以特別找人劃了示意圖，結果反而造成這","  樣的誤解，所以在此利用這個機會來說明，總之，該做的我們都會儘量去做，但一定無","  法完完全全讓立法委員滿意，但我們還是會儘量去做。"],["主席：委員還有無其他意見？"],["洪委員慈庸：主席，因為國昌委員有這樣的堅持，是不是就用投票來決定是否全部解凍","  ？"],["主席：您的主張是希望能夠續凍多少？"],["洪委員慈庸：200萬元。"],["主席：委員還有無其他意見？柯志恩委員方才表示OK，而且我們應該是不會投票啦！反","  正就是先看看大家的意見。"],["張廖委員萬堅：原能會主委上任後，的確對於資訊公開透明、即時性做了很多努力，這","  些我們都很肯定，據了解，2016年11月之後大概就沒有黃委員講的那個狀況。的確，這","  之間是有一些狀況，所以黃委員必須對地方選民有所交代，而我們也滿肯定原能會這兩","  年來對資訊的揭露及用心，如果是這樣子，大家有共識的話，能不能做部分的解凍？剛","  才洪委員提到200萬元，我們是不是再稍微考慮一下，做象徵性的處理？因為我覺得跟","  以前比起來，他們其實是有進步的。主委，有沒有辦法？"],["柯委員志恩：你們沒有這200萬元，應該也還好。"],["張廖委員萬堅：也還好。"],["柯委員志恩：重點是，這200萬元可以扣下來，問題是你們到底有沒有辦法提出像黃委員","  很堅持的部分？譬如示意圖，如果你們還是做不到的話，那個200萬元還是沒有用，所","  以你到底有沒有辦法做到？"],["謝主任委員曉星：我做不到嘛！那個時候我們的示意圖都已經出來了，但是他拿了一張","  不知道從什麼地方找到的照片，那張照片坦白講是……"],["柯委員志恩：可是我覺得黃委員某種程度也是因為在他的選區，他純粹是為他的選民需","  求，他們已經有提出你們這樣不行的意見，所以我覺得你還是沒有辦法解決他的問題…","  …"],["主席：這樣好了，100萬元，好不好？"],["張廖委員萬堅：100萬元好了，象徵性的。"],["主席：100萬元。我是這樣看待這個問題，因為對於剛剛洪慈庸委員很具體地提出來的意","  見，其實主委都做了一些改進的說明，我們也真的看到有在做這些改進；同時，我們也","  理解黃委員希望他的選區還能夠更好。所以大家協調一下，續凍100萬元，好嗎？"],["洪委員慈庸：我個人可以同意，但是我希望原能會之後再去跟黃國昌委員做一個說明，","  清清楚楚地跟他交代這件事情，好不好？"],["謝主任委員曉星：是。"],["主席：好，第1案續凍100萬元，送書面報告至委員會後就准予動支，另外，請原能會額","  外向黃委員做清楚的口頭說明。"],["洪委員慈庸：主委，要麻煩您親自去找黃委員，好不好？"],["主席：沒問題，你放心，主委都是親自出馬的。"],["謝主任委員曉星：我會去見他，是他不見我的。"],["主席：你去找過他幾次，你要做紀錄，他不見你是他的問題，不是你的問題。所以你有","  去，就有達到說明的義務。謝謝。本案續凍100萬元，提出書面報告後始得動支。","   繼續處理第2案，請參閱第73頁。本案為第17款第3項決議(一)凍結原能會第2目「放","  射性物料管理」100萬元，其實這筆預算是送書面報告就可以動支，委員有沒有其他意","  見？沒有意見，這個案子就准予動支，謝謝。","   處理第3案，請參閱資料第89頁。本案為凍結第2目「放射性物料管理」五分之一，同","  樣是送書面報告就可以動支……"],["柯委員志恩：沒有，我還是希望……"],["主席：好。"],["柯委員志恩：因為我今天早上也質詢過主委，你說8月底之前會有突破性的發展。今天是","  7月2日，你可不可以具體地告訴我，到8月底之前，你們要如何協助或會商、會同台電","  ？你們基礎的做法會是什麼？好不好？"],["主席：好，說明一下。"],["謝主任委員曉星：我剛才已經回答了，我想詳細的……"],["柯委員志恩：不用詳細的。簡要說明一下，8月底之前你們能夠做什麼？"],["劉局長文忠：目前我們還是積極去督促台電，同時在非核家園也有討論……。我們必須承","  認，核廢料是一個非常困難解決、需要共識的，也不能過度於樂觀。當然，現在行政院","  有專案小組，已經邀請很多NGO來討論，希望能夠形成共識以後才有辦法解決。的確，","  假如沒有共識，不管走到哪個地方，我覺得這是相當困難的。"],["柯委員志恩：意思就是即使我請你們提出具體的做法，你們的做法還是「跟台電持續溝","  通，尋求共識」，給我這幾句話就對了？有辦法提出一個具體的做法嗎？"],["劉局長文忠：我們會用各種手段，包括我們在前年已經對台電公司開罰1,000萬元、去年","  開罰3,000萬元。對於依法要做的，我們都會善盡職責。"],["柯委員志恩：我告訴你，還是要給我一些具體的做法送到我辦公室，我還是需要積極、","  具體的策略才可以，好不好？"],["劉局長文忠：是，謝謝。"],["主席：預算OK啦！預算予以解凍，再送補充資料給本委員會委員，尤其是特別關心本案","  的柯志恩委員，好不好？謝謝。第3案就准予解凍。","   處理第4案，請參閱資料第97頁。本案為第17款第4項決議(一)預算凍結案，一樣是提","  書面報告就可以解凍，各位委員有沒有要詢問的？如果沒有的話，第4案就准予解凍。","","","   處理第5案，請參閱資料第103頁。本案為核研所凍結永續能源技術與策略發展應用計","  畫之機械設備費200萬元。對於核能所機械設備費凍結200萬元案，各位委員看了書面報","  告之後，還有沒有意見？洪委員？"],["鍾委員佳濱：沒有。"],["主席：請洪委員慈庸發言。"],["洪委員慈庸：我想要說明一下，之前高潞委員針對風能系統工程技術開發的研究計畫有","  意見，好像在這次的報告裡面沒有提出來。"],["主席：當初高潞委員的意見是什麼？你們的資料在哪裡？說明一下。"],["劉局長文忠：謝謝主席。報告洪委員，高潞委員當時是針對那個時間點看到我們的達成","  率只有11%，而我們報給國發會的KPI是32%，也就是發展系統工程整合技術的部分。實","  際上後來到了12月，我們已經達到了52.8%，超越KPI的32%很多了，而且這個已經報給","  國發會，國發會也認同了我們的達成進度，所以這個KPI已經達成了。"],["主席：好，首長的說明可以接受，謝謝。第5案一樣准予動支，謝謝各位委員。","   （協商結束）"],["主席：今天的會議作以下決議：報告及詢答完畢。委員所提書面質詢列入紀錄，並刊登","  公報。對於委員質詢要求提供相關資料、未及答復部分，請機關儘速以書面答復。","   107年度中央政府總預算有關行政院原子能委員會主管預算（公務預算）解凍案5案業","  已處理完畢，請依處理結果提報院會。本次會議議事錄授權主席確認，分送本會全體委","  員之後，函送議事處提報院會。","   報告委員會，今天的議程處理完畢，現在散會，謝謝大家。","散會（11時12分）","","-----------------------","                                     立法院公報  第107卷  第77期  委員會紀錄","","                                     215","","立法院公報  第107卷  第77期  委員會紀錄","","                                     立法院公報  第107卷  第77期  委員會紀錄","","                                     250","","                                     249","","",""]],"block_lines":[1,8,13,15,17,19,21,24,26,96,101,102,106,107,108,109,112,113,115,117,118,120,123,131,132,135,136,138,141,142,144,147,149,150,151,152,154,155,156,163,167,171,173,174,175,177,178,179,181,183,184,187,188,189,190,192,193,194,195,196,198,202,204,205,208,210,212,214,217,223,225,226,227,229,230,233,234,235,236,237,238,241,242,245,248,249,260,265,272,275,276,279,284,285,286,290,295,303,305,306,309,310,311,312,313,315,316,317,320,321,326,330,332,333,334,335,345,346,353,354,355,357,358,361,362,363,365,367,369,372,373,376,377,379,380,383,384,386,387,388,389,393,394,395,396,398,400,401,402,405,406,408,410,411,413,415,416,417,418,419,421,422,423,428,429,434,435,436,437,438,439,448,449,451,453,455,457,458,459,461,462,463,465,466,467,468,469,473,474,475,476,477,479,482,484,485,486,487,491,492,493,498,510,511,513,516,517,518,520,521,522,523,525,528,529,530,532,533,534,535,538,539,543,544,546,547,548,549,552,553,555,559,560,561,562,563,564,565,566,567,569,571,572,573,575,576,585,586,587,592,596,597,598,599,600,601,602,603,604,605,606,607,610,611,612,616,617,618,619,622,624,625,626,627,628,629,630,632,633,634,635,636,637,639,640,641,642,643,644,645,646,647,649,651,653,654,656,657,658,659,664,665,666,669,670,671,672,674,675,676,677,679,680,681,682,697,698,700,701,710,711,712,715,716,717,718,719,720,721,727,728,731,732,740,741,742,743,744,745,747,749,750,751,752,753,754,755,756,757,763,764,765,766,768,769,771,772,773,774,775,776,778,779,780,781,782,783,787,788,789,790,792,793,794,795,797,798,799,800,803,804,809,810,812,813,814,815,816,817,831,832,833,834,837,838,839,840,841,843,844,846,847,848,849,850,851,856,857,859,860,862,863,864,865,867,868,869,870,872,880,881,883,884,885,887,888,891,892,893,895,896,898,899,900,901,903,904,906,907,913,914,915,918,922,923,925,926,930,931,933,934,942,944,948,949,952,957,958,961,962,965,971,972,974,976,977,981,982,986,987,989,991,992,993,994,999,1000,1002,1003,1006,1008,1011,1012,1016,1017,1021,1023,1024,1025,1028,1030,1033,1034,1152,1155,1157,1160,1166,1167,1168,1170,1171,1181,1188,1189,1190,1195,1197,1198,1199,1200,1201,1202,1224,1225,1227,1228,1229,1231,1237,1238,1239,1242,1244,1247,1248,1249,1252,1254,1255,1257,1258,1259,1260,1267,1268,1269,1272,1273,1274,1275,1279,1281,1283,1285,1286,1295,1296,1297,1299,1300,1304,1306],"person_count":{"主席":46,"謝主任委員曉星":221,"柯委員志恩":42,"洪委員慈庸":28,"陳委員亭妃":27,"蔣委員乃辛":28,"劉局長文忠":14,"黃委員國書":40,"鍾委員佳濱":38,"主席（鍾委員佳濱代）":1,"吳委員思瑤":32,"馬所長殷邦":8,"主席（李委員麗芬代）":1,"孔委員文吉":17,"主席（吳委員思瑤）":1,"張廖委員萬堅":3},"persons":["主席","謝主任委員曉星","柯委員志恩","洪委員慈庸","陳委員亭妃","蔣委員乃辛","劉局長文忠","黃委員國書","鍾委員佳濱","主席（鍾委員佳濱代）","吳委員思瑤","馬所長殷邦","主席（李委員麗芬代）","孔委員文吉","主席（吳委員思瑤）","張廖委員萬堅"],"title":"立法院第9屆第5會期第1次臨時會教育及文化委員會第1次全體委員會議紀錄","時間":"中華民國107年7月2日（星期一）9時5分至11時12分","地點":"本院群賢樓101會議室","主席":"吳委員思瑤"}