{"blocks":[["主席：出席委員9人，已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第6會期經濟委員會第8次全體委員會議議事錄","時    間：107年11月12日（星期一）上午9時3分至12時20分","        107年11月14日（星期三）上午9時5分至11時42分","        107年11月15日（星期四）上午9時2分至下午2時8分","地    點：紅樓101會議室","出席委員：林岱樺    廖國棟Sufin．Siluko  邱議瑩    莊瑞雄    孔文吉    賴瑞隆","            高志鵬    周陳秀霞  鄭運鵬    蘇治芬    高潞以用巴魕剌Kawlo．Iyu","        n．Pacidal    王惠美    蘇震清    陳超明","         委員出席14人","列席委員：鍾佳濱    蕭美琴    江啟臣    鄭天財Sra．Kacaw    曾銘宗    蔣絜安","            陳怡潔    葉宜津    黃昭順    陳明文    邱志偉    呂玉玲    蔣乃","        辛    蔡培慧    羅明才    林奕華    何欣純    劉世芳    吳志揚    陳","        賴素美  陳曼麗    蔡易餘    林麗蟬    顏寬恒    林靜儀    林德福    ","        黃國昌    余宛如    鍾孔炤    陳亭妃","         委員列席30人","|列席人 |107年11月12日（星期一）                                          |","|員：   |                                                                 |","|       |行政院農業委員會主任委員林聰賢暨相關人員                         |","|       |行政院主計總處公務預算處專門委員簡信惠                           |","|       |107年11月14日（星期三）                                          |","|       |國家發展委員會副主任委員曾旭正暨相關人員                         |","|       |經濟部中小企業處副處長蘇文玲暨相關人員                           |","|       |行政院農業委員會企劃處處長蔡昇甫暨相關人員                       |","|       |原住民族委員會綜合規劃處處長王瑞盈                               |","|       |              經濟發展處處長王美蘋Akiku．Haisum                  |","|       |107年11月15日（星期四）                                          |","|       |行政院農業委員會主任委員林聰賢暨相關人員                         |","|       |行政院主計總處公務預算處專門委員簡信惠                           |","","","主    席：蘇召集委員震清（107年11月12日由鄭委員運鵬代理）","專門委員：鄭雪梅","主任秘書：黃素惠","紀    錄：簡任秘書  游千慧  簡任編審  黃殿偉  科  長楊雅如","         專    員  曾淑梅  科    員  余俊緯","速    記：公報處記錄人員","   107年11月12日（星期一）","       報  告  事  項","宣讀上次會議議事錄。","   決定：確定。","       討  論  事  項","審查108年度中央政府總預算案關於行政院農業委員會及所屬單位預算部分。","（行政院農業委員會林主任委員聰賢報告後，委員林岱樺、莊瑞雄、邱議瑩、賴瑞隆、","  孔文吉、周陳秀霞、蘇治芬、廖國棟Sufin．Siluko、鍾佳濱、蕭美琴、江啟臣、高志","  鵬、陳曼麗、鄭運鵬、蔡培慧及邱志偉等16人提出質詢，均由行政院農業委員會林主任","  委員聰賢暨相關人員即席答復。登記發言委員除不在場者外，其餘均已發言完畢，詢答","  結束。委員蘇震清、陳超明、高潞以用巴魕剌Kawlo．Iyun．Pacidal及陳明文所提書面","  質詢列入紀錄，刊登公報。書面質詢和未及答復部分請相關單位於1週內以書面答復並","  副知本會。）","   決議：詢答結束，107年11月15日（星期四）繼續審查。","   107年11月14日（星期三）","       報  告  事  項","邀請國家發展委員會主任委員、經濟部、行政院農業委員會、原住民族委員會針對「地","方創生政策如何平衡區域發展以及國家發展基金投資多元族群新興產業、原住民族文化","創意產業、綠（儲）能產業規劃情形」進行報告，並備質詢。","（國家發展委員會曾副主任委員旭正報告後，委員林岱樺、賴瑞隆、高潞以用巴魕剌Ka","  wlo．Iyun．Pacidal、莊瑞雄、孔文吉、蘇震清、高志鵬、林德福、林靜儀、蕭美琴、","  陳曼麗、黃國昌、余宛如及鄭天財Sra．Kacaw等14人提出質詢，均由國家發展委員會曾","  副主任委員旭正、行政院農業委員會企劃處蔡處長昇甫、經濟部中小企業處蘇副處長文","  玲、原住民族委員會綜合規劃處王處長瑞盈及經濟發展處王處長美蘋暨相關人員即席答","  復。）","決定：","一、登記發言委員除不在場者外，其餘均已發言完畢，詢答結束。","二、委員鄭運鵬、周陳秀霞、邱議瑩、蘇治芬及林麗蟬所提書面質詢列入紀錄，刊登公","  報。","三、書面質詢和未及答復部分請相關單位於1週內以書面答復並副知本會。","   107年11月15日（星期四）","       討  論  事  項","繼續審查108年度中央政府總預算案關於行政院農業委員會及所屬單位預算部分。","決議：","一、歲入部分","第2款  罰款及賠償收入","  第158項  農業委員會400萬元，照列。","  第159項  林務局原列2,749萬1千元，增列第2目「賠償收入」第1節「一般賠償收入」","           500萬元，其餘均照列，改列為3,249萬1千元。","  第160項  水土保持局2,050萬元，照列。","  第161項  農業試驗所40萬元，照列。","  第162項  林業試驗所40萬元，照列。","  第163項  水產試驗所14萬元，照列。","  第164項  畜產試驗所11萬4千元，照列。","  第165項  農業藥物毒物試驗所10萬元，照列。","  第166項  特有生物研究保育中心3萬元，照列。","  第167項  茶業改良場2萬5千元，照列。","  第168項  種苗改良繁殖場7萬6千元，照列。","  第169項  桃園區農業改良場，無列數。","  第170項  苗栗區農業改良場，無列數。","  第171項  臺中區農業改良場，無列數。","  第172項  臺南區農業改良場，無列數。","  第173項  高雄區農業改良場，無列數。","  第174項  花蓮區農業改良場1萬元，照列。","  第175項  臺東區農業改良場，無列數。","  第176項  漁業署及所屬5,350萬3千元，照列。","  第177項  動植物防疫檢疫局及所屬原列1,026萬4千元，增列第1目「罰金罰鍰及怠金」","           第1節「罰金罰鍰」2,000萬元，其餘均照列，改列為3,026萬4千元。","  第178項  農業金融局50萬元，照列。","  第179項  農糧署及所屬310萬6千元，照列。","第3款  規費收入","  第129項  農業委員會3,331萬8千元，照列。","  第130項  林務局2,000萬元，照列。","  第131項  水土保持局302萬5千元，照列。","  第132項  農業試驗所520萬元，照列。","  第133項  林業試驗所79萬元，照列。","  第134項  水產試驗所265萬元，照列。","  第135項  家畜衛生試驗所3,056萬4千元，照列。","  第136項  農業藥物毒物試驗所6,502萬6千元，照列。","  第137項  特有生物研究保育中心126萬元，照列。","  第138項  茶業改良場690萬元，照列。","  第139項  種苗改良繁殖場83萬元，照列。","  第140項  桃園區農業改良場20萬元，照列。","  第141項  苗栗區農業改良場45萬8千元，照列。","  第142項  臺中區農業改良場70萬元，照列。","  第143項  臺南區農業改良場60萬元，照列。","  第144項  高雄區農業改良場30萬元，照列。","  第145項  花蓮區農業改良場8萬元，照列。","  第146項  臺東區農業改良場8萬元，照列。","  第147項  漁業署及所屬2,141萬9千元，照列。","  第148項  動植物防疫檢疫局及所屬3億4,423萬4千元，照列。","  第149項  農業金融局3萬3千元，照列。","  第150項  農糧署及所屬571萬4千元，照列。","第4款  財產收入","  第172項  農業委員會669萬4千元，照列。","  第173項  林務局1億6,152萬1千元，照列。","  第174項  水土保持局38萬元，照列。","  第175項  農業試驗所54萬9千元，照列。","  第176項  林業試驗所65萬2千元，照列。","  第177項  水產試驗所111萬4千元，照列。","  第178項  畜產試驗所146萬6千元，照列。","  第179項  家畜衛生試驗所32萬6千元，照列。","  第180項  農業藥物毒物試驗所14萬5千元，照列。","  第181項  特有生物研究保育中心5萬5千元，照列。","  第182項  茶業改良場8萬3千元，照列。","  第183項  種苗改良繁殖場18萬2千元，照列。","  第184項  桃園區農業改良場34萬元，照列。","  第185項  苗栗區農業改良場18萬1千元，照列。","  第186項  臺中區農業改良場21萬1千元，照列。","  第187項  臺南區農業改良場24萬4千元，照列。","  第188項  高雄區農業改良場2萬元，照列。","  第189項  花蓮區農業改良場9萬元，照列。","  第190項  臺東區農業改良場2萬元，照列。","  第191項  漁業署及所屬4,373萬8千元，照列。","  第192項  動植物防疫檢疫局及所屬121萬1千元，照列。","  第193項  農業金融局8萬3千元，照列。","  第194項  農糧署及所屬430萬2千元，照列。","第5款  營業盈餘及事業收入","  第9項  農業委員會原列6億0,758萬6千元，增列第1目「投資收益」500萬元，改列為6","           億1,258萬6千元。","第7款  其他收入","  第169項  農業委員會4,542萬4千元，照列。","  第170項  林務局5,873萬5千元，照列。","  第171項  水土保持局810萬元，照列。","  第172項  農業試驗所602萬1千元，照列。","  第173項  林業試驗所874萬元，照列。","  第174項  水產試驗所1,358萬7千元，照列。","  第175項  畜產試驗所484萬3千元，照列。","  第176項  家畜衛生試驗所1,833萬3千元，照列。","  第177項  農業藥物毒物試驗所120萬元，照列。","  第178項  特有生物研究保育中心120萬8千元，照列。","  第179項  茶業改良場980萬6千元，照列。","  第180項  種苗改良繁殖場116萬5千元，照列。","  第181項  桃園區農業改良場182萬4千元，照列。","  第182項  苗栗區農業改良場91萬8千元，照列。","  第183項  臺中區農業改良場394萬5千元，照列。","  第184項  臺南區農業改良場379萬3千元，照列。","  第185項  高雄區農業改良場207萬8千元，照列。","  第186項  花蓮區農業改良場53萬4千元，照列。","  第187項  臺東區農業改良場134萬4千元，照列。","  第188項  漁業署及所屬2,236萬9千元，照列。","  第189項  動植物防疫檢疫局及所屬80萬8千元，照列。","  第190項  農業金融局，無列數。","  第191項  農糧署及所屬1,010萬5千元，照列。","二、歲出部分","第18款  農業委員會主管","  第1項  農業委員會原列1,038億8,459萬4千元，除第5目「非營業特種基金」275億7,2","         46萬3千元，暫照列，俟所屬非營業特種基金審議確定，再行調整外，減列第","         1目「農業科技研究發展」1,000萬元、第2目「一般行政」100萬元、第3目「","         農業管理」1,000萬元（以上科目均自行調整），共計減列2,100萬元，其餘均","         照列，改列為1,038億6,359萬4千元。","  本項通過決議29項：","  (一)行政院農業委員會108年度歲出預算第1目「農業科技研究發展」編列12億5,086萬","     2千元，凍結10%，俟向立法院經濟委員會專案報告後，始得動支。","                  提案人：賴瑞隆    高潞以用巴魕剌Kawlo．Iyun．Pacidal    廖","                         國棟    孔文吉    莊瑞雄    蘇震清    蘇治芬    林岱","                         樺    林麗蟬","                  連署人：鄭運鵬    高志鵬","  (二)行政院農業委員會108年度歲出預算第3目「農業管理」編列35億4,763萬7千元，凍","     結10%，俟向立法院經濟委員會專案報告後，始得動支。","                  提案人：蘇震清    高志鵬    鄭運鵬    賴瑞隆莊瑞雄        ","                         高潞以用巴魕剌Kawlo．Iyun．Pacidal    孔文吉    廖國","                         棟    周陳秀霞  王惠美    蘇治芬    陳超明    蔡培慧","                             林麗蟬    吳焜裕","  (三)行政院農業委員會108年度歲出預算第4目「農業發展」（不含06補助農業特別收入","     基金及07補助農業作業基金分支計畫）編列43億7,376萬元，凍結10%，俟向立法院","     經濟委員會專案報告後，始得動支。","                  提案人：高潞以用巴魕剌Kawlo．Iyun．Pacidal    廖國棟    孔","                         文吉    賴瑞隆    蘇震清    莊瑞雄    蘇治芬    林麗","                         蟬","                  連署人：鄭運鵬    高志鵬","  (四)行政院農業委員會持有台灣肥料股份有限公司24.07%股權，應善盡公股監督之責任","     。經查台灣肥料股份有限公司近5年全國環保機關告發處分資料，包括違反空氣污染","     防制法、水污染防治法、廢棄物清理法、環境影響評估法及毒性化學物質管理法等","     共計31案。建請農委會發揮對大單一股東之重大影響力，監督該公司水污染防治及","     空氣污染防制製程改善，以符合政府法令。","                  提案人：蘇治芬","                  連署人：莊瑞雄    鄭運鵬","  (五)目前台灣農村地區面臨人口老化，年輕人口外移等問題，導致現在農業缺工問題嚴","     重，因此，運用科技提升耕作效益勢在必行。例如利用可以監控田地的各項環境數","     值（例如溫度、濕度、照度等）的自動化系統。這不僅讓老一輩農民能夠更輕鬆管","     理農務，也能吸引青年農民積極參與農事，緩解農業缺工問題。又花蓮除了一些傳","     統產業及觀光產業之外，農業就是主要的產業，爰此，建請農委會加速研擬規劃於","     花蓮辦理智慧農業相關試辦計畫，評估可行性。","                  提案人：蘇治芬    邱議瑩    莊瑞雄    蕭美琴","  (六)花、東地區因缺乏二級加工設備，花蓮、台東的小農須將農產品送到西部加工再運","     回銷售，這使得成本增加，降低產品的競爭力，更讓東部產業發展無法脫離對西部","     的依賴。雖然先前東部地區農產品二級加工廠已成功爭取到花東地區永續發展基金","     支持，但因為相關部會在財產認定標準上有所差異，導致此計畫停滯不前，讓東部","     地區許多農民多年的期待落空。爰此，要求行政院農業委員會加速研議可行方案，","     協助東部地區農產品二級加工廠成立，讓東部地區的農產品產業鏈更加完整。","                  提案人：蘇治芬    邱議瑩    莊瑞雄    蕭美琴","  (七)農委會配合政府能源政策陸續推動畜電共生、農電共生及漁電共生，期藉以達成協","     助我國農業升級並帶動國家能源轉型之雙贏目標，惟鑑於前因該會對農業設施申設","     綠能裝置之審查機制不足，致引發附屬設置之綠能發電設施未能結合農業經營，殷","     鑑不遠，對目前推動之漁電共生允宜妥為籌謀規劃，爰要求農委會一個月內提出改","     善書面專案報告，以避免損害農產產量及漁民生計。","                  提案人：鄭運鵬    蘇治芬    賴瑞隆","  (八)106年度我國雜糧種植面積為8萬1,345公頃、年產量達51萬9,988公噸，分別較105","     年度成長2.76%及5.57%，種植雜糧農戶數亦增加1,880戶，惟同期間我國雜糧進口數","     量及進口值卻仍增加39萬1,261公噸（增幅4.83%）、1億3,013萬美元（增幅1.79%）","     ，進口量未隨產量增加而減少，顯示雜糧需求業者仍以進口為主。爰要求農委會強","     化對消費需求端之推廣，期減少進口依賴，並於一個月內提出改善書面專案報告。","","","                  提案人：鄭運鵬    蘇治芬    賴瑞隆","  (九)依據動物保護法第14條規定，由農委會編列經費補助地方設置動物收容處所，行政","     院於102年核定動物收容設施計畫，計畫期程103至107年度，總經費15億8,010萬元","     （中央與地方政府分別負擔12億3,180萬元及3億4,830萬元），本計畫自103年度實","     施以來各縣市政府多有因新建用地取得困難、工程案多次招標流標或撤案等因素，","     累計法定預算數達11億3,409萬2千元，但至107年8月底止尚有2億7,325萬1千元待執","     行，爰要求農委會一個月內提出改善書面專案報告。","                  提案人：鄭運鵬    蘇治芬    賴瑞隆","  (十)行政院決策所屬中央政府7,000名派遣工2年內歸零，經查農委會及其所屬單位為派","     遣及承攬非典型用人之大戶，108年預算中各單位仍編有派遣及承攬人員，爰要求農","     委會一個月內提出派遣人力檢討運用方式之規劃情形，並自110年起，不得再編列派","     遣人員之預算。","                  提案人：鄭運鵬    蘇治芬    賴瑞隆","  (十一)有鑑於農委會推動學校午餐全面採用「四章一Q」食材，惟「四章一Q」標章當中","       的產銷履歷標章及有機驗證標章，不僅其認證檢驗程序繁瑣，且驗證費用高昂，","       通常為產銷班、合作社，或大型農場才有能力申請，個體農戶，尤其是青農往往","       難以負擔。為推廣產銷履歷及有機驗證，提升年輕人返鄉從農之意願，爰要求農","       委會二週內就如何簡化相關驗證程序，提高認證補助，向立法院經濟委員會提出","       檢討及執行報告。","                  提案人：王惠美    孔文吉    廖國棟    周陳秀霞","  (十二)查農委會於「農業科技研究發展」、「農業管理」、「農業特別收入基金」等年","       度工作計畫中，皆有包含農業人才訓練內容。惟農業包含育種研發、耕種技術、","       面對極端氣候的經驗應變、以及推廣行銷……等多元面向。為強化農業體質，除投","       入在種植、生產面的努力外，更要透過農業人才、農業專業經理人來加值農業的","       多元創新發展。特別在推廣農夫市集或農民直銷站等生產端與消費端直接連結之","       場域，更需要專業經理人與農民間協調合作、建立消費者認同，並進行良好的行","       銷推廣與形象建立。爰要求農委會應規劃「培訓農業專業經理人之專案計畫」，","       並在既有農民學院課程外，增設有關農業專業經理人之訓練，除建立農業基礎知","       識外，亦進行跨領域的連結，鼓勵有志青年投入農業經營管理。","                  提案人：蘇震清    高志鵬    鄭運鵬    蔡培慧","  (十三)有鑑於目前台灣已處於脫離口蹄疫疫區的拔針（停止使用口蹄疫的疫苗）重要階","       段，然而中國大陸非洲豬瘟疫情嚴重，對台灣威脅甚大，儘管政府於近兩個月不","       斷宣導要求入境旅客不要私帶肉品入境，但旅客私帶肉品頻率仍未明顯降低，加","       上網購境外商品盛行，恐造成防疫漏洞，是以為防範民國86年因走私豬隻導致台","       灣爆發口蹄疫疫情而重創養豬產業事件再次發生，除提高旅客違規攜帶肉品入境","       的罰鍰金額外，應全面提升宣導層面與邊境檢查功能，以及強化國內屠宰衛生檢","       查與養豬戶門禁管制與環境安全，落實地方追蹤督導工作，並跨部會建置健全、","       即時的防疫通報警戒機制，以確實將非洲豬瘟病毒阻擋於境外。","                  提案人：蘇震清","                  連署人：高志鵬    鄭運鵬","  (十四)農委會108年度預算於「農業發展」計畫下新增「大型（外銷）農產品物流中心","       」分支計畫經費1億8,000萬元，該計畫期程四年、總經費14.67億元，計畫內容包","       含農科園區籌備處自建「國際保鮮物流中心」1處，及輔導地方政府辦理批發市場","       遷擴建與建置冷鏈設備，以期藉由物流中心建置與市場遷擴建同時強化供應體系","       之冷鏈物流功能，惟查本計畫所建置之國際保鮮物流中心係屬客製化，且將採開","       放式供周邊農場、專業農及一般貿易商使用，須因應不同品項、規模之客製需求","       ，爰請農委會審慎規劃租金收取標準與分級使用規範，並加強規劃軟硬體銜接，","       俾利發揮計畫實施目的，確實強化農產品冷鏈物流體系，提高國內農產運銷效率","       及增進農民收益。","                  提案人：蘇震清","                  連署人：高志鵬    鄭運鵬","  (十五)農委會自105年第二期作起試辦稻作直接給付與公糧保價收購雙軌並行並自107年","       起全面實施，惟查迄至107年7月底止，實際收購數量及公糧庫存量均已高於全年","       預計數，且公糧實際庫存量高達93萬6,482公噸，約為107年底預計數29萬5,487公","       噸之3.17倍，顯見相關糧政業務計畫成效有待提升，爰請農委會加強檢討稻作直","       接給付政策推動缺失，並研議公糧去化定期檢討措施，以避免有限農業資源耗置","       ，於二個月內向立法院經濟委員會提出專案報告。","                  提案人：蘇震清","                  連署人：高志鵬    鄭運鵬","  (十六)鑑於在極端氣候影響下，近五年度（102至106年度）我國農業遭受天然災害致損","       金額年平均達144.11億元，核定現金救助金額年平均約36.31億餘元，約占農損金","       額之25.2%，且政府農業天然災害救助基金年年超支，然而農民仍需自行負擔七成","       以上損失，顯見亟待完善之農業保險機制以強化保障農民經濟生活安定性，惟查","       農委會自104年推動試辦農作物天然災害保險迄今，我國整體農業保險覆蓋率約僅","       6.2%，其中畜產更僅有0.91%、民間設施僅0.05%，均有待積極提升，爰請農委會","       加強檢討農業保險推動辦理情形，並就108年度農業保險政策推動重點與預定績效","       指標，於二個月內向立法院經濟委員會提出專案報告。","                  提案人：蘇震清","                  連署人：高志鵬    鄭運鵬","  (十七)近年我國雜糧年進口量高逾800萬公噸，為提升農地使用效率，108年度農委會持","       續推動非基因改造雜糧作物生產之大糧倉政策，惟查農委會106年度配合大糧倉計","       畫，即加強推動契作黃豆、硬質玉米及小麥等進口替代雜糧種植，然106年度實際","       執行結果累計面積為1萬9,112公頃，較預期目標2萬2,000公頃少2,888公頃，達成","       率約87%，行政院對農委會106年度辦理發展特色農糧產業加值鏈（大糧倉計畫）","       之計畫評核結果亦係給予乙等，顯有提升改進空間，爰請農委會落實檢討雜糧作","       物生產之關鍵指標，並針對國內雜糧生產、契作與後續加工產業研議適切可行之","       獎勵措施，以強化本土雜糧產業之競爭力，有效擴大我國雜糧種植生產規模與周","       邊產業效益，俾利確實減少雜糧進口、提升進口替代率。","                  提案人：蘇震清","                  連署人：高志鵬    鄭運鵬","  (十八)鑑於糧食安全為國家經濟民生的重要基礎，惟查依據農委會106年完成之全臺農","       業及農地資源盤查結果，目前全臺法定農業用地面積277萬2,499公頃中，實際可","       供糧食生產土地面積僅占23.38%，約64萬8,166公頃，若再加計非法定農業用地但","       可供生產之面積3萬3,996公頃，約僅68.21萬公頃，仍低於維持安全存糧所需面積","       之74至81萬公頃，現行法定農業用地管理作為，恐難以合理因應國內實際農業生","       產與糧食安全需求，爰請行政院農業委員會應配合整體國土計畫，落實檢討農地","       劃分與總量管制之合理性與適切配套措施，以確實提升法定農業用地土地資源效","       益，有效保存優良農地資源。","                  提案人：蘇震清","                  連署人：高志鵬    鄭運鵬","  (十九)有鑑於原住民獲得原住民保留地他項權利參加農會，無法以擁有「所有權」認定","       ，僅能以「贊助會員」加入農會，損及務農原住民之權益。依照財政部國有財產","       署台財產局管字第10000160601號、財政部賦稅署台稅財產字第10200173490號、","       內政部內地字第8916183號等三函釋，皆認定原住地他項權利為「準所有權」，農","       保也因此於107年8月24日公布修正原保地他項權利應以「自耕農」身分加入農保","       。為維護原住民保留地固有之權利，爰此，要求行政院農業委員會應參照上述「","       準所有權」之精神，原住民持原保地他項權利加入農會，應以「正會員」身分加","       入，並於三個月內修正相關規定及完成公告。","                  提案人：鄭運鵬    賴瑞隆      陳  瑩","                         高潞以用巴魕剌Kawlo．Iyun．Pacidal  ","  (二十)農委會108年度預算於「農業發展」計畫下編列辦理「改善政府動物管制收容設","       施計畫」，續編第6年所需經費2億9,000萬元，係補助各地方政府改善或建置符合","       動物福利之動物收容管制相關設施，惟該計畫自執行以來進度未如預期，且對於","       城鄉需求未能適切合理分配，無法發揮預算效能，實際解決動物收容問題，請農","       委會針對城鄉分配問題及計畫執行延宕提出改善專案報告，送交立法院經濟委員","       會做為日後施政參考！","                  提案人：陳超明","                  連署人：孔文吉    高潞以用巴魕剌Kawlo．Iyun．Pacidal","  (二十一)農委會108年度預算於「農業發展」計畫下新增「大型（外銷）農產品物流中","        心」分支計畫經費1億8,000萬元，係農科園區籌備處配合「大型（外銷）農產","        品物流中心計畫」於農科園區建置大型農產品物流客製化廠房，以強化農產品","        物流體系，提高運銷效率及增進農民收益所需經費。經查該物流中心係屬客製","        化，相關對外租金應審慎規劃並妥訂國際保鮮物流中心使用租金收取標準，對","        於出租予大型農業公司及一般周邊農場、專業農或貿易商使用之收費標準宜有","        適度區隔，期在回收建置成本之同時亦能協助國內小農增進收益！請農委會配","        合產銷狀況合理制定價格措施相關作為規劃書面報告，送交立法院經濟委員會","        做為未來施政參考！","                  提案人：陳超明","                  連署人：孔文吉    高潞以用巴魕剌Kawlo．Iyun．Pacidal","  (二十二)農委會108年度預算於「老年農民福利津貼」計畫下編列466億2,064萬6千元，","        係農委會依據老年農民福利津貼暫行條例規定，編列支付年滿65歲且參加農保","        或漁會甲類會員年資滿15年以上之老年農民福利津貼，其中屬中央政府依法應","        負擔之獎補助經費465億9,427萬4千元、委託勞動部勞工保險局核發業務之代辦","        經費2,637萬2千元。經查，發現部分老農津貼受領人為商號負責人，或核課田","        賦之農地已轉作工廠、民宿使用，卻仍以該農舍房地申請不計入排富條款計算","        之範圍，對此農委會應加強勾稽，並研提改善專案報告送立法院經濟委員會。","","","                  提案人：陳超明","                  連署人：高潞以用巴魕剌Kawlo．Iyun．Pacidal    孔文吉","  (二十三)為加強農民職業災害保險成效，充分保障實際從農者的健康與權益，農委會自","        107年11月1日起正式開辦。然或因宣傳不足，原初步預計有20萬人參與，現僅","        兩萬餘人。爰要求農委會訂定完整的宣導計畫，並研擬實際從農者但非農保投","        保人的加保規劃。","                  提案人：邱議瑩","                  連署人：鄭運鵬    莊瑞雄","  (二十四)農委會對於農產品、加工品，整合出5項認證：CAS台灣有機農產品標章、CAS","        台灣優良農產品標章、產銷履歷農產品標章、吉園圃安全蔬果標章、台灣農產","        生產追溯QR","        Code，簡稱4章1Q。其中吉園圃安全蔬果標章已訂於108年謝幕，由台灣農產生","        產追溯QR","        Code取而代之。觀諸現行的4章1Q，僅產銷履歷能全面追溯農產品製程，能實質","        提高農產品的附加價值，但因過程繁複、驗證費用高昂，以致普及率並不高，","        現全國僅2,287家、9,046戶參與。爰要求農委會以5年生產面積達10%為目標，","        訂定推廣計畫，全面提升台灣農產品的品質與產值。","                  提案人：邱議瑩","                  連署人：鄭運鵬    莊瑞雄","  (二十五)發展林下經濟是農委會的創新施政之一，然而在各地有許多山區產業道路，路","        面破碎、多處窟窿、路基掏空，對山區經濟發展、緊急醫療會造成重大影響，","        發展林下經濟或山區觀光的前提，至少應給用路人一個安全的環境。爰要求農","        委會盤查毀損嚴重、亟需修復之山區產業道路，並積極協助、督促修復作業。","","","                  提案人：邱議瑩","                  連署人：鄭運鵬    莊瑞雄","  (二十六)台灣因天災多（2003至2017年，年均農損123億元；政府的現金救助金額，年","        均31億元）、農產品種類多、個別栽種面積小，導致農保保費高。而保費高、","        沒強制力加上沒有必要性（仰賴政府的災害救助），讓收入已相當微薄的農戶","        ，更無投保意願。投保意願低，市場萎縮，保費又更高，形成惡性循環。而農","        糧署網頁對於農業保險的說明非常陽春，只有農業保險簡介，以及幾項保險公","        司的簡報連結，沒有進一步的分析、統計資料，使觀念較新、能接受新資訊的","        青農，無法從政府相關機關的網頁獲得該有的農業保險資訊。爰要求農委會應","        強化相關網頁的建置，並加強宣導使農民認識農業保險的重要性。","                  提案人：邱議瑩","                  連署人：鄭運鵬    莊瑞雄","  (二十七)據行政院農業委員會統計，全台共有62萬5千頭豬採廚餘飼養，使用廚餘養豬","        的養豬場共有2,643場。其中，行政院環境保護署列管之廚餘養豬場357家，其","        養豬頭數共計35萬7,951頭，占廚餘養豬場飼養頭數57.3%。依「一般廢棄物回","        收清除處理辦法」第34條附表規範，廚餘再利用於餵豬，應經過高溫蒸煮，但","        在行政院環境保護署列管之廚餘養豬場外，近2,300家廚餘養豬場，其廚餘來源","        及是否落實蒸煮，皆難以確定。行政院農業委員會為全國最高農政主管機關，","        其中畜牧處之掌理事項亦包括畜牧生產政策之擬訂、聯繫、協調及會辦，顯見","        行政院農業委員會有責任確保再利用於餵豬之廚餘，都應經過法定高溫蒸煮程","        序，爰要求行政院農業委員會會同行政院環境保護署，通盤檢討廚餘養豬場廚","        餘蒸煮未臻完善之問題，並於一個月內提出落實廚餘餵豬高溫蒸煮之方案與落","        實統一蒸煮之時程，向立法院經濟委員會報告。","                  提案人：蘇治芬    林靜儀","                  連署人：莊瑞雄    蘇震清","  (二十八)查農委會108年度預算「農業管理」工作計畫中，於輔導推廣分支計畫中辦理","        內容包含「設立農民學院，培育農業人才」。復查農委會自民國100年起推動農","        民學院，至全台各地辦理農業訓練，並建置農民學院網建置數位學習平台，其","        訓練包含農業入門、初階、進階、高階與進階選修課程等訓練班，不僅培育新","        農欲投注農業之專業職能訓練，也加強農民在農業經營的實務能力。農民學院","        對許多農民而言，為重要的從農知識取得管道，亦是與同業者的經驗交流平台","        。惟108年度「設立農民學院，培育農業人才」之相關預算匡列僅1,750萬元，","        占「農業管理」預算不到千分之五。為積極推動農民學院，爰要求農委會提出","        「農民學院」發展之規劃及「如何強化農民學院功能，培育農業人才之具體措","        施」之書面報告，送立法院經濟委員會。","                  提案人：蘇震清    陳超明    孔文吉    蔡培慧","  (二十九)行政院農業委員會108年度預算於「農業科技研究發展」項下，除研議設立原","        住民族農業科技研發中心外，並規劃保留一定比例預算於原住民族農業科技研","        發與運用於原民地區。另有關國際農業合作及農業政策與農民輔導，應協助原","        住民族間之國際農業合作，並整合現有農業科技產業化服務平台，提供原住民","        族農民科技產業化專業服務，俾利平衡城鄉區域之農業發展，全面提升原住民","        族地區之農業產值，並期符合原鄉地區之轉型正義。","                  提案人：高潞以用巴魕剌Kawlo．Iyun．Pacidal","                  連署人：陳超明    孔文吉","  第2項  林務局69億6,566萬6千元，照列。","  本項通過決議11項：","  (一)林務局108年度歲出預算第3目「林業管理」項下「03野生動物危害農林作物補助計","     畫」編列4,639萬8千元，凍結10%，俟向立法院經濟委員會專案報告後，始得動支。","","","                  提案人：莊瑞雄    孔文吉    廖國棟    周陳秀霞","                  連署人：蘇震清    蘇治芬","  (二)林務局108年度歲出預算第4目「林業發展」編列44億3,952萬元，凍結15%，俟向立","     法院經濟委員會專案報告後，始得動支。","                  提案人：蘇治芬    莊瑞雄    廖國棟    陳超明    孔文吉    ","                         賴瑞隆    鄭運鵬    蘇震清    高志鵬    王惠美    高","                         潞以用巴魕剌Kawlo．Iyun．Pacidal  ","                  連署人：周陳秀霞","  (三)1969年辦理國有林濫墾地清理時，當時大多數的民眾都不知有這個計畫，或是法規","     導致資料不符等遭擱置未被辦理，直到近年政府積極清理林班地要求造林始准續約","     ，卻因林地內早有祖先所建房屋導致無法續約者，比比皆是。1994年「水土保持法","     」公告實施後受到相關法令管制，當時受限於人力、技術及設備不足等因素，範圍","     線多以天然地界或嶺線為主，造成部分平坦地區被公告劃定為山坡地，並管制範圍","     內開發或利用行為而影響其發展，更涉及高額山坡地開發利用回饋金繳交，造成民","     眾抱怨連連。2017年12月底新修正的「山坡地開發利用回饋金繳交辦法」公布實施","     後，民眾興建自用住宅繳交的回饋金增加，再度引發不少民怨。林班地自用住宅合","     法化的議題，並不只是單一選區的問題，台東有九成被劃為山坡地、台中也有七成","     ，各縣市長期為了回饋金、錯把房屋當工寮等爭議問題，各層級的公務人員忙得不","     可開交、居民也怨聲載道，居民當年因各種因素或疏讓它們的祖田、祖厝未獲放領","     ，租地造林案又被林務局駁回，連祖厝也要被索回，諸多因劃定範圍所造成的不合","     理結果，政府有責任依法檢討。爰要求農委會針對此類議題之處理辦法及現況檢討","     ，提專案報告送立法院經濟委員會。","                  提案人：邱議瑩","                  連署人：鄭運鵬    莊瑞雄","  (四)行政院農業委員會林務局108年度預算林業管理─野生物保育項下委辦費編列2,858","     萬9千元，主要係推動保育類野生動物收容中心營運、管理及教育宣導，並辦理保育","     類野生動物行動綱領及族群調查之研究。位於南投縣集集鎮的行政院農業委員會特","     有生物研究保育中心野生動物急救站，其工作項目有在於野生動物之救傷、復健、","     收容、研究、生命教育都是工作業務，業務量很重，除許多研究計畫，還有照養2,","     000多隻動物，以及救傷醫療，受傷動物送來時間不固定，「來了就開始忙起來」，","     沒有很多喘息時間。依據農委會林務局106年資料顯示，106年全年完成野生動物救","     傷、收容、照養及野放就達到5,527隻，而農委會108年預期效益卻僅以4,000隻估算","     。若以106年度救養照護之動物數參照108年度預算評估，一隻野生動物獲得的救養","     護金額僅約5,000元，相較坊間獸醫院費用，可謂少的可憐。近年來，隨著大眾保育","     意識明顯提升，被送往急救站收容、救傷的動物越來越多，人員工作量變得更為龐","     大，但農委會林務局預算在這方面的編列卻逐年減少，108年度預算較107年減少了","     2,882萬1千元，然而野生動物治療、訓練到野放的過程相當漫長，若以坊間動物醫","     院收費標準計算來看，光是醫療耗材與相關設備使用，就占了整體經費的9成，致使","     急救站陷入經營難關，長此以往，無助台灣野生動物的保育，農委會林務局實不宜","     降低預期效益，致使預算編列減少，爰要求農委會基於維護人道主義，同時提升台","     灣野生動物保育的國際地位，在相關預算有餘裕下，儘量支援野生動物救護及保育","     相關費用。","                  提案人：廖國棟    孔文吉    陳超明","  (五)達魯瑪克部落於106年12月19日自主宣告傳統領域範圍，並向台東林管處提出「達","     魯瑪克民族植物永續利用暨產業開發計畫」，希望由部落運用林班地發展民族植物","     採集、林產物永續利用及產業應用。林管處基於尊重原住民族文化及森林生物多樣","     性永續經營，乃委託專業團隊積極輔導部落於第8林班地內（即達魯瑪克部落自主宣","     告之傳統領域內）執行為期3年的產業輔導、林下採集及資源調查工作。惟利嘉部落","     也主張該區是部落之傳統領域，台東卑南族利嘉部落族人遂於107年8月7日上午至林","     務局台東林管處陳情，指林管處「未經部落會議同意擅自進行開發」。然有關傳統","     領域認定本非林務局之職責所在，而林務局此一工作確實對發展原住民族混林農業","     及文化推展有極大之幫助，倘因為此一案例影響108年度其他原住民地區辦理該計畫","     工作，將不利未來原住民族的文化經濟發展，為避免類案再發生，爰要求林務局未","     來遇到原住民族傳統領域相關類案時，應請原住民族委員會認定，並與各部落訂立","     共管機制，在尊重部落的前提下，強化機關與部落的合作關係。","                  提案人：廖國棟    孔文吉    陳超明","  (六)世界各地在很早之前便已經實施農作與樹木混植的紀錄，例如中世紀歐洲或更早之","     前普遍會在農地裡種植樹苗或直播樹種，臺灣原住民的傳統山田燒墾農耕方式，也","     保留一些原生樹種於其中。1970年為了解決開發中國家農民貧窮問題，聯合國糧食","     及農業組織將混農業導引為著重森林對鄉村的發展。台灣森林面積約占全島58.5%，","     崎嶇的地形往往造成坡地脆弱而不穩，然而住在坡地的居民卻是高度依賴農業，倘","     一昧的限制居住在山區的民眾不得使用土地，不僅陷民眾生計於不顧，更讓政府與","     民眾之間的仇惡加深，是以混林農業是台灣林產經營的一個新目標。目前農委會林","     務局分別於新北市坪林區（茶葉）、南投縣魚池鄉（檳榔）、花蓮縣瑞穗加納納部","     落（檳榔與咖啡）規劃混林農業示範區，雖小有成就，然我國林業主管機關若發展","     森林特產物，首先要完成法令修正等配套措施，才有法源依據去推動。此外，對原","     住民之採取、利用或經營森林特產物應有特別優惠規定，以增加原住民之收入並促","     進原住民文化與傳統生態知識之傳承。農委會自105年起，即研議推動林下經濟，並","     已有一定成果，爰要求農委會於三個月內邀集相關機關進行林下經濟法制之研訂。","","","                  提案人：廖國棟    陳超明    孔文吉","  (七)台灣原住民分布於55個原住民鄉鎮，生活範圍涵蓋了台灣中央山脈與海岸山脈周遭","     ，為了可以生活在這片山林原野中，原住民族衍生一出一套與自然共存的文化，擁","     有一套與自然和諧共處的傳統山林智慧。依據原住民族委員會統計，原住民保留地","     有近17萬公頃是林業用地，此外國有林地多位處原住民族地區，而原住民族傳統文","     化其根本來源於山川，因此由原住民擔任巡山員或各林區解說員是再好不過，除可","     為原住民族傳承傳統智慧及文化，更可改善原住民族生活環境。為維護原住民族文","     化傳承，同時創造當地旅遊商機，農委會林務局招聘巡山員或森林遊樂區解說員時","     ，宜優先招聘原住民，除可維護原住民族傳統文化知識外，亦可提高當地原住民族","     就業率，改善原住民經濟生活，同時拉近政府與原住民族間情感。","                  提案人：廖國棟    孔文吉    陳超明","  (八)蔡總統2016年原住民競選政見曾說，政府應依法成立原住民族土地調查及處理委員","     會完成調查原住民族傳統領域、海域，並儘速立法回復原住民族傳統領域權。原住","     民族過去被奪取的土地和自然資源無法歸還、或無法提供相等的土地和自然資源作","     為交換，或政府在原住民族地區之生態保育政策使原住民族土地利用遭受限制時，","     給予原住民族適當的補償。目前相關法令雖未完成修法，但蔡英文總統主持107年6","     月28日「總統府原住民族歷史正義與轉型正義委員會」第6次委員會議時說：原住民","     族土地的議題中，有三塊關鍵的拼圖，在追溯歷史真相時不可缺少，那就是林務局","     、台糖公司、以及退輔會的土地取得過程，而農委會在該次報告也表示，日本統治","     時期所稱的「官有林野」，在國民政府接收後變成「國有林地」，而國有林地絕大","     部分過去都是原住民傳統領域，但在原住民族土地及海域法、原住民族權利回復條","     例尚未通過前，這一些土地尚無法返還。在原住民族土地及權利回復條例尚未制訂","     通過前，林務局除積極配合原民會、部落辦理傳統領域劃設外，更應積極會同各部","     落訂定林產物及土地的共管機制，同時停止受理58年5月27日以後在原住民族地區國","     有林地租予非原住民族的案件審查，保全原住民族傳統領域完整，以彌補過往錯誤","     政策對原住民族權利的傷害。","                  提案人：廖國棟    孔文吉    陳超明","  (九)行政院農業委員會林務局108年度預算林業試驗研究─森林及生物多樣性研究編列4","     ,211萬4千元，其中委辦費2,138萬7千元係辦理原住民採取林產物之環境監測機制研","     究、國產材加工利用技術支援系統整合、森林動態樣區監測計畫、森林碳管理策略","     分析與行動方案研擬等工作項目。查林務局108年度細部計畫說明表頁A01所載，10","     7年度已完成盤點2處原住民部落（東埔地區布農族部落、南澳地區泰雅族部落）之","     生活慣俗使用植物資源現況與需求狀況，並評估原住民採取森林野生植物之環境監","     測需要之標的，以作為推廣標的。惟該計畫107年所選均為山地原住民地區之部落，","     然平地原住民地區也有極為豐沛的山林資源，若僅研究山地原住民地區，該計畫恐","     無法符合平地原住民地區的需求，爰建議農委會林務局評估108年度計畫納列花東地","     區平地原住民鄉，使該計畫研究資訊更多元，更符合未來政府原住民族林產施政需","     要。","                  提案人：廖國棟    陳超明    孔文吉","  (十)為進一步加強部落與山林間的關係，應建立以部落為主體的自主管理機制，並兼顧","     以台灣原住民族各族群文化差異性，設立以問題解決導向為核心的策略平台、採集","     計畫由政府與原住民族合組的共管會進行審議、由部落發放採集證予族人、協助部","     落盤點、記錄傳統民族植物與傳統森林生態知識、回復使用森林資源的權利，並賦","     予保護山林的責任，落實共管精神。應落實成立與國有林周邊之族群及其部落的共","     管機制，並協助優先保障其參與巡守工作計畫。此外，應設立原住民族及其部落得","     以主動申請推動林下經濟之提案機制並寬列一定比例預算及專屬權利之優先保護，","     例如金線蓮、蕈菇及牛樟等產業予以寬列預算及規劃專區，以利達到與部落共同建","     構國有林地守護機制，並促進部落夥伴就業。","                  提案人：高潞以用巴魕剌Kawlo．Iyun．Pacidal","                  連署人：孔文吉    蘇震清","  (十一)為促進國人透過綠道認識我國豐富的自然與人文地景、多元的族群及文化特色，","       型塑國土認同，並提升綠道周邊環境品質、維護環境資源、追求綠道之永續發展","       ，惟相關工作均需每年穩定之經費支持，林務局應在年度預算「5851021100林業","       發展」項下寬籌經費推動，以利推動山林綠道規劃之串聯與保存工作。","                  提案人：蘇治芬","                  連署人：莊瑞雄    鄭運鵬","  第3項  水土保持局57億5,995萬8千元，照列。","  本項通過決議9項：","  (一)水土保持局108年度歲出預算第3目「水土保持發展」項下「01整體性治山防災」編","     列30億4,441萬4千元，凍結5%，俟向立法院經濟委員會專案報告後，始得動支。","                  提案人：高潞以用巴魕剌Kawlo．Iyun．Pacidal    王惠美    廖","                         國棟    賴瑞隆    莊瑞雄    高志鵬    鄭運鵬    陳超","                         明    孔文吉    蘇治芬    蘇震清","                  連署人：周陳秀霞","  (二)水保局108年度預算於「水土保持發展─重劃區外緊急農路設施改善」計畫項下，編","     列13億5,000萬元，包括業務費500萬元委託辦理重劃區外緊急農路設施改善計畫盤","     點及圖資建置，與設備及投資13億4,500萬元辦理重劃區外路面路基排水改善、邊坡","     穩定設施改善、植生復育及附屬安全設施改善等農路設施改善工程。然全國仍有多","     數農路苦無經費維護，任其路況惡化，顯然農路相關預算編列或分配，仍有精進改","     善空間，對此農委會應盤點全國農路現況並針對農路預算編列與分配，研提改善專","     案報告，送交立法院經濟委員會作為未來施政參考！","                  提案人：陳超明","                  連署人：孔文吉    高潞以用巴魕剌Kawlo．Iyun．Pacidal","  (三)水土保持局108年度預算於「水土保持發展─整體性治山防災」計畫項下編列30億4","     ,441萬4千元，辦理山坡地土砂災害緊急處理、治山防災、國有非公用山坡地水土保","     持處理與維護及水土保持教育宣導等工作。由於整體性治山防災計畫屬行政院管制","     計畫，106年度評核結果未盡理想。有鑑於地球暖化極端氣候來襲，823淹水重創台","     灣多處，顯見水土保持隨氣候變遷日益重要，有關相關教育宣導工作更應落實，爰","     要求農委會加強管考，並研提改善專案報告，送立法院經濟委員會做為未來施政參","     考！","                  提案人：陳超明","                  連署人：孔文吉    高潞以用巴魕剌Kawlo．Iyun．Pacidal","  (四)為促進農村旅遊，行政院農業委員會水土保持局建置了「農村好讚」手機APP，蒐","     集了全臺農村活動消息，期望遊客可以來趟樂活輕旅行、尋找農村秘境、吃道地家","     鄉味，集賞玩吃住買旅遊資訊，跟著APP智慧遊農村，領略農村萬種風情。該手機A","     PP目前下載人次僅1萬人，惟網路評價達4.6星（滿分五星），相關留言多屬正面，","     足見該APP確實達到推廣農村旅遊的目標。然該APP介紹東部的美麗新農村，僅有花","     蓮縣光復鄉馬佛部落及壽豐鄉的米棧部落、豐山社區、台東縣海端鄉的崁頂部落，","     恐影響觀光客去其他具有原住民文化農村意願，此外每月主打之農村旅遊項目資訊","     不僅不足，例如在文化民俗這項目內均無相關資料可以查找，長此以往恐拉低該AP","     P使用意願，無助推展國內農村旅遊，爰請農委會水保局強化農村資訊宣導，引導民","     眾感受農村再生。","                  提案人：廖國棟    孔文吉    陳超明","  (五)依據農委會水土保持局土石防災資訊網資料顯示，106年度土石流防災演練共計32","     場，原住民鄉鎮較多之屏東縣、台東縣、花蓮縣分別辦理2場、4場、3場。而106年","     度土石流宣導活動共計辦理226場次，而原住民鄉鎮較多之屏東縣、台東縣、花蓮縣","     分別辦理13場、22場、20場。依據農委會統計台灣山坡地面積，以花蓮、南投、臺","     東三縣市所占面積最多。以台東縣為主，土石流防災演練地區已不再以山地原住民","     鄉鎮為主，平地原住民鄉鎮辦理相關演練情況已較105年進步許多，足見水土保持局","     在推動防災演練上之努力，確實依據107年度預算之建議改善，然觀臺東縣106年度","     之實際演練仍是以學校為主，恐無法普及一般民眾的土石流防災知識，建議水土保","     持局能與土石流潛勢地區之村里部落共同合作，進行實際防災演習，以強化村里及","     部落防災知識，保障當地居民生命安全。","                  提案人：廖國棟    孔文吉    陳超明","  (六)農委會水保局108年度預算水土保持發展─重劃區外緊急農路設施改善項下編列13億","     5,000萬元，而該預算有1億2,000萬元係用於原住民族地區。為維護原住民族工作權","     益，爰要求水保局執行該項業務經費時，應依「原住民族工作權保障法」相關規定","     或要求相關承包廠商，依法進用一定比例之當地原住民，改善當地原住民經濟生活","     。","                  提案人：廖國棟    孔文吉    陳超明","  (七)農委會水保局108年度預算水土保持發展─整體性治山防災項下編列30億4,441萬4千","     元，該項預算係加速山坡地土砂災害緊急處理、治山防災、水庫集水區保育、國有","     非公用山坡地水土保持處理與維護、土砂災害防治及清疏、山坡地環境生態、土石","     流監測及預報、水土保持監測與管理、區域性水土資源保育等工作，而該預算有4億","     2,500萬元係用於原住民族地區。為維護原住民族工作權益，爰要求水保局執行該項","     業務經費時，應依「原住民族工作權保障法」相關規定或要求相關承包廠商，依法","     進用一定比例之當地原住民，改善當地原住民經濟生活。","                  提案人：廖國棟    孔文吉    陳超明","  (八)農委會水保局108年度預算水土保持試驗研究─環境資源資料庫整合，編列1,825萬","     2千元，土石流潛勢資料更新、提升土砂災害整合性資訊平台建置及防災多時序影像","     整合分析及應用等，該項預算有800萬元係用於原住民族地區。為維護原住民族工作","     權益，爰要求水保局執行該項業務經費時，應依「原住民族工作權保障法」相關規","     定或要求相關承包廠商，依法進用一定比例之當地原住民，改善當地原住民經濟生","     活。","                  提案人：廖國棟    孔文吉    陳超明","  (九)為促進農村發展及農村活化再生，改善基礎生產條件，維護農村生態及文化，提升","     生活品質，99年度通過「農村再生條例」，由農委會水土保持局主政辦理，為加速","     推動農村再生，106年度起轉型為農村再生2.0，以農村社區為發展主軸，專注強化","     農村競爭力，為宣示對農村政策重視，農村建設執行單位提升為農委會會本部，並","     於企劃處下成立農村再生基金辦公室，負責統籌農村再生相關政策研擬及規劃，希","     冀藉由茁壯小農及扶植企業農、地產地消、推動資源保育、友善環境生產及資源循","     環利用、推動農電共享雙贏、協助青年從農、建構農產品交易平臺、發展智慧科技","     農業等，適度調整農村再生政策的腳步與方向，創造臺灣農村的新價值。另為落實","     原住民族地區綠資源永續利用，106年新增推展「山村綠色經濟永續發展計畫」，鼓","     勵以山村社區、部落實踐綠色經濟轉型，透過原住民族合理永續利用自然資源之政","     策，配合森林主副產物多元利用與開發及狩獵文化的加值運用，強化原住民就業與","     自然資源維護及林業綠色轉型的連結，提升保護自然資源地區居民福祉。然農委會","     在協助部落農村再生時，是以農村為概念而非部落，原住民是以部落為基礎而非社","     區，部落是原住民族文化基礎核心，而協助部落再造不單是以硬體建設為概念，更","     應以推廣原住民部落文化，協助部落自治、自立，以達到蔡總統所說的原住民競選","     政見，爰此，建請農委會在協助原住民部落農村再造時，應徵詢部落意見，根據不","     同族群文化與環境，給予不同的協助，使部落自主、自立。","                  提案人：廖國棟    陳超明    孔文吉","  第4項  農業試驗所11億6,768萬3千元，照列。","  第5項  林業試驗所原列7億2,666萬6千元，減列第4目「林業發展」項下「國家植物園","         方舟計畫」50萬元（科目自行調整），其餘均照列，改列為7億2,616萬6千元","         。","  第6項  水產試驗所5億8,456萬5千元，照列。","  第7項  畜產試驗所7億2,722萬2千元，照列。","  第8項  家畜衛生試驗所3億7,732萬4千元，照列。","  第9項  農業藥物毒物試驗所3億7,005萬6千元，照列。","  第10項  特有生物研究保育中心2億9,952萬5千元，照列。","  第11項  茶業改良場2億3,625萬7千元，照列。","  第12項  種苗改良繁殖場1億9,370萬9千元，照列。","  第13項  桃園區農業改良場2億3,650萬6千元，照列。","  第14項  苗栗區農業改良場1億5,668萬4千元，照列。","  第15項  臺中區農業改良場2億5,237萬4千元，照列。","  第16項  臺南區農業改良場2億5,967萬6千元，照列。","  第17項  高雄區農業改良場2億2,665萬元，照列。","  第18項  花蓮區農業改良場2億3,754萬2千元，照列。","  第19項  臺東區農業改良場1億6,069萬7千元，照列。","  第20項  漁業署及所屬原列42億6,134萬7千元，減列第3目「漁業管理」項下「企劃管","         理」100萬元（科目自行調整），其餘均照列，改列為42億6,034萬7千元。","  本項通過決議7項：","  (一)漁業署及所屬108年度歲出預算第3目「漁業管理」項下「04養殖漁業管理」編列1","     億5,281萬3千元，凍結5%，俟向立法院經濟委員會專案報告後，始得動支。","                  提案人：莊瑞雄    廖國棟    孔文吉    林岱樺    蘇治芬    ","                         高潞以用巴魕剌Kawlo．Iyun．Pacidal    吳焜裕    林麗","                         蟬","                  連署人：賴瑞隆    鄭運鵬","  (二)漁業署及所屬108年度歲出預算第3目「漁業管理」項下「08漁業用油補貼」編列1","     3億2,013萬4千元，凍結5%，俟向立法院經濟委員會專案報告後，始得動支。","                  提案人：孔文吉    廖國棟","                  連署人：周陳秀霞","  (三)漁業署及所屬108年度歲出預算第4目「漁業發展」編列15億5,090萬元，凍結5%，","     俟向立法院經濟委員會專案報告後，始得動支。","                  提案人：高潞以用巴魕剌Kawlo．Iyun．Pacidal    孔文吉    高","                         志鵬    廖國棟    莊瑞雄    蘇震清    賴瑞隆    陳超","                         明    林麗蟬","                  連署人：蘇治芬    周陳秀霞  鄭運鵬","  (四)為配合經濟發展與達成漁業永續經營及國土保育，漁業署結合中長程公共建設計畫","     及愛台12建設，推動「漁業多元經營建設計畫（第五期）」，108年度預算於「漁業","     發展─漁業多元化經營建設」計畫項下編列10億6,880萬元。經查監察院近年多次調","     查或糾正漁業多元化經營建設計畫，顯見漁業多元化經營建設計畫前4期因前期作業","     有欠周妥，致預算執行率不佳，且建置相關設施多有低度使用及閒置情形，農委會","     應研提改善專案報告，送立法院經濟委員會作為施政參考！","                  提案人：陳超明","                  連署人：孔文吉    高潞以用巴魕剌Kawlo．Iyun．Pacidal","  (五)為鼓勵漁民集中於漁業資源密度之高峰期作業，離峰期在港休漁，藉以減少用油量","     ，漁業署於108年度預算「漁業管理─休漁獎勵」計畫項下編列2億0,832萬4千元，委","     託縣市政府及漁民團體辦理計畫宣導事宜及受理獎勵金申請案件等，以及獎補助核","     發漁民自願性休漁獎勵金。經查休漁獎勵近年度預算執行較以往年度低，且休漁漁","     船數亦減少，應持續積極宣導休漁措施，為達到休漁措施預期涵養漁業資源之效益","     ，故農委會應積極檢討現行休漁措施及各項漁具漁法作業規範，並提專案報告送立","     法院經濟委員會作為施政參考！","                  提案人：陳超明","                  連署人：孔文吉    高潞以用巴魕剌Kawlo．Iyun．Pacidal","  (六)鑑於許多新住民來台後，協助家庭從事漁業相關工作，按理應獲得相關權益保障。","     然在實務上，尚未取得國（戶）籍之新住民從業人員，無法透過相關單位或雇主投","     保勞工保險，以致發生職業災害時，無相關保障措施，影響所及不單只是新住民個","     人，而是整個家庭。爰此，漁業署應偕同相關單位，研擬取得國（戶）籍前之新住","     民從業人員之勞工保障措施，並於3個月內將相關研議結果與具體可施行方案，向立","     法院經濟委員會提交專案報告。","                  提案人：孔文吉    高潞以用巴魕剌Kawlo．Iyun．Pacidal    蘇","                         震清    林麗蟬","  (七)按原住民族基本法第19條原住民得在原住民族地區及經中央原住民族主管機關公告","     之海域依法從事非營利行為，包括捕獵及採集。查漁業主管法規「漁業法」缺乏原","     住民族得於原住民族傳統海域依原住民族慣習，自由採集相關規定，有違原基法規","     定，又相關公共工程位於原住民傳統領域內往往未踐行知情同意權及共管計畫。爰","     要求漁業署於「漁業法」內研議原住民族得位於原住民族傳統海域依原住民族慣習","     ，得自由採集相關規定，並應就位於傳統領域內之公共工程應踐行知情同意權及共","     管計畫。","                  提案人：高潞以用巴魕剌Kawlo．Iyun．Pacidal","                  連署人：莊瑞雄    蘇震清","  第21項  動植物防疫檢疫局及所屬19億7,351萬4千元，照列。","  本項通過決議3項：","  (一)動植物防疫檢疫局及所屬108年歲出預算第3目「動植物防檢疫管理」項下「06屠宰","     衛生檢查業務」編列5億2,591萬4千元，凍結500萬元，俟向立法院經濟委員會專案","     報告後，始得動支。","                  提案人：莊瑞雄    賴瑞隆    孔文吉    陳超明    蘇震清","                  連署人：蘇治芬    鄭運鵬    周陳秀霞  廖國棟    高志鵬  高","                         潞以用巴魕剌Kawlo．Iyun．Pacidal","   (二)有鑑於世界衛生組織於2017年提出「動物用抗生素藥物使用指南」，建議應總體","     減少醫用重要抗生素的使用，並禁止將抗生素用於促進動物生長。故建請防檢局應","     加強於畜牧場及屠宰場之動物用抗生素使用管理、藥物殘留監測及細菌抗藥性監測","     等工作，並適時評估分析刪減抗菌劑類含藥物飼料添加物，同時積極研發引進新藥","     及生物疫苗，或其他可替代藥物，減少抗生素使用量。","                  提案人：蘇治芬    莊瑞雄    吳焜裕","                  連署人：賴瑞隆    高潞以用巴魕剌Kawlo．Iyun．Pacidal    鄭","                         運鵬    蘇震清","  (三)行政院農業委員會動植物防疫檢疫局雖多年來已於屠宰場針對畜禽屠體採樣及監測","     李斯特菌並針對陽性屠宰場進行屠體交叉污染防制輔導，惟肉品衛生安全涉及生產","     、販售及消費三端，相關部會（衛福部及農委會）應持續規劃並進行既有李斯特菌","     相關研究計畫，未來更應共同研議規劃跨部會整合型李斯特菌相關研究計畫，進行","     上游屠宰場端、中游肉品銷售與加工端及下游醫藥衛生疾病端之李斯特菌監測、檢","     驗及流行病學調查，並發展整合防治政策，以確保消費者食肉衛生之安全。","                  提案人：蘇治芬    莊瑞雄    蘇震清    吳焜裕","                  連署人：賴瑞隆    鄭運鵬","                         高潞以用巴魕剌Kawlo．Iyun．Pacidal","  第22項  農業金融局1億6,646萬6千元，照列。","  本項通過決議1項：","  (一)有鑑於農業金融局辦理「農業金融業務」主要任務原在於輔導農漁會信用部加速轉","     銷呆帳、降低逾期放款，現階段不僅持續輔導信用部經營，更可積極運用農業金融","     體系龐大通路優勢，配合各項農業政策的執行，例如專案農貸、農業天然災害低利","     貸款及農業信用保證基金等，尤其於政府鼓勵農企業經營、農業轉型升級之際，建","     請農業金融局應善加運用國內農業金融體系資源，在資訊共用平台的基礎與成果上","     ，進一步創新整合農業金融業務及強化整體競爭力，並積極研議提升農業金融服務","     之具體績效指標，以逐步提供小農及農漁企業完整便利的金融服務。","                  提案人：蘇震清","                  連署人：高志鵬    鄭運鵬","  第23項  農糧署及所屬26億0,019萬9千元，照列。","  本項通過決議5項：","  (一)農糧署及所屬108年度歲出預算第3目「農糧管理」編列16億1,642萬8千元，凍結1","     0%，俟向立法院經濟委員會專案報告後，始得動支。","                  提案人：孔文吉    廖國棟    周陳秀霞  蘇震清    高志鵬    ","                         鄭運鵬    陳超明    賴瑞隆    莊瑞雄    蘇治芬    高","                         潞以用巴魕剌Kawlo．Iyun．Pacidal    王惠美    蔡培慧","","","  (二)農糧署108年度預算「農糧管理─發展花卉產業與推動國際花卉博覽會」計畫項下編","     列獎補助費10億5,620萬元，補助臺中市政府辦理「臺中市翡翠區域農業加值推動計","     畫」，辦理2018臺中世界花卉博覽會所需園區、展館及週邊工程、辦理宣傳行銷、","     文化藝術展演及活動資訊服務、園藝植栽、佈展營運及行政作業與全區連接配合工","     程。經查農糧署補助臺中市政府辦理臺中市翡翠區域農業加值推動計畫（含2018臺","     中世界花卉博覽會推動計畫），由於初期工程發包未如預期順利，致進度落後，花","     博屬中央與地方共同參與之國際重大活動，為防範工程延宕影響活動推展，農委會","     應研提改善專案報告，送立法院經濟委員會作為施政參考。","                  提案人：陳超明","                  連署人：孔文吉    高潞以用巴魕剌Kawlo．Iyun．Pacidal","  (三)「里山倡議」以世界上類似日本里山地景（satoyama-like","     landscapes）的複合式農村生態系為對象，它是因人類的生活方式與大自然長時間","     的交互作用所形成，其願景是「實現人類與自然和諧共生」，方法有三：確保多樣","     化的生態系統服務和價值、整合傳統知識和現代科技、謀求新型態的協同經營體系","     ；關鍵行動面向有五：資源使用控制在環境承載量和回復力之限度內、循環使用自","     然資源、認可在地傳統和文化的價值和重要性、促進多元權益關係人的參與和合作","     、貢獻在地社會─經濟成長。有機農業與友善農法，正式體現里山倡議的精神。依據","     農糧署統計107年台灣地區有機栽培農戶數共計3,186戶，種植總面積7,569公頃，其","     中台灣有機農業種植面積前三大分別是花蓮縣1,633公頃、高雄市795公頃、屏東縣","     647.5公頃，台東縣排名第四計560公頃，較過去均有增長。然104年台東縣有機農業","     種植面積本是排名第三，如今卻落後高雄市、屏東縣。臺東縣整體自然與低污染的","     環境，與里山倡議所建構的環境不謀而合，非常適合推廣有機農業。因此，發展里","     山倡議有機自然生態農法，絕對是維護臺東自然景觀的最好方式，未來農委會將於","     花蓮縣壽豐鄉建置有機農業研究中心，屆時恐擴大花蓮與台東兩縣有機農業栽培面","     積，爰要求農委會應注意均衡花東兩縣有機農業，避免相關資源過度集中在花蓮縣","     ，導致台東縣有機農業受到壓抑，浪費台東縣這得天獨厚可以推動有機農業的無污","     染天然環境。","                  提案人：廖國棟    陳超明    孔文吉","  (四)農委會農糧署108年度預算農糧管理─農業資材管理項下，編列6,700萬元，辦理花","     東地區有機農業發展計畫，其工作要項係輔導農友從事有機耕作，通過有機農產品","     驗證，輔導區內農友組成產銷組織，辦理生產技術講習，補助驗證相關費用，推展","     有機集團栽培區，並輔導有機農場擴大經營規模，改善灌溉，溫網室等相關工作。","     花東地區有為數眾多的原住民族，每個原住民族都有不同的傳統作物，為維護原住","     民族傳統文化知識，推動原住民族傳統作物，爰要求農委會應積極研究花東地區原","     住民族傳統作物，推廣高經濟價值之原住民族傳統作物有機栽培工作，提高原住民","     農戶的收入，改善花東地區原住民經濟生活。","                  提案人：廖國棟    孔文吉    陳超明","  (五)行政院農業委員會農糧署自104年起推動「原鄉特色作物生產輔導計畫」協助原鄉","     部落發展特色農產，其中「紅藜」作物經花蓮、台東、高雄、屏東多數原鄉部落生","     產，導致滯銷。有鑑於紅藜以及各式雜糧如：小米、樹豆，已成為原鄉特色農產業","     ，有提升其產品品質、建立品牌，幫助行銷之必要。爰要求農糧署成立原住民雜糧","     集團，集體化扶植原鄉雜糧產業，使農產品質提升，協助建立品牌，並優先於花東","     地區實施。","                  提案人：高潞以用巴魕剌Kawlo．Iyun．Pacidal","                  連署人：孔文吉    蘇震清","三、有關政事別歲出預算隨同以上機關別審查結果調整。","主席宣告：本次會議通過之決議，文字授權主席及議事人員整理。","通過臨時提案1案：","一、有鑑於目前林務局轄下之森林遊樂區大部分位於原住民傳統領域與部分原住民保留","   地上，目前位於原住民鄉鎮之森林遊樂區雖有與原住民地區建立相關共享機制，但往","   往僅限於形式上的象徵意義。實質上較少與原住民地區產業、人力、社區發展密切結","   合並共享，如何實質的共享自然資源並建立回饋機制嘉惠部落。請行政院農業委員會","   於一個月內向立法院經濟委員會提出書面報告。","                  提案人：孔文吉","                  連署人：廖國棟    周陳秀霞","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   繼續報告。"],["段落：二、邀請行政院農業委員會主任委員、公平交易委員會主任委員針對我國近五年農產品","  價格是否平穩、產銷失衡及台北農產運銷公司年初休市風波造成菜價不穩事件進行報","  告，並備質詢。"],["主席：進行討論事項。","       討  論  事  項"],["段落：一、繼續審查108年度中央政府總預算案關於公平交易委員會單位預算及附屬單位預算非","  營業部分關於公平交易委員會主管：反托拉斯基金。"],["段落：二、繼續審查：","   (一)本院委員王育敏等20人擬具「動物保護法第四條、第四條之一及第二十三條條文","        修正草案」案。","   (二)本院委員蘇巧慧等20人擬具「動物保護法第二十三條條文修正草案」案。"],["主席：報告各位委員，本席有要求農委會應邀請台北農產運銷公司總經理列席，但吳音","  寧總經理今天未列席，請農委會張主任秘書說明。"],["張主任秘書致盛：主席、各位委員。有關貴委員會要求農委會邀請台北農產運銷公司總","  經理吳音寧列席備詢一事，因台北農產運銷公司並不是國營事業，其總經理是由董事會","  聘任，依照相關規定，貴委員會如果有需要，可以邀請他前來列席，基本上，我們是依","  照程序執行。特別跟主席及各位委員報告。"],["主席：張主秘，國營事業管理法第三條規定，由政府指派公股代表擔任董事長或總經理","  者，立法院得要求該公司董事長或總經理至立法院報告並備詢。吳音寧是台北農產運銷","  公司總經理，是不是由你們指派的？是不是公股指派的？"],["張主任秘書致盛：他並不是我們公股的董事。"],["主席：是不是你們指派的？法條裡沒有講董事，而是公股代表擔任董事長或總經理。"],["張主任秘書致盛：他是台北農產運銷公司董事會聘任的，農委會並沒有指派。"],["主席：他是不是公股代表？"],["張主任秘書致盛：他不是公股代表，我們指派的5位董事，並沒有吳音寧總經理。"],["主席：那他是誰指派、推薦的？"],["張主任秘書致盛：他是董事會聘任的。"],["蘇委員震清：是董事會聘的啦！"],["主席：你們不必護航到極點啦！既然吳音寧總經理無法列席委員會……"],["林委員岱樺：主席，我要會議詢問。"],["主席：好，請林委員岱樺會議詢問。"],["林委員岱樺：主席、各位同仁。如果等一下主席不進行詢答，要直接進入預算審查，個","  人是可以接受主席的裁示，而我個人的會議詢問，也可以不針對產銷問題質詢，但是我","  現在的會議詢問，要針對我選區的問題，也就是台灣文心蘭的困境，提醒農委會和主秘","  注意。","   台灣花卉農產品的切花文心蘭，每年外銷日本金額4～5億元，是目前台灣外銷切花的","  第一名，而台灣農民種植文心蘭就在本席選區大寮，這種每年4～5億元輸往日本的花卉","  ，最普遍的品種是檸檬綠品種……"],["主席：抱歉！林委員，打斷你的發言，程序上沒有備詢，現在是會議詢問的時間。"],["林委員岱樺：對啊！我是講給他們聽……"],["主席：講給他們聽可以，但他們不用回答。"],["林委員岱樺：我希望他們重視、回答啊！主席，如果是這樣，我反對沒有質詢這件事情","  ，今天針對農委會產銷問題，你們要修理吳音寧，我沒有意見，但不是每個人都想修理","  吳音寧，我們是想針對產銷制度提出檢討，所以本席反對不進行質詢。本席再次重申，","  本席無意修理吳音寧，但我覺得要矯正農委會的產銷制度，菜土菜金，是把我們農民的","  權益放在哪裡？今天本席可以絕口不提吳音寧，但是我一定要針對台灣的產銷制度提出","  質疑，到底「產」跟「銷」之間發生了什麼問題？國民黨執政時是這樣，民進黨執政也","  是這樣，你們把我農民放在哪裡？有沒有真的放在心頭裡？今天如果是為了修理一個吳","  音寧，而讓所有藍綠立委放棄質詢權，看在台灣農民的心裡作何感想？所有政黨都在搞","  政治，不針砭、調整台灣的產銷體制，這樣是放任農委會怠惰，所以本席反對。吳音寧","  有那麼大嗎？他如果做得不好，是應該大大修理，但不應該放棄我們質詢的權利，所以","  本席反對今天不進行質詢。"],["主席：現在休息5分鐘，大家協調一下。","休息","繼續開會"],["主席：現在繼續開會。剛剛協商結果，因為林委員岱樺非常關心高雄的文心蘭產業，所","  以我們利用這個時間請林委員會議詢問，但農委會不必答詢，不過請農委會張主秘仔細","  聽林委員的問題，回去轉達給農委會主委。","   現在請林委員岱樺會議詢問。"],["林委員岱樺：主席、各位同仁。台灣文心蘭每年外銷日本金額達4～5億元，與其說這是","  高雄的文心蘭，更要說這是台灣的文心蘭，是台灣外銷切花到日本市場的第一名。台灣","  農民種植的文心蘭，尤其是本席選區大寮，種的是日本檸檬綠品種，每年需付日本權利","  金4,000萬元至5,000萬元，也就是說，雖然我們外銷金額是4～5億元，但是每一支文心","  蘭都要被日本抽權利金，也就是說，我們自己所謂的文心蘭王國其實是空的，是沒有自","  由品種的，十多年來，台灣文心蘭產銷無法成長、突破，主要原因是什麼？就是花色單","  一、市場單一，台灣已經種植文心蘭32年了，農民不禁要抱怨政府到底在做什麼？學術","  界研發單位在做什麼？這就是農民的心聲，一個產品沒有辦法推陳出新，當然會被淘汰","  ！現在我們的學術界真的用心了，經過我尋訪結果，台灣大學植物科學研究所已經有了","  新技術，研發出全球第一支基因轉殖白色文心蘭，取名為「蜜雪文心蘭」，這個花的新","  穎性在於全株都是白色，獨特性是台灣特有研發，廣泛性是適合台灣栽種，日本因為氣","  候不適合，無法栽種，而其商業模式也是純熟的，因為我們已經有既有通路，不過目前","  仍然碰到困境，這也是為什麼我急著想要讓農委會帶回去檢討的原因。","   蜜雪白花文心蘭2018年被認為是基改植物，質疑會對生態產生影響，會對相關環境造","  成衝擊，但它也經過農委會最嚴格的三次環境生物安全影響評估審查通過，問題是農委","  會太過保守，竟然以種植管理條例為由，導致台大沒有辦法把技術授權給農民。根據本","  席了解，15年前日本就開放基因轉殖的藍色康乃馨和藍色玫瑰種植，農委會不會參考別","  人的例子嗎？人家基因15年前就開放了！現在日本就是喜歡白色，把白色當作是聖色，","  既然我們可以針對市場生產他們喜歡的花色，而且是自主研發，可以省下不少權利金，","  是全球第一支蜜雪文心蘭，農委會為什麼不支持，而用這樣的理由，讓我們學術界研發","  的成果無法轉給農民呢？","   我們來看看歷年數據，在輸往日本文心蘭的主要國家和數量上，我們台灣可說是一支","  獨秀，其他像馬來西亞、越南也都有輸日，但數量不及我國。不過到了2016年，我們的","  數量有點下降，雖然越南離我們還有一段距離，但人家已經慢慢爬升了，這是日本農林","  水產省植物防疫所的統計資料，越南是打算以其優勢來搶食市場，台灣若在3年內沒有","  推出自有新品種以鞏固地位，3年後就會出現危機。我就舉香蕉為例，台灣早年香蕉外","  銷日本，但市場一旦被其他國家取代，想搶回就是難上加難，我們的香蕉市場被菲律賓","  、泰國取代，從此台灣香蕉市場一蹶不振，失掉了日本市場，所以我希望農委會能夠重","  視台灣文心蘭農民的生存危機。這個基改品種白花文心蘭既然已經通過最難的安全評估","  審查，農委會就應該全力協助新品種的種植跟推廣，才有利於我國農民、農業的發展，","  基此，本席認為農委會應該立即研議相關規定，不一定要到法的層次，其實在辦法中就","  可以處理了，為什麼你們不積極協助農民讓產品商業化呢？什麼時候相關辦法、規定可","  以訂定完成，進而讓產品可以外銷？這部分我們還能等到下個禮拜嗎？依照你們的作業","  程序，如果你們有心想做，一個禮拜內就可以把相關辦法弄出來，台大的技術就可以轉","  給農民，農民也就可以趕快拚市場，這才是真正把農民放在心裡，而不是在搞政治！以","  上會議詢問，謝謝。"],["主席：謝謝林委員。那個白色花不是私人研發出來的嗎？"],["林委員岱樺：是台大。"],["主席：喔！是台大！但我聽說一直沒有放出來啊！"],["林委員岱樺：沒有！就是農委會不讓人家放啊！農委會怠惰啊！"],["主席：我有種過文心蘭，所以我也曉得。","   報告各位委員，因為吳音寧總經理未列席會議，無法說明農產公司年初休市造成菜價","  不穩的問題，而且農委會今天只派主任秘書列席，也無法說明農委會的政策及答復委員","  的質詢，我們等農委會主任委員或副主任委員出席後，再進行報告事項所列議程。","   現在先進行討論事項所列議程。本案已於11月5日詢答完畢，現在進行逐項逐目討論","  ，審查程序如下：一、公務預算歲入部分依款別，以項為單位；歲出部分依機關別，以","  目為單位，依序討論。二、特別收入基金部分，照(一)業務計畫(二)基金來源、用途及","  餘絀部分(三)解繳公庫等事項討論。","   請宣讀今日預算審查項目及委員提案。宣讀完畢後，再進行協商。宣讀。","   一、預算部分：","[pic]","[pic]","[pic]"],["段落：二、委員提案部分：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：現在進行協商。","   （進行協商）"],["主席：現在進行公平交易委員會預算協商。","   首先討論歲入的部分。第1案至第4案是同一個案，我們一起討論。請公平會先做說明","  。"],["黃主任委員美瑛：歲入部分共4案，都是希望我們增列「罰金罰款」的部分，不過從實際","  面來看，我們還是希望能夠維持原列數，這部分請服競處處長說明。"],["呂處長玉琴：我們之所以編列一億一千八百多萬元的原列數，主要是衡酌過去幾年來的","  狀況，事實上能夠收到的金額大概就是1億元左右，除非那一年有特殊情形，我們會把","  它剔除掉，否則正常情況就是收到1億元左右，而我們這次編列1億1,895萬元已經算是","  比較高了。我也了解委員是期許我們能夠多收一點，可是基本上罰鍰是可遇不可求的，","  我們要裁罰一個案子，他的惡行有沒有到這種程度，或是有沒有這樣的案子，這些都會","  有影響。"],["蘇委員震清：剛才業管單位也有說明，站在我們的立場，我們當然是希望能夠增加預算","  數，我們是希望你們有所作為，當然有不確定的因素，所以照理講，這應該也是個預估","  數而已，而委員幾乎都希望你們能夠增列。在我看來，我是支持高潞委員增加八千多萬","  元的提議，我們希望你們能夠盡量達到，即使達不到，我們也不會去苛求你們，但是我","  們希望你們能夠盡心盡力的去有所作為，這才是我們期待的啦！因為這是歲入，剛才也","  說會有很多不確定的因素，這些我們都了解，我們也不是訂一個你們做不到的數字，只","  是希望你們一定要澈底去執行，並了解整個社會的脈動。"],["主席：請賴委員瑞隆發言。"],["賴委員瑞隆：公平會其實扮演著讓市場公平的重要角色，今年光從2月份衛生紙聯合漲價","  造成恐慌，到4、5月電信公司吃到飽方案，甚至是我先前質詢過的網路上錯誤標示或是","  有問題的訊息，我認為公平會在這一塊應該要有更積極的作為，只有更積極的作為才能","  讓廠商和業者有壓力去維護市場公平交易的秩序，因此我要求至少要再增列5,000萬元","  。如果你沒有處罰到，那當然很好，但如果廠商確實有這樣的違規行為，該罰的就要罰","  ，這樣才能維護消費者權益及市場秩序，所以我強烈建議要增列，公平會也真的不用再","  堅持，當然如果最後大家都做得很好，都沒有開罰，那當然很好啊！我們樂見沒有那麼","  多收入，但是確實要做好這件事情，這是期許公平會要善盡你們的職責，把相關的工作","  做好。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我也是這麼認為，因為從數字顯示，你們","  積欠未繳納的罰金非常多，表示執行面應該要再加強，而且我們對於公平交易是非常堅","  持的，所以我認為應該要增列歲入部分，也請主委不要再堅持。"],["蘇委員震清：我具體建議，能否要求公平會增列5,000萬元？"],["主席：跟各位委員報告，其實公平交易委員會很多決策，廠商都是不得以接受，給政府","  面子，但這都是決策和市場機制的問題，而且增列5,000萬元也是罰到國內廠商，我是","  覺得現在很不公平，公平委員會都是聽美國和日本的意見，尤其是智慧財產權等方面，","  台灣真的被糟蹋得很慘！我覺得這裡面應該規定，外國廠商如果來這邊違反公平交易法","  的話，每一年要增加10億元的稅入，至於國內廠商的部分就不要了，其實國內廠商都很","  守法啦！難道外國人就真的比台灣人守法嗎？雖然這是兩件事情，但我還是要拿出來講","  。像蘇治芬委員提議增列3億元，你們就找國外的嘛！不要一直找台灣人的麻煩，然後","  碰到美、日就手腳發軟了。"],["黃主任委員美瑛：謝謝召委，一旦違反到公平法，如果行為非常重大，一定是重罰。我","  知道這是為了督促我們，希望我們毋枉毋縱，我們一定會認真執法，所以我們可以接受","  歲入增列5,000萬元。"],["主席：請問各位，對歲入增列5,000萬元有沒有意見？（無）無意見，歲入部分增列5,0","  00萬元。","   現在討論歲出部分。第5案到第11案是同一個案子，其中第11案撤案，所以現在討論","  第5案到第10案。請問各位委員有無意見？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：關於我提的第5案「一般行政」的部分，公","  平交易委員會105年預算數較決算數多了1,279萬元，106年預算數又較決算數多了1,05","  2萬元。再看到這次編列的預算，可不可以解釋一下，為什麼過去每次都有這樣的差距","  ？既然按照過往情形每次預算都有剩餘，那何必又編列這麼多？"],["黃主任委員美瑛：我請人事室周主任向委員報告。"],["周主任威廷：以106年來看，我們的人事費執行率將近97%，在人事費執行的空間當中，","  其實會有一些彈性，就是人員在年度當中可能會有離退，到補齊之間可能會有一些人事","  費的減省，這可能是每一年度都會發生的彈性。我們在編人事費時，都是按照員額，即","  一個人頭、一個數額來編，所以絕對不可能超編，這個部分我們會加強落實。","   另外，今年度配合行政院待遇的通案調整，在相關數額方面，包含薪資、保險費、退","  撫基金及加班費等數額都會跟著調漲，所以其實人事費的編制是核實編列，我們會加強","  落實和執行。至於委員看到往年執行狀況會有一些結餘，事實上那是人事費在運用過程","  當中的必要彈性，如果人員1～12月全部補實的話，基本上這個空間是沒有的。由於這","  部分涉及到員工的薪資和福利等權益，我們建議免予刪減。"],["蘇委員震清：關於人事費用，據了解，因為公平會今年好像也有調整薪資，所以我認為","  人事費用似乎不宜減列。在水電費用方面，這部分應該也是實支實付，所以我建議照原","  列數去處理。"],["主席：請問各位委員有無意見？高潞委員有沒有意見？沒有嗎？今天謝謝你啊！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：不過你們人事費用還是要算清楚，我的意","  思是這樣，因為你們每年都有結餘，且每年大概都多這些數字，再加上你們說今年的預","  算又比往年增加，我當然是不堅持，但是這部分應該是你們在編預算時就要算清楚的。","",""],["黃主任委員美瑛：我們也詢問過，其實增加的幅度大概是1%到2%，就是為了預防未來有","  什麼增減，那需要很保險，我們不希望發生有員工拿不到薪水的情況，所以我們是有核","  算的，謝謝委員。"],["主席：第1目，第5案到第10案不予刪減。","   處理第2目。第12案到第25案一起討論，都是同一目，其中第15案撤案。請問各位，","  對第12案到第25案及第15案撤案有無意見？"],["賴委員瑞隆：我有提兩個案子，其實剛剛也有提到，從衛生紙漲價的訊息造成民眾恐慌","  到電信業者吃到飽方案造成搶購，甚至於恐慌，包括之前也提到的標示不確實的部分，","  我希望公平會能夠更加強處理。公平會設立的目的之一就是不要讓人民處於恐慌的狀態","  ，甚至是禁止聯合漲價等等，我希望這一塊能夠更確切的處理。請問主委，你們未來要","  如何檢討、改進？"],["黃主任委員美瑛：我先簡要回答，等一下或許處長可以補充說明。有些案子透過媒體或","  民眾反映後，我們一發現有問題，就會立即立案進行調整。以衛生紙案來說，其實我們","  已經發動全會的力量到各地現場去勘查真實狀況，其實一個處分做出去要有確實的事證","  ，不能說一下子喊了又說不算，這樣公信力就完全沒有了，所以會有一定處理的時間，","  像衛生紙案我們有一定的SOP，我們也都有如期達成。","   至於罰鍰是否夠重，這部分有人認為重，有人認為輕，這真的是個權衡，不過我們一","  定會秉持著認真執法的精神，對於衛生紙案，其實我們已經傾各處室之力讓民眾不要因","  不確實訊息而產生恐慌，因為衛生紙明明是有貨的，所以不會造成恐慌，而我們也要有","  事證，才有辦法完成這樣的處分。這部分先向賴委員說明，因為多次提到衛生紙案……"],["賴委員瑞隆：未來公平會要如何預防這樣的事件再發生？你們的標準程序要怎麼做？不","  要每次都是在事情發生後，媒體大幅報導造成民眾高度恐慌後，最後才發現其實那是不","  需要發生的，公平會在這裡應該要扮演更積極的角色，我覺得你們要有一些更積極的作","  為，如果未來再發生類似的事情，公平會要怎麼做？"],["張處長恩生：我是製造業競爭處處長，針對委員剛剛的詢問，我先簡單說明。關於衛生","  紙案，當天深夜我們就派員到各賣場去查訪各賣場的現場狀況，也跟業者建立熱線管道","  ，並完全掌控他們的補貨情形。對於一般物價，只要有異常，我們現在基本上就會立案","  ，舉例來說，前兩個禮拜南部柏油的問題，我們也主動立案了。","   至於委員剛剛詢問到是否有特別的方式，首先向委員報告，行政院有個穩定物價小組","  ，它會協調各部會相關單位，依據其權責去做一些動作。基本上主管機關會做供需調節","  ，他會掌控狀況，我們公平會也會到現場去馬上立案調查，依照委員剛剛的說明，我個","  人覺得有一件事是行政機關還可以做一點努力的，因為這次事件起源於大潤發發布了一","  個錯誤的訊息，後來各單位、各媒體不斷的轉載，如果是這樣的情形，因為很多事情是","  透過媒體的轉載來擴散，我們相信我們將來有機會跟主管機關互相協調，讓相關單位去","  提醒他們有錯誤要及時更正，相信這樣的做法會比較恰當。因為公平會是主持裁罰的機","  關，在裁罰尚未出來之前，可以主動勸導他們將錯誤做更正，因為這個錯誤還需要檢驗","  ，如果他們的主管機關能夠勸導他們及時將錯誤更正的話，也許可以先做一點療傷或止","  痛的作法，如果他有及時更正，我們公平會也可以敲邊鼓說，「如果你有及時更正，我","  們未來如果查證屬實，在裁罰金額方面也可以將此列入考量」。對於委員剛剛提醒的這","  一點，我當場有這樣想法，所以做了這樣的回應，謝謝。"],["賴委員瑞隆：依照這幾次的經驗，你們未來要如何協調各部會間去做這件事情？我希望","  未來這樣的事情能在第一時間有效去阻止，不要讓事情不斷擴大，造成民眾不必要的恐","  慌。"],["黃主任委員美瑛：謝謝委員。"],["主席：請高潞以用巴魕剌委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：關於我的是第16案，最主要就是公平會現","  在對於限制競爭行為都是針對第一、三級產業獨占及聯合行為來做調查，我們過去比較","  在意的或許都是在通信、金融、石油運輸等部分，但其實現在歐美日國家都已經針對新","  科技來進行是否有壟斷行為的調查，像是Google、Facebook的部分，可是臺灣都沒有。","  很多專家學者已經覺得像AI等新科技未來都將是壟斷事業，他們會透過大數據對供應商","  進行剝削和打壓，甚至我們在使用的Facebook、Instagram或Google，他們都是連結在","  一起的。","   我認為在臺灣，像Facebook社群的使用率就已經占臺灣總人口的80%，所以你們是否","  應該針對科技事業是否有聯合壟斷的情況來做調查？因為剛剛所有委員都希望公平會要","  積極一點，所以針對新科技事業的部分，我希望你們能夠開始處理，進行獨占結合及聯","  合行為之調查，因此本席建議凍結20%。"],["蘇委員震清：公平交易委員會的總預算是三億二千九百多萬元，扣掉一般行政，即所謂","  人事及其他相關支出就扣掉3億元，最後剩下二千七百多萬元來做公平交易業務，我應","  該沒有講錯嘛？憑良心講，在所有部門預算中，你們的預算算是少得可憐的，但我希望","  你們能仔細看所有委員的提案內容，包含高潞委員等，我們都有相對的理由，只是我們","  希望能夠督促你們去做好你們業務的查核工作。你們經費少得可憐，如果我們沒有給你","  們業務費去查，你們也沒辦法做，但無論是剛才高潞委員講的或是賴瑞隆委員講的，其","  實我們都是希望你們要積極處理，不要等到每次處理完後，後面再被人修理。所以我在","  此具體建議，剩下二千七百多萬元的業務費用，要刪也不是，不刪也不是，但是我們希","  望能夠看到你們的業務執行成果，所以簡單地講，我是呼應委員的提案，凍結5%，提出","  專案報告後始得動支。"],["主席：5%嗎？高潞委員要不要支持蘇召委的意見？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我OK啦！重點是主委要向大家說明你要不","  要針對Facebook等新科技的部分做調查？其實日本已經在著手了，美國也在著手，歐洲","  也正在做，再加上台灣對Facebook的使用率非常高，現在又有Instagram等……"],["黃主任委員美瑛：是，謝謝高潞委員及各位委員對這個議題的關切，我們公平會其實也","  有看到這個趨勢，現在各國的競爭法機關對於這樣因科技發展而衍生出來的Google、F","  acebook、Amazon等這些大事業，未來不排除還有更大的，我們已經非常的關注。事實","  上過去的執行還滿受限於經費，所以我們希望在109年反托拉斯基金會全面性增進這方","  面的調查，甚至到國外進行相關調查、瞭解與研究。因為這些是無國界的事業，所以臺","  灣也會受到相當的大影響，對於這部分我們一定會加強研究力道及調查程度，做出一些","  我們的作法，與國際間不會有落差。"],["主席：不要碰到美日就手軟，我覺得凍結5%比較少，建議凍結10%，並做專案報告。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：還有主委剛才沒有說明花東宣導的部分。","",""],["黃主任委員美瑛：關於不公平競爭行為調查部分嗎？"],["賴委員瑞隆：凍結200萬元就好了。"],["主席：本案凍結200萬元，提專案報告後，始得動支。這樣可以嗎？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：還有我提出的第20案，關於不公平競爭行","  為調查處理及多層次傳銷管理業務費這項預算，我覺得多元族群友善宣導機制與活動是","  你們勢必要做的宣導。雖然我想很多官員會說如果你們想要知道相關訊息就上網查，但","  這都沒有意義，因為重點在於要適合每一個族群使用，讓每一個族群都瞭解。所以希望","  公平會能對這部分做出回應。"],["賴委員瑞隆：我支持凍結200萬元。我建議我們剛才提到幾個報告部分就一併納入請公平","  會來報告。"],["主席：好。本案凍結200萬元，提專案報告，將各位委員之意見納入報告中。對於這部分","  有無意見？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我提的相關宣導活動要做喔！"],["主席：要做專案報告，因為這涉及獨占行為。","   現在處理主決議。處理第26案。"],["黃主任委員美瑛：針對第26案，我們要做文字修正。"],["吳處長翠鳳：將倒數第三行的「行政程序外之接觸紀錄表」刪除，所以文字修正為「所","  有委員會議與跨部會單位召開之所有會議紀錄，送經濟委員會。」。"],["主席：我沒有意見，照文字修正後通過。","   處理第27案。"],["黃主任委員美瑛：我們希望第27案能做文字修正。"],["主席：我的提案都做文字修正。"],["黃主任委員美瑛：跟召委報告相關文字修正，我們希望刪除倒數第三行「本著……」到最","  後的文字，並且在「釐清以上諸多疑點」後增加「公平會應於網站上公布與高通的和解","  筆錄內容及高通投資臺灣的產業方案。」。"],["主席：我有意見，我先看一下內容。"],["蘇委員震清：本案先保留。"],["主席：好，本案保留。"],["黃主任委員美瑛：這樣是不是照文字修正後通過？"],["蘇委員震清：先保留。"],["主席：現在處理第28案。"],["黃主任委員美瑛：關於第28案部分，我們也希望做文字修正。因為第四行後面的內容不","  是實情，所以建議刪除，我唸一下建議刪除之文字，即「另依據公平會676號會議紀錄","  顯示，公平會曾經提供相關案件（萬國國際開發股份有限公司案）會議錄音檔供法院參","  用！」，也就是刪除上述文字，因為查無此事，他們有這樣詢問，但我們從來沒有提供","  相關資料。另外，將倒數第四行「綜上，公平會委員會議之錄音檔屬會議紀錄之一部分","  」修正為「公平會委員會議紀錄應予公開」；並將倒數第三行的「立法院調閱相關會議","  紀錄資訊」中的「資訊」刪除；以及倒數第二行「請公平會提供討論高通和解案之所有","  會議錄音檔至經濟委員會。」修正為「請公平會提供討論高通和解案之委員會議紀錄至","  經濟委員會。」。"],["主席：我要的資料都被你們刪除，你把你們要的文字都寫上去，其實主委曉得也瞭解關","  鍵在哪些地方，所以本案保留。","   處理第29案。"],["蘇委員震清：你們對第29案有無問題？提出書面報告？好啦！可以。"],["主席：第29案是高潞以用委員提案，高潞以用委員有無意見？好，沒有意見。","   處理第30案。"],["黃主任委員美瑛：有關第30案，我們同意辦理。"],["主席：本案照案通過。","   處理第31案。"],["黃主任委員美瑛：本案也同意辦理。"],["主席：本案照案通過。","   請宣讀主決議第31-1案。","  31-1、","   主決議","   為增進新住民、原住民族對於多層次傳銷法令規範、具體事例及案件之了解、認識，","  應積極辦理宣導場次，並建立族群友善宣導機制，如多語言資訊平台、宣導手冊等，以","  利公平會推動「不實廣告重點督導計畫」之執行，並維護台灣公平競爭及交易環境。","                  提案人：Kawlo．Iyun．Pacidal    鄭運鵬    高志鵬"],["主席：請針對第31-1案說明。"],["黃主任委員美瑛：關於第31-","  1案，我們希望做文字修正，即「以利公平會推動『不實廣告重點督導計畫』」修正為","  「以利公平會推動『不實廣告及多層次傳銷重點督導計畫』」。"],["鄭委員運鵬：請教主委，多層次傳銷不違法，老鼠會才違法，這裡是針對違法之商業行","  為與傳銷行為，所以在這裡將多層次傳銷與不實廣告重點督導計畫連結一起，可能不是","  太好。"],["黃主任委員美瑛：重點在不實廣告？"],["鄭委員運鵬：對，要嘛就直接寫老鼠會就好了，你們這樣講對真的合法進行多層次傳銷","  的不公平。"],["黃主任委員美瑛：可以他前面的說明是在講多層次傳銷？"],["鄭委員運鵬：違法多層次傳銷，好不好？"],["黃主任委員美瑛：修正為違法多層次傳銷。"],["鄭委員運鵬：不然這樣寫下去好像變成多層次傳銷都是違法的。"],["黃主任委員美瑛：是。"],["主席：本案照文字修正後通過。","   關於主決議部分，我們保留第27案及第28案送院會協商。"],["黃主任委員美瑛：懇求、跪求，第27案及第28案是不是照我們的文字修正通過？拜託！","  拜託！","   召委如果需要什麼樣的資料就明確提出來，我們就會提供，因為我們一再地說明，可","  否議決過程是不能公開，所以提案所提錄音檔等事，其實完全就是讓公平會不要做為獨","  立機關，這樣會很傷害公平會的核心價值，這會造成未來沒有委員願意到公平會擔任委","  員，因為這個事情就……"],["主席：不會啦！很多人喜歡到公平會擔任委員。"],["黃主任委員美瑛：就沒有優秀的委員來了。"],["主席：因為你們這樣子很多委員離開了。"],["黃主任委員美瑛：不是，如果這樣的話，公平會就不是獨立機關了。拜託！拜託！"],["主席：不會啦！這不會這麼嚴重。如果你講的有道理，到院會協商，也不會這麼嚴重。","",""],["黃主任委員美瑛：我覺得經濟委員會特別重視這件事情，關於高通案，在未來5年我們都","  會接受非常嚴厲的監督，這個事情後面還有個監督的立場，所以不要從我們的根挑戰我","  們的核心價值，因為我們是獨立機關，是不是可以照我們的修正文字？拜託！拜託！"],["鄭委員運鵬：因為主委的文字也有道理，如果我們這邊……"],["主席：現在是選舉期間，聽到拜託。"],["蘇委員震清：好啦！照文字修正。"],["主席：好啦！本案照文字修正後通過。主委這樣講，讓我以為選舉到了。"],["黃主任委員美瑛：所以第27案及第28案照文字修正後通過。感謝！謝謝召委！謝謝各位","  委員！"],["主席：現在繼續討論108年度反托拉斯基金預算。","   現在處理第32案至第38案。請問各位委員有無意見？"],["黃主任委員美瑛：關於反托拉斯基金部分，第32案將我們編列之1,878萬6,000元建議減","  列500萬元，我們希望能夠免予減列。因為目前編列的基金預算非常少，公平會要認真","  地增加基金用途的編列，如果再從現有執行的業務中減列500萬元，我想很多業務無法","  再推展。這邊很多地方涉及檢舉獎金發放，這部分我們會加強我們的執法，所以希望減","  列的金額不要這麼高，甚至希望能夠免予減列。"],["蘇委員震清：我想這也是希望能讓他們有所作為，而且剛才提到這筆預算涉及檢舉獎金","  的發放，我這樣建議好不好？就是凍結10%，做專案報告後始得動支，屆時再整個處理","  。各位有意見嗎？"],["主席：我有意見，我認為莊瑞雄委員出身於律師，他對這個很瞭解，所以他建議減列50","  0萬元絕對有其道理。"],["鄭委員運鵬：主委，如果這筆預算是檢舉獎金，檢舉獎金總不會是隨案決定數額，一定","  是定額的。所以有人檢舉，就一定要發放獎金，就算這筆預算被減列，你們還是要定額","  發放，並不會因為減列而發不出去。我覺得不需要在這個案子上膠著，因為被宣傳反托","  拉斯的對象，講真的也不多了，有幾個產業會弄到是你們反托拉斯的宣導對象？我上次","  跟你們說，27億元的預算進來了三成，也就是多了8億元，但其實我是希望你們可以利","  用基金如同暴發戶的新財源處理網路上的不實廣告。因此我覺得減列或不減列真的不是","  重點，反正你們什麼案子要發放多少，檢舉獎金還是一樣要發放，頂多是明年再補獎金","  。這樣沒有關係，如果真的覺得這500萬元有意義，就……"],["黃主任委員美瑛：我先做簡單的回應。因為檢舉獎金其實是落在第35案、第36案及第37","  案，所以真的要減列預算的話，就減列這邊，因為從整體減列……"],["主席：各位委員，我們凍結10%，提書面報告。請問各位委員有無意見？"],["黃主任委員美瑛：可以凍結嗎？可以凍結，好。"],["主席：我說凍結10%，提書面報告，你們還要進一步要求？莊瑞雄委員跟我最要好，我以","  往都支持他的提案，那本案就減列500萬元。"],["鄭委員運鵬：我也支持莊瑞雄委員，我覺得他們不會因為我們凍結或刪除預算……"],["蘇委員震清：那都不用凍結？好啦！"],["主席：好，不予凍結。現在你們人多，我跟你們變臉沒有用。"],["蘇委員震清：好啦！主席英明！"],["主席：現在討論主決議。"],["蘇委員震清：照原列數通過，不予凍結。"],["黃主任委員美瑛：謝謝委員支持。"],["主席：本案照原列數通過。","   處理主決議第39案。"],["黃主任委員美瑛：我們建議文字修正，即將「專案報告」改為「書面報告」，希望修正","  後通過。"],["主席：好。","   處理第40案。"],["黃主任委員美瑛：建議照案通過。","   （協商結束）"],["主席：現在宣讀協商結論。","協商結論：","   第1案至第4案，罰金罰鍰增列5,000萬元；第5案至第10案，預算照列；第11案撤案；","  第12案至第25案，第15案撤案，公平交易業務凍結200萬元，提專案報告後，始得動支","  ；第26案，修正後通過；第27案，修正後通過；第28案，修正後通過；第29案，修正後","  通過；第30案，照案通過；第31案，照案通過；第31-","  1案，修正後通過；第32案至第38案，預算照列；第39案，修正後通過；第40案，照案","  通過。"],["主席：有委員提案部分，照剛才宣讀協商結論通過；沒有提案的部分，均照列或隨同調","  整，請問各位，有無異議？如果沒有異議，我們就通過。本次通過之決議，文字授權主","  席及議事人員整理。","   有關公平會公務預算及反托拉斯基金108年度預算審查完竣。","   現在繼續進行討論事項第二案。動物保護法第四條、第四條之一及第二十三條條文修","  正草案已於10月25日詢答完畢，現在進行逐條討論，請宣讀條文。","   動物保護法第四條、第四條之一及第二十三條條文修正草案提案條文：","   委員王育敏等提案條文：","第  四  條    中央主管機關應遴聘專家、學者、相關機關及立案之民間動物保護團體","        代表，研擬動物保護政策、動物保護教育、動物福利指標、動物福利白皮書，","        並每季檢討政策成效；其中專家、學者及立案之民間動物保護團體不具政府機","        關代表身分者，不得少於遴聘總人數之三分之二。","            治療動物疾病之藥物不足時，經中央主管機關公告之人用藥物類別，得由獸","        醫師（佐）填入診療紀錄使用於犬、貓及非經濟動物。","            前項人用藥物用於犬、貓及非經濟動物之使用、管理及其他應遵行事項之辦","        法，由中央主管機關會同中央衛生主管機關定之。","第四條之一    各級政府應普及動物倫理與動物保護法規相關之教育及學習，以提升國","        民動物保護知識，並落實於十二年國民基本教育課綱中。","第二十三條    直轄市、縣（市）主管機關應置專任動物保護檢查員，並得甄選義務動","        物保護員，協助動物保護檢查工作。","            動物保護檢查員得出入動物比賽、宰殺、繁殖、買賣、寄養、展示及其他營","        業場所、訓練、動物科學應用場所，稽查、取締違反本法規定之有關事項。","            對於前項稽查、取締，不得規避、妨礙或拒絕。","            第二項之稽查，直轄市、縣（市）主管機關得委任、委託或委辦其他機關（","        構），法人、團體或個人辦理。","            動物保護檢查員於執行職務時，應出示有關執行職務之證明文件或顯示足資","        辨別之標誌；必要時，得請警察人員協助。","            直轄市、縣（市）政府警察局協助動物保護檢查員執行本法有關動物保護之","        工作，應經相關專業訓練。","            為期本法之有效實施，主管機關應逐年編列預算，優先推動流浪犬族群控制","        、多元創新性認領養、工作犬、校園犬計畫及確保收容管理品質等動物保護有","        關工作。","   委員蘇巧慧等提案條文：","第二十三條    為保護動物，特設置動物保護警察。","            直轄市、縣（市）主管機關應置專任動物保護檢查員，並得甄選義務動物保","        護員，協助動物保護檢查工作。","            動物保護檢查員得出入動物比賽、宰殺、繁殖、買賣、寄養、展示及其他營","        業場所、訓練、動物科學應用場所，稽查、取締違反本法規定之有關事項。","            對於前項稽查、取締，不得規避、妨礙或拒絕。","            第二項之稽查，直轄市、縣（市）主管機關得委任、委託或委辦其他機關（","        構），法人、團體或個人辦理。","            動物保護檢查員於執行職務時，應出示有關執行職務之證明文件或顯示足資","        辨別之標誌；必要時，得請警察人員協助。","            直轄市、縣（市）政府警察局協助動物保護檢查員執行本法有關動物保護之","        工作，應經相關專業訓練。","            為期本法之有效實施，主管機關應逐年編列預算，積極推動動物保護有關工","        作。"],["主席：報告委員會，現在休息。休息之後再行協商。","休息","繼續開會"],["主席：現在繼續開會。進行協商。","   （進行協商）"],["主席：現在討論本院委員王育敏等20人擬具「動物保護法第四條、第四條之一及第二十","  三條條文修正草案」及本院委員蘇巧慧等20人擬具「動物保護法第二十三條條文修正草","  案」。","   首先，請問農委會對本院委員王育敏等20人擬具「動物保護法第四條、第四條之一及","  第二十三條條文修正草案」有沒有意見？"],["張主任秘書致盛：首先謝謝委員對動保法的關心。這次委員提出來的第四條裡面增加動","  物保護教育的部分，我們沒有意見，也謝謝委員。","   其次，委員所提新增第四條之一有關各級政府應普及動物倫理等等規定，教育部在上","  次的會議裡面也表示支持，所以也謝謝委員。","   此外，第二十三條增列最後一項有關優先推動流浪犬族控制等規定，我們建議能不能","  把「優先」拿掉？因為流浪動物該保護的很多，為了避免產生一些排擠的效應，所以是","  不是把「優先」拿掉？但是農委會或相關縣市政府會視整個重要性或族群分布在各個地","  方的不同來推動這件事情。"],["王委員育敏：你們上次對「優先」沒有意見，現在要拿掉。"],["張主任秘書致盛：不是，我們是考慮到整個會不會有排擠，以及在不同地方需要因地制","  宜，會不大一樣。"],["王委員育敏：但是會不會把「優先」拿掉之後，你們就比較不重視這件事情？","在場人員：委員，不會，實務上還是要……"],["王委員育敏：不會哦？"],["張主任秘書致盛：現在只是把「優先」拿掉，推動流浪犬族控制等等本來根據相關的法","  規條文，已經都是要做的。"],["王委員育敏：都要做的？"],["張主任秘書致盛：是的，所以這部分在執行面上是沒有問題的。"],["王委員育敏：好，我怕在執行面變成宣示性效果，你們可能就沒有要去推動。那你們要","  承諾，還是寫個主決議？你要改兩個字換一個主決議來強化你們推動的決心。"],["張主任秘書致盛：主要是考慮到不同時期、不同地方，它的預算有時候要做不一樣的調","  整，並不是不重視，因為這裡面……"],["王委員育敏：但一定會編列，好不好？"],["張主任秘書致盛：對，一定會編列。"],["王委員育敏：就是一定要編列。好，很謝謝農委會、教育部及經濟委員會委員的支持，","  我們真的希望動保教育、流浪犬的族群控制及多元認養工作都可以得到經費，因為我們","  動保措施已經是亞洲很多國家的指標，希望我們可以做得更好。謝謝大家。"],["主席：王育敏委員等提案第四條照案通過。","   王育敏委員等提案第四條之一照案通過。","   現在處理蘇巧慧委員等提案第二十三條，請農委會說明。"],["張主任秘書致盛：委員所提第二十三條當然立意很好，但是我們可能也要考量內政部主","  管的任務等等各方面，是不是內政部要說明一下？"],["主席：我看蘇巧慧委員等提案條文就保留下來。第二十三條照王育敏委員等提案修正通","  過，蘇巧慧委員等擬具第二十三條條文修正草案保留在委員會，請問各位，有無異議？","  （無）無異議，通過。","   （協商結束）"],["主席：報告委員會，協商結論如下：第四條照王育敏委員等提案條文通過；第四條之一","  照王育敏委員等提案條文通過；第二十三條照王育敏委員等提案條文通過，蘇巧慧委員","  等所提修正草案另定期繼續審查。請問各位，對上述協商結論有無異議？（無）無異議","  ，通過。","   本院委員王育敏等20人擬具「動物保護法第四條、第四條之一及第二十三條條文修正","  草案」及本院委員蘇巧慧等20人擬具「動物保護法第二十三條條文修正草案」條文審查","  完竣，擬具審查報告，提報院會討論。請問各位，本案是否須交由黨團協商？（不須）","  好，不須交由黨團協商。院會討論本案時，由本席補充說明。審查通過之條文相關文字","  授權主席及議事人員調整。蘇巧慧委員等提案另定期繼續審查。","   報告委員會，農委會主委及副主委仍然沒有列席，另定期安排時間進行詢答。散會。","","","散會（10時44分）","","","        -----------------------","                                    立法院公報  第107卷  第107期  委員會紀錄","","                                     103","","立法院公報  第107卷  第107期  委員會紀錄","","                                    立法院公報  第107卷  第107期  委員會紀錄","","                                     128","","                                     129","","立法院公報  第107卷  第107期  委員會紀錄","","                                     130","","立法院公報  第107卷  第107期  委員會紀錄","","                                    立法院公報  第107卷  第107期  委員會紀錄","","                                     132","","                                     131","","                                    立法院公報  第107卷  第107期  委員會紀錄","","                                     133","","立法院公報  第107卷  第107期  委員會紀錄","","                                     134","","                                    立法院公報  第107卷  第107期  委員會紀錄","","                                     135","","立法院公報  第107卷  第107期  委員會紀錄","","                                     136","","                                    立法院公報  第107卷  第107期  委員會紀錄","","                                     137","","立法院公報  第107卷  第107期  委員會紀錄","","                                     138","","                                    立法院公報  第107卷  第107期  委員會紀錄","","                                     139","","立法院公報  第107卷  第107期  委員會紀錄","","                                     140","","                                    立法院公報  第107卷  第107期  委員會紀錄","","                                     141","","立法院公報  第107卷  第107期  委員會紀錄","","                                     142","","                                    立法院公報  第107卷  第107期  委員會紀錄","","                                     143","","立法院公報  第107卷  第107期  委員會紀錄","","                                     144","","                                    立法院公報  第107卷  第107期  委員會紀錄","","                                     145","","立法院公報  第107卷  第107期  委員會紀錄","","                                     146","","                                    立法院公報  第107卷  第107期  委員會紀錄","","                                     147","","立法院公報  第107卷  第107期  委員會紀錄","","                                     148","","                                    立法院公報  第107卷  第107期  委員會紀錄","","                                     149","","立法院公報  第107卷  第107期  委員會紀錄","","                                     150","","                                    立法院公報  第107卷  第107期  委員會紀錄","","                                     151","","立法院公報  第107卷  第107期  委員會紀錄","","                                     152","","                                    立法院公報  第107卷  第107期  委員會紀錄","","                                     153","","立法院公報  第107卷  第107期  委員會紀錄","","                                     154","","                                    立法院公報  第107卷  第107期  委員會紀錄","","                                     155","","立法院公報  第107卷  第107期  委員會紀錄","","                                     156","","                                    立法院公報  第107卷  第107期  委員會紀錄","","                                     157","","立法院公報  第107卷  第107期  委員會紀錄","","                                     158","","                                    立法院公報  第107卷  第107期  委員會紀錄","","                                     159","","立法院公報  第107卷  第107期  委員會紀錄","","                                     160","","                                    立法院公報  第107卷  第107期  委員會紀錄","","                                     161","","立法院公報  第107卷  第107期  委員會紀錄","","                                     162","","                                    立法院公報  第107卷  第107期  委員會紀錄","","                                     163","","立法院公報  第107卷  第107期  委員會紀錄","","                                     164","","                                    立法院公報  第107卷  第107期  委員會紀錄","","                                     165","","立法院公報  第107卷  第107期  委員會紀錄","","                                     166","","                                    立法院公報  第107卷  第107期  委員會紀錄","","                                     167","","立法院公報  第107卷  第107期  委員會紀錄","","                                     168","","                                    立法院公報  第107卷  第107期  委員會紀錄","","                                     169","","立法院公報  第107卷  第107期  委員會紀錄","","                                     170","","                                    立法院公報  第107卷  第107期  委員會紀錄","","                                     171","","立法院公報  第107卷  第107期  委員會紀錄","","                                    立法院公報  第107卷  第107期  委員會紀錄","","                                     184","","                                     183","","",""]],"block_lines":[1,7,10,833,835,838,840,842,846,848,852,855,856,857,858,859,860,861,862,863,864,865,866,873,874,875,876,887,890,894,930,931,932,933,934,947,989,991,994,996,1002,1009,1010,1019,1022,1023,1031,1034,1038,1042,1043,1052,1055,1056,1061,1064,1067,1072,1081,1085,1101,1104,1105,1106,1117,1127,1128,1131,1138,1139,1142,1143,1144,1145,1150,1152,1154,1155,1157,1158,1160,1162,1163,1164,1167,1168,1169,1170,1171,1172,1173,1182,1185,1186,1188,1189,1191,1192,1200,1201,1204,1207,1208,1210,1211,1212,1213,1214,1215,1217,1223,1224,1225,1226,1227,1230,1233,1234,1235,1236,1237,1239,1241,1246,1249,1251,1259,1261,1262,1263,1265,1266,1267,1268,1269,1270,1271,1272,1274,1276,1278,1280,1288,1335,1338,1340,1345,1353,1354,1356,1358,1359,1361,1362,1363,1365,1367,1368,1369,1372,1375,1377,1381],"person_count":{"主席":62,"張主任秘書致盛":12,"蘇委員震清":13,"林委員岱樺":7,"黃主任委員美瑛":31,"呂處長玉琴":1,"賴委員瑞隆":6,"高潞以用巴魕剌Kawlo．Iyun．Pacidal委員":8,"周主任威廷":1,"張處長恩生":1,"吳處長翠鳳":1,"鄭委員運鵬":7,"王委員育敏":7},"persons":[62,12,13,7,31,1,6,8,1,1,1,7,7],"title":"立法院第9屆第6會期經濟委員會第9次全體委員會議紀錄","時間":"中華民國107年11月19日（星期一）9時5分至10時44分","地點":"本院紅樓101會議室","主席":"陳委員超明"}