{"blocks":[["林秘書長志嘉：出席委員56人，已足法定人數。"],["主席：現在開會，進行報告事項。","       報  告  事  項"],["段落：一、宣讀本院第9屆第7會期第3次會議議事錄。（全文見本期議事錄）"],["主席：報告院會，針對第7會期第3次會議議事錄，並無委員或黨團提出錯誤或遺漏之處","  ，作以下宣告：第7會期第3次會議議事錄確定。","   繼續報告。"],["段落：二、本院委員陳學聖等18人擬具「環境影響評估法部分條文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。"],["段落：三、本院委員許淑華等18人擬具「銀行法部分條文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交財政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。"],["段落：四、本院委員許淑華等16人擬具「公證法第三十三條條文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。"],["段落：五、本院委員許淑華等16人擬具「中華民國刑法第八十條條文修正草案」，請審議案。","","","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。"],["段落：六、本院委員許淑華等18人擬具「刑事訴訟法第四百七十條及第四百七十一條條文修正","  草案」，請審議案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。"],["段落：七、本院委員黃國書等24人擬具「學校營養午餐法草案」，請審議案。","   程序委員會意見：擬請院會將本案交教育及文化委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。"],["段落：八、本院委員黃國書等22人擬具「學生輔導法第十一條條文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交教育及文化委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","九、本院委員黃國書等22人擬具「高級中等學校建教合作實施及建教生權益保障法第四","  條及第二十九條條文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交教育及文化委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","十、本院委員黃國書等22人擬具「學校衛生法第十三條條文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交教育及文化委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","十一、本院委員黃國書等22人擬具「幼兒教育及照顧法增訂第二十八條之一條文草案」","  ，請審議案。","   程序委員會意見：擬請院會將本案交教育及文化、社會福利及衛生環境兩委員會審查","  。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","十二、本院委員余宛如等16人擬具「企業併購法增訂第四十條之一條文草案」，請審議","  案。","   程序委員會意見：擬請院會將本案交經濟委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","十三、本院委員趙正宇等16人擬具「社會秩序維護法第八十七條條文修正草案」，請審","  議案。","   程序委員會意見：擬請院會將本案交內政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","十四、本院委員趙正宇等16人擬具「公民投票法第二十三條條文修正草案」，請審議案","  。","   程序委員會意見：擬請院會將本案交內政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","十五、本院委員蕭美琴等16人擬具「道路交通管理處罰條例第三十五條條文修正草案」","  ，請審議案。","   程序委員會意見：擬請院會將本案交交通委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","十六、本院委員鍾孔炤等21人擬具「民事訴訟法第一百二十七條及第一百三十八條條文","  修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","十七、本院委員鍾孔炤等21人擬具「民事訴訟法第三百九十六條條文修正草案」，請審","  議案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","十八、本院委員鍾孔炤等20人擬具「民事訴訟法第五十四條、第一百八十四條及第二百","  零五條條文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","十九、本院委員鍾孔炤等21人擬具「政府採購法第一百零一條及第一百零三條條文修正","  草案」，請審議案。","   程序委員會意見：擬請院會將本案交交通委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","二十、本院委員鍾孔炤等20人擬具「最低工資法草案」，請審議案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","二十一、本院委員鍾孔炤等21人擬具「勞動基準法第二十一條及第六十九條條文修正草","  案」，請審議案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","二十二、本院委員鍾孔炤等24人擬具「勞工退休金條例第二十八條條文修正草案」，請","  審議案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","二十三、本院委員吳焜裕等17人擬具「貨物稅條例第十二條之六條文修正草案」，請審","  議案。","   程序委員會意見：擬請院會將本案交財政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","二十四、本院時代力量黨團擬具「涉外民事法律適用法第四十六條及第四十六條之一條","  文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：民進黨黨團對本案有異議，建議退回程序委員會重新提出，請問院會，有無異議","  ？（無）無異議，本案退回程序委員會重新提出。","二十五、本院委員陳曼麗等17人擬具「兒童及少年福利與權益保障法部分條文修正草案","  」，請審議案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","二十六、本院委員張廖萬堅等16人擬具「公務人員退休資遣撫卹法第三十四條條文修正","  草案」，請審議案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","二十七、本院委員張廖萬堅等17人擬具「公立學校教職員退休資遣撫卹條例第三十四條","  條文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交司法及法制、教育及文化兩委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","二十八、本院委員李麗芬等20人擬具「家庭教育法修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交教育及文化委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","二十九、本院委員李麗芬等20人擬具「兒童權利公約施行法第六條條文修正草案」，請","  審議案。","   程序委員會意見：擬請院會將本案交外交及國防、社會福利及衛生環境兩委員會審查","  。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","三十、本院委員王育敏等16人擬具「環境影響評估法第三條條文修正草案」，請審議案","  。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","三十一、本院委員費鴻泰等16人擬具「證券交易法第十四條之五及第三十六條條文修正","  草案」，請審議案。","   程序委員會意見：擬請院會將本案交財政委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","三十二、本院委員蘇治芬等18人擬具「勞工保險條例第六十三條之一條文修正草案」，","  請審議案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","三十三、本院委員蘇治芬等31人擬具「國家綠道法草案」，請審議案。","   程序委員會意見：擬請院會將本案交經濟委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","三十四、本院委員蘇治芬等22人擬具「自來水法增訂第六十一條之二條文草案」，請審","  議案。","   程序委員會意見：擬請院會將本案交經濟委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","三十五、本院委員劉建國等16人擬具「中華民國刑法第二百八十六條條文修正草案」，","  請審議案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","三十六、本院委員劉建國等17人擬具「兒童及少年福利與權益保障法第九十條條文修正","  草案」，請審議案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","三十七、本院委員劉建國等17人擬具「兒童及少年福利與權益保障法第六十四條及第九","  十七條條文修正草案」，請審議案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","三十八、本院委員賴士葆等18人擬具「中華民國刑法第一百八十五條之三條文修正草案","  」，請審議案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","三十九、本院親民黨黨團擬具「兒童及少年福利與權益保障法第七十條條文修正草案」","  ，請審議案。","   程序委員會意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","   報告院會，第四十案至第一二五案請依序宣讀。其中第四十五案、第一○九案、第一","  一一案國民黨黨團提議改交審查；第六十七案、第六十八案、第七十案、第七十三案至","  第七十五案、第七十七案、第七十八案、第八十一案、第八十二案、第八十四案、第八","  十五案、第八十八案、第九十一案、第九十三案、第九十六案、第九十九案至第一○一","  案時代力量黨團提議改交審查，宣讀後，除以上提案改交相關委員會審查外，其餘議案","  均照程序委員會意見通過。","   請問院會，有無異議？（無）無異議，宣讀後通過。請宣讀。","四十、行政院農業委員會函，為中央政府前瞻基礎建設計畫第2期特別預算案決議，檢送","  林務局「軌道建設－中南部觀光鐵路」預算凍結10%書面報告，請查照案。","   程序委員會意見：擬請院會將本案交財政、經濟兩委員會處理。","四十一、行政院農業委員會函，為中央政府前瞻基礎建設計畫第2期特別預算案決議，檢","  送林務局「水環境建設－水與發展－設備及投資」預算凍結10%書面報告，請查照案。","","","   程序委員會意見：擬請院會將本案交財政、經濟兩委員會處理。","四十二、行政院農業委員會函，為中央政府前瞻基礎建設計畫第2期特別預算案決議，檢","  送「水環境建設－水與安全」預算凍結10%書面報告，請查照案。","   程序委員會意見：擬請院會將本案交財政、經濟兩委員會處理。","四十三、經濟部函，為中央政府前瞻基礎建設計畫第2期特別預算案決議，檢送工業局「","  城鄉建設－開發在地型產業園區」預算凍結百分之五專案報告，請查照案。","   程序委員會意見：擬請院會將本案交財政、經濟兩委員會處理。","四十四、經濟部函，為中央政府前瞻基礎建設計畫第2期特別預算案決議，檢送水利署預","  算凍結十分之一書面報告，請查照案。","   程序委員會意見：擬請院會將本案交財政、經濟兩委員會處理。","四十五、經濟部函，為中央政府前瞻基礎建設計畫第2期特別預算案決議，檢送「經濟部","  標準檢驗局資料中心設置整體計畫」預算凍結五分之一專案報告，請查照案。","   程序委員會意見：擬請院會將本案交財政、經濟兩委員會處理。","四十六、經濟部函，為中央政府前瞻基礎建設計畫第2期特別預算案決議，檢送導入中小","  企業儲能業者於花東地區設置儲能示範場域專案報告，請查照案。","   程序委員會意見：擬請院會將本案交財政、經濟兩委員會處理。","四十七、經濟部函，為中央政府前瞻基礎建設計畫第2期特別預算案決議，檢送強化與地","  方民眾溝通堅守土地正義原則專案報告，請查照案。","   程序委員會意見：擬請院會將本案交財政、經濟兩委員會處理。","四十八、內政部函，為中央政府前瞻基礎建設計畫第2期特別預算案決議，檢送移民署「","  保障寬頻人權」預算凍結十分之一書面報告，請查照案。","   程序委員會意見：擬請院會將本案交財政、內政兩委員會處理。","四十九、內政部函，為中央政府前瞻基礎建設計畫第2期特別預算案決議，檢送消防署及","  所屬項下「建構民生公共物聯網─災害防救資訊系統整合計畫」預算凍結五分之一專案","  報告，請安排報告，請查照案。","   程序委員會意見：擬請院會將本案交財政、內政兩委員會處理。","五十、內政部函，為中央政府前瞻基礎建設計畫第2期特別預算案決議，檢送營建署及所","  屬預算凍結十分之一專案報告，請安排報告，請查照案。","   程序委員會意見：擬請院會將本案交財政、內政兩委員會處理。","五十一、客家委員會函，為中央政府前瞻基礎建設計畫第2期特別預算案決議，檢送「客","  家浪漫臺三線」預算凍結十分之一書面報告，請查照案。","   程序委員會意見：擬請院會將本案交財政、內政兩委員會處理。","五十二、衛生福利部函，為中央政府前瞻基礎建設計畫第2期特別預算案決議，檢送食品","  藥物管理署「食品安全建設」預算凍結書面報告，請查照案。","   程序委員會意見：擬請院會將本案交財政、社會福利及衛生環境兩委員會處理。","五十三、衛生福利部函，為中央政府前瞻基礎建設計畫第2期特別預算案決議，檢送該部","  第1目及第2目預算各凍結十分之一書面報告，請查照案。","   程序委員會意見：擬請院會將本案交財政、社會福利及衛生環境兩委員會處理。","五十四、衛生福利部函，為中央政府前瞻基礎建設計畫第2期特別預算案決議，檢送「數","  位建設─推動資安基礎建設」預算凍結十分之一專案報告，請查照案。","   程序委員會意見：擬請院會將本案交財政、社會福利及衛生環境兩委員會處理。","五十五、衛生福利部函，為中央政府前瞻基礎建設計畫第2期特別預算案決議，檢送社會","  及家庭署「少子化友善育兒空間建設」預算凍結書面報告，請查照案。","   程序委員會意見：擬請院會將本案交財政、社會福利及衛生環境兩委員會處理。","五十六、衛生福利部函，為中央政府前瞻基礎建設計畫第2期特別預算案決議，檢送國民","  健康署「城鄉建設」預算凍結書面報告，請查照案。","   程序委員會意見：擬請院會將本案交財政、社會福利及衛生環境兩委員會處理。","五十七、衛生福利部函，為中央政府前瞻基礎建設計畫第2期特別預算案決議，檢送社會","  及家庭署「城鄉建設─公共服務據點整備」預算凍結書面報告，請查照案。","   程序委員會意見：擬請院會將本案交財政、社會福利及衛生環境兩委員會處理。","五十八、教育部函，為中央政府前瞻基礎建設計畫第2期特別預算案決議，檢送「建設下","  世代科研與智慧學習環境」預算凍結十分之一書面報告，請查照案。","   程序委員會意見：擬請院會將本案交財政、教育及文化兩委員會處理。","五十九、教育部函，為中央政府前瞻基礎建設計畫第2期特別預算案決議，檢送國民及學","  前教育署「建設下世代科研與智慧學習環境」預算凍結十分之一書面報告，請查照案。","","","   程序委員會意見：擬請院會將本案交財政、教育及文化兩委員會處理。","六十、教育部函，為中央政府前瞻基礎建設計畫第2期特別預算案決議，檢送凍結國民及","  學前教育署「校園社區化改造」1,000萬元書面報告，請查照案。","   程序委員會意見：擬請院會將本案交財政、教育及文化兩委員會處理。","六十一、科技部函，為中央政府前瞻基礎建設計畫第2期特別預算案決議，檢送該部決議","  (一)預算凍結十分之一書面報告，請查照案。","   程序委員會意見：擬請院會將本案交財政、教育及文化兩委員會處理。","六十二、國家通訊傳播委員會函，為中央政府前瞻基礎建設計畫第2期特別預算案決議，","  檢送新增決議(一)「保障寬頻人權」預算凍結二十分之一書面報告，請查照案。","   程序委員會意見：擬請院會將本案交財政、交通兩委員會處理。","六十三、交通部函，為中央政府前瞻基礎建設計畫第2期特別預算案決議，檢送公路總局","  決議(一)「綠能建設─加速綠能科學城建置」預算凍結十分之一書面報告，請查照案。","","","   程序委員會意見：擬請院會將本案交財政、交通兩委員會處理。","六十四、交通部函，為中央政府前瞻基礎建設計畫第2期特別預算案決議，檢送鐵道局新","  增決議(一)「軌道建設─都市推動捷運」預算凍結十分之一書面報告，請查照案。","   程序委員會意見：擬請院會將本案交財政、交通兩委員會處理。","六十五、交通部函，為中央政府前瞻基礎建設計畫第2期特別預算案決議，檢送該部決議","  (一)凍結「高鐵臺鐵連結成網」預算十分之一書面報告，請查照案。","   程序委員會意見：擬請院會將本案交財政、交通兩委員會處理。","六十六、財政部函，為中央政府前瞻基礎建設計畫第2期特別預算案決議，檢送「財政部","  關務署資料中心設置整體計畫」預算凍結十分之一書面報告，請查照案。","   程序委員會意見：擬請院會將本案交財政委員會處理。","六十七、行政院主計總處函，為108年度中央政府總預算決議，檢送「特種基金預算核編","  及執行」預算凍結百分之十專案報告，請安排報告，請查照案。","   程序委員會意見：擬請院會將本案交財政委員會處理。","六十八、行政院主計總處函，為108年度中央政府總預算決議，檢送「辦理統計行政與統","  計標準」預算凍結百分之二十專案報告，請安排報告，請查照案。","   程序委員會意見：擬請院會將本案交財政委員會處理。","六十九、行政院主計總處函，為108年度中央政府總預算決議，檢送「國勢普查業務」凍","  結100萬元書面報告，請查照案。","   程序委員會意見：擬請院會將本案交財政委員會處理。","七十、財政部函，為108年度中央政府總預算決議，檢送凍結五區國稅局「稅款徵收及處","  理」預算十分之一專案報告，請安排報告，請查照案。","   程序委員會意見：擬請院會將本案交財政委員會處理。","七十一、財政部函，為108年度中央政府總預算決議，檢送凍結臺北國稅局「稅款徵收及","  處理」預算十分之一書面報告，請查照案。","   程序委員會意見：擬請院會將本案交財政委員會處理。","七十二、財政部函，為108年度中央政府總預算決議，凍結臺北國稅局「間接稅稽徵」預","  算十分之一書面報告，請查照案。","   程序委員會意見：擬請院會將本案交財政委員會處理。","七十三、財政部函，為108年度中央政府總預算決議，檢送凍結高雄國稅局「納稅服務及","  規劃」預算十分之一書面報告，請查照案。","   程序委員會意見：擬請院會將本案交財政委員會處理。","七十四、財政部函，為108年度中央政府總預算決議，檢送凍結高雄國稅局「直接稅稽徵","  」預算十分之一書面報告，請查照案。","   程序委員會意見：擬請院會將本案交財政委員會處理。","七十五、財政部函，為108年度中央政府總預算決議，檢送凍結高雄國稅局「稅款徵收及","  處理」預算十分之一書面報告，請查照案。","   程序委員會意見：擬請院會將本案交財政委員會處理。","七十六、財政部函，為108年度中央政府總預算決議，檢送凍結高雄國稅局「間接稅稽徵","  」預算十分之一書面報告，請查照案。","   程序委員會意見：擬請院會將本案交財政委員會處理。","七十七、財政部函，為108年度中央政府總預算決議，檢送凍結北區國稅局及所屬「納稅","  服務及規劃」預算十分之一書面報告，請查照案。","   程序委員會意見：擬請院會將本案交財政委員會處理。","七十八、財政部函，為108年度中央政府總預算決議，檢送凍結北區國稅局及所屬「直接","  稅稽徵」之「業務費」預算十分之一書面報告，請查照案。","   程序委員會意見：擬請院會將本案交財政委員會處理。","七十九、財政部函，為108年度中央政府總預算決議，檢送凍結北區國稅局及所屬「稅款","  徵收及處理」之「業務費」預算十分之一書面報告，請查照案。","   程序委員會意見：擬請院會將本案交財政委員會處理。","八十、財政部函，為108年度中央政府總預算決議，檢送凍結北區國稅局及所屬「間接稅","  稽徵」預算十分之一書面報告，請查照案。","   程序委員會意見：擬請院會將本案交財政委員會處理。","八十一、財政部函，為108年度中央政府總預算決議，檢送凍結中區國稅局及所屬「納稅","  服務及規劃」預算十分之一書面報告，請查照案。","   程序委員會意見：擬請院會將本案交財政委員會處理。","八十二、財政部函，為108年度中央政府總預算決議，檢送凍結中區國稅局及所屬「直接","  稅稽徵」預算十分之一書面報告，請查照案。","   程序委員會意見：擬請院會將本案交財政委員會處理。","八十三、財政部函，為108年度中央政府總預算決議，檢送凍結中區國稅局及所屬「間接","  稅稽徵」預算十分之一書面報告，請查照案。","   程序委員會意見：擬請院會將本案交財政委員會處理。","八十四、財政部函，為108年度中央政府總預算決議，檢送凍結南區國稅局及所屬「納稅","  服務及規劃」預算十分之一書面報告，請查照案。","   程序委員會意見：擬請院會將本案交財政委員會處理。","八十五、財政部函，為108年度中央政府總預算決議，檢送凍結南區國稅局及所屬「直接","  稅稽徵」預算十分之一書面報告，請查照案。","   程序委員會意見：擬請院會將本案交財政委員會處理。","八十六、財政部函，為108年度中央政府總預算決議，檢送凍結南區國稅局及所屬「間接","  稅稽徵」預算十分之一書面報告，請查照案。","   程序委員會意見：擬請院會將本案交財政委員會處理。","八十七、財政部函，為108年度中央政府總預算決議，檢送凍結臺北國稅局「法務案件處","  理」預算十分之一書面報告，請查照案。","   程序委員會意見：擬請院會將本案交財政委員會處理。","八十八、財政部函，為108年度中央政府總預算決議，檢送凍結臺北國稅局「電子處理及","  運用」預算十分之一書面報告，請查照案。","   程序委員會意見：擬請院會將本案交財政委員會處理。","八十九、財政部函，為108年度中央政府總預算決議，檢送凍結高雄國稅局「機械設備費","  」預算十分之一書面報告，請查照案。","   程序委員會意見：擬請院會將本案交財政委員會處理。","九十、財政部函，為108年度中央政府總預算決議，檢送凍結高雄國稅局「國稅稽徵業務","  」項下「法務案件處理」預算十分之一書面報告，請查照案。","   程序委員會意見：擬請院會將本案交財政委員會處理。","九十一、財政部函，為108年度中央政府總預算決議，檢送凍結高雄國稅局「電子處理及","  應用」預算十分之一書面報告，請查照案。","   程序委員會意見：擬請院會將本案交財政委員會處理。","九十二、財政部函，為108年度中央政府總預算決議，檢送凍結北區國稅局及所屬「設施","  及機械設備養護費」預算十分之一書面報告，請查照案。","   程序委員會意見：擬請院會將本案交財政委員會處理。","九十三、財政部函，為108年度中央政府總預算決議，檢送凍結北區國稅局及所屬「電子","  處理及應用」之「業務費」預算十分之一書面報告，請查照案。","   程序委員會意見：擬請院會將本案交財政委員會處理。","九十四、財政部函，為108年度中央政府總預算決議，檢送凍結中區國稅局及所屬「設備","  及投資」預算十分之一書面報告，請查照案。","   程序委員會意見：擬請院會將本案交財政委員會處理。","九十五、財政部函，為108年度中央政府總預算決議，檢送凍結高雄國稅局「法務案件處","  理」預算十分之一書面報告，請查照案。","   程序委員會意見：擬請院會將本案交財政委員會處理。","九十六、財政部函，為108年度中央政府總預算決議，檢送凍結高雄國稅局「電子處理及","  運用」預算十分之一書面報告，請查照案。","   程序委員會意見：擬請院會將本案交財政委員會處理。","九十七、財政部函，為108年度中央政府總預算決議，檢送凍結北區國稅局及所屬「法務","  案件處理」之「獎補助費」預算十分之一書面報告，請查照案。","   程序委員會意見：擬請院會將本案交財政委員會處理。","九十八、財政部函，為108年度中央政府總預算決議，檢送凍結中區國稅局及所屬「法務","  案件處理」預算十分之一書面報告，請查照案。","   程序委員會意見：擬請院會將本案交財政委員會處理。","九十九、財政部函，為108年度中央政府總預算決議，檢送凍結中區國稅局及所屬「電子","  處理及運用」預算十分之一書面報告，請查照案。","   程序委員會意見：擬請院會將本案交財政委員會處理。","一○○、財政部函，為108年度中央政府總預算決議，檢送凍結南區國稅局及所屬「法務案","  件處理」預算十分之一書面報告，請查照案。","   程序委員會意見：擬請院會將本案交財政委員會處理。","一○一、財政部函，為108年度中央政府總預算決議，檢送凍結南區國稅局及所屬「電子","  處理及運用」預算十分之一書面報告，請查照案。","   程序委員會意見：擬請院會將本案交財政委員會處理。","一○二、審計部函，為108年度中央政府總預算決議，檢送「審計部福建省金門縣審計室","  新建辦公廳舍計畫」凍結百分之五書面報告，請查照案。","   程序委員會意見：擬請院會將本案交財政委員會處理。","一○三、審計部函，為108年度中央政府總預算決議，檢送「審計部新、舊審計大樓耐震","  補強工程計畫」凍結百分之五書面報告，請查照案。","   程序委員會意見：擬請院會將本案交財政委員會處理。","一○四、（密）國家安全局函，為108年度中央政府總預算決議，檢送第9款第2項「歲出","  部分（機密部分）」決議(二十四)預算凍結書面報告，請查照案。","   程序委員會意見：擬請院會將本案交外交及國防委員會處理。","一○五、國家安全局函，為108年度中央政府總預算決議，檢送第9款第2項「歲出部分」","  決議（二一九）預算凍結書面報告，請查照案。","   程序委員會意見：擬請院會將本案交外交及國防委員會處理。","一○六、國家安全局函，為108年度中央政府總預算決議，檢送第9款第2項「歲出部分」","  決議（二二○）預算凍結書面報告，請查照案。","   程序委員會意見：擬請院會將本案交外交及國防委員會處理。","一○七、國家安全局函，為108年度中央政府總預算決議，檢送第9款第2項「歲出部分」","  決議（二二一）預算凍結書面報告，請查照案。","   程序委員會意見：擬請院會將本案交外交及國防委員會處理。","一○八、國家安全局函，為108年度中央政府總預算決議，檢送第9款第2項「歲出部分」","  決議（二二二）預算凍結書面報告，請查照案。","   程序委員會意見：擬請院會將本案交外交及國防委員會處理。","一○九、國家安全局函，為108年度中央政府總預算決議，檢送第9款第2項「歲出部分」","  決議（二二三）預算凍結書面報告，請查照案。","   程序委員會意見：擬請院會將本案交外交及國防委員會處理。","一一○、國家安全局函，為108年度中央政府總預算決議，檢送第9款第2項「歲出部分」","  決議（二二四）預算凍結書面報告，請查照案。","   程序委員會意見：擬請院會將本案交外交及國防委員會處理。","一一一、國家安全局函，為108年度中央政府總預算決議，檢送第9款第2項「歲出部分」","  決議（二二五）預算凍結書面報告，請查照案。","   程序委員會意見：擬請院會將本案交外交及國防委員會處理。","一一二、國家安全局函，為108年度中央政府總預算決議，檢送第9款第2項「歲出部分」","  決議（二二六）預算凍結書面報告，請查照案。","   程序委員會意見：擬請院會將本案交外交及國防委員會處理。","一一三、國家安全局函，為108年度中央政府總預算決議，檢送第9款第2項「歲出部分」","  決議（二二七）預算凍結書面報告，請查照案。","   程序委員會意見：擬請院會將本案交外交及國防委員會處理。","一一四、國家安全局函，為108年度中央政府總預算決議，檢送第9款第2項「歲出部分」","  決議（二二八）預算凍結書面報告，請查照案。","   程序委員會意見：擬請院會將本案交外交及國防委員會處理。","一一五、國家安全局函，為108年度中央政府總預算決議，檢送第9款第2項「歲出部分」","  決議（二二九）預算凍結書面報告，請查照案。","   程序委員會意見：擬請院會將本案交外交及國防委員會處理。","一一六、國家安全局函，為108年度中央政府總預算決議，檢送第9款第2項「歲出部分」","  決議（二三○）預算凍結書面報告，請查照案。","   程序委員會意見：擬請院會將本案交外交及國防委員會處理。","一一七、國家安全局函，為108年度中央政府總預算決議，檢送第9款第2項「歲出部分」","  決議（二三一）預算凍結書面報告，請查照案。","   程序委員會意見：擬請院會將本案交外交及國防委員會處理。","一一八、國家安全局函，為108年度中央政府總預算決議，檢送第9款第2項「歲出部分」","  決議（二三二）預算凍結書面報告，請查照案。","   程序委員會意見：擬請院會將本案交外交及國防委員會處理。","一一九、國家安全局函，為108年度中央政府總預算決議，檢送第9款第2項「歲出部分」","  決議（二三三）預算凍結書面報告，請查照案。","   程序委員會意見：擬請院會將本案交外交及國防委員會處理。","一二○、國家安全局函，為108年度中央政府總預算決議，檢送第9款第2項「歲出部分」","  新增決議(十六)預算凍結書面報告，請查照案。","   程序委員會意見：擬請院會將本案交外交及國防委員會處理。","一二一、國家安全局函，為108年度中央政府總預算決議，檢送第9款第2項「歲出部分」","  新增決議(十七)預算凍結書面報告，請查照案。","   程序委員會意見：擬請院會將本案交外交及國防委員會處理。","一二二、司法院函，為108年度中央政府總預算決議，有關歲出第4款第1項決議(一)預算","  凍結案，請安排報告，請查照案。","   程序委員會意見：擬請院會將本案交司法及法制委員會處理。","一二三、司法院函，為108年度中央政府總預算決議，有關歲出第4款第1項決議(五)預算","  凍結案，請安排報告，請查照案。","   程序委員會意見：擬請院會將本案交司法及法制委員會處理。","一二四、司法院函，為108年度中央政府總預算決議，檢送歲出第4款第2項決議(一)預算","  凍結案最高法院書面報告，請查照案。","   程序委員會意見：擬請院會將本案交司法及法制委員會處理。","一二五、國史館函，為108年度中央政府總預算決議，檢送「檔案文物管理與編纂」預算","  凍結100 萬元相關報告，請查照案。","   程序委員會意見：擬請院會將本案交司法及法制委員會處理。"],["主席：宣讀第一二六案。","一二六、考試院函送亟需本院第9屆第7會期優先審議法案一覽表，請查照案。","   程序委員會意見：擬請院會將本案交司法及法制委員會。"],["主席：請問院會，對本案照程序委員會意見處理，有無異議？（無）無異議，通過。","   第一二七案以下一併宣讀，宣讀後均准予備查。","一二七、行政院函送亟需本院在第9屆第7會期完成立法程序之法案，請惠予優先審議通","  過，請查照案。","一二八、本院教育及文化委員會函，為院會交付審查教育部函送高等教育評鑑中心基金","  會等10家財團法人105年度決算書案等5案，已逾決算法第28條所定審查期限，請查照案","  。","一二九、本院經濟委員會函，為院會交付審查經濟部函送「公用售電業電價費率計算公","  式」等3案，經提本院第9屆第6會期第2次會議報告後決定展延審查期限，復逾立法院職","  權行使法第61條所定之展延審查期限，請查照案。","一三○、本院外交及國防、財政兩委員會函，為院會交付審查國防部函為修正「陸海空軍","  退伍除役官兵退除給與及保險退伍給付優惠儲蓄存款辦法」部分條文案，已逾立法院職","  權行使法第61條所定審查期限，請查照案。","一三一、本院教育及文化、外交及國防兩委員會函，為院會交付審查文化部函送「臺灣","  日本關係協會與公益財團法人日本臺灣交流協會間關於文化交流合作瞭解備忘錄」中、","  日文影本案，已逾立法院職權行使法第61條所定審查期限，請查照案。","一三二、本院教育及文化委員會函，為院會交付審查教育部函為廢止「高級中學教科用","  書審定辦法」及「職業學校教科用書審定辦法」案等3案，已逾立法院職權行使法第61","  條所定審查期限，請查照案。","一三三、本院委員郭正亮、柯志恩當選第9屆第7會期程序委員會召集委員。"],["主席：宣讀質詢事項。","       質  詢  事  項"],["段落：一、本院許委員淑華，鑒於強化監理效能，過去金融檢查對於金控的控股結構與相關持","  股帳戶應有一定掌握，金管會應以此與其大股東座談，並希望大股東清楚表達所有控制","  的相關持股帳戶。基本上，金管會本著接受現況、但如果後來發現有未揭露的實質利害","  關係人，則須有處罰機制，並限期要求處分股權。當實質利害關係人與持股發生變動，","  也要依規定向金管會申報。其次，在清楚掌握大股東控股結構之後，接著應落實大股東","  與金融機構的交易、授信管理，避免異常關係人交易。同時，金管會要同步思考修改「","  證券交易法」，就實質利害關係人的範圍，將大股東股權交易納入管理。爰此，特向行","  政院提出質詢。"],["段落：二、本院許委員淑華，鑒於今年美國消費性電子展（CES）及西班牙世界行動通訊大會（","  MWC）上，第五代行動通訊技術（5G）是這兩場盛宴的共同話題，各國的5G商轉進程與","  具體應用也在今年的兩大會展中有了更清晰的輪廓。綜觀各國5G發展進程，建請行政院","  在5G頻譜規劃上應加緊腳步，且需注意的是，為加速落實5G技術落地，在頻譜標售的機","  制設計上，應以加速5G商轉為優先考量，切莫僅著眼於頻譜價金，才有機會創造社會最","  大的經濟福祉。另一方面，對我資通訊產業而言，5G商機未來可能優先體現在如工業物","  聯網等B2B系統整合服務，相關供應鏈業者在產品發展與策略規劃上要看準趨勢，才有","  機會駛出當前所受困的紅海市場。爰此，特向行政院提出質詢。"],["段落：三、本院許委員淑華，鑒於民眾對於歷來多件兇殘殺人者不判死刑，以及死刑犯長久不","  予執行的怨氣積壓已久，這些民怨不僅記在所謂的「恐龍法官」身上，更記在政府頭上","  ，如果政府再不重視、不處理，將導致司法威信蕩然無存，社會重大刑案層出不窮，全","  國百姓生活將永無寧日。蘇內閣上台後，強調要「接地氣」，但揆諸許多震驚社會的刑","  事案件，政府卻未能體察民意，任令加害者僅受輕判，而受害者家屬卻求告無門。建請","  行政院責成所屬相關主管機關應重新檢視法律的訂定、審判與執行，警方並應加強犯罪","  案件的防杜與查緝，以防台灣成為犯罪的溫床。爰此，特向行政院提出質詢。"],["段落：四、本院許委員淑華，鑒於近年來因陸客來台人數驟減，重創台灣的觀光收入，但是央","  行報喜，去年第4季由於日本旅客來台人次年增8.2%，成長較顯著，日客的消費金額又","  較高，大大挹注觀光收入，也使得觀光逆差降至6.8億美元，是近八季來的最低，且觀","  光收入創歷年單季新高。日本去年海外旅遊人口創紀錄，是因為國內過多的外國觀光客","  所造成的排擠效應。日本今後的外國觀光客預計會持續增加，日本國內旅行的成本會居","  高不下，因此轉向海外旅遊的日本人也會繼續增加，這是台灣的機會。建請行政院責成","  所屬主管機關應與旅遊業者掌握機會設計出有魅力、多元的短旅行商品。爰此，特向行","  政院提出質詢。"],["段落：五、本院許委員淑華，鑒於美國海軍推動AI輔助訓練系統所獲之實效，其確能改變現有","  訓練模式，甚至可能影響準則、組織等面向。建請行政院責成所屬主管機關應可取法美","  國海軍經驗，研析如何將AI科技，應用於精進作戰決策與訓練等相關作為，結合強大之","  資訊產業，進而在提升戰力同時，創造另一個軍民雙贏的合作空間。爰此，特向行政院","  提出質詢。"],["段落：六、本院許委員淑華，鑒於歐盟（EU）在前年（2017年）12月6日公布「稅務不合作國家","  」黑名單，包括南韓、澳門、巴拿馬、阿拉伯聯合大公國等17個國家和地區入列。台灣","  雖然並未列入黑名單，但仍被列入「觀察」的灰名單。在國內資金氾濫的情況下，專戶","  管理要能有效落實，管制成本會很高，而且若財政部阻擋不住利益團體的壓力，以致在","  「海外資金匯回管理應用及課稅條例」草案提供租稅優惠，則租稅優惠只會讓國內資金","  更加氾濫；更重要的是，對藏在租稅天堂的海外資金回流給予特赦與優惠，等同歧視留","  在國內的資金，對誠實守法的國人無法交代。爰此，特向行政院提出質詢。","   （以上質詢事項全文，均見本期質詢事項）"],["主席：報告院會，現在對行政院院長施政方針及施政報告繼續質詢。","","對行政院院長提出施政方針及施政報告繼續質詢",""],["主席：今天繼續進行立法委員個人質詢經濟組之詢答，請顏委員寬恒質詢，詢答時間為","  15分鐘。"],["顏委員寬恒：（10時22分）主席、行政院蘇院長、各部會首長、各位同仁。首先要恭喜","  院長，因為院長是中華民國有史以來第一位由不同任總統任命的行政院長。2006年，你","  在陳前總統臨危受命下被任命為行政院長，擔任救火員的角色，當時是在民進黨氣氛低","  迷的時候。相隔13年，蔡英文總統也是一樣在整個氣氛低迷的情況之下，選擇請蘇院長","  出來擔任閣揆。蘇院長，雖然前後間隔13年，但也足以見得民進黨對於蘇院長是非常重","  視的。"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（10時23分）主席、各位委員。非常感謝當時委員的父親給我很多指教，","  謝謝。"],["顏委員寬恒：我想總統會選擇蘇院長擔任閣揆，除了蘇院長有完整的歷練之外，一定是","  看重院長擁有特別強而有力的網路行銷能力，我們也都看到蘇院長不只親力親為，自己","  在網路上進行直播，也要求各部會都要來當網紅、都要做網路直播，但是我認為全國鄉","  親期待的是一個做事的內閣，希望閣揆是帶領所有部會官員來做事情，而不是只是來作","  秀。","   另外，院長上任之後剛好就碰到非洲豬瘟問題，院長也大力抨擊對岸中共對非洲豬瘟","  的防疫毫無作為，現在我們自己也發生了缺蛋危機，市場雞蛋價格混亂。院長曾經說過","  ，淹水是天災，疫苗是人禍，但是我要提醒院長，嚴格來說，淹水也可以說是人禍，除","  了氣候變遷、急降雨之外，重點是我們的區域排水也有很大的問題，應該要去檢討有沒","  有與時俱進或工程上有沒有弊端，所以淹水不只是天災，也是人禍。","   去年8月23日，嘉義總共淹死130萬隻雞，光是蛋雞的部分就達到60萬隻，所以農委會","  在去年就已經說過會有缺蛋危機，會有缺蛋的情況，所以這已經是可預見的，到現在已","  經半年了，請問我們的作為在哪裡？重點就是說你們已經知道會有這種情況而沒有作為","  ，現在才要啟動南蛋北送，我們先來看一段影片。","   （播放影片）。"],["顏委員寬恒：去年8月份發生的事情，今年2月份才開始啟動這個機制，從南部調上來的","  蛋有200萬顆，再從國外準備進口460萬顆，請問我們每天需要的蛋量到底是多少？這樣","  子有沒有辦法讓市場的雞蛋價格可以穩定？這一次的危機你們到底能不能夠處理好？這","  麼長的時間，這三年多來，農委會從禽流感開始，包括現在的缺蛋危機、洋蔥、香蕉、","  高麗菜及荔枝椿象等事件，沒有一件事情是做好的，除了打嘴砲外，各部會都一樣，都","  是一事無成。","   院長，你大聲疾呼的要求大家都要接地氣，我相信你是一個最接地氣的院長，你除了","  擔任過二任的行政院長之外，中間這13年，你也是跟老百姓一樣過著庶民生活，所以我","  相信你一定瞭解現在所有台灣社會百姓所遇到的問題。但是我想現在萬物齊漲，這是大","  家的感受啦。缺蛋危機，包括我剛剛講的香蕉、高麗菜等問題，在萬物齊漲的情況之下","  ，院長可不可以告訴我們，現在到底有什麼東西是沒有漲價的？什麼東西是降價的？請","  院長先簡單說一下。"],["蘇院長貞昌：謝謝委員的指教，有關這一次缺蛋的問題，蛋雞因水災損失確實是原因之","  一。不過今年1月我們就增加了175萬隻新的蛋雞，這個比過去……"],["顏委員寬恒：要等多久？你說今年才新增加蛋雞，可是蛋雞不可能馬上生蛋啊！"],["蘇院長貞昌：1月。"],["陳主任委員吉仲：跟委員報告……"],["顏委員寬恒：1月才增加，什麼時候才可以……"],["陳主任委員吉仲：12月、1月都有增加100多萬隻蛋雞。"],["顏委員寬恒：等到蛋雞能夠生蛋，是不是要等4、5個月？"],["陳主任委員吉仲：這個月就開始陸續回穩了，根據我們的預測，到3月底時，生產量可能","  就會比需求還多，我們現在也開始在準備到時候要怎麼出口，所以雞蛋的部分，農委會","  一定保證讓民眾都能夠買得到，這部分絕對沒問題。"],["顏委員寬恒：現在不是買不到，而是價格的問題嘛！"],["陳主任委員吉仲：價格的部分……"],["顏委員寬恒：民眾第一時間是買不到蛋，第二時間則是價格高昂嘛！"],["陳主任委員吉仲：相信委員應該知道，等到數量出來以後，價格就可以回穩。"],["顏委員寬恒：主委，本席的時間有限，如果你要說明，請你用書面的方式做說明。","   接下來我要請教院長的是，每一次到了這個時間點，我們就一再討論缺水的問題及淹","  水的問題，因為每年11月到隔年4月就是枯水期，尤其今天是我們的頭牙，也是土地公","  的生日，過去大家常說，過年之後第一次土地公生時，如果頭牙沒有下雨，就要等到清","  明了，還好昨天下雨了。我們看到數字報告，因為昨天的降雨，全台水庫大概進帳200","  萬噸，但是我要向院長報告的是，光是台中市一天的用水量就高達200噸，再加上中、","  彰、投三個縣市，加起來是800噸。我們來看所有的水庫，台中鯉魚潭的蓄水率只有32","  .1%，新竹寶山水庫只有28.68%，寶山第二水庫只有19.1%，曾文水庫是31.7%，唯獨只","  有烏山頭水庫超過6成。在蓄水率這麼低的情況下，今天的雨可以稍微小解一下，但問","  題是我們不知道這個雨會進帳多少。像去年清明節的時候，梅雨雨季沒有來，去年一整","  年幾乎都是欠水。我們在去年6月份開完了抗旱會議，接著又開防汛會議，前年除了北","  部有雨，中南部的蓄水量都不到一半，比現在還低。本席請教院長，現在是稻作播種的","  期間，再加上民生用水、工業用水，院長可不可以在這裡保證民生用水能夠優先？"],["蘇院長貞昌：是的，一定是要這樣做，委員指教有關水情的問題，確實因為過去降雨量","  短時間沒有預期的多，所以有比較緊的情況，不過在全國水情調度上，現在都還在控制","  的範圍內，昨天水利署在行政院院會上報告，我們對於用水一定是以民生為優先。","   有關委員關心的播種情形，現在南部的插秧差不多都已經完成了，中北部也漸漸接近","  完成，但是會不會影響春耕和播種，我們對水情調度會有要求。"],["顏委員寬恒：如果發生水情吃緊的情況，我剛才說要以民生用水為優先，但是如果到播","  種耕作時還是缺水，那怎麼辦？"],["蘇院長貞昌：春耕時要翻土，不能沒有水，現在南部培育秧苗差不多已經好了，接著陸","  續往中北部上來，差不多也快完成了，這也不能沒有水。所以水利署昨天在報告時，對","  於這方面的調度一定要好好掌握。"],["顏委員寬恒：這都要面面兼顧。"],["蘇院長貞昌：對。"],["顏委員寬恒：不管是民生用水還是耕作用水，最辛苦還是農民，不能讓農作物在耕作時","  期缺水，屆時若發生休耕的情況，政府又要介入，又要補助，且休耕也會影響整個稻作","  或農作物的短收，又造成另一波的糧食危機，不是這樣嗎？"],["蘇院長貞昌：委員所說的跟我昨天的要求一樣，不能因為缺水而無法春耕，如果沒辦法","  播種而給予補助，這樣就是兩方損失，所以要維持能夠春耕播種，那就不用補助，這樣","  是最好的。對於委員所關心的這個問題，昨天我已經有要求了。"],["顏委員寬恒：今年有沒有做抗旱的準備？"],["蘇院長貞昌：這部分也不能不做。"],["顏委員寬恒：已經有做準備了？"],["蘇院長貞昌：因為這和天氣有關係，依照目前的情形，「頭牙」昨天幸好有下雨了，不","  過台灣都是如此，在颱風季節和雨季時，有時候水來的非常大量，水庫還要排洪，所以","  這和天氣有關，我們都有嚴密監控和調度。"],["顏委員寬恒：不只要做抗旱準備，同時也要防止強降雨的情況，像去年發生823大淹水，","  我們一定要做準備，不然的話，如果再來一次這種大淹水的狀況，後續要處理的事情會","  更麻煩，可能會比現在更嚴重。","   另外，再請教院長，本席手上有一份承諾書，我向院長說明為什麼會有這一份承諾書","  。因為去年我在這裡質詢賴前院長，針對台中火力發電廠1到4號機組的部分，他做出了","  承諾，他說當燃氣機組在2023年能夠順利完成的時候，1到4號機組就會退場，只做緊急","  使用，但是他這個說法並沒有被接受，退場是很難定義的。我相信大家都了解，就台中","  1到4號這些老舊機組目前的情況，我在此要替中南部的鄉親請命，希望院長做一個承諾","  ，因為這兩部的燃氣機組如果在2023年完成的時候，它的發電量足以來……，為什麼會有","  1到4號機？因為當時賴前院長有做過評估，這大概是等量，可以淘汰原來的燃煤機組，","  能夠有效改善整個空污狀況。所以，我們現在的要求是這1到4號燃氣機組除役並且進行","  拆解流程，讓它消失在地球表面。院長，你願不願意就你改革空污的決心，來跟我們所","  有中部鄉親做這個承諾？"],["蘇院長貞昌：整個能源政策一定是走向以燃氣取代燃煤，我們一步一步走，當煤氣機組","  好的時候，燃煤機組就不用，但是我們不是把它拆掉，而是備而不用，作為緊急之用，","  好好的東西不是把它拆掉，這也是基於國力的保存，都是有必要的。"],["顏委員寬恒：為什麼我們會這麼要求？就是因為人民對於政府的說法沒有信心，百姓、","  鄉親和群眾對於政府的承諾是完全沒有信心的，隨時可以被推翻，所以才會在這邊要求","  最有魄力、最接地氣的蘇院長，你能不能夠對國人展示決心？對1到4號老舊機組，當燃","  氣機組完成的時候，就來進行拆解作業，可以嗎？"],["蘇院長貞昌：委員，不是拆解，拆解是浪費國力，可以不用，但是保留，那是緊急時才","  用，所以叫作緊急，也是不浪費國力。"],["顏委員寬恒：對於中部鄉親來講，真的是情何以堪！在原有的燃煤機組的基礎上再增加","  燃氣機組，再增加燃氣發電量，造成更大空污和污染，如果原有舊的不拆除、不除役，","  在這樣子的情況下，我們講得比較粗魯一點，只會徒增更多的污染。"],["蘇院長貞昌：它沒有在用嘛，那就沒有污染了。"],["顏委員寬恒：你沒有辦法保證不用嘛！對不對？"],["主席：謝謝顏委員和蘇院長，請行政院針對顏委員的質詢以書面答復。","   請高潞以用巴魕剌委員發言，詢答時間為15分鐘。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：（10時38分）主席、行政院蘇院長、各部","  會首長、各位同仁。院長早安，今天是國際三八婦女節。"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（10時38分）主席、各位委員。委員，婦女節快樂！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我也祝福各位婦女，婦女節快樂！請教院","  長，台灣應該要成為更重視婦女的國家，對不對？"],["蘇院長貞昌：應該。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：之前有關於女性的議題包括創業、貸款以","  及任何產業的提升，我覺得台灣應該要盡力營造對婦女友善的環境，形塑所謂的婦女經","  濟學，院長，你可以承諾、可以做到嗎？"],["蘇院長貞昌：這一定要做的，我們家都是女生。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：相信院長也清楚，安倍經濟學的三支箭就","  是婦女經濟學，不管是現在國際上所存在的婦女低薪問題、增加管理階層的婦女就業問","  題以領導產業，希望能夠成為蘇院長上任之後很重要的政策。另外，3月1日那時候是連","  續假期，院長特地到台東考察、訪視卑南鄉以及都蘭部落，本席也非常贊同院長用這種","  接地氣、走動式的管理，但是本席要在此提醒，在排程上應該要注意行政中立。為什麼","  呢？卑南鄉長曾經是您的愛將吳委員秉叡的助理，再來，您的千金是都蘭部落的媳婦，","  本席希望院長在宣示重大政策時能注意投入地方的資源，我怕這會被人家做文章，認為","  是違反行政中立，在此提醒院長注意一下。"],["蘇院長貞昌：這是地方上一再的請求，我們去解決地方的問題，有幾項我們看的部落，","  那是它的期限也到了，而且縣長也是國民黨籍，他也非常歡迎、非常肯定、感謝。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：院長，如果本席沒有支持你，我不會出現","  在現場。"],["蘇院長貞昌：謝謝。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：接下來進入今天的主題，有關經濟的問題","  。小英總統一上任便強調5+2產業，相信院長也非常清楚，5+2產業包括智慧機械、亞洲","  矽谷、綠能科技、生醫產業、國防產業、新農業、循環經濟。請問這7個產業要各自為","  政嗎？"],["蘇院長貞昌：有的非常……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：到目前為止，本席非常關心5+2產業，也積","  極協助行政院push5+2產業，但是我們來看國艦國造，臺灣的本土產業只有做殼，不管","  什麼東西就做外觀，可是裡面的精密機械、軟體以及國防方面的核心設備都是外資、國","  外業者在做。而5+2產業，我們希望能夠透過這7個產業來提升臺灣的經濟、活絡經濟，","  院長我說的對嗎？"],["蘇院長貞昌：謝謝委員的指教。關於5+2產業，昨天我們院會剛好有生醫產業的報告，並","  不是只有科技部，包括衛福部等相關部會都一起合作，所以不是各自為政。另外，有關","  國艦國造，我們也大大提升各方面自製能力，詳細情形請部長作一說明。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：本席希望院長、部長都能夠積極落實本席","  一直強調的本土化、國產化，像離岸風機，相信部長也非常清楚，離岸風機這幾個階段","  都是外資拿到，最後再賣給內資，我們希望達到的是本土化、產業化。"],["沈部長榮津：跟委員報告，因為離岸風電是從國外開始發展，所以國外的開發商就帶著","  技術、資金和我們國內產業合作，我們有要求國產化，所以利用這個機會跟外商綁在一","  起，然後建立能力，讓離岸風電能夠……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：本席的目的就是希望這7個產業能夠真正帶","  動臺灣經濟活絡、帶動臺灣產業。"],["沈部長榮津：英國代表處也帶他們的開發商來拜訪我。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：就像是我們推的5+2的新農業能不能跟循環","  經濟結合？國防產業能不能跟綠能科技結合？生醫產業能不能跟智慧機械結合？本席在","  此具體建議院長以您的高度把5+2產業弄成一個平台，讓這個5個產業可以互相配合、互","  相拉抬，這樣做得到嗎？"],["蘇院長貞昌：這是應該的。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：因為國產化不能流於形式，而是要兼顧、","  拉動中小企業的能量。相信院長一定會說這也可以做到，所以我就繼續往下談。","   再來，本席非常關心東部產業的升級，我們發現經濟部工業局有開發在地型產業園區","  ，核定了115案，結果只有1案是在東部，即豐樂工業區，結果豐樂工業區只是做基礎建","  設。","   請看下一張資料。中小企業處有一個城鄉特色產業園區補助計畫，核定了24案，結果","  花東是0案。請看下一張資料。技術處這次在做無人載具，我們發現整個臺灣地區希望","  能夠用無人載具的產業去做或是電動車的產業來做，結果東部地區沒有一家產業在做這","  個東西。","   再來，中小企業處還有一個案子，我發現中小企業處產業園區的這筆錢不是給中小企","  業拿到而是被財團拿到，一家高達兩、三百人的公司拿到這筆錢。院長，這不是發生在","  你任內的時候，我在賴院長的時候就提過這一點，到底能不能有所改善，讓這些資源真","  正落實到東部地區？"],["沈部長榮津：關於如何落實在地的部分，我們希望在地的縣市政府能夠提案，我們來輔","  導中小企業，透過中央和地方政府合作來發展地方經濟，這個我們可以來做。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：可以做到嗎？"],["沈部長榮津：可以，但是驅動的力量地方政府也要配合。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：接下來經濟部的各項計畫請不要忽略東部","  地區。"],["沈部長榮津：不會，我們會予以照顧。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：院長為了原住民的事務特地來到台東，那","  麼重視我們東部，經濟部也要一起重視東部好嗎？"],["沈部長榮津：我們會來配合。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：院長可以幫我提醒經濟部嗎？"],["蘇院長貞昌：好。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：另外，上次我也曾提醒過，就是經濟部的","  各項政策、計畫能夠有一個東部的專案小組來協助處理，上次部長也答應說要組成，請","  繼續做下去，我希望能夠看到東部的專案小組。","   接下來要談的是地方創生，院長知道地方創生是什麼嗎？"],["蘇院長貞昌：我最知道地方創生，因為我當縣長的時候……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：院長到東部都蘭部落時曾表示，都蘭部落","  也要用地方創生的作法來提升，我非常清楚，每一句話我都記在腦海裡，但是地方創生","  是什麼？"],["蘇院長貞昌：地方創生就是地方有活力，國家有生機，這個地方有什麼特色，我們讓它","  發展起來，讓這個產業最後能夠達到自給自足，在這個過程中，政府加強協力，最後地","  方不但有就業機會，甚至可以讓青年返鄉，每一個地方的地方特色發展之後，整個地方","  生機無限，我們最希望在全臺灣各處都能夠這樣，而我自己實際做最成功的例子比如說","  在平溪放天燈、貢寮的海洋音樂祭、石門國際風箏節等，我很希望都蘭部落經過這樣推","  動之後也能夠培養地方的人才、經營管理的人才，之後中央再大力補助，包括林場的育","  苗、人才的管理、機具的供給等，最後這個地方成為一個非常有特色的部落，具有產業","  發展。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：謝謝院長，您說要變成非常有特色的部落","  ，請問這個跟OTOP有什麼差別？"],["蘇院長貞昌：我不知道其他地方是如何，我是要讓在地的人……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：OTOP一鄉一特色就是剛剛院長一直強調的","  ，所以我們說地方創生是從日本借鏡過來，我們也要學好。最重要的是，地方創生是為","  減緩人口繼續往首都集中移動所訂定的，因此必須要有長遠的戰略及眼光，選出一個讓","  地方發展出因地制宜的策略，不只要讓年輕人回鄉，還要改造地方生活，留住年輕人，","  因此它是要讓地方變得吸引人，年輕人回來之後不想要出去，所以即便你說要放天燈或","  做什麼，它只是創造特色，而不是創造地方的吸引力，這就是我講的，我們要做地方創","  生，也要把它拉開，跟OTOP「一鄉一特色」的政策做出區隔，這才是日本的做法，日本","  有非常多做法，它有三個專法、兩個組織在協助，以及有一個專門的基金，我知道現在","  東部的地方創生是用花東發展基金以及離島基金，它不是專門針對地方創生而做的，因","  為花東發展基金在民國100年花東發展條例通過之後，針對花東發展，必須訂定在地綜","  合發展計畫，它跟地方創生不同。","   行政院在地方創生裡面，還提到一個TESAS系統，我想陳美伶主委非常清楚。"],["陳主任委員美伶：TESAS沒錯。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：這也是抄日本的RESAS，我們的TESAS系統","  ……"],["陳主任委員美伶：我們叫做TESAS。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：請問這個系統弄出來，會不會是一個蚊子","  系統？"],["陳主任委員美伶：不會。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我知道這個案子在108年3月15日會上線，","  這個案子在去年決標，金額是270萬元，但是比較日本的RESAS，日本的部分可以掌握資","  訊，當日本進步的力量，裡面包含產業結構、人口動態、人口流動，在大數據整合視覺","  化呈現後，讓每個人都能輕易進入到那個網站，了解在地需求、狀況，可是我們接下來","  3月15日要上線的TESSAS有沒有這些功能？"],["陳主任委員美伶：有，我們是用原來既有的相關資料庫整合；另外，我想那不是招標金","  額的問題，關鍵是我們裡面的內容能否發揮台灣地方創生所需要的所有資訊。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：最後還是要提醒，日本曾用RESAS舉辦競賽","  ，結果可以做出一個地方創生計畫，得獎的是高中生，我的意思是，如果我們這個計畫","  能夠做到連小農、學生都可以看得懂，然後做出一個地方創生的構想，這才是台灣地方","  創生能夠做到的行動，而不是只是抄日本，好不好？"],["陳主任委員美伶：沒有抄襲。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：最後一個重點是礦業法，礦業法從2016年","  開始，已經審查將近3年，不管是在立法院或是在部會之內，請問院長有沒有辦法push","  它在這一個會期儘快通過？"],["蘇院長貞昌：貴院的審查尊重貴院。"],["主席：剛才高潞以用委員的質詢，請行政院再給你書面答復，好不好？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：謝謝。"],["主席：請黃委員昭順質詢，詢答時間為15分鐘。"],["黃委員昭順：（10時55分）主席、行政院蘇院長、各部會首長、各位同仁。首先請教農","  委會主委，你這兩天才剛從日本回來，我看到蔡英文總統寫了一個臉書，內容是「農業","  拚經濟，一天簽五億，香蕉銷出去，口袋新台幣」，其實這20個字跟我們高雄韓國瑜市","  長所講的「貨出去，錢進來，高雄發大財」相同。前面韓國瑜在新加坡馬來西亞走了一","  段，現在你在日本用這樣的方式把它銷出去，然後蔡英文後面寫的是「貨出去錢進來，","  小英做得到」，但是我們希望做的是，這是一個正能量，希望中央跟地方之間未來能夠","  真正合作，所以我今天要請教你，你有看到蔡英文寫的臉書嗎？"],["主席：請農委會陳主任委員答復。"],["陳主任委員吉仲：（10時56分）主席、各位委員。我有看到，也跟委員報告，我們這次","  簽的香蕉合約主要來自高雄旗山。"],["黃委員昭順：我知道，希望我今天的質詢你們是實問實答，而且能夠把握時間。","   另外，你有看到蘇院長給你的長輩圖嗎？他發了一張長輩圖。"],["陳主任委員吉仲：我有看到院長LINE的這個圖。"],["黃委員昭順：這兩個給你什麼樣的啟示？"],["陳主任委員吉仲：我們只要把農產品賣出去，不分地方政府跟中央政府，本來就是要通","  力合作。"],["黃委員昭順：這就是重點，今天我們希望這件事不是一個偶發事件，而是一個長期事件","  。我相信前一段時間韓國瑜到新加坡的時候，有些發言引起外界一些批評，但是這兩天","  韓國瑜清楚地講了一件事，我們希望高雄自由經濟示範區能夠出來，今天農委會有這樣","  的成績，很簡單，這就是一個物流的概念，物流的概念要怎麼做？經濟部長、國發會主","  委以及農委會的主委都在這裡，當年我們提出來的時候，那時候我當主席，結果刻意杯","  葛，但是韓國瑜現在講，他說溝通不成我們就攤牌，直接訴諸278萬高雄市民。","   請問農委會主委，包括在日本、韓國的案例，以及中國大陸現在已經有成立幾個自貿","  、試驗區，你認為這樣的想法，我們有沒有機會可以完成？"],["陳主任委員吉仲：我從農業部門角度出發，農產品外銷到日本，跟自由經濟示範區無關","  ，反而是要跟日本或主要出口國家儘快簽訂自由貿易協定，比方香蕉的18%關稅才能拿","  掉，這是第一個說明。","   第二個，之前……"],["黃委員昭順：沒有錯，問題是我們必須要有三個面向，第一是人才，第二是是貨品流通","  ，第三個是關務的創新，我們不僅要跟國外簽，甚至還要有許多關務上的協助，這就是","  自由經濟示範區的概念。"],["陳主任委員吉仲：我以馬英九總統執政時的自由經濟示範區為例，它對農業部門是傷害","  的，為什麼？"],["黃委員昭順：不會，我們認為……"],["陳主任委員吉仲：因為這樣的話，所有食品業者就不會用國內的農產品當原料，進口比","  較便宜，它是不用關稅的。"],["黃委員昭順：問題不在這裡，現在是全世界都已經啟動的時候，我們怎麼樣能夠真正的","  讓貨出得去、人進得來，然後人民都發大財？請問經濟部部長及國發會主委對這件事情","  的看法，還是我們要用公投的方式來解決？"],["沈部長榮津：以目前來講，最近的氣氛就是在美中貿易摩擦之下要如何讓台商回來，我","  們都在進行這些工作，因為台商想要回來。"],["黃委員昭順：部長，你不要迴避問題。我現在跟你提的就是，你應該知道日本、韓國等","  國家都有設置自由貿易區吧？"],["陳主任委員美伶：其實台灣在92年的時候就設置了自由貿易港區，我們有六港一空，高","  雄在自由貿易港區裡有關關稅的部分其實已經有很多的優惠措施。"],["黃委員昭順：主委，現在就是不夠，而且明顯的不夠。我們不是針對個案來處理，本席","  要請教你，當韓國瑜市長提到這些案子的時候，你曾經去了解過嗎？"],["陳主任委員美伶：韓市長那天提出來的時候，第一時間他並沒有講得非常清楚他要什麼","  東西，那我們有去再去看一下當天他究竟是對哪一個企業主的建議做說明。其實我們對","  於台灣的自由貿易及公平貿易作了很多努力，包含您剛剛所提到的自由化及人才的培育","  ，尤其是法規鬆綁的部分，在過去的兩年中我們已經鬆綁了427項法案。"],["黃委員昭順：我們清楚的看到，我們國家最嚴重的問題其實就是經濟，我們在經濟方面","  一直沒有辦法改善低薪等等問題，如果我們只是用這種方式來處理是不夠的，所以，本","  席今天還是要很嚴正的在這裡提出重啟經濟示範區，如果行政院不願意做，我們也不排","  除用公投的方式來處理。因為我們無法再等待，我們希望用正能量讓這塊土地未來真正","  能做到貨出去、人進來，高雄發大財，進而轉變成大家一起發大財。我希望你們幾位行","  政首長能夠再去跟高雄市政府溝通、協調，如果你們認為其他地區不方便，我們高雄願","  意訴諸民意，這是第一點我要講的。"],["陳主任委員吉仲：委員，我可不可以跟你報告自由經濟示範區？我用花生和紅豆為例來","  說明……"],["黃委員昭順：第二個，主委，你等一下！因為我今天時間不夠。"],["陳主任委員吉仲：到時候大寮、美濃的紅豆都會來自國外，而不是用高雄自己本身生產","  的紅豆去做紅豆餡，因為食品業者最在乎的是經濟成本……"],["黃委員昭順：主委，請你不要佔用我的時間，好嗎？我現在沒有問到這一塊。","   第二、我要特別跟部長講，韓國瑜前一段時間直播時說全台灣都欠高雄，然後蔡英文","  政府的發言人說什麼土包子，喝酒在那邊亂講話。但是隔了幾天，環保團體也發表了同","  樣的言論，說全台灣都欠高雄。為什麼我們會講全台灣都欠高雄？這邊有幾張圖片，我","  讓部長看一看。其實高雄的產業一直都是高污染，我們的小朋友參加運動會必須要戴口","  罩，理由就是要呼吸新鮮的空氣。再看看小朋友所寫的作文，有一個小朋友說他的爸爸","  在楠梓工作，他住在左營，兩邊的空氣污染對健康的傷害讓他們有疑慮，然後老師給他","  的評語是「我們應該要有行動」。這兩天我們又看到一件更糟糕的事情，就是綠色和平","  組織在對高雄空氣品質的監控中特別提到，台灣空氣最差的城市就是高雄。很簡單，因","  為所有的重工業都在高雄，所以我們是用肺發電，讓全台灣的經濟往上走，這就是幾十","  年來高雄的宿命。不管是韓國瑜所講的全台灣都欠高雄，或者是環保團體所講的全台灣","  都欠高雄，本席要告訴部長，國營事業不管是中鋼、中油、台電，這些污染空氣的大戶","  全部集中在高雄，請教部長，你對於設立自由經濟示範區給我們經濟或還給我們乾淨的","  空氣有什麼作法及想法？"],["沈部長榮津：首先，談到空污的部分，剛剛委員關心的中油、台電、中鋼這幾個事業單","  位，他們一定會做好空污的防制和改善。"],["黃委員昭順：部長，他們如果會做好，就不會有這些數據出來，而且連綠色和平組織都","  告訴我們，全台灣空氣最糟糕的就是高雄。你看到那些小朋友必須要戴著口罩去參加運","  動會，如果那些是你的孩子，你會不會心痛？"],["沈部長榮津：這些事業廢氣的排放都直接受地方環保局即時監控，整個都符合標準。"],["黃委員昭順：我想不是即時監控的問題。"],["沈部長榮津：第二、就算空品不好，他們也配合降載。"],["黃委員昭順：本席在此提出幾個要求，希望部長來協調國營事業或這些污染大戶處理。","  第一、你們認為這樣的狀況對得起高雄嗎？這是第一個我要問的。第二、能不能夠在預","  算上提供在高雄工作、生活的人，每一年做肺部健康檢查？第三、我們的國中小學真的","  沒有辦法辦運動會，所以能不能編列特別預算幫位於紅害區的中小學裝設冷氣機、空氣","  清淨機或室內活動中心？能不能優先處理？"],["沈部長榮津：委員關心的PM2.5的改善，現在已經比我們剛執政時改善了21%，我們都有","  在努力，我們也會用同理心請各事業單位配合。"],["黃委員昭順：部長，枉費我都說你最接地氣，如果現在還在這裡說這件事分哪一年是什","  麼人做的，我想你們就沒有資格站在那裡。今天高雄市二十年來甚至三十年來，不管是","  國民黨執政或民進黨執政，通通都一樣，對我們高雄就是這個狀況。"],["沈部長榮津：我也在高雄住過兩年，所以我會用同理心來看待。"],["黃委員昭順：部長，針對我剛剛提出的三個問題，你能不能來做？一、編列預算讓高雄","  市市民定期實施肺部健康檢查，可不可以做？二、能不能提供國中小學空氣清淨機、冷","  氣機？三、給我們國中小學室內活動中心，可不可以做？你告訴我們就好了。"],["沈部長榮津：這整個空污包括移動污染源、固定污染源及境外污染源。"],["黃委員昭順：你不要迴避問題嘛！部長，枉費我說你最接地氣。你能不能把我剛才給你","  的四個問題帶回去，什麼時候告訴我，可不可以做？我剛才提的四個問題，你重複講一","  次。"],["沈部長榮津：我一再強調，委員剛才關心的PM2.5……"],["黃委員昭順：委員，你不要實問虛答，我剛才講了四點，你告訴我這四點能不能做？"],["沈部長榮津：不是，跟我有關的部分就是固定污染源，固定污染源就是電廠和生產事業","  ，占三分之一，剩下的還有三分之二。"],["黃委員昭順：有沒有什麼回饋的經費可以解決我們高雄這部分的問題？你至少要維護我","  們的基本健康，可不可以？你能不能帶回去研究？什麼時候告訴我們？"],["沈部長榮津：這個我一直強調，這是要大家來……我會看委員這邊看……因為只有占三分之","  一，我怎麼……"],["黃委員昭順：部長，請你不要迴避問題。我只有四個問題，你們能不能帶回去處理？"],["沈部長榮津：因為那三分之一是境外移入的，另外還有移動污染源，不只複雜，可能也","  不是我一個部會能夠來處理的。"],["黃委員昭順：我沒跟你說那些。現在我跟你說的是，我要求的這四點，你可以做嗎？"],["沈部長榮津：可能單獨光我一個部會要……"],["黃委員昭順：我沒叫你單獨一個部會，你可以去算這些有多少錢，至少就二十年來對不","  起高雄的這個部分給我們一個公道、給我們一個解決，可不可以？你可不可以帶回去，","  不管是要1個月或2個月的時間，告訴我們高雄人。這四點你做得到嗎？"],["沈部長榮津：我願意帶回去，看是……我再跟委員來溝通一下。"],["黃委員昭順：不是只有對我說明，而是對所有的高雄市民說明。","   抱歉，公平會主委，我來不及問你蛋價的問題，等一下我給你書面……"],["主席：好。"],["黃委員昭順：在整個經濟上，連蔡英文寫的臉書都跟韓國瑜寫得一樣了，請你們加油。","","","委員黃昭順書面意見：","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","[pic]"],["主席：請蔣委員萬安質詢，詢答時間為15分鐘。"],["蔣委員萬安：（11時11分）主席、行政院蘇院長、各部會首長、各位同仁。這張圖是行","  政院日前提出來最新的能源配比的規畫，基本上不出五三二的比例，也就是燃氣增加到","  50%，燃煤降到30%以下，再生能源增加到20%，基本上是這樣的配比架構。先請教院長","  ，院長能不能保證，這樣一個最新的能源配比在2025年一定可以達標？"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（11時12分）主席、各位委員。這就是我們努力的目標。"],["蔣委員萬安：可不可以保證一定可以達標？"],["蘇院長貞昌：這是應該要做的。"],["蔣委員萬安：不是「努力」、「應該」，我要院長在這裡很清楚地告訴國人，你們所規","  劃出來的2025年能源配比，是不是一定可以達到這樣的目標？"],["蘇院長貞昌：對。"],["蔣委員萬安：一定可以？"],["蘇院長貞昌：對。"],["蔣委員萬安：好。再生能源部分先不用談，要增加到20%，我相信各界都說會盡力，但是","  我今天想請教，關於天然氣發電的配比要增加到50%，現在有一個非常關鍵的設施，院","  長知道是哪一個嗎？"],["蘇院長貞昌：也就是有關接收站相關的設施。"],["蔣委員萬安：對，第三天然氣接收站，您知道現在開始動工了嗎？"],["蘇院長貞昌：沒有。"],["蔣委員萬安：還沒。原本計畫是在什麼時候開始動工，院長知道嗎？"],["蘇院長貞昌：再下來吧！"],["蔣委員萬安：原先規劃是2017年，就是2年前，原本希望2017年8月開始動工興建第三天","  然氣接收站，預計5年之後，就是2022年，大潭8號機可以上線供氣，然後9號機組於20","  24年供電，到現在已經延宕了2年，而且還沒有開始興建。院長知道現在面臨的困境是","  什麼嗎？"],["蘇院長貞昌：在國民黨執政的時代，馬英九政府那個時候是200多公頃，現在已經縮小面","  積至23公頃……"],["蔣委員萬安：現在面臨的困境，沒辦法如期開始興建的原因……"],["蘇院長貞昌：儘量地不要影響環境，所以大大地縮減，剩下差不多十分之一。"],["蔣委員萬安：所以現在還沒有辦法開始興建……"],["蘇院長貞昌：已經通過了，環評……"],["蔣委員萬安：已經通過沒有錯，但是院長知道嗎？今年2月，原本內政部營建署海岸管理","  審議會要通過審查，但在1月的時候研究團隊在興建區發現了藻礁群體。也就是說，現","  在已經延宕2年了，包括第三天然氣接收站也會再往後拖延，因此也勢必影響到2025年","  天然氣配比達到50%這樣的目標。所以院長，什麼時候第三天然氣接收站可以開始興建","  ？"],["蘇院長貞昌：這已經都通過相關的程序。請部長來答復。"],["蔣委員萬安：預計……"],["沈部長榮津：我跟委員報告一下，以目前來說，我們也希望在112年要把它完成。"],["蔣委員萬安：2023年。"],["沈部長榮津：我們現在就按照環評通過的，在所謂儲槽區的部分沒有影響生態，5公頃的","  那個部分先施作，一切都按規定來。"],["蔣委員萬安：院長，我要凸顯的是，民進黨政府強調的2025年發電配比，最新的規畫是","  天然氣達到50%，這是一個非常大的工程，因為現在只占了38%，你要拉高、增加12%的","  發電量是很大的工程。我知道行政團隊在努力，但現在碰到的困境是，原本接收站在2","  年前就要開始興建了，然後5年後完成，才能讓大潭電廠順利發電，也才能達到你們20","  25年燃氣配比50%的目標。但是現在已經過了2年，而且還不知道預計什麼時候開始興建","  ，所以整個連動往後拖延，很有可能大潭電廠的8號機組、9號機組無法如期發電，也一","  定影響到你們2025年燃氣占比50%的目標。院長，所以我在這裡要凸顯的是，今天要很","  務實地告訴國人這個能源配比是不是可以達標？因為如果沒辦法達標，接下來我要問院","  長，很關鍵的是，因為今天經濟部說電價的計算基礎是根據能夠成功、順利在2025年達","  到這樣的能源配比，如果今天這些延宕、如果沒辦法達標，電價的計算勢必會修正與調","  整。院長，電價到底會不會漲？"],["蘇院長貞昌：不會。"],["蔣委員萬安：是今年不會，還是之後都不會？"],["蘇院長貞昌：當然，我們就電價調整有一個委員會，也有一個機制。以目前燃料成本相","  對低的情況，目前並沒有要調漲電價的壓力，所以經濟部長也已經宣示，目前並沒有要","  調整電價的要求。不過，這有委員會以及一個機制，不是我用行政院院長的身分來命令","  他們，而是尊重這個委員會、尊重這個機制，但我們的分析，目前並沒有要調整電價。","",""],["沈部長榮津：我是不是來跟委員報告一下？"],["蔣委員萬安：沒關係，院長剛剛講得很清楚了。"],["沈部長榮津：能源結構的調整配比，是不是我來說明一下？"],["蔣委員萬安：沒關係，部長，謝謝，您在經濟委員會講得很清楚。"],["蘇院長貞昌：委員，占用一點時間，就是剛才委員推論這些環環相扣，我完全同意，所","  以我們要更努力。另外，之所以會慢一點開工的原因，也是在於我們更尊重對環境的影","  響……"],["蔣委員萬安：當然，這是一定要的。"],["蘇院長貞昌：所以就環境影響，從原來的200多公頃，我們縮小到剩十分之一，大概是2","  0幾公頃，而這一切都已經通過環評及相關程序，我們會讓工程趕快開工、完成來達成","  這個目標。"],["蔣委員萬安：但是剛剛的推論……"],["沈部長榮津：跟委員報告，我們每個禮拜管控進度……"],["蔣委員萬安：部長，謝謝，因為我的時間有限。","   所以院長，剛剛談到電價的問題，第一個，可能影響到電價，是因為第三接收站的延","  宕以及不確定性，連動影響到2025年燃氣發電達50%的目標，所以當然也會影響到現在","  經濟部計算電價的基礎，勢必會連動影響到未來。關於電價，院長剛剛的答復是不會漲","  電價，但是院長知道嗎？每年的秋、冬，為了要防治空污、降載，所以會降低燃煤部分","  ，然後改為較貴的燃氣，這是因應降載，部長也很清楚。台電一再呼籲要合理地反映電","  價，也就是現在平均每度電價2.6元，需要調高6%，才可以止血、不虧錢。所以每年的","  4月、10月需要經過電價審議委員會開會，台電一再呼籲要合理反映，但院長一再的凍","  漲、壓下來，這樣應漲未漲的虧損，誰來買單？"],["蘇院長貞昌：我不是用院長壓下來，而是目前的情況，並沒有漲價的壓力，當然，世界","  是活的，隨時在變化，這個委員最清楚，世界上任何的條件，譬如發生戰爭、燃料成本","  增加等等，都可能會影響而有變動，這也是之所以我們有穩定基金，但是目前的情況並","  沒有任何要漲的條件。"],["蔣委員萬安：因應國際很多情勢變化，事實上，去年10月電價應漲未漲的虧損達到347億","  元，剛剛談到的電價穩定基金，現在是780億元，你要撥出347億元補去年的虧損，結果","  剩下480億，這到底可以撐多久？這是第一個問題。","   第二個問題，電價穩定基金是為了在國際能源價格大幅波動時來平抑電價，避免短期","  電價波動衝擊民生和經濟，所以並不是為了要凍漲，台電已經說明要合理反映電價，但","  是院長說不會漲，事實上，你們就是拿穩定基金挖東牆、補西牆，甚至在選舉最後這一","  年進行相關政策買票，並沒有很誠實的告訴國人合理電價，以及政府推動的能源配比是","  不是真的可以達標，我想這個部分必須要很務實的看待。"],["蘇院長貞昌：那當然。委員從各種方面來分析，我們都很肯定，而電價調漲與否，當然","  會影響工業成本及民生負擔等等，所以政府在考慮時，會面面俱到，就像我們說要漲電","  價也必須有3%限制，同時，對於日常民生用電，也有規定在330度以下應該要如何處理","  等等，這都是面面俱到，而不是政治考量或選舉考量，不是！這是做為一個政府要考慮","  的事。"],["蔣委員萬安：剛剛院長提到每次電價調漲會有3%的上限，所以照經濟部的規劃……"],["蘇院長貞昌：是有這樣的機制。"],["蔣委員萬安：這有機制、公式運算，大家都很清楚，所以照行政院規劃，2025漲33%，每","  一次電價審議最多漲3%，照這樣算下來……"],["蘇院長貞昌：委員，那不是規劃，是依據計算公式的一種計算，就好像委員剛才講很多","  計算一樣，這是依據推估而來，而不是計畫要去漲，不是這樣。"],["蔣委員萬安：就是行政院照既定的公式計算出來的。"],["沈部長榮津：我跟委員報告一下，委員可能擔心台電說反映電價可能要漲6%，感受上好","  像讓大家覺得政府永遠在凍漲，但是你可以看到我們的電價政策很清楚，就是照顧民生","  、穩定物價，最後節約能源，所以去年4月時，我們是有漲價……"],["蔣委員萬安：好，謝謝部長，很清楚！但是我還是要提醒政府應該務實、誠實的面對民","  眾，你們到底能不能確實達標？現在接收站事實上並沒有如預期的在兩年前開始興建，","  這勢必會影響到最後發電的配比，甚至影響到電價。謝謝部長，部長請回。"],["蘇院長貞昌：所以請委員多支持我們，如果在興建時給我們多多加油，就不會發生那樣","  的狀況。"],["蔣委員萬安：我希望政府還是要誠實面對國人。接下來我想請教大家都很關心的酒駕問","  題。關於酒駕相關修法，到底行政院什麼時候可以送到立法院？"],["蘇院長貞昌：最相關的規範我們都已經有討論，而且也都已經有一個方向……"],["蔣委員萬安：什麼時候可以送到立法院？"],["蘇院長貞昌：這個會期就會送來。"],["蔣委員萬安：這個會期才要送？"],["蘇院長貞昌：我們要先確定，因為現在部長也不在場，確切時間我當然沒有數據……"],["蔣委員萬安：院長，你身為行政院最高行政首長，應該要有一個立場，因為這個星期司","  法及法制委員會已經在審查刑法其他相關條文，卻獨獨漏了酒駕的條文，因為我們還在","  等行政院的版本，到底行政院版本什麼時候可以送進立法院？"],["蘇院長貞昌：相關的草案也已經有在貴院……"],["蔣委員萬安：什麼時候？院長。"],["蘇院長貞昌：行政院的草案相關的決策……"],["蔣委員萬安：院長為什麼不敢承諾行政院的版本可以趕快送來立法院？請問什麼時候？","",""],["蘇院長貞昌：當然會趕快，確切的日期我還沒有看到……"],["蔣委員萬安：下一週？"],["蘇院長貞昌：我這裡還沒有看到，因為我要主持院會，好了的話他們會送進來……"],["蔣委員萬安：你們要有一個目標嘛！"],["蘇院長貞昌：這個……"],["蔣委員萬安：沒關係，院長你答不出來……"],["蘇院長貞昌：不是！不是答不出來！"],["蔣委員萬安：國人很關注行政院的態度，國人對於酒駕的容忍度已經憤怒到極點，院長","  ，你願不願意具體承諾設定一個目標，亦即酒駕相關法案通過之後，接下來就是執法的","  問題，你能不能設定具體目標，將酒駕肇事案件致使傷亡的人數降低到一定比例？我們","  看到最近5年肇事件數都在四千、五千件，酒駕造成死亡人數是三位數，院長能不能承","  諾在你的任期內，或者至少在今年度，宣示政府遏止或打擊酒駕的決心與魄力？院長，","  請你以你的高度告訴國人，設定的目標是什麼？"],["蘇院長貞昌：委員，我在第一時間就表示，酒駕致死等同故意殺人；第二，要求相關部","  會立即修改相關法律，在草案通過後送請貴院……第三……"],["蔣委員萬安：院長，現在有些酒駕……你的法案在哪裡？趕快送進立法院，不要一拖再拖","  。今天我請教院長能不能承諾什麼時候把法案送進立法院，但是你卻不敢承諾……"],["蘇院長貞昌：我不是不敢承諾……"],["蔣委員萬安：你要設定具體目標，要將人數降低到多少？請問你敢不敢承諾將人數降到","  兩位數？"],["蘇院長貞昌：已經有相關的法案在貴院，至於後來我們再提高的刑度相關草案，也會再","  送來。"],["主席：謝謝蔣委員、蘇院長。","   請賴委員瑞隆質詢，詢答時間15分鐘。"],["賴委員瑞隆：（11時27分）主席、行政院蘇院長、各部會首長、各位同仁。院長辛苦了","  ！剛剛黃昭順委員關心高雄，也提到高雄，在此，我必須說明高雄這個重工業城市的發","  展宿命，其實當初是國民黨時代確立高雄為重工業城市，然後就造成他的公安、空氣等","  嚴重問題，二十年來，民進黨在地方執政，做了很多努力的轉型，很多重大建設也都是","  在民進黨執政時代，包括院長過去擔任行政院長時給予高雄很多重大的支持跟建設，這","  個歷史真相應該要還原，包括愛河乾淨了，包括捷運紅線、橘線的開通，包括第三條捷","  運黃線的爭取，去年還被國民黨委員丟水球、丟麵粉，在這樣的努力下才通過的，所以","  我想誰在為高雄努力，這個事實應該要還原，我想朝野政黨都有責任協助高雄加速轉型","  ，但歷史真相應該要更澄清。"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（11時28分）主席、各位委員。是啊！高雄重工業的發展真的帶來相當大","  的負擔，這一點全台灣真的都要感謝高雄。今天的這些污染，剛才委員質詢中也提出來","  ，是幾十年來的過程，而幾十年前並不是民進黨執政，當年這些重工業、工廠污染源，","  其實是在國民黨執政時代落下來、建起來的，這些其實是原因，現在大家都在努力，不","  管哪一黨執政，我想人民都要求一定要往好的方向走，正如委員剛才提出事證，真的民","  進黨執政時做了很多改善設施，現在也都一步一步在減輕這些污染。"],["賴委員瑞隆：院長，我們一起努力，讓高雄持續改善他的生活環境，讓他的經濟更好、","  更發展。","   另外，我要請教院長，韓國瑜市長上任之後說，他想幫高雄拚經濟，但是蘇院長只想","  到卡韓。院長，有這樣的事嗎？"],["蘇院長貞昌：他第一時間是半夜在酒館發表，所以我也在第一時間澄清不是這樣。當時","  他還講行政院長換人後，要他重寫捷運的部分，我說這個是半夜酒館開直播，滿嘴胡說","  。"],["賴委員瑞隆：院長，沒有卡韓這件事吧？"],["蘇院長貞昌：我說如果他找得出任何一張公文是行政院長換人後、是我當行政院長要求","  他捷運的部分要重寫，我跟他道歉、跟高雄市民道歉，如果沒有，他應該跟我道歉、跟","  行政院團隊、公務人員道歉，結果一直沒有看到任何的公文，也沒有看到他道歉。"],["賴委員瑞隆：有很多媒體跟名嘴在講，說什麼星馬的外交，我們不配合；包括農產品行","  銷，互相在爭長短；包括出訪中國，給他穿小鞋；包括地方建設不支持。院長，有這樣","  的狀況嗎？"],["蘇院長貞昌：我還是很鼓勵韓市長努力來讓高雄的貨能夠賣出去，這是好事。韓市長要","  努力為高雄拼經濟，我們大力鼓勵，任何需要幫忙的地方，我們絕對會幫忙，不會有什","  麼穿小鞋的情況，我相信沒這樣的事情。韓市長弄清楚狀況之後，也會知道中央政府、","  地方政府應該是大家一起來努力，才是高雄市民之福。"],["賴委員瑞隆：中央、地方齊心努力拚經濟，地方來為人民謀福利，我想大家要朝這樣的","  方向發展。","   首先也要恭喜陳吉仲主委，也恭喜院長。我們在這一次東京食品展確實得到很好的成","  效，包括23億的農產品以及水產品的銷售，真的是很好的成績。","   除此之外，我還是要特別關注大林蒲遷村的問題，每次總質詢都會提到這個問題，之","  前大林蒲的空污很嚴重，高雄的空污如果嚴重，大林蒲更是嚴重中的嚴重，所以在201","  6年10月19號林全院長已經到大林蒲去跟居民道歉，也啟動了整個遷村的程序，包括賴","  清德院長後續也都全力的支持，但是我們看到12月27日高雄市政府新聞局有發布新聞稿","  ，提到韓國瑜市長要求中央儘速來支持，包括加速辦理大林蒲遷村案。先請問蘇院長，","  你支不支持大林蒲遷村案？"],["蘇院長貞昌：我們一定照原訂的政策，不但支持，而且會推動。"],["賴委員瑞隆：你們會加速推動，對吧？現在問題好像是卡在中央去詢問高雄市政府的態","  度，如果高雄市政府也確定支持大林蒲遷村案，院長能不能儘速核定？因為地方的鄉親","  殷殷期待。"],["沈部長榮津：我是不是先跟委員報告？"],["賴委員瑞隆：我知道部長的態度，我是想問院長的態度。"],["沈部長榮津：我先跟委員報告一下，我今天有詢問經發局相關的進度，他們會在3月11日","  下禮拜三找市府各局處討論，有共識之後，他們會再找我們談，這是最新的消息。"],["賴委員瑞隆：如果韓國瑜市長的市府團隊也支持遷村案，請問院長能不能儘速核定，給","  大林蒲鄉親一個更好的生活品質？"],["蘇院長貞昌：非常好，應該這樣做。"],["賴委員瑞隆：請院長大力支持。"],["蘇院長貞昌：好。"],["賴委員瑞隆：謝謝。","   再來，這幾年高雄捷運的運量大幅提升，所以今年高雄春節的運量也都相當好，也謝","  謝院長大力支持捷運黃線，但是可行性的部分現在好像還需要院長加速來核定，這部分","  也是要再拜託院長來大力支持。我想要請問的是高雄捷運紅線延伸到小港、到林園，甚","  至到東港，我們知道這次東港的燈會辦得非常成功，但是它的交通確實是很大的一個問","  題，派了1,000輛的接駁車接送，如果我們有捷運就可以讓這件事情更方便，院長也是","  屏東人，也曾當過屏東縣長，院長能不能大力支持？蔡英文總統也支持這個案子，賴清","  德院長也支持，能不能拜託蘇院長大力支持，讓高雄捷運紅線往南沿伸到小港、到林園","  、到東港，讓它能儘速完成，給小港、林園以及屏東的鄉親一個更安全的大眾運輸系統","  ？"],["蘇院長貞昌：好。"],["賴委員瑞隆：這要拜託院長大力支持，我知道院長的執行力跟整個願景都是非常好的，","  我希望院長能夠大力來支持這個方案。","   再來是高雄的國際機場，其實在大家的努力、民進黨執政的努力之下，這幾年的運量","  都大幅提升，航班也都大幅增加，讓南部更方便，但是現在新航廈要改建，國內航廈要","  改建為國內國際共用航廈，預定2024年施工，於2027年完工，但是這個期程其實有點慢","  了，因為這幾年的運量多，去年也創下歷史新高，將近700萬人次的進出。可不可以拜","  託蘇院長回去也予以協助，讓商務客、觀光客進出的高雄小港機場航廈的改建期程能夠","  往前提升？可以嗎？請院長能夠大力支持。"],["蘇院長貞昌：好，因為這是交通部業管，我讓交通部整體來檢視，看怎麼做才會最好。","",""],["賴委員瑞隆：因為這些都牽扯到高雄的經濟發展，我想也只有這樣的機會可以跟院長請","  教，所以我就利用這個機會，也拜託院長回去幫忙列管這些事項，讓小港機場的改建工","  程提前，好不好？"],["蘇院長貞昌：好。"],["賴委員瑞隆：謝謝院長。另外請教院長，高雄港跟高雄發展息息相關，現在高雄港整個","  往南發展，所以2021年高雄港新的貨櫃這部分將會創造出新高。但是有一個問題，高雄","  港到往南發展之後，延伸出來的道路─國道七號是很重要的，如果不能讓這些重車、貨","  櫃車有一條專用的高速公路能夠把貨送到台灣中、北部，那麼這些車幾乎都要走市區了","  ，所以沿海路、中山路那些道路即使是補了之後，路況一樣是非常糟糕。所以這個已經","  拖了10年，從交通部送國道七號的案子開始，到現在是處理環評當中，環評完了之後，","  又是二階環評，花了非常長的時間。這部分要拜託院長，國道七號的案子要儘速做一個","  決定，如果環評確實沒有問題，那麼要儘快讓它能夠通過、施工，讓市民不要在市區還","  要跟這些重車們爭道，每發生一個重車事故，如果壓到市民，發生重大的事故，往往都","  是嚴重的死傷。這部分要拜託院長能夠協助加速國道七號的評估，如果可行，環評通過","  了，那就儘快的興建，如果不可行，也要儘快思考，找尋有沒有替代的方案，但是不要","  讓這樣的案子拖了10年，還沒有定案。可以拜託院長嗎？"],["蘇院長貞昌：交通建設都是很必要的，但是國道七號是怎麼樣的情況，我來了解看看。","",""],["賴委員瑞隆：拜託院長，這關係到未來高雄經濟整體發展，高雄港往南移動之後，如果","  不興建，確實對它的運送會有很大的問題，未來會有越來越多貨櫃車在市區行走，對於","  市民的安全也有非常大的影響。拜託院長，您的執行力，我們很佩服，所以希望院長能","  夠大力推動。","   再來是有關旗津的第二條跨港隧道，現在有第一條跨港隧道，但是年限也到了，希望","  院長大力的支持，儘速規劃第二條跨港隧道，未來讓旗津一樣有一條可以安全進出的道","  路，對此，拜託院長能思考一下，並且協助推動，院長可以嗎？這要拜託院長。"],["蘇院長貞昌：因為這些相關的交通工程，我現在不瞭解，今天部長也不在，我想讓我來","  了解之後，應該怎麼進行比較好，才能有利於地方跟推動，讓居民方便，我們再用書面","  來答復委員的指教。"],["賴委員瑞隆：好。請院長回去之後，幫我協助追蹤來了解這些狀況。","   現在我們一直在談高雄整體經濟的發展，亞洲新灣區是一個重要的計畫，院長也看到","  了，其實這是非常的漂亮，如果高雄能夠發展轉型順利，未來就不見得只能依靠重工業","  發展，高雄可以有更多商務發展，這也是未來整個發展的一個新方向。2016年之後也召","  開過10次會議，之前包括陳美伶主委及沈榮津部長也親自參與這個會議，其中有很多的","  建設、大型建設，在過去的政府支持之下也陸續完成，不論是流行音樂中心、旅運大樓","  、高雄展覽館，甚至包括整個周邊的開發都陸續完成，但是國公營事業的部分還是有相","  當多的土地，到目前為止，還沒有一個好的推動，這也是要拜託院長，這些大的國公營","  事業要帶頭，不管是從國防部205兵工廠遷移的速度加快，或是台糖、台肥，甚至於台","  電、中油，整個帶頭來做開發，甚至是港務局一些開發的部分，我們希望院長能夠協助","  亞洲新灣區整體的開發加速進行，讓所謂CBD這樣的一個新的商務中心能儘快有好的發","  展，讓高雄整個商務環境、產業環境能夠加速推展，希望院長能夠大力支持。"],["蘇院長貞昌：好。"],["沈部長榮津：我來向委員報告一下，委員關心的是亞洲新灣區，大概有兩件事情，一是","  產業的發展，體感科技的部分，我們會來配合。另一是智慧物聯網，高雄軟體園區也會","  來配合。所謂智慧新城區，我們也會全力來配合。剛才委員說到的國公營事業，目前中","  油特倉區已經送出計畫書，台電特貿三的土地要辦公開招商，我們也在進行了，還有台","  糖的高雄物流園區已經招商營運了。以上是我的補充。"],["賴委員瑞隆：院長，過去這裡有很多工業，現在在轉型後有非常多的土地可以釋出，未","  來這塊土地要如何有好的招商及發展，這會牽涉到高雄百年發展的命運，可見非常的重","  要，希望院長能以更多力氣來支持高雄亞洲新灣區的招商、引資及發展。陳美伶主委及","  沈榮津部長都有參與進來，我希望院長能夠持續關切及加速亞洲新灣區的發展，以使所","  有國公營事業這塊的開發能找到更好廠商的投資及更好的發展方向，這也要拜託院長。","",""],["蘇院長貞昌：有關的計畫，高雄市政府在1月才把新意見送到行政院的相關部會，我們正","  召集相關部會就高雄市政府所陳報上來的意見，在各部會表達意見之後，再由國發會來","  瞭解及評估，並追蹤整個進行的情形。"],["賴委員瑞隆：謝謝院長。","   台灣四周環海，也是海洋立國的國家，海委會在民進黨全力支持下而成立起來，在海","  委會成立之後，既有海巡署的經費以外，其實海委會及海保署的經費是相當短缺的。既","  然我們成立了海委會，也設在南部的高雄，我希望院長能夠大力支持海委會的經費，讓","  海委會未來更能發展出海洋國家的功能，這也要拜託院長。謝謝院長。"],["主席：謝謝賴委員及蘇院長。","   蕭美琴委員之質詢以書面提出，請行政院以書面答復，並列入紀錄，刊登公報。","委員蕭美琴書面質詢：","   一、地方創生之推動係緣起於政府欲提昇在地化之人力資源，並將之媒合、促成回饋","  故鄉的創生能量，建立地方品牌作業、提升地方品牌知名度及地方品牌形象力，更預期","  將地方品牌形象國際化，得以將在地化翻轉為外向化、國際化的能量消費市場。","   1.惟各族群的農村再生或是部落產業的推廣均碰到一個困境，就是人力問題，很多回","  鄉青年開始起步要做地方創生確沒有資源，譬如老屋的翻新、社區環境的改造，甚至是","  人力資源的投入，沒有資金來源及薪資給付是一個很現實的問題，又各產業需投入之軟","  硬體資源皆異，如何能將資源合理分配極為重要。經查，不少補助經費扣除計畫執行及","  各項雜支後，回鄉青年的薪資已所剩無幾。爰此，建請國發會研擬針對各產業別返鄉青","  年之薪資補助方案標準。","   2.企業家投資故鄉之部分，希望能夠結合企業的力量，在地方設立地方創生專戶，可","  以有彈性的運用、支持想要創業的個體戶。然企業家返鄉投資計畫之執行有各種不同面","  向，政府可以給予賦稅優惠或減免的誘因外，亦可推行企業認養農村工作之人力薪資。","  爰此，建請國發會研擬企業家投資故鄉之薪資補助方案標準。","   二、我國臺商現正面臨國際經濟環境變遷及美中貿易大戰之衝擊，很多臺商欲回臺投","  資。然而，如何有效運用這些資源，攸關國家未來整體經濟及產業發展之重要的課題。","  在不景氣的大環境中，台灣生存的機會其實和台商資金回流如何運用及投資有非常緊密","  的連結。","   1.先前經濟部公布一些台商回台投資的努力，這部分是值得肯定的，但仍有些不夠周","  延之處，例如，投資標的的問題，現在有很多的侷限，包括這些資金回來若限定在5+2","  產業或特定的智慧化產業中，對於台灣廣大的中小企業，尤其是城鄉發展較不均衡的地","  區，對於內需的激勵，其實不是很普及。以台灣發展最不均衡的東部地區來看這個問題","  時，會很期待還有些其他產業能夠納入這個投資標的當中，包含觀光產業等。爰此，建","  請經濟部會同各相關主管單位，如原民會、經濟部中小企業處及一些民間的基金，盤點","  一些也適合投資的標的，積極研擬讓台商回台的資金也能享受相關優惠之方案。","   三、花蓮除了一些傳統產業、觀光及農業外，沒有其他產業帶來經濟發展，花蓮具有","  很好的地理位置，具有相當有潛力的深層海水資源，加上獨特的海上觀光資源，花蓮地","  傳統產業若要轉型，就需要有其他的產業發展。","   1.目前國發會已與相關部會共同商討，以擬定花蓮地區深層海水海洋產業廊道規劃報","  告，初步已規劃建構海洋文教觀光產業─花蓮港園區為主軸與強化花蓮地區深層海水產","  業2大策略與9項工作內容。惟查，海洋廊道中相當重要的海洋資源生活博物館預估要到","  108年7月才開始辦理先期的評估、調查及規劃部分，爰此，建請國發會責成相關部會，","  加速辦理海洋資源生活博物館的先期評估、調查及規劃之期程。","   2.花蓮地區深層海水海洋產業廊道計畫將以花蓮地區深層海水產業為基礎，結合花蓮","  港觀光發展規劃及串聯花蓮沿海觀光景點等，導入海洋遊憩及海洋文化等相關產業，形","  成一個新的多元產業廊帶藍圖，相信能帶動花蓮整體發展。爰此，建請國發會責成相關","  部會，積極輔導及協助相關產業之需求，以此帶動花蓮經濟發展。"],["主席：請邱委員議瑩質詢，詢答時間為15分鐘。"],["邱委員議瑩：（11時43分）主席、行政院蘇院長、各部會首長、各位同仁。昨天深夜我","  與陳吉仲主委回到台灣，今天我們一早就上工，沒有請假也很準時在立法院。今天我在","  此質詢蘇院長，其實內心有一點忐忑，因為院長是看我長大的，就像我自己的叔叔一樣","  ，在這裡質詢叔叔好像怪怪的，蘇院長先請坐休息一下。","   我跟陳主委來檢討這次我們到東京食品展的成果及外續該如何進行，並藉此機會向全","  體國人報告，其實，這次東京食品展台灣館的成果豐碩，包括昨天在新聞上可以看到，","  我們與Wismettac公司大概簽了3年9,000噸，以及跟船昌公司簽了1,000噸的烏龍蕉等，","  這些是農產的部分。至於，魚貨的部分，昨天是簽了18億元。","   整體來講，我們看到昨天的成果，到目前為止還算是滿意的，但是我認為台灣還有很","  多進步的空間。由於Wismettac是日本的上市公司，並非隨便唬唬的公司，這家日本上","  市公司也很清楚告訴我們，其實他們還想跟我們採購芒果及鳳梨，這些訂單農委會接下","  來還要加緊後續的接洽。我想請教陳主委，昨天回來之後到昨晚或剛才為止，你們有沒","  有稍微去統計一下，就是這次食品展到目前為止，農產品訂單的銷售量會到什麼樣的程","  度呢？"],["主席：請農委員會陳主任委員答復。"],["陳主任委員吉仲：（11時45分）主席、各位委員。非常謝謝委員，首先我要感謝邱委員","  及莊瑞雄委員，這兩天全程參加，而且要求農委會做很多積極的回應。舉例來講，外界","  都不知道兩位委員、農委會跟這家跨國有1,600多億元營業額的公司，我們在他們的公","  司坐了3個小時。如同剛才委員所說，4年9,000噸的香蕉只是一項而已，後面他們還要","  與我們再談鳳梨及芒果，而且會全力將香蕉、芒果及鳳梨集中在暑假大力做促銷，後續","  還有高麗菜及美生菜。委員從頭到尾都有參與，這是第一個要感謝的說明。","   第二個要說明的是，這次的日本食品展，我們台灣的國家隊總共有146個攤位，屏東","  館就有高達14家的攤位。按照貿協的統計數字，到昨天下午為止，今天下午還有半天，","  扣除我們簽的水產金額之外，3天的整體成交金額有7,000萬美元，目前也還在統計當中","  。"],["邱委員議瑩：相對去年來講，我想7,000萬美元應該有增加，不過我認為我們還是要持續","  努力，尤其在日本超市看到一般賣的香蕉，大概是3根裝1袋，售價約為398塊日幣，但","  是台灣烏龍蕉可以賣到498塊日幣，顯示台灣香蕉的品質是受到大幅的歡迎。","   院長，也請你看看，因為今天早上很多記者問我，昨天我們去日本的心得是什麼？然","  後又再問我一句，賴清德前院長說民進黨現在只剩下一口氣，我們心裡作何感想？我覺","  得我們一直在努力，包括農產推銷的這個區塊上，但是我認為這次做得不好的地方，就","  是我們的宣傳不夠好，宣傳也不夠多。這次我們沒有帶大批媒體，或者有足夠時間邀請","  很多立委一起去支持台灣隊，這是未來我們要改進的地方。即使我們只剩一口氣，我們","  還是要為台灣努力，我們不應該放棄台灣，也不能放棄台灣，更不會放棄台灣。蘇院長","  ，您同意我的看法嗎？"],["蘇院長貞昌：很謝謝委員的支持，這次還親自到日本幫忙行銷。確實如剛才委員所說，","  也非常有道理，人民把責任交給民進黨政府，我們就要盡心盡力，做到為人民、為國家","  在各方面都有進步，也都能讓人民滿意。過去有不滿意的地方，我們自己也要謙卑檢討","  及改進。正如委員所說，我們在位子上就一定要盡心盡力，像昨天、前天委員跟陳主委","  等在日本所做的努力，也得到非常亮麗的成績，確實對農民非常好，也對國家非常好。","  其實，這是最近農委會所打出來的外銷成績，也是歷史新高，我們還要再加油，還要把","  政府為你做什麼讓人民知道。剛才委員有點出來，沒有讓更多的媒體及國人一起來參與","  ，確實我也看到這一點，所以剛剛利用中場休息的時間，我還在後面的院長休息室與陳","  主委討論這一點，針對這一方面，我也請陳主委及相關部會多加注意，未來如果有像這","  樣辛苦卻有成就的事，應該讓媒體及國會議員多參與、多了解，也讓國人同胞得到第一","  手資訊、第一時間知道，這是我們應該做的，謝謝。"],["邱委員議瑩：我想陳主委也可以放心了，你應該不需要切腹自殺了。其次，我們在講台","  灣的農產品這麼好，對於台灣農產品進軍東京奧運食物供應鏈的舞台，農委會接下來有","  什麼更積極的對策，去協助台灣農業成為在東京奧運的食材供應國家之一？"],["陳主任委員吉仲：我們有兩個非常重要的對策，日本2020東京奧運要求所有賣過去的產","  品要有GLOBAL               G.A                .P                .或是Japan","  GAP，就是要符合他們的安全標章，所以在今年的日本東京食品展中，可以看到我們的","  高雄蜜棗，甚至紅蘿蔔都已經符合GLOBAL                G.A                 .P","  .這樣的要求，我們會更全面性的把目前輸出到日本的……"],["邱委員議瑩：你們是不是要擴大積極的輔導我們的農民去得到GLOBAL     G.A      .P","  .的認證？"],["陳主任委員吉仲：對，這是第一個基本要求。第二，國內價格波動非常大，我們不能說","  價格低的時候才賣到日本，價格高就不賣到日本，農委會的責任就是要穩定出口，所有","  訂單都是在前一年就講好的，因此，農委會絕對要利用外銷平台，把所有業者call進來","  之後，告訴他們你訂單拿了，後續的穩定供貨農委會就會全力協助。"],["邱委員議瑩：這個部分也非常重要，如果我們能夠順利成為日本東京奧運食材的主要供","  應國家之一，相信這對台灣農業會是一個非常振奮人心的好消息，所以也請農委會要持","  續加油、努力，來協助我們農民能夠得到這方面的協助。","   談到農業，其實我們一直再講台灣的農產品有多好，但台灣農業其實面臨到一個更嚴","  重的問題，就是缺工、從農人口的年紀老化。在我們高雄的鄉村裡，我常常可以看到八","  十幾歲的阿伯還在下田工作。在農業缺工的事情上，對於開放農業外勞，我知道我們最","  近開放酪農可以申請外勞，但是對於其他農業外勞開放的部分，你們有沒有更積極的作","  為、更積極的想法或更積極的政策來推動？"],["蘇院長貞昌：謝謝，有關剛才委員關注到我們農產品在奧運能夠有參與的機會等，我也","  肯定農委會的努力。至於剛才委員指教到這一次有這麼豐碩的成果，可惜媒體沒有一起","  參與很多，我也覺得如此，甚至我們國家的中央社還有落差，剛才主委也就這一點表示","  很大的歉意，我覺得是不是請農委會在今天辦一場向國人報告這次成果的記者會，也邀","  請委員一起來開。","   至於農業缺工的問題，確實已經有一段時間，所以勞動部及相關部會就農業缺工的問","  題已開放酪農可以引進外勞，這些相關的部分我們正在做，由於這方面陳主委比較了解","  ，我請陳主委來報告。"],["陳主任委員吉仲：其實院長之前就有指示，除了酪農以外，如同委員簡報上所說，我們","  已經去盤點主要的8個農業縣市所需要從國外補充的勞動力，在調查完之後，也已經跟","  勞動部協調好用外展服務的方式，透過農民團體直接來調度。因為農民團體是單一的雇","  主，農民不可能一個人每天……"],["邱委員議瑩：這我了解，因為農業有分短期、長期作物……"],["陳主任委員吉仲：對，未來這個部分在上半年就會完成，這是第一個說明。我們在4月時","  ，會有印尼研習生，比照日本的方式，還有450個年輕的印尼研習生先來我們的農業改","  良場所學習兩個禮拜到1個月的技術之後，就可以直接到我們的農場服務。這個部分我","  們希望在4月時就可以實施，共計有450個名額。"],["邱委員議瑩：我想這樣，我們其實一直提到希望我們的青年能返鄉從農，但即使這樣子","  ，我們的農業人力還是嚴重短缺，短缺的程度是超乎我們想像。我認為如果農委會現在","  有所謂的開放農業外勞，不管是分階段或者是分農產品別來開放，我認為那個程序跟申","  請的方式是不是都能簡化，以真的能夠實際幫助到農民，真的能夠實際解決農業缺工的","  問題為大宗，而不要我們設定了很多的法規、規定，卻還是讓真正需要的農民無法申請","  ，依舊找不到農工，這部分是不是也能夠請農委會來協助配合？"],["陳主任委員吉仲：是，我完全同意委員要把所有程序簡化，所以就直接把調度平台拉進","  來，以後就可以直接分配給每一個農民、農場。跟委員特別報告，自動化、機械化更為","  重要，我們現在美生菜不是也有賣到日本，主要……"],["邱委員議瑩：自動化、機械化的要一大片才有辦法，台灣都是一些小農，如果他的田地","  規模不夠大，想要自動化、機械化，還是會有一定的困難度，包括我們之前提到希望能","  夠引進以色列的滴灌系統，可是很多的小農根本無法負擔這麼龐大的滴灌系統設備費用","  ，所以我覺得在推動機械化這個部分，當然我們要持續去推動，但是針對農民缺工的問","  題，這部分還是需要另外一方面的技術去檢討。"],["蘇院長貞昌：我覺得委員講得很有道理，因為委員對地方非常了解，這個缺工的問題，","  現在我們開始要做這方面的因應措施，所以在一開始，我希望農委會除了剛才已經點出","  來，就是不要一大堆書類做得很僵化，同時在辦了以後，立刻檢討，看還有哪些地方有","  落差，或者那些地方辦得還有缺失，立刻檢討、立刻改進、立刻補上，我是覺得從委員","  剛才講得那幾個點預先來注意，然後看看有哪些需要改進的，儘快改進。"],["邱委員議瑩：謝謝院長的支持。農業的問題非常複雜，也非常的多，但是為農業努力，","  為台灣努力，一直都是我們最終極的目標。昨天我們去到東京的時候，因為在現場莊瑞","  雄委員跟陳吉仲主委，甚至包括潘孟安縣長都到了，很多人就開始在現場大喊「我屏東","  ，我驕傲！」但我其實我更希望在那裡喊的是：「我台灣，我驕傲！」我們都是台灣隊","  ，我們希望能夠跟院長以及所有台灣人民一起來為台灣努力，即使只剩下最後一口氣，","  我們還是要為台灣奮戰。謝謝。"],["蘇院長貞昌：非常謝謝，說得很好。謝謝。"],["主席：謝謝邱委員。上午質詢到此為止，下午2時30分繼續開會，進行經濟組之質詢。","   今天是國際婦女節，本席在此要向在場各位女性的委員、女性閣員還有女性的議事人","  員致意，並敬祝大家婦女節快樂，我們也準備了一人一束花要送給在場的女性委員及閣","  員，包括所有的女性議事人員。","   現在休息。","休息（11時59分）","繼續開會（14時31分）"],["主席：報告院會，現在繼續開會，進行經濟組之質詢。","   請劉委員建國質詢，詢答時間為15分鐘。"],["劉委員建國：（14時31分）主席、行政院蘇院長、各位部會首長、各位同仁。院長，辛","  苦了。今天是三八婦女節，院長在婦女節有沒有要給全國婦女一個好的禮物？"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（14時31分）主席、各位委員。我向女性同胞致敬，因為我們家都是女生","  ，所以我特別希望女性的將來愈來愈好。"],["劉委員建國：我知道院長家裡是女權至上，但是希望院長對全國婦女能有個好的政策，","  我提供一個意見給院長參考，希望院長思考在稍後答詢時能否往這個方向處理。","   針對農戶子弟在就學獎助金或學雜費減免的部分，跟其他已經有補助的族群，像原住","  民、中低收入戶或軍公教等等的補助希望可以趨於一致。也就是說，目前農家子弟申請","  的就學獎助金，公私立大學是5,000元、1萬元；公私立高中是3,000元、5,000元。但他","  必須符合3個條件，第一個，必須有農保，是農會的會員；第二個，收入不得超過綜合","  所得稅114萬元以上；第三個，他前一學期的成績要高於70分，操行也要超過70分。但","  是對比身障朋友、中低收入戶朋友及軍公教朋友的子弟，甚至包含原住民子弟，基本上","  都沒有這些限制，而且原住民的子弟不只有就學獎助金，連學雜費都可以部分減免。","   希望政府能夠照顧農家婦女的農家子弟，我相信這些農家子弟放學之後還會回家幫媽","  媽務農，如果我們能鼓勵、獎勵這些農家子弟，就是在三八婦女節給全國農家婦女最大","  的禮物。院長，可以考慮嗎？"],["蘇院長貞昌：謝謝委員關心農家子弟，對於補助農家子弟讓他們能夠讀書，我非常贊成","  。有關農家子弟的補助和其他族群的差別之處為何，我現在沒有詳細的資料內容，但我","  對於委員所建議的應該讓他們一致是贊成的。"],["陳主任委員吉仲：我的3個姪女都有拿到獎學金，這對整個農家來說是很大的補助。如同","  委員所說，公立的大學、五專一學期補助5,000元，私立的補助1萬元；高中是補助3,0","  00元和5,000元。在這部分一年共有九萬五千多個農家子弟領到獎學金，至於剛才委員","  提到的限制條件，我們會馬上檢討，因為這應該是給我們農家子女很好的鼓勵。其次，","  這部分一年的預算約9億元，是由農業發展基金支應，所以這部分我們會好好思考能否","  調整。再者，我們家也是務農家庭，我爸爸都說，其實務農者都希望下一代不要再從農","  ，可以翻身，但是站在我們農業部門的立場，還是希望引導年輕人來從農，所以在這個","  過程中政府一定要好好照顧我們的農家子弟。"],["劉委員建國：剛才主委說的這句話最正確，農戶家庭都希望他們的子女不要再從農，如","  果能像主委一樣把書唸到這個程度，還能當全國最高農政單位的主任委員，實際上對農","  民有很大的幫助，就像主委可以出國得到好的成績，我想農民一定有這種感覺。","   現在我們是回過頭來要增加對農家子弟的照顧，以現在最高的來說，去年2月原住民","  子女助學金的補助每學期從1萬1,000元和3萬元調高為1萬8,000元和4萬4,000元，對於","  私立的部分幾乎調整了快3萬元。對比農家子弟需要有3個條件，然後才是公立的5,000","  元、私立1萬元，而且是就學獎助金，對學雜費的部分還沒有做任何處理。當然我們不","  是要拿最高的與最低的比較，但是希望基本上能讓大家趨於平均。院長和主委能否盡快","  思考，在短時間內作個決策？"],["蘇院長貞昌：我們民進黨執政時代對農民是最尊重，而且努力要提高他們的待遇，像老","  農津貼等都是從民進黨執政時開始突破，並且一直增加。我很贊成委員注重的這個問題","  ，我們會去研究如何讓農民子女得到補助，能夠提高學歷，這是很好的政策，如果政府","  負擔的起，我覺得應該要有所調整，我會請農委會計算。此外，委員說還要經過多少門","  檻，如果是不應該有的條件，我們就把它取消。我會請農委會主委去了解，希望農家子","  弟都像農委會主委一樣厲害，唸到博士、做到教授，現在更做到主委。"],["劉委員建國：好，謝謝院長。"],["蘇院長貞昌：希望行行出狀元，不管是什麼行業的子弟都可以培養出人才，有好的將來","  。"],["劉委員建國：院長是否能夠承諾在一個禮拜內決定？"],["蘇院長貞昌：我先讓主委去研究，如果可以，我們就盡快來做。"],["陳主任委員吉仲：一個禮拜內我們會按照院長的指示讓院長這邊了解整個方案。"],["劉委員建國：好，謝謝主委。","   接著我要向院長報告，地層下陷真的非常嚴重，這段時間還有前朝的官員到我的故鄉","  雲林針對地層下陷提出很多意見，我不知道他提出的意見是否正確，但從一些數據可知","  ，長久以來全國地層下陷的情形並沒有得到改善。我不只在每一次的院會總質詢提出，","  只要有機會，我就一定會針對地層下陷的問題提出詢問，但是我得到的答案都差不多，","  都是安全無虞、在可控制的範圍內。但是在每年的下陷面積擴大、下陷速率不減反增的","  情況之下，我覺得這種安全無虞的說法值得懷疑。我等一下提供一些數字給院長做參考","  ，部長在此應該也很清楚，為什麼我每次質詢時會一直提到地層下陷的問題？這不只是","  地層下陷的問題而已，還有高鐵行駛安全的問題。","   為了防止地層下陷，行政院在100年核定雲彰地區地層下陷具體解決方案暨行動計畫","  ，102年核定黃金廊道新方案暨行動計畫，截至107年底，4、5個部會已經支出32.2億元","  。但是107年全國下陷面積是419.6平方公里，雲林縣下陷面積是296.2平方公里，占全","  國的70%；106年全國下陷面積是395平方公里，雲林縣是360.2平方公里，占全國的93%","  ；105年全國下陷面積是106平方公里，雲林縣是104平方公里，占全國的98.5%。雲林縣","  的下陷面積占了這麼高的比率，難道雲林縣的高鐵行駛真的沒有問題嗎？106年雲林縣","  下陷面積等於1.35個臺北市的面積，107年的下陷面積等於1.08個臺北市的面積，95至","  107年間雲林縣共下陷了88.6公分，剛好是我身高的一半還多一點。107年全國下陷面積","  實際上沒有減少，反而更為增加20平方公里，不只是雲林縣，嘉義縣更恐怖！107年嘉","  義縣下陷面積擴大到114.23平方公里，較上年度多了將近16倍。以上數據是水利署所提","  供的，應該沒錯。我們希望可以有效控制範圍，也就是下陷面積不能擴大到235平方公","  里，但是我剛才向院長說的107年、106年都已經超過了。我們希望每年度的下陷速率不","  超過5公分，但是現在累積的結果都超過了。不論是工程技術面或很多數據都告訴我們","  ，這是可以控制的範圍，也在安全範圍之內，我真的無法理解。","   我一再提起這件事是不希望誰的任內發生高鐵行駛到雲林卻停駛，即「高鐵」變「斷","  鐵」，難道不會發生這樣的事嗎？95年至107年，一路累積到109年，高度可能已經達到","  100公分，這種情形就算在技術面透過工程的墊片等可以克服，我的心中仍有很大質疑","  。院長是不是能重視這件事？部長要不要簡單解釋一下？"],["沈部長榮津：委員關心的是下陷面積，從委員提供的數據可知不減反增以及下陷速度等","  狀況，這是我們未來要加強努力的。"],["劉委員建國：部長要說清楚，水利署希望下陷面積控制在235平方公里內，結果107年的","  面積是400多平方公里，106年的面積則是390多平方公里，均超過235平方公里，實際上","  ，下陷速率也都超過。這樣一來，高鐵行駛沒問題嗎？對於整體土地不會造成很大的傷","  害嗎？"],["蘇院長貞昌：感謝委員重視這個問題，我們確實要重視這個問題。保衛國家包括保衛國","  土，保衛國土不只是敵人來攻打時，也包括如何保衛自己的國土與環境保護都很重要，","  這類問題非常專業，所以讓我了解看看。如果面積擴大超過原來的預測、速度加快與發","  生的處所增加，問題就大了！如果是水利署的問題，包括你剛剛說的高鐵行車安全，都","  是很嚴重的事。多謝委員重視這個問題，我也會重視並要求相關部會，針對相關問題提","  出專業的報告與對應的方法，必須來防止這些問題。"],["劉委員建國：我在此提醒，院長一定會重視的。你這次再任第一份公文就是通過第三期","  國家太空科技發展長期計畫，對不對？"],["蘇院長貞昌：對。"],["劉委員建國：這個計畫內容提到快速監測、國土安全及環境變遷，對不對？"],["蘇院長貞昌：這是從太空對整體國土觀察及整個國土保衛的一種方式。"],["劉委員建國：我剛才特別提及雲林的情形，甚至包括嘉義，嘉義較前一年度擴大7倍面積","  ，實際監測都沒有討論這類危險的數字，我覺得很奇怪！因為你95年擔任院長時，10月","  專程前往雲林了解地層下陷的問題，我能否請院長再去一趟？因為這是全國性的問題，","  不只是雲林的問題，排個時間澈底了解一下，好嗎？"],["蘇院長貞昌：好。"],["劉委員建國：其次，關於濁水溪風沙治理，已經有一個共同治理平台，並由吳澤成政委","  主持，即中央及地方對濁水溪的沙塵暴有一個共同治理平台，不像地層下陷的業務分散","  於許多部會。雲彰的防治地層下陷行動方案及黃金廊道行動專案均於109年為止，但是","  這兩個計畫顯然不能真的讓地層下陷有減緩的趨勢，是不是能趁現在訂立院級的處理因","  應專案或計畫？"],["蘇院長貞昌：我來召集相關部會先了解情形。另外，委員提到能否安排時間到現場勘查","  ，我會到現場，屆時邀請委員一同指出問題，並與專家研究這個問題如何發生及目前為","  止的情形如何，我們該如何處理。再者，你提到濁水溪風沙所產生的危害，我們也一併","  來關心。"],["劉委員建國：感謝院長。"],["主席：請黃委員秀芳質詢，詢答時間為15分鐘。"],["黃委員秀芳：（14時47分）主席、行政院蘇院長、各部會首長、各位同仁。院長在前幾","  個禮拜針對臨時工廠登記問題提出一些解決方式，而彰化及臺中地區是中小企業最多的","  地方，其實中小企業主也會擔心，因為行政院提到三月中旬或三月底會提出草案，105","  年520之前農地上的工廠要怎麼輔導，之前院長也有特別提到。針對這些農地上的工廠","  ，院長有說要輔導合法，院長可否再重申一次？因為我這陣子在基層跑的時候，業者反","  映還看不到經濟部或相關部會提出草案，所以他們有很多意見，請院長可否再針對這個","  部分說明？"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（14時48分）主席、各位委員。感謝黃委員關心。我再重申，臺灣有8萬家","  中小企業在各地的工廠占地約1萬4,000公頃，現在政府的態度如下：一、不准新設、不","  得污染、不能有公安問題，但政府也不會再找1萬4,000公頃的農地建這些工廠，這樣等","  於重複浪費土地，不必這麼做；二、對於相信政府，與政府配合已經辦理臨登的7,000","  多家工廠，將於明年6月到期，但不會失效並繼續延長，而且優先輔導讓其合法；第三","  、對於長期群聚的這些中小企業、工廠，我們放寬並希望能夠優先加強輔導，除了有污","  染的、有公安的工廠以外，我們都希望能予以合法。這個態度已經經過我明確宣示，經","  濟部、環保局、農委會等相關部會已經進入法案修改，將會送貴院審議，所以這個法案","  已經……"],["黃委員秀芳：所以大家放心就對了？"],["蘇院長貞昌：對。"],["黃委員秀芳：行政院、經濟部等相關部會已經有在處理了。"],["蘇院長貞昌：沒錯，法案在這一個月會送立法院，如果修正通過，就照這樣處理。"],["黃委員秀芳：經濟部工商普查總共有3萬多家的未登記工廠，第一階段核可的有9,460家","  ，第二階段核可的有7,440家，即剛才院長講的。為什麼有這麼多農地上的工廠未登記","  ，他們為什麼不全部來登記，沒辦法登記的原因又是什麼，是不是經濟部或相關部會應","  該要輔導他們？要不然即使草案出來之後，他如果資格不符合，你們不輔導他們，這個","  問題還是存在。"],["蘇院長貞昌：是，政府面對事實，以輔導為原則，而不是拆除它，拆除是不得已的手段","  ，儘量不要以拆除的方式。過去沒有來登記，可能是不知情，可能是不相信政府，現在","  他們看到我如此宣示，態度明確，大家就開始想要來登記，所以我們就準備開放讓大家","  來登記，儘量讓他們合法化。不過，我趁這個機會再一次告訴所有想要設工廠的人，不","  准在農地上興設，我也呼籲，這些中小企業如果是中高度污染的，不要跟其他的工廠混","  在一起，儘量到有水處理的工業區去經營，不要設置於農地上，害到眾人，這樣也是不","  能生存。除此之外，他們來申請登記，我要求經濟部、農委會等儘量讓他們合法。這麼","  多年了，大家都在拚經濟，8萬間工廠，100萬人工作就業，政府儘量配合，讓大家可以","  安心開工廠、拚經濟，讓大家有工作。"],["黃委員秀芳：感謝院長，我相信今天院長所講的，中部的這些中小企業聽了應該也會「","  揪甘心」。長期以來的問題，到了蘇院長願意真的澈底面對，然後澈底來解決。另外，","  有些法令上的問題，農地上的工廠要成為合法，特農要轉為一般農，而在這幾年當中，","  特農要轉為一般農真的耗費相當多的時間，有時候一個法令一卡就是五、六年，所以在","  蘇院長這樣的宣示之後，我也希望經濟部或是內政部，甚至是農委會，針對有一些法令","  需要改的，譬如說特農轉為一般農的時間就不要那麼久，你們的效率可能要再加快，要","  不然沒辦法因應明年6月工廠臨登到期之後，其實中小企業是會很驚惶的。"],["蘇院長貞昌：好。"],["黃委員秀芳：謝謝。另外，我想請教有關離岸風電的事情。先前彰化縣魏前縣長非常積","  極推動離岸風電，所以之前的彰化縣政府是非常積極在推動，現在已經換縣長，我看到","  之前經濟部部長有跟彰化縣政府溝通，因為之前彰化縣政府跟沃旭及地方的大學都有簽","  署備忘錄，就是要栽培在地的人才，其實這些學校也會擔心外商會不會撤資，不想要留","  在彰化，甚至是在臺灣再繼續投資離岸風電，所以我是不是可以請部長針對這個部分，","  因為在選舉期間，有些假訊息、假消息，讓彰化的民眾對於離岸風電會有一些質疑，未","  來我們的再生能源當中，離岸風電應該占了大多數，所以我希望經濟部針對這個部分，","  第一個，我們要栽培自己的人才，第二個，這個產業要國產化，要怎麼樣去輔導風力發","  電的零組件、運維或是人才，到底要怎麼去重新由經濟部來主導，而不是由縣政府，以","  前是縣政府非常積極在參與，請部長針對風力發電的部分來說明一下。"],["沈部長榮津：大家都關心離岸風電，尤其風場最大的就是在彰化，所以委員關心這個部","  分是應該的。我跟委員報告，第一，離岸風電躉購電價5.5元已經決定了；第二，籌設","  許可也核發了；第三，和台電簽的購售電合約手續也差不多了，所以現在只剩下開發商","  趕快去執行他的計畫，所以在這個情形之下，像昨天英國的開發商也來找我，我跟開發","  商說有任何問題，任何時間找我都可以，甚至假日找我都可以，有時候他們的主管說飛","  機的時間很不湊巧，週日要來找我，我也說沒問題，我服務到這個程度就是為了讓他們","  覺得安心，但是就像剛才委員說的，這些人才培養不能中斷，過去有在進行，到最後因","  為躉購電價不斷搖擺，他們覺得驚惶，而現在這個部分已經決定了，所以又可以繼續進","  行，這是人才培養的部分。","   其次，是產業的問題，風機、塔架、水下基礎、海事工程等四個產業興起，整個新的","  產業鏈會出現，帶動臺灣再一波經濟成長的動能，我們會好好把握，如果這些開發商有","  什麼問題，我們都會來協助解決。"],["黃委員秀芳：譬如說地下電纜、海底電纜，因為臺灣以前不曾做過；運維的工作，臺灣","  以前也不曾做過；海事地下工程的部分，臺灣以前也不曾做過，我不知道經濟部如何去","  輔導我們自己在地的產業跟這些風力發電的電廠可以合作，未來是用我們自己的產品，","  而不是用國外的產品，否則，這就失去國產化的意義。"],["沈部長榮津：委員剛才說到海底電纜，16萬億伏特的電壓是超高壓，國內台南大亞電線","  電纜現在要引進澳洲的技術來本土化，會帶動一波的投資。至於水下基礎，彰化金豐生","  產塔架，是水下基礎的foundation，它現在跟韓國合作，也要來投資。這些東西依照我","  們當時的要求要有國產化的項目，每一年都不一樣，現在都在進行，並和廠商討論中。","",""],["黃委員秀芳：請問部長，預計風力發電何時可以開始發電？"],["沈部長榮津：今年底在苗栗的示範計畫就會有20支出來，現在才2支，所以看起來好像上","  不了台面。年底示範計畫20支，1支600MW……"],["黃委員秀芳：所以年底示範場就可以開始發電？"],["沈部長榮津：對，大家就會有感受，不然大家都說只是嘴上說說。"],["黃委員秀芳：另外，去年年底的時候就有一些訊息說，為什麼政府買風力發電的電價這","  麼高？5.8元、5.5元，再來就是到2點多元，為什麼躉購價、競標價會有這麼大的落差","  ？請部長說明一下。"],["沈部長榮津：因為有些抹黑的消息，我覺得很不應該。在澳洲是用13年及18年買5.8元、","  5.5元的躉購電價，我們現在是花了6年，到了第7年我們就買到2.2元至2.5元的電價，","  只要三分之一的價錢，但我們卻被抹黑，我也跟這些開發商講他們要站出來澄清，因為","  有時候民眾會不相信政府講的話，現在這些開發商已經要站出來澄清了，我認為把這些","  事實講清楚就好。"],["黃委員秀芳：本席知道未來的風力發電在再生能源中占有非常重要的角色，之前彰化都","  很期待趕快進行，因為這可以帶動地方發展、就業機會。接下來就是跟漁民、漁會的溝","  通，因為我聽到很多意見，未來風場開發之後，會不會影響到漁民的捕魚作業？漁民的","  漁貨會不會受到影響？甚至關心會不會影響到養殖？因此，經濟部未來是否也應該與農","  委會共同配合，以及怎麼跟漁會、漁民溝通，不然萬一現在你們開始進行了，接下來就","  是大家開始抗爭的時候，我認為這會影響未來的風力發電。"],["沈部長榮津：我們會與農委會、漁業署合作。"],["陳主任委員吉仲：跟委員報告，我已經親自去彰化區漁會溝通過2次以上，我們會確保在","  風力發電正常運作之下漁民的權益，我們在這中間會扮演好重要的角色。"],["沈部長榮津：以後漁會會員的漁船也能夠加入運維的船隊，如此一來，讓大家能夠共同","  參與，建立彼此的向心力，大家共存共榮。"],["陳主任委員吉仲：包括在風力發電規劃的過程中需要的人力，原則上都會以我們在地……","",""],["黃委員秀芳：還是要優先聘僱在地的漁民子弟或是在地人民，這樣可能也會減少一些抗","  爭。另外，無論是經濟部、內政部或農委會，我要再重申一次，有關農地工廠的問題，","  各部會之間跨部會的協調非常重要，不要讓一個法案卡關卡很久，讓這些中小企業很擔","  心、很害怕，也會影響未來產業的發展。"],["主席：請何委員欣純質詢，詢答時間為15分鐘。"],["何委員欣純：（15時2分）主席、行政院蘇院長、各部會首長、各位同仁。蘇院長可以先","  坐著休息一下，我先就教陳主委，再請院長向台灣人民宣示。最近網路上鬧得沸沸揚揚","  ，有很多喜歡釣魚的釣客團體在抗議，抗議因為漁港法、商港法等處處限制了他們釣魚","  的去處，我記得院長曾經數次說我們是接地氣的內閣，希望能夠解決民怨，幫人民解決","  問題。請問陳主委，對於釣客團體這樣子的抗議，我們最近盤點了什麼或是幫這些團體","  解決了什麼事情？"],["主席：請農委會陳主任委員答復。"],["陳主任委員吉仲：（15時4分）主席、各位委員。委員所提的這個議題非常重要，因為台","  灣是一個海洋國家，本來就是要善用所有的海洋資源。漁港是屬於農委會所轄，我們還","  有一些商港與其他的港口都可以同步開放相關的海釣，這是第一個。第二個，農委會主","  管的19個第一類漁港，我們都會在適當的地方開放使用，但是因為開放海釣還是要注意","  安全，不是只有開放而已，其開放的方式、地點都要有完整的規劃，尤其不能影響漁船","  進出。現在19個第一類漁港的開放是沒有問題的。","   接下來，我們要跟各地方政府所主管的第二類漁港來共同討論，哪些地方適合開放海","  釣，我們這個月已經在進行了，更重要的是行政院在院長的要求下，我們已經有跟交通","  部跨部會協調，結合林佳龍部長主管的商港部分，我們現在要同步盤點，再來會一次完","  整公布。"],["何委員欣純：請問什麼時候？因為院長說要接地氣、要迅速、明確、有效率的來解決民","  眾的問題，請主委給我們一個時間。"],["陳主任委員吉仲：我們這個月已經開始盤點所有第二類漁港……"],["何委員欣純：所以這一個月內是進行盤點？"],["陳主任委員吉仲：對，下個月我們會配合行政院跟交通部一起來完成。"],["何委員欣純：好，院長，希望一個月後我們可以得到明確答案，讓這些釣客在一個安全","  的前提之下，還有不影響漁民、不影響其他港口的相關事宜之下，可不可以讓這些喜歡","  釣魚的人有釣魚的地方？"],["蘇院長貞昌：可以。何委員這麼關心釣魚、釣客，這是個非常健康的活動，我們很敬佩","  。有關釣魚的事情，其實激起我一個想法，早年我在當省議員的時候，那時候爭取到解","  嚴了，但是陸地解嚴了，卻完全不准出海、出港，所以爭取海洋也要解嚴。今天我們不","  但已經有19處漁港的特定區域可以釣魚，現在我們還要再盤點、再開放，只要不影響交","  通出入、不影響環境，都應該儘量鼓勵民眾多接近海洋。我們是海洋國家，我在當縣長","  的時候，也是鼓勵漁船變成海釣船，這應該大大鼓勵，不只是在港裡面釣魚、在河裡面","  釣魚，甚至出海釣魚都應該大大鼓勵，這個項目我覺得是非常值得鼓勵的，所以我們儘","  快來進行。"],["何委員欣純：謝謝院長，果然是最接地氣，願意替人民解決問題的院長，非常感謝！我","  可以等這1個月的時間。接下來，院長之前盤點了很多解決民眾問題的議題，人民最需","  要的是什麼？其實就是「拚經濟」，除接地氣，就是要拚經濟。我剛剛聽到很多委員都","  在關心中小企業，我想請問院長，我們現在一直在談「歡迎台商回台投資行動方案」，","  我想請院長用最淺顯易懂的幾句話來告訴我，這個方案跟一般老百姓什麼關係？或是部","  長要回答。"],["沈部長榮津：我先向委員報告，關於這個方案，台商最關心的就是土地、人才、融資、","  水、電、稅務……"],["何委員欣純：部長講的這5缺，我們要幫他們解決，我都知道，我認為我們做了很多事，","  但是這個方案對於一般老百姓來講，一般老百姓會認為政府都只替這些公司解決問題而","  已，解決了這些公司的問題之後，讓資金回台、在台灣設廠，到底跟一般老百姓有什麼","  關係？其實我們應該用淺顯易懂的方式讓民眾瞭解，就像川普希望美國的製造業回流創","  造就業機會一樣，而這個投資方案就是希望在世界上有成就的台商能夠把資金引回臺灣","  ，進行投資、設廠、擴大在地的就業機會，對人民薪水的提升有幫助，我們是不是應該","  這樣說明？"],["沈部長榮津：是。"],["何委員欣純：但是我看到在這部分的宣傳都是要幫這些公司解決5缺，以及給予降稅的優","  惠等等，我認為這是對的也是應該做的，但是在宣傳上不要讓人民產生誤會，最重要的","  是要讓一般老百姓知道，政府把這些台商引進來，不是為了幫單一大公司量身訂做，希","  望它回台而已，而是我相信一家大公司回來會引進一個產業鏈回來，或是一整套的協力","  廠商，帶動整個經濟商機，也帶動很多就業機會。院長，我知道經濟部有在做事、行政","  院有在做事，但是我認為這個說法要有所調整。"],["蘇院長貞昌：委員講得很有道理，經濟部及相關部會談的是如何幫忙台商回來、歡迎台","  商回來，不過委員注重的是要讓民眾知道台商回來會帶來什麼好處，他們回來就是拚經","  濟，提升我們的經濟力，同時創造許多就業機會，而且他們回台投資，讓台灣的產業轉","  型更進一步，也更具國際競爭力，所以最重要的是經濟復甦、就業機會增加、薪資提高","  這3項。"],["何委員欣純：是，院長這樣講就對了。為什麼過去不這樣對外說明？因為有很多根留臺","  灣的中小企業也在抱怨政府不公平、偏心，為什麼他們台商在國外賺錢，現在要回來，","  臺灣就對他們特別好？為什麼他們根留台灣一直沒有出去的中小企業卻沒有得到政府的","  關愛？現在民間有這樣的聲音，所以我建議行政院、經濟部要講清楚。剛剛也有其他委","  員談到，台灣的中小企業有些是合法工廠，有些是未登記工廠，事實上院長也做了政策","  方向的宣示，因為大家都願意為台灣拚經濟，所以我們要給他們機會要輔導，但是我要","  提醒院長，甚至拜託院長，我們講了好久的投資抵減法案，我知道行政院已經拍板定案","  ，現在到什麼進度了？請部長回答。"],["沈部長榮津：關於投資抵減部分，我們在檢討之後就送行政院、立法院。"],["何委員欣純：還要檢討多久？"],["沈部長榮津：快了。"],["何委員欣純：這個會期會送進立法院？"],["沈部長榮津：沒問題。"],["何委員欣純：現在我們談到的投資抵減，在檢討之後主要的項目有哪些？讓中小企業有","  感很重要！"],["沈部長榮津：對，現在大家認為限制什麼「智慧機械」是看得到吃不到，事實上我們也","  認為這部分要有彈性，讓大家先數位化再智慧化，如此一來，大家就比較能夠接受，所","  以我們會更有彈性，讓大家感受它是看得到，也使用得到。"],["何委員欣純：這部分感謝院長及部長，確實要讓中小企業看得到也吃得到。本席還有一","  點要提醒，我們願意給中小企業這些投資抵減，未來修法通過之後，他們可以適用，也","  可以有彈性，但是關於人力素質提升方面，因為這些機械設備要提升，負責操作這些設","  備機械的勞工也應該要有所提升。不過人力素質提升這方面當然要跨部會，我也希望在","  整體政策的考量裡面，給予中小企業機會去提升自身勞工的人力素質及專業素質，這是","  第一個。","   第二個，他們投資了這麼多，設備也提升了，政府也提供投資抵減及相關優惠措施，","  接下來勞工的薪資部分是不是也可以再努力，讓員工的薪資可以有所提升？院長，就像","  你剛剛說的拚經濟，政府種種的措施就是為了讓人民有感嘛！"],["蘇院長貞昌：對，何委員講得非常有道理，我們也正在這樣做，就像我上個月特別到台","  中，親自到數位機械工廠去看，台灣人民實在很了不起。在整個產業升級之後，一個木","  條進到整部機器之後是四面雕刻出來，而且連我們的智慧機械都可以輸出到德國，他們","  買我們的機械，很了不起！一部機械700萬元，一年700部大賺錢，所以我們要讓這種產","  業不斷地提升。同時也因為從業工人的技術提升及產業升級，這已經是兆元產業，也謝","  謝委員支持。現在我們要怎麼抵減、鼓勵，這個法案產業創新條例送到貴院，貴院已經","  在上個月經濟及財政兩委員會審查……"],["何委員欣純：這很重要！"],["蘇院長貞昌：我們希望儘快通過，優待辦法就可以付諸實施。"],["何委員欣純：尤其在美中貿易戰爭之後的這個當下，事實上對我們台灣的產業轉型升級","  是很重要的關鍵期，我希望政府能夠大力支持這些中小企業，而支持中小企業就是支持","  在地就業的員工，是不是？"],["蘇院長貞昌：對，而且產業也升級，整個經濟提振起來、消費增加，包括剛才委員特別","  提到外面的投資，其實不只是台商回來，包括外資也都歡迎。這些產業從業的幹部都是","  高消費族群，他們回台也帶動消費。其實經濟是環環相扣，我們這些年來拚的包括5+2","  產業都已經大大提升，這些都可以看到成果，也謝謝委員支持。"],["何委員欣純：謝謝院長。最後一點點時間，本席還是要關心經濟，就是老百姓最關心的","  物價問題。院長，你今天也回答很多委員的質詢，「物價上漲、薪資不上漲」這也是大","  家最近朗朗上口的一句話，但是我相信我們政府有在做事，院長也能夠體會到老百姓生","  活上的辛苦，所以對於物價的這個部分，包括用水、用電等等，其實都與經濟部、農委","  會有關，尤其最近的豬肉及雞蛋價格等等都息息相關，而且是生活必需品。院長，關於","  物價穩定這個區塊，如何告訴我們老百姓要安心？"],["蘇院長貞昌：謝謝委員關心這個部分，我們看到這幾年來，其實民進黨政府一再調高薪","  資，連時薪都調高，而詳細數字，我就不再唸。關於薪資提升，這是一個點，最重要是","  如何讓物價不要上漲，這也是政府做了很多方面的努力，雖然比起外國的薪資，我們薪","  資是比較少，可是如果就消費力整體比較，我們不輸人家，但政府仍要持續不斷地發展","  經濟，同時對於物價，比如蛋價、肉價，政府在評議方面要多做努力。"],["何委員欣純：院長，雖然行政院做了很多，但還是有一些物價波動的問題，人民現在還","  感受不到，所以我要特別提出來，我知道已經有很多委員講過了，譬如說電價會不會調","  漲？我覺得有些媒體用一些未來的數字，甚至是未來的指標來談電價調漲的事情，這會","  引起人民的恐慌，當然我知道院長在今天已經宣示，電價在近期內不會漲，起碼4個月","  ……"],["蘇院長貞昌：我們現在沒有要漲，因為現在的條件並沒有調漲的壓力，這個調漲也有一","  個機制。"],["何委員欣純：油價會不會漲？"],["蘇院長貞昌：沒有。油價也有一個機制，它是浮動的。"],["何委員欣純：是，就是因為油價是浮動的，我也希望院長能夠檢討那個浮動公式。"],["沈部長榮津：我向委員報告，我們有一個緩漲機制。"],["何委員欣純：緩漲機制要繼續啦！好不好？"],["蘇院長貞昌：謝謝。"],["何委員欣純：謝謝院長，謝謝部長。"],["主席：請陳委員超明質詢，詢答時間為30分鐘。"],["陳委員超明：（15時19分）主席、行政院蘇院長、各部會首長、各位同仁。蘇院長，你","  笑容滿載好像非常有信心，今天的質詢時間總共30分鐘，本席不是來跟你單挑，而是為","  了經濟問題，因為本席最近發現很多問題，行政院有時候講話非常衝、非常刺激。我認","  為兩岸的政治、經濟發展是息息相關的，但你們所說的話都是在對立、在挑釁，你是老","  臣謀國，你的政治經驗經濟經驗也非常豐富，照理說，你應該瞭解兩岸關係牽涉許多層","  面。首先我先播放一段影片讓院長參考一下。","   （播放影片）"],["陳委員超明：這是二十幾年前的影片，這段影片是蔡英文總統擔任陸委會主委時，本席","  詢問關於九二共識、一中各表的問題，她承諾當初的九二共識是各自表述一個中國，這","  寫得清清楚楚、明明白白。另外我還問到在大陸是講中華人民共和國，在臺灣是講中華","  民國，我問她這是不是兩國論？結果她說不是兩國論，她還說這是牽涉到兩岸相對定位","  的問題，必須兩岸坐下來談。看完這段影片，再對照目前的情況，民進黨在地方選舉失","  敗之後，蔡英文總統拒絕承認九二共識，而且故意把九二共識與完全沒有相關的一國兩","  制扯在一起，所以這是非常矛盾的，九二共識是一中各表、是一種模糊地帶，現在蔡英","  文總統卻把它完全聯結在一起，請問蘇院長，這是不是因為這次地方選舉大敗以後，她","  為了拉高聲勢、為了2020年總統連任而故意講出來的話？"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（15時23分）主席、各位委員。不是。"],["陳委員超明：我覺得是！而且你們現在的言論好像中國大陸和臺灣要戰爭爆發的情形已","  經存在了。"],["蘇院長貞昌：不是的。"],["陳委員超明：我說的話你聽得懂嗎？"],["蘇院長貞昌：我聽得懂，其實把這些事情扯在一起的是習近平，而不是蔡英文，習近平","  先生在今年1月2日提及九二共識就是一國兩制、就是共同謀求統一，而且他已經有統一","  的臺灣方案，所以是習近平講清楚了……"],["陳委員超明：就是因為台獨的理論讓他站不住腳，他這次的談話除了定義九二共識之外","  ，還說我們可以再來探索一國兩制的臺灣方案，你仔細去看看全文就知道了。"],["蘇院長貞昌：我已經仔細讀了。"],["陳委員超明：他也是拋出善意，但你們卻永遠拒絕，不只不肯坐下來談，而且言語之間","  繼續挑釁他們。"],["蘇院長貞昌：沒有，他一點善意都沒有，他還說不放棄武力。"],["陳委員超明：他也說過中國人不要打中國人、自己的家務事自己來談，我們好好談可以","  談出一個大家滿意的方案。我沒那麼多時間再和你辯論，因為你是斷章取義，我建議你","  好好看完全文。本席並不是主張統一，其實他們也喊出統一不是統治。現在臺灣政府的","  立場是我們不畏戰，但我們不求戰，如果你們繼續用言語挑釁大陸、刺激大陸，只是為","  了拉抬2020年的總統選舉，我認為這是非常危險的現象。"],["蘇院長貞昌：不是！"],["陳委員超明：接著我想再讓院長看一段影片，可惜影片好像沒有聲音……"],["蘇院長貞昌：中國就是不希望臺灣有聲音，他們希望只有中國一個聲音，他們不希望臺","  灣有聲音，中國就是只能統一，其他都不能講！"],["陳委員超明：我倒不這樣認為，你覺得他們有聲音，其實臺灣也是聽美國和日本的聲音","  。","   這段影片的主題是「如果你熱愛戰爭，那唯一的原因是沒參加過戰爭」。"],["蘇院長貞昌：委員你講錯了！我不但不熱愛戰爭，而且我希望和平，但為了維護和平，","  只好做戰爭的準備。"],["陳委員超明：現在影片已經準備好了，我們先來看這段影片。","   （播放影片）"],["陳委員超明：這段影片只播放一半左右，為什麼我會把它當成主題？主要是因為蘇院長","  在答復賴士葆委員的時候提到現在執政內閣團隊上山打共產黨，下山就打……"],["蘇院長貞昌：那個不是我講的，而是國民黨立委質詢我的時候所引用的。"],["陳委員超明：對！所以你實在太會講話了，大家跟你對話時都要非常小心。"],["蘇院長貞昌：我講的是事實。"],["陳委員超明：他的主題是上山打共產黨……"],["蘇院長貞昌：他那時的用語是「打老共」！"],["陳委員超明：然後下山打包子……"],["蘇院長貞昌：那是國民黨委員引用的名言。"],["陳委員超明：對！所以你就很激動的表示……"],["蘇院長貞昌：我的回答是，民進黨從沒有上山打老共，是共產黨……"],["陳委員超明：對！對！"],["蘇院長貞昌：結果反而被老共打到台灣來。"],["陳委員超明：你很會給國民黨漏氣，而且民進黨執政後，常常說以前國民黨如何如何，","  但如果沒有國民黨退守到台灣，台灣將會是什麼樣的局面？請大家想想，歷史是呈現事","  實及真相，且歷史有時是很殘酷、很真實的，然後戰爭也是非常殘酷的，之前院長曾表","  示要戰海上、戰沙灘上、戰街道上，甚至戰到剩下一支掃帚，你也要繼續戰下去。"],["蘇院長貞昌：這些話不是我蘇貞昌說的，而是邱吉爾在二次大戰時說的，他說「戰海上","  、戰沙灘、戰街道、戰山上，我英國絕不投降！」，這就是為了保衛自己的家鄉，請問","  什麼地方有錯？他對英國人民表示，縱使戰到剩下一支掃帚，都還是會跟對方拚，而我","  也是這個決心，絕不投降。"],["陳委員超明：這是邱吉爾在對德國……"],["蘇院長貞昌：是二次大戰……"],["陳委員超明：是敦克爾克大撤退時所說的一些話……"],["蘇院長貞昌：不是，是德國希特勒打英國時，英國首相在國會所說的一席話，而他們的","  首相就等於是台灣的行政院長。"],["陳委員超明：你真的有這樣的決心嗎？你應該知道台灣目前的狀況才對。"],["蘇院長貞昌：我的決心就是保家衛國。"],["陳委員超明：我對於這樣崇高的理想感到很敬佩，所以請教院長，現在誰會替台灣打仗","  呢？"],["蘇院長貞昌：就是中國表示不放棄武力……"],["陳委員超明：不是啦！我是要問在台灣有誰會替我們去打仗？"],["蘇院長貞昌：台灣絕對不會去打中國，但任何外國，包括中國在內，若想要侵略台灣，","  台灣人民絕對會保家衛國。"],["陳委員超明：現在已經少子化，而台灣有所謂的統或獨、藍或綠，人民也希望和平，可","  是若真的有開戰的必要，真的會有人站出來打仗嗎？"],["蘇院長貞昌：美國也是有不同的政黨，但是對外的時候，美國的政黨都是一致對外，不","  會像台灣這樣。"],["陳委員超明：美國和台灣的狀況並不太一樣。"],["蘇院長貞昌：方才你不是引用美國的影片嗎？"],["陳委員超明：到底是為誰而戰？為何而戰？"],["蘇院長貞昌：為國家而戰。"],["陳委員超明：為誰而戰？"],["蘇院長貞昌：我們不求戰，而且正因為要和平，所以我們對戰爭做了準備，只有做好戰","  爭準備的人，才能夠得到和平。"],["陳委員超明：行政院長說要備戰……"],["蘇院長貞昌：對。"],["陳委員超明：以戰止戰……"],["蘇院長貞昌：對！說得好！"],["陳委員超明：但是你不要隨便去挑戰啊！"],["蘇院長貞昌：我沒有去挑戰，是人家不放棄武力犯台。"],["陳委員超明：你要中國大陸不要武力犯台、不要侵犯台灣，但大家各有堅持，所以若要","  求你們放棄台獨黨綱，則你要不要接受？"],["蘇院長貞昌：台灣是一個主權獨立的國家，我一定會為了保護主權、保護國家人民而努","  力，若要我說我們是中國的一部分、是統一近程，我絕對不同意。"],["陳委員超明：你是不同意的，但是政治靠的是實力，現在兩岸實力相差懸殊，若你繼續","  這樣堅持下去，情況會變成什麼樣？現在中國大陸也把菜單擺出來了，第一，兩岸統一","  問題不能迴避；第二，他們也認為美國不可靠；第三，這樣的意識型態台灣人民會跟著","  走嗎？第四，不要重蹈香港談判的過程；第五，如果兩岸關係變差，台灣就沒有未來。","  所以我們現在面臨的是一種非常困窘的情況，人家已經逐漸成長茁壯、已經變成世界第","  二大強國，在此情況下我們要如何求取我們的生存之道呢？"],["蘇院長貞昌：他說他們強大、要併吞台灣，此時我們就只能投降嗎？"],["陳委員超明：我覺得雙方可以坐下來談，以求取台灣最大的利益。"],["蘇院長貞昌：他們從來都不談。"],["陳委員超明：我們要去討論如何維持台灣最大的利益，這才是最重要的。"],["蘇院長貞昌：不能為了利益而放棄主權。"],["陳委員超明：都是為了選舉，所以才會這麼說，台灣人應該要了解，日本人說台灣人貪","  生怕死、最愛錢，而我也一直都有提到，戰爭的部分要特別注意，像你們這樣的行為，","  一直用言詞去挑釁人家，像孫子兵法就有提到，兵者，國之大事，死生之地，存亡之道","  ，不可不察也。所以你們不要把台灣逼到戰爭的邊緣，不要以為你們這樣做就是對的，","  要像馬英九時代、要讓台灣有發展的機會，而不是一和中國大陸關係好，你們就說這是","  親中賣台；還有，你們現在執政了就罵國民黨、罵中國大陸共產黨，但你們有沒有想出","  辦法？即現在要你們解決問題，你們都沒有加以解決。其實兩岸的問題非常嚴重……"],["蘇院長貞昌：我們始終沒有變，我們就是保家衛國、保住台灣，變的是中國國民黨。請","  委員給我2分鐘的時間讓我說明清楚，早上站在你這個位置質詢的是蔣萬安委員，我認","  識他家4代，他曾祖父當總統的時候我在當兵，他帶著我們高喊反攻大陸，消滅萬惡共","  匪；我當了2年兵，到他祖父當總統的時候，我在總統府跟他握手，他說中共不可信，","  一定要三不；等到他爸爸當立法委員的時候，我當行政院長，那時他爸爸主張三通；現","  在蔣委員萬安也認為蔡英文總統說的四個必須、三道防護網是對的，他是支持的，對此","  ，我很敬佩。所以台灣應該要保衛自己，即四個必須、三道防護網，我們不挑戰，我們","  是保衛自己，只是萬一有敵人來犯，我們一定要保家衛國，所以沒有變的是民進黨，而","  中國國民黨已經變了4次。"],["陳委員超明：蔣委員萬安出來後，第二天就沒有講了。再來，王金平前院長現在要參加","  國民黨總統初選，而他講了一些話，第一，兩岸必須中止戰爭，否則戰爭將終結大陸與","  台灣；第二，他又引用諾貝爾獎得主曼德拉總統的話「想要與敵人和平共處就必須與敵","  人合作，然後他就會成為你的夥伴」，這完全跟你們不一樣，請問你的看法為何？這中","  間暗示了很多話哦！"],["蘇院長貞昌：我的看法是，曼德拉說：「環境再惡劣，我從不低頭哭泣，我從不動搖，","  我是我心靈的主人。」以上是曼德拉說的。"],["陳委員超明：兩個怎麼差別那麼大？各自引用不同吧！"],["蘇院長貞昌：所以你要好好研究曼德拉，曼德拉一生為了他的理想，被當年的白人政府","  關了27年……"],["陳委員超明：這部分我了解。我時間很有限，第三個問題，國際貨幣基金的資料顯示，","  在1990年台灣的GDP相當於大陸的43.8%，但是到了2018年台灣的GDP則相當於大陸的4.","  3%，且2018年兩岸貿易首次突破兩千億美元，台灣在2017年對大陸的順差大概將近850","  億至900億美元，而且台灣出口到大陸及香港達到41%。院長，我們最主要的順差來源就","  是中國大陸，但是現在我們的順差來源因為你去買美國的飛機、飛彈及軍鑑跟中國大陸","  對抗，如果中國大陸一想到這樣，你覺得會造成什麼樣的影響？"],["蘇院長貞昌：我覺得都是中國對台灣，從來沒有台灣對中國，如果以你這樣講，那823砲","  戰時早就該投降，就沒有今天的台灣，所以我們要保衛自己的國家，一定要有準備、有","  決心。"],["陳委員超明：好，你現在可以拿出以前的歷史，但那時的戰況完全不一樣，兩岸現在就","  是要和平談判以獲取台灣最大的利益。如果習近平習大大說他跟美國川普一樣，台灣的","  東西到大陸照常課稅，因為台灣的貿易在中國只占極小的部分。"],["蘇院長貞昌：委員，中國每次都用和平來做前提，但是你看看1951年中國逼西藏簽和平","  協議，最後不出十年8萬西藏人跟達賴喇嘛流亡印度到現在還不能回家，我們臺灣人還","  有什麼地方可以去流亡？所以我們是保家衛國，只要別人不來犯，台灣不犯人。"],["陳委員超明：我只是在想，為什麼兩岸不坐下來談而獲取最大利益？"],["蘇院長貞昌：我們想呀！是他們不談，如果他們願意談，我也很願意談……"],["陳委員超明：我剛剛仍然是一句話……"],["蘇院長貞昌：他們只有一個前提就是統一……"],["陳委員超明：你們現在只有台獨黨綱，就是台灣獨立，他們則堅決反對台灣獨立，那兩","  岸關係永遠處在這樣的狀況，所以在這樣立場有明顯差異的情況下，那是你們喊得好聽","  ，我覺得這時候你不能逃避兩岸談判的問題。"],["蘇院長貞昌：委員，如果台灣不是一個獨立的國家，你怎麼當國會議員？我怎麼當國家","  的行政院長？不然我們是什麼？"],["陳委員超明：院長，現在都隨你們講，你們很多閣員，包括大法官都講中華民國是不正","  常的國家，你也是不正常的院長。"],["蘇院長貞昌：我很正常，你是不正常的國會議員嗎？"],["陳委員超明：你承認中華民國是不正常的國家嗎？因為你談你的理論，台灣也有一派是","  談如何獲取台灣永久的和平最為重要，讓我們想盡辦法讓台灣和平，不要把台灣推到戰","  爭的地步。"],["蘇院長貞昌：委員，在沒有民進黨以前，即國民黨一黨專政時什麼都不能講，現在自由","  開放，你要講「不正常」也都有言論自由，不過委員，你也常去中國大陸吧？你去那裡","  的時候講「中華民國」看看，你有沒有講過？"],["陳委員超明：所謂九二共識就是我在大陸談中華人民共和國，在台灣談……"],["蘇院長貞昌：你去中國大陸的時候有沒有講「中華民國」？"],["陳委員超明：我有講中華民國。"],["蘇院長貞昌：有喔？"],["陳委員超明：私底下談的。"],["蘇院長貞昌：喔，私底下？好。"],["陳委員超明：你不要說你沒有去那邊，其實你們民進黨本身也不承認中華民國。"],["蘇院長貞昌：我講我是中華民國的行政院院長。"],["陳委員超明：你們永遠是要用中華民國時才用，中華民國讓你們隨便用，對中國大陸你","  就講中華民國，對美國、日本你就講台灣。"],["蘇院長貞昌：沒有。"],["陳委員超明：這是大家都知道的。"],["蘇院長貞昌：我代表國家出訪時，我一直都講中華民國，但他會問你從哪裡來？我就說","  我從台灣來。"],["陳委員超明：你常常講這個國家，但你只是在利用中華民國，所以民進黨執政在利用中","  華民國，因為時間實在太短，這講起來需要很長的時間。"],["蘇院長貞昌：反而我現在是要保衛中華民國。"],["陳委員超明：請教你，你們執政黨很厲害，中華民國隨便你用，可以變白的、可以變紅","  的、也可以變黑的。"],["蘇院長貞昌：沒有啦！我才是保衛，你現在卻反而快要和他們……"],["陳委員超明：我們也是保衛中華民國、保衛台灣的人民。"],["蘇院長貞昌：有什麼不對？"],["陳委員超明：但是兩邊各有堅持，我們要如何協調出最好的方式？"],["蘇院長貞昌：要投降嗎？"],["陳委員超明：我再請教你一個問題。"],["蘇院長貞昌：是要投降還是要怎樣？"],["陳委員超明：不是要投降，我哪有投降？"],["蘇院長貞昌：不要投降喔！"],["陳委員超明：再來……"],["蘇院長貞昌：如果沒有要投降，我們兩個都是一樣的！"],["陳委員超明：改天私底有下有空再討論。我要問有關RCEP和CPTPP，RCEP是中國主導，在","  今年年底就會完成，它有30億人口，占了世界三分之一的GDP，我們進不了，但CPTPP我","  們能進得了嗎？最重要的，馬英九推動RCEP，民進黨推動CPTPP，我們進得了嗎？你講","  實在話，現在是日本主導，日本好像是你爸爸一樣。"],["蘇院長貞昌：不、不、不，這不同。"],["陳委員超明：差不多。"],["蘇院長貞昌：不，這是你講的。"],["陳委員超明：民進黨遇到日本就手腳發軟。"],["蘇院長貞昌：不是這樣。"],["陳委員超明：現在的CPTPP我們能否進去？台灣的雙邊貿易、區域經濟貿易幾乎都完蛋了","  ，都沒有進展。"],["蘇院長貞昌：委員，你談到經濟就是這樣，我們不能參加都是因為中國政治阻礙，包括","  WHA的防疫會議，中國最後在開會當天早上才通知，用盡手法。"],["陳委員超明：你們每天都在挑釁，每天都罵他們中國大陸，今天如果你是中國大陸的習","  近平，你會不會這樣做？不要只求自己，你要拿你自己的……"],["蘇院長貞昌：你問我這一點，如果是我，我會有大國的信心，不會以這麼大的中國，對","  付這麼小的台灣，這麼沒信心，還說是心靈溝通？"],["陳委員超明：你這麼小的台灣常常有事沒事就要來挑釁我、刺激我這麼做，民主主義意","  識不是你想的完全就是對的、正確的，彼此都有立場。同一個問題，CPTPP是日本主導","  ，現在台灣到底進得去嗎？你告訴我，到底會不會？"],["蘇院長貞昌：我們要爭取進入CPTPP，人家是一個國際組織，我們去申請，至於人家要不","  要讓我們進去則是要在這方面努力。"],["陳委員超明：日本跟你們很好，你告訴我進得去嗎？你們努力得如何了？因為這兩個區","  域……"],["蘇院長貞昌：現在我們正在申請、正在努力。"],["陳委員超明：努力得如何了？進得去嗎？"],["蘇院長貞昌：現在我們就是經過這些程序做各方面的努力，希望我們可以進去。"],["陳委員超明：日本跟你們很好，但裡面有包括中國大陸，它如果說不能進去，我們要怎","  麼辦？"],["蘇院長貞昌：就是包括中國，每次一有中國就會有問題。"],["陳委員超明：這就是我們存在已久的問題，你每次都問中國為什麼不讓我們進去？因為","  各有堅持……"],["蘇院長貞昌：我們也要生存。"],["陳委員超明：統一是他們的堅持，但是台灣卻要獨立，不然你告訴我要如何解決問題？","  如果堅持這樣，會變成怎樣？"],["蘇院長貞昌：要拼經濟，謝謝。"],["陳委員超明：我覺得未來我們的經濟會越來越痛苦。"],["蘇院長貞昌：不會啦！要有信心。"],["陳委員超明：你當然說你有信心，但我們卻是很擔心。"],["蘇院長貞昌：我們一起努力，謝謝委員。"],["陳委員超明：謝謝。"],["主席：蘇委員治芬之質詢以書面提出，請行政院以書面答復；並列入紀錄、刊登公報。","","","委員蘇治芬書面質詢：","   一、輸電饋線以及升壓站等設施不足導致太陽光電推動遭遇困難","   1.政府大力推動綠電，缺地缺電成為挑戰。但農委會陸續公布38區不利耕作地共223","  8公頃，其中依法約有70%、1600餘公頃可佈建太陽能板，統計數據卻顯示，核准申設面","  積與建置率不如預期。","   2.究其原因，或係輸電饋線以及升壓站等基礎設施不足，又必須與離岸風電等其他能","  源競爭，導致民間投入資金、時間成本上升，因此許多光電業者寧願沿「線」找地，不","  利耕作地雖表面上可作為潛在綠電的估算依據，但要實際種出電，似仍有很大挑戰。","   3.又綠能核心首要應先推動「自發自用」，國際經驗亦大多如此，政府思維也應調整","  ，鼓勵農民自用或鄰近供電，甚至發展公民電廠，鼓勵民間一同參與能源轉型。","   二、雲林離島工業區開發瓶頸未解","   1.雲林離島式基礎工業區之開發，係經濟部工業局為因應基礎工業之建廠需求，及林","  園、大社等工業區因污染抗爭所引發之遷廠問題，與兼顧環保與生活品質等因素量，於","  民國79年起著手規劃，在考量自然條件適宜性、民意與地方政府支持等因素下，選定雲","  林縣西海岸規劃以圍堤填造海埔新生地方式，設置雲林離島式基礎工業區，並於民國8","  0年6月26日奉行政院核准編定（台（80）經字第20837號函），原規劃包括麥寮、新興","  、台西、四湖區等四區，暨麥寮、四湖工業專用港，預計引進石化、煉油、煉鋼、電力","  及相關中下游產業。","   2.惟離島工業區開發迄今，僅其中麥寮區已售予台塑企業六輕計畫建廠陸續投產中；","  麥寮工業港則已於民國90年3月開始營運，其餘如台西區占地1143公頃，其中800公頃為","  私有地，主要做為文蛤、虱目魚養殖漁塭，由於被列為工業區，多為丁種建築用地而不","  屬於農牧用地，漁業署無法補助整修農水路，亦無法申請農業災害補助，導致當地漁民","  長年面對不公平待遇。","   3.另外，離島工業區的新興區編定991公頃，由榮工公司填海造陸283公頃，工業局最","  後以106億元買斷，閒置多年成為全國最大「蚊子地」。四湖區編定8000多公頃，規劃","  設立工業專用港，至今只有紙上計畫，沒有開發。整體開發時程延宕近卅年，嚴重影響","  雲林縣發展，仍亟需中央政府協助解決。","   三、以上問題，請行政院召集相關部會研謀善策，並於一個月內送交書面報告予本院","  。"],["主席：接下來請許委員淑華質詢，詢答時間為15分鐘。"],["許委員淑華：（15時50分）主席、行政院蘇院長、各部會首長、各位同仁。我任內的總","  質詢都會著重兩個重點，第一個是有關南投縣中興新村的發展，第兩個是有關南投縣內","  土地的爭議，我的總質詢大概都是這兩個重點，也就是說，下個會期我的總質詢還是會","  放在這兩個重點。很可惜的是，我已經講了好幾個會期，而且都是這兩個重點，看起來","  每一次似乎都有個開端，也應該會有個結論，但是隨著院長的替換、首長的異動，結果","  變成好像有個開頭，但到最後卻都是無疾而終，所以同樣的，我還是會就我自己所關心","  的議題，請院長來追蹤。","   我向林全院長、賴清德院長總質詢時都有探討過土地的相關問題，在立法院也曾召開","  過委員會，我看到院長上任後也針對各部會的民怨問題去做了一些調查，也羅列出好幾","  十項，所以我希望在南投縣大家所關心的常態性問題能夠在您的任內得到解決，我相信","  你應該會是蔡總統任內的最後一位院長，希望這一年多的時間，院長能夠拿出你的誠意","  。","   首先要與院長討論的是原住民、原墾農的土地問題，以及南投縣農業缺工的問題，院","  長並不是新手，對於原墾農的議題大概也有瞭解，還有一些土地爭議的問題，包括農民","  向公家機關承租土地時，您以前擔任過台北縣長，相信您也有碰到一些相關的情況。院","  長，您對於原墾農的議題還需要我花一些時間來說明嗎？還是你可以直接答復？"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（15時52分）主席、各位委員。還是先請委員指教。"],["許委員淑華：我的說明需要花費一些時間，院長可以先坐一下，螢幕上也有資料可以讓","  院長看得更清楚，稍後我再請你答復。","   有關原住民原保地的問題，我先把台灣土地的沿革做個簡單說明。原住民保留地最早","  是由省政府所管理，後來移到內政部，等到原民會成立後，當然就由原民會來接手，現","  在的管理辦法是這樣。因為我們歷經了不同的時代、不同的管理單位，所以每一次訂定","  的辦法也都有不同。不管是原民會或是其他不同的管理單位，裡面有非常重要的一點，","  就是要講土地的問題就要從日據時代開始說起，國民政府來了之後，當然就接收這些土","  地，然後也開始針對這些土地進行規劃。在原住民的部分，國民政府一樣保留於原鄉作","  為原住民的土地，因為政府希望可以保障原住民的生存，所以當時劃定了24萬多公頃的","  土地，讓他們能保有生存的空間，但是隨著原住民人口增加，政府也不斷的在增編土地","  ，這就是現在的問題。但不論辦法怎麼更改，裡面有一條非常重要，那就是當政府把某","  地區劃定為原鄉時，那是政府劃定為原鄉的，而不是百姓選擇住在原鄉，這一點院長應","  該同意吧？也就是說，政府知道有很多是原本就住在原鄉的漢人，為了保障在原鄉生存","  的漢人，就在辦法中規定，在79年3月26日以前已經租用的原住民保留地，不論是自耕","  或自用，只要有設籍的都可以繼續承租，這是政府對於生存在原鄉的漢人的保障，這是","  第一點。","   我剛剛有提到，因為管理單位的變更，導致辦法一再更動，相關法令、管理辦法、實","  施要點等都會不同，而且是越定越嚴格，所以導致現在有很多在原鄉生存的漢人無法繼","  續符合規定，進而引起很多不同的抗議，螢幕上這張照片就是去年在南投縣所發生的漢","  人大抗爭，我之前質詢時也曾經提過，這是現在存在的問題。","   接著我要來談第二個南投縣的土地問題，那就是台大實驗林的問題，台大實驗林的面","  積占全台灣1%，不管怎麼樣，他們都是政府的管理單位，也就是說，台大的前身─東京","  帝國大學離開時，台大於民國36年成立實驗林，以演習與農業需求，向當時的管理單位","  省政府申請作為造林與管理開發的教學使用，這是現在的管理辦法。因為台大當時是以","  研究與教學為由向省政府取得土地，我今天沒辦法把那些資料統統都在這裡說明，因為","  這些在之前的幾次總質詢中我都已經提過了。在當時那個年代，很多台灣人其實都不太","  識字，加上當時科技不發達，政府的公告包括放領、放租等各種不同計畫，如果只是透","  過一張公告，很多百姓其實並不是很瞭解，也不會去看公告。台大實驗林的部分，如果","  當時沒有申請放領與放租，就會被登錄為台大管理的土地，這又造成民間很多的爭議問","  題，也就是說，很多居民本來是有權者，結果卻變成侵占人，所以在南投縣有很多人，","  幾萬個百姓現在都被這個土地問題所困擾，相同的也會造成很大的抗爭事件。這是發生","  在好幾年前的台大實驗林抗爭事件，如果你去翻一些舊資料，都可以找到很多台大實驗","  林的抗爭事件，這是另一個現在存在於南投縣的土地爭議問題。","   另外一個管理單位是現在的林務局，林務局早期的沿革，我已經寫得很清楚了，院長","  可以看一下我的資料，最後這一個是現在林務局在做的審查資料與辦法，據我瞭解，新","  北市很多委員也在關心這個問題，因為林務局還是跟民眾有承租土地方面的問題，還是","  有爭議的，所以林務局有在檢討，這部分等一下再請主委做補充。我聽說你們打算制定","  新的辦法去重新做個檢討，然後要重新去做更動，我不曉得是不是這個樣子，這是現在","  林務局也存在的問題。","   最後一個是也有在代管土地的國產署問題，國產署的問題是最小的，因為它跟林務局","  之間，之前土地有稍微做個切割，但是它還是有一些農民承作上的問題，不過基本上國","  產署的問題最小。","   我現在講到這邊，我要跟院長說明的重點是在這一張，請院長看一下左手邊，這是我","  們所有的管理單位、代管單位，不管是原民會、台大、農委會或國產署，這裡面有一個","  特性，就是他們都是國家土地的代管單位，沒有錯吧？因為代管單位的不同，我們自己","  所適用的法規跟辦法，就隨著各部會自己的看法去做調整，又因為各部會自己的辦法，","  不管是機關經過改組之後，或者是辦法的更動，最後就會造成結果的不同。關於這個結","  果，我不再把那些辦法的細項一一拿出來做比對，但光是最單純的，我們對於既存事實","  年限的認定，在這裡就出現不同的結果。","   所以我的問題及看法是，既然這些單位都是國家的管理單位，甚至是從過去日本時代","  、國民政府時代開始就一直存在的，但是不管怎麼樣，既然他們都是管理單位、政府的","  土地管理單位，如果光是最終的結果都有不同，這就會造成百姓在適用上會有所不同。","  同樣的，南投縣這四種狀況都遇到了，包括台大實驗林的問題、原鄉的問題、林務局的","  問題及國產署的問題，統統出現在南投縣，所以南投縣的土地問題是最複雜的。所以我","  的建議是，如果我們政府代管土地單位是在管理國家的土地，當然年限的標準最起碼是","  要做到一致的。之前我在詢問賴院長的時候也有提出一個看法，我的看法是應該要把我","  們的年限拉到跟國產署的規定一致，因為國產署的年限可以算是最寬鬆的，它是從82年","  7月21日開始的，因為都必須要先繳清過去相關的使用金，這都是正常的，這部分必須","  要符合現在政府的規定，但是因為年限的不同，有很多百姓其實就會不適用，這個年限","  的出現就是內政部82年在訂定的一個公有土地的處理原則，所以當時國產署就訂在7月","  21日生效。當時我曾跟賴院長提出這樣的建議，賴院長也有給我一些承諾，第一個就是","  我剛剛講的，原住民有很多原鄉保留地的問題，賴院長承諾我，如果在還沒有完成承租","  的契約不違法的情形底下，也符合契約要繼續承租，這部分到目前為止是沒有問題的。","","","   第一個，我剛剛講過在原鄉裡面有很多百姓現在在訴訟的問題，因為現在原民會的規","  定一直不斷在調整，越修越嚴格，相關的管理要點一直在改變。為什麼這些要點會一直","  在改變？為什麼我剛才提出那張表格，我們的年限會不同？院長，在此我很不客氣地說","  我們必須要自我檢討，或許其中涉及很多的政治角力，也有可能因為很多承辦人員的看","  法不同，所以會造成結果的不同。","   我認為現在因為原民會的規定跟標準非常嚴苛，所以有很多在原鄉的漢人已經很難再","  生存下去，比方說我今天一個房屋蓋在這邊，現在不符合規定，你要他把房屋遷走去建","  地上蓋，可是原鄉有一半的土地就是原保地，一半又是台大實驗林的土地，所以整個信","  義鄉他要找到建地都不容易，建地也不是說我想設定就可以設定，很多情形、條件不是","  如我們所想得這麼簡單，因此有很多訴訟的案件，所以我當時要求賴院長針對訴訟的案","  件先行暫緩，賴院長也承諾我這個會期原民會再來做個補充。我不曉得是不是因為賴院","  長下台了，現在原民會又開始進行催討、訴訟，這部分等一下我要請教院長的看法，是","  不是繼續？或者是您有更好的見解？","   第二個，不管是原保地、台大實驗林土地或是林務局或者是國產署的土地，在南投縣","  我們有5,000多個百姓都是跟政府有約定的農民的農作問題，當時院長有說會請農委會","  作為主責單位，把所有土地的問題一併做個檢討，我們再來看怎麼樣來改善這個長期的","  問題。當時的農委會主委並非現在的陳主委，所以我不曉得當時的林主委有沒有特別指","  示怎麼做？或者是現在的院長有沒有新的指示？這是第二點。","   最後一點就是我剛剛講的，因為承租年限的不同會造成不同的問題，我認為國家站在","  一個最高的指導原則，應該要把這個標準拉到一致，這樣才能夠解決現在大多數人的問","  題，我會建議採取比較寬鬆的國產署的法條。當然，原民會這部分有它不同的歷史，原","  民會的部分可以切割開來看，但是至少國產署或是其他的代管單位應該要有一致的標準","  。以上我的建議，請院長先答復。"],["蘇院長貞昌：這是我第一次被委員質詢，但是我看委員實在很認真，資料整理得很完整","  ，講得也很清楚。對於原民的問題，不是只在臺北縣長任內，屏東縣有8個原民鄉，所","  以對於這種問題我並不陌生。剛才委員也講得很有道理，就是應該從整個國家的高度來","  看，這一點我同意，因為都是國民。另外，有些問題是歷史沿革的問題，不是一天、兩","  天造成的問題，只要事實證明歷史的沿革是怎麼樣的情況，應該要從寬處理，這一點我","  也同意。第三，你剛才講到有關賴院長的承諾等等，現在我不了解，如果賴院長有承諾","  ，除非我有更好的辦法，否則賴院長當時已經裁示要怎麼做，我們就照這樣來了解、來","  做。但是，如果……"],["許委員淑華：所以第一點，我剛才講的訴訟的這個是現在正在進行的，院長，您的看法","  ……"],["蘇院長貞昌：如果賴院長已經有裁示，不會因為換院長，我就不分青紅皂白整個翻過來","  ，我不是這樣的院長。"],["許委員淑華：是。"],["蘇院長貞昌：賴院長也是我很尊敬的院長，他一定當時有所本，除非我們有更好的辦法","  或者有特殊的情況，否則既然賴院長有裁示，應該就照這樣來做。至於相關部會之間的","  作法有參差，剛才我也特別注意到委員提出的資料，可能原民是一塊，但其他的情況，","  因為機關的不同，如果有不一樣的地方，我來了解一下相關部會的作法到底差異在哪裡","  ？根據在哪裡？能夠解決的問題，我們盡量來解決。"],["許委員淑華：好。院長，您剛剛講你一樣會責成農委會，因為時間的關係，主委可能沒","  有時間報告，但是可不可以請你在我們經濟組質詢完畢之後，你找個時間，把剛剛院長","  所指示的，包括當時林聰賢主委有沒有交代你我不清楚，但是最起碼現在我們想一個共","  同的辦法去解決它，有一個更完善的作法，但是在做好這個之前，先行暫緩目前很多對","  農民比較激烈的處分的動作，我覺得這個應該是可行的吧？"],["陳主任委員吉仲：我會照院長的三點指示到經濟委員會做完整說明，我們會負責所有的","  林農跟原住民農民的……"],["許委員淑華：好。院長，我剛才講的修法的年限的問題，您的看法是？"],["蘇院長貞昌：我先做個了解，因為今天第一次聽到。"],["許委員淑華：院長，下個禮拜我質詢的重點仍會是中興新村跟這個議題，下個會期也一","  樣，所以我希望至少在下個會期，我們的辦法能夠出來，可以吧？"],["蘇院長貞昌：好。我再了解。"],["許委員淑華：謝謝院長。"],["主席：接著請陳委員雪生、楊委員曜聯合質詢，詢答時間為30分鐘。"],["楊委員曜：（16時6分）主席、行政院蘇院長、各部會首長、各位同仁。院長辛苦了。院","  長，我們是立法院的離島問政聯盟，本會期已經是第15個會期，首次三個缺一個，因為","  金門的委員尚未完成補選，所以我們今天講的議題，假如有一體適用的部分，也全部都","  適用於金門，先跟院長做個說明。","   院長從政以來，向來以效率、果斷、會做事受到廣大台灣人民的讚賞，我們也一樣代","  表離島聯盟先跟院長表達一下，我們對院長從政之路一路替台灣人民做的打拚表示肯定","  ，也對院長率領新的團隊在這段時間做出很多接地氣的政策，也落實了很多應該要做的","  事情，表達我們的敬佩。最後，也希望院長能夠多放一些心力在離島，為離島多做一些","  事情。"],["陳委員雪生：謝謝院長，好久沒看到您了。看到您我就想起了韓國瑜，想到韓國瑜就想","  到「人進來、貨出去」。首先請教院長，2019年1月11日中共主席習近平先生提出一個","  「新四通」，所謂「新四通」就是基礎建設的連通、提升經貿合作的暢通、能源資源互","  通、行業標準共通，他提出「新四通」的企圖大概就是在現在兩岸冷和對峙的情況之下","  能夠尋求突破，並且掌握兩岸議題的主導權。兩岸經貿往來中，一直改變不了台灣經濟","  對大陸經濟依賴的比較多，大陸經濟對台灣經濟依賴的比較少，面對北京提出新議題試","  圖掌握主導權的作法，台灣未來如果在這個議題上不做正面的回應或是去操作，我們未","  來可能選擇不多。所以本席在此要請教院長，我們政府面對北京提出「新四通」的議題","  有何看法？是打算帶領台灣的產業積極地面對，還是決定跟鴕鳥一樣，把頭埋進沙子裡","  面，消極地逃避？"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（16時9分）主席、各位委員。謝謝兩位委員很多的肯定跟鼓勵，我們一定","  繼續努力，尤其對於委員的指教，我們會盡力來做。剛剛陳委員問到「新四通」的問題","  ，其實新四通裡面的第一通「通水」，就是當年兩邊的政府授權海基會、海協會洽談成","  功的例子。所以，未來如果還有其他可通的事項，只要對人民有益，我們都很願意由政","  府與政府或者政府授權的單位來洽談，能夠商談出對人民好的作法，我相信這樣對兩邊","  都好。過去可以，希望未來也這樣來進行。"],["陳委員雪生：謝謝院長的回答。他們繼新四通以後又提出金馬的小四通，也就是院長剛","  才所講的，包括通水、通電、通氣、通橋。108年3月6日福建省于偉國書記受中央國務","  院的指示繼續擴大，在去年8月5日完成福建和金門的通水之後，目前已初步完成向金門","  、馬祖供電以及向馬祖供水的研究工作，也做好前期準備，未來如果金門、馬祖有需求","  的話，他們可能就要加強各項互聯互通的建設。","   金門縣長楊鎮浯在今年初與廈門市政府會談，大陸國家電網福建公司就指出，已規劃","  好「以海底電纜向金門、馬祖供電」的方式，只待工程實施。另外，連江縣長劉增應於","  2月中率團抵福州進行「榕馬會談」，內容也聚焦推進兩岸通水、通氣、通電、通橋。","","","   本席想請教院長，對於金馬兩地首長與對岸領導會談所聚焦的內容都圍繞著小四通，","  院長有什麼看法？還有，金門、馬祖與大陸福建省只有一水之隔，如果能夠逐步與對岸","  共同推動小四通，對金門、馬祖兩地而言應該會是利多於弊，院長是否贊同？"],["蘇院長貞昌：如果兩岸之間能夠互利互通，我都贊成，對於地方政府所談，我們都支持","  ，但是如果涉及中央政府職權，應由中央政府或中央政府授權的單位來進行，因為這涉","  及國家主權跟法律規定，我們都會照這樣來走。我也希望有利於兩岸人民，我們都希望","  兩邊的政府能夠好好的洽商，看怎麼樣做到最有利，彼此互通、互惠、互利，我都贊成","  。"],["陳委員雪生：謝謝院長。我想金門跟馬祖兩地的縣長也會遵照中央的指示，只要是利多","  於弊、沒有牽涉到政治的部分、有關經濟的部分，我們要拜託中央在政策上給金馬兩地","  支持，謝謝院長。"],["蘇院長貞昌：謝謝委員。"],["陳委員雪生：接下來我要跟院長討論我們離島金門、馬祖和澎湖的產業發展，我們跟彼","  岸的連江、羅源、長樂只有一水之隔、近在咫尺，但是我們的海域非常遼廣，尤其是彼","  岸在官塢養了非常多的海帶、在長樂養了很多的海蚌，他們生產的海蚌是全世界最有名","  的，他們還養了幾千尾的黃魚。劉增應縣長所領導的連江縣府團隊近期也在積極的推動","  水產養殖，本席希望農委會、漁業署能夠給予支持，因為他們那邊在育苗方面的技術很","  好，我們希望中央政府在技術和資金方面不會做太多的限制，能夠支持金門、馬祖和澎","  湖在水產養殖上的發展。對於劉增應縣長所領導的連江縣府團隊積極推動水產養殖，我","  們也非常的贊同。目前我們有飼養龍蝦，龍蝦的復育在全世界其他地方沒有成功的案例","  ，可是現在我們馬祖的龍蝦已經養到滿大了！還有海參，我們也有看到圖片，海參已經","  養到很大，還有淡菜、黃魚等等。本席建議行政院在離島地區試辦開放大陸地區人民投","  資馬祖地區養殖漁業，並開放引進大陸養殖技術，請院長回答。"],["蘇院長貞昌：關於這個方面，我們目前有「大陸地區人民來臺投資業別項目」等規定，","  只要是依照相關規定進行，我們都不反對。另外，對於相關漁業發展等，應該要保障我","  們的漁民以及保障我們的關鍵技術，關於這一點，政府也會嚴守這個原則。"],["陳委員雪生：陳主任委員有何看法？"],["陳主任委員吉仲：跟兩位委員報告，我們非常歡迎金門、馬祖和澎湖在我們的海洋上推","  動，其實這就是我們在海洋牧場上面從事這些非常重要的水產養殖投資，在技術方面，","  我們水試所的技術在全世界足以讓我們引以為傲，其實我們的技術是領先中國的，所以","  這個部分的技術沒問題。我們也很希望發揚整個海洋牧場，這是第一點說明。第二點，","  中國的資金進來可能還是要經過經濟部投審單位依相關規定審查，目前我們不擔心資金","  的問題，因為我們國內也有很多資金的投入。關於這個部分，我們還是希望透過我們的","  技術、我們自己的資金，在生產出來以後行銷到全球，這就是我們目前的政策。"],["陳委員雪生：主委講到我們的技術、我們的資金，可是到目前我沒有看到過，也沒有人","  願意到那邊去做。"],["陳主任委員吉仲：跟委員報告，其實箱網養殖在海洋上最重要的還是相關的技術，尤其","  是要確定可以抵得住颱風的侵襲，我們已經有從事箱網養殖，尤其是在澎湖離島，未來","  我們也很樂意到金門、馬祖那邊去發展。"],["陳委員雪生：在將來連江縣政府把相關的產業養殖計畫送到漁業署或農委會的時候，不","  管在經費方面、在政治方面，本席希望主委一定要全力予以支持。"],["陳主任委員吉仲：是，一定全力支持，因為這是我們未來要發展的重要養殖產業。"],["楊委員曜：我想有很多水產養殖技術可以到澎湖縣去取經，也請農委會協助連江縣推動","  相關產業的發展，好不好？"],["陳主任委員吉仲：是，沒有問題。"],["楊委員曜：主委，其實澎湖除了軍公教人員以外大概就只有兩個產業，最大的一個就是","  漁業，另外一個就是觀光。台灣是一個島國，可是我們的漁業發展這幾年來一直在衰退","  ，在2015年有一個報告的數據顯示，近10年來我們的漁獲下降了23%，我們的漁船總噸","  數從1990年到現在大概也減少了40%，我們台灣是一個島國，卻對漁業的發展相當不重","  視，這是一個很嚴重的問題。"],["陳主任委員吉仲：跟委員報告，其實這是全球的趨勢，就是因為在海上捕撈到的資源越","  來越少，所以聯合國已經確定，未來消費者吃到的魚類可能有一半以上會來自陸上或海","  上的養殖漁業，而不是從海洋去捕撈，所以我們已經將整個資源往這個方向調整，這是","  第一點說明。第二，因為國際整個海洋資源的競爭和所有漁業組織的談判非常激烈，我","  們是在既有的配額底下，所以應該要提升競爭力，就是要把小船結合起來變大船，船數","  的減少也是原因之一……"],["楊委員曜：主委，當然漁業衰退的原因有很多，可是我覺得有一些部分是我們可以做的","  ，可是我們卻做的不好。譬如說農委會在這幾年魚苗放流的經費非常少，放流魚苗的種","  類也非常少，你們應該要想辦法。"],["陳主任委員吉仲：我很同意，這就是我們做得不夠好的部分，我們後續會再來加強。"],["楊委員曜：就是應該要多放一些魚苗。"],["陳主任委員吉仲：魚苗的部分是我們這邊需要再加強的，至於海上鰻苗的部分，我們也","  有考量到漁民的收季，所以期間也有彈性處理。"],["楊委員曜：多花一些經費，在農委會整個年度預算中，漁業署預算比例占得太低。"],["陳主任委員吉仲：按照產值分配比例來講的話，相對的預算是比較偏少沒錯。"],["楊委員曜：所以這個必須要加強。還有就是我們若要讓魚蝦貝蟹在海洋可以很好的生長","  ，必須要海底復育做得非常好。澎湖縣在民進黨執政這幾年挹注了很多經費，澎湖縣政","  府陳光復縣長這幾年從海底打撈起來的沉網已經有九萬多公尺，可是根據調查，還有很","  多很多覆網把整個礁石和珊瑚礁全部都覆蓋掉了，這部分還是趕快做。"],["陳主任委員吉仲：跟楊委員報告，真的很感謝之前澎湖陳縣長的幫忙，我們大概每年投","  入一千多萬元經費在收集……"],["楊委員曜：經費還可以再增加多一點。"],["陳主任委員吉仲：我們還可以再增加，因為就是要把這些都收集起來，珊瑚礁能夠復育","  ，魚類才會多，漁民去捕魚才會……"],["楊委員曜：現在還有一個問題，那就是我們一面在打撈，可是因為漁網的回收制度並沒","  有很健全，我覺得農委會應該要研究漁網的回收補貼制度，好讓漁民在海上漁網破的時","  候願意帶回來，然後給他們相當程度的補貼，這樣才不會一面清，破網也一直掉到海裡","  面。"],["陳主任委員吉仲：完全同意，就是要資源再回收，重點是後面還可以在再利用。"],["楊委員曜：對。"],["陳主任委員吉仲：這樣一個循環再利用計畫我們會儘快在這1個月內把這個新政策提出來","  。"],["陳委員雪生：謝謝主委的回答。","   我想繼續請教院長，離島的金門、馬祖、澎湖產業基礎非常薄弱，所以常常面臨配合","  款繳不出來的情況，當然，國發會陳美伶主委非常熱心的支持我們，我們對行政院也非","  常感謝。請問院長，你喝過馬祖的高粱酒嗎？"],["蘇院長貞昌：有，你才送我，很謝謝你，不過我是不能喝酒的，只是酒真的特別香、特","  別好，我嘗了幾口。"],["陳委員雪生：東引高粱獲選為國宴指定用酒就是在院長還在臺北縣縣長任內時，當時院","  長還跟我開玩笑說我領的薪水比你還多，因為多了一個外島加給。"],["蘇院長貞昌：是啊！那時候我們兩個同樣當縣長。"],["陳委員雪生：對。"],["蘇院長貞昌：我的臺北縣有近四百萬人口，你們只有四千人，結果你的薪水比我多，因","  為你還有離島加給。"],["陳委員雪生：我很感謝院長，105年及106年的雙十國慶也是用我們馬祖的酒當做國宴酒","  。"],["蘇院長貞昌：值得推銷，這是好東西。"],["陳委員雪生：我們的酒還獲得106年舊金山烈酒競賽雙金牌獎，那時你當縣長，現在當院","  長了，拜託你在送貴賓酒的時候能夠多扶持馬祖，好不好？"],["蘇院長貞昌：好，當年我當縣長的時候辦國宴，有鑑於當時的陳縣長，現在的陳委員告","  訴我們有這個好東西，當我們介紹給國際友人時，大家都很稱讚。以後有機會，我也一","  定會大力推銷。"],["陳委員雪生：謝謝院長能夠繼續。"],["蘇院長貞昌：應該的。"],["陳委員雪生：現在工業局跟國貿局都有協助馬祖，請你指示他們繼續協助馬祖，好不好","  ？"],["蘇院長貞昌：好。"],["楊委員曜：我再講一下漁業的部分。早期全台灣，特別是離島地區做了很多防波堤、很","  多漁港，但是現在有些漁港因為漁業衰退而閒置，或者防波堤所需要的強度沒那麼高了","  ，主委是不是和水利署研議進行海岸線的去水泥化？把應該打掉的打掉，讓海洋原貌可","  以重現。主委聽懂我的問題嗎？"],["陳主任委員吉仲：我知道，這個會是跨部會共同往這個方向努力的。"],["楊委員曜：對。"],["陳委員雪生：院長請坐休息一下，你也站了很久。"],["蘇院長貞昌：謝謝。"],["楊委員曜：這個就回去研究一下，我覺得海岸線去水泥化這件事情很重要，當然也是很","  繁瑣的一件事情，但我們就來做做看好不好好？"],["陳主任委員吉仲：好。"],["陳委員雪生：第三個議題就是打造兩岸物流中心。我們金門、馬祖從民國90年開始跟大","  陸小三通，透過馬祖中轉臺灣的貨品，帶動當地漁船轉營貨物的商機，大批貨物從臺灣","  運到馬祖，再由當地人稱為「北洋艦隊」的小貨船分批運到中國，成本低，通關快速。","  但是從民國99年6月開始，馬尾港突然對馬祖小三通貨品改採嚴格的驗關標準，也就是","  說，過去散裝貨櫃只要依單一品項、較低關稅報關即可，後改變成要逐櫃查驗、分批報","  關，這樣一來，廠商的成本增加，很多從業人員就大量流失，我們的物流就逐漸減少。","","","   隨著福澳港深水碼頭完工，港區腹地擴大，腹地也增加了，現在馬尾已經是一個經貿","  特區，今年6月琅岌港也要開港了。為促進馬祖地區經濟發展，財政部、國發會、航港","  局等相關單位應該積極研議放寬相關法條限制，儘速讓馬祖和馬尾經濟特區能夠連結，","  進而將馬祖打造為兩岸的物流中心。請問院長，您是不是支持和贊同？"],["蘇院長貞昌：謝謝委員特別關心經濟發展，政府的態度一直是鬆綁各種法規，相關政策","  也朝著便利化方向進行，一共有427項鬆綁相關作業法，這些適用全國，包括離島在內","  。方才委員關心是不是可以讓作業更方便，以及鬆綁相關法規，我們積極來做。"],["陳委員雪生：現在自由港區是以國際港為規範，是不是就離島的國內商港準用相關法條","  ？是不是請院長請相關部會研究進行修法？"],["蘇院長貞昌：謝謝委員。自由經濟示範區特別條例曾經送到貴院，但是一直沒有獲得通","  過，所以已經終止推動這個政策，就是以其他相關作業方法鬆綁。"],["陳委員雪生：院長剛剛講到離島自由經貿示範，我舉個例子，沖繩縣在日本西南端，陸","  地面積約2,281平方公里，海域東西寬約1,000公里，南北長大概400公里，沖繩縣（Ok","  inawa）是由沖繩群島、先島群島及大東群島組成，隔海和鹿兒島縣相鄰，它跟我們的","  離島建設條例非常相似，但是他們訂定了沖繩政經開發特別措施法，相關產品、加工、","  農業等等無所不包，現在對中國、對韓國、對馬來西亞、對新加坡，儼然成為一個國際","  城市，也是日本唯一經濟特區。我覺得我們可以效法這個效應，在金門、馬祖、澎湖，","  我覺得我們政府可以去研究一下，院長願不願意？"],["蘇院長貞昌：我也非常願意，如果日本有成功的經驗，我們來借鏡，看怎麼樣也能夠讓","  我們這邊的地方發展，這也都是政府應該做的事。"],["陳委員雪生：謝謝院長。"],["楊委員曜：假如離島可以設自由貿易區的話，以澎湖目前水產加工那麼先進的技術，自","  由貿易區的成立是可以減少通關時間和企業成本，假如可以的話，就朝這個方向努力，","  我們來看能不能完成。","   接著我有幾個問題要請教沈部長，離島都一樣有這個問題，就是國營事業在各離島的","  人事安定方面非常困難，因為招考取才必須要公平，所以就變成全國性招考，他考上了","  以後分發到澎湖、金門或馬祖，可能待不了多久又調來臺灣，所以我們看能不能研究出","  來屬於離島地區比較獨立的舉才方式，或者再強化增加建教生的名額好不好？"],["沈部長榮津：這個部分我跟委員報告一下，離島的這些國營事業一直有用人在地化的幾","  個措施。"],["楊委員曜：對。"],["沈部長榮津：第一個，就是有敦親睦鄰的名額；第二個，在地的產學合作，就是跟在地","  的高中簽定產學合作的計畫；再來還有離島的名額；還有離島的獎學金。剛剛委員可能","  期待的就是離島名額和離島獎學金。"],["楊委員曜：對。"],["沈部長榮津：這個部分我會請我們國營事業……"],["楊委員曜：把它增加。"],["沈部長榮津：基於用人在地化方面，也比較能夠留住人才，否則去外島以後大概兩、三","  年就……"],["楊委員曜：另外有兩個澎湖的問題，第一個，就是七美島和望安島火力發電廠的委外，","  造成這兩個島居民的恐慌。一方面表示，想要委外這個政策是非常的不接地氣；另外一","  方面也表示，地方居民對台電負責供電的穩定是肯定的，委外案希望部長能夠在這邊承","  諾，就是不予委外。"],["沈部長榮津：這部分當時是考慮到有一種微電網的計畫。"],["楊委員曜：對。"],["沈部長榮津：微電網的計畫起來以後……"],["楊委員曜：各種供電方式不同的磨合，這個我們贊成，可是目前這兩個島的太陽能……"],["沈部長榮津：我知道，因為這些鄉親希望還是國營事業經營，因為叫做國營事業，不會","  像委外的，以老百姓的利潤為導向……"],["楊委員曜：對。"],["沈部長榮津：這樣造成他們用電的不安心……"],["楊委員曜：可以吧？"],["沈部長榮津：這個部分我們已經檢討過了，目前就不考慮。"],["楊委員曜：還有，就是中油的漏油案也請儘速處理。"],["陳委員雪生：好，謝謝部長，部長請回座。"],["沈部長榮津：好，謝謝！"],["陳委員雪生：最後一點時間想請教院長，金門、馬祖和澎湖土地還地於民的政策，金門","  、馬祖那時候是適用戰地政務，所以我們在離島建設條例裡面依法有據，澎湖還沒有，","  澎湖的部分等一下請楊委員來說明。金門很早就有地政事務所，馬祖是比較後期，到目","  前為止還地於民還沒有完全落實，軍備局、國產署跟馬祖老百姓還繼續在法院打官司的","  狀況，我也曾經問過國防部，你們有沒有哪一塊地是用錢買的？都是軍事強占、軍事占","  領，但它的管理機關卻是國有財產署，這個部分我也告訴國有財產署和軍備局止於爭訟","  ，怎麼還去告老百姓呢？沒有道理，這是乞丐趕廟公啊！應該老百姓告你，怎麼你來告","  我們呢？這個有問題的，我拜託院長回去指示這兩個單位，儘量不要再去告老百姓，我","  們有一些行政程序和證明沒有做得很好，我們會繼續努力，再拜託院長好不好？"],["蘇院長貞昌：好。"],["陳委員雪生：還有澎湖的問題請楊曜委員質詢。"],["楊委員曜：院長，就像陳雪生委員講的，金門、馬祖的還地於民已經在法律上有明文了","  ，3個離島就是澎湖最尷尬，澎湖雖然早期沒有實施戰地政務之名，可是其實它是類似","  戰地政務，所以目前還有很多土地沒有辦法像金門、馬祖可以透過特殊的管道跟方式還","  地於民，這個部分也請國發會能夠儘速研擬，讓澎湖早期被軍方徵收便利地還地於民。","",""],["蘇院長貞昌：有關金門、馬祖或者澎湖，當然金、馬當年有戰爭的背景，確實當年在軍","  事情況下很難用現在的標準來看。如果土地原來是老百姓的，應該要有一個解決，我是","  覺得應該朝這個方向，這也是土地的轉型正義。"],["楊委員曜：對。"],["蘇院長貞昌：另外，澎湖雖沒有如楊委員剛才所說戰爭的情況，也沒有戰地條例的適用","  ，但當年一定也是在軍事情況之下，也一定有種種……"],["楊委員曜：對，類似戰地政務……"],["蘇院長貞昌：這個說不過去啦！不要講到不公不義，但對老百姓的話這總是不對、不合","  理的。所以如果有相關檢據，我都覺得時代走到這裡了，老百姓的東西給人家這樣……已","  經不對了，應該還人家而不是訴訟，我是同意的。"],["陳委員雪生：好，謝謝院長。最後還有7秒的時間，院長上任後還沒去過金門、馬祖、澎","  湖，找個時間、撥冗來巡視，好不好？"],["蘇院長貞昌：好。"],["陳委員雪生：謝謝院長。"],["楊委員曜：好，謝謝院長。"],["主席：經濟組之質詢已詢答完畢，謝謝蘇院長及相關部會首長列席答詢。","   3月12日（星期二）上午9時繼續開會，進行財政組之質詢。現在休息。","休息（16時37分）","-----------------------","                                       立法院公報  第108卷  第18期  院會紀錄","","                                      1","","立法院公報  第108卷  第18期  院會紀錄","","                                       立法院公報  第108卷  第18期  院會紀錄","","                                     24","","                                     25","","立法院公報  第108卷  第18期  院會紀錄","","                                     26","","                                       立法院公報  第108卷  第18期  院會紀錄","","                                     27","","立法院公報  第108卷  第18期  院會紀錄","","                                     28","","                                       立法院公報  第108卷  第18期  院會紀錄","","                                     29","","立法院公報  第108卷  第18期  院會紀錄","","                                       立法院公報  第108卷  第18期  院會紀錄","","                                     68","","                                     67","","",""]],"block_lines":[1,11,12,14,15,18,20,21,23,24,26,27,31,32,35,36,38,39,41,45,48,53,57,61,65,69,73,77,81,85,88,92,96,100,104,109,113,117,120,125,129,133,137,140,144,148,152,156,160,164,437,440,460,462,470,478,485,493,498,506,510,512,518,519,521,536,548,550,551,552,553,554,555,556,559,560,561,562,563,576,581,583,586,587,588,591,594,595,596,597,600,613,616,620,622,625,626,627,629,631,632,633,635,636,639,640,648,650,652,653,657,658,663,666,669,672,674,675,679,680,693,695,696,697,699,700,702,703,704,705,709,710,713,721,723,724,736,737,739,740,742,743,748,750,754,755,758,759,760,761,762,769,770,772,774,775,776,778,786,790,793,795,796,798,801,803,805,807,809,813,820,822,823,825,839,841,844,845,846,847,852,854,857,858,861,862,865,866,867,869,871,873,874,876,877,878,881,882,884,885,895,896,900,901,902,903,904,906,907,908,909,912,913,914,915,916,917,921,923,924,925,926,927,932,933,934,935,936,938,949,950,951,957,958,959,960,961,964,965,968,969,970,979,983,991,996,997,998,1000,1002,1003,1006,1009,1011,1013,1014,1015,1016,1017,1018,1021,1022,1023,1024,1027,1028,1029,1030,1031,1032,1033,1034,1040,1042,1044,1045,1047,1049,1051,1060,1061,1067,1071,1074,1075,1078,1081,1085,1095,1096,1099,1100,1101,1103,1105,1106,1107,1108,1118,1119,1127,1130,1133,1134,1146,1149,1156,1159,1171,1172,1177,1184,1187,1192,1231,1232,1246,1247,1257,1267,1278,1281,1286,1288,1292,1300,1308,1312,1313,1317,1323,1326,1331,1336,1342,1343,1350,1352,1354,1355,1357,1369,1372,1380,1389,1395,1396,1398,1399,1400,1401,1428,1430,1434,1440,1442,1443,1444,1445,1449,1450,1455,1459,1460,1461,1468,1469,1478,1479,1480,1481,1482,1487,1496,1503,1504,1514,1526,1530,1536,1537,1539,1540,1541,1544,1549,1555,1556,1558,1560,1563,1567,1568,1574,1575,1585,1587,1588,1589,1590,1593,1601,1607,1609,1616,1617,1623,1628,1636,1637,1638,1639,1640,1641,1643,1646,1655,1662,1663,1664,1667,1671,1677,1682,1687,1689,1690,1691,1692,1693,1694,1695,1696,1697,1704,1713,1714,1715,1717,1718,1719,1722,1724,1725,1727,1728,1733,1734,1735,1737,1740,1742,1744,1746,1747,1748,1749,1750,1751,1752,1753,1754,1755,1756,1757,1761,1765,1766,1767,1768,1770,1771,1772,1774,1775,1776,1778,1780,1782,1783,1784,1785,1786,1787,1789,1790,1791,1792,1793,1794,1795,1797,1799,1805,1806,1807,1808,1809,1810,1817,1826,1831,1833,1834,1836,1842,1845,1848,1851,1852,1853,1854,1855,1858,1860,1862,1863,1866,1869,1870,1871,1872,1873,1874,1875,1876,1877,1879,1880,1881,1883,1885,1886,1888,1889,1890,1891,1892,1893,1894,1895,1896,1897,1898,1899,1903,1904,1905,1906,1907,1908,1910,1912,1914,1916,1919,1921,1923,1924,1925,1926,1928,1929,1931,1932,1934,1935,1936,1937,1938,1939,1940,1972,1973,1989,1990,1991,2079,2087,2089,2091,2092,2097,2102,2104,2105,2106,2108,2109,2110,2111,2120,2130,2131,2137,2150,2155,2158,2159,2170,2173,2174,2181,2183,2186,2188,2189,2191,2192,2197,2203,2206,2207,2208,2210,2211,2212,2216,2218,2219,2221,2225,2226,2227,2229,2233,2235,2237,2238,2239,2241,2243,2244,2246,2249,2250,2251,2253,2254,2258,2259,2260,2261,2262,2264,2265,2277,2280,2282,2284,2291,2293,2294,2301,2303,2304,2307,2308,2309,2310,2312,2316,2317,2318,2319,2320,2322,2323,2324,2325,2326,2327,2328,2329,2338,2339,2340,2346,2349,2350,2352,2353,2356,2358,2359,2360,2361],"person_count":{"林秘書長志嘉":1,"主席":74,"顏委員寬恒":18,"蘇院長貞昌":192,"陳主任委員吉仲":41,"高潞以用巴魕剌Kawlo．Iyun．Pacidal委員":25,"沈部長榮津":53,"陳主任委員美伶":7,"黃委員昭順":25,"蔣委員萬安":37,"賴委員瑞隆":17,"邱委員議瑩":9,"劉委員建國":12,"黃委員秀芳":12,"何委員欣純":20,"陳委員超明":70,"許委員淑華":8,"楊委員曜":27,"陳委員雪生":24},"persons":["林秘書長志嘉","主席","顏委員寬恒","蘇院長貞昌","陳主任委員吉仲","高潞以用巴魕剌Kawlo．Iyun．Pacidal委員","沈部長榮津","陳主任委員美伶","黃委員昭順","蔣委員萬安","賴委員瑞隆","邱委員議瑩","劉委員建國","黃委員秀芳","何委員欣純","陳委員超明","許委員淑華","楊委員曜","陳委員雪生"],"title":"立法院第9屆第7會期第4次會議紀錄","時間":"中華民國108年3月8日（星期五）10時2分","地點":"本院議場","主席":"蘇院長嘉全"}