{"blocks":[["主席：出席委員11人，已足法定人數，現在開會。","   因為現在沒有委員在場，我們先休息到10點。","休息","繼續開會"],["主席：現在繼續開會。各位官員，很抱歉，現在還是沒有委員來開會，本席記得上次也","  是排這個議題，我有稍微遲到一下，好幾位委員認為這個議題很重要，一直要來質詢，","  可是今天我們已經等了一個小時以上，他們也沒有來質詢。我們還是繼續再等一下，向","  各位官員說聲抱歉，辛苦你們了！我們就看這幾位委員要讓官員等多久，現在休息。","休息","繼續開會"],["主席：現在繼續開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀第22次及第23次會議議事錄。","[pic]","立法院第9屆第3會期外交及國防委員會第22次全體委員會議議事錄","時    間：中華民國106年5月10日（星期三）上午9時6分至12時20分","地    點：紅樓301會議室","出席委員：蔡適應    羅致政    林昶佐    江啟臣    吳焜裕    劉世芳    馬文","        君    王定宇    莊瑞雄    許毓仁    呂孫綾    呂玉玲    王金平","         （出席委員13人）","列席委員：徐永明    蔣乃辛    張麗善    鍾佳濱    邱志偉    廖國棟    黃昭","        順    王惠美    陳賴素美  鍾孔炤    周陳秀霞  羅明才","         （列席委員12人）","|列席人 |外交部部長                  李大維及所屬人員       |","|員：   |                                                   |","|       |行政院大陸委員會副主任委員  林正義（主任委員張小月 |","|       |請假）                                             |","|       |衛生福利部政務次長          何啟功                 |","","","主    席：王召集委員定宇","專門委員：紀珠","主任秘書：鄭世榮","紀    錄：簡任秘書  廖曼利","         簡任編審  鄧  明","         科    長  黃美菁","         專    員  王世義","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：確定。","二、邀請外交部部長李大維、行政院大陸委員會主任委員張小月、衛生福利部次長報告","  「WHA之最新狀況報告及因應作為」，並備質詢。","   （外交部部長李大維及行政院大陸委員會副主任委員林正義報告，委員江啟臣、羅致","  政、劉世芳、蔡適應、林昶佐、王定宇、馬文君、吳焜裕、許毓仁、莊瑞雄、呂玉玲、","  呂孫綾及邱志偉等13人質詢，均由外交部部長李大維、國組司司長徐佩勇、非政府組織","  國際事務會副執行長林昭宏、行政院大陸委員會副主任委員林正義、衛生福利部政務次","  長何啟功及國際合作組技監許明暉等即席答復。）","   決定：","   (一)登記質詢在場委員均已發言完畢，報告及詢答結束。","   (二)委員所提口頭及書面質詢未及答復或要求提供之資訊，請相關機關於2週內以書","  面答復本會各委員並副知本會，委員另指定期限者，從其所定。","   (三)委員王育敏所提書面質詢，列入紀錄刊登公報。","散會","[pic]","立法院第9屆第3會期外交及國防委員會第23次全體委員會議議事錄","時    間：中華民國106年5月11日（星期四）上午9時至9時33分；下午2時30分至2時30","        分","地    點：紅樓301會議室","出席委員：蔡適應    羅致政    江啟臣    林昶佐    呂孫綾    吳焜裕    劉世芳","            馬文君    王定宇    呂玉玲    許毓仁    莊瑞雄    王金平","         （出席委員13人）","列席委員：葉宜津    徐永明    吳志揚    王惠美    廖國棟    何欣純    周陳秀","        霞","         （列席委員7人）","|列席人 |國防部副部長                          蒲澤春及所屬人 |","|員：   |員                                                   |","|       |行政院海岸巡防署海岸巡防總局副總局長  李  皓         |","|       |                海洋巡防總局副總局長  王茂昇         |","|       |行政院人事行政總處給與福利處處長      林素安         |","|       |行政院主計總處專門委員                曾煥棟         |","","","主席：王召集委員定宇","專門委員：紀珠","主任秘書：鄭世榮","紀    錄：簡任秘書  廖曼利","        簡任編審  鄧  明","         科    長  黃美菁","         專    員  王世義","   （本次會議議事日程未及進行，故不予列載。）","散會","[pic]"],["主席：由於在場委員人數不足，議事錄暫時保留。","   繼續報告。"],["段落：二、邀請外交部部長、僑務委員會委員長、教育部次長、衛生福利部、勞動部、交通部","  、內政部、法務部、經濟部、行政院農業委員會、金融監督管理委員會報告「我國青","  年海外度假打工實施現況與未來之精進作為」，並備質詢。"],["主席：請外交部吳次長報告。"],["吳次長志中：主席、各位委員。很榮幸承蒙貴委員會邀請，就「我國青年海外度假打工","  實施現況與未來之精進作為」進行專案報告。「青年度假打工計畫」係政府推動擴大協","  助我國青年與國際接軌的重點工作之一，旨在使國內18歲至35歲青年赴世界各國深度體","  驗不同文化及生活方式，透過「度假為主，打工為輔」的方式，藉由遊學、短期進修以","  及合法打工，累積人生經歷、拓展國際視野，並培養獨立自主與風險管理能力，提升自","  我競爭力。","   以下謹就我國青年海外度假打工現況及本計畫未來精進作為提出報告，敬請各位委員","  指教。","   壹、目前我國青年參與情形","   本計畫自93年推動以來，我國已與15個國家簽署度假打工協議，紐西蘭及澳大利亞分","  別於93年2月及7月簽署，98年至105年續增日本、加拿大、德國、韓國、英國、愛爾蘭","  、比利時、匈牙利、斯洛伐克、波蘭、奧地利、捷克及法國等13個國家。","   本計畫甚受我青年歡迎，迄今已超過22萬人次參與，其中以赴澳大利亞、日本及紐西","  蘭三國的度假打工人數最多。101年至105年間，平均每年約有3萬3,000名我青年赴海外","  度假打工，顯見青年世代對國際參與的需求殷切，本計畫已成為青年朋友自我探索及與","  國際接軌的重要管道。加拿大、日本、德國及韓國等國亦因本計畫執行情形良好相繼調","  增度假打工互惠名額，分別由原定的700名、2,000名、200名及400名增至1,000名、5,","  000名、500名及600名，足證各國對我青年世代前往度假打工及進行深度文化交流的歡","  迎與重視。","   貳、提供度假打工青年全方位的服務與協助","   一、建立「青年度假打工跨部會協調會議」機制研處及精進服務事項","   近年來由於赴海外度假打工青年人數持續增加，衍生交通事故、工傷意外及保險不足","  等問題，外交部及相關館處於度假打工計畫開始執行後即已將協助我度假打工青年急難","  事項列為重點工作，並提供24小時急難救助電話服務，駐外館處同仁均能秉持同理心於","  第一時間提供國人必要的協助與服務，然因涉及層面甚廣，亟須整合各部會資源及資訊","  ，外交部自103年6月起邀集內政部、教育部、僑委會、法務部、交通部、勞動部、金管","  會、經濟部及農委會等部會定期舉行「青年度假打工跨部會協調會議」，迄已召開12次","  會議，共同研議度假打工相關議題及精進方案，提供青年實用資訊及周延服務，甚具成","  效。","   二、建立申訴機制，保障度假打工青年勞動權益","   為積極保障度假打工青年的權益，並利其等於遭雇主剝削或剋扣工資等不當待遇時尋","  求救助，104年10月外交部於「青年度假打工」網頁建置「申訴專區」，上掛各國勞動","  法規及勞動爭議申訴管道資訊，並洽請勞動部同步掛載於該部「青年度假打工專區」，","  兩部上述專頁並已建立連結。倘遇國內仲介糾紛案，統由勞動部受理查處，涉及國外仲","  介與雇主者，我駐外館處在尊重駐在國政府法律及公權力原則下，將協助當事人向駐地","  主管機關提出申訴並追蹤後續辦理情形，已有部分國人利用該申訴機制成功獲得雇主賠","  償。","   三、整合各方急難救助資源，提供國人即時協助","   度假打工青年倘因勞資糾紛、工傷意外或遭剝削，而需緊急協助時，外交部亦為出國","  觀光、洽商、遊（留）學、度假打工的旅外國人建置急難救助機制，各駐外館處均設有","  24小時緊急聯絡電話，外館同仁於接獲通報後立即啟動救助工作。惟鑒於部分館處（如","  駐澳大利亞各館處）轄區幅員廣闊，我青年打工地點分散各地，與駐處所在地距離遙遠","  ，為提供急難國人即時有效的協助與服務，駐處平日除加強與轄區僑團、醫院與慈善機","  構的聯繫外，並整合當地臺商、僑界、醫護人員、移民顧問等各界人脈及資源（如籌組","  志工團、募集急難救助款及設立基金等），完善急難救助聯繫協處網絡。","   四、加強各項宣導作為，協助青年建立正確度假打工觀念，保障個人安全與權益","   (一)運用傳統與網路等多元文宣途徑，擴大宣導度假打工正確觀念及應注意事項：儘","  管打黑工權益保障不足，仍有為數不少的我國青年為賺取旅費，自願從事黑工而身陷高","  風險的工作環境。為加強宣導勿打黑工、購足保險及風險管理等正確度假打工觀念及應","  注意事項，外交部運用傳統與網路等多元文宣途徑，包括：接受電台專訪、製作宣導摺","  頁與短片等各類文宣品及相關駐外館處於當地舉辦座談會等宣導活動、設立臉書粉絲頁","  、透過出國登錄系統及旅外救助指南APP與Line@官方帳號發送關懷簡訊等，擴大宣導力","  度，並強化與我青年在海外的聯繫與服務。此外，外交部與相關部會配合教育部每年辦","  理宣導會，上（105）年於7至9月間陸續在全臺6個城市各舉辦乙場，外交部並洽邀「澳","  洲全國工人工會」（National           Union           of           Workers,","  NUW）講師及曾受該工會協助的青年出席宣導會，分享捍衛個人勞權的親身經驗，盼強","  化青年的勞權意識，保障個人權益與安全。","   (二)彙整相關國家交通安全資訊並上掛網站：鑒於度假打工國人急難救助案件以交通","  事故居多，外交部亦將相關國家交通安全資訊（含標誌）上掛「青年度假打工」專屬網","  頁，另請交通部於該部網站設置交通安全資訊專屬網頁並與外交部網站連結，以及製作","  交通安全宣導摺頁，於全國監理站、機場等公共場所擺設分送，並於宣導會等相關場合","  發送，擴大宣導綜效及強化青年對海外交通安全的重視。","   (三)提供網路加（續）保服務，便利度假打工青年投保：針對我度假打工青年在海外","  遭遇交通意外、工傷及保險不足等急難救助事件，外交部透過「青年度假打工跨部會協","  調會議」機制協請金管會協調產（壽）險同業公會完成建置海外加（續）保醫療及傷害","  險網站專區，建立網路加（續）保等便捷服務，以為度假打工青年建立完善周延的保險","  網絡。","   五、長期統計相關案例，透過態樣分析，掌握潛在問題，預做防範並妥為因應","   為掌握度假打工青年在海外遭遇問題，有效提供適時協助，進而防患未然，外交部指","  示相關駐外館處定期回報「打工權益」、「海外保險」、「從事與度假打工簽證目的不","  符之行為」、「交通意外」、「入出境遭拒或遭移民局官員不當對待」、「出國登錄」","  、「度假打工遭不當待遇申訴成功案例」及其他「急難救助」情事等8類具體案例，以","  掌握我青年在海外度假打工遭遇問題的性質，協同相關部會妥研解決方案，並將具有代","  表性的案例上掛外交部「青年度假打工」網站，以提升青年朋友對維權及違法情事的重","  視與警覺。","   六、促進雙向青年交流，精進吸引外國青年來臺度假打工具體作為","   本計畫自實施以來，來臺度假打工的外國青年與我國青年赴各該國度假打工的人數存","  有顯著差距。為提高外國青年來臺度假打工誘因，外交部與相關部會從第一次跨部會協","  調會議開始就討論如何加強吸引外國青年來臺度假打工，包括提供打工資訊，以及研議","  打工範圍。為提供外國青年「一站式」資訊服務平臺，外交部特於轄管網站「臺灣青年","  FUN眼世界」下建置「青年度假打工」英文單一入口子網站（http：\/\/www.youthtaiwa","  n","  .net\/WorkingHolidayen\/）。該網站整合我相關部會資訊，提供包括簽證申請、生活旅","  遊、醫療保險、學習中文、交通安全、打工機會及所得課稅等在臺度假打工須知及相關","  訊息，大幅增進外國青年取得相關資訊的便利性。","   參、未來計畫推展重點及精進作為","   一、賡續透過「青年度假打工跨部會協調會議」機制提升本計畫跨國青年交流成效","   除持續透過跨部會協調會議與相關部會共研妥處度假打工相關議題，確保我國青年在","  海外度假打工的安全與權益外，在甫於4月底召開的第12次跨部會協調會議中，相關部","  會集思廣益，進一步就業管範圍持續研議提供吸引外國青年來臺度假打工的誘因及具體","  做法，以期真正落實本計畫「雙向交流」的宗旨。","   二、製作多語版文宣摺頁，擴大吸引外國青年來臺度假打工","   鑒於駐外館處人員於參加當地博覽會、應邀演講等公開場合或利用駐處大廳等地點宣","  介本計畫時，多需紙本文宣品方便民眾隨手查閱相關資訊，外交部刻正規劃製作來臺度","  假打工外文宣導摺頁，計有英文、德文、法文、日文及韓文等5種語文版本，將於製作","  完成後寄送各駐外館處及駐華機構運用，以提升外國青年間來臺度假打工計畫資訊的能","  見度及易達性。","   三、持續藉由宣導會、傳統及新媒體等文宣管道加強宣導海外度假打工應注意事項","   據調查統計，由於澳大利亞予我國青年度假打工名額無上限，同時官方語言為英語，","  遂成為最受我青年喜愛的度假打工目的國，所以發生的急難救助情事也相對較多。104","  年僅在澳大利亞全境急難救助件數即高達502件，其中多為度假打工國人。近3年，因為","  外交部與相關部會透過宣導會、傳統與新媒體等各文宣管道加強宣導力度，上年我赴1","  5國度假打工國人急難救助總件數已降至359件，顯見各相關宣導作為已然發揮效用，我","  青年朋友在海外對自身安全與權益的保障及維護意識也已大幅提升。未來外交部與相關","  部會將持續積極辦理相關宣導措施與精進文宣作為。","   肆、結語","   本計畫推動迄今，已成為我青年與國際接軌的重要管道，透過此一計畫，我國青年積","  極向外拓展國際視野，豐富個人人生閱歷與經驗。我駐外館處同仁亦無論國人何時何地","  需要幫助，均站在同理心盡一切所能提供即時協助。近日，曾赴澳大利亞度假打工的青","  年羅亞聖便在國內知名「天下雜誌」旗下的網路言論平臺「換日線」投書，感謝外交部","  及駐澳代表處同仁的幫忙與照料，讓他在澳大利亞發生滑雪意外時得以獲得當地妥善醫","  療照護，並順利搭乘醫療專機返臺繼續治療。","   急難救助情事的預防無他，根本之道仍在教育青年朋友建立正確觀念，於出國前做好","  妥善規畫與準備，在海外度假打工期間學習自主獨立、自制守法及自我負責的精神，並","  強化對個人安全與保險保障的重視與瞭解。國人在海外遭遇急難情事所需之協助為外交","  部及各相關駐外館處義不容辭的責任，我們當持續提升我國青年在海外度假打工的安全","  與友善環境。","   蔡總統也曾說，讓臺灣走出去，也歡迎世界走進來。來臺度假打工的外國青年以日、","  韓佔最多數，歐洲各國青年或因文化、語言、距離或工資水準等因素較缺乏來臺動機，","  外交部及相關駐外館處除將賡續強化海外宣導外，亦將透過跨部會協調會議協同相關部","  會持續研議加強提供外國青年來臺誘因。至盼大院各位委員予以支持並不吝賜教。","   謝謝！"],["主席：現在在場委員人數已足，先確定議事錄。","   請問各位，第22次及第23次會議議事錄有無錯誤？（無）無錯誤，確定。","   現在開始進行詢答，本會每位委員詢答時間為10分鐘，得延長2分鐘；非本會委員詢","  答時間為6分鐘，得延長2分鐘。現在截止質詢登記。","   首先由本席質詢，請許委員毓仁暫代主席。"],["主席（許委員毓仁代）：請江委員啟臣質詢。"],["江委員啟臣：主席、各位列席官員、各位同仁。關於WHA這件事情，我們現在參與的狀況","  到底是怎麼樣？是不是確定沒有辦法收到邀請函了？"],["主席：請外交部吳次長答復。"],["吳次長志中：主席、各位委員。關於WHA這件事情，我們外交部還在持續努力當中，雖然","  網路報名已經截止了……"],["江委員啟臣：你們是做哪方面的努力？"],["吳次長志中：就是透過我們的盟邦……"],["江委員啟臣：現在就是沒有辦法進去大會，然後在場外進行雙邊會議、遊說或其他的閉","  門會議嗎？或是你們還在努力進入大會那個部分？"],["吳次長志中：跟委員報告，其實參與世界衛生組織並不是只有進入會場，也包含雙邊的","  諮商，這是全面性的。方才委員提及我們還是要努力進去，這方面是透過盟邦的努力，","  另一方面也透過許多雙邊諮商在外面進行，如果不能在裡面……"],["江委員啟臣：會議是5月22日舉行，對不對？"],["吳次長志中：是。"],["江委員啟臣：在5月22日之前，就大會的部分，還會有什麼變化嗎？他們會在開會之前突","  然跟我們說：你們的部長可以進來了。會發生這樣的狀況嗎？"],["吳次長志中：我們還是有這樣的期待，還是希望能收到邀請函。"],["江委員啟臣：那天WHO發言人有出來講一段話，提及我們沒辦法拿到邀請函的理由，那等","  於是宣告今年不會給我們任何正式的邀請函，不是嗎？還是你認為他講的話不算數嗎？","  他們官方的發言人出來講話，其實這是很正式的發言。"],["吳次長志中：是，沒有錯。"],["江委員啟臣：那等於是正式告訴我們：不用等了，今年不會給你們邀請函。"],["吳次長志中：是，可是基本上……"],["江委員啟臣：這在過去不曾發生過。"],["吳次長志中：對，今年面臨比較多的困難。"],["江委員啟臣：他出來開記者會這件事，我們有沒有掌握？"],["吳次長志中：有。"],["江委員啟臣：所以之前你們已經知道他要出來開記者會，要來否定我們參與這件事？之","  前你們已經有掌握到他要出來開記者會跟大家說，今年不會發觀察員的邀請函給我們？","",""],["吳次長志中：其實從去年以來我們就一直有掌握，今年會面臨比較多的困難。"],["江委員啟臣：為什麼今年會面臨比較多的困難？關鍵在哪裡？"],["吳次長志中：我們都了解到，參與這個會議是建立在一個邀請函上，當然有……"],["江委員啟臣：其實次長應該很清楚，連WHO發言人都已經講得那麼白了，難道我們自己還","  要迴避嗎？其實也不用迴避，理由就在那裡，現在的問題在於，他都已經講得那麼白了","  ，陳部長時中還是要去，對不對？"],["吳次長志中：對。"],["江委員啟臣：他去了之後會不會還是有一些你們沒辦法掌握的狀況？如果我們部長去了","  ，他們的發言人還出來開記者會說：就算部長來了，還是不會讓你進來。他會不會出來","  開這樣的記者會？那我們部長去不會覺得很尷尬嗎？"],["吳次長志中：我的感覺是，WHO發言人應該不會再開個記者會說……"],["江委員啟臣：這不是憑「感覺」，而是要有情資的掌握，甚至要有正確的判斷，且必須","  要有周延的準備，做不同情境的準備，萬一他出來開記者會，你們打算怎麼做？我們部","  長已經到日內瓦了，若他出來開國際記者會，不管他是基於什麼壓力，你也可以把責任","  、問題全部都丟給老共，說是他們施壓，但你不能迴避一個現實，就是他出來開記者會","  ，講一些對我們很傷的話，部長又在場，那該怎麼辦？"],["吳次長志中：如果他開這樣的記者會，我覺得受傷害的並不是臺灣、我們國家、中華民","  國的credibility而是WHA，為什麼？因為在WHO憲章第一條寫得非常清楚，WHO不得因為","  不同的宗教、不同的政治信仰、不同的國家、不同的族群進行歧視……"],["江委員啟臣：如果是這樣的話，本席建議你們現在就去做安排，他都已經講了，如果他","  再出來講，其實可以結合美國、日本、主要國家出來罵WHA、回擊WHO並表示他們怎麼可","  以這樣違反自己的憲章！我覺得我們不能只是在國內講給大家聽，應該在國際上講給大","  家聽啊！"],["吳次長志中：有。"],["江委員啟臣：可以請主要國家出來幫我們講話，這是外交部展現你們能力的時候。"],["吳次長志中：對，但是外交部也要考慮到，綜合整個世界的情形，大家對於維護……"],["江委員啟臣：否則到頭來，我覺得都是我們最受傷，從現實利益的角度來看，其實都是","  我們最受傷。"],["吳次長志中：方才我有提及，參與、進入WHO會場是其中一部分，若談及全世界包含臺灣","  所有健康的情形，包含雙邊諮商、平常專業意見的交換等，這方面的數字其實都有增加","  ，當然，外交部一定要全力捍衛進去會場一事，但是其他仍然會有很多交換……"],["江委員啟臣：方才你有提及一點，我們會被外界挑戰的地方，就是我們一直說現在我們","  沒有正式參與WHO，但包括雙邊、跟其他國家的情資交換，甚至是WHO裡面的資料等等，","  我們一樣可以得到，而且也有在增加。這時候就會有人說，我們沒有參加都可以拿得到","  ，在他們的政治考量底下，他們就沒理由幫你去爭取了。所以我們一直在講，參不參與","  WHO對我們的實質影響為何？特別是實質傷害的部分，那部分才對國際有說服力啊！今","  天我們一直說，這樣會造成防疫的漏洞、資訊的漏洞，這部分要具體講出來嘛！你一再","  表示，政府也一再表示，參與WHA、WHO是要超越政治，既然要超越政治，大家就來談實","  質的東西，所以國內各部會應該去把實質的東西整理出來，我們沒有參加或是有參加，","  實質上我們受損的、對國民健康受損的部分，以及對世界防疫、對世界衛生方面會產生","  什麼樣的漏洞？這些都可以講出來，如果有資料的話，應該可以講得出來，而不只是讓","  人家覺得你是在做政治上的訴求，那又跟我們自己的訴求邏輯不通，不是嗎？今年我們","  政府的訴求那麼大，「Leave No One Behind」……"],["吳次長志中：報告委員，還是有差距，我剛才說我們可以參與，但是WHA每年的相關會議","  有數千項，其實我們還是有很多沒有參與……"],["江委員啟臣：我們沒有參與之後所造成在公共衛生、世界衛生、國民健康上之實質受損","  、受害情形，這個為什麼不能講出來？你們為什麼不整理？"],["吳次長志中：有啊！"],["江委員啟臣：國內相關部會應該擴大這部分的論述嘛！"],["吳次長志中：那就是我們對外說明、論述的一部分，即我們因為不能參與所遭受到的傷","  害，我們看到外國友人也在國際媒體上投書，所以我剛才提到……"],["江委員啟臣：光看你們的文宣，你們拍的那部片子，其實是著重在我們對國際衛生的貢","  獻。"],["吳次長志中：是，沒錯。"],["江委員啟臣：但我們卻沒有去說明我們沒有參與、我們被leave","  behind的後果是什麼，這個我們完全沒有講，大家可能會想說：沒關係啊！你來參與是","  有多一點的幫助，若你沒有參與，你也沒有受損。從他們的政治考量來看，他們為什麼","  要去得罪老共來幫我們？這個跟你們主要的訴求──WHA或世界衛生是超越政治的，實際","  上是無法呼應的。"],["吳次長志中：是的。"],["江委員啟臣：基本上，論述、宣傳等等沒有很明確，也沒辦法有強大的說服力去讓這些","  國家願意超越政治來幫我們，我覺得這一點是沒有說服力的。所以包括美國、日本、一","  些主要國家，他們在考量其政治利益以及在考量是否幫助臺灣時，最後他們會跟政治利","  益妥協啦！次長，你同意嗎？"],["吳次長志中：是，同意。"],["江委員啟臣：針對這一點，如果你們要做出一些不同的東西，你們應該把這部分攤開來","  說服國際，應該告訴大家說：你看！我們沒有參與的現實是這樣！包括我們有參與跟沒","  有參與，你說有幾千場會議，如果我們參與了多少場次，我們的好處、得到的利益是什","  麼？我們因此得到的健康保障是什麼？我們因為沒有參與這幾千場會議，在我們人民的","  健康方面會lose掉什麼？而不是只有講我們的貢獻，我們的貢獻其實不用講，大家都知","  道，大家都知道我們有能力貢獻，但我們要講的是，我們沒有參與這個平台，可能造成","  國民健康的危害以及對世界衛生的傷害，我覺得這才是宣傳上要大力去推的部分。"],["吳次長志中：非常贊成。"],["江委員啟臣：另外，現在有非常多出去度假打工的青年，包括我親戚的小孩都去了，上","  個月我們去澳洲參加台商會時，走在市場都遇到將近10個度假打工的臺灣學生，密度之","  高，相對的，令人擔憂的問題也一一浮現，不管是安危問題、適應問題、文化衝突問題","  ，甚至是吸毒問題，都可能產生。","   現在海外度假打工的青年大概超過20幾萬人，是不是？"],["吳次長志中：是。"],["江委員啟臣：這個部分你們掌握多少？外交部網站進出國登錄平台，103年11月迄今只有","  2,280人登錄，請問這個平台是做好看、做交代，沒有辦法發生實質的效益。先不講出","  國旅遊的，這些在海外度假打工的青年，連我們駐外代表處都沒有辦法掌握；但這也是","  最容易掌握的，因為申請海外度假打工就像海外留學生一樣，如果教育部和外交部願意","  配合，他們在海外哪裡度假打工，照理說你們都可以掌握，他們一去，起碼都是4個月","  、半年、1年，我認為你們應該掌握，因為不管他們是否需要幫助，我們也需要去了解","  他們在海外度假打工的情況，有沒有被欺負、有沒有工資過低的問題，甚至有些學生跟","  雇主的關係違反當地勞動法規，從中長期來看，將會有法律問題存在，他們的權益也可","  能受損，我們有檢討嗎？沒有！勞動部今天也在場，問題是這些學生回來不會跟你反映","  ，也不會跟駐外代表處反映，因為我們連學生在哪裡都掌握不到。所以從你們的出國登","  錄平台這件事情看得出來，我們只開放平台，後續卻沒有做任何的掌握，都是等到出大","  事了，大家才又回來檢討，所以本席說過事情要做就要做整套的。","   你們也一直在爭取合作的國家，像帛琉今年已經簽了，可是好像到現在還沒有同意，","  我也很懷疑，究竟是什麼原因？"],["吳次長志中：是，我知道。"],["江委員啟臣：是什麼因素考量？"],["吳次長志中：因為當地的行政效率……"],["江委員啟臣：是行政效率？"],["吳次長志中：部長今年1月去簽約，我們這邊都問題，所以是……"],["江委員啟臣：如果是行政效率的問題，我覺得還好，如果是政治考量的話就麻煩了。"],["吳次長志中：不會啦！因為帛琉是我們的邦交國。"],["江委員啟臣：本席擔心會不會是兩岸關係的壓力，簽了之後不批，那就麻煩了，這部分","  你們再去追。","   我們回到出國登錄這件事情，對海外度假打工的學生，你們要有一套機制去掌握，這","  個絕對可以掌握，不要等他們在海外出了大事，我們掌握不到，又被罵。你們的這個登","  錄制會讓人家看笑話，到現在只有2,280人登錄而已，我知道你們是用鼓勵的方式，沒","  有強迫性，可是……"],["吳次長志中：委員講的非常正確，因為它不具法律強制性，還牽涉到個人隱私。"],["江委員啟臣：這還要看你們如何看待度假打工這件事情，如果你們認為政府應該適度的","  保護國人，登記就是必要的，它不會涉及到任何個資，而是在公權力上，你們要不要服","  務和保護我們國人。這部分請你們務必去檢討。"],["吳次長志中：我們會加強宣導。謝謝委員。"],["主席（江委員啟臣）：請羅委員致政質詢。"],["羅委員致政：主席、各位列席官員、各位同仁。請問次長有沒有注意到昨天一個與有關","  WHA有關的民調？"],["主席：請外交部吳次長答復。"],["吳次長志中：主席、各位委員。有。"],["羅委員致政：該民調問：臺灣為了參加WHA，承認一中原則的92共識？71.7%民眾不贊成","  ，18.4%民眾贊成，反對比率高達七成多；政府應不應該召開國際記者會表達強烈不滿","  ，來做為訴求？69%贊成，25.2%不贊成；政府有沒有積極參與WHO的動作？五成九認為","  有，三成左右認為政府不夠積極；最後，對於我國今年未能參加WHA，誰要負最大的責","  任？五成六認為是對岸的中國，三成左右民眾認為是臺灣政府。次長，你們研讀過這個","  民調後的結論是什麼？你們的做法跟民眾的想法有沒有一致性，還是有落差存在？"],["吳次長志中：我有看到這個民調，也很高興現在的政策獲得民意支持，我們會繼續努力","  ，希望臺灣最後可以進入會場。在外交部、衛福部及各部會努力之下，其實不是只有最","  後參與那個部分，我們非常盡心努力，就是以保護國人的健康作為最重要目標，週邊所","  有的雙邊會談都列為我們的重大政策，希望世界能了解臺灣在這方面確實可以有貢獻，","  誠如剛剛江委員所提，如果臺灣沒有參與的話，事實上世界的防疫體系是會遭受重大傷","  害的。"],["羅委員致政：民調裡面也問民眾支不支持衛福部前往日內瓦強烈表達我們的立場？七成","  認為支持。但是有一點很重要，民眾強烈要求政府應該召開國際記者會，表達我們強烈","  的不滿和抗議，你們有準備嗎？不能只有陸委會開記者會而已，陸委會的記者會不叫國","  際記者會。"],["吳次長志中：我們準備在日內瓦舉辦國際記者會。"],["主席：請外交部國組司王副司長答復。"],["王副司長良玉：主席、各位委員。相關的活動都在規劃中。"],["羅委員致政：會在日內瓦召開國際記者會？"],["王副司長良玉：有這個規劃。"],["羅委員致政：這是一定要做的，不能只是有這個規劃。國內會不會也召開國際記者會？","  會到什麼層級？還是就衛福部部長一個人在那邊召開國際記者會？"],["吳次長志中：我知道有這樣的規劃。"],["王副司長良玉：現在focus在日內瓦。"],["吳次長志中：我們focus在日內瓦的國際記者會。"],["羅委員致政：我建議政府的態度還是要有，畢竟部長到那裡還是部長的層級，我們這邊","  到院長、到總統的層級，還是要有一個國際記者會，讓國際社會知道，去跟到現場之後","  都要。"],["吳次長志中：我們之所以focus在日內瓦，最主要是5月22日與公衛有關的國際記者都群","  聚在日內瓦，我們判斷在日內瓦舉辦會比較有效率，在國內，我們不斷跟訪賓、各國駐","  台代表、大使進行溝通，也得到許多……"],["羅委員致政：這個不是排他，不是到日內瓦開，在臺灣就不能開，本席建議雙頭並進。","",""],["吳次長志中：是。"],["羅委員致政：因為去的還只是部長而已，衛福部長就部長論部長、醫療衛生；不過就政","  治來講，還是有必要在國內召開一個層級較高的國際記者會。記者會是一個形式，最重","  要的是內容，我們要不要譴責世界衛生組織？我舉個例子，發言人講的話或是負責這次","  大會重要人士講的話，提到兩岸之間沒有諒解，所以今年不能參加，也提到臺灣與會的","  問題不是世界衛生組織可以單獨決定，是中國全權決定，我們對這個都不用表態嗎？不","  用譴責世衛組織的立場嗎？"],["王副司長良玉：針對WHO對外的說明，外交部已經在12日當天發布中英文的新聞稿，表達","  不接受及強烈不滿。"],["羅委員致政：所以絕對不接受這樣的說法？"],["王副司長良玉：對，我們的新聞稿當天就發出來了。"],["羅委員致政：不過這也凸顯一個說法，過去八、九年的時間，臺灣能夠參與WHA，是因為","  對岸的關係，是由中國全權決定，它的說法邏輯是這樣子。"],["王副司長良玉：WHO的說法有一個understanding。"],["羅委員致政：換句話說，是中國全權決定的結果。所以過去八年能夠參加，不是臺灣做","  了什麼，是中國全權決定臺灣的參與。"],["王副司長良玉：我們覺得我們的參加，主要是因為對醫衛的貢獻，包括世界各國認同我","  們在這方面的……"],["羅委員致政：那是我們的訴求，但是我要問的是，這個說法突顯一個事實，就是中國全","  權決定臺灣過去八年的參與，還有兩岸的諒解，對不對？"],["王副司長良玉：WHO的說法是這樣……"],["羅委員致政：只是戳破這個謊言，中國開這個門，多大、多小或關起來，都由中國決定","  ，這是我們不能接受的，我們能夠參與的理由不是中國全權決定，而是我們對世界衛生","  組織有貢獻。"],["王副司長良玉：對。"],["羅委員致政：我們回到今天的主題，次長了解度假打工主辦單位或權責機關是哪個單位","  ？"],["吳次長志中：度假打工……"],["羅委員致政：主管機關是哪個單位？有沒有主管機關？"],["吳次長志中：我們是跨部會的……"],["主席：請外交部公眾會李副執行長答復。"],["李副執行長憲章：主席、各位委員。外交部負責青年度假打工跨部會協調機制的平台是","  秘書單位……"],["羅委員致政：因為這有兩個部分──inbound和outbound，outbound是我們負責，請問臺灣","  所有出國度假打工的學生和青年，是誰在負責他們的安危管理？是外交部還是？"],["吳次長志中：這部分要區分，像發生交通事故，交通部也要去了解……"],["羅委員致政：學生如果出意外，他也搞不清楚要找哪個單位，誰負責跟各單位協調？"],["李副執行長憲章：如果是入境之後，因為……"],["羅委員致政：那是inbound，我問的是outbound。"],["李副執行長憲章：因為外交部在全球有外館……"],["羅委員致政：外交部是權責單位？"],["李副執行長憲章：對，24小時……"],["羅委員致政：數字是誰在統計？"],["李副執行長憲章：我們的外館。"],["羅委員致政：inbound部分是誰在負責？統計數字在哪裡？是由外交部做統計的嗎？"],["李副執行長憲章：截至今年2月為止，總共15個國家，入境臺灣的有4,900多位外籍青年","  。"],["羅委員致政：他們入境後的管理由誰負責？"],["李副執行長憲章：我們有協調內政部警政署及相關單位……"],["羅委員致政：警政署跟哪些相關單位？如果學生入境後不見了，誰負責？"],["李副執行長憲章：他們入境後就屬於境管的問題。"],["羅委員致政：inbound不是外交部負責嗎？青年、學生入境後的管理是誰負責？有急難救","  助的需求時，是找他們外館，還是找我們政府的哪個單位？如果有詐騙、犯法的情事發","  生，哪個單位負責？"],["李副執行長憲章：我們有協調警政署，會把外國青年入境後拿到的工作簽證樣章……"],["羅委員致政：所有入境青年由誰負責管理？"],["主席：請內政部警政署刑事局國際科古科長答復。"],["古科長瑞麟：主席、各位委員。有關外國青年入境後涉及犯罪的部分，屬於本署國際組","  ……"],["羅委員致政：如果沒有犯罪，只是生活上相關的需求、適應的困難、抱怨及投訴，有什","  麼管道？是哪個單位負責？是他們的駐台外館嗎？"],["李副執行長憲章：針對外籍青年，我們在4月5日建立了一個全英文網站，裡面資訊包括","  生活、交通及工作所得的租稅問題等等。"],["羅委員致政：本席的問題是，如果一個外國學生來台發生一些需要，要向誰求助？"],["李副執行長憲章：基本上，就像我們國人在海外一樣，各國青年到臺灣來發生任何需求","  、需要，應該找他們的外館。"],["羅委員致政：所以不會找我們，外館要找我們哪個單位？"],["李副執行長憲章：就是我們駐外機構。"],["羅委員致政：是駐台機構找我們哪個單位協調？"],["李副執行長憲章：外交部會做總協調，相關的問題refer到外交部，我們會全力協助。"],["羅委員致政：因為我們有外館，所有海外青年的需要、議題是外交部負責，所以outbou","  nd比較清楚。現在比較麻煩是外籍青年的部分，包括我們提供什麼誘因讓更多學生來臺","  灣，因為我們出去比較多，進來的很少，有些國家簽了之後，幾乎沒有人來，我們有檢","  討是為什麼嗎？"],["吳次長志中：剛剛報告裡面也提到，他們來是「度假打工」，不是「打工度假」，主要","  是度假為主，跟我們簽約的都是先進國家，基本上，從先進國家到落後國家，他們不需","  要……"],["羅委員致政：我們比較落後嗎？"],["吳次長志中：不是比較落後，而是世界各地都有同樣的情形，因為我們的薪資一定比較","  低，他們來度假的費用也比較低，很多人不需要來打工，所以發展中國家到先進國家的","  人比較多。雖然我們不是發展中國家，但我們的薪資跟法國、德國比起來確實是比較低","  。"],["羅委員致政：所以他不需要打工，就有錢來……"],["吳次長志中：他不需要，這是全世界普遍的情形。"],["羅委員致政：相對來看，其他國家的青年到日本、韓國度假打工的比例呢？"],["吳次長志中：要看從哪個國家去，如果是從發展中國家去……"],["羅委員致政：這是一個比較級的問題，他們到我們國家，我們到他們國家；另外，相較","  於其他亞洲國家，為什麼歐美國家選擇到日本、韓國，而不是到臺灣？我們可以有什麼","  誘因、還是制度上提供什麼好處，讓他們體驗臺灣？我們要做的是這個比較，相較於日","  本、韓國來講，他們提供了什麼基礎建設、服務及誘因，讓其他國家人民願意到他們國","  家去，有沒有做過這樣的比較和分析？"],["李副執行長憲章：我們是沒有做這樣的特定分析，針對各國實施度假打工計畫提供相關","  誘因的部分，像韓國有提供外籍青年免費學習韓文，我們已經透過韓國代表處和教育部","  協調，希望把臺灣建構為學習華文的基地，請教育部研議提供外國青年免費學習華文的","  機會。"],["羅委員致政：我要強調一點是，outbound的部分沒有太大問題，我們的學生願意走出去","  。但在inbound的部分有很多努力的空間，包括主管機關、提供的誘因、必要的基礎建","  設到主動宣傳等等都很重要，因為他們有臺灣經驗之後，回到自己的國家，不論在企業","  界或政府部門，跟臺灣有這樣的連結之後，未來絕對是我們在國外很重要公共外交的深","  耕機會，甚至是未來可以培養的對象。這些人未來在各領域上，可能會是臺灣很重要的","  友人，這部分我們還有很多努力的空間。問題是要先釐清主責單位，我看不出來主責單","  位是誰，警政署只是在防弊，主動積極創造更多的誘因是觀光局、外交部還是哪個單位","  要負責，這個平台要好好發揮作用。"],["吳次長志中：謝謝委員。"],["主席：請蔡委員適應質詢。"],["蔡委員適應：主席、各位列席官員、各位同仁。延續羅委員的議題，有關WHA的部分，我","  們從中央社和WHO秘書處正式記者會中的回答看到，參與WHA需要兩岸諒解，這個過程當","  中，我有看到外交部的說明，除表達抗議之外，在說明中也提到你們不認為兩岸有這樣","  的諒解，我當時曾就這個問題請教部長，他說這是陸委會的職權。今天我以同樣的問題","  請教次長，即對於臺灣參與WHA大會需要兩岸諒解這件事情，究竟該由外交部出面處理","  ，抑或是由陸委會處理？陸委會對我們過去參與WHA大會曾扮演過什麼角色？就次長的","  認知，到底有沒有這樣的事情？"],["主席：請外交部吳次長答復。"],["吳次長志中：主席、各位委員。至少新政府上來之後我們一直不認為參與WHA會議需要兩","  岸的諒解，我剛才已一再強調根據世界衛生組織的憲章，不能因為不同的國家、族群或","  政治信仰來歧視任何一個想要參與該組織的國家或地區，所以，政府至少都會本於這樣","  的基調，認為參與WHA會議乃是我們的權利，現在我們希望藉著進入世界衛生組織來捍","  衛臺灣及其他國家甚至全世界人民健康的權益。"],["蔡委員適應：WHA會議主要是全世界共同討論健康與醫療方面的問題，類似的國際組織除","  了WTO之外，還有奧林匹克運動會（Olympic","  Games），它是全世界共同的體育活動，或是像亞太經合會（APEC）這種重要區域性的","  經濟活動，對這些組織，我們過去在參與的過程中是否都需要透過兩岸的諒解方能為之","  ？"],["吳次長志中：以APEC、WTO來說，我們都是正式會員，當然，在參與的過程中我們都是經","  過許多外交上的折衝，主要就是取得盟邦的支持後方能順利參與。"],["蔡委員適應：這才是問題的關鍵。我曾經問過部長這個問題，部長的回答是，他並不知","  道有兩岸諒解這回事，並說至少在國國組司的檔案中找不到這方面的資料，但根據WHO","  的說法，過去幾年來因為有兩岸諒解這件事，所以WHO才會發給臺灣世界衛生大會（WH","  A）的邀請函；如此說來，兩岸諒解已牽涉到國家主權與地位的問題，我覺得這個問題","  非常嚴重，事實上，我們跟中國之間絕對不可能有私底下達成什麼密約的事情發生，所","  以，我也真的很好奇，過去的政府到底有沒有簽過所謂兩岸諒解的備忘錄，並送到WHO","  秘書處備查？按照部長的說法是外交部裡面找不到這方面相關的資料，但因為這個問題","  涉及我們對外國家主權的行使，所以，本席要求外交部應連繫所轄單位或其他相關部門","  ，清查過去這段時間裡面我們有沒有跟中國達成類似諒解備忘錄的形式，並將這樣形式","  的資料或文件送到WHO秘書處備查，請次長在今天會後儘速連繫相關單位了解一下。","   接下來本席要請教僑委會副委員長，你們在報告中有提到「我們收到外交部給僑團的","  消息……」，請問海外僑社是到現在才收到通知說要動員表達在WHO議題上我們的抗議嗎","  ？其實，這個問題我在上禮拜就已經問過委員長，委員長的回答是：過去一直沒有收到","  外交部正式的要求或結論，所以，他們沒有辦法落實來執行這件事情。請問外交部是在","  何時通知僑委會針對WHO的議題連繫海外僑團來表達我們的異議？是上禮拜外交委員會","  委員質詢過後，你們才開始動起來，還是在更早之前就已經有要求了？"],["吳次長志中：在兩個禮拜之前，我們跟僑委會、衛福部等相關部會，以及民間團體與NG","  O開過一次會，當時僑委會是一位專門委員參與。"],["蔡委員適應：兩個禮拜前外交部既然有跟僑委會開過會，那麼，會後僑委會就該知道要","  動起來，可是按照上禮拜僑委會在本會的說法，在跟外交部開完會後他們覺得好像沒有","  收到很明確的指令要海外僑社動起來，而是在上禮拜外交委員會會議中有多位委員質疑","  委員長沒有做這樣的要求，之後我們才看到海外僑團開始動起來，從這件事我們看到，","  能否參與這次WHA大會，並非外交部一個單位的事情，而是應傾全國所有能動用到的力","  量一起動起來，到現在我們看到連總統、衛福部也都動起來了，至於可以動用到的團體","  ，我們卻看不到有橫向的連繫，一直等到上禮拜我們外交及國防委員會的委員對僑委會","  委員長提出質詢後的第二天、第三天，才有海外僑團發布聲明表達支持臺灣參與WHA大","  會的動作出來，事實上這個時候距離WHA大會開幕的時間已經很短了，而且這個時間點","  也已經過了WHO發邀請函給臺灣的報名時間，如果海外僑團能在兩、三個月之前就有這","  些動作出來，也許所產生的效用將會更大，我覺得外交部在這件事上責無旁貸要做個檢","  討。"],["吳次長志中：是。"],["蔡委員適應：否則，以現在這樣的動作，會讓國人覺得我們參與WHA大會也只是做做樣子","  而已，國人不認為政府部門或是海外僑團確實把這件事情看得很重大。","   另外，之前本席有要求外交部將過去中國打壓我國際空間的事例逐一建置檔案，後來","  外交部也確實做到，請問這件事目前究竟歸誰管？據本席了解，後來這件事似又停住了","  ，箇中原因為何？"],["主席：請外交部公眾會李副執行長答復。"],["李副執行長憲章：主席、各位委員。這件事情目前並沒有停住，因為部裡公布的案例只","  有過去幾年，我們現在正陸續進行盤點，檢視100年以前很多沒有公開的案例，並做音","  譯的工作，我們現在已經公布到2月份，至於3、4月的部分，目前正在整理中。"],["蔡委員適應：如果外交部的網站所po上去的都是舊聞，甚至是很久以前的新聞，一定會","  讓大家覺得你們的效率不是很好，只要一發現有這方面的事例，你們就應該及時作公布","  ，為什麼還要拖很久才公布？特別是當所有的人都知道在哪些件事情上我們被中國打壓","  得很厲害的時候，外交部卻不公布，等到幾個月後才公布，已經產生不了任何效果。","   請問次長，對這方面的英文網頁你們是否已經做出來了？"],["李副執行長憲章：目前英文版的部分還在進行翻譯中，尚未做出來；目前我們希望把最","  新打壓的案例……"],["蔡委員適應：這件事情究竟是在何時上線的？是在本席要求後，你們才有「中國阻撓我","  國際空間事例……"],["李副執行長憲章：應該是在3月份左右。"],["蔡委員適應：你們是在今年3月才上線嗎？"],["李副執行長憲章：之前就有上線，不過，只是部分事例。"],["蔡委員適應：既然是在今年3月上線，現在已經是5月，然而英文版竟然還沒有做出來，","  這部分不正是外交部所管並擅長的嗎？"],["李副執行長憲章：依據我們的規劃，外館是每一季提報一次，因為我們注意到目前的情","  況較過去……"],["蔡委員適應：既是如此，將來改為英文版是否還要維持一季提報一次嗎？"],["李副執行長憲章：不用，等英文版弄好之後，我們就可以隨時上報。"],["蔡委員適應：請問次長，未來若發生中國打壓我國際空間的事例到上網的時間，你認為","  兩者間隔最晚不應該超過多久的時間？"],["吳次長志中：1個月可以吧？或者半個月……"],["李副執行長憲章：可以。"],["蔡委員適應：改英文版究竟何時可以完成？"],["李副執行長憲章：我們會儘快完成英文版，現在已經是五月中，看看能不能在6月以前…","  …"],["蔡委員適應：你們速度上真的太慢了！","   本席很關心我們下一任的駐韓代表，請問現在駐韓大使仍是石定大使嗎？"],["吳次長志中：是。"],["蔡委員適應：他的任期有沒有問題？"],["吳次長志中：應該沒有問題。"],["蔡委員適應：所以也沒有更動的打算？"],["吳次長志中：據我所知，目前沒有。"],["蔡委員適應：韓國新總統就任之後，我駐韓代表處有沒有去接觸或拜會？"],["吳次長志中：我們已經去拜會他旁邊的人。"],["蔡委員適應：針對本席剛剛提到的，包括朝鮮半島局勢緊張、美中角力、日本政策等議","  題，我駐韓代表處有沒有將韓國新政府的看法回報回來？"],["吳次長志中：有，我們都有看到電報。"],["蔡委員適應：因為大家都非常關心；之前媒體也報導朝鮮半島衝突或軍事衝突等等，我","  們也請外交部專案報告，並召開過好幾次會議。問題是，我們都沒有看到駐韓代表處第","  一手回報的資料，如果方便的話，可否請駐韓代表處將最近這段時間對韓國政局的分析","  報告，讓本委員會的委員了解，我想他在地方的觀察、了解，應該比我們在這邊要看得","  清楚、透徹，這是非常重要的事情，尤其新總統就任後，他們的觀點是如何處理的，我","  認為這些都非常重要。","   關於青年海外打工度假問題，主席剛剛建議這個部分應該登錄，本席建議多做一個經","  驗分享區。我們觀察打工渡假有兩個問題，一、出事情的時候常找不到人，會有時間落","  差，在台家屬根本搞不清楚他去哪裡打工，或是人到現場之後，發現報名A地方，結果","  是B地方打工，這樣也許會很好，也許會不好，所以我們要增加網路報名資料。","   二、好的打工團體和壞的打工團體，我們無法很明確的統計出來。今天一個很優質的","  打工地區，可能因為臺灣人不了解，他們找不到臺灣人去；相反的，一個不好的打工團","  體可能包裝得很漂亮，大家都前仆後繼的過去，可是帶回來的都是不愉快的經驗，外交","  部在這個部分，或許可以增加經驗的分享，讓以後要去打工的人可以參考這個地方是好","  還是不好，也可以讓我們未來在青年度假打工的部分做得更好。以上建議提供給外交部","  。"],["吳次長志中：報告委員，我們已經有案例分享區，未來會更加強化。"],["蔡委員適應：本席看過你們的案例分享區，但它不是整體的，本席建議你們將全世界有","  提供度假打工的公司行號全部登記出來，雖然實務上有其困難；但我們可以透過這些青","  年學子的分享，資料庫愈建愈多的話，你們也可以從中判別誰是黑心廠商，誰是優質廠","  商。謝謝。"],["吳次長志中：謝謝委員。"],["主席：請許委員毓仁質詢。"],["許委員毓仁：主席、各位列席官員、各位同仁。請問次長，今年下半年，總統有出訪邦","  交國的行程嗎？"],["主席：請外交部吳次長答復。"],["吳次長志中：主席、各位委員。這部分是總統府的決策，我們在太平洋的友邦已經表達","  邀請之意，但還要看總統的日程，是有在規劃當中。"],["許委員毓仁：據了解，總統府也有回應，表示正在安排出訪所羅門，外交部是否也掌握","  到這個部分？"],["吳次長志中：確定要不要出訪，統一由總統府來發言，外交部是執行單位，就像我剛剛","  說的，友邦有表達邀請，我們還在規劃當中。"],["許委員毓仁：如果要去所羅門的話，行程會怎麼走？會在哪裡過境？外交部目前有什麼","  樣的規劃？"],["吳次長志中：這要等總統府決定之後，我們才會有比較詳實的規劃。"],["許委員毓仁：這次有無可能過境美國？所羅門在什麼地方？"],["吳次長志中：在太平洋。"],["許委員毓仁：有無可能過境夏威夷？"],["吳次長志中：這真的要看……"],["許委員毓仁：如果我們必須過境美國領土，不論是夏威夷或關島，就臺灣和川普政府的","  關係來看，我們這個時候的待遇跟以前會有什麼樣的不同。"],["吳次長志中：基本上，我們也努力在和川普周圍的team保持非常好的接觸、非常好的關","  係，所以我們現在和美國政府的關係完全沒有問題，如果是必要的話，過境美國應該沒","  有問題。過去我們到中南美洲，過境美國都沒有發生過問題，所以我也不認為這次會有","  問題。"],["許委員毓仁：之前部長到立法院備詢時，曾提到我們的邦交國裡面有幾個國家是亮黃燈","  ，目前你這邊的評估跟部長之前所說的狀況有什麼不同？"],["吳次長志中：目前我所看到的亮燈情況並沒有改變。"],["許委員毓仁：這幾個分布在中南美洲、加勒比海地區的國家也包括所羅門嗎？"],["吳次長志中：目前沒有。"],["許委員毓仁：就國際援助或國際金援外交來說，我們在哪個區域使用的比較多？"],["吳次長志中：金援的話，拉丁美洲比較多，因為我們在那裡的邦交國最多，有12個，太","  平洋地區有6個。其實我們對每個國家都差不多，就總量來看，拉丁美洲、中南美洲比","  較多。"],["許委員毓仁：在金援外交上，我們一年大概花掉多多少錢？"],["吳次長志中：我們在國際合作方面大概是八、九十億元。"],["許委員毓仁：外交部一年的預算是240億元，我們花這些錢長期培養去建立邦交國，他們","  在國際上究竟對我們幫助多少？在這次的WHA，事前有幾個邦交國為我們發聲？本席看","  到美國、日本等非邦交國，透過媒體投書幫助我們；這些邦交國在日內瓦可能都有駐聯","  合國大使辦公室，外交部有沒有去溝通協調這些邦交國來幫臺灣發聲，畢竟他們每年接","  受臺灣這麼多的金援。"],["吳次長志中：報告委員，絕對有；我們之前即協調邦交國，請他們幫我們發聲，未來也","  一定會替我們發聲，在援外這個部分，他們替我們發聲，本來就是應當的事。另外我也","  要說明一件事，我們一年的GDP大概是5,400億元美金，瑞典的規模和我們差不多，他們","  是5,200億元美金，瑞典一年的援外金額是2,400億元新台幣，我們是80億元，相較之下","  ，我們花的並不是那麼多……"],["許委員毓仁：已經是少中之少……"],["吳次長志中：如何有效使用是我們現在最重要的事情。"],["許委員毓仁：WHA會議這個星期就要召開了，依你的評估，我們在最後的一刻、24小時前","  拿到邀請函的機率是零嗎？"],["吳次長志中：我不會說是零，我剛才提到，我們仍然期待會有……"],["許委員毓仁：這幾天民間的代表團去了，外交部到底在那邊做什麼事？每個人都說有在","  做，上次部長來也說有在做，請你具體說明三件你們正在做的事情。你們有沒有請我國","  的邦交國遊說聯合國的官員等，去跟他們談，幫忙臺灣發聲？"],["吳次長志中：第一個，我剛才已經提到，我們有遊說邦交國，希望他們協助我國。第二","  個是非邦交國的部分，我們有遊說美國、日本、加拿大等跟我國理念相近的國家，希望","  他們可以跟WHA的官員講，請他們給我們邀請函。第三個是我們除了遊說這些國家之外","  ，也會在外面舉行雙邊會談。再者，我們也有跟我國駐瑞士的館員、法律顧問談，他們","  比較瞭解WHA的議事運作，希望他們也跟……"],["許委員毓仁：你捫心自問，在中國的態度強勢的狀況下，這些遊說有用嗎？"],["吳次長志中：我覺得有用，我所謂的有用不是說一定可以進去，但是我剛才提到，我們","  在遊說的過程中，受傷害的並不是臺灣，而是WHA的credibility，因為他們的憲章寫得","  非常清楚，不得歧視任何國家；就這一點來講，WHO也承受相當大的壓力，中國也一樣","  。"],["許委員毓仁：WHA或WHO是聯合國下面的組織，依臺灣現在的身分，就是進不去聯合國，","  即使將來新的會長上任，這一條線都被踩得死死的，是不是代表我們沒有辦法參與這些","  國際組織？"],["吳次長志中：我不認為，因為這是累積的。我剛才提到，WHO不讓我們參與，他們本身的","  credibility受到很大的傷害。我跟委員報告一個經驗，其實我們在2000年開始遊說，","  當時我國也無法進去，一直面臨問題，可是2003年發生SARS之後，他們驚覺防疫網不能","  有破洞，不能因為我們有不同的政治理念就歧視，所以後來我們參與的時候，得到比較","  多支持。我本身堅信WHO這次把門關起來，對他們的credibility毫無幫助。"],["許委員毓仁：他們把門關起來，是不是因為一中原則的緣故？"],["吳次長志中：我不方便評論WHO，但是他們至少違反了自己的憲章，這是非常明顯的，至","  於是什麼原因導致，他們自己要負責。"],["許委員毓仁：外交部有開國際記者會譴責嗎？"],["吳次長志中：我們規劃於日內瓦舉行。"],["許委員毓仁：規劃在日內瓦舉行國際記者會，譴責這件事情嗎？"],["吳次長志中：是，我們會規劃。"],["許委員毓仁：是在舉辦WHA當天，還是什麼時候？"],["吳次長志中：我們有在規劃，因為……"],["許委員毓仁：我方參加國際記者會最高層級的官員是哪一位？"],["吳次長志中：衛福部的陳部長。"],["許委員毓仁：他會明確譴責WHO嗎？是譴責中國，還是譴責WHO？"],["主席：請外交部國組司王副司長答復。"],["王副司長良玉：主席、各位委員。我們推動參與WHO或WHA，一直都強調我國的醫衛專業","  ，部長在那邊也會展現我們在醫衛方面的……"],["許委員毓仁：這個力道不大，現在的問題是大家都知道臺灣在全世界醫療的貢獻，但是","  中國很「鴨霸」，這是很明顯的。剛剛次長也說了，這樣的決定對WHO的傷害比較大。","  如果你們開記者會無關痛癢，只是在當地再次宣傳臺灣的醫療貢獻是沒有用的。可不可","  以具體講一下，你們在記者會的訴求是什麼？"],["吳次長志中：第一個訴求當然是我們的貢獻；第二個，我們一定要回應江委員提到的，","  如果不讓臺灣參與的話，將會對全球防疫體系造成重大傷害，這些訴求應該都會說明。","",""],["許委員毓仁：WHO的憲章有寫你剛剛說的事情嗎？"],["吳次長志中：WHO的憲章規定，不得因為宗教、族群、政治信仰、社經地位不同而有任何","  歧視，這一方面如果WHO……"],["許委員毓仁：假如明年我們收到邀請函，但是要以中華臺北的名義參與，而且附加二七","  五八號決議、一中原則，臺灣要不要參加？事實上，你剛剛說的WHO憲章第一條，並沒","  有規定一定要讓臺灣參加。WHO或是聯合國現在不讓我們參加，他們的裁定就是認為一","  個中國，這是非常明顯的，只是以外交部的身分，你們不能夠講這件事情。如果這是常","  態，我們該怎麼辦？"],["吳次長志中：不管WHO以什麼理由決定不邀請我們，只要不邀請我們，他們自己就違反本","  身的憲章，credibility就受到重大的傷害，而不是臺灣。"],["許委員毓仁：這一點我全力支持。"],["吳次長志中：謝謝。"],["許委員毓仁：我要跟你還有準備去日內瓦的外交部同仁說，要開記者會就好好的開幹一","  場，不要講無關痛癢的話。如果你堅信這些事情，而且如你所說，WHO的憲章第一條就","  講，不能夠因為種族、政治立場、信仰而歧視，臺灣政府的態度應該是重砲轟擊，臺灣","  坐在這邊等死嗎？感覺是躺在那邊人家打。"],["吳次長志中：沒有，我完全支持您的說法。我剛才有提到，其實我們有做很多努力，跟","  各方溝通，希望WHO最後能夠邀請我國。我們有責任協助維護WHO照顧全球的能力，這是","  大家共同在做的。"],["許委員毓仁：其次，我問一下打工度假的問題。我知道outbound的打工度假很多，請問","  inbound的數字呢？"],["吳次長志中：5,000多人。"],["主席：請外交部公眾會李副執行長答復。"],["李副執行長憲章：主席、各位委員。到今年2月底為止，大概是4,900多人，將近……"],["許委員毓仁：這是來臺灣打工度假的人數，以分布量來說，哪個區域、國家……"],["李副執行長憲章：還是日本、韓國最多。"],["許委員毓仁：有沒有調查為什麼歐洲或是其他國家的人比較少嗎？"],["李副執行長憲章：如果看一下我國跟15個國家簽署雙邊協定的清單，就可以知道最近3年","  ，我們已經跟6個國家簽訂，而且都在歐洲，只是臺灣在當地代表處同仁的推廣、宣導","  工作還在加強中；因為才3年，所以量還看不太出來。"],["許委員毓仁：謝謝。其次，臺灣的年輕人對國外打工度假趨之若鶩，對教育部來說，到","  底是喜還是憂？這個其實是大問題，我跟江啟臣委員在澳洲考察的時候，遇到一大堆臺","  灣年輕人跟我陳情，他們表示在臺灣完全存不到錢，完全找不到工作，來澳洲的話，一","  年可以存100萬元，但是他們從事屠宰場的工作，而且沒有保險，甚至大部分是非法的","  ，工作環境非常糟糕。請問姚次長，你們對相關政策的評估是什麼？"],["主席：請教育部姚次長答復。"],["姚次長立德：主席、各位委員。如果度假打工最主要的目的是度假為主，打工為輔，我","  們希望他……"],["許委員毓仁：沒有，臺灣的年輕人都去那邊賺錢，他們在臺灣完全賺不到錢，這是教育","  部要好好思考的，臺灣的教育變成高學歷的人滿街跑來跑去，但是沒有用。在澳洲，1","  個禮拜可以賺臺幣3萬元，4個禮拜可以賺臺幣12萬元，有一個年輕人跟我說，他在臺灣","  ，1個月連3萬元都賺不到。對於打工度假的問題，請問教育部的態度是喜還是悲？"],["姚次長立德：如果從年輕人走出去，到世界增加國際觀的角度來看，在教育上有正面的","  益處，但是……"],["許委員毓仁：這個是鴕鳥心態，完全沒有衡量臺灣的年輕人未來面對的困境是什麼。"],["姚次長立德：有關臺灣的年輕人將來畢業之後能不能賺到足夠的錢，以教育部的職責來","  說，我們應該努力縮短學生的學用落差，希望他們在畢業之後，能夠將學到的東西直接","  應用到將來的工作。"],["許委員毓仁：我今天的最後一個呼籲是，在我們討論打工度假的同時，不要忘記另外一","  個黑暗面，就是臺灣的年輕人完全賺不到錢，完全存不到錢，留在臺灣的人看不到明天","  ，這是教育部必須思考的。"],["姚次長立德：我們會和經濟部一起努力。"],["許委員毓仁：「臺灣年輕人走出去可以有國際觀」像口號一樣，問題在你們有沒有深入","  了解為何這些年輕人非得要到澳洲等地賺錢，他們在臺灣的狀況又是如何。"],["姚次長立德：因為現在國內的薪資比較低……"],["許委員毓仁：他們回台之後，你們有沒有掌握他們回來社會就業（reintegration）的狀","  況？"],["姚次長立德：是。"],["許委員毓仁：謝謝。"],["主席：請林委員昶佐質詢。"],["林委員昶佐：主席、各位列席官員、各位同仁。吳次長，剛才我看到外交部發出一則新","  聞稿，內容大致為我國友邦已致函世界衛生組織（WHO），要求將「邀請臺灣以觀察員","  身分參與世界衛生大會」之提案列入本次WHA議程。詳細內容我不再複述，不過，由此","  可知，我國在全球各區域的友邦已開始陸續致函幹事長陳馮富珍，要求將「邀請臺灣以","  觀察員身分參與世界衛生大會」之提案列入本次WHA議程。請問次長，現在這件事情的","  規劃和進度如何？"],["主席：請外交部吳次長答復。"],["吳次長志中：主席、各位委員。外交部仍在努力與盟邦協商，希望他們可以給予WHO壓力","  ，邀請我們以觀察員身分參與WHA。當然這會面臨許多挑戰，所以外交部也規劃許多因","  應措施，包含在場外召開國際記者會、舉行與官方的雙邊會談並持續參與非官方NGO舉","  辦的WHA周邊會議等等，希望與他們進行更多的專業交流，最重要的是我們希望WHO能秉","  持專業照顧全世界所有人類健康福祉的立場考量，而不是把政治議題擺在前面。在這個","  方面，我覺得至少我們做得比WHA還好，在照顧全球人類和臺灣人民的健康福祉，我們","  一直秉持不讓政治干預，而且努力參與。"],["林委員昶佐：我們樂見這不是經過中國，而是經過世界其他友邦，發出支持讓臺灣出席","  WHA的聲音；但是進一步請教次長，第一個問題，這些友邦正式遞案希望該提案列入這","  次WHA議程時，他們使用的名稱是「中華台北」還是「臺灣」？他們是表示「邀請中華","  台北以觀察員身分參與」還是「邀請臺灣以觀察員身分參與」？"],["吳次長志中：他們使用的名稱是「臺灣」。"],["林委員昶佐：這是非常重要的！既然是我們的友邦提案，當然要正大光明用「臺灣」的","  名義，我們的友邦提案沒有理由表示要邀請「中華台北」，尤其去年的情形就很清楚，","  友邦在大會上也稱呼我們為「臺灣」，因此，既然我們光明正大請友邦提案邀請「臺灣","  」出席WHA，我希望不要看到名稱是「中華台北」，我們自己動員友邦發出的聲音當然","  要光明正大的。","   第二個問題，雖然如今藉由友邦與國民黨時代藉由中國出席WHA的方式不一樣，可是","  既然我們已經請友邦提案要求讓我們可以出席，為何不能進一步請他們提案要求讓臺灣","  得以成為正式觀察員？我們知道，出席WHA和成為WHO的正式觀察員還是不一樣的層次，","  既然我們被中國一路打壓，即使去年我們一再忍耐，稱呼自己為「中華台北」，最後仍","  然沒有得到今年還能出席WHA的機會，為何我們不能直接不只出席這個會議，而是要成","  為這個組織的一分子？不管是觀察員或會員國，都應該比只是出席這個會議還要重要才","  對。"],["吳次長志中：是，沒錯！其實成為觀察員有兩種方式，一種是大會主席邀請，另一種是","  通過決議案，2000年至2008年我們努力的方向是通過決議案，2008年之後我們努力的方","  向則變更為透過主席邀請。外交部當然非常同意委員的說法，長遠而言，我們希望應該","  被保障能不受任何干擾、持續參與WHA或WHO，而成為長期的觀察員也是短期我們希望推","  動的目標和方式。"],["林委員昶佐：在沙盤推演之後，你們認為目前WHA大會可能的回應為何？"],["吳次長志中：現在我們仍然希望由主席提出邀請函，因為如果要以通過決議案的方式讓","  我們出席，據目前的評估，我們得到的正式支持度（即願意在會場上支持者）應該還不","  足，所以希望還是透過邀請的方式，雖然這會遭遇到很多挑戰，但是我們正持續努力。","",""],["林委員昶佐：好，我們還是希望能盡量進一步發聲，也希望能達到我們的訴求，雖然那","  裡支持我們的票數可能有限，可是最重要的是讓即便投下反對票者都會覺得良心不安，","  這是我們在國際上很重要的參與，可以凸顯我們的關鍵性角色。"],["吳次長志中：是。"],["林委員昶佐：回到今天我國青年海外度假打工實施現況與未來之精進作為的主題，請次","  長稍微說明，如果我國青年海外度假打工，遇到可能違反當地勞動法規的問題時，我們","  處理的流程為何？以澳洲為例，因為目前我國青年在澳洲打工度假者最多。"],["主席：請外交部公眾會李副執行長答復。"],["李副執行長憲章：主席、各位委員。如果我國青年海外度假打工違反當地法律時，當地","  警政單位通常會通報我們的代表處，代表處自然會前往探視，在確認國別沒有問題後，","  會提供必要協助，包括和家屬連繫、提供法律方面的諮詢服務等等。"],["吳次長志中：我們還要確認該起事件是否真為我方青年的問題，因為這也有可能是雇主","  打壓，所以我們有必要確認到底是誰的錯。至於這個方面，我們當然會提供必要的協助","  。"],["林委員昶佐：以澳洲為例，我們有和澳州Fair","  Work的政府部門保持連繫嗎？如果國人在澳州打工，遇到勞工權益不正常的狀況，向外","  交部陳情時，我們可以和他們Fair Work的部門直接連繫處理或協助協調嗎？"],["李副執行長憲章：這一點都沒有問題，因為我們辦事處和代表處的同事與當地轄區的國","  會議員曾經就這個問題交換意見，甚至還到過他們轄區內探視在當地度假打工的我國青","  年。"],["林委員昶佐：關於這個部分，我需要進一步的報告，包括過去3年的案件紀錄，以澳洲為","  例，稍微說明過去3年我們對於我國青年海外度假打工的相關處理流程及案例。"],["吳次長志中：資料提供給委員。"],["林委員昶佐：對。"],["吳次長志中：好。"],["林委員昶佐：接下來，請問教育部，我想教育部有一個和海外打工度假類似的計畫─學海","  逐夢計畫。"],["主席：請教育部姚次長答復。"],["姚次長立德：主席、各位委員。是。"],["林委員昶佐：這個計畫是選送學生到海外實習。"],["姚次長立德：對。"],["林委員昶佐：我們知道，他們到海外實習拿的是打工度假的簽證，對不對？"],["姚次長立德：不是的，他們是實習。"],["林委員昶佐：他們和一般拿打工度假簽證者的性質相同嗎？"],["姚次長立德：不同，因為學生以實習名義前往海外時，學校必須和他們要去的國外實習","  機構簽訂合約，老師也會定期到該實習場所看看學生實習的狀況。"],["林委員昶佐：你講的是學校和老師之間，但是許多實際狀況是當地仲介和廠商成為實習","  監管單位，包含薪資發放、住宿、打實習成績，甚至人身自由，都由他們掌控。"],["姚次長立德：不一定，這要視學校和實習機構簽訂合約的內容而定。"],["林委員昶佐：對，直接請教次長，以澳洲為例，澳洲的平均時薪為17.7元澳幣，但是你","  知道這些海外實習學生的薪水是多少嗎？"],["姚次長立德：這要視學校和實習機構簽訂的合約決定。"],["林委員昶佐：很多只拿到4元澳幣，多一點者拿到10元澳幣，我剛剛講的是17.7元的澳幣","  ，現在跟年輕人的說法，就是你們不是拿打工度假的簽證，只是去海外實習，拿少一點","  錢沒有關係，因為你們是去學習的，請問是不是這樣的意思呢？"],["姚次長立德：我想學校會與實習機構好好去評量，因為最主要還是要以實習為主，而他","  們的實習機構也會花人力來教我們的學生。"],["林委員昶佐：我直接問，那麼在85度C是怎麼樣的海外實習，到底是打工或實習呢？我們","  到底要送學生到澳洲的泡沫紅茶店去學什麼？如果是學英文，也不一定要到85度C。如","  果是學習的話，結果因為低薪被申訴，比如85度C原本是用打工度假的正常簽約方法來","  聘請，後來被抓到這麼低薪之後，他們就改成海外實習，你們到底要如何評量呢？因為","  可以是打工度假，但也可以是海外實習，如果被爆料薪水太低，他們就會改成海外實習","  ，反正都是去泡茶，請問有這種事情嗎？"],["姚次長立德：實習是有學習的目的，學校一定會與實習機構簽訂合約，我們也一定會責","  成學校來注意委員所提醒的事情。"],["林委員昶佐：這會造成很多學生乾脆就不去上課或實習，因此就先休學去打工了，如此","  還比較能夠捍衛他們的完整權益。如果他們同時有學生身分，然後又去泡沫紅茶店打工","  ，因而被當成實習而薪水很低，所有的剋扣也都沒有清單。現在一般勞工去工作時，如","  果是住在宿舍，也會有很清楚的單據，包括要給多少薪水及扣掉的部分，假使是實習就","  沒有了。"],["姚次長立德：我們絕對不允許這樣，因為學生實習是有學分的，我們不希望他們去海外","  純粹是以打工為目的，我們會再提醒學校要注意此事。"],["林委員昶佐：85度C是之前有人提出的案例，本席這邊收到的陳情不是只有85度C而已，","  有很多海外的廠商看到臺灣政府有這麼多方案，如果要以打工度假及比較嚴格的勞工權","  益來規範時，他們就會改成用海外實習的方案，當然就可以逃脫掉很多的管理，而且去","  打工的人也是同一批人。這些人原本是受打工度假的規範，後來又變成海外實習，他們","  乾脆不去上課而採用原本的方法。"],["姚次長立德：謝謝委員的提醒，針對至海外機構實習的部分，我們會提醒學校要注意學","  生的基本勞動權益。"],["林委員昶佐：針對這部分，也請教育部寫一份檢討報告給我，報告必須包括下一步該如","  何規範，即便學生是以海外實習的方式，包括薪資單的計算方式都要清清楚楚，也應比","  照打工度假該有的權益，比如保險方式、代繳房租及伙食費等都必須有合乎市場行情的","  費用。簡單講，如果學生住在廠商的宿舍，假使太貴而不符合行情，也應該要讓他們有","  外租的權利。我希望你們能研擬出一套真的可以保障學生海外實習工作權益的規範，而","  且要將此規範提供給本席參考。"],["姚次長立德：好，謝謝委員。"],["林委員昶佐：謝謝。"],["主席：請劉委員世芳質詢。"],["劉委員世芳：主席、各位列席官員、各位同仁。本席大部分的重點都會放在WHA的邀請上","  ，去年此時我們有沒有參加WHA？"],["主席：請外交部吳次長答復。"],["吳次長志中：主席、各位委員。有啊！"],["劉委員世芳：當時的狀況是怎麼樣？為什麼可以參加，是在5月20日之前或之後呢？"],["吳次長志中：我們在5月6日收到邀請函。"],["劉委員世芳：蔡總統在5月20日正式上任，5月6日收到邀請函之後，請問誰去參加，是馬","  政府時代的衛福部長或現任部長代表去參加呢？"],["吳次長志中：不是現任部長，而是當時新任的林奏延部長。"],["劉委員世芳：當時是在交接的緩衝時段中，為什麼那時候可以參加，而這次就不能參加","  呢？我們去參加WHA，其實很難有機會直接接觸到WHO或WHA的高層人士，比如要接觸陳","  馮富珍女士就非常不容易。我們都會請友邦幫忙傳遞訊息，或是以三方的方式來處理，","  上次的處理模式在這次完全失靈，為什麼會出現這種狀況，請問外交部及國安會的評估","  是什麼呢？你很無奈，能講的就講！"],["吳次長志中：外交部不方便評論WHO後面的考慮。"],["劉委員世芳：去年我們可以參加，當時聯繫的友邦國家及參與談判或討論過程的人，是","  不是連變都沒有變呢？我說的是官員的部分。"],["吳次長志中：官員應該沒有改變。"],["劉委員世芳：WHO中所有的staff都沒有改變，他們沒有辦法自行作決定，最後還是要回","  到母國。在5月12日時，WHA的發言人Tim","  Armstrong說，談判還在進行當中，anything                                 is","  possible，你如何解讀呢？是不是我們就努力到上飛機的前一刻呢？"],["吳次長志中：我知道，我覺得anything                                        is","  possible並沒有錯，我們也一直在努力。我相信WHA的官員沒有邀請，臺灣也是非常無","  奈的，但是以我們的立場而言，自己本身就違反憲章，所以自己也要承擔，將來信用也","  會受到重大的損害。在我來之前都認為是possible，但是possibility可能不高……"],["劉委員世芳：其中還有一句，就是negotiation             are              still","  ongoing，到底是誰在negotiation？外交部及衛福部的所有官員都在臺灣，到底誰在做","  negotiation，難道是透過網路或電話嗎？"],["吳次長志中：我們並不是WHO的會員，因此很多negotiation的部分，外交部都是希望友","  邦及非友邦可以向他們施壓，我指的友邦，包含美國、日本、加拿大及歐洲等國，由他","  們去與WHO的秘書處協商。"],["劉委員世芳：在同樣的新聞稿發布出來之後，也有提到中國是5個常任理事國之一，他們","  都有否決權，可是這只能針對會員國的部分，而我們是以觀察員的身分參加WHA，因此","  兩者是不太一樣的狀況。他們在技術上的處理，就是先在政治下了決定，然後再請WHO","  的發言人來說一些五四三的！你在歐洲這麼久，也知道程序上是有一點狀況，由於他們","  不想動用表決，在5個常任理事國中只要有一國不同意，大概就不會通過，這部分是對","  會員國才有否決權，可是我們也都知道，觀察員只要陳馮富珍願意簽署就可以了，不是","  嗎？所以這個negotiation是誰跟誰在negotiation？有人跟陳馮富珍講嗎？還是有人透","  過WHO上面的UN去講？第一段我知道，他就說談判還在進行中，任何事情都是有可能的","  ，但是下一段就很奇怪，我們每次要去WHA都必須收到世界衛生組織秘書長或總幹事的","  邀請函，所以這不是怪怪的嗎？"],["吳次長志中：其實我們有人跟陳馮富珍直接接觸過，至於這些negotiation，我的理解是","  陳馮富珍每次處理事情時，我們的友邦或盟邦的大使都會轉達該國的政治立場，所以據","  我的認知，協商是跟這些人協商，也就是繼續給陳馮富珍施壓，希望他可以本著WHO的","  理念持續邀請臺灣。"],["劉委員世芳：醫療無國界，不要受到國家的狀態而影響。我看到用英文發出的這份rele","  ase就覺得怪怪的，它已經把臺灣當成會員國，所以受到常任理事國否決權的影響，那","  這樣我們就很大，不用太care要用中華台北、臺灣還是R.O                     .C","  .。我覺得在協商或談判過程中，很可惜的是，相關官員在提供訊息時有些相左或彼此","  不太一樣，才會造成這樣一個很莫名其妙的新聞稿出來。對於\"Negotiations    are","  still","  ongoing.\"我是不太相信的，按照臺灣高層的判斷，到目前為止其實是完全不可能了，","  對不對？"],["吳次長志中：是。"],["劉委員世芳：現在我們還是派出龐大的代表團，請問我們要表達什麼？很多媒體說，是","  不是我國官員到了那邊變成出口轉內銷，這樣好嗎？"],["吳次長志中：我不太認同是出口轉內銷，因為我們的代表團去那裡仍然可以在WHO的bui","  lding外面跟一些國家有雙邊關係，裡面是可以談事情的。"],["劉委員世芳：應該說我們還是有雙邊或多邊會談，不一定是只有跟我們有外交關係的衛","  福部官員嘛！"],["吳次長志中：是，沒錯。"],["劉委員世芳：據你們的了解，在WHA的assembly外面預定的雙邊會談大概會有幾個場次？","",""],["吳次長志中：都還在安排和規劃中，如果我們現在宣布有幾個場次……"],["劉委員世芳：我現在沒有要求你很精確地告訴我，我用上一次的數字來說，在第69屆技","  術性委員會，我們的發言有30次，雙邊會談有59場，還有一些周邊的活動，包括WHA的","  技術性簡報。而這次的雙邊會談沒有59場，至少也要有一半吧！有沒有30場以上還是半","  場都沒有？或是只有一場，就是象徵性地跟日本或美國，你知不知道？衛福部的官員知","  不知道？"],["吳次長志中：那還是不一樣，因為進入WHA有很多工作，所以可以用數字算出來。但是至","  少在第一年，我們不可能把整個工作複製一個觀念……"],["劉委員世芳：這怎麼叫第一年？在陳水扁總統時代還沒有正式進入WHA，外面的雙邊會談","  包括技術性的會談其實已經有了，所以我認為不可能是59場，但也不至於是零嘛！"],["吳次長志中：沒有啊！不會是零。"],["劉委員世芳：既然不是零，外交部要適時跟大眾講，不然大家會以為我們找了一些民意","  代表和衛福部、外交部的官員大陣仗地去，還找了國內的媒體，結果只是告訴人家我們","  有到現場。這樣不對！其實很多人花了很多心思，只是受制於中國對我們的嚴重打壓。","  外交部平常跟中國之間的溝通都是推給陸委會，所以有些民進黨的立委會覺得乾脆把陸","  委會移到外交及國防委員會算了，這樣我們處理事情會比較快，不必每次都在內政、外","  交兩委員會間跑來跑去。如果現在是可以對外公布的場次，我建議外交部會同衛福部能","  對外講就對外講，因為無論如何我們仍然是國際地球村的一員，也仍然有醫療上的需求","  ，別人也需要我們在醫療上的協助。現在我們受限於對外宣導不夠，讓人用很酸的語氣","  來酸我們，我覺得這樣很不好。外交部有部分的責任，但我也知道外交部很辛苦，所以","  我才說在陳時中部長還沒有過去之前，只要對方國家願意，我們還是可以發布何時有技","  術性場次，可以嗎？"],["吳次長志中：可以。"],["劉委員世芳：你什麼時候可以告訴我？儘量啦！"],["吳次長志中：好，我們儘量。"],["劉委員世芳：儘早啦！在一個禮拜以內可以嗎？你們已經都差不多要飛過去了。"],["吳次長志中：我們儘量，回去後討論一下。"],["劉委員世芳：我們還特別派兩位醫師，林靜儀醫師受了傷，還是拄著柺杖去，就是這麼","  認真、這麼努力。"],["吳次長志中：是。"],["劉委員世芳：我的意思是，如果要開國際記者會就要開真的，不是開假的。"],["吳次長志中：一定是真的啦！"],["劉委員世芳：我的意思是不要開假的，讓人覺得只是在國內放個砲、放個煙火就不見了","  ，你們應該要把我們的困境對外講清楚，好嗎？"],["吳次長志中：一定。"],["劉委員世芳：我知道很辛苦，可是仍然要努力去做。"],["吳次長志中：是。"],["劉委員世芳：好，謝謝次長。"],["吳次長志中：謝謝委員。"],["主席：請呂委員孫綾質詢。"],["呂委員孫綾：主席、各位列席官員、各位同仁。我國從93年就開始推動青年度假打工計","  畫，到目前為止有15個國家跟我們簽訂了相關的協定，最新的國家是法國。這對年輕人","  來說是一個非常好的協定，不管在語言學習、文化了解或是國際交流上，對我們都有很","  深的意義。當我們的年輕人藉由這樣的機會走出去，可以更加了解國際情勢的發展，對","  於國際競爭的方向也會有不同的思考。在這項工作上，外交部負有重責大任，非常地重","  要。本席有些度假打工的問題想要請教次長，首先想要請教的是，我們每年出國度假打","  工的青年非常多，也發生許多的問題，例如遭到雇主的剝削、遇到交通事故、工作中受","  傷及保險不足的問題。如何讓年輕人在有正確認知及安全環境下進行體驗學習，其實是","  外交部應該要予以協助的。請問，外交部在這部分有沒有做預防性宣導？有何管道可以","  提供資訊給旅外的度假打工青年？"],["主席：請外交部吳次長答復。"],["吳次長志中：主席、各位委員。其實我們都有做事前的宣導、建立App、申訴機制，如果","  他們的權益遭受打壓，可以有一個申訴管道，讓國家可以協助他們。而且我們也是跨部","  會在協助他們，例如發生交通事故時，我們會請交通部協助；保險部分則請金管會協助","  ；若受到傷害，外交部當然是其第一個可以尋求協助的機關，如同其他國人一旦受到傷","  害時，只要外交部知道這個狀況，我們會立即派人去探視，再看如何協助當事人。在機","  制及各方面，我們也進行了一些座談，均已建立起完整的配套機制，希望可以給我們旅","  外的青年最充分的支持。"],["呂委員孫綾：那你們如何掌握這些在國外度假打工的年輕人最新的動態資訊？"],["吳次長志中：這方面是比較有問題在，這些年輕人出去，我們是有一個登錄的機制，但","  這不是強制的，因為它不具有法律上的拘束性，加上這也牽涉到個資，因為他們會擔心","  個資外洩，所以很多人登錄的意願並不強烈，剛才江委員也質詢過同樣的問題，我們已","  經同意回去之後將盡量改善，希望讓登錄的人數可以增加，這是一個很好的建議。"],["呂委員孫綾：很好。次長，如何掌握這些旅外的度假打工青年，外交部也要有一個方向","  ，如何在最快的時間內提供他們所需要的資訊，也是外交部應該要努力的地方。"],["吳次長志中：是。"],["呂委員孫綾：出國在外，難免都會遇到很多的問題，也希望外交部給予最大的協助。"],["吳次長志中：一定。"],["呂委員孫綾：除了讓海外度假打工青年能夠得到周延的資訊及交流平台，我們也可以看","  到駐澳大利亞、日本、紐西蘭、加拿大及英國代表處在2016年有開設「度假打工Let's","   Go」的臉書粉絲專頁，分享當地國的生活、旅遊、交通、住宿、法規等資訊，也同步","  刊載於外交部青年度假打工的網頁訊息上，提供年輕朋友最新、最好的資訊。但目前只","  有這5個國家代表處有開設這樣的臉書粉絲專頁，未來有沒有可能新增其他國家的臉書","  粉絲專頁以提供當地國的這些資訊？"],["吳次長志中：這是一個努力的方向，如果開設更多這類的臉書或其他機制，我們也需要","  人力去維護而不是開設之後就擺著不管，但因為目前外交部駐國外的人力有些吃緊，有","  開設這類機制的都是比較大的外館或者去的人數比較多的國家，我們才有充分的人力可","  以支援與協助，未來當然也希望能夠持續擴增。"],["呂委員孫綾：我可以理解外交部駐外館處人力不足的現象，但是提供最新、最好的資訊","  其實是外交部的責任之一，所以，希望次長在這部分也要去審慎思考，如何在有限的人","  力下把這件事情做到最好。"],["吳次長志中：是。"],["呂委員孫綾：謝謝。再者，我們也看到外交部在YouTube粉絲頻道上有提供青年海外度假","  打工宣傳會的影片，其實這樣的宣傳方式非常好，但點閱率其實並不高，這樣的話，是","  否也代表宣傳效果不佳？針對這部分，希望次長回去也能研擬看看如何提升宣傳的效果","  ，因為我之前也質詢過部長有關WHA的宣傳影片，上次其實是因為時間非常短才做出這","  樣的影片，部長也說這個影片宣傳是敲邊鼓的文宣策略，但這個如何讓文宣效益發揮到","  最極致，也值得外交部去思考，希望你們能夠朝這個方向去努力。"],["吳次長志中：好，沒問題。這部分的點閱人次確實不多，是有待改善。"],["呂委員孫綾：既然你們已經花了預算來做這件事，就要把效益發揮到最大，這部分希望","  你們能持續努力。"],["吳次長志中：是。"],["呂委員孫綾：剛才談的是我們國內青年出國度假打工的問題，現在要請教次長的是外籍","  青年來臺度假打工的部分，目前外交部如何吸引外籍青年來臺灣度假打工？有何措施？","",""],["吳次長志中：當然我們盡量讓相關的網頁及資訊都能英文化。其次，我們也在努力，期","  能將臺灣打造成一個外籍人士學習中文的重要地方，因為目前全世界有很多人都在學中","  文，臺灣相對而言是一個學習華文的友善環境，所以我們這方面也很努力，但同時也面","  臨到一個先天性的問題，就像我們度假打工協定的15個國家裡面，14國的經濟發展都比","  我們更先進，當然並不是說臺灣不是先進國家，但這些國家的人來臺灣度假打工的話，","  第一，他是度假而非打工，即不是打工度假，而是度假打工，相對而言，他們來臺灣度","  假本來就比較便宜，所以他們並不會想用打工來補其度假經費的不足。其實全世界的趨","  勢都是如此，這些先進國家來這裡的人一定是經費比較足夠，這方面本來就會有這樣的","  差異。我們當然也希望彌補這樣的落差，所以，我們這方面也提供其學習華語的機會、","  獎學金、度假觀光、打工、簡化入境及簽證流程、網站加上英文說明等等，均為我們目","  前在努力發展的方向。"],["呂委員孫綾：對，我想跟次長討論英文網站說明的部分，外國青年來台度假打工的網站","  ，目前只有英文版，但申請來台度假打工的人數最多的國家是日本、韓國，目前有規劃","  製作來台度假打工文宣的國家有：英國、德國、法國、日本、韓國。請問次長，目前外","  交部只有英文版的說明，未來是否有可能增設其他語言別的網站，方便其他不同語言國","  家的青年瀏覽來台度假打工的資訊，並提高其來台度假打工的意願？"],["吳次長志中：我們目前有在製作一些摺頁的宣傳品，裡面有英文、德文、法文、日文及","  韓文等五種版本，應該快可以寄發了。至於把這些資訊放在網站上，這是可以考慮的一","  個方向。"],["呂委員孫綾：時程大概是何時可以完成？"],["主席：請外交部公眾外交協調會李副執行長答復。"],["李副執行長憲章：主席、各位委員。我們目前在做文宣的規劃及資料的彙整，希望在6月","  之前印出來。"],["呂委員孫綾：文宣是紙本式？"],["李副執行長憲章：對，因為我們要寄送到海外15個國家的31個駐處，希望在他們辦理各","  種活動時可以方便攜帶及散發，所以我們是用文宣摺頁的方式製作，當然也會有電子版","  本的相關網頁。"],["呂委員孫綾：我認為外交部也應該去思考文宣摺頁的效益，到底需不需要做大量的紙本","  文宣，因為目前大家都是人手一機，透過紙本文宣來參考的人不能完全說沒有，但的確","  是相對地少，你們是不是應該去發想，如何讓他們方便用手機瀏覽，使他們得到最快的","  資訊？這才是把錢花在刀口上的重點，希望外交部次長思考一下。我非常高興你們6月","  底能夠完成文宣的規劃。請問還有要補充說明的嗎？"],["李副執行長憲章：4月5日的時候，我們已經將針對外國青年度假打工的全英文網頁上線","  了，基本上，那個是主線，我們要做一些補充性的文宣規劃，希望能夠提供外館更多、","  更方便、更及時的協助。這個摺頁不會太厚，只是很漂亮的文宣，裡面有提供關鍵的相","  關資訊，讓外國青年知道我們有全英文的度假打工專屬網頁，他們可以上網去看。這是","  雙軌併行的，沒有排他性。"],["呂委員孫綾：好，請你在會後提供你們做好的紙本文宣給我參考，可以嗎？"],["李副執行長憲章：沒問題。"],["呂委員孫綾：謝謝次長。"],["吳次長志中：謝謝委員。"],["主席：請呂委員玉玲質詢。"],["呂委員玉玲：主席、各位列席官員、各位同仁。今天是外交委員會的專案報告，為什麼","  外交部的李部長跟僑委會的委員長都沒有到，而且沒有請假？他們根本不尊重本委員會","  。首長為什麼沒有到？"],["主席：李部長接見外賓，所以請吳政次代表，接下來再安排專案報告的時候，會請他親","  自列席；吳委員長主要是因為高雄有全球僑務會議……"],["呂委員玉玲：委員會安排專案報告就應該尊重。"],["主席：以後還是要……"],["呂委員玉玲：首長應該要到。"],["主席：首長要親自來，儘量不要請部屬代替。"],["呂委員玉玲：這樣非常不尊重本委員會。","   請問吳次長，聽說我國特別找所有的盟國，要請他們在WHA的會議當天提出議程、抗","  議、爭取，如同你們剛剛回答的，用臺灣的名義參與WHA的會議，是嗎？"],["主席：請外交部吳次長答復。"],["吳次長志中：主席、各位委員。我們沒有要抗議，而是請他們邀請臺灣參與。"],["呂委員玉玲：請盟國在議程中提出這個要求嗎？"],["吳次長志中：是。"],["呂委員玉玲：有多少盟國會幫我們提出？"],["吳次長志中：這次我們……"],["呂委員玉玲：你們努力爭取了幾個盟國？"],["吳次長志中：這個數字還是不方便講，我們會有適當的盟邦，就是我國的外交……"],["呂委員玉玲：你不講名稱，數字也不能講，你們到底有沒有努力？他們會不會講？跟我","  們最好的美國跟日本會講嗎？"],["主席：請外交部國組司王副司長答復。"],["王副司長良玉：主席、各位委員。理念相近的國家都會用適當的方式表達……"],["呂委員玉玲：你們已經有要求他們講嗎？"],["王副司長良玉：我們一直都有跟他們聯絡。"],["呂委員玉玲：他們有答應會講嗎？"],["王副司長良玉：這些國家支持的方式，會由他們自己表達，我們可能不方便代他們回答","  這個問題。"],["呂委員玉玲：你們不是要用一整天，以在議程上請他們發言的方式，要求臺灣參加WHA嗎","  ？"],["王副司長良玉：我們現在做的事情如同今天早上發出的新聞稿，我們已經正式請友邦提","  案邀請臺灣成為WHA觀察員，但是委員剛才提到我國會一整天抗議這件事情，我們沒有","  這個資訊。"],["呂委員玉玲：外交部是直接接觸，還是行文？"],["吳次長志中：直接接觸。"],["呂委員玉玲：你們有溝通到他們確定會提案嗎？"],["吳次長志中：是。"],["呂委員玉玲：有確定嗎？"],["吳次長志中：他們會提案。"],["呂委員玉玲：有幾個國家？"],["王副司長良玉：我們已經……"],["呂委員玉玲：這個機率大不大？我看你們講不出數字，是講不出來，沒有辦法確定。"],["王副司長良玉：因為我們……"],["呂委員玉玲：我沒有要你們講國家名稱。"],["王副司長良玉：我們推案都是ongoing的動作，等到這個案子結束之後，我們一定會跟委","  員做全面的報告，但是……"],["呂委員玉玲：你是說WHA的會議結束之後再報告嗎？我看會議就知道有沒有人提案了。"],["王副司長良玉：在進行的過程中，數字等資訊還是要避免公開，因為還在ongoing，所以","  ……"],["呂委員玉玲：有效嗎？用臺灣的名義，可以參加、進入WHA嗎？"],["吳次長志中：我們當然很努力，希望……"],["呂委員玉玲：確定不是用中華臺北，而是用臺灣的名義嗎？"],["吳次長志中：提案內容是臺灣，沒有錯。我國現在還沒有被邀請，我們當然希望他們談","  的時候清楚的表達，請臺灣參與世界衛生組織的活動。我剛才已經回答過，其實世界衛","  生組織本來就不應該以任何理由歧視臺灣，這是寫在他們的憲章裡的，名稱問題不應該","  是世界衛生組織要考慮的事情，而是要讓全球的……"],["呂委員玉玲：我們原來是用中華臺北的名義，現在我們自己又換一個名稱──臺灣，並請","  他們提案。"],["吳次長志中：臺灣跟中華臺北都是一個選項，最重要的是我們要參與世界衛生組織的活","  動。"],["呂委員玉玲：你們請盟國用中華臺北還是臺灣的名義？"],["吳次長志中：他們是用臺灣的名義。"],["呂委員玉玲：是你們要求他們用臺灣的名義嗎？"],["吳次長志中：盟邦有他們自己的選擇，我們不能夠替他們決定內容。"],["呂委員玉玲：你們沒有提出要求嗎？原來都是用中華臺北的名義，你們沒有提出以臺灣","  作為名稱的要求，他們會用臺灣的名義嗎？你要明確的回答我。"],["吳次長志中：我剛才跟委員報告過，世界衛生組織本來就是要促成大家的健康，因此他","  們本來就不應該考慮政治問題；事實上，他們的憲章規定得很清楚，世界衛生組織不得","  因為不同的族群、國家、政經地位、政治信仰而有任何歧視，但是我們在談臺灣或中華","  臺北已經是一個政治問題，這本身就違反世界衛生組織的憲章了。我認為我們能夠參與","  當然是非常重要的。"],["呂委員玉玲：是，他們這樣提案，我國就有機會參加嗎？"],["吳次長志中：我們不放棄任何希望。"],["呂委員玉玲：你們要繼續努力。"],["吳次長志中：是，謝謝委員。"],["呂委員玉玲：最明確的、最友善的兩個盟國──美國、日本提出才有效益。"],["吳次長志中：是，我們會……"],["呂委員玉玲：美國跟日本會不會提？你們接觸、努力的結果怎麼樣？"],["吳次長志中：其實每一個國家……"],["呂委員玉玲：他們會提的機率有多大？"],["吳次長志中：每一個國家都有不同的國家利益要考量，我可以跟委員保證，美國跟日本","  有以他們的方式支持我們，而且我認為這是很有效率的方式；雖然有效率不代表一定成","  功，但是他們確實有以他們認為最恰當的方式支持我們。"],["呂委員玉玲：要在會議、議程當中提案嘛！"],["吳次長志中：在會議中提案不一定最有用，因為會議到時候還要比人數。現在我們要求","  幹事長直接邀請我國，有時候對他個人施壓應該是滿有用的方式。美國跟日本還有其他","  盟邦都有以不同的方式向世界衛生組織施壓，希望他們不要再有政治的考量，讓我們可","  以參與。"],["呂委員玉玲：外交部繼續努力。"],["吳次長志中：謝謝。"],["呂委員玉玲：不管是用中華臺北還是用臺灣的名稱，能夠參加WHA是大家的期望。"],["吳次長志中：謝謝委員，我們都會……"],["呂委員玉玲：你們繼續努力，我希望你們期盼的美國跟日本一定要替我國發聲。"],["吳次長志中：是，謝謝。"],["呂委員玉玲：我們今天在討論青年度假打工。臺灣名揚世界的是詐騙集團，很多臺商努","  力奠定了基礎，我們的聲譽卻被詐騙集團影響。最近簽證的規定有修改，取消了457簽","  證，改用現在度假打工使用的417簽證，請問這個政策的影響大不大，未來還會再改嗎","  ？是不是因為毒品、販毒還有詐欺案的關係，改變了發給簽證的方式？"],["主席：請外交部亞太司陳副參事回部辦事答復。"],["陳副參事回部辦事啟嘉：主席、各位委員。澳洲政府在4月18日針對457簽證進行變革，","  它是技術應聘的簽證，跟度假打工沒有關聯。事實上，目前我國的年輕人去澳洲是用4","  17簽證，並沒有受到任何影響。"],["呂委員玉玲：以後會不會再改？"],["陳副參事回部辦事啟嘉：不會，目前我們沒有收到任何這方面的資訊。"],["呂委員玉玲：不要一直改了！"],["陳副參事回部辦事啟嘉：沒有。"],["呂委員玉玲：這樣會造成大家人心惶惶。"],["陳副參事回部辦事啟嘉：兩者沒有關係。"],["呂委員玉玲：我國外交及國際聲譽受到影響，一直往下壓，這種政策會影響國人出國的","  動力，所以很重要。至於剛剛提到毒品的問題，外交部要砸下百億元來遏止毒品，為什","  麼遏止必須動上百億元的預算來宣傳？法務部連要將K他命從三級毒品升為二級都不行","  ，與你們的政策相牴觸的話，你們做得出效益嗎？花這筆錢有效用嗎？"],["吳次長志中：這筆百億元預算應該是行政院所提出，並非外交部主政。"],["呂委員玉玲：但你們要宣傳，你認為這樣宣傳有效嗎？"],["吳次長志中：防制毒品是所有部會官員的責任，我們當然會努力宣傳、配合，並說明毒","  品對全世界都有害，我們希望在毒品方面進行最大的防制，不要毒害年輕人的健康，這","  是外交部絕對責無旁貸，也一定會做的事。整體的落實及方法，事實上是由行政院綜合","  宣示的政策，並非外交部所主政，但是我們會配合。"],["呂委員玉玲：現在的簽證是臺商、僑務委員的努力，但是他們到澳洲召開台商大會座談","  時告訴我們，他們努力卻因為詐欺及毒品而影響臺灣整體聲譽，未來他們擔心別人不用","  臺灣的簽證，用臺灣的簽證到別的國家時也會受影響，所以你們的宣傳必須有效益。行","  政院發布要用上百億來宣傳這方面，對外交部的工作、簽證有很大的影響，你們能做什","  麼補助的工作？如何宣傳？這是最重要的！因為台商有這些聲音，僑務委員也都有這種","  聲音，難道你們都沒有聽到嗎？"],["吳次長志中：對委員的擔心，我非常理解，因為都是為了國家、為了年輕人的健康，外","  交部一定全力支持。針對這些僑胞的意見，不只透過外交部，也可以透過僑委會，我們","  一定會把他們的意見傳達回來，共同努力來進行，不過大家都認為不要傷害年輕人的健","  康。至於詐騙集團的問題，我們也與法務部充分合作，其實我們都有管制，已經列為非","  常重要的政策並與法務部合作，希望這些詐騙集團回臺後可以受到制裁，不要再流竄到","  世界各地，這部分我們都有在做。"],["呂委員玉玲：對此你們要努力，不要影響到我國的國際地位，大家都很擔心我們的簽證","  。"],["吳次長志中：我們充分理解，謝謝委員。"],["呂委員玉玲：至於4月27日外交部以電子公文回復外交委員會的所有委員，有關去年12月","  12日本院接待紐西蘭毛利國王幕僚長朗基希羅亞時發生了狀況，你還記得嗎？"],["吳次長志中：知道。"],["呂委員玉玲：就是他說你們以為他聽不懂中文，你們說了一些對他不尊重的話，後來你","  們查證的結果是有沒有說？"],["吳次長志中：我們查證的結果，其實……"],["呂委員玉玲：你們問你們的同仁有沒有聽到？同仁也不知道有沒有聽到！這件事變成了","  羅生門，到底是某位委員陳述不對，或是你們自己根本就想息事寧人？因為4月19日毛","  利國王幕僚長在外交委員會受訪時表示，有聽到外交部的同仁說：毛利國王沒有用！但","  是在4月20日他又召開記者會改口說沒有聽到「沒用」，所以你們必須講清楚，到底外","  交部的官員有沒有講這種話？有就有、沒有就沒有，不能這樣模稜兩可，如果傳到國際","  上，我國外交部不就受到很大的打擊嗎？"],["吳次長志中：未來與毛利國及紐西蘭的雙邊關係應該是最重要的，外交部已經朝這方面","  努力在做了，我們會與毛利國進行更多的溝通，所以我覺得看未來可能比較重要。我相","  信這方面已經得到紐西蘭及毛利國的諒解，在這方面雙方看未來、正向的看法應該比較","  重要，外交部絕對會努力做這些事。"],["呂委員玉玲：外交部應該好好說明清楚，不要這個沒說明、哪個也沒說明，甚至於外交","  部認錯毛利國王的孫子，結果對方是不同部落的國王，對此你們也沒有說明，什麼都不","  說明，就是帶過去就好，所以外交部要好好加強一下，好不好？"],["吳次長志中：是，謝謝委員，我們會這樣做。"],["主席：請莊委員瑞雄質詢。"],["莊委員瑞雄：主席、各位列席官員、各位同仁。首先請教吳次長，我們一直在談青年海","  外度假打工，其實這是雙向，從你們的報告中得知，出國打工的人平均有3萬3,000人，","  你們有沒有與來臺打工的人數做比較，差距多大？"],["主席（呂委員玉玲代）：請外交部吳次長答復。"],["吳次長志中：主席、各位委員。來的人相對少很多，剛剛報告過出國的人數累計有二十","  幾萬人，從外國來的人只有四千九百多人。"],["莊委員瑞雄：你知道為什麼差那麼多嗎？所謂出國度假打工，不論是增廣視野或是累積","  人生經驗，我倒覺得都很好，為什麼我國出去打工的人會那麼多，別國來我國的人卻那","  麼少？以澳洲為例，澳洲無上限，隨便到當地都沒關係，我國很多青年甚至去求學、度","  假，日子久了以後，他們也不想回來，就一直打黑工。我到黃金海岸遇見到當地讀書的","  國人在那裡開計程車，我問他一個月收入多少錢，他回我：12萬元！我問他何時回臺？","  他說回不去了！這讓我有很大的感慨，也許他們到別的國家是為了擴展人生視野、學一","  下英文，而且當地所得比較高，連東南亞到臺灣的人也很少。","   接著，我要請教農委會蔡秘書，你知道一年農業缺工多少人嗎？"],["主席：請農委會農業發展人力辦公室蔡執行秘書答復。"],["蔡執行秘書佩君：主席、各位委員。農業缺工在季節性的部分大概是每月9萬多人次。"],["莊委員瑞雄：如果全年性的部分，至少有1萬人，對不對？"],["蔡執行秘書佩君：是。"],["莊委員瑞雄：我國自己缺工這麼多，我們的人、我們的學生卻沒有要做，當然到國外可","  以多學習外文又可以增長人生經驗，其實最主要還是所得比較高。我知道你們有在開會","  ，重點是我國歡迎別的國家的年輕人也可以來度假打工，可是此舉與農委會、勞動部的","  政策會不會有所違背？我知道我國人力不足希望外國人來，可是農委會的想法是窮盡一","  切力量還是沒有人力時，才要讓外勞來，甚至於外籍人士到臺灣度假打工也算外籍勞力","  的一種，是不是這樣？與你們的政策會不會有所衝突，解釋給我聽一下，好不好？"],["蔡執行秘書佩君：是，目前針對農業缺工解決的方式仍然是以國內勞動力來提升為主，","  那我們也在積極提供一些誘因，以吸引年輕人儘量參與國內的農業活動。針對國外度假","  打工的農業部分，也僅止於打工換宿或體驗等，對於解決農業缺工的問題並沒有很大的","  效果。"],["莊委員瑞雄：請問是沒有效果或我們不要呢？"],["蔡執行秘書佩君：其實國內的勞動工資是比較低的，有關吸引國外青年來從事農業工作","  還是很有限的。"],["莊委員瑞雄：相對而言，如果要叫人來是比較困難的，人家都比較願意去澳洲、紐西蘭","  等。現在在網頁標示出能夠吸引人的部分，也只有休閒農場而已。本席認為你們各部會","  的政策都有是衝突的，農委會擔心開放外國勞力進來從事農業，這會造成國內衝擊，由","  於其中有太多政治力，農委會絕對不敢去做，而外交部也只能做做樣子，即在網站上s","  how一下而已，可是只有休閒農場而已，勞動部的立場是什麼呢？"],["主席（江委員啟臣）：請勞動部發展署施副署長答復。"],["施副署長貞仰：主席、各位委員。謝謝委員的提醒，有關青年到外面去及國外不能進來","  的部分，國內的產業政策是很重要的因素，誠如委員所說，國外開計程車可以月入12萬","  元，臺灣就不可能賺到這麼多。最重要的是產業政策有關薪資待遇的條件，我們還是比","  較低的，任何產業的缺工，外勞永遠是以補充性的人力為主……"],["莊委員瑞雄：農委會的講法跟你們不一樣，原則上他們是禁止的，他們說到農業外勞就","  怕死了，而你們說的努力卻是叫更多人來。農委會的想法是先努力國內的部分，至於外","  籍部分只是補充性而已。"],["施副署長貞仰：到目前為止還是禁止農業外勞，國內產業還是以製造業及看護的部分為","  主。"],["莊委員瑞雄：如何區分度假打工及農業外勞的部分呢？目前農委會或勞動部的政策，其","  實對於國外來的部分都是有所衝突的。","   次長，昨天本席剛從菲律賓回來，因為我去馬尼拉兩天，四月份外交部宣布6月1日菲","  律賓將要免簽，很多人就因此而去買廉價機票，現在你們突然說要取消，僑界可說是罵","  聲連連，而我也感到非常生氣。我想林大使應該會向外交部反映，因為大家都搞不清楚","  ，政府為什麼會這麼草率，如果不想做就不要宣布嘛！現在在宣布之後，然後又說不做","  了，你們是要延期或是不給菲律賓免簽呢？"],["吳次長志中：我們有宣布，現在又說要延期，政府可能是考慮到有一些不周到之處，當","  然就應該去改善。針對已買機票者，他們還是可以來，因為過去對菲律賓不是沒有免簽","  ，而是有條件的免簽證，比如拿過臺灣的簽證或先進國家的簽證，他們就可以來……"],["莊委員瑞雄：如果這麼簡單，那就沒有人會罵我們啊！你的答復好像是要不要給免簽菲","  律賓，是不是連一點意義都沒有呢？"],["吳次長志中：不是，當然是有意義的，這會讓以後的人更為方便。目前的機制還在，就","  是只要拿過我們的簽證及先進國家的簽證，比如德國及法國等，當然免簽就沒有問題。","",""],["莊委員瑞雄：我們已經說6月1日要給人家免簽，現在還要再解釋一堆，他們可能會聽不","  懂。我猜你講的第一個原因一定是國安……"],["吳次長志中：我私下向您報告。"],["莊委員瑞雄：我隨便猜就知道你們是因為世大運的緣故，人家會不舒服也會去猜理由，","  如果是開放菲律賓及柬埔寨的免簽，也許我們會覺得委屈，因為並沒有雙向啊！你知道","  菲律賓怎麼講嗎？他們說臺灣的詐騙集團非常多，所以也不想給我們免簽。其實最主要","  的原因，就是他們與中國太好了。"],["吳次長志中：我在中午可以向您報告真正的原因……"],["莊委員瑞雄：問題在你沒有向僑界解釋清楚。"],["吳次長志中：我們要改進。"],["莊委員瑞雄：對於對方也要有一個措施出來。"],["吳次長志中：是。"],["莊委員瑞雄：我有跟僑界說，哪有沒有開放免簽就不能來，其實只是差一個1,600元的證","  照費用而已，假設6月1日要開放免簽，有沒有可能延到9月1日都不要收費，由於來的人","  不會很多，所以還請你們考慮一下。既然6月1日原本要開放，當然就收不到這條錢，何","  不因為延期就不收，有可能這樣做嗎？"],["吳次長志中：我們再研究一下，國家不是因為錢的因素……"],["莊委員瑞雄：不是因為錢就好處理了，我們理虧嘛！你們的宣布是外交上的大事情，出","  爾反爾是不好的，我們也沒有給人家一個交代的理由。昨天我聽到後就昏了，也不知道","  該怎麼回答，我還問大使要如何回答人家，連給個說法都沒有，當然就是我們理虧啊！","  每一個人都在罵政府，怎麼會搞成這樣，我知道理由是什麼，而我們也有所顧忌那些理","  由，不過還是要給個說法，你們給了正式的說法嗎？"],["主席：請外交部領務局陳局長答復。"],["陳局長華玉：主席、各位委員。我們對菲律賓是延長，原本是說暫訂，為配合相關政策","  在4月時有公布預定第二波放寬……"],["莊委員瑞雄：我知道延長，不過是問你們有沒有向人家說明延期的原因？"],["陳局長華玉：有，上禮拜我們有發布一則新聞，因為相關配套措施尚未完備，開放菲律","  賓的免簽會延後宣布實施。"],["莊委員瑞雄：沒有人聽得下你們的外交辭令，都是在說一些空的理由。"],["吳次長志中：真的是配套措施還沒有做好。"],["莊委員瑞雄：我是不想追問你，因為你不敢在這裡講，由於國家突然取消是不對的，既","  然6月1日原本要開放免簽，那條錢就沒有了，考慮一下我說的補償措施來讓人家舒服一","  點，政府也能釋出一點誠意，好不好呢？"],["吳次長志中：好，謝謝。"],["莊委員瑞雄：謝謝。"],["主席：下午1時30分繼續開會，現在休息。","休息","繼續開會"],["主席：現在繼續開會，接下來登記質詢的徐委員永明、馬委員文君、吳委員焜裕、曾委","  員銘宗、鄭委員天財、黃委員昭順、廖委員國棟、邱委員志偉、陳委員怡潔、李委員彥","  秀、羅委員明才、蕭委員美琴、鍾委員孔炤、蔡委員易餘、王委員惠美、劉委員櫂豪、","  王委員定宇及林委員德福均不在場。","   登記質詢的委員除不在場者外，均已發言完畢，報告及詢答結束，本次會議有委員王","  定宇、吳焜裕、林德福、鍾孔炤及馬文君提出書面質詢，請列入紀錄，刊登公報，並請","  相關單位在兩週內以書面答復。委員口頭質詢未及答復部分，也請相關單位在兩週內以","  書面提供。","王委員定宇書面質詢：","   一、經查我國國人赴澳洲度假打工，2016年洽助人數247人、死亡13人、受傷9人；2","  017年至今洽助人數45人、死亡1人、受傷1人。然外交部駐澳大利亞代表處僅8人、駐布","  里斯本辦事處僅4人、駐雪梨辦事處僅5人、駐墨爾本辦事處僅3人。在外交部2017年05","  月15曰送本委員會報告書第4頁中提到各駐外館處均設有24小時緊急聯絡電話，本席請","  教外交部在澳洲各駐外館處，在人力如此貧乏狀況之下，當國人遇到急難救助時，如何","  提供即時性服務？是否確實有專人24小時接聽電話？","   二、經查我國與他國青年獲核發度假打工簽證人數統計，2016年國人赴他國度假打工","  人數總計31,017人，然而2016年他國人至我國度假打工人數僅1,208人，請外交部向本","  席說明人數相差懸殊之原因。","   三、外交部預計今年六月起將給予泰國、汶萊旅客免簽措施延長一年，斯里蘭卡、不","  丹則調整為一般簽證審查國家，兩國國民將可申請觀光簽證來台。另外，今年六月起也","  將放寬印度、印尼、越南、緬甸、柬埔寨、寮國等六國國民，只要持我國過去10年內發","  給的簽證且無違常紀錄者，就能申請多次入境憑證。但越南、斯里蘭卡、不丹對臺灣均","  無免簽及落地簽，而印度、緬甸、菲律賓對臺灣僅可電子簽證，本席樂見我國對新南向","  國家簽證放寬政策，但相對各國並未對我國採取對等互惠的簽證放寬，請教外交部是否","  有向各國進行更進一步的溝通協商，爭取我國國民赴新南向各國的簽證禮遇。","吳委員焜裕書面質詢：","   本院委員吳焜裕，青年海外度假打工之主要問題為政府宣導不足、資訊過於分散，以","  致青年於準備時或海外旅遊時無法善用這些資源，請相關部會具體改善。爰此，特向外","  交部、教育部等相關部會提出質詢。","說明：","   一、包括外交部、交通部、勞動部及教育部，都有各自的「青年度假打工網站」，各","  別執掌不同業務。然此情形，會造成青年於蒐集出國資訊時，資訊過於分散且割裂，是","  否跨部會研議，建立單一窗口，以利政策宣導？","   二、度假打工出國登錄系統是否有妥善被利用，因查登錄系統中的人數比例，遠低於","  統計國人度假打工出國的人數，顯見政府資源並未被妥善利用，應檢討政策宣導不足的","  狀況並加以改善。","   三、外交部近年來試圖以facebook方式拉近與青年間之距離，然在13個與我國簽署打","  工協議的國家中，外交部僅針對其中5個國家建置粉絲專頁。其中，每則貼文平均未超","  過20個讚，關注度甚低。外交部應檢討粉絲專頁之實質成效，避免浪費國家公帑，另外","  是否也應與各部會網站是否應妥善整合，提升政策宣導效率？","   四、監察院於103年的調查報告提到，國人赴國外打工有多少比例是私人仲介媒合？","  青年出國保險的比例為何，外交部應確實掌握確實資訊，請宜加檢討。","林委員德福書面質詢：","   問題一、","   請問外交部代表，美國國務院在今年五月初發出「歐洲旅遊警示」，提醒居住和旅遊","  歐洲的美國公民嚴防恐怖攻擊的可能，尤其是「英國」、「法國」、「俄羅斯」與「瑞","  典」4國更要特別小心。","   對此，外交部有何因應？是否會請國內旅遊業者調整出國行程，盡量避免前往恐怖攻","  擊熱點？","   問題二、","   我國海軍「106年敦睦艦隊」於4月14日至16日訪問邦交國「索羅門群島」，聽說受到","  「蘇嘉瓦瑞」總理等政要及當地民眾熱烈歡迎，也獲得索國主流媒體大篇幅報導。","   請問外交部代表，外交部是否正在規劃蔡英文總統上任第三次的出訪？外界認為，蔡","  英文總統剩下「非洲」與「南太平洋」邦交國還未走訪，蔡總統出訪南太平洋的機會是","  不是比較大？","   問題三、","   請問外交部代表，我國青年海外度假打工，通常是透過「國內代辦業者」處理？還是","  「青年自行規劃」前往？代辦與自行規劃前的比率，據外交部了解大概有多少？","   旅行團出國時，外交部也會鼓勵業者上網登錄。這類度假打工的代辦業者，外交部是","  否有要求業者應主動到外交部網站登錄青年度假打工狀況？","   去年監察院調查報告指出青年上網登錄度假打工出國的人數比例偏低，不利於外交部","  掌握青年在國外動態，今年以來登錄情況是否有改善？","   問題四、?","   針對低收入戶青年，政府協調銀行開辦「青年海外生活體驗專案貸款」。過去曾有部","  分「度假打工青年」未投保海外醫療險及意外險，遭遇不幸事故時，無力負擔鉅額醫療","  費用。最近3年青年度假打工，平均每年都有超過10多人因車禍、游泳溺斃意外事故死","  亡。","   如果青年朋友度假打工怕保險費過高，而不想要投保，本席希望外交部與金管會一起","  協助，請保險業者開辦「度假打工微型保險」，提供度假打工青年最基本的保險保障！","  或是「青年海外生活體驗專案貸款」能夠增加額度，提供中低收入戶青年可以投保海外","  醫療險及意外險。","鍾委員孔炤書面質詢：","   壹、前言","   本次討論題綱為「我國青年海外度假打工實施現況與未來之精進作為」，依據教育部","  與外交部政策擬定的主軸：「用打工賺取費用延長度假時間進而互動交流」，所以大多","  數人會聚焦在：一、打工青年在國外勞動人權保障與；二、僑居度假安全現況。","   但當我們定調在勞工與經濟合縱並行，設法突破青年朋友學習與就業困境時，應該有","  更前瞻的看法。","   一、針對勞動部：從勞動人權保障，詢問各國勞動法令與工時問題。分析青年願意出","  國度假打工而國內大缺工的現象。","   二、針對經濟部：國外工時與勞動權益進步，薪資較高。臺灣企業產業轉型提升，經","  濟部相關作為，以利留才。","   三、針對教育部青年發展署與勞動部勞動力發展署：未來降到18歲，可行性如何？平","  均年齡26-27歲是否過高？回國後，就業問題追蹤與輔導。","   貳、針對相關部會質詢","   針對勞動部質詢：","   目前跟15個國家（紐西蘭、澳大利亞、日本、加拿大、德國、韓國、英國、愛爾蘭、","  比利時、斯洛伐克、波蘭、匈牙利、奧地利、捷克、法國）已經有簽協議。也就是說，","  未來我們的青年朋友到各地打工，更需要了解各地勞動法令制度，才能保障自己的勞動","  權益。雖然勞動部職業安全衛生研究所於103年有委託邱駿彥老師做出「各國工時制度","  暨相關配套措施之比較研究」報告。文中針對國際勞工組織、歐盟、英國、德國、澳洲","  、荷蘭、比利時、瑞士、美國、加拿大、日本、韓國、新加坡、菲律賓、香港、中國大","  陸及臺灣進行研究。但仍有紐西蘭、斯洛伐克、波蘭、匈牙利、奧地利、捷克、法國，","  共7個國家沒有出現在報告中。","   至於青年在海外打工，行業別有哪些？而這些國家勞動條件為何？我們的人民應該要","  知道，因為在國內，我們的國民，對於勞動法令較不熟悉，縱使現在勞基法新修法還沒","  有進入開罰期，但大家卻還在為舊法規定所困擾，實際上是過去我們對於勞動法令的不","  重視，現在大家開始重視，勞動部現在也是受關注度最高的部會，國人不只要了解我國","  勞動法令，也需要了解出國打工國家的勞動法令，這樣才能保障勞動人權。也可以讓青","  年出外打工後，了解國外勞動實務現況，回到臺灣激勵我們的勞動人權保障。","   針對經濟部與農委會質詢：","   為什麼青年朋友（不論是剛畢業或是工作過的人）想要去國外打工度假，而對照目前","  我們觀光服務業、工業與農牧業缺工的情況嚴重，這些種種困境，要如何去做突破？","   關鍵還是在於臺灣產業一定要轉型，才能夠帶動全體薪資結構提升。青年願意出國度","  假打工而國內缺工的現象，這本身就是一個很大的問題所在。我們知道大家會來臺灣度","  假，但較少聽到來臺灣打工度假。外國薪資水準較高，這是不爭的事實。經濟部是否應","  該跳脫過往思維，讓臺灣的產業發展「質」與「量」並重，而不僅僅是為了要達成相關","  出口數字目標，卻反而可能繼續造成國人同胞面臨工時高、所得低的窮忙窘境。","   針對教育部青年發展署與勞動部勞動力發展署質詢：","   我國目前有青年領航儲蓄計劃，也就是讓青年朋友在18歲的時候，就可以開始去摸索","  人生，進而在高等教育學習階段，順利開展人生。而打工度假更是越早越好，但隨著年","  紀越大，往後就業就可能產生困難。目前所開放各國打工年齡簽證落在18-","  35歲。我國青年打工度假平均年齡26-","  27歲。那未來是否有考慮多多鼓勵18歲青年呢？特別現在兵役制度是四個月了，有沒有","  與內政部役政署或國防部研商過？至於勞發署，目前有沒有針對青年回國後相關就業問","  題去追蹤與輔導，辦理情況如何？","   參、結論","   我們了解到：","   (一)年輕人不想要當窮忙族，所以到國外投入相較於我國薪資結構較高的服務業或農","  牧製造業等等……。","   (二)但未來少子女化問題開始浮現，而青壯人力資源，只會越來越少。","   (三)患寡而更患不均，股市雖然表現不錯，但有人說目前所得分配不均，富者越富，","  窮忙更忙。","   綜合上述三點，我想要與大家共勉的是：","   (一)勞動基準法新修法，落實周休二日（一例一休）與特休假新制，這可以讓勞工朋","  友的工時下降，而讓薪資提升，改善過勞與窮忙的困境。雇主或企業成本雖然增加了，","  但勞工加班費增加了，雇主考量之下多聘人手也能降低失業率。","   (二)臺灣面臨產業轉型的當口，當前重要的策略，必定是薪資結構提升。產業轉型的","  關鍵在於，經濟政策上，我們不能再當一個只重視出口額，大量製造，薄利多銷，成本","  降低的經濟體，而是要讓產品附加價值提升，把焦點放在失業率高低，每個人民就業條","  件與情況的改善。","   (三)推動產業轉型政策已經超過十年了，只是我們可能仍訴求迅速獲利，成本降低，","  而政府的政策讓產業錢進中國，製造業無法提升研發效能，貧富差距迅速惡化。產業轉","  型無法跟上世界開發中國家應然狀況，而實然的情況是：薪資結構無法提升，物價房價","  上漲，換算成實質購買力，甚至倒退到數十年前。","   所以，我們拋磚引玉，盡速完善臺灣各地基礎建設，在這個穩固的基礎上，成為產業","  轉型的後盾。我們相關部門一定要竭盡所能，讓前瞻基礎建設計畫中各項措施如期如質","  步步到位，政府一定要擘畫出紮實穩固的產業前景，才能讓國內民間豐富的資金，投入","  進行產業轉型，達成薪資結構提升的目標，使得青年朋友過得更好。勞工，值得更好！","  謝謝。","馬委員文君書面質詢：","   交通部，到底我國已與哪些國家簽署度假打工協議，外交部說15個，你們卻只有14個","  ，經比對資料，發現法國不見了，外交部早在105年8月8號就與法國簽訂了，你們公路","  總局網站（監理服務\/國外駕照\/青年國外度假打工交通安全宣導專區）資料停留在105","  年5月2日，不知是你們交通部不用心，還是外交部跟你們之間橫向有問題，這樣要如何","  要本席相信你們對海外度假打工青年是真正的有心提供協助？","   推動「青年海外度假打工」之目的為何？不就是為擴大我國青年與國際接軌，並促進","  國際青年交流，目前我國已與紐西蘭、澳大利亞、日本、加拿大、德國、韓國、英國、","  愛爾蘭、比利時、斯洛伐克、波蘭、匈牙利、奧地利、捷克及法國等15國簽署度假打工","  協議，依貴部統計資料顯示105年度計有31017人至上述國家實施度假打工，然仔細分析","  卻可以看出，這裡頭有高達22157人是到澳大利亞的，你們有分析過原因嗎？除該國沒","  有人數的限制外，最主要的原因就是時薪高，能賺多一點錢，像捷克時薪只有65元的，","  比國內基本工資還低的國家，105年度才22人參加，我國青年一味追求打工時薪的高低","  ，而忽略「海外度假打工」最重要的是深度體驗不同文化及生活方式，同時進行遊學、","  短期進修，累積人生經歷、拓展國際視野，並培養獨立自主能力及提升自我競爭力，部","  長，這不就是變相輸出台勞的現象？另外針對那些時薪較低的國家，我們如何鼓勵青年","  前往體驗及暸解該國文化，以培養我國對其不管是語言、經濟、文化之人才，希望外交","  部能拿出具體的辦法？","鍾委員佳濱書面質詢：","","                                    [pic]","","","                                    [pic]","","","                                    [pic]","","","                                    [pic]","","","                                    [pic]","","","                                    [pic]"],["主席：今天會議到此結束，散會。","散會（13時31分）","-----------------------","                                     立法院公報  第106卷  第59期  委員會紀錄","","                                     261","","立法院公報  第106卷  第59期  委員會紀錄","","                                     262","","立法院公報  第106卷  第59期  委員會紀錄","","                                     立法院公報  第106卷  第59期  委員會紀錄","","                                     306","","                                     305","","",""]],"block_lines":[1,8,12,18,20,90,92,95,96,218,223,224,226,227,229,230,231,233,236,237,238,240,241,244,245,246,247,248,249,250,251,255,256,257,258,261,262,265,266,271,274,278,279,280,281,283,286,298,300,302,303,304,306,308,309,314,315,319,320,327,328,333,334,348,349,350,351,352,353,354,355,361,362,365,366,367,369,370,371,377,383,387,388,389,390,391,392,394,395,396,397,400,403,406,407,413,415,416,417,419,420,422,424,426,427,430,431,433,434,435,436,437,439,441,442,443,444,445,446,447,448,449,450,451,453,454,455,456,457,460,461,462,463,465,467,469,470,472,473,474,475,476,480,483,484,488,489,490,491,492,497,501,509,510,511,518,519,524,529,531,547,549,561,562,567,568,571,576,578,580,581,582,583,585,587,588,589,591,592,593,594,596,598,599,600,601,602,603,604,605,607,608,624,625,629,630,631,633,634,636,638,640,642,643,644,645,646,647,649,653,655,656,657,658,659,662,663,664,669,674,675,676,678,679,682,687,688,692,695,700,701,703,704,705,706,707,708,709,710,711,712,713,715,719,723,724,726,731,733,734,735,739,742,744,745,746,747,748,749,750,753,758,759,761,765,767,768,771,774,775,777,778,780,781,782,783,789,790,797,801,802,814,819,820,825,828,829,832,833,836,839,842,845,847,848,849,850,852,853,854,855,856,857,858,859,861,863,864,866,867,870,872,878,880,885,887,892,894,900,901,902,903,905,906,907,908,909,911,912,917,918,920,921,925,929,932,935,945,949,957,958,960,962,964,965,968,969,974,976,978,979,990,991,992,993,994,995,997,998,999,1000,1002,1003,1004,1005,1006,1007,1008,1018,1019,1026,1027,1031,1033,1034,1035,1036,1042,1046,1049,1050,1056,1057,1059,1060,1064,1075,1080,1083,1084,1085,1087,1088,1091,1096,1101,1102,1103,1104,1105,1106,1109,1111,1112,1113,1114,1115,1118,1119,1120,1121,1122,1123,1124,1125,1126,1128,1129,1130,1131,1132,1133,1135,1137,1140,1141,1142,1143,1144,1145,1146,1147,1148,1149,1150,1151,1153,1154,1156,1157,1158,1159,1163,1165,1167,1168,1169,1170,1171,1173,1178,1179,1180,1181,1182,1183,1184,1185,1186,1187,1190,1191,1195,1196,1197,1198,1199,1200,1201,1205,1206,1209,1210,1211,1212,1213,1214,1215,1219,1220,1221,1225,1231,1237,1239,1240,1242,1243,1245,1246,1252,1256,1259,1260,1261,1264,1265,1267,1275,1276,1277,1278,1279,1285,1289,1290,1292,1297,1298,1302,1305,1307,1314,1317,1319,1323,1325,1326,1330,1331,1332,1333,1334,1335,1339,1340,1345,1346,1348,1349,1351,1352,1353,1356,1357,1358,1361,1537],"person_count":{"主席":41,"吳次長志中":167,"主席（許委員毓仁代）":1,"江委員啟臣":31,"主席（江委員啟臣）":2,"羅委員致政":35,"王副司長良玉":18,"李副執行長憲章":31,"古科長瑞麟":1,"蔡委員適應":19,"許委員毓仁":37,"姚次長立德":17,"林委員昶佐":21,"劉委員世芳":22,"呂委員孫綾":15,"呂委員玉玲":45,"陳副參事回部辦事啟嘉":4,"莊委員瑞雄":19,"主席（呂委員玉玲代）":1,"蔡執行秘書佩君":4,"施副署長貞仰":2,"陳局長華玉":2},"persons":[41,167,1,31,2,35,18,31,1,19,37,17,21,22,15,45,4,19,1,4,2,2],"title":"立法院第9屆第3會期外交及國防委員會第24次全體委員會議紀錄","時間":"中華民國106年5月15日（星期一）9時至13時31分","地點":"本院紅樓301會議室","主席":"江委員啟臣"}