{"blocks":[["主席：出席委員已足法定人數，開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第3會期教育及文化委員會第5次全體委員會議議事錄","時    間：中華民國106年3月15日（星期三）上午9時至下午12時29分","地    點：本院群賢樓101會議室","出席委員：蘇巧慧    柯志恩    吳思瑤    何欣純    陳亭妃    張廖萬堅  蔣乃辛","            李麗芬    ","        蔡培慧    許智傑    陳學聖    高金素梅  ","        高潞以用巴魕剌Kawlo．Iyun．Pacidal","         委員出席13人","列席委員：吳焜裕    曾銘宗    李彥秀    吳秉叡    鄭天財Sra．Kacaw  孔文吉  ","          盧秀燕    鍾孔炤    徐永明    吳志揚    張麗善    賴士葆    廖國棟","            蕭美琴    邱志偉    葉宜津    周陳秀霞  徐榛蔚    黃昭順    呂玉","        玲    顏寬恒    陳歐珀","         委員列席22人","列席人員：中央研究院院長  廖俊智率同有關人員","主    席：柯召集委員志恩","專門委員：謝淑津","主任秘書：陳錫欽","紀    錄：簡任秘書  郭冬瑞  科長  蔡月秋  薦任科員  葉芷宜","       報  告  事  項","一、宣讀上次會議議事錄。","決定：議事錄確定。","二、中央研究院廖俊智院長報告業務概況，並備質詢。","（本日議程有委員蘇巧慧、柯志恩、吳思瑤、張廖萬堅、何欣純、陳亭妃、蔣乃辛、李","  麗芬、許智傑、陳學聖、李彥秀、鄭天財Sra．Kacaw、吳焜裕、蔡培慧等14人提出質詢","  ，均經中央研究院廖俊智院長及相關人員即席答復說明。另有委員高潞以用巴魕剌Kaw","  lo．Iyun．Pacidal提出書面質詢。）","決定：","(一)報告及詢答完畢。","(二)委員所提書面質詢，列入紀錄並刊登公報。","(三)對於委員質詢要求提供相關資料或以書面答復者，請相關機關於2週內送交個別委員","   及本委員會。但委員另行指定期限者，從其指定。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   繼續報告。"],["段落：二、教育部潘文忠部長報告「十二年國教107課綱落實多元選修及高三學習完整性」及「","  大學入學制度調整」規劃情形專題報告，並備質詢。"],["主席：本日議程是邀請教育部部長針對「十二年國教107課綱落實多元選修及高三學習完","  整性」及「大學入學制度調整」規劃情形進行專題報告，並備質詢。首先請潘部長介紹","  新任官員。"],["潘部長文忠：主席、各位委員。首先向各位委員報告，新任姚政次原是北科大校長，特","  別邀請他到教育部，主管屬於高教及國際青年相關事務，其餘同仁就不特別介紹。另外","  ，今天應貴委員會邀請同步列席的還有招聯會執行秘書，主要負責相關試務事務規劃，","  他是清大戴念華教務長，兼招聯會執行秘書，對於招聯會相關規劃，戴教務長比較熟悉","  ，也了解目前相關的進程，因此今天特別邀請前來列席，以上報告。"],["主席：現在請教育部潘部長報告。"],["潘部長文忠：主席、各位委員。欣逢大院第9屆第3會期開議，文忠今天應邀就「十二年","  國教107課綱落實多元選修及高三學習完整性」及「大學入學制度調整」規劃情形列席","  報告，承蒙各位委員指教，特別感謝。由於相關課綱、多元選修及入學制度等相關細節","  較為繁複，因此準備較為完整的書面資料，請委員參考與指教，也謝謝召委給教育部有","  多幾天的整理時間，讓教育部能夠將相關事項讓委員更清楚了解。以下謹就教育部（以","  下簡稱本部）針對本次報告主題之現況分析、未來具體做法及過渡階段配套等規劃情況","  提出簡要報告，敬請指教。","   壹、前言","   一、高中教育要提供多元課程引導學生適性發展","   十二年國民基本教育的實施，就高級中等教育（以下簡稱高中）的挑戰是一方面必須","  達成學生一般性與基礎性通識教育之養成；另一方面也要因應學生個性與需求提供差異","  化及多元的課程與選課空間，引導學生適性發展。","   二、高中適性選修倡議多年，但仍未能完全落實","   自84年本部即開始倡議以選修代替分組，各校指導學生選修科目，應配合輔導工作之","  實施，以學生之能力、性向、志趣、專長作為依據。","   然而，受限課綱部定必修學分仍高，高中仍舊習慣以大學類組方式安排課程，加上學","  校無法打破班級制，採固定班級制，以致以選修代替分組、提供多元選修課程及引導學","  生適性選修等理想，仍未能完全實現。","   三、考招設計與時程，影響學生高三適性選修及完整學習","   近年來大學入學申請管道名額不斷攀升，加上考招設計方式，從而牽動學校開課及高","  三學生選課策略，以開設或選修傳統考試科目為主，忽略原應開設的其他有助學生多元","  適性發展的選修課程；又因為學測及申請入學時間的安排，影響學生高三的適性及完整","  學習，這些即是本部必須積極面對與解決的問題。","   四、落實高中適性教育，結合大學入學制度做整體性的規劃","   配合十二年國民基本教育課程綱要之研訂，本部有系統的盤整現況問題，同步啟動大","  學入學考招制度調整，希冀讓十二年國民基本教育課程綱要總綱（以下簡稱十二年國教","  總綱）所揭櫫的「適性揚才，成就每一個孩子」的課程願景與大學多元及適性選才之需","  求能夠緊密對接，以落實十二年國民基本教育所欲達成的適性揚才、多元進路與優質銜","  接之政策目標，真正實現高中教育適性揚才，大學考招適性選才，為國家培養多元人才","  。","   基此，文忠今天將就本部在「十二年國教107課綱落實多元選修及高三學習完整性」","  及「大學入學制度調整」的現況分析、未來具體做法及過渡階段配套等規劃情況，向大","  院提出報告，並敬請指教。","   貳、現況問題分析","   當前高中教育多元選修課程不易落實，高三學習產生干擾，其現況與問題可歸結以下","  四項：","   一、現行課綱必修學分過高，選修設計則偏重傳統考科","   (一)課綱必修過高占總學分70%","   現行課綱制定時的理念係主張「延後分流」，強調高一統整、高二試探、高三分化。","  因此，學生共通必修課程學分達138學分，占應修總學分的70%。","   (二)選修課程偏重考科，忽略有助學生適性發展的非考科","   現行課綱將選修課程分成「語文類」、「數學類」、「社會學科類」、「自然科學類","  」、「第二外國語文類」、「藝術與人文類」、「生活、科技與資訊類」、「健康與休","  閒類」、「全民國防教育類」、「生命教育類」、「生涯規劃類」及其他類等12類，合","  計有60學分。其中「語文類」、「數學類」、「社會學科類」、「自然科學類」之外的","  8類，僅規範學生合計至少須修習8學分即可，而多數選修學分仍集中在前面4類與升學","  考科較有關係的選修課。","   然而，就高中職涯發展與升學進路來說，除其他類之外的11類課程皆可成為學生興趣","  試探及銜接大學的準備。換言之，這11類的選修課程應有同等地位，皆應讓學生自由選","  修，有助於學生多元與適性學習。","   (三)學生選修課程跑班僅原則性規範，缺乏相關配套加以落實","   從過去幾次的普通高中課程綱要修訂希望學校落實高中選修課程，現行普通高中課綱","  即提出「各校應訂定期程表漸進推動『無固定班級授課制』，並積極開設選修科目，以","  因應學生的個別差異與發展。學校每學期開設選修科目之學分數，以各學期規定選修學","  分數的一點五倍為原則」，但因屬漸進推動，又屬原則性，加上政策配套與經費支援不","  足，學校端的落實情況自然不理想。","   二、考招設計影響高中其他選修課程開設意願","   現行大學入學管道，無論是繁星推薦或申請入學皆以學測考試成績為主要依據。學測","  考試科目及範圍雖只國英數社自5個領域\/科目之高一、高二部定必修範圍，但其實際上","  的考試科目係包括國文、英文、數學、歷史、地理、公民與社會、物理、化學、生物、","  地科等10科。","   學測成績對於參加繁星推薦與申請入學管道的學生來說有關鍵性的影響，考試時間又","  訂在高三上學期結束後的寒假。因此，學校教師往往利用高三上學期之選修課程幫學生","  複習學測之範圍，而未真正落實選修課程之教授。","   而分發入學管道所必需之指定科目考試，其考試科目亦是包括國文、英文、數學甲、","  數學乙、物理、化學、生物、歷史、地理、公民與社會10科。因此，即便現行課綱在高","  三有不少選修學分空間，惟學校開設的選修課多仍集中在傳統的國英數社自等考試科目","  。","   三、考招時程因素，影響高中學生適性選修及完整學習","   隨著申請入學管道招生名額逐年增加，考招時程開始對高中教學現場產生影響，高三","  上學期，部分學校為求學生升學有傑出亮眼的表現，會挪移選修課程幫學生加強考試科","  目。部分學生於考完學測後，或因已篤定可透過繁星推薦或申請入學進入大學而失去學","  習動機，亦無心念書，形成一群是有心準備指考的學生，另一群則是未來的準大學生，","  對於高中學習的完整性造成相當影響。","   參、落實多元及適性選修的具體做法","   十二年國教課綱的推動與落實，涉及課綱研發設計、課程推動與實施配套、師資專業","  以及入學考試制度等各個面向及配套措施的相互協調與搭配。然而高中落實選修、高三","  完整學習及大學入學考試制度等問題的政策調整與推動也相同，都須整體規劃及跨系統","  的整合與協作才有可能完成。","   基此，落實多元及適性選修的具體做法，將先從整體面說明協作中心在十二年國教課","  綱推動所扮演的跨系統協作之功能與目前的任務重點；其次，再依序說明十二年國教課","  綱、配套措施及學校與教師的專業支持等面向的具體做法。","   一、成立協作中心，促成課綱推動之跨系統的整合與協作","   本部自105年8月1日起成立「教育部中小學師資課程教學與評量協作中心」（以下簡","  稱協作中心）專案辦公室，主要負責本部課程研發、師資培用、課程教學推動及測驗與","  入學等跨系統部門的溝通、整合、連結與協作之任務（參見下圖），積極落實新課綱實","  施與推動準備。","   目前協作中心透過議題小組的運作，針對素養導向教學與評量、新舊課綱銜接、教科","  書開發與審查、課綱實施相關法規修訂、設備需求、落實選修配套與經費評估、前導學","  校推行與教師專業支持、師資評估、認證與增能、課綱宣導、大學\/技專院校考招設計","  與新課綱理念對接等政策與配套，協助進行盤整、跨系統整合、連結及協作工作（參見","  附件一：協作中心優先協作議題及議題小組）。","                                    [pic]","   十二年國教課綱係現行課綱基礎持續精進與深化，而非截然不同的兩套課綱。許多理","  念，例如：重視學生適性發展，強調學生適性及多元選修等，一直是歷年課程改革的目","  標，也是本部努力推動與精進的方向。因此，協作中心之任務，亦是在此基礎，協助盤","  整現有政策與作為，促成各項方案之間的連結、深化與精進，例如：高中優質化計畫、","  均質化計畫、前導學校等計畫、學科中心、……等等，讓學校在現行課綱的基礎與條件，","  結合各種政策資源與支持系統，幫助學校及教師持續精進各項課程與教學，擴大學校開","  設多元選修課程的能量與品質，俾從現況精進，逐步銜接107課綱的理念、精神與架構","  。","   二、十二年國教總綱在落實多元選修的規範","   十二年國教總綱在回應適性揚才與落實多元選修方面，有以下幾項：","   (一)降低共同必修學分，增加選修空間","   現行普通高中課綱規定學生總修習學分數為198學分，其中部定必修學分為138學分，","  選修為60學分。十二年國教普通高中課綱規定學生總修習學分數為180學分，其中學生","  共同必修的部定必修僅占118學分；其餘為學校自行開設的校訂必修（提供學校發展特","  色）4至8學分，以及學生可自由選修的學分54至58學分。換言之，學生共同必修從過去","  的70%降為65%，相當程度的擴大學生選修空間。","   (二)訂定各領域加深加廣選修課程，滿足學生多元適性發展需求","   現行課綱在銜接大學進路的選修以國英數社自為主，然而因應學生多元發展、大學科","  系的多樣化及大學選才的需求，十二年國教課綱除了傳統國英數社自外，其他各領域皆","  訂有加深加廣選修課程。由學生依其生涯進路及興趣，自主挑選領域\/科目之課程選修","  ，以作為銜接大學的進路試探與專業準備。本類選修之課程名稱、學分數與課程綱要由","  本部研訂，各領域\/科目選修課綱可規劃之學分數如下表：","|各領域\/科目選修課綱可規劃之加深加廣學分數                             |","|領域\/科目              |部定課綱可規劃學分數   |學生修習規定           |","|國語文                 |8學分                  |至少4學分。            |","|英語文                 |6學分                  |任選1科或合計至少6學分 |","|                       |                       |。                     |","|第二外國語文           |6學分                  |                       |","|數學領域               |8學分                  |學生依生涯進路與興趣自 |","|                       |                       |主選擇領域\/科目之課程修|","|                       |                       |習。                   |","|社會領域               |24學分                 |                       |","|自然科學領域           |32學分                 |                       |","|藝術領域               |6學分                  |                       |","|綜合活動領域           |6學分                  |                       |","|科技領域               |8學分                  |                       |","|健康與體育領域         |6學分                  |                       |","","","   (三)降低學校選修開班人數，規範學校開設跨班自由選修學分應達1.2至1.5倍","   為了滿足學生選修機會，十二年國教課綱將選修科目每班開班人數最低從現行15人降","  為12人，亦可進行跨校選修。同時，明確規定各校應提供學生跨班自由選修課程，學校","  開設之選修總學分數，應達學生應修習選修學分數之1.2至1.5倍。","   (四)設置課程諮詢教師，提供學生選課輔導與諮詢","   十二年國教課綱提供學生更大的自由選修空間，為了協助學生了解不同課程與未來生","  涯發展及升學進路的關係，而能適性發展，總綱規定學校應設置課程諮詢教師，提供學","  生選課的輔導與諮詢。","   三、落實多元及適性選修配套措施","   為落實十二年國教課綱本部從「法規研修」、「課程教學及資源」、「培訓推廣」及","  「其他相關配合措施」等4個面向，共研擬30個配套工作項目（詳如附件二）；其中與","  多元及適性選修最為相關部分說明如下：","   (一)法規研修─落實選修課程及學生適性學習的準則與行政規則","   為確保學校落實開設選修課程，提供學校開設選修課程之依據與相關行政準則，本部","  刻正研訂相關法規：","   1.研訂「高級中等學校課程規劃及作業要點」（草案）","   本要點除明訂適性分組、選修課程開課及協同教學等實施規範，以利學校選修課程規","  劃與實施之遵行，亦針對學生跨校選修訂定相關規範，以提供學生更彈性的修課機會與","  空間，並藉由跨校選修及外部資源引入機制，更能有效協助學生多元適性選課。這些規","  範包括：","   (1)學校得提供其他學校學生跨校選修之課程，或視課程性質及其他必要條件核准學","  生赴其他學校選修課程；","   (2)學校得協調各大專校院到校開設預修課程，供學生選修，或核准學生赴各大專校","  院選修預修課程；","   (3)學校亦得協調大專校院、社會教育機構或文化機構師資到校開設多元選修課程，","  供學生選修，或核准學生赴大專校院、社會教育機構或文化機構選修多元課程。","   2.研訂「高級中等學校課程輔導諮詢作業要點」（草案）","   強化學生選修課程諮詢輔導，十二年國教課綱實施後學校將設置「課程諮詢教師」，","  參酌學校課程計畫、學生性向及興趣測驗、大學院校進路發展等資訊，提供學生選修課","  程之諮詢、建議及輔導。","   3.研訂「高級中等學校學生學習歷程檔案建置作業要點」（草案）","   為回應現行大學申請入學備審資料之缺失，改採數位方式記錄高中學生多元適性之學","  習歷程與成果，以提供大學多元與適性選才之參採依據，關注學生修課紀錄與多元學習","  表現，導引高中學生適性學習，激發自主學習動機，特建立學生學習歷程檔案資料庫並","  訂定建置作業要點。","   4.研訂「高級中等學校教學正常化實施要點」","   本部將擬訂「高級中等學校教學正常化實施要點」，建立課程視導機制，針對學校是","  否依據總綱及學校課程計畫實施部定課程、校訂課程及各類選修課程進行輔導訪視，以","  保障學生受教權益，落實教育正常發展，並提升教師教學品質及學生學習成就。","   (二)寬籌經費─支援學校落實選修課程及課程諮詢教師之鐘點費","   要讓學生能夠自由選修，落實選修課程，勢必要增加課程，增加教師授課鐘點費，因","  此經費能否到位，是選修課程能否落實的一大關鍵。依據十二年國教總綱規定：","   1.未來因應學生適性選修，學校可於部定必修課程實施適性教學分組；另外，選修課","  程部分，各校應提供學生跨班自由選修課程，學校開設之選修總學分數，應達學生應修","  習選修學分數之1.2至1.5倍。","   2.學校應設置課程諮詢教師以提供學生選修課程之諮詢、建議及輔導等。","   基此，本部刻正估算全國高級中等學校因應分組教學及選修課程所需新增的鐘點費，","  及新置課程諮詢教師所需減課或兼任之鐘點費所需額度，並研議國立、直轄市\/縣市立","  、私立學校之合理補助方式。","   (三)空間設備─改善空間充實設備，滿足選修課程開設需求","   落實選修除了新增鐘點經費外，另一項重要搭配條件是空間與設備。依據十二年國教","  總綱規定，實施部定必修課程得適性分組教學、校訂必修課程或選修課程應開設跨領域","  或跨學科之專題類課程，包括：專題實作及探究與實作課程。分組教學，每小組3至5位","  學生，班級人數在25人以上，得增加教師1人均分小組授課；或協同教學，每節課至多","  教師2人協同教學；選修課程開設學分數為學生應修學分數之1.2至1.5倍；及規劃彈性","  學習時間作為學生自主學習、選手培訓、開設充實（增廣）或補強性課程與辦理學校特","  色活動等，這些都將衍生須增加教室、活化空間及充實設備資源等需求。","   本部已參酌各科領綱草案之規定，研修「高級中等學校設備基準」草案，並估算學校","  所須增置空間、改建實驗\/作教室、活化空間所需經費，並將據以實施補助。針對普通","  型高中、技術型高中實施新課綱所需設備，也將透過高中職均優質化輔助方案計畫、第","  三期技職教育再造計畫等，寬籌經費補助，以實現新課綱重視選修、探究、實作與體驗","  的理想。","   (四)教學資源─鼓勵線上修課、跨校選修，提供選修開設的彈性","   因應不同區位及城鄉學校之資源與條件的差異，以及擴大選修課程開設之彈性，以符","  應不同學校之需要，滿足學生選修課程的學習機會，本部亦致力於整合資源，鼓勵線上","  修課、跨校選修，提供選修開設的彈性。","   透過高中職均質化方案，持續推動跨校選修及大學合作開課，鼓勵高中跨校選修及引","  入外部資源，提供學生更多的適性與多元選修機會，一直是本部所推動的均質化方案的","  任務之一。","   為因應107學年度新課綱之實施，透過均質化方案開設跨校選修課程，或與大專校院","  合作研發課程，相關執行成果如下：","   1.開設跨校合作課程（橫向合作關係）：為提供學生多元能力的試探及培養，自104","  學年度起，平均每校辦理跨校合作課程科目數達5.85個科目；意即各校除了辦理校內的","  選課跑班外，藉由均質化方案的執行，學生可跨出平時的學習場域，到鄰近的高級中等","  學校（包括普高、技高及綜高）體驗他校的師資與教學環境，進而增長視野及學習廣度","  。","   2.與大專校院合作課程（縱向合作關係）：104學年度已有六成以上之學校與大專校","  院進行課程合作，以提供學生多元能力培養的機會。","   (五)學生學習─建置高中學習歷程資料檔案，導引學生適性學習","   為使大學招生能與高中課綱緊密結合，落實適性選修精神，大學考招長程調整方案規","  劃以「多資料參採、重視學習歷程」方式進行招生選才，未來大學招生除入學考試成績","  外，考生在校之修課歷程及學習表現將成為選才時重要參據。","   考量現由學生自行準備之備審的資料繁雜與格式不一，本部建置高中學生學習歷程資","  料庫，學生藉此資訊平臺，累積個人完整的修課紀錄與學習表現檔案，並將資料依循招","  生單位（大學招聯會及技專招策會）格式進行統整分類，於升學時提送大學審查；藉由","  學習歷程資料庫格式清楚、欄位一致且具有公信力的特性，有助於發掘學生多元能力、","  個人特質、學習態度與潛能，並提高大學評閱學生學習歷程資料的效率化及選才適性化","  。","   1.學習歷程檔案的項目","   學習歷程檔案的收錄以「兼顧育才培才、學校教育優先、減輕作業負擔、避免扭曲誤","  解、重質不重量」等原則規劃，具體項目包括：基本資料、自傳（含學習計畫）、修課","  紀錄、課程學習成果、多元表現及其他補充資料。學生可依據申請大學校系之選才條件","  ，自主勾選學習歷程檔案資料送審。","   2.學習歷程資料庫與學習歷程檔案的關係與運用","   針對大學辦理個人申請入學所需要學習歷程檔案，可分三部分傳送資料，屬於基本資","  料、修課紀錄與校內多元表現由各高中登錄於學校內部系統資料庫，再上傳本部國教署","  的高中校務資料庫；校外檢定、證照及競賽成果則由學生授權主辦單位上傳資料庫；學","  生課程學習成果與校外多元表現，由學生每學期定期上傳，而自傳（學習計畫）及其他","  有利個人資料審查項目，則於高三申請學校時再行上傳。","   上述匯入本部國教署學習歷程資料庫之檔案，學生將於參加申請入學時自主勾選資料","  同意其申請之大學使用，並傳送至大學甄選委員會辦理（如下圖）。再者，學生學習歷","  程資料之保存，研議舉凡學生基本資料、修課紀錄與校內多元表現等學籍資料，將由學","  生所屬之高中永久保存；屬於學生申請入大學時使用之資料，則保存至學生畢業後一年","  銷毀。","|[pic]                                                                |","","","   (六)教師教學─建置學校及教師專業支持系統","   高中學校在落實選修方面還須要專業的支持，包括：一是學校如何因應選修課程所帶","  來的學校總體課程規劃與開排課的課務行政；二是教師課程發展的能量與專業增能。其","  具體作為說明如下：","   1.成立十二年國教課綱高中前導學校","   國家教育研究院自104年起已選定各教育階段研究合作學校，進行十二年國民基本教","  育課程綱要在學校實施轉化之研究；本部則自106年度起，另擇定74所高級中等學校擔","  任試行運作新課綱之前導學校。","   上開74所高級中等學校依據十二年國民基本教育課程綱要之精神與架構，積極展開各","  項試行、發展與準備，例如：學校課程地圖之規劃，並依學生特質與社區特色，發展校","  訂課程；教師團隊透過專業對話，規劃開設適性多元選修課程；學校成立核心小組，針","  對課程實施配套與師資調配進行準備與評估。前導學校並將這些試行及發展經驗分享其","  他學校參考，讓更多學校逐漸具備落實新課綱之條件。","   2.持續推動高中優質化計畫","   為配合十二年國民基本教育課程綱要之推動，高中職優質化輔助方案自104年度開始","  逐步將107新課綱之準備納入各校申請的計畫項目中，並舉辦與新課綱相關的各項學校","  增能工作坊，以協助學校因應新課綱規劃發展整體課程。主要重點工作項目如下：","   (1)強化學校特色發展之能量","   隨著優質化方案推展至今，參與方案之學校對於優質化方案之最重要目標，即是發展","  學校特色，同時在實際運作上，學校也認為對學校發展頗具助益。而透過鼓勵學校開發","  特色課程教案與特色課程微電影甄選活動，更是激發許多學校特色發展之能量。","   (2)強化教師專業發展與社群","   本部透過優質化方案，鼓勵教師參與新課綱研習及教師專業發展評鑑。教師從初階與","  進階工作坊活動，體認社群動能之重要性，也受到激發鼓舞，並對於活動內容規劃與執","  行方式也感到滿意。透過教師跨校社群活動，教師打破學校或學科本位限制，促進跨域","  跨校交流，也透過具有社群經驗之教師分享，貼切提供教師反思教學經驗、學習新知和","  觀念，激發教師參與社群之動機或深化教師之探究對話。","   (3)學校增能工作坊，有效促進教師精進能量","   高中優質化輔助方案聚焦於學校之培力增能，舉辦多場次增能研習，包括學校領導、","  教學精進、專案管理與社群動能等主題。綜合各場工作坊之回饋，發現增能研習已逐漸","  成為學校教師專業成長之驅力，促使教師重省教學價值及學生學習之需要，並點燃教師","  協作共備或教學創新之動能。在學習導向之引導下，將持續辦理相關增能研習，期能提","  升教師課程發展與教學創新之能力，及學校整體辦學效能。","   3.加強課務工作圈與學科中心的功能","   高中課務工作圈及學科中心則以領域\/科目之專業支持為主，提供教師在領域\/科目的","  選修課程及跨領域課程開發的專業支持。目前設有普通高中課程推動工作圈及23個普通","  高中學科中心。","   工作圈統籌學科中心，結合中央、地方國民教育輔導團及社會資源，提供教學資源、","  經驗分享、教學諮詢及意見交流之橫向協調平臺。定期召開工作會報及相關會議，辦理","  各項課程發展及教學相關工作之諮詢事宜，並綜整課程政策推行意見，研提解決策略。","","","   學科中心則配合本部、課程研發單位及工作圈，執行相關協作工作，包括研發教材教","  法及開發多元選修課程案例等相關教學資源，供各校參考；建置學科諮詢輔導機制，推","  動教師專業社群；為精進教師教學效能，依據十二年國教總綱之內涵，並配合學科領域","  特色及教學現場需求，辦理全國教師專業研習，充實教師專業知能。","   106年起高中前導學校之推動與高中優質化計畫結合，以收系統規劃與統合推動之效","  ，並與課務工作圈及學科中心連結構成完整的專業支持協作系統。如下圖：","|[pic]                                                                |","","","   (七)學務輔導─透過高中學務及輔導系統幫助學生適性學習","   關於這部分要特別感謝大院在學生輔導法及國民教育法的修法，讓現在的學校有更多","  人力，真正落實學生適性輔導工作。落實十二年國教適性揚才之理念，不僅是高中教務","  系統在課程教學層面的任務，學務及輔導系統，也應動起來，在協助落實多元選修及激","  勵學生適性發展，亦有非常重要的任務與角色。","   十二年國教總綱揭櫫「自發、互動、共好」三面九項的核心素養，此為國民基本教育","  各學習階段所要培養學生具備的知識、能力和態度。檢視這些核心素養，即是現階階學","  校輔導工作發展性（初級）輔導的主要功能，包括：生活輔導、學習輔導及生涯輔導等","  相關措施。","   基此，本部為推動十二年國民基本教育課程綱要，除積極培育學校校長、教務主任、","  教學組長、領域召集人等課程領導人，並培育學校課程發展種子教師外，亦進行高中職","  學校學務及輔導系統在落實多元特色活動及適性課程選修的培力。自106年3月起，教育","  部積極辦理各縣市學生輔導諮商中心主任新課綱培訓，並於北、中、南、東分4場培訓","  高級中等以下學校輔導教師認識新課綱。此外，學校學務及輔導室配合新課綱的作為包","  括：","   1.學務單位落實多元特色活動","   依學校「校訂必修課程」、「選修課程」、「團體活動時間」，規劃多元的班級活動","  、社團活動、學生自治活動、學生服務學習活動、週會或講座等，善用「彈性學習時間","  」，包含學生自主學習、選手培訓、充實補強性課程及學校特色活動，以更多元的方式","  落實營造友善校園。","   2.輔導室提供適性課程選修資訊","   依據學校學生的特質及身心發展、參考社會現況及職場趨勢，提供生涯規劃質化與量","  化資源，協助學生自我探索、瞭解興趣、發展潛能、描繪自我發展適性課程選修之藍圖","  。並於開設多元選修課程時提供教務處意見，協助學校落實開設學生真正需要的適性課","  程。","   3輔導老師提供個別輔導諮詢和團體輔導","   輔導教師深入了解學校多元選修開課情形，以及選修課程與大學院校科系升學之連結","  ，以提供學生諮詢或家長諮詢。針對生涯未定向或有選修疑慮的學生，由輔導老師提供","  個別生涯諮商，或安排進行生涯小團體，協助學生進行生涯評估和生涯決定。","   肆、落實高三適性及完整學習","   影響現行高三落實適性選修及完整學習的原因主要有三：(一)大學申請入學時程干擾","  學生學習；(二)考招設計以傳統考科成績為錄取與否關鍵，適性選修及其他多元表現較","  不受重視，影響高中選修課程開設意願；(三)政策配套與課程視導機制不足，高中跑班","  選修未能完整落實。這些問題是未來十二年國教課綱實施及搭配此新課綱的大學考招制","  度調整必須回應與解決的政策任務，惟在新課綱及新大學考招制度實施之前，如何在此","  過渡階段，透過政策作為與配套措施逐步改進與調整，一方面係為逐步解決高三適性學","  習的問題；另一方面則為銜接大學考招新方案，提供順利過度的銜接基礎與準備。","   以下說明本部在過渡階段對於落實高三適性及完整學習的幾項政策作為：","   一、個人申請入學招生時程延後","   (一)搭配大學長程考招方案，研議107學年度起逐步調整招生時程","   大學個人申請入學時程之規劃應瞭解高級中等學校課程教學實況，儘量避免影響高中","  正常教學及學生多元適性學習，且研議自107學年度起逐步調整個人申請入學管道招生","  時程，以趨近大學考招長程調整方案（110學年度起適用）之規劃。","   (一)利用週間平日甄試，縮短第二階段甄試時程","   針對現行大學校系安排3月中旬進行報名，3月下旬至4月下旬前後5週（每周五、六、","  日3天）進行個人申請入學第2階段甄試，5月上旬放榜；招生作業時程對高中課堂教學","  造成干擾情形，本部業請招聯會偕同相關考試及招生辦理單位，朝「利用週間平日甄試","  、縮短起迄日程為2週」方向進行研議。","   (三)研議107學年度起第2階段甄試作業調整至4月底至5月初集中辦理","   招聯會業初步研議107至109學年度大學個人申請入學招生作業時程延後，其中第2階","  段甄試作業調整至4月底至5月初集中辦理；本案將提案於招聯會常務委員會議討論後，","  納入長程調整方案銜接配套措施推動，以利於106年8月同步修訂107學年度招生簡章。","","","   二、調查大學十八學群修課建議，提供學生適性選修參考","   (一)研擬大學18學群招生對高中選修課程建議表","   十二年國教高中新課綱分為8個學習領域，除了必修科目之課程外，尚有加深加廣選","  修課程供高中生選讀。本部依據十二年國教普通高中課綱架構與大學18學群之專業屬性","  與學習內涵，針對一般大學招生之學院、系（組）及學位學程進行問卷調查，研擬「大","  學18學群招生對高中選修課程建議表（草案）」，近期將送大學招聯會討論後定稿，以","  作為高中選修課程之參考。","   (二)提供學生適性選修參考，落實高中學習完整","   高中生得藉由選修課程建議表提早並進一步探索特定大學學群的學習內涵，評估自身","  的興趣與能力；同時也作為高中生報考該學群校系的專業準備，俾利其後續在高等教育","  專業學習的銜接。另外，高中課程諮詢輔導教師，亦得於輔導學生修習課程時有所參考","  ，用以建議學生適性準備銜接未來的大學專業教育。","   三、調整高三選修課程開課模式，建立跑班選修模式與案例","   (一)調整高三選修課程開課模式，研訂相關配套辦法，配合繁星推薦放榜期程，開設","  多元選修課程供錄取學生選修（學生可退選部分原班課程），並且試行預訂於新課綱開","  設的校訂必修及多元選修課程，亦可試行安排學生提出自主學習計畫，經由教師指導繳","  交成果後提供學分之認證，以上均由本部國教署提供相關經費，並由學校提出計畫申請","  補助。","   (二)鼓勵高中優質化申辦學校及前導學校，發展跑班選修的模式與案例，供其他學校","  參考。","   四、落實高中課程及教學正常化","   為落實高級中等學校教學正常化，教育部將擬訂「高級中等學校教學正常化實施要點","  」，請各校配合辦理：","   (一)學校各學習領域之課程實施及學習節數等，應依課程綱要規定擬訂課程計畫，且","  確實執行，並定期召開學校課程發展委員會與領域教學研究會，以落實課程規劃及研討","  等功能。","   (二)學校應確實依「高級中等學校教師每週教學節數標準」規定，依教師登記或檢定","  之科目及其專長，排定教學課程；教師亦應確依排訂之課表授課，且教學內容落實課程","  綱要之精神與內涵。","   (三)由本部國教署不定期抽訪學校，督導學校正常教學，且依「高級中等學校評鑑辦","  法」將教學正常化之內涵納入校務評鑑項目，督導學校之辦學情形並加以考核。","   (四)本部將就督導教學正常有具體表現或對教學有特殊優良事實之教育人員，從優敘","  獎；至違反相關規定或未據以落實教學正常之校長、學校行政人員及教師，經限期改善","  而屆期仍未改善者，依公立高級中等以下學校教師成績考核辦法、公立高級中等以下學","  校校長成績考核辦法及私立學校法等相關規定議處。","   伍、朝向適性揚才及選才的大學入學制度調整","   一、近年大學多元入學調整情形","   我國大學自83學年度開始試辦推薦甄選入學以來，期能落實適性揚才教育目的，亦兼","  顧學生發展關鍵能力，並於91學年度起實施「大學多元入學方案」至今。多年來，藉由","  多元的升學管道與擇才指標，適度引導學生依其興趣、能力與性向選擇有利的管道升學","  ，並使得許多來自不同地區、擁有不同學習歷程的學子得以進入同一所大學成為相互學","  習的同伴。","   為因應12年國教實施及少子女化趨勢，本部前於101年起補助大學招生委員會聯合會","  （簡稱招聯會）委託財團法人大學入學考試中心（簡稱大考中心）辦理「大學招生及入","  學考試調整研究方案」，以「配合十二年國教、大學選才彈性多元、招生作業優化簡化","  、促進社會流動、入學考試彈性設計」為規劃策略方向，分近程、中程與長程漸進式推","  動調整措施，以落實適性發展。","   招聯會於103年5月22日會員大會議決通過委託大考中心研究之「大學招生及入學考試","  調整方案」，並於同年6月報本部核定，方案採漸進式調整，近程調整措施已於104學年","  度起實施，中程調整措施於107學年度起實施（調整措施如下表）；至於長程（預計11","  0學年度實施）方案刻正研議中。","|表：大學招生及入學考試調整方案近中程調整措施表                        |","|期程      |考試調整                    |招生調整                      |","|近程      |●指考採計科目降為3-5科      |●調增繁星名額                 |","|（104-106 |●英聽納為3管道檢定項目      |●引導頂尖大學招收一定比例弱勢 |","|）        |●國語文寫作能力獨立施測（試 |生                            |","|          |辦）                        |●特殊選才計畫（試辦）         |","|          |                            |●招生專責單位專業書審與面試（ |","|          |                            |試辦）                        |","|中程      |●學測國英測驗範圍增至第5學期|●特殊選才計畫正式實施         |","|（107-109 |●國語文寫作能力獨立施測正式 |●招生專責單位專業書審與面試正 |","|）        |實施                        |式實施                        |","|          |●學測、指考國文全為選擇題   |●「高中學習歷程資料庫」開始上 |","|          |                            |傳成績                        |","","","   二、長程入學制度調整精神與原則","   大學考招方案長程調整措施應從學生適性學習與國家人才培育為出發點，整體性思考","  測驗形式、招生管道及高中課程教學運作實務等全盤檢視規劃，與「十二年國民教育課","  程綱要總綱」搭配設計，預計107學年度入學高中新生將於110學年度升讀大學時適用。","  其規劃精神與原則修正如下：","   (一)大學招生維持多管道、多資料參採方式；考招設計應能有助於推動新課綱強調素","  養、跨領域及多元選修之精神。","   (二)招生管道以個人申請入學為主，尊重大學校系自訂不同管道招生條件，並重視學","  習歷程，參考學生高中階段修習特定領域／科目之必修或選修課程表現，藉由檢視多種","  類資料，激勵學生適性發展，並能落實高中領域學習的完整性，讓學生於高中所學得以","  銜接大學教育。","   (三)入學考試將配合大學選才需求辦理，以部定必修課程設計考科評量基本學科知能","  ，加上部定加深加廣選修課程設計考科評量進階學習成就；入學考試時程之安排應避免","  影響高中正常教學及學生多元適性學習。","   三、長程入學制度調整做法與方案","   (一)廣納各界意見，強化溝通機制","   1.考量大學端、高中端或不同教育團體對大學升學制度均有其立場與期待，大學考招","  長程調整方案除依前述精神與原則規劃外，亦應透過公民參與及資訊公開方式凝聚社會","  共識。","   2.招聯會爰於105年6月2日第7屆常務委員會第5次會議參考大考中心研議成果，初擬","  大學考招長程調整方案（草案）並陸續舉辦全國分區公聽會、開放空間論壇（OST）、","  焦點座談會、大型研討會等徵集各方意見，並積極研議方案細部規劃、評估不同考試暨","  招生時程並優化簡化甄試作業。","   (二)研議過渡銜接策略，實現教育理想","   大學考招長程調整方案為緊密結合十二年國教課程綱要，規劃以「多資料參採、重視","  學習歷程」方式選才，未來大學招生除入學考試成績外，將更重視考生在校之修課歷程","  及多元表現。本部並推動「高中學習歷程資料庫」及「大學招生專業化發展」銜接配套","  措施如下：","   1.推動建置高中學習歷程資料庫，落實高中適性選修","   (1)本部國教署推動建置「高中學習歷程資料庫」計畫，收錄高中生學業與非學業表","  現歷程檔案；在學期間分由學校、學生、競賽\/檢定辦理機關定程上傳資料，並經系統","  檢誤以提高學習歷程檔案公信力，學生則於高三升學時自主選擇資料項目並匯出審查檔","  案，以減輕準備之負擔。","   (2)相較現行申請入學招生採用線上書審之PDF檔案格式，資料庫得匯出格式清楚一致","  的審查資料，將更有助大學分析、審閱資料系統化與效率化，提升學習歷程選才效益，","  亦有助落實新課綱適性選修精神。","   2.推動大學招生專業化發展，落實多元適性選才","   (1)現階段大學校院係以「學系」為選才主體，針對未來以「參採多資料與學習歷程","  」為主的選才方式，學系可能面臨申請入學書審資料量大增造成審查人力不足、學系間","  審查核對作業重複衍生選才效能偏低等疑慮。","   (2)未來大學應朝向設立「校級招生專責單位」協助學校及各院系培訓專業人員，精","  進招生規劃並統籌申請入學考生之資料核對與審查作業，同時建置各招生管道SOP、內","  控機制與招生策進作為宣導，以促進大學選才特色化、程序系統化與作業效率化。","   (三)緊扣教育理念與實務，並依權責程序審慎核定方案","   1.大學考招長程調整方案需符合高中學習完整、落實選修多元化，以及大學多元選才","  、不受限於考科等精神，招聯會規劃草案尚需提經會員大會討論通過後，才報本部核定","  。","   2.在招聯會正式方案報部前，本部亦將多方蒐集高中端、家長端等實務現場意見，了","  解各界對於考招方案執行的看法，並俟招聯會報部後仔細檢視是否能實踐上述精神，以","  審慎態度核定。","   (四)大學考招長程調整方案（草案）嗣經招聯會105年10月11日、12月2日、106年1月","  10日、2月23日等4次常務委員會討論，規劃內容說明另如招聯會簡報資料。","   其餘相關長程制度規劃草案再由戴執行秘書向各位委員詳盡報告。","   陸、結語","   「以國民學習權取代國家教育權，實現以學習者為中心的教育」，確立學生為教育的","  主體，以學生發展為核心思考，建構多元的教育制度，並以國民學習為中心理念，規劃","  適性學習的教育措施，期培養學生問題解決、生活美學、數位跨域整合、獨立思辨、團","  隊合作及多元創新等6個面向的能力，促使學生多元適性發展。這些是文忠上任後對全","  民的教育承諾，也是文忠的重要使命，更是整個社會共同的期待。","   而今天報告所強調的重點：落實高中適性選修、確保高中學習完整、大學入學考招適","  性選才，引導高中教育與大學教育優質銜接，讓每一位學生能夠多元且適性的發展，成","  為最好的自己，正是以國民學習權取代國家教育權，實現以學習者為中心的教育。","   課綱實施與大學考招制度調整，涉及層面很廣，也很複雜，但本部有清晰願景與前進","  目標、有明確問題意識，文忠有信心帶領團隊秉持系統規劃、整體配套、溝通協作及穩","  健推動之原則，務必達成本次政策之任務與目標，帶領台灣教育前進。","   以上報告，敬請各位委員指教。","|附件一-1                                                              |","|教育部中小學師資課程教學與評量協作中心優先協作議題                    |","|協作類別            |協作議題                                         |","|一、課程與教學研發  |1.素養導向領域教學與評量的規劃                   |","|                    |2.新舊課綱銜接                                   |","|                    |3研究合作學校                                    |","|                    |4.教科書開發及審查                               |","|二、課程推動與教學支|1.課綱宣導                                       |","|持                  |                                                 |","|                    |2.法規修訂                                       |","|                    |3.設備需求                                       |","|                    |4.落實課程適性選修的相關配套                     |","|                    |5前導學校                                        |","|三、師資培用與專業發|1.領域\/科目劃分與師資培育課程的搭配              |","|展                  |                                                 |","|                    |2.教師增能進修及專長認證                         |","|四、入學制度與升學輔|1.大學考招與課綱理念對接之配套                   |","|導                  |                                                 |","|                    |2.技專校院考招與課綱理念對接之配套               |","|附件一-2                                                              |","|教育部中小學師資課程教學與評量協作中心議題小組與對應的優先協作議題    |","|序號 |議題小組名稱               |對應優先協作議題                     |","|1    |高中課程實施配套           |二、課程推動與教學支持               |","|     |                           |2-2法規修訂                          |","|     |                           |2-3設備需求                          |","|     |                           |2-4落實課程適性選修的相關配套        |","|2    |高中校務行政系統           |二、課程推動與教學支持               |","|     |                           |2-4落實課程適性選修的相關配套        |","|     |                           |四、入學制度與升學輔導               |","|     |                           |4-1大學考招與課綱理念對接之配套      |","|3    |高中前導學校與高優計畫     |一、課程與教學研發                   |","|     |                           |1-3研究合作學校及前導學校            |","|     |                           |二、課程推動與教學支持               |","|     |                           |2-4落實課程適性選修的相關配套        |","|4    |高中地方行政與學校策略聯盟 |一、課程與教學研發                   |","|     |                           |1-3研究合作學校及前導學校            |","|     |                           |二、課程推動與教學支持               |","|     |                           |2-4落實課程適性選修的相關配套        |","|5    |高中區域策略聯盟與均質化計 |一、課程與教學研發                   |","|     |畫轉型                     |1-3研究合作學校及前導學校            |","|     |                           |二、課程推動與教學支持               |","|     |                           |2-4落實課程適性選修的相關配套        |","|6    |技術型高中課程實施配套     |二、課程推動與教學支持               |","|     |                           |2-2法規修訂                          |","|7    |技術型高中適性教學與多元選 |二、課程推動與教學支持               |","|     |修                         |2-4落實課程適性選修的相關配套        |","|8    |素養導向的教學與評量       |一、課程與教學研發                   |","|     |                           |1-1素養導向領域教學與評量的規劃      |","|9    |國中會考與素養命題議題小組 |一、課程與教學研發                   |","|     |                           |1-1素養導向領域教學與評量的規劃      |","|     |                           |四、入學制度與升學輔導               |","|     |                           |4-3國中學生適性入學與課綱理念對接之配|","|     |                           |套                                   |","|10   |教科書開發及審查           |一、課程與教學研發                   |","|     |                           |1-4教科書審查與開發                  |","|11   |國中小課程規劃             |一、課程與教學研發                   |","|     |                           |1-3研究合作學校及前導學校            |","|     |                           |二、課程推動與教學支持。             |","|12   |科技領域                   |二、課程推動與教學支持               |","|     |                           |三、師資培用與專業發展               |","|13   |師資培用與專業發展         |三、師資培用與專業發展               |","|14   |課綱宣導                   |二、課程推動與教學支持               |","|     |                           |2-1課綱宣導                          |","|15   |高中課綱與大學考招工作小組 |四、入學制度與升學輔導               |","|     |（高教司主政成立，協作中心 |4-1大學考招與課綱理念對接之配套      |","|     |參與）                     |                                     |","|16   |技專院校統測招考規劃專案小 |四、入學制度與升學輔導               |","|     |組（技職司主政成立，協作中 |4-2技專校院考招與課綱理念對接之配套  |","|     |心參與）                   |                                     |","   |附件二                                                                |","|教育部國民及學前教育署推動十二年國民基本教育課程綱要高級中等教育階段各|","|類型學校相關配套工作計畫                                              |","|一、法規研修                                                          |","|工作項目                |辦理重點                                      |","|1.研訂高級中等學校課程開|1-1部定必修課程實施適性教學規定。             |","|授、學生選課及課程諮詢輔|1-2學校開設專題類、專題實作課程之專題小組人數 |","|導作業要點              |、每位教配置之小組組數及教師實施分組、協同教學|","|                        |規定。                                        |","|                        |1-3學生校內跨班、跨學程、跨年級、跨校自由選修 |","|                        |及至大學、社會機構預修課程（含AP課程等）、學校|","|                        |開設選修總學分數應達學生應修習學分數之1.2-1.5 |","|                        |倍等相關規定。                                |","|                        |1-4學校規劃彈性學習時間（包含學生自主學習、選 |","|                        |手培訓、開設充實（增廣）\/補強性教學、辦理學校 |","|                        |特色活動）及對學生自主學習精神之保障等相關規定|","|                        |。                                            |","|                        |1-5因應學生適性選課學校落實課程諮詢輔導及釐明 |","|                        |課程諮詢教師資格條件規定。                    |","|                        |1-6學校開設數位課程之規定。                   |","|2.修訂高級中等學校實習課|2-1各群所屬科別應依建議適用科別開設必修技能領 |","|程實施辦法              |域課程之實習科目，其適用之技能領域科目均須開設|","|                        |，惟其部定之專業科目與實習科目總計以60學分為限|","|                        |。                                            |","|                        |2-2明定學校開設實習科目之選課方式、實施方式、 |","|                        |辦理原則、參照基準、開設學分認定等規定。      |","|3.研訂高級中等學校校長及|3-1校長及教師每學年應在學校或社群整體規劃下， |","|教師公開授課實施原則    |至少公開授課1次並進行專業回饋（議課）。       |","|                        |3-2學校定期邀請家長參與教師公開授課或其他課程 |","|                        |與教學相關活動規定。                          |","|                        |3-3回歸學校本位，規劃合宜公開授課原則。       |","|                        |3-4家長或教師參與觀課之基本規範。             |","|4.修訂高級中等學校教師每|4-1配合新課綱新增或改變之領域及科目名稱進行修 |","|週教學節數標準          |訂。                                          |","|                        |4-2配合「高級中等學校課程開授、學生選課及課程 |","|                        |諮詢輔導作業要點」之研訂，將課程諮詢教師減授教|","|                        |學節數納入評估修訂。                          |","|                        |4-3配合「學生輔導法」之公布施行，將專任輔導教 |","|                        |師以不排課為原則之精神納入評估修訂。          |","|                        |4-4領綱公布之後，將「各科教師基本教學節數之調 |","|                        |整」（如設置實驗室管理教師及其教學節數減授等）|","|                        |、「兼職行政職務基本教學節數之調整」及「是否增|","|                        |設課程研究教師及其教學節數之減授」納入評估研訂|","|                        |。                                            |","|5.研訂高級中等學校課程推|5-1確立工作圈及學科、群科中心之組成、定位、工 |","|動工作圈及學科群科中心設|作目標及工作項目。                            |","|置要點                  |5-2學科及群科中心種子教師與核心種子教師之遴選 |","|                        |、培訓及權利與義務。                          |","|6.修訂高級中等學校學生學|6-1評估檢討高級中等學校學生學習評量辦法規定。 |","|習評量辦法              |6-2納入修習數位學習課程學分認定之規定。       |","|                        |6-3納入素養導向評量之精神。                   |","|7.修訂高級中等學校進修部|評估檢討高級中等學校進修部學生學習評量辦法規定|","|學生學習評量辦法        |。                                            |","|8.訂定高級中等學校學生學|8-1高級中等學校學生學習歷程檔案建置相關規定（ |","|習歷程檔案建置作業要點  |包含學生學業及非學業成績、表現等資料之取得與個|","|                        |資保存相關問題）。                            |","|                        |8-2高級中等學校學生選課諮詢紀錄列入學生學習歷 |","|                        |程檔案相關作業規定。                          |","|9.研訂高級中等學校實施課|9-1高級中等學校課程發展委員會之組成、運作及任 |","|程評鑑作業要點          |務。                                          |","|                        |9-2高級中等學校實施課程評鑑期程、內容及方式。 |","|                        |9-3高級中等學校課程評鑑結果之公開分享及推廣機 |","|                        |制。                                          |","|10.修訂高級中等學校教科 |10-1評估修訂高級中等學校教科用書審定辦法之必要|","|用書審定、採用及採購相關|性並提出具體修正建議。                        |","|規定                    |10-2直轄市、縣（市）主管機關或學校得因應地區特|","|                        |性、學生特質與需求、領域\/群科\/學程\/科目屬性等 |","|                        |，選擇或自行編輯合適的教材。                  |","|                        |10-3高級中等學校採用及採購教科用書所須遵行之相|","|                        |關規範。                                      |","|11.研訂高級中等學校學生 |11-1高級中等學校學生在校作息時間規定。        |","|在校作息時間規定        |11-2高級中等學校學生各項非學習節數活動之規定。|","|12.修訂高級中等學校設備 |12-1普通型高級中等學校設備基準。              |","|基準                    |12-2技術型高級中等學校設備基準。              |","|二、課程教學及資源                                                    |","|工作項目                |辦理重點                                      |","|1.完善十二年國民基本教育|1-1透過學科、群科中心所訂各該學、群科教師或種 |","|課程及教學輔導機制      |子教師研習、課程開發時間，推動學校實施校內或校|","|                        |際各學科\/群科共同不排課時段，以利教師參加增能 |","|                        |研習、共同備課、觀課、議課、成立校內或跨校專業|","|                        |學習社群。                                    |","|                        |1-2在現有的工作圈及學科、群科中心運作機制上， |","|                        |繼續強化其參與課程綱要研修、進行課程溝通與傳播|","|                        |推展及辦理各式教師增能研習與工作坊等專業任務。|","|                        |1-3建立十二年連貫課程教學研究、輔導、諮詢及聯 |","|                        |席機制，並推動各級（國小師資培用聯盟、中等學校|","|                        |師資培育教學研究中心、國教輔導團、工作圈、學科|","|                        |中心、群科中心）課程輔導。                    |","|                        |1-4技術型高中共同科目教師與普通型高中學科中心 |","|                        |共同辦理增能研習與工作坊。                    |","|2.修改高級中等學校（含進|2-1依據新課綱檢討現行學校課程計畫書格式。     |","|修部、實用技能學程）現行|2-2辦理課程計畫書線上填報說明。               |","|學校課程計畫書格式及課程|2-3強化課程計畫書審查機制之運作。             |","|審查線上填報系統        |                                              |","|3.辦理高級中等學校新舊課|3-1由國教院、技職司編定銜接教材。             |","|綱銜接教育              |3-2銜接教材編定後，委請學科中心與群科中心協助 |","|                        |評估實施銜接教育所需時間、教師人力及經費。    |","|                        |3-3編列經費補助學校實施銜接教育，並督導各校落 |","|                        |實推動。                                      |","|4.評估高級中等學校課程推|4-1評估部定課程實施適性教學所增加之鐘點費。   |","|動及實施所增加之授課鐘點|4-2評估教師實施一般科目統整性、專題探究、跨領 |","|費                      |域\/學科專題、實作（實驗）、探索體驗之協同教學 |","|                        |或為特殊需求者所設計之課程所增加之授課鐘點費。|","|                        |4-3評估學校開設選修課程（學校開設選修總學分數 |","|                        |應達學生應修習學分數之1.2-1.5倍）所增加之授課 |","|                        |鐘點費。                                      |","|                        |4-4評估學校規劃彈性學習時間所增加之授課鐘點費 |","|                        |。                                            |","|5.研發相關課程示例      |5-1提出部定課程實施適性教學之可行模式並發展示 |","|                        |例。                                          |","|                        |5-2提出彈性學習時間之規劃模式及示例。         |","|                        |5-3研擬學生學習差異化相關教材。               |","|                        |5-4國教院發展高級中等學校校訂必修課程規劃與實 |","|                        |施模組操作手冊。                              |","|                        |5-5學科、群科中心研發高級中等學校校訂必修及選 |","|                        |修課程示例、重大議題融入特色課程示例。        |","|                        |5-6發展高中優質戶外教育課程規劃原則與範例、課 |","|                        |程方案規劃評估工具、學習成效評量工具等。      |","|6.補助高級中等學校編撰稀|6-1調查稀有教材之需求。                       |","|有類科之教材            |6-2補助編撰稀有教材。                         |","|7.持續研發高級中等學校（|7-1納入工作圈及學科、群科年度工作計畫，持續研 |","|含進修部、實用技能學程）|發高級中等學校（含進修部、實用技能學程）教材、|","|教材、教學與評量資源    |教學與評量資源。                              |","|                        |7-2研發補救教材及診斷工具。                   |","|                        |7-3研發素養導向教材教學模組。                 |","|8.整合高級中等學校各課程|在現行工作圈及學科、群科中心之網站平臺基礎上，|","|與教學資源平臺          |整合高級中等學校各課程與教學資源平臺，並連結各|","|                        |種研發之教學資源。                            |","|9.評估並控管高級中等學校|9-1依照設備基準評估學校設備需求。             |","|教學設備之現況與需求    |9-2分析高級中等學校實施「跨領域\/科目專題」或「|","|                        |實作（實驗）及探索體驗」等課程之經費、設備，並|","|                        |配合年度編列經費。                            |","|                        |9-3評估技術型高級中等學校因部定必修實習科目實 |","|                        |施技能領域之設備需求。                        |","|                        |9-4建立高級中等學校教學設備建置之檢核機制。   |","|10.補助高級中等學校購置 |透過技職教育再造計畫及高中（職）優質化輔助方案|","|教學設備                |計畫、資訊設備專案計畫等經費，補助學校購置所需|","|                        |教學設備。                                    |","","","   三、培訓推廣","","|工作項目             |辦理重點                                        |","|1.高級中等學校課程計 |透過研習、說明會、工作坊之辦理，以達到課程計畫、|","|畫及課程評鑑結果之公 |課程評鑑及評鑑結果公開分享及推廣之目的。        |","|開分享及推廣         |                                                |","|2.強化校長及主任課程 |2-1辦理校長、主任及組長課程與教學領導增能研習或 |","|與教學領導之能力     |工作坊。                                        |","|                     |2-2培養校長、主任及教學組長具系統性（如部定、校 |","|                     |訂等學校本位課程）課程規劃之能力。              |","|3.辦理高級中等學校教 |3-1協助辦理師資培育類科調查。                   |","|師（含課程諮詢教師） |3-2辦理教師開設新課綱校訂必修及選修課程之增能研 |","|開設新課綱校訂必修及 |習。                                            |","|選修課程之增能研習或 |3-3辦理課程諮詢教師培訓研習。                   |","|參加加註第二專長學分 |3-4配合資訊教育相關計畫辦理教師資訊增能研習。   |","|班                   |                                                |","|                     |3-5支持或協助地方政府辦理教師新增科目增能研習或 |","|                     |加註第二專長學分班。                            |","|4.辦理高級中等學校課 |4-1針對學校行政人員、教師及家長辦理高級中等學校 |","|程綱要（含進修部、實 |課程綱要（含進修部、實用技能學程）以及相關行政配|","|用技能學程）以及相關 |套措施之說明會、研習、工作坊或研討會。          |","|行政配套措施說明會、 |4-2製作課綱宣導公播版簡報資料。                 |","|研習、工作坊或研討會 |                                                |","|                     |4-3支持或協助地方政府及其所屬高級中等學校完成新 |","|                     |課綱之相關宣導、研習、工作坊或研討會。          |","|                     |4-4透過大學校院長及教務主管會議辦理新課綱宣導。 |","|                     |4-5辦理國高中學生家長新課綱宣導                 |","","","   四、其他相關配合措施","","","|工作項目             |辦理重點                                        |","|1.推動前導學校試行新 |1-1發布十二年國民基本教育課程綱要前導學校暨機構 |","|課綱                 |作業要點。                                      |","|                     |1-2遴選前導學校並補助經費試行新課綱課程（部定必 |","|                     |修、校訂必修、選修、專題實作課程、團體活動時間、|","|                     |彈性學習時間、技能領域課程）                    |","|                     |1-3成立十二年國民基本教育課程綱要前導學校暨機構 |","|                     |輔導委員會，並輔導前導學校。                    |","|                     |1-4辦理前導學校試行新課綱課程之推廣與觀摩       |","|2.建置高級中等學校學 |2-1依據現行學生成績制度及本署未來發展重點之「國 |","|生學習歷程檔案平臺   |家教育研究院十二年國教總綱」，進行資料庫「學業表|","|                     |現」及相關欄位制定，邀請相關單位及專家成立諮詢小|","|                     |組，進行「學業表現」資料之需求界定、分析，確保資|","|                     |料庫完整性及實用性，符合國家、教育政策及人才培育|","|                     |需求。                                          |","|                     |2-2規劃「多元學習歷程服務平臺」子計畫，以利蒐集 |","|                     |學生非學業表現資料，並達成高中生多元發展及學習歷|","|                     |程完整紀錄的目標。                              |","|                     |2-3協調大學招生相關聯合會研提大學端招生參考非學 |","|                     |業表現資料需求，作為「多元學習歷程服務平臺」欄位|","|                     |與項目規劃參考。                                |","|                     |2-4完成「多元學習歷程服務平臺」建置且併入國教署 |","|                     |「高級中等學校學生學習歷程資料庫」後，試行資料上|","|                     |傳作業、檢誤修正並正式上線。                    |","|3.配合國教課綱規劃大 |3-1確立「大學招生及入學考試調整研究方案配合十二 |","|學招考長程調整方案   |年國民基本教育課程總綱規劃原則」。              |","|                     |3-2配合課程領綱公布及高中課程規劃作業，確立大學 |","|                     |招考調整方案研修、核定與宣導時程表。            |","|                     |3-3成立「國教課綱與考招連動工作小組」邀集大學、 |","|                     |高中、課綱研修及招考單位代表共商相關連動議題，作|","|                     |為大學招考長程調整方案規劃參考。                |","|                     |3-4配合課程領綱公布及高職課程規劃作業，規劃技專 |","|                     |校院招考調整，成立「技專校院招生制度檢討工作圈」|","|                     |邀集技專校院、高職及招考單位代表共商相關連動議題|","|                     |，作為技專校院招考長程調整方案規劃參考。        |","|4.因應少子女化高級中 |4-1預估少子女化後師資員額之調配。               |","|等學校師資員額、班級 |4-2班級人數規模調配方式之推估。                 |","|人數規模調配方案與學 |4-3搭配學校開設選修課程空間需求之推估。         |","|校空間活化分析與研究 |                                                |","",""],["主席：非常謝謝潘部長精簡且完整的報告。繼續請大學招生委員會聯合會戴執行秘書報","  告。"],["戴執行秘書念華：主席、各位委員。接下來由我進行草案報告，草案規劃大綱朝著推動","  背景與趨勢、社會溝通過程、規劃調整方式及銜接配合事項進行規劃。","   考招方案的調整基於以下幾個事實進行調整，首先是教學現場在改變：推動十二年國","  教擬定的課綱重點是以核心素養為課程發展主軸，以學生為主體多元適性學習。其次是","  我們發現社會在改變：少子化、M型化；明星高中和頂尖大學學生多來自中上階層，我","  們覺得社會階層複製固化問題有待透過教育解決；我們也希望年輕人在下個階段能夠培","  養更好的競爭力。再者是高中學校現場有一些抱怨，一個是不考試就不讀書，另外一個","  是統一學科考試選才，還有對於審查資料的真實性也有所抱怨。在進行考招案的同時，","  我們的鄰國日本與韓國也都有不同的考招案提出。","   以下這張圖片是有關大數據的分析，目前大學入學分3個管道：繁星推薦、個人申請","  及考試入學，在學習穩定性與學習表現上都以繁星推薦最為理想，對於這樣的結果有些","  人的解讀是，因為繁星推薦比較早進行，所以可以挑到比較好的學生；但從相關資料來","  看，經由這3個管道入學的學生在學測表現上是一致的，並無高下之分。另外，在不同","  招生管道中，經過繁星推薦入學之低收生及中低收生人數比例相對的高，所以我們相信","  繁星推薦有助於階層翻轉。在過去2年當中，我們也辦理了130場以上的討論，對象包括","  高中教師、大學教授、大學教務長、高中校長及家長團體……"],["主席：時間先暫停，我們把門關一下。謝謝，請繼續。"],["戴執行秘書念華：謝謝主席。","   在草案形成過程中有幾個重要的時間點，第一個是去年12月2日通過大學多元入學方","  案五點共識，分別是(一)新型學測朝跨領域統整方向命題(二)延後申請入學作業，緩解","  高三下教學現場的問題(三)先申請，再分科測驗，兩次分發(四)重視學習歷程，透過學","  生學習歷程，重視學生完整學習情況(五)減少考科。在2月23日草委會會議中有幾個結","  論：(一)大學校際最多採計4科(二)3至5年後再做檢討及減少考科(三)社會及自然朝統","  整跨領域方向命題。","   在整個調整方案中就是採現況微調與精進改善的做法，將新方案與現行方案比較，高","  三下3到5月的時候，目前做法是繁星推薦及個人申請同時作業，但在新方案中，繁星推","  薦招生作業於4月進行，申請入學招生作業則在5月初到6月初進行；其他部分的變化則","  是相當有限。至於精進改善方面，我們是朝向落實課綱多元選修精神，藉由限制採計科","  目降低考試科目。","   再來是大學考招架構，分為兩大部分，一是統一入學考試成績，一是綜合學習資料。","  在考試成績方面，分為學科能力測驗、分科測驗及術科測驗；在綜合學習資料方面，分","  為學生學習歷程及校系自辦甄試。主要入學管道則有申請入學及分發入學，學生可以利","  用自己的成績進行不同的申請。關於學生學習歷程，這是大家比較不清楚的地方，各位","  可以看到，圖上包括基本資料、修課紀錄、校內多元表現，由高中各處室登錄，再傳到","  國教署所建置的高中校務資料庫。有關校外檢定證照與外校競賽成果，則由學生授權主","  辦單位上傳到高中學習資料庫。至於課程學習成果、校外多元表現自傳與其他，則由學","  生定期上傳至高中，由各該高中上傳至學習資料庫，考生可自主選擇將送審資料送至大","  學甄選會，再由甄選會送至各大學。從現在開始到110年還有四年時間，我們如何逐年","  銜接配合？這部分一共有八點：申請入學時程漸進延後、校系試辦申請入學第一階段篩","  選納入學習歷程資料、大學設置招生專案辦公室、高中教學資源逐年增加以強化多元選","  修、微調大學\/高中行事曆、提前一年試用學習歷程資料庫、提前兩年公布大學校系參","  採學習歷程方式、考試題型逐年研發調整。目前這些資料由招聯會常委會通過，送至招","  聯會大會討論，待大會討論通過，再送教育部審議並定案。","   以上報告，敬請指教，謝謝。"],["主席：現在開始進行詢答，出席委員詢答時間為10分鐘，得延長2分鐘；列席委員詢答時","  間為8分鐘；上午10時30分截止登記。委員如有臨時提案請於質詢結束前提出，處理提","  案時若提案委員及連署委員均不在場，援例不予處理。","   現在請陳委員亭妃質詢。"],["陳委員亭妃：主席、各位列席官員、各位同仁。最近大家非常關注的一件事，那就是昨","  天衛福部傳出800公噸的過期乳瑪琳流出市面，有47校學生吃下肚，請問教育部對此是","  否有所掌控與瞭解？"],["主席：請教育部潘部長答復。"],["潘部長文忠：主席、各位委員。由於我們有建置學校每日食材登錄系統，所以在這則訊","  息出現後，我們於第一時間即掌握有學校疑似使用到。初勘時，原本有八十多所學校，","  經過詳細比對，目前證實有47所使用了過期乳瑪琳，未來，教育部會與衛福部協調，以","  掌握來源的追蹤與處理。現階段我們已經提醒學校，過期且妨礙學童健康的食材是禁止","  使用的。"],["陳委員亭妃：依據登載紀錄，證實了確實有47所學校學生吃到過期乳瑪琳，請問後續該","  怎麼辦？"],["潘部長文忠：除了禁用過期食材外，本部亦函告各校注意，以避免再次誤用。至於後續","  更重要的是，由教育部與衛福部就食材來源上做更多的把關，尤其是衛福部。"],["陳委員亭妃：既然有47所學校學生可能已經吃下肚，那麼學生是否出現恐慌與擔憂？對","  此教育部怎麼處理？"],["潘部長文忠：因誤用食材所造成的健康疑慮，不僅家長擔心，也需要衛福部的即時協處","  ，所以教育部會與衛福部共同針對這部分加強……"],["陳委員亭妃：雖然說有47所學校學生吃到過期乳瑪琳，但其實大家並不瞭解究竟有多少","  學生真的吃到！對此，家長一定會感到恐慌，也會擔憂。在恐慌與擔憂中，政府單位又","  該做何種協處呢？我想這點非常重要。所以教育部與衛福部下一步該怎麼做，才能讓家","  長安心而不擔心？這也是非常重要的指標。未來政府除了必須對食安更嚴謹把關外，對","  於已經發生的事，也需妥善處理，好讓學生安心，家長安心。當47所學校學生吃到的訊","  息傳出後，家長一定會為孩子是否吃到而感到擔憂，所以給予適度協助讓他們安心是比","  較重要的。"],["潘部長文忠：謝謝委員的提醒，教育部會與衛福部就衛生專業這部分來加強聯繫。至於","  誤用過期食材的學校，我們也會特別注意關照。"],["陳委員亭妃：這點就麻煩部長了。十二年國教可能在明年上路，目標是從小一到高中全","  面實施，請問來得及嗎？"],["潘部長文忠：由於十二年國教的實施，課程與教學的落實顯得非常重要，而基層教師對","  於新課程設計均抱持相當的期待。去年520上任接下工作後，我秉持著全力以赴的心態","  ，希望能讓預定於107年推動的課綱有更多的配套措施，這點請委員參閱書面資料，這","  需要相當的功夫。"],["陳委員亭妃：對新政府於處理課綱這問題上，大家絕對抱有期待，所以不僅課程委員是","  公開的，甚至連程序及內容都是公開的，沒有任何過去的黑箱，也因此大家對於新政府","  在處理課綱這問題上絕對是有期待的。但最近，學校老師問，家長也問，來得及嗎？明","  年107年課綱來得及嗎？所以在這裡我要用這句話來問部長！正因為大家有期待，也希","  望課綱是真正地鬆綁課程，適性揚才，這畢竟是我們的指標。所以他們不免擔心在準備","  過程中，老師及家長、學生的適用性與準備到底來不來得及？"],["潘部長文忠：講到課綱審查，委員每週日都很深入地……"],["陳委員亭妃：我知道大家都很辛苦。"],["潘部長文忠：完全是公開透明的，這點我想社會各界會瞭解。現在教育部及相關學校都","  在積極做各種相關準備，誠如委員所說，這是個重大且影響深遠的計畫，故必須落實在","  課程與教學工作上。其實基層相關人員都很關心這件事，他們很期待，且希望所有推動","  工作都是紮實地往前走，這也是我所秉持的想法。目前的準備工作是馬不停蹄的，而前","  導學校也會回饋意見，但不論是課程審查進度、相關配套措施與推動規劃進度，都需要","  時間做整理。無論如何，我會務實的看待整個課綱在後續的整個推動，並在期程與實質","  內涵上詳細評估之後，再去做確切的處理。"],["陳委員亭妃：現在大家要的是安心，除了有期待，也要安心，也就是說，後續的準備到","  底來不來得及。然後還有另外一個部分，大家擔憂的是，因為我們的總綱在前朝政府時","  期基本上就已經公布了，所以現在大家擔憂的是，如果在總綱的底盤當中要去架構未來","  107的課綱，是不是會出現拼裝車的狀況，這也是現在大家所擔憂的，部長，你覺得會","  不會？"],["潘部長文忠：目前總綱其實也是國內從專業，包含基層老師在內，共同花很長的時間所","  做的研擬，當然整個課程不會在一次裡面達到最好。我想現在所看到的主要核心設計裡","  面，確實有達成要去落實十二年國教政策推動的目標，因為這樣的新總綱在103年公布","  以後，各分領綱才有機會依循這樣的架構去做研擬，所以在新的課審大會及分組審查…","  …"],["陳委員亭妃：部長，不好意思，因為本席的時間有限，我必須打斷一下，因為你可能不","  瞭解大家的擔憂，過去在整個總綱的擬定過程中，大家都會質疑它的過程是比較不公開","  的，這跟我們現在要進行的研擬107年課審是完全不同的，因為我們是完全公開的，在","  公開與不公開的狀況下，大家擔心的是，我們必須在這個底盤當中去建構，等於說我們","  要在這個底盤去建構一輛車，而這輛車到底是真的可以鬆綁課程，真的可以適性揚才嗎","  ？大家擔憂的是這一點。現在我們把高中職部分「高職」這個名詞拿掉，變成是技高及","  普高，採取這樣的分野，可是在技高的部分，我們到底是不是能夠達到，因為兩個單位","  是不同的主管單位，一個是國教署，一個是技職司，到底他們的公開、程序是不是一致","  性？這個也是要去瞭解的，尤其現在技高問題好像是比較多一點，根據最近所傳出來的","  訊息，包括所謂領綱課審會的分組委員、人員組成，好像有點烏龍，現在正在調整當中","  。然後又包括技高的資訊是不是公開的，這些委員想要拿到資料，似乎有一點阻礙，像","  這樣的訊息，從普高與技高這兩個分野，是不是能夠同步？因為高中職的部分分出去了","  嘛！而且所謂的適性揚才、鬆綁課程、多元教育的概念，是不是能夠執行？技高可不可","  以？普高可不可以？其實這兩塊，尤其我們的技職教育真的非常重要，未來尤其在產業","  別當中，現在大家都沒有辦法有一個很好的適用人才，這也是我們為什麼要提倡適性揚","  才，這在技高裡面是非常重要的指標。所以本席要麻煩部長，大家對於這一次107課綱","  課審會的最後結果有很大的期待。因為大家有擔憂，所以會放大眼睛去看，還好現在我","  們的資訊是公開的，可是普高公開，技高也完全公開嗎？"],["潘部長文忠：研擬草綱的過程確實是國教院及當時的技職司所委請的不同團隊，但是在","  課審的分組審查及大會審查，所有資訊都被要求一定要公開，所以一定會公開，剛才委","  員關心的部分，我們也會完整的尊重，在審查過程中來呈現。"],["陳委員亭妃：部長，我現在拿到的資料有點不同哦，包括程序及實質內容的調整，技高","  與普高其實到最後是有所不同的，當然總的是一樣的，但到最後是有所不同的，等於在","  最後研修的過程會變成兩塊分出來。部長，本席是提醒你，我現在拿到的資訊是，現在","  有一些課審委員要跟技職司拿資料時，你們可能會用一些法律位階的問題去拒絕提供部","  分相關的資訊。我不知道事實是不是確實如此，希望不要是這個樣子啦，但我們得到的","  資訊確實是如此，包括程序在內，可能普高的程序是如何進行的，可是技職，也就是技","  高的部分，其程序又有所偏差了。我覺得這兩塊無論是總的，或是到最後的分組研修，","  在程序當中其實應該都要一致性，所以我特別提出來提醒部長。"],["潘部長文忠：是，謝謝委員，審查委員所要關切的相關資料，我想現在應該沒有所謂的","  秘密了，這部分我會要求行政單位一定充分提供給委員，讓委員做客觀的審查。"],["陳委員亭妃：沒錯。"],["潘部長文忠：也由委員來把關。"],["陳委員亭妃：還有在技高的部分，多元選修的部分該怎麼去做比較適性的處理，因為技","  高更為重要。"],["潘部長文忠：是。"],["陳委員亭妃：今天本席提供這幾項資訊給部長，因為大家都很期待，重點是要讓所有的","  家長、學生、老師更為安心，107年到底來不來得及？他們來不來得及準備所有相關的","  課程？學生、家長是不是來得及能夠適應107課綱？這一點是很重要的，那就再麻煩部","  長了。"],["潘部長文忠：謝謝委員的指教，我一定會審慎評估，並做出決定。"],["陳委員亭妃：謝謝。"],["潘部長文忠：謝謝。"],["主席：請蘇委員巧慧質詢。"],["蘇委員巧慧：主席、各位列席官員、各位同仁。首先，本席很嚴肅的請教部長，20分鐘","  之前有人闖進立法院，就在教育委員會的門口叫囂，我雖然還不知道他們訴求的主題是","  什麼，我相信在座很多人都跟我一樣，不過我相信一定跟今天的教育部有相當的關係，","  身為教育最高主管機關的教育部部長，你掌握資訊了嗎？"],["主席：請教育部潘部長答復。"],["潘部長文忠：主席、各位委員。剛剛同仁有提供我訊息，他們是針對大家關注的輔大性","  侵案，當事者要表達陳情。"],["蘇委員巧慧：所以你掌握資訊了？"],["潘部長文忠：是。"],["蘇委員巧慧：部長，本席用這個話題起頭，正是希望看到你這樣的回答，如果你給我的","  答案是否定的話，我會非常失望，現在既然你已經掌握資訊了，我認為你值得嘉許，因","  為教育的現場就是如同今天一樣，有太多的不可測，而教育部正是需要掌握即時的資訊","  ，而且讓多元的聲音都可以被聽見，並且你必須做出決斷，不可能所有的人都滿意，但","  你就是要帶著臺灣的教育往前進，部長，你同意嗎？"],["潘部長文忠：是，我想扮演這個角色就是我的責任。"],["蘇委員巧慧：接下來，我們就來聽聽多元的聲音。上週末，教育部課審會因為委員組成","  比例的問題，其合法性引發爭議，現在能不能先請部長簡短說明一下，教育部目前對於","  這件事情的態度及進度是如何？"],["潘部長文忠：我跟委員報告，從課程發展的機制，包含大院通過高級中等教育法後，是","  一個新的審查機制，這個機制是更公開、透明，也讓課綱的研發及課綱的審議完全分開","  ，主要是要達到它的公正客觀性。"],["蘇委員巧慧：可是大家現在是對這個委員會的合法性提出質疑，連你自己都說有可以檢","  討的地方，所以會不會使得107課綱的項目延期呢？甚至有人主張，既然發生了這個事","  件、這樣的問題，乾脆就跟社會科一起延後上路好了，免得你們的準備日程不及，所以","  本席在此要請部長提出說明教育部的態度及立場。"],["潘部長文忠：我再補充一小段，因為原來審查的委員有一個比例是五分之一，就是說要","  完全……"],["蘇委員巧慧：其中一個辦法。"],["潘部長文忠：對，當時是界定在範圍裡面，國教院也很審慎，他們從研修小組到課發……","",""],["蘇委員巧慧：應該用最嚴謹的態度來面對。"],["潘部長文忠：他們現在是用最嚴謹的作法，把超過比例的部分做改聘，希望未來整個課","  程的審議建立這樣嚴格的步驟。"],["蘇委員巧慧：所以要重審嗎？要延期嗎？"],["潘部長文忠：我想過去每個審查，委員是每一項幾乎都做成非常清楚的決定，那當然，","  整個委員會在改組之後，也一定要尊重比如國小、國中、高中暨高分組，他們在討論的","  過程當中，因為多數的委員還是原來的委員，所以會尊重，他們會討論。"],["蘇委員巧慧：會重新來過，但會加快，寄望可以讓它在107年如期上路，是這個意思嗎？","",""],["潘部長文忠：這是有關審查的部分，大家很期待新課綱能實施，但有一個前提，一定要","  尊重審查委員在審查過程當中的專業意見，絕對不是我們設定一個時間，讓委員一定要","  在這個時間完成審查，我想大家也應該會給予委員這樣的尊重。"],["蘇委員巧慧：我們大家都期待如此。今天教育部來這邊備詢，我就是希望藉著這個場合","  ，讓教育部的態度能夠在各個問題上展現出來讓社會各界檢視。","   除了課審會合法性的問題教育部必須面對之外，考招制度要上路，我認為教育部最應","  該要扮演的兩個角色，第一個，各界多元的聲音應該被聽到。第二個，要有好的政策說","  明，如果要推動政策，要讓各界真的能夠了解且安心，學校放心、家長安心，這個制度","  才能夠如期如質實施、有執行的空間。"],["潘部長文忠：是。"],["蘇委員巧慧：各界的聲音包含哪些，部長認為呢？"],["潘部長文忠：如果就考招制度，學生是主角，家長當然關心……"],["蘇委員巧慧：各界相互爭執的意見，包含大學端、高中端及教學端，甚至高中部分有20","  0多人連署，而大學又分成以清華大學為首的大學招生委員會、招聯會的意見，坦白講","  臺大也有不同的意見。有這麼多意見在檯面上被討論，但你剛剛說的以學生為主體這件","  事情，學生的意見有被納入嗎？你有什麼樣的資訊可以讓我們看到、覺得說原來這次的","  改變當中學生的意見有被納入，有任何的資料嗎？"],["潘部長文忠：招聯會一開始有6個方案，當然就有代表大家對追求此一目標的立場和想法","  ，逐步地到現在比較聚焦出這樣的一個方案，但這個方案還是在發展的過程。"],["蘇委員巧慧：但我現在就是提醒部長，剛剛你一再地說要以學生為中心，我給你看兩份","  資料，首先，剛剛所說的130場座談會當之中，有學生代表參與的只有4場，而且還只有","  大學生，所以只有3%是學生。現在有一些高中生和大學生甚至發起了「考招不要二選一","  ，學生意見不缺席」的連署活動，坦白講，有這樣的連署活動就表示他們的聲音沒有被","  聽到。剛剛招聯會公布的調查報告裡面提到有問卷調查，所以學生有參與，但這份問卷","  其實只是招聯會委託大考中心辦理諮詢會的時候順便做出來的問卷。甚至上次在一個內","  部會議當中，校長也提到，某高中的學生大部分都贊成要多考幾科，可是這也只不過是","  單一的數據啊！我舉這兩個數據的用意在於，其實這些數據都不可信，你們不要用這個","  數據來告訴我們說學生的意見已經被聽到，而剛剛部長在在說以學生為中心的說法就不","  成立了，屆時又會被質疑，可能像課審會一樣、學生比例代表不足，以致面臨又必須重","  新審查的窘境。","   這一次的考招變革當中，在各界聲音都能被聽到的同時，學生的聲音一定要被納入，","  這是我的期待。"],["潘部長文忠：是，謝謝委員。招聯會進行的過程當中，如果學生參與的程度還不夠，他","  們可以再來努力。"],["蘇委員巧慧：下次我們一定還會再就這件事情進行討論，希望你們能提出具體方案，讓","  我們看到學生有適當比例被納入，不是只有這兩份問卷讓大家看到有學生參與，可是看","  起來根本就不可信。","   第二個問題，就今天要討論的107課綱及考招制度，其實我個人認為，從教學的核心","  概念來講，也就是部長常常掛在嘴上的，從國家的教育權轉變為國民學習權，以學生為","  中心，從所有課程內容的設計等等來看，這真的是一個翻天覆地的大改變。進一步而言","  ，討論到考招制度之時，認真下去檢視，就考招技術的面向來看，它不過只是現況的微","  調和再精進而已，不是嗎？各界最高度質疑的是P所占的比重是不是過高、會戕害適性","  發展或容易造假？但以現況來講，我們正在採行的制度當中，P不是也占了50%嗎？跟即","  將要改變的新制之比重不是一樣的嗎？如果這麼多年來我們都沒有質疑占了50%，為什","  麼大家現在聽到新制要占50%會如此惶恐？"],["潘部長文忠：這正是委員所提醒的，我們的考招確實如剛才招聯會的草案，它是現況的","  微調和再精進，大家希望能在這樣的基礎上變得更好，在加強跟社會的說明部分，包括","  今天到大院來我覺得都是一個機會，也更要往前走。","   我補充一點，十二年國教107課綱也應該是基於同樣的基礎，但特別強調的是在高中","  職階段，過往我們對於學生的作法太限縮了，一切都是以必修為主，在這一波的改變裡","  面，一個是讓學生選修的機會擴增；另一個部分，關鍵還是在於要落實，此一落實當然","  就會跟社會各界在關心的考試部分有所連結，這也是高中老師、教育夥伴們在關注的問","  題，現在正是希望就這樣一個精進的作法裡面要有更好的聚焦。"],["蘇委員巧慧：今天我需要花時間提出這兩個問題，就代表政策的說明還不夠，大家對於","  P的質疑，第一個是50%的比重是否過高、未來有更多補習班成立？你剛剛的說明已經更","  加清楚了，但是不是能簡化成更直白的語言來跟人民溝通？是教育部絕對要做的。第二","  個，如果大家同意占50%，可是學習歷程部分，必須從高一上學的第一天就開始填寫，","  那是不是加重其負擔，大家開始斤斤計較了起來，學生的壓力也更大了呢？其實再進一","  步研究，現況不也就是如此嗎？因為在申請學校的時候也會採計在校成績啊！所以過往","  是採計分數，而未來的P是讓學習歷程的部分，從過去的量化，現在變成有質化，除了","  看見成績之外，還可以看見實在的表現，這就是現況的微調和再精進，這件事情教育部","  曾經對外說明過嗎？是不是可以說得更清楚一點，不然兩個P最大的爭議，相較起來不","  也是沒有多大的差異嗎？"],["潘部長文忠：謝謝委員的提醒。因為現在考招的草案還在招聯會的階段，這部分會特別","  請招聯會應該要用更簡要，且一般民眾熟悉、可了解的方式跟大家再做說明。"],["蘇委員巧慧：就我剛剛說的，我相信很多家長就會安心許多啊！跟現況其實沒有太大的","  差距，反而是讓孩子們有更多可以表現的機會、更容易被看到啊！這就是我質詢的重點","  ，希望能夠用一般人聽得懂的話語，不是只用X+Y+P的敘述，到底加到最後等於什麼其","  實大家已經聽不懂了，這是我要講的一個重點。","   最後，我一定要再次提醒教育部，如同我上次所提到的，剩下五百天107課綱就可能","  要上路了，一定要做好配套，不管是課程研發、師資培育或硬體建設，一定都要到位，","  才有可能真正做到。希望部長能嚴格要求，做好五百天後就要上路的課綱之配套措施。","",""],["潘部長文忠：是，謝謝委員。對委員的這個提醒，我會非常審慎地來推動和評估，當然","  更重要的是，這個課程的政策應該是要對學生的教學現場有實質幫助，我會以此為最高","  原則。"],["蘇委員巧慧：謝謝部長。"],["主席：請張廖委員萬堅質詢。"],["張廖委員萬堅：主席、各位列席官員、各位同仁。剛才蘇委員提到新課綱在107年要上路","  ，請問部長，真的能上路嗎？"],["主席：請教育部潘部長答復。"],["潘部長文忠：主席、各位委員。課程推動的面向真的非常廣，除了課綱審議非常關鍵之","  外，更重要的是整個配套的落實，今天藉由向委員會報告的過程，我們也把詳細準備工","  作提出來。"],["張廖委員萬堅：你剛才向蘇委員回應，會以學生的受教、學習為最主要考量，這個很好","  。其實新政府上台後，將課綱審議透明化，修改高級中學相關法令，讓課審會的組成能","  由下而上、透明的審議，我們看到教育部在實施改革過程是穩中求進，本席予以肯定。","  但是關於實施過程，在去年宣布成立課審會之後，歷經12個星期，開始審查各分組的審","  查，其實課審會非常血汗，大概跟我們立法院的教育委員會差不多，大家都非常血汗，","  每天都在開會。我們開了那麼多會，到最近才發現課審會包括普通高中、技職、國中、","  國小的課審分會委員組成比例竟然違反自己訂定的辦法，部長知道這件事嗎？"],["潘部長文忠：我瞭解，其實應該是說當時在界定範圍上，委員討論後認為應該用最高標","  準。"],["張廖委員萬堅：為了避免球員兼裁判，我們當時就將國教院參與課綱研修小組的成員算","  在那個比例內；後來有委員提出質疑，曾任國教院的課發會委員是不是也算研修小組成","  員？因為這涉及比例問題，我們一開始並沒有納入，後來教育部發現這的確是個問題。","  一開始在行政認定上認為他們沒有參與草案研修，所以不納入；可是後來有委員提出質","  疑，認為要用最嚴格的態度，所以就由法制單位來研究是否有違反，結果認為確實有疑","  義。其實這也很好，我也肯定，我覺得一個新的制度上路，在認定上越嚴謹越好，既然","  那些學生反課綱，甚至還犧牲了人命所爭取出來的，我們在審查過程就一定要透明、一","  定要專業、一定要由下而上的貫徹這個民主程序。","   11月25日課審會名單公布之後，27日馬上就開會，當時本席的記憶非常深刻。到2月","  12日，經過12週，根據教育部給我們的資料，國小組、國中組、普高組、技職組，已經","  開得相當密集，聽說過去從來沒有像這樣的開會。這些委員，包括第一次有的學生委員","  代表，他們都說很願意參與。但是這些總綱、課綱草案是怎麼來的？其實過去無論在開","  公聽會或各種意見蒐集會議時，都有厚厚一本的資料，當時他們希望國教署能夠提供，","  卻一直拿不到，聽說最近才終於給了。對於新課綱，大家充滿期待，因為我們的總綱裡","  降低了40小時原來的規劃，讓高中的孩子在學習時能更有機會加深加廣，並在適性揚才","  方面投入更多選修課程，這是一個很好的規劃，高中前導學校的老師們也都開始做一些","  配套。"],["潘部長文忠：是的。"],["張廖委員萬堅：即使我們對新的課綱充滿期待，希望未來12年國教因為新課綱的重新擬","  定而讓孩子的學習環境更好、更適性發展，但我要提醒部長，對於第一次實行的這個制","  度，因為發現課審委員違反比例，後來重新聘任了，請問過去審查過的算不算？"],["潘部長文忠：對於這一屆課審會的組成，無論是分組或大會，我真的非常感謝委員，他","  們深入的程度及客觀性，是國人都要來感謝的。"],["張廖委員萬堅：今天會有這個課審會，把黑箱課綱打掉，我們希望新課綱要貫徹此一精","  神，不能違背。我們自己訂定的比例原則，希望不要球員兼裁判，結果在過程中發現定","  義上有問題，違反辦法，所以重新再來，對此我也接受，覺得這是應該要有的精神，有","  錯就改，畢竟是第一次的制度。現在發生這個問題，請問過去審過的要怎麼辦？"],["潘部長文忠：因為程序上還是要尊重各分組委員會議，大多數委員都是續聘，他們過去","  也一個議題、一個議題的逐一做決定……"],["張廖委員萬堅：這個我瞭解，但畢竟在當時審查的比例上、制度上，就已經違反我們自","  己訂定的比例、違反我們的辦法。"],["潘部長文忠：在委員會一定會重新提醒委員討論，一一的按照程序，也尊重委員所做的","  決議。"],["張廖委員萬堅：所以在程序上必須透過另外一個程序的認定，就是由後來新的委員認定","  ，才能完備這個法的精神、程序的正義，對不對？"],["潘部長文忠：是，一定要這樣做。"],["張廖委員萬堅：其實一切都很趕，國教署署長也提過本來新課綱必須在2月底以前完成，","  現在已經3月，有41個領綱的課綱要審查完畢，因為書商編書要一年的時間，現在其實","  已經很趕了。書商編完，國教院要審書，審書要不要時間？要！根據往常提供的資料，","  是要8到10個月，然後再給學校選書，出版商還要印書，107年8月學生要拿到書。部長","  ，來得及嗎？"],["潘部長文忠：謝謝委員這樣一個整理。首先，關於課程審議，我們一定尊重委員公開審","  議，而且一定要尊重委員最後的決定。第二，在相關配套措施，包含教科書的發行時間","  上，確實有相當的壓力。"],["張廖委員萬堅：我跟部長講了這個時間流程，你是國教出身，相信你比我還清楚，對於","  你的回答，我大概也知道，而且你也提過，高中端對此充滿期待。這是一個新的課綱，","  但如果前置作業、整個新課綱的審議程序各方面都沒有完備，剛才陳亭妃委員問說這會","  不會是拼裝車？我覺得會，因為有書商怕來不及，而你又一直說107年要上路，所以他","  們已經開始先印了，如果有哪個部分修改比較多的話就重印，或者是用夾頁。如果為了","  趕107年課綱上路，結果無法改變這個現象，教學現場的老師在準備，可是因為課綱還","  沒有出來，他們要準備設計課程的時間就來不及；很多前導的老師也在做，可是發現新","  課綱出來後，他有更好的想法來設計課程卻也來不及；家長們想說這個很好，可是為什","  麼新課綱實施之後，書籍也好，老師設計的課程也好，都無法讓孩子真的這樣選擇？不","  要忘了，當年廢掉的103社會課綱，你說要延2年，到109年才會上路，但是我們的總綱","  降低了40小時，社會科從每週8小時降到6小時，然而社會科沒有新的課綱可用，還是用","  舊的，換句話說，舊課綱8小時的內容要用6小時上完，讓老師怎麼教？所以程序的不正","  義會讓新課綱的精神打折扣，會讓新上路的新課綱要適性揚才、給孩子找到更好發展的","  美意打折扣，會讓我們準備好的整套新課綱像拼裝車一樣。部長，在決定政策時要有魄","  力，既然照這個程序，課審會訂定要這樣走，在時間上已經很匆忙，有多少人都很緊張","  ，你還要讓我們緊張下去嗎？"],["潘部長文忠：謝謝委員如此深入的提供一些具體建議，在整個推動上，設定這樣的時間","  主要是讓全面能展開，但委員剛才提醒我，我自己也一直看待各個面向的發展，所以我","  會非常審慎地評估，我也跟委員這樣報告。"],["張廖委員萬堅：部長，我跟你講，從你們的程序上願意承認這個錯誤，並且用最嚴格的","  標準來檢視不符合五分之一的比例而願意重聘，我予以肯定，既然肯定了，我希望你們","  之後走的路不要太匆促、重蹈當年十二年國教的覆轍，當年馬英九一宣布十二年國教要","  上路，結果就引發了很多的民怨。","   我本來要談下一個問題，結果沒有時間了。我們XYP的問題也是一樣，現在引發這樣","  的問題，你想想看，如果我們現在趕快去宣布說：真的來不及了！大家不要趕，我們好","  好的審，好好的設計課程，家長也好好的準備，學生也大概的知道民國107年是來不及","  了，要從民國108年才開始。考招是連動的，如果你確定民國108年才能夠開始做，那你","  就要趕快宣布，這樣我們的招聯會也才不用那麼趕，反正要民國111年才能上路嘛！","   我們可以去溝通學習歷程的這個P到底是要量化還是要質化。我那天問賀陳校長，他","  跟我說量化跟質化是一個哲學的問題。我要強調，如果我們當時推出學習歷程是要改進","  所謂的城鄉差距，因為有些孩子高三下學期很會弄，弄了一堆資料，結果好像都是做官","  樣的文章，所以我當時就很質疑，如果我們設計了一個所謂雲端的東西，讓大家都上傳","  ，不會造假，3年來都是這個樣子，我說這是天方夜譚，補習班什麼都可以做，學習歷","  程補習班也都可以開課。如果從高一就開始，他說可以在課堂上填自傳、寫自傳，但你","  怎麼保證這個自傳是孩子自己寫的，補習班不會教他寫嗎？所以我覺得整個設計如果還","  是匆匆忙忙的，跟十二年國教當年上路一樣的話，那它引發的民怨會很巨大的。部長，","  你就回答我，到底是民國108年上路、民國109年上路、還是民國107年上路？"],["潘部長文忠：是，謝謝委員的指教，我有2點要說明，第一個，我想課程審議堅持程序正","  義跟公開是教育部的立場。"],["張廖委員萬堅：部長，你能不能夠承諾會趕快決定？"],["潘部長文忠：第二個是在時程上，因為面向非常廣，不管是課綱審議的進度、教科書的","  發行、還有我們需要的配套。我跟委員這樣報告，我有持續的在注意，是不是可以在4","  月底之前……"],["張廖委員萬堅：4月底？"],["潘部長文忠：讓我們把所有、整個評估都確定之後，對於實施的期程，因為各界也有一","  些建議。"],["張廖委員萬堅：會做最後的確定？你不儘早決定，真的會像拼裝車上路。"],["潘部長文忠：我了解。"],["張廖委員萬堅：所以部長在這邊要承諾。"],["潘部長文忠：但是現在所要做的努力都是為了未來能夠更有效、更好的去實踐做努力。","",""],["張廖委員萬堅：部長，請你今天在這裡承諾，最遲4月底前一定要宣布，到底是民國107","  年、民國108年或是民國109年要上路，對不對？"],["潘部長文忠：這個時間點也一定要抓了。"],["張廖委員萬堅：再不上路大家都要亂成一團了。"],["潘部長文忠：因為現在課程審議還在進行中，我們也要讓委員們能夠在這上面做更充份","  的討論，但是我要跟委員報告，4月底前教育部一定會就全部的面向來做評估，也會聽","  取更多的意見，正式的做一個正式期程的……"],["張廖委員萬堅：4月底前會做政策性的決定？"],["潘部長文忠：是。"],["張廖委員萬堅：好，謝謝。"],["潘部長文忠：好，謝謝。"],["主席（吳委員思瑤代）：請柯委員志恩質詢。"],["柯委員志恩：主席、各位列席官員、各位同仁。其實我今天聽了老半天，也對這個課綱","  做了一番研究，我想，我今天先從一個有2個孩子經過高中聯考、大學聯考的母親的角","  度來看，其實我覺得我的態度是正確的，就是不管制度怎麼改，身為媽媽的就是在小孩","  子要考試的前半年去了解就好了，不用搞得太清楚，因為制度永遠都在變，所以在半年","  前搞清楚就好了。各位家長一定要記住，不用現在就開始等待什麼108、109，還有3、","  4年，半年前搞清楚就好了，因為制度永遠都在改。","   我另外一個感覺就是，還好我的小孩都已經上大學了，「好加在」，因為這個東西感","  覺起來好像是要讓它更簡化，可是對很多的家長而言，我想我們要一一的來做釐清，我","  想我就針對幾個問題，特別是剛剛有非常多的人都針對課綱的程序問題討論的非常多，","  我今天就從一個大的制度來跟部長、或者是等一下來跟我們的戴教務長做一個請教。","   我們第一個先來看一下，高中端跟大學端到底有沒有平行線？為什麼我第一個要拋出","  這樣的問題？因為以過去來說，很少會有所有的高中校長和教務主任用全方位的連署方","  法來表達他們對於課綱的期許，這某種程度也是表達他們對於跟大學端沒有辦法做一個","  配合，藉此來表達出他們的抗議及抱怨。","   我們來看一下，高中端、大學端，及部長的原則之間，其實最大的公約數就是來自於","  大家都希望高三能夠有一個完整的學習，這點無庸置疑，但是事實上是不是這個樣子呢","  ？我們來往下看，其實你會發現微調跟現況最大的差別就是這3個：申請時間、考科及","  亮點。申請的時間過去是、其實你可以看到今天這個門檻已經先公告了，但是我們新的","  微調是希望能夠把目前的3、4月延到5月中，但是高中老師是希望能夠延到畢業考完之","  後，因為這樣才有辦法可以完整的學習。","   那考科呢？原來是5科，但現在招聯會認為要5選4，但是高中老師認為國、英、數就","  可以了。部長，你知道為什麼他們認為國、英、數就可以了？為什麼高中端他們認為國","  、英、數3科就應該很合適了？部長，你知道理由嗎？"],["主席：請教育部潘部長答復。"],["潘部長文忠：主席、各位委員。當然，高中端的老師非常期待的是除了一些基礎之外，","  還要讓學生可以有一些多元可能的空間，因為現在學測雖然是5科，但事實上是10科，","  所以老師們希望不必所有的教學都只是在為了考試的內容。"],["柯委員志恩：沒錯，因為課綱改了，但是如果大學聯考的制度沒有改，考題沒有改，背","  後申請的程序沒有改，那你在前端講那麼多的程序問題，我覺得那個都太簡單了。真正","  的問題來自於，如果高中端的考科從過去的5科變成5選4，其實大部分的學生還是會5科","  都考，而且這裡的國、英、數當然不是大家一般所認為的國、英、數，現在的數學其實","  已經變成是一般的邏輯思考訓練了，跟我們過去所認為的那種數學是不一樣的。所以他","  們認為如果可以只考國、英、數3科的話，其實就可以讓高中端在多元選修裡面著力的","  更多，而且如果可以有辦法將多元選修轉換成P、讓大家了解的話，其實就可以完整高","  中老師所付出的心力，對不對？所以學習歷程就會變成一個非常大的重點，過去大家都","  認為這個會有造假，或是填寫的內容是補習班可以訓練出來的，但如果你仔細去看的話","  ，新的學習歷程我還是要給它一個肯定，因為很多制式化的東西都可以用電腦程序把它","  放進去。所以如果高中端的選修課程可以做的很好的話，其實學生在這個選修課程裡面","  的完整表現還是有辦法可以反映在這個P的，但重點還是大學端要不要看這個P，所以很","  重要的還是來自於高中端與大學端彼此之間是不太信任的。大學端認為過去不看P、只","  看大學聯考的成績，不管是指考的成績、我們現在說的分測成績或者是所謂的學測成績","  ，都因為在P裡面就像一般所說的會有造假，可是如果現在大學端可以信任我們的高中","  老師是有辦法可以在高中的多元選修課程裡面給學生一個完整的表現，可以反映出學生","  多元能力的發展的話，也就是這兩端的對話可以多一點的話，這個P才是有價值的，對","  不對？部長，這個問題就會沒有問題了嘛！"],["潘部長文忠：是，召委分析的非常深入，但召委可能也有看到一個現象，現在有這麼多","  的高中老師在關心課程，大學端在這幾年的課程發展過程中，包含考招的單位也加入了","  ，我想這可能是過去、若干年前比較沒有的現象。"],["柯委員志恩：是，所以我肯定它是一個進步。"],["潘部長文忠：所以現在大家應該要回到聚焦之後，我想這是必然要往前走的，這也是教","  育部應該要去扮演的平臺。"],["柯委員志恩：沒錯，但是你會看到，目前的招聯沒有問題，可是招聯會與大考中心之間","  ，像大考中心是財團法人，應該是獨立於外的，可是這2個單位的委員基本上都是重複","  的，其實這2個單位應該是獨立的，但是兩者的結構卻完全重疊，結構如果完全重疊的","  話，這對我們很多要改良的，特別是考題的改良上面，就會面臨很大的挑戰。","   我要再說，考題不改良，課綱怎麼改都沒有用，所以這就是一個非常重要的概念。部","  長，你認為成功的關鍵是在哪裡？"],["潘部長文忠：謝謝委員。其實大考中心所負責的是最重要的，就是整個命題的取向。"],["柯委員志恩：是，所以這才是討論的重點，因為考試決定教學。"],["潘部長文忠：我跟委員報告，大考中心的董事長及董事會才在新的任期、改選了，我也","  有特別跟新任董事長交換過意見，我說這個階段是一個面對過去很重要的時間，大考應","  該要建立題庫的概念，相對於高中會考這個部分，其實是可以提出更好的命題規劃。"],["柯委員志恩：部長，其實最重要的是，你們講了那麼多的多元選修，希望能夠深化、探","  索學生的興趣，但如果整個考題還是維持跟過去一樣，不是跨領域的，不是一般大家認","  為可以讓學生的核心素養能夠呈現出來的，如果考題還是從很多的單科課本裡面去建構","  的話，說實在的，就算選修課程規劃的很好，大家都還是會利用選修課來唸大考要考的","  科目，這才是核心，建構一個題庫其實是不太容易的，但現在總算是可以去開始吧！不","  管你是不是要把題庫變成國、英、數的題庫，但如果題目可以出的很好的話，其實不管","  考幾科都可以判別出鑑別度，更別說剛才戴學務長特別提到，在繁星入學、申請入學及","  指考之中，我們認為繁星入學的學生表現最好，不過我還是告訴你，這有一個盲點，因","  為繁星的人數其實不是那麼多，所以相對而言他要能夠得到比較高的比率，這才是有辦","  法做到的。","   而且我也認為，雖然指考的人數可能會降到大約只有3萬人，但是請部長不要忘記，","  指考可是所有補習班最大的金雞母，為什麼？因為考指考的都是要去考醫科的，都是最","  棒的學生，我不能說是最棒的，最想要進入頂尖學校的學生都會去考指考，還有少部分","  的學生是因為對學測的成績不滿意，所以他來考指考。雖然指考的人數這麼少，但卻是","  精銳盡出，明明都已經考到臺、清、交那麼好的學校了，可是他就是要進醫科，所以跑","  去考指考。那我們就放棄指考，既然學生那麼愛考，那讓他直接去考，管他考幾科，所","  以現在大部分在考的，都是那百分之八、九十的學生在用的學測部分。","   我現在只請問戴學務長一個非常基本的問題，也是家長都非常關切的一個問題，就是","  到目前為止，這些人申請入學的時間可不可以變成5月底，而不是你們現在所規劃的5月","  初？因為如果是5月初的話，3月簡章就要報告，4月學生就要開始準備，所以到目前為","  止高中老師在抗議的就是，這樣子他們還是沒有辦法可以好好的把高三下學期的東西完","  成，所以最好的方法就是變成5月底，這點有沒有辦法去做一個改變？"],["主席：請招聯會戴執行秘書答復。"],["戴執行秘書念華：主席、各位委員。跟委員報告，我們現在的規劃是5月8日，會規劃這","  樣的時間是因為目前臺北市高中的期末考是5月15日結束，所以我們認為如果可以在時","  程上面做一個微調的話，事實上是有辦法可以辦到的。"],["柯委員志恩：這就是為什麼高中端跟大學端彼此需要有更多的對話平臺。雖然對大學端","  來說，他們的作業時間可能比較急促一點，但是對高中老師而言，其實就只是這麼一個","  時間的改變，他們在整個成績、課程的設計上才可以有一個完整度，否則5月初的話，","  你不要看5月初這個時間，其實從3月多學生就要開始去了解，幾乎整個高三下學期都在","  做這個事情。所以5月底這個部分，如果時間可以的話，我沒有要你現在promise，我請","  你帶回去檢討、帶回去考慮一下。"],["戴執行秘書念華：是的。"],["柯委員志恩：所以我們才會說這是連動度，如果整個配合度沒有完整的話，就會讓很多","  的學生在3、4月的時候還是忙於準備，高三下還是沒有辦法達成你們剛剛三大部會說的","  要完整學習。時間沒有辦法改變的話，其他講的都還是會功虧一簣。"],["戴執行秘書念華：謝謝委員的指教，這個意見我們會帶回去參考。"],["柯委員志恩：還有就是如果你們還是堅持，不願意接受5選4的話，3月14日竟然有人說大","  學要獨立招生，請告訴我，有哪些大學？"],["戴執行秘書念華：這個我並不清楚。"],["柯委員志恩：部長，你應該知道吧？有人放話說，如果高中堅持不願意接受5選4的話，","  因為高中端希望能夠3科就好，但大學端希望是5選4，所以有人就說，如果還是這樣堅","  持的話，大學就要獨立招生。可能獨立招生嗎？"],["潘部長文忠：我跟召委報告，這個意見我是沒有那麼清楚的了解，但是大學的招生方式","  一定要由教育部來核定。也許是在討論的過程中，大家有一些情緒，就像剛才召委特別","  提醒，我覺得大學與高中之間其實相較於過往已經有很多的對話了，讓我們來更聚焦。","",""],["柯委員志恩：好啦！部長，擺明來講，有很多得到最多資源的頂尖大學還是認為最好的","  學生還是要用考的方法進來。所以我的建議就是除了P1、P2，不是還有很多學校可以在","  學習歷程之外自辦一些自己的筆試嗎？你就不要再去講希望都用這種完整學習，因為有","  些學校就是非常喜歡考，你就尊重大學自主，讓它去考，那會不會增加一些學生的壓力","  ？要上這些頂尖大學，就要有壓力。如果你能夠讓大學端彼此之間都能夠有一個更大的","  自主性的話，其實問題就會比較少一些，這點你同意嗎？"],["潘部長文忠：我想這些目前在設計上是有這樣的空間的。"],["柯委員志恩：有這樣的空間嘛！我們還是要考慮到最大的部分、80%左右的家長跟學生所","  關切的這個部分，我覺得最大的部分還是來自於題目的設計，這是我所提出來的2大問","  題。就大學聯考整個題目的設計，如果沒有辦法從現在開始做一點改變的話，我告訴你","  ，我可以預測，整個高中3年不管你怎麼改都沒有用，因為這是我們固有的觀念，但是","  你可以透過考題的設計來多元化它的比率。","   還有一個最重要的就是大學端要設置招生專案辦公室，但目前只有幾間學校有，不要","  再叫大學的老師除了研究、教學、服務之外，還要去看P、學習歷程檔案，老師不會看","  啦！我告訴你，分數決定一切，老師只看學測的成績，不會看那麼多，唯有設置專案辦","  公室，找專人來處理，才有辦法好好的去看那個P，好好的看這個P裡面涵蓋的整個高中","  選修的內涵，才有辦法可以澈澈底底的去落實，所以應該從這個中間點的後端部分做一","  個澈底的改變，才有辦法讓這整個連動達到一個最好的結果，請部長務必在這個地方多","  做督促。"],["潘部長文忠：謝謝召委，這確實是非常關鍵的2個重點，在教育部及招聯會所提的報告裡","  面，我們會在未來3到4年、就是過渡到新的制度前，全力的來發展這2個部分。"],["柯委員志恩：所以我最後要講的是，程序很重要，但是程序大家都已經討論非常多了，","  多多在內涵、多多在大學端跟高中端做一個最大的公約數，這才是最重要的一個任務，","  好不好？"],["潘部長文忠：是，謝謝召委的提醒跟建議。"],["主席（柯委員志恩）：請吳委員思瑤質詢。"],["吳委員思瑤：主席、各位列席官員、各位同仁。部長，大家都辛苦了，剛剛柯委員說，","  「好裡加在」，他的小孩都已經唸大學了，他不需要再面對這麼複雜的考招新制，這無","  疑對家長是個挑戰；我心裡是覺得，「好裡加在」，我沒結婚、我沒生小孩。所以這充","  份的反映了一個制度前端完善的規劃是重要的，但最重要的是後端精確的執行，缺一不","  可。本席非常肯認剛剛我們召委所說的2件事情，就是題目要出的好，考題要配合，這","  是非常重要的關鍵因素。第二個就是我們在多次的討論中，本席也一再的提醒你們，各","  大學端如何去判讀這個學生的多元表現、也就是P的辦公室的專業度，是要協助大學來","  提升的，我覺得這些都是關鍵的問題，今天我們這麼多委員的討論，給你非常多建設性","  的建議，我希望你們字字句句都聽進去了。","   進入今天的質詢主題前，我要先問一個我長期追蹤、已經準備非常久的問題。今天早","  上有2位學生闖到我們的開會現場，我手上也拿到了相關的資料，其實他們是想要上書","  潘文忠部長，他們是輔大的學生，他們認為輔大利用教育部的公文藉機吃案，輔大在製","  造冤案。這2位學生是心理系的學生，他們認為夏林清教授被輔大教評會停聘的決定是","  冤案，簡言之，這些孩子、這些善良純真的孩子是質疑輔大目前的處理。我也大有意見","  ，我也非常質疑輔大的處理，但是我更質疑教育部的處理。當然，我跟今天來抗議的學","  生的意見是極端的兩方，在我看來，我真的要說，停聘一年是非常非常不夠的。一個造","  成社會沸沸揚揚的師長，利用這樣子的程序，我不想再去講那個過程，因為這是一個很","  大、很深沉的傷害，尤其是對受害者來講。我要問，我在這個過程中看到教育部只會發","  公文，我一路追，我手上這一疊密密麻麻的資料，都是你們教育部學特司司長給的，他","  很辛苦，每天跑我的辦公室就好像是在跑廚房一樣，一直要跟我說明他們有很積極的在","  處理，結果都是發公文！在整個輔大性侵案發生後，教育部發了11次的公文給輔大，輔","  大回了6次；而且教育部給輔大兩個時間的大限，第1次是要求10月31日學校必須限期完","  成調查報告，結果輔大一拖再拖，真正完成調查報告、認定夏林清教授違反性平法並移","  送教評會這件事就拖了很久，你給他的deadline是10月31日，而他是12月13日才拖拖拉","  拉把這個調查報告送到教育部；你們後來又給了第2次的大限，12月19日教育部又發一","  份公文給輔大，限2個月內召開教評會，完成對夏林清的議處。照說應該2月就要有結果","  ，我也一路追、苦苦追，結果輔大在2月23日才召開教評會，分明是拖拖拉拉，完全不","  把教育部的要求、指令當做一回事。","   事實上，我對於教育部的處理也是大有意見啦！部長可知現在輔大教評會的最終決議","  是什麼？就是停聘1年嘛！但我聽說你們學特司還沒有收到輔大的正式公文，對不對？","",""],["主席：請教育部潘部長答復。"],["潘部長文忠：主席、各位委員。人事處收到了。"],["吳委員思瑤：好，那我請教，這樣的處置夠嗎？你在11次的發函裡面，還多次給了輔大","  deadline：「倘有延宕，本部將依私校法第五十五條規定進一步裁處。」你寫了好幾次","  ，如果輔大敢再延宕，你就會啟動私校法的程序，召開私校諮詢會。你講得很兇，做得","  卻很沒力，軟趴趴的，難怪今天學生要來跟你陳情抗議，因為他們要挑戰教育部對於這","  件事的權威！現在輔大教評會送來的是停聘1年的處置，相對於這樣一個嚴重的社會事","  件、教育失靈的事件，教育部覺得這個處置OK嗎？"],["潘部長文忠：不管是教育部所組的調查委員會或是輔大依法所走的程序，就像委員長期","  關注的，程序的部分應該要有程序正義，所以針對這部分，教育部為什麼要求輔大在時","  間上……"],["吳委員思瑤：所以你一再給他寬限……"],["潘部長文忠：我們希望他在過程當中，可以讓當事人去陳述等等，這是一個必要的歷程","  ……"],["吳委員思瑤：當然，程序要正義，但是不能打著程序正義的假大旗，一再的延宕，不鳥","  教育部，不是嗎？"],["潘部長文忠：所以在我們所給的期限裡面，輔大是說他們需要一點時間，主要也是因為","  希望這個過程更加完備，譬如今天有人代替相關人來陳述……"],["吳委員思瑤：好，逝者已矣，你也不再給他時間了。那現在送來的是停聘1年的處置，你","  覺得OK嗎？"],["潘部長文忠：他們詳細的……"],["吳委員思瑤：今天來抗議的兩位學生，他們認為這對夏林清是冤案；但是也有輔大一大","  群學生今天沒有來到現場，他們都質疑停聘1年是什麼處分啊？他們的要求是解聘耶！","  部長，你是最終的裁處者，須知，這個裁處的重點不在於政治的裁處，而在於依據違法","  事實。教育部很早就調查過確實違反性平法，而且洋洋灑灑寫了輔大違反6點相關措施","  ，是違法在前。那請你回答，對於輔大現在送來的這紙公文，你要怎麼回覆？對於停聘","  1年這個處置，你接受嗎？"],["潘部長文忠：有關詳細內容，一定要看輔大教評會所做的……"],["吳委員思瑤：所以你還沒看到？"],["潘部長文忠：我是說詳細內容，譬如違反性平法中的性騷擾等等規定，其實他們也有進","  行相關的規範討論，教育部在裁處上，並不是唯一就一定要做怎麼樣的處分，因為教育","  部當時有組成審議小組，所以這個結果也應該會回到審議小組來做一個評論……"],["吳委員思瑤：所以你會把輔大所謂停聘1年的公文，送到學特司下面的教育部性平會，再","  去決定這個處分合宜或不合宜？"],["潘部長文忠：我想這個可以討論。"],["吳委員思瑤：程序上應該怎麼樣？你們司長在搖頭哦！要協助部長回答嗎？"],["潘部長文忠：不是，我們有一個審議小組啊！"],["吳委員思瑤：好，會交審議小組做最終處分，那什麼時候要開會？輔大在2月23日開完…","  …"],["潘部長文忠：剛才人事處告訴我，在上個禮拜收到輔大的正式公文，我們當然也要徵詢","  審議委員的時間，是否可以在兩個禮拜內邀集……"],["吳委員思瑤：我希望教育部在這件事上，要建立管理權威，只要依照事實根據有罪、有","  錯的話，就應當受到懲處。輔大這名加害人，也就是這位學生，已在今年1月經新北地","  院一審以乘機性侵未遂罪判處3年6個月徒刑，當然，他還可以上訴。部長，對於夏林清","  教授，你們一定要根據事實去做最終處分，因為這個案子太重要了，我多次質詢，它凸","  顯的不止是各級學校對於性平法的遵循大有問題，同時衍生的是我們一再說的霸凌，這","  整個事件的核心，就是由師長帶動的大規模的、新型態的對於受害者的霸凌！今天我還","  要在這裡浪費討論考招新制的時間。我要再說一次，我希望你們的審議小組趕快開會，","  不要再拖，因為夏林清目前被停聘1年處置，本席認為根本不夠，請你們去做專業的判","  定。這是第一點。"],["潘部長文忠：好。"],["吳委員思瑤：第二點，你們要不要啟動私校法第五十五條的規定？輔大在這件事的處理","  上，整個過程拖拖拉拉，你給了他幾次公文說：「我要依私校法來裁處你。」那你要不","  要啟動？"],["潘部長文忠：這個部分我們會啟動。"],["吳委員思瑤：謝謝部長，就請你啟動，下次不要再讓我問同樣的問題。現在大家都在觀","  望，如果我們的教育最高主管機關對於這麼大、這麼沸沸揚揚的社會事件、教育失靈事","  件，還是一拖再拖，軟趴趴的，那我告訴你，大家將會群起挑戰教育部的權威！","   現在進入今天的主題，請看投影片。部長，你剛才說：「我們要趕快重審，之前審的","  不算，就算是勇敢的決定，我們也要認錯、負責。」但我要請問，國教署誰要負責？你","  們有沒有究責？這是一個嚴重的程序瑕疵，陷部長於不義，讓部長今天在這裡要戴著頭","  盔面對大家的質疑。我相信你們不是要搞黑箱、不是惡意派錯球員，但這就是一個行政","  疏失。當然，你今天勇敢的說：「我們趕快重審，之前審過的不算，我們在最快的時間","  內承認錯誤，並且改正。」我給你肯定，確實應該這樣，但是你不用究責嗎？讓大家很","  擔心會來不及耶！"],["潘部長文忠：報告委員，第一，這是政府機關勇敢面對所採的最高標準，原本國教院是","  有兩層，一層是研議的人，一層是幫他們審查的人，所以當時大家認為審查委員並不等","  同研議委員，但是最後認為國教院的研發機制，應該都列為……"],["吳委員思瑤：好，這是有關成員的認定，我們採最高標準；但是你也認為這個程序是有","  問題，所以才要重聘嘛！"],["潘部長文忠：在對象的認定上，應該要把屬於國教院聘的研發委員，一併納入。"],["吳委員思瑤：所以你力挺國教署，他們沒有行政疏失？"],["潘部長文忠：因為我們共同去跟委員建議採用這個最高標準，這是台灣未來……"],["吳委員思瑤：那為什麼之前沒有用最高標準來處理？它還是有出包的地方嘛！"],["潘部長文忠：他們是有認知啦！因為國教院課綱……"],["吳委員思瑤：一定要等到被學生代表踢爆了，才認知到這個要採最高標準？"],["潘部長文忠：這是在過程當中，跟各種委員大家討論的，那當時課發事實上是審查國教","  院研擬的人，並不是草擬的人……"],["吳委員思瑤：好，我聽懂了，所以你們願意從原本不是最高標準，然後改採最高標準來","  全部重審。對此我勉強同意，但我拜託國教署同仁，這件事的程序小瑕疵，會帶來諸多","  影響，包括我們剛才討論的重審會不會延宕或影響這麼棒的考招制度？這就是政治責任","  ，要由部長概括承受；還有，我覺得你們內部沒有明確的陳述，也應當嚴正的去訓斥一","  番吧？"],["潘部長文忠：是。"],["吳委員思瑤：很抱歉，我今天沒有時間論述多達10幾頁的Power","  Point，但我覺得剛才柯委員講得非常好，後端的配套必須到位，否則就白做工了，前","  面的制度做得再好，包括大學端、考試中心及高中端在協助學習歷程的部分，如果配套","  沒有到位，一切都將功虧一簣。好不好？"],["潘部長文忠：好，謝謝委員提醒。"],["主席：請何委員欣純質詢。"],["何委員欣純：主席、各位列席官員、各位同仁。部長，最近我們發現陸生變共諜，這件","  事對我們未來招收陸生、中生的政策以及因應的態度、立場有沒有什麼改變？"],["主席：請教育部潘部長答復。"],["潘部長文忠：主席、各位委員。之前有一位周先生在我們的學校裡面就讀，在完成學業","  之後離開，然後再以商人身分入境，結果被偵辦，有關詳細情形當然要經由檢調單位偵","  查後，我們才會比較了解……"],["何委員欣純：我了解偵查不公開的原則，但我現在問的是教育政策，也就是有關招收陸","  生、中生的政策，我們未來有何改變？又要如何因應？"],["潘部長文忠：兩岸的學術交流一定要支持，而且持續不斷……"],["何委員欣純：我們支持。"],["潘部長文忠：在平等互惠、尊重學術自由的前提下進行……"],["何委員欣純：是啊！"],["潘部長文忠：未來對於相關的陸生，我們還是會秉持這樣的基本態度。至於陸生在台灣","  的學習情況，我們不能因為個案就限縮所有陸生。"],["何委員欣純：這看起來是對岸策略性地逐步在進行，相信大家心裡有底；不過，這件事","  還牽涉到所謂的一中承諾書。上次你在本院總質詢中回答我會在兩個禮拜之內查清楚，","  並且給我一個交代，現在時間快到了，請問清查狀況如何？樣態如何？有違法嗎？"],["潘部長文忠：誠然，我在大院總質詢時表示會詳細盤整及調查……"],["何委員欣純：到3月20日就滿兩個禮拜了。"],["潘部長文忠：是，我會在這個時程裡面做個清楚說明。目前根據我們初步了解，樣態確","  實非常多，在過去幾年當中，曾經有過很多不同的樣態，也因此，我們需要更清楚的做","  這方面的分析，而且我們初步整理後，還要跟陸委會就兩岸事務進行跨部會協商，之後","  我們會針對現況的分析、處理及後續的因應提供完整說明。"],["何委員欣純：什麼時候會做完整說明？"],["潘部長文忠：我想就是當時承諾委員這邊……"],["何委員欣純：3月20日嗎？"],["潘部長文忠：對，在這個時間之前我們會做說明。"],["何委員欣純：那到底算不算違法？這點法界有一些質疑，若干法律專家好像有來打臉部","  長及院長當時所謂違法的說法，他們表示兩岸人民關係條例第三十三條的法律文字並沒","  有涉及一中承諾書的樣態。意思是說，必須是學校與學校之間合作備忘錄的正式簽署，","  才是兩岸人民關係條例裡面所規範的行為；而我們所謂的一中承諾書，不見得是學校與","  學校之間簽署的，可能是學校下面的院、系所或辦公室簽好後就送給對方的東西，所以","  他們認為這不構成違反兩岸人民關係條例第三十三條的規定。部長認為如何？"],["潘部長文忠：是，正因為對於樣態的了解，所以我們覺得歧異度非常大，包括他們對內","  容的敘寫及處理的程序，確實有人家一通電話、一份傳真就提出的情形，因此，針對這","  些複雜的樣態，我們需要時間做個整理。不過，我們可以明確的說，有關內容涉及限縮","  學術、講學自由的部分，這是台灣在整個高教發展上最重要的核心價值，所以這部分也","  是我們處理後必須堅定的立場。"],["何委員欣純：除了釐清樣態及到底有無違法，最重要的就是台灣的學術自由、民主自由","  等最上位的價值，以及我們這麼多年來努力打拚所成就的台灣社會，所以我們絕對不能","  接受對岸以所謂的一中承諾書要脅或損及我們的學術自由。","   請看投影片，請問部長有沒有看到「假孔子之名」的紀錄片？"],["潘部長文忠：不好意思，我沒看過。"],["何委員欣純：這個紀錄片主要是講述孔子學院裡面的老師。孔子學院是中國向歐美等世","  界各國輸出的一個推動漢學、中文及中國文學等等的學院，所以它跟許多國際大學合作","  設立；可是裡面有一位漢語老師因為信仰而被學院畫下紅線，從此他在那裡教書就生活","  在恐懼當中，最後他離開孔子學院，甚至在加拿大申請庇護。","   請看下一張，這是目前我們所知道退出孔子學院的學校，他們為什麼要退出？包括法","  國里昂大學、加拿大謝布魯克大學、美國芝加哥大學以及賓州州立大學、瑞典斯德哥爾","  摩大學、德國斯圖加特媒體大學等等國際大學，他們為什麼要求退出孔子學院？因為中","  國的孔子學院內部針對他的老師、學生及教學內容，都設下了紅線，所以這些國際大學","  為了學術自由紛紛退出。我們的學術自由是不得交易的！我們的學術自由不容任何國家","  侵害！","   請看下一張，我們常說台灣高教要跟國際接軌，結果我們自己的校長們怎麼說呢？校","  長們說：「部長跟院長是隨著立委起舞在打壓學校。」事實上，本席在總質詢中提到，","  我們不是在打壓學校，反倒是聲援學校要有自己的學術自由，不要被干涉；而且我們也","  要求教育部、陸委會及行政院要提出因應對策，協助學校面對這樣的問題……"],["潘部長文忠：是。"],["何委員欣純：可是你知道校長們怎麼說？我剛才提到的那些國際大學，都是為了學術自","  由堅持理念，不讓外人干涉；反觀我們的校長們卻說：「為了跟全世界競爭，我們要跟","  全球高等教育環境接軌，外籍生及陸生都遵循一樣的原則，在課堂上以專業學習為重，","  不涉及政治敏感議題。」我覺得這樣講很好笑，什麼叫政治？當全國大專院校五大協進","  會向我們國內發表聲明時，他們冠上了「中華民國」4個字，可是當他們跟對岸的大學","  簽署所謂的聲明書、承諾書等等不同樣態的文件，卻把「中華民國」、「國立」的字眼","  統統自我拿掉了、自我設限了，這不是政治嗎？台灣的校長們說：「學術自由不容教育","  部干涉、不容行政院干涉、不能隨著立委起舞，我們不涉及政治敏感議題。」結果他們","  自己卻在政治的敏感議題上自我設限。請問我們台灣的學校跟歐美各國在進行學術交流","  時，有簽署這樣一紙聲明書、承諾書或樣態不等的文件嗎？"],["潘部長文忠：本來在學術交流或學生入學的部分，這些都不是必要的文件。"],["何委員欣純：既然我們要跟國際高等教育接軌，那麼我們跟歐美各大學進行學術交流，","  有簽署這樣的文件嗎？沒有！唯獨對中國，我們必須簽署這樣的文件，而我們的大學校","  長們竟然跟我說這不涉及政治敏感……"],["潘部長文忠：其實我們都有深入在做分析，學校在作業的形成樣態上，真的非常輕率、","  紊亂；但是校長也不見得有深入了解過往這些時間……"],["何委員欣純：所以這就是教育部的責任啊！"],["潘部長文忠：我們會做一個總整理。"],["何委員欣純：教育部要提醒他們啊！"],["潘部長文忠：經過整理、分析之後，教育部會提出因應的……"],["何委員欣純：我想「學術自由」這4個字就算可以被無限上綱，也不可以讓校長們這樣自","  我定義及濫用啊！是不是？教育部跟行政院在談這件事時，校長們說你們干涉學術自由","  ；但是面對中國，卻是自己說：「沒有。」根本是兩套標準，這就是我們的大學校長！","","","   請看下一張─「教學不涉政治」，我們來談一談價值。放眼世界各國，很多的社會民","  主改革都是由校園而起，像美國在1960年代的學生運動，不僅改變了美國，而且通過了","  民權法案及投票法案；捷克在1968年的「布拉格之春」，帶動了整個東歐的民主化浪潮","  ；北非的突尼西亞在2010年的茉莉花革命更是舉世矚目，為的是爭取他們的民主政治；","  台灣近年發生的太陽花學運，也是眾所周知；還有，香港的雨傘革命等等，哪個不是由","  校園而起？這充分說明了什麼？校園是一個自由園地、校園的學術自主孕育了那麼多民","  主、人權、自由等等最上位的價值。請問在此情形下，我們的大學校長們該自我設限嗎","  ？部長，兩相比較之後，我真的心情很沈重也很心痛……"],["潘部長文忠：其實這樣的議題讓我們有機會了解這些年來兩岸學術互動上的一些現象；","  當然，裡面的內容、樣態，各校也有所差異……"],["何委員欣純：部長，我今天只是提出一個對比，希望能夠提醒所有大學校長們，當你們","  高舉著學術自由的大旗時，請真的落實它的價值！請真的捍衛學術自由的價值！可是從","  你們現在發表的聲明跟行為來看，會讓人家覺得─我們的大學校長們怎麼了？","   另外，今天專案報告中提到很多考招制度的問題，在此我要提醒部長，有關學生學習","  歷程、P的部分，我們都支持要多元化發展，但是關鍵在於多元選修課程到底能不能在","  各高中職落實？也就是說，各高中職能不能開設多元選修課程？有沒有人？我想教師是","  一個關鍵角色，而有沒有錢、有沒有預算開設多元選修課程，牽涉到的是部長說的在未","  來的考招制度微調裡面，可能會占了5成以上的學生學習歷程，比例非常大。我們擔心","  的就是這個，因為它顯示的是城鄉差距會不會讓學生權益受損？目前各高中職有沒有城","  鄉差距？其實部長也去考察過、看過很多學校，這個問題確實存在，那麼我們要如何把","  配套措施做好？","   最後，我要問的問題，剛才張廖委員也問了，那就是107課綱來不來得及實施？"],["潘部長文忠：剛才我已報告張廖委員，我會全力以赴，但也會審慎的把目前大家關切的","  幾個點，還有我們的配套要做到什麼程度……"],["何委員欣純：你是說4月底要確定？"],["潘部長文忠：有關課程審議的進度，我會在4月底前完成最後的評估跟決定。"],["何委員欣純：是4月底要決定實施107年課綱或者要延後1年？這連動的是大學考招……"],["潘部長文忠：對，一定會連動。"],["何委員欣純：所以4月底你要告訴我們答案？"],["潘部長文忠：是。"],["何委員欣純：好，謝謝。"],["主席：請許委員智傑質詢。"],["許委員智傑：主席、各位列席官員、各位同仁。我先考一下部長，以「出師表」來看，","  最後孔明是打贏？還是打輸？"],["主席：請教育部潘部長答復。"],["潘部長文忠：主席、各位委員。不好意思，我記不太清楚。"],["許委員智傑：如果你在上課問老師這題，你看老師會怎麼講？一定是說：「這題不會考","  啦！」我為什麼要問部長這個問題？請看投影片，這是75年學年度大學聯考的成績，而","  這是目前學科能力測驗，也就是學測的成績。以前是考試後以分數高低分發學校，現在","  是怎麼分發？"],["潘部長文忠：有幾個管道，包括申請入學、繁星以及登記分發。"],["許委員智傑：那最後呢？除了繁星之外，都是要看考試結果嘛！"],["潘部長文忠：以目前來講，申請入學到第二階段也有滿多參考學生在各面向的學習表現","  。"],["許委員智傑：我們務實的來看，請問這兩所學校有什麼不一樣？這所是什麼學校？"],["潘部長文忠：台大。"],["許委員智傑：那這所呢？"],["潘部長文忠：高師大。"],["許委員智傑：這兩所學校有何差別？"],["潘部長文忠：大體而言，台大是一般綜合大學；高師大則向來以師培為重點，因為它是","  教育大學。"],["許委員智傑：還好，我以為你會回答台大的分數比較高。"],["潘部長文忠：我是看它的特色，不會看它的分數。"],["許委員智傑：以目前的考招制度，我們來看看現在的分數。剛才部長提到的這部分，有","  各項不同的評量，它叫做P，對嗎？"],["潘部長文忠：對，這是學生學習歷程，就是學生的學習表現。"],["許委員智傑：那這個叫做X跟Y，對不對？"],["潘部長文忠：對，如果以新制而言，X是學科能力測驗，也就是學測。"],["許委員智傑：好，那Y是分科測驗。請問這個考試有沒有範圍？"],["潘部長文忠：當然有範圍。"],["許委員智傑：要照課綱，對不對？"],["潘部長文忠：對，要依照課綱，而且兩個階段有不同的考試，譬如學測會以前面4學期或","  部分科目會以前面5學期為主；分科的部分則會以選修的課程為主。"],["許委員智傑：好，今天我要跟部長談一個觀念，那就是台灣過去一直是以考試引導升學","  ，對不對？"],["潘部長文忠：對，應該對教學會有很大的影響啦！"],["許委員智傑：那現在我們所有考招制度的設計，是否仍以考試引導升學？"],["潘部長文忠：這個影響一直都不會變。"],["許委員智傑：有沒有辦法讓它改變？你剛接任部長時，在記者會上說要免試入學啊！所","  謂免試入學跟這個考試引導升學，在理念上有何不同？"],["潘部長文忠：應該這樣講，基本價值是讓學生不要受制於所有學習只為了入學考試這件","  事，其實從今年暑假開始，有15所國立的高中會參與免試入學，屆時我們更加可以看到","  這些學校跟當地國中的互動，而且也可以用6年去看學生在中等教育這個階段的學習樣","  態，這樣學校就不會為了讓學生進入某個學校，而把所有學習都以我們現在這種考試的","  方式來做呈現；相對的，學生的學習也會多元化，不再像以前只看教科書或考試的科目","  。因此，在免試入學的前提下，學生可發展、老師可引導的空間就會大很多。"],["許委員智傑：部長有很多理想，這樣很好；但是我想請教，如果我想唸台大醫科，學測","  成績只有70級分，這樣有機會嗎？"],["潘部長文忠：委員所舉的例子，是目前競爭最多……"],["許委員智傑：根本沒機會嘛！"],["潘部長文忠：但是現在幾個大家比較關注的類科，其實學校也採行多元選才的方式……"],["許委員智傑：我是問你學測考70級分，有沒有機會進入台大醫科？其實70級分也是很高","  ，算是有水準的吧？那我有沒有機會進入台大醫科？"],["潘部長文忠：並不是每個學生選擇哪個科系就能進去，但是相類似的科系，學生是有機","  會的。"],["許委員智傑：部長，台灣的教育制度一直改，但是改到最後，到底改了多少？如果考試","  引導升學這個概念沒有改掉，台灣的學生永遠都會在這個框框裡面接受填鴨式的教學…","  …"],["潘部長文忠：對。"],["許委員智傑：歐美國家有這種統一考試嗎？"],["潘部長文忠：其實歐美國家在考試選才方面更多元啦！"],["許委員智傑：對啦！那他們有沒有這樣的統一考試？"],["潘部長文忠：現在連日本跟韓國……"],["許委員智傑：亞洲國家比較喜歡考試，這個我知道啦！"],["潘部長文忠：他們也啟動了更多方式，不是只依賴考試成績來做唯一的參照……"],["許委員智傑：部長，我今天是語重心長，因為教育是百年大計，我們未來到底要把台灣","  的孩子帶到什麼樣的方向？如果考試引導升學不改，那我們的孩子也沒辦法改變想法啊","  ！身為教育部長，你要看得更遠、想得更多……"],["潘部長文忠：是。"],["許委員智傑：我剛才問到歐美國家，那我們就以托福為例，這個考試有沒有範圍？沒有","  範圍嘛！"],["潘部長文忠：這個都是在一定層級上面……"],["許委員智傑：SAT有沒有範圍？沒有範圍嘛！"],["潘部長文忠：它也是開放的。"],["許委員智傑：GRE有沒有範圍？也沒有範圍啊！這些考試的概念是在考一種素養、涵養，","  所以真的叫做學力測驗、涵養測驗，也就是說，你通過這個考試，就代表你在某方面有","  一定的水準，而這個水準，它不會限制你。就像我剛才提到「出師表」一樣，一般我們","  看過「出師表」之後，都會覺得最後就是輸了，但是孔明語重心長的說：「先帝創業未","  半，而中道崩殂……」我們讀書時，不能說考試會考才讀、不考就不讀。當然，那天賀陳","  校長做了很精準的分析，我也告訴部長，如果從教育哲學的角度，那是未來要先定調、","  定方向的部分，也就是說，那樣的改革，從目前考試引導升學的角度來看好像不錯；但","  從哲學的角度來看，我覺得還是停留在過去的思想，所以將來我們的教改，甚至可以改","  變這個思想。我為什麼建議部長要減課？就是要讓孩子有專題研究、專題學習以及做s","  eminar的機會，我們要從小開始，讓他有信心、有自主的學習。部長，以目前的考招制","  度來看，從小學、中學乃至大學，他的思想改了多少？"],["潘部長文忠：因為之前我們就聆聽過委員的高見，所以在這次新課綱的討論過程中，我","  特別集中在大家關注的高中這一段，原本是要修滿198個學分，現在調整為180個；而必","  修本來占70%，現在改成60%，這完全是委員關切的部分。其實當天很多是屬於實作及主","  題的探索，所以政府未來會投入更多資源來協助多元選修的落實，相信這也是現在高中","  老師們最期待的。如果這樣的方式在學校推行，那麼大學選才一定要去看學生在諸多面","  向的表現，亦即剛才委員提到的，不是只有考試成績，而是他的表現是否符合校方期待","  ，認為是適合的人才，所以最近大家對焦的，也大都希望在這上面可以達到理想；當然","  ，這個理想是要漸進達到的，因為還是要讓家長更安心的去看到在現況微調及精進的過","  程裡面，孩子的學習已經逐步在往這個方向走，這也是為什麼教育部需要做為一個平台","  ……"],["許委員智傑：謝謝部長能夠聽進本席的建言，我想逐步減少一些必修課程是一個基本的","  進步。不過，我們從終點看回來，如果這個終點不夠明顯，中間的設計還是照現在的框","  架在做，那麼我們的孩子將來會走向哪裡？假設我們有類似SAT這種涵養的測驗，為了","  測出台灣學生在國、英、數有什麼基本涵養，就不一定要把考試範圍訂死，因為訂了範","  圍，就是限制他的思想，所以是不是要用統一考試來分發學校？我想這是一種考試引導","  升學的概念……"],["潘部長文忠：是。"],["許委員智傑：我認為遲早要打破這個概念，教育部到底有沒有心要打破？比如這個P，是","  不是可以從原本的占50%變成占60%或70%？X加Y的占比是不是可以逐步減少？甚至X加Y","  這個基本學測的部分，是否可以變成涵養考試的部分？你要從根著手，改變成不同的思","  想，不要在原來的思想裡面打轉……"],["潘部長文忠：委員所言非常關鍵，其實現在為什麼要從大學評鑑檢討起？為什麼要把大","  學朝向一個不是看分數來做評比的方向去走？就像我剛才回答委員的，在台大跟高師大","  之間，我們不是看分數，而是看學校特色，比如高師大是以培養老師為主，所以應該要","  讓它朝這個方向去做選才的課程設計。這部分我們已在這次在高教評鑑做了改變；還有","  ，委員會這邊支持高教生根基要來改變，我們的大學先要不同、先要有特色，才能開始","  找出適合的學生，而學生也才知道他喜歡什麼，我想這是最大的源頭。當然，剛才委員","  及主席都提到一點，命題方式會是關鍵，所以對於相關措施，我會利用未來3、4年努力","  。"],["許委員智傑：部長，你現在的努力，我們看得到，也表示感謝，相信小小的改變也是一","  種進步，所以我們也會鼓勵；但我是希望部長能夠從最後的招生方式再想回來，也就是","  從你剛上任時提到的免試入學這個概念再想回來……"],["潘部長文忠：是。"],["許委員智傑：我可以接受你逐步改進，但要先把終點想好，並告訴我們多久以後可以達","  到這樣的理想，因為有了目標、程序、步驟之後，我們才知道將來孩子會走向哪裡。否","  則我現在看到孩子都是茫茫渺渺，還要考試啊！其實不要說70級分，考個45級分，他就","  不知道要唸哪所學校，也不知道自己要去哪裡。這就是目前這套制度在方向上的大錯誤","  ，希望將來能夠改變。"],["潘部長文忠：我們會用比較系統的方式去看待一個學生的發展歷程，亦即要多面向去看","  ，目前的規劃也是以這樣的概念來做。"],["許委員智傑：我們什麼時候可以看到你剛就任部長時在記者會上提到的理想，就是免試","  入學……"],["潘部長文忠：我會穩健務實的來做，如果要全面免試，我們真的要讓學校開始啟動，有","  一些學習區，他們認為也可以，一定要讓家長接受，這些是看得到的經驗。"],["許委員智傑：蔡英文總統說2025要達到非核家園的目標，我們哪一年可以達到免試入學","  的目標？"],["潘部長文忠：我接任工作時就特別說了，可不可以在我們整個發展的過程中有更多好的","  成果讓家長相信，這個社會的改變過程？"],["許委員智傑：大概什麼時候可以完成這個目標？"],["潘部長文忠：目前我們有提出幾年的階段規劃，但要達到全面免試，臺灣社會還要好好","  的對話。"],["許委員智傑：你還沒想好嗎？"],["潘部長文忠：我一定會務實的走每一步，而且現在也在展開中。"],["許委員智傑：你先想一下，我們再找時間討論，你要先把時間想好，倒推回來，這樣程","  序、目標才會具體。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請蔣委員乃辛質詢。"],["蔣委員乃辛：主席、各位列席官員、各位同仁。今天我們要討論大學招聯、考試制度改","  革及配合107課綱的問題，招聯會確定了這個案子嗎？"],["主席：請教育部潘部長答復。"],["潘部長文忠：主席、各位委員。招聯會常會通過了，還沒提到大會，大會通過了才算是","  招聯會的定案版，之後還要報教育部核定。"],["蔣委員乃辛：教育部會不會核定目前的這個方案？"],["潘部長文忠：就我瞭解，招聯會也在聽取高中相關教育人員的意見，不知道他們會不會","  再就這些意見做一些斟酌，因為現在還在這個過程當中，可能還要看招聯會大會通過的","  版本是否能夠落實當初提出的幾項重大原則，並解決高中現在的問題。"],["蔣委員乃辛：從媒體報導可以看到幾百所高中的校長與主任有不同意見。我們也經常接","  到家長會的反映，對目前這個方向有很多不同的意見，這讓我們質疑招聯會常務委員中","  有沒有高中代表？"],["潘部長文忠：因為這是大學招生，所以招聯會的成員中確實沒有涵蓋高中代表。"],["蔣委員乃辛：招聯會常會沒有高中代表，大會中也沒有高中代表，但這涉及高中生的權","  益及高中教學方式，在這種和高中課程及學生有關的情況下，該不該有一些高中代表在","  裡面？"],["潘部長文忠：目前招聯會委員成員的部分確實有一些討論，是否容許教育部就這部分和","  招聯會做一些討論？"],["蔣委員乃辛：高中的家長對我說：「我們向他們反映，他們根本不聽，我們向他們反映","  、溝通，他們講的就是那一套。」孩子是家長的孩子，上課的是高中老師與校長，決定","  的卻是大學端，而且這個方案預定在110年實施，屆時適用的對象是現在的國二生，國","  中生的家長要不要反映？在這種情況下，我們要思考如何讓家長的聲音能夠融合進去。","","","   大學端只會考慮到大學的問題，沒有考慮到高中的問題，大學教授沒有在高中教過，","  大學教授和高中老師的教學是不同的方式，所以我們要如何將高中端的問題融入是非常","  重要的，這樣就不會有反彈。我們哪一次的教育變革有像這一次的反彈這麼大？這麼多","  學校校長反彈而且要上街頭，大學和高中衝撞，像兩部火車一樣的相撞，一旦相撞的話","  會變成怎麼樣？教育部要如何化解呢？"],["潘部長文忠：目前真的看得到高中教育人員對未來新課程實施的高度關注，這是多年來","  不曾見過的現象，委員也知道他們對話的過程，這個對話包含各個面向的人員，早期有","  6個招生方案，經過對話，慢慢的聚焦變成了兩個方案，到現在更為聚焦。","   在這整個過程中，有些高中老師的期待是大學選才過程中不要忽略了學校未來的實施","  課程，也就是說不要仍然只重視考科、只在意成績的問題，希望大學選才和高中教學能","  同時兼顧，所以這應該不叫做衝突，應該說是大家不斷的對話、逐漸聚焦而有了更理想","  的方案，除了高中老師反映應採計的課程、科目及學習歷程之外，大學端也面對一個現","  實的問題，放榜初階、篩選的部分是不是能夠產生一定的鑑別正機制，這大概是現在需","  要再對話的部分。"],["蔣委員乃辛：大學對於高中端的教學過程及實際的狀況並不清楚，一個是見林，一個是","  見樹，設法將林和樹合在一起才能避免衝突，我們現在就面臨這個問題和壓力。高中端","  的老師、校長和家長一直向我們反映有關大學招聯的問題，國中的家長也在反映，因為","  他們的小孩將來也要面臨這個問題。這次變革最重要的就是學習歷程，因為學習歷程所","  占比例高達50%以上，到底要「上」到多少？難道要達到100%嗎？"],["潘部長文忠：學習歷程檔案的部分，大學所選用的備審資料或是進一步的面談、面試，","  其實概念是一致的，其做法也相當接近。"],["蔣委員乃辛：學習綜合表現的比例超過50%，上限到底是多少？誰來決定？"],["潘部長文忠：這未來是各個學校……"],["蔣委員乃辛：現在家長就在問我，難道百分之百靠綜合表現來決定嗎？綜合表現中學習","  歷程的比例又大於學校的考試，學校又不一定要自己考試，有人因此而認為自己的小孩","  將來要讀大學唯一決定的因素就是學習歷程。"],["潘部長文忠：也許要請招聯會或教育部介紹這個案子的時候說明清楚，現在的學習歷程","  主要還是應用在申請入學。"],["蔣委員乃辛：學習綜合表現的比例超過50%，而學習綜合表現中又有學校可以自行考試，","  也有學校不需要自行考試，如果學校不需自行考試，那麼學習歷程就占了學習綜合表現","  的全部，也就等於學習歷程占了50%以上，所以基本上，小孩從進高中的第一天開始就","  要關心其學習歷程，所有的東西都要做紀錄，都要上網，都要送到雲端的資料庫。"],["潘部長文忠：這個內容在書面報告中有很清楚的陳述，主要是希望將過去琳瑯滿目的書","  面審查資料整理出幾個比較重要的項目。"],["蔣委員乃辛：我要和別人競爭但不知道別人的學習歷程如何，只有把自己的學習歷程儘","  量充分的加進去，所以要考證照的就拚命的考10個證照，這樣到底是以量或以值來取勝","  ？這個量和質由誰來確定？譬如以一級證照和二級證照相比，拿10個二級證照可不可以","  抵1個一級證照？要怎麼比較？只能自由心證。再如以一個學生的證照和另一位學生的","  作品相較，證照和作品比，怎麼比？哪個高哪個低？還有，現在孩子們經常要遊學，他","  們就把遊學過程統統拍成作品，然後送到學校。","   以現況來講，很多大學在進入時就要靠學習歷程，有些人就擺爛，一下子就送了幾十","  件作品，每個學校的系所有三個老師在評，每個老師可能要看一、兩百件學習歷程，學","  校有這麼多老師、有這麼多時間去看嗎？"],["潘部長文忠：我跟委員報告，現在這個制度事實上是就現況去做精進……"],["蔣委員乃辛：如何使這個超過50%的學習歷程比重讓大家信服是非常重要的關鍵，因為學","  習歷程是相對的而不是絕對的，它沒有鑑別度，它是由主觀價值決定的，老師又沒有那","  麼多時間去看，所以很多老師就在很短時間內給予評分，在這種評分的情況下導致很多","  家長和學生不能接受，部長一定要考慮到這個問題。","   另外還有一個問題，現在是先招後考，對不對？"],["潘部長文忠：委員說的先招後考是指什麼？"],["蔣委員乃辛：先申請，不滿意的時候再去考試，現在有分科。"],["潘部長文忠：它是現況的微調，因為現在有繁星入學、申請入學、登記分發入學，未來","  新的調整都是依照這些作為基礎。"],["蔣委員乃辛：我對這些很清楚，現在是寒假的時候學測，到5月、高三結束時是申請入學","  和繁星入學，繁星在前、申請在後。"],["潘部長文忠：目前的順序是如此。"],["蔣委員乃辛：7月時是分科，所以是先申請、先招，招了不滿意才去考試。"],["潘部長文忠：應該說是先申請，到最後才分發。"],["蔣委員乃辛：有些家長反映為什麼不先考後分發？這就像十二年國教，申請後都是要考","  過的。先考後分發主要是為避免高分低就或低分高就的問題，如果是先分發，先招滿了","  ，學生在申請學校後如果不滿意再去參加考試，萬一考不到的話，原來申請到的學校還","  能不能保留？不能保留，所以有些學生就不敢去考試，只能申請到哪個學校就去哪個學","  校，而申請學校又是依照學習歷程來決定，這種分不到的怨氣就會認為不公平，這也是","  很多家長給我的反映。","   再請問部長14比1的1是哪個學校？"],["潘部長文忠：我沒有特別去瞭解，因為那是招聯會內部的會議。"],["蔣委員乃辛：今天聲音最大的是台大，對不對？依照大學法第二十四條規定，大學入學","  秉持公平、公開的幾個原則單獨或聯合招生，如果台大說他們要自己單獨招生，教育部","  要不要核定？"],["潘部長文忠：整個招生制度是全面性的，學校如果要個別辦理，總是要提出適合的理由","  ，所有學校的招生最後還是由教育部核定，教育部會視學校所提是否符合考生的就學權","  益而定，這是最大的前提。"],["蔣委員乃辛：所以你們不會核定？"],["潘部長文忠：當然，學生的受教權益是大家的共識。"],["蔣委員乃辛：所以一定要變成聯合招生。"],["潘部長文忠：委員，這可能只是他們表達意見。"],["蔣委員乃辛：部長，今天大學招聯的所有變革讓人感覺好像是參照國外的申請方式，所","  以學習歷程才會占這麼大的比重，希望不要考試而用學習過程來申請。美國就沒有聯合","  招生而是向各校申請，由各校自己決定，但美國各校有設委員會，由專人去看資料，不","  像我們的大學是由老師來看資料，老師要準備新功課，學期結束時又要考課，暑期還有","  暑期的課程，哪有那麼多時間去看學習歷程？就像金曲獎一樣，一位評審要聽幾百首、","  上千首歌曲，這些評審心想，給我2,000元要我聽一千首歌，我只聽了一、兩秒鐘就決","  定是哪一首歌了，將來會不會產生類似的問題？當這個問題產生時，你們要怎麼處理？","","","   我們肯定招聯會過去的作為，因為他們要決定一個制度，實在很辛苦，但現在有很多","  不同的意見，尤其是高中端家長的意見，我們要如何將這些意見融入，讓這個制度符合","  目前社會的價值。當然目前社會的價值不一定正確，我們可能要改變這種價值觀，不要","  完全以考試為依據，但很多配套措施要做好，不要像一例一休一樣弄到現在天怒人怨。","  新辦法訂定之後，不要搞到家長統統反彈，那真的會像兩部火車對撞一樣，希望部長能","  考量這個問題。"],["潘部長文忠：謝謝委員提醒。"],["主席：請高委員金素梅質詢。"],["高委員金素梅：主席、各位列席官員、各位同仁。我先肯定教育及文化委員會也邀請原","  民會的加入及參與，但我覺得有一點對於原民會非常的不尊重，就是列席官員的名冊，","  這是教育及文化委員會的人做的嗎？讓人覺得好像是臨時的感覺，在教育這一塊，原民","  會和教育部應該是平等列席，雖然原民會教文處的處長比較瞭解原民的教育，但我們希","  望原民會的主委或副主委一定要參與，因為這是非常重要的議題。我先就這部分提醒召","  委和教育及文化委員會的工作人員及議事人員注意一下。我身為原住民立法委員，我要","  替原民會說話，像這樣的開會通知和列席官員名單顯示原民會是不被尊重的，請你們注","  意一下。"],["主席：我瞭解，我們會請議事人員將來在製作公文時做一個處理。"],["高委員金素梅：列席官員名單至少要和教育部一樣是很正式的，或者是另外再明列一個","  ，好嗎？謝謝。","   接下來我想請教部長。上個會期我們不斷地為原住民的教育討論、開會，本席在這邊","  要謝謝部長及您的團隊，大家辛苦了！"],["主席：請教育部潘部長答復。"],["潘部長文忠：主席、各位委員。謝謝委員。"],["高委員金素梅：本席要先提出上個會期幾個主決議，不知道處理的進度到哪裡，請部長","  看一下。針對高教司，我們做了一個主決議，就是國立大專院校應該善盡社會責任，關","  注族群平等，實際投入改善，教育部應該檢視獲得補助的各項計畫的工作項目及經費運","  用在原住民的學生，還有投注原住民社會服務的概況，我要求你們3個月內提出詳實具","  體的檢討報告，請問：進度到哪裡了？"],["潘部長文忠：高教司可以說明。"],["高委員金素梅：如果沒有辦法說明的話，請你給我公文，好不好？"],["潘部長文忠：好。"],["高委員金素梅：還是花一點時間請高教司說明現在做到什麼樣的程度。很顯然地，部長","  ，你們之間好像沒有開會。我提醒部長，立法院做的主決議是等同法律效果哦！請問一","  下高教司，你們的進度到了哪裡？"],["主席：請教育部高教司李司長答復。"],["李司長彥儀：主席、各位委員。委員，我們儘速來處理。"],["高委員金素梅：所以你們還沒有？"],["李司長彥儀：是。"],["高委員金素梅：趕快！3個月內哦！"],["李司長彥儀：好。"],["高委員金素梅：謝謝。","   第二個主決議是針對終身教育司，就是請教育部專案輔導國立及公共圖書館，在閱覽","  空間明顯的地方設置原住民圖書專區或櫃位，並舉辦原住民的圖書閱讀、推廣教育活動","  ，我要求教育部在2個月內提出專案輔導計畫辦理，請問：處理進度到了哪裡？部長，","  很顯然地，你也不知道。"],["潘部長文忠：我請主管司黃司長向委員報告。"],["主席：請教育部終身教育司黃司長答復。"],["黃司長月麗：主席、各位委員。我們已經修正了相關的補助要點，現在正在完成部內程","  序。"],["高委員金素梅：2個月內要提出。"],["高司長月麗：是。"],["高委員金素梅：部長，你要注意哦！"],["潘部長文忠：好。"],["高委員金素梅：立法院的主決議形同法律。","   第三個是針對體育署所做的主決議。我們請教育部體育署專案檢討國家運動訓練中心","  的發展目標及計畫、年度的業務計畫內容，提出因應原住民選手的特性、相關的工作策","  略及項目報告。我提醒部長，原住民的運動員是我們在各類競技運動中的主力，為我們","  國家貢獻非常多，所以我們要求檢討原住民運動員的訓練過程及職涯發展是否受到公平","  的對待，這是我們原住民社會非常關注的議題。請問部長，這個檢討報告有沒有進行？","",""],["潘部長文忠：委員關注的這些問題是有列管的，但是細節我可能還沒有注意到，我們是","  不是就在期限內提出來？"],["高委員金素梅：請體育署說明一下。"],["主席：請教育部體育署王代理署長答復。"],["王代理署長水文：主席、各位委員。國訓中心新的執行長上任以後已經提出來了。"],["高委員金素梅：好，趕快，好嗎？"],["王代理署長水文：好，謝謝。"],["高委員金素梅：部長，我講的這3個主決議是非常重要的，雖然我知道部長要處理的國事","  如麻，教育的工作非常多，但是希望部長注意一下本院的主決議。"],["潘部長文忠：好。"],["高委員金素梅：另外，我想針對107年度的預算結構跟部長討論一下。上個會期我的質詢","  提到，針對教育部有關原住民教育的預算，我們有請審計部做審核，發現幾個科目並不","  符合原住民教育的經費。我知道教育部目前正在針對107年度的預算做一些討論及準備","  ，我要請部長注意一下，我們看到104年度國民中小學校舍耐震能力的評估及補強經費","  總共是2億500萬元，你們把它放在104年度原住民的教育經費裡面，本席在這邊要向您","  說聲謝謝，因為你們在107年度的預算把這個部分修改了，這一點要給你讚賞。","   另外也請部長注意一下，就是預算科目「原住民族與少數族群……藝術教育」，本席有","  說過，請你把「少數族群」這4個字拿掉，原住民族的教育就是「原住民族教育」，怎","  麼還要加一個「少數族群」呢？104年度總共10億3,451萬元的預算經過審計部審查後發","  現，落實在原住民族教育的經費只有8億8,404萬元，其中有3,387萬元是用在繳交私校","  教職員退撫基金，187萬元用在補助僑生、輔導慶典、祭祖、急難救助。本席不是否定","  這兩筆預算，但是不可以放在原住民族的教育經費裡面。所以針對107年度的預算，本","  席要提醒部長，原住民族教育經費的編列項目及金額其實並沒有辦法說明它的細項內容","  及用途，所以本席一直要求教育部及原民會要在預算上面做兩本，一個是教育部的，另","  一個是原民會的。這是你們上一次給我的，但是還沒有那麼詳細。所以在107年度的預","  算，本席要求部長，麻煩細項一定要出來，好嗎？你可以答應我嗎？"],["潘部長文忠：好，謝謝委員。就委員之前的指教，我們會把它運用在原住民族教育經費","  的整理，讓委員可以一目瞭然。對於細項的內容，包含有一些運用的範圍，我也會在籌","  編107年度預算的時候做一個檢討。"],["高委員金素梅：很好，謝謝。再請教原民會陳處長。既然原民會有派員來，你們就必須","  上台讓我們族人看看現在教育部與原民會教文處之間的平台如何運作。我們來看一下，","  這是審計部對於104年度原民會預算的審核意見，很遺憾的是，你們在106年度的預算還","  是一樣這樣編列。104年度及106年度的預算12億7,821萬5,000元，是原民會教文處編列","  的，沒有錯吧？"],["主席：請原民會教文處陳處長答復。"],["陳處長坤昇：主席、各位委員。是的。"],["高委員金素梅：我們來看一下這個公文。審計部曾經告訴你們，104年度有3筆預算是搪","  塞在教文處裡面的：第一，協助5家無線電視台數位頻道及公視HiHD頻道上鏈的經費5,","  000萬元；第二，營造原住民族媒體環境經費4.38億元；第三，都市發展計畫提供原住","  民族幼兒2到4歲教育補助經費9,255萬元。這3筆預算總共5.8億元，吃掉了我們12億7,","  800多萬元原住民族用在孩子的身上的預算，審計部已經表示，這不符合原住民族預算","  法裡面的規定，所以本席要求107年度的預算不可以再編這筆5.8億元了，處長，你可以","  代原民會主委在這邊承諾嗎？"],["陳處長坤昇：我想有2筆有關頻道的預算，我們承諾107年度預算不會編列在我們原住民","  族教育預算裡面。不過在學前補助這一塊，因為教育部補助的是所有5歲的孩子學前免","  學費，3至4歲的部分就由原民會來補助，所以這一部分的預算假設要從本會的預算剔除","  ，我們必須再與教育部協商。"],["高委員金素梅：請問一下，一般3到4歲的孩子是誰在補助？"],["陳處長坤昇：目前教育部沒有補助3到4歲的孩子，原住民的部分特別補助3到4歲是由本","  會來處理，所以如果要把這個部分也要剔除在原住民族教育經費裡面，我們必須與教育","  部協調，教育部要同意，我們才有辦法把這筆預算拿掉。"],["高委員金素梅：部長，請你說明一下，就像剛剛說的，在檢討教育部及原民會預算的時","  候，其實會發現有很多預算是搪塞的、浮編的，這些都可以用來當作原住民族的教育經","  費，部長，你可以承諾我嗎？"],["潘部長文忠：剛才委員提到幼兒的補助，教育部確實只補助全部的5歲學生，如果要再往","  下補助，所用的資源比較龐大，所以才特別關照由原民會編列預算用在原住民族孩子的","  身上，這點是不是容許我們再會商一下？"],["高委員金素梅：部長，針對107年度的預算，你們與原民會正在討論，本席也儘快會安排","  你們到我的辦公室做一些說明，好不好？"],["潘部長文忠：好，我們再對話一下、討論一下。"],["高委員金素梅：接下來本席要給國教署一個掌聲。邱署長在3月14日辦理了原住民族教育","  、各項經費編列及檢討的會議，他用參與式預算的方式邀集了原民會、縣市政府、專家","  學者、原住民族重點學校的代表及相關人員。處長，原民會有參與吧？對於這個部分，","  本席要給予掌聲鼓勵。參與式的預算方式非常好，因為它可以在編列預算之前，就讓原","  住民團體、各級代表及縣市政府參與。我想請問署長或部長，這些被挑選出來的代表是","  如何篩選的？署長，你可以說明嗎？"],["主席：請教育部國教署邱署長答復。"],["邱署長乾國：主席、各位委員。我們主要還是邀請原民會、原住民的重點學校比較多的","  縣市政府、學者專家，以及各級原住民的重點學校，包含從高中職、國中到國小都有。","",""],["高委員金素梅：部長及署長，我是給你們掌聲鼓勵的，但是不要忘記，有幾點我是擔憂","  的。現在重點學校的計畫辦法其實沒有分，本席在這邊建議，重點學校應該要以原民會","  所公布的700多個部落為第一優先，要不然的話，如果以100人的方式來做，人數多的學","  校就會吃掉真正原住民的學校。所以本席曾經要求部長及署長要把重點學校的第一等、","  第二等、第三等列出來，請問一下，你們有沒有這個做法？如果沒有的話，趕快來做，","  好不好？"],["邱署長乾國：報告委員，這個規範會在原住民族教育法施行細則裡面提到。"],["高委員金素梅：好，趕快來做，好嗎？我剛才說過，參與式的方式非常好，但是這個篩","  選必須注意一下，到底有沒有具代表性？這個部分要請部長注意。"],["潘部長文忠：謝謝委員這個提醒。"],["高委員金素梅：另外，本席要請部長及處長說明一下，我昨天參加原民會4套族語教材發","  表記者會，8年前因為本席的質詢才有了現在這個4套族語教材的出版。有非常多學校的","  孩子及部落在問：這個族語教材出版了之後要怎麼取得？教育部與原民會怎麼分工？部","  長或處長都可以回答。"],["潘部長文忠：就麻煩陳處長。"],["高委員金素梅：請處長回答。"],["陳處長坤昇：謝謝委員。這4套教材是由本會及教育部共同合作所出版的。"],["高委員金素梅：對，我知道，未來呢？"],["陳處長坤昇：這4套教材每一套有3冊，每一冊又有40個方言別，所以總計將近有1,000冊","  的教材，如果要全部透過紙本出版，那個量非常大，而且經費也所費不貲。所以目前我","  們的做法是把這些教材全部電子化，在網站上都可以下載，未來我們也會製作光碟分送","  給所有的學校，提供孩子學習。"],["高委員金素梅：本席要講的是，其實原民會自己來做會很辛苦，一般教育其實是教育部","  來負責的，它應該作為一般教育的教材，就是提供給原住民的重點學校或終身教育司，","  因為這4套教材分為初級、中級、文化各類，是不是你們來核整一下，好不好？除了可","  以下載電子檔之外，我們也希望透過教育部的體系發送到學校去，部長，可以做到吧？","",""],["潘部長文忠：過往在編輯這些教材的合作及分送方面，教育部與原民會就一直在合作。","",""],["高委員金素梅：我講的是一般的學校，一般的學校當然就是教育體系、由教育部負責。","",""],["潘部長文忠：沒有問題，我想委員應該了解，教育部與原民會的互動是越來越緊密。"],["高委員金素梅：很好，謝謝。最後再利用一點點時間請教邱署長，我們現在的民族教育","  推廣得怎麼樣了？我希望教育部及原民會要陪伴這些孩子走到底，不要讓他們孤軍奮戰","  ，好不好？請你利用一點時間報告一下。"],["邱署長乾國：我們與原民會現在就有做一些整合的工作，讓所有的學校不要再用雙軌的","  方式做整個計畫的申請、審查、撥款、核銷，所以現在是採用單軌的方式，解決了學校","  執行端的困難，這是第一點。","   第二，在實驗教育的部分，我們辦了很多說明會，也有輔導的團隊，現在也會成立課","  程發展中心，從國小到高中做縱貫的銜接，這個整合的部分都有在執行。謝謝。"],["高委員金素梅：好，有沒有碰到困難？"],["邱署長乾國：我們持續努力。"],["高委員金素梅：好，我會一直監督你們的哦！謝謝部長、署長及處長。"],["潘部長文忠：也謝謝委員。"],["主席：報告委員會，今天登記的人數非常多，為了顧及大家的身體健康，其實我們滿血","  汗的，但是吃飯還是要吃，所以在陳委員學聖質詢完畢之後，大約在12點左右，我們先","  休息，下半場從12點40分開始，以配合下午2點開始的幼保人員協調會。","   請李委員麗芬質詢。"],["李委員麗芬：主席、各位列席官員、各位同仁。我們今天在討論110年的考招新制，我想","  先請教部長一個問題，就是你覺得考招制度的變動到底對哪些人影響最大？"],["主席：請教育部潘部長答復。"],["潘部長文忠：主席、各位委員。當然，學生是直接的關係人。"],["李委員麗芬：我要問的問題其實部長應該知道，之前蘇巧慧委員已經質詢了。這次教育","  部雖然為了與社會溝通而辦了100多場說明會，可是與學生的溝通可能只有一點點，或","  是都沒有專門為學生所舉辦的溝通座談會。請問部長，107年課綱的討論過程中是不是","  有學生的代表？"],["潘部長文忠：有。"],["李委員麗芬：可是在討論考招的部分有沒有學生的代表？"],["潘部長文忠：應該說招聯會本身就是大學招生聯合會，所以它的主體確實是大學。"],["李委員麗芬：是以大學為主，所以沒有……"],["潘部長文忠：剛才委員的指教，或是之前其他委員的指教，就是在討論考招的方式上，","  可以讓各個面向、包含學生有更多的意見提供作為後續研議的參考，剛才執行秘書也特","  別提到，後續他們會再聽取相關的看法。就教育部本身來說，我有請一個小組研議，希","  望了解更多的意見，因為最後招聯會提出方案以後是由教育部核定，我希望能夠有更充","  分、完整的資訊做最後的核定。"],["李委員麗芬：好，謝謝部長。我要再提醒部長，兒童權利公約施行法在2014年已經通過","  了，兒童權利公約很重要的精神就是凡是與兒少相關的事務，一定要讓兒少有意見表達","  的機會，所以我稍後會提出一項臨時提案，希望教育部在考招制度確定之前，能夠在北","  中南東及離島、偏鄉邀請國高中生表達意見，因為這些事務與國中生有關，可以一起聽","  聽他們的意見，把他們的意見納入，讓這個制度更趨健全，不知道部長同不同意？"],["潘部長文忠：對於委員的建議，教育部會與招聯會做後面的協處，好嗎？"],["李委員麗芬：好，謝謝部長。今天大家對於考招的制度、尤其是學習歷程有很多擔心，","  包括之前委員有提到公平性的問題、資料真實性的問題，我看到你們在報告裡面提到，","  學習歷程檔案項目的原則是兼顧育才、培才、學校教育優先、減輕作業負擔、避免扭曲","  誤解、重質不重量，寫的好像很清楚，可是我讀起來卻很不明白。針對這個原則，部長","  能不能再做更清楚的說明？到底我們的原則是什麼？"],["潘部長文忠：就目前招聯會所規劃的草案，大家可能對於學生學習歷程檔案這個名詞比","  較沒那麼熟悉，但它實質上就像現在進行中的申請入學備審資料、學校在進行過程當中","  的面試，或是從系所招生的需求面做規畫，其實這是一個現況，透過資訊平台，讓這些","  事情整理的更……"],["李委員麗芬：就是過去做的事情，現在把它放在資訊平台來做。"],["潘部長文忠：而且主要是把過去可能琳瑯滿目的資料加以整理，現在比較是真的跟選才","  、學生表現聚焦有關的，而不是堆疊一些不必要的資料。"],["李委員麗芬：過去備審的資料可能就是學生自己準備，我們現在則是有一個資訊平台，","  可是某一部分我們也把它格式化了，也就是說，學生必須按照這個平台裡面要求大家填","  寫的方式去填寫。我想舉兩個例子跟部長探討。不知道部長有沒有看過這則新聞，就是","  有一個熱愛鋼彈的國中二年級學生邱顯鈞同學，他製作的鋼彈模型在鋼彈模型世界大賽","  中打敗了13個國家、500多位的選手，贏得了第一名。因為他對鋼彈模型有興趣，加上","  家長的支持，所以他可以繼續做下去。我可能對這個不了解，也不知道這到底有何厲害","  之處，所以我的助理就幫我上了一堂課，今天我想跟部長一起討論。這是我們在市面上","  可以買得到的鋼彈模型，光是組裝起來可能就要花4個多小時的時間，這位邱同學不是","  只把模型拿來組裝而已，除了要設想自己想傳達什麼意念、場景如何製作、零件如何組","  合之外，為了顯現歷盡滄桑的感覺，他還要把模型舊化、研究如何上色，所以對他們來","  講，他們會覺得這是一個很棒、很棒的作品，才可以拿到世界冠軍。","   第二個例子是，現在年輕人很喜歡cosplay的活動，我們知道像這種角色扮演的活動","  也常常舉辦比賽，例如去年10月台灣就曾經舉辦過暴雪cosplay的比賽，獲得冠軍者還","  可以去國外參加比賽。這些就是現在年輕人喜歡的東西。","   我想以上述兩個例子請教部長，如果回到學習歷程的話，這兩個例子應該放在課程學","  習成果，還是校外多元表現？"],["潘部長文忠：跟委員報告，有一個平台最大的好處，就是可以比較簡化，而且學生不用","  到了高三下學期還要重新再花很長的時間整理。"],["李委員麗芬：對。"],["潘部長文忠：委員所舉的例子可以從幾個面向來看，在我們目前初步規劃的學生學習檔","  案裡面，像這種競賽型的學習歷程，有人建議未來其重要性可以由學生授權讓辦理競賽","  的單位處理，比方剛才提到的周同學獲勝的資訊可以由辦理單位直接進到資料庫裡面，","  就不會發生大家擔心學生自己填寫某個學習歷程很重要、可是未必是客觀的情況。"],["李委員麗芬：所以部長認為這個可以放在課程學習的校外競賽，然後由主辦單位幫忙上","  傳上去，可是如果這個主辦單位是在國外，怎麼授權它去填寫呢？有沒有考量過這個問","  題？"],["潘部長文忠：委員的建議確實是一個很好的再提醒。"],["李委員麗芬：我很高興聽到部長認為這個部分可以放在課程學習裡面，而不是放在多元","  表現，因為這個部分與課程學習是息息相關的，只是我們可能真的要考量到它的多元，","  如果要授權主辦單位去填寫，要是主辦單位在國外，該怎麼辦？這個部分可能都要先考","  慮到。"],["潘部長文忠：是的。"],["李委員麗芬：再來，關於學習歷程，我還想到一個問題，就是我們在今年8月就要上路的","  青年教育與就學儲蓄帳戶，首先有5,000名學生可以不用先升學，而是先去就業，2年後","  如果想再繼續讀書，可以透過你們的銜接方式讓他們回到學校就讀。"],["潘部長文忠：對。"],["李委員麗芬：我想問的是，這2年的歷程要怎麼呈現？是透過個別資料再去整理呈現，還","  是回歸到高中時期的P去呈現？我們有沒有考量到這個部分銜接的問題？"],["潘部長文忠：跟委員報告，這就是這個方案非常關鍵、也是家長及學生很關切的地方。","  學生於高中畢業後，經過2年到3年希望再回到校園的部分，我們稱為繼續教育或回流教","  育，根據目前高教司及技職司的規畫，這樣的學生就不是以當時參加指考、學測或技職","  統測的概念，反而比較希望以這幾年職場的學習或志工生活為主，未來在整個升學上面","  ，我們會建置這類型的學生回流的管道。"],["李委員麗芬：所以他們完全不走這個制度嗎？也就是說，他們有可能去考X，也可能去考","  Y，然後之後……"],["潘部長文忠：委員，應該這樣說，學生如果想回來就讀而選擇參加考試，這絕對是他的","  權益，但是對於參與這項方案的學生，不管是回來選擇就讀普通大學或技術大學，我們","  會專門針對這類型的學生進行甄選，也會逐年追蹤他們想回來學校就讀的意願，未來我","  們也會掌握這些名額，目前這個部分確實已經做到比較細部的規畫。"],["李委員麗芬：我在這邊要提醒，我們一定要考量他們回到學校的銜接問題。"],["潘部長文忠：是。"],["李委員麗芬：我比較擔心整個學習歷程到底是要讓學生適性揚才、多元發展，還是當我","  們把這樣的平台規格化之後，會不會也造成學生受到一些限制？甚至在學生求學的過程","  當中，為了增加自己有更多元的表現，反而使他們的負擔增加了，而沒有減輕？這個部","  分是我們要去思考的。"],["潘部長文忠：跟委員補充報告，雖然現在有規畫，但是大家都有一個共識及原則，就是","  這些類型其實有點多元，但是數量上不會讓學生好像無窮無盡地堆疊資料，譬如過去大","  家最擔心書審資料可能只是一個很精美的報告，可是從這裡面卻看不出學生的表現。所","  以我們會讓學生在呈現學習歷程的時候，不是用多來取勝，而是以他們實質的表現為主","  ，不要增加他們額外的負擔。"],["李委員麗芬：最後，我再問一點，你們的報告裡面強調，為了實施十二年國教107課綱，","  要特別設置課程諮詢教師。我有一個疑問，請問一下，導師、輔導教師、課程諮詢教師","  到底有什麼不一樣的功能？我們知道，跟學生最接近的其實是導師，學生在選課的參考","  、建議可能都來自於導師。未來還要再設一個課程諮詢教師，他是由誰來扮演？是由導","  師扮演，還是由輔導教師扮演，或是還要再多一個課程諮詢教師？"],["潘部長文忠：跟委員報告，適性學習這件事情對孩子來講真的要有一些有經驗的老師們","  跟他們對話，課程諮詢教師不會是專任，一定是在教學現場裡面的教師。我們希望未來","  在學習的過程當中，當然也要減輕老師授課的負擔，但是老師真的要能夠跟孩子對話，","  這是大家都關注的，一定不能只是用升學的輔導，我覺得孩子要學習、適應的輔導面向","  也應該包含生涯的探索，所以這個角色是以這樣的方式，我們在設計時不會再設一個專","  任老師、跟學生無關聯的人員。"],["李委員麗芬：謝謝。我看到的時候很擔心我們再多一個課程諮詢教師，到時候學生要去","  找誰？"],["潘部長文忠：他們一定是跟學生平常互動、學習熱絡的老師，才能夠真正了解學生。"],["李委員麗芬：好，謝謝部長。"],["主席：請陳委員學聖質詢。"],["陳委員學聖：主席、各位列席官員、各位同仁。首先恭喜部長慶幸得人，你找了一位好","  次長─姚次長，真的不錯。"],["主席：請教育部潘部長答復。"],["潘部長文忠：主席、各位委員。謝謝委員。"],["陳委員學聖：我希望次長在技職體系上能夠協助教育部，他在校長任內協助北科大及桃","  園農工合併，這是一件非常好的事情，所以恭喜部長慶幸得人。"],["潘部長文忠：感謝。"],["陳委員學聖：第二點，關於招聯會的事情，我要特別跟部長講，不要拿招聯會做擋箭牌","  ，也不要做防火牆，因為招聯會就是假的，沒有錢，沒有權，沒有責，最後做決定的還","  是教育部。現在教育部把招聯會推出去，讓它面對各界所有的壓力，不管是家長、高中","  ，最後掀底牌的還是教育部。我在審查預算的時候曾經問過部長，招聯會的辦公室現在","  在哪裡？部長，在哪裡？你又忘記了。"],["潘部長文忠：台大校園。"],["陳委員學聖：為什麼會在台大校園？現在招聯會的主席是誰？"],["潘部長文忠：目前招聯會主席是清大的賀陳校長。"],["陳委員學聖：他在清大，但是辦公室在台大，為什麼？因為招聯會沒有辦公室嘛！歷來","  都認定招聯會由台大校長擔任主席，因為台大是龍頭，結果沒想到意外地讓賀陳校長拿","  到了這個位子，所以才暴露出招聯會真的本來就是一個臨時性開開會的單位而已，結果","  你讓它做那麼大的決定。部長，這都是假的！做決定的就是你們在座幾位！所以不要讓","  家長去折騰了，也不要讓招聯會再折騰了，好不好？部長，該擔的責任就擔起來。"],["潘部長文忠：跟召委報告，大學招生聯合會是大家共同招生，我想這個機制在招生上是","  必然存在的。剛才召委所提到的也沒錯，招聯會在做招生的時候都有近程及長程的規畫","  ，過往也是以這樣的方式在進行，當然，到最後招生的政策一定是教育部核定、教育部","  負責。"],["陳委員學聖：部長，儘速讓答案公諸於世，好不好？不要讓招聯會在那邊推、推、推。","",""],["潘部長文忠：這個是必要程序，但是對於召委所提到，我覺得……"],["陳委員學聖：今天招聯會請執秘來備詢，我覺得是對的，因為請賀陳校長來也沒用，對","  不對？難道要我們聽校長的，還是聽您的？所以，部長，早點做決定，好不好？"],["潘部長文忠：是。"],["陳委員學聖：接下來我要問的事情雖然是補習教育的一環，而且家長被詐騙，你也覺得","  與教育部無關，但如果全台灣都發生這種情況的時候，你是不是應該站在一個教育部長","  的角色，請各地方教育局來協助家長？這件事情發生在我們桃園，吳林輝執秘也來自於","  桃園。這個案子發生了大概1年左右，最近陸續爆發，涉案的補習班設立在桃園中壢華","  興地區已經有20幾年的歷史，所以大家都相信它是一個好的補習班，當初補習班的老師","  叫家長簽了基本資料，後面的資料由他幫家長代填，結果後來才發現這是13萬多元的賣","  身契，分成24期，家長都不知道。前面幾期都由補習班幫忙繳，所以沒有人知道發生什","  麼事情，後來補習班轉賣給別人以後，不繳了，整個事情爆發了，才發現原來家長填的","  基本資料被轉賣給2家融資公司，然後現在融資公司就到法院要求支付，這些家長有很","  多是新住民，有的有兩個孩子，一個家長大概要負擔10萬元左右，兩個孩子就要20萬元","  了。有的孩子才進來3天，覺得補習班不合適就走掉了，但他們簽了資料，以為是基本","  資料。還有的孩子在這個地方唸完半年就畢業了，結果現在突然所有的追緝令都發出了","  。而地方教育主管機關，包括地方政府都不管，認為這是個人的行為，可是當你發現這","  個事情是一個集體詐騙行為之時，部長不應該讓這些家長求助無門，自己組自救會、自","  己很單薄地去面對這些融資公司，你應該責成各地方的教育局，把所有受害家長都找來","  ，結合所有地方政府、窮盡洪荒之力，一定要協助家長。如果看到家長們的臉色，你會","  覺得很難過，我看了以後覺得難過的原因是，很多都是家裡只有一個人在賺錢，先生在","  賺錢，媽媽協助孩子去補習教育，最後的結果是媽媽現在承擔所有法院官司，以及家裡","  面的家長，也就是在賺錢的那位對他的不諒解，說他怎麼亂簽東西、以後還有沒有其他","  的賣身契，你知道這造成多少家庭失和嗎？","   部長算算看，單單中壢華興的一個小地區就有將近100多個家長受害，發生詐騙行為","  ，一個家長大概要付10萬元，加起來就是1,000萬元喔！這不是很小的詐騙行為，可是","  你們竟然沒有人管，從中央到地方沒有人管！所以我拜託部長，今天我一定要利用這個","  時間跟部長講，因為最近他們來找我，下禮拜我還要幫他們開協調會。"],["潘部長文忠：是。"],["陳委員學聖：我把法務部、刑事警察局及其他的消保相關團體全部請來會商，但這不是","  我應該做的事情啊！當民眾有難，應該是政府要協助，如果他們是貪圖什麼利益，跟民","  間做了什麼樣的行為，自己吃虧上當的話我就不管，但他們是為了孩子的教育著想。而","  且補習班只跟他們說，因為下學期為了協助整個教育升級，配合教育部網路教學，要給","  大家一台平版電腦，大家都覺得平版電腦只是一個教學工具，當然要簽字，不然怎麼教","  學！所有的行為都是為了孩子好，不是貪圖什麼錢，沒有任何小利。單單中壢的一個小","  華興地區就將近有1,000萬元的金額，有100個家庭受害。希望部長重視這個行為，教育","  部擔起責任，跟法務部和其他相關單位結合，讓這些家長的損失降到最低，以政府的力","  量來協助家長，不要讓他們受到無盡的打擊，好不好？"],["潘部長文忠：是，謝謝召委的提醒。我對於這個個案真的沒那麼深入，但對於剛才所提","  到的，如果就幾個相關部會，當然這也會跟地方政府會商，我們一定參與，至於相關的","  細項情況，是不是召委容許大家再討論後……"],["陳委員學聖：沒關係，原則上，希望部長把他們當成是自己的孩子，要當教育大家長，","  好不好？這點要拜託。"],["潘部長文忠：我了解。而且個案發生後，如果有一些需要我們讓更多學生或家長了解的","  ，我想這是一個重要的地方。"],["陳委員學聖：教育部有兩個同仁都是來自於桃園教育局、擔任過局長，不要忽視不管喔","  ！可以嗎？吳林輝，可以嘛？"],["潘部長文忠：執秘沒有負責這個，不過我會請他關心。"],["陳委員學聖：還有一個姓張的……","   好，謝謝。","   再下一個案子，受害人很少，但意義深遠，我一定要向部長提出來，這個事件是今年","  科技傳播公費生考試，請教部長覺得合不合理？簡報中橫排的這5位是評審教授，姑隱","  其名，我用英文代號，這位教授的姓英文是F，進入最後階段的考生只有3位，我要關切","  的那位考生是L。L考生研究所的指導教授就是F老師，當L考生進考場的時候，F老師離","  開，是有做到利益迴避，但等到L考生離開後，F老師去考其他兩位考生，F老師加進來","  了，如果他把另外兩個考生的分數打低，這樣有沒有違反利益迴避的問題？況且在整個","  公費生考試裡面，當所有考生要進入最後階段之時，他們要提報一個表給教育部表明其","  論文指導老師是誰，讓教育部選擇委員的時候據以進行利益迴避。你們明明知道L考生","  的指導老師是F老師，為什麼還讓他當評審委員？","   如果事情到此為止，或許還有人說只是巧合、他被錄取了，但後面還有更複雜的問題","  ，在整個評審過程當中，L考生在第一輪評審裡面沒有錄取，只有1位錄取為科技傳播公","  費生，結果經過F老師的爭取，這一屆科技傳播公費生多錄取了1位，就正好錄取了L考","  生。3位之中錄取2位，正取的考生跟F老師沒關係，經過F老師爭取、過程中有爭辯，最","  後教育部還同意，讓L考生變成備取第二名，又額外增錄1名。為什麼這位考生好到非送","  他出國不可？雖然公費留學考試影響到的人很少，但我跟部長講，這個意義深遠！以後","  就變成我的學生如果參加公費留學考試，我只要迴避我的考生就好，但我把其他考生的","  分數打低，甚至還有機會讓我的考生敗部復活。就這個案例，教育部沒有妥善回復我，","  部長要怎麼處理？"],["潘部長文忠：是不是先請國際司司長跟委員說明一下？因為可能考試的細節過程……"],["陳委員學聖：不要跟我講利益迴避！單單就我講的這個情節，司長可以回答嗎？"],["主席：請教育部國際司楊司長答復。"],["楊司長敏玲：主席、各位委員。當天這位委員的確是迴避，而且他的分數也不列入，他","  也沒有打分數……"],["陳委員學聖：他只是沒有打L考生的分數，其他的都打啦！他不給自己的學生打分數，但","  給其他的人打分數、把其他人的分數打低，那他的學生不就被拉上來了嗎？結果發現他","  想要錄取的人沒有考上，又經過爭取讓他敗部復活，你告訴我這是憑什麼？這一屆的考","  生有優秀到必須要爭取……"],["楊司長敏玲：到最後我們有一些流用名額，譬如有一些名額能夠……"],["陳委員學聖：不要騙我了啦！不要說他好到非得……"],["楊司長敏玲：這位委員並不是我們公費留學考試的委員，所以在最後決定流用名額的時","  候，他沒有機會幫任何考生爭取。"],["陳委員學聖：司長講的話我不能接受，這個事情我追了1個多月。能夠去考公費留學考試","  的學生就表示他們的條件都不錯，如果最後敗在這種制度上面，部長，誰會心服口服？","",""],["潘部長文忠：甄審的過程，因為這個是考試的歷程，我比較沒有深入到每一個細節，但","  在整體上，委員剛才所提醒的我會特別再就目前的制度……"],["陳委員學聖：當初評審委員F老師打的分數、在評審過程當中5位委員對於L考生的印象，","  以及要不要增加錄取名額的部分，部長去了解來龍去脈，好不好？"],["潘部長文忠：委員容許我去了解一下這個過程。"],["陳委員學聖：不要讓最優秀的學生在公費留學考這一關，最後礙於私人利益，結果被割","  捨了，拜託部長了，好不好？"],["潘部長文忠：我來了解情況是怎麼樣。"],["陳委員學聖：好。"],["潘部長文忠：謝謝。"],["主席：現在休息，12時40分繼續開會。","休息","繼續開會"],["主席：現在繼續開會。","   請鄭委員天財質詢。"],["鄭委員天財：主席、各位列席官員、各位同仁。部長辛苦了。"],["主席：請教育部潘部長答復。"],["潘部長文忠：主席、各位委員。謝謝委員。"],["鄭委員天財：對於原住民族而言，教育是非常、非常的重要，而教育程度之提升對於原","  住民族更為重要。教育部對於原住民族教育的提升到底應該要扮演怎樣的角色？"],["潘部長文忠：謝謝委員長期都在關心原住民族孩子的教育，幾次總質詢及委員會的質詢","  都對相關的議題，包括族語、教師等部分一直在關心。以此為例，原住民族孩子的升學","  及升學後的輔助目前在整個機制上有一個基礎在，但委員也關心的部分，就是他們就學","  後在學習上、生活上各方面應該要有更多的協助，讓他們可以有更好的發展，教育部目","  前也著力於這方面的建置。原住民族教育部分，其中有一點是，除了一般學生應該要學","  習的基本能力，在原住民族的文化和語言上，原住民的孩子也需要有更多這樣的機會，","  所以教育部和原民會同步往這個方向來發展，包括上午大家關心4個族語的教材，也委","  託團隊把它發展出來，這一些作為都是比較全面性地來思考原住民族的教育。"],["鄭委員天財：教育確實是非常、非常的多元，在原住民族教育這一塊，當然所應該重視","  的面向也都非常多元，其中一個，一再跟部長和行政院院長說的，對於怎麼樣去減少原","  漢的落差，當然就是要提升原住民族的教育程度。以大專學生的粗在學率而言，這是1","  04學年度的數字，到現在為止的數字應該是差不了多少，因為我們並沒有做非常特殊的","  相關措施。我們看這樣的一個數字──33.21%，原漢大專生的粗在學率有這麼大的落差，","  包括下一張圖所顯示的，15歲以上的教育程度，原漢的落差高達21.59%！當然原住民族","  自己要努力，但是對教育部而言，這是基本、非常非常重要、必須要努力的，看怎麼樣","  推出一個好的政策、辦法，這部分教育部到底怎麼去看待？"],["潘部長文忠：剛才我跟委員也報告了，原住民學生在學校裡面的支持措施，不管是在課","  業和生活上的發展方向，尤其設置原資中心這部分的規模會再擴大。"],["鄭委員天財：已經進入了大專校院，怎麼樣讓他們能順利畢業，相關的生活輔導，包括","  原資中心的協助，各方面的如原民會、教育部相關經濟上的支持，這都是針對已經入學","  的孩子。但現在還有這麼多需要去協助的部分，也必須視為是一個很重要的課題。"],["潘部長文忠：跟委員補充報告，之前委員也關切原住民族學生名額的擴增比例部分，上","  次我跟委員報告，林萬億政委也特別指示我們兩個部會，在原民人才的培育上面，希望","  原民會和教育部能夠在這上面規劃，如果確實在這方面的名額需要再擴增，配合這樣的","  人才需求來做，我想兩個部會也會共同來努力。","   另外一個委員關切的部分，在我們內部我也請高教和技職司的同仁對於助學的措施、","  生活和經濟上的一些協助，能夠提供這樣的可能性，原來也許不能進到學校的學生有生","  活或經濟上的限制，讓他們有這樣的機會，這部分教育部也會同步規劃、擴展辦理。"],["鄭委員天財：對於其他的配套措施，教育部、原民會是有，讓他們在經濟上無虞，考上","  了就去就學。基本上原住民的學生都是先考試，希望能入學，考上了之後才去考慮經濟","  的問題。過去並沒有2%的比例，是從96年以後才有2%的比例，早期沒有2%比例的時候，","  原住民學生進入大專校院，大部分都是公立大學。以我自己來講，如果有2%的比例，也","  許我就不會在公立大學，是因為當時沒有2%的比例，所以我在公立大學，我的家庭經濟","  狀況有困難而不能去唸私立大學，還好沒有2%的限制，讓我有機會去唸公立大學，所以","  這是互相有關聯的。有效提升原住民入學的機會、教育程度，自然能縮短原漢的落差，","  這部分教育部必須要拿出方法。"],["潘部長文忠：就委員提的，剛才我也有幾點的說明，尤其剛才委員談到一個更關鍵的部","  分，2%的比例是一個外加的名額，事實上現在有些類科、系所都超過這個比例，原因大","  概也植基於剛才跟委員報告的，不管是原住民學生的志向或原民人才的養成方面，其實","  很多類型已經超過2%，這部分我們持續在擴展。"],["鄭委員天財：因為相關的法規已經授權給教育部，103年7月23日就特別修正了升學保障","  的辦法，讓教育部會同相關機關，包括原民會，就特殊科系，就是剛剛部長所提的，原","  住民喜歡去唸的這些科系，讓它能夠提高，這個法規已經授權了，所以部長要能確實…","  …"],["潘部長文忠：好。"],["鄭委員天財：尤其是蔡總統特別提到要擴大原住民升學的外加名額，這部分部長是不是","  能趕快規劃？"],["潘部長文忠：是，這個會跟原民會共同來規劃。"],["鄭委員天財：因為法規已經有了，希望……"],["潘部長文忠：如果就總體上，上次委員也指教過應該有一些重點，看是不是在整個規劃","  上更符合他們的需求，應該是在這上面來著力。"],["鄭委員天財：對，最重要的是你們如何能大大提升原住民的教育程度，好不好？"],["潘部長文忠：好，謝謝委員。"],["主席：請高潞以用巴魕剌委員質詢。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：主席、各位列席官員、各位同仁。首先我","  要針對107課綱的課程架構來請教，在高中階段已經要減少必修的課程、加入彈性的課","  程，學習的內容要加深、加廣，我覺得可以讓學生自主學習，這樣的一個方向是本席非","  常認同的。但是目前在原鄉的高中，像蘭嶼高中、來義高中等，我擔心這些原鄉高中的","  老師缺乏資源和能力來開設校定的課程。就我所知，老師們不只要負責教學、行政，還","  要寫一堆企劃書，國教院也跟來義中學合作開設實驗課程，包括原住民的實驗教育，優","  質化、均質化等等的計畫，原鄉的老師總共才幾位，整個責任和使命都扛在這些老師身","  上，工作那麼多！像蘭嶼的高中目前只有7個老師，因為他們已經受不了、不堪負荷了","  ，蘭嶼高中校長就在今年停掉了優質化、均質化的計畫，這一停是不是又造成原鄉學生","  的損失？像這樣的大計畫，有沒有辦法配合用約聘的人力以協助這些老師？"],["主席：請教育部潘部長答復。"],["潘部長文忠：主席、各位委員。謝謝委員剛剛的指教。確實，不是就原來師資的專長或","  人數，要讓學生能增加多元選修的機會，這才能回應新課綱把選修部分加深、加廣的設","  計，所以未來用1.2至1.5倍的選修課程數量，必然要增加師資的、擴展開課的可能性，","  教育部之所以要先做前導學校的規劃……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：現在的問題是，這些第一線的老師們要教","  學，又要處理行政、寫計畫，他們沒有辦法負荷這樣的工作。我的意思是說，就你們的","  這些大計畫，有沒有辦法多給一些資源以協助老師去做這些工作？因為老師的能力有限","  ，時間也有限，每個人都一樣是24小時，可是大學校跟小學校的狀況就是不一樣嘛！原","  鄉學校跟都會學校就是不一樣，一個蘭嶼高中只有7個老師，他們怎麼做得到呢？"],["潘部長文忠：剛才我跟委員說明的是選修開課這一端，委員特別提到來義高中，這個學","  校非常特殊，校長也很用心，也包含擔任原住民族實驗教育的角色，像這部分教育部一","  定會評估該學校的人力。對於前導學校，現在正在試行，可以讓我們更實際地了解，因","  應未來要全面實施，藉由這樣的經驗，就如委員所說的，在運作中所需要的資源，我想","  教育部應該要予以支持。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好，謝謝部長。你們儘快，看怎麼樣去處","  理，好不好？"],["潘部長文忠：好。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：除了剛剛講的這些計畫，原鄉老師負責教","  學、行政之外，還要有增能的課程去加強自己的能力，像剛剛所講在蘭嶼的7個老師，","  他們到臺灣本島就要花1天的時間，不可能說上完課就有飛機搭回去！每一次都要去調","  課等，到最後學生的權益受到影響，你們有沒有辦法處理這個問題？譬如透過科技、網","  路視訊的方式，不要讓老師舟車勞頓地到大都市去上課，可不可以研究看看？"],["潘部長文忠：對於老師專業發展的工作，教育部也做了一個大的統整，尤其是這幾年第","  一線老師用專業社群的模式，其實激發了很多，他們也覺得這真的是他們想要的。最近","  我有幾次機會、都特別去跟老師互動，老師利用了假期，確實有上千人為了備課而努力","  ，可以看到臺灣的老師在這上面已經有很大的……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：那是在臺灣嘛！我剛剛是講在金門、馬祖","  、蘭嶼……"],["潘部長文忠：因為這個專業社群的最大發展，它就不是過往由上而下的作法，反正政府","  打算怎麼規劃就把老師邀來，然後就做那種例行的研習，剛剛我要特別提醒的是這一段","  ，這個專業社群的部分，其實就回到剛才委員所提到的，不一定要把所有的人都調到臺","  灣或哪一個地方，是以集中式參加的模式，現在我也請國教署、師資藝教司等幾個相關","  單位未來能把這種專業發展的模式與資源給學校，讓他們可以使用專業社群，老師可以","  邀請這些專業人士到學校以這樣的方式共同成長，除了可以解決時間與空間上的問題，","  更重要的是，這真的比較符合老師的需要。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我現在要提醒部長的就是，我們要看到偏","  鄉、離島的狀況，另外就是人力資源的問題。我剛剛提到的兩個問題，就是希望優質化","  、均質化這類的大計畫可以解決他們人力不足的狀況，以及交通不便的問題。","   一直到昨天，都還是會看到新聞對「十二年國教課綱爭議大」的報導，這部分也有很","  多委員質詢，換句話說到目前為止都還是會陸陸續續地出現課綱的爭議，這次有爭議的","  部分就是技高組，包括訂定的程序、課程的內涵等統統都有問題。","   如果有間技職學校開設原住民專班，依照現行的課綱，他們開得出具有原住民文化語","  言的課程嗎？會不會變成新聞上報導的，會計科沒有會計實習課、電子科也沒有資訊數","  位實習課，原住民專班會不會也沒有原住民的相關課程？"],["潘部長文忠：當時在發展課綱的過程中，國教院主責十二年國教普通高中課程的研修和","  規劃，由於他們那時的人力以及各方面的狀況，所以技高的部分是由技職司發展，以致","  發展歷程確實有些差異。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：教育部有沒有可能修改總綱呢？"],["潘部長文忠：對於委員剛剛所關切的，其實原本技術高中課綱的彈性，校訂（指符應學","  校需要或區域上需要）的空間遠遠比普通高中來得大，這是就現況而言。這次技術高中","  課綱的修訂確實是朝微調的方式辦理，在群科之間確實還須一段時間來做。大家更期待","  的是未來技術高中的課程是不是較能讓學生可以跨科，而不會被限縮在單科上，大家對","  這個理想確實也有很多期待，後續應該還是可以不斷地漸進調整，現在也有幾個群已經","  做到這個程度，但是有些群……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：所謂漸進的調整是指立刻就能處理的嗎？","",""],["潘部長文忠：這部分也許比較專業，有關目前的跨科，現在是15個群，九十幾個科，在","  學校裡如果可以跨科選修就達到了「群」的概念，也就是說，學汽車修護的學生不會永","  遠都在這個領域裡，他也可以跟現在的資訊科技連結。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：但是現在我只專注一個點，如果原住民專","  班沒有原住民相關課程的話該怎麼辦？"],["潘部長文忠：課程的空間絕對存在，委員關切的也是我要關注，除學校本身的師資以外","  ，能不能有其他的……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：希望部長可以實地的盤整……"],["潘部長文忠：我非常願意。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我們的族語認證已經出來了，但是能夠通","  過優級的或高級的並不多，數據不高的原因可能是因為學校的族語課10年前是一週一節","  ，到10年後的現在也還是只有一節課，而那一節還只是選修。對於一週只上一節族語課","  的孩子們來說，他們族語能力能夠提升多少？有幾間學校願意開設這樣的族語課？"],["潘部長文忠：就本土語（閩、客、原）的部分，原住民語在學校因為有認證，也與學生","  的升學採計有關，學校開設的課程，不是規定一節就只開一節，學校還是可以利用其餘","  的時間進行，所以其普遍性也相對較多。至於在生活保存方面，因為教育部也在推夏日","  樂學計畫，就是利用暑假期間學習，這確實是一種比較生活化的學習模式。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我還是比較期待，族語課的目的不是為了","  要升學，應該要讓族語成為真正的母語，而非以中文為母語，結果族語卻成了類似英文","  或其他語言。"],["潘部長文忠：我完全贊同委員的見解。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我認為一週只開一節課，真的不足，也無","  法提升孩子的語言能力，因此是不是可以增加本土語言的上課時數，以確保時數不會被","  其他的課程稀釋掉？"],["潘部長文忠：台灣學生的上課時數與節數與世界其他國家相較是非常高的，在思考這件","  事的時候，委員剛剛也提到了一個很關鍵的部分，也就是能不能真的去用，因此我們要","  辦暑假夏日樂學的課程，光是今年暑假就從原本的450班增加到600班。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：就連文化部都要推國家語言發展法，原民","  會也會提出原住民族語言發展法，這些都在在強調不管是從教育、生活還是公共領域都","  要創造語言的友善環境，所以這個法雖然連一讀都還沒有審議，但教育部是不是可以率","  先去做？希望不要因為課程而被綁定，我們希望原住民學生都能有學習的機會。辦法是","  人訂的，不曉得教育部能不能積極處理和研擬，讓原住民學生能在學校教育的環境下真","  正的學到自己的語言？"],["潘部長文忠：節數確實涉及課程結構，但在推動母語的學習上，我們和原民會與客委會","  其實在學前就有推動類似幼兒園的全母語學習環境，像今年大概就有三十多班的幼兒園","  願意往這個方向去做。愈早開始，環境是自然的……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：但也還是有斷層，而這個斷層剛好就卡在","  我這個年齡以下的十幾二十歲那裡，希望這個部分不要被忽略，也希望教育部可以想個","  方式，試著在這一、兩個月提出方案來好嗎？"],["潘部長文忠：委員，我們會盡量擴展某些現在已有的方案。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好，謝謝部長。"],["主席：請鍾委員佳濱質詢。"],["鍾委員佳濱：主席、各位列席官員、各位同仁。部長，今天的題目在檢討大學的考招方","  案，但我要請你想一想、看一看，我們這幾年來花了多少力氣在討論大學考招？至於技","  專校院又是如何呢？技專校院是爹不疼、娘不愛，我們好像對他們的考招覺得無所謂，","  反正家長們只關心考大學的事情，對於要唸技專的，那就是他們家的事了。","   部長，請看看高中職及五專前3年的學生，普通高中的學生和技職高中的學生相當於","  五專的前3年，過去8年來大概都維持在90萬人的學生數，最近3年有往下掉的狀況。在","  我唸書的時候，普高和技高大概是三比七，大約到了97年時就已成了四比六，您看看，","  現在是降到了什麼程度？在總人數減少下，目前普高學生的占比，已提升至43.5%，技","  高與五專則降至55%，差不多是四五對五五的比例，我們如此重視升大學的考試，使得","  愈來愈多的孩子不去唸技專，既然社會重視升大學，大家就都跑去唸大學了。其中有一","  個很特別的設計就是高中的建教合作班，103學年度相較於97學年度，整體高中職的學","  生數少不到一成，也就是不到8萬，但建教合作生卻是攔腰砍，從原本的3萬5,000人，","  剩不到兩萬人，這表示建教合作萎縮得更快。如果我們重視技職教育，希望這些孩子學","  到技術之後可以趕快就業的話，原本的建教合作就是一個非常好的設計。如今鼓勵及早","  就業的建教合作制度實施的結果是，學生在建教合作完後卻要選擇升學，選擇升學的比","  例愈來愈高，選擇就業的比例愈來愈低，請問到底是出了什麼問題？高中職端的建教合","  作就是要讓學生可以及早就業，結果學生卻繼續升學，部長，這是什麼原因？"],["主席：請教育部潘部長答復。"],["潘部長文忠：主席、各位委員。委員剛才分析的數據確實都完全符應目前我們看到的現","  象，其實政府有重視技職體系，過去也有幾期的技職再造，包含第三期也都會整個展開","  ，所以對於技職的發展我們應該這樣說，過去因為長期受到升學的影響，使得最上位的","  普通大學和科技大學愈長愈學術化，學生為了進入大學就減掉了很多實作的經驗，因此","  在這個過程中，也確實如委員所說，過去在高中職端從學習到統測招生的這一段，其實","  並不如一般大學那樣受到高度關注。但我也要向委員報告，在我們內部，我也一直提醒","  同仁，這些制度必須要整體進行整理，不能只把焦點放在這個部分。"],["鍾委員佳濱：還有一個原因，就是因為教育部現在在推產學攜手合作專班。原本高職的","  建教合作，學生畢業後就會進入了職場，如今高職會被科大拉著走，科大4年四技會要","  求合作，以致學生3年畢業後沒有進入職場，而是進入科大4年四技的產學攜手合作專班","  。雖然產學攜手也是一種建教合作，表面上看來，這是讓學生有更多、更高的技能，學","  生多了這4年，未來不是只多了張文憑而已，未來畢業後應該可以比高職建教合作專班","  的學生進入更好的職場對不對？但是有沒有呢？我們來看一下。我舉一個例子，有位現","  場的校長告訴我，他所指導的孩子在建教合作的高中端，一、二、三年級因為我們有一","  個非常好的專法，會逐年調薪並保障基本工資，到了學生進入與其職校合作的四技科大","  後，產學合作辦法卻沒了這個保障，以致學生4年拿到的工讀費比他原來在高職端拿到","  的還要低。學生心想自己多讀了4年，學了更多的經驗，未來老闆所給的待遇卻更差，","  請問學生還會想繼續在那邊工作嗎？不會。參加產學合作或建教合作的產業界希望可以","  及早與學校端合作，以評估未來員工的素質，所以產業界是會準備僱用的，結果大學端","  僱用的條件卻是比較差的，本來員工想來，但合作4年之後就不想來了。","   再來看看產學攜手合作專班的狀況，高職3年實習6週就有建教專法的保障，請教部長","  ，五專生的前3年有沒有比照建教專法的保障？有沒有人知道？如果五專也採建教合作","  或產學攜手合作專班的話，有沒有這方面的保障？沒有，對不對？"],["潘部長文忠：他們是在實習。"],["鍾委員佳濱：因為專法保障的是高中，五專的前3年還是以專科以上學校的產學合作辦法","  來做對不對？我來告訴你兩者差在哪裡，請看下一張投影片。保障得最好的就是你們現","  在的建教專法，這個專法不只是工時有保障，工資也有保障，不但有一般保險也有職災","  保險，對讀高中、高職3年的學生很好。勞基法的技術生專章設在第八章，裡面保障技","  術生的工時、要求保險，也有職災相關的規定。如果準用技術生的話，就準用這個規定","  ，但目前專科以上學校產學合作實施辦法卻只有保險安全規劃、爭議協商、中途停止實","  習的措施，對於學生作為勞動者本身的保障不夠，這就是為什麼產學攜手合作推了半天","  ，人數沒有減少、經費也沒有下降，但學生卻很可惜地沒有進入職場，反而把高職建教","  合作班要進入職場的學生拉回來多唸4年，拿了一張文憑，結果卻沒有技術也沒有就業","  。","   部長，幾年下來雖然你們有改進，這點我要肯定，但我從教育部網頁上複製下來的新","  辦法中看到，高職端參加合作廠商實習的身分是以建教生為原則，這點沒問題，技專校","  院應為正式員工或技術生。也就是說，未來你們的產攜合作專案，在技專的部分，學生","  應該被公司視為正式員工或技術生，這樣的保障就會比你們目前的產學合作辦法來得好","  ，這是教育部要求的。既然如此，教育部為何不訂定一個類似的專法，保障大學端從事","  產學合作這種具有建教合作性質的學生，讓他們在進入職場之前的這段半職場實習的保","  障可以比他過去在高中3年參加建教合作時的更好？如此，多唸4年四技的學生才會進入","  職場嘛！對此，部長覺得如何？"],["潘部長文忠：謝謝委員非常深入的分析和建議，現在的建教合作有專法，之前有幾個議","  題，包括高餐學生到外界實習，各界不論是在實習還是在建教合作上都向教育部提出了","  建議。對於委員所提醒的，我會深入地再請教姚政次，因為他本身就是技職體系的學生","  ，如今的發展又是負責領導這類的學校，之前委員也說，我們應該要再把這個地方建置","  起來……"],["鍾委員佳濱：期許部長也期許次長。部長，我曾經跟你一起搭過高鐵，在路上你跟我講","  了個概念令我很感佩，你說過去高中職生的升學是直達車，都是高比例地升學，未來教","  育部希望可以發展高中職生可有生涯探索，變成是搭區間車，你是不是曾經有這樣的說","  法？"],["潘部長文忠：是的。"],["鍾委員佳濱：你說「大家不要在同一個時間去擠升學的窄門，讓彼此的競爭惡化，我們","  要適性揚才，要各走各的路，到了適合的點還可以轉折、回流或換軌」對不對？"],["潘部長文忠：是的。"],["鍾委員佳濱：我最後要給教育部的幾個建議是，為使學生端不要直接選擇升學，而有青","  年儲蓄帳戶的政策，這個方向請繼續努力。希望你們在學校端的部分，要規劃讓人才可","  以即早進入職場的學程，比如像是給高職生唸的二專，給國中唸的五專，目前的科大都","  可以開設二專部或五專部對不對？"],["潘部長文忠：是。"],["鍾委員佳濱：另外教育部也要調控普高和技高的招生比例，不要讓普高一直成長，也要","  給技高多一點的招生名額，別搞得大家都是名校高中畢業，就連高工端的名校都在拚升","  學，像我住的大安會館對面就有一家是專門以次長過去的學校為目標。另外還要調整四","  技、二技、五專和二專的招生名額比例。如果四技不減少，就沒有人會去唸二專，如果","  學生升科大太過容易，他就不會選二專與五專。最後，還要加強技職實作的應考能力。","  為什麼孩子要選擇直升？就是因為學生選擇就業後一段時間若要回來學校，其考試競爭","  力就無法與應屆畢業生相比，所以考試的內容要有回流的機制，要特別設計給職場上想","  要回流的技專學生，不管他要進入更高的二技還是其他的訓練，都不必和在校生相比，","  畢竟在職生若要和在校生比，不應該要比傳統的學科，而應該要比他的實作能力，部長","  請往這個方向研究好嗎？"],["潘部長文忠：是，謝謝委員，教育部的政策基本上都會往這個方向努力，尤其是實作的","  部分，不管是技術高中到科大，還是現在試行的這個方案，其實都在強調，希望學生是","  在實作的過程中學習，所以回流教育也會回應到這個方面。"],["鍾委員佳濱：讓他們帶著實作的能力回流好嗎？"],["潘部長文忠：是，謝謝。"],["鍾委員佳濱：謝謝主席。"],["主席：請李委員昆澤質詢。（不在場）李委員不在場。","   請賴委員瑞隆質詢。"],["賴委員瑞隆：主席、各位列席官員、各位同仁。其實剛剛鍾佳濱委員提的我也很有感觸","  ，在我的選區內就有高雄餐旅大學，現在不管是觀光還是餐旅都非常重要，所以我的感","  受很深，對於學校的許多問題我都會主動去瞭解，看看能不能找到一些協助的方法。事","  實上，在整個溝通的過程中，我也覺得教育部未來在這一塊可以有更多、更開放的思維","  ，不管是在法令面還是政策面，都能有更多的鬆綁，要想辦法讓他們有更開闊的空間，","  如此才能把更多人才引進台灣來，或者是把我們培養的優秀人才送進國內外。","   我今天主要是質詢另外一個問題，不管是之前藍帶的問題，還是建教合作到實習的問","  題，我覺得台灣在這方面還有很多檢討及調整的空間。"],["主席：請教育部潘部長答復。"],["潘部長文忠：主席、各位委員。行政院對整個台灣的人才在攬才、留才的這個部分確實","  有跨部會的規劃，後續也會考慮設置專法，就是希望可以針對過去在人才方面的限制有","  所突破，而這也會適用到教育體系中涉及攬才的部分。教育部會檢討過去在高教推動的","  彈薪制度，也希望可以更加落實，畢竟這部分還是一個重要的因素。"],["賴委員瑞隆：希望在部長的領導下，可以有更開闊的思維，不管是在政策面還是其他面","  向都能有更多具發展性的機會，因為我看到之前容校長在幾件事情上很想突破學校既有","  的格局，但是也遇到很多法律上的問題，我覺得這些是國家應該在體制上帶頭去做，而","  不是讓個別的學校一直想辦法去找出一些奇奇怪怪的路。"],["潘部長文忠：高餐的例子我有進一步去瞭解，我也覺得怎麼會以那個模式來進行。"],["賴委員瑞隆：我覺得非常可惜，我認為應該是由國家開出一條路，讓更多技職性的大學","  有很好的發展，而且能夠招到優秀的師資或人才，並能夠更多吸引國外優秀的人才到臺","  灣就學，但是我發現要吸引優秀的師資很難，同時，要吸引國外優秀的學生來就讀也很","  難，如果我們想要成為餐飲或觀光的重鎮，顯然在這方面的空間是不足的。","   另外，我認為中小學在整個教育過程中是很重要的一環，當然之前教育部有做了一些","  事情，但是我認為有關老舊廁所、老舊教室或是老舊的體育場所的問題非常重要，因為","  學童每天都要使用那些地方，若是你們花了很多資源在其他部分，但卻沒有改善最基礎","  的教育環境，部長也擔任過小學老師，對這方面應該很清楚。我認為這是一件很重要的","  事情，從我去年上任之後也一直很關心，雖然我認為這些不一定要在質詢台上詢問，但","  是我覺得拖得有點久了，所以我今天想直接請教部長。","   投影片上的是小港國中的老舊廁所，我們可以看到牆面剝落、水箱破舊及地板有積水","  的狀況，小港國小的校長同樣有跟我反映類似的情況，不只是廁所堵塞的問題，甚至地","  面有磁磚剝落破裂的情況，這個狀況會影響到孩童，如果環境不好，他們可能會儘量不","  去上廁所。當我們講很多大面向的東西，但卻沒辦法做到最基本的地方，我覺得這樣是","  不夠的。這件事情從我去年上任之後追蹤了一年，希望爭取部裡的支持，部裡曾經跟我","  說可以，但後來又沒有了。我覺得這些是嚴重的問題，可能會造成孩童在上廁所時滑倒","  、受傷，而且這麼大的磁磚破裂，造成的可能不只是輕傷，已經拖了一年我們還無法幫","  學校改善這個問題。請問部長對這件事情的看法為何？"],["潘部長文忠：謝謝委員在地服務，關心學校的設施，新政府上任之後基於安全考量針對","  學校設施有推動老舊校舍改善的政策，預計三年投入180億元，這是在新政府上任後認","  為應該積極進行的，否則像臺南的震災隨時有可能再度發生，所以我們確實有優先協助","  地方政府這部分的資源，因為那些經費比較龐大，恐怕不是一般地方政府可以在短時間","  內處理的。至於委員提到的個案學校，我認為這對學生平常的上課生活來說非常不便，","  針對這部分我們會盡力與地方政府一起努力，我會請邱署長特別關注處理。"],["賴委員瑞隆：我知道你們一般都會處理，但是因為去年遇到較多的天災，包括地震等等","  ，所以經費被排擠得很厲害，我還是希望部長能重視這個問題，因為這些意見不見得能","  送到部長手中，我相信不只是我選區內的學校有這些問題，在很多地方可能也有相同的","  問題，如果有些有急迫性的，譬如有安全疑慮的部分，或是老舊廁所的部分，例如明義","  國中的廁所也非常老舊了，因為孩童每天一定要上廁所，雖然有些是打掃的問題，但有","  些不見得是打掃就能解決，希望這些都能解決。","   除了廁所之外還有一些運動設施的部分，孩童每天也會使用運動場，例如投影片上的","  這間學校就有很多青苔蔓延到操場上，除非是儘量減少使用操場的次數，否則孩童在運","  動或是跑步的過程中可能就會受到傷害。像籃球場也是多數學童喜歡使用的設施，但當","  場地的地面粗糙，若是使用時跌倒可能就會造成比較嚴重的擦傷。希望部長能重視此類","  問題，找出全臺灣國中小比較特殊的情況，並且優先處理，給孩子一個安全、健康的學","  習環境。雖然教育部要負責很多很大的事情，但這些很基本的部分也是非常重要的事情","  。"],["潘部長文忠：謝謝委員，教育部會和地方政府教育局處共同努力，尤其是針對剛才提到","  安全的部分，我們會優先協助。去年比較辛苦的是受到幾個大風災的侵襲，讓我們對於","  這方面的努力比較不足，所以無法很快完成，針對這部分我們會更積極。"],["賴委員瑞隆：請部長大力支持。"],["主席：請姚委員文智質詢。"],["姚委員文智：主席、各位列席官員、各位同仁。部長，我在這裡問你今年貴庚有些不禮","  貌，所以我就不問了，但我想我們成長的時代可能差不多，在你成長時應該也看過這些","  當年的文學名著、翻譯小說，像但丁的神曲、羅曼．羅蘭的約翰．克里斯朵夫及安娜．","  卡列尼娜等等書籍，請問部長是否看過？"],["主席：請教育部潘部長答復。"],["潘部長文忠：主席、各位委員。這本沒有，但剛才有部分我有看過。"],["姚委員文智：剛才我提到的是大約在20、30年前我們看的翻譯小說，都是某幾間出版社","  出版的，也陪伴我們度過我們成長的年代。這幾本書都是安娜．卡列尼娜的系列，你知","  道譯者是誰嗎？"],["潘部長文忠：請委員指教。"],["姚委員文智：譯者的名字叫做高植，部長知道這個名字是不是真名嗎？"],["潘部長文忠：不瞭解，但是看起來像筆名的樣子。"],["姚委員文智：這不是筆名，而是因為戒嚴時代被查禁，所以沒有辦法使用真名。從1951","  年開始，共匪及已附匪的翻譯作家一律查禁。其實有些人只是沒有逃來臺灣，但有沒有","  附匪就不清楚。到了1959年，經過一些特別的處理，有部分被查禁，有部分改名換姓，","  或是有部分重行改裝。這一本書是我在舊書攤找到的，是民國55年10月出版的，當年我","  們的省政府與臺灣警備總司令還有一本查禁圖書目錄，裡面有很多世界文學名著，還有","  很多大文豪的翻譯書籍，你知道誰翻譯過臺灣的浮士德嗎？"],["潘部長文忠：我沒有瞭解。"],["姚委員文智：部長要多涉獵一點，李登輝翻譯過，而真正出版的浮士德的譯者是郭沫若","  ，但這些刊物都被查禁，經過那麼多年，難道部長對這件事情一無所知嗎？"],["潘部長文忠：因為在我們成長的那個年代，臺灣確實經常……"],["姚委員文智：部長在教育部門那麼久，對這些都一無所知嗎？請問中央圖書館的館長今","  天有沒有列席？"],["潘部長文忠：沒有。"],["姚委員文智：沒關係，我藉這個機會讓部長知道，希望後續教育部能夠做好。這兩年有","  些是由教育部委託，有些是由國科會委託，有專門研究翻譯的書籍，像這本「翻譯偵探","  事務所」是賴教授出版的書籍，非常有趣，部長應該買一本來看一下，他把過去很多翻","  譯被淹沒的情況整理出來。目前還有1,500種臺灣出版品處於假名、被塗改、被抄襲，","  或是被任意出版的狀態，也就是說，我們在講轉型正義，講過去的歷史真相，其實過去","  威權體制滲透的範圍非常廣，無所不包，在翻譯的部分，到現在我們的政府部門都沒有","  讓它回復應有的正義，譬如回復譯者的真名、版權等等。其實我們已經做了相當的研究","  ，也有查出錯誤，但是中央圖書館的目錄卡卻還是一樣，雖然有做研究，卻從來不去訂","  正、不去改變。本席希望藉由這個質詢讓部長瞭解，你們回去後是不是成立一個專案小","  組，把現在研究出過去抄襲的、隨意指認作者的或是直接使用出版社的這些成果加註在","  圖書目錄中？針對有疑義的部分，可以提供工具書比對，讓國家圖書館、公立圖書館或","  是其他大學的圖書館等等進行協助，讓全國圖書目錄的資訊網能夠很清楚。我想這也是","  一個正名、也是一個正義。","   這本書裡提到了各種張冠李戴的方法，現在看起來真的匪夷所思，譬如有的人姓梁，","  但不能透漏，所以就叫梁兄，譬如蘇治芬委員不能叫治芬，所以就叫蘇雲林，然後要你","  查一位姓蘇曾經在雲林當過縣長的人翻譯過一本書等等。這些是你們應該要做的，其實","  已經有人做了很多研究，你們只要成立一個小組來確認，很快可以讓這些應該正名的、","  應該回復真相的，能夠回復真相。圖書出版是一個知識的領域，過去的禁書，還有過去","  需要調整的部分不是只有中正紀念堂的銅像而已，這個部分也請教育部給予協助。"],["潘部長文忠：謝謝姚委員，這部分我再跟文化部一同會商，也請委員將一些訊息提供給","  我們，也許過去我們對於這方面沒有那麼多研究，但是有關出版的部分，我想我們和文","  化部兩個部會一起來努力。"],["主席：請林委員為洲質詢。"],["林委員為洲：主席、各位列席官員、各位同仁。部長，上次總質詢時我已經請教過你同","  一個題目，今天我要瞭解是馬耳東風，還是耳邊風？我在質詢當時提出的一些想法，你","  們後來到底怎麼處理？","   雖然投影片看不是很清楚，但我可以跟部長再講一次，這是新竹縣竹北市的資料，竹","  北市是一個很特別的地方，0到14歲的人口比例是全臺灣第一，占了22.9%，比例非常高","  ，有快要四分之一的人口是0到14歲。大部分的縣市都已經老人化了，唯獨這個地方有","  四分之一的人口是0到14歲國中以下的學童，這很特別，超過其他縣市一倍以上，大部","  分縣市的比例不到這裡的一半；再看到竹北市的出生率也是全臺第一名，高出很多中南","  部縣市一倍以上；從97年到106年，竹北市總人口成長每年皆成長6,000人以上，其實它","  的base不大，本來只有12萬人，到106年已經有17萬多人。我提出這些數字是要告訴部","  長，新竹縣竹北市發生教育上的災難，人口這麼會成長、0到14歲的學童這麼多，每年","  約成長1,200人到1,400人，自然生長的不算，是比去年增加的人數，譬如每年大約出生","  3,000人，但明年會變成出生3,500人，後年會出生4,000人，總人口不斷成長，學齡人","  口也不斷成長，出生的人口也在成長。每年進入小學的小學生會增加4班，假設今年整","  個竹北市的一年級有100班，明年就要變104班，後年就要108班，這10年來都是如此。","  我們平均一年到二年就要蓋一所新學校，假設一個學校的一個年級有8班，這樣是規模","  不算小的小學，請部長估計一下，蓋一所小學要多少錢？"],["主席：請教育部潘部長答復。"],["潘部長文忠：主席、各位委員。規模不一。"],["林委員為洲：土地2公頃，這算是很小的小學。"],["潘部長文忠：應該是4到5億元左右。"],["林委員為洲：大概落在7億元左右。你旁邊這位之前當過新竹縣教育處處長，現在是國教","  署署長，邱署長也很清楚，在你的任內也蓋過學校，蓋一所小學大概要7到8億元，連內","  部設備的話大概接近10億元。國小、國中等教育部國教的部分，其實都要由縣政府自籌","  ，要自己蓋國小、國中，但以新竹縣來說，新竹縣年度總預算大概是200多億元，其中","  教育預算已經到頂，大概是108億元，占了40%，其實已經算很多了，但是其中經常門占","  了92.9億元，表示能使用的資本門是15億元，換句話說，如果那一年蓋了一所學校，當","  年就用掉3分之2的資本門預算10億元，資本門只剩下5億元可用，新竹縣有120所國中小","  學，其他100多所學校都要靠剩下的5億元來充實設備、更新設備，這樣的情形讓他們陷","  入困境。當人口一直成長，迫使他們不得不蓋學校時，現在的小學、國中都是學區就讀","  ，又沒辦法像高中一樣去考北一女、建中或新竹中學，不用在本區就讀，小學一定要在","  學區就讀，也不能越區就讀，所以就只能蓋學校供應。人口成長就蓋學校，蓋學校後，","  其他學校就沒錢用，蓋了一所學校，一整年資本門經費的3分之2全部用完，其他120所","  學校就沒錢用了！","   看看這張圖，剛剛其他委員也有提到，有很多老舊設施都沒有辦法修理，像是廁所等","  ，這是國中的現況。再看下一張圖，這張是最離譜、最經典的，新埔枋寮國小這樣的情","  形已經快10年了，它的操場就是這樣子，是危險地段、地層下陷，空有一個操場卻不能","  用，就是沒錢啊！錢哪裡去了？蓋了一所新學校就用掉3分之2的資本門經費，教育部不","  補助，你是在懲罰我們，我們新竹縣的人口每年成長那麼快，生育率那麼高，大家願意","  落地生根在該處生活，但是卻要受到懲罰，因為只要蓋一所新學校，其他學校統統要縮","  衣節食、統統沒錢用，因為一年的預算就是那麼多。我已經列出來了，能使用的資本門","  預算一年就是15億元，有120所學校要用，當蓋一所新學校花掉10億元後，其他學校統","  統「吊鼎」，就沒辦法用了，然後教育部不理不睬，這對我們來說是在懲罰啊！當地家","  長努力工作，也願意養兒育女、願意生育，生一個、生兩個，結果沒有得到任何的補助","  。","   最後請部長回應一下，從上次我問你同樣的問題到現在，我今天只是把問題再具體一","  點，請問你們到底做了什麼？"],["潘部長文忠：與全國各地相比，竹北地區的人口成長確實比較不同……"],["林委員為洲：過去5年蓋了4所學校！"],["潘部長文忠：有關委員剛剛所提的問題，我分成幾個重點來說。最近這幾年因為安全問","  題，在老舊校舍方面，中央政府總共投入180億元來幫助地方政府整建，其中也包含新","  竹縣，所以整個經費上也是替補的概念，事實上他們去處理老舊校舍時，也是碰到一樣","  的問題。此外，過去竹北有幾所新設的學校，教育部當然沒辦法全面協助，其實也有部","  分協助……"],["林委員為洲：OK，這樣好了，我再給你一次機會，我最後講我的結論。對於因國中小學","  區就讀而有必要蓋學校的新興發展地區，你們要訂定出一個辦法來協助地方政府，否則","  地方政府是無力負擔的。針對新興發展地區且確實有這個需要的，這部分可以做很明確","  的調查，你們要訂定一個辦法，而不是每次都用個案來向你們要，這樣沒有意思，你們","  要鼓勵啊！鼓勵家長在當地就業、落地生根、養兒育女、出生率要提高，這都是我們的","  國安政策啊！但是你們的措施和政策卻沒有跟著調整，我覺得你們要再訂定一個辦法，","  謝謝。"],["潘部長文忠：謝謝委員，這部分我們會再針對特殊地區來做研處。"],["主席：請蘇委員治芬質詢。"],["蘇委員治芬：主席、各位列席官員、各位同仁。部長，看來今天委員們還是很關心180億","  元的問題。"],["主席：請教育部潘部長答復。"],["潘部長文忠：主席、各位委員。是。"],["蘇委員治芬：180億元算是一筆滿大的國家經費支出，如果從教育的觀點來看，部長認為","  180億元純粹是資本門的支出，還是也算是教育投資的一環？"],["潘部長文忠：對於這部分，我當然比較傾向它確實有投資的可能性，因為除了改善安全","  的問題外，我們之所以要提早展開準備，就是希望這些規劃不只是達到補強防範安全，","  在一些校園設計或材質的運用上，也應該讓校園更符合環保，讓校園成為更安全、適合","  的環境，所以我們及早做了很多準備。"],["蘇委員治芬：如果從過去1、20年看來，其實校園已經變成是教育改革很重要的一環。過","  去1、20年來，我們看到不論是校園的建築或威嚴的解構都是這樣一路走過來的，所以","  對於106年到108年中央政府要投入的180億元，再加上地方政府的部分，合起來總共26","  0億元，部長希望這260億元能夠展現出什麼樣的教育效果？它純粹就是資本門，還是你","  們要如何在校園改造、改建的修補過程中和小孩子對話，老師也可以從中幫小孩子上一","  門課，而不是就只交給學校校長去發包、交給學校去走一個法定程序，我想這部分是滿","  重要的。"],["潘部長文忠：是。"],["蘇委員治芬：我之所以會關心這議題，是因為從前有位父親要幫兒子取名字，他說，小","  孩子出生後之所以會開始懂得學習，是因為他對很多事物都產生好奇，好奇驅使他去學","  習，所以每年都要學，每個人從出生到老都必須學習，最後到老年時還是無語問蒼天。","  所以那位父親就幫兒子取名為「年學」，就是希望他從出生到老，每年都能用學習的心","  情去善待人生。父母把小孩交給國家、交給校園，他們把孩子人生最重要的階段交給你","  們，部長，對不對？"],["潘部長文忠：是，因為他們有很長的時間都在學校環境裡生活和學習。"],["蘇委員治芬：所以從國小、國中、高中到大學，他們生命學習的歷程都是交給教育部，","  所以他們的養成環境是很重要的，包括空間的養成、人和人之間的互動、和諧的關係等","  等。記得某一年我到一所高中去參觀，有些國中男孩子已經長成，對他們來說，在一間","  教室裡似乎太過擁擠，書桌這麼小，且書桌的間距又很窄，況且當時又是夏天，我一進","  去就覺得受不了，但孩子們就是在那樣的地方學習。空間對小孩子很重要，相信他們一","  定也會有所感受，所以大人是想讓小孩子感受到什麼樣的空間環境？而260億元是要創","  造出什麼樣的教育效果？部長覺得呢？"],["潘部長文忠：謝謝委員剛才的提醒，針對這次老舊校舍的部分，當然它不是一個全新校","  舍，但就學校而言，之前及早展開的規劃和提醒，都是希望學校能從一個整體的規劃去","  看，也許是一棟大樓的補強，或是這樣的環境及其材質的運用，也希望他們能避免用補","  補貼貼的概念去看校園及這次的投資。"],["蘇委員治芬：部長，所以從你的手上可能就要開始去建構空間美學，好嗎？"],["潘部長文忠：是。"],["蘇委員治芬：260億元是一個很好的機會，所以這時你可能就必須要求地方政府，包括部","  裡負責執行這個業務的單位，他們的視野要放在什麼程度，他們的視野不只是符合採購","  法，不只是找一位建築師把它補強或做些什麼就好，不要那麼淺薄地看待這個問題，其","  實這是我們比較擔心的一點。如果沒有教育空間的想像力，你們把預算給他，不覺得有","  點可怕嗎？老實說這也是一種浪費。","   再談到近10年的老舊校舍整建計畫，2006年到2008年間，政府在拆除補強上共花了1","  71億元，2009年到2012年間也花了216億元，2013年到2016年間花了80億元，現在2017","  年到2019年中央和地方又要丟下260億元。其次，在106年到108年國中小校舍拆除重建","  的專案計畫中，你們總共要辦理168棟嘛？"],["潘部長文忠：是。"],["蘇委員治芬：再加上地方政府等各部分林林總總算起來，在拆除及補強方面總共是246棟","  嘛？為了改善校舍安全，除了這246棟以外，你們還能做些什麼？這是我今天想和部長","  交換意見的地方。","   過去新竹市政府有推動「新校園運動」，高雄市政府也有一個「新校園5.0邁向未來","  世代需要的學校」，也許未來需要的學校不是像我們過去框架中的想法是一間四四方方","  的教室，現在不是這樣。再談到過去的校園運動，日治時代的校舍是如照片這樣子，那","  個味道很不一樣，再看到這張浪板式的校園建築，部長看到這種建築會想到什麼？"],["潘部長文忠：委員指的是那個浪板式建築嗎？"],["蘇委員治芬：是。"],["潘部長文忠：那是早年九年國教的一個代表建築。"],["蘇委員治芬：對，這種建築給人的感覺就是僵化。"],["潘部長文忠：在當時的時空下，它應該是按照標準設計，所以在全國各地都可以看到很","  多這種當時的建築。"],["蘇委員治芬：所以你們不要再犯了，這種建築太過於僵化，某種程度也代表著一種威權","  。再看到育才小學，這是宜蘭推動的校園新風貌運動。在九二一地震發生後，新校園就","  不太一樣了，圖上這所學校是台灣最美麗的小學，部長知道在哪裡嗎？在草嶺。去到那","  裡的人都會以為那是飯店，不會覺得那是小學，所以我覺得政府是有必要建構美麗的校","  園環境給小孩子的。"],["潘部長文忠：謝謝委員的提醒，誠如剛才委員提到，老舊校舍的建設不只是在安全面，","  我們之所以會提早作業，主要也是希望提醒各縣市政府後面的執行，而我們後續也會做","  專業的審查，避免只是發包去蓋一棟建築物，另外也會進行全國觀摩，未來還會有輔導","  團隊去協助，如同委員所說，主要是這些年地方政府也有很多新校園的發展，其實這應","  該是我們一個很重要的契機……"],["蘇委員治芬：我要提醒部長，資本門的經費是交給縣政府，但發包的程序是交給學校校","  長還是縣政府？"],["潘部長文忠：這部分各地方政府可能不一樣，且經費的多寡可能也不一樣。"],["蘇委員治芬：對，所以一定是交給學校校長嘛？"],["潘部長文忠：有些會在地方政府發包。"],["蘇委員治芬：你覺得師資培育出來的校長具備建築美學嗎？這會碰到什麼問題？當然碰","  到好的校長，他可能可以好好運用這一筆，他會把空間的美學帶進來，但如果碰到僵化","  的校長，他建構出來的建築空間就是僵化啦！最後一句話，教育在改革的時候，我們還","  在舊的校園環境空間中進行新型態的教育方式。這句話就送給部長，謝謝。"],["潘部長文忠：謝謝。"],["主席：接下來登記質詢的徐委員永明、盧委員秀燕、江委員啟臣、賴委員士葆、黃委員","  秀芳、呂委員玉玲、劉委員世芳、徐委員榛蔚、蔡委員易餘、林委員俊憲、林委員德福","  、周陳委員秀霞及蕭委員美琴均不在場。","   現在請鍾委員孔炤質詢。"],["鍾委員孔炤：主席、各位列席官員、各位同仁。早上那麼多委員都有不同的意見和看法","  ，其實都是為了四大綱，我都稱它為「四大金綱」，要如何去護法十二年國教，我們有","  總綱，總綱之外就是科綱，科綱之外是領綱，領綱之外是群綱，所以我稱之為「四大金","  綱」，而「四大金綱」要怎麼讓十二年國民基本教育綱要能夠落實去執行？今天的題目","  是在多元選修之後，面對高三銜接的過程當中，這麼多委員都特別去關心，最主要是這","  幾年從總綱裡面，包括之前多元性課程的教材，很多學生、家長及教師對此都有不同的","  意見及看法，終於，你們在103年時將總綱出爐，接下來要面對就是科綱、領綱以及群","  綱的問題。在高級中等學校及技職教育法中，請教部長，這兩者目前運作的方式有沒有","  衝突性？"],["主席：請教育部潘部長答復。"],["潘部長文忠：主席、各位委員。委員所指的是普通高中和技術高中嗎？"],["鍾委員孔炤：對。"],["潘部長文忠：因為後期中等學校確實有分一般高中及普通高中，在課程的設計上也有不","  同的重點，技職高中的部分確實是以實業為主的課程來做設計，普通高中的部分除了基","  礎學科，另外也有一般選修的課程。"],["鍾委員孔炤：其實你們的報告書中也特別提到普通性、綜合性、技術性及單向型的高中","  。"],["潘部長文忠：是，有4種類型。"],["鍾委員孔炤：都是不同的類型，其實你們大概已經把德國那一套機制複印過來台灣，是","  不是從十二年國教就開始分流？"],["潘部長文忠：以目前的設計而言，包含這次高級中等教育法的設計，不直接稱之為技術","  高中或職業學校是因為我們是從課程的規劃談這四種類型……"],["鍾委員孔炤：對，從課程的規劃談，可是還是有區分……"],["潘部長文忠：是，但是重點確實有比較顯著的……"],["鍾委員孔炤：未來要升大學者上的必修課程比較多。"],["潘部長文忠：是。"],["鍾委員孔炤：技職學校上的必修課程則比較少。再談到必修課程，你們不會針對技職學","  校制定必修課程，還是會由各個學校自己選擇，對不對？"],["潘部長文忠：目前的必修和選修都主要區分為部定和校訂，其中部定是由教育部辦理後","  續的課程、課綱，包含教科書的審定；此外，關於選修，除教育部的部定以外，還有更","  大的空間留給學校……"],["鍾委員孔炤：技職學校的選修學分會比較重，因為他們是技職學校，當然在技能方面的","  學分占比要比較高……"],["潘部長文忠：技職體系還是有部定和校訂的選修。"],["鍾委員孔炤：他們還是會以各校的特色當作選修的學分。"],["潘部長文忠：是，確實如此，尤其是選修的課程，技職體系的校訂占有相當的比例……"],["鍾委員孔炤：但是許多私立技職學校會為短暫的目的招生，並不會看到五年或十年之後","  國家發展的計畫，他們可能基於明年的需求，在今年專門招收某些科系的學生，之後發","  覺沒有需求，該科系就停招，像是現在許多學校發現觀光餐飲業已經不行，相關系所便","  停招。接下來，未來你們也會面臨到這類高職的問題，尤其是技職教育的問題……"],["潘部長文忠：除剛才談到的課程之外，對於系所或科的招生，近年來教育部確實有採取","  一些管制措施……"],["鍾委員孔炤：我剛剛特別提到，不管是技術及職業教育法或高級中等教育法，這兩法的","  運作都不只是教育部的問題，因為這還牽扯到他們未來的就業與國家未來的發展，所以","  除教育部之外，你們也要結合勞動部、經濟部，甚至是國發會，連科技部都需要結合，","  請問你們和這些相關部會有互動和橫向聯繫嗎？上午聽到張廖委員特別提到，550天之","  後，這就要上路，請問這些橫向連繫都做好了嗎？這些連繫還包括和地方的連繫，這也","  很重要，當主管機關是地方時，你們如何和地方的教育局進行縱向連繫？","   此外，關於我剛剛特別提到的四大金綱，雖然其中的總綱已經有了，但是課綱、領綱","  和群綱呢？你們可知，當時的多元入學方案造成多少家長拜託那些協會做了多少假，拜","  託他們讓孩子到該處擔任志工或拜託他們簽個名，俾利之後申請入學；雖然現在這個問","  題被克服了，但是之後的問題呢？"],["潘部長文忠：跟委員報告，首先，新制的考招制度是以現況進行微調精進的概念和作法","  ，相關報告再請委員參採指導。","   其次，現在的新課綱是在原來的基礎之下，但是過去在落實面或不足的地方，正如委","  員提醒的，這是教育部要加油的……"],["鍾委員孔炤：既然部長提到落實面，請教部長，法規規定總綱至少每二年應通盤檢討一","  次並公告之，算算日子，今年便要檢討並公告，你們準備好了嗎？何時公告？"],["潘部長文忠：委員指的是哪一個部分？"],["鍾委員孔炤：就是技術及職業教育法對於總綱的規定，當時是為符合特定目的而定，我","  記得那時好像是105年，今年是106年，107年很快就到了，你們要在二年內整合……"],["潘部長文忠：因應技術及職業教育法施行後的技職發展綱領現在由行政院公布，當時立","  法後第一次公布，公布之後執行，正如委員指教，之後每二年要進行檢討和滾動修正。","",""],["鍾委員孔炤：這是橫向的連繫，至於我剛剛特別提到的縱向聯繫，在該法第六條規定，","  直轄市、縣（市）主管機關應每三年向中央主管機關提出技職教育報告，由中央主管機","  關據以訂定技職教育發展報告。因此現在你們是認為橫向連繫和縱向連繫都已經準備好","  ，也可以提出報告了。","   在今天的會議，除我之外，包括上午許多委員都詢問你們，再過555天，這就要上路","  ，但是明年你們相對要進行這些橫向和縱向連繫……"],["潘部長文忠：謝謝委員，我上午也和其他委員報告……"],["鍾委員孔炤：當時制定這個法時，已經納入這項規定，既然法律已經規定，這就是你們","  該辦理的。","   最後，談到國家語言發展法，如果現在我以客家話和你交談，部長聽得懂嗎？"],["潘部長文忠：聽不懂。"],["鍾委員孔炤：可知語言何其重要，那麼請問教育部要如何推動國家語言發展法？你們應","  該著重在核心價值，不要讓客家語言流失，才不致讓客家文化流失。再請問現在課綱有","  納入客家語言的課程嗎？你們是有將客家語言納入國小的課程，但是修習時間非常短，","  助益可能不大。因此，想問部長，在國家語言發展法的制定和客委會大修客家基本法時","  ，你們扮演何種角色？"],["潘部長文忠：國家語言發展法已經過滿長時間的討論，現在還在公聽的階段，不過，在","  國家語言發展法尚未制定實施之前，其實有一些……"],["鍾委員孔炤：除國家語言發展法之外，我還關心勞動權益的問題，希望部長能將勞動權","  益的相關課程納入高中課程。如同早上柯委員特別提到的，現行的繁星推薦等多元入學","  致使高三下學期在高中端和大學端中間有空檔時間，你們能不能在這個時間安排勞動權","  益的相關課程？讓高三學生了解他們既有的勞動權益，如此一來，就不會造成像現在的","  情況，大家搞不懂何謂一例一休，何謂二例，好像任何事件都和一例一休有關，連物價","  上漲也和一例一休有關，二者根本無關。"],["潘部長文忠：謝謝委員指教。"],["主席：接下來登記質詢的陳賴委員素美、黃委員國書、蔡委員培慧及孔委員文吉均不在","  場。","   今日登記質詢委員均已發言完畢，另有徐委員榛蔚提出書面質詢。今日會議作如下決","  定，報告及詢答完畢；委員所提書面質詢列入紀錄，並刊登公報；委員質詢要求提供相","  關資料或以書面答復者，請相關機關於二週內送交個別委員及本委員會；委員另行指定","  期限者，從其指定。","徐委員榛蔚書面質詢：","   部長好，雖然今天的主題是要討論107課綱和大學入學，但本席認為有幾個近來社會","  輿論熱議的問題，要來請部長重視和釐清。","   一、如何因應未來的全球性勞動危機","   1.由於未來科技的進步，導致許多工作將被取代，這意味著科技將使勞動技能失衡的","  情況更加嚴重。因此人，尤其是高技能人才，在未來十年當中將成為主角。我們將面臨","  全球性勞動力危機，其中包括整體性勞動力缺乏，加上嚴重的勞動技能失衡，以及巨大","  的文化挑戰。全球性勞動力危機已迫在眉睫，現在我們正處於一個轉捩點，請問部長，","  我們的教育政策對於專業技能的養成可以做什麼樣的因應？","   2.俗語說「萬貫家財不如一技在身」，在技職教育方面，教育部主張說要縮短學用落","  差，銜接學校教育與職場實務，要讓第一線的實務工作者，有機會讓學生可以透過學習","  和實作，來趕上業界腳步以增強就業競爭力，但是要如何在短時間內扭轉一般家長「萬","  般皆下品唯有讀書高」的刻板觀念，這似乎不是部長喊喊口號、畫畫大餅就可以辦得到","  的，請教部長對此有何具體規劃？","   3.日前勞動部指出大學新鮮人的起薪27,655元，雖較前年增加400多元。但從學歷來","  看，國中及以下增加850元，增幅達4.05%；高中職增加639元，增幅約2.86%；專科增加","  520元，增幅達2.14%。而大學增幅為1.7%，研究所更只有1.14%。這顯示出學歷愈低，","  薪水反而增幅愈高的現象，請問部長，這種現象不正是對現在一窩蜂搶讀大學的最大諷","  刺嗎？","   二、請加強學校單親或失親教育","   1.近年來我國離婚率逐漸升高，根據衛福部統計，104年全國就有5萬3,459對離婚，","  台灣平均每天就有146.43對夫妻結束婚姻關係，甚至有53.8%不到10年就離婚，以近三","  年來看，我國離婚率為全球第三、全亞洲第一，超越日本、韓國、及香港。而就縣市別","  所示，104年花蓮離婚對數共919對，離婚率為2.76‰，已排名全國第一高。部長，您知","  道這個越來越嚴重的情形嗎？","   2.事實上，我們可以看到過去有許多社會案例，母親一方可能比較適任監護小孩，但","  礙於離婚後的經濟因素或其他壓力等，未考量到子女的最佳利益，只好把孩子讓給有問","  題的父親；抑或是父母為了爭奪監護權大打出手，而悲劇往往也都是從這個時候發生，","  請部長看看本席隨手整理近期發生的一些社會事件案例。","   3.所以雙親離異，受害最深的永遠是最無辜的孩子，因此本席認為教育部要加強學校","  教育中對父母離異後親子關係的調適，以及師長在處理相關問題時應有的認知，不然有","  可能連一旁的師長有時候都會遭受無妄之災，對此，可以請部長在這方面多多來注重嗎","  ？","   三、毒品防治教育要與時俱進","   1.首先請部長來看看這張圖片裡的物品是什麼？","   2.部長，它是上周淡水警方在毒販身上所搜到新包裝的毒品，您會不會覺得很驚訝？","  原來毒品就在我們身邊，本席告訴您，像這樣有巧虎包裝的兒童零食，我們隨便上網買","  就有，毒品已經透過如此巧妙的偽裝，入侵到大家的生活裡，顯示我們的反毒教育要與","  時俱進，向下紮根。您說是不是？","   3.在月初，國防部馮世寬部長在委員會因空軍清泉崗基地毒品案重擊國軍聲譽，為証","  明軍中染毒人數非常低，拿出2015年各部會的尿液篩檢成果數據自清，其中，令人驚訝","  的是教育部含中高等學校尿液篩檢的「確陽率」，竟然是國防部0.08%的60倍。部長，","  這個新聞您有看到吧？如果有看到，為什麼連一點因應、澄清或新聞稿說明都沒有？","   4.部長應該還記得本席在上會期有向您反映過毒品入侵校園的嚴重，鑒於吸毒人口年","  齡層亦往下降，甚至出現12歲國小生吸毒的紀錄。根據教育部自己的統計，民國101年","  通報吸毒的學生有2432人、102年2021人、103年是1700人，看似逐年減少，但事實恐非","  如此，因為就103年校安中心通報資料來看，從幼兒園到大專院校學生在「疑涉及毒品","  危害防治條例」項目中，所有的校安通報都是零。這是不是代表各教育單位要粉飾太平","  ？還是代表教育部對學子染毒的情況真的是一無所悉？","   5.當時部長並不贊成用全面篩檢來杜絕毒品蔓延的問題，現在您的想法還是一樣嗎？","  究竟是您跟現實生活中的學生、家長距離太遠？還是教育部在校園毒品防制上是採取消","  極放任的態度？請不要再用那些甚麼師長可以透過外觀行為的異樣來發覺，然後再與家","  長共同將其導回正途的鄉愿迂腐說法來蒙騙自己和國人了，您難道不知道現在單親家庭","  的比例有多高嗎？更何況是我們偏鄉的學子，父母多在外地打拼，請部長救救我們的孩","  子，救救我們台灣的未來，好不好？","   四、少子化導致超額教師問題","   1.隨著時代的變遷、個人價值觀、就業及家庭結構的改變，臺灣地區的新生兒人數，","  已逐年下降。根據內政部戶政司的資料顯示：臺灣在2015年的總生育率為1.18（內政部","  戶政司，2016），已成為全世界生育率最低的國家。因此產生了超額教師的問題。","   2.超額教師介聘的主要法源依據，是「教師法」和「國民小學與國民中學班級編制及","  教職員員額編制準則」。而學校超額教師人選的決定原則，各縣多訂有相關處理辦法，","  要求學校照一定的原則提報超額教師名單；亦有部分縣市為尊重學校自主，規定由各校","  以縣市政府訂定的辦法為依據，並兼顧校內需求，經校務會議商討後，自訂各校超額教","  師產生的規則。但是面對少子化以及私校免除法令限制的雙重壓力，今年又因年金改革","  不確定，許多預約退休的教師都不退了，超額教師可遞補的缺也更少了，這個超額教師","  應該何去何從的問題，請部長予以重視，好不好？","   五、取消購書經費補助擴大城鄉差距","   1.教育部今年起全面取消，鄉鎮圖書館購書經費補助，使得偏鄉圖書館營運更加困難","  ，而花蓮縣境內包括花蓮縣文化局圖書館以及十三鄉鎮圖書館，共有十四座公共圖書館","  ，由於鄉鎮公所的預算很有限，教育部充實圖書的補助取消後，確實讓鄉鎮圖書館更加","  捉襟見肘。另外，網路發達後，近年要鼓勵民眾借書確實愈來愈不容易，鄉鎮公所每年","  編列的購書預算很有限，多半都是靠教育部，如今連這筆預算都取消，圖書館要添新書","  就更難了。部長請教在取消購書經費補助之前，部裡可有規畫配套措施？","   2.由於新書挹注少，借書率就不容易提高。部長您可知道在我們取消購書經費補助的","  同時，對岸正在大力的提倡全民閱讀；在大陸國務院總理李克強的《政府工作報告》中，","  「全民閱讀」的表述從過去3年的「倡導」正級為「大力推動」，可以看出政策主導和","  帶動閱讀的決心；反觀台灣，近日卻因教育部今年取消了鄉鎮圖書館的購書補助，許多","  偏鄉圖書館哀鴻遍野，認為台灣的閱讀推廣更雪上加霜。如此我消彼長的狀況，那要如","  何提升我國人才的競爭力？如果競爭力落後其他國家，那麼部長您擔負得起這個責任嗎","  ？","   3.台灣國家圖書館日前才公布了「105年台灣圖書出版趨勢報告」，並指出台灣新書","  出版處於持續下滑的趨勢，業界多以「寒冬」、「冰河期」來形容出版業目前困境。文","  化部紓困方案雖包括全面創造閱讀風氣等面向，圖書館界也欲就加強圖書採購等面向，","  協助出版產業發展；然而現今看來十分諷刺，全民閱讀推動令業內人士有「雪上加霜」","  之嘆。部長，您真的知道自己在做什麼嗎？","   4.去年520前，花蓮縣政府規劃興建智慧科技圖書館，期望打造東部創客發想、研發","  及數位應用的多功能中心，獲當時即將卸任的行政院長張善政、教育部長吳思華支持，","  同意納入花蓮縣第二期105-","  108綜合發展實施方案C類，補助經費，但政黨輪替後，中央態度丕變，行政  院發函表","  示考量花蓮縣圖書館藏書及可提供之服務面積，尚屬充足，無須再建新圖書館。同時指","  已提供經費補助花蓮縣公共圖書館優化，辦理購書、修繕等。如今面對購書經費取消，","  這教育部打在行政院臉上火辣辣的一巴掌還真是震天嘎響，部長您說是嗎？","   5.以智慧科技圖書館興建案突遭新政府否決的情形，對照中央陸續通過補助高雄市政","  府償還勞健保款124億元、補助台南市政府於高鐵台南站興建多功能會展中心10餘億元","  與美術館建設工程8億餘元、支持基隆市政府設立城際轉運中心2億元。花蓮人繳相同稅","  金，待遇卻有天壤之別，這不是藍綠對抗下的政治打壓，那什麼才是政治打壓？","   六、一○七課綱匆促上路，禍福難料","   1.潘部長在上任時宣佈，十二年國教課綱將在107學年上路，隨後該年11月底，蔡政","  府首屆12年國教課程綱要審議委員會名單出爐並進行課綱審議作業，不料卻被踢爆課審","  委員組成違法，因為依規定球員兼裁判的委員最多只能五分之一，可是各組均超過法定","  比例，所以教育部急忙在今年三月七日完成改聘，請問部長，教育乃國家百年大計，為","  何教育部在此次課綱審議委員的選任上竟如此粗心大意、公然違法？這是教育主管機關","  應有的負責任態度嗎？","   2.課綱審議委員組成的違法疏失，所受影響的是之前所審過的課綱依法都是無效的，","  在要維護程序正義，充分尊重委員專業討論的前提下，如此重大的行政疏失，造成時程","  上的延宕和公帑的浪費，難道沒有人應該出面負責嗎？教育部這樣迴避責任和稀泥的心","  態，要如何來擔負起百年樹人的重責大任昵？","   3.因為課綱委員的重新改聘，造成107學年上路有時間上的壓力，各界質疑有必要為","  了急著兌現部長所開出的支票，就急忙趕鴨子上架，進而忽視最重要的課綱實質內容和","  品質嗎？請教部長，目前有考慮要延後上路嗎？","   4.部長，107課綱會調降高中學科的必修時數，選修課學分佔了三分之一，而且各高","  中必須以發展特色，增加4到8學分的「校定必修」，因此以後選擇高中就讀的標準將面","  臨改變，除了考量傳統排名，更要看學校有什麼課程？校訂必修有什麼特色？等等諸多","  需跟隨107課綱上路轉變的顧慮，請教部長，教育部是依據哪一點對全國350多所的高中","  都這麼有信心？您這不是把教育的重責大任轉嫁給各個高中嗎？教育部連聘任課綱審議","  委員都會出錯了，更何況是學校？","   七、壯遊跟一般旅遊到底差別在哪裡？","   1.教育部青年發展署周一宣布於全國各地建置49個青年壯遊點，作為青年隨時可深度","  學習的入門點，鼓勵青年提早規劃春假，認識鄉土、行遍台灣。對此，本席想跟部長請","  教，教育部現在所力推的「壯遊」跟我們一般認知中的「旅遊」到底差別在哪裡？又有","  何不同？","   2.再來就是教育部在這49個青年壯遊點，有做了什麼樣的設計或課程，不然憑什麼說","  是要「鼓勵青年走出教室與舒適圈，跳脫原生活範疇，以非正規教育之壯遊體驗學習方","  式引導青年認識瞭解臺灣不同面向，增進對這片土地之熱情與關懷，亦透過壯遊體驗學","  習過程引導青年反思學習，培養青年獨立思考、適應力、應變力、解決問題等多元能力","  ，爰提動壯遊體驗學習各項計畫」？部長可以扼要的說明一下嗎？","   3.在105年商業週刊中有一篇標題為『年輕人別傻了！「Gap","  Year壯遊」是給企業高階、家產厚的人去的；條件差的，你們經不起失敗！』當中寫道","  「鼓勵人們追尋夢想是好事，因為許多有資格尋夢的人裹足不前，需要有人激勵他們行","  動，而全球青年多的是早在20出頭就壯遊世界了，鼓勵台灣青年多拓寬眼界也絕非壞事","  ，但教育部不應該只編織美麗的夢想，同時也必須描述殘酷的事實：原本就資源豐富、","  能力強、人脈廣，受企業青睞的高階人才，不論如何都更容易成功，就算失足也很容易","  站起來；但條件較差的人，禁不起失敗，這個多數人不便明說的事實」，而且教育部如","  此定位不明的壯遊規劃，千夢別變成了青年人拒絕學習的藉口才好，部長您說是不是？","","","   八、教育豈可道聽塗說、積非成是","   1.接下來本席要請教部長關於「尷尬」這2字要怎麼念？而它下面的這三個字又該怎","  麼念？您知道這兩者雖然同字但是卻有不同的讀音嗎？","   2.最近在網路上引發討論，有網友找出教育部國語辭典上的讀音，除了可以念「ㄍㄢ","             ㄍㄚˋ」之外，還標明了「又音ㄐㄧㄢ           ㄐㄧㄝˋ」，「ㄐㄧㄢ","  ㄐㄧㄝˋ」原本只是朋友間開玩笑的用詞，教育部卻慎重其事的把它編入官方正式辭典","  發音，引發各界質詢教育部是「將錯就錯、有邊讀邊、積非成是」，因此網友們都在猜","  ，下一步教育部會不會把像是「藍瘦香菇」（難受想哭）、「我的老天鵝」（我的老天","  爺）或是連火星文、數字文、表情文都編進去？這麼鄉愿沒有是非，如何能做好教育工","  作？部長您倒是解釋看看！","蔡委員培慧書面質詢：","案由：本院蔡委員培慧，鑑於大學招聯會所規畫110年新考招方案，加入「高中學習歷程","  」檔案，作為入學評分機制。然因城鄉教育資源有其差異性，偏鄉學童課後活動、社團","  等資源不如都會地區興盛，為避免學習檔案造成偏鄉地區學童之負擔，加深城鄉差距，","  爰要求教育部針對聯招新制對於偏鄉地區學童之衝擊，於三個月內召集全台偏鄉高中，","  共同研議輔導偏鄉地區學童面對招生改制衝擊相關辦法，提供相對應的協助與評估機制","  ，並向教育文化委員會提出書面報告，以保障偏鄉地區學童之教育權，特向行政院提出","  質詢。","說明：","   一、大學招聯會規劃110年新的考招方案，申請入學將採計「學科測驗」成績和「高","  中學習歷程」檔案作為入學之參酌。「學習歷程」的採計方式項目多包含履歷自傳、修","  課紀錄、社團表現、志工服務、校外活動、競賽獎狀、語言檢定等證明。然以學習歷程","  做為升學篩選工具，忽略了城鄉落差，偏鄉地區學童未有足夠的資源與條件來因應準備","  。","   二、依據110年大學招生方案規劃報告中提出之「各招生管道學童入學表現大數據分","  析」。在繁星推薦、個人申請、考試入學之數據中顯示，100至103年低收入戶與中低收","  入學童比例皆低於0.02%以下，可見弱勢學童在升學管道中受到擠壓。","   三、偏鄉地區因教育資源不足，城鄉間的社團與課後活動興盛程度有其差異性，在選","  擇上明顯少於都市的學童，又偏鄉地區生計不易，需協助家計打工的學童，學習歷程檔","  案將造成更沉重的負擔。如教育部忽略先天家庭因素與偏鄉學校教育資源缺乏的現實，","  新制的學習歷程檔案無疑是讓偏鄉地區學童無以適從，加劇城鄉之間的差距。","   四、綜觀大學招聯會所推動之考招方案，仍缺乏城鄉差距的概念，另是否能如實反映","  學童多元性的發展、批判思考的能力，仍有待商榷。教育部應重新檢視學習歷程檔案的","  實質內容，對偏鄉地區學童提供相對應的協助與評估機制，並輔導偏鄉地區學童面對招","  生改制衝擊。爰此，本席要求教育部應考量偏鄉地區特殊狀況，於三個月內召集全台偏","  鄉高中共同研議，並提出「面對聯招新制之偏鄉地區學童輔導方案」，送至教育及文化","  委員會。"],["主席：現在處理臨時提案，共計6案。進行第1案。","  1、","   從12年國教總綱中，我們可以看到在1年級到6年級階段，語文領域「部定課程」有本","  土語文與新住民語文的安排。其中也有明確規定學生應依實際需求，進行語言學習。","   當前國家語言發展法與客家基本法都在進行集思廣益的階段，未來將會大修。對於語","  言發展，國家的態度必須明確，核心價值必須建立，不能搖擺！","   建請教育部於一個月內提出客家語言的教師培育情況，未來如何分布在各個學校中進","  行客語教學。另客家語言也應自自冉冉建立在日常生活中，故教育部應該加強與客委會","  橫向聯繫，將現有客語薪傳師制度擴大運用，讓客語教學，透過教育部強而有力的學校","  機制，加快腳步，發揚客家文化，厚植客家語言人口文化底蘊。","                  提案人：張廖萬堅  吳思瑤    蘇巧慧    鍾孔炤"],["主席：請問提案委員有無補充？"],["張廖委員萬堅：我同意教育部建議，將「一個月」修改為「二個月」。"],["潘部長文忠：謝謝委員。"],["主席：將「一個月」修正為「二個月」。"],["潘部長文忠：我們配合辦理。"],["主席：進行第2案。","  2、","   有鑑於高級中等教育法第5條2、3款有明定：「技術型高級中等學校：提供專業及實","  習學科為主課程，包括實用技能及建教合作，強化學生專門技術及職業能力之學校。綜","  合型高級中等學校：提供包括基本學科、專業及實習學科課程，以輔導學生選修適性課","  程之學校。同法第6條規定，普通型高中經核准可以設綜合高中學程，而技術型高中又","  可以經過核准設立普通型高中、綜合型高中學程」；另技術及職業教育法第16條又規定","  ：「技術型高級中等學校、普通型高級中等學校附設專業群科及綜合型高級中等學校專","  門學程為培育特定產業基層技術人力，得專案擬訂計畫，報學校主管機關核定後辦理專","  班。」","   當前技職教育體系發展亟待明確建立之際，高級中等學校發展技職教育體系應走向專","  精，高質量發展，以裨益國家基礎技術人才培養，以銜接高等技職教育校院長遠發展，","  厥為我國長遠基礎工業、技術、服務產業升級化之根本。建請教育部於一個月內提出各","  類學程、專班審查標準，各類學校申請計畫，以及針對技職教育體系專精規劃方案。","                  提案人：張廖萬堅  吳思瑤    蘇巧慧    鍾孔炤"],["主席：請問提案委員有沒有意見？"],["張廖委員萬堅：改為「二個月」。"],["主席：將「一個月」修改為「二個月」。"],["潘部長文忠：謝謝委員，我們配合辦理。"],["主席：進行第3案。","  3、","   技術及職業教育法已於民國104年1月4日施行，有鑑於12年國民教育，具技術潛能學","  生如欲銜接未來高級中等教育，當前技職教育體系功能尚無法凸顯，未來亦有可能受升","  學主義影響而影響其人格自由開展。又法治國與教育行政儼然密不可分，行政單位應恪","  遵法律保留原則，且法律貴乎實行，學生學習權與人格自由開展厥為重要事項。","   故依據技術及職業教育法第3條，請教育部於一個月內提出中小學職業試探、職業準","  備教育現有實行成果，以及未來計畫提升事項，以利學生與家長得知A.技術型高級中等","  學校、B.普通型高級中等學校附設專業群科、C.綜合型高級中等學校專門學程、D.專科","  學校、E.技術學院及F.科技大學，各類學校功能與發展概況，裨益推行多元入學管道，","  人民亦可選擇自由開展學習權。","   另依據技術及職業教育法第6條：「直轄市、縣（市）主管機關應每三年向中央主管","  機關提出技職教育報告，由中央主管機關據以訂定技職教育發展報告。」由於107年各","  類課綱將施行運用，教育部應配合明年「技職教育報告」提出，一併檢討各類課綱，以","  利技職教育多元選修配套方案施行。","                  提案人：張廖萬堅  吳思瑤    蘇巧慧    鍾孔炤"],["主席：請問提案委員有沒有意見？"],["潘部長文忠：我們配合辦理。"],["主席：進行第4案。","  4、","   新制110年考招制度影響學生權益甚鉅，但目前在社會溝通上卻疏漏學生族群，故建","  請教育部於考招制度定案前，在北、中、南、東及偏鄉離島區域舉辦國、高中生座談會","  ，以納入學生意見，使考招制度更趨健全。","                  提案人：李麗芬    何欣純    吳思瑤"],["主席：請問提案委員有沒有意見？"],["張廖委員萬堅：「110年」要不要刪除？因為不一定是110年，111年也有可能。建議這修","  正為「新制考招制度」，因為現在X、Y、P都還在討論。"],["潘部長文忠：除剛才張廖委員的建議之外，我們還建議修改第二行「建請教育部於」，","  因為這在程序和權責上應該由教育部責成招聯會辦理，當然教育部會會同聽取各方的意","  見，但是如此修改會比較合於現行的程序。"],["主席：針對部長的說明，請問提案委員有沒有意見？"],["李委員麗芬：沒有意見，同意。"],["主席：招聯會應該也沒有意見？好，本案照以上修正通過。","   進行第5案。","  5、","   教育部提出「加速國中小老舊校舍及相關設備補強整建計畫」，為加速改善舊校舍安","  全問題，此計劃拆除與興建校舍達246棟，為近年來少見之大規模校舍拆除興建計畫。","  且為加速改善校舍安全，其執行期間為106-","  108年，預計三年內完成，展現極高之行政效率。","   台灣中小學校舍和校園空間，從日治時期以來，不同時期的校園建築揭櫫不同教育理","  念的時空背景。以九年國教背景為例，1967年為使九年國民教育校舍建築快速完成，省","  教育廳使用標準圖10種，並採單元設計，為九年國教時期興建校舍的特色。","   為避免這項計畫加速毀掉許多校園文化資產，依據文資法第15條「公有建造物及附屬","  設施群自建造物興建完竣逾五十年者，或公有土地上所定著之建造物及附屬設施群自建","  造物興建完竣逾五十年者，所有或管理機關（構）於處分前，應先由主管機關進行文化","  資產價值評估。」建請教育部針對老舊校舍盤點校園歷史建築之文化資產價值，並會同","  文化部研擬預防性保存措施，於二週內送交專案報告至教育及文化委員會。","                  提案人：蘇巧慧","                  連署人：李麗芬    何欣純    張廖萬堅  蘇治芬"],["主席：請問提案委員有沒有意見？"],["張廖委員萬堅：我加入連署。"],["主席：針對提案的文字和時間點，請問各位有沒有意見？"],["潘部長文忠：委員，時間點可不可以從「二週」修改為「一個月」？讓我們有一點時間","  準備。"],["主席：提案委員沒有問題嗎？好，本案照以上修正通過。","   進行第6案。","  6、","   教育部「公立國中小校舍耐震能力及設施設備改善計畫」（106-","  108年度），總預算180億。計畫目標以「耐震、安全」為目標，缺乏整合性的政策思維","  。更缺乏邁向下世代的創新視野。為了提升政策的效益，並且創造台灣社會最大的利益","  ，建請教育部針對這項重要計畫研議未來世代校園樣貌新主張，並參照下列提案建議，","  於一個月內送交評估報告至教育及文化委員會。","   一、如何把180億的「支出」變成政府對於未來教育180億元的「投資」","   1.教育作為百年立人的事業，面對未來世界快速的變動，這個投資是投資在整個「社","  會變遷以及學習變遷」的關鍵點上。","   2.面對快速變動的世界，結構性反轉的社會，學校做一個學習場，不只是靜態的「知","  識」，而是一種與問題和挑戰「對話」能力的學習，學習世界觀、願景觀、歷史觀、人","  文觀、科技觀、氣候變遷、永續發展等。","   二、增值行動─提升附加價值的行動","   1.「支出」轉「投資」的關鍵行動是教育部在這個計畫執行上，提出預算支出的「附","  加要求」。","   2.「教室改建」的支出，重新定義為「新校園改造」的投資，讓附加的要求回歸校園","  空間的改造。","   三、校園空間改造運動與國際接軌","   1.校園空間應該被鼓勵與國際趨勢與普世價值接軌。","   2.校園空間改造應該充分回應地方歷史紋理，進行文化資產保存的創新詮釋。","   3.人本校園、生態校園、智慧校園、低碳校園、韌性校園各自有其不同環境與條件下","  的主張。這些主張應該成為每個改造學校的選擇，以及創造性詮釋的標的。","   四、校園空間改造回歸教育部課綱的創造性詮釋","   1.適逢2018年十二年國教課程綱要教育改革正如火如荼進行，在多元、適性的課程規","  劃之下，校園空間必須有不同的設計思維，校園整體規劃也必須融入核心素養的情境教","  學設計。","   2.課綱創造性詮釋的核心，是我們如何定義和詮釋我們孩子「未來世代的核心素養」","  ，以及如何提供能夠承載這種素質養成的「學習空間」。因此，「打造未來世代學習空","  間」的行動，必須緊緊扣合「未來世代的核心素養」這個關鍵主題，讓「建築空間創造","  學習元素，學習創意運用建築空間」，為台灣未來的競爭力奠基。","   五、鼓勵差異性的地方型提案","   1.鼓勵地方政府根據地方特性與需求，提出不同的解決方案。","   2.鼓勵教育空間的改變從標準化走向差異化，以及品質的同質化和台灣教育空間表現","  的多元化。","   3.以下世代的教育和生活空間創造為內容，鼓勵創新型的示範旗艦計畫（不是每所學","  校都要到位，而是選擇示範領頭計畫的支持。期待20%的創新）。","   六、推動2020台灣新世代校園運動展","   1.從一開始就鎖定成果的展示。","   2.選定示範計畫，引領以及詮釋台灣的價值，以及表達新政府的政策理念。","   3.創造舞台，讓所有參與新校園運動的所有專業（教育、建築、都市、設計、文化資","  產、社區、生態）共同創造台灣價值的機會。","                  提案人：蘇巧慧","                  連署人：李麗芬    何欣純    蘇治芬"],["主席：請問提案委員或連署委員是否需要補充？"],["潘部長文忠：因為委員關心的項目較多，所以是不是容許將一個月的時間延長為二個月","  ？其餘會配合辦理。"],["主席：提案委員沒有意見，本案照以上修正通過。","   另外，如果委員需要補連署提案者，請議事人員詳細刊載於議事錄。","   報告委員會，今日議程處理完畢，非常謝謝部長率領教育部同仁列席備詢，也謝謝招","  聯會戴執行秘書一整天的列席備詢，謝謝各位，現在散會。","散會（14時16分）","","-----------------------","                                     立法院公報  第106卷  第30期  委員會紀錄","","                                      1","","立法院公報  第106卷  第30期  委員會紀錄","","                                     立法院公報  第106卷  第30期  委員會紀錄","","                                      6","","                                      5","","立法院公報  第106卷  第30期  委員會紀錄","","                                     立法院公報  第106卷  第30期  委員會紀錄","","                                     14","","                                     13","","立法院公報  第106卷  第30期  委員會紀錄","","                                     立法院公報  第106卷  第30期  委員會紀錄","","                                     16","","                                     15","","                                     立法院公報  第106卷  第30期  委員會紀錄","","                                     17","","立法院公報  第106卷  第30期  委員會紀錄","","                                     立法院公報  第106卷  第30期  委員會紀錄","","                                     18","","                                     19","","立法院公報  第106卷  第30期  委員會紀錄","","                                     立法院公報  第106卷  第30期  委員會紀錄","","                                     20","","                                     21","","立法院公報  第106卷  第30期  委員會紀錄","","                                     立法院公報  第106卷  第30期  委員會紀錄","","                                     86","","                                     85","","",""]],"block_lines":[1,8,10,45,47,49,52,57,58,816,818,834,835,862,866,869,870,875,877,879,881,883,890,892,894,898,904,905,906,913,918,923,941,944,952,954,955,956,958,959,963,964,965,966,967,971,972,974,975,976,981,982,985,988,992,994,995,998,999,1001,1002,1005,1008,1011,1017,1018,1019,1020,1025,1027,1040,1042,1053,1061,1071,1073,1082,1085,1086,1087,1089,1090,1093,1100,1102,1119,1120,1123,1125,1129,1131,1133,1135,1137,1138,1143,1146,1162,1165,1183,1185,1186,1189,1190,1192,1193,1194,1195,1198,1200,1201,1202,1205,1206,1207,1208,1209,1210,1233,1234,1237,1255,1258,1259,1261,1267,1268,1269,1272,1294,1295,1298,1304,1305,1308,1309,1311,1312,1315,1320,1326,1327,1339,1341,1344,1345,1346,1378,1379,1380,1386,1389,1390,1392,1394,1396,1398,1399,1405,1406,1407,1410,1412,1413,1414,1415,1417,1419,1428,1429,1432,1433,1443,1446,1448,1449,1450,1451,1452,1453,1454,1456,1461,1462,1466,1467,1468,1470,1471,1474,1476,1477,1478,1479,1480,1482,1485,1486,1487,1491,1492,1493,1494,1495,1501,1506,1510,1511,1525,1526,1536,1537,1540,1542,1543,1544,1545,1546,1559,1561,1573,1575,1576,1577,1578,1579,1580,1581,1582,1583,1585,1586,1587,1591,1592,1593,1595,1596,1597,1598,1599,1600,1602,1603,1604,1606,1607,1608,1609,1610,1611,1612,1614,1616,1617,1618,1619,1621,1627,1629,1630,1631,1632,1634,1636,1639,1640,1641,1642,1643,1644,1645,1646,1649,1650,1652,1653,1654,1655,1666,1676,1682,1683,1687,1695,1698,1699,1704,1706,1708,1710,1712,1714,1715,1717,1718,1719,1721,1724,1726,1728,1729,1731,1732,1735,1738,1739,1742,1744,1755,1764,1769,1771,1772,1773,1776,1778,1782,1784,1793,1794,1799,1800,1801,1803,1805,1806,1807,1808,1815,1816,1819,1822,1823,1824,1825,1826,1841,1842,1843,1851,1852,1856,1857,1858,1863,1864,1865,1866,1869,1870,1871,1872,1873,1874,1875,1880,1881,1882,1884,1885,1886,1887,1888,1896,1898,1899,1900,1901,1902,1903,1905,1906,1922,1925,1930,1931,1932,1939,1943,1944,1947,1950,1953,1955,1956,1962,1963,1967,1973,1974,1976,1977,1981,1982,1983,1984,1985,1989,1995,1998,2001,2002,2005,2010,2011,2012,2013,2014,2018,2020,2021,2022,2026,2027,2028,2029,2030,2035,2040,2041,2046,2050,2051,2053,2069,2071,2072,2076,2079,2080,2084,2085,2088,2089,2091,2096,2098,2102,2103,2104,2108,2113,2118,2124,2126,2127,2128,2129,2131,2132,2133,2135,2136,2141,2142,2143,2144,2149,2153,2156,2157,2159,2160,2184,2185,2194,2197,2199,2201,2203,2204,2224,2225,2226,2227,2229,2233,2234,2235,2237,2241,2243,2245,2246,2248,2249,2250,2251,2254,2256,2257,2258,2259,2261,2269,2277,2279,2282,2289,2297,2301,2305,2306,2308,2309,2310,2312,2313,2314,2315,2325,2326,2330,2335,2340,2342,2343,2348,2352,2354,2361,2370,2373,2374,2380,2383,2386,2388,2390,2391,2392,2396,2400,2403,2404,2407,2410,2416,2419,2422,2423,2424,2425,2442,2443,2450,2466,2467,2485,2490,2494,2495,2497,2498,2502,2503,2513,2516,2517,2518,2519,2521,2529,2530,2534,2538,2539,2557,2563,2576,2579,2580,2581,2585,2586,2587,2590,2591,2592,2593,2599,2600,2602,2603,2605,2606,2625,2628,2629,2646,2647,2648,2649,2650,2676,2677,2678,2683,2690,2691,2692,2694,2695,2696,2698,2702,2709,2710,2716,2717,2724,2728,2729,2730,2739,2740,2747,2748,2749,2750,2751,2753,2758,2763,2765,2766,2767,2768,2772,2773,2777,2786,2787,2788,2789,2792,2794,2795,2797,2799,2800,2801,2802,2803,2805,2808,2810,2811,2812,2813,2817,2819,2829,2833,2835,2836,2838,2842,2848,2849,2852,2853,2858,2860,2866,2867,3046,3057,3058,3059,3060,3061,3062,3077,3078,3079,3080,3081,3097,3098,3099,3105,3106,3108,3111,3112,3113,3130,3131,3132,3133,3135,3180,3181,3183],"person_count":{"主席":70,"潘部長文忠":285,"戴執行秘書念華":6,"陳委員亭妃":14,"蘇委員巧慧":17,"張廖委員萬堅":22,"主席（吳委員思瑤代）":1,"柯委員志恩":13,"主席（柯委員志恩）":1,"吳委員思瑤":19,"何委員欣純":21,"許委員智傑":34,"蔣委員乃辛":19,"高委員金素梅":31,"李司長彥儀":3,"黃司長月麗":1,"高司長月麗":1,"王代理署長水文":2,"陳處長坤昇":5,"邱署長乾國":4,"李委員麗芬":20,"陳委員學聖":19,"楊司長敏玲":3,"鄭委員天財":9,"高潞以用巴魕剌Kawlo．Iyun．Pacidal委員":16,"鍾委員佳濱":9,"賴委員瑞隆":5,"姚委員文智":7,"林委員為洲":5,"蘇委員治芬":14,"鍾委員孔炤":17},"persons":[70,285,6,14,17,22,1,13,1,19,21,34,19,31,3,1,1,2,5,4,20,19,3,9,16,9,5,7,5,14,17],"type":"                                 委員會紀錄","title":"立法院第9屆第3會期教育及文化委員會第6次全體委員會議紀錄","時間":"中華民國106年3月16日（星期四）9時至14時16分","地點":"本院群賢樓101會議室","主席":"柯委員志恩"}