{"blocks":[["主席：現在開始進行行政院函請審議私立高級中等以上學校退場條例草案等13案的協商","  會議，會議時間為110年11月4日12時，地點為群賢樓101會議室，今天的協商主題是行","  政院函請審議、委員賴品妤等17人、民眾黨黨團、委員吳思瑤等17人、時代力量黨團、","  委員張廖萬堅等21人、委員黃國書等22人、委員范雲等20人、委員陳秀寳等17人、委員","  林宜瑾等17人、委員林奕華等17人、委員李德維等18人及委員吳思瑤等17人擬具「私立","  高級中等以上學校退場條例草案」等13案。","   本案分別於110年4月19日、5月3日及5日經本會舉行第10屆第3會期第13次及第18次全","  體委員會會議審竣，審查結果保留時代力量黨團及委員范雲等20人提案第三條及李德維","  委員等18人提案第三條第二項第一款、第十七條、第二十一條、第二十三條、第二十四","  條，委員李德維等18提案第十五條、第二十五條以及第十七條、第二十一條及第二十四","  條，對應之委員修正動議10項。","   今天是本委員會的黨團協商，介紹完之後協商的幾個……"],["范委員雲：主席，我要先提出程序發言。主席、部長以及各位委員，本席的辦公室在檢","  查上次審查條文的議事錄時，發現議事錄中有個錯誤，我們已將委員會的逐字稿找出來","  看，我當初原本要保留第二十六條到第二十八條的時候，召委張廖萬堅委員也有說保留","  ，但可能因為有點複雜，最後作結論的時候漏掉了我的第二十六條、第二十七條及第二","  十八條。","   這個部分很不合理，因為教育部第二十五條退場決策會的設計是參考我的第二十八條","  ，然而教育部當場並沒有提法條的權利，不可能教育部的第二十五條進入最後的協商，","  但我的第二十六條、第二十七條和第二十八條都被拿掉了。關於這個會議紀錄，錄音帶","  的部分我也聽過了，因此希望可以更正議事錄，還請張廖主席處理。"],["主席：第一個，因為公報已經確認，如果當時認為那樣有問題，在程序上就應該在確認","  公報的時候提出；第二個，在實質上我也懂委員的意思，范委員是希望保留那個部分，","  但因這是委員會的協商，院長也還會召集黨團協商，假如委員仍堅持保留……"],["范委員雲：希望第二十六條、第二十七條和第二十八條可以一起保留，但我認為議事錄","  錯誤的部分至少沒有理由把我的第二十八條拿掉。當天有關第二十五條學校退場最後的","  財產要由行政院組一個退場決策委員會，唯一有提這一條的就是我，結果教育部接受後","  放進來變成第二十五條，我的第二十八條就不見了，怎麼會這樣？邏輯根本不通。"],["主席：協商的部分，你要去更動公報大概會有一點問題，我們協商的時候涉及第二十六","  條、第二十七條及第二十八條的部分，原則上我就裁示保留，送院長召集的黨團協商好","  嗎？"],["范委員雲：今天會議紀錄是不是至少可以記下這個部分？"],["主席：沒有問題，今天會議就這樣記錄。"],["范委員雲：謝謝召委。"],["主席：好，沒有問題。審查會的保留條文：一、時代力量黨團及委員范雲等20人提案第","  三條，現在保留的話大家有沒有其他意見？沒有的話我們就繼續保留。二、第三條就照","  行政院提案通過，但有關委員李德維等18人提案第三條第二項第一款可以參考審查報告","  的第47頁。有關退場基金的來源及用途，他說要到100億元，我們當時是希望能覈實編","  列，司長應該都知道，是不是可以解釋一下？"],["楊司長玉惠：李德維委員針對這一款說兩年內要達到100億元，財政紀律法其實規定整個","  條例不要有固定的經費額度，依照行政院用基金的方式，本來就是專款專用，學校有不","  足的話就是循預算程序增加基金額度，因此建議維持提給教育及文化委員會審查的版本","  。"],["主席：李德維召委稍後會回來，他還有意見，等一下回頭的時候，他如果還有進來參加","  協商的話，我們就再聽一下他的意見。第二項就暫時保留，稍後再討論。第十七條第三","  項，也就是審查報告的第……"],["楊司長玉惠：主席對不起，剛才第三條，也就是在A4版本第2頁紅字的部分，因為配合整","  個審查條文，條文和條次便有所調整，因此是不是也能一併納入審查？"],["主席：好，司長提到的紅字部分，在審查的時候條次和文字有部分修正……"],["楊司長玉惠：對，我們是配合修正。"],["主席：請各位委員看一下有沒有什麼問題？我們沒有改實質內容，就是按照當時的審查","  意見而做了文字修正和條次的更改。因為我們還有一個黨團協商，會在出委員會前再召","  集協商，針對保留的條文，請問大家還有沒有意見？至於剛才范雲委員要求的第二十六","  條、第二十七條及第二十八條就保留。"],["范委員雲：我就先簡單講，因為我還是希望第三條能把「改辦其他教育、文化或社會福","  利事業」一起納入，因為這是過去教育部的版本。"],["主席：我知道過去教育部的版本是轉型、退場，我們這一屆因為經過討論，大概也認為","  就是直接退場，因為轉型的部分在私立學校法有提到。沒關係，我們再協商保留，如果","  大家沒有意見就繼續往下看。現在就是協商，如果有改變或是認為可以照原來的版本通","  過，我們就過了，不保留。","   處理第六條。","   教育部對原本的條文有修正意見，請司長說明。"],["楊司長玉惠：第六條第一項第五款「學校積欠教師薪資，且經學校主管機關依教師待遇","  條例之規定處以罰鍰」，這樣的文字有讓人產生學校已經改善，但我們還是將它列入專","  輔之感，對學校來講，就沒有改善的動機了，而且改善之後如果還被列入專輔的話，請","  問學校何時可以脫離專輔得到解脫？這在實務上是不行的。"],["主席：學校會乾脆就不改善了。"],["楊司長玉惠：因為不可行，所以現在要加上，如果學校被處以罰鍰卻還不改善，就要將","  它列入專輔，如此在實質上才有達到要讓學校去改善的目的。以上。"],["主席：瞭解，我們現在是補充第六條，同意教育部針對第六條第二項第五款所提的修正","  動議，這是有道理的。"],["范委員雲：瞭解。不好意思，我質詢潘部長的時候剛好就跟這一題有關，可是這樣會不","  會太寬鬆了？不會嗎？原本學校是只要罰款就可以列入專輔，現在是要罰款後未改善才","  能進專輔，請問這樣的影響是什麼？本來就是沒改善才會被罰款啊？"],["主席：對。"],["范委員雲：沒改善才罰款，結果現在還要罰款後未改善？"],["劉次長孟奇：因為我們的目標是不要讓它積欠教師薪資，所以列入專輔的要件就是學校","  積欠教師薪資。目前這樣的寫法，如果沒有加上這幾個字，要件就會變成「罰款」，而","  且很怪的是，還沒辦法解除，因此會變成學校只要被罰款，被列入專輔以後我們也不知","  道要根據什麼解除。"],["楊司長玉惠：代表都已經改善了也沒辦法解除。"],["劉次長孟奇：總之就是無從解除。"],["主席：意思是不是我們要處分它，但若處分它它就必須退場的話，它就不會處理了？就","  等於……"],["劉次長孟奇：這樣就沒有意義了。"],["主席：所以這樣等於是我們要學校罰款，而且還要他處理，如果罰款之後學校再不處理","  ，就只有退場；如果罰款之後有處理，我們就會給予機會，是不是這個意思？"],["劉次長孟奇：這一款的目標就是要學校把薪資還清。"],["主席：因為今天是協商，這也不是修正動議而是修正意見，我們在納入黨團協商的時候","  一併……"],["范委員雲：我是比較保留，因為學校原本就是不改善才被罰款的，現在又把學校被罰款","  之後還未改善列為條件，等於是讓學校又多了一個關卡嘛！"],["劉次長孟奇：這點沒有問題，現在的問題是學校以後要怎麼解決。"],["范委員雲：學校不是已被列入專輔了嗎？"],["楊司長玉惠：沒有，它不是。"],["范委員雲：不是「公告列為專案輔導學校」嗎？這裡是公告列為專輔的條件啊！"],["劉次長孟奇：所以我們並不是學校一旦被列入專輔就再也不可能脫離專輔，這樣就會變","  成唯一死刑的條款，我必須先指出這一點。"],["范委員雲：如果學校被列入專輔的話，你會讓它離開嗎？是這樣嗎？"],["楊司長玉惠：要改善啊！"],["劉次長孟奇：改善就可以了，這裡所有的專輔都為了改善……"],["范委員雲：不是這樣，這是被列為專輔的條件。"],["主席：這一條本來沒有保留，但現在教育部提出了文字修正，可能也很難在這邊達成共","  識，建議送院長協商的時候一併提出好嗎？"],["楊司長玉惠：主席，第三項中紅色的「學校」兩字，為配合整個條例的方向而沒設政策","  ，是不是就同意……"],["主席：現在教育部提出的不叫修正動議，而是修正意見，等正式進入院長協商後，我們","  才用動議的方式，讓大家決定要不要納入，現在只是跟大家討論這樣的意見，如果大家","  還有意見的話，我們就保留好嗎？那就保留第六條教育部的修正意見，也一併納入黨團","  協商討論好不好？","   我們今天就是確認保留的條文有沒有解決，如果保留條文還是沒有解決，我們就進一","  步到院長協商去解決。第六條就納入教育部的意見，併入院長協商。","   處理第十三條。請教育部說明。"],["楊司長玉惠：第12頁這邊也是配合整個條例，條文經過調整之後，其項次就改變了，所","  以原本的第六條第三項現在已變成第六條第四項，也就是改變了項次。另外，教育及文","  化委員會在5月5日審查時都有「於下一個學年度」，所有委員都認為這樣比較明確，所","  以我們在下面的最後一項有「於下學年度停止全部招生」這些都是搭配前面修正的。"],["主席：OK，教育部的文字修正意見，請問大家可以接受嗎？接受的話，這一條的部分就","  這樣修正，所以協商的意見就是同意這樣的修正好嗎？","   李德維召委來了，對於第三條關於李委員100億元的那個部分我們是保留。","   處理第十七條。請教育部說明。"],["楊司長玉惠：第十七條主要是針對專輔學校，原來的院版是學校停止全部招生之後，就","  有慰助金的計算方法。5月5日討論的時候認為只要被列入專輔學校，還沒停止招生，還","  在繼續教學階段，只要提出資遣、退休等，我們就可以把慰助金補發給老師。","   針對資遣慰助金的部分，目前的設計是比照現行的勞工退休金條例，這部分也有新制","  、舊制，新制自99年1月1日以後，其工作年資2年就是以一個月去計算，且不設上限，","  該給幾個月就照其年資計算。以目前的勞退來說，最多就只有6個月，所以這個條文的","  設計已優於勞退最高6個月的天花板，因為我們並沒有設天花板，會實際依照其年資核","  以資遣慰助金。","   退休慰助金則會依照董事會的決議，因為退休一定是年資夠，可以成就退休條件，所","  以慰助金才不去明定要給幾個月，因為這部分還是會涉及到學校的財務。","   原有的條文設計是，學校應給老師慰助金，但卻沒有資金或現金也沒有錢可以給老師","  ，那就可以向我們的退場基金申請墊付，退場基金最多就是墊付給予6個月的額度，至","  於不足的部分就由董事會或是在解散清算之後再給老師，以上就是我們的條文設計，這","  裡的6個月就是指墊付給董事會支付學校老師的額度。","   有關修正動議第二項，原本的條文是寫「前項慰助金為學校法人主管機關重新組織董","  事會後」再向基金申請墊付，這樣的設計是指學校停止招生，所以這個條例的設計是，","  所有的董事會都要重新改組，由公益董事進駐，但現在已經不是停止招生後才申請墊付","  ，只要被列入專輔就可以申請墊付了，在那個時間點上就不會有重組董事會，所以要把","  那段文字刪掉，不然專輔學校還是申請不到墊付，因為那個階段是無法重組董事會的，","  這是我們對紅字的修正。"],["主席：其他委員有沒有意見？如果沒有意見的話，我覺得這部分也很難在這裡有共識……","",""],["范委員雲：我問一下，發給6個月和墊付的差異是指對基金的損失比較少，是這個意思嗎","  ？"],["楊司長玉惠：目前發給幾個月是沒有天花板的，資遣慰助金就是依照新制年資，兩年給","  一個月，所以沒有天花板。","   第二項的6個月是針對基金墊付給董事會，因為基金有很多用途，可能這部分無法以","  基金全額墊付給對方，所以我們當初才這樣設計。"],["范委員雲：老師有領到一樣的就好了。"],["楊司長玉惠：有。"],["主席：成立基金就是要讓他們領得到，雖然原學校有欠款，但還是要讓他們領得到，只","  是到底要領多少、領幾個月，剛剛司長是提到沒有天花板，所以可以領到6個月以上。","  譬如99年公保年限開始，現在已經110年了，如果是今年退的話，至少就有6個月了"],["楊司長玉惠：明年退……"],["主席：明年以後可能就有7月，以兩年算一個月往上加。如果這樣的話，審查報告第246","  頁，第十七條有部分修正通過，保留第一項第一款、第二款及第二項，併委員萬美玲、","  林奕華、李德維、范雲修正動議。這一條還是繼續保留，教育部有做第十七條後項的修","  正，院長協商的時候再提出，你們要記得再提出，因為這一條本來就要保留，所以我們","  就不另外記載。","   接下來處理第二十一條。請教育部說明。"],["楊司長玉惠：第二十一條的重點是，學校已經停辦兩個月後就要進行解散清算，按照我","  們提會的審查版本，解散清算之後的財產歸屬有兩個規定，一個是依照董事會決議，報","  學校主管機關同意後可以送給退場基金、中央機關各部會或公立學校；若董事會沒有決","  議，就是依照現行的私校法規定，歸屬地方政府，有這兩款規定。目前我們的版本認為","  這些都是屬於公有的概念。以上報告。"],["主席：我們原先的審查報告是第二十一條併委員林奕華、李德維、范雲修正動議，保留","  協商。有關專案輔導學校停辦之後解散的條文，我們還是保留送院會協商。","   處理第二十三條。請教育部說明。"],["楊司長玉惠：第二十三條是針對解散清算之後的賸餘財產，依照前面第二十一條條文規","  定，捐給中央機關、本基金或國立、公立學校，它當初設校時有部分是受贈土地，依照","  土地稅法規定，土增稅可以記存、先不繳，可是它現在已經不辦學了，依照土地稅法規","  定，土增稅要繳給地方政府，因為這是地方稅。有委員建議還是先不要繳、先記存等等","  ，因為這個稅是繳給地方政府，我們建議依照原版本。以上。"],["主席：這一條看起來還是有爭議，如果是捐給學校，學校也是公益法人，結果你們還要","  它再繳一筆錢，大家還是會有一些意見。雖然剛才司長這樣解釋，我們大家都理解，不","  過我想這一條就繼續保留送院會協商，好不好？第二十三條我們繼續保留，送院會協商","  ，大家有意見嗎？還是大家同意？因為國民黨黨團代表協商不在，所以我們還是繼續保","  留。","   處理第二十四條。請教育部說明。"],["楊司長玉惠：第二十四條是針對專輔學校在專輔期間，它可以申請改制、與其他學校合","  併或是停辦學校，改辦其他教育、文化、社福事業，我們給予三年期限，第二十四條主","  要是針對這個部分。"],["主席：有關第二十四條，大家有沒有意見？如果還是有意見……"],["范委員雲：我要表達一下，專輔學校不得改辦，我認為這是很重要的精神，因為改辦或","  轉成基金會的話，目前國家對基金會的管理方式真的管得非常寬鬆，我覺得教育就應該","  歸教育，第二十四條我先表達這樣的立場。"],["主席：其他委員還有沒有意見？如果沒有的話因為這一條當時在協商的時候也是沒有共","  識，民眾黨黨團代表也來了，如果大家還是沒有共識，我們就繼續保留到院會再協商，","  好不好？第二十四條保留。","   處理第二十五條。請教育部說明。"],["楊司長玉惠：第二十五條規定，行政院應組成私立高級中等以上學校退場決策會，協助","  後續這些捐贈財產的歸屬，還有解散清算時，有一些土地是租的，並不是學校自有，後","  續要如何處理。原來只有這兩個事項，今天我們再加上一個比較有彈性的建議，其他需","  跨機關協調事項也在這個決策會一併討論，這樣會比較周延。以上。"],["范委員雲：像我剛剛一開始的程序議題講的，教育部的第二十五條是從我的第二十八條","  修正過來的，我很高興教育部接受這個部分，因為這些土地真的很大，據我們估算，若","  有40間潛在退場學校，就會有560公頃土地。若由教育部或是縣市政府自己處理，其實","  都會有很大的問題，真的需要跨部會考量整體臺灣的需求。教育部的修正文字，我初步","  看起來是覺得好像滿OK的，我想我們就先接受，到時候有什麼問題還可以在討論。"],["主席：其實這個是涉及到很多層面，大家都有很多想像，也有人說偏鄉退場的學校，偏","  鄉孩子的技職教育訓練等等也可以轉型。當時我們的討論很多，但是都缺土地，這些規","  劃應該要整體思考會比較好，來協助中央跟地方，我們原則上也同意，第二十五條保留","  ，好不好？因為國民黨黨團代表協商不在，怕他們又有意見。","   第二十五條大家有沒有意見？第二項增加第三款「其他需跨機關協調事項」，基本上","  這是好事情，這也沒有什麼不好，如果大家沒有意見……"],["范委員雲：沒意見就接受，那就不用保留了。"],["主席：第二十五條增修第三款通過。我們今天協商算有通過一條，解決了一條。","   處理委員李德維等18人提案第十五條審查報告，基金存續及賸餘財產處理。我建議保","  留，因為提案委員不在場，我們現在要把他解決了，他等一下又有意見，其他出席委員","  有沒有意見？好，我們就保留送院會。","   其他委員還有沒有什麼意見？如果沒有意見的話，我宣告今天的協商結論。","   行政院函請審議「私立高級中等以上學校退場條例」等13案協商結論：","   一、原審查會審查通過之第十三條及原審查會保留之第二十五條修正通過，如附件。","","","   二、除第二十五條外，原審查會保留條文、修正動議、第六條及委員范雲等20人提案","  第二十六條至第二十八條，均保留，送院會處理。","   三、其餘均照審查會審查結果通過。","   大家有沒有意見？"],["王委員婉諭：原來保留的部分可不可以再說一下？有哪幾條？再確認一下。"],["主席：我再宣讀一遍：一、原審查會審查通過之第十三條及原審查會保留之第二十五條","  修正通過，如附件。就是我們今天有共識的部分。二、除第二十五條外，原審查會保留","  條文、修正動議、第六條及委員范雲等20人提案第二十六條、第二十七條、第二十八條","  均保留，送院會處理。原來的保留就是照上次的審查結果都保留，這是今天我們經過協","  商之後新增的。三、其餘均照審查會審查結果通過。就是原來保留的，我們沒有協商、","  沒有共識的部分，繼續送院會協商。","   我們等一下就簽一個出委員會的協商紀錄，請大家等一下，請民眾黨黨團、時代力量","  黨團及民進黨黨團代表來簽一下，國民黨黨團代表沒有來、沒有簽。","   現在散會。","散會（12時40分）","","-----------------------","                                  立法院公報  第110卷  第101期  黨團協商紀錄","","                                     367","","立法院公報  第110卷  第101期  黨團協商紀錄","","                                  立法院公報  第110卷  第101期  黨團協商紀錄","","                                     374","","                                     373","","",""]],"block_lines":[1,14,26,35,38,42,45,46,47,48,53,57,60,62,63,64,68,70,76,80,81,83,85,88,89,90,94,95,96,98,99,101,102,104,106,107,108,109,110,112,113,114,115,116,118,120,127,131,135,155,158,160,164,165,166,169,170,176,181,184,189,195,198,199,202,206,210,215,221,222,235,236],"person_count":{"主席":28,"范委員雲":17,"楊司長玉惠":18,"劉次長孟奇":7,"王委員婉諭":1},"persons":["主席","范委員雲","楊司長玉惠","劉次長孟奇","王委員婉諭"],"title":"立法院第10屆第4會期黨團協商會議紀錄","時間":"中華民國110年11月4日（星期四）12時8分至12時40分","地點":"本院群賢樓101會議室","主席":"張廖委員萬堅"}