{"blocks":[["主席：出席委員9人，已足法定人數，現在開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第7會期外交及國防委員會第5次全體委員會議議事錄","時    間：中華民國108年3月14日（星期四）上午9時1分至11時19分","地    點：紅樓301會議室","出席委員：蔡適應    林昶佐    馬文君    陳曼麗    羅致政    呂玉玲    江啟臣","            何欣純    吳焜裕    王定宇    趙天麟（出席委員11人）","列席委員：吳志揚    鍾孔炤    林奕華    蔣乃辛    管碧玲    陳明文    何志偉","        （列席委員7人）","請假委員：林靜儀","|列席人 |國防部副部長沈一鳴及所屬人員                               |","|員：   |                                                           |","|       |教育部學生事務及特殊教育司專門委員鄭文瑤                   |","|       |內政部役政署管理組專門委員林綺文                           |","|       |法務部法制司檢察官蔡麗清                                   |","","","主    席：王召集委員定宇","專門委員：張景舜","主任秘書：紀珠","紀    錄：簡任秘書  廖曼利","         簡任編審  鄧  明","         科    長  黃美菁","         專    員  王世義","       報  告  事  項","宣讀上次會議議事錄。","決定：確定。","       討  論  事  項","審查本院委員羅致政等17人擬具「兵役法第十六條條文修正草案」案。","（本案經提本院第9屆第5會期第7次會議報告後，決定：「交外交及國防委員會審查。」","  委員羅致政說明提案要旨；國防部副部長沈一鳴及資源規劃司司長白捷隆就「兵役法第","  十六條條文修正草案」提出報告，委員蔡適應、林昶佐、馬文君、陳曼麗、羅致政、呂","  玉玲、江啟臣、何欣純、吳焜裕、王定宇及趙天麟等11人質詢，均由國防部副部長沈一","  鳴、政務辦公室副主任李木青、戰略規劃司司長吳寶琨、資源規劃司司長白捷隆、國防","  採購室主任黃希儒、軍備局副局長歐陽力行、軍醫局局長陳建同、人事參謀次長室助理","  次長陳相寶、通信電子資訊參謀次長室次長劉瑜、空軍司令部參謀長劉任遠、憲兵指","  揮部參謀長夏德宇、國家中山科學研究院院長杲中興、政治作戰局軍事新聞處處長陳中","  吉及保防安全處科長黃睿智等即席答復。）","決議：","  一、登記質詢在場委員均已發言完畢，報告及詢答結束。","  二、委員所提口頭及書面質詢未及答復或要求提供之資訊，請國防部於2週內以書面答","     復本會各委員並副知本會，委員另指定期限者，從其所定。","  三、委員洪慈庸所提書面質詢，列入紀錄刊登公報。","  四、審查結果：","     (一)增訂第十六條第五項及第六項條文：照委員提案修正通過，將第五項「……並取","        得合格證書者，得折減之。」修正為「……並取得合格時數成績者，得折減之。","        」；第六項「……由國防部會同教育部、內政部定之。」修正為「……由國防部定","        之。」。","     (二)全案審查完竣，擬具審查報告，提報院會。院會審議前，不須交由黨團協商。","        院會討論時，由羅委員致政作補充說明。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。繼續進行報告事項","  及討論事項。"],["段落：二、邀請僑務委員會委員長吳新興報告業務概況，並備質詢。"],["段落：三、處理院會交付108年度中央政府總預算決議，僑務委員會主管預算凍結案提出書面報","  告後始得動支等等3案：","   (一)第1目「一般行政」預算凍結3萬元案。","   (二)第4目「僑民社教業務」預算凍結100萬元案。","   (三)第7目「僑商經濟業務」預算凍結100萬元案。","       討  論  事  項"],["段落：一、審查108年度中央政府總預算案附屬單位預算關於僑務委員會主管信託基金：","    (一)莊守耕公益基金。","    (二)受理捐贈僑生獎助學金基金。"],["段落：二、處理院會交付108年度中央政府總預算決議，僑務委員會主管預算凍結案等14案：","   (一)第1目「一般行政」項下「基本行政工作維持」中「業務費」之「其他業務租金","       」預算凍結50萬元案。","   (二)第1目「一般行政」項下「基本行政工作維持」中「業務費」之「一般事務費」","       預算凍結50萬元案。","   (三)第1目「一般行政」項下「資訊管理與維護」預算凍結10萬元案。","   (四)第2目「綜合規劃業務」項下「召開僑務委員會議」預算凍結50萬元案。","   (五)第3目「僑民及僑團聯繫服務與接待」項下「加強僑社聯繫及輔助舉辦多元活動","       」預算凍結100萬元案。","   (六)第4目「僑民社教業務」第1節「僑民文化社教活動」項下「辦理文化社教活動」","       預算凍結100萬元案。","   (七)第4目「僑民社教業務」第1節「僑民文化社教活動」項下「輔導海外各地夏令營","       暨遴派文化教師巡迴教學」預算凍結100萬元案。","   (八)第4目「僑民社教業務」第2節「華僑文教中心服務工作」項下「海外華僑文教中","       心服務業務」中「業務費」預算凍結50萬元案。","   (九)第7目「僑商經濟業務」預算凍結100萬元案。","   (十)第8目「僑校發展與輔助」項下「編印及供應僑校華語教材」中「業務費」預算","       凍結100萬元案。","   (十一)第8目「僑校發展與輔助」項下「建構數位僑教及推展雲學習」預算凍結100萬","         元案。","   (十二)第1目「機密性僑務工作業務」項下「僑團聯繫業務」─「協導僑團舉辦各項洲","         際性及區域性多元活動」預算凍結300萬元專案報告案。【機密預算】","   (十三)第1目「機密性僑務工作業務」項下「僑商經濟業務」─「輔助僑台商組織舉辦","         會務推展活動」預算凍結100萬元案。【機密預算】","   (十四)第1目「機密性僑務工作業務」預算凍結500萬元案。【機密預算】"],["主席：關於報告事項第三案「處理院會交付108年度中央政府總預算決議，僑務委員會主","  管預算凍結案提出書面報告後始得動支等3案」，現在書面報告已經提交本會，請問各","  位，是否同意解凍？這3案就是剛才議事人員宣讀的(一)第1目「一般行政」預算凍結3","  萬元案；(二)第4目「僑民社教業務」預算凍結100萬元案；(三)第7目「僑商經濟業務","  」預算凍結100萬元案，若在場委員沒有其他意見，以上3案准予動支。","   接下來的議程是邀請僑務委員會委員長吳新興報告業務概況及108年中央政府總預算","  附屬單位預算關於僑委會主管信託基金：(一)莊守耕公益基金；(二)受理捐贈僑生獎助","  學金基金及預算解凍案的秘密報告。報告先公開、後秘密，報告後繼續詢答。詢答是先","  秘密、後公開，時間併計。本會委員發言時間為6分鐘，得延長2分鐘；非本會委員3分","  鐘，得延長2分鐘；10時截止發言登記。","   請僑委會吳委員長針對業務及預算進行報告。"],["吳委員長新興：主席、各位委員。大院第9屆第7會期開議，本人應邀列席報告當前僑務","  施政情形，備感榮幸。","   「簡政便民」是行政院蘇院長上任後對新內閣團隊的期許，所以未來本會在全球僑胞","  的服務上，對於便民這一塊會加強努力推動，同時蘇院長也勉勵各個部會要利用網路科","  技，主動跟僑民來做聯繫、服務，這部分我們也會依照蘇院長的指示來加以推動。","   接下來跟各位委員報告過去這半年我們所注意到的海外僑情，特別是對岸中國大陸習","  近平在今年年初發表了最新的對台政策，我想按照中國共產黨的做法，當他們領導人談","  出一個政策之後，接著就會在海內、海外舉辦很多的研習活動，以研讀習近平對台政策","  的意涵；同樣的，我們也注意到過去這幾個月，海外親中國的僑團、僑民，所謂的統促","  會、促統會、和統會等等，也在每個地方陸陸續續舉辦這樣的活動，以研讀習近平的對","  台政策。在此情況下，我們可以注意到，凡是支持中華民國政府、支持台灣的僑胞們，","  基本上對於習近平這樣的對台政策並不認同，他們反而認為，必須堅定支持我們的國家","  、支持蔡總統所提出來的「四個必須」及「三道防護網」等主張，要堅定地維持中華民","  國台灣主權獨立的現況，以及捍衛我們國家、人民自由民主的生活方式，以上是過去這","  兩個月我們所注意到的僑界相關情況。","   儘管如此，對於如何強調蔡總統所提出的政策，我們在全球的部分，邀請了學者專家","  到美加地區與僑胞們面對面進行報告、說明，讓我們的僑胞有所了解，同時在相關網路","  上一些政策的論述，我們也都有加強對海外僑胞進行說明。此外，我們對於來到本會訪","  問、拜會的海外歸僑及僑團，也持續的跟他們說明為什麼我們沒有辦法接受中共所謂的","  九二共識、一國兩制台灣方案這樣的政策，我們這樣的說明也都能夠得到海外僑胞的支","  持跟認同。","   舉例來說，今年元旦在全球各地僑界共41個地區辦理將近70場次元旦慶祝活動，全球","  有超過1萬5,000人次齊聚一堂，展現對台灣、對中華民國的認同及支持。另外，我們也","  注意到了傳統僑社，像洛杉磯地區已故忠貞僑領黃金泉於年初辭世，他是我們全美中華","  會館、中華公所聯誼會的秘書長，對於他的辭世，我們也深表哀悼，同時也特別派了呂","  副委員長專程代表政府出席告別式，以強化我們跟傳統僑社的情感。","   接下來跟各位報告在過去這幾個月的僑務施政重點，第一，持續鏈結全球支持台灣力","  量，引領僑力勤拓國家布局發展。我們去年11月第一次在巴拉圭亞松森召開了第1屆中","  南美洲僑民會議，這次會議得到我們中南美洲僑民很大的肯定，他們認為我們國家都很","  重視在中南美洲的僑民，同時巴拉圭總統夫人也親自出席我們的會議。此外，僑委會也","  結合當地僑界，募集約10萬美金捐贈「認領巴國搖籃之家400位貧童計畫」，此舉受到","  巴拉圭當地媒體廣泛的報導，對於僑務協助推動外交工作來說，這也是一個很好的案例","  。","   第二，擴大建構海外僑界急難救助體系。目前我們在全世界32個國家輔導成立了66個","  急難救助協會，過去一年透過我們僑界的力量，計有38件急難救助的個案，目前急難救","  助協會的部分我們還是陸續在推動，同時結合外交部緊急聯絡電話，一起幫國人未來在","  出國旅遊、觀光、工作、就學等等，建構一個安全體系，讓國人在海外能夠更有安全感","  ，藉著這個機會我也特別謝謝全球海外僑界朋友的支持、幫助。","   第三，我們對僑界僑教工作也著力非常深，特別在建構完善教學資源、支持海外僑教","  發展等方面，不管是教師培訓、教科書及教材的提供、對學生的關照等等，我們都努力","  在推動，比方說107年我們計在台辦理華文教師回國研習班有10班次、行政管理研習班","  4個班次，共培訓588名僑校教師，其中大多數都是東南亞地區的僑校教師及校長。另外","  ，我們亦於海外辦理海外華文及台語教師研習會，計12組次61站，總計培訓了4,776位","  華文及台語的老師。","   同時我們也特別注重台灣的軟實力，所以派出一些文化訪問團赴海外巡迴訪演，像今","  年年初農曆春節在亞太地區我們派出了國立臺灣戲曲學院赴日本等8個國家、13個城市","  巡演，由僑委會高副委員長帶隊，且這13個城市的表演都得到僑胞及主流社會人士的肯","  定，他們都很讚賞我們國立臺灣戲曲學院同學的表演，也感受到臺灣有著很深的文化內","  涵，甚至再度邀請我們明年派團出去表演。","   另外，我們在107年遴派27位文化志工老師前往亞太地區8個國家進行51場次文化教學","  ，另遴派6位民俗文化老師前往美、加、歐洲等46個夏令營營區巡迴教學，同時在美國","  、加拿大、紐西蘭、澳大利亞等地區辦理186場次的海外民俗文化種子教師在地研習暨","  文化服務計畫，這些都是我們在強化、行銷台灣柔性文化、軟實力在全球僑界所採取的","  積極的作為。","   接下來跟大家報告我們如何整合僑台商堅實力量，加速台灣經濟動能，在此我也要非","  常謝謝全球186個台灣商會，包括世界商會、6個各洲的商會，還有其他各國的商會等等","  ，我們非常感謝世界台商總會還有北美洲台商總會在去年進行「華府叩門之旅」，會晤","  美國政府官員及國會議員，籲請美方洽簽台美雙邊貿易協定，支持台灣加入國際組織，","  提升台美關係。此外，我們也配合外交部、經濟部協助台商撰寫台商投資白皮書，目前","  已經完成4篇，包括越南篇、泰國篇、菲律賓篇、印尼篇等，這些台商的意見，都有送","  給當地國地政府參考，作為具體促進、提升我們國家跟東南亞洲國家雙邊經貿關係的發","  展。","   另外，我們也配合政府政策，協輔開拓商機，也就是招商的工作我們都持續在推動，","  在過去一年當中，計有24團投資台灣邀訪團，參訪國內企業136家，並與國內337家企業","  商機交流洽談。而且僑委會也積極的招商，在過去一年當中，招商金額達23億新台幣，","  相較於經濟部招商金額雖然是小數字，但是也可以看得出招商之外，進而推進國家發展","  是不分部會、大家一起共同努力的，而僑委會同仁的辛勞，在此我們也看到了有一些小","  小的成果。","   在海外信保基金方面，我們很高興的向各位報告，去年信保基金在全球總共承保了4","  78件，融資金額1億8,729萬美元，比106年增加了3,441萬美元，業績成長22.5%。","   在僑胞卡的部分，我們在106年雙十節第一次推出僑胞卡，短短一年多的時間，目前","  發卡量已經高達5萬5,000張，海外跟國內的特約商店已經有2,700家，涵蓋餐飲業、旅","  宿業、運動休閒業、健檢醫療、觀光、航空等行業。另相對於僑胞卡這樣一個實體卡，","  我們在今年也推出了虛擬卡，透過這樣的方式我們可以在海外更容易來發卡，然後強化","  海外特約商店的家數，讓僑胞的僑胞卡不一定要回到台灣才能消費，在國外一樣也可以","  消費，而這項工作也得到僑胞的肯定，覺得政府、國家很照顧他們。","   關於僑生這一塊，我們鼓勵東南亞各國還有全球的學生們來台灣參訪、旅遊、學習中","  文等等，像去年暑假我們就邀請將近600位英語系國家的僑界二代、三代回到台灣，到","  偏鄉、到海邊、到山上去教英文，讓當地貧窮、弱勢的小孩也可以一起學習英文，而此","  舉也得到相當多學校的歡迎。","   另外，我們也落實對於僑生的照顧，在「3+4僑生技職專班」部分，很謝謝國內好的","  高職陸續參與辦班，3是在高職讀3年，4是升到科技大學就讀，這項計畫目前已經開辦","  第五年，我們注意到105年到107年就讀3+4技職專班人數從754人成長到1,578人，開辦","  學校也從105年5個學校增加到目前12個學校，今年我們已經核定21個學校，他們都積極","  要來辦班，也非常謝謝他們一起加入。","   另根據媒體報導，我們也注意到極少數學校透過仲介招生或是安排學生廉價打工等負","  面消息，跟各位委員報告，僑委會3+4僑生技職專班完全沒有這樣的狀況，我們跟每個","  學校的校長都有聯繫、座談，他們保證不會透過仲介招生，也不會安排學生做非法打工","  去剝削學生權益，所以這部分請大家放心，同時僑委會副委員長經常都會去訪視執行的","  學校，我們也跟教育部密切合作，針對相關法規我們都會配合辦理，我們也不定期跟學","  生舉辦座談，了解學生的心聲，這是有關僑生的部分。","   最後，對於促進僑青、重視僑青這一塊，蔡總統非常要求，希望僑委會重視海外僑界","  二代、三代的服務，因此我們去年也從臺灣派出將近200位大專青年進行「臺灣青年海","  外搭僑計畫」，到全球18國家33個地區跟當地海外青年交流，讓國內大專青年認識世界","  ，擴大他們國際視野，得到很多家長跟學生的肯定與好評，唯一遺憾的是，有些學生希","  望能夠在國外長一點、久一點，但盱衡本會預算限制以及僑界時間也有困難，所以我們","  目前的做法就是七天六夜行程，即使這樣，這樣的活動已經改變很多國內青年的一些想","  法跟人生觀，他們都覺得以後如果有機會也想到海外當僑胞，也希望到海外讀書、經商","  ，擴大他們未來職涯發展的空間跟領域。","   另外，我們去年也首度於美國洛杉磯，由呂副委員長召集美國僑界舉辦第一次「海外","  僑界青年領袖會談」，總共有39人參加，他們覺得這樣的活動非常好，在會談中，對於","  他們如果要回臺灣升學、就業、經商、創業，政府有什麼樣的服務，透過這樣的論壇座","  談，我想解答了他們心中很多問題。同時，我們對於青商會組織也加強建置，目前全球","  六大洲已經有6個洲際青商會，以及在70個國家有青商會組織，我們在2018年也舉辦「","  2018年全球青年臺商創業論壇暨青商菁英招募」7個場次，邀集國內產官學跟海外青商","  約三百多人參與。在其他領域部分，譬如我們把菲律賓僑界的消防研習營帶到臺灣來培","  訓，在臺灣竹山地區培養他們消防的技巧，因為在菲律賓如果真的火燒的話，要依賴政","  府部門的救護車來救火是很慢的，所以僑界都有自己的救護體系，透過我們的訓練，幫","  助他們專業能力的提升，他們也非常感謝我們。","   在展望未來部分，我們會繼續深耕海外，結合僑胞的力量，不分藍綠、不分黨派，大","  家一體支持我們國家、支持臺灣。另外，我們會有效運用新媒體科技來即時溝通僑情，","  我們最近也啟用LINE@這樣的機制，主動傳送僑委會相關的訊息、政府重要的政策讓僑","  胞、僑民了解。此外，我們也要繼續啟動僑青跨域交流計畫，促進海內外青年互動，我","  們會再強化僑胞卡加值功能，轉動僑界無窮的商機。","   另對於海外僑胞的服務，我們除了青年、中年、壯年、老年，自去年開始，這也要感","  謝蕭美琴委員的指導，我們跟教育部合作開辦攜手同心「戀念臺灣」計畫，鼓勵海外僑","  胞把6歲到15歲子女利用暑假時間帶回國內，在他們住家附近隨班附讀當地小學學習華","  文，並體驗臺灣民俗風情，去年總共有全球13個國家、130個僑胞子女回到國內參與這","  樣的活動，我們預期今年暑假會再擴大辦理。","   最後，非常感謝大院外交國防委員會每位委員對僑委會過去三年來工作上的指教、預","  算上的支持，僑委會全體同仁一定不會辜負大家的期望，謝謝大家。","   以上報告敬請大院委員不吝指教，謝謝。"],["主席：繼續請吳委員長報告主管信託基金「莊守耕公益基金」與「受理捐贈僑生獎助學","  金基金」。"],["吳委員長新興：接著報告兩個基金的狀況，一個是莊守耕公益基金，另一個是受理捐贈","  僑生獎助學金基金，莊守耕公益基金目前捐款人都已經過世，我們曾經跟他的後人交換","  意見，即使基金金額已經不多，但是後人還是希望這個名稱繼續保持，所以我們就尊重","  捐款人後人的心願。","   目前在莊守耕公益基金這一塊，因為孳息利息很低，所以107年實際利息收入只有新","  臺幣2萬7,000元，但是獎學金支出新臺幣2萬8,000元，核發4個學生獎學金，收支相抵","  短絀新臺幣1,000元，這部分就動支以前年度累積賸餘來發放獎學金。另受理捐贈僑生","  獎助學金這一塊，107年度實際執行結果，收入數新臺幣715萬4,962元，獎助學金支出","  新臺幣711萬6,950元，核發人數613人，收支相抵後賸餘新台幣3萬8,012元。","   108年度兩個基金預算編列的情況，在莊守耕公益基金這一塊，我們編列新臺幣2萬3","  ,000元，預估支出新臺幣2萬8,000元給4個學生獎學金，收支相抵預計短絀新臺幣5,00","  0元；另在受理捐贈僑生獎助學金這一塊，我們今年收入編列新臺幣456萬1,000元，預","  計支出新臺幣456萬7,000元，收支相抵預計短絀新臺幣6,000元，短絀的部分會根據主","  計作業原則來調整，以上是有關兩個基金使用的情況，感謝大院給我們報告的機會，謝","  謝。"],["主席：現在進行機密預算解凍案報告，請議事人員清場。","   （清場）","   （以下密，略）"],["主席：現在改開公開會議。","   開始進行詢答，請羅委員致政發言。"],["羅委員致政：主席、各位列席官員、各位同仁。請問我們在紐西蘭有多少僑胞？"],["主席：請僑委會吳委員長說明。"],["吳委員長新興：主席、各位委員。大概有1,000人。"],["羅委員致政：最近紐西蘭這個事件，雖然是針對穆斯林所造成的屠殺，可是我相信對當","  地族裔關係已經造成一些緊張，目前僑胞的情況為何？有沒有任何反映或覺得擔憂的？","",""],["吳委員長新興：我們上禮拜有一個烘焙班，剛好基督城有一個僑胞回來，我們問他情況","  如何，他說基本上僑胞在那邊還算安全，而我們在紐西蘭基督城也有急難救助協會，所","  以這種事情發生之後，僑委會跟駐處立刻啟動急難救助機制來了解狀況。"],["羅委員致政：還是請僑委會多關注一下，因為這個事件後續發展會如何我們不知道，我","  想多給僑胞一點關心、協助，還是必要的。"],["吳委員長新興：是，應該。"],["羅委員致政：另外一個跟僑界有關的，最近有個消息不知道你們有沒有查證過，就是「","  大洋洲中國和平統一促進聯盟」主席黃向墨被澳洲政府拒絕入籍，而且取消他的PR，這","  個訊息是真的還假的？"],["吳委員長新興：真的。"],["羅委員致政：聽說因為這樣，很多華僑擔心跟中華人民共和國太近，所以在今年過年改","  拿中華民國的國旗，因為他不想被貼為中華人民共和國，可能擔心被取消PR的身分，有","  沒有這個事情？"],["吳委員長新興：事實上在海外，尤其在北美地區有很多大陸的新移民，他們在相關的活","  動會主動支持我們，拿中華民國國旗遊行，這個已經不是第一個案例，但是我們也不方","  便特別去強調……"],["羅委員致政：我現在只先問一個現象，聽說今年在元旦遊行中，中華人民共和國的國旗","  減少了，中華民國的國旗增加了，有沒有這樣的情況？"],["吳委員長新興：這要看每一個地方的情況不太一樣，如果羅委員指的是澳洲這一塊的話","  ……"],["羅委員致政：我剛才講澳洲。"],["吳委員長新興：澳洲這一塊的話，基本上我們並沒有刻意去數到底有多少旗或是由誰拿","  ，但是我們的確……"],["羅委員致政：我當然不會叫你去數，我是指那個氛圍。"],["吳委員長新興：我們感受到這個氛圍是有的。"],["羅委員致政：我要提醒的是，當各國尤其澳洲政府對於中國干預他的內政越來越擔憂，","  甚至相關立法通過之後，會不會造成我們在僑界運作上的機會或轉機，這個氛圍我們要","  怎麼掌握？這是我要請教委員長的地方。"],["吳委員長新興：向委員報告，這點我們都注意到了，我們不只是了解澳洲的情況，我想","  在西方國家，包括美國與歐洲等也都有這樣的情況，我們也注意到親中國的力量，在這","  段期間，他們相對比較低調，也就不會像以前一樣那麼的囂張，我覺得這也是一件好事","  ，但是，我也利用這樣的機會來加強與他們的溝通及了解。"],["羅委員致政：委員長，我要強調的是，有關「一國兩制臺灣方案」的反制作法，因為全","  世界所謂的氛圍轉變是非常明顯的，但是，在對方同意低調的同時，我們要如何凸顯我","  們的民主、自由及人權，甚至我們同樣受到中國干擾的情況，這應該是可以引起共鳴的","  論述，所以僑委會所扮演的角色絕不能放棄。"],["吳委員長新興：是的。"],["羅委員致政：請教吳委員長，有關舊金山僑社撤旗事件，全案在3月初法院判決已經定讞","  了嗎？"],["吳委員長新興：是的。"],["羅委員致政：根據委員長所了解的後續發展，這些國旗是否已經掛回去了？"],["吳委員長新興：因為這屬於僑界在處理的問題，僑委會都從旁關心此事，不過，根據我","  的瞭解，後續對於親近我們的僑團要如何處理，目前還在討論中。憑良心說，現今整體","  情勢還滿微妙的，雖然美國加州上訴法院的判決定讞，是由親我僑團與僑領勝訴，並要","  求將國旗掛回，此其一。第二、法院判決勝訴的原因是，因為當初他們左派的人未按照","  三分之二的多數決，就直接撤掉我國的國旗，所以法院針對這部分而判決他們敗訴。同","  時，我們也注意到，現今在中華會館的左派人數已經超過三分之二的多數，畢竟中國大","  陸在當地的新移民人數非常多，在此情況之下，我們研判，如果他們要再弄出三分之二","  的多數再來撤我國的國旗，這也不是問題，所以……"],["羅委員致政：既然法律的部分已經告一段落，現在只剩下政治的部分，而政治的部分就","  牽涉到實力原則。"],["吳委員長新興：對。"],["羅委員致政：我們不可否認的是，現今受到中國的量變而帶來的質變之後，我們對此的","  掌控可能會存在著很大的困難，所以我們後續可以繼續觀察，畢竟政治上的問題很敏感","  ，如何避免造成彼此更進一步的對立，乃至於我們明顯居於弱勢的情況之下，如果要硬","  幹的結果，可能會有一些意想不到的發展。"],["吳委員長新興：是的，我們完全同意委員這樣的觀點，所以現今我們的政策是希望兩岸","  就不需要……"],["羅委員致政：那就大家都不掛國旗，好不好？"],["吳委員長新興：對，大家都不要掛國旗，維持中立即可。"],["羅委員致政：本席要詢問委員長有關僑委會業務的問題，政府每年編列預算補助僑生的","  獎助學金，但是，如何能夠增加外界給與我們的資源與協助，這也是我們應該努力的目","  標。"],["吳委員長新興：是的。"],["羅委員致政：我們看到近年來僑委會預算、決算的情況，107年僑委會預算編列四百多萬","  元的捐贈收入，後來發現決算金額將近700萬元，相關經費明顯有增加；今（108）年僑","  委會編列預算又降回至四百多萬元。換言之，去年你們還有努力，或是天上掉下來的資","  金多了200萬元，今年好像又變得謙虛了，以致金額又回到四百多萬元。委員長，難道","  你們沒有信心調整募款的方向嗎？"],["吳委員長新興：委員確實觀察入微，囿於政府對募款訂有規範，公務人員不能公開的募","  款，在此情況之下，我們所有的捐款均來自於僑界自動自發的捐款。這些捐款來自於僑","  界的自動自發，僑委會在實際上要編列歲入預算會有些技術上的……"],["羅委員致政：委員長，這點我就不太同意了，政府當然不能有不樂之捐，但是，你要創","  造一些誘因，才能適度鼓勵捐款。坦白說，當我看完僑委會受理捐贈僑生獎助學金核發","  方式同意書之後，實在看不太懂，其中的規定有夠複雜，而且是非常的複雜，譬如獎助","  學金捐贈方式，一次捐贈基金，每年以其本金或本金併同孳息所得為獎助學金，抑或是","  一次捐贈基金，以其本金為獎助學金，於單次發放完畢等等，有一大堆複雜的方式。請","  委員長了解其他的民間單位都是如何捐贈獎學金？請問捐贈獎學金者可否在獎學金冠上","  捐助者的姓名？譬如由我捐款的部分，就成為羅致政獎助學金，這樣可不可以？"],["吳委員長新興：好像可以吧？"],["羅委員致政：有沒有這麼做？"],["吳委員長新興：有關技術性的問題，請張主任秘書說明。"],["主席：請僑委會張主任秘書說明。"],["張主任秘書良民：主席、各位委員。報告委員，現在我們對於相關獎學金確實有採取一","  些誘因，如同方才委員所提及的，有採用掛名的方式，此其一。第二個，如果捐助人來","  自某所學校，他要捐助給某所學校的獎學金，或是某個地區的僑胞捐助給該地區的僑生","  ，我們都會因地制宜，尊重海外僑胞的意見，以增加他們的捐款誘因。"],["羅委員致政：如果我要捐10元美金，可不可以？依照現行規定是可以的，甚至連捐1元美","  金都可以。對不對？"],["張主任秘書良民：對，我們是涓滴成流。"],["羅委員致政：僑委會要訂定相關辦法，譬如某人捐100元美金可獲得銀質獎章；捐300元","  美金可獲得梅花獎章；捐400元美金可獲得金質獎章等等，僑委會應該讓大家清楚了解","  ，自己捐款可以獲得捐什麼樣的獎章，希望你們能夠多提出一些誘因。"],["吳委員長新興：羅委員，我們現在也有這樣的辦法，如果有人捐贈10萬元會發給感謝狀","  ；捐100萬元可發給金質獎章，所以我們已經有訂定相關辦法。"],["羅委員致政：但是，我們看到相關辦法都沒有註明清楚。"],["吳委員長新興：事實上，我們都有訂定相關辦法，可能在另外一個……"],["羅委員致政：這個辦法所規定的內容為何？我都看不太懂。"],["吳委員長新興：我們在會後再將相關辦法送給委員參考。好不好？"],["羅委員致政：好的。謝謝。"],["吳委員長新興：謝謝委員。"],["主席：請陳委員曼麗發言。"],["陳委員曼麗：主席、各位列席官員、各位同仁。請問委員長，明天蔡總統即將出國進行","  海洋民主之旅的訪問，屆時委員長會同行嗎？"],["主席：請僑委會吳委員長說明。"],["吳委員長新興：主席、各位委員。明天我沒有同行，因為帛琉、諾魯及馬紹爾等地區的","  僑胞人數非常非常的少，在僑務方面，上述三個地方我就沒有隨同總統前往，但是，總","  統在夏威夷過境時將舉辦盛大的僑宴，所以我會在夏威夷與總統會面。"],["陳委員曼麗：去年我前往史瓦帝尼訪問，我看到委員長與總統同行，當然，總統出訪是","  一件非常重要的事情，但是，我們看到去年的經驗，總統在過境洛杉磯時，紅軍與藍軍","  聯手有突擊的抗議，我們也看到有些對我們不友善的團隊有撰寫一封動員信，所以我想","  這些對我們不友善的團隊會發出這樣的動員信，臺灣的僑民在這方面是不是也應該要有","  所了解與因應的準備？請問僑委會對這件事情，可否做一些因應的工作？"],["吳委員長新興：陳委員所述的情況，可能是總統在過境美國時所發生的一些狀況，我們","  都知道美國是自由民主的國家，每個人都可以表達他們自己的意見，至於委員所述有人","  掛布條抗議的情況，據我們的了解，這些都是中國大陸的僑民，而不是我們的僑民。在","  此情況之下，我們當然是予以尊重，但是，我們有提出一些反制的作法，包括我們在僑","  宴的安排、總統車隊的路線及其他僑胞歡迎總統的地點，我們都有做適當的布置。事實","  上，據我的了解，去年總統過境洛杉磯時，總統本人並沒有看到任何不友善的招牌、標","  語。"],["陳委員曼麗：我們平常都與僑胞建立友好的關係，對於總統出國訪問的場合，我們希望","  僑胞能夠展現歡迎總統訪問的情境。"],["吳委員長新興：是的。"],["陳委員曼麗：方才羅致政委員提及，今年澳洲春節遊行沒有看到五星旗，當然這可能是","  因為有些中國人想要移民澳洲，因為他們知道自己這麼做，可能會被取消在澳洲的永久","  居留權，所以他們好像在春節遊行上就有比較低調一點，其實在臺灣跟每個國家的交往","  中，大概大家都會有感覺。最近又看到有一個臺灣女孩，其實也不能說是女孩，她是一","  位已經57歲的女性，目前在中國擔任全國政協委員，她對臺灣的認知，跟有一位來台的","  大陸男同學對臺灣的認知，以及他所感受到中國的專制與臺灣的民主自由，其實是可以","  區別出不一樣的地方，所以我建議僑委會針對海外僑民或第二代，要讓他們對臺灣的民","  主價值部分能更加努力去了解，我們的民主價值跟全世界的民主價值都是一樣的，要維","  護我們的自由。"],["吳委員長新興：委員的指教非常重要，總統也有指示我們對海外僑界第二代、第三代要","  加強讓他們認識台灣、認識自己的故鄉。我們粗估的算過，僑委會一年平均有將近3,0","  00個海外僑界青年會來臺灣讀書、旅遊、參訪、做志工等等各式各樣的活動，我們也在","  海外跟僑青舉辦座談，這些都持續努力在做。我們甚至把對第二代、第三代的工作拉低","  到6歲、15歲，請媽媽帶他們回來臺灣學中文、認識臺灣。"],["陳委員曼麗：這個非常重要，因為我們對外如果有更多價值上的宣揚，可能就有更多人","  知道臺灣真的是不一樣的一個國家。"],["吳委員長新興：是的。"],["陳委員曼麗：臺灣其實真的滿不錯的，除了醫療讓全世界讚嘆之外，僑民其實也非常關","  心臺灣的狀況，最近屏東辦了一個燈會，燈會的宣傳片「海與光」還得到日本影像獎，","  這些都不斷在宣揚臺灣的現況，讓臺灣的現況有更多人了解，這是大家的期待，尤其是","  在僑界。但我看了一下僑委會播放的「看見台灣」等影片，其中對於臺灣比較被大家讚","  嘆部分的宣揚好像比較少，僑委會電子報上面大多是一些活動訊息的布達，這雖然也能","  凝聚僑界的向心力，然而臺灣有很多單位，包括觀光局、文化部、地方政府及公共電視","  其實都出了很多很棒的影片，可否將這些有關臺灣真實狀況的影片跟僑胞做連結，讓他","  們可以看到我們的訊息？"],["吳委員長新興：我們一定會再強化一些對臺灣非常正向、軟實力的影片的連結，以剛才","  委員所提黃小玫為屏東燈會製作的宣傳影片為例，我們看到之後就立刻透過LINE群組、","  透過駐外同仁，將影片發出去；駐外同仁再轉到僑界的群組去，很快就都放出去了。我","  們會把這個影片也掛在僑務電子報上面，並積極做這件事。"],["陳委員曼麗：現在網路文宣非常重要，網路管道也非常多元，希望僑委會在這部分能多","  多建立官版的或是屬於其他部會、地方政府、甚至公共電視的影片，我相信這些影片的","  版權大概都比較容易拿到，希望這部分能再加強，讓世界都能看到臺灣。"],["吳委員長新興：好。謝謝委員指教，我們一定會努力。"],["主席：請林委員昶佐發言。"],["林委員昶佐：主席、各位列席官員、各位同仁。剛才有兩位委員都提到今年澳洲的春節","  遊行沒有出現五星旗這個議題，但我要問的是另外一個層次的問題。大家都在看影片中","  的國旗數量等等，但我要跟委員長討論的部分，是因為僑委會在國外也要蒐集跟統戰有","  關的資料，然後回報，我看到你的業務報告中也有寫到這一點。我想要進一步請問，在","  這整個過程，至少由媒體上面我們能掌握的訊息，是因為他們通過反外國干預的法案之","  後，中國富豪黃向墨因為跟共產黨的關係密切，涉入澳洲政治又很深，所以澳洲用這個","  法來拒絕他入境，並取消他的永久居留權，此一方式讓很多在澳洲的中國人擔心自己的","  居留權也同樣會受到影響。我覺得這是一個很重要的案例，澳洲他們到底是用什麼樣的","  執行方式，讓當地的中國統戰勢力及作業都受到阻擋？這個應該是僑委會有機會蒐集的","  ，而且可能比國安會、國安局或其他部門更能蒐集到這些資訊，因為在澳洲的僑社、團","  體中，這些資訊都會流通，包括他們擔心什麼、他們認為什麼、中國勢力是如何進去的","  、統戰是如何進去的、受到澳洲政府何種限制等，這些資訊在他們內部應該都有流通，","  最後他們才決定此次春節遊行不要拿五星旗比較好，所以他們一定是有壓力，而壓力到","  底如何，僑委會是否能蒐集一個報告，不但是反映給你們內部及政府，事後希望也能給","  我們一份。"],["主席：請僑委會吳委員長說明。"],["吳委員長新興：主席、各位委員。委員的觀察很正確，也很深入，其實僑委會每個月都","  有將僑界來的情資報告提供給有關單位，委員說的那些我們都會做。另外，上星期天我","  跟澳洲代表因為參加一個活動而有機會在一起，他跟我說到中國對於澳洲的滲透，他也","  問我中國對臺灣是怎麼「舞」的，他想要了解，所以大家都有交換意見。這部分請委員","  放心，我相信國家的相關單位都有做這個工作，僑委會也會針對僑務去掌握、了解，最","  後是資訊要跟大家分享。"],["林委員昶佐：因為僑社有一些資訊不一定是其他部門能夠接觸的，這些僑社，包括其中","  的其他華人，如果是比較親近中國的，這幾年因為澳洲採取何種措施，使他們開始不太","  敢跟中國統戰勢力結合在一起，連旗子都不敢拿出去，這表示澳洲政府的作法有效，所","  以會後請僑委會能夠提供，你們不用急，用一個月的時間將僑社蒐集到的措施、作法等","  等整理好，給我們臺灣做為參考。"],["吳委員長新興：好。"],["林委員昶佐：另外，明居正教授上個月去美國巡迴演講，其實我看到僑委會去年並沒有","  這個業務，今年的計畫則只有邀請明居正。明居正他長年研究共產黨，包括整個戰略、","  局勢的推估等方面都是專家，你們邀請他去演講，對中美之間的局勢應該有很好的判斷","  可以跟大家分享，但是除了明居正以外，不知道僑委會今年還有什麼樣的安排？你認為","  只有明居正就可以代表目前政府的看法和政策嗎？"],["吳委員長新興：跟委員報告，要邀請像明居正這樣的學者，他說出來的觀點、論點，讓","  藍的聽得下去、紅的也聽得下去、綠的也聽得進去，我要跟委員坦白說這很不容易，像","  深綠的朋友都跟我反映他們可以接受，這樣就很不簡單了，所以我們邀請明居正教授，","  也謝謝他願意協助我們來演講。為什麼今年我們開始重視的原因，就是有關我們國家的","  立場、觀點及看法，可以邀請像明居正教授這樣能力的人來傳達給我們的僑民知道，我","  們了解到他在演講時，因為現場是開放式的，每一場不只有我們的人，也包括對岸的人","  及學生都有來聽，我認為這是很成功的安排。至於委員垂詢是否會繼續安排，就要視預","  算而定，預算是一個很重要的因素。下階段我們正在規劃邀請他去歐洲，因為中國也很","  重視歐洲，所以我們也想安排他去歐洲演講，情況大概是這樣，委員若有適當人選也可","  以推薦給我們參考。"],["林委員昶佐：我認為如果有類似這樣的學者來講整體國際的局勢及臺灣的角色，當然都","  是很好的方式，如果有更多其他人選，我們都還可以來討論。再來，另外一個很重要的","  事情是目前有一些大學涉嫌透過仲介招攬外籍生，強逼他們簽下違法的打工契約，相關","  新聞媒體都有報導，尤其是高教的部分，包括一些科大或大學等等，其實我去年已經質","  詢過高職專班的部分，現在又看到大學的部分也有這樣的狀況，目前我們有12所學校正","  在辦理。"],["吳委員長新興：是。"],["林委員昶佐：但你只訪視了10所學校，當然不是說你去看了，就有辦法完全掌握及管理","  ，但是我覺得至少要去訪視，以了解這12所學校辦理的狀況如何，並解釋我們的政策，","  最重要的還是我一再強調的，應該要跟教育部同步，因為所有受教育的學生要在臺灣打","  工，不管是否為僑生，都有同樣的問題，我相信教育部有整套的因應措施，應該可以說","  是很有經驗，所以有關非法打工等問題，我希望委員長和教育部可以互相配合，教育部","  的預算也比較多，看看能否分工合作，至少我認為這12所學校都要實際前往第一線了解","  ，視察其辦理狀況。"],["吳委員長新興：好，我們一定會照委員指示處理。"],["主席（陳委員曼麗代）：請蔡委員適應發言。"],["蔡委員適應：主席、各位列席官員、各位同仁。我先問委員長幾個時事的問題。我有看","  到今年二月中、下旬時，在西班牙有一個中國籍僑民大規模抗議的活動，主要是西班牙","  的BBVA銀行把接近一千個左右的中國籍銀行帳戶凍結，請教僑委會在西班牙有沒有僑務","  委員？"],["主席：請僑委會吳委員長說明。"],["吳委員長新興：主席、各位委員。我們在西班牙沒有派僑務秘書。"],["蔡委員適應：請問僑委會有沒有收到消息？這間銀行凍結的是新聞所講的中國僑民，我","  不確認有沒有包括台灣的部分，僑委會有沒有掌握到訊息？"],["吳委員長新興：我可以百分之百確定應該沒有台灣的僑民，應該都是中國的。"],["蔡委員適應：就是持中華人民共和國的……"],["吳委員長新興：如果有臺灣僑民我們就會知道。"],["蔡委員適應：所以應該是沒有才對，因為這件事在西班牙當地鬧得還滿大的，他們認為","  這是歧視亞裔的行為。","   另外我請教第二個問題，目前香港跟澳門的民眾，我們還有認定他們是我們的僑民嗎","  ？"],["吳委員長新興：港澳應該是歸陸委會來提供服務，但是我們跟陸委會也有一些意見交換","  ，因為他們長久以來並沒有處理僑教、僑生這一塊，所以港澳學生來的話，還是由我們","  僑委會來提供服務。"],["蔡委員適應：我之所以這樣問，是因為我看了你們的網站介紹，提及香港和澳門有幾種","  規範的僑民，其中有一種就是台灣出生，在86年7月1日或88年12月20日前到香港跟澳門","  長居永住，取得當地的永久居留權的話，我們還是認定他為僑民，對不對？"],["吳委員長新興：我請科長來說明，她是法律專家。"],["主席：請僑委會綜規處證照科邱科長說明。"],["邱科長亞芬：主席、各位委員。委員看的是歸國僑民服役辦法，這是內政部主政，如果","  符合該條件的香港或澳門居民，可以跟僑務主管機關─僑委會申請證明，適用兵役緩徵","  的部分……"],["蔡委員適應：所以以你們來看，你們認定這就是僑民，對不對？"],["邱科長亞芬：在兵役方面。"],["蔡委員適應：那其他的部分呢？"],["邱科長亞芬：但是以華僑身分證明條例來看，港澳不是僑民。"],["蔡委員適應：所以港澳部分沒有就對了？"],["邱科長亞芬：是。"],["蔡委員適應：我知道了。接下來我還要問幾個問題，首先，在海外僑界的救難體系裡，","  我覺得這部分滿重要的，所以我特別再請教一下，因為我去年也問過你，我知道現在是","  66個，是嗎？"],["吳委員長新興：對。"],["蔡委員適應：因為之前我問過外交部有一個海外國人急難救助的部分，當時我有請僑委","  會就這部分跟外交部協商未來要怎麼分工處理，現在能不能請你說明一下，讓很多旅居","  國外的臺灣人或出國的人可以了解你們現在大概怎麼分工？"],["吳委員長新興：謝謝委員提出這個很重要的問題，事實上我們跟外交部一直都是密切合","  作，我自己在外館服務過，也了解外館有一個24小時緊急聯絡電話，是由外交部和駐外","  同仁在處理，一旦接到需緊急協助的電話後，大概是屬於公部門、外館可以處理的，公","  務員就直接處理，有很多是公務員沒辦法處理的，我們立刻就要拜託僑界來幫忙處理。","  舉個例子，萬一有人不幸過世，像佛光會、慈濟的師父就會來幫忙誦經，這些就要動員","  僑界幫忙。我們把已經存在僑界、支持我們提供急難救助的支援，由僑委會組成一個急","  難救助協會，事實上原來的人馬都在，這些熱心的僑界人士有了急難救助協會後，等於","  讓僑界的急難救助工作可以制度化下去，這跟外交部外館的急難救助電話基本上完全是","  合而為一的事情，完全不衝突且密切合作。"],["蔡委員適應：會不會造成彼此互踢皮球的情形？"],["吳委員長新興：應該不會，因為這是志工。"],["蔡委員適應：當然是志工，舉例來講，因為我們很多外館在當地並沒有正式的外交關係","  ，發生一些狀況的時候，可能外交人員覺得沒有外交關係就無法處理而直接拜託僑委會","  處理，或拜託急難救助協會去處理，會不會產生這樣的情形？"],["吳委員長新興：如果在沒有邦交的國家，我們僑委會的榮譽職人員就很重要。"],["蔡委員適應：我為什麼會這樣講？我舉個例，我們在一個沒有邦交的國家，假設去海外","  旅遊的人士在當地發生一些狀況，比如住院醫療，甚至更嚴重有導致傷亡的事情發生時","  ，我們的外交人員要去探視，有時可能會卡到一些諸如法律問題致使他可能無法進去，","  會不會出現一個狀況，就是我們跟這個國家的關係或探視權本來沒有這麼多，就直接拜","  託急難救助協會處理就好，外交人員反而退居第二線？我的意思是會不會反而有可能導","  致這樣的情形發生？"],["吳委員長新興：基本上外交部的同仁應該不會這樣，即使我們的僑胞志工在第一線，我","  們的公務人員一定在後面support及關心，並竭盡所能跟前方的僑界密切合作，就像你","  也知道去年肯亞有一團臺灣旅行團被河馬搞得很慘，但是因為兩國沒有邦交，所以第一","  時間就是我們的僑務諮詢委員陳發出來幫忙，而且他與我們的南非代表處保持密切聯繫","  、協調，資訊非常密切，所以我想不會發生委員所擔心的只有僑社在做事，公務人員都","  不用做事，只會在旁邊納涼，應該不會。"],["蔡委員適應：就如同在肯亞發生的這件事情，理論上我們的外交人員在第一時間馬上就","  要趕到現場，現場除了有我們的外交人員，當然也有很多當地的僑領來協助、幫忙，我","  們很感謝這些僑領的協助，但我認為外交部在這個部分仍然還是要扮演主動積極的角色","  。"],["吳委員長新興：當然。"],["蔡委員適應：譬如在這個過程當中，可能也會有急難救助協助金額的給與或其他需協助","  事項，而不是說你們有成立協會，我就丟給協會處理就好，未來在國外進行這樣的合作","  ，當然是需要一些磨合與默契，但是我覺得也許未來可以建立一套準則，因為還是會遇","  到很多事情，在事情處理完後，你們可以建立出一套準則，就是你們跟外交部共同有默","  契的準則，避免未來某些事情發生的時候，會產生這好像是外交部的事情，但是外交部","  可能會說我們的外交關係沒有那麼好，直接給僑領處理等等，會不會反而讓這些僑領覺","  得我們成立了這個急難救助協會，變成好像是攬工作來做，這是我比較擔心的，畢竟他","  們是義務職、是志工，他們是在輔助我們住在當地的人民，而不是最後好像變成都把問","  題丟給他們來做。"],["吳委員長新興：沒有錯，不能從配角變主角了，這是不對的。"],["蔡委員適應：對，我的意思就是這樣。這樣會讓很多僑領做了覺得很心寒，第一次他也","  許會做，第二次他就嚇到了。我們需要這些人繼續幫助我們，但是我們也要讓這些急難","  救助協會重要的成員瞭解，我們的外交人員仍然站在第一線努力，所以彼此有一些工作","  的分配、分擔，或是要如何配合，我的意思是還是需要僑委會與外交部多多磨合，這是","  很必要的一件事。"],["吳委員長新興：這是應該的，因為委員也知道在外交部的外館，都是由外館統一指揮、","  領導，外交部都會coordinate每一件事情，這是沒有問題的。"],["蔡委員適應：最後，關於僑胞卡的部分，我看到你們弄了一個新的虛擬卡模式，現在虛","  擬卡發行了多少？"],["吳委員長新興：我請僑商處汪處長說明一下。"],["主席：請僑委會僑商處汪處長說明。"],["汪處長樹華：主席、各位委員。我們現在僑胞卡的發行量總共有5萬9,000張，虛擬卡就","  如同我手機上所展示的，實際生效開卡的人已經有兩萬多人。"],["蔡委員適應：目前有多少家特約商店？"],["吳委員長新興：現在海內外總共有2,700家特約商店。"],["蔡委員適應：會繼續再努力吧？"],["吳委員長新興：我們要繼續再增加。"],["蔡委員適應：未來這個業務有沒有可能跟民間業者合作？"],["吳委員長新興：這個大概沒有辦法避免，一定要合作，我們現在有一件事要開始跟中華","  電信合作，有僑胞卡的僑胞申請裝設中華電信MOD，是不是能打折，中華電信對此很有","  興趣。"],["蔡委員適應：甚至是僑胞回來臺灣時，中華電信給予網路費用打折申請。"],["吳委員長新興：對，他們要裝設MOD等等。"],["蔡委員適應：因為MOD要回來長住才需要，如果只是回來幾天就不需要。"],["吳委員長新興：有的歸僑就需要。"],["蔡委員適應：因為所有部會裡面有發行這種卡的只有僑委會而已，這個卡給我的感覺有","  點像是會員卡，未來可能轉型成金融卡、信用卡也不一定，長期以來，也許未來可以跟","  一些金融業者或是民間業者再談談看有沒有更好的方法，否則最後我們僑商處處長就變","  成推銷員了，到處去推銷，我覺得也滿奇怪的，就這個部分來講，未來可能要再思考一","  下。"],["吳委員長新興：是，我們先辦一段時間再看看如何。"],["蔡委員適應：好，謝謝。"],["吳委員長新興：謝謝委員。"],["主席：請江委員啟臣發言。"],["江委員啟臣：主席、各位列席官員、各位同仁。委員長，我在僑委會的粉絲頁網站看到","  ，你在1月的時候有做一場自己的直播，是嗎？"],["主席（蔡委員適應）：請僑委會吳委員長說明。"],["吳委員長新興：主席、各位委員。是。"],["江委員啟臣：這是為了響應院長網紅政治的做法嗎？"],["吳委員長新興：我們每年到了農曆新年的時候，委員長都會跟全球僑胞拜年，但是長久","  以來就是很制式的站在那邊說恭喜、恭喜。"],["江委員啟臣：所以這一次就用直播的方式？"],["吳委員長新興：這次剛好院長說可以直播試試看，所以我們就試試看。"],["江委員啟臣：你們覺得效果怎麼樣？"],["吳委員長新興：我們主任提供的資料是線上有4,817人觀看。"],["江委員啟臣：這是有觸及、有看過的人。"],["吳委員長新興：對，看過的有4,817人。"],["江委員啟臣：但我看到一篇媒體報導說線上同時收看的人並不多。"],["吳委員長新興：那個大概是剛剛開始播出時的情況。"],["江委員啟臣：不管怎樣，你們有心要做，態度上我們給予肯定，但在效果上可能就要注","  意，我所說的效果倒不是你一定要去直播，而是整個僑委會宣傳的績效，在我看來並不","  是很好，包括全球的華文網、僑生服務圈、電子報等等，這些都是過去以來你們所成立","  的，但是我一直覺得成效好像都不是很好，到底原因在哪裡，你們有沒有做檢討？即便","  現在已經進入網路的時代，很多事情僑委會是不是依然用舊的方式在做？還是有用新的","  方式來呈現？這與委員長本身思維的改變及風格很有關係。為什麼我會提到你在1月29","  日的直播？因為在那次以後你就沒有再做了嘛，當然這是每個人的路線和風格，也不可","  能要求你們去當網紅。"],["吳委員長新興：我想我們不是網紅。"],["江委員啟臣：我覺得那也太過度了，而是整個僑委會怎麼用網路去做好相關的宣傳，讓","  大家更加知道，這是第一個，也就是通路方面。第二個，通路很重要，但內容同樣重要","  ，光有通路，沒有內容也沒有用，甚至內容不好，可能還是負面的宣傳，所以僑委會的","  內容到底是什麼？其實這是現在很多人都摸不清楚、搞不清楚的地方。以台商服務為例","  ，我們過去在這邊都爭辯過很久，到底台商服務是誰的事情？是僑委會的事情，是經濟","  部的事情，還是外交部的事情？僑委會認為台商服務是由你們主管，還是由經濟部主管","  ？"],["吳委員長新興：僑委會與經濟部有分工，經濟部是針對台商的投資以及專業上的一些東","  西，包括招商，這些都是由經濟部主導。基本上，對於台商所謂的服務是針對台商在海","  外的子女教育問題、健康問題，還有社團運作的問題等等，這些是由僑委會提供協助，","  經濟部就不碰這一塊，所以我們兩個部會之間是有一些分工。"],["江委員啟臣：有時候分工是好事，可是分工當中，如果沒有一個主責機關，有時候就會","  產生模糊的地方，大家就會互推，一下推給經濟部、一下推給僑委會、一下推給外交部","  ，這種問題實際上在你們單位之間常發生啦！"],["吳委員長新興：委員的觀察很深入，如果部會之間有一些權責不清楚或爭議之處，我們","  會開跨部會的會議。"],["江委員啟臣：我再舉個例子，去年我們在這邊曾經爭辯過所謂的「僑台商服務中心」，","  我們那時候就是反對你把海華基金會改掉，變成僑台商服務中心，請問現在的僑台商服","  務中心是由誰來做？"],["吳委員長新興：跟委員報告，本來不是要把海華基金會撤掉……"],["江委員啟臣：你要把它轉移改變嘛！"],["吳委員長新興：就是要在海華基金會下面增加一個僑台商服務中心。"],["江委員啟臣：後來你們怎麼做？"],["吳委員長新興：後來因為大院，尤其是您有一些不同的建議……"],["江委員啟臣：我們一直認為經濟部應該要主導，後來經濟部有沒有主導？"],["吳委員長新興：有關這個問題，高副委員長有跟經濟部召開協調會。誠如我剛剛跟委員","  報告的，經濟部就負責招商，以及對台商在海外與當地國之間的聯繫交涉等部分提供協","  助；對於台商的日常服務，包括教育、健康、社團等問題，還是由僑委會輔導。"],["江委員啟臣：事實上就沒有變嘛！就維持現狀嘛！"],["吳委員長新興：沒有變，我們僑商處已經在做了。"],["江委員啟臣：我剛剛提到兩點，第一是分工的問題，第二是內容的問題，這些如果沒有","  很清楚的界定時，不管那位委員，只要來到這個委員會，第一次質詢僑委會時，都會問","  你們到底在幹嘛？比較狠的是要求把你們裁撤掉，或者將你們合併，為什麼？因為你的","  主軸不夠明確、具體時，就會產生這個模糊空間。你可以什麼事都涉獵，包括大到國防","  等議題，你們都可以涉獵，因為僑胞關心的事情就是你們關心的事情。"],["吳委員長新興：那個我們沒有碰。"],["江委員啟臣：問題就在於你做不到，所以你們必須抓幾個重點做為業務主軸，否則無法","  凸顯僑委會存在的重要價值或僑委會存在的重要目的，僑界也會摸不清楚，他們也會非","  常confused，到底僑委會是在服務誰？甚至就容易陷入所謂的老僑、新僑之爭，這些問","  題就又出現了，更不用談涉及一些比較敏感的政治認同問題。","   所以僑委會應該將你們的業務做一個很清楚的界定，去凸顯幾塊你們真正可以很務實","  去做的事情。最重要的是你們的資源不多，不可能期待行政院會給你超過經濟部的經費","  ，也不可能給你像外交部那麼多的錢。你的經費就只有這些，要如何去找出自己的核心","  價值？譬如僑教、台商及文化方面的特定部分，僑情等，這些可能是其他政府單位做不","  到的，而你們去做，這樣才有意義。"],["吳委員長新興：這些我們都有在做。"],["江委員啟臣：可是你必須把它凸顯，否則的話，我們會看到你們什麼都做。僑委會的業","  務報告中，舉凡各大部會在做的事情，幾乎你們都會沾到。"],["吳委員長新興：其實我們是扮演支援性的角色。"],["江委員啟臣：支援性的角色就是等於沒有必要存在。"],["吳委員長新興：但是我們還是有主要的業務。"],["江委員啟臣：如果你沒有主力角色，永遠都是扮演配角的話，到時候配角就可以換人了","  。"],["吳委員長新興：委員講的那幾個點都是我們僑委會的主要工作，包括僑教、僑生、僑商","  的服務，以及社團的輔導。"],["江委員啟臣：這個又回到剛剛一開始問你的，是否是網紅？那是宣傳而已，當內容沒有","  凸顯的時候，你宣傳了老半天，大家也不知道在宣傳什麼。你主體的audience是誰？T","  A是誰？這些必須要很清楚，宣傳才有意義，否則很多人不曉得你到底要講給誰聽。此","  外，如果你們真的認為網路的傳播很有效的話，應該不是用在過年打招呼這種。"],["吳委員長新興：那個是例行性的。"],["江委員啟臣：應該是要放在你非常重要的政策上面，要讓全球的僑民知道僑委會在做什","  麼？針對當下某一個重大政策，僑委會在推動什麼？你親自面對面跟大家講這件事情。","  不是叫你搞笑或耍萌，而是你正經八百出來跟大家講僑委會做了哪些事情？當下的政策","  要推什麼？你們可以就這個政策來跟僑委會要什麼？這個可能是最快的，比你發公文還","  快。我認為你們還是可以用當下最快速的網路溝通途徑，但必須選擇好內容，否則，如","  果一個政府的首長出來開一個直播，累積了兩個月，只有3、4千人去看過、點過，還沒","  有整個去看完過，實際上這是失敗的，這絕對是失敗的。我相信蔡適應委員現在隨便開","  一個直播，搞不好一下子破一萬人都看過了。"],["主席：你可能更多。"],["江委員啟臣：我的意思是說，你的內容、要溝通的對象是什麼，必須先設定好，再去做","  這件事情。雖然我是在野黨，可是我不希望浪費資源。如果你們都浪費時間、資源去做","  那些事，卻沒有效果，照理講，我們的預算監督是不力的"],["吳委員長新興：謝謝委員。"],["江委員啟臣：所以，你要運用你的人力、資源，要先設定好你的TA是誰，你把你的內容","  準備好，再去做傳播才對。否則旁人看起來覺得是蘇院長這麼做，你就跟著這麼做，結","  果成績不理想，反而對你們是負面的。"],["吳委員長新興：謝謝委員的指教，我們會努力。"],["主席：請呂委員玉玲發言。"],["呂委員玉玲：主席、各位列席官員、各位同仁。本席在休會期間收到海外僑胞的陳情信","  函，他認為台灣青年海外搭僑計畫執行得有點偏離僑委會的本務，也懷疑這個計畫推展","  根本一點成效都沒有。這封陳情信共提到4個重點，請委員長聽一下。","   第一、僑委會每天給20元美金，要僑胞提供住宿、早餐及汽車接送至其他地方參訪等","  服務，您認為做得到嗎？第二、參訪的行程很緊湊，學生對參訪都沒有興趣，會要求他","  們順便去一些景點或有脫隊的情形。學生根本感受不到，也沒有興趣體驗僑胞的生活，","  所以僑胞也在質疑僑委會的搭僑到底存不存在？第三、這次的青年團共6個人，要這個","  家庭提供車輛，一部車無法載所有團員，可能要兩部車才夠用。行程很緊湊，要趕車、","  行車又有風險，就算是參觀景點，也只能走馬看花。第四、他認為僑委會的工作是服務","  僑胞，而非服務學生。我們都知道僑委會的經費非常拮据，又這麼大方補助學生。這個","  工作應該是教育部做的，為什麼要由僑委會來做？委員長，針對這封陳情信的內容，你","  有什麼想法與回應？"],["主席：請僑委會吳委員長說明。"],["吳委員長新興：主席、各位委員。當初推動搭僑計畫主要的目的，就是希望國內年輕的","  一代、大專青年能夠到海外，了解僑胞在海外奮鬥的過程，住在僑胞的家，了解僑胞、","  僑社怎麼運作，了解我們的外交，藉以擴大他們的國際視野與國際觀，這是我們用心良","  苦的地方。"],["呂委員玉玲：可是他們都認為這只是出去玩的機會而已啊！對於參訪、體驗僑胞的生活","  、奮鬥史，以及我們的僑務工作，都興致缺缺。"],["吳委員長新興：過去這兩年有大約四百多位大專學生出去，回來後都很感謝僑委會，而","  且很多人說他們大學畢業之後，要到國外留學、移民、到國外當台商、到國外創業，也","  就是他們整個心胸都擴大了。"],["呂委員玉玲：你歡迎他們移民嗎？這是你的僑務工作。"],["吳委員長新興：我們僑界現在年輕的一代逐漸萎縮，因為現在我們出國留學生減少，以","  前僑胞大多數都是留學後留在當地。"],["呂委員玉玲：針對僑胞感受到成效不彰，我想問你，今年對於接待家庭的僑胞，他們有","  配合的意願嗎？順利嗎？"],["吳委員長新興：報告委員，非常順利。這兩年來，在那麼多國家有那麼多僑胞來幫助我","  們做事，只收到這一個抱怨。"],["呂委員玉玲：你說他們非常願意，但在他的陳情信裡卻表示不願配合了。"],["吳委員長新興：只有他這一個。"],["呂委員玉玲：你不能說他是個個案，我希望委員長能去多多了解，你本務的僑務工作是","  服務僑胞，僑胞既然有這一封陳情信，就是造成了他的困擾，所以你們要好好研議這個","  計畫，包括參訪路線或要做的事情。我們也去了解學生的看法，大多數認為只是花個機","  票錢出國去玩而已，所以這點希望委員長好好去了解本務工作是要做什麼，服務僑胞是","  最重要的。如果是教育部的事情，就由教育部來做，分工合進，不要忘了你的本務工作","  ，好嗎？"],["吳委員長新興：是。"],["呂委員玉玲：接下來本席要再請教委員長，在2013年5月27日，舊金山中華總會館曾經用","  投票的方式，撤下了中華民國的國旗，換成五星旗。當時反對撤下的僑胞有到法院提告","  ，這個案子歷經6年的時間，終於判決下來。在美國加州高等法院的初判和上訴法庭終","  結判決勝訴，要把中華民國的國旗掛回舊金山中華總會館。本席想請問僑委會，這個勝","  訴已經確定了嗎？因為你們的新聞稿是說確定了，他們是不是不會再上訴了？"],["吳委員長新興：這個案子已經3審了，判決最後是我們勝訴。"],["呂委員玉玲：所以是確定，不再上訴了？"],["吳委員長新興：確定了。"],["呂委員玉玲：我想請教你，他會不會把中華民國的國旗掛上去？"],["吳委員長新興：剛剛羅致政委員也有問到同樣的問題，我在這邊再跟呂委員報告。勝訴","  點在於左派這些人在6年前把中華民國國旗撤下來時，並沒有依照中華會館的組織章程","  達到三分之二以上的多數決……"],["呂委員玉玲：你的意思是，判決的理由是他們投票決議的程序有瑕疵……"],["吳委員長新興：他們違反了遊戲規則。"],["呂委員玉玲：如果他不掛回去，你的處理方式呢？你能怎麼做？"],["吳委員長新興：因為這個案子來自於僑社，親我們的僑胞現在……"],["呂委員玉玲：你就推了？沒有辦法了？他不掛，我也沒辦法。是不是這樣？"],["吳委員長新興：親我們的僑胞現在在研議，看下一步要怎麼走。我們的駐處也都跟他們","  保持密切聯繫，所以這個事情現在還在發展之中。"],["呂委員玉玲：委員長，你剛剛特別提到程序問題，就表示如果他們尋求正式合法的程序","  ，就不把我們的國旗掛上去，一樣掛五星旗了？"],["吳委員長新興：我們也不排除這個可能性，因為現在中華會館……"],["呂委員玉玲：你有在努力嗎？"],["吳委員長新興：我們都很密切在注意這件事情。"],["呂委員玉玲：僑委會的作為呢？他不掛上去，你就沒有辦法了嗎？"],["吳委員長新興：因為時空環境轉變，現在中華會館絕大多數的會員都是中國大陸的移民","  。"],["呂委員玉玲：現在究竟中華會館對中華民國認同度的比例如何？你既然講了，我們就問","  深入一點。"],["吳委員長新興：以能夠主導決定掛不掛旗的席次來講，親近我們的席次並沒有達到三分","  之二。"],["呂委員玉玲：沒有達到三分之二？"],["吳委員長新興：不到三分之二。就是我們沒有辦法去主導這個事情的結果。"],["呂委員玉玲：最近很多人對「中華民國」的標誌都一直想去淡化，要消滅我們的國旗和","  國號，這對我們僑界是非常痛心的。他們努力在捍衛中華民國的標誌，這個困難度一直","  在上升，但僑委會沒有從旁協助，剛才本席問你的，你就是一直推拖拉。"],["吳委員長新興：我們都有協助。"],["呂委員玉玲：委員長，我想請問你，對於消滅國旗、國號的行為，你是不是認為不對？","",""],["吳委員長新興：我們政府沒有這樣的政策，我們也不鼓勵這樣的行為。"],["呂委員玉玲：所以你認為不對嘛！是不是？"],["吳委員長新興：是。"],["呂委員玉玲：你認為不對？"],["吳委員長新興：不對。"],["呂委員玉玲：那麼我就要來談到最近有關中華民國國民身分證上的國旗的問題，國旗代","  表國家，是我們國家對外的一個表徵。因為有國旗，我們才可以對世界宣告中華民國是","  主權獨立的國家，是不容抹滅的。委員長，您的本務工作就要捍衛中華民國的國號、國","  旗，這具有非常重要的意義，是有尊榮性的，你要堅決地去維持。"],["吳委員長新興：僑委會過去3年都是不分黨派，只要認同中華民國、認同及自由民主台灣","  的僑胞，都是我們服務的對象，這個大原則、大方向我們都沒有改變。"],["呂委員玉玲：本務工作做好，不要做一些美化數字的工作。"],["吳委員長新興：好，謝謝委員。"],["主席：請王委員定宇發言。"],["王委員定宇：主席、各位列席官員、各位同仁。現在台灣社會都期待很多正確的訊息，","  否則不同的同溫層會有不同的認知，互相不了解造成互相的誤解與嫌惡，這對台灣社會","  2,300萬人民的和諧沒有幫助。我剛剛聽到身分證的問題，覺得非常有趣，內政部相關","  單位都說身分證的格式還沒有確定，有人覺得國旗會不見，卻沒看到他們黨的候選人在","  選舉的時候，一直揮手叫他們把國旗移到後面去藏起來。我想請問委員長，你有沒有去","  參觀過蔣介石的紀念館？"],["主席：請僑委會吳委員長說明。"],["吳委員長新興：主席、各位委員。沒有。"],["王委員定宇：去參觀一下，在他們紀念館裡面，蔣中正的身分證是沒有國旗的，所以身","  分證有各種不同的版面。我覺得一般人民對於再去操弄身分證有沒有國旗，其實會覺得","  這些是不幹正事，把國家弄強比較重要，把僑委會該做的本分做好比較重要。至於老僑","  那邊的中華會館，還好訴訟贏了，是把五星旗降下來，但是我們的國旗……"],["吳委員長新興：他們的五星旗都沒有升上去。"],["王委員定宇：就是不讓它升上去，但我們的旗子能不能掛上來？因為那是一個民間組織","  ，還是要多努力。我沒有辦法要求你使命必達，除非那個組織是你成立的海外分部，那","  就麻煩大了。"],["吳委員長新興：委員，你完全了解這個狀況。"],["王委員定宇：那就違反了美國當地的法律，它是一個美國當地的民間組織。"],["吳委員長新興：對。"],["王委員定宇：我現在問的是你管得到的事情。先請問你，僑委會受理捐贈僑生獎助學金","  要點，最近還有沒有再改？"],["吳委員長新興：我們最近好像有改了一次。"],["王委員定宇：我們對於這些僑民的名稱，政策上有沒有變化？"],["吳委員長新興：是僑生處改的是嗎？還是僑教處？"],["王委員定宇：對「僑民」的名稱有沒有變化？沒有吧？"],["吳委員長新興：誰改的？出來跟委員說明一下。"],["王委員定宇：不用說明，看看你們附在後面的資料，你們所附的僑生獎助學金要點是民","  國103年的版本。"],["吳委員長新興：這個是舊的版本。"],["王委員定宇：為什麼？後面還改過2次，107年還改過一次。你為什麼要附舊版的？你知","  道舊版和新版的差別有多大嗎？"],["主席：請僑委會僑生處吳處長說明。"],["吳處長郁華：主席、各位委員。這是受理僑生捐贈獎助學金要點，加上僑民學校聯繫輔","  助要點，是在去年8月22日增訂。"],["王委員定宇：我知道，但你們的附錄提供的是不是2014年的版本？這不用心嘛！"],["吳委員長新興：舊的版本，要注意。"],["吳處長郁華：舊的，對不起。"],["王委員定宇：那個要點在107年有改過嘛！你們現在附的是2014年的舊版本，名稱不對。","  有關配合我們新南向政策與僑校相關的一些補助辦法，舊版沒有，新版才有。你們附到","  國會來的卻是103年的版本。"],["吳委員長新興：這個我們要跟委員道歉，同仁沒注意。"],["王委員定宇：這個你管得到嘛！我不能叫你去管中華會館，這個你總管得到吧！"],["吳委員長新興：是。"],["王委員定宇：光是一個附錄的附件年份都不對，內容對稱呼，所謂的「華僑」和「僑民","  」也不一樣。對於僑校的補助重點也不一樣。現在附上來的文件，我是要當那個是正式","  文件？還是去年修改版的才是正式文件？哪個才是真的？"],["吳委員長新興：應該是去年最新的修改版本為主。"],["王委員定宇：你們對外交委員會是隨便抄一抄、copy後丟過來就可以嗎？"],["吳委員長新興：這是我們同仁的疏忽，抱歉。"],["王委員定宇：根據莫非定律，連這種都會疏忽，必然有疏忽更大的事情，只是還沒被抓","  到。"],["吳委員長新興：是，我們要小心。"],["王委員定宇：要小心不要被我們抓到嗎？小心不要犯這種錯。舊版和新版的差別在於，","  新版是針對我們執政以後的新南向政策有一些調整，資源分配不一樣。你附上舊版，又","  回到2014年去，是要反清復明嗎？這是非常潦草的行政作業，希望不要再發生，趕快更","  正。"],["吳委員長新興：好，謝謝委員指教。"],["王委員定宇：另外，你知道我們現在協助一些技職學校招生，那個專案的名稱叫什麼？","",""],["吳處長郁華：3＋4僑生技職專班。"],["王委員定宇：3就是高職、高工，4就是技術學院？"],["吳處長郁華：是，科技大學。"],["王委員定宇：還好你們沒有叫8＋9。招募的情形，從人數上來看是倍增，像越南從2014","  年至2017年的人數，其實成長得相當可觀，特別集中在越南和印尼的成長。曾經爆發出","  有所謂的仲介，經過你們查證之後，有沒有仲介這件事情？"],["吳委員長新興：我們可以保證，在專班中所參與的學校或高職，完全沒有仲介的元素在","  其中。"],["王委員定宇：當然有部分是教育部在管的，但海外學生來台灣留學可不可以打工？"],["吳委員長新興：根據勞動部的規定，外國學生在台灣一個禮拜可以打工20小時。"],["王委員定宇：申請獲准，允許他打工20小時。"],["吳委員長新興：對。"],["王委員定宇：那個是海外學生來台灣讀書，可以有20小時的打工機會，對一些窮苦學生","  來講，我覺得不壞。但是我們的3＋4都是技職體系，技職體系有一個非常重要的課程，","  和別人不一樣，叫建教合作。就委員長的了解，建教合作有沒有限制時數？"],["吳委員長新興：有關3＋4專班承辦的學校，因為學生都是比較清寒的僑界子女，他們來","  就是半工半讀、自食其力，大概3個月會安排在公司……"],["王委員定宇：你不能講半工半讀，那個叫建教合作，那是教學。半工半讀就變成假讀書","  ，真打工，這問題就很大。"],["吳委員長新興：是。建教合作，3個月在工廠工作，3個月在學校就讀。"],["王委員定宇：那個制度我知道，我告訴你漏洞在哪裡。提醒你們，一般公司要聘請所謂","  的外勞，有百分比的限制。建教合作完全沒有比例限制。聘請一般的外勞，薪水要受勞","  基法的保障，建教合作的僑生沒有最低底薪。聽到這個，你想到什麼？若是一家公司去","  申請外勞，只能請三分之一，每增加多少，還得繳就業安定金。現在找學校合作，讓他","  們來當我的建教生，我要多少有多少，不用管本勞、外勞比例。","   更迷人的事情是，聘請外勞除了吃、住、管理以外，薪水是跟著勞基法的最低薪資保","  障走的，加班費該乘以2就乘以2，該乘以幾就乘以幾，建教生都沒有。其實對於來自越","  南、印尼的清寒學生而言，即使我們的建教合作薪資壓低後，還比他們母國的薪水要高","  。所以他們得到的資訊是來讀建教班可以賺一點薪水補貼家用，供需之間就契合了。需","  求面上，想要閃避勞動部規範外勞比例，希望用低一點的薪資；供應面部分，就算建教","  合作的薪資壓低，但他們本地國的薪資還是比我們國內低。形成這種供需的狀況下，建","  教合作就產生了一個可能性，就是提供相當數量的、低廉的、好用的、聽話的外籍移工","  。所以來讀書變成是輔助，打工變成真的。我最後請教委員長，如此花費國家資源去招","  募他們來讀我們的3年技職學校或4年技職學院，要怎麼樣避免這種事情發生？"],["吳委員長新興：委員剛剛分析得非常精闢，的確是有這種供需的情況。"],["王委員定宇：怎麼樣避免？我還用「可能」來講哦！怎麼樣避免這種被剝銷的可能？"],["吳委員長新興：我們的同仁都會不定期到這些學校和工廠視察。"],["王委員定宇：你無法查的，因為他不違法，就算超過三分之一也不違法啊！我只付給你","  10,000元也不違法啊！"],["吳委員長新興：只要符合我們的法律，當然不能說什麼，但要確保這些學生在工廠的工","  作條件、工作環境、學習環境……"],["王委員定宇：我的時間超過了，最後要給僑委會幾個建議，畢竟那些都是我們僑民子弟","  。第一，是工作的安全，可以會同勞動部去了解，不要什麼事都扛在自己身上，政府有","  專責單位。這些學生在工作地方有沒有剝削、危險、危勞？他們都是十來歲的年輕孩子","  ，如果是我們的小孩，我們捨得嗎？一定要不定期會同去看一下。第二、在薪資的給付","  上，去了解一下一般的建教合作行情，不要變成廉價的供應。第三、了解合作公司本身","  對外勞的需求，你們這一塊是否變成補充了外勞的需求？譬如這個公司本來打算請200","  個外勞，後來有了建教合作之後，只剩100個，明顯就是補充。先去了解一下，否則有","  供有需，那個可能性的弊端就會產生。"],["吳委員長新興：好，謝謝委員指教，我們會來做。"],["主席：主席在此宣告，剛才王定宇委員特別有提到我們在審查這本預算書中你們的錯誤","  ，所以請你們附一個勘誤表過來。否則按照規定，我是要把你們整個案子退回去重來，","  那就很麻煩了。"],["吳委員長新興：好，謝謝主席。"],["主席：請吳委員焜裕發言。"],["吳委員焜裕：主席、各位列席官員、各位同仁。我知道委員長很努力，當空中飛人，四","  處飛來飛去，實在很辛苦。有些問題雖不是很嚴重，但是我們可以共同商討看可以如何","  處理比較好，所以在此就教委員長。這兩年來，監察院對於華語師資都有提出一些看法","  ，我也知道僑委會有認真在做，想要改善，現在不知是遇到了什麼困難，讓監察院一直","  有意見？"],["主席：請僑委會吳委員長說明。"],["吳委員長新興：主席、各位委員。這件事我請僑教處榮處長向您報告，她比較清楚狀況","  。"],["主席：請僑委會僑教處榮處長說明。"],["榮處長幼娥：主席、各位委員。監察委員關切的是泰北、泰緬地區師資缺乏的情況。目","  前因泰緬的教師薪資待遇低廉，留不住師資。對此我們也和教育部開了會，其實有一些","  相關的因應策略，希望儘量去彌補這樣的缺口。可是畢竟政府的預算有限，所以我們這","  幾年也積極去結合民間的資源。我們自己的僑校，包括有自聘教師、替代役男，以及請","  教育部協助支援師資等等，希望透過各種方式來協助他們解決師資缺口的問題。"],["吳委員焜裕：泰北當然是缺師資，但除了泰北以外，據我所知，東南亞一些國家我也有","  走過，其實台商也都在抱怨，華語師資真的是不足，這是需要檢討的。我們也知道僑委","  會想要改善狀況，也提出一些方案，不知目前改善的情況如何？"],["榮處長幼娥：有關自聘教師的部分，去年只補助35個自聘教師，今年核定給泰北的自聘","  教師有46個。以全球的自聘教師來看，僑委會補助是99個，但給泰北就46個，其實有將","  近一半的員額是放在泰北。至於補助僑生返回僑居地任教的部分，今年其實也有成長，","  我們鼓勵僑生回到他的僑居地、僑校，給予一些薪資的輔助。"],["吳委員焜裕：好。委員長，台商在東南亞，其實他們也希望聘請一些懂華語的技術人員","  ，但又覺得東南亞很欠缺華語師資，這方面不知是否有什麼可以改善的想法？"],["吳委員長新興：台商的部分嗎？"],["吳委員焜裕：是。"],["吳委員長新興：台商的員工嗎？"],["吳委員焜裕：他要聘請當地員工，但希望能找到懂華語的員工。譬如在菲律賓，教育部","  及外交部派駐的員額很少，真的遠遠落後中國，華語師資也非常欠缺。我想菲律賓的問","  題應該比較容易解決，因為菲律賓人的英語能力不錯，很多台灣人去那裡學英語。是否","  可以借助去那裡讀英語的學生，讓他們也可以來教華語？這是我個人的想法。台灣人去","  菲律賓讀英語，是否可以請他來幫忙教華語？他也可以賺點錢來補貼他的生活。其實我","  們可以思考這件事情，不然在菲律賓的台商都表示，他們想聘請菲律賓員工，但多數員","  工都不懂華語，而台灣派去的華語師資又很少。例如中興大學在馬尼拉也有設一個中心","  ，就只派一兩個人在那裡。這部分其實可以有一些不同的新作法可以思考。"],["吳委員長新興：多謝委員指教，這是一個很好的觀點，讓台灣學生去菲律賓或其他國家","  可以兼職教學，賺點零用錢，又可補充師資的缺口。這算是一個新的idea，我們會來思","  考這個問題。"],["吳委員焜裕：請你們思考看看。此外，依教育部的規定，去國外實習要2年的時間，但在","  國內只要實習半年就可以了，我覺得這點也很不公平，不知可否修改一下？就是他一樣","  實習半年，另外的一年半可否當成他的教學資歷？否則，一定沒有什麼人願意去國外實","  習。其實國外的生活環境比國內困難許多，是不是？"],["吳委員長新興：我請榮處長來回答。"],["榮處長幼娥：有關國內外實習不一樣的部分，這是教育部在師資培育法裡面訂定的，前","  年才剛通過。我們其實有一再跟教育部溝通，教育部的意思是基於法律的穩定性，他們","  有把僑委會的意見納進來，在下一次修法時會一併做修正。"],["吳委員焜裕：國外實習2年的依據是什麼？"],["榮處長幼娥：因為海外一些僑校的上課時間和國內不一樣，有些是假日中文班，而像泰","  緬可能是早上去泰國學校，下午4至6點或4至7點才回到我們的僑校上課，整個上課的時","  數和國內不同，因為時數不一致，所以要求的實習年資要比較長，這是他們的考慮。"],["吳委員焜裕：那應該以時數來算，不是以年資來算。"],["榮處長幼娥：是。我們會將委員的意見一併轉達給教育部，做為下次修法的參考。謝謝","  委員指教。"],["吳委員焜裕：我們也接到陳情函，內容是我們排的師資或教的內容是否符合當地華人的","  需求？這方面可能要思考一下。我們去教他們，而當地人未來要在當地發展、生活，是","  否可以了解當地社會的需求，來教他們需要的內容？"],["榮處長幼娥：我們在做師資培訓或徵求海外僑校的師資時，事前其實都有問過海外的需","  求。每一年的師資培訓，都會把他們的需求彙整回來，再找到適合他們需求的師資。另","  外，僑校要增聘比較長期的師資時，也會把所需要的條件、專長告訴我們，在公告時，","  就會去找符合他們需求的師資。"],["吳委員焜裕：但很奇怪的是，如果是針對當地的需求，怎麼還有人覺得好像無法反映他","  們的需求？師資去到那裡，自己的感受跟當地反映的意見是不是有差距？可能也要請你","  們思考一下，也去多了解，好嗎？"],["吳委員長新興：好，謝謝委員。"],["吳委員焜裕：另有關海青班的部分，海青班當然有它的歷史，但現在看來人數一直減少","  。像王定宇委員剛才提到的3＋4","  program，這部分的人比較多，但建教合作學生可以申請參加勞保嗎？因為如果可以申","  請參加勞保，才適用職業安全衛生管理法，他可以享受一些福利。不然，萬一他在職場","  發生災害，健康受到影響，就沒有保障，這方面要注意。"],["吳委員長新興：這點我們會注意，會和法務部合作，去這些學生的學校和工廠了解問題","  。"],["吳委員焜裕：就像剛才講的，管理要從學校開始。招他進來的科系和他去實習的工廠是","  否相關？因為過去台灣高職也有很多建教合作，後來才發現是廉價勞工，台灣已經有改","  變了，但不知海青班或是技職的3＋4有沒有改？這方面要注意。過去有台灣本地的建教","  合作學生變成廉價勞工，政府已經有修改相關制度了。過去去剪髮時，會發現幫你洗頭","  的小弟、小妹都是高職生。這些都是我們要去了解的，學校科系招收的學生，他去實習","  的工作場所能否學到他相關科系的技術？等他回國了，也可以幫助到台商。我想這部分","  可以好好來檢討、管理一下。"],["吳委員長新興：好，我們會密切注意。"],["主席：請林委員靜儀發言。"],["林委員靜儀：主席、各位列席官員、各位同仁。我想先請教委員長，早上我看到僑委會","  的報告，你們是管全世界，全世界都在你的責任範圍裡面，比我們不分區立委的責任範","  圍還要多，非常辛苦。我知道海外僑胞都非常關心國家的政治與國內的情勢，他們從哪","  裡可以獲得相關的資訊？"],["主席：請僑委會吳委員長說明。"],["吳委員長新興：主席、各位委員。現在是一個資訊快速流通的時代，依我的了解，通常","  海外的僑胞要了解我們國內的情況，在每一個地方透過當地的網路電視、視頻等，都可","  以立即地掌握。尤其現在還有群組，很快就可以掌握到這些訊息。"],["林委員靜儀：現在比以前每次都要見面來得方便。"],["吳委員長新興：對，現在很快。"],["林委員靜儀：你剛剛說可以看到一些網路電視，對嗎？"],["吳委員長新興：是。"],["林委員靜儀：大概有哪些新聞台？"],["吳委員長新興：每個國家的情況不太一樣，大多數的大城市都有Cable","  TV，能提供的頻道都有幾十台。國內頻道的部分，我注意到最多的大概是中天、東森、","  民視及公共電視等，他們都收看得到。"],["林委員靜儀：我出去時大概也看到有東森、中天……"],["吳委員長新興：民視也有。"],["林委員靜儀：對，民視。所以很多關心台灣的僑胞，是政論節目罵什麼，他也罵什麼給","  我聽。政論節目罵的內容不是事實，他也拿那個罵給我聽，這是一件我很擔憂的事情。","  我們的僑胞希望儘量尋找台灣的相關資訊，雖然有這些Cable","  TV，但我前幾天才聽到一個例子是看公共電視的，這是我們認為在整個報導上可能比較","  持平，也比較減少操作、謾罵的新聞台。今天你們的這個業務報告，我注意到有僑委會","  的LINE，現在大家整天都用LINE，可以很快傳達及接收訊息，這有好有壞，好處是有好","  的訊息可以很快收到，但是壞處更大，就是謠言傳得更快。依照過去這兩年我的經驗，","  我在A群組看到的謠言，第二天在B、C、D群組全部都會看到，一個月後會回來，一年之","  後還會再傳一次，很麻煩。我有加入你們的LINE帳號好友，想知道你們會提供什麼訊息","  ，所以接下來我會持續跟你們做好朋友。"],["吳委員長新興：謝謝，多多指教。"],["林委員靜儀：我們希望讓我們的僑胞可以了解臺灣發生什麼事，我知道你們有僑務電子","  報，我們來看一下，這裡面有很多資訊，可能是因為你們的業務就來自世界各地，所以","  各地僑胞在做什麼，有什麼聚會，你們要飛到哪裡去跟大家見面，在電子報中都看得到","  。比較傳統的溝通模式大概就是這樣子，大家見面聊聊天，溝通感情。不過你們可能也","  要思考一下不同世代的僑胞合作方式，比方說，年輕一代的僑胞在合作議題上，可能不","  見得喜歡用吃飯聊天的方式，而是辦一個活動，邀請大家來參加。電子報裡有政府櫥窗","  ，這個部分應該就是國家政策的部分嘛？"],["吳委員長新興：是各個部會的連結。"],["林委員靜儀：我點進去可以看到活動訊息，每個連結的第一個頁面看起來都很重要，包","  含觀光方案、都市更新、國家語言發展法三讀，也就是說，讓我們的僑胞知道政府在做","  什麼。你有點進去看過嗎？"],["吳委員長新興：偶爾會上去看。"],["林委員靜儀：好，來，點進去看職災保險，會看得到職災保險的內容嗎？沒有，只有一","  張圖。比方說，有一個內容跟他們有關，就是歡迎台商回台投資行動方案，我們希望僑","  胞在海外事業有成後回來投資臺灣，這是重要的事情吧？"],["吳委員長新興：對。"],["林委員靜儀：我如果是台商，我當然會想看內容，可是點進去只看到一張圖，上面寫行","  政院提供，那我按下來要怎麼辦？"],["吳委員長新興：委員的意思我了解，現在電子報就是為大家提供一個初步的概念，還要","  再更深入。"],["林委員靜儀：對，你們有政府櫥窗，公布政府現在做什麼事情，有沒有哪些重大政策，","  我剛剛講有一部分台僑想從電子報去看臺灣現在在做什麼，政府有哪些政策跟他有關，","  像前一段時間我們在講健保的一些修正方案，其實對有回國的僑胞及有在繳健保費的僑","  胞來說，根本沒有影響，可是他們根本看不到，他們收到的都是謠言，所以今天如果有","  僑胞要求證，或者是要看政府重大資訊，他點進來，在每一個標題下面只有行政院給的","  一張圖，後面是沒有任何連結，而行政院那張圖有個QR","  code，可是又被「僑務」兩個字蓋住。這些動作都是在手機完成嘛？"],["吳委員長新興：是。"],["林委員靜儀：如果一個關心臺灣政府相關政策的僑胞點進來，只知道臺灣在做農民職業","  災害保險，臺灣在歡迎台商回台投資，可是行動方案的細節、策略、怎麼辦、怎麼處理","  、是什麼，這些資訊統統都沒有。"],["吳委員長新興：謝謝委員會指教，回去之後，我們就會把這些問題解決。"],["林委員靜儀：我相信你們願意做，其實解決網路資訊問題不困難，像QR","  code，我的手機沒有辦法去掃自己的QR                    code，而你們放那個QR","  code的概念是用手機去掃桌機上的QR                  code，所以雖然你們放了QR","  code，但是幫助不大，我相信這張圖應該是行政院做的，對不對？"],["吳委員長新興：對。"],["林委員靜儀：行政院做了這張圖，僑委會給僑胞使用，你們應該在下面做一個和行政院","  相關的連結，行政院現在做了很多懶人包，做得很漂亮，你們可以在下面做一個連結，","  一根手指頭點一下就可以連過去了，好不好？"],["吳委員長新興：好，的確，的確。"],["林委員靜儀：或者你們再認真一點，把整串懶人包都放在下面，我都沒有意見。"],["吳委員長新興：沒問題，我們會做。"],["林委員靜儀：我知道你們僑委會沒有能力、沒有時間、沒有人力去自己做這些東西。"],["吳委員長新興：但是我們要提供訊息。"],["林委員靜儀：是。政府有做，你們就充分利用。這是一個橫向整合，把資訊帶進來，讓","  我們僑胞在想關心國家時，都可以拿到清楚的資訊。否則他們看過資料之後還要上Goo","  gle查詢什麼叫「歡迎台商回台投資」，再點進行政院網站。"],["吳委員長新興：這樣不通啦。"],["林委員靜儀：這樣不通，你知道嘛，現在是一根手指頭一個動作就可以點進各網站查詢","  的時代，把連結做上去，這個工作你們可以做得更好。"],["吳委員長新興：我們一定來改善。"],["林委員靜儀：好，謝謝。"],["吳委員長新興：謝謝委員指教。謝謝。"],["主席：非常謝謝林委員。林委員提到僑委會的網站需要充實，他問的問題之前很多委員","  都有提到，你們還是要注意一下，不要每次都被抓到漏這個漏那個。","   請童委員惠珍發言。"],["童委員惠珍：主席、各位列席官員、各位同仁。委員長，上次總質詢時本席提到僑社分","  化的問題，只是因為時間很短，來不及跟委員長溝通，今天想請委員長再看一下我在總","  質詢時播放的影片，影片內容是紐約法拉盛農曆新年遊行，播出當天僑委會發新聞稿表","  示並未干預和介入影片中的活動，我在美國的很多朋友也傳訊息給我，指出當天現場有","  國旗，並不是沒有國旗。委員長，我在海外很多年，影片拍攝地點紐約是我居住的地方","  ，我的重點不是指責僑委會或駐外單位辦事不力，只是要提醒大家，從過去到現在，海","  外僑社都有這樣的狀況，現在大陸崛起，我方僑社對抗的力量越來越減少，友我的社團","  一直被大陸挖角，我很擔心，我想知道僑委會在這方面有沒有憂患意識。我們自己內部","  因為臺灣藍綠對抗延伸到海外，造成僑社分裂，再加上大陸勢力崛起，僑委會有沒有想","  到用什麼方式來整合海外僑社，有沒有凝聚海外支持中華民國僑民之心的政策？有沒有","  什麼好的方法或想法、建議？請委員長提供一下。"],["主席：請僑委會吳委員長說明。"],["吳委員長新興：主席、各位委員。謝謝委員指教。童委員來自全球最大的城市──紐約，","  對當地僑情非常了解，童委員也一直對我們僑委會很支持。你也知道我們駐外同仁都很","  辛苦，大家都在努力工作，當然我們也知道大環境一直在變，中國的新移民越來越多，","  他們人多勢眾，形成他們自己的僑團、僑社、僑界，這樣的態勢也已形成，這都是我們","  面臨的新環境和挑戰。面對這樣的情況，我們對於認同中華民國的僑胞，還是會非常積","  極地加強服務，舉例來講，今年就會有12團傳統僑社接受我們的邀請，來台參訪，他們","  也願意回到臺灣。"],["童委員惠珍：聽到這點，我真的很欣慰，委員長其實最了解，華僑為革命之母，不管老","  僑新僑，都是僑委會要服務、要爭取的對象。從這一點，我要連結到下一個問題，關於","  海外僑教中心的使用，本席收到一些投訴，有人說，他只是申請的名稱不對，依照僑教","  中心的規定，不能用政黨名申請，可是國民黨的美東支部就是一個社團，有很多社團辦","  的活動並不是政黨的活動，可能只是紀念抗戰勝利30、紀念蔣經國等等，藍綠雙方都有","  被拒絕，我列出被拒絕和被接受的理由，希望僑教中心能夠有一個明確的標準，在我們","  處境更為艱困的當下，採用更為包容的方式，只要不違反規定，讓很多社團都可以積極","  使用僑教中心，讓藍綠的人都可以儘量來用，其實這是一個凝聚僑心的好地方，也是重","  要的地方，請委員長稍微了解一下。"],["吳委員長新興：謝謝委員指教，其實委員也很清楚，我們當初規定使用辦法，從國民黨","  時代我們都一直照這個原則，我們最高的理想就是希望僑社和諧，不要因為辦政黨性的","  活動或意識形態對抗而造成大家不開心，其實都是善意，都是好意。"],["童委員惠珍：沒有錯。"],["吳委員長新興：委員講的也對，有一些執行上的模糊地帶，我們沒有辦法抓得很精準，","  有的僑社就會抱怨，向委員投訴，但委員也知道，我們同仁在第一線都會儘量保持行政","  中立，誰也不得罪，這樣的精神委員應該了解，我們是絕對照這個原則在走。最近有一","  件事情，我們在拿捏上大概讓僑社不太高興。"],["童委員惠珍：我剛才講過，我不想造成僑社分裂。"],["吳委員長新興：我們都是希望大家團結和諧。"],["童委員惠珍：這一點我是相信，我建議僑委會在這方面再擴大一點。"],["吳委員長新興：我們再來注意一下，檢討看看要怎麼做。"],["童委員惠珍：最後還有一點，剛剛委員長也有講，關於海外急難救助協會，前天有一則","  新聞，有一個人到英國倫敦，身上錢不夠，駐外館處也沒有給他足夠的錢去申請，既然","  急難救助協會是僑委會這兩年非常重要的功績，而且做得非常好，是不是可以連結外交","  部，如果有類似狀況，就透過當地的急難救助協會來協助僑胞，這樣也是在幫助僑委會","  ，甚至讓外交部不會有這麼大的壓力，可以解套。"],["吳委員長新興：委員也很了解這樣的情況，如果那個外館同仁直接打電話給我們急難救","  助協會，事情就解決了。"],["童委員惠珍：我明白，可是我就是不明白為什麼在跨部會的聯繫上會這麼不清不楚，所","  以到時候我會再來請教。"],["吳委員長新興：對，所以這件事情很可惜。"],["童委員惠珍：好，謝謝委員長。"],["吳委員長新興：謝謝委員。"],["主席：請趙委員天麟發言。"],["趙委員天麟：主席、各位列席官員、各位同仁。我今天有兩個題目，一個是肯定跟表揚","  ，另外一個就是提醒。要肯定和表揚的是，委員長您上任之後，在全球33個國家或城市","  成立了全球關懷救助協會，僑胞出任這些協會的職務，大多是無給職，卻補足了很多傳","  統外交體系沒有辦法觸及的服務面向，舉例來講，3月12日紐西蘭基督城發生恐怖攻擊","  事件，去年才成立的關懷救助協會第一時間就在臉書發表訊息，回報給貴委員會的時間","  也比外館還快，這不是單一個案。你們努力成立了66個急難救助協會，跨足美加、紐澳","  、亞洲、歐洲、非洲、中南美洲，不過，巧婦難為無米之炊，他們做得非常好、非常多","  ，我知道貴委員會預算並不是很大，但是可不可以在各種榮譽、表揚上給他們更多支持","  ？甚至可以多向國人宣傳，讓國人知道你們在國外設立了這樣的協會，他們做得很好，","  很辛苦，讓我們旅外或去遊玩的人可以為他們打氣，遇到狀況也可以請他們協助，是不","  是可以請你們在這方面給他們肯定和表揚？"],["主席：請僑委會吳委員長說明。"],["吳委員長新興：主席、各位委員。謝謝委員的指教和鼓勵。我們也很感謝全球的僑胞願","  意來當志工，提供海外急難救助，我們也謝謝他們，委員建議我們以後多強化對這些志","  工的鼓勵，我們會來做。"],["趙委員天麟：好，謝謝。","   接下來要提醒委員長，我們在準備質詢的過程中，蒐羅各種資訊，看到有人在媒體平","  台投書，有一位老師在高雄的高職看到各種現象，我們也怕那是一個片面的訊息，所以","  我們就跟那名老師約了好好詳談，整理了幾點提醒。現在所推的僑生來台就讀技職專班","  建教合作專案，對於你們的出發點，我們是支持的，因為它可以讓僑生心向中華民國臺","  灣，也可以受我們的教育，對臺灣認同，甚至可以在未來補足臺灣的勞動力，這些都是","  好的，入學人數也不斷增加，從103年的281人，到去年度已經高達1,578人，代表這個","  政策是受歡迎的。我們去了解以後，提出以下幾點提醒：一，買辦和仲介這件事情不斷","  被傳說，有人說這樣會不會變成是外勞仲介公司在中間穿梭，委員長，有沒有這樣的情","  況？"],["吳委員長新興：3＋4僑生技職專班現在總共有12所高職參與，我經常跟這些高職的校長","  見面、聯繫，大家都有約定絕對不可以找仲介招生，一定要親自去招生，一個一個招回","  來，那才是自己的學生，所以僑委會主辦的這個班，我可以保證沒有任何仲介和買辦介","  入，但是教育部那邊可能還有一部分，那部分我就不太清楚，我們僑委會這邊我是盯得","  很緊。"],["趙委員天麟：我們當然很願意相信你的承諾，現在只是希望你可以協同勞動部和教育部","  研議一下，建立一些查核機制，你們以道德約束或以你的個人影響力來勸說，得到他們","  口頭回復沒有，除此之外，有沒有查核機制？"],["吳委員長新興：我們僑委會和教育部都會不定期抽查，也會跟這些學生閉門座談，學校","  的人都不在，學生都會跟我們講真話，這些情況我們大概都可以掌握，所以3＋4技職專","  班目前還好。"],["趙委員天麟：關於跟學生座談這件事，我有一個建議，我聽說你們跟他們談的時候，他","  們會挑一些中文比較好的學生，來跟你們閉門座談，所以你們通常都會聽到比較好的資","  訊。"],["吳委員長新興：沒有，那些學生都是我們的人去把學生名冊拿出來抽選，不是他們指定","  的。"],["趙委員天麟：這些學生的國籍集中在某些國家，印尼、越南最多，我建議在做問卷調查","  時用他們的母語來進行調查，讓他們可以提供更真實的意見。"],["吳委員長新興：勞動部有派會講印尼語和越南語的人員一起去。"],["趙委員天麟：你們有沒有跟學校索取招生簡章跟資訊、資料來看一下？或許是招生簡章","  的內容不一樣，或許是第一線招生人員說話比較誇大，所以有些人以為來到這裡就保證","  有工作，甚至會取得永久居留權，來到這個地方以後才發現好像不太一樣，針對這一點","  ，我們建議你們把這部分也納入相關查核機制。"],["吳委員長新興：這個我們要注意。"],["趙委員天麟：不可以隨便把人家拐來，這樣的話，他們的學習態度就會不好，3年加4年","  的學習時間這麼長，可能會中斷。","   再說到語言，招生簡章中提到要具備華語文聽講和筆記能力，但是也沒有像出國留學","  一樣要考試，所以雖然有的學生中文還可以，有的就真的不行，學校採融合教育，大家","  都混在一起，學習狀況就會變成參差不齊，針對這樣的情況，你們有沒有考慮用什麼樣","  的補救措施？有些學校會利用第8堂課來做中文教學，但是有沒有其他的查核機制？或","  是多一個考試，可以更確保學生的中文能力足以參與學習？"],["吳委員長新興：我們也注意到這個問題，因為學生來的時候中文程度參差不齊，學校為","  了成本考量，把這些學生放在一起上課，學習效果當然就不好，對於這種情況，我們注","  意到大概在讀完一年之後，語文程度就會慢慢跟上來，在高職畢業時，他的中文程度大","  概就OK了，然後就是3+4的4這一塊，去讀科技大學，這樣大概就可以接上了，就是需要","  一點時間。其次，我們也拜託各個學校，一定要對這些中文程度不好的學生開班補課、","  強化中文，這個我們都有要求。"],["趙委員天麟：在補救教學的部分，其實我們去國外留學時，有些人會先去語言學校或是","  曾透過一些語言測試的考試等，你們可以一併考量看看。"],["吳委員長新興：是。"],["趙委員天麟：3+4的時間，第一批在2021年就到了，開始會有第一批人學成歸國或留在台","  灣工作，關於證照部分，有些高職很要求證照，這是好事情，但目前他們在臺灣考照的","  情況如何？如果他要回國，他在臺灣考的證照於他們國內能否適用？有沒有更體貼的作","  法，讓他們國家使用的證照能在臺灣如何考取？因為你們第一批學成的人就要出現了，","  你們有沒有什麼準備？"],["吳委員長新興：第一批的學生現在已經在唸大二，其中有些學生在高職階段就考試取得","  丙級證照，少部分則是取得乙級證照，因為乙級證照比較難考，有的人考過了，有的人","  還是考不過；到科大的這四年，我們拜託科大繼續push，鼓勵這些學生考證照。委員剛","  才講到一個很重要的問題，東南亞有一些國家不承認我們的證照，就好像以前不承認我","  們的文憑一樣，這個後續就要透過談判、協商、政治的方式來跟當地國政府討論。"],["趙委員天麟：甚至是思考當地國證照在臺灣如何考取的問題，因為馬上就有每年一千多","  個人畢業，這是很好的現象，請你們在這方面更盡力。"],["吳委員長新興：我們會注意，謝謝委員。"],["主席：請呂委員孫綾發言。"],["呂委員孫綾：主席、各位列席官員、各位同仁。其實委員長也非常清楚我對僑委會所關","  心的很多議題，不管是僑生技職專班、海外學習營、「i台灣窗口」，都是我一直以來","  所關心的議題，今天我想就海外華僑文教服務中心成立的「i台灣窗口」來就教委員長","  。上會期你說到未來要在全球16處海外華僑文教服務中心成立「i台灣窗口」，目的就","  是要結合跨部會資源，受理僑台商青年回台投資創業、就業及研習時的詢問與服務，請","  問這部分的執行狀況如何？"],["主席：請僑委會吳委員長說明。"],["吳委員長新興：主席、各位委員。謝謝委員的關心，去年8月總統在洛杉磯視察我們的洛","  杉磯文教服務中心，跟僑界青年座談時，他們反映如果要回台灣讀書、就業、創業、投","  資，要去哪裡詢問，總統當場就裁示，未來在僑委會文教服務中心設立一個「i台灣窗","  口」來服務。去年11月我們就召集跨部會會議，包括外交部、經濟部、教育部、衛福部","  、勞動部及外貿協會等相關部會，一起交換意見。初步方向在推動的有：一、建置i台","  灣的網頁；二、在全球16個文教中心設立iTaiwan","  Window，做為文教中心跟僑青接觸的一個窗口，僑青以後如果有什麼問題，都可以直接","  到這個窗口來詢問，進入這個平台，我們就會將所有問題同時的給相關部會了解，予以","  回應。這個目前是在規劃的階段，我們預判大概4、5月左右，這個網頁就會正式啟用。","",""],["呂委員孫綾：今年4月這個網頁就可以正式啟用？"],["吳委員長新興：對，我們就要啟用。"],["呂委員孫綾：過去僑委會舉辦的活動，很多都是老一輩的僑胞在參與，我自己也參加過","  很多次僑委會在海外或是在國內舉辦的活動，發現青年僑胞參與活動的出席率比較低，","  委員長對此有沒有什麼想法可以促進年輕僑胞多參加活動？"],["吳委員長新興：有。每年大概都有三千多位年輕的僑界青年回到台灣，特別是在暑假期","  間，參加我們的語文班、觀摩團、訪問團、到偏鄉教英文等等由僑委會主辦的班別；另","  外是青商會系統，在他們自己所屬的商會活動時，年輕的青商也會來參與這樣的活動；","  去年我們的呂副委員長到洛杉磯辦了第一次的全美僑界青年座談，跟他們見面，我自己","  如果出國的話，也會跟僑界親自見面，舉行座談。"],["呂委員孫綾：你們上次的青年座談會有多少人參加？"],["吳委員長新興：有39人，從全美國到洛杉磯來。"],["呂委員孫綾：全美國只有39位？那是你們第一次舉辦青年座談？"],["吳委員長新興：對。第一年是試辦，我們的預算有限，所以先邀請39位，因為我們要提","  供落地接待，還有機票補助。"],["呂委員孫綾：僑胞一直以來都是我們跟他們居住國家連結的一個很好的橋樑，對於新一","  代僑胞我們也要好好做人脈的經營，所以我非常支持委員長及僑委會在這方面多做一些","  努力。青年座談部分，你們也要有一些收穫，座談會中一定有很多青年僑胞對僑委會有","  很多期望，也提出很多意見，希望委員長針對這部分能提供我一些資料，我也一直很希","  望能跟僑委會合作、經營，不要每次都只有老一輩的僑胞來參與活動，希望能有更多年","  輕僑胞一起參加，如此一來，不管是在推動國際事務也好，推動任何政策也好，都會有","  很好的延續。"],["吳委員長新興：今年暑假我們要辦第一屆全球僑界青年會議，這也是我們有史以來第一","  次舉辦，要將全世界各國的優秀僑青邀請回來參加大會。"],["呂委員孫綾：好，繼續努力。謝謝委員長。"],["吳委員長新興：謝謝委員。"],["主席：請林委員奕華發言。（不在場）林委員不在場。","   請何委員欣純發言。"],["何委員欣純：主席、各位列席官員、各位同仁。剛才有很多委員都很關心僑務的推動，","  而這也是你們最主要的任務。我看到你在報告中寫了很多創新，譬如你在回答呂委員時","  提到要舉辦第一屆全球僑界青年會議，希望將僑界年輕的力量整合成為我們國力的延伸","  ，這個很好。同時你也呼應蔡英文總統，你認為面對臺灣在國際的困境與艱鉅形勢，中","  國又步步進逼，所以你宣示僑務應與國安結合來因應，但在這方面我只看到委員長用講","  的一句話，有沒有什麼具體因應？"],["主席：請僑委會吳委員長說明。"],["吳委員長新興：主席、各位委員。謝謝委員的指教，僑務工作就整體國家安全而言，也","  是一個重要環節，因為海外僑胞是國家力量在海外的呈現與延伸，面對中國大陸，尤其","  是今年海峽對岸提出所謂的對台政策，對於僑胞與僑界也會產生一些衝擊與影響，在此","  一情況下，我們與有關單位在訊息上都會互相交流。"],["何委員欣純：你剛才講到中國對台的這麼多政策，在海外會造成一些影響。以委員長的","  經驗，你認為影響是什麼？你要先知道影響是什麼，才知道我們要如何因應。再者，僑","  委會的預算其實是少之又少，我們如何用這麼少的資源使之無限擴大，針對剛剛你所說","  在海外的那些影響，第一是我們要如何因應，第二是如何透過各種方式宣示台灣是主權","  獨立的國家、台灣是全球華人文化及很多方面的中心，這是我們要自我期許的，也要有","  具體因應措施，將這些具體措施彙整起來，才有可能像你剛才所說，要呼應蔡英文總統","  說的僑務與國安結合。"],["吳委員長新興：委員剛才講的都是很好的例子，我們一直都在做，但是可能並沒有讓委","  員感受到。"],["何委員欣純：我現在就是請你回答，我的時間非常有限，你就告訴我幾個具體措施，你","  們要如何做僑務與國安的結合？"],["吳委員長新興：譬如WHA馬上就要到了，僑委會、外交部及國安單位會密切合作，推出一","  些活動；其次，我們派學者專家到美國去演講，讓大家了解政府政策及蔡總統的想法，","  讓僑胞加強對國家的信心；第三，我們積極蒐集海外僑胞意見，再往上報給有關單位參","  考；這些都是跟國安單位密切結合的概念。另外，我們委員長、副委員長到海外跟僑界","  見面，都會一再跟大家說明國家的政策與立場，這些作法會讓我們面對中國大陸……"],["何委員欣純：這些作法讓海外僑民對臺灣在區域上的安全或臺灣在這個區域的國力展現","  有所了解，讓僑民對我們有信心、對臺灣有更高的認同感。"],["吳委員長新興：對，這就是我們要做的事情。"],["何委員欣純：我聽到你剛才講了很多，有教育的部分、文化的部分、推動美食的部分，","  我現在只是希望你針對剛剛所講的這番話要有具體行動，如何透過行銷與宣傳方式讓大","  家知道僑委會的存在、支持僑委會的作為，並透過僑委會與國安及其他單位的合作，宣","  導臺灣在國際上可以延伸很多影響力，這是很重要的。但我看你們的宣傳到目前為止還","  是以很傳統的方式在宣傳，包括我質詢過的數位外交，僑委會不能認為數位外交只是外","  交部的事情，現在各部會統統要數位化、社群化。針對僑委會的網頁、網站，我上次質","  詢時，你答應我要做一個統整，而能夠讓僑民，甚至影響海外年輕朋友，讓他們有更多","  元、更容易的方式，透過網站與網路等來認識臺灣，但是到目前為止，僑委會網站與網","  頁的整合到底在哪裡？"],["吳委員長新興：委員可能覺得我們做得還不夠好，所以給我們這樣的指教……"],["何委員欣純：好還要更好，可是現在還沒有看到改進。"],["吳委員長新興：我們現在啟動了一個LINE@，用LINE隨時跟海外僑胞連結，現在已經有一","  萬多個僑領跟我們有連結，只要我們有任何重大政策或是國家有任何重大訊息，馬上就","  用推播出去，讓他們能隨時掌握這些情況。"],["何委員欣純：我看到你們跟外交部一樣，也要做海外急難救助，這個在建立網絡上是很","  重要的。"],["吳委員長新興：是，這些我們都慢慢在建置。"],["何委員欣純：除了這個以外呢？"],["吳委員長新興：剛才講到關於推播訊息的即時傳送，我們建立了LINE@的系統。"],["何委員欣純：訊息傳送的系統中，對於一些假消息有沒有即時反應去澄清？"],["吳委員長新興：這就是一個很好的管道可以澄清。"],["何委員欣純：既然有一萬多個海外僑領在你們的LINE@裡面，對於中國在全球各地的動作","  及散播的假消息、假訊息，或是影響海外僑民對臺灣信心的各式各樣訊息，僑委會能不","  能第一手就得知？"],["吳委員長新興：舉例來說，此次紐西蘭的不幸屠殺事件，我們就是從僑胞的訊息得到，","  比其他單位都還要快，因為我們跟他們直接都有聯繫。"],["何委員欣純：不知道此次紐西蘭不幸事件中有沒有華裔人員？"],["吳委員長新興：沒有。"],["何委員欣純：那還好，如果有的話，在你們比其他單位都還要快的情況下，也許就變成","  儘量透過你們的方式去關心、協助。除了這個LINE@之外，你們還有其他的社群嗎？"],["吳委員長新興：有，還有FB、Twitter，我們都有在用。"],["何委員欣純：透過這麼多的系統來呼應並達成僑務與國安的結合、因應，把僑委會在海","  外的力量變成對臺灣國家安全或區域安全上的另外一層保護、另外一層支持，我覺得這","  是很重要的一件事。"],["吳委員長新興：我們一定要藉助僑界的力量。謝謝委員的指教。"],["主席：接下來登記發言的劉委員世芳、林委員麗蟬、邱委員志偉、周陳委員秀霞、蔣委","  員乃辛、鍾委員孔炤、管委員碧玲、蔡委員易餘、陳委員明文及吳委員志揚均不在場。","","","   已登記質詢之委員除不在場者外均已發言完畢，報告及詢答結束。本日會議有委員林","  麗蟬、馬文君提出書面質詢，請列入紀錄，並刊登公報，請相關單位以書面於二週內回","  復。本日委員口頭質詢未及答復或要求補充資料者，亦請相關單位以書面於二週內提供","  。","委員林麗蟬書面意見：","   一、許多僑民反映，若有回國進行醫療之需求，按照現行外交部領事事務局之「外籍","  人士來台短期就醫申請停留簽證」，取得180天以下停留，或以僑居分證申請加簽外，","  尚無具體、長期之規劃。惟僑民與我國之情感鏈結與一般外籍人士不同，針對僑民回國","  醫療之需求，應有更彈性之作為。爰此，建請僑委會針對上述問題提供目前相關服務資","  料並研擬後精進作為。","   二、臺灣大學鹿鳴堂（原僑光堂）至今已有50多年歷史，為當年我國與海外華僑聯繫","  活動的重要集會中心，為早年推動僑務重要場域，也曾為重要文化、政治活動集會場所","  。2018年經歷拆除爭議後，已在當年11月30日，經台北市文化局文資審議後，以原名「","  僑光堂」，登錄為歷史建築，後續校方也將跟台北市文化局討論後續處理方案。僑務委","  員會為我國僑務主管機關，也應積極參與，提供專業資料，共同維護歷史記憶。爰此，","  僑委會針對鹿鳴堂（原僑光堂）之議題，有無相關建議及作為？","委員馬文君書面意見：","   一、行政院蘇院長元月十四日上任後，要求政府行政團隊多運用新媒體宣導政策，以","  接地氣，經查貴會主委也利用僑委會臉書於春節期間拍攝賀歲短片及開直播，然觀看人","  數與全球華僑人數實在不成正比，請貴會說明目前新媒體運用作法成效。","   二、貴會主管「莊守耕公益基金」及「受理捐贈僑生獎助學金基金」已連續二年編列","  支出皆高於收入，有違基金編列精神，故請貴會說明為何如此編列，其用意為何？"],["主席：現在處理預算，首先處理「莊守耕公益基金」預算，請宣讀預算數。","   108年度中央政府總預算案附屬單位預算僑務委員會主管信託基金","   甲、僑務委員會主管","   一、莊守耕公益基金","   (一)基金運用計畫部分：應依據業務收支之審查結果，隨同調整。","   (二)總收入：2萬3千元。","   (三)總支出：2萬8千元。","   (四)本期短絀：5千元。"],["主席：因為本項無提案，所以莊守耕基金照案通過。","   現在處理「受理捐贈僑生獎助學金基金」預算，請宣讀預算數。","   二、受理捐贈僑生獎助學金基金","   (一)基金運用計畫部分：應依據業務收支之審查結果，隨同調整。","   (二)總收入：原列456萬1千元。","   (三)總支出：456萬7千元。","   (四)本期短絀：6千元。"],["主席：現在宣讀提案。","[pic]","[pic]","[pic]"],["主席：本項預算總共有3個提案，因為提案的羅致政委員及王定宇不在場，就不予處理。","  現在處理本席的提案，請問僑委會對本席所提增列35萬元的金額部分有無異議？"],["吳委員長新興：沒有問題。"],["主席：那就照案通過。所以就提案同意增列35萬元，其餘通過。","   「受理捐贈僑生獎助學金基金」照審查會決議通過。","   108年度中央政府總預算案附屬單位預算關於僑務委員會主管信託基金之莊守耕公益","  基金、受理捐贈僑生獎助學金基金預算案業已審查完畢，審查結果：送財政委員會彙整","  後提報院會。院會討論前不須交由黨團協商。院會討論時由本席代表補充說明。有關委","  員提案內容及金額在不影響提案原意下，授權議事人員修正處理。","   關於討論事項第二案，處理院會交付108年度中央政府總預算決議，僑務委員會主管","  預算凍結案等14案，提出書面報告並經同意始得動支案，僑務委員會業已專案報告並將","  書面送交委員會，請問各位，對於這14案均同意解凍有無異議？（無）無異議，針對這","  14個預算解凍案，本會同意解凍，並提報院會。","   我要特別提醒一下委員長，剛才有委員提到在「受理捐贈僑生獎助學金基金」預算的","  部分，你們的附錄完全錯誤，所以在本會提到財政委員會之前，請你們先提一個勘誤表","  到本會然後一併提出。其次，剛才也有幾位委員的質詢過程中提到幾個比較憂心的問題","  ，譬如僑生來台唸書的半工半讀部分及僑委會網站的宣導部分，這些其實很多委員都再","  三提到，請委員長回去後督促僑委會將這些問題儘速處理。","   現在散會。","散會（11時42分）","-----------------------","                                     立法院公報  第108卷  第28期  委員會紀錄","","                                      1","","立法院公報  第108卷  第28期  委員會紀錄","","                                     立法院公報  第108卷  第28期  委員會紀錄","","                                     36","","                                     37","","立法院公報  第108卷  第28期  委員會紀錄","","                                     38","","立法院公報  第108卷  第28期  委員會紀錄","","                                     立法院公報  第108卷  第28期  委員會紀錄","","                                     40","","                                     39","","",""]],"block_lines":[1,9,11,63,65,66,72,75,100,111,233,235,250,253,255,256,257,258,262,265,267,268,271,272,275,278,280,282,283,285,286,287,290,294,298,299,301,302,303,311,313,314,318,320,321,322,325,326,331,334,341,342,343,344,345,349,351,352,355,357,358,359,360,361,362,363,364,366,367,370,375,382,384,385,394,399,401,402,410,414,417,418,419,434,435,441,446,447,452,462,468,469,476,477,478,482,483,484,486,487,488,489,493,496,499,500,501,504,505,506,507,508,509,510,513,514,517,526,527,528,531,532,538,544,548,549,558,559,564,566,568,569,570,572,573,574,575,576,577,580,581,582,583,584,589,590,591,592,593,595,596,597,598,600,601,602,603,604,605,606,607,608,616,617,624,628,631,633,636,637,638,639,640,641,642,645,646,647,652,653,662,663,665,666,667,668,670,672,676,677,685,686,689,690,693,694,695,707,708,712,714,717,718,720,722,724,725,726,732,733,738,739,740,741,742,745,746,747,748,749,750,752,754,755,756,757,758,760,762,764,765,766,769,770,773,774,775,776,777,778,782,784,785,786,787,793,794,795,799,800,803,804,805,806,808,809,810,811,812,813,815,816,818,819,821,822,823,824,827,828,829,830,833,834,835,836,838,839,843,844,847,848,849,850,853,855,856,857,858,859,862,864,866,867,881,882,883,884,886,888,896,897,900,901,902,907,908,910,911,916,919,923,925,926,927,928,936,939,943,944,947,948,951,952,954,957,961,964,965,970,972,979,980,981,985,986,989,990,991,992,993,994,997,998,999,1009,1010,1017,1018,1021,1022,1025,1026,1028,1030,1037,1038,1041,1042,1046,1047,1050,1051,1052,1053,1054,1055,1058,1059,1061,1062,1063,1064,1067,1078,1079,1086,1095,1098,1099,1103,1104,1105,1106,1107,1112,1114,1116,1117,1118,1119,1120,1131,1132,1135,1145,1150,1153,1156,1159,1161,1163,1164,1168,1169,1176,1182,1184,1185,1190,1195,1197,1198,1199,1205,1206,1217,1218,1219,1222,1227,1228,1229,1230,1232,1239,1241,1242,1243,1245,1251,1252,1256,1263,1265,1267,1272,1274,1275,1284,1285,1286,1289,1291,1292,1293,1294,1295,1296,1299,1301,1302,1303,1305,1306,1309,1310,1336,1344,1351,1355,1357,1358],"person_count":{"主席":42,"吳委員長新興":194,"羅委員致政":24,"張主任秘書良民":2,"陳委員曼麗":7,"林委員昶佐":5,"主席（陳委員曼麗代）":1,"蔡委員適應":24,"邱科長亞芬":4,"汪處長樹華":1,"江委員啟臣":23,"主席（蔡委員適應）":1,"呂委員玉玲":23,"王委員定宇":27,"吳處長郁華":4,"吳委員焜裕":12,"榮處長幼娥":6,"林委員靜儀":19,"童委員惠珍":8,"趙委員天麟":10,"呂委員孫綾":7,"何委員欣純":13},"persons":["主席","吳委員長新興","羅委員致政","張主任秘書良民","陳委員曼麗","林委員昶佐","主席（陳委員曼麗代）","蔡委員適應","邱科長亞芬","汪處長樹華","江委員啟臣","主席（蔡委員適應）","呂委員玉玲","王委員定宇","吳處長郁華","吳委員焜裕","榮處長幼娥","林委員靜儀","童委員惠珍","趙委員天麟","呂委員孫綾","何委員欣純"],"title":"立法院第9屆第7會期外交及國防委員會第6次全體委員會議紀錄","時間":"中華民國108年3月20日（星期三）9時至11時42分","地點":"本院紅樓301會議室","主席":"蔡委員適應"}