{"blocks":[["主席：出席委員8人，已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第10屆第1會期司法及法制委員會第21次全體委員會議議事錄","時    間：中華民國109年4月30日（星期四）上午9時至12時23分","地    點：立法院紅樓302會議室","出席委員：吳玉琴    鍾佳濱    賴香伶    劉世芳    李貴敏    鄭運鵬    鄭麗文","            周春米    吳怡玎    林為洲    蔡易餘    柯建銘","         委員出席12人","列席委員：林昶佐    溫玉霞    曾銘宗    林奕華    李德維    陳椒華    楊瓊瓔","            高嘉瑜    王定宇    邱顯智    莊競程    邱志偉    謝衣鳯    廖國","        棟Sufin．Siluko  洪申翰    洪孟楷","         委員列席16人","|列席官 |法務部政務次長  陳明堂                                    |","|員：   |                                                          |","|       |      法律事務司司長  鍾瑞蘭                              |","|       |司法院民事廳副廳長  王漢章                                |","|       |      少年及家事廳副廳長  黃莉雲                          |","|       |行政院性別平等處參議  趙惠文                              |","|       |衛生福利部社會及家庭署代理組長  林資芮                    |","","","主    席：周召集委員春米","專門委員：張智為","主任秘書：楊育純","紀    錄：簡任秘書  彭定民","         簡任編審  薛復寧","         科    長  鮑夏明","         專    員  蔡國治","       報  告  事  項","宣讀上次會議議事錄。","決定：確定。","       討  論  事  項","一、併案審查(一)委員鍾佳濱等16人擬具「民法部分條文修正草案」、(二)時代力量黨","   團擬具「民法第十二條條文修正草案」、(三)委員高嘉瑜等23人擬具「民法第十二條","   條文修正草案」、(四)委員林奕華等23人擬具「民法部分條文修正草案」、(五)委員","   謝衣鳯等16人擬具「民法第十二條條文修正草案」、(六)委員周春米等24人擬具「民","   法部分條文修正草案」及(七)民眾黨黨團擬具「民法第九百七十三條及第九百八十條","   條文修正草案」案。","二、審查委員周春米等24人擬具「民法總則施行法增訂第三條之一條文草案」案。","三、審查委員周春米等24人擬具「民法親屬編施行法增訂第四條之二條文草案」案。","（本次會議有委員吳玉琴、鍾佳濱、賴香伶、劉世芳、李貴敏、鄭運鵬、鄭麗文、周春","  米、林昶佐、林奕華、吳怡玎、陳椒華、楊瓊瓔、高嘉瑜、蔡易餘、邱顯智、洪申翰提","  出質詢；委員林為洲提出書面質詢。）","決議：","一、報告及詢答完畢。","二、以上各案均另定期繼續審查。","三、委員質詢時，要求提供相關資料或以書面答復者，請相關機關儘速送交個別委員及","   本委員會。","   提  案","    民法成年年齡下修18歲，牽涉法條除民法本身外，亦連帶影響其他關於撫卹權益、","年金給付等法律，直接影響人民基本生活。至於其餘使用「二十歲」用語之法律，亦應","趁此機會一併檢討。請法務部於2週（5月14日）內向本院司法及法制委員會提出影響評","估報告與未來修法計畫。","                  提案人：鍾佳濱","                  連署人：吳玉琴    周春米    劉世芳","   決議：照案通過。","散會","[pic]"],["主席：因在場委員未足法定人數，議事錄待委員人數足夠時再詢問委員是否對議事錄有","  不同意見。","   現在進行討論事項。","       討  論  事  項"],["段落：一、審查委員李貴敏等24人擬具「行政法院組織法第十三條條文修正草案」案。"],["段落：二、審查委員李貴敏等24人擬具「國家機密保護法第二十四條條文修正草案」案。"],["段落：三、審查委員李貴敏等24人擬具「司法院組織法第六條條文修正草案」案。"],["段落：四、審查委員李貴敏等23人擬具「法官法部分條文修正草案」案。"],["段落：五、審查委員李貴敏等24人擬具「司法人員人事條例第十六條條文修正草案」案。"],["段落：六、審查委員李貴敏等24人擬具「宣誓條例第二條條文修正草案」案。"],["段落：七、審查委員李貴敏等31人擬具「中華民國刑法第三百四十四條條文修正草案」案。"],["段落：八、審查委員賴士葆等22人擬具「信託法增訂第五條之一條文草案」案。"],["主席：今天排定之議程總共有8項，第一項至第六項是為因應懲戒法庭之設置而修正，分","  別是一、本席等24人擬具「行政法院組織法第十三條條文修正草案」案，二、本席等2","  4人擬具「國家機密保護法第二十四條條文修正草案」案，三、本席等24人擬具「司法","  院組織法第六條條文修正草案」案，四、本席等23人擬具「法官法部分條文修正草案」","  案，五、本席等24人擬具「司法人員人事條例第十六條條文修正草案」案，六、本席等","  24人擬具「宣誓條例第二條條文修正草案」案，七、本席等31人擬具「中華民國刑法第","  三百四十四條條文修正草案」案，八、本院賴士葆委員等22人擬具「信託法增訂第五條","  之一條文草案」案。","   現在在場委員有劉委員世芳及柯總召，請問各位委員，對上次會議議事錄有無異議？","  （無）無異議，議事錄確定。","   現在要進行提案說明。關於本席提案的部分，剛剛很簡單的已經先講了，就是因應相","  關法條用語的變更而作的修正，以及刑法部分規定，書面上都很清楚，所以本席不再說","  明。至於信託法的部分，因為提案人賴委員士葆不在現場，所以不予說明。","   現在請司法院葉副秘書長報告。"],["葉副秘書長麗霞：主席、各位委員。今天奉邀列席貴委員會，就委員李貴敏等24人擬具","  「行政法院組織法第十三條條文修正草案」、委員李貴敏等24人擬具「國家機密保護法","  第二十四條條文修正草案」、委員李貴敏等24人擬具「司法院組織法第六條條文修正草","  案」、委員李貴敏等23人擬具「法官法部分條文修正草案」、委員李貴敏等24人擬具「","  司法人員人事條例第十六條條文修正草案」、委員李貴敏等24人擬具「宣誓條例第二條","  條文修正草案」、委員李貴敏等31人擬具「中華民國刑法第三百四十四條條文修正草案","  」、委員賴士葆等22人擬具「信託法增訂第五條之一條文草案」等案，代表本院進行報","  告並備質詢，深感榮幸，本院意見如下，敬請指教。","   壹、委員李貴敏等人擬具之「行政法院組織法第十三條條文修正草案」案、「國家機","  密保護法第二十四條條文修正草案」、「司法院組織法第六條條文修正草案」、「法官","  法部分條文修正草案」、「司法人員人事條例第十六條條文修正草案」、「宣誓條例第","  二條條文修正草案」部分","   本案修正係因應本院函請貴委員會審議之「公務員懲戒法修正草案」及「公務員懲戒","  委員會組織法修正草案」中，關於修正組織及成員名稱，即「公務員懲戒委員會」、「","  委員長」、「委員」等名稱之規定分別修正為「懲戒法院」、「院長」、「法官」，為","  配合修正後之法條用語，以符合法條用語之一致性，本院敬表贊同。","   惟委員李貴敏等23人擬具「法官法部分條文修正草案」之第二條第一項第二款漏列「","  法官」二字，應予增列。","   又本院函請審議之「公務員懲戒法修正草案」及「公務員懲戒委員會組織法修正草案","  」，刻正由貴委員會進行協商中，爰有關「國家機密保護法第二十四條條文修正草案」","  、「司法院組織法第六條條文修正草案」、「法官法部分條文修正草案」、「司法人員","  人事條例第十六條條文修正草案」、「宣誓條例第二條條文修正草案」之施行日期，允","  宜配合「公務員懲戒法」及「公務員懲戒委員會組織法」修法時程增訂之。","   貳、委員李貴敏等31人擬具「中華民國刑法第三百四十四條條文修正草案」部分","   一、現行刑法第344條規定：「乘他人急迫、輕率、無經驗或難以求助之處境，貸以","  金錢或其他物品，而取得與原本顯不相當之重利者，處三年以下有期徒刑、拘役或科或","  併科三十萬元以下罰金（第一項）。前項重利，包括手續費、保管費、違約金及其他與","  借貸相關之費用（第二項）。」故重利罪成立之要件為：1.乘人急迫、輕率或無經驗，","  貸以金錢或其他物品，2.取得與原本顯不相當之重利。前者，係指明知他人出於急迫、","  輕率或無經驗，而利用機會故為貸與，後者，係指就原本利率、時期核算及參酌當地之","  經濟狀況，較之一般債務之利息，顯有特殊之超額者而言（廢止前最高法院27年渝上字","  第520號判例意旨參照）。立約當時，債權人如無乘債務人急迫輕率或無經驗之情形，","  尚不構成本罪（院解字第3029號）。由此可知，是否取得與原本顯不相當之重利，實務","  上法院係依具體個案，審酌原本利率、時期核算及參酌當地之經濟狀況，是否較之一般","  債務之利息，顯有特殊之超額情形，並不以民法第二百零五條法定利率為唯一判斷標準","  。","   二、修正條文第三百四十四條第一項刪除有關重利「顯不相當」之要件，並於第二項","  明定「重利」之定義，係指取得之利息、手續費、保管費、違約金及其他與借貸相關之","  費用與對價超過「法定利息」上限，似將民法第二百零五條「法定利率」作為重利之認","  定標準，事涉刑事政策決定，本院尊重立法院及主管機關法務部之權責，惟請注意當舖","  業法第十一條規定：「當舖業應於營業場所之明顯處，將下列事項揭示：……三、以年率","  為準之利率。……（第一項）。前項第三款之年率，最高不得超過百分之三十（第二項）","  。」第二十條規定：「當舖業除計收利息及倉棧費外，不得收取其他費用（第一項）。","  前項倉棧費之最高額，不得超過收當金額百分之五（第二項）。」當舖經營質當業務，","  依法可收取「利息」及「倉棧費」，所收取之利息最高為週年利率百分之三十，且可收","  取不超過收當金額百分之五之倉棧費。修正草案與當舖業法之關係如何？因涉及法律之","  解釋與適用，建請釐清。","   、委員賴士葆等22人擬具「信託法增訂第五條之一條文草案」部分","   一、就遺囑信託倘違反民法特留分規定之效果，應採如何之規範，尊重主管機關之立","  法政策及立法職權。","   二、修正草案第二項規定：「前項扣減權之行使，應向信託受益人及受託人行使之。","  」部分：","   (一)本條說明五前段提及，日本學說中有論點認為向受託人行使扣減權可能會造成遺","  囑信託全部或部分失效問題。同點說明後段亦表示，增訂本條，係「鑒於遺囑信託中受","  益人才是真正享有信託財產實質利益之人」，故「明定特留分權利人應依不足之額，向","  信託財產所得之信託利益中，行使扣減。受益人有數人時，應按其所得信託利益價額比","  例扣減。以保留信託契約之完整性，維持法的安定性，也尊重……以遺囑信託處分遺產、","  照顧遺族的立意初衷。」","   (二)參照說明五所示，特留分權利人行使扣減權之對象，似以信託受益人為原則，則","  第二項規定扣減權之行使，應向信託受益人及受託人同時行使之原因、其責任之分擔（","  如係連帶責任，應予明定），建請再予釐清，以利實務運作。","   肆、結語","   以上報告，敬請各位委員支持並予指教。謝謝!"],["主席：請法務部蔡次長報告。"],["蔡次長碧仲：主席、各位委員。今天奉邀列席貴委員會，就：一、審查委員李貴敏等24","  人擬具「國家機密保護法第二十四條條文修正草案」案；二、審查委員李貴敏等31人擬","  具「中華民國刑法第三百四十四條條文修正草案」案；三、審查委員賴士葆等22人擬具","  「信託法增訂第五條之一條文草案」等案，代表本部列席說明，並備質詢，深感榮幸。","  針對各委員及黨團提出修正草案之方向，本部表示感佩與敬意，謹將本部研析意見報告","  如下，敬請指教：","   壹、關於審查委員李貴敏等24人擬具「國家機密保護法第二十四條條文修正草案」案","  ，涉及「公務員懲戒委員會」之用詞配合修正為「懲戒法院」：","   一、「國家機密保護法」第二十四條第二項前段規定監察院、各級法院、公務員懲戒","  委員會、檢察機關、軍法機關辦理案件，對其他機關或人員所提供、答復或陳述之國家","  機密，應另訂保密作業辦法。","   二、「公務員懲戒法」及「公務員懲戒委員會組織法」之「公務員懲戒委員會」，係","  為配合「法官法」修正為「懲戒法院」，爰「國家機密保護法」第二十四條第二項涉及","  「公務員懲戒委員會」之用詞，建議俟「法官法」、「公務員懲戒法」及「公務員懲戒","  委員會組織法」修正通過後，再配合將「公務員懲戒委員會」之名稱修正為「懲戒法院","  」，以符合法條用語一致性，避免造成法律上落差或組織不存在。","   貳、有關「中華民國刑法第三百四十四條」修正草案：","   一、委員提案重點：明定「重利」之定義，以「超過法定利息上限」者，即屬「重利","  」。","   二、現行條文第一項係規定「取得與原本顯不相當之重利」，而草案修正為「取得重","  利」，並於第二項增訂重利之定義（即「超過法定利息上限」）。惟實務上見解，並非","  單純以「超過法定利息上限」即認屬重利，此定義似非無疑，因超過法定利息上限者，","  未必即與所借貸之原本不相當，故仍應以該利息與原本之比例關係，視具體個案及民間","  借貸之社會常情而定，較為妥適。又草案第二項「等」之要件，恐有明確性不足之疑慮","  ，均建請再酌。","   參、關於委員賴士葆等22人擬具「信託法增訂第五條之一條文修正草案」明定特留分","  受侵害之繼承人得向遺囑信託受益人之信託利益行使扣減權部分，本部謹擬具研析意見","  如下：","   一、依目前實務及學說見解，遺囑信託之內容如有侵害繼承人之特留分，應得特留分","  之人得對之行使扣減權：","   依信託法第二條規定，信託之方式，除契約外，得以遺囑之方式為之。而以遺囑將遺","  產之一部或全部指定為信託財產，屬於被繼承人處分遺產之行為，故學說及判決實務上","  ，均認遺囑信託之內容如有違反特留分，特留分被侵害之繼承人得適用或類推適用上開","  民法規定，行使扣減權（臺灣高等法院臺中分院97年度重家上字第5號判決；王志誠著","  ，信託法，2020年2月八版一刷，第78頁；葉賽鶯，信託法專論，2013年5月一版一刷，","  第74頁及第75頁參照）。","   二、本條草案規定內容適用上恐有如下疑義：","   (一)有關法定繼承人之特留分及扣減權之行使，係規範於民法繼承編第三章之中，而","  實務上得作為扣減權之標的，如前所述，除遺囑信託外，尚有遺贈、死因贈與等，本件","  委員提案內容僅就遺囑信託進行規範，則於被繼承人同時併用其他方式（如遺贈、死因","  贈與等）處理遺產，致侵害繼承人之特留分時，究該如何適用，恐有疑義。","   (二)本條第一項規定「自信託利益扣減之」，惟如具體個案之遺囑信託，並無具體之","  受益人之存在時（例如信託財產捐作公益），該如何比例行使扣減權。另依第一項但書","  「但迄至信託關係消滅時，應得特留分之數仍有不足者，亦得就信託財產扣減之」，如","  信託關係長達數十年，恐導致特留分被侵害之繼承人遲遲無法行使扣減權，而使請求權","  罹於時效之情況產生。","   (三)此外，信託法上受益人類型眾多，可能為信託期間取得信託財產收益之受益人（","  即「收益受益人」）、亦可能為信託期間屆滿取得信託財產之受益人（即「原本受益人","  」）；且受益人當中可能有繼承人，亦可能全為第三人，本條規定是否足以涵蓋或處理","  所有類型，尚非無疑。另遺囑信託之受益內容，可能為附條件之財產給付或一定期間之","  財產使用，是否均可估算價值進行扣減，亦非無疑。","   三、綜上，特留分受侵害之繼承人現行已可行使扣減權，而本條草案內容尚有前述適","  用疑義，爰建議免予增訂，而由司法實務視個案之具體情節處理，俾以維護個案之公平","  。","   以上報告，敬請","   主席、各位委員參考，謝謝。"],["主席：關於今天的提案，內政部也有提出一份書面意見，對第一案至第六案，內政部表","  示贊同，請各位委員自行參閱書面意見。。","內政部書面意見：","   主席、各位委員女士、先生：","   今天貴委員會開會審查大院委員所提宣誓條例第2條條文修正草案1案，本部應邀列席","  報告，深感榮幸，謹將本部意見說明如下，敬請委員參考：","   有關李委員貴敏等24人提案修正宣誓條例第2條規定，將應依宣誓條例宣誓之「公務","  員懲戒委員會委員」修正為「懲戒法院法官」，係配合公務員懲戒委員會組織法及公務","  員懲戒法修正草案關於「公務員懲戒委員會」、「委員」等名稱修正為「懲戒法院」、","  「法官」，所作一致性之修正，本部敬表贊同。","   以上報告，敬請各位委員指教，謝謝！"],["主席：現在提案人跟機關代表都已經說明完畢，現在開始進行詢答。本會委員發言時間","  8分鐘，必要時得延長2分鐘；非本會委員發言時間6分鐘，不再延長；上午10時30分截","  止發言登記。","   請登記第一位的劉委員世芳發言。"],["劉委員世芳：（9時15分）主席、各位列席官員、各位同仁。今天我們所要做的條文修正","  草案，剛剛拜聽司法院及法務部的意見後，看起來對有關行政法院組織法、國家機密保","  護法及司法院組織法等6個法案，都有特別提到是否等法官法條文修正草案完成三讀之","  後再一併處理。我先請教一下，在立法程序上可以用這樣的方式嗎？使用但書的意見？","  是不是可以請立法院的同仁幫忙回應一下，在法官法三讀通過時，裡面的用詞才一起修","  正，可以這樣嗎？還是我們今天按照原來的程序，二讀通過直接送到立法院，就法官法","  進行朝野協商的時候，再一起處理？"],["主席：我不是立法院的職員，但是我的建議是這樣，當初我們在審理公務員懲戒法及其","  組織法時，其實在那個時候就發現有很多相關條文的規定，司法院也表示的確有很多的","  相關條文，也就是今天的第一項到第六項的部分規定，當初並沒有一併提出來。其實應","  該是要一併提出，否則第一項到第六項這些條文規定，等到公務員懲戒法規定或者組織","  規定通過之後，會發現完全不一致。所以當初我們有提出質詢過，司法院也表示有這樣","  的情形。因此，今天第一項到第六項的部分，只是為了彌補當初提出時，沒有把同樣的","  東西一併提出而已。否則，像公務員懲戒法的規定，一旦通過之後，名稱都已經改掉了","  ，所以也沒有所謂的公務員懲戒委員會了，其實兩個部分應該併同進行，這就是為什麼","  對內政部及司法院也好，法務部雖然有點意見，但是其他部會的部分基本上都表示同意","  ，司法院只有一個意見是施行日期應該要一致。"],["劉委員世芳：謝謝主席的提示，我想還是把它列入委員會的紀錄，就是未來有關這些名","  詞上，一定要能夠一起併進，不要先修一個，後面再來修，這會浪費立法院的立法資源","  ，好嗎？謝謝！","   再來是這幾天我們看到有一些案件，我想直接請教一下司法院副秘書長，您久在司法","  界服務，應該有所瞭解。最近這幾天因為有重大案件，不符社會期待，所以有很多聲音","  ，例如嘉義殺警案件的狀況。本席看到很多行政單位，上至總統、院長，下至法務部長","  皆一律表達支持上訴，但是我沒有看到司法院，以司法院的立場講述任何或是澄清任何","  這樣做的理由，當然不是要就個案上作評析，這個不符合我們的期待。我們很希望大家","  可以建立一個真正的、好的司法公平、法律公平，能夠對不管是加害人或被害人，雙方","  都可以取得一定的法律平衡。","   我想請教一下，司法院就過去一段時間以來，處理類似案件，真正的關鍵點，我看到","  監察院也有人發出聲音，除了一般會認為社會安全網其實有漏洞以外，有一些部分可能","  是卡關。請問現在司法院裡在做所謂的精神鑑定部分，預算到底夠不夠？為什麼自出現","  這麼多聲音以來，已經好幾年了，結果都卡在中間沒有做改變，副秘書長是不是可以回","  應一下？"],["主席：請司法院葉副秘書長說明。"],["葉副秘書長麗霞：主席、各位委員。本院有關鑑定費用編列的預算，包含所有鑑定費用","  ，例如包括鑑定車輛、精神鑑定、尿液鑑定或房屋工程鑑定等，我們沒有區分出各類鑑","  定，其中也沒有區分出精神鑑定。"],["劉委員世芳：我可不可以知道這樣的費用大概是多少？"],["葉副秘書長麗霞：今年度是4,256萬元，在108年度的預算是4,186萬2,000元，最後決算","  數是3,534萬8,000元，大概是這樣。"],["劉委員世芳：可不可以請教一下，在司法院裡，送到法院的此類案件，比例有沒有呈現","  往上升？還是往下降？看起來所編列的預算，總共都是四千多萬元而已。有人會認為是","  不是因為專家尤其是屬於醫生專家的不足，才會發生這樣的狀況？包括衛福部長陳時中","  也發言，他認為這個地方可能有些需要修正的部分，會不會要成立類似專家委員會的方","  式？所謂的專家委員會，不會單一只有精神科或身心科的醫師，可能也要結合社福系統","  或民政系統等這些學者專家來處理，有沒有朝這方面考量？因為如果能這樣做，預算在","  花費方面才會讓人覺得合理，而不是覺得不合理，然後大家都感覺到不公平。"],["葉副秘書長麗霞：本院與法務部、衛福部或內政部，如何建立完善的銜接機制，這個部","  分……"],["劉委員世芳：可是，我再請教一下，因為你是站在司法院的立場？"],["葉副秘書長麗霞：對，沒錯！"],["劉委員世芳：你希望的是行政院下的法務部、內政部及衛福部來幫忙你們。請問一下，","  你們有曾經做過類似這樣的院際協商，要求行政院跨部會幫忙組成專家鑑定委員會嗎？","  我現在所講的部分，當然跟法醫系統是不一樣的。"],["葉副秘書長麗霞：以前沒有做過。"],["劉委員世芳：有沒有可能往這方面發展？因為如果只有四千多萬元，其實是非常不夠的","  。你們好像也沒有準備有關精神病患變成是加害人的數據，這部分的比例有沒有上升？","",""],["葉副秘書長麗霞：我以兩方面來說，從經費有無上升及件數有無上升進行報告。第一部","  分，我用預算數，106年3,590萬元；107年3,573萬元；108年4,186萬元；109年4,205萬","  元，大約是這樣子，所以略有上升。"],["劉委員世芳：所以你認為經費上不會不夠？"],["葉副秘書長麗霞：經費上，因為各個個案不太一樣，我報告一下……"],["劉委員世芳：如果不夠，司法院本身應該跟行政系統一樣，也會有一備金或二備金。我","  直接請教一下葉副秘，未來就這類案件，尤其是重大刑案的時候，如果成立這樣的專家","  委員會來代替單一的醫師──我不是說一個醫師而是單一的醫師，有沒有可能？"],["葉副秘書長麗霞：可能還要研議吧！因為不是……"],["劉委員世芳：請問一下，你們是怎麼研議？"],["葉副秘書長麗霞：這部分如剛才報告過的，本院其實是審判機關，重要的是一個銜接機","  制，審判要如何銜接法務部、衛福部或者內政部這邊，所以就司法院的部分……"],["劉委員世芳：在審判的過程當中，不管是地院或是高院，通常也會有專家證人委員會……","",""],["葉副秘書長麗霞：都一樣，那個是鑑定的。"],["劉委員世芳：對，也是屬於鑑定方面。我是建議希望能夠擴大，讓大家能夠知道在處理","  的過程當中，確實跟現在的社會科學、鑑識科學或是在一般醫學上，有按照一般人會所","  知道的狀況來處理，好不好？"],["葉副秘書長麗霞：委員的寶貴意見，我們會回去研議，謝謝。"],["劉委員世芳：那要麻煩你！如果你們要成立這樣的專家委員會，需要可以多久的時間可","  以研議出來？"],["葉副秘書長麗霞：我會請刑事廳研議一下，因為這個專家委員也……"],["劉委員世芳：我不是說找哪個專家，而是成立專責委員會必須要有跨院際協商，需要一","  個月、兩個月或三個月的時間……"],["葉副秘書長麗霞：那個是需要院際協商，專家委員會絕對不是司法院下的。"],["劉委員世芳：我知道，但是你們也要主動。"],["葉副秘書長麗霞：我們只是來整合、來協商。"],["劉委員世芳：我知道，你們要主動才可以。你不要那麼保守，我覺得你應該朝著大家會","  認可的方向來做。我們是為了解決問題，不是為了製造問題。"],["葉副秘書長麗霞：委員寶貴的意見，我們會回去努力這樣做，謝謝。"],["劉委員世芳：再來我要問一下次長，犯保協會業務是非常多，上次就犯保協會部分，我","  們也問過法務部。現在有關犯保協會中的保護服務項目，看起來我們好像針對整個家庭","  關懷重建或身心照護輔導會比較少，幾乎所支付的經費都是在法律訴訟方面及急難救助","  。看得出來就現在而言，尤其是上禮拜發生的案件，好像也是在你的家鄉，對家庭關懷","  及身心照顧輔導方面，有沒有可能增加經費或是擴大保護的範圍，包括把醫學系統、社","  福系統或民政系統可以加進來？主席，請再給我30秒的時間，因為我剛剛在詢問權宜問","  題。"],["主席：沒問題！"],["劉委員世芳：謝謝！"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：主席、各位委員。非常感謝委員的指教，其實這個正是我們非常期待要去","  辦理的。經費支應如果有問題，要趕快想辦法，因為對於被害人受創，我們都知道，大","  家都在想方設法看能否從哪個角度來彌補這樣的缺陷。所以這部份在會後，我們一定會","  馬上對這個重點部分進行調整。"],["劉委員世芳：謝謝！因為我們看到犯保協會的機制其實是存在的，但是用在這方面的資","  源是不夠的。我們也整理出來，你們確實比較多是放在法律訴訟的補償及急難救助，但","  是我們覺得家庭關懷或身心照護部分，真的少太多。因為這兩方面如果沒有辦法建立完","  成，在司法院的系統就是專家證人委員會，而在法務部的系統是犯保協會，這兩方面如","  果可以加強及補強，其實就不會看到一個案件出來以後整個社會譁然，造成司法院或是","  行政單位好像是雙輸的局面。我們是為了解決問題才來處理，而不是為了製造更多的問","  題。","   我也希望未來對於媒體上的評論，司法院也不要說沒有聲音，可以找出缺點在什麼地","  方，不就個案，發現缺點在什麼地方，永遠會有比較多的改善及進步空間，好嗎？那就","  要麻煩司法院及犯保協會、尤其是次長能夠多多協助，我們很不希望下一次有重新案件","  再出現時，社會又一次的譁然，讓我們覺得臺灣在人權或是法律上面的水平是不在進步","  國家之列，好嗎？謝謝兩位，謝謝！"],["主席：請吳委員玉琴發言。"],["吳委員玉琴：（9時28分）主席、各位列席官員、各位同仁。今天討論幾個議題，先跟蔡","  次長請教。有關信託法的修法，今天法務部對此也持保留的意見，因為有一些疑慮，所","  以覺得先建議免予增列。就條文的部份，我倒是有幾個疑慮想請法務部說明，因為在您","  報告的第三頁也提到，如果有具體個案之遺囑信託，並無具體的受益人之存在，像捐助","  公益，該怎麼按比例行使扣減權？在這個部分的概念上，您認為如果遺囑是做為公益，","  繼承人可不可以去主張扣減權？請問您的看法。"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：主席、各位委員。因為我們的前提是以現況來講，遺囑信託的內容如果有","  侵害繼承人的特留分，以現在實務及學術見解其實在具體個案都有一些想法及作法……"],["吳委員玉琴：都有不同的想法。"],["蔡次長碧仲：如果草案規定這樣的限制，將來在這些類型上，很可能無法很周延的去處","  理。"],["吳委員玉琴：好。請次長看一下簡報，這是遺產及贈與稅法第十六條之一，這個條文裡","  規定對於「被繼承人死亡時，已成立之公益信託並符合下列各款情況，其財產不列入遺","  產總額」。這個概念裡某個程度是我在死亡時已經成立公益信託，是不被列入的；可是","  ，另外又有一個問題，我死亡後才成立的遺囑信託，而且是做公益的，它要被列入遺產","  。這兩個在概念上是不是有點衝突？"],["蔡次長碧仲：今天請鍾司長對業管的這部分，具體向委員簡單回答。"],["吳委員玉琴：請簡單回答。"],["主席：請法務部法律事務司鍾司長說明。"],["鍾司長瑞蘭：主席、各位委員。剛剛委員的第一個問題就是有關於公益信託部分，我們","  其實認為是可以扣減的，只是在扣減上，因為公益信託的受益人還不確定，或是還沒有","  出來，所以在扣減上若是依照現行草案條文會很難去執行。第二個，委員剛才是問這兩","  個概念會不會……"],["吳委員玉琴：就是遺產及贈與稅法。"],["鍾司長瑞蘭：遺產及贈與稅法，如果被繼承人死亡的時候，已經成立公益信託，到底要","  不要列入遺產總額……"],["吳委員玉琴：它排除了。可是他死亡後才成立的遺囑信託又是公益信託。"],["鍾司長瑞蘭：因為遺囑信託是一死亡的時候就成立了，跟這個時點應該是一樣的。"],["吳委員玉琴：算一樣的概念？"],["鍾司長瑞蘭：所以我們在開會時，有學者說如果是這樣，可能要成立此類公益信託的意","  願就不會太高，因為不會扣稅。"],["吳委員玉琴：所以本席其實滿關心的是公益信託，如果一個法立了之後，反而阻卻大家","  去成立公益信託，那此法確實要對部分條文或文字作審慎的評估。謝謝！","   另外，我想最近的殺警無罪案，大家都非常的關注，主席好像下禮拜三也要排一個案","  子對此作處理。今天對社會安全網的部份，我就先不討論，而是對幾個法的部分，要跟","  您來作一個討論。剛才其實劉委員也提過，司法院及法務部對於精神鑑定，現在有沒有","  專責的鑑定單位？像法醫研究所這樣類似的機構，沒有？所以每次案件出現時，就去找","  一些專家、醫師來協助鑑定，是嗎？現在沒有一個專責的單位？請司法院這邊說明。"],["主席：請司法院葉副秘書長說明。"],["葉副秘書長麗霞：主席、各位委員。一般在鑑定具體個案的時候，大概審判長就會徵詢","  雙方當事人的意見，再做一個裁決去送鑑定，所以沒有固定哪個鑑定單位。"],["吳委員玉琴：所以這次陳時中部長也提到，希望計畫能夠成立一個專責的鑑定機構，此","  部分要透過修法嗎？還是在行政作法上就可以執行？這是一個你要選擇的問題。"],["葉副秘書長麗霞：我們有跟醫生比較有關的專責委員會，像醫事審議委員會之類的……"],["吳委員玉琴：有專責的或有專家的一個……"],["葉副秘書長麗霞：那是處理其中醫療過失之類的案件，我們到案的時候都會送過去，這","  比較權威也比較有公信力，那如果……"],["吳委員玉琴：所以比照這樣的模式，有困難嗎？"],["葉副秘書長麗霞：就司法院來講，如果我是審判長，我會非常希望有這樣的機關，讓我","  們不用去徵詢或決定。因為在決定的過程中，在決定時當事人沒有異議，當鑑定出來對","  他不利，他就有很多話講，還有……"],["吳委員玉琴：所以還是需要有一個公正且客觀的第三方，大家認可的機關或機構一起協","  助評定，其實也減輕對法院的壓力。"],["葉副秘書長麗霞：如此對法官的處理也很好。"],["吳委員玉琴：同時也能減輕單一醫師的壓力，因為像這次的醫師就很可憐，被肉搜跟攻","  擊，我覺得這不是他的問題，因為他僅是做專業判斷，法院還是由法官來判決無罪。"],["葉副秘書長麗霞：最後還是要由法官……"],["吳委員玉琴：有罪無罪，還是要由你們來判斷。下一個就是要跟你們討論，因為社會大","  眾對於判決的結果，這些是我整理出來的各項名稱，一般來講對免訴跟不受理，可能會","  比較搞不清楚，而對無罪就會覺得是沒有罪；可是，本席查閱刑事訴訟法之後，也發現","  刑法的不罰，也可以判無罪。對於這個部分我先問蔡次長，請問刑法中刑事訴訟法的不","  罰概念是什麼？"],["蔡次長碧仲：有一些類型的行為，在法律上是不罰的行為。"],["吳委員玉琴：比如未滿14歲、精神病或依法執行業務。"],["蔡次長碧仲：有一些類型就是規定不罰的行為。"],["吳委員玉琴：他有沒有可能涉及有違法但是不罰呢？"],["蔡次長碧仲：因為像這樣的精神狀況，如此次的具體案件，他是欠缺責任能力，因為在","  刑法上的法定要件，有違法性等，就是欠缺……"],["吳委員玉琴：這次的案例看起來是有違法，即他殺人了。"],["蔡次長碧仲：就像那位醫師，這樣的外觀行為是殺人，就有違法，但是因為欠缺故意或","  一些……"],["吳委員玉琴：其實他有違法的概念。"],["蔡次長碧仲：其客觀的行為是有。"],["吳委員玉琴：民眾端會覺得，第三百零一條第一項不能證明被告犯罪或其行為不罰者，","  應諭知無罪之判決，這是法院判的。這樣子好像就覺得他沒有罪，事實上，他在本質上","  還是有違法的，因為他殺了人。我看到美國有部分州是改成有罪，就是說他還是有罪，","  但是因為精神異常，可能就判他無罪或是什麼，應該不是無罪，而是不給他罰。我覺得","  這個名詞，也許是刑事訴訟法第三百零一條的無罪這個名稱，讓我們大家都覺得明明是","  違法的事情，為什麼可以無罪，這會有一點混淆。"],["蔡次長碧仲：跟委員報告，其實關鍵點，即有罪、無罪或不罰，對老百姓來講都沒有什","  麼意義，最重要是這個人在可預測的時間內，他就會回歸社會，所以重點就像在加州，","  尤其是美國紐約，針對這部分，有時候他們那邊的辯護人或是辯護技巧，就不一定會朝","  有精神病去辯護，因為處遇的結果並不一定會比較好。雖然他很可能在正常的罪名下不","  能夠成立，但是他的處遇或監護的部分，很可能會長達數十年，也可能長達到無期徒刑","  。"],["吳委員玉琴：這涉及到監護的部分。在第八十七條第一項也提到，因為第十九條第一項","  之原因不罰者，如認為他有再犯及危害公共安全之虞時，令入相關處所施以監護，這一","  次法官並沒有用這條來處理。"],["蔡次長碧仲：就算用這一條，以目前的法律來講，也不能夠符合我們社會的期待，這部","  份在刑法的研修上，我們在這一、兩天就會……"],["吳委員玉琴：你們會再上訴嗎？"],["蔡次長碧仲：上訴是一定的，但是上訴也解決不了問題，即我們現在的社會所需要的一","  個答案，也就是要修法，讓人人皆曰這個人不能出來時，我們的機制能不能讓他不要出","  來呢？"],["吳委員玉琴：我想指出的就是，這次是法令的不完整，司法院及法務部大概都是被指責","  的，在刑事訴訟法裡，如果諭知無罪的話，你只得令具保、責付及限制居住，可是法官","  判的就是這樣的處罰，而且還可以讓他交保。這部分是法律周延性的的問題，還有我們","  到底怎麼運用呢？另外，我也很好奇，我們為什麼沒有啟動精神衛生法第四十一條？該","  條有提到嚴重病人傷害他人或自己或有自傷之虞時，精專科醫師可以強制入院治療。剛","  才次長也說過這個情況，也許我們需要做一些法律的全盤檢視。然而這樣的一個病人，","  他回到社區確實有安全之虞，或是大家都有一些疑慮時，難道沒有辦法先讓他到醫院去","  作安置或所謂的治療嗎？由於連這個都不行，因為判決交付的幾個附帶條件，只告訴他","  要到醫院或去報到，這都非常、非常讓人家覺得是不可思議的判決。"],["蔡次長碧仲：目前來講這一個案件是再抗告，也得到臺南高分院的認同，所以這部分還","  在更裁，也就是說像委員剛才提到的那麼多寶貴意見，我想法官一定都會再去斟酌。有","  關精神衛生法的條文部分，在之前的實務上也都運用過，問題在於只能是短暫的，而且","  還要有一些要件，所以我想修法是一個比較長治久安的方式。"],["吳委員玉琴：什麼時候提出修法？"],["蔡次長碧仲：在這一、兩天，我們會針對刑法第八十七條，最近很多人也提出很多寶貴","  意見，包括美國加州或紐約，他們有提到這種監護期間可以拉長，比如拉到30年或到無","  期徒刑，這都是一個設計。"],["吳委員玉琴：謝謝，請儘快。"],["蔡次長碧仲：謝謝委員。"],["主席（鄭委員麗文代）：請李委員貴敏發言。"],["李委員貴敏：（9時40分）主席、各位列席官員、各位同仁。我第一個要請教次長的問題","  ，就是剛才劉委員有特別提到，您來自嘉義，這一次事件是在嘉義，我想瞭解一下，以","  你的理解，不管是嘉義警方或是檢方，對於他們士氣造成的影響是怎麼樣子？"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：主席、各位委員。我想發生這樣的悲劇，然後又經過司法機關，而有今天","  這樣的一個結果，我想這是非常多人沒有辦法去接受的，但是有專業的人，我們除了不","  能接受以外，也要考慮到未來不能讓它再發生這種事情。我們國家已經發展到這種地步","  ，就像剛才諸多委員有提到，如籌設一些精神病院或是設定專題委員會，因為這種鑑定","  一定要讓我們國人有信心。一個鑑定出來如果沒有公信力，據而判決當然就一定不能夠","  被接受。"],["李委員貴敏：謝謝次長，我們期待也要看看法務部及相關單位能不能夠記取教訓……"],["蔡次長碧仲：我特別馬上向委員報告……"],["李委員貴敏：次長，請讓我問一下，您剛才在前面提到，這次的判決跟社會的期待不符","  合，請問是跟社會的期待不符合？還是就基本上來講，它與整個社會的現實狀態是脫節","  呢？"],["蔡次長碧仲：我想我們法律人都知道，有關這一次的回應，法律人跟非法律人的回應是","  迥然有別的。尤其是一個具體個案，我們法律人對具體個案，通常都是針對判決到底違","  反什麼法律，或是鑑定的過程裡有什麼瑕疵，我們是就此來處理。一般非法律人，他們","  是國民感情，當然會有一定的表現出來。就我們來講，我們要把它弄清楚，比如會希望","  檢察官能夠在收到判決書以後，尤其是在他有可能被交保出去時，這樣的處置是不是合","  適呢？這部分也有諸多機制，如應該尋求抗告，這一次也確定我們接連二次的抗告，就","  目前來講，嘉義地方法院還會更新再裁定。"],["李委員貴敏：謝謝次長，我們不是談個案，從實際上來講，我們看到在這個事件發生之","  後，針對法務部與衛福部的部分，今天衛福部不在，星期三已經排了，就是民間覺得法","  務部與衛福部之間有互踢皮球的狀態產生。當然我們在報紙上已經看到法務部有提到，","  要有司法精神的精神病院的可能性，我待會才會提到這部分。我真正要請教您的就是，","  其實形式跟實質哪一個比較重要呢？"],["蔡次長碧仲：當然是實質比較重要。"],["李委員貴敏：對，實質比較重要。我們知道在這幾天，也看到對於精神疾病的醫師來講","  ，尤其是鑑定醫師來講，他是不是承受了過重及不必要的一個苛責呢？因為畢竟您剛剛","  在前面提到一個很重要之處，就是法律人跟非法律人對這件事情的重點及看法，其實我","  覺得不見得不一致，而是你著重的重點可能未必一致，比如我們講刑法第十九條，並沒","  有講精神障礙就不罰啊！即便我們在判決書有看到，而法官也知道，就是對於有沒有因","  果關係、是不是因為精神障礙導致無法辨識其行為不法，這樣的因果關係其實應該要由","  法院來處理，而不是由精神科醫生或鑑定人來處理。當我們今天談到鑑定機構必須成立","  專門委員會或維持原本的鑑定人，我覺得這比較像是刑事的部分，只是換一個名稱、換","  一個組成結構而已。站在法院的立場來講，本來最高法院就已經指出因果關係應該要由","  法院來認定，現在卻把這個責任推給專門委員會或鑑定機構，其實這樣是不對的，不是","  嗎？"],["蔡次長碧仲：非常認同委員的看法，這要分成兩個階段，一個是亡羊補牢，這部分我們","  會陸續努力去做；另外一個是委員剛剛所指教的，確實所有的鑑定機制只是提供給法官","  參考，最重要的是法官的論理和經驗法則該如何援引相關鑑定結果，這些鑑定結果和當","  時犯罪的有責性又該如何推論？就檢察官的看法而言，因為他們參與整個審判過程，他","  們認為法官在認事用法的過程當中，並不純然是鑑定結果的問題，另外還包括心證的形","  成，因為我們對於判斷的結果有意見，所以我們才會提出抗告，同時也要提起上訴，大","  概是這樣的意思。"],["李委員貴敏：我們把問題拉回司法院的部分，其實我們並不是針對個案討論，而是針對","  整個大原則來討論。今天大家好像都覺得是這個鑑定人的鑑定出了問題，但就基本來講","  鑑定人只是鑑定當事人有沒有精神障礙而已，至於他的行為當下是不是因為其精神障礙","  而沒有辨識能力，這是一個法律問題，也就是說，有沒有因果關係是一個法律問題，如","  今卻把這些東西全部丟給鑑定機構或專門委員會，法官只是根據別人的決定來審判，在","  這種情況下，我覺得法官已經完全喪失其功能性。以目前的實務來講，個人建議不要稱","  為鑑定機構，兩造之間對於是不是符合法定的構成要件，應該要讓他們各自提出來，像","  國外的案子都是這樣，檢方可以提出專家證人，辯方也可以提出專家證人，各自的專家","  證人透過詰辯、交叉詰問，就可以把問題點找出來，否則就變成只是找一個單位來認定","  之後，然後法官就全部買單。其實我們應該考慮精神病醫科也很可憐，為什麼？因為他","  們鑑定的明明是他們的專業部分，可是現在要他們承受的卻是法律的結果，這樣怎麼對","  呢？"],["主席：司法院葉副秘書長說明。"],["葉副秘書長麗霞：主席、各位委員。委員說的都很正確，法官就是要負責最後事實的判","  斷、法律的評價及法律的適用，就具體個案當然不能作評論，但針對這部分，法官必須","  負責最後審判的結果，這是沒有疑義的。"],["李委員貴敏：本席要請教的下一個問題，不管是就法務部或司法院而言，這個問題並不","  是今天第一天發生，每次一有類似的情形發生時，不論是現行犯或嫌疑犯，當他們被抓","  到的第一時間都會提出他們的思覺失能，他們都是提出同樣的主張，長久以來已經讓犯","  罪人知道他們只要提出這樣的主張就可以安全過關。既然這並不是第一次發生的事件，","  其實早在四年以前就已經發生過小燈泡事件，而這四年以來，不管是司法院或法務部都","  沒有提出任何的修法建議，結果卻突然在今天說這部分的確應該要修法，請問這有沒有","  怠惰的問題？"],["蔡次長碧仲：首先，法務部和衛福部並沒有互踢皮球的情形，在此特別向委員報告，目","  前兩部已經取得共識，也就是說，有關司法精神病院的地點、人力等都是由衛福部負責","  規劃，包括現有醫療院所或規劃新空間都有可能，因為精神病院必須高度戒護，所以法","  務部也不能缺席，這部分的安全維護就由法務部幫忙處理。","   至於剛剛委員所關心的問題，其實我們並不是因為發生這個事件才要在今天或明天修","  法，有關戒護處分的相關刑法研修已經進行多時，所以很可能很快就會有一個結果。也","  就是說，最重要的是這個人將來的判決結果，說得比較直白一點就是他到底會不會自由","  被拘束，如果在抗辯時是以思覺失能為由，將來還是被關在另外一個地方的話，那麼這","  種誘因就很小了，當然如果許多配套都能完整的話，將來這方面就會比較周延一點。"],["葉副秘書長麗霞：報告委員，司法院就刑事訴訟法鑑定的條文現在已經送行政院會銜中","  。另外，有關精神鑑定的部分及相關法條，我們也已經開過五次會議，上周五才剛開過","  第五次會議，下一次還要再召開第六次會議，我們都有邀請楊院長及吳醫師等精神專家","  列席三次，其實司法院就這部分也在積極努力處理。"],["李委員貴敏：我希望剛剛次長提到的部分能夠很快就有結果，而不是過了四年叫做「很","  快」。真正的「很快」是指今年是不是？今年結果就可以出來對不對？","   禮拜三我們有安排專題報告，今天委員也有提到司法院及法務部到底應該成立專門委","  員會、鑑定機構或是類似國外雙方攻防時都可以提出專家證人的情形？拜託你們在禮拜","  三的時候也把各單位的意見提供給大家。","   在此要特別提醒法務部，這樣的事情已經發生很久了，我並不是指個案，而是類似的","  情形已經發生很久了，你們可不可以承諾不要讓臺灣人民生活在恐懼當中？因為我們永","  遠不知道周遭會有什麼樣的情形發生，請問你們可不可以提供這樣的承諾？"],["蔡次長碧仲：一定是這樣的，不管是我們的責任或天職，這就是我們應該要做的，我們","  絕對會盡力而為。"],["李委員貴敏：謝謝次長。"],["主席：請鍾委員佳濱發言。"],["鍾委員佳濱：（9時53分）主席、各位列席官員、各位同仁。前面幾位委員都談到大家都","  關注在精神衛生與惡的距離，其實精神衛生不必然是惡，我們該如何讓它保持與惡的距","  離？我稍微整理了一下，以目前精神疾病患者在刑事處分判決後的處遇模式而言，首先","  可能是入監服刑，主要是在矯正署的各地監獄；也有可能入監服刑之後轉到監護處分，","  這時候就會進入地檢署的特約醫院；另外一種可能是一開始判決的時候就直接緩刑、進","  行保護管束，附帶命令進行精神治療。針對這部分，在出獄後或地檢署監護期滿出院之","  後，就會進入個案社區的照護會議，由地方衛生主管機關與地檢署判斷是不是要讓其回","  到社區，現在最重要的就是後面這三部分。精神病患如果接受規律的治療可以降低暴力","  傾向，根據相關研究論文顯示，如果有間斷治療的情況，那麼再犯率會顯著上升。以之","  前發生的疑似個案來看，很遺憾的就是當事人沒有接受穩定的治療，穩定治療在監護處","  分結束之後該如何維持呢？德國是怎麼做的呢？德國的監護處分並沒有規定期限，如果","  在定期評估之後認為他不會有再犯之虞，才會讓他被釋放，換言之，如果評估認為還不","  能通過，就不會讓他釋放，而且沒有期限。在行為監督上，還要責付給行為監督人，在","  保護檢察官的執行當中，這個保護檢察官除了要跟他定期面談、電話懇談，還要提供教","  育、職業、失業的保障，這個部分也是沒有期限的。這個制度看起來很好，但是也有人","  權團體認為這種作法有違憲法對人權的保障。","   到底我們要不要走這一步呢？目前精神患者的判決或處遇模式大概就是在螢幕上的紫","  色部分，地方的衛生機關接手之後，知不知道患者在服刑期間或監護期間的精神鑑定狀","  況、醫療狀況？矯正署或地檢署有沒有跟衛福部的精神照護資訊管理系統串接？","   簡單講，我們都知道病歷要跟著病人走，但是地方衛政機關要接手個案社區照護會議","  的個案時，對於這個個案之前的所有治療情況，完全沒有辦法掌握，這個斷鏈就斷在這","  裡，因而對於地方政府的衛生機關產生很大的壓力，請問次長，您了不了解這個情況？","",""],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：主席、各位委員。就現在這個機制，我們會努力去檢討這些有違……"],["鍾委員佳濱：所以這一塊請你們回去特別處理一下，好不好？"],["蔡次長碧仲：是。"],["鍾委員佳濱：再往下看，他們只有通知公共衛生體系依照精神衛生法來辦理，所以監護","  期滿之後，在醫療專業評估的法制化之下，要用機構來提供患者的後續醫療追蹤照護，","  以降低社會的風險。當然，很多對精神衛生熟悉的朋友都知道，有些是可以回歸社區、","  回歸主流的，就跟我們的特殊教育一樣，但是有些有攻擊性、有高風險的，當然要很注","  意去處理。","   我們來看一下現在簽約醫院在實務運作上的困難。本來他需要社政機構去進行行為訓","  練，目前簽約醫院在實務運作上大概有3個問題：第一個，其實有一些被處分人是屬於","  智能障礙的精神患者，跟這次大家看到的思覺失調案例是不太一樣的，他純粹就是比較","  智能障礙的部分；第二個，醫療機構沒有配置介護人力，如果他是具有攻擊性的，就會","  產生醫療機構沒有配置介護人力的問題；第三個就是之前有委員提到的檢察機關監護預","  算有限。","   我想特別請副秘書長及次長看一下螢幕。我查了一下，87年法務部函告「檢察機關委","  託醫療機構執行監護處分經費支用作業要點」，我過去在地方政府的服務時常常看到這","  種作業要點，最常見的就是毒癮犯，有些經費是由地檢署支出。這個要點的第三點規定","  ，依全民健康保險法或精神衛生法第三十四條規定應向全民健康保險局或行政院衛生署","  申請之醫療費用，不得申請。現在出現問題了，監護處分期間的精神醫療及疾病醫療的","  費用是根據法務部這個要點向法務部請領的，但是其中第三點又規定，如果是屬於精神","  衛生法第三十四條，就不得再請領。長期以來，這些精神治療機構就為了這個事情和法","  務部兩邊不認帳，就造成癌障。","   另外，我們來看一下檢察署歷年監護處分決算，監護處分人數大概從一千多人上升到","  二千多人，經費在最高峰的時候是101年度的6,961萬元，隔年度再down到1,841萬元，","  到現在維持在2,000萬元的水位。我想請教次長，你知道為什麼在101年跟102年有這麼","  大的一個決算上的落差嗎？不曉得？"],["蔡次長碧仲：不曉得。"],["鍾委員佳濱：我希望你們回去查一下。"],["蔡次長碧仲：是。"],["鍾委員佳濱：從這個數字，我們看到人數是節節上升的，但是101年跟102年的預算卻出","  現了懸崖式地down下來，剛才副秘書長也提到你們的預算就這麼多，就是二千多萬元。","  我們來看一看衛福部怎麼說。衛福部說，監護處分不能單從醫療角度來思考，這是衛福","  部的心聲。監護處分不能單從醫療角度來思考，為什麼？因為有些病人有攻擊性，醫院","  沒有辦法去做安全戒護，但是法務部怎麼回應呢？法務部說，如果我們來設置專門醫院","  ，以成大醫院設立老人院300床的經驗來看，行政院要核撥40億元的預算才能達到。我","  們現在常年的預算是2,000萬元，法務部說如果要籌建一個專門醫院，參照300床的成大","  老人院來看，需要40億元，請問次長，你覺得要不要投資？"],["蔡次長碧仲：不管多少錢，如果是重要的、必要性的，一定要投資，但是先跟委員報告","  ，我們跟衛福部已經取得一個具體的共識。事實上，目前來講就是由衛福部去規劃，從","  現有的醫療院所，甚至去找一些空間……"],["鍾委員佳濱：我告訴你是哪些。你再繼續講。"],["蔡次長碧仲：剛剛委員講到一個關鍵點，其實就是衛福部的心聲，這個部分涉及到安全","  維護，所以法務部會幫忙處理，兩個部長已經形成這個共識了。"],["鍾委員佳濱：好。你們除了特約醫院之外，大概還有6處療養院，這6處大概都是部立醫","  院或市立醫院，這些醫院還有大量收容其他的精神病患，並不是專為這些可能有攻擊性","  的精神病患來設置的。"],["蔡次長碧仲：是。"],["鍾委員佳濱：我們來看蘇院長怎麼說。蘇院長說，這次的武漢肺癌疫情結束後，他要改","  建集中檢疫所至少22處，房間約2,150間，希望能夠利用一些空置的營區，並要求國防","  部去檢討。為了一個武漢肺炎，我們花了多少錢？我們目前因為武漢肺炎確診病故的有","  6個人，結果這次特別預算編了14億元、追加預算編了10億元，總共25億元的預算是要","  設置一個預防性、未來如果再有流行病發生時的集中檢疫所。這些被隔離、被檢疫的人","  沒有犯法、犯罪，也不是因為犯錯，而精神病患的犯人、受刑人、受處分人其實也是類","  似的情況。所以我們為了一個不知道幾年才會遇到一次的流行病花了25億元，現在因為","  像上述的案例，我們有多少無辜的民眾因為這樣而喪生？不只6個吧？所以我舉這個數","  字讓大家思考一下──40億元跟25億元，精神病患與惡的距離需要靠這個預算來支持。","   所以我們要有所區分，有急性高危險性、有傷人之虞的，當然要到偏遠、比較能夠加","  強維安的地點，遠離社區；如果是比較沒有症狀或症狀穩定了、沒有傷人之虞的，當然","  以重返社區、能夠維護他的醫療人權來做。","   螢幕上紅色的部分就是需要我們現在下一步來看的。我們看到上述案例的醫師被肉搜","  ，他說以後誰要去幫法院作精神鑑定？大家想想看，所以臺灣司法精神醫學會就提出了","  這4點聯合聲明，我就不再一一贅述，供你們參考。如果訴諸法院、訴諸社會公審、訴","  訟輿論公審，是不太好的。所以我要回到我上次的質詢，那時候副秘書長也在場。我們","  的司法國是會議第二分組2-","  6決議要設立司法政策研究機構，我在4月13日問了，目前有進度嗎？有，在研究，我現","  在要給你們加功課。","   其實這個司法研究機構可以做幾件事情，上次談到科技輔佐判決、判決制度的研究，","  就像國民參審法未來的推動有評估機制，另外一個就是司法精神的醫療研究。這樣的研","  究機構可以幫我們去支撐、安排未來精神鑑定的專業醫師。事實上，司法院與精神衛生","  需要專業上的對話，如果司法院只有法官的專業，是沒有辦法跟精神衛生的專業對話的","  ，但是如果你們有一個司法研究機構、有一群對於司法精神醫療有研究的人，他們就可","  以幫司法院去籌組這樣的人才庫，副秘書長，你覺得怎麼樣？可以考慮吧？就是在司法","  院設立司法研究機構，下設司法精神醫療的研究單位來進行精神的評鑑，以強化審判的","  判斷及判決的一致性，你覺得可以嗎？"],["主席：請司法院葉副秘書長說明。"],["葉副秘書長麗霞：主席、各位委員。這個要努力，上次委員交辦3個月要提出報告，我們","  現在也在規劃中。謝謝。"],["鍾委員佳濱：好，我希望把這個部分納入，所以我有提出一項臨時提案希望把這個部分","  納入。","   我的結論是，我們希望監護期滿的受刑人應該交由醫療專業評估後再去安排他的處遇","  方向，現有的斷鏈一定要整合，這些受處分的精神病患在入監後到出獄前的精神治療狀","  況，必須要跟地方的衛生機關、後續的精神安排醫院作銜接。第二，請司法院儘速加快","  成立一個司法研究機構，為法官的判決提供專業後盾，尤其是精神衛生的部分。最後，","  請法務部會同衛福部評估擴建既有的療養院，或者是運用這次因應武漢肺炎集中設置的","  檢疫所，來設置司法精神醫院的可行性，這大概就是我對兩邊的期待，可以嗎？簡單講","  一下。"],["蔡次長碧仲：本來這個就是要積極做，而且剛才跟委員報告過，兩部的部長也取得了具","  體的共識，就是地點、人力由衛福部來規劃，包括擴增部分，同時包括現有的醫療院所","  如果沒有的話還要去規劃，像剛剛講的新的空間等這些可行性，那麼我們部長也積極地","  把這些之前內部雙方有的一些意見，交由法務部檢察司研擬相關的籌設方案。"],["鍾委員佳濱：你們趕快利用這次武漢肺炎所設立的集中檢疫所和隔離所來評估看看，因","  為他們的基本是相對安全的。"],["蔡次長碧仲：後續我們會跟衛福部持續的……"],["鍾委員佳濱：葉副秘書長，那我們加入司法研究機構這個部分，可以嗎？"],["葉副秘書長麗霞：我們加入……"],["鍾委員佳濱：可以喔？謝謝。"],["蔡次長碧仲：謝謝委員。"],["主席（李委員貴敏）：請周委員春米發言。"],["周委員春米：（10時5分）主席、各位列席官員、各位同仁。今天大家很關注這個個案，","  當然個案在做為政策討論時，其實大家是儘量避免，但是個案讓我們看到整個制度還有","  政策的弱，所以還要再補強，只是因為這個個案讓整個社會付出很慘痛的代價，那我想","  先聚焦來討論一下，在這個無罪判決之後我們各個單位，包括司法院、法務部以及衛福","  部，我們可以做些什麼？早上有很多的委員也都聚焦這個問題，並提出一些非常寶貴的","  建議，那我先來跟法務部討論一下，我們看到這兩天原審法官裁定交保50萬元，因此檢","  察官提出抗告，二審法院發回，總共二度發回，現在要裁定第三次，我要請教次長檢察","  官抗告的理由是什麼？以及檢察官抗告的目的是什麼？是不讓他交保嗎？還是希望是怎","  麼樣？"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：主席、各位委員。關於檢察官抗告，當然第一個是對這個案件法官的判決","  認定他是思覺失調這樣的原因而判定他無罪，我們對於法官的認事用法過程的意見……"],["周委員春米：這應該要上訴吧？"],["蔡次長碧仲：這應該是要上訴的，因為上訴的同時，這是一個非常危險的人犯，如果我","  們認定我們要上訴，但是這個人現在你讓他交保出去就馬上會有立即的危害，所以我們","  認為伴隨著上訴，當然我們希望這個人犯是繼續羈押，即便不然，那麼在另外的處置上","  面，你把一個你認定將來他或許會被判無罪定讞的案件，他也需要一個監護的措施……"],["周委員春米：上禮拜我們在這個委員會討論陪審法案時，那時就知道嘉義地院做了這個","  判決，有很多的委員對此表示關心，其實我就有建議次長跟司法院趕快要通知精神衛生","  機關看怎麼來處理，我這邊要跟大家討論，我不是要去指責誰，現在指責誰也無法定案","  ，也無法把這些爭議弭平於無形，只是說現在檢察官一直抗告，大家來看一下法條，他","  就是判無罪了，判無罪的話，法律上就是要撤銷羈押，不是停止羈押，那你撤銷羈押就","  是要讓他交保，就是具保、責付或限制住居，司法院下了一個具保五十萬元的裁定，那","  除了不能夠具保之後才有所謂再繼續羈押的問題，對此大家都很明確，第一次抗告二審","  法院，二審法院也滿離譜的，都已經用了第一百十六條之二，那是停止羈押的替代處分","  ，不是撤銷羈押的替代處分，大家在法律上都搞不清楚，然後整個社會就隨著檢察官一","  直抗告，二審法院一直發回，大家共同的目的是什麼？大家共同的目的是既然一審法院","  判決認為他有很嚴重的思覺失調是需要去治療的人，那不管是有罪、無罪，是不是在他","  判決確定之前，我們要有一個單位來接他，照顧他或者是做一些相關的必要措施？可是","  大家都不是這樣子做，檢察官一直抗告、法院就一直發回，法院發回的理由也搞錯了，","  還把停止羈押的替代處分拿來做為撤銷的替代處分，整個社會這兩天都隨著你們檢察官","  跟二審法官在那邊來來回回，在幹什麼呀？"],["蔡次長碧仲：我們非常感謝委員能夠指導這樣的一個明路，確實事實上我剛剛前面有提","  到，老百姓、國民的感情關鍵不是說這個人有罪、無罪，而是這個人有高度的危險，那","  麼能不能讓他出來社會、回歸社會？"],["周委員春米：所以現在我們已經面臨到這個問題了，因為他一審判決就是無罪，在二審","  法院還沒有把這個判決拿掉之前，他就是無罪，就是要撤銷羈押，那他如果能夠交保，","  在交保之後大家要怎麼做？而不是大家在法律上爭強恃弱，或者檢察官如果抗告贏了，","  發回來一審裁定，那我這邊就比較少有責任、我檢察官就有盡到我的義務，這個問題不","  是這樣看的。"],["蔡次長碧仲：其實就誠如委員講的，除了抗告以外，檢察官還有一些事情要做，因為以","  目前來講，這當然是具體的個案，嘉義地檢署的檢察官除了抗告以外，他們是不是有如","  像委員指教的這個部分，我認為這應該要非常積極的去思考，那這一部分會後我們一定","  會朝這個方向努力來解決問題。"],["周委員春米：當然現在有一條界線我們不敢去跨過，那就是司法的審判，所以司法院被","  罵，那他就要去承受這個代價，但是司法的判決在那邊，那大家現在討論，難道不能夠","  法官、檢察官、被告的辯護人或者是犯罪被害人這邊大家開個庭好好講一下，現在判決","  無罪之後大家要怎麼樣來做？而不是在裁定上、具保上大家在那邊來來回回短兵相接，","  然後到最後兩、三天了還沒有一個定論，然後二審法院的裁定前、後兩次也不一樣，前","  面第一個庭說這是停止羈押然後給他附了一個羈押替代的處分，那第二個庭說這不是停","  止羈押，這是撤銷羈押，全國人民都不知道你們在幹什麼，大家只要求一個答案，是不","  是能夠讓現在判決無罪的被告要受到什麼的處分？不會去影響到社會或者社會上其他的","  人再受到傷害。"],["蔡次長碧仲：對，所以這是關鍵點，其實我們在處理一個具體的個案，即便在法規修正","  前，他都有好多像委員指教的這樣努力的方法，那麼比較遺憾的是這個方法沒有被充分","  地討論，這件事情就誠如委員講的，不是未卜先知，也就是老早就預期會有這種困境，","  那這種處理困境的方式就現有的法令，其實是不是真的都無法可援？我認為我們會後…","  …"],["周委員春米：次長，我想你應該很充分理解我關注的問題，我只是沒有辦法理解，現在","  法官跟檢察官好像是針鋒相對，大家一定要拚一個輸贏，那個問題不是這樣解決的吧？","",""],["蔡次長碧仲：跟委員報告，我們部長在一開始就有講……"],["周委員春米：不是，我不是說部長，我是說法官跟檢察官……"],["蔡次長碧仲：對，委員所指教的就是啟動社會安全網的部分，這個部分是不是要去琢磨","  ？"],["周委員春米：既然已經到法院了，大家為了要有公信力，當然是以法院的裁定或法院的","  判決為主，但是這個部分大家去想，不是在那邊一直抗告，你不讓他不能具保，那你要","  怎麼羈押他呢？這是法律上的事由，大家應該來討論，法官裁定具保50萬元後，檢察官","  還要再繼續抗告嗎？"],["蔡次長碧仲：其實這部分最後一次的抗告包括金額，臺南高分院也認為這個金額是不是","  有問題？是不是過低還是怎麼樣？那這一部分也都是它發回更裁的一個原因，但是不管","  怎麼樣，法律上的交鋒，其實不是人民最關注的，人民最關注的是萬一這個人要放出來","  ，我們要怎麼安置他？"],["周委員春米：對，這才是人民最關注的。"],["蔡次長碧仲：特別跟委員報告，這部分我們一定會努力，因為其他無辜的老百姓最擔心","  的問題……"],["周委員春米：次長，謝謝，我想你應該充分理解我關注的那個方向。接下來我們要來討","  論一下，大家為什麼都不熟悉這個保安處分執行法？保安處分執行法其實可以用，為什","  麼大家不習慣用？因為我們沒有常常在用！因為我們也沒有相關的配套在用！我們來看","  一下保安處分執行法，這裡面提到，法官在裁判前其實就可以來作這樣的一個保安處分","  ，甚至檢察官偵查中就可以來作這樣子的一個聲請，只是檢察官今天決定要不要起訴，","  決定要起訴當然就是主張他有罪，而且在法庭上一定要盡他的能量去證明他有罪。檢察","  官是不是有可能在偵查的時候就來聲請這樣的保安處分？事實上，我們不能說它是百分","  之百。","   為什麼要有這樣的一個法條？因為這是一個公益上的規定，如果今天他已經是一個思","  覺失調的人，有需要到醫療戒護處分的時候，檢察官在那個階段就要去做，只是我們來","  檢討檢察官有沒有這樣的經費？檢察官能不能做那樣的決定？在偵查中有沒有這樣的經","  費、能不能做這樣的決定？甚至在這個個案裡面，他其實早就可以做，也可以找醫師來","  鑑定再呈堂證供，但是為什麼沒有做，我們不知道為什麼？可能是預算的問題，個案的","  問題我就不討論了。","   我們光從保安處分執行法第四條的規定，有講到法院在裁判前可以做，有講到檢察官","  在偵查中可以做，為什麼大家都沒有做？因為沒有這樣相關完整的配套制度，就是這一","  件事情造成整個社會譁然、震驚。但是震驚之後，接下來我們應該是可以在政策上、制","  度上做什麼，才不會枉費這個個案對被害人、社會大眾、大家造成的衝擊跟傷害。"],["蔡次長碧仲：誠如委員指教的，其實這種困境是可以預期的，那保安處分執行法這部分","  ，不論是法官或檢察官，檢察官在偵查中認為有這個必要，也可以向法院聲請裁定。"],["周委員春米：這個法條你知道嗎？這兩天大家翻翻法條就是找到這一條，所以可以知道","  以前沒有人在做。"],["蔡次長碧仲：因為……"],["周委員春米：這個部分是不是要再檢討一下？"],["蔡次長碧仲：所以檢察官在偵查中有利不利的都要一體注意，我們未來在這部分會非常","  努力，尤其像精神障礙的部分，這個也要列為很重要的考量，將來院檢的部分，在起訴","  之後，誠如委員所講的，會不會將來會有一些突襲的狀況？雙方面是不是……"],["周委員春米：這部分是檢察官的攻防，只是說這個法條在那邊，法律的規定在那邊，就","  有它當初立法的目的，跟我們要去達到的功能。"],["蔡次長碧仲：所以檢察官、法官對於這種相關的法令，尤其很冷門的，沒有用的……"],["周委員春米：我想今天整個社會的指責也講了三、四天了，不管是什麼人，大家都面臨","  到這樣的問題，產生很重大的衝擊，但是在重大的衝擊之後，我們要想到我們要做的是","  什麼？"],["蔡次長碧仲：對。"],["周委員春米：而不是法官跟檢察官在法律上的交鋒。"],["蔡次長碧仲：對。"],["周委員春米：怎麼樣來讓這個制度更完善？才不會枉費這個個案造成整個社會一個沉痛","  的代價……"],["蔡次長碧仲：所以先跟委員報告，短、中、長期來看，比如說剛剛委員指教的部分一定","  會發生，所以這個問題短期要馬上處理。"],["周委員春米：對呀！所以不要再抗告，還要再具保，看要怎麼樣處理，大家討論一下，","  難道法官不能把檢察官或者被告的辯護人找來，說多少錢交保、不能交保要怎麼樣？大","  家在法庭上可以公開的來討論這個事情、解決這個事情，不要把界線劃得那麼清楚，我","  是法官、你是檢察官，檢察官就是一定要定被告的罪、讓被告怎麼樣，或者這個被告無","  罪了我就是要離開法院，這個問題不是這麼單純，大家不要只是在法律上交鋒，在政策","  上、制度上都可以討論，不然大家付出這麼大的代價就枉然了。"],["蔡次長碧仲：是，謝謝委員。"],["主席：法律應該沒有冷門或不冷門的問題，如果法律人都說法條有冷門的，那對一般人","  來講不得了。","   請鄭委員運鵬發言。"],["鄭委員運鵬：（10時19分）主席、各位列席官員、各位同仁。今天看起來法案詢答的部","  分在逐條處理，大家還是在問整個4月2個精神異常狀況的殺人案，都有不同的判決。剛","  才有講保安處分的作法，其實還有心理衛生、精神衛生法的作法，都可以做啦！法律是","  不是有破網？不管是司法判決還是行政處分都有，有沒有破網是見人見智。不過我要談","  的是，到底長期來看，法院的判決一定要尊重，而且一定會發生，但是政府的態度是什","  麼？我希望今天大家在這個10分鐘內來討論一下。其實每一次這種有精神症狀的確診患","  者犯罪，不管是對尊親屬、家人、或是隨機殺人案，對於每一個民意代表、立法委員、","  法務部與司法院首長來說都很痛苦。這個不是我們判決的，結果我們要去說明，然後被","  外界說，都是你們這些立法委員不修法才會有這個結果。我的看法不一樣，但是我想整","  個政府的態度怎麼樣，我們應該要釐清。","   上個星期蔡清祥部長的發言我很不滿，我等一下來講，在講這個事情之前我先講一下","  。我今天換一個角度想，如果我是法官的話，我大概會判無期徒刑，不太敢判無罪；但","  是法官如果合議庭要判無罪的話，表示他在過程中有把握，也認為不得不背下來。這個","  簡單講，我認為是了不起，但是如果是我，只敢判無期徒刑，而無期徒刑照樣被罵。所","  以我不認為次長剛剛講的，大家只是認為無罪，或是後面有沒有去作收容、讓他在外面","  「趴趴走」、後面政府有沒有接管的問題，不是！多數輿論是要求這個人死刑，管他是","  不是患有精神分裂症、思覺失調症，事實要理解。","   在講這個之前，我先講一個之前自己經歷過的故事。10年前我去參加一個心靈成長課","  程，有數百人參加滿特別的，我是受邀的對象，後來沒有興趣我就沒有去。那個心靈成","  長課程在做什麼？那一場次剛好讓很多高階文官及醫師參與的場合，現在好像還在辦，","  但是我完全沒有感覺，它的課程內容是過年期間花了三天住在那邊，我非常痛苦。它在","  做什麼心靈成長？之前訓練幾千個人，它在跟大家說，你們這些在社會上很有成就的人","  ，因為公務繁忙或其他各種理由，慢慢對於周遭家人、父母親、子女、先生、太太的感","  情沒有感覺了。所以它希望所有的會員回去跟家人、關心的朋友、同事、長官與上司說","  我愛你或是一些類似的話，回去想一下從小被撫養長大、一開始結婚的感覺如何等等，","  現在怎麼會慢慢地冷感？很多這些很有成就的營隊同學，現場聽到痛哭流涕，但是我卻","  一點感覺都沒有。說不定在座有些人也有參與過這種課程，我就去分析一下，包含之前","  幾個營隊內看到有感覺的人的狀況。","   接下來我講的部分，如果有冒犯到的話，我沒有評論個案的意思。我的觀察是這樣，","  我發現在現場幾百人有感覺的，跟我之前看到播放的宣傳影片裡面，有三種人特別有感","  覺，第一種是法官、司法人員、律師與檢察官；第二種是軍人；第三種是醫生。為什麼","  這三種人特別有感覺？我也覺得奇怪呀！像我這種從政做文宣的、土木的都沒有感覺。","  我發現這三種人特別對感情的缺乏、慢慢失去同理心有感覺，因為這三種人隨時都要斷","  人生死，例如軍人上戰場勢必面對生死，如果做一個指揮官沒有辦法當機立斷、該犧牲","  就犧牲、甚至自己要到第一線扛責任，就沒有辦法擔任指揮官；司法人員包含律師、檢","  察官、法官這些相關的人士，在判決的當下，有人身敗名裂、抓去關一輩子、破產、死","  刑、連命都沒有了。所以，如果你太有同理心、太有感情的話，可能做不下去。醫生更","  是如此，進來的怎麼出去都不知道，一開始有些年輕的醫生還不太習慣，到後來慢慢就","  淡掉了，他就沒有辦法帶感情進去，不然自己受不了。這三種人，司法界的、軍方的軍","  人和醫界的，受了職業訓練也沒有辦法，覺得自己怎麼會變成這樣，他們很有感觸；甚","  至我看到一些有這樣背景的人，幾個月、幾年就要回去上心靈成長課程，再回去磨練一","  次，回來之後又麻木掉了，所以我很佩服這三種人，真的是沒有辦法的事。在座的幾位","  也可能是這樣，若是感情放太多會沒有辦法判斷你的公務，沒辦法判斷是非，也沒辦法","  給被害人交代，所以在這個狀況之下還要去做判斷，這是非常有勇氣，但是我們就要思","  考，在職務上應該怎麼樣？尤其是我剛剛講的，兩個確定的精神病患，他們犯了殺人罪","  的時候法院怎麼判就怎麼判，我們回到這些講話有分量的社會意見領袖，包含我們在座","  所有的官員，應該怎麼樣告知這個社會這個事情是怎麼樣？","   我覺得部長講過頭了，次長麻煩你幫我轉達一下，星期三也可能會遇到，部長說天地","  不容，也有人寫天理不容，我想請教一下，如果需要天地、需要天理，我們還需要什麼","  法理？擲筊就好了，眾人皆曰可殺，王景玉的案子不是判無罪，是判無期徒刑，還不是","  被罵，我們這些人都被罵、你們也被罵，所以社會要求的是要判他無期徒刑嗎？他要去","  受精神保護管束？重送精神鑑定或再去關？都不是，就是死刑。但是我想問在座各位，","  你們可以接受這樣的死刑嗎？可以接受的，可不可以舉一下手？確診的精神病患，不管","  是什麼病名就判死刑，你們可以接受嗎？你們不能接受對不對？可是你們敢跟社會和媒","  體說「我認為『小燈泡』案件判無期徒刑是合理」？你們有人講過嗎？沒有人講過！「","  天地不容」四個字什麼意思？讓大家背負著什麼樣的責任？所以如果我是法官、是合議","  庭就判無期徒刑，也比較輕鬆，反正也是被罵而已，判無罪需要的勇氣比我們現場在座","  出一張嘴的人更大。","   召委，可能要多借2、3分鐘，先跟妳報告。"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：主席、各位委員。委員參加的基金會我也參加過，我也感受很深，特別跟","  委員報告，一般來講，一個事實出來，我們都會直接馬上反映那個概念，部長提到殺警","  行為天地不容，其實沒有批評個案，也沒有指責這個無罪判決……"],["鄭委員運鵬：我沒有辦法接受，你就針對這個案子判決，殺警……"],["蔡次長碧仲：我知道，針對這個案件……"],["鄭委員運鵬：可能對公權力的執行，OK！我沒有意見，你支持上訴就好了嘛！"],["蔡次長碧仲：對。"],["鄭委員運鵬：去講成語、形容詞做什麼？"],["蔡次長碧仲：了解，我了解委員的……"],["鄭委員運鵬：我今天這樣講也是冒著會被罵的風險。"],["蔡次長碧仲：是，跟委員報告，我們認為不管在哪個位置，包括剛剛委員講的那三種類","  型，其實我們人慢慢去淡然，在生命裡面，我是比較沒辦法接受，但是今天發生這個事","  情，我也非常的佩服，包括這些檢察官和法官，他們敢於做這樣的一個決定，因為我們","  都沒有接受卷宗的資料，包括整個精神鑑定的始末過程，我們沒有那個資格去批評這個","  精神醫生的鑑定怎麼樣或是有問題，我們沒有任何資格去說這個承審法官，誠如剛剛委","  員所講……"],["鄭委員運鵬：好，次長，你先說明至此，我接著說完。如果你要替部長說明，我也沒辦","  法接受。"],["蔡次長碧仲：是。"],["鄭委員運鵬：你就支持上訴。"],["蔡次長碧仲：是。"],["鄭委員運鵬：行政部門、法務部只要講支持上訴。"],["蔡次長碧仲：是。"],["鄭委員運鵬：不要去講個案。"],["蔡次長碧仲：好。"],["鄭委員運鵬：你看這個標題怎麼寫的，這四個字根本不應該出來。次長，我再跟你講，","  我們對於法院的判決，整個公部門包含民意代表，不應該去引導民粹。對於四個字，外","  面會想的就是「你們要死刑」，沒有無期徒刑的，王景玉的案子就是這樣，哪有無期徒","  刑？我跟你講為什麼會這樣，如果法務部的態度很明確，我也OK！","   我來看幾個個案，在王景玉被求處的起訴書檢察官怎麼寫？求處最嚴厲之刑！次長，","  什麼叫「最嚴厲之刑」，是死刑對不對？你們起訴書為什麼不寫死刑？沒有人要沾人命","  ，不然檢察官的起訴書寫死刑就好了。法院怎麼判，跟我判的不一樣，你們打輸了，鐵","  路警察這個案子，你們就是打輸官司，回去沒有自我檢討，還說「天地不容」。我們再","  看華山分屍案，寫到「處以最嚴厲之刑」，起訴書上有沒有寫死刑？沒有！檢察官不求","  處死刑，你們都在閃。只寫「最嚴厲之刑」、「求處極刑」，檢察官都不想當壞人，死","  刑會剝奪人家生命，所以不寫上去了，就讓法院去判，結果今天法院判出來之後，你們","  的態度卻是這樣。","   臺灣沒有辦法去討論廢除死刑的方向，所以之前我在質詢蔡部長的時候，我請教他，","  到底是不是他上任後、蔡英文上任之後，臺灣才會認為政府慢慢要引導向廢除死刑？他","  說不是，從馬總統時代，我們就一路下來。但是每次有個案、有壓力的時候，大家都在","  引導社會要求死刑，然後將壓力轉給了法院，是這樣子嗎？所以如果你們不沾手，我希","  望你們對個案就支持上訴，你們把SOP標準的新聞稿都寫一寫沒有關係，但不要即興發","  揮。所以我講了，針對政府部門長期推動死刑，你們要做宣導教育，但是我們不修法，","  因為臺灣人到目前為止沒幾個人能接受廢除死刑。十年公投一次，由社會來決定，你管","  國際壓力是什麼。今天如果法院合議庭判了死刑，難道歐盟其他國家可以制裁他們三個","  嗎？臺灣會制裁這個合議庭嗎？不會嘛！沒有人要沾的事情，最後都出來說三道四，這","  個社會如何去理性、理解廢除死刑的方向以及政府的作為？好不好？我希望下次拜託大","  家一起背負責任，不要變成都是法院的責任、立法委員的責任，法務部對於個案、新聞","  事件的發言真的要非常小心謹慎。"],["蔡次長碧仲：是，發言的部分，我們一定會謹慎。但是也容我們澄清一下，就是部長講","  的「天地不容」意指那個行為，就是殺警的這個行為，這個客觀的行為……"],["鄭委員運鵬：次長，要天地容不容、要天理，擲筊就好了！不要去解釋這些，以後都不","  要。你們很多開委員會裡面的，我都覺得你們發言很謹慎、很保守，我們能夠協助就協","  助，但是「天地不容」、「天理不容」這樣的成語和說法，我告訴你，只會引導社會走","  向更極端。"],["蔡次長碧仲：是。"],["鄭委員運鵬：好不好？就是這樣。"],["主席：請鄭委員麗文發言。"],["鄭委員麗文：（10時32分）主席、各位列席官員、各位同仁。其實今天發生殺警個案的","  判決引起社會譁然，但是剛剛鄭運鵬委員的質詢讓我感觸很深，在這樣一個輿論之下，","  上至總統、行政院長及法務部長都紛紛被迫必須就個案發出一些評論，大家都很怕被網","  民罵，這樣一個媚俗的結果，姑且不去討論今天在我們委員會裡的政治現象，但畢竟它","  還是凸顯出一個很大的問題，如果今天只是純粹民粹不理性的謾罵，那是一回事，但今","  天這個案子，我覺得還是有很大的空間讓我們可以去檢討、反省及提出更積極處理的配","  套方案，所以我比較期待的是，今天法務部不是在輿論高漲的時候出來講這樣子的一個","  話，讓民怨稍微平息一點，或是不要再火上添油，這是另外一件事情，你們自己的政治","  判斷。坦白講，至少在我印象中，我還沒有看過哪一個民主法治國家，像我剛剛講的所","  有政治領導人、主管部會部長紛紛出來對個案表示具體意見，這是臺灣一個很特殊的現","  象，我們到底要檢討什麼？星期三的時候李貴敏召委特別因應這個議題臨時改變議程，","  希望大家來討論，我覺得還滿有趣的，真正的民意機關、真正應該媚俗的、真正應該跟","  著輿論波動的立法院，反而比較理性的在討論這個問題。我希望這樣的新聞，不要只是","  一時的熱潮，譬如先講磐石案好了，因為上禮拜發生了火警，或發生小豬前女友罵他渣","  男的事情，然後這個新聞就蓋過了前面的新聞。現在發生了這個殺警案，蓋過了錢櫃的","  火警案，然後高雄又發生了火警案，今天這個新聞會不會又淡掉了？次長，我希望法務","  部的處理，不要只是因為新聞的壓力，然後部長講一些跟大家一起出氣的話，好像就度","  過危機了，我很希望能夠藉這個機會嚴肅面對這個問題。","   今天我們不去評論法官的判決是否專業、精神科醫師提供的專業建議是否專業，因為","  我沒有資格去評斷，我當不上法官，也當不上精神科醫師。但我們可以思考的是，這在","  臺灣已經不是一個少見的個案，印象所及，從鄭捷的無差別殺人案、小燈泡殺人案，到","  剛剛講的華山分屍案，以及今天我們在講的這個殺警案，在這麼短的時間裡，臺灣已經","  因為現代社會發展，開始出現像美國、日本、英國這些國家的情形，過去臺灣比較少見","  ，現在已經頻率很高地不斷出現因精神官能問題造成的無差別殺人案，嫌犯沒有辦法控","  制自己，變成社會中的不定時炸彈。這樣的現象未來不會平息，也不會因為我們把每一","  個都處決了，未來就不再發生，所以必須去面對。還有，因為犯行很嚴重而引起很大的","  眾怒，有的可能只是傷害，沒有到這麼殘酷的殺人致死，但是這一類型的犯罪在我們社","  會裡越來越普遍。","   這一次我比較希望討論的重點是，不管什麼樣的修法，還是會面對因為是精神官能的","  問題，所以會不罰或減刑嘛！我剛剛聽到次長講，我相信你自己也很清楚，這些人怎麼","  辦？現在就是會放回社會啊！這已經不是處罰或被害者家屬心情的問題，而是我們隨時","  都面臨他可能再犯，因為他沒有辦法控制自己，如果有辦法控制就坐牢了，反而因為他","  沒有辦法控制自己，被放回來社會「趴趴走」，這該怎麼辦？還有，未來有沒有辦法、","  有什麼樣的機制可以預防？當然這可能比較屬於衛福部的範疇。","   今天想就教於次長的是刑法第八十七條的規定，監護處分期間有一個五年的上限，因","  為第十九條無論是第一項或第二項，就今日討論的個案而言，是因為第一項不罰，但還","  有第二項，就是減刑後仍有一些相關的限制，服刑完畢必須監護，這些細節我們就不講","  了。簡單講就是五年的限制，其實我看了也覺得很不可思議，我看完這個個案的第一反","  應就是為什麼只有五年？因為他很嚴重嘛！他的精神官能看起來是很嚴重，並不是一時","  的吸毒或喝酒，但五年的上限居然是定在法律裡頭。像侯友宜市長就認為應該要三十年","  ，我剛剛聽到您在回答李貴敏委員的時候，這也是我的印象所及，像英、美這些國家，","  只要持續有這個狀態，可能現在的科學根本沒辦法治癒，只能用醫療減輕症狀、控制症","  狀，但他是不可能治癒，可能一輩子都要待在所謂的醫療的、司法的戒護機構中，所以","  是否該就此法律進行修法？如果要修法就必須有相關的配套。我不知道其因果關係是雞","  生蛋還是蛋生雞，因為我們根本沒有相關的配套，也沒有大家在討論的司法精神病院、","  司法戒護機構；所以只能五年。一旦超過五年，就不知道要關在哪裡，也沒有能力照顧","  ，更沒有相關的醫療戒護機構；還是因為這個法律導致我們長期不重視這塊？其實這種","  嚴重刑案，還有包括性侵犯，相關的性犯罪或其他很多輕重不一的犯罪類型，可能再犯","  的機率很高等等，簡單的說，就是牽涉到當事人沒有辦法控制自己的行為，屬於精神官","  能相關的疾病的部分，我們是不是真的應該非常認真、嚴肅的面對？","   現在的社會型態已經不像早期，因為我們有這個刑法的時候還沒有這麼嚴重的問題，","  但我覺得現在的社會是愈發普遍，未來出現的機率會愈來愈高，不能每一次出現這種慘","  絕人寰的個案時大家就罵一下，然後司法院和法務部也跟著大家出來罵一下，都是檢察","  官不好、法官不好，這是不對的。"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：主席、各位委員。委員剛剛講到的是我們面臨一個非常大的困境，聰明的","  人要從這個困境的經驗中學到趕快補缺，也就是說，我們限制五年，就算今天把他關進","  去，五年以後他就出來了，但是精神病五年後會好嗎？"],["鄭委員麗文：很難啊！"],["蔡次長碧仲：也很可能不到五年，但他有精神科的鑑定認為他已經可以了，但是這種的","  好或不好，將來要有一個專業的機制，也就是說殺了人被社會普遍認為不容，我們就要","  有機制，要嘛就是刑責關到我們可以接受的範圍，要嘛就是在精神病院待到我們可以接","  受。在德國是沒有期間限制的，所以這個期間我們可以延長，延長到我們認為他出來後","  對一般人是沒有危害的，要不然的話，一個精神病人走在街上，每個人都有可能成為被","  害人。委員提到的意見非常寶貴，我們會在這一、兩天針對刑法第八十七條有關五年這","  個不合理的部分一定要修。"],["鄭委員麗文：我覺得一定要修法。接下來我還想討論剛剛講的配套部分，譬如醫療機構","  裡是醫護人員，不是戒護人員，現在把這種精神分裂症的跟一般人犯關在一起，對於一","  般的監所來講，管理上也是個很大的問題。一定要有一個專責機構。如同你方才所講的","  ，如果永遠不符合規定，他可能就要待在這個戒護機構裡面一輩子。如果真的治癒了，","  要看是什麼樣的症狀，一定要經過專業或法院認定之後才能被放出來，理論上應該是這","  樣，而不是頂多就關個五年、十年或三十年。有的人三年就痊癒，當然就要讓他出來，","  有的關四十年都不會好，結果關到七十歲之後再放回社會上，他無依無靠，沒有任何支","  援，然後繼續有精神官能症，繼續在社會上無差別殺人，這很不合理嘛！"],["蔡次長碧仲：所以我一再強調，其實一般老百姓普遍認為判死刑或不判死刑，不是他們","  最關切的，而是這個人如果沒有判死刑，但是無期徒刑有假釋機制，他出來以後還是有","  危害，或是因為精神狀態有問題判無罪，這個人應該要在精神病院接受監護多久才能被","  放出來，民眾考量的是這個。"],["鄭委員麗文：您剛剛講的沒錯，你也跟我一樣覺得五年條款必須修正，但我要講的是背","  後的配套，長期我們在討論的司法精神病院，不管接下來怎麼定位或是取什麼名稱，基","  本上就是針對這些對象所成立在司法上的醫療戒護機構，這部分是不是應該積極研擬出","  完善的配套措施，否則未來這些人要安置在哪裡？我們沒有相關的醫療人員，也沒有這","  種醫療機構。"],["蔡次長碧仲：現在衛福部、法務部已經有共識了，有一些現有的醫療院所已經在做這件","  事，但還是不足。"],["鄭委員麗文：一定不足的。"],["蔡次長碧仲：包括剛剛委員也有提到集中檢疫所，因為我們因應武漢肺炎而生出的資源","  ，將來這些機制都可以拿來運用。誠如委員所說，這不是一般醫護人員可以管控的，所","  以為什麼一定要法務部？就是因為安全維護的問題，這兩個部已經有高度共識。只是關","  於細節的部分，到底要如何運用，誠如委員所說的，不在於形式而是在實質，要叫什麼","  都可以，但是要有一個機制能夠處理這塊。"],["鄭委員麗文：好，謝謝。我會提臨時提案，因為我們召委也很重視這個議題，我相信未","  來我們還會持續在委員會討論，並促成相關制度的成立，謝謝。"],["主席：請賴委員香伶發言。"],["賴委員香伶：（10時45分）主席、各位列席官員、各位同仁。剛剛聽到鄭委員談到有關","  這次殺警案後續總體上法務部和衛福部對於司法精神病醫院的規劃，剛剛次長說其實是","  有的，只是可能在條件跟執行面上有一些你們認為還要再加強的地方。但我知道的狀況","  是今年三月林萬億政委也召開過跨部會的討論，似乎是兩部之間在推來推去，包括設置","  的方式、主責的機關，以及人員的配置、預算的來源，幾乎根本沒有共識。如果照你剛","  剛這樣講得一副好像已經準備待續，只是一些作法、細究上雙方不一定能夠一致，請教","  次長，現在主責機關到底是衛福部還是法務部？"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：主席、各位委員。誠如委員所感受到的，我們跨部會之間有一些事情難免","  會因為一些本位問題，短時間內或許沒辦法促成共識，但是今天發生這麼重大的問題，","  部長是以社會的安全為重，當然內部會有一些意見，這部分我們自己要去化解。基層的","  考量，因為將來整個包括所謂的……"],["賴委員香伶：照你所說兩個部長都已經有共識，那麼請問現在戒護本身，這種司法精神","  病院到底是要設在監獄內？還是在外面選擇一地作整體規劃，然後由你們提供戒護？方","  向是什麼？"],["蔡次長碧仲：現有的醫療院所，全省大概有五、六所，但這些空間不夠，我們還要規劃","  一些新空間，這部分就由衛福部籌設，之後的安全維護由法務部負責，相關細節我們會","  請檢察司將相關配套組出來。但是已經……"],["賴委員香伶：所以你們還是認為戒護人力你們可以提供，但主責還是衛服部，是這樣嗎","  ？"],["蔡次長碧仲：就是兩部配合，兩部有高度共識，哪個部分屬於誰的專業，就是衛福部負","  責這些院區，包括醫療醫護的，有關安全維護就是法務部。至於兩者之間誰為主、誰為","  輔，我想這只是個概念問題而已。"],["賴委員香伶：現在若還是如次長所言，國人還是很不放心，包括這些精神醫學的醫生、","  作鑑定的主治醫師，這次整體上大家都認為他們的鑑定造成眾人期許上的落差。再來是","  精神病患在犯行之後，如果羈押不成，要放出來做為一定的空間收留，通常還是返家，","  並不會因此而送回精神病院形成治理關係，我相信這是非常多作精神鑑定的醫生們必須","  擔心的地方。所以我才會問精神病院在司法制度裡面，如果主責的機關就是法務部，你","  們可以統籌戒護，可以要求編列預算，即使是編在衛福部，而你們跟這些專業鑑定的精","  神科醫師之間的聯繫網，是跟你們在判所有刑期的過程中，一審、二審、甚至羈押當中","  必須要做的配套，我認為權責一致的話，對於大家剛剛講的各種疑慮，相對會降低一點","  點。可是總體來講，以現在這個案件為例，大家期許的社會安全網沒有發揮作用，以至","  於有一些人停藥之後沒有追蹤的人力，包括衛福部自己都講，他們只有編列九十九個類","  似的關懷，所以這樣子更顯得法務部需要在這一塊支援補強。也就是說，你們有很多這","  種嫌疑犯或者是受刑的當事者，他們也許沒有病識感，或是有病識感但是失聯的思覺失","  調症或精神病患如何透過你們的機制，還能夠撈出這樣的潛在對象，進行社會安全網的","  協助？不知道這部分在你的規劃裡面有沒有這樣的想法？"],["蔡次長碧仲：還待修的法令，我們會積極研修處理，有關現有的一些機制，我們一定要","  善用，誠如委員所指教的，就是那些連結點，畢竟法院該做的都做了，而他就是要放出","  來，放出來後我們的衛福單位、社政單位、法務單位，這些跨部會單位要如何完組這個","  機制一定要趕快做連結。"],["賴委員香伶：我希望這樣的新聞出來後，第一要先安國人的心，第二真的是要催促我們","  自己的法政單位以及衛福部相關高層訂出時間表。因為這件事情國人都在看，包括剛剛","  在院外，很多人在質疑司法院，針對陪審、參審的問題也是一樣，一而再、再而三在司","  法案件中都沒有讓大家覺得是一起同心協力要解決問題的，一再出現漏洞、一再出現這","  些國人不能理解或是不能接受的事實，你還要花更多的力氣來處理。你們能不能在一個","  月內提相對的報告給委員會，包括修法的部分？方才麗文委員提到，包括刑法第十九條","  或是第八十七條，在你們今年的立法計畫裡我也沒看到，所以是不是走到哪裡才修到哪","  裡？是這樣嗎？"],["蔡次長碧仲：我們每個月都在進行刑法研修，不是碰到問題才修，包括第八十七條已經","  討論過多時，現在就是對於一些方案的決定。"],["賴委員香伶：所以我還是期待，因為各界還是在看，如果今天修法可以解決問題，當然","  我們立法院責無旁貸，但是你們做為執法機關，發現問題之後自己不提相對的修法方向","  ，一直在行政上面打轉，就會落入現在這樣子，沒有一個更積極的方式來處理問題。所","  以針對司法精神病院設置的主責機關、預算不足、戒護方式，以及行使相關審理需要的","  接軌，都請法務部一個月之內提出報告。","   其次是有關修法的方向，最好也是像剛剛講的各個相關團體能夠面對，不要再發生第","  二次憾事。再來是社會安全網，我認為法務部真的可以做為我剛剛提到很多疏漏的環節","  ，從警政、檢察機關或是法務相關的法院審理時，就可以發現潛在的對象，而這時候的","  配套，包括現在矯正機關裡面的社工跟心理師都用約聘的，我上次已經質詢過，到現在","  還是不改。也就是說你們都不站出來，認為這些社會安全網必須長期追蹤所需的專業者","  沒有被重視，無論是你們認為的法警也好，或是心理衛生相關的社工也好，很多還是走","  聘僱制，還是走不穩定的就業模式，這樣我認為他們對個案的投入以及做這件事情的使","  命感是相對薄弱的，所以還是請一併檢討好不好？"],["蔡次長碧仲：好。"],["賴委員香伶：最後花一點時間討論大家剛剛問到的，一個國家的元首也好、總統也好、","  行政院長也好，對於一個個案的發言是不是應該更謹慎？因為他會帶動大家對於司法介","  入的事情，過去建立的關係與信任度是會改變的，你覺得如何？"],["蔡次長碧仲：我想發生一個問題的關鍵點是要解決問題，而不是要推諉問題，今天我坐","  在這裡，從頭到尾沒有講一句推諉卸責的話，關鍵點是要解決問題。因為你不解決問題","  ，今天發生，再隔一陣子很可能還會再發生。這些事情不解決，不管是行政、立法或是","  其他單位都免不了。"],["賴委員香伶：為什麼我們的行政院長可以在第一時間講出這個案件「一個醫生鑑定就可","  以嗎？」？很多精神科醫師就說那我的鑑定算什麼？"],["蔡次長碧仲：我想所有相關單位發表意見，他們都是自己去斟酌，也就是說，尤其對於","  司法具體個案部分，我們一定要特別審慎考量，因為我們大家都沒有碰到具體的卷宗資","  料。所以我們只能對於客觀的行為，在個人的角色扮演上要去斟酌是否適合這樣發言。","",""],["賴委員香伶：所以大家就會問下一句：「一個醫生鑑定夠嗎？」，這件事就無限的循環","  下去，對不對？"],["蔡次長碧仲：一個醫生鑑定夠不夠是檢察官在審判過程中……"],["賴委員香伶：你有告訴院長他這句話失言了嗎？你有跟他說做為一個法治人是不是不應","  該這樣做呢？"],["蔡次長碧仲：關於這部分，對檢察官來講，目前就是先積極就具體個案要善盡職守，至","  於其他泛泛各方面的發言，我想現在檢察官忙的工作是……"],["賴委員香伶：我沒有在講檢察官，我是說次長或部長，部長自己情緒都非常大。我想發","  生殺警案是國人共憤的，可是在審判過程中為什麼要抽絲剝繭？甚至剛剛還講到一個審","  判制度的改革都在處理大家從何處開始信任司法。"],["蔡次長碧仲：有時候在火場燒死了一位消防員，或是在執行公務時讓一位優秀的員警犧","  牲了，這是國人都非常痛心的。"],["賴委員香伶：我當然了解。"],["蔡次長碧仲：所以我們對於這種客觀的事實，我們會去表示意見……"],["賴委員香伶：所以是情緒性的發言？"],["蔡次長碧仲：不是情緒性的發言，我們本來就要關心，尤其是對於員警們執行公務，卻","  發生了如此憾事，我們如果都不表示意見……"],["賴委員香伶：今天警政署沒有來嘛！同樣的問題一再發生，警政署在警察相關的鐵路警","  察配置又是如何？每一個問題套下去都有未解的習題，希望這次從法務開始帶頭，先建","  置一個社會安全網來彌補這個大漏洞，能讓我們在立法中迅速與你們一起合作，謝謝。","",""],["蔡次長碧仲：謝謝委員。"],["主席：請邱委員顯智發言。"],["邱委員顯智：（10時57分）主席、各位列席官員、各位同仁。請教次長，應該是在五月","  一日，檢審會有對彭坤業檢察長予以警告處分，你知道這件事嗎？"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：主席、各位委員。我有參與。"],["邱委員顯智：你可以看一下，三月十八日發生關說案，四月二日高檢署就認定有關說，","  四月十二日檢審會移送監察院，結果兩次彈劾都沒有過。四月十日報檢審會，四月十七","  日沒有列案，被大肆抨擊之後，直至五月一日才排案。請問為什麼四月十七日時不排？","",""],["蔡次長碧仲：四月十七日沒有不排的原因，因為在檢審會的過程中，我們都有將理由向","  各位委員說明過了，所以不是刻意不去排這個案子，而是要補送資料或是當事人要到場","  說明，有整個時序的安排。"],["邱委員顯智：五月一日警告處分，首先大家質疑的是，這樣的案件已經認定是關說了，","  為何還是只有警告處分？彭坤業是桃園地檢署的前檢察長，而邱太三是當時的國安會諮","  詢委員，那麼五月一日檢審會給予警告的主要理由是什麼？"],["蔡次長碧仲：誠如委員所說，此案在監察院的彈劾沒有成立，對於檢察長在處理相關具","  體事件中，我們認為其情節涉及到要促請注意還是警告……"],["邱委員顯智：所以後來有認定這件事是一個關說案，跟四月二日高檢署的認定是一樣的","  ？"],["蔡次長碧仲：我認為我們沒有辦法在這裡講關說這兩個字。"],["邱委員顯智：理由為何？"],["蔡次長碧仲：如果被認定為關說案的話，我想監察院不會放過這個案件。"],["邱委員顯智：後來的警告處分是認為其作法基於什麼原因而給予警告處分？"],["蔡次長碧仲：當然是認為作法不妥當，他沒有……"],["邱委員顯智：請次長看一下，像這種我不知道該怎麼說，不當職務監督，或是職務的收","  取移轉、指揮監督也好，層出不窮嘛！邱太三當年就是因為「吳蘇案」的關說辭職的，","  民國87年的時候喊出檢察一體制度透明化，民國100年時法官法就有提到，如果要職務","  移轉、職務監督的時候應該以書面為之，法官法中有規定要書面命令。結果民國102年","  就發生陳守煌的關說案、108年邱太三關說案，這永遠都沒辦法解決。像現在這樣的狀","  況，高檢署四月二日調查後已經認定關說了，結果五月一日警告處分，你覺得這個事情","  有辦法解決嗎？以後要怎麼辦？"],["蔡次長碧仲：委員可以看看，發生任何類似的事情，他的下場都是非常嚴峻的……"],["邱委員顯智：他現在依舊是高檢署的主任檢察官！你要怎麼給社會一個交代？"],["蔡次長碧仲：因為這個警告，他的職務評定會受到影響。"],["邱委員顯智：司改國是會議裡面也有決議：「……檢察首長行個案指揮監督權、職務收取","  權或職務移轉權時，應以書面行之。檢察首長未依規定提出書面時，應構成個案評鑑之","  事由。」，請問現在有這樣做嗎？檢察首長未依規定提出書面的時候，構成個案評鑑事","  由，有嗎？"],["蔡次長碧仲：目前我們評鑑的檢評會，認為這個要由檢審會來處置，檢審會也作了警告","  的處分……"],["邱委員顯智：所以這個到底有沒有落實，社會大眾也是一個問號嘛！最後處罰的結果是","  這個樣子，大家當然也會懷疑，如果以後發生類似的狀況，到底會不會有個案評鑑？是","  否能夠受到應有的處罰？"],["蔡次長碧仲：我不敢說委員不了解啦！但委員大概不知道警告的嚴重性。"],["邱委員顯智：不是啦！大家都很了解啊！大家看到這個時序表時都昏倒了嘛！五月一日","  的時候處罰就是這樣……"],["蔡次長碧仲：委員，警告可以讓一個檢察長他當時就……"],["邱委員顯智：他現在沒當檢察長，他現在還是高檢署主任檢察官，你自己想看看嘛！"],["蔡次長碧仲：我們可以看到桃園地檢署在事情一發生尚未定讞的時候，就將其暫時調離","  首長的位置……"],["邱委員顯智：你認為不應該嗎？"],["蔡次長碧仲：沒有說不應該，當然這是……"],["邱委員顯智：沒關係，次長，這一題就先這樣，我真的希望你們能夠痛定思痛。","   現在我想請教一下副秘書長，因為保安處分執行法的相關規定，像現在這件嘉義的案","  子，在偵查中的時候沒有對他下第四條第三項的監護保安處分，到審判中的時候，第二","  項在判決前也沒下，現在要怎麼辦？現在臺南高的意思是在判決前才處理，結果他沒有","  處理啊！那現在怎麼辦？你知道我在講什麼嗎？"],["主席：請司法院葉副秘書長說明。"],["葉副秘書長麗霞：主席、各位委員。是，各單位要完善建立銜接的機制，現在的法律沒","  有規定「判決後，確定前」這一段，可能要朝著研議修法……"],["邱委員顯智：所以這就有一個空窗期，判決前沒下，現在臺南高也沒辦法下，原審法院","  已經裁判了，不符合判決前的要件，尚未移審的臺南高上訴審無從裁定。請問現在要怎","  麼辦？上訴期間怎麼辦？副秘書長是這麼資深的刑事法官，你一定知道我在講什麼。現","  在這個狀況，保安處分執行法第四條第二項及第三項的規定到底該怎麼處理？"],["葉副秘書長麗霞：現在這個是法律上的缺漏。"],["邱委員顯智：所以你認為將來應該提出修法來填補這個漏洞？"],["葉副秘書長麗霞：可能要朝著這個方向去處理會比較完備。"],["邱委員顯智：好，那麼請你看一下，羈押撤銷也是一樣，刑事訴訟法第三百十六條規定","  ，羈押的被告如果無罪是停止羈押還是撤銷羈押？"],["葉副秘書長麗霞：當然是撤銷羈押。"],["邱委員顯智：當然是撤銷羈押！所以現在臺南高跟嘉義地院就是莫名其妙嘛！停止羈押","  然後想要適用第一百十六條之二，你覺得可以適用嗎？你覺得撤銷羈押的狀況可以用第","  一百十六條去附加條件嗎？"],["葉副秘書長麗霞：關於具體個案，我們司法行政單位比較不便表示意見。"],["邱委員顯智：不是具體個案，我在問你法條，第三百十六條有沒有準用第一百十六條之","  二？你是這麼資深的刑庭法官，你現在沒有辦法回答？"],["葉副秘書長麗霞：無罪當然視為撤銷羈押，跟停止羈押是不一樣的。"],["邱委員顯智：對啊！那有沒有準用同法第一百十六條之二的第一項可以附帶條件？可以","  嗎？"],["葉副秘書長麗霞：性質上完全不一樣。"],["邱委員顯智：完全不一樣，所以我就不知道你們在搞什麼鬼啊！到現在嘉義地院和臺南","  高分院這樣來來去去，全臺灣都在看這件交保要怎麼處理。第一百十六條之二就是沒辦","  法下嘛！難怪會在那邊一直來來回回嘛！現在這個問題怎麼辦？被告無罪，然後撤銷羈","  押了，不能夠附加條件。秘書長，這應該怎麼辦？全臺灣都在看，要怎麼辦？"],["葉副秘書長麗霞：對具體個案真的還是不能表示意見……"],["邱委員顯智：不是具體的個案啦！我在問你第三百十六條撤銷羈押的狀況沒辦法適用停","  止羈押的第一百十六條之二，對不對？"],["葉副秘書長麗霞：對。"],["邱委員顯智：現在就是趕快把球丟給看守所、縣市主管機關和醫療機構，是這樣嗎？這","  樣很難看。"],["葉副秘書長麗霞：我們現在就是提醒各審法院，如果有遇到被告疑似精神……"],["邱委員顯智：我問你，現在如果有人去繳了這五十萬元該怎麼辦？"],["葉副秘書長麗霞：我剛才收到的訊息是，現在已經重為裁定，二十四小時內繳納一百萬","  元保證金具保。"],["邱委員顯智：對啊！所以刑事訴訟法第三百十六條是不是要修，去研究是不是要讓它準","  用？你覺得呢？不然該怎麼辦？"],["葉副秘書長麗霞：委員寶貴的意見我們會請刑事……"],["邱委員顯智：不是寶貴的意見！你在下這個裁定、這個判決的時候都沒有想到這一點嗎","  ？我問你，現在保安處分執行法在宣告無罪的同時，是刑法第十九條第一項，然後到第","  八十七條保安處分的時候，你也沒有去下保安處分執行法第四條第二項的保安處分啊！","  這有沒有問題？"],["葉副秘書長麗霞：因為委員您還是提到這個個案，我不方便表示意見。"],["邱委員顯智：我的天啊！我現在問你法條的問題，針對保安處分執行法第四條第二項及","  第三項的空窗期問題，你都沒有去思考到底該如何解決嘛！"],["葉副秘書長麗霞：目前法律上的解決機制，就是如方才委員所說明的，法院要下保安處","  分一定是在判決前。"],["邱委員顯智：對啊！現在卡在上訴期間這裡啊！"],["葉副秘書長麗霞：判決後、確定前這部分目前在法律上有缺漏，沒有法律依據的話……"],["邱委員顯智：對，因為20天人就不見了啊！"],["葉副秘書長麗霞：法官就不能作任何的裁判，現在是這樣，所以……"],["邱委員顯智：對啊！那怎麼辦嘛！判決前嘛！然後在判決前的時候又不裁定嘛！對不對","  ？第一項明明可以裁定卻不裁定！"],["葉副秘書長麗霞：對，所以就是要趕快把這一塊缺漏的部分，研究是否能夠……"],["邱委員顯智：這就是一個漏洞嘛！","   再請教次長，偵查中明明可以進行精神鑑定，或是偵查中可以用保安處分執行法第四","  條第三項先進行監護處分，為什麼都不做？"],["蔡次長碧仲：誠如委員所指教的，這些都是事後了，我想檢察官在偵辦這種具體的個案","  ，涉及到……"],["邱委員顯智：部長可以在那邊講天地不容這種話，但是明明在偵查中的時候就可以進行","  精神鑑定，為什麼不做？是不是因為你們根本都沒有編預算？我聽到的消息是這樣，你","  們對於偵查中的精神鑑定，法務部根本沒有錢，只好硬撐嘛！硬撐到起訴之後再丟給法","  院，所以你們現在都在「甩鍋」，「甩鍋」給司法院。你們根本就是沒有去作精神鑑定","  ，然後偵查中的時候明明可以依照保安處分執行法第四條第三項「檢察官對於應付監護","  、禁戒、強制治療之人，於偵查中認有先付保安處分之必要，亦得聲請法院裁定之。」","  ，但你們根本沒有申請。次長，你辦過很多這種案子，你非常了解，嘉義地檢署竟然在","  判決之後才想到監護處分沒有作，要去聲請裁定。天啊！結果直接被臺南高打臉，這是","  判決前要作的，判決後要怎麼作？你覺得呢？為什麼會這樣？"],["蔡次長碧仲：委員寶貴的意見我們一定會檢討，就是有關偵查過程中是否有應為而未為","  才造成這樣的困境……"],["邱委員顯智：其實你非常清楚啊！我稍微上網看一下，你也辦過很多這種案件，精神鑑","  定是距離案發時間愈近愈好嘛！對不對？結果檢察官都沒囑託，等到法院囑託了之後才","  在那邊說這個人如何，結果人家的資歷也很好，陽明醫學院畢業，鑑定過上百件。但是","  在偵查中的時候這部分都沒有作啊！難怪到最後會是這種結果。今天檢察官在這個案件","  裡面是敗訴，敗訴之後不檢討，法務部長竟然還要「甩鍋」給司法院，這樣對嗎？次長","  ，我就請教你這題就好了。"],["蔡次長碧仲：我都不認同我們會「甩鍋」給任何一個單位，我今天從頭到尾就是一個負","  責任的態度，任何事情就是有所缺失就趕快補缺，有待研修的條文也要趕快進行，委員","  指教的我們一定會檢討。"],["邱委員顯智：好，次長，因為我一開始問你檢察官職務監督的問題，我現在只想請教你","  ，上訴是哪一位？在此個案中上訴是不是個案檢察官的權力？"],["蔡次長碧仲：上訴當然就是偵查的檢察官最清楚，但是……"],["邱委員顯智：對啊！嘉義地檢的權力嘛！法務部長可以說他沒看過判決書，然後就可以","  這樣講嗎？這樣是否構成司法國是會議裡面的規定？怎麼可以這樣？這樣基層檢察官要","  怎麼做事情？"],["蔡次長碧仲：部長講的是一個殺警的行為，他不是針對一個司法的個案。"],["邱委員顯智：你覺得他不符合這個嗎？他在行使他的指揮監督權耶！我的天啊！按照五","  月一日彭坤業的警告案，你們不是因為彭坤業指揮個案檢察官要開啟認罪協商，所以才","  給他一個警告處分？那法務部長怎麼可以針對個案，在沒有看過判決書也沒有任何實證","  的情況之下，對基層檢察官進行指揮監督。我問你，如果他要這樣做的話，他有沒有提","  出書面？如果沒有提出書面，他可以這樣做，彭坤業就不行，這道理何在？我看不懂。","",""],["蔡次長碧仲：其實部長沒有針對具體的個案作指示，他只是說……"],["邱委員顯智：個案檢察官最大的權力不就是上訴或不上訴嗎？這比認罪協商還嚴重吧！","",""],["主席：邱委員，我們禮拜三還有專案報告，因為您的時間已經超過很久了。不好意思。","",""],["邱委員顯智：好的，謝謝主席。"],["主席：接下來登記發言的高委員嘉瑜、林委員德福及廖委員婉汝均不在場。","   請林委員為洲發言。"],["林委員為洲：（11時13分）主席、各位列席官員、各位同仁。請教次長，關於敦睦艦這","  個案子，你們立案調查了沒有？"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：主席、各位委員。關於這個部分，因為我不就具體偵查中的案件來表示意","  見，但是……"],["林委員為洲：到底有沒有立案調查啦？"],["蔡次長碧仲：因為委員也提出告發了，我認為依照常態是一定會立案的，但是我不敢跟","  委員確定，應該是立案了。"],["林委員為洲：請你回去了解一下，我們沒有要具體刺探你們的偵查內容。偵查不公開我","  們尊重，我們只想知道外貌的程序，你們到底有沒有做？做到什麼階段？我想這部分司","  法及法制委員會是可以來了解的。我特別提出來這一點就是要跟次長說明，因為現在已","  經有三十五位敦睦艦隊裡的軍人確診，而整個過程中有很多的疏失。目前我們知道國防","  部有組成調查小組在作內部調查，但是國防部在這幾次的立法院備詢中所講的資訊前後","  不一，我想民眾也很難再相信國防部最後調查出來的結果，會不會又是不實的訊息？所","  以現在老實講，次長，我們算是天佑臺灣，臺灣真的是幸運！大家想像一下，現在知道","  35個確診的這些海軍官士兵，他們有2天的時間在臺灣各處「趴趴走」，跟家人吃飯、","  跟朋友喝酒或約會、到景點到處走，我們真的很幸運，到目前為止，除了敦睦艦隊的這","  些軍人以外，沒有本土的感染，這是到目前為止的情況，我們還要繼續觀察，我們算幸","  運！","   請次長和大家想像一下，要是他們有感染到別人，這個恐怕是這一次整個疫情當中最","  大的破口，我們算是運氣很好，到目前為止是運氣好，我們這個運氣不知道還可以好多","  久，所以我們要做好防範！我要特別跟你提醒，因為「嚴重特殊傳染性肺炎防治及紓困","  振興特別條例」第十三條明文規定「罹患或疑似罹患嚴重特殊傳染性肺炎，不遵行各級","  衛生主管機關指示，而有傳染於他人之虞者，處二年以下有期徒刑、拘役或新臺幣二十","  萬元以上二百萬元以下罰金」，我要特別講出來的意思就是，如果他觸犯這一條，只有","  法務部的地檢、檢察單位有辦法去處理，國防部沒有辦法處理啊！國防部再怎麼調查，","  也沒辦法依照這一條說要判他二年以下徒刑！行政機關可以判刑嗎？所以要靠你們，而","  你們這麼被動，到現在多久了？讓國人完全不知道那個全貌！你現在交給國防部自己內","  部調查，國防部還有公信力嗎？","   這有兩個重點，第一個，國人要知道真相，知道真相以後才能釐清責任，這麼大的一","  個防疫破口，我們的地檢、法務部這麼被動，相較於之前在4月16日你們自己發的新聞","  稿，從美國回來入境的夫妻，境外移入，後來是確診病例，其實我們也不知道他們自己","  知不知道自己確診，但是只因為他有隱匿──聽說他在飛機上一直吃喉糖、吃退燒藥，這","  樣的行為就已經妨礙第十三條的規定了，就是疑似或確診的人隱匿不報，這個就妨礙防","  疫了嘛！因為會造成不用居家隔離啊！本來需要居家隔離，變成不用居家隔離，只因為","  他都沒有症狀、把症狀隱匿掉！相較於這一件，4月16日桃園地檢馬上立案調查，他們","  是個人隱匿就要立案調查，也是依據特別條例第十三條規定的「妨礙防疫之虞者」，因","  為他隱匿、不通報嘛！","   我們用這樣子的對照來看，相較於敦睦艦的情形，我們看到裡面的內容，有發燒的、","  有味覺或嗅覺喪失的，這個還不夠明確嗎？這麼明確的癥狀，竟然可以不通報、竟然可","  以下船的時候不用居家檢疫、居家隔離！這不是妨礙防疫，什麼才叫做妨礙防疫啊？為","  什麼你們這麼被動，到現在我們提出來，你現在還告訴我說可能有，到底有沒有立案？","  還沒喔？"],["蔡次長碧仲：不是，委員你剛剛在強調偵查的一些訊息，這個部分我跟委員報告，這是","  一個我們判斷的場景，因為委員你們已經提出告發了嘛！"],["林委員為洲：是。"],["蔡次長碧仲：如果你們沒有提出告發，那這部分……"],["林委員為洲：你們就不辦？"],["蔡次長碧仲：任何檢察官都可以像桃園地檢一樣，但你所謂的被動，這個我們沒辦法認","  同。"],["林委員為洲：報紙登了多久啦？"],["蔡次長碧仲：會後委員要知道這個案件……"],["林委員為洲：到底誰隱匿、誰放人走而不用居家檢疫的？"],["蔡次長碧仲：還有有關……"],["林委員為洲：這些都是妨礙防疫耶！"],["蔡次長碧仲：誰隱匿、放人家走，這個都是在船上發生的事情。"],["林委員為洲：是。"],["蔡次長碧仲：我們要國防部去查，不是說就把案件推給他們去內部調查，任何一個刑案","  的偵辦，國防部的所謂內部調查只是一個參考資料而已。"],["林委員為洲：那個是行政調查。"],["蔡次長碧仲：將來我們在偵查中，不能你說什麼就算什麼，這樣還要辦什麼案？不可能","  ！"],["林委員為洲：當然啊！你們自己要去辦啦！"],["蔡次長碧仲：所以我們自己要辦，國防部提供的這些書面資料也只是一個「酌參」而已","  ，所以委員不用擔心。"],["林委員為洲：你們針對這個案子到底開過會沒有？"],["蔡次長碧仲：要怎麼開會呢？"],["林委員為洲：就是討論過要不要立案、要不要偵辦？"],["蔡次長碧仲：偵查中怎麼開會呢？這個東西檢察官碰到包括剪報資料、訊息等，都要主","  動來立案偵查，這個不能開會啊！"],["林委員為洲：到底立案了沒有？"],["蔡次長碧仲：我跟委員報告說你如果要明確知道立案了還是在哪個地檢署，我會後可以","  跟委員報告，但是現在我們不適合討論這個。"],["林委員為洲：一週內提供給我們資料，看你們到底是到什麼階段了，我們不需要知道你","  們偵查的具體內容。"],["蔡次長碧仲：沒有問題、沒有問題。"],["林委員為洲：我只要知道那個外貌跟程序、你們整個案子到底立案了沒有、已經開始在","  偵辦了沒有，好不好？"],["蔡次長碧仲：好。"],["林委員為洲：一個禮拜內我們要清楚地知道你們的進度。"],["蔡次長碧仲：好。"],["林委員為洲：我們會繼續追蹤這個案子。"],["蔡次長碧仲：好，沒問題，"],["林委員為洲：如果相較於桃園地檢立案的主動積極態度，針對這個，我有時候會感覺你","  們是在協助隱匿嗎？怕真相揭露嗎？我想地檢這邊，現在也沒有軍事法庭了，軍人坐船","  艦回來，跟老百姓坐飛機從境外回來一樣，在防疫的相關法令上面是沒有分別的，都要","  依照防疫指揮中心的指示做該做的事情，今天我們看到破口就在這裡，但你們這麼被動","  ，到現在我們提出了，你還不確定有立案！"],["蔡次長碧仲：你還要一個禮拜……"],["林委員為洲：這樣的真相到底什麼時候才會清楚啊？"],["蔡次長碧仲：我們規定一個禮拜跟委員報告了，沒有被動、沒有隱匿。"],["林委員為洲：這麼久了、很久了。"],["蔡次長碧仲：所以你說要一個禮拜給你報告，我也答應了，那還有什麼被動、隱匿的問","  題呢？"],["林委員為洲：那你們過去這麼長的時間、20天的時間……"],["蔡次長碧仲：所有的檢察機關面對社會的林林總總，我們都是……"],["林委員為洲：這個是大案子耶！35個確診呢！"],["蔡次長碧仲：你只要是沒有呼應、回應這個社會的現象，很容易就會被人家攻擊，所以","  我相信檢察官也要謹守，你要是有任何這種像委員所講一樣的情況，當大家都已經發現","  了而你還沒有發現，這個就不應該。"],["林委員為洲：儘快查明真相，我們才有辦法追究責任！"],["蔡次長碧仲：好、好，沒問題。"],["林委員為洲：謝謝。"],["主席：謝謝林為洲委員。接下來登記發言的孔委員文吉、鄭委員天財、洪委員孟楷及呂","  委員玉玲皆不在場。","   請蔡委員易餘發言。"],["蔡委員易餘：（11時24分）主席、各位列席官員、各位同仁。請教次長，一樣是針對殺","  警案，我剛剛有聽到周春米委員提到，現在嘉義地檢署跟嘉義地院是在鬼打牆嗎？剛剛","  好像有宣布嘉義地院裁定100萬元交保，那嘉義地檢署會接受嗎？"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：主席、各位委員。委員，因為我剛剛從嘉義北上，這個訊息我也是剛剛才","  聽到，至於檢察官能不能接受，很快就會知道。"],["蔡委員易餘：可是我覺得這個是鬼打牆。"],["蔡次長碧仲：是。"],["蔡委員易餘：確實，從禮拜五到今天早上，整個六、日我看所有的新聞媒體都在繞這一","  塊呢！大家都在注意現在這個嫌犯到底會不會被放出來，這件事情就這樣一直在那裡繞","  ，為什麼地檢跟法院不能溝通一下？講出一個解決方法嘛！不講出解決方法，然後就是","  法院最後說「好，那我把保釋金提高到100萬元」，我覺得這種處理方式有一點「凊彩","  」，我們國家的司法不能夠這樣，好像打馬虎眼就要過去。"],["蔡次長碧仲：對於這個事情，今天包括周春米委員也都很關心，會後我們一定會積極地","  去處理，因為這個都是非常寶貴的意見。"],["蔡委員易餘：對。"],["蔡次長碧仲：也造成包括像委員對這種事情非常關切的情形。"],["蔡委員易餘：這兩個層次啦！第一個，因為這整個新聞這樣的揭露，所以現在變成嘉義","  地區有一點人心惶惶，擔心嫌疑犯是不是可能會被保釋出來這件事情，可能變成在此時","  此刻大家熱烈討論的對象，我覺得已經造成很多不好的效果出來，而這件事情就是要你","  們去解決的！如果這段時間內真的沒辦法下任何的裁定，然後作一個中間處理，因為目","  前確實他是無罪狀態，那有沒有辦法作中間處理？以條文來說，完全沒辦法嘛！對不對","  ？我覺得這部分是要去處理。","   接下來我要請教次長，我們現在刑法第八十七條所規定的監護處分跟第九十一條之一","  治療處分，兩者之間有怎樣的不同？我們知道第八十七條的刑期是五年以下，對不對？","  它是說如果「有再犯或有危害公共安全之虞」的時候，要「於刑之執行完畢或赦免後，","  令入相當處所，施以監護」，這個是所謂的監護處分，期限就是「五年以下」；而在第","  九十一條之一還有規定一個治療處分，主要就是「一、徒刑執行期滿前，於接受輔導或","  治療後，經鑑定、評估，認有再犯之危險者；二、依其他法律規定，於接受身心治療或","  輔導教育後，經鑑定、評估，認有再犯之危險者」。前項處分期間至其再犯危險顯著降","  低為止，執行期間應每年鑑定、評估有無停止治療之必要」，就我對法條文字的理解，","  第九十一條之一就是可以解決現在的狀況啊！下這樣的一個治療處分，可以解決嗎？"],["蔡次長碧仲：第九十一條之一應該是說他在刑之執行後未滿前，他已經在執行他的刑，","  期滿他已經有……"],["蔡委員易餘：它說執行期滿，這是第一個，是「執行期滿前」；那看第二個啊！第二個","  是沒有「執行期滿前」啊！"],["蔡次長碧仲：這個部分是在針對性侵害的情形。"],["蔡委員易餘：針對性侵害？"],["蔡次長碧仲：對，所以沒有辦法來適用我們這一個。"],["蔡委員易餘：所以第九十一條之一就只針對性侵害嗎？對其他的狀況是沒有的？"],["蔡次長碧仲：對。"],["蔡委員易餘：像這一種精神病患，無法適用第九十一條之一？"],["蔡次長碧仲：是、是。"],["蔡委員易餘：所以精神病患這部分還是要回到第八十七條？"],["蔡次長碧仲：對。"],["蔡委員易餘：所以現在以第八十七條……"],["蔡次長碧仲：因為第八十七條是針對第十九條的情形來處理的。"],["蔡委員易餘：好，那如果是回到第八十七條的話，現在大家都在討論的就是監護處分，","  第一個，這就是說在判決確定前，沒有所謂的可以適用監護處分；第二個，這個期間是","  五年以下，那這個五年以下是否合理？我想要就這兩個問題請教次長，你的意見是怎樣","  ？"],["蔡次長碧仲：這個五年以下，很顯見的就是憑什麼說他五年以內就會好？所以在各國先","  進的立法例裡面，在處理這一塊的情形時，包括美國的加洲、紐約還有德國，它有從三","  十年一直到無盡期的期間，只要是在精神病況沒有得到解決之前是不可能出去的。所以","  我們現在在第八十七條規定一個「五年以下」的期間，如果他已經滿五年了，那這個人","  就出去了，問題還是沒有解決，所以這一條我們認為有積極研修的必要。"],["蔡委員易餘：對，有積極研修的必要哦！"],["蔡次長碧仲：對。"],["蔡委員易餘：我想這個部分大概就是因為：第一個，我們的現況無法被解決；第二個，","  以精神治療而言，五年看起來不是一個恰當、合理的時期，縱使判決無罪，法院下了一","  個五年強制醫療處分，那是否就是這樣的一個監護處分？是這樣的嗎？"],["蔡次長碧仲：是。"],["蔡委員易餘：所以現行最多就只能宣告五年？"],["蔡次長碧仲：現行規定就是即便將來在確認以後，他也是五年而已，那五年還是問題存","  在啊！所以現在基本上這種時間是要隨時作一些機動性的調整，不是說他治療五年就一","  定會好，但也沒有說治療二年就不會好，所以像這種情況要有一個機制，我們是要確認","  這個行為人到底適不適合回歸社會，是作這樣子的一個考量。"],["蔡委員易餘：未來這樣的一個機制誰要來主導？衛福部？"],["蔡次長碧仲：我們剛剛有一個配套，也就是說將來這些人很可能需要治療30年或20年，","  這是很長的時間，那就要有一個地方，這個地方在拘束自由的部分是像監所一樣，但是","  它還兼有一些醫護等專業的部分，所以衛福部及法務部大家要合作有關將來精神病院的","  籌設，涉及醫療的病院專業部分就由衛福部處理，而有關安全維護部分就由法務部籌設","  。"],["蔡委員易餘：對，我想這部分要快啦！趕快去作一個實務面上可以解決現況問題的處理","  ，不然這個議題好像變成一個禁忌，平常大家不談，現在發生事情了才鬧得這樣。"],["蔡次長碧仲：是、是。"],["蔡委員易餘：而且我剛剛講了，針對第九十一條之一，我也建議未來應該要載明清楚，","  如果這個治療處分就是針對性侵害者，那就應該把它講明這個是性侵害者，不然它條文","  就長在這裡！"],["蔡次長碧仲：好。"],["蔡委員易餘：好，謝謝。"],["主席：謝謝蔡委員。接下來登記發言的李委員德維、楊委員瓊瓔及張委員其祿皆不在場","  。","   請陳委員椒華發言。"],["陳委員椒華：（11時32分）主席、各位列席官員、各位同仁。首先我要提一個通案，因","  為針對一些民調顯示民眾對司法或檢調的信心不足，而信心不足就是在調查這方面出了","  問題，譬如說有一個案子，民事訴訟一審判原告贏了，但是進二審後，都沒有調查也沒","  有找原告來問就翻盤了，所以讓原告對司法的審查非常沒有信心，而在檢調這邊的情形","  也類似是這樣。","   我要講的是金融的案件，我剛剛在財政委員會有提出質詢，就是在金融這邊金管會也","  沒有去認定對錯，所以我不知道如果目的事業主管機關金管會沒有認定對錯時，司法單","  位也不去認定對錯，那一些合約問題譬如說權利金的計算，在權利金的計算時如果交易","  銀行已經承認錯了，在一審的時候支持原告的主張，但是為什麼在二審時完全沒有審理","  就翻案了？這種案件顯然是不少，在地檢署這邊也有，通常我們聽到的就是檢調司法系","  統沒有這方面的專業。我現在就要提出一個問題：沒有這樣的專業的話，如果目的事業","  主管機關不作認定，就請你們要去訓練相關的檢調，要有專責人員，比如說，之前我也","  提過環境犯罪的檢調或者是法庭，在金融方面可能也要加強這方面的訓練，否則我覺得","  很可惜，就是你們很辛苦，但是會讓人民覺得對司法沒有信心。","   針對今天公益信託的部分，公益信託本來是很好的，但是法務部並沒有提出信託修法","  的版本，其實上個會期委員版已經出委員會，但是法務部都沒提出版本。公益信託本來","  是一個好事，但在還沒修法的情況下，現在就是沒有目的事業主管機關去檢查的法條，","  也沒有資訊公開義務的法條，所以就很容易變成有錢人把錢放在信託，然後又可以領很","  多利息。在環境信託這部分，因為很多環境信託是在保護山林、認養山林，但是結果卻","  要繳稅，所以這部分真的需要法務部趕快把修法版本提出來。","   再來是針對刑法第三百四十四條的修法，本席支持李召委提出來的修正案，利息是不","  是應該列入條文，避免一些人趁此放高利貸的情形？所以希望能夠注意這部分。現在還","  有一個問題，我們發現有一些銀行是在境外就給外籍勞工很高的貸款利息，利率甚至高","  達18%，讓銀行賺很多錢。我們知道在國內貸款可能只有5%，但是為什麼會高到18%？所","  以這部分是需要修法明訂的，不能借這種利息高達18%的貸款，甚至有高利貸的嫌疑。","  現在請次長先回答要如何加強金融犯罪及環境犯罪方面的調查？"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：主席、各位委員。誠如委員指教，檢察官除了法律專業以外，各領域包括","  醫療、交通車禍、金融犯罪、環境犯罪，事實上，現在不是只有法官、檢察官，包括律","  師，有些都會去專攻哪一個領域。"],["陳委員椒華：但是現在檢調和司法好像很弱。"],["蔡次長碧仲：弱，所以檢察官現在的在職訓練都非常頻繁。在相關領域上，如果我們沒","  有辦法透過其他鑑定機制來圓滿的話，我們自己要去加強。"],["陳委員椒華：請司法院說明。"],["主席：請司法院葉副秘書長說明。"],["葉副秘書長麗霞：主席、各位委員。有關專業相關問題，除了我們加強訓練以外，我們","  還有專業的諮詢，就是請專家來諮詢相關的問題。","   針對剛才委員提到有關民事案件二審沒有開庭就判決的情況，我們在二審一定會合法","  的通知，還有就審期間，刑事案件一定要到庭，民事案件除非當事人不來，至於二審原","  告未到即判決，他應該會收到合法的通知。"],["陳委員椒華：就是沒有審理，這些爭議因為牽扯到金融專業，所以請司法院能夠注意相","  關問題，譬如有很多金融投資、交易都牽扯到合約的認定，甚至有國外的合約，針對這","  個部分，如果目前的金融監理機關沒有辦法作正確仲裁或者判定，就要拜託法院或檢調","  要注意這方面可能引起的爭議。"],["葉副秘書長麗霞：是，就是專家諮詢或者送鑑定，大概這樣，謝謝。"],["陳委員椒華：謝謝。"],["主席：請莊委員競程發言。（不在場）莊委員不在場。","   所有登記發言委員均已發言完畢，詢答結束，委員質詢時要求提供相關資料，或以書","  面答復者，請相關機關儘速送交個別委員及本會。","   委員林為洲等提出之書面質詢，列入紀錄，刊登公報，並請相關機關以書面答復。","委員林為洲書面質詢：","   前言","   五月三日海軍敦睦艦隊解除隔離前夕再新增4名確診，均是磐石艦成員，該艦隊累計","  35人確診。歷經海上漂流隔離30天，又住進集中檢疫所14天後，原本五月四日就該解隔","  離期滿回家，卻仍然確診，對此中央流行疫情指揮中心表示，應是官兵體內病毒量低，","  加上毫無症狀，才會到現在才檢驗出來，累計確診也增至436人。","   於五月三日檢疫期滿第2次採檢，713名官兵中有4人檢驗陽性，已送醫治療。磐石艦","  上其他346人今天將再度採檢，若是陰性明天才能返家。","   指揮中心指揮官陳時中表示，名確診者都是磐石艦成員，必須全艦留下，隔24小時再","  採1次，再次陰性才能解除隔離。","   問題","   Q1：請問法務部，敦睦艦隊五月三日又檢驗出四名陽性，已累計35人確診，此事為防","  疫重大漏洞且造成全國恐慌，依照嚴重特殊傳染性肺炎防治及紓困振興特別條例第13條","  ：「罹患或疑似罹患嚴重特殊傳染性肺炎，不遵行各級衛生主管機關指示，而有傳染於","  他人之虞者，處二年以下有期徒刑、拘役或新臺幣二十萬元以上二百萬元以下罰金。」","  之規定，法務部對其主管機關是否該立案進行調查且對其就責？","   請法務部針對以上問題回答，並將相關說明及措施於一個禮拜內繳交書面報告送交司","  法法制委員會及本辦。"],["主席：現在處理臨時提案5案。請宣讀。","  1、","   近日司法院對於嘉義某殺人行凶判決引起社會譁然，引發各界爭議；司法院對於精神","  鑑定是否成立專家委員會，或成立專責委員會，邀醫師、社福、民政等專業人士提供理","  性、科學之鑑定，請司法院於二個月內邀集會同行政院含法務部、衛福部、內政部等研","  究擬議以上建議，以期回應社會大眾對司法公正之期待。","                  提案人：劉世芳    吳玉琴    周春米","  2、","   鑒於監護處分不宜單從醫療或保安角度思考，而是須司法強制力介入、加強戒護與醫","  療專業評估、處置同時進行，在司法、法務及衛生體系合作下，設置具有高度安全戒護","  設施與人力、專業醫療設備與人才的專門司法精神病院，俾處理一般精神醫療機構無法","  處理的受處分人，才能使「監護處分」發揮預期的功能。惟司法精神醫院之建立，需考","  量受處分人之病症狀況、是否有傷人之危險性、後續復歸社會之可能，尚有病院規模、","  與社區距離遠近之差別，爰請法務部於一個月內向司法及法制委員會提出「擴建療養院","  或運用本次因應武漢肺炎所開設之集中檢疫∕隔離所，設置司法精神醫院之可行性。」","  書面報告。","                  提案人：鍾佳濱    劉世芳    蔡易餘","  3、","   針對精神疾患犯下刑事犯罪造成傷亡，法務部是否應為「病犯」成立司法精神醫院，","  追蹤其治療，避免再次發生精神疾患因延誤治療而犯下罪行。","   請法務部於二個月內邀集司法院、衛福部、內政部等相關部會擬議以上建議，以期回","  應社會大眾對社會安全之期待。","                  提案人：劉世芳","                  連署人：蔡易餘    鄭運鵬","  4、","   有鑑於精障者犯罪事件頻傳，政府應積極考慮司法精神病院建立之可能，以更精確的","  監護處分制度，能依照被監護處分人的診斷類型、人格特質及再犯危險性進行執行機構","  及期限的差別性處分，而不是將法律上無法究責的精障犯罪者，不分各種情況直接丟給","  醫療單位來處理，不但不能給予精障犯罪者適當的醫療，也會造成醫療機構之困擾。為","  避免精障犯罪者提早脫離監護網絡，形成社會安全的破洞，建請法務部於一個月內邀集","  衛福部，共同研議司法精神病院建立之可行性，及司法精神病院制度建立配套措施。","                  提案人：鄭麗文","                  連署人：李貴敏    林為洲","  5、","   有鑑於刑法第19條之「不罰」或「減輕其刑」之緣由，均起源於有「精神障礙」或其","  他「心智缺陷」之犯罪行為人，而該等行為人對於自己之行為無控制能力或難以控制自","  己之行為，而對社會安全造成危害或有危害之虞；茲為保護人民及國家安全，請司法院","  與法務部分別於一周內，就適用刑法第十九條的案件數、比例及後續事項等相關資料提","  供本院司法及法制委員會。是否有當？敬請公決。","                  提案人：李貴敏    陳椒華    林為洲    鄭麗文"],["主席：針對以上5案臨時提案，請問司法院及法務部有無意見？","   請司法院葉副秘書長說明。"],["葉副秘書長麗霞：我們大概都會遵照貴委員會的意見處理，只是臨時提案1，劉委員提案","  要求「司法院在兩個月內邀集會同行政院，含法務部、衛福部、內政部等研究擬議以上","  建議」，我們想確認一下是兩個月內就要有建議出來？還是兩個月內有邀集來開會就可","  以？因為有時候會議一開，議題會比較複雜，要擬出一個大家有共識的具體建議，有時","  候在兩個月內有可能沒辦法完成。"],["劉委員世芳：我想請教一下，我們當然是希望兩個月內就有一個擬議的方案出來，而不","  是兩個月內研究，所以有沒有可能？兩個月內其實是滿長的時間了。"],["葉副秘書長麗霞：能不能再延長一點？"],["主席：三個月可以嗎？因為這是全民關注的。"],["葉副秘書長麗霞：好，我們儘量努力，三個月內。"],["劉委員世芳：三個月同意。"],["葉副秘書長麗霞：好，謝謝。"],["主席：臨時提案1就修正為三個月，修正通過。","   針對其他臨時提案還有沒有問題？請法務部蔡次長說明。"],["蔡次長碧仲：報告主席，臨時提案2可不可以和臨時提案4一樣？因為有關司法精神病院","  的邀集，是不是可以在臨時提案……"],["主席：你也要三個月是不是？"],["蔡次長碧仲：不是三個月，而是增加一個「衛福部」，期間當然也希望能夠三個月，因","  為這個東西是跨部會的，而且司法精神病院這個制度滿重要的。"],["主席：請問鍾委員可以嗎？"],["蔡次長碧仲：增加一個衛福部，期間改為三個月。"],["鍾委員佳濱：可以。"],["主席：臨時提案2修正為「……法務部會同衛福部於三個月內……」。"],["蔡次長碧仲：臨時提案4也是三個月，臨時提案4是一樣的提案。"],["主席：我們還沒有處理到臨時提案4。","   臨時提案2的部分就是「……法務部會同衛福部於三個月內提出……」。","   請問各位對臨時提案3有沒有意見？"],["蔡次長碧仲：沒有問題。"],["主席：臨時提案3照案通過。","   針對臨時提案4，剛才我們聽到法務部有意見，同樣是希望法務部會同衛福部在三個","  月之內，是不是？"],["蔡次長碧仲：是。"],["主席：臨時提案4就修正後通過。","   現在處理臨時提案5。如果各位委員沒有問題的話，臨時提案5照案通過。","   臨時提案均已處理完畢，現在要處理討論事項第一案關於「行政法院組織法第十三條","  條文修正草案」案的部分。因為從第一案至第六案的條文都很簡單，只是名詞隨著公務","  員懲戒法變動，所以我們是不是省略大體討論？可以的話我們就直接進行逐條討論。現","  在請宣讀提案條文。","委員李貴敏等24人提案：","第十三條    最高行政法院置院長一人，特任，綜理全院行政事務，並任法官。","            前項最高行政法院院長應就具有下列資格之一，並有領導才能者遴任之：","            一、曾任司法院大法官、最高行政法院院長、最高法院院長、最高法院檢察","             署檢察總長或懲戒法院院長。","            二、曾任行政法院評事、最高行政法院法官、最高法院法官、最高法院檢察","             署檢察官、高等行政法院院長、高等法院院長或高等法院檢察署檢察長合","             計五年以上者。","            三、曾任行政法院簡任評事或法官、簡任司法官十年以上，或任行政法院簡","             任法官、簡任司法官並任簡任司法行政人員合計十年以上者。"],["主席：請問各位委員對這條條文有沒有意見？沒有意見的話就照案通過。","   本案審查完竣，擬具審查報告，提交院會公決，本案是否須經黨團協商？不用吧？"],["吳委員玉琴：我想請教一下，這個會跟周召委之前負責審查的公懲會組織法同時嗎？"],["主席：對。"],["吳委員玉琴：因為要那邊修完了，這邊才一併處理。"],["主席：對。"],["吳委員玉琴：我不知道這個時間點怎麼……"],["主席：其實我們這邊只有做名詞的變動而已，但那邊到院會討論排案的時候其實可以調","  整，所以它其實是不需要經過朝野協商的，只是排案的時候會等到那個地方朝野協商完","  之後……"],["吳委員玉琴：有共識就好，至少是組織法過了……"],["主席：那是一定的，否則的話兩邊的名詞是不一致，其實這邊並沒有其他問題需要協商","  ，只是說那邊過了之後因為名詞變動了，所以在院會裡面排案的時候就可以處理。","   本案不須交由黨團協商，院會討論時由本席補充說明，條次、引述條文部分文字及法","  制用語，授權本席及議事人員調整。","   現在處理討論事項第二案：審查委員李貴敏等24人擬具「國家機密保護法第二十四條","  條文修正草案」案。同樣的，我們現在是不是直接省略大體討論，直接進入逐條討論？","  請宣讀提案條文。","委員李貴敏等24人提案：","第二十四條    各機關對其他機關或人員所提供、答復或陳述之國家機密，以辦理該機","        密人員為限，得知悉、持有或使用，並應按該國家機密核定等級處理及保密。","","","            監察院、各級法院、懲戒法院、檢察機關、軍法機關辦理案件，對其他機關","        或人員所提供、答復或陳述之國家機密，應另訂保密作業辦法；其辦法，由監","        察院、司法院、法務部及國防部於本法公布六個月內分別依本法訂之。"],["主席：請問各位，對以上條文有沒有意見？如果沒有意見的話，「國家機密保護法第二","  十四條條文修正草案」案審查完竣，擬具審查報告，提交院會公決，本案是否須交由黨","  團協商？（否）不須交由黨團協商，院會討論時由本席補充說明，條次、引述條文部分","  內容及法制用字用語，授權本席及議事人員整理。","   現在處理第三案：審查委員李貴敏等24人擬具「司法院組織法第六條條文修正草案」","  案。同樣的，條文只有一條，如果各位委員沒有異議的話，我們省略大體討論，直接進","  入條文討論。既然無異議，請宣讀提案條文。","委員李貴敏等24人提案：","第  六  條    司法院設各級法院、行政法院及懲戒法院；其組織均另以法律定之。"],["主席：請問各位，有無異議？（無）無異議，第六條照提案條文通過。","   本案審查完竣，擬具審查報告提交院會公決，本案是否須交由黨團協商？不需要的話","  ，院會討論時由本席補充說明，條次、引述條文部分內容及法制用語用字，授權本席及","  議事人員處理。","   現在處理討論事項第四案：審查委員李貴敏等23人擬具「法官法部分條文修正草案」","  案。因為條文主要都是配合公務員懲戒委員會組織法修正法官法內的相關名詞，各位委","  員如果沒有異議的話，我們直接進行逐條討論，可以嗎？好。","   請宣讀提案條文。","委員李貴敏等23人提案：","第  二  條    本法所稱法官，指下列各款之人員：","            一、司法院大法官。","            二、懲戒法院。","            三、各法院法官。","            前項第三款所稱之法官，除有特別規定外，包括試署法官、候補法官。","            本法所稱之法院及院長，除有特別規定外，包括懲戒法院及其院長。","            本法所稱司法行政人員，指於司法院及法官學院辦理行政事項之人員。","第  四  條    司法院設人事審議委員會，依法審議法官之任免、轉任、解職、遷調、","        考核、獎懲、專業法官資格之認定或授與、第十一條所規定之延任事項及其他","        法律規定應由司法院人事審議委員會審議之事項。","            前項委員會，以司法院院長為當然委員並任主席，除第一款委員外，其他委","        員任期一年，得連任一次，名額及產生之方式如下：","            一、司法院院長指定十一人。","            二、法官代表十二人：最高法院法官代表一人、最高行政法院法官及懲戒法","             院法官代表一人、高等法院法官代表二人、高等行政法院及智慧財產法院","             法官代表一人、地方法院及少年及家事法院法官代表七人，由各級法院法","             官互選之。","            三、學者專家三人：由法務部、律師公會全國聯合會各推舉檢察官、律師以","             外之人三人，送司法院院長遴聘。","            學者專家對法官之初任、再任、轉任、解職、免職、獎懲、候補、試署法官","        予以試署、實授之審查及第十一條所規定之延任事項，有表決權；對其餘事項","        僅得列席表示意見，無表決權。","            曾受懲戒者，不得擔任第二項之法官代表。","            司法院為向司法院人事審議委員會提出人事議案所設置之各種委員會，其委","        員會成員應有法官、學者專家、律師或檢察官代表之參與。","            司法院人事審議委員會委員之資格條件、產生方式等有關事項之辦法，及其","        審議規則，由司法院定之。但審議規則涉及法官任免、考績、級俸、遷調及褒","        獎之事項者，由司法院會同考試院定之。","第  五  條    高等法院以下各法院之法官，應就具有下列資格之一者任用之：","            一、經法官、檢察官考試及格，或曾實際執行律師業務三年以上且具擬任職","             務任用資格。但以任用於地方法院法官為限。","            二、曾任實任法官。","            三、曾任實任檢察官。","            四、曾任公設辯護人六年以上。","            五、曾實際執行律師業務六年以上，具擬任職務任用資格。","            六、公立或經立案之私立大學、獨立學院法律學系或其研究所畢業，曾任教","             育部審定合格之大學或獨立學院專任教授、副教授或助理教授合計六年以","             上，講授主要法律科目二年以上，有法律專門著作，具擬任職務任用資格","             。","            七、公立或經立案之私立大學、獨立學院法律學系或其研究所畢業，曾任中","             央研究院研究員、副研究員或助研究員合計六年以上，有主要法律科目之","             專門著作，具擬任職務任用資格。","            高等行政法院之法官，應就具有下列資格之一者任用之：","            一、曾任實任法官。","            二、曾任實任檢察官。","            三、曾任法官、檢察官職務並任公務人員合計八年以上。","            四、曾實際執行行政訴訟律師業務八年以上，具擬任職務任用資格。","            五、公立或經立案之私立大學、獨立學院法律、政治、行政學系或其研究所","             畢業，曾任教育部審定合格之大學或獨立學院專任教授、副教授或助理教","             授合計八年以上，講授憲法、行政法、商標法、專利法、租稅法、土地法","             、公平交易法、政府採購法或其他行政法課程五年以上，有上述相關之專","             門著作，具擬任職務任用資格。","            六、公立或經立案之私立大學、獨立學院法律、政治、行政學系或其研究所","             畢業，曾任中央研究院研究員、副研究員或助研究員合計八年以上，有憲","             法、行政法之專門著作，具擬任職務任用資格。","            七、公立或經立案之私立大學、獨立學院法律、政治、行政學系或其研究所","             畢業，曾任簡任公務人員，辦理機關之訴願或法制業務十年以上，有憲法","             、行政法之專門著作。","            最高法院、最高行政法院之法官及懲戒法院之法官，除法律另有規定外，應","        就具有下列資格之一者任用之：","            一、曾任司法院大法官，具擬任職務任用資格。","            二、曾任懲戒法院法官。","            三、曾任實任法官十二年以上。","            四、曾任實任檢察官十二年以上。","            五、曾實際執行律師業務十八年以上，具擬任職務任用資格。","            六、公立或經立案之私立大學、獨立學院法律學系或其研究所畢業，曾任教","             育部審定合格之大學或獨立學院專任教授十年以上，講授主要法律科目五","             年以上，有法律專門著作，具擬任職務任用資格。","            七、公立或經立案之私立大學、獨立學院法律學系或其研究所畢業，曾任中","             央研究院研究員十年以上，有主要法律科目之專門著作，具擬任職務任用","             資格。","            第一項第六款、第七款及第三項第六款、第七款所稱主要法律科目，指憲法","        、民法、刑法、國際私法、商事法、行政法、民事訴訟法、刑事訴訟法、行政","        訴訟法、強制執行法、破產法及其他經考試院指定為主要法律科目者而言。","            第一項第六款、第七款、第二項第五款、第六款及第三項第六款、第七款之","        任職年資，分別依各項之規定合併計算。","            其他專業法院之法官任用資格另以法律定之。","            未具擬任職務任用資格之大法官、律師、教授、副教授、助理教授及中央研","        究院研究員、副研究員、助研究員，其擬任職務任用資格取得之考試，得採筆","        試、口試及審查著作發明、審查知能有關學歷、經歷證明之考試方式行之，其","        考試辦法由考試院定之。","            經依前項通過擬任職務任用資格考試及格者，僅取得參加由考試院委託司法","        院依第七條辦理之法官遴選之資格。","            司法院為辦理前項法官遴選，其遴選標準、遴選程序、被遴選人員年齡限制","        及其他應遵行事項之辦法，由司法院會同考試院定之。","第二十條    法官之職務監督，依下列規定：","            一、司法院院長監督各法院法官及懲戒法院法官。","            二、最高法院院長監督該法院法官。","            三、最高行政法院院長監督該法院法官。","            四、懲戒法院院長監督該法院法官。","            五、高等法院院長監督該法院及其分院與所屬地方法院及其分院法官。","            六、高等法院分院院長監督該分院與轄區內地方法院及其分院法官。","            七、高等行政法院院長監督該法院及其分院法官。","            八、高等行政法院分院院長監督該分院法官。","            九、專業法院院長監督該法院法官。","            十、地方法院院長監督該法院及其分院法官。","            十一、地方法院分院院長監督該分院法官。","第二十三條    司法院大法官為強化自律功能，應就自律事項、審議程序、決議之作成","        及處分種類等有關事項，訂定司法院大法官自律實施辦法。","            前項辦法經司法院大法官現有總額三分之二以上之出席及出席人數三分之二","        以上之決議訂定之；修正時亦同。","            司法院應就懲戒法院法官及各法院法官之自律事項、審議程序、決議之作成","        及處分種類等有關事項，訂定各級法院法官自律實施辦法。","第四十七條    懲戒法院設職務法庭，審理下列之事項：","            一、法官懲戒之事項。","            二、法官不服撤銷任用資格、免職、停止職務、解職、轉任法官以外職務或","             調動之事項。","            三、職務監督影響法官審判獨立之事項。","            四、其他依法律應由職務法庭管轄之事項。","            對職務法庭之裁判，不得提起行政訴訟。","第四十八條    職務法庭第一審案件之審理及裁判，以懲戒法院法官一人為審判長，與","        法官二人為陪席法官組成合議庭行之。但審理法官懲戒案件時，應增加參審員","        二人為合議庭成員。","            前項合議庭之法官應至少一人與當事人法官為同審判系統；於審理司法院大","        法官懲戒案件時，陪席法官應全部以最高法院、最高行政法院法官充之。","            第一項之陪席法官，須具備實任法官十年以上之資歷，由司法院法官遴選委","        員會遴定普通法院、行政法院法官各三人，提請司法院院長任命，任期三年，","        得連任。其人數並得視業務需要增加之。","            各法院院長不得為職務法庭之陪席法官。","            第一項但書之參審員，由司法院法官遴選委員會遴定學者及社會公正人士六","        人，提請司法院院長任命，任期三年，不得連任。其人數並得視業務需要增加","        之。","            有下列情形之一者，不得擔任參審員：","            一、全國性及各地方律師公會之現任理事長。","            二、公務人員。但公立各級學校及學術研究機構之教學、研究人員不在此限","             。","            三、政黨黨務工作人員。","第四十八條之二    職務法庭第二審案件之審理及裁判，以懲戒法院院長為審判長，與","            最高法院法官二人、最高行政法院法官一人及公務員懲戒委員會委員一人為","            陪席法官組成合議庭行之。","               前項最高法院、最高行政法院陪席法官由司法院法官遴選委員會遴定，","            提請司法院院長任命，任期為三年，得連任。其人數並得視業務需要增加之","            。","第五十九條之五    職務法庭第二審案件應於六個月內審結。","               職務法庭第二審之判決，應經言詞辯論為之。但職務法庭認為不必要者","            ，不在此限。","               前項言詞辯論實施之辦法，由懲戒法院定之。","第六十三條之一    職務法庭法官或懲戒法院法官曾參與職務法庭之第二審確定判決者","            ，於就該確定判決提起之再審訴訟，無庸迴避。","第七十二條    司法院院長、副院長、大法官、最高法院院長、最高行政法院院長及懲","        戒法院院長之俸給，按下列標準支給之：","            一、司法院院長準用政務人員院長級標準支給。","            二、司法院副院長準用政務人員副院長級標準支給。","            三、司法院大法官、最高法院院長、最高行政法院院長及懲戒法院院長準用","             政務人員部長級標準支給。","            前項人員並給與前條第一項規定之專業加給。","            司法院秘書長由法官、檢察官轉任者，其俸給依第一項第三款及第二項標準","        支給。","第七十八條    法官自願退休時，除依公務人員退休法規定給與一次退休金總額或月退","        休金外，其為實任法官者，另按下列標準給與一次退養金或月退養金：","            一、任職法官年資十年以上十五年未滿者，給與百分之二十，十五年以上者","             ，給與百分之三十。","            二、五十五歲以上未滿六十歲者，任職法官年資十五年以上二十年未滿者，","             給與百分之四十，二十年以上者，給與百分之五十。","            三、六十歲以上未滿七十歲，且任職法官年資滿二十年者，給與百分之六十","             ，其每逾一年之年資，加發百分之八，最高給與百分之一百四十。滿二十","             年以上之年資，尾數不滿六個月者，給與百分之四，滿六個月以上者，以","             一年計。但本法施行前，年滿六十五歲者，於年滿七十歲前辦理自願退休","             時，給與百分之一百四十。","            四、七十歲以上者，給與百分之五。","            依前項給與標準支領之月退養金與依法支領之月退休金、公保養老給付之每","        月優惠存款利息合計，超過同俸級現職法官每月俸給之百分之九十八者，減少","        其月退養金給與數額，使每月所得，不超過同俸級現職法官每月俸給之百分之","        九十八。","            第二項退養金給與辦法由司法院會同考試院、行政院定之。","            司法院大法官、最高法院院長、最高行政法院院長及懲戒法院院長退職時，","        除準用政務人員退職撫卹條例規定給與離職儲金外，並依前三項規定給與退養","        金。但非由實任法官、檢察官轉任者，不適用退養金之規定。","            司法院秘書長由法官、檢察官轉任者，準用前項規定。","第八十條    法官之撫卹，適用公務人員撫卹法之規定。","            司法院大法官、最高法院院長、最高行政法院院長及懲戒法院院長，其在職","        死亡之撫卹，準用政務人員退職撫卹條例之規定。","   司法院秘書長由法官、檢察官轉任者，準用前項規定。","第八十九條    本法第一條第二項、第三項、第六條、第十二條、第十三條第二項、第","        十五條、第十六條第一款、第二款、第四款、第五款、第十七條、第十八條、","        第四十二條第一項、第二項、第四項、第四十三條第一項至第三項、第五項、","        第四十四條至第四十六條、第四十九條、第五十條、第五十條之一、第七十一","        條、第七十三條至第七十五條、第七十六條第一項、第四項、第五項、第七十","        七條、第七十八條第一項至第三項、第七十九條、第八十條第一項、第一百零","        一條之二、第五章、第九章有關法官之規定，於檢察官準用之；其有關司法院","        、法官學院及審判機關之規定，於法務部、法務部司法官學院及檢察機關準用","        之。","            高等檢察署以下各級檢察署及其檢察分署檢察長、主任檢察官之職期調任辦","        法，由法務部定之。","            檢察官評鑑委員會由檢察官三人、法官一人、律師三人、學者及社會公正人","        士六人組成；評鑑委員任期為二年，得連任一次。","            檢察官有下列各款情事之一者，應付個案評鑑：","            一、裁判確定後或自第一審繫屬日起已逾六年未能裁判確定之案件、不起訴","             處分或緩起訴處分確定之案件，有事實足認因故意或重大過失，致有明顯","             違誤，而嚴重侵害人民權益者。","            二、有第九十五條第二款情事，情節重大。","            三、違反第十五條第二項、第三項規定。","            四、違反第十五條第一項、第十六條或第十八條規定，情節重大。","            五、違反偵查不公開等辦案程序規定或職務規定，情節重大。","            六、無正當理由遲延案件之進行，致影響當事人權益，情節重大。","            七、違反檢察官倫理規範，情節重大。","            適用法律之見解，不得據為檢察官個案評鑑之事由。","            第四項第七款檢察官倫理規範，由法務部定之。","            檢察官有第四項各款所列情事之一，有懲戒之必要者，應受懲戒。","            檢察官之懲戒，由懲戒法院職務法庭審理之。其移送及審理程序準用法官之","        懲戒程序。","            法務部部長由法官、檢察官轉任者及最高檢察署檢察總長，其俸給準用第七","        十二條第一項第三款及第二項標準支給。法務部政務次長由法官、檢察官轉任","        者，其俸給準用政務人員次長級標準支給，並給與第七十一條第一項規定之專","        業加給。","            法務部部長、政務次長由法官、檢察官轉任者退職時，準用第七十八條第四","        項規定辦理。最高檢察署檢察總長退職時，亦同。","            最高檢察署檢察總長在職死亡之撫卹，準用第八十條第二項之規定。"],["主席：上午會議時間進行到所有議程處理完畢為止。","   請問各位對第二條有無意見？","   第二條第二款修正為「懲戒法院法官」，請問司法院這樣可以嗎？"],["葉副秘書長麗霞：說明的部分也要配合。"],["主席：就是說明欄的部分……"],["葉副秘書長麗霞：說明欄配合修正為「公務員懲戒委員會」、「委員長」及「委員」，","  就是要配合修正。謝謝。"],["主席：第二條第二款修正為「懲戒法院法官」，同樣在說明欄的部分就會依照司法院副","  秘書長的意見，在「委員長」前面加個頓號，後面加「及『委員』」，再後面就是懲戒","  法院院長及法官。第二條修正通過。","   請問各位，對第四條有無異議？","   根據主秘表示，108年12月17日已將智慧財產法院為修正智慧財產及商業法院，所以","  第四條第二項第二款的「智慧財產法院」改成「智慧財產及商業法院」，就是加上「及","  商業」三個字，說明欄也加上其名稱變更是因為108年法律修正的關係。第三款同樣因","  為「律師法」已經把全聯會改為「全國律師聯合會」，所以「全國」後面加上「律師」","  兩個字。對於這樣的修正，各位委員有沒有意見？沒有意見，就按照修正條文通過。","   接下來，對於第五條，各位委員有沒有意見？沒有意見的話，照案通過。對於第二十","  條，各位委員有沒有意見？沒有意見，照案通過。對於第二十三條，委員有沒有意見？","  沒有意見，照案通過。對於第四十七條，委員有沒有意見？沒有意見，第四十七條照案","  通過。對於第四十八條，各位委員有沒有意見？沒有意見，第四十八條照案通過。對於","  第四十八條之二，各位委員有沒有意見？","   本條的「公務員懲戒委員會委員一人」改成「懲戒法院法官一人」，委員有沒有意見","  ？沒有意見，第四十八條之二修正通過。對於第五十九條之五，委員有沒有意見？沒有","  意見，第五十九條之五照案通過。對於第六十三條之一，委員有沒有意見？沒有意見，","  第六十三條之一照案通過。對於第七十二條，委員有沒有意見？委員沒有意見，第七十","  二條照案通過。對於第七十八條，委員有沒有意見？委員沒有意見，第七十八條照案通","  過。對於第八十條，委員有沒有意見？沒有意見，第八十條照案通過。對於第八十九條","  ，委員有沒有意見？沒有意見，第八十九條照案通過。","   本案全案審查完竣，擬具審查報告，提交院會公決。本案是否須交由黨團協商？（否","  ）不須。院會討論時，由本席說明。條次、引述條文、部分內容文字及法制用字用語授","  權本席及議事人員處理。","   現在進行討論事項第五案：審查委員李貴敏等24人擬具「司法人員人事條例第十六條","  條文修正草案」案。這一案修正條文同樣只有一條，如果委員沒有意見，我們可不可以","  省略大體討論，直接進入逐條討論？可以。","   現在進行逐條討論。請宣讀提案條文。","委員李貴敏等24人提案：","第十六條    最高法院院長、最高法院檢察署檢察總長，應就具下列資格之一，並有領","        導才能者遴任之：","            一、曾任司法院大法官、最高法院院長、最高法院檢察署檢察總長、行政法","             院院長或懲戒法院院長者。","            二、曾任最高法院法官、最高法院檢察署檢察官、高等法院院長或高等法院","             檢察署檢察長合計五年以上者。","            三、曾任簡任法官、檢察官十年以上，或任簡任法官、檢察官並任司法行政","             人員合計十年以上者。"],["主席：關於修正條文第十六條，我先說明一下，因為107年5月相關法令的修正，現在「","  最高法院檢察署檢察總長」的正確名稱是「最高檢察署檢察總長」，所以第一款第一項","  的「最高法院檢察署」要刪掉「法院」，改成「最高檢察署」，第二款也一樣，改成「","  最高檢察署檢察官」，後面的改為「或高等檢察署檢察長」，多餘的「法院」兩個字刪","  除。","   簡單來講，現在這個條文原來用的「最高法院檢察署」因為更名的關係，「法院」二","  個字要刪除，所以總共有四個地方要改，就是序文、第一款及第二款的二個地方，都是","  因為更名的關係。","   如果委員沒有意見，這個條文就修正通過。"],["葉副秘書長麗霞：報告主席，第三款規定「曾任簡任法官、檢察官」，但是現在我們只","  有候補、試署、實任法官三種，名稱好像沒有用「簡任法官」……"],["主席：你要建議刪除嗎？"],["葉副秘書長麗霞：沒有，這可能修正為「實任」，因為現在只有候補法官、試署法官及","  實任法官三種。"],["主席：你是說把「簡」改成「實」，是嗎？"],["葉副秘書長麗霞：對、對，因為現在法官都用這三種名稱。"],["主席：對不起！司法院可不可以講清楚，你是要把「簡」改成什麼？"],["葉副秘書長麗霞：「簡」改成「實」。"],["主席：「簡」改成「實」。"],["葉副秘書長麗霞：對，要改二個。"],["主席：所以第十六條第三款的「簡」字都改成「實」字……"],["葉副秘書長麗霞：是、是，有二個。"],["主席：委員有沒有意見？沒有意見的話……"],["葉副秘書長麗霞：謝謝。"],["主席：司法人員人事條例第十六條照修正通過。","   本案全案審查完竣，擬具審查報告，提交院會公決。本案是否須交由黨團協商？（否","  ）不須。院會討論時，由本席說明。條次、引述條文、部分內容及法制用字用語授權本","  席及議事人員處理。","   現在進行討論事項第六案：審查委員李貴敏等24人擬具「宣誓條例第二條條文修正草","  案」案。這一案修正條文同樣只有一條，如果委員沒有異議，我們省略大體討論，直接","  進到逐條討論，可以嗎？好，沒有意見。","   現在進行逐條討論。請宣讀條文。","委員李貴敏等24人提案：","第  二  條    下列公職人員應依本條例宣誓：","            一、立法委員、直轄市議會議員、縣（市）議會議員、鄉（鎮、市）民代表","             會代表。","            二、立法院院長、副院長；直轄市議會議長、副議長；縣（市）議會議長、","             副議長；鄉（鎮、市）民代表會主席、副主席。","            三、中央政府各級機關政務人員、首長、副首長及簡任第十職等以上單位主","             管人員。","            四、司法院大法官、考試院考試委員、監察委員、監察院院長、副院長。","            五、駐外大使、公使館公使、代辦、總領事、領事館領事或其相當之駐外機","             構主管人員。","            六、各級法院法官、檢察機關檢察官、行政法院法官及懲戒法院法官。","            七、直轄市政府首長、委員及其所屬各機關首長。","            八、縣（市）政府首長及其所屬各機關首長。","            九、鄉（鎮、市）長。","            十、各級公立學校校長。","            十一、相當於簡任第十職等以上之公營事業機構或其所屬機構首長、董事、","             理事、監察人、監事。"],["主席：對於這個條文，大家有沒有意見？沒有意見的話，第二條就照原案通過。","   本案全案審查完竣，擬具審查報告，提交院會公決。本案是否須交由黨團協商？（否","  ）不須。院會討論時，由本席說明。條次、引述條文、部分內容用字均授權本席及議事","  人員處理。","   現在進行討論事項第七案：審查委員李貴敏等31人擬具「中華民國刑法第三百四十四","  條條文修正草案」案。這一案修正條文同樣只有一條，如果委員沒有異議，我們要不要","  省略大體討論，直接進到逐條討論？好，沒有意見。","   現在進行逐條討論。請宣讀條文及修正動議。"],["段落：一、提案條文：","第三百四十四條    乘他人急迫、輕率、無經驗或難以求助之處境，貸以金錢或其他物","            品，而取得重利者，處三年以下有期徒刑、拘役或科或併科三十萬元以下罰","            金。","               前項重利係指取得之利息、手續費、保管費、違約金及其他與借貸相關","            之費用與對價等超過法定利息上限。","[pic]"],["主席：請問各位委員，對這個條文有沒有意見？現在我們以修正動議為討論基礎，因為","  這個修正動議是參酌委員意見及司法院、法務部相關機關的意見所擬。","   請蔡委員易餘發言。"],["蔡委員易餘：謝謝主席。這個修正條文是拿掉「顯不相當」這個要件，照這樣的文字理","  解，超於法定利率上限就是重利，以現在民間普遍借貸利率20%以上還沒有到達傳統認","  定是重利的情況來看，這可能需要更多討論，我覺得這件事茲事體大，所以這個修正條","  文是不是要在廣泛意見後再決定？謝謝。"],["主席：謝謝蔡委員。接下來請鍾委員佳濱發言。"],["鍾委員佳濱：這一條在上次我們處理法定利息上限20%修正時有討論，當時主要意見認為","  法院對於「顯不相當」的認定一般大概是2倍，就是法定利息上限是20%，當法院判決時","  ，利息超過40%就會以重利認定。現在這個修正條文是完全限縮法官就個案裁量的空間","  ，因為這裡直接規定超過法定利息上限就認定是重利，但是這二者之間存在一定的空間","  ，上次我們處理的是超過法定利息上限的請求權問題，而這裡直接剝奪法官就個案裁量","  的空間，直接認定是重利罪。關於重利罪，上次討論當中也有討論到第三百四十四條，","  主要考量的是脅迫當事人清償債務的部分，大家覺得後面的暴力是比較要處理的，而認","  定為重利與後面有沒有用暴力索債是二個不同行為，所以我對於這一條附議剛剛蔡委員","  的意見，對於條文是否要把空間限縮得這麼窄，我存保留，我們也希望能夠儘量再多討","  論一下，到底要以目前「顯不相當」的概括原則讓法官作個案裁量，還是直接明定超過","  法定利息上限認定為重利，這應該還是要保留稍微斟酌一下。"],["主席：請法務部次長說明。"],["蔡次長碧仲：謝謝主席。法定利率照民法第二百零三條規定是5%，約定利率才是20%，規","  定在第二百零五條，所以這個法定利息上限到底是用5%還是20%馬上就有一些狀況。","   另外，我特別要跟各位委員及主席報告，「顯不相當之重利」在司法實務的運作是沒","  有問題的，也就是目前實務上法官認定是否涉及重利這樣的要件並沒有困擾，所以我覺","  得如果我們貿然設定超過法定利息上限為重利，不管是5%或20%，都和社會的常情相違","  ，將來運作上可能會滋生很多困擾，還有對重利罪的未遂犯處罰過於嚴苛，再請大院酌","  參，謝謝。"],["主席：司法院的意見呢？"],["葉副秘書長麗霞：報告主席及各位委員，刑法這個實體法當然涉及刑事政策的決定，本","  院尊重立法院及主管機關法務部的權責，不過也表示一下意見，重利罪在實務上真的運","  作沒有什麼問題，我們都會視具體個案，審酌原本利率、時期核算及參酌當地的經濟狀","  況，與一般債務的利息相較，如果相較結果顯然有特殊超額情形，就可以判斷為重利，","  所以如果要用民法第二百零五條的法定利率為唯一判斷標準，似乎要請大院再斟酌，謝","  謝。"],["主席：好。我先說明一下，前面有委員提到法官審查的空間，我要說最主要是現在民眾","  對於法官、司法的信任度可能需要花一點時間重建；另外，這也是針對經濟狀況不好時","  ，老百姓向地下錢莊借錢的情形，我們知道，經濟不好時，年輕人不管就業或創業，他","  沒有信用額度，到正常銀行也沒有辦法借到錢，到外面又涉世未深，很容易成為地下錢","  莊的標的，結果他可能一出社會，還沒有辦法實現理想、期待，就已經掉到那個陷阱，","  一輩子都背負著這個。再者，「顯不相當」是一個很模糊、很不確定的概念，基於罪刑","  法定主義，我們才會說用民法的法定利息上限。對不起！剛剛次長講到一個很好的意見","  ，這不能講是5%，這要回歸到民法第二百零五條的利息上限，這個地方的法定利率並不","  是指5%，我跟次長釐清一下，這個地方講的是利息上限，並不是5%，而是20%。","   剛剛次長又提到，上次我們討論利息上限也有提到，實務上，你們運作得很好，可是","  老百姓很苦啦！也就是雖然你們實務運作得沒有問題，上次你就已經提到，現在利息沒","  有拿到40%的話，你們根本不會科他重利罪啦！但是我請問你，你們要讓年輕人剛出社","  會或需錢孔急的人一定要進到那一關，馬上背負40%嗎？現在全球真沒有40%，你點出哪","  一個國家好了，真的沒有40%啊！就算是窮人銀行，也不會有40%，司法院和法務部真的","  要讓他們背負40%嗎？刑法第三百四十四條是針對地下錢莊耶！你們真的要這樣的態度","  嗎？我只是要確認一下，委員有不同意見，本席都尊重，但是我要知道法務部和司法院","  真的是這樣的態度嗎？上次你們也提到，對於40%以下的你們都不算重利，也就是你們","  真的要讓窮困人民或青年才子一出社會就背負這麼大的負擔嗎？請次長說明。"],["蔡次長碧仲：謝謝。我特別要跟主席報告，我擔任過檢察官，起訴過很多重利業者，他","  們很可惡的，我也擔任過律師，遇到為數不少專門坑地下錢莊的，其實社會上這兩方面","  的弊端都有，這樣的高利也確實讓很多需錢孔急的人陷入困境，但是重利罪的關鍵點是","  在前頭，不是在後面利息到底超過百分之多少，它最重要的可惡是乘他人急迫，像年輕","  人剛出社會沒有社會經驗，乘他人輕率，反正借了以後要怎麼樣再說，還有一些難以求","  助的處境、需錢孔急的困境。特別跟主席報告，主席想要處理的那一塊，即地下錢莊這","  種惡劣的情境，現在包括個案如果以此為常業、係有組織性的犯罪，因為重利之所以能","  夠這麼囂張，最主要是後面那個暴力，所以用暴力來達到重利的完全能夠取償目的不會","  只有涉及到重利罪這一條，所以有關實務上的運作，因為法務部跟司法院一個負責檢控","  、一個負責審判，那麼對於這個要件，如果說沒辦法運作，我們一定會提出修法，不可","  能讓它再放這麼久。而重利是很奧妙的，主席可以看到，現在你所謂20%以上，現在社","  會上的當鋪業者普遍都超過這個，將來法條修了以後，若未能對這些東西好好盤整是會","  出很大的問題，很容易造成民怨。因為我們要處理的那一塊，還不一定處理得好，可能","  又滋生另外一個問題。謝謝"],["主席：我先回應次長的問題，之後馬上請鍾委員發言。次長前面提到的部分，如果已經","  處理的話，那為什麼到目前為止，我們沒有看到你們的提案？剛才您提到說這個地下錢","  莊的部分你們都已經在處理，可是到目前為止，我們沒有看到你們的提案。如果你真的","  處理的話，那當然委員也不需要這麼急著提案。第二個，你剛剛前面提到「乘他人急迫","  、輕率、無經驗」，請問誰舉證？"],["蔡次長碧仲：當然檢察官舉證。"],["主席：好，檢察官自己會主動調查嗎？"],["蔡次長碧仲：當然，因為……"],["主席：哪有？對啦！它是公訴罪，但實務上我們現在看那麼多的公訴罪，我們也沒看到","  檢察官主動去處理，大部分的情形都是要有人告發，不是這樣子嗎？"],["蔡次長碧仲：跟主席報告，對於發生這樣的現象，在刑事訴訟法的機制裡面，檢察官是","  主動偵查的，他發現到……"],["主席：理論上啦！"],["蔡次長碧仲：但就是要盡量達到這樣的一個理想，因為重利之所以會讓我們非常的不能","  接受，是因為重利之後發生的那些人命傷亡。"],["主席：是啊！"],["蔡次長碧仲：也造成一些社會上一些自殺、舉家燒炭自殺這些困境。"],["主席：你在起訴之前，檢察官會先調查、偵查嘛！對不對？"],["蔡次長碧仲：對。"],["主席：我們不要講理論，回歸到實務面，偵查的時候，是誰要跟你講有這些情況？你就","  自己決定了，你就不偵查、不調查，然後你就自己決定他是有急迫性、輕率、無經驗，","  不是吧？"],["蔡次長碧仲：急迫、輕率、無經驗是一個事實的調查，也是重利罪是否成罪的一個重要","  關鍵。至於那個利息，誠如剛才主席講到超過20%以後是不是一定要一倍才成立重利，","  這是實務運作的一個結果。"],["主席：但是，目前為止……"],["鍾委員佳濱：主席，我們回歸到委員討論好嗎？因為一直都是主席在跟法務部對話。"],["主席：好，請鍾委員佳濱發言。"],["鍾委員佳濱：因為剛剛已經點出了這個修正動議條文的修正裡面，對於法定利息的定義","  有歧異，到底是5%還是約定利息的20%？還是當鋪業法第十一條的30%？我是覺得這個條","  文的提出立意甚佳，但是在確定其額度的時候可能還需要斟酌，建議委員會是不是再考","  量一下？或者說是保留，或者是怎麼樣的方式？但我覺得今天討論顯然也沒有辦法在很","  短時間內得到一致的共識，所以本席建議本條保留。"],["主席：所以鍾委員是建議本條文另定庭期再討論？好，那我們一樣從善如流，所以關於","  本案的處理，我們作下列的決議：我們會另定庭期。鍾委員，你剛才是講……"],["鍾委員佳濱：另排議程，不是定庭期，我們不是在開庭，就是另排議程討論。"],["主席：對不起、對不起，律師當太久了。鍾委員，我們要讓它出委員會，然後跟第二百","  零五條等一起朝野協商討論？"],["鍾委員佳濱：我覺得今天我們5位委員在這裡，如果這樣就出委員會，恐怕會讓大家覺得","  這個的討論沒有那麼周延，因為5%、20%、30%這個部分法條的相關研析……"],["主席：沒有關係，本席尊重本委員會的意見，所以本案作下列決議：我們另定期繼續審","  查。但我要特別拜託一下，既然是定期繼續審查，可能要拜託法務部及司法院在本席下","  次定庭期的時候，針對相關條文第三百四十四條，因為你們用第三百四十四條科處重利","  罪的實際案例，從有這個法條到目前為止，歷年來到底有多少的案件，我們可以比對一","  下它跟當時經濟狀態的落差，是不是在經濟狀態很差的情況之下就有很多這類案件？我","  也要特別拜託，下次審查的時候，不要只有一個一般的意見，又是把今天的意見再重申","  一次，要把確實的資料拿出來，好不好？","   我們現在進行討論事項第八案：審查委員賴士葆等22人擬具「信託法增訂第五條之一","  條文草案」案。同樣的，因為這個修正條文只有一條，我們是不是直接進到條文的討論","  ，然後省略大體討論？請問各位委員，有無異議？（無）無異議。","   進行信託法增訂第五條之一條文草案。請宣讀提案條文。","委員賴士葆等22人提案：","第五條之一    依第二條以遺囑為信託者，其應得特留分之人，如因被繼承人所為之遺","        囑信託，致其應得之數不足者，僅得按其不足之數自信託利益扣減之。受益人","        有數人時，應按其所得信託利益之價額比例扣減。但迄至信託關係消滅時，應","        得特留分之人應得之數仍有不足者，亦得就信託財產扣減之。","            前項扣減權之行使，應向信託受益人及受託人行使之。"],["主席：各位委員對本條有無意見？","   請吳委員玉琴發言。"],["吳委員玉琴：早上我在質詢的時候也提到，因為賴士葆委員這個提案看起來也是針對遺","  囑信託，他認為有特留分的家屬可以來求償或是所謂按他的這個比例來分。可是我比較","  疑惑的是，今天這位被繼承者在死前應該有預立所謂的遺囑，否則也不會有遺囑信託的","  事情發生。因此，本席引用遺產及贈與稅法第十六條之一，其實在該法條裡面有提到，","  加入被繼承人死亡時已成立之公益信託是不列入他的遺產總額，那這樣他的家屬還有特","  留分的問題嗎？這個好像沒有很清楚的被釐清，因為遺囑的樣態也滿多的，那這樣子規","  範，我不知道這要怎麼執行或是會不會更混亂？可能要請法務部再釐清。然後，對於早","  上我的提問，你們好像也沒有很明確的回答說，這個被繼承人死亡之前一定已經預立相","  關的遺產信託，當他一死亡，遺產信託可能就成立了，而遺產及贈與稅法的相關規定中","  ，這個部分是被排除在遺產總額之外，所以其家屬還可以請求特留分嗎？對於這個部分","  ，請法務部釐清。"],["主席：請蔡次長說明。"],["蔡次長碧仲：有關信託法增訂第五條之一，本部的意見如下：","   一、依照目前實務及學術的見解來講，遺囑信託的內容如有侵害繼承人的特留分，應","  得特留分的人得對之行使扣減權。依照信託法第二條規定，信託方式當然是可以用遺囑","  的方式為之，而以遺囑將遺產之一部或全部指定為信託財產，屬於被繼承人處分遺產之","  內容，故學說及判決實務上，均認遺囑信託之內容如有違反特留分，特留分被侵害之繼","  承人得適用或類推適用上開民法規定，行使扣減權。","   二、本條草案規定內容適用上恐生如下疑義：","   (一)實務上得作為扣減權之標的，如前所述遺囑信託外，尚有遺贈、死因贈與等，本","  件委員提案內容僅就遺囑信託進行規範，於被繼承人若同時併用其他方式（如遺贈、死","  因贈與等）處理遺產，致侵害繼承人之特留分時，究該如何適用，恐有疑義。","   (二)本條第一項規定「自信託利益扣減之」，惟如具體個案之遺囑信託，並無具體之","  受益人存在時（例如信託財產捐作公益），該如何比例行使扣減權？另依第一項但書「","  但迄至信託關係消滅時，應得特留分之數仍有不足者，亦得就信託財產扣減之」，如信","  託關係長達數十年，恐導致特留分被侵害之繼承人遲遲無法行使扣減權，而使請求權罹","  於時效之情況產生。","   (三)信託法上受益人類型眾多，可能為信託期間取得信託財產收益之受益人（即「收","  益受益人」）、亦可能為信託期間屆滿取得信託財產之受益人（即「原本受益人」）；","  且受益人當中可能有繼承人，亦可能全為第三人，本條規定是否足以涵蓋或處理所有類","  型，尚有諸多疑義。另遺囑信託之受益內容，可能為附條件之財產給付或一定期間之財","  產使用，是否均可估算價值進行扣減，亦非無疑。","   三、綜上，特留分受侵害之繼承人現行已可行使扣減權，而本條草案內容尚有諸多上","  開疑義，爰建議免予增訂，而由司法實務視個案之具體情節處理，俾以維護個案之公平","  。謝謝。"],["主席：請教次長，您剛才提到的那些東西，在賴委員所提第五條之一不是都已經講得很","  清楚嗎？前面提到他不是應得特留分之人。如果因為他的遺囑信託，導致他應得數不足","  的時候，他可以就他不足的地方從信託利益扣減之，不是嗎？"],["蔡次長碧仲：這個有關信託的一些修法，我們鍾司長很清楚，可不可以由他直接來回應","  ？"],["主席：請鍾司長說明。"],["鍾司長瑞蘭：我先回答吳委員剛才的問題，遺產及贈與稅法第十六條之一的情況跟這個","  情況可能有點不太一樣，第十六條之一寫的是遺贈人、受遺贈人或繼承人提供財產，捐","  贈或加入於被繼承人死亡時已成立之公益信託並符合左列各款規定者，該財產不計入遺","  產總額。目前這個情況是遺囑信託，而依照遺產及贈與稅法，遺囑信託是要繳遺產稅的","  ，兩者不太一樣。","   另外，主席垂詢的問題，我先說明為什麼我們認為其有窒礙難行之處，第一，主席剛","  剛有提到，若是有不足的地方，從信託利益扣減之，受益人有數人的時候就按比例，可","  是有一種情況是，像剛剛講的公益信託，如果我把這個錢去成立一個公益信託基金會，","  因為公益信託每年的計畫都不一樣，我們其實沒有辦法去算，而且我們也不知道那個受","  益人是誰，此時這個條例就沒有辦法操作。但書的部分就是如果要等到信託關係都消滅","  ，實務上有一個案例是60年，60年後我才去主張，其實罹於時效了，所以整個條文對我","  們來說其實是有窒礙之處。以上報告，謝謝。"],["主席：鍾司長，你是不是有誤會？這個條文雖然不是我寫的，但是我在看的時候，其實","  我滿能夠理解他的意思，其實跟國外的作法很雷同，它只是很單純的呈現，如果你是用","  遺囑信託的情況，次長前面提到說你侵害到特留分的人，它說你擔心的侵害部分本來就","  可以從他信託的財產裡予以扣減，就不會進到他信託的財產裡面去，所以就沒有所謂侵","  害特留分的問題，這是第一點。","   第二點，你提到因為遺贈的部分是照遺贈的規定，然後他還是要繳稅，並沒有說為了","  逃稅，然後才訂定這個規定。要不要繳稅，這是兩回事。"],["鍾司長瑞蘭：不是，我剛才是回答吳委員的稅法適用的關係，不是在說他逃稅的問題。","",""],["主席：好，沒問題。第三個，你剛剛前面提到的，受益人若是有數人的情況之下，應該","  要按他所得的利益信託比例。這很正常啊！當你trust裡面的beneficiary如果是有不同","  的，當然是按照你的利益去算，例如原來特留分的部分假設是100，你的trust裡面，假","  設他是1,200，你1,200要減掉100，就沒有侵害到特留分的人，那你現在只剩下1,100，","  假設這裡面有10個人，那當然是proportion減掉，他講的是那個部分，跟你講的也沒有","  關係，不需要你去判斷說誰要給誰多少錢，本來你公益信託每年的計畫不一樣、成效不","  一樣，成效不同的話，當然也就是說那個成效出來的才是給受益人，跟你沒有關係啊！","",""],["鍾司長瑞蘭：因為它是說要去跟受託人行使，而且要從哪裡扣……"],["主席：當然是從trust裡面的管理人……"],["鍾司長瑞蘭：不是信託財產，而是信託利益。"],["主席：是啊！在法律上來講，我們都知道，你的信託裡面，法定的owner是trustee，可","  是trustee並不是真正的受益人。"],["鍾司長瑞蘭：報告委員，因為像這種情況，到底是要向受益人還是受託人，其實在運作","  上也有爭議。"],["主席：我們程序上面出了一點狀況，就是我們的執政黨委員統統都離席，我們今天也沒","  辦法了，因為我們的委員都不在場的話，事實上我們也很難讓這個法案出委員會。但是","  我會建議，因為剛才我聽起來，鍾司長，本席這些話是很誠懇的，也希望法務部真的不","  要有政治立場，以我來看這個條文，我覺得它很簡單啊！它就是像國外的作法，就是設","  置一個遺囑為信託的部分，就你前面講到的理由，基本上來講，我覺得這個從法界來看","  ，其實我覺得也不好看，因為基本上你也沒有真的針對這個法條的問題，你只是單純的","  就是不願意讓它過而已，我覺得這樣不太好，因為現在委員都不在場，所以我們也沒辦","  法處理。","   本案作如下決議：一樣是另外定期繼續審查。","   本次會議到此結束。現在散會，謝謝大家。","散會（12時38分）","","-----------------------","                                     立法院公報  第109卷  第38期  委員會紀錄","","                                     185","","立法院公報  第109卷  第38期  委員會紀錄","","                                     立法院公報  第109卷  第38期  委員會紀錄","","                                     244","","                                     243","","",""]],"block_lines":[1,7,68,72,73,74,75,76,77,78,79,80,94,157,158,214,225,229,236,246,261,262,265,266,268,275,277,278,279,282,283,287,290,291,292,295,296,297,299,302,303,306,307,309,310,312,313,314,315,317,318,325,326,327,328,332,344,345,351,352,354,355,357,362,363,364,365,369,370,372,373,374,375,377,384,385,387,389,390,391,393,394,397,399,400,402,403,408,409,410,411,412,414,415,417,418,419,425,431,434,436,437,440,449,453,454,457,458,459,460,463,464,470,471,472,475,482,487,488,499,506,518,519,522,529,538,542,550,552,553,554,578,579,580,581,582,605,606,607,608,616,619,620,622,625,626,653,654,656,665,669,671,672,673,674,675,676,677,686,687,689,690,694,709,712,717,721,730,735,739,740,741,743,747,751,752,754,772,774,776,777,778,781,783,784,787,788,789,790,792,794,800,801,804,863,864,867,868,869,870,871,872,873,874,880,882,883,884,885,886,887,888,889,913,915,919,920,921,922,976,977,980,981,988,996,1000,1005,1007,1008,1013,1015,1016,1023,1024,1028,1031,1034,1036,1039,1053,1057,1065,1067,1080,1081,1084,1088,1090,1095,1097,1098,1100,1102,1105,1107,1108,1109,1110,1112,1117,1118,1119,1121,1122,1123,1128,1131,1134,1136,1138,1139,1140,1141,1142,1143,1150,1151,1152,1153,1157,1159,1162,1163,1165,1166,1167,1169,1170,1171,1176,1177,1179,1183,1184,1185,1186,1188,1189,1192,1193,1195,1196,1198,1199,1203,1204,1206,1207,1209,1210,1211,1213,1215,1216,1220,1221,1223,1225,1226,1227,1228,1229,1231,1232,1235,1237,1246,1248,1254,1257,1259,1260,1263,1264,1271,1272,1275,1278,1279,1281,1283,1284,1286,1287,1289,1324,1326,1327,1328,1329,1331,1332,1333,1334,1335,1336,1337,1338,1340,1341,1343,1344,1346,1347,1348,1349,1351,1352,1354,1356,1357,1359,1360,1361,1362,1363,1364,1369,1370,1371,1372,1373,1375,1376,1377,1378,1381,1382,1383,1384,1387,1390,1391,1393,1394,1395,1400,1402,1403,1404,1419,1421,1423,1424,1425,1426,1427,1428,1429,1430,1431,1432,1433,1434,1438,1443,1444,1445,1448,1449,1450,1454,1455,1460,1462,1463,1466,1467,1468,1471,1497,1498,1501,1502,1504,1505,1506,1511,1515,1516,1517,1539,1579,1581,1586,1588,1589,1590,1591,1592,1593,1595,1597,1598,1600,1601,1602,1603,1604,1605,1608,1609,1612,1613,1629,1631,1632,1633,1634,1635,1636,1639,1640,1655,1664,1881,1884,1885,1886,1888,1925,1934,1936,1937,1939,1940,1941,1942,1943,1944,1945,1946,1947,1948,1949,1975,1983,1990,1993,1997,1998,2009,2010,2017,2018,2024,2042,2056,2061,2062,2063,2064,2066,2068,2069,2071,2072,2073,2074,2075,2078,2081,2082,2083,2084,2089,2091,2092,2094,2096,2113,2115,2126,2127,2150,2153,2155,2156,2168,2175,2178,2187,2188,2189,2190,2192,2194],"person_count":{"主席":93,"葉副秘書長麗霞":59,"蔡次長碧仲":160,"劉委員世芳":21,"吳委員玉琴":29,"鍾司長瑞蘭":9,"主席（鄭委員麗文代）":1,"李委員貴敏":9,"鍾委員佳濱":18,"主席（李委員貴敏）":1,"周委員春米":17,"鄭委員運鵬":12,"鄭委員麗文":6,"賴委員香伶":14,"邱委員顯智":38,"林委員為洲":25,"蔡委員易餘":20,"陳委員椒華":5},"persons":["主席","葉副秘書長麗霞","蔡次長碧仲","劉委員世芳","吳委員玉琴","鍾司長瑞蘭","主席（鄭委員麗文代）","李委員貴敏","鍾委員佳濱","主席（李委員貴敏）","周委員春米","鄭委員運鵬","鄭委員麗文","賴委員香伶","邱委員顯智","林委員為洲","蔡委員易餘","陳委員椒華"],"title":"立法院第10屆第1會期司法及法制委員會第22次全體委員會議紀錄","時間":"中華民國109年5月4日（星期一）9時1分至12時38分","地點":"本院紅樓302會議室","主席":"李委員貴敏"}