{"blocks":[["主席：現在繼續開會。進行今日之議程。","       討  論  事  項"],["段落：一、繼續審查107年度中央政府總預算案附屬單位預算非營業部分關於交通部主管交通作","  業基金─觀光發展基金分預算。"],["段落：二、審查107年度中央政府總預算案附屬單位預算營業部分關於交通部主管交通部臺灣鐵","  路管理局營業預算。",""],["主席：請宣讀觀光發展基金分預算及交通部主管交通部臺灣鐵路管理局營業預算之預算","  數。","   (一)中華民國107年度中央政府總預算案附屬單位預算非營業部分關於交通部主管交","  通作業基金─觀光發展基金分預算之預算數：","   (一)業務計畫：第4-3～4-5頁業務計畫。","   如無修正，應敘明「應依據業務收支、轉投資、固定資產之建設改良擴充及資金運用","  等項之審查結果，隨同調整。」。","   (一)業務收支：","   1.業務總收入：76億6,063萬8千元。","   2.業務總支出：56億8,984萬6千元。","   3.本期賸餘：19億7,079萬2千元。","   (三)解繳公庫淨額：無列數。","   (四)轉投資計畫：無列數。","   (五)固定資產之建設改良擴充：3億6,021萬5千元。","   (六)國庫增撥基金額：無列數。","   (二)中華民國107年度中央政府總預算案附屬單位預算營業部分有關交通部主管─交通","  部臺灣鐵路管理局預算數：","   一、業務計畫：第6～23頁業務計畫。","   二、營業收支：第23～24頁營業收支及損益之預計（詳見第39～41頁損益預計表及其","  說明、第45～120頁各損益科目明細表）。","   (一)營業總收入：283億5,339萬7千元。","   (二)營業總支出（不含所得稅費用）：312億4,460萬4千元。","   (三)稅前淨損：28億9,120萬7千元。","   三、服務成本：詳見第39～41頁損益預計表及其說明、第51～99頁各成本科目明細表","  。如個別項目有修正，除註明修正意見外，另加敘「營業總支出應隨同調整」；如無個","  別項目修正，即敘明「隨同營業總支出審查結果調整」。","   四、轉投資計畫：無列數。","   五、重大之建設事業：85億1,440萬4千元，第8～23頁固定資產之建設、改良、擴充","  與其資金來源及其投資計畫之成本與效益分析（詳見第122～153頁固定資產建設改良擴","  充相關明細表）。","   六、資金運用：第25頁現金流量之預計（詳見第43～44頁現金流量預計表及說明）。","",""],["主席：現在進行討論事項107年度觀光發展基金非營業預算及臺灣鐵路管理局營業預算之","  處理，並進行協商，同時請議事人員宣讀委員提案，臨時提案一併協商及宣讀。","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","   三、臨時提案部分：","  1、","   歐盟最高法院日前宣判Uber  APP之營運模式即為經營運輸業，應受運輸業法規規範","  ，但台灣卻仍未明確要求Uber依運輸業規定納管並要求落地經營，迭生Uber之管理漏洞","  ，例如之前Uber遭駭客竊取5,700萬筆之全球乘客及司機個人資料且隱匿長達一年未揭","  露之嚴重脫序行為，在我國竟無明確法規可以課與行政調查及罰鍰等機制，顯見Uber等","  類之網路運輸派遣業已有納管並要求渠等提供必要數據資料供政府查核之必要，爰要求","  交通部應於三個月內研議如何確實全面納管此類運輸業平台之計畫，並向本委員會報告","  。","                  提案人：陳雪生    葉宜津    鄭寶清    鄭運鵬    陳歐珀    ","","","  2、","   105年4月6日本委員會決議，自即日起台灣郵政協會及台灣電信協會不得進行資產變","  賣，已進行中之標售案應立即終止。惟台灣電信協會所有之「台北市大安區通化街電信","  勞工住宅」之土地，因原住戶擁有地上權，且房屋老舊，民國87年被台北市市政府劃定","  為獎勵都更實施區域，經交通部於101年7月核定採「原地現況條件公開標售土地，交由","  得標者實施都更」方式。本案雖為土地標售但實為都市更新案與資產變賣性質不同，為","  避免損害現住戶之權益，爰要求台灣電信協會應繼續台北市大安區通化街電信勞工住宅","  採「原地現況條件公開標售土地，交由得標者實施都更」方案，不受105年4月6日本委","  員會決議不得進行資產變賣之限制。","                  提案人：鄭運鵬    林俊憲    黃國書    周春米    鍾佳濱    ","","","  3、","   交通部為鼓勵更換電動車，提請財政部研議150cc以下機車復徵牌照稅，目前本案尚","  在研究、協調中，卻已見各大媒體報導，引起大量民眾討論、反彈。復徵牌照稅為影響","  民眾生計之重大政策，為了避免有損政府施政信譽，同時引發民眾不必要之恐慌，我們","  除表示反對外，也請交通部務必審慎研議，並於研究、協調完成，且經行政院確認施政","  方針後，才進行公開對外說明，以免同時傷害政府形象及人民情感，造成雙輸局面。","                  提案人：鄭寶清    陳歐珀    葉宜津    陳素月    陳雪生    ","                         鄭運鵬    林俊憲    黃國書    周春米    鍾佳濱    ","   （進行協商）"],["主席：現在進行107年度觀光發展基金預算的審查，先處理第1案勞務收入，請周局長先","  說明。"],["周局長永暉：對於委員的關切，我們遵照辦理。"],["主席：第1案遵照辦理。","   處理第2案業務外收入。"],["周局長永暉：我們會努力提高收入，對本案遵照辦理。"],["主席：第2案遵照辦理。","   進行第3案勞務承攬。"],["周局長永暉：針對勞務承攬部分，目前還在控管範圍內，我們會按照勞基法的規定辦理","  ，但也確實需要作滾動式的檢討，是否允許我們以書面的方式檢討，預算則凍結五分之","  一？"],["主席：有跟鄭寶清委員說明過了，好，第3案凍結五分之一。提書面報告，要多久時間？","",""],["周局長永暉：一個月內。"],["主席：好，一個月內提書面報告。","   進行第4-10案併案處理，關於臺灣永續觀光發展策略。"],["周局長永暉：這個計畫所涵蓋的主要有三大部分，一個是獎補助的科目，一個是業務宣","  導廣告的科目，另外一個是國家風景區以及補助地方政府作亮點計畫。這三個部分都非","  常重要，可否併案凍結五分之一，我們會儘速提書面報告？"],["主席：各位委員有沒有意見？"],["洪委員慈庸：昨天你們來本席辦公室說明時，表示國發會已經確定了，是不是？"],["周局長永暉：是，已經核定。"],["洪委員慈庸：剛才局長有說明這筆經費的用途，主要是補助地方和廣告業務費用，但金","  額還滿大一筆的，總共38億元，我覺得要很審慎看待。因此主席是否可裁示他們要做專","  案報告，等觀光局作比較完整的報告之後再動支？"],["周局長永暉：我們推動計畫非常地趕，是否可再跟洪委員報告一下？提書面報告嘛！好","  ，感謝。"],["主席：提書面報告，凍結五分之一。這個Tourism","  2020計畫一開始還沒有經過核定，目前國發會已經核定，應該就是確定了，只是你們在","  細項的執行上還是要謹慎啦！"],["周局長永暉：後面有幾個案子都相關，我們到後面可以再報告。"],["主席：好，有關獎補助的部分可能比較有意見。第4-","  10案決議凍結五分之一，提書面報告後始得動支。時間要多久？"],["周局長永暉：2個月。"],["主席：2個月內提書面報告後始得動支。","   第11-16案、第18案、第22-23案、第27-35案、第37-","  42案併案處理，有關勞務成本項下捐助、補助與獎助的部分。請黃委員國書發言。"],["黃委員國書：我的案子是第11案，觀光發展基金的捐助、補助與獎助編列了19億元，每","  年大概都是這樣的金額，這是一筆非常大的金額，也是觀光發展基金非常重要的經費，","  重要目標是要提升臺灣的觀光品質。我們花了這麼多錢，到底做了哪些事情？有沒有用","  ？","   比如說永續觀光發展策略計畫和觀光大國行動方案有些重疊，另外台灣好玩卡的執行","  率非常低，要不要檢討它的效益？國際市場開拓部分，從預算數看起來都是用在中國的","  推廣，也沒有什麼特別的成效。旅遊業的品牌化和旅宿業品質化部分，也是團客至上的","  思維，沒有考量到自由行和散客，這部分可能也要檢討。你們有非常多經費補助美食節","  ，可是其觀光效應可能也要檢討。比如說最近墾丁面臨挑戰，臺中逢甲夜市的觀光潮也","  開始下降，以前我們以為推廣美食有助觀光，但是它撐不久，因此補助美食節的策略可","  能還要再調整。過去你們有補助包機包船，以人數來看KPI，這種思維和角度可能都需","  要徹底檢討。","   我們花了這麼多錢，沒有一個單位有這麼多錢可以補助，當然有些地方政府提出的計","  畫案有必要，觀光局就予以補助，這也要感謝觀光局。但是這些錢到底要用在哪裡？對","  下一階段臺灣觀光產業發展助益會是什麼？這必須全盤檢討。你們的預算內容有這麼多","  要一一檢討，我建議19億元應減列3億元，其餘凍結十分之一，同時希望觀光局提出詳","  細的、對未來產業發展的檢討報告，謝謝。"],["主席：請洪委員慈庸發言。"],["洪委員慈庸：本席的提案是第12案，我覺得獎補助費用都是補助到地方，所以我不堅持","  減列，但是很多活動都有重複，例如自行車相關活動，公路總局和觀光局都有補助，大","  家的項目和費用是不是有重複編列的問題，我覺得要檢討一下必要性。","   另外，你們編列了這麼多獎補助費用，但是給台中市政府的比例不高，105年還滿少","  的。我比較好奇的是，這是因為臺中市政府的提案很少還是提案不好？這部分可能要請","  局長再多幫忙，謝謝。"],["主席：請李委員昆澤發言。"],["李委員昆澤：我的案子是第32案和第37案，針對107年度「勞務成本─捐助、補助與獎助","  」項下「旅行業品牌化」，預算編了900萬元，主要用途是補助旅行業包裝無障礙及銀","  髮族旅遊產品。過去（104-","  105年）觀光局辦理無障礙及銀髮族旅遊推廣計畫，其執行目標為輔導建構無障礙旅宿","  環境，然而相關預算執行率僅有10.62%，顯示無障礙旅宿環境仍未建置完全，相關產品","  能否順利推動大有疑問，因此本席建議預算凍結四分之一。我認為你們的銀髮族旅遊產","  品應該要建立特有的品牌，才能吸引國內外銀髮族觀光客，但是現在品牌的建立和無障","  礙的環境還是非常地差，這部分觀光局要注意及檢討。","   至於第37案是關於「觀光遊樂業優質化」，預算編列1億元，用途為補助觀光遊樂業","  辦理無障礙旅遊設施改善、公共運輸接駁服務、提升旅遊安全措施及人力品質提升等，","  這是過去交通委員會要求觀光局去做的配套服務。但是觀光遊樂業是營利事業，除公共","  運輸接駁服務提供補助較為有理，其他有關無障礙設施、安全措施及人力品質，觀光遊","  樂業者也要負擔應有的責任。所以觀光局在補助時必須了解你們提供補助是否恰當？額","  度是否合理？這些都要檢討。觀光局要說明無障礙設施、安全措施的補助細項，這是業","  者的責任還是觀光局的責任？觀光局要去檢討。關於刪除補助無障礙設施、安全措施部","  分，本席就不刪了，希望觀光局能督促相關業者，釐清業者和觀光局對無障礙設施、交","  通接駁、人力品質等等的責任歸屬，比例到底是如何？請周局長說明。業者有責任，政","  府則是督促、監督的責任，分際要說明清楚。至於預算部分，本席建議凍結五分之一，","  提書面報告後再解凍。"],["主席：請周委員春米發言。"],["周委員春米：本席的提案是第14案和第23案，關於第14案，觀光發展基金編列「旅宿業","  品質化」共1億3,200萬元，其中有補助地方政府辦理取締非法旅宿稽查、查緝獎金、民","  眾檢舉獎金約4,000萬元。本席想了解這樣的預算有沒有達到目的？根據相關的資料，","  不合法的民宿不減反增，所以檢舉獎金編列的目的性、執行方法、效率、和地方政府之","  間的關係到底是怎樣？請觀光局說明。這部分我建議減列2,000萬元。","   關於第23案，剛才其他委員也有關心台灣好玩卡，它的知名度很低，效益也很低。今","  年還要再編4,380萬元補助地方政府，只是效率和方法還是有必要檢討，希望觀光局提","  出更能說服委員的理由，謝謝。"],["主席：還有沒有其他委員要表示意見？沒有，那本席先說一下我的案子，首先是第16案","  和剛才春米委員的案子一樣，是有關補助地方政府辦理取締非法旅宿稽查、查緝績效獎","  金及民眾檢舉獎金。我們看到雖然近年來一般旅館、民宿的家數與房間數逐年增加，但","  未合法之旅館、民宿分別為572家及589家，房間數也增加到一萬餘間與0.3萬間，足見","  非法旅館、民宿的家數及房間數有不斷增加的趨勢，不知政府在取締非法旅館上的成效","  為何？爰此，本席建議凍結五分之一，請交通部觀光局檢討報告。","   至於第18案提到，在交通部編列補助地方政府11億3,000多萬元中，有1,300萬元用於","  辦理I-","  center旅遊服務創新，可是執行率為什麼這麼低？竟然只有5.34%？真的這麼低嗎？若","  真如此，不知交通部該怎麼檢討！為此，我建議刪除1,000萬元，並凍結五分之一。","   第21案與台灣好玩卡相關，這問題剛剛幾位委員都有提到。到106年10月底為止，該","  項預算執行數為74萬3,000元，執行率僅為2.25%，而明年度也繼續編列預算，面對這樣","  的落差，不知你們該如何改進以達到預期績效？本席建議刪除4,000萬元，凍結五分之","  一。","   請林委員俊憲發言。"],["林委員俊憲：本席的提案為第30案，在觀光發展基金項下有4,100萬元為國際市場開拓計","  畫預算，但當中有3,600萬元用於中國市場，因此所謂的國際開拓計畫有將近九成都是","  針對中國觀光客。眾所皆知，基於政治因素影響，陸客來臺數自去年以來狂跌，更不會","  因為設了辦公室、辦個旅展就會來。如果陸客可以來，多編也無所謂，就算不編也會來","  ，所以這樣編列的效益何在？還占了國際市場開拓計畫將近九成經費，4,100萬元中有","  3,600萬元用於此，我認為這種效益評估有必要重新檢討，畢竟完全受政治干擾，非市","  場因素所影響。本席提議刪減1,000萬元，並凍結五分之一，向本委員會提出經費分配","  報告。我認為編再多錢到中國招攬陸客都沒用，因為並非單純的觀光旅遊市場因素，問","  題完全在於政治。謝謝。"],["主席：如果沒有其他委員要發言，我就繼續說明我提案的第31案，是和獎補助有關。觀","  光發展基金勞務成本項下捐助國內團體經費5億2,482多萬元，其中補助旅遊業品牌化經","  費為900萬元。我知道這個計畫已經執行超過四年，但觀光局卻未要求旅行業者提供相","  關回饋機制，如此單向補助，對於提升旅遊品質有何幫助？會不會變相將提升品質的費","  用轉嫁給全民？爰此，本席建議全數刪除。","   有關第33案，觀光發展基金勞務成本項下補助旅宿業品質化編列5,500萬元，去年審","  查該項預算時，很多委員均有意見。尤其在提升旅宿業品質化精進計畫中，到105年底","  執行率僅為35%，而本次新增之獎勵旅宿業取得專業認證相關經費編列300萬元，106年","  度預算為1,000萬元，但今年到10月底預算執行率僅為1.77%，執行率實在讓人無法接受","  ！本席建議刪除5,400萬元預算，剩餘預算亦凍結，請觀光局提書面檢討報告。","   請葉委員宜津發言。"],["葉委員宜津：我的是第34案，係針對觀光局捐助旅宿業品質化提升，輔導國內外連鎖品","  牌，或創新本土品牌、產業升級優惠貸款利息補貼、取得專業認證等等，但實施這麼多","  年來，我們完全無感，也認為旅遊品質並沒有提升。其實一直以來，國人所詬病的就是","  國內旅館住宿費用太高，特別是年輕人，甚至認為去東南亞或日本旅遊還比在國內便宜","  。我認為這是觀光局執行效率不彰所致，雖然局長新上任，但這畢竟是長期以來的問題","  ，且到現在為止都沒有任何改善。爰此，我建議刪除，反正沒用！既然沒用就刪了吧！","",""],["主席：請李委員昆澤發言。"],["李委員昆澤：對於預算經費的刪除，剛剛各位委員都提出看法。其實觀光局輔導業者並","  給予補助之目的，就是希望能夠提升旅遊品質，並建立品牌，更重要的是建立回饋機制","  。所謂回饋機制，就是對弱勢族群、銀髮族、身心障礙者以及在地民眾的回饋，可惜迄","  今毫無建樹，更看不到成果，且在觀光局所提供的資料中雖有相關報告，卻不見相關機","  制的建立。為此我在這裡建議周局長，理當要求業者與社福團體合作，並建立回饋機制","  。過去由於政府推動觀光，所以交通委員會對觀光局的預算一向都是比較支持的，而你","  們要建立對觀光業者的補助機制亦無不可，只是不僅執行率要檢討，更必須建立回饋機","  制。我希望觀光局能確實檢討，畢竟為了提升旅遊品質與旅遊安全而補助相關業者很重","  要，卻也必須建立回饋機制。尤其回饋機制只是附加價值，重點在於建立區域旅遊品牌","  及提升旅遊品質。","   我想交通委員會委員對於觀光局比較嚴格要求就是執行率，這些請周局長做說明，並","  請召委裁決。"],["主席：請趙委員正宇發言。"],["趙委員正宇：我的提案是第13案。剛剛有很多委員提到，觀光局對國外之捐助補助經費","  達19億多元，我想這會不會太多了？甚至還補助包機、包船、遊輪、獎勵旅遊？請問我","  們國人到國外旅遊，其他國家有補助我們嗎？好像沒有吧？既然如此，為何我們要補助","  其他國家民眾來臺旅遊呢？把這些錢留下來，用在改善地方的軟硬體設備上不是很好？","  像你們從事勞務工作的外派人員，我簡稱外勞，我知道他們的薪水很低，卻要幫你們做","  那麼多事？何不乾脆提高他們的薪水，再進一步把地方的軟硬體設備做好，把錢花在島","  內，這樣不是更好？日本也一樣，我們竟然補助日本人來臺灣玩？日本人的消費能力比","  我們高多了，可是我們竟然還要補助他們來臺，真的很奇怪！爰此，本席建議刪減預算","  ，但不刪到9,000萬元，改為刪除1,000萬元。"],["主席：請鍾委員佳濱發言。"],["鍾委員佳濱：我延續林俊憲委員所提第30案問題。我認為趙委員說的沒錯，觀光局在編","  列補助經費時，一定要訂出效益與目標，尤其很多經費是用於補助國外來臺觀光旅遊，","  其目的是為了讓本地的觀光旅遊業有更多收入，讓更多觀光客到臺灣來幫助我們的觀光","  產業發展。從這個角度來看，我可以接受，但不知觀光局是否衡量過，這些來自不同國","  家的觀光客到臺灣後，究竟是哪些業者受惠？特別是一條龍的業者。","   為何我會附議林俊憲委員的提案？中國旅客與港澳背包客是不一樣，尤其是過去這一","  年來受到政治因素影響後更是如此。提案中提到「交通部觀光局針對補助臺旅會駐陸辦","  公室營運及臺灣旅遊業公協會參加大陸地區旅展之效益評估」，現在問題是，即使我們","  辦旅展，中國也不會派人來參加；就算有，目的也是為了吸引我們的觀光客過去。但我","  認為他們並不希罕臺灣的觀光客去，因為就算他們不來參加臺灣的旅展，不來招生意，","  還是有人會去中國，所以我們這樣花錢補助臺灣旅遊業到中國去招攬生意到底有沒有效","  果？不管我們有沒有做，對方都是政治決定，即使我們的人去參加中國旅展，去中國招","  攬客人，但他們高層說不准來、不放人，來臺許可也不給，這樣一切不就沒用了？我贊","  同林委員的刪減意見，不管編不編預算，不論去不去中國攬客，對事情都沒有幫助！縱","  使有部分陸客來臺，但受惠的是臺灣業者還是中國的一條龍業者？就算我們招攬很多陸","  客來，對臺灣的觀光產業是否真有幫助？","   最後我要提到一點，剛剛審查歲入預算時，由於項目不是那麼直接所以我就沒講。之","  前我在質詢時曾提到，陸客團最喜歡去觀光局所設置不收門票的免費景點。大家以為陸","  客團就是低價團，只要不收門票就會來，實則不是。我遇過很多從事兩岸旅遊的業者，","  他們想轉型不做團客，改招攬美加旅客或有申根簽證的高檔客，所以他們建議觀光局的","  旅遊景點應該分級收費，且對國人少收，對外國就多收一點，因為這些人花得起。我希","  望周局長針對以下幾點提出說明：第一，補助不同來源國補助旅客之後，對本國觀光旅","  遊業有何正面助益？營收增加多少？第二，針對陸客來臺，在一條龍型態的包攬下，有","  多少本土業者受益？又創造多少營業額？第三，現在的觀光旅遊據點，是否針對本國與","  外國旅客不同做分級收費？是否規劃針對高檔客來分級收費？若我們把錢花在吸引高檔","  客上，相信他們也會很樂意交門票錢，如此，那我會認為是有幫助的。"],["主席：請林委員俊憲發言。"],["林委員俊憲：我延續趙委員所提的第13案發言。這19億元的補助捐助款，實在是很大一","  筆錢，也幾乎什麼都丟進去。我想請財主單位看一下，這裡面有補助會費、捐助、補助","  、分攤、救濟、交流活動，完全是不一樣用途的項目。如果是要補助國外的包機、包船","  、遊輪之類的獎勵旅遊，那就如同趙委員所說，給我一個績效目標，並告訴我到底補助","  多少？譬如獎勵補助旅遊實際編多少錢？希望吸引多少旅客來？不能19億元全部混在一","  起，甚至還有分攤金、救濟金，請問是救濟什麼？還補貼會費？"],["葉委員宜津：還有補貼旅館。"],["林委員俊憲：這19億元應該分門別類使用吧？因為很多開支與使用目的都不一樣，為何","  全部混在一起？所以請分門別類把績效目標列出來，這點請說明清楚。本席支持趙委員","  所提的第13案，刪除9,000萬元。"],["主席：請葉委員宜津發言。"],["葉委員宜津：我針對的是旅館部分，現在國內的旅館收費很貴，為何還補助旅館？我對","  其他項目沒有意見，但對於補助旅館我很有意見！當時我們是希望旅館業能回饋大眾，","  下降旅館費用，或者讓他們提高品質，最好能國際化，並建立品牌，結果這麼多年來完","  全沒有！我剛剛說過，臺灣旅館住宿費是全亞洲最貴的，這是網路評比所顯示的，既然","  收費都這麼貴了，就不應該再用公家的錢補助旅館業。爰此，我建議刪除補助旅館業者","  這部分預算，這是我特別挑出來的，謝謝。"],["主席：現在請周局長統一做說明。"],["周局長永暉：召委及各位委員的指教，我們會虛心檢討，不過我有一件事在此利用機會","  向各位委員說明，因為預算書的說明可能不是那麼清楚。","   關於19億元的捐助補助及獎助經費可分三大區塊，其中有6.36億元確實是用於獎補助","  ，這是各國都有的優惠措施，譬如花東包機。另外有將近9.27億元屬風景區跨域加值，","  有4億元則用於地方補助，也涵蓋例行性補助在內。針對剛剛所提到的幾點問題，我再","  此做通案說明。第一，對於國際市場區塊，其實我們也希望能轉型讓市場得平衡，所以","  今年的指標會比去年的1,069萬元多一點點，屬戰略與戰術的布局轉型，我想這就是一","  個很重要的績效。","   第二，特別跟大家報告有關大陸市場的部分，如果在推廣的部分酌減一點，我們也覺","  得可以配合，但是其他尤其是新南向的18國，包括東協10國還有南亞6國等，這部分真","  的很需要大家的支持，因為東南亞市場算是兵家必爭之地，各國在這方面的預算幾乎是","  我們的3倍，所以這部分麻煩各位委員能夠支持。","   輔導產業的部分有三大區塊，包括旅行業、旅館業及遊樂區業。我們確實應該要做澈","  底檢討，不過，我們希望有些措施能採漸進的方式，我們是以獎優的方式來做。方才有","  委員指教取締非法的部分，確實有些是地方在執行，中央沒辦法去執行，這部分我們會","  跟地方全力配合，因此明年3月所謂的安全週，就是希望跟地方政府一起針對整個旅遊","  的安全，不管是旅行業、旅館業或遊樂區業都能全面動員，這部分希望各位委員能夠幫","  忙。","   另外，我們希望能接地氣，在旅行社方面，我們希望旅行社能夠更精進一點，就像菜","  單一樣，遊憩景點的部分也是要換菜單，關於景點的打造，我們希望明年是海灣旅遊年","  ，包括探索離島和所謂的湖、潭或河等，這部分我們會全力協助地方政府，希望旅行社","  也能夠提出好的旅遊產品計畫，年底的時候我們會獎勵前10名，比如說國人最滿意的十","  大遊程，這就是一個獎優的措施來做一些互相的搭配。","   在旅館業方面，民宿、飯店的星級旅館部分確實應該全面加速，比如說我們的民宿有","  七千多間，但是好客民宿只有七百多間，希望明年好客民宿能夠double、達到1,400間","  ，我們是有目標之下來做一些輔導、激勵的作為。剛剛有幾位委員尤其是李委員也特別","  提到回饋機制，我們會把這部分列入KPI，我們覺得這部分是應該的，即針對社會團體","  和在地民眾的部分。此外，我們也希望旅館業能夠增加一些當地的就業機會，這部分我","  們也會特別做一些鋪陳。","   有關補助的部分，其中有一項是人才的補助，不管是旅行業、旅館業或遊樂區業的人","  才，我們希望這筆經費能夠繼續讓它生根、加強。方才有幾位委員特別關心執行率的部","  分，我們預估到年底應該都有70%，有些是50%，有些是70%，所以那個統計資料是因為","  後續有些在轉正。","   針對第30案，方才有統一作說明了，包括陸客跟我們本土還有旅遊地的部分，因為有","  些駐陸的費用還是有需要，這部分是配合委員建議刪減1,000萬元，就是整個部分，謝","  謝。"],["趙委員正宇：刪1,000萬元，不是刪3,000萬元。"],["周局長永暉：整個是刪1,000萬元。"],["鄭委員寶清：好啦！"],["李委員昆澤：好，尊重召委。"],["主席：我聽得有點不清楚，請問關於第30案，你現在要個別處理嗎？第30案刪1,000萬元","  ？"],["周局長永暉：整個。"],["李委員昆澤：召委，整個的話我就有意見。"],["主席：19億元……"],["趙委員正宇：局長，是19億元刪1,000萬元吧！"],["李委員昆澤：局長說刪1,000萬元，委員也有不同的看法，這個恐怕沒有共識，我要提醒","  局長，這19億元裡面有6.36億元是獎補助相關的優惠，有9.27億元是風景區跨域加值，","  其實也包括很多地方的觀光亮點，還有相關的特色升級等都在這19億元裡面，本席要提","  醒局長的是，我們要求你們要補助產業而不是補助業者。"],["周局長永暉：是的。"],["李委員昆澤：要像日本一樣，日本觀光廳對於他們的區域旅遊品牌建立還有特色觀光圈","  等都有相關補助，他們是建立這樣的區域旅遊品牌，但是這幾年臺灣看不出區域旅遊品","  牌的建立，關於相關經費，方才局長說刪1,000萬元，我不太能接受。報告召委，我建","  議刪3,000萬元。"],["主席：我要再釐清一點，我聽完方才局長的報告後覺得有點問題，你說跨域亮點9.27億","  元是目前我們在討論的第11案至第16案、第18案、第22案至第23案、第27案至第35案、","  第37案至第42案這19億元裡面嗎？我覺得好像不是耶！"],["周局長永暉：沒錯，是這樣子。"],["主席：你講的是整個計畫38億元裡面的9.27億元吧！"],["周局長永暉：我們的報告書4-27……"],["李委員昆澤：跨域加值是很重要的項目，因為各縣市在推廣觀光旅遊、觀光亮點所需要","  的建設或補助是跨域加值裡面重要的項目之一，這部分局長要說明得更清楚一點，讓委","  員知道你們的作法，方才你也說預算書的說明不夠清楚，這部分希望觀光局能作一檢討","  。相關獎補助的基本原則，方才也具體向你們要求，對於地方的風景區跨域加值，即特","  色觀光圈的建立、各縣市的觀光亮點活動相關經費，很多都是要從這裡面來做處理，在","  此向委員會做個報告。"],["主席：方才我有問到執行率的問題，局長好像沒有說明。"],["周局長永暉：到今年底我們大概可以達到70%。"],["主席：我有看到一個關於旅宿業品質化的表格，觀光大國行動方案104年至106年，你們","  的預算跟決算都差很多。"],["李委員昆澤：局長，召委說得沒錯，現在已經年底了，你說執行率可以到7成，7成不高","  耶！"],["周局長永暉：因為有很多是地方在執行，我們希望明年能夠改正的就是對品牌能夠接地","  氣，就是做一些地方政府希望、想做的事情。而整體的部分，我們在旅行業的部分可以","  到98.52%，這是平均數。委員可否允許我們有些是以書面的方式來作報告，是不是維持","  剛剛趙委員建議刪減1,000萬元和黃委員建議刪減1,000萬元？"],["李委員昆澤：我的建議是統刪3,000萬元，局長說的1,000萬元加1,000萬元是2,000萬元","  ，我建議刪3,000萬元。"],["周局長永暉：我們確實……"],["王次長國材：我幫他們說明一下，今年觀光局真的很辛苦，這19億元裡面有12億元是補","  助地方政府，就是方才李委員所提的，除了跨域亮點計畫以外，還包括各地方政府辦理","  像觀光節、觀光燈會等這些補助，還有旅遊中心的這些補助，也包括地方政府在辦美食","  展，中央也有在辦，甚至在離島會辦一些像自行車或是遊客的相關租賃等等，這個經費","  裡面有一大半是包括這些，至於其他部分，方才有談到國際開發市場4,100萬元，其中","  有3,600萬元是用於臺旅會駐大陸辦公室的營運費用，我們是把它放在這個地方，即北","  京、上海2個辦事處的費用。其他很多是因應像東部的永續自主門戶，包括蕭委員美琴","  也有談及飛機、包船能否有優惠，讓想回東部的人也可以搭飛機到東部，也包括觀巴等","  等，有的是對旅行業，有的是對偏遠地區的促進，如果可以的話，我建議刪減1,500萬","  元。"],["李委員昆澤：方才周局長都說刪減2,000萬元了，你現在說刪減1,500萬元……"],["陳委員雪生：我跟各位委員報告，方才觀光局沒有講得很清楚，觀光產業是無煙囪工業","  ，這幾年觀光局在觀光上的努力是有目共睹的，我覺得刪3,000萬元是不夠的，刪3億元","  也差不多，不過，我覺得應該給觀光局一個機會，你們真的要好好努力，因為這裡面會","  牽涉到各縣市，這對委員來說或許沒什麼關係，但這對縣市來說很重要，可能會壓縮各","  縣市觀光產業的發展，我本來是要刪3億元，我覺得方才李委員昆澤說刪3,000萬元似乎","  太狠了一點，那就刪1,000萬元，好不好？本席建議刪1,000萬元。"],["李委員昆澤：交通委員會對於觀光局歷年的預算審查都是採取比較支持、鼓勵的態度，","  因為推展觀光產業對臺灣來說是很重要的。關於相關的補助，方才陳委員也提及這牽涉","  到各縣市政府，19億元裡面有9.27億元是風景區跨域加值以及地方相關的觀光圈、區域","  品牌建立等，還有其他相關補助、獎補助等。我要跟陳委員說，方才周局長聽了各位委","  員的意見後認為可以刪2,000萬元，接下來接棒的王次長則說刪1,500萬元，你是最後一","  棒，變成刪1,000萬元。"],["陳委員雪生：這會不會砍到臺旅會的部分？"],["主席：不會。"],["陳委員雪生：不會嗎？關於臺旅會，北京、上海、福州我都去過了，他們的錢根本就不","  夠用，現在兩岸觀光已經有點回暖了，我們要為臺灣的觀光產業著想，現在觀光產業民","  不聊生、叫苦連天，我們要體恤民情，在經費方面不要去為難他們。我本來要砍3億元","  ，我不騙你啊！為什麼我從善如流的砍1,000萬元？如果你砍1,000萬元、500萬元或幾","  百萬元，李委員，我看這個算了啦！"],["主席：現在來進行處理。"],["李委員昆澤：大家都是好人，我們也不會亂刪預算，方才就是經過委員會各個委員表達","  意見之後，局長說可以刪2,000萬元。"],["陳委員雪生：那舉手表決，好不好？"],["李委員昆澤：這個不要表決啦！因為我們是就事論事。"],["鄭委員寶清：好，照局長說的刪減2,000萬元啦！"],["陳委員雪生：局長說刪1,500萬元。"],["李委員昆澤：那是次長說的。"],["陳委員雪生：局長你說刪2,000萬元？"],["主席：現在就進行處理……"],["林委員俊憲：應該尊重局長，周局長已經說刪2,000萬元……"],["陳委員雪生：我不同意他的看法啊！"],["林委員俊憲：要尊重他。"],["陳委員雪生：周局長下午到我辦公室來。沒有這個道理啦！你不要去扣各縣市的錢哦！","",""],["林委員俊憲：不會啦！給周局長一點面子，他已經說刪2,000萬元，你還變成刪1,000萬","  元？"],["趙委員正宇：我的提案是刪1,000萬元耶！就刪1,000萬元啦！"],["林委員俊憲：尊重召委啦！"],["主席：針對勞務成本─捐助、補助與獎助的部分，我們尊重局長的建議，就是刪減2,000","  萬元，科目自行調整，有委員提凍結案的部分均凍結十分一，2個月內提書面報告後始","  得動支。"],["林委員俊憲：召委，第30案的部分，局長不是同意刪1,000萬元嗎？"],["主席：就讓他們自行調整，這樣比較好做事。"],["黃委員國書：好玩卡……"],["周局長永暉：關於好玩卡的部分，我們會變成2.0版的好玩卡，它的名字很好，但是它做","  得不好，對於做得不好的部分，我們有兩個部分在做處理，第一個部分是它一定要跨域","  ，不能說臺南的卡不能到台東玩，台東的卡不能到宜蘭玩，大概到明年整個只剩下桃園","  、新竹縣市和花蓮，所以最後這一年、明年這一年……"],["李委員昆澤：召委，現在談到好玩卡相關提案了嗎？"],["林委員俊憲：召委，先把預算搞清楚啦！他說第30案刪1,000萬元，其他刪1,000萬元？","",""],["主席：讓他們自行調整，全部自行調整，就是在捐助、補助與獎助這個科目自行調整。","","","   處理第17案，即I-center旅服創新計畫的預算。"],["李委員昆澤：相關預算共編列3,100萬元，主要用途為補助辦理I-","  center旅服創新等項目，依據觀光局之資料指出，106年度到目前為止，相關預算執行","  率僅47%，107年度觀光局認為臺南等地預計要將借問站納入I-","  center計畫，有關執行率的部分，大多是年底核算金額，執行率比較低。至於旅服創新","  的部分，過去我們有要求觀光局要大力檢討改進這部分，相關的旅服創新做得非常不好","  ，還是很落伍的觀念，這部分我本來要刪2,000萬元，觀光局說明之後我大概還能接受","  ，現在建議刪200萬元。"],["周局長永暉：我們希望能夠建立四階的資訊服務網，第一階就是我們從國外進來的國際","  機場，至於第二階，我們希望跟地方政府串連起來，包括國家公園管理處。I-","  center的概念到第四階的時候叫做借問站，目前借問站有400家，各地方政府尤其是六","  都在資訊服務網的部分，我們希望能夠做介接，所以希望能夠讓我們把I-","  center整個計畫架好四階的部分，以後對所有旅客來說是一個比較好的服務網，希望委","  員能夠支持我們，讓我們持續做這部分。"],["李委員昆澤：我就是支持所以才刪300萬元，這部分稍後請召委來做處理，看是要酌刪3","  00萬元？或是統刪時包含在內？我要提醒局長，刪預算有時候跟剪頭髮一樣，不是說都","  不能剪、不能刪，頭髮亂七八糟的也不乾淨。"],["陳委員雪生：請觀光局說明為什麼執行率只有8.7%？"],["李委員昆澤：不是8.7%是47%。"],["陳委員雪生：上面寫8.7%。"],["李委員昆澤：那是10月的資料，後來他們有來做說明，因為把臺南的部分也包含在裡面","  。"],["陳委員雪生：請說明8.7%的部分。"],["周局長永暉：可以到70%。"],["主席：為什麼到年底才……"],["周局長永暉：因為有時候核銷、轉正都是到12月。"],["陳委員雪生：局長，那你資料裡不要寫8.7%，你說到年底可以到99%或92%。"],["李委員昆澤：這部分局長要說明清楚，你們的資料是8.7%，將臺南相關的納入的話是17","  %，現在又說可以到七成以上，這個數據的部分要說明清楚。"],["周局長永暉：我請國旅組曾組長直接做說明。"],["曾組長維德：因為此案的核銷大部分要在12月最後一天以後，即下個年度縣市政府才會","  把核銷的資料報上來，所以需要一點時間，而且說實在地，也真的都集中在年底居多。","",""],["李委員昆澤：這個以後在預算的說明要更清楚一點。"],["主席：如果照你的說明，到12月底可以到七成的話，李委員刪一成應該是合理的。"],["李委員昆澤：300萬元可以啦！看等一下是要酌刪，還是大家有其他項目一併來統刪。"],["周局長永暉：我們是真的想做事情，所以委員在……"],["李委員昆澤：所以3,100萬元刪300萬元就不能做事了？"],["周局長永暉：不是，我的意思是能否只刪後面尾數，即100萬元。"],["李委員昆澤：19億元刪2,000萬元也不能做事？"],["周局長永暉：能否刪100萬元就好？"],["主席：局長說刪100萬元。"],["李委員昆澤：好啦！可以，就刪100萬元。"],["周局長永暉：謝謝委員。"],["主席：好，I-center旅服創新計畫刪100萬元。","   第20案、第21案併案處理，有關「台灣好玩卡推廣計畫」。"],["李委員昆澤：平心而論，台灣好玩卡的知名度真的很低，資訊也不清楚，使用上有便利","  嗎？這個我很懷疑，相關預算有沒有增加的必要？這部分大家要討論一下，雖然觀光局","  表示107年度桃園、新竹及我們最尊敬的連江縣都要加入台灣好玩卡，更重要的是，人","  事行政總處也表示要跟國旅卡來合作……"],["陳委員雪生：再講一遍，你剛剛講誰啊？"],["李委員昆澤：台灣好玩卡接下來要推廣的是與桃園、新竹、連江做結合，也要跟國旅卡","  來做結合，我希望局長能夠提出更具體的政策，你們要去改善目前台灣好玩卡知名度低","  、資訊不清、使用不便利的這些狀況，透過跟這些縣市及國旅卡的合作後能夠達到怎麼","  樣的項目，來做為我們刪減預算的參考。請周局長說明。"],["周局長永暉：跟委員報告，第一，有關第20案好玩卡的部分，我們希望能夠把它做大，","  所以我們也跟人事總處合作，即軍公教要刷的國旅卡，其中有8,000元要用在旅遊消費","  上，所以從明年開始，軍公教國旅卡的8,000元可以去刷、買好玩卡，其實我們的目的","  就是要把串接部分拉大，如果我們真的可以克服困難，把台灣好玩卡（Taiwan","  Pass）建構起來，我們希望外國人也能來買，我們的目標是18%，希望外國人能夠來買","  好玩卡，讓好玩卡可以跟產業結合，因為它有很多coupon、套裝行程、遊玩行程或是優","  惠措施，所以如果好玩卡做成之後，我們真的很期待它能對台灣的旅遊有幫助。","   過去好玩卡只是做一些城市行銷而已，現在我們把它整個擴充，不過像馬祖、金門和","  澎湖等離島，我現在還不敢……"],["李委員昆澤：台灣好玩卡現在有幾張？"],["周局長永暉：現在就是南台灣1張、臺南1張、台北1張、中台灣1張、台東1張及宜蘭1張","  ，總共6張。"],["李委員昆澤：總發行量是多少？"],["周局長永暉：將近20萬張。"],["李委員昆澤：表示它的知名度還是很低。"],["周局長永暉：對，還是不夠，所以我們把好玩卡做2.0版。"],["李委員昆澤：在這20萬張中，國內買多少，國外買多少？"],["周局長永暉：不一定，要看都市，有些都市比較好，會到剛剛講的20%，而有些會比較差","  ，只有7%到8%。"],["李委員昆澤：所以你們要去提升啊！"],["周局長永暉：因為這是地方政府在推，所以……"],["李委員昆澤：假設問一般民眾好玩卡是什麼，你覺得有幾個人答得出來？所以你們要去","  推廣與地方層次的連結、與國旅卡連結。其實我本來是要刪1,680萬元，希望你們能趕","  快改進這些缺點，我們也希望趕快看到桃園、新竹、連江的加入，還有其他城市的加入","  也要加緊推廣，另外，跟國旅卡的結合也要更快有效率。所以本來我要刪1,680萬元，","  就改為酌刪200萬元。"],["主席：我請教一下，因為我有提第21案，也是針對台灣好玩卡的部分。你們106年度計畫","  總經費是3,300萬元，到10月底的預算執行數是74萬3,000元，執行率只有2.25%，這部","  分請周局長做說明。"],["周局長永暉：剛剛我們在討論獎補助的時候，我本來以為是通案處理，這部分我也跟委","  員報告，我們整個執行的方式會分階段，會增加期中、期末的管控。"],["主席：據我的資料顯示，你們到10月底執行率只有2.25%，請問到12月底可以到百分之多","  少？"],["周局長永暉：將近70%。"],["主席：為什麼兩個月會落差那麼大？10月底才2.25%，最後兩個月卻可以提高這麼多？"],["周局長永暉：主要是地方政府最後轉正都比較慢。"],["主席：所以最後轉正也可以到七成？這部分我是提案刪減4,000萬元，凍結五分之一，剛","  剛李委員是說可以刪多少？"],["李委員昆澤：我建議刪200萬元，因為它的預算是4,980萬元。。"],["主席：局長可以嗎？"],["周局長永暉：沒關係，就這樣子。"],["主席：第20案、第21案台灣好玩卡推廣計畫刪200萬元，不凍結，要提書面報告嗎？"],["李委員昆澤：不用。"],["主席：刪200萬元，不凍結，也不用提書面報告。","   處理第25案。這也是執行率的部分，我們看到106年度……"],["周局長永暉：這個後面都已經有更新了，台灣好行的部分也特別拜託召委，像這次我們","  在高鐵彰化站也增加了兩條好行路線，也希望能夠……"],["主席：我知道，所以我是請你們提書面報告，沒有做刪減。我是建議凍結，因為這是全","  國的，不是只有適用在彰化，台灣好行是全國性的服務升級計畫。所以是不是凍結五分","  之一？"],["周局長永暉：建議凍結十分之一，跟前面一樣，兩個月。"],["主席：好，就凍結十分之一，兩個月內提檢討跟書面報告後，始得動支。","   處理第26案。"],["李委員昆澤：交通部觀光局將今年訂為生態旅遊年，明年是海灣旅遊年，後年是山城旅","  遊年，請問今年的生態旅遊年除了補助之外，有什麼具體成績？因為一般民眾會知道今","  年是生態旅遊年嗎？你們的推廣是以補助為主，還是有具體的政策在推動？因為接下來","  要讓你來報告今年生態旅遊年的相關成績，請問明年的海灣旅遊年你們要怎麼做？後年","  的山城漫遊又要怎麼做？請周局長簡單說明。"],["周局長永暉：其實我們這個4年計畫是每年都有當年的特色，並與國際年會結合，今年生","  態旅遊像是在台北的螢火蟲年會，也跟柯市長串連起來。當然我們所有的管理處也都展","  開生態旅遊，包括日月潭等，還有一項具體的就是阿里山與都蘭山有所謂歡迎來做部落","  客的部落旅遊。生態旅遊比較分眾，但是我們覺得今年生態旅遊稍微急了一點、時間比","  較短。最重要的是我們希望能有一個概念，即旅遊其實是沒有教室的教育。我們希望能","  夠把各地方的生態，包括海底下的生態及山裡的生態進行串接。我們增加了48個旅遊點","  ，所以有些遊程。明年則是海灣旅遊─探索十島，我們希望把龜山島、綠島、蘭嶼、小","  琉球、七美、小金門及東莒、北竿十個島串起來。事實上，遊程一定會進入本島，所以","  從探索離島的角度來凸顯海灣旅遊。因為我們一直缺少my","  sight，台灣是個海島型國家，可是我們對海灣旅遊的參與並不夠，也鼓勵旅行社與旅","  館業在這方面能夠與我們一起來合作。他們也開始做一些國際上的鋪陳。過去一些商品","  可能少了海灣或探索離島，譬如綠島，於是我們就慢慢地把這些加進來。至於補助的部","  分，我們希望地方政府也可以提一些計畫。譬如高雄市政府不在十島裡，但是高雄市政","  府希望把旗津做好，所以我們配合旗津做一些沙雕。我們也希望能夠協助高雄市政府提","  高澄清湖的重遊率，我們就是希望能這樣來鋪陳。"],["李委員昆澤：目前看來生態旅遊年有點具體成績、國人會比較肯定的就在螢火蟲這樣的","  親子活動，這一年來確實有點成績。有關部落客是你們在推展部落的觀光旅遊，觀光局","  每年都有舉辦嘉年華活動，趕快建立部落旅遊又能兼顧生態的保護，並創造原住民部落","  的新觀光產業。不過我要提醒局長，這種生態旅遊必須維持，接下來的推廣海灣旅遊也","  要持續，而非今年只做生態，明年相關補助或政策推動就停下來。"],["周局長永暉：是，優質的……"],["李委員昆澤：本席希望能夠繼續，所以這部分我就凍結十分之一，等到你們針對海灣旅","  遊年的詳細計畫進行書面報告後，始得動支。"],["周局長永暉：好。"],["主席：這是凍結十分之一，提書面報告。","   處理第36案。第36案是本席的提案，Tourism","  2020方案編列經費觀光遊樂業優質化1億600萬元。觀光局在104年至107年辦理觀光大國","  行動方案計畫中，針對觀光旅遊業者到105年底就提供了2億餘元補助，今年10月底前也","  提供了5,000萬元補助。可是沒有看到觀光局要求觀光旅遊業者提供相關回饋的機制，","  我覺得一味的補助是不是會讓人有凱子觀光的感覺？也會讓人覺得是變相將提升品質的","  費用由全民來負擔，這部分我主張要刪除1億元，凍結二分之一，提書面報告後，始得","  動支。這部分請局長說明。"],["周局長永暉：我們會要求做一些改變就是提供一些社會回饋，遊樂區業較屬於中小企業","  ，他們慢慢成長之後，我們本來就有退場機制，但是這個階段輔導的遊樂區規模都不是","  很大，因此我們希望讓更多人來參與。對於社會弱勢部分，我們會提高一定比例來搭配","  獎補助的部分，是不是可以用這樣的方式，讓我們來執行？"],["主席：這部分趙正宇委員也有提案，也是希望觀光局能加強提升國內軟硬體設施，不要","  只是一味補助旅遊業。尤其你說國內的觀光旅遊業者都是私人的遊樂區。"],["周局長永暉：比較中小型的。"],["主席：對於風景區管理處轄下的一些遊樂區，你們是不是可以去提升其觀光品質？"],["周局長永暉：我們會把旅遊安全部分的設施宣導……"],["主席：像是彰化百果山30年前是全國有名的風景區，可是現在一直沒落，這幾年我們不","  斷地希望你們可以有一些措施，可是我都看不到相關計畫、措施或補助。"],["周局長永暉：容我責由張副局長說明。"],["張副局長賜聰：百果山風景區是彰化縣有名的老牌風景區，前幾年縣府都有提到計畫來","  申請補助。"],["主席：可是我沒有看到你們有補助。"],["張副局長賜聰：最近他們沒有提，我再協調縣府繼續就目前需要的部分提出。"],["主席：這部分就是中央與地方要合作，你說前幾年有提，最近一年沒有看到他們提，就","  是因為提了都沒有獲得補助、也不會過。我不知道問題出在哪裡？"],["張副局長賜聰：中央有補助一些遊憩工程經費。"],["主席：你們要補助私人遊樂區，倒不如加強並改善公家遊樂區的設施建設。"],["周局長永暉：我們承諾對公營、公有的部分進行盤點，好不好？"],["主席：盤點結果什麼時候可以出來？"],["周局長永暉：我們配合三月的安全週，整體進行盤點及業務輔導，我覺得公營的部分我","  們應該來做。"],["主席：我覺得你們要加強公營的部分。"],["周局長永暉：我們來協助。"],["主席：不要只是花錢補助私人遊樂區，我覺得這樣好像是在……"],["周局長永暉：應該都有。我們再進行重點輔導，透過獎優汰劣去落實這件事。"],["主席：至於這部分的刪減數，你們……"],["周局長永暉：我們要做事，讓我們來做。"],["主席：這部分我要求凍結五分之一，提書面報告後，始得動支。","   接下來，處理第19案至第24案、第43案至第58案及第74案至第80案行銷及業務費用─","  印刷裝訂與廣告費。","   請鄭委員寶清發言。"],["鄭委員寶清：我的提案是第43案。很奇怪105年行銷及業務費用花了20億元，兩年後直接","  跳到24億元，跳的速度很快，我沒有看到去年的執行情況，即使與去年相比也多了1億","  多元。這與觀光大國行動方案、台灣永續觀光發展策略幾乎完全一樣，增加1億元卻沒","  有說明原因、目的及預期功效，我想成效如何才是最重要的，但都沒有提到成效，所以","  要請觀光局提出說明。雖然我的提案是要刪減十分之一，最後不論是用凍結或刪減的方","  式，我都可以接受，但是一定要請觀光局做詳細說明，為什麼行銷預算跳這麼快？上次","  局長有特別向我說明，在紐約的廣告一直出現局長的名字，那當然是個意外，但是花了","  這麼多錢去做廣告，成效到底在哪裡？"],["主席：請洪委員慈庸發言。"],["洪委員慈庸：局長，剛剛聽你講話覺得你很可愛，你說你們真的想做事，有人真的不想","  做事嗎？","   本席的提案是第45案，廣告費部分編列國際市場開拓計畫8.5億元左右，業務宣導費","  亦編列國際市場開拓計畫8.9億元，這部分你們沒有詳細的細項與說明，因此本席有一","  些疑慮，我們擔心可能會有重複編列的問題。","   另外，有關中國市場部分，剛才審查之前的預算時，很多委員也有提到那部分是政治","  因素，你們編列再多的經費恐怕都沒有什麼效益，這個部分編列了廣告費2,000萬元及","  宣導費4,000萬元，本席認為可以酌刪，這個部分的費用很多，我希望至少要刪減5,00","  0萬元。"],["主席：請林委員俊憲發言。"],["林委員俊憲：本席所提第74案是有關於觀光發展基金的國際行銷費用，這幾年政府大量","  增加國際觀光行銷費用，觀光基金的廣告及業務宣導費從103年的17億元，到明年要編","  列24億元，5年內費用增加了4成，但實際的成效呢？這幾年來台觀光旅遊客的成長幅度","  已經到了瓶頸階段，104年是5%，105年只有2.4%，今年可能因陸客影響，較105年同期","  是負成長。基金編列這麼多的廣告費用，但實際來台觀光旅遊人數成長率卻有限，這個","  效率應該要再去評估一下。費用從17億元增加到24億元，但來台觀光旅遊人數沒有達到","  預期，本席建請針對這個部分小刪5,000萬元，凍結五分之一，請他們再提出報告。","   另外，有關第72案，你們有編列大陸地區旅費，觀光局也有派員過去，但這幾年來的","  執行率很差，包括在前政府的馬政府時代，102年大陸地區旅費還花不到一半，執行率","  只有4成多、6成，執行率為什麼這麼低？而今年的執行率更低，到目前為止大概不到3","  成，你們的旅運費為何編而不用呢？既然編而不用，我們乾脆直接刪除好了。針對第7","  2案，本席建議就大陸地區旅運費酌刪200萬元。謝謝。"],["主席：請周委員春米發言。"],["周委員春米：本席所提第48案主要是針對國家市場開拓計畫8億5,000多萬元項下的媒體","  採購，編列了2億3,000萬元，較之前多了1億元。本席的提案中有一份客源市場及全球","  宣傳媒體採購經費列表，我們發現日本、韓國、東南亞、泰印菲、歐美、中國的部分都","  沒有變，是其他部分增加了。剛剛局長說明提到新南向與東南亞國家，但從相關資料看","  來，東南亞、泰印菲都沒有變，但其他部分卻多了1億元，顯然不是很清楚，而且宣傳","  媒體採購策略也不是很明白，所以請局長說明。至於相關預算，我提案凍結四分之一。","",""],["主席：請趙委員正宇發言。"],["趙委員正宇：本席的提案是第77案，我們不是說過不要一天到晚印刷嗎？結果你們印刷","  及裝訂費用編列5,100萬元，誰在看？這些錢還不如省下來把人行步道鋪好，把欄杆做","  好，你們花錢去印這些東西，現在資訊時代還需要這些嗎？我建議刪除3,000萬元。"],["主席：請李委員昆澤發言。"],["李委員昆澤：本席所提第50案是有關於日本市場的廣告採購、宣傳活動等預算共編列3.","  5億元，觀光局提出「Meet","  Colors！台灣─友達333」方案，日本旅客3人同行來台停留至少3夜，每人就補助3,000","  元日幣（約台幣1,000元），由日本當地立案的旅行社自行包裝具有吸引日本旅客的行","  程後再申請核銷，相關預算從106年度就是由本項預算支應，但我覺得預算支應方式與","  預算支出目的顯不相符。友達333補助方案，日本與韓國也有在做，日本是針對其他國","  家給予補助，韓國則是針對日本、香港旅客推出類似的補助方案，這些補助沒有問題，","  但是支應方式與預算支出目的是否符合，請你們簡單說明。至於這個部分的預算，本席","  就不刪減，凍結五分之一，對於支應方式與預算支出目的不相符合的部分，請你們說明","  。"],["主席：這個部分本席也有提案，本席的看法與李委員的看法一樣，到時候再請局長一併","  說明。"],["李委員昆澤：抱歉，本席還有第51案，稍後請局長一併說明。在「行銷及業務費用─印刷","  裝訂與廣告費」項下，有關「大陸市場」之廣告採購、宣傳活動等預算共編列6,000萬","  元，目前陸團的團客略有回溫，局長要特別注意。105年度決算顯示，105年度預算編列","  6,000萬元，但是執行率只有51%，只用了3,065萬元，考量兩岸關係緊張，雖然目前陸","  客略有回溫，但是預算執行有這麼樂觀嗎？稍後請局長提出說明。","   過去我們一直要求自由行的宣導比重至少要4成以上，觀光局應該具體說明107年的計","  畫中，自由行宣導預定要達幾成？105年就要求至少要4成以上，這個部分的預算，本席","  原本提案要求刪減3,000萬元，等局長說明後，大家再來表達刪減數額的意見。"],["主席：請黃委員國書發言。"],["黃委員國書：請問局長，各地旅遊服務中心有沒有想要做一些改變？因為成效實在不佳","  ，而也很多地方都是用租的，臺南、高雄是不是用租的？除了台中的在黎明行政中心外","  ，其他可能是用租的。但你們還是編列了很多水電啦！還是有一些成本，包括水、電，","  還有修理保養、勞務成本等等，還有志工服務費，當然這是要給的，但是我們是否該檢","  討一下？這幾個旅遊服務中心的使用率太低了，一天服務的人次可能不到幾十人。一般","  民眾可能也不知道觀光局設有旅遊服務中心提供旅遊諮詢及旅遊資訊，甚至一些旅遊的","  服務，我們可能也很少用到，所以你們有必要去盤點一下旅遊服務中心的定位跟它未來","  的功能，它到底要做什麼？本席有提出一些刪減案，但是因為預算刪減的不多，我建議","  用凍結的方式，讓你們提出一個重新檢討的報告，不然一直這樣耗下去，那個地方完全","  沒有功能，變成一個閒置空間，你們連敦化北路那個重要的地方，其實功能也不高，就","  在機場前面而已耶！這部分請你們全面去盤點。","   另外，到國外行銷是一門大學問，每一次看到我們做的行銷都令人不解為何做這樣的","  行銷？比如上次我們去動物園買的那個廣告可能有一些創意，但是顯然沒有成效。國外","  的行銷必定是一個很重要的課題，就像在台灣也能看到其他國家到我們台灣來行銷，行","  銷什麼東西呢？行銷那個國家有什麼可以吸引我們去的特點。同樣的，我們到別的國家","  ，特別是到東南亞國家，現在東南亞國家的旅遊市場非常發達，成長非常多，他們現在","  很喜歡去日本，台灣要不要搶這個商機？當然要。你要跟東南亞國家行銷台灣，要行銷","  什麼東西？所以基本上你們要把整個行銷的內容跟策略想清楚，不是突然想到要行銷這","  個或行銷那個。","   我發現你們花很大的力氣去行銷什麼東西呢？行銷「喔熊」，你到國外去行銷「喔熊","  」，那還不如行銷周子瑜，周子瑜今天還得到世界最美女性第三名，亞洲第一名耶！你","  不如去行銷周子瑜。你花那麼大的力氣、花那麼多錢告訴國外的民眾說我們有「喔熊」","  、「喔熊」、「喔熊」，「喔熊」誰知道呢？日本那個「熊本熊」，我們那個好像就是","  「熊本熊」的copy版，然後台北世大運那隻熊「熊讚」。我不是反對你們有吉祥物，但","  是你們的吉祥物顯然沒有功能，在沒有功能時你們還一直拚命去國外行銷台灣「喔熊」","  ，大家會因為看到那隻「喔熊」就來台灣觀光嗎？所以你們的思維要有一些改變。","   台灣有什麼東西是值得大家來看的？讓世界其他國家的人覺得一輩子的旅遊計畫沒有","  到台灣來就是一個遺憾，人家要不要來？當然要來啊！旅遊的人口非常多，全世界的旅","  遊人口都在成長，我們的觀光思維就是透過旅行業者或包團衝刺團客數量，其實我們真","  的要去行銷的是台灣美好的東西、非常值得觀光旅遊的東西，那是什麼？我們的內容是","  什麼？我說這些給你們參考，你們要針對未來檢討的方向提出一些報告。以上。"],["主席：謝謝國書委員。這部分本席也有提出第46案、第47案，其中針對開拓國際市場的","  部分有編列廣告費，針對大陸市場廣告採購編列了2,000萬元，針對其他新興市場則增","  加廣告採購費1億元，觀光局本來應該在106年度增設曼谷據點，這部分不曉得目前進度","  如何？是否順利？這部分能否成立還不得而知，到大陸市場的行銷也未必能夠順利，所","  以針對這部分，本席各提案刪減1億2,000萬元跟1億元，請局長說明。謝謝。"],["周局長永暉：先跟召委及各位委員報告，曼谷一案在12月12日已經派駐完成，就在代表","  處下面設置觀光組，原則上這個據點已經成立，也利用這個機會跟各位報告。剛剛委員","  特別提到旅服中心的部分，我們確實也配合未來高雄跟臺南服務站的轉型做了一些調整","  ，臺南將撤站，把臺南的服務站撤掉，因為臺南市政府的功能應該可以滿足需求，我們","  會把機能做個調整，把臺南的同仁調到高雄。高雄的據點確實有需要，除了高雄市政府","  之外，我們設在當地的據點可以跟高雄國際機場做一些結合，同時業務組在執行督導、","  查核等業務時，也需要一個點，所以高雄的服務站確實有其需要。在做了這些調整之後","  ，我們也會加強整個旅服中心的教育訓練。至於觀光人才的養成，因為導遊考試在108","  年7月將回歸交通部觀光局，我們也需要在107年做一些準備工作。"],["黃委員國書：這些部分你們都會提出檢討報告嗎？"],["周局長永暉：是。"],["黃委員國書：好。"],["周局長永暉：也利用這個機會說明一下關於吉祥物的部分，通常不是為了宣傳它而宣傳","  它，它是一個過程，帶來一些歡樂，只是在吉祥物的營造上我們有很多不同的手段、方","  法，我們覺得這個部分不夠活潑，未來也會特別加強。還有一些文創的部分，其實應該","  更結合實用性，這部分我們會深切檢討。","   至於剛剛委員及召委提到的幾個問題，我也特別做個報告。確實我們在南向這部分，","  曼谷據點成立以後，我們在戰略、戰術上會做一些調整，由曼谷據點負責小乘佛教市場","  的推廣，包括到越南；駐馬來西亞吉隆坡的據點主要負責穆斯林的市場；新加坡據點的","  輻射範圍則遠達印度，因為雙印對我們來講很重要，所以印尼跟印度的部分都會加強，","  這部分也請委員諒察，我們在整個結構上會做一些調整。","   剛剛有委員特別關切333專案，這個部分我們也確實做了一些調整，至於其效益，我","  們發現確實有一些成果，是否讓國際組鄭組長說明？"],["李委員昆澤：好，請組長說明。"],["鄭組長瑛惠：是，針對剛剛委員關切的「友達333」專案，其實每個國家的旅遊局或是觀","  光機構都會推出這種限期性的促銷活動，「友達333」專案就是一個跟日本業者合作的","  促銷活動。日本的業者必須在廣告上刊登並說明「友達333」專案的內容，換言之，實","  質的優惠是回饋到旅客的身上，希望透過這種方式，在旺季的時候可以吸引他們決定到","  臺灣來旅遊。","   剛剛委員質疑這種方式是否不符合預算編列的原則？它是符合預算科目定義的，它其","  實就是一個促銷的方案；另外，委員也垂詢外國的觀光單位是否也會對國際旅客採取此","  種政策，據我們了解，很多國家的觀光單位都會對國際旅客提供這種限期、限量的促銷","  作為，包括韓國、日本都有。以上簡單報告，謝謝。"],["周局長永暉：也希望委員能夠支持，印刷費的部分，我們已經開始盡量採e化方式，特別","  報告一下。"],["主席：如果沒有其他意見，因為針對「行銷及業務費用─印刷裝訂與廣告費」，委員的提","  案裡面有刪1億8,000萬元、6,000萬元、2億元、1億元、4億元……"],["林委員俊憲：也有3,000萬元。"],["黃委員國書：我的是1億元。"],["主席：局長，因為你說儘量e化，這個部分是時代的趨勢，也是很多委員的要求，還有包","  括獎補助的部分，我們也不希望一直讓人家有一種凱子觀光的印象，所以這個部分你衡","  酌一下可以刪多少，你自己來調整。"],["周局長永暉：那我們自行調整一下，照葉宜津委員的600萬元。"],["林委員俊憲：我們就依照趙正宇委員提的3,000萬元好了。"],["趙委員正宇：局長，你說多少？500萬元？"],["周局長永暉：看起來，我們在這一年南向的部分確實是需要一些費用，因為剛剛前面獎","  補助已經刪2,000萬元……"],["林委員俊憲：南向跟印刷費有什麼關係？你沒有印那些東西，南向就會失敗嗎？"],["周局長永暉：它是6億元裡面的，因為已經少2,000萬元，那是不是跟前面的……"],["主席：不然跟前面一樣，也是刪2,000萬元。"],["林委員俊憲：不要去印那些垃圾，印那些沒有用啦！"],["李委員昆澤：刪2,000萬元。"],["主席：我們就進行處理，「印刷裝訂與廣告費」刪減2,000萬元，科目自行調整，各凍結","  案均凍結十分之一，兩個月內提書面報告後始得動支。","   第59案至第61案及第81案至第82案，併案處理，「行銷及業務費用─一般服務費」這","  部分提案委員葉宜津委員不在。"],["周局長永暉：這有跟葉委員報告過，她也同意了。"],["主席：你要不要說明一下？"],["周局長永暉：有關關鍵人才培育部分，現在這些旅行業、旅館業跟遊樂區業的業者是負","  擔50%，我們是50%，因為這個課程是我們在安排，而且有一些國外的講習，所以也特別","  跟委員報告，是不是來支持我們，就不予刪除，我們會寫一個書面報告。"],["主席：凍結十分之一，兩個月內提書面報告後始得動支。","   處理第62案、第83案至第92案「行銷及業務費用─專業服務費」。"],["林委員俊憲：本席是第86案，我們委外調查研究費暴增兩倍，上年度是900萬元，明年要","  編3,000萬元，為什麼會暴增兩倍多？而且是委外研究「旅遊市場結構分析：辦理旅客","  在國內外的旅遊決策、旅遊方式、消費型態……」，這個東西還要委外嗎？這些應該是觀","  光局核心業務，連這種東西都要委外調查，那觀光局可以解散了！不然你們平常是在做","  什麼事情？","   另外，委外調查裡面每年都會編一筆預算辦理「國家風景區遊客調查計畫」，調查那","  麼多年，我不曉得調查出來的結果做什麼用？因為我們沒有看到國家風景區的旅遊品質","  有顯著提升，所以為什麼會暴增兩倍多的委外調查？而且調查的都是觀光局本來就應該","  掌握到的，因此本席建議第86案應該酌予刪減500萬元。"],["洪委員慈庸：非常支持林俊憲委員的提案，我的是第87案、第88案及第92案，剛剛林俊","  憲委員有講到暴增超過兩倍，雖然觀光局有來說明，但是不是需要每年辦理國家風景區","  旅客調查，我是很有疑慮啦！不就是國家風景區，有必要每年去做調查嗎？調查出來之","  後，對於觀光局實際業務上面的推展，到底有什麼具體貢獻？這部分我們也都看不到，","  所以我認為有需要做一些減列。","   當然你們有做「旅遊市場結構分析」跟「觀光產業人才供需調查」，這兩項也是我們","  一直都有在討論的事情，可是這幾年我們旅遊型態跟市場結構及人才需求跟過去有些轉","  變，像個人深度自由行的型態一直在興盛起來，可是我們看不出來你們這樣調查之後，","  到底有沒有提出一些方針要來進行？這是我比較疑慮的地方，當然你們要做什麼事情，","  我們也不能阻止，可是你們做出來之後到底達到什麼樣的效益？這些研究調查不是做出","  來，公布之後就沒事，而是你們有沒有針對這些調查去提出未來的執行方針，這是比較","  重要的事情，所以這部分我跟林俊憲委員一樣刪500萬元。"],["鄭委員寶清：我的是第85案及第90案，這兩個都是因為預算大幅擴充，擴充也沒有什麼","  不對，就是你是不是真的要做事情？但你的說明裡面都沒有把為什麼增加這些錢寫清楚","  ，我們看到106年只有900萬元，107年就增加到將近3,000萬元，所以他們都很客氣，不","  是只有兩倍多，是超過3倍。","   再來是電腦軟體服務費，從106年八千多萬元，107年一下跳到1億1,385萬元，增加幅","  度都超過3成以上，但我看不出來你們增加這麼多是不是有這個需要，也沒有充分說明","  ，所以兩個案子合併刪2,000萬元。"],["李委員昆澤：委託調查研究費107年度編了2,955萬元，比106年度編列的910萬5,000元，","  突然暴增2,044萬5,000元，增加幅度高達2.25倍，觀光局成了研究所，主要用途是要進","  行10項調查研究的委託，我要提醒局長，財政困難，委託案件必須要更謹慎，一定要考","  量必須性，撙節相關開支，這個委託研究費突然增加2.25倍，增加那麼多錢，你在預算","  書裡面有表達部分計畫是連續計畫的第二年，但我沒有看到106年度有相關預算，觀光","  局的預算支用是不是有問題？你說部分計畫是連續計劃的第二年，但這些在106年沒有","  看到，你是不是能夠找出來給我看一下？"],["林委員俊憲：本席的是第91案，跟剛剛鄭寶清委員所提的電腦軟體服務費大致相同，為","  什麼電腦軟體服務費明年暴增30%？這個每年都會有耶！裡面是維護費還是你買新的軟","  體？但是你們在一般行政又編列資訊管理費用，這筆預算的用途與你這邊寫的內容一樣","  ，也就是觀光資訊網站擴充及系統維護、資訊軟硬體設備購置，是不是有重複編列？同","  時，軟體工具購置費也編列980萬元，你們要買什麼東西？也沒有說明購置項目與預算","  分配，像我們審查預算根本看不懂。而且為什麼電腦軟體費用部分，那邊也編，這邊也","  編？每一年都有編列的軟體服務費是做哪些事情？這麼好賺？每年都花上億元的費用？","  你們不可能每年都買新的，這樣的話，維護費會這麼高嗎？請你們說明，我認為這部分","  酌予刪減1,000萬元。"],["主席：本席也有提第83案，與前面幾位委員的看法一樣，關於明年度的委託調查研究費","  暴增，悖離預算編列的常態，所以針對這部分本席建議刪除2,500萬元，其餘預算全數","  凍結。請局長說明。"],["周局長永暉：非常謝謝召委及委員的指教。我們希望打造觀光產業數位提升，因此需要","  調查，也需要更精準地投放未來的資源分配。我們更希望知道有關過去的旅客行為，在","  e化世代中旅客行為在選擇景點時是否有變化；以及過去以團客為主，現在則以自由行","  為主，調查必須更深入，而且以前是特定對象，現在是不特定對象。另外我們還希望有","  穆斯林及郵輪的市場。我們也希望提升13個國家風景區管理處，吸引更多的國內旅遊，","  各管理處必須要有管理處自己的特色，因此如果掌握的資料不夠精準時，我們沒有辦法","  做好資源調整。","   另外，有些計畫的經費是延續性的，有些是新增的部分。我們發現數位時代需要數位","  站，關於社會科學應用部分，因為我們同仁的人數比較少，而企劃組或資訊室這方面的","  人也比較少，所以我們不得不以委外的方式請學者專家協助，我們當然也會落實品保、","  品管，讓委外資源的效益最大化。最後，在調查、分析、評估之後才會產生行動方案，","  再透過行動方案做回饋。以上跟委員報告。"],["主席：這部分以前都沒有做嗎？要從明年才試做？"],["周局長永暉：有些是新增的，有些是例行性的，分為兩個部分，像數位的……"],["林委員俊憲：主要是增加的額度太離譜了！增加了2,000萬元，你們是不是在講委外調查","  的部分？"],["周局長永暉：1,460萬元的部分"],["李委員昆澤：局長現在說的部分應該是指電腦軟體服務費的相關費用，是不是？"],["周局長永暉：對。"],["林委員俊憲：多了將近三千萬元？"],["李委員昆澤：局長應該分兩部分說明，第一，委託研究部分，暴增了2.25倍，增加這麼","  多錢是做什麼研究？有其必要性嗎？第二，有關電腦軟體服務費……"],["林委員俊憲：電腦軟體服務費多2,800萬元！"],["周局長永暉：我請資訊室主任說明。"],["葉主任文健：報告委員，在軟體及電腦設備部分，其實裡面有一項是總統府交辦，院要","  我們執行數位產業整體提升計畫，以幫助業者提升數位化能力，這部分的經費就占了1","  ,500萬元。再者，為了使管理處現有的網頁，在查詢上更友善，這部分占了300萬元。","  至於，剛才說到新的調查方式，我們也陸續啟動，也就是利用電信數據來了解外國朋友","  旅客到台灣後去了哪些縣市？居住在哪裡？這部分是往年沒有採用過的方式，所以今年","  跟明年特別採用這種方式。另外，從既有的社群平台，由國內外了解實際來訪旅客對台","  灣各景點的評價，目前這個案子啟動中，未來也會陸續推動應用一些新的方式來改善現","  有統計資料的不足。以上跟委員報告及補充。"],["林委員俊憲：這裡是軟體部分？"],["李委員昆澤：在電腦軟體服務費裡面，關於你們在預算書的說明，因為說明欄位不足，","  我知道你們其實有很多項，比如大數據分析觀光遊憩據點的遊客人潮，在目前的觀光分","  析上是一個很重要的處理，以及觀光相關統計應用及查詢系統等，觀光局都要改進。因","  為最主要是查詢系統的擴充及維護，擴充與應用方面還是要改進。我看你們有觀光產業","  的數位服務、提升及網路資訊整合計畫，以及各國家風景區管理處觀光旅遊網站委外維","  護費都在其中。因為在預算書裡面的欄位有限，所以相關的說明都不會太清楚，不過我","  還是要提醒你們，各國家風景管理區管理處的觀光旅遊網站做得非常糟糕，這都已經提","  醒過你們了！而且提供的多元語言方面做得不好，介面的活潑化也不好，國外在這部分","  都已經非常進步了。觀光局要檢討，花了這麼多錢，做出來的東西使用率卻不高。"],["林委員俊憲：剛剛李昆澤委員說的那些，很多項目每年都給你們預算，比如剛才說網站","  做得很爛，去年難道沒有給你們錢嗎？每年都拿八、九千萬元，而現在是你們預算突然","  暴增的問題，又不是沒有給你們預算！觀光資訊的統計……"],["周局長永暉：跟委員說明的是額外的部分。"],["林委員俊憲：針對額外增加的部分，我對你們的執行非常沒有信心。"],["李委員昆澤：林委員說的沒有錯，你們增加了二千七百多萬元，將近三千萬元，增加的","  部分與往年相比是差在哪裡？把重點說明清楚。"],["林委員俊憲：比如剛才李昆澤委員提出的那幾項，幾乎是你們每年都要做的部分，但都","  做得非常爛，成績都很不好。"],["周局長永暉：沒錯，我們特別說明過去沒有做的部分，我們希望新的一年可以執行，包","  括……"],["林委員俊憲：還有你們在一般行政也編了幾千萬元的資訊，也是說明電腦觀光網站的資","  訊功能擴增與系統維護、軟硬體設施，在一般行政中也有資訊管理的預算。"],["周局長永暉：寫term的時候，它的功項不太一樣。名詞可能看起來有點像，但是內容、","  功項不太一樣。"],["林委員俊憲：名詞一模一樣！你們現在要預算，就說你們執行，做的東西不一樣。觀光","  資訊網站的功能擴充與系統維護，不都是一樣的嗎？有什麼不一樣？"],["葉主任文健：報告委員，公務預算的資訊費用主要是針對既有的觀光資訊網及公文系統","  ，有限定使用的系統。基金部分主要是在各個管理處及其他辦專案活動時……"],["李委員昆澤：主任，剛才林委員已經說到重點，你們的預算增加了快三成，增加的重點","  在哪裡？因為很多計畫往年都有編列預算，而現在增加了三成，這個比重從哪裡來？"],["葉主任文健：第一個就是我們之前補充的資料，明年度觀光產業數位提升計畫在這項就","  占了1,460萬元，也就是剛才說的3,000萬元的一半。其他部分……"],["林委員俊憲：好，這個可以給你們，其他的刪1,000萬元！你們多了3,000萬元，我們才","  刪1,000萬元啊！還剩下2,000萬元給你們。執行的部分才1,400萬元嘛！你們還有賺啦","  ！"],["葉主任文健：剛剛講的一些數據的分析，包括國外來臺的電信數據，以及我們自社群網","  站中得知旅客……"],["林委員俊憲：國外來臺的電信數據分析，你們以前從來沒做過嗎？"],["葉主任文健：沒有。以前都用統計調查，沒有用電信數據來做過，現在可以實際地掌握","  大概停留的時間，我們現在是用每5分鐘的一個……"],["林委員俊憲：是委外做嘛？"],["葉主任文健：對，也是委外。"],["林委員俊憲：這些都是委外做的啊！委外的話，你們買軟體是要做什麼？送給他們喔？","",""],["葉主任文健：這跟軟體是無關的，跟我們剛剛講的實際採買軟體……"],["林委員俊憲：雲端軟體，然後委外幫你們去做統計……"],["葉主任文健：我們不買雲端軟體，這主要都是委外廠商去……"],["林委員俊憲：這個統計觀光局也沒能力做，你們是委外去做，對不對？"],["周局長永暉：我們會掌握這個數據的精準性，還是會審查。"],["林委員俊憲：委外去做，他們要提供報告給你們，那你們買一大堆電腦設備要幹嗎？"],["周局長永暉：我也會要求我們同仁join他們，要透過合作的方式才能夠把這個技術學……","",""],["林委員俊憲：委外費用已經暴增兩倍多、多2,000萬元了。"],["周局長永暉：因為其分母比較小，所以感覺上數字會比較大一點。這個請委員支持一下","  。"],["林委員俊憲：這個有浮濫編列……"],["主席：有關專業服務費的部分，觀光局這邊可以做怎樣的調整？因為很多委員有建議，","  有減列的部分……"],["林委員俊憲：多了3,000萬元，我們刪1,000萬元，這樣還是增加2,000萬元，讓你們做做","  看，又不是沒有增加，只是你這樣講沒有辦法說服我們啦！委外部分多了2,000萬元，","  那是不一樣的東西！買一大堆電腦軟體，結果你們自己沒辦法執行，而是委外去做，你","  還敢說你們要join、監控他們，你們又沒有參與！他們寫報告給你們，就是對你們負責","  嘛！委外做，那你們自己還買一大堆電腦設備幹嘛！"],["主席：行銷及業務費用─專業服務費項下委員有提案的部分，葉宜津委員提案刪1,200萬","  元；我也有提案刪2,500萬元；李昆澤委員提案刪1,000萬元；鄭寶清委員提案刪1,000","  萬元；林俊憲委員提案刪500萬元；洪慈庸委員也有刪……"],["周局長永暉：是不是整個就按林委員提的500萬元來做調配？"],["主席：全部嗎？"],["周局長永暉：全部就……"],["李委員昆澤：好啦！就依照林委員的提案刪500萬元啦！"],["林委員俊憲：我最溫和了啊……"],["主席：現在進行處理，針對行銷及業務費用─專業服務費之科目項下刪減500萬元，科目","  自行調整，各凍結案均凍結十分之一，於2個月內提書面報告後始得動支，這樣子好不","  好？"],["林委員俊憲：沒有！另外的那個電腦設備歸電腦設備，跟軟體是不一樣的啦！"],["主席：是全部啦！"],["林委員俊憲：全部刪500萬元，其他委員一定不會同意！500萬元是委外的費用，這是不","  一樣的。委外費用他們多編了2,000萬元，我們刪500萬元；而他們買電腦軟體多編了3","  ,000萬元……"],["主席：林俊憲委員還有意見，那其他委員還有沒有意見？"],["林委員俊憲：多編3,000萬元的這個部分……"],["主席：還是總共刪1,000萬元？"],["林委員俊憲：全部刪1,500萬元啦！"],["陳委員雪生：500萬元……"],["主席：剛剛林俊憲委員講的是只針對電腦軟體啦！而局長這邊是說整個刪500萬元……"],["林委員俊憲：不行啊！"],["主席：包括研究費……"],["陳委員雪生：各刪500萬元呢？"],["主席：各刪500萬元……"],["陳委員雪生：各刪300萬元啦！"],["周局長永暉：一個500萬元，一個300萬元……"],["李委員昆澤：他說一個刪500萬元，一個刪300萬元啦！"],["林委員俊憲：各刪500萬元啦！"],["陳委員雪生：各刪300萬元啦！"],["李委員昆澤：局長說一個刪500萬元，一個刪300萬元啦！好啦！就給……"],["葉委員宜津：不是刪多少的問題，而是為什麼增加這麼多啊？"],["李委員昆澤：剛才他有做說明了。好啦！就照局長說的一個刪500萬元，一個刪300萬元","  ……"],["主席：就是電腦軟體的部分刪500萬元……"],["李委員昆澤：現在是一個電信大數據的時代，你們就相關數據的掌握、分析以及未來在","  運用上，要趕快呈現出具體的成績，先讓你們做。","   因為他們是第一次採用電子數據的分析……"],["林委員俊憲：好啦！我是很質疑啦！但因為李昆澤大老講話了，這個……"],["李委員昆澤：最主要的是，這個數據的分析也包含13個風景區的布建，這是很重要的工","  作，掌握觀光客的分析資料是很重要的，只不過你們要做出具體的成績啦！我一再強調","  ，交通委員會對觀光局一向是最包容、最支持也最寬厚的，希望你們可以推展臺灣的觀","  光業，所以都給你們最好的資源。就像小孩子唸書一樣，我們給你買最好的筆、最好的","  鉛筆盒；你要去運動，我們就給你買最好的運動鞋，什麼都給你，但是成績不好啊！希","  望你們趕快做出成績，好不好？"],["主席：報告委員會，現在進行處理，專業服務費的部分決議刪減800萬元，科目自行調整","  ，各凍結案均凍結十分之一，2個月內提書面報告後始得動支。","   現在休息5分鐘。","休息","繼續開會"],["主席：現在開會，繼續進行協商。","   先說明一下，等一下處理至中午12時，中午12時至下午2時休息，下午2時再繼續處理","  。","   處理第63案至第68案。有關勞務成本及服務費用的部分，請洪委員慈庸發言。"],["洪委員慈庸：我有一個提案是第65案，其他委員應該也有提，這是水電費的部分，增加","  滿多的，跟105年的決算比較起來增加了二成二左右。你們是有來說明啦！說明你們要","  新增一些據點跟辦公室，所以有多編了一些。但我覺得這樣的增加幅度還是有點偏高，","  我建議是減列100萬元。"],["主席：還有沒有其他委員要詢問？本席也有一個提案，就是第63案，也是同樣的問題，","  針對勞務成本及服務費用項下水電費用的部分，我們看到有逐年增加的狀況，本席在這","  裡也是建議刪減3,000萬元，就是針對服務費用4億3,080萬元的部分。","   還有沒有其他委員要詢問？請周局長說明一下。"],["周局長永暉：剛剛也有跟黃委員報告，我們現在有幾個點，有些可以收的我們會收，但","  是因為擴點的部分還是需要，而且我們也會落實節能的要求，是不是能按照剛才洪委員","  說的100萬元，然後我們整個去做調整。"],["主席：洪委員講的是水電費的部分……"],["周局長永暉：讓我們整個去調整，好不好？"],["主席：那我這裡是針對服務費用，四億三千多萬元。"],["周局長永暉：對，那都……"],["主席：因為比106年度的預算是增加了2,584萬元，為什麼會增加這麼多？"],["周局長永暉：有些是勞務人員，譬如自然人的部分，我請秘書室來說明一下。"],["主席：好。"],["洪科長佑銘：委員說的一般服務費用，其實就是第3案的勞務承攬費用，大概2億3,500萬","  元的部分。至於剛剛第3案的部分，有決議凍結五分之一跟書面報告。"],["陳委員雪生：不是啊！召委講的是勞務費用，你們增加那麼多，什麼是勞務費用？"],["洪科長佑銘：一般服務費用就是勞務承攬的費用，就是用在13個管理處的清潔服務跟……","",""],["陳委員雪生：清潔勞務外包是嗎？"],["洪科長佑銘：對，外包，一般服務費用是在那部分。"],["陳委員雪生：召委，那個有耶！"],["主席：如果有實際需要……"],["陳委員雪生：那個有。"],["主席：在106年度增加的部分，有涉及到加班費的問題嗎？"],["陳委員雪生：你們的外包人員有增加嗎？"],["周局長永暉：整個還是原來的人數，除非是擴點的部分。"],["主席：好。"],["陳委員雪生：那就是水電的部分。"],["主席：還有沒有其他委員有意見？"],["陳委員雪生：洪委員就是100萬元嗎？"],["主席：100萬元，水電費的部分。"],["周局長永暉：整個……"],["洪委員慈庸：是水電費，可是召委的不一樣啊！"],["陳委員雪生：召委剛剛已經聲明是勞務，包括那13個風景區管理處。"],["洪委員慈庸：不是，是新增幾個點？還有新增多少外包人力？"],["周局長永暉：我們總共增加了18個點，包括宜蘭的壯圍遊客中心、東海岸的都蘭部落、","  花東縱谷的卑南遊客中心、澎湖的大果葉遊樂區、阿里山的太平雲梯遊客中心、官田那","  邊有成立我們行政中心─西拉雅行政中心、茂管處有新威森林公園、大鵬灣因為要做一","  些設施，我們就增加一些灣域的設施。"],["主席：這是有實際擴點的部分，那這部分還是請你們提一個書面報告，這樣會比較詳細","  。"],["周局長永暉：好。"],["主席：若沒有其他委員有意見，針對第63案至第68案就是減列100萬元，由你們自行調整","  。因還有委員提凍結案，本席還是尊重委員，就是各凍結案均凍結十分之一，2個月內","  提書面報告後始得動支。","   現在處理第69案。勞務成本項下用品消耗。"],["周局長永暉：剛剛有跟黃國書委員報告，他有同意。"],["主席：他有同意不處理的話，第69案就不予處理。","   再來處理第70案。業務成本與費用，這是鄭召委的提案，建議刪減2,000萬元。"],["周局長永暉：這是剛剛那個行銷費，前面有處理過了。"],["主席：細項的處理過了。"],["周局長永暉：對。"],["主席：所以也是統刪，由你們自行調整，所以這一案就不予處理。","   處理第71案。行銷及業務費用項下服務費用，黃國書委員提議刪減1,000萬元。"],["周局長永暉：這也跟委員報告了，還有第72案跟第73案也是一樣，都是大陸的部分，這","  個其實跟前面是一樣的。"],["主席：這個也是一樣處理過了，所以第71案就不予處理。","   處理第72案及第73案。行銷及業務費用的大陸地區旅費。"],["周局長永暉：這個也是前面就處理了，大陸的部分少1,000萬元，前面已經處理了。"],["主席：這個剛剛前面都處理過了，第72案及第73案就不予處理。接下來處理決議案，逐","  案處理。","   現在處理第93案。"],["周局長永暉：同意照辦。"],["主席：好，同意辦理。","   處理第94案。"],["周局長永暉：也是同意照辦。"],["主席：好，也是同意辦理。","   處理第95案。"],["周局長永暉：也是同意照辦。"],["主席：好，同意辦理。","   處理第96案。"],["周局長永暉：在「境外」前面加4個字「花東地區」，改成「花東地區境外定期包機」。","",""],["主席：倒數第4行，改成「花東地區境外定期包機」，照文字修正通過。","   處理第97案。"],["周局長永暉：同意辦理。"],["主席：好，同意辦理。","   處理第98案。"],["周局長永暉：將「方案」改成「書面報告」。"],["主席：倒數第2行，改成「檢討改善書面報告」，照文字修正通過。","   處理第99案。"],["周局長永暉：將倒數第4行的「一個月」改成「二個月」；倒數第3行，「提出報告」改","  成「提出書面報告」；將「進行全面調查，」這幾個字刪除，改成「並於台灣觀光……」","  。"],["主席：好，照文字修正通過。","   處理第100案。"],["周局長永暉：鄭委員是說把比例的關係加2個字「研議」，就是倒數第3行改為「爰要求","  交通部研議機場服務費」；然後最後一行的「基金」後面加上「之可行性」。"],["主席：好，照文字修正通過。","   處理第101案。"],["周局長永暉：這個部分謝謝召委指正，我們會來努力，這個部分是不是可以修正為書面","  報告？"],["主席：好，最後一行改為「提出書面報告」，照文字修正通過。","   處理第102案。"],["周局長永暉：對於「喔熊」的文創，確實要全面的檢討，把倒數第3行的「全面結束」改","  成「全面檢討」。"],["主席：修正為「全面檢討該吉祥物之推廣活動」？"],["周局長永暉：是。"],["主席：好，照文字修正通過。","   處理第103案。"],["周局長永暉：照案辦理。"],["主席：好，照案辦理。","   處理第104案。"],["周局長永暉：照案辦理。"],["主席：好，照案辦理。","   觀光基金處理完畢，觀光局人員可先行離席。","   繼續審查107年度總預算案臺灣鐵路管理局營業預算。處理第1案至第5案，關於勞務","  收入以及其他營業收入，收入增列案併案處理。提案委員是否要先詢問？請林委員俊憲","  發言，接著請洪委員慈庸發言。"],["林委員俊憲：本席提的是第3案，我認為臺鐵對於貨運業的未來似乎非常悲觀，106年、","  也就是今年已經比去年減少13.8%，明年臺鐵局自己編的收入預算又降了17%，為什麼？","  臺鐵還預言，未來貨運之營業收入恐怕會持續下降，臺鐵應該想辦法為貨運業務止血吧","  ！應該提高收入目標吧！但你們竟然預估明年要虧將近29億元。臺鐵除了研判貨運收入","  會持續下降以外，連說明也充滿悲觀，認為未來還會更慘，請問是為什麼？請臺鐵說明","  。"],["主席：請洪委員慈庸發言。"],["洪委員慈庸：我提的是第4案，關於餐旅服務收入，雖說你們今年編列數微幅增加了一點","  ，但你們不斷宣示、在報告中也提到，要推展鐵道旅遊、多角化經營，我覺得，如果你","  們真的有心要做，那編列數的調增幅度還是太過保守，我也覺得你們可以做的事情更多","  ，所以，我提案建議增列這部分預算。你們固然有來本席辦公室說明，但我覺得你們應","  該還有2,000萬元的空間，所以建議增列2,000萬元。"],["主席：請周委員春米發言。"],["周委員春米：我的案子是第5案，針對收入中的餐旅服務收入，我同樣認為臺鐵局太保守","  ，而且，以102年度、103年度、105年度的決算數都較預算數增加大概3%至9%的標準，","  其中105年編列9億3,000多萬元，決算數比預算數多了9.28%，我認為這部分收入可以再","  提高，臺鐵應更積極、比較有企圖心，所以我提案增列2,000萬元。"],["主席：請鹿局長說明。"],["鹿局長潔身：謝謝各位委員的支持與關心。貨運這一塊業績這幾年確實一直持續衰退，","  主要是因為目前貨運的貨源主要是水泥、砂石等，這幾年由於環保意識抬頭，地方在一","  定的時間帶上不准開車；另外，白天我們還是以客運為主，所以貨運列車的開行次數也","  受到很大的影響。再加上前兩年的貨運還有一部分是在幫忙疏運蘇花改工程原料，而隨","  著蘇花改工程逐漸收尾，這部分業務也在減少，所以貨運業務在這幾年的營運狀況確實","  不那麼理想。委員希望我們再努力，我們也很希望如此，但在實務上，看了這幾年的決","  算數字，貨運收入上真的沒什麼能增加的空間。"],["林委員俊憲：全部都是因為水泥的影響嗎？"],["鹿局長潔身：主要是環保意識的關係，讓水泥運量受到很大的影響，連帶讓我們的東砂","  西運業務也受到很大的影響。我們最大的3個貨源是砂石、水泥與石灰石，而這3個部份","  其實都會受到環保意識的影響，比如說花蓮港支線，針對環泥紡支線，地方就是規定早","  上7點以前不能行駛火車，晚上10點以後為了防止噪音，也不准行駛火車，這些都讓貨","  運受到很大的影響，對貨運業務造成很大的衝擊，尤其政策上對臺鐵也有一些影響。","   另外，在兩位委員關心的餐旅部分，我們在這2年確實也在拼命衝刺鐵路便當等產品","  ，但現在食安的規定很嚴，今年又公布了HACCP，要求我們的製造過程要符合HACCP，所","  以，從明年開始，我們必須針對廚房進行一些工程，以達到食安標準，否則將來會有問","  題，也因為如此，在產能上就會受到一些壓縮，所以我們不敢編得太多。其實我們今年","  編列的預算已經比去年稍微增加一點了，增加額度大約2,500萬元左右，我知道委員一","  直希望、也知道鐵路便當可以發展。另外，在場站出租部分，由於現在鐵工局工程很多","  ，工程一多、一施工，場站能經營的環境就會有一段時間受到限制。對於這些部分，我","  們很誠實地向委員報告，雖然委員期許我們在這方面的收入能夠增加，不過在實務上，","  在107年要增列確實有一些困難，所以是否能請委員同意照我們原來的預算數編列，不","  要再增列？"],["主席：請問提案委員的意見如何？"],["鹿局長潔身：是整體收入增列1,000萬元，是不是？"],["周委員春米：對啊！包括勞務收入與其他營業收入。"],["鹿局長潔身：好啦！那就不要限定是哪一個部分的收入。"],["周委員春米：對。但要有信心啊！我們都對你有信心。"],["鹿局長潔身：我們很拚啊！我也要向委員報告，我們今天已在屏東站增設了上次承諾要","  設置的販售點，也就是在屏東縣販賣便當。"],["周委員春米：但是在菜色與烹調上可能要再多注意。"],["鹿局長潔身：我們會儘量使用在地食材。"],["周委員春米：對於你們使用在地食材，我們確實肯定，問題是呈現出來的效果似乎不是","  很受歡迎。"],["鹿局長潔身：我們現在最頭痛的是要與衛福部溝通，也就是剛才解釋的，因為衛福部要","  求便當的製程必須符合HACCP，而這個標準是很嚴的，現有廚房恐怕會有問題，所以我","  們明年要花一點時間修改。"],["周委員春米：針對這個部分，屏東鄉親與旅客反映，臺鐵的便當很好吃，但在屏東車站","  卻買不到，因為有一段就斷了，對不對？"],["鹿局長潔身：對，但我們昨天已經開始在屏東設點了。"],["周委員春米：你們現在也推出屏東當地口味的限量便當。"],["鹿局長潔身：就是屏東縣便當，也就是當天考察時試吃的。"],["周委員春米：對，上次試吃了。我們當然很肯定這樣的方向，只是覺得不算很好吃，希","  望你們不要壞了屏東在地食材的名聲。"],["鹿局長潔身：不會啦！我會請高雄餐廳經理檢討一下。"],["主席：現在處理提案。第1案至第5案營業收入增列1,000萬元。","   處理第6案至第7案無障礙設施設置及維護費用。請鹿局長先說明。"],["鹿局長潔身：關於這項項算，我們已與委員溝通過，委員要求凍結，沒有關係，我們只","  是希望改成書面報告，也就是提案文字上改為「提書面報告後」，之後的「經同意」3","  字刪除。"],["主席：所以要凍結十分之一？"],["鹿局長潔身：對。"],["陳委員雪生：你是說倒數第3行嗎？"],["鹿局長潔身：提案中最後一行提到「經同意」。"],["陳委員雪生：徐委員沒有來，不過她剛才打電話給我，她強調這項提案很簡單，鐵路局","  到時候能不能向徐委員報告？"],["鹿局長潔身：是，我們同意，會向徐委員提出說明。"],["陳委員雪生：你們向徐委員報告，好不好？"],["鹿局長潔身：對，至於提案就改為「經向委員提案說明」。"],["陳委員雪生：不，你們要向提案委員說明一下，因為她對此表示了強烈意見，你們不能","  糊弄她。她覺得，你們每件事情都不理她。"],["鹿局長潔身：只要把「經同意」3字刪除即可。"],["陳委員雪生：她覺得你們都不理她。"],["鹿局長潔身：不會啦！怎麼可能？昨天我們也與她溝通過了。"],["陳委員雪生：但你們還是要向她報告辦理情形，好不好？"],["鹿局長潔身：是。"],["陳委員雪生：然後，也通知我一下。"],["鹿局長潔身：好。"],["陳委員雪生：你們不要欺負女生喔！"],["鹿局長潔身：我們哪敢！"],["主席：第6案至第7案無障礙設施設置及維護費用……"],["鹿局長潔身：不予處理？"],["主席：凍結。"],["鹿局長潔身：因為陳委員說，徐委員有打電話給他。"],["主席：不過鄭委員寶清提的是凍結案耶！凍結10%。"],["鹿局長潔身：就是比照前案，我們同樣向委員說明了，而委員提案也改為提出說明。"],["主席：凍結十分之一，提出書面報告後，始得動支。"],["鹿局長潔身：那沒有關係，我們就改為提書面報告即可，已經與鄭委員溝通過了。"],["主席：不用提出專案報告，而是提出書面報告，始得動支？"],["鹿局長潔身：對。"],["主席：這部分凍結十分之一，俟提出書面報告後，始得動支。時間呢？要1個月還是3個","  月？"],["鹿局長潔身：提案沒有特別要求。"],["主席：提案委員固然沒有特別要求時間，不過你們也應該設定一個時間啊！"],["鹿局長潔身：2個月，好不好？"],["主席：那就改為在2個月須提出書面報告後，始得動支。兩案決議一樣。","   處理第8案與第9案。營業成本與營業費用與營業外費用，請周委員春米發言。"],["周委員春米：我的提案是第8案。臺鐵人力缺口的問題，大家都知道，所以我是提案凍結","  。對於這個部分，臺鐵好像遲遲無法作出有效的改善，但是，對於人力的進用與勞動條","  件的改進，我們還是希望再具體一點，請臺鐵局長說明一下。"],["鹿局長潔身：我記得日前在答詢時也稍微提到此事，現在確實有人力缺口，我們已經報","  了請增計畫，規模2,818人，據我們的了解，受到交通部的協助，本案現在已經送到行","  政院了，我們也期待盡快核下來，希望趕在明年特考就把缺額納入招募。針對這項提案","  ，我們建議在文字上加以修正，改為「向委員會提出書面報告」，把「經同意」3字刪","  除。"],["周委員春米：勞動條件改善部分能不能也講得清楚一點？"],["鹿局長潔身：會，我們在書面報告中會一併說明。"],["周委員春米：可以現在先簡單說明一下勞動條件嗎？"],["鹿局長潔身：在勞動條件的改善方面，基本上，目前各類型班表都是符合勞基法的，只","  是大致上有一些年輕同仁，也就是產業工會成員反映，照車站的三班制輪班，無法休息","  完整的24小時，而他們主張像一般正常公務員一樣，從0時休息至24時，因為現在不完","  整。"],["周委員春米：只有年輕人這樣講？"],["鹿局長潔身：大部分只有年輕的產業工會成員，產業工會也大多是新進同仁。我們今年","  10月1日與工會協商時也推出新的班表，就是兩輪一例，意思是每2個禮拜會讓他安排1","  天完整的休假。"],["周委員春米：2個禮拜才1天？"],["鹿局長潔身：員工仍有日夜輪休，新制是在日夜輪休以外，再加1天例休，也就是當天休","  息時間會很長。若要做到每個禮拜都有1例，必須請增人力核下來才有辦法。"],["周委員春米：每2個禮拜完整例休的只有1天嗎？"],["鹿局長潔身：就是除了原來的休息以外，還會多休一天，是完整的24小時，這樣員工的","  休息時間會變得很長，等於休息40幾個小時。因為本來都有的日夜輪休，那部分員工一","  直希望還有完整的休假日。如果是日夜輪休，早上8點上班就是晚上8點下班，夜班就是","  晚上8點上到隔天早上8點，然後就休息了，但部分勞工認為休假應該像一般公務員一樣","  ，應該從早上0時至晚上24時，也就是要有完整的一天，但以我們現在的工作性質來說","  有點困難，所以我們現在先與工會協商，今年10月1日已經先提出一項方案，就是每2個","  禮拜給員工1個完整的例休，也就是在原來的休假之外，再加1天例假，讓員工能有比較","  完整的休假。真的要做到每個禮拜都要有完整的1天例假，請增人力案就要核准。至於","  長遠目標，我們希望……"],["周委員春米：這樣的人力什麼時候會核下來？只要人力投入，就可以讓員工一個禮拜有","  1天例休嗎？"],["鹿局長潔身：對，但總要員額先核下來，之後還要經過人員進用招考、訓練的時間。據","  我們了解，部內已經協助將請增人力專案報行政院，該案現在已經在院內了。"],["洪委員慈庸：局長，這項計畫應該9月就要核定了吧！為什麼拖到現在還沒核定，到底是","  什麼讓進度卡在那裏？"],["鹿局長潔身：因為有一定程序。"],["周委員春米：你要不要再把期程講清楚一點？"],["鹿局長潔身：我們希望請增人力專案能盡早獲得核定，因為要趕在明年鐵路特考以前，","  就納入這些缺額，一併招考。"],["周委員春米：明年什麼時候特考？"],["鹿局長潔身：每年考試院都排在6月，以今年鐵路特考招募的這一批新進人員來說，現在","  就在我們的訓練中心接受訓練，有4個月訓練期，完成之後，這些人力才有辦法投入。","  針對三班制問題，大致上是這樣解決。"],["洪委員慈庸：明年6月招考，接著再受訓，等到要上線，幾乎要隔1年了。"],["鹿局長潔身：對，每年都是這樣，因為特考時間是由考試院安排。"],["洪委員慈庸：如果要像你剛才說的再增加例假，等於還要再隔1年才可能實施。"],["鹿局長潔身：對，要等人力進用。不過，我們的長遠目標希望參考捷運公司的現行作法","  ，改為四班制，也就是每班只做8小時，也有一種說法叫三八制，總之就是每天只讓員","  工上班8小時，不會延長工時。但要等到最後這批人力全部到位之後才能實現。"],["洪委員慈庸：這2,800多人正由行政院核定嗎？"],["鹿局長潔身：這2,818也不是一次到位，而是分3年引進，因為我們也要考慮訓練容量，","  畢竟一下子也容納不了那麼多人。"],["洪委員慈庸：那行政院是否有承諾你們什麼時候會核定？"],["鹿局長潔身：我們分為3年引進，但希望行政院一次核定。"],["洪委員慈庸：行政院什麼時候會核給你們？"],["周委員春米：現有缺額是4,080人，是嗎？"],["鹿局長潔身：這分為2個部分，一是目前的員額缺額，我們會透過明年特考引進。而我們","  也考量，即使把現在員額補滿，但因應未來法令修正等可能變動，還會有缺額，所以2","  ,818人就是彌補這裡增加的缺額。"],["主席：請李委員昆澤發言。"],["李委員昆澤：這項預算主要的分類包括預算員額，大概欠了1,000多人，但主要還是因應","  一例一休等其他相關增補人力，其實目前缺額將近4,000人。針對臺鐵這次編列的人事","  費或用人費用，我稍微看了一遍，預算上沒有增加，所以在撙節相關方面算是有注意，","  至於主要增加的是用人費用，臺鐵局鹿局長在與工會溝通、對話之後，也呼應公會訴求","  ，就是危險津貼、專業加給併入，這部分經費增加了9億多元。所以，我建議用人費用","  不要刪，畢竟包含危險津貼與專業加給等對員工的基本照庫。","   不過，針對班表問題，我還是有意見要提醒局長。班表應該分為3種，一種是正常班","  ，一種是A、B班，另一種是三班制。一般蘭說，正常班都是行政人員等的班，基層、第","  一線的工作人員大概都是A、B班或三班制。以目前這種班表來看，我認為必須與工會加","  強溝通，就像勞動部講的，現行班表看起來或許合法，但不合理！應該讓員工獲得充分","  的休息。臺鐵是交通事業，要讓精神集中，足夠的休息還是很重要的。不論是三班制或","  你們正在研擬的四班制，都有休息足不足夠的問題。過去，即使是三班制，但以過去的","  班表計算，就算放假，也不足24小時，所以，臺鐵仍須就這個部分與工會對話。","   至於用人方案，雖然已經送到行政院人事行政總處，但似乎也要等待相關組改或整體","  方案通過；此外，新人報到率只有76%，這也是一大問題，代表考進100人，卻只有76人","  報到，還可能離職，離職率又很高，所以人力不足仍是問題。所以，我建議用人費用不","  要刪，但必須凍結。我也贊成周委員的建議，必須提出勞動人力進用相關的書面報告，","  經同意後，預算始得動支。預算先凍結一部分，比例就尊重周委員的意見。"],["主席：第8案與第9案的用人費用凍結十分之一，十分之一可以吧！"],["鹿局長潔身：對，此外，能不能讓我們提書面報告就好，把後面的「經同意」3字刪除？","",""],["主席：「經同意」3字刪除，時間呢？多久可以提出報告？"],["鹿局長潔身：2個月啊！"],["主席：那就是臺鐵須在2個月內提出書面報告後，始得動支。","   進行第10案至第13案。關於營業成本、營業費用與營業外費用，其實就是旅運費。先","  請林委員俊憲發言，接著請鄭委員寶清發言。"],["林委員俊憲：本席的提案是第10案，針對旅運費。臺鐵營運績效非常不好，剛才局長也","  報告了，未來貨運還會快速萎縮；此外，臺鐵人力還補不足，固然也有許多其他因素，","  但臺鐵的財務這麼吃緊，應該撙節預算開支，但我看到臺鐵明年的旅運費編了8,737萬","  元，比去年的7,476萬元多了1,200多萬元，我覺得臺鐵應該省一點。旅運費本應維持在","  去年的水準，結果你們今年增列，我就算了，但你們明年還想增列，我就覺得有點過分","  了。其中，國外考察部分，我從預算書上發現都是前往日本，這可能跟臺鐵要買車輛或","  其他因素有關，我不知道，但每年都去，還有什麼好考察？所以，我建議在旅運費部分","  ，既然臺鐵的財務問題那麼嚴重，在旅運費這類支出上不應每年持續增加。什麼都減少","  ，包括收入減少，營運減少，明年預估虧損幾乎達29億元，所以本席建議，旅運費應酌","  予刪減800萬元。但即便刪了800萬元，還是比去年（105年）多喔！"],["主席：請鄭委員寶清發言。"],["鄭委員寶清：剛才林委員俊憲講得非常好、非常有道理。其實，經營企業的王道，首要","  就是增加收入，第二是減少支出，這沒有什麼竅門，只要收入大於支出，公司就會發展","  。但現在很清楚，臺鐵是支出大於收入。鐵道事務虧錢不只發生在臺灣，全世界都一樣","  ，但為什麼日本就經營得很好？因為他們在業外收入上增加很多，他們想辦法從業外增","  加公司收入。至於臺鐵內部支出，就我看來，從104年、105年至106年統統在增加，而","  且是不停往上成長，這不像是在經營企業，也不像是在管理公司，而是可以花就儘量花","  。而且，你們編列預算的項目完全一樣，唯一不一樣的就是金額增加了。我記得我以前","  在台鹽時，一年就要把成本降低36%，但我們公司十幾個單位中，沒有一個做不到，成","  本降低的結果就是EPS達到2元。所以，我才質疑，臺鐵已經虧錢了，為什麼還不停增加","  旅運費這類費用，而且項目一樣，只是金額增加，其他都沒有說明，我認為有浮濫之嫌","  。我主張刪減預算十分之一，當然，林委員俊憲主張刪減五分之一，我也支持，請臺鐵","  局詳細說明。"],["主席：請鹿局長說明。"],["鹿局長潔身：這個科目雖然名為旅運費，但內含項目其實很多，最大一筆倒不是旅費，","  而是專力費，主要是我們有一些外包業務或部分工時人力，由於現在精簡用人，有些項","  目委外，就要用部分工時人力，這些不能算在人事費用內，所以編在這個科目。","   剛才林委員關心我們的國外旅費，我們的國外旅費其實沒有增加，每年大概只編300","  萬元左右，這幾年大概都是這樣，國外旅費事實上沒有增加。這個科目經費8,700多萬","  元，雖然看起來比上年度增加一些，但主要就是因為外包的部分工時人力成本一樣會上","  漲，這是主要增加的部分，所以還是請各位委員支持。"],["林委員俊憲：增加17%耶！不是稍有增加。"],["鹿局長潔身：不，在8,700多萬元中，專力費大概就占了4,800萬元。"],["林委員俊憲：專力費的支出為什麼可以編在旅運費這個科目下？"],["鹿局長潔身：根據主計總處公布的IFRS會計準則，就是這樣歸類，不是我們自己編的。","",""],["林委員俊憲：那怎麼看得出是專力費？是什麼樣的專力費？"],["鹿局長潔身：在IFRS中，科目名稱就是這樣定。至於專力費就如同我剛才講的，主要就","  是僱工搬運等部分工時人員，都屬於這項支出。"],["林委員俊憲：專力費會怎麼樣？到期嗎？應該是每年都要支出吧！"],["鹿局長潔身：對。"],["林委員俊憲：既然是每一年都有的支出，為什麼明年會暴增？107年比去年增列17%，有","  1,200多萬元耶！"],["鹿局長潔身：最主要是僱用人力也要增加。"],["林委員俊憲：這是每年都要支出的費用，為什麼突然暴增？重點在這裡啊！"],["主席：請李委員昆澤發言。"],["李委員昆澤：對不起，我先說明一下第8案與第9案。剛才召委宣布凍結……"],["主席：十分之一啊！"],["李委員昆澤：146億元的預算凍結十分之一？對不起，我剛才沒有聽得非常清楚，能不能","  凍結5,000萬元？因為凍結十分之一，就代表146億元的預算就凍結了14億多元耶！"],["主席：剛才局長沒有表示意見。"],["林委員俊憲：局長沒有講話。"],["鹿局長潔身：我是先說明會計科目的內容。"],["主席：不，現在是在討論第8案與第9案，關於用人費用。"],["鹿局長潔身：大科目叫旅運費，其實裡面的項目是……"],["李委員昆澤：現在談的不是旅運費，而是第8案與第9案的用人費用，這項應該凍結5,00","  0萬元啦！對不起，這點我要更正，否則凍結十分之一太多了。"],["鹿局長潔身：用人費用部分，我們同意照委員要求，也會提出書面報告。"],["主席：凍結數是十分之一，十分之一是14億多元。"],["鹿局長潔身：那很可觀喔！"],["主席：可是剛才沒有表示意見啊！"],["李委員昆澤：所以我現在主張凍結5,000萬元嘛！好不好？"],["鹿局長潔身：是。"],["林委員俊憲：要是李委員昆澤沒有提醒，你們都不知道大難臨頭？"],["主席：第8案與第9案更正……"],["林委員俊憲：局長也沒說什麼，我們怎麼那麼體貼？"],["李委員昆澤：程序上還是要特別注意。"],["鹿局長潔身：抱歉。"],["主席：在此更正，第8案與第9案用人費用就照周委員春米提案，凍結5,000萬元，請臺鐵","  局於2個月內提出書面報告，始得動支。","   繼續處理旅運費部分。"],["鹿局長潔身：回到第10案至第13案，剛才提到，專力就是專門人力的費用，這不是專案","  標籤相關費用。我們今年編列的預算，專力費大概就是比去年多編800萬元，去年編列","  4,000萬元，今年大約編列4,800萬元，多了800萬元。"],["林委員俊憲：那800萬元給你，剩下的刪除。剩下的就不該增列了吧！但你們一共增列將","  近1,300萬元啊！"],["鹿局長潔身：對，但我們實際上沒有增加那麼多啊！"],["林委員俊憲：去年決算金額才7,476萬元，明年要編8,737萬元，多出1,260幾萬元，增幅","  17%。"],["鹿局長潔身：以整體預算數來看，我們只多編大概200萬元左右，我是以107年與106年預","  算來看。"],["林委員俊憲：我是以決算為主啦！105年決算數是7,476多萬元。"],["鹿局長潔身：105年的決算數大概是7,400萬元。"],["林委員俊憲：專力費每年都編，你可以對照。"],["鹿局長潔身：對。"],["李委員昆澤：專力費主要是用在行李包裹與機車包裹這類運費。"],["鹿局長潔身：對，這些搬運工都是部分工時人力。"],["李委員昆澤：這是運送的專利費。"],["鹿局長潔身：所以這些錢不能算在人事費內。"],["李委員昆澤：是「力量」的「力」，不是「利益」的「利」，不是那個「專利」。"],["鹿局長潔身：對，預算名稱也不是我們編的，而是IFRS定的。"],["林委員俊憲：就算像你說的，這部分費用增加好了，但明年也只增加800萬元啊！"],["李委員昆澤：專力費主要還是外包，但臺鐵的業務有成長那麼多嗎？"],["鹿局長潔身：那都是按照工時給的。"],["李委員昆澤：如果專力費是外包費用，要付給包裹貨運或機車貨運的費用……"],["林委員俊憲：好，這部分增加的費用，我同意給，但是其他費用就沒有理由再增加了啊","  ！臺鐵一年已經虧那麼多錢了。"],["李委員昆澤：我同意林委員俊憲的說法，也就是看專力費增加多少，我們就給，但旅運","  費其他部分就要適度調整，畢竟還是要撙節開支。"],["林委員俊憲：其他就多付10%，刪減500萬元啦！"],["鹿局長潔身：可不可以酌減即可？"],["林委員俊憲：就是針對多出來的部分酌減500萬元啊！"],["鹿局長潔身：不，這項費用還包括便當增產後的搬運等，這些成本也都計算在內喔！"],["林委員俊憲：便當成本也要算在這裡？"],["鹿局長潔身：那也算部分工時支出。"],["黃委員國書：專力費編在旅運費下，我覺得怪怪的。"],["鹿局長潔身：這是會計科目訂的，不是我們自己編的。"],["黃委員國書：沒關係啦！既然已經定了，我不是要求馬上調整，但我總是覺得怪怪的。","  好，你說專力費就是包裹運送人力費用，好，這可能是必要的，對於這個部分要增列多","  少，我沒有意見。但是其他的呢？檢討之後，你們的預算數比前年決算數多了1,000多","  萬元，你總要講出一番道理。"],["鹿局長潔身：我剛才已向您報告，光是專力費，今年就增列了800萬元。還有一筆是裝卸","  費用。"],["黃委員國書：不然這樣吧！專力費增加部分，請你們估出來，我們同意給，其他部分就","  比照決算，好不好？"],["林委員俊憲：對啊！那就刪500萬元嘛！"],["鹿局長潔身：比照決算的話，其實真正的旅運費沒有增加，不論是國外旅運費或國內旅","  運費部分，都沒有增加。除了專力費以外，另一項增加的費用就是裝卸費用。"],["鄭委員寶清：現在委員要知道的是，你們是不是因為營業額增加，所以不得不增列專力","  費，委員問的是這個。假設增加這筆錢是因為運輸量增加、收入增加，所以不得不編這","  筆錢，委員就會支持。但是到現在為止，你們都沒有講清楚。"],["鹿局長潔身：這就類似本局的用人費增加事項，因為外頭的人力成本也上升，僱了這些","  部分工時人力，對外面的廠商來講，他們的人力成本也是上升的，這就是我們會適度調","  高這項費用的原因。不然，我們同意酌減200萬元，好不好？我要向委員報告的就是，","  外包人力的成本也是會上漲的。"],["黃委員國書：好啦！200萬元。"],["主席：旅運費部分刪減200萬元，不予凍結。","   剛好12點，我們就休息，下午2點繼續開會。","休息","繼續開會"],["主席：現在繼續開會。處理第14案及第15案印刷裝訂與廣告費。黃國書委員跟鄭寶清委","  員的提案。"],["黃委員國書：印刷裝訂與廣告費還是編這麼多，我建議刪十分之一，也才二百多萬元，","  而且105年度決算數才2,100萬元而已。"],["鹿局長潔身：印刷裝訂與廣告費主要是用在兩個部分，一個是員訓中心的訓練教材，我","  們最近因為人力缺口大，新進人員比較多，所以那個部分會增加；另一個是綜合調度所","  ，運行圖那些東西沒有辦法用電子檔，必須要印出來。"],["黃委員國書：不然減100萬元啦！"],["鹿局長潔身：刪100萬元，好不好？"],["鄭委員寶清：減100萬元啦！"],["主席：第14案及第15案刪減100萬元，不予凍結。","   處理第16案及第17案修理保養與保固費。請臺鐵局說明。"],["鹿局長潔身：這部分真的有點困難，因為我們107年已經比106年少編1.3億元。"],["主席：因為保養與保固費也是很重要，這涉及行車安全問題，我們不刪，可是行車安全","  要求要更高一點。"],["鹿局長潔身：這是應該的。"],["主席：第16案及第17案免予凍結。","   處理第18案保險費。"],["鹿局長潔身：這個有問題，責任險、強制險都是法定規定，主要是旅客責任險，那是法","  定規定。"],["主席：好，第18案就不予處理。","   處理第19案至第23案。"],["黃委員國書：決算才八億多元，預算卻編了11億元，一例一休有差那麼多嗎？"],["鹿局長潔身：這是外包的，外包廠商人事費用也會成長……"],["黃委員國書：當然，但不要差那麼多啦！"],["鹿局長潔身：這個部分就是因為臺鐵局人事費用增加，所以外包廠商也是一樣，我建議","  直接刪1,000萬元。"],["黃委員國書：很好，非常明快，刪1,000萬元。"],["鹿局長潔身：免予凍結，好不好？"],["黃委員國書：好，第19案至第23案刪減1,000萬元。"],["主席：第19案至第23案刪減1,000萬元，免予凍結。","   處理第24案至第42案專業服務費。請臺鐵局說明。"],["鹿局長潔身：就照鄭寶清委員建議刪250萬元。"],["鄭委員寶清：我是265萬元啦！"],["鹿局長潔身：委員的提案寫250萬元。"],["鄭委員寶清：好啦！"],["主席：第24案至第42案刪減250萬元，免予凍結。","   處理第43案材料及用品費。"],["鹿局長潔身：這部分主要是涉及到燃料費，因為我們還有很多非電化區間柴油車，這個","  要刪真的有困難。"],["主席：這個部分是用在哪裡？"],["鹿局長潔身：昨天有跟鄭運鵬委員說明，他也同意了。"],["主席：他有提到執行率的部分，是不是你也說明一下？"],["鹿局長潔身：這個部分我們今年已經減列很多，年底執行率可以超過8成沒有問題。"],["主席：鄭委員是同意不予處理嗎？"],["鹿局長潔身：對。"],["主席：第43案不予處理。","   處理第44案。"],["鹿局長潔身：這是凍結案，我們建議做文字修正，改成提出書面報告就可以了。"],["主席：倒數第五行做文字修正為「……凍結5,000千元，俟臺鐵於兩個月內……提出書面報告","  後始得動支……。」。"],["鹿局長潔身：對，把「經同意」三字拿掉。"],["主席：處理第45案至第50案利息。"],["鄭委員寶清：去跟中華郵政借啦！"],["黃委員國書：中華郵政不用算利息。"],["主席：我有提第47案，因為近年來臺鐵局還款紀錄良好，所以利息應該還有酌減的空間","  ，可以跟他談，或是選擇利息比較低的行庫。"],["鄭委員寶清：次長去協調中華郵政借給他們啦！"],["李委員昆澤：誠如召委所言，有關利息費用，臺鐵還款紀錄良好，信用評等提高，利息","  費用應該還有更多優惠，相關預算應該有撙節空間，我建議刪減2,000萬元。"],["林委員俊憲：本席是第50案，我也認為刪減2,000萬元，現在臺鐵大概負債多少？1,200","  億元？"],["鹿局長潔身：現在有兩個，一個是累積舊債的部分，一個是每天的現金缺口。"],["鄭委員寶清：利息是多少百分比？"],["鹿局長潔身：每一個銀行都不太一樣，我們平均在0.6%以下，因為我們最近拿到信評是","  3A的。"],["鄭委員寶清：0.6%是什麼意思？年利率0.6%？"],["鹿局長潔身：對，還好啦！"],["黃委員國書：為什麼105年決算才6億5,000萬元？"],["鹿局長潔身：我們現在擔心明年利息可能會調高……"],["黃委員國書：哪有可能差這麼多！"],["林委員俊憲：你們明年會擴大舉債嗎？"],["鹿局長潔身：我們同意照李昆澤委員跟林俊憲委員的建議，刪2,000萬元。"],["主席：第45案至第50案刪減2,000萬元。","   處理第51案至第56案其他費用─占建物清除搬運費及經營土地髒亂清理費。"],["洪委員慈庸：我是第54案，我在質詢時也有提到，現在那些老舊房舍可能存在著文資爭","  議，我希望臺鐵能夠做一個全面性清查，並依照文資法第十五條規定，如果有需要，就","  要主動提報主管機關，我希望臺鐵能夠去做這件事情，所以我提議凍結20%。"],["周委員春米：我是第53案，也是針對占建物清除搬運費及經營土地髒亂清理費，明年編","  的預算是五千兩百多萬元，比106年度增加1,271萬元，我想要瞭解的是，有關廢棄房舍","  跟閒置土地，現在清查是會越來越多？還是越來越少？這個費用增加一千兩百多萬元，","  比例也算是不少，這部分臺鐵局要說明一下。"],["黃委員國書：這筆預算是要清掃髒亂及管理維護，你們去盤點一下，因為鐵路的文資非","  常多，臺鐵過去大概也不會用文資的角度看這些閒置宿舍或是鐵道留下來的閒置空間，","  文資法去年修訂後，規定50年以上建物都可能具有文資價值，應該進行盤點，我不知道","  現在臺鐵是不是開始有在盤點？50年以上建物大概占多少比例？這部分可能要說明，因","  為具有文資身分跟沒有文資身分，你們處理的方式是完全不一樣的，具有文資身分的要","  活化，那要怎麼活化？臺鐵就要開始有計畫，你們要針對文資法規範50年以上的先進行","  評估，不能亂拆，過去你們達到使用年限就拆，對不對？這個預算是負責拆除跟髒亂的","  維護嗎？"],["鹿局長潔身：對。"],["黃委員國書：過去你們都這樣做，所以經常會有很多爭議，這個預算可能要給你們，但","  可不可以請你們針對具有文資價值的所有鐵道沿線，包括相關宿舍、鐵道空間進行盤點","  ，並提出活化改善計畫，這個一定要先行，再來處理髒亂，如果把所有東西都當成髒亂","  拆除，以後會引起很多爭議，這可能要請你們提出書面報告。"],["鄭委員寶清：這個項目幾乎每年都超支一百多個百分比，所以交通部希望你們覈實編列","  ，但是你們統統沒有說明為什麼會增加到五千兩百多萬元，我建議凍結十分之一，你們","  要做書面報告，好不好？"],["鹿局長潔身：確實臺鐵的房地產遍布在全省各地，剛剛黃國書委員及幾位委員也提到，","  超過50年以上建物，我們必須按照文資法第十五條規定，提報給地方政府的文資單位做","  價值評估後才能夠做處理。另外，為什麼那些房舍每年都會超支？因為地方政府都會用","  環保、治安等理由，希望我們儘速去處理，所以我們這幾年這方面處理的預算會越來越","  多。","   我們同意剛才鄭委員的建議，凍結十分之一，提書面報告，我也建議各位委員跟我們","  一起盤點。"],["主席：第51案至第56案凍結十分之一，兩個月內提書面報告後始得動支。","   處理第57案高雄機廠遷建潮州及原有廠址開發計畫。這是趙正宇委員提的凍結案，請","  臺鐵局說明。"],["鹿局長潔身：潮州機廠進度會delay，是因為那個地是特農用地，所以經過跟農委會溝通","  很久，花了兩年時間才取得用地，今年已經全部都處理完，現在準備要開始動土，這部","  分我們同意趙委員用凍結的方式。"],["主席：全數凍結哦？"],["鹿局長潔身：不是，凍結五分之一啦！"],["主席：他這裡是寫全數凍結。"],["鹿局長潔身：我們是建議凍結五分之一，提書面報告，有跟委員說明過了。"],["主席：第57案凍結五分之一，兩個月內提書面報告後始得動支。","   處理第58案至第64案鐵路行車安全改善六年計畫。"],["洪委員慈庸：這項計畫總經費是275億元，但歷年來執行率怎麼會那麼低？105年執行率","  只有11.9%，真的非常低，雖然你們今年編的有比較少，可是你們執行率這樣真的不行","  ，我可不可以請局長針對這個問題做個說明？"],["林委員俊憲：我跟洪慈庸委員有相同看法，有關鐵路行車安全改善六年計畫，你原本編","  的總預算其實非常大，有275億元，平均一年都至少要有幾十億元，是不是因為執行率","  太低，所以你明年只編10億元？你過去所累積的預算執行率都只有十幾、二十幾、三十","  幾個百分比，但是臺鐵的重大死傷事故也沒有降低，今年1月到11月就有35件，而且出","  軌事故有增加趨勢，這個行車安全改善計畫到底還有沒有要執行？如果按照目前預算編","  列的進度，本來是104年到109年，但你絕對沒有辦法執行，執行得了嗎？所以我在第6","  0案建議應先凍結，簡單提出一個報告，我認為你們沒有能力執行下去。"],["周委員春米：我是第63案，除了援用剛剛兩位委員的意見之外，這計畫從104年到今年1","  0月底只有執行三十三億多元，以「車廂無階化」為例，本來臺鐵局今年12月29日要把","  332輛全數完成驗收，但到10月底只有完成54輛，目標達成率只有16.26%；另以火車行","  車安全所進行的行車監視系統安裝為例，到10月底才完成390輛，達成率也只有40.24%","  ，所以我們當然會質疑臺鐵局的執行能力，相關問題是不是要再說明清楚？我也是贊成","  要凍結。"],["主席：鐵路行車安全改善六年計畫總經費是275億元，並逐年編列，我在委員會質詢時也","  有請教過局長，由於執行率確實是偏低，未來你們要怎樣去因應，請鹿局長說明一下。","",""],["鹿局長潔身：這個案子原來計畫目標是希望能夠對臺鐵的一些基礎設施做系統上的升級","  ，讓整個系統更可靠一點，前兩年因為採發包作業不順，造成有些延宕，這個案子現在","  國發會已經報一個修正計畫，整個期程要延長兩年，整體預算經費修正以後，到今年1","  2月我們執行率可以達到91.9%。","   為什麼我們107年度預算會少編一點？就是以前年度還有累積一些預算，但目前來講","  的話，進度會比較順，因為大部分的案子在年底前已經趕著在發包，包括剛剛周委員提","  到車廂無階化那一塊，因為廠商不願來標，所以流標好幾次，不過我們這次修正計畫內","  容以後，會比較順利一點，這個案子如果委員同意的話，我建議是不是刪減一個數字，","  這樣我們明年會更努力一點？"],["主席：局長你說要刪多少？"],["鹿局長潔身：因為我們現在編10億元，凍結是一個方式，刪減也是一個方式，看看委員","  這裡……"],["林委員俊憲：我們又不是很喜歡刪你的預算，你把它做好比較重要啊！"],["鹿局長潔身：我們會加速。"],["林委員俊憲：這是行車安全的問題耶！"],["鹿局長潔身：對，我們也是考慮這個東西，所以現在包括工務的……"],["林委員俊憲：總經費是275億元，你編10億元要做什麼？連零頭都不到，你一整年要做什","  麼？你只有10億元，總經費是275億元耶！"],["鹿局長潔身：因為以前年度還有留下來一些，就是剛才前面提到的，前兩年……"],["林委員俊憲：我算了一下，累積到今年有115億元，這115億元的執行率呢？"],["鹿局長潔身：裡面有關工務部分，一個是因為上一次出軌，木枕部分要換PC枕，我們在","  今年已經發包出去，買了600套，明年廠商一交貨，我們就要開始付錢，另外是電務單","  位，那個電車線主吊線，我們過去用的是……"],["林委員俊憲：你的意思是，累積到今年的115億元還有很多沒有做完，對不對？"],["周委員春米：還有多少保留款？"],["林委員俊憲：不然你明年就把過去沒有做完的做好，明年10億元先全部刪除。"],["鹿局長潔身：有一些是發包以後，要持續去付的錢啦！"],["周委員春米：以前還有多少保留款？"],["林委員俊憲：過去保留的你就已經做不完了，明年新的10億元你也做不起來啦！"],["鹿局長潔身：有一些是採購的，如果一發包出去，我們就要付款了。"],["林委員俊憲：你們都流標，105年度執行率只有十幾個百分比啊！"],["鹿局長潔身：對，就是今年度很多都執行出去了，以前年度保留的是41億7,000萬元，加","  上明年編的10億元，大概五十幾億元要執行。"],["黃委員國書：凍結好了。"],["主席：他就是逐年編列，所以今年沒有執行，明年還是要再編，我是建議用凍結，因為","  案子有陸續標出去……"],["鹿局長潔身：因為幾個委員有提案，有要凍結也有要刪除。"],["主席：就凍結1億元好了。"],["黃委員國書：你們現在還有多少尚未發包？"],["鹿局長潔身：以前保留下來的大概是四十一億多元，將近42億元。"],["黃委員國書：凍結啦！我建議凍結，好不好？凍結十分之一啦！"],["主席：1億元，凍結十分之一。"],["黃委員國書：要提書面報告，請他們一定要檢討。"],["主席：鐵路行車安全改善6年計畫凍結十分之一，2個月內提書面報告後始得動支。局長","  ，書面報告要把你們目前已經標出去或陸續辦理的標案……"],["鹿局長潔身：可以，我們會把整個執行情形做個說明。"],["主席：有哪些改善的項目要說明清楚，讓我們了解，謝謝。","   處理第65案至第72案。"],["鹿局長潔身：這是購車的計畫。"],["主席：這是購車計畫，要汰換車廂。明年的購車計畫是編30億8,140萬元，總經費是997","  億3,000萬元。"],["鄭委員寶清：我提案凍結十分之一，提出報告後始得解凍。"],["主席：請徐委員榛蔚發言。"],["徐委員榛蔚：關於這個購車計畫，我的凍結數非常少，數字不大，但是我非常、非常重","  視，因為你說屆時花蓮的新列車會有23-","  24組。不過我們還是想了解你們的整體購車計畫，109年會有多少新的車輛、會汰換多","  少舊的？110年會有多少新的、多少舊的？請把這些資料整理清楚，再來向委員會報告","  ，好不好？以上是我的意見，謝謝。"],["主席：請李委員昆澤發言。"],["李委員昆澤：關於這筆預算，請大家注意，臺鐵的購車計畫107年有30.81億元，約31億","  元。這些預算都是預付款的性質，所謂預付款就是決標之後才能執行這些預算。預計城","  際客車有600輛，未來會有24組、288輛要支援宜花東幹線，這是宜花東疏運的重點。所","  以我建議相關預算不要減列，凍結的比例也要考量一下。這是否會影響到決標後的款項","  支付，等一下請局長說明。"],["主席：請林委員俊憲發言。"],["林委員俊憲：本席提的是第67案，臺鐵汰換車輛的計畫是從104年就開始了，預算也是從","  104年開始執行，一直到現在106年快結束了，幾乎都沒有動用，執行率甚至小於1%，我","  不曉得為什麼，主要的原因是什麼？是你要花錢卻買不到車，還是怎麼樣？為什麼臺鐵","  標案的執行率那麼低呢？這個部分確實需要重新檢討。坦白講，那麼大的採購案，在國","  際上應該很受注目，現在景氣那麼不好，臺鐵公司一次要買那麼多，總購車金額近千億","  元，議價的實力很大，為什麼要花錢卻花不出去？104年到現在幾乎完全沒有進度，待","  會請局長說明一下。所以這筆預算，我認為委員會應該討論一個凍結的數額，我在第6","  7案是提議凍結五分之一，看其他委員的意見如何。"],["主席：請徐委員榛蔚發言。"],["徐委員榛蔚：我的是第72案，目前執行率只有2.19%，落後滿多的。不過105年3月立法院","  有一決議，未公告之標案於5月20日前暫緩公告招標，原因是仍有廠商爭議之類的問題","  ，所以造成微幅延宕。我的提案是凍結100萬元，數額不多，因為我了解這對花東非常","  、非常重要。不過我希望鐵路局能提出詳細的說明，包括整體購車計畫的內容、細項、","  期程、發包、進度落後情形、交車規劃等，這些都要清楚說明，而且一定要到立法院來","  報告，經委員們同意後始得解凍。有的委員認為應該提高凍結的額度，但我是強調一定","  要到交通委員會報告，謝謝。"],["主席：請洪委員慈庸發言。"],["洪委員慈庸：有個問題我很想問，關於鐵路安全、行車安全的部分，之前我們經常看到","  新聞或是聽聞乘客從月台上跌下去，你們有把月台門涵蓋在行車安全計畫裡面嗎？這類","  事件時有所聞，我覺得很多大站都有必要增設月台門，臺鐵是基於什麼原因不增設？是","  有什麼困難嗎？"],["主席：請黃委員國書發言。"],["黃委員國書：你們預計105年要交車56輛，但是到106年8月底還沒完成決標，執行率確實","  非常、非常低，這要檢討！為什麼會這樣子？能否先說明一下？","   另外，我們要採購700型和800型的電聯車。我們現在的電聯車是採輪播式的設計，側","  面的顯示器顯示車次、車種、終點、車廂號碼、中文和英文需要十多秒，非常耗時，一","  般乘客不可能在那邊等十多秒，所以在採購的時候，可不可以不要買這種顯示器？改用","  多功能的顯示器，一次就看得很清楚，不要再花時間在那邊等跑馬燈。你們可以參考日","  本的那種方式，你們採購新的車廂、車型之前，要先去了解它的設備是否符合現在的需","  要，這可能要納入考量。我有寫一個主決議，給你們參考。這筆預算我建議凍結十分之","  一，請你們提出檢討改進計畫。"],["主席：請鍾委員佳濱發言。"],["鍾委員佳濱：我和黃國書委員一樣凍結十分之一，目的是希望臺鐵能夠提出書面報告，","  針對我們委員關心、想了解或是要求改善的部分提出具體的說明或承諾。我的提案說明","  也是針對預算執行率偏低的問題，過去造成延宕的因素很多，臺鐵是使用單位，在前瞻","  基礎建設有軌道預算之後，臺鐵面臨的無非就是車輛和人力嘛！關於人力的部分，我想","  需要長期專業培養，這幾年一直都在努力擴充。至於車輛的部分，如同我在第二點所說","  的，過去有些採購受限於傳統觀念，採最低價標；現在改為最有利標之後，在檢討最有","  利標的資格和評分內容時，有幾項應該要納入考量。","   我再重申一遍，第一個，使用單位臺鐵要以全生命週期做成本評估，有時候是買得便","  宜、維修貴。過去臺鐵採最低價標，人家賣你便宜的車，可是維修卻貴得要命。有時候","  成本並不是發生在車輛本身，而是發生在軌道，例如購買傾斜式列車之後，道班工發現","  軌道磨損得特別快，這就是屬於產品全生命週期的評量。臺鐵在後續的採購上，應該要","  針對這一點做改進。","   第二個，雖然這與國防政策無關，但我還是覺得要國車國造。我們有這麼龐大的軌道","  商機，還要前進新南向國家，我們更應該要讓本國業者有機會獲得本國的採購工程。過","  去最有利標的評選會審查業者的資格，你說這涉及資本門的問題，當然，資本門這個問","  題有兩面性的評估，但是我覺得要合理！在合理的評估之下，國內的廠商才有辦法進來","  ，以主投標商的身分參與我們國內的車輛採購，而不只是共同投標商。凡此種種，都是","  我希望透過凍結十分之一的理由，至於提出書面報告的時間，我就配合其他委員，希望","  你們針對這些問題一併說明，謝謝。"],["主席：請周委員春米發言。"],["周委員春米：我的第69案也和各位委員的建議一樣，凍結十分之一。今年的執行金額才","  一百二十三萬多元，執行率真的不是很好看。之前在做業務質詢時，好像有說到年底要","  進行招標，不曉得目前有沒有初步的成果？請局長說明。"],["主席：請鹿局長說明。"],["鹿局長潔身：向各位委員報告，整個購車案的總金額是997億元，主要分4個項目，包括","  區間通勤列車、城際列車、支線環保客車和機車。第一個，剛才有委員提到，之前因為","  採購的延宕造成一些問題，確實delay很長一段時間。後來如鍾佳濱委員所言，工程會","  要求注意採購品質而改採最有利標，所以這4個項目全部都用最有利標。","   而最有利標的前置作業，我們都已經完成了，由於它是開國際標，所以目前這4個案","  子都送到臺銀採購部了，其中520輛區間車已經在12月22日正式公告。另外3案，臺銀採","  購部完成內部程序之後就會行文公開閱覽。按照期程，如果順利的話，明年3月至5月應","  該就會陸陸續續決標了。","   如同剛才李昆澤委員所言，目前尚未發包，所以無法支付款項，現階段產生的只是一","  些前置的作業費而已。一旦決標之後，我們就必須按照合約的規定來執行，給付預付款","  。按照我們現在的估算，明年第一季至第二季就必須付款了。我們106年有將近71億元","  的預算尚未使用，107年又編列30億元。以九百多億元的預付款來算，我們大概要付10","  %至15%，不會100%都付掉，所以這個案子要拜託委員支持。我們同意凍結，也會針對未","  來整個計畫、執行情況以及剛才徐榛蔚委員關心的事項做個說明，那能不能用書面報告","  就好？因為或許明年第一季就要付款了，如果要做專案報告可能會有問題，建議凍結十","  分之一，改提書面報告，我們會在書面報告說得清楚一點。"],["主席：請陳委員雪生發言。"],["陳委員雪生：我看你的預算執行率都是1%、2%，甚至小於1%，每個都這樣。請教鹿局長","  一個比較敏感的問題，你們提出採購計畫之後，一年大概有多少人告你們鐵路局？有多","  少？有沒有100件？"],["鹿局長潔身：沒有那麼多啦！不過有一些確實……"],["陳委員雪生：我看每個承辦人都戰戰兢兢的，你提出採購案、公告招標之後，你就標啊","  ！我看你們都標標停停、停停標標的，這個計畫停、那個計畫停。你的購車對象大多來","  自於哪一國？是日本還是韓國？"],["鹿局長潔身：沒有，我們是開國際標。這幾年大概都是……"],["陳委員雪生：你們用得最多的就是日本嘛！我想你們對日本很有興趣。"],["鹿局長潔身：沒有！沒有！我們的購案當中，普悠瑪和太魯閣傾斜式列車確實是日本的","  產品，但是700型和800型就是臺灣的車輛。"],["陳委員雪生：日本的東西是好啦！我買車子也不想國產車，我想買Toyota啊！因為它的","  故障率確實比較低。問題是你開國際標會壓縮國內廠商的機會。我那天也質詢過你們，","  國內的市場本來就已經很小了，你看今天賴院長又在講內需市場了，如果你統統向外採","  購的話，我們國人的自製能力會越來越差，你知道嗎？其實我們委員凍結20%、30%，那","  都無濟於事啦！凍結、解釋也是這樣啦！講完就算了，書面報告都是假的啦！我覺得這","  比較沒意思，你們自己真的要去檢討。","   績效獎金也是一樣，不是有賺錢、有盈餘才能拿績效獎金，能把虧損逐年降低也很好","  。我剛才和鄭寶清委員在討論，台鹽以前默默無聞，他擔任董事長以後賺了很多錢。鐵","  路局的土地非常、非常多！我看你也數不出來有多少，你就賣掉一些嘛！臺鐵一年虧損","  6億元、8億元、10億元；10年也虧損了一百多億元、兩百多億元，利息不用錢嗎？你把","  臺鐵的土地賣掉，或是和民間以BOT的方式合作蓋旅館、飯店，把虧損的帳還掉，你就","  有盈餘了嘛！我是提供你另外一種思維，和預算有關係，也和預算沒關係，我只是藉這","  個時間向你提出建議。剛才召委問我為什麼要發言？我沒有提案刪減你們的預算，我是","  想藉此機會傳達這個觀念，大家共同來努力。"],["鹿局長潔身：向陳委員報告，我們臺鐵的資產確實很多，但是95%都是場站、隧道等等，","  真正可以開發的約占5%。我們算過，大約是兩百多公頃。但是這牽涉到一個問題，前幾","  年國產法有規定，雙北市的國有地完全不能賣；其他縣市超過500坪的國有地則是統統","  不准賣，所以這確實有一點困難，我們現在是用各種其他的方式來活化資產。"],["陳委員雪生：你不能賣就要管理啊！不然你自己做生意啊！"],["鹿局長潔身：現在是透過促參、BOT、設定地上權等方式結合民間一起來處理這件事情，","  現在也是朝這個方向在努力。","   剛才洪慈庸委員問到月台門的事情，因為臺鐵不像捷運或高鐵是單一車種，月台門的","  形式和位置是固定的。我們的車輛型態不一，有2個門的，也有3個門的，很難用一個固","  定的方式去處理這件事情。其實日本的傳統鐵路也有類似的情況，目前我們正在檢討這","  件事情。日本晚上喝醉酒掉下月台的人也很多，所以日本的運輸省有要求業者去做檢討","  。我們現在是參考他們的做法，他們有設計一種新形式的月台門，我們正在探討它適不","  適合我們的環境。"],["洪委員慈庸：局長，我覺得這件事情滿重要的，不管是自己跳軌或不小心落軌，這類事","  件還滿常見的。我們現在正在討論購車的問題，有沒有辦法透過車輛的採購，讓車廂的","  距離等等儘可能一致？或是像你所說的，另外尋找月台門的替代方案？"],["鹿局長潔身：我們現在是從月台門來解決，因為我們的城際列車是頭尾2個門，可是通勤","  車、區間車有3個門，車門的位置和寬度都不一樣，很難像捷運、高鐵那樣在固定的位","  置設置一個門，車輛的情況不同。目前我們正在檢討這個部分，日本也是要從月台門去","  調整，不然大概很難處理這件事情。","   剛才委員有提到國車國造這一塊，按照採購法的規定，資本額是定十分之一，雖然可","  以視案情酌予放寬，可是我們考量到車輛的製造是高技術的工作，所以我們向工程會請","  示過了，原則上，資本額還是定十分之一，不過工程會同意併計分包商的財力，因為全","  世界大概沒有一個製造廠可以從頭到尾製造一輛列車，一定會有分包商，我們是希望用","  這種方式讓國內的廠商有機會參與這件事情。"],["主席：請徐委員榛蔚發言。"],["徐委員榛蔚：整個購車計畫一共是997億元，這次編列了30億元，剛才陳委員雪生說書面","  這些都是假的，可是30億元的預算，不管是凍結十分之一或是100億元，只要提交書面","  報告，我覺得這不合理、不符合原則啊！997億元這麼大的預算規模，應該要到交通委","  員會來做專案報告，這樣比較符合原則嘛！否則送書面只是這樣就送過去了啊！好不好","  ？我們立法委員有監督之責，這麼重大的車輛汰換案應至交通委員會報告，謝謝。"],["主席：請鄭委員寶清發言。"],["鄭委員寶清：局長，如果你個人不想執行，就會有很多理由；如果你想要執行，就會找","  到方法。剛才洪慈庸委員講的問題是可以解決的。現在他們月台和車廂的門是在一起的","  ，你為什麼不會把我們的門放後面一點？門開了以後，乘客就走到各自的車廂去。換句","  話說，就是在可能的範圍之內把安全門往後退，開門的時候可能不在一起，乘客進去以","  後再去找個人的門也是可以解決。簡單講，你如果不處理，就會找理由，說沒有辦法；","  你想要處理，你就會找到方法。土地的問題也一樣，這5%土地的總價值多少你知道嗎？","  全臺灣沒有一個財團的地是像你們一樣都在最精華的地區，只有你們！你看，哪一個車","  站不是在精華地區，對不對？所以如果你願意設法，就可以解決很多問題啊！你都不去","  解決，財產這麼多都不利用，無怪乎執行效率也會有問題，從第58案、第65案到第79案","  都是在談執行率太差的問題。"],["鹿局長潔身：剛才委員關心的事情，我們也有在做檢討。這2年我們有去日本訪視，確實","  如你所言，日本有一些新的研發，因為他們有些路線和我們類似，車門的型態也因通勤","  、城際列車而有不同，目前有一些新研發的產品正在幾個車站試裝。剛才委員提的那種","  月台門退後的設施，第一個，這涉及到月台寬度的問題，因為我們的月台有設置安全警","  戒線、導盲裝置等等，所以要另作考量；此外，還要考慮到月台結構的問題。明年我們","  會在百福車站試裝看看，因為它只有停區間車，我們先試試看這個型態能不能用。現在","  日本正在測試幾種不同的型態，我們也在蒐集他們的資料，了解這些產品。這部分我們","  一定會想辦法解決，對我們鐵路經營者而言，不論旅客是有意還是無意摔落下去，我們","  都不希望發生這種事情，所以有在處理這個問題。但是因為車輛型態的關係，再加上我","  們不像高鐵、捷運是後來才興建的系統，比較標準，臺鐵車站的月台寬度並不一致，標","  準的應該有8-","  10米，但是有的月台寬度只有5、6米，如果還要再裝設這些東西，就會受到限制，這部","  分我們會去處理。","   另外，其實當初我們有來這邊做過購車計畫的專案報告。再者，我剛才也提過，明年","  4月至5月陸陸續續決標之後，我們馬上就要付預付款，這部分可能會有一點問題，所以","  如果委員同意的話，我還是希望用書面報告把剛才委員關心的事情做個比較完整的說明","  。"],["徐委員榛蔚：4月才決標，對不對？第一，以前的報告歸以前的報告。第二，你為什麼會","  延宕？第三，合約上有什麼問題？這些都是可以再重新報告的啊！這只是做與不做、你","  有沒有決心的問題嘛！997億元要怎麼花，要讓全國人民知道啊！"],["主席：還有沒有其他委員有意見？如果沒有的話，我要詢問各位委員的意見，要凍結十","  分之一、提書面報告；還是專案報告、不凍結？請林委員俊憲發言。"],["林委員俊憲：以前有沒有針對購車計畫做過專案報告？每一年都來啦！他每一年都有來","  做專案報告啊！所以如果書面報告沒用，專案報告也沒用啦！對不對？局長，如果你明","  年做不好，就找你算帳！你要有這種擔當嘛！好不好？"],["鹿局長潔身：沒有問題。"],["林委員俊憲：就像徐榛蔚委員講的，你做不好的話，是愧對國人，所以你至少要提出保","  證啊！"],["李委員昆澤：我尊重召委的裁決，不過我要提醒臺鐵局，無論是行車安全改善6年計畫或","  是新車廂的採購計畫，執行率都偏低。你要買新車，執行率低、一直流標；你要做行車","  安全改善計畫，也一直流標。臺鐵的效率提升是大家共同的期待，局長，我們都在看！","  行車安全改善非常重要，每年重大事故或出軌的意外都那麼多件，行車安全改善計畫的","  執行率又一直偏低，這要怎麼對國人交代？新車的招標也是啊！為什麼速度都那麼慢？","","","   此外，剛才提到安全門的問題，其實除了不同的車輛、不同尺寸的門之外，臺鐵的車","  站也分很多種，標準並不一致，我們有特等站、一等站、二等站、招呼站、簡易站等等","  。要提升行車安全，不能只從車站端去規範，因為臺鐵高架化或地下化的比例只有5%左","  右，其他部分經常會發生行人等不幸的傷亡事件，這些都會影響整體行車安全，所以我","  們的改善計畫要趕快要提出具體的成果。","   局長，你也不算新上任了，你長期在臺鐵服務，擔任局長也有一段時間了，行車安全","  改善計畫要趕快提出具體的執行效率，好不好？"],["主席：請王次長國材說明。"],["王次長國材：剛才幾位委員指導的都對啦！真的很對。事實上，6年行車計畫分為9個大","  項，除了平交道、車站無障礙空間的改善之外，還有一個很重要的是枕木枕。因為枕木","  枕很容易腐朽，我們要汰換成PC枕。我在交通部負責重大工程督導會報，我覺得他們整","  體的執行效率確實是比較慢。剛才洪慈庸委員所提的問題，他們正在滾動檢討中，應該","  要把一些比較新的觀念帶進來，包括車站的防護。我今年也有到日本去看，日本在這方","  面已經有各種設施，有升降式、有打開式的，所以這方面應該可以處理。","   另外，關於臺鐵的購車計畫，過去是一個很漫長的過程，去年我們就要求他加快腳步","  ，因為車種的變化是非常快的，所以他們明年第一季大概都會發包出去。在過程中，我","  們也和廉政平台合作，有許多法界人士參與，讓它更公平！關於這部分，交通部會依照","  李昆澤委員的指示，催促他加緊腳步，我們也會好好監督，過去臺鐵的執行速度確實是","  慢了一些。"],["主席：請林委員俊憲發言。"],["林委員俊憲：次長，關於行車安全，你剛才有特別舉枕木枕為例，那你知不知道，根據","  臺鐵的統計，有幾個地方要更換？兩千六百多個！可是這275億元的預算裡面，枕木大","  概只編了10億元，只能做600個地方，表示你根本沒有把它列為重點啊！兩千六百多個","  ，你只能更換約600個。如果你認為枕木枕是個行車安全的重要因素，為什麼你的預算","  沒有把它列為重點？6年根本沒有辦法把它換完！"],["鹿局長潔身：行車安全牽涉的問題很多，公務是一項、建物……"],["林委員俊憲：次長特別舉枕木枕為例，我就知道次長不是很了解預算的分配。"],["鹿局長潔身：關於枕木這一塊，向委員報告，不代表目前就一定危險。早年都是使用木","  枕，為什麼現在要換成PC枕？第一個，現在木枕的取得很難，因為它是檜木，很難取得","  。第二個，現在PC枕的單價格大幅調降，比木枕還要便宜，而且木枕的壽命和PC枕差太","  多了，PC枕裝上去以後，大概幾十年都不用換。"],["林委員俊憲：顯然你認為這不是行車安全的重點，所以在6年計畫裡面，2,600個點才只","  能換600個點。"],["鹿局長潔身：不是，我們現在的枕木……"],["林委員俊憲：總經費要50億元，275億元裡面，你只編了9億元，就是這樣啊！"],["鹿局長潔身：目前各位看到的正線軌道，它的枕木都已經換成PC枕了，我們要處理的是","  道岔的部分。道岔的枕木是一整套的，早期37公斤的道岔是木枕，現在正線上的道岔枕","  木應該有1,800套，之前已經換了600套，6年計畫會再買600套來換，剩下600套我們會","  再用一個計畫去申請。剛才提到的兩千多個是包括支線、側線等等，那個部分我們也會","  去檢討，已經有問題的，我們會優先處理；其他的部分，我們會用保養的角度予以強化","  。不過長遠來看，我們還是希望全面換成PC枕。如同方才所言，第一個，現在木枕取得","  困難。第二個，從使用壽命、保養、維修費用等等來考量，長遠我們還是希望把全線的","  道岔都換成PC枕。現在6年計畫是先處理正線上的600套。","   其次，剛才次長有提到，除了公務的部分之外，我們也在更換電車線的主吊線，從4","  9.5mm2換成95mm2比較粗的主吊線。因為電車線一斷，影響的層面很大，我們已經發包","  在更換當中了，全省都要換，目前的進度已經將近30%了，在未來2年之內，我們會把全","  省的主吊線都換成95mm2，此外，包括橋梁、李昆澤委員長期關心的邊坡問題，都會在","  這6年內一併處理。"],["主席：現在處理臺鐵整體購置及汰換車輛計畫，凍結十分之一，2個月內提書面報告後始","  得動支。在書面報告中，請局長詳實說明延宕的原因、未來的期程；剛才徐榛蔚委員提","  到的幾個項目，你們也要詳細說明，謝謝。"],["鹿局長潔身：是，未來的運用計畫我們會一起寫進去。"],["主席：接下來處理第73案至第79案。請鄭委員寶清發言。"],["鄭委員寶清：從第73案至第79案，我們提出的質疑是臺鐵編了很多預算，都沒有在執行","  ，是執行不力，還是工作人員的能力有問題？102年編5,000萬元，執行率是零。105年","  累計預算數是2億601萬4,000元，執行金額是9.7萬元，而且這9.7萬元跟這個項目無關","  哦！那只是為了打官司請律師的費用，其他統統沒有在執行，執行率0.05%。106年也一","  樣，編了2億1,591萬元，到目前為止，實支數只有439萬元。107年又編了很多，既然編","  了預算，我們希望你們要趕快去執行，你們的動作越慢，耗費的成本越多，公司的損耗","  就越多、虧損就越大。我們希望你們能夠加快腳步，所以我的第79案提議凍結十分之一","  。"],["主席：請林委員俊憲發言。"],["林委員俊憲：臺鐵的標案就是流標的保證。你這個「票務系統整合再造計畫」也是從10","  2年就開始執行，都沒有辦法完成。剛才鄭委員提到，105年兩億多元你都無法執行，挪","  到今年，今年也才執行了約500萬元。我曾經請教過你，目前臺鐵有3種票：持卡票、電","  子票及QR                                    Code車票。旅客到超商買臺鐵的QR","  Code車票，旅客出入口卻沒有機器可以讀，必須交給站務人員蓋章。我們的QR","  Code車票是人肉識別機哦？笑死人啊！我說這要馬上改善，結果臺鐵卻編了2年（107年","  至108年）的預算，QR  Code的識別機器要2年才可以建置完成，這段期間，旅客持QR","  Code車票有機器可以讀嗎？況且，那3種票應該要整合成一台機器加以判讀吧？有沒有","  辦法？現在有些旅客拿了QR","  Code的票，他以為機器可以讀，就把它塞進那個機器，結果卡住跳票。不然你就在超商","  賣的QR                                                  Code車票上註明，QR","  Code是示意圖，沒有機器可以讀，請交給站務人員處理。亂來！為什麼這個計畫還要再","  等2年？我實在搞不清楚，把QR","  Code的車票電子化有這麼困難嗎？從行車安全系統、購車計畫到票務整合再造計畫，我","  們就可以發現，臺鐵不是爭取不到預算，是你根本沒有能力執行。鹿局長，你有沒有信","  心？你到臺鐵來，你要向我們保證，如果你做不到，你就叫副局長切腹自殺啦！","   你看，這些都是我們給臺鐵的預算啊！是拖了好幾年、沒有能力執行的問題！根本不","  是國會不支持、不給它預算。"],["主席：請洪委員慈庸發言。"],["洪委員慈庸：這一項是許多人，尤其是搭乘臺鐵頻率非常高的民眾非常在乎的問題。訂","  票系統是使用經驗很重要的一環，從105年到108年編列了這麼多的費用，執行的狀況卻","  這麼差，你們到底分了幾個階段？到底完成了什麼？你們現在的執行率那麼低，到底是","  怎麼區分的？問題到底出在哪裡？為什麼執行的狀況會這麼差？票務系統的部分大家都","  一再詢問，看起來進度真的非常不理想，我覺得臺鐵真的要好好地和大眾說明清楚。"],["主席：請鹿局長說明。"],["鹿局長潔身：向各位委員報告，票務系統對臺鐵來講是一個非常重要的系統，各位看我","  們的預算書就可以知道，我們主要的收入還是來自於客運收入，所以處理客運的票務系","  統是非常關鍵的。現有的票務系統是在民國94年上線啟用的，我們在102年啟動一個新","  的票務系統建置計畫。按照規定，現在超過10億元就必須要報專案計畫給行政院，經過","  一些程序之後才能夠編列經費，後來因為一些採購的問題，過程中有產生一些爭議。我","  們在105年發包之後，是由中華電信數據分公司得標。我本人是在105年10月接任局長，","  這個案子我們一直很關心，所以今年一整年都盯得很緊。","   為什麼支付給中華電信的速度慢？因為資訊案是要有一定的進度、有成果交出來，我","  們才會付款；前面都是做系統分析、資料建置，那個階段大概不會付什麼錢。目前他已","  經進入程式開發、在做測試了，預計今年底執行率可以超過50%。剛才委員有提到以前","  年度保留下來的經費，那些都是一般的基金預算，明年編列的4.8億元是前瞻計畫的錢","  ，已經核定下來了。按照合約第一階段必須在明年5月上線，還要報院，所以這筆錢明","  年就會支付。剛剛林俊憲委員關心的問題，其實超商式確實很多年前就開始推動了，本","  來希望去修正閘門，但是因為啟動了四代票務系統以後，我們擔心以後不知道誰會擔任","  系統商，規格可能會修正，所以放進第四代票務系統的計畫去執行。現在因為委員很關","  心這件事，我們也找了現在的系統商和中華電信來談，大概也把規劃確定了，所以我們","  現在會要求閘門的系統商來改，根據現在印在超商的票上的QR","  Code的規範來修正它的閘門，因為牽涉到整個面板上面要做修正。我們現在的做法是看","  看能不能另外發包一個案子給系統商，希望趕在明年春節之前，先針對目前超商取票最","  大的利用區間的前15個車站先改一個通道出來，因為超商取的票大概占我們整個發售的","  票的20%，我們現在打算這個部分先做，因為已經跟廠商談過了，中華電信和閘門製造","  商都談好了，就剛剛林委員關心的部分，我們會優先改一部分的車站，在春節以前先讓","  這個部分能夠使用。","   現在我們有裝閘門的車站全線一共有68個車站，我們會在票務系統的計畫裡面按照合","  約把它全部修正。如剛剛所報告的，這個案子已經到了程式開發出來了，現在正在做測","  試，所以明年付款的速度應該就會比較快一點，只要通過我們的檢驗，速度就會比較快","  。幾位委員關切的問題，我們內部也很擔心這件事，也很急這件事，我現在每個月都會","  跟這些系統商開會，我會親自督導這件事情，我們內部也很關心，因為這牽涉到每天有","  這麼多民眾使用，票務系統的改善為什麼要花這麼長的時間，它並不是只是單純的訂票","  、領票而已，牽涉到全線180個車站所有窗口設備全部要更新，包括後面所有交易紀錄","  的處理、資料庫的整理等等，裡面的功能非常多，所以要花那麼長的時間。"],["洪委員慈庸：局長說明年年中可以上線？"],["鹿局長潔身：第一階段，現在分兩個階段，按照合約在107年第二季要報院。"],["洪委員慈庸：明年上線的包含哪些功能？"],["鹿局長潔身：包含整個窗口的作業，有些車站的組合性系統部分會先上來，因為部長之","  前備詢也承諾過，我們為了讓民眾方便，因為幾位東部的委員也很關心這件事，我們會","  在明年春節前協調系統商中華電信先把訂票的部分做一些優化，除了畫面更友善一點，","  整個防駭的機制再強化一點，儘量減少一些假性需求的票，儘量把它擋掉，讓民眾能夠","  更方便、更有機會訂到車票，大概明年春節會先處理這一塊。"],["主席：請徐榛蔚委員發言。"],["徐委員榛蔚：我們現在推動票務系統整合再造，但是花東一票難求已經是多年的現象，","  其實老百姓並不在意到底是第幾代，你講第十代也沒人在乎，只在乎可不可以買到票，","  這個很重要，剛才局長也說賀陳部長在今年9月說明年春節之前就可以把一票難求的問","  題解決，你講得非常含蓄，我只是想為東部的鄉親問一個問題，我們每一次搶票搶不到","  ，結果上了車以後發現很多位子沒人坐、空空如也，這個票務系統有沒有辦法解決這個","  問題？我不管第幾代，而是我們本來就要解決一票難求的問題。"],["鹿局長潔身：委員說得沒錯，第幾代是我們內部對於系統的定義，我們目前座位的系統","  作業方式是用固定分配的，按照每一列車的停靠站固定分配，在座位的調配上靈活性確","  實差一點，我們會在第四代把這個部分做得更彈性一點，我相信這個問題將來可以解決","  ，就是訂不到票，但是上車發現空位，這個問題應該是可以解決的。"],["徐委員榛蔚：將來一定可以解決，「將來」到底是什麼時候？"],["鹿局長潔身：第四代票務系統上線之後。"],["徐委員榛蔚：第四代票務系統上線以後就沒有問題了嗎？"],["鹿局長潔身：你所謂的訂不到座位、上車有座位，就我們的了解，我們也不否認確實有","  這種現象，但是因為停靠站的問題，有一些短程座位，所以在起站上車一定會有些空位","  。"],["徐委員榛蔚：有沒有辦法去自動分段撮合？"],["鹿局長潔身：會，我們會設計讓整個座位管理更有彈性。"],["主席：請李委員昆澤發言。"],["李委員昆澤：這還是執行率的問題，行車安全六年改善計畫、新車購買到第四代票務系","  統，臺鐵局執行的效率為什麼這麼差呢？交通部要好好督促。在之前的質詢，局長也提","  到新的票務系統在春節的訂票會做部分的適用，這部分請局長具體說明一下，這些優化","  的使用要如何教導民眾使用，事先的宣傳也都非常重要。"],["主席：請周委員春米發言。"],["周委員春米：這個計畫同時配套進行的有票務網路建置案、票務周邊設備採購案、資訊","  服務與資安等工作，據我們了解，除了票務網路建置案在今年12月11日決標之外，其餘","  還在進行招標中，我不曉得這些資料是否正確，我建議除了凍結部分預算之外，是不是","  建議臺鐵局，如同剛才李昆澤委員講的，我們檢討好幾個預算下來，都是很大的計畫，","  但是執行率都很不好，是不是應該定期3個月或4個月就跟我們做個報告？這樣比較有督","  促的效果，不然到明年業務報告或預算審查時才來檢討，我覺得時間都太慢了。"],["主席：請鹿局長說明。"],["鹿局長潔身：所謂的明年春節前上線的優化，因為目前我們的訂票系統也是中華電信處","  理，剛好這次四代票務系統的主標商也是它，所以我們跟它協調，在組合新的程式還沒","  上線之前，先針對訂票這一塊，就是把前端旅客一開始進入的訂票的流程頁面上做得更","  順暢一點，整個優化一些。另外，因為目前還是有很多假性訂票的旅客，他也可能用程","  式等等，造成真正有需要的人訂不到車票，我們也要求中華電信在春節前針對防駭、防","  止搶票這部分加強，可能旅客在畫面上看不到，可是會讓他感受到以後訂票會變得更容","  易。"],["李委員昆澤：所以春節的網路訂票只是讓頁面更順暢而已？"],["鹿局長潔身：還包括整個後端的防駭機制的強化。"],["李委員昆澤：還有防駭機制？"],["鹿局長潔身：對。"],["李委員昆澤：還有什麼新的功能讓民眾知道訂票的狀況？"],["鹿局長潔身：另外就是剛才提到的，我們把一些民眾關心的像QR","  Code這部分先做一部分，因為牽涉到的問題不是很多，我們的票證是全省183個車站連","  線的，改一個東西牽涉到的問題相當多。剛剛委員提到整個票務系統的執行率不佳，確","  實在前面兩年因為採購的延宕，執行效率不夠理想，所以我們今年一直在督促所有單位","  ，不管六年計畫也好、購車也好、票務系統，包括前瞻也有一些東西，我們也在加速推","  動。剛剛您提到的，本來我們票務系統報院的時候整個計畫因為是系統，除了核心以外","  ，包括周邊、網路及整個資安設備，是一個系統，一個計畫整個一次解決，後來因為報","  行政院的時候被修正，把它切開來，變成現在發包的只是核心系統而已，中華電信只拿","  到核心系統的部分，周邊包括資安、網路變成要另案招標，但是到今年底之前，我們已","  經把周邊設備發包出去，因為會牽涉到上線，這也是造成整個進度有時候會比較緊一點","  ，原本我們計畫是希望做一個計畫，核下來的時候被切開來了，很多案子變成要另外發","  包，我們網路也要重新來過，加上因為現在對資安的要求也不一樣了，這都變成另外發","  包，這個案子我們現在也拚命趕，周邊的部分12月16日剛剛決標出去，到年底前有些進","  度可以上來，不管怎麼說，我們還是希望明年第二季到第三季之前務必要讓第一階段上","  線，讓民眾去感受到很多的改善，不管是座位的管理會變得更有彈性一點、票務的設計","  等等都會做一些改變。"],["洪委員慈庸：局長，我聽你這樣解釋反而有點擔心，系統要上線，明年春節要上第一波","  ，就是要讓訂票比較順暢，但是就我的理解，系統上線的時候通常是最混亂的時候，當","  程式release出來時，user也不熟，後端設計上可能也有很多問題，在上線的時候一定","  會遇到很多問題，然後要再做調整。所以你剛剛說春節的時候要上線，我聽起來會怕，","  因為我以前做系統的。另外，時間拖得比較長是因為你說要開始系統分析等等，其實我","  也會擔心這個東西是不是在你們以前分析、設計到release出來給user使用時，是不是","  大家還會覺得是很fancy的東西？我要提醒局長，屆時出來的東西不要讓大家也嚇到。","",""],["鹿局長潔身：委員也是滿內行的，我們不會在尖峰時段去上一個新系統，我剛剛提到的","  春節前是暫時主核心系統部分還不會上線，因為它還沒有完全通過我們的檢驗，只是把","  訂票前面這一塊先做一些優化，包括後端的防駭機制更強化一些。委員剛才說的沒錯，","  主核心系統必須要通過我們的測試，包括壓力測試、自主測試，裡面還有請一個第三方","  驗證來驗證這件事，一定會整個完成通過之後，我們會找個適當時間，絕對不會在尖峰","  、連續假期使用量最大的時候上這種系統，這風險太大了。"],["主席：若沒有其他意見，我們來處理提案。票務系統整合再造計畫非常重要，我們就不","  予刪減，凍結十分之一，2個月內提書面報告後，始得動支。也請鐵路局要參採各位委","  員的建議，趕快完成票務系統整合再造計畫。","   處理第80案。"],["周委員春米：請局長說明一下，這個案子是凍結案。"],["林委員俊憲：第82案應該類似第80案。"],["鹿局長潔身：這兩個不一樣，電務智慧化是屬於前瞻的部分，我們明年在前瞻部分大概","  匡列了7.1億元，改善部分有四大類、十五個細項，是不是就照周委員的意思凍結十分","  之一，我們提書面報告？並將「經同意」3個字刪掉。"],["主席：第80案凍結十分之一，2個月內提書面報告後，始得動支。「經同意」刪掉。","   處理第81案至第85案。"],["林委員俊憲：本席的是第82案，明年度固定資產建設改良擴充編27億多元，但是我看臺","  鐵最近幾年這筆預算的執行率都非常低，從101年到105年連續5年的執行率都只有四十","  幾%，都沒有過半，可見臺鐵的執行能力非常穩定，根本就不到一半，你這個樣子明年","  還增加預算？明年編的還比今年多？你們連續5年執行率都不到一半，明年憑什麼增加","  預算？本席建議這筆預算應該刪減5,000萬元，希望臺鐵提高預算執行能力。"],["主席：請洪委員慈庸發言。"],["洪委員慈庸：我的意見跟林俊憲委員一樣，臺鐵有很多固定資產，車站也非常多，如果","  真的要執行，這樣的經費大家能分配到的也不多，問題是這幾年的執行率都這麼差呢？","  你們的執行量能到底出了什麼問題？其實今天從中午到現在一直都在檢討你們的執行量","  能的問題，這部分你們如果真的做不到，其實也不用編那麼多。"],["主席：請周委員春米發言。"],["周委員春米：我的是第84案，跟林俊憲、洪慈庸委員一樣，我想了解的是，像106年度可","  用的預算大概有保留吧？因為執行率都不到一半，每年都保留，下年度會執行嗎？還是","  什麼情況？如果105年或106年沒有執行的保留下來，107年還要再編？可以保留多久？","  可以執行多少？"],["主席：請鹿局長說明。"],["鹿局長潔身：臺鐵的一般建築設備項目的執行率確實不理想，主要原因是有一些以前留","  下來的因為發生履約糾紛在訴訟，錢就會保留下來，就這個部分來講，我們局內自己訂","  了一個管考的規定，與執行率不佳的業務單位主管考成作連結。另外，主計單位對於一","  般建築設備預算的保留規定不能超過4年，超過4年就自動刪除。"],["周委員春米：所以去年保留的就滾到今年的預算？"],["鹿局長潔身：它會保留，去年如果沒有執行掉，我們會敘明理由向交通部報請保留，有","  一些是因為發包的時候接近年底、發生權責，雖然沒有支付，但是明年要執行，所以也","  可以申請保留。我們也承認這幾年的一般建築設備的執行率確實不理想。"],["主席：請葉委員宜津發言。"],["葉委員宜津：你還是沒有說明大家對你的疑問，你說了一堆執行率不佳的理由，但是你","  沒有說既然這樣了，為什麼還要增加這麼多的預算？增加9,000多萬元耶！你就先把這","  些執行落後的執行好吧！"],["主席：請鹿局長說明。"],["鹿局長潔身：增加的部分主要還是在運工、機電這一塊，包括剛剛提到的。"],["葉委員宜津：對執行率不佳的部分，我幫臺鐵講幾句話，我們講白話，臺鐵一直有弊案","  發生，如果有弊案發生的時候，你還硬要它照這樣執行下去，恐怕後來接手的人也不願","  意，所以才會有延宕的情況，我倒覺得那些延宕、執行不佳是卡在有爭議、有弊端的話","  ，應該好好做個整理，該停的停掉，該請求賠償的請求賠償，不要在預算上呈列出來，","  反而大家會覺得你們現在這個團隊有問題，之前的問題都應該很清楚地列舉出來讓大家","  知道，這對你們增加預算才有幫助。這是我猜的，我不知道是不是真的，我想要做球給","  你，你也答不出來，可能這些舊的計畫，因為它是各種計畫，發生事情以後就延宕了，","  就沒有辦法往下走，就造成執行率不佳。你新增加的部分，例如機電是一定要做的、安","  全設備一定要做的，你就要很清楚地讓委員知道，而不是像這樣，大家看了當然就覺得","  不應該再增加啊！你應該把舊的先整頓好，這有什麼不對？"],["鹿局長潔身：這裡面其實有一些是，因為這裡面細項非常多，大概高達20、30項，裡面","  有很多在過去是屬於維護的。"],["葉委員宜津：就算高達20、30項，你也要說明清楚，因為這是27億元啊！你知道我昨天","  在司法委員會為了10萬元講了半個小時、一個小時，你們這樣隨隨便便就要我們給你2","  7億元。"],["鹿局長潔身：剛剛委員提到有一些確實是因為以前產生的一些糾紛造成整個進度延宕，","  也有一些是新增，例如買一些軌道上的一些設備設施，還有一些是車站的美化、設施優","  化。"],["葉委員宜津：我就說我剛剛是做球給你，你不能只有這樣說，你要的不是小錢，是27億","  多元，你就要清楚交代那些執行不佳的狀況是為什麼，而新增加的是什麼，大家就很清","  楚，你不能光是講確實有些怎麼樣所以怎麼樣，這樣太籠統了，我們不能這樣處理，我","  們有監督的責任，不能這樣就給你27億元，我都跟你講了，樓上為了10萬元吵翻天，樓","  下27億元隨便就給了。"],["主席：請徐委員榛蔚發言。"],["徐委員榛蔚：我非常認同葉宜津委員說的，從以前到現在106年度以前的這些案子我們做","  個通盤的總整理，雖然30多件，整理出來讓大家討論一下哪些做得下去、哪些做不下去","  、哪些要終止，107年又編了27億元，我滿認同葉宜津委員，該處理的就處理掉，這樣","  才有辦法進行下去，否則媒體也會覺得錢這麼多卻完全沒有辦法執行，我還是建議全部","  整理出來，然後來報告，之後再予以動支。"],["主席：若無其他意見，我們進行處理，一般建築及設備計畫很多委員對於執行率都有意","  見，預算的部分是否酌減？"],["鹿局長潔身：我們執行率確實不理想，是否同意刪減5,000萬元？"],["主席：好，一般建築及設備計畫刪減5,000萬元，凍結十分之一，提書面報告。"],["鹿局長潔身：好，就提書面報告。"],["主席：要不要凍結？"],["鹿局長潔身：如果刪減5,000萬元，能否不要凍結？"],["主席：就刪減5,000萬元，不予凍結，要提書面報告。"],["徐委員榛蔚：我有意見，局長是覺得錢太多，所以刪5,000萬元就好嗎？"],["鹿局長潔身：不是。"],["徐委員榛蔚：這是一個誠意，你總是要報告，從102年到106年這麼多年執行率不佳，都","  在五成以下，你說30幾個案子，是不是全部整理出來，讓大家知道，清清楚楚、明明白","  白之前的案子到底是什麼狀況。"],["主席：書面報告裡面可以針對這幾個案子說明。"],["鹿局長潔身：我們把一般建築設備執行情況做個說明。"],["主席：2個月內提書面報告，詳細說明整個執行的狀況和進度。"],["徐委員榛蔚：可否部分凍結？"],["主席：有刪減了，就不予凍結。","   處理決議案第86案至第125案。","   處理第86案。"],["鹿局長潔身：遵照辦理，改成提書面報告。"],["主席：第86案同意辦理。","   處理第87案。"],["徐委員榛蔚：我的是第85案針對QR Code擴充案的部分。"],["主席：包含在內了。"],["鹿局長潔身：一般建築裡面。"],["徐委員榛蔚：這部分是不是給我們QR Code所有的場站？"],["鹿局長潔身：一般建築裡面也有這個部分，所以我們會在一般建築併做說明。"],["徐委員榛蔚：所以你把第一階段試辦的這些多卡通自動驗票閘門全部列出來好嗎？第一","  階段有哪些場站統統列出來。"],["鹿局長潔身：我知道委員一直很關心QR","  Code好像沒有把花東的車站放進去，我們第一階段就是剛剛提到的前15大車站裡面有包","  含花東的車站。"],["徐委員榛蔚：沒有關係，讓所有委員知道，因為你第一次給我的資料裡面並沒有，禮拜","  一質詢的時候就有，所以這個部分我還是希望鐵路局說明。"],["鹿局長潔身：好，我們在書面報告也會說明。"],["主席：書面報告針對這個部分也要詳細說明。","   處理第87案。"],["鹿局長潔身：第87案文字可否修正為2個月內提書面報告？"],["主席：第87案倒數第3行改為二個月內提書面報告。"],["徐委員榛蔚：第86案是主決議，因為前面的預算案是要求臺鐵在二個月內提出票務改善","  的最新進度，但是二個月內就已經是春節了，因為我們在第一階段要做的時候，是不是","  能在春節前先做報告？"],["鹿局長潔身：因為過年前確實也是鐵路局最忙的時候，我們會儘量要求單位在二個月之","  內把書面報告送到委員會。"],["徐委員榛蔚：負責的單位不一樣，書面報告是書面報告。"],["主席：第86案沒有修正時間。"],["鹿局長潔身：第86案沒有修正時間。"],["主席：他是同意辦理，一個月內。"],["徐委員榛蔚：一個月嗎？"],["主席：第87案是修正為二個月內提書面報告。","   處理第88案。"],["鹿局長潔身：遵照辦理。"],["主席：第88案通過。","   處理第89案。"],["鹿局長潔身：遵照辦理。"],["主席：第89案通過。","   處理第90案。"],["鹿局長潔身：第90案最後可否改為「書面報告」？"],["李委員昆澤：可以。"],["主席：第90案3個月內提書面報告，修正通過。","   處理第91案。"],["鹿局長潔身：遵照辦理。"],["主席：第91案通過。","   處理第92案。"],["鹿局長潔身：修正為「書面報告」。"],["李委員昆澤：可以。"],["主席：第92案最後修正為「書面報告」，修正通過。","   處理第93案。"],["鹿局長潔身：遵照辦理。"],["主席：第93案通過。","   處理第94案。"],["鹿局長潔身：遵照辦理。"],["主席：第94案通過。","   處理第95案。"],["鹿局長潔身：也是最後改為「書面報告」。"],["主席：第95案最後修正為「書面報告」，修正通過。","   處理第96案。"],["鹿局長潔身：這實在有點困難，因為要求自備客車，全世界還沒有這種案例，是有自備","  貨車，但是要自備客車在執行上確實有點困難。"],["主席：你們跟黃委員溝通如何？"],["鹿局長潔身：是否可以不予處理？"],["主席：他有同意嗎？"],["鹿局長潔身：對，因為要自備客車確實有點困難，因為客車要求的安全標準很高。"],["主席：第96案不予處理。","   處理第97案。"],["鹿局長潔身：黃委員同意撤案。"],["主席：第97案撤案。","   處理第98案。"],["鹿局長潔身：我們有與黃委員溝通，倒數第2行「二週」改為「二個月」，最後一句刪除","  。因為他只是建議我們，我們現在是不定期開審議委員會，我們跟他溝通以後，他同意","  把會議頻率調整到二個月一次，最後「並向立法院交通委員會提出報告」等文字刪除。","",""],["主席：第98案照修正文字通過。","   處理第99案。"],["鹿局長潔身：倒數第3行「若」改為「建請」。"],["主席：第99案照修正文字通過。","   處理第100案。"],["鹿局長潔身：遵照辦理。"],["主席：第100案通過。","   處理第101案。"],["鹿局長潔身：遵照辦理。"],["主席：第101案通過。","   處理第102案。"],["鹿局長潔身：遵照辦理。"],["主席：第102案通過。","   處理第103案。"],["周委員春米：我先說明，年初交通委員會到屏東考察，當時提到就枋寮車站的高架做一","  個計畫出來，當時鐵改局也往這個方向，後來回報的意見是說臺鐵對這個車站的變更有","  意見，所以就沒有做進一步的規劃。上個月委員會考察部長下來有再提枋寮車站大平臺","  ，部長也是樂見其成，我們現在要求交通部可以督促臺鐵及會同其他權責機關就這個部","  分提一個具體的計畫和書面報告。"],["主席：臺鐵局有沒有問題？"],["鹿局長潔身：現在唯一的案例是新竹，新竹這個案例是由新竹市政府提出可行性研究，","  這不是臺鐵提的。"],["周委員春米：就是要縣府提，只是因為現在經費上有問題，鐵改局答應了，但是你們臺","  鐵不答應，所以又胎死腹中。上半年交通委員會考察的時候就枋寮車站高架提出建議。","",""],["鹿局長潔身：沒有，當時講的是要把整個枋寮站拉高，那就會牽涉到線形怎麼拉高，那","  時候不是講大平臺。"],["周委員春米：對，但是鐵改局說你們不同意，如果能夠高架當然是最好。"],["鹿局長潔身：不是，那時候是說枋寮車站整個改成高架，下方要做轉運站，當時我們跟","  它提說車站一拉高是整個一條線要拉起來，不是單獨車站拉高，我們並沒有反對大車站","  這件事，這是兩件事。"],["周委員春米：11月部長隨同委員會下去考察，鹿局長當初好像沒有去？"],["鹿局長潔身：有。"],["周委員春米：就這個部分初步同意，現在就是具體的計畫怎麼去執行，你們昨天有來報","  告說縣府明年初會提，我們希望你們就這個部分能夠怎麼配合或指導要寫出來，而不是","  說這不是你們的權責，跟鐵改局兩邊互踢。"],["王次長國材：如果屏東縣政府就這個大平臺有規劃，請縣政府申請經費，我們路政司儘","  量來撥錢協助。"],["周委員春米：好，但因為之前申請也是被駁掉，年初3、4月的時候。"],["王次長國材：如果部長答應的話，我們就特別處理。就枋寮車站及周邊交通的部分，請","  屏東縣政府提計畫，交通部經費上予以協助。"],["主席：要怎麼修正？"],["王次長國材：由屏東縣政府提規劃經費，向交通部申請，請交通部儘量予以協助。"],["周委員春米：可以同意。"],["鹿局長潔身：文字上我建議倒數第2行「爰要求」這邊開始改，改成「請屏東縣政府儘速","  提出規劃經費需求，交通部盡力予以協助。」。"],["周委員春米：之前已經提兩次了。"],["王次長國材：已經同意這樣，副司長和承辦科長都在這裡。"],["主席：第103案照修正文字通過。","   處理第104案。"],["鹿局長潔身：最後1行修正為「書面報告」，其餘遵照辦理。"],["主席：第104案改提書面報告，照修正文字通過。","   處理第105案。"],["鹿局長潔身：遵照辦理。"],["主席：第105案通過。","   處理第106案。"],["鹿局長潔身：遵照辦理。"],["主席：第106案通過。","   處理第107案。"],["鹿局長潔身：遵照辦理。"],["主席：第107案通過。","   處理第108案。"],["鹿局長潔身：遵照辦理。"],["主席：第108案通過。","   處理第109案。"],["鹿局長潔身：遵照辦理。"],["主席：第109案通過。","   處理第110案。"],["鹿局長潔身：遵照辦理。"],["主席：第110案通過。","   處理第111案。"],["鹿局長潔身：因為這部分只在做可行性研究，裡面出現的一些建議方案還要報部、經過","  行政院核定，所以文字可否修正為交通部核定方案之後，因為沒有核定的話，我們來這","  裡報告沒有太大實質意義。"],["主席：要怎麼改？"],["鹿局長潔身：倒數第4行「爰決議要求交通部……。」修正為「待交通部核定可行性方案後","  ，三個月內向交通委員會……。」。"],["主席：第111案照修正後文字通過。","   處理第112案。"],["鹿局長潔身：遵照辦理。"],["主席：第112案通過。","   處理第113案。"],["鹿局長潔身：遵照辦理。"],["主席：第113案通過。","   處理第114案。"],["鹿局長潔身：遵照辦理。"],["主席：第114案通過。","   處理第115案。"],["鹿局長潔身：遵照辦理。"],["主席：第115案通過。","   處理第116案。"],["鹿局長潔身：遵照辦理。"],["主席：第116案通過。","   處理第117案。"],["鹿局長潔身：因為這不是我們主政的業務，有跟鍾委員報告過這件事。"],["主席：不予處理嗎？"],["王次長國材：鐵工局提書面報告。"],["鹿局長潔身：倒數第2行文字修正為：「請交通部責成鐵工局一個月內向立法院交通委員","  會提出書面報告。」。"],["主席：第117案照修正後文字通過。","   處理第118案。"],["鹿局長潔身：遵照辦理。"],["主席：第118案通過。","   處理第119案。"],["鹿局長潔身：遵照辦理。"],["主席：第119案通過。","   處理第120案。"],["鹿局長潔身：遵照辦理。"],["主席：第120案通過。","   處理第121案。"],["鹿局長潔身：遵照辦理。"],["主席：第121案通過。","   處理第122案。"],["鹿局長潔身：這個有向周委員報告，因為這個部分過去都是地方政府權責，我們是依照","  財政部頒的「國有公用財產無償提供使用之原則」提供這些空間給縣政府使用，但是維","  管費用這個部分我們沒有預算。"],["周委員春米：這部分也跟臺鐵局溝通很久，高架下面的土地是臺鐵局所有，要怎麼運用","  ？你不能說不利用所以不用負責任，我想你們不可能不負責任，只是清潔維護一定要做","  ，並希望能夠集中更多的休憩空間，這個部分你們要做，不然高架下面的土地就浪費了","  ，你不給地方政府做，那你們要做啊！"],["鹿局長潔身：如果我們自己規劃的用途，當然會去處理，現在是地方政府提出要求，希","  望我們無償提供土地給它做一些規劃，這部分後續的維管費用必須由地方政府負責。"],["周委員春米：這個問題其實也討論很久，我現在的態度是臺鐵局要提出高架橋下的空間","  要怎麼使用、怎麼具體維護，我可以同意後面所謂的財政困難限制，但我要求你們如何","  使用、維護的具體計畫要提出來，不然現在放在那邊，髒亂的話……"],["鹿局長潔身：高架橋下通常都是以多目標使用的方式處理，地方政府通常都會提出一些","  需求，希望作為公共設施用地或自行車道等等，按照法律規定，這個部分我們當然可以","  無償提供，但是後續的維管可能要請地方政府負責。"],["李委員昆澤：局長的意思就是高架之後下面的使用是無償使用，地方縣市政府針對自己","  的需求提出計畫，這個計畫也不是向臺鐵局申請經費，目前國發會的初步方向是朝未來","  生活圈的方向去爭取相關經費，現在的政策發展方向是這樣。"],["周委員春米：這個部分臺鐵的態度是說可以無償提供給縣府利用、使用，法規也是這樣","  規定。"],["鹿局長潔身：對。"],["周委員春米：我理解，我的意思是說縣府當然也希望能夠利用，但是在利用的部分沒有","  那麼多能力，剛剛李昆澤委員指教的是說可以經過國發會或營建署來提供相關經費，但","  是我認為臺鐵局在這個部分還是可以再積極跟具體一點。"],["李委員昆澤：這也不是屏東的問題，高雄、屏東、臺南相關同樣的政策規劃是這樣，就","  是臺鐵土地可以無償使用，但是地方政府要怎麼規劃，規劃之後的經費就不是跟臺鐵局","  處理，而是由未來的生活圈或其他經費來處理。"],["周委員春米：針對我的問題，你們還是提書面報告。"],["鹿局長潔身：我們會提書面說明。"],["主席：不用文字修正？第122案通過。","   處理第123案。"],["鹿局長潔身：遵照辦理。"],["主席：第123案通過。","   處理第124案。"],["周委員春米：我提第124案，先做一點說明，屏東南北狹長112公里，臺鐵是我們很重要","  的運輸工具，但是站與站之間並沒有直達班次，例如我要從竹田到枋寮，可能要到潮州","  搭車，沒有辦法在竹田就搭上車，很多的站是不停的，大概只有停大站潮州和枋寮，在","  潮州和枋寮之間的一些小站沒有互相往來可以搭乘的列車，我希望臺鐵可以就這個部分","  下去檢討，提出一個書面報告。"],["鹿局長潔身：我知道委員的意思，因為我們的車子有城際列車和通勤車，城際列車的停","  靠站一定比較少，通勤車停靠站可能就多一點，在枋寮那段又是單線區間，所以在車輛","  的運用上，可能有些小站的列車間隔拉得比較長。"],["周委員春米：我們有去統計，這中間有的白天都沒有車，一班車都沒有。"],["鹿局長潔身：基本上我們還是考慮需求，當然有時候我們考量社會民眾的需要，這就是","  單線區間在列車安排上比較困擾一點，因為我們的車子不像公車，可以直接從這個站開","  到那個站，因為車輛的調度運用牽涉到維修基地和行駛區間，會有一些不同的規劃，就","  剛剛提到的，因為城際列車和通勤列車混在上面用時，有時候會造成一些小站很長一段","  時間沒有車子停靠，這個部分我們會去檢討。"],["周委員春米：你們回去檢討一下。"],["鹿局長潔身：我建議最後那一段「研議能夠每日安排直達列車」這幾個字不要，因為這","  就變成很奇怪，是不是研議一個月內提出書面檢討報告？"],["周委員春米：好，因為竹田車站現在也變成一個文化上的景點，沒有列車直達的話，好","  像沒有什麼效益，大家都靠自小客車或客運，達不到鐵道文化或觀光的目標。"],["鹿局長潔身：是，我們建議文字修正。"],["周委員春米：因為這個提案剛剛提出，你們可能來不及研究，你們回去研究一下，給我","  一份比較詳細的書面報告。"],["鹿局長潔身：好。"],["主席：文字怎麼修正？"],["鹿局長潔身：「研議能夠每日安排直達列車」改成「一個月內提出檢討書面報告」。"],["主席：第124案照修正文字通過。","   處理第125案。"],["鹿局長潔身：我們建議文字修正，倒數第3行「召開公聽會廣納社會意見」等字刪除，最","  後一行改為三個月內。"],["主席：第125案照修正文字通過。","   處理臨時提案第1案。"],["張副司長舜清：建議倒數第1行改為「向本委員會提出書面報告」。"],["陳委員雪生：可以。"],["主席：第1案照修正後文字通過。","   處理第2案。","   次長同意遵照辦理。"],["鄭委員運鵬：這個提案在去年就做過相同的決議，那時候電信協會和郵政協會有一些不","  應該受到限制的財產處分，當時委員會說兩個案子一併送，漏了這個案子，所以這是補","  去年的案子，各位委員都同意的案子，把它補進來。"],["主席：交通部次長也同意遵照辦理。","   處理第3案。"],["張副司長舜清：大方向我們遵照辦理，但是建議文字修正，倒數第3行從「研議」開始到","  「且」這段文字刪除，改成「，如有此規劃，應經行政院確認……。」。"],["主席：倒數第3行「研議……且」刪除，後面改成「也請交通部務必審慎，如有此規劃，應","  經行政院確認施政方針後……」，照修正後文字通過。","   （協商結束）"],["主席：協商完成，作以下宣告：「一、今日協商結論免予宣讀，授權議事人員整理作為","  決議，列入紀錄。二、如有委員對於提案補簽，列入紀錄。」","   針對本日會議作如下決議：「1.本日預算審查結果，照列或照協商結論通過，臨時提","  案照協商結論通過。2.107年度交通部主管交通作業基金觀光發展基金非營業預算及交","  通部主管臺灣鐵路管理局營業預算均處理完畢。3.本會主審『107年度中央政府總預算","  案』關於非營業部分，均已審查完竣，擬具審查報告，提報院會討論，院會討論前，須","  交由黨團協商，院會討論時，由陳召集委員素月、鄭召集委員運鵬出席說明。4.本次會","  議議事錄授權主席核定後確定。」","   散會。","散會（16時01分）","","-----------------------","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     125","","立法院公報  第107卷  第16期  委員會紀錄","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     126","","                                     127","","立法院公報  第107卷  第16期  委員會紀錄","","                                     128","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     129","","立法院公報  第107卷  第16期  委員會紀錄","","                                     130","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     131","","立法院公報  第107卷  第16期  委員會紀錄","","                                     132","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     133","","立法院公報  第107卷  第16期  委員會紀錄","","                                     134","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     135","","立法院公報  第107卷  第16期  委員會紀錄","","                                     136","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     137","","立法院公報  第107卷  第16期  委員會紀錄","","                                     138","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     139","","立法院公報  第107卷  第16期  委員會紀錄","","                                     140","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     141","","立法院公報  第107卷  第16期  委員會紀錄","","                                     142","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     143","","立法院公報  第107卷  第16期  委員會紀錄","","                                     144","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     145","","立法院公報  第107卷  第16期  委員會紀錄","","                                     146","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     147","","立法院公報  第107卷  第16期  委員會紀錄","","                                     148","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     149","","立法院公報  第107卷  第16期  委員會紀錄","","                                     150","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     151","","立法院公報  第107卷  第16期  委員會紀錄","","                                     152","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     153","","立法院公報  第107卷  第16期  委員會紀錄","","                                     154","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     155","","立法院公報  第107卷  第16期  委員會紀錄","","                                     156","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     157","","立法院公報  第107卷  第16期  委員會紀錄","","                                     158","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     159","","立法院公報  第107卷  第16期  委員會紀錄","","                                     160","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     161","","立法院公報  第107卷  第16期  委員會紀錄","","                                     162","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     163","","立法院公報  第107卷  第16期  委員會紀錄","","                                     164","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     165","","立法院公報  第107卷  第16期  委員會紀錄","","                                     166","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     167","","立法院公報  第107卷  第16期  委員會紀錄","","                                     168","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     169","","立法院公報  第107卷  第16期  委員會紀錄","","                                     170","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     171","","立法院公報  第107卷  第16期  委員會紀錄","","                                     172","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     173","","立法院公報  第107卷  第16期  委員會紀錄","","                                     174","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     175","","立法院公報  第107卷  第16期  委員會紀錄","","                                     176","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     177","","立法院公報  第107卷  第16期  委員會紀錄","","                                     178","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     179","","立法院公報  第107卷  第16期  委員會紀錄","","                                     180","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     181","","立法院公報  第107卷  第16期  委員會紀錄","","                                     182","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     183","","立法院公報  第107卷  第16期  委員會紀錄","","                                     184","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     185","","立法院公報  第107卷  第16期  委員會紀錄","","                                     186","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     187","","立法院公報  第107卷  第16期  委員會紀錄","","                                     188","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     189","","立法院公報  第107卷  第16期  委員會紀錄","","                                     190","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     191","","立法院公報  第107卷  第16期  委員會紀錄","","                                     192","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     193","","立法院公報  第107卷  第16期  委員會紀錄","","                                     194","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     195","","立法院公報  第107卷  第16期  委員會紀錄","","                                     196","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     197","","立法院公報  第107卷  第16期  委員會紀錄","","                                     198","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     199","","立法院公報  第107卷  第16期  委員會紀錄","","                                     200","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     201","","立法院公報  第107卷  第16期  委員會紀錄","","                                     202","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     203","","立法院公報  第107卷  第16期  委員會紀錄","","                                     204","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     205","","立法院公報  第107卷  第16期  委員會紀錄","","                                     206","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     207","","立法院公報  第107卷  第16期  委員會紀錄","","                                     208","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     209","","立法院公報  第107卷  第16期  委員會紀錄","","                                     210","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     211","","立法院公報  第107卷  第16期  委員會紀錄","","                                     212","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     213","","立法院公報  第107卷  第16期  委員會紀錄","","                                     214","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     215","","立法院公報  第107卷  第16期  委員會紀錄","","                                     216","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     217","","立法院公報  第107卷  第16期  委員會紀錄","","                                     218","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     219","","立法院公報  第107卷  第16期  委員會紀錄","","                                     220","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     221","","立法院公報  第107卷  第16期  委員會紀錄","","                                     222","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     223","","立法院公報  第107卷  第16期  委員會紀錄","","                                     224","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     225","","立法院公報  第107卷  第16期  委員會紀錄","","                                     226","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     227","","立法院公報  第107卷  第16期  委員會紀錄","","                                     228","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     229","","立法院公報  第107卷  第16期  委員會紀錄","","                                     230","","立法院公報  第107卷  第16期  委員會紀錄","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     232","","                                     231","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     233","","立法院公報  第107卷  第16期  委員會紀錄","","                                     234","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     235","","立法院公報  第107卷  第16期  委員會紀錄","","                                     236","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     237","","立法院公報  第107卷  第16期  委員會紀錄","","                                     238","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     239","","立法院公報  第107卷  第16期  委員會紀錄","","                                     240","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     241","","立法院公報  第107卷  第16期  委員會紀錄","","                                     242","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     243","","立法院公報  第107卷  第16期  委員會紀錄","","                                     244","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     245","","立法院公報  第107卷  第16期  委員會紀錄","","                                     246","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     247","","立法院公報  第107卷  第16期  委員會紀錄","","                                     248","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     249","","立法院公報  第107卷  第16期  委員會紀錄","","                                     250","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     251","","立法院公報  第107卷  第16期  委員會紀錄","","                                     252","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     253","","立法院公報  第107卷  第16期  委員會紀錄","","                                     254","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     255","","立法院公報  第107卷  第16期  委員會紀錄","","                                     256","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     257","","立法院公報  第107卷  第16期  委員會紀錄","","                                     258","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     259","","立法院公報  第107卷  第16期  委員會紀錄","","                                     260","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     261","","立法院公報  第107卷  第16期  委員會紀錄","","                                     262","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     263","","立法院公報  第107卷  第16期  委員會紀錄","","                                     264","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     265","","立法院公報  第107卷  第16期  委員會紀錄","","                                     266","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     267","","立法院公報  第107卷  第16期  委員會紀錄","","                                     268","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     269","","立法院公報  第107卷  第16期  委員會紀錄","","                                     270","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     271","","立法院公報  第107卷  第16期  委員會紀錄","","                                     272","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     273","","立法院公報  第107卷  第16期  委員會紀錄","","                                     274","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     275","","立法院公報  第107卷  第16期  委員會紀錄","","                                     276","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     277","","立法院公報  第107卷  第16期  委員會紀錄","","                                     278","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     279","","立法院公報  第107卷  第16期  委員會紀錄","","                                     280","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     281","","立法院公報  第107卷  第16期  委員會紀錄","","                                     282","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     283","","立法院公報  第107卷  第16期  委員會紀錄","","                                     284","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     285","","立法院公報  第107卷  第16期  委員會紀錄","","                                     286","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     287","","立法院公報  第107卷  第16期  委員會紀錄","","                                     288","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     289","","立法院公報  第107卷  第16期  委員會紀錄","","                                     290","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     291","","立法院公報  第107卷  第16期  委員會紀錄","","                                     292","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     293","","立法院公報  第107卷  第16期  委員會紀錄","","                                     294","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     295","","立法院公報  第107卷  第16期  委員會紀錄","","                                     296","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     297","","立法院公報  第107卷  第16期  委員會紀錄","","                                     298","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     299","","立法院公報  第107卷  第16期  委員會紀錄","","                                     300","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     301","","立法院公報  第107卷  第16期  委員會紀錄","","                                     302","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     303","","立法院公報  第107卷  第16期  委員會紀錄","","                                     304","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     305","","立法院公報  第107卷  第16期  委員會紀錄","","                                     306","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     307","","立法院公報  第107卷  第16期  委員會紀錄","","                                     308","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     309","","立法院公報  第107卷  第16期  委員會紀錄","","                                     310","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     311","","立法院公報  第107卷  第16期  委員會紀錄","","                                     312","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     313","","立法院公報  第107卷  第16期  委員會紀錄","","                                     314","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     315","","立法院公報  第107卷  第16期  委員會紀錄","","                                     316","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     317","","立法院公報  第107卷  第16期  委員會紀錄","","                                     318","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     319","","立法院公報  第107卷  第16期  委員會紀錄","","                                     320","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     321","","立法院公報  第107卷  第16期  委員會紀錄","","                                     322","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     323","","立法院公報  第107卷  第16期  委員會紀錄","","                                     324","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     325","","立法院公報  第107卷  第16期  委員會紀錄","","                                     326","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     327","","立法院公報  第107卷  第16期  委員會紀錄","","                                     328","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     329","","立法院公報  第107卷  第16期  委員會紀錄","","                                     330","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     331","","立法院公報  第107卷  第16期  委員會紀錄","","                                     332","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     333","","立法院公報  第107卷  第16期  委員會紀錄","","                                     334","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     335","","立法院公報  第107卷  第16期  委員會紀錄","","                                     336","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     337","","立法院公報  第107卷  第16期  委員會紀錄","","                                     338","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     339","","立法院公報  第107卷  第16期  委員會紀錄","","                                     340","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     341","","立法院公報  第107卷  第16期  委員會紀錄","","                                     342","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     343","","立法院公報  第107卷  第16期  委員會紀錄","","                                     344","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     345","","立法院公報  第107卷  第16期  委員會紀錄","","                                     346","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     347","","立法院公報  第107卷  第16期  委員會紀錄","","                                     348","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     349","","立法院公報  第107卷  第16期  委員會紀錄","","                                     350","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     351","","立法院公報  第107卷  第16期  委員會紀錄","","                                     352","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     353","","立法院公報  第107卷  第16期  委員會紀錄","","                                     354","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     355","","立法院公報  第107卷  第16期  委員會紀錄","","                                     356","","立法院公報  第107卷  第16期  委員會紀錄","","                                     立法院公報  第107卷  第16期  委員會紀錄","","                                     420","","                                     419","","",""]],"block_lines":[1,9,11,13,16,49,315,317,318,320,321,323,326,329,330,332,335,336,337,338,341,343,346,347,349,350,353,370,371,377,378,397,398,406,421,430,441,449,450,462,463,472,473,499,500,506,507,510,511,517,518,554,555,556,557,558,560,561,562,563,564,568,569,573,576,577,578,579,585,586,587,589,591,595,597,598,608,609,615,621,622,623,628,629,631,632,633,634,635,636,637,638,639,640,641,644,646,647,648,651,652,653,654,658,659,662,666,673,679,682,683,684,685,687,688,689,690,691,692,694,695,699,700,701,702,703,704,705,706,707,708,709,710,712,716,717,721,730,731,733,734,735,736,737,738,740,741,742,747,750,752,754,755,756,757,759,760,761,762,763,764,766,768,771,772,774,779,794,799,800,802,803,811,815,817,818,819,820,822,823,825,826,827,829,830,831,832,833,835,836,837,838,839,840,841,845,853,854,863,864,876,877,885,886,889,890,900,902,910,911,942,947,956,957,958,959,970,971,980,982,984,985,986,989,990,991,992,994,995,996,997,998,999,1003,1004,1005,1008,1010,1019,1031,1038,1045,1054,1057,1069,1070,1071,1073,1074,1075,1076,1077,1079,1080,1081,1089,1090,1099,1102,1103,1104,1106,1108,1110,1112,1114,1116,1118,1120,1122,1125,1127,1128,1130,1131,1132,1135,1136,1137,1138,1139,1140,1141,1144,1145,1147,1148,1150,1155,1158,1159,1160,1161,1162,1163,1166,1167,1168,1171,1172,1173,1174,1175,1176,1177,1178,1179,1180,1181,1182,1183,1184,1185,1186,1187,1188,1190,1191,1194,1195,1201,1206,1210,1214,1218,1221,1222,1223,1224,1225,1226,1227,1228,1230,1231,1234,1235,1236,1237,1238,1239,1240,1241,1242,1243,1244,1245,1246,1247,1248,1249,1250,1251,1255,1257,1258,1262,1263,1265,1266,1267,1268,1270,1272,1274,1275,1278,1279,1281,1282,1284,1285,1287,1290,1292,1293,1295,1296,1298,1301,1303,1305,1307,1309,1311,1313,1314,1315,1317,1318,1320,1321,1326,1332,1333,1338,1339,1343,1344,1351,1352,1367,1368,1369,1370,1371,1372,1374,1375,1376,1378,1381,1383,1384,1385,1386,1388,1389,1391,1394,1395,1396,1397,1398,1400,1401,1402,1403,1405,1406,1407,1408,1409,1410,1411,1412,1413,1414,1415,1416,1417,1418,1419,1420,1421,1422,1423,1424,1426,1427,1428,1429,1431,1434,1439,1440,1441,1442,1446,1447,1450,1451,1453,1454,1463,1465,1467,1469,1470,1471,1473,1474,1477,1478,1479,1480,1483,1484,1486,1487,1488,1489,1490,1493,1494,1512,1513,1516,1517,1518,1521,1531,1532,1544,1545,1552,1553,1554,1555,1558,1559,1561,1562,1563,1565,1566,1567,1568,1569,1570,1572,1573,1574,1575,1576,1577,1579,1580,1581,1582,1583,1584,1585,1586,1587,1588,1589,1590,1593,1596,1598,1599,1601,1603,1604,1605,1606,1607,1608,1609,1610,1611,1612,1613,1614,1615,1616,1617,1619,1621,1622,1623,1624,1625,1626,1627,1628,1629,1633,1635,1637,1638,1640,1643,1647,1648,1652,1654,1656,1659,1660,1661,1662,1664,1665,1667,1668,1670,1672,1674,1675,1676,1677,1679,1680,1681,1682,1684,1685,1686,1687,1688,1690,1692,1693,1694,1695,1696,1697,1698,1700,1701,1703,1704,1705,1706,1707,1709,1710,1712,1714,1715,1716,1718,1719,1720,1721,1722,1723,1724,1725,1727,1730,1734,1742,1743,1747,1750,1757,1760,1763,1764,1765,1766,1767,1769,1772,1779,1785,1789,1798,1799,1801,1802,1803,1804,1805,1807,1808,1809,1812,1813,1814,1815,1816,1817,1818,1819,1820,1822,1823,1825,1826,1827,1828,1829,1830,1831,1832,1834,1835,1837,1838,1840,1841,1842,1847,1848,1853,1854,1862,1863,1870,1871,1875,1876,1885,1886,1905,1906,1909,1910,1926,1927,1930,1931,1934,1935,1936,1938,1952,1956,1957,1965,1968,1977,1978,1983,1984,1994,2011,2014,2016,2019,2020,2022,2036,2037,2048,2049,2054,2055,2056,2060,2062,2063,2064,2077,2080,2081,2082,2090,2091,2109,2110,2115,2116,2147,2148,2149,2150,2155,2156,2162,2166,2167,2168,2169,2172,2173,2174,2175,2179,2180,2186,2187,2194,2195,2196,2197,2198,2199,2215,2224,2230,2234,2235,2236,2239,2241,2246,2247,2251,2252,2256,2257,2261,2262,2265,2266,2269,2270,2271,2281,2283,2286,2289,2294,2295,2300,2302,2303,2304,2305,2306,2307,2308,2309,2310,2313,2314,2315,2316,2317,2320,2321,2323,2324,2325,2326,2327,2328,2330,2333,2335,2336,2338,2339,2340,2343,2345,2346,2347,2348,2349,2350,2352,2353,2355,2356,2358,2359,2360,2362,2363,2365,2366,2367,2369,2370,2372,2373,2375,2376,2378,2380,2381,2382,2383,2384,2386,2387,2389,2394,2396,2397,2399,2400,2402,2403,2405,2406,2408,2413,2414,2416,2420,2422,2423,2426,2427,2428,2431,2433,2434,2436,2437,2438,2439,2441,2442,2443,2445,2446,2448,2449,2451,2452,2454,2455,2457,2458,2460,2461,2463,2464,2466,2469,2470,2472,2474,2475,2477,2478,2480,2481,2483,2484,2486,2487,2489,2490,2491,2492,2494,2496,2497,2499,2500,2502,2503,2505,2506,2508,2511,2515,2517,2520,2523,2526,2528,2529,2532,2535,2536,2537,2539,2540,2542,2547,2550,2551,2556,2557,2559,2561,2562,2564,2565,2566,2567,2569,2571,2573,2574,2575,2578,2581,2583,2585,2588],"person_count":{"主席":270,"周局長永暉":100,"洪委員慈庸":24,"黃委員國書":26,"李委員昆澤":77,"周委員春米":47,"林委員俊憲":86,"葉委員宜津":8,"趙委員正宇":6,"鍾委員佳濱":2,"鄭委員寶清":17,"王次長國材":7,"陳委員雪生":39,"曾組長維德":1,"張副局長賜聰":3,"鄭組長瑛惠":1,"葉主任文健":8,"洪科長佑銘":3,"鹿局長潔身":211,"徐委員榛蔚":19,"張副司長舜清":2,"鄭委員運鵬":1},"persons":["主席","周局長永暉","洪委員慈庸","黃委員國書","李委員昆澤","周委員春米","林委員俊憲","葉委員宜津","趙委員正宇","鍾委員佳濱","鄭委員寶清","王次長國材","陳委員雪生","曾組長維德","張副局長賜聰","鄭組長瑛惠","葉主任文健","洪科長佑銘","鹿局長潔身","徐委員榛蔚","張副司長舜清","鄭委員運鵬"],"title":"立法院第9屆第4會期交通委員會第15次全體委員會議紀錄","時間":"中華民國106年12月28日（星期四）9時1分至16時1分","地點":"本院紅樓201會議室","主席":"陳委員素月"}