{"blocks":[["主席：出席委員已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第2會期財政委員會第15次全體委員會議議事錄","時    間：中華民國109年12月7日（星期一）9時至12時36分","地    點：本院群賢樓9樓大禮堂","出席委員：林德福    曾銘宗    賴士葆    陳椒華    蔡壁如    林楚茵    郭國文","            羅明才    莊瑞雄    江永昌    吳秉叡    余  天    高嘉瑜    費鴻","        泰","         委員出席14人","列席委員：李德維    葉毓蘭    邱顯智    鍾佳濱    洪孟楷    孔文吉    吳斯懷","            李貴敏    廖婉汝    莊競程    陳明文    呂玉玲    劉世芳    邱志","        偉    張其祿    張育美    楊瓊瓔    謝衣鳯","         委員列席18人","|列席官 |金融監督管理委員會              |主任委員|黃天牧    |","|員：   |                                |        |          |","|       |法律事務處                      |處長    |徐萃文    |","|       |銀行局                          |局長    |莊琇媛    |","|       |證券期貨局                      |局長    |張振山    |","|       |保險局                          |局長    |施瓊華    |","|       |檢查局                          |局長    |王儷娟    |","|       |中央存款保險股份有限公司        |董事長  |林銘寬    |","|       |                                |總經理  |蘇財源    |","|       |臺灣證券交易所股份有限公司      |董事長  |許璋瑤    |","|       |                                |總經理  |簡立忠    |","|       |財團法人中華民國證券櫃檯買賣中心|董事長  |陳永誠    |","|       |                                |總經理  |李愛玲    |","|       |財團法人證券投資人及期貨交易人保|董事長  |邱欽庭    |","|       |護中心                          |        |          |","|       |                                |總經理  |呂淑玲    |","|       |行政院主計總處基金預算處        |專門委員|林秀春    |","|       |法務部                          |參事    |劉成焜    |","","","主    席：吳召集委員秉叡","專門委員：謝淑津","主任秘書：趙弘靜","紀    錄：秘    書  郭錦貴  副研究員  黃惠雯  編    審  黃美菁","         科    長  蔡明哲  科    員  謝禎鴻  ","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：議事錄確定。","二、處理中華民國109年度中央政府總預算附屬單位預算營業部分決議，有關金融監督管","  理委員會主管中央存款保險股份有限公司預算凍結等書面報告案7案：","   (一)「業務費用」項下「服務費用」之「印刷裝訂與廣告費」預算凍結十分之一書面","  報告案。","   (二)「業務費用」項下「折舊及攤銷」之「交通及運輸設備折舊」預算凍結十分之一","  書面報告案。","   (三)「業務費用」項下「折舊及攤銷」之「攤銷」預算凍結十分之一書面報告案。","   (四)「管理費用」項下「折舊及攤銷」之「機械及設備折舊」預算凍結十分之一書面","  報告案。","   (五)「查核及監理機制，因應金融科技發展之改善措施」之書面報告案。","   (六)「投保制度因時間落差問題衍生存款保障之空窗期」之具體改善方案書面報告案","  。","   (七)「因應疫情推出貸款紓困方案而依法研擬充實準備金」之具體對策書面報告案。","","","   決定：以上7案均已報告完成，准予動支或備查，提報院會。","三、邀請金融監督管理委員會黃主任委員天牧就「如何提升我國證券市場競爭力、強化","  上市櫃外國公司監理，以落實投資人權益保障」進行專題報告，並備質詢。","       討  論  事  項","審查「證券交易法」：","   一、行政院函請審議「證券交易法第五十四條條文修正草案」案。","   二、本院民眾黨黨團、時代力量黨團分別擬具「證券交易法第五十四條條文修正草案","  」等2案。","   （經金融監督管理委員會主任委員黃天牧分別就專題報告及法案內容提出報告後，計","  有委員林德福、曾銘宗、賴士葆、陳椒華、蔡壁如、林楚茵、郭國文、吳秉叡、莊瑞雄","  、江永昌、羅明才、劉世芳、高嘉瑜、費鴻泰、李德維、葉毓蘭、邱顯智、邱志偉等1","  8人提出質詢，均經金融監督管理委員會主任委員黃天牧及相關人員予以答復。）","   決議：","   一、報告、說明及詢答完畢。","   二、審查行政院函請審議「證券交易法第五十四條條文修正草案」等3案：","   (一)審查結果：照行政院提案通過。","   (二)審查完竣，併案擬具審查報告，提報院會討論；院會討論前，不須交由黨團協商","  ；院會討論時，由吳召集委員秉叡補充說明。","   三、委員質詢未及答復或請補充資訊，請金融監督管理委員於一週內以書面答復；委","  員另要求期限者，從其所定。","   四、委員余天所提書面質詢，列入紀錄，刊登公報，並請金融監督管理委員會以書面","  答復。","散會","[pic]"],["主席：由於在場委員人數不足，議事錄暫不確定。","   繼續進行本日議程。"],["段落：二、邀請中央銀行楊總裁金龍、財政部蘇部長建榮、金融監督管理委員會黃主任委員天","  牧及國家發展委員會龔主任委員明鑫就「國內行動支付普及率遲未達標，各金融機構","  亦屢傳系統出包與資安事件（如支付、匯款、貸款、信託等）之相關因應措施」進行","  專題報告，並備質詢。","","       討  論  事  項","彙總整理提出「中華民國110年度中央政府總預算案附屬單位預算營業及非營業部分審查","總報告草案」提報院會案。",""],["主席：今日議程安排就國內行動支付普及率遲未達標，各金融機構亦屢傳系統出包等相","  關因應措施進行專題報告，及110年度中央政府總預算案附屬單位預算審查總報告草案","  提報院會案，將先進行討論事項後再進行專題報告。","   現在請議事人員宣讀討論事項，附屬單位預算審查總報告草案。","   中華民國110年度中央政府總預算案附屬單位預算營業及非營業部分審查總報告草案","","","   壹、審查經過及總結果","   本案由財政委員會與各委員會依照中華民國110年度中央政府總預算案（含附屬單位","  預算及綜計表─營業及非營業部分）審查分配表及審查日程，自109年11月4日起分別舉","  行會議審查行政院所送中華民國110年度中央政府總預算案附屬單位預算營業及非營業","  部分。惟截至109年12月14日止，尚有外交及國防委員會、經濟委員會、財政委員會（","  營業預算部分）、教育及文化委員會、交通委員會（非營業預算部分）、司法及法制委","  員會、社會福利及衛生環境委員會尚未將審查報告送達，致未及彙整列入本次審查總報","  告中；其餘各委員會已提出之審查報告，由財政委員會彙總整理，於109年12月17日舉","  行全體委員會議討論後，完成審查總報告，茲將各委員會審查結果分別詳列於後，提請","  討論，並概要說明於下：","   一、營業部分","   中華民國110年度中央政府總預算案附屬單位預算及綜計表營業部分，原列營業總收","  入2兆6,473億8,131萬6千元，營業總支出2兆4,528億4,391萬4千元，稅後淨利1,945億","  3,740萬2千元。審查結果，因經濟委員會、財政委員會負責審查之營業預算部分，迄1","  09年12月14日尚未將審查報告送達，致未及列入審查總報告，爰其餘審查結果減列營業","  總收入41億4,905萬9千元，減列營業總支出（不含所得稅費用）8,750萬元，減列稅前","  淨利40億6,155萬9千元（詳表三）。至於所得稅費用及盈虧撥補事項，俟院會審議確定","  後，再由行政院依法核算及分配。各單位有關之業務計畫、轉投資、重大建設、資金運","  用及資產負債預計等部分，應分別依本案審定數額予以調整。","   二、非營業部分","   (一)作業基金原列業務總收入1兆9,045億1,346萬2千元，業務總支出1兆8,737億1,7","  75萬9千元，本期賸餘307億9,570萬3千元。審查結果，因外交及國防委員會、經濟委員","  會、教育及文化委員會、交通委員會、司法及法制委員會、社會福利及衛生環境委員會","  負責審查之非營業預算部分，迄109年12月14日尚未將審查報告送財政委員會，致未及","  列入審查總報告，內政委員會審查結果均照列，爰審查結果，亦均照列（詳表四、五）","  。至於餘絀撥補事項，俟院會審議確定後，再由行政院依法核算及分配。各單位有關之","  業務計畫、轉投資、固定資產之建設改良擴充、國庫增撥基金額及資金運用等部分，應","  分別依本案審定數額予以調整。","   (二)債務基金原列基金來源7,436億3,586萬2千元，基金用途7,436億3,528萬元，本","  期賸餘58萬2千元。審查結果，均照列（詳表六）。","   (三)特別收入基金原列基金來源2,891億2,527萬元，基金用途2,746億3,422萬5千元","  ，本期賸餘144億9,104萬5千元。審查結果，因經濟委員會、教育及文化委員會、交通","  委員會、司法及法制委員會、社會福利及衛生環境委員會負責審查之非營業預算部分，","  迄109年12月14日尚未將審查報告送達，致未及列入審查總報告，爰其餘審查結果增列","  基金來源6億元，增列基金用途5億9,850萬元，增列本期賸餘150萬元（詳表六）。至於","  各單位之業務計畫及資金運用等部分，應分別依本案審定數額予以調整。","   (四)資本計畫基金原列基金來源564億4,710萬元，基金用途133億4,083萬8千元，本","  期賸餘431億0,626萬2千元。因外交及國防委員會迄109年12月14日尚未提出審查報告，","  爰尚無審查結果（詳表六）。","   三、信託基金部分","   中華民國110年度中央政府總預算案附屬單位預算及綜計表非營業部分─信託基金項下","  ，計有勞工退休基金（舊制）、勞工退休基金（新制）、積欠工資墊償基金、資源回收","  管理基金─信託基金部分、保險業務發展基金及公務人員退休撫卹基金等17個基金，共","  編列總收入1,822億0,081萬2千元，總支出114億0,847萬3千元，本期賸餘1,707億9,23","  3萬9千元。審查結果，因外交及國防委員會、經濟委員會、司法及法制委員會、社會福","  利及衛生環境委員會負責審查之信託基金部分，迄109年12月14日尚未將審查報告送達","  ，致未及列入審查總報告，爰審查結果尚無增減（詳表七）。","   貳、委員參閱部分","   1.審查總說明請參閱第1頁至第21頁。","   2.營業部分","   (1)交通委員會審查結果請參閱第27頁至第64頁。","   3.非營業部分","   (1)內政委員會審查結果請參閱第65頁至第113頁。","   (2)財政委員會審查結果請參閱第119頁至第134頁。","   4.信託基金部分","   (1)內政委員會審查結果請參閱第151至第152頁。","   (2)財政委員會審查結果請參閱第157頁至第159頁。"],["主席：針對議事人員宣讀討論事項附屬單位審查總報告，請問各位委員對附屬單位審查","  總報告有沒有異議？（無）無異議，通過。","   作如下決議：附屬單位預算審查總報告照草案通過，請議事人員儘速提報院會討論。","  有關外交及國防委員會、經濟委員會、財政委員會（營業部分）、教育及文化委員會、","  交通委員會（非營業部分）、司法及法制委員會、社會福利及衛生環境委員會之審查報","  告，於送達本委員會後，請議事人員彙總整理，並逕予提報院會併案討論。","   現在確定議事錄。請問各位，對上次會議議事錄有無錯誤？（無）無錯誤，確定。","   現在就國內行動支付普及率遲未達標，各金融機構亦屢傳系統出包與資安事件相關因","  應措施進行專題報告。","   請中央銀行嚴副總裁報告。"],["嚴副總裁宗大：主席、各位委員。以下謹就央行督導財金公司協助推動行動支付方案及","  資安管理措施，提出報告，敬請指教。","   為建構完善的行動支付環境，財金公司與銀行於2017年9月制定QR","  Code共通支付標準，透過建立互聯互通的金流平台，讓銀行、基層金融機構、社會大眾","  以及商家共享行動支付的便利。","   目前導入QR","  Code共通支付標準的金融機構共有36家，合作特約商店近16萬家，報告第2頁的表格為","  目前QR Code共通支付標準的交易量情形，請委員參考。","   此外，為便利電子支付機構之間以及電子支付機構與銀行之間的交易，提升整體支付","  市場效率，財金公司於2019年1月已規劃建置電子支付跨機構共用平台，該平台屬於金","  融基礎建設之一環，可節省業者個別系統介接之建置及維護成本，提供商家及消費者便","  利的行動支付服務。","   未來「電子支付機構管理條例」完成修正後，財金公司即可向金管會申辦此項業務。","  未來電子支付機構參加此一電子機構跨機構共用平台，也會遵循平台所制定之訊息規格","  及安控機制；同時，電子支付機構本身也要具備良好的資安管理機制，採取有效之安全","  及備援措施。未來此一電子支付跨機構共用平台將併入財金公司24小時監控作業。","   結語，未來本行仍將持續督導財金公司強化電子支付跨機構共用平台功能，並持續精","  進資安管理機制，以確保行動支付相關系統之安全，協助深化普惠金融服務。"],["主席：請財政部蘇部長報告。"],["蘇部長建榮：主席、各位委員。今天貴委員會就「國內行動支付普及率遲未達標，各金","  融機構亦屢傳系統出包與資安事件（如支付、匯款、貸款、信託等）之相關因應措施」","  進行專題報告，本人承邀列席，深感榮幸。謹就涉本部業務部分簡要說明如下，敬請指","  教。","   壹、公股銀行推展「台灣Pay」（QR Code共通支付標準）（下同）情形","   為因應金融科技趨勢，配合行政院及金融監督管理委員會（下稱金管會）推動行動支","  付政策並打造兼具安全性及便利性行動支付環境，本部督導公股銀行與財金資訊股份有","  限公司共同推動「台灣Pay」，期建立共通之金流平台，讓金融機構、大小商家及社會","  大眾等均能共享行動支付共通標準之便利性。截至109年11月底，介接金融卡使用者數","  572.95萬張及導入商家數16.12萬家，介接信用卡使用者數73.81萬張及導入收單商家數","  3.36萬家，累計交易筆數2,737萬筆，新臺幣（下同）844億元（其中109年截至11月底","  交易筆數1,548萬筆，458億元），推動漸具成效，且使用場域涵蓋購物、轉帳、繳稅及","  繳費，提供民眾全方位之數位生活服務。","   貳、公股銀行資訊系統及資安防護現況概述","   公股銀行現行資訊系統為專屬大型主機，核心帳務系統如存款、放款、外匯及信託等","  傳統金融業務多建於其中，因屬封閉性系統，安全性高，不易為駭客攻擊破解；其餘各","  類新型金融科技服務系統，則採較具彈性之開放架構平台，以自動化方式與各類系統進","  行訊息交換，整體資訊作業運作穩定順利。","   公股銀行資訊安全防護以多重隔離架構區分對外服務及內部作業使用，設置惡意程式","  偵測與入侵防護系統，以強化網路攻擊防禦能力，並建置資訊安全分析平台，監控網路","  使用狀態，找出潛在可疑網路行為及自動告警，以利即時處置及預防資訊安全危害事件","  發生。","   、資訊系統及資安防護相關精進措施","   面臨金融科技快速發展，金融犯罪、駭客攻擊事件頻傳，本部基於股權管理機關立場","  ，適時督導公股銀行積極優化資訊軟硬體系統效能及加強資安防護，相關精進措施如下","  ：","   一、恪遵各項資訊安全作業規範","   公股銀行均遵循金管會及中華民國銀行商業同業公會全國聯合會相關資安規定及自律","  規範，定期實施資訊安全評估作業，以及早發現潛在資安威脅與弱點，並實施相關控管","  措施，強化資訊系統及網路安全防護能力。","   二、檢視強化自身資安防護能力","   各公股銀行積極配合金管會「金融資安行動方案」辦理資通安全強化措施，包括網路","  及資訊系統安全防護、資安人才培育、建立資安監理機制、加入資安聯防體系、導入資","  安國際標準、資安治理成熟度評估作業等。","   三、擴大資訊設備及系統軟體投資","   公股銀行未來將持續強化內部資訊設備及系統軟體投資，預計投入逾100億元，包括","  提升海外防制洗錢及打擊資恐系統、更新防火牆設備、維護異地備援系統、強化資安防","  護軟硬體、整合與汰換數位金融軟硬體設備等。","   四、即時通報重大資安訊息","   (一)公股銀行均加入「金融資安資訊分享與分析中心（F-","  ISAC）」、「金融電腦緊急應變小組（F-CERT）」及「金融領域資安監控中心（F-","  SOC）」（中國輸出入銀行未受邀加入F-","  SOC），透過資安情資分享方式，提升資安防護水準，並預防資安事件擴大。","   (二)各公股銀行倘發生重大資安事件，除透過重大偶發事件通報機制通報金管會外，","  亦應依據「財政部派任公民營事業機構負責人經理人董監事管理要點」規定向本部通報","  。必要時，由本部邀集公股金融事業召開專案會議研商因應措施。","   肆、結語","   為加速推動行動支付，本部將賡續督導各公股銀行強化宣傳行銷活動，結合各銀行客","  戶資源，擴增應用場域及使用功能，帶動行動支付產業發展，並持續優化資訊系統架構","  及精進各項系統功能，加強資訊安全防護與應變能力，提供更便捷、穩定及安全的金融","  服務。","   以上說明，敬請各位委員惠予指教，謝謝！"],["主席：請金管會黃主任委員報告。"],["黃主任委員天牧：主席、各位委員。今天大院第10屆第2會期貴委員會第16次全體委員會","  議，承貴委員會邀請就國內行動支付普及率遲未達標，各金融機構亦屢傳相關資安事件","  等因應措施進行專題報告，請委員指教。","   壹、我國非現金支付發展現況","   本會於104年底提出「電子化支付比率五年倍增計畫」，希望將當時26%之比率提升至","  今年底的52%。為達到上開目標，本會於106年成立「提升電子化支付比率推動工作小組","  」，整合衛福部、財政部、經濟部等相關部會及業者力量，朝「法規滾動檢討」、「發","  展多元化支付工具」及「拓展通路運用」等三個面向推動。截至108年第4季，國內非現","  金支付比率為40.91%，但是今年度因為新冠肺炎疫情降低民眾消費動能，影響到非現金","  支付之交易金額，所以今年第三季下降到39.7%。","   隨著智慧型手機等行動裝置普及，行動支付也逐漸改變消費者的支付習慣。國家發展","  委員會也成立行動支付跨部會推動機制，以三大主軸（完備行動支付基礎環境、擴大行","  動支付應用場域、加強行動支付體驗行銷）進行推動。本會已加入該推動機制，滾動檢","  討行動支付相關法規。","   一、本會陸續完成相關8項法令規定的檢討，及20餘次修正，鬆綁相當多的業務。","   二、為符合支付工具虛實整合之潮流，及因應支付生態圈發展趨勢下業者擴大業務範","  圍之需求，並衡平電子支付及電子票證發行機構之風險控管強度，本會已擬具「電子支","  付機構管理條例」修正草案，並於今年11月9日承貴委員會審查通過，將逕付二、三讀","  程序。上開條例的修正，將整合電支、電票的管理法制，對我國儲值支付工具發展有重","  大的影響，也可以擴大電子支付機構的業務範圍，打造支付生態圈的目標，並且可以開","  放跨機構間互通金流服務，透過「電子支付跨機構共用平台」，滿足跨機構間資金流通","  及透露共享的需求，有助於民眾支付便利性及業者之競爭力。","   另外，目前我國金融機構也推出多種行動支付服務，包括信用卡、行動金融卡、行動","  電子票證、電子支付機構的相關支付服務等等，截至今年9月底，總金額已達3,506億元","  。","   貳、本會對金融機構發生資安事件之因應措施","   一、完備資安規範","   為提升金融機構對資安之重視，並強化其資安防護能力，本會已訂定「金融控股公司","  及銀行業內部控制及稽核制度實施辦法」第三十八條之一規定，其中重點包括：(一)建","  立資安專責制度；(二)提升董事會資安職能；(三)推動資安人才培訓。","   二、請銀行公會訂定相關資安規範，其中包括：(一)電子銀行之安控規範；(二)定期","  資安檢測及演練，以及強化銀行app資安控管與建立分散式阻斷服務（DDoS）之監控與","  事故應變機制，以及強化ATM資安防護等；(三)為強化核心系統穩定性，避免發生系統","  不可用之資安事件，本會也請銀行公會研議營運不中斷的相關措施，包括各金融機構訂","  定自己的風險評估、能夠容忍的中斷時間，並且訂定相關負載量要求及進行妥適監控，","  以強化核心資訊系統穩定性。另外，為保障銀行營運與客戶資料之安全，必須提升資安","  防護措施，所以我們也請銀行公會研議防範駭客攻擊、硬體異常、程式異常、系統資源","  不足等相關措施。為使銀行業者進行資訊系統升級有一致的規則，我們也請銀行公會研","  議相關資訊系統轉換之事前、事中及事後的必要措施及程序，以及完善相關的壓力測試","  等事項，納入自律規範。","   三、違反資安相關規定之監理措施","   金融機構如果發生資安缺失，本會除了依相關法規導正缺失之外，如有不足之處，會","  將提高作業風險資本計提作為補強措施。另外，本會已將金融機構資安情形納入申辦業","  務之准駁考量，以及列入存保費率跟保險安定基金費率計提。","   四、本會已經在今年8月推動「金融資安行動方案」，分為強化資安治理、資安監理","  、型塑資安文化及資安聯防等四個面向，強化整個金融體系的資安防護措施。","   參、結語","   鑑於資訊科技發展日新月異，資安防護亦應與時俱進，金管會除了要求金融機構落實","  執行相關資安規範之外，也將繼續瞭解國內外資安發展趨勢，提升金融資安防護能量，","  建構安全的金融服務發展環境。我們也會繼續督導金融機構在兼顧個人資料保護、資安","  控管及消費者權益保護之前提下，發展多元化的支付工具及開拓應用場域，並適時配合","  國家發展委員會的行動支付推動機制，滾動檢討行動支付相關法規，以滿足民眾對金融","  服務之需求。","   以上報告，敬請委員指教，謝謝。"],["主席：請國發會龔主任委員報告。"],["龔主任委員明鑫：主席、各位委員。今天承蒙貴委員會邀請本會僅就「國內行動支付普","  及率相關因應措施」進行報告，敬請各位委員不吝指教。","   政府推動行動支付係106年經濟部依據「數位國家．創新經濟發展方案」開始辦理此","  項工作，以健全數位商務產業創新生態體系，提升國民個人消費支出使用電子支付及行","  動支付為願景。為加速行動支付普及，本會於106年協調經濟部、金管會、交通部等相","  關部會共同推動跨部會推動機制，並於同年10月召開跨部會協商會議，訂定推動行動支","  付發展的三大主軸，包括完備基礎環境、擴大應用場域、加強體驗行銷。","   在各部會積極努力下，推動行動支付各項措施也有階段性成果，譬如：第一，為能切","  實反映社會大眾使用行動支付之情形，有關行動支付普及率，未來除公布既有公式，原","  來公式是將一年當中有使用行動支付的人數去除以18到65歲擁有行動載具者，今年的比","  例可以超過67%。國際間則另有指標，其公式是將一年當中有使用行動支付的人數去除","  以總人口，若把這些資料設算的話，今年臺灣這項的比例有37.7%，在全世界略低於中","  國的38.4%，也比其他國家高，供各位委員參考。","   第二，根據金管會統計，今年1至9月國內行動支付消費金額近1,683億元，為去年同","  期的2.2倍，行動支付的使用量也正大幅成長。","   第三，在使用場域部分，各部會就負責場域已逐步導入行動支付，包括交通運輸、超","  商、餐飲門市、觀光商圈及傳統市場等，總共有16.6萬個支付地點可使用行動支付。其","  他場域如醫院、大專校院、農夫市集亦慢慢皆導入行動支付。","   依今年12月2日行動支付跨部會研商第十一次會議討論結果，明年度重點工作：第一","  ，「電子支付機構管理條例」業經109年11月9日立法院財政委員會審查通過，金管會將","  督導財金公司，並與相關業者溝通及討論電子支付跨機構共用平台。","   第二，經濟部將建立app認可實驗室稽核機制，辦理實驗室實地訪視及評核作業，另","  外也會提升app資安檢測品質及檢測一致性。","   第三，未來針對中小企業、交通觀光、醫療機構及教育機構等幾個大場域均會加強推","  廣行動支付。","   另外，經濟部針對小微企業、攤商、市集等場域，將推廣導入易用性、低成本、模組","  化的支付工具來協助商家快速申辦。還有針對零售、餐飲、批發、服務業等場域，推廣","  導入行動支付加值應用，促進消費頻次與客單價，協助商家導客行銷與優化營運。以上","  是我們明年主要的工作。以上報告，敬請指教，並祝各位委員身體健康，萬事如意。謝","  謝。"],["主席：現在開始進行詢答，作以下宣告：每位委員照往例8分鐘，必要時延長2分鐘；列","  席委員5分鐘，必要時延長1分鐘。10時發言登記截止。","   第一位請吳委員秉叡發言。"],["吳委員秉叡：（9時35分）主席、各位列席官員、各位同仁。我看到今天媒體有披露美國","  將臺灣列為外匯操縱國的觀察名單，請問嚴副總裁，你有什麼想法？"],["主席：請中央銀行嚴副總裁說明。"],["嚴副總裁宗大：主席、各位委員。我想從美國開始實行這一套制度以來，我們有經過3次","  被列入觀察名單，也有經過5次沒有被列入觀察名單。最近這一次又被列入觀察名單，","  反映的就是整個國際經濟情勢的變化情形，以及臺灣自己本身的部分，譬如這次主要是","  因為我們對美貿易順差超過他們的標準，而這也是最主要的原因。"],["吳委員秉叡：對美貿易順差從170億美金，變成增加到250億美金，增加的幅度相當大；","  另外，也超過我們GDP的兩個百分點，這一次被列為待觀察名單的原因就是這樣，其實","  臺幣對美元這一陣子的升值還滿多的，不是這樣嗎？"],["嚴副總裁宗大：如果我們跟其他貨幣來比，假使注意到臺幣的部分，以昨天跟去年年底","  來比的話，升了5.73%。如果觀察同一期間的澳幣，它升值了7.88%；歐元也升值了8.4","  4%；人民幣是6.5%，就是我們週遭國家都有面臨類似的問題。"],["吳委員秉叡：韓國及日本呢？"],["嚴副總裁宗大：韓國是5.7%，而日圓是5.03%左右。"],["吳委員秉叡：所以聽起來好像不是我們比較強，而是美元比較弱勢，相對其他貨幣，美","  元都是在貶值的狀況。這樣子的升值，你說沒有比較高，可是國內一些機械產業，因為","  外銷的關係都在哇哇叫啊！對他們來講，讓他們競爭力降低很多，國內這些廠商有這樣","  的需求，希望升值不要那麼快，我們已經升值五點多了，美國還是不滿，將我們列為外","  匯操縱國，這到底要怎麼辦？如果貿易順差高及臺灣經濟繼續強勢，我們的製造業繼續","  生產很多東西，而我們跟美國之間的交易越來越密切，就可以看得出來未來順差會越來","  越大的機會將比較大，然後美國繼續把我們列為匯率操縱國。在這種狀況之下，相對於","  國際貿易，如果從理論上來講，我們是出超國家的話，本來臺幣在邏輯上就是會升值，","  而且也升值了五點多%。國內廠商已經唉唉叫了，可是美國還在觀察我們是不是有在操","  縱外匯，央行的立場該怎麼辦，左右都為難嗎？"],["嚴副總裁宗大：我想維持匯率穩定是中央銀行的職責，基本上我們還是會想辦法維持匯","  率的相對穩定。"],["吳委員秉叡：我沒有反對你們維持相對穩定的作法，過去也做得不錯，可是美國的壓力","  越來越大，國內的壓力也越來越大，對不對？"],["嚴副總裁宗大：其實我們有看到傳統產業的問題，當然匯率是一個影響因素，但是國外","  整個需求的降低也是很重要的因素之一。"],["吳委員秉叡：就有人開始講，過去製造業回流臺灣，如果逼得受不了，他們又會出走，","  因為這是涉及到其單價的利潤問題，如果單價利潤比較高，他們可能可以吸收一些，還","  有緩衝的能力，或是將其產品升級及升值，他們有可能可以繼續撐。如果沒有辦法走這","  條路的，很可能整個臺幣的升值就會將他們的獲利空間都吃掉了。"],["嚴副總裁宗大：所以我們一直在想辦法維持新臺幣的相對穩定。"],["吳委員秉叡：我的意思是說兩邊像是走鋼索，美國對於匯率將我們列為操縱國的觀察名","  單，其實也不是一個好消息，而國內的製造業者對於這樣的升值也不滿，事實上是兩邊","  都為難，對不對？"],["嚴副總裁宗大：對。"],["吳委員秉叡：您請回，謝謝。主委，我要跟你談一個現象，最近因為證券市場很活絡，","  每天成交的交易額都很高，然後指數也屢創新高到一萬四千多點。這些都不是不好的事","  情，可是我看到一個怪現象，這個怪現象存在很久了，就是有一些指標型的大股都表現","  得很好，然後就開始有一些大型證券公司，尤其是外資券商會發布各股的目標價，你知","  道有這樣的現象嗎？"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：主席、各位委員。我沒有注意到……"],["吳委員秉叡：很好笑的一點，我要提醒你注意，就是在發布目標價之後，目標價都高於","  市價，本來大家以為是好事，結果發布目標價之後，往往就是這些大型券商開始大賣股","  票的時候，這有一點點瓜田李下的嫌疑！是不是自己想要下車，然後去發布這樣子的消","  息？萬一是用這樣的手法，當然我這是猜測啦！對於一般的投資人是不是很不公平呢？","",""],["黃主任委員天牧：是，委員垂詢的地方的確是重點，所以我們有訂定相關券商防範利益","  衝突的相關制度，也會根據這個制度去檢視現在市場的行為。"],["吳委員秉叡：我講了這個事情，我不去點名哪一家，但是事實上你只要仔細觀察這兩、","  三個月，就會發現好幾家都是這樣子。"],["黃主任委員天牧：瞭解，我們會特別注意，謝謝委員。"],["吳委員秉叡：其實之前有人對這個做過研究，就是把它歸納後，發現只要發布目標價格","  ，大概會有4個歸納結論。他說：第一，目標價平均達成率都不到5成，就是講一個價碼","  ，最後卻達不到，即超過一半以上都達不到。發布後3個月內達成的比率高於更晚達成","  的比率，即負向評等的達成率高於正向評等，就是說發布了之後，反而賣得比較多。再","  來，正向評等報告傾向過度樂觀，而目標價誤差大於負向評等，也就是這種發布從過去","  累積來看，你不看單一家，而是把整個發布過程歸納起來的話，往往都不是像他們講得","  那樣子。當然投資者慢慢學聰明了，也知道發布的這個東西愈來愈不可靠，但是我覺得","  這樣的作法，對於散戶及沒有能力研究的投資者來講，這是一個不公平的狀況。"],["黃主任委員天牧：我同意，尤其如果是金管會監督的金融機構有這種行為，我們應該要","  去注意及處理的。"],["吳委員秉叡：我希望我們今天這樣的對話能引起你們的注意，然後讓社會大眾也能夠知","  道不要光靠目標價，即變成一個高的目標價就這樣盲目去追，因為居高要思危！當然有","  可能還會再創新高，但是也要知道廣告用語：投資有賺有賠，風險要注意評估。加油，","  謝謝。"],["黃主任委員天牧：謝謝委員。"],["主席：請賴委員士葆發言。"],["賴委員士葆：（9時44分）主席、各位列席官員、各位同仁。嚴副總裁剛剛有提過，我們","  再度被列為外匯操作的觀察名單，臺灣在歷史上有沒有被列為外匯操縱國？"],["主席：請中央銀行嚴副總裁說明。"],["嚴副總裁宗大：主席、各位委員。如果按照1988年和2015年的條例，我們應該沒有被列","  入。"],["賴委員士葆：只有列為觀察名單，後來都化險為夷。至於要不要列為觀察名單，其實有","  三個條件，包括順差、經常帳及超過GDP的2%等等。其實川普本來早就該發布了，在今","  年3、4月就應該發布了，一直delay到現在。外面也有一個質疑，因為現在萊豬要進來","  了，再給臺灣壓力，你怎麼看這個事？"],["嚴副總裁宗大：我想央行在看匯率問題……"],["賴委員士葆：你大聲及靠近麥克風一點，後面聽不見！"],["嚴副總裁宗大：報告委員，央行的匯率政策是基於整體外匯市場的考量，我們大概不會","  去……"],["賴委員士葆：你沒有回答到我的重點，重點就是對被列為外匯操縱的觀察名單，你是不","  服氣，還是欣然接受？"],["嚴副總裁宗大：我剛才提到就是……"],["賴委員士葆：你接不接受？你有沒有覺得委屈？"],["嚴副總裁宗大：這跟匯率比較沒有直接關係，因為我們對美貿易出超超過他的標準200億","  ……"],["賴委員士葆：所以是應該的，賺人家太多錢了，按照他們的標準被列入了，What    is","  next？你的下一步要怎麼做？你被列入就有可能被列為正式的，那就很麻煩了，一連串","  的報復就來了，嚴重是在這裡。請問你要怎麼做？"],["嚴副總裁宗大：我們還是會基於這種……"],["賴委員士葆：他就認為你可能有操作啊！所以儘量不要操縱，儘量維持市場啊！可是我","  看到你最近的手還在操作，而且你剛才回答其他委員的時候，你有提到澳洲等，可是我","  們主要的競爭國是韓國、新加坡及日本，我們是升得比他們多或少呢？"],["嚴副總裁宗大：從昨天的資料去看，我們相對的是比韓國要高一點點。"],["賴委員士葆：比韓國高，新加坡呢？"],["嚴副總裁宗大：新加坡因為經濟的關係只有升值1.14%……"],["賴委員士葆：我們比他高，日本也比他高，對不對？"],["嚴副總裁宗大：報告委員，其實那個資料是每天會變化的。"],["賴委員士葆：你剛剛提的那些，我覺得沒有太大意義，你故意講其他國家，其實就以我","  們有競爭的來講，我們是升得比較高，也就是因為這樣子，對於我們的傳統產業是辛苦","  的。你要不要告訴我們，我們的歷史新高是多少錢？在民國幾年？"],["嚴副總裁宗大：我的印象是1997年或……"],["賴委員士葆：我告訴你，我去查了，你可能忘記了，1992年的歷史新高是24.5元，我們","  有沒有可能到這裡？"],["嚴副總裁宗大：因為我們可以從整個外匯市場的供需及過去幾年……"],["賴委員士葆：你回答我有沒有可能？因為我的時間有限，回答我：yes             or","  no就好了。你們總裁回答過前面的曾銘宗委員，他說不可能升破27.5元，怎麼會到24.","  5元，歷史新高是24.5元！現在錢一直進來、一直進來、一直進來，我擔心的是什麼？","  臺幣一直升值，加上我們確定沒有辦法加入RCEP，短時間也沒辦法加入CPTPP，到現在","  為止我們對外經貿總談判最罩的leader鄧振中，他都說我們連遞件都沒有，而CPTPP，","  我們也沒有辦法加入國際組織。臺幣因為列入觀察名單之故，所以你要放開、你不要干","  預，臺幣勢必要升值，傳統產業會出走喔！現在已經有傳統產業在唉唉叫了，當然進口","  商很高興啦！"],["嚴副總裁宗大：當臺幣在做時間稍長的升值期間，也是我們進行產業升級很好的時機，","  所以這個時候其實……"],["賴委員士葆：副總裁我告訴你，講產業升級，當我還沒進立法院，在當政大教授的時候","  ，就已經開始講了，到現在超過20年還在講，臺灣就像三明治，上不去，後面有追兵，","  臺灣的窘境是這個樣子，所以講產業升級就是隨便說說，「青菜講講」啦！"],["嚴副總裁宗大：沒有……"],["賴委員士葆：你知道嗎？副總裁，你也不要隨便說說，你也很清楚，我知道你很為難，","  手心是肉，手背也是肉，進口商現在高興，出口商卻很痛苦。但是我提醒你，傳統產業","  進用的人工非常多，他們如果出走，一大堆人會失業，會死翹翹哦！你們在匯率的漲或","  跌，要考慮到這點，好嗎？"],["嚴副總裁宗大：好。"],["賴委員士葆：副總裁，我知道你很辛苦，你不太敢講，但是我提醒你，你現在是夾心餅","  乾啦！大家都罵你、罵你們央行，我替你們辛苦啦！","   另外，請教財政部和財金資訊公司，行動支付到現在為止都沒辦法達標，也請教國發","  會主委，有沒有達標是你們在看的。我們看到支付的漏洞，有被盜刷200萬元，也有人","  一覺醒來突然負債50萬元，網路支付被盜刷40筆而嚇出一身冷汗，這是11月26日的消息","  ，還有人LINE","  Pay一卡通去年被盜刷50萬元，然後款項整個被盜領，看來資安是有問題的。為什麼會","  找你們來？因為財政部主導整個國內公民營36家銀行採用財金公司開發出的QR","  Code共通支付標準，請教幾個問題，依現在國內的民調，超過六成民眾擔心資安的風險","  ，第一，使用你們的QR Code是依據什麼資料產生的呢？請財金資訊公司說明。"],["主席（曾委員銘宗代）：請財金資訊公司林董事長說明。"],["林董事長國良：主席、各位委員。我們的QR Code是依據銀行公會制定的資安標準……"],["賴委員士葆：還有一個，就是依據訂單的資訊。下一個問題，每一筆的訂單資訊不一樣","  ，是不是也有動態QR Code呢？"],["林董事長國良：有動態的，也有靜態的。"],["賴委員士葆：儘量用動態的，所謂的動態就是每次的QR","  Code會不一樣，這樣才是動態啦！"],["林董事長國良：是的。"],["賴委員士葆：靜態的QR          Code是統統一樣，要儘量少用，應該愈來愈多動態QR","  Code，是嗎？"],["林董事長國良：是的。"],["賴委員士葆：比較安全，對不對？"],["林董事長國良：是。"],["賴委員士葆：動態QR Code是不是因每筆訂單資訊不一樣，而有所不同呢？"],["林董事長國良：動態QR Code就是每一筆產生的QR Code都會不一樣。"],["賴委員士葆：都不一樣，好，消費者使用QR","  Code後，是不是可以直接在手機上看到交易資訊，包括交易金額、購買哪些商品等明細","  呢？"],["林董事長國良：動態QR Code是看每家銀行做的……"],["賴委員士葆：假設我去消費，能不能看到相關資訊呢？"],["林董事長國良：看銀行提供的app，如果有這項功能，才能看得到。"],["賴委員士葆：你們要去要求能看得到這些資訊，我買東西，但看不到消費明細，這是要","  怎麼玩下去？為了資訊安全，當然要看得到，我現在就要求你們，請銀行或由你們去做","  這項功能，可以嗎？"],["林董事長國良：是，可以。"],["賴委員士葆：消費者要能看得到消費內容。再來，參加公股的金融機構是不是每一筆QR","   Code都要回到財金資訊公司共通支付平台進行review，是嗎？"],["林董事長國良：不一定，原則上來看……"],["賴委員士葆：要哦！要到你那裡比較好哦！"],["林董事長國良：因為有的是自行，有的是跨行，如果是跨行，資料就會回到我這裡，如","  果是自行就不一定。"],["賴委員士葆：自行就不需要，是嗎？"],["林董事長國良：不一定。"],["賴委員士葆：最後一個問題，QR","  Code的共通支付平台是不是允許「人為或其他因素致使支付資訊錯誤」情形發生？各銀","  行的伺服器允許嗎？"],["林董事長國良：不是很瞭解，但原則上當然是不允許人為或其他因素造成資料錯誤。"],["賴委員士葆：不允許啦！看也知道是不允許，各銀行的伺服器也不允許嗎？"],["林董事長國良：是。"],["賴委員士葆：最後一題我想請教大家最關心的打房，打炒房而不是打房哦！正常買，OK","  ！鼓勵年輕人去買，OK！沒有問題。房子是用來住的，不是拿來炒作的工具，央行出手","  了，到目前我們只看到央行出手，所以央行是乖寶寶。政府為了打炒房，用大刀在除草","  ，結果只看到央行配合出手。請問金管會，有沒有找土建融超標的銀行喝咖啡，有嗎？","",""],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：主席、各位委員。最近發布土建融集中度風險管理措施，這是配合央","  行的新……"],["賴委員士葆：有沒有請他們喝咖啡？"],["黃主任委員天牧：我們在11月3日邀集所有銀行並向他們說明。"],["賴委員士葆：跟他們喝過咖啡嘛！是不是？"],["黃主任委員天牧：11月20日發函，11月24日我親自宣布專案金檢……"],["賴委員士葆：他們咖啡喝起來很高興，完全配合是嗎？"],["黃主任委員天牧：其實政策措施有很多種，先發函然後專案檢查，喝咖啡是不是要到事","  情結清之後……"],["賴委員士葆：喝咖啡了嗎？"],["黃主任委員天牧：目前我沒有請他們喝過，局長可能有請他們喝過。"],["賴委員士葆：請他們喝茶了嗎？"],["黃主任委員天牧：都有。"],["賴委員士葆：喝咖啡沒有，但是喝茶有。"],["黃主任委員天牧：個別銀行都是AO自己會處理，這個請委員放心。"],["賴委員士葆：所以你還沒有出面嗎？"],["黃主任委員天牧：我覺得看事情輕重，我還不需要現在出面，目前不需要。"],["賴委員士葆：你們還沒有認真配合啦！"],["黃主任委員天牧：我們有配合央行及各部會。"],["賴委員士葆：我講這些話是說給龔主委聽的，因為打炒房，國發會是總集成，是嗎？"],["主席：請國發會龔主任委員說明。"],["龔主任委員明鑫：主席、各位委員。國發會是負責跨部會協調。"],["賴委員士葆：跨部會聯繫嘛！最後，各部會中，央行全力配合，金管會是部分配合，財","  政部統統不配合，到現在只提了一個措施是有關囤房稅、空屋稅、空地稅等，最有效的","  稅制手段會於2年內提出法案。請財政部說明。"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。事實上在房地產開始的時候，那麼……"],["賴委員士葆：我講的是打炒房。"],["蘇部長建榮：有些銀行超額貸款時，我們已經責成公股行庫不能這樣做，這是在開始選","  擇性信用管制之前，已經責成各公股行庫不准這樣做，這是第一。第二，配合內政部，","  開始查紅單交易和……"],["賴委員士葆：紅單本來就是非法，本來就該查。"],["蘇部長建榮：我們已經在查紅單交易及預售屋的交易。至於囤房稅，甚至房地合一稅，","  目前正在檢討，我說過……"],["賴委員士葆：請問你要不要推出囤房稅、空屋稅、空地稅？"],["蘇部長建榮：囤房稅不是喊一喊就能讓房價下降，為了要有效，我們已經召集各地方政","  府來討論未來要怎麼做。"],["賴委員士葆：我寫2年內提出法案有沒有錯？這是你說過的話。"],["蘇部長建榮：我說的是1、2年內。"],["賴委員士葆：1、2年內提出？"],["蘇部長建榮：也許1年內，我們會看情況，囤房稅也要地方政府能配合，如果我訂了之後","  ，地方政府沒辦法落實……"],["賴委員士葆：你訂了，他們不配合，社會的矛頭就會指向地方政府，我告訴你最後一句","  話……"],["蘇部長建榮：我不是責成地方政府，我是說要跟地方政府合作……"],["賴委員士葆：各個黨團都提出來了，我們幾個委員，包括曾委員銘宗、林委員德福、費","  委員鴻泰等，很快會提出來，你到時候就會發現……"],["蘇部長建榮：我們目前已經找各地方政府來談。"],["賴委員士葆：部長，到最後你會發現很多委員、各黨團都提出來，只有蘇部長到現在還","  要研究1、2年，這個叫「笑死人的打炒房」，如果財政部沒有出手，這些「攏係假」，","  謝謝。"],["主席：請林委員德福發言。"],["林委員德福：（10時）主席、各位列席官員、各位同仁。2017年10月到現在時隔3年，臺","  灣被重新列入匯率操縱國的觀察名單，媒體報導主因是符合對美國貿易順差以及經常帳","  順差擴大2項要件。請問目前臺幣對美元28.14元的低點並不是美國認定適當的匯價，請","  中央銀行說明。"],["主席：請中央銀行嚴副總裁說明。"],["嚴副總裁宗大：主席、各位委員。美國財政部報告的觀察期間是去年7月到今年6月，所","  以跟現在的匯率走勢完全沒有關係。"],["林委員德福：因為總裁曾說27.5元是參考價，會不會被列入觀察名單的門檻，還是以後","  還會更低呢？"],["嚴副總裁宗大：因為美國在明年4月還會公布新的觀察期間的資料。"],["林委員德福：副總裁，看起來臺美關係友好，也占不到多大的人情和便宜，因為我們都","  知道，蔡總統上任後，買了很多美國的武器，讓臺灣成為美中武力的夾心餅乾，兩岸不","  但關係變得更差，美國對臺灣還是以利益為導向為優先。請問國內產業匯損和匯率操縱","  國名單的權衡下，你認為央行目前維持動態穩定的作法確定要繼續嗎？還是要維持動態","  穩定匯率和阻升匯價？現在被列入匯率操縱國觀察名單，你的看法是什麼呢？"],["嚴副總裁宗大：央行一向以維持匯率的相對穩定為基本政策，而美國匯率報告的評價是","  基於考量其本身經濟利益，我想臺灣有臺灣自己的經濟利益……"],["林委員德福：美國把臺灣列入匯率操縱國啊！央行未來會不會更保守的進場，還是會更","  積極的進場呢？"],["嚴副總裁宗大：報告委員，我們一再強調維持匯率穩定是央行的職責。"],["林委員德福：因為國外熱錢大量寬鬆，造成熱錢外溢，臺灣自稱是受害者，但是美國卻","  認為臺灣從中獲利，只許美國大國量化寬鬆，不許臺灣在匯率動態穩定的作法，請問我","  們只能默默地接受嗎？"],["嚴副總裁宗大：其實我們跟美國財政部在溝通時，一再強調他們的幾個標準是有爭議的","  問題。"],["林委員德福：對啊！美國還是把臺灣列入啊！又或者是考量可能被貿易報復，非得接受","  量化寬鬆下的熱錢攻擊嗎？"],["嚴副總裁宗大：請委員看一下，美國將2個國家列為操縱國家，10個國家列入觀察名單，","  現在全世界面臨愈來愈多國家被列入這樣的情況。"],["林委員德福：很多傳統產業實在慘兮兮，因為如此，產業真的會外移，沒辦法在這裡生","  存，我認為拿捏要非常精準。我們向美國買了那麼多武器，臺美關係有多好，但是換個","  角度來看，他們還是以利益為導向，我認為站在中央銀行的立場，你們拿捏的尺度要很","  好。"],["嚴副總裁宗大：是。"],["林委員德福：再來請教金管會，因為金管會推動「電子化支付比率五年倍增計畫」，希","  望將國內非現金支付比率自2015年之26%提升至2020年底之52%，但是到去年第4季，國","  內非現金支付比率只有40.91%，5年內未能達標，甚至疫情期間反而比率下降，是不是","  民眾對交易安全仍有很大的疑慮，所以才沒有辦法達標呢？"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：主席、各位委員。我們檢討過法規沒有問題，使用的場域還可以再擴","  大，當然民眾對於使用電子化支付的習慣，以及對資安的疑慮，多少會影響使用非現金","  的支付工具。"],["林委員德福：因為自從通訊方式多元化後，無差別式的詐騙案層出不窮，個資外洩嚴重","  ，你認為集中且單一化的行動支付，對詐騙犯罪的防範到底正面，還是負面？"],["黃主任委員天牧：任何新的創意，都有其正面及負面，方便之餘，安全也要兼顧，不論","  是推動行動支付或電子支付，維護資安、資訊及個資都是非常重要的。"],["林委員德福：民間資安專家示警，過去駭客入侵手機先竊取交易資料與個資後，再進行","  人工詐騙，但現在進化到從入侵手機、竊取帳密、截收簡訊、關閉警示、到打包轉帳等","  五部曲，一氣呵成的木馬程式智慧化運作流程，連打電話詐騙程序及成本都可以省略，","  請問目前行動支付的資安到底如何全面防堵如此的詐騙手段呢？"],["黃主任委員天牧：委員的觀察非常深入，您提到的這些情況，我們會跟相關部會一起努","  力，儘量降低這種機率，謝謝委員給我們的提示。"],["林委員德福：如果連買東西都要隨時擔心小偷，您認為普及率有沒有辦法提升呢？"],["黃主任委員天牧：儘管有這些顧慮，我們還是要努力提升，鼓勵民眾多使用非現金支付","  工具。委員的提示，我們會努力改進。"],["林委員德福：10月底，行政院副院長沈榮津出席「2020台北金融科技論壇」指出，金融","  業導入Fintech過程，應特別留意相容性、系統複雜性問題。另外，在金融科技物聯網","  環境下，有關資安的重要性，沈副院長所提的三大問題，請問哪一項必須要加緊腳步？","",""],["黃主任委員天牧：我覺得要同步進行，這就是為什麼金管會在8月份推出金融科技的路線","  圖，同時推出金融資安行動方案，就是為了要齊步並行。"],["林委員德福：最近連美國財政部都發生被駭客入侵，相同的事如果發生在臺灣，你認為","  要如何因應？"],["黃主任委員天牧：現在政府的資安已經建立一套SOP，金融機構也都在強化中，當然我們","  難免此事絕不會發生，但是已經採取最必要的萬全措施，包括聯防機制。"],["林委員德福：因為金管會在8月時公布四年金融資安行動方案，其中針對銀行業如果資安","  系統出包，最長容忍時間不得超過4小時，每半年會滾動檢討，縮短容忍的時間，請問","  資訊系統出包到底是人為的比較多？還是非人為的比較多？"],["黃主任委員天牧：從過去的案例，兩者都有，但是我們希望能降低人為疏失。"],["林委員德福：4年內讓銀行業建置備援系統與系統恢復計畫，請問未來系統資安是不是就","  不會出問題？"],["黃主任委員天牧：資安的問題各國皆然，每天、每個時間都會發生，我們只能盡全力降","  低發生的比率跟影響，我們會全力以赴，謝謝委員。"],["林委員德福：又或者銀行能不能保證資安風險損害降到最低？你的看法如何？"],["黃主任委員天牧：這是我們努力的目標，所以我們有獎勵及處分的措施。"],["林委員德福：因為國內行動支付普及率沒有辦法達標，請問你認為主因是不是民眾對國","  內資安疑慮很高，信任度沒有辦法提升，所以間接產生排斥？你認為短期內怎麼解決他","  們的疑慮？"],["黃主任委員天牧：我們要宣導使用的正確習慣，也要主動瞭解怎麼降低資安的顧慮，這","  兩個目標都要互相兼顧。"],["林委員德福：你認為提升行動支付的普及率，是不是就是要靠時間證明？"],["黃主任委員天牧：因為今年沒有辦法達標，我們已經請銀行局要再進一步的深化跟跨部","  會服務，希望儘量能夠提升。"],["林委員德福：好，謝謝。"],["黃主任委員天牧：謝謝委員的指導。"],["主席（林委員德福）：請曾委員銘宗發言。"],["曾委員銘宗：（10時11分）主席、各位列席官員、各位同仁。先請教副總裁，我們被美","  國第四次列為外匯操縱的觀察名單，可不可以詳細說明它的負面效應是什麼？"],["主席：請中央銀行嚴副總裁說明。"],["嚴副總裁宗大：主席、各位委員。基本上，因為是第四次了，所以我們會根據它指控我","  們不符合它的準則部分，稍微檢討一下。但是對美貿易順差這一塊，老實說，有很多是","  中美貿易摩擦之下，造成整個產業鏈的改變，以致於臺灣對美出口增加，所以這一塊我","  們也充分地跟美國財政部表達我們這一方面的觀點。"],["曾委員銘宗：未來在美國壓力之下，央行會不會放手讓新臺幣升值？"],["嚴副總裁宗大：我們過去跟美國財政部在討論這個問題的時候，他們從來沒有給我們壓","  力，因為他們只是要求很多制度面，像是我們必須公布其他的資料、將資料透明化等。","  這些是他們所期待的，所以我們也會慢慢把我們過去在外匯市場參與或干預的數字，每","  半年就跟委員會報告。"],["曾委員銘宗：副總裁也知道，現在盤中交易美元兌換臺幣的匯率，常常是1比28.1或者1","  比28.2。請問副總裁近期內會不會破28這個關口？"],["嚴副總裁宗大：我們一向不會公開說什麼時候匯率會是多少，或者是過一陣子會怎樣。","",""],["曾委員銘宗：短期內有沒有機會？"],["嚴副總裁宗大：其實要看整體國內外經濟情勢的發展情況而定。"],["曾委員銘宗：好，謝謝。接著討教主委幾件事，國內資金非常寬鬆，所以銀行辦理房貸","  已經7.8兆元，建築融資2.3兆元，已經創歷史新高。你應該清楚依照銀行法規定，對銀","  行辦理房屋及建築融資的上限，是存款跟金融債券合計的30%，目前的比率是多少？"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：主席、各位委員。比率是26.82%。"],["曾委員銘宗：所以還有將近3%左右，對不對？"],["黃主任委員天牧：平均來講。"],["曾委員銘宗：好，謝謝。我估計大概還有1兆5,000億元。請問主委，就金管會的權責，","  打炒房的工具包括金融檢查，現在已經開始上路，對不對？"],["黃主任委員天牧：是。"],["曾委員銘宗：另外，昨天也提出建築融資的集中度管制，這裡有8家銀行，這個集中度的","  管制沒有涉及房屋貸款，以後會不會實施房屋貸款的集中度管制？"],["黃主任委員天牧：委員問到一個非常重要的問題，100年我們設集中度管制的時候，是把","  房屋貸款放在裡面，但這次我們的目標只針對建築業，所以沒有把房屋放進去，因此未","  來也不會放進去。"],["曾委員銘宗：什麼時候、什麼條件底下才會把房屋貸款的集中度管制放進去？"],["黃主任委員天牧：有關這一次整個跨部會的目的，主要還是在建築業的授信部分，一開","  始為了不要影響到一般民眾購屋貸款的需求，就沒有把它放進去，即政策目標沒有放在","  一般民眾的購屋貸款上，所以是針對建築業的部分。"],["曾委員銘宗：另外，你們還有一個工具就是提高房屋貸款跟建築融資的備抵呆帳提撥率","  ，現在是多少，以後大約會提高到多高？"],["黃主任委員天牧：我們要求105年這個比率達到1.5%，現在已經超過1.5%了，但是對於那","  種集中度管理的銀行，若它提報的計畫改善，有一些是我們覺得不滿意的地方，我們可","  能透過裁量要求它提高，但是目前還沒有。"],["曾委員銘宗：那是針對特定銀行，對嗎？"],["黃主任委員天牧：目前先鎖定8家集中度比較高的銀行。"],["曾委員銘宗：會不會全面實施？"],["黃主任委員天牧：不會。105年要求提高到1.5%已經是一個buffer了。"],["曾委員銘宗：你們先請回座。"],["黃主任委員天牧：謝謝委員。"],["曾委員銘宗：接著請教部長，我們來看看國內囤房的情況，這個資料來自財政部。你看","  超過10戶以上囤房的情況，10戶到19戶有1萬6,346人；20戶到29戶有1,868人；30戶以","  上的有1,066人，請問部長看到這種現象有沒有評論？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。這是我們統計的結果，基本上，到底房屋的持有人是法","  人或自然人，這個部分我們還會再進一步了解，因為這是財政資訊中心統計的資料。"],["曾委員銘宗：對，部長有沒有評論？看到這種囤房的情況沒有感覺，還是放任它這樣？","",""],["蘇部長建榮：不是沒有感覺，基本上，我想……"],["曾委員銘宗：你的感覺是什麼？講一下。"],["蘇部長建榮：委員要問的就是囤房稅，我剛才已經說了，我們現在已經評估。"],["曾委員銘宗：我沒有要問囤房稅，你怎麼知道我要問囤房稅？我只是問你看到這種情況","  ，作為財長看到這個資料感覺怎麼樣？沒有關係，很好？"],["蘇部長建榮：這是一個資料的陳述，統計資料呈現就是這樣。"],["曾委員銘宗：所以部長沒有感覺？"],["蘇部長建榮：不是沒有感覺。"],["曾委員銘宗：假設你沒有感覺，我就不想問你喔？"],["蘇部長建榮：我不是沒有感覺。"],["曾委員銘宗：感覺是什麼？沒關係，就這樣。有錢人就去買房子，還有超過30戶的，沒","  有關係！部長還是講一講你的感覺吧？"],["蘇部長建榮：這個背後還有一些因素，事實上，就像委員剛才所講的，如果很多都是透","  過貸款或是投資性的持有，這個問題就是一個……"],["曾委員銘宗：部長還是回去準備標準答案，下次再問你，好不好？你說我問囤房稅，我","  今天就不問囤房稅。來看看房地合一稅，從105年開始，持有期間1年以下是45%，2年以","  下35%。105年交易件數是2,790件，106年是3,831件，107年是4,563件，108年是5,878","  件，今年到9月底是5,565件。房地核一稅沒有效，越打件數越多。部長覺得要不要調整","  或有沒有什麼評論，或者你又要說沒關係、沒有意見？"],["蘇部長建榮：謝謝委員，我們也看到這種情況，我先說明一下房地合一稅剛開始實施的","  時候，因為件數沒有進入兩年的期限，所以量會比較少，但是107年以後，量逐漸出來","  。事實上，我們也看到這種情況，所以我們目前正在檢討，未來要怎麼調整房地合一稅","  。至於措施，未來在院裡跨部會的合作中，我們也會提出相關的因應方案。"],["曾委員銘宗：有關未來稅制的調整，因為租稅有兩個功能，第一個、當然要協助經濟發","  展、產業發展，並創造就業機會。另外，增加稅收、租稅公平都很重要，你們在檢討房","  地合一稅，什麼時候方案要提出來？"],["蘇部長建榮：我們會配合行政院推動整個政策。"],["曾委員銘宗：你配合到什麼時候？"],["蘇部長建榮：就是整體政策推動。"],["曾委員銘宗：總可以講個大約的時點，你就講一年、兩年、三年、四年或五年，總要講","  個時間！"],["蘇部長建榮：因為整個政策還是一體，我想最快大概也要一年內。因為修法還要經過大","  院同意。"],["曾委員銘宗：囤房稅與房地合一稅基本上一年內都會檢討，對不對？"],["蘇部長建榮：現在都已經在檢討，我剛才有跟賴委員報告，事實上，我們已經找了地方","  政府談房屋稅未來的情況。房屋稅基本上是地方稅，整個落實面要讓地方政府能夠可行","  。"],["曾委員銘宗：你們跟地方政府談很好，我的意思是修法草案什麼時候要拿出來？"],["蘇部長建榮：當然要能夠落實、可行，所以我們會儘量在一年內……"],["曾委員銘宗：一年內有沒有辦法？"],["蘇部長建榮：我們還是要跟行政院的小組討論，方向確定以後……"],["曾委員銘宗：最後一個問題，根據文化藝術獎助條例修正草案第二十八條規定，文物或","  藝術品的拍賣按成交價6%設算為所得額，分離課稅20%，有效稅率1.2%。我在這裡公開","  聲明，我全力支持協助文化藝術產業。至於有效稅率，也就是假如一個古董拍賣100萬","  元，總計稅1.2萬元，這個稅制合理嗎？這樣的稅制有效稅率1.2%，你對不起幾百萬的","  薪資所得者！這樣的修正草案怎麼有辦法送到立法院來？"],["蘇部長建榮：我想這個是跨部會討論的結果。"],["曾委員銘宗：誰施壓？"],["蘇部長建榮：沒有所謂施壓。"],["曾委員銘宗：你要我講出誰嗎？你確定沒有？你要我講出誰嗎？部長，你要講清楚，確","  定沒人施壓？就6個人而已，你要我講出名字嗎？確定沒人施壓？這個案子可以送到立","  法院來？"],["蘇部長建榮：這個是經過跨部會協商討論的結果。"],["曾委員銘宗：對，雖然是跨部會，但是部長放棄你的權責。"],["蘇部長建榮：我們有適當表達意見，也經過行政院院會同意。"],["曾委員銘宗：假設這個案子是立法委員提的，你會同意嗎？當然不會同意，這個不合理","  ，立法委員也不會提這個案子。這個案子有沒有必要進一步來檢討？"],["蘇部長建榮：我們尊重大院的決定。因為最後法案已經送到立法院了。"],["主席：因為多數決，如果真的有問題要再檢討。"],["曾委員銘宗：這個問題很多，以後變成洗錢或著避稅的重大管道，現在這個案子進入朝","  野協商，更誇張的是上禮拜教育及文化委員會召開的時候，財委會的委員去發表意見，","  卻把我們當空氣。再講一次，把我們當空氣！針對這個案子，我們一定好好把關。"],["主席：請蔡委員壁如發言。"],["蔡委員壁如：（10時25分）主席、各位列席官員、各位同仁。我們今天還是要來談一下","  居住正義，部長知道我要談囤房稅。因為禮拜二院會總質詢的時候，我跟院長提到，到","  底財政部的囤房稅什麼時候會提出來。禮拜二總質詢時我提到，如果要平穩房價或是抑","  制這一波的房市上漲，事實上，各部會要通力合作，因為央行已經出手，內政部也已經","  送了實價登錄，財政部卻一直拖拖拉拉。我不知道部長是不想聽還是沒在聽，都一直回","  答我，不是喊了囤房稅，房價就會下降。我不是這個意思，所以今天還是想跟部長好好","  來討論這件事。要解決高房價不是誰做了什麼事情，它就會下來，這個是政府要通力合","  作的。不過看起來人家都已經開始出手了，就只有部長看起來很不合群，每次都會跟我","  講東講西。剛剛有幾個委員在問，你也是支支吾吾的，到底是何時要提出來？我想部長","  有你的難處，但是我們透過不斷地溝通，還是希望能夠讓你知道，我們為什麼要推囤房","  稅這件事。","   幾個禮拜之前行政院提出健全房地市場方案，裡頭提到一些不動產的問題，也提到漏","  稅的問題，並提到一些防止房市資金氾濫的問題，還要落實居住正義、打造優質居住環","  境，可是獨獨財政部迴避了囤房稅。部長也一直回答我，如果實施囤房稅，是不是房東","  就會漲房租。我想還是要好好跟你討論，其實財政部上個禮拜也有提出，但就是虛晃兩","  招，第一招就是要分割避稅，這跟年輕人買不買得起房是沒有關係的，如果他們要切割","  成幾棟10坪以下的房子，假如有囤房稅就可以課到他們的稅。第二招是財政部提出兩年","  內要研議提高房屋稅，也要提高囤房稅率的上限，其實不是上限的問題，應該是差別費","  率的問題。部長老是跟我說，這個是地方的權責，中央的權責應該是要設差別稅率。至","  於地方的權責，禮拜二總質詢我也跟院長提到了，要讓地方的稅基慢慢提高到跟一般市","  價一樣，這個是要跟部長來討論的。","   然而囤房稅是不是等於房租會漲？我們要先看一些事實的數據，大概七成的房屋屋主","  只有一棟房子，我們會影響到的是少數。據剛剛曾銘宗委員的資料數字，臺灣大概四成","  的房子都掌握在10至15%的家庭手中，意思就是推囤房稅這件事情，對大半的老百姓事","  實上是沒有影響的，因為是少數家庭手中掌握了全國的一些房子，所以要跟部長就事實","  一起來討論。再來，關於囤房重稅與出租減稅，民眾提出囤房稅不是要懲罰多屋者，而","  是要引導他們釋出空屋，讓都會區的租屋市場能有更多的選擇，讓供需價格更合理，當","  然要有一些配套，如果他們願意把空屋出租就可以出租減稅。此外，公益出租人如果願","  意將住宅出租，稅率就比照單一住宅。我在這裡想要以這張圖來回答部長一直疑慮的，","  就是房東已經出租了，也有申報，就出租減稅，當然就不會轉嫁給租金；如果不申報，","  就課囤房稅。","   另外，我要談的是租屋黑市才會轉嫁租金，這是很嚴重的問題，擁有很多空屋者不出","  租的話，我們就課囤房稅，當他釋出空屋時，租金才可以下降。我想跟部長討論租屋黑","  市的問題，這幾年來財政部的不作為讓租賃市場上面存在很多黑市，近年租金不斷攀高","  的原因，就是租屋市場的物件不足，且形成賣方市場，房客沒有議價及選擇的空間。為","  什麼我要跟部長一直提到囤房稅，因為我辦公室8個助理中有6個在臺北市租房子，但是","  他們的房東都不願意誠實申報。房東未依法申報租賃所得，長期習慣性逃漏稅，也沒有","  被政府納管，導致我國的租賃市場不透明，造成龐大的地下經濟，也許這就是部長口中","  一直擔心的，實施囤房稅就會將租金轉嫁到房客身上，但我們還是要解決問題。","   部長也知道、財政部也知道，政府長期放任租賃市場地下化，衍生出各式各樣的租賃","  問題，比如租屋安全、租屋權益及糾紛等，因為沒有公開透明，導致這些問題一直層出","  不窮。所以實施囤房稅之後，當房東因為囤房稅而出租房屋並申報時，本席希望租屋市","  場越來越透明。當然部長會問是不是這樣問題就解決了，其實是沒有，但還是要一步一","  步去做，而且房客的權益也自然會受到一些保障。","   財政部該做的事情都不做，一直拖拖拉拉說沒辦法實施囤房稅，其實很多都是藉口，","  我認為要解決部長擔心的囤房稅轉嫁的問題，我提供部長一個好的建議，財政部應該做","  好該做的事情，如查緝黑市，事實上我國存在很龐大的租賃市場地下化，這才是財政部","  應該要率先去做的事，並同步實施囤房稅，當然不是一個政策實施之後就可以解決所有","  的問題。但是你們應該把這些問題一個一個列出來，到底哪裡做不足或是哪個部會該做","  ，財政部下面有哪些部分應該要做，一個一個列出來之後，才能夠每件事情都去實施，","  才能夠解決問題。我知道部長一直拒絕囤房稅的另外一個理由就是漲房租，本席再說明","  一次，我認為還是要先解決龐大的租賃黑市問題。","   最後，我想跟部長談一下，如何讓租賃市場公開透明，這是財政部要立即且要有效去","  做的事情，如何誘導房東誠實申報，讓租屋行為可以被政府掌握及納管，這些龐大的租","  賃市場都沒有被課到稅，事實上，這對我國財政是一筆很大的稅收來源。再來，請問部","  長，是不是願意將房屋的持有（全國家戶總歸戶、法人歸戶）狀況與內政部的空屋資訊","  進行勾稽？另外，如何查緝龐大的地下租賃市場？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。謝謝委員指教，剛剛委員的意見我都聽進去了，第一個","  ，租屋市場的部分還涉及到內政部有關租屋市場的相關規劃。"],["蔡委員壁如：所以各部會還是要通力合作，內政部和財政部要同時……"],["蘇部長建榮：委員剛才說財政部怎麼樣，我必須說明，這部分還是要跟內政部討論，因","  為租賃也涉及到內政部……"],["蔡委員壁如：部長，你又把問題推給內政部了。"],["蘇部長建榮：我沒有推給內政部，財政部可以做的，比如目前……"],["蔡委員壁如：你可以和內政部長坐下來好好談一談。"],["蘇部長建榮：跟委員報告，比如所得稅法規定，租金支出可以申報12萬元扣除額，但是","  當他們要申報的時候，馬上就會被漲房租，這是我們看到的現象，所以……"],["蔡委員壁如：我不曉得部長講的漲房租到底有沒有什麼市場調查？"],["蘇部長建榮：我瞭解委員的意思，這件事情我們也都瞭解，至於囤房稅的問題，誠如我","  剛才已經跟前面幾位委員報告過的，我們目前正在找地方政府來談，未來房屋稅怎麼調","  整，因為我們還是要與地方政府配合。"],["蔡委員壁如：部長，我還是希望你能夠加緊步調，儘快提出配套方式。"],["蘇部長建榮：第二個，關於房租逃漏稅的部分，我們會積極查緝。"],["蔡委員壁如：謝謝部長。"],["主席：請林委員楚茵發言。待林委員詢答完畢休息10分鐘。"],["林委員楚茵：（10時36分）主席、各位列席官員、各位同仁。今天最重要的議題是要探","  討現在國內行動支付普及率的問題，就本席所獲得的資料，目前電子支付大概是50%，","  行動支付高達67%，很多人對於電子支付與行動支付有什麼不一樣，不一定能夠理解，","  但可以確定的是電子支付的普及率已經高達67%。而「台灣Pay」的部分只有27%，對比","  前面的數據是偏低的，我想就教四位，你們手機裡面都有下載「台灣Pay」嗎？你們會","  使用嗎？有沒有真的在使用？每位的使用率多頻繁，是一天一次，一個月一次，還是其","  實只有下載，沒有在使用？"],["主席：請國發會龔主任委員說明。"],["龔主任委員明鑫：主席、各位委員。我是有用過，一年大概用過一、兩次。"],["林委員楚茵：你都用來轉帳，還是用來支付？"],["龔主任委員明鑫：如果包括轉帳的話，是每個月都會用。"],["林委員楚茵：蘇部長呢？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。我幾乎每天買早餐都用。"],["林委員楚茵：蘇部長是表率，在這27%當中，而且使用率天天達標。","   請問嚴副總裁呢？副總裁是不是都在算匯率，所以比較沒有機會用？"],["主席：請中央銀行嚴副總裁說明。"],["嚴副總裁宗大：主席、各位委員。的確，因為我大部分都是使用現金。抱歉！"],["林委員楚茵：黃主委呢？"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：主席、各位委員。我最近繳稅是用「台灣Pay」。"],["林委員楚茵：你覺得好用嗎？"],["黃主任委員天牧：我覺得好用，我覺得財金公司、財政部都做得很好。"],["林委員楚茵：我會點出這個問題，包括蘇部長也在場，雖然我沒有就教現場其他公營行","  庫的董事長或總經理，沒有必要勞師動眾，我會點出這個問題是因為今天討論這個議題","  ，但是如果身為公營行庫或四大財經主管們的使用率都讓國人覺得不夠多的時候，確實","  有必要加強，你們是不是能夠自己帶頭先做起，讓它更好用。","   除此之外，我想就教黃主委，之前我們有討論關於「蝦拼晚點付」的問題，當時提到","  蝦皮所使用的第三方支付其實不屬於金管會管轄，而蝦皮的方式是給一個台新銀行的虛","  擬帳戶。本席想問的是，我們買東西不可能不付錢，最後一定有人付錢，比如買家在蝦","  皮購買東西之後，賣家發貨給買家，誰付錢給賣家呢？是蝦皮，還是台新銀行？請問金","  管會，台新給蝦皮一個虛擬帳戶，所以他們之間是合作還是借貸關係？是蝦皮付錢給賣","  家，還是台新銀行？資本額只有50萬元的蝦皮憑什麼「晚點付」？我不相信它的流量有","  這麼低，賣得這麼差，尤其是之前雙11、雙12的時候，它的錢是從哪裡來？請問主委與","  台新聯絡的時候有沒有去瞭解這個部分？"],["黃主任委員天牧：我先跟委員報告，這樣的商品買賣不是在第三方支付，這是它的電商","  平台上所提供的服務，不是所謂的第三方，而是蝦皮電子商務平台上提供的服務。"],["林委員楚茵：所以這個交易行為是直接在當中就完成了，錢是蝦皮給賣家的，這樣講正","  確嗎？"],["黃主任委員天牧：我是不是可以請局長跟委員報告？"],["主席：請金管會銀行局莊局長說明。"],["莊局長琇媛：主席、各位委員。這個運作模式是電商平台跟消費者先簽約，當消費者使","  用「蝦拼晚點付」服務時，電商平台會先幫消費者代墊這筆貨款，消費者下個月再支付","  貨款，所以其實是電商平台先幫忙支付貨款。"],["林委員楚茵：台新銀行只是給它一個窗口，所以蝦皮與台新之間的關係是什麼？只是台","  新給蝦皮一個虛擬的臨時帳戶？"],["莊局長琇媛：台新的虛擬帳號一般是指，假如我沒有使用「蝦拼晚點付」，當我購買貨","  物時，蝦皮電商會給我一個帳號，這個帳號就是台新的虛擬帳號，消費者會把錢撥到這","  個帳號，不管是使用信用卡或……"],["林委員楚茵：所以台新有一點像暫時保管，基本上，台新不負責之前的徵信，以及接下","  來如果有人賴帳，也不關台新的事情？"],["莊局長琇媛：沒有。"],["林委員楚茵：請問主委，新加坡蝦皮電商股份有限公司只有50萬元的國內營運金，它有","  辦法支付這麼大的金錢、金流以及先墊付嗎？它又沒有跟銀行借錢，台新沒有借錢給它","  ，台新只是提供虛擬帳戶，這樣「蝦拼晚點付」的金流不會很奇怪嗎？"],["黃主任委員天牧：畢竟金管會沒有管這家電商公司。"],["林委員楚茵：就你的常理來判斷，你不覺得怪怪的嗎？"],["黃主任委員天牧：這個商業模式怎麼運作，我不敢妄加評論，不過委員提醒的部分，我","  們會後再瞭解一下。"],["林委員楚茵：剛剛我質詢時特別點出「蝦拼晚點付」的運作模式是台新銀行提供一個虛","  擬帳戶，它不負責KYC、也不負責信用額度審查，民眾如果還不出錢，這家電商就會把","  它的債權轉讓給資產公司，或是由他們自己來催款。所以這是不是也隱含了這些年輕賣","  家，尤其現在電商當中很多都是年輕人，尤其他之所以會需要使用到「晚點付」，可能","  就是因為他沒有信用卡。所以在這樣的狀況下，他有可能連他的債權賣給誰都不知道，","  因為當他看到台新銀行的虛擬帳戶時，他是不是有可能被暗示，他是跟台新借錢，但是","  事實上他的債權、資產是在這間公司，而且他不知道這家公司後續會把債權轉讓給誰。","  就如同我之前提出的問題，這種情況可能會造成卡債風暴再現、卡奴再現，甚至是金融","  秩序混亂，因為搞不好會是地下錢莊來追債，主委怎麼看？"],["黃主任委員天牧：委員對這件事情的遠慮，我覺得非常敬佩，不過因為這牽涉到經濟部","  對這家電商的管理，當然借貸本身不是特許的金融業務，不過是不是會形成委員所提到","  的卡債風暴，我覺得要看其借貸量及模式。因為這部分不是由金管會直接督導，但是委","  員提示了，我們會去跟經濟部瞭解這樣的模式會不會對金融市場帶有潛在的影響，是不","  是容許我們瞭解之後再跟委員報告？"],["林委員楚茵：好，我現在希望先提示、先提醒的是，我們看到在中國確實有民間借貸風","  暴，同樣的模式會不會轉移到臺灣來，透過電商或是信用的延伸，產生了高額且無法償","  還的債務之後，衍生成一個信用債，再去錢滾錢，這是未來金管會可能會面臨的問題。","  目前只有一個「蝦拼晚點付」，如果未來有10個「蝦拼晚點付」該怎麼辦，所以我希望","  主委能夠再進一步瞭解，好嗎？"],["黃主任委員天牧：瞭解，謝謝委員給我們的提示。"],["林委員楚茵：接下來要就教財政部蘇部長，其實滿多民眾很關心這個問題，我最近接到","  幾個選民陳情的狀況是，他們考慮要換車，車商表示要趁年底趕快換，第一個原因是過","  了明年可能會漲價。再來，因為貨物稅條例明年1月7日到期，但是現在不只財政部有版","  本，各個立委也都有相關的版本，大家關心的是汰舊換新補助是不是要結束？目前財政","  部的想法和規劃如何？會不會趕不及在明年1月7日有決定呢？"],["蘇部長建榮：跟委員報告，汰舊換新不是補助，而是退稅，基本上，在政策上這個部分","  我們還是會持續推動，這是沒有問題的。11月11日行政院政委已經審議通過，現在要等","  進一步在院裡面報告以後，才會提到大院，我們會加快腳步。"],["林委員楚茵：如果真的趕不及1月7日，會不會有無法銜接的問題？"],["蘇部長建榮：法條裡面可以去規範類似回溯的條款，應該是沒有問題。"],["林委員楚茵：謝謝。"],["蘇部長建榮：謝謝委員。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。請郭委員國文發言。"],["郭委員國文：（10時57分）主席、各位列席官員、各位同仁。我先請教黃天牧主委，上","  次請教過關於針對10大銀行進行金融檢查的問題，後來你對外宣布要擴大相關的金融放","  款單位，你有答應本席在聖誕節之前開始進行金融檢查，請問開始進行金融檢查了嗎，","  只剩下兩個禮拜了？"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：主席、各位委員。有，已經有派出去了。"],["郭委員國文：這一波檢查對象除了10大銀行之外，包括壽險公司、放款單位有沒有全部","  納入在裡頭？"],["黃主任委員天牧：專案檢查只有銀行，但是央行的標準適用在所有的金融機構。"],["郭委員國文：其他的金融機構有沒有一併納入專案當中，為什麼只針對10大銀行，沒有","  針對其他的放款單位？"],["黃主任委員天牧：最近也把票券公司放進去了。"],["郭委員國文：所以專案檢查已經擴充到票券公司，大概有幾家票券公司？"],["黃主任委員天牧：大概4、5家，但是專案檢查以外，一般檢查同樣會對不動產特別重視","  。"],["郭委員國文：一般檢查歸一般檢查，重點是專案，這個部分請主委持續加強，能不能在","  聖誕節之後給一個清楚的結果？"],["黃主任委員天牧：要第一季才能完成。"],["郭委員國文：至於有沒有嚇阻的效果，你自行評估一下。"],["黃主任委員天牧：瞭解。"],["郭委員國文：接下來請問蘇部長，央行已經出手了，現在金管會也出手了，財政部是不","  是還停留在所謂的中長期規劃當中來思考囤屋稅？其實實施囤屋稅的縣市沒有幾個，主","  要是臺北市、宜蘭等幾個縣市而已。更何況最關鍵的是地方議會通過的都只有最低門檻","  稅率，也就是1.5%至3.6%，但在最低門檻稅率1.5%的情況下，目前自用住宅稅率是1.2","  %，兩者相差僅0.3%，所以當初通過的1.5%根本沒有什麼意義，囤屋稅根本沒有太大意","  義，只有法條上的限制。有沒有可能從兩個方式，第一個、從中長期的部分來修法，你","  之前只是談到最高門檻從3.6%要提升到4.8%，最低門檻有沒有辦法從1.5%提升到2%？第","  二個問題是其他縣市有什麼方式讓它能夠實施囤房稅？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。事實上我們最近也找過地方政府來談，他們也有給我們","  一些建議，包含最低1.5%的部分是不是要調整，最高上限3.6%的部分是不是也要調整，","  這些他們都有給我們建議，等我們彙整以後，我們再來思考未來房屋稅怎麼……"],["郭委員國文：依照你們的修法進度中長期有沒有可能從兩年調降成一年？"],["蘇部長建榮：這就要看房市的狀況，另外行政院有一個專案小組，我們會跟專案小組報","  告未來採取的措施。"],["郭委員國文：我現是在問你個人對這件事的態度，不是在問專案小組。"],["蘇部長建榮：剛才幾位委員質詢的時候，我已經提過，我們會儘快。跟委員報告，事實","  上房屋稅是地方稅，還是要跟地方政府……"],["郭委員國文：我知道，只要囤屋稅高標天花板的部分提高，那地板也會跟著提高，對不","  對？"],["蘇部長建榮：關於這個我們會進一步來研議。"],["郭委員國文：請財政部稍微積極一點。","   接下來我請問嚴副總裁，最新消息指出美國財政部已經把臺灣納入匯率操縱國的觀察","  名單，這三項指標當中唯一差一點點的就是我們在干預所謂匯率並買入外匯金額的GDP","  比重2%，我們只有1.7%，如果這個部分超過的話，那恐怕我們的處境就相當危險，副總","  裁你怎麼看？"],["主席：請中央銀行嚴副總裁說明。"],["嚴副總裁宗大：主席、各位委員。我想我剛才已經回答我們央行的立場，還是以維持國","  內匯率相對穩定為優先。"],["郭委員國文：是沒有錯，可是要如何避免變成是操縱國？唯一操之在己的指標有沒有什","  麼方法？前面兩個是屬於貿易的市場行為，第三個的部分有沒有其他方式？譬如你有沒","  有可能透過央行跟金管會盤點可開放的外匯金融商品，加大購買美元商品來平衡匯率，","  你們跟金管會有沒有這樣的措施？"],["嚴副總裁宗大：我們跟金管會對於鼓勵資金外流，一直有一些討論和交換過意見，除了","  在金融面之外，我們也希望就未來如何降低臺美貿易的順差，或者鼓勵我們廠商進口比","  較先進的機器設備來做一個產業升級，或者是鼓勵國內的產業……"],["郭委員國文：所以跟金管會已經有盤點可開放的外匯金融商品，已經確定了嗎？"],["黃主任委員天牧：我們最近的資本市場藍圖，特別開放未來民眾可以用不同的方式定期","  定額購買美國的股票，這些都有增加。"],["郭委員國文：另外請問嚴副總裁，因為大型公司都有一些針對匯率的避險措施，但是針","  對中小型企業在匯率部分，有沒有什麼方式來協助他們進行避險？"],["嚴副總裁宗大：事實上政府部門之間已經有一個類似的機制在討論。"],["郭委員國文：哪個部門？是經濟部、央行還是金管會？"],["嚴副總裁宗大：我們跟國發會這邊有一些交換意見。"],["郭委員國文：國發會的代表有沒有來？請問副主委貴姓？"],["主席：請國發會高副主任委員說明。"],["高副主任委員仙桂：主席、各位委員。我姓高。"],["郭委員國文：請教國發會高副主委，這個部分您怎麼看？"],["高副主任委員仙桂：跟委員報告，因為我才剛剛督導這個處，所以對於剛剛嚴副總裁所","  提到的……"],["郭委員國文：好，那我再請教一個問題，現在整個國發單位是行動支付的統籌機構，而","  國發會引用資策會的調查，國內行動支付普及率高達62%，但是台灣網路資訊中心它所","  公布的數據只有25%，金管會所公布的就只有41.3%，這些數據差很多，為什麼？到底哪","  一個比較準？"],["高副主任委員仙桂：因為計算的標準不一樣，基本上67%是用18歲到65歲擁有行動支付工","  具的人口占分母，然後他過去一年曾經使用過行動支付的人數……"],["郭委員國文：對，只要曾經使用過的人，你們就算在這裡面，那實際上經常使用的，最","  後結算到金管會銀行端換算出來的應該比較準確，你這是用民調的方式進行，是要確定","  哪個數字比較精準。"],["高副主任委員仙桂：其實每一個定義不太一樣。"],["郭委員國文：不太一樣的話，那就要用一個比較接近事實的方式，好不好？"],["高副主任委員仙桂：是。"],["郭委員國文：接下來請問財政部，現在小規模店家使用行動支付，目前還停留在只有0.","  02%，甚至有些單位是用化整為零的方式，把獨資登記為50%以下，藉由合法的方式逃漏","  稅，這部分應該怎麼處理？"],["蘇部長建榮：跟委員報告，事實上我們為了要鼓勵將小規模營業人導入行動支付，所以","  他如果導入行動支付，在未來幾年內，營業額有超過20萬元的話，我們還是用1%的方式","  來課稅。但是有一些營業人故意把它的規模縮小，然後用分拆的方式以適用這樣的情況","  ，那目前我們也瞭解這個情況，我們已經積極在查核，對這些故意用這種所謂的……"],["郭委員國文：已經積極在查了，是嗎？"],["蘇部長建榮：對，事實上也查到有幾家確實是這樣的情況。"],["郭委員國文：我想行動支付如何普及，這是非常關鍵，我舉一個南韓的例子給相關單位","  參考，南韓從提供店家優惠的方式著手，只要年銷售額在8億韓元以下，是不用有手續","  費的，目前「台灣Pay」的手續費是0.8%，即便額度是8億元到12億元是0.3%，12億元以","  上是0.5%，部長你有沒有考慮參考南韓的作法？"],["蘇部長建榮：我想這是財金公司跟各銀行之間的……"],["郭委員國文：那請財金公司的董事長答復。"],["主席：請財金資訊公司林董事長說明。"],["林董事長國良：主席、各位委員。跟委員報告，手續費的部分，是各個商業團體自己去","  訂定。"],["郭委員國文：你應該想辦法去跟各個銀行溝通一下，採取南韓的方式，從減免店家手續","  費的部分著手，然後再看一下客戶端的部分，這跟財政部長都有關係，你們可以採用抵","  減稅額的方式，部長這部分有沒有可能考量一下？"],["蘇部長建榮：抵減綜所稅？目前為止，沒有針對消費作為所得稅抵減的項目。"],["郭委員國文：所以本席就在這邊跟你建議，你有沒有可能為了行動支付的普及率考慮一","  下？讓消費者的行為加入鼓勵店家建立行動支付的系統，有沒有可能？"],["蘇部長建榮：這個部分我們有瞭解過這個情況，我們基本上……"],["郭委員國文：至少你回去研究參考一下，了解看看有什麼方法……"],["蘇部長建榮：我們再研究看看……"],["郭委員國文：部長，你就回答的阿莎力一點嘛！針對行動支付的普及率，目前為止「台","  灣Pay」的部分不到3成，剛剛林楚茵委員曾詢問所有主要部會首長使用的狀況怎麼樣，","  現階段有許許多多的八大公股行庫的董事長跟總經理在這邊，我請問你們現在有在使用","  「台灣Pay」的請舉手。全部都有舉手，那普及率還滿高的；那有沒有還沒裝設「台灣","  Pay」的，請舉手。全部都裝設了嗎？我是覺得你們應帶頭示範，好不好？本席也加入","  「台灣Pay」了，至於其他的部分，我有機會再請教主委，謝謝。"],["主席：請陳委員椒華發言。"],["陳委員椒華：（11時9分）主席、各位列席官員、各位同仁。因為今天議題滿多的，我就","  講快一點，第一個議題是針對居住正義，之前本席也詢問過設在境外免稅島的這些公司","  ，他們的不動產要如何課稅？請部長回答，他們要課稅嗎？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。境外公司基本上是這樣子……"],["陳委員椒華：你要回答快一點喔，不然我的時間真的不夠，境外公司要不要課稅？"],["蘇部長建榮：境外公司如果有在臺灣營業的話，就要課稅。"],["陳委員椒華：它們是國外公司，它們的資產贈與、繼承或轉售要課稅嗎？"],["蘇部長建榮：當然要。"],["陳委員椒華：目前課稅的情形都有去查嗎？還是他們主動申報？"],["蘇部長建榮：如果資產是在國內的話，基本上移轉都會被查到。"],["陳委員椒華：那請把課稅的相關報告資料提供給本席。"],["蘇部長建榮：是。"],["陳委員椒華：再請問央行目前的豪宅有信貸嗎？"],["主席：請中央銀行嚴副總裁說明。"],["嚴副總裁宗大：主席、各位委員。我們的豪宅貸款政策一直都沒有變。"],["陳委員椒華：沒有變，但是現在有很多餘屋都是豪宅或者境外公司在國內的資產也是豪","  宅，他們用來做貸款，這個部分是不是會變成他們的周轉金？央行是不是可以考慮斷銀","  根？不要將豪宅部分列入貸款許可，就是限制豪宅信貸，就像豪華跑車也沒有在做信貸","  ，可以考慮嗎？"],["嚴副總裁宗大：報告委員，因為我們長期以來觀察對豪宅有定義……"],["陳委員椒華：現在幾乎所有的房子都是豪宅。"],["嚴副總裁宗大：新北市、臺北市還有其他地區都有不同的住宅價格的定義。"],["陳委員椒華：你們央行有在考慮，是不是？現在你沒有給我肯定的回答，那請你們審慎","  考慮這個部分是不是高房價的原因之一，好嗎？"],["嚴副總裁宗大：好。"],["陳委員椒華：另外是希望國庫署協助的部分，部長，國庫署管理小組是不是應該主動進","  行稽查？金管會是不是也有相關？現在的國庫署功能好像不太顯著，都在等公股銀行遞","  送報告，但他們都沒有主動稽查，現在國庫署有在主動稽查嗎？"],["蘇部長建榮：跟委員報告，國庫署公股管理組基本上沒有權力對銀行做稽查。"],["陳委員椒華：那金管會有嗎？"],["蘇部長建榮：監理機關或金管會才有。"],["陳委員椒華：請問金管會主委針對公股的部分有主動在做稽查嗎？"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：主席、各位委員。有，不分公股或民營，我們都有進行業務檢查跟監","  理。"],["陳委員椒華：另外針對國有地興建社會住宅，以前叫國宅，這個部分要請國產署考量，","  如果這些國有土地上面有樹木，不只樹木應受保護，包括有樹木或文資的話，是不是都","  應該提報列管？如果未來有開發的可能，也希望能夠做好保護，可以嗎？"],["蘇部長建榮：跟委員報告，事實上各地方政府對於老樹的保護都有相關的……"],["陳委員椒華：不是只有老樹，本席說的是樹木，不要只有老樹才保護。"],["蘇部長建榮：對，都有相關的規範。"],["陳委員椒華：希望樹木都能夠列管。"],["蘇部長建榮：都更或興建社會住宅的話，基本上應該都會有一些……"],["陳委員椒華：我不知道以前國產署有沒有注意這件事情，希望往後針對社會住宅的興建","  能夠注意這個部分。"],["主席：請財政部國產署曾署長說明。"],["曾署長國基：主席、各位委員。報告委員，有。另外針對委員提供照片的那塊地，目前","  已經提供給臺中市政府做公園使用。"],["陳委員椒華：好，再請問一下有關社會住宅的問題，本席不知道是由誰來負責？到底是","  國產署、財政部還是國發會負責？我們看到六都裡面的南部縣市，像是臺南市的社會住","  宅是掛零，高雄也不到1,000戶，這樣的情形，是因為臺南、高雄等南部縣市他們沒有","  申請興建社會住宅嗎？"],["曾署長國基：報告委員，社會住宅的需求是由內政部做調查，然後他們有按照城市別去","  分配，目前國產署……"],["陳委員椒華：本席不懂為什麼臺南市的社會住宅掛零？是不是臺南市房價便宜，不需要","  社會住宅？"],["曾署長國基：報告委員，臺南市目前也有在做，我們也提供土地了。"],["陳委員椒華：那拜託國產署可以跟南部這些縣市合作，我們知道南部現在房價也飆升很","  多。"],["曾署長國基：各縣市都有提供土地給內政部做篩選，臺南市其實還有一些新的營區釋放","  出來，也透過都更或其他方式……"],["陳委員椒華：好，希望你們加油，本席希望在座應負責的單位針對社會住宅在南部縣市","  的興建能夠加油。","   另外有關國有地的污染，也感謝國產署針對臺南學甲、雲林做調查，請國產署針對國","  有地污染的調查能提供報告給本席，可以嗎？"],["曾署長國基：可以，報告委員我們最近也在重新加以清查。"],["陳委員椒華：好，謝謝。希望好好的保管、保護這些國有地不要受污染，我們知道最近","  爆發米果含鎘事件，當然可能還有其他重金屬，就是鄰近這些農地的違法工廠不拆也無","  人管，任由污水排到地下，甚至污染土壤及灌溉用水，所以這不是一朝一夕形成的，針","  對這個部分我也希望經濟部、國發會要注意。","   再來我要請教部長跟主委，這個議題本席已經講過很多次，就是針對2016年爆發的彰","  銀東莞案吹哨者事件，本席在上次也提及2019年4月吹哨者被告，這件事情我有跟彰銀","  董事長說過，但彰銀董事長卻不知道這件事情，請問部長，你知道這件事情嗎？"],["蘇部長建榮：我想這是屬於公司治理的部分……"],["陳委員椒華：你不知道，那主委知道吹哨者被告這件事情嗎？"],["黃主任委員天牧：因為委員一直在關心這件事，我們有進行了解。"],["陳委員椒華：你知道吹哨者在2019年4月被告嗎，因為本席已經講過很多次，就是請你們","  要著手調查，請金管會、彰銀董事長去問問吹哨者，因為到現在所有的調查，包括彰銀","  獨董的調查也都沒有詢問過吹哨者。現在吹哨者被派到一個只是審查票據的單位，考績","  竟然被打到全行最後的10%，這樣是非常不公平的，甚至也被要求大家都坐高鐵，他只","  能坐臺鐵這樣的事情。然而到現在部長也不知道吹哨者被告，他被控告的資料，就是只","  有在東莞事件調查報告裡面才有的資料，也就是匿名者向檢調單位匿名控告、匿名告發","  的資料，所以很明顯就是彰化銀行內部的人去控告吹哨者。本席希望金管會要去調查，","  要去問問吹哨者，也請彰銀董事長要去問問吹哨者，可以嗎？"],["主席：請彰化銀行凌董事長說明。"],["凌董事長忠嫄：主席、各位委員。先向委員報告，關於您提到這個吹哨者……"],["陳委員椒華：請問可不可以？因為我的時間真的很寶貴。"],["凌董事長忠嫄：我先說明一下，所謂的吹哨者被匿名者提告的問題，因為我們有去查過","  所有的……"],["陳委員椒華：你所有人都問了，就是沒有問吹哨者，本席就是希望你去問吹哨者，可以","  嗎？"],["凌董事長忠嫄：因為目前現在是獨董他們在瞭解當中，就是委員有要求……"],["陳委員椒華：你可以去問問你的行員受了什麼委屈嗎？你去年4月上任，從去年4月開始","  ，吹哨者就被告了4次，你都不知道，所以你去問問他，可以嗎？如果你不問，主委可","  以去調查嗎？"],["凌董事長忠嫄：我們上次拜訪委員回來之後，我有把所有的問題全部都再瞭解一遍，我","  現在有非常多充分的……"],["陳委員椒華：就請董事長去問吹哨者，可以嗎？"],["凌董事長忠嫄：我可以先提供資料給委員參考，好嗎？"],["陳委員椒華：好，那也請你去問問吹哨者，可以嗎？"],["凌董事長忠嫄：就我現在手上所有的部分……"],["陳委員椒華：你還沒有回答我，你調查了，但是還沒有問吹哨者，你可以去問他嗎？"],["凌董事長忠嫄：我可以先把我手上的資料提供給委員參考，好嗎？"],["陳委員椒華：可以啊，但是你要答應我，可不可以也去問吹哨者？"],["凌董事長忠嫄：因為我們有一定的瞭解程序，我會按照我們內部的一些程序來進行。"],["陳委員椒華：你沒有回答我，你還是沒有回答耶！主委……"],["凌董事長忠嫄：我們會按照內部的相關程序來進行。"],["陳委員椒華：黃主委，這個就是內控內稽做的情形嘛，內控內稽出問題，吹哨者沒有被","  保護，金管會可以去調查這個事情嗎？"],["黃主任委員天牧：我們有請他們的獨董在做調查。"],["陳委員椒華：獨董也沒有問吹哨者啊！"],["黃主任委員天牧：我們可以提醒獨董是不是要去問，可不可以？我也知道委員……"],["陳委員椒華：你可以請彰銀董事長也去問吹哨者嗎？"],["黃主任委員天牧：我們事後會跟彰銀董事長討論，會跟他談這件事情。"],["陳委員椒華：因為現在吹哨者受到很多委屈，我也不知道他講的是不是正確，所以我請","  彰銀董事長去問、請金管會去問，我的要求不過分吧！"],["黃主任委員天牧：報告委員，您交代的事情，我們會跟彰銀這邊再做……"],["陳委員椒華：好，就拜託主委了，謝謝。"],["主席：請莊委員瑞雄發言。"],["莊委員瑞雄：（11時21分）主席、各位列席官員、各位同仁。國人也一定很關注這次美","  國公布將臺灣列入外匯操縱國的觀察名單，這幾天本席觀察整個外匯市場中的臺幣交易","  ，其實還算穩定，一直維持在28.2元到28.5元之間。我相信站在央行的立場會努力維護","  、維持整個外匯市場的穩定，讓國內的出口商有一個調整的策略，這個幾乎是全世界各","  國央行都在做的，問題是面對美國這樣一個壓力，我想請教副總裁，你們的因應到底是","  什麼？美國把一國列為匯率操縱國的標準是該國與美國雙邊貿易順差高於200億美元，","  這是你無法控制的；至於外匯干預高於GDP的2%及對美國經常帳順差相當於GDP的2%，達","  到其中兩項的國家就會被納入觀察名單，這樣很容易就被列為觀察名單耶！副總裁，央","  行的因應策略是什麼？"],["主席：請中央銀行嚴副總裁說明。"],["嚴副總裁宗大：主席、各位委員。因為那三個標準裡面有一個是跟貿易有關，第二個經","  常帳的順差占GDP的比重，則是跟我們產業結構和經濟結構有關，第三個才是我們央行","  關注的議題，前面兩個問題和第三個問題要一起解決，我們才能避免以後會被列入操縱","  國或是觀察名單的問題。"],["莊委員瑞雄：今天經濟部王部長也說要謹慎，請問要如何謹慎？你們要如何謹慎？你們","  要如何因應？標準是死的啊！"],["嚴副總裁宗大：所以我剛才也說，要從我們的貿易帳、我們的對外投資、我們對外的金","  融業投資等這些角度去改善整個外匯市場供需，這有助於我們央行的操作，但是經濟結","  構問題是一個中長期需要考量的問題，我們經常帳順差比重占GDP的比重是偏高的。"],["莊委員瑞雄：你這個很困難啦！副總裁，我為什麼這樣講，我看到這些歐系外銀在11月","  底發布的2021年亞太投資展望裡提到，考量全球經濟好轉及超寬鬆財政政策，大家都是","  保守在看待美元，反而看好的都是亞洲這些新興貨幣，臺幣對美元到明年底的匯率走勢","  ，他們的預測都是認為會一直往上爬，是一直走升的趨勢，甚至明年第4季不排除出現","  27塊多的天價，我不知道副總裁看到這個會不會憂心？"],["嚴副總裁宗大：我們長期以來對於很多匯率的預測都是給予尊重，但是我們自己覺得有","  時候外面的預測只是參考的資訊。"],["莊委員瑞雄：對於副總裁所講的，我當然尊重你的專業，但問題是市場很現實，市場如","  果看好的話，臺幣到最後升值的壓力會很大，尤其是外銀預測臺幣未來一年的潛在報酬","  率將近4%，一般人聽到這個當然要牢牢地抱緊臺幣，不是嗎？所以我才會問你央行的因","  應策略，但是你並沒有回答，仍然是用標準答案來說明。","   我想請教蘇部長跟黃主委，臺幣繼續升值的壓力還是會很大，央行不可能一味地阻升","  ，畢竟現在已經被列入觀察名單了，問題是財政部跟金管會到底有沒有其他的政策，讓","  這些熱錢變成臺灣再一波成長的動能？你們有沒有什麼想法？黃主委，對於這個部分你","  也是專家。"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：主席、各位委員。對於各類商品及外幣商品的需求，我們在商品開放","  上或是額度上都儘量符合社會的期待跟需求，像最近我們開放了證券的商品，或是外幣","  保單也儘量在額度上都滿足民眾的需求。熱錢基本上是來去匆匆的，我個人不太確定熱","  錢怎麼幫助我們的經濟成長，但是我們在外幣商品需求上的開放等各方面，我們會儘量","  符合社會的期待。以上報告。"],["莊委員瑞雄：這樣問題又回到央行這邊來了，對於這個觀察名單，你的意思是每次都觀","  察、觀察、觀察，都沒關係就對了。"],["嚴副總裁宗大：報告委員，美國財政部偶爾幾年就會修改他們的標準，這一次和上一次","  列的都是10個國家的觀察名單，不過這一次他們列了兩個操縱國名單。在美國目前這種","  無限寬鬆的貨幣政策之下，的確造成各國面臨到類似的問題，各位注意一下對美的貿易","  順差，不是只有臺灣增加，其他的十幾個國家都有很大幅度的增加，所以這個其實不是","  我們臺灣面臨到的問題，而是美國的寬鬆政策造成全球的問題。"],["莊委員瑞雄：這個議題可能對我們經濟的衝擊反而會更大，所以經濟部長才會提到要妥","  善因應。","   接下來我要請教黃主委，行動支付越來越普及，現在只要有手機，就算到夜市也都可","  以pay。根據金管會的資料，目前「街口支付」每個月的交易金額在電支業裡面算是最","  高的，應該可歸功於整個街口幣的回饋機制跟多元支付的方式，可以綁定信用卡跟多家","  銀行的帳戶。從「街口支付」的成功案例來看「台灣Pay」沒有辦法如期達成成果，我","  相信原因在什麼地方，可能黃主委也應該很清楚，一般使用者想要的，請你看一下本席","  所提供的「LINE","  Pay」跟「街口支付」的圖表，使用者都希望有更多的消費回饋跟更多的銀行配合，為","  什麼參與的銀行家數沒有辦法成長？前面有好幾位委員也問過了，尤其中華郵政是最普","  及的金融機構，但是到現在沒有一個網銀的app，可以綁定「台灣行動支付」app的金融","  卡跟信用卡也才12家。這幾家我分析一下，都是發卡比較嚴格的銀行，難怪沒有辦法擴","  及到一般的使用者，這些困難到底有沒有解決之道？"],["黃主任委員天牧：報告委員，這個屬於他的商業策略跟模式，有關「台灣Pay」，有一部","  分是財政部跟財金公司在處理，當然每個支付工具的特色不一樣，有的也許比較方便或","  是有一些回饋，有的則是資安做的比較好，這個可能要歸屬於每個支付工具的經營模式","  ，不是金管會能夠完全去干預的。"],["莊委員瑞雄：問題是以現在實體零售業的營業額來看，如果跟零售業的網路銷售做比較","  ，其實是一個增長一個減少的。本席的意思是說，政府既然已經確定要發展自己國家的","  行動支付系統，要讓「台灣Pay」變成臺灣新世代的支付貨幣，行動支付最大的風險就","  是資安，政府應該是民眾最大的保障，本來政府就有義務提出方案來達成這樣的目標。","  我相信主委也一定是樂觀其成，但問題是我們的努力還不夠。"],["黃主任委員天牧：報告委員，所以我們在推動任何的電子支付、行動支付時，資安都是","  我們必須要兼顧的事項。容許我再跟您報告，因為「台灣Pay」主要是財政部在推動的","  ，當然它同樣也是屬於一種支付工具，我們都同樣要求效率跟資安要並重。"],["莊委員瑞雄：所以呢？大家都要求你們的效果要達標啊，結果你的回答只有這樣！"],["黃主任委員天牧：「台灣Pay」的確不是金管會能夠在這邊跟您報告的，是不是請財金公","  司向您報告，因為這是……"],["莊委員瑞雄：好，請財金公司說明，時間也快要到了，你們都沒有一點壓力嗎？"],["主席：請財金資訊公司林董事長說明。"],["林董事長國良：主席、各位委員。跟委員報告，其實「台灣Pay」是一個共同支付標準，","  現在參加的銀行有36家，因為時間的關係，委員是不是能給我一個時間，我私下再向委","  員報告？"],["主席：你就用書面報告，好不好？"],["莊委員瑞雄：好，不然就提書面報告。"],["林董事長國良：好，謝謝委員。"],["主席：請高委員嘉瑜發言。"],["高委員嘉瑜：（11時32分）主席、各位列席官員、各位同仁。黃主委，之前台新理專發","  生弊案時，當時您說深惡痛絕，引起大家的關注，但是對於這次勞動基金的弊案，到現","  在我們都沒有聽到金管會對於投信這樣的代操，甚至是勾結，對於我國的勞動基金用這","  樣的方式去協助倒貨、出貨的事情有任何的表態，請問金管會對於投信這樣的行為有什","  麼態度？"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：主席、各位委員。報告委員，我們證期局有表態，第一個就是我們會","  全力配合檢調的辦理，第二個就是如果最後確實證明投信在全委操作的時候有疏失，我","  們會依法辦理，而且事實上……"],["高委員嘉瑜：對於這樣的行為您有沒有深惡痛絕？"],["黃主任委員天牧：我當然覺得深惡痛絕。"],["高委員嘉瑜：好，也是深惡痛絕，但是到目前為止，金管會對於復華投信這樣的行為有","  做出任何實質上的監理或管控嗎？或是對於基金經理人這樣的行為，有沒有任何的作為","  ？因為近10年來勞動基金的弊案，從2012年到2020年都在於委外投信勾結這些基金的操","  作者，然後去做這種內神通外鬼的行為，導致我們勞動基金的虧損，可是在這個過程中","  ，金管會應該要注意到這樣的疏失、這樣一個不正常的交易行為，你們應該即時監控這","  樣的交易有沒有任何的問題。照理說，在檢調介入之前，在弊案爆發之前，你們就應該","  要有事前的預警機制。從2012年、2013年、2014年到2020年不斷重蹈覆轍，感覺上金管","  會對於這樣一個投信勾結基金經理人的操作行為，目前為止都沒有拿出一些具體的作為","  來做預防，讓這樣的事情一再的重複發生，還要仰賴檢調介入才有辦法處理，金管會真","  的沒有辦法處理嗎？"],["黃主任委員天牧：報告委員，過去10年已經有3個全委經理人被判刑，我們在107年修正","  投信投顧法第一百零五條之一特別背信罪時，提高它的刑度三年到十年，……"],["高委員嘉瑜：這個勞動基金的案子爆發到現在，請問金管會有去瞭解或是主動調查嗎？","  有沒有針對復華投信的行為做出任何處理？"],["黃主任委員天牧：有，我們在媒體披露之後，證期局就立刻邀請復華投信來說明真相，","  後來當然檢調有進一步的去調查，所以我們有同步去處理，但是因為檢調在調查，所以","  我們只是配合檢調的步驟去辦理。未來如果屬實，絕對依法辦理。"],["高委員嘉瑜：檢調調查絕對不是金管會推卸責任的理由，因為金管會也要進行相關的行","  政調查，去瞭解整個復華投信的行為到底有沒有任何問題。本席辦公室兩度去函致電金","  管會，詢問這整件事情復華投信的責任在哪裡，是否涉及跟單交易的行為，金管會的調","  查進度到哪裡，哪些券商可能涉及此案等等，對於這些資料跟這些問題，金管會都沒有","  回答，金管會接電人員告訴我們「日常監理查無異常，此案應與金管會無關」。我們聽","  到之後真的非常傻眼，你們說「日常監理無異常」，但剛剛我們講到整個復華投信協助","  出貨的事件，從媒體上的資料可以看得出來，遠百的股票在8月初到9月15日這一個半月","  的期間，復華就買了超過5,300張，其中8月27日更是爆大量，高達8,466張。這中間的","  過程，復華投信超大量的去買遠百股票的異常交易行為，其實就已經值得主管機關金管","  會去介入瞭解，但是金管會好像無動於衷，對於這些股票的異常交易波動狀況完全視而","  不見，原因到底在哪裡？你們到底有沒有在監管？"],["黃主任委員天牧：報告委員，證交所櫃買中心都有監視制度，但是這邊的爆量是不是達","  到監視的標準，這個可能要去討論。如果沒有達到標準，只是事後說有爆量，其實監視","  制度是有在運作的，只是那個量可能不到監視的標準。"],["高委員嘉瑜：我覺得這個可能就是金管會要去檢討的地方，是不是不到那個標準就沒有","  機制去處理？你看一下交易量的狀況，異常爆量的狀況特別出現在8月27日跟8月到9月","  之間。復華投信是我國勞動基金最主要的代操業者，額度有1,200億元，這是非常大的","  金額，而這次也傳出復華投信跟勞動基金的游組長都收取寶佳的佣金，請問投信公司可","  以收取佣金嗎？"],["黃主任委員天牧：當然不行，不過這些都是要透過檢調才能夠調查的。"],["高委員嘉瑜：金管會有沒有去瞭解？"],["黃主任委員天牧：我們當然有瞭解，可是我們沒有那麼深的調查權去實際發覺這些證物","  ……"],["高委員嘉瑜：金管會對於投信的監管，在他們處理這些基金的交易行為，甚至是私下宴","  飲收取佣金等等的作為，金管會都沒有調查權嗎？依照我國證券投資信託及顧問法第五","  十九條的規定，如果這些投信業者有足以損害客戶權益的交易，或是與自己資金或其他","  客戶之委託投資資產進行相對委託交易，金管會就應該要主動介入調查。今天復華投信","  同時接受寶佳跟勞動基金的委託，甚至用互相倒貨的方式來協助客戶，收取佣金，上下","  交相賊。可是到目前為止，對於復華投信這樣的作為，我們沒有看到金管會有任何的懲","  處，甚至要求他們在這個部分去做相對的改善或是提出報告。到目前為止，我們所要求","  的資料，金管會都說目前檢調在調查，請問金管會到底調查了什麼？"],["黃主任委員天牧：我們有檢查權，但是檢調的調查權的深度絕對比一般行政單位要深，","  這個時候我們必須也要配合檢調單位，很多證物他們不見得願意給我們，所以我們不是","  推卸責任，這是程序步驟的問題。"],["高委員嘉瑜：其實監控、監管投信最主要負責的是金管會，復華投信長期有這種飲宴行","  為，在業界其實大家都知道，我不相信金管會在財政這麼專業、對投信這麼瞭解卻不知","  道這些事情，一定要檢調來調查才知道。","   另外，飲宴的地點同時也被爆出就是復華投信董事長杜俊雄所開的，他就是負責人。","  在這種情況之下，對於這整件事情，金管會要扮演什麼樣的角色？投信的內控機制是不","  是已經失控了，而不只是基金經理人的問題？復華投信董事長杜俊雄是不是也涉入其中","  ，也瞭解這整個案子？依投顧法第九十三條的規定，投信的內控機制也是由金管會監督","  的，問題是到目前為止，我們都沒有看到金管會的監督機制在這上面……"],["黃主任委員天牧：報告委員，有的，我們檢查局檢查之後也會移送，不會等到檢調去處","  理。"],["高委員嘉瑜：好，當時對台新理專弊案的懲處，金管會說罰款提高、主管連坐，但是今","  天投信一再爆出勾結基金的人員，然後去做這樣的行為，我們看到過去的例子都只有基","  金經理人受罰，但是投信的主管、負責人要不要連帶受罰？投信是不是也要負責呢？金","  管會對這個部分要不要用一個更嚴格的標準來要求？"],["黃主任委員天牧：是，我們會依事實去判斷，現在還在偵查過程中，我們絕對會照委員","  的提示去做。"],["高委員嘉瑜：主委，如果你同樣也對這件事情深惡痛絕，我希望你能夠比照對台新理專","  這個案子的做法，就是要連坐，不要只是把責任推給基金經理人，防火牆只有到經理人","  ，就到此為止了。投信的負責人還在自己所開的餐廳裡面飲宴，所以負責人不可能不知","  道。所以在這種情況之下，我希望主委能夠杜絕基金經理人或投信公司收取佣金這種不","  正常而且違反正常交易的現象，這是第一個。","   主委，我想要再請教你一個問題，臺銀人壽在之前因為拒保身心障礙者被開罰了60萬","  元，因為滿期金的內控機制非常離譜又被開罰120萬元，臺銀人壽為財政部國營事業「","  臺灣金控」旗下的壽險子公司，接連被處罰，金額總共是180萬元，尤其我們最在乎的","  身心障礙者被拒保，這凸顯出臺銀人壽的內控機制有問題。臺銀人壽去年底也曾因不動","  產內部控制規範有欠周延，且董事會就重要決議事項辦理追蹤程序未臻完善等多項缺失","  ，遭金管會處罰60萬元。臺銀人壽一而再、再而三的被處罰，大家質疑臺銀人壽有沒有","  落實內控，甚至在不動產的購置上引發爭議，所以認為應該要加強監理跟監督。我們也","  發現臺銀人壽一而再、再而三地用保戶所繳的保險費去購買店面、商辦等不動產，引起","  很大的爭議，本席有要求臺銀人壽提供相關的投報率、購買這些店面的原因是什麼，但","  是都一直要不到資料。相關部會說這並不需要他們核准，當勞動基金出現倒貨情況，由","  資產公司倒貨給勞動基金來買單，我們不希望公營的人壽公司也成為建商倒貨的另外一","  個出口，這樣的爭議如果一再的發生，會讓大家覺得人民的納稅錢是不是用來專門吸收","  這些財團不要的不動產，不管是爛尾樓、爛尾店面甚至賣不掉的股票，都用我們人民的","  納稅錢、血汗錢來承接。","   本席希望臺銀人壽好好的思考跟面對你們現在所發生的一連串爭議，如果連續兩年都","  拿現金去買同一家公司的商辦，會引起外界很大的質疑，我們到現在也不知道你們購買","  的過程到底是怎麼樣，我希望金管會好好去瞭解。壽險業現在已經要面對接軌IFRS","  17的問題，如果壽險業拿錢去購置所謂的商辦，表面上是有投報率、有租金的回收，但","  實際上這些可能都是賣不掉的資產，甚至是負債，都會引起很大的爭議。我們現在期待","  這些壽險業能夠把資金投入公共建設，引導他們去做一些正向的投資，而不是成為這些","  建商財團倒貨的幫手。本席希望主委能夠正視這個現象，深入瞭解臺銀人壽到底有沒有","  好好管理資產跟保戶所繳的保險費。"],["黃主任委員天牧：我們可以，委員是不是可以讓劉董事長說明一下？"],["高委員嘉瑜：好，謝謝。"],["主席：請臺銀人壽劉董事長說明。"],["劉董事長玉枝：主席、各位委員。是，謝謝委員的提醒，剛剛委員提到我們公司在經營","  上過去曾經被裁罰的事件，我們都會深刻的檢討，已經做了相當的改善。"],["高委員嘉瑜：關於我剛剛講的，我想你也非常的清楚，我希望你們能夠好好去檢討，這","  個事情不小，所以你們要好好的檢討，我覺得金管會也必須要去瞭解臺銀人壽近幾年購","  置資產的動機跟理由到底是什麼，好不好？"],["劉董事長玉枝：跟委員報告，我們在不動產的部分，董事會都是依照相關的……"],["高委員嘉瑜：你們去年才因為董事會的問題被開罰60萬元，就是你們對資產的購置有爭","  議，我覺得臺銀人壽做為我們唯一公營的人壽，其實也扮演很重要的角色，如果我們不","  能以身作則，還一而再、再而三被金管會開罰，甚至引發爭議，我覺得這對你們公股壽","  險公司的形象有很大的傷害。"],["劉董事長玉枝：委員，因為這件事情很重大，請容許我說明。"],["高委員嘉瑜：好。"],["劉董事長玉枝：在我們購置不動產的部分，我們並沒有被開罰，所有的程序都是依照相","  關規定來辦理，在購買的時候都會經過鑑價機構，我們現在不動產投資的比重還是相當","  的低，在整個業界是屬於偏低……"],["高委員嘉瑜：對，雖然是偏低，但是如果是採購特定建商的建案，當然就會引起爭議了","  。"],["劉董事長玉枝：關於這件事情，我們可以說明。"],["主席（曾委員銘宗代）：請江委員永昌發言。"],["江委員永昌：（11時46分）主席、各位列席官員、各位同仁。本席想請問嚴副總裁一個","  問題，20元硬幣這個問題要怎麼解決？在立法院的自動販賣機不能用，在臺鐵的自動售","  票機不能用，在學校的自動販賣機不能用，到底在哪裡可以用？如果店家不收，也沒有","  任何的處罰嘛！在90年總共鑄造了9,000萬枚，只有在一開始的時候儘量發行去流通，","  但是現在還有3,274萬枚在你們的庫存裡面，這個問題要怎麼解決？"],["主席：請中央銀行嚴副總裁說明。"],["嚴副總裁宗大：主席、各位委員。報告委員，我們發行局都有一直在想辦法去推廣這樣","  的服務，也許……"],["江委員永昌：服務？你知道你們在去年發行多少嗎？你要不要看一下？你們發行87萬枚","  ，這個數量實在是太誇張了，而且庫存那麼多，「牛年忘返」，要過新年了，你們要不","  要做一些處理？"],["嚴副總裁宗大：我們一直都有在推動……"],["江委員永昌：你們只有推動這個而已，你們每次都去做套幣，像今年大概可能只能賣2萬","  5,000份，一套只有一個20元的硬幣在裡面，那要賣1,000年才賣得完嗎？"],["嚴副總裁宗大：報告委員，我們也有一直在其他場域去推銷20元的硬幣。"],["江委員永昌：連夾娃娃的機器都不能用20元的硬幣了，我知道你回答不出來，你們回去","  以後趕快想辦法。"],["嚴副總裁宗大：我們會要求發行局再做……"],["江委員永昌：央行最近有很多問題，還有一個問題，因為現在臺灣防疫成功，經濟持續","  繁榮，造成臺幣升值，我等一下還要講房價的問題。我先請問嚴副總裁，我們這次又被","  列入匯率操縱國觀察名單，就是有符合三個條件，第一，跟美國的貿易順差200億美元","  以上，我們現在早就超過這個數字了；第二個條件是經常帳順差要高過GDP的2%，我們","  現在是10.9%，而且這還只是統計到6月而已；第三個條件達到了沒有？在6月的時候淨","  外匯購買金額超過GDP的2%，我們達到這個條件了嗎？我們在6月的時候是1.7%，才剩0","  .3%而已，現在已經12月了，我們的淨外匯購買touch到了嗎？"],["嚴副總裁宗大：他們的觀察期間是去年7月到今年6月，下一次的報告才是2020年全年資","  料的觀察。"],["江委員永昌：是啦！但是光是7月到11月底的外匯存底就增加超過7,000億元，今年一整","  年就增加了350億美元，那你的外匯存底增加，其中有一項是淨外匯的購買啊！對不對","  ？"],["嚴副總裁宗大：如果我們有比較大的干預數字，我們每一次都會在外匯存底的記者會裡","  面……"],["江委員永昌：上次我有問過楊總裁，現在我們每次都控制在1%收盤的控制裡面，我問他","  有沒有介入，他說有，所以當然就是有啊！只是最後的結果不能講出來，你們現在就是","  面臨這個問題。本席要請問副總裁，現在淨外匯購買碰觸到了沒有？因為我們並不像有","  些參加IMF的國家，他們會直接提供怎麼樣計算淨外匯，而我們是被列為模模糊糊、不","  肯公開資訊的國家，對吧？你們對這一點要怎麼解決？"],["嚴副總裁宗大：報告委員，我們在每年兩次的財委會報告裡面都會揭露上半年參與外匯","  市場干預的金額，所以我們會在明年3月份的時候……"],["江委員永昌：我現在是問你有沒有符合美國提的這三項條件，如果你答不出來的話，其","  實應該就是淨外匯已經碰到GDP的2%了。我跟你講，你現在沒有任何的方法，你正在做","  一件事情，你現在是不是放寬國內外匯指定銀行可以發行外幣結構型債券？結果讓他回","  來不要換新臺幣，先去買外匯的債券，你現在就是在做這個事情嘛！央行還有其他的錦","  囊妙計可以去阻升新臺幣嗎？還有其他方法嗎？"],["嚴副總裁宗大：我們上次放寬外匯業務的管理辦法其實並不是只有那一項，我們總共有","  9項，而且這次我們……"],["江委員永昌：我就是要跟你說效果不太好，請問你還有其他方法嗎？"],["嚴副總裁宗大：我剛才也有提到，我們希望對美的採購會增加，我們也希望對外投資或","  對外的證券投資能夠增加，或是降低我們的超額儲蓄，這些都是長期的解決方式。"],["江委員永昌：你說這些是長期的解決方式，現在你們的防線是28.4元，那下一個防線在","  哪裡？"],["嚴副總裁宗大：這個我沒辦法回答。"],["江委員永昌：你剛剛講了一大堆，我問你的目標是什麼，你說不出來。現在有一個問題","  ，因為亞洲其他主要國家都在衰退，臺灣因為防疫成功所以我們的出口是正成長，可是","  如果這樣的話，照理說我們臺幣升值的量應該會更多。"],["嚴副總裁宗大：對。"],["江委員永昌：所以其實我們真的是有在控制，對不對？講白了就是在控制中，但是你們","  到底能夠怎麼做？現在還有一件事情，就是你們去買匯或操作，M2的成長率在8月、9月","  和10月這三個月都超過你們自己所設定的目標成長區間。經濟成長並沒有那麼多，可是","  相對於其他國家，照理說我們的貨幣應該升值更多，但是其實我們用M2供給成長，造成","  我們的貨幣很多，所以你們也是炒房的元兇之一。"],["嚴副總裁宗大：報告委員，對於新臺幣多餘的資金，我們要透過發行存單的方式來加以","  吸收，所以在過去幾個月我們的存單發行量增加滿多的。"],["江委員永昌：可是效果都不夠好啊！沒有辦法應付現在的情況，如果是在承平時期，或","  許你這樣做還可以，但是今年的情況很特殊，那你們對11月、12月或未來的M2成長率呢","  ？還要像8月到10月繼續這樣做嗎？"],["嚴副總裁宗大：不會，因為M2成長率會受到基期因素影響，所以應該會慢慢降下來。"],["江委員永昌：本席有持續在觀察，我覺得央行對臺幣升值等問題的作為真的很有限。另","  外，本席想請問主委關於打炒房這個問題，商業週刊第1147期的文章指出很多國家都有","  一個警戒線，用住宅貸款餘額去除以GDP，如果超過40%就危險了，那就是現在啊！要怎","  麼辦呢？你們覺得你們近來所提出的這些策略有效嗎？"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：主席、各位委員。這應該是大家要跨部會共同努力解決的問題，我相","  信在大家執行一段時間以後應該就會有效果。"],["江委員永昌：好，現在相關部會都有提出對策，我先問第一個問題，請央行也一起聽，","  過去我們對高價房屋貸款的認定標準，在臺北市是7,000萬元，在新北市是6,000萬元，","  在其他地區是4,000萬元，我們會限制貸款的成數，對吧？是無寬限期嗎？"],["黃主任委員天牧：對。"],["江委員永昌：請財政部也聽一下，金管會現在對法人是第1戶購置住宅貸款，對自然人是","  第3戶以上購置住宅貸款，都限制貸款的成數，以前在房屋高價的時候，貸款成數不能","  那麼高，所以我就故意報一個6,900萬元的金額，向銀行貸到8成，和我報7,100萬元貸","  到6成相比，可以貸到更多錢。但是現在你們要拉下來，所有貸款成數都差不多，都是","  限制在6成，反正貸款成數一樣，可能在估價的時候就把價格拉高，讓貸款的金額可以","  提高，有沒有可能這樣？"],["嚴副總裁宗大：報告委員，我們有採行一些措施，我們會要求我們的金檢處做這方面的","  金融檢查，看看是不是有委員剛才所講的這種情況。"],["江委員永昌：你們是做怎麼樣的金融檢查？你告訴我啊！現在土建融就報高一點啊！對","  不對？內政部那邊是在打實價登錄2.0，內政部還要做一件事情，就是向金融機構查買","  賣契約的成交金額是不是真的這樣。可是我現在要講的是，為了讓貸款金額可以多一點","  ，我把總價報高，因為現在不管高價還是低價，都是綁定6成嘛！剛剛我已經說明過了","  ，以前我會因為高價只能貸6成，所以我報的價格不會那麼高，但是現在不會這樣了，","  這件事情要怎麼解決？"],["黃主任委員天牧：報告委員，其實嚴副總裁講的是對的，不論央行的專案檢查或我們金","  管會的專案檢查，就是在查這些東西，不是只去看形式上合不合法，而要看是不是有故","  意在這個標準之下一點點，或是把一些修繕、周轉金納入，我覺得這些都是我們金檢的","  重點。"],["江委員永昌：現在八大公股行庫都在這裡，請你先回答我，他們現在收了一個貸款案，","  在估價的時候估高一點，那你要怎麼處理？一樣是貸6成啊！"],["黃主任委員天牧：報告委員，其實專案檢查的目的就是……"],["江委員永昌：還是在這個地區、這個房屋、這個土地的價格是以央行、金管會、內政部","  或財政部為主？就是有一個小組在看價格，然後人家可以去反映。"],["黃主任委員天牧：我們會看擔保品鑑價的合理性，包括期限、利率這些條件都會去鑑識","  。"],["江委員永昌：我現在擔心一個問題，就是報價是高一點還是低一點，以前因為會擔心to","  uch到高價住宅，所以我不要報那麼高，這樣貸款的成數就可以多一點，可是現在其實","  都一樣是6成，所以我對價格就會報高一點啊！"],["黃主任委員天牧：其實央行跟金管會的專業人員都會根據經驗去判斷，都會依照相關的","  專業去處理委員所關心的問題，所以請委員放心，我們會全力處理。"],["江委員永昌：我一點都不放心，剛剛前面的委員問關於勞動基金的問題，這些公務體系","  的人不是很專業嗎？那個投資組組長不專業嗎？這樣就能放心嗎？雖然不一定能這樣類","  比，但是你叫我要放心，那我就要問你，你的方法是什麼？你們的方式是什麼？"],["黃主任委員天牧：特別跟委員報告，這就是過去金融機構的一些手法，我們會去做專案","  檢查及跟央行配合，都會跟委員報告。"],["江委員永昌：我希望你能夠再具體一點的答復你們到底要怎麼做。"],["主席：請費委員鴻泰發言。"],["費委員鴻泰：（11時58分）主席、各位列席官員、各位同仁。剛才高嘉瑜委員問到關於","  勞動基金炒股這件事，復華投信有接到投資組組長游迺文交代要去買哪些股票，昨天又","  傳出來有三家投信公司接到勞動部游迺文或別人交代要進場買特定的股票，請問主委知","  不知道這樣的訊息？"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：主席、各位委員。其實最近訊息很多，我知道不只復華投信這一家，","  但是確實有哪幾家，我還必須要去查證，請委員指示。"],["費委員鴻泰：人家都已經點出三家，主委還不知道是哪三家嗎？"],["黃主任委員天牧：我知道有兩家外資，還有一家……"],["費委員鴻泰：這幾家的名字是什麼？"],["黃主任委員天牧：就是保德信、施洛德跟台新。"],["費委員鴻泰：還有一家呢？"],["黃主任委員天牧：我這邊得到的是這三家的資料。"],["費委員鴻泰：主委，當然這不是你們所主管的業務，可是你們是負責監理的業務，憑良","  心講，這些人的膽子太大了，居然敢動勞退基金，讓所有勞工朋友所有的退休金蒙受那","  麼重大的損失。","   接下來我要請問主委，勞退基金新舊制委託代操的投信總共有12家，他們今年上半年","  光是支付管理費就4.3億元。哇，真的是很大！而且復華的獎金半年就超過上億元。我","  想請教，你們現在掌握的資訊有沒有涉及退佣的問題？"],["黃主任委員天牧：這個部分，以前的案例有一些會有退佣，這個案例因為檢調還在調查","  ，我們不太敢確定是不是有。"],["費委員鴻泰：主委，我們當然要尊重檢調，可是你們的證期局跟檢查局不是塑膠也不是","  隱形人，你們也要去查對不對？至少在財委會這邊或立法院總質詢時，人家會問你們這","  些問題，你不能只推給檢調好不好？"],["黃主任委員天牧：是。"],["費委員鴻泰：然後，你覺得這些管理費支出合不合理？半年就將近4.5億元啊！"],["黃主任委員天牧：這是政府基金跟全委業者之間依照他們契約定的，這個部分我們沒有","  辦法去，因為政府與他們有契約……"],["費委員鴻泰：我猜你會這樣回答。我剛才問你退佣，你們有沒有掌握到特定對象？"],["黃主任委員天牧：目前我這邊沒有，局長這邊有沒有要報告？"],["費委員鴻泰：金管會證期局局長，你們有沒有掌握到特定的對象？"],["主席：請金管會證期局張局長說明。"],["張局長振山：主席、各位委員。報告主委，其實我們有跟工會這邊聯繫，目前去……"],["費委員鴻泰：主委是你旁邊的，我是委員。","   不要我們講出來以後，你們才知道，那就難看了，因為我們也在追。主委跟局長，你","  們都是非常敬業的人，這個事情全國矚目，尤其是勞工朋友非常憤怒，你們必須好好的","  掌握住！我也跟今天的主席講，反正這個會期就快結束，下個會期一開始，我會拜託下","  會期的召委趕快排一個專案報告。同時我也要求你，對我個人，2個月以內你們針對我","  剛才請教這個事情的問題給我一個書面報告好嗎？謝謝。"],["張局長振山：是，謝謝委員。"],["費委員鴻泰：其次，部長，我覺得央行跟金管會針對打炒房，他們的放款做得很好。接","  著財政部要扮演什麼樣的角色？憑良心講，房屋不合理的飆高全民受害，尤其對想要買","  房的年輕人，心裡更是破碎，請問財政部可以用的工具是什麼？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。財政部可以用的，大概就是租稅的工具。"],["費委員鴻泰：你說是什麼？"],["蘇部長建榮：租稅。"],["費委員鴻泰：房屋稅跟地價稅。"],["蘇部長建榮：還有房地合一稅，這是稅的部分。"],["費委員鴻泰：你不會把這個房屋稅、地價稅都推給縣市政府吧！"],["蘇部長建榮：不會。"],["費委員鴻泰：我覺得你們要有所擔當，要跟縣市政府去商量，尤其是針對累進的部分，","  我覺得你們要有所作為。"],["蘇部長建榮：是，謝謝委員。"],["費委員鴻泰：財政部絕對不能作壁上觀，只看著央行、金管會去努力，財政部也要針對","  房屋稅跟土地稅做努力，大家現在談的囤房稅，你打算怎麼做？"],["蘇部長建榮：事實上，我們最近找地方政府來談，對於房屋稅未來的調整方向，目前我","  們還在蒐集意見，未來會……"],["費委員鴻泰：空屋稅呢？"],["蘇部長建榮：空屋稅的部分，因為空屋的認定會比較……"],["費委員鴻泰：我也猜你會這樣講。某種程度很多學者是這樣講：空屋的定義是什麼？但","  是我看你們的報告裡面說，你們要兩年做檢討，這個讓我感覺你們太消極了！部長，可","  不可以速度快一點？像央行那樣速度快，但是我建議你們要跟專業人士討論，不能只聽","  某個人的話，跟專業人士討論，現在學者專家也很多，對不對？"],["蘇部長建榮：是。"],["費委員鴻泰：多聽幾位學者專家，也邀請縣市政府的財政局長討論一下，我覺得速度一","  定要加快好嗎？"],["蘇部長建榮：我們現在已經在進行縣市政府的溝通。"],["費委員鴻泰：好。現在時間暫停一下。主席，請幫我多邀請金管會主委，還有財金公司","  董事長。","   三位首長，我想跟你們談一談今天專案報告行動支付相關事宜。我請教財政部，官股","  銀行中，有哪些行庫參與使用QR Code共同支付平臺作業、共同支付標準？"],["蘇部長建榮：8家公股行庫全部都參加。"],["費委員鴻泰：全部都參加？"],["蘇部長建榮：對。因為它不是對個人，所以數銀沒有。"],["費委員鴻泰：好。我再請教，這個QR Code共同支付的標準是誰來負責產生的？"],["蘇部長建榮：是由財金公司負責產生。"],["費委員鴻泰：是不是由財金公司？"],["主席：請財金資訊公司林董事長說明。"],["林董事長國良：主席、各位委員。是財金公司制定標準，然後各機構產生。"],["費委員鴻泰：好。產生這個共同支付標準之後，一般參與的，有你們公司、官股銀行，","  成立所謂的公股事業金融科技研發成果整合平臺，對不對？"],["林董事長國良：是。"],["費委員鴻泰：這個整合平臺有沒有負責的執行長、秘書長之類的？"],["蘇部長建榮：當初開始的時候，主要是由華南銀行來負責。"],["費委員鴻泰：現在是由誰負責？"],["蘇部長建榮：現在還是由華南銀行，就公股的部分，科技平臺……"],["費委員鴻泰：就是由公股銀行裡面的……"],["蘇部長建榮：對，有一個金融科技平臺，但是這個平臺的議題不限台灣Pay。"],["費委員鴻泰：就是由華南銀行負責執行對不對？"],["蘇部長建榮：對。"],["費委員鴻泰：我請教，這個QR Code是依據什麼資料而產生的？"],["林董事長國良：是交易的資料。"],["費委員鴻泰：每一筆資料一不一樣？舉例，你交易跟我交易。"],["林董事長國良：應該不一樣。"],["費委員鴻泰：好。憑良心講，這個很專業，我想了一些問題要請教，我們消費者用手機","  拍照以後，它是不是直接進入到我的手機裡面來顯示？"],["林董事長國良：這個是你拍照完之後，會掃描到你的手機裡面，你決定要付多少錢，會","  的。"],["費委員鴻泰：應該會顯示？"],["林董事長國良：是，會顯示你要付多少錢給哪一個商家這樣。"],["費委員鴻泰：我再請教，每一筆QR","  Code交易是否都會送到你們這個共同支付平臺進行檢覈？"],["林董事長國良：不一定，如果是跨行的，會送過來。如果是自行的，他們各自在自己一","  定的標準底下，能夠處理就自己處理。"],["費委員鴻泰：我聽不懂。舉例，我從第一銀行到彰化銀行，這個就會……"],["林董事長國良：是。"],["費委員鴻泰：但是彰化銀行自己本身就不會檢覈了？"],["林董事長國良：就看彰化銀行的系統有沒有，譬如它有在財金處理，就會在財金處理，","  如果它在自己銀行處理，它自己可以根據他的標準判斷那個QR","  Code的真假，它就自己處理了。"],["費委員鴻泰：我再請教一個問題，QR","  Code共同支付平臺容不容許人為或其他因素發生資料的錯誤？"],["林董事長國良：原則上不允許。"],["費委員鴻泰：什麼叫做原則上不允許？就是有例外囉！"],["林董事長國良：如果這是交易必要的資訊，就不允許，因為它會影響到交易的正確性，","  但是其他跟交易無關的，倒沒有說一定。"],["費委員鴻泰：好，再請教一個很專業的問題，參與的8家官股，剛才蘇部長講有8家官股","  銀行，他是不是必須遵守這個共同的規定，以及銀行公會所頒布的金融機構提供QR","  Code掃描支付應用安全管控的規範？"],["林董事長國良：是的。"],["費委員鴻泰：有沒有約束力？對銀行有沒有約束力？"],["林董事長國良：這是大家共同制定出來的，在銀行公會也有這樣的標準，是有約束力的","  。但它不是……"],["費委員鴻泰：我最後想請教，今年系統出包和資安的事件，就像我們今天專案報告裡面","  講，有支付、匯款、貸款、信託等，這個發生出包的案件有多少？"],["林董事長國良：委員是講所有的？"],["費委員鴻泰：所有8家官股銀行。"],["林董事長國良：我這邊沒有這個資料，因為我們沒有監察權，所以……"],["費委員鴻泰：幫我查一下好不好？我們麻煩國庫署這邊也追蹤一下，今天專案報告8家官","  股銀行，每家銀行的出包的資料給我1份好不好？"],["蘇部長建榮：委員是指台灣Pay的部分嗎？"],["費委員鴻泰：對。最後這個問題要請教部長，我們在2015年提出來，希望用非現金要到","  26%，到2020年（今年）我們希望提高到52%，可是到目前第3季為止，只有達到37.9%，","  很顯然沒有達到目標，是你們的努力不夠，還是大環境的因素？"],["蘇部長建榮：委員，這個目標不是我們指定的。"],["黃主任委員天牧：是金管會的目標，是我們做得不夠好，我們會再努力。"],["費委員鴻泰：要好好努力一下。"],["林董事長國良：是，謝謝委員。"],["主席：請羅委員明才發言。"],["羅委員明才：（12時12分）主席、各位列席官員、各位同仁。主席，我要邀請楊總裁上","  台備詢。"],["主席：楊總裁今天請假，請嚴副總裁。"],["羅委員明才：上個禮拜質詢新臺幣兌美元的匯率可不可以挺住彭淮南防線。我說：你是","  金龍，有金也有龍，應該是一柱擎天可以挺得住。他說：沒問題。結果才過一個禮拜，","  現在臺幣兌美元匯率已經快要破28了。副總裁，今天總裁是不敢來了是不是？"],["主席：請中央銀行嚴副總裁說明。"],["嚴副總裁宗大：主席、各位委員。我先澄清一下……"],["羅委員明才：你的口罩可以拿下來了，3公尺內都OK啦！"],["嚴副總裁宗大：委員，以前彭前總裁也講過，28.5並不是他的防線，我們在匯率操作上","  沒有所謂特定的……"],["羅委員明才：副總裁，您的防線是多少？"],["嚴副總裁宗大：我尊重我們央行外匯操作基本的原則。"],["羅委員明才：總裁今天怎麼沒來呢？是不是在跟美國溝通一些事情？"],["嚴副總裁宗大：他有請假。"],["羅委員明才：我知道，什麼事情啦？"],["嚴副總裁宗大：因為我們下午有一個理監事會議要開。"],["羅委員明才：現在所有的出口廠商都很急，因為大家都講說7上8下。7上，現在一下就跳","  到27，下來是28，這個會變成是一個常態？"],["嚴副總裁宗大：我們通常不會讓匯率做那麼大幅度的波動，7上8下差兩塊錢。"],["羅委員明才：要控制好！我們沒有操縱，但是你要控制好，是不是這個意思？"],["嚴副總裁宗大：我們一向都是這樣的政策態度。"],["羅委員明才：美國現在把我們列入觀察名單，應該有解吧！"],["嚴副總裁宗大：所謂觀察名單講的是……"],["羅委員明才：匯率操縱國。"],["嚴副總裁宗大：去年7月到今年6月。"],["羅委員明才：都一直是，是不是？"],["嚴副總裁宗大：已經三年沒有被列入，最近是這一次。"],["羅委員明才：會不會因為總統選舉的關係，現在選完了，現在美國總統是誰？"],["嚴副總裁宗大：我想應該很清楚，拜登。"],["羅委員明才：前兩天我問行政院長，他還我回答說還沒有確定，央行的資訊比較快是不","  是？"],["嚴副總裁宗大：我不方便回答，我想……"],["羅委員明才：我禮拜二才質詢，蘇貞昌院長他站在那邊，我說：到底是川普還是拜登？","  他答不出來！"],["嚴副總裁宗大：因為選舉的……"],["羅委員明才：我佩服央行的魄力，央行果然速度比較快，打房時刻的速度非常快，立刻","  就出招，我問你這個問題，你講是拜登。你們有沒有恭賀拜登當選？"],["嚴副總裁宗大：我想這不是央行應該做的事。"],["羅委員明才：錯，以前彭總裁跟美國那邊是直接有連線的。再請教副總裁，現在外匯存","  底裡面，有沒有列入比特幣？"],["嚴副總裁宗大：沒有。比特幣我們在用……"],["羅委員明才：比特幣跌到五、六千元時，我就說要不要考慮一下，現在比特幣價值多少","  ？"],["嚴副總裁宗大：它的價格一直在波動。"],["羅委員明才：昨天價格多少，大概？"],["嚴副總裁宗大：抱歉，我的同事知道，是1萬3,000元。"],["羅委員明才：是1萬8,000元！昨天不是到2萬元了嗎？所以最近比特幣的概念股開始漲了","  ，這是一個對未來判斷的問題，我們先想到的是行動支付，央行的數字貨幣什麼時候會","  出爐，你們已經研究三、四年了。"],["嚴副總裁宗大：數位貨幣，基本上我們也要參考國際對這方面的規範……"],["羅委員明才：哪個我都知道，外國挪威很多地方都已經在做了……"],["嚴副總裁宗大：沒有，都是在實驗中。"],["羅委員明才：你們也可以先實驗，你們什麼時候開始實驗？"],["嚴副總裁宗大：其實我們已經做內部一些的……"],["羅委員明才：內部做完了，外部第一枚的央行數位貨幣什麼時候開始？"],["嚴副總裁宗大：我們還沒有進入到實作階段。"],["羅委員明才：將來會不會？"],["嚴副總裁宗大：因為我們把……"],["羅委員明才：過去我一直在立法院喊：股市上萬點，還給人民好生活。現在股市上萬點","  了，在1萬4,000、1萬5,000之間上上下下。今年大概是最悲慘的一年，蘇部長，今年是","  鼠年，鼠輩橫行即將要結束，明年是什麼年？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。牛年。"],["羅委員明才：臺灣的股市可不可以牛氣沖天？可不可以走大多頭行情？"],["蘇部長建榮：這個也要看經濟情況。"],["羅委員明才：所以要看你們三位。","   我請教黃主委，臺灣股市有沒有規定不可以漲超過幾點？"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：主席、各位委員。沒有規定。"],["羅委員明才：可是感覺上，特別是最近，到了一萬四千多點就上不上去，這是有一個心","  理障礙。我請教主委，本席希望臺灣開創新局，我看現在年輕人的開戶數目很多，大概","  有多少戶數？"],["黃主任委員天牧：我們統計40歲以下占三分之二，50歲以下占四分之三，從去年11月到","  現在，新開戶的年齡結構大概都是以年輕人為主。"],["羅委員明才：這個很好。以前顧主委在的時候，我們在這裡就鼓勵他走入校園，告訴這","  些年輕人，因為臺灣人賺錢就兩個，主委，是哪兩個？臺灣的致富關鍵，一個是房地產","  ，大家很清楚，這十幾年來，如果有一些好的地段，房地產漲幅是漲十倍、十一倍啊！","  年輕人的另外一個致富之道就是臺灣的股市，這兩個管道充滿了機會。1,735家上市、","  上櫃公司，你要好好地讓他們知道哪一些公司是未來的發展股，漲的也都是那一些啦！","  IC設計、未來的5G，或者是AI人工智慧、生技等等，一直都是在這些地方。當初我們鼓","  勵金管會的相關人員，你們也有進入校園去演講嘛？"],["黃主任委員天牧：有。"],["羅委員明才：有去推了吧？"],["黃主任委員天牧：是。"],["羅委員明才：這個我是覺得很好，讓年輕人提早學習如何理財，才不會被時代所拋棄。","",""],["黃主任委員天牧：有，我們有照委員的提示去做。"],["羅委員明才：那時候如果你們到校園去，十一年前你們跟他們說買台積電的股票，年輕","  人是會感謝你們的啊！台積電的股價漲了八倍還是十倍、漲很多，它大概是從70塊開始","  漲，應該有七倍。","   接下來，3位重要的財經首長，金管會也是沒有設限嘛？主委，臺灣的股市可不可以","  漲到兩萬點？"],["黃主任委員天牧：這要看整個經濟的情況。"],["羅委員明才：對，漲到兩萬點的話你害不害怕？"],["黃主任委員天牧：要看怎麼漲，我想如果是……"],["羅委員明才：穩健地、緩步地、健康地漲上去……"],["黃主任委員天牧：每一個階段，監理機關都有它要重視的風險管理，投資人也是如此。","",""],["羅委員明才：其實就是大環境的問題，我們希望臺灣愈來愈好，以前是講上萬點，未來","  希望可以漲到兩萬點，最重要的就是稅的部分。","   蘇部長，當沖降稅、稅率減半的時限要到了，你要不要延期？"],["蘇部長建榮：這個我們會再跟金管會這邊來……"],["羅委員明才：金管會黃主委在這邊啊！當沖稅率減半的部分，黃主委贊不贊成繼續延期","  ？"],["蘇部長建榮：降稅的部分還是要經過稅式支出評估報告，所以我們會再跟金管會這邊……","",""],["羅委員明才：降稅下來，事實上財政部的稅收也增加得更多啦！跟去年同期比、跟預算","  數來比，今年多收了多少？"],["蘇部長建榮：大概200多億元。"],["羅委員明才：對啊！我們在立法院通過的法案，結果你們也是輕鬆愉快地多賺了200多億","  元啊！","   所以黃主委，當沖降稅落日條款的期限快到了，你贊不贊成再繼續延長？"],["黃主任委員天牧：在明年底，我們會把整個的分析提供給財政部做為最後決策的參考。","",""],["羅委員明才：那金管會的立場是贊成還是反對？"],["黃主任委員天牧：我們覺得過去的實施是有績效，但最後還要把結果跟分析提供給財政","  部做最後的決定，要尊重財政部的決定。"],["羅委員明才：我們還有稅率的問題、太多啦！海外的這些錢，流落在外面的起碼有二、","  三十兆元。","   蘇部長，到今年底為止回來的有多少？"],["蘇部長建榮：到目前為止大概2,296億元。"],["羅委員明才：還很少啊！"],["蘇部長建榮：透過資金專法的……"],["羅委員明才：我知道，那個很多啦！"],["蘇部長建榮：真正透過正常管道進來的部分我不曉得。"],["羅委員明才：真正海外的部分，只要稅率一調整，比新加坡好、比香港好，很多資金都","  要回流臺灣啊！拜託你們多輔導他們，未來可長可久地針對一些企業提供幫助。像今年","  度股市大漲，都是少部分的股在漲，反而就一般的傳產、中小企業都沒有照顧到。"],["黃主任委員天牧：我們明年6月會有股市造市制度，對於優質的、交易量少的股票給予流","  動性，委員關心的部分我們有在規劃。"],["羅委員明才：對，加油！股市的好、經濟的發展是雨露均霑，而不是只讓少數人富有起","  來，少數人已經富有起來了，我們要讓全民都富有起來，所以希望有朝一日股市可以上","  看兩萬點。最重要的就是財政部，稅的部分你們要大幅度地開放。","   此外要拜託央行，才匯個100萬元臺幣回來，就問人家問了3次，問到大家都嚇得不敢","  匯回來。就只是100萬元臺幣，就問人家匯這個回來幹什麼等等的，問得太仔細了，洗","  錢、國際毒梟的錢都是很大筆的。有一個要念書的，一次匯100萬元，問了人家3次！副","  總裁可不可以回應一下？"],["嚴副總裁宗大：個案的問題我再跟委員請教一下，看是什麼樣的情況之下我們會問這樣","  的問題。"],["羅委員明才：好啦！希望你們3位財經首長多努力，讓臺灣愈來愈好，謝謝。"],["黃主任委員天牧：謝謝委員。"],["主席：請余委員天發言。（不在場）余委員不在場，改提出書面質詢。","   請邱委員顯智發言。"],["邱委員顯智：（12時25分）主席、各位列席官員、各位同仁。今天來討論台灣Pay的推廣","  成效，八大行庫每年也在推廣，有推廣的預算，部長認為要怎麼評估它的成效？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。現在不只是八大行庫，事實上總共有36家公民營行庫一","  起在推動。"],["邱委員顯智：現在就要討論到底有無成效了嘛！"],["蘇部長建榮：對，成效的部分，委員先問好了，我待會兒再一起……"],["邱委員顯智：我想先請教董事長，今天你們的報告裡面提到，2020年1至10月的交易筆數","  有2,000萬筆，交易金額為689億元。你有沒有除看看一筆交易大概是多少錢、有印象嗎","  ？"],["主席：請財金資訊公司林董事長說明。"],["林董事長國良：主席、各位委員。有3,400多元。"],["邱委員顯智：對，一筆是3,400多元嘛！現在你提出這個數據，我們實際來看到底每一筆","  是花多少錢，或者進一步研究到底是花在哪個地方。跟LINE","  Pay比較的話，他們算到2020年1至9月，還沒算到10月就已經有8,500筆了，比你們多了","  很多；它的交易總額是356億，比你們少；它的平均每筆交易金額是418元，去年也差不","  多是這個數字。至於你們的話，2018年的數字除下來大概每筆花了4,500元，2019年也","  差不多，今年略降一點，就是3,427元。","   看到這樣的結果，你們的平均交易金額高達3,427元，幾乎是LINE","  Pay的九倍！為什麼你們的支付金額高了很多？"],["林董事長國良：因為工具的屬性不一樣，其強項、發展的路徑不一樣，所以會有這種現","  象。委員也可以從這個數字明顯地看到，2019年是4,500元，2020年的時候已達3,400元","  ，所以我們是從比較高的金額慢慢走向低的金額。"],["邱委員顯智：對，這是有略降，我認為是一個好現象，但我還是要提醒董事長，你要進","  一步去細看到底消費的內容為何。我們推台灣Pay，剛才部長也講了不只是八大行庫，","  包括其他的資源也投入下去，一般人民使用行動支付的時候，金額比較小的話是否便於","  使用？進一步去看這3,400元到底都是花在哪個部分，因為它比LINE","  Pay高出九倍，所以我們是認為就LINE Pay的狀況，每筆交易金額真的是低了很多。"],["林董事長國良：是。"],["邱委員顯智：再來是平均每用戶交易筆數，現在你就要看，假設以一個用戶而言，到底","  他使用台灣Pay是用了幾次？再把財政部跟你們的資料相除，你們的是一個月內只用2.","  4次！董事長瞭解我的意思嘛？"],["林董事長國良：是。"],["邱委員顯智：LINE","  Pay的話，光是2020年1至9月，它的交易筆數比你們的多了非常多；用戶平均交易筆數","  是10次，每個月可能都有使用。董事長，為什麼會有這樣的狀況？"],["林董事長國良：用戶數的部分，台灣Pay的用戶數不是真正的使用數，跟LINE","  Pay報出來的基準不一樣，所以用戶數會多出很多。這樣統計出來的數字，因為基準不","  一樣，就不大容易比較。"],["邱委員顯智：是啊！所以現在你就要注意，你的用戶是不是真的有一直在使用？不然的","  話，整年只有使用2次，基本上他就不是常態性地在使用。"],["林董事長國良：是。"],["邱委員顯智：接下來再問一題，你們的現在有好幾種功能，包括交易紀錄、行動轉帳、","  掃碼收付。交易筆數有2,000萬筆、交易金額為689億元，請問掃碼收付、行動轉帳各占","  多少？"],["林董事長國良：掃碼收付大概占三成多，轉帳是一部分，此外繳費是非常大的一個部分","  。"],["邱委員顯智：會後你能不能夠把這個統計提供出來？我覺得這個非常重要，會不會說這","  些支付到最後只是用於行動轉帳，你瞭解我的意思嗎？如果是這樣的話，他都沒有使用","  掃碼收付，那就喪失了它的功能嘛！那你就必須要去注意，看這個到底要怎麼改進。"],["林董事長國良：因為臺灣的轉帳發展得比其他地區都早，所以其實很多的轉帳是消費行","  為。"],["邱委員顯智：也有可能，但畢竟最主要的重點還是在於能否提升掃碼收付的筆數嘛！"],["林董事長國良：是。"],["邱委員顯智：另外，有多少筆交易係為優惠所驅動（轉帳免手續費等），董事長知道嗎","  ？問題在於，現在轉帳是免手續費，因為你們的平均每筆交易金額是三、四千塊，這些","  人是不是就為了要賺取手續費或商家的折扣，以及到底有多少筆交易並未使用優惠，你","  能不能統計一下並定期公布於統計專區？當然也可以交給本委員會。如此你就比較能夠","  知道要往哪個方向去精進。"],["林董事長國良：是的，這個我們會研究。"],["邱委員顯智：請教部長，109年八大行庫花1億元推廣行銷嗎？"],["蘇部長建榮：是。"],["邱委員顯智：110年度還要再花多少錢？"],["蘇部長建榮：可能要由各行庫視預算自行統計。"],["邱委員顯智：部長剛剛說除了八大行庫之外，還有哪一些也有在行銷？"],["蘇部長建榮：37家公民營行庫都有。"],["邱委員顯智：民營的部分並不是說我們有去支持嘛？應該是說跟財政部……"],["蘇部長建榮：他們有自己的推廣策略。不過跟委員報告，因為電支電票條例正在大院審","  查，未來會通過嘛！電支電票條例通過以後，很多支付業者就會跟我們的QR","  Code共通平臺接通，所以未來這個場域會擴大，台灣Pay變成一個共通平臺。"],["邱委員顯智：對，但我是要跟部長講，因為109年八大行庫花1億元推廣行銷，101年還要","  再推廣行銷，你們的推廣行銷費用花下去，但預期達到的效果是什麼？這個應該要清楚","  地呈現出來嘛！"],["蘇部長建榮：我想這個量應該可以衝得出來，未來那個平臺如果能夠擴大，比如LINE","  Pay也願意進到台灣Pay的平臺，金流交換，整個就可以擴大了。"],["邱委員顯智：做個總結，第一個，到底明年還要再花多少？第二個，掃碼收付、行動轉","  帳各占多少？要把它呈現出來。"],["蘇部長建榮：是。"],["邱委員顯智：另外，公股行庫綁定台灣Pay的三倍券交易，到底占了多少，這個是不是應","  該呈現出來？否則的話，今天你在報告裡面提到有2,000萬筆交易，會不會主要都是綁","  三倍券的交易？"],["蘇部長建榮：提供資料給委員，好不好？"],["邱委員顯智：好，會後再提供這個資料。"],["蘇部長建榮：好，謝謝委員。"],["主席：請謝委員衣鳯發言。"],["謝委員衣鳯：（12時35分）主席、各位列席官員、各位同仁。蘇部長、林董事長，剛才","  我聽到費委員有問你們，當初是不是財政部協同財金公司，找所有的官股銀行共同成立","  了QR Code共通支付平臺？"],["主席（林委員德福）：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。我們去推動一個行動支付的共通QR Code。"],["謝委員衣鳯：共通QR Code，是你們嘛？"],["蘇部長建榮：是。"],["謝委員衣鳯：是8家還是9家公股銀行？"],["蘇部長建榮：一開始是公股跟財金公司提這個合作的方案。公股銀行有一個金融科技整","  合平臺，財金公司當時提出這個概念我們覺得非常好，所以希望在公股行庫裡面推動共","  通的QR Code，在行動支付上面就會非常方便。現在已經有37家民間銀行一起加入。"],["謝委員衣鳯：共同參與嘛！"],["蘇部長建榮：行動支付都是用共通QR                Code，所以任何一家參與共通QR","  Code的銀行，其行動支付都可以互通。比如一家跟玉山銀行簽約的特店，用兆豐銀行的","  卡去掃QR Code也可以支付，這個場域是這樣的情況。"],["謝委員衣鳯：歷經了這麼久的時間，剛才也有委員詢問這個共通系統出現問題的筆數有","  多少，為什麼財政部官股銀行或金管會都沒有掌握？"],["蘇部長建榮：到目前為止，應該是沒有任何的通報QR Code有問題。"],["謝委員衣鳯：系統沒有出現問題？"],["蘇部長建榮：因為整個資安、金流都依據財金公司及銀行公會共同制定的標準，也經過","  金管會的認定，所以在交易上不會像民間有這樣的情況。"],["謝委員衣鳯：我還有一個問題，總質詢的時候我曾提到，在「台美經濟繁榮夥伴對話」","  當中，部長有跟美國簽訂了一個MOU，往第三方基礎建設共同去開發，是嗎？"],["蘇部長建榮：對，基礎建設跟市場建立的MOU，這是臺美雙方的MOU沒錯。"],["謝委員衣鳯：是這樣子的內容嘛？"],["蘇部長建榮：是。"],["謝委員衣鳯：我想請教你，現在我們金融服務業的產值，在我國全年GDP的占比是多少？","",""],["蘇部長建榮：這個我不清楚，可能要請金管會說明。"],["謝委員衣鳯：那請金管會主委回答，好不好？"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：主席、各位委員。在我的印象中大概是7%至8%左右。"],["謝委員衣鳯：我查到的是6%多，那你的數字是……"],["黃主任委員天牧：可能委員的比較正確，應該是在7%左右。"],["謝委員衣鳯：我查到的是6%多。我想請問主委，沈副院長還在當經濟部部長的時候有提","  到，我們讓離岸風電的業者來臺灣，用臺灣的資金發展離岸風電，他是希望未來我們的","  金融服務業也可以到新南向的國家或其他國家去發展，同樣可以做這樣的融資案，提升","  我們金融服務業的產值。我那天在總質詢問蘇部長，他所回答的並沒有牽涉到要讓我們","  的金融服務業跟著去這些第三方的國家，共同去發展開發案，反而又是在臺灣募集資金","  給需要去開發的公司，去第三地投資基礎建設，那這樣對我們整體金融服務業的產值會","  不會有提升？"],["黃主任委員天牧：有關替代能源或是……"],["謝委員衣鳯：基礎建設，其實這也就是基礎建設。"],["黃主任委員天牧：我們的銀行都在學習，因為這屬於專案融資部分，所以有在學習了。","",""],["謝委員衣鳯：所以我們一定要經歷過這樣子的過程嗎？跟美國合作，然後他有做什麼樣","  子的承諾在MOU當中，要協助我們共同讓未來臺灣的金融產業、服務產業可以到東南亞","  的新南向國家、東協的國家，去主導這樣子的一個融資案，有嗎？"],["黃主任委員天牧：那個案子應該是有……"],["謝委員衣鳯：蘇部長，有嗎？"],["蘇部長建榮：跟委員報告，沒有這樣子說一定要主導什麼，基本上這個是我們過去，比","  如我們的工程公司到東南亞……"],["謝委員衣鳯：要去東南亞國家主導融資案……"],["蘇部長建榮：去發展一個電廠。"],["謝委員衣鳯：是沈副院長說的。"],["蘇部長建榮：譬如去開發一個電廠……"],["謝委員衣鳯：不是，去主導融資案。"],["蘇部長建榮：不是主導，是開發一個電廠，那它的融資也許從國內發行債券，然後融資","  出去，或是用一些金融商品取得資金，然後協助廠商。當然在這個過程當中，美國的所","  謂國際金融開發公司也會提供相關的保證，希望增加我們國內廠商的國際經驗。以往都","  是由個別廠商取得國際聯貸的情況，如果透過這樣一個情況，這個在國際間也是經常類","  似的一個情況，如果能夠這樣子的話，我們……"],["謝委員衣鳯：我覺得這裡面還有非常多的問題，因為大家的時間也都很很短暫，我是不","  是可以請主席讓財政部長就這個問題，你們是不是可以到我的辦公室來……"],["蘇部長建榮：委員，我們再提供書面資料給委員。"],["主席：提一個書面報告，好不好？"],["蘇部長建榮：好，謝謝。"],["謝委員衣鳯：謝謝。"],["主席：鄭委員麗文發言完以後，我們就處理臨時提案，只有一個案子。","   請鄭委員麗文發言。"],["鄭委員麗文：（12時42分）主席、各位列席官員、各位同仁。我先就教財金公司，剛剛","  也有提到公股金融機構的QR","  Code部分，現在因為大家都很關心支付的相關安全問題，所以有兩個問題想請教，第一","  個是你們每一筆QR                            Code的交易，是不是都必須繞過QR","  Code的共通支付平臺來進行檢核的工作？"],["主席：請財金資訊公司林董事長說明。"],["林董事長國良：主席、各位委員。不一定，如果他自己能夠去檢核，他就不會送給我，","  如果他沒有辦法檢核……"],["鄭委員麗文：他是怎麼樣？"],["林董事長國良：如果他自己能夠檢核，他就不會送給我，如果他需要我幫他去檢核，他","  就會送給我。"],["鄭委員麗文：你說參與公股的金融機構是這樣嗎？"],["林董事長國良：所有的金融機構都是這樣子。"],["鄭委員麗文：好，那請問一下，財金公司QR","  Code的共通支付平臺，會不會發生人為的因素，而導致支付的資料錯誤？因為你這個完","  全就是電腦下去做控制，我的意思是會不會有人為擅改或人謀不臧這種人為的因素，導","  致資料錯誤的情形發生？"],["林董事長國良：財金公司是嚴格管制的，我們不允許這樣的事情發生。"],["鄭委員麗文：好，那公股銀行也是一樣嗎？"],["林董事長國良：因為各家銀行對……"],["鄭委員麗文：他的伺服器的部分。"],["林董事長國良：對資訊安全應該都是相當的重視。"],["鄭委員麗文：好，那如果發生的話呢？還是絕對不可能發生？"],["林董事長國良：當然這個事情不能講絕對，就是我們會盡我們現在所知道的專業跟科技","  的技術去做防範，我們也會預防如果一旦有這種事情發生的時候，能不能在一定程度的","  範圍裡面去做縮減。"],["鄭委員麗文：好，謝謝。那我要請教央行，我們今天都看到了最新的新聞，我相信大家","  都很關切，你也知道我要問什麼，就是美國把我們列入匯率的觀察名單，請問一下這代","  表的意義是什麼？我們這邊的因應之道是什麼？未來有沒有可能會有更嚴峻的一些相關","  來自美國的懲罰或措施？現在央行的因應方法是什麼？"],["主席：請中央銀行嚴副總裁說明。"],["嚴副總裁宗大：主席、各位委員。首先，這次報告的觀察期間是去年的7月到今年的6月","  ，所以它是已經發生的事，我剛才也提到很多是因為中美貿易的問題，延伸出來我們對","  美國的出口增加，這是這一、兩年我們看到的一個問題，臺灣也是因為我們對美國的貿","  易出超超過200億元，所以這一次才被列入。"],["鄭委員麗文：是，我知道，事實上我們不是第一次被列入觀察名單……"],["嚴副總裁宗大：是，過去有三次。"],["鄭委員麗文：川普上臺以後，一直很關切這件事情，那接下來呢？你說這是過去這一年","  的，那接下來呢？後續你的作法是什麼？會不會影響央行對於匯率的政策？"],["嚴副總裁宗大：我剛才也強調過，維持匯率穩定是央行的法定職責，所以我們還是會用","  最大的力量去維持新臺幣匯率的相對穩定。"],["鄭委員麗文：好，謝謝。"],["主席：請李委員德維發言。（不在場）李委員不在場。","   請蔡委員易餘發言。"],["蔡委員易餘：（12時46分）主席、各位列席官員、各位同仁。這個問題先請主委回答，","  就是關於銀行聯貸的問題，我們知道銀行基於分散風險或是法定授信額度的考量，所以","  會由數家銀行或金融機構共同來籌措資金，由一家銀行來主辦、聯繫，然後再做一個貸","  款，那這個貸款會由聯貸銀行主要的主辦行變成管理的銀行。但是我要講的問題是一旦","  發生違約，如果這個聯貸案發生違約的話，當然就要去追償不足額的部分，請教黃主委","  ，不足額部分是只有管理銀行，也就是只有聯貸的主辦行能夠追償嗎？"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：主席、各位委員。授信實務的部分應該有很多情況，我這邊不太敢跟","  委員報告一定是如何，是不是有個案的部分我特別再研究，後續再跟您報告。"],["蔡委員易餘：這個不是個案，是通案，還是請銀行局來說明一下？我現在問的是，這個","  聯貸債權的追償，是只能透過主辦聯貸的管理銀行來發動，還是其他的聯貸銀行都可以","  發動？"],["主席：請金管會銀行局莊局長說明。"],["莊局長琇媛：主席、各位委員。這要看當初在聯貸契約上面……，在實務執行上，特別是","  像債後管理……"],["蔡委員易餘：我跟局長說明，實務上全部都是由管理銀行發動，那我認為這件事情不合","  理，原因就在於萬一這個聯貸的主辦管理銀行他們有怠惰，或者是他們有其他的情勢沒","  有積極的去做追償，相對應會損及到其他參與聯貸銀行的債權收回的權利，局長，你贊","  成我這樣的說法嗎？"],["莊局長琇媛：這個應該會透過由這些參貸行他們去督促主辦行積極……"],["蔡委員易餘：督促是用講的，我的意思是說這件事情不合理，因為債權是可以分割的，","  縱使一筆債權也可以分割，事實上像這種聯貸的，它根本不是一筆債權，它是好多筆債","  權嘛！每一家銀行大概都有各自的出資，我不知道最後他的借據是一張借據還是好幾張","  借據，因為我沒有聯貸過，我不知道，但是最後不管怎樣，每一家銀行總是有自己債權","  的計算，像是銀行要怎麼受償或一開始是貸予多少，結果這一件追償的工作全部都被主","  辦銀行綁架，我覺得這樣不合理啦！我建議你們可以去調整未來的方向，看能不能把這","  個債權切一切，然後各自去追償各自的，也不會說有誰會吃虧，因為還可以參與分配啊","  ！如果這個人追償到了，我就出來參與分配，這樣還不是一樣的效果，但是至少對於銀","  行在回收債權的這件事情上會更有效率，這樣好不好？"],["莊局長琇媛：報告委員，我們可以請銀行公會來研議。"],["蔡委員易餘：好，沒關係，這個你們回去溝通。我認為基本上這是保障每一家銀行，並","  不是說哪家銀行會吃虧，我覺得這個是你們可以去考慮的，好不好？"],["莊局長琇媛：好。"],["蔡委員易餘：主委跟局長先請回。接下來要請教部長，行政法院的大法庭他們所作出的","  裁示，是不是會拘限所有的行政機關？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。我想如果成為判例的話，可能就會有。"],["蔡委員易餘：已經是大法庭喔！大法庭已經做出來的一個裁定喔！這個已經超越判例了","  ，因為大法庭是在最近這幾年才通過的，它已經是最高法院層級的大法庭所做出的裁示","  ，那這個裁定事實上之前的新聞都報得很大啦！就是過去稅捐機關常常會有溢繳稅捐的","  情形，就是有關人民的稅捐，稅捐機關算錯了，是機關的錯誤而不是人民的錯誤，然後","  人民多繳稅，後來人民去要求返還，我覺得這是一個很正當的權利行使。過去我們都會","  用一個時效的規定去綁住它，但依照大法庭的裁定，他認為依行政程序法第一百三十一","  條有關10年時效的起算期間，應該要從102年5月24日後，就可以開始行使這樣的一個退","  稅請求權，這個是大法庭的裁示，那這個大法庭的裁示能夠有效地拘束、有效地讓所有","  的機關都遵守嗎？要不要遵守？"],["蘇部長建榮：這個部分我們會回去了解，再研究看看。"],["蔡委員易餘：不要只是了解，部長，如果大法庭都已經裁示了，它就已經等同於判例，","  你們應該主動把這樣的一個判決書、這樣的一個裁定轉發給各稅捐機關，告示他有這樣","  的狀況，讓稅捐機關不要再一直跟人民打官司，這樣好不好？"],["蘇部長建榮：委員，如果是大法庭決定了這個個案，應該只是對個案有拘束力啦！那其","  他……"],["蔡委員易餘：NO！NO！NO！大法庭絕對不是只有個案拘束力。"],["蘇部長建榮：因為我們還有稅捐稽徵法第二十八條的相關規定。"],["主席：部長，其他的部分你用書面回復蔡委員易餘，好不好？"],["蘇部長建榮：我們是不是用書面跟委員進一步說明？"],["蔡委員易餘：好。"],["蘇部長建榮：謝謝委員。"],["主席：接下來登記發言的李委員貴敏改為書面質詢。","   請王委員婉諭發言。"],["王委員婉諭：（12時53分）主席、各位列席官員、各位同仁。最近社會住宅有引起一些","  話題和一些討論，其中有幾個主軸我們想來這邊做一些資訊上的確認及澄清，首先是社","  會住宅自償性的問題，而衍生出來討論社會住宅的地價稅及房屋稅的負擔問題，我們有","  聽到一個說法是說社會住宅因為是公有公用之土地及建物，原本就不需要繳納房屋稅及","  地價稅，這樣子的資訊是否正確？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。我想在住宅法裡面就有規定，這個是免稅的。"],["王委員婉諭：這部分的免稅是指永久免稅嗎？"],["蘇部長建榮：按照所謂納保法的規定，納保法實施以後，所有的租稅減免基本上要連線","  ，當然中央目的事業主管機關可以按照實際的情況，比如像5年期滿以後他可以再延，","  所以基本上也沒有說一定是不能延。"],["王委員婉諭：了解。我們先看母法的部分，不論是在土地稅或房屋稅的免徵項目，其實","  都沒有涵蓋到社會住宅的部分。剛剛您提到社會住宅法的部分其實有提到，但是這邊也","  提到說，減免的部分地方有自治的權力，但是第一項及前項的租稅優惠都以5年為限，","  得視情況延展一次為限。意思就是最多不能超過10年，我們相信地方訂定法條的部分其","  實是沒有辦法超過母法的。我們也看到這邊有提到另外一個說法是說，地價稅及房屋稅","  雖然是地方稅，但是地方政府可以立法免徵，如果是這樣的情況下，應該如我們所述其","  實不能超過10年的年限，這樣的資訊應該是正確的吧？還是他們可以無限的展延？"],["蘇部長建榮：因為基本上住宅法的規定就是這樣子，目前已經有19個縣市制定相關的自","  治條例，比如5年可以再延長，那當然……"],["王委員婉諭：可以再延長有限制嗎？"],["蘇部長建榮：在納保法裡面，基本上是沒有特別的限制。"],["王委員婉諭：住宅法的部分是有要求應該要延長一年的限制，且土地稅法及房屋稅法是","  不屬於免徵地價稅的部分，所以……"],["蘇部長建榮：不過跟委員報告，如果中央目的事業主管機關認為有需要，他還是可以再","  修法，他只要符合這個精神，他有需要的話，比如長照或社會住宅的部分，他有需要的","  話也可以修法，再次提供房屋稅或地價稅的減免。"],["王委員婉諭：沒錯，所以在時代力量提出來的版本裡面，其實在土地稅法就有提到，我","  們認為公有土地按照基本稅率課徵土地稅的時候，如果公有的土地是作為政府興辦社會","  住宅者，得免徵地價稅，這部分也就是我們有看到這樣子的需求而提出的修法建議，也","  希望這邊能夠得到您的支持，也希望能夠持續來做。"],["蘇部長建榮：跟委員報告，這個部分其實可以直接從住宅法來做就好，因為住宅法是特","  別法。另外，我請國產署來說明一下公用土地的定義，因為這個有時候會比較複雜一點","  。"],["主席：請財政部國產署曾署長說明。"],["曾署長國基：主席、各位委員。剛剛委員提到的部分是全部作為公用，因為以往在界定","  的時候，社會住宅還是有收取租金的對價，所以地方政府就不會說全部給他免地價稅跟","  房屋稅……"],["王委員婉諭：是，這也是我們的理解。"],["曾署長國基：如果今天政府是基於照顧的部分，可能要回歸到母法，就是在住宅法裡面","  去規範，規範的時候就等於是特別法，可以排除其他法律的限制。"],["王委員婉諭：了解，所以意思是說，如果不在土地稅法處理的話，也希望能夠從住宅法","  來做修法，來讓……"],["蘇部長建榮：因為它是特別法，它的位階會比較高。"],["王委員婉諭：了解，我們想確認的是，以目前來說其實是有限制的，不是完全可以無限","  制的一直免徵下去，沒錯吧？接下來想請教另外一個部分，我們在這個月初的質詢中曾","  經提到，其實全臺有1.9萬人擁有10間房屋以上，這樣子囤房的狀況，您認為好或不好","  、嚴不嚴重？那時候您回答說這是一個具體的事實而已，並沒有辦法來判斷囤房嚴重不","  嚴重，因為裡面可能也有一些人刻意把一間房子分成10戶做切割，為了避稅而造成囤房","  的現象。那我們想請教的是，您提到的這個現象是否有掌握實際的數據，就是像這樣把","  房子切割，把所有權切割成小坪數的狀態，你們是不是已經有相對的母數統計資料，只","  有擁有這樣的資料，我們才有辦法進一步分析囤房的狀態。"],["蘇部長建榮：跟委員報告，比如一間大房子拆分為十幾間小房子，他在興建的時候，就","  已經是用小坪數來申請使用執照了，所以在這種情況下，我們不曉得在申請使用執照之","  前那是一個大房子，也就是他在登記房屋稅籍的時候，我們不知道他是不是這種情況，","  所以最後稅捐稽徵機關看到的是最後那個小房子的房屋稅稅籍登記，可是在房屋稅稅籍","  登記之前是不是從一個大房子切分出來，我們根本沒有辦法知道。"],["王委員婉諭：意思就是我們可能知道有這樣的現況，但是其實統計不出來有多少數據是","  來自這邊？"],["蘇部長建榮：是，除非是非常明顯，比如一棟裡面發現有這種情況，我們就會去查。"],["王委員婉諭：瞭解，但是我們同時想請教，既然我們不知道母數有多少，我們現在回過","  頭來看這樣的現象，如果所有權人把房屋區分成小坪數，難道這樣就不屬於多戶持有的","  狀態，所以有囤房的可能性，我們應該善盡這樣的責任，避免囤房的可能性嗎？因為我","  們可以知道把房屋切割成小坪數的所有人，很多時候都希望能夠變相從中得到一些獲利","  ，比如說分租出去等等的，但是他們負擔的責任或稅責的部分其實是相對少的。我們是","  不是應該也要就這個部分來做審慎的評估以及抑制呢？"],["蘇部長建榮：謝謝委員，我們已經注意到這個問題，特別是在學區附近，所以我們會針","  對這個問題來加以改進。"],["主席：蘇部長，其他的部分，你就提供書面給王婉諭委員。"],["蘇部長建榮：是。"],["王委員婉諭：謝謝，麻煩一起來正視這個問題。"],["主席：請邱委員臣遠發言。（不在場）邱委員不在場。","   邱委員臣遠改以書面質詢。","   請高委員虹安發言。"],["高委員虹安：（13時1分）主席、各位列席官員、各位同仁。今天的題目主要是在談行動","  支付的普及率、金融機構系統出包，還有資安事件，在進到質詢之前，我想先請教國發","  會跟金管會，因為今天我們立法院有拿到四份的報告，兩個單位其實也都有提供報告，","  以目前黃主委跟高副主委兩位的掌握度來講，請問目前我國的行動支付普及率今年年底","  大概是多少？請兩位都回答，謝謝。"],["主席：請國發會高副主任委員說明。"],["高副主任委員仙桂：主席、各位委員。我們預估大概今年年底會到67.5%，這是資策會設","  計的標準。"],["高委員虹安：好。請金管會回答。"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：主席、各位委員。報告委員，我們掌控的是電子支付的比率，那跟行","  動支付的定義不一樣，分母是民間消費支出，分子是非現金支付，目前是39%，因為年","  底只剩十幾天了，我們會盡量……"],["高委員虹安：好，請教一下，因為我看到報告裡面，另外兩份專題報告，我就不想講了","  ，因為連行動支付普及率真的連答案都沒有，只有國發會跟金管會有提出這個數字，但","  是這個數字就如同剛剛黃主委所講的，一個是用行動支付普及率的數字，一個是用非現","  金支付發展概況的數字，所以這兩個數字，一個是67%，一個是40.9%，我請教主委，主","  委剛剛講這兩個數字計算公式不同，對於我們來講，如果民眾要瞭解行動支付目前我國","  的普及率，到底應該要用哪個數字呢？"],["黃主任委員天牧：我們的電子支付就是非現金，我們是包括非現金或信用卡都是。"],["高委員虹安：好，如果是非現金，看起來非現金支付比率這個數字應該要比行動支付普","  及率來得大。"],["黃主任委員天牧：但是要看行動支付怎麼去定義它的比率。"],["高委員虹安：好，請國發會定義一下。"],["高副主任委員仙桂：我再跟委員報告，我們剛剛說的67.5%是以18到65歲的民眾使用智慧","  型手機等智慧裝置的總使用戶數當分母，而分子是當年曾經用過一次的，曾經有委員認","  為如果要跟國際接軌，分母應該是用全國總人口的數，這兩個數字，以後我們會同時公","  布，這個數字大概是百分之三十八點多。"],["高委員虹安：所以如果依照金管會的數字來講，您這邊的數字會下修到百分之三十八點","  多？"],["高副主任委員仙桂：沒有，是分母變成總人口數，因為剛剛金管會的這些定義裡面，分","  母是民間消費支出，可是我們的是使用的這個手機……"],["高委員虹安：好，我就請教一個最簡單的問題，行動支付普及率這個名詞，到底在臺灣","  要怎麼定義？因為剛剛聽到兩種不同的定義，我覺得有智慧型手機或者是以年紀的分別","  ，我覺得比較不適合，我比較同意剛剛國發會講的第二種方式，但是即使是第二種方式","  ，跟國內的消費力到底含多少，這兩個還是不一樣的定義，所以有沒有一個答案是比較","  偏向於哪一種方式來定義呢？"],["高副主任委員仙桂：第二種會有國際比較，就是全國總人口數，分子是18到65歲，他當","  年用過一次，用智慧型裝置做行動支付這個行動的比例，我們會覺得這個可能……"],["高委員虹安：我覺得今天專題報告的重點是行動支付普及率，但是我看到目前兩個部會","  對於行動支付普及率的定義可能也是不太一樣，如果國發會覺得是以金管會為主，其實","  調查報告的結果應該就要跟……","   你們也覺得不是？"],["高副主任委員仙桂：我們曾經召開過跨部會的協調會議……"],["高委員虹安：協調的結果還是各做各的？"],["高副主任委員仙桂：不是，各部會應該都同意用我剛才說的那兩個數字，就是分母數不","  一樣。"],["高委員虹安：好，我自己今天看報告，這是我感覺非常弔詭的地方，其實今天談的這一","  件事情是全國民眾同一件事情，可是在兩個部會有兩種不同定義，而跨部會協調會既然","  都開過了，可是看起來兩個部會交上來的報告還是有不同的算法，我覺得這是比較奇怪","  一點，所以希望這個部分可能還是以金管會跟國發會為主，要確認行動支付的普及率到","  底怎麼定義。其實104年我們就提出5年倍增計畫，國發會也是重要的對象之一，那麼為","  什麼今天會有這樣的一個矛盾、質疑，我覺得關於這個部分可能回去之後要好好研究一","  下。"],["黃主任委員天牧：是，謝謝委員。"],["高委員虹安：國發會可以先回座，剛剛講的事情，還是要麻煩幫忙釐清一下。","   再來，有關行動支付的推動，本席覺得當然會有很多的變數，也有環境的變數，可是","  我覺得金管會應該要加強的是在這三件事情，稽核、法遵跟風險控管，我們看到銀行系","  統的部分，包含富邦銀行和王道銀行，其實都發生一些系統上的缺失，關於這部分，我","  們也想瞭解金管會目前對於銀行資訊系統的管控機制，是不是只有像我們在銀行公會官","  網上看到有資訊系統安全基準，還是金管會有做其他比較實際的監督，而不是只是上位","  的監督？"],["黃主任委員天牧：分兩個層次跟您報告，如果是整個銀行系統的升級，因為我們累積了","  過去一些升級的經驗，所以請銀行公會訂定事前、事中、事後的一些SOP注意事項，但","  是如果是一般系統平常的安控這部分，我們就用各種業務或各種機構訂定相關的安控基","  準，甚至新商品出來時，先訂相關資安的標準，所以不同的情境。"],["高委員虹安：因為時間到的關係，所以我最後想要講，剛剛我講的三件事情，其實我覺","  得金管會可能需要做的，其中很重要的法遵部分，其實我覺得修法強制金融機構設置資","  安長，這是你們可以做的事情。銀行公會可以去做這些比較細部的規範，你們這邊來定","  大方向之後，由他們去執行，但是我覺得上位階的法遵，目前看到還有很多需要加強的","  部分，包含個資法，其實國發會應該儘快處理。再來，資訊安全、資料定義、反洗錢等","  等，我覺得看到現在這些銀行機構出現的問題，金管會需要更積極盤點資安監理這個部","  分的作業。"],["黃主任委員天牧：有，我們有17家已經設資安長，獨立資安機構一直都在處理。"],["高委員虹安：我想應該不是用鼓勵的方式，而是真的要考慮用修法的方式來做調整。"],["黃主任委員天牧：有，1兆元以上都要設資安長。"],["高委員虹安：好，因為時間的關係，今天就先討論到這邊，但是還是要提醒，行動支付","  的普及率，不要再發生這種好像兩邊不一樣、不同調的問題，這對我們的講是不好的。","",""],["黃主任委員天牧：好，謝謝委員。"],["主席：請邱委員志偉發言。"],["邱委員志偉：（13時9分）主席、各位列席官員、各位同仁。黃主委，辛苦了！2016年主","  委在金管會服務了嗎？"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：主席、各位委員。有。"],["邱委員志偉：2016年曾經提出電子化支付比率5年倍增計畫，對不對？"],["黃主任委員天牧：是。"],["邱委員志偉：2018年行政院還提出是行動支付元年，它有一個倍增計畫是到今年2020年","  能夠把我國電子化支付比提升到52%，我先請教你個人經驗，你用電子支付的比例或機","  會多不多？"],["黃主任委員天牧：我們的電子化支付是指非現金的支付方式，不是只有行動的、不是只","  是手機。"],["邱委員志偉：對，所謂廣義的嘛！"],["黃主任委員天牧：對，當然我們平常使用電子支付或是信用卡……"],["邱委員志偉：所以它樣態非常多。"],["黃主任委員天牧：是，樣態非常多，沒錯。"],["邱委員志偉：你個人在使用所謂電子支付的部分，你個人的經驗怎麼樣？"],["黃主任委員天牧：信用卡為主，台灣Pay也有。"],["邱委員志偉：你知道類似台灣Pay的這種電子支付有幾種類型？"],["黃主任委員天牧：有好幾種類型，但是有的我沒有特別深入研究，大概就是台灣Pay。"],["邱委員志偉：你應該要瞭解一下。"],["黃主任委員天牧：我瞭解，但是我沒有特別……"],["邱委員志偉：它的差異性、共同性以及市場區隔……"],["黃主任委員天牧：使用的方便性不完全一樣。"],["邱委員志偉：如果太多，可能會變成它的需求端會不一樣，供給端不一樣，所以它就沒","  有辦法形成一種群聚效果，也沒有辦法形成讓大家都可以普遍接受的一個模式，所以要","  怎麼提升電子支付？這個沒有達標，所謂達標是大概要達到多少？"],["黃主任委員天牧：我們當初是說非現金支付占民間消費支出的那個比率，在第5年，亦即","  今年達到52%。當時開始的時候是26%，現在大概是39%，所以我們會重新……"],["邱委員志偉：落差蠻大的。"],["黃主任委員天牧：是的，我們應該要再努力。"],["邱委員志偉：就你的評估跟檢視，為什麼有52%跟39%的落差，造成這個落差原因到底在","  哪裡？是需求端的問題，還是供給端的問題？"],["黃主任委員天牧：今年關於這部分，疫情會有一些抑制的效果，當然……"],["邱委員志偉：疫情怎麼會有抑制效果？我覺得反而是有促進效果。"],["黃主任委員天牧：上半年像以前國外的信用卡刷卡就很多，今年就相對比較少。"],["邱委員志偉：你說國外的部分，國內電子支付應該是……"],["黃主任委員天牧：國內在疫情之後，電子支付這方面，網路的電商部分當然使用會增加","  很多。"],["邱委員志偉：所以今天這個主題，你們必須把原因找出來，不能完全歸咎疫情。"],["黃主任委員天牧：沒有歸咎疫情，我只是說那是因素之一。"],["邱委員志偉：因素之二呢？因素之三呢？"],["黃主任委員天牧：我剛剛報告過，因為場域部分要擴大，而民眾使用這種非現金支付的","  行為要多鼓勵。當然也有委員垂詢……"],["邱委員志偉：誘因？"],["黃主任委員天牧：關於誘因，當然每個品牌都有它不同的回饋機制，重點是消費者是不","  是習慣使用非現金的這種支付工具？這需要時間去鼓勵、去累積的。"],["邱委員志偉：以我們鄰國南韓為例，南韓的電子支付比率在2015年就達到百分之七十幾","  。"],["黃主任委員天牧：他應該有一些經濟上的誘因。"],["邱委員志偉：對啊！他們的經驗，我們是不是可以去學習、去參考？人家可以在2015年","  5年前就達到77%。"],["黃主任委員天牧：我想他有他一些特別的鼓勵，臺灣能不能也用……"],["邱委員志偉：評估一下。"],["黃主任委員天牧：好，我們會研究一下。"],["邱委員志偉：好，謝謝主委。我現在要請教央行嚴副總裁，這邊的會議結束之後，今天","  下午你們馬上要開年終的理事會，對嗎？"],["主席：請中央銀行嚴副總裁說明。"],["嚴副總裁宗大：主席、各位委員。是。"],["邱委員志偉：你會列席嘛？今天主要討論的議題是那些？"],["嚴副總裁宗大：我想我們通常都會討論貨幣政策的議題，討論案一定有一個貨幣政策。","",""],["邱委員志偉：經濟部王美花部長也是央行理事，對不對？"],["嚴副總裁宗大：他也是常務理事。"],["邱委員志偉：我一直關心以出口為導向的中小企業，面臨到臺幣不斷升值、臺股不斷創","  新高、出口商恐慌性的拋匯，會不會一直升值，突破到二十七塊左右？若是如此，對傳","  統產業會造成經營上很大的困難。我想央行身為一個貨幣政策決策者，應該方方面面都","  要考量，特別要考慮到臺灣是以中小企業外銷導向，如果臺幣這種升值的樣態，對於傳","  統產業中小企業，特別是中南部，對他們的經營的確是雪上加霜，所以針對這部分，我","  想請教副總裁的意見是怎麼樣？"],["嚴副總裁宗大：我想從今年以來，我們看到整個外匯市場的供需有很大改變的時候，我","  們也進場去維持新臺幣匯率穩定，可能明年我們在財委會報告的時候，大家就可以知道","  今年我們的確盡了很大的力量在維持市場的貨幣穩定。"],["邱委員志偉：所以央行在處理貨幣政策，或者匯率的漲跌，您覺得是滿意的嗎？"],["嚴副總裁宗大：因為匯率其實有國際市場的因素，國際美元走勢也會帶動整個匯率的……","",""],["邱委員志偉：對，當然有操之在我的部分，也有非操之在我的部分，我覺得操之在己的","  部分，你們要多考慮到很多需求強度比較強，需要用外匯、用所謂的匯率政策來提振產","  業的這些需求。"],["嚴副總裁宗大：我想這是我們一向會考慮的因素之一。"],["邱委員志偉：現在我們被列入匯率操縱國的觀察名單，有沒有可能進一步？如果我們沒","  有改善，在下半年度拜登政府上台，因為每半年發布一次，拜登政府有沒有可能把我們","  列入操縱國名單？"],["嚴副總裁宗大：因為你看他這次的報告就有兩個國家已經被列為操縱國了。"],["邱委員志偉：是，那麼如果臺灣沒有改善，我們現在列在觀察名單，會不會有可能下一","  次他們的報告出來，臺灣就變成操縱國名單？"],["嚴副總裁宗大：我們會儘量避免。"],["邱委員志偉：你覺得不會發生，是不是？"],["嚴副總裁宗大：我不敢做評論。"],["主席：嚴副總裁，其他部分，你就用書面來答復邱委員，好不好？謝謝。","   請張委員其祿發言。"],["張委員其祿：（13時17分）主席、各位列席官員、各位同仁。今天要請教央行嚴副總裁","  、財政部蘇部長、國發會高副主任委員，三位職掌我們國家最重要的財政政策、貨幣政","  策以及產業政策的最高主管機關，今天我想談一個題目，當然真的是要請三位來看這件","  事，現在我們面臨疫情，認真說，我們整個經濟看起來是很大的成長，但是我要問一個","  問題，到底我們大家有沒有分享到經濟紅利？大家的感受是什麼？其實我們今年2020年","  GDP的成長，主計總處已經公告認為今年要大幅上修0.98%到2.54%，而且預期2021年更","  厲害，甚至每人GDP可以達到三萬多美元，就三位來看，這些數據都已經顯示臺灣經濟","  是真的非常好、非常沒問題嗎？部長先回答，還是副總裁先回答？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。跟委員報告，經濟成長率只是總體的一個情況，像今年","  經濟成長率高是因為我們出口大幅成長的關係。"],["張委員其祿：其實在整個GDP裡面其實有很多成分，等於它也是一個比較average的概念","  ，就是社會總體的成長、財富的增加，我想這一點大家都可以同意。甚至我們也很看好","  ，臺股也是突破了一萬四千點，剛剛也有不少委員在垂詢，現在我們的貨幣其實也越來","  越強勢，創23年來的新高。在貨幣方面，我想副總裁也知道，其實M1B及M2供給率也一","  直上揚，甚至是從2010年7月，124個月以來的新高。我想副總裁應該很清楚，請問副總","  裁，這些訊息顯露的是什麼？"],["主席：請中央銀行嚴副總裁說明。"],["嚴副總裁宗大：主席、各位委員。我們從臺灣的數據來看，其實對照國外也是有類似的","  問題，金融市場在各國主要央行的寬鬆貨幣之下，金融市場的發展……"],["張委員其祿：各國也都在印鈔，其實這個也供給越來越多，就是熱錢很多，就是熱錢很","  多，再加上我們防疫是成功的，所以都回來了。其實我們的房價指數也不得了，現在也","  創了歷史新高，我想國發會副主委你們也有在關切。甚至我們直接看六都的情況，現在","  越來越誇張了，全國住宅價格指數已經是105，而且幾乎是全面性上漲。我直接說了，","  我們當然肯定三位在各部會已經開始努力，也關注到這些點。但是我必須要報告，從人","  力銀行來看個別薪資成長狀況，今年只比去年增加5,000元，平均年薪總額只有64.1萬","  元，已連續3年幾乎停滯。再來更可憐，這是國泰金自己做的調查，民眾對年終獎金超","  悲觀。我要講的是，現在看起來資本市場很蓬勃，指數也高、房價也高、貨幣也強，但","  你要是真正問到一般民眾的感受，他們就覺得好像也未必，民眾可能真的沒那麼有感受","  。而這些屢創新高的結果是什麼？一來是貧富差距越拉越大；二來，台綜院前創辦人劉","  泰英都講了，搞不好股市看到15,000點就要完蛋了，所以這都是很危險的。","   最後一點時間我就問三位一個問題，當實體經濟跟資本市場開始脫鉤，現在政府的方","  案是什麼？你們剛好一位是負責貨幣政策、一位是負責財政政策、一位是負責產業政策","  ，現在你們看到這也算是一個隱約的危機，我們不要等到真的碰上的時候才要處理，現","  在雖然一片叫好，但是到時候萬一真的發生劉泰英董事長說的發生房市崩盤等狀況怎麼","  辦，三位是不是能夠分別簡單說明一下？"],["蘇部長建榮：我想股市最主要有一大部分可能是資金行情，而資金行情來自於美國的Q1","  ，所以這部分未來在整個資本市場上值得去關注。"],["張委員其祿：部長是主管財政政策，在稅制上或房市上，你們的出手都會很有利。"],["蘇部長建榮：對。所以我們已經在……"],["張委員其祿：我們非常肯定，但這一定是要密切關注才行。我不知道副總裁在貨幣上覺","  得怎麼樣？"],["嚴副總裁宗大：報告委員，我們也注意到最近這幾個月的M2或M1B成長情形，所以我們也","  收回很多資金。"],["張委員其祿：尤其是熱錢，這些熱錢進來真的要有一些管控，不然的話錢都進了房市、","  進了股市，我們也完蛋。副主委覺得在產業上如何？"],["主席：請國發會高副主任委員說明。"],["高副主任委員仙桂：主席、各位委員。今年因為臺灣防疫做得很好，其實我們的經濟表","  現很好，所以有很多資金湧入臺灣，我們現在最重要的問題就是怎樣把這些資金引導到","  生產活動。"],["張委員其祿：真的。"],["高副主任委員仙桂：國發會之前也遵照總統指示，在五加二產業基礎上提出六大核心戰","  略產業，最重要的還是要把這些錢引導到生產面，只要生產面起來的時候，公司獲利增","  加可以跟股價相襯的時候，股市就不會有所謂泡沫化的情況產生。至於房市這一塊，委","  員也看到各部會都已經有點像是超前部署，我們絕對會把炒房的人打下來。"],["張委員其祿：對，真的要讓民眾有感，就真的有賴三位的三個部會跟央行協助，謝謝。","",""],["主席：接下來登記發言的楊委員瓊瓔及鍾委員佳濱皆不在場，所有委員均已詢答完畢。","","","   現在處理臨時提案1案。","委員賴士葆等提案：","   案由：有鑑於國內各型詐騙案件層出不窮，惟目前使用ATM轉帳作業與行動支付時，","  使用者未獲得確實通知，以確認和提醒，實顯消費者權益與安心仍有未臻之處，爰請金","  融監督管理委員會與中央銀行會同要求銀行公會於2個月內擬定各金融機構客戶使用AT","  M轉帳與行動支付達3,000元（含）以上金額時，能以簡訊、APP或Line等通訊軟體確認","  通知，並於擬定後1個月內實施。","                  提案人：賴士葆    曾銘宗    林德福    羅明才"],["主席：請金管會銀行局莊局長說明。"],["莊局長琇媛：主席、各位委員。考慮到每一個交易目的不一樣，我們是不是可以建議從","  第五行開始修正為：用ATM轉帳單筆交易達一萬元（含）以上，與行動支付單筆交易達","  五千元（含）以上金額時。後面再建議通知的方式是簡訊、app、推播或email等方式。","",""],["主席：就是多元。"],["莊局長琇媛：對。至於時間的部分，是不是建議改成兩個月內實施？"],["主席：賴委員，這樣可以吧？好，這個就照你們修正的文字修正通過。","   針對本次會議作如下決定：報告及詢答完畢，委員質詢未及答復或要求補充之資訊，","  請相關部會於一週內以書面答復；委員另有要求期限者，從其所定。","   余委員天、李委員貴敏、邱委員臣遠所提書面質詢列入紀錄，刊登公報，並請相關部","  會以書面答復。本次會議已進行完畢，倘有不在場委員補提書面質詢，一併列入紀錄，","  刊登公報，並請議事人員協助處理。","委員余天書面質詢：","   案由：本院余委員天因國內行動支付普及率遲未達標，各金融機構亦屢傳出系統出包","  與資安事件之相關因應措施專題報告，特向國發會及金管會提出質詢。","說明：","   今年我國金融業營收成長亮眼，特別是民營金控、銀行與證券信託等公司。在行動支","  付、電子支付，以及線上交易等，我國近年來交易規模持續上升，金管會推動法規鬆綁","  功不可沒，惟線上支付除第三方支付平台以及信用卡與金融卡支付外，現在遊戲點數交","  易及虛擬貨幣交易等，亦因此發展興盛，本為好事一樁。但今年以來有詐騙集團專門以","  竊取外籍移工之個資，以申請手機門號的方式，來取得線上交易實名認證之資格，並以","  此形成詐騙交易的追查斷點，對我國發展行動支付、線上交易之安全，形成一大漏洞。","  查其原因，我國申請手機門號以實名制已經多年，而實名認證之各種態樣是推動行動及","  線上支付交易的重要基石，手機門號實名制更是重中之重，但對電信業者之稽核強度顯","  弱於對電子支付業者、金融機構等，而電信業之行政管理機關為國家通訊委員會（NCC","  ，下同），此其行政把關稽核標準嚴格度不一之源頭。以此觀之，金管會有會商NCC訂","  定共同稽核電信業者之規範，以正本清源。本席建請國發會召開跨部例會時，請金管會","  與NCC儘速研議申請手機門號實名制之嚴格稽核制度，遏止詐騙，以健全我國發展行動","  及線上支付之環境，以上質詢，請國發會及金管會提出書面報告。","  委員李貴敏書面質詢：","","[pic]","","","","","","","[pic]","","","","","[pic]","","","","","","","[pic]","","","","[pic]","","","","","","","[pic]","","","","[pic]","","","","","","","[pic]","","","","[pic]","","委員邱臣遠書面質詢：","   案由：新台幣匯率於近幾月節節攀升，更於12\/15一度升值至28.14元，創下23年新高","  。而台幣的升值嚴重影響台灣產業的出口競爭力。現因央行總裁曾表示28元新台幣匯率","  可能成為常態，央行應針對28元匯率若持續半年以上對產業及GDP之影響進行評估。","   另外，金管會於2016年五月的＜金融科技發展策略白皮書＞中提出了電子化支付比率","  五年倍增計畫，設定了2020年電子化支付比率達52%。且2017年賴副總統擔任行政院長","  ，宣示行動支付普及率將達成2025年9成之目標。然而，截至109年第三季，我國非現金","  支付比率僅達39.7%，與目標相去甚遠。現因新冠肺炎疫情，世界各國的非接觸支付產","  品使用率大幅增加，為推動行動支付最好的時機，財政部應針對未達成目標進行檢討及","  研議如何加速達成目標。","   且電子支付的提升及推動為各國重要的財金政策之其中一重要理由為其可縮小地下經","  濟規模，而我國地下經濟約有三成。財政部為提升電子支付比率推動營業稅優惠政策。","  財政部應檢視此優惠政策對地下經濟由暗轉明是否達成成效。","   提問：","   一、建請央行針對28元匯率若持續半年以上對產業及GDP之影響進行評估並提交報告","  。","   二、建請財政部針對未達成電子化支付比率預期目標進行檢討及研議如何加速達成目","  標。","   三、建請財政部應盤點並檢視推行行動支付之營業稅優惠政策，對地下經濟由暗轉明","  ，是否達成成效？"],["主席：今天會議到此結束，散會。","散會（13時27分）","-----------------------","                                     立法院公報  第110卷  第14期  委員會紀錄","","                                      1","","立法院公報  第110卷  第14期  委員會紀錄","","                                     立法院公報  第110卷  第14期  委員會紀錄","","                                     68","","                                     67","","",""]],"block_lines":[1,8,11,91,93,102,166,176,194,195,247,248,302,303,333,336,338,339,343,346,349,350,351,361,363,365,367,371,372,375,376,381,382,383,389,391,393,394,402,404,408,409,410,412,413,415,419,420,421,423,425,426,427,429,432,433,436,437,438,439,440,441,444,445,447,448,456,458,461,462,466,467,477,478,479,481,482,484,485,487,488,489,490,491,492,495,496,497,498,501,502,504,505,506,508,509,510,513,514,515,516,522,523,525,526,527,528,529,530,532,533,534,535,536,537,538,539,540,541,542,543,544,545,548,549,550,551,554,555,557,558,560,561,562,563,565,567,568,570,571,574,575,579,580,582,584,585,590,592,594,595,598,600,602,604,608,609,613,614,617,619,621,625,627,628,630,635,637,639,641,644,645,647,649,650,651,654,656,657,659,660,661,662,664,665,669,670,674,676,679,680,681,684,685,686,687,688,690,691,693,696,697,700,702,705,706,707,708,709,710,711,714,715,717,720,721,722,723,725,726,727,728,729,730,732,734,739,743,746,747,748,749,751,753,754,757,758,759,760,761,766,767,768,769,772,773,774,775,777,778,779,782,783,840,841,843,844,846,847,848,849,851,852,855,856,857,858,859,866,867,868,869,870,871,872,873,875,876,877,878,879,880,881,882,894,896,898,899,900,903,905,908,910,911,914,915,916,918,927,932,937,938,943,946,947,948,949,950,953,954,958,959,960,962,963,965,966,967,969,971,972,973,974,982,983,986,987,989,990,992,994,995,1000,1001,1003,1007,1010,1011,1013,1015,1016,1017,1018,1019,1020,1021,1022,1024,1028,1030,1033,1034,1035,1036,1039,1043,1044,1045,1049,1050,1051,1052,1054,1057,1058,1060,1061,1062,1063,1069,1070,1073,1074,1075,1076,1077,1078,1079,1080,1081,1082,1083,1084,1085,1086,1090,1091,1092,1093,1095,1096,1099,1100,1101,1102,1103,1104,1106,1109,1110,1111,1112,1113,1114,1116,1117,1119,1123,1125,1127,1128,1130,1132,1136,1137,1144,1145,1146,1147,1155,1156,1157,1158,1160,1162,1163,1166,1168,1169,1170,1171,1172,1173,1174,1175,1176,1177,1178,1180,1181,1182,1183,1184,1185,1187,1188,1189,1190,1199,1200,1204,1206,1209,1214,1216,1224,1225,1230,1232,1237,1250,1254,1259,1262,1263,1265,1266,1267,1270,1271,1272,1273,1274,1279,1280,1283,1284,1285,1295,1297,1299,1302,1313,1316,1321,1322,1323,1325,1333,1336,1344,1346,1350,1352,1379,1380,1381,1382,1384,1387,1388,1392,1393,1394,1397,1399,1400,1401,1406,1407,1409,1412,1413,1415,1416,1418,1419,1426,1428,1431,1433,1438,1440,1445,1447,1448,1450,1452,1453,1456,1457,1462,1464,1467,1468,1472,1473,1475,1478,1479,1485,1487,1493,1497,1499,1500,1502,1504,1507,1509,1512,1514,1515,1516,1520,1521,1523,1524,1525,1526,1527,1528,1529,1535,1537,1540,1541,1542,1544,1545,1546,1547,1548,1549,1555,1556,1559,1560,1561,1562,1563,1564,1565,1566,1567,1569,1570,1572,1574,1575,1576,1580,1581,1583,1584,1588,1589,1590,1591,1592,1593,1594,1595,1596,1598,1599,1600,1601,1602,1603,1604,1605,1606,1607,1608,1609,1610,1611,1613,1615,1616,1617,1619,1621,1622,1623,1624,1627,1629,1630,1631,1633,1636,1637,1638,1640,1642,1643,1644,1645,1647,1648,1651,1652,1653,1654,1655,1656,1658,1659,1662,1663,1664,1665,1667,1668,1669,1670,1671,1672,1673,1675,1676,1677,1678,1679,1680,1681,1682,1683,1684,1685,1686,1688,1689,1691,1692,1694,1695,1697,1698,1700,1701,1702,1703,1706,1707,1708,1709,1710,1711,1712,1713,1714,1715,1718,1719,1720,1721,1722,1724,1725,1726,1729,1731,1738,1739,1740,1741,1744,1745,1750,1751,1752,1753,1754,1757,1760,1761,1763,1766,1768,1769,1772,1775,1776,1778,1781,1782,1783,1784,1785,1786,1789,1791,1798,1800,1801,1802,1804,1806,1807,1809,1810,1811,1814,1815,1816,1824,1827,1832,1833,1836,1837,1840,1843,1845,1846,1849,1851,1854,1856,1857,1858,1863,1864,1865,1866,1867,1868,1869,1870,1871,1874,1877,1879,1881,1882,1885,1886,1887,1888,1889,1892,1893,1894,1895,1896,1897,1900,1901,1904,1906,1907,1908,1910,1912,1913,1914,1915,1918,1919,1920,1921,1922,1923,1924,1931,1932,1933,1936,1939,1940,1941,1943,1944,1945,1946,1947,1948,1953,1955,1956,1957,1958,1959,1961,1966,1967,1969,1970,1972,1973,1974,1978,1979,1980,1981,1982,1983,1984,1987,1991,1992,1996,1997,1998,2000,2002,2003,2005,2011,2012,2014,2017,2018,2020,2024,2025,2034,2035,2037,2038,2040,2041,2042,2051,2052,2055,2057,2058,2059,2060,2061,2062,2063,2065,2070,2071,2072,2073,2076,2083,2085,2086,2087,2089,2092,2096,2099,2100,2103,2104,2106,2108,2109,2117,2122,2124,2125,2131,2133,2134,2135,2136,2139,2144,2145,2147,2148,2149,2152,2158,2159,2161,2162,2163,2167,2169,2171,2176,2178,2182,2183,2184,2186,2193,2194,2201,2205,2212,2213,2214,2215,2219,2220,2221,2223,2224,2225,2226,2227,2230,2232,2233,2234,2235,2236,2237,2238,2239,2240,2241,2242,2243,2244,2247,2249,2250,2251,2253,2254,2255,2256,2257,2259,2260,2261,2262,2264,2265,2267,2269,2270,2272,2273,2274,2275,2277,2278,2279,2280,2283,2284,2285,2291,2294,2295,2298,2301,2302,2305,2306,2308,2309,2310,2311,2313,2321,2322,2324,2330,2331,2333,2349,2351,2352,2353,2355,2357,2359,2360,2363,2364,2368,2371,2382,2383,2388,2389,2390,2482],"person_count":{"主席":96,"嚴副總裁宗大":97,"蘇部長建榮":130,"黃主任委員天牧":134,"龔主任委員明鑫":4,"吳委員秉叡":12,"賴委員士葆":47,"主席（曾委員銘宗代）":2,"林董事長國良":50,"林委員德福":19,"主席（林委員德福）":2,"曾委員銘宗":33,"蔡委員壁如":7,"林委員楚茵":17,"莊局長琇媛":9,"郭委員國文":28,"高副主任委員仙桂":13,"陳委員椒華":36,"曾署長國基":7,"凌董事長忠嫄":9,"莊委員瑞雄":10,"高委員嘉瑜":16,"劉董事長玉枝":5,"江委員永昌":22,"費委員鴻泰":44,"張局長振山":2,"羅委員明才":44,"邱委員顯智":20,"謝委員衣鳯":20,"鄭委員麗文":11,"蔡委員易餘":10,"王委員婉諭":12,"高委員虹安":14,"邱委員志偉":29,"張委員其祿":8},"persons":["主席","嚴副總裁宗大","蘇部長建榮","黃主任委員天牧","龔主任委員明鑫","吳委員秉叡","賴委員士葆","主席（曾委員銘宗代）","林董事長國良","林委員德福","主席（林委員德福）","曾委員銘宗","蔡委員壁如","林委員楚茵","莊局長琇媛","郭委員國文","高副主任委員仙桂","陳委員椒華","曾署長國基","凌董事長忠嫄","莊委員瑞雄","高委員嘉瑜","劉董事長玉枝","江委員永昌","費委員鴻泰","張局長振山","羅委員明才","邱委員顯智","謝委員衣鳯","鄭委員麗文","蔡委員易餘","王委員婉諭","高委員虹安","邱委員志偉","張委員其祿"],"title":"立法院第10屆第2會期財政委員會第16次全體委員會議紀錄","時間":"中華民國109年12月17日（星期四）9時1分至13時27分","地點":"本院群賢樓9樓大禮堂","主席":"林委員德福"}