{"blocks":[["主席：出席委員已足法定人數，開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第5會期內政委員會第11次全體委員會議議事錄","時    間：107年4月23日（星期一）上午9時6分至中午12時47分","地    點：紅樓202會議室","出席委員：趙正宇    張宏陸    黃昭順    洪宗熠    鄭天財Sra","        Kacaw      管碧玲    吳琪銘    劉世芳    張麗善    Kolas","        Yotaka          林淑芬    楊鎮浯    姚文智    陳怡潔","         委員出席14人","列席委員：葉宜津    高潞以用巴魕剌Kawlo．Iyun．Pacidal    鍾佳濱    吳志揚  ","          林俊憲    江啟臣    呂玉玲    黃偉哲    林德福    孔文吉    蕭美琴","            周春米    鍾孔炤","        邱志偉    何欣純    蔣乃辛    徐志榮    徐榛蔚    廖國棟    羅明才","            陳賴素美","        林為洲    陳明文    李俊俋","         委員列席24人","|列席官 |客家委員會主任委員           |李永得                          |","|員：   |                             |                                |","|       |          副主任委員         |楊長鎮                          |","|       |          副主任委員         |范佐銘                          |","|       |          主任秘書           |廖育珮                          |","|       |          綜合規劃處處長     |范雪景                          |","|       |          文化教育處處長     |孫于卿                          |","|       |          產業經濟處處長     |江清松                          |","|       |          傳播行銷處處長     |游進忠                          |","|       |          客家文化發展中心主 |何金樑                          |","|       |任                           |                                |","|       |          秘書室主任         |雷耀龍                          |","|       |          主計室主任         |薛月對                          |","|       |          政風室主任         |蔡金發                          |","|       |          人事室主任         |徐惠美                          |","","","主    席：楊召集委員鎮浯","專門委員：張禮棟","主任秘書：鄭光三","紀    錄：簡任秘書  朱蔚菁","         簡任編審  吳人寬","         科    長  陳品華","         薦任科員  賴映潔","       報  告  事  項","宣讀上次會議議事錄。","   決定：確定。","邀請客家委員會主任委員李永得率同所屬列席報告業務概況（含上會期臨時提案辦理情","形），並備質詢。","   （本次會議經客家委員會主任委員李永得報告；委員趙正宇、張宏陸、黃昭順、洪宗","  熠、鄭天財Sra                                 Kacaw、管碧玲、吳琪銘、Kolas","  Yotaka、劉世芳、江啟臣、蕭美琴、吳志揚、楊鎮浯、呂玉玲、邱志偉、徐志榮、林為","  洲、徐榛蔚、林淑芬、鍾孔炤等20人提出質詢，均經客家委員會主任委員李永得及所屬","  即席答復說明；另有委員高潞以用巴魕剌Kawlo．Iyun．Pacidal、陳怡潔、張麗善、姚","  文智提出書面質詢列入紀錄，刊登公報，並請客家委員會另以書面答復。）","   決定：報告及詢答完畢，委員質詢未及答復部分或要求提供之說明資料，請客家委員","  會儘速以書面答復。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   繼續報告。"],["段落：二、邀請內政部部長葉俊榮就「警械使用相關規範與警察勤務配置及待遇合理性」進行","  專題報告，並備質詢。"],["主席：現在請內政部葉部長報告。"],["葉部長俊榮：主席、各位委員。首先感謝大院各位委員對本部及所屬業務上的支持與指","  導。今天謹就「警械使用相關規範與警察勤務配置及待遇合理性」專題，簡要報告如下","  ，敬請指教。","   壹、前言","   隨著社會風氣與氛圍轉變，第一線員警執法日益艱困，本部警政署支持員警正確大膽","  使用警械，以捍衛執法尊嚴與伸張公權力。警察街頭執法需要法令與社會大眾的支持，","  有健全的勤務與合理待遇，警察方無後顧之憂，執法才會更有力量，也才能保護民眾安","  全。以下就本部針對警械使用相關規範與警察勤務配置及待遇合理性等事項報告如下。","","","   貳、員警正確使用警械","   一、高雄市政府警察局保安大隊特勤中隊員警107年3月27日凌晨攔查1輛可疑車輛，","  後座陳姓男子下車之際朝員警射擊幸未擊發，員警隨即開槍反制，陳男身中1槍送醫不","  治。於車上查獲2枝衝鋒槍、4枝改造手槍、子彈305發，另外還有2包一級毒品海洛因、","  5包二級毒品安非他命、吸食器1組，現金49萬5千元，以及各種槍枝改造工具等，同時","  逮捕另2名嫌犯。","   二、本案員警處於生命危險之際，使用槍械合法允當，本部警政署針對「警械使用條","  例」有關警械使用時機及注意事項，要求警察人員於執行職務，使用棍、刀、槍等警械","  及其他經核定之器械時，應注意勿傷及其他之人；如非情況急迫，亦勿傷及致命部位；","  使用原因已消滅者，並應立即停止使用。另應基於急迫需要，始能合理使用槍械，且不","  得逾越必要程度。","   三、對於「警械使用條例」之研修案（含使用警械鑑定委員會之內容及進度），經本","  部警政署參據委託研究案之修法建議，邀請專家學者及有關機關（單位）召開7次研修","  會議，已完成研擬增訂條文，本部應遴聘多元領域人士以合議制方式對於爭議案件進行","  調查審議，以促進司法審判之公正與客觀，保障案件當事人權益，刻循法制作業程序辦","  理中。","   四、另為加強員警安全用槍觀念，防止因槍枝走火發生誤傷案件，本部警政署持續要","  求各機關常訓教官加強員警清槍安全基本程序教育訓練，並宣教員警用槍安全。","   參、合理配置警察勤務","   一、當前影響社會治安之因素，違法聚眾抗爭亦屬重要因子，近期重大議題及修法爭","  議，接續引發激烈抗爭活動，雖各級警察機關訂定執行計畫，完成各項整備及警力部署","  ，全力以赴，但警民衝突猶不能免，影響社會秩序，造成民怨，亟待持續精進，方克遂","  行保障集會遊行自由及社會秩序之維護。","   二、為讓立法院議事順利進行，保護立法委員人身安全及維護周邊交通秩序，由主管","  機關依權責妥適規劃警力部署，院外由臺北市政府警察局負責全般集會遊行之維安，院","  區由本部警政署保安警察第六總隊負責維護機關安全，本部警政署歷來均尊重主管機關","  視現場實際狀況需要，依權責所為之規劃。","   三、主管機關警力部署，以維護社會秩序及公共利益，衡酌全般危安預警情資、陳抗","  激烈程度、妨害交通秩序、正反不同團體之動員人數及可使用警力能量等因素，審慎規","  劃、撙節警力以符合比例原則。","   四、為保障人民集會遊行自由、有效區隔立場不同群眾及確保重要官署安全，主管機","  關會依據危安預警情資、參與群眾多寡、可能危害程度、陳抗方式及訴求，通盤研析地","  形地物狀況、警衛安全走廊及重要人士進出動線危安等因素，由集會遊行主管機關綜合","  評估規劃架設護欄種類、數量及方式。另針對危安狀況，本部警政署要求各警察機關優","  先規劃採用安全護欄以為區隔，並秉持「柔性包容」、「保障人權」及「避免警民受傷","  」之原則，以降低警民推擠受傷及社會負面觀感，兼顧保障集會自由及公共利益。","   肆、員警待遇合理化","   一、一般警察人員待遇主要為本俸（年功俸）、專業加給及警勤加給（主管人員另核","  發主管加給）。其中本俸（年功俸）、專業加給為依公務人員俸給法發給之法定給與，","  發給資格條件與其他公務人員相同，具全國一致性。至警勤加給則為警察人員特有法定","  待遇，係考量警察人員之辛勞度、危險程度及不安定性等勤務性質，以機關（單位）層","  級為區分標準，按其所執行之任務、勤務方式等劃分，採正面表列方式列舉。警勤加給","  （加成）部分，刑事警察各按原支等級數額加六成支給、家防官各按原支等級數額加2","  .5成支給、臺北市、新北市勤務繁重加成各按原支等級數額最高加一倍支給、桃園市、","  臺中市、臺南市、高雄市勤務繁重加成各按原支等級數額最高加六成支給。","   二、警察人員工作性質特殊且具危勞性，受限於警察人事結構，警正四階以下的基層","  員警預算員額5萬5,000多人，警正三階巡官等職務預算員額僅3,600多個，陞遷非常不","  易，故提高基層警察人員年功俸與巡官同級，以俸級陞遷代替職務陞遷。另警察退休金","  與本（年功）俸及年資有關，年功俸500元提升一級至525元，除了每月所得可增加1,3","  70元外，也有助於直接提高退休所得增加1,600元，以「俸級陞遷」取代「職務陞遷」","  ，可適度彌補現行制度上基層警消陞遷不易的困境，激勵基層警消工作士氣。","   三、國道公路警察局研析其轄區高速公路具道路封閉、車流量大及車速快之特性，員","  警於執勤時所面對之風險具無法預測性，長期暴露於高度危險環境中，致員警傷亡程度","  相對較高。本部除了朝科技執法方向努力，以免員警暴露於危險環境中執勤以外，並建","  議於警勤加給表增列危險加成規定，該局各公路警察大隊所屬警察人員，各按原支等級","  數額加6成支給（數額5,061元），所需經費按該局各公路警察大隊支領第一級警勤加給","  者（不含刑事人員）配置（預算）員額1,251人計算，每月增加人事費新臺幣633萬1,3","  11元，每年增加8,230萬7,043元（含考績獎金以1個月核計所增加額度）。","   伍、結語","   人民以集會遊行方式積極參與公共政策的形成，是民主政治之常態，政府應積極給予","  保障。惟在表達相關意見時，能以合法理性方式進行，以「溝通」代替「對立」，對於","  各界的批評與指正，本部都將虛心檢討策進，使警察執法作為可以更加精進，也希望各","  界能理解員警執勤之辛勞，能夠給予更多支持與關懷。"],["主席：謝謝葉部長的報告。","   現在開始進行詢答，本會委員發言時間為6分鐘，得延長2分鐘；非本會委員發言時間","  為5分鐘，得延長1分鐘；上午10時30分截止登記。","   請趙委員正宇發言。"],["趙委員正宇：主席、各位列席官員、各位同仁。部長辛苦了，因為外面最近是一天到晚","  都有在抗議、陳抗，關於員警值勤安全的問題，前天兩位國道警察遭車禍撞死，當時他","  們是在做什麼？執行攔停取締工作，請問部長，員警在高速公路上執行攔停取締工作是","  不是很久了？應該不是只有今天才執行攔停取締工作吧？但為什麼以前比較少發生車禍","  導致員警受傷的事件？你會不會覺得最近特別多？還是要請署長來回答？"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。這個問題我請陳署長代為說明。"],["主席：請內政部警政署陳署長說明。"],["陳署長家欽：主席、各位委員。這起個案是因為大卡車的司機疲勞駕駛。"],["趙委員正宇：就只有疲勞駕駛而已嗎？我的問題是，與過去相比，這一類的車禍是不是","  比以前多？肇事原因也比較多。目前攔停檢查、逕行舉發都是採取這種方式，對不對？","",""],["陳署長家欽：現在逕行舉發的比例超過80%。"],["趙委員正宇：為什麼跟以前不一樣？就是因為車子太多了，以前的車輛沒這麼多，現在","  的車輛非常多，所以我認為數量應該是原因之一，也是最重要的問題。"],["陳署長家欽：是。"],["趙委員正宇：你說逕行舉發這幾年的比例超過80%，但攔停取締是不是應該要有一個規範","  ？因為我們總不能因為發生事故以後就不進行攔停取締了。"],["陳署長家欽：是。"],["趙委員正宇：你知道原因是什麼嗎？因為現在很多駕駛會任意變換車道、超速、違規超","  車、逼車，或是車輛有損壞、前、後車燈、煞車燈不亮，這些都有可能會造成車禍，對","  不對？"],["陳署長家欽：對。"],["趙委員正宇：所以警察如果看到還是要進行攔截、臨檢，署長曾經留學美國，你知道國","  外的作法是怎麼做的嗎？員警會透過廣播器告訴車主，他的車子有問題，麻煩車主開車","  跟著警車走，當然臺灣的車道是比較小的，國外的車道通常比較大，道路兩旁可以停車","  的空間比較大，其實我們的高速公路也設有凹進去的避車道，位置非常寬，警員是不是","  應該引導車主開到那個地方？","   另外，當高速公路塞車或有重大事故發生時，也常出現後車撞前車的事故，這些事故","  幾乎每天都可以在網路上看到，甚至車輛稍微碰撞，車主就會停下來觀看或理論，然後","  等警察來處理，處理時間通常都滿久的，一旦後方車輛車速過快，很容易就直接撞上去","  ，造成死傷的事故，對於這一類的小車禍，你們在處理上應該要有一個SOP，要求車輛","  必須停靠到旁邊，其實我自己本身就有碰過這種情況，車輛下交流道的時候，因為後車","  沒有保持安全距離，又沒注意到前面已經塞車了，就直接撞上我的車，結果我等國道警","  察來處理，等了半個小時都看不到人，你知道我那時候在幹嘛嗎？我告訴對方不需要賠","  我了，雖然他承認撞到我的車，我跟他說我的車子有保險，車子停在交流道口，很容易","  造成後方的塞車，而且道路又很狹小，所以我告訴他車損部分我自己來處理就好了。像","  這種小車禍，其實我們應該在旁邊照相存證，然後等警員來處理，你覺得有沒有道理？","",""],["陳署長家欽：A3的部分……"],["趙委員正宇：另外，你的秘書喝酒後酒駕，據傳當天他是因為幫你擋酒，然後載你去坐","  車，結果他自己在回家的路上發生車禍，當然這件事署長已經對外做澄清了。本席提這","  個個案的用意是，人家說嚴以律己，我看你是寬以待己，你自己的秘書怎麼會讓他酒駕","  呢？我還聽說你非常認真、非常嚴謹，你的同事中如果有人喝酒，你甚至會自掏腰包讓","  他們去搭計程車，是不是？結果你的秘書怎麼會讓他自己開車回家呢？如果今天我的秘","  書是這個樣子，那我怎麼辦？請問你怎麼辦？署長，你是不是要負起責任？"],["陳署長家欽：對於這件事情，我也是無比的痛心，他發生這種事情，犯了不該犯的錯，","  我也覺得很歉咎。不過當天我確實沒有看到他喝酒，甚至現場他究竟是在什麼時候離開","  ，我也不清楚，如果我有看到，我一定會制止，就不會發生這種事情了。"],["趙委員正宇：他是你的秘書，跟在你旁邊，結果你不知道他有沒有喝酒，不大可能吧！","  難道現在是很多人嗎？"],["陳署長家欽：因為那些都是過去的老同事。"],["趙委員正宇：當天是歡送別人嘛！"],["陳署長家欽：我也沒有跟他在一起，而是在前面與各局處首長寒暄、敘舊，所以我沒有","  看到他的狀況。"],["趙委員正宇：那就是你的內部管理出了問題，是不是？"],["陳署長家欽：不是，所以我很自責……"],["趙委員正宇：你的內部管理一定有問題，所以你的屬下才敢開車回家，表示你們的內部","  管理出現問題了，我講的有沒有道理？"],["陳署長家欽：這件事情我很自責，如果我有看到他喝酒，我一定會制止，就是因為我沒","  有看到，所以我……"],["趙委員正宇：就算你有看到，你也跟他說不要喝酒……"],["陳署長家欽：內部的管理我會去加強。"],["趙委員正宇：你們平常的教育訓練、內部管理確實有問題，本席過去都是參加交通委員","  會，交通委員會打算將酒駕的罰責提高，就是因為酒駕的人實在太多了，造成很多問題","  ，不光是他本身的問題，還會造成別人的問題。今天如果你們的內部管理夠嚴格，自己","  很嚴謹，他們敢做這種事情嗎？你的秘書敢這樣開車回去嗎？我自己是每天開車來立法","  院開會，如果當天晚上有應酬，我都是叫我的秘書搭計程車來幫我開車，計程車錢算我","  的，所以我認為你在這件事情上面確實不夠嚴謹，內部管理也有問題，希望署長回去好","  好檢討一下。"],["陳署長家欽：我會檢討自己。"],["趙委員正宇：連你身邊的人都敢酒駕開車，更何況是一般的基層員警。昨天早上黃宗仁","  局長開車去運動，當時我也覺得很奇怪，因為你們從2線4，縣警局分局長開始就有司機","  、座車，一直到現在3線3了，擔任直轄市的警察局局長，開車的機會一定很少，講難聽","  一點，你們即使有駕照也根本不會開車了，因為你們已經忘了，為什麼？平常被人家載","  已經載習慣了，你不像我們，立法委員兼敲鐘兼掃地的，全部都是一個人包。你們因為","  平常都有人載，已經忘了開車的角度、使用方式，所以根本不應該自己去開車，是不是","  ？不要認為自己有駕照，沒有問題可以開車，就是因為反應不像以前那麼好了，很少在","  開車。身為一個局長，也會有這種事情，我覺得警政署最近發生這麼多事情，署長上任","  也有一段時間了，是不是應該好好整頓一下？怎麼會有這種事情呢？","   其次，談到警察用槍時機的問題，高雄街頭發生槍戰，那位警察是保警，對嗎？"],["陳署長家欽：保大。"],["趙委員正宇：就是保警嘛！如果是一般行政區域的駐區警員，碰到這種狀況，你覺得他","  能夠把那個人擊斃嗎？我擔心到時候被擊斃的人恐怕是我們的管區警員，為什麼？保警","  和管區警員還是有差別的，保警的機動力比較強、比較快，而且反應也可能比較快，畢","  竟這才是他們的專職嘛，是不是？管區警員的工作性質跟保警是不一樣的，但無論是保","  警或一般的管區警員，你都必須去加強他們臨機反應的訓練，我講的有沒有道理？"],["陳署長家欽：謝謝委員的指教，那個個案確實是保大的特勤中隊，而他們的訓練及裝備","  確實是不一樣的。"],["趙委員正宇：服裝也不一樣，機動性也不同。"],["陳署長家欽：至於派出所的部分，服勤的警力……"],["趙委員正宇：所以我才會提醒你，萬一是管區的警員碰到這種事情，我擔心被擊斃的人","  恐怕不是對方。"],["陳署長家欽：我們也看到這樣的狀況……"],["趙委員正宇：我敢跟你說，一定是我們的警員啦，所以這方面的訓練是非常重要的，好","  不好？"],["陳署長家欽：是。"],["趙委員正宇：另外，自身的安全及急迫性的問題，國道高速公路的部分，我剛才已經提","  過了，你們打算增加他們的危險加給，但速度一定要快一點，才5,612元而已。"],["陳署長家欽：加6成。"],["趙委員正宇：速度一定要快一點，我覺得這筆危險津貼是非常重要的。","   另外，有一位員警對於倒車的嫌犯腿部開三槍，結果遭判刑，請署長看一下影片上的","  案例，他被法院以業務過失致死的罪名判刑……"],["陳署長家欽：這個案子已經定讞了。"],["趙委員正宇：同樣的，今天又有一個類似的案例無罪定讞，你有沒有看到今天報紙的頭","  條報導？他也是攔車往後倒退衝撞，但他是無罪的，本席提出這個案例的用意是，用槍","  時機是非常重要的，你們必須強化訓練，尤其警政署在105年8月4日曾頒訂一個新的內","  規，部長，我覺得這個內規比警械使用條例還要好、更進步，我覺得你可以去參考這項","  內規，讓員警真正去落實用槍的時機，好不好？"],["葉部長俊榮：謝謝委員。"],["主席：請洪委員宗熠發言。"],["洪委員宗熠：主席、各位列席官員、各位同仁。4月23日，國道警察在高速公路值勤時遭","  大車撞擊，該起事故造成三條人命的傷亡，對於這樣的結果我們都非常遺憾，也非常難","  過。這中間有幾個問題本席想要瞭解一下，因為一開始這兩名員警之所以會把往生的蕭","  先生攔下來，是因為蕭先生未依規定行駛道路，這是我從媒體的相關報導看到的。當時","  員警是在路肩上開單，而這個路肩就是所謂的斷腿區。另外，那位陸姓陸姓駕駛可能是","  因為疲勞駕駛的關係，從後面追撞造成事故，這起事故大概是這樣一路連結下來的，結","  果造成三條人命的傷亡，其中有兩名是我們的警察，我知道包括部長及署長在內，你們","  都很明確的對外宣示，對於這兩位員警將依照因公殉職的規定從優撫卹，對不對？"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。對。"],["洪委員宗熠：對於過去這種警察在高速公路上值勤，發生人命傷亡的案例，你們有沒有","  採因公殉職的方式給予撫卹的案例？"],["葉部長俊榮：去年8月陳啟瑞的案子，就一直衍生這方面的爭議，如果委員記得的話，過","  去我們曾經在這個會議室討論過這個問題。那時候是糾結在原來的定義，對於殉職是採","  取比較強調特別困難、特別英勇這方面的情形，所以對於一個面對風險，甚至是背對著","  後面的風險的事故時，如果要我們去告訴警察同仁他們其實是不夠英勇、不夠冒險犯難","  ，真的是情何以堪，所以我們做了施行細則的修改，現在把它改成面對災難或是重大意","  外事故時也能適用殉職，因此做法上就有改變，這一次可以明白的這樣說，也是因為規","  定有修改。"],["洪委員宗熠：本席也是支持及贊成用因公殉職來從優撫卹，，印象中之前陳啟瑞的案件","  是被考試院銓敘部駁回嗎？"],["葉部長俊榮：陳啟瑞的案件還沒有送出，在這次新的規定中，對於還沒有經過銓敘部審","  定的，也可以適用新的規定。"],["洪委員宗熠：本席認為這中間還有討論的空間，但還是支持用因公殉職，畢竟一開始本","  席就表達非常難過。外界都在關心警察的權利，但我從另外一個角度來看，蕭先生是彰","  化人，他未依規定行駛道路，被警察攔下來開單，請問署長，未依規定行駛道路，開單","  要多少錢？"],["主席：請內政部警政署陳署長說明。"],["陳署長家欽：主席、各位委員。輕微違規罰4,000元。"],["洪委員宗熠：4,000至6,000元，為了4,000至6,000元，這位蕭先生喪失了生命，他還有","  兩位年幼的小孩，正在唸國小跟國中，也才剛買房子，尚未搬進去住，為了4,000元蕭","  先生喪失性命，他的權利你們可以幫他維護嗎？他可以申請國賠嗎？可不可以？部長，","  你是這方面的專家。"],["葉部長俊榮：這部分還是要按照民事損害賠償法的規定，看誰是肇事者，不適合在這個","  時候說這是國家賠償。"],["洪委員宗熠：我知道部長跟署長都是在幫你們的同仁爭取權益，本席要說的是，這位蕭","  先生是我們彰化人，我希望可以幫他爭取權利，因為有國家賠償法第二條，我不想說這","  兩位員警是故意或過失，但是這位蕭先生被撞死了，他可不可以申請國家賠償？如果國","  家賠償申請可以成立，你們也是跟另外一位肇事的陸駕駛代位求償而已嘛！對不對？我","  並沒有說這2位員警有錯喔！"],["葉部長俊榮：我認為這樣的法理推論要比較謹慎一點。"],["洪委員宗熠：我知道。部長，對三位傷亡者，我心裡很難過。"],["葉部長俊榮：我對三位因為這樣而往生感到非常難過，不過現實有現實的法律制度，還","  是遵循該有的法律制度。"],["洪委員宗熠：請問蕭先生的單子有沒有開出去？有開嗎？已經完成程序的話，可以撤銷","  嗎？他都已經死亡了，你們還要把這個單子開出去嗎？這樣說得過去嗎？"],["陳署長家欽：已經死亡，處分就不成立了。"],["洪委員宗熠：我支持你跟署長全力幫這兩位員警爭取權利，也希望你們可以適度去關懷","  這位因為被開單而往生的蕭先生，他是我們彰化人，我心裡是滿難過的，所以，希望你","  們除了關心你們的員警之外，也去關心另一位往生者，你可以去了解一下狀況嗎？"],["葉部長俊榮：我們對三位因此而遭受意外的人員，都同樣感到心痛跟不捨。"],["洪委員宗熠：本席還是滿擔心蕭先生往生之後家裡的狀況，如果可以的話，我也希望部","  長能多去關心。"],["主席：請黃委員昭順發言。"],["黃委員昭順：主席、各位列席官員、各位同仁。有關4月23日發生的事情，大家都非常難","  過。因為我剛才在國防委員會，來得比較晚，能不能請主席對於在國道殉職的兩位警察","  ，我們一起默哀1分鐘後再質詢。"],["主席：好，大家都對這件事情感到痛心，我們為這兩位殉職的同仁，默哀1分鐘。","   （默哀中）"],["主席：默哀畢。"],["黃委員昭順：謝謝主席。今天大家來到立法院，其實是為了警察在整個陳抗過程中付出","  太多的體力，他們已經不勝負荷。而今天的立法院就像戒嚴時期一樣的肅殺，樓上301","  會議室在舉辦公聽會，隔壁302會議室全部都是警察，我要請部長告訴我，今天及4月2","  3日、24日，到底動用了多少警力？"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。我想委員應該了解，我們院區裡面是由保六來負責。"],["黃委員昭順：你們動用多少警察？請你們告訴我。"],["葉部長俊榮：院區外面是由臺北市警察局……"],["黃委員昭順：為了今天在301會議室舉辦的公聽會，隔壁302會議室交通委員會可以不用","  開會，這是一個什麼樣的政府？今天國防外交委員會的公聽會，是我們正式召開的公聽","  會，需要部署成這個狀況嗎？你們到底部署多少警力？請你明確回答。"],["主席：請內政部警政署陳署長說明。"],["陳署長家欽：主席、各位委員。因為我們發現外面陳抗區有汽油桶、長梯、油壓剪等破","  壞工具，陳抗群眾意圖侵入立法院來影響議事，所以必須做事先的防範。"],["黃委員昭順：署長，對於昨天的陳抗，我特別到警察那邊跟他們說，你們可以休息了吧","  ！昨天的陳抗者不到100個人，結果……"],["陳署長家欽：700個人。"],["黃委員昭順：昨天的陳抗沒有700個人，我去過現場，署長，就在我們那個……"],["陳署長家欽：有的是分散的，委員沒有看到。"],["黃委員昭順：700個人，你們昨天部署多少警力？"],["陳署長家欽：第一天，星期一就3,500人以上。"],["黃委員昭順：昨天呢？"],["陳署長家欽：昨天700多人。"],["黃委員昭順：昨天我們的警力不只700多人。"],["陳署長家欽：不是，我是指陳抗人數。"],["黃委員昭順：我現在跟你講警力。"],["陳署長家欽：這個部分，臺北市政府會做統計並對外說明。"],["黃委員昭順：署長，全世界沒有一個立法院、一個國會是這樣子的，我們的立法院長可","  以打委員，楊鎮浯委員被推下來，警政署可以把立法院變成鐵幕，這是非常奇怪的事情","  ！今天我要透過這個麥克風，讓全國人民知道，為什麼我們的國會會變成鐵幕國會？為","  什麼我們現在會變成戒嚴？當年民進黨不是執意集會遊行法必須要廢掉嗎？要改成集會","  保護法，現在呢？我們讓我們的警察過度工作，這樣子對嗎？部長，你自己是學法律的","  ，你認為這樣是對的嗎？把我們的國會弄成這個樣子，不丟臉嗎？"],["葉部長俊榮：委員，我了解你的心情，我也不喜歡看到我們的國會有更多的危險……"],["黃委員昭順：不是了解我的心情，是我們要怎麼做？"],["葉部長俊榮：今天警察機關所作所為，都是在減少警民的傷亡，保護立法院，讓立法院","  議事正常進行，包括這個委員會在內，所以我們今天所作所為，基本上……"],["黃委員昭順：部長，我們有理由為了一個公聽會，讓隔壁的委員會沒開會，讓空出的30","  2會議室坐滿警察嗎？你去302會議室看一看！你去我們的餐廳看一看！包括餐廳地下室","  ，我要把這些相片全部都公布出來。今天這樣的狀況，讓整個立法院變成戒嚴的情形，","  都已經登上國際媒體，這樣子還不夠嗎？還要再繼續下去嗎？部長是學法律的，而且最","  重視人權，民進黨執政時曾在這個會議室說，立法院是接受人民陳情的地方，我們必須","  要傾聽人民的聲音，必須要廢除集會遊行法，結果今天不僅沒有廢掉，還把整個國會弄","  成鐵幕的狀況，回復到戒嚴時期，孰可忍，孰不可忍！"],["葉部長俊榮：我跟委員溝通一、兩個原則，第一個集會遊行法要怎麼修改這是一回事，","  即便還沒有修改，委員我跟你報告一下……"],["黃委員昭順：當時大家都在講要怎麼修改，這次要選市長的陳其邁及姚文智都在這裡講","  過立法院不可以劃禁制區等，可以調我們的紀錄出來看，立法院應該是這個狀況嗎？立","  法院長可以打我們的委員？內政部警政署可以用這種戒嚴的狀況？還是我們全部噤聲，","  讓民進黨為所欲為嗎？是這樣子嗎？"],["葉部長俊榮：跟委員說我的兩個想法，第一個想法，集會遊行法以後怎麼修法，本部及","  警政署全部尊重，第二，在集遊法還沒修法時，我們的態度就是保障人民合法集會的權","  利，但不希望有違法及逾越情事發生，只要有此情形，我們必須用各種方式避免人民傷","  亡。"],["黃委員昭順：部長，集會遊行法已經出內政委員會了，委員在這裡主張的時候，你也在","  現場，為什麼會是這樣子？現在就是擺爛嘛！就把它擺在哪裡嘛！","   再怎麼避免也不要把立法院的高牆弄得比監獄還要高吧！部長，這符合比例原則嗎？","",""],["葉部長俊榮：我們從威權時期走過來，已經擺脫監獄和戒嚴了，要進入民主轉型，今天","  大家才有集會遊行的權利，所以我們不認同戒嚴……"],["黃委員昭順：國民黨執政時，我們也不敢圍這樣的高牆，我在立法院將近30年，從來沒","  有看過立法院圍成這樣子，是從今年開始的。去年本席在這個委員會，一而再再而三要","  求你不要這樣圍立法院，另外本委員會在討論集會遊行法的過程中，你也都全程參與，","  部長，你看得下去嗎？"],["葉部長俊榮：我們全力支持立法院對集會遊行法的修法。"],["黃委員昭順：我現在再問你一次，你看得下去用這樣子的部署嗎？"],["葉部長俊榮：我希望大家能理性的表達意見，我們就不必用這種方式，希望國民對公共","  政策議題的討論，包括政黨在討論議題時都能理性。"],["黃委員昭順：蔡英文總統不是說溝通、溝通、再溝通嗎？你們有傾聽嗎？你知道4月23日","  、24日有退役警消的遊行活動，你才提出增加俸額，部長需要等那麼久的時間嗎？"],["葉部長俊榮：我們已經研議很久了，現在溝通完整後才推出來。"],["黃委員昭順：就算研議很久，為什麼不傾聽人民的聲音？為什麼不坐下來跟他們談，所","  有走上街頭的這一批人，過去不管在治安或國家的安全上，他們都付出了心力！"],["葉部長俊榮：都有相當多的貢獻！"],["黃委員昭順：我昨天從高雄要坐高鐵上來的時候，被一位可能剛退伍沒多久，大概45、","  46歲左右滿漂亮的女性，緊緊的拉住，他說，「委員，我求求你，這次軍改你們一定要","  幫忙。」他講到都快掉眼淚，他說所有答應國家做的事情，他們都做了，但是國家用這","  種方式來對待他們，並不是不能改革，可是國家用這種分化族群對立的方式，完全將他","  們置之度外，你說人民的怨氣在哪裡？我們將心比心，可以這樣子嗎？其實高鐵就快開","  了，但是看到他眼眶整個是淚水，我不敢離開。部長，我們需要用這種方式對待我們的","  人民嗎？需要嗎？就像警消這件事……"],["葉部長俊榮：現在是一個多元民主的社會，我們尊重大家集會遊行的權利……"],["黃委員昭順：不僅是集會遊行，你們也沒有理由……"],["葉部長俊榮：但是千萬不要不理性，千萬不要逾越法律，千萬不要侵害別人。"],["黃委員昭順：你們已經把國會弄得像戒嚴時代的樣子，我們能夠忍受嗎？不要逼所有的","  人民都站出來對抗政府嘛！就像這次所有的警消人員聽到你們要把俸額增高，都覺得是","  看得到吃不到！"],["葉部長俊榮：有2萬多名資深基層人員在第一年就馬上能適用，我們都非常重視這個。"],["黃委員昭順：只有在這一年？"],["葉部長俊榮：在第一年、第二年、第三年都有，前三年在6萬多基層人員中馬上有3萬人","  會受益，所以這是不是一個真正……"],["黃委員昭順：我們都支持。"],["葉部長俊榮：退休之後又能增加退休金，其實這是一個很直接、很具體的作法，希望委","  員一起來支持。"],["黃委員昭順：部長，你不用講得這麼大聲，我們百分之百支持。"],["葉部長俊榮：我是講得很真誠，對我們警消權益有助益的，大家一起來努力！"],["黃委員昭順：我今天站在這裡講得比你還要更真誠，我們一而再，再而三跟他們溝通，","  但是目前這樣的狀況，對他們來講其實是微不足道的，像國道警察的危險津貼，大家也","  一再地講，這些有危險的警消人員，為什麼不能比照軍人呢？他們的危險程度會比軍人","  少嗎？你講得很真誠，可是我講到他們的內心深處，我希望部長能從中真正去了解整個","  的問題在哪裡？並不是你講得真誠就有用，而是他們的危險也不比軍人差，為什麼把他","  們分化成兩個階段來處理呢？不平則鳴！部長身為警察人員的大家長，希望你在這部分","  要更努力去做，尤其你以前也是人權教授，我們不應該把立法院弄成像戒嚴一樣，希望","  部長能夠再去深切檢討！"],["葉部長俊榮：謝謝委員！許多委員的關心，我們都不斷在努力中！"],["主席：請陳委員怡潔發言。"],["陳委員怡潔：主席、各位列席官員、各位同仁。剛剛我們為了在國道殉職的警察默哀，","  本席在此要提供一個數據請部長參考一下，關於這兩位因公殉職的國道員警，昨天我們","  看到部長和賀陳部長對於研擬科技執法的方式有所共識。現在請部長看最近3年國道警","  察的取締案件數，在整體取締案件數當中，現場舉發比例低於30%，從104年、105年、","  106年看起來，現場舉發比例每年都在上升，平均約為163,173件，回推回去等於每一天","  有448.5件，也就是國道警員每天都在跟死神搏鬥，所以除了危險加給之外，內政部是","  不是能夠更有效的提出科技執法方式，讓國道員警執勤時能夠免於恐懼？","   本席提供這個數據是因為我們接受到很多檢舉，其中新任國道警察局長規定，巡邏班","  次每4小時1班，在這4小時當中要有2件取締違規案件；因此我們可以合理認定，這讓我","  們的員警和駕駛暴露在非常危險當中，這樣一個新的命令根本就枉顧他們的安全。現在","  我想請部長證實到底有沒有這件事情？","   剛剛我們看到的數據，106年度將近29%，取締案件數和前兩年落差真的滿大的，所以","  是不是就是要國道警察拿命去搏業績？如果這個命令屬實，到底是為了新任局長的面子","  ，還是國道安全？還是真的要警察同仁去拚業績，而不是拚安全？"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。我先把方向和做法向委員報告，至於剛剛的問題再請署","  長說明。第一，委員提到的加強科技執法也是我們認同的方向。"],["陳委員怡潔：這個部分昨天有。"],["葉部長俊榮：昨天我第一時間……"],["陳委員怡潔：大概什麼時候……"],["葉部長俊榮：讓我說明一下，我認同。"],["陳委員怡潔：你的說明，我……"],["葉部長俊榮：我已經和賀陳部長溝通，而且大家都同意，由警政署和高公局針對這樣的","  議題好好努力。"],["陳委員怡潔：沒錯，這個我都了解。"],["葉部長俊榮：這確實是未來努力的方向。"],["陳委員怡潔：那就不能空口說白話了。"],["葉部長俊榮：至於現場舉發有涉及業績的部分就請署長說明。"],["陳委員怡潔：等一下，昨天有討論到大概什麼時候可以推動科技執法嗎？"],["葉部長俊榮：我們現在已經開始在研議了，其實早就已經有這樣的構想。"],["陳委員怡潔：好。"],["葉部長俊榮：現在兩個部會的力量結合在一起。"],["陳委員怡潔：不是事後才檢討的就對了？"],["葉部長俊榮：委員應該了解，長期以來國道交通和警政都是一起努力的。"],["陳委員怡潔：好，我期待。現在請警政署長說明那件事到底是否屬實？"],["主席：請內政部警政署陳署長說明。"],["陳署長家欽：主席、各位委員。過去確實是有逕行舉發和攔停要各占50%的規定，那是道","  路交通安全委員會的規定，但因為這個規定會危及執法安全，去年就已經取消這個規定","  ，所以並沒有這樣的要求。原則上我們都是以逕行舉發，也就是事前蒐證、事後告發為","  原則，除非有重大會立即產生……"],["陳委員怡潔：有沒有規定在4個小時的輪班中一定要取締2件違規案件？"],["陳署長家欽：沒有。"],["陳委員怡潔：你可以保證沒有這件事情？"],["陳署長家欽：我會去了解，但是……"],["陳委員怡潔：有沒有去了解？你要跟我拍胸脯保證啊！因為現在有很多檢舉是這樣。"],["陳署長家欽：因為委員現在提出來，所以我會去了解。"],["陳委員怡潔：所以你都沒有收到檢舉？"],["陳署長家欽：昨天我跟國道警察局朱局長說以後就是以逕行舉發為原則，他都同意。"],["陳委員怡潔：他對你說的不一定是實話，所以你不能讓我們的國道警察搏命拚業績，這","  樣就是相對的諷刺。部長，這個你應該可以同意吧？","   陳署長家欽；是。"],["葉部長俊榮：我們署長會進一步去了解，然後方向上確實是以逕行舉發為原則。"],["陳委員怡潔：如果這個命令屬實的話，就是硬性規定拚業績，而不是在拚安全了，這是","  一個很嚴重的問題、很嚴肅的課題。"],["葉部長俊榮：從來我都認為警政絕對不要以拚業績做為基礎。"],["陳委員怡潔：不可以拿命去搏業績。"],["葉部長俊榮：這是我們非常不喜歡的一種思考方向。"],["陳委員怡潔：不論是國道警察或者一般警察同仁，都不應該有這樣的方向。"],["葉部長俊榮：對，都不應該有這樣的方向。"],["陳委員怡潔：另外我想跟您討論的是有關勤務獎金的部分，有基層員警反映今年發放標","  準比過去更嚴苛，而且不是所有勤務都符合請領標準。請領標準有兩個，其中一個是陳","  抗人數需達一定規模，請問有這件事嗎？另外就是特定團體的抗議活動才可以請領，到","  底是什麼樣的特定團體才可以請領，可不可以說明一下？因為警察同仁被派遣到活動現","  場，一整天吹風淋雨下來，到最後卻不符合請領規定，到底有沒有這件事情？"],["陳署長家欽：當初我們向行政院爭取重大活動獎勵金時就有設定幾個規定，例如陳抗……","",""],["陳委員怡潔：所以人數沒有到達多少規模不能請領？"],["陳署長家欽：中央和地方合辦的重大活動、期間多久都有設定一個標準。"],["陳委員怡潔：陳抗人數需要達到多少才可以請領？"],["陳署長家欽：要看我們投入多少警力，而且我們會審核陳抗強度。"],["陳委員怡潔：一定會有一個嚴謹的標準嘛！"],["陳署長家欽：不是完全單純的陳抗就核發。"],["陳委員怡潔：具體規模怎麼樣才可以？你要讓我知道大概是什麼樣……"],["陳署長家欽：我們會說明那個標準。"],["陳委員怡潔：署長是大家長，你現在應該要很清楚，怎麼會連請領發放獎金的規模都一","  問三不知？"],["陳署長家欽：譬如陳抗……"],["陳委員怡潔：對啊！陳抗人數一定要達到一定規模。"],["陳署長家欽：中央和地方合辦的重大活動6天以上，譬如燈會或者臺中花博……"],["陳委員怡潔：要6天以上？所以是以天數來看，而不是警力數？"],["陳署長家欽：對。"],["陳委員怡潔：有沒有特定團體抗議活動才能請領這件事情？"],["陳署長家欽：沒有這回事。"],["陳委員怡潔：我要再次強調，我們是要體諒基層員警真的很辛苦，這是部長很認同的，","  希望你們不要劃錯方向或本末倒置認為他們請領太多錢，並不是這樣，而是要檢討每一","  場陳抗活動的警力配置到底是否恰當。否則他們為了陳抗疲於奔命，到最後太累，甚至","  我們還在討論可能連一個便當的錢都不值，我覺得這對他們是非常不公平的。所以真的","  不要劃錯重點，不是發放太多，而是在警力配置上要體諒基層同仁的辛苦，部長要有相","  對的作為出來。"],["葉部長俊榮：我了解委員的用心，主要是警力配置的問題。"],["陳委員怡潔：對。對於陳抗人數要達到一定規模的規定，我也覺得很驚訝，也不能用天","  數來決定，要他們執勤6天以上身體怎麼能夠承受？人早就已經倒下了，所以不能用天","  數決定，好不好？"],["葉部長俊榮：委員有幾次提出類似的質詢，我非常了解委員的出發點，但警力配置也不","  要過於寬鬆、要能夠適切合乎需要，這都是我們的方向。"],["陳委員怡潔：要檢討的是你們在警力配置上的問題，但是不能抹煞警察同仁的辛苦。"],["葉部長俊榮：對。"],["陳委員怡潔：包括「警消不服從」，大家都在討論年金樓地板的問題，國防部、退輔會","  的長官都有替軍人說話，部長剛才一直說對警察同仁非常真誠，可是站在警察的立場，","  他們認為他們是真心換絕情，你所謂的真誠相對於對他們的鼓勵是看不到的，我希望部","  長今天能夠為警察同仁發聲，要給他們一些大幸福而不是小確幸，這樣有沒有辦法？"],["葉部長俊榮：我會從大結構上，包括之前的環境……"],["陳委員怡潔：他們希望能夠比照軍改的樓地板，至少你要出聲，部長懂我的意思嗎？你","  一定要出聲啊！不能「裝惦惦」，否則他們就是真心換絕情，對不對？"],["葉部長俊榮：我們每一個說出來的東西都是紮實的，後面都有很多思考，但是只要我們","  提出來的，譬如我們提出本俸500到525，一定是紮實的。"],["陳委員怡潔：部長，我們不要再討論這個，說真的，我們再討論這個文字的話，外界都","  諷刺這其實是在玩文字遊戲。"],["葉部長俊榮：一點都不是，我想委員也了解，這一點都不是文字遊戲。"],["陳委員怡潔：沒關係，我只希望你們給他們的是大幸福，不是小確幸，好不好？"],["葉部長俊榮：紮實的。"],["陳委員怡潔：部長要在口頭上替他們爭取，表態是一個態度，是身為大家長對他們的態","  度，對他們照顧的責任。"],["葉部長俊榮：對，我的態度其實很清楚。"],["陳委員怡潔：沒關係，我希望能夠具體看到你給他們的是大幸福。","   另外，為了換發新式身分證，內政部舉辦身分證明文件再設計徵選活動，我上網看了","  一下，暫時的第一名作品設計不只少了國旗和中華民國國號，甚至抬頭直接寫著台灣國","  民身分證，其他設計稿件也有把台灣做為國號的，如果最後結果就是以「台灣國民身分","  證」（目前票選暫時是第一名）獲勝，內政部要不要照單全收？還是目前的作為只是僅","  供參考？"],["葉部長俊榮：身分證是中華民國很重要的一種文件……"],["陳委員怡潔：所以是中華民國？"],["葉部長俊榮：所以該有的表徵本來就應該有，這次的設計主要是結合文化部的創意，過","  程當中當然會有各種不同的創意，但是我們不要認為這樣的方式好像就是在國旗、國號","  方面有什麼……"],["陳委員怡潔：所以我想問你……"],["葉部長俊榮：這是一個設計的競賽、是民間的創意。"],["陳委員怡潔：我們國家的名字很清楚，我本來很認同你說是要設計中華民國身分證，可","  是越聽到後面，我越覺得你在打模糊仗。所以我想再跟你確認一次，你覺得我們國家的","  名字是什麼？我們在設計的是什麼樣的身分證？"],["葉部長俊榮：當然是中華民國的身分證，國家該表現出來的表徵一定要有。"],["陳委員怡潔：譬如國號……"],["葉部長俊榮：只是現在是一個配合文化部的活動，讓大家有創意。"],["陳委員怡潔：所以不一定會使用？未來會不會使用？"],["葉部長俊榮：現在所有創意都只是供參考。"],["陳委員怡潔：我要確認部長是要照單全收還是要僅供參考？"],["葉部長俊榮：不是照這樣照單全收，這些都是結合大家的創意，未來還有一段研議的時","  間，基本原則很清楚，身分證就是身分證，是中華民國身分證。"],["陳委員怡潔：所以未來國號、國旗、梅花等最基本的國家代表符號都應該會存在？包括","  「中華民國」這4個字。"],["葉部長俊榮：表彰中華民國該有的基本表徵一定都會有。"],["陳委員怡潔：說真的，賴院長已經讓蔡總統非常頭痛，我不希望葉部長變成賴院長2.0，","  讓大家誤會你是故意來添亂的，表面上是設計，其實是要處理正名、改國號等等問題。","",""],["葉部長俊榮：不會啦！對於社會的關心，我們第一時間就已經跟大家說明了，其實不是","  這樣啦！"],["陳委員怡潔：所以不是去中華民國化的疑慮嗎？因為大家就是怕你們去中華民國化，會","  嗎？"],["葉部長俊榮：不要太緊張啦！這是大家的創意。"],["陳委員怡潔：目前蔡總統一直說兩岸關係是維持現狀，在這樣的基本架構下，你今天身","  為中華民國的內政部長，中華民國的內政部辦理身分證更換活動，說真的，內政部應該","  是要最重視國家主權的政府機構，所以不要因為只是辦一個活動、做一個創意而引發正","  名、改國號的意識形態爭議，我覺得這樣對你來說也是失分。"],["葉部長俊榮：我們很清楚我們在做什麼，這個方向在這個議題上目前是文化創意，讓身","  分證的設計能夠呈現國民各種不同的創意，但是最後身分證該有什麼樣的內容，不是透","  過這次創意就絕對能夠定案。"],["陳委員怡潔：所以也沒有政治考量或其他疑慮？"],["葉部長俊榮：沒有。"],["陳委員怡潔：部長，我可不可以請求你在這裡承諾，未來身分證改版不會有所謂的台灣","  國民身分證？"],["葉部長俊榮：身分證既然是中華民國的身分證，就應該有它該有的格局。"],["陳委員怡潔：好，有你這句話，我就放心了。不要到最後你變成賴清德2.0，這樣就真的","  是「頭殼抱著燒」了。"],["主席：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：主席、各位列席官員、各位同仁。從中央到地方的警察預算缺額將近4,00","  0人，在缺額這麼嚴重的情況之下，我們政府卻是一直在濫用警察。這是今天早上康園","  、外面、樓上和餐廳的情況，這樣的立法院已經像鐵幕一樣，為什麼還需要這麼多警察","  ？已經有這麼多、這麼高的拒馬，為什麼還要有這麼多警察？請署長說明。"],["主席：請內政部警政署陳署長說明。"],["陳署長家欽：主席、各位委員。今天是一些退役軍人要來陳抗。","鄭天財Sra Kacaw委員：沒有陳抗，是開公聽會。"],["陳署長家欽：先開公聽會，但是下午就有遊行，剛才發現一些危險物品和破壞工具，我","  們已經……","鄭天財Sra Kacaw委員：他們能夠進來嗎？他們能夠爬上來嗎？爬不上去啦！"],["陳署長家欽：他們有一些破壞工具，也有長梯。","鄭天財Sra Kacaw委員：長梯又怎麼樣？"],["陳署長家欽：有長梯就可以爬上來。","鄭天財Sra Kacaw委員：所以要那麼多警察？"],["陳署長家欽：當然我們會……","鄭天財Sra","  Kacaw委員：真的不需要，缺額已經這麼多了，我問你，缺額要怎麼補？什麼時候可以","  補？"],["陳署長家欽：今年會有二千多名。","鄭天財Sra Kacaw委員：還差很多，而且有人會退休啊！"],["陳署長家欽：一、二千是正常的缺額，不可能補到滿一個都不缺，一定會有自然出缺的","  狀況。","鄭天財Sra Kacaw委員：署長，你好像很狀況外，你真的是太狀況外了。"],["陳署長家欽：我說今年10月份會有二千多名畢業、特考結業的。","鄭天財Sra","  Kacaw委員：你看這個數字，這是預算員額，不是退休的部分，現在不是出缺多少的問","  題，而是預算員額。"],["陳署長家欽：我們現在都是談預算員額。","鄭天財Sra Kacaw委員：那你說很正常、退休會有出缺，但不是那個出缺的問題。","   警消工作危險性非常高，根據近十年來的資料顯示，因公傷亡的警察有8,244人，消","  防人員有1,502人，請問部長知道這十年來軍人因公死亡的數據嗎？"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。委員，請！","鄭天財Sra","  Kacaw委員：不是我要請，是你要去比較，我不說這個數字，署長要去請教國防部，部","  長要去請教國防部，這樣才能做比較，比較之後會更有說服力。在這樣的情況下，警消","  工作的危險性，因為現在沒有打仗，沒有打仗的情況之下，基本上就是站崗和訓練，頂","  多颱風風災的時候請他們支援，基本上，你做比較就會知道他們因公傷亡的狀況，警察","  與軍人要做比較。","   原住民從事警察的比例很高，我們的人口比例是2.37%，原住民員警占全體警察比例","  是3.4%，這個比例是高的。內政部警政署最近說年功俸要調高至525俸點，你們認為這","  是一個好的政策，但是如果警正四階開始，一年升一個俸點，第15年之後才會升到525","  俸點，如果是警佐三階開始，第24年才會升到525俸點。所以，對年輕的警消而言，尤","  其像最近死亡的那位，他做幾年？沒有幾年，根本達不到那個俸點。","   你們在思考的時候，尤其是署長，因為在公、教、警消的年改案中，當時的署長沒有","  辦法著力，部長也不是很清楚。署長是從高雄來的，你是從層級團隊來的，你要好好地","  發聲，要好好地為警消來發聲，警察的部分提高了，消防人員自然就跟著提高了。所以","  ，現在的制度基本上對已經退休或現在還在當警察、消防的這些人而言，沒有什麼感覺","  。"],["葉部長俊榮：委員說的並非事實，我明白地說就是並非事實。因為500俸點升到525俸點","  ，第一年就會有2萬8,000多人馬上就受益了。第二年和第三年，受益警消加起來是3萬","  人，你說這個用不著嗎？更重要的是，現在這些人都快要退休了，退休後馬上就能受用","  ，他們的退休金就會增加。","鄭天財Sra Kacaw委員：我沒有說不要……"],["葉部長俊榮：所以，我們一起來促成真正對警消權益有幫忙的事情，委員也這麼關心警","  消權益，我們一起來幫忙、一起來促成這些真正做得紮實的事情，一件、一件把它們做","  出來，現在這個是很好的第一步，希望委員一起來支持。","鄭天財Sra Kacaw委員：這個可以做，但是不夠紮實，你一直講它紮實，這是錯的。"],["葉部長俊榮：紮實！絕對紮實！是不是完美？可能還要再加上其他的配套才完美，但是","  這一步是紮紮實實地在前三年就讓3萬名基層警察馬上受用，而且他們都是瀕臨退休的","  人員。","鄭天財Sra","  Kacaw委員：部長，我來告訴你，軍人、警消的月退休金相差近四成五，最低樓地板相","  差近兩成。所得替代率的部分，軍人的所得替代率是90%到95%，警消只有62.5%，你如","  果這樣就滿足，這是不對的。我不便拜託部長，但是我認為署長是所有警察的最高職務","  代表人，你要積極地去爭取，法律不是不能改，法律是可以改的，你要去發聲，請問署","  長願不願意去努力？"],["陳署長家欽：謝謝委員支持警消，在這個部分，無論是針對現職的或是退役的人員，我","  都有請我們的人事單位在研議，看看如何給他們更合理的保障和照顧。","鄭天財Sra","  Kacaw委員：不用研議，很簡單，軍人通過的是如何，你就提那樣的法律修正案，就提","  出來。如果你不想更動其他的，你就從警察人員人事條例裡動腦筋，因為你要去動公教","  的規定不容易，會涉及到其他公務人員，所以你從警察人員人事條例那邊處理。"],["葉部長俊榮：委員，我們現在做的就是警察人員人事條例的俸表。","鄭天財Sra Kacaw委員：不夠。"],["葉部長俊榮：所以我剛才跟委員說，這是很實質的第一步，而且是紮紮實實地走出來，","  希望委員能夠支持。","鄭天財Sra","  Kacaw委員：部長是學法的，如果警察人員人事條例把退休的制度也納入，那邊當然就","  不適用了，好不好？"],["主席：請張委員宏陸發言。"],["張委員宏陸：主席、各位列席官員、各位同仁。我想先請教部長和署長，你們支不支持","  警察同仁在適當時機要大膽地使用公權力，包括用槍？"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。在適當的時機、合理的情境研判、適時的判斷下，該處","  理的時候就要能夠積極處理。"],["張委員宏陸：我們可以看到很多世界各國，以美國為例，請問美國警察在使用槍械上，","  是不是比我們台灣的彈性更大？"],["主席：請內政部警政署陳署長說明。"],["陳署長家欽：主席、各位委員。畢竟美國是沒有槍械管制的國家，台灣是有槍械管制的","  國家，所以在判斷槍械該使用與不該使用上，美國是比較寬的，台灣可能受到法律的約","  束，所以就比較嚴謹一點。"],["張委員宏陸：署長，我們都知道美國是可以合法持有槍械的國家，但是我舉個例子，東","  南亞的泰國可以合法擁有槍械嗎？沒有，但是據我所知，泰國警方在做盤查等工作時，","  他們用槍的彈性比我們台灣更大，為什麼？泰國雖然沒有合法持有槍械的規定，但是很","  多人都有槍械，很多車上也會有，所以他們的警察為了治安或是自身安全，在使用槍械","  上比我們台灣更大膽，請問署長知道這個情況嗎？"],["陳署長家欽：我知道，警政署一貫的立場，就是支持與維護我們執法人員的安全，支持","  我們同仁在自己生命或他人生命遭受威脅或危害時，就是要勇敢而且很正當、正面的去","  使用槍械。"],["張委員宏陸：我個人比較支持警察同仁能夠大膽用槍，因為台灣其實也有很多黑槍，是","  不是？"],["陳署長家欽：當然。"],["張委員宏陸：為了治安或同仁安全，我真的覺得大膽地使用槍械是應該的，因為大部分","  的人民都是良善的，我覺得如果警察可以大膽地使用槍械去維護治安，我相信一般人民","  的感覺也會比較好，對不對？"],["陳署長家欽：如果警察畏怯執法，或是在應該使用槍械的適當時機卻不使用槍械，當然","  沒有辦法保護我們的人民，所以社會大眾及輿論都應該支持警察在適當時機及時且正面","  的使用槍械，這也是保護民眾的作為與態度。"],["張委員宏陸：如果有一群人在那邊打架滋事，持刀械向署長及部長走過來，那你覺得該","  不該用槍？"],["陳署長家欽：當然要啊！因為危害、威脅已經造成了，而且還有持刀，這當然會產生危","  害啊！不過這要符合比例原則，是不是一定要打致命部位，我們必須尊重執法人員對於","  當場狀況的判斷。"],["張委員宏陸：雖然要大膽的使用槍械，但是我們並不鼓勵讓人致命，我認為這是一貫的","  原則。","   我們常常看到電視媒體報導有人持刀械滋事時，警察還得先對空鳴槍，請問我們的法","  令有規定要對空鳴槍嗎？"],["陳署長家欽：有，必須先警告。"],["張委員宏陸：有嗎？"],["陳署長家欽：急迫的時候沒有，但如果有比較充裕的時間，還是要先警告。"],["張委員宏陸：就本席所知，在警察人員使用槍械規範及槍械使用條例當中，並沒有明文","  規定一定要對空鳴槍。"],["陳署長家欽：除非急迫時。"],["張委員宏陸：對嘛！為了維護治安與同仁的安全，以及為了讓所有人民感覺警察出現就","  是有公權力，讓大家可以安心，個人認為大膽使用槍械對於台灣的治安而言是好的，不","  知部長和署長的看法如何？"],["葉部長俊榮：關於委員剛剛所舉的例子，方才署長特別強調該用槍時當然要用槍，不過","  也不是隨便用，這也是警察訓練很重要的一部分，所以不會馬上就朝致命處開槍，我們","  還是會合乎比例原則。就警察在人民心中的形象而言，為什麼大家會尊敬警察？其實警","  察就是每一個面向都會顧慮到，只不過我們不能顧慮到最後變成讓警察身陷危險，這其","  實也是委員一直在關心的重點，我們要朝這個方向努力。我們的警察同仁要明白，我自","  己的態度也是一樣，並不是我們的警察同仁拿著槍就能怎麼樣，我想也不是那樣，我們","  一定要合乎……"],["張委員宏陸：從剛剛到現在我都沒有說警察要濫用槍械，我是說要合理而大膽的使用，","  其實這是完全不一樣的態度。"],["葉部長俊榮：是的，我們只是把它更明白講清楚，讓社會也能瞭解警察即使是面臨這樣","  的情況，用槍時還是會合乎比例原則，這也就是為什麼我說在警察的養成訓練過程中，","  大家都要支持警察機關往這方面來精進及努力。"],["張委員宏陸：好的，謝謝。"],["葉部長俊榮：謝謝委員。"],["主席：請管委員碧玲發言。"],["管委員碧玲：主席、各位列席官員、各位同仁。我們先來看一下這個畫面，近日法國有","  一位貝特拉米警官在恐怖攻擊事件當中自願成為人質，最後他不幸犧牲了生命。他過世","  之後的葬禮，除了現任總統用國葬送他以外，包括季斯卡、歐德蘭、薩科奇等法國前三","  任總統也都參加這場葬禮，總共有四位總統送他一程，一直到現在我看到這個畫面都還","  十分激動，這就是警察英烈因公殉職。這是為人民而犧牲生命的警官，在這個事件當中","  ，法國用這樣的規格來紀念他。如果因公殉職的軍警消及公教人員冒險犯難，不一定是","  因為恐怖攻擊而冒險犯難，任何一種事件的冒險犯難都是他們用生命作為代價去執行公","  務，都值得我們重重予以表彰、悼念。儀式的作用何在？儀式的作用在於宣示一種價值","  ，這個價值是人民無上的感恩，給予最大的尊嚴。就這個案例而言，本來前三任總統是","  可以不必來的，可是法國當局邀請他們一定都要來。","   近日我們也有兩位員警犧牲了，我們看到部長表達了你的不捨，你也到現場慰問了遺","  屬家人。我們的政府到底有多重視這種紀念的儀式，多重視這種紀念的行動？我請署長","  也一起來看一下這個網頁，網頁其實只是最起碼的而已，它只不過是留下英烈事蹟讓我","  們予以懷念、感恩，同時也讓所有現職員警予以仿效，以慰死者在天之靈，所以警政署","  有一個網頁叫做「警察英烈紀念網」，它是在民國92年12月由警政署建置完成，但本席","  發現資料更新卻只到103年12月12日。我們來看一下相關數字，共計有117名因公殉職警","  消人員，最前面一個是民國53年10月殉職的曾姓消防人員，最近一名則只列到101年4月","  12日殉職的員警，也就是說，從102年到現在都沒有新增資料，難道102年以後沒有人因","  公殉職嗎？沒有人因公死亡嗎？其實是有的，這部分本席等一下再說。98年應該有4個","  人因公殉職，結果僅列2人；在117個人當中，有5名殉職者連結進去的內容竟然不是他","  本人的資料；另在7名殉職者的資料當中，文字草率簡單，可見你們並沒有重視這個網","  頁，你看就只有一張照片，然後一行字寫著「蔡員支援新竹市警察局巡邏，為了搶救投","  海女子不幸殉職」。","   我們再來看一下統計數字，近10年來因公殉職的消防人員及警察加起來總共是130人","  ，每一條命都何其珍貴，每一條命背後都代表一個家庭，98年我們所看到的是4名，可","  是98年卻漏掉了2位，網頁上只寫了2位。我想這並不只是關係到網站更新而已，由此也","  可看出警政署對於曾經因公殉職的警消人員背後的130個家庭並沒有真正的關心，袍澤","  之間也沒有以他們為我們的不捨、為我們的感恩跟我們的仿效，也就是說，這件事情整","  個是不當作一回事的，我們要改變，我們要改變！當發生事情的時候，你到底是要以小","  做大，還是要以大做小？也就是我們有沒有重視每一個行動？我們傳達出去的訊息是不","  斷去揭櫫一個我們的核心價值。","   像今天有兩位警員不幸喪生，我們給他們多少尊榮？夠不夠？整個社會這麼冷漠嗎？","  這麼淡化嗎？這種事情若在我身上、是我的職責所在的話，我絕對不會把它淡化，我會","  加重的去表達，然後加重的讓大家不斷地把我們的感恩與不捨表達出來，好不好？你看","  他們有多辛苦，最近我們補了數千名警員，究竟是補了2,000人還是3,000人？到今年3","  月我們還缺五千多名警員，請問目前還缺多少？"],["主席：請內政部警政署陳署長說明。"],["陳署長家欽：主席、各位委員。缺3,900人。"],["管委員碧玲：全國還缺3,900個工作，這三千九百多個工作要由現職人員在自己的職務之","  外額外再去分擔，他們是加倍的辛苦啊！"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。關於方才委員所提，包括網站如何更新、如何再強化等","  等，非常感謝委員提出這一點，做為我們努力的方向，非常謝謝委員。"],["管委員碧玲：現在有一個很具體的事情，在處理個案時，我發現有一件事你們現在要趕","  快下去處理，警察人員有一個警察人員人事條例，消防人員沒有，但是他可以比照，可","  是他是如何比照的？是有警察官職務者才比照，對不對？消防人員有沒有全部都比照警","  察人員人事條例？"],["葉部長俊榮：基本上只要是警專、警大畢業，然後經過特考……"],["管委員碧玲：所以沒有全部嘛！"],["葉部長俊榮：確實也是，剛才講的比照還包括海巡……"],["管委員碧玲：是消防人員列警察官才能比照，100%消防人員都列警察官嗎？"],["葉部長俊榮：倒不是。"],["管委員碧玲：對嘛！所以有人沒有比照，他們的待遇就會不一樣，這個部分你們趕快下","  去盤整，看看要如何處理，請把它處理完成。","   本席現在要講一件事，公務人員撫卹法實施到今年7月，新法就會生效，新法已經三","  讀通過，但新法要7月1日才開始實施，新法跟舊法之間有一個地方會不一樣，公務人員","  撫卹法第五條是有關因公死亡的規定，第一項第五款是戮力職務，積勞過度以致死亡。","  未來7月1日生效之退休資遣撫卹法也有規範這一塊，兩者差別為何？差別在於現行公務","  人員撫卹法施行細則有嚴格的規定，其第九條第一項第三款嚴格規定：所謂公務人員因","  戮力職務，積勞過度所生疾病，必須與職務具有相當因果關係並由中央衛生主管機關鑑","  定合格。就是必須與職務有因果關係，所以我們看到他已經是一名癌症患者了，應該要","  多休息，可是他就在本份之外更戮力職務，最後加快了他的死亡，在現行的法令、施行","  細則裡面這是不予因公撫卹的，7月1日即將實施新法，銓敘部現在在新法裡面會把這種","  情況放入因公撫卹，雖然我原來的病跟我的職務沒有相關，但因為我還是戮力從公，所","  以加速了我的死亡，這還是可以認定為因公撫卹。在警察人員人事條例裡面沒有規定的","  都適用公務人員退休撫卹資遣法，所以現在本席希望署長跟部長要關心的是，如果現在","  有正在審查中的案件，他們依據現行舊法是無法被視為因公的，本席希望你們能經由補","  件讓他到7月1日以後從新從優再定案，這樣懂不懂？"],["葉部長俊榮：我們方向上是這樣。"],["管委員碧玲：一定要這樣處理，這個部分沒有人發現，但事實上，因為新法有一個緩衝","  期，這個緩衝期就讓緩衝期當中的所有個案都不能從新從優，所以現行的所有個案如何","  讓它能夠到7月1日以後再予以定奪，這個部分我希望你們回去後要注意，謝謝。"],["葉部長俊榮：謝謝管委員。"],["主席：請劉委員世芳發言。"],["劉委員世芳：主席、各位列席官員、各位同仁。這幾天大家的心情都不是很好，大家也","  知道國道警察的風險很高，而且不是最近才發生的事。部長，兩位因公殉職員警的部分","  已經確定了吧，本席想了解一下，請問會不會往前追溯到以前處理相關案件因公殉職員","  警的部分？"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。我們修改的施行細則是這樣規定：只要銓敘部還沒認定","  的案子，我們會按照新的辦法來認定。"],["劉委員世芳：你講的就是警察人員人事條例施行細則吧！"],["葉部長俊榮：對。"],["劉委員世芳：它的公告期是今天結束。"],["葉部長俊榮：結束了。"],["劉委員世芳：今天結束以後，警政署是不是馬上會按照這個施行細則裡面的相關規定，","  儘快把這兩位員警因公殉職撫卹的公文送出？請問是部長簽核還是署長簽核即可？"],["葉部長俊榮：到部。"],["劉委員世芳：此外，去年8月也有一位在執勤時過世的國道員警……"],["葉部長俊榮：陳啟瑞。"],["劉委員世芳：他也算在內？"],["葉部長俊榮：對。"],["劉委員世芳：若依照新的施行細則來看，過去因公殉職的大概有二十幾位，請問我們會","  往前追溯嗎？"],["葉部長俊榮：方才我提及施行細則裡面是規定：還沒有經過銓敘部核定的，也就是說，","  還沒有經過銓敘部確認的都可以按照新的……"],["劉委員世芳：這樣會有幾位？"],["主席：請內政部警政署人事室莊主任說明。"],["莊主任進星：主席、各位委員。目前3位。"],["劉委員世芳：只有3位？過去幾年來一共有22位同仁耶！"],["葉部長俊榮：現在就只有陳啟瑞還沒有經過銓敘部核定。"],["劉委員世芳：所以只能追溯到3位？"],["葉部長俊榮：對。"],["劉委員世芳：目前治標的部分就是在因公死亡和因公殉職，內政部和警政署採取認定他","  是殉職的方向，也修正了這個部分，我想大部分的人會覺得有點安慰，也有達到撫卹的","  效果，但是現在國道警察怎麼會危險到這種程度？請問署長是什麼時候上任的？"],["主席：請內政部警政署陳署長說明。"],["陳署長家欽：主席、各位委員。去年9月。"],["劉委員世芳：去年8月因為處理爆胎案件而發生一次死傷，結果警政署表示要責成國道警","  察局，未來除了車禍以外，要檢討用警車戒護事故的必要性，請問檢討了沒？"],["主席：請內政部警政署交通組廖副組長說明。"],["廖副組長訓誠：主席、各位委員。跟委員報告，部分我們已經有在檢討了。"],["劉委員世芳：目前檢討的結果為何？為什麼仍然會發生像23日凌晨的事故？"],["廖副組長訓誠：在國道處理事故上，我們有訂定一個作業規範。"],["劉委員世芳：我當然知道有訂定作業規範，你也知道過去十年來已經發生過71件受傷意","  外，有90人受傷，而且關於國道警察在執勤時的危險津貼，你們也特別強調，現在他們","  是非常危險的，包括警察同仁在路肩車道執勤，在爭取危險津貼的時候，有沒有當下應","  該處理的治標及治本的措施？我告訴各位，大家都曾經開車經過高速公路，如果高速公","  路上有任何施工，施工車輛的戒護，包括LED燈，是不是比現在執勤的國道警察來得更","  詳實、更確實？不是像這樣隨便一根指揮棒就要很多高速通過的違規車輛馬上到旁邊去","  ，在高速公路上執勤的戒護措施相當於一般公路，這樣對嗎？這屬於行政方面的問題，","  我必須請教比較有經驗的組長，這比較不涉及政策面。"],["廖副組長訓誠：跟委員報告，一般國道員警對故障車輛是不戒護的，這次事件是在取締","  ……"],["劉委員世芳：攔查。"],["廖副組長訓誠：對於員警取締違規之後的處置作為及站立位置，我們都有……"],["劉委員世芳：你的意思是這兩名員警站錯位置了？"],["廖副組長訓誠：沒有，我不是這個意思。"],["劉委員世芳：有人在開單時是不是至少有一個人要站在比較看得到的地方進行戒護？這","  件案子發生時到底有沒有人在戒護？"],["廖副組長訓誠：我們會請國道……"],["劉委員世芳：我們不處理個案，但是我相信各位應該要檢討，因為我不希望再次發生，","  這麼年輕的員警喪失一條寶貴生命，是每個人都不忍心看到的。而且在你們提到的危險","  津貼裡面特別提到，高速公路車速快，車速越快傷亡機率越高，員警執勤面對的風險有","  無法預測性；這個大家都知道，可是為什麼到目前為止我們仍然用攔查處理違規或超速","  案件，沒有用比較好的科學辦案方式？這在你們所有的檢討報告裡面都有，可是為什麼","  一而再、再而三發生？大家都知道高速公路非常長，總長有1,077公里，大概是臺灣從","  南到北的3倍長，每一年國道警察處理的事故從30.8件升高到41.2件，表示風險一直在","  升高當中，我們都知道風險在升高，結果內政部和警政署是提出給警員危險津貼，但這","  樣不對吧？應該是怎麼樣用科學的方式、科技的方式減少員警執勤時發生意外事故，請","  你告訴我現在的方向是什麼。"],["葉部長俊榮：過去確實是有在檢討，但是幅度不夠大，也不夠完整，我們現在已經從部","  的角度來看，並且要結合交通部一起處理，再從科技執法的角度全面性設想怎麼樣能夠","  減少員警暴露風險，我們都會努力去做。"],["劉委員世芳：部長，這不是第一天才發生的，你也不是第一天在這裡備詢，我就已經跟","  你說過了，而且去年8月的時候你們已經同意，但是到目前為止，我們調來的所有資料","  ，都沒有看到國道警察外勤同仁執勤時該做什麼戒護的檢討及改進。"],["葉部長俊榮：所以我才說檢討不夠。8月那次警車是開在車子的後面，然後警車直接被撞","  ，這次是警車開在被攔停車的前面，一樣被撞，而且人被夾在中間，兩次事故的位置不","  一樣，但是同樣都造成嚴重的後果，同樣都是那個風險。"],["劉委員世芳：同樣都是在高速公路上，傷亡的同樣都是國道警察。"],["葉部長俊榮：所以檢討的不是這樣而已。"],["劉委員世芳：部長，你知不知道國道警察在執勤時發生事故的比例有多高？過去10年換","  算下來的比例將近是1成，很高！"],["葉部長俊榮：那個比例比許多縣市警察局都高。"],["劉委員世芳：結果內政部是說要提供危險津貼，但不是只有這樣嘛！中間一定有很多可","  以做的，應該責成交通專業或警察執勤專業儘快改善，這些改善所需要的經費……"],["葉部長俊榮：方向上，過去也許有做，但做得不夠完整，現在就要開始努力去做。"],["劉委員世芳：我現在就要問你，因為這不是這兩天才發生的，已經一而再、再而三發生","  了，去年有、今年也有，你不能說再責成警政署和國道警察局趕快處理，你告訴我現在","  要怎麼處理。"],["葉部長俊榮：我已經跟委員說明了，現在就是要結合……"],["劉委員世芳：是不是已經要大幅下降攔檢比例？"],["葉部長俊榮：大幅，而且完整的、結構性的把各種可能性都盤點。"],["劉委員世芳：可以馬上處理的是什麼？"],["葉部長俊榮：其實有很多可能性，我舉個例子，有許多超重的車子可能會造成危險，但","  我們如何知道哪些車子超重，我們就需要有科技式的做法，進入交流道時可能會有一個","  感應器，讓警察機關很快就可以掌握到他們在哪裡，像這種都是未來努力的方向。還有","  ETC以後是不是還有可能可以做……"],["劉委員世芳：就是兩個ETC之間的平均速度，儘量用科技的方式輔助。"],["葉部長俊榮：用平行移動的平均車速去換算，這方面的許多做法，就是要去努力，並且","  是結構性的處理。"],["劉委員世芳：我告訴部長，101年國道警察局就有針對執勤安全分析提供很好的方式，1","  01年到現在已經6、7年過去了，結果我們仍然看到員警還是會站在路邊因為同仁因公殉","  職離開而傷心，這樣不對啦！儘量趕快用科技的方式執勤，我想以你對人權的保障也了","  解，不是只有危險津貼就可以處理員警的安全。"],["葉部長俊榮：當然，我們面對的是全面性的，不是只有津貼而已。謝謝委員。"],["劉委員世芳：好，謝謝，加油。"],["主席：請張委員麗善發言。"],["張委員麗善：主席、各位列席官員、各位同仁。現在讓你們看的就是目前立法院周遭的","  狀況，剛剛很多委員也都有把這樣的幻燈片給大家看，這只是一個角落而已，而我們只","  是把這樣一個景象讓全臺灣電視機前的朋友了解，因為有時候媒體是捕捉不到這些畫面","  的，甚至很多該透過媒體彰顯出來的情況也都看不到，但是現在有些媒體可能也有政治","  色彩而無法據實以報，所以有多少次的陳抗在媒體上是看不到的。今天我特別要把目前","  的景象告訴部長和署長，我們穿梭在辦公室和議場之間經過這樣短短的一段路，今天天","  氣還算不錯，我們在冬天的時候看到雄糾糾、氣昂昂的警察，他們是人民的保母，但他","  們不是站著、蹲著，就是屈縮著，甚至在會議室裡趴著，我看了非常非常難過。","   對於國道警察的因公殉職，我們都非常非常難過，這幾天陳抗不斷，到底為什麼應該","  有尊嚴的警消人員要走上街頭？當你聽到他們高喊著：學弟、學妹們，現在的我就是明","  日的你們！我看了非常非常難過，也非常遺憾，內心無限唏噓。為什麼公教人員、警消","  人員一再面臨大量缺額？因為大家都不想考了，這不再是鐵飯碗、不是最大的保障，退","  休以後還要不斷被辱罵、批評，以前的辛苦、為國家的奉獻，今天都付諸流水，沒有人","  在意，甚至換了執政黨以後對他們以前的奉獻完全踐踏，幾乎沒有人格、幾乎沒有尊嚴","  。他們要的是什麼？他們要的只是尊嚴。葉部長、陳署長，你們身為警消人員的大家長","  ，你們清楚為什麼人力會短缺、為什麼今天這些警消人員要走上街頭嗎？"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。我想委員瞭解，今天八百壯士集結主要是因為年金的議","  題。一個公共政策議題背後有其一定的處理脈絡及溝通，理應理性討論，在民主政策的","  機制下，以各種方式妥適進行研議討論，我們認為所有表達的意見及警察同仁的所作所","  為，都是要保障集會遊行的權利，但同樣地，我們要避免警察與民眾任何過度的推擠，","  甚至造成人員的傷亡，這是共同努力的方向。"],["張委員麗善：好，部長，你講對了一項，就是年金改革要透過不斷不斷地溝通，但是你","  知道嗎？年金改革國是會議舉辦了那麼多次，最後的版本是什麼？有按照國是會議的版","  本去走嗎？最後通過的是段宜康委員送進來2年歸零的版本！部長，我對你今天有些舉","  動是感到感動的，為什麼？就因為警消人員身處高度危險的環境，所以你說出警消人員","  不能跟公教人員同穿一套衣服的這一段話。他們今天的三點訴求是什麼？既然你們認為","  他們是如此地辛苦，身處如此高危險的工作環境，為捍衛全民的安全，當他們以生命搏","  鬥的同時，他們是不是能跟其他的檢察官、司法官有同樣公平的一致對待，與軍人脫勾","  ，讓警消完完全全保有應有的權利及福利，所以，今天我說你們是警消人員最大的家長","  ，這個家長有沒有捍衛我所有的員工及其權益？你們曾經挺身為他們說話嗎？你們曾經","  出面聲援他們嗎？你們曾經幫他們爭取福利嗎？還是你們一句話都不吭，一句話都不講","  ？只有漠然說句：唉呀，我現在幫你提高加給，從500提升至525，你們1個月多1,370多","  元，你們該滿足了吧？是這樣嗎？"],["葉部長俊榮：謝謝委員對警消同仁權益的關心，我與警政署署長一直努力持續不斷地該","  發聲地方都有發聲，該研議都有研議，最重要地是我們知道做事要做扎實，我們希望一","  步一步提出來的東西是可行的，不過，整體之後的種種，我們都不斷在研議當中。"],["張委員麗善：部長，你說你們該發聲的時候會發聲，對不對？7月1日即將上路，你們現","  在有提出何種反映嗎？有沒有提出暫時先擱置此案或完全脫勾，等完整的配套措施做好","  後再上路的建議？"],["葉部長俊榮：我們有相當多的努力都在目前實質上能做的每件事上，一步算一步，也許","  很多人沒有特別注意到現在針對本俸的做法，但我們都有在研議，因為我們知道這樣的","  做法最扎實……"],["張委員麗善：這只是給那些現職的人員一些小利頭而已，至於那些曾經為我們奉獻過的","  人，現在已經不可取了，他們走過的路已經沒人在意了……"],["葉部長俊榮：整體更完整的部分都還在研議中，一步一步……"],["張委員麗善：他們就像衛生紙一樣，用了就丟嗎？"],["葉部長俊榮：謝謝委員。我可以感受到委員對警消的支持與認同，我們非常感謝這一點","  。我只能說我們跟委員的態度是一樣的，只是我們在執行時是有節奏的，而且做出來、","  提出來的東西得要扎實。"],["張委員麗善：針對23日與24日警消人員所提出的三點訴求，部長你接受了嘛，你接受他","  們的陳情，但這項陳情能不能變成實際的行動？真正理解他們的需求在哪裡？真正能為","  他們發聲，請問部長做得到嗎？"],["葉部長俊榮：我們充分瞭解他們的意見及訴求。"],["張委員麗善：只是瞭解而已嗎？"],["葉部長俊榮：我們都充分了解，也掌握了。"],["張委員麗善：我不是說要替他們聲援嗎？"],["葉部長俊榮：我們也都在研議中。"],["張委員麗善：部長，7月1日就在眼前，只剩下幾個月，他們還不斷不斷地抗議，就是因","  為不服年金改革所有的制度，因為這是不公平的制度，就誠如你所說，7月1日真正上路","  後，你覺得陳抗就會結束了嗎？所有的警察人員就不用再來這裡當執政黨的配備，為你","  們衝鋒陷陣了嗎？你想想看，短短兩年的時間，弄得士農工商包括讀書人都要上街頭，","  連讀書人都要抗議！你覺得這個政府沒有問題嗎？連保衛國家的警消人員、為民眾出生","  入死的這些人都無法安心地工作，部長、署長，我真的為你們感到非常地汗顏！"],["葉部長俊榮：謝謝委員的支持。"],["陳署長家欽：謝謝張委員。"],["主席（張委員麗善代）：請楊委員鎮浯發言。"],["楊委員鎮浯：主席、各位列席官員、各位同仁。部長你今天早上是從哪裡進來立法院的","  ？"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。應該是從康園那一條路走進來的。"],["楊委員鎮浯：署長呢？"],["主席：請內政部警政署陳署長說明。"],["陳署長家欽：主席、各位委員。從鎮江街。"],["楊委員鎮浯：基本上，我現在每天早上一上車，第一件事都是先問開公務車的駕駛大哥","  ，看今天有哪條路可以走？每天都不一樣，而且一天比一天嚴重。坦白說，我相信你們","  每天經過看到這麼多的警察弟兄們層層布防時，你們心裡也不好受，但我們就要來看看","  這個不好受背後的原因為何？我記得2016年1月15日總統大選的前一天晚上，小英總統","  曾經對全國的人民說，現在這個政府用蛇籠拒馬隔開了人民，現在這個政府不願意傾聽","  人民的聲音，所以，大家要起來推翻這個政府，葉部長，你覺得小英總統這番話講得對","  不對？"],["葉部長俊榮：每一段話都有其時空背景。"],["楊委員鎮浯：對，我們先來講這一段話，你認為小英總統講的這段話對不對？"],["葉部長俊榮：話不是對不對的問題，我剛才已經講了，什麼話都有其時空背景。"],["楊委員鎮浯：那我們就來看時空背景，你認為換了位子就換了腦袋，因為時空背景不同","  了，因為當時在大家的認知中，那樣做就是不對的，現在民進黨執政了，民進黨做的事","  情全都符合公義，民進黨是為了保障大家，所以民進黨這樣做是對的，是嗎？"],["葉部長俊榮：我不是這樣看事情的。"],["楊委員鎮浯：那你如何看待短短2年間，從嚴詞批評蛇籠拒馬到現在天天使用蛇籠拒馬，","  雖然是一樣的事，卻是不同的的態度，你怎樣來看待這樣的轉變？"],["葉部長俊榮：我覺得跟陳抗及公共政策討論的方式有關。"],["楊委員鎮浯：以前的陳抗不激烈嗎？沒有過過激的言行嗎？以前的陳抗沒有造成用路人","  路權的損傷嗎？以前的陳抗從來沒有情資顯示可能會有可預見的隱患嗎？以前的陳抗從","  來無涉於國民的公共議題嗎？"],["葉部長俊榮：所以，我才說每一段話、每一個陳抗背後的背景都不同……"],["楊委員鎮浯：所以就你來說……"],["葉部長俊榮：議題也不一樣……"],["楊委員鎮浯：如何看待這短短2年之間，同樣的事情不一樣的態度？"],["葉部長俊榮：至少自我到內政部就任後，我們對於集會遊行基本的態度就是保障大家集","  會遊行的權利，這一直是很重要的一個思考點，我希望委員也從這個角度幫我們去思考","  ……"],["楊委員鎮浯：部長，保障集會遊行的權利……"],["葉部長俊榮：如果不這樣的話，那集會遊行就變成會被禁止、不被容許，那是不對的！","  所以，我們還是要容許集會遊行，但是為了讓集會遊行……"],["楊委員鎮浯：部長，本席覺得你這個說法我無法接受，你今天說，如果不是有這樣層層","  的拒馬，如果不是這樣布下重兵，這個集會遊行就會被禁止！"],["葉部長俊榮：我們基本上是說，要尊重集會遊行者的集會遊行的權利，如果不是這樣的","  心態的話，那就會從各種角度不讓他們來進行集會遊行，我們今天的態度是該來集會遊","  行就讓他們來集會遊行。"],["楊委員鎮浯：部長，本席一定要嚴正地告訴你，你這個說法我完全不能接受！你知道為","  什麼嗎？今天集會遊行本就是人民應有的權利。"],["葉部長俊榮：對。"],["楊委員鎮浯：並不是我在這裡設置了這些東西，就為了保障你們有這個權利，今天身為","  主管機關的心態應該是，你們這些有合法權利者，我如何在確保你們的情況下，同時不","  影響其他人的相關權益……"],["葉部長俊榮：對，沒有錯，所以我才講不影響其他人的權益。"],["楊委員鎮浯：但現在很可惜地是，你們大幅度地影響了其他人的權益。"],["葉部長俊榮：就是為了避免集會遊行產生的衝突，從各種情資來看，如果理性的集會遊","  行，這是一個相對的……"],["楊委員鎮浯：所以，部長我們可以這樣理解你的話嗎？儘管過去跟現在所涉及到的政治","  議題不同，可是過去的拒馬及圍籠就不是為了保障他們的集會遊行權利？"],["葉部長俊榮：不是這樣說的，我不是這樣說的。"],["楊委員鎮浯：你不是這樣說，但你表達的是這樣的情況！"],["葉部長俊榮：我是說我們的態度是這樣……"],["楊委員鎮浯：應該這麼講，部長，我幫你回答，過去你沒有參與到，你也不便置評，而","  現在你們層層的拒馬、蛇籠及管制，是為了保障集會遊行的權利，沒有錯吧？"],["葉部長俊榮：保障集會遊行權利的背後，就是避免集會遊行造成衝突及過多的人員傷亡","  。"],["楊委員鎮浯：好，沒有問題……"],["葉部長俊榮：所以我才說每一個陳抗的背景都不一樣，議題也不一樣。"],["楊委員鎮浯：這短短兩年間，對同樣的事情卻有不一樣的態度，對此您如何看待？"],["葉部長俊榮：至少從我到內政部之後，我們的態度就是保障大家集會遊行的權利，這一","  直是很重要、很重要的思考，我希望委員也從這個角度幫我們思考，如果不是這樣，就","  會變成集會遊行被禁止、不被容許，那樣是不對的。所以我們是容許集會遊行，但為了","  讓集會遊行……"],["楊委員鎮浯：本席無法接受您的這個說法，今天你說如果不是這樣層層拒馬，如果不是","  這樣佈下重兵……"],["葉部長俊榮：委員，不是這個說法。"],["楊委員鎮浯：集會遊行就會被禁止。"],["葉部長俊榮：基本上我們是說要尊重集會遊行者的集會遊行權利，如果不是這樣子的心","  態，就可能會從各種角度來看而不讓他們集會遊行，我們今天的心態是，該來集會遊行","  的就要讓他們來集會遊行。"],["楊委員鎮浯：本席一定要嚴正地跟你講，你這個說法我完全不能接受，你知道是為什麼","  嗎？集會遊行本來就是人民應有的權利。"],["葉部長俊榮：對。"],["楊委員鎮浯：並不是因為你在那邊設這些東西而保障他們有此一權利，主管機關的心態","  應該是，對於這些合法權利，如何在予以確保的情況之下，同時不影響其他人的相關權","  益……"],["葉部長俊榮：沒有錯，所以我跟你講的不影響其他人的權益……"],["楊委員鎮浯：但現在很可惜的是，你們大幅度地影響了其他人的權益。"],["葉部長俊榮：就是為了避免集會遊行產生的衝突，然後從各種情資來看，如果是理性的","  集會遊行，這是一個相對的……"],["楊委員鎮浯：所以我們可以這樣理解部長的話嗎？儘管過去跟現在所涉及到的政治議題","  不同，可是過去的拒馬跟圍籠就不是為了保障他們的集會遊行權利……"],["葉部長俊榮：我不是這樣說的，我是說……"],["楊委員鎮浯：您不是這樣說，但您所表達的是這個情況。"],["葉部長俊榮：我們的態度是這樣……"],["楊委員鎮浯：應該這麼講，我幫部長回答。過去你沒有參與到，也不便置評，而現在你","  們的層層拒馬、層層蛇籠、層層管制，在你口中這是為了保障集會遊行的權利，沒有錯","  吧？"],["葉部長俊榮：保障集會遊行權利的背後就是，要避免集會遊行造成衝突、造成過多的人","  員傷亡，我們基於這樣子的保護……"],["楊委員鎮浯：請部長記得您今天所說的話。今天你們在立法院周邊所有的層層拒馬、圍","  籠，所有的嚴格管制，都是為了要保障中華民國國民的集會陳抗權利，確保他們不受傷","  。"],["葉部長俊榮：確保不會造成他們本身與別人的傷亡。"],["楊委員鎮浯：部長現在所說的這一段解釋，社會自有公評，而大家能不能接受這樣一個","  可怕的管制，像戒嚴一樣，我們不說戒嚴，你對這個名詞比較敏感，我們說這樣子的一","  個氛圍、管制，是為了保障中華民國國民的集會遊行權利……"],["葉部長俊榮：如果有更多理性的討論跟理性的表達意見方式，其實這一些都是相對的，","  所以剛才署長也特別提到，他們得到的情資、看到的狀況是這樣，我想你也聽到了。"],["楊委員鎮浯：我想是這樣，我剛才說過了，難道以前的陳抗就沒有這些情資嗎？難道以","  前的陳抗全部都是不理性的嗎？難道以前的陳抗都跟國家、民生、社稷無關嗎？那為什","  麼以前這樣做就被嚴詞批評，而如今這麼做卻是師出有名？我想我們不要在這邊爭辯，","  因為所有的政治議題也不是你我在這裡能夠加以評議的。"],["葉部長俊榮：沒有錯。"],["楊委員鎮浯：現在我關心的是，這樣的勤務是否合理？當然就主管官署的角度你會覺得","  勢所必要，而勢所必要的原因竟然是為了保障人民集會遊行的權利！","   這個話題就到此為止，我們回到剛才大家所關心的調高500俸點的議題上面，部長估","  計會有多少人受惠？"],["葉部長俊榮：如果從長期來看，有6萬4,000名警消都會受惠。"],["楊委員鎮浯：長期來看？"],["葉部長俊榮：在短期，3年內有3萬名基層警消、幾乎占了一半都馬上會受惠，不只馬上","  就受惠，而且直到他們屆退之後，繼續會增加他們的退休……"],["楊委員鎮浯：本席沒有要跟你argue這個數據對或不對，我只是想跟你確認，長期來看會","  有6萬多人受惠，而現職的警察有多少人？"],["葉部長俊榮：我們現在講的6萬多名警察跟消防人員，基本上是基層的，如果是國軍的部","  分，士兵跟……"],["楊委員鎮浯：以適用目前警階四級還是多少級的……"],["葉部長俊榮：警正四階以下。"],["楊委員鎮浯：警正四階以下現職的有多少人？"],["葉部長俊榮：現職的有5萬2,000人，這是警察的部分，再加上消防1萬2,000人……"],["楊委員鎮浯：也就是長期來說會有6萬多人，就現職人員，不管10年、15年或20年後適用","  ，全部納入計算？"],["葉部長俊榮：其中一半在這3年內是馬上適用。"],["楊委員鎮浯：但你的基礎是，今天定了之後，未來如果沒有發生變化，都適用這樣的一","  個邏輯，但是……"],["葉部長俊榮：所以是適用於基層，最大部分的……"],["楊委員鎮浯：平心而論，這樣的一個承諾是沒有意義的，因為現在國家連年金都可以隨","  時滾動式檢討，所以今天所加的本俸於15年後能不能適用，還要看國家的整體情況。"],["葉部長俊榮：這個是俸點，俸點很少在降，我沒有看過俸點在降的。500俸點升到525俸","  點是一個很重要的……"],["楊委員鎮浯：之前我們也沒有看過年金在砍的，現在的政府沒有不能發生的事。"],["葉部長俊榮：看看國際上是怎麼樣。"],["楊委員鎮浯：其實中華民國也有獨創的東西，但我現在要講的是，警察不是一個新興行","  業，如果今天大家發現警消的危勞特性、工作特殊性，那麼我請教一下，在這個辦法實","  施之前退職的這些人，他們的退休金被砍了，對他們公平嗎？他們也承擔了工作、辛苦","  了一輩子，這樣公平嗎？"],["葉部長俊榮：包括年金，以及包括公務員各種給付的問題，其實整體而言都牽涉到整個","  公共政策是要在什麼樣的時間點，針對是對的、真的好的政策，我們要努力去推動。"],["楊委員鎮浯：由於時間的關係，本席沒有要跟你說年金好或不好的問題，我只是要表達","  一點，從這個角度來看，姑且不論你在這個時間點推出提高俸點的政策是基於什麼樣的","  目的，但是它凸顯了年金改革的當時太過倉促，不夠周延的問題。"],["葉部長俊榮：保障基層警消，用意就是這樣。"],["楊委員鎮浯：我們常常講年金不是不能改，但是配套要周全，而你今天這個說法正是凸","  顯了「先改再來配套」的作法，也就是當時所有的作法，我們呼籲的是可以改，但要有","  配套，而在這個配套來不及推出的情況之下年改就先上路了，這樣的一個說法我想不至","  於失之不公允。"],["葉部長俊榮：委員有你的說法，但我要跟委員表達的是，只要是對的事情我們就趕快去","  做。"],["楊委員鎮浯：照你這個邏輯，不管什麼事，前面做錯了大家不要計較，我現在做對的事","  就好，是這個意思嗎？"],["葉部長俊榮：不能夠以任何其他的理由來否定我們做出具體的、對警消同仁權利保障的","  積極思考。"],["楊委員鎮浯：如果照部長的這個邏輯，所有部會在進行重大決策的時候，當下覺得有必","  要就趕快先推，而配套或相關的程序不周延的話都沒關係，只要講出一句：「對的事情","  我們趕快推」，不要去拖延，這樣就天下無難事了。"],["葉部長俊榮：所有的這些都要經過大家的溝通，包括跟委員溝通在內，我請委員多多支","  持。"],["主席：請姚委員文智發言。"],["姚委員文智：主席、各位列席官員、各位同仁。部長和署長兩位辛苦了，看到立法院周","  邊這樣的情況，我們的幾位同仁都有質詢，說真的大家也不願意看到這樣子，尤其站在","  第一線的警察其實非常地辛苦，我相信在整個過程裡面，你們上上下下幾乎就是一個全","  盤的無奈。當然一方面我們也要尊重集會結社的自由；一方面政治的改革要持續推動；","  另一方面就安全秩序，尤其是立法院的各位委員，特別是在野黨委員的人身安全，當然","  都需要維護，這些都是沉重的負擔。請問立法院周邊現在是由台北市警察局還是警政署","  負責？"],["主席（楊委員鎮浯）：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。立法院周邊是由台北市警察局負責。"],["姚委員文智：周邊所架設的這些……"],["葉部長俊榮：阻絕器材。"],["姚委員文智：對於這幾年所發生的陳抗事件，你們有沒有統計過它的成本，包括人力、","  物力，還有社會力。警政署有沒有做這樣的統計？"],["主席：請內政部警政署陳署長說明。"],["陳署長家欽：主席、各位委員。警政署裡面是沒有特別針對這些去統計……"],["姚委員文智：出勤的部分都有吧？"],["陳署長家欽：出勤警力是有統計的。"],["姚委員文智：我相信警政署或者台北市警察局在這方面是共同協調來處理的。"],["陳署長家欽：組成一個專案。"],["姚委員文智：整個台北市的陳抗所耗費的人力、物力及警察同仁辛苦的付出，這些是台","  北市負責，還是警政署負責？"],["陳署長家欽：台北市一整年大大小小的陳抗，平均有1千多件；台北市還有治安跟交通必","  須去維護，所以警力不足的部分，警政署也會派保一、保四、保五的支援警力來協助他","  們。"],["姚委員文智：我知道剛剛也有其他委員問過這個問題，你們事後再給我這個統計資料，","  除了第一線的警察單位所付出的人力、物力之外，整個社會力的評估，我們有沒有任何","  的討論或是研擬要怎麼樣來改進，有沒有有一個短中長期的改變？"],["葉部長俊榮：以姚委員的格局提出這麼一個非常高段的問題，有短中長期，又有社會力","  的評估等等。一個民主化的國家，在陳抗的過程當中，政府警力的維持對社會的影響到","  底是正面、還是負面，我想這是個大問題。政府所投入的是為了保障大家集會遊行的權","  利，避免進一步的傷亡，其本身是為了避免社會在討論公共政策的過程，避免進一步的","  傷亡跟危害，甚至進一步的撕裂，這個時候政治部門的態度就很重要，政黨之間、社會","  部門之間的溝通及對事情的對話，是讓社會愈趨激化，還是愈加能有共識的討論問題？","  這也主導著許多新興民主國家未來能否成功的命運。所以，從這個角度來看，焦點不是","  只有警察的警力到底用多少的問題，也不是阻絕器材用多少的問題，而是整個社會氛圍","  或是您所講的社會力，這樣的問題。"],["姚委員文智：本席所講的是社會力，當然還包括政治力、包括政治行動者有沒有在這過","  程裡面推波助瀾，或是減低這樣的衝突？部長剛剛提到很多新興民主國家，請問我們有","  沒有這方面的研究跟探討？坦白說，台灣的民主轉型恐怕是全世界拖最久的國家，它的","  優點是不流血，但是大家爭執不休，爭執不休所耗費的社會成本及其所帶來的民主反動","  ，其實也是另外一種成本。有的國家進可能接近革命，很快的調整之後，很快地進入比","  較平穩的民主；台灣卻是不斷的反覆翻轉，內政部有沒有做這方面的研討？包括立法院","  的空間，如果沒有被納入討論的一環，每天糾纏在警力部署、阻絕器材等等，真的讓人","  看得受不了，甚至還被做成這個時代雜誌的封面，說台灣又進入戒嚴國家，事實上生活","  在這塊土地上的人都知道不是。","   本席想了解，我們究竟有沒有辦法把那樣一個整體的討論轉化為可以真正付諸行動的","  政策？比如我們討論許久的國會尊嚴問題、國會的空間及國會在民主轉型的意義上，有","  沒有辦法把它變成一個力量？這個問題或許應該問行政院長，有沒有辦法由你去反應說","  我們警察已經受不了，這個空間應該要趕快換個地方！全世界沒有一個國家是以過去的","  歷史建築─小學，作為國會之用，它曾經被佔領，讓我們的警察人員付出很大的代價。","  付出這樣的代價之後，我們是不是應該下定決心，考量國會遷址的問題？我們有沒有做","  過這方面的評估？比較其他的國家有沒有成功的例子，可以讓我們借鏡？有沒有辦法說","  服其他的黨派？其實就我觀察，現在不要講民進黨或國民黨，繼續搞街頭運動，都不會","  得到多一點點的支持度！所以不要再走這條路了！政治上的競爭可以更理性、和諧一些","  ，我們的集會遊行、表達意見的自由，還是會得到保護；甚至可以透過空間、透過整個","  都市的調節、規劃及政策溝通來化解這些衝突。葉部長是第一大部─內政部部長，揹負","  這麼多警察同仁的壓力，應該要把這股壓力轉化成對這件事情做徹底的改革，否則這樣","  的場景在國民黨執政的時候，民進黨會這樣講，民進黨執政的時候，國民黨這樣講，永","  遠沒完沒了。"],["葉部長俊榮：姚委員在談問題的方式上，果然有比較高的政策高度，我非常感動。委員","  剛剛問內政部有沒有這方面的研議？內政部真的是不太有啦！但是你剛才講的很多問題","  ，葉教授都有看法，我可以很簡單的跟委員分享，你剛剛講到的那一個觀點，不是只單","  純從街頭上的硬體，這樣的角度去看問題，而是要更全面的去看，這其實是對的。台灣","  過去確實是用不斷的、漸進式的改革，流血算是比較少，比較麻煩的是，它已經過民主","  轉型，進入民主深化，所以要怎麼減少肢體抗爭，認為要有肢體抗爭才能贏取認同，那","  樣的時代已經過去了，現在面臨了一些困難。我們剛才講的是保護大家集會遊行的權利","  、言論自由，其實就是要深化理性討論的空間，包括首都的角色、國會空間如何佈局等","  等，都是當中的一環。"],["姚委員文智：建議主席以後找個時間專門來討論。"],["主席：姚市長和葉教授剛剛的對話，本黨過去也都提過好多次，但是都被你們罵到臭頭","  ，這些話我們以前也都……"],["姚委員文智：我剛剛也講了，過去是的確該罵，現在時空不一樣……"],["主席：因為是你們執政？你們做的都對？別人做的都不對？"],["姚委員文智：我剛剛也講了，你們現在罵，對你們也沒有什麼幫助。"],["主席：這個不是我們要罵，換了位置就換了腦袋，總是要讓人家說一下。","   現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。請吳委員琪銘發言。"],["吳委員琪銘：主席、各位列席官員、各位同仁。針對前天高速公路發生的車禍─一輛違規","  的大貨車被交通警察攔截、取締、開罰的時候，竟讓兩位警察殉職，喪失寶貴的生命。","  經過媒體的報導，大家都非常的不捨。本席今天要討論的是他們的撫卹問題。","   事實上，不論是警察或消防人員都屬於高危險群，在勤務中因公殉職的機率非常高，","  每次發生事情時，我們都說要從優撫卹、從優照顧，究竟要怎麼來做，才不會對他們的","  家屬造成二次傷害，所以撫卹的流程、時間要如何來加快，不要讓家屬等候太久。這些","  家屬因為親人的離去，已經非常傷心難過，所以在撫卹的過程中，我們要讓家屬感受到","  政府對他們的照顧與關心。"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。相關的撫卹除依規定之外，針對警察及消防人員，我們","  也還有一些機制及做法，這次的案子已經列表出來，都是以最優厚的方式在處理，希望","  警政署能即時處理，而且要有效率，要去了解家屬的需求，儘量予以協助。"],["吳委員琪銘：過去很多因公殉職的案例，因為作業流程太過繁雜而拉長時間，對家屬來","  說非常不公平，也會對他們造成二次傷害！既已認定他是因公殉職，沒有爭議，相關的","  撫卹金就應該在最短時間內發放，流程部分就不要再跑那麼久。請問多久的時間，家屬","  就可以領到撫卹金？"],["葉部長俊榮：我們現在確實是用最快的速度處理，作法上也不能讓家屬有太多的等待。","",""],["吳委員琪銘：所謂的最快速度，差不多是多久的時間？過去很多問題還是會發生，所以","  我們要把SOP制訂出來，多久時間之內發放這筆撫卹金。另外，因公殉職的認定，仍有","  一些模糊的空間，過去也曾發生過，家屬認為是因公殉職，但我們認為不是因公，結果","  就對家屬造成二次傷害，內政部是否應該明確制訂？"],["葉部長俊榮：我跟委員報告，具體個案最後的認定是在銓敘部；但是有一些標準，可以","  透過法令將它規定清楚，我們已經修改警察人員人事條例施行細則部分，預告程序已經","  結束，將可更明確的適用，像這次發生事情，內政部很快就發布，很快就處理。因為我","  們過去我們也在檢討、準備，對因公殉職的認定條件、標準，皆已律定清楚，法令上做","  了很多的改進。至於時程及行政程序部分，我們會加強；認定標準須在法令上明定清楚","  ，經過這段時間的努力，也都訂定完整了。"],["吳委員琪銘：有關撫卹金的認定與發放，一定要在最短時間內完成，該發放的要儘快發","  放。","   對於高速公路，尤其是路肩攔檢，確實有它的危險性，未來要如何讓這類的悲劇不再","  重演，警政署應該要好好去規劃，包括和交通部一起嚴格要求大客車、大貨車加裝防撞","  、防打瞌睡及防偏離車道的儀器等等。其次是警察在路肩攔檢取締，真的很危險，本席","  的車子也曾在高速公路上拋錨，來往的車速都很快，人站在路肩上，真的很危險。警政","  署要如何保障同仁的安全，可否請署長來回答？"],["主席：請內政部警政署陳署長說明。"],["陳署長家欽：主席、各位同仁。謝謝吳委員的關心，警政署的立場─員警執勤的安全當然","  是最重要的，無論是國道或其他道路都一樣。針對國道的這個個案，我們會深切檢討，","  也交代朱局長，要以逕行告發為原則，攔查係屬例外；執法時可能會有危險的部分，部","  長也指示了要跟交通部國道局一起開會，徹底地從環境、道路、科技及制度面來解決，","  以保障員警執法的安全。"],["吳委員琪銘：署長和部長所提意見都非常好；這裡有個數據，我們每年取締58萬件，透","  過攔檢的有17萬件，現在的科技已經很發達，應該用科技的方式來處理，是不是朝這個","  方向來處理會比較好？"],["葉部長俊榮：利用科技來減輕員警的曝險程度，並對高速公路進行結構性的全盤檢視，","  對人、設備及教育宣導給予全面性，不設限的檢討，跟交通部長已有這樣的共識，看有","  哪些事情可以做的，我們都會來努力。"],["吳委員琪銘：謝謝。"],["主席：請李委員彥秀發言。（不在場）李委員不在場。","   請曾委員銘宗發言。（不在場）曾委員不在場。","   請江委員啟臣發言。"],["江委員啟臣：主席、各位列席官員、各位同仁。請問部長，通常槍械的使用會造成爭議","  的原因是什麼？"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。就是使用槍械的時機、力道及其所造成的後果，可能後","  面會有一些法律上的追溯，牽涉到員警本身可能會被民事、刑事上追究……"],["江委員啟臣：我想一般有受過訓練、嚴格要求的警察或警政人員，他們對於用槍應該都","  非常謹慎，可是面對整個社會環境的改變，我們最近常在電視看到一些人對警察挑釁，","  出言辱罵等等，近年來妨礙公務的數量也很大，而這方面的量刑，很多在最後都是罰金","  了事，就變成警察在執行公務上的兩難，對於這樣的挑釁，你要拿什麼去面對？公然辱","  罵、公然挑釁，我們頂多蒐證錄影，再事後告發！"],["葉部長俊榮：像這些情節最有可能的就是妨礙公務的罪嫌。"],["江委員啟臣：因為很多妨礙公務的案件，最後判的都是罰金、拘役、六個月以下易科罰","  金，這樣就沒了。對於這樣的量刑，部長覺得合理嗎？這部分是否也是讓民眾敢公然挑","  戰員警執法的那個界限？部長也曾待過美國，對不對？你敢對美國警察這樣叫囂嗎？"],["葉部長俊榮：不管是誰，在民主社會裡面，基本上都要尊重警察的身體、警察的尊嚴及","  警察的那條police","  line。民眾如果在言語上、行動上心存輕蔑，誠如委員剛才所講的，我們要明白的跟社","  會溝通清楚，尊重警察線、尊重警察的職權、尊重警察的身體，這是非常最重要的。"],["江委員啟臣：這一條線從哪裡開始做起，讓民眾認知起，我覺得教育很重要，教育有很","  多面向，內政部負責掌管警察業務，教育部的課程裡面有沒有包括這些，我不知道；但","  是在家庭教育及社會教育當中，過去我們常聽到父母在教小孩子的時候，都會說要找警","  察伯伯來抓你，所以在我們的家庭教育裡面，警察有一定程度的威嚴跟執行公權力的那","  一種power；相較之下，現在比過去真的差很多。這跟政黨無關，但我希望你們能去強","  化這個部分。"],["葉部長俊榮：有一些個案讓我們感覺不安……"],["江委員啟臣：尤其媒體在播放民眾對警察叫囂的畫面時，這部分就需要即時教育，你們","  可否要求NCC對這種公然挑戰公權力、妨礙公務的畫面，要在螢幕上提出警語，或是用","  什麼方式去告訴民眾，這樣子會違反什麼樣的法律，而不是直接播出來，變相教導民眾","  或小孩子我可以這樣來嗆警察，這樣來辱罵警察，即便你沒有犯法，即便你覺得很冤枉","  。我覺得雙方都需要教育，警察也應該要教育。"],["葉部長俊榮：委員的觀察是對的。"],["江委員啟臣：本席因為超速，曾在美國被警察開過罰單，警察處理方式─他要你拿出駕照","  來，再跟你講你剛才超速多少公里，你已經違反相關法規第幾條規定，將駕照、行照拿","  走之後，就回到他的車上。為什麼我們前兩天會發生這樣的事故，因為他跟司機站在馬","  路上處理。這位美國警察回到他的車上check我的ID及相關資料，全部確定完之後，回","  來遞給我一張罰單，還說有意見就到法庭上講，不用跟他argue，然後就開車走了。警","  察不跟你argue，你不是在法庭上見，就是乖乖繳那一張幾百元美金的罰單，所以這是","  一個模式的問題，也是法治觀念的問題。內政部負責警察業務，必須跟其他單位結合起","  來去告訴國人：警察負責執法，不負責跟你argue，執法的對錯交給法律來決定，交給","  法官來決定；今天民眾認為警察執法不當，請告上法庭！你的警察怎麼可能跟在大街上","  跟他argue？一旦argue，就會產生那樣的狀況─辱罵、動手動腳；動手動腳的時候，警","  察要不要動手動腳？那就沒完沒了。所以我說在美國被罰的這個經驗，讓我看到了什麼","  叫執法？什麼叫法治？他在攔檢的第一時間，不管是一個警察、兩個警察，他都不下車","  ，先在車上待了5分鐘，他怎麼知道我是誰？怎麼知道我有沒有槍？如果他馬上下車，","  走到駕駛座邊跟他講「你出來」，他會不會就拿槍出來砰？這也是有可能啊！所以他們","  在這方面的訓練是相當嚴謹的，他先察言觀色許久，才緩步走下車來，才叫你把licen","  se拿出來，拿了之後，馬上回到他的車上，查你的資料、開單，最後只遞出一張罰單給","  駕駛人，根據哪一條，你剛才違法要罰多少錢，你有意見就去跟法官講，我會奉陪。如","  果我去告，那個警察會上法庭跟我對質，就是這樣。","   台灣雖是一個民主國家，可是我們的法治跟執法都差很多。這是我個人的一個小經驗","  ，滿值得我們參考。"],["葉部長俊榮：謝謝委員。"],["江委員啟臣：還有一點，就是辱罵警察的畫面，如果媒體要播，NCC必須要告訴民眾，這","  是不能做的、這是違法的，否則大家看了都有樣學樣，覺得罵警察很爽，挑戰公權力很","  好，這部分應該要再教育。"],["葉部長俊榮：這確實是一個好的方向，我們共同來努力。"],["江委員啟臣：最後一點，本席剛才在樓上審軍人年改案，軍人的特殊工作環境，我們都","  可以理解；同樣的，我也必須跟你講：警消人員也跟一般公務人員不一樣，所以當軍人","  有一些特殊待遇的時候，本席期待你也要考量警消人員的待遇，不光是年改的問題，包","  括其他待遇上面，也應該給予合理對等的待遇，不要連因公殉職這件事情都拖拖拉拉，","  如果這樣的話，以後誰要來做這些工作？","   所以本席今天要就幾個面向來跟部長討論，第一個是公然侮辱警察的部分，你們一定","  要處理；第二個是他們的待遇問題，第三個是他們執法的SOP，你必須做到可以保護警","  察，又可以讓民眾信服的程度。好不好？"],["葉部長俊榮：好的，謝謝委員。"],["主席：請李委員昆澤發言。（不在場）。李委員不在場。","   請Kolas Yotaka委員發言。","Kolas","  Yotaka委員：主席、各位列席官員、各位同仁。請問部長，在戒嚴時期，您看得到、聽","  得到現在立法院外面的聲音嗎？應該聽不到吧？"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。時代不同，那個時候……","Kolas","  Yotaka委員：我剛剛陸續聽到我們一些同仁說，立法院已經成為鐵幕，說這是戒嚴立法","  院，部長有何回應？"],["葉部長俊榮：的確是因為時代的不同，我們現在正在享受民主化的果實；不過，我們當","  然也了解到，公共政策的討論，會有意見分歧的時候，我們要有這樣承擔，大家有機會","  表達意見，那是我們要努力去保護的；但我們還是要呼籲大家要能夠理性，要能夠不侵","  犯別人的權益。","Kolas","  Yotaka委員：戒嚴時代的總統府、戒嚴時代的國民大會，當然不需要這些警力的配置，","  因為你連講話都不敢講，因為你連言論自由都沒有，你可能什麼都沒有做就被誣陷、羅","  織罪名，隔天就被抓到警察局，被放到牢裡，當然不需要配置警力。","   1988年5月20日在立法院旁邊，台灣發生一場大規模的農民社會運動，我們看到當年","  的這一位，直接飛過靜坐的陳抗者，這些警察或是憲兵可能還在位，也可能退役，他們","  當然就是退役的軍警。我相信當年很多警察同仁的內心也不願意這樣，但警察就是這樣","  子─長官一句話，他們就要做。我們看到這個惡質、不正義的威權政府所造成的人性扭","  曲，踩在自己人民的身上，這是當年的警察。","   這張是照片是1990年廢除萬年國會的陳抗，當年在立法院旁邊的警察。我不用多做解","  釋，因為照片會說話。所以，拿今天的台灣跟當年的台灣來比，真的是牛頭不對馬嘴！","  這是本席的立場。現在的情況當然如部長所說，我們展開雙手擁抱的當然是民主開放的","  社會，所以人民不但有集會結社的自由，還有言論自由，而且我們當然知道開放集會結","  社、擁抱民主的結果就是可能要付出一點代價。這個代價就是在集會結社時可能用武力","  攻擊與自己意見不同的人，或者用武力攻擊主觀不喜歡的人，可能發生擦槍走火的事情","  ，例如在2018年4月23日的抗爭看見不一樣的警察，看到員警從早年主動的攻擊變成現","  在消極、被動，進行適當的安全維護時遭到陳抗者的攻擊；又或者如螢幕上的照片，我","  們看到警察遭遇如此拉扯的攻擊。","   部長，我們拋開情緒、客觀的討論，如果陳抗者身上帶著雨衣、氣笛、哨子、雷射筆","  、手電筒或迷彩偽裝面膏等類物品，攜帶這些物品都不打緊，因為陳抗本來就是讓大家","  自由、大聲的發表意見，而且要發揮創意。但如果有人拿汽油、油壓剪，並且目前在立","  法院沒有設置禁制區的情況下，院區內不僅有你不喜歡的立法委員，還有職員、店家、","  洗頭髮的阿姨、清潔隊員及駕駛團隊等這麼多不一樣的人在立法院內時，集會遊行的尺","  度在哪裡？什麼樣的狀況需要用到警力？在陳抗時要維護人民的安全，也要維護陳抗者","  的安全，這把尺在哪裡？我要詢問部長的是，你們現在的部署有無違反比例原則？這些","  是必要的戒備嗎？"],["葉部長俊榮：正因為瞭解到一些陳抗，尤其像昨天的情形，發生一些狀況，我們也瞭解","  一些情資，包括剛才看到有些我們不希望看到的器材、不希望看到的危險物品，所以有","  這樣的布建。最主要不是不讓大家表示意見，而是要避免傷害無辜，所以我們用這樣的","  方式努力，希望跟大家溝通，保障大家說話、表達意見的權益，但是不能有任何逾越的","  行為。如果群眾趨於理性，作法不會造成危害，其實我們所有的作為都可以滾動調整，","  這是相對應的！我們現在全部的處理並不是完全沒有考量，就是一定要有這麼多的圍堵","  ，可是事實不是這樣。如果我們看到大家朝著良性方向發展，陳抗者愈趨於理性表達意","  見，我們相關的作為都可以滾動調整，所以基本的心態是保障大家能夠好好的將意見表","  達出來。","Kolas","  Yotaka委員：我想請問部長，現在照片上看到的這些員警，他們是低階的警佐、警正較","  多，還是高階的警監較多？警佐或警正？"],["主席：請內政部警政署陳署長說明。"],["陳署長家欽：主席、各位委員。大部分都是我們的基層同仁，但幹部一定會在現場指揮","  。","Kolas","  Yotaka委員：我的重點就是，現在二十一世紀台灣的警察真的好辛苦！這次本席提案修","  法，段宜康委員主提，我也共同提案修正警察人員人事條例第二十二條的警察人員俸表","  ，提升警正及警佐的年功俸一級。我們看到你們現在的薪資及階級的結構，經過這次的","  提案修正後，我們希望警正一階到警佐四階，所有3萬多名的同仁每月薪資及退休後的","  退休金都可以獲得保障，而且這群人占全國警察的99.45%。部長是否同意我們應該支持","  修正這個俸表？"],["葉部長俊榮：對於委員實質的強化警察及消防同仁權益，基於危險、過勞，而且在勤務","  如此機動性的情況下能給予他們這方面的強化，我是非常感謝！","Kolas","  Yotaka委員：愛警察、關心警察不是說說而已，不是利用這樣的情況來討論一些政治議","  題、虛幻的議題，我們希望看到對警察人員實質的保障，不僅是身體方面的保障，免於","  恐懼被攻擊的保障，我們也希望在每月的薪資結構，甚至退休後的生活都可以讓警察獲","  得適度的保障。而且我要再次表達我支持部長在這次針對立法院周邊的部署，因為我們","  再說明一次，我們完全的支持民主開放及言論自由，但我們認為集會遊行必須要由政府","  來保護集會者，及集會者周邊的安全。所以我認為可以表達你的言論自由，但不要傷及","  無辜，這才是最重要的事情。"],["主席：接下來登記發言的吳委員思瑤、蘇委員巧慧及鍾委員佳濱均不在場。","   請林委員德福發言。"],["林委員德福：主席、各位列席官員、各位同仁。內政部目前推動第七代身分證改版，上","  網徵求網友設計新版身分證並舉辦票選。目前網路上排名第一名的設計沒有中華民國的","  國旗，也沒有中華民國的國號，這不就是另一種台灣國護照的翻版嗎？部長的看法如何","  ？"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。對於委員這樣的說法，我們剛才都已對外說明，而且我","  們在前天及昨天不斷地發出新聞稿說明，這是一個網路身分證結合文化部讓年輕人設計","  、發揮創意的作法，這跟我們以後要在身分證放什麼樣的內容完全……"],["林委員德福：脫勾嗎？"],["葉部長俊榮：完全是兩回事，這些都只是作為我們未來的參考，讓其他人發揮，所以有","  各種的可能性，我們要尊重大家的創意。"],["林委員德福：部長，因為第六代身分證的改版也是在民進黨執政時進行的，當時有中華","  民國的國旗與國號。本席認為內政部的官員都在中華民國政府體制下服務，也是中華民","  國國民，不能因為行政院賴清德院長說自己是務實的台獨工作者，內政部就在身分證上","  做這種小動作。我認為內政部必須在第七代身分證上清楚標明中華民國的國旗及國號。","  部長的看法如何？"],["葉部長俊榮：內政部推動身分證改版是由全民發揮創意設計，所以我們不僅沒有小動作","  ，而是用一種最開放的心胸來面對。"],["林委員德福：但是我要問……"],["葉部長俊榮：對於現在整個的創意設計作為我們未來重要的參考，重視這樣的活動，但","  對於未來身分證呈現的方式，原本就有相關的處理機制。"],["林委員德福：我認為很多事情你們不要到最後才進行，說實在，這些都是白忙一場，沒","  有意義。現在我們都在這中華民國的土地上，國旗也是清清楚楚的，不能因為內政部推","  動第七代身分證改版，而沒有把這些清楚的標示出來。現在每位官員都在中華民國行使","  應有的職責，不能因為你們要更改身分證就說大家發揮創意，但這些創意最後沒有將中","  華民國的國旗、國號標在上面的話，最後會是一場空，白忙一場。今天就是因為身分證","  什麼都沒有標明，看不出來到底是哪個國家的身分證，這樣也會很奇怪！"],["葉部長俊榮：跟委員報告，大約百分之八十至九十的人都有將中華民國、國旗或其他相","  關因素放入。"],["林委員德福：未來身分證必須在……"],["葉部長俊榮：這個設計是讓大家發揮創意。我們要對政府推動的事情要有信心！"],["林委員德福：因為現在有一個版本沒有寫「中華民國」，而是「台灣國民身分證」，裡","  面沒有國旗、國號，很多鄉民特別在網站披露，如果身分證改成這樣，他們不會去領。","  我認為不要做一些很像自我安慰的工作，包括金馬台澎都有意見，所以不要做這些會白","  忙的工作，不要搞意識型態！你們推動更換身分證，我們居住的這塊土地是中華民國，","  國旗也都清清楚楚的，今天要是連自己的國家都不認同，未來別人還會肯定、認同你嗎","  ？"],["葉部長俊榮：關於新版身分證中該有什麼樣的欄位？社會對此都有很多意見，我們儘量","  用最公開的角度處理，而且大家最有意見的不是這類的部分，我坦白跟委員說明，真的","  要面對的部分包括要不要寫上配偶欄位，很多人對這部分有很多不同的意見……"],["林委員德福：這部分可以討論，但是重要的是關於國旗、國號、國家等都要清楚……"],["葉部長俊榮：所以該有的內容原本就會有……"],["林委員德福：對，這些不能缺少。"],["葉部長俊榮：作為今天在國會的地方討論的部分。其實我們有很重要的議題需要討論。","",""],["林委員德福：好。我再請教部長，最近立法院周遭幾乎都是員警，其實他們受制於上上","  層、高層的授意與要求。我認為政府推動許多政策，每天設置如此多的拒馬、鐵絲網，","  一層又一層的。其實員警內心很痛苦，因為他們都從南部上來，有的保四、保五晚上三","  更半夜從南部上來，他們也很不願意這樣。但民進黨政府只要達到目標，現在怕別人來","  陳抗，用一層又一層的圍網圍起來，這是很丟臉的事。過去國民黨執政時也沒有這樣，","  但自民進黨執政到現在，到處都是陳抗，政府應該思考為什麼有如此多的陳抗？其中存","  在許多問題。今天讓你們用戰車碾過這些政策，讓法案通過，但是內心永遠不平，造成","  對立！"],["葉部長俊榮：委員，我們一點都不怕陳抗或表達意見。"],["林委員德福：我瞭解，但是……"],["葉部長俊榮：只是我們不能逾越法律界線、侵犯人民權益，這才是最重要的事。"],["林委員德福：現在的政府聽不進去人民的聲音！蔡英文總統說的都是假的，如果你們不","  滿，可以拍桌，再不滿可以再拍桌，再不滿的話甚至可以翻桌！但是現在人民講的聲音","  他有聽進去嗎？我相信你擔任部長很清楚，我們要儘量面對問題，解決問題，並不是每","  天在這裡設置這麼多拒馬、鐵絲網等，一層又一層，對於人民表達其訴求，你們都漠視","  ！我認為這不是政府應該有的作為。我希望好好的調整，很多政策可以溝通、探討，不","  要用這種操作方式，人民不會接受的！每天搞分化，搞對立，卻不搞經濟，真的很糟糕","  啦！"],["葉部長俊榮：我們一起呼籲大家理性表達意見，大家一起……"],["林委員德福：對，你要讓大家表達，提出他們的訴求。像今天立法院3樓會議室舉辦軍改","  的公聽會，隔壁五、六十位都是警察，很丟臉！為什麼要這樣子？實在讓別人看不下去","  ，不必這樣！警察覺得其實他們不願意來這裡，但是人民感覺變成警察國家，你可以看","  到網路上到處傳這樣的言論，真的讓人笑掉大牙！過去國民黨執政也沒有這個樣子，民","  進黨執政幾乎天天這樣，為什麼要這樣處理？我認為不好，應該要調整政策！謝謝！"],["主席：請林委員麗蟬發言。"],["林委員麗蟬：主席、各位列席官員、各位同仁。本席在此先感謝楊鎮浯召委將警械使用","  條例相關的修法排進今日議程一起討論。我們知道警械使用條例已經實施十幾年了，其","  實也到了有必要、需要調整的時候，不論從員警使用相關槍械所衍生出來的相關問題，","  條例已不符合現在的使用狀況。本席也知道其實從102年至106年警察使用槍械相關分析","  ，總量有766件，其中致人受傷或死亡的案例也非常多，只有2起獲不起訴，代表這些對","  警察而言是沒有保障的。對於這部分我們也知道除了檯面上看到的部分，還包含我們沒","  有看到、私下和解的部分，代表這部分有一定的數量。部長、署長同意嗎？","   再者，本席談的是，警政署已將槍械使用條例送至內政部。請問部長，大約何時可以","  送到立法院？這個會期能不能送到立法院？"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。針對警械使用條例的修正案，需多修正的方向也都包含","  林委員提案的內容……"],["林委員麗蟬：對……"],["葉部長俊榮：現在修正案已進入部裡面，法規會正在審查，經過詳細的研議，我們會儘","  快出內政部送到行政院，預期應該將於這1、2個月就可以出內政部。"],["林委員麗蟬：本席非常感謝部長及署長，因為本席在第1會期，應該是我第1次進到立法","  院就提出槍械使用條例，也找了警政署討論很久，不管專家學者、警權相關的團體以及","  國民黨關心警察的委員們討論過，所以條例中不論是鑑定委員會、法治教育訓練，以及","  使用警械的前、中、後的相關法令都有提出，本席期待這個會期能送進立法院，也拜託","  楊鎮浯召委排入議程迅速審完，讓警察更安心、保障、尊嚴以及用槍時無壓力。因為有","  時警察用槍有壓力是人民的損失。","   本席也看到今天很多委員非常關心立法院的警察，其實我在立法院這2年多來感受最","  深，也最不捨得就是警察，我自己到立法院這2年多來，每一次有陳抗活動，不管是下","  雨或天氣炎熱，甚至是半夜，員警都還要留在這邊，有時候我自己PO文時也會流淚，真","  的覺得很不忍心。我也有兒子，我兒子如果跟我說他要當警察，我會要他選擇別的路，","  真的沒有工作，再去當警察，因為這個工作真的很辛苦，不只是立法院的陳抗而已，外","  面相關勤務也很繁重。以陳抗為例，剛剛也有委員提到比例原則，我想理性的跟署長討","  論，到底現在外面出動了多少警力？"],["主席：請警政署陳署長說明。"],["陳署長家欽：主席、各位委員。台北市統計大概是1,200多人，用這樣的警力及阻絕器材","  的架設，是最不得已的作法，影響周邊商店及交通，這也是我們最壞的選擇方案，但是","  做這樣的方案，都是經過我們內部開會，這些陳抗……"],["林委員麗蟬：1,000多名警力中，有包括替代役嗎？"],["陳署長家欽：沒有。"],["林委員麗蟬：可是我早上有聽到一些集合的聲音，談到替代役要什麼時候集合等等。"],["陳署長家欽：這是部長剛剛提到的，就是滾動式檢討，要求替代役架設的阻絕器材什麼","  時候拆除等等。"],["林委員麗蟬：所以這些器材的架設和拆除，是替代役的工作，那我們動用了多少替代役","  ？"],["陳署長家欽：兩個分隊。"],["林委員麗蟬：兩個分隊總共多少人？"],["陳署長家欽：80個。"],["林委員麗蟬：其實整個受影響的，不只有署長剛剛提到的周邊商店及交通，還有住戶等","  等。其實這些警察有很多都是從別的地方調過來的，他本來就有勤務，可能來支援之後","  ，回去還要調整他們的勤務工作，也就是這些工作還是要做，所以針對未來整個警力的","  配置，署長和部長可不可以重新檢討？現在警力已經嚴重不足，而且這幾天我們也看到","  警力配置量好像並不符合比例原則，所以請部長和署長好好討論，不要每次陳抗結束好","  像問題也跟著結束了，現在的陳抗一次比一次嚴重，不管是警力、替代役，還有相關裝","  備等等，都是國家的支出，在這部分，是否拜託部長能夠重新檢討？"],["陳署長家欽：這部分我們一直有在檢討，在警力部分，我們也不希望同仁過勞，所以都","  會有所調配、調度，大家輪流休息、輪流值班，每次我們都有檢討。在此，也謝謝委員","  給我們的支持。"],["林委員麗蟬：好，謝謝。"],["主席：請孔委員文吉發言。"],["孔委員文吉：主席、各位列席官員、各位同仁。從去年一直到現在，因為民進黨執政，","  造成社會嚴重分裂，不管是前瞻、同性婚姻平權，到促轉會、水利會，一直到年金改革","  相同的問題層出不窮。公教人員年金改革已經三讀通過，現在是軍人年改要付委，剛剛","  我走到監察院，監察院那邊有好多軍人，也有不少警察，大家好像都疲於動員。然後我","  們立法委員也找不到該從哪個門進出，昨天從這個門進來，今天又換了，我們都不知道","  上下班應該走哪一道門，而立法院週遭更是佈滿員警、佈滿拒馬，我覺得這些都是民進","  黨執政之後才有的現象。過去國民黨執政時，這樣的現象好像比較少有，這是因為民進","  黨執政，要推動這些法案，造成警察疲累不堪，有的遠從宜蘭、南投到這邊執勤、加班","  ，甚至還有我們原住民員警，從和平區、南澳鄉和仁愛鄉來支援，他們還打電話給我，","  表示他們到了立法院，我能不能買一杯咖啡請他們？當然我就請他們到辦公室坐一下，","  喝個茶或喝個咖啡。部長身為內政部長，面對現在軍警對立、社會分裂、族群不合現象","  ，你覺得要如何檢討這些相關政策？"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。我的看法是：第一，現在政府很努力推動很多重要改革","  ，這些都是長期以來累積的議題，因為這樣，在公共政策的討論過程，就可能會有一些","  不同意見，針對這些意見，我看到的第二個現象是，對於不同意見，我們予以尊重，也","  容許甚至鼓勵大家好好表達，充分的溝通。第三個現象是，確實在表達過程中，有一些","  傾向會傷害別人、破壞秩序，甚至會違法的人，所以我們才採取一些阻絕性措施，其實","  我們也不喜歡這樣啊！我跟委員一樣，但是如果不這樣做，考量到陳抗狀況，就很可能","  會進一步造成警察跟陳抗民眾的推擠，甚至造成更多的社會分裂，所以從這個角度來看","  ，今天所做的事情，就如同委員所知道的，是不得已的作法。"],["孔委員文吉：警察是人民的保母，警察不是民進黨的側翼，因為立法院要通過民進黨所","  要通過的法案，但是警察有保護立法院的責任，所以就等於是護航了民進黨所要通過的","  不公不義法案！什麼叫做轉型正義？其實是轉型不正義！轉型仇恨！轉型鬥爭！你看看","  現在的社會，軍警是對立的，軍人要保家衛國，警察要維護治安，怎麼會造成軍警對立","  呢？"],["葉部長俊榮：對啊！委員剛剛也特別提到，警察是公正執法，維護治安，正是因為這樣","  的承擔，所以並不是因為哪一黨的法案或是哪一黨的爭議，這些問題他們都要面對，維","  護的就是大眾的安全。"],["孔委員文吉：我覺得警察真的很辛苦，退役軍人在外頭陳抗，本席是非常……"],["葉部長俊榮：警察確實是非常辛苦，委員也能體會到，我們大家一起來尊重……"],["孔委員文吉：所以警察的福利要照顧好啊！現在那個所謂的本俸525到1380，現在很多候","  選人都拿1380來談……"],["葉部長俊榮：500到525，不是525到1380。"],["孔委員文吉：對！1380是什麼？1380不是……"],["葉部長俊榮：因為本俸從500調到525，可以增加1,380元，就是因為本俸增加，整個退休","  又可以增加1,380元。"],["孔委員文吉：本席要特別拜託署長，對於原住民員警表現優良者，應該要多予拔擢，前","  幾天我特別慰勞幾位原住民高階警官的辛苦，希望署長任內，能夠多提拔幾個原住民優","  秀的員警，好不好？"],["主席：請警政署陳署長說明。"],["陳署長家欽：主席、各位委員。過去我也在原鄉服務過，包括在台中和平分局服務，也","  在屏東縣當過局長，共事的同仁都非常優秀。"],["孔委員文吉：你以前有在和平分局待過？"],["陳署長家欽：也當過分局長。"],["孔委員文吉：我也是和平鄉的人耶！"],["陳署長家欽：對！我知道。"],["孔委員文吉：所以從和平鄉、仁愛鄉出來的都高升，但能夠當到署長的，我想應該只有","  你一個。"],["陳署長家欽：同仁都知道我對他們是一視同仁……"],["孔委員文吉：仁愛鄉的頂多當到副署長，就是謝秀能副署長，你當到署長，真的不容易","  。我是建議，除了你升官之外，也不要忘了你背後這些原住民員警。到現在為止，我們","  還沒有當縣警局的局長，只有副局長，我一直希望能在陳署長任內，看到這樣的職務分","  配，前天晚上我跟警政署幾位原住民高階警官吃飯，我們還談到現在內閣都有政務官了","  ，包括部會首長─原民會主委、監察院副院長等，但是到現在為止，還沒有人當縣警局","  局長，破這個紀錄，當然，我並不是要多說什麼，只是希望在署長任內，能夠多提拔優","  秀原住民員警，好不好？因為你是和平分局出來的，相信你也知道很多優秀員警，好不","  好？謝謝。"],["陳署長家欽：好。謝謝。"],["主席：接下來登記發言的高潞以用巴魕剌Kawlo．Iyun．Pacidal委員、鍾委員孔炤、蔣","  委員乃辛、何委員欣純、陳委員雪生、周委員春米、賴委員瑞隆、陳賴委員素美及顏委","  員寬恒均不在場。","   請蔡委員適應發言。"],["蔡委員適應：主席、各位列席官員、各位同仁。請教部長，你認為勞基法是一個什麼樣","  的法律？"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。勞基法就是對我們勞動條件做一個最基本的規範。"],["蔡委員適應：是最低還是最高的規範？"],["葉部長俊榮：是基本。"],["蔡委員適應：就是至少要符合這個，可以比它更好，但不可以比它更差。有關警力缺口","  部分，內政部表示108年能夠解決，請問部長，目前警力缺口人數大概多少？"],["葉部長俊榮：現在缺額是3,398人，但是從我們的人力補充及容訓狀況來看，大概108年","  就可以補足。"],["蔡委員適應：今年是107年，那就是明年，請問是明年年初？還是年尾？"],["主席：請警政署陳署長說明。"],["陳署長家欽：主席、各位委員。今年10月底就可以補2,000人。"],["蔡委員適應：今年10底可以補2,000人？"],["葉部長俊榮：對！其實過去一、兩年內，也都補了不少人，所以很多基層……"],["蔡委員適應：全部補完是在108年的年底？"],["陳署長家欽：不能說是百分之百補滿，因為一定會有正常的出缺。"],["蔡委員適應：我知道，因為可能有人退休。請教署長，基層員警現在一天上班幾個小時","  ？"],["陳署長家欽：原則上規定是排10個小時，也就是加班2個小時，但有的縣市因為治安狀況","  不一樣，所以也可能排到12小時。"],["蔡委員適應：大部分都是12個小時，所以一天就是兩班，對不對？"],["陳署長家欽：我們授權給各縣市警察局……"],["蔡委員適應：實務上有一天排8個小時的嗎？沒有吧！"],["陳署長家欽：比較少啦！"],["蔡委員適應：實務上來講，各縣市的警察就是12小時輪班一次，這是事實狀況。"],["陳署長家欽：10到12啦！"],["蔡委員適應：有10個小時的嗎？"],["陳署長家欽：有，還是有。"],["蔡委員適應：10個小時加10個小時，另外4個小時呢？你怎麼排班？"],["陳署長家欽：排班8個小時，加班2個小時，就是10個小時，不然就排班8個小時，加班4","  個小時，就是12個小時。"],["蔡委員適應：其實就是一天兩班而已啦！沒錯吧！"],["陳署長家欽：是，沒有錯。"],["蔡委員適應：一天是8+4，假設以3月份來看，扣掉六、日，總共有21個工作天，21個工","  作天乘上8個小時，是168個工時，4個小時加班乘以21天，是84小時，合計是252個小時","  ，請問部長，現在勞基法規定一個人的最高工時，即上班加加班，是幾個小時？是160","  +46，所以所有警察的工時，都是比勞基法規範得還不如！這就是事實啊！","   第二個狀況，現在的加班，警察有沒有辦法領到完整的加班費？實務上是沒有辦法的","  。"],["陳署長家欽：因為最高只能到1萬7。"],["蔡委員適應：對啊！為什麼？你讓他們加班這麼久，為什麼規定只能領1萬7呢？這不是","  政府帶頭違法嗎？"],["陳署長家欽：這涉及到財政問題。"],["蔡委員適應：對啊！所以政府要解決這個問題啊！我們連在職的問題都解決不好，如何","  告訴人家我們能解決退休的問題呢？這就是問題所在啊！當然，這不是署長任內發生的","  事，是過去以來的政府都不重視這一塊，但是過去政府不重視這一塊，難道我們執政之","  後，也要跟他們一樣不重視嗎？我們要有所改變，所以我要告訴部長的是，加了3,000","  多人之後，實務上是要把整個工時降下來，這才是我們最主要的重點。根據初步了解，","  如果要讓他們的工時符合規範，現有的警力可能要再多10%左右，也就是說，按照現在","  的預算員額，可能要再多10%，才能夠符合勞基法的最低標準！希望部長和署長不要告","  訴我說，警察不適用勞基法！不是這樣子講，我要講的是，既然勞基法是最低標準，而","  警察算是最辛苦的工作，那麼他們的工時應該相對更少才是，否則過勞問題會更嚴重。","","","   再者，針對107年的大法官會議解釋，你們預計兩年內完成嗎？"],["葉部長俊榮：依照目前的規劃，確實是要有一個漸進式的作法，我們現在的規劃是3年容","  訓完。"],["蔡委員適應：請部長再做一次正式宣示，3年容訓完畢，這跟我們前面講的那個不會有衝","  突吧？"],["葉部長俊榮：沒有，這是基本……"],["蔡委員適應：因為你的訓場是有限的，我要問的是，你會不會最後告訴我們，因為要補","  足人力，所以大法官會議解釋為違憲的這些人，要讓他們延後受訓？還是就是從今年開","  始，3年內把他們都訓練完畢？"],["葉部長俊榮：我們已經召集警政署和警大律定，也把詳細內容規劃清楚。"],["蔡委員適應：已經公布整個受訓時間表了嗎？"],["葉部長俊榮：我們現在在徵詢……"],["蔡委員適應：現在還再徵詢？"],["葉部長俊榮：徵詢可以適用的……"],["蔡委員適應：什麼時候公布？"],["葉部長俊榮：今年的已經訂出來了。"],["陳署長家欽：跟委員說明，為了展現我們對這個案子的重視，今年先有150名到警大受訓","  ，即使宿舍不夠，我們還是……"],["蔡委員適應：今年150名，總共有多少名？"],["陳署長家欽：差不多5,000名。"],["蔡委員適應：5,000名，今年才150名，還有4,850名耶！"],["陳署長家欽：我們會徵詢同仁的意願，因為不見得每一個人都願意，我們有調查過，但","  是按照時程，3年內……"],["蔡委員適應：署長，這個很重要，你們要加強。最後，我要感謝署長和部長，上禮拜二","  我在立法院院會提了一個臨時提案，建議將警政四階以下之俸點從500調為525，很高興","  星期五就看到部長和署長開了一個記者會，正式做這樣的宣布，但是有一個問題出現了","  ，大家都知道有警佐和警正兩個部分，部分警佐員警參加受訓考試及格後，變成警正，","  但現在規定他們只能到500點，所以他們認為也應該把這些人調到525點，因為部長已經","  做過宣示了，可是有部分沒有受過考試訓的人，你也要一併調整成525點的話，會不會","  產生另一個問題？就是有受訓跟沒受訓都一樣，那他會覺得我幹嘛去受訓參加考試，因","  為星期五那天部長沒有講得很清楚，所以我想要確認一下，是所有的警佐未來都可以拉","  到525點，還是沒有？而是以這些警佐有參與考試而轉成警正的人才能變成525點？"],["葉部長俊榮：所有的都可以，從500點到525點，但是如果他有經過釋字第760號所講到這","  些有經過警大受訓的人，就有資格升巡官。"],["蔡委員適應：我的意思是說有一些參加受訓之後取得警正資格，也是所謂的基層員警，","  可是那些人現在是500點，會不會出現一個狀況，因為基層員警有做過這樣的考試，有","  些人就會講沒有考試也是可以升到525點，去考試也是525點……"],["葉部長俊榮：但是有參與考試的人有資格可以升到巡官。"],["蔡委員適應：但是他的點數也是525點而已。"],["葉部長俊榮：525點這部分沒錯，但是升巡官是職務升等，另外那個是俸給升等，所以…","  …"],["蔡委員適應：我要請部長在這部分作一個正式的……"],["葉部長俊榮：我跟委員說明清楚，他有接受過4個月訓練的，就變成有資格可以升巡官，","  可以職務升等，但是沒有受過訓的，基本上……"],["蔡委員適應：但是他們的俸點是一樣的喔！"],["葉部長俊榮：我們就是要讓他的俸點往上提升。"],["蔡委員適應：我有遇到一些基層員警詢問這個問題，部長在這部分要講得非常清楚。有","  人會認為升巡官才變525點，沒有升巡官應該維持500點，部長的說法是有沒有升巡官未","  來都可以拉到525點。"],["葉部長俊榮：對。"],["蔡委員適應：所以我覺得這部分要宣示清楚，讓基層員警能充分理解，謝謝部長。"],["葉部長俊榮：謝謝委員。"],["主席：請李委員彥秀發言。"],["李委員彥秀：主席、各位列席官員、各位同仁。我今天有幾個議題要關注，前兩天警消","  走上街頭，同時有一個是大家看了心裡難過的，就是葉姓、郭姓國道員警遭大貨車追撞","  的社會新聞。這兩天我看到網路上也有很多討論，這件事當然是大家都不樂意見到的遺","  憾，但是也藉此機會讓我們關注到所有警察的系統裡國道警察的危險性是最高的，比例","  上50位警察就有高達1個人可能面臨死亡的威脅。但是我聽到的訊息是這兩位警察可能","  不會被判定為「因公殉職」，問題是在銓敘部的解釋，是不是這樣？"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。不對，過去因為有這樣的一些討論，所以我們在之前就","  已經研議，而且事實上也已經要完成修法……"],["李委員彥秀：還沒完成？"],["葉部長俊榮：已經完成了，就是馬上要公告了，這段期間的努力確實也讓我們在處理這","  個課題時能夠更清楚讓大家知道，他們是「因公殉職」，其所得到的撫卹條件等各方面","  都會以此標準處理。"],["李委員彥秀：部長，我希望不是因為事故發生，我們才跟著後續腳步來修法，雖然這部","  分或許已經在公告當中。"],["葉部長俊榮：好幾個月以前都已經開始做了。"],["李委員彥秀：對，你已經上任將近兩年的時間，很多議題的腳步可以更快，從數據上顯","  示，不只國道警察具危險性，警消本來就是一個危勞行業，其實危險性特別高，所以在","  各項政策福利及法規上，我個人覺得都有進一步調整及好好檢視的必要性。剛才蔡委員","  也提到現在員警加班每個月上限就是1萬7千元，但是加班的時數其實都超過，我不知道","  數據是多少。"],["葉部長俊榮：就是上限是100小時啦！"],["李委員彥秀：平均警察加班的時數對比現在真正加班的時數都超過多少？"],["主席：請內政部警政署陳署長說明。"],["陳署長家欽：主席、各位委員。因為每一個縣市不一樣，但平均至少在60到80小時中間","  。"],["李委員彥秀：多80或60小時。"],["陳署長家欽：資深的差不多六十幾。"],["李委員彥秀：部長，或許這是個過去長期的問題，我們也都知道這兩年陳抗團體越來越","  多，所以警察加班的時間或許更高、更多、更頻繁，台灣在講勞基法要公平，但是因為","  公教人員是責任制，但我們政府卻變成最大的慣老闆，這是我要提醒你們的地方，所以","  帶人要帶心，剛才蔡委員也提到我們有修正一個版本是把俸點從500點調到525點，昨天","  私底下我也聽到很多員警表示要工作15年到20年才有辦法達到525點。"],["葉部長俊榮：現在一半以上的基層都可以適用。"],["李委員彥秀：你確定嗎？"],["葉部長俊榮：三年內，第一年……"],["李委員彥秀：部長，我們不要說一半，我更認為我們要照顧在崗位上的每一個員警，我","  們就按照一個更好的公式來去做一些處理，否則這個調整只照顧到……，我不知道真正的","  數據你們是怎麼算出來，因為……"],["葉部長俊榮：委員有疑問我可以跟你說明一下……"],["李委員彥秀：部長，我今天不是要跟你吵架。"],["葉部長俊榮：不是啦！我是說跟你說明。"],["李委員彥秀：我們今天如果認定警察要加薪，他確實是危勞行業，我們就必須要提出一","  個更精準的公式，要照顧就照顧所有的人，這是我第二點要提醒你的地方。第三、現在","  立法院在外面的圍籬這麼多，我有聽到前面委員說的，今天大概動用一千七百多名員警","  ，到底每一次我們花在圍籬上的經費到底有多少？"],["陳署長家欽：這些阻絕器材都是過去採購的，不是新採購的，以前就有的。"],["李委員彥秀：拔上拔下一次要花多少錢？誰來做？"],["陳署長家欽：那是過去台北市政府警察局在世大運的時候另外做的。"],["李委員彥秀：花多少錢做？不是你們警察做的嗎？"],["陳署長家欽：是台北市政府警察局做的，經費的部分，抱歉！我這裡不曉得……"],["李委員彥秀：不敢提供？不能提供？"],["陳署長家欽：不是，我現在不曉得，我可以請教之後再給委員……"],["李委員彥秀：經費是從您那邊核銷還是臺北市核銷……"],["陳署長家欽：是臺北市政府警察局在辦世大運時採購的。"],["李委員彥秀：不是，每一次還是有外包找人來圍這些圍籬，把東西載來還是有相關的費","  用。"],["陳署長家欽：搬運費。"],["李委員彥秀：搬運費還有架上去的費用，還有包括未來要拆除，每一次都有費用嘛！一","  個禮拜拆拆裝裝，有時候可以兩次、三次，光是這半年來花了多少錢？數字有多少？沒","  有數字？"],["陳署長家欽：是員警自己裝設的，不是委外的。"],["李委員彥秀：完全沒有費用是不是？"],["陳署長家欽：這是上班時間架設的，是服勤的時間。"],["李委員彥秀：拆拆裝裝完全沒有搬運的費用？"],["陳署長家欽：都是算服勤的時間。"],["李委員彥秀：好，麻煩你們提供給我數據跟資料。"],["陳署長家欽：好，謝謝。"],["主席：請林委員淑芬發言。"],["林委員淑芬：主席、各位列席官員、各位同仁。署長，今天我們在談警察待遇的合理性","  之前，我除了支持以外，更想跟你談一下警察人員值勤的職災預防。身為雇主的政府，","  及身為雇主代理人的警政署，今天要來討論警政署有沒有善盡雇主責任。你知道對勞工","  而言，職災預防是規範在哪部法律？"],["主席：請內政部警政署陳署長說明。"],["陳署長家欽：主席、各位委員。勞工的部分？"],["林委員淑芬：你知道嗎？"],["陳署長家欽：不好意思，我不知道。"],["林委員淑芬：不知道沒關係，情由可原，這部法律叫做「職業安全衛生管理辦法」，它","  談的是職災的預防，所以我們今天看到國道第四公路警察大隊新市分隊兩位警員昨天凌","  晨在國道1台南麻豆段為了取締占用中線的駕駛，靠邊停路肩開紅單的時候，被疲勞打","  瞌睡的大貨車司機從後追撞，造成兩位員警的殉職，我們非常捨不得。但是我們在這裡","  講警消是危勞行業，我覺得這樣講是不負責任，他的危險性高，但是制度面的預防措施","  和法制面雇主該盡到的責任在哪裡？你知道對於勞工，雇主對於勞工的職災預防有什麼","  樣的責任嗎？"],["陳署長家欽：這部分我沒有研究。"],["林委員淑芬：署長，你現在要開始研究了。全台灣勞動條件最差的勞工都還有職安法，","  就是職業災害預防法，當時要修法時，我個人或是在日本或其他的國家都談到如果雇主","  沒有做好雇主的職災預防責任的話，是要課以刑責的耶！所以日本有那種沒有做好預防","  而造成勞工過勞死的情形，結果雇主就自己去自殺了，所以我們才在講你到底重不重視","  我們這些基層員警、消防人員的安全？就要看你有沒有採取預防過勞及對其危險性的職","  災預防等防制措施來檢驗。我昨天就看到你們因為這兩位殉職員警事件，表示要提高危","  險加給，每個月加發5,061元，是吧？"],["陳署長家欽：署裡面有向部反應，部長很支持……"],["林委員淑芬：要多發5,061元對吧？"],["陳署長家欽：對。"],["林委員淑芬：第二、現在有媒體大幅報導部長說要加強科技執法，降低攔檢風險。第三","  、撫卹要從優。但這些都不是職災避免的最根本，這些作法我都可以同意，但並沒有辦","  法從根本去防制，因為第一點、第三點就是給付並提高補償的金額，去買斷生命；第二","  點科技執法是對的，但是你有辦法全面都沒有路邊攔檢或臨檢嗎？沒有辦法！不可能全","  部都沒有。我們回過頭來講，職災的重點是在預防，預防的重點是在制度面，不是因單","  一個案就說要從優撫卹、多發一點錢，人都死了，你多發一點錢對他的家人來講情何以","  堪？你要提高加給或提高科技執法我們也贊成，但我們更期許你要作一點……。","   署長，你有聽過公務人員保障法嗎？"],["陳署長家欽：警察人員的照顧就是規定在公務人員保障法裡。"],["林委員淑芬：公務人員保障法第十九條怎麼寫？叫你念你也念不出來，我告訴你比較快","  ，第十九條明訂「公務人員執行職務之安全應予保障。各機關對於公務人員之執行職務","  ，應提供安全及衛生之防護措施；其有關辦法，由考試院會同行政院定之。」，所以考","  試院就會同行政院定了一個「公務人員安全與衛生防護辦法」，我覺得公務人員的職災","  預防這麼low，請部長也聽一下，它的法律位階太低了，就勞工而言我們還有一個專法","  ，你們只是用一個行政辦法，適用的對象就不說了。公務人員安全與衛生防護辦法第一","  章總則第三條明訂「本法第十九條規定各機關提供公務人員執行職務之安全及衛生防護","  措施，指各機關對公務人員基於其身分與職務活動所可能引起之生命、身體及健康危害","  ，應採取必要之預防及保護措施。」","   我跟署長報告，剛才也有人講過，國道開通這40年來一共死了多少值勤的警員？在高","  速公路上殉職的死了幾個你知道嗎？"],["陳署長家欽：我知道，那個數據當然是比其他……"],["林委員淑芬：這個數據你知道就說知道，不知道就說不知道，沒有關係。"],["陳署長家欽：數字我有看啦！"],["林委員淑芬：我跟你報告，22名死亡，數百名受傷。以現在編制1,200名來算，死亡率是","  1.83%，所以大家才在講是警界各單位裡最高的，這22名是如何死亡的你知道嗎？7名死","  在取締違規車被撞死，7名是因為巡邏遭撞死，4名因為處理車禍遭撞死，4名是因撿拾","  物品或施工處警戒而死亡，這8年來員警有4死33傷，然而，國道警察局發了一個聲明表","  示，針對不同勤務已訂有不同的相關規定或教育訓練，意思就是我們已經給警員教育訓","  練了，所以已經盡了雇主責任。各位，大家聽聽看，他說我已經給警員做了教育訓練，","  針對各種不同職務都給予教育訓練，但這樣就可以阻卻雇主責任嗎？就免除在制度上雇","  主該善盡保護每位執行公務的公務人員或警察的責任嗎？這種一般概括性原則規定的訓","  練足夠嗎？","   回到公務人員安全與衛生防護辦法來看，國道警察局這種說法是規避對勤務類型歸納","  危害風險的責任。有關公務人員安全與衛生防護辦法，我去問你們警政署有沒有依照法","  規擬定相關執行勤務的安全衛生防護措施？我們得到的回應是沒有聽過這個辦法！我相","  信在座很多人真的也不知道警員和公務人員有這個安全與衛生防護辦法，事實上職安法","  我都想幫它改名字叫「職業安全職災預防法」，它是職災預防，可是這個安全與衛生防","  護辦法，不要說警消，一般的公務人員連聽都沒聽過。我們在103年修了職安法後，事","  實上行政院和考試院銓敘部也一同修訂這個行政辦法，共納入：一、重複性作業等促發","  肌肉骨骼疾病之預防。二、輪班、夜間工作、長時間工作等異常工作負荷促發疾病之預","  防。三、執行職務因他人行為遭受身體或精神不法侵害之預防。四、避難、急救、休息","  或其他為保護公務人員身心健康之事項。","   以上都變成是一種預防，但是相對的都是雇主責任，我們今天在講甚至連勞工都有緊","  急退避權，我不知道部長有沒有聽過？職災的勞工緊急退避權就是比如颱風天你要我去","  送pizza，叫我在13級風時騎機車，我認為有生命危險可以抗拒，雖雇主發給我薪資，","  但我可以不執行你的任務；如果你叫我去當清潔隊隊員，但後面沒有保護措施，經常在","  清晨4、5點去掃馬路時可能被酒駕的人撞死，我可以不上工，除非你有提供足夠安全的","  保護措施；你叫我去清洗大樓的窗戶，結果身上的安全配備只有一條纜繩，我也可以拒","  絕上工，這就是積極到有緊急退避權，但警察可以說他有緊急退避權嗎？我相信是沒辦","  法的，但是相較於勞工，雇主有職災預防責任，包括對於健康高風險的族群的輪班調班","  要考慮到他的健康條件，要給他排好班，即排班輪班都要思考到這些因素，所以我們在","  維持警力的時候，也要思考每年做健檢，看他是不是高風險族群，是不是能支撐連續三","  天不眠不休的大夜班，這在勞工的部分都有雇主責任！所以警政署能不能落實這件事情","  很重要。","   請問署長，你們的人事單位有沒有聽過「安全及衛生防護辦法」？它雖然是行政法規","  ，但也是「法」，依照這個法，你們要聘請相關專家學者組成安全衛生防護小組，負責","  督導公務人員的職災預防，請問你們這個小組設置在哪裡？"],["陳署長家欽：跟委員說明，警察的工作特性確實是……"],["林委員淑芬：依照這個法令，你們必須設置職災預防小組，你們設了沒有啦！"],["陳署長家欽：各縣市警察局按照96年保訓會的規定……"],["林委員淑芬：不用說那麼多，只要說你們設在哪裡！"],["陳署長家欽：警察局都有成立這個防護小組……"],["林委員淑芬：你隨便說說！警察局什麼地方有設防護小組？沒有啦！"],["陳署長家欽：這部分很謝謝委員的重視……"],["林委員淑芬：不是謝謝我的重視！"],["主席：詳細情況再請警政署……"],["陳署長家欽：好，我們會後再……"],["林委員淑芬：沒有啦！請主席再給我2分鐘、最後2分鐘。","   你說的96年是這樣，警政署回文給本人，說保訓會95年在人事行政主管會報中表示，","  學校或機關如果有設防護團、民防團防護班或類似安全與衛生防護小組者，為避免疊床","  架屋、浪費人力，得由民防團、類似安全與衛生防護小組兼辦，策劃處理公務人員執行","  職務之安全與衛生防護啦！這根本是在「裝肖維」！是啊，每個分局都有民防團，也有","  民防中隊、民防大隊、民防分隊啊！署長，我問你，你是來自基層的嗎？是嘛！分局的","  民防中隊、小隊……"],["陳署長家欽：這件事情我們會慎重檢討。"],["林委員淑芬：我問你啦！分局的民防中隊、小隊是在執行什麼勤務？是在幫警察做職災","  預防評估，提供相關措施和計畫嗎？"],["陳署長家欽：我們會從制度面重新……"],["林委員淑芬：你們沒有啦！不要再說民防中隊了啦！那會笑掉人家大牙！"],["陳署長家欽：我們承諾會針對這個來思考。"],["林委員淑芬：好啦！民防中隊你們沒有啦！剛才還騙本席說你們設在保六！這也是隨便","  說說！所以我告訴你，這個小組要檢視各項安全及衛生防護措施、做成年度書面報告，","  而且要公布周知，甚至要督導侵害事故發生原因之調查及改進！請問署長，下次如果我","  再來這個問題，你有辦法對全國警察同仁，也就是你的同事說，因為立委質詢之後，你","  們痛定思痛，覺得沒有盡到雇主的責任，所以回去檢討，要設立這個小組，並檢討未來","  如何保護執勤員警、避免發生職業傷害和職業災害，你們會改進嗎？下次來的時候，本","  席希望聽到你說你們已經做了！"],["陳署長家欽：好。"],["林委員淑芬：謝謝。"],["陳署長家欽：謝謝林委員。照顧員警的安全是我們……"],["林委員淑芬：署長不要講那麼多，因為用嘴巴講沒有用，請做給我們看！"],["陳署長家欽：好。"],["主席：接下來登記發言的黃委員國書、陳委員明文及邱委員志偉均不在場。","   請林委員為洲發言。"],["林委員為洲：主席、各位列席官員、各位同仁。這兩天大家都在關注國道警察發生不幸","  事故的問題，所以我們當然要檢討如何防範類似情形再度發生。我認為可以從三個方向","  來探討，第一，事情發生之後如何給予撫慰？其實我們為這個部分奮鬥了很多年，就是","  執行危險勤務時如果發生不幸而身故，能不能以因公殉職（死亡）名義採50%的最高撫","  卹比例？這個部分我們奮鬥了很多年。"],["主席：請內政部警政署陳署長說明。"],["陳署長家欽：主席、各位委員。最近完成了。"],["林委員為洲：我跟陳超明委員針對警察人事條例施行細則進行修訂，將來就不會再和銓","  敘部爭論不休；以前你們每次報上去都被打槍，以後就不會有這種情形了，因為撫卹這","  一塊我們已經把它完成了，都可以採因公殉職（意思其實就是因公死亡）的最高撫卹加","  成比例。"],["陳署長家欽：是的，沒有錯。"],["林委員為洲：剛剛講的是一塊。第二塊就是，現在的警勤津貼和和海巡、刑警比起來顯","  然差了一大截。也就是說，同樣是危險職務，但是警勤津貼比較低，對不對？"],["陳署長家欽：刑事人員是因為犯罪偵查專業不一樣，所以有加成。"],["林委員為洲：正式名稱是警勤加給啦！"],["陳署長家欽：他們的警勤加給加6成，變成刑事加給。"],["林委員為洲：所以跟他們差別很大。一般來講……"],["陳署長家欽：差了5,000元上下。"],["林委員為洲：差了大概5,000元左右；和海巡的部分也有差距。為了保護海巡人員的安全","  ，超過一定的風速他們就不出勤，而國道警察即使10級風也要去執勤，要達到10級風以","  上、國道停駛，他們才不用執勤。我們新竹地區風常常很大，譬如竹林大橋、國道大橋","  的風就很大，他們還是要去執勤。"],["陳署長家欽：風災、水災發生時，我們更忙。"],["林委員為洲：對，所以身陷危險。海巡方面有明確規定風速6級、7級以上，小型船舶就","  不能出去，10級以上連大型船舶都不能出去，以確保相關人員的執勤安全，國道警察卻","  沒有！這個部分是另外一塊，就是對他們執勤安全的防護除了法律規定不周延以外，對","  他們現場執勤安全的防護也很不周延。","   我舉個例子，我們常常看到國道施工也要做安全防護，而且他們的防護比員警好多了","  ，在很長的距離外就停了一輛重車在那邊擋著，他們才能修理路面等等。你看，他們的","  安全防護措施都做得比警察好！我們警察就直接把車子開在前面，就像這次一樣，並沒","  有在安全距離外有所阻擋。因為現場執行勤務的安全防護在法令上和執行面都有所不足","  ，所以在各種類別的警察裡面，發生人員傷亡比例最高的就是國道警察。以上是現場安","  全防護的部分。","   最後當然就是他們的執勤津貼，我覺得這樣比較起來應該也要做調整。我希望你們能","  夠痛定思痛，在一定的時間內設法改善。等一下我們會針對這個部分提出臨時提案，要","  求你們就現場安全防護和警勤津貼這兩個方面，提出有效的、整體的改善措施，而且希","  望你們在一段時間內就能提出來。","   前面撫卹的部分大概已經處理到一個階段了，但是對於現場的安全防護及他們的警勤","  津貼，要如何予以改善？老實講，我們並不是在發紅包，而是和其他工作類別比較。同","  樣是身陷危險的勤務，和海巡人員及刑警相較，應該要衡平地訂定一個對他們比較公平","  的執勤津貼及現場安全防護標準。"],["陳署長家欽：謝謝委員，我們會痛定思痛，不希望再讓這種不幸發生。"],["主席：請蔡委員易餘發言。"],["蔡委員易餘：主席、各位列席官員、各位同仁。今天上午很多委員都提到警察執行勤務","  的問題，包括兩位英勇的國道警察因公殉職，不過我想還是要回到警察的工作本身。","   我們先講現在立法院旁邊的這些拒馬，請問部長和署長，如果沒有這些拒馬的話，需","  要多少員警才足以維護立法院開會順暢？"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。我先做原則性的說明，如果陳抗民眾都理性表達、不會","  逾越法律界線的話，當然就不需要那麼多拒馬，否則就很容易造成警察人身面對群眾人","  身的衝突。所以這樣的設置反而能避免警察有太多布建，同時也保障大家儘量不要逾越","  那個範圍，所以基本上……"],["蔡委員易餘：部長，民主社會的集會遊行當然就表示人民有講話的權利，而激烈地表達","  我的言論事實上也是表達自由的一種，也就是我可以選擇激烈地表達。所以我覺得在民","  主時代，真的要去思考執勤警察面對社會運動時，需要有什麼樣的保護。","   沒有錯，大家看到拒馬都很討厭，過去我們從事街頭運動的時候也一樣。但是當你回","  過頭去想的時候，就會知道這樣的設備也許正是在保護警察，使他們不用在第一線直接","  面對衝撞和可能的危險。"],["葉部長俊榮：如果沒有這些拒馬，警察就要用人身去擋，那樣就會造成相互之間的……"],["蔡委員易餘：對，所以我認為民主國家本來就是要讓警察和陳抗民眾達到一個大家都可","  以接受的平衡點。","   接下來，通緝犯的逮捕現在到底是誰在執行？"],["葉部長俊榮：也是警察在逮捕啊！"],["蔡委員易餘：是基層警察在逮捕嗎？"],["葉部長俊榮：是啊！"],["蔡委員易餘：遇到通緝犯的時候要衝鋒陷陣，也許這個通緝犯擁有槍枝、刀械，是不是","  也由基層警察執行逮捕？"],["主席：請內政部警政署陳署長說明。"],["陳署長家欽：主席、各位委員。通緝犯本來就是應逮捕之人，如果我們發現通緝犯，當","  然就要逮捕，但是逮捕會有一些風險，譬如拒捕或是脫逃。"],["蔡委員易餘：最近我們南部就發生一個通緝犯拒捕的案例。","   好，我現在要跟你討論條文本身。很奇怪，根據現行刑事訴訟法，拘提是由司法警察","  和司法警察官來執行，所以拘提不管基層員警或警官都可以執行。但是刑事訴訟法第八","  十七條又規定，逮捕通緝犯只能由司法警察官執行，也就是司法警察不可以逮捕耶！所","  以現在大家都說刑事訴訟法第八十七條很白痴！請問以後通緝犯的逮捕都要由警官去執","  行，警察不可以嗎？其實這個問題已經存在很久了，它是長久以來整部刑事訴訟法的問","  題，而它和基層的實況是完全不一樣的。既然有這種矛盾、誇張的狀況，你們就應該去","  反映嘛！"],["陳署長家欽：是的，這應該反映。其實司法警察應該也可以逮捕，只是必須有警察官授","  權。"],["蔡委員易餘：授權？如果是現行犯，他有逮捕的權力嘛！對不對？根據刑事訴訟法第八","  十八條之一，如果涉及逃亡還是怎樣，那是逕行拘提嘛！但是通緝、逮捕的部分警察是","  不可以做的，這是非常畸形的狀況！所以你們應該針對這個部分勇於提出，進行相對應","  的法律修正。"],["陳署長家欽：法律文字應該避免執行上的困擾……"],["蔡委員易餘：這就應該提出來嘛！就文字上來看，警察去執行逮捕是錯誤的喔；可是就","  實務上而言，這真的很誇張。","   這次南部發生通緝犯抗拒逮捕，用車門把要逮捕他的警員拖著跑，這個警員為了保護","  自身安全並達到逮捕目的，對這個通緝犯開了6槍，造成他當場死亡，引發大眾討論，","  請問部長對此有何看法？"],["葉部長俊榮：這件事情大家都看在眼裡，事實上我們的警察同仁馬上面臨了一個危害，","  就是被車子拖著走，他只是排除這樣的一個危害。所以，在這樣的基礎之上，怎麼樣在","  每個個案裡面都能抓住重點……"],["蔡委員易餘：部長認為這個個案有抓住重點嗎？"],["葉部長俊榮：對啊！基本上行進中的車輛本身就是一個危害，而且……"],["蔡委員易餘：聽到部長的說法，我覺得部長支持這個員警當時對使用警械所做的判斷。","",""],["葉部長俊榮：我支持。"],["蔡委員易餘：我認為很多員警在使用警械的時候只有幾秒鐘的判斷時間，而他面臨的風","  險卻是無限大。他必須在幾秒鐘之內做判斷，事後法院審理時都不知道過了多久，相關","  只在意警械的使用是否合乎比例原則，以這樣的概念來匡他未來的法律責任！我覺得這","  件事情對警察來說太不公平，所以你們提出警械使用條例相關修法時，應該好好地將這","  個部分一併考慮進去，讓警察可以適當地保護自己並達到勤務執行的效率。這可以說是","  基層員警的福利，也可以說是他們的權利，或者是自我精進的義務，你們務必要讓他們","  有充足的保障。"],["葉部長俊榮：對，委員，我們用法律的用語；我們瞭解法律的人就會說：我們應該容許","  給警察在臨機判斷的時候，有一個相當的裁量空間，讓他臨機可以做判斷，事後要在這","  個裁量空間裡面去保障他，然後在這個空間內，他可以臨機判斷，我想這樣子基本上…","  …"],["蔡委員易餘：好，很期待你們趕快提出修法的內容。謝謝。"],["葉部長俊榮：謝謝委員。"],["主席：所有登記發言委員除不在場者外，均已發言完畢，詢答結束；委員高潞以用巴魕","  剌、李昆澤所提書面質詢列入紀錄，刊登公報，並請內政部以書面答復；委員質詢未及","  答復部分，亦請另以書面答復。","委員高潞以用巴魕剌Kawlo．Iyun．Pacidal書面意見：","   壹、近期立法院及附近道路被拒馬、蛇籠與刺網等包圍，已經嚴重影響人車通行，惟","  依《警察機關配備警械種類及規格表》，拒馬等並非警械，亦無相關規範。雖然有在《各","  級警察機關安全防護工作實施要點》提到，「重要防護建築物周圍，設置壕溝、圍牆、","  鐵絲、刺網、拒馬及電網」，但其目的是為了「防止敵人滲透破壞」。請教本次架設拒","  馬是否為了防止敵人？敵人為何？如果不是為了防止敵人，架設拒馬等法源依據為何？","  又此次是誰下達指令？","   貳、本次架設涵蓋面積範圍相當大、拒馬堆疊高聳，除了嚴重影響交通，架上的尖刺","  也可能傷及人民。究本次拒馬、蛇籠與刺網架設數量、範圍及高度之考量為何？是否有","  違比例原則？","   參、關於近日在立法院周圍增加警察，大規模地調動是否影響原轄區警力配置？如何","  解決人力不足的問題？","委員李昆澤書面意見：","   基層員警執勤的安全問題","   駕駛人拒檢每年超過5,000件，至少26員警傷亡","   依據道路交通管理處罰條例60條第一項規定，駕駛人拒檢要罰3000-","  6000元。（交通委員會初審後提高為1萬至3萬）","   依據交通部統計，106年共有5,699件拒檢的案件發生（違反60條第一項），近三年共","  發生17138（104～106年）件。","   而同樣依據交通部統計資料，106年至少有26名基層員警或稽查人員，被拒檢（抗拒","  執行交通勤務稽查）的駕駛人撞傷甚至撞死，而因駕駛人拒檢導致傷亡的人數，在近3","  年已經多達75人傷亡。","   所以內政部跟警政署，必須拿出具體的作為，來改善這種狀況。","   加強科技執法．降低執法危險性","   現在科技越來越發達，運用科技執法逕行舉發的比重應該能夠慢慢提升，不能夠讓我","  們基層員警曝露在危險之中。","   有部分人士，誤以為現在有規定「逕行舉發」件數，不得超過攔停違規車輛件數．請","  教部長是否有這種規定，但是依據交通部說法，交通部並沒有要求逕舉案件不能超過攔","  檢案件數的規定，實務上也不是如此；根據統計，去年整年度交通違規件數有1156.5萬","  件．其中逕行舉發比例佔約70%，遠遠高於攔檢件數，「善用科學儀器交通執法」逕行","  舉發，已列為政策並已配合修改相關考評項目。除了加強科技執法．本席認為，內政部","  與警政署要加強攔檢自身安全保障的SOP，有學者甚至建議在道路執法應該要配有防撞","  車，請內政部、警政署多加考慮，如何加強保護員警執勤安全。","   無論如何要給予基層員警完善的裝備，在安全的情況下執行勤務，並且參考國外經驗","  ，給予更完整的設施設備。"],["主席：現在處理臨時提案共4案。","    臨時提案：","  1、","   案由：有鑑於近8年來員警在國道執勤事故已造成4死33傷，再度凸顯危險環境中執勤","  的問題。而國道警察同仁長時間暴露在危險的環境，各類案件均須員警到場處理，往來","  車輛時速動輒破百，還有毒駕、酒駕、疲勞駕駛等各種不可預知的危險，故建請警政署","  應儘速研議「科技執法」，如藉由攝影器材將偵測的超速等違規行為資料上傳雲端，由","  監理等機關判讀有無違規，據以開罰即可，可不用警察攔截裁罰；及增設「防撞設備」","  如防撞緩衝車等，讓員警處理國道車禍事件或執法時，降低被撞或撞擊之風險，爰此，","  要求警政署於二個月內將「科技執法」之內容以及「防撞設備」之建置，至本院內政委","  員會進行專案報告，以保障我國國道員警之生命安全。","                  提案人：林為洲    鄭天財Sra","                         Kacaw      黃昭順    張麗善    楊鎮浯","  2、","   案由：有鑑於國道警方統計，高速公路開路40幾年以來，已有20名員警在執勤中死亡","  ，以國道員警現有人數約1,200人換算，死亡率高達1.60%","  ，為各警察機關死亡比率最高，足見國道警察執勤環境的危險性。然經查在危險工作環","  境下，國道員警卻無危險津貼可領取，造成請調到國道警察局的人逐年減少，並有違公","  平正義之原則，爰此提案要求內政部或警政署儘速研議國道員警增列危險津貼，以及提","  高其他津貼補助，以鼓勵基層員警之士氣。","                  提案人：林為洲    鄭天財Sra","                         Kacaw      黃昭順    張麗善    楊鎮浯","  3、","   有鑑於警察人員用槍爭議層出不窮，屢屢上新聞版面，第一線員警因擔心面臨內部管","  制需報告議處，或將面臨司法調查、訴訟，甚至背負刑責或民事賠償，對於警械使用存","  有諸多顧慮，已造成員警執法嚴重困擾。因此，內政部應研議建立類似「車禍事故鑑定","  委員會」的「警械使用鑑定委員會」單位，以協助保障基層警員權益。","                  提案人：張麗善    鄭天財Sra Kacaw      黃昭順    楊鎮浯","  4、","   案由：本院楊鎮浯委員等人，有鑑於立法院周圍維安工作屢次引起社會各界非議，爰","  此建議本院內政委員會作成決議，要求內政部於本日會議結束前，提供2018年4月份立","  法院內及周遭警力佈署狀況、拒馬設置計畫、與相關維安計畫至本院內政委員會，以緩","  和社會不安之情緒。是否有當？敬請公決。","                  提案人：楊鎮浯","                  連署人：黃昭順    鄭天財Sra Kacaw"],["主席：現在處理第1案。","   請內政部警政署交通組廖副組長說明。"],["廖副組長訓誠：主席、各位委員。第1案我們有建議的文字修正，建議刪除第5行「如藉","  由攝影器材將偵測的超速等違規行為資料上傳雲端，由監理等機關判讀有無違規，據以","  開罰即可，可不用警察攔截裁罰；及增設『防撞設備』如防撞緩衝車等」這幾句話，因","  為有關科技執法的面向很多，我們會再做妥善的研議。","   另外，建議將第9行「將『科技執法』之內容以及『防撞設備』之建置，至本院內政","  委員會進行專案報告」，修正為「將『科技執法』之內容提書面專案報告送本院內政委","  員會，以保障我國國道員警之生命安全」。"],["林委員為洲：我們接受前段的修正，即科技執法到底要用防撞設備的緩衝車或是用雲端","  監錄器材的方式，交由你們去評估，針對如何加強國道警察的值勤安全防護的科技措施","  ，提出一個完整的方案。提書面報告也OK，但是我們現在先講，如果委員看了之後認為","  有必要，我們就會拜託召委繼續排專案報告。"],["主席：對於警政署修正意見，在座委員有無異議？（無）無異議，第1案照警政署修正意","  見通過。","   處理第2案。","   請內政部警政署陳署長說明。"],["陳署長家欽：主席、各位委員。第2案也是做文字修正，倒數第2行「要求內政部或警政","  署儘速研議國道員警增列危險津貼，以及提高其他津貼補助」，在「危險津貼，以及提","  高其他津貼補助」的部分，建議改為「警勤加給」、「危險加成」。"],["林委員為洲：這是法律名稱，把文字改成更嚴謹的法律名稱，但意思是一樣的。"],["主席：對於警政署修正文字，在座委員有無異議？（無）無異議，第2案照警政署修正文","  字通過。","   處理第3案。","   請內政部警政署陳署長說明。"],["陳署長家欽：主席、各位委員。同意委員的提案。"],["主席：在座委員有無異議？（無）無異議，第3案照案通過。","   處理第4案。","   請內政部警政署陳署長說明。"],["陳署長家欽：主席、各位委員。下午5點我們馬上提供資料。"],["劉委員世芳：因為我們所有的人都在內政委員會，剛剛的電視新聞說，有一些陳抗朋友","  今天晚上可能還要在這個地方燒棺材等等，當然我不曉得是真的還是假的，如果下午5","  點就提供資料，會不會變成是洩密？"],["主席：因情資之所需，你們認為暫不宜公開的部署部分由你們去斟酌，好不好？"],["劉委員世芳：我同意。"],["主席：但是我們希望提供的是概念型的資料，就是這段時間來了多少警力、用了多少部","  屬，不會為難警政署。"],["陳署長家欽：可以，謝謝委員。"],["主席：如果在座委員沒有意見，第4案照案通過。","   本日會議到此結束，散會。","散會（13時25分）","-----------------------","                                     立法院公報  第107卷  第46期  委員會紀錄","","                                     221","","立法院公報  第107卷  第46期  委員會紀錄","","                                     立法院公報  第107卷  第46期  委員會紀錄","","                                     276","","                                     275","","",""]],"block_lines":[1,7,9,64,66,68,69,142,146,151,152,153,154,155,159,160,162,163,165,166,169,170,187,188,194,197,199,200,201,203,204,205,207,209,210,211,218,219,229,230,235,237,238,239,241,242,244,245,247,248,251,252,257,258,259,267,268,269,271,278,280,282,286,287,288,292,294,299,300,301,303,305,306,309,310,312,313,316,318,319,323,324,325,326,327,330,331,333,335,336,337,338,339,340,341,342,343,344,345,346,352,353,354,356,363,365,369,373,378,380,384,385,386,388,390,391,393,394,401,402,403,404,407,408,409,411,412,414,415,416,424,425,426,440,441,443,444,445,446,447,448,450,451,452,453,454,455,456,457,458,459,460,461,462,466,467,468,469,470,471,472,473,474,477,478,480,481,482,483,484,485,490,493,494,495,496,497,498,499,500,501,503,504,505,506,507,508,509,510,516,517,520,522,523,524,528,529,531,533,535,536,537,538,540,541,547,548,549,552,553,554,557,558,559,560,561,562,563,565,567,568,572,574,576,577,581,584,585,586,588,589,591,597,598,600,603,605,607,611,613,616,620,624,625,642,647,651,660,666,668,673,674,676,677,679,681,682,685,690,693,695,696,699,702,704,707,711,712,713,714,716,717,720,727,729,732,733,734,735,771,772,773,775,776,778,782,783,784,785,786,787,803,804,807,808,809,813,814,816,817,818,819,820,822,823,824,825,826,827,829,831,832,833,834,835,836,837,838,841,842,843,845,846,847,848,849,857,859,860,861,862,863,865,866,876,879,882,885,886,887,889,890,892,893,896,897,898,899,900,904,905,907,911,912,913,914,930,931,936,948,951,954,957,959,960,961,964,967,968,969,970,971,972,978,979,980,981,983,984,985,986,987,988,995,996,997,998,1001,1002,1004,1005,1008,1009,1010,1011,1012,1015,1016,1018,1020,1023,1025,1026,1029,1030,1031,1033,1035,1036,1037,1038,1040,1042,1043,1044,1045,1049,1051,1052,1053,1056,1058,1059,1062,1063,1064,1066,1068,1069,1070,1071,1074,1076,1079,1080,1083,1085,1089,1090,1094,1095,1096,1098,1100,1102,1103,1104,1105,1106,1108,1109,1111,1112,1114,1116,1117,1118,1122,1124,1127,1128,1132,1134,1136,1138,1141,1143,1144,1151,1152,1153,1154,1155,1157,1158,1159,1160,1161,1162,1163,1165,1168,1171,1180,1203,1212,1213,1215,1216,1217,1218,1222,1223,1231,1232,1235,1239,1242,1246,1252,1259,1260,1265,1268,1271,1272,1275,1277,1278,1280,1285,1286,1289,1293,1299,1300,1305,1306,1326,1327,1330,1331,1339,1340,1345,1346,1350,1380,1392,1393,1402,1412,1414,1418,1419,1422,1423,1425,1430,1432,1433,1435,1441,1443,1444,1445,1451,1454,1455,1456,1457,1460,1468,1469,1470,1471,1478,1479,1484,1485,1494,1495,1497,1498,1500,1513,1514,1517,1518,1519,1520,1522,1524,1525,1526,1527,1534,1537,1538,1539,1551,1552,1560,1565,1568,1569,1570,1572,1573,1574,1576,1579,1580,1582,1583,1584,1585,1586,1588,1589,1597,1598,1602,1604,1605,1606,1607,1608,1610,1612,1613,1614,1615,1616,1617,1618,1619,1621,1623,1624,1625,1626,1627,1628,1629,1630,1631,1632,1634,1635,1636,1642,1643,1645,1646,1658,1660,1662,1663,1666,1667,1668,1669,1670,1671,1672,1673,1675,1676,1677,1678,1680,1689,1691,1694,1695,1696,1698,1699,1701,1702,1703,1706,1707,1708,1709,1710,1716,1717,1719,1720,1723,1725,1726,1731,1732,1733,1734,1736,1737,1738,1743,1744,1745,1746,1749,1750,1751,1752,1756,1757,1758,1759,1760,1761,1762,1763,1764,1765,1767,1768,1771,1772,1773,1774,1775,1776,1777,1778,1779,1783,1784,1785,1786,1787,1794,1795,1802,1803,1804,1805,1813,1814,1825,1826,1827,1828,1862,1863,1864,1865,1866,1867,1868,1869,1870,1871,1872,1879,1880,1882,1883,1884,1885,1892,1893,1894,1895,1896,1897,1899,1904,1905,1906,1910,1911,1913,1914,1915,1916,1917,1918,1922,1923,1941,1942,1943,1947,1948,1952,1958,1959,1962,1963,1964,1965,1967,1968,1970,1978,1980,1984,1985,1990,1993,1994,1995,1998,1999,2006,2010,2011,2012,2050,2085,2087,2094,2098,2102,2105,2106,2110,2111,2114,2115,2118,2119,2120,2122,2123],"person_count":{"主席":79,"葉部長俊榮":222,"趙委員正宇":21,"陳署長家欽":141,"洪委員宗熠":10,"黃委員昭順":26,"陳委員怡潔":49,"張委員宏陸":12,"管委員碧玲":7,"劉委員世芳":30,"莊主任進星":1,"廖副組長訓誠":7,"張委員麗善":9,"主席（張委員麗善代）":1,"楊委員鎮浯":44,"姚委員文智":11,"主席（楊委員鎮浯）":1,"吳委員琪銘":6,"江委員啟臣":8,"林委員德福":13,"林委員麗蟬":9,"孔委員文吉":10,"蔡委員適應":30,"李委員彥秀":20,"林委員淑芬":19,"林委員為洲":9,"蔡委員易餘":12},"persons":["主席","葉部長俊榮","趙委員正宇","陳署長家欽","洪委員宗熠","黃委員昭順","陳委員怡潔","張委員宏陸","管委員碧玲","劉委員世芳","莊主任進星","廖副組長訓誠","張委員麗善","主席（張委員麗善代）","楊委員鎮浯","姚委員文智","主席（楊委員鎮浯）","吳委員琪銘","江委員啟臣","林委員德福","林委員麗蟬","孔委員文吉","蔡委員適應","李委員彥秀","林委員淑芬","林委員為洲","蔡委員易餘"],"title":"立法院第9屆第5會期內政委員會第12次全體委員會議紀錄","時間":"中華民國107年4月25日（星期三）9時3分至13時25分","地點":"本院紅樓202會議室","主席":"楊委員鎮浯"}