{"blocks":[["主席：現在繼續開會，對行政院長施政報告繼續質詢。","對行政院院長施政報告繼續質詢。"],["主席：在質詢之前，先請副秘書長報告部會首長請假情形。"],["高副秘書長明秋：報告院會，行政院來函，外交部吳部長釗燮本日上午9時至10時因公請","  假，由曾次長厚仁代表列席；國家發展委員會龔主任委員明鑫本日下午因公請假，由游","  副主任委員建華代表列席；人事行政總處施人事長能傑本日因事請假，由蘇副人事長俊","  榮代表列席。","|立法院第10屆第2會期12月8日（星期二）施政質詢行政院請假首長            |","|請假首長      |代理人         |事由                           |備註    |","|外交部        |曾政務次長厚仁 |因公請假（處理重要外交事務）   |上午9時 |","|吳部長釗燮    |               |                               |至10時  |","|國發會        |游副主任委員建 |因公請假（第2屆臺歐盟數位經濟對|下午半天|","|龔主任委員明鑫|華             |話）                           |        |","|人事總處      |蘇副人事長俊榮 |因事請假                       |整天    |","|施人事長能傑  |               |                               |        |","",""],["主席：現在請賴委員瑞隆質詢，詢答時間為15分鐘。"],["賴委員瑞隆：（9時2分）主席、行政院蘇院長、沈副院長、各部會首長、各位同仁。蘇","  院長辛苦了！"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（9時2分）主席、各位委員。多謝。"],["賴委員瑞隆：我想院長除了是一個會興利的院長以外，我認為你也是一個很會查弊的院","  長。我今天第一個想要先從弊案開始。中油最近剛挖到第一桶石油回到臺灣，2006年我","  們跟查德簽署了探勘的許可。2011年我們挖到了，確定它有豐富的油氣，總共蘊藏3,7","  47萬桶。弔詭的是，華信能源2014年開始試圖行賄查德總統，但未遂。2015年底中油跟","  華信石油簽了一個約，把我們70%的股份讓出35%，我們剩35%，也就是30%在查德、35%","  在中油、35%在華信，非常弔詭！我們好不容易挖掘開採石油，它是一個重要的物資，","  同時也是國家重要的資產，挖到2011年發現有，竟然在2015年把它讓售出去，非常令人","  無法理解！後來我們去了解整個總開發成本，開發前總共花了2.1億美元，折合臺幣大","  概63億元，預計總石油量價值大概13.4億美元，我們以70%換算來看的話，國家至少有","  400億元的產值。最後我們用一半的成本交給他們，大概是31億元，讓華信取得了200億","  元的石油利益，也就是初算至少有170億元的國家利益被犧牲掉了！院長，你認為這個","  有沒有可議之處？"],["蘇院長貞昌：謝謝委員指教。有關這一點，我請部長先說明一下。"],["王部長美花：謝謝委員，在經濟委員會非常多的委員也關心這個問題。因為相關卷證比","  較厚，當時經濟委員會有請我們在一個月內提供完整說明，所以我們會在16日之前提到","  經濟委員會。"],["賴委員瑞隆：院長有沒有瞭解這個案子？你有沒有關注到這個案子？"],["蘇院長貞昌：對這個案子，我並沒有那麼深入了解。等經濟部相關報告出來後，我會進","  一步了解。"],["賴委員瑞隆：對於我剛剛初步講的這些資訊，如果你是中油的董事長，你會同意這樣的","  交易案嗎？"],["蘇院長貞昌：因為這個有相當一段時間，又牽涉到商業經營的細節，我現在不好評斷。","  不過我注意這個案子，經濟部正就全案整個盤查，之後應該會給我詳細報告，我會來處","  理。"],["賴委員瑞隆：我希望院長要高度關注這個案子，因為這個涉及到170億元的國家利益被竊","  取，甚至被侵占，如果裡面有涉及到一些不法的行為，我希望院長要重視，必須把相關","  責任查清，同時該追討的要追討回來，好嗎？"],["蘇院長貞昌：好。"],["賴委員瑞隆：美國司法部在起訴書裡面寫到，2014年至2016年中國華信能源在查德、塞","  內加爾、烏干達，總共賄賂340萬美元。2014年企圖行賄查德總統，2015年對塞內加爾","  的前外長匯款40萬美元，2016年對烏干達總統及外長匯款100萬美元。也就是華信在20","  14年左右進入非洲這塊市場，採行的就是這樣的方式，連美國都已經關注到了，在報告","  裡面還提到，2017年華信能源本來要取得查德的油田失敗，最後反而取得台灣中油的股","  份，這在美國司法部的起訴書裡面有完整寫到，所以其中沒有問題嗎？以剛才提到的1","  70億元國家資產，它用31億元可以取得200億元的價值，而且股份的部分從本來公務員","  簽的讓售28%，最後讓到35%，幾乎是對半的讓，也就是它至少可以取得200億元的資產","  。如果更有機會，說不定還可以掌握到油田所有的開發利益，假如跟查德共謀的話，甚","  至400億元的資產都能取得。國家這麼辛苦、花了這麼多資源取得這麼重要的一些資產","  ，不容外人、不容中國，或者不容任何其他的不肖人士介入取得，院長同意嗎？"],["蘇院長貞昌：好，我會要求經濟部詳查，再就整個情形詳細了解查究。"],["賴委員瑞隆：從28%到35%，一般這個東西是由總經理就可以決行，但是當時從原先預定","  的六四比，六還是我們占六，中國的華信占四，到後來五五比，即35%，幾乎影響到我","  們的經營權跟主導權。在這樣的狀況下，照理說，或許總經理自己就可以核定了。院長","  當過那麼多任院長，也當過市長，也當過縣長，很清楚他有這樣的權限，但是為什麼總","  經理不敢核定這件事情？他必須要上報到董事會，由董事會來核定，這裡面沒有問題嗎","  ？包括當時的林聖忠董事長，他過去擔任過馬英九時代的建設局局長，擔任過常務次長","  ，擔任過政務次長，他來擔任中油的董事長，現在由經濟部進行行政調查，有辦法查到","  詳細的結果嗎？2016年政黨輪替，陳金德上任中油董事長之後，他也看到這件事情並覺","  得非常詭異，已經看到錢要賺進來，怎麼還讓掉了呢？他覺得非常詭異，要求中油內部","  調查，調查後有一整份報告來，卻一樣查不到任何問題。行政調查歸行政調查，但我認","  為這件事情應該要透過司法調查，透過國家力量整體調查，透過相關的不管是金流或檢","  調系統調查，把這個真相查出來。我希望行政院立即啟動司法調查給國人一個交代，對","  不法的人應該把相關的責任追查清楚，同時盡力追回國家的利益及資產，院長可以嗎？","",""],["蘇院長貞昌：現在是經濟部在整個查明，再看整體情形怎麼樣。我們一定會來查明整個","  情形，然後依據相關情事追究有沒有相關的責任。"],["賴委員瑞隆：院長，如果查明有的話，請立即啟動司法調查好嗎？追究相關人員的責任","  跟追討國家的利益回來好嗎？"],["蘇院長貞昌：該有什麼責任一定不會維護。"],["賴委員瑞隆：謝謝院長，院長除了做事，查弊也是您非常強的強項，我相信政府不應該","  有任何讓國家的資產犧牲或者被貪瀆的情況，不接受它發生。","   接下來剩下一些時間，我想要利用一下，首先謝謝院長一直支持高雄前鎮漁港建設6","  0億元的經費，也謝謝院長大力支持。我現在想要先問的是過港第二隧道的部分。過港","  第二隧道部分之前也跟院長提過，旗津原來其實是連結的，後來是因為我們開高雄港之","  後，才變成是準離島、類離島的狀態，過去因為港務公司的需求，有了第一條過港隧道","  ，它的年限其實也即將要到了，後來做了一些補強、延長，但是旗津居民還是很擔心如","  果第一條隧道結束，會不會就不再管他們了？當時有跟院長、部長提到，在今年4月份","  的時候部長有提到會做可行性的評估，請問部長，什麼時候啟動？"],["林部長佳龍：我們已經有做可行性研究，但因為主政單位是高雄市政府，我們也在上個","  月再洽請高雄市政府安排就細節來討論，過港隧道的延壽工程也才剛完成，所以短期內","  我想是……"],["賴委員瑞隆：部長，什麼時候可以啟動第二過港隧道的可行性研究？"],["林部長佳龍：我們已經同意補助，這個是高雄市政府主政……"],["賴委員瑞隆：你有沒有跟陳其邁市長溝通過了？"],["林部長佳龍：有，我們在上個月11月25日就已經再次行文，請他們安排時間就可行性研","  究的進行……"],["賴委員瑞隆：所以現在經費沒有問題，現在是由交通部做還是由高雄市政府來做？"],["林部長佳龍：還是要由高雄市政府主政，我們會補助這一條隧道。"],["賴委員瑞隆：如果高雄市政府遲遲認為這應該交由中央來做呢？"],["林部長佳龍：因為這裡面涉及到大眾運輸的規劃，還有包括都市計畫、環評等等，還是","  要由高雄市政府……"],["賴委員瑞隆：部長，可不可以麻煩您一個月內跟高雄市協商完畢？"],["林部長佳龍：好。"],["賴委員瑞隆：讓這件事情能夠儘早啟動，好不好？既然你確定要做，是由高雄市來做還","  是由交通部來做，我希望一個禮拜內展現部長的溝通能力跟行政能力，跟高雄市政府達","  成共識，然後儘速推動，好不好？不要讓旗津的人民再次地等待。"],["林部長佳龍：好，我們會支持高雄市政府的規劃。"],["賴委員瑞隆：儘快溝通完成，好不好？"],["林部長佳龍：好。"],["賴委員瑞隆：謝謝。院長，剛剛我提到您非常支持前鎮漁港60億元的改造計畫，這對前","  鎮、對臺灣的漁業都非常重要。其實日本跟韓國最大的魚市場，我們去日本的不管是築","  地市場或豐洲市場都相當方便，搭乘地鐵就可以到達當地，南韓釜山的市場也一樣，搭","  乘捷運就可以非常便利地到達。非常謝謝院長大力支持前鎮漁港，它現在差最後一哩路","  ，如果60億元的經費建設下去，但是交通上沒有那麼便利的話，它還要穿越許多大車會","  經過的大馬路，其實非常不方便，所以請院長跟部長評估捷運黃線，這也是院長很大力","  支持、部長大力支持高雄的，能不能在前鎮高中站再延伸一站到前鎮漁港站？因為過去","  前鎮漁港還沒有這樣的規劃，現在既然已經規劃，如果能夠延伸一站，就能夠為前鎮漁","  港、為整個前鎮草衙地區做一個長遠的發展。","   我認為所有的重大交通建設都是百年計畫，我們這麼做的話，對於整個前鎮漁港投入","  的60億元開發，我相信效益會達到更大的效果，同時間也能夠建立一個更進步、現代化","  的運輸系統，讓國內外的觀光客或讓市民能夠透過便利的大眾運輸系統，到前鎮漁港去","  採買漁貨，或者去看所有漁港的活動跟行為。"],["林部長佳龍：是，在蘇院長的視察跟指示之下，也責成交通部全力支持前鎮漁港，也定","  位為觀光漁港，聯外交通已經啟動，所以關於捷運黃線延伸到前鎮漁港這個案子，交通","  部在10月份的時候已經有補助900萬元請高雄市政府納入整體路網規劃的評估案。"],["賴委員瑞隆：院長，這個可以也請您大力支持嗎？"],["蘇院長貞昌：謝謝，賴委員一直很注意這個地方的開發，我也非常支持，前鎮漁港是全","  國最大的漁港，漁港不只是為了漁獲、漁民，應該有三方面的需求：一個是漁獲和漁民","  、一個是當地帶動的觀光客、一個是來這裡休憩遊玩的市民。這三個加起來，一個是漁","  港、漁民、漁獲、漁船作業很方便，一個是來這裡買魚運到各地的魚販跟做生意買賣的","  人會很方便，第三個是來觀光之餘來買魚產品的，這三個要合起來，那這三個的動線不","  一樣，所以當時我和陳其邁市長在現場宣布的時候，賴委員也一直都很注意，我們同意","  不但建築動線裡面要配合，連外部的也都要配合，甚至連污水處理，以後這個港連污水","  處理都請內政部幫忙，所以陳市長很有魄力，說兩年要完成，林部長非常幫忙，他把整","  個不只是捷運，包括公車、自行車、載貨車、小轎車統統規劃……"],["賴委員瑞隆：院長，因為時間有限，我是建議院長能不能規劃，因為其實我們看到幾個","  大的、成功的國內外魚市場都有便利大眾運輸，觀光客也習慣從大眾運輸進到魚市場…","  …"],["蘇院長貞昌：對。"],["賴委員瑞隆：院長也大力支持前鎮漁港週邊的整個改造，對居民跟觀光客真的有非常大","  的幫助，我們也期望最後一哩路能不能思考一下，其實前鎮高中到前鎮漁港差一公里左","  右而已，大概增加60億元到80億元的經費就能夠拉通了，拉通了對於前鎮週邊的發展跟","  前鎮漁港週邊的發展會有巨大的改變，希望院長評估百年建設，讓整個前鎮、讓整個草","  衙地區有新的未來。"],["蘇院長貞昌：好，我請交通部和高雄市政府一體把這個也納入，一次都規劃好，讓整個","  交通一次做起來，不要以後好了再來挖挖補補。"],["賴委員瑞隆：讓後代子孫們感謝前人們長遠眼光的規劃，好不好？謝謝院長。"],["主席：請吳委員玉琴質詢。"],["吳委員玉琴：（9時18分）主席、行政院蘇院長、沈副院長、各部會首長、各位同仁。謝","  謝主席，蘇院長辛苦了，待會詢答您坐著就好了。"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（9時18分）主席、各位委員。委員你好，謝謝！"],["吳委員玉琴：我要感謝蘇院長對高齡議題的努力，今年12月4日，也就是上一週，公布實","  施中高齡及高齡者就業促進法，還有12月1日也放寬了聘僱外勞家庭的政策，針對喘息","  服務、專業服務、交通接送服務、輔具，還有住宅修繕、到宅服務跟社區的交通服務，","  對聘有外籍移工的家庭給予很大協助，這樣的政策看得到政府對民眾的辛勞是有感的。","","","   接下來我還是要跟您討論有關長照的其他議題。有關今年9月份內湖安養中心失火，","  有3位住民死亡這件事，其實出現了幾個問題要跟您討論。臺北市未立案機構的成因大","  概是地價太貴、收費太貴、床位太少、布建太慢，臺北市週遭的城市，每萬名失能老人","  的床位數，臺北市是居末位，幾乎也是全國最末位，只有1,262床，新北還到三千多床","  ，大概比新北、桃園及宜蘭都少了一半，為什麼呢？我也大概看了一下全國的住宿型機","  構需求，我用OECD的20%失能者需要到住宿型機構的數量來估算，大概目前的需求是15","  萬8,000床，而供給的是11萬6,000床，大概還缺4萬床左右，其實有些地方還是有需求","  的。我們看到這四年從長照服務法通過之後，才增加了14家、1,024床，如果照這個速","  度要到4萬床，大概還要努力156年，這是我比較憂心的部分，像臺北市這四年來只增加","  1家、46床，所以在住宿型機構不足的情況下有很多的問題，不曉得衛福部或是院內有","  沒有具體的政策解決住宿型機構不足的問題？"],["陳部長時中：跟委員報告，第一個我們在估算時是否要估成4萬床，這個大家還有討論的","  空間，因為臺灣有充足的外勞，國人也比較喜歡在家裡住，所以需求沒有到四萬多床，","  在我們估起來大概有二萬多床的需求數。第二個是近年來補助私人機構及我們公營自辦","  ，這裡面現在大概有五千多床已經開始陸陸續續要完成。未來對於偏遠地區，我們也規","  劃高、低、中的需求，把92個沒有住宿型的區域規劃成52個生活點，根據生活點裡面再","  分高、中的需求，我們再設定這些住宿型……"],["吳委員玉琴：所以部長提到的大概就是我下面的幾個重要政策，一個是布建長照住宿型","  機構的示範計畫，這是108年到110年的一個計畫，目前有16家、一千四百多床，另外一","  個是布建長照公共化資源的部分，大概也布建了28件、三千五百多床，加起來是你剛剛","  說的5,000床，可是這個布建公共化資源的計畫，我很擔心真的能平價嗎？尤其在都會","  區，您也知道南港郵局改成長照機構之後，是由部立基隆醫院承接，其實收費還滿高的","  ，一個月要4萬5,000元，這個是不是符合蔡總統講的平價？這是我疑惑的地方。"],["陳部長時中：一方面它當然有比較高的收費，臺北市確實各項成本都高很多……"],["吳委員玉琴：都很高，對不對？"],["陳部長時中：第二個，我們還是有補助每個月5,000元，所以實際大概是4萬元，那要再","  看中、低收入或低收入有無政府安置的費用。"],["吳委員玉琴：另外一個問題要跟您討論的，也是機構一直在反映的，「住宿式機構品質","  提升卓越計畫」立意良好，我們也看到要投入90億元左右的經費協助機構品質的提升，","  但是機構反映的是，這個計畫有公布四大構面缺一不可，只要缺一個部分就不補助，結","  果很多的委員們去審查，最後優秀的機構繼續拿到補助，可是需要待改善的小型機構以","  及可能需要提升品質的機構反而拿不到，因為缺一個構面就拿不到，這個部分如何改善","  ？"],["陳部長時中：也許會考慮一下分層次，不過這一點我們大概會妥協的地方不會很大，因","  為這些住宿型機構在以往的老福機構裡面妥協非常多，所以不管住宿的品質……"],["吳委員玉琴：不能用現有所謂的評鑑等級來看嗎？因為過去都有評鑑的等級。"],["陳部長時中：我們覺得那個不符合未來的需要。"],["吳委員玉琴：所以要把關把得這麼嚴？"],["陳部長時中：在這段時間給的錢不算少，它是每一床給的，所以這個錢不能算少……"],["吳委員玉琴：對，每一床給的錢不少。"],["陳部長時中：給了這個錢，我們必然要看到成果，要不然將來很多的管理不善、照顧不","  善等等的事情會層出不窮，所以既然花了錢，我們要……"],["吳委員玉琴：可是原來這個錢進來是希望提升品質，那我們當然希望不足的部分要把它","  提升起來，可是機構擔心的是四個構面就一個構面不成、不過的話，就不能補助了，這","  部分會不會太過嚴格？"],["陳部長時中：今天講一個構面不成，我們要妥協，明天就講兩個，後天又講三個……"],["吳委員玉琴：我不是妥協……"],["陳部長時中：然後就是全部都發……"],["吳委員玉琴：部長，不是妥協。"],["陳部長時中：我們不太會讓這個步。"],["吳委員玉琴：應該是說從輔導的角色……"],["陳部長時中：我們希望它能upgrade，政府花了錢，時代的需要……"],["吳委員玉琴：我們行政費用花了9億元！"],["陳部長時中：整個長照2.0都在做，有錢就應該去改善，如果沒有錢，我要求它每樣都要","  改善，那沒道理。但我們花的錢不少，也確實有能力去改，有能力卻不改，那當然我們","  就很難發……"],["吳委員玉琴：因為這個計畫……"],["陳部長時中：不過委員講的，我們會考慮給它一點時間，讓它有改善的時間，但是我們","  大概不會四個構面變成三個構面、兩個構面這樣的方向走，會多給時間讓它改善。"],["吳委員玉琴：我剛剛要提醒的其實是一種協助提升品質的作法……"],["陳部長時中：沒有錯。"],["吳委員玉琴：而不是一個構面就不行的這種方式，而且這個計畫花了9億當行政費用，我","  也覺得太高。"],["陳部長時中：沒有9億的行政費用。"],["吳委員玉琴：沒有？沒有到9億，是不是？"],["陳部長時中：當然沒有，不可能。"],["吳委員玉琴：因為看到計畫裡面提到這樣的金額。"],["陳部長時中：沒有。"],["吳委員玉琴：另外，我們的布建計畫111年結束之後有沒有再延續的可能？"],["陳部長時中：會，當然持續、再延續。"],["吳委員玉琴：好，謝謝。接下來要問的是關於長照2.0，這個問題在我質詢的過程中，其","  實已經常跟陳部長對話，所以就不多說，我提出幾個部分。","   今年我在6、7月也辦了三場公聽會，每場都有一百多位的夥伴參與，我也把它彙整成","  一個本子讓大家參考，我主要談的是B單位的問題，因為低度管理過度競爭，現在出現","  某些都會型的長照機構過剩，一條街都是長照機構，為了要爭取個案，所以把輔具零負","  擔、服務免自費，然後A跟B自己抽成，照護服務員帶個案投靠，另外又傳銷分紅，這是","  都市型的資源過度，可是偏鄉地區就是沒有服務資源，這個問題是B單位──就是我們看","  到非常多的單位都出現了這個現象。","   在A、B、C之後又加很多的N，N就是很多的社區型服務，這些都在社區裡面存在，譬","  如說社區關懷據點、日照、文康中心、C據點、C+，反正一堆非常混亂，最近又增加銀","  髮健康站、樞紐計畫，搞得社區最基層的服務提供單位或是受服務的長輩們也是「霧嗄","  嗄」。院長，我現在真的是最後訴求，我們的長照2.0也開辦近四年，有沒有可能召開","  一個長照的國是會議？為什麼要這樣請求？因為從蔡總統上臺之後，我們改了長照發展","  基金，提撥菸捐跟稅，讓基金達到三百多億的經費，今年也沒有公務預算挹注，這個基","  金其實是非常珍貴，希望它能夠長遠推動下去，但是我覺得最近長照有一些從下而上的","  聲音都提到我們的錢花得太兇，沒有用在刀口上，民間的非營利組織真的非常擔心我們","  的錢夠用嗎？有沒有可能做一個全面性的檢討？因為接下來要走下面的六年，如何讓這","  個十年的計畫能夠好好地走下去？所以我們很期盼能夠有一個國是會議的開辦，請問院","  長，可以嗎？"],["蘇院長貞昌：謝謝委員長期以來關心，從老盟多少年來，委員一直在這個路上努力，我","  很佩服。委員在這一方面是大專家，蔡總統對於長照問題也是非常重視，我們可以從實","  際面來看，譬如從預算面，2016年蔡總統就任時的長照經費大概50億，今年已經漲8倍","  ……"],["吳委員玉琴：對，400億。"],["蘇院長貞昌：明年會超過500億，這是政府有決心，在有限的資源中大力支援長照。吳委","  員剛才指教很多面向，確實離理想還有距離，而這都是執行面，很多是各地參差不一樣","  的情況，譬如吳委員指教城鄉有差距，或哪些地方資源不足等，所以這一切的作法，我","  們政府包括林政委也一直召集相關部會，就每個面向，衛福部及相關學者專家都給予指","  教，所以這方面都在進行中，現在不是大政策有爭執，而是執行面要加油。"],["吳委員玉琴：因為現在都是由上而下的政策，基層方面有非常多的聲音，我開了三場公","  聽會，大家意見很多，有沒有辦法讓這些意見能及時解決？我不希望「歪樓」，應該要","  建立很好的基礎並往上成長，而不是歪了樓，這樣長出來會擔心成為畸型，這是我所擔","  心的，而且團體們都相當關注的是如此的資源是非常珍惜且寶貝，所以不希望錢是亂花","  ，尤其是經費得來不易，所以才有這樣的請求，能不能請院長說明？"],["蘇院長貞昌：其實委員本身就是大專家，您的朋友很多都是長期在這方面努力，我很佩","  服，前陣子剛召開會報，是我親自主持，現在就各個執行面，如果委員有各方面的意見","  都能儘量提供給我們，我們會很謙卑的來看哪方面還沒做好，我們來努力，所以請委員","  隨時給予指教，所以現在不是召開一個很大的國是會議……"],["吳委員玉琴：如果我說的有效的話，今天就不會跟您提出報告，長期這樣一直講但是效","  果還是有限，所以才需要結構性的討論。"],["蘇院長貞昌：請委員就哪些面向或哪些地方還有沒做到的，都提供給我們，包括書面資","  料，我們都會很重視，就相關問題，我們儘量解決每個介面及現實面的問題，因為這個","  好像不是開個國是會議，大家一起……"],["吳委員玉琴：好，我們具體的針對問題來解決，請問是院長主持還是請政委來協助主持","  ？因為不是只有衛福部的事，還牽涉好幾個部會。"],["蘇院長貞昌：就主政業務，我很尊重部長，但涉及跨部會，我會拜託政委，若是必須院","  的層級來處理，也有我親自主持的會，所以一步、一步來推動，其實從預算面可以看出","  ，蔡總統上任以來，用了很大的資源在改善這個部分，另一方面，也因為臺灣快速來到","  高齡社會、超高齡社會，所以我們還有很多要努力。"],["吳委員玉琴：謝謝院長，因為時間關係，我還有針對兒童、住宿機構方面等的議題要跟","  您討論。"],["蘇院長貞昌：請提供書面資料給我們，我們都會尊重。"],["吳委員玉琴：我再以書面的方式提供給行政院，請行政院重視兒少機構安置的問題。"],["蘇院長貞昌：應該的。謝謝！"],["吳委員玉琴：謝謝。","委員吳玉琴書面質詢：","   兒少安置機構問題：","   兒少安置機構幾乎處在崩潰的邊緣，請院長必須正視。","   基於CRC，兒童權利公約以及聯合國兒童替代性照顧準則，兒童權利公約國際審查結","  論性意見書有關替代性照顧的建議第42點提到，以下重點：","   1.我國政府已採取措施降低機構安置人數；","   2.安置在非公立機構人數持續增加；","   3.目前提供給私立機構的資源可能無法聘足合格工作人力。","   委員會對於安置機構的使用及其組織方式表達關切，並注意到政府已採取措施，降低","  因為已經或者必須與父母\/家人分開，而被安置在機構裡之人數。委員會同時注意到，","  在接受機構安置的兒少人數並沒有顯著下降情形下，被安置在非公立機構的人數卻持續","  增長。委員會擔心，根據目前的設立許可、查核及評鑑制度，可能無法有效保障服務品","  質。委員會了解目前提供給私立機構的資源，可能無法使其招聘和保留足夠數量的合格","  工作人員。委員會擔心，過剩的機構數可能誘發兒少被安置在機構中，而不是接受家庭","  照顧。委員會建議政府檢視其原因，並確保資源有效分配，並依據《聯合國兒童替代性","  照顧準則》1，給予需要替代性照顧之兒少最適當的安置。（國際審查結論性意見42點）","","","   但如何降低機構安置數量。","   最簡單的做法就是，開案，但不進行保護安置。104年兒少保護開案人數有11,015人","  ，兒安置人數是6,316，108年開案是11,113人，安置數為997。安置比例，從57.6降到","  8.7%。（表一）","   這些兒少在家中處遇比例大增。","   近年來，寄養家庭數量（表二），安置機構床位數（表三）雙雙下滑。","[pic]","[pic]","[pic]","   結果，這幾年受安置兒少陸續出現返家受虐至傷、致死個案。這樣的安置選擇真的是","  兒少最佳利益嗎？還是因為安置機構發生管理問題，比較容易被記住、被放大，在家裡","  卻容易被遺忘。","[pic]","[pic]","   台灣法律已經不允許兒少可以透過私下的委任契約委託兒少機構進行安置。","   必須根據兒童及少年福利與權益保障法，第五十七條進行緊急安置；因兒少行為偏差","  依第五十二條委託安置；因家庭重大變故第六十二條委託安置。還有依據少年事件處理","  法第42條規定的保護處分。","   Q1：請問院長，你認為縣市政府和兒少機構的合約關係，應該是行政契約還是民事契","  約？","   理論上就是行政契約。","   但目前僅7縣市為行政契約，其他為民事契約，遇有爭議，無法確立雙方所屬法院。","  且各縣市安置契約條文迥異，多以補助案形式，由地方政府單方面制定契約。","   兒少安置機構聯盟還認為18份縣市契約中有49條不平等條文。","   例如：安置兒少擅自離院，離院期間安置費用的計算天數，只有三天；政府與機構間","  對兒少照顧責任分工也不明確，衍生代行監護權部分的爭議，例如流感疫苗施打及手術","  同意等決定權。","   各縣市的契約、做法不盡相同，但兒少安置機構服務的對象不只一個縣市，而是跨縣","  市安置。","   安置機構是兒少保護的最後一道防線，大多照顧難置個案，包含性議題、身心障礙、","  情緒困擾、學習障礙，目前受安置兒少當中有10%的孩子，領有身證證明或發展遲緩證","  明，各縣市安置費用不一，但大都只有21,000-23,000。","   Q2：院長請問每個月的安置費用只有21000，特殊的加600，這樣夠嗎？","   兒少安置機構的孩子也些從寄養家庭適應困難轉介到機構，不但照顧難度極高，處遇","  方式也更專業與多元，因此安置機構需要投注更多人力；而在勞動基準法一例一休之後","  ，人力支出更是以往的2倍以上。","   結論：","   兒少安置機構，會是社安網最後一道防線，然而兒少安置機構當前面對許多經營的挑","  戰，政府一定要更加重視。","   1.委託安置契約屬行政委託性質，應盡速確認行政契約屬性。","   2.代行監護權產生的爭議，衛福部應該於六個月內，自行或委託製作兒少機構代行監","  護職務實務操作手冊，將授權範圍、監護人同意事項、紀錄事項、通報流程進行操作性","  定義；並明確化政府、家長及安置機構之間的分工。","   3.衛福部和司法院規範或建議的兒少安置費用，應該確實反應機構經營成本。明年上","  半年請盡速啟動討論。"],["主席：接下來請費委員鴻泰質詢，詢答時間為30分鐘。"],["費委員鴻泰：（9時33分）主席、行政院蘇院長、沈副院長、各部會首長、各位同仁。我","  到立法院16年，第一次看到央行總裁沒有經過理事會就做了重大宣布，事實上，在198","  9年及2010年也做過類似的決定，這樣的決定都是經過理事會，而且央行的理事會就是","  下個星期四要召開，為什麼央行總裁要做那麼重大的決定，卻沒經過理事會？到底有什","  麼原因？請央行楊總裁說明。"],["主席：請中央銀行楊總裁答復。"],["楊總裁金龍：（9時34分）主席、各位委員。事實上……"],["費委員鴻泰：在你回答之前，我再請教你，你說你有打電話給常務理事，是不是？"],["楊總裁金龍：不是打電話，我們是用公文函送。"],["費委員鴻泰：請問常務理事全部都有回答意見嗎？"],["楊總裁金龍：我們函送的公文都寫得清清楚楚，我們不是只有說……"],["費委員鴻泰：請問常務理事是不是都有回覆公文？"],["楊總裁金龍：都有回覆。"],["費委員鴻泰：你們有幾位常務理事？"],["楊總裁金龍：總共有6位。"],["費委員鴻泰：包括你，對不對？"],["楊總裁金龍：是。"],["費委員鴻泰：另外5位，現場有2位，是嗎？"],["楊總裁金龍：是。"],["費委員鴻泰：有經濟部長、財政部長。"],["楊總裁金龍：在函送公文之前，都已事先跟他們說明。"],["費委員鴻泰：你們以前有用公文的方式處理過這麼重大的決定嗎？"],["楊總裁金龍：有，都有先例。"],["費委員鴻泰：請問你當總裁當了多久時間？"],["楊總裁金龍：將近3年。"],["費委員鴻泰：將近3年，我到立法院16年了，以前彭總裁都沒有用這個方式處理過。"],["楊總裁金龍：報告委員，有。"],["費委員鴻泰：你亂講！你們下個星期就要召開理事會，我不知道你到底在急什麼？"],["楊總裁金龍：事實上……"],["費委員鴻泰：你提出打房政策，很多人都支持，包括我，但是那麼重大的決定，總是要","  大家來談談嘛！"],["楊總裁金龍：報告委員……"],["費委員鴻泰：用書面徵詢。就我所瞭解，你是因為來自一個人的壓力，是不是？"],["楊總裁金龍：沒有，絕對沒有。報告委員，事實上，這個議題在9月份議事錄裡就已經提","  到。"],["費委員鴻泰：你不要鬼扯，上星期在財委會你還說不是很嚴重，在鬼扯什麼？"],["楊總裁金龍：我沒有說很嚴重……"],["費委員鴻泰：上星期我還曾經質詢你要不要處理打房的事。"],["楊總裁金龍：沒有，報告委員……"],["費委員鴻泰：有幾個地方，我還想不要講出特定的地方，但今天講白了，臺南、臺中，","  還有新竹地區都很嚴重。"],["楊總裁金龍：事實上……"],["費委員鴻泰：上個星期你還這樣說的。"],["楊總裁金龍：沒有……"],["費委員鴻泰：你讓我對你的尊敬愈來愈少了，從今天開始，我不會對你講的話再去相信","  ，要從你的嘴巴裡講出來才算。這麼重大的政策，用突襲式處理？說要充分的徵詢央行","  的常務理事、理事們，我所瞭解的，你只是為了一位常務理事，名叫陳南光。"],["楊總裁金龍：沒有。"],["費委員鴻泰：陳南光是何許人物？他就是蔡英文的姊夫指定來當你們副總裁的人。一個","  國家的決策，如果直接由總統府而沒有經過行政院，這不是國防、外交、兩岸哦！在上","  週四的行政院院會裡，你們有沒有充分跟蘇院長報告？"],["楊總裁金龍：沒有，絕對沒有。"],["費委員鴻泰：你沒有講，你把蘇院長當隱形人？當塑膠？"],["楊總裁金龍：我們在行政院所提出的方案中……"],["費委員鴻泰：因為你現在的政策和我們上個星期在財委會聽到的內容，落差實在太大，","  我們有很多位委員提供建議要慎重處理這件事，你都好像輕鬆帶過。"],["楊總裁金龍：我們的想法是在房價溫和上漲時，實施這個措施也算是溫和的，讓房價能","  溫和的下降。"],["費委員鴻泰：楊總裁，我們之所以對彭總裁那麼尊敬，因為他抵抗了很多政治壓力，並","  以其專業角度來做事。很顯然，你沒有經過理事會，你把常務理事的另外5位統統找來","  ……"],["楊總裁金龍：報告委員，絕對沒有政治的壓力，絕對沒有！"],["費委員鴻泰：你不要講了。","   請教蘇院長，另外5位常務理事是經濟部長、財政部長、央行的二位副總裁及現任合","  庫董事長。那麼重要的決定，只要大家找來開會就好了嘛！大家充分表示意見，是來自","  於一個人的壓力，這個人就每天可以跟蔡總統報告，這很不專業。楊總裁，你很不專業","  ！你讓我們覺得在壓力跟專業上，你屈服於壓力。"],["楊總裁金龍：報告委員，絕對沒有這回事，我可以在這裡跟委員保證！"],["費委員鴻泰：你的保證現在我來看是寫在沙灘上嘛！院長，請教一下，你在上個禮拜跟","  蔣萬安委員講，萊劑、萊豬要不要標示？你講了一個名言，你說這樣做是鎖國，更有一","  位有名的人叫陳時中，我在財政委員會的聯席會議有問過他，他說如果萊豬標明，這是","  對美豬的歧視。我認為很奇怪，陳部長到底是美國豬的代表人物，還是照顧我們臺灣的","  衛生福利部的部長？他不先考慮我們人民的健康，而先考慮對美豬有沒有歧視。如果對","  美豬有歧視，那也是經濟部長的事，跟他一點關係都沒有。我也請陳時中部長一道上來","  好不好？","   院長，你覺得萊豬的標示是鎖國、是對美豬的歧視嗎？"],["蘇院長貞昌：委員，你誤會了，陳部長會以國人的健康為重。另外，對於商品標示，如","  果買賣進口商他要標示，這個是商品自由貿易的行為，政府用法律來規定會變成貿易障","  礙。"],["費委員鴻泰：院長，我第一次問他是在衛環委員會，第二次請教他是在財政委員會的聯","  席會議，這個題目問過他兩次，他說會造成你剛才說的貿易障礙是對美豬的歧視。我現","  在show給你看看，按照你們的邏輯，也有人對美豬的歧視。這一張是加拿大，他們對無","  萊克多巴胺豬肉的認證，到現在還在執行，這是加拿大，我不知道加拿大對美豬、萊豬","  有沒有歧視？你看清楚了。我們再看下一頁，這一頁是美國農業部，從2002年一直到現","  在，如果不使用萊克多巴胺，它會給你這樣一個認證，USDA是美國農業部發的，院長，","  這是美國農業部發的。同樣的，也有一個這樣的標章，也是一樣，也是同時發的，這是","  貼在識別上，不一樣的貼法而已。請問院長，美國農業部有對萊豬歧視嗎？"],["蘇院長貞昌：現在是這樣，我們……"],["費委員鴻泰：我剛才給你看了這樣的標示，請問美國農業部有對萊豬的歧視嗎？有造成","  貿易障礙嗎？"],["蘇院長貞昌：這樣好了，委員您所提的相關資料也給我們，讓我們瞭解……"],["費委員鴻泰：我跟你講，我早就show給陳時中部長看了……"],["陳主任委員吉仲：跟委員報告……"],["費委員鴻泰：我先不要你回答。院長，我早就跟陳部長講了，他都看過了……"],["陳部長時中：這早就跟你回答過了，這是一個有機食品的……"],["費委員鴻泰：我請問院長，這是真的，從2002年到現在正在貼的，這是美國農業部發的","  。院長，我請問你，你還認為這是貿易障礙、是對萊豬的歧視嗎？"],["蘇院長貞昌：委員，您這個相關資料也給我們，我讓相關部會來瞭解，他們跟我報告……","",""],["費委員鴻泰：院長，我不知道你的幕僚如何？其實我已經質詢過，報紙都登過、電視也","  出現過，所以說你的訊息來自於一個部長、一個主委，我覺得是很偏差，如果他們早告","  訴你，你就不會跟蔣萬安說這是鎖國。這是鎖國嗎？美國在鎖國嗎？美國對萊豬歧視嗎","  ？這是美國政府發的。部長，我們回到美國這裡，USDA是什麼？United      States","  Department                                                              of","  Agriculture，是農業部，這不是臺灣農業部發的耶！連美國農業部都可以發，臺灣為","  什麼不能做？我請問你臺灣為什麼不能做？"],["蘇院長貞昌：委員，這是有機的才會這樣標示，臺灣也是這樣。"],["費委員鴻泰：我show給你看，這張是有機的，前一張呢？"],["陳主任委員吉仲：這個也是有機的，左邊是……"],["費委員鴻泰：我不要你講話啦！我跟你講，你已經把讀書人的臉丟光了。"],["蘇院長貞昌：委員，相關部會都會告訴我，那相關訊息……"],["費委員鴻泰：院長，我再請教你，現在標示有萊劑的豬肉有歧視嗎？"],["蘇院長貞昌：我們都會照國際貿易的規範來。"],["費委員鴻泰：你們現在care的是美國，美國農業部自己發，你認為它會有歧視嗎？"],["蘇院長貞昌：如果它是對於有機而不是對萊克多巴胺。另外，光是我們的官員對於美國","  豬肉有腥味，美國都一直向我們抱怨、一直抗議，甚至到WTO去都有，所以美國很注意","  我們有沒有對它歧視……"],["費委員鴻泰：我現在跟你談一個很嚴肅的問題，我從當臺北市議員開始，禮拜六、禮拜","  天都到菜市場擺攤做流動服務處的服務。"],["蘇院長貞昌：這個我有聽說。"],["費委員鴻泰：就是這兩個禮拜，市場自治會會長說，他們市場附近的小攤子或是小吃店","  都是買市場裡面的溫體豬，那當然都是臺灣豬肉。可是因為你們不標示的關係，他說攤","  販或小吃店都跟他說，吃飯的人都問他們以後到底是用什麼豬？我跟你講，院長，會有","  兩個很嚴肅的問題，第一個，大家可能對豬肉吃得愈來愈少，也會影響到臺灣豬。第二","  個，即使標示美國豬，大家就選擇不要吃美國豬，這樣到時候，AIT這幾個月又常常問","  你們，為什麼國防部可以說軍人不吃？為什麼退輔會說榮民不吃？為什麼警察不吃？為","  什麼運動員不吃？為什麼小學生不吃？你們已經受到壓力了，到時候它會發現美豬嚴重","  滯銷。"],["蘇院長貞昌：日本也有這個現象。"],["費委員鴻泰：院長，我剛剛在show給你看，美國、加拿大都可以貼這個標示，臺灣為什","  麼不能貼？你跟我講個理由嘛！"],["蘇院長貞昌：委員，我們以後標示跟著肉品走，臺灣豬，一隻豬在屠宰場宰好了，賣到","  肉攤，這些標示都跟著肉品走，所以未來攤商都清清楚楚，你放心。至於……"],["費委員鴻泰：我不放心，院長，臺灣只要有一個不管是衛福部或農委會做的標示，這就","  好了嘛！你靠人民去做，沒有公信力，而且在執行上也會有困難的。"],["蘇院長貞昌：委員，你誤會了。就是衛福部做的，跟著肉品走。如果是進口的，也是衛","  福部做，也是跟著肉品走。現在進口商也發表不進口含萊克多巴胺的，同時他的商品也","  會標示沒有萊克多巴胺的……"],["費委員鴻泰：院長，你們叫做為德不卒，臺灣豬可以做標示，美國豬就不敢做標示，美","  國豬為什麼不標示不含萊劑的豬呢？"],["蘇院長貞昌：進口商包裝上有標示。"],["費委員鴻泰：現在有70家的進口商，現在含萊劑的豬還沒有進來，它的業績都掉了兩、","  三成，它當然害怕，等到1月1日以後，它的業績可能會掉到七、八成，甚至到九成，你","  為什麼要讓進口商做呢？為什麼不由政府自己來做呢？"],["蘇院長貞昌：因為如果用政府來做，就變成是貿易障礙，進口商是商業行為。"],["費委員鴻泰：我講了半天，你沒有聽懂！剛才美國農業部那個標示是歧視、是貿易障礙","  嗎？你有事先告訴AIT，美國帶頭在搞貿易障礙，不是嗎？"],["蘇院長貞昌：現在光我們官員出來講我喜歡臺灣豬，他都認為我們都在……"],["費委員鴻泰：院長，你再怎麼解釋，我覺得老百姓都不買單啦！我問你一個常識問題，","  上個禮拜有一個人在菜市場問我，他說萊克多巴胺如果沒有毒，為什麼養豬戶禁止使用","  ？他接下來再問，如果有毒為什麼要進口？你怎麼回答？"],["蘇院長貞昌：我們就是在國際標準容許值以下，是安全的，所以這個肉品是安全的，才","  准進口。"],["費委員鴻泰：院長，你明明知道那個是有毒的，吃了對身體絕對不好，至於會不會死，","  我們還不知道，對不對？但是老百姓問的問題很簡單，這是一個婦人，我相信他現在也","  沒有工作，只是做家管的工作，他就問了這個問題，我真的不知道怎麼回答！"],["蘇院長貞昌：世界有七十幾個國家都是這樣，它准許進口，但它國家內不准使用。"],["費委員鴻泰：還有160個國家是不准進口啊！你為什麼只看70不看160呢？"],["蘇院長貞昌：沒有，160是錯誤的。"],["費委員鴻泰：這是報紙登的，什麼錯誤？是你認為錯誤！還有……"],["蘇院長貞昌：不是，委員，你查一下……"],["費委員鴻泰：剛剛委員也在問，給動物吃的被管制藥品，我們有一百七十多個，只有萊","  克多巴胺這一項不准進口，我真的不知道怎麼回答市井小民問的問題！"],["蘇院長貞昌：我來幫你回答。"],["費委員鴻泰：院長，如果你認為吃了不會死，那你就讓臺灣的豬、臺灣的牛也來吃萊克","  多巴胺的藥劑，你為什麼不讓牠吃呢？"],["蘇院長貞昌：我們國內不准使用。"],["費委員鴻泰：為什麼不准使用？"],["蘇院長貞昌：國內自己的，我們這樣子來，國際上，國際標準以下是安全的。"],["費委員鴻泰：院長，你先不要講話。沒有毒，為什麼不讓我們養殖的生物來用呢？"],["蘇院長貞昌：因為臺灣養殖技術更好，不需要用這個。"],["費委員鴻泰：你講這個話叫做蘇氏笑話，憑良心講，在這個會期之前，我對你還有點尊","  重。"],["蘇院長貞昌：謝謝。"],["費委員鴻泰：你現在講的話，大家都聽不下去！"],["蘇院長貞昌：委員，我自己……"],["費委員鴻泰：沒有毒，臺灣的豬、臺灣的牛為什麼不可以吃？你告訴我！"],["蘇院長貞昌：因為我們養豬技術確實是好，我養豬長大的。"],["費委員鴻泰：你真的是講違心之論，你講的是違心之論！"],["蘇院長貞昌：沒有，我以實際經驗。"],["費委員鴻泰：你有什麼實際經驗？"],["蘇院長貞昌：我養豬長大的，委員，你沒有這個經驗。"],["費委員鴻泰：養豬的經驗，我們從小也有看過豬，我小學上學，每天都會經過豬舍，我","  看過的豬也不會比你少啦！但是你又沒有吃過萊克多巴胺的豬肉嘛！"],["蘇院長貞昌：看游泳跟自己下水是不一樣。"],["費委員鴻泰：你有沒有吃過嘛？看過豬就叫做經驗，笑死人了！"],["蘇院長貞昌：委員，我也吃進口的美國牛肉，都有含萊克多巴胺，我也吃了8年。"],["費委員鴻泰：你們在誤導社會，美國進口到臺灣來的牛肉不見得都有萊克多巴胺。"],["蘇院長貞昌：但也有可能有。"],["費委員鴻泰：美國就有好幾家牛肉，那你舉例！美國好多的超市，我每年去的時候，我","  都會去看一看，他們上面就註明是不餵食萊克多巴胺的，你不要亂講喔！你現在嚴重的","  誤導臺灣……"],["蘇院長貞昌：委員，我沒有誤導，但美國牛肉也有含萊克多巴胺也是事實。"],["費委員鴻泰：有毒的萊克多巴胺，臺灣老百姓在你蘇貞昌任內就一定要吃，是不是這個","  意思？"],["蘇院長貞昌：不是。"],["費委員鴻泰：不是的話，是什麼？"],["蘇院長貞昌：是選擇。"],["費委員鴻泰：有的老百姓無法選擇。"],["蘇院長貞昌：有，我們有標明。"],["費委員鴻泰：他怎麼去選擇？我再告訴你一個例子，今天是禮拜二，這個禮拜天我在永","  春市場，有一個視弱的人，他們家還有盲胞，他說盲胞如何來做選擇？他又看不到，怎","  麼來選擇？"],["陳部長時中：他可以問。"],["費委員鴻泰：我不想給你們兩個人講話，你們兩個是丟了讀書人的臉！"],["陳部長時中：盲胞可以問嘛！沒有要欺負盲胞……"],["費委員鴻泰：我不想給你們兩個人講話，好嗎？閉嘴！"],["陳部長時中：盲胞有他的基本生活技能在……"],["費委員鴻泰：院長，有太多的問題，都在老百姓心中畫了很多很多的問號。"],["蘇院長貞昌：沒關係，請委員指教，我儘量來做。"],["費委員鴻泰：我剛才已經問過你那麼多的問題，明明知道是有毒的萊劑，為什麼要餵？","  如果沒有毒的話，不會死人，那臺灣的豬為什麼不餵？你回答啊！"],["蘇院長貞昌：這是國際標準，全世界有101個國家進口……"],["費委員鴻泰：你不要講什麼國際標準，美國農業部也有一個認證，只要不餵食，就給你","  一個認證。"],["蘇院長貞昌：委員，你在市場上或各方面……"],["費委員鴻泰：我真的覺得你的心目中沒有人民！"],["蘇院長貞昌：沒有，不是這樣。"],["費委員鴻泰：人民的健康關你屁事，你現在只要給你的美國爸爸交差了事就可以了！"],["蘇院長貞昌：委員，你不要激動。"],["費委員鴻泰：很丟人，你知道嗎？"],["蘇院長貞昌：你這樣批評不好，委員，你如果聽到哪一方面政府做得還不夠，你儘量指","  教，我認真來整個評量，我們儘量來做好。"],["費委員鴻泰：院長，現在還剩下8分鐘，我已經問了22分鐘，我都是問假的！"],["蘇院長貞昌：不是，你不要這樣，你就哪一個地方政府做得不夠，你儘量指教，我們一","  定儘量要把它做好……"],["費委員鴻泰：我再問你一個核食的問題……"],["蘇院長貞昌：大家一起來把它做好。"],["費委員鴻泰：因為你已經決定了，蔡英文已經答應美國了，蔡英文不可能收回來，收回","  來的話，他是豬八戒照鏡子，裡外不是人。","   我來問你一個核食的問題，最近謝長廷回來，日本在臺的代表、副代表都紛紛趁著臺","  灣是軟腳蝦的時候，明明知道有毒的萊克多巴胺的豬肉硬是要進口來給我們吃，既然你","  是軟腳蝦，日本也趁機要來勒索，還說會影響到CPTPP，都在那邊鬼扯！我現在想要請","  教你，我不認為謝長廷是駐日大使，這次回來，他是日本派的代表，因為他跟兩位部長","  一樣，也都不替人民想，只替他國想。如果是經濟部長今天為他國想，我還可以稍微理","  解一下，但一個是農委會主委、一個是衛福部部長，應該替我們的豬農、替人民的健康","  把關，結果他講的話好像統統──我現在講第二次，我認為陳時中部長好像應該title要","  換一下，他是美國豬肉駐臺代表。"],["陳部長時中：我也跟委員報告過，不能用這樣講話。"],["蘇院長貞昌：委員，不要這樣講話。"],["費委員鴻泰：我現在問你……"],["陳部長時中：我們MRL之下，就是安全。"],["費委員鴻泰：我真的不想給你講話，你也不需要上來。"],["陳部長時中：那你就不要一直講我啊！"],["費委員鴻泰：我怎麼樣？你再說一遍！"],["陳部長時中：你一直在指責我，總是要讓我有一個跟大家解釋清楚的機會。"],["費委員鴻泰：我指責你？有多少人在指責你？你有替臺灣人民的健康把關嗎？"],["陳部長時中：有。"],["費委員鴻泰：你有把關嗎？"],["陳部長時中：有。"],["費委員鴻泰：你還曾經講過一個嘉言錄，人家問你是不是會吃？後來你說你有三高，所","  以你不能吃，多少人有三高！你好意思嗎？"],["陳部長時中：我已經跟委員說明過，我那時候是指持續吃豬肝、豬腎，對三高不好。"],["費委員鴻泰：你只替自己想，你只幫美國有使用萊克多巴胺的養豬廠商想。"],["蘇院長貞昌：委員，不要用這樣的批評。"],["費委員鴻泰：你好意思！你好意思！你真的很丟人啊！"],["陳部長時中：我很清楚跟委員報告過了，你一直沒有辦法理解，我實在沒有辦法。"],["費委員鴻泰：我要請教院長，我聽不懂謝長廷講的是什麼意思，針對核食，他說中國比","  我國先開放，日本支持我們的政治家會很尷尬，有點沒面子，這是什麼意思？"],["蘇院長貞昌：我也沒有辦法解讀，這個要問他才知道。"],["費委員鴻泰：他是你派的駐日代表。"],["蘇院長貞昌：他這樣講，因為我也沒在場，這個報導是怎樣，所以我也不瞭解他這個意","  思。"],["費委員鴻泰：我真是看不懂，這到底是什麼意思？我再請教關於他的嘉言錄，他就回來","  這幾天，12月5日謝長廷說他返臺有跟總統蔡英文及行政院長蘇貞昌談……"],["蘇院長貞昌：他有這樣講……"],["費委員鴻泰：聽我講！12月6日你說你沒有跟謝長廷討論過，然後同天謝長廷臉書發文，","  表示這次回臺有向總統述職，也有見到立法院長、外交部長及衛福部長。換句話說，1","  2月5日他向社會大眾說有跟總統、有跟您談過，那是假的嘍？"],["蘇院長貞昌：我沒有跟他見面，也沒有討論過。"],["費委員鴻泰：所以謝長廷這個人的話不能聽嘛！他是見人說人話、見鬼說鬼話，但是他","  每天看到的都是鬼，因為是鬼，所以他就不會看到人，每天在那邊胡扯，不是嗎？","   院長，在亞洲與日本貿易量最多的國家，包括中國大陸、韓國以及我們臺灣，請問韓","  國跟中國大陸有沒有開放日本核食？"],["蘇院長貞昌：目前他們沒有開放。"],["費委員鴻泰：我們為什麼急著要開放？"],["蘇院長貞昌：我們沒有啊！"],["費委員鴻泰：謝長廷每天敲鑼打鼓的講。院長，我聽到你這個聲音，對你正面肯定，在","  你任內要不要開放日本核食？"],["蘇院長貞昌：我一向視國人安全為第一……"],["費委員鴻泰：很好。"],["蘇院長貞昌：對於處理食安的問題，我都依據科學證據及國際標準。"],["費委員鴻泰：不要講國際標準啦！很多的國際標準，像美國2012年搞的國際標準，那是","  用壓力做出來的，我跟你講，韓國……"],["蘇院長貞昌：委員，你評論我，那是你的意見，對於國際標準的評論，這有你的看法，","  但臺灣要在國際立足，也不能不顧國際標準。"],["費委員鴻泰：我剛才不是給你看過嗎？美國農業部給你一個標章，這個肉是不含萊克多","  巴胺，好嗎？我今天講了第四遍了！","   院長，日本人針對韓國禁止核食，告到WTO，結果WTO於去年判決韓國沒有違法。麻煩","  你或者是外交部長告訴謝長廷，不要做出賣臺灣人健康的事，好嗎？告訴他。","   接著，關於健保的費用，我先show這張圖給你看，我相信你也看過。我再給你看下一","  張圖，你要告訴你的衛福部部長，從他上任以後，他接任衛福部部長的時候，我們的安","  全基金結餘將近2,500億元。從他上任以後，就入不敷出，開始寅吃卯糧，我們的安全","  基金是逐年減少。你可以看到，健保支出的成長，逐年增加那麼多。我猜啦！因為我問","  過他，他一定會講是人口老化，但是也不會那麼巧，只有他當部長那一年突然人口老化","  得很快。"],["陳部長時中：跟委員報告……"],["費委員鴻泰：我跟你講，我懶得理你。"],["陳部長時中：你這樣講就沒有道理，那個原因……"],["費委員鴻泰：我問過健保署──院長，我在跟院長講話，麻煩你知道點禮貌。","   我問過健保署，發現大概有兩個原因。第一個，從他上任以後，對健保費核發寬鬆很","  多，但我問醫院裡面的醫生、護士及行政人員，你們這幾年有加薪嗎？也沒有。院長，","  這是第一個原因，他核發得很寬鬆，當然人口老化也有點關係，但這不是主因，這真的","  不是主因！第二個，我們調閱資料來看，我們公衛的支出每年有四百多億元、將近500","  億元，應該由公務預算來支出，但是你們公衛的支出占了400、500億元，將近500億元","  ，就這兩個主因。院長，討論健保費要漲的時候，先把自己的問題搞清楚，你再來做調","  漲，否則老百姓會認為你們有圖利特定對象。"],["主席：接著請劉委員櫂豪質詢。"],["劉委員櫂豪：（10時5分）主席、行政院蘇院長、沈副院長、各部會首長、各位同仁。院","  長，本席今天的質詢要從一棵榕樹開始談起，這棵榕樹位於臺東的三角公園，原本它得","  了褐根病，這在植物界被認為是不治之症。照理講，它有點危險，因為它的樹枝太茂密","  ，可能會被颱風吹倒，造成行人通行等安全上的疑慮，原本應該做這樣的處理，但是社","  會上總有人認為，希望將美好的事物留在這塊土地上，所以從民間到政府就有人發起要","  來拯救這棵榕樹，就如同這則新聞所講的「漂浮老榕樹承載城市記憶」。在這個過程當","  中，我覺得民間也發揮很大的力量，當然政府包括臺東林業試驗所，大家一起齊心齊力","  ，所以目前這棵樹是保留下來了，大家看它變成一個非常奇特的現象，它幾乎是從腰斬","  ，所以現在是漂浮在空中的一棵榕樹。","   院長、主委，我今天其實不是要談這些技術性或從學理上如何來救這一棵樹的問題，","  我之所以從這一棵樹開始談起，那是因為只要我回臺東幾乎都會看到這棵樹，而我們臺","  灣各行各業每天都很忙碌，說實在，尤其在政治上大家意見不一樣、吵吵鬧鬧，我覺得","  也是司空見慣的一件事情，難免我們都會覺得疲倦等等，但至少每次我看到這棵樹，都","  滿鼓勵我的，讓我覺得臺灣其實很可愛。在各行各業、每個角落總有一些願意為這塊土","  地留下美好事物的人，它鼓勵我，而我在這裡跟院長分享這一件事情，您身為院長，要","  處理國家大事，國事如麻，這一邊希望您這樣做、另一邊又要求你要這樣做、中間還要","  放行，坦白說，要面面俱到有它的困難，所以我在這裡也從這棵榕樹開始談起，我們互","  相共勉，在很多不同的角落，臺灣人都是良善、愛這塊土地，對我們的政府更是充滿期","  待。"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（10時8分）主席、各位委員。很謝謝委員。委員，我也同樣受感動，從這","  裡面有一個正面的鼓勵，我覺得臺灣就是很需要這種正面能量，多一點鼓勵以及正向的","  力量。"],["劉委員櫂豪：這個正面力量是從民間到政府，大家結合起來，發揮對這塊土地的情感，","  並把這個情感化做行動力。院長，在三個月前左右，當時是夏天，原本你有安排一個臺","  東的行程，坦白講，我跟鄉長或地方人士每一次都非常期待院長能夠到臺東來，因為院","  長很忙，我們很期待每一次跟院長到臺東或者是我們這樣見面的機會，讓院長能夠瞭解","  每一個地方不同的發展願景與困境，比如臺東有它獨特的問題，而有這樣的經歷之後，","  也可以讓院長在每次做重大國家政策的時候，能夠想到每一個地區有它獨特性的問題，","  比如臺東就有其獨特性的問題，我的選民服務裡面有很高的比例是土地的問題，臺東有","  90%以上是國家的土地，平地人也有平地的土地問題、原住民朋友有原住民朋友的土地","  問題，彼此之間又有彼此之間不同的問題。我希望藉由院長每次到臺東的時候安排不同","  的行程，讓院長看到臺灣的多樣貌性。","   我常常跟人說，如果顧好臺東，臺灣就一定會好。講到顧好臺東，就牽扯到臺灣的區","  域均衡發展，舉例來講，因為今年都沒有颱風，雨量下得不夠，所以西部走廊看起來水","  成為一個很大的問題。臺東面對水的問題就沒那麼嚴重，可能是因為臺東下的雨還滿平","  均的，也沒有工業用水等等問題。我常常覺得用水問題與人口及資源高度集中在某些區","  塊其實有密切的關係。臺灣如果每個地區都能夠均衡發展，面對資源的浩劫及挑戰，我","  相信相對而言，會比現在的狀況還輕，這是臺東面對一些問題的獨特性。因為今年總質","  詢的時間比較晚一點，我會結合2月份的總質詢，讓我們彼此來溝通，也面對臺東的願","  景，還有臺東現在發展上必須要處理的一些問題。","   這幾年我們常常講一個區域的發展、一個城鎮發展、一個城市的發展，硬體建設很重","  要，但是再怎麼好的硬體建設，人更加重要。如果青年都留不住、外流，或是住在這塊","  土地的人，養兒育女這件事情對他們而言是一個比較沉重負荷的時候，人口相對一直在","  萎縮，坦白講，有再好的硬體建設，都會變成徒然，枉費我們做很多硬體建設，但一直","  留不住人。譬如這幾年政府在臺東大力建設，包括院長將於12月23日親自主持南迴鐵路","  電氣化的通車典禮。臺九線拓寬等等，很多硬體建設都在做。當然，全國有全國的問題","  ，臺東有臺東的問題。以近10年的人口出生數來講，與民國99年、也就是10年前來比，","  那時候臺東的新生兒出生數是1,703人，108年就剩下1,467人，看起來數字好像變化兩","  百、三百人而已，但是從比例上，現在與10年前相比，出生數下跌14%左右。這個數字","  是統計到民國99年，如果再更往前推，其實那時候臺東一年的新生兒差不多應該有兩千","  多名左右，所以下跌趨勢是非常明顯的。","   我們常講少子化，少子化這件事情也有城鄉差距的問題。青年人面對養兒育女的沉重","  負擔，或者是不敢生、不要生，問題的面向很多，不是單一的面向，但是我想經濟是非","  常重要的考慮因素之一。所以我們如何讓年輕人，其實也不能講年輕人，現在結婚的年","  齡越來越高，我們去參加婚禮時，很少遇到二十幾歲結婚的，都是看到三十幾歲的，這","  可能是一個社會趨勢。","   我覺得每一個小孩不只是家庭的寶，其實也是我們國家的寶貝，在小孩子成長的過程","  中，如何讓國家及每一個家庭一起來照顧小孩，變成是一個非常重要的國家課題。減輕","  年輕人的負擔、去照顧小孩子，其實就是幫助我們自己，也在幫助這個國家。","   2020年蔡總統競選的時候，已經有提出「0到6歲，國家跟你一起養」的政策，簡單講","  ，具體的目標是要將0到6歲的育兒津貼從現在的2,500元，增加到5,000元，補助的年紀","  從0到4歲延長到6歲，這個是目標、願景。目前現行0到2歲的部分由衛福部做，2到4歲","  的部分是教育部做。要達到「0到6歲，國家跟你一起養」這個願景，我想民眾對這個政","  策是有期待的，當然最好是能夠一步到位，如果不能一步到位，也要逐年完成。今年快","  過完了，譬如我們應該設定2021年要達到什麼目標，或是2022年、2023年要達到什麼目","  標，一步、一步地落實，實現這個非常重要的國家政策。","   我觀察當初蔡總統提出這個政策的時候，幾乎獲得跨越黨派的支持，沒有人說這個政","  策不好等等。本席在這裡要請院長做一個政策性的宣示，關於這個政策目前推展的整個","  進度，或是將來願景達成的期程，可不可以請院長說明一下？"],["蘇院長貞昌：好，謝謝委員關心。確實，大家都知道年輕夫妻負擔重，所以我們對於國","  家的未來、就是我們的小朋友，一定要用最多的經費、最多的努力，減輕年輕父母的負","  擔。我們可以看出蔡總統上任以來，從2016年不到150億元，現在今年已經到了3倍，即","  450億元。而總統承諾從2,500元增加到5,000元的部分，一定會做到；另外，加2歲的部","  分也都有。我請部長跟你報告一下。"],["劉委員櫂豪：部長，可不可以說明現在的進度及期程？就是哪一年會達到什麼樣的狀況","  ，好不好？"],["潘部長文忠：跟委員補充說明，總統提出0到6歲國家養的政策因為跨教育部及衛福部，","  目前初步完成整體規劃，因為希望讓所有的民眾不會因為年齡層或教保、保母之間有所","  差異，這部分已經整理，現在等到院這邊做最細節的處理後就會公布。"],["劉委員櫂豪：部長，我要談的就是這個，因為現在是分兩個部門在做，0到2歲由衛福部","  在做，2到4歲是教育部在做。教育部做的又有分公幼家長自付額、準公共化家長自付額","  、非營利家長自付額，還有其他等等，這是目前的政策。坦白講，對人民而言，其實這","  些都是政府的美意，國家要跟父母親一起來養兒育女、照顧小朋友，但是這樣區分沒有","  辦法一目瞭然，讓人民瞭解這些國家的政策是來協助他們，就會失去它的美意。因此我","  覺得現階段除了在額度上的增加及年齡上的延長之外，政策的整合也很重要，可以讓政","  策更簡單，讓人一看就知道，不用分這麼多種，包括衛福部及教育部彼此資源要做整合","  。簡單地講，就是滿6歲之前，國家的目標是每個月最少會補助5,000元的育兒津貼。"],["潘部長文忠：跟委員報告，因為0到2歲的孩子很小，多數……"],["劉委員櫂豪：還沒有上學。"],["潘部長文忠：對，多數可能由保母照顧等等，這方面當然是一種支付的方式。進到幼兒","  園的時候，事實上繳的是所謂的學費，關於這部分，我想兩個部會做一個最好的整理。","  對於剛剛委員講到的一致性，就是育兒津貼，未來也一定會一致，這個部分目前剩下少","  部分的細節再做整理之後，就可以對外說明。"],["劉委員櫂豪：預定什麼時候這個新的政策可以上路？大家期待這項新政策的期程能……"],["潘部長文忠：會分階段實施，預計在2021年，也就是明年上路，但分階段執行。"],["劉委員櫂豪：我們的目標是達到0至6歲，每個月發放5,000元育兒津貼。雖然大部分人民","  都期待有這樣的政策，卻也不會認為明年能全部到位，縱使全部到位是最好的。也因此","  ，這項願景必須有期程來逐步進行，這樣大部分民眾都會支持，畢竟政府有在落實這項","  政策。明年2021年我們會提出新的政策，院長，我希望2021年不是終點，而是另外一個","  起點，更希望我們能陸陸續續、一步步達到這個願景。"],["蘇院長貞昌：好。"],["劉委員櫂豪：謝謝院長。"],["蘇院長貞昌：謝謝委員。"],["主席：請蔡委員適應質詢。"],["蔡委員適應：（10時21分）主席、行政院蘇院長、沈副院長、各部會首長、各位同仁。","  院長辛苦了！請問院長，在你尚未擔任行政院長前，是否坐過大眾運輸工具？"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（10時21分）主席、各位委員。有，沒工作那一陣子坐起來很方便，現在","  比較不方便。"],["蔡委員適應：大眾運輸工具中，公車、捷運、鐵路應該都使用過？"],["蘇院長貞昌：有。"],["蔡委員適應：這些也是一般人都會使用的大眾運輸工具。一般人從家裡出門到任何目的","  地，方法不外乎走路、騎腳踏車、騎機車，或者開車，或使用大眾運輸工具。我們可以","  觀察到，大部分國家都在推動大眾運輸，為什麼？因為大眾運輸推動得越澈底，就可以","  減少空氣污染以及道路負荷，這幾天只要六、日，相信院長和部長都有注意到高速公路","  大塞車的消息，何以如此？因為大家都開車上路，但這樣一來，就必須花很多時間與人","  力成本來處理交通問題。","   本席請院長看一項數據，一輛電聯車可以載運1,200人，而一台公車載運40人左右，","  不管公車或火車，每次所能載運的旅客都比起開私家轎車多很多，差異很大。以一輛轎","  車載運四個人或兩、三人來計算，那麼一輛電聯車所載運的量，相當於減少使用900輛","  的自小客車，更能創造出六公里的道路空間。換句話說，一輛火車載運的量，可以為我","  們的高速公路或道路清出很多空間，同理，公車亦復如此。一輛公車可以載運40人，可","  以換算成多少小客車？特別是那種每輛車只有一、兩人的車輛？相當二十幾輛！因此，","  開闢停車場，開闢新道路，甚至不斷開闢高速公路固然也是重點，但就實際而言，沒有","  任何一件事比鼓勵使用大眾運輸來得重要，相信院長對這部分的態度和本席一樣！換句","  話說，推動大眾運輸這件事非常關鍵！現在雖然已經有很多人會搭乘大眾運輸，但比例","  仍然不夠高，請問院長、部長，如何才能把大眾運輸的成長率繼續往上拉？你們覺得可","  以怎麼做？"],["蘇院長貞昌：謝謝委員關心這議題。委員所論述的，現在正好有一個例子可以說明，那","  就是瑞芳、猴硐之間發生土石崩塌，而火車一不通，就讓整個轉乘站忙翻了！"],["蔡委員適應：沒錯！"],["蘇院長貞昌：這件事正好證明了委員的論述很對。委員的第二個命題是，如何促進？一","  個是方便，一個是便宜……"],["蔡委員適應：方便和便宜？部長也認為如此嗎？"],["林部長佳龍：對！問題在於大眾運輸從出發到目的地是否能一站到底？否則就需要中間","  轉乘。由於接駁時間不可控制，就必須有多元載具，此時如何做到無縫接軌，乃至暢行","  無阻？這其實就是交通部正在推動鼓勵的轉乘補助，避免因接駁而致出現斷點，否則就","  很難估計到達的時間。"],["蔡委員適應：部長說得很好！假設部長從家裡出發到立法院，或交通部上班，如果不開","  車的話，請問如何才能到達目的地？通常很難只靠單一運輸工具到達目的地！以部長來","  說，之前從臺中通勤到臺北，如果不開車，那麼部長如何才能到達目的地？你要怎麼做","  ？"],["林部長佳龍：到臺北車站後，就是走路到立法院或行政院，這算近的。我想問題在於最","  後一里路，也就是到達目的附近後，如果有公共自行車，譬如現在很流行的Ubike；另","  外就是轉乘，從軌道運輸轉乘公車，短程的話這樣還可以。"],["蔡委員適應：以部長所提的狀況來說，若不開車，那麼從臺中出發的話，就是先在家門","  口搭公車到臺中高鐵站或臺中臺鐵車站，之後搭乘臺鐵或高鐵到臺北車站，再從臺北車","  站轉乘公車到交通部，流程應該是這樣，沒錯吧？"],["林部長佳龍：對。"],["蔡委員適應：以這個過程來看，我們可以發現很難用單一運輸工具到底，沒錯吧？"],["林部長佳龍：是。"],["蔡委員適應：因此重點就是部長所提的，轉乘！目前交通部也針對轉乘開發了app，目的","  就是希望能讓旅客對於轉乘的時間能抓得更清楚，此其一。其二，便宜、安全、方便，","  也就是如何能讓旅客覺得轉乘是舒服又方便的。我請悠遊卡公司提供資料後發現，也請","  院長看一下。以2015、2016、2017年來看，電子票證轉乘的比例約在11%，當然這項數","  據不見得準確，但我想說的是，確實有相當多的通勤人口不可能一站式到家或到達上班","  ，或想去的目的地，一定要透過轉乘！為何我要提這點？因為要提高大眾運輸搭乘比例","  ，那麼最好的作法就是鼓勵轉乘！至於現階段重點則在於如何把轉乘做得更好？這樣一","  來，能一定程度拉高大眾運輸的使用率！我住在基隆，而基隆是全國排名第二大運運輸","  使用率最高的城市！但也有許多市民告訴我，絕不可能一站到底！必須轉乘！也因此，","  如何讓轉乘更方便成了他們的困擾！如同部長所提，首先，轉乘不能等太久；其次，要","  有誘因，特別是經濟方面的誘因，這也是我之前一直提到的。以目前大臺北都會區捷運","  轉乘優惠來說，不外乎軌道運輸轉公車，以及公車間彼此的轉換。當中除了臺北、新北","  之外，尚包括臺中、臺南、高雄、桃園等地，也就是六都直轄市均有轉乘優惠，我覺得","  臺南和高雄做得還不錯，推出臺鐵轉乘優惠，但除了六都之外，非六都城市就做得不夠","  多了！"],["林部長佳龍：對，所以我們也補助非六都的地方政府規劃其公共運輸路網。譬如為了解","  決國五輸運問題，我們推出在地有腳計畫，鼓勵使用多元載具，如此得以享有票價上的","  優惠。或者是採取聯票補助制度……"],["蔡委員適應：是啊！但是宜蘭有，其他縣市都沒有啊！"],["林部長佳龍：以基隆來講，應該也是有補助，由他們去提出一個規劃。"],["蔡委員適應：基隆只有補助偏遠……"],["林部長佳龍：因為大眾運輸還是要靠地方政府提出一些方案。"],["蔡委員適應：所以我要提的就是，我要拜託部長去想一個問題，其實目前你們推的宜蘭","  是用所謂的偏遠地區，它跟花東的方案都是由公路總局主辦的，可是除了宜蘭之外，我","  剛才有講到，像基隆、新竹縣市、苗栗縣、彰化、嘉義、雲林、屏東，事實上在這部分","  ，也就是轉乘的部分，就是大眾運輸彼此轉乘的優惠，事實上做得非常、非常少，這是","  事實。也就是說，除了六都之外，非六都的城市在這個部分，我覺得沒有辦法跟六都相","  比啊！可是換個角度來想，我想問一下蘇院長，中華民國的國民繳稅，六都跟非六都繳","  的稅金一不一樣？"],["蘇院長貞昌：一樣。"],["蔡委員適應：所以理論上，我們受到政府的支持、服務，是不是應該要一樣？"],["蘇院長貞昌：稅率都一樣啦！但總額不一樣，但是我認為國民平等……"],["蔡委員適應：沒錯，國民平等。"],["蘇院長貞昌：尤其是對於補助發展，更應該要讓它能夠拉起是最好的。"],["蔡委員適應：沒錯，沒錯，院長你講得很好，現在我們國民繳的稅金事實上是一模一樣","  的，我們所有的消費稅率也都一模一樣，我們並沒有因為六都居民稅繳得比較多，所以","  他們獲得的公共服務就比較多，相對之下，其他非六都縣市的居民，繳的稅也都一樣多","  ，可是他們得到的公共服務，相對是比較少的，我要講這是一個事實。"],["林部長佳龍：我是不是跟委員說明一下？就是非六都的部分，以前的補助，我們的補助","  公式是有一些狀況啦，因為它是以搭乘率來計算，而公車有一些都是民營的……"],["蔡委員適應：沒錯。"],["林部長佳龍：由民間業者在經營，這個公式反映不出比較大的非六都的城鄉差距……"],["蔡委員適應：這一直是個問題，我希望能夠注意。"],["林部長佳龍：所以我們在修改這個補助辦法，因為交通還是一個行的人權，不能夠純粹","  用商業的角度以搭載率來看，這個部分我們在公式上去年開始已經有一些修改了。"],["蔡委員適應：要修正就對了？"],["林部長佳龍：我們全面來檢討。"],["蔡委員適應：好，請部長看下一頁，我為什麼這樣提？立法院曾經在105年有做過一個決","  議案，在審預算的時候，這個案子希望可以提出大眾運輸發展基金，我認為這個案子還","  不錯，很大的原因我提供給部長跟院長參考一下，它認為鼓勵大眾運輸其實可以藉著基","  金的方式來支持，當然它的成立沒有那麼容易，其實交通部在105年之後，也有發了一","  個公文給立法院說明這件事情，當然有提出幾個觀點，也有提出所謂短、中、長程的計","  畫出來。我還是要跟院長及部長講一下，大多數的居民並沒有開車，大多數的民眾還是","  以大眾運輸為主，我們期待在這個部分，政府應該要替他們設身處地來想一下，我認為","  在政府相關的規劃過程當中，既然民眾繳的稅金都是一樣的，我認為在這部分應該要多","  多來支持大眾運輸的運具發展，關於大眾運輸發展基金這件事情，請問院長跟部長覺得","  這個還有沒有值得討論的可行性？"],["蘇院長貞昌：當然非常必要。"],["蔡委員適應：有必要？"],["蘇院長貞昌：因為老實說，在這方面怎麼樣讓居民很方便，也是讓都市人口不會過度擁","  擠的方法之一啦。"],["蔡委員適應：沒錯。"],["蘇院長貞昌：林部長過去擔任市長的時候，曾經推出最後一哩路，也就是小黃公車，我","  一直對他這個政策有很大的印象。"],["蔡委員適應：小黃公車這個案子不錯，尤其是偏遠地區小黃公車是OK的。"],["蘇院長貞昌：很好的政策，我給他加油。"],["蔡委員適應：所以我一直覺得，對於轉乘這件事情，中央可以主導什麼？除了地方政府","  來處理之外，我認為中央可以做一件事情，就是經由中央的軌道運輸轉乘公車或客運時","  ，應該給予乘客轉乘優惠，這個我之前提過了，什麼時候呢？比如臺鐵或高鐵，為什麼","  ？因為每一個臺鐵車站、每一個高鐵車站，事實上就是小的轉運站，公車就會開到那個","  地方去做旅客的疏散。剛才我問部長，如果從臺中到臺北你要怎麼過來，畢竟你家不會","  有火車站吧！你家也不會有高鐵站吧！你一定是坐公車到臺鐵的車站或者是臺中高鐵站","  ，搭車到臺北車站後，再從臺北車站轉乘。在這個狀況之下，我認為接駁公車這件事情","  是很重要的，基於接駁公車的重要，我希望在這個部分能給予他們更多轉乘的支持，好","  不好？","   誠如我剛剛所講的，如果預算不夠，我們應該考慮成立基金，而基金的錢從哪裡來，","  我幫你想到一個東西，我們在前瞻基礎建設裡面開始有所謂的交通建設計畫，對不對？","  甚至有蓋停車場或幹嘛的，我建議針對未來的停車場，就是關於私家轎車的部分，在興","  建的公共投資或者繳的費率裡面，應該要提撥部分的錢來作為大眾運輸基金，這可以考","  慮啦！也就是讓你有個多元的財源能夠幫忙充實這個基金，我認為是一件非常重要的事","  情。","   剛才我聽到院長跟部長也提到，大眾運輸發展基金這件事情可以納入考慮，也會再仔","  細的研究，我認為這是件好事，在這邊我也希望院長跟部長對於今天承諾的事項能夠儘","  速交代來處理，好不好？可以吧？院長，這也沒問題吧？","   最後，另外有一件比較小的事情，就是關於長隧道跟排煙車的部分，這個也要請交通","  部跟內政部來確認一下。全國1公里以上的隧道共有39座，我們定義的長隧道就是超過","  1公里的隧道，超過1公里的長隧道目前有7座在基隆，但是到目前為止，基隆市沒有任","  何一輛排煙車，院長，可以幫忙處理一下嗎？交通部最近要用中央的錢幫雪隧買排煙車","  ，可是到目前為止，基隆沒有半台排煙車，也就是說，在這39座隧道裡面，只要在基隆","  的那7座隧道發生災害，到時候都會很難處理，院長能不能幫忙一下？"],["徐部長國勇：跟委員報告，災害防救法裡面的路上交通事故，基本上當然是由交通部主","  管，但是因為排煙跟火災方面，事實上，風、火、震、暴、水跟內政部也有關係，跟消","  防署有關係，所以消防署在這部分會跟交通部一起聯繫……"],["蔡委員適應：拜託一下！"],["徐部長國勇：有關長隧道，基本上很多費用都是由交通部補助給消防署，然後交由地方","  政府消防局去處理的，所以這個部分也是要兩邊的地方政府一起來協商，我們會來處理","  。"],["蔡委員適應：再拜託一下，請儘速處理，我非常關心這個議題。謝謝。"],["主席：報告院會，休息10分鐘，休息之後繼續進行質詢。現在休息。","休息（10時36分）","繼續開會（10時49分）"],["主席：現在繼續開會。","   請呂委員玉玲質詢。"],["呂委員玉玲：（10時50分）主席、行政院蘇院長、沈副院長、各部會首長、各位同仁。","  院長，最近行政院不太平靜，尤其是內閣各部會的施政或是內閣閣員的發言風波，使得","  院長的施政滿意度一直在下滑，最新民調對您的滿意度跟不滿意度只差了0.4%，院長覺","  得這是什麼原因造成的？"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（10時50分）主席、各位委員。我每天要處理這麼多事情，難免有很多地","  方做得還不夠好，所以我們要加油！"],["呂委員玉玲：最重要就是8月28日蔡總統宣布開放萊豬進口，就是從這個時候開始，人民","  對萊豬還是有高度的質疑，所以還是堅決的反對，大家一直在溝通，民意也一直告訴你","  ，但你們還是堅持要讓萊豬進口，這就是施政滿意度一直下滑的原因。雖然民調只是一","  個數字，但是你的團隊跟民心的距離就是一直越拉越遠，尤其是外界一直傳言蘇院長可","  能在農曆年就會下台，現在你背後有很多後浪一直在推你這個前浪。像我們桃園的鄭文","  燦市長的民調滿高的，他上任快兩年了，所以他很有資格來挑戰你。行政院最近在推打","  房的政策，他也馬上跟媒體說，這是他建議的，表示他跟民眾是站在一起的，而你跟民","  心是越拉越遠，這就是你的危機，所以院長還是堅持讓萊豬進口嗎？"],["蘇院長貞昌：我們在國際社會中是不能鎖國的，我們要跟國際做貿易，我們也有自信我","  們的豬肉可以出口，也會比外國好，但我們也不能禁止人家進來，所以我們保護國人食","  品安全、健康第一，但是……"],["呂委員玉玲：還是要讓我們國人高度的疑慮予以降低，要不然是不能進口的。"],["蘇院長貞昌：當然。"],["呂委員玉玲：蔡英文總統是挺你繼續留任，所以在確定你留任的前提之下，你的行政院","  內閣閣員會不會進行調整？畢竟民調滿意度一直這麼低，施政的成效也不好，所以你會","  調整嗎？"],["蘇院長貞昌：如果行政院有做的被大家肯定的地方，都是所有閣員大家一起努力的，我","  們這個團隊盡心盡力……"],["呂委員玉玲：可是民調滿意度是下跌的，就表示表現得不好啊！"],["蘇院長貞昌：我們團隊這麼盡心盡力，我很肯定也很感謝！"],["呂委員玉玲：好，你不願正面回答，沒有關係！最近還有一個很熱門的議題，就是你的","  戰友，也算是你的學長，即駐日代表謝長廷謝代表返臺了，在他的臉書上po文說有很多","  懸案要趕快處理，第一個最重要的就是東北食品的解禁案，也就是福島五縣市的日本核","  食要解禁，請問蘇院長贊成解禁嗎？"],["蘇院長貞昌：目前我們沒有要處理這個問題。"],["呂委員玉玲：我們認為這是不宜的，因為國人有高度的質疑，這樣就不可以開放，對不","  對？"],["蘇院長貞昌：我們現在正在處理很多事情，這個事情並不是在……"],["呂委員玉玲：他回來說要拜會很多相關部會，包括拜會了衛福部、外交部，今天這兩位","  部長都有列席，兩位部長，謝代表有沒有跟你們提到核食解禁的請求呢？有沒有？因為","  他也要見蘇院長，但是沒有見到，兩位部長，跟你們有見面吧！"],["陳部長時中：謝代表有來跟我們見面。"],["呂委員玉玲：他有沒有針對核食的開放而請求你們來協助？"],["陳部長時中：這方面談得不多，只有談到日本政界的風向，並沒有談到這個事情。"],["呂委員玉玲：兩位都是關鍵，這是有關外交和食品的問題，所以謝代表有跟你提過了？","",""],["陳部長時中：重點不在這個議題。"],["呂委員玉玲：部長，核食有提到吧！"],["陳部長時中：有提到，但不是……"],["呂委員玉玲：外交部呢？"],["吳部長釗燮：跟委員報告，謝代表有來見我……"],["呂委員玉玲：有提到核食的問題？"],["吳部長釗燮：有交換意見。"],["呂委員玉玲：對核食有交換意見？"],["吳部長釗燮：這個有簡單提到。"],["呂委員玉玲：院長，雖然謝代表沒有看到你，但他有打電話跟你聯繫嗎？他有沒有打電","  話給你？"],["蘇院長貞昌：沒有。"],["呂委員玉玲：所以也沒有跟你提到核食的問題嘛！那兩位部長有沒有跟你報告？"],["蘇院長貞昌：沒有。"],["呂委員玉玲：也沒有跟你報告？這麼熱門、這麼重要、攸關國人食安重要的健康問題都","  沒有跟你報告？"],["蘇院長貞昌：因為現在我們沒有在談這個問題，他們回來，像代表從國外回來，應該也","  有很多事情，外交部也有很多這方面的事情，所以沒有說每一個都來跟我報告。"],["呂委員玉玲：院長，謝代表幫院長找好理由了，他是說如果要進入CPTPP的話，一定要進","  口核食、核食要解禁，不然的話，我們所有企業出口的競爭力就不利了，他幫你找好理","  由了，就是為了臺日的經貿，特別還找經濟部王部長美花，他也特別對外宣布說，日本","  有給他這個壓力，經濟部王部長，你有對外說日本有給你壓力？"],["王部長美花：其實是那天記者問說對很多事情有沒有壓力，我當然說有壓力，對經濟部","  來說，處理很多業務當然都是有壓力，包括我們整個……"],["呂委員玉玲：就是包括核災食品的解禁也是有壓力的。三位部長、院長，剛好明年是日","  本311震災十週年，時間這麼湊巧，是不是需要在解禁的時候來為十週年做一些活動？","  有沒有這個可能性？院長，有可能嗎？"],["蘇院長貞昌：現在沒有。"],["呂委員玉玲：他的時間點找得這麼剛好，所以沒有可能？不可能在那個時候解禁？因為","  有人在傳，可能萊豬進口之後，在明年後、在311之前，核食就會解禁，會不會？有沒","  有可能？"],["蘇院長貞昌：現在沒有討論這個問題。"],["呂委員玉玲：不會啦！就是不會，沒有談就是不會啦！這件事確定之後，我們來談一下","  萊豬，因為行政院有提出5個措施，關於萊豬的5個措施，第一個最重要的就是查廠，我","  們為什麼要查廠？就是我們關心飼養以及整個屠宰的環境、流程、過程等等，但國人最","  關心的是，在查廠之前、萊豬進口，這個中間衛福部陳部長有答應國人會針對高風險的","  ，像年長的、心血管疾病的、孕婦或者是嬰幼兒這個部分、高風險的要做2020最新的健","  康風險評估，這個已經在做了吧！"],["陳部長時中：沒有，在這部分，一般我們的健康風險評估已經包含高敏感族群跟各個年","  齡層，基本上那樣的根據是夠的。"],["呂委員玉玲：以前用的資料是很舊的，我們要新的，萊豬要進口，所以要最新的、2020","  年的，衛福部告訴我已經在做了，現在做出來了沒？"],["陳部長時中：萊克多巴胺的成分跟10年前是一樣的，它沒有新的……"],["呂委員玉玲：10年前沒有進萊豬，現在才要進萊豬，而且你有承諾要做2020的健康風險","  評估報告……"],["陳部長時中：萊克多巴胺這樣的化學……"],["呂委員玉玲：部長，說話要算話！"],["陳部長時中：10年前跟10年後一樣。"],["呂委員玉玲：有講就要做！你如果沒有做出這個報告，國人要依據什麼來判斷、選擇我","  要不要吃什麼食品？這是食安最重要的一環。"],["陳部長時中：高敏感的族群……"],["呂委員玉玲：我希望陳部長一定要做。"],["陳部長時中：根據醫師跟營養師的建議來做他最適當的飲食。"],["呂委員玉玲：所以還是要做食安的健康風險評估報告，好不好？"],["陳部長時中：那是兩件事情。"],["呂委員玉玲：這不是兩件事喔！"],["陳部長時中：一個是專業的建議，對於個案……"],["呂委員玉玲：這是把關食安的第一環，有了這個第一環，接下來才可以講查廠，好不好","  ？院長，我們就講這5個措施，剛剛健康風險評估部分，請陳部長一定要把健康風險評","  估報告做出來，給國人有個依據去做選擇。","   現在這5個措施，第一個，查廠，一開始講查廠的時候，就說要視訊。接下來，陳部","  長說要實地去勘查，因為實地勘查才可以了解當地飼養環境跟整個屠宰的過程。但是後","  來又說因為疫情的關係，人家不讓我們查，之後次長又說沒有必要性，一推再推，接著","  又推說沒有法令依據、沒有去查也不會違法等等，都一直在講不需要查廠，所以現在你","  們到底要不要查廠？"],["蘇院長貞昌：呂委員，現在這個案子大家大概越看越清楚啦！所以就是這5個步驟。"],["呂委員玉玲：所以我現在第一個跟你談這個問題。"],["蘇院長貞昌：委員放心，未來政府跟進口商大家分頭努力下，廠商也表示不進口萊豬，","  進口肉品也都標示得清清楚楚沒有萊克多巴胺。"],["呂委員玉玲：院長，你這樣講，我們就要一點、一點告訴你。"],["蘇院長貞昌：委員，你聽我講，雖然如此，政府還是逐批查驗，這個很清楚；未來新進","  來的也會去查廠，然後標示跟著肉品走，所以未來市面上都很清楚。"],["呂委員玉玲：院長，我希望你能夠深入去瞭解，我今天要跟你深入談這5大措施，我先講","  查廠的問題。我們要去查廠，以前牛肉部分有進口牛肉檢疫及查驗管理辦法，所有食安","  人員包括衛福部跟農委會會不定期到現地去勘查及做把關，查廠也是檢驗的一部分，所","  以我們一定要落實做查廠。美牛有在做查廠，所以豬肉進口、萊豬進口也要做查廠，但","  我聽到你們只對新的去查廠，而舊的不查，怎麼可以舊的不查？原來舊的有53家，就是","  美國的廠商，原來進口的肉品沒有含萊克多巴胺，現在進口含萊克多巴胺的話，就必須","  重新查廠，才是針對國人高度疑慮能夠解惑的地方，所以我們希望統統都要查，好不好","  ？"],["蘇院長貞昌：委員，最厲害的其實是查驗，對所有肉品查驗才會驗到有什麼含量、健康","  或不健康的部分，肉品查驗才是最厲害的。"],["呂委員玉玲：院長，所以我才說查廠也是檢驗之一，都要啦！"],["蘇院長貞昌：對啦！那是一種。"],["呂委員玉玲：你不能用二分法，查新的、不查舊的，我們也要做不定期的查驗，原來舊","  的也要再去查，才可以繼續維持這個規範，都要去查啦！我不希望你們用二分法，你說","  要逐批檢驗，但逐批檢驗有逐批檢驗的程序及規範，如果檢驗到有異常的肉品是全部退","  回去、部分銷毀，還是全部銷毀？都要有所規範並把明細做出來。"],["蘇院長貞昌：我們是健康第一，只要沒有符合的，不但退回銷毀……"],["呂委員玉玲：全部退回、全部銷毀嗎？"],["蘇院長貞昌：當然。"],["呂委員玉玲：這才是像院長講的最嚴格的標準。"],["蘇院長貞昌：所以我剛剛才說查驗才是最嚴格的。"],["呂委員玉玲：源頭的飼養環境也是，因為廠商在屠宰的過程如果有汙染，也會影響肉品","  ，這都要查啦！污染也是很重要的一環嘛！"],["陳部長時中：查廠主要是安全衛生，曾經有進口過的肉品，基本上廠的安全衛生……"],["呂委員玉玲：因為我們進的不止是屠宰的肉品，還有加工品，加工部分就怕工廠有污染","  的問題，所以都要很廣泛的啦！部長，你要關心的是很寬廣的整個肉品，不止生食，還","  有熟食、加工再製品及混充品，所以部長一定要面面俱到、周到地去把關，好不好？"],["陳部長時中：我們觀察美牛查廠是系統性查核，豬肉是一起去查核，我們每個方面都有","  在想。"],["呂委員玉玲：我們剛才講到逐批去檢測嘛！還有整個流程都要去注意。接下來，要跟你","  談我們很擔心的營養午餐，大家都很煩惱營養午餐的部分，包括家長、學生，他們沒有","  辦法做選擇。"],["蘇院長貞昌：這個放心！全部都會用國產食材。"],["呂委員玉玲：你們決定要進口萊豬之後，教育部第一時間就決心宣示，發函給所有學校","  表示營養午餐要用國產豬，你有這個決心宣示，為什麼不可以把學校衛生法第二十三條","  做修正，才能防堵萊豬的黑心廠商，為什麼不能做？"],["蘇院長貞昌：你看沒有修法，部長就可以宣示決心。"],["呂委員玉玲：他有決心就要去防堵啊！"],["蘇院長貞昌：所以現行法律就夠用。"],["呂委員玉玲：因為教育部做一半，院長，我在跟你反映，你們都看到了，為什麼做半套","  ？如果要做完整的，就要由法規面去做規範。"],["蘇院長貞昌：不是，我們做百分之百。"],["呂委員玉玲：教育部特別講沒有法規沒有關係，沒有法規就交給什麼？交給契約，契約","  沒有完全的法定效力，不良廠商如果被糾正，換個名字就重新來啦！這沒有辦法做好最","  嚴厲的把關。"],["蘇院長貞昌：好啦！請部長跟你說明。"],["潘部長文忠：跟委員報告，因為採購契約範本也是學校衛生法賦予中央主管機關所訂，","  委員對法律也瞭解，它本身就是授權所訂定的，因為採購契約總共有48頁，非常詳盡，","  這次我為了落實一律採用國產肉品，所以在罰則上面採取最重的，可以來做解約的動作","  。"],["呂委員玉玲：潘部長，我都已經跟你講了，你的規範在哪裡，廠商都知道，如果廠商被","  你取締、停業，換個名字再來，所以源頭管理是最重要的，我要提醒5個措施要再加強","  嚴格督導的是什麼地方，院長，我是好好跟你溝通。"],["蘇院長貞昌：好。"],["呂委員玉玲：接下來是肉品標示，國產豬、臺灣豬就是圓形的標章，進口豬肉就是三角","  形的標章。"],["蘇院長貞昌：顏色也不同。"],["呂委員玉玲：當然，我們先看標章形狀，顏色部分你們會這樣去處理。院長剛剛有提到","  ，為什麼臺灣豬要圓形標誌？但是既然這樣的標示出來就要做到百分之百，為什麼臺灣","  豬肉的圓形標章可以有1%、2%用進口豬油的加工品、香腸的腸衣來摻雜？我們會擔心，","  這裡摻、那裡摻，混充會越來越嚴重耶！而且進口豬肉中為什麼不要有一個萊豬的專門","  標章？如果把所有的進口豬肉統統打成萊豬，這才是真的貿易歧視。"],["蘇院長貞昌：不能貿易歧視啦！"],["呂委員玉玲：不行啊！所以進口豬用三角標章，萊豬也用三角標章，不是這樣嗎？"],["蘇院長貞昌：政府不能用法律設門檻歧視，這個會被告到WTO。"],["呂委員玉玲：對啊！"],["蘇院長貞昌：但廠商基於商品要做生意，廠商……"],["呂委員玉玲：你就甩鍋給廠商自主去貼標示嘛！不可以這樣，政府要負責任，要好好的","  規範嘛！"],["蘇院長貞昌：廠商自由貿易……"],["呂委員玉玲：就另外有一個萊豬的專門標章，美國也有標示，院長知道吧！美國自己有","  標示。"],["蘇院長貞昌：不一樣，委員想想看，最後結果是要達到我們要的目的嘛！清清楚楚！"],["呂委員玉玲：我們的目的模糊不清，進口豬肉有摻萊豬的標章就用三角形，臺灣豬肉、","  國產豬肉有加一個腸衣、豬油混充在裡面嘛！你這樣沒有分清楚啦！要做就要劃分清楚","  ，除了這兩個，你再設一個萊豬的專門標章，這樣國人可以很清楚的來做選擇。"],["蘇院長貞昌：有啦！你看政府跟進口商大家一起來，結果清清楚楚！如果進口豬肉沒有","  萊克多巴胺會有包裝說明。"],["呂委員玉玲：院長，你沒有看新聞喔！上禮拜七十、八十家進口肉品的廠商很緊張地跳","  出來，他們的營業額降了兩成，他們要自救，你知道嗎？七十、八十家的進口商特別宣","  示統統沒有進口萊劑的豬肉，他們對萊劑會做標示，產地也會做標示，你看整個市場都","  被打亂了。"],["蘇院長貞昌：委員，要理性，不要用這樣，才會讓人家……"],["呂委員玉玲：所以你要看到民眾的訴求、民眾的恐慌，我們要維持市場機制的秩序。"],["蘇院長貞昌：像委員這樣進行詢答，很理性、很好。"],["呂委員玉玲：所以我一直給你指導啊！"],["蘇院長貞昌：不理性的，市場才會恐慌。"],["呂委員玉玲：院長，我問你的問題，你就要瞭解，你要回答我的問題，對不對？"],["蘇院長貞昌：委員從各方面提醒我們，這很感謝。"],["呂委員玉玲：所以我是把很多問題告訴你，一樣、一樣，沒有做到的趕快做，可是我們","  看到都沒有答案啊！高風險的健康評估沒有，萊劑標章也沒有，所以沒答案又沒配套，","  這個沒有準備好啊！邊做邊改而已。"],["蘇院長貞昌：你這樣判讀的結果不對，應該說我們政府的法律限制得清清楚楚，進口嚴","  查，標示跟著肉品走，廠商也說他不進口，廠商也說他進口的肉品沒有萊克多巴胺，他","  會給他包裝得清清楚楚，廠商不違反自由貿易的門檻，所以這個結果清清楚楚，進口的","  商品政府規定一定要明白標示，商家用……"],["呂委員玉玲：進口的豬肉不是全部都是萊豬，進口豬肉也不只是美國的，各國都有，所","  以你看日本開放萊豬之後，他的美豬進口量減少了，但是他進口的豬肉是增加的，這表","  示什麼？表示他們日本都不買美豬，而去買加拿大的豬肉，未來我們臺灣市場會發生這","  種情形嗎？"],["蘇院長貞昌：臺灣也是開放進口多少年了，結果進口的市占率還是本國豬肉占九成以上","  。"],["呂委員玉玲：院長，這是今年以前，還沒有進萊豬以前，我們現在擔心的是萊豬進來以","  後的整個市場，不然也不會有進口商七十、八十家跳出來要自救。"],["蘇院長貞昌：也有判斷說我們會跟日本一樣，反而會對本國……"],["呂委員玉玲：這就要注意，我們要維持市場的營運。"],["蘇院長貞昌：沒有關係！儘量提醒，我們儘量來注意，謝謝。"],["呂委員玉玲：我們剛剛講到的是營養午餐的部分，……"],["蘇院長貞昌：營養午餐，放心啦！一定都用本國食材。"],["呂委員玉玲：你把關之後，食材都有標籤，但是我們是擔心，如果學校自己有中央廚房","  的話就比較沒有問題，有志工在煮，如果沒有中央廚房，是外包的團膳，他們提供給你","  檢查的食品跟煮下去給孩子吃的東西不一樣的時候，午餐時間到了，孩子吃下肚了，發","  生危險就來不及了。所以我一再、一再拜託部長、院長，在這個部分稽查人員要如何把","  關？"],["陳主任委員吉仲：跟委員報告，所有你剛剛講的團膳的部分，全國團膳業者、理事長和","  各縣市的團膳業者、理事長全部配合農委會和教育部，從明年1月1日開始，全部使用國","  產肉品還有國產食品，這個百分之百做到，而且院長也已經裁示，每餐3.5……"],["呂委員玉玲：陳主委，我剛剛問你的問題，你有沒有聽清楚？你檢查的食品跟他正要煮","  下去給孩子吃的午餐，食材如果不一樣的時候，中午時間到了，孩子馬上吃下肚，你就","  來不及了。這個過程你怎麼稽查？聽我的問題來回答啦！"],["陳主任委員吉仲：我們這幾年檢驗學校午餐，包括農糧、蔬菜、水果的件數提高到3,00","  0件，以前不到200件，畜產的部分提高到600件，水產也提高到400件，每一項的合格率","  都大幅提高。"],["呂委員玉玲：主委，我已經重複我的問題了，你答非所問！關鍵的時間，當天正在煮營","  養午餐的食材，你要如何稽查及把關煮下去的東西跟你檢查的東西是一樣的，你到現在","  還沒有回答我。"],["蘇院長貞昌：委員，以後我們規範……"],["呂委員玉玲：提醒你要去規範，你要注意啦！"],["蘇院長貞昌：三章一Q，那個Q就是QR                  Code，所有食材、用料一掃QR","  Code就清清楚楚。"],["呂委員玉玲：所以我現在告訴你這個關鍵點，你要去看，生食檢查很簡單，熟食怎麼稽","  查？稽查人力不足，看怎麼樣去規範，要注意啦！"],["蘇院長貞昌：委員，你如果有任何懷疑，都隨時告訴我們。"],["呂委員玉玲：對，我現在提供給你的一些問題點，就是民眾在瞭解你們政策宣導的時候","  還有疑慮的地方，包括民眾、家長跟我講的，我現在告訴你，你要去關心。"],["蘇院長貞昌：好，太好了！委員，謝謝你！"],["呂委員玉玲：要有配套去做。"],["蘇院長貞昌：感謝！還有，委員，我就會像守非洲豬瘟一樣，一定嚴格執行，你看快兩","  年了，我們對於非洲豬瘟就是這麼嚴格，我一向要求如此，尤其是小朋友。"],["呂委員玉玲：執行要嚴格，不是講得嚴格。"],["蘇院長貞昌：一定要！不然，委員的選區黑豬特別多，黑豬我很內行，我們之所以守得","  這麼好，今天才守得住，不然，你很清楚，我們客家朋友、鄉親喜歡吃黑豬，黑豬是吃","  廚餘的，廚餘如果沒有守好……"],["呂委員玉玲：院長，萊豬是明年1月1日才進來，現在都沒有，但是我們現在要關心1月1","  日，很恐怖耶！大家很擔心耶！"],["蘇院長貞昌：不會啦！你放心！尤其客家鄉親，他們連白豬都不吃。"],["呂委員玉玲：因為臺灣人的飲食習慣是吃豬肉。"],["蘇院長貞昌：這我很清楚啊！"],["呂委員玉玲：我們擔心如果沒有嚴格把關的話，這混充的，生食、熟食黑白摻，要怎麼","  辦？熟食是馬上吃下去，你連檢查、稽核都來不及。"],["蘇院長貞昌：委員，你在地方上接地氣，如果知道有怎樣，隨時告訴我們，我會很嚴格","  來執行。"],["呂委員玉玲：院長，我今天告訴你的你先做。"],["蘇院長貞昌：很感謝你！"],["呂委員玉玲：後面還有很多問題，我們再來討論。還有除了營養午餐之外，我們看到國","  軍的餐食，本席所關心的就是行政院特別在11月18日對於豬肉的標示有開一個會，針對","  管轄區域輔導豬肉跟豬可食部位產品的標示，國防部已指示全國的副供站要完成輔導的","  紀錄表，還有內容的填寫，還要拍照，這是傳到我的LINE的陳情案，我給你看這個內容","  。國防部不是衛福部，他們不是專業的食安人員，他們要怎麼樣去輔導？他怎麼判斷對","  錯、好壞？你這樣子把關，國防部已經有很多業務了，很多人過勞都發生一些狀況了，","  你還要他們去做這個衛福部的工作嗎？"],["蘇院長貞昌：委員，不能這樣講，國防部也要照顧國軍袍澤……"],["呂委員玉玲：這就是他們副供站的檢舉。"],["蘇院長貞昌：如果他不懂或怎樣，我們請國防部多加以職業訓練，讓他能夠做好，一定","  是負責相關職責，國防部人才濟濟，不會說國家的政策這樣……"],["呂委員玉玲：請問國防部有作這個宣示，要他們去紀錄、輔導，國防部的人員要去輔導","  衛福部做食安工作，不是很奇怪嗎？"],["蘇院長貞昌：不是啦！不是輔導衛福部，是國防部各機構單位要負責……"],["呂委員玉玲：要寫內容、要做紀錄、要拍照，還要輔導。"],["蘇院長貞昌：那如果這樣，教育部也說他不是衛福部，每個人都可以這樣，不可以！"],["呂委員玉玲：可是工作有不一樣，教育部的工作跟國防部的工作不一樣，他是通令要這","  樣子做啊！"],["蘇院長貞昌：國防部如果是全負責單位，也必須配合國家政策，同時最重要是要照顧國","  軍袍澤的健康，不能說多一件工作，這不是他的工作。"],["呂委員玉玲：他可以把關，他沒有辦法去輔導。"],["蘇院長貞昌：會啦！我相信部長……"],["呂委員玉玲：我現在是說，教育部跟國防部當然都要把關，各部會都要把關，但是輔導","  的工作就是衛福部的工作啊！因為他們是專業的人員啊！"],["嚴部長德發：報告委員，在中央政府整個的食安的規範之下，國防部一定要配合，然後","  把官兵的健康照顧好，所以才採取這個措施。"],["呂委員玉玲：部長，你要瞭解國軍的業務非常重了，我今天提出來就是請你去重視，既","  然有檢舉信到我這邊來了，你們就要處理，好不好？"],["蘇院長貞昌：這個我也會要求各部會，不能說教育部遇到兒童營養健康就說是衛福部的","  工作，教育部也是要負責各個學校……"],["呂委員玉玲：縱向、橫向各部會要整合，這就是蘇院長的權力。"],["蘇院長貞昌：我不曉得這一位是誰，但不能因為說有工作就說……"],["呂委員玉玲：所以你要讓各部會整個通盤來做檢討、來把關，你要負責去通盤檢討，好","  不好？"],["蘇院長貞昌：也不能多一件工作，就說這是衛福部的工作。"],["嚴部長德發：只是作清楚的標示。"],["呂委員玉玲：最後，院長，其實還有很多要跟你討論，因為時間的關係……"],["蘇院長貞昌：沒關係，你書面也都可以。"],["呂委員玉玲：我剛剛針對你們提出的五項原則，從海關到廚房，你們全方位用最嚴格、","  最嚴謹的方式來做，但是我們看到漏洞百出，所以我提出了很多意見，也請你回去好好","  做檢討，趕快去執行。我們不希望只有口號而沒有配套，這樣的話會成為是騙局一場，","  所以整個看到的是，你們還是在邊做、邊走、邊改，在這種情形之下，跟人民沒有達成","  共識，大家在高度懷疑及有疑慮的情況下，希望你們能做到沒有配套、沒有共識就不要","  開放。"],["主席：現在請周委員春米質詢，詢答時間為15分鐘。"],["周委員春米：（11時21分）主席、行政院蘇院長、沈副院長、各部會首長、各位同仁。","  院長好，辛苦了，接下來要跟你分享一些故事跟照片，所以院長可以先坐一下。"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（11時21分）主席、各位委員。好，謝謝。"],["周委員春米：先來看第一張，這是在我們屏東縣東港鎮的大潭國小，我想院長當過我們","  的老縣長，所以對這個地方非常熟悉。這個學校的操場因為旁邊都是養殖的魚塭而鹽化","  ，大概在七、八年前就已經不堪使用，感謝去年教育部的支持跟補助，今年整個操場還","  有土質的改善全部都完工，這是那天完工的情況，我也受邀參加，不僅是全學校，還有","  三個村莊、三個部落，包括東港跟林邊，大家都歡欣鼓舞，其實我覺得我自己很不好意","  思，因為我是在最後的部分能夠有幫上忙，但是聞聲救苦啦！我感到非常的榮幸。","   接下來要給院長看一些照片，這是今年我接到各個學校操場問題的一些陳情案，像這","  張是興化國小，整個PU操場都翻起來了；第二張是高朗國小，為了校慶就趕快補一補，","  補到整個操場就像迷彩；接下來是恆春的水泉國小，排水的部分跟操場跑道的部分都已","  經嚴重脫離，危險性非常高；最後一張是和平國小，大概也都不太能夠使用。所以要跟","  院長報告的是，現在依照教育部體育署的統計，全國大概有1,100間的學校操場需要改","  善，經費大概是在50億元左右，照他們的規劃，每年大概是補助2億元來做改善，如果","  是2億元的話，需要25年才能做完，到時候小孩都畢業，甚至是生小孩了，都已經長大","  成人生小孩了。所以在此要跟院長來請命，孩子的快樂童年不能等，現在教育部是有積","  極在規劃是否將這個時程拉近，目前聽說是往4年的方向在討論。我想跟院長請求，希","  望院長能夠比照去年老舊廁所的改善專案，那真的是讓很多小朋友很開心，不用害怕廁","  所太臭或是忍住不敢上廁所。還有像是今年的電力設備改善，也是要在2年內完成。所","  以請院長看看有關操場的改善，是否也能夠以2年的專案來改善完成？"],["蘇院長貞昌：謝謝委員對於地方的各項事務非常關心，尤其在教育方面非常用心，剛才","  委員所舉的幾所學校，其實我都非常熟悉，甚至每所學校坐落在哪裡，我都可以點出來","  ，在哪個鄉鎮我也很清楚。屏東縣確實有很多學校的設備，因為久了壞了而讓孩子使用","  不方便，其實一座學校如果建好以後，相關設備不只是孩子用得到，社區也用得到。"],["周委員春米：確實社區也用得到。"],["蘇院長貞昌：所以委員這樣做其實是非常有必要，而且一定深受歡迎，教育部潘部長這","  些年來很用心在這方面大力推動，才能讓很多學校有了改建，剛才委員所提的指教，非","  常的對，我先請部長說明一下。"],["潘部長文忠：謝謝委員，我想委員真的很關心地方學校的這些設施。這2年我也特別謝謝","  院長，不管是剛才委員提到的電力、冷氣，其實連遊戲器材、風雨球場……"],["周委員春米：所以大家就更有期待。"],["潘部長文忠：連廁所這些院長都是用專案的方式，加速了學校的整建。這部分教育部確","  實有做了一個盤整，對於後續的部分，我再來做一些努力，我想以院長對於學校、教育","  及孩子的關心，過去2年光是這個專案就已經投入將近600億元來協助學校，這部分我再","  找時間跟院長做報告。"],["周委員春米：操場的部分，之前依照體育署的了解大概是50億元啦！所以在此要跟院長","  請命，4年太慢，希望能夠有專案，謝謝院長。"],["蘇院長貞昌：好。"],["周委員春米：第二個部分我要跟院長討論屏東南部的交通情況，其實院長也很了解，我","  大概從幾個面向來分析。在上一屆的時候，唐鳳政委有下去主持一個我們平台5,000人","  連署的專案，那時候大家就覺得屏南的醫療非常缺乏，也有它的時效性，所以那時候大","  家的發想、倡議是說，要有內政部的空中黑鷹直升機能夠駐點，後來唐鳳政委有下去召","  開座談會，跟當地的民眾直接座談，當時他有一個感慨，他說恆春半島是臺灣的離島，","  我相信院長對這個部分應該有非常深刻的認識。對於之前的倡議我們很感謝，因為他後","  來就落實了我們屏東恆春旅遊醫院的整個改建，也謝謝院長在這個部分給予大力的支持","  ，恆春旅遊醫院的第二座病院已經在改善、已經在動工。","   再來屏東的南部是國境之南，雖然在尾端，但不能永遠都那麼可憐，之前大家對這部","  分的交通改善，大概是從幾個面向來看，如果我們要讓恆春半島的觀光永續的話，那就","  是之前行政院交通部送的一個恆春觀光鐵道，大概是兩百、三百億元的計畫，它可以讓","  恆春半島的觀光更升級、更永續。另外一個對在地人比較重要以及他們的需求是，第一","  個是希望醫療後送能夠更快一點，第二個是核災的疏散需求，第三個是農產品的運銷，","  第四個是交通觀光，這是恆春半島在地人、在地鄉親的心聲，所以這個部分的處理及改","  善，就是我們所謂的快速道路。之前交通部曾經就高速公路的部分做過研討，那時候認","  為經濟效益不足，所以大家就往快速道路這個部分去討論，那現在要告訴院長的是，其","  實有一些狀況是改變了，什麼狀況改變了？就是南迴改在去年底，院長也有去參加通車","  典禮，那天真的很感動，大家這樣子穿山越嶺把安朔到草埔的隧道打通。自從打通之後","  ，我跟院長報告，7個月內已經有210萬人次經過這個隧道，他們是往哪裡呢？就是到我","  們屏東的楓港，楓港往北是枋山，往南是恆春半島，現在這邊就是一個交通的瓶頸，是","  一個非常壅塞的地方。","   我要跟院長講的是，我們考量的如果是要讓恆春半島的觀光永續的話，恆春觀光鐵路","  是一個非常、非常好的方向。如果要讓在地人的交通能夠便利，屏南快速道路是一個我","  們要去努力達到的建設。另外要跟院長講的是，國土的改善與城鄉規劃，讓城鄉的差距","  能夠縮減，以後若是有快速道路，想從哪邊到恆春，不管是從潮州還是從哪邊都會很快","  。基於這三項理由，我要就教院長有關恆春和屏東南部的問題，屏東長達112公里，請","  問院長對改善屏東南部交通與鄉親的需求有什麼具體的看法？"],["蘇院長貞昌：很謝謝周委員，我跟潘縣長其實談過這個問題。作為一個屏東人，以我對","  屏東的瞭解，這兩個案子其實我都不贊成，我要坦白講自己不贊成的原因，你想想看，","  屏鵝公路在觀光的時候，像假日或週日就會很塞，但是平日就比較少人。一條觀光用的","  快速道路其實不必花六百、七百億元這麼多錢。你想想看，如果有六百、七百億元……"],["周委員春米：是觀光鐵路，還是高速公路？"],["蘇院長貞昌：如果今天我有六百、七百億元，我就會把它花在改善屏東的每個地方。另","  外，觀光鐵路要花二百、三百億元，花三百億元可以新開一條鐵路，但我寧可再把這3","  00億元花在屏東各地方的改善上。比如你剛才講的醫院，恆春醫院的改善也不過幾十億","  元，你剛剛講到全國學校的操場也不過50億元。我認為屏東要改善的地方非常多，我願","  意大力投入，譬如把高鐵南延到屏東也不過550億元。國家全部的資源就這樣，我對我","  的故鄉當然一點都不會輕忽，不過我認為錢要花在刀口上，所以我一直告訴潘縣長，我","  很願意支持屏東的各項建設，但是要把錢放在哪個建設上呢？與其做一條快速道路以快","  速通行，說是為了後送，還不如把當地的醫院做好，讓人不用後送，也不如把遠距醫療","  做好，這才是我要做的事情。"],["周委員春米：謝謝院長，我知道你的說明。之前我也在交通委員會就教過林部長，現在","  我要提醒院長並向你請命的是，恆春觀光鐵道的時程在上一屆已經拍板了，到現在卻因","  某些考量而不做，之前我聽過院長對屏南快速道路的看法，覺得是路廊不夠的問題，但","  是路廊的問題，之前交通部在做研究與可行性評估的時候是走沿山公路的。不過沒關係","  ，院長現在的看法是這樣，但我希望行政院交通部可以對改善屏東南部的交通有一個完","  整的說明。","   剛剛院長提到，錢可以花在學校的操場，資源也真的要花在刀口上，但我要跟院長請","  命的是，屏東南部的交通要改善，需要交通部與行政院給我們一個明確而完整的說法。","  一切的討論從4年前到現在，如果還是原地踏步的話，我覺得我們會非常失望，因為恆","  春半島的6個鄉鎮都已經不能夠再等了。"],["蘇院長貞昌：委員對這幾個鄉鎮的建設需求，我一定會大力幫忙，而且我們對整個恆春","  半島也應該大力支持。同時，不只是恆春半島，包括海邊的鄉鎮、以及內陸從潮州、內","  埔一路下來我都非常清楚，就連委員剛才提到的沿山公路，其實也都是我開闢的。"],["周委員春米：我知道。"],["蘇院長貞昌：後來國民黨的縣長還把它醜化成死亡公路，結果現在反而最重要……"],["周委員春米：我要特別在這邊請求你，是不是能夠儘快地提出改善屏東南部交通的完整","  規劃？"],["蘇院長貞昌：好。"],["周委員春米：請大概在3個月內提出來。"],["蘇院長貞昌：我會大力地支持，也希望交通部……"],["周委員春米：希望能有一個完整的說法。"],["蘇院長貞昌：南迴公路到屏東這邊，竟然會塞在那裡，真的很不應該。當初就應該同時","  開闢的……"],["周委員春米：在地鄉親每天在那邊生活，他們的困境就是這樣，所以我希望院長能夠督","  促交通部，提出改善屏東南部交通的完整規劃。"],["蘇院長貞昌：對於醫療相關，包括恆春半島的醫療，我南下到當地的醫院時，也大力地","  提升了補助的經費。"],["周委員春米：院長，我最後一分鐘要講高鐵，院長已督促相關部會對高鐵做了完整的規","  劃，也期待院長能趕快下來宣布。我從預算裡看到，交通部對高鐵南延屏東的部分，有","  1億元的綜合規劃經費，我們很樂見有這樣的規劃。","   我現在打字打到高鐵南延的時候，有時候會跑出「難延」與「難言」，所以高鐵南延","  到底是很「難延」，還是很「難言」？希望院長能夠儘快下來給屏東鄉親一個完整的說","  明、願景與規劃。"],["蘇院長貞昌：委員，我已經下去宣布過了，而且也一定會照這樣來做。"],["周委員春米：希望院長可以趕快下來向大家說明具體的作法。"],["主席：現在請謝委員衣鳯質詢，詢答時間為30分鐘。"],["謝委員衣鳯：（11時37分）主席、行政院蘇院長、沈副院長、各部會首長、各位同仁。","  蘇院長早安，11月15日簽署RCEP之後，副院長和王部長也跟產業溝通過，不曉得院長瞭","  不瞭解最後溝通的狀況？"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（11時37分）主席、各位委員。我請王部長向你說明。"],["謝委員衣鳯：好。他其實常在經濟委員會向我說明，有關這樣情況，報章雜誌所寫的是","  ，11月23日王部長在跟產業座談之後說，目前產業所面臨的短期問題是臺幣升值，而非","  RCEP簽署之後的關稅障礙。請問是不是這樣？"],["王部長美花：那天我們把目前外銷還會有關稅的相關公會找來，RCEP確實因自由化的程","  度，使得短期的影響不大。不過短期來說，這些公會也很關心新臺幣不斷升值的問題，","  這對利潤的衝擊……"],["謝委員衣鳯：12月2日我在財委會質詢過楊總裁，他舉了臺灣、日本和韓國的例子，說明","  臺幣目前升值的情況沒有日、韓來得嚴重。臺灣產業目前比較重要的問題是在全球的需","  求，不曉得院長怎麼看？"],["王部長美花：就這部分，央行確實也有給大家資料，有關升值的部分，看起來並不是只","  有臺灣，包括日本、韓國甚至是人民幣都在升值，所以這幾個亞洲國家同樣都有升值的","  問題，這是第一點。","   第二點，我們的紡織產品非常好，但因疫情之故大家都關在家裡，所以第二季和第三","  季確實都大幅下降。"],["謝委員衣鳯：我想要請教王部長的是，在簽署RCEP之後，你覺得短期內沒有影響，而且","  你是不是還希望我們可以加入CPTPP？"],["王部長美花：是。"],["謝委員衣鳯：可是大家都覺得加入CPTPP目前看起來障礙很多，但是沒有加入RCEP對臺灣","  廠商的影響就已經在眼前。你說要讓臺灣的產業深植，可是我們都沒有看到你有任何具","  體的作法，目前我們製造業勞工無薪假的人數還是很高。"],["王部長美花：沒有，從勞動部最新的公布資料，我們無薪假的人數都有在減少。"],["謝委員衣鳯：11月的數據還是1萬1,328人，而且這1萬1,328人中有七成都是在傳產製造","  業，院長，你瞭解這個情況嗎？"],["蘇院長貞昌：委員，應該說，因為全球受疫情衝擊，但臺灣是極少數經濟正成長的國家","  ，當然無薪假是有，不過局勢是在往好的方向走，我請部長報告。"],["許部長銘春：報告委員，今天早上10點公布的數字，我們無薪假減班休息的部分已經降","  到6,000人。"],["謝委員衣鳯：6,000人嗎？"],["蘇院長貞昌：這個趨勢是往好的方向在走。"],["謝委員衣鳯：與去年同期相較，我剛才給你的是11月的數字，是1萬1,328人，可是去年","  同期無薪假的人數只有2,259人，這代表產業目前面臨的問題還是有的。院長，不好意","  思，我必須要說，現在我們面臨的不只是後疫情時代，國內產業未來可能要進行調整，","  剛好勞動部長在這裡，但是我們的勞工有沒有像王部長說的，我們要往更高產值的產業","  去發展？第一個，你有沒有開始協助產業界來做？還有，我們的勞工政策有沒有配合？","  當現在新的拜登政府即將要在美國展開新局，12月1日未來的拜登總統接受紐約時報的","  採訪時，他說在美國國內沒有做教育以及勞工方面的重大投資之前，他不會簽署任何的","  貿易協定。這代表他們也重視他們國內產業升級、產業轉型及勞工政策的問題，那麼我","  們國內有沒有相關的因應？"],["王部長美花：當然有，對臺灣來說，美國非常多的專家都提到，我們其實還要再看看，","  包括很多亞洲國家都有在協助相關的產業政策，甚至有些專家還點名到臺灣，所以對臺","  灣來說……"],["謝委員衣鳯：不是，部長，我們希望您給予臺灣的產業一個比較明確的方向，不是說我","  們在哪裡或怎麼樣，你都沒有舉出具體明確的方向。甚至今天勞動部長在這裡，我們的","  勞工政策有沒有配合我們的產業政策同步轉型？"],["王部長美花：跟委員報告，臺灣……"],["謝委員衣鳯：你說我們減班休息、再充電等等的政策，有沒有促使這些勞工可以有更好","  地發展？"],["許部長銘春：報告委員，這個當然是我們要做的事情，而且這個部分我們也跟經濟部一","  起努力，因為勞動力的發展要配合我們整個產業政策，所以不管是我們現在的在職訓練","  ，或是對於減班休息員工的勞工訓練，我們都會針對現在產業所需開設相關的課程以提","  升他們的競爭力。"],["謝委員衣鳯：許部長，我想請教你，王部長有告訴你未來臺灣產業發展的方向是什麼嗎","  ？你目前的勞工政策要如何配合經濟部來做轉型？"],["許部長銘春：報告委員，我們兩個部會都有一個固定的平台。"],["謝委員衣鳯：對，我知道。"],["許部長銘春：我們都是由次長級的……"],["謝委員衣鳯：你們都有固定的溝通，可是我不知道，所以你是不是可以告訴臺灣的民眾","  以及臺灣的產業界，經濟部目前所準備的臺灣未來轉型的方向是什麼？你可不可以具體","  地告訴我們？"],["許部長銘春：報告委員，五加二產業就是目前的重點方向，所以包括我們的職訓、人才","  的培訓也都往這方面在做努力，我們也有開設相關的課程，這個部分就是因為有跟經濟","  部討論，所以我們有掌握這個方向。"],["謝委員衣鳯：不是五加二產業喔！我們現在講的是傳產如何轉型升級，我們講的是因應","  RCEP之後，王部長說的是，如果我們沒有辦法加入RCEP，我們要轉往CPTPP，我們的產","  業要轉型、要升級才能夠具有更強的競爭力，就這個部分王部長怎麼跟你說的？"],["王部長美花：跟委員報告，這個不是只有……"],["謝委員衣鳯：你能不能讓許部長說？因為許部長說他有在配合你。"],["王部長美花：這個不是只有他的減班休息的問題，因為一直會有不同的行業，包括現在","  還有很多的服務業，比如說原來在服務國際旅客的服務業，他可能也面臨減班休息。就","  製造業的部分，對於幾個比較會擔心的相關傳產，包括石化、機械、紡織等等，我們都","  會就不同的產業，包括我們的法人，一起讓產業界可以更健康的，而且往更高階發展，","  所以我們在上個禮拜也提到，若是臺灣發展電動車的話，甚至連扣件都可以往高階的扣","  件來發展，這就是一個契機。"],["謝委員衣鳯：這個部分勞動部長瞭解嗎？"],["王部長美花：因為這個是很細的部分，我們都會有這樣的一個平台來跟相關的部會、法","  人合作，這沒有問題。"],["謝委員衣鳯：勞工要怎麼樣因應這樣的轉型？為什麼我們會有無薪假，為什麼勞工的失","  業率沒有辦法降低？有時候勞工沒有辦法馬上從一個職業轉變到另外一個職業。"],["王部長美花：臺灣的失業率相對於全球已經是一個非常幸福的國家了，我覺得對臺灣來","  說……"],["謝委員衣鳯：我們不能只看眼前，我們必須要看未來的危機。"],["王部長美花：是，但是我們……"],["謝委員衣鳯：我們現在講的是怎麼樣因應未來的危機，而不是說我們目前的現況是如何","  。"],["王部長美花：沒有錯，所以我們的產業持續在升級，這個我們念茲在茲放在心上，所以","  除了在11月22日有跟幾個公會一起來討論之外，我們持續的跟相關的公會做討論，這個","  都很細膩，不是只有經濟部跟他們討論，相關的……"],["謝委員衣鳯：所以可能這個部分勞動部還不瞭解，但是勞動部……"],["王部長美花：因為勞動部只是其中的一個部分而已。"],["許部長銘春：報告委員，因應RCEP後續的這些產業政策以及人才部分，我們一定都會配","  合經濟部，這個是滾動性的檢討，他們前端一定要大概先有一個大方向，我們後端也會","  跟著來做，委員您放心，我們一定會照顧國家勞工的未來。"],["謝委員衣鳯：院長，我想再請問一下，蔡總統說，開放萊豬進口是為了尋求跟美國川普","  總統達成臺美間的經貿協議，希望避開中國大陸的外交阻絕，透過美國的經貿實力來讓","  臺灣跟國際接軌及布局全球。但是你知道，拜登政府未來的財政部長，也是前聯準會的","  主席葉倫部長，他在今年年初的時候對於美中貿易的這些爭議有這樣子的評論，他說川","  普政府現階段美中貿易的協議，並沒有解決美國希望中國大陸解決的問題，例如國企補","  貼或者是影響國安的技術競爭等等，川普政府的美中貿易協定，還可能把世界拉入二元","  對立的環境。我相信，葉倫是一個非常成熟的經濟學者，在美國的所有財經政策當中，","  他也擔任過非常多重要的職務，我相信他不可能在短期間隨便改變自己的想法，那也證","  明了，未來美國有可能不會再走川普那種抗中的老路。那我想請問因應這樣的美中未來","  變化，未來臺灣的經貿政策、經貿策略是否維持跟川普政府時代所規劃的方向，還是我","  們也有新的劇本呢？"],["蘇院長貞昌：我們處在這個世界，我們是其中之一，所以我們一定要跟世界往來，這也","  是為什麼我們今天不能鎖國、不能自以為是，也不能只說我的要買給你，你的不能賣給","  我。我們不是跟美國的哪一黨往來，我們是跟美國往來、跟美國的政府往來。每一個國","  家、每一個政府都會以自己國家為最優先考量，這是天經地義的，臺灣也是這樣，所以","  我們在世局變動中要因勢利導。當美中衝突的時候，也當很多臺商看到這樣急於外移的","  時候，我們因勢利導，所以回來臺灣超過1兆1,000億元。另外，我們也和美國政府、美","  國執政者有非常好的互動，現在經濟部的代表團到美國開會簽MOU，未來五年都會繼續","  往這方面來發展。無論美國新的政府怎麼樣，我想它一定會以整個對美國有利，但臺灣","  也一定會把握這種契機。現在已經有好的起步，未來一定會往這方面更努力，尤其是新","  的產業，我們一定兩邊有合作、互惠、互利的地方。這方面經濟部部長剛跟他們開過會","  ，相關主管部會也都有互動，相信在這個基礎上，我們與美國的新政府會有更好的發展","  。"],["謝委員衣鳯：你剛好提到11月20日我們簽訂MOU的問題，因為12月1日未來的拜登總統就","  像我剛才說的，他在接受紐約時報的專訪當中提出，美國國內的教育以及勞工部分沒有","  重大投資之前，他們不會再簽署任何的經貿協定，就是BTA等。那我想要請問，關於這","  次的萊豬開放，這個MOU是不是就是一個終點？"],["王部長美花：我說明一下。對一個新總統現在面臨美國這麼嚴重的疫情、經濟的情勢，","  還有他們國內這樣的分裂情形，他要彌補就要先做國內的政策把經濟拉起來，這個是可","  以將心比心，也可以理解的，所以臺灣跟美國在這個時候簽了臺美經濟繁榮夥伴協議，","  也可以促進臺美之間的合作、經濟繁榮，相對來講，這個協議就有它的重要性。"],["謝委員衣鳯：這個是經濟方面的協議，經濟方面的合作。"],["王部長美花：所以我們簽了這個協議……"],["謝委員衣鳯：具體對臺灣產業有什麼樣的重大影響？"],["王部長美花：這裡面就有提到產業的合作、供應鏈的合作等等，對美國來說，例如台積","  電去美國投資，美方就認為這是他們非常歡迎的政策，這樣的話就是臺美互相合作，也","  讓雙方的產業更有互利的結果。我覺得有這樣的臺美對話……"],["謝委員衣鳯：但我想要問的是，有什麼具體的成果？例如我記得那個MOU裡面有一項，我","  們共同去第三地投資基礎建設，就這個部分，院長是不是可以說明一下？我們這樣跟美","  國往第三地共同進行基礎建設的開發、投資等等，對於未來臺灣的產業會有什麼影響？","",""],["王部長美花：這就是我們藉由跟美方這樣的合作，如果第三地有投資機會，藉由兩方的","  合作就可以發展第三方合作。"],["謝委員衣鳯：我記得當初在經委會時候，有問過龔主委，他說MOU跟BTA不是所謂的同等","  值……"],["王部長美花：不一樣的，是另外一個軌道。"],["謝委員衣鳯：對，它是兩條線的。那我想要請教的是，在經濟方面、在產業上面，尤其","  我們共同跟美國在第三國家去發展基礎建設的時候，對國內的產業會有什麼協助？"],["龔主任委員明鑫：我跟委員說明，到第三季，事實上那個基礎建設，將來基礎建設的型","  態是非常多元……"],["謝委員衣鳯：其實這個東西好像財政部也有參與，對不對？是不是可以請財政部一起來","  說明？"],["龔主任委員明鑫：財政部主要是負責金融上的一些協助，我剛才要講的是，未來所謂的","  基礎建設是非常多元的，比如說數位建設也是基礎建設重要的一部分，如果臺灣跟美國","  去東南亞共同發展一個數位建設的基礎建設，我們就可以把過去三、四年發展數位的成","  果、total solution，就是AIoT上面的成果，事實上可以跟東南亞國家來做一些……"],["謝委員衣鳯：我記得你當初說了，我們是藉由美國的影響力及臺商在東南亞及南美的人","  際網絡，可是對於目前臺灣的金融業來說，因為我記得沈副院長，當初還是經濟部長的","  時候，他在經委會告訴我，他說我們為什麼讓外國的風電廠商來臺投資，也是借臺灣銀","  行的錢去做這樣重大的投資，他說他希望臺灣的金融業未來也可以去東南亞領導風力發","  電及離岸風電的金融融資案。但是我也問過王美花部長，今年這個會期以來，臺灣的金","  融服務業到東南亞國家去主導這樣的風電案是沒有的。","   請問財政部長，財政部跟美國簽訂了這個MOU，對於我們國內的金融服務產業而言，","  會不會有一個走出去的力道？走出去的力道又在哪裡？"],["蘇部長建榮：跟委員報告，事實上MOU是美國印太戰略的一環，這是第一個。","   第二個，MOU基本上是我們跟美國，而美國有一個DFC是國際融資公司一起合作，比如","  說東南亞國家有一些基礎建設需要去建設的話，臺灣的資金跟美國的資金一起來幫助他","  做所謂基礎建設。在臺灣的資金方面，比如說臺商要去開發一個電廠，那麼他要取得資","  金，他可以透過在臺灣發行所謂的公司債、債券，把臺灣的資金變成債券而取得資金。","  然後到第三地，比如說到新南向國家去做所謂電廠或是基礎建設的興建，這樣對臺灣來","  講，我們的債券市場、金融市場就可以活絡，因為我們的資金是充裕的。一方面這些債","  券未來可以再跟其他國家做所謂的基礎建設的金融操作是一樣的，未來這部分就能夠讓","  我們的金融市場參與國際的基礎建設，更重要的一點，其融資是透過市場取得，所以基","  礎建設的財源是相當透明的，同時也會透過美國的DFC做一些所謂融資的保證，或是我","  們國家未來可能的協助。"],["謝委員衣鳯：我們國家有要參與協助嗎？"],["蘇部長建榮：當然未來要看整個情況，因為美國這方面強調……"],["謝委員衣鳯：所以你們有沒有具體的規劃？"],["蘇部長建榮：美國強調的是透過市場機制來協助基礎建設的開發，所以剛才我提到的就","  是要透過發行債券或是相關的金融商品取得資金以後，去做新南向國家或是美洲國家基","  礎建設的興建，未來也會跟美國所謂的國際開發融資公司一起來合作，那當然要選案，","  基本上如果它要發行債券，這些選案就是要獲利性比較高或者是有自償性的。"],["謝委員衣鳯：龔主委，我記得你有說過，MOU跟BTA是不一樣的東西，對不對？"],["龔主任委員明鑫：對，因為BTA主要是講貿易跟投資上的一些規範，屬於自由化的一環，","  但是因為這個經濟合作夥伴……"],["謝委員衣鳯：所以拜登政府有可能在短期內不會簽訂BTA，我記得……"],["龔主任委員明鑫：報告委員，事實上拜登也有講，短期間也不會撤離對中國的關稅，所","  以等於是在貿易上先不處理，但是不處理的情況下，就目前來講對我們的狀況是好的，","  所以我國現在出口的成長，相對於其他國家，在這段時間是兩位數以上的成長。"],["謝委員衣鳯：既然我們短期內臺美沒有辦法簽訂BTA，當初在11月15日，也就是RCEP簽署","  之後，我想所有的經貿談判辦公室也好，或者是經濟部也好，對於臺灣要加入CPTPP都","  是保持著樂觀的態度，甚至王美花部長也認為在他任內有可能完成，當然我不知道院長","  能不能保證他的任期，部長，在你任內到底是多久內可以完成CPTPP的簽署？王部長可","  以說明嗎？"],["王部長美花：我沒有這樣說，記者是問我，因為我好幾天前……"],["謝委員衣鳯：沒有，因為那時候我記得好像是賴委員說根本不可能簽署，然後你就不認","  同賴委員的說法，那代表在你任內有可能簽署CPTPP，我們可能進入CPTPP嘛！"],["王部長美花：這是賴委員反問話的情形，賴委員是問我，你任內都不會簽成？我們當然","  不認為這樣的問法是對的。"],["謝委員衣鳯：你現在是說你任內不會簽成？"],["王部長美花：對我們來說，努力爭取加入CPTPP，永遠是我們在位時要努力去做的事情。","",""],["謝委員衣鳯：請問院長，你對於我們要加入CPTPP是樂觀的嗎？"],["蘇院長貞昌：我們一直做這樣的努力。"],["謝委員衣鳯：那樂觀嗎？"],["蘇院長貞昌：我們不能用樂觀、悲觀這種形容詞，因為國際局勢以及臺灣一定要走出去","  的努力，我們是始終不放棄。"],["謝委員衣鳯：如果日本希望我們開放核食，才能加入CPTPP呢？不會開放核食嗎？"],["蘇院長貞昌：當然日本有日本的立場等等，我們有我們的，這就是作為一個主權國家，","  我們要以國家利益為最大考量。"],["謝委員衣鳯：所以不會開放核食嗎？"],["蘇院長貞昌：現在沒有討論這個問題。"],["謝委員衣鳯：不會開放日本核食嗎？"],["蘇院長貞昌：我們現在沒有討論這個問題。"],["謝委員衣鳯：好。","   最後，我再請教院長一件事情，剛才都是很大的一些問題，就是國際間經貿談判的問","  題，還有就是萊豬進口，臺灣在經貿上面到底得到什麼好處，現在顯然看起來只有在M","  OU上面的好處，是不是？"],["蘇院長貞昌：委員，你看全世界對臺灣這樣子有誠意、有能力解決事情是刮目相看，當","  第一時間從美國副總統Pence就發表，一直到拜登陣營的Antony","  Blinken也是這樣肯定，所以臺灣這一路來包括簽MOU等，都可以看出彼此之間大為改善","  ，而其他的國家也看到臺灣這種誠意跟努力。"],["謝委員衣鳯：我想要請教，這只是一個小問題，我們常常在說國家隊，雖然經濟部有口","  罩國家隊，可是我現在想要問，我們內政部的戶政系統應該也是國家隊吧？"],["蘇院長貞昌：整個行政團隊都是國家隊。"],["謝委員衣鳯：院長，你知道嗎？今年6月開始，內政部的戶政系統就常常當機，就是因為","  內政部把各縣市所有的戶政系統集中整合到內政部的系統。"],["徐部長國勇：跟委員報告，因為它向上集中的過程中，有一些硬體比較老舊，我們叫做","  資源池，包括整個儲存設備的深度及廣度產生一點問題，我們現在已經調整，最近也相","  當順利。"],["謝委員衣鳯：10月的時候，貴黨的委員有詢問過你相關的問題，你說你裁罰廠商及做了","  什麼樣的處置，可是到12月初還是有系統當機，民眾需要一再地到戶政事務所，因為他","  們不知道全國的戶政系統什麼時候才會穩定。"],["徐部長國勇：我跟委員……"],["謝委員衣鳯：你可以在這裡跟全國的人民說到底什麼時候才會穩定？"],["徐部長國勇：當時整個往上集中的時候，因為每一個戶政事務所……"],["謝委員衣鳯：不是當時，現在還是如此。"],["徐部長國勇：現在已經比較穩定了，因為它進來以後，必須把資源做分配，分配的硬體","  ……"],["謝委員衣鳯：上個禮拜還有當機，這個禮拜有沒有我不曉得，請問這個禮拜有沒有？"],["徐部長國勇：這個禮拜我沒有收到有當機的訊息。"],["謝委員衣鳯：上禮拜有沒有？"],["徐部長國勇：也沒有收到訊息，但是它那個……"],["謝委員衣鳯：上禮拜怎麼會沒有！上禮拜我就到戶政事務所。"],["徐部長國勇：跟委員報告，有的不是當機，有的是資源分配的速度慢。"],["謝委員衣鳯：我去辦理證件的時候就當機了！"],["徐部長國勇：所以現在要把那一個硬體做調整，讓資源分配更平均，因為它整個……"],["謝委員衣鳯：我沒有想要聽你說資源要怎麼分配，院長想瞭解嗎？我想要瞭解的是戶政","  系統到底什麼時候會穩定？院長是不是希望瞭解？"],["蘇部長貞昌：當然。"],["謝委員衣鳯：什麼時候？"],["徐部長國勇：現在基本上已經很穩定，因為它往上集中產生的問題，我們現在已經在解","  決。"],["謝委員衣鳯：徐部長，沒有穩定。當我在臉書跟朋友討論我今天去戶政事務所碰到系統","  當機，他說他之前去也是如此，根本沒有穩定。現在沒有聲音，你就不回答，是不是？","",""],["主席：會後再回答這個問題。","   請邱委員志偉質詢。"],["邱委員志偉：（12時8分）主席、行政院蘇院長、沈副院長、各部會首長、各位同仁。院","  長備詢一整個早上，辛苦了！請教第一個問題，臺灣加入CPTPP有沒有必要性及急迫性","  ？"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（12時8分）主席、各位委員。當然有必要。"],["邱委員志偉：有必要性。"],["蘇院長貞昌：我們一直在努力，臺灣就是要走出去跟世界貿易互動，尤其我們以貿易立","  國。"],["邱委員志偉：多邊架構中，大概有機會加入的就是CPTPP，因為主導的是日方。你說有必","  要性，那有沒有急迫性？"],["蘇院長貞昌：我們能夠加入最好，不是叫急迫，是我們一定要努力爭取加入。"],["邱委員志偉：你覺得臺灣加入CPTPP最主要的障礙在哪裡？"],["蘇院長貞昌：現在國際局勢變化，各種因素都有可能，作為行政院長也不要直接點出就","  是哪一個，這樣不太好。我們都在努力克服各種障礙。"],["邱委員志偉：我作為一個長期關心臺灣加入CPTPP議題的國會議員，我的觀察大概有兩大","  障礙：第一是中國因素，美國退出，中國想要補進來，他也跟日方表達加入的意願，如","  果中國加入，就不可能讓臺灣加入，而且它是一個共識決。另外一個，福島五縣市的食","  品開放也是一個最主要的關鍵，為什麼我這樣說呢？去年1月份，我擔任外委會召委時","  ，率團前往日本國會訪問二十幾名國會議員，針對臺灣加入CPTPP這議題，這些國會議","  員雖然沒有明示，卻異口同聲暗示，福島五縣市食品禁止輸臺讓他們很困擾，也百思不","  得其解。他們說這明明是科學問題，很納悶為何會變成政治議題？陳部長說政策跟著科","  學證據走，以科學證據來說，若是福島五縣市食品沒有任何核能方面的安全問題，那麼","  我們在政策上是否考慮進行調適？這五縣市中，千葉離福島大概有一千公里遠，我岳父","  、岳母住在千葉。很多千葉人根本沒去過福島，迪斯奈樂園就在千葉，請問一年有多少","  臺灣人去千葉？這些人是不是都在吃核食？面對這問題，我們必須用科學方式來處理，","  食藥署委託臺灣大學在106、107、108年連續三年針對日本食品進行檢驗研究，相信部","  長也有所瞭解。"],["陳部長時中：對。"],["邱委員志偉：檢驗結果為何？您知道檢驗的內容嗎？我說的是報告內容。"],["陳部長時中：基本上，各方面都沒有超標的可能！"],["邱委員志偉：這是連續三年，而非一年！"],["陳部長時中：更重要的是，從開始到現在，我們對日本其他食品也在做檢驗，結果均無","  超標，幾乎99%都驗不出來！"],["邱委員志偉：針對這問題，我認為我們要思考，是否除了一次開放外，有無其他方式可","  以解決這問題？譬如從最遠的地方，如千葉、群馬這些無直接相連的地方做起？千葉和","  群馬均不直接和福島相連，因此可否分階段開放？科學證據支持了五縣市食品並無任何","  核能方面的問題。況且，五縣市食品和臺灣能否加入CPTPP有絕對的關連性，所以這是","  我們無可迴避的問題，請問院長是否同意？"],["蘇院長貞昌：我作為行政院長，在此向國人同胞報告，我們一定維護國人安全！我們對","  於食品安全的態度就是，依據科學證據，依據國際標準來處理。"],["邱委員志偉：當然完全符合國際標準，而科學證據也證明五縣市食品無任何食安方面的","  問題。"],["蘇院長貞昌：至於現在是否談論這問題？目前我們還沒談論到這問題。"],["邱委員志偉：以我個人淺見來看，除非臺灣不想加入CPTPP，否則最大關鍵就在於福島五","  縣市食品是否能解套！如果不能解套，日本就無法支持我們加入CPTPP！這是一個很嚴","  肅的問題！雖然現階段不討論，卻不代表未來不討論，對不對？未來我們還是要面對這","  問題，這也是不可迴避的問題！"],["蘇院長貞昌：我們很瞭解日本的立場。"],["邱委員志偉：我也非常瞭解，我長期與他們國會議員有接觸，每次講到CPTPP，直接關連","  的就是福島五縣市食品問題！既然無可迴避，我們就要勇於面對，更要超前部署，找出","  好的解決方式，讓國人可接受，日方也可接受，同時讓臺灣可以加入CPTPP，分階段開","  放，從最遠的千葉、群馬開始，至於核災地福島，則最後才開放，或者保留，這是很多","  國家所採用的方式。這點供蘇院長、王部長及陳部長參考。","   第二個問題，請問院長，在臺移工的數量您知道嗎？大概71萬人左右，營造業的移工","  差不多占多少，你知道嗎？大概只有4,400人左右，占全國營造業就業人數的比例不到","  0.5%，營造業的移工只有4,400人，全國的移工則是71萬人。我們現在的公共工程，因","  為具有公益性，還有時效性及必要性，一旦出現缺工的問題，所有的營造業、百工百業","  ，甚至傳統產業都面臨到缺工的問題，可是現在的年輕人並不願意去做那種很粗重的工","  作，如板模工、鋼筋工……"],["徐部長國勇：對，板模、土水，鐵工這三種。"],["邱委員志偉：所以如果我們去看勞動力調查，從事營造業的勞動人口，大概集中在45歲","  到60歲，比例占50%。可是公共工程想要推動，一定需要工人、需要勞動力，現在這個","  部分已經放寬了，從100億元降到10億元，再從10億元降到1億元，對不對？"],["徐部長國勇：對，現在是1億元，沒錯。"],["邱委員志偉：營造業也是一樣，民間的工程也碰到相關的問題，營造業如果找不到工，","  它的勞動力成本一定會上升，而上升後當然有可能合理會變成是轉嫁到房價上面，所以","  這個部分長期以來，身為一個南部的立委，我是非常關注的，因為南部缺工的問題更嚴","  重。蘇院長，您來自南部，缺工問題不只是出現在我說的營造業，還有很多傳統產業都","  缺工，我常碰到業者跟我說「委員，請你幫我想辦法解決，是不是能夠適度開放外國移","  工從事民間的營造業」，部長，我知道營建署有一個方案，樓地板面積2萬平方公尺、","  基地面積5,000平方公尺，你們希望可以以這個作為標準……"],["徐部長國勇：不過這還是要跟勞動部做相關的商量啦。"],["邱委員志偉：如果用這個標準來開放的話，只會增加整體營造業就業人數的0.5%。"],["徐部長國勇：現在確實有三種工想要找到人比較困難，也就是我剛才提到的板模、土水","  ，綁鐵工這三種。"],["邱委員志偉：對，找不到工。"],["徐部長國勇：但這件事還是要跟勞動部商量，以及整個勞動市場也要去做考量，所以這","  個問題要由勞動部整體來做處理。"],["邱委員志偉：好，我問一下許部長的看法。"],["許部長銘春：報告委員，關於上次營建署這個提案，我們也瞭解到營造業目前的確有缺","  工的狀況，不過那一次的會議是希望內政部營建署這邊針對整個民間工程的缺工及其供","  需狀況，有更精準的掌握……"],["邱委員志偉：好，將這些數據補充之後。"],["許部長銘春：對，第二點，跟委員報告，因為那一次我們也有請他們彙整，目前事實上","  缺工的業者是哪些，我請發展署專案處理，而且直接跟這些營造業者聯繫，我們來媒合","  本國的勞工……"],["邱委員志偉：我能不能這樣解讀，您的說法是不是有條件支持？"],["許部長銘春：報告委員，我們必須看整個媒合成效的結果，再來看是不是後續應該要再","  來檢討這項政策。"],["邱委員志偉：實務上，三媒、四媒、五媒，招工了五、六次都找不到工！"],["許部長銘春：報告委員，其實這件事情之後，我們也曾經跟營建署、營建公會及工會有","  開過會，其實重點有時候還是在於薪資過低啦！對於營造業的這些勞工來說，在本國人","  方面，目前有些營造業的薪資還是太低了，吸引不了……"],["邱委員志偉：你再去瞭解一下目前的薪資結構，據我所瞭解不低喔！據我瞭解是不低的","  ，你再去瞭解一下。"],["許部長銘春：可能實際的狀況跟報載的數據有落差，不過沒關係，這部分我們會來做進","  一步的瞭解。"],["邱委員志偉：好，我回過頭來請教蘇院長，您對民間營造業有條件開放移工的立場如何","  ？"],["蘇院長貞昌：委員，你來自南部，而且我相信你在選區碰到很多這方面的情形，作為一","  個政府，對於這種政策，我絕對抱持著以國家整體利益為考量，所以才會有大的工程，","  我們從100億元、10億元降到1億元，這個是大的工程，因為國家重大建設不能停滯，也","  不能發包不出去，而對於民間的小工程等等，我們之所以還是要精算、嚴格把關，原因","  是國人還是有這方面的工作需求，如果政府毫不設限的一舉大肆引進外籍勞工，會讓這","  一方面的本國籍勞工馬上就面臨到衝擊。另外，如果這部分放得太寬，那對資本主就沒","  有提高工資等等的誘因、意願，也會讓本國籍這方面的工作機會或是這方面的人才沒有","  辦法得到高的收入。所以我們必須對這兩方面很精算。"],["邱委員志偉：院長，我想徐部長已經精算過了，所以這是有條件的，它不是沒有門檻，","  它門檻是滿高的，2萬平方公尺的樓地板，5,000平方公尺的基地面積，這個條件還算不","  低……"],["徐部長國勇：我向委員報告，雖然我們有做這樣的建議，但是我們也需要考量到全國的","  勞工，就像剛剛院長提到的，整體的我們還在考量，站在我們的本位主義，當然會跟勞","  動部有一點點不一樣，但是我們要做協調啦！"],["邱委員志偉：我提出來，就是要讓蘇院長瞭解這個問題，也要重視這個嚴重性啦！"],["徐部長國勇：這個要協調。"],["蘇院長貞昌：老實說，這些做泥水工、板模工、綁紮鋼筋的人都非常辛苦，他們可能沒","  有能力大聲說出訴求，何況奔波於三餐都已經很困難，如果政府不為他們做最後的把關","  ，他連這樣的工作機會都沒有，實在是非常可憐。再者，如果政府大力引進，無設限的","  引進，那他們薪水提高的機會也比較小，所以我們還是希望雇主儘量以提高薪水來作為","  誘因，讓本國籍勞工有工作機會，這是政府應該兼顧到的。"],["邱委員志偉：最後請問陸委會陳主委，今年蔡總統針對兩岸關係的談話，大概就是元旦","  談話、就職、國慶，蔡總統一直強調和平、對等、民主是兩岸互動的基本立場，但是一","  定要對話。可是目前兩岸這種緊張的情勢沒有辦法對話，現在還有對話的可能性嗎？"],["陳主任委員明通：我想只要對方改變想法，不要強加政治框架在我們身上，那麼對話是","  有所可能。"],["邱委員志偉：所以問題是出在對岸中國？"],["陳主任委員明通：是。"],["邱委員志偉：元旦馬上就要到了，針對元旦文告，陸委會作為幕僚單位，蔡總統對兩岸","  關係會不會有新的論述？"],["陳主任委員明通：總統對兩岸關係的看法及政策一向是非常一致，而且是一貫的，基本","  上，當然我們是捍衛中華民國的主權，希望兩岸能夠和平、對等。"],["主席：報告院會，上午質詢到此為止。下午1時50分處理臨時提案，下午2時30分繼續開","  會，進行施政報告之質詢。現在休息。","休息（12時23分）","繼續開會（13時50分）"],["主席：報告院會，現在繼續開會。處理臨時提案，每位委員發言時間為1分鐘。","   進行第一案，請提案人高委員嘉瑜說明提案旨趣。"],["高委員嘉瑜：（13時50分）主席、各位同仁。本院委員高嘉瑜、何志偉等23人，鑒於立","  法院最早於1989年即開始討論遷建的必要性與可能性，其後更多次討論遷建案並通過特","  別預算。立法院現址不僅設備過於老舊，更有院區四散、規模不堪立委問政使用之問題","  。考量中央政府各部會機關多座落於臺北市內，若立法院遷移新址與行政機關相距兩地","  ，將造成行政機關政務官與轄下幕僚於立法院議事期間，必須為備詢而舟車勞頓。立法","  院現址面積僅約1.9公頃，位於臺北市南港區之202兵工廠面積185公頃、聯勤司令部15","  至20公頃，腹地廣大，在妥善進行洪水、軟弱地質坡度及現有溼地生態系統等評估之前","  提下，得兼顧環境保育與環境共生。建請立法院籌組「遷建規劃委員會」考量南港作為","  立院新址。是否有當？敬請公決。","第一案：","   本院委員高嘉瑜、何志偉等23人，鑒於立法院最早於1989年即開始討論遷建的必要性","  與可能性，其後更多次討論遷建案並通過特別預算。立法院現址不僅設備過於老舊，更","  有院區四散、規模不堪立委問政使用之問題。考量中央政府各部會機關多座落於台北市","  內，若立法院遷移新址與行政機關相距兩地，將造成行政機關政務官與轄下幕僚於立法","  院議事期間，必須為備詢而舟車勞頓。立法院現址面積僅約1.9公頃，位於台北市南港","  區之202兵工廠面積185公頃、聯勤司令部15至20公頃，腹地廣大，在妥善進行洪水、軟","  弱地質坡度及現有溼地生態系統等評估之前提下，得兼顧環境保育與環境共生。加諸具","  有五鐵共構之交通優勢，又能同時帶動地方發展。爰建請立法院籌組「遷建規劃委員會","  」。是否有當？請公決案。","   說明：","   一、立法院為我國最高立法機關，亦是彰顯民主精神之所在。惟立法院現址不僅設備","  過於老舊，更有院區四散、規模不堪立委問政使用之問題，早於1989年即開始討論遷建","  的必要性與可能性。","   二、觀諸世界民主國家，無不以宏偉莊嚴之國會建築彰顯國家民主精神者，然縱觀我","  國各級民意機關，立法院可謂是其中建築最老舊者，既與各級民意機關已相形失色，更","  遑論相較於其他先進民主國家之國會山莊。","   三、考量中央政府各部會機關多座落於台北市內，若立法院遷移新址與行政機關相距","  兩地，將造成行政機關政務官與轄下幕僚於立法院議事期間，必須為備詢而舟車勞頓，","  政務官與高階事務官既已每日為國政繁忙，於備詢一事上國家應盡可能予以方便，故立","  法院遷移新址仍宜設置於台北市內。","   四、位於台北市南港區之202兵工廠或聯勤司令部用地面積廣大，且南港區刻正推行","  台北市東區門戶計畫，串聯中研院主導之國家生技研究園區營運及國家會展中心、台北","  流行音樂中心等國家建設陸續完工營運。立法院現址面積僅約1.9公頃，位於台北市南","  港區之202兵工廠面積185公頃、聯勤司令部15~20公頃，腹地廣大，在妥善進行相關評","  估後，得兼顧環境保育、與環境共生。加諸具有五鐵共構之交通優勢，又能同時帶動地","  方發展。","   五、綜上所述，建請立法院籌組「遷建規劃委員會」，負責新院區與建築群之設計與","  規劃、預算編列、財務規劃以及遷建監督。","                  提案人：高嘉瑜    何志偉","                  連署人：余  天    伍麗華Saidhai","                         Tahovecahe        邱泰源    吳玉琴    江永昌    賴惠","                         員    蔡適應    許智傑    范  雲    黃秀芳    陳秀寳","                             羅美玲    王美惠    陳明文    劉櫂豪    賴品妤  ","                           黃世杰    洪申翰    陳歐珀    莊競程    郭國文"],["主席：本案作如下決議：「交本院總務處研處。」請問院會，有無異議？（無）無異議","  ，通過。","   進行第二案，請提案人陳委員椒華說明提案旨趣。"],["陳委員椒華：（13時51分）主席、各位同仁。本院委員陳椒華等14人，依《工廠管理輔導","  法》第二十八條之一，直轄市、縣（市）主管機關對於2016年5月20日以後新增之未登記","  工廠，應即依法停止供電、供水及拆除。然據民團調查，各縣市編列之違章建築拆除費","  嚴重不足，且拆除進度緩慢。新法自2020年3月施行公布至今，僅拆除三家。爰提案要","  求經濟部農委會及內政部成立新增未登記建築拆除專案計畫，並編列經費，透過補助地","  方政府執行拆除作業，督導地方儘速辦理，以便對於農地上違法進行製造加工之亂象發","  揮嚇阻作用。是否有當？敬請公決。","第二案：","   本院委員陳椒華等14人，依《工廠管理輔導法》第二十八條之一，直轄市、縣（市）主","  管機關對於2016年5月20日以後新增之未登記工廠，應即依法停止供電、供水及拆除。","  然據民團調查，各縣市編列之違章建築拆除費嚴重不足，且拆除進度緩慢。新法自202","  0年3月施行公布至今，僅拆除三家。爰提案要求經濟部、農委會及內政部成立新增未登","  記建築拆除專案計畫，並編列經費，透過補助地方政府執行拆除作業，督導地方儘速辦","  理，以便對在農地上違法進行製造加工之亂象發揮嚇阻作用。是否有當？請公決案。","                  提案人：陳椒華","                  連署人：林俊憲    邱顯智    蔡壁如    賴香伶    高虹安    ","                         張其祿    王婉諭    蘇治芬    余  天    邱泰源    江","                         永昌    伍麗華Saidhai Tahovecahe        管碧玲"],["主席：本案作如下決議：「函請行政院研處。」請問院會，有無異議？（無）無異議，","  通過。","   報告院會，臨時提案均已處理完畢，下午2時30分繼續開會，進行施政報告之質詢。","  現在休息。","休息（13時53分）","繼續開會（14時30分）"],["主席：現在繼續開會，進行施政報告之質詢。","   首先請林委員思銘質詢，詢答時間為30分鐘。"],["林委員思銘：（14時30分）主席、行政院蘇院長、沈副院長、各部會首長、各位同仁。","  蘇院長，首先針對教育的問題來就教院長，在今年的6月9日，也就是休會期間，院長有","  來訪視我們新竹竹北的生醫園區，我曾經當面向院長請託，不知道院長還記得嗎？"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（14時31分）主席、各位委員。有。"],["林委員思銘：當時我是針對新竹竹北地區國中、國小校舍不足的問題，之後我又陪同楊","  文科縣長到國發會及教育部去拜會主委及部長，希望在這一次前瞻3期的預算中，能夠","  把竹北校舍的補助問題納入，但是很遺憾，這一次我們還是沒有被納入，這個問題在哪","  裡？上一次在聯席會的時候我有問過教育部次長，次長當時是跟我講，因為教育部太慢","  把這個建議案送到國發會，以致沒有納入。今天在這邊利用總質詢的時間，我想要特別","  拜託院長，務必要重視這個問題。","   院長，我們來看一下PowerPoint，這是近5年人口增長的區域，院長可以看一下，第","  一名是桃園市中壢區，它增長了三萬五千多人，第二名是桃園市桃園區，第三名是新竹","  縣竹北市，人口增長高達二萬九千多人，將近3萬人，第四名是桃園市八德區，第五名","  臺中市北屯區，第六名是桃園市龜山區。院長，從這個PowerPoint上的資料可以看得出","  來，這裡面只有新竹縣竹北市不在六都裡面，也就是不屬於直轄市。竹北市不屬於直轄","  市，跟這些直轄市的區域，也就是桃園及臺中，我們的教育經費差別在哪裡？院長，我","  們再看一下PowerPoint，我們的差別主要是差在預算上。","   我要跟院長報告，桃園市一年的總預算有一千二百多億元，新竹縣只有二百六十幾億","  元，臺中市有一千四百多億元，我們相差直轄市五、六倍之多。近十年來，新竹縣總共","  蓋了六所國中、國小，總共花了四十八億多元，可是在這四十八億多元當中，教育部的","  補助只有二億多元，新竹縣政府很用心的在興建學校，學校的經費都是自己出的，跟中","  央爭取的經費少得可憐，只有二億多元。關於學校經費的問題，過去我們在談的過程中","  ，教育部及國發會也一直跟我講，他們都有注意到這些新興區域的人口增加以及學校教","  育的問題。教育部也曾經說過，會用公務預算的公建經費來補助，也就是會用公共建設","  的經費來補助。我先請部長回答好了，部長，請你告訴我，以現在來講，你們對於新興","  區域的教育經費、興建學校的經費補助，到底要編在哪一個項目？"],["潘部長文忠：跟委員報告，委員大概也瞭解，老舊校舍其實是全國性的問題，行政院支","  持教育部，這兩期總共支持了421億元，因為這涉及到學生安全，目前還在執行中。院","  長上任之後也特別針對……"],["林委員思銘：部長，你說的是老舊校舍，我現在是問你新興區域學校興建的問題。"],["潘部長文忠：166億元，新竹縣有獲得非常多的資源來改建，因為安全優先。至於委員關","  心的部分，確實臺灣現在有部分新興的區域，如委員所提到的新竹縣竹北地區等，有關","  這個部分，院長之前也特別針對這方面做過瞭解，教育部現在已經針對幾個這樣的新興","  區域去做盤整，也會提報到111年公建計畫的審議，目前這個案子已經盤整出來了。"],["林委員思銘：既然部長提到公建經費，接下來我想請問一下主計總處，其實那天我也有","  特別請教過朱主計長。主計長，對於教育部提到要用公建經費來補助這些新興區域興建","  學校，請問主計長的意見是怎麼樣？"],["朱主計長澤民：教育部有提出計畫需求的話，它的公建計畫還要經過國發會審議通過，","  如果審議通過，我們在預算上才會支持。謝謝。"],["林委員思銘：要國發會通過？請問國發會的意見呢？"],["游副主任委員建華：跟委員報告，有關新設國中、小的部分，就像您所提到的，幾個縣","  市確實有這種增加的現象，對於這個案子，它只要提公建計畫送到國發會來，我們原則","  上會持支持的態度。"],["林委員思銘：一定會支持？國發會一定會支持嘛！我要在這邊特別跟院長報告，其實教","  育部過去也提出過這個建議，就是由公建經費來做補助，但是主計總處一直說教育事項","  屬於地方自治的事項，而且人口增加的地方都集中在直轄市，所以我現在就點出這個差","  異，因為我們新竹縣竹北市並不在直轄市，它非常特殊，人口一直增加，然後新竹縣竹","  北市的所得比例，在全國10個繳稅最多的里裡面它就占了5個，也就是說，全國繳稅最","  多的10個里，竹北市就有5個里，可見這邊的人都是繳稅繳得非常高。雖然我們的地方","  稅，也就是房屋稅、地價稅、土地增值稅等地方稅，這是一般的稅收，但是我們所繳的","  所得稅確實非常多，所以我們希望主計總處要有不一樣的思考，你不能在其他單位提出","  要以公建經費來補助的時候，認為地方校舍的興建是屬於地方自治事項，而且因為這個","  部分集中在直轄市，所以就主張不能用這個經費來補助。","   今天我在這邊要特別向院長再次請託，也希望潘部長、國發會及主計總處能夠再次跟","  本席確認，就是未來在公建經費的部分，如果真的要補助的話，絕對不會讓竹北市又遇","  到類似的問題，會不會？院長，請您跟我做確認。"],["蘇院長貞昌：我想教育真的非常重要，我一向重視，教育也不能等，有關這個問題，確","  實以過去的原則來說，這是屬於地方自治事項。第二，如果人口增加、土地漲價，地價","  稅、土地增值稅等收入也會增加，所以原則上都是要由當地的地方政府來負擔。但確實","  如委員所點出來的，地方政府以前集中在院轄市，它的預算規模比較大，用來做教育比","  較有餘力，但非直轄市就困難非常多……"],["林委員思銘：很辛苦、很困難。"],["蘇院長貞昌：所以確實竹北碰到這個困難，我們願意來幫忙。"],["林委員思銘：謝謝院長，有院長這句承諾，我想我們新竹縣民會非常感謝您。","   接下來再就交通建設請教院長。交通部林部長上個月到新竹縣峨眉鄉去視察三山國家","  風景管理處，對於楊文科縣長提出來的十大交通建設計畫，部長也非常支持，內政部徐","  國勇部長也在前幾天到新竹縣主持高鐵橋下聯絡道延伸至竹科第3期工程的開工典禮，","  徐部長也講了一句話，他說新竹縣市可能會軸線翻轉，部長講這個話我很高興，但是我","  在這邊要特別點出一個問題，新竹縣市的東西向快速道路，也就是台68號快速道路，現","  在是全國唯一一條沒有銜接高速公路的快速道路。","   我再提醒院長，今年7月核定五楊高架要延伸到頭份段的時候，院長有到現場視察並","  聽取工程的計畫簡報，當時我還特別跟院長建議，我說是不是五楊高架延伸段未來一定","  要銜接全國唯一沒有跟高速公路聯繫的台68號快速道路，院長那時候也指示高公局及國","  發會，尤其是公共工程委員會，在工程技術上務必克服一切問題，因為可行性評估好像","  沒有把它納入，但是院長指示未來在做綜合性評估報告的時候，一定要把它納入，所以","  在此我要再次請問院長，目前此案做綜合評估的進度如何？"],["林部長佳龍：在可行性評估通過後，我們就展開了綜合規劃，我也特別請高公局就所有","  橫交的道路，特別是快速道路，能夠建立系統交流道或是匝道跟聯絡道路，當然這部分","  現在的困難度很高，但是我們仍然在努力。困難度高是因為這一段涉及頭前溪的行水區","  ，所以落墩的問題會有困難。"],["林委員思銘：是。"],["林部長佳龍：第二個，在間距2公里以內有2個緊鄰的交流道，所以在這麼密的區域內要","  再讓五楊高延伸段跟台68線直接在空中連結，目前高公局給我的答案是非常困難，但是","  我不放棄，因為院長也很關心，所以這部分我們還需要一點時間，讓工程單位能夠去克","  服困難。另外有一個可能涉及到都市計畫的變更，如果能夠找得出其它的路廊，這也是","  可能的方向之一。"],["林委員思銘：部長，我想這個部分真的很重要，大新竹地區的交通瓶頸未來會在這裡，","  因為新竹縣跟新竹市這兩個地方，尤其竹北交流道現在已經飽和了，如果現在沒有趕快","  及早部署、超前部署，把68號快速道路銜接未來的五楊高架延伸段，未來勢必又會造成","  新竹縣市大塞車，所以這是非常重要的一個交通建設，我在這邊真的要拜託院長及各位","  ，我們沒有什麼藍綠之分，我們真的是為地方來做事。這個案子我們已經建請很久了，","  到現在都不能去做規劃，這一次好不容易有五楊高架延伸案，所以我們希望院長能實現","  您在當天的承諾，我希望高公局要克服一切困難把它完成。","   有請院長跟我做個說明，好不好？謝謝。"],["蘇院長貞昌：委員，謝謝你一直關心，對於建設我們絕對不分藍綠，而且這個地方很需","  要。"],["林委員思銘：是。"],["蘇院長貞昌：我的態度就是交通建設趁著還沒有大塞車、擁擠的時候先做，比等到飽和","  、擁擠的時候再來做，那是……"],["林委員思銘：所以要超前部署。"],["蘇院長貞昌：那樣成本就要倍數增加，所以我認為能夠及早進行及早好，至於工程技術","  ，以現今來說都可以克服的，這一點我上次已經有裁示，這一次我還請交通部積極來進","  行。"],["林委員思銘：好。謝謝。剛才部長提到幾個工程技術上的問題，其實我也有一個疑惑。","  當初在新竹系統交流道非常壅塞的時候，我們在很近的距離，就是公道五路也做了一個","  系統的匝道，那個距離很近，但我們為了解決車潮的問題，也做了一個公道五路的系統","  交流道。所以我個人認為未來台68號接五楊高架延伸這個系統交流道誠如院長講的，工","  程技術上絕對能夠克服，所以高公局的意見，我個人非常不能接受，一直以技術問題為","  由不願意做這個案子，我希望在行政院蘇院長的承諾之下，部長一定要克服任何困難來","  完成這個案子。最後我要再補追問院長一次，政策上院長您是否支持楊頭高架接台68號","  快速道路，而且排除萬難一定會做？"],["蘇院長貞昌：這個工程我都支持的。"],["林委員思銘：支持喔！一定會做喔？一定要做喔！院長，不光是支持而已，還有那麼久","  的期程，你一定要做，要超前部署。謝謝。","   最後我還是要就國家大事請教院長，萊豬的問題大家還是非常關心，關於萊豬的問題","  ，今年8月28日蔡總統用行政命令的方式宣布要開放萊豬進口，跳過國會的監督，不用","  經過國會審查，也不用跟國內的豬農、不用跟我們的人民溝通，我想這部分蔡總統違反","  自己的競選承諾，這根本就是違反誠信。當然院長您要幫蔡總統背書，所以你也一直在","  推這個政策，後來經過本黨一直嚴正的抗議，也提案要求，才同意把9項行政命令交付","  國會審查。昨天最後一項行政命令也在1分鐘之內中止討論、逕自表決通過，這種種作","  為完全是跳脫在野黨的政策。本席有一個很大的疑問想請問院長，為什麼我們非要在1","  月1日開放萊豬進口？"],["蘇院長貞昌：委員，你剛才引述的前提有很多跟事實不符合，蔡總統不是這樣的態度。","  臺灣今天好不容易經過24年的努力，我們的豬肉口蹄疫拔針成功後可以出口，我們要出","  口，不能說我們不准人家進口。另外，臺灣跟美國之間的貿易，一年（去年）就有2兆","  4,300億元，美國跟臺灣之間的經貿往來非常重要，過去這個貿易障礙我們是要排除的","  。第三，就科學證據而言，全球有101個國家也都允許含萊克多巴胺安全容許值以下的","  安全肉品進口，獨獨臺灣說我們不准，這樣也沒有辦法走向國際。尤其我們一直要爭取","  參加CPTPP，CPTPP的11個國家都准許含萊克多巴胺的豬肉進口，臺灣說我們要加入CPT","  PP，但是我們不准進口，這樣臺灣要怎麼跟人家做朋友？要怎麼參加？所以我們一定會","  保護食安，但我們也要走向國際。不過我跟委員報告，現在連進口商都公開承諾，他們","  只進口沒有含萊克多巴胺的豬肉，所以請國人同胞放心，但政府還是會逐批嚴格查驗，","  標示跟著肉品走。"],["林委員思銘：院長，我有給你很充分的時間做政策的辯護。"],["蘇院長貞昌：謝謝委員，如果能夠這樣理性討論，就可以很清楚了。"],["林委員思銘：是，但是我也還是要理性地跟你請教，我就很簡單的問你，你一直認為CP","  TPP這麼多國家都有進口含萊克多巴胺的豬肉，那我就要針對我們國內的問題請問院長","  ，為什麼臺灣豬不能吃萊克多巴胺？"],["蘇院長貞昌：因為我們覺得我們不需要使用含有萊克多巴胺的飼料，尤其是在委員的選","  區，我們客家鄉親都是吃黑豬，養黑豬更是連飼料都不用，都只吃廚餘，所以都很安全","  。"],["林委員思銘：院長，我想這個講法完全不合乎邏輯，萊克多巴胺是不是禁藥？您剛剛講","  臺灣豬不能吃嘛！"],["蘇院長貞昌：我們臺灣不使用。"],["林委員思銘：因為萊克多巴胺是禁藥，所以臺灣豬不能吃嘛！那就很簡單，我們從邏輯","  上來做推論，為什麼臺灣人要吃含有萊克多巴胺的豬肉？"],["蘇院長貞昌：因為依聯合國的標準，在安全容許值以下就是安全的。"],["林委員思銘：這樣就很矛盾啊！我們自己禁止臺灣豬吃萊克多巴胺，因為它是禁藥，結","  果我們又容許進口萊豬，讓臺灣人吃含有禁藥的豬肉，這個邏輯是非常矛盾的。"],["蘇院長貞昌：這樣的講法並不清楚，因為在101個准許萊豬進口的國家裡面，有75個國家","  也不使用含萊克多巴胺的飼料。"],["林委員思銘：當然，國外有他們自己的規範，我現在跟你討論的是我們國內自己的規定","  。我覺得這樣的做法完全違反了我們國內這些跟禁藥相關的法令，因為既然規定萊克多","  巴胺是禁藥，那你又讓國人吃含有禁藥的美國豬肉，這是很不合常理的，你們就這一點","  是沒有辦法說服國人的。"],["蘇院長貞昌：像美國跟我們有貿易往來，我們都不設壁壘，我們政府也沒有對它禁止，","  但是商家要進口或不進口，這是自由買賣的行為。"],["林委員思銘：我等一下也會跟院長討論這個問題。"],["陳主任委員吉仲：我向委員說明，國內不使用萊克多巴胺，反而是讓養豬產業所生產的","  豬肉可以跟國外有所區隔，讓消費者多一個選擇，像我們國內的黑豬是吃廚餘，所以品","  質特別好，如果今天也讓養豬業者用萊克多巴胺，就等同沒辦法跟美國或其他國家的豬","  肉區隔，所以是多一個選擇。"],["林委員思銘：主委，其實這是倒果為因的講法，其實臺灣豬為什麼不會含有萊克多巴胺","  ，就是因為我們禁用嘛！所以我們臺灣豬絕對不會吃到那個東西嘛！當然就是吃廚餘啊","  ！"],["陳主任委員吉仲：不是，剛剛院長說全世界有101個國家准許進口，其中75個國家一樣在","  國內不使用，但是他們允許國際含萊克多巴胺的豬肉進口，這也是為了要做區隔，像日","  本就是這樣。"],["林委員思銘：這是國外他們自己的規定，我現在跟你討論的是我們國內的法律和相關的","  行政命令，我等一下再問主委。接下來我再請問院長，現在地方政府紛紛在自治條例訂","  定萊克多巴胺零檢出，請院長看一下，包括臺北市、新北市、臺中市、新竹縣、宜蘭縣","  、臺東縣、嘉義市、雲林、彰化、澎湖、金門、連江、桃園和基隆，有這麼多縣市的自","  治條例都規定要瘦肉精零檢出，如果檢出就要罰錢。既然現在各縣市政府的自治條例都","  已經有訂定了，我就要請教院長，現在中央要進口萊豬，這有什麼意義？因為地方政府","  都禁止賣了，禁止這種豬肉在各縣市政府出現，那中央定這個政策有什麼意義？"],["蘇院長貞昌：食品安全的管理應該是要全國一致，政府對於食品安全的管理一定以國人","  的安全為第一，我們所謂的安全就是會依據科學的證據、國際的標準，我們看到各地方","  政府所訂定的規定也有參差，這就是為什麼我們要有一個中央政府的原因，就像我們的","  防疫，如果地方都各做各的，那防疫也會亂了套，這個道理是一樣的。"],["林委員思銘：院長，其實我想問你一個問題，美國豬肉1月1日就要進來了，地方自治條","  例已經規定了，那你剛才的意思就是說以中央的行政命令為主，如果地方自治條例是這","  樣規定，那你們要怎麼處理？"],["蘇院長貞昌：委員，有的地方政府只有規定豬肉，對牛肉又不規定，這樣就亂了。另外","  ，有的地方政府有規定牛肉，那麼在過去8年所進口的牛肉，其中有含萊克多巴胺的牛","  肉，那是不是過去……"],["林委員思銘：院長，我們不要談過去，我要談的是現在，因為現在是你執政，所以你要","  負完全的責任，你一直跟我談過去的美牛，美牛跟現在的美豬又不一樣。"],["蘇院長貞昌：我是說從過去進口牛肉到現在，現在一年是進口六萬多公噸，裡面也有含","  萊克多巴胺的牛肉，在訂定這些以後，那些牛肉要怎麼辦？"],["林委員思銘：院長，我現在是在講美豬……"],["蘇院長貞昌：地方政府的規定也有涉及到牛肉啊！"],["林委員思銘：在馬前總統執政的時候開放牛肉進口，他要負執政者的責任，可是現在是","  你在執政，我要問你的就是，如果地方政府訂定的自治條例跟中央有所牴觸，那中央到","  底要怎麼處理？請你很具體的回答，因為1月1日就要進來了。"],["蘇院長貞昌：我剛才已經有回答委員，這要全國一致，同時各地方也要一致，現在各地","  方所訂的規定都不一致，有的只規定豬肉，有的規定豬肉跟牛肉，如果是規定牛肉，我","  剛才不是在講誰決定開放進口，我是在講過去開放牛肉進口，到現在進口的牛肉一年有","  六萬多公噸，其中也有含萊克多巴胺的牛肉，這個要怎麼辦？所以就是需要有一個中央","  政府，原因就在這裡。"],["林委員思銘：院長，我還是要請教你，請你具體的告訴我，如果中央的行政命令是這樣","  規定，但是地方的自治條例就是規定要零檢出，那地方自治條例的效力到底是怎麼樣？","",""],["蘇院長貞昌：我們就會依照貴院通過的法律來進行。"],["林委員思銘：我要提醒院長，司法院大法官會議有做出第738號解釋，食安的事項是屬於","  地方自治的事項，如果地方訂定比中央標準更嚴格的規定，這似乎沒有牴觸中央的法令","  。院長，請問您的看法怎麼樣？"],["蘇院長貞昌：委員，你所引用的那一號解釋並不是針對食安的問題，那是在講地方的電","  動玩具。"],["林委員思銘：確實是關於電動玩具，但是精神是一樣的。"],["蘇院長貞昌：不一樣，在大法官做出這一號關於電動玩具的解釋時，我正在擔任縣長，","  如果中央是規定50公尺，地方要更嚴格而規定100公尺或200公尺，因為各地方各有不同","  的狀況，所以這應該是可以的。但是食安就如同防疫，所以全國要統一，不能中央規定","  這樣，地方又規定這樣、那樣，這樣全國就會亂了套，你看今天媒體的報導，就是亂了","  套，這樣就不好了，我們今天防疫之所以會成功，就是全國都一致。"],["林委員思銘：請院長具體的回答我，這些地方自治條例的效力到底如何？"],["蘇院長貞昌：剛才我已經回答過了，我再回答一次，我們會依據國家的法律也就是貴院","  通過的法律……"],["林委員思銘：你是法律人，請問你認為到底是有效還是無效？問題就是這麼簡單啊！"],["蘇院長貞昌：食安的主管機關就是中央。"],["林委員思銘：是啊！請問有效還是無效？"],["蘇院長貞昌：就是中央，中央要統一，大家不能亂了套。"],["林委員思銘：你不願意回答有效還是無效，我是要問你，現在很多縣市都在自治條例訂","  定萊克多巴胺零檢出，院長認為這個地方自治條例是有效還是無效？"],["蘇院長貞昌：要全國一致，各地方也要齊一，所以我們現在就各地方所訂的多去瞭解，","  未來中央會依據職權統一作法。"],["林委員思銘：好啦！我再問你，時間剩下1分鐘而已，剛才院長有提到政府進口萊豬的政","  策是要解除經貿障礙，或者陳時中部長曾經說，這個是為了換取國際的地位，我現在再","  就教院長一下，到底現在我們換到了什麼國際地位？然後我們又解除了什麼貿易障礙？","",""],["蘇院長貞昌：國際的地位就是臺灣的政府是一個負責任的政府，是一個能跟國際互相往","  來的政府，同時我們的政府會跟國際的標準、會依據科學的證據，不是自己鎖國，自己","  制定一套，這樣就是國際會認同這個臺灣是一個有誠意、有能力，又能跟國際同步、合","  乎國際規範的國家。"],["林委員思銘：我們現在有加入任何國際協議組織嗎？好啦！謝謝。"],["主席：請羅委員美玲質詢。"],["羅委員美玲：（15時1分）主席、行政院蘇院長、沈副院長、各部會首長、各位同仁。院","  長這陣子辛苦了，院長平常政務非常繁忙，日理萬機，可是對地方事還是非常關心，常","  常下鄉視察，像南投縣，院長就來了好幾趟。譬如說前陣子還來關心我們南投縣農業引","  水灌溉的設施，同時也很關心中興新村再造的問題。跟院長報告，自從1998年凍省之後","  ，中興新村可以說是繁華落盡，歷經好幾次政黨輪替，每一次我們都說希望中興新村能","  夠再現風華，可是到目前為止，我們看到的中興新村依然還是非常的「稀微」。我很謝","  謝院長前陣子。有到中興新村看看怎麼樣可以讓中興新村再造風華，我知道前陣子院長","  也曾經跟教育部、國發會討論，看看中興大學是不是可以設分校。我們在地鄉親都非常","  關心，大家都說中興大學設分校這個議題其實是一個舊的議題，不是新的議題，已經討","  論了很多年，可是每一次講一講之後就不了了之，所以我們很希望從院長口中能夠給大","  家一個清楚的說明，到底中興新村有沒有可能讓中興大學來設分校？到底有沒有定案？","",""],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（15時3分）主席、各位委員。真的可能沒有人像我這樣，我初入政壇那8","  年其實經常跑中興新村，很少人跟我一樣對中興新村的感情。"],["羅委員美玲：對，我知道院長很關心。"],["蘇院長貞昌：所以我一直希望中興新村真的一定要好好規劃，國家也難得有這麼完整的","  一個區塊，所以我特別親自主持，請各相關部會來看怎麼樣讓中興新村發展，這是從國","  家的角度，我們希望它能夠好。我先請部長向委員報告。"],["潘部長文忠：跟委員報告，因為之前中興大學有評估是否到中興新村設分校，針對這部","  分，我自己也親自跟校長做整體評估，委員也瞭解，過去有很多學校在各地設不同校區","  並不見得完全成功，院長也非常重視這樣的議題。經過中興大學非常深入的評估，加上","  原來校區面積跟學生的比例比較不是那麼充裕，再加上中興大學又是中部地區非常頂尖","  的研究型大學，經過再評估之後，學校這邊也有非常強烈的共識，希望有機會能夠在這","  邊設分區。目前院長也請秘書長召集我們幾個部會，在這方面能夠進行最後評估之後，","  會跟院長做最後的再報告。"],["羅委員美玲：所以潘部長的意思就是，中興大學到中興新村設分校已經是一個定案了，","  已經確定了，是勢在必行嗎？院長，勢在必行對不對？"],["蘇院長貞昌：因為我特別召開會議後，行政院秘書長特別召集相關部會，包括國發會、","  教育部等，對於中興大學整個計畫跟中興新村的配置等，我們朝往這方面進行的方向在","  努力，不過因為還沒有最後定案，所以還不能向委員說這個要這樣、要那樣，還要等最","  後他們盤整出來，我還要再看一下，然後確定後會讓委員知道。"],["羅委員美玲：也就是說，這個計畫其實是在進行當中，只是細節的部分還沒有很明確。","",""],["蘇院長貞昌：也就是中興大學有這樣的計畫，行政院也覺得滿可以往這方面來評估，所","  以很慎重，因為這不是小事，這也是大事，一個大學要在這裡設分校，面積又這麼大，","  而且也關係著中興新村，所以就相關計畫要很仔細盤整後，一定要報到我這裡，最後才","  能定案。如果可以的話，我們會讓委員最先知道。"],["羅委員美玲：好，謝謝院長，當然希望院長能夠全力支持。"],["蘇院長貞昌：委員也是支持的角度嗎？"],["羅委員美玲：當然是支持的角度，身為南投人來講，我們是全力支持，只是不曉得中興","  大學的進駐是否是定案了，因為鄉親一直在關心，過去談了這麼多年，難得今年7月份","  院長親自到中興新村去開了一個會議，所以好像又見到一絲曙光，大家都非常期待。"],["蘇院長貞昌：那就很好，委員支持，地方又很期待的話，那更是可以加分。過去也許都","  是構想，現在是很具體的在評量每一個具體的相關事項，最後才叫做定案。"],["羅委員美玲：謝謝院長。當然中興大學也提出初步構想，本席曾經親自到中興大學跟薛","  校長討論有關於中興大學設置分校比較細節的部分，當然校長有提到，他們比較擔心的","  就是經費的問題，目前看起來，兩期經費初估差不多要將近78億元，我記得之前國發會","  有提到經費是由教育部cover，你們會處理這部分，可是後來教育部長有提到，你們從","  來都沒有提供各大學設置分校的前例，所以我們也擔心經費到底是誰要出？是國發會，","  還是教育部？因為中興大學對這部分好像也滿頭痛的，所以想請教部長。"],["潘部長文忠：跟委員報告，就如剛才跟委員說明的，院長也特別指示，這個方案目前經","  過很審慎的評估，但是應該也要到最後，包含中興大學設校規劃，以及幾期的部分，我","  想這些確實需要到院做最後確認，同時也會思考，未來如果這個方向確定，對於所需費","  用的籌措，我想會併案在這部分一併討論和說明。"],["羅委員美玲：所以目前還不曉得經費的著落在哪裡的意思嗎？"],["潘部長文忠：因為這是一個非常重大的事情，所以我想應該整個做了最後決定之後再處","  理後續的經費問題，我想如果支持中興大學進駐到中興新村設校，當然也會一併考量所","  需要經費的協助。"],["羅委員美玲：我比較希望聽到院長說錢的事情不用煩惱。"],["蘇院長貞昌：相關的事情還有很多困難要突破，當然一個大學要設分校等等是國家大事","  ，不過過去也曾設大學或者設分校等，這個都努力過。像過去我做臺北縣長的時候，中","  興大學法商學院要來臺北縣設臺北大學，那也是我們一手促成的。相關的努力不是一句","  話就可以，但是中央會往這方面協力，看怎麼樣做最好。"],["羅委員美玲：OK，謝謝院長，我相信院長一定會全力支持，不管是經費或是整個進度，","  我想院長應該會非常關心。我們也期待中興大學的進駐這次會成真，不是像過往這樣子","  ，每一次被提出來，每一次後來都不了了之。除了中興大學進駐之外，其實也有談過，","  立法院是不是要遷移，或是我們要遷都到中興新村，這部分都討論很多次。我們也希望","  中興大學的進駐這一次能夠得到中央全力支持。再來還有一點，在地的鄉親也一直在提","  ，現在中興大學要進駐中興新村，這是每天幾乎都會被討論的一個議題，其中我們有提","  到，中興大學有提出初步的規劃，到時可能會有農資學院、國際農業學院，讓國外的外","  籍生可以到這邊學習；再來可能還會設立醫學院。以目前的狀況來講，中興大學有可能","  設立醫學院嗎？我知道元智大學、中興大學還有清大目前都在爭取設立後醫系，我們目","  前看到他們的規劃裡面有提到要設立醫學院，有沒有這個可能？"],["蘇院長貞昌：設醫學院又是另外一個命題，跟中興大學分校想要設在中興新村是不一樣","  的命題。設分校跟設醫學院或醫學系，這兩個命題因為……"],["羅委員美玲：院長，如果……"],["蘇院長貞昌：設醫學系有另外評量的委員會，以及全國的數額等考量，這是另外一個命","  題。"],["羅委員美玲：這可能要請教一下陳時中部長。我們每一年有1,300位的醫學院名額限制，","  到底中興大學有沒有可能設立醫學院？"],["陳部長時中：大致上會有這樣的總額管制，目前沒有思考要改變。當然我們現在有公費","  生的計畫，另外一個是偏鄉的養成教育計畫，這些都會在這裡面的名額調整。如果教育","  部的醫學教育委員會通過後需要名額的話，我們會在總量中，針對公費生、山地離島偏","  遠地區養成這部分調整容額。"],["羅委員美玲：如果他們設立後醫系，是不是就沒有納入1,300位的名額限制？不受這個限","  制的影響，對不對？"],["陳部長時中：不會因為是六年制或後醫的就把他排除在外，人力還是要通盤考慮。"],["羅委員美玲：還有一點，我們有提到偏鄉地區的醫療人才實在是不足，我們希望從公費","  生來補足人力不足的問題，可是我們發現這些公費生服務期滿之後還是回到大都市，像","  南投地區及偏遠地方的醫療人才是不足的。請問部長，你有注意到這個問題嗎？"],["陳部長時中：有，我們在行政院的支持下，通過了偏鄉或山地離島的醫師留任計畫，現","  在開始設定好名額並徵求。裡面最大的突破，就是原本在部立醫院或公務體系的醫師退","  休後再服務有薪資上限的限制，所以大家都不願意回到相對需要的地方，這樣的薪資上","  限也把它打破了，他一樣可以領薪資。另外，我們每個月會再發大概10萬塊的獎勵金，","  有七成要給服務的人，三成給醫院。透過打破退休後回歸公務體系的人的薪資上限，並","  加上一些獎勵，我們有信心可以招收到更多有經驗的醫師。"],["羅委員美玲：所以部長是有信心的。現在我們看到簡報上顯示，從過去到109年5月為止","  ，公費醫師在服務期滿之後，其實留任的公費醫師人數非常低，我們可以看到留任率不","  到兩成。如何打破留任率如此低的紀錄，衛福部跟教育部可能要同步努力。尤其針對偏","  遠地方如何留住這些醫療人才，我覺得非常重要。本席認為，我們不是醫師人力不足，","  而是分配真的不均，這是最大的問題。如果大家爭相設立後醫系，這些人卻都沒有辦法","  留在原鄉、離島或是偏鄉地方的話，那麼設再多後醫系對偏鄉醫療也沒有幫助。我知道","  衛福部很努力，我也看到一份資料，從108年開始，你們有獎勵偏鄉地方的醫師，這個","  效果有沒有效，我們不知道，畢竟他們還是回到大都會。如果大家以賺錢為目的，如果","  有些醫生想賺更多錢的話，其實他還是會選擇回去大都會。這部分我們如何讓制度更加","  完善？針對公費生的部分，我想教育部跟衛福部應該一起努力。"],["陳部長時中：我們會多方努力。"],["羅委員美玲：OK，謝謝各位。"],["主席：請萬委員美玲質詢。"],["萬委員美玲：（15時17分）主席、行政院蘇院長、沈副院長、各部會首長、各位同仁。","  這一段時間院長真的辛苦了，今天我想跟您請教一下，世界上防疫這件事情走到今天，","  其實最重要的就是疫苗這件事情。我們看到不管是英國、美國或俄國，都已經宣告疫苗","  即將開始運送、施打，我們更看到對岸的中國最近還提出要做疫苗外交。在12月6日的","  時候，他們給印尼120萬劑，因為印尼現在的疫情非常嚴重；他們也說在1月份的時候，","  可能還要再給印尼180萬劑；同時，上一週他們好像給巴西600公升的原料，可以做100","  萬劑的疫苗；另外他們可能還想給土耳其等等，總之他們展開了疫苗外交。對於英、美","  、俄現在已經開始要運送或者施打疫苗，以及中國大陸準備要用疫苗做外交，不知道院","  長在這個部分有什麼看法？"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（15時18分）主席、各位同仁。我們保護國人的健康，如果能夠取得疫苗","  ，我們當然都用盡一切方法，不過也必須符合健康或國人能夠安全的要求，這個是最重","  要的。但是中國因為過去有一些資料不透明，有一些紀錄等等我們比較擔心，所以我們","  是向產製疫苗的相關廠商及COVAX等購買，而且已經買到一些，所以我們還是以國人的","  健康為第一，我們是這樣的做法，詳細的我請部長……"],["萬委員美玲：我們一定是以國人的健康為第一，這是毋庸置疑的。只是我們看到世界上","  這麼多國家的進展似乎都非常迅速，不知道您看到他們這樣的速度時有什麼想法？"],["蘇院長貞昌：有兩個部分，一個是向國外買的，人家研發較快的，我們是愈快爭取到愈","  好；一個是國內產製的，我們盡力地輔導，也希望它能夠趕快出來。不過這都是很現實","  的問題，我們是以能夠爭取到國內有相當的劑量為第一。"],["萬委員美玲：院長，我想可以暫且不用去管什麼英、美、俄、中國怎麼樣，因為我們最","  在乎的還是到底國人什麼時候有疫苗可以打、什麼時候能夠讓他們的健康有多一層的保","  障嘛！所以我們在這裡不用去談別人，但到底臺灣什麼時候可以取得疫苗、什麼時候可","  以開始施打？","   之前在11月25日的時候是不是部長有提到，現在我們已經直接跟一些藥廠進行洽談，","  甚至於簽約、付訂了，可以買到1,000萬劑疫苗？另外，院長剛剛提到COVAX的平台，我","  們好像也可以取得460萬劑疫苗。這樣的好消息傳出來之後，12月2日好像部長也提到，","  我們目前跟3家藥廠還是廠商也在協調當中，看起來好像還有更多的曙光。此外12月3日","  您有提到，明年3月到6月左右國人就可以施打了。這些利多的消息傳出來以後，但在隔","  天，也就是12月4日您是不是有對媒體或其他的委員說，其實現在不確定，還是要看到","  時候國際的狀況才能決定到底我們有沒有疫苗可以施打？以上這一些說法，搞得臺灣的","  民眾很心焦，也覺得不夠透明，如果現在中國開始進行疫苗外交，然後英美俄都已經開","  始積極地要準備運送、施打，而我們鄰近的不管是新加坡也好，日本也好，也都要開始","  施打了，部長，我想國人最在意的是：我們什麼時候有疫苗可以施打？"],["陳部長時中：本部在意的有兩個，一個是疫苗到底安不安全、效果到底怎麼樣？另外時","  序上也是我們觀察的重點。此外委員說我上次在立法院的回答，委員問我什麼時候可以","  打疫苗，我們認為明年中應該是可以期待的。另外就是最快會在什麼時候，我說根據現","  在整個國際的形勢，各個疫苗廠商研究的結果比預期要來得好，我預期整個的供應跟生","  產時間都有可能會往前挪。所以當委員在問我：你認為最快是什麼時候？我認為有可能","  會往前挪，至少就臺灣我不認為會比3月還要早，整個的過程是這樣子。"],["萬委員美玲：部長，所以您現在的意思是，臺灣可以開始施打疫苗是在明年3月，是嗎？","",""],["陳部長時中：就目前可以掌握到的情資，我們認為是在年中，但是隨著疫苗的供應跟研","  發的快速，有可能會往前移。"],["萬委員美玲：好，謝謝，那我們希望儘快聽到好消息，而且要能夠確實，好不好？謝謝","  部長。"],["陳部長時中：我們也要一起來宣導，WHO都有特別講，不是有了疫苗，疫情就會過去，很","  多疫苗現在都還有很多的不確定性。"],["萬委員美玲：部長，這樣我們知道了。謝謝部長，接下來我可能要繼續請教院長。","   院長，我們先來看一段影片。","   （播放影片）"],["萬委員美玲：院長，這段話言猶在耳，就在8年前。8年前你呼籲執政黨的委員要「以民","  意為依歸」、「不要任由掌權者恣意妄為」，我覺得這兩句話說得非常地好。不過現在","  是貴黨執政了，我們看到在萊豬的議題上面，我個人認為是完全沒有以民意為依歸的，","  而且以一紙行政命令就要闖關萊豬的這件事情，事實上造成全臺灣民眾很大的恐慌不安","  ，也有很多的不諒解，其實都加諸在院長的身上。最近有很多人跟我說現在萊豬的狀況","  叫做「蘇打綠」，我還問他什麼叫「蘇打綠」，部長知道意思嗎？「蘇打綠」的意思就","  是，2012年的時候民進黨的黨主席蘇貞昌去打臉現在2020年的民進黨黨團。你告訴我們","  不能恣意妄為，但現在卻沒有以民意為依歸，最近是有人這麼說，這個讓院長參考一下","  。","   那我們繼續再看下去。","   （播放影片）"],["萬委員美玲：「反映最高民意」、「國人的健康沒有放水的餘地」，這句話在現在很多","  民眾聽起來，我想他們會覺得沒有辦法認同，為什麼我會這樣說？蔡總統曾經說過要做","  一個最會溝通的政府，他也自詡是一個最會溝通的政府，可是我們看到這次萊豬的議題","  當中，你們沒有跟國會溝通、你們沒有跟在野黨溝通，沒有跟產業溝通，甚至於沒有跟","  人民溝通，我不知道到底是有什麼樣天大為難的理由，以一紙行政命令於1月1日萊豬就","  要闖關！我想這些都違背了以上我們看到的兩段影片中院長自己所說的話。當初是怎麼","  說的，你自己怎麼看？"],["蘇院長貞昌：委員，你這麼認真，我是覺得值得肯定，但你那個影片是2012年6月8日的","  ，應該更完整一點，還有就是2012年7月8日，1個月後當CODEX的標準出來後，我做為黨","  主席，我就說做為民進黨，有國際標準我們就照國際標準。"],["萬委員美玲：院長，我完全知道，在做功課的時候我當然也有看到，6月8日跟7月5日差","  別……"],["蘇院長貞昌：那你就應該要更完整一點。"],["萬委員美玲：但我要講的是，6月8日你講的話其實是非常重要的。"],["蘇院長貞昌：對……"],["萬委員美玲：因為就國民的健康沒有放水的餘地。"],["蘇院長貞昌：到今天我還是這樣。"],["萬委員美玲：等一下有一些數據，我要讓大家看看其實你承受了多大的壓力，對你個人","  也造成多大的傷害。過去在很多地方你還是得到全國人民的肯定，但現在我們來看看，","  根據TVBS民調，對於您的滿意度，在8月份的時候滿意度大概還有四成八，但到了11月","  份的時候只有剩下38%，倒退了10個百分點。再看不滿意度的部分，原本不滿意度只有","  三成五，但在10月底以後來到了四成四，也就是攀升了9個百分點。","   以上是TVBS的民調，我們來看所謂比較親綠的美麗島電子報之民調，可以看到在8月","  份的時候對於你的滿意度來到新高、有60%，但到10月底衰退了12個百分點，來到47.6","  %。而不滿意度的部分也攀升了12個百分點，來到47.2%。分別是47.6%跟47.2%，已經接","  近死亡交叉了，這整個數據變化的原因出在那裡？其實就在於萊豬此一議題上，萊豬開","  放前、開放後，這個民調反映出來的其實就是對您的不滿意。","   院長的口才真的非常、非常地好，也有很多名言一直都流傳著，包括在這一任當中你","  說到「有政府，會做事！」、「有政府，請安心！」，可是萊豬的議題，不光是我們在","  野黨的委員這麼說，很多都是來自於地方的聲音，告訴我們說他們擔心得要死，一點都","  沒有放心、一點也沒有覺得在這件事情上政府有做事！當然聽到這樣子說你一定會覺得","  委屈，認為自己有做事嘛！可是事實上，如果我們做的那個決定是不對的，後面做的事","  情民眾就不會買單、就不會認同了。你也明知道民眾對這個有很大的疑慮、您也明知道","  萊劑進口其實是有風險在的，但是您一直告訴大家，為了臺灣要走出去、為了國家的利","  益，所以我們應該要這麼做。我想今天在這裡花一點時間請教院長，讓我解惑，也讓全","  臺灣的民眾知道，到底是有什麼樣不得不的原因，或者臺灣交換到什麼樣很大的利益，","  我們必須要拿全民的健康去換？"],["蘇院長貞昌：萬委員，這一個會期以來在談這個問題，你這樣給我機會，我真的很感謝","  ，能夠這樣理性地談才能把事情談清楚。"],["萬委員美玲：那就麻煩院長把重點告訴我們，好嗎？"],["蘇院長貞昌：好，我要講的就是，政府一定以國民的健康為第一，但一個國家也必須跟","  世界往來，所以我們要跟人家進行貿易，不能自訂一套規則、不理國際規範，尤其臺美","  之間的貿易更是重要，而這一個就是臺美之間貿易的障礙，所以我們今天盱衡整個情況","  ，我們採這個態度，但是請國人同胞放心，我們絕對以國人健康為第一，所以縱算有含","  萊克多巴胺或是沒有含萊克多巴胺，只要是進口的豬肉，我們都會逐批檢查，而且明白","  標示。現在還有進口廠商也表示不進口萊豬。其次，他進口的肉品包裝得漂漂亮亮、清","  清楚楚，表示不含萊克多巴胺。"],["萬委員美玲：院長現在講的這部分，待會兒我還要再跟你詳細討教。因為我們聽到現在","  ，我們其實還是不知道到底為什麼必須一定要這樣開放，現在拜登說他也不可能跟世界","  哪個國家去簽貿易協定，我們的經貿看起來眼下也沒有得到什麼樣一個很大的幫助，要","  讓我們這樣硬吞萊豬，其實我們的百姓是不能接受的，這不是我跟你兩個站在這裡講，","  這是絕大部分臺灣的民意是這樣認為的。","   我們再繼續看，我們看到美麗島的民調，請院長看一下，有46.6%的民眾認為應該要","  換閣揆或者是應該要換閣員，46.6%這個數據其實真的非常高。另外我們再看到，經濟","  日報在12月1日公布2020縣市政府的滿意度，新北市的侯友宜跟我們桃園市的鄭文燦紛","  紛以78%的滿意度並列第一，我們看到的是他們創新高，一個過去是你競選的對手，一","  個是外界不斷傳言即將接任閣揆位置的人選，他們兩個雙雙創新高，而你一直往下走，","  或許這段時間你個人沒有做錯什麼事，但是開放萊豬這件事情，反應在你的民調之上。","  院長，關於這個民調，我個人認為你心裡應該覺得五味雜陳，但是有些事情你是說不出","  來的，當然我不知道你會不會去檢討這中間到底有什麼需要修正，或者會不會覺得自己","  委屈？"],["蘇院長貞昌：委員，在我們要發三倍券的時候，在野黨的立委也一直說不要發三倍券，","  要用現金；也說要快一點發、要快一點，這不能慢。結果我們還是沈住氣，到7月15日","  才發三倍券，現在2,320萬人……"],["萬委員美玲：院長，我可能要打斷你。我現在都不是告訴你在野黨的立委是什麼看法，","  我現在都是用民調數字告訴你民眾反映的是什麼。"],["蘇院長貞昌：就是剛開始的時候……"],["萬委員美玲：我們再來看，為什麼有高達46.6%的民意希望可以換掉閣揆或閣員，我們舉","  個例子來說好了，你的愛將丁怡銘在這一次我們看到冠軍牛肉麵的事件中，其實公然散","  播假消息，你也為他三度道歉，最後當然讓他下台、道歉來平息風波，可是我卻忍不住","  要問，未來如果有閣員也像丁怡銘這樣去散播一些假消息，也一樣要下台，是不是這樣","  ？"],["蘇院長貞昌：丁發言人不是散布假消息，不過確實處理過程……"],["萬委員美玲：院長，我們繼續看一個影片。","   （播放影片）"],["萬委員美玲：院長，問到豬腸衣的部分，主委只說了荷蘭、歐洲，然後因為在媒體追問","  之下，他才說美國，但是再問到美國，他說是少數。我們看一看美國算不算少數，我們","  看一下數據，107年跟108年豬腸衣進口，其實美國都是居冠，今年即便它是在第三，其","  實也高達219公噸，所以這怎麼能算是少數呢？"],["陳主任委員吉仲：跟委員報告，今年荷蘭就是最多，美國跑到第二。107年、108年美國","  比較多……"],["萬委員美玲：現在的重點是219公噸算少數嗎？"],["陳主任委員吉仲：再往前推兩年，荷蘭最多，歐盟進口的豬腸衣是最多的，如果再往前","  推，107年、108年加起來，歐盟的部分也超過美國，因為歐盟都不用萊克多巴胺。再往","  前走，105年、104年也是這樣的數字……"],["萬委員美玲：其實我們都知道現在用這個數字來看，你說它現在已經降為第三，而誰是","  最多、誰什麼樣子，重點在哪裡？重點在於美國也是219公噸，重點在這邊。所以我覺","  得當回答這些事情時要實事求是，不要讓民眾有一些誤解，在這件事情上我要嚴正地糾","  正你。"],["陳主任委員吉仲：謝謝委員，我特別跟委員報告，結腸衣是進來做加工香腸之用。"],["萬委員美玲：我繼續請教院長，一樣就萊豬的議題，我們繼續做討論，有關萊豬的議題","  ，我今天一樣都是用民調數字給你看，並不是任何一位在野黨委員怎麼樣去指控。我們","  來看一下，台灣民意基金會在11月24日公布一個數據指出，不太贊成跟一點也不贊成的","  有67%，這是不贊成蔡英文政府開放萊豬的。我們再看，中時新聞在12月3日做了一題網","  路民調，題目為「政府把關萊豬，你是否有信心？」，這一題高達98.29%的人表示沒有","  信心。所以我們今天用民意告訴院長，不管是政府把關，民眾不相信，而且萊豬進來，","  民眾是反彈的嘛！院長也說出來了，你說萊豬現在一定要進來，請大家安心，所以你在","  10月26日說有五大措施。我們現在就簡單扼要地討論這五大措施，因為很多民眾跟我說","  ，這五大措施正是他們目前為止的五大疑問，第一，我們看到赴美查廠，簡單講，因為","  這幾題其實很多人都跟你討論過了，可是沒有一個結論，我們今天理性的來討論一下，","  關於赴美查廠，目前臺灣有53家，對不對？你說這53家因為是舊有的，所以不用查，要","  新廠我們才查，但是我們也知道在這53家中，有22家其實有可能含有萊劑，另外它過去","  是零檢出，難道我們就可以保證未來這53家都不會含有任何的萊劑嗎？"],["陳部長時中：在這整個53家當中，22家可能是有，不過以前臺灣就是一個商業行為，進","  來就是不含萊劑，很明顯這53家在衛生安全方面是沒有問題的，我們會……"],["萬委員美玲：部長，我點出幾個問題是希望你能夠仔細聽，第一個，你跟我一樣，我們","  都要注意，因為我們才是自己彼此的夥伴，我們並不是要完全站在美國那一方，對不對","  ？"],["陳部長時中：當然。"],["萬委員美玲：如果這53家現在是零檢出，未來我們真的有10%把握這53家絕對不會有嗎？","  那麼為什麼我們不赴美查廠？這是第一個。"],["陳部長時中：查廠也查不到，因為去查已經知道的事情並沒有意義……"],["萬委員美玲：第二個是新增貨號的部分，我們已經新增貨號了，由現在的22項增為67項","  。院長，我要講的是，你增加200項、300項都沒有用，為什麼？因為我們其實是希望能","  夠針對萊劑的部分來增加項目，實際去檢驗萊劑，我想民眾對這樣是最瞭解的，有或沒","  有，我覺得新增貨號在這個部分，民眾反而比較不容易辨識，這是第二個。","   第三個，今天早上院長有講到，你認為逐批查驗是重中之重，我們都會逐批查驗。可","  是我們看到依據食品及相關產品輸入查驗辦法，早就有這個辦法了，第九條有規定，如","  果我們要輸入產品，依據國內外產品衛生安全資訊或科學證據，對人體有害、危害的產","  品本來就應該要逐批查驗，所以逐批查驗這件事情是本來就在做的，如果為了萊劑這件","  事情才做，那麼我要問的是，我們的人力夠嗎？我們的稽查人員夠嗎？現在查驗人力只","  有81人，我記得好像部長之前有提到會再增加21人，請問102人夠嗎？什麼時候可以聘","  到？","   最後一個是有關清楚標示的部分，我想關於清楚標示的部分可能也要請教主委。院長","  ，現在標示的部分，我們只有標示產地，對不對？以現在來講，像我昨天去大賣場買了","  一盒香腸，香腸上面寫它的產地是臺灣，可能也是使用臺灣的豬肉，這個時候我們可能","  就可以給它這一個標章，對不對？沒有錯！但是主委告訴我們，即便有了這個標章，它","  還是有它的風險，裡面可能會吃到含有萊劑相關的東西，這個東西是什麼？就是我剛剛","  說的，香腸腸衣的部分就可能含有萊劑。所以我請教主委，如果這個腸衣是用含有萊劑","  的美豬做成的，但是它的產地是臺灣，你又給它這個標章。請問你還是會繼續給它這個","  標章嗎？"],["陳主任委員吉仲：跟委員報告，關於這個標章的部分，我們當初在申請，還有跟標檢局","  申請這個專利，主要是三個部分，第一個，豬肉來源100%都是國產就沒問題。第二個，","  主要是可食部位，什麼叫可食部位？比如包括內臟、豬肝豬心、豬肺、豬腎，或者是蹄","  膀，或者是豬腳，可食部位要100%也都是國產，也沒問題。第三個，加工的原料來自…","  …"],["萬委員美玲：主委，你說的原則我都知道，因為你有說過，我們在某些地方也許可以看","  得到。"],["陳主任委員吉仲：唯一就只有香腸……"],["萬委員美玲：但是我要提出的問題點是，請你注意聽，你那些規則我都知道，現在會有","  一個問題也是你自己提出來的，如果今天民眾去買了一盒香腸，上面有這個標章，產地","  是臺灣，他還是有可能吃到萊克多巴胺，不是嗎？"],["陳主任委員吉仲：跟委員報告，香腸的結腸衣占整個組成比率不到3%，所以檢測出來不","  會有萊克多巴胺的殘留量。"],["萬委員美玲：主委，我不管它是占百分之多少，它就是有和沒有兩件事，今天我還在想","  ，也許你又要回答我，那要吃了幾百萬條才會有問題啊！"],["陳主任委員吉仲：跟委員報告，如果檢測不出來，就是零檢出啊！萊克多巴胺檢測不出","  來就是零檢出。"],["萬委員美玲：主委，我想我們應該要和人民再接近一點點，你的標準和臺灣人民的標準","  其實有一點點落差，百姓很清楚，他們沒有辦法瞭解你說的這麼複雜，他只知道他會吃","  到或不會吃到，站在民意代表的立場，我們當然就是要把關這件事情。你要仔細想這個","  問題點，雖然你們發了標章，產地是臺灣，他卻還有可能吃到，不管那個比率是多少，","  劑量是多少，或者你要告訴我，他沒有吃到好幾千條香腸不會怎麼樣。對於這些，百姓","  都是不能接受的，我反映民意給大家聽，好不好？"],["蘇院長貞昌：委員，對於這個腸衣是來自於哪裡，我們研究怎麼樣把它標出來。"],["萬委員美玲：院長，你說腸衣來源的地方如果有用萊劑，我們想辦法把它標出來，是嗎","  ？"],["蘇院長貞昌：對。"],["萬委員美玲：很好！這非常好！謝謝院長。因為你要知道腸衣不只用在香腸，還有用在","  米腸，對不對？"],["蘇院長貞昌：腸衣有的還不是用豬腸，他們跟我報告……"],["萬委員美玲：都要把關，我覺得都要把關，我們都應該要把關，總之……"],["陳主任委員吉仲：用合成原料，不用豬腸，也可以做，火腿裡面的那一層膜就不是用豬","  腸做的……"],["萬委員美玲：我們不要去談那個不是的地方……"],["蘇院長貞昌：沒關係，委員……"],["萬委員美玲：院長，我們要能夠對焦，我們今天不要去談有的不是、有的怎麼樣……"],["蘇院長貞昌：好，對。"],["萬委員美玲：這樣真的離人民太遠太遠了！"],["蘇院長貞昌：我懂你講的，如果還有從哪裡進口二百多噸來做這個，我讓他們看怎麼樣","  把它標清楚，這樣更清楚了。"],["萬委員美玲：好，謝謝院長。我覺得這個非常重要，所以我們提出的每一個點，請大家","  要用心聽，因為我們是在為全臺灣人民的健康把關。"],["蘇院長貞昌：對……"],["萬委員美玲：接下來我們討論到……"],["蘇院長貞昌：我覺得委員剛才那個態度很對，我們彼此不是對手，我們都是要防這個……","",""],["萬委員美玲：接下來我們討論到第五個部分，也非常重要，就是嚴格稽查，有關嚴格稽","  查，現在我們的稽查要仰賴全國衛生局人員，但是你知道衛生局食品檢驗科的業務有多","  少嗎？我的資料洋洋灑灑列出大概就有7項，非常多！其實各縣市政府本來都在說，他","  們的人力是不夠的，衛生局同仁都非常辛苦，本業務就做不完了。你看到有這麼多樣，","  共7大項，結果現在我們要他們來做相關稽查。","   院長，你知道現在我們的稽查人力總共有多少？按照我跟食藥署調的資料，現在我們","  全國的稽查人力總共是457個人，這457個人當中，有很多縣市甚至還是個位數，我好像","  記得部長有說過會補人，如果各地方要補足到126個人，全國也只有583個人，我認為還","  有很多縣市的人力可能一樣非常吃緊。根據主計總處107年的統計資料，全臺灣有31萬","  家左右的攤販或小吃店等等，其中和肉品有關係的攤販或小吃店等等大概有十八萬多家","  。我們再看全臺灣的學校有多少，全臺灣的學校有3,461所，做團膳或桶餐或營養午餐","  的業者大概有468家，我們看到這個數字很龐大，結果你們要這五百多個人去稽查。我","  大概幫你算一下這個數學題，一年每一個人大概要負責319家，而且只有去一次。你知","  道這有多大的量嗎？如果要他們重複稽查，我跟你講，會搞死這些基層人員啊！我們的","  人力夠嗎？這樣又怎麼能夠做到嚴格稽查？"],["陳部長時中：跟委員報告，這要有方法，我們要觀察……"],["萬委員美玲：你教教本席要用什麼方法可以讓這些人……"],["陳部長時中：457人加126人，換句話說，增加快要四成、25%的人力，原來所列的457人","  很辛苦、很認真達成任務，那個部分繼續做，現在針對的重點是進口的豬肉，對於國產","  的豬肉，我們已經不擔憂了，農委會……"],["萬委員美玲：部長，我必須要跟你講，其實你非常知道我在說什麼，你也了解基層的痛","  苦，我現在要講的就是你剛剛說這要有方法，這句話如果聽在衛生局相關人員的耳裡，","  其實很心酸啦！能有什麼方法？一個人一天就這樣的時間，就這麼兩條腿……"],["陳部長時中：你要有一個針對的目標……"],["萬委員美玲：所以我是希望在嚴格稽查的部分……"],["陳部長時中：你不是針對那31萬家，你要針對那10萬公噸跑到什麼地方……"],["萬委員美玲：第一個，我們要再補齊人；第二個……"],["陳部長時中：進口只有10萬公噸嘛！"],["萬委員美玲：有關你們要怎麼有效稽查的部分……"],["陳部長時中：今天你不是針對31萬家稽查，是針對10萬公噸的流向……"],["萬委員美玲：部長，你這樣和我唇槍舌戰沒有意義！"],["陳部長時中：我也是很清楚和委員講這個……"],["萬委員美玲：我建議部長要學學院長，院長在他應該要據理力爭時，他據理力爭，但是","  當覺得應該要聽人家訴說時，他會聽人家訴說。額外講一個，部長，我也滿替你擔心的","  ，這段防疫期間你真的很辛苦，也很累，可是我們也看到你的民調一直往下降，所以我","  覺得有時我們要隨時滾動式調整，去聽聽人家怎麼說，尤其我們帶來來自地方的聲音，","  好不好？"],["陳部長時中：對，跟委員報告，我們不會去查那31萬家，我們會查那10萬公噸怎麼走。","",""],["萬委員美玲：最後請教院長，我們很擔心還有另外一個問題，就是繼美豬開放之後，核","  食會不會也接著開放？因為我們都知道明年CPTPP的主席國是日本，日本也說，如果我","  們還是繼續杯葛核食，他們要在CPTPP替我們發聲，支持我們，他們內部的雜音會很大","  。今天我要請教院長，我們有沒有可能繼而開放核食？"],["蘇院長貞昌：我們現在沒有討論這個問題。"],["萬委員美玲：沒有討論到是表示在你任內我們都不會開放核食嗎？"],["蘇院長貞昌：我們現在對於國人的食安非常重視，現在我們在處理美豬、美牛的問題，","  我們沒有討論那個問題。"],["萬委員美玲：好。院長，我想現在沒有討論是因為當務之急是美豬的事情，但是有關核","  食這件事情，從上次公投至今二年時間也到了，明年還有很多點都很有可能讓日本跟我","  們提出這樣的要求，我相信謝長廷也一定有這樣的使命或被要求或被拜託，我相信這也","  有討論的一天。當討論到的那一天，我希望第一個，要以國人的健康為首要；第二個、","  開放核食時，我們是不是應該要先跟對方講清楚，不要像這次美豬這樣，讓民眾感覺到","  我們什麼都沒有換到，就要再吞核食。好不好？謝謝。"],["主席：請郭委員國文質詢。"],["郭委員國文：（15時48分）主席、行政院蘇院長、沈副院長、各部會首長、各位同仁。","  蘇院長，我首先要感謝院長去年11月特別撥空南下，宣布有關南科三期的擴建案，讓它","  拍板定案，履行本席對地方的承諾。在南科三期推動的過程當中，從生產基地的角度來","  看，目前速度愈來愈快，今年7月已經召開土地取得說明會。我也在教育委員會質詢過","  吳部長，當時林局長也跟我講，最快可以在民國112年7月讓廠商進駐，可惜林局長最近","  已經退休，我想請教院長或督促部長，112年7月南科周邊半導體相關的廠商能否如期進","  駐南科生產基地？有沒有可能？"],["主席：請科技部吳部長答復。"],["吳部長政忠：（15時49分）主席、各位委員。這個進度照原來規劃的進度在走。"],["郭委員國文：還是112年7月不變啦！"],["吳部長政忠：對，沒問題。"],["郭委員國文：謝謝部長的回覆。院長，但是我必須提醒，當初你答應的不只是生產基地","  ，還包括生活機能，在生活機能的部分，以南科來說，現階段可以說是教育新興區，教","  育新興區從桃園、臺中到臺南總共有4個區域，其人口增加的速度與教育部所統計的部","  分，超過6,000人大概有20個地方以上，學齡兒童越來越多，但是學校擺明就是不夠，","  這個部分不知道院長有沒有跟教育部和科技部談一下？是不是針對現在來不及進入前瞻","  計畫的教育新興區，有一個特殊的專案能夠協助地方政府，讓新的學校能夠早以設立？","",""],["蘇院長貞昌：謝謝委員！有關南科，局長很辛苦，我們很謝謝他，也很肯定他，這個計","  畫絕對全力進行，不會延後，我也要求相關部會要加油。另外，相關的機能在配置上一","  定要有，當天在現場我就有要求，因為過去我也開闢過相關的部分，我一直認為相關的","  生活機能都要一起，不要說新的科學園區、新的高科技人才來，結果他的孩子沒地方讀","  書。"],["郭委員國文：本席舉一個台積電的表格給你參考。台積電這個單一企業在2000年到2005","  年的需求中，可以從87人成長到292人之多，從幼兒的就學需求就是如此，更何況其他","  的部分。本席希望院長責成一個教育新興區的專案，除了在政策方向予以肯定、支持之","  外，最重要的是內容，建築物的部分教育部應該予以大力支持，主計處也應該配合；至","  於將來營運的部分，作業基金也應該予以協助，讓這些新興學校得以順利運作，院長，","  可不可以這樣子？"],["蘇院長貞昌：這個有專案計畫，我請部長跟你說明。"],["潘部長文忠：謝謝委員超前看到整個區域的發展，關於這部分，院長也針對整個區域和","  幾個部會做過會商，包含委員所關心及螢幕上所提的，在教育部深入的評估之後，這確","  實非常需要，我們會儘快展開這個方案。"],["郭委員國文：謝謝部長，但是我必須提醒，其實不只是這些需求，蔡總統還有一個2030","  雙語國家的政策規劃，但是到目前為止，竹科有6間國際學校，南科連一間都沒有。在","  台積電的需求當中，光明年至少就有144位，他的子女來到臺灣、異地的時候，就需要","  念國際學校，但現在沒有一間國際學校。更何況科學園區設置管理條例第十條當中還有","  提到南科有適當雙語教育環境的必要性，就這個部分，除了實中有之外，新的國中也應","  該有，新的國際學校也應該有。部長，這個部分有沒有可能專門為南科來努力？"],["潘部長文忠：這部分教育部和科技部有在研商，確實相關科學實中的設計裡面，他也可","  以在相關區域裡面增設……"],["郭委員國文：實中已經有了，但國際學校沒有，周遭的國中沒有。部長，你聽清楚。第","  二個，實中的班也不夠，所以總共有3個需求，即新的學校、新的班級、新的國際學校","  ，院長能不能責成部長專案處理一下？"],["蘇院長貞昌：有關科學園區，既然國家有這方面的政策，而廠商也願意來投資，廠商除","  了就生產等來盤之外，他一定要盤他的員工、生活、他的員工的家庭怎麼落腳、孩子怎","  麼教育，所以我們會把這三方面一體來盤查。"],["郭委員國文：好，謝謝院長！另外，還有一個部分是交通。院長有去臺南北外環那邊參","  觀，北外環在高速以東、以西的部分，對整個大臺南的交通是一個很關鍵的動脈，可是","  它解決的只是公路運輸的問題，真正需要解決的還是大眾運輸的關鍵。在大眾運輸的關","  鍵當中，我必須跟院長說明，在前瞻計畫當中，臺南市所爭取到的預算在六都中可說是","  敬陪末座，結果國發會又把軌道運輸建設預算從百分之二十幾調到百分之十幾，差別非","  常多，將來只能靠交通部的年度預算，可是以現階段而言，蔡總統有說大南方計畫要把","  整個竹科、路竹園區一直到橋科做一個整體的連結。之前我有提過一個問題，就TOD的","  概念，本來先進運輸就要擴充到南科，可是從一個科技廊帶的角度，蔡總統也提得很清","  楚，陳其邁上任之後，就說他要把路竹延伸到湖內區，湖內區就是最靠近臺南的，接下","  來就可以跟紅線連接在一起了，整個交通路網就可以做連結，可是交通路網在臺南市政","  府目前規劃的草案當中，有兩條線是到南科的，一條是黃線，一條是深綠線，這兩個都","  是連結到南科最關鍵的地方，我能不能請院長責成林佳龍部長特別關注一下臺南的先進","  運輸？"],["林部長佳龍：是，其實臺南縣市合併之後，是要有一個新的區域計畫，特別是南科投資","  這麼多，我們基本上都很支持，目前是藍線在綜合規劃，其他幾條都在可行性研究中而","  已。委員又特別提到，根據最新的發展，臺南和高雄串聯成科技產業的走廊，確實需要","  一個跨縣市區域的規劃來指導軌道運輸，不然的話，目前每個案子的進度都不是在可研","  ，而是還在綜規。委員提到的以南科為主的延伸路線，我們也會特別重視跟支持。"],["郭委員國文：部長，特別重視、大力支持，好不好？"],["林部長佳龍：好。"],["郭委員國文：另外，我從上午聽到下午，幾個國民黨委員上來質詢都提到日本核食。我","  想請教院長，以福島周邊的食品來說，站在政府的角度，你認為應該稱之為日本核食、","  東北食品，還是五縣市食品比較好？"],["蘇院長貞昌：我們不是自己給它定名稱，但是新聞報導、媒體用語等都變成這樣的用語","  ，但以國家的角度來看，保護國民健康第一，我們絕對這樣子來做。國家做事情有相關","  的原則，我們一定以保護國民安全、食品安全為第一。"],["郭委員國文：是這樣沒有錯，可是就名稱上，你如果說日本核食，就不用討論啦！如果","  認定它是日本核食，就不用進口了，對不對？所以在對待這個議題的前提，統一名稱是","  很重要的關鍵，應該是從一個角度來看，找一個中性的名稱來對待這個議題、來設一個","  前提。院長，對不對？"],["蘇院長貞昌：政府沒有用這樣的用語，這不是政府的用語。"],["郭委員國文：所以所謂開放與否的食品問題，前提是食安最關鍵。我想請問陳時中部長","  ，在過去所謂的日本五縣市食品當中，從2011年3月15日到2020年12月3日日本輸臺的食","  品當中，是不是已經有檢驗超過16萬件了？"],["陳部長時中：對。"],["郭委員國文：是不是只有228件被檢驗出來微量輻射，但是又符合標準，對不對？"],["陳部長時中：對，在我們的標準之下。"],["郭委員國文：所以這個都檢驗通過了嘛？"],["陳部長時中：對，都檢驗過了。"],["郭委員國文：即便委託臺大就這三百多件當中的31件進行鍶90的檢驗，結果是完全都沒","  有的，是不是？"],["陳部長時中：對，我們就是委託臺大在108年去日本採樣、買東西回來檢驗，都安全。"],["郭委員國文：這些全部都沒有，連銫134、137的部分也進行檢驗，請問部長，還有沒有","  什麼更精進的檢驗方式我們還沒做到？"],["陳部長時中：基本上也經過這樣的時間，該驗的、該有的科學證據，其實都是安全的。","",""],["郭委員國文：都已經竭盡所能去驗過了，需不需要再委託第三方？"],["陳部長時中：當然看看有沒有新的議題或新的情況，否則以現在的情況不便，其實要檢","  驗的也都檢驗了。"],["郭委員國文：院長，我跟你說，就這個事情我個人的態度是這樣子，我覺得這個議題不","  應操之過急，一定要以食安作為優先的前提底下，竭盡所有可能讓國人能夠安全。但是","  這個議題又非常重要，又不得不面對。為什麼？對於食安的議題，五縣市食品什麼時候","  進來？我們不急，但是我們對什麼急？對CPTPP急，為什麼？當上個月（11月）RCEP簽","  署之後，當習近平又說要加入CPTPP的時候，當明年又是日本當主席國這一個很重要的","  關鍵時間點的時候，CPTPP的問題逼得我們也要連同面對這個食品是否開放的議題，在","  CPTPP議題是如此關鍵的情況之下，院長，我們現在所有的部會當中，到底主要是哪個","  部會在負責CPTPP加入的工作？"],["蘇院長貞昌：這是整個政府的工作，對於我們怎麼樣爭取加入國際組織等都是一體的，","  不是哪一個部會就可以單獨來做。"],["郭委員國文：所以是院長的？院長，我必須說，如果接下來要面臨這些問題的時候，它","  一定會跟這個食品的議題扣連在一起，可是過往我們在處理日本食品之間相關性的問題","  時，曾經在清酒相關的關稅把它從40%降到20%，但是老實說，即便降了之後，也沒有感","  受到日本那一方有多大的效果跟誠意。如果我們後續要去面對這些問題的話，請問一下","  部長，我們現在除了針對五縣市食品禁止進口之外，周邊還有八個都道府縣，還有需要","  雙證的部分，誠如你剛剛所講的，如果在所有科學檢驗都沒有問題的情況之下，這個雙","  證有沒有可能分階段先行解除，跟日本談判交換一些農產品出口？即用這種階段性的方","  式處理，有沒有這種可能性？"],["陳部長時中：我想這是一個經貿談判裡面大家在協調的過程，我們這邊就是確保相關的","  產品是安全的。"],["郭委員國文：如果是經貿談判的部分，那就要問院長，院長，我們是否可能分階段處理","  ？"],["蘇院長貞昌：現在沒有處理這個問題。"],["郭委員國文：現在沒有處理，因為我們不可能現在同時去開闢兩個戰場。"],["蘇院長貞昌：現在我們沒有討論這個問題。"],["郭委員國文：我知道我們現在不會討論這問題，只是說將來我們要面對的時候，本席先","  提供一些建議跟看法，如果真的要面對的時候，不是一步到位，而是分階段處理，但是","  不是無條件答應，而是有條件地同意，有沒有這個可能性？"],["蘇院長貞昌：我們有注意到委員的意見了。"],["郭委員國文：謝謝院長！但是院長，我再跟你透露一下，基本上，日方對這個問題，之","  前在跟他們互動的過程中都有提到這部分，本席本身也是亞東國會議員友好協會的會長","  ，我曾經發函邀請安倍是否來到國會演講，就這個部分，根據本席側面瞭解，安倍對於","  來到臺灣的意願是有的，最快有可能是明年。如果是明年的情況之下，我不希望讓他落","  入印象當中的是他是來談五縣市食品的問題，而是希望說他後續來幫忙臺灣加入CPTPP","  的部分，院長有沒有可能掌握這個時機，做一些積極的準備？如果在你任內解決美豬的","  問題，在你任內可以排除臺日之間一些貿易上障礙的情況下，院長將來可說功不可沒，","  甚至名留青史，你跟蔡總統會並列、齊名。"],["蘇院長貞昌：委員，我作為行政院長，都是以國人的安全為第一，以國家的利益為第一","  ，個人事小，不足掛齒。"],["郭委員國文：院長，我覺得這段時間你真的非常辛苦，但是你的角色非常重要、非常關","  鍵，在這個關鍵的時刻當中很重要，有些議題必須要去面對、必須要處理，我覺得你有","  有口難言的地方，但是有些事情，我是希望你們提早因應面對而已。另外還有一件事情","  ，因為時間到了，本席以後再問你。謝謝！"],["主席：請江委員啟臣質詢。"],["江委員啟臣：（16時4分）主席、行政院蘇院長、沈副院長、各部會首長、各位同仁。院","  長，你是去年1月14日就任？"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（16時4分）主席、各位委員。對。"],["江委員啟臣：就任快兩年了。"],["蘇院長貞昌：還早。"],["江委員啟臣：下個月就滿兩年了，兩年下來經歷的事情非常多，這一陣子我看你也特別","  辛苦，你覺得你給自己打幾分？"],["蘇院長貞昌：謝謝委員給我們很多指教，也謝謝大家從各方面指教，我們行政院做得不","  好之處，也多指正。我個人不敢給自己打分數，分數還是讓各界來評斷。"],["江委員啟臣：你講到各界，我們就來看一下民眾給你打的分數，這個分數也不是我打的","  ，我們就看最近其他單位做的一些民調，我想你大概也看過，因為很多委員都問過，我","  也不要重複。不過從中可以看到一個趨勢，您最近真的是比較辛苦，除了辛苦之外，我","  看到的民調卻是下滑的，而且下滑滿快的，對此當然你們黨內也會有一些擔心，我看蔡","  總統也多次出來講話。我想請教一下院長，面對這樣的情勢，你有沒有去瞭解為什麼？","  為什麼民眾對你的好感度或支持度會下滑得如此之快？有沒有去瞭解？"],["蘇院長貞昌：是的，我想請委員指教……"],["江委員啟臣：你覺得最大的原因是什麼？"],["蘇院長貞昌：有一些當然是政策，有一些也是我自己做得不夠，各方面也應該檢討。"],["江委員啟臣：其實，作為一個內閣首長，我想你們對民意的敏感度應該要很強，通常這","  個民調支持度會這麼快地下滑一定有民怨，你知不知道你有哪些民怨？或者最大的民怨","  為何？你可不可以舉一下，就你自己的感受，你認為民眾現在對你最不滿或者對整個政","  府最不滿的三件事情？你可以舉出來嗎？"],["蘇院長貞昌：我想第一件當然是美豬、美牛開放這個政策的衝擊。"],["江委員啟臣：是。"],["蘇院長貞昌：第二，當然我們閣員在言行上也有，尤其第三，就是我自己在言行上也有","  不夠符合期待之處，也會受到衝擊。"],["江委員啟臣：院長，我跟你分享一下，為了今天的質詢，我週末在我自己的臉書做了一","  下調查，調查民眾對政府的十大民怨是什麼，我們來看一下結果，你剛剛已經講對了第","  一項，可見院長還是有敏感度的。民怨最高的就是萊豬進口缺乏配套，拿人民的健康當","  籌碼這件事情，這是人民的感受。第二件事情當然就是新聞台關台，大家懷疑政府的黑","  手有介入。第三件事情就是監委的酬庸任命，自己查自己。當然這個只是參考，我也不","  敢說我做的就是準確，但是起碼這是一部分民意的反映，我必須讓院長知道，我也認為","  這是為什麼你的支持度、內閣滿意度等等這些會下滑這麼快的原因。我想請教一下院長","  ，既然我們看到第一名民怨、民怨之首是關於萊豬進口這件事情，我就很納悶，請教院","  長，你在去年1月接任閣揆的時候，蔡總統有告訴你要準備開放萊豬這件事嗎？"],["蘇院長貞昌：沒有。"],["江委員啟臣：你什麼時候知道？"],["蘇院長貞昌：蔡總統有很密切地跟我討論各方面……"],["江委員啟臣：8月28日的時候，你是跟她一起宣布，對不對？"],["蘇院長貞昌：是她宣布，我有陪。"],["江委員啟臣：你講你有陪，所以其實你已經跟我講，你沒有參與決策，你剛剛講的過程","  ……"],["蘇院長貞昌：我沒有說我沒有參與決策，我是說她一直有……"],["江委員啟臣：好，你們是什麼時候開始討論這個決策？"],["蘇院長貞昌：這個有相當一段時間。"],["江委員啟臣：多長的時間？"],["蘇院長貞昌：滿長的。"],["江委員啟臣：滿長是多長？"],["蘇院長貞昌：總統有……"],["江委員啟臣：院長，這裡是國會殿堂，你不要說謊，這裡不能說謊的，因為我是有資料","  的。"],["蘇院長貞昌：委員，你不要用這個用語啦！"],["江委員啟臣：所以你們什麼時候開始討論？"],["蘇院長貞昌：我不會說謊，我這個人起碼對自我要求很嚴格，我不會說謊，能講的我講","  ，不能講的我不會講。"],["江委員啟臣：院長，你知道要開放這件事情有比陳吉仲早嗎？你有比陳吉仲主委早知道","  要開放嗎？"],["蘇院長貞昌：總統和我之間現在是無話不談，所以她有什麼構想等等，總統會找我討論","  。"],["江委員啟臣：院長，我的時間非常有限，我要的是精確的答案，如果你答不出來，你就","  說你不知道。為什麼我這樣問？因為這是一個重大的決策，依照我們的憲政體制，你是","  最高行政首長，怎麼有可能你在決策過程裡面參與得很少，甚至是最後才被告知？"],["蘇院長貞昌：不是這樣。"],["江委員啟臣：可是目前至少我們從外界這樣看到，因為你的決策也沒有公開，我們也不","  知道，可是現在我們這樣觀察起來，在你的內閣團隊裡面最早參與這件事情的應該就是","  農委會主委，因為他入閣的時間比你還久。"],["蘇院長貞昌：應該也不是。"],["江委員啟臣：不然是誰？在內閣團隊超過4年的大概是陳吉仲主委，包括衛福部長都是在","  8月份才知道要開放了，所以這個決策讓外界充滿了疑慮跟想像。不過我要告訴院長，","  你過去對萊豬、萊克多巴胺這件事情的講法，我們來看一下，2012年時你是民進黨黨主","  席，沒有錯吧？"],["蘇院長貞昌：對。"],["江委員啟臣：2013年、2014年你都是，其實那時候你的立場相當清楚，你自己講，「在","  所有國家施政當中，政府最必須嚴格把關、絕對不能寬鬆的就是食品安全，政府禁用萊","  克多巴胺就是我在行政院長任內規定的」。就是你上一屆的行政院長，這是你講的。然","  後隔年，也就是2013年，這時候你們所謂的國際標準CODEX已經通過了，你們現在最常","  用的國際標準CODEX在2013年已經通過了，2013年3月10日民進黨的新聞稿提到，「過去","  馬總統承諾牛豬分離，說到就應該做到，因為這不僅是國人健康問題，對臺灣的養豬產","  業，也將造成衝擊，政府應該誠信治國，兌現承諾」。這是民進黨講的，你是民進黨的","  黨主席，我想請教一下院長，你現在是支持開放的，你現在是支持萊豬進來的，沒錯吧","  ？你也不支持牛豬分離了，我請教一下院長，你自己現在的主張跟你過去的主張截然不","  同，上一屆你當院長主張禁止，你這一屆當院長卻主張開放，站在一個憲政制度、站在","  一個政務官的風骨上面，院長，你起碼為你自己前後不一要道歉吧？院長，我只問你，","  你要不要道歉？"],["蘇院長貞昌：委員，應該這樣整個來看，你看2012年7月當CODEX出來，我馬上說接受國","  際標準……"],["江委員啟臣：院長，我要講一個人，我同樣在這裡質詢過他，這個人叫賴清德，當時的","  賴院長，後來交接給你，沒錯吧？去年1月他交接給你的時候講過什麼話，你還記得嗎","  ？我來唸給你聽，「2019年蘇院長跟賴清德交接行政院長時，賴前院長公開說國民黨反","  對美豬、美牛開放，後來國民黨執政，又換成民進黨反對開放，過去他在國會難辭其咎","  ，要跟社會道歉」。這是你交接那一天他講的，這是賴副總統的高度，蘇院長，你的高","  度呢？他把院長交接給你，他當場道歉，因為這件事情、因為他曾經在國會反對過，他","  後來幹了院長，現在幹了副總統，他道歉，你們沒有人要道歉。同樣都是民進黨、同樣","  都是院長，沒關係，院長不道歉，我不會勉強你，我絕對不會勉強你。","   但是我必須跟院長報告並跟你講，如果你堅持你過去的理念是對的，除非你現在推翻","  它，你過去的理念就是反對萊豬、反對萊克多巴胺，你當院長你制定、你禁止，現在你","  承蔡總統之命，我不曉得到底你打從心裡面是完全接受改變還是沒有？如果你心裡面還","  是2012、2013年的蘇貞昌主席的話，我也奉勸你自己請辭，為什麼？這叫風骨！這叫政","  務官的風骨，過去因為政務官的風骨請辭的人太多了，我唸給你聽──唐飛院長因為核四","  政策跟陳總統相左，請辭！本黨的衛生署長楊志良因為健保調漲，請辭！王清峰部長因","  為廢死政策跟馬總統請辭！這叫政務官的風骨，我們先不討論政策的內容。","   我先跟院長講，我也幹過政務官，政務官就是一個肩膀、就是一個態度，就是你對一","  個理念的堅持，要讓民眾看清楚，你到底站在哪一個價值。如果今天的蘇院長跟2013年","  、2012年的蘇主席，還有2006年時的蘇院長，我不曉得是不是同一個人，你的價值還有","  沒有一樣？如果您的價值還一樣的話，坦白講，你今天應該要請辭下台，如果你也不道","  歉，也不請辭，院長很抱歉，本席只能如此解讀──你想要當官或者你認為還有更高的職","  務。這也就是為什麼外界一直會拿你過去在神明前發誓的事情來做文章，我在這邊不再","  提，可是院長，做一個政治人物、做一個政務官，我覺得風骨大於一切，如果我是你，","  我會請辭下台，因為我的主張跟現在的領導者不一樣，除非你認為我們今天的憲政制度","  有問題，造成你的無奈，讓你覺得「因為是上面交辦的，所以我只好來這邊背黑鍋，蔡","  總統決定了，沒有辦法，蔡總統不來這邊報告，我只好自己來，不管怎麼樣，我也硬著","  頭皮要來，我也不能下台，因為上面有這樣的命令，我貫徹命令到底」。我不曉得你心","  裡是不是這樣想？可是我想來想去，你也不道歉，也不辭職，那你到底為了什麼？要嘛","  就是為了做官，要嘛就是因為你實在效忠總統、效忠你的老闆，所以你非得要在這邊硬","  撐下去。","   當然這樣子的制度，你自己過去也批評過，這個就是憲政問題，我再重申蘇院長過去","  2014年所講的事情，即你對憲政體制的批判，你說這是一個權責不相符的制度，我們來","  看一下2014年你講什麼話，你當時也是蘇主席，2014年5月21日你說內閣制最能反映民","  意、最能反映責任政治的精神。當年12月1日國民黨敗選，江院長請辭，你發臉書說，","  「人民選擇用選票表達對馬政府的不滿和憤怒，但總統卻以空洞的聲明回應，這樣的結","  果再一次凸顯臺灣憲政體制的荒謬，換再多的行政院長都無法解決問題，現在的憲法總","  統有權無責，倒閣、罷免門檻過高，無論民意如何反彈。反正就是指這樣的憲政體制，","  總統有權無責，權責不相符」。請問院長，當年的蘇主席預言了今天的蘇院長，所以我","  們這樣的體制，院長今天在這邊，我看你笑得也很無奈，我也覺得你很辛苦，所以我斗","  膽請教院長，你今天心裡面的想法，到底跟2013年、2012年的蘇主席有沒有不一樣？"],["蘇院長貞昌：我還是我。"],["江委員啟臣：你還是你，但是因為院長的關係，所以必須不是你？"],["蘇院長貞昌：也不是，我始終對自己親民、檢討，我始終認為，當這個國家、這塊土地","  、這個人民，我始終肩負這個責任，再怎麼忍辱，我都負重前行，要把它做好。"],["江委員啟臣：院長，有時候不是忍辱的問題。"],["蘇院長貞昌：所以我一定要維護國民健康，我一定要讓臺灣走得出去做國際貿易。"],["江委員啟臣：院長，能夠讓臺灣走出去，能夠讓臺灣做國際貿易的，有很多人都可以，","  不見得要你，我講一句不客氣、不禮貌的話，很多人也都可以當院長，所以不是只有你","  才能做這件事情的道理。在政務官的位置上面，有時候檢驗的不是你的政策，檢驗的是","  你的人格、檢驗的是你對政治的態度。我再請教院長，你對於當年所講的權責不相符、","  總統有權無責這件事情還是這樣想嗎？"],["蘇院長貞昌：我們的憲政體制確實有很多值得檢討的地方，但以今天我與蔡總統之間的","  互動，剛好把這個體制發揮得淋漓盡致。"],["江委員啟臣：所以今天這個體制又沒有問題了？當年的體制在馬總統的時候就有問題，","  現在換你來當院長，你跟蔡英文總統搭配之後，你又覺得這個體制沒有問題了，這是什","  麼道理啊？真的又再次前後不一。而且我想請教蘇院長，你當年講得很清楚，你說內閣","  制最能反映民意，我要跟院長講，這個禮拜四蔡總統就會去參加民間辦的憲政論壇，其","  中一個主題就是權責相符，請教院長，你現在是院長，你最清楚，你在這個位置上面還","  支不支持內閣制？"],["蘇院長貞昌：我覺得內閣制是可以討論的。"],["江委員啟臣：你支不支持？如果未來有機會改內閣制，你覺得好不好？"],["蘇院長貞昌：我現在個人在這個位置上，我倒是不宜公開表示我支持哪一制。"],["江委員啟臣：不會不宜啊！既然你說大家可以討論，你也可以講啊！"],["蘇院長貞昌：我在這個位置，有時候不能由行政院長這個身分來說哪一個體制好、哪一","  個體制不好，有這樣的情況。"],["江委員啟臣：你個人呢？不要用院長身分回答，你個人的想法呢？"],["蘇院長貞昌：有很多人要我離開院長身分，用個人身分表示意見，但我不認同這樣的講","  法。"],["江委員啟臣：你這個回答還是讓我覺得你沒有辦法真實地面對你自己。"],["蘇院長貞昌：不會啦！委員……"],["江委員啟臣：不要因為站在這個位置上面過於勉強，要去掩飾你自己很多的想法。"],["蘇院長貞昌：那倒是沒有。"],["江委員啟臣：其實那樣子反而會離人民越來越遠，你應該清楚地告訴大家，你心裡面很","  多真實的想法，比如2012年你就是反對萊克多巴胺的，2013年你也是反對的。"],["蘇院長貞昌：但是7月8日CODEX出來，我就表示……"],["江委員啟臣：2013年你還是反對啊！CODEX是2012年7月25日在這邊表決的，我很清楚，","  2013年你還是繼續發臉書表示反對，所以拜託民進黨的人不要再講國際標準了，你們真","  的再打自己的臉，因為2013年你們還在講反對萊克多巴胺，因為沒有國際標準。如果你","  們真的認同國際標準，2013年3月民進黨的發稿應該是一切按照CODEX，但是你們沒有這","  樣講，你們還在反對萊克多巴胺，所以不要再騙人了，也不要騙大家你心裡面真正的想","  法是什麼。"],["蘇院長貞昌：我們可以有不同立場或不同看法，但是不要說騙啦！"],["江委員啟臣：你認為不是騙，我也沒有辦法，有人也認為是拗。我這樣講好了，如果你","  那麼堅持，也覺得應該要澈底執行蔡總統的使命、任務的話，好歹你們好好準備、好好","  做，好不好？院長是法律專家，也是律師，在國際貿易法上面都在打官司，我們加入W","  TO，很多的WTO會員國不是在談關稅降低，現在WTO大部分都在打官司，這是貿易戰。可","  是我看到你們的發言真的不曉得你們是哪一國的官員，看看你們自己的發言，你們講了","  哪些話，最近講的這些話實在是聽不下去，都在幫別人講話，比如臺灣如何在國際舞臺","  上被人家接受；國際貿易相互的，沒有說我們要賣人家，人家不能進來；又講牛豬問題","  一定要解決，不然我們就不能怎麼樣；美國多年來對這種不符合國際標準的認知，確實","  有非常多的不滿等等。","   院長，你們是中華民國的官員，你們應該幫臺灣講講話，哪有胳臂向外彎的，對不對","  ？今天好歹是中華民國的人民拿稅金養你們，他聽到你們講這種話聽得下去嗎？這是另","  外一個民怨。而且你們真的不用功，你們一天到晚說國際標準，一天到晚講labeling就","  是貿易障礙，我們講什麼就是貿易障礙。我相信你們有很多國際貿易專家，研究WTO的","  人也有一大堆，最惠國待遇原則、國民待遇原則那麼清楚，GATT第二十條是WTO架構下","  的例外條款，寫得很清楚，各締約國在相同狀況之下，不能有一些無理的歧視手段，但","  是下列措施不在本協定範圍規範之內，其中第二款為「為了維護人類、動物或植物生命","  或健康之必要措施。」不在違背之列，你們好歹也拿這個規定去跟人家辯一下吧！為什","  麼歐盟、中國大陸等等就是敢禁止萊克多巴胺，大不了就是打官司而已嘛！我們在國際","  貿易上面又不是沒有跟人家打過官司，為自己的生命、健康打官司會死嗎？為什麼你們","  連這個都不講呢？GATT第二十條明明就可以例外，所以你們不用功嘛！隨便就可以讓人","  家看破手腳，如果要用這種方式來做國際談判，我也很怕臺灣會被你賣掉，什麼叫賣臺","  ？這就叫賣臺，你不為大家的健康用盡所有能力去捍衛，即便要上談判桌、即便要打官","  司，你也應該要窮盡一切，為了保護人民的健康願意跟他打，結果你們卻告訴我們，這","  樣你們會很難處理，你們在國際上一下子被美國K，一下子又被其他國家K，你是哪一國","  的官員？我實在看不懂。","   第二個不用功是，你們連產業衝擊影響評估都做得亂七八糟，我手中有兩份報告，我","  真的傻眼了，雖然這中間有政黨輪替，但是報告也差別太大了，我不曉得院長沒有看過","  ，院長看過的報告是哪幾份？對於進口萊豬的產業衝擊影響評估，你看過哪幾份？"],["蘇院長貞昌：委員，我覺得……"],["江委員啟臣：你看過哪幾份？我讓你看你們12月最新的四頁報告，四頁報告的結論很簡","  單，結論就是衝擊有限、影響不大，反正你們有成立百億元的基金，沒問題；但是105","  年5月2日的報告，這也是農委會的報告，只是主委換人而已，同一個農委會做出來的報","  告是什麼？你們那時候說種豬產業全面退出，什麼是種豬？就是「豬哥」，種豬產業全","  面退出，大概損失19億元；內臟的殘留遠高於肉品的殘留，國內內臟價格受影響，損失","  16.5億元；國產豬有15%至20%用於加工，恐被國外的低價豬肉取代，損失71.7億元；添","  加萊劑飼養成本比較低，進口萊豬較不含萊劑豬肉便宜，所以國內的毛豬拍賣價格可能","  會受影響，會減少35.9億元；而且毛豬在養頭數會下降30%至70%，105年（2016年）也","  就是你們剛勝選那一年5月2日的報告，交接前18天的報告。這個是農委會做的，同樣的","  農委會，四年怎麼會差那麼多？臺灣四年養豬產業沒有差很多啊！104年的產值717億元","  ，108年的產值709億元，差不多啊！而且全國的養豬頭數都在五百多萬頭。我嚴重懷疑","  ，你們的報告全部造假！也不用功，面對這麼重大的決策，蔡總統都已經宣示這是重大","  決策，你們部會是怎麼在處理這些報告的？法律也不研讀，貿易法也不好好念，然後產","  業衝擊影響評估做得「離離落落」，你們到底在幹嘛？然後你就糊弄我們，說這個開放","  不會有影響啦！而且說你們有130億元，不用害怕。院長，講到130億元，我就氣，130","  億元是本來你們就該做的事情，這本來就是豬農的權益，哪由得你拿來開放萊豬進來競","  爭以後，然後拿這130億元來交換？你把我們的豬農當什麼？當傻子嗎？130億元本來政","  府就該做，過去四年在幹嘛？過去四年如果每年編25億元就超過百億元了，就可以做了","  啦！我們的產業競爭力不是更強嗎？哪有說開放了以後再來補助他們，那你把他們當什","  麼？","   我們反對不是沒有理由，這些都是理由，你們根本不用功，根本沒有真的準備好要來","  做這件事情。所以我上禮拜講過，沒有能力管理就不要開放，開放是在檢驗你的管理能","  力。今天一個政府的治理跟管理能力到底達不達得到那個標準，能夠來進行這一個重大","  商品的開放，這是政府要去做的決策。","   講到政府要去做決策，你們整個國際經貿政策戰略「離離落落」，當初2016年蔡英文","  說要加入RCEP、CPTPP，結果四年後什麼都沒加入！什麼都沒加入就算了，你們還說RC","  EP影響不大，70%都可以被我們的ITA，也就是WTO裡面的ITA協定來取代，所以不會影響","  。如果不會影響，四年前你幹嘛大剌剌說要加入？而且你們不只說要加入，院長，我再","  請教一件事情，我之前問你食安會報，你也沒開，治安會報也沒開，什麼都沒有開！其","  實你們經貿還有一個東西很重要，就是國際經貿策略，行政院底下有一個會議，你有沒","  有開過？院長，你有沒有開過？這個是制定國際經貿策略的重要會議，院長，我跟你報","  告，我看你也答不出來。行政院底下設有行政院國際經貿策略小組，這個策略小組並沒","  有規定哪時候要開，必要時就應該召開，而且我要告訴你，這個策略小組在你們2016年","  政黨輪替之後，你們開過一次會，林全開的，裡面設置要點寫得很清楚，任務有五項，","  第一項任務是擬定我國參與國際經貿事務、洽簽經貿協定及參與TPP與RCEP的整體戰略","  。你上任以後沒有開過，都沒有開啦！而且這裡面還有一個政策會，裡面寫得很清楚，","  院長是召集人，副院長是副召集人，其他相關的經貿部會首長都在裡面，經濟部長應該","  很清楚啦！而且下設一個經濟會，還有下設一個工作小組和產學執行小組，它是一個相","  當完整的單位。很抱歉，我上網去查，什麼都沒有查到，只有查到105年的一個新聞稿","  ，那個院長叫做林全，105年12月25日林全召開會議的一篇新聞稿，所以為什麼我們沒","  辦法加入RCEP、沒辦法加入CPTPP。","   院長，我說很多了，我只是要跟你講，如果要辯論，不是你和我，是我跟蔡英文啦！","",""],["主席：余天委員之質詢以書面提出，請行政院書面答復，並列入紀錄、刊登公報。","委員余天書面質詢：","   案由：本院余天委員，基於我國人口老化、勞動退休金替代率偏低，加之以城鄉建築","  更新過慢且各縣市規範有異，為對未來城市人口老化提供足夠之更新建築以及較密集之","  公共服務，特向行政院提出質詢。","   說明：","   一、我國人口居住密度全球第二，今年（109）以來台商回流投資加上國際投資流入","  ，造成我國房價成長，房價已成我國民生高度關切議題。高房價對未來我國人民薪資可","  能造成排擠作用，且我國已經進入人口負成長及高齡化社會，我國勞工勞保年金給付，","  其退休金替代率，以投保30年計算，平均僅有46.5%；加以勞工退休個人專戶，以平均","  餘命20年計算，退休金替代率平均約17%，與勞工退休金年金相加，整體勞工退休金替","  代率約63.5%，相對較低，未來恐成為社會問題。","   二、有鑑於高房價與勞工退休金替代率較低此二因素，未來極可能對我國社會早成貧","  富差距加大，且城鄉資源不均更惡化，此恐造成未來我國高齡人口生活品質急速惡化，","  以及多代同堂家庭不易連結於生活互助。對於推動我國人民在居住與生活品質改善，現","  行都市計畫中，推動都市更新或危險老舊建築更新，成效仍有加強空間，其中主要問題","  在於推動城市建築更新速度太慢，探其原因，對建築更新獎勵仍有不足且條件零散，另","  依照危老條例第七條規定，直轄市、縣（市）政府對於危老重建案之建蔽率，建築物高","  度等得自訂標準並酌予放寬。換言之，各縣市標準不一更造成城鄉發展成效各異，無論","  在城鄉風貌以及公共建設便利性方面皆呈現巨大差異。","   三、爰此，特向行政院提出質詢，建請行政院研議對我國都市更新及危險老舊更新等","  獎勵倍數、建蔽率、容積率等研擬放寬，並全國能有一致性標準。其中對採用智慧建築","  、錄能建築，以及整合醫療長照服務之銀髮社區等，除提高獎勵外，考慮智慧互動、節","  能材料與技術之成長快速，其獎勵更不適宜限定期程，以利建築業者不斷推陳出新，長","  久推動我國建築技術改革。運用都市更新及危險老舊建築更新獎勵，抑制房價過度成長","  並兼具為我國老化人口提供更密集健全之公共服務，以上特向行政院建請研議有關政策","  放寬，並對本辦提出書面報告。"],["主席：報告院會，休息5分鐘，休息之後繼續進行質詢。","   現在休息。","休息（16時35分）。","繼續開會（16時40分）"],["主席：報告院會，現在繼續開會。","   請馬委員文君質詢。"],["馬委員文君：（16時41分）主席、行政院蘇院長、沈副院長、各部會首長、各位同仁。","  院長，現在我們就整個政策運行及推動當中進行討論，當然今年是比較特殊的一年，在","  整個疫情發生的當下，全球都受到很大的影響。我們現在很想提問的是，我們的體制到","  底是總統制還是內閣制？因為一直以來，我們都是雙軌併行，在這部分當然也形成很多","  內耗，有些是有責無權，有些是有權無責。不過，老實說我有時候不是很欣賞院長的行","  事作風，因為我覺得你有時候對在野黨太強勢，也很不友善，但今天你比較有一些笑容","  。","   不過，一直以來，我真的認為蘇院長在整個行政的推動上，其實已經走向內閣制，我","  們看到蔡總統從第二任當選以來，她拿到了817萬張選票，但感覺好像大家對她的印象","  是模糊的，除了在8月份她出來宣布了一紙行政命令──明年1月1日要進口萊豬以後，好","  像又消失不見，包括她應該執掌的國防、外交，在力道或者在重視度上面也不常看到她","  出現，或者是對於整個政策的指導等等，反而是蘇院長的行政團隊，在這部分是有達到","  行政效率的。至少，在造成全球很大恐慌的疫情，在行政團隊的努力之下，我們的成效","  基本上是良好的，超乎其他很多國家的成果，這部分我們當然也是要給予肯定，我們當","  然也希望行政團隊除了在整個疫情的控制上有這麼好的行政效率，這是今年的重點，可","  是各個縣市都還有它存在的問題，我們也希望行政團隊可以來幫各個縣市做解決。","   以南投縣來說，南投縣目前發生比較重大的，就是垃圾問題，前一陣子草屯的垃圾山","  ，院長也去過，就是在鳥嘴潭人工湖旁邊，有一個草屯的垃圾轉運站，它已經堆置非常","  多的垃圾量，一直沒有辦法處理，之前一把火，燒出了它的問題。我們可以看到目前簡","  報上的表格，在104年到108年南投縣垃圾外運的焚化量，104年沒有送出去的垃圾量，","  只有1,300噸左右，而104年在垃圾焚化的處理高達99%；可是從105年以後到108年，堆","  置量卻高達9萬5,000噸；到今年（109年）為止，垃圾量已經高達12萬噸，一直都沒有","  辦法送出去焚化處理，其中很重要的因素是全國有24座的焚化爐，可是大家都不願意收","  取這樣的垃圾。","   昨天本席有就教於署長，他願意來幫忙這部分的垃圾處理，可是垃圾不是只有草屯這","  部分，雖然它只堆了5萬多噸，但是它是在人工湖旁邊，因為草屯的這個人工湖是結合","  觀光產業，雖然它運用的是南投縣水資源，可是它要將水資源送給彰化縣使用。在這樣","  的水庫建置旁邊，當然不能有垃圾，所以水利署也編了3億元的經費撥給環保署，在縣","  府提出相關計畫以後，昨天環保署署長也很善意的表示，希望能共同合力來解決這個問","  題。","   可是畢竟解決的只有鳥嘴潭人工湖旁邊，這5萬噸垃圾現在目前有3億元經費可以幫忙","  先做打包、外運焚燒，但這些都是舊的垃圾，還會有新的進來，所以在短、中、長期皆","  需要中央政府經費的挹注、幫忙。除了這3億元在短期能解決這個垃圾山以外，在中期","  的部分，也需要行政院或者是環保署給予協助；因為在中期要配合多元化垃圾處理的計","  畫，必須要建置細分選的一些設施，例如機械生物處理、底渣再利用處理廠，這部分縣","  府也提出相關計畫，是不是可以請院長或者署長在整個配套的計畫之下，除了解決短期","  的垃圾問題以外，中期的部分是不是也可以在經費上面提供協助？讓我們可以通盤處理","  ，不然只把舊的垃圾送出去，新的垃圾每天還是會進來，那裡的垃圾還是沒有辦法完全","  地解決。"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（16時47分）主席、各位委員。謝謝委員指教，也謝謝委員給予團隊的肯","  定。對於垃圾的處理，現在中央已經在幫助南投縣政府處理，而且也補助經費，剛才委","  員也有提到。但未來還是希望中央幫忙，地方也要出力，也就是南投縣政府要能夠解決","  自己所產生的垃圾問題。以前我當縣長的時候，我就對於臺北縣相關的垃圾山，也是位","  於河中央的，也是大力地出力，所以地方政府要自己努力，中央也會幫忙。"],["馬委員文君：這部分謝謝院長願意提供協助來幫忙，縣府或鄉鎮公所一定全力配合，垃","  圾本身當然是地方政府要負很大的責任，我以前也擔任過鎮長，我們還是要勇於面對整","  個垃圾的處理，可是這必須要從中央、地方及縣市政府共同合力來解決，才有辦法做根","  本的解決方案。另外，除了短期和中期部分，在這裡還有一個很重要的因素是一般事業","  廢棄物，其實在各縣市24座的焚化爐，是在協助處理一般事業廢棄物，這些都有統計，","  光是去年一般事業廢棄物就處理了171萬噸，可是36萬噸的一般家戶垃圾卻沒有辦法處","  理，這個還高達5、6倍，但大家為什麼寧可去選擇處理一般事業廢棄物？因為它的價格","  比較高。廢清法第二十八條規定，優先處理家戶垃圾，如果有餘裕，再處理事業廢棄物","  ，可是現在本末倒置，當然這中間還有其他的因素，除了需要中央協調以外，另外我們","  也看到很多一般事業廢棄物常常被亂倒，現在光靠地方政府加強取締、查緝，可能無法","  根本解決，因為你沒有地方讓他倒、沒有一個合法的去處，他就可能會亂倒。再加上焚","  化爐為了要收取比較高的事業廢棄物處理費，它就會犧牲掉或排擠掉家戶垃圾的處理量","  ，所以這個部分應該要由專門處理事業廢棄物的焚化爐來處理，是不是這也應該由中央","  統籌來設置或興建，以根本解決排擠這部分垃圾處理的問題？"],["蘇院長貞昌：委員剛才講得很好，委員也有當過地方首長的經驗，就是地方政府也要面","  對，因為垃圾是自己產生的，不能都靠別的縣市或者靠中央來解決，中央願意幫忙補助","  或其他方面給予幫忙，但地方也要自己想辦法，比方說設置焚化爐、掩埋場，當年我就","  是這樣做的，所以這一部分本人請署長代為說明。"],["張署長子敬：跟委員報告，南投現在每天產生的垃圾，我們會儘量幫忙協調調度，現在","  一天的缺口大概只有50噸左右，但現在很多縣市幫忙處理的時候，都會面臨燒完之後產","  生的灰渣跟飛灰去處的問題，所以有的縣市表示，你要把灰渣載回去，那是一個互惠的","  條件，可是我們有時候在協調南投的部分時，它沒有辦法去跟人家做這個互惠，所以增","  加我們調度的難度。不過，現在每天的缺口大概只有50噸，所以剛剛委員所提鳥嘴潭、","  草屯的部分，我們會跟水利署來幫忙他們，但重點還是地方要提出它的計畫，我們現在","  錢準備好了，我們也會協調、幫忙去找去處，但地方執行計畫若不拿出來，還是沒辦法","  做下去。而且接著我們也會請南投縣政府環保局提出計畫，就是後續整個垃圾要怎麼處","  理？如何建立自主的處理？像剛剛委員所提自主處理的量能，它自己要提出來，到底要","  不要蓋焚化爐或是要蓋什麼東西，我們會全力協助它，這些我們都跟他們談過，重點就","  是地方真的要自己去面對，包括它要怎麼做，我們才能夠幫忙；若只是在那邊一直說，","  你就幫我調給別人，可是別人處理的量能也有一定的限制，沒有辦法隨時接多少就處理","  多少。"],["馬委員文君：包括南投縣政府，當天其實我們也到現場會勘過，也形成了共識。南投縣","  政府會儘快在短期內就人工湖旁邊堆置的垃圾，趕快提出相關的計畫，因為這部分已經","  有預算，其他就是剛剛提到的中期部分，因為如果解決了短期的問題，花了好幾億元，","  可是把這個清掉以後，新的垃圾又進來，所以若是沒有一個中長期的計畫，其實問題還","  是一直存在，我們就要不斷的花大錢去做這樣的處理，所以我們在這裡感謝院長跟署長","  願意幫忙協助這個部分。","   接下來我們還是要關注到萊豬進口的問題，因為其實民調一直都擺在眼前，從開始公","  布萊豬明年元月要開放進口以後，其實都還有高達六、七成以上的民眾是持著懷疑的態","  度，而且不願意接受，因為現在整個時空環境，還有萊豬的前世今生，而且在美國總統","  選舉之後、可能要移轉政權之前，其實不會有多大的改變，但現在反而有一個新的契機","  可以讓我們重新去檢視，這個政策有沒有調整的可能或必要。因為在不分藍綠的全民共","  識之下，臺灣民眾看待萊豬有四種態度，不願意買、怕誤食、不清楚、沒信心，其實這","  四種態度的占比都高達五成、六成、七成，甚至是八成，大家完全沒有辦法知道我們所","  有相關的配套，而且對此還是有很大的疑慮，即使我們講了那麼久，三個多月了，我們","  還是不知道出去是不是會吃到，或者我們買的便當裡面是否含萊豬，因為它的標示沒有","  辦法很清楚讓我們消費者可以去做這樣的選擇，像農委會臺灣豬的標章，剛開始是提到","  要百分之百臺灣豬才可以使用這個標章，可是現在顯然好像也破了功，變成只要主要原","  料是，就可以使用臺灣豬的標章，這樣又會讓大家有所混淆，因為大家就是害怕在不知","  道結果的情況之下會吃到。事實上，現在沒有人可以去肯定、去保障，甚至為萊克多巴","  胺背書，說它對人體沒有影響，所謂的安全容許量也不代表未來不會產生其他的後遺症","  ，包括我們一直覺得我們很多的政策方向是跟著日本走的，但我們也看到日本在保護國","  產豬的配套上，其實到最後也敵不過進口豬的來犯。因為從它整個圖表來看，2004年豬","  肉總進口量是八十六萬二千多公噸，可是到了2019年，就已經高達九十五萬三千一百多","  公噸，增加了11%，而且超過了日本的國產豬，即使他們有很多的配套，即使他們對於","  國內養豬產業的保護都有在做，但還是有限，當中第一個很大的因素是，大家不知道到","  底是萊豬還是國產豬；第二個很大的因素是它便宜，其實它只要便宜，而且又是合法進","  口的，商人就會使用，而商人一旦使用，大家就沒有辦法分辨了，這對國產豬的保護或","  者對消費者的保護上，其實都是有傷害的。總之，現在任何政府所做的承諾是完全做不","  到的，所以在這個部分我想請教院長，我們是不是要繼續開放萊豬？我們雖然不能失信","  於人，當初這個也許不是院長去承諾的，有可能是更高層，也許是總統，他們去做了這","  樣的承諾，姑且不要說這是「害」我們，但其實這對國人的健康來說，我們覺得造成了","  很大的傷害。院長說我們不能失信於人，可是我想請教一下，當初我們要進口萊豬的時","  候，美國是否有答應我們什麼樣的條件？我們要進口的時候，美國有答應什麼嗎？院長","  知道嗎？"],["蘇院長貞昌：這不是用交換的，我們是政府表示出對這件事情的態度，我們是依據科學","  證據、國際標準，然後我們來做處理，表示我們願意跟國際在一起，這是政府的態度，","  不是說去交換什麼。"],["馬委員文君：既然沒有交換，我們甚至沒有任何的獲得，可是在這麼多的疑慮之下，我","  們還是希望可以有一些緩衝的空間，因為現在時空背景是真的轉換了，第一，跟我們談","  的川普總統團隊，現在已經換人了；第二，因為我們是主動，即使在符合一些國際標準","  的規範之下，我們同意它的進口，可是民意還是反對啊！經過這三個月在這個議題上的","  攻防，我們所謂的為了打破臺美貿易障礙、為了簽訂臺美的BTA、為了加入國際經貿組","  織協定等等，這些說詞都是用來護航這次萊豬進口的最後防線，可是這些目前都已經不","  存在了。上週三蔡總統在民進黨中常會召開前還發表過談話，他還是持續強調，開放萊","  豬進口是臺灣重返國際經貿關鍵的一步，可是兩天後，拜登總統就已經宣布，直到他們","  國內的勞工、教育面向獲得大量的投資之前，他都不會跟任何國家簽署新的貿易協議，","  所以對臺灣來說，其實我們沒有任何的獲得，而且在國內還是有非常大的疑慮，還有對","  我們政府的不信任，在這個政策未來的走向還有這麼大的疑慮之前，甚至在反萊豬進口","  公投之前，是否相關的行政命令可以暫緩來執行？"],["蘇院長貞昌：謝謝委員的指教。我們是分兩個面向，第一，就是就國內，我們一定做到","  非常嚴格的把關、清楚的標示等等，讓民眾放心，而且也都可以做自由的選擇；就國外","  的部分，委員可以看到，我們經濟部的團隊跟美國也簽了MOU，我們也看到，美國政府","  雖然選舉的結果政府有輪替，但兩黨的態度是一致的，都非常肯定蔡總統這項宣布，同","  時所簽署的MOU也不會隨著政黨輪替而有所改變，它的效期是5年，還可以再延5年。"],["馬委員文君：院長，其實MOU在很多條件或者很多狀況之下都會互簽，可是MOU其實並沒","  有什麼拘束力，它也沒有強制性，它更沒有保障性，所以這個MOU對我們來說，以目前","  來看，院長剛剛也提到它不是交換，如果沒有交換，我們其實沒有必要做這麼大的犧牲","  ，因為包括全民現在都還在擔心，有83%以上的人不知道自己會不會吃到，他也不願意","  去買。現在一般的民間其實常常會聽到，很多人會開玩笑說以後要多吃雞肉、海鮮，豬","  肉就儘量不要買，這個部分其實已經嚴重影響大家對於食用豬肉的信心，它的打擊很大","  。所以農委會剛開始時說要提出100億元，甚至最後到130億元，現在要到二百多億元，","  也許還不足，還要再增加，變成這樣的預算使用。還有包括它對我們健康的影響，還有","  很多其他層面的問題，包括我們根本沒有辦法查到，或者查緝到他是不是有使用萊豬，","  因為我們沒有辦法分辨，比如說在店家裡面，原來我們說要百分之百的臺灣豬才可以貼","  標籤，可是今天先用臺灣豬去檢查以後，但一個月以後可能有用萊豬，那可不可以貼？","  所以我在那裡買到的便當，我根本不知道是不是啊！我想要選擇，可是我沒得選擇，因","  為我不知道，然後我們也不確定。關於這個部分，政府沒有辦法給民眾一個很強大的後","  盾或信心，大家會不知道怎麼選，你可以選，可是大家不知道怎麼選。"],["蘇院長貞昌：委員，如果貼了以後，它就不能再做違反這個貼上面的行為，否則就變成","  詐騙了嘛！另外，政府會從海關就進行逐批檢驗，做到嚴格把關，所以清清楚楚，然後","  多少進來，就跟著走，沿路緊盯。"],["馬委員文君：其實沒有辦法啦！因為進來後它是分散出去的，分散出去後，比如說加工","  或我們剛剛提到的，因為業者有使用臺灣豬，假設我是賣現成的排骨飯、爌肉飯等。可","  是有一些是加工做成的滷肉燥等等的相關加工品，我們對加工品的規範是不用百分之百","  ，所以在整個規範上其實是有問題的，因為一定不是那個滷肉飯的店家或者排骨飯的店","  家自己去做這個加工品……"],["陳主任委員吉仲：跟委員說明……"],["馬委員文君：加工品是來自於其他的加工廠，所以……"],["陳主任委員吉仲：一樣，加工品也一樣要標示產地來源國。"],["馬委員文君：所以它可能會產生這樣的疑慮。"],["蘇院長貞昌：在加工品的上游、前手製造的時候，也都要遵守相關規範，而且要明白標","  示。"],["馬委員文君：他沒有辦法啊！因為……"],["蘇院長貞昌：有啊！"],["馬委員文君：其實依照我們的規定，加工產品只要是在臺灣生產製造，就會寫臺灣製，","  我們看到的其實就是這樣……"],["蘇院長貞昌：沒有、沒有！以後……"],["馬委員文君：所以他也沒有辦法去做這麼有效的分辨。"],["蘇院長貞昌：以後加工品的製造也都一樣要按照這個標準，是就是、不是就不是。"],["馬委員文君：院長，他們上次就有說過，他們說不是啊！只要是也有使用臺灣豬肉……"],["陳主任委員吉仲：委員，製造可以在臺灣……"],["馬委員文君：當然不能都用萊豬啦！"],["陳主任委員吉仲：但原料要標示產地來源國。"],["馬委員文君：主委，你先聽我講完。我剛剛所講的，比如加工產品，或是我剛剛所講的","  我們所購買的便當，其實我們都分辨不出來，因為便當上面不會貼標示啦！以現在的加","  工產品來說，即使有一部分是用萊豬，可是也有使用到我們的臺灣豬，然後是在臺灣的","  工廠生產、製造的，那它就是臺灣製，我們在上面看到的只會是這樣的標示，他不會寫","  含萊豬及臺灣豬的比例……"],["蘇院長貞昌：沒有、沒有！內容物啊！"],["馬委員文君：它是豬肉嘛！對啊！因為沒有要求標萊豬啊！"],["陳主任委員吉仲：就是要標示來源國的比例……"],["馬委員文君：你們說標示萊豬是歧視，所以他也不會標萊豬啊！他頂多頂多寫豬肉而已","  ，不會寫哪裡的豬肉。其實說到歧視，這個也沒有這樣的問題，我們好像比較貴的才可","  以標，那是我們自己就在分別了，像伊比利豬，大家都有寫，因為牠很貴而且又很好，","  所以都會標示出來。為什麼我們不標萊豬？我們一直訴求的，如果我們停不下來，我們","  希望可以明確的標示這個豬肉是不是萊豬，讓民眾真的可以選擇，這是我們最大的訴求","  。","   我們在這裡提出這個建議跟看法，整個時空背景其實在我們談的過程當中已經有改變","  了，就這個改變的方向，我們是不是應該為了我們國家的利益，為了食品安全更大的考","  量，我們可以讓國人更放心的狀況底下再去談。你們說有MOU，即使如此我們也可以再","  談，因為MOU其實也是可以隨時再做調整的。今天如果我們在廣大民意基礎的支持下，","  重新跟一個新的團隊去談更好的條件，我覺得這是我們政府應該要做的，可以提供我們","  國人更大的保障，也可以換取更多的籌碼，我覺得這是一個非常好的時機點，就看我們","  政府要不要去做。面對美國、面對日本，我們應該要怎麼樣去強力的訴求，我覺得這是","  一個很好的時機點。","   當初我們一直講臺灣可能需要參與更多的國際組織，我們剛剛講的這些，美國這方面","  的可能性都不存在了，至少短期內我們都沒有辦法。像全球最大規模的自由貿易協定R","  CEP裡面也沒有美國，CPTPP裡面也沒有美國，然後未來拜登總統上任以後，他也說在勞","  工跟教育的條件沒有改善之前，他也不會跟任何國家簽訂任何的貿易協定，所以我們在","  全面親美的狀況之下，我們跟美國一直非常友好，可是它整體的政策取向，對我們來說","  可能不是我們可以選擇的，雖然政府說RCEP對我們影響不大，事實上真的影響不大嗎？","  它的人口數、它的貿易總額、它的GDP都占全球的三分之一，它定位在高開放的程度，","  還有它的內容是現代化的自貿協定，未來大部分的產業在成員國之間都可以用很低、甚","  至零關稅的條件享有互惠的往來，它的成員國有更緊密的經貿合作關係。對於我們來說","  ，也許現在因為我們的資通訊產業比較發達，目前還不會受到影響，可是未來RCEP它提","  高臺灣的外部競爭，尤其我們很重要的競爭對手，像日本、韓國、中國大陸，提高了我","  們外部競爭環境的嚴峻程度，這對我們一定有影響。","   另外，執政當局就整個國家發展的戰略布局也應該重新思考是否調整，是否只要維持","  跟美國這麼友好的情況，然後一直全力配合他們，因為我們跳脫在全世界、全球很多國","  家之外，包括歐洲跟很多其它亞洲的國家，我們臺灣對美國其實是特別友好的，可是這","  些也許有必要要適度的做一些調整。我們剛剛講到的RCEP、CPTPP，還有美國未來其實","  他都沒有這樣的角色，那對於後新冠病毒時期，我們要怎麼樣把臺灣帶向一個比較好的","  方向？美國現在因為疫情的關係，再加上這一次的選舉，它陷入很大的內耗，還有包括","  對它經濟的衝擊，它可能要一段時間休養生息。第二次世界大戰以後美國主導了全球的","  經濟，它可以帶動整體的發展，因為戰爭的關係，可是那時候所有的戰爭都沒有發生在","  美國本土，這一次新冠疫情發生的地點其實是在美國本土，所以對美國的影響非常、非","  常大。我們在整體的戰略布局上，我們也要特別強調，以西方世界為主體的世界秩序的","  重心也慢慢在式微當中，新興的經濟體正在推動全球化規則的修正，像亞洲這些國家，","  其實我們應該調整步伐，讓我們可以有更穩健、更安全的方向帶領我們，關於這個部分","  ，院長，您有什麼看法？"],["蘇院長貞昌：謝謝委員的指教，確實就如委員剛才所說的，在國內維護安全，在國際儘","  量爭取好條件，政府確實就是在朝這個方向努力，民意的支持也是我們在各方面爭取的","  動力來源之一。針對委員剛才所指教的問題，在國內安全方面，我們政府一定要嚴格的","  把關，一定要做到；關於在國際上爭取，我們一定要用心，在參加國際組織等各種方面","  ，我們應該要努力做，譬如跟美國，美國雖然政黨輪替，但它是一個國家，它也很注重","  ，就如同我們臺灣，雖然歷經幾次政黨輪替，但我們還是要解決這個事情，所以要讓世","  界上的國家看到，臺灣是一個可以信任的國家，讓他們看到臺灣是一個願意跟國際互惠","  往來的國家，所以我們要努力建立國家的形象。"],["馬委員文君：謝謝院長，我今天是用和緩的態度，主要是因為我們整個國家的前途、我","  們所有的發展其實需要大家共同冷靜的面對，尤其臺灣在這一次疫情中並沒有受到很大","  的衝擊，可是我們一直在講，我們的預算一直在增加，我相信院長也非常的清楚，不管","  是在國防、外交，不管在我們整個內部預算的編列，其實都超出過去非常的多，這些預","  算要怎麼使用才能讓我們臺灣的發展更好，政府有必要用冷靜的態度帶領我們全體人民","  ，讓我們國家整體的策略朝著比較穩健的方向，請院長對這個部分要深思，而且如果有","  必要調整方向，本席也希望可以適時的調整，因為現在就是一個最好的時間點，謝謝。","",""],["主席：請劉委員建國質詢。"],["劉委員建國：（17時12分）主席、行政院蘇院長、沈副院長、各部會首長、各位同仁。","  本席今天的質詢時間是15分鐘，我要針對三至四件工作再度向院長感謝、提醒並提出建","  議。第一，很感謝院長在上禮拜六率領衛福部陳部長、國發會襲主委及各部會首長到雲","  林，並正式宣布要設立「國家級高齡醫學暨健康福祉研究中心」，也要全力支援臺大雲","  林分院二期擴建工程，我想這在在都對全國的高齡者及中部地區的醫療有非常正面的幫","  助，我相信百姓一定有非常深刻的感受。","   但是我必須要在這裡再度提醒院長和各位首長兩件事情，我覺得那一天有一點可惜，","  第一，這是這麼重大的事情，院長在致詞時所講的話很感性，也有講到重點，這不只是","  為了全臺四百多萬名老人，也讓大家知道在我們未來老化之後，國家到底可以給我們什","  麼樣的全方位照護。在雲林設立這樣的研究中心，然後醫療也在一個地方，對於老人醫","  療的整合而言，是一個非常正向的發展。但是有一點比較可惜，就是那一天因為院長跟","  陳部長一起下去，所以媒體並沒有聚焦在這個地方，反而是聚焦在兩個人的感情有一點","  問題。不過還好院長有及時回應，跟陳部長大家為了防疫共同協力，到今天有這樣的成","  果，基本上就是存在某種程度的革命情感。","   我必須還要講一點，院長知道我為了這件事情其實已經努力了9年嗎？我在100年3月","  到10月期間在院會質詢時就有向前朝院長提出臺灣老化速度加快的問題，我們進入高齡","  化社會的時間是25年，我們從高齡進入超高齡原本是8年，現在縮短為7年，現在超過6","  5歲的已經有四百多萬人。我在9年前就說這個問題已經很嚴重了，我們要儘快趕上人口","  老化速度，前朝的院長對這件事情可能沒什麼感受和感覺，但是前朝衛生署署長是很認","  同我對這件事情的建議，所以原本也要這麼做，但最後還是無疾而終。一直到105年，","  蔡總統在競選第一任總統時的政見，他是強調國家級老人長照研究中心。所以，基本上","  院長在禮拜六去確定的是一個全面性的，不只是從醫學、不只是從福祉、從政策、從健","  康、社會學，甚至於是一個包含經濟學的全方位研究中心。所以若是要往好的方面去說","  ，也因為這樣磨，磨到最後才有辦法有一個全方位的研究中心出來，對全國長者有一個","  交代。但要說得難聽點，坦白說有時候還是趕不上老化的速度，我說這個，院長應該也","  認同。","   有時候我們做一件事情並不是為了出名、不是為了名聲，但是有時候做對一件事情，","  那個名聲一定會留下來。現在院長在這裡，我希望再提醒兩件事情，無論如何，這件事","  情已經決定了，但我真的希望它能夠做好。那天院長有說研究中心的5年經費，你希望","  國衛院能夠一次編足，針對這點我要特別感謝院長。但坦白說，那個工程經費15億元確","  實是有問題，因為總統在去年到臺大分院的時候提出來的計畫，工程所需經費是40億元","  ，這是很清楚的，這是第一件事。第二件事就是員額問題，那天國衛院梁院長有特別提","  到，現在是30個研究員、70個助理研究員，其實這樣100個的level，等同一家國立大學","  藥理系研究所的人員而已。所以今天如果要去處理一個國家級四百多萬人，未來甚至會","  超過500萬人老化、長照、醫療、福祉、經濟相關面向，坦白講，我覺得這樣的員額是","  會有問題的。所以我在這邊很誠懇地再跟院長提醒，這兩個部分是不是請院長再盤點一","  下，是不是可以讓它朝向更具規模，真的可以照顧未來所有老人，包含我們自己未來的","  老化，都可以更加完備、更加周全？"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（17時18分）主席、各位委員。很謝謝委員對於這件事情很多的努力，這","  一點我要特別再次對委員這種堅持跟努力表示肯定，因為這件事情不是關係委員個人或","  者一個地方而已，這真的是全國要面對的問題，早一天面對、早一天準備、早一天對問","  題才會掌控得好，所以我還是要謝謝委員，也肯定委員。","   進一步我要特別說，那天我去到現場，委員在場，衛福部陳部長也在場，教育部長當","  天另有要公，但我有請次長轉告，部長應該也很清楚。我特別期待，也是要求，衛福部","  對於這個國家級高齡醫學暨健康研究中心要儘快，而且要全力配合，當場我也答應，梁","  院長也是很難得的人才，衛福部陳部長也很注重。第二，臺大這間醫院也要儘快興建，","  我不同意他們用5年，我希望3年就蓋好，10層樓而已，本來其中兩層樓是要給高齡中心","  ，現在直接由臺大醫院自己規劃、自己做好，我也特別拜託教育部要做好。我誠心誠意","  ，未來也請委員繼續督促指教，兩個部長現在都在場，在國會殿堂我再一次講，一定全","  力支持，希望3年內把它完成，這符合總統的政見，也是臺灣需要的，這樣才對得起老","  年人，這些老年人辛苦太久，而且這也高齡長者需要的。"],["劉委員建國：感謝院長，我那一天也有特別講，我們有辦法選擇團隊阻絕非洲豬瘟，防","  疫又做得這麼好，我們希望臺灣未來是世界非常矚目，也是照顧老人最好的一個國家、","  國度。院長，感謝你，這個大家一起努力。","   其次，我一直是對人口結構非常有興趣的國會議員，因為人口結構轉變，坦白講，什","  麼都轉變了，像是老化就會面對包含經濟、健康、醫療的問題，是全面的。另外，臺灣","  的人口結構有一個簡單的講法，就是「生不如死」。院長可以看這個數字，今年10月的","  出生數累積是十三萬多，死亡人數已經達到十四萬多了。去年整個年度的出生數是17.","  8萬，死亡是17.6萬，還有正成長0.1%，但是今年到10月份已經負成長將近一萬多人了","  。過去我們有成立少子化辦公室，那時候您還沒有來做院長，是在林全部長的任內，那","  一個少子化辦公室應該不到兩、三個月，後來媒體揭露它就胎死腹中。我覺得有點奇怪","  ，包含蔡總統、蘇內閣，我們針對少子化編足了相關經費，甚至於加上前瞻，到明年度","  已經達到六百多億元，或許後年就將近一千多億元，但是為什麼我們沒有一個可以整合","  各部會、因應少子化的辦公室？這個辦公室當時成立後，為什麼這麼短的時間內就夭折","  了？會不會因為沒有一個院層級的辦公室整合少子化相關的一些因應作為，反而使很多","  事情變成事倍功半？目前為止看不到數據往正成長的方向發展，所以這部分我特別提醒","  院長，也建議院長，成立行政院層級的一個辦公室，整合各部會因應少子化的相關狀況","  。是不是有必要成立這個辦公室？"],["蘇院長貞昌：委員，這個我的看法就不一樣，我當院長以後，我都說每一個部會的部長","  要就部會的業務負完全的責任，而且我完全尊重，如果真的有幾個部會必須溝通協調，","  我拜託政委，不是這裡設一個辦公室，那裡又設一個辦公室，這樣的話，行政院何必設","  這些部會？會亂掉。您看這次非洲豬瘟能夠守得這麼好，就是十四個部會聯手的結果，","  做得很好。這次防疫也是這些部會跨部會合作，上面有副院長、秘書長、院長，所以不","  必在這裡設一個辦公室，那裡設一個辦公室，到底辦公室主任又算什麼？部長又算什麼","  ？我不要這樣，所以對於設辦公室，我其實不一定認為有必要。"],["劉委員建國：院長這樣講我也一樣可以接受，事在人為，只要做，不一定要再設另外一","  個機構、單位，這個我清楚。"],["蘇院長貞昌：委員，說實在的，我們的團隊大家真的都很拼命，等一下質詢到六點多，","  我們一群人全部帶去CDC，要談防疫的事情。我們從一大早，七點多就搞一整天，今天","  ……"],["劉委員建國：院長，這個我知道啦！"],["蘇院長貞昌：這些部會的部長、主管都很會衝、很拼，我們很感謝。我們合作無間，跨","  部會的合作也很密切。"],["劉委員建國：好啦！院長，這個我百分之百肯定，我稱讚你太多意義不大，但是我絕對","  肯定。事在人為，但是針對少子化的狀況，我們看到的數據是下降的，生育率跟出生率","  現在已經在交叉，而且我覺得會越來越嚴重。然後我們到2024年，蔡總統的國家一起養","  的政策編足快一千多億元，我們當然希望錢花在刀口上，錢花下去的時候，我們會都看","  到數據朝正向的發展，所以我才會煩惱，是不是有一個更好的整合方式，不會讓各部會","  各行其是，到時候那個數字看起來又不太理想，大家拚得要死但最後看到的數字不是很","  好。現在部長站在這裡，明天是六百多億元，到2024年會到1,000億元，針對少子化，","  相關的公托政策一大堆、琳瑯滿目，人民也會有感受。但到最後，你可以跟我講可不可","  能生育是逆轉的、是比今年度更好、是比明年度更好？有可能嗎？"],["蘇院長貞昌：跟委員做一個說明，少子化真的是臺灣非常嚴重的問題，世界各國也同樣","  有這個問題，在臺灣特別嚴重。但那個問題要解決，不是一個教育部、不是一個衛福部","  就有辦法的，這個涉及所有部會，比如房子如果太貴，年輕爸爸媽媽其實很辛苦，所以","  你看包括中央銀行以及我們提出各種政策，總負責的就是我啦！所以我很努力在做，也","  很感謝委員……"],["劉委員建國：是啦！我再度提醒院長嘛！"],["蘇院長貞昌：多予注意，給我們支持，也很感謝立法院。蔡總統對於這件事是非常緊盯","  著，所以你看預算成長得這麼快，2012年不光50億元，現在整個呈八倍在成長，明年有","  更多的成長。0至6歲的孩子在各方面，國家來幫忙減輕年輕父母的負擔，他們才敢生，","  不然生一個要5萬元，這樣不是解決……"],["劉委員建國：院長，我剩下不到1分鐘的時間。我知道，你做得值得肯定的部分，我們都","  已經給予肯定了，但我個人不能太過稱讚啦！我的意思是，這部分最後還是會以數字去","  檢驗，這是第一點。第二點，就像我們要成立國家級高齡醫學暨健康福祉研究中心，基","  本上是要讓臺灣的長輩爾後少用到長照，因為只要健康就不需要用到長照，這就是我們","  要打拚的目標。","   最後一點時間想請教，健保費到底要不要調整？要如何調整？因為疫情的關係，院長","  ，要不要緩一下？因為企業受到衝擊、員工的收入受到衝擊，健保費的部分會不會延緩","  一下，到疫情緩和之後再來處理？"],["蘇院長貞昌：健保也是在保護從小到老的階段，我們的健保制度是全世界都稱讚的，健","  保一定要讓它永續，而且絕對要公平。"],["劉委員建國：是啦！"],["蘇院長貞昌：所以我們一定以這兩個主軸來決定健保要怎樣做。"],["劉委員建國：會不會因為疫情而延緩一下？院長是回答我「好」，是不是？"],["蘇院長貞昌：沒有，我就說這兩項會這樣來考量。"],["主席：接著請葉委員毓蘭質詢。"],["葉委員毓蘭：（17時29分）主席、行政院蘇院長、沈副院長、各部會首長、各位同仁。","  院長好。"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（17時29分）主席、各位委員。葉委員你好，要先祝福你，也跟你說抱歉","  ，那天臨時發生那麼大的事情，我卻沒有辦法去，很抱歉！"],["葉委員毓蘭：感謝院長。"],["蘇院長貞昌：看到你健康，我很高興。"],["葉委員毓蘭：謝謝院長。"],["蘇院長貞昌：後來看媒體報導，你也知道發生什麼事，我在忙什麼你知道嘛！所以看到","  你好起來，很高興，祝福！"],["葉委員毓蘭：是。院長，您一向都很照顧警消，我自己因為當過您的部屬，我知道您有","  多照顧警消。其實我要提醒警消的是，院長在民國96年的時候就推動了，基層員警的俸","  點從450點提升至500點，這是你對我們基層員警最大的一個鼓勵。但院長知不知道，警","  勤加給已經有27年都沒調整過了，這段過程當中我們的物價指數跟27年前相比，物價翻","  漲38%，但是我們的國民平均所得，從民國82年的1萬1,000美元，到去年是將近2萬6,0","  00美元，差距2.3倍。院長在13年前就為了我們警察，把基層警察從450點調到500點，","  現在可不可以比照13年前，檢討27年未改的警勤加給並且修改嗎？"],["蘇院長貞昌：謝謝委員長期對警消的關心，而且也都講得很有道理，我也非常肯定警消","  同仁的辛苦，也都做得很好。關於這個部分，容我先請部長說明。"],["徐部長國勇：感謝委員這麼關心警察的權利，雖然關於這個部分，我們正在研擬中，各","  方面都在討論，但是事實上我們也從其他的方面，譬如看病等等，委員也都知道……"],["葉委員毓蘭：我等一下就會詢問那一題了。但是我希望院長以及部長，這已經27年沒有","  修改了，對於基層來講，他們有很多的聲音。"],["徐部長國勇：當然，其實也有警察同仁向我反映，我也會跟人事單位、主計單位共同研","  究，因為這牽涉到錢，有時候……"],["葉委員毓蘭：我只要看到院長，其實我心裡的石頭就放下一半了。"],["徐部長國勇：我知道。"],["葉委員毓蘭：我覺得院長在，我們就比較有希望了。"],["徐部長國勇：是，委員很關心，我也很了解。"],["葉委員毓蘭：下一個問題是關於加班費，現在加班費都是齊頭式的，最高就是1萬7,000","  元，對於加班費，其實很多同仁反映他們比勞工還不如，因為勤務太多了，而且也沒有","  分夜間加成或是假日加成。另外也要報告院長，我以前當警察的時候是50小時換1支嘉","  獎，現在漲價了，變成40小時1支嘉獎。其實如果能夠覈實計算他們的加班費，讓我們","  的同仁可以更精簡勤務，沒有必要派那麼多人，勤務就得以精簡，對於同仁的健康其實","  比較能照顧到，不曉得院長同不同意這樣的看法？"],["蘇院長貞昌：照說應該是依照實際狀況才對，不過委員也很清楚國家整體預算就是這樣","  ，所以有時候在計算某一種費用，比如健保，醫護人員也很辛苦，相關的點數，我們也","  必須採取總額管制，所以點數就會……"],["葉委員毓蘭：我知道，不過院長知道嗎……"],["蘇院長貞昌：警消同仁也特別能夠理解。"],["葉委員毓蘭：護理人員大夜班的計算方式比警察好很多。"],["蘇院長貞昌：不是，我講的是那個點數。"],["葉委員毓蘭：但是說實在話，剛才部長也講過，小英總統在107年的警察節送給全國警消","  一個大禮，就是警察消防海巡空勤人員醫療照護實施方案，因為我以前在警察大學，我","  當過警察，所以我這次住院也享受到這樣的福利，可是我一直關心的是有一個族群被遺","  忘了，那就是移民相關人員，我當立委之後一直在質詢這個問題，但是我有看到內政部","  在去年已經行文報院了。"],["徐部長國勇：是啦！我有在爭取。我先向委員報告當時為什麼沒有包含移民署的原因，","  因為後來移民人員跟警察分開之後，警察已經不能轉到移民署這邊，他們現在已經把路","  斷掉了，所以當時移民署自己辦特考，如同調查局一樣，所以調查局也沒有，移民署也","  沒有，因為現在有移民特考跟調查員的特考。"],["葉委員毓蘭：我知道，不過那裡面也有很多我們……"],["徐部長國勇：對，分開了，因為當時有警察轉過來了。"],["葉委員毓蘭：譬如何榮村他們幾個人……"],["徐部長國勇：關於這個部分，我們會再爭取。"],["葉委員毓蘭：我要講的重點不是這個，其實部長有看到問題了，你在去年已經行文到行","  政院，行政院秘書長說108年底會通盤檢討、研議。但現在已經是109年年底了，還沒有","  下文，因為我前兩天也問過秘書長，還沒有結果，忘記了！不知道是因為人太少，還是","  事情太小了？但是我覺得大項的事情可能沒辦法一下做到，而這件事情其實應該要做，","  部長已經行文行政院，而我們在立法院也多次質詢，我希望院長讓行政院能夠儘速解決","  這件事情。","   我們再看，最近警消猝死的新聞很多，院長知不知道現在警察和消防人員的平均死亡","  年齡？你知道嗎？有這些資料嗎？"],["蘇院長貞昌：請指教。"],["葉委員毓蘭：我也是上個月審查預算時拜託內政部統計處幫我算的。根據統計，從99年","  到109年警消人員的平均死亡年齡是70.79歲，他們是把在職亡故和退休亡故的人數合計","  。我覺得這個數字如果能夠在四年前年改時提出來，我相信總統的心是很軟的，他可以","  對軍人特別照顧，我覺得他也會對警消特別照顧，警消已經被大法官認證是高危勞、會","  短命的職業，本來就不應該把他們當成一般公務員。院長，你同不同意我這樣的看法？","",""],["蘇院長貞昌：警消同仁的工作確實有相當的危險性，也很辛苦，對於這一點，我是瞭解","  的，所以我也很肯定只要能減少他們工作場域的危險，我都會盡全力，譬如高速公路上","  的防撞車很有效啊！"],["葉委員毓蘭：就是院長上任之後才有，以前是沒有的耶！10臺都是工程使用的，我們警","  察是沒有的，還好有院長與部長……"],["徐部長國勇：他們的危險津貼，院長也核了。"],["蘇院長貞昌：對，他們的危險津貼也核了。"],["葉委員毓蘭：是。"],["蘇院長貞昌：有防撞車之後，也減少好幾件事故，所以我們盡全力，委員如果覺得有哪","  一部分還沒有做到，也多指教。"],["葉委員毓蘭：好。現在我要講的就是我們看到一大堆這種新聞，每天都有，比如大概三","  天前西螺一位53歲的警員值班時，被人發現倒在地上，已經過世。他的姪女還寫信告訴","  我，他弟弟也是消防人員，他們都很難過。為什麼？因為警消的勤務壓力很大，班表太","  亂，所以過勞猝死真的已經不是新聞了。","   去年11月我們有一個釋字785號解釋，大法官解釋24小時輪值的機關在勤務編排和超","  勤補償必須要針對業務的特殊性，要保障他們的健康權。對於我們被人事總處或銓敘部","  打成一般公務員，大法官解釋這個部分是違憲的。如今這個解釋已經過一年，行政院、","  內政部有沒有做什麼……"],["徐部長國勇：跟委員報告，警政署和消防署對於這一部分都有在研議，我相信他們也都","  有跟委員說明和報告。我說一句話，我到任何警察的地方都交代，排休的就是排休，不","  能因為部長來，人都叫回來，我說不准這樣，我說院長來也是一樣……"],["葉委員毓蘭：我跟部長及院長特別報告，有關警察值勤班表亂排的事，去年6月上一屆的","  李彥秀委員已經提出來，去年大法官釋憲解釋這個部分違憲之後，警政署也有回應，但","  是今年11月本席審查預算要求警政署說明時，他們都是一樣的講法，都是去年2月釋憲","  之前的講法，也就是這一年多以來他們完全都沒有動作！他們就像跳針一樣，到目前為","  止，我們只有看到移民署有盤點，其他包括警察、消防、海巡、空勤、矯正等都沒有，","  對於這樣的問題，我也質詢人事總處，也質詢考試院銓敘部長等等，大家都踢來踢去，","  像踢足球比賽，所以那時候我就希望院長能夠出來幫這群在第一線最辛苦的公務員主持","  公道，院長很忙沒關係，你可不可以指定一位政務委員負責？至少要有進度，不然一年","  很快就過去了，釋憲文只給你3年的時間，可是我們現在連最起碼的盤點他們的勤務、","  班表等都沒有做到。院長可以指定一位政務委員嗎？"],["徐部長國勇：跟委員報告，其實我們現在都有在盤整班表，相信委員也知道，現在排休","  以後，我們都不准他們隨便調動，我常常說，即便是我去或院長去，休假的就是休假，","  不會把他叫回來……"],["葉委員毓蘭：我每次和部長講話都感覺希望無窮，可是我只要一問警政署，我就會一肚","  子火。有句臺灣諺語叫做「食飯用碗公，做事閃西風」，我覺得現在是院長和部長衝、","  衝、衝，下面的人都在「閃西風」，我真的是一個頭兩個大。而且不只是這個問題，最","  近我們講到退休子女教育補助費，現在警消在職死亡的年齡是很低的，消防大概都四十","  幾歲，警察也大概是如此，為什麼？很多人本來按照他過去的規劃已經可以退休了，結","  果現在父老子幼，父母為了領子女教育補助費以致於無法退休，結果忍到最後卻死在任","  內。再舉個例子，我們辦公室有請一名退伍上校，他現在就很後悔，他少年時候很努力","  ，所以官升得很快，退伍時已經升到上校，他的子女現在在念高一，卻沒有辦法領教育","  補助費。","   我們在外交及國防委員會質詢時，其實馮世寬主委都贊成恢復發放上校的子女教育補","  助費，他算了一下，整個退伍軍人的子女教育補助費大概要7.5億元，很抱歉，我們警","  消更少，只有2.1億元，說實在話，一年才9億元而已。這個是功德，如果院長可以把這","  個很小、很小的事情解決的話，其實可以解決很多警察在那邊硬撐，結果卻死在任上的","  問題。"],["蘇院長貞昌：委員說得很清楚，我會請他們將整個情形做盤查，盤查後再給我看。"],["葉委員毓蘭：謝謝院長。其實現在很多退休的警察看到小英總統去哪裡，就去哪裡陳情","  ，有時候總統拿到陳情書後，總統府就會發給考試院或行政院去辦理，不瞞院長說，我","  看到的情形就跟剛剛說的足球比賽一樣，銓敘部就會叫內政部要研議，內政部就說這個","  所屬的是人事法規，結果最後連動也沒動，大家就那樣推、推、推，這就讓很多退休警","  消覺得，「你們至少研議一下來告訴我們，而不是我踢給你、你踢給我」。"],["徐部長國勇：委員，因為你是警大教授，所以這整個制度你是非常清楚的，當時就是因","  為警消屬於軍公教中「公」的那一環，所以才會產生這個問題，這個也牽涉到考試院…","  …"],["葉委員毓蘭：不是，部長，如果當時是你當部長，我絕對相信你會提出警消人員死亡年","  齡的問題，這兩年還稍微有提升，在那時候真的是只有69歲。"],["徐部長國勇：相信委員也知道，我自己家人都有在當警察的。"],["葉委員毓蘭：我知道。"],["徐部長國勇：所以我們對這個權利都會很注重。"],["葉委員毓蘭：但是當時都沒有人幫警消講話，我覺得真的很悲哀。"],["徐部長國勇：有啦！我們都有幫警消講話。"],["葉委員毓蘭：就把我們打成要「一體適用」，實在是不公不道，也因為如此，很多人就","  提議，是不是警政署層級太低，有沒有可能把它提升層級，這個大概是民國87年開始，","  德日考察團回來後就已經做了這個建議，就是提出一個警政總署的建議，不知道院長對","  此有何看法？"],["蘇院長貞昌：這樣也不會比較好，我認為警政署很認真在做，警察做得很好，部長非常","  尊重他們，我也非常尊重，並不是說它改成總署就會比較厲害，不會啦！不是這樣子！","  道理不在此，而是國家整個體制的問題，尤其警察人員這段期間以來的努力，國人的信","  任度、支持度都很高。"],["葉委員毓蘭：對，都很高。"],["蘇院長貞昌：比我們政治人物高很多。"],["葉委員毓蘭：是，其實我也要稱讚院長，你第一次當院長的時候，我們是跌到谷底，要","  不是你，我們無法一步、一步往上爬，你當時做了很多跨部會的打擊犯罪。因為你當時","  就開始著手跨部會的會報，而交通的問題其實對一個國家的影響非常大，例如去年的交","  通肇事事故34萬件，死亡2,865人、受傷45萬人，而且交通事故一年的傷亡人數是40萬","  人，社會成本是5,000億元，所以本席才說交安其實就是國安問題，院長也同意嘛！但","  是，因為我們聽說道安會報的層級搞不好還要被調降，我覺得似乎所有的事情一旦被院","  長欽點之後，大家就會繃緊、拴緊螺絲，不知道是否有可能在行政院召開一個交通會報","  或交安會報？"],["蘇院長貞昌：如果每一件事情都需要這樣子，這些部會首長每天都要看行政院做事或每","  件事都要成立一個什麼，做事才會比較快，不會這樣子啦！其實每一個部會，像部長都","  很認真，整天這樣跑來跑去，而且很多的事情，他也真的很支持、很努力，而且跨部會","  努力，我舉個例，大家都說非洲豬瘟的防治做得很好，當時在機場下令百分百檢查，人","  力當然不夠，也是部長要求航空警察局、保一來支援，最後我們也是跨部會合作，所以","  重要的是一個部會首長要負起責任。"],["葉委員毓蘭：對。院長，我現在要舉一個事例給院長知道，因為如果你沒有出面，事情","  都沒有人去辦。"],["蘇院長貞昌：沒有啦……"],["葉委員毓蘭：內政部長的話，我沒有話說。例如我們的少年事件處理法已經通過了，11","  2年要上路了，以後這個部分就儘量不要讓警察去介入，因為這是跟我們兒少……"],["徐部長國勇：現在我們警察也不介入了，現在就不介入了。"],["葉委員毓蘭：對。"],["徐部長國勇：現在就是交給監護人或者適當的管理者或者學校，而且絕對不會適用刑事","  訴訟法，什麼現行犯、準現行犯，都不會！"],["葉委員毓蘭：部長，這些大家都瞭解。但是，不好意思，衛福部跟教育部並不是很瞭解","  ，因為我上次在質詢教育部次長時，他沒有很瞭解少事法上路之後學校的角色，你不能","  遇到每樣大小事都叫警察，因為我們本來就是要讓他去標籤化、除罪化……"],["徐部長國勇：差不多半年了……"],["葉委員毓蘭：現在少輔會暫時還擺在警察機關這一邊。"],["徐部長國勇：在警察這一邊。"],["葉委員毓蘭：但按照少事法的精神，少輔會不是應該要脫離警察這部分嗎？"],["徐部長國勇：應該是112年要做決定，最後就由行政院來核定，看要怎麼來處理，但是現","  階段，我們還是少輔會的主管機關，我們還是扛起責任。"],["葉委員毓蘭：沒錯，112年之前……"],["徐部長國勇：我們還是扛起責任。"],["葉委員毓蘭：時間滴滴答答的過，就像我的質詢時間也快過了，因為現在少輔會人力非","  常、非常短缺，不管是衛福部也好，或者教育部也好，應該要繃緊神經、做好準備，否","  則以現在的人力來講，現在各縣市的少輔會有很多是0人、有的是4人，少得可憐，第二","  期的社安網準備增加80人，全臺灣19個縣市，每個地方的少輔會只會增加4人。"],["徐部長國勇：委員，你也了解，像您剛才提到0人到4人，事實上我們的婦幼警察隊都會","  去支援，這你也知道，這點你放心。"],["葉委員毓蘭：但少事法上路之後就不行了，112年以後就不行了。"],["徐部長國勇：對，但是處理事情時，我們都會去支援，因為他們比較專門。"],["葉委員毓蘭：接下來我要談廉政議題，因為最近爆發一連串弊案，包括台電、臺鐵、財","  政部關稅總局、調查局、勞動基金貪腐弊案等等，其實我替院長感到不值，你做得這麼","  辛苦，但是行政團隊的螺絲是否鬆了？我們來看法務部的廉政民意調查，其實民眾對於","  我們的正面評價只有34.9%，負面評價還比較高，所以我們推動反貪腐最重要的是決心","  ，我百分之百、百分之兩百、百分之三百覺得院長是最有決心的，但是我們看到最近的","  4兆元勞動基金，從2015年開始，這個叫做游迺文的組長已經被人家4次匿名檢舉，但勞","  動部還是讓他經手勞動基金，到底有多少人從中牟取不法利益？難道勞動部都不知道這","  件事嗎？真的是只有1人所為嗎？還是有人在包庇？所以這個問題到底只是推一個人來","  頂罪還是內控機制失靈？因為他負責勞動基金操作已經9年多，一般來講，連主計人員","  都有輪調制度，可是這麼大的勞動基金操作，難道都沒有內控、沒有輪調及查核機制嗎","  ？請問這個合理嗎？在反貪腐上，這是合理的作法嗎？"],["蔡部長清祥：跟委員說明，勞動部這件案子完全是勞動部政風處同仁主動發掘，交由廉","  政署來偵辦，所以這是發揮檢察、廉政共同合作的功能。"],["葉委員毓蘭：這個人做9年了，到底他貪了多少錢，我們也搞不清楚，按照調查局的能量","  來講，這應該很快就可以感覺到，但是不知道為什麼，雖然許部長在委員會也解釋了，","  但是我不知道院長要怎樣做才可以讓人民相信蔡政府是最清廉的政府？"],["蘇院長貞昌：謝謝委員，因為你是專家，所以你點出這個問題真的很重要，我也同意，","  我們現在一方面發揮機制的功能，一方面發揮人員主管、督管的功能，第一，對於這個","  案子，去年勞動基金其實還賺四千多億元，今年到11月也賺了一千八百多億元，整個運","  作……"],["葉委員毓蘭：但是這個傢伙去搞一個內線交易虧掉七百多億元。"],["蘇院長貞昌：這是個人違法的事情，也是我們的機制發現並主動偵辦，所以這個案子在","  機制上有發揮功能，但我現在特別要求法務部，各部會都會有政風處，就各部會如果有","  相關這種疑慮的人都要主動通報，而且要立刻進行相關職務調整。第二，針對四大基金","  這麼多錢，你剛才講4兆之外還有其他的部分，也要建立一個外部稽核的制度，這我已","  經要求了。"],["葉委員毓蘭：是，其實我們在立法院裡面也有提出一個揭弊者保護法，我知道現在法務","  部廉政署有在草擬類似的法律，但是我看到今年媒體所披露的各級政府機關犯貪腐、貪","  瀆的案件至少有16件，顯見勞動基金弊案只是冰山一角，另外還有很多案件，如果要按","  照最近警察連坐懲處的規定，或是之前在國軍風紀紀律改革實施方案也有一些連坐規定","  ，照這樣講的話，他的長官完全都不用負任何的政治責任，也是很奇怪，對吧？"],["蘇院長貞昌：委員你是專家，有些時候訂定成這樣，反而變成一條龍保護，因為連坐看","  起來好像是責任更重，但反過來也會互相保護，這件事情是廉政署、政風、法務部及勞","  動部等發掘、主動偵辦的，所以未來我們會看辦理的結果，如果還有哪些機制應該再怎","  麼做才會更有效，我們也會虛心檢討。"],["葉委員毓蘭：從院長當省議員開始，我就知道您一向都是非常清廉，可以清廉幾十年、","  清廉半世紀，所以我也很希望在您的領導之下，我覺得各機關應該訂定揭弊者保護的相","  關權宜作法，你要鼓勵他們，比如剛剛蔡部長講過這是政風主動查處的，可是也是因為","  內部有人檢舉才有辦法，能不能請行政院在一個月之內把具體的保障吹哨者、揭弊、防","  弊相關作法的報告給我，好嗎？"],["蘇院長貞昌：好。"],["葉委員毓蘭：謝謝。"],["蘇院長貞昌：我相信現在整個行政院團隊所有的公務人員絕大部分都是非常認真的，而","  且非常清廉，我有信心，但人就是這樣，難免有家庭或是什麼團體，難免會有極少數不","  自愛以身試法的人，或受不了誘惑的人，所以機制還是要發揮功能，委員要求的相關資","  料，包括揭弊者、吹哨者要怎麼保護，我認為有必要，我們會來進行作業，我們再提供","  委員需要的相關資料。"],["葉委員毓蘭：還有對於私部門，比如金融機構的理專，其實我知道行政院的廉政會議要","  導入ISO37001的機制，所以我覺得不只是公部門，私部門也很重要。本席今天在這邊的","  質詢，只是要提醒執政團隊，近期所發生的這些弊案，對我們的政府形象是有傷的，做","  得這麼辛苦，但是院長一定要有破釜沈舟的決心來推動改革，我們要堅定反貪腐的政治","  意志，我相信院長絕對有，我剛剛已經講過，在您第一次出任行政院長的時候，你就是","  帶領我們走出治安黑暗期，開始重拾重建警消光榮感的行政院長，現在您為了人民第三","  度披掛上陣擔任行政院長，非常辛苦，但是如果下面的螺絲鬆了，真的是對不起院長、","  對不起總統，我希望我們一起努力，好不好？"],["蘇院長貞昌：好。"],["葉委員毓蘭：謝謝院長。"],["主席：報告院會，本會期施政報告之質詢排定政黨質詢的委員均已質詢完畢，謝謝蘇院","  長、沈副院長及各部會首長列席備詢。現作以下決定：下次會議進行立法委員個人質詢","  內政組之質詢。現在散會。","散會（17時59分）","","-----------------------","                                       立法院公報  第109卷  第97期  院會紀錄","","                                     145","","立法院公報  第109卷  第97期  院會紀錄","","                                       立法院公報  第109卷  第97期  院會紀錄","","                                     152","","                                     153","","立法院公報  第109卷  第97期  院會紀錄","","                                     154","","                                       立法院公報  第109卷  第97期  院會紀錄","","                                     155","","立法院公報  第109卷  第97期  院會紀錄","","                                     156","","立法院公報  第109卷  第97期  院會紀錄","","                                       立法院公報  第109卷  第97期  院會紀錄","","                                     240","","                                     239","","",""]],"block_lines":[1,9,11,12,26,27,29,30,31,43,44,47,48,50,52,55,58,59,70,71,86,88,90,91,100,103,104,105,106,108,109,110,111,113,114,115,118,119,120,121,134,137,138,147,150,151,156,158,159,160,162,163,164,181,187,193,194,195,197,203,205,206,207,208,209,210,212,215,216,217,218,219,220,221,222,223,226,227,229,230,231,233,234,235,236,237,238,239,240,259,263,264,269,274,278,280,283,285,289,291,292,293,294,358,359,364,365,366,367,368,369,370,371,372,373,374,375,376,377,378,379,380,381,382,383,384,385,386,387,388,390,391,392,394,395,396,397,398,400,401,402,403,406,407,410,411,412,413,415,417,420,421,426,427,435,438,446,447,449,450,451,452,453,454,456,459,466,467,468,469,470,471,472,473,474,477,479,480,488,489,491,493,495,498,500,501,504,505,507,508,511,513,516,517,518,519,520,521,523,524,526,527,528,529,530,531,533,534,535,536,537,538,539,540,541,542,544,545,546,547,548,549,552,553,555,556,557,558,559,560,563,564,565,566,567,568,569,570,572,573,575,576,577,578,579,580,581,583,584,586,587,588,598,599,600,601,602,603,604,605,606,607,608,609,610,612,613,614,615,616,617,619,620,621,623,625,626,629,630,634,635,636,637,639,640,641,642,644,646,656,657,658,659,667,668,687,688,691,738,743,745,748,756,757,758,762,763,764,769,770,771,772,773,775,776,778,779,780,797,799,800,802,803,807,811,814,817,818,819,820,835,838,839,840,841,842,849,850,851,852,853,854,858,860,861,862,863,865,866,867,877,878,879,881,882,884,885,886,910,913,914,917,918,921,923,927,928,930,938,941,942,943,946,948,949,950,954,955,957,958,961,962,963,964,967,968,969,970,971,972,973,974,975,976,978,979,980,981,983,985,989,991,994,995,998,999,1005,1007,1009,1010,1012,1013,1014,1015,1017,1018,1019,1020,1021,1022,1023,1024,1032,1033,1034,1036,1037,1039,1047,1049,1050,1051,1055,1056,1057,1058,1059,1060,1062,1063,1066,1068,1071,1072,1075,1076,1077,1078,1080,1081,1084,1085,1089,1092,1093,1095,1096,1101,1102,1103,1104,1105,1106,1108,1109,1111,1112,1115,1117,1121,1122,1123,1124,1125,1126,1127,1128,1131,1135,1139,1141,1143,1144,1145,1146,1147,1148,1153,1156,1159,1162,1165,1166,1167,1169,1171,1172,1174,1175,1176,1178,1179,1182,1184,1185,1186,1187,1189,1191,1192,1193,1200,1201,1202,1204,1206,1207,1208,1209,1211,1213,1214,1215,1217,1219,1221,1223,1224,1225,1227,1228,1229,1230,1231,1237,1238,1240,1241,1242,1260,1264,1265,1268,1270,1271,1275,1277,1278,1305,1309,1310,1319,1329,1332,1333,1334,1336,1337,1338,1339,1340,1342,1344,1346,1352,1353,1354,1355,1358,1359,1360,1363,1366,1369,1374,1376,1377,1380,1381,1383,1385,1387,1388,1389,1398,1401,1404,1405,1407,1411,1413,1414,1415,1416,1419,1422,1425,1426,1427,1433,1434,1436,1438,1440,1441,1442,1444,1447,1448,1449,1452,1463,1475,1479,1483,1484,1485,1486,1489,1494,1496,1498,1499,1501,1503,1505,1509,1517,1528,1529,1530,1531,1535,1536,1538,1539,1542,1547,1548,1550,1552,1553,1556,1557,1558,1559,1561,1562,1564,1565,1566,1567,1568,1572,1576,1578,1579,1581,1584,1587,1588,1589,1590,1591,1593,1594,1595,1596,1597,1598,1599,1600,1601,1603,1604,1605,1607,1611,1613,1616,1617,1618,1619,1621,1623,1624,1625,1627,1640,1641,1642,1643,1644,1646,1651,1653,1655,1656,1660,1661,1672,1673,1676,1677,1684,1685,1686,1688,1689,1691,1692,1695,1696,1699,1700,1702,1703,1706,1708,1710,1712,1720,1723,1726,1727,1728,1733,1736,1738,1739,1740,1742,1744,1748,1750,1794,1797,1815,1821,1823,1826,1827,1828,1850,1853,1854,1858,1861,1863,1864,1867,1880,1885,1886,1887,1900,1904,1905,1910,1918,1920,1921,1923,1924,1927,1935,1936,1946,1957,1958,1959,1962,1965,1967,1968,1970,1971,1973,1975,1979,1981,1982,1986,1989,1992,1999,2003,2006,2009,2011,2013,2014,2015,2018,2023,2027,2028,2031,2033,2034,2039,2040,2042,2043,2044,2045,2046,2048,2050,2055,2059,2060,2061,2074,2075,2077,2078,2081,2088,2090,2094,2097,2101,2102,2103,2106,2108,2114,2118,2119,2122,2123,2127,2137,2139,2140,2142,2144,2148,2150,2151,2154,2160,2170,2171,2172,2173,2182,2183,2188,2190,2193,2207,2213,2216,2218,2220,2222,2225,2236,2243,2246,2248,2249,2250,2251,2252,2253,2273,2275,2276,2283,2297,2300,2302,2303,2308,2309,2311,2315,2317,2318,2321,2325,2326,2339,2341,2344,2345,2347,2348,2367,2372,2374,2375,2378,2380,2382,2384,2390,2391,2393,2394,2396,2397,2398,2400,2401,2402,2403,2404,2405,2407,2409,2410,2411,2414,2429,2430,2431,2434,2437,2438,2439,2440,2441,2442,2443,2444,2445,2446,2451,2454,2458,2459,2460,2462,2468,2469,2476,2477,2478,2479,2480,2488,2493,2499,2500,2503,2509,2511,2514,2517,2530,2535,2536,2537,2540,2543,2547,2548,2551,2552,2553,2554,2555,2556,2558,2559,2561,2564,2565,2567,2575,2577,2585,2587,2589,2590,2591,2592,2595,2596,2604,2606,2610,2611,2613,2614,2615,2616,2617,2619,2621,2627,2628,2629,2630,2634,2635,2636,2638,2647,2648,2649,2650,2651,2652,2654,2655,2656,2657,2658,2659,2660,2661,2663,2664,2665,2667,2669,2671,2674,2675,2678,2679,2683,2684,2696,2698,2737,2738,2739,2741,2742,2743,2748,2750,2756,2757,2758,2759,2760,2762,2763,2765,2766,2767,2768,2769,2771,2772,2778,2779,2807,2808,2852,2879,2883,2885,2924,2925,2930,2944,2948,2961,2995,2998,3010,3015,3029,3032,3037,3038,3039,3040,3041,3043,3044,3045,3047,3048,3049,3050,3051,3052,3053,3054,3059,3060,3061,3062,3101,3109,3118,3119,3157,3158,3171,3188,3195,3197,3200,3201,3203,3212,3217,3218,3222,3230,3232,3233,3234,3235,3236,3237,3239,3240,3242,3243,3244,3245,3247,3254,3256,3258,3260,3262,3263,3264,3265,3266,3272,3275,3276,3277,3278,3279,3284,3288,3289,3290,3291,3292,3300,3301,3308,3311,3313,3314,3315,3316,3318,3326,3329,3339,3342,3356,3357,3362,3365,3367,3368,3369,3370,3371,3372,3376,3380,3381,3382,3390,3396,3398,3399,3401,3402,3403,3405,3408,3409,3410,3411,3412,3414,3415,3416,3420,3422,3423,3424,3435,3437,3440,3444,3445,3450,3455,3459,3464,3465,3466,3471,3479,3480,3481],"person_count":{"主席":44,"高副秘書長明秋":1,"賴委員瑞隆":21,"蘇院長貞昌":326,"王部長美花":23,"林部長佳龍":24,"吳委員玉琴":27,"陳部長時中":74,"費委員鴻泰":94,"楊總裁金龍":24,"陳主任委員吉仲":19,"劉委員櫂豪":8,"潘部長文忠":14,"蔡委員適應":25,"徐部長國勇":40,"呂委員玉玲":84,"吳部長釗燮":3,"嚴部長德發":2,"周委員春米":15,"謝委員衣鳯":54,"許部長銘春":11,"龔主任委員明鑫":4,"蘇部長建榮":3,"蘇部長貞昌":1,"邱委員志偉":26,"陳主任委員明通":3,"高委員嘉瑜":1,"陳委員椒華":1,"林委員思銘":36,"朱主計長澤民":1,"游副主任委員建華":1,"羅委員美玲":16,"萬委員美玲":47,"郭委員國文":23,"吳部長政忠":2,"江委員啟臣":35,"馬委員文君":17,"張署長子敬":1,"劉委員建國":9,"葉委員毓蘭":44,"蔡部長清祥":1},"persons":[44,1,21,326,23,24,27,74,94,24,19,8,14,25,40,84,3,2,15,54,11,4,3,1,26,3,1,1,36,1,1,16,47,23,2,35,17,1,9,44,1],"title":"立法院第10屆第2會期第6次會議紀錄","時間":"中華民國109年12月8日（星期二）9時1分","地點":"本院議場","主席":"蔡副院長其昌"}