{"blocks":[["主席：出席委員10人已足法定人數，開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第7會期外交及國防委員會第6次全體委員會議議事錄","時    間：中華民國108年3月20日（星期三）上午9時至11時42分","地    點：紅樓301會議室","出席委員：羅致政    陳曼麗    江啟臣    林昶佐    林靜儀    呂玉玲    王定宇","            吳焜裕    蔡適應    何欣純    趙天麟    馬文君（出席委員12人）","列席委員：陳怡潔    童惠珍    吳志揚    呂孫綾    林奕華    劉世芳    陳明文","            林麗蟬    邱志偉    周陳秀霞  蔣乃辛    鍾孔炤    管碧玲    蔡易","        餘    何志偉    陳  瑩（列席委員16人）","|列席人 |僑務委員會委員長吳新興及所屬 |","|員：   |人員                         |","|       |行政院主計總處基金預算處科長 |","|       |戴群芳                       |","","","主    席：蔡召集委員適應","專門委員：張景舜","主任秘書：紀珠","紀    錄：簡任秘書  廖曼利","         簡任編審  鄧  明","         科    長  黃美菁","         專    員  王世義","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：確定。","二、邀請僑務委員會委員長吳新興報告業務概況，並備質詢。","   （本次會議採報告「先公開、後秘密」，詢答公開方式進行。僑務委員會委員長吳新","     興報告，委員羅致政、陳曼麗、林昶佐、蔡適應、江啟臣、呂玉玲、王定宇、吳焜","     裕、林靜儀、童惠珍、趙天麟、呂孫綾及何欣純等13人質詢，均由僑務委員會委員","     長吳新興、主任秘書張良民、僑教處處長榮幼娥、僑商處處長汪樹華、僑生處處長","     吳郁華及綜合規劃處證照科科長邱亞芬等即席答復。）","   決定：","     (一)登記質詢在場委員均已發言完畢，報告及詢答結束。","     (二)委員所提口頭及書面質詢未及答復或要求提供之資訊，請僑務委員會於2週內以","        書面答復本會各委員並副知本會，委員另指定期限者，從其所定。","     (三)委員馬文君及林麗蟬等2人所提書面質詢，列入紀錄刊登公報。","三、處理院會交付108年度中央政府總預算決議，僑務委員會主管預算凍結案提出書面報","   告後始得動支等等3案：","   (一)第1目「一般行政」預算凍結3萬元案。","   (二)第4目「僑民社教業務」預算凍結100萬元案。","   (三)第7目「僑商經濟業務」預算凍結100萬元案。","   決定：以上3案報告完竣，同意動支，並提報院會。","       討  論  事  項","一、審查108年度中央政府總預算案附屬單位預算關於僑務委員會主管信託基金：","   (一)莊守耕公益基金。","   (二)受理捐贈僑生獎助學金基金。","決議：","   僑務委員會主管信託基金審查結果：","   (一)莊守耕公益基金","       1.基金運用計畫部分：應依據業務收支之審查結果，隨同調整。","       2.總收入：2萬3千元，照列。","       3.總支出：2萬8千元，照列。","       4.本期短絀：5千元，照列。","   (二)受理捐贈僑生獎助學金基金","       1.基金運用計畫部分：應依據業務收支之審查結果，隨同調整。","       2.總收入：原列456萬1千元，增列「捐贈收入」35萬元，其餘均照列，改列為49","        1萬1千元。","       3.總支出：456萬7千元，照列。","       4.本期短絀：原列6千元，增列35萬元，改列為賸餘34萬4千元。","   (三)108年度中央政府總預算案僑務委員會主管信託基金「莊守耕公益基金」及「受","       理捐贈僑生獎助學金基金」附屬單位預算均審查完竣，俟「受理捐贈僑生獎助學","       金基金」附錄─勘誤表交付本會，審查結果送財政委員會彙整後提報院會，不須交","       由黨團協商，院會討論時，由蔡召集委員適應出席說明。","   (四)有關委員提案內容文字及金額在不影響提案原意下，授權議事人員修正、處理。","","","   二、處理院會交付108年度中央政府總預算決議，僑務委員會主管預算凍結案等14案","  ：","   (一)第1目「一般行政」項下「基本行政工作維持」中「業務費」之「其他業務租金","       」預算凍結50萬元案。","   (二)第1目「一般行政」項下「基本行政工作維持」中「業務費」之「一般事務費」","       預算凍結50萬元案。","   (三)第1目「一般行政」項下「資訊管理與維護」預算凍結10萬元案。","   (四)第2目「綜合規劃業務」項下「召開僑務委員會議」預算凍結50萬元案。","   (五)第3目「僑民及僑團聯繫服務與接待」項下「加強僑社聯繫及輔助舉辦多元活動","       」預算凍結100萬元案。","   (六)第4目「僑民社教業務」第1節「僑民文化社教活動」項下「辦理文化社教活動」","       預算凍結100萬元案。","   (七)第4目「僑民社教業務」第1節「僑民文化社教活動」項下「輔導海外各地夏令營","       暨遴派文化教師巡迴教學」預算凍結100萬元案。","   (八)第4目「僑民社教業務」第2節「華僑文教中心服務工作」項下「海外華僑文教中","       心服務業務」中「業務費」預算凍結50萬元案。","   (九)第7目「僑商經濟業務」預算凍結100萬元案。","   (十)第8目「僑校發展與輔助」項下「編印及供應僑校華語教材」中「業務費」預算","       凍結100萬元案。","   (十一)第8目「僑校發展與輔助」項下「建構數位僑教及推展雲學習」預算凍結100萬","        元案。","   (十二)第1目「機密性僑務工作業務」項下「僑團聯繫業務」─「協導僑團舉辦各項洲","        際性及區域性多元活動」預算凍結300萬元專案報告案。【機密預算】","   (十三)第1目「機密性僑務工作業務」項下「僑商經濟業務」─「輔助僑台商組織舉辦","        會務推展活動」預算凍結100萬元案。【機密預算】","   (十四)第1目「機密性僑務工作業務」預算凍結500萬元案。【機密預算】","決議：以上14案處理完竣，同意動支，並提報院會。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   現在進行討論事項。","       討  論  事  項"],["段落：一、審查外交部函送「中華民國政府與貝里斯政府間公衛醫療技術合作協定」案。"],["段落：二、審查外交部主管「財團法人國際合作發展基金會、財團法人臺灣民主基金會及財團","  法人太平洋經濟合作理事會中華民國委員會」108年度預算案。（詢答及處理）"],["主席：請外交部徐次長報告。"],["徐次長斯儉：主席、各位委員。本人今天非常榮幸能代表外交部向貴委員會報告「中華","  民國政府與貝里斯政府間公衛醫療技術合作協定」。首先，對各位委員長期以來鼎力支","  持外交工作，並對外交部各項業務推動提供寶貴意見，本人謹在此表達最高之敬意與謝","  忱。","   以下謹就本合作協定之背景及重點提出報告，敬請各委員惠予指教。","   壹、「中華民國政府與貝里斯政府間公衛醫療技術合作協定」之簽署過程","   為增進臺貝友好關係以及貝里斯政府至盼雙方加強雙邊公衛醫療領域合作，協助貝里","  斯提升其國民健康並建立完善公衛體系，本案經我駐貝里斯大使館與貝國政府迭次磋商","  協定條文內容，我方於104年11月18日將達成共識之協議草案轉陳行政院核定。","   嗣該協定於105年2月10日由時任駐「貝」館何大使登煌與貝里斯衛生部長馬林（Pab","  lo Marin）在貝國共同簽署並生效，效期5年，屆滿自動逐次展延同等效期。","   貳、「中華民國政府與貝里斯政府間公衛醫療技術合作協定」之內容","   本合作協定條文共計9條，係為增進臺貝友好關係並加強雙邊公衛醫療領域合作，運","  用我國先進醫療技術與公共衛生防治經驗，期以協助貝里斯政府提升國民健康程度與強","  化公共衛生體系能力，其主要內容分述如下：","   一、本合作協定各條款適用協定生效後執行之子計畫。","   二、本合作協定以公共衛生、疾病防治、診療服務及技術轉移為主要優先合作項目，","  依貝里斯政府之需求，協助醫事人員能力建構，協助建立特定疾病個案分析暨追蹤管理","  機制。","   三、雙方透過不定期、不同層級對話方式商議可能之合作計畫。","   四、雙方政府之義務及特權豁免。","   五、雙方之資訊使用及保密義務。","   六、本誠信原則以協商方式解決本協定衍生之爭議。","   七、本協定自簽署日生效，效期5年且期滿自動展延同等效期。其修正應經雙方書面","  同意；任一方得以書面通知終止本協定，終止效力於通知後6個月生效。","   參、「中華民國政府與貝里斯政府間公衛醫療技術合作協定」之效益","   本協定簽署後隨即推動為期3年之「貝里斯慢性腎衰竭基礎防治體系建構計畫」（10","  5\/2-108\/8），目前執行主要成果包括：","   (1)強化慢性病預防及公共衛生能力：迄至107年底近12,000人次接受腎臟疾病衛教。","","","   (2)鼻業慢性疾病照護能力建構：4名醫師及5名透析護理師來臺進行種子教師訓練，","  返貝後完成118名醫師腎臟病照護、17名透析護理師、305名社區衛教推廣員之訓練。","   (3)協助強化貝里斯衛生資訊系統（BHIS）：由亞東紀念醫院協助完成開發衛生資訊","  系統（BHIS），自本年2月起至各區域醫院進行系統推廣訓練。","   (4)描出流行病學統計分析報告：107年8月協助貝國政府首次取得該國慢性腎臟病盛","  行率與其危險因子分布資訊報告。","   此外，上（107）年5月世界衛生大會（WHA）召開期間，本部與衛生福利部合作辦理","  「建立夥伴關係強化健康照護體系─以國合會經驗為例」分享會，會中即以「貝里斯慢","  性腎臟病防治」為實例，分享我國推廣公衛醫療合作實務成果，向國際展現我國公共與","  衛生醫療發展之經驗。","   為續展現「貝里斯慢性腎衰竭基礎防治體系建構計畫」推動現況，本（108）年1月繼","  在貝里斯與貝國衛生部共同舉辦「臺貝慢性腎臟病論壇一以貝里斯為例」成果發表會，","  邀請我在拉丁美洲及加勒比海友邦瓜地馬拉、宏都拉斯、尼加拉瓜、聖克里斯多福及尼","  維斯、聖露西亞等相關代表計超過200人與會，會中貝里斯衛生部國務部長康伯斯（An","  gel","  Campos）除肯定臺灣致力協助貝國解決諸多醫療挑戰之貢獻，更重申支持我方以觀察員","  身分參與「世界衛生大會」（WHA）及「世界衛生組織」（WHO）相關機制，有效提升我","  國在公衛醫療優勢的能見度。","   其次，大院今天審查財團法人國際合作發展基金會（以下簡稱本會）108年度預算案","  ，本人謹就本會資金來源及運用方式、108年度預算編列情形暨業務規劃重點，向各位","  委員提出摘要報告，敬請各位委員不吝指教。","   壹、資金來源及運用說明","   一、本會係依據大院於84年12月19日三讀通過之「財團法人國際合作發展基金會設置","  條例」於85年7月1日正式成立，基金來源包括成立時概括承受前經濟部「海外經濟合作","  發展基金管理委員會」（海合會）資產及負債，計新臺幣116億1,434萬元，以及86年接","  受前外交部「海外技術合作委員會」（海外會）結算新臺幣442萬元；其後於88年及90","  年由外交部二次編列預算捐助新臺幣6億元以及挹注本會辦理「民間業者赴有邦交國家","  投資授信保證業務」所需資金新臺幣2億5,008萬元，創立及捐贈基金計新臺幣124億6.","  884萬元；另截至107年12月底止，基金淨值約為新臺幣156億1,868萬元。","   二、本會辦理投資、貸款、技術合作、捐款及贈與等業務，其中投融資等業務所需資","  金得以動用基金方式撥付。至於技術合作、國際人力培訓、人道援助、以及管理及總務","  等費用，則均由基金孳息支應。","   貳、108年度預算編列情形","   一、預算編列基礎：根據本會設置條例第15條規定「會計年度開始前，應訂定工作計","  畫，編列預算，提經董事會通過後，報請主管機關循預算程序辦理。」本會108年度預","  算收支簡表詳如附件。","   二、收支及餘絀：","   (一)收入：","   108年度本會總收入預算計新臺幣13億7,868萬元，包括：","   1.業務收入：主要為投融資業務收入及委辦計畫收入，編列新臺幣12億1,303萬元，","  較107年度減少5,955萬元，主因預計執行外交部委辦計畫經費係配合外交部委辦預算額","  度編列。","   2.業務外收入：主要為ETF股利收入、承作定期存款及投資公債、公司債、金融債券","  等利息收入，編列新臺幣1億6,565萬元，較107年度減少1,236萬元，減少原因為增加長","  期放款，而減少未貸放資金餘額，致未貸放資金利息收入減少。","   (二)支出：","   108年度本會總支出預算計新臺幣14億6,914萬元，包括：","   1.業務支出：編列新臺幣14億4,894萬元，較107年度減少7,098萬元，主因預算執行","  外交部委辦計畫經費係配合外交部委辦預算額度編列。","   2.業務外支出：編列新臺幣2,020萬元，較107年度減少74萬元，主要係預期投融資計","  畫到期還款本金以及未貸放外幣資金衍生之兌換損失所致。","   (三)餘絀：","   108年度收入扣除支出後，預估將短絀新臺幣9,046萬元，較107年度預估短絀9,027萬","  元，增加19萬元。","   參、108年度預算辦理程序","   本會108年度預算業經董事會議通過，並依設置條例之規定送請主管機關（外交部）","  循預算程序辦理。","   肆、108年度業務規劃重點","   一、為配合蔡總統「踏實外交、互惠互助」之外交方針與回應快速變動的國際環境，","  本會做為專業援外機構，係秉持專業、透明、有效之原則，遵循「進步夥伴，永續發展","  」之願景，與合作國家互惠共榮為目標，以達成本會加強國際合作、增進對外關係、促","  進經濟發展、社會進步與人類福祉的設置宗旨與使命。同時，本會以「呼應國際發展趨","  勢、運用比較優勢項目、結合公私部門資源、強化合作夥伴關係」為核心策略，整合「","  資金」、「人才」、「技術」三面向，並依世界通用之計畫循環管理方法，推動符合合","  作國家需求之計畫，協助提升其生活水準，並與國際援助社群建立實質夥伴關係，拓展","  我國國際空間。","   二、本會目前推動業務之執行方式包括技術合作、投資融資、國際教育訓練及人道援","  助等，並積極尋求與國際組織及國內外非政府組織合作，以台灣既有之優勢，持續提升","  國際影響力。本會各項業務規劃重點如下：","   1.技術合作業務方面：","   本會接受外交部委辦執行駐外技術團、專案計畫及外交替代役等業務。為落實援助計","  畫在地化及永續性，本會依據合作國家提出之需求與中長期發展策略，並呼應聯合國「","  永續發展目標」，推動以改善夥伴國人民生計、確保糧食安全及強化防減災與氣候調適","  能力為導向之合作計畫。執行方式聚焦合作國家之人員能力建構，由各駐外技術團明列","  計畫協助項目及預定時程，期透過技術援助，培養產業及國家發展所需之人力資源，進","  而達致兼顧經濟、社會、環境之永續發展目標之永續發展目標。","   此外，本會呼應聯合國「2030年永續發展議程」中之議題，持續整合國內公衛醫療資","  源，以推動各類公衛計畫，協助合作國家強化健康照護體系之功能。本會除藉由安排合","  作國家醫事人員來臺參加醫療技術訓練課程，以能力建構之方式培養友邦醫療人力資源","  ；並透過派遣海外志工協助友邦或友好國家發展或人道援助專案，除加強援外工作之綜","  效，亦有助於參與之志工拓展國際視野。","   2.投資融資業務方面：","   配合夥伴國家需求及國際發展議題潮流，適時運用投融資工具推動有償援助。本年度","  推動主軸在農業發展、經濟基礎建設、環境保護及擴大國際參與等領域，並在合作案件","  中納入綠色經濟及包容性成長兩項重要因素。透過有償之援助工具，將可推動有助友邦","  經濟發展與社會成長的計畫。另一方面，與國際發展夥伴進行合作投融資，亦是深化我","  與國際多邊及雙邊機構合作之重要管道。經由實質之合作計畫，凝聚並運用開發夥伴之","  各項資源以發揮槓桿效益，從而達成擴大國際參與之政策目標。","   3.國際教育訓練業務方面：","   本會辦理各項專業研習班及職訓班，邀請友邦及友好國家官員、學者來臺參訓，分享","  台灣發展經驗；另與國內大學合作開辦大學、碩士及博士學程，提供獎學金鼓勵友邦及","  友好國家有志青年來台進修學位，藉多元專業課程協助友邦培育發展所需人才，並厚植","  國際間友我力量。","   4.人道援助業務方面：","   為協助我友邦及友好國家於遭受重大天災或人道危機後之復原與重建，本會將持續與","  重要之國際非政府組織維持密切聯繫與交流，以利適時協力執行相關人道援助計畫，協","  助受援國因應災害之衝擊，並藉以增進我與受援國之雙邊關係。以上是本會108年度預","  算概要報告。","   另外，財團法人臺灣民主基金會為亞洲第一個國家級民主基金會，旨在全民共識的基","  礎上，有效凝聚政黨、民間組織及全民的廣大力量，推動與民主國家相關社團、政黨、","  智庫、學術界及非政府組織（NGOs）等建構合作夥伴關係，並與國際民主力量接軌，拓","  展我國國際活動空間。該基金會雖由本部逐年編列預算補助，惟仍屬獨立運作，超越黨","  派的非營利組織。其重要工作事項為：(1)積極聯結國際性組織，建立民主價值同盟，","  以建立臺灣在區域甚至全球民主推廣活動中之地位。具體成效包括：成為「民主社群」","  （Community                        of                         Democracies,","  CD）公民社會執委會成員，與其在臺北共同舉辦青年論壇（2018 CD Youth Forum in","  Taipei），另與歐美等地之國家級民主機構，如美國「國家民主基金會」、「歐洲民主","  基金會」（European Endowment for Democracy, EED）、「公元2000論壇」（Forum","  2000）等，建立友好合作關係；(2)深耕本土公民社群，持續擴大社會參與層面，並建","  構國內NGOs與國際組織之交流平台。具體成效包括：藉由「2018東亞民主論壇」（201","  8            East            Asia             Democracy             Forum,","  EADF）在臺北辦理，同時邀請國內NGOs針對相關議題協力辦理培訓工作坊；(3)支援國","  內各政黨從事促進對民主與人權之理論與實務研究，並推動國會外交及國際民主交流；","  (4)支持國內外學術界、智庫積極辦理各項國際學術研討會議，並定期出版學術刊物：","  中文《臺灣民主季刊》、英文《臺灣民主期刊》（Taiwan         journal          of","  Democracy）及《中國人權觀察報告》中英文版；(5)每年舉辦「亞洲青年領袖營」（Asi","  a                   Young                   Leaders                    for","  Democracy,AYLD），鼓勵國內青年與亞洲國家的青年領袖進行交流，以建立亞洲地區青","  年人的民主對話網絡；(6)每年辦理「亞洲民主人權獎」（Asia   Democracy    and","  Human                                                               Rights","  Award,ADHRA），獎勵在亞洲地區以和平方式促進民主或倡導人權的個人或團體，以推","  動亞洲民主人權的發展。","   「太平洋經濟合作理事會」（PECC）係亞太地區產、官、學界代表所組成的區域經濟","  合作組織，成立於1980年，為亞太各國討論「亞太經濟合作」（APEC）、「跨太平洋夥","  伴全面進步協定」（CPTPP）、「區域全面經濟夥伴協定」（RCEP）及「亞太自由貿易","  區」（FTAAP）等重要經貿合作議題的平臺。PECC目前為APEC的觀察員，出席APEC各項","  重要會議，並提出政策建議。","   「財團法人太平洋經濟合作理事會中華民國委員會」（CTPECC）於1986年加入PECC，","  歷年來積極參與PECC，經由研究議題及厚植人脈，成為PECC重要成員。CTPECC目前擔任","  PECC特別基金保護委員會主席、以及常務委員會、執行委員會及財務委員會成員等重要","  職務，積極倡議及參與PECC國際研究計畫，每年並在臺舉辦「太平洋經濟共同體國際研","  討會」、「太平洋企業論壇」、「國際政經講座」，以及出版中英文研究刊物等，相關","  研究與辦理國際會議或活動的成果，均提供本部及相關部會參考，對提升我國參與國際","  活動、爭取加入區域經濟整合著有助益。此外CTPECC積極在APEC提出多年期國際計畫，","  主題鎖定在區域經濟整合面向，目前由CTPECC主導的國際計畫為「重啟區域經濟合作因","  應新常態」，計畫於本年在臺辦理國際研討會，邀請國內外產、官、學的專家學者與會","  進行意見交流，針對多邊自由貿易協定的進展及其對亞太區域經貿秩序的影響，進行討","  論與意見交換，並充分表達我國積極投入國際經貿合作的立場。","   CTPECC設立基金為新臺幣1,500萬元，由於僅由基金孳息不足以支應營運所需，因此","  由本部逐年編列預算提供補助，作為協助CTPECC維持營運及配合推動政府參與亞太經濟","  合作相關議題的經費。以上報告，謝謝。"],["主席：現在開始詢答，因為今天的案子非常多，所以質詢時間縮短，本會委員詢答時間","  4加2分鐘，非本會委員2加2分鐘，10點登記截止。首先請江委員啟臣發言。"],["江委員啟臣：主席、各位列席官員、各位同仁。請問次長，我們與索羅門之間有沒有邦","  交危機？"],["主席：請外交部徐次長說明。"],["徐次長斯儉：主席、各位委員。報告委員，索羅門目前的情況算是平穩，但是有各種各","  樣的傳言。"],["江委員啟臣：為什麼藍德智庫和Lowy","  Institute紛紛提出有可能生變？尤其在他們總統大選之後？"],["徐次長斯儉：藍德智庫是根據Lowy Institute講的……"],["江委員啟臣：你知道Lowy Institute嘛？"],["徐次長斯儉：當然知道。"],["江委員啟臣：它是澳洲重要智庫。"],["徐次長斯儉：是。"],["江委員啟臣：藍德是美國重要智庫，這些智庫會亂講話嗎？"],["徐次長斯儉：倒不是亂講話……"],["江委員啟臣：應該不是空穴來風。"],["徐次長斯儉：Lowy Institute的說法有兩個根據……"],["江委員啟臣：我先問一個問題，索羅門的執政黨曾經表示，如果勝選的話要重新審視跟","  台灣的外交關係，有沒有這樣的訊息？"],["徐次長斯儉：那是執政黨在它的競選政綱裡面提到的事情，我們有要求它澄清，它也在","  媒體上做了澄清。"],["江委員啟臣：它澄清什麼？"],["徐次長斯儉：它澄清說這個並不是在檢討跟中華民國台灣的邦交關係，而是說我們的援","  助應該怎麼使用。"],["江委員啟臣：所以是拿這個來威脅我們那9億元要不要付，是不是？"],["徐次長斯儉：它倒不是個威脅……"],["江委員啟臣：有2,800萬元是要興建他們舉辦運動會的場館，當初吳釗燮部長還在這邊說","  ，這9億計畫是三贏的計畫，如果這個邦交有可能生變的話，我們怎麼處理這9億的問題","  ？"],["徐次長斯儉：有關場館的事情，最近我們大使已經跟索國政府簽了MOU……"],["江委員啟臣：錢還沒付吧？"],["徐次長斯儉：當然沒有。"],["江委員啟臣：可能因為錢還沒有付，所以他先這樣講，來make","  sure將來錢會付？我想任何一個新任的總統不希望他要舉辦的運動會開花，既然中華民","  國有這樣的承諾，所以他當選後，要確保這個承諾可以履行，因此而講出這樣的話，第","  一、可以知道他在play這個game；第二、對我們也能夠成壓力，因為是邦交國嘛！第三","  、就是明白的告訴你我當選以後，我要重新檢視跟中華民國的關係。這裡面會有一個關","  鍵的承諾，就是這2,800萬美元的承諾，對不對？"],["徐次長斯儉：場館的部分，我們已經跟他們簽了MOU，後續還需要跟建設公司等等進行安","  排，但是選後……"],["江委員啟臣：我只是要告訴次長這個訊息，今天總統出訪也沒有安排到索羅門……"],["徐次長斯儉：的確沒有。"],["江委員啟臣：所以你們必須要小心謹慎，這已經很明白的在警示我們，我們的這一筆錢","  真有可能變凱子，2,800萬美元為數不少，已經答應給、承諾要給了，還講這樣的話，","  外交部真的要檢討！如果我們跟索羅門不是只有援助的邦交關係的話，就不應該拿這樣","  的話公開來講，這對我們很傷，是把我們當凱子！我們願意幫忙這些國家，可是外交運","  作如果變成這個樣子，對我們是滿傷的。這個部分，你們真的要檢討。","   還有，你們最近花了不少錢，有幾筆花費讓我覺得我們是不是凱子，還是變成所謂的","  「暖」實力，不是軟實力是很暖！舉例來說，外交部最近在3月12號宣布，連續五年每","  年捐給美國國務院國際宗教自由基金20萬美元，5年就是100萬美金；今年2月20日我們","  要提供尼加拉瓜1億美元的貸款，即30億元台幣；2月14日情人節捐助委內瑞拉50萬美元","  ，合計新台幣1,500萬元進行所謂的人道援助；去年開始每年50萬美金捐給美國的全球","  反恐人道援助計畫；去年總統也說要給世衛（WHO）100萬美金，這筆錢捐不出去，因為","  我們不是會員，也不知道要給誰。","   本席覺得這裡面有幾個荒謬之處，第一、委內瑞拉是我們的邦交國嗎？"],["徐次長斯儉：不是。"],["江委員啟臣：那我們憑什麼捐給它？這是在2月14號情人節那一天，我們用什麼管道、名","  目捐給它50萬美金？到底是什麼原因要捐這50萬美金？for what？"],["主席：請外交部拉美司俞司長說明。"],["俞司長大：主席、各位委員。我們是基於人道考量，因為委內瑞拉正面臨非常嚴重的…","  …"],["江委員啟臣：既然提到人道考量，我們來看108年度的預算書，對國際關懷的救助與重建","  編列了1億2,400萬元，我們也給你們了，可是這裡面你們能夠對於這些國際支援重大災","  變，你能做的事情是什麼？對受災國提供糧食、衣物、醫療、醫藥、器材，一般性物資","  的援助，還有義診等等。不是現金喔！"],["俞司長大：這個不是現金物，是物資。"],["江委員啟臣：是哪些物資？"],["俞司長大：以藥品、兒童營養品為主。"],["江委員啟臣：請問是跟國內哪些單位買？"],["俞司長大：是在就近國家採購。"],["江委員啟臣：為什麼不從台灣採購？"],["俞司長大：因為運費會超過這個價值。"],["江委員啟臣：國合會呢？國合會為什麼不能做這些事情？"],["俞司長大：因為國合會不在委內瑞拉。"],["江委員啟臣：臺灣也不在委內瑞拉，你也不在委內瑞拉！我的意思是，這筆錢如果從國","  合會出，會不會比較恰當？我們也沒有邦交關係，純粹基於國際人道的話，那國際合作","  基金會不是應該要做這些事情嗎？"],["俞司長大：報告委員，國合會主要是執行一些計畫，這個不是，而是要立即解決他們一","  些比較急難用物資。"],["主席：江委員時間到了！"],["江委員啟臣：我再請教，國際宗教自由基金每年20萬元是從哪裡出？這是3月12日答應的","  ，總共100萬元美金，今年沒有編列計畫。"],["徐次長斯儉：的確，今年是從北美司「國際關懷救助及重建」項下，錢是參與全球反恐","  人道援助計畫剩下9萬元，還差11萬元……"],["江委員啟臣：我請教次長，現在是不是美國叫我們繳什麼錢，我們就一定都要繳？"],["徐次長斯儉：並不是這個意思。"],["江委員啟臣：從反恐到現在所謂的宗教，未來會不會再有其他？然後這些通通不是在前","  一年的預算裡面提出來，而是當年你們決定就OK，我們這邊也沒有同意，你們就直接給","  了，而且一答應都不是今年，一答應就是5年，甚至是未來還有幾年我們都不知道，這","  樣的給法請問有接受到國會的監督嗎？"],["徐次長斯儉：其它11萬元是從本部同一個項目預算下協調支應。"],["江委員啟臣：我知道，這些錢的名目，如果你們認為這個是預算當中要發生的，你們應","  該前一年提出來啊！這都是突襲式的作法，不是嗎？我不相信國際宗教自由基金這個會","  議跟要捐的錢，你們前一年沒有在規劃，然後是臨時性提出來。"],["徐次長斯儉：去年國務院舉辦的……"],["主席：江委員講的沒錯，但時間到了，請你簡單做結論好不好？"],["江委員啟臣：我只想告訴你，這些錢的編列，如果你們前一年在談的，請你們列在預算","  裡面，不然在預算說明時，你要跟我們講。這不是20萬美金或100萬美金的問題而已，","  而且你一答應就是5年，萬一明年我不讓你捐，可是你做國際承諾了耶？你是拿美國的","  壓力來壓我們的國會嗎？"],["徐次長斯儉：不是。"],["江委員啟臣：不是這樣嗎？明年你要不要編列在預算裡面？"],["徐次長斯儉：要編列。"],["江委員啟臣：跟反恐一樣，你要編列嘛！"],["徐次長斯儉：是。"],["江委員啟臣：你認為國會都會答應嗎？憑什麼我一定要答應對不對？而且你一答應就是","  5年，你當凱子我們就要當傻子嗎？"],["徐次長斯儉：不是凱子啦！這還是符合我們國家的外交政策。"],["江委員啟臣：外交利益是外交利益，還有外交政策，國會監督是國會監督，不是你講了","  算，這是所有人民的納稅錢，今天你20萬元、100萬元就這樣給，那我們在監督什麼？","  今天人民還問我：你憑什麼給他100萬元美金？你憑什麼動不動就50萬元美金？你憑什","  麼動不動就1億元美金的貸款？拿2,800萬美金蓋運動場，現在還要被人家拿來威脅，你","  不給我2,800萬元，就要跟你斷交，變成這樣。"],["主席：非常謝謝江委員啟臣。"],["江委員啟臣：請你們不要亂花錢，錢很難賺耶！"],["主席：我想外交部在做相關國際承諾時，如果預算上沒有編列，你應該先跟國會報告這","  件事情，這樣比較符合預算法。如同剛才江委員所講，如果國會不同意的話，到時候國","  際合作也很難做得下去。","   接下來請趙委員天麟發言。"],["趙委員天麟：主席、各位列席官員、各位委員。本席今天要針對外交部保防、反情報的","  部分進行一些檢討。","   首先，我們來看周泓旭事件，周泓旭是陸生也具有台商身分，他被上海黨務人員收買","  ，成為共諜來臺灣收買情資，被判刑1年2個月定讞。定讞案情指出，他在2016年透過友","  人認識外交部的A男，開始跟他攀談，聽到他認為在外交部的仕途不是那麼如意，就開","  始引誘他。周男表示要提供1萬美元為報酬，甚至國外旅遊等之如此類的，希望A男為中","  共工作。結果這個A男並沒有答應，甚至進一步跟法務部、司法單位檢舉，這件事情就","  爆發開來。","   我們來看外交部是怎麼反應這個事情的。一開始外交部在2017年9月19日表達，就是","  因為外交部經常宣導，同仁具有保防概念，因而沒有被他們得逞，所以基本上這件事情","  你們會這樣繼續宣導下去。但是風傳媒後來進一步在2017年11月11日再問說，外交部到","  底對A男的這件事情瞭解到什麼程度？外交部當然就是對此事並無所悉，相關案情要問","  調查局，我們也去問了政風處，問他們對這件事情的看法，答案還是一樣，即便已經判","  決定讞了，目前這件事情仍要以司法單位的瞭解為主。首先我有一個問題要詢問次長，","  你到底知不知道A男是誰？"],["主席：請外交部徐次長說明。"],["徐次長斯儉：主席、各位委員。我並不知道A男是誰。"],["趙委員天麟：處長也不曉得嗎？"],["主席：請外交部政風處尹處長說明。"],["尹處長維治：主席、各位委員。我們沒辦法證實這個A男是不是本部的同仁，從官方的新","  聞發布訊息或我們想得到的起訴書、判決書中，都沒辦法證實這個人的身分。"],["趙委員天麟：好，其實這個A男可能是做對的事情，他可能是被害人，甚至是關係人，因","  為就是因為他去檢舉，事情才爆發出來的。我不是要去找A男是誰，我現在要談的是，","  這個A男他是什麼職掌？他掌握了什麼資料？他做了什麼業務，以致於中共會對他有興","  趣？除了A男之外，有沒有B、C、D、E、F、G的男男女女？整個外交部的保防業務在這","  件事上有沒有加強安全維護的必要？我們會不會在通報義務及保防上出現了漏洞，導致","  中共的共諜往外交部這邊來進攻進來？","   我直接針對法制上的部分，我們不用在這裡做聊天式的討論。外交部有兩個很重要的","  要點，一個是「外交部駐外機構人員保防注意事項」，一個是「駐外機構安全保防實施","  要點」，裡面有談到陳報義務及相關的查核機制，首先我們先看駐外的部分，這裡有提","  到若察覺遭到中國大陸駐外人員、外國情治人員或敵對勢力威脅利誘、直接間接的探詢","  、吸收，要趕快陳報他的館長及原派機關報告其中的細節。","   我們第一個建議是這部分不應該只限於中國大陸的駐外人員，只要接受中共的指派、","  吸收、訓練、拿錢辦事的臺灣人、大陸人、境外人士，任何人都在通報的義務裡面，而","  不是只有所謂的駐外人員。第二個，在上述注意事項第五點提到必須立刻陳報館長及原","  派機關，那我剛剛已經建議希望能夠放寬，不只是駐外人員，而是只要被中共訓練收集","  情資，他已經成為共諜，哪怕他是臺灣人或像周泓旭是大陸的一般人，他都應該被列為","  應該陳報的對象。","   此外，我想請問如果不陳報會有什麼後果？這有任何的查核機制嗎？針對駐外人員的","  保防注意事項，你們可不可以加以精進？第一個就是放寬查核的人員，第二個是有沒有","  這樣的查核機制？"],["尹處長維治：有關這個注意事項在外館處部分的執行，事實上，大的外館處有法務秘書","  ，這部分的承辦人員有部分是調查局的外派人員，由他來負責外館處的機關保防工作，","  如果各外館、我們所屬僑民或本國人士在外發覺有這種反滲透的情形，我想應該可以向","  我們外館處的法務秘書通報。"],["趙委員天麟：我積極地建議就是，第一個要放寬這類的人員，第二個要有查核機制，請","  你們於會後告訴我們這些年來到底沒有人通報過？通報的情況又是如何？那國內的部分","  呢？也就是直接在外交部本部的部分呢？這個部分是放在「外交部及所屬各機關機構保","  密實施要點」第二十六點，裡面提到只有洩密才需要陳報，所以這個A男搞不好不需要","  陳報，他沒有洩密，他是被情蒐時就提出檢舉，所以我在這裡第一個的具體建議就是，","  只要情蒐事項一發生，就必須進行陳報，等一下可不可以請次長針對這個部分進行具體","  的研議？你們目前的要點只規定洩密，問題是到那時候事情已經完蛋了，已經發生了，","  他才要去陳報，比如說我發現A男洩密，我趕快去陳報；如果我是那個A男，我被情蒐時","  不會跟你們陳報，我跑去司法單位進行檢舉，外交部自己的反情報及保防系統是不是沒","  有意義的？既然沒有意義，政風機構難道不需要做嗎？","   你看相關的設置要點第八點規定，機關公務機密維護的協調、安全維護協調是明訂在","  政風項目裡面，可是政風處告訴我們，他所需要做的事情就只是強化保密觀念的宣導，","  然後三節會定期去抽查有無歸檔或洩密等的相關情事如此而已，這樣是不夠的，所以蔡","  清祥部長他在日前召開的國安會議中提到，國家安全機關的工作要由政風來做。","   因為時間的關係，最後我統整一下我的提醒，請次長簡單做個回應。第一個在駐外的","  部分，不能只限於中共的駐外人員，只要是被中共所吸收的人員，當他進行情蒐都要通","  報，所以請你會後告訴我，你們有沒有通報的機制？不做會怎麼樣？目前有多少通報的","  情況？至於在國內的部分，處長你剛來，我希望外交部本部的政風處能不能精進一下作","  為？三節的檢查、不定期的宣導看起來就A男或周泓旭的例子而言，是沒有達到什麼效","  益的，所以我們希望能夠比照外館，只要有進行情蒐，我們的反情報及保防作為就要開","  始啟動起來，看這件事是要政風處做還是你們要委由其他任何的單位去做，我尊重，現","  請次長做最後的回應。"],["徐次長斯儉：謝謝委員的指教，我想您指教的這幾點都是非常精準的，我們一定會帶回","  去仔細檢討，並且給委員一個回覆。"],["趙委員天麟：這件事已經定讞了，你去跟法務部或司法單位問一下A男到底是誰？你不需","  要告訴我，但你們在瞭解之後，要去探究他所處的環境有何保防需要加強之處，甚至給","  他多一點的表揚，我想這都是你們應該要做的，謝謝。"],["徐次長斯儉：謝謝指教。"],["主席：請陳委員曼麗發言。"],["陳委員曼麗：主席、各位列席官員、各位同仁。次長好，最近我們看到讓臺灣覺得我們","  自己在外交部分有所突破的一件事情，就是美國與臺灣攜手建立了印太民主治理諮商機","  制，AIT處長也到外交部來召開記者會，所以針對這個部分，我們當然希望能夠好好維","  持下去，我們跟美國還有台灣關係法，我們看到這樣的立法已經40週年，因此，透過印","  太民主治理諮商機制能夠讓我們看到更多的事情能夠在這個平臺上做努力。","   當然這其中我也看到我們在外交上的危機，比如像所羅門群島，其實我在立法院成立","  了一個臺灣與所羅門群島國會議員的聯誼會，因此當看到這則新聞時，我自己也非常害","  怕，想說這則新聞看來好像讓我們穩定的邦交國有這樣的危機感出來。","   此外，我們又看到教廷的部分，其實全世界都感受得到臺灣的宗教自由，我們也看到","  上個星期印太地區的保衛宗教自由公民社會對話的活動在臺灣舉辦，在這樣的國際性活","  動中，美國的無任所大使也到臺灣來，請問在我們的邦交部分，我們能否再做一些突破","  ，藉由宣揚臺灣宗教或人民生活自由民主的部分，甚至是透過我們在國際上的互動來做","  ，這個部分是不是能夠跟國人說得更清楚，讓國人知道我們是真的非常努力致力於外交","  上突破的這件事？"],["主席：請外交部徐次長說明。"],["徐次長斯儉：主席、各位委員。總體來說，我們在邦交國的努力可以分成幾個方面：首","  先，我們通常都會有農業技術團，還有醫療團；其次，通常我們也會有教育的一些相關","  計畫，譬如邦交國的學生可以來臺灣，或者是用國合會的獎學金到臺灣來留學，還有各","  種技術訓練班，培養他們的技術人才。除此之外，我們還會辦各式各樣的訓練營隊，譬","  如南太平洋青年領袖營、文官營等，我們都經常在辦理這些。關於委員剛才問到的美國","  新的印太民主治理諮商機制，是不是由北美司稍微講一下未來我們可能舉辦的一些活動","  大概是朝什麼方向？最近如您所說，宗教自由就是其中一個表現……"],["陳委員曼麗：因為時間很短，就印太民主治理諮商機制，麻煩再提供資料給我就好了。","",""],["徐次長斯儉：是。"],["陳委員曼麗：我也看到國合會的網站，其實跟國際有很多連結，但譬如我們跟索羅門群","  島的活動有po在網站上面，可是它的點閱率非常低，所以我在想有沒有一些機制能夠做","  更多的宣導，網站上面的資料，針對在地國的語言有沒有可能再多加強一點？我們本來","  就跟他們在做連結，有些在地國的語言部分，我們希望也能夠加強。另外，去年剛好我","  跟總統到史瓦濟蘭去參訪，看到我們對當地農業、醫療的幫助非常大，最近我們跟緬甸","  也做了太陽能站的計畫，所以其實我們做的東西還滿多的。但是在這邊我想要提醒，就","  一些計畫性的東西或許還可以幫助到這些國家，像聯合國的生物多樣性公約就提到生物","  多樣性的重要性。當然很多邦交國開發的程度可能還沒有那麼高，是不是也去幫他們做","  一些生物多樣性的調查？如果我們能夠做這樣的調查，未來可能就可以跟全世界做好朋","  友，因為臺灣對這個部分的功力很深，他國如果在這一方面的資源不足，我們可以提供","  協助。"],["徐次長斯儉：謝謝委員指教。譬如在索羅門，我們的農業計畫裡面就包括了生物多樣性","  的計畫在內，但是我們也許沒有像委員所說單獨把它拿出來，做進一步的宣傳，包括您","  剛剛所提的使用當地語言，我覺得是非常好的想法，我們一定會參考。"],["陳委員曼麗：好，最後有一個小問題，我們看到外交部在徵一個外籍編輯，強調一定要","  是外國研究所、外國大學畢業，以及母語為英語。但事實上在做外籍編輯的時候，是不","  是母語一定要是英語，有沒有其他語言的考量？此外，臺灣有很多大學或研究所，他們","  翻譯語言等功力都非常高，但是你們為什麼一定要這樣設定，而且是要外國學校畢業的","  ，有些人看了以後就會想：你們是不是覺得外國的月亮比較圓，而臺灣的月亮不夠圓？","  這個部分是不是有必要性？"],["主席：請外交部國際傳播司黃副司長說明。"],["黃副司長志揚：主席、各位委員。我們也注意到網路上有這些說法，事實上這是有一點","  誤解。這個職務設定母語是外語……"],["陳委員曼麗：母語要是英語，所以臺灣人都不能夠去應徵，因為臺灣的母語就不是英語","  。"],["黃副司長志揚：我們有11位外籍編輯，這次真的是英文的部分，所以要以英文為母語；","  其他外語的部分，是以其他外語為母語去徵才。這個工作是外交部英文期刊的編輯，包","  括英文電子報，以及一些專案文宣的編輯，事實上他是要審臺灣人所寫出來的東西，因","  為它的受眾是外國民眾、外國的讀者，希望用專業的、外國人所熟悉的語法跟語境來達","  到最好的效果。"],["陳委員曼麗：所以臺灣的大學，程度好像還不太夠？"],["黃副司長志揚：不是，是希望受眾能夠理解，臺灣人的英文很好，可是寫出來以後，外","  國人可能還是比較不習慣，對於我們寫出來的東西，希望由外籍編譯重新再檢視，把它","  編輯成外國人比較能夠接受的外語……"],["陳委員曼麗：你們可以再考量一下，如果他有這個能力的話，我們就不要阻斷了他進入","  外交部的這一扇門。"],["黃副司長志揚：是，了解，謝謝委員。"],["主席：請呂委員玉玲發言。"],["呂委員玉玲：主席、各位列席官員、各位同仁。徐次長，因為今天的時間非常短，所以","  我就直接進入主題。昨天差不多上午9點的時候有一艘蘇澳漁船「金協漁」在距離釣魚","  臺16浬的地方遭到日本的4艘公務船鳴笛警告，這件事情你知不知道？"],["主席：請外交部吳次長說明。"],["吳次長斯儉：主席、各位委員。是，知道……"],["呂委員玉玲：海巡署通報你們的？"],["徐次長斯儉：是海巡署透過……臺日協會告訴我們……"],["呂委員玉玲：所以都會跟你們講，你們都知道。距釣魚臺12浬是台日協議的範圍，可以","  正常捕魚，對不對？12浬外我們就可以正常捕魚。"],["徐次長斯儉：對，12浬外可以。"],["呂委員玉玲：昨天他跟你報告時是說他們在幾浬處？"],["徐次長斯儉：16浬。"],["呂委員玉玲：所以我們符合規定，是在12浬外的16浬處捕魚，對不對？"],["徐次長斯儉：是。"],["呂委員玉玲：就這種情形，日本一再欺負我們、用這種方式，而且海巡署特別在昨天、","  今天都已經有護漁的行動了。針對這點外交部有什麼看法，能不能回應？"],["徐次長斯儉：我是今天早上仔細看了這個消息，日本船的行為好像是鳴笛，後來他們有","  一個說法，是希望我們的漁船不要再往12浬的方向靠近。後來……"],["呂委員玉玲：距離還很遠耶！"],["徐次長斯儉：我知道……"],["呂委員玉玲：你看看這一張圖，白色的範圍就是釣魚台不能靠近的12浬以內，12浬以外","  的藍色區域統統可以、我們可以正常捕魚。還沒有靠近他們就一直在警告、警告的，這","  是什麼意思啊！"],["徐次長斯儉：12浬以外我方漁船應該是可以捕魚的，我們也支持海巡署的立場，就是海","  巡署的船隻也到場，讓我們的漁船能夠完成捕魚，然後離開。我們會跟日方強調這個是","  ……"],["呂委員玉玲：你會強硬地去跟他們強調，這是漁業協議中大家的共識，所以不要無故地","  鳴笛、廣播來侵犯、恐嚇我們的漁船，好不好？"],["徐次長斯儉：好。"],["呂委員玉玲：這是要堅定、守住的。"],["徐次長斯儉：是。"],["呂委員玉玲：所以你也認為，這就是大家應該遵守的正常、可以捕魚的範圍嘛！"],["徐次長斯儉：是。"],["呂委員玉玲：好。接下來我想問一下，蘇澳漁港的漁船通常都會去釣魚臺那邊捕魚，對","  不對？"],["徐次長斯儉：是。"],["呂委員玉玲：但是很奇怪，我們有7條漁船被列為黑名單，你知道這7條漁船嗎？"],["徐次長斯儉：我是不是可以請臺日協的張秘書長來回答？"],["呂委員玉玲：好，您說。"],["主席：請臺日協會張秘書長說明。"],["張秘書長淑玲：主席、各位委員。據我了解，主政的漁業署已經在3月17日提出新聞稿做","  說明，針對部分媒體的報導，漁業署也澄清是為了要掌握漁船的動向、善盡漁業責任，","  以及在發生狀況的時候能夠儘快前往救援，所以是有針對一些漁船進行了解。"],["呂委員玉玲：我在問這7艘，為什麼把它們列入黑名單？"],["張秘書長淑玲：並沒有聽說過列黑名單這樣的事實。"],["呂委員玉玲：沒有聽說？海巡署的簡報裡面就列出來啦！你沒有看到嗎？"],["張秘書長淑玲：據主政的漁業署說，並不是針對特定的漁船，而是針對比較……"],["呂委員玉玲：不是特定，而是有7個名單，你看一看！蘇澳漁港都知道你會不知道？"],["張秘書長淑玲：據主政的漁業署所言，他們是對較會前往爭議海域……"],["呂委員玉玲：我不再跟你說了。請徐次長回去好好瞭解，不要遇到日本就轉彎、妥協和","  退縮。"],["徐次長斯儉：是。"],["呂委員玉玲：我的問題是，根據海巡署跟漁業署的報告，他們都會向外交部報告，而外","  交部也會向國安會的黃姓秘書回報。不曉得漁業署和外交部為何要向國安會報告我國捕","  魚的狀況，難道捕漁的情形與國安危機有關嗎？為什麼要向國安會的黃姓秘書報告？"],["徐次長斯儉：據我理解，誠如剛才張秘書所言，國安會要瞭解我國漁船作業的情況。"],["呂委員玉玲：為何要向國安會報告漁業狀況？你們向黃姓秘書報告是否確有其事？"],["徐次長斯儉：因為我沒去國安會開過會，所以我不是……"],["呂委員玉玲：你為什麼會不知道？外交部和海巡署都有去報告呀！"],["徐次長斯儉：我知道有報告。"],["呂委員玉玲：連通聯紀錄上都有黃姓秘書的名字。我非常不瞭解，為何你們不好好解決","  問題，把事情做好，就只能兩手一攤地無能為力，逢日就轉彎。","   另外，剛剛也有委員問到索羅門的問題，有媒體披露，索羅門大選後要與大陸建交，","  因此請外交部評估他們會不會建交。請問會不會？"],["徐次長斯儉：這是一件還沒發生的事情……"],["呂委員玉玲：請評估！"],["徐次長斯儉：這是一種機率的問題。"],["呂委員玉玲：請你評估會不會，機率是多少？你都說這是機率了！"],["徐次長斯儉：我沒辦法說一定會或不會，但中國……"],["呂委員玉玲：你剛才講這是機率，請問是多少？"],["徐次長斯儉：我也很難說一定是……"],["呂委員玉玲：難道你們對務實外交都要說無能為力嗎？"],["徐次長斯儉：不是無能為力。"],["呂委員玉玲：我要你們說明，不要推拖啊！"],["徐次長斯儉：沒有推拖。"],["呂委員玉玲：你們要瞭解相關的情形。"],["徐次長斯儉：我們在瞭解，也在掌握。"],["呂委員玉玲：等斷交之後，你們就說都有掌握，但要你們評估的時候，你們卻評估不出","  來。你認不認為索羅門就是紅燈、就是有危險、就是有可能斷交？"],["徐次長斯儉：應該說，中國在當地的操作的確很……"],["呂委員玉玲：所以就是紅燈嗎？"],["徐次長斯儉：也不叫紅燈，但中國在……"],["呂委員玉玲：不算？你們總要去瞭解該如何掌握我國艱困的外交，難道連預防性的措施","  都沒有嗎？"],["徐次長斯儉：有預防性的措施，但是……"],["呂委員玉玲：現在已經只剩17個邦交國了。"],["徐次長斯儉：是，我知道。"],["呂委員玉玲：難道你們還不知警惕些、積極些嗎？"],["徐次長斯儉：我們非常警惕也非常積極，前一陣子我也去過，同時也採取了一些措施。","",""],["呂委員玉玲：所以會不會斷交？"],["徐次長斯儉：不能說一定會斷交……"],["呂委員玉玲：有沒有亮紅燈？"],["徐次長斯儉：我們不將之稱為紅燈，但是我們的確非常……"],["呂委員玉玲：紅燈就是會斷交，還不叫紅燈嗎？這裡有錄影錄音，你要保證。"],["徐次長斯儉：我沒有保證。"],["呂委員玉玲：請你保證不會斷交。"],["徐次長斯儉：不能這麼說，但其威脅的確存在，而我們也確實在積極防守，並和相關的","  國家一同協商和研討此事。"],["呂委員玉玲：此事可能都已經講好了，就等大選後簽字，你們卻連一點情資都沒有掌握","  ，只能在嘴巴上口頭式地告訴我「都掌握了」，但等斷交之後就說「非常遺憾」，難道","  你們只能這樣嗎？這就是務實外交嗎？據本席所知，不只索羅門，另外還有其他國家，","  只要我一講出區域大家可能就知道還有3個國家都可能斷交。我們想知道外交部在務實","  外交上，明知外交艱辛，我們的外交戰該如何打？不能只是灑錢或金援，2,800萬元的","  美金拿去了，但這樣就能穩定下來嗎？"],["主席：呂委員的時間已經超過很久了。"],["呂委員玉玲：我們希望徐次長能在外交部針對這17個國家，整理出所有的情勢並加以評","  估，於一個禮拜內給本委員會一個報告可以嗎？"],["徐次長斯儉：是。"],["呂委員玉玲：這17個國家的詳細報告要出來，因此要請你特別注意索羅門，畢竟總統這","  次也沒辦法去了。"],["徐次長斯儉：上次去過了。"],["呂委員玉玲：上次去了？為什麼……"],["主席：非常謝謝呂委員。"],["呂委員玉玲：這其實非常困難，你們要好好解決。今天你們無法向我們報告該如何解決","  、預防之道及其措施，連評估都評估不出來。你們的不能說、不敢說就是危機、就是亮","  了紅燈，索羅門就是危險的。"],["主席：請林委員昶佐發言。"],["林委員昶佐：主席、各位列席官員、各位同仁。次長，之前幾位委員都聊到索羅門的問","  題，所以我就接續的提一提。大家之所以會關注到索羅門，其實是因為聽到滿多風聲的","  ，從媒體上來看，之前中國在例行的記者會上就設計讓自己的媒體詢問有關索羅門的問","  題，相信索羅門是他們現在很重要的目標。在那之後，美國就馬上主動公布國安會資深","  主任和你同框，地點也在索羅門對不對？"],["主席：請外交部徐次長說明。"],["徐次長斯儉：主席、各位委員。對。"],["林委員昶佐：這之間的角力其實就很清楚了，大家也都在關注。我進一步想問的是，本","  週日索羅門的男足要到臺灣參加友誼賽，這大概是相隔20年以後又有友邦赴臺出席友誼","  方面的活動，因此我想問外交部，你們自己有沒有準備一些相關的活動，以促進雙方友","  好的感受？次長也會去嗎？"],["徐次長斯儉：誠如委員所言，我們一直都有展開相關的活動，本週日的足球活動也不是","  最近才安排的，都安排一段時間了。另外，前面的江委員也問到對方要建蓋場館一事，","  我們最近也簽了MOU。這些事情都在不斷累積，包括我前一陣子的出訪，但因他們要在","  4月3日投票，而投票前的這一段時間比較敏感，較不適宜出現新的動作。但也不是只有","  我們，包括澳洲與美國都非常關注此事，像澳洲就派穿了制服的部隊進去維持治安，因","  此相信這是主事都在關注的焦點。"],["林委員昶佐：不管是文化的交流，還是實際上各層面的交流，只要能強化雙方的關係，","  就是我們希望看到的，不過最重要的還是國際上的政治角力。既然已有這樣的傳聞，大","  家也都在關注他們4月的大選，因此還請外交部密切注意相關的工作。","   另外，有關吉里巴斯的部分，我看到外交部也作出說明，因為總統出訪時沒有去，自","  然就讓大家產生諸多疑問。老實說，對方提出的理由，能接受的人相信不算多，所以是","  不是也請次長稍微說明我們與吉里巴斯的邦交關係？"],["徐次長斯儉：感謝委員的垂詢，我必須向委員和臺灣的社會大眾報告，這的確是實情。","  現在的媒體朋友都很用功，如果我們說的不是實情，被挖出來後的下場就不好。"],["林委員昶佐：為了所稱之原因而不在國內應該是實情，但對方會不會因為其他壓力而以","  此為藉口就不在國內？"],["徐次長斯儉：這個我要報告一下，原來外交部向府方建議的時間是比較後面，但是後來","  安排的時候發現，蔡總統必須趕回來參加春祭國殤，這是非常重要的典禮，所以整個行","  程往前移。再者，吉里巴斯總統已經安排去斐濟，他是校長，牽涉到島國非常多賓客都","  要去的問題，所以他很難改時間。"],["林委員昶佐：就次長的態度來講，至少這個行程的安排上並沒有看到異樣，不過當然還","  是要繼續努力維持邦交。"],["徐次長斯儉：是，一定的。"],["林委員昶佐：就這個行程看到的異樣，大家應該不用進一步懷疑是不是發生什麼事就對","  了，"],["徐次長斯儉：對，這純粹是行程上……"],["林委員昶佐：希望是這樣，我相信大家都有一些疑慮。"],["徐次長斯儉：我們後續也會再去努力鞏固。"],["林委員昶佐：之前中國祭出一國兩制臺灣方案，對臺灣做更大的文攻武嚇，藉此壓迫，","  為此蔡總統也有提出反制，責成外交部的指導方針包括善用國際友我新情勢，結合國際","  社會，反制中共消滅我方主權的行徑等。我就直接的問，最近其實AIT還有美國政府的","  動作很多，支持我們的動作也很多，尤其之前很罕見的是，發言人孟雨荷上媒體接受專","  訪，並直接說不樂見臺灣跟中國的對話過程牽涉文攻武嚇，AIT所有的官方回應都是說","  ，長期的政策是反對片面改變現狀等等，強調和平。這應該跟蔡總統講的，希望善用國","  際友我情勢是一體的兩面，因為國際友我的情勢就是希望和平。AIT的發言人還特別強","  調反對文攻武嚇，不一定只有武嚇。不知道外交部接著有什麼計畫跟具體行為？AIT有","  沒有辦法進一步表態，針對中國對臺灣祭出的一系列作為─一國兩制臺灣方案等等表示","  看法？"],["徐次長斯儉：我們都會持續努力。今年是臺灣關係法立法40週年，我們會利用這個機會","  ，在臺灣及美國華府辦理各式各樣的活動，希望今年有更多美國的官員能夠來臺灣，並","  在來臺灣的時候發表友我的言論，包括在國會也會有很多議員提出新的法案，這些都是","  在不斷的送出很強烈的訊號。"],["林委員昶佐：沒有時間了，我直接具體的說，中國進行一連串的文攻武嚇，拒絕對話，","  片面改變臺海的現狀，又脅迫、誘使臺灣部分的政治人物、政黨發出簽署兩岸和平協議","  的說法。我認為臺灣跟中國要簽麼樣的條約，當然都要在對等、和平的前提下，這樣當","  然沒有問題，但是如果一方拿著槍桿子壓著，脅迫、誘使對方簽署任何條約的話都是不","  公平的，這都是在不和平的狀況下，不管這個協議或條約叫什麼名字都不是和平的，一","  邊拿著槍桿子逼你簽的東西怎麼會是和平的？這個時候國際社必須清楚的站在臺灣這一","  邊。這個也呼應蔡總統對外交部提出的方向，我希望你們全力往這個方向努力，不要只","  是說希望是和平的。希望是和平的想法映照在現在實際發生的事情，我們要思考怎麼樣","  讓國際站在我國這邊，這是外交部最重要的努力方向。"],["徐次長斯儉：是，謝謝委員指教。"],["主席：謝謝林昶佐委員。","   請林委員靜儀發言。"],["林委員靜儀：主席、各位列席官員、各位同仁。我們就針對今天的議程，因為有牽涉你","  們的預算，所以有一些問題想要請教秘書長。這邊有一份CTPECC的太平洋區域年鑑，這","  個年鑑是一年出一份，對不對？"],["主席：請財團法人太平洋經濟合作理事會中華民國委員會邱秘書長說明。"],["邱秘書長達生：主席、各位委員。是。"],["林委員靜儀：主要的目的跟內涵是什麼？"],["邱秘書長達生：本會的主要工作是協助政府推動實質經貿外交。這個年鑑的內容涵蓋現","  在亞太區域所發生最重要的議題，最主要是在本會的研究人員研析之後，寫成這個文章","  ，並發表在年鑑，而且本……"],["林委員靜儀：有包含南向、亞太地區的議題。剛才你已經部分回答了，就是關於整個撰","  寫的事宜。我們查了一下，投稿數大概都在二十幾篇，徵稿數的話2014年是一篇，201","  5年三篇，2016年二篇，2017年到2018年四篇，主要都是台灣經濟研究院寫的，對不對","  ？"],["邱秘書長達生：是的。"],["林委員靜儀：為什麼內容的來源如此單一？"],["邱秘書長達生：本會的秘書處成立之後，一直設在台灣經濟研究院。基本上，本會研究","  人員的領域包括總體經濟、國際關係等等，要能夠切合、掌握這個區域重要的議題。另","  外一點很關鍵，招募研究人員進來的時候，我們會看他的履歷，不可能是其他的……"],["林委員靜儀：請問你們的研究員平常有參與國家的相關重要政策會議嗎？"],["邱秘書長達生：會長期的關注。"],["林委員靜儀：還是你們就是去觀察他，看他寫什麼？你剛才說年鑑是供政府施政參考，","  有一點智庫的概念。如果這些文章來自台經院的國際事務處，可是你們這些人平常根本","  沒有參與政府相關單位的會議，也沒有參與立法院的委員會的話，要怎麼知道我們目前","  的重點跟想法到底是什麼？"],["邱秘書長達生：本會的研究人員跟政府負責APEC的各單位都有長期而且很密切的聯繫，","  有時候我們也會陪同參加重要的國際會議，包括APEC、PCC的會議。"],["林委員靜儀：好。這個年鑑的受眾、對象是誰？"],["邱秘書長達生：主要是產官學界，我們希望他們能夠參考，了解目前這個區域重要的……","",""],["林委員靜儀：訂閱數大概400上下。既然有這樣的預算，也有這樣的人在撰寫，而且像你","  講的，都涉及政府重要的專家及領域，第一個事情我直接建議，你們至少應該讓外交及","  國防委員會的委員看得到年鑑，其他委員牽涉相關政策的話也應該是受眾。這部分既然","  是這麼重要的議題，就不能只限於一小群人自己寫文章自己看，很重要的是你們的受眾","  是誰？你們的文章要給哪些受眾看？既然你們肩負國家跟國際接軌的重要相關經濟政策","  ，那就不是只有這500多個訂閱者。你們要弄清楚受眾，並思考怎麼樣讓你的受眾看得","  到，讓更多人了解。這裡面的議題包含南向、臺灣的經濟策略，如果你們的專業內容足","  夠，有政府的立場跟相關區域的資訊，我相信臺商組織、臺灣的投資產業組織都是受眾","  。你們是不是可以更積極一點，弄清楚你們發出這些文章的對象是誰，希望誰看到？你","  們要有明確的目標。這些東西你們做得這麼認真，每年搞一本年鑑不只是製作了一個東","  西而已，你們要思考這個東西的受眾是誰、讓誰看到、推出去給誰看，好不好？我希望","  你們可以明確的做這種目標策略的思考。"],["邱秘書長達生：是，謝謝委員指正。"],["林委員靜儀：最後一個小議題，就是我看了一下你們的版本，封面上的一些人像全部都","  是男的，你們就是假設全部都是男人在談經濟耶！是不是？"],["邱秘書長達生：報告委員，我們秉持撙節開支，所以不太更換封面。"],["林委員靜儀：所以我就提醒你們、拜託你們，下一次你們編輯時，封面換一下，可不可","  以？"],["邱秘書長達生：跟委員報告，兩性平權也是本會非常重視的事情。"],["林委員靜儀：你不要跟我辯解這個，這個事情很清楚，臺灣從2006年就是性別主流化國","  家，至少我們要有性別敏感度，你們在這個年鑑的封面，光是隨便畫個圖，所畫的例子","  都是西裝男人，這部分不行啦！希望你們可以改掉！"],["邱秘書長達生：報告委員，我們今年一定換掉。"],["林委員靜儀：好，謝謝。麻煩召委再給我一點時間，我要請教國合會史副秘書長。首先","  ，我還是要肯定國合會長期以來和我們邦交國的合作關係，我也參加過你們的醫療團，","  不論是醫療或農業，國合會對我們相關友邦國家的幫助都非常大，你們的志工跟工作人","  員都非常辛苦，這件事情我非常肯定。另外，我看了一下你們的報告，你們的年度關鍵","  績效指標裡有非常多的議題，我只是要點出一件事情，就是你們在報告中提到了永續發","  展目標，永續發展目標目前是國家政策，總統也提到要跟其他國家接軌，成為別人永續","  發展目標的夥伴，這邊我要麻煩國合會的是，在你們的目標裡，可以的話，應該標明你","  們正在做的工作是扣合聯合國哪一個永續發展目標，你聽懂我的意思嗎？"],["主席：請國合會史副秘書長說明。"],["史副秘書長立軍：主席、各位委員。好。"],["林委員靜儀：比方你們在這裡面的第一個議題，叫做日常膳食增加蔬果攝取，協助我們","  確保農業安全，它其實扣連到的永續發展目標，包含一、消除貧窮；二、我們的農業以","  及其他相關議題。我只有在環保部分看到你們提到跟永續發展有關，事實上我看你們的","  工作，每一個都可以扣連永續發展目標，而扣連的目的在哪裡呢？其實這對你們在國際","  上跟人家合作的時候，是有幫助的，因為全球2030年之前，大家的議題都是這個，這叫","  做共同語言。","   再者，我們國家未來每一年要跟其他國家合作，比方參與WHA、CPTPP等，我們要去跟","  人家說我們是國際上的夥伴，我們國家在國際上跟人家做了什麼事，這樣你們的成績就","  必須拿來相對應，表明我們國合會也有這些議題，這樣你聽懂我的意思嗎？"],["史副秘書長立軍：謝謝委員，我很快說明一下。國合會108年度13項重要指標，事實上有","  9項已經扣連聯合國永續發展目標的次目標，比如委員剛剛提到的增加膳食攝取量部分","  ，事實上它扣合到SDGs","  2.2D；去年我們在WHA，也有會員成果分享；另外去年12月份的UNFCCC          COP","  24，我們也有相關合作計畫，所以在國際場域中，針對我們做的東西扣連到SDGs的哪一","  項，在場域中我們都有做充分宣傳，讓我們的這個合作可以跟國際所謂的潮流、趨勢充","  分結合。謝謝委員的提醒，謝謝。"],["林委員靜儀：好，謝謝。"],["主席：請何委員欣純發言。"],["何委員欣純：主席、各位列席官員、各位同仁。今天很多委員關心美國川普政府的國家","  安全戰略，要從所謂的亞太戰略轉為印太戰略，而蔡英文總統昨天也在臉書跟各位報告","  在國際上有關台灣的外交進展，臺灣跟美國有堅實的合作關係，臺灣正式成為印太地區","  中最重要的民主夥伴之一。蔡總統又說，我們的國際不只是兩岸關係，我們的國際是用","  民主邁向全球，用清楚的戰略向世界證明臺灣也能積極主動在世界體系中扮演無可取代","  的角色。次長，這樣的說法，證明臺美之間堅定的友誼跟未來要建構更紮實的實質關係","  ，對不對？"],["主席：請外交部徐次長說明。"],["徐次長斯儉：主席、各位委員。是。"],["何委員欣純：但是另一方面，我們也看到有其他媒體在唱衰這一個關係，譬如有媒體提","  到，美國川普政府的所謂印太戰略是什麼都還沒有清楚，蔡總統就急著表態要加入，這","  個表態加入，臺灣是未蒙其利，先蒙其害。次長，我給你一點時間說明，我相信你是總","  統最重要的國際關係外交幕僚，你來告訴國人，有媒體這樣唱衰，請問，他唱衰的有沒","  有道理？第二，媒體的唱衰，為什麼一直要把臺灣鎖定在兩岸關係內，而不是用大格局","  的國際區域關係的戰略位置來談這件事情？"],["徐次長斯儉：我接著委員的話來講，其實從一個大格局來看，而不是從兩岸關係來看，","  其實正如委員這個圖所顯示，臺灣的地緣戰略位置非常重要，是處於印太核心以及第一","  島鏈的核心位置，這是從地緣戰略來講。各位都知道，最近在西太平洋這個地方，包括","  南海、東海、臺灣海峽，都有非常多的爭議，我們臺灣扮演的角色是貢獻於這個區域的","  和平與穩定，這也是美方一再肯定的地方，這是第一點。第二點，剛剛委員也提到，我","  們是一個民主國家，在這個區域裡面，連起來的包括日本、澳洲、印度，都是民主國家","  ，從這個角度來講，我們捍衛民主、自由、人權及法治，所謂的印太戰略，是主張一個","  自由開放的印太地區，所以民主、自由、法治、人權，也是印太戰略的一個核心價值…","  …"],["何委員欣純：這個核心價值就是我們臺灣一直堅持的。"],["徐次長斯儉：所以我們跟各個國家共享人類文明的核心價值，沒有任何損傷，不會蒙受","  任何的害處，只要我們把這個立場站穩，這始終會是我們外交的一個原則。"],["何委員欣純：很好。第二點，我們在印太戰略的關鍵位置上，總統說我們要正式加入，","  那未來有什麼具體的合作或行動？"],["徐次長斯儉：上個禮拜在臺灣由臺灣民主基金會跟美國AIT合辦的宗教自由論壇，就是一","  個最好的例證，我們邀請了區域內十幾個國家、幾十位朋友一起來參加這個區域論壇，","  主張在這個區域內保護宗教自由，那是公民社會的一個對話。此外，我們跟美國經常舉","  辦GCTF，今年有7個訓練，其中包含各種各樣的議題，增強友邦的能力建構，這也讓臺","  灣各方面的能力讓國際上看到，我想這也是我們參與或回應印太戰略一個非常具體的作","  為。最後就是我們的新南向在印太戰略裡，扮演了非常積極、正面的角色。以上所說的","  種種，都是我們回應美國印太戰略的積極作為。"],["何委員欣純：也就是說，第一，臺灣要自己懂得自己在這個戰略位置的重要性。第二，","  臺灣有這樣的國力跟軟實力，還有很多各方面的成就，是可以被國際看到是。第三，臺","  灣在這個區域的這個位置上，不管各種文化、非文化，或官方、非官方的交流活動當中","  ，都可以扮演一個很積極的角色，甚至參與在裡面，我想這就是你剛剛一直講的，也是","  蔡總統所堅持的，我們的自由、民主價值，是我們絕對可以分享給世界各國跟印太地區","  的，對不對？"],["徐次長斯儉：是。"],["何委員欣純：我覺得外交部在這一點，真的要用淺顯易懂，且公開的方式，去面對一些","  媒體的唱衰跟不必要的攻擊性字眼，我覺得這個是要讓臺灣人民懂，而且要清楚地知道","  ，這樣大家才知道總統為臺灣做了什麼了，臺灣在這個區域的國際政治上能扮演什麼好","  的角色、積極的角色，這是本席第一個要拜託外交部的，一定要清楚、馬上、迅速、簡","  單的回應。"],["徐次長斯儉：是。"],["何委員欣純：第二件事，我們已經兩年都沒有收到世界衛生大會（WHA）的邀請函，本席","  猜想，因為有中國的壓力，今年大概也收不到啦！只是看到媒體已經散發出訊息，我們","  外交部跟所有駐歐的16個館處的相關單位打算在進行一系列的行動。次長知道嗎？"],["徐次長斯儉：能否容我請歐洲司司長來說明？"],["何委員欣純：好。"],["主席：請外交部歐洲司柯副司長說明。"],["柯副司長良叡：主席、各位委員。在參加WHA的相關行動上，我們外交部向來都是積極在","  處理……"],["何委員欣純：這一點我當然知道啊！但我剛才是說我猜今年我們也收不到邀請函，而你","  們已經跟媒體透露，在WHA召開的前夕，如果還沒有收到邀請函，我們要如何積極地去","  告訴我們的友人、國際友人，臺灣是必須要被邀請在內，臺灣是必須要在世界衛生相關","  會議裡面占有一席之地，那我們又是如何被打壓？這些我們都必須告訴人家，而我知道","  你們好像要籌備遊行。"],["柯副司長良叡：我們一直都有在推就是有關WHA相關的活動。爭取國際友人對我們的支持","  ，包括歐洲地區。"],["何委員欣純：我的意思是說，媒體報導指出16處外館將同時同步辦理遊行，這個遊行的","  力道能夠到哪個程度？我們遊行的活動辦到哪個程度？因為本席質詢時間到了，你會後","  是不是找個時間來跟我報告？我們可以來互相討論研究一下，也許有更好的idea可以提","  供給你們，好不好？謝謝。"],["柯副司長良叡：是，謝謝委員。"],["主席：請羅委員致政發言。"],["羅委員致政：主席、各位列席官員、各位同仁。次長，部裡的事情很多，我想在總統出","  訪這段時間大家都忙起來、動起來，可是，還是要有一些延續性的事情要請教你。第一","  ，我們本來要給布吉納法索的50輛悍馬車，現在到底怎樣了？要轉到中美洲轉不出去？","  現在車子在海上還是已經運回臺灣？次長知道嗎？"],["主席：請外交部徐次長說明。"],["徐次長斯儉：主席、各位委員。我請拉美司司長來回答。"],["主席：請外交部拉美司俞司長說明。"],["余司長大：主席、各位委員。這個的確有規劃要轉贈給……"],["羅委員致政：我先問一下，這些悍馬車現在哪裡？"],["余司長大：在臺灣。"],["羅委員致政：所以是運出去再運回來？"],["余司長大：悍馬車沒有送出去。"],["羅委員致政：所以從來沒有離開過臺灣的港口？"],["余司長大：這一批沒有。"],["羅委員致政：就是給布吉納法索的這一批沒有？"],["余司長大：是。"],["羅委員致政：因為當時在審預算時有一部分涉及到費用分攤的問題，包括維修、整修的","  費用、運費等等。現在這筆費用要怎麼辦？國防部跟你們釐清了沒？"],["余司長大：這應該是非洲司的問題，不過，就我所瞭解，應該是已經釐清了，大概就是","  當初國防部先墊，我們……"],["羅委員致政：現在這筆錢到底還他們了沒有？還是國防部不跟你們要，他們自己吃下來","  ？"],["主席：請外交部亞非司劉司長說明。"],["劉司長邦治：主席、各位委員。亞非司還沒有涉及這部分，因為根本還沒有成案、出去","  。"],["羅委員致政：總是有費用啊！"],["余司長大：相關整修費用的話，我們當然會……"],["羅委員致政：國防部跟你們請款了沒有？"],["余司長大：部分。"],["羅委員致政：聽說第一期、第二期已經付了嘛？","   其次，無論我們要把它送到中南美洲的哪一個國家，基本上都需要經過美方同意，是","  嗎？"],["余司長大：是。"],["羅委員致政：美方有沒有跟他們談這個事情？"],["余司長大：有。"],["羅委員致政：所以美方還沒同意？"],["余司長大：正在作業中。"],["羅委員致政：如果決定要送出去的話，接下來的費用誰出？"],["余司長大：我們出。"],["羅委員致政：所以不會再涉及國防部？"],["余司長大：沒有。"],["羅委員致政：因為接下來主要是運費。"],["余司長大：對。"],["羅委員致政：所以這部分你們有編預算嗎？"],["余司長大：應該有。"],["羅委員致政：什麼叫應該有？108年度有沒有編預算？"],["余司長大：有。"],["羅委員致政：當時在討論預算時有編這筆錢嗎？當時是編在非洲司吧？還是編在哪個單","  位？運費的部分，你們編多少錢？"],["余司長大：我手邊沒有這個數據。"],["羅委員致政：你去了解一下，我不希望這筆帳後來又變成國防部跟你們推來推去的情況","  ，現在全部都是你們的問題了，因為車子已經交給你們了，……"],["余司長大：還沒有，車子還在國防部。"],["羅委員致政：我們沒有停車場。所以還在他們的庫存，等到這個可以……"],["羅委員致政：在軍備局內？"],["余司長大：在國防部……"],["羅委員致政：好吧，那你們先把這筆預算搞清楚，現在到底編了多少錢。"],["余司長大：是。"],["羅委員致政：其次，本席想請教一下ICDF，你們在108年度預算編的餘絀方面，大概短缺","  9,000萬元。這筆錢要怎麼辦？從你們的基金撥補過來還是從你們自己的薪水掏出來？","",""],["主席：請外交部國合會史副秘書長說明。"],["史副秘書長立軍：主席、各位委員。這個餘絀是有很多的因素造成。"],["羅委員致政：我不管因素，只想知道這筆錢要怎麼來。收入與支出相抵之後，你們還缺","  九千多萬元，怎麼辦？"],["史副秘書長立軍：目前會裡面有一項新的業務，即公私部門夥伴關係，所以會裡的業務","  ，除了自己的經費之外，還有外交部委辦經費。"],["羅委員致政：這個就是委辦之後剩下還不夠的部分啊！"],["史副秘書長立軍：還包括自有經費。另外，會裡面還有餘絀，原來……"],["羅委員致政：你們是不夠、短絀。"],["史副秘書長立軍：創始基金是124億元，現在已經累積到156億元，所以基金本身有餘絀","  。"],["羅委員致政：我知道，我現在是問你108年度不足的九千多萬元要怎麼辦？是從基金撥過","  來還是如何？"],["史副秘書長立軍：就是從基金原來累積餘數的錢而來。"],["羅委員致政：就是從基金撥出來？"],["史副秘書長立軍：對。"],["羅委員致政：可是我還想問的是，從預算到決算，你們連續幾年基本上都是不夠的，基","  金只好不斷地撥出來，所以基金是在減少當中。"],["史副秘書長立軍：只有去年不夠。包括103年、104年、105年我們的決算都是正的。"],["羅委員致政：剩一點點而已，106年不足七千多萬元，去年不足九千多萬元，然後今年你","  們編的又是不足九千多萬元，加一加就兩、三億元了。這是你們自己的收支情形。"],["史副秘書長立軍：對，但是我們在一年的營運活動中都會盡量努力。剛剛……"],["羅委員致政：還是我們乾脆就砍掉這九千多萬元，你們就不用再運作了？"],["史副秘書長立軍：這個經費還包括我們已經持續在做的一些計畫。"],["羅委員致政：我知道，我們現在關心的是你們如何讓收支平衡。一個是開源、一個是節","  流，開源的部分，你看你們的投資收入在減少，最近股票不是大漲嗎？股市都上萬點啊","  ！是不是你們的投資績效不好？"],["史副秘書長立軍：我們有分業內收入跟業外收入，業內收入就是我們貸放出去的計畫，","  那國合會的計畫因為主要屬於主權貸款部分，邦交國必須符合IMF有關對這些中低開發","  國家利率上的折現，concession，所以這部分我們沒辦法像一般商業貸款的模式……"],["羅委員致政：既然我們希望它永續，我希望國合會能夠針對這幾年收入跟支出的情況、","  該如何開源、節流好好地做檢討，否則這幾年看起來每年都短缺七千多萬元、九千多萬","  元，如果照這樣的比例下去，資金就不斷地減少，孳息就隨之減少，然後就不斷惡性循","  環，外交部就要越補越多。當然你們是白手套的緣故，大家本應該多支持外交部，但是","  我認為國合會本身在開源就節流方面如何能有更好的做法要能夠好好的做檢討。必要時","  ，請主席安排專案報告都可以，好不好？"],["史副秘書長立軍：好。"],["羅委員致政：好，謝謝。"],["主席：請王委員定宇發言。"],["王委員定宇：主席、各位列席官員、各位同仁。次長最近剛從索羅門群島回來，辛苦了","  。"],["主席：請外交部徐次長說明。"],["徐次長斯儉：主席、各位委員。哪裡，謝謝。"],["王委員定宇：你在索羅門群島跟博明見面，博明是白宮負責亞太非常資深的主任，這一","  次有三件事情，第一、你跟博明見面，第二、是美國官方主動用巴紐大使館的臉書去發","  布他跟你見面的相片跟訊息，第一個問題是你們兩個當時討論了什麼事情？特別是現在","  很多媒體在傳南太有些地方不穩定等等，有沒有溝通到這一部分？第二、美方主動釋放","  這個訊息，有沒有什麼特別之處？請簡單扼要回答。"],["徐次長斯儉：我們在南太一定會討論南太的情況，包括六個友邦以及美國在南太的一些","  活動，當然，我們討論的範圍不止南太，還包括整個美國的印太戰略。"],["王委員定宇：坦白說，因為南太跟拉美其實是我們相當重要的邦交區域。"],["徐次長斯儉：是。"],["王委員定宇：既然你們有談到當地的局勢，溝通並談完之後，對於南太邦交國的穩固，","  我們的信心是增加還是下降？"],["徐次長斯儉：當然是增加，尤其是您談到第二點，美國在巴紐大使館主動公布這件事。","",""],["王委員定宇：巴紐目前跟我們的關係，並不是正式的關係。"],["徐次長斯儉：當然不是。"],["王委員定宇：美方在索羅門群島有沒有大使館？"],["徐次長斯儉：他們沒有。"],["王委員定宇：美方沒有，所以他選擇在巴紐館處的臉書發文的意義在哪裡？"],["徐次長斯儉：因為巴紐大使館兼管索羅門，所以算是他的業管，美方發布這樣的訊息，","  我認為就是告訴巴紐、索羅門以及太平洋的各國，美國國安會很注重這個地方。"],["王委員定宇：這樣的表態有沒有用？之前這幾個海島國家的海底電纜本來是中國要去做","  ，後來澳洲把它攔下來表示不用中國來弄，它來做就好。"],["徐次長斯儉：是，包括索羅門在內。"],["王委員定宇：這些大概都是區域在角力。","   因為今天時間比較短，我要進到下一個話題。由於臺灣的對外關係充滿艱辛，駐外人","  員都很辛苦，所以我們到駐外館處都可以看到你們辛苦的一面，但是還是有努力的空間","  ，我也建議外交部，適時把不影響國家利益的資訊讓國人知道、讓納稅人了解，這對國","  家是有幫助的。美國在台協會AIT要慶祝台灣關係法（TRA）40週年，好像是訂在4月22","  日要慶祝嗎？"],["徐次長斯儉：是。"],["王委員定宇：既然4月22日要慶祝，慶祝的活動內容以及美方會來臺灣參加AIT辦的台灣","  關係法40週年活動的人，大概都已經確定了，有沒有突破層級的部分？"],["徐次長斯儉：是否容許讓北美司回答？"],["王委員定宇：儘快。"],["主席：請外交部北美司陳副司長說明。"],["陳副司長慧蓁：主席、各位委員。在臺北這邊的活動，外交部主要是辦理4月16日的一場","  對話，是學術研討會。"],["王委員定宇：那是我們辦的。"],["陳副司長慧蓁：對。"],["王委員定宇：但是4月22日美方會有人來。"],["陳副司長慧蓁：我們目前沒有得到這樣的資訊。"],["王委員定宇：你們不確定？"],["陳副司長慧蓁：對。"],["王委員定宇：我昨天碰到AIT的人，還在問這件事。"],["陳副司長慧蓁：我們所有的活動都在……"],["王委員定宇：是不能講，還是不確定？"],["陳副司長慧蓁：他們有一連串的活動，但4月22日的活動我們目前還沒有確定……"],["王委員定宇：有關AIT慶祝台灣關係法40週年，因為今年美國對臺灣友好的動作不只是實","  質上，從1978年斷交後，第一次的joint","  conference是在你們外交部舉辦，1978年後AIT第一次有在台協會處長進到外交部，外","  交是代表官方主權的象徵，所以他們有很多的動作，甚至超越台灣關係法所界定的非官","  方關係，所以這一次美方慶祝台灣關係法40週年，就你們了解，來的人大概會到什麼層","  級？我用Alex Wong當標準，比他高還是比他低？"],["陳副司長慧蓁：我們一直在爭取比他更資深的官員。"],["王委員定宇：比黃之瀚更高一點的？"],["陳副司長慧蓁：對。"],["王委員定宇：目前爭取的情形怎樣？"],["陳副司長慧蓁：都還在討論中，不過我們相信會有正面的回應。"],["王委員定宇：所以樂觀看待，也許會有比黃之瀚更高層級的官員來參加活動？"],["陳副司長慧蓁：我們是這樣在進行中。"],["王委員定宇：因為Brown Back都來了，他好像選過總統。","   下一個問題，蔡英文總統3月2日在日本產經新聞丟出為了印太區域穩定，應該要進行","  臺灣跟日本的安保對話的議題，據我們了解，蔡英文總統不是一個躁進、突襲拋議題個","  性的人，安倍或日本就對外的事項，特別對於安保或國防事務，他們是比較保守謹慎的","  ，所以當蔡英文總統拋出安保對話時，我有詢問吳釗燮部長，他回答的是安保有很多層","  面，比方網路安全的部分，事實上外交部跟日方已經在進行當中。日本有一個英文媒體","  叫《Japan","  Times》─《日本時報》，就揭露了日本的防衛廳要強化西南群島防務，要派駐地對船的飛","  彈，在此前後，安倍在311還寫Twitter感謝蔡英文總統。我們常知道外交的對話─dial","  ogue，不見得是人跟人講話，有時候就像先前古巴危機時，甘迺迪的弟弟講了一句名言","  ，他說：「軍鑑、油輪在那邊對峙，不要給我打一顆砲彈，因為那就是蘇聯的總書記跟","  我們的總統在溝通、在談話」。所以外交部怎麼去看待日本強化西南群島防務這件事？","  因為西南群島就是臺灣的東北邊。他們在文中還特別提到強化這邊的防務，剛好跟臺灣","  東北邊的國防實力形成犄角，護衛住宮古海峽及東北方，東北方再過去就是關島。有關","  日本這樣的情形，外交部有沒有掌握？"],["徐次長斯儉：當然，我們都知道這些公開媒體的訊息。"],["王委員定宇：我要問你媒體之外的。"],["徐次長斯儉：我們跟日方之間也有一些固定的溝通。"],["王委員定宇：就區域安全、安保方面的溝通或合作，有沒有進行當中？"],["徐次長斯儉：我們希望爭取能這樣做，但是目前主要可能還是2軌或1.5軌的。"],["王委員定宇：你都講是2軌或1.5軌，就是有間接進行，因為之前媒體翻譯日本的回應有","  兩種，一種是日本不考慮，另一種翻譯是日本現在沒有想到這個話題，這兩者的意義是","  完全不同的，你在日本就曉得，所以你現在回答說1.5軌或2軌，也許有在進行，可是我","  們看到的不管是Cyber","  Security網路安全，或是強化西南駐軍跟我們的東北方形成犄角，看起來有某種形式的","  對話，外交部不否認這一塊吧？"],["徐次長斯儉：我想各種管道都會觸及到大家共同關心的議題，安保議題……"],["王委員定宇：我最後一個問題，索羅門群島、吉里巴斯、瓜地馬拉的邦交，你們有沒有","  信心？穩不穩固？有沒有問題？"],["徐次長斯儉：索羅門群島、吉里巴斯、瓜地馬拉這幾個國家，瓜地馬拉不是我業管，但","  是這兩個太平洋島國，我們現在都非常的認真對待，因為索羅門正在選舉當中，索羅門","  的選舉……"],["王委員定宇：他們已經有發了聲明表示，重新檢視對臺關係並不是要轉向中國。"],["徐次長斯儉：並不是要轉向中國，而且有澄清。"],["王委員定宇：表面的話是一回事，因為美國詮釋蔡英文總統訪問南太是要去對抗、抵擋","  中國在那邊日益強大的壓迫及影響力，請問美方的詮釋是對或錯？"],["徐次長斯儉：有關美方的詮釋，我們一定尊重，我也很高興美方重視太平洋這個地方。","",""],["王委員定宇：所以我剛才的問題再簡單一點，我就是問國人比較關心的，因為外交其實","  對國家的信心是很有影響的。"],["徐次長斯儉：是。"],["王委員定宇：索羅門群島、吉里巴斯、瓜地馬拉這三個國家或其他國家，在蔡英文總統","  出訪後，邦交會不會有問題？會不會有邦交的突襲？外交的突襲？斷交的突襲？"],["徐次長斯儉：這幾個國家目前的外交情況都是平穩的。"],["王委員定宇：這幾個國家是穩定的？"],["徐次長斯儉：是平穩的。"],["王委員定宇：其他國家有沒有問題？"],["徐次長斯儉：其他的國家……"],["王委員定宇：特別是蔡英文總統出訪回來後，中共會不會有突襲式的外交攻勢？目前有","  沒有這樣的情形？"],["徐次長斯儉：中共的努力事實上是在強化，尤其在太平洋……"],["王委員定宇：他們在每個國家都在攻擊我們，我現在所講的突襲就是總統出訪後，會不","  會有特殊的狀況發生？如果不方便講，你可以講不方便講，但是我希望聽到一些比較肯","  定的答案。"],["徐次長斯儉：目前我們沒有發現有這樣的現象，但是或許我會後再跟委員報告。"],["王委員定宇：OK！"],["徐次長斯儉：還是有一些國家，我們比較有在關注中方的操作。"],["王委員定宇：我覺得各館處對於這個狀況可能要注意一下。"],["徐次長斯儉：是。"],["王委員定宇：如果暫時沒有這個狀況要讓國人知道，我們都在努力中，好不好？謝謝。","",""],["徐次長斯儉：謝謝。"],["主席（陳委員曼麗代）：請蔡委員適應發言。"],["蔡委員適應：主席、各位列席官員、各位同仁。次長，我簡單問一下，南太6國裡面只有","  吉里巴斯還沒有訪問到，所以這一次確定沒有規劃要訪問吉里巴斯，下午總統就準備要","  出訪了，我很好奇為什麼要再一次去訪問馬紹爾？"],["主席：請外交部徐次長說明。"],["徐次長斯儉：主席、各位委員。其實這一次訪問馬紹爾並不是國是訪問，而是它在舉辦","  南太平洋婦女領袖高峰會，並邀請蔡總統作為特別來賓。"],["蔡委員適應：南太平洋婦女領袖高峰會有哪些國家的元首參加？不會只有馬紹爾跟我們","  吧？"],["主席：請外交部亞太司張副司長說明。"],["張副司長均宇：主席、各位委員。這個會議今年也是第一次召開，所邀請的人主要是區","  域裡面的婦女領袖，不一定是有特定的……"],["蔡委員適應：所以沒有任何的國家元首參與，只有蔡英文總統而已？沒錯吧？"],["徐次長斯儉：由海妮總統主持，但它不是一個……"],["蔡委員適應：他是馬紹爾群島的總督吧？"],["徐次長斯儉：總統。"],["蔡委員適應：由馬紹爾群島的總統主持，邀請蔡英文總統參與，除此之外，並沒有其他","  的國際政要參與嘛！"],["徐次長斯儉：紐西蘭總理是用video的方式演講。"],["蔡委員適應：其他都沒有嗎？"],["徐次長斯儉：是。"],["蔡委員適應：為什麼我會這樣講？因為吉里巴斯沒有去訪問，另外我看了一下，這些國","  家裡面人口最多的是索羅門群島，所以我覺得很奇怪，如果當時吉里巴斯在時程上無法","  安排的話，為什麼不考慮再訪問一次索羅門？"],["徐次長斯儉：因為在南太平洋島國之間，飛機是很不好飛的。"],["蔡委員適應：我知道，但是索羅門的面積、人口最多，狀況應該也……"],["徐次長斯儉：現在他們在選舉，是看守內閣，所以可能沒有辦法安排國是訪問。"],["蔡委員適應：這樣看起來吉里巴斯這一次是無法去訪問的，那吉里巴斯的狀況有沒有問","  題？"],["徐次長斯儉：這次沒有辦法去純粹是行程的安排，我剛剛也報告過了，馬茂總統也瞭解","  這個情況。"],["蔡委員適應：他最近什麼時候會來臺灣訪問？你們會不會安排？"],["徐次長斯儉：他事實上已經來過了。"],["蔡委員適應：他上次來是什麼時候？"],["徐次長斯儉：前年。"],["蔡委員適應：有機會再邀請他過來，表達我們的友好關係。"],["徐次長斯儉：是，我們也會再補強。"],["蔡委員適應：請問總統這次出訪是坐華航的專機嗎？"],["徐次長斯儉：是。"],["蔡委員適應：這次會不會像上一次106年一樣還要再用小飛機啊？"],["徐次長斯儉：中間有一段要用2架飛機？"],["蔡委員適應：是用什麼飛機？是跟上次用一模一樣的嗎？"],["張副司長均宇：委員講的應該是非常小型的那種飛機？"],["蔡委員適應：我不曉得，所以現在才要問你，華航專機是A350還是777？"],["張副司長均宇：應該是A350和738搭配使用。"],["蔡委員適應：次長有說中間要換小飛機。"],["張副司長均宇：所謂的小飛機是比A350再小一點的飛機。"],["蔡委員適應：那是什麼機型？"],["張副司長均宇：波音738。"],["蔡委員適應：另外有兩段航程是用波音738的飛機去飛就對了？總統的第一個行程是先飛","  帛琉，對不對？華航專機先飛到帛琉，帛琉再來是飛諾魯，是不是？飛諾魯是改成波音","  738，諾魯飛到馬紹爾是用什麼飛機？"],["張副司長均宇：也是一樣。"],["蔡委員適應：也是波音738？"],["張副司長均宇：是。"],["蔡委員適應：馬紹爾回到夏威夷呢？是搭乘A350還是738？"],["徐次長斯儉：738，到了夏威夷才換大飛機。"],["蔡委員適應：所以A350的專機飛到帛琉後，緊接著就轉飛到夏威夷待命，沒錯吧？還是","  不同的飛機？因為你們的行程是這樣飛啊，對不對？是搭乘同一台飛機還是不同的飛機","  ？"],["張副司長均宇：是。"],["蔡委員適應：再來，這幾個國家都是邦交國，如果是738，我們的空軍一號有沒有可能拿","  來用啊？"],["徐次長斯儉：目前好像沒有這個安排。"],["蔡委員適應：我為什麼這樣講？因為空軍一號飛得到啊！如果是中間這幾個國家應該是","  飛得到的，並不是飛不到，我國的空軍一號專機都只在臺灣飛，沒有飛到國外去，如果","  你覺得中南美洲、非洲太遠了，實務上有困難，而且現在的狀況是中間要再轉機嘛，對","  於華航來講，它的波音738也要先飛到帛琉等啊，你知道我講的意思吧？我們的空軍一","  號也是可以飛得到，並不是飛不到啊。"],["徐次長斯儉：講實話，委員這個具體的問題我回答不出來。"],["蔡委員適應：我只是給你們一個建議，這是一個代表國家的象徵，我的意思是在這裡，","  尤其我們的空軍一號配有國旗，我們這次跟這3個國家有沒有預計要簽署哪些公報或合","  作協定？有沒有準備？依過往的經驗，這3個國家應該都會有吧？"],["張副司長均宇：我們有些雙邊合作，譬如在……"],["蔡委員適應：簡單說一下，帛琉這次的重點在哪裡？"],["張副司長均宇：帛琉的重點主要包括雙邊海巡合作的項目，以及當地技術……"],["蔡委員適應：諾魯呢？"],["張副司長均宇：這次我們也會在諾魯……"],["蔡委員適應：是漁業，還是哪些合作？你們都不知道嗎？"],["張副司長均宇：這一點我們再跟委員報告。"],["蔡委員適應：馬紹爾呢？"],["張副司長均宇：馬紹爾主要是參與太平洋婦女領袖會議。"],["蔡委員適應：所以沒有要跟馬紹爾簽雙邊協定，對不對？總統下午就要出訪了，你們總","  不可能都不知道吧！帛琉及諾魯應該都有一些雙邊協定要簽署吧？我覺得你們在這部分","  要很清楚地講一下。","   最後，因為次長跟白宮國安會資深主任一起去，我覺得滿奇怪的，你們是約好的，對","  不對？"],["徐次長斯儉：我剛好也要去索羅門，後來我們知道他也在，所以我們才接觸對方看看能","  不能碰個面。"],["蔡委員適應：所以不是你們約好一起去的？"],["徐次長斯儉：這樣算不算約好，我也不知道委員對於約好的定義是什麼。"],["蔡委員適應：我的意思是白宮國安會資深主任要去，然後問你們要不要去，所以就跟著","  去了，不然次長沒事跑去索羅門幹嘛？"],["徐次長斯儉：索羅門是邦交國。"],["蔡委員適應：我當然知道，有這麼多邦交國，你為什麼選那個時候去索羅門？"],["徐次長斯儉：現在索羅門在選舉，所以我想……"],["蔡委員適應：我剛剛問總統能不能去，你告訴我現在的政局是看守內閣，不方便。"],["徐次長斯儉：總統去是真的不行。"],["蔡委員適應：但是次長去就可以？"],["徐次長斯儉：我可以。"],["蔡委員適應：我的意思是你為什麼選擇在這個時候去索羅門？總有個理由吧！你為什麼","  不去吉里巴斯？"],["徐次長斯儉：我剛才講了索羅門正在選舉。"],["蔡委員適應：剛剛好美國白宮國安會資深主任也在。"],["徐次長斯儉：的確是剛剛好。"],["蔡委員適應：全世界這麼多個國家，尤其你要曉得美國在那邊並沒有大使館，對不對？","",""],["徐次長斯儉：沒有。"],["蔡委員適應：理論上應該是外交部的人去，為什麼是美國白宮國安會的人去？"],["徐次長斯儉：其實國務院的人也不是沒有去，也是有去啦！只是剛好這個時間點他也去","  、我也去……"],["蔡委員適應：我覺得滿有趣的是為什麼是由他帶團，你懂我的意思嘛？如果是美國的國","  務院去，因為他們是邦交國，雖然在那裡沒設大使館或是由他們的其他大使兼任巡訪，","  我覺得這很合理，這是正常的外交行為。為什麼是由美國白宮國務院的資深主任去，一","  定有事情嘛！絕對不是去觀光，除非他跟你約好要去那邊釣魚！"],["徐次長斯儉：好像沒有。"],["蔡委員適應：對嘛！所以你們一定是有目的的嘛，所以我才問你可以講到什麼地步？"],["徐次長斯儉：我想他是送出一個很強烈的訊號，就是美國非常在意南太平洋這個地方，","  雖然美國在那裡沒有大使館，但是國安會的資深主任去……"],["蔡委員適應：因為你也有去，看守內閣的其他人你有沒有見過面了？"],["徐次長斯儉：有。"],["蔡委員適應：美國應該也有跟他們見過面，對不對？"],["徐次長斯儉：應該是有，但我不知道。"],["蔡委員適應：不然他們去幹嘛！"],["徐次長斯儉：當然。"],["蔡委員適應：對他們來講，美國國安會資深主任去索羅門群島應該是一件滿重要的事情","  ，包括他們的總統、總理，我想應該都有跟他闢室密談等等，一定都有類似的情形。但","  那是美國的一個訊號，你這次去幾天？"],["徐次長斯儉：4天。"],["蔡委員適應：你覺得成果豐碩嗎？有沒有達到你的預期目標？"],["徐次長斯儉：有的。"],["蔡委員適應：今天因為你去索羅門群島，然後美國白宮國安會資深主任也去，我覺得這","  個訊號比你去來得強烈很多！"],["徐次長斯儉：當然。"],["蔡委員適應：索羅門群島政府有沒有充分感受到這樣的訊號？"],["徐次長斯儉：言談間，他們也談到這件事情，而且非常重視，通常是……"],["蔡委員適應：如果是這樣的話，我很期待索羅門群島外交部在大選前發出與臺灣雙方友","  好關係的訊號，不會因為他的政黨選舉而改變這樣的關係，你瞭解我的意思嗎？所以我","  剛剛才會特別問你，你為什麼要去？"],["徐次長斯儉：瞭解。"],["蔡委員適應：美國國安會資深主任剛好也在那裡，這絕對不是碰巧，一年365天有這麼多","  國家可以走，你偏偏去索羅門群島，它又沒有直飛，對不對？次長，我們17個邦交國，","  你全部都去過嗎？同樣的道理，全世界有這麼多國家，哪個地方不去，為什麼美國國安","  會資深主任要跑到索羅門群島？我希望索羅門群島政府在這幾天能夠發出對臺灣非常友","  善的訊息，這是非常重要的一件事，否則你跟美國去索羅門群島就沒達到效果，只是闢","  室密談、嘴巴講一講，沒有正式的訊號出來，我認為這會讓某些人繼續蠢蠢欲動。"],["徐次長斯儉：謝謝委員。"],["主席（蔡委員適應）：接下來登記發言的曾委員銘宗、蔣委員乃辛均不在場。","   請劉委員世芳發言。"],["劉委員世芳：主席、各位列席官員、各位同仁。次長跟所有外交部同仁都非常辛苦，其","  實我們都不忍苛責。"],["主席：請外交部徐次長說明。"],["徐次長斯儉：主席、各位委員。謝謝。"],["劉委員世芳：我們都知道現在外交方面有一些困境，我先問一個很簡單的問題，剛剛蔡","  適應委員說索羅門群島有沒有對我們釋放出善意，其實可以邀請蔡委員，這個禮拜天晚","  上中華男子足球隊將和索羅門群島打一場國際邀請賽，而且是有列入FIFA計分。"],["徐次長斯儉：我聽說了。"],["劉委員世芳：聽說徐次長會出席？"],["徐次長斯儉：對，我留守會議開完以後就趕過去。"],["劉委員世芳：我知道你不會踢球，但是你一定要出席。"],["徐次長斯儉：我小時候有踢過，但是我會出席。"],["劉委員世芳：小時候會踢不是踢。索羅門群島大使夫婦也會一起到場？"],["徐次長斯儉：是。"],["劉委員世芳：我建議一下，既然外交部也共襄盛舉，是不是方便邀請有興趣的立委一起","  參與？因為可以增進立委和我們正式邦交國的運動友誼賽，好嗎？"],["徐次長斯儉：是，我馬上辦。"],["劉委員世芳：這個相當好，你一定要去喔！"],["徐次長斯儉：我一定會去。"],["劉委員世芳：再來，一樣的道理，我們也看到中媒丟出來的訊息，我國與索羅門群島及","  梵蒂岡目前的邦交狀況。跟索羅門群島的部分，剛剛也提到，因為目前索羅門群島正在","  選舉，選舉的結果大概就是一翻兩瞪眼，還是你們相當樂觀，未來我們跟索羅門群島的","  邦交狀況改變程度不太大？"],["徐次長斯儉：坦白跟委員說，因為索羅門群島的選舉跟一般國家不一樣，它不是總統制","  ，而是內閣制。它的政黨有十幾個，選完以後有一段時間是在商量怎麼組閣，這是一個","  非常動態的時刻，大概要兩、三個禮拜，甚至一個多月左右，這段時間不是一個一翻兩","  瞪眼的時間，我們會非常謹慎，因為我們知道中國也在操作。"],["劉委員世芳：當然。"],["徐次長斯儉：我們會非常注意這件事情，而且我們已經開始努力。"],["劉委員世芳：我們外交同仁就要發揮本身的專業，因為長久以來我們與索羅門群島邦交","  算是相當地不錯，不要對我們國家造成不小的打擊，我想這樣不太好，好嗎？"],["徐次長斯儉：是。"],["劉委員世芳：另外，梵蒂岡也是一樣，他們最近拋出訊息，如果習近平主席要訪問的話","  ，他們並不排斥也保持開放的態度，目前我們有沒有更一進步的訊息，他確實會去訪問","  嗎？"],["徐次長斯儉：容許我請歐洲司回答一下。"],["劉委員世芳：好。"],["主席：請外交部歐洲司柯副司長說明。"],["柯副司長良叡：主席、各位委員。針對習近平跟教宗見面的事情，我們這邊透過駐館，","  還有部裡面透過駐華大使館保持密切聯繫，我們也隨時注意這個狀況。"],["劉委員世芳：以我們的態度，教宗要和任何國家元首見面都是開放的，但是與教宗見面","  之後有沒有後續的建交動作，這才是我們所關心的。我想外交部第一線工作的同仁都非","  常地辛苦，我們還是要幫外交部打氣。","   最近臺灣辦了一場跟宗教相關的國際會議，我們希望會有後續的其他動作。我請徐次","  長回答一下，我們也請到美國非常高階的無任所大使過來，但是我覺得對於台灣內部或","  是國際方面的提升做得不夠多、不夠大。我舉個例子，中國大陸對台灣宗教團體的統戰","  、分化非常多，大家也都知道，尤其是以道教跟佛教為盛。這一次的宗教活動凸顯出共","  產國家是沒有宗教自由，未來是不是可以朝這個方向繼續、持續的做下去，不管是哪一","  個國家，只要願意尊重宗教多元化、自由化跟民主國家，所有價值觀念都一致的話，可","  以一起來努力，好嗎？"],["徐次長斯儉：好的，我們一定會努力。"],["劉委員世芳：謝謝。"],["主席：請吳委員焜裕發言。"],["吳委員焜裕：主席、各位列席官員、各位同仁。次長，好久不見。這是一個歷練也是一","  個承擔，今天因為我們要審查貝里斯相關協議，所以我針對貝里斯公衛醫療相關工作來","  做請教，過程中有一些問題也歡迎其他單位補充說明。我國的醫療公衛在國際上算是做","  得非常好，也值得跟我們邦交國分享或一起強化，我想這方面的工作非常好。我們現在","  跟他們所簽的協議，預期應該也會通過。過去與他們做的計畫，很重要的像是慢性病衰","  竭防制，還有亞東醫院醫療影像系統強化、奇美醫院等計畫，既然我們簽了這個協議，","  不曉得未來還有什麼想要做的工作？"],["主席：請外交部徐次長說明。"],["徐次長斯儉：主席、各位委員。委員，容許我請拉美司回答，謝謝。"],["主席：請外交部拉美司俞司長說明。"],["俞司長大：主席、各位委員。這個計畫在105年就簽訂，而且已經在執行當中，到現在","  已經執行3年，剛剛徐次長在報告中也提到這個計畫的執行成果，在腎臟慢性病方面主","  要是做預防工作，還有增強他們……，其實執行的非常好，現在已經在談下一個階段，5","  年後……"],["吳委員焜裕：我就是問下一個階段，你們有沒有規劃要做什麼？"],["俞司長大：您剛剛提到的醫療影像系統強化計畫，就是他們下一個階段想做的，前一個","  階段是強化醫護人員的能力以及宣導工作，現在就是在裝備上要做進一步強化，這部分","  我們還在談，因為還有一年多的時間。"],["吳委員焜裕：我知道，但是我們跟他簽了，既然今天要審查，現在就要規劃幫他們做什","  麼，對他們最有幫助，是不是？"],["俞司長大：就是剛剛提到的，先做到人力強化、病患宣導，接下來就是設備的強化。"],["吳委員焜裕：我想這是幫他們做醫療診斷相關工作，當然我也不反對，但是我們應該看","  一下，過去他們的疾病發生率，我們應該幫他們做什麼？我們看一下他們疾病盛行率統","  計資料，例如肺結核，當然它的影像重要，但是肺結核的預防要怎麼做？其實預防更重","  要，預防成本較少，但效益比較高。現在公衛或衛福部都做得很好，你們為什麼不往這","  方面來加強合作呢？另外，貝里斯前十大死因，如心臟血管疾病、中風、糖尿病等，這","  跟他們生活習慣有關係，這是屬於公衛，如臺大公衛學院，也是我任教的地方，國內在","  這部分都做得很好，這方面的交流，你們為什麼不做？這部分是比較省錢的。","   貝里斯現在來了很多留學生都選擇念公衛，我們培養他們的人才，加上我們的強項，","  是不是應該來做這些疾病預防的工作？例如糖尿病若預防得宜，洗腎的人就會減少。衛","  福部有做過統計，很多腎臟病的病人是來自糖尿病的病人，所以在這方面要怎麼幫他們","  做好預防的工作？花的錢比較少，成效反而比較高，建議我們應該要來做，這樣才能達","  到合作的目的。"],["俞司長大：剛才委員提到的腎臟病主要是做預防工作，其實還有亞東醫院也加入這個計","  畫，在強化他們醫護人員的能力，這部分就很重要，讓當地人觀念能夠改善，如同方才","  委員所說的，可能飲食習慣不同，或是蔬菜攝取不足，飲食不均衡等，這部份他們都有","  在做。另外，奇美醫院也要加入在貝里斯從事醫療工作。"],["吳委員焜裕：這些都是醫療工作，那預防的工作呢？我們幫他們訓練很多學生，都念公","  共衛生相關的領域，這些人才回去之後，加上我們的專業，正好可以幫忙做疾病預防的","  工作，這方面需要出的錢可能比較少，但效益會比較高，當然我們也需要幫他們建立診","  斷醫療的能力，但是減少他們的病人數還是很重要的，好不好？"],["俞司長大：是，謝謝委員。"],["主席：已登記發言委員除不在場外，均已發言完畢。報告及詢答結束，本日會議有馬文","  君委員及劉世芳委員等提書面質詢，請列入紀錄，並刊登公報；請相關單位以書面於兩","  週內回覆，本日委員口頭質詢未及答復部分或要求補充資料者，請相關單位以書面於兩","  週內提供。","委員劉世芳書面意見：","   一、","   有鑑於我國於2018年8月21日與薩爾瓦多終止長達77年之外交關係，而薩爾瓦多總統","  塞倫（Salvador                                                     Sánchez","  Cerén）於2018年12月片面宣布自2019年3月15日起終止與我國自由貿易協定。而在薩爾","  瓦多當地時間2019年3月13日，薩國憲法法庭宣布將暫緩執行終止對台之自由貿易協定","  ，然迄今對薩國憲法法庭作出之宣告，外交部僅表示樂見。","   經查薩爾瓦多政府片面之舉動違反經濟部國際貿易局所訂之《中華民國（台灣）與薩","  爾瓦多共和國暨宏都拉斯共和國自由貿易協定》（以下簡稱「台薩暨宏FTA」）第十八章","  「最終條款」第18.05條有關退出之規定中之第二項：「除締約國另有協議外，退出應","  於締約國一方通知締約國他方一百八十日後生效。」","   依據《台薩暨宏FTA》第十五章「爭端解決」第一節「爭端解決」第15.05條有關諮商之","  規定中第一項：「締約國一方就他方現行或擬採行措施，或任何其他如第15.02條所載","  可能影響本協定運作之事項，得以書面提出諮商要求。」","   綜上，建請外交部及經濟部國際貿易局基於此條款，共同協商研擬對於薩爾瓦多政府","  片面舉動採取因應措施，並於三個月內提出相關書面報告，俾保護我國相關輸出入商品","  之權益。","   二、","   台灣的國際地位被中國日益孤立，因此有意義的參與國際組織及團體格外意義重大。","  請外交部長協同衛福部於二個月內擬定今年參與國際醫事組織或相關活動之策略，並提","  出有效之參與方式。","   另一請外交部盤點並提供目前以台灣官方名義參加的國際組織（含政治、經濟、社會","  、民生與教育等）名單，以及所代表的名稱。","委員馬文君書面意見：","   華府智庫2049計畫協會（Project                                       2049","  Institute）及全球台灣研究中心於今年3月14日共同主辦美國對台政策研討會，美國國","  務院台灣事務協調處處長何樂進先生應邀發表演講，何處長會中主動提到並重申美國立","  場，美國持續支持台灣在不需要以主權國家為參與資格的國際組織中成為會員；在要求","  主權國家才有參與資格的國際組織中，支持台灣「有意義地參與」。","   請外交部說明2017年後我們加入了哪些不需要以主權國家身份參與的正式國際組織？","  另外針對何處長所提「有意義地參與」，何謂「有意義地參與」？我國加入聯合國算不","  算「有意義的參與」？若算是，那美國是不是支持我國加入聯合國，其實質支持我有效","  作法為何？"],["主席：現在開始審查「中華民國政府與貝里斯政府間公衛醫療技術合作協定」案，請議","  事人員宣讀協定名稱及條文。","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：請問各位對於本協定條文內容有無意見？上次我們在委員會曾經做過決議，中英","  文名稱要一致，所以我們和巴拉圭或其他國家簽署的都是中華民國政府（臺灣），後面","  會加註臺灣，請教次長，為什麼這次的簽署沒有中英文一致？"],["徐次長斯儉：容我請司長向你說明。"],["俞司長大：因為這是105年所簽署的。"],["主席：所以是在我們決議之前就簽署的？"],["俞司長大：是。"],["主席：但是未來還是要一致，包括未來總統出訪或外交部其他單位所簽署的相關協議，","  都要維持中英文一致。"],["俞司長大：是。"],["主席：如果其他委員沒有問題的話，就中英文一致部分做決議即可。","   依立法院職權行使法第六十條第一項規定，決議如下：「中華民國政府與貝里斯政府","  間公衛醫療技術合作協定」」案，為求中、英文約本一致性，中文本本協定名稱及內容","  於中華民國政府之後均加註（臺灣），請外交予以更正。其餘准予備查，提報院會。","   院會審議前，不須經黨團協商；院會協商討論時，推派蔡召集委員適應補充說明。","   接下來繼續審查外交部主管「財團法人國際合作發展基金會、財團法人臺灣民主基金","  會及財團法人太平洋經濟合作理事會中華民國委員會」108年度預算案，請佈置會場。","  現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。進行協商。","   （進行協商）"],["主席：因為我們要審3個基金會的預算，所以主席同意外交部相關人員若跟這3個基金會","  無關，可以先回外交部所屬單位辦公，因為你們下午有重要的行程。","   現在開始處理財團法人國際合作發展基金會108年度的預算。請議事人員宣讀預算數","  。","   一、108年度財團法人國際合作發展基金會預算：","   (一)工作計畫部分：應依據業務收支之審查結果，隨同調整。","   (二)收支部分","   1.收入：","   (1)業務收入：12億1,302萬9千元","   (2)業務外收入：1億6,565萬5千元","   2.支出：","   (1)業務支出：14億4,894萬8千元","   (2)業務外支出：2,020萬元","   3.本期短絀：9,046萬4千元","   (三)固定資產投資部分：341萬4千元","   (四)轉投資計畫部分：23億8,221萬7千元"],["主席：進行第1案及第2案。","   1、","[pic]","   2、","[pic]"],["主席：第2案因趙天麟委員不在場，所以不予處理。","   現在處理第1案。外交部對於委員減列的部分有何看法？"],["史副秘書長立軍：關於人道援助計畫，我們今年配合5月份參加WHA會議，要有相關的參","  與費，所以希望這部分預算還是能夠維持。"],["主席：所以你們可以減列多少？"],["史副秘書長立軍：可否先凍結，然後我們提報告給委員？"],["主席：那我就凍結全部、凍結100萬元囉！"],["史副秘書長立軍：屆時我們會再提書面報告給委員。"],["主席：若委員沒有其他意見，刪減100萬元改為凍結100萬元，就是第1案及第2案合併處","  理……"],["史副秘書長立軍：報告委員……"],["主席：既然你這樣說了，我就這樣來宣告……"],["史副秘書長立軍：我們當然希望委員不要凍結，因為這筆錢是今年5月要使用的。"],["主席：這個我們都知道，因為後來你們有來我們辦公室談過，並表示你們同意刪除一定","  的金額……"],["王委員定宇：你們同意刪除多少，若有溝通過，就按照溝通過的數字來辦理，當時是誰","  到蔡委員辦公室去溝通的？"],["陳委員曼麗：你們有去溝通嗎？"],["史副秘書長立軍：那是我們昨天晚上才看到這個……"],["陳委員曼麗：所以還沒有溝通？"],["史副秘書長立軍：對，但如果要凍結的話，可否凍結30萬元？"],["王委員定宇：刪除30萬元？"],["主席：那就按照國會的意見，第1案、第2案合併刪除30萬元。"],["王委員定宇：主席，先暫停一下，我們在審這些基金或國家預算的時候，我們都希望不","  要影響你們的業務，但是也不可以浪費，基本上，你們各單位事前到提案委員辦公室去","  溝通，若有結論就請把結論告訴主談人，就照結論執行，這樣速度會比較快，結論是什","  麼就什麼，像方才談的項目如果全部凍起來的話，你們什麼都沒有辦法做，然後也跟當","  初協調的內容不太一樣，總之，我就是提醒一下你們的態度。"],["主席：第1案、第2案合併刪除30萬元。","   進行第3案至第7案。","3、","[pic]","","   4、","[pic]","","   5、","[pic]","","   6、","[pic]","","   7、","[pic]"],["主席：第3案、第4案是王定宇委員的提案；第6案至、第7案是吳焜裕委員的提案，因為","  都是在同一個工作計畫項下，所以我們就一起討論。","   請王委員定宇發言。"],["王委員定宇：你們有跟其他委員溝通，但還沒有來跟我溝通，所以我不曉得你們現在的","  態度是怎麼樣，稍後就請你們說明一下。首先，第3案是關於投融資計畫，凍結的金額","  不多，即凍結1萬元；另外一案則是關於先期評估研究，我是提案凍結100萬元，如果你","  們不想影響業務的話，就讓我凍結，俟提出報告後就讓你們解凍，這樣就不用討論那麼","  多了，而且我覺得你們在內容說明上還是有一些問題的。"],["史副秘書長立軍：可以。"],["主席：吳焜裕委員的提案，也請國合會一併說明，就是第3案至第7案一併說明。"],["史副秘書長立軍：針對第5案，我們建議暫凍30萬元。"],["主席：好，第6案及第7案呢？"],["王委員定宇：你們要看一下，如果有重複金額的話，是不是要合併凍結？就是你們就自","  己業管的，不要考量臨時的。同一個子目，如果這邊的提案凍結20萬元，那邊的提案又","  凍結30萬元，是不是合併起來變成凍結50萬元？你們自己要主張，否則會變加總。"],["史副秘書長立軍：第6案及第7案跟剛才處理的第5案是一樣的，是不是同一個科目就一併","  凍結30萬元？"],["主席：你覺得可能嗎？你不要講這個東西出來，好不好？","   吳焜裕委員，就你的提案部分，你建議凍結多少？"],["吳委員焜裕：第6案是凍結80萬元，第7案是凍結200萬元。第6案可能可以增加凍結一些","  ，至少凍個50萬元。剛才第5案是凍結30萬元。"],["主席：第6案及第7案是吳焜裕委員提的，因為這兩個案子是針對同一個工作計畫，我建","  議這兩個案子就挑一個好了，好不好？"],["吳委員焜裕：就併案凍結100萬元。"],["主席：你要凍結100萬元就對了。我先問一下，剛才我跟王定宇委員講到第3案就撤掉，","  第4案凍結70萬元，第5案凍結30萬元，第7案凍結100萬元，這樣可以嗎？這樣合計在這","  個工作計畫下面大概凍結200萬元，可以嗎？"],["史副秘書長立軍：是不是一併全部凍結100萬元？"],["主席：我問一下各位委員同意嗎？王定宇委員有同意嗎？"],["王委員定宇：合併凍結100萬元？"],["主席：對，我覺得這樣凍太少了。"],["王委員定宇：我還是提醒外交部，合併凍結100萬元、不能合併凍結200萬元會影響你們","  什麼？占這個預算數百分之多少？"],["史副秘書長立軍：整個計畫的金額有700多萬元。"],["王委員定宇：你可以提出如果凍結200萬元，會占整個預算700多萬元的30%左右，在會計","  年度推動上，你們可能後半年就出問題，你可以這樣講，我們可以溝通，這是第一個。","  第二個，你們好像是第一次來預算審查的感覺，你不是菜鳥。"],["史副秘書長立軍：報告委員，我坐在這邊是第一次，以前都坐在後面。"],["王委員定宇：所以坐在後面就不能打瞌睡，你們的長官在前面被盯的時候，你們都不知","  道在前面的痛苦。"],["林委員靜儀：你這樣很像實習醫師剛上刀的時候說：不好意思，我以前都在後面看。"],["王委員定宇：召委，我看這樣好了，我建議我們就合併凍結100萬元，好不好？"],["主席：我尊重各位，因為吳焜裕委員有講到數字，我建議就凍結150萬元，好不好？就是","  第4案是凍結70萬元，第5案凍結30萬元，第7案凍結50萬元，合併是150萬元。我再重新","  宣布一次第3案到第7案的處理結果，第4案凍結70萬元，第5案凍結30萬元，第7案凍結","  50萬元，提出書面報告後即可動支。"],["史副秘書長立軍：好的，可以。"],["主席：宣讀第8案。","   8、","[pic]"],["主席：請國合會說明。"],["史副秘書長立軍：第8案是有關跟國際非政府組織（INGO）、尤其是聯合國體系下的ING","  O的合作，這部分的經費主要是加強跟這些組織的合作，藉由聯合國的體系，增加我們","  在人道援助計畫的國際曝光度，所以建議委員予以免凍。"],["主席：怎麼可能？我之前有跟你們講一個金額。"],["史副秘書長立軍：是不是暫時凍結200萬元？"],["主席：好，第8案同意凍結200萬元，提出書面報告經同意後即可動支。","   請宣讀第9案到第12案。","   9、","[pic]","   10、","[pic]","","   11、","[pic]","","   12、","[pic]",""],["主席：現在審查第9案到第12案。第12案因為提案人羅致政委員不在場就不予處理，繼續","  處理第9案、第10案及第11案，請外交部國合會回覆……"],["林委員靜儀：針對第12案，羅致政委員有委託我。"],["主席：這樣的話，就繼續處理第9案到第12案，請國合會說明。"],["史副秘書長立軍：關於第9案，最主要的原因為：一、薪資的部分是配合軍公教人員調薪","  ，所以有增加一些費用；二、配合資安的防護，國合會的資安非常重要，而資安體系包","  括硬體、養護的設備費用。以上這兩個費用加起來大概是108年度增加的費用。"],["主席：我知道，我的意思是對於王定宇委員提案減列318萬元，你們有沒有意見？如果沒","  有意見就減列。好，那就減列了。","   處理第10案……"],["史副秘書長立軍：沒有，因為只有3,000多萬元而已……"],["王委員定宇：我只有減列1成而已。"],["史副秘書長立軍：這筆預算已經很少了。"],["王委員定宇：我提案不會亂提數字，請看我的提案說明，你們108年度所編列的收入計畫","  是11億3,576萬7,000元，比107年度的預算編列少了6,974萬元。年度預算案編列收入也","  減少，相較於107年度也減少了7,000多萬元。在委外等各方面都減少的狀況下，但是管","  理成本好像沒有下降，所以我針對業務費的管理成本提案減列10%，減列313萬8,000元","  ，這樣會不會影響你們的運作？"],["史副秘書長立軍：委員，我們是不是可以採取先凍結的方式……"],["王委員定宇：你要提出一個減列數字給我，你們之前看到這個提案時，有沒有想過這個","  案子該減列多少？該怎麼說服我一毛都不要減列？好啦，我們就減列300萬元。"],["史副秘書長立軍：可不可以減列30萬元就好了。"],["王委員定宇：我套句蔡適應委員的口頭禪，你覺得可能嗎？"],["史副秘書長立軍：因為我們自己在編列的時候就已經減列很多了。","在場人員：都已經覈實編列了。"],["史副秘書長立軍：我們在業務費部分有減掉了。"],["主席：第9案先跳過去，大家再想一想。","   現在處理第10案。"],["史副秘書長立軍：有關設備維護費增加的部分，主要是因為我剛剛提到的關於防火牆及","  資安的部分，資安部分還有硬體設施的添購，有幾個系統的維護期間已經過了，必須要","  編列維護費用增加的經費，所以多了這部分費用的支出。"],["主席：這一案你們建議怎麼樣？"],["史副秘書長立軍：是不是可以撤掉？"],["主席：好，同意撤案。","   現在處理第11案。"],["史副秘書長立軍：有關人事費的部分，國合會人事費看起來高的原因是因為國合會並不","  是生產單位，主要都是靠我們在推動業務，人員薪資的部分當然看起來就占得比較高。","  另外還有配合勞基法的實施，像不加班獎金等費用的編列也要配合做調整。整體來講，","  以總業務費的比例來算，人事費只有10.7%，我們一年做14多億元的業務，這個比例看","  起來應該是還合理，是不是懇請委員予以維持原來編列的費用，因為人事費……"],["王委員定宇：你看一下我減列300萬業務費的原因，國合會是接受外交部委辦，他委託你","  的部分都已經減少了，那你的業務費、管理成本應該也會減少，所以我才會提這個減列","  案。"],["史副秘書長立軍：另外就是我們投融資業務部分今年是有增加，有一些新的計畫……"],["王委員定宇：這跟業務費有什麼關係？","在場人員：因為業務費我們本身就先減了200萬元。"],["王委員定宇：可能我就覺減200萬元還不夠。","在場人員：年度預算已經減200萬元了。"],["王委員定宇：休息5分鐘讓外交部內部先溝通一下。"],["主席：好，現在休息5分鐘，你們先針對委員提案的內容再好好看清楚一下，次長，我覺","  得國合會這樣的表現是完全不行啦。","休息","繼續開會"],["主席：現在繼續開會，繼續處理第9案至第12案，第10案撤案，第11案呢？"],["史副秘書長立軍：第11案提到的人事費用主要是配合勞基法有關加班費增加的部分，我","  們也是因應修法來做費用上的調整。另外，我們有計算了比例，會裡面的人事費占整個","  業務費的比例才10.17%，這應該是合理的，因為國合會本身並沒有一些固定資產，所以","  人事費的比例看起來會比較高。"],["主席：國合會最後的建議是怎麼樣？王定宇委員提議凍結……"],["王委員定宇：我的提案是減列哦！"],["主席：第11案是凍結100萬元啊，國合會建議的數字是多少？"],["史副秘書長立軍：凍結50萬元。"],["主席：王定宇委員同意嗎？"],["王委員定宇：減列200萬元、凍結100萬元，第9案原本提案減列313萬8,000元，現在改為","  減列200萬元，第11案提案凍結100萬元，改為凍結50萬元。"],["主席：另外還有羅致政委員所提第12案，國合會要不要說明一下？"],["林委員靜儀：對啊，因為你們剛才提到人事費占整個業務費的10%，羅致政委員的提案主","  要是針對不休假加班費，如果你們的業務並沒有明顯增加，員工數量也沒有明顯增加，","  可是你們在不休假加班費的部分逐年編列都超過2成，是逐年哦，你說是因應勞基法，","  我知道勞基法修正通過之後增加很多成本沒有錯，但是站在你們基本上也是國家捐助的","  基金會來說，第一是希望大家在合理業務量內盡量可以不用加班，第二是如果真的必須","  加班，這種逐年增加2成加班費的狀況不太合理吧。"],["主席：國合會，針對第12案，你們的建議如何？"],["史副秘書長立軍：我們是不是再補說明，現在先暫時凍結。"],["林委員靜儀：這個要凍結啊！同意我們凍結這個數額，是不是？"],["主席：針對第12案，國合會建議凍結多少？"],["林委員靜儀：我覺得不多啦，50萬元……"],["史副秘書長立軍：50萬元可以。"],["林委員靜儀：照原提案凍結數嘛，你們到時候提書面報告。"],["主席：好，我現在要確認一下，第11案是凍結多少？"],["王委員定宇：凍結50萬元。"],["主席：第9案呢？"],["王委員定宇：刪減200萬元。"],["主席：請問國合會對於第9案減列200萬元有沒有意見？"],["史副秘書長立軍：資安部分……"],["主席：我是問你金額部分有沒有意見？你不要再跟我解釋了！"],["史副秘書長立軍：是不是就減列50萬元，委員，可不可以？因為這是覈實編列的，都是","  維護、養護費，我們有那個系統。"],["王委員定宇：減列200萬元，應該可以啦。"],["史副秘書長立軍：這有維護上的需求……"],["王委員定宇：資訊系統維護與資安是不一樣的東西，你們不要動不動就拿資安來說，我","  這個手機也資安耶！"],["主席：那就照王定宇委員的要求。","   第9案減列200萬元，第10案撤案，第11案凍結50萬元，第12案凍結50萬元，提出書面","  報告經同意後始得動支。","   現在進行第13案至第16案。","13、","[pic]","","   14、","[pic]","","   15、","[pic]","","   16、","[pic]",""],["主席：針對第13案至第16案，請國合會說明。"],["史副秘書長立軍：有關資料的部分，事實上國合會的資訊都是可以公開的，甚至在網上","  都有提供，看委員需要哪方面的資訊，我們都可以配合提供給委員，國合會這部分的資","  訊都是公開的啦。"],["主席：那你們建議凍結的金額呢？"],["史副秘書長立軍：之前在審查外交部整體預算時，事實上這個部分已經審查過了，已經","  凍結過一次，是不是可以依照上次的凍結數，我們補充書面報告。上次是刪3,000萬元","  、凍結2,000萬元，那時候在那一包裡面已經審過一次了。"],["主席：合併就對了？那時候的決議是什麼？"],["王委員定宇：上次刪、凍各多少？"],["張專門委員雯玲：上次是刪3,000萬元、凍結2,000萬元。"],["史副秘書長立軍：凍結2,000萬元。"],["主席：上次是凍結2,000萬元，減列3,000萬元，所以這部分的錢也要減列3,000萬元了！","",""],["史副秘書長立軍：是同一個案子。"],["主席：我的意思是說，原來編列的預算金額與外交部的金額是一樣的，所以本來11億元","  就是會扣掉3,000萬元，因為外交部預算已經刪減3,000萬元了，因為同一個預算是一起","  編列出來的。"],["王委員定宇：我們上次討論過，不能這樣兩邊刪減，這樣會重複。"],["主席：我的意思是說，你們的預算就不是11億3,000萬元，而是11億元，因為我們在審查","  外交部審預算時已經減列3,000萬元了。","在場人員：那個3,000萬元是拉美司的計畫……"],["主席：所以跟這個無關，你為什麼這樣講？"],["張專門委員雯玲：那個3,000萬元跟這個沒有關係。"],["主席：是你們自己講有關係的。"],["張專門委員雯玲：3,000萬元不是這個案子。","在場人員：因為同樣一個主題，那時候……"],["主席：同樣一個主題歸同樣的主題……"],["張專門委員雯玲：3,000萬元當初刪除的是拉美司的技職……"],["主席：所以不是國合會的案子？"],["張專門委員雯玲：不是國合會的這個案子，不一樣的。"],["主席：對啊，那你們怎麼可以和在一起呢？我的意思是說，我們審查外交部預算時，外","  交部編列給國合會的預算，當時我們審查到相關科目時，有沒有提到要刪減或凍結？"],["史副秘書長立軍：那時候這個案子有審過了。"],["王委員定宇：主計處去查一下，當時有沒有刪、凍？"],["陳委員曼麗：如果是兩件事，就不要把兩件事混在一起說啦，現在我們是針對國合會委","  辦計畫的部分，因為第13案到第16案都是針對委辦計畫，大家的提案是不是就合併來處","  理？"],["張專門委員雯玲：不好意思，補充說明一下。外交部編列給國合會的預算是編在國際合","  作及關懷分支01「駐外技術服務」裡面，剛剛說的減列3,000萬元是編列在國際合作及","  關懷分支02「加強雙邊及多邊合作」，那個3,000萬元是針對拉美司所編列的擴大協助","  友邦推動青年技職教育，是那個案子刪減3,000萬元，跟這個沒有關係。"],["主席：好，非常感謝，所以那是無關的案子。你剛才提到01的子科目，外交部編列給國","  合會的預算，我們在審查外交部相關預算時有沒有針對那個科目刪減或凍結？"],["張專門委員雯玲：針對這個科目的話，從預算案到最後的法定預算有被減列662萬1,000","  元。"],["主席：那個部分只減列662萬元而已嘛！所以未來給國合會……"],["張專門委員雯玲：那個是當初朝野協商的時候，通案刪減3%的結果。"],["主席：好，當初刪減了600多萬元，所以未來給國合會的這筆委辦費就會少600萬嘛！"],["張專門委員雯玲：對，因為預算案到法定預算會少……"],["主席：這裡編列的11億多元就是外交部那筆11億多元的預算，但是後來立法院三讀通過","  的預算針對這部分是刪減了662萬1,000元。","   因為大家對於這部分都有提出刪減數，反正那是一定要被刪減的，我們就刪減662萬","  1,000元，好不好？","   第13案至第16案的刪減部分就以吳焜裕委員的提案來刪減，請在場的委員大家再簽個","  名，刪減662萬1,000元。","   凍結的部分呢？"],["陳委員曼麗：有關凍結的部分，我建議凍結3,000萬元，請他們提出資料就可以解凍。"],["主席：陳曼麗委員認為凍結3,000萬元？"],["陳委員曼麗：對，我是想說再減一點好了。"],["主席：針對羅致政委員的提案，林靜儀委員要幫忙說明嗎？"],["林委員靜儀：他的提案是凍結100萬元，但因為是一樣的案子，如果要併案也可以。"],["主席：我來確認一下，吳焜裕委員的第15案已經處理了，羅致政委員的提案是要求凍結","  100萬元，本席的提案是要求凍結5億元，陳曼麗委員的提案改為凍結3,000萬元。本席","  建議將羅致政委員的提案改為凍結1,000萬元，陳曼麗委員的提案改為凍結3,000萬元，","  本席的提案改為凍結6,000萬元，這樣剛剛好1億元，國合會向個別委員提書面報告經同","  意後始得動支。","   有關第13案至第16案，第13案凍結6,000萬元，第14案凍結1,000萬元，第15案減列6","  62萬1,000元，第16案凍結3,000萬元，凍結部分，提書面報告經同意後始得動支。","   現在進行第17案。","   17、","[pic]"],["主席：請國合會就第17案作說明。"],["史副秘書長立軍：電腦部分主要是我們使用的Windows系統明年要改版，因為沒有提供額","  外資源服務，所以我們趁這個機會希望把版面更新Windows","  10。另外是本會有一些汰舊的電腦……"],["王委員定宇：你們到底有沒有看你們的預算編列？軟體購買的經費是在後面的項目，我","  現在講的是硬體，這跟微軟有什麼關係？我第一次聽到微軟好像是硬體耶！"],["史副秘書長立軍：我們就是把軟硬體一併編列。"],["王委員定宇：我跟你講，很簡單啦，你先看我提案的減列說明，你們這一次提出來的桌","  上型電腦35組、筆記型電腦18組，含資訊軟體22萬4,000元，每一台電腦單價為3萬4,0","  00元，這是你們這次提的。但是根據行政院主計總處頒布108年度共同性費用編列基準","  表，設備及投資項目，個人電腦以員額的五分之一比例汰換為原則，筆記型電腦以公務","  共同使用為原則，以員額人數十分之一比例配置。根據這個編列的標準來計算，你們要","  換桌上型電腦最多是30台，筆記型電腦就算15台好了，你們所列的桌上型電腦超過5台","  ，筆記型電腦超過3台，加上相關的軟體，所以我提減列48萬4,000元。我替你們算得那","  麼精準，還有根據，那你現在回答我就是有軟體，然後說微軟在更新，還有Windows什","  麼東西的，Windows跟這個有什麼關係？如果這部分過，那我後面Windows那個提案通通","  刪掉！"],["藍主任冑聖：微軟更新的話，電腦會汰換，所以……"],["王委員定宇：微軟更新，整個電腦都要汰換？你知道全台要換幾台電腦嗎？"],["藍主任冑聖：剛才講那個設備也差不多了。"],["王委員定宇：首先你要告訴我，主計總處頒訂的編列基準表，你們有沒有遵守？"],["史副秘書長立軍：報告委員，桌上型電腦部分就照您的……"],["王委員定宇：我減列48萬4,000元，不是不讓你買，我的意思是，按照主計總處的編列原","  則，我有沒有理解錯？這是第一個。如果我對主計總處的編列基準原則理解錯了，請你","  告訴我，那我可以聽你的嘛！我們在討論預算要講道理啊，不是用菜市場喊價的方式，","  我是根據基準原則去算你的桌上型電腦和筆記型電腦，我算出來之後減列了48萬元，你","  如果覺得不妥，你要告訴我哪裡不妥，好不好？","   國合會的預算數在第41頁，資訊系統開發與功能新增，就資訊軟體，你們分別編列7","  0萬元和22萬4,000元，所以那個不要拿來這邊講，否則兩邊都會出差錯！"],["史副秘書長立軍：謝謝委員指導，這部分我們有些電腦就延後汰換，就照您所刪的這個","  預算。"],["主席：第17案，按照王委員定宇意見，刪除48萬4,000元。","   本席補充宣告，因為剛才第13案到第16案是刪除662萬1,000元，我們同意國合會科目","  自行調整。","   接下來進行主決議，進行第18案。","   18、","[pic]"],["主席：外交部有沒有意見？"],["史副秘書長立軍：我剛才有提出說明……"],["主席：你直接告訴我對於林委員靜儀的提案有沒有補充意見，如果沒有，本案就通過。","",""],["林委員靜儀：就是你們對這個主決議有沒有辦法執行？如果哪裡有困難，你們可以講，","  如果沒有困難，你們就說沒有問題，這樣就好了。"],["史副秘書長立軍：我們可以。"],["主席：好，第18案通過。","   進行第19案。","   19、","[pic]"],["主席：請問各位，對第19案，有無異議？（無）無異議，通過。","   進行第20案。","   20、","[pic]"],["主席：請問各位，對第20案有無異議？（無）無異議，通過。","   國合會預算審查完畢，財團法人國際合作發展基金會預算照審查會決議通過。國合會","  預算已經審查完畢，相關人員可以先行離席。","   繼續處理二、財團法人臺灣民主基金會108年度預算。請議事人員宣讀預算數。","","","   二、108年度財團法人臺灣民主基金會預算：","   (一)工作計畫或方針部分：應依據業務收支之審查結果，隨同調整。","   (二)收支部分","   1.收入：","   (1)政府補助基本營運收入：1億4,200萬元","   (2)財務收入：150萬元","   2.支出：","   (1)管理費用：3,550萬元","   (2)其他業務收支：1億0,650萬元","   3.本期賸餘：150萬元","   (三)固定資產投資部分：300萬元"],["主席：進行第1案。","   [pic]"],["主席：因為羅委員致政不在場，有人要代替羅委員說明嗎？如果沒有的話，我們就跳過","  不予處理。","   進行第2案至第7案。","   [pic]","   3、","[pic]","   4、","[pic]","   5、","[pic]","   6、","[pic]","   7、","[pic]"],["主席：進行第2案。第2案是羅委員致政提的，各位有什麼意見？"],["王委員定宇：我替羅委員講啦！"],["主席：好，我先請臺灣民主基金會說明。對第2案有沒有意見？"],["廖執行長福特：針對第2案，這個委辦業務是我們的核心業務，如果委員同意的話，是否","  能保留這個預算，就是預算照列。"],["王委員定宇：第2案減列100萬元。"],["主席：臺灣民主基金會是建議……"],["王委員定宇：針對這個案子，你們的執行率很低，還不到40%，我看羅委員致政提這個案","  子是針對執行率，你們執行率不到40%，所以他才會提減列，你們是不是針對執行率不","  到40%這個部分說明一下。"],["廖執行長福特：基本上，我們是希望預算能夠彈性運用。"],["王委員定宇：但是執行率不到40%，這個彈性也太大了吧？兩倍了耶！"],["廖執行長福特：因為是希望不同科目能夠保持某種彈性，因為基金會……"],["王委員定宇：所以是挪到別的科目去使用了？你要這樣回答嗎？確定？你這樣的回答就","  是……"],["廖執行長福特：委辦業務大概會有一些增加，因為每年的狀況不一樣。"],["主席：還是改成凍結好了？還是刪除？"],["王委員定宇：就凍結啦，你們向本委員會報告兩件事情，第一，執行率不達40%卻還需要","  這樣子經費，原因在哪裡？要說明清楚。第二，為什麼執行率不達40%？這是兩件事情","  。比如還有委辦什麼的，你們要說明雖然執行率未達40%，但還是需要這樣的經費，要","  說明清楚；另外是要檢討為什麼執行率不達40%。這樣就可以減改凍，然後書面報告說","  明，經同意後始得動支。好不好？"],["廖執行長福特：好。"],["主席：第2案，委員建議刪除改為凍結。","   進行第3案。"],["廖執行長福特：第3案是有關於國內的部分，因為第3案至第7案都是蔡委員的提案，如果","  委員同意的話，我們對第4案廣告費的部分就減列5萬元，第7案禮品費部分也減列5萬元","  ，其他部分請委員支持我們的預算。"],["主席：第2案凍結100萬元，第3案撤案，第4案刪除5萬元，第5萬撤案，第6案撤案，第7","  案刪除5萬元。","   第2案的解凍條件就是提出書面報告經同意後始得動支。","   財團法人臺灣民主基金會其餘預算照審查會決議通過。","   接下來處理財團法人太平洋經濟合作理事會中華民國委員會108年度預算，請議事人","  員宣讀預算數。","   108年度財團法人太平洋經濟合作理事會中華民國委員會預算：","   (一)工作計畫或方針部分：應依據業務收支之審查結果，隨同調整。","   (二)收支部分","   1.收入：","   (1)業務收入：1,466萬2千元","   (2)業務外收入：5萬4千元","   2.支出：","   (1)業務支出：1,466萬2千元","   (2)業務外支出：7千元","   3.本期賸餘：4萬4千元"],["主席：第1案到第9案都是關於同一個科目的業務支出，請宣讀。","   1、","[pic]","   2、","[pic]","   3、","[pic]","   4、","[pic]","   5、","[pic]","   6、","[pic]","   7、","[pic]","   8、","[pic]","   9、","[pic]"],["主席：現在處理第1案。","   請陳委員曼麗發言。"],["陳委員曼麗：關於第1案，林靜儀委員請本席代她表達意見，林委員主張一定要凍結，但","  是並不堅持凍200萬元，是不是請太平洋經濟合作理事會中華民國委員會說明一下？關","  於第2案，已經決定凍結5萬元，可以嗎？"],["邱秘書長達生：第1案是不是可以只凍10萬元，等本會提出更精確的書面說明後再予以解","  凍？因為委員所提到的這個部分，其實我們都有努力的在完成，譬如說我們都有根據「","  財團法人依法預算須送立法院之預算編製注意事項」的規定在編列預算。此外，本會在","  10年前就已經有一種量化的評估指標，外交部每年都會對本會進行評估跟實地查核。"],["陳委員曼麗：所以第1案是凍10萬元，第2案是凍5萬元，對不對？"],["邱秘書長達生：是。"],["陳委員曼麗：好。第3案是本席所提的案子，我是要凍結66萬元，請問你有意見嗎？"],["邱秘書長達生：其實第3案跟第1案有雷同之處，我們也同樣都有遵照相關規定來編列預","  算。"],["陳委員曼麗：如果是這樣的話，我們就併案處理，好不好？"],["邱秘書長達生：是。"],["陳委員曼麗：第1案、第2案和第3案都是關於勞務成本，第3案凍66萬元，反正在你們提","  出書面報告以後我們就會予以解凍了。"],["邱秘書長達生：如果這樣的話，我們在運作方面可能會有一些挑戰，像我們這個刊物1年","  的預算也才只有13萬元。"],["陳委員曼麗：不是1,466萬元嗎？"],["邱秘書長達生：整個全部的預算是1,466萬元，我們是用很少的經費在做外交工作。"],["陳委員曼麗：如果是這樣的話，那本席就跟林靜儀委員的案子一樣，就是凍結10萬元，","  好不好？"],["邱秘書長達生：是，謝謝委員。"],["主席：我們繼續處理第4案到第8案，請太平洋經濟合作理事會中華民國委員會邱秘書長","  說明。"],["邱秘書長達生：關於第4案稿費和翻譯費的部分，本會在去年為了因應印太戰略而很頻繁","  的召開國際政經座談會，在1個月裡面就開兩次會，讓與會的專家支領出席費及稿費，","  後來在去年改為出席費，在這方面已經有完全改善了，並沒有超支的情況，所以我們建","  議第4案撤案。","   關於第5案，我們在前年跟大學的社團合作，雖然學生非常的有熱情，但是對掌握預","  算方面比較不夠嚴謹，但是去年這種情況也已經有大幅的改善了，我們今年會持續辦理","  這種青年營的活動，也會用更嚴謹的態度來處理，所以請委員支持，是不是可以凍50萬","  元就好了？我們會提出書面說明整個改進的作為，然後再請委員同意解凍。","   關於第6案的電話費，是因為本會參與PECC的核心小組執委會，執委會在成立之初每","  年有4次會議，可是最近幾年都只有1次，所以支出有減少。關於這個方面是建議減列1","  .5萬元。"],["主席：接下來是第7案和第8案。"],["陳委員曼麗：第7案和第8案都是同一個科目，都是印刷費。"],["邱秘書長達生：關於印刷費，本會目前刊物相關預算是非常少的，像本會每年的年鑑只","  有13萬元，「太平洋企業論壇簡訊」月刊也只有28萬元，英文季刊其實只有編列7萬元","  ，所以委員是不是可以同意第7案和第8案合併處理，就是印刷費減列10萬元？"],["陳委員曼麗：本席同意第7案和第8案減列10萬元。"],["主席：因為現在會場裡面的委員人數不足法定人數，所以本席宣告：財團法人太平洋經","  濟合作理事會中華民國委員會的預算經協商有共識的部分，請秘書長就先照這樣執行預","  算，由於在場委員人數不足，所以本席就預算部分無法裁示，我們下一次再繼續討論財","  團法人太平洋經濟合作理事會中華民國委員會的預算。","   外交部主管財團法人國際合作發展基金會、財團法人臺灣民主基金會108年度預算業","  已審查完畢，提報院會。院會審議前，無須交黨團協商。院會討論時，由本席補充說明","  。","   有關委員提案內容文字及金額在不影響提案原意下，授權議事人員修正、處理。","   今天關於中華民國政府與貝里斯政府間公衛醫療技術合作協定以及財團法人國際合作","  發展基金會預算、財團法人臺灣民主基金會預算全部審查完畢，現在散會。","散會（12時20分）","","-----------------------","                                     立法院公報  第108卷  第30期  委員會紀錄","","                                     75","","立法院公報  第108卷  第30期  委員會紀錄","","                                     立法院公報  第108卷  第30期  委員會紀錄","","                                     112","","                                     111","","                                     立法院公報  第108卷  第30期  委員會紀錄","","                                     113","","立法院公報  第108卷  第30期  委員會紀錄","","                                     114","","                                     立法院公報  第108卷  第30期  委員會紀錄","","                                     115","","立法院公報  第108卷  第30期  委員會紀錄","","                                     116","","                                     立法院公報  第108卷  第30期  委員會紀錄","","                                     117","","立法院公報  第108卷  第30期  委員會紀錄","","                                     118","","                                     立法院公報  第108卷  第30期  委員會紀錄","","                                     119","","立法院公報  第108卷  第30期  委員會紀錄","","                                     120","","                                     立法院公報  第108卷  第30期  委員會紀錄","","                                     121","","立法院公報  第108卷  第30期  委員會紀錄","","                                     122","","                                     立法院公報  第108卷  第30期  委員會紀錄","","                                     123","","立法院公報  第108卷  第30期  委員會紀錄","","                                     立法院公報  第108卷  第30期  委員會紀錄","","                                     126","","                                     125","","立法院公報  第108卷  第30期  委員會紀錄","","                                     立法院公報  第108卷  第30期  委員會紀錄","","                                     128","","                                     129","","立法院公報  第108卷  第30期  委員會紀錄","","                                     130","","                                     立法院公報  第108卷  第30期  委員會紀錄","","                                     131","","立法院公報  第108卷  第30期  委員會紀錄","","                                     132","","                                     立法院公報  第108卷  第30期  委員會紀錄","","                                     133","","立法院公報  第108卷  第30期  委員會紀錄","","                                     立法院公報  第108卷  第30期  委員會紀錄","","                                     136","","                                     135","","                                     立法院公報  第108卷  第30期  委員會紀錄","","                                     137","","立法院公報  第108卷  第30期  委員會紀錄","","                                     138","","立法院公報  第108卷  第30期  委員會紀錄","","                                     立法院公報  第108卷  第30期  委員會紀錄","","                                     142","","                                     143","","立法院公報  第108卷  第30期  委員會紀錄","","                                     144","","                                     立法院公報  第108卷  第30期  委員會紀錄","","                                     145","","立法院公報  第108卷  第30期  委員會紀錄","","                                     立法院公報  第108卷  第30期  委員會紀錄","","                                     162","","                                     161","","立法院公報  第108卷  第30期  委員會紀錄","","                                     立法院公報  第108卷  第30期  委員會紀錄","","                                     164","","                                     163","","                                     立法院公報  第108卷  第30期  委員會紀錄","","                                     165","","立法院公報  第108卷  第30期  委員會紀錄","","                                     166","","立法院公報  第108卷  第30期  委員會紀錄","","                                     立法院公報  第108卷  第30期  委員會紀錄","","                                     172","","                                     171","","",""]],"block_lines":[1,7,9,105,108,109,111,112,284,286,288,289,291,293,294,295,296,297,298,299,300,301,302,304,306,307,309,310,311,314,315,316,317,323,325,326,327,340,341,343,344,346,350,351,352,353,354,355,356,357,358,359,362,364,365,367,369,370,371,375,376,379,380,381,385,386,387,388,389,390,392,393,398,399,400,404,419,420,421,422,423,425,445,449,471,473,476,477,478,492,493,500,503,504,515,518,524,525,527,529,534,535,538,540,541,542,545,546,547,548,549,551,552,553,554,555,556,558,560,561,562,565,568,570,571,572,573,574,575,577,578,579,580,581,582,585,586,587,588,589,590,591,593,594,597,598,599,600,601,602,606,607,608,609,610,611,612,613,614,615,616,617,618,619,621,622,623,624,626,627,628,629,630,633,634,635,636,637,638,639,640,642,648,649,651,652,654,655,656,657,660,661,666,667,668,672,678,684,686,688,692,694,695,697,698,699,700,710,714,723,724,726,729,730,731,732,735,739,740,741,744,745,746,750,752,753,756,768,769,771,772,774,775,778,779,787,788,789,798,805,806,807,814,815,816,822,831,832,834,836,843,849,850,855,856,859,860,861,862,864,869,871,875,876,877,881,882,883,884,885,886,887,888,889,890,891,892,893,895,897,899,900,902,903,904,905,906,909,910,911,912,913,914,915,916,917,918,919,920,921,922,923,924,926,927,929,930,931,932,933,934,935,939,940,941,943,945,946,947,948,950,952,953,954,955,957,958,960,961,962,963,966,969,975,976,977,978,980,981,982,987,989,990,991,993,996,997,998,999,1000,1001,1003,1005,1006,1012,1013,1015,1016,1017,1018,1020,1021,1022,1023,1024,1025,1026,1027,1028,1029,1030,1036,1037,1038,1039,1040,1041,1042,1043,1058,1059,1060,1061,1062,1063,1069,1070,1072,1075,1076,1077,1079,1082,1084,1085,1087,1088,1089,1090,1091,1092,1094,1095,1098,1099,1100,1101,1102,1103,1106,1107,1108,1111,1112,1114,1116,1117,1119,1120,1121,1122,1123,1125,1126,1127,1128,1131,1132,1133,1134,1136,1138,1139,1140,1141,1142,1143,1144,1145,1146,1147,1148,1149,1150,1151,1152,1153,1154,1155,1156,1159,1160,1161,1162,1163,1164,1167,1168,1170,1171,1176,1177,1180,1181,1182,1183,1184,1185,1186,1187,1188,1189,1194,1196,1197,1198,1200,1201,1202,1203,1204,1205,1206,1207,1209,1210,1211,1212,1215,1216,1217,1219,1223,1224,1225,1227,1228,1229,1230,1231,1232,1233,1236,1237,1238,1239,1241,1242,1243,1244,1247,1248,1254,1255,1257,1259,1260,1261,1264,1265,1266,1267,1268,1269,1270,1271,1273,1274,1275,1276,1280,1284,1285,1286,1288,1289,1292,1293,1294,1295,1297,1307,1308,1309,1310,1317,1318,1319,1320,1324,1325,1328,1330,1331,1343,1347,1351,1352,1389,1404,1407,1408,1409,1410,1411,1413,1414,1424,1426,1442,1447,1449,1451,1452,1453,1454,1455,1457,1458,1459,1460,1462,1464,1465,1466,1467,1468,1469,1470,1475,1491,1494,1499,1500,1501,1502,1503,1506,1508,1510,1512,1514,1515,1518,1519,1520,1521,1522,1524,1525,1528,1529,1531,1532,1533,1537,1538,1541,1542,1545,1546,1547,1560,1562,1563,1564,1567,1570,1571,1572,1573,1578,1579,1581,1582,1583,1585,1586,1588,1591,1592,1593,1595,1600,1603,1604,1606,1608,1609,1613,1614,1618,1619,1620,1621,1622,1623,1625,1626,1632,1633,1634,1635,1636,1637,1638,1639,1640,1641,1642,1643,1644,1645,1646,1648,1649,1650,1652,1668,1669,1672,1673,1676,1677,1678,1679,1680,1683,1684,1687,1688,1691,1692,1693,1694,1696,1697,1698,1699,1700,1702,1703,1704,1707,1711,1713,1715,1716,1717,1718,1719,1726,1727,1728,1729,1730,1731,1741,1742,1745,1747,1748,1758,1759,1760,1761,1762,1763,1770,1772,1778,1779,1780,1783,1785,1786,1790,1794,1811,1813,1827,1828,1829,1830,1832,1833,1834,1837,1838,1839,1840,1842,1843,1844,1849,1850,1852,1855,1871,1890,1892,1895,1899,1900,1901,1902,1904,1905,1906,1908,1910,1911,1912,1914,1915,1917,1928,1929,1930,1933,1934],"person_count":{"主席":130,"徐次長斯儉":157,"江委員啟臣":31,"俞司長大":15,"趙委員天麟":5,"尹處長維治":2,"陳委員曼麗":21,"黃副司長志揚":4,"呂委員玉玲":42,"吳次長斯儉":1,"張秘書長淑玲":4,"林委員昶佐":9,"林委員靜儀":22,"邱秘書長達生":20,"史副秘書長立軍":58,"何委員欣純":10,"柯副司長良叡":4,"羅委員致政":34,"余司長大":20,"劉司長邦治":1,"王委員定宇":74,"陳副司長慧蓁":10,"主席（陳委員曼麗代）":1,"蔡委員適應":50,"張副司長均宇":13,"主席（蔡委員適應）":1,"劉委員世芳":14,"吳委員焜裕":7,"張專門委員雯玲":9,"藍主任冑聖":2,"廖執行長福特":6},"persons":["主席","徐次長斯儉","江委員啟臣","俞司長大","趙委員天麟","尹處長維治","陳委員曼麗","黃副司長志揚","呂委員玉玲","吳次長斯儉","張秘書長淑玲","林委員昶佐","林委員靜儀","邱秘書長達生","史副秘書長立軍","何委員欣純","柯副司長良叡","羅委員致政","余司長大","劉司長邦治","王委員定宇","陳副司長慧蓁","主席（陳委員曼麗代）","蔡委員適應","張副司長均宇","主席（蔡委員適應）","劉委員世芳","吳委員焜裕","張專門委員雯玲","藍主任冑聖","廖執行長福特"],"title":"立法院第9屆第7會期外交及國防委員會第7次全體委員會議紀錄","時間":"中華民國108年3月21日（星期四）9時至12時20分","地點":"本院紅樓301會議室","主席":"蔡委員適應"}