{"blocks":[["主席：出席委員13人，已足法定人數，現在開會。進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第8會期內政委員會第1次全體委員會議議事錄","時    間：108年9月19日（星期四）上午9時至10時20分","地    點：紅樓202會議室","出席委員：劉世芳    林為洲    鄭秀玲    黃昭順    許毓仁    李俊俋    呂孫綾","            張宏陸    林麗蟬    余  天    趙正宇    洪宗熠    蔣絜安    吳琪","        銘    陳怡潔","         委員出席15人","主    席：林委員為洲","專門委員：賈北松","主任秘書：張禮棟","紀    錄：簡任秘書  周厚增","         簡任編審  吳人寬","         科    長  陳品華","         薦任科員  黃昱瑞","       報  告  事  項","一、本院人事處提報院會關於「立法院第9屆第8會期各委員會召集委員選舉時間、地點","  表」，業經本院第9屆第8期第1次會議決定在案；並經本院人事處函送本會召集委員選","  舉人名冊到會。","二、宣讀本院第9屆第8會期內政委員會召集委員選舉人名冊。","       選  舉  事  項","   一、選舉本會召集委員2人。","   二、當場推舉林委員為洲擔任主席。","   選舉結果：李委員俊俋（9票）、林委員為洲（5票）、鄭委員秀玲（1票），李委員","  俊俋、林委員為洲當選為本會期本會召集委員。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏？（無）無錯誤或遺漏，確定。","   繼續進行本日議程。","邀請中央選舉委員會主任委員李進勇率同所屬列席報告業務概況，並備質詢"],["主席：請中選會李主任委員報告。"],["李主任委員進勇：主席、各位委員。今天內政委員會舉行全體委員會議，本人能夠應邀","  列席報告業務概況並備質詢，深感榮幸！以下謹就本會近期以來辦理的各項工作簡要報","  告如下：","   一、發布第10屆立法委員選舉區變更公告","   在變更選舉區的整過過程當中，我們非常感謝貴會委員的關心及立法院很多立法委員","  提供的很多寶貴意見，最後終於能夠在108年1月11日發布第10屆立法委員選舉臺中市、","  臺南市、高雄市、新竹縣及屏東縣選舉區變更公告。","   二、籌辦第15任總統、副總統選舉與第10屆立法委員選舉","   首先，各項選舉工作的進程在書面報告列得非常詳細，請各位委員自行參閱。","   其次報告訂定的投票所設置原則，鑒於去年很多民眾抱怨投票時排隊的人龍很長，這","  個問題亟待解決，所以在第15任總統、副總統選舉與第10屆立法委員選舉投票所的設置","  ，每個投開票所以1,200人為原則，如果超過1,500人，除因情況特殊，一定要擬具改善","  措施者外，應分設投開票所。經過整個盤點，明年總統、副總統及立法委員選舉全國一","  共設置1萬7,232個投開票所，較去（107）年地方公職人員選舉設置的1萬5,886所，增","  加1,346所。","   再者，投票所固然增設，選務工作人員也必須相對應增加，所以本會108年7月2日召","  開第15任總統、副總統及第10屆立法委員選舉第2次選務工作協調會議決議，每1投開票","  所設置的工作人員數達到13.5人，並要求各直轄市、縣（市）選舉委員會依據每1投開","  票所配置的選舉人人數作彈性調整，希望工作人員的增置能夠協助選舉過程順利進行。","","","   另外，為因應投開票過程很多突發狀況必須緊急應變和處理，這次選舉中央要設置選","  務指揮及應變中心，該項指揮及應變中心的作業要點已經通過，規定除中央要積極籌備","  之外，也要求各地方選委會在投開票當天必須要相對應設立相關的緊急應變機制。","   三、規劃第15任總統、副總統選舉與第10屆立法委員選舉電腦計票作業","   計票的準確和迅速都非常重要，在準確的部分，過去我們已經累積很多經驗，這次為","  預防新狀況發生，我們在網路安全防護部分特別加強，也和行政院資通安全處、國發會","  及內政部共同商議，提出網路安全防護計畫，其他尚包括系統備援措施、電腦計票整備","  工作，我們也訂定整個電腦計票的標準作業程序，希望能夠減少意外狀況發生。","   四、辦理第9屆立法委員缺額補選","   其中包括第9屆立法委員臺北市第2選舉區及臺中市第5選舉區缺額補選，還有新北市","  第3選舉區、臺南市第2選舉區、彰化縣第1選舉區及金門縣選舉區缺額補選。","   五、辦理花蓮縣議會第19屆議員第8選舉區缺額補選","   相關辦理情形請各位參閱書面報告。","   六、辦理全國不分區及僑居國外國民立法委員遞補作業","   遞補情形如下：","   (一)民主進步黨李委員應元、鄭委員麗君、顧委員立雄、徐委員國勇、谷辣斯尤達卡","  Kolas","  Yotaka、陳委員其邁分別辭去立法委員職務，其所遺缺額已按順位依序由施委員義芳、","  李委員麗芬、郭委員正亮、邱委員泰源、蔣委員絜安及陳委員靜敏遞補。","   (二)中國國民黨張委員麗善及徐委員榛蔚分別辭去立法委員，其所遺缺額已按順位依","  序由該政黨婦女候選人林委員奕華及童委員惠珍遞補。","   (三)時代力量立法委員高潞以用巴魕剌Kawlo．Iyun．Pacidal所遺缺額也已按順位依","  序由該政黨婦女候選人鄭委員秀玲遞補。","   七、辦理直轄市、縣（市）議員遞補作業","   相關辦理情形很多，書面報告列有一個附表，請各位委員參閱。","   八、辦理公民投票法部分條文之修正","   行政院提出的修正案尚待立法院進行審查，但是臨時會時，貴院委員提出的修正案已","  經順利通過，我們特別表示感謝之意。","   九、研議防止全國性公民投票案虛偽連署情事之配套措施","   除加強查察核對之外，對於很多人關心的公民投票電子連署部分，我們也積極推動當","  中，現在欠缺的是資安檢查的部分，這個部分一旦通過，我們可以馬上上線實施。","   十、受理全國性公民投票案","   目前在連署階段的案件包括高成炎的廢核案、黃士修的重啟核四案及黃泰山等3案，","  另有一件正在審查階段的案件，前開3案已經在進行連署。","   十一、公民投票案電子連署系統辦理情形","   相關辦理情形剛剛已經口頭說明，請各位委員參閱書面報告。","   十二、辦理選務人員講習","   這一點對於選務工作的順利推動影響非常重大，所以今年除選務幹部人員的講習之外","  ，目前這已經辦過6場，對於主任管理員的訓儲工作，各縣市選委會也在積極進行當中","  ；至於一般選務工作人員的講習，等到招募期間告一段落之後，各地也會推動講習工作","  。這次講習除了很多靜態的法令講習之外，還有非常重要的，我們特別要求將過去各選","  委會辦理選務發生的具體案例列為教材，讓選務工作同仁對於這些具體案例有所了解和","  掌握，以便於將來真的面臨時，狀況能夠順利予以排除。","   十三、執行政黨連坐裁罰","   請各位委員參閱書面報告。","   十四、妥速辦理選舉爭訟","   因為爭訟案件相當多，所以詳細辦理狀況也請各位委員參閱書面報告。","   十五、辦理公民投票訴訟案件","   公民投票的審議都經過委員會依法嚴加審查，但是我們審理的結果很多並不一定能夠","  得到提案人認同，因此會產生一些訴訟案件，相關辦理情形也請各位委員參閱書面報告","  。","   十六、規劃辦理促進新住民投票權益相關工作","   對於我們辦理的演習，新住民的參與相當踴躍，我們舉辦講習、宣導除讓新住民了解","  整個選舉過程，以便於協助他們能夠順利完成投票之外，同時歡迎新住民朋友能夠積極","  投入選務工作，成為我們選務工作的夥伴，所以各地選委會也積極展開招募及演習訓練","  工作。","   十七、鼓勵大專院校學生擔任投開票所工作人員","   鑒於去年選舉規模非常龐大，選務非常複雜，招募選務工作人員遇到一些困難，今年","  我們希望擴大招收範圍，因此鼓勵大專院校學生擔任投開票所工作人員，各地選委會也","  將這個招募工作列為重點之一，目前進行情形都相當踴躍。","   另外，我們也和教育部進行磋商，希望能將大專院校相關科系學生參加選務工作列為","  他們的學習課程，適度給予學分，以作為一種激勵的誘因，這點也得到教育部的支持，","  我們希望將來這個部分能夠趕快落實執行。","   十八、參與國際選舉組織活動","   我國中選會以正式名義參加的國際組織有世界選舉機關協會（A-","  WEB）及亞洲選舉官署協會（AAEA），本會是這兩個組織的創始會員，同時扮演積極的","  角色，包括我們在AAEA曾經擔任兩屆主席，在A-","  WEB也擔任執行委員，最近我更率團赴印度參加A-","  WEB的年會及執行委員會，本會在這個會議上也順利連任執行委員國。我們希望透過這","  樣的組織參與能夠和世界各國分享臺灣民主選舉的成果，彼此交流及學習，以進一步提","  升我們的選舉水準。","   選舉是民主政治不可或缺的條件，也是落實主權在民的主要途徑，公民投票則是實現","  直接民主的重要手段。本會戮力以赴的目標即是以秉持公平、公正、公開原則，讓選舉","  與公民投票能真正展現人民意志。去（107）年地方公職人員選舉及全國性公民投票，","  因本會規劃未盡周詳，造成國人投票不便、引發民怨之後，在民眾對選務改善多有期待","  的情形下，本會定當努力精進推動選務革新，完善各項選務作業流程，俾讓社會大眾對","  選務機關重拾信賴，使臺灣民主政治的發展更穩固、更深化。","   以上報告，敬請各位委員指教，謝謝！"],["主席：現在開始進行詢答，本會每位委員詢答時間為6分鐘，得延長2分鐘；非本會每位","  委員詢答時間為4分鐘，得延長2分鐘；截止登記時間為10時30分；臨時提案截止提出時","  間為11時，於詢答完畢後處理。","   現在請登記第一位的黃委員昭順發言。"],["黃委員昭順：（9時17分）主席、各位列席官員、各位同仁。我想請民進黨助選會的主委","  備詢。","   無論如何還是要恭喜你！上個會期你來這個會議室大概都沒有辦法上台，而且幾度擠","  在牆角，非常狼狽地出去，但是在民進黨的國會多數暴力之下，你還是通過擔任民進黨","  助選會主委這個職務，所以今天可以來到這裡報告。我沒有想到你當選助選會主委的第","  一件事是主張公投和大選要脫鉤，對不對？這是你主張的嘛！我看過所有主張，這是你","  主張的嘛！"],["主席：請中選會李主任委員說明。"],["李主任委員進勇：主席、各位委員。謝謝委員的指教，也謝謝委員在整個人事案過程當","  中對於本案的關心。有關選舉和公投合併舉行因而衍生很多問題一事，去年九合一我們","  已經親身經歷過……"],["黃委員昭順：主委，我想那件事與公投和大選要分開是兩件事。其實我很清楚知道，大","  家也都知道，2020年1月11日大選的裁判長就是你，你就是裁判長，而且在很多技術性","  層面可以動手腳，第一個可以動的就是把公投和大選分開，因為去年大選所有公投案的","  民進黨主張全部都輸，所以你們就把它們分開。相對於這幾天香港的事情，我們一直在","  看，他們一直在爭取民主，而公投對人民的主張來說是有多麼重要！大家都非常清楚，","  如今你們就為了明年1月11日的大選，你就當蔡英文的助選員、助選主委嘛！我覺得很","  可恥。這是我要講的第一點。第二，最近外面傳言很多，傳說有些人總統大選可能要「","  借牌上市」，即借政黨的牌上市。請教主委，如果借政黨的牌上市，這是合法的嗎？"],["李主任委員進勇：我簡單地再回應第一個問題……"],["黃委員昭順：第一個問題你不用再回答，因為我覺得那是很丟臉的一件事！"],["李主任委員進勇：那很重要，委員講的我們一定要誠實地說明。就第一個問題……"],["黃委員昭順：你現在不用回答我第一題。"],["李主任委員進勇：去年的亂象其實對於公投所要達成的直接民選也是一個傷害，所以行","  政院的版本……"],["黃委員昭順：針對那個部分，我要請主席另外再排一個時間……"],["主席：請李主委針對黃昭順委員的問題回答，他沒有要你回答的，你不用回答。"],["黃委員昭順：你現在回答我「借牌上市」的正當性。"],["李主任委員進勇：在我們的選務裡面並沒有所謂的「借牌」，但是根據總統副總統選罷","  法的規定，政黨可以推薦總統、副總統候選人，且政黨推薦的總統、副總統候選人也不","  一定要是它的黨員，換句話說，沒有明文規定政黨推薦的總統、副總統候選人一定要具","  備政黨黨員身分。"],["黃委員昭順：這就是一個漏洞！所以不同政黨來借牌、借殼上市，你認為這是合法的嗎","  ？是正當的嗎？"],["李主任委員進勇：我們完全根據選罷法相關的規定來執行。"],["黃委員昭順：所以這個是正當的？"],["李主任委員進勇：我們根據選罷法的規定來執行，我們不予置評。"],["黃委員昭順：主委，外界一直質疑你是助選會的主委，我們有很多的選罷法，包括這次","  要將公投和大選切割、把它分開，主委，我們辦過幾次選舉，從2004年到2008年，在公","  投費用方面，主委知道2004年的公投花了多少錢嗎？"],["李主任委員進勇：在去年……"],["黃委員昭順：我現在是問你2004年。"],["李主任委員進勇：2004年的部分我還要再查一下資料。"],["黃委員昭順：你不曉得多少？"],["李主任委員進勇：因為包括案件的多寡都會影響到整個費用。"],["黃委員昭順：2004年有2件。所以你還是不了解！"],["李主任委員進勇：我手頭上有去年的資料，去年大概10個……"],["黃委員昭順：我本來想問你為何今天副主委沒有來，大概是你不願意讓他來。"],["李主任委員進勇：不是，是因為你們邀請我來，所以我來。"],["黃委員昭順：中選會的業務報告本來就是主委和副主委都要來的，我不知道你們兩個有","  什麼心結。再來，請問2008年的公投花了多少錢？"],["李主任委員進勇：根據資料，大概是7億多元。"],["黃委員昭順：2018年花了多少錢？"],["李主任委員進勇：是2017年。"],["黃委員昭順：就是去年的選舉。"],["李主任委員進勇：去年的決算大概是11億多元。"],["黃委員昭順：所以如果公投和大選一起舉行，去年總共有幾個案子，你應該知道吧？"],["李主任委員進勇：去年是10個案子。"],["黃委員昭順：對。上一次是幾個案子？就是剛才我講七億多的那一次。"],["李主任委員進勇：2008年是……"],["黃委員昭順：主委，身為助選會主委，如果你要將公投和大選分開，起碼要把過程和以","  往發生的事情放在一起嘛，但顯然你還是不知道！你只知道現在民進黨就是希望公投和","  大選要分開，所以就努力地把這個政策完成，就變成是這樣嘛！"],["李主任委員進勇：報告委員，行政院所提的修正版本並不是把它完全切割，而是把「應","  」改為「得」；現在的案子是由立委……"],["黃委員昭順：把「應」改為「得」和兩年辦一次，拜託！全世界的人民都知道你們的目","  的為何，你們的目的只有一個，就是明年1月11日公投和大選不可以一起辦；目的只有","  一個，就是怎麼樣讓蔡英文當選。"],["李主任委員進勇：我們的目的是希望選務能夠順利進行。"],["黃委員昭順：所以在這樣的過程中，我們看到你就很明顯的成為助選團的團長之一，就","  是這樣嘛！所以去年主委站在這裡，包括上個會期，我們一直在主張一件事，就是不在","  籍投票，而當時主委是主張不在籍投票要從公投開始，請問今年大選的不在籍投票，你","  規劃了嗎？"],["李主任委員進勇：不在籍投票需要以法律定之，如果立法院通過相關的法律，我們就根","  據通過的法律來執行。"],["黃委員昭順：不愧為助選會的主委！因為我們知道民進黨絕對不會把不在籍投票放在這","  次的選舉當中；當時我們看了很多媒體報導，我們都清楚地知道。所以今天我要重新問","  你一次，不在籍投票有沒有列入執政黨即民進黨的重要法案中？我們不在籍投票的案子","  都在立法院啊！"],["李主任委員進勇：這個可能要問黨籍的委員比較清楚。"],["黃委員昭順：問黨籍的委員？所以助選會主委只有主張一件事，我看你從上任到現在只","  有主張一件事，就是公投和大選要脫鉤，所以我們剛才問了你幾個問題……"],["李主任委員進勇：我從來沒有說過公投和大選要脫鉤。"],["黃委員昭順：你去看看6月份你自己的新聞。"],["李主任委員進勇：我說過的話我都記得。"],["黃委員昭順：六月二十幾日你上任的第一件事就是主張公投和大選要脫鉤，要不要我把","  這個新聞調出來給你看？"],["李主任委員進勇：我沒有說過要脫鉤。"],["黃委員昭順：你的主張就是公投和大選必須要脫鉤，新聞上寫得非常清楚，難道這又是","  媒體的錯嗎？"],["李主任委員進勇：這個可以檢驗。"],["黃委員昭順：當然可以檢驗啊！現在擺在眼前的事實就是明年1月11日公投和大選沒有辦","  法合併舉行，這與最近民進黨主張我們一定要支持香港的反送中，沒有錯，但是香港的","  事情和臺灣、和中華民國的事情其實是不一樣的！而我覺得比較好笑的是，香港是希望","  能爭取他們的民權，而我們卻是把公投法再關回去鳥籠，這是多麼可恥的一件事！主委","  ，你當助選會的主委，是明年1月11日大選的裁判長，在這個裁判的過程中，人民都在","  看，公投已經被你拿掉了，所以剛才本席又再問你，不在籍投票有沒有機會列入、借殼","  上市的部分是不是可以修改，我想這些都是人民非常關心的部分。在有限的時間當中，","  你願不願意把這兩個案子拿出來？"],["李主任委員進勇：委員所提的這些案子，主管機關可能並不是中選會。"],["黃委員昭順：主管機關不是中選會，可是中選會可以主張，因為這與未來中選會的主張","  是有直接關係的。"],["李主任委員進勇：如果主管機關徵詢我們意見的話，我們會予以提供。"],["黃委員昭順：這件事包括同樣在你這個位置上的前任中選會主委都講得很清楚，我們本","  來希望大選的時候可以把不在籍投票列入，當時他說公投法可以用不在籍投票去處理，","  但顯然明年1月11日是落空了！所以我希望未來主席可以在內政委員會安排聯審，讓我","  們一起把這個案子通過，謝謝。"],["主席：請鄭委員秀玲發言。"],["鄭委員秀玲：（9時29分）主席、各位列席官員、各位同仁。我想請教主委有關選舉和資","  安的問題。2019年美國史丹佛大學提出一份報告，叫做維護美國選舉安全報告，在選舉","  當中，他們認為要不斷地檢視資安準備是否已經充分、還要再準備多少才算充分？因為","  網路的技術發展日新月異，在我們明年投票的時候，有心人士很可能會來干擾，所以我","  們希望中選會在資安的準備上要做到讓輸的一方也覺得沒有問題，這樣選舉才不會有後","  遺症，所以我們認為選舉中的資安問題要用「永遠不夠」的態度來看待。","   回到臺灣的過去，我們在去年11月九合一選舉，即地方公職選舉和公投選舉的那天，","  中選會曾經受到DDoS的攻擊，這件事媒體有報導過，幸好後來沒有成功。本席要呼籲中","  選會，這是一個警訊，對於接下來的大選，既然我們知道駭客可能會來入侵我們的關鍵","  設施、竊取資料或是做各式各樣的干擾，為了確保選舉的公正性和正當性，請問主委，","  在明年大選的資安方面，你們做了哪些準備？準備好了嗎？"],["主席：請中選會李主任委員說明。"],["李主任委員進勇：主席、各位委員。謝謝鄭委員的指教。關於資安的部分，的確是我們","  選務工作中非常重要的一環。以大家都非常關心的公投連署、電子連署為例，正因為我","  們特別重視資安的問題，所以我們與行政院資安處緊密的合作，包括第三方驗證的工作","  ，對於資安的檢查，我們是非常、非常嚴密地在執行當中，所以沒有辦法非常迅速地就","  上線。但是我們都已經做好準備，只要資安檢測通過之後，我們就會立即上線，關於資","  安的保護，當然也能做到相當程度。","   除了連署之外，在整個開票過程中，很可能也會受到一些外來的攻擊和影響，所以這","  一點也是非常重要的一環。一方面我們開票必須要迅速，最重要的是還必須要確實，為","  了達到這兩個目的，我們必須採取最高規格的標準。譬如說，在開票的過程中，我們訂","  定了標準作業程序，以減少意外狀況的發生，避免手忙腳亂的情形。其次，我們的計票","  系統是一個獨立且封閉的系統，不和外界做連結，這一點我們也建構了一個非常扎實的","  防火牆。另外，關於資安防護的安全計畫，我們也結合了行政院資安處、國發會和內政","  部等機關共同研擬資安的防護計畫。不管是工作的標準作業程序或資安計畫，除了書面","  之外，我們還有具體的大規模演習，這次我們大概要舉辦4次全國大規模的演習，這一","  點我們也會落實去執行。倘若最後我們真的不得已被攻擊了，這個時候該怎麼辦？最不","  得已的方式就是做切換，即馬上將計票系統切換成人工計票。","   所以謝謝委員的提醒，的確，不管是選務也好，或是各政府部門工作的推動也好，我","  們面臨著資安保護非常嚴苛的挑戰。現在不只是中選會一個部會的事情，其實這是需要","  整個行政院團隊共同分工合作的。"],["鄭委員秀玲：主委剛剛提到的資安檢測是誰在做檢測？"],["李主任委員進勇：目前最後階段是由行政院的資通安全處。"],["鄭委員秀玲：好，我了解，那就加油囉！"],["李主任委員進勇：好，謝謝委員。"],["主席：請劉委員世芳發言。"],["劉委員世芳：（9時35分）主席、各位列席官員、各位同仁。主委，這個地方對你來說是","  老地方，因為你也擔任過立法委員，所以我想請教你一些問題。外界現在一直在抹黑中","  選會，請問中選會是不是黑韓產業鏈之一？你知道「黑韓產業鏈」是什麼意思吧？"],["主席：請中選會李主任委員說明。"],["李主任委員進勇：主席、各位委員。是受害還是製造？"],["劉委員世芳：不是，我問你中選會是不是黑韓產業鏈？"],["李主任委員進勇：我們不是。"],["劉委員世芳：既然中選會不是黑韓產業鏈，當然就是依法行政。而依法的話，不是只有","  中選會是主管機關的依法，你們可能還會跟內政部或是其他相關法律一起合併來看。"],["李主任委員進勇：是的。"],["劉委員世芳：中選會一定要站在中立的立場，而且中選會中很多委員幾乎是跨黨派的，","  這個一定要能夠把握住，才不會讓人覺得你們是黑韓產業鏈。目前就你所知道，檯面上","  會代表不同政黨出來參選的總統候選人應該是兩組而已，一個是民進黨的蔡英文總統，","  即現任總統；另外一個大概會是代表中國國民黨參選的韓國瑜，也就是目前在高雄市擔","  任市長的韓國瑜。"],["李主任委員進勇：還有8組的連署正在進行中。"],["劉委員世芳：我是指目前一定會拿到門票的，至於其他8組的連署能不能進行、會不會有","  其他黨在幫無黨籍的連署？我不知道，不過時間到了、45天之後一定就會知道。"],["李主任委員進勇：因為還沒有接受登記，我們也不敢說到底是哪個政黨會有候選人。"],["劉委員世芳：所以不知道嘛？而我要問的是，如果市長忙著選總統的話，受害者可能是","  市民。舉例來說，先前紐約市長白思豪要帶職參選總統被罵翻了，所以他自己宣布退選","  。可是現在我看到高雄市長韓國瑜在兩次很中立的雜誌民調幾乎是墊底的狀況之下，還","  是勇往直前。目前我碰到的狀況就是，第一，高雄市議會馬上就要開議了，因為韓市長","  要選總統，所以高雄市議會政黨協商很有趣，6點半就下班。這讓我想到，如果有一個","  政治人物的風範，他願意參選國家的大位時，其實應該要把辭職參選的想法當成他的選","  項之一。","   就主委所了解，從1996年開始，辭職參選的政治人物非常多，我有列出清單，包括謝","  長廷、張花冠、黃健庭、魏明谷、林佳龍、盧秀燕、張麗善、姚文智和陳其邁，這些都","  含跨了國民黨和民進黨，而他們辭職時都表示他們願意為國家來服務、往前衝，不眷戀","  目前的職位。以這樣的狀況來說，如果有人願意辭職參選，以韓市長為例，假設他認為","  自己總統選舉的希望很大，他願意辭職參選，中選會一般都會將大型選舉合併舉辦，假","  設明年1月11日高雄市除了選總統、立委及政黨票之外，還另外再多一張市長選票的話","  ，按照中選會相關的法制規定，是不是3個月內要補選市長？如果是這樣，假設韓市長","  下定決心要辭職，他要在幾月幾號之前辭職才可以剛好在1月11日當天進行補選？這算","  得出來嗎？"],["李主任委員進勇：關於這個時程，可能我們還要再精算一下。"],["劉委員世芳：一般來說是3個月嘛？"],["李主任委員進勇：是。"],["劉委員世芳：如果1月11日要一起補選的話，理論上大概就是10月11日。當然前前後後會","  有時間差，是不是這樣子？因為我要跟主委報告一下……"],["李主任委員進勇：辭職是3個月內要舉行補選。"],["劉委員世芳：我的意思是10月11日，就是3個月，最快嘛！為什麼呢？因為我在今年5月","  27日質詢過代理主委陳朝建，我也問過他這個問題，但是還沒有告訴我答案。現在我要","  問主委，你有沒有這樣的心理準備？因為這一定是選項之一。"],["李主任委員進勇：我們要做好各種可能的準備。我們不預設會發生什麼樣的情況，但是","  我們要做好各種必要的準備。"],["劉委員世芳：是，所以最晚、最晚，或是最早、最早在10月11日之前，如果韓市長覺得","  他衝這個總統大位真的有希望，要馬上辭職的話，1月11日高雄市民有沒有可能就多一","  張選票？"],["李主任委員進勇：我們就法律的規定……"],["劉委員世芳：什麼法律規定？哪一個法律的規定？"],["李主任委員進勇：公職人員選罷法的規定。"],["劉委員世芳：公職人員選罷法或者是總統副總統選舉罷免法，兩個……"],["李主任委員進勇：應該是公職人員選罷法。"],["劉委員世芳：我要告訴主委，萬一這樣的情況發生，高雄市的選務一定是強強滾，至於","  強強滾到什麼程度？我知道你們前幾天有舉辦模擬投票，就是希望不要再發生上次公投","  合併大選的亂象。","   我請教一下，韓市長現在有很多韓粉，每次造勢大會的時候都穿一身國旗裝，請問穿","  國旗裝的人可不可以進去投開票所參加投票？現在如果一大票人去投票，他說他是穿國","  旗裝，不是穿韓國瑜競選團隊的服裝，請問可不可以？"],["李主任委員進勇：不是競選團隊的服裝，就是不會讓人認為這是指涉某某候選人或者是","  特定的政黨，因為這些當然是不行的。"],["劉委員世芳：我聽不懂，你再講一次。"],["李主任委員進勇：但是就國旗來講……"],["劉委員世芳：不是，如果他的國旗裝上面有號碼、有寫韓國瑜……"],["李主任委員進勇：那就不只是單純的國旗裝了。"],["劉委員世芳：如果有這樣的情況，你怎麼處理？譬如說，他的背後可能有「請投韓國瑜","  」的字樣，讓後面在排隊人看到，這樣有沒有影響到投票中立的問題？"],["李主任委員進勇：這很明顯的違反相關規定。"],["劉委員世芳：所以投票的服裝要不要限制？"],["李主任委員進勇：投票的服裝不限制，但是有些禁止的規定。"],["劉委員世芳：好，這些禁止的規定在中選會有討論過嗎？因為這個很明顯。"],["李主任委員進勇：有討論過。"],["劉委員世芳：所有中國國民黨的造勢活動……"],["李主任委員進勇：即便昨天我們在演習的時候也碰過這種狀況。"],["劉委員世芳：那你們怎麼處理？"],["李主任委員進勇：我們就是根據相關法令的規定，如果是特定候選人的號碼、姓名，或","  者有一些識別的標誌或政黨等等，這都在禁止之列。"],["劉委員世芳：怎麼禁止？你要叫他把衣服脫下來？"],["李主任委員進勇：我們會現場處理。"],["劉委員世芳：不！我就是要問你如何執行。"],["李主任委員進勇：我們的警衛會過來處理。"],["劉委員世芳：怎麼處理？把他的衣服脫掉？"],["李主任委員進勇：沒有啦！我們會請他離開……"],["劉委員世芳：你這樣會影響他的投票行為喔！"],["李主任委員進勇：因為他違法在先。"],["劉委員世芳：這一點我覺得不夠明確，第一個、一般狀況之下說你脫掉，可是一般他們","  的國旗裝都是T恤，脫掉以後就沒了，如果有人當場脫掉，你不要忘記真的有人這樣做","  ，就有人到選委會登記的時候就當場把衣服脫掉，只是為了要造勢、上版面，所以如果","  有這種狀況的時候，你要叫他再回去？如果他不回去呢？所以你們的處置方式不夠明確","  ，我希望中選會在我質詢過後給我一個明確的方式，這部分是怎麼樣的禁止法、怎麼樣","  的制止法。你要能夠兼顧他有投票權的狀況之下，因為如果他回去，結果趕不及4點到","  的話，那就不行啊！給我一個明確的行政規範，好不好？"],["李主任委員進勇：好的。"],["劉委員世芳：我想這個非常重要，因為我可以預測，到時候一定有很多人穿著國旗裝，","  要到投開票所去參加投票，好嗎？"],["李主任委員進勇：好。"],["劉委員世芳：謝謝主委，繼續加油。"],["主席：請張委員宏陸發言。"],["張委員宏陸：（9時44分）主席、各位列席官員、各位同仁。你們上週有進行一場模擬投","  票，在這個模擬投票的過程裡面有檢驗出哪些狀況嗎？還是一切都照劇本去演而已？"],["主席：請中選會李主任委員說明。"],["李主任委員進勇：主席、各位委員。我們是照劇本去演，沒有錯，但即便是照劇本去演","  ，還是可以發現一些問題。"],["張委員宏陸：那發現了什麼？"],["李主任委員進勇：譬如說，我在當場所提出的，關於投票秘密應該要予以維護，在魚貫","  進場依序投票的過程當中，可能有一些環節對於投票秘密的保護並不是很周延，所以我","  們就提醒管理人員必須注意到這個問題。譬如說，大家肩挨著肩進來的時候，他圈完票","  之後，結果整個票單是敞開的，這時候就應該注意到，然後提醒他要注意保持相當的距","  離，避免去刺探或者是無意中看見，這是其中之一，當然還有很多，我們會要求昨天參","  與這個演習的全國選務同仁來提供。"],["張委員宏陸：主委，你剛才說的這種狀況，其實如果一般的選務人員都遵守選務流程，","  我認為這個狀況不大可能出現啊！"],["李主任委員進勇：我們是提醒。"],["張委員宏陸：一個人投完票，第二個人才可以進去，至少要他圈票完成，才可以讓下一","  個人進去，一般來說，這種狀況不太可能出現。"],["李主任委員進勇：演習就是要發現一些可能的缺失，這是我們的目的。"],["張委員宏陸：主委，本席在民國90年就擔任臺北縣民政局長，還當了4年的選委會總幹事","  ，從村里長選舉到總統大選，我都親自辦過，我相信在座的立委或全立法院的立委，像","  我一樣有選務及實務經驗的人應該也沒有很多。我在此請教主委，去年的選舉有很多縣","  市把投開票所設在樓上，甚至是五樓、六樓，主委知不知道這個情況？"],["李主任委員進勇：我有聽說。"],["張委員宏陸：明年1月11日的選舉會不會再有這種情況發生？"],["李主任委員進勇：因為目前都還在籌劃之中，各縣市配合呈報過來的資料要到10月底才","  能夠彙整完成，但是牽涉到行動不便的國民要如何順利進行投票，我們都有一個查核的","  要點。"],["張委員宏陸：主委，我給你一個建議好不好？我如果是你、我如果是中選會主委，我現","  在就發文給各縣市選委會，在學校的場地或是在一般的場地就不可以設在樓上，有的在","  學校也是設在樓上，主委，你知道嗎？"],["李主任委員進勇：是。"],["張委員宏陸：主委，你知不知道？"],["李主任委員進勇：我知道。"],["張委員宏陸：那你現在是不是就可以馬上發文給各縣市選委會，在學校所有的投開票所","  就是不可以設在樓上，學校那麼大，一定可以找得出一樓的場地。"],["李主任委員進勇：當然我們會做這樣的要求，但是實際上我們要去借這些投開票所，也","  並不是這麼順利，如果是二樓以上的話……"],["張委員宏陸：主委，很多事情不可能一次解決、100分嘛！但是我們要有這個能力去解決","  大部分的問題，我剛剛講的，在學校的投開票所就不要設在樓上，你一個文下去不就可","  以解決了嗎？"],["李主任委員進勇：但有時候會遇到一些瓶頸，如果找不到一樓的話……"],["張委員宏陸：主委，特例就不要說，你就一個文發下去就可以避免，等到他們11月報上","  來的時候，又有很多學校的投開票所設在樓上，然後你再要求他改……"],["李主任委員進勇：我們有要求……"],["張委員宏陸：現在就可以先處理了！"],["李主任委員進勇：我們要求如果是二樓以上的話一定要有電梯……"],["張委員宏陸：主委，這就是中選會之前犯的錯誤！我告訴你，107年4月2日我也是在這邊","  質詢，我跟前主委講，你們這樣會發生很多狀況。顢頇、不聽！所以造成去年選舉這樣","  的結果。主委，今年雖然沒有公投，但為什麼我會說不要設在樓上，不是只有電梯的問","  題而已，如果隊伍排得很長，根本沒有地方排，像去年，很多設在樓上的是排到樓梯都","  在排，一個老人家或身心有問題的人要怎麼排隊排在樓梯？他要怎麼一步一步走？你有","  電梯有什麼用！主委，你回答我這個問題。"],["李主任委員進勇：關於身心障礙朋友的保護以及其投票權的行使，我們都有一套規定的","  程序……"],["張委員宏陸：不是啦！主委，我們現在不是在講理論，我為什麼說要設在一樓？你可以","  明顯地發現，若投開票所設在樓上，如果真的排隊了，就是要排到樓梯，去年就發生這","  個問題，為什麼你今年還要犯這種錯誤？不只是身心障礙者，像年紀大的人拄著柺杖要","  怎麼在樓梯上一步一步排，然後再一階一階的移動，這明顯是不對的！"],["李主任委員進勇：我們會注意這個問題。"],["張委員宏陸：主委，我這樣點出來，你知道了吧？"],["李主任委員進勇：我們會注意這個問題。"],["張委員宏陸：所以我才說，我們就要求學校的投開票所都設在一樓，這沒有困難吧！就","  要求各縣市這樣做，除非有特例，你再來解決，這一個普遍的規則不就好了。"],["李主任委員進勇：對，最優先的設置標準，如果有特殊的狀況，我們會按照特殊的狀況","  來尋求一些配套的處理方式。"],["張委員宏陸：主委，這個就要趕快發文給各縣市，不要等他們報上來，你再來說，我們","  再來改，可以嗎？"],["李主任委員進勇：可以。"],["張委員宏陸：這個問題我真的要謝謝主委。另外，我看到你們的模擬投票，一個小時有","  300位民眾去投票，因為你們現場有4個投票圈票處，對不對？"],["李主任委員進勇：3個，後來加了一個。"],["張委員宏陸：照你們講的有4個圈票處，對不對？主委，每個縣市、每個投開票所都有可","  能放4個嗎？都有可能嗎？"],["李主任委員進勇：這個可能就要看它的空間大小。"],["張委員宏陸：不是。主委，這都是理論嘛！你有沒有問過各縣市，每個地方都可以設4個","  嗎？"],["李主任委員進勇：原則上，昨天的空間大概是50平方公尺，我們要求投開票所都要以50","  平方公尺為標準，如果以50平方公尺差不多是15坪的範圍之內，多增加一個臨時的圈票","  處是可能的。"],["張委員宏陸：主委，不要講太多理論啦！去年的教訓就在那裡了，都是講理論啦，都沒","  有實際的、真正有選務經驗的人在給你們出點子。我現在只問你，每個投開票所都能夠","  有4個嗎？你就不能夠很斬釘截鐵的回答了，對不對？我要提醒的就是不要用演練的方","  式來看，各地的投開票所不像你們所想的都是如此……"],["李主任委員進勇：當然狀況會很多。"],["張委員宏陸：有的是在廟宇，有的甚至在里辦公處，條件不一定都那麼好。"],["李主任委員進勇：是的。"],["張委員宏陸：而且你說300人一個小時，我跟你講，這些人根本不是真的投票，真的投票","  的情況下，有的候選人有好幾個，他要一個一個想、仔細看一下，不可能這麼順的。這","  個騙人可以，安慰自己可以，實際上這樣的演練，我認為是不對的，實際上會有很多情","  況，我必須跟主委說，中選會的同仁要真正就問題去解決，把問題實際的解決才是重要","  的，我們要的是會做事的中選會，把選務辦好啦！好不好？"],["李主任委員進勇：好，謝謝委員。"],["張委員宏陸：謝謝。"],["主席：請趙委員正宇發言。"],["趙委員正宇：（9時54分）主席、各位列席官員、各位同仁。主委，你剛剛提到模擬投票","  ，去年九合一大選問題很多，大家也講了很多，但中選會講了半天，以前的主委是有聽","  沒有懂，我不知道他有沒有實際去投票，他說有，但我問他有沒有覺得很亂，他又說沒","  有，我就覺得很奇怪。請問模擬投票平均一個人花了多少時間？是不是2分20秒？"],["主席：請中選會李主任委員說明。"],["李主任委員進勇：主席、各位委員。我們昨天的測試大概是2分到3分之間。"],["趙委員正宇：我看你們發布的新聞是平均2分20秒。"],["李主任委員進勇：這只是一個參考，因為實際投票的情況……"],["趙委員正宇：你剛剛講到有人會看到票的那些問題，像是看到他投給誰，像我常常在投","  票，你也當過民意代表，怎麼可能看得到，其實後面的人看不到，大部分都是選務人員","  才看得到，因為他在那邊走來走去。"],["李主任委員進勇：那也不好。"],["趙委員正宇：對啦，一般都是進去以後，就蓋起來投票，然後在路上邊摺選票，並沒有","  其他的那些狀況，我講的有沒有道理？大部分都是投開票所裡面的公務人員或選務人員","  才會看到這些，他們看到之後在外面講東講西，譬如某某人投給誰，這部分要訓練、加","  強，而且要再宣導一下。"],["李主任委員進勇：我們會透過講習來做宣導。"],["趙委員正宇：上次邊投票邊開票的狀況，明年1月11日的選舉會不會再發生？"],["李主任委員進勇：按照選罷法的規定，每一個投票所在投票結束之後就馬上改成開票所","  ，所以我們叫投開票所就是這樣來的。這個規定是就各個具體……"],["趙委員正宇：主委，我問你，上次為什麼會有這個狀況？為什麼會邊投票邊開票？"],["李主任委員進勇：因為每一個投開票所進行的速度不見得完全一樣，也不可能完全一樣","  。"],["趙委員正宇：最重要就是因為公投綁大選，你剛剛講的那個原因也有，但最重要的是公","  投綁大選。"],["李主任委員進勇：是。"],["趙委員正宇：為什麼？因為今天我要投民意代表、九合一選舉的人，我要回來投公投時","  要排哪裡？我請問你，隊伍這樣排一條龍，這樣排過去，我現在投完了又要回來投公投","  ，我要怎麼投？"],["李主任委員進勇：原則上是一個序列。"],["趙委員正宇：什麼叫一個序列？我聽不懂。"],["李主任委員進勇：就是選舉投完了，要看前面公投的狀況，如果公投的隊伍排得很長的","  話，可能這邊……"],["趙委員正宇：我跟你講，不是這個樣子弄，你們選委會都寶！而是他投完了，又走回來","  看後面的人要不要讓你，你還要跟他講，我剛剛先投完了，我現在回來投公投，你聽得","  懂嗎？因為原本那條路的人又回來排，我當初就告訴你們要分流，公投一個隊伍、民意","  代表一個隊伍嘛，是不是？你們卻不是這樣做，你們把兩個弄在一起，這樣怎麼對呢？","  剛才其他委員也講公投綁大選，還是以後公投就分開來選？"],["李主任委員進勇：目前公投法規定是另訂公投日。"],["趙委員正宇：應該要另訂公投日，雖然唯一的缺點是會花很多錢，要找很多人來做，勞","  民傷財，但是這才能夠真正達到效果，讓真的要投公投的人投得到票。今天有很多人還","  搞不清楚公投是什麼東西，它到底在講些什麼東西，然後又要投民意代表，到底是哪個","  重要？有人去投票的時候就把民意代表投完以後，他就不投公投，有沒有這種人？有啊","  ！"],["李主任委員進勇：是。"],["趙委員正宇：所以以後是不是分開最好，真的沒有辦法要公投綁大選就要分流，我講的","  有沒有道理？就是要各一個，這部分特別重要。","   另外，場地不足的問題大家都知道，現在是50平方公尺？"],["李主任委員進勇：是的，設置標準是50平方公尺。"],["趙委員正宇：這應該沒有問題吧？萬一沒有50平方公尺，像你看這個鬼地方，就在人家","  的地下室，又那麼擠，而且還有尿騷味！為什麼？因為它是空房子，平常沒有人使用，","  有人受不了跑去在那邊大小號，所以裡面又難聞、又臭，結果要在那邊投票，你覺得人","  家投得下去嗎？這次會不會有這種狀況？你認為呢？"],["李主任委員進勇：根據我們要求各地選委會所做的調查，到目前為止……"],["趙委員正宇：應該是沒有？"],["李主任委員進勇：目前還沒有發現這種狀況。"],["趙委員正宇：我也碰過一個狀況，我附近的一個投開票所，我去投票的時候，明明人家","  社區的lobby要給你用，你卻不用，跑到人家的中庭搭一個帳棚，這很奇怪啊！為什麼","  ？這腦袋不清楚，很怪！為什麼有這麼多狀況？就是人員訓練不足，因為三分之一以上","  的選務人員是沒有受過訓練的，而且是第一次參加選務。為什麼會有這麼多人、三分之","  一以上的人沒有做過選務工作，而來擔任選務人員？就是因為公務人員要占二分之一以","  上，但是這些公務人員白天也要上班很累，放假時他們不願意去，所以才找一堆沒有經","  驗的人去，結果就會造成這些問題。公務人員要二分之一以上，這些人為什麼不要去？","  他們平常做選務，知道這次公投綁大選一定會拖得很晚，要比平常累，所以很多公務人","  員不願意去，但是我們又不能強迫他們一定要參加，只能勸說、請他們幫忙，你要怎麼","  解決這個問題？"],["李主任委員進勇：關於選務工作人員招募，今年的條件應該會比較好一點……"],["趙委員正宇：為什麼？因為沒有公投，是不是？"],["李主任委員進勇：沒有公投是一個很現實的部分。目前為止，除了招募進行得相當順利","  之外，很重要的是，招募到工作人員之後不是就把他放下去……"],["趙委員正宇：你要教人家啊！"],["李主任委員進勇：我們一定要嚴格的落實講習，這一點是我們今年最重要的部分。"],["趙委員正宇：我想講習的時候不是只有在那邊聽，其實是要模擬一次給他看。"],["李主任委員進勇：沒有錯，還有演習，就是講習加上演習。"],["趙委員正宇：還要演習，要讓他看怎麼去做。"],["李主任委員進勇：我們有一個教材……"],["趙委員正宇：我以前教下級單位都是做一套，不只是講習，還帶他們走一趟，去演習、","  模擬一下，他們就了解原來是這樣的做法。所以上面尤其選委會的人要積極、認真一點","  ，不要都坐在辦公室，每個縣市、每個地區都要分配下去看。","   另外一個是選務人員的門檻，我剛才講到人手不夠，有三分之一以上沒有選務經驗，","  且二分之一以上要是公務人員，現在能不能開放18歲的？請大學生或是剛畢業的年輕人","  是很好的，為什麼？因為他們的速度才會快，找個年紀大的，看了半天也不知道到底是","  幾號，真的有問題再問驗票的負責人嘛！今年降低年齡讓年輕人來做投開票的業務，這","  樣是不是非常好？"],["李主任委員進勇：是的，我們現在已經開放18歲以上的年輕人都可以來參與選務工作。","",""],["趙委員正宇：這樣非常好，要進步一點。","   另外有關投票連署不便民，影響人民參政權利。剛才也有很多委員講到不在籍投票，","  今年4月印尼總統大選，他們在臺灣設立34個海外投開票所，但是我們連戶籍地跟居住","  地不同都沒有辦法去投票，人家印尼都開始有海外投票了，我們是不是要檢討一下？"],["李主任委員進勇：這個方向我們也在規劃之中。"],["趙委員正宇：還有連署的東西啊！現在不是有數位身分證嗎？像郭台銘本來要出來選總","  統要連署，民間連署APP都已經出來了，人家民間都做好了，我們到現在還沒做！前年","  我質詢的時候說去年會完成，去年質詢說今年會完成，今年到底完成了沒有？"],["李主任委員進勇：我們已經完成建置，現在就等資安檢測通過。"],["趙委員正宇：動作要快一點，都什麼時代了，還在用筆簽來簽去！剛好配合我們的數位","  身分證來辦理，主委，可以嗎？"],["李主任委員進勇：可以。"],["趙委員正宇：好，謝謝。"],["李主任委員進勇：謝謝。"],["主席：請李委員俊俋發言。"],["李委員俊俋：（10時3分）主席、各位列席官員、各位同仁。我先確認一件事，今年4月","  11日、4月24日司法及法制、內政聯席會審查主委被提名人的資格，在5月28日進行同意","  權行使，通過後你就是中選會的主委，依照憲法規定，我們的程序就是如此，你現在就","  是中選會主委，不是什麼「助選會」主委；這個不要理他。","   另外請教一個問題，有關現在公投法的版本，通過的是中選會的提案嗎？"],["主席：請中選會李主任委員說明。"],["李主任委員進勇：主席、各位委員。是委員的提案。"],["李委員俊俋：是蔣絜安委員的提案，對不對？"],["李主任委員進勇：是的。"],["李委員俊俋：因為我是民進黨團公投小組的召集人，所以那個版本很大部分是我寫的，","  我知道不是中選會這樣主張，公投跟大選拆開的原因，就是因為怕公投跟大選綁在一起","  事實上影響到整個選舉的進行，沒有錯嘛？"],["李主任委員進勇：是的。"],["李委員俊俋：所以跟中選會一點關係都沒有嘛！"],["李主任委員進勇：我們是執行單位。"],["李委員俊俋：對啊！你們是執行單位，因為法是我們立法院在訂定，立法院訂定出什麼","  法，你們就必須遵守，那個也不是中選會的版本嘛！"],["李主任委員進勇：是的。"],["李委員俊俋：先把這個釐清楚，其他我們再來看。中選會要做的是選舉、罷免、公民投","  票之整個綜合規劃跟指揮監督，這是中選會的業務，去年九合一大選確實發生很多投票","  亂象，主委要不要跟大家講一下有哪些投票亂象？"],["李主任委員進勇：我想先從結果來講的話，就是開票時間拖得很長，當然會引起社會各","  界不安。另外……"],["李委員俊俋：沒關係，我講比較快。你們去年12月3日在內政委員會提出來的報告說有四","  項，包括投票大排長龍、邊開票邊投票、開票時間過晚以及選務人員經驗不足，這都是","  去年最大的缺點。明年1月11日大家非常重視的總統跟立委選舉，就要避免這些情形產","  生。","   你們做了第一個動作是調降投票所選舉人數，就是由原來的1,500人，現在至少調降","  到1,200人至1,500人，如果有超過就必須拆成兩個投票所，是不是這樣？"],["李主任委員進勇：是的。"],["李委員俊俋：第二個是清查投票所增設地點，這部分你們現在也做完了，但是我要提醒","  主委，其實最嚴重的都發生在地方選委會，他們選地方有時候都選得很離譜，所以我要","  麻煩主委要求地方選委會對於投票所的選擇要特別用心，這個要注意。","   第三個是投開票的流程；第四個是選務人員的教育，這是你們現在提出來要改進的四","  個部分。","   我先請教一下，有關投開票的流程，你們那天還做了一個演練，你們演練的項目有哪","  些？"],["李主任委員進勇：除了一般的……"],["李委員俊俋：知道一個人投票從排隊到出來大概幾分鐘嗎？你們算出來是2分半，沒有錯","  嘛？"],["李主任委員進勇：排隊可能比較難以掌握，就是進入投開票所到出來……"],["李委員俊俋：就是進入投票所以後到出來大概2分半，你們計算是這樣……"],["李主任委員進勇：差不多是這樣。"],["李委員俊俋：還有演練中間如果有人把選票撕毀要怎麼處理……"],["李主任委員進勇：就是一些突發狀況的排除。"],["李委員俊俋：還有演練什麼？"],["李主任委員進勇：我們昨天演練的科目是14個突發狀況，當然不只這些，我們在各地方","  ……"],["李委員俊俋：我請教一下，譬如現在中國有所謂對臺灣大選的「介選計畫」，其中一項","  就是下午3點半統統擠到投開票所，你們有沒有防範同一個時間全部進來？"],["李主任委員進勇：我們會加強宣導。"],["李委員俊俋：宣導沒有效，你們要預防，這個情形可能發生啊！"],["李主任委員進勇：如果有大排長龍的情況，我們當然會有應變措施啦！"],["李委員俊俋：我希望你們在各投開票所要想清楚應變措施，如果是學校的話，學校其實","  最方便，就多開教室做預備，或是如何疏散，這部分要非常清楚，不容許再有去年邊開","  票邊投票的情形發生，這個沒辦法接受。"],["李主任委員進勇：所以我們今年會成立一個指揮及應變中心。"],["李委員俊俋：我希望你們要注意投開票所作業流程，包括我所提到的時間集中以及剛剛","  提到的資安問題，現在最大的問題還是在選務人員的訓練，除了原來的公務員以外，我","  們也開放大學生以及你剛才提到的新住民，這些都是我們參與選務的生力軍，但最重要","  的是他們要去體會，所以主委是不是可以要求各縣市的選委會一定要辦選務訓練，而且","  不是口頭上的選務訓練，是要實際操作的選務訓練，可不可以這樣做？"],["李主任委員進勇：有關訓練的部分，我們要求得非常嚴格，包括選務幹部訓練已經完成","  6場，另外就是主任管理員也非常重要……"],["李委員俊俋：我提醒一下，儘量不要只是口頭在那裡聽講，聽完大家都沒有印象了，都","  是進去睡覺而已。"],["李主任委員進勇：對，在講習的部分，我們還特別要求教材一定要包括過去實際發生的","  案例……"],["李委員俊俋：我提醒主委，實際操作最重要，要讓每一個……"],["李主任委員進勇：還要進行演習。"],["李委員俊俋：對，要讓每一個參與的人都知道是什麼樣的情形。"],["李主任委員進勇：昨天各選委會都有派人到臺北來觀摩，回去之後他們就必須辦理地方","  的演習。"],["李委員俊俋：我有幾個問題，首先是我提過很多次的，有關投票所的無障礙空間，剛才","  張宏陸委員講的是四樓，像本席秀出來的這個教室在一樓沒有錯，但是它還有樓梯，造","  成我們身心障礙朋友都沒有辦法用，這樣的投票所今年還會不會出現？"],["李主任委員進勇：地方選定投開票所其實也有一定的困難，我們是有訂定設置標準，尤","  其是對於身心障礙的部分……"],["李委員俊俋：我的意思是，類似這樣的投票所要避免；另外，身心障礙聯盟列舉包括去","  年臺北市、新北市都有很多狀況，照理來講，臺北市、新北市應該是最容易找到投票所","  的地方，但是包括它的投票匭太高，造成身心障礙人士不容易投票……"],["李主任委員進勇：現在有專用的，那要降低。"],["李委員俊俋：都要降下來；還有包括路面，即使他的輪椅可以推上去，但是路面也不平","  整，這都希望要求縣市政府要做到，這些我們講過很多次。"],["李主任委員進勇：我們會要求選務工作同仁特別注意。"],["李委員俊俋：這個部分一定要注意。","   我接下來要提到反賄選，反賄選當然不是中選會的業務，但是跟選舉有關，主委過去","  有沒有聽過「藍鷹計畫」？"],["李主任委員進勇：在媒體上曾經看過。"],["李委員俊俋：左邊這張照片是在投票所的入口前面，里長伯站在那邊，請問他這樣的動","  作允不允許？他可不可以站在投票所的門口？"],["李主任委員進勇：我不知道他掛那張牌子是什麼。"],["李委員俊俋：我現在無從考證，這是我們從電視上媒體報導拍下來的，就是在跟里長伯","  打招呼，請問里長伯可以站在門口嗎？"],["李主任委員進勇：非選務工作同仁是不能夠進入到30公尺以內的。"],["李委員俊俋：如果我在30公尺外設了一個椅子，坐在那裡，有來的我就按一下計數器，","  沒有來的我就去催，有這種可能嗎？"],["李主任委員進勇：聽過。"],["李委員俊俋：這叫「藍鷹計畫」、「顧票計畫」，國民黨在去年的選舉編9億元要做這個","  耶！就是我派一個熟悉的人在那裡看，就已經拿去了，可是這個人還沒來，我就馬上打","  電話去催，這樣有沒有違反選罷法？"],["李主任委員進勇：有關具體事實的認定，可能牽涉到……"],["李委員俊俋：我現在提醒主委，「藍鷹計畫」、「票匭奇兵」都是影響選舉的具體內容","  ，你們要提前防範，除了你叫他在30公尺外，但是他在30公尺外也做一樣的事情，這要","  事前防範，好不好？賄選也跟假監票、真盯哨有關。另外最嚴重的是所謂的賭盤，我們","  嘉義市非常盛行，這部分我希望主委這次一定要配合各縣市相關的司法機關嚴格處理，","  好不好？"],["李主任委員進勇：是。"],["李委員俊俋：最後是中國的因素，現在有所謂的臺灣「介選計畫」，包括斷你的邦交不","  計代價，預算無上限；包括打擊蔡英文的不信任度，包括學歷論文，這是中國的介選計","  畫。我想請教跟選務有關的，譬如中國可能派資安大肆干擾我們投開票，也可能叫大家","  同一個時間進來，這些都希望選委會能夠提前防範，避免有人特別是中國想藉由一些因","  素來影響臺灣的大選，這才是真正臺灣民主自由的重要，沒有錯吧！"],["李主任委員進勇：謝謝委員指教。"],["李委員俊俋：今天看起來各位委員談的都是同一個問題，就是如何落實我們選務工作可","  以真正做到非常完美，現在看起來大部分的問題除了在中選會以外，更重要的是縣市地","  方選委會也要注意，譬如新北市有一個例子，就是剛才張宏陸委員講的，可以設在一樓","  ，一樓就有教室，他偏偏要設在四樓，到底為什麼？必須嚴格要求縣市選委會一定要做","  到，避免縣市選委會隨便找一找應付，結果選舉就出問題，這個拜託大家。"],["李主任委員進勇：好，謝謝委員。"],["李委員俊俋：謝謝。"],["主席：報告委員會，陳委員怡潔質詢結束後，我們休息5分鐘。","   請鍾委員佳濱發言。"],["鍾委員佳濱：（10時15分）主席、各位列席官員、各位同仁。我大概是在休會期間，唯","  一就中選會相關投開票情況開過公聽會的委員，以下就用我們公聽會的結論來跟主委做","  一個說明。","   首先我們看到去年九合一大選各投開票所的登錄時間，左邊是投開票所，一共有1萬","  5,880個投開票所，我們注意到，晚上8點的時候，有將近一半投開票所都已經開票完畢","  ；右邊是每個小時投開票所的登錄數，從500筆到4,500筆，我們發現也是7點到8點那個","  小時的登錄數最多，但是7點45分臺南市長候選人就自行宣布當選，8點20分臺中市、9","  點20分高雄跟新北、9點半桃園市，最嚴重的是到隔天凌晨2點37分臺北市才自行宣布當","  選，最後一筆登錄的時間是第二天凌晨2點39分。請問主委，你們有沒有做過這個表？","  你們有沒有了解投開票的情況？你知不知道這個情況？"],["主席：請中選會李主任委員說明。"],["李主任委員進勇：主席、各位委員。我知道時間會有落差。"],["鍾委員佳濱：你那時還不在中選會，請問你就任之後，你們同仁有沒有跟你報告去年投","  開票的情況？"],["李主任委員進勇：投開票的情況我們都有做過……"],["鍾委員佳濱：你知道什麼時候已經開完一半了嗎？我告訴你，中選會這方面做得很糟糕","  ，我們去統計這個才能知道選務工作開票問題發生在哪裡。4點36分中選會才有第1筆資","  料，結果各大電子媒體統統開始報導，他們的數據哪裡來？同一個時間5點的時候，你","  看我匡起來的地方，柯文哲跟丁守中票數都不一樣，奇怪，這些電視台的數字從哪裡來","  ？","   我們以氣象播報為例，新聞台當然可以做氣象預報跟氣象的警報和報告，預報就是預","  測，報告就是現在發生什麼事情。現在颱風幾級？你覺得新聞臺知道嗎？不知道，一定","  要氣象局。那麼新聞臺可不可以做氣象預報，例如預報明天會不會下雨？你覺得呢？新","  聞臺可不可以就明天的氣象什麼事情做預報？"],["李主任委員進勇：新聞臺的報告……"],["鍾委員佳濱：新聞臺可不可以預報？"],["李主任委員進勇：可能會包括……"],["鍾委員佳濱：他們有請氣象先生。氣象先生是中央氣象局的人嗎？不是！他們請來的氣","  象專家可以預報明天的氣象，但是他們請來的專家可以告訴你現在是幾級地震嗎？不一","  樣，報告要以中央氣象局為準，地震震央在哪裡、幾級，這是以中央氣象局的資料為準","  ，預報則是我是資深的氣象專家，我告訴你明天可能會下雨，差別在這裡。","   球賽也一樣，球賽有播報員跟球評，播報員報導的是兩好三壞滿球數，現在一壘有人","  ，報告現況，球評說現在打擊者打擊率四成三三，可能會轟出全壘打，報告跟預測是不","  一樣的。","   氣象法第十八條規定，得到中央氣象局許可，可以做預報，預報的時候要發布是誰在","  做預報，但是新聞傳播媒體發布的即時報告如果有錯誤，要馬上更正。請問一下，根據","  我舉的兩個例子，中選會在開票的時候，新聞臺報導的開票結果跟實況不符，要不要更","  正？"],["李主任委員進勇：有這個現象，但是……"],["鍾委員佳濱：有沒有這個條文授權你們要求他更正？"],["李主任委員進勇：沒有相關法令做根據。"],["鍾委員佳濱：中選會有沒有打算在選罷法加入這個條文？只要是開票的結果，第一，新","  聞臺播報的時候要引述來源，第二，如果跟我的實況有不符要更正。","   所以我要問一下，為了避免這次大選候選人再起爭議，我希望中選會儘速研究方法，","  要求電視台避免用灌票的方法，灌得好甚至還倒退嚕，實在有夠誇張，所以本席希望中","  選會趕快研議方法，譬如說，比照氣象法，規定所有開票結果必須根據中選會的事實來","  發布或修正，最好是同時公布中選會的數據，至於各電視台所請的球評預測今天我們主","  席在他競選的選區會當選，根據的是出口民調或什麼，那是他的事情。","   接下來本席要請問李主委，你認為開票作業最重要的目的、最高的指導原則是什麼？","",""],["李主任委員進勇：就是要正確。"],["鍾委員佳濱：開票要不要快？"],["李主任委員進勇：要迅速。"],["鍾委員佳濱：要先求正確再求快，對不對？"],["李主任委員進勇：是。"],["鍾委員佳濱：但是為什麼中選會的投開票快不起來？通常我們投開票所開完票之後，有","  一個投開票的報告表，會把它送到鄉鎮區公所的選務作業中心進行查核，經查核無誤之","  後，才送到中選會，對不對？所以民眾在中選會網站上看到的，中間有30分鐘的延遲，","  30分鐘就是你報告第6頁所寫的，由鄉鎮公所的人查核無誤之後，由投開票所派專人送","  到鄉鎮公所，對不對？從投開票所到鄉鎮公所的作業要多少時間？我估計至少都要30分","  鐘，如果是原住民鄉鎮或比較偏遠的地區，還要更久，因此你們專人送達報告表需要這","  麼長的時間，經過鄉鎮公所作業中心除誤、邏輯除錯之後，再送至中選會，時間就差很","  多了，對不對？有沒有辦法更快？拍照上傳雲端可不可以？投開票所的主任管理員直接","  拍下來，就先傳過去給作業中心的人看，讓他先進行除錯，可不可以這樣做？"],["李主任委員進勇：內部有進行討論，我們還需要進一步……"],["鍾委員佳濱：我告訴你怎麼樣才可以。你們歷次選舉經過這種邏輯查錯的錯誤率是多少","  ？"],["李主任委員進勇：這會有紀錄……"],["鍾委員佳濱：有沒有紀錄？本席跟你們要過，你們沒有給我。"],["李主任委員進勇：有紀錄，但是沒有統計。"],["鍾委員佳濱：沒有統計，那有屁用？哪一個鄉鎮經常出錯？哪一個投開票所經常出錯？","  哪一位主任管理員經常出錯？你們知不知道？你沒有紀錄，要怎麼做比較？你們有沒有","  就這個做過統計？在22個縣市中，哪一個縣市選委會投開票所報出來的邏輯除錯後出錯","  率最少，你知不知道？你們不知道，因為你們沒有做統計。","   哪一個投開票所的開票速度最快，你知不知道？"],["李主任委員進勇：這個都有紀錄。"],["鍾委員佳濱：有紀錄，請你告訴我，你知不知道哪一個最快？你不知道誰快誰慢，要如","  何改進？你說有兩個指標，第一個要正確，但是誰常出錯，你卻不知道，有紀錄你卻沒","  有去查。","   其次，開票誰開得比較快？你們把選舉人數降低當然會比較快，但是涉及每次選舉的","  人數多寡不一，你要根據過去統計的速度去作檢討。","   處長，這方面有沒有紀錄？"],["主席：請中選會綜合規劃處高處長說明。"],["高處長美莉：主席、各位委員。我們有電腦紀錄。"],["鍾委員佳濱：有沒有幫忙整理出來，告訴主委哪些鄉鎮、哪些投開票所的紀錄比較不好","  ？"],["高處長美莉：我們有最快跟最慢的……"],["鍾委員佳濱：是什麼原因造成的？如果他人數最少，當然速度最快。這次選舉跟上次選","  舉的票數不一樣，這次只有3張票，上次有15張票，怎麼知道誰快誰慢？主委，你知道","  原因了吧？今天我之所以這麼嚴厲是要告訴你們中選會不是把地方選委會找來跟你們觀","  摩，而是你們要下去觀摩地方選委會怎麼做的。","   這次從臺北市的驗票結果來看是要誇獎的—中選會最後的結果是非常正確的，因為根","  據整個司法行政驗票的結果，差別不是很大，表示中選會對邏輯除錯方面的把關是夠的","  ，但是前端的鄉鎮作業中心、前端投開票所的素質參差不齊，誰好誰壞，你們沒有告訴","  他們。現行投開票報告表很容易偽造，如果要拍照上傳，當然有可能會被偽造，我建議","  你們只要在後面加個套圖的底色，貼在投開票所外面之後，可以自己拍照，也開放公民","  團體拍照、各政黨拍照及各候選人拍照，他們隨時拍下來之後上傳，統計速度會很快，","  只是怕統計過程被人家偽造、竄改，這點本席已經跟你們私下建議過了，可不可以做？","",""],["李主任委員進勇：我們有進行內部的討論，還需要……"],["鍾委員佳濱：到現在幾個月了，還在進行內部討論？本席那次公聽會的結論已經將資料","  送給你們的副處長了！","   基層的聲音怎麼講？那天中選會只來一位副處長，臺北選委會說候選人跟支持者都會","  攝錄影，他覺得開放攝錄影是有助於選務工作的，這是基層選務工作人員的心聲，他們","  覺得要開放，而且既然開放給人家攝影，為什麼不自行拍照？把最後的開票結果拍下來","  馬上上傳，這樣速度會快很多，也可以防止受到竄改和偽造。","   第二、基隆市怎麼做？基隆市選委會的投開票人員一拿到報表就先拍照、上傳，再派","  專人送去，這樣速度有沒有變得比較快？","   主委，基層投開票人員的智慧比你們中選會好多了，他們都知道如何改進速度跟效率","  ，而你們雖然有紀錄卻不知道哪裡出錯，還告訴本席你們昨天有演練，那些都是做給媒","  體看的。你們中選會掌握的數字能不能一星期告訴我，我要哪些投開票所常出錯、哪個","  鄉鎮最快，數據資料可否明確告訴我？"],["李主任委員進勇：我們現在大概只有縣市的選委會……"],["鍾委員佳濱：你們知道哪個縣市有什麼用？你們可否分門別類的從投開票所、鄉鎮的作","  業中心到縣市選委會實際就速度跟準確率告訴我們誰做得好，誰做得不好，可不可以？","",""],["李主任委員進勇：這部分的資料我們可以去整理。"],["鍾委員佳濱：整理之後，就要做出檢討報告，以後才知道怎麼比較和改正。"],["李主任委員進勇：至於時間的部分，請給我們一些拿捏。"],["鍾委員佳濱：你們要多少時間？什麼時候可以提供報告給我？"],["李主任委員進勇：我回去之後再要求他們內部……"],["鍾委員佳濱：請主席主持一下，看他們需要1個月、2個月、3個月？還是選舉完了才給我","  ？"],["李主任委員進勇：我回去之後，會用最負責任的態度跟委員報告多久我們能備齊這些資","  料。"],["鍾委員佳濱：主委，請好好要求一下你們中選會的人員，好不好？"],["李主任委員進勇：因為這要下到每一個投開票所，這個工程……"],["鍾委員佳濱：資料都在你們手上，放了那麼久了，你們底下的人有沒有整理？很簡單的","  道理，資料不在各選委會，就在你們手上，就看你們要不要整理而已！多少時間可以拿","  出來？你們私下再跟我講，好不好？請你回去好好的要求屬下。謝謝。"],["李主任委員進勇：好，謝謝委員。"],["主席：我們到時候也可要求安排專案報告。","   請林委員麗蟬發言。"],["林委員麗蟬：（10時27分）主席、各位列席官員、各位同仁。其實按照行政院組織法及","  中央機關組織基本法，我們知道依照中央選舉委員會組織法第三條規定，超然、公正、","  超越黨派的人才足以擔任我們的中選會主委，到目前為止，我想民進黨可能都找不到一","  個他們可以信任的中立、超然的人來當，所以才邀請您擔任主委。畢竟你28年前曾加入","  民進黨，也代表民進黨競選過立委、縣市首長，甚至也出任過民進黨的副秘書長等等，","  因此我不知道我們人民要如何相信你是中立的。你可否在此再做一次宣示，讓民眾相信","  您在擔任中選會主委任內，一定會秉持中立、超然、超越黨派的公正態度來辦理臺灣的","  選舉事務？"],["主席：請中選會李主任委員說明。"],["李主任委員進勇：主席、各位委員。獨立、公正、超然，這是法律所規定的，也是我個","  人的信仰，所以委員您可以放心。"],["林委員麗蟬：好，你都講出這句話。但本席要繼續問你，好了解我是不是真的可以放心","  。如果我沒有記錯的話，去年的11月24日，你也親口講過。你這輩子應該還沒有過完，","  對吧？"],["李主任委員進勇：上帝讓我活多久，我就活多久。"],["林委員麗蟬：OK，那您11月24日親口對媒體說，感謝鄉親終結您這輩子的政治生涯，我","  不知道當初你所做的承諾，跟你剛才所說的信仰與誓言是否足以讓人相信，所以我在這","  裡要再問，您是哪一個國家的中選會主委？"],["李主任委員進勇：我是中華民國的中央選舉委員會主任委員！"],["林委員麗蟬：答對了！所以中華民國國民可不可以穿著中華民國的國旗裝去投票？"],["李主任委員進勇：我沒有說不可以。"],["林委員麗蟬：好。第二，中華民國國民別著中華民國國旗徽章，戴著中華民國國旗帽，","  穿著國旗裝去投票，是合法的、是可以的嗎？您回答我可不可以就好，其他的不用多說","  ！"],["李主任委員進勇：不要夾帶足以辨識候選人的標誌就可以。"],["林委員麗蟬：但可以穿著國旗裝？"],["李主任委員進勇：國旗裝可以。"],["林委員麗蟬：可以？好，這代表主委對中選會業務很熟悉。本席從進入立法院迄今，均","  不斷呼籲中選會注意新住民的公民權。自106年至107年，政府即推動所謂的模擬投票，","  並製作包含各國文字的摺頁宣傳，鼓勵新住民擔任選務人員，我們就先來談選務人員的","  問題。","   在我們努力推動之下，新住民在九合一選舉中貢獻了非常多的軍力，而在選務工作辦","  完後，我全國跑，很多新住民向我抱怨，中選會說鼓勵外籍配偶擔任選務人員，是為了","  讓新住民朋友可以實際體驗臺灣的民主價值，沒錯吧？我要問的是，既然這是我們的民","  主價值，為什麼陸配姊妹取得中華民國身分證後，還要等十年才能體會這個民主價值？","  為什麼陸配與外配會有差別待遇？為什麼？"],["李主任委員進勇：新住民朋友對於臺灣的貢獻……"],["林委員麗蟬：非常大！既然如此，為什麼有差別待遇？為什麼陸配要等十年？很多陸配","  姊妹說他們也想參與這樣的民主制度，但為什麼取得中華民國身分證後，還得等十年？","  為什麼有此差別待遇？"],["李主任委員進勇：關於鼓勵原住民朋友能順利……"],["林委員麗蟬：我們是新住民！您連原住民與新住民都不知道？"],["李主任委員進勇：對不起，新住民朋友們能行使公民權利，以及讓他們能夠實際參與到","  ……"],["林委員麗蟬：我時間有限！而且這些措施是我推動的，所以我百分之百知道！我要問的","  是，為什麼陸配與外配在取得中華民國身分證後，唯獨陸配姊妹還要等十年才能從事選","  務人員的選務工作？"],["李主任委員進勇：中選會是一個執行機關……"],["林委員麗蟬：你們說有國安疑慮，所以我問陸配姊妹擔任選務人員有何國安疑慮，請主","  委表態一下。"],["李主任委員進勇：我們是根據……"],["林委員麗蟬：可不可以？"],["李主任委員進勇：根據臺灣地區與大陸地區人民關係條例第二十一條規定來執行此一作","  法。"],["林委員麗蟬：你們是否有考量向陸委會提建議？因為現在所蒐集到的陸配姊妹的聲音就","  是這樣，請問你們有沒有改善？這部分可否改善？"],["李主任委員進勇：我們在執行過程中所聽到的聲音都應該作為內部檢討的參考。"],["林委員麗蟬：你們有聽過這種聲音嗎？"],["李主任委員進勇：這幾個月的最近這幾天有聽到這樣的聲音。"],["林委員麗蟬：從去年開始到今年，甚至昨天都還有報紙報導。昨天我離開苗栗後，苗栗","  地方報紙報導說，新住民姊妹中有很多陸配在抗議他們為何不能擔任選務人員，而同時","  取得中華民國國籍的外籍配偶卻可以？讓他們只能眼睜睜看著。我不知道這是什麼道理","  ！可不可以把這件事納進來，並請主委下次給我一個標準答案，而且是友善的答案，好","  不好？"],["李主任委員進勇：既然聽到了，我們就會忠實將此聲音傳達給各主管單位。"],["林委員麗蟬：下次可以討論這件事吧？"],["李主任委員進勇：最好是相關權責機關能夠比較具體的……"],["林委員麗蟬：就是一併討論？好，那就請主席屆時能一併排入，希望中選會能把實際所","  聽到的聲音轉達陸委會，讓陸委會知道！"],["李主任委員進勇：他們這幾天應該知道了。"],["林委員麗蟬：陸委會現在不是在做陸配姊妹的工作，而是不斷在宣導新南向，已經有點","  不務正業了。","   接下來要請教主委有關新住民模擬投票問題。在此我要感謝中選會的推動，雖然這次","  連國人也一起做了模擬投票，但我認為大家一起來模擬，應該可以讓投票進行得更順利","  。模擬投票從去年開始，那時量沒有那麼大，所以我想請問今年各縣市的模擬投票有多","  少件？"],["李主任委員進勇：昨天是第一場全國觀摩會……"],["林委員麗蟬：我問的是新住民部分。"],["李主任委員進勇：從5月開始辦理，一共要辦三十幾場。"],["林委員麗蟬：辦到現在？"],["李主任委員進勇：辦到12月，總共33場。"],["林委員麗蟬：每一場大概多少人？"],["李主任委員進勇：各縣市參加的新住民人數不一，所以現在尚無詳細數字，但可以預見","  的是都會地區會多一點，譬如新住民集中的新北市、臺北市這幾個都會區會多一點。"],["林委員麗蟬：主委講到標準答案了，就是集中在新北市。新北市明年的新住民首投族有","  1,650人，全國為8,537人，換句話說，光新北就占了八分之一，但整個新北只辦了兩場","  模擬投票！如果再加加減減，恐怕這兩場只有二、三十人參加！扣掉這二、三十人，等","  於新北有1,600名首投族不知道怎麼投票，換句話說是這樣，所以請問是否需要增加場","  次？"],["李主任委員進勇：第一，當然不可能所有的首投族都來參加演習……"],["林委員麗蟬：當然，可是新北有十幾萬的新住民，所以我才講「換句話說」！誠如主委","  所說，新北的新住民人數是最多的，為何只辦了兩場模擬投票？"],["李主任委員進勇：我們會與新北選委會聯絡，如有必要可以加場。"],["林委員麗蟬：再來是選務人員的問題。請問有多少新住民報名擔任選務人員？"],["李主任委員進勇：目前尚未統計，我們在10月31日才會做總結。"],["林委員麗蟬：為何到處都有姊妹說無法報名？你們已經開始統計了？仍有接受報名嗎？","  抑或沒有？"],["李主任委員進勇：仍繼續受理中。"],["林委員麗蟬：還繼續接受報名？"],["李主任委員進勇：對。"],["林委員麗蟬：屆時請給我新住民參與公民權的數據，至於陸配姊妹，我希望不要有十年","  的限制，因為不一樣就是歧視！不一樣就是歧視！大家一樣是從遠方嫁來臺灣，一樣稱","  為新移民，為何有不一樣的對待？不一樣就是一種歧視！再拜託主委！"],["李主任委員進勇：謝謝委員。"],["主席：請陳委員怡潔發言。"],["陳委員怡潔：（10時38分）主席、各位列席官員、各位同仁。剛剛很多民進黨委員頻頻","  誇獎中選會所舉辦的模擬投票，給中選會不少糖吃。"],["主席：請中選會李主任委員說明。"],["李主任委員進勇：主席、各位委員。也有很多指教，不是每個委員都誇獎。"],["陳委員怡潔：看起來似乎還不錯。就模擬投票結果來說，請問主委還滿意嗎？"],["李主任委員進勇：就模擬本身來說，當然滿意，不過最重要的是要透過模擬過程來發現","  問題。"],["陳委員怡潔：請問主委發現問題了嗎？請問這場模擬演練的意義何在？"],["李主任委員進勇：在時間的測試部分……"],["陳委員怡潔：時間測試？"],["李主任委員進勇：這只是一個參考價值，而最重要的是發現問題。"],["陳委員怡潔：去年九合一的選務亂象係因公投綁大選而起，所以明年選舉已經沒有公投","  的部分了，選務工作也回歸到過去的投開票作業，那麼做此演練豈非多此一舉？外界很","  多人認為你們作秀的噱頭大於實質的效果，畢竟不是立於相同基準上，因為明年沒有公","  投，選務工作也回歸到過去的投開票作業上！"],["李主任委員進勇：其實選務非常繁忙，而且是動員全國選務人員到臺北觀摩，所以我們","  犯不著為此去作秀，況且這也有其意義所在。雖然公投已經與大選脫鉤，但相信國人對","  於選務的要求會提得更高！去年因為公投綁大選，致使選務辦得有一些缺失，但下一次","  公投不綁大選了，大家就不容許你出現任何差錯，所以我們還是戒慎恐懼！"],["陳委員怡潔：所以主委，對明年選舉你有絕對的信心，就整個選務投開票的過程？"],["李主任委員進勇：我不敢說絕對有信心。"],["陳委員怡潔：不是啊！因為就你剛剛的意思，應該是有絕對的信心，不容許有任何的差","  錯嘛！"],["李主任委員進勇：國人對我們的期待會非常地高，所以我們一定要儘可能地做到完整，","  盡我們的……"],["陳委員怡潔：國人對你們的期待從來沒有低過，做好選務工作也是你們應有的責任，在","  我們看來，你就是作秀大於實質的內容，不要把選民當成3歲的小孩在騙，因為基準已","  經都不一樣了，如果……"],["李主任委員進勇：我們還會在全國各地做演習。"],["陳委員怡潔：這本來就是你們應該做的事啊，不是說去年的選務發生問題了，你現在才","  在那裡像騙3歲小孩般地說：「我告訴你，現在我們演練過了，所以明年一定是零差錯","  、表現得更好。」你這個就是浪費錢，如果去辦模擬投票，顯然執政黨跟中選會還是不","  知道去年選務亂象問題的原因到底出在哪裡！你反而是用這種企圖模糊焦點、亂劃重點","  的方向來規避責任，這就不是選民要的啊！"],["李主任委員進勇：其實在去年檢討的整個過程裡面，來自立法院的立法委員給我們很多","  指教，其中就包括要去辦演習、模擬，這也是立法院給我們的指教。"],["陳委員怡潔：不是啊！模擬的意思是說，這些選務工作過去你們就應該做好，而不是立","  法委員叫你們去模擬、辦演習，然後你們才要去辦演習，對不對？把選務辦好本來就是","  你們的責任，不要用這種作秀的方式在規避責任，這個就不是你應該做的嘛！"],["李主任委員進勇：我們沒有規避責任。"],["陳委員怡潔：我說真的，主委，不要每天用這種有的沒有的、用一大堆的藉口搪塞，到","  最後選務出了問題再來規避責任，這都不是我們要的，所以不要把大家當成3歲小孩在","  騙。","   另外一個部分，我想請教現在「罷韓」的事情你有了解嗎？有掌握吧？"],["李主任委員進勇：我並不是很了解。"],["陳委員怡潔：那我想請教，地方首長就職未滿1年不能罷免，但如果現在有人就打著前置","  作業的名義，大張旗鼓展開罷免行動，那中選會認為這個部分有沒有問題、有沒有違背","  選罷法的立法精神？"],["李主任委員進勇：我們執行一切的選務工作都是按照法律相關規定。"],["陳委員怡潔：那你的態度是什麼？你講的是選務工作，我現在是說，對於這件事情你的","  態度是什麼？因為你在媒體上好像也有一些說法了嘛！所以我想聽聽看……"],["李主任委員進勇：那是關於總統、副總統的部分。"],["陳委員怡潔：那我想請問一下，就是「罷韓」的這個部分，你的態度是什麼？"],["李主任委員進勇：其實相關的程序也差不多。"],["陳委員怡潔：什麼相關的程序……"],["李主任委員進勇：總統副總統選罷法的規定跟公職人員選罷法的規定，那個程序大概相","  差不多……"],["陳委員怡潔：我是指，他必須要滿1年之後嘛！"],["李主任委員進勇：對。"],["陳委員怡潔：因為每一個地方首長都是選民所投票選出來的，應該滿1年之後才有所謂罷","  免的問題，所以我認為，你在媒體上所表態的會不會讓人家覺得，其實你還是像人家講","  的，就是所謂洗不了東廠的這個罪名，因為你這樣子默許、被動的表態就是坐實了一開","  始大家所質疑的：主委的立場就是不中立啊！"],["李主任委員進勇：我已經跟委員一再地強調，中選會是一個依法執行的機關，我們不會","  有自己的立場，有了立場、違反法律規定的話，馬上就被抓到，不可能啦！"],["陳委員怡潔：主委的態度就不應該扭扭捏捏的。"],["李主任委員進勇：我不會扭扭捏捏。"],["陳委員怡潔：一定要明確。"],["李主任委員進勇：依照法律的規定。"],["陳委員怡潔：每一個地方首長都是選出來的，要尊重民意選出來的結果。"],["李主任委員進勇：是。"],["陳委員怡潔：如果你默認、默許，譬如罷免地方首長的行動在這裡進行，其實這相對的","  也是一種政治動作或者政治動員。"],["李主任委員進勇：所以中選會就不能去管那些東西，既然是政治動作。"],["陳委員怡潔：相對的你的態度就會有影響嘛！"],["李主任委員進勇：我不會影響……"],["陳委員怡潔：所以就你的言論，也應該要知所進退，我覺得是這樣，因為你現在已經坐","  實了人家說的，其實你還是洗不了東廠的這個罪名。"],["李主任委員進勇：我不知道我是東廠、西廠。"],["陳委員怡潔：你當然不是啊！但是你的所作所為就讓別人這麼看待嘛！","   另外一個部分，臺北市長柯文哲曾經問他老婆說有沒有1,500萬元可以登記參選，我","  覺得相對諷刺的就在這裡，如果一個已經選上首都市長的人想要選總統都可能因為沒有","  錢而不能選，以主委的法學背景，你覺得合理嗎？"],["李主任委員進勇：這個是根據總統副總統選罷法的規定，就是必須要繳交1,500萬元的保","  證金。"],["陳委員怡潔：你覺得這樣子合理嗎？"],["李主任委員進勇：社會各界可以公開討論，如果認為不合宜、應該修改的話，也要尊重","  立法院的立場。"],["陳委員怡潔：這就是我想跟你進一步討論的有關選舉保證金的問題，過去我們就討論過","  ，從2008年到2016年，上自總統選舉，下至村里長選舉，中選會已經沒入了高達3億6,","  290萬元的保證金，甚至去年九合一大選辦下來，中選會進帳了1億4,137萬元，總共有","  1,568位候選人的保證金都被中選會沒收了。選務辦得零零落落，但選舉保證金卻一樣","  輕鬆落入口袋進庫，我想問主委，你覺得這樣子公平嗎？合理嗎？"],["李主任委員進勇：繳交保證金是候選人根據法律的規定，他必須要繳交，至於繳交保證","  金之後被沒收，是因為一定的門檻沒有達到，這也就是……"],["陳委員怡潔：這不用你講，我的意思是你覺得這樣合理嗎？"],["李主任委員進勇：根據法律的規……"],["陳委員怡潔：為什麼跟你討論這個部分？因為中選會認為我們是公費選舉的制度，要防","  止沒有民意支持者任意參選、耗費社會資源跟國家的經費，所以保證金的制度是必要的","  ，這是你們上次給我們的回應。但適度下修或加入連署制度雙軌並行，中選會認為可不","  可行？"],["李主任委員進勇：對不起，加入什麼……"],["陳委員怡潔：加入連署的制度啊！雙軌並行，那你認為可不可行？應該適當……"],["李主任委員進勇：這個牽涉到選制的部分，其實中選會並不是主管機關。"],["陳委員怡潔：主管機關是內政部，但你們是負責選務，應該有相對的態度。這就是我要","  跟你討論的，就是說……"],["李主任委員進勇：如果大家認為這個標準有調整的必要，只要經過立法程序，中選會就","  按照立法來執行。"],["陳委員怡潔：主委，我今天這樣聽你答詢下來，覺得你還是要有相對的態度存在啦！主","  委沒有這麼好做，如果你把全部責任都推給立法院、立法委員，自己一點態度都沒有，","  那你不是坐實了就只是人家的一顆棋子嗎？還是傀儡？枉費你有這麼高度的專業。"],["李主任委員進勇：不是，我們主管的部分不會推諉。"],["陳委員怡潔：我覺得要有相對的態度存在。為什麼我一直要討論這個？就在於高額的保","  證金是不是會直接影響小黨及無黨籍的參選人？尤其是大家都在喊青年參政，問題是他","  沒有資源，他去借錢來參政已經很辛苦了，到最後門檻沒有達到，你們還是一樣沒入他","  的保證金，這不是有違公平參選以及阻礙了公民參政嗎？"],["李主任委員進勇：關於這個問題也召開過多次公聽會，各方的說法不一而足，大部分認","  為維持現在的標準是可以接受的，有些認為應該調高，有些認為應該降低，也有些認為","  應該搭配其他的……"],["陳委員怡潔：如果要鼓勵青年參政、保障一些小黨或者是無黨籍的參選人，我們有提案","  ，除非他今天違反選罷法你們才全部沒入，我覺得這是可以思考的方向。要不然，你們","  沒入已經高達3億多元，說真的這是不合法的，而且選務辦得這樣子也說不過去，好不","  好？"],["李主任委員進勇：我們樂於見到有各種方法、意見提出來，但最後還是希望能夠透過修","  法的程序。"],["陳委員怡潔：沒有錯，但是相對的，我也希望主委能表達出明確的態度，你說的沒有錯","  ，很多委員說的也沒有錯，主委或者所有的選務人員今天不是坐在辦公室，就像我上次","  也質詢過你，請問你有去過我們社子辦選務的地方嗎？也沒有嘛！所以我才說你是作秀","  ，作得很好看，讓大家都看得到，而真正的對於地方選務，你有沒有實質地走入投開票","  所去演練過一次？也沒有啊！不然你辦一次，最多選務的投開票所都在宮廟，你就在宮","  廟試一次看看，看是不是300個人花1個小時可以投票完成，那才真的叫做模擬啊！不然","  你叫一大堆媒體去拍，然後再公告說300個人花1個小時就投完，那不是作秀是什麼！我","  的意思是，同樣的，當你覺得有很多東西大家要開公聽會共同來討論，是不是有所謂影","  響青年參政的這些問題等等、應該要怎麼修法，讓無黨籍的也好，或者是小黨、青年參","  政也好，這個東西不是你站在高空上就可以做的，你應該實質上去聽聽、了解很多案子","  ，很多年輕人想要參政，但他可能沒有錢可以繳保證金，還要去貸款來繳，然後票數沒","  有達到門檻的話，他還要揹著貸款，那你不是變相懲罰這些願意參政的青年嗎？所以我","  覺得這個東西真的要接地氣啦！主委！不是站在這裡，然後只要討著糖吃，然後討拍，","  主委這樣做就可以了，這不是我們要的主委啦！好不好？所以我在此也必須跟你再說一","  次，如果你真的要模擬，你哪天要去社子的宮廟模擬投開票的時候，麻煩你通知我，如","  果你都沒有實質在這些地方做過一次投開票的模擬，那你就沒有資格說你不是在作秀。","",""],["主席：現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請吳委員琪銘發言。"],["吳委員琪銘：（11時）主席、各位列席官員、各位同仁。李主委，你擔任中選會主委之","  後，第一次來到內政委員會備詢，第一次，我當然要先恭喜你，未來大家對你擔任中選","  會主委這個職位都有很高的期待，除了是你的責任，也考驗明年1月份的總統大選能否","  順利。本席比較擔心的是在不到4個月的時間內，共有8組人馬要來競選我們的總統，要","  是8組都很順利的話，未來的連署書會有兩百多萬份，那中選會要如何去審核、人力的","  編制夠不夠？未來是否有任何的因應措施？請主委說明。"],["主席：請中選會李主任委員說明。"],["李主任委員進勇：主席、各位委員。誠如委員所講的，明年總統副總統的選舉，獨立參","  選也就是進行連署的部分，一共會有8組，這8組如果全部都能夠跨過門檻，也就是每組","  都達到280,384份以上的話，這個數目真的是會非常非常的龐大，當然我們中選會必須","  要做好最妥善的因應，所以我們也已經跟各相關的地方選委會來做協商，希望大家能夠","  共同來幫忙。目前我們的規劃可能會由規模比較大的選委會來主責，是由一個或者是二","  個，甚至是動用到三個選委會來進行查對的工作，我們會視連署書的份數來做一些調整","  。"],["吳委員琪銘：本席比較擔心的是連署書可能會有兩百多萬份，而以中選會目前的人力配","  置來看，應該是沒有辦法負荷的。"],["李主任委員進勇：這個一定要地方選委會來幫忙。"],["吳委員琪銘：因為你們審核的時間才10天而已，那10天夠      不夠？未來還會不會再","  出錯？"],["李主任委員進勇：我們會做最好的因應，這的確是非常的重要，因為時間是定死的，完","  全不能去拖延到時間。"],["吳委員琪銘：本席對主委的能力非常肯定，也相信主委絕對能夠去克服。"],["李主任委員進勇：謝謝委員。"],["吳委員琪銘：總統的連署跟以前的連署都不一樣，請問總統的連署是不是要附帶身分證","  的影本？"],["李主任委員進勇：要身分證正面的影本。"],["吳委員琪銘：那你未來會不會用比較嚴格的方式去審核？"],["李主任委員進勇：第一個是參與連署的條件是比較嚴格的，必須拿到連署人的身分證來","  影印，至於在我們查對的部分，多一樣資料可能就會增加我們工作的負擔，但是只要有","  助於查對真實性的話，我想我們多一些人力跟時間也是值得的。"],["吳委員琪銘：過去的九合一選舉，其中像是空污法的連署書，光是死亡的就有一萬多個","  ，比例達2.3%，請問你要怎樣去遏止未來的連署不要再像過去那種模式，要如何審慎嚴","  格的把關，不要再有同樣的事情發生？"],["李主任委員進勇：有關查對的作業，我們有訂定一個規範，也要求所有參與查對的同仁","  必須嚴格遵守。"],["吳委員琪銘：畢竟過去的公投案件以及九合一的選舉是整團亂，那我們要怎樣來遏止過","  去那種亂象不要再重演，這也是我們未來要考驗主委的能力，好不好？"],["李主任委員進勇：好，謝謝。"],["吳委員琪銘：本席在此就拿過去的問題來跟主委研究，過去很多都是因為選務人員的經","  驗不足，再來就是選務人員不夠，可是你又要趕快去招募，然後招募進來的很多都是沒","  有經驗的，因此，你未來要怎麼去訓練及做好經驗的傳承，讓後進的人員也能熟悉整個","  選務工作？"],["李主任委員進勇：明年的選舉需要的選務工作人員差不多是22萬人，目前各地選委會招","  募的情形都還算順利，所以就量的部分來講，明年應該比較沒有問題。但是除了量之外","  ，當然我們也會要求質的部分，所以有關這次選務人員的訓練，我們非常、非常的重視","  ，並分成三大區塊。第一個是選務幹部的訓練，主要對象就是各地的選務人員，包括鄉","  鎮公所、戶政事務所的參與人員，這是選務幹部的部分，目前已經完成兩百多人的訓練","  。第二個是很重要的主任管理員的訓儲工作，因為整個投開票所的運作，選務人員是負","  擔最重要的責任，所以嫻熟法令、有經驗的選務人員是我們的首選，但是可能沒有辦法","  完全由這些有經驗的人員來派任，可能會有一些新的人選出來，因此，訓練就非常非常","  重要。另外一塊的訓練就是一般的選務工作人員，在我們完成招募之後，我們會進行講","  習，今年的講習我們會特別要求，除了一般靜態的法令傳授之外，很重要的是要蒐集過","  去發生的案例，做為活的教材，讓所有參加講習的人能夠具體的掌握，在從事選務的時","  候能夠因應。"],["吳委員琪銘：相信以主委過去的經驗，這次的選舉一定能夠更為平和、順利……"],["李主任委員進勇：我們會盡力而為。"],["吳委員琪銘：這是我們的期待。本席要再次強調，我們每次的選舉，不管是網路的抹黑","  ，還是一些文宣的抹黑，未來對於不實的抹黑，你要如何去遏止？因為你過去在法務部","  也擔任過次長，相信你的法律素養絕對夠，那你未來要如何讓臺灣的選風能有所改變？","",""],["李主任委員進勇：假訊息對於整個社會的影響是越來越嚴重，所以關於假訊息的防制也","  是政府團隊大家共同面對的挑戰。在我們的政府團隊裡面，大家各就權責已經有一些分","  工，也陸續在執行當中。其中關於選委會的部分，第一，在我們的網站裡面有一個「爭","  議訊息澄清專區」，這個專區還透過RSS即時連結到行政院的專區，一般民眾可以透過","  這樣子的一次查詢，對於一些假訊息獲得比較正確的資訊。第二，行政院也有和LINE合","  作，訂定了一個澄清假訊息的專區，各部會如果碰到相關的議題，我們會把這些議題的","  澄清資料上傳到行政院的編輯平台，由行政院的編輯平台貼到LINE的澄清專區內。另外","  ，我們選委會和Google也好，和Facebook也好，也有進行多次的討論，建立一個即時通","  報的管道，希望對於這些假訊息能夠予以立即處理，嚴重的甚至包括立即下架。"],["吳委員琪銘：好，謝謝主委。我們未來就是要嚇阻這種假訊息，對於這種不實的傳言要","  如何來嚇阻，讓我們的選舉能夠很順利的推動。"],["李主任委員進勇：是的。"],["吳委員琪銘：謝謝主委，感謝你。"],["李主任委員進勇：謝謝吳委員。"],["主席：請許委員毓仁發言。"],["許委員毓仁：（11時10分）主席、各位列席官員、各位同仁。李主委，今天你以中選會","  主委的身分第一次來本委員會備詢，但本席並不認同你出任這個職位。在行政院院長蘇","  貞昌提名你的時候，大家對你有非常多的疑慮，到現在還是有很多人認為依你過去的經","  驗還有你的黨派色彩，選舉需要的是一個超然的中選會主委，您是不適任的。","   事實上我們也知道，當時在投票的時候，朝野發生了非常大的推擠，過去中選會這個","  重要的機構是要負責國家選舉的，那投票的情況你也看到了，看到這樣子的投票狀況，","  你認為這個主委你能夠當得心安理得嗎？"],["主席：請中選會李主任委員說明。"],["李主任委員進勇：主席、各位委員。謝謝委員的指教。在立法院審查我個人的人事案過","  程中，雖然經過許多的波折風雨，但畢竟它是在國會殿堂裡面完成整個任命的程序，我","  個人非常珍惜……"],["許委員毓仁：我跟你講啦！就是因為大家對你有非常大的不信任，當天的投票狀況才會","  是這樣。根據中央選舉委員會組織法第五條的規定，中選會的委員應該超出黨派之外，","  依法獨立行使職權，於任職期間不得參加政黨活動，請問一下，現在民進黨辦的任何選","  務活動你有參加嗎？"],["李主任委員進勇：不可能。"],["許委員毓仁：你私下有參加嗎？"],["李主任委員進勇：也不會。"],["許委員毓仁：你有和民進黨任何黨職主管私下吃飯嗎？"],["李主任委員進勇：沒有。"],["許委員毓仁：有沒有用LINE聯繫？"],["李主任委員進勇：沒有。"],["許委員毓仁：沒有？"],["李主任委員進勇：沒有。"],["許委員毓仁：如果有呢？你要不要自己移送法辦？"],["李主任委員進勇：我的一切作為都可以接受公評，而且我執行職務……"],["許委員毓仁：你今天敢說你坐這個位置，都沒有用LINE和民進黨主席卓榮泰聯繫？都沒","  有用LINE和民進黨秘書長羅文嘉聯繫？"],["李主任委員進勇：沒有。"],["許委員毓仁：你都沒有用LINE和任何黨務系統的人聯繫？"],["李主任委員進勇：沒有。"],["許委員毓仁：如果有呢？要不要辭職？"],["李主任委員進勇：依法處理。"],["許委員毓仁：依法辭職哦！好。","   外界對你的印象，這個你自己也說過，在你雲林縣長選輸的時候就說要退出政壇，那","  今天你站在這邊，請問要不要對你過去所講的話說一聲道歉？你要不要為過去的李進勇","  道歉？你在選輸的時候公開表示要終結你的政治生涯，請問一下，你今天站在哪裡？"],["李主任委員進勇：第一點，我講過這個話，並不是對任何人來做政治的承諾。第二點……","",""],["許委員毓仁：你不是公開對選民做政治承諾嗎？"],["李主任委員進勇：第二點，在我還沒有被提名之前，就已經對這句話再做一些補充的說","  明，就是我退出雲林縣……"],["許委員毓仁：所以你被提名前跟你被提名後是不同的李進勇，是不是？請問一下，你是","  換了什麼器官？哪裡不一樣了？"],["李主任委員進勇：我就公開的說明，我是不會參與雲林縣任何公職的選舉。"],["許委員毓仁：所以你說退出政治生涯，是退出雲林縣的政治生涯，是不是？"],["李主任委員進勇：我不會再參與……"],["許委員毓仁：我覺得你講的是天大的笑話，請問一下，這樣的主委要大家怎麼相信？你","  要怎麼樣辦一個選舉讓大家認為你是公平、公正、公開的？你現在講的話跟你3個月以","  前講的話，你可以完全不承認。"],["李主任委員進勇：沒有矛盾，並不是不承認，沒有矛盾。"],["許委員毓仁：哪一部分沒有不承認？請問一下，你現在站在哪裡？"],["李主任委員進勇：因為我當初就已經說明過了，我不會再參加雲林縣任何的公職選舉。","",""],["許委員毓仁：不會再參加雲林縣公職選舉？那你宣布終結政治生涯是指終結在雲林縣的","  政治生涯，是不是？那下一個要到哪裡去選？你根本胡扯嘛！"],["李主任委員進勇：人生很難「按算」啦！"],["許委員毓仁：人生很難「按算」？"],["李主任委員進勇：包括來中選會也是很難「按算」，不是「按算在內」的。"],["許委員毓仁：你在民國78年因為自己的考績而使書記官偽造文書，主委，你要不要也公","  開道歉一下？"],["李主任委員進勇：這個怎麼和考績有關呢？"],["許委員毓仁：就有這個判決嘛！民國78年第750號判決。"],["李主任委員進勇：判決可不可以拿出來看一看？"],["許委員毓仁：那你要不要為這件事情道歉嘛！"],["李主任委員進勇：我不道歉！是司法要跟我道歉。"],["許委員毓仁：司法要跟你道歉？"],["李主任委員進勇：司法應該要跟我道歉。"],["許委員毓仁：所以你覺得你受到冤枉？"],["李主任委員進勇：是，沒有錯。"],["許委員毓仁：我問你，以你過去的這些事蹟，現在要來辦選舉，到底要怎麼樣讓人民相","  信你是一個超越黨派的主委？我問你，你退出民進黨沒有？"],["李主任委員進勇：已經註銷黨籍。"],["許委員毓仁：你是被動註銷還是主動去退的？是為了來接這個職務你才去註銷的，對不","  對？"],["李主任委員進勇：當然是因為被提名，我才按照相關的規定來註銷黨籍。"],["許委員毓仁：所以以後我們都可以提名有政治色彩、有行政不中立，然後過去在政壇講","  話不算數的人來辦我們國家的選舉，你會不會覺得你開了非常不好的先例？"],["李主任委員進勇：社會上有很多菁英大概都會選擇參加政黨，所以政黨政治也應該成為","  民主社會的一種常態，如果因為有政黨的背景導致這個也不能做，那個也不能做，那是","  政黨自我矮化，我覺得這樣子的觀念要調整。"],["許委員毓仁：主委，我問你，蘇貞昌提名你做中選會主委，請問現在民進黨裡面是沒有","  更好的人了嗎？或者是說在所有專家學者裡面，不能夠提名一個超然的人嗎？他提名你","  的時候你是欣然接受，還是有摸著良心問你自己，這件事情有沒有一個更適合的人來做","  ？請問一下，你有沒有向蘇貞昌表達說：「對不起哦！院長，我剛選舉完，我認為這個","  位置給我坐的話，社會上會有很多的爭議」？還是說他提名你的時候，你就說：「我現","  在沒工作了，我要來做這件事情」？你可不可以告訴我，你到底有沒有跟他說社會上對","  於這件事情會有很多的質疑？"],["李主任委員進勇：我感謝蘇貞昌院長能夠給我這個機會，我當然也會捫心自問，我覺得","  我是一個合適的人選，我也有信心把這個工作做好。"],["許委員毓仁：好，請問你為什麼認為你是合適的人選？"],["李主任委員進勇：因為第一個，我符合法律規定的資格；第二個……"],["許委員毓仁：全臺灣有那麼多人比你更符合這個法律的規定哦！好，第二個是什麼？你","  講。"],["李主任委員進勇：第二個，從我過去從事公職的經驗，我覺得我適合，我有能力來負起","  這個責任。"],["許委員毓仁：真的，往臉上貼金你都不知道丟臉耶！你這樣的講法真的很誇張耶！你都","  沒有跟蘇貞昌說，社會上對於剛選舉完落選，而且過去是代表政黨去選舉的人出任這個","  位置有所質疑，你都不會覺得有羞恥心，都不會覺得丟臉嗎？"],["李主任委員進勇：不會。"],["許委員毓仁：不會？"],["李主任委員進勇：不會。蘇貞昌院長考慮要提名我的時候，應該都做過全盤的斟酌。"],["許委員毓仁：好，李主委，我問你，本席今天還是沒有辦法叫你主委啦！因為我無法認","  同你目前在這個位置上。"],["李主任委員進勇：是不是主委我自己心裡有分寸。"],["許委員毓仁：有委員提案修改中選會的組織法，規定中選會的委員前3年內不能出任黨職","  、參與公職人員選舉以及政府機關和公營事業之有給職職務，避免中選會受到政治干預","  ，請問李主委你支持嗎？"],["李主任委員進勇：這個要看民眾是不是能夠支持，要看立法委員能不能夠通過，我個人","  ……"],["許委員毓仁：我的天啊！你現在是告訴我，你對於這樣的作法，連這種規範自己、自清","  的行為都不支持？"],["李主任委員進勇：以我個人對於政黨政治的期待，如果通過這個法律是對政黨政治的一","  種傷害，我期期以為不可。"],["許委員毓仁：所以你是反對？"],["李主任委員進勇：我期期以為不可。"],["許委員毓仁：好，那我大概知道你的心態了。我真的覺得今天我們站在這裡也就憑良心","  講話，今天你來這邊備詢，我們國會對你是有期待的，雖然我不認同你認為你適任的理","  由，但是，我們給你機會，我們給你表現，我希望你不要讓本席剛剛對你提出的質疑一","  一的被驗證，不要讓國家選舉的公平正義顏面掃地。"],["李主任委員進勇：對，最後這句話很暖心。"],["許委員毓仁：我是真的不知道該說什麼！"],["李主任委員進勇：我會聽進去，而且我會和同仁大家共同努力。"],["許委員毓仁：好，加油啊！"],["李主任委員進勇：謝謝委員。"],["主席（許委員毓仁代）：請林委員為洲發言。"],["林委員為洲：（11時21分）主席、各位列席官員、各位同仁。主委好，我還是稱呼你主","  委，這是對這個職位的尊重，至於你適不適合擔任這個職務，我個人當然是高度質疑的","  。","   主委，你討不討厭國民黨？直接回答。"],["主席：請中選會李主任委員說明。"],["李主任委員進勇：主席、各位委員。我站在這個位子，不方便對政黨有任何的評論。"],["林委員為洲：希望你可以用這樣的態度做你現在主委的工作，你不應該對任何政黨有好","  惡，你是辦選務嘛！"],["李主任委員進勇：是的。"],["林委員為洲：要超越黨派，要公平，不管你多討厭那一個政黨，多喜歡你原來的政黨，","  但是這個有時候很難啦，你在民進黨內那麼久，擔任過那麼多重要的職務，說你對民進","  黨沒感情，這是在強你所難，對不對？"],["李主任委員進勇：在職務上必須要做到這一點，在我的工作上必須要「跳出三界外」。","",""],["林委員為洲：我知道啊！你也希望可以這樣子嘛！"],["李主任委員進勇：是。"],["林委員為洲：但是老實講很難做到，所以我們才需要一些規範，才需要在中選會組織法","  第五條規定要超出黨派，最好是以前沒有參加過政黨，那不是更好嗎？如果要符合第五","  條的精神的話，那就在學界找一個沒有參加過任何政黨的。當然你會覺得這樣會不會剝","  奪其他人來做這個工作的權利，但是你在司法界出身，司法就更嚴格了，大法官這些都","  要超出黨派，嚴格的超出黨派，對不對？"],["李主任委員進勇：是的。"],["林委員為洲：你也曾經在司法界擔任過職務。李主委，我們對你個人絕對不是有人上面","  的好惡，而是以你過去的工作來看，你現在的職務要要求你獨立和超越黨派，我們覺得","  實在很困難，因為那有感情的因素，所以我們才會這樣子的來杯葛。"],["李主任委員進勇：我知道大家……"],["林委員為洲：李主委，今天你如果是被任命為法務部長，我們會杯葛嗎？不會啊！那本","  來就是政務官，你本來就夠資格，沒有人會杯葛你啊！所以你要瞭解，今天是要辦理選","  務，中選會有明文規定要獨立行使職權，超越黨派，不能參與任何政黨活動，這個是法","  律規定。你是學法的，我們要按照規定，不能玩法弄法，說：「雖然是這樣，那我就退","  出民進黨就好了。」在前一刻退出民進黨，那你有符合第五條的精神嗎？當然，形式上","  沒有違法啦！但真的找不到比你更適合，比你更不會被質疑的人嗎？都找不到？這點社","  會是這樣子在看待。好，既然你上位了，我們希望你真的能夠秉持著公平、公正、超越","  黨派的精神來辦理黨務。"],["李主任委員進勇：是選務。"],["林委員為洲：對不起，是選務，不要把它當作黨務來辦理。"],["李主任委員進勇：不會。"],["林委員為洲：我們會嚴格的監督。"],["李主任委員進勇：是，我們一切都是透明的。"],["林委員為洲：本席再問你，剛剛你有提到公投綁大選這個問題，你以前有主張過公投應","  該要綁大選，你知不知道？"],["李主任委員進勇：我不記得我有這樣子的發言，因為我一直都在地方。"],["林委員為洲：你有附議，就是說你有去支持，比如說……"],["李主任委員進勇：應該沒有。"],["林委員為洲：比如說「蔡公投」提公投要綁大選，林義雄先生主張公投一定要綁大選，","  否則都是鳥籠公投，你們都是支持的啊！"],["李主任委員進勇：那個時候我已經離開中央政壇了。"],["林委員為洲：我現在要講的是，以往都支持，說公投的權利是人民直接行使公民投票，","  這是直接民權，非常重要，才不會被代議士所壟斷，你們講得很大聲，所以應該讓它儘","  量能夠實踐，那儘量能夠實踐就是要達到門檻，我們也把那個門檻降低了，但即使門檻","  降低，如果沒有綁大選，出席率還是不夠。","   從汐止黃國昌委員的罷免案我們可以知道，只要和大選脫鉤，再怎麼動員都達不到出","  席和同意的門檻，這個是擺明的事實，結果因為你們2018的公投不盡人意、不盡黨意，","  你們提出來的都沒有通過，民進黨啦，我講的是民進黨，所以為了2020的選舉就一定要","  把它脫鉤。欸！我們的修法是這麼的草率，為了一次選舉；那這次選舉選完了以後，會","  不會又來修公投法，又把它綁回大選？民進黨變成在野黨，到時候又說要綁回大選，我","  們國家可以這樣搞啊？你覺得這樣搞對國家來說是正面還是負面？","   我們的典章制度是要能夠一以貫之，不管誰執政，不管可能對誰的選舉有利，都要遵","  守公平原則，而且最重要的是要符合民眾直接參與公投的直接民權嘛！這才是它的本質","  ，讓他們能夠更澈底的參與，能夠做決策，不是嗎？這個才是它的本質嘛！"],["李主任委員進勇：所以在中選會的立場，我們不去關心綁不綁大選對於哪個黨比較有利","  ，我們不管這個東西，我們在乎的是整個選制的規劃能夠讓程序順利的進行，能夠順利","  的投票。"],["林委員為洲：我知道，那時候因為排隊投票，一邊開票一邊投票……"],["李主任委員進勇：對，就是因為這樣子……"],["林委員為洲：我真的覺得這完全是藉口啦！這個只是掩蓋中選會無能的藉口，只要規劃","  好，讓圈票處多一點、投票所多一點，問題都能夠解決啦！","   還有另外一點，開票快慢一定會有差異，有的地方很快就投完了，時間一到就開票，","  有的地方開票時間一定比較慢，甚至有人排隊，這也難免，所以大家對於開票的快慢其","  實都有一個迷思，就是開票快慢一定會影響選舉的結果，老實講不一定。我們舉美國為","  例，美國有3個時區，他們的總統選舉是不同時間在投票欸！那一個時區開完票，這一","  個時區可能還沒投票，難道就一定影響了美國選舉的公正性嗎？未必啦！開票的快慢不","  一定會影響選舉的公平，大國都有這種例子，開票差一天欸！另外一個時區的人早就知","  道那一個時區開票的結果，那一定會影響他的投票行為嗎？未必！這是一個迷思啦！所","  以不要把它拿來當作藉口，說一定要公投脫鉤，我認為這樣子都是在遮羞啦！公投輸了","  就趕快改，怕影響將來的總統選舉和立委選舉，不應該啊！我們要回到公投的本質嘛！","  李主委，我們會繼續監督，謝謝。"],["李主任委員進勇：好，謝謝委員。"],["主席（林委員為洲）：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：（11時31分）主席、各位列席官員、各位同仁。主委好，我們就直接談議","  題，因為時間不多。"],["主席：請中選會李主任委員說明。"],["李主任委員進勇：主席、各位委員。好的。","鄭天財Sra","  Kacaw委員：原住民族的秘密投票一直受到侵害，憲法是規定無記名投票，對不對？這","  是憲法規定的。"],["李主任委員進勇：是的。","鄭天財Sra","  Kacaw委員：無記名投票就是要秘密投票的意思，但是因為原住民在都會區1個投票所可","  能只有1個人，可能只有2個人，可能只有3個人，所以他投票給誰都會很清楚，這就影","  響了他的秘密投票。你們的處長是不是能夠來協助回答？誰要來協助？"],["李主任委員進勇：謝謝委員。","鄭天財Sra","  Kacaw委員：我們原住民族秘密投票一再被忽視，像九合一選舉，我質詢過很多次，九","  合一選舉還是沒有辦法達成秘密投票，這個部分其實相關的法律都有規定，但是一直被","  忽略。因為原住民的戶籍在某個投票所只有1個、2個的情形很多，尤其是我們馬上就要","  開始實施總統、副總統及立法委員的選舉了。事實上公職人員選舉罷免法在第五十七條","  第三項規定得很清楚：「原住民公職人員選舉，選舉委員會得斟酌實際情形，單獨設置","  投票所或於區域選舉投票所內辦理投票。」可見這是授權中央選舉委員會可以調整的，","  請問明年1月11日的投票在都會區有沒有辦法完成憲法所保障的秘密投票？"],["李主任委員進勇：是不是先請我們謝處長向委員報告？","鄭天財Sra Kacaw委員：好。"],["主席：請中選會選務處謝處長說明。"],["謝處長美玲：主席、各位委員。因為明年是立委選舉，我們在安排投票所的時候是在選","  舉區內來進行設置，針對明年原住民投票秘密的保障部分，我們會來徵詢原住民，看是","  不是能夠安排到鄰近的投票所和其他的原住民一起投票，基本上會在尊重他的意願前提","  下，進行相關措施的安排。","鄭天財Sra","  Kacaw委員：所以是可以還是不可以？會不會像九合一選舉的時候，還是沒有辦法達成","  ？"],["謝處長美玲：九合一選舉是因為有村里長選舉，選舉區比較小，所以在那樣的情況下有","  困難。","鄭天財Sra","  Kacaw委員：2020大選沒有村里長的選舉，主委，這個部分非常重要，法律已經授權中","  選會可以做因應。處長，可以達成嗎？"],["謝處長美玲：是。","鄭天財Sra Kacaw委員：要不要訂什麼相關的規則？行政規則或行政命令。"],["謝處長美玲：不用、不用，我們在編造選舉人名冊的時候就會考量進來。","鄭天財Sra Kacaw委員：這個部分要提早作業，而不是倉促進行，好不好？"],["謝處長美玲：是。","鄭天財Sra","  Kacaw委員：原住民族應該要優先實施不在籍投票，這是本席一再的要求。我們來看原","  住民與非原住民投票率，2016立法委員的選舉，平地原住民的投票率只有51.72%，非原","  住民選舉區域的投票率有的高達69.32%，我們的只有51.72%。最主要是因為我們有很多","  人在都會區就業、就學，他要回到花蓮、臺東，尤其是回到蘭嶼，當然他就沒有辦法、","  沒有這個意願，因為他要花很多經費，而且路程又很長，也沒有路程假，對不對？星期","  六投票，他星期五還要上班啊！下班之後出發，到臺東的長濱、成功、大武都很遠啊！","  所以原住民非常需要實施不在籍投票。","   本席已經提出修法的草案，並且於106年12月7日在內政委員會審查通過原住民族優先","  實施不在籍投票。我修了公職人員選舉罷免法和總統副總統選舉罷免法，在內政委員會","  審查通過，當時的內政部部長及中央選舉委員會都支持；也召開了朝野協商，當時的內","  政部部長和中央選舉委員會的主委都支持。請問主委，你支不支持？因為這個法現在還","  沒有三讀。"],["李主任委員進勇：謝謝委員。第一，不在籍投票是保障公民的投票權，原則上應該往這","  個方向來規劃。第二，原住民立法委員的選舉是全國一個選區……","鄭天財Sra Kacaw委員：對，臺澎金馬。"],["李主任委員進勇：在實際上也有必要來實施不在籍投票，就選務的辦理來講也具有可行","  性，因為它只有單一一個選區，所以我們……","鄭天財Sra Kacaw委員：對，每個投票所都有我們的選票啦！"],["李主任委員進勇：只要通過立法來修改、制定，我們絕對全力配合。","鄭天財Sra Kacaw委員：這個要拜託主委去跟……"],["李主任委員進勇：我們會全力配合。","鄭天財Sra","  Kacaw委員：不是，你要去跟柯總召說這在選務上沒有問題，因為現在各黨團都簽了……","",""],["李主任委員進勇：要講可能各黨團都要去講，不能只講……","鄭天財Sra","  Kacaw委員：主委，你先看一下，這是立法院黨團協商結論，公職人員選舉罷免法第十","  七條的條文修正草案各黨團都簽了，剩下民進黨黨團沒有簽；總統副總統選舉罷免法第","  十三條的條文各黨團都簽了，只剩下民進黨黨團沒有簽。所以我要拜託你去跟柯總召講","  ，在選務上沒有問題，可行性百分之百沒有問題，因為臺澎金馬都有我們的投票所，所","  以這個部分的可行性沒有問題，選務上完全沒有問題，可以嗎？"],["李主任委員進勇：我們尊重立法院的決定。","鄭天財Sra Kacaw委員：不是，我拜託你去協調嘛！"],["李主任委員進勇：我們會把這個意見向內政部反映，因為主管機關是內政部。","鄭天財Sra Kacaw委員：內政部一定會問中選會在選務上有沒有問題啊！"],["李主任委員進勇：對、對、對，我們會把我們實際的狀況轉達給內政部。","鄭天財Sra","  Kacaw委員：不是，我現在是要拜託你，因為這個涉及到太晚通過的話，到時候你們的","  作業會來不及。好不好？這沒有什麼問題……"],["李主任委員進勇：我們支持啦！","鄭天財Sra","  Kacaw委員：溝通一下嘛！你溝通一下，難得有這樣的機會，因為你是民進黨出身，有","  個機會嘛！對不對？"],["李主任委員進勇：立法院的運作有一定的軌跡，我們有時候不宜……","鄭天財Sra","  Kacaw委員：你很清楚嘛！所以我現在是拜託你去協調嘛！這跟政黨沒有關係，就是拜","  託你去協調，好不好？"],["李主任委員進勇：是，謝謝。","鄭天財Sra Kacaw委員：謝謝。"],["主席：請江委員啟臣發言。（不在場）江委員不在場。","   請蔣委員絜安發言。"],["蔣委員絜安：（11時40分）主席、各位列席官員、各位同仁。主委早安，首先先恭喜主","  委順利就任。"],["主席：請中選會李主任委員說明。"],["李主任委員進勇：主席、各位委員。謝謝委員的支持。"],["蔣委員絜安：去年年底的大選對於執政黨來說是非常慘痛的教訓，當然，2020年1月11日","  的總統及立委大選對執政黨也很重要啦！應該是說全國性大選的選務工作非常重要，所","  以希望李主委新人新氣象，能夠好好的辦好選務工作，有沒有信心？"],["李主任委員進勇：我們全體選務工作同仁不敢稍有懈怠，這幾個月以來沒日沒夜就是希","  望能夠把明年的選舉辦得順利。"],["蔣委員絜安：好，我們也期望主委新人新氣象。","   主委日前在接受訪問的時候有提到，為了要解決去年的選舉亂象，在明年的大選要增","  加1,346個開票所，總數將達到1萬7,232個，並動員22萬人以上的選務人員，同時還要","  動用工作人員確保電腦計票安全，針對資安及SOP進行3次演練，我聽說前天在臺北市大","  安高工有進行首次的演練，不知道演練的狀況怎麼樣？"],["李主任委員進勇：當天演練的情形相當順利，但是我們演練的主要目的不在於演練的過","  程是否順利，而是希望從演練的過程中去發現問題，在發現問題之後我們要想出對策，","  這些對策要通令給全國各地的選委會作為參考。"],["蔣委員絜安：好。主委，因為工程非常浩大，所以演練有其必要，其實之前本席在質詢","  的時候有提供一個建議，根據現行公職人員選罷法第五十七條的規定，公職人員選舉應","  視選舉區廣狹及選舉人分布情形，就機關（構）、學校、公共場所或其他適當處所，分","  設投票所。前項之投票所應選擇具備無障礙設施之場地。其中公共場所的定義也包含了","  火車站，當初本席質詢的時候有建議中選會可以參考2016年日本在全國性的地方選舉，","  或者是在地方選舉的投票日，地方政府可以自行決定在車站或是購物中心等地方設立投","  票站供當地選民投票，既然明年大選我們打算要增設投開票所，請問有沒有考慮設在人","  潮多的火車站或是購物中心，方便選民彈性來選擇？因為假日大家都是出遊嘛！或者是","  去搭車嘛！所以在人潮多的地方就近投票反而可以提高投票率，主委的看法呢？"],["李主任委員進勇：這些大型的公共場所雖然人潮多，但是他的投票所不一定就在當地，","  因為當地必須在行政區域的一定範圍之內，是他的選舉區他才可以在這個地方投票。不","  過，要在這種大型的公共場所來設置投開票所，因為它是人潮出入非常多的地方，關於","  投票秩序的維護和投票的安全等等都應該要考慮。我們實務上在尋找投開票所的部分也","  經常會碰到一些問題，所以這些公共場所的管理機關能不能夠配合我們選務的布置需求","  ，必須要再進行更多的探討。這個方向我們認為是可行的，但是還有很多細節的部分必","  須做周密的規劃。"],["蔣委員絜安：主委，其實選務工作就是要因時制宜、因地制宜嘛！要與時俱進，所以本","  席提供的這個建議其實是有可行性的，比方說你在火車站設立的話，對於一些歸鄉的遊","  子或者是在外工作的人來說，他願意參與投票的時間很寶貴，他可能在工作結束以後趕","  回家，就可以就近在火車站投票了嘛！這是一個思考的方向，去逛街的民眾也是這樣啊","  ！當然這些細節都要及早規劃，不是草率施行。"],["李主任委員進勇：這可能要搭配不在籍投票一起來規劃。"],["蔣委員絜安：可以思考不在籍投票。國內的選民是不是可以思考不在籍投票？其實日本","  就是這樣施行的，他們2016年就開始施行了，如果我們是站在便民的角度去思考的話，","  我覺得可以從長計議，可以開始去規劃。"],["李主任委員進勇：我們會來研議。"],["蔣委員絜安：對，這樣去思考，好不好？"],["李主任委員進勇：好。"],["蔣委員絜安：再來，我們可以預見明年的投開票所要增加，選務人員的工作量也會增加","  ，所以選務人員也要增加，尤其是投開票所的選舉人數從平均1,500人要降到1,200人，","  你的投開票所增加了，選務人力就一定增加嘍！但是我們看到去年年底的公職人員選舉","  ，事實上主任管理員第一次擔任的人數大概占了四分之一、25%左右；主任監察員第一","  次擔任的人數也有31%、3成左右。至於選務的一般工作人員，第一次擔任管理員的比例","  是4成4，監察員是4成8，就是有接近半數沒有經驗，是第一次來擔任選務工作的。在明","  年要增加投開票所的情況下，你的選務工作人員要增加，那這樣子的比例勢必增加，首","  次擔任選務工作的人員一定更往上攀升嘛！所以這是另外一個問題，對於由沒有經驗的","  人來擔任選務工作，中選會是不是有及早做好規劃？"],["李主任委員進勇：是的，當然首先我們還是希望儘量鼓勵過去擔任過選務工作的人員能","  夠再次來幫忙，但是畢竟這個沒有辦法完全達到標準，所以一定會有一些人員初次就擔","  任了主任管理員、主任監察員，在這部分我們必須要特別落實加強講習和訓練，甚至包","  括必要的演練，這是我們今年選務工作非常重要的一個部分，就是加強選務工作人員的","  訓練，必須要再輔以實際的演練。"],["蔣委員絜安：其實公民的政治參與立意是良好的，我們也應該鼓勵一般的民眾，如果他","  願意投入選務工作。本席最主要的意思是，因為沒有經驗，容易發生一些即時應變的問","  題，所以事先的培訓和規劃是非常重要的，既然中選會可以預知這個情況，針對首次擔","  任選務工作人員的比例一定會往上攀升，而且可能是……"],["李主任委員進勇：我們甚至在主任管理員的派任部分也會選擇，比較複雜的就由有經驗","  的去，比較單純的則是初次的可以去。"],["蔣委員絜安：好，希望主委還有中選會要及早規劃，做好選務人員的培訓。"],["李主任委員進勇：是的，謝謝委員。"],["蔣委員絜安：以上是我今天的質詢，謝謝。"],["主席：接下來登記發言的葉委員宜津、林委員俊憲、林委員德福、羅委員明才、余委員","  天、何委員欣純、管委員碧玲、蔣委員乃辛、鍾委員孔炤、呂委員玉玲、孔委員文吉、","  陳委員雪生、顏委員寬恒及周陳委員秀霞均不在場。","   請曾委員銘宗發言。"],["曾委員銘宗：（11時50分）主席、各位列席官員、各位同仁。我有幾件事情要向中選會","  李主任委員討教。對於你當主委，外界一直質疑正當性，畢竟你是在立法院所有民進黨","  籍立委的護衛之下打架之後通過的。就你當中選會主委的正當性，大家質疑，包括我在","  內，即使現在站在這裡，還是質疑你的正當性。你要怎麼解釋你身為中選會主委的正當","  性？你自己怎麼解釋？"],["主席：請中選會李主任委員說明。"],["李主任委員進勇：主席、各位委員。整個審查過程雖然經過很多波折，畢竟還是在最高","  民意殿堂完成了法定程序，所以，我的人事正當性就是根據立法院所通過的這麼一個法","  定程序。"],["曾委員銘宗：程序有重大瑕疵！","   我繼續向你討教。你身為中選會主委，有什麼願景？"],["李主任委員進勇：我想，大家對我的期許就是希望我秉持中選會的獨立性，同時依照法","  律，完全不受任何干涉，把選務辦好，所以我對於自己的期許就是希望不管是選舉也好","  、不管是公投也好，能順利進行，讓民意能夠真實呈現。不管是選舉的間接民權或公投","  的直接民權都一樣，希望能夠順利、圓滿。"],["曾委員銘宗：我贊成你的願景，但是你剛才講的那些都是形容詞。如同你提到的，中選","  會是獨立機關，你要怎麼證明中選會是獨立機關，可以獨立、依法執行職務，不會淪為","  民進黨的中選會？你要怎麼做到這一點？"],["李主任委員進勇：我從就任第一天開始，每天的公務都在證明我會是一個嚴守法律的中","  選會主委。"],["曾委員銘宗：但是有沒有具體事件或具體事證，證明你們未來會是個依法獨立行政的中","  選會？有哪些措施？你不要用形容詞，形容詞外界是不接受的。有沒有具體做法？"],["李主任委員進勇：我就任之後，到各地選委會訪視，每到一處中選會，我都會特別與選","  務同仁共同勉勵，特別強調我們一定要嚴守法律規定、一定要嚴守中立立場。至於從我","  就任到現在，並沒有任何足以撼動本會中立的事件。既然沒有具體違法事件，我沒辦法","  具體說明如何拒絕被干擾，因為我沒有碰到過這些干擾。","   不過，對於委員的憂心，我也講過，有些委員對於我坐這個位子充滿了疑慮，我會用","  本會實際執行的業務證明你們可以放心。"],["曾委員銘宗：好，希望你說得到、做得到。","   另外，去年11月24日九合一選舉發生邊開票、邊投票的世界奇觀，當時中選會的公信","  力幾乎沒人相信，所以陳英鈐下台是應該的。你在這個時候上台，要怎麼重建中選會的","  公信力？"],["李主任委員進勇：其實本會的選務部門在過去長時間以來已經建立了社會的信任，不過","  ，在去年九合一選舉時，選務的確出現一些缺失，除了因此影響整個中選會的士氣之外","  ，最重要的、也是對我們傷害最大的，就是一般社會對我們的信任也受到影響。對於一","  個國家的選舉來說，這是很大的危機，我們有感於此，所以從去年12月24日之後，全國","  選務部門都積極進行深入檢討，希望從不斷檢討與自我檢視中發現我們的缺點，提出具","  體改革措施。我們也獲致了若干結論，這些結論都落實在這段時間的選務籌備工作裡。","  我們的任務就是希望透過選舉的進行，能夠落實國民的參政權，所以，把選舉辦好就是","  我們最重要的責任，我們一定會在這樣的前提下扮演好我們的角色。"],["曾委員銘宗：希望明年1月11日，你能給全民公開、透明、程序非常正義的選務工作。","   另外要向你討教，你贊不贊成推動不在籍投票、贊不贊成推動公投電子式連署？"],["李主任委員進勇：關於不在籍投票，其立意是非常好的，每個國民的參政權都不會因為","  外在因素限制而受到影響，所以，對於不在籍投票這樣的制度，中選會身為整個政府部","  門的一份子，也非常贊成。不過，在實施時有若干困難必須克服，如何克服必須得到更","  多社會共識，第一就是選務上的可行性。譬如說，立法委員選舉中，區域立委要製作7","  3張票，原住民2張，另外還有政黨票，一共有76張票，若要搭配實施不在籍投票，工程","  相當浩大。不是不能做，但必須有非常周詳的配套措施規劃。如果是比較單純的，例如","  剛才鄭天財委員提到原住民立法委員選舉是否能優先考慮實施不在籍投票，因為它全國","  只有一個選舉區，選務相對比較單純。"],["曾委員銘宗：可不可以分階段？先做能做得到的、配套很容易達成的，分階段實施？"],["李主任委員進勇：我覺得這是方向之一，不過，選制仍屬內政部主管，所以我們也會尊","  重內政部的意見。"],["曾委員銘宗：針對公投案，你贊不贊成推動電子連署？"],["李主任委員進勇：我們已經在布建之中，其實系統在去年底就已經建置完成。"],["曾委員銘宗：什麼時候可以完成？"],["李主任委員進勇：現在最重要的考量是資安問題，我們現在還在針對資安問題進行非常","  綿密的檢測，因為……"],["曾委員銘宗：什麼時候評估可以告一段落？"],["李主任委員進勇：我們會與行政院資通安全處緊密配合。"],["曾委員銘宗：大約什麼時候會有結論？"],["李主任委員進勇：只要資通處整體檢測通過，就可以立即上線。"],["曾委員銘宗：年底前有無可能？"],["李主任委員進勇：還是要看資安……"],["曾委員銘宗：最慢明年以前，有沒有可能？"],["李主任委員進勇：委員，我不是推拖，但關鍵點不是我們能夠掌握的。"],["曾委員銘宗：謝謝。"],["主席：請呂委員孫綾發言。"],["呂委員孫綾：（11時59分）主席、各位列席官員、各位同仁。大家都非常清楚去年九合","  一大選時發生的種種問題，包含投票時間與排隊過長，降低了民眾投票的意願，還有，","  也出現了一個非常嚴重嚴重的問題，就是邊投票邊開票的情形，其實也嚴重影響到當時","  選舉的公平性。主委，你在之前也有講到，明年各投票所的選舉人由1,500人降到1,20","  0人，所以預計要增設1,346處的投開票所，也要動員22萬選務人員。我想請問主委，因","  應明年的選舉，我們還有沒有其他具體的改善措施呢？"],["主席：請中選會李主任委員說明。"],["李主任委員進勇：主席、各位委員。關於選務的改革部分，當然牽涉的環節非常多，很","  重要的一點如同剛剛委員所講的，去年的投票因為排隊排得很長，降低了民眾投票的意","  願，包括邊投票邊開票種種這些缺失，很重要的就是，因為人擠在一起，因此產生了這","  些缺失。因此我們首先想到，怎麼樣能夠把人分開？第2個，怎麼樣能夠把選務的負荷","  減輕？在人的部分，我們想出了一個辦法，就是要分流，原來規定，在直轄市每個投開","  票所以1,500人為原則，我們希望能夠降到1,200人；如果是縣市，以1,200人為原則，","  我們希望能夠降到1,000人，把投開票的人降低了，多出來的人怎麼辦呢？就是增設投","  開票所。有要增設投開票所的話，當然選務人員必須跟著增加，所以明年比去年在投開","  票所的部分就增加了一千三百多個，明年雖然只有總統和立委的選舉，但是我們的選務","  人員也達到22萬人左右，這些措施都是希望能夠達到實際上分流的效果。"],["呂委員孫綾：主委，我想問一下，在針對明年投票的流程，還有各項狀況排除的演練，","  你們現在有在執行當中嗎？"],["李主任委員進勇：我們剛剛完成了一個全國性的演練觀摩，這個觀摩全國各地的選委會","  都派他們的幹部來了，我希望透過這一次的觀摩，發現一些必須要注意可能發生的事件","  ，能夠提出具體的對策。所以這一次的觀摩我們認為過程都非常順利，也發現若干具體","  的缺失，我們希望再透過檢討和分享，讓各地的選委會都能夠預為因應，各地的選委會","  根據這些心得，也要在各地舉行類似的演習。"],["呂委員孫綾：主委，你在觀摩演習的部分，預計未來還有多少場？"],["李主任委員進勇：各地選委會就是各自去辦，昨天是一個全國的觀摩。"],["呂委員孫綾：主委，我想提醒一下，去年選舉的時候，在選舉之前也有跟上一屆主委提","  到，未來在九合一選舉的時候可能會遇到很多狀況。當時的主委信誓旦旦，拍胸脯的保","  證絕對沒有問題。結果你也看到了，這個狀況發生了，一片混亂，大家邊投邊罵，甚至","  還出現這種邊投票邊開票的狀況，這都不是中選會應該要有出現的一個狀況。所以在這","  邊我要再一次的提醒主委，過去發生的狀況我們都不能再出現過一次。每次的投票其實","  都是非常的嚴謹、慎重，也是非常的神聖，所以也感謝主委在這段時間的用心，然後在","  演練上面也要做到最完善的狀況演練，甚至未來要把這些狀況都要排除。還有，就是未","  來如果在投票當中有遇到了什麼樣緊急狀況，我希望主委一定要緊急地應變，不要再讓","  這個過去發生的事情再次發生。"],["李主任委員進勇：是的，謝謝委員的指教！"],["呂委員孫綾：這是我要提醒主委的部分。再請教主委，我們可以看到各投票所的部分，","  無障礙設施的完善其實非常的不足，很多行動不方便的民眾要去投票，非常辛苦也非常","  困難，其實也會變相的影響他們投票的機會。請主委能不能夠保證，明年的大選在各地","  的投開票所都會有一個完善的無障礙措施做出來呢？"],["李主任委員進勇：是的，首先我們要求各地方選委會，在選擇投開票所的時候，一定要","  注意到無障礙設施的問題，所以我們編定了一個無障礙設施檢覈辦法，必須要符合這個","  規定。當然，我們不一定找得到符合規定的，有些地方是不足的，不足的部分我們一定","  要另外去加設無障礙設施。除了無障礙設施、無障礙空間之外，當然讓這些身心障礙者","  怎麼能夠順利地完成投票，這個我們也有一些規劃。另外，就是有一些不方便的人，人","  龍如果排得太長的話，真的對他們來講也是非常不方便，我們也要求所有選務人員，對","  於這些民眾必須協助他們，徵求當場民眾的同意，讓他們能夠優先投票。"],["呂委員孫綾：甚至你要尋找另外一個專門為他們來設置的一個空間，我覺得這個也是必","  須要考量進去的，因為我覺得選舉是人民最基本的權利，應該保障每一個人可以選舉的","  公平性，不可以在選務過程當中讓這些行動不方便的投票民眾有感覺到心靈上的不舒服","  ，甚至在投票上出現困擾，我們應該確保每一個人都可以無礙地行使他的投票權。所以","  在這邊也要主委多費心，在硬體設備上面怎麼樣做到最完善，這是中選會必須做到的一","  件事情。"],["李主任委員進勇：謝謝委員！"],["呂委員孫綾：以上就提醒這兩件事情，麻煩主委再多費心。"],["李主任委員進勇：謝謝委員！"],["主席：剛剛有管委員碧玲、孔委員文吉發言時間來不及，依照慣例，我們給予半數時間","  的發言，請問各位委員有沒有意見？沒有意見，先請管委員碧玲發言。"],["管委員碧玲：（12時7分）主席、各位列席官員、各位同仁。本席要請教李主委，今天在","  這裡有一個非常有趣的現象，包括孔文吉委員，還有剛剛在座的曾銘宗委員，其實上個","  星期都開過一個記者會，然後林奕華委員也在這裡公然指控中選會說，他們在調閱有關","  於蔡英文學歷事件的時候，相關資料都不肯給，要求公布論文，確認是不是假學歷。可","  是今天在這裡主委來了，所有國民黨籍的立法委員一個字、一個人都不提起這件事情了","  。主委，很有趣喔！我是認為很有趣，不過我很歡迎，因為幡然悔悟是一件好事，只是","  大家都欠蔡總統一個道歉。主委，中選會過去到底有沒有認證過，在選舉公報上刊登蔡","  英文總統倫敦大學政經學院的學歷，這件事情有沒有認證過？"],["主席：請中選會李主任委員說明。"],["李主任委員進勇：主席、各位委員。謝謝管委員！"],["管委員碧玲：我只有2分鐘的時間，有沒有？"],["李主任委員進勇：蔡總統在民國99年……"],["管委員碧玲：有，我給你看比較快。來，你看一下，整個程序是這樣，民國93年第一次","  選全國不分區委員的時候，他有登錄，但是不必檢附證件，為什麼？因為那是選罷法的","  規定。99年他去選新北市第一屆市長選舉的時候，刊登高等學位以上，刊登大學以上的","  學歷就是要認證了，對不對？"],["李主任委員進勇：是的。"],["管委員碧玲：所以蔡總統在該年選舉的時候，競選公報要刊登有關倫敦政經學院學歷的","  時候，他就去認證了，依選罷法需要認證。你看看這一張，這一頁是什麼？就是倫敦大","  學政經學院的學歷認證，這是學歷證書；下一頁，也是學歷證書，倫敦大學政經學院蔡","  英文，已經完成所有必須修的課程，也通過所有的考試，所以今日發給博士學位證書。","  什麼時候發的證書？1984年3月14日發給的證書，這個地方蓋一個與正本相符的章，來","  看一下認證是誰認證的？是在2010年8月31日的時候進入駐英代表處蓋的第一個章，最","  後由駐英代表楊莒民蓋的鋼印，是9月3日的時候認證的，與正本相符。換句話說，這個","  學位證書如假包換，而且上面所有的課程都修完，所有的考試全部通過。","   一個假的事情要把它說成是真的，這是多大的惡意，這是最邪惡的事情，這是今年2","  020總統選舉的時候我們所出現的最令人感到不恥的一件事。一個假的事件硬要把它說","  成是真的、沸沸揚揚，這要留下歷史的紀錄，所以我今天特別來這裡要留下這一個質詢","  的紀錄。還要玩下去嗎？好在今天國民黨的立法委員在這裡都不敢玩下去了啦，謝謝！","",""],["主席：本來就不是國民黨的委員在主打的，都是彭文正、賀德芬他們在打的。","   請孔委員文吉發言。"],["孔委員文吉：（12時11分）主席、各位列席官員、各位同仁。本席要請教李主委，主委","  ，還好，我是最後一位補第二輪發言的。剛剛管碧玲委員說，我們都不關心，事實上，","  我就是準備要來問這個問題。蔡英文的博士學歷，這不是國民黨黨團發動的，是賀德芬","  教授、彭文正他們提出來之後，外面的人說，我們國民黨團怎麼都沒有反應，那國民黨","  黨團是幹嘛的！所以我們黨團也開記者會，後來因為他的博士論文很難取得，必須要到","  倫敦政經學院調閱，而且限制調閱，學者必須去看他的論文，不能借出來；他發現，蔡","  總統的論文有很多缺頁、改過來的。學位證書要請英國代表處確認跟正本相符，英國代","  表處行文給中選會說這是真的。但是現在學者經過深入的調查，有一個報告，他認為，","  蔡英文的博士論文為什麼會有那麼多缺頁？而且是35年之後才放到LSE（倫敦政經學院","  ）的圖書館，裡面有很多的疑點啊！我們當時不是只有打學位證書，當時林奕華委員說","  ，他的美國匹茲堡大學的碩士學位，也要經過紐約辦事處認證跟正本相符，辦事處只是","  要鑑定博士學位證書是真的，跟正本相符要開一個證明。今天不是倫敦政經學院說蔡英","  文有博士學位證明；今天人家質疑，是有到LSE圖書館去調閱他的博士論文，發現有很","  多缺頁，而且還發現35年之後，這麼多修改的才放到LSE的圖書館，這從何解釋？你沒","  有博士論文，就不可能有學位，對不對？","   我想請教主委，假定蔡英文的博士論文是假的，認為他沒有拿到LSE博士學位，但他","  跟中選會報備，必須檢附學歷證件，這有沒有偽造文書？如果有偽造，該當何罪？"],["主席：請中選會李主任委員說明。"],["李主任委員進勇：主席、各位委員。假定的問題我沒有辦法回覆，但是我要報告的一點","  就是，蔡總統在民國99年參加新北市第一屆市長選舉……"],["孔委員文吉：最重要是總統，總統選了2次？"],["李主任委員進勇：2次就不必再附了，我們說99年那一次，他的確有提出他的倫敦政經學","  院畢業的博士證書。"],["孔委員文吉：有沒有論文？"],["李主任委員進勇：同時，這個博士證書有經過駐英代表處的認證，這些東西都經過新北","  市選委會查核無誤之後，我們把影印本留下來，正本還給當事人，我們不必審查。"],["孔委員文吉：萬一啦！為什麼35年之後他的博士論文才存到圖書館……"],["李主任委員進勇：剛剛……"],["孔委員文吉：假定他不是博士，中選會要怎麼去認定？"],["李主任委員進勇：剛剛委員提到說，如果沒有博士論文，不可能有這個學位證書嘛！委","  員提到了。根據我們選罷法相關的規定，我們不必去檢查到他的博士論文……"],["孔委員文吉：對。"],["李主任委員進勇：他不必拿博士論文出來，只要他有學位證書，經過有權機關認證，我","  們在複查之後沒有問題，就完成了程序。"],["孔委員文吉：今天我強調的不是……，因為我們並不要求總統一定要有博士學位，今天是","  做為一個總統、做為一位教授，他必須要拿出誠信出來，總統對全國人民要有誠信啊！","  你不能跟人家講說，我是倫敦政經學院的博士，然後我拿這個學位證書去跟中選會報備","  ，說我有博士資格。假定今天已經學者在做調查，外國的學者也有一個分析報告出來，","  蔡英文根本就沒有拿到博士學位；假定這個證明是真的，因為到最後彭文正、我們還是","  會繼續追查下去，到最後假定，那你說你不答復假設問題。"],["李主任委員進勇：我們不必去驗證他的博士論文，但是他拿出來的博士證書是經過我們","  查核無誤的，所以這一點我們應該要……"],["孔委員文吉：因為這裡面有很多疑點，他的博士論文是35年之後才放到倫敦政經學院圖","  書館，而且這博士論文裡面有很多缺頁，後面有很多手改的，所以人家對這個，就是當","  時是沒有副教授資格的講師當他的口試官，這位講師在蔡英文拿到博士學位的那一年就","  轉到經濟學人雜誌當新聞記者，最後在2016年過世了。這個裡面有很多的疑點啦！","   主委，我希望明年1月11日你一定要公平公正地辦理好總統跟立委的選舉，不要有任","  何政黨的色彩。"],["李主任委員進勇：謝謝！"],["孔委員文吉：這個是為什麼我們國民黨當初在提名你當中選會主委的時候最擔心的一點","  ，就是你絕對不能有色彩，一定要把總統跟立委選舉公平公正地辦好，這個才是你接受","  這個主委最重要的工作。"],["李主任委員進勇：謝謝委員的勉勵！"],["孔委員文吉：好，謝謝！"],["主席：所有登記發言委員除不在場者外，其餘均已發言完畢，詢答結束。","   委員洪宗熠、余天、林德福、江啟臣所提書面質詢列入紀錄、刊登公報，並請相關機","  關另以書面答復。","委員洪宗熠書面意見：","主旨：本院洪委員宗熠，鑒於2019年9月23日內政委員會「中央選舉委員會主任委員李進","  勇率同所屬列席報告業務概況」，提出書面意見如下：","   一、有鑑於每一縣市選舉態樣不一而足，例如在台東縣長濱鄉投開票所選舉人數僅2","  5人，卻設置12個選務人員，另外，板橋區社後里有選舉人數4,673人，僅19位選務人員","  ；據統計資料顯示，在22縣市中就有17個投開票所不到10坪，面積最小的投開票所就在","  新北市板橋區的民宅（車庫）之中僅3.5坪，選舉人數776人；面積最大之投開票所則位","  於基隆的正光里民活動中心有422坪，選舉人數僅1,004人。由於中央選舉委員會長年來","  對於選務人力、投開票所場地、選舉人數的規劃上並沒有因地制宜，卻用同一套標準要","  求地方選務人員貫徹，進而出現許多投開票亂象，請貴會審慎研議規劃。並於一個月內","  請針對第15任總統、副總統及第10屆立法委員選舉之選務規劃及選務人力調整情形以書","  面方式回覆。","   二、107年地方公職人員選舉及全國性公民投票投開票所工作人員共計275,947人，其","  中初次擔任人數為119,649人，約佔全體投開票所工作人員的43.3%。但在107年地方公","  職人員選舉及全國性公民投票模擬投票演練共辦理192場次、47,070人參與，佔全體投","  開票所工作人員的17%。顯見投票演練之訓練量能不足，特別是新進投開票所工作人員","  一旦欠缺投票演練之各項狀況進行模擬，恐影響投票日當天選務工作之順利推動，建請","  貴會針對加強初次擔任投開票所工作人員之投開票演練之參與率進行研議，所提出具體","  可行之改進方案於一個月內書面方式回覆。","委員余天書面質詢：","   ˙主委好，您接任中選會主委至今將近四個月，再過四個月就是您擔任主委以來第一","  場全國性大選，去年底直轄市與縣市長選舉的選務工作備受外界批評，本席想請問主委","  ，選務工作對您來說是完全陌生的工作嗎？有沒有信心辦好明年總統暨立委選舉的選務","  工作？","   ˙主委，明年一月十一日就要進行總統暨立委選舉的投票，上週二下午五點半，中選","  會截止正副總統被連署人申請登記，總共有包含前副總統呂秀蓮在內的八組人選完成申","  請登記作業。不過登記時間截止前，卻出現前立委黃文玲要代替台北市長柯文哲登記不","  成的情況，人家連柯文哲的副手都找好了，要去中選會登記，究竟是不是你們中選會故","  意不讓別人幫柯文哲登記參選？","   ˙除此之外，還有政論節目名嘴說，是你們中選會的電梯害柯文哲沒辦法申請登記成","  為正副總統被連署人，下屆正副總統申請被連署人登記，或是公投連署提案收件作業，","  要不要就讓位於中央聯合辦公大樓十樓的中選會，直接在聯合辦公大樓一樓設攤位負責","  收件，免得之後要背阻撓申請登記成為正副總統被連署人的黑鍋？","   ˙主委，申請登記成為正副總統被連署人之後，依照正副總統選舉罷免法，必須要在","  幾天之內完成多少民眾的連署？依據正副總統選罷法，每人連署正副總統候選人以一組","  為限，連署兩組或以上屬於無效，就這次申請登記成為正副總統被連署人的總共要有八","  組，如果以上一次立委選舉選舉人數來看，想要成為明年總統大選候選人，一組人選至","  少要28萬0,384人，八組人總計要有224萬6,672人。歷經去年公投爆發死人公投連署書","  之後，以目前中選會與地方政府選委會的能量，是否有能力鑑別明年正副總統候選人連","  署書的真偽？","   ˙另外，想再請教主委，在中選會結束正副總統被連署人登記之後，是否就確定明年","  初正副總統大選只有民進黨提名的蔡英文總統，以及國民黨提名的高雄市長韓國瑜？如","  果不是只有他們兩個人，還有哪些政黨可以推薦正副總統參選人？不同政黨可否共組一","  組正副總統參選人？目前成立台灣民眾黨的台北市長柯文哲，是否有可能成為親民黨或","  是時代力量推薦的總統參選人，自己是某個政黨的負責人，卻又是其他政黨推薦的總統","  參選人，這樣的情況可能在明年初的總統大選出現嗎？","  [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","委員林德福書面意見：","   問題一、","   蔡總統學歷問題，爭議不斷，會造成這麼多風波，已經是信者恆信，不信者恆不信的","  狀況。","   總統是否有博士論文雖非適任與否標準，但涉及誠信問題，這點不能打折，參選總統","  要提出學歷證明，如果她提出的是偽造的，不只要道歉，還要馬上辭職下台。","   本席請問中選會，2020總統大選登記，是否會重新要求蔡總統提出學歷證明文件？以","  昭公信，避免使基層公務員登載不實。","   問題二、","   蔡英文總統名字第一次出現在選舉公報上，就本席印象所及應該是第六屆立法委員，","  在民進黨提名的不分區名單中。","   理論上，當時蔡英文登記為不分區立委參選人，應該有提供國外學歷正本查驗後發還","  ，也應檢附經我國駐外代表處驗證之國外學歷證明文件「影本」。","   請問李主委，蔡英文當時登記為第六屆不分區立委的「選舉登記申請書」的學歷影本","  資料，中選會是否還有保存？","   問題三、","   這次總統選舉，有多組候選人登記並需要爭取民眾連署，依照選舉期程，最晚要在1","  1\/2交出連署書，11\/12日前完成連署書查核，11\/13公布連署結果，請問中選會10天的","  作業時間有辦法查完8組候選人的連署書嗎？","   是否又會成立「大量抄寫判定小組」判定是否為大量抄寫，將連署書有大量抄寫的數","  量予以刪除？","   問題四、","   以上次9合一大選的為例，投票當日執行警、消、國防勤務的關係，約有1萬人無法行","  使投票權。","   在「總統副總統選罷法」以及「公職人員選罷法」條文中，已開放讓「投票所工作人","  員」，可在工作地之投票。","   2020總統立委大選，總統票是全國選區，有許多人在投票當天無法透過輪班方式替換","  順利返鄉投票，譬如，負責交通運輸、警察、消防、海巡、醫護、軍人等。","   請問中選會李主委是否贊成盡快修法，讓上述人員，因為從事公共服務無法返鄉投票","  者，事先提供名單製作投票名冊，比照「投票所工作人員」也可就近在工作地投票？","委員江啟臣書面質詢：","   一、學歷造假應否允許登記為候選人，選政選務合一辦理進度","   (一)總統副總統選舉罷免法第26條中，有關候選人消極資格規定中，除曾犯內亂、外","  患、貪污、賄選及組織犯罪者，不得登記為候選人外，對於涉犯其他犯罪，必須判處有","  期徒刑以上之刑確定，尚未執行、執行未畢或於緩刑期間者，始不能登記為候選人。雖","  同法第28條規定有第26條各款情事之一者，中選會可撤銷登記，然提供假學歷，在刑法","  上可能涉犯偽造私文書罪處五年以下有期徒刑（刑法210）、偽造證書罪處一年以下有","  期徒刑（刑法212）或使公務員登載不實處三年以下有期徒刑（刑法214），均非重罪，","  而在司法實務上多予輕判，且通常可以易科罰金。因此即使涉嫌學歷造假而涉犯該罪，","  通常可以易科罰金解決，即不受第28條規範，仍可登記為候選人。","   (二)綜觀總統副總統選罷法，有關學歷部分，僅於第44條第2項規定，「候選人未檢","  附證明文件者，不予刊登該學歷」、第4項「中選會職務上所知或經查明不實者，不予","  刊登公報。」，中選會實務上如何查察學歷造假？但學歷涉及造假，中選會雖有權查察","  ，但法律效果也僅不予刊登公報，意即仍許其登記，除非遭刑事判決確定，且執行未畢","  ，始能不准登記或撤銷登記，否則將絲毫不影響參選資格。","   (三)因此，學歷造假依法仍可登記為候選人。惟此事涉國家元首候選人之誠信與道德","  標準，規定是否過於寬鬆，中選會是否認為應檢討？","   (四)總統副總統選罷法之修正屬於「選政」而非「選務」事項，修法屬內政部權而非","  中選會職掌，主委主張選政、選務應合一，是否有與內政部研議修法將選政業務改隸中","  選會？","   二、不在籍投票進度與辦理情形","   (一)公投不在籍投票何時可提出？","   公民投票法第25條「主管機關辦理全國性公民投票，得以不在籍投票方式為之，其實","  施方式另以法律定之。」106年12月12日公投法三讀通過後，當時的中選會副主委陳朝","  建對媒體表示，「未來如果要實施公投的不在籍投票，一定要有法律依據，到底是用專","  法、選罷法修正規範或第三種可能，涉及政策決定，中選會將依法辦理。」","   中選會前主委陳英鈐於去（107）年10月22日於立法院備詢時表示，有關公投法不在","  籍投票，如選後提出公投法修法，將一併提出。","   但上次公投法修正時並未一併提出，主委何時要提出公投不在籍投票法？","   (二)是否支持總統副總統試辦不在籍投票？","   內政部去年（107.2.26）專案報告：「總統、副總統選舉，以全國為選舉區，僅有1","  種選舉票，採行移轉投票之不在籍投票方式，應屬可行。惟基於簡併選舉政策考量，1","  01年及105年總統、副總統選舉及立法委員選舉均合併舉行投票，在合併選舉情形下，","  倘總統、副總統選舉優先實施不在籍投票，因選舉人尚無法於不在籍投票地行使立法委","  員選舉權，恐有違鼓勵選民完整行使參政權之精神，須予考量」。「至於有關不在籍投","  票之規劃，本部前於107年5月25日應大院內政委員會決議，針對不在籍投票制度全面實","  施之可行性召開公聽會，與會代表對於以全國選舉人為實施對象、採行移轉投票方式，","  並於總統、副總統選舉優先實施，較為可行，惟尚待各界凝聚共識，再行研議。」","   參政權的行使本即包括投票與不投票，政府應以便利及保障人民投票為優先考量，而","  非因僅實施其一將影響其他投票作為推託實施之藉口。歷次舉辦之公聽會均肯認公投、","  總統大選可以先試行辦理，但主管機關卻紋風不動，消極以對。目前的反對理由為何？","  中選會是否贊成總統大選先行試辦不在籍投票？","   三、公投電子連署不宜用健保卡，是否改採新式數位身分證？","   今年2月20日中選會公告「全國性公民投票電子連署及查對作業辦法」，其中要求必","  須以「自然人憑證」進行電子連署，引起各界反彈，蘇貞昌2月22日在立法院備詢時承","  諾一週內檢討。今年5月8日媒體報導，中選會召集相關部會研議後，認為公投電子連署","  不宜使用健保卡，等同宣告健保卡電子連署胎死腹中，但內政部日前宣布，未來身分證","  將結合自然人憑證功能，新式數位身分證是否可以用於電子連署？還是仍將限於自然人","  憑證？另外，媒體報導原先預訂於6月1日實施，但目前看來已經跳票，究竟何時才可以","  實施？","   四、選罷法增訂選舉不實廣告緊急限制刊播令是否合宜？","   行政院所提之公職人員選罷法增訂51條之3、110條之1，總統副總統選罷法增訂47之","  3、96之1條文草案，係針對不實廣告影響選舉，要求法院經候選人聲請，須在三日內裁","  定，如有違反裁定者，將處20萬以上200萬以下罰鍰，目前已送至立法院並付委待審中","  。","   司法院於行政院院會通過該草案後，公開發表聲明反對，認為司法院不宜擔任不實廣","  告之審核機關、更不宜過早介入民主政治進程，新聞稿中並提到「總統、副總統及公職","  人員選舉、罷免期間的公共論辯、對候選人言行、立場之檢驗，為民主社會中民意政治","  、責任政治精神之展現。而競選、罷免廣告之刊播，高度關涉此政治進程中的意見表達","  溝通；對此，法院原則上應採取尊重、保障態度，並避免過早涉足而捲入政治競爭，反","  使人民對法院公正性的信任有所斲傷。因此，於選罷廣告內容是否不實的判斷上，法院","  應維持事後訴訟救濟的一般性功能，而不應第一線介入政治進程中的言論表達。」","   (一)法案雖由選政機關內政部提出，但選務機關為中選會，主委仍有義務針對與選務","  相關之法案表示意見。主委曾任法官，對於司法院所提意見有何看法？","   (二)該草案明定限制法院須在三日內裁定，有無侵害司法權之虞？另外又於法中明定","  法院得命業者24小時內提出說明，請問於三日內既要業者說明又要法院裁定，時間是否","  足夠？又以此一裁定是否將因時間不足而造成偏頗，反而更損選舉公平？","   (三)廣告刊播業者僅為播送平台，並無事實調查之能力，課予廣告查證義務是否過當","  ？且依選罷法規定，競選刊物或廣告，均須由候選人署名或刊登者之姓名（公職人員選","  罷法51、52），應直接要求候選人說明，何以課予業者說明義務？若無署名者，依現行","  選罷法第104條、刑法第310條毀謗罪規定，檢察機關均可依刑事訴訟法進行扣押等強制","  措施，修法之必要性為何？另外若該廣告或文宣經刊出後，廣為新聞媒體報導，新聞媒","  體是否同受裁定之拘束或處罰？"],["主席：本日會議委員所提質詢未及答復部分，亦請一併以書面答復。","   今日會議到此結束，現在休息。","休息（12時18分）","","-----------------------","                                     立法院公報  第108卷  第68期  委員會紀錄","","                                     287","","立法院公報  第108卷  第68期  委員會紀錄","","                                     立法院公報  第108卷  第68期  委員會紀錄","","                                     334","","                                     335","","立法院公報  第108卷  第68期  委員會紀錄","","                                     336","","                                     立法院公報  第108卷  第68期  委員會紀錄","","                                     337","","立法院公報  第108卷  第68期  委員會紀錄","","                                     338","","                                     立法院公報  第108卷  第68期  委員會紀錄","","                                     339","","立法院公報  第108卷  第68期  委員會紀錄","","                                     立法院公報  第108卷  第68期  委員會紀錄","","                                     344","","                                     343","","",""]],"block_lines":[1,7,37,40,41,140,144,151,152,155,163,164,165,166,167,169,170,171,172,176,178,179,180,181,184,185,186,187,188,189,190,191,192,193,195,196,197,198,199,200,201,202,203,204,207,209,212,213,217,219,223,224,226,227,228,229,231,232,234,235,243,244,246,247,251,252,263,264,283,284,285,286,287,288,291,292,293,294,295,297,298,303,304,306,307,323,324,325,326,328,329,332,334,337,338,339,340,341,342,348,350,351,352,353,354,356,357,358,359,360,361,362,363,364,366,367,368,369,370,371,372,373,374,381,382,384,385,386,387,389,390,392,393,399,401,402,404,405,409,410,411,414,417,418,419,420,422,424,427,428,430,431,432,433,439,441,445,446,447,448,450,452,454,455,457,458,460,461,463,466,470,471,472,473,478,479,480,481,485,486,487,488,489,492,493,497,498,499,501,502,504,506,507,510,511,512,514,519,520,525,526,529,530,534,535,536,537,547,548,549,551,552,553,554,555,556,557,565,568,572,573,576,577,579,580,581,582,583,588,589,590,591,592,595,596,597,598,600,601,604,606,612,613,620,621,623,624,625,626,627,628,629,631,633,634,635,636,639,640,645,647,649,651,652,653,654,656,659,661,664,665,667,668,671,672,674,675,677,678,680,681,684,685,690,691,696,697,702,703,704,706,716,717,718,720,721,730,731,732,733,744,745,746,747,757,758,759,760,761,762,771,772,774,775,776,777,782,783,789,790,791,793,794,807,808,820,821,825,826,827,828,829,830,832,834,835,836,839,840,842,850,851,853,856,857,860,861,862,863,866,867,868,869,878,879,882,883,884,886,889,890,892,893,894,896,898,899,900,901,906,907,908,909,911,912,918,919,920,921,922,923,924,926,931,932,934,935,936,937,939,940,941,942,945,946,947,949,950,951,952,954,955,956,957,958,962,966,967,968,970,972,975,976,981,983,986,987,991,992,995,996,998,999,1000,1001,1002,1004,1005,1006,1010,1012,1013,1014,1015,1016,1017,1018,1020,1021,1022,1023,1025,1026,1030,1032,1033,1035,1040,1042,1043,1044,1048,1049,1050,1051,1053,1055,1058,1059,1063,1066,1070,1072,1090,1093,1095,1101,1102,1109,1111,1112,1114,1116,1117,1118,1120,1121,1122,1125,1128,1130,1132,1133,1137,1149,1150,1151,1156,1165,1167,1168,1169,1170,1171,1178,1179,1182,1186,1187,1188,1189,1190,1191,1192,1193,1194,1195,1196,1197,1199,1200,1201,1202,1203,1204,1208,1211,1212,1214,1216,1217,1218,1219,1222,1223,1224,1227,1229,1230,1231,1232,1234,1235,1236,1237,1238,1239,1240,1241,1242,1243,1245,1246,1248,1249,1251,1254,1261,1263,1264,1265,1267,1269,1272,1273,1274,1275,1277,1278,1281,1283,1285,1287,1288,1289,1293,1294,1295,1296,1297,1298,1299,1303,1304,1305,1307,1308,1311,1314,1315,1316,1321,1322,1325,1326,1334,1335,1336,1337,1338,1339,1341,1342,1343,1344,1346,1347,1360,1363,1364,1365,1377,1378,1382,1383,1387,1392,1401,1403,1404,1411,1416,1418,1420,1434,1437,1440,1442,1447,1454,1456,1458,1462,1466,1470,1472,1474,1476,1477,1478,1481,1483,1488,1491,1500,1507,1512,1513,1516,1517,1518,1519,1528,1533,1537,1539,1540,1541,1542,1546,1551,1552,1555,1557,1561,1564,1566,1568,1574,1578,1586,1588,1596,1597,1599,1600,1601,1602,1604,1605,1606,1607,1608,1609,1610,1611,1612,1613,1614,1620,1621,1631,1633,1638,1639,1640,1649,1650,1654,1661,1667,1668,1669,1670,1672,1680,1681,1682,1683,1684,1688,1689,1703,1705,1722,1723,1725,1726,1728,1729,1731,1732,1733,1734,1736,1737,1739,1745,1747,1753,1754,1757,1758,1759,1917],"person_count":{"主席":43,"李主任委員進勇":338,"黃委員昭順":29,"鄭委員秀玲":3,"劉委員世芳":27,"張委員宏陸":24,"趙委員正宇":24,"李委員俊俋":31,"鍾委員佳濱":23,"高處長美莉":2,"林委員麗蟬":27,"陳委員怡潔":34,"吳委員琪銘":13,"許委員毓仁":38,"主席（許委員毓仁代）":1,"林委員為洲":15,"主席（林委員為洲）":1,"謝處長美玲":5,"蔣委員絜安":11,"曾委員銘宗":14,"呂委員孫綾":7,"管委員碧玲":4,"孔委員文吉":10},"persons":["主席","李主任委員進勇","黃委員昭順","鄭委員秀玲","劉委員世芳","張委員宏陸","趙委員正宇","李委員俊俋","鍾委員佳濱","高處長美莉","林委員麗蟬","陳委員怡潔","吳委員琪銘","許委員毓仁","主席（許委員毓仁代）","林委員為洲","主席（林委員為洲）","謝處長美玲","蔣委員絜安","曾委員銘宗","呂委員孫綾","管委員碧玲","孔委員文吉"],"title":"立法院第9屆第8會期內政委員會第2次全體委員會議紀錄","時間":"中華民國108年9月23日（星期一）9時至12時18分","地點":"本院紅樓202會議室","主席":"林委員為洲"}