{"blocks":[["主席（鄭委員運鵬代）：各位委員、各位首長。今天朝野黨團是就「無人載具科技創新","  實驗條例草案」進行協商，本來委員會審查結果是不須交由黨團協商，後來時代力量黨","  團有意見，院會就決定將本案交黨團協商，今天是第一次協商，有委員提出修正動議，","  是否先請提案的委員作一說明之後，再請經濟部回應。"],["許委員毓仁：本席的提案主要是針對三個條文，也跟經濟部技術處就這三個條文溝通過","  ，現在就對這三個條文逐一說明如下：","   一、第六條：審查會通過第六條第二項規定為：「前項產業領域之專家學者代表不得","  逾審查會議成員之三分之一。」本席等所提修正動議則是將其中「不得逾」三字改為「","  不得少於」，理由是寫「不得逾」，未來法律適用時有可能是0人，這是一個立法上的","  失誤；在政府在推動無人載具科技創新的同時，我們也希望能廣邀這個產業領域之專家","  學者參與，畢竟無人載具科技創新攸關交通安全及相關科技的發展，所以，相關決策的","  審議還是維持由政府來主控，應該比較適當；至於本席所做的修正，主要是避免前述立","  法上的失誤。","   二、第二十條：在無人載具實驗開始之後，為使其對環境生態的影響降至最低，對生","  態衝擊的部分，我們也做了規範，尤其是無人機運用在噴灑農藥上，可能因為季風的關","  係而導致外溢或擴散，所以，我們在條文上做了補正，即在第一項第五款增加妨害「環","  境生態」的規定，當申請辦理創新實驗者有妨害環境生態的行為時，主管機關得命其限","  期改善，如果已無法改善者，主管機關得逕行廢止其創新實驗之核准。","   三、第二十一條：主要修正的內容是針對創新實驗的結果賦予審查委員召開評估會議","  ，對這項內容入法，經濟部技術處表示，只要審查委員認為有必要，隨時可以召開會議","  ，但我們認為若能入法，就可以讓審查委員知道他們是有這項權利，當下若發生任何重","  大事件時，他們就可以依據本條召開評估會議。","   以上是本席就三個條文的修正動議所做的說明，謝謝。"],["主席：請經濟部王次長說明。"],["王次長美花：對於許委員等人所提第六條修正動議，我們沒有意見；至於第二十條修正","  動議部分，我們認為還要再做一些調整，原來第一項第五款是規定妨害國家安全、公共","  秩序或善良風俗，這幾項內容都是攸關國家或公眾權益，若將環境生態放進來，會不會","  讓人有突兀的感覺，是否再作一調整？"],["主席：的確會讓人覺得有點突兀，而且「環境生態」也比較難定義，所以，是不是不要","  把它寫進來？"],["許委員毓仁：還是要寫進來，因為我們對科技實驗通常是採取低度管制，當然，它在實","  驗過程中對環境生態所造成的影響，我們當然把它搞到像環境影響評估那樣複雜，惟我","  們若將其入法，申請辦理創新實驗者就會考量這個問題，我覺得這是很重要的規定，不","  過，如何修改才會比較妥當，我們可以討論。"],["主席：在這個條例中並沒有排除跟環境相關的法規，所以，這裡其實不需要增加這樣的","  條文，而且，本條例原來的規模也不大，如有意外事件發生，政府也不可能不做處理，","  所以，對許委員在第五款增加這樣的規定，是不是讓人覺得很奇怪？"],["許委員毓仁：之前是加在別款規定中，因為技術處建議加在這裡比較妥當，所以我們才","  提案加在第五款內。"],["主席：技術處是隨便亂講的。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：為什麼不能加在這裡？"],["主席：不是不能加，只是加在這一款會讓人覺得很怪。原來第五款寫的是妨害國家安全","  、公共秩序或善良風俗，這在其他法律也都是這樣寫的，是屬於同一類規定，如果把環","  境生態加在這一款，實在是讓人覺得有點突兀。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：不然，就另列一款好了。"],["王次長美花：讓我們不能理解的是：無人載具為什麼會造成環境災害，所以，這還牽涉","  到環境災害的定義，是不是請委員舉個實例來說明？"],["許委員毓仁：譬如運用無人機噴灑農藥，就需要限定在一個範圍內，有時候可能因為季","  風的關係，導致農藥的噴灑散播到其他領域，因為這都是在實驗階段發生的事情，我們","  很難在短時間就能評估其對環境生態造成哪些影響，所以，我們認為這部分有必要納入","  本條例規定中。"],["主席：那就放在第三款，可以嗎？也就是將第三款文字修正為：「有不利於交通服務或","  公共運輸及環境生態之情事。」許委員，這樣修正可以嗎？"],["許委員毓仁：我覺得這樣改沒差，應該可以。"],["主席：這裡只是加幾個字，並沒有做出定義。"],["許委員毓仁：因為目前德國運用無人機進行大規模農藥噴灑的過程中，的確有發生這樣","  的問題，尤其是當地居民受到的影響是在兩年後才出現，所以，我同意把它放在第三款","  規定內。"],["主席：許委員等對第六條的修正動議只是增加「環境生態」四個字，放在哪裡對許委員","  來說，可能差別沒有那麼大，而且是因應實驗階段所發生的妨害環境生態情況，並非列","  為事前核准的條件，所以，本席建議這四個字加在第三款，修正後的文字如我剛才所唸","  的內容，請問交通部、經濟部有無意見？"],["王次長美花：我認為這不是只加四個字的問題，建議是否把它放在第三款並將文字修正","  為：「有不利於交通服務、公共運輸或造成環境災害之情事。」"],["主席：如果各位沒有其他意見，第二十條除將第一項第三款修正為：「有不利於交通服","  務、公共運輸或造成環境災害之情事。」之外，其餘文字均照審查會通過之條文通過。","","","   繼續處理第二十一條修正動議，請說明。"],["羅處長達先：第二十一條如果不寫主管機關本來也可以這樣做，委員提的修正動議則是","  直接明列出來，讓審查委員知道他們有此權利，我們認為OK。"],["主席：因為修正動議提議增列的文字是用「得」字，賦予主管機關彈性運用的空間，所","  以，我們就同意照許委員等所提修正動議通過。","   接下來我們再回頭看看第六條，本來審查會的條文是規定「不得逾審查會議成員之三","  分之一」，也就是不得高於的意思，但許委員等所提修正動議則是明文「不得少於」，","  在意義上是完全相反的，在此前提下，經濟部還是沒有意見嗎？"],["羅處長達先：所謂「不得逾……」的意思是，在實務運作上至少我們還是維持三分之一的","  原則，許委員認為如果不改的話，將來主管機關就……"],["主席：你們原來的條文是不能超過，不是不得少於，這一點你們要好好考慮。"],["羅處長達先：底線應該還是三分之一，未來隨著實驗條例的發展，專家學者所扮演的角","  色可能有滿大的比例會高過政府機關，所以，我們同意改為「不得少於」，一方面表達","  我們真的會去找專家學者，另一方面也表達我們會請外面的專家來看看申請案，就實務","  運作的觀點來看，這項修正還算合理。"],["主席：無人載具既是創新的產業，國內能否在短時間內找到我們所需要的專家學者？"],["羅處長達先：可以找到，這是沒有問題的。"],["主席：你們覺得有就好了，其實，我們土木系出身的現在也有很多人在做這方面的研究","  。","   針對第六條，請問各位還有沒有其他意見？","   請余委員宛如發言。"],["余委員宛如：原條文「不得逾審查會議成員之三分之一」是屬於上限規定，至於許委員","  等所提修正動議則是將此上限變成下限，一如剛才主席所說，這是本條滿關鍵性的規定","  ，事實上，本條例在委員會審查階段爭議甚久，主要是考慮到安全的問題；政府在立這","  個法的時候必須先考慮到他所要負的政治責任問題，假設審查會議找來很多外部的專家","  ，到時候若根據這些領兩、三千元車馬費的專家意見做出的決定，造成實驗失敗，請問","  誰來負責？也就是說，這是牽涉到政治責任的問題；之前我們在審金融科技創新實驗條","  例時也曾遇到這樣的問題，或許有委員會認為這兩個條例不能等量齊觀，但在這個觀念","  上兩個條例還是一樣的；當初我們也是希望多找一些外部的專家學者加入，俾使創新的","  效果能更提升，可是若在實驗階段就出狀況時，試問誰來負起政治責任？也許委員是擔","  心將來有可能連三分之一都請不到，基此，本席建議改為：至少要在四分之一以上，不","  得超過三分之一；這樣修正就會有個上限與下限，不然，若改為「不得少於審查會議成","  員之三分之一」，將來有可能變成二分之一或三分之二，整個會議變成統統都是領兩、","  三千元車馬費的外部專家學者，做出的實驗結果，政治責任誰來承擔，以上是我第一個","  疑問。","   第二個疑問是，當初在審查無人載具科技創新實驗條例的時候，有非常多的申請者跟","  本席反映，他們最怕的就是機密外洩，今天如果我們找來很多專家學者，美其名都是外","  部專家學者，讓外界感覺好像很開放，但涉及最終商業機密如果外洩時，請問誰要負責","  ？又，誰能確保相關商業機密不會被外洩？尤其是這項科技創新實驗攸關我們台灣未來","  非常尖端的產業發展，所以，本席不建議照修正動議通過，好像審查會議變得很開放，","  只要在三分之一以上就可以，完全沒有天花板的上限，以上意見盼供經濟部參考。"],["主席：請高潞委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：今天早上我跟許毓仁委員共同召開無人載","  具產業鏈結的座談會，與會的業者不論是無人機、無人船、無人車等等，加起來就有二","  、三十個，包括船舶中心、車輛中心在內，針對第六條的修正動議，許毓仁委員有跟各","  個產業界報告過，他說本條例第二十一條有關創新的部分，主管機關可能需要做滾動式","  的調整，所以，他提出修正動議於該條增列一項規定：「主管機關就創新實驗之結果，","  得召開評估會議。」其中「得」字即是賦予主管機關有裁量權，所以，這項並非強制性","  規定，許委員提出此一修正之後，受到在場所有業者的支持；剛才余委員對第六條的修","  正，她非常擔心實驗階段機密外洩的問題，我覺得這跟空面談到第二十一條有同樣的情","  況，主管機關的裁量權就可以決定了！"],["主席：請許委員毓仁發言。"],["許委員毓仁：剛才余委員講的也很有道理，但這部分最後還是要看經濟部技術處實際執","  行時如何運作，畢竟這是一個創新的實驗條例，我們必須先讓它跑起來，而且跑得也很","  順；至於余委員談到保密義務的問題，這在審查會議運作的方式上就已經入法，所以，","  余委員擔心的問題應不致於出現。","   至於我對第六條提的修正動議，一如主席所說，將來產業領域之專家學者實際參與的","  代表也許是0人，事實上，照審查會通過之條文，所謂不得超過三分之一有時候真的會","  是0人，所以，我認為這是文字上的失誤。","   無論是本席所提「不得少於三分之一」的修正動議，或是余委員剛才提出的修正建議","  ，我覺得兩者都立意良善，但最後還是要看經濟部技術處如何行使裁量權，當他們在連","  繫審查委員時，自會衡量到底要怎麼做對審查會議才是最好的安排。","   另外，余委員也談到行政責任、政治責任及交通安全的問題，畢竟這只是為因應實驗","  階段所立的法，同時，它也是為了將來的修法做準備，未來若真有需要修法時，不僅經","  濟部、交通部要參與，其他相關部會也都要進來，到時候就可以考慮採取滾動式的配套","  措施。"],["羅處長達先：當初在研擬草案時，我們的確希望政府機關代表至少要超過一半以上，所","  以，在條文設計上我們先規定政府機關代表，後面再講學者專家的比例；許委員考慮到","  原來條文比例的規定，將來在實際運作時產業領域之專家學者代表可能是0人，不過，","  余委員剛才也談到她的顧慮，所以，為在兩者之間取得最大共識，是否照余委員提議以","  原條文為基礎，增加「且不得少於會議成員總額之四分之一」等文字，這樣也不致產生","  許委員提到專家學者代表可能是0人的情況。"],["主席：其實，創新實驗條例是有其範圍，有無必條把它的條件搞到如此特別嗎？還是改","  為：「前項之機關代表不得高於三分之二」，這樣可以嗎？"],["羅處長達先：但後面還是需要有一個底限。"],["主席：這樣一來，當中的range一定會超過三分之一。"],["許委員毓仁：其實，剛剛余委員提出的建議還不錯，即加一個下限。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：請教處長，在實務上你們想像的情境究竟","  是什麼？在什麼情況下對產業才不致於綁手綁腳，同時也可以真正保障專業的意見？"],["羅處長達先：我們原先的想法是，既是由政府機關主導整件事情的處理，就一定會採多","  數決，所以，政府機關的代表一定要超過半數以上，這是肯定的；但學者專家提供意見","  也有助於我們在許多專業上的判斷，所以，當初在設計上對學者專家代表設定不得超過","  三分之一的前提，這樣一來，至少有三分之一比例的專家學者來幫忙我們看申請的案子","  。當然，在實務上，我們也不會完全不去找學者專家，因此而設計一個底線，這也代表","  我們一種承諾，所以，加上「不得少於四分之一」的底線規定，跟我們當初所做的規劃","  本來就是一致的。"],["主席：原條文是不得超過三分之一的意思，也就是暫定三分之一到四分之一中間。"],["許委員毓仁：原條文是「不得逾三分之一」，余委員建議增加「不得少於四分之一」。","",""],["主席：這樣一來，政府機關代表的人數要夠多，不然三分之一跟於四分之一……"],["許委員毓仁：其實，這就兩個人跟三個人的差別而已，或是1.5人跟兩個人的差別。"],["主席：就照剛才修正的文字，請問各位委員有無意見？","   請羅處長再把修正文字唸一遍。"],["羅處長達先：第六條第二項文字如下：前項產業領域之專家學者代表不得少於審查會議","  成員之三分之一，且不得少於四分之一。"],["主席：好，就這樣。方才余委員宛如所擔心的保密事項，在最後一項已有規定，請你們","  在執行相關辦法上要嚴格，不要讓有技術機密的業者因而不敢提出申請。好不好？"],["許委員毓仁：審查會運作方式都有寫……"],["主席：好，第六條照方才修正文字通過。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：可是，剛剛第二十一條我來不及送。"],["主席：沒關係！我向各位委員報告，方才許委員針對第六條、第二十條及第二十一條提","  出修正動議，雖然我們通過第二十一條，但是，高潞以用委員剛才進來，他針對第二十","  一條也有提出修正動議，所以我們是不是回頭再重新確認一遍？好，現在請高潞以用委","  員說明。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我與許毓仁委員針對第二十一條都有提出","  修正動議，我的修正動議內容為，申請人於經核准辦理創新實驗之期間屆滿之後，應該","  要做後續的哪些事情，所以第二項的部分應該也是與許毓仁委員修正動議的內容非常類","  似，本席建議應該邀集專家、學者及相關機關（構），就第一項申請人所提報之報告文","  件，召開實驗結果之評估會議。整個評估會議的組成，即是準用剛剛回頭討論的條文，","  因為我覺得第二十一條與第六條會有連結，所以就準用第六條所規定的比例代表。第三","  項是評估會議應該參酌創新實驗辦理的情形，並衡量創新應用對交通運輸、社會經濟、","  生活環境、產業發展、智慧城鄉等面向所生之影響，並定期辦理相關的檢討與修訂，以","  及對於社會的勞動力、影響力，還有對於智慧運輸政策白皮書、鼓勵無人載具科技發展","  與創新應用之政策規劃。我們看到立法院法制局針對無人載具科技創新實驗條例的評估","  報告中有一項非常重要，即是科法人認為無人載具科技創新實驗條例其中缺乏政策的指","  導，因此，我建議應該在第二十一條將社會調和及產業發展制定政策的指導，俾利行政","  機關方便做事。"],["主席：謝謝高潞以用委員。大家應該都有拿到高潞以用委員所提修正動議，請問各位，","  對本案有無其他意見？","   請經濟部羅處長說明。"],["羅處長達先：對於委員所垂詢的問題，本人說明如下：第一、方才高潞以用委員提及第","  二十一條主要針對申請者實驗報告的規定，再加上第三項規定主管機關得就創新實驗報","  告召開實驗結果之評估會議，這點沒有問題，我們就配合委員的指示辦理。當然，對於","  會議的組成，我們一定會遵照本法第六條規定辦理，為使法條精簡，就不再額外註明文","  字，其實這部分的會議就是比照會議組成來做處理，所以這部分是否維持原來比較精簡","  的文字？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：如果處長確定會議的組成在後續的會議也","  是以第六條為準用的話，我當然認為這項不一定要去擬定。請羅處長繼續說明。"],["羅處長達先：第二、高潞以用委員提及所謂的交通運輸、社會經濟等等，由於第二十一","  條主要針對申請者，一般申請者在申請實驗時就明確告知其實驗的事實，如果後續條文","  都放在這邊，對申請者而言，這是一個很大的負擔，他可能無法做總體的評估。有關政","  策的部分，因為無人載具科技創新實驗條例本身是在沙盒的環境，至於在沙盒外面所謂","  的交通運輸、社會經濟等部分，因為這與沙盒本身的立法宗旨及目的是不一樣，我們建","  議委員這部分的文字是不是不要納入法條之中，應改用其他的方式辦理，以免法條上的","  功能與定位會被模糊掉了。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：如此說來，處長是否定法制局所提出的評","  估報告嗎？因為根據法制局的評估報告應該增列政策性指導，如果你認為第二十一條是","  針對申請者，要不要增列第二十二條做為政策性指導？根據立法院法制局的評估報告載","  明，應該是增列政策性指導，如果無人載具科技創新實驗條例對這些無人載具產業做出","  一些成果的時候，卻未規定行政機關後續應該要做哪些事情，如此一來，你們接續要如","  何支持這項產業的發展？今天早上在座談會中有許多的業者提及，雖然我們想要讓無人","  載具科技創新實驗條例立刻上路，但是，該條例上路實施之後，政府要做些什麼？以整","  體的事前布局而言，在無人載具科技創新實驗條例上路之前，還沒有提出社會影響評估","  ，我們是不是應該先把社會影響評估、勞動結構、勞動產業結構等方面的改變提出一份","  報告？如果我們在無人載具科技創新實驗條例中明定相關政策，其實這樣會更完整。這","  句話也是業者說的，他們不希望到時候等到他們做完社會影響評估之後，後續還要處理","  保險或安全之類的問題。"],["主席：高潞以用委員我們先確定第二十一條要如何處理。方才你應該也同意第二十一條","  是針對申請者，如果我們在這一條註明是整體政策性指導的話，這一條規定就變成我們","  對每一案都要做社會影響評估，我們要先行確定在法條上適不適合納入這一條。對於一","  些政策評估的作法，之前在委員會是採用提案的方式通過，請大家參閱關係文書第140","  頁第二項附帶決議，鑑於無人載具科技創新實驗條例係以無人載具取代既有勞動力暨相","  對產業產生衝擊。於法案施行一年後，提出「無人載具產業對勞動力及社會影響力」之","  評估報告，以作為後續相關政策調整之參考。雖然這項附帶決議所涵蓋的範圍是針對勞","  動力與社會影響力，這與你在第二十一條所提出的這麼多面向有落差，但是，之前就有","  這項評估報告了，因此，本席建議做如下決定：第一、針對高潞以用委員所提修正動議","  就不要在第二十一條處理，第二十一條就依照許毓仁委員修正動議內容再增列一項文字","  ，這樣可以嗎？第二、對於相關單位需要提出什麼樣的報告，到底是要新增一條條文，","  抑或是方才我們採用附帶決議的方式通過即可？這就尊重你的意見了。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我希望增列一條條文，既然我們都有專業","  的評估報告，專家學者認為應該要增列一條條文，俾利政策具有指導性。我們將未來整","  體政策評估加以明確化，我是不傾向將此規範納入附帶決議中，因為大家都清楚附帶決","  議並不具有很大的約束性。本來制定法律的第一個考量就是風險評估，第二個就是要約","  束政府，現在如果沒有制定政策性指導，無人載具科技創新實驗條例在2年或4年結束之","  後，到底我們得到了什麼？這點我看不清楚，因此，本席建議大家能夠支持無人載具科","  技創新實驗條例增列一條條文，文字大意為：並衡量創新應用對交通運輸、社會經濟、","  生活環境、產業發展、智慧城鄉等面向所生影響，定期辦理下列事項，以利無人載具科","  技發展，主管機關應有一些辦理事項，並揭露於機關網站。"],["主席：本席建議高潞以用委員針對第二十一條提出通案性的條例建議，我們可否採用附","  帶決議的方式處理？因為你增加一條條文，其他的條文全部就要另外處理了。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我增加一條剛好是在最後……"],["主席：如果我們採用附帶決議的方式處理，他們還是必須執行，而且……"],["余委員宛如：主席，我想要補充說明……"],["主席：余委員，容許我先做說明。因為對於高潞以用委員所寫的這些社會經濟、產業發","  展、智慧城鄉等等，這些不是法律名詞，你很難解釋，所以如果我們採用附帶決議，等","  於這是跟著剛才我所唸的委員會裡面的影響評估報告，再增加一個評估報告，對整體產","  業一起處理，這樣處理可以嗎？好不好？不然你要調整這些文字是不容易的。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：不然我現在馬上增列一條條文，好不好？","",""],["余委員宛如：我想要建議的是，專家學者提出一些發展無人載具的意見非常好，我也非","  常的支持，不過，這個法條是無人載具科技創新實驗條例，即是所謂的沙盒法案，它不","  是產促條例。如果我們硬要把這些文字擠在這個沙盒條例之中，未來許多援用這個條例","  的人並不清楚今日我們所討論的過程，他們會覺得這個法條非常的突兀，所以我贊成主","  席的建議，這麼好的建議是不是可以放在主決議中，並儘快讓法案順利通過，不要造成","  沙盒法案看起來非常的突兀。好不好？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：方才許毓仁委員要納入環境生態，或許大","  家會覺得這樣做很突兀，其實這麼做一點都不突兀，正是因為這是沙盒法案，所以我們","  才認為這需要進行評估，這裡面不是都在評估嗎？本席建議增列第二十一條之一或第二","  十二條，如此就不會改變整體法條的結構。現在我請法案助理立刻重新撰寫條文內容，","  之後再提供大家參考。"],["余委員宛如：本席要建議與提醒大家，如果沙盒法案都與產業法案合併在一起，未來其","  他產業要提出沙盒法案的阻力會更多，舉例而言，當我要提出沙盒實驗，當我要放入1","  0億元的發展基金，或許主計總處、財政部等相關部會要考量如何籌措財源？這就變成","  沙盒法案的討論焦點，所以我建議不要開此先例，沙盒法案就應該有清楚的規範。尤其","  第四條主要規定，為了發展無人載具科技等應用服務，他們可協助創新實驗之申請與法","  規諮詢；第十一條主要是針對申請人，可是，你要申請人去評估這些事情，當然，主管","  機關可以做影響評估，這點沒有問題，但是，這放在申請人這邊又會很奇怪，所以我還","  是建議說大家一起支持通過主決議，但是，不要讓這樣的沙盒法案變成：第一個這是例","  外之先。第二個未來的人會不清楚立法過程，而造成法案之間的衝突。第三個這樣會讓","  法案看起來非常的不精簡。以上建議。"],["主席：謝謝余宛如委員。我要先確認第二十一條就依照方才許毓仁委員所提出的修正動","  議通過，好不好？至於你們建議條文的文字要如何修正……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我認為還是要先討論要不要增列條文，坦","  白說，這也沒有什麼開先例，金融與無人載具也毫無關聯，為何條文內容與金融FinTe","  ch一樣？"],["主席：好啦！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：剛剛產業界也殷殷期盼能夠有政策性指導","  ，所以我們產業界的期待不就是我們為了要推動無人載具的動力嗎？如果沒有政策性指","  導，也沒有做事前的布局，更沒有做評估，如此一來，無人載具科技創新實驗條例怎麼","  能夠成為產業界所期待的條例？"],["主席：高潞以用委員，我方才處理的部分是，我們在程序上先處理第二十一條，第二十","  一條就依照方才的修正文字通過，你說要把這些文字增訂為另一條，這是另外的事情，","  我們先確認第二十一條的文字內容。","   另外，今日討論無人載具科技創新實驗條例，如果我們規定要每年檢討與修訂相關法","  規，說不定這些實驗做完在條款落日以後，其影響勞動力甚鉅，他們根本就不用檢討，","  以後只是不要發展無人載具科技而已。如果他們不發展無人載具，每年還要求他們檢討","  什麼？這就變得很奇怪……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：因為這要訂定落日條款，所以我們前面就","  要先評估……"],["主席：畢竟它不是產業條例，如果我們再制定無人載具產業發展條例，這是另外一件事","  情，但是這在法案的架構上……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：第一、金融監理沙盒也是我們將其列為成","  文法，突然說這與產業條例沒有關聯，我們也可以請法制局人員針對相關立法體例做解","  釋，針對法制局的評估報告，你們要不要出來背書？法制局評估報告載明要有政策性指","  導，連你們自己寫出來的評估報告，也不出來說明。"],["主席：請法制局方助理研究員說明。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：這是法制局的評估報告，你們找的專家學","  者是科法學者、科法律師，如果科法律師連沙盒都不懂，那你們找他們幹嘛？"],["主席：法制局寫的不一定就是聖旨。請法制局方助理研究員說明。"],["方助理研究員華香：報告委員，這可能是參考金融監理沙盒條例，我們這次在無人載具","  的評估報告裡，好像沒有提到這一點。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：有，你們找了理慈國際科技法律事務所的","  律師，你自己忘記了。這是研究人員自行撰寫的報告，結果這與所找的專家學者寫的不","  一樣，結果，我看的比你們提出報告的還透澈。"],["方助理研究員華香：這可能是理慈國際科技法律事務所的律師所提出的建議，但這不是","  我們法制局的建議，因為法制局提的評估報告出來後會邀請專家學者提供一些意見，這","  可能會是……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：專家學者及行政機關所提供的意見，你認","  為專家學者的意見有沒有參考之必要？"],["主席：我們確認法制局並沒有正式提出這項建議，可能這是與你們友好或委託的專家學","  者去高潞以用辦公室與他們溝通的意見就對了，所以這不是法制局的意見。我們要先確","  認這一點。"],["方助理研究員華香：報告主席，在評估報告出爐之後，我們會邀請學者專家針對相關報","  告進行審查，所以那應該不是跟委員友好或是……"],["主席：我是指他們與法制局友好，不是說他們跟委員友好。那是你們的朋友，而不是他","  們的朋友。"],["方助理研究員華香：抱歉！我們也不認識這些專家學者，只有請他們針對專業部分提供","  意見，所以這是附在……"],["主席：請問方助理研究員，如果我們說在無人載具科技創新實驗條例中增加產業與評估","  條文……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：如果你們認為這部法律連一條都不能動，","  就變成是你們的皇后貞操……"],["主席：沒有說一條都不能動，我們剛剛不是動了兩條嗎？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：因為又說產業要快，又說不能評估……"],["主席：評估是評估的事情，它的法律名稱很清楚是實驗條例。請問高潞以用委員還需要","  法制局人員做哪些補充說明？如果沒有就請方助理研究員回座。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：這是專家學者自己審查所提出的意見，不","  是嗎？"],["主席：專家學者提出的意見都很多，如果要全聽的話，那就不用制定法律了。"],["許委員毓仁：我幫經濟部做個解套，因為智慧運輸政策白皮書應該屬於交通部的業務，","  我相信經濟部在這個時間點上也不敢背書，其實我們也理解高潞以用委員的想法，是不","  是在相關的部分，如果高潞以用委員比較堅持希望這部分入法，他可能也是對於過去政","  府在做政策執行時的一種監督，至於我們要用什麼方式做修正，我想可以重新討論。例","  如需要精簡的一句話，至於相關文字上，我們可能需要再行思考，但這項規定通過立法","  ，我怕最後他們可能會做不下去。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：這項規定是否入法或附帶決議，那是針對","  主管機關在強度上的問題。如果條文入法的話，就是明確的告訴主管機關必須提出智慧","  運輸政策白皮書，以及鼓勵無人載具科技發展與創新應用之政策規劃，你們不想要這樣","  的推動……"],["主席：若鼓勵無人載具，那就必須要有空間……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：其實這項實驗條例推動，不就是假想，然","  後讓產業能夠趕快推動……"],["主席：這不用假想……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：實驗前不就是假想嗎？前面一定是大膽假","  設，不是嗎？"],["主席：好啦！我們先確認第二十一條照剛才的修正動議，再來就是「大膽假設」如何做","  後面的評估，你們辦公室要處理新的條文出來，對不對？沒有錯嘛！好，我們先將第二","  十一條收尾，可以嗎？高潞以用委員，你們再去寫嗎？現在請次長說明。"],["王次長美花：在條文中寫出需要提怎麼樣的檢討或白皮書等等，這確實比較少見，即使","  在「金融科技發展與創新實驗條例」中也沒有這樣的文字。就政府的政策來講，這樣的","  條例一旦訂定之後，究竟會有多少案件過來及其影響的範圍會有多大等等，其實是不精","  準的，所以這裡提到每年都要檢討，每兩年都要如何如何，其實在不甚清楚這樣的全新","  規定到底會有多大影響的情況下，提到如此密集實施檢討的方式，實在令人不禁擔憂，","  日後一旦條例生效案子卻非常少時，要如何提出檢討的執行問題，所以，方才主席唸的","  附帶決議內容，其實那樣的附帶決議寫法，日後在執行上是比較沒有問題的。"],["主席：高潞以用委員，反正你們的辦公室還在擬定……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我相信案子不會少，如果妳覺得每兩年的","  時間太密集，我也可以調整時間。剛剛次長的意思，其實她也不否定應該對整體智慧運","  輸的政策，及鼓勵無人載具科技的發展與創新應用的政策規劃……"],["主席：每兩年來立法院專案報告一次。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：妳只是覺得太頻繁，那我們就調整。"],["主席：前提是這部分在這個實驗條例裡面入法，其實是非常奇怪的事。至於幾年的部分","  是細節的問題，之後再說。反正高潞以用委員，你們辦公室現在正在處理將這部分放在","  第二十一條之幾的方式，對不對？也請你們考慮一下，是否能接受附帶決議的處理方式","  ？反正你們現在正在擬定文字。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我還是講一下專家學者的建議，因為雖然","  本草案是著重在實驗的進行，但是關鍵在於實驗完成後，如何將成果在我國落實，所以","  第二十一條的規定是，當實驗完成後應該要如何將報告函送主管機關，至於主管機關後","  續的利用方式，都未在法條內述明……"],["主席：所以這位高人建議要入法？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：對，建議……"],["主席：他寫的嗎？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：對，「建議於此增訂指導性條文，如明訂","  主管機關應以實驗結果定時進行法規的檢討」。"],["主席：你們去研究看要怎麼寫，我們則認為可以寫在附帶決議裡面，附帶決議的方式他","  們也會做。沒有關係，你們就去研究。這一條條文先不處理。","   接下來處理第四條。只有高潞以用委員有意見，其他委員已經離開了。高潞以用委員","  要說明嗎？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：有關於第四條，其實我們必須考量今天要","  發展無人載具，原本第四條的規定是：「為發展無人載具科技及創新應用服務，協助創","  新實驗之申請與法規諮詢，並以專業的方式……」，我想這裡的「專業方式」就是一個空","  白授權，我們有沒有需要訂定這樣的空白授權？其次，也不知自何時開始才突然多了這","  個「專業方式」，我看其他的法條並沒有採用「專業方式」這樣的字眼，因此，我建議","  第四條修正為「為發展無人載具科技、創新車聯網電動化及儲能系統等相關應用服務」","  ，把整個無人載具最主要的產業鏈結及主軸放進去。","   我想處長也應該非常清楚，我們辦過多次無人載具或智慧車輛研討會，當提到無人載","  具時，無非第一個談的是運行的場域，第二個就是車聯網及智慧交通，第三個叫做電動","  化及其裡面的系統，電動化最關鍵的就是電池系統及控制，所以相關應用的服務應該要","  像打群架共同的方式，今天如果要找一個場域進行無人載具實驗的話，也是會落入一個","  車聯網的平臺，若沒明確化，哪幾個產業會進來？我覺得在專業方式的部分過於空白授","  權。","   再來是第二項，我認為若要推動無人載具，資金也應該到位，推動創新產業發展基金","  ，業者常說現在連科專都弄到科技部，跟學者綁在一起，可是並未在產業研發推動上進","  行比較有利的支持，因此，我建議在第二項增加基金的推動，真正造福無人載具產業，","  也讓這個產業得以整個提升，如果主管機關能夠支持，那就是無人載具之福。"],["羅處長達先：感謝委員的支持，第四條提到的「專業方式」，事實上，我們在第三條時","  就已針對無人載具有所定義，包括感測、定位、監控、決策及控制等部分，這是我們蒐","  集各國相關的名詞定義所彙整出來的結果，當然有關如何使用這些技術，事實上，會衍","  生出包括車聯網的事情，這部分應該不用再單獨列出來，因為從法條的名詞定義上，大","  概就已經把無人載具的內涵訂定清楚了。","   至於委員提到的電動化部分，我們還是要說，因為創新實驗的部分還是比較開放一點","  ，事實上，在國外所使用的自駕車很多都不是電動化，有關車輛是不是應該電動化的這","  項議題，應該由其他的政策來處理，這個無人載具科技創新實驗條例還是在鼓勵無人載","  具的科技應用及營運服務。","   有關第二項的部分，委員建議加上基金，謝謝委員對於業者的支持，但是還是一樣，","  基金放在法條裡面，與法條原來的定位及精神可能不太一樣，因為這部分最主要的是法","  規鬆綁沙盒的實驗，基金這個部分是不是能夠以其他方式來處理？這部分比較不適宜放","  在法條裡面。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：所以處長也支持這部分要寬列預算，以推","  動基金的方式來支持我們的產業鏈？"],["羅處長達先：對，不過這部分並非我的權責，但就法條而言，可能不適合放在法條裡。","",""],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好，我再回頭跟大家說明，為什麼我覺得","  這樣的專業方式真的是太空白授權，如果今天我們要談無人載具，這是你們的車輛中心","  的報告，我拿其中一本就好，這是車輛中心2017提出來的年報，裡面提到政策推動自駕","  車上路測試，其實這明確告訴我們，我國先進駕駛輔助自駕車的系統供應鏈包含智慧安","  全，意思就是說，在整個運行的場域或安全性應如何進行研發及技術提升。其次就是車","  輛聯網，就是車聯網的技術。第三個叫做電動節能，這是你們的車輛中心提出來的報告","  內容，所以我將這三大主軸寫在這上面，其實也是在明確化其中的內容，不要讓法條變","  得過度空白授權。","   此外，我想處長曾參加過臺灣車輛的國際論壇，此一論壇今年的主軸為自動駕駛，就","  是無人車，我看到許毓仁委員及余宛如委員都有參加，論壇中談了三大主軸，如果處長","  真有參與其中，不是在跑龍套的話，以自動駕駛電動車為主題的三大主軸，第一個就是","  自動車的運行場域，第二個是車聯網與智慧交通，第三個叫做電動化系統與零組件，電","  控系統就是電池管理系統與控制系統的組成。因此，這部分的重點在於，我們應該思考","  電動車輛與儲能系統應用的研發成果應如何加以配合。還有，當我們去看關於自駕產業","  時，很多雜誌就是提到自駕加電池，這樣的產業才能一起飛上天。因此，我認為應明確","  化箇中發展的方式及協助創新實驗的申請法規，專業方式不要過於空白授權，而是要清","  楚且明確。"],["主席：我跟高潞以用委員說明一下，既然是實驗的條例，其實它在相當程度上要避免明","  確化，無人載具不只指車子而已，船或其他形式都可以，所以我說……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我在相關的排除法規沒有……"],["主席：再來就是說，它是不是叫做車聯網，這部分若規定在法律裡面也會有問題，不用","  電動的，有些會採用氫能或其他的科技方式，你也必須要放在裡面，好讓他們也可以來","  申請，所以如果寫得太明白，會變成政府好像偏向於哪一套，包含現在在講的電動機車","  ，之前臺灣本來希望能夠找到一套共同的標準，產業界也有意見，所以，過於明確就不","  符合實驗條例的本質，本來在政府所進行的實驗條例中，就包含了金融沙盒及無人載具","  ，就是儘量透過法規的鬆綁，政府儘量做無本生意，等於法規鬆綁給你，你來申請，希","  望能將產業做起來，政府儘量不要出錢，因為這不是產業條例。","   看起來今天不太會有具體的成果，我又是協商的代理主席，麻煩你們辦公室再去研究","  一下。現在只剩下高潞以用委員跟你們辦公室的人，是不是第四條及第二十一條跟產業","  發展相關的部分，你們再回去研究一下看應該要怎麼提？也請經濟部回去跟交通部相關","  主管機關再研究一下，關於高潞以用委員在產業發展上的想法，你們還有沒有其他可在","  實驗條例上加進去的方式或空間，好不好？今天就這樣子處理，今天先不處理妳的這兩","  條。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我還是補充一句，我並不是說沒有開放空","  間，我是說在這裡面做產業的鏈結。"],["主席：鏈結是之後的事。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：在實驗中，產業的鏈結本來就要一起，今","  天大家都說要打群架。"],["主席：實驗完之後才知道是哪一群。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：實驗時是哪一群都可以進來。"],["主席：高潞以用委員，所以這是我們兩個人在觀念上的差別，我實驗時不排除哪一群可","  以進來，不是電動的，但有未來性，我們也可以接受，反正這由專家學者與政府機關代","  表去評估，他們覺得這也不錯，但若限制就是電動，就變成有偏好，他在天空上飛也可","  以使用太陽能，對不對？可以太陽能轉電能，有些則採用風力發電，這提供給你們參考","  ，我會尊重妳的意見，但是第四條和第二十一的修正部分，我們今天不作結論，協商今","  天也不做協商結論……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：今天協商你們……"],["主席：等蘇震清委員回來之後，下一次他再處理，好不好……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：不是，既然要協商，其他的政黨委員都跑","  掉了。"],["主席：因為他們沒有意見，他們協商完，也都處理完，剛才修正了第六條，文字上也調","  整了第二十條。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：如果是這樣的話……"],["主席：況且你們修正的部分也還沒寫出來，所以我沒有急於要在今天做出決議，還是尊","  重妳的意見，但修正的內容你們還沒寫出來，剛才我跟經濟部有提供幾個方向，麻煩你","  們參考。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：會議預定的時間到什麼時候？"],["主席：沒有預定時間，反正就是……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：現在經濟部要不要先提出這個意見，我覺","  得……"],["主席：但是其他黨團不在了，所以等下一次再處理。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：那是其他黨團不想要處理。"],["主席：我跟妳說，今天我跟妳的意見就完全不一樣，這樣講比較清楚，所以這就變成我","  們兩個人就沒有共識，所以我們是不是要先找到新的共識？他們不可能馬上解決出來。","",""],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：不會，不然就是……"],["主席：經濟部有這麼厲害嗎？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：有，他們已經研究很久了。"],["王次長美花：確實無人載具要去突破的現在法規，比如說要作為任何的交通工具要符合","  相關的交通法規，所以現在要突破這件事情，等於新科技創新要去突破這個方面，也就","  是原先沒資格拿到牌照，今天因為這項條例讓他可以取得暫時的牌照，就可以通行等等","  ，所以其目的在這個地方。至於整個車輛到底要如何發展，要不是電動化或發展何種儲","  能系統等，確實是比較像產業發展的事項，如果將那些產業發展事項放到這裡，讓大家","  知道何種範疇就可以進到這裡面來做沙盒，恐怕會多出此一條例以外的事項，這項條例","  究竟要處理何種事情也無法精準。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：不然次長提一下對提升整體產業鏈的作法","  ，我想產業鏈的提升，主席一定支持，我看到一堆產業都在你們桃園，不然次長回應一","  下。"],["主席：以我的理解，現在的產業需求是趕快讓它可以實驗上路，他們倒沒有說政府一定","  要給我錢，因為那些錢會在科專計畫中，會在經濟部的其他部門裡，甚至交通部裡面也","  有，這是我個人的擔心，如果將之變成產業條例，不會比較快，而且給他們錢會產生不","  公平的問題，會產生為何你給這個，卻不給那個的紛爭，所以我剛才說，實驗條例是政","  府在做無本生意，無本生意就是我開放法規，在某些條件上，交通部也有很多意見，所","  以本來應該要丟給交通部來擔任主管機關，卻不小心變成是經濟部是主管機關，我們將","  它當作產業來看，才會是經濟部的部分；如果將它當作被管理的工具，則會由交通部負","  責，所以本來由經濟部來當主管機關的議題已經討論快1年了，我們現就將它當成產業","  來看待。高潞以用委員是希望能夠入法，變成既成的產業，這一點在實驗條例中就不太","  適當，所以這是我們兩個人在法理面主要的不同意見。聽起來今天經濟部不可能寫出一","  個讓大家都有共識的版本，加上其他委員都不在場，所以是不是等下一次由蘇震清委員","  再來進行協商，好不好？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：這樣子好了，我還需要次長能夠在此做出","  承諾，就是今天相關的產業供應鏈都需要共同被提升，不管是車聯網、電動化或5G產業","  ，這都是今天非常多的產業所提供的，針對這樣的相關產業能不能請次長思考，我們要","  如何讓這樣的產業鏈結在這個實驗當中能夠一起打群架？妳要放在附帶決議或是如何說","  明清楚……"],["主席：法律還沒定好，怎麼知道誰要來打群架？誰又有資格打群架？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：不是，我這邊沒有具體指出，我這裡是說","  「等相關」有科技、有創新……"],["王次長美花：其實以金融沙盒來看，金融沙盒就是……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：不是只有金融沙盒。"],["王次長美花：對，但是現在就是金融業以外的人想進來，他們可能有A、B、C三個group","  ，我們今天不可能對這些要進來的人說，我會鼓勵A或給A相關的資源，那樣B就會抗議","  說，為何我們鼓勵的是A而不是B，所以他們符不符合政府部門相關的研發補助，那本來","  就有一套機制存在，但是我們恐怕沒辦法說，只要有這個東西、你要嘗試這個，我就一","  定要給你補助，應該是他合不合適政府的部門，不管是經濟部或交通部，這本來就有一","  套機制，也就是說，你這個研發夠好，符合相關政策，政府本來就會跳下來協助，但恐","  怕不適合的是，只要他做這個我們就一定都會補助，恐怕不能這樣子。"],["主席：高潞委員，我們先溝通一下，今天要完成協商的話，可能在這個條例上面我們沒","  有共識，如果你們願意改成附帶決議，應該就可以，條文不動；如果要動到條文，那今","  天真的沒有辦法處理，好不好？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：這樣子好不好？因為我還是希望經濟部給","  業者、產業一個鼓勵，這個部分能不能化為說明跟附帶決議？因為我也沒有排除其他的","  廠商、產業，加了「科技、創新」，那是因為我把整個無人載具相關聯的三大組產業放","  進來，讓這一塊明確化。"],["主席：但是你的第四條裡面加的基金部分就不太可能變成立法說明啊！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：基金部分可以放在附帶決議。"],["主席：可以嘛？好。那經濟部寫得出來嗎？協助……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：就是研擬推動基金……"],["主席：另外，就打群架的概念，我跟你補充說明一下，即使是電動機車，我們是希望，","  透過打群架的方式，讓它自己就變成是兩群，現在買廣告、大家仙拚仙，有人認為自己","  就是獨角獸，即使是電動機車、同一個體系裡面，這上面寫的，他們都不希望國家給一","  個共同標準，就是Gogoro以及光陽或三陽，沒有錯嘛！即使在同一個領域裡面用同一種","  能源，其實產業有自己的看法，而不是我們說打群架事情就可以結束的。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：分為兩種，基金部分沒有辦法……"],["王次長美花：沒有辦法……政府部門……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：那就是研議寬列預算啦！研議這個政策支","  持……"],["主席：政策支持大家應該都不會有意見，因為沒有政策支持就不會有這個實驗條例。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：對啊！我就是說後面的政策指導，本來是","  想要先入法嘛！先這樣子好不好？第一個，如果把相關應用服務產業的部分放到說明裡","  面，次長……"],["王次長美花：剛才我們處長有講，在我們第三條的無人載具之定義裡面，其實不會去提","  到儲能、電動化這一些，所以你把那些寫到立法說明裡反而很怪。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：那車聯網呢？"],["王次長美花：也沒有提這個……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：還有智慧交通呢？"],["王次長美花：因為第三條的一、(一)(二)(三)(四)所寫的都是跟無人載具相關的技術，","  這也都是國際上目前通用的無人載具之定義，所以要在無人載具的定義裡面去加上剛才","  委員關切的那一些事項，恐怕文字上是很難加進來。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：請處長說明。"],["羅處長達先：如果放在第三條立法說明五、……"],["王次長美花：看對應母法的哪一點、哪一項。"],["羅處長達先：母法第三條，因為現在是要舉例，車聯網、儲能等等，在說明五、寫「創","  新實驗係指以創新應用為目的之無人載具科技、服務及營運之實驗，如車聯網……」。"],["主席：你可以接受放說明……"],["羅處長達先：對啊！放在說明那裡。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：放在第三條的說明……"],["羅處長達先：因為第三條是做一個定義。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：對啊！放在第三條那裡，本來三大主軸就","  是這些。"],["主席：是放在說明還是放在……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：第三條的說明……"],["主席：而不是放在法條裡面，是放在第三條的說明欄。"],["羅處長達先：對，第三條的說明欄裡面。"],["主席：好。你寫得出來嗎？我們先休息10分鐘。","休息","繼續開會"],["主席：繼續進行協商，謝謝高潞委員，我們現在有一些共識的方向，針對第四條高潞委","  員的修正，是不是我們就用附帶決議的方式做處理？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：有關第四條，一個就是放在說明內，以及","  用附帶決議，附帶決議要不要唸一下？"],["主席：我來唸好了，第四條部分改成附帶決議的內容為：「有鑑於無人載具產業發展為","  國際趨勢，各國亦以無人載具產業發展具發展潛力，故積極投入相關技術及發展管制研","  究。爰此，為發展無人載具科技、創新、車聯網、電動化及儲能系統等相關產業，中央","  政府應研議寬列預算及相關扶植政策。」這樣可以嗎？"],["王次長美花：可以。"],["主席：等一下，我剛剛沒有看到，因為剛才我們在立法說明那邊把「電動化」改成「能","  源技術」，高潞委員，把這邊的「電動化」改成「能源技術」及儲能系統，可以嗎？高","  潞委員看一下，好不好？再來是要在立法說明增加文字，是不是？除了剛才的附帶決議","  之外，高潞委員也同意把他提案的相關精神放在第三條的立法說明裡面做修正，是放在","  五、裡面，我把全文唸一遍：「五、創新實驗係指以創新應用為目的之無人載具科技（","  例如包含結合車聯網或能源技術）、服務及營運（例如收費或其他營利行為）之實驗，","  爰明定第三款。」這樣可以嗎？好，這個也有共識，就這樣通過。","   關於第四條，一個是附帶決議，一個是立法說明，剛才我也參照了經濟部跟高潞委員","  的意見，我們把原來文字裡面的「專業方式」這4個字拿掉算了，好不好？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：第四條能不能先唸一下？"],["主席：我來唸一遍，原文是：「為發展無人載具科技及創新應用服務，協助創新實驗之","  申請與法規諮詢，並以專業方式協助評估創新實驗之可行性……」。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：「並協助」就好。"],["主席：「以」字也不要，是不是？好，那就修正為：「為發展無人載具科技及創新應用","  服務，協助創新實驗之申請與法規諮詢，並協助評估創新實驗之可行性，主管機關得由","  專責單位或委託法人團體辦理本條例相關事宜。」第二項之前有修正，我也順便唸一下","  ：「前項受委託者之資格、責任、監督及其他應遵行事項之辦法，由主管機關定之。」","  這是之前委員會的文字。好不好？就把「以專業方式」拿掉。好，這樣法條就更明確了","  。","   第二十一條的部分，高潞委員，剛才說第二十一條不處理了嘛！你們說要增訂第二十","  一條之一或用其他的方式……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：對，我是有提兩個，一個是第二十一條之","  一，剛剛有送上來……"],["主席：現在就是用附帶決議去處理嘛！好不好？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好，用附帶決議來處理，剛剛不是有送上","  來嗎？"],["主席：剛剛唸的那個嘛？就是把第四條跟第二十一條結合，是不是剛才那個附帶決議？","  高潞委員看一下，我們做個確認好嗎？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：剛剛有送啊……"],["主席：我先處理另外一個附帶決議，好不好？次長有看到嗎？這份資料你們看一下。在","  這邊就是把統合改為排除……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：對。"],["王次長美花：對，針對這個附帶決議，第二段的最後幾個字「擬定各自專法，以利管理","  。」我們是建議刪掉，第三段就改成「爰此，請目的事業主管機關於《無人載具科技創","  新實驗條例》退場後，研議修正相關法規以適應科技發展與產業需要。」有現行的法規","  ……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：這個不用專法嗎？"],["主席：「實務爭議」是不是寫成「面臨之發展問題」還是怎麼樣？因為這個也沒有實務","  啊！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：「面臨之問題」。"],["主席：「面臨之問題」，用「問題」就好了，可以嗎？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：可以。"],["主席：先處理一個新增的附帶決議，我把文字唸給大家確認一下：「有鑑於無人載具產","  業發展多元，於陸、海、空均有應用實例如：軍事國防、地理測繪、消防救災、保監監","  測、農業濆灑、醫療用品配送離島或深山地區等等。","   國際目前均為促進無人載具產業發展，多訂立研究階段排除障礙目的事業主管法規適","  用之監理沙盒精神專法……」。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：專法沒有啦……刪掉……"],["主席：沒關係，你寫了也沒差啦！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：規定、規範什麼的……"],["王次長美花：可是這不就是在講這個，無人載具……"],["主席：他是說國際上，其他國家沒有嘛！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：國際……規範……"],["主席：好啦！這樣子，因為別的國家不一定是用……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：專法。"],["王次長美花：對。"],["主席：好，第二段我再唸一次：「國際目前均為促進無人載具產業發展，多訂立研究階","  段排除障礙目的事業主管法規適用之規範，惟實驗條例應為階段性立法，待未來實驗條","  例退場，無人載具產業發展應用於陸、海、空應考量各自應用特色所面臨之問題。","   爰此，請目的事業主管機關於《無人載具科技創新實驗條例》退場後，研議修正相關法","  規以因應科技發展與產業需要。」好不好？好，這個附帶決議有共識，通過。","   再來，有關高潞委員所提出第二十一條的後半段，你們要用什麼方式來處理？老實講","  ，你這個附帶決議的意思也差不多了啦！因為後面要修法，一定有目的事業主管機關來","  做評估報告，沒有評估報告，不可能修法啊！其實一樣啦！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我這邊是把……"],["主席：上次的附帶決議……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：要不要加上「智慧運輸政策白皮書及……政","  策規劃」這一句，然後再加上……"],["主席：今天可以去修正上次的附帶決議嗎？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：不能啦！那個是上一次的決議。"],["主席：其實意思是差不多啦！到時候他們做評估報告，你再去要求就好了嘛！講真的啦","  ！那時你還是委員，並且是資深立委耶！"],["王次長美花：對，就是這一個……"],["主席：高潞委員看一下，好不好？","在場人員：我們就照上一次的，也都有啦！"],["主席：雖然主要是針對勞動力跟社會影響，但是你要加別的主題，到時候再加就好了，","  因為評估報告是針對整個產業面，實驗沒完成的話也沒有辦法評估，好不好？因為寫在","  第二十一條就一定是針對申請人，對他來說是很……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我知道，那是因為本來我們沒有地方放，","  所以才會增加上去。","   還是請次長回應一下，智慧運輸政策白皮書的部分，這是交通部的……"],["王次長美花：對。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：因為你們已經把主管機關拿到經濟部……"],["王主任穆衡：智慧運輸白皮書目前來講只有針對陸運，而且這跟我們的主題不是百分之","  百地扣合在一起，因為那裡面……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：沒有啊！運輸包含各種運具。"],["王主任穆衡：智慧運輸到目前為止只有做陸運。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：所以你們的智慧運輸只有包含……"],["王主任穆衡：只有包含陸運。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：不包含其他各種運具？"],["王主任穆衡：對，目前沒有。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：那次長覺得呢？"],["王次長美花：這個東西是交通部的。"],["王主任穆衡：如果今天是講……"],["王次長美花：你們有沒有白皮書？"],["王主任穆衡：我們有白皮書，但不一定是兩年一次或間隔多久，各類運輸不一定是固定","  兩年去做一次這件事情。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好，那沒關係，這個就不要，就是……"],["主席：下次再處理……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好啦！這個就按照……"],["主席：好不好……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：那資訊揭露呢？"],["主席：資訊揭露會有秘密問題。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：不是，我是說政策的資訊揭露。有沒有辦","  法承諾還包含資訊揭露，可以吧？就是最後一項。"],["王次長美花：我們會公布評估報告……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好啊！"],["主席：資訊揭露應該不是問題，不需要入法，可以嗎？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好，那這個就……"],["主席：好，那我把協商結論唸給大家再確認一下，協商結論如下：一、第三條條文除立","  法說明第五項增列文字外，其餘均照審查會審查結果通過；二、第四條條文除第一項刪","  除「以專業方式」文字外，其餘均照審查會審查結果通過；三、第六條條文除第二項修","  正為「前項產業領域之專家學者代表不得逾審查會議成員之三分之一，且不得少於四分","  之一」，其餘均照審查會審查結果通過；四、第二十條條文除第一項第三款修正為「三","  、有不利於交通服務或公共運輸或造成環境生態之情事。」其餘均照審查會審查結果通","  過……這個文字有問題、不對，等一下我再來處理，第四點結論先暫緩；五、第二十一條","  條文依許毓仁委員所提修正動議增列第三項為「主管機關就創新實驗之結果得召開評估","  會議」，其餘均照審查會審查結果通過；六、全案其餘條文均照審查會通過條文通過；","  七、通過附帶決議兩案，附帶決議再附上去，就是剛才唸的那兩案。","   就第四點結論，剛才的文字是錯的，這裡是頓點，而且也不是「環境生態」，是環境","  災害。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：災害就是很大的……"],["主席：也沒有啦！火災也算災害。第四點結論我再重新唸一遍：第二十條條文除第一項","  第三款修正為「三、有不利於交通服務、公共運輸或造成環境災害之情事。」其餘均照","  審查會審查結果通過，好不好？經濟部跟其他機關代表有沒有什麼問題？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：法案施行1年後，你們就會提出勞動力的報","  告嗎？"],["羅處長達先：對，我們會照決議。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：就是這1年嘛？"],["主席：對，附帶決議已經通過了。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：次長，關於無人載具對勞動力跟社會影響","  的評估，一定會在這1年……"],["王次長美花：會。"],["羅處長達先：按照決議……"],["王次長美花：上一次決議有了，我們會……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好。"],["主席：高潞以用委員，今天的協商結果，這樣可以嗎？其他的黨團，我猜應該是沒有意","  見啦！好不好？請委員會再把協商結論給其它黨團和委員確認。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：你們都沒有接受我的……"],["王次長美花：都改這麼多了。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：要真的改裡面的內文啦！"],["主席：今天委員會審查「無人載具科技創新實驗條例草案」，除了剛才的協商結論之外","  ，其餘照委員會通過的文字，今天的協商有這樣的共識，好不好？那就請委員會再處理","  後續的程序。有沒有問題，最後的機會了喔！沒有嘛！高潞以用委員還有沒有什麼意見","  ？沒有嘛！感謝你。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：還是要關注到勞工跟其他產業的鏈結。"],["主席：感謝你很給我面子。好，今天的協商就到這邊結束，感謝大家、辛苦了。","散會（14時7分）","[pic]","       立法院朝野黨團協商結論","",""],["法案名稱：併案審查行政院函請審議「無人載具科技創新實驗條例草案」、本院委員許","        毓仁等16人擬具「無人載具科技發展與創新實驗條例草案」及本院委員余宛如","        等16人擬具「無人載具科技創新實驗條例草案」"],["協商時間：中華民國107年11月12日（星期一）中午12時31分至14時7分"],["協商地點：本院紅樓101會議室","","                  主持人：蘇震清    ","                  協商代表：鄭運鵬    柯建銘    莊瑞雄    賴瑞隆    李俊俋  ","                              ","                            余宛如    高潞以用巴魕剌Kawlo．Iyun．Pacidal    ","","","                            徐永明（代）        孔文吉    曾銘宗    許毓仁  ","                              江啟臣    吳志揚    周陳秀霞  李鴻鈞（代）","","","","   [pic]","[pic]","","-----------------------","                                  立法院公報  第107卷  第109期  黨團協商紀錄","","                                     215","","立法院公報  第107卷  第109期  黨團協商紀錄","","                                  立法院公報  第107卷  第109期  黨團協商紀錄","","                                     236","","                                     235","","立法院公報  第107卷  第109期  黨團協商紀錄","","                                  立法院公報  第107卷  第109期  黨團協商紀錄","","                                     238","","                                     237","","",""]],"block_lines":[1,10,14,33,34,38,40,44,47,49,50,51,54,55,57,61,63,64,65,68,72,74,79,81,86,88,89,93,94,95,99,119,120,129,130,144,150,152,153,154,155,157,164,165,168,169,170,172,174,176,177,178,179,183,196,199,205,207,214,226,238,247,249,250,251,252,256,259,265,270,280,282,285,286,290,297,299,301,305,306,308,309,311,314,317,319,322,324,326,328,330,332,333,334,336,338,339,345,349,350,352,353,355,358,365,366,369,370,371,375,379,380,381,382,384,388,405,418,420,423,440,442,443,456,458,459,461,462,463,469,470,471,473,475,476,479,480,481,483,484,485,489,490,491,492,499,502,514,519,520,522,523,524,531,534,538,539,540,541,542,547,548,549,551,552,555,557,558,559,560,563,564,565,566,568,569,570,571,572,574,575,576,577,578,581,583,585,589,590,599,600,602,603,611,613,614,616,618,619,621,622,626,627,629,630,631,632,637,638,639,640,641,642,643,644,645,646,654,655,656,658,659,660,662,663,665,668,671,672,673,675,676,677,678,679,680,681,682,683,684,685,687,688,689,690,691,692,693,695,696,697,698,699,711,712,715,717,718,719,720,722,723,724,725,726,728,729,730,731,735,736,742,745,746],"person_count":{"主席（鄭委員運鵬代）":1,"許委員毓仁":12,"主席":102,"王次長美花":24,"高潞以用巴魕剌Kawlo．Iyun．Pacidal委員":98,"羅處長達先":19,"余委員宛如":4,"方助理研究員華香":4,"王主任穆衡":6,"法案名稱":1,"協商時間":1,"協商地點":1},"persons":["主席（鄭委員運鵬代）","許委員毓仁","主席","王次長美花","高潞以用巴魕剌Kawlo．Iyun．Pacidal委員","羅處長達先","余委員宛如","方助理研究員華香","王主任穆衡","法案名稱","協商時間","協商地點"],"title":"立法院第9屆第6會期黨團協商會議紀錄","時間":"中華民國107年11月12日（星期一）12時31分至14時7分","地點":"本院紅樓101會議室","主席":"蘇委員震清"}