{"blocks":[["主席（莊委員競程代）：現在繼續開會。進行本日議程。","邀請行政院環境保護署署長列席報告業務概況，並備質詢。","","       討  論  事  項","審查中華民國110年度中央政府總預算關於行政院環境保護署主管預算（公務預算及基金","）案（預算詢答）。",""],["主席：本日議程包含：一、邀請行政院環境保護署署長列席報告業務概況，並備質詢。","  二、審查中華民國110年度中央政府總預算關於行政院環境保護署主管公務及基金預算","  案。以上兩項議程採綜合詢答。","   現在請環保署張署長報告。"],["張署長子敬：主席、各位委員。很高興能夠就環保署的業務以及110年度施政計畫跟收支","  預算來做一個簡要的報告，以下係本人報告的大綱，請參閱。","   業務報告的部分，先就近期的施政重點向各位提出報告。首先是空氣污染防治的部分","  ，我們在106年核定了一個105年到108年的空氣污染防制行動方案，我們的目標是在4年","  內要改善50%，那麼PM2.5的濃度要達到18μg\/m3，目前這個方案執行完畢，也都達到目","  標。至109年到目前為止的空氣品質狀況，則請各位委員參閱。達到這個成果，我們大","  概有幾個重要的項目，第一個就是我們跟經濟部共同推動有關工業鍋爐跟商業鍋爐的改","  善，透過補助計畫或輔導改善，以及透過加嚴標準來推動這件事。考慮到疫情緣故，我","  們也延長了補助的期間，所以我們推動的工業鍋爐及商業鍋爐的改善，也都超過我們預","  期的目標。對於國營事業，我們跟經濟部共同進行盤點，將幾個重要、能改善的的排放","  源都加以列管，各位可以看到各個重要的國營事業在這部分均有顯著的改善。對於老舊","  污染的車輛，透過我們補助汰換或補助加裝濾煙器等設備以及補助調修等來做這方面的","  改善。針對疫情，我們也修正了相關補助辦法，延長其補助的時間。在推動的效果方面","  ，從106～109年，1～3期的老舊柴油車改善減少了3萬9,798輛；對於濁水溪揚塵的改善","  ，院裡面成立一個推動小組，由我們跟水利署、林務局及地方政府一起來推動，經過這","  幾年的努力，在去年我們達到改善超過50%下；對於空氣品質的部分，從紅色警示站次","  數來看，我們去年也都達到很好的改善，請參閱。","   接續上一期的防制方案，我們依照空氣污染防制法訂定空氣污染防制方案，在109年","  的5月22日奉院核定，主要針對有關工廠的排放、營建工程逸散排放的改善跟擴大污染","  源的多元改善來努力。我們訂定的目標就是希望全國年平均PM2.5的濃度在108到112年","  能夠達到15μg\/m3，但有委員關切只有這個目標的話，指標好像不是很明確，所以我們","  也增加了一個，就是希望我們的空品良好，就是AQI小於100的比率，每年能夠增加一個","  percent；AQI大於100的比率，希望在這個方案執行的期間能夠達到減半。","   除了前面這些有效的措施之外，在這一期的方案裡面，我們會加強來推動有關揮發性","  有機污染物的管制，在管制的部分，我們從管制工具加強其排放標準的訂定，以及對於","  大型的工業區減量的協談來推動其實質的減量。在經濟誘因上面，我們現在在檢討的就","  是有關空氣污染防制費季節性的差別費率。另外，我們考慮針對廢氣燃燒塔徵收空氣污","  染防制費，這些都在進行法制作業當中。","   另一個比較重要的就是我們從上一期推動燃料油的改善發現對於空氣品質有很大的影","  響，所以我們透過新修訂的空氣污染防制法，訂定了有關移動污染源燃料成分的管制標","  準，將全面來推動，透過跟經濟部中油的合作、跟交通部的合作，減少其燃油排放二氧","  化硫之外，我們也對港區的運輸有關進港的速度以及港區這些碼頭岸電的補助，我們都","  會來加強推動。","   對於寧適家園的部分，主要是因車輛的噪音長期對民眾造成很大的困擾，以往我們從","  源頭管制，包括排氣管的認證，然後做防偽標籤，但還是有很多的改裝，所以只能透過","  稽查，查到以後通知其到檢，到檢之後他很可能又換回來，因此達不到效果。所以，我","  們現在做了檢討改進。我們精進的作法就是推動所謂的聲音照相，也就是利用比較科技","  的一個方法對行進間的機動車輛做量測，目前在完成法制的作業當中，也已經訂定了其","  量測方法，現在我們正在訂其管制標準及其管制辦法，也在完備相關的這些設備跟儀器","  的布建，希望在10月底能夠完成，在今年年底即可開始來全面實施，也就是透過這樣一","  個照相達到法制的規定，然後直接開罰，這是我們現在努力的。","   大家所關心的溫室氣體減量部分，透過溫室氣體減量及管理法的通過訂立相關的推動","  方案跟調適的方案，我們也訂了一個目標。那麼在法裡面訂的目標是我們2050年要達到","  2005年減半的目標，為了2050年要能夠確實達到，所以院裡也核定了我們三期的目標。","  也就是第一期在今年要達到減量百分之二，那麼2050年要減量百分之十，2030年要減量","  百分之二十，逐步地來推動，達到法定的目標。","   對於第一期的部分，我們在今年要達到減量百分之二，那麼預估在去年（108）年，","  大概已經可以往下降回到2005年的排放量，所以今年要朝減量百分之二來努力。從整個","  排放的趨勢來看，我們大部分的燃料是進口的，所以燃料燃燒的二氧化碳排放是我們主","  要的排放量。從這張圖可以看到我們排放的趨勢跟日本一樣，趨向於平穩而且開始往下","  降，鄰近國家像新加坡、韓國甚至中國都還在持續上升當中。","   大家最近一直在談有關我們2050年是不是要訂定碳中和目標，當然我們在法規訂定的","  是2050年要減到2005年的一半。我們跟日本都沒有提到所謂的碳中和，但是都訂了很明","  確的減量目標，我們在2030年也實際要達到減量。可是各位可以看到訂了碳中和的這些","  國家，他們自己預估在2030年都還在成長的高峰，要從2030年的高峰直接降到所謂碳中","  和，我們覺得大家可以來檢討，穩健地來進行減量是不是比較恰當的措施、策略。","   對於第二階段的減碳目標，我們是2025年要減量百分之十，碳排放係數也有法規規定","  每度每公斤要減到0.388，我們在這個部分已經完成部門間的分配，現在由各部門開始","  擬定相關的行動方案等等。我們從這個月開始辦公聽會，納入民間意見，看怎麼樣能夠","  把減量的目標設定下來。","   另外，有關大家關心的溫管法修法，目前我們是透過兩個部分，一個是對於產業界的","  座談，另外我們也跟民間的NGO來合作，透過NGO的座談，希望先蒐集大家對於修法的意","  見，我們再提出修正草案。我們希望在年底能夠提出這個修正草案。","   關於基礎工作，有關排放基線的掌握，我們現在已經對於公告的這些特定行業與所謂","  化石燃料燃燒排放超過二點五萬噸的大排放源，在國內大概兩百八十八家，直接排放的","  量占全國的百分之八十，目前我們都已經完成盤點。我們也推動一些抵換專案，鼓勵大","  家來經營減量的工作。對於調適的部分，院裡在108年核定了國家的氣候變遷調適行動","  方案，各部會推動的調適成果也在我們的同舟共濟網站來公告，供民眾參閱。接下來，","  這部分有一個比較重要的是，我們希望透過前瞻計畫的經費來推動雨水花園，也就是小","  範圍的來做一些雨水的調節。除了對微氣候、水量的運用有一些幫助，我們也會繼續來","  推動有關低碳永續家園的評等工作。","   有關水質改善的部分，各位可以看到我們在嚴重污染長度比率有相當程度的改善，以","  測站數來看，也有相當的改善。這些改善主要是透過污水下水道接管或者現地的處理，","  以及推動畜牧糞尿資源化達到這些改善。對於大家比較關心的這些事業項目，我們也在","  106年發布了三階段的加嚴目標，對於少部分小區域的，我們透過總量管制或者加嚴標","  準，來達到事業污染的改善。對於豬糞尿的部分，我們推動豬糞尿的處理跟資源利用，","  希望能夠資源化，所以也推動補助集中處理或者推動大廠帶小廠來處理，加強這個部分","  也補助相關的輸運設施。從推動的家數，各位可以看到成長的速度相當快，因為慢慢大","  家接受了，所以從河川監測也看到部分推動得比較成功的豬糞尿集中處理等等，對河川","  水質的改善也都反映出來。","   關於廢棄物處理的部分，大家關心的有關免洗餐具，我們在108年公告、109年實施以","  後，已經有十六個縣市來推動。原來因為疫情要求可以暫時提供免洗餐具，因為疫情趨","  緩，所以我們在109年6月7日已經發函各縣市停止同意。未來對這部分我們會檢討，透","  過法令的禁止或者經濟誘因，或者推動一些循環服務模式、協談減量等等，減少一次性","  產品的使用，我們在夜市也推動這部分的改善。","   對於網購包裝的部分，很多位委員很關心，108年訂定包裝減量指引，希望108年達到","  減量百分之十，未來包裝添加一定比例的再生料且為單一材質以利回收。原來目標希望","  110年推動循環箱，目前參加這樣的計畫有十六家，今年我們已經有四家網購平台，包","  括PChome、momo、台塑網購以及直接跟農夫買等，已經跟我們從今年開始來推動循環箱","  試辦計畫。","   對於無機粒料的循環利用，比較重要的就是有關焚化再生粒料的部分，目前透過大家","  的努力跟公共工程的協助，產生跟去化已經差不多可以平衡，現在要積極進行原來貯存","  量的消化。對於大家關心的轉爐石處理部分，透過107年辦理回填試驗計畫，目前臺北","  港也通過了環差，可以開始來填築使用，對於這個計畫會有相當的幫助。一般可燃事業","  廢棄物部分比較困擾的是，因為焚化爐的量能減少，所以這部分產生一些問題。我們現","  在採取的策略如下：第一個，開放既有公有埋藏場有容量者，暫存一般事業廢棄物，重","  點是我們希望推動適燃廢棄物燃料化，而不是進到焚化場處理，所以暫存之後，我們希","  望未來這些處理設施上來之後，可以推動燃料化再利用，而我們也訂定了有關固體再生","  燃料SRF的製造技術指引及品質規範來推動。","   對於一般焚化爐的部分，我們現在因為面臨整改，所以是以恢復焚化爐處理的量能及","  強化污染防治的效能來進行，搭配減容減量等措施來做，所以主要的目標是希望恢復處","  理量，減少破管、加強防制措施。對於焚化場升級，有關底渣再利用，我們也會在這個","  計畫裡面一起放進來。對減容的部分，我們也希望在這個計畫一起來規劃。另外，既有","  掩埋場的整頓、再生也是未來重要的工作項目。有關各縣市目前受我們補助跟各縣市自","  己在推動的進度，請各位委員參閱。","   另外，對於廚餘，因應非洲豬瘟，所以我們緊急補助有關脫水、快速發酵設施等等，","  長期我們希望建設生質能源廠，把廚餘生質能源化。目前臺中市的第一期已經完成，接","  下來幾年，這幾個案子都會陸陸續續來營運。有關回收再利用的部分，我們要加強清除","  處理費的徵收也便民，所以我們製作影片來宣導民眾怎麼依規定來繳費，另外我們在今","  年的7月1日起開始實施所謂小額業者的查定課費，也就是有點像我們所謂免開統一發票","  的作法，不用每一家都定期要去查核它的量。再下來就是我們要協助這些業者推動工作","  ，所以有關分期繳納，我們也把它可以申請的門檻，由30萬元降低到10萬元就可以來申","  請。對於責任業者所謂申報跟補繳的部分，我們也積極來推動，那另外一個重點，就是","  我們對於所謂可能有未列管的業者，關於這個我們訂定專案的計畫來推動，希望讓大家","  都能夠納入到管理系統，為了促進我們有一些回收效率比較差的項目，以及關懷我們第","  一線回收的同仁，所以我們推動資收關懷計畫，並給他們一些適當的協助，也推動我們","  這些資源回收機關有關貯存場跟細分類場的一些設施的更新跟資源回收車的汰換。","   另外有委員很關心有關我們這些資源回收場的管理，所以我們也訂定了計畫加強它的","  管理，對於可能火災這些應變通報等，我們也另外訂定一個原則要求他們遵守。針對疫","  情的影響造成我們原物料的價格下跌，回收料的價格也不好，所以我們也機動調升這些","  補貼的費率，另外對於社區大廈的一些回收，我們發現有一些問題，因為有的委託清除","  業者之後的回收分類就不是很落實，所以我們也訂定作業原則，我們希望加強來推動這","  一部分。剛才講我們推動資收關懷計畫，就像紙餐具回收很差，那我們提高補貼，但是","  我們也希望他能夠比較有效的收集，所以我們也在推動有關這些店家所謂友善的環境，","  讓他們把這個分類做好，以利後段的回收。","   此外，委員關心有關我們這些研究的補貼，那我們也修正我們的要點，就是增加有關","  製造業及責任業者也可以來申請補貼補助創新，補助創新的研究的項目擴及到環境化設","  計以及源頭減量，也就是到源頭的部分，我們也納入創新補助的對象。此外，我們也在","  積極推動有關海廢平台，有關海洋廢棄物的再利用以及有關我們這個廢塑膠容器再生料","  的使用認證等，這些都在我們後續的規劃當中。","   再者，關於提升清潔同仁的勞動安全的部分，在今年我們除了之前幫他們買相關的衣","  服、安全鞋等，今年我們增加為他們採購護腰，也跟我們的工會籌組有關「清潔人員職","  業安全衛生促進小組」，那麼對於訓練的部分，有關清潔隊員跟我們業務主管，我們定","  期為他們辦理訓練，對於他們的設施，我們也加強的來做有系統的改善，對於他們使用","  的車輛，我們也定期計畫性的來做汰換。","   再跟各位報告一個比較重要的就是我們院裡面在推動所謂「向海致敬」計畫，向海致","  敬的計畫包括四個部分，就是清淨海洋、認識海洋、能夠親近海洋，然後才能進到海洋","  去活動，那是院裡面推動的計畫，本署主要負責的就是第一段的所謂清淨海洋的部分，","  我們院的要求是每一寸土地都要乾淨，都要有人負責，所以我們會從清理、源頭減量、","  去化回收、擴大參與跟有關民眾的教育、自我管理來推動。有關這計劃我們彙整有關海","  岸清淨的維護計畫大概需時四年，我們匡列的預算大概是8億元，由各部會分工來執行","  ，比較重要的就是我們希望建立有系統的清理機制，包括定期清，就是說順著風向、潮","  流、氣候等定期來清理。至於立即清就是發現髒亂，立即清理；那緊急清就是在氣候有","  重大異常時，比如颱風、大雨時能立即的恢復環境。至於源頭減量的部分，就是朝有關","  漂流木的減少、預防、漁業廢棄物的源頭減量以及河面垃圾的攔除等這幾個部分大家來","  一起努力，同時我們也建立一個平台，把相關的成果跟民眾的通報功能，也把它放進來","  。","   關於環境衛生的部分，我們今年這一期比較重要跟各位報告就是我們推動有關優質公","  廁的工作，108年到109年，我們補助地方來改善1,694座的公廁，包括友善公廁等項目","  ，比較重要的就是包括有關蹲式廁所設置扶手這部分有委員表示關心，我們全部補助加","  裝扶手，這樣對於年長的朋友來說將比較方便。","   至於建構安全化學品管理制度部分，我們當然從我們化學品所謂毒化物跟關注化學物","  質的評估，然後新化學物質及既有化學物質的登錄、資訊的統合運用以及稽查這部分來","  推動，關注化學物質的篩選部分，我們準備篩選3,500種，現在已經完成700種的基本資","  料調查，第一個所謂關注化學物質列管的笑氣，我們已經把它公告出來，主要就是希望","  從4要2禁止──4要就是要經過核可、要標示、要逐筆申報、要按月申報，那2禁止就是禁","  止網路交易以及禁止無照運作來加強這部分的管理。關於證件的核發，我們也做到簡政","  便民，以往都是一個物質發一張證，現在我們調整為多個物質發一張證，以減少數量，","  對於化學物質的登錄，我們也成立一個服務窗口，協助業者來完成。"],["主席：署長，抱歉，可否再稍微簡短一點……"],["張署長子敬：是，抱歉，我們同仁寫很多……"],["主席：雖然報告內容非常豐富，但委員質詢比較是重點。"],["張署長子敬：好，謝謝。","   有關聯合國汞水俁公約，我們也會依照公約的要求來完成，關於訓練的部分，我們南","  區訓練場在今年底會完成，那麼中區訓練場也在今年底會完成設備的安裝。關於應變團","  隊的部分，我們在今年增加了麥寮隊跟桃園隊兩個隊，以加強應變功能。","   土壤及地下水污染部分，請各位委員參閱，我們都逐步在改善當中，有關農地土壤污","  染的部分，我們預計在110年底能夠全部解列，那後續我們加強的就是有關它的監測，","  避免再受到污染。關於工業區污染的管制，請各位委員參閱，其中重要的就是我們對於","  原來地下儲槽土壤地下水的管理，而地上儲槽係由水污染的觀點來管理，現在我們把它","  統合，希望強化它的管理，並分級、分規模，按照風險分階段來做管理。","   關於環境影響評估，在上次報告過了，我們對於相關要改善的部分，我們也都在做，","  對於老舊環評案件我們也完成盤點，該改善的我們也都列管並進行改善。那有關環境執","  法的部分，比較重要是因為我們現在與檢察、警察跟環保結合，我們將對環保犯罪加強","  稽查，各位也可以看到成果。那麼我們也利用科技的方法，包括我們空氣盒子的監測，","  然後利用現代的技術來做蒐證，最後透過環檢警的行動來查緝不法，那有關IoT環境互","  聯網的布建，我們目前已經完成8,600點，希望在年底能夠完成10,200的布建目標，主","  要是涵蓋相關重要的工業區、科學園區跟道路。","   全民綠生活，這是我們現階段在推動的，希望透過改善民眾的生活，對於環境能夠友","  善，希望從飲食、辦公、旅遊等來進一步的推動，那我想這部分就請各位委員參閱，我","  們希望從源頭做起，減少大家食物的浪費，吃多少點多少。關於環保夜市我們推動夜市","  從減塑、低碳、清新三個方向來做，並從六大的項目來推動，各縣市都有一個示範的點","  在推行。為了鼓勵民眾減少買水，所以我們推動了所謂奉茶的行動，設計奉茶點，請各","  位委員參閱。同時我們也推動在一些景點協助設置飲水機，像小琉球、澎湖，推動他們","  租用旅行杯，因此如果忘記帶杯子的可以租用，如此在島上旅行時就很環保，離開時歸","  還杯子即可。","   在推動綠色旅遊方面，我們希望旅行社再規劃旅遊路線與行程時，至少能選一處綠色","  景點，作為實施環教場所，並結合綠色餐廳與環保旅館，將環教與綠色旅遊結合在一起","  ，推動大家認識我們的環境教育。","   至於綠色消費，減塑減廢的好習慣，前面業已報告過，此處不再贅述。","   另外，鼓勵民眾購買經過認證的綠色產品，譬如在地的、有機的產品，經由綠色集點","  、環保集點為手段來鼓勵民眾購買。","   在研訂環境檢測專法方面，我們希望能解決民眾懷疑檢測公信力與數據品質問題，草","  案目前正草擬當中，希望明年年中可以送行政院審查。","   有關開發檢測方法則請各位自行參閱。","   目前我們正在全面推動環境教育，且今年將很大力氣放在兒童教育上。","   對於在上會期委員相關提案，我們大多已辦理完成，僅餘下兩件仍在辦理當中，我們","  會積極處理。","   以下向大家報告施政計畫與收支預算案。","   110年度我們的施政重點有八項，請各位參閱。至於110年度的施政計畫與預算配置即","  從此八項及環保業務維持費等九項來編列預算，共一百六十一億多元，其中，公務預算","  58億9,500萬元。收入方面較去年略有增加，主要係環評審查行政規費收入增加，故予","  以調高。支出部分較去年略減少一億三千多萬元，主要係與焚化廠推動、一般廢棄物減","  量及資源循環等計畫減少有關。除編列主要支出外，其餘均用於編列獎補助費，占了5","  2.9%。","   在附屬單位與基金部分，本署主管環境保護基金附屬單位預算案，下設空氣污染防制","  基金、資源回收管理基金、土壤及地下水污染整治基金、水污染防治基金、環境教育基","  金與溫室氣體管理基金等六個分基金，其預算編列情形請各位委員參閱。其中，空污基","  金變化較大，較去年減少9億，因預估老舊車輛補助數量會下降，故減列九億多元，其","  餘則都是少量的增加。至於土污基金則有減少，因農地污染整治有望於明年完成，目前","  已接近收尾，故相關整治費用亦隨同減少。另外有減列的尚有溫室氣體減量基金，因預","  算係從空污基金移撥過來，由於空污基金減少，所以撥的金額也相對減少。","   最後就是兩個信託基金，詳細情況請各位委員參閱。","   以上為環保署業務、施政計畫及收支預算編列所做之簡要報告。謝謝。"],["主席：報告內容很豐富，準備得很充分，相信貴署很用心。","   現在開始進行詢答，做以下宣告：本會委員詢答時間6分鐘，得延長2分鐘；列席委員","  4分鐘，得延長1分鐘；上午10時30分截止發言登記。委員如有書面質詢請於散會前提出","  ，逾期不受理。暫定上午10時30分休息10分鐘，預算審查時不處理臨時提案。","   首先請洪委員申翰發言。"],["洪委員申翰：（9時34分）主席、各位列席官員、各位同仁。這幾個月以來，有關廢棄物","  問題，特別是爐碴的再利用引起很多關注。不管是台南學甲的爐碴事件，屏東的廢棄物","  事件，或是高雄旗山轉爐石事件，引起社會大眾的側目與爭議。這幾個案子，署長應該","  有看到新聞，對不對？"],["主席：請環保署張署長說明。"],["張署長子敬：主席、各位委員。我都瞭解。"],["洪委員申翰：現在有很多人說執政黨委員不敢面對問題，我想說的是，這認知絕對是錯","  誤的！在這些爭議出現後，本席辦公室針對上述個別議題做了很多的研究，也發現事業","  廢棄物去化問題，特別是再處理的管理、追蹤與裁罰確實存在著制度性的漏洞，我認為","  這才是爭議的根源所在，所以我今天要就這些問題請教署長。","   以廢棄物去化量能來說，上會期本席就很關心事業廢棄物的產生量與處理量能。從帳","  面上來看，事業廢棄物的產生量並無太大增加，但若是看貯存量就可以發現幾件事，那","  就是事業廢棄物的貯存量年年增加！去年儲存噸數甚至達五年前的三倍，請問署長清楚","  這類資訊嗎？"],["張署長子敬：這點我們瞭解，問題在於去化通路不通！"],["洪委員申翰：為了仔細研究卜蜂污泥案、新北營建廢棄物案和臺南學甲案，我們去調閱","  環保署相關事業廢棄物貯存量時發現，排名前二十的事業廢棄物，也就是圖上的紅字部","  分，都是這段時間發生過遭棄置在農地或魚塭的事業廢棄物類型。簡單來說，貯存量越","  大就越容易爆發廢棄物棄置爭議！不管是產業界或環保署同仁都坦承，特定事業廢棄物","  去化管道不足，處理量能不足，尤其是爐碴以及營建混合物！這些廢棄物的處理量能不","  足，可能就是引發上述廢棄物棄置的來源！請問署長是否同意？"],["張署長子敬：沒有錯。"],["洪委員申翰：可否請環保署儘快針對目前事業廢棄物去化與處理量能和狀況進行盤點？","  若處理量能不足，可否請環保署於一個月內提出補強計畫？這個沒問題吧？"],["張署長子敬：這個問題我們瞭解，但像爐石其實是可以再利用的，當初是因為混合了集","  塵灰以致有害，或者放入結構物、建築物裡產生了膨脹，造成……"],["洪委員申翰：我沒有要你一個月內解決問題，我只是要你一個月內盤點，看有哪些類型","  的去化處理及管道量能不足，之後再提計畫補足，這一個月應該沒問吧？"],["張署長子敬：可以，我想說的是，我們都著手在做了。"],["洪委員申翰：這是本席辦公室關注很久的問題，希望署長可以在一個內提出，好不好？","",""],["張署長子敬：可以，其實我們已經有方向，屆時可以向委員報告，沒問題。"],["洪委員申翰：謝謝署長。我們來看這幾個爭議案件，並回頭看看廢清法。廢清法第四十","  六條提到，致污染環境才得以有刑事裁罰，這實在是一種誤解與模糊地帶！好像把爐碴","  埋入農地或土地裡，只要毒物不滲出就不會受到嚴格裁罰！這是大家容易產生的印象！","  現在有所謂無毒爐碴，但社會的期待不是這樣！社會的期待是，只要你把爐碴埋到農地","  裡面，這是不被允許的、就要重罰。這是我們所看到現在在法規、裁罰上面很大的一個","  漏洞，包括幾件事情，現在有八成事業廢棄物都會進入再利用管道，可是再利用的相關","  違法行為卻不會施以刑罰，都只能課予行政罰，當然行政罰比刑罰來得輕。此外，即便","  是行政罰，業者的不法利得與所受裁罰的罰鍰相較，可能呈現不成比例的極大差距，我","  們在檢視相關法規之時發現在裁罰上有很明顯的漏洞。","   因此我們也希望能夠提出一個修法的方向，包括廢清法第四十六條，我們要求直接有","  一個禁埋爐碴的條款，不管會不會致土地污染、環境污染，只要埋下去，就可以用刑罰","  來處理。第二個，再利用的部分，過往只能以行政罰處理，也應該讓它進入到以刑罰處","  理的類別裡面。最後，罰鍰當然必須提高，現在很多地方政府習慣課予行政罰最低的金","  額6,000塊，造成大家非常不滿，認為其背後是不是有官商利益勾結的問題等等，也許","  其實真的沒有，只是習慣而已，但跟一般民眾的社會期待有非常大的落差。我想問署長","  ，你同不同意廢清法這些修法的方向？"],["張署長子敬：謝謝委員，我知道委員一直很關心，委員也提出了相關的修法意見跟我們","  溝通，我想這是我們要比較深入去討論的，因為在法的設計上有行政罰和刑罰，那現在","  是不是所有的都要納入刑罰裡面去適用……"],["洪委員申翰：並不是所有的都要施以刑罰。"],["張署長子敬：我知道，所以……"],["洪委員申翰：但是嚴重的就該用刑罰。"],["張署長子敬：是，所以……"],["洪委員申翰：現在是遇到嚴重的部分卻沒辦法施以刑罰嘛！"],["張署長子敬：所以我同意這些我們可以來討論，看怎麼樣處理，只要丟錯地方就該罰，","  而且也會有行政罰，只是現在大家覺得行政罰好像罰得不夠重，所以希望移到刑罰那邊","  。"],["洪委員申翰：如果嚴重的就該施以刑罰。"],["張署長子敬：對，所以我說這個……"],["洪委員申翰：署長不同意嗎？"],["張署長子敬：我絕對同意，我們應該要制裁他們。"],["洪委員申翰：可是現在的法規，即便是嚴重的也沒辦法施以刑罰啊！"],["張署長子敬：對，我知道，所以我說我們可以討論，看怎麼樣設計能夠達到目的。"],["洪委員申翰：當然。"],["張署長子敬：我們現在都已經可以就其不法利得來裁罰，剛剛委員說好像只罰他們幾千","  塊、不痛不癢，其實應該可以把不法利得的這部分放進來，就可以讓他們得不償失。"],["洪委員申翰：不法利得，這當然是處罰的作法，我現在所說的並不是光靠罰則來解決問","  題，包括前面還提出了很多作法，但對於嚴重的、大家覺得該施以刑罰的部分，至少法","  規上面能夠有授權。"],["張署長子敬：是，我剛剛跟委員報告，這個我們同意，可以檢討怎麼去設計，我只是說","  原來法的設計是這樣，現在大家覺得好像有一些很可惡的行為，只能課予行政罰還不夠","  ，要納入刑法，這個我們來討論。"],["洪委員申翰：相關的法規是否該修正、怎麼把漏洞補起來之研擬，在1個月內可以提出嗎","  ？"],["張署長子敬：我們可以提出來跟委員討論，因為我們希望要修的話，是不是相關的就一","  起修，而不是一條……"],["洪委員申翰：我同意，我們當然是更大規模地把件事情做好，我都同意，但至少這件事","  情不要再拖了，在社會上面非常具爭議，我們一定要面對這個問題，好不好？"],["張署長子敬：好，謝謝委員。"],["洪委員申翰：最後我還要說一件事情，我們剛才講到再處理，當中有個很關鍵的問題，","  一定是就它的流向進行管理和追蹤。"],["張署長子敬：是。"],["洪委員申翰：我們現在看到大量的問題，今天也許它被認定為再處理的部分，進入經濟","  部工業局的範圍內加以管理，但要是沒處理好的話，突然間當它出現、被埋在農地裡的","  時候，變成事業廢棄物，我想可能很多地方的環保局也都突然嚇一跳：怎麼出現在這裡","  。這很明顯是流向管理上遇到了問題，可是在環保署2018年生效的「應進行流向追蹤之","  事業廢棄物再利用產品」的辦法裡面，只有煤灰、廢鑄沙和電弧爐碴這3項要納入追蹤","  管理。署長，只有這3項夠嗎？"],["張署長子敬：謝謝委員提醒，我們會去檢討。但可不可以運用現代比較先進的技術，好","  比無人飛機，例行性地飛到一些熱點？剛發生小規模棄置的時候就可以即時遏止。"],["洪委員申翰：你要用更先進的技術我都沒有意見，但至少要有更多的項目被列入追蹤，","  這應該是最基本的一件事情。"],["張署長子敬：這個可以討論。"],["洪委員申翰：不然怎麼飛？你沒有列入追蹤，還是管不到。"],["張署長子敬：這個可以討論，我們會檢討。"],["洪委員申翰：這部分也可以一併納入檢討，對不對？"],["張署長子敬：是，我們會檢討。"],["洪委員申翰：我想跟署長說一件事情，現在大眾有一種感覺，針對很多事業廢棄物、爐","  碴相關的再處理產品，都是要等到檢察官要求開挖，我們才知道在農地裡埋了多少的事","  業廢棄物，我想這是讓社會大眾完全沒辦法接受的事情，很明確地這就是在流向的管理","  和追蹤上沒有辦法好好落實。我知道這當中有經濟部和環保署之間的介面問題，但我希","  望就這些事情你們也找經濟部好好討論，如果需要的話，我們辦公室當然也願意一起參","  與，看怎麼讓這個介面、流向管理可以更好，納入的項目更多，我們剛剛提出來的前2","  0個貯存項目，其中有非常多都讓大家懷疑它是不是就出現在農地裡，甚至就直接埋在","  地下？這是讓社會大眾無法接受的事情。署長剛才答應大家，我希望1個月內都可以儘","  快提出，好不好？"],["張署長子敬：加強管理是我們的責任，我們會盡力來做。"],["主席：請署長跟洪委員辦公室那邊再去討論，謝謝。","   請蘇委員巧慧發言。"],["蘇委員巧慧：（9時46分）主席、各位列席官員、各位同仁。署長辛苦了，真的是包山包","  海，剛剛報告中的面向就已經非常、非常多。我們今天問你一個小的和一個大的問題，","  小的是最近身的問題，署長今天有戴口罩嗎？身上有口罩嗎？"],["主席：請環保署張署長說明。"],["張署長子敬：主席、各位委員。有。"],["蘇委員巧慧：那你能不能示範一下，今天大家都戴口罩，口罩拿下來以後要怎麼摺、怎","  麼丟？是採什麼樣的分類方式？"],["張署長子敬：這個以前已經談過了，我是健康的人，我戴口罩是避免人家噴到我，所以","  當我要丟棄它的時候，應該是把它反過來摺，因為如果有病毒應該是在外面這一層，所","  以我反摺之後……"],["蘇委員巧慧：所以你健康的話是這樣做？"],["張署長子敬：對，如果我本身是有……"],["蘇委員巧慧：然後丟到哪裡？健康的人的口罩，回家以後要丟到哪裡？"],["張署長子敬：這個我們丟到垃圾桶就可以了。"],["蘇委員巧慧：一般家用垃圾桶，不用分類？"],["張署長子敬：不用。"],["蘇委員巧慧：如果今天我有生病呢？不要說是COVID-19，是感冒的話咧？"],["張署長子敬：我想其實沒有那麼嚴重，大家都擔心收集的人，現在垃圾不會再經過清潔","  隊員的手中。"],["蘇委員巧慧：所以署長知道我要問什麼，就是每天每個人都戴著口罩，口罩數量足不足","  夠是過去一個很大的問題，但現在反而是口罩怎麼丟的部分。我讓署長看看，從2月至","  5月臺灣就用了13億個口罩，6月至9月部分現在還沒有官方的數字，以最保守的估算也","  大概用了9.6億個，所以到現在為止臺灣已產生了將近1萬噸廢棄口罩，而這些口罩都丟","  到哪裡？首先我完全同意，署長，口罩是不能回收的，對不對？但現在大家想問的是它","  需不需要被歸類為醫藥費棄物的部分，這個您剛剛也回答了其實沒有那麼可怕。","   既然它沒有那麼可怕，大家的警戒心就降低了，大家開始亂丟，真的有很多口罩就像","  垃圾一樣進到了各個部分，尤其是現在國旅量大爆發，大家都到處去玩，也會戴著口罩","  。在這樣的狀況之下，大家也知道，我們討論過很多次的問題是，在臺灣不管是街道也","  好，或者風景區也好，我們是不設垃圾桶的，平常會有廢棄物、垃圾沒有錯，大家實在","  是不想拿、偷偷地手一滑就掉了，但現在掉的是口罩，署長覺得這樣有沒有關係、有沒","  有危險？現在不是說有社區感染的風險，雖然我們說現在臺灣大部分是安全、沒有問題","  的，但如果那個破口就存在於口罩上面呢？署長，我們有沒有需要設置口罩專用垃圾桶","  ？"],["張署長子敬：其實不只是口罩，所有的廢棄物都不應該隨手亂丟。"],["蘇委員巧慧：那當然。"],["張署長子敬：現在我們的國民其實都有這個素養，所以為什麼我們的垃圾桶那麼少，而","  不會說滿地都是垃圾。因為現在大家比較關心口罩的部分，所以看到口罩大家會比較在","  意，當然這個我們會加強，因為我們原來就有提醒地方單位，就是出入人多的地方比較","  可能丟口罩，好比說捷運出口等等，這些要加強它的管理跟清理。"],["蘇委員巧慧：所以我其實同樣想要建議署長，你們是不是可以研議一下，在疫情的期間","  ，我們常常會討論後疫情時代，但我個人認為其實疫情根本還沒有過去，我們不應該討","  論後疫情時代，這個疫情要到多久，其實沒有人知道，既然大家會覺得口罩相對於其他","  的廢棄物，還是有高一些的風險，那麼除了公共運輸的地方之外，我們是不是可以在觀","  光地區等等，也就是人潮眾多之處，我們還是有可以專門收集口罩的垃圾桶，我沒有說","  已經要直接增加垃圾桶，因為我知道這是另外一個問題，但口罩的部分是不是可以有專","  用式的，你可以在它的開口等等去設計不同的狀況，這個有必要，一方面是安民心，一","  方面是真正實際上它有收集的量能，所以我想提出的第一個建議是這個。","   第二個，有關清潔的部分，您剛剛說清潔的部分其實都維護得很好，但是我必須說，","  其實我們助理在捷運站就親眼看到了清潔人員是徒手下去撿拾，他為什麼會這樣做？其","  實我覺得本來應該要嘉獎他，因為他的長夾子夾不到，可是他又想把他的工作做好，所","  以他就徒手去清潔，可是徒手去清潔的剛好就是這些口罩廢棄物等等，那萬一這個口罩","  有風險呢？我要告訴大家及署長的是，您剛剛能夠完全地展現一個口罩要廢棄之前的標","  準流程，但我認為以現在的疫情時代，這個口罩的處置方式，其實必須就像當時我們在","  電視上不停地做著衛教宣導等等，它是有必要再被加強的，包括個人的廢棄狀況以及清","  潔人員的狀況，我希望署長在這個部分可以加強，這應該可以吧？"],["張署長子敬：是，謝謝委員。我想這兩個都很重要，第一個是有關丟棄的部分，我們原","  來就有請大家……"],["蘇委員巧慧：尤其是清潔人員的部分。"],["張署長子敬：對。第一個就是人多的地方要加強清理的頻率，所以我們會來檢討剛剛委","  員所提的，看到底是直接增設或是設專用的垃圾桶，我們會跟地方來檢討這一部分。我","  覺得這個很重要，讓民眾有地方丟，他才不會亂丟，這是很基本的。"],["蘇委員巧慧：當然。"],["張署長子敬：第二個是清潔人員的部分，我們會來注意，因為長期我們可能都只注意到","  我們的清潔隊員，可是有的可能是民間或是其他事業機構的，這部分我們也會來加強。","",""],["蘇委員巧慧：我認為這個部分要讓各個清潔人員，尤其現在稍微鬆懈了以後，他們還是","  要有足夠的警覺性，甚至是要提供足夠的防護裝備，這是保護我們的清潔人員，也是臺","  灣社區安全的第一道防線，所以這個地方也請署長再加強。"],["張署長子敬：謝謝，我們會來加強。"],["蘇委員巧慧：剩下兩分鐘，我要跟您談一個大的，因為我剛剛聽到您的業務報告裡面有","  講到大家都重視的溫管法修法的部分，其實溫管法大家在討論的其中一個很大的議題，","  就是臺灣自己設定的目標是否太保守？尤其是相對於其他的國家，是不是太保守？大家","  有用2005年作為基準年，然後2030年為期、2050年為期，可是剛剛的這一張圖，署長的","  報告裡面也有講到，你的描述是說第二條柱狀圖的中段，就是深綠色的部分，以2030年","  來講，其實我們不輸日本，甚至是其他的國家，其他國家是增加的，可是我要問你的，","  還有坊間大家民眾想要知道的是，你看2050年，2050年其他的國家都已經是接近零碳排","  了，是零喔！那我們才50%，只有減少50%，我們當時都認為這個實在是太保守，可是你","  剛才在業務報告的時候，你說的是我們是不是採用漸進溫和的方式來做會比較好，你這","  句話的意思是其他國家目標設定的不對嗎？還是我們有什麼樣偉大的發明？請署長直接","  說明。"],["張署長子敬：跟委員報告一下，我之所以會顯示這張圖，就是大家都去講2050年，還那","  麼遠很容易去講，可是問題是他有沒有路徑達到？所以為什麼是以後面那張圖給委員參","  考，雖然是講2050年，可是他到2030年才達到最高峰，憑什麼20年就可以到所謂的碳中","  和？所以我要講的意思是說，雖然我們的目標看起來沒有人家那麼偉大，但是我們是一","  步一腳印在做。"],["蘇委員巧慧：署長，你剛剛這句話裡面，其實如果你代表的是我們的行政院、你代表我","  們的行政團隊，用這樣子的態度來宣示我們的目標，當然我們經過討論之後，我們也可","  以同意這個目標，但這是很嚴肅的事情，因為是跟其他國家相比較，你對國家其實有評","  論喔！如果是這樣的狀況，我會建議環保署，你是否能把你們所謂的路徑、途徑、到達","  的狀況，是不是可以更完整的公布？一方面以昭社會公信，一方面如果真的做得這麼好","  的話，也可以讓其他國家參考借鏡，這也是方法之一。這樣的話，我認為社會間的對話","  ，會比較相信政府的目標，不然我們現在都一直卡在這個，我們才剛開完記者會耶！"],["張署長子敬：是，我想跟委員報告，我之所以會把這張圖秀出來就是說，其實我們2050","  年的目標是立在法裡面，是我們大院通過的，那我們也訂了階段的目標，也就是把要達","  成的路徑都列出來了，所有我剛剛講第一階段2%，第二階段10%，這就是我們怎麼去達","  到2050年法裡面的目標。"],["蘇委員巧慧：我想署長能夠說這樣的話，一定是你對現在的路徑已經有具體的方式了，","  我不想占用其他委員的時間，所以這份資料是不是可以提供給我們的辦公室？"],["張署長子敬：是。"],["蘇委員巧慧：我們在做預算討論及審查的時候，再就這個部分做細部的審查。"],["張署長子敬：這部分我可以提供資料，並請同仁跟委員做報告說我們怎麼規劃、怎麼去","  做這個事情。"],["蘇委員巧慧：好，謝謝署長，謝謝。"],["主席：請王委員婉諭發言。"],["王委員婉諭：（9時57分）主席、各位列席官員、各位同仁。我想大家對環保議題越來越","  關心，其實是一件好事，表示我們對環境的重視是越來越重視，所以有很多的議題大家","  都想跟您來做請教。今天想要請教的是關於環保循環箱的政策，我們知道因為疫情的關","  係，所以今年的網購數量其實是逐漸增長的，在三月的時候，我們其實有討論過希望能","  夠儘快來減少網購包裝以及試辦循環箱的部分，我們也看到環保署在這個月其實有發布","  了記者會，然後也有跟一些民間的廠商來做合作，我們是非常肯定也非常支持的。那就","  想跟署長請教一下，我們有看到目前試辦的部分有4家廠商，包括PChome、momo、台塑","  以及直接跟農夫買，就我們的瞭解，也想確認一下我們的資訊是不是正確，在PChome和","  momo的部分是由廠商來決定是否能夠用環保箱，只有在台塑和直接跟農夫買的時候，是","  在消費者選購的時候可以自行來做選擇，不知道這個部分的資訊是否正確？"],["主席：請環保署張署長說明。"],["張署長子敬：主席、各位委員。是，現在是這樣，他們正在規劃，因為他們是自願跟我","  們配合的，所以我們先尊重他可以做的方式。我們希望透過這個試辦，讓大家找出可以","  運作的商業模式。"],["王委員婉諭：我們也想請教的是，因為其實有一些人對環境比較有感受，他們也很願意","  來支持，但是他們如果上了PChome或momo，卻無法選擇使用循環箱來做運輸。另外，我","  們也看到為了推廣循環箱的部分，有一些鼓勵的方案，比如說參加抽獎，而這些獎品也","  都很不錯，包括iPhone、PS5等等。那如果是這樣，願意主動配合的人沒有辦法做選擇","  ，我們如何來確保循環的效果是好的，然後如何能夠達到鼓勵的目的呢？"],["張署長子敬：謝謝委員，其實這個我們經過很多的努力，因為有幾個關卡，好比說平台","  ，它會考慮它的商品是不是能夠安全送到消費者手上，所以它是不是能夠每一樣都提供","  ，有的它也許會有顧慮，循環箱不見得適用。那第二個要去解決的問題就是，那它怎麼","  回到可以再用，它的回收系統也是一個很大的考慮，所以有經過很多的折衝，現在我們","  跟他們做試辦是先尊重他們，他們覺得可行的，那我們先讓他們照這樣去做，看能不能","  發展出一個大家覺得很放心的方式，如果那樣是可以的，那我們就可以全面來推動，讓","  它擴大。所以開始時民眾會有這個反應沒有錯，甚至有的會擔心說強制使用循環箱是不","  是要加收錢等等的顧慮，但其實不會，因為我們是試辦。"],["王委員婉諭：我們比較不是擔心，而是有很多人想主動來配合環保署的政策，但他卻沒","  有辦法做選擇，他並沒有辦法選擇環保箱來使用。"],["張署長子敬：這個我們儘量來跟他們商量，看能否儘量擴大他們可以適用的商品。"],["王委員婉諭：了解。剛剛也有提到，其實現在環保署是比較支持採用廠商可以執行的方","  法來試辦，所以本席想要請教，有關這個試辦的方案，你們說會在2個月後來評估這個","  政策是否成功與是否有達到我們的目標，那我們是用什麼樣的方式來做評估呢？而我們","  預期能夠達到的數量和目標量又分別是多少？我們會提出這個問題是因為我們有接到陳","  情，它說它沒有辦法可以選擇，那我們要如何確保它能夠真正的來回收與循環再使用呢","  ？環保署這邊的回應是說，如果它沒有辦法可以回到回收方式的話，那它就可以留在家","  裡自行使用，那這樣不就是另外製造了一種垃圾量？這部分在邏輯上好像有點不夠順暢","  ，也有所衝突。"],["張署長子敬：是，第一個，我們會評估它的流程能不能夠順利？第二個，它送出去的循","  環箱到底有多少是可以回來的？"],["王委員婉諭：是，所以你們會很清楚的表達未來我們的目標量以及如何評估？"],["張署長子敬：對，它送出去的循環箱回來的比例？第一個，它回收的點和回收的系統是","  否順暢？"],["王委員婉諭：所以你的意思是2個月後的試辦，我們會用這個數字來評估？"],["張署長子敬：對，我們會評估實際做了之後，民眾可不可以接受？或是這整個循環是不","  是有哪個地方卡住了，好比點可能真的不夠，民眾不方便，所以民眾不一定會留下來使","  用。"],["王委員婉諭：這部分我們了解，但是因為時間的關係，可能要請你簡單的回復。"],["張署長子敬：是。"],["王委員婉諭：另外，在這個計畫試辦之前，我們能夠做的評估包括：我們預計提供的數","  量和預計回收的目標量，這是否都已經有清楚的方向了？"],["主席：請環保署廢管處賴處長說明。"],["賴處長瑩瑩：主席、各位委員。我們的預估目標是7,000件。"],["王委員婉諭：4家加起來總共7,000件，那提供的數量會是？7,000人次的使用，但是並不","  知道會回收多少？所以我們並沒有針對這個循環使用訂出一個目標量？"],["賴處長瑩瑩：我們是估計它可以用7,000人次。"],["張署長子敬：跟委員報告，這也就是我們要試辦的原因，我剛才已經講了，這牽涉到幾","  個關卡，像是民眾配合的意願或是回收點是否方便等等，所以我們要試辦到底這樣可不","  可以運作。"],["王委員婉諭：了解，所以這部分看起來，這在試辦評估上可能有滿多風險存在的，包括","  它的回收方式；有沒有辦法可以使用？我們也沒有目標量，本席覺得這整個配套可能都","  需要環保署再更加的細心與更加嚴謹的來評估，以免產生另外一種種類的垃圾。"],["張署長子敬：是，我們做了之後會從這個經驗再來和他們檢討，看下一階段是否可以改","  善。"],["王委員婉諭：好，了解，我們趕快進行下一個部分，不好意思！因為時間的關係。同時","  我們也看到，目前在臺灣，其實經濟部也有回復說──不好意思！我們先看一下事業廢棄","  物的部分，其實事業廢棄物的總量不斷、持續的在上升和增加，我們也知道焚化爐和掩","  埋場都有年限的問題，所以廢棄物總量的攀升在未來可能是滿困難的部分，不知道這部","  分我們有沒有對未來的總量有所預估？我們之所以會這樣問是因為我們看到臺商回流，","  經濟部也回復其實這陣子還滿多臺商回流的，回流的資金也達到370億美元，所以我們","  想要請教的是，回流的臺商會促進經濟的發展和產業的發展，這個很好，但是這些臺商","  有很多都是集中在前六大製造廢棄物的業者或是製造業，不知道這部分會對未來我們在","  廢棄物的回收和處理上有什麼樣的影響？你們是不是有做過評估了？"],["張署長子敬：謝謝委員，其實現在事業廢棄物有很多都是可以再利用的，雖然這個數量","  看起來很大，我們現在努力的方向是我們現在正和工業局、地方政府或是科學園區盤點","  可用的環保設施用地，我們也鼓勵設置再利用的設施。第二個，我們現在也鼓勵，像是","  這個剛剛委員也提到有機的污泥，我們希望這大量的有機污泥，是不是可以在廠內設再","  利用設施，然後等到把它處理到變成產品後再運出來。"],["王委員婉諭：所以你的意思是說，這部分所製造出來的事業廢棄物並不會影響到我們焚","  化爐的使用狀態和總量嗎？"],["張署長子敬：我們現在要引導它離開焚化爐，所以我剛才有提到，一般可燃的我們先讓","  它暫存，未來我們希望它能夠朝燃料化去走，現在已經有一部分的廠商開始在做SRF也","  就是衍生性燃料，可以到鍋爐去使用。我們希望能夠引導它到燃料化的使用，而不要再","  進到焚化爐去直接燒掉。"],["王委員婉諭：本席知道這是幾個比較大的方向，但是本席想要請教的是，你們是否有掌","  握這些回流的臺商的事業廢棄物的預估總類及潛在的污染問題？因為臺商回流的數量超","  過百家，我們也不知道他們對環保狀況及處理廢棄物的方式，這些環保署是否都有掌握","  及了解？"],["張署長子敬：我想，到底他們有多少會回來？確實，這個我們沒有辦法可以完全掌握，","  因為他們也還沒有確定要投資。"],["王委員婉諭：不是，是已經回來的部分。"],["張署長子敬：現在的法規對於要新設的這個部分，我們對他們的廢棄物處理會更嚴格，","  像我剛才所提的，如果你是……"],["王委員婉諭：所以聽起來，你們針對已經回流的這上百家的廠商，你們並不知道未來他","  們可能會產生的廢棄物數量及預估？"],["賴處長瑩瑩：跟委員報告，這部分經濟部工業局他們會滾動式的來提出回流的狀況。"],["王委員婉諭：那環保署這邊知道嗎？就是他們有可能會產生的廢棄物狀況。"],["賴處長瑩瑩：有，因為這個數量是會變動的。"],["王委員婉諭：好，已經時間到了，本席可能要開始跟2位做個報告，因為我們有拿到經濟","  部公開的名單，這裡面超過百家，其實這裡面有非常多家過去就曾經有過非常高的違規","  次數，我們這裡只是整理一小部分而已，其實我們還有很多的清單，如果你們需要的話","  ，我們也願意提供給環保署來做參考，包括正隆、榮成紙業，不管是新設的廠房或是新","  增的生產線都有過很多的違規次數，裡面包括廢清法的違法及空污和水的污染等等，如","  果環保署這邊沒有辦法可以掌握到他們的廢棄物狀況或是過去違法的狀況的話，你們又","  如何能夠超前來部屬，並說明未來我們會如何的來規劃？因為本席覺得政策不是只有方","  向，也要知道它的未納量有多少？我們能夠引導多少的廠商來做這樣的處理？這樣才是","  對環境比較好的規劃。"],["張署長子敬：是，我想跟委員補充報告，其實您剛才所提到的那幾個，我們現在都正在","  輔導他們做廠內資源化，就是他們可以將所產生的廢棄物回收來做為廠內的能源，這樣","  它就不需要外運。"],["王委員婉諭：我想除了輔導之外，可能也要有一個明確的方向、計畫以及能夠影響到的","  數量，未來廢棄物的數量該如何處理？以及我們會增加多少的廢棄物？本席覺得這些我","  們都應該要清楚，我們不能只有一個政策導向，因為政策導向這個東西我們都知道，就","  是做了很久，但卻沒有實際的效益，也沒有目標量，就像剛才說到的循環箱，你們也沒","  有目標量，本席覺得像這樣都不是一個完整且積極有效的協助方式。剛才署長也說加強","  管理是環保署的責任，那這部分當然就應該要有明確的規劃和計畫，說未來有哪些部分","  、多少比例應該要這樣的來處理，本席覺得這樣才是一個比較完整且清楚的政策。"],["張署長子敬：是，謝謝！我們會再來努力。"],["王委員婉諭：本席在這裡要給予你們的建議是，在審查臺商回流的這3個方案裡，各部會","  的代表都能夠進來參與和討論，但本席卻沒有看到環保署的角色。我們剛才也看到了，","  其實臺商回流的數量很多，而且在他們有這麼多違法的前例之下，環保署是不是也應該","  要來參與？未來後端的廢棄物處理也應該要一併的來做超前部屬與整合和規劃，這樣才","  是比較積極的預防方式，而不是等問題發生後，我們才要來解決。"],["張署長子敬：是，謝謝！這個我們會進一步的來和經濟部協商。"],["王委員婉諭：懇請環保署要積極的來處理事業廢棄物這個部分，謝謝。"],["張署長子敬：好，謝謝委員。"],["主席：請吳委員斯懷發言。"],["吳委員斯懷：（10時07分）主席、各位列席官員、各位同仁。本席有看過你們所準備的","  簡報資料，首先，本席要先肯定環保署在這段時間做了不少事情，也規劃了很多很細的","  執行面向數據，但本席今天要問的重點是結構性的政策問題，以及我們必須要務實的面","  對臺灣環保的實際情況，這些數據我們都必須要採取更有效的措施，而不能僅用政策宣","  示或是用簡報說「這些我們都已經在規劃」，像這些語言，直接面對環境污染的臺灣民","  眾恐怕都很難接受，本席要提出幾個數據來讓大家知道這是結構性的問題，也是大家必","  須要面對的事實，所以我們必須要採取迅速且有效的具體措施，而不是政策宣示。","   第一個，現在全臺灣有393處營運中的垃圾掩埋場，目前17座已飽和，僅存的掩埋量","  也只剩8.91%，這個數據是不是正確的？請回答本席。"],["主席：請環保署張署長說明。"],["張署長子敬：主席、各位委員。是。"],["吳委員斯懷：好，在你們簡報第36頁的規劃裡面也有提到，掩埋場的暫存量現在已經不","  足，只剩8.91%，但是我們卻還要開放暫存一般事業廢棄物。掩埋場的暫存量都已經不","  足了，一般事業廢棄物是經濟部工業局所業管的範圍，對不對？這個當初本席也曾質詢","  過。現在你們的暫存量都已經不足了，你卻還要開放公有掩埋場來讓他們暫存，這是矛","  盾的現象，請你們一定要想辦法儘快的來解決。容量不足，那將來垃圾要埋到哪裡？當","  然，我們也曉得鄰避效應是必然存在的，也是主管環保業務的人必須要面對的問題，但","  是你們要用什麼方式來解決？","   第二個，目前多數的垃圾焚化爐、焚化場都已經達使用年限，現在24座焚化場中有4","  座的使用年限在15年以下；10座在15到20年；10座在20年以上，依據你們的規劃，使用","  年限在20年以上就達壽限了，就準備要汰除或興建了，但這部分也有很多的問題，請問","  署裡面有沒有具體的規劃？"],["張署長子敬：跟委員報告，第一個，掩埋的部分，雖然我們的掩埋量看起來剩得很少，","  但是當我們的焚化爐有正常的在運作時，我們就不希望剩垃圾進掩埋場，所以那個量是","  留下來備用的，而我現在說要開放暫存是因為，現在一般市廢可燃的部分，焚化場容納","  不下，所以我讓它暫存到那裡，是希望後端也就是我們再利用的燃料化設施上來之後，","  它可以再被拿出來做燃料化的使用。"],["吳委員斯懷：好，本席希望署裡面的規劃要真正具體可行，否則只有原則性的政策宣示","  ，明年我們再來質詢的時候，全部都歸零，甚至是負數，那就是民眾遭殃了。"],["張署長子敬：是。"],["吳委員斯懷：現在一般事業廢棄物進場量的比例越來越高，本來民國105年我們有提出減","  量方案，應該要從源頭來減量，可是我們得到的結論是它的占比越來越高，所以本席剛","  才也說我們要面對事實，因為事實就是這個樣子，但要不要去協調？當然，這是因為你","  們跟工業局的界面有一些問題，但這可以在院會裡面提出來，否則都要你環保署承擔，","  你又解決不了，因為源頭管制的主管機關不是你，源頭管制的主管機關是工業局，我們","  很清楚這個業務的界面，但請問你們有沒有採取橫向的協調或是更具體的措施？"],["張署長子敬：跟委員報告，這個之所以會越來越高的原因是，因為現在焚化場的操作都","  在地方政府的手上，地方政府的首長可能會有面對當地事業廢棄物的壓力，所以只要它","  有餘裕量，它可能就會接受當地一般事業廢棄物進去，所以才會對我們的家戶垃圾產生","  排擠，所以我們現在規劃的是、我剛才跟委員報告了，我們希望未來燃料化的設施上來","  之後，一般可燃性的事業廢棄物我們可能就會用法規來把它分流，可以進去燃料化的，","  我們就不希望它再進到焚化場。"],["吳委員斯懷：好，署長剛才有提到一個很重要的問題，這也是多年來中央和地方之間的","  落差或是不對等，中央有良好的規劃，地方政府，城鄉之間，每一個縣市都不一樣，有","  工業化比較高的縣市，也有農業化比較高的縣市，它的垃圾掩埋、焚化等等，它的處理","  方式都不一樣，所以中央應該要和地方協調和溝通的來採取彌補的措施。或是中央在財","  稅劃分上，能不能夠給地方更多的補助？要讓整個環境的保護，中央和地方儘可能的做","  到一致，否則也是令出多門，你有一套政策，它有它的作法，問題還是解決不了，所以","  本席一開始質詢時就問了，結構性的問題是環保署的職掌，你必須要面對。城鄉差距、","  不同縣市政府的作法我們要如何解決？這才是重點。","   接著本席要再質詢巨大垃圾以及廚餘回收，你的資源回收做得很好，有逐年的在增加","  配比，但是只有這2項是逐年的在降低，你們簡報第39頁裡也有提到，我們有逐年的在","  興建廚餘生質能源廠，這些都已經有在做了，但是為什麼這2項的回收率還是逐年的在","  降低？請簡要的回答本席一下。"],["主席：請環保署環境督察總隊李總隊長說明。"],["李總隊長健育：主席、各位委員。去年降低最主要的原因是非洲豬瘟的問題，因為有部","  分縣市禁止用廚餘來養豬，所以廚餘的回收量有降低，但今年已經逐漸的在恢復，如果","  以1月到9月來看的話，回收量已經比去年度增加了5.5%。"],["吳委員斯懷：好，本席希望能夠持續，不要因為一些特殊的個案而造成整個資源回收的","  比例降低，因為這是全球性的問題，不是只有臺灣有，而是大家要做到什麼樣的程度？","  接著本席要問環保的稽查人力，配比我們是有增加，但是我們的稽查次數，去年跟前年","  相比又下降了，這是執行不力的問題，還是什麼問題？請簡要的回答一下。"],["李總隊長健育：跟委員報告，最近我們的稽查深度和過去不太一樣，最近我們對於環境","  犯罪的案件花的時間比較長，在各地都是這個樣子，其實偵辦一個環境犯罪案件比偵辦","  一個督察案件還要耗時很多。"],["吳委員斯懷：好，剛才也有委員提到，如果該修法就修法；該增加罰則就增加罰則，因","  為這是影響全民的問題，這不是政黨的問題，也不是城鄉的問題，這是全民的問題，如","  果中央沒有辦法可以負起責任，那地方政府當然就不會配合，包含對地方政府你都要有","  所謂的行政約束力，否則它不理你，那你要怎麼辦呢？如果這些事情沒有做好，我就在","  哪些地方給你一些干預或是約束。本席覺得你們要挑得起來，否則全民的期待，環保署","  要怎麼做到呢？","   最後一個問題，其實各縣市的公廁品質，我們做得還不錯，但是區域均衡有問題，你","  們簡報第55頁有提到推動優質公廁的作法。幾年前本席也曾關注過這個問題，所以本席","  想要建議你們去看一看德國觀光區的廁所是歐美觀光客打卡的景點，它有藝術、人文和","  文化。還有本席建議你們業管的處可以去蒐集一下相關的資料。還有我們去日本北海道","  觀光區的廁所時，你進去後可能不會相信它是廁所，因為那設計之美輪美奐，那味道和","  感覺都非常的好，但是我們現在的優質廁所都只是乾淨、沒有味道，或是有一些設計感","  ，但這城鄉還是有差距的，你看，新北市、臺北市和花蓮縣竟然差這麼多，花蓮還是我","  們的觀光重地，所以本席建議環保署在城鄉和區域均衡這方面要再加強努力，學一學先","  進國家，廁所做得好不好，代表著國家的進步和文明，這是國家很重要的名片，希望環","  保署在這方面能夠好好的努力。"],["李總隊長健育：是，謝謝委員，我們初步的努力目標就是要把後面的這些都弄到優等。","",""],["吳委員斯懷：對，區域要均衡發展。"],["張署長子敬：對，然後委員所提的要進化和優化這部分，我們也會來努力，謝謝。"],["吳委員斯懷：好，謝謝署長。"],["主席：請廖委員婉汝發言。"],["廖委員婉汝：（10時18分）主席、各位列席官員、各位同仁。署長，本席想要請教一下","  ，因為在你們這次的報告裡，你們第九大點有提到「因應非洲豬瘟防疫之廚餘處理規劃","  和作為」，本席不曉得現在比較嚴重的、除了非洲豬瘟之外，因為美國萊豬明年元旦就","  要進來了，蔡英文總統已經開放美豬進口了，所以我們現在擔心的是，因為臺灣回收的","  廚餘一年有55萬1,332公噸，占所有廚餘的62%，但你們的報告只有寫「因應非洲豬瘟」","  ，那美國萊豬有沒有這些問題呢？因為以現在整個廚餘回收率來講，本席要跟署長說明","  一下，根據屏東縣環保署的統計，屏東縣每一天回收再利用的廚餘，廚餘有生廚餘和熟","  廚餘，可以餵豬的是熟廚餘，可以做成肥料的是生廚餘，而我們屏東縣的廚餘回收，簡","  單講，我們屏東縣是第二大養豬縣市，廚餘回收再利用的前三名分別是：屏東縣每天回","  收303公噸、桃園市210公噸、彰化縣170公噸，在這一年55萬1,332公噸的回收廚餘中，","  如果未來面臨含有美國萊克多巴胺、瘦肉精的豬肉廚餘，那這會不會造成像你預防非洲","  豬瘟一樣？因為這些廚餘都是回收來給豬吃的，本來本土豬沒有問題，但吃了之後會不","  會有問題？這些你們到底有沒有研究過？"],["主席：請環保署張署長說明。"],["張署長子敬：主席、各位委員。應該不致於會發生這樣的問題。"],["廖委員婉汝：那你為什麼要預防非洲豬瘟呢？"],["張署長子敬：因為非洲豬瘟是傳染病。"],["廖委員婉汝：不一樣？它是傳染病？"],["張署長子敬：對。"],["廖委員婉汝：那個是藥物殘留，所以不會？"],["張署長子敬：對，為什麼我們會認為比較不會發生藥物殘留？第一個，因為它進來的時","  候，它的殘留量已經被限制了，所以它的量很低。第二個，它進到廚餘之後，豬肉占的","  比例？因為並不是所有的廚餘都是豬肉做的，所以它又進一步的被稀釋了，所以會真正","  的累積到豬體內的……"],["廖委員婉汝：如果再回收餵豬也不會有殘留的問題，你敢保證？"],["張署長子敬：因為就這樣來看，其實會真正累積到豬體內的……"],["廖委員婉汝：因為現在養豬業者最節省成本的方式就是標購廚餘來餵豬，這樣比較節省","  成本。"],["張署長子敬：對。"],["廖委員婉汝：所以我們很憂心，因為我們有預防非洲豬瘟，那是不是也要預防美國萊豬","  ？本席希望你可以保證這個應該不會有什麼問題。"],["張署長子敬：我要跟委員報告，客觀的來看，這個應該不會發生，但是委員所提醒的，","  我們也會再跟農委會徵求更專業的意見。"],["廖委員婉汝：是，你要去了解一下，當然廚餘回收後會再蒸煮過才餵豬，但是這些到底","  有沒有問題？請你們再研究一下好不好？"],["張署長子敬：其實照比例來看，那個比例應該很低。"],["廖委員婉汝：只有微量？"],["張署長子敬：對。"],["廖委員婉汝：但是微量累積下來就變多了，萬一豬吃了很多混有美國萊豬或是內臟的廚","  餘，因為這個很難講，而且內臟的殘留量比較高。"],["張署長子敬：對，我們初步看是不會，但是委員提醒了，所以我們會再跟……"],["廖委員婉汝：因為牠每天都吃，豬一天要吃2餐。"],["張署長子敬：我們會徵求農委會專業的意見，看這到底會有多少的風險？"],["廖委員婉汝：好，謝謝。另外一個問題，現在口罩的問題也很嚴重，根據統計，因為疫","  情的關係，現在全世界每個月大概有1,940億個口罩或手套流入海洋。新冠肺炎之後，","  全世界使用口罩和手套的數量都很多，剛剛也有幾位委員提到要如何處理這些口罩，這","  個問題讓人很困擾，如果要把他們都當成垃圾來處理，也是讓人很困擾。現在海裡面有","  很多的口罩，有些人到海邊的觀光地區就直接把它丟到海裡面，所以它現在是污染海洋","  的一個很嚴重的問題。而且環保署除了要面對海洋污染這個問題之外，本席之前也曾提","  過，如果被丟棄，說真的，要我們回收，其實我們也是蠻困擾的，因為如果用焚化爐來","  燒的話，它是會產生毒氣的；如果要掩埋，它又不容易分解，它的成分又都不是很好，","  你有沒有想出最好的方式來處理口罩？"],["張署長子敬：跟委員報告，其實這不只是資源的問題，它還牽涉到健康和風險的問題，","  所以我們才會說，如果它可以和一般廢棄物一起進到焚化爐裡來處理，目前這個作法可","  能比較安全。"],["廖委員婉汝：雖然它會釋放出一點點的氣體。"],["張署長子敬：沒有，這個焚化場是可以控制的，因為它有污染處理設施，只是大家會覺","  得這個資源沒有辦法可以再利用。"],["廖委員婉汝：因為它沒有分類，全部都混在一起焚燒。"],["張署長子敬：對，但是它整個排氣出來，最後的污染控制設備是可以將它控制到符合標","  準，這是沒有問題的。"],["廖委員婉汝：沒有問題？"],["張署長子敬：是。"],["廖委員婉汝：好，因為疫情的關係，所以造成口罩的問題；而口罩的問題，又造成環境","  的問題，所以這些循環的東西都應該要超前部署一下。"],["張署長子敬：是。"],["廖委員婉汝：另外一個問題剛剛也有幾位委員提到，現在全臺有393處的掩埋場和焚化爐","  都已非常的老舊，所以你們會逐步的來汰換嗎？"],["張署長子敬：是，跟委員報告，這個我們已經和所有的地方單位都談過了，因為不能要","  休大家一起休，那就全部都停擺了。"],["廖委員婉汝：對。"],["張署長子敬：所以我們已經和他們談過了。"],["廖委員婉汝：有做分配就是了？"],["張署長子敬：期程我們都有做一些調配，請大家互相配合，讓處理的衝擊減到最小。"],["廖委員婉汝：那掩埋場呢？掩埋場的容量現在只剩下8.91%。"],["張署長子敬：跟委員報告，其實我們原來的政策是生垃圾不進掩埋場，所以掩埋場的那","  個容量其實是備用的，就是有意外或是緊急的話才會使用，所以那個容量會維持在那裡","  。"],["廖委員婉汝：原則上以焚化爐為主。"],["張署長子敬：對，但因為現在焚化爐的調度出現了一點問題，所以我們剛才才會說，只","  要一般市廢是可燃的，我們就讓它暫存到掩埋場，未來可以燃料化的時候，我們再把這","  些拿出來做燃料使用。"],["廖委員婉汝：好。本席另外要請教一下，之前蔡英文總統曾經到屏東去參訪過臺糖的養","  豬場，那你們對於畜牧廢水的污染將會如何的來做進化的工程？本席在想，其實環保署","  之前就有編列預算來讓養豬戶申請做污水處理，所以每一個養豬戶都有污水處理對不對","  ？"],["張署長子敬：那不是我們編的預算。"],["廖委員婉汝：那是誰編的？"],["張署長子敬：那應該是農委會輔導的。"],["廖委員婉汝：農委會輔導的？"],["張署長子敬：我們只有管。"],["廖委員婉汝：你們是管和檢查，本席覺得政府就是浪費錢，現在有很多人設了污水處理","  廠後，實際上這些養豬戶都不太願意開，為什麼？因為費電，簡單的講就是會增加他們","  的成本，所以他們都偷放污水，但是只要一碰到環保署檢查就嚇死了。本席看到你們的","  報告上寫「畜牧的廢水、污水處理將比照台糖東海豐畜殖場的農業循環污水」，這個蔡","  總統也去過。"],["張署長子敬：其實那個也是我們推動的。"],["廖委員婉汝：對，但是本席覺得，為什麼你們不能跨部會的去和農委會講？不管是屏東","  縣或雲林縣，他們都有那麼多的養豬戶，農委會有100億元的基金，如果每一個縣市都","  設幾個回收廠，將他們全部都回收過來再製，這樣不只可以做沼氣發電，又可以做有機","  肥料，還有可以變乾淨的廢水。本席之前曾經請處長來和我談，他說要鼓勵民間投資，","  但本席覺得，鼓勵民間投資有時候？因為不管你把它放在哪裡都會有問題，但是政府出","  面的話，因為政府有國有地，所以比較沒有爭議，而且這個又沒有味道。土地取得OK！","  又沒有什麼味道，這樣反而容易，而且農委會又有100億元的基金，對不對？為了讓這","  些養豬戶能夠存活，又不會造成困擾，主要是困擾，因為地方是擔心污水，但他們是擔","  心被罰，對不對？事實上，這些都是可以再利用的東西，本席覺得如果你可以有一套環","  保的方式的話，那就要和農委會來做契合。"],["張署長子敬：是，謝謝！我們會來努力，其實它的豬糞能夠處理好，這對臭味也會有很","  大的改善，這是我們要一起來努力的。"],["廖委員婉汝：對啊！只要一個地方臭就好了，不要每一家都臭。"],["張署長子敬：沒有，如果他改用新的厭氧消化，那就不會臭了。"],["廖委員婉汝：應該都不會？"],["張署長子敬：對。"],["廖委員婉汝：但是你們還是要真的去抽驗他們的化糞池，將那些都抽回來再利用。"],["張署長子敬：對，蒐集的部分要克服。"],["廖委員婉汝：對，就是蒐集這一塊，可是「設」總是一筆大投資，台糖會設是因為台糖","  是國營單位，所以它沒有問題，但是對一般民間來講，你叫養豬戶要設，那是不可能的","  ，如果你要找公司來投資，那個機會可能也不是很大，所以本席才會說用基金來處理一","  下。因為時間的關係，本席非常贊成你們的「綠色生活」，但是本席一直看不懂，因為","  本席沒有看過相關的推廣，像：綠色飲食、水杯帶著走和奉茶行動，到底這些都放在哪","  裡？本席都不曉得，「水杯帶著走」好嗎？對不對？那乾脆所有的飲料店都不要提供塑","  膠杯，你就是要自己帶杯子，這樣不是更環保嗎？有時候就是要強制，人有時候就是懶","  惰，如果你跟他說沒有杯子，你要喝就自己帶杯子，那他就自己帶杯子來了。如果將來","  是用租的，租一租還要還，搞不好他就帶回家，租用、租用，對不對？他還是用買的，","  那就沒有用了，只是少一點垃圾量而已，本席覺得這種宣導方式應該要再強化一下。請","  你們到本席的辦公室來說明一下真正的綠色生活方式，好不好？"],["張署長子敬：是，我會請同仁跟委員報告。"],["廖委員婉汝：讓本席可以了解，本席也可以跟民眾說明一下。"],["張署長子敬：是，謝謝。"],["主席：謝謝廖委員，現在休息10分鐘。","休息","繼續開會"],["主席：請蔣委員萬安發言。"],["蔣委員萬安：（10時41分）主席、各位列席官員、各位同仁。署長，有關今天環保署的","  業務報告，我們關注的還是這個會期，環保署有哪些重要的議案或是法案要推動？本席","  也在你們的書面報告中看到，你們要推動溫管法的修法，本席上次跟署長見面時，署長","  也有特別的提到。當然，你們的報告中有提到，你們會明確的規劃各部會的權責，也會","  參考國際碳訂價的相關作法，將它納入污染者付費的機制等等。首先，本席要先問一下","  這個修法的期程和進度，署長要不要說明一下？"],["主席：請環保署張署長說明。"],["張署長子敬：主席、各位委員。是，謝謝委員，我要跟委員報告，之前我們就提出，我","  們希望年底前能夠把溫管法的草案給拿出來，所以我們現在正分頭的在和產業和NGO溝","  通，看大家對於這個修法方向有沒有什麼意見，我們會把他們的意見都納進去後，再把","  草案拿出來。"],["蔣委員萬安：所以署長是年底才要送行政院會，還是會送到立法院？"],["張署長子敬：應該是把草案拿出來進行立法。"],["蔣委員萬安：所謂的把草案拿出來是什麼意思？可以更具體的說明一下嗎？因為你們現","  在還在溝通嘛！"],["張署長子敬：對。"],["蔣委員萬安：那草案什麼時候會送行政院會？"],["張署長子敬：因為我們還有一些法的程序，好比我們還要預告跟公聽等等，之後才會送","  行政院。"],["蔣委員萬安：所以年底前還不會送行政院？"],["張署長子敬：是，還沒有那麼快。"],["蔣委員萬安：好，看起來應該是要到明年？"],["張署長子敬：是。"],["蔣委員萬安：那送來立法院可能就要更久了？"],["張署長子敬：我們看明年能不能夠送來大院。"],["蔣委員萬安：上半年？"],["張署長子敬：上半年應該是來不及。"],["蔣委員萬安：所以是下個會期？"],["張署長子敬：是。"],["蔣委員萬安：好。你們的報告也提到了幾個方向，這個本席剛才也有提到，署長也說你","  們現在正在和產業或各方進行溝通，了解他們的看法；當然，還有一個很重要的，因為","  這個牽涉到跨部會，你們也有跟其他的部會溝通和協調嘛！因為你們還有一個很重要的","  就是你們要和各部會訂定分工權責及授權他們訂定自身的管制措施。"],["張署長子敬：是，這部分我們已經初步的和他們溝通了，權責分工是一件事，我們也希","  望，如果他們既有的法規、工具不夠，那他們也許可以趁我們這次的修法來建立一些工","  具，讓他們部門在推動的時候，可以有法規使用。"],["蔣委員萬安：好，署長，在你們跟各部會溝通之後，你們現在碰到的最大的困難是什麼","  ？"],["張署長子敬：應該還好。"],["蔣委員萬安：都沒有困難？確定？本席是想要幫忙署長哦！"],["張署長子敬：是，因為我們院裡面也有一些機制，像第二階段的目標，但這不是我們可","  以去分配的，所以我們就會提出草案，然後透過院裡的機制把各部門都找來，去分各部","  門的目標是什麼。分配好了之後，各部門就可以照著分配的目標去提他們的行動方案。","",""],["蔣委員萬安：署長，現行溫管法也有訂定目標和相關的措施，當然你們也將各部會分成","  六大部門：能源、製造、運輸、住商、農業和環境。我想大家也知道，問題可能都是出","  在某些部會，可能是經濟部；或許是財政部；也有可能是交通部，這些大家都知道，因","  為我們希望能夠減排來達到溫管法所設定的目標，但是每個部會都有它的難處，所以這","  個時候環保署的角色就很尷尬了，所以你們才會考慮要修法來將權責及分工訂定得更明","  確，對不對？你們希望能夠將溫管法的規範訂得更有效，所以如果你們有困難，那你們","  就要提出來。"],["張署長子敬：是，如果我們有困難，第一步我們會先在院裡面的跨部會機制裡去尋求溝","  通和處理。"],["蔣委員萬安：好，署長，你們的報告也說，你們會參考國際碳訂價的作法，所以碳訂價","  的制度確定會納入此次的修法？"],["張署長子敬：我們會朝是不是要收費的這個方向來做，當然交易也會是一部分。"],["蔣委員萬安：碳交易？"],["張署長子敬：對，當然這只是初步的想法，我們還要再跟產業界溝通這個想法。"],["蔣委員萬安：署長，碳交易，那你們要怎麼做？"],["張署長子敬：因為現有的法規是總量管制，所以會有一大堆的限制，但我們希望它可以","  執行，所以我們跟國際法規不太一樣的是，我們的對象可能不是那麼的多，碳權可能都","  集中在某一些產業，所以我們會把我們的制度設計得比較合我們用，而不是像一般開放","  類似期貨交易那樣去運作，我們覺得那樣並不適用我們臺灣，細節的部分我們會再來做","  規劃。"],["蔣委員萬安：好。另外，署長，你知道嗎？歐盟有可能要通過碳關稅。"],["張署長子敬：是。"],["蔣委員萬安：因為經濟部也表示了，歐盟最快可能西元2023年就要實施碳關稅，他們要","  針對高排碳、能源密集的國家的進口商品課徵碳邊境稅（carbon            border","  tax），歐盟又是我們臺灣第四大出口國，年貿易量高達505億歐元，所以因應歐盟可能","  會實施的碳關稅，亞洲的一些國家，包括對岸、日本、韓國和新加坡也都採取程度不一","  的碳訂價制度，那我們環保署相對應的政策是什麼？對策是什麼？"],["張署長子敬：跟委員報告，這也就是我們現在急著要趕快修法的一個部分，我們在跟產","  業溝通後發現，其實大家都有這個共識，所以這可能是大家都覺得可以儘快來推動的部","  分。"],["蔣委員萬安：所以你們會怎麼樣因應呢？具體的。"],["張署長子敬：就是我剛剛提的，譬如：我們是不是可以收取所謂的碳費？或是透過補貼","  等等來鼓勵減碳；或是透過碳交易，我們希望可以藉由強化這些碳的管理來促成減碳和","  因應歐盟碳邊境稅這部分。"],["蔣委員萬安：好。另外，有關空污防治的成效，署長，你應該知道，民國104年我們曾經","  訂定「清淨空氣行動計畫」，我們希望PM2.5的年平均濃度可以從22微克下降到15微克","  ，這是當時的目標，而且是訂定民國109年要達到，請問署長，這個有達到嗎？"],["張署長子敬：跟委員報告，我們當初是認為，如果減量的話，那民國109年就可以達到，","  但後來研究後發現，其實這裡面大概有將近一半、等於原本我們要減7微克，但裡面卻","  有3微克是境外來的，只有4微克是我們境內的，境內是我們可以掌握的，所以後來在檢","  討上一期的執行方案時，我們就務實的來檢討，就是我們會設定我們自己的減碳目標，","  但境外的部分則要看人家的減碳，所以那部分我們就修正了。所以上一期修正的時候，","  才會到民國108年本來應該是要減4微克、民國109年要減18微克，但是我們提前一年在","  民國108年就達到18微克，但這是根據上一期的方案來的。"],["蔣委員萬安：這是針對境內的。"],["張署長子敬：對，境內我們可以努力，所以我們就設定目標努力的去做，但為什麼現在","  看起來？好像當初我們設定18微克、為什麼我們去年的成績那麼好，是不是我們的目標","  設得太寬了？因為那有一部分是境外減量所產生的貢獻。"],["蔣委員萬安：署長，本席的簡報上寫得很清楚，當時你們計畫、你們的目標是訂今年要","  降到15微克，這是一個目標，但很顯然的今年達不到，所以上週行政院會又通過要將這","  個目標往後延3年，也就是西元2023年才會降到15微克。"],["張署長子敬：不是，不是這樣的說法。"],["蔣委員萬安：那署長……"],["張署長子敬：不能這樣說，因為這中間還有上一期的防治方案，其實上一期的防治方案","  就是我剛剛講的，因為還要考慮到境外和境內的貢獻，所以上一期也就是民國105年到","  108年這個方案就已經把目標給重新修正過了，也就是民國108年要達到18微克，那個時","  候就已經務實的做修正了，這也是我剛才說明的，因為還要考慮到國內的貢獻度。"],["蔣委員萬安：所以修正了嘛！修正以後……"],["張署長子敬：是，所以這一期才修正。"],["蔣委員萬安：之所以修正，是因為你們認為境外傳輸沒辦法掌控，對不對？"],["張署長子敬：是的。"],["蔣委員萬安：現在最新的目標是3年之後才會達到15μg\/m3，對不對？"],["張署長子敬：是的。"],["蔣委員萬安：所以大家會懷疑屆時是否又要再修正？因為境外傳輸無法掌握。"],["張署長子敬：這是從我們可以掌握的範圍，訂定15μg\/m3的目標。"],["蔣委員萬安：對，本席知道，這是當然的。"],["張署長子敬：所以這個目標不會跳票，只是境外的部分……"],["蔣委員萬安：已經跳票一次了。"],["張署長子敬：不是，在105年到108年……"],["蔣委員萬安：已經修正過一次。所以本席懷疑，本席不是完全不相信你們做不到，其實","  本席也希望你們能達到目標，可是因為你們的理由是境外傳輸無法掌握，除非你們告訴","  我們，這個因素可以掌握，大家才會相信你們可以達到現在設定的目標，會不會到時候","  你們又說有問題，或者快到2023年的時候，你們又要再修正一次目標，因為境外傳輸沒","  辦法掌握。"],["張署長子敬：大家都在努力，包括中國也在努力，所以我相信到時候如果要修正，應該","  是往更好的方向修正，而不是往不好的方向。"],["蔣委員萬安：好的，署長，這是你說的，我們希望你們能夠承諾，也能夠做到。"],["張署長子敬：我們會朝這個方向努力，因為我們也覺得應該這樣做。"],["蔣委員萬安：同樣的，本席也要關心相關預算的執行，你們空污管制方案的預算執行，","  事實上很多項目的執行率都非常低，本席幫忙算了一下，這幾個方案裡面，紅色的是執","  行率非常低的，平均下來，104年到108年總共編列一百三十三億四千多萬元，實際執行","  八十二億多元，執行率只有62%，其中電動公車的預算執行率大概只有百分之三十六點","  多。","   另外，關於實際數量，以電動公車為例，分年度的累積目標是105年度希望有23輛電","  動公車，結果是零，106年目標30輛，實際只有5輛，107年度累積目標是320輛，實際是","  多少？只有5輛。請教署長，108年和109年呢？"],["張署長子敬：這個項目是我們和交通部一起執行，由交通部核定、推動，前面幾年的推","  動情形確實不好。"],["蔣委員萬安：最近兩年的執行率呢？"],["張署長子敬：108年、109年的執行率都有往上提升，我們可以補充資料給委員。例如10","  8年度這個項目本來是編列3億1,000萬元，實際執行1億6,000萬元。109年編列的預算也","  是3億1,000萬元，但是到8月已經執行一億零……"],["蔣委員萬安：最後請教輛數，有沒有進步？"],["張署長子敬：輛數有進步，不然執行的預算數不會增加。"],["蔣委員萬安：你們的累積目標是多少？實際是多少輛？"],["主席：請環保署空保處蔡處長說明。"],["蔡處長孟裕：主席、各位委員。到目前為止有540輛。"],["蔣委員萬安：你們的目標是多少？"],["蔡處長孟裕：這是到2030年，和交通部一起……"],["蔣委員萬安：本席問的是前兩年，你不要只說設定的目標。"],["蔡處長孟裕：前兩年並沒有設定目標，都是配合交通部的核定數。"],["蔣委員萬安：達不到就不設目標嗎？因為本席的發言時間到了，會後請給本席數據。"],["張署長子敬：我們會後再向委員報告詳細的數據。"],["主席：請邱委員泰源發言。"],["邱委員泰源：（10時54分）主席、各位列席官員、各位同仁。張署長辛苦了，今天署長","  的業務報告非常長，表示你們的工作非常多，而且各方面都非常努力。我們國家一直在","  追求一些目標，例如達到聯合國或世界衛生組織的目標，營造更健康、更好的環境，環","  保署的工作和這些密切相關。我們醫療界也是長期關心這些議題，例如經常站出來呼籲","  空污防治的前輩們，也有不少是醫界的人，因為醫療團體也很注意空污和健康的議題。","","","   今天本席要著重請教PM2.5                          的問題，我們都知道PM2.5","  和心血管、呼吸道等疾病相關，所以醫師公會全聯會在2017年就成立空污暖化關懷小組","  ，要求各縣市醫師公會和當地環保局等相關單位合作，本席稍微說明一下這個部分，這","  樣你們才知道將來有哪些資源可以合作。臺北市醫師公會率先和臺北市政府環保局合作","  ，而且合作得很好，做了相當多事情，包括剛才那一張簡報顯示的，教育很多種子教師","  ，他們深入校園做師資培訓，做一些空污教育，同時也用心建立教材。","   不管是臺北大學或者是大同大學等學界人士也在努力研發，例如空污偵測器等等，就","  你們這方面的專家來說，也許我們做的事情是初級的，但是我們很努力的配合政府，看","  看醫療界可以做哪些事情。當然，我們也會從自己的社區資源整合發揮，畢竟空污和每","  個人的健康有關，基於醫者的情懷，我們希望大家不要因為空污生病，這種努力也算是","  一種投資，因為這麼做能夠讓人民更健康。現在有做一些教材，還有QR","  Code等等，我們也有和公衛學院合作。","   本席現在舉的例子是臺北市的部分，本席相信很多縣市也很積極在做，他們主動離開","  醫院、離開診所，到社區、校園去做這方面的事情。署長了解這方面的事情嗎？"],["主席：請環保署張署長說明。"],["張署長子敬：主席、各位委員。非常謝謝委員，我知道委員一直很關心這個部分。您剛","  才提到的校園，這部分我並不是很清楚，不過您提的方向很好，對健康來說，臺灣醫界","  的貢獻很大，而且醫界出來說明的話，大家也比較聽的進去，怎麼把空污和衛教結合，","  我覺得這是一個很好的方向。"],["邱委員泰源：其實醫界很珍惜社會對醫師專業的尊重，藉由這樣的尊重，我們要傳達更","  多相關的訊息和能量，這是正面的，也希望環保署了解。例如臺北市或者哪裡的環保局","  做得不錯，我們也要給予鼓勵，因為他們也有拿經費出來幫忙。"],["張署長子敬：是的。我們不只鼓勵，回去之後也會繼續了解，必要時可以一起推動。"],["邱委員泰源：我們在醫師節大會上也有表揚這個年度表現比較傑出的醫師，甚至是公衛","  學者，我們都是正式表揚、頒獎，表示醫師公會非常重視這件事情，以後也可以請署長","  來為我們頒獎。另外本席要了解一下政府對防治PM2.5","  的努力，剛才委員都有稍微提到，本席也有一個同樣的問題，其實我們108年做得不錯","  ，PM2.5 的年平均量已經降為16.2μg\/m3。","   這個部分本席要先檢討一下，因為檢討之前的狀況，才知道後面該如何努力。我們到","  底做了哪些事情，讓改善率明顯增加？有沒有具體事項可以簡單說明？"],["張署長子敬：有的。以比較大的事項來說，剛才簡報也有稍微提到，例如全面汰換工業","  和商業鍋爐，全面汰換老舊、污染的柴油車輛，把國營事業所有的重要廠區都盤點出來","  ，檢討每個廠可以做什麼改善，通通盤點之後由國營會列管，一項、一項照著做，這些","  減量都很扎實，一步、一步減量，我們有在努力。"],["邱委員泰源：剛才有稍微提到，本席也很好奇，因為在看預算書的時候發現，去年的目","  標是15μg\/m3，實際達到的數據是16.2μg\/m3，今年目標怎麼會倒退變成16.5μg\/m3？"],["張署長子敬：去年是訂18μg\/m3，實際達到是16.2μg\/m3。"],["邱委員泰源：可是預算書當中是寫15μg\/m3，預算書和今天的業務報告內容不太一致。"],["張署長子敬：我們要查一下。"],["邱委員泰源：先確定一下，為什麼目標會倒退？是碰到哪些無可抗拒的狀況？我們可以","  檢討。至於經費，很多經費都有稍微降低，這一點你剛才也有說到。"],["張署長子敬：是的。空污基金有減少，因為我們補助柴油車輛汰換的高峰已經過去，現","  在的數量比較少。"],["邱委員泰源：我們在醫療、健康等方面一直在拼世界第一，至於空污，我們也有訂定一","  個標準，以WHO的10μg\/m3年標準來說，看起來是有差距的，有時候我們在外面真的不曉","  得該怎麼說明。這是因為什麼原因？"],["張署長子敬：這一點要向委員報告，10μg\/m3是WHO的目標值，一開始訂定時，我們和日","  本、美國都是訂15μg\/m3，我們已經和他們同步。美國經過15年的努力改善，達到目標","  以後才加嚴到12μg\/m3，所以目前他們的標準是12μg\/m3，但他們還無法全部達到12μg\/","  m3。我們現在和日本同樣是15μg\/m3。"],["邱委員泰源：例如最近要召開世界醫師會，這次是用視訊的方式，也會討論相關問題，","  所以我們自己要很清楚，不管別人訂定的目標是12μg\/m3或者10μg\/m3，我們的目標都是","  比較落後的，這一點怎麼自圓其說？"],["張署長子敬：我們的目標比較高，我們可以把資料整理給委員參考。"],["邱委員泰源：好的，因為本席得到的訊息比較不全面。經過環保署長久的努力，我們也","  很清楚狀況改善很多，本席希望以後到雲林找劉建國委員的時候，可以在一個清新的環","  境和他一起吃飯。"],["張署長子敬：謝謝，我們會繼續努力。"],["邱委員泰源：另外，這一筆預算才21萬元，用來精進、研議，今年有多編列3萬元，這個","  部分是針對專家會議嗎？不然的話，這樣的經費有點少。"],["張署長子敬：因為我們有收空污基金，所以空保處的公務預算就給的很少，大部分的工","  作都編列在空污基金。這是公務預算，因為我們把額度省下來給其他業務使用。"],["邱委員泰源：這是規劃召開專家會議嗎？還是你們的業務費？"],["主席：請環保署空保處蔡處長說明。"],["蔡處長孟裕：主席、各位委員。這部分大概就是召開一些專家會議的審查費用。"],["邱委員泰源：醫師公會全聯會召開一場理事會差不多要花40萬元，你們才編列21萬元，","  這樣能請幾位專家？有在開會嗎？這樣怎麼夠用？可能召開兩場會議就沒錢了。"],["張署長子敬：有的行政費用會由空污基金支出。"],["邱委員泰源：本席很關心這個部分，因為環保專家都省吃儉用，很辛苦，所以本席覺得","  應該給他們一定的規格，尊重他們的專業。"],["張署長子敬：是，謝謝委員。"],["邱委員泰源：今天本席原本還有另一項質詢題目，但是因為你們的業務有很多具體的預","  計成效，本席希望大家一起督促，配合預算執行達到業務目標，我們一起努力。不要忘","  記醫界也很關心這一塊，我們會和你們站在一起，陪著你們一起努力，謝謝。"],["張署長子敬：謝謝委員，我們會努力。"],["主席（陳委員瑩）：請黃委員秀芳發言。"],["黃委員秀芳：（11時05分）主席、各位列席官員、各位同仁。請教張署長，去年5月8日","  公告一次用塑膠吸管限制使用的對象和場所，已經經過一年多，當時預計每年可以減少","  約1億支塑膠吸管的使用量，請教現在一次性塑膠吸管的使用量有沒有減少？或者反而","  由別的吸管取代？"],["主席：請環保署張署長說明。"],["張署長子敬：主席、各位委員。我看看同仁手上有沒有數字。基本上推動效果比預期來","  得好，原本我們只限制外帶的部分，但他們可能連內用的也一起限制。"],["黃委員秀芳：所以你覺得成效非常好？"],["張署長子敬：我覺得不錯，請同仁向委員報告詳細數字。"],["黃委員秀芳：不使用一次性塑膠吸管之後，例如內用的部分，反而改為使用PLA生物可分","  解吸管，本席想請教的是，你們有沒有回收PLA生物可分解吸管？"],["主席：請環保署廢管處賴處長說明。"],["賴處長瑩瑩：主席、各位委員。這個部分不回收。"],["黃委員秀芳：PLA有50%是塑料，是不是？"],["賴處長瑩瑩：PLA的部分要取得認證，因為要堆肥化，所以必須是生物可分解。"],["黃委員秀芳：現在有做到嗎？PLA這個材質的東西有堆肥化嗎？或者有回收嗎？"],["賴處長瑩瑩：我們在公告裡面就有要求，如果要用PLA吸管，必須是有經過認證的。"],["黃委員秀芳：實際上有沒有這樣做？"],["張署長子敬：其實對於PLA，我們也持續在檢討，它對環境是友善的，因為它可以分解，","  但它必須在特定條件下才可以分解。"],["黃委員秀芳：請教署長，所謂的特定條件，是指什麼樣的環境之下才可以分解？"],["張署長子敬：就是在堆肥的環境下可以分解。其實在國內……"],["黃委員秀芳：溫度要在50度到70度左右，是不是？"],["張署長子敬：對。其實國內堆肥的環境並不多，這部分不發達，所以我們在檢討它的使","  用……"],["黃委員秀芳：目前有幾個這樣的回收場所？因為你們說可以用來堆肥。有幾個場所可以","  回收後做成堆肥？"],["賴處長瑩瑩：在吸管部分，我們顧慮到它比較會遺留在環境中，相較於塑膠，用生物可","  分解材質比較容易分解，也比較不會造成環境污染，並不是著重於回收做堆肥。"],["黃委員秀芳：所以目前沒有回收？"],["賴處長瑩瑩：對。"],["黃委員秀芳：署長，你是否能到一般咖啡店看看？你們推動禁止使用一次性塑膠吸管之","  後，有的店家直接使用紙吸管，有的可能是用稻殼做的吸管，有的是用甘蔗渣做的吸管","  ，後來你們說可以用生物可分解的塑膠吸管，就是用PLA材質取代，有的人覺得這比用","  紙吸管或是甘蔗渣做的吸管成本還要低，所以很多飲料店就改用PLA材質的吸管。環保","  署原本的美意是禁止使用一次性塑膠吸管，現在卻用含有50%塑料成分的吸管，而且沒","  辦法回收，這樣有比較好嗎？你們說這可以做成堆肥，現在有幾個場可以把它回收之後","  作成堆肥？"],["張署長子敬：這部分我們確實有在檢討，因為第一個它……"],["黃委員秀芳：所以是完全沒有回收嘛！"],["張署長子敬：對。因為第一個，它不容易回收，第二個，確實也沒有專門的處理場。"],["黃委員秀芳：是啊！但你們剛才說得很美好，這麼做對環境比較好。真的對環境比較好","  嗎？"],["張署長子敬：當初開始限制使用的時候，替代吸管還沒有推出，因為那時候大家看不到","  市場，所以那時候才會說最少PLA……"],["黃委員秀芳：署長，禁用一次用塑膠吸管之後，可能很多人覺得政府會推動環保吸管，","  所以開始發揮創意去做研發，製造一些對環境友善的吸管，可是你們現在卻說可以用P","  LA材質的吸管，而且成本又比較低，這麼一來業者當然就會改用成本比較低的吸管，為","  什麼要用成本高的吸管？所以環保署推出政策時要說清楚，不要政策推出之後又放寬，","  開放使用含有50%塑料的吸管，這樣不是很奇怪嗎？"],["張署長子敬：這部分應該這麼說，在替代材質還沒有推出的時候，我們開放讓他們使用","  這一種，至少它在環境中比較容易分解。但是委員說的也沒有錯，當替代……"],["黃委員秀芳：實際上有嗎？其實全部都進到焚化爐。"],["張署長子敬：當然，現在我們可以回頭去檢討，當初是因為過渡，讓大家有一個替代的","  東西，如果現在有更環保的材質，我們是否還容許使用？這是我們可以去檢討的，如果","  回收確實有困難的話。"],["黃委員秀芳：如果容許使用，至少要有一個回收機制，但現在完全沒有。"],["張署長子敬：對，所以我才說可以回頭檢討。當初是過渡，避免衝擊太大，所以讓大家","  有一個替代方式，如果現在有環保材質的產品可以替代，我們可以去檢討那個部分是不","  是要繼續維持，如果它沒有辦法回收，我們可能就真的要重新檢討是否許可的問題。"],["黃委員秀芳：本席希望政府提出政策時不要這麼草率。環保署剛開始推動的時候，大家","  都覺得不錯，真的是為了環境好，結果你們卻同意使用含有50%塑料的PLA，最後全部都","  進到焚化爐，那還不是一樣？"],["張署長子敬：對啦！這是時間前後的關係，因為剛開始環保材質的產品沒有推出，所以","  我們容許他們用，等環保材質的產品上市後，我們就可以回頭檢討這個部分。"],["黃委員秀芳：再請教署長，上個月彰化的阿寶坑垃圾掩埋場發生悶燒，幾乎每年都會重","  複這樣的問題。全臺灣到底還有多少垃圾掩埋場？後續有的會做活化，有的是把掩埋場","  的垃圾清除之後做綠美化，對於這些垃圾掩埋場，你們到底要怎麼處理？如何協助地方","  政府處理垃圾掩埋場？"],["張署長子敬：基本上當垃圾掩埋場堆滿時，如果要封閉，當然就要綠美化，另外就是我","  們現在推動的再生，就是容量不夠了，經過重新篩分，可以焚化的就焚化處理，可以再","  利用的就再利用，如果沒有再生的計畫，我們會要求封閉做綠美化。委員關心的這個部","  分，我們會加強督導，因為綠美化之後還是要做一些改善，例如排氣等等，這樣才不會","  悶燒。如果地方政府確實不再再生利用，我們會去督導他們把這個部分做好，既然它有","  這麼多紀錄，我們會強力要求他們去做改善。"],["黃委員秀芳：本來本席想放影片給你們看，真的每年都會悶燒。阿寶坑垃圾掩埋場剛好","  在半山腰，所以在員林市悶燒，煙會飄到芬園鄉的山上，住在山上的民眾真的苦不堪言","  ，一直希望地方政府能夠協助處理。地方政府到底有沒有提出改善計畫？"],["主席：請環保署環境督察總隊李總隊長說明。"],["李總隊長健育：主席、各位委員。這個案子我們已經先給100萬元做初步處理，接下來也","  會請彰化縣環保局提出完善的計畫，包含機器的處理和以後的規劃，就是裡面的垃圾在","  適當時機可能要做移除，這部分已經請彰化縣環保局提出計畫，已經先給他們100萬元","  去做初步整理。"],["黃委員秀芳：麻煩環保署督促一下地方政府，因為每年這樣燒，當地民眾真的非常痛苦","  。"],["李總隊長健育：是的。"],["黃委員秀芳：其實這也牽涉到很多問題，目前各地方的焚化爐有的歲修，有的有點老舊","  ，所以有些事業廢棄物直接堆放在工廠裡面，本席相信環保署應該也有接到很多民眾陳","  情，或是地方政府陳情。這裡是一個民眾租給別人的廠房，結果對方租了之後用來堆放","  一些有機溶劑和事業廢棄物，如果要清運的話，可能要花好幾千萬元。","   因為有的事業廢棄物沒有地方去，或者不知道怎麼處理，所以有些黑心廠商就這樣放","  著，然後人就跑掉了。針對這個部分，未來環保署如何督促？或者載運這些廢棄物時，","  你們會用GPS監控，如果他們不把GPS打開的話，你們查得到嗎？"],["張署長子敬：其實我們有一套管理系統，但還是有人會作奸犯科，所以我們只能加強查","  察。這分成幾個部分，第一個，我們會多宣導，請民眾注意，廠房租給別人時要小心。","  第二個，我們會加強勾稽，再來就是現在整個檢察系統都動起來了，他們會全力幫忙清","  查這個部分，這類的環保案件除了抓到人之外，現在我們還有一個很重要的共識，就是","  抓到之後要他負起清除這些東西的責任，而不是判刑之後抓去關就好，然後把廢棄物留","  給地主，因為這樣也不合理。","   所以現在他們也會配合，量刑的時候會要求他負責清除，清除之後可以考慮減刑，如","  果不清除就從重量刑，我們已經有這樣的共識，我們會一起努力，讓這些做惡的人得到","  必要的報應。"],["黃委員秀芳：最後一個問題，事業廢棄物的去化真的有困難，所以本席也希望環保署、","  經濟部能夠討論一下，如果最後各縣市的焚化爐都不收事業廢棄物的話，這些事業廢棄","  物有可能會被亂倒，這是未來可以想見的。因為它沒有地方去化，所以可能像這樣堆置","  ，也有可能載到深山倒到山坳裡，所以本席希望環保署、經濟部真的要認真討論，如果","  未來各縣市的焚化爐只燒自己縣市的家庭垃圾，這些事業廢棄物要送到哪裡？"],["張署長子敬：如果它是可燃的，剛才我也有報告過，我們會繼續輔導它走向燃料化，這","  樣就不是純粹燒掉。另外，我們也和經濟部協調過，請他們把既有工業區的環保設施用","  地清理後釋出，讓民間可以去投資處理場，提高處理的量能，這些都有在做。"],["黃委員秀芳：謝謝。"],["張署長子敬：謝謝委員。"],["主席：請莊委員競程發言。"],["莊委員競程：（11時19分）主席、各位列席官員、各位同仁。這幾年空污是臺灣社會特","  別關心的環保議題，尤其是臺中，也是政府投入最多資源的項目之一。請教署長，今年","  整體的空氣品質和往年相比如何？有沒有比較好？還是差不多？"],["主席：請環保署張署長說明。"],["張署長子敬：主席、各位委員。我剛才的報告有提到，我們空氣污染的狀況有在持續改","  善。"],["莊委員競程：是啦！今年1至8月紅色站的日數是13次，去年同期大概是135次，約減少九","  成，值得鼓勵。"],["張署長子敬：是，謝謝委員。"],["莊委員競程：如果單純以臺中來看，空氣不良天數有沒有明顯減少？"],["張署長子敬：就臺中來說，確實也有減少。"],["莊委員競程：主要原因是什麼？"],["張署長子敬：我一開始不敢和委員說13站，因為有時候會受天候影響，所以我就不特別","  強調那個部分。關於臺中的空氣品質改善，其實有很多面向同時在做，才能夠達到這樣","  的效果。"],["莊委員競程：當然，就像署長說明，要減少空氣污染需要從很多面向著手，不過關於中","  火的問題，在臺中一直被炒作，甚至有部分政治人物把它當成提款機，三不五時就炒作","  一下。前陣子臺中市政府官員竟然說，這是媒體下的標題，中火害死蔡其昌副院長的父","  親，這是非常嚴重的失言，雖然當時盧市長有請那位官員出來道歉，但是這種政治炒作","  已經到了沒人性的地步，實在不可取。署長，我們今天拿科學數據來看，你們對於大型","  的固定污染源都有做監控，中火這幾年減少污染排放的管制手段到底有沒有進步？"],["張署長子敬：這一點真的要平心而論，因為整個空氣品質改善，除了固定污染源之外，","  其實還有很多方面，包含汰換老舊柴油車等等，這些都有在做，需要大家共同努力。以","  中火來說，大家看到它的煙囪，就覺得這是很大的目標，其實它的污染物排放只占臺中","  的兩成左右而已，並非全部都是因為它造成的。大家一直把它當成目標針對，但其實我","  們還有很多應該努力的地方，今天有這樣的成效，也不是因為中火減少燒煤，而是所有","  污染源的改善。所以剛才委員問的，大家都在關心中火減燒多少煤，其實應該關心的是","  污染排放減少多少。"],["莊委員競程：是啊！"],["張署長子敬：其實中火105年到108年的污染排放就減少了五成，這絕對不是因為減少燒","  煤，而是從污染的控制著手，甚至煤的品質改善等等，都可以讓他們做到污染減量，所","  以大家談中火的問題時，應該從污染的減量來看才是重點。"],["莊委員競程：是，沒有錯。就像署長說的，我們必須通盤考慮所有造成空污的原因，用","  科學去探討，然後一一訂出政策解決，這才是未來治本的方向。另外，從環保署過去的","  政策來看，大部分是著重在固定污染源，可是還有另外一個因素，剛才署長也有說到，","  就是移動污染源的改善，這部分相對的讓人感覺緩慢許多，例如剛才署長說的大型柴油","  車，本席知道環保署和交通部一直有在提供老舊大型柴油車汰換補助，以及加裝濾煙器","  等計畫，但是執行率好像都偏低，目標落後的原因是什麼？是不是稽查做得太少？這部","  分到底有沒有具體的改善作為？"],["張署長子敬：關於空污的改善，我剛才報告時也有提到，其實各個面向都要努力，例如","  中火，如果它只占污染源的兩成，即使把這兩成都處理掉，空氣品質還是不會變好。所","  以臺中的空氣品質如何改善？剛才委員提到的車輛污染改善，一開始確實碰到一些瓶頸","  ，包括大家觀念的溝通和車主的考量，因為我們提出的補助或協助方案，不見得車主可","  以接受，所以我們有做過一些調整，現在已經有成果。","   剛才報告過，全國有關柴油車的改善，包括一到三期，到現在為止汰換了三萬多輛。","  以臺中市來說，一到三期的大型柴油車，我們補助汰換了4,540輛，這部分用了相當多","  金額去做改善。"],["莊委員競程：關於這部分，本席相信環保署和交通部可以跨部會再做一些加強。另外是","  很多民眾關心的議題，就是明年購買電動車及機車汰舊換新的補助，還會有嗎？因為本","  席有看到一些新聞報導，明年不管是電動機車或是七期油車的汰換補助都要停止，有沒","  有這回事？"],["張署長子敬：我們當初是希望鼓勵大家儘快汰換，所以有逐年減少補助的規定，就是今","  年補助5,000元，明年會變成補助3,000元。只有汰換才會補助，就是淘汰老車購買新車","  ，我們才會補助，明年還會有，但是補助金額會比今年少一點。"],["莊委員競程：單純購買電動機車沒有補助？"],["張署長子敬：沒有，因為我們希望大家利用大眾運輸系統，所以我們並不鼓勵購買。"],["莊委員競程：另外，這幾年因為投入大量資源防治空污，所以空污基金的支出都是大於","  收入，本席發現基金餘額96年的時候還有97億元，明年預估大概只剩下37億元，但是最","  近又傳出環保署要調降夏季和秋季的空污費，這個方向確定了嗎？因為過去很多專家學","  者批評空污費率太低，無法達到防治空污的目的，結果現在不但不提高，還要調降。現","  在一年空污費收入大概是多少？如果按照你們預告的這個方案，未來每年可以收多少空","  污費？調整的目的是什麼？真的對改善空污有幫助嗎？"],["張署長子敬：我們現在預告的，就是所謂季節性費率的調整，這是原來就有的，也就是","  空污季費率可能高一點，非空污季因為擴散條件比較好，所以費率會調降。"],["莊委員競程：所以是每年因應季節讓費率有所變動，而不是完全調降？"],["張署長子敬：對，是不同季節有不同的費率差別，空污季增加，非空污季下降，不一定","  要在空污季生產的，鼓勵他們把這些產能移到非空污季生產，這樣就能減少污染排放，","  改善空污季的空氣品質。現在還是預告，的確有各種不同的聲音，也有人覺得收取空污","  費就是要鼓勵廠商改善，為什麼要調降？","   其實我們是就整體考量，不要讓外界覺得我們是為了收錢而收錢。所以空污季會調漲","  ，非空污季會調降，讓兩個費率差別拉大，誘使他們能在非空污季生產的，就移到非空","  污季生產，減少空污季污染物的排放。當然，委員也問到，這樣是不是能達到效果？這","  個就重點在於，這樣的差別費率是不是能夠構成經濟誘因。"],["莊委員競程：本席聽完也思考了一下，如果把產能挪到非空污季，未來會不會變成整年","  都有空污？"],["張署長子敬：不會。臺灣會有空污季是因為地形和擴散條件的關係，所以在特定的季節","  ，即使是同樣的排放，空氣品質也不會惡化，如果我們把同樣的污染移到非空污季，兩","  邊的空氣品質都有機會達到改善。"],["莊委員競程：這個部分還要再做完整討論。"],["張署長子敬：是，我們還在預告，徵求大家的意見。"],["莊委員競程：另外一個問題，本席前兩週和好幾位民進黨委員合作，包括同樣是社環委","  員會的洪申翰委員和蘇巧慧委員，共同召開因應極端氣候的記者會，因為全球的主要國","  家正在加速邁向零碳排的目標，我們當然希望臺灣也要趕快跟上。其中本席特別關心的","  是，歐盟2019年底已經提出歐洲綠色政綱，涵蓋的層面包括交通、能源、農業、鋼鐵、","  水泥、紡織、化工等行業，這不僅是氣候的政策，也是他們未來的產業政策。","   未來其他沒有碳定價地區的貨品要進入歐盟的時候，都可能被課碳關稅，這對出口導","  向為主的臺灣產業將是巨大的衝擊。署長，請問您是否認同參考歐盟綠色政綱，儘快提","  出屬於我們的臺版綠色轉型方案？本席認為，未來包括制定低碳的產品標準，建立公共","  採購政策，支持研發創新低碳技術或產品之企業，都需要環保署和其他部會一起共同制","  定這些政策和推行，環保署可不可以帶頭趕緊推動？"],["張署長子敬：謝謝委員。這個綠色轉型方向，其實我們已經有一個初步的構想，但是因","  為牽涉到相關部會，所以我們現在還在找各部會溝通。"],["莊委員競程：一定要趕快整合跨部會的意見，這是世界的潮流，我們的應變時間真的不","  多了。根據國家溫室氣體減量法第四條規定，臺灣長期的減量目標，之前委員都有提到","  ，就是2050年會比2005年降低50%，行政院第一階段的目標是希望今年可以比2005年減","  少2%，有達標嗎？"],["張署長子敬：現在還沒有達到，我們還在努力，看看有沒有機會，但是接近了。"],["莊委員競程：未來這個部分一定要加強，例如蘋果公司要求所有供應商2030年要達到零","  碳排，所以臺灣很多企業會面臨這樣的問題，各部會一定要加緊腳步達到零碳排的目標","  ，2050年減少50%這個目標是不是要再檢討一下？"],["張署長子敬：這也是我們現在檢討溫管法的原因。"],["莊委員競程：最後一點，污染者付費機制鎖定哪些徵收對象？"],["張署長子敬：國內比較特殊，因為我們主要的排碳量集中在少數廠商，大概就像剛才委","  員提的，對這些已經公告的行業，例如化石燃料燃燒排放超過2.5萬噸的廠家，大概有","  288家。"],["莊委員競程：預計一年可以徵收多少？"],["張署長子敬：這個部分還不確定，因為還要看費率，要看到時候的設計，就是我們希望","  它達到的政策效果如何，再決定到底應該收多少費率才可以達到那個效果。"],["莊委員競程：謝謝。"],["張署長子敬：謝謝委員。"],["主席：請張委員育美發言。"],["張委員育美：（11時31分）主席、各位列席官員、各位同仁。張署長，今天是業務報告","  和公務基金的預算質詢，首先本席還是要稱讚一下環保署，因為現在臺灣的資源回收率","  享譽全球，世界排名前三名，這是芬蘭第一大報赫爾辛基報的大篇幅報導，提到臺灣過","  去經濟快速發展，所以產生的垃圾爆量，一度被冠上垃圾島的醜名，但是現在我們每人","  平均排放製造0.85公斤，垃圾回收率是55%，本席要說明一下，今年因為疫情的關係，","  製造量好像快達到1公斤，這部分署長應該很了解。","   芬蘭是0.93公斤，垃圾回收率是42%，他們認為應該向我們學習，在歐盟國家中，芬","  蘭是中段班。環保署表現好的地方，雖然本席是在野黨，但面對做對的事情，本席還是","  要給署長和辛苦的環保署同仁們鼓勵。不過署長，有做得好的地方，也有要檢討的，對","  不對？本席認為現在還有很多美中不足的地方。先看看本席手上的東西，大家都知道這","  是三倍券，其實用紙袋裝就不錯了，為什麼要加一個塑膠套？你看看，把錢放到這個紙","  套裡面不會掉嗎？有這個紙袋就很棒了，而且紙製的東西可以焚燒，比較沒有污染，但","  是這個塑膠套呢？本席是一個媽媽，也是家庭主婦，你知道嗎？我們每次拿到這種硬硬","  的塑膠套都覺得好可怕，第一個，本席是學醫學的，這個刮到會受傷，受傷有可能受到","  細菌污染，所以本席只要拿到這樣的東西都覺得非常害怕。本來這個塑膠薄片需要1,2","  00萬份，但是後來追加到1,700萬份，雖然這是經濟部主導，但是經濟部在實施政策之","  前，要不要做跨部會溝通？也就是企業的橫向溝通，橫向溝通之後所產生的意見，才是","  一個政府的整體表現。","   大家拿到這個東西都覺得非常不環保，署長，既然這個塑膠片已經做了，我們就要解","  決問題，如何解決呢？後續不管是回收處理或再利用，環保署做了什麼宣傳？"],["主席：請環保署張署長說明。"],["張署長子敬：主席、各位委員。他們當初設計這個當然有它的目的，包括……"],["張委員育美：你知道是什麼目的嗎？有沒有經過跨部會溝通？這個不環保，而且很危險","  。"],["張署長子敬：這個三倍券和貨幣具有同等價值。"],["張委員育美：對，那是貨幣券，但本席指的是這個塑膠套，為什麼要加這個塑膠套？用","  紙袋裝已經很好，也看得到裡面裝了多少三倍券。"],["張署長子敬：應該是擔心污損等等，應該有它設計的目的，就我的了解，它是可以再利","  用的，不過就環保觀點來看，當然可以減少使用是最好的。委員的問題是我們做了什麼","  宣導？一般來說，它和一般塑膠一起回收就可以了。"],["張委員育美：對，塑膠可以再利用或回收。不過本席覺得，以後政府要實施任何政策之","  前，真的要做跨部門的溝通，如果他們有問過你們，你們可能就會說儘量不要用。你們","  應該會這樣建議吧？"],["張署長子敬：是，這個部分我們有責任，應該多做宣導，讓大家平常就能注意這些事情","  ，也許他們在做決定或是設計的時候就可以多考慮，我們會努力。"],["張委員育美：要注意環保，尤其是影響全國的環保議題，要讓人民安全、安心。接下來","  再請問你，現在在公共場所不是都鼓勵戴口罩嗎？這是為了保障自己的安全，不只是臺","  灣，全世界都一樣，所以現在全世界每個月需消耗將近一千多億個拋棄式口罩和手套，","  對環境造成非常大的負擔。本席這邊有一個數據，根據環保團體綠色和平組織的估算，","  2020年2月上旬到5月中旬，這3個月疫情期間，臺灣大量生產與使用醫用口罩，大概是","  13億片，以每片4公克來算，大概產生5,500公噸的一般廢棄物，如果1輛卡車載5公噸，","  需要1,100輛垃圾車清運。請問署長，最近口罩製造量、使用量增加，你們有什麼因應","  之道？"],["張署長子敬：為了疫情，所以大家大量使用。剛才也有委員垂詢，其實基於安全，我們","  也不鼓勵回收。"],["張委員育美：是，因為它可能有污染性，這是屬於……"],["張署長子敬：有這個疑慮。所以如果能夠妥善進入我們的收集系統，送到焚化廠做焚化","  處理，基本上是比較安全的。"],["張委員育美：本席上會期就已經要求環保署，在捷運出口、醫院出入口等地方設置口罩","  垃圾桶，一律當成醫療廢棄物處理，環保署也從善如流設置428個口罩專用的收集桶，","  這個部分要給環保署肯定。口罩的主要功效，就是你剛才說的防疫，但是如果亂丟口罩","  ，也有可能成為病毒的傳染媒介。","   口罩是由不織布、活性碳等合成材料製成，包括聚丙烯、聚乙烯等等，它是沒有辦法","  自然分解的，而且會對動物造成極大的傷害。英國有一個動物醫院表示，曾發現海鷗雙","  腳被口罩纏住，就像在絞鐐一樣，他們還發表了一些言論，因為動物醫院中還有其他動","  物是被口罩和醫療手套纏住，包含狐狸、刺蝟，可能有些是牠們從垃圾中翻找出來的，","  甚至巴西還有企鵝吞下N95口罩導致死亡的案例。所以本席剛才提到，口罩除了不能分","  解之外，對動物也會帶來極大的傷害。","   署長，本席建議你們還是要進行跨部會的溝通，所謂的跨部會溝通，這次是和農委會","  。本席一向關注動物，對動物的權益也很在意，署長，我們不僅要重視環境，而且對影","  響生態的東西也要重視，這時候就需要跨部會整合，例如需要農委會的協助。"],["張署長子敬：委員一直很關心，所以我們也有張貼傳單宣導、設垃圾桶，避免這些東西","  流到環境裡面傷害到野生動物。我們除了和農委會溝通，也會加強這類垃圾桶的設置和","  宣導，呼籲民眾儘量不要把它棄置到環境中，這樣自然就可以保護野生動物。"],["張委員育美：我們要宣導把口罩的繩子剪掉，不要讓它變成鳥類的腳鐐。為了維護動物","  生態，我們要呼籲把口罩丟到專用垃圾桶之前先剪掉繩子，還要和農委會好好溝通。可","  以嗎？"],["張署長子敬：是。我們希望大家把口罩丟到專用垃圾桶，這樣它一定會被妥善處理，也","  就不會流到環境中。"],["張委員育美：本席覺得還是要宣導把繩子剪掉比較好，才不會不小心對動物造成傷害，","  謝謝署長。"],["張署長子敬：謝謝委員。"],["主席：本席最支持她了，因為她愛護動物，我們都應該向她學習。","   請徐委員志榮發言。"],["徐委員志榮：（11時42分）主席、各位列席官員、各位同仁。張署長辛苦了，也恭喜你","  ，你知道恭喜什麼嗎？因為社環委員會這個會期開會到現在，今天是最平和的一天。署","  長，因為毒化局是在環保署的管轄之下，問你一個比較個人的問題，美豬進來以後，雖","  然用餐的時候，業者會明白告訴你前面擺的是美豬，但是不會標示有沒有含瘦肉精，所","  以我們不知道是零檢出還是含有瘦肉精，你會吃嗎？"],["主席：請環保署張署長說明。"],["張署長子敬：主席、各位委員。如果是我個人，我並沒有那麼擔心。"],["徐委員志榮：因為我們有年紀了。環保人員訓練所的預算裡面，有編列學員早午餐的伙","  食費，到時候環保署會不會要求不買美豬？"],["張署長子敬：其實這個訓練所提供餐點的機會很少。"],["徐委員志榮：但你們有編列120萬元，總是會用到。"],["張署長子敬：對，但他們不是持續性供餐。我們會尊重訓練學員的意願，如果大家有顧","  慮，我們就會考量。"],["徐委員志榮：如果學員不願意吃的話，你們就儘量不採用美豬嗎？"],["張署長子敬：是的。"],["徐委員志榮：好的，謝謝。署長，這幾天好像一直傳出這個問題，在苗栗之前本席也聽","  廠商說過，他們的事業廢棄物沒有地方處理，只能堆在工廠裡，現在已經一大堆，這幾","  天的報紙也在報導，事業廢棄物亂倒難以善後，環保蟑螂橫行，中彰投27名檢察官追訴","  上萬噸廢棄物等等，報導中也寫到，事業廢棄物亂象溯本追源，在於管理權責模糊不清","  ，事業廢棄物有近九成來自工業部門，但工業局只認定可不可以再利用，另外還有部分","  責任在環保單位，而環保單位人力有限，與不肖業者抓迷藏常力有未逮等等。","   最主要的問題還是現階段事業廢棄物的處理量能嚴重不足，導致廢棄物四處流竄，目","  的事業主管機關應積極建立事業廢棄物去化的管道。當然，我們知道一些焚化廠優先焚","  燒一般廢棄物，事業廢棄物可能會受到排擠，至於掩埋場，本席不知道量能是否足夠。","  本席比較想不通的是，為什麼會有這樣的不肖業者？現在掩埋場夠嗎？如果焚化爐優先","  焚燒一般廢棄物，無法焚燒事業廢棄物，這樣現有的掩埋場足夠掩埋嗎？","   有一個類似的概念，不管是公務部門也好，私人也好，都要多準備一些停車位或停車","  場，因為車子的數量一直在增加，如果有很多停車位，但是你卻不守法，不停在停車位","  上，當然就該罰。但也有可能是因為沒有停車位，車子又這麼多，所以民眾才會不得不","  違規停車，本席的概念是這樣。為什麼到現在為止，還是一直出現亂倒事業廢棄物的狀","  況？甚至在鄉下地方，像南和村，曾經也有大卡車晚上去亂倒，有什麼解決的辦法？","   本席不知道現在技術是否成熟，但是有些可以再利用的，例如固體再生燃料SRF的製","  造廠等等，這對循環經濟來說是很好的，這個技術成熟了嗎？有沒有根本解決事業廢棄","  物這個問題的方法？"],["張署長子敬：針對委員關心的議題，我先談可燃性一般事業廢棄物的部分，早期焚化爐","  設置的時候是用家戶垃圾量推估、設計量能，因為推行資源回收，結果垃圾量減少，焚","  化廠有餘裕量，所以才讓一般事業廢棄物也進去焚燒，但是一般事業廢棄物進去之後對","  家戶垃圾產生排擠，結果導致兩項都無法滿足，在這兩項都沒辦法滿足的情況下，事業","  廢棄物在外面的處理費就越來越高。因為焚化廠容量不足，處理費越來越高，有人就會","  因為利之所趨選擇亂倒。所以剛才委員提示的幾點……"],["徐委員志榮：出現環保蟑螂就是因為有利可圖。"],["張署長子敬：對，在高利的情況下，他就願意鋌而走險。剛才委員提的幾點都很重要，","  第一個，我們是有管理制度的，但是因為利之所趨，他就會冒險，所以我們的管理要加","  強。第二個，最重要的就是要讓它有去處。如委員剛才所提，因為我們的掩埋場原本是","  不進生垃圾，全部都送進焚化廠，現在焚化廠燒不完，事業廢棄物沒地方去，所以開放","  掩埋場進一般事業廢棄物，但這也只是暫存，而且是限期、限量，因為外面還是有一些","  處理設施，我們不是把它全部搶過來，無限度送進掩埋場，這個就是……"],["徐委員志榮：簡單的說，署長知道這個問題，也有在努力想辦法解決這個問題。"],["張署長子敬：是的，我們也在努力。"],["徐委員志榮：第二個，這幾年，就像邱泰源召委說的，他很關心醫療的問題，例如現在","  十大癌症第一名是肺癌，5年來平均成長率超過6%的也是肺癌，肺癌當然和空氣有關，","  但不完全是因為空污問題，可能還有一些其他因素，例如廚房油煙等等。不管怎麼樣，","  我們把污染源分成固定污染源和移動污染源，目前柴油車一到三期裝濾煙器的比例好像","  也不是很高，那個部分可能要加強一下。因為時間不多，沒時間讓署長來回答。有關固","  定污染源的部分，在民國91年跟92年，我們已經有訂定一些標準，但是經過十年、二十","  年來，有一些半導體業或水泥業的排放標準，其設施、設備可能都比較進步，我們是否","  也該檢討一下提高標準？","   最後有關有害空氣污染物，我們簡稱HAPS，就是附表二的72項，現在剩下22項還要分","  階段實施。大家的疑問是，我們不是要愈來愈進步、愈先進嗎？怎麼會72項減掉50項，","  剩下22項。剩下的50項會不會再分期檢討加回來？剩下的時間請署長回答。"],["張署長子敬：謝謝委員，其實委員提示的，一直都是我們在檢討的事情，包括是否該訂","  定此標準。我現在跟同仁比較期待的是，未來應訂定更長遠的目標，讓產業也有機會改","  善，如此我們就可以提高標準，逐步進行改善。委員方才提示的幾點，我們都會繼續檢","  討改進。"],["徐委員志榮：其實72項剩22項，可能也是有一些業者的壓力。"],["張署長子敬：沒有，我們會依據實務上的可行性，分階段來做。方才委員說的，我們會","  再檢討。"],["徐委員志榮：好，謝謝署長，謝謝主席。"],["主席：麻煩徐委員代理一下。對不起我看錯了，我以為下一位是我。你要等我一下，不","  然等一下沒有主席。吳委員不是本委員會的，雖然看起來很像衛環的，但他不是，麻煩","  你等等我。接下來請吳委員玉琴發言。"],["吳委員玉琴：（11時52分）主席、各位列席官員、各位同仁。署長，今天有一個很大的","  議題要跟您探討，有關新竹縣焚化爐停建的問題，其實20年前已經處理了，2008年就已","  經仲裁停止興建。聽說你們後來也幫忙賠了5、6億元，此案幾乎是結束了，對我們來講","  ，應該是已經結束的案子。最近新竹縣可能重新評估後覺得需要，我們回頭檢視民國8","  9年時新竹縣的公告，當時的環評結果是有條件的通過環境影響評估。結果有一個審查","  ，是新竹縣鼓勵公民營機構興建營運垃圾焚化爐BOO案，如開發單位非為執行本案，應","  重新進行環境影響評估。第六點很清楚，如果前面撤案不算或換了單位，也應重做環境","  評估，這是當時就訂下的有條件式影響評估。因為有團體跟議員行文給環保署，所以環","  保署在7月9日也有回文給議員或縣政府，希望能夠按照2000年的環境評估結果來執行，","  某種程度代表要回到重做環評的概念。可是我發現縣政府7月20日給環保署的回覆，竟","  然寫新竹縣已於7月6日直接同意台鎔科技公司變更為開發公司，也就是說它直接變更了","  。回到20年前的基礎，承認20年前的環境評估，還直接讓它變更為開發單位。開發單位","  早就不存在了，現在立刻將其改為開發單位，我覺得這情況還真的很特別。","   目前這塊土地已經從過去的焚化爐預定地，解編成農牧用地，現在若是要重蓋焚化爐","  ，需要重新變更地目。結果縣政府也決定直接變更開發單位，有這麼便宜行事的嗎？署","  長，你任職環保單位這麼久，有這麼便宜行事的嗎？20年了，當時2008年已經停止的計","  畫，現在要重啟，結果不用做環評，直接變更開發單位，有如此便宜行事的事嗎？"],["主席：請環保署張署長說明。"],["張署長子敬：主席、各位委員。現在是法治的社會，一切都要依法。"],["吳委員玉琴：這樣有依法嗎？它在操弄法！"],["張署長子敬：現代社會如果不照法規進行，其實都行不通。"],["吳委員玉琴：所以你應該勸告新竹縣，因為當時環評的分工，焚化爐、環評的業務是地","  方政府負責，這是你們自己在施行細則裡訂的遊戲規則。可是縣政府某種程度上也算一","  個開發單位，自己身為開發單位，又球員兼裁判，環評也自己評，這種情況中央難道不","  需要介入嗎？"],["張署長子敬：我們的環評制度執行很久也很成熟，我們的環評委員會也受法律的任期保","  障，就是為了讓環評委員能獨立行使其判斷，所以……"],["吳委員玉琴：整個過程看起來是新竹縣自己一意孤行，而且很特別的是，原來是台鎔科","  技公司，8月簽契約時又換成翰陽科技，簡直不可思議，連公司名稱也可以立刻換。"],["張署長子敬：所以不只環評，應該還有很多法令，如環保法、採購法，他們都應該遵守","  。我想縣政府應該要遵照法令來……"],["吳委員玉琴：身為中央環保單位最高主管機關，此焚化爐案你們也是最高主管機關，你","  們不能袖手旁觀，你們有什麼作為？"],["張署長子敬：我們會注意，必要時也會提醒他們。目前該案仍然屬縣政府的採購流程，","  我們還不方便介入，最多會提醒它必須注意有關法令。"],["吳委員玉琴：所以你只做提醒，也沒辦法介入？"],["張署長子敬：因為這是一個採購行為，如果我們直接插手介入，其實有時候並不是很恰","  當。"],["吳委員玉琴：我還是要提醒，20年前的案子已經撤了，所以應該重新換一個新的廠商、","  新的標案，就是應該重新做環境評估，這點應該是被確認的。"],["張署長子敬：它必須依照法令規定來做。"],["吳委員玉琴：謝謝，最後再提醒空污費補助的機車購買，本席一直強調是汰換。"],["張署長子敬：我們是汰換。"],["吳委員玉琴：但你們都是購買新車才給。"],["張署長子敬：沒有，我們現在是汰換。"],["吳委員玉琴：汰換給多少錢？"],["張署長子敬：新購的我們不補助。"],["吳委員玉琴：對，所以汰換你們給多少錢？因為我們看到的補助金額，全都是汰換要買","  新車的才給錢。但純粹汰換成改騎腳踏車，自己搭公車、捷運，你們都沒有補助，都是","  換新車才有補助。"],["張署長子敬：我們再來詳細看一下，因為我們的觀點應該是淘汰舊車，購入新車與否不","  在我們的考量範圍才是對的。"],["吳委員玉琴：但是你們的政策一直都是，淘汰舊車換購新車才有補助。"],["張署長子敬：也許我們可以把單獨汰換的部分，再加進來思考檢討一下。"],["吳委員玉琴：好，最後肯定一下環保署，你們開發的奉茶行動app，於今年9月20日獲選","  為總統盃黑客松卓越團隊。我覺得真的很棒，能夠減少使用瓶裝水，讓大家在各地方都","  能搜尋到可裝水的地點。我覺得這是一個很好的創意，也應該多加宣導。現在大概有七","  千多個裝水點，希望能大力推廣，讓更多人可以使用這個app。我已經自行安裝使用了","  ，我覺得很好，讓我們知道哪裡有水可以裝，可以減少買瓶裝水。這個沒有送杯子嗎？","  我以為你有送杯子，我很希望這種奉茶文化可以在臺灣推廣出去，而且我相信你們應該","  更加推廣，讓民眾一起來使用，在各地有飲水的地方，我們就可以用自己的環保杯去裝","  水，奉茶文化是臺灣非常好的文化，我也覺得環保署有這個創意很好，給你們一個鼓勵","  ，謝謝。"],["張署長子敬：謝謝委員，這是民間發想找我們一起來，所以我們……"],["吳委員玉琴：可是那個資訊系統是你們建立起來的。"],["張署長子敬：對，所以我們很樂意跟他們一起大家來努力。"],["吳委員玉琴：好，謝謝。"],["張署長子敬：謝謝。"],["主席：請高委員嘉瑜發言。"],["高委員嘉瑜：（12時）主席、各位列席官員、各位同仁。有關汽機車聲音照相的監測，","  現在已經上路了嗎？"],["主席：請環保署張署長說明。"],["張署長子敬：主席、各位委員。現在我們在建置法制，大概年底會上路。"],["高委員嘉瑜：所以還沒有正式上路？"],["張署長子敬：對，因為我們要把標準跟檢驗方法建立起來。"],["高委員嘉瑜：因為原本是預計10月上路，所以現在又延到年底，對於你剛剛講的法制，","  因為引起爭議的部分，就在於說現在的科技執法日新月異，但是這些機器到底有沒有經","  過驗證以及如何驗證，因為之前區間測速照相就引起了很大的爭議，導致罰單等等被撤","  銷，像未來聲音照相的執法的機器如何去認證，有沒有經過標檢局的檢驗等等，這些部","  分未來要如何去規範？"],["張署長子敬：謝謝委員，我們會很注意這一部分，所以我們的噪音器都會經過標檢局，","  有關這個標準的檢測方法，也經過我們的檢驗所去開發。"],["高委員嘉瑜：因為這個聲音照相其實也一直聽說有在試辦，有些縣市也有在採用，也曾","  經有開過罰單，如果到現在法令的規範還不是這麼明確，或者是都還沒有標檢局的檢驗","  認證等等，那這些已經上路的這些執法工具，現在是不是會有一些疑義？"],["張署長子敬：跟委員報告，就是因為這個技術出來之後，大家用了以後發現說有效，因","  為在行進間要去攔很難，所以發現有效，但是因為沒有標準檢驗方法以及相關法規的規","  定、標準，所以……"],["高委員嘉瑜：所以之前開出的……"],["張署長子敬：之前沒有開罰單，就是通知他……"],["高委員嘉瑜：有拍照，有通知當事人。"],["張署長子敬：對，通知他來檢查，就是他的聲音超過了，我們懷疑他有改裝，所以通知","  他來讓我們看看他的排氣管等等有沒有改裝，因為後來大家發現這個確實有效，所以我","  們才趕快去把標準訂出來。"],["高委員嘉瑜：未來執法一旦上路之後，是不是針對每位車主，如果有被聲音照相的車主","  ，都會通知他去複檢，去了解他是不是有改裝等等的疑義？"],["張署長子敬：我們會有兩個部分，一個是我們把法制都完整之後，我們就可以直接告發","  。"],["高委員嘉瑜：直接會告發？所以沒有第二次的複檢？"],["張署長子敬：告發，但是也會通知他來做檢查，我想委員所指的第二次複檢，是不是要","  給他有一個改善的機會，這個我們倒是可以……"],["高委員嘉瑜：這部分是不是可以研擬一下？"],["張署長子敬：對，我們再來研究看看。"],["高委員嘉瑜：因為其實我們就是希望能夠根絕，而不只是開罰而已。"],["張署長子敬：對。"],["高委員嘉瑜：所以如果他願意去改善或是拆下來，可能可以減輕等等，我覺得這個可以","  把它放入考慮。像我們常常會在宣傳車上拿麥克風等等，未來會不會被聲音照相，或是","  我在車上唱歌等等，有可能會被聲音照相嗎？算是噪音嗎？"],["主席：請環保署空保處蔡處長說明。"],["蔡處長孟裕：主席、各位委員。不會。"],["高委員嘉瑜：所以只有汽機車的分貝算，我們人講話這種分貝不算？因為我們選舉常常","  要在吉普車上拿著麥克風講話，有可能會被照相取締。"],["張署長子敬：我們所謂要處罰，就是因為我們要有標準方法，標準方法針對的是車輛本","  身產生的……"],["高委員嘉瑜：所以人的聲音……"],["張署長子敬：人拿麥克風的聲音不在這個規範裡面。"],["高委員嘉瑜：宣傳車喇叭出來的也不算？"],["張署長子敬：對，所以那個就算拍到，也不會用這個去處罰，那是另外一個東西。"],["高委員嘉瑜：不會用這個處罰，會用別的處罰，好，謝謝。另外，我想要請問的是，減","  碳是大家所關心的，那我們現在的減碳機制到底是要用碳交易還是碳費，這部分有確定","  嗎？因為2015年溫管法實施到現在為止，也一直說我們要制定碳交易的相關制度，但到","  現在也都沒有看到，現在環保署又宣示說要開始研議碳費，要修法來課徵，到底這兩個","  未來是會並行，還是碳費先行，還是怎麼樣呢？"],["張署長子敬：跟委員報告，因為現在我們還在徵求大家的意見，不過初步我們聽到，然","  後我們覺得可行的，也許會兩個都並行。"],["高委員嘉瑜：因為像歐盟或是很多國家，其實都是並行的，所以如果並行的話，其實會","  是大家比較期待的方向，也比較能夠兼顧說企業能夠真的去履行他的責任，而不只是他","  繳了錢，他就可以不斷地排放他的碳，那我們是不是應該做總量管制來真的達到我們想","  要減碳的目標？"],["張署長子敬：對，所以我們現在初步對於這個機制，會從這兩個去設計讓它並行。"],["高委員嘉瑜：大概什麼時候會開始呢？因為碳交易是說2015年，碳費也是2015年，所以","  你們預計的目標什麼時候會出來？"],["張署長子敬：剛剛也有委員垂詢，我們大概在明年的年中看看能不能把這個案送到行政","  院。"],["高委員嘉瑜：我們希望環保署進度能夠快一點，因為這些都已經喊了很久，而且是全世","  界其他先進國家都已經在做的事情，那臺灣因為各方的壓力等等，每次就是該做的事情","  躊躇不前，那我是覺得已經收集意見很久了，該上路就要上路，能夠早一點讓臺灣進入","  世界先進國家的行列，一起加入減碳的行列，這個是環保署必要去做的，尤其現在空污","  的問題也是非常嚴重，這個對國人的健康，其實某種程度可能也不輸於萊克多巴胺的美","  豬，就這些部分也都應該一起去做管理。"],["張署長子敬：是，我們在努力，因為現在我們就多方面跟大家溝通，收集大家的意見，","  我們希望我們的案子拿出來是大家有共識的，那後面的法制程序就會比較快。"],["高委員嘉瑜：所以很多會牽涉到各部會，不管是剛剛所講的碳的問題或者是能源稅，這","  個部分我們也希望環保署能夠加把勁，因為署長您過去曾經說您不支持能源稅，那是不","  是可以再請您說明一下到底環保署的態度是什麼？"],["張署長子敬：是，我想我也不是說不支持能源稅，我只是說我傾向費，因為第一個是收","  費我們有經驗，第二個是我們現在要把機制放進去，就是我們可能對高排碳的收費，但","  是錢不是收到政府來用，而是我希望我可以某個機制補貼減碳比較好的企業，讓他有一","  個差距，對於做得好的，可能不只是他投資了，他還可以補貼一些回來；而做得不好的","  ，可能就要交很多的錢，促使他不是只有法規規定，而是他可以做得比法規要求更好。","",""],["高委員嘉瑜：對，這個在碳交易裡面，可能就可以把我們的目標達到。"],["張署長子敬：所以這兩個我們會搭配在一起。"],["高委員嘉瑜：但是能源稅又是另外一個部分。"],["張署長子敬：因為收稅的話，可能它就進到國庫去了，你要再……"],["高委員嘉瑜：因為我們最近在討論汽機車的貨物稅是不是要降價，財政部說因為機車是","  移動污染源，所以要收17%的貨物稅，未來我們就希望能夠透過能源稅，或是其他相關","  等等的這些去做一些管制，而不是說一視同仁，不管有沒有騎機車或是騎車的頻率怎麼","  樣，都一律收17%的貨物稅，並且把它轉嫁成為說因為它是污染源，這個其實對於很多","  機車主也是不公平的。"],["張署長子敬：對，那個是另外一個東西。"],["高委員嘉瑜：所以這個其實都是有橫向的聯繫，我們也希望環保署在這個部分能夠幫我","  們多把關，包括能源稅還有碳交易的部分，好不好？"],["張署長子敬：是。"],["高委員嘉瑜：謝謝。"],["張署長子敬：謝謝。"],["主席：謝謝高委員，高委員的歌聲有署長認證過，不像汽機車的噪音，不會開罰。","   接下來請謝委員衣鳯發言。（不在場）謝委員不在場。"],["主席（劉委員建國代）：請陳委員瑩發言。"],["陳委員瑩：（12時8分）主席、各位列席官員、各位同仁。我請教一下，我可不可以質詢","  主秘？"],["主席：所有列席官員都可以。"],["陳委員瑩：好，那請主秘上台，我們今天就體諒署長一下，你已經站整天很辛苦了，我","  就質詢主秘，因為別的委員會都沒有主秘，我們這個委員會很稀罕有主秘來，所以我想","  質詢他一下。署長，你請休息，你要支援他的時候，你在隨時上來沒關係。"],["主席：請環保署張署長說明。"],["張署長子敬：主席、各位委員。我們主秘沒問題。"],["陳委員瑩：主秘你好，5+2產業創新政策是我們蔡總統很重要的政策，請教一下5+2裡面","  的+2是哪兩項重要的政策？"],["主席：請環保署葉主任秘書說明。"],["葉主任秘書俊宏：主席、各位委員。這考倒我了。"],["陳委員瑩：那我直接告訴你答案，你要幫忙嗎？沒關係，我直接講好了，就是新農業和","  循環經濟，其中循環經濟跟環保署的業務事實上有很大的關係，請教主秘，環保署署長","  支不支持這個循環經濟？你自己支不支持？"],["葉主任秘書俊宏：我非常支持循環經濟。"],["陳委員瑩：謝謝，我很喜歡主秘，因為他的回答很簡短，不知道就不知道，知道就知道","  ，這樣很好。循環經濟的內涵是透過能源與資源的再利用，讓資源生命的週期延長，達","  到有效緩解廢棄物污染的問題。因此，行政院在107年12月20日就通過了循環經濟的推","  動方案，希望達到經濟與環保雙贏的目標。我剛剛講的都對啦？好，謝謝。請問這個方","  案通過至今，環保署有沒有什麼具體的作為？比如說，輔導企業從事廢棄物減量或再生","  使用，或是你們有鬆綁相關的環保法規，讓事業廢棄物的回收或清運處理可以更符合循","  環經濟的精神？你們有沒有做？"],["葉主任秘書俊宏：有，我們透過相關產業的媒合來推動循環經濟，所以成立了一些平台","  ，比如說量販店、大賣場的塑膠包膜，過去可能都是當廢棄物，但這些塑料包膜事實上","  是乾淨的，它可以透過回收再作成塑膠粒等等，類似這樣的例子。"],["陳委員瑩：你舉的例子非常好，所以未來如果任何事業單位有類似的情形，你們都應該","  要協助嘛？"],["葉主任秘書俊宏：是。"],["陳委員瑩：你舉這個例就太好了。所以依據你剛剛的回答，我們國家目前推動循環經濟","  這項政策，其實跟環保署現行的事業廢棄物清理應該有很大的關聯，你認為我國廢棄物","  的處理在法規制定與實際執行上有沒有調整的必要？"],["葉主任秘書俊宏：有關法規的部分，我們是希望能夠把廢棄物當成資源，所以過去有句","  話就講，其實廢棄物是錯置的資源。"],["陳委員瑩：我真的太喜歡主秘了，你講得真的是太好了。我來舉個例子，某事業單位原","  來的生產過程會產生一定數量的事業廢棄物，過去也都依規定申報清理，如果有一天這","  些廢棄物找到了它可以有的市場經濟價值，有其他事業單位想要購買、回收這些廢棄物","  ，然後再去利用，也就是他們要去發展這個循環經濟，這在實務上馬上就會面臨一個違","  法的問題，因為我們的廢棄物清理法第二條之一採取的是，「經中央主管機關認定已失","  去市場經濟價值、違法貯存或利用以及再利用產品未依本法規定使用，有棄置之虞者」","  都算是廢棄物，然後就會進入嚴格的貯存、清除、處理、檢測的過程，甚至還開三聯單","  去管理。這個時候本席就不禁質疑，環保署到底有沒有足夠的能力去與時俱進？有沒有","  那個能力跟上時代去認定事業產出物有沒有失去市場價值、有沒有違法利用、再利用的","  產品有沒有合作使用？這樣說好了，循環經濟推動以來，你們認定了幾次市場價值、認","  定了幾次違法利用、又認定了幾次再利用產品合作使用？還有，最近一次被環保署認定","  有市場價值的是什麼時候？"],["葉主任秘書俊宏：跟委員報告，如果要走再利用，依照廢清法第三十九條規定，第一個","  是公告再利用，第二個是個案再利用，第三個是通案再利用，而在這些再利用方式裡面","  都有它要求的再利用方式，所以廢清法第二條之一就規定，如果你不符合這個再利用方","  式，才會變成是廢棄物。因此，委員剛剛提到這家工廠將原來的廢棄物變成再利用，要","  先符合這三個要件，要看它是屬於公告再利用、個案再利用還是通案再利用，如果它符","  合的話，它就不會變成廢棄物。但現在的問題是，再利用的東西應該去它該再利用的地","  方，如果它到不該去的地方，它就會變成廢棄物。比如說，它今天可以去做道路的底層","  ，如果把它弄到農地去填滿，那當然就不屬於合法的再利用，就會變成是違規的再利用","  ，那就會變成廢棄物。"],["陳委員瑩：你這樣講有個案和通案的問題，所以現在問題就來了，通案沒有問題，但當","  你們遇到個案的時候，可能你們下面執行時就會開始出現一些問題。關於這些認定，到","  底你們執行上有沒有困難？因為主秘講起來好像還滿輕鬆的，但假設這些認定你們實際","  執行上是有困難的，又跟不上業界的科技發展或是掌握新興產業的需求，會不會因此產","  生搶廢棄物大戰？這搞不好是有可能的。因為你們偏要認定業界想要拿去循環經濟的過","  去廢棄物是廢棄物，強制要求事業單位要依法處理，讓他們不能廢棄物減量，節省處理","  的成本，並且賺取回收再利用的收益，這個跟蔡總統的政策就相違背了。","   我舉個實際的例子，已經有傳統製造業的廠商向本辦公室反映，他們生產製造過去沒","  有辦法再利用的廢棄物，好不容易他們自己建立起再利用的市場價值，但是受限於法規","  或環保署不認定，導致他們非得把這些可以再利用、再賣的東西當成廢棄物，然後讓他","  們又花錢再去處理。同樣的廢棄物，有的事業單位因為其製程、原物料的差異，生產後","  它還是廢棄物。但是有些事業單位為了響應蔡總統的循環經濟、創新科技還有整合資源","  ，把廢棄物變成了黃金，你們就應該要好好的去協助，即便他是個案，其實就應該要採","  個案認定，你們要掌握這些廢棄物是不是真的已經進入循環經濟裡面去，而不是你們沒","  有變通，否則這個會變成我們國家政策推動的障礙。","   你剛剛講了很多，但是個案還是發生了，所以本席要強烈的要求環保署應該要立刻檢","  討現行事業廢棄物的認定制度，再檢討法令配合循環經濟應該有的鬆綁，希望這個評估","  報告能在一個月內提交給委員會作參考。另外，署長今天在下面也有很認真地聽、幫主","  秘作筆記，我想環保署應該可以很積極地來處理這個問題。"],["葉主任秘書俊宏：剛剛委員提到的這個個案，我們可以來協助，因為現在的再利用是由","  目的事業主管機關來公告其再利用方式，所以可以看這個事業是屬於哪一個部會所主管","  的……"],["陳委員瑩：我們一下子不敢在這裡講，怕會被找麻煩。"],["葉主任秘書俊宏：對，可以私底下、我們可以私底下來協助個案，看看它能夠怎麼樣來","  再利用。"],["陳委員瑩：如果一個政策每次都要用很多、很多的個案去處理，那我覺得你們還是要檢","  討，因為儘量不要有這麼多的個案發生。"],["葉主任秘書俊宏：我一向的觀點就是，合法的業者我們儘量放寬，非法的就要重罰，像","  過去廢清法的法規很多都是因為少數人發生問題，然後就一直加嚴，這樣到最後就會走","  不通。"],["陳委員瑩：重點是你們還是要檢討，你不要一直講重罰，那一家已經被罰了，你又說要","  罰，我就緊張了。我還是要講，因為我們委員會很特別，我也不曉得為什麼署長每次一","  定要帶你，而且還要你坐在他對面？這個是其他委員會都沒有發生的。"],["葉主任秘書俊宏：幫忙記委員承諾的事項。"],["陳委員瑩：因為很多主秘都是坐在電視機前面記的，所以我就很好奇地請你上來備詢，","  如果署長這麼需要你坐在他對面，我也不反對，就是很特別的環保署，謝謝。"],["葉主任秘書俊宏：謝謝委員。"],["主席：請陳委員椒華發言。"],["陳委員椒華：（12時20分）主席、各位列席官員、各位同仁。我最近關心的事情相信署","  長也知道，就是學甲爐碴一案。廢棄物的處理和再利用的問題也是幾十年的問題了，再","  利用的部分也真的是很麻煩，你看我手上拿的這一塊，署長看得出這個是什麼嗎？這個","  是不鏽鋼爐石灰，因為它沒有氧化，所以沒有轉型，不合格。但是署長看得出來嗎？環","  保局看不出來。環保局是你管的嗎？"],["主席（陳委員瑩）：請環保署張署長說明。"],["張署長子敬：主席、各位委員。基本上他們屬於縣市政府的，但業務上是我們督導的。","",""],["陳委員椒華：我不是在責備，但我真的很擔心這個事情沒有處理好，我也期待署長任內","  能夠把它完成，但是我相信這還要與經濟部、工程會一起來合作，我剛剛有在工程會談","  這個事情。現在的問題就是，學甲工業區內我看到的廢棄物問題，這是經過陳情人陳情","  他有挖土去賣，然後回填，然後有的是蓋個工廠，有的是鋪水泥，有的就是看到的這些","  爐石灰，包括電弧爐爐石灰也有。當然，今天環保局說他是合乎再利用，可以作為機場","  、道路、人行道、貨櫃場或停車場，然而經濟部的再利用就是要有隔離層，但現在我們","  沒有看到隔離層。我其實還是要跟署長說，要確定有沒有隔離層必須要開挖，但環保單","  位、環保局現在又不開挖，我9月26日去，他們也不出席，我走了以後，他們又說他們","  去採樣了，又說他們TCLP是合格、重金屬是合格，我也不知道他是用溶出還是用王水消","  化法，所以這個就是存在很多問題。我現在已經進入立法院，我也不希望再像民間那樣","  那麼辛苦，很難去確認這麼簡單的事情。","   當天督察總隊南區副總隊長又說，臺南社大的XRF只有標準的百分之十，我聽了當場","  傻眼，他也沒有做，就敢說是百分之十。署長，XRF不是環保署所採用的快篩方法嗎？","  為什麼連督察總隊都講出這樣的話？至少督察總隊是你管的嘛！所以在這裡就是遇到了","  困難，快篩、王水消化或是違法的認定跟採樣的位置有關係，而我們所採的就是有看到","  爐石灰，所以是不合格的。然後我們也看到興業段240地號的地下水位很淺，所以至少","  在環保署的態度還沒有確認違法之前，可不可以要求清除和追不法利得？請署長回答。","",""],["張署長子敬：跟委員報告，如果如剛剛委員所說我們不確認他違法，其實我們沒有任何","  手段可以做強制，變成我們要確認他……"],["陳委員椒華：那你就是要確認有廢棄物，如果確認有廢棄物，你們就可以要求清除跟追","  討不法利得，對不對？"],["張署長子敬：這個案子有點複雜，因為現在檢察官在偵辦……"],["陳委員椒華：我不同意署長的說法，如果每個案子都說檢察官在調查，就變得很複雜，","  那我們簡直就是把簡單的事情複雜化。"],["張署長子敬：跟委員報告，我所謂複雜是指，因為檢察官在偵辦的過程，其實我們行政","  單位很不好去做任何動作，好比說今天委員說要挖除，我們命令他挖除……"],["陳委員椒華：沒有，我現在不是在跟署長說這個個案，我現在是講通案。"],["張署長子敬：我知道，所以我們大概會分，如果他違規的時候是行政檢查這一部分，當","  然我們稽查會去做，但如果他已經涉及刑責即刑法的部分，倘若檢察系統進來，我們是","  要配合檢察系統去做，至於是否有犯罪，則由他們去做判斷。"],["陳委員椒華：署長，不好意思，我打斷一下。我的意思是我們要如何處理通案，如果確","  認廢棄物，環保署的態度是不是可以跟環保局有一樣的態度，就是確認廢棄物後就要求","  清除和追不法利得，是不是可以這樣？我現在講的是這樣，我現在不要去談學甲這個案","  子。"],["張署長子敬：對，如果不是檢察官介入的，當然我們行政上可以去做。"],["陳委員椒華：我是說這個態度可以啦？"],["張署長子敬：對，這個我們可以做。"],["陳委員椒華：另外，掩埋場的部分我就先不講，但是確認再利用這個部分要拜託環保署","  和環保單位、環保局能夠好好的把相關規範訂出來，如果連環保局都看不出這個是合格","  的再利用，我想檢察官也沒辦法判斷，好不好？"],["張署長子敬：是，這個我們會來加油，相信委員很清楚，您一直關心這個事情，其實整","  個再利用系統一直走到現在，確實有一些問題存在，我們會逐步地去改善這一部分。"],["陳委員椒華：請主席再給我一分鐘。現在掩埋場的進度也感謝廢管處有在處理，但是空","  污的部分還是要拜託署長，因為反空污團體真的很不諒解為什麼環保署要把空污的目標","  訂得很寬鬆，這樣中南部要去改善空污真的是越來越困難，這個部分是不是可以請環保","  署再加油？"],["張署長子敬：是，這個我們會努力來做，因為改善空品本來就是我們的責任。"],["陳委員椒華：可以啦？"],["張署長子敬：是。"],["陳委員椒華：好，謝謝。"],["主席：請孔委員文吉發言。（不在場）孔委員不在場。","   請劉委員建國發言。"],["劉委員建國：（12時29分）主席、各位列席官員、各位同仁。署長，武漢肺炎衝擊到全","  球，但好像沒有衝擊到環保署？"],["主席：請環保署張署長說明。"],["張署長子敬：主席、各位委員。還是多少有一點。"],["劉委員建國：所以就你的瞭解，環保署在因應武漢肺炎的同時，對環保署所主管的、協","  助的或是輔導的業者有沒有相關的衝擊？"],["張署長子敬：其實還是有，但我們是在我們機制上能夠協助的給予協助，好比說剛剛我","  也報告的資源回收補貼費率，因為原物料下跌，所以我們就機動提供他補貼費率，讓他","  在這種困難的情況下能夠維持。"],["劉委員建國：但是那個補貼費率是不是到10月底就要結束了？"],["張署長子敬：因為當初訂的時候，不知道到底疫情會拖多長，所以有一個大概的時間。","",""],["劉委員建國：對，所以到10月底如果要停止補貼的話，會不會再增加延長時間，會不會","  朝這個方向走？"],["張署長子敬：謝謝委員，我知道委員很關心這個，我們也在評估，現在因為整個世界的","  經濟也沒有上來，所以情勢在短期間也不會好，對於委員所關心的，我們會考慮延長這","  部分。"],["劉委員建國：所以應該是朝向這個方向？"],["張署長子敬：是。"],["劉委員建國：因為現在有相關的國際媒體也都一直在報導說，像美國50個州及華盛頓特","  區等很多地方，過去兩週來已經有將近八成的州，新增確診病例都出現增長的這種狀況","  ，所以到底武漢肺炎會影響到什麼時候，我們也不清楚，因此這些回收業者應該站在環","  保署的立場，應該要跟更積極來做一些相關的因應。所以有關費率的補貼，可能就請署","  長思考要朝向延長的方向。"],["張署長子敬：是，謝謝委員，我們會來檢討這個部分，儘快來處理。"],["劉委員建國：應該也有人跟你回報，上個禮拜在財委會審查的時候，我有特別要求經濟","  部與環保署研議相關適用回收產業之紓困方案或協助措施，協助回收業者度過難關。紡","  織業雖然屬工業局，但回收業者還是在環保署，所以這個是跨部會要來共同去協助他們","  度過難關，基本上應該有啟動兩個部會的溝通吧？"],["張署長子敬：是，跟委員報告，有關剛剛委員的這個提案，我們有兩個方向，一個是剛","  剛委員所提到，我們會檢討是不是要延長補貼，讓回收可以進來，但是我們也在考慮委","  員提案裡面所提的，因為後端的去化沒有通路，所以會造成阻塞，所以這部分我們也在","  檢討，看有沒有什麼樣的方式幫助他把這個通路打開，讓整條路可以順暢，不是只有補","  貼的問題。"],["劉委員建國：對，第一個，我知道有一些回收寶特瓶的業者，現在因為夏天即將過去了","  ，而在夏天的過程裡面增加了這些食用的的量，所以製造出來的空瓶更多，然後去化的","  速度緩慢，所以他必須還要再租借更大的倉庫來暫時堆置這些寶特瓶，我想這是現狀，","  事實上就這個樣子嘛！"],["張署長子敬：是。"],["劉委員建國：所以確實有這些問題，包含運動的賽事像東京奧運的展延，做運動衣服、","  運動器材必須要用到這些原料的部分，也都跟以往的量差距滿大的，所以我想這個就要","  請署長多多來做一些因應，好不好？"],["張署長子敬：是，謝謝委員，同仁有跟我報告這個事情，所以我們有在檢討。"],["劉委員建國：我那天是有跟主計長講說有看到衛福部編列52億元的事情，我還特別跟他","  講說這52億元好像跟衛福部原本的，不管是從疫苗還是從他們所屬機關，好像都有重疊","  性，而且也說得不是很清楚，所以我還特別請教主計長預算可以這麼編，如果預算可以","  這麼編，那天應該也有環保署的官員出席，那大家應該就可以比照這樣來編，主計長不","  會有意見，也不應該有意見，對不對？如果紓困的部分環保署都沒有爭取到半毛錢，我","  就覺得有點漏氣。"],["張署長子敬：跟委員報告，坦白講因為一開始我們覺得有一些行業，我們可以用基金去","  協助他們，所以第一次我們就沒有爭取到，但是後面就變成我們就不太容易再去爭取，","  不過我想該協助的，我們會盡我們的力量儘可能的去給他協助。"],["劉委員建國：如果用臺語來講，就是原本你們覺得自己身體很好……"],["張署長子敬：不自量力啦！"],["劉委員建國：覺得自己夠壯，所以不用靠別的地方來支援。"],["張署長子敬：不自量力，我知道。"],["劉委員建國：但是後來才發現，別人比自己還要壯，但還是在爭取。再來是自動監測設","  施管理辦法經過3位署長，在去年4月1日環保署的業務報告中，處長也有承諾本席，就","  是固定污染源空氣污染物連續自動監測設施管理辦法第一階段修正，4月份會立即公布","  ，所以我們很迅速看到管理辦法第一階段修正在去年的4月12日就馬上公告，一樣在去","  年4月8日，就公布第二階段自動監測設施管理辦法的修正公告，使污染源管控及監測管","  理制度更加完善。我要表達的是歷經3屆署長沒有完成修正的這個管理辦法，在張署長","  你的手上就完成2次的修正歷程，所以這一點要特別肯定署長，既然要肯定署長，才跟","  你講說紓困的爭取應該不會輸給別的單位才對。然後在今年11月3日，就公告第5批應設","  置與連線對象，並納入石化，但是針對第5批的新增內容裡面，本席想請特別請教署長","  ，何謂高反應性揮發有機物質？最後你們點出來的這個，這是你們做的吧？"],["主席：請環保署空保處蔡處長說明。"],["蔡處長孟裕：主席、各位委員。對。"],["劉委員建國：能不能特別跟我們說明一下這是什麼東西？"],["蔡處長孟裕：跟委員報告，這個就是VOC揮發性有機物。"],["劉委員建國：它就是揮發性有機物，那為什麼前面的中間欄位也有揮發性有機物？為什","  麼不直接就點這個項目就好，為什麼還多4個字「高反應性」？這個表格是你們做的，","  沒有錯吧？這兩者的差別在哪裡，是你們做出來的東西，結果我問你們，你們沒人可以","  回答我，主秘要不要上來？"],["蔡處長孟裕：跟委員報告，高反應性的……"],["劉委員建國：你先答復我，這個表格是不是你們做的？"],["蔡處長孟裕：對。"],["劉委員建國：對嘛！你們放這個東西在裡面，為什麼我請教你，你需要想這麼久？"],["蔡處長孟裕：跟委員報告，平常比較沒有仔細看到這些表格，這個部分是這樣子……"],["劉委員建國：你平常沒有看這個表格是一回事，但是有把這個東西放進去，是不需要經","  過你們同意，還是經過你們討論決定才把它放上去，我只是在問這個東西是什麼東西而","  已。"],["張署長子敬：跟委員報告，也許他們平常習慣講VOC，現在換成中文的字的時候，有時候","  他們就會……"],["劉委員建國：署長，這個中文字不是我放的啊！是你們放的啊！"],["張署長子敬：我知道。"],["劉委員建國：VOC多4個字叫「高反應性」，你們不會講我真的會高反應喔！你們自己的","  東西，我問你們你們居然不知道。"],["蔡處長孟裕：抱歉，跟委員再報告一下，這個部分是比較容易產生臭氧的這些VOC，因為","  比較容易在陽光的照射底下，然後它會變成是臭氧的一個物質，所以這個部分是跟陽光","  容易反應的東西。"],["劉委員建國：那它跟揮發性有機物，就像你剛才第一句話答復我的，對不對？你跟我講","  這兩個是不是一樣的東西，還是怎麼樣？"],["蔡處長孟裕：這兩個不太一樣，VOC的類別比較多，那高反應性的大概會比較偏向於C類","  的東西，就是在化學裡面C類的東西，或者是過氧化物這一類的東西，不過它都是屬於","  揮發性有機物的一個類別之一。"],["劉委員建國：所以照你這樣的說明，我能不能這樣講，就是如果沒有多這4個字，其實它","  還是在原有的揮發性有機物裡面的範疇，因為你剛才特別講到揮發性有機物是比較多的","  ，然後這個是什麼樣的狀況揮發出來的臭氧會更多，所以它還是在揮發性有機物的範疇","  裡面。"],["蔡處長孟裕：對。"],["劉委員建國：那為什麼要做這樣的區分？"],["張署長子敬：跟委員報告，剛剛處長所說的，就是在揮發性有機物裡面，它有一部分比","  較容易反應成臭氧，屬於優先要去管制它的，所以變成它比較重要，要拉出來去做監測","  ，並不是所有的VOC都在這個裡面。"],["劉委員建國：我應該這麼講，我們自己去google出來，照這樣的英文去做翻譯，它的結","  論還是沒有那4個字啊！就一樣叫做揮發性有機物，所以這個應該是同屬一宗，但是因","  為什麼因素之下讓它產生這個臭氧，然後分出相關的這些有的沒有的東西是比較比較細","  的還是比較怎樣的……"],["張署長子敬：對。"],["劉委員建國：但是，我會覺得說這樣做是不是有點矛盾，那就直接勾選，點在這個揮發","  性有機物就好了，為什麼要分作兩個階段，然後你們再自創一個叫高反應性？你可以去","  查，在英文裡面，統統叫做揮發性有機物，翻譯起來是這個樣子，並沒有多出這個高反","  應性。我們自己再去把它多增這四個字之後，我問你們，你們也不太清楚，經過你們d","  ouble","  check之後才有辦法答復本席。我想這個是同樣的東西，為什麼要分成這兩個階段？這","  個部分是不是要說明一下？我有一點不清楚，為什麼要有這樣的作為，而且你們自己還","  沒有很大的把握。"],["蔡處長孟裕：再跟委員報告一下，這個高反應性是因為現在我們要比較積極地來管制臭","  氧這個空氣污染物，所以我們在這裡面特別要求，就是說在CEMS裡面來監測這些高反應","  性的揮發性物質。我們剛剛有跟吳委員報告過，這個大部分都屬於烯類，像丁二烯、乙","  烯、丙烯等等，這一些在陽光底下都很容易產生的，其理由就是為了現在我們空氣污染","  物會朝向臭氧的部分去做管理。"],["劉委員建國：我在這邊具體建議，雖然處長這麼講，我還是沒辦法理會，既然它就是在","  這個揮發性有機物的範疇內，要這麼做，除了你有特別的因素，特別一個可以說服大家","  的一個點是說你就是循序漸進，先把這些弄出來，然後再來就要怎麼樣怎麼樣，我或許","  還可以聽得進去。但是，你現在這麼跟我解釋，我會覺得有點難以融會貫通。因此，本","  席在此具體建議署長，同樣是要做這一件事，乾脆就直接勾選揮發性有機物，看時程要","  訂在什麼時候。"],["張署長子敬：跟委員報告，委員指教的這個，我們回去檢討，到底它有無此必要性或者","  說怎麼樣會比較清楚，那如果說管的效果是一樣的，那我們就再看。不過剛剛同仁所報","  告的，就是說現在這些是所謂臭氧的前驅物質，所以會比較重視，所以是希望優先去管","  ；當然，是不是需要這樣子分，這個我們可以回去再檢討。"],["劉委員建國：好，因為剛才你們想了很久才回答，本席的時間要扣回來。抱歉。","   署長，今年的1月13日要公告第五批次納入石化製程的燃燒塔必須連線，請問這個連","  線到底什麼時候完成？"],["張署長子敬：公告後兩年內完成。"],["劉委員建國：還要再等兩年嗎？你知道一個石化業者家大業大，隨時可能發生一個爆炸","  ，你要我們再等兩年？能不能有一些積極的行政作為，雖然已經公告兩年，能不能讓他","  們儘快，還是說一年就可以解決掉了？"],["張署長子敬：因為我們對其設備之要求比較嚴謹，要再經過驗證的程序，我們回去看看","  還有沒有空間可以再縮短。"],["劉委員建國：本席就建議署長，是不是可以有不一樣的作為，讓他可以不一定要再等兩","  年了，好不好？"],["張署長子敬：我們回去……"],["劉委員建國：一年內能不能完成50%，然後一年半就可以全部完成？"],["張署長子敬：這個法規期限也是兩年，我們在行政上能不能去推動、讓它儘量地快，然","  後把它列管，逐步的來做到，這個我們來努力。"],["劉委員建國：謝謝署長。"],["張署長子敬：謝謝委員。"],["主席：謝謝劉委員，再麻煩你代理主席，謝謝。我補充宣告一下，請各委員辦公室注意","  一下，有關勞動部的預算提案，請於10月26日下班前交給衛環委員會辦公室，謝謝。"],["主席（劉委員建國代）：請洪委員孟楷發言。"],["洪委員孟楷：（12時44分）主席、各位列席官員、各位同仁。署長，早上有幾位委員都","  非常關心關於溫管法的修法進度，是說這個會期一定會再送進來立法院，是不是？"],["主席：請環保署張署長說明。"],["張署長子敬：主席、各位委員。沒有，因為我們到年底會把草案提……"],["洪委員孟楷：今年底才能送行政院，希望下個會期來送進立法院？"],["張署長子敬：對，今年底會把草案提出來，然後上半年會進行相關的行政及立法程序。","",""],["洪委員孟楷：那相關的部分，目前我們對於不管是2030年和2050年的目標有做改變嗎？","",""],["張署長子敬：到目前沒有改變。"],["洪委員孟楷：就是都一樣，2030年的時候，希望能夠降低到30%，2050年降到50%？"],["張署長子敬：對。2050年的部分是法規裡面訂的。"],["洪委員孟楷：好，那本席這邊也跟署長再進一步的請教跟討論我們要怎麼樣逐步地來達","  成這一個目標，其中這兩天有一則新聞特別提到，說九月份我們國內機車購買量大增，","  突破10萬台，不知道署長有沒有注意到？"],["張署長子敬：我有看到這個報導。"],["洪委員孟楷：有看到這個報導嘛！那署長知道說其中電動機車跟燃油機車的比例是多少","  ？光是九月的部分。"],["張署長子敬：這個我不是很確定。"],["洪委員孟楷：那本席直接告訴您，電動機車不到燃油機車的10%，換句話講，每10台新購","  買的機車裡面僅不到一台是電動機車，很多人就追根究底，為什麼今年度這個電動機車","  的銷量，過往幾年都是有成長，但是突然間在2019到2020年瞬間腰斬，只剩一半，他們","  就歸咎於因為我們今年突然也有補助燃油機車，署長，您認為這樣的一個說法公平嗎？","",""],["張署長子敬：也許有一部分的影響。"],["洪委員孟楷：您認同是有影響的，是不是？因為媒體相關報導也有講，就以新竹市為例","  ，汰舊換新買七期的燃油機車，除了有環保署的補助以外，各縣市環保局也就紛紛加碼","  ，因為就是要汰舊換新，所以光新竹市就可以獲得1萬5,000元的補助金，但是現在相對","  來說，燃油機車對於空氣污染可能會比同期舊款的機車較來得少，可是相較於電動機車","  ，其移動污染源還是會相對比較高，因此大家就說是不是會造成空氣污染跟環境碳排及","  負面影響更為嚴重。"],["張署長子敬：跟委員報告，因為我們現在同意汰換的只有七期機車，其實七期機車在污","  染的排放上，相較於之前的四期，大概有百分之九十幾的改善，那它的排放……"],["洪委員孟楷：對，相較於燃油機車……"],["張署長子敬：就同樣是燃油機車的話。那相較於電動機車，當然它會比電動機車多一點","  點，但其差距不是很多。"],["洪委員孟楷：署長知道我們現在補助這個燃油機車的費用是從哪邊來？"],["張署長子敬：都是空污基金。"],["洪委員孟楷：就是所謂的空氣污染防治基金嘛？"],["張署長子敬：是。"],["洪委員孟楷：本席也看到今天你們報告的110年度的預算案裡面，第12頁特別有提到，說","  空氣污染防治基金之後，有51.94%還會用於移動污染源管制上面，而其中有16億9,750","  萬元是補助地方政府的燃油機車淘汰，是不是？"],["張署長子敬：不是……"],["洪委員孟楷：換言之，之後燃油機車的補助還會持續做嗎？"],["張署長子敬：跟委員報告，其實燃油機車的補助，我們是辦到明年，今年是他汰換的時","  候一台補助5,000元，到明年會降為3,000元。"],["洪委員孟楷：之後呢？"],["張署長子敬：目前為止，我們是只有到明年。"],["洪委員孟楷：那之後還會不會有補助？依什麼標準來判斷？署長，因為您是全國管環保","  的專業嘛！所以我就很直接請教你，因為這個沒有模稜兩可的問題，你今年補助5,000","  元有多少成效？明年預計補助3,000元，就減少2,000元的話又有多少成效，到多少成效","  之後，環保署要踩煞車說不補助了？因為您剛剛也承認，即使燃油機車的技術再怎麼先","  進發展，與電動機車相比，對於空氣的污染，以及對於和碳排放相對都來得高，所以請","  教你，達成什麼標準，我們後年會不補助？或是我們會持續補助，直到這個基金用完為","  止？"],["張署長子敬：跟委員報告，我們這個補助是一個手段，我們希望鼓勵消費者來汰換，所","  以……"],["洪委員孟楷：鼓勵開放到什麼程度？我們有沒有一個標準？就是汰換到什麼程度，譬如","  全臺灣換了，我們就不補助了？還是說看什麼時候又如何如何？不好意思，署長，我就","  直接說，也有人說這個補助就是因為2020年要選舉了，所以說每個部會都來放大利多嘛","  ！反正機車族的朋友很多，本席以前也騎機車，也很清楚，如果說一台6萬5,000元的機","  車，可以獲補助1萬5,000元，這樣是很省啊！就是5萬元以內就可以買到車，不是更好","  嗎？如此讓這些大學生覺得政府有在做事，就願意來支持政府。"],["張署長子敬：跟委員報告，我們為什麼今年補助5,000元、明年補助3,000元……"],["洪委員孟楷：是啊！本席現在的問題就是，本來補助5,000元，為什麼明年補助3,000元","  ，是有達到什麼標準讓您認為說有成效，所以我減少一點？"],["張署長子敬：沒有……"],["洪委員孟楷：您剛剛也說，畢竟補助是一種手段，那這個手段要達到什麼目的之後，才","  會停止補助？"],["張署長子敬：跟委員報告，為什麼我們一開始就公告今年補助5,000元、明年補助3,000","  元，就是希望舊車盡快淘汰，越早淘汰會有越多的補助……"],["洪委員孟楷：還是回歸到老問題，你們淘汰到什麼程度就覺得自己這一項工具有成功？","",""],["張署長子敬：因為這是一個手段，我們也要看狀況，因為民眾也許覺得補助還是太少，","  他也是不願意換，也是有可能。所以，我們要看補助的手段下去之後，這些所謂老舊、","  高污染車輛淘汰的狀況是如何。如果說我們淘汰到某個程度，你還硬是不換，我不一定","  要一直去討好你、補助你。"],["洪委員孟楷：是。"],["張署長子敬：再下來也許我們就用管制的手段、加強稽查等等去做，所以這個要看補助","  的手段下去之後，淘汰的情況是如何而定。"],["洪委員孟楷：署長，這就是我一再追問的問題。另外，如果說也有人就是都不換，你們","  一直補助也沒有，所以我還是一再強調政策工具是個手段，但達到什麼量化數據的時候","  ，我會考慮加碼、減少、暫停，這應該要有一個標準才對。"],["張署長子敬：我們在補助的時候就會有一個預期的目標。"],["洪委員孟楷：是，那目標是什麼？"],["蔡處長孟裕：跟委員報告，今年補助的目標是8萬輛。"],["洪委員孟楷：這個是新購的車次啊！"],["蔡處長孟裕：就是汰舊換新的補助量。"],["洪委員孟楷：汰舊換新的補助量是8萬輛？"],["蔡處長孟裕：這是今年的目標。"],["洪委員孟楷：九月份就已經購買超過9萬輛了耶！"],["蔡處長孟裕：今年到現在是超過的，大概是10萬1,000輛左右。"],["洪委員孟楷：所以說已經超過了？"],["蔡處長孟裕：對。"],["洪委員孟楷：本席也正想問說，因為現在機車內需又增加，而且很多人就聽到明年補助","  將減少，這也許是業者的行銷宣傳話術，就鼓勵大家說，最後兩個月一起來買。現在既","  然已經超過了，如果說10月、11月、12月有更多人來買機車，因為大家看到說明年就少","  2,000元了，那我們的基金夠用嗎？"],["張署長子敬：我想這個基金不是太大的問題，而是說我們現在補助的不是新購，主要是","  汰換，所以，如果我們在空氣污染防治上面給他這些誘因，讓他真的願意把老的車子淘","  汰，我覺得這個是值得去投資的。"],["洪委員孟楷：是。"],["張署長子敬：如果像委員講的，現在淘汰的情況很好，那明年也許到某程度剩下的不是","  那麼多，他還不願意來汰換，也許我們就把它停掉。"],["洪委員孟楷：署長，我想還是一樣尊重專業，但還是回歸到老問題，第一，全世界沒有","  其他國家是拿空氣污染防治基金來補助這種燃油車的，因為通常都是補助電動車，就本","  席查到的資料，臺灣算是第一個拿來補助燃油車部分的國家。第二，即使是補助燃油車","  ，我們也要看到底我們有沒有設定什麼目標，因為這一些都是工具和手段，重點還是希","  望大家能夠改變型態，最終再達到2030、2050年的一個目標嘛！本席今天點出來這些問","  題，署長您應該很瞭解本席要問的是什麼，我真的還是誠摯呼籲，您可以回去好好跟內","  部溝通開會討論，像這樣的一個政策，不要為討好而討好、為改變而改變，必須真的有","  落實到環保保護，我想這才是重要的。"],["張署長子敬：是，謝謝委員，我想我們終極的目標，大家都是一致的，我們一直在檢討","  的是，與其要一次跳到電動車，但讓很多人因為太貴而不願意淘汰，這對我們到底是好","  還是不好？如果中間他願意選擇的是一個過渡期，覺得他淘汰後選擇一台比較低污染的","  ，然後接下來再換到電動車，這也許是我們可以考慮的一個策略。"],["洪委員孟楷：署長，這部分還是要讓專業的來判斷……"],["張署長子敬：所以……"],["洪委員孟楷：外界有聲音認為說怎麼突然間在今年有這樣的一個加碼，是不是除了達成","  環保的目標以外，還有其他的想像空間云云。"],["張署長子敬：甚至外國的代表或者他們車廠都曾經問我說你們真的要一次跳到電動車？","  這就是我們自己要去考慮的……"],["洪委員孟楷：其實這就是行政院，一開始的時候行政院提出來，後來又改口了，行政院","  一開始不是說2035年就要達到都是電動車還是什麼，本席印象中你們一開始有這樣的一","  個目標，那後來才又改口……"],["張署長子敬：對，因為機車在國內的使用跟國外到底有些不同，我們是以其為交通工具","  而非休閒，標的不同……"],["洪委員孟楷：本席還是希望你們能夠務實，能夠達成環保的一個目標，但是在這過程當","  中，真的請署長這邊秉持專業判斷。"],["張署長子敬：是，謝謝委員。"],["主席：接下來登記發言的楊委員瓊瓔及鄭委員麗文均不在場。","   請林委員淑芬發言。"],["林委員淑芬：（12時56分）主席、各位列席官員、各位同仁。署長，事實上剛才黃秀芳","  委員也質詢到員林的垃圾掩埋場堆置太多，然後就自燃的問題，我們也看到這個空污是","  非常嚴重的，然後，也不只是員林的這一個掩埋場，事實上很多的掩埋場都會自燃。當","  然這也讓我們看到一個附帶的價值，就是把垃圾也燒一燒，連焚化爐都不用，就地就燒","  一燒，自燃的現象也幫政府解決了一些問題。但是，因為疫情的關係，我們的確改變了","  很多生活習慣，一次性使用的垃圾非常多，但環保署也要超前部署，此超前部署的規劃","  在哪裡？因應大量的垃圾產生、因應111年以後整個焚化量能達到最低，所需的多元垃","  圾處理經費，各個焚化焚化廠都需要去準備，然後要等到112年以後才能夠再回復正常","  運作，在仰賴焚化爐或者是整個垃圾量因一次性使用的增加的這種狀況下，你的超前部","  署是什麼呢？"],["主席：請環保署張署長說明。"],["張署長子敬：主席、各位委員。跟委員報告，就是有關焚化爐量能降低的部分，大概分","  成兩個部分，一個是委員所提的……"],["林委員淑芬：沒有啦！我都不要講過去、也不講那個部分，我要講的是，因應這一些狀","  況，你們要怎麼處理？"],["張署長子敬：垃圾增加，當然我們要加強它的分類回收，所以現在對於這些焚化廠的更","  新裡面，我們要求他們在前置的再分類，所謂的機械化分類部分要去……"],["林委員淑芬：分類回收也是在使用完以後才去分類回收，但總量來講，它就是不斷地增","  加再增加再增加，我想你應該回答我的是，說應該要從源頭減量。我似乎從來不曾從你","  環保署署長口中聽你說我們要源頭減量、源頭減廢，這才是我們最擔心的。你再怎麼分","  類，只要源頭不斷的製造，垃圾還是在增加。我們看到你的解決方案是什麼，你們不從","  源頭減量，然後只會說我們會來好好地分類，要嘛就是繼續補助新竹，像新竹要蓋那個","  事業廢棄物的焚化爐，你就要補助，然後你們還重啟臺東焚化爐，現在你的預算書裡面","  還寫上一句，我剛才還問劉建國，這是不是雲林林內焚化爐要重啟？你們還說編列預算","  協助解決雲林廠仲裁裁判後的爭議處理，以及要協助雲林焚化爐完成設施活化工作，這","  是什麼意思？我也問劉建國，這是要重啟做活化準備嗎？你們有編列預算要補助雲林林","  內焚化爐設施活化，這個設施活化是什麼？"],["主席：請環保署環境督察總隊李總隊長說明。"],["李總隊長健育：主席、各位委員。跟委員報告，這是雲林縣政府一直希望他們的設施能","  夠活化，但是編列……"],["林委員淑芬：它所謂的設施活化，你都編列預算要補助了，那顯然它有跟你講要怎麼活","  化，你可不可以稍微簡單講一下？"],["李總隊長健育：在過去的想法，它一直希望要用熔廢這塊，但是我們覺得不可行。"],["林委員淑芬：你編了，但不可行？那你怎麼在預算書裡面編列預算，還寫了說明？你這","  樣是口是心非喔！你的預算書寫了你要補助他們完成設施活化工作，你還說不可行！騙","  人嘛！在立法院裡面這樣直接欺騙……"],["李總隊長健育：委員，它的想法，我們覺得不可行，真的是不可行，只是我們要它朝向","  燃料化的方向走。"],["林委員淑芬：不可行？你的預算書怎麼編列這個科目，還做了說明？預算書翻出來！"],["李總隊長健育：我們希望它朝向燃料化，雖然它現在是做MT。"],["林委員淑芬：對，那我問你，它要設施活化，你所謂的MT是什麼？"],["李總隊長健育：它在做機械分選，它希望有兩個場地可能會去使用……"],["林委員淑芬：我現在不是講MT的機械分選，它最終的處置是要怎麼做？"],["李總隊長健育：目前的規劃是往台塑的方向走。"],["林委員淑芬：是往什麼方向？"],["李總隊長健育：台塑混燒燃煤。"],["林委員淑芬：混燒燃煤到台塑？在台塑的高溫爐裡面一起混著燒？"],["張署長子敬：抱歉，其實它現在走的所謂……"],["林委員淑芬：雲林的立委及鄉親聽清楚一點，我本來是想要談源頭減量，然後順便問一","  下雲林的焚化爐是怎麼一回事，結果你們的回答讓雲林人嚇死了，不要說雲林人嚇死，","  我看全臺灣的人都會嚇死！現在事業廢棄物或是一般廢棄物流行放到水泥窯或是放到塑","  化窯裡面混燒嗎？花蓮也是啊！不是要許可花蓮事業廢棄物到水泥窯裡面去燒了嗎？是","  吧？"],["張署長子敬：幾個原因，第一個，所謂活化，本來就要協助它活化，但活化不代表要它","  去重啟，我想委員很清楚，它那個爐子要重啟有很大的困難。"],["林委員淑芬：現在我不懂啊！所以我要問你，它到底要做什麼？"],["張署長子敬：所以它有各種想法，但是它不符合我們設想的，我們就不會去補助它這一","  部分。"],["林委員淑芬：不符合你們設想的，但是你們的預算都編列了，還這樣說明了啊？"],["張署長子敬：但是今天我們就是有責任要它活化，否則……"],["林委員淑芬：我現在要再告訴你，臺灣缺的不是焚化爐，環保署作為廢棄物的主管機關","  ，缺的是從源頭就垃圾減量的政策和政府願意推動源頭減量的決心，既有的焚化爐裡面","  ，我們要的是中央政府要進行垃圾的統一調度，有法源、有依據，我們還特別為了這個","  修了法給你，根據現有大型焚化廠統一調度辦法，當設施不能處理或有困難時，可以跟","  你們申請調度，結果你們的調度有根據這個辦法去處理嗎？我們看到明明有垃圾堆積，","  新建、重啟焚化爐的聲浪不絕於耳，你們還是盡力地一直在編列預算給他們這些要蓋或","  重啟的焚化爐，還一直都不斷地在補助，可是既有的焚化爐還有餘裕量，即便今年和明","  年的餘裕量可能比較沒有辦法，因為焚化爐都在整備、修理了，所以只有今年、明年、","  後年，三年以後的餘裕量又會跑出來了，在這種狀況下，我們看到你們對於有餘裕量要","  統一調度卻不願意做，但不願意做之後，有人有垃圾怎麼辦，就要他自己再去蓋，像新","  竹就要蓋，就是這樣。","   以南投為例，南投曾經向環保署申請垃圾調度，但是你們也不想調度，要求他們提出","  書面資料，在一定期限內提出明年垃圾量預估，才願意調度，設了一個非常高的門檻，","  儘量要讓地方政府知難而退，然後讓他們感覺到困難，讓部分有企圖的地方政府就決定","  要來蓋或是重啟一個焚化爐類似這樣的狀況，我們看到就覺得很奇怪，環保署有餘裕量","  可調度，卻不願意作為，負擔起主管機關應擔負的責任、沒有肩膀，然後讓地方政府都","  想自己來蓋一個焚化爐。在這種狀況裡面，今年的垃圾焚化爐餘裕量有多少？"],["張署長子敬：所謂餘裕量當然是它還可以處理的量，但是餘裕量不代表是我們可以調度","  的量，現在的餘裕量就在臺北市及高雄市。"],["林委員淑芬：我現在要問你的是，雖然這個調度有成本，其實是有成本的問題……"],["張署長子敬：不是成本，而是它的民意機關就限制它。"],["林委員淑芬：那你的意思是說法定的餘裕量跟實質的餘裕量都沒有工具讓你去要求地方","  政府開放就是了？"],["張署長子敬：這些地方政府還是要尊重其民意機關。"],["林委員淑芬：這樣是立法院的疏忽、疏失囉？立法院修法以後，賦予你調度的權力，但","  是在執行面是做不到的，到底是各位立委在立法院修改的法律有問題，還是環保署自廢","  武功不願意，有餘裕量卻沒有行動，這個失職要算立法院還是算環保署？讓有些地方政","  府無不想方設法要嘛要新建、要嘛要重啟新的焚化爐，然後焚化爐也不是一勞永逸，這","  些底渣要跑去哪裡？我們在這裡看一看，你上游的源頭減量也沒有，下游餘裕量的調度","  也無能為力，這樣叫做有政府，我們是真的很懷疑，零廢氣、循環經濟名存實亡，但是","  連有餘裕量要進去也沒辦法，為什麼沒辦法？因為底渣啦！到最後也有底渣的問題，你","  一直燒，底渣要拿去哪裡？也沒有地方放！","   所以我才說焚化爐的問題，回過頭也是要源頭減量，可是零廢棄、源頭減量這件事情","  就是環保署唯一缺少的政策，環保署所有的各個空污、水污、廢棄物管理、焚化爐管理","  、土污管理統統都加減有在做，但是最根本的為什麼做不好？每一項業務都做不好？因","  為有些事是環保署力有未逮，從工業部門不斷製造生產下來的東西，環保署吃得下去，","  但放不出來，放出來，也不知道要放哪裡？然後我們要求你要訂出一個源頭減量的政策","  ，對你們來說，是否覺得很困難就不做了，請教署長，是不是這樣？"],["張署長子敬：我想我們各方面都有在做。"],["林委員淑芬：零廢棄政策及源頭減量政策有在做嗎？"],["張署長子敬：我們還是從各個不同的面向在做源頭減量。"],["林委員淑芬：你跟我說你們的源頭減量政策具體是做了什麼？"],["張署長子敬：我們現在每人每日的垃圾量就在減少。"],["林委員淑芬：你現在也是隨便說說，整個疫情期間，你知道新增加一次性使用廢棄物的","  量有多少嗎？成長多少？我所有的質詢準備都在討論這部分，我剛才講的焚化爐只是起","  頭而已，因為時間的關係，你說現在每人均的垃圾產生量在減少，這句話就是說謊、隨","  便說的啊！我問你今年的平均垃圾成長量是多少？你回答我，不要再說空話或虛話，也","  不要打高空！你知道垃圾成長量是多少嗎？你知道一次性餐具使用成長多少？應回收容","  器回收率多少？我今天準備要問這些，各是多少？","   主席，他回答不出來，連業務單位都回答不出來！疫情期間，不是講環保署的超前部","  署在哪裡？疫情期間，增加了多少一次性的餐具？署長不知道，那業務單位知道嗎？"],["主席：請環保署回收基金會顏參事兼執行秘書說明。"],["顏參事兼執行秘書旭明：主席、各位委員。一次性紙容器的部分……"],["林委員淑芬：沒有，我是問一次性餐具。沒關係，你如果回答限紙類也可以啦！"],["顏參事兼執行秘書旭明：大概1.2。"],["林委員淑芬：什麼1.2？"],["顏參事兼執行秘書旭明：120%。"],["林委員淑芬：120%！你有沒有說錯？餐飲外送平台的消費量成長多少？我不要說一般的","  部分，光是餐飲外送平台的消費量成長多少？"],["顏參事兼執行秘書旭明：大概是……"],["林委員淑芬：署長，餐飲外送平台是不是都使用一次性餐具？"],["張署長子敬：這個也是現在我們在努力希望……"],["林委員淑芬：我現在說是，你們就說是就對了！那你知道他們的業務量成長多少嗎？你","  們都不知道，還敢說垃圾在減少當中？用膝蓋想也知道不能講這句話，這就是謊話嘛！","  好，讓你說，是什麼1.2倍？"],["顏參事兼執行秘書旭明：整個加起來是2.3倍左右。"],["林委員淑芬：你剛才說1.2倍，現在說2.3倍？"],["顏參事兼執行秘書旭明：是。"],["林委員淑芬：你現在講的都是信口開河，2020年3月開始，新冠疫情的影響加劇，你知道","  餐飲外送平台光是信用卡消費的筆數，3月份從原來不到300萬份跳到439萬筆，4月份擴","  大到600萬筆，較前年度同期增加了7.3倍，所以每個月平均的消費筆數都已經大幅增長","  ，平均到440萬筆以上，所以這是相當可怕的量，一次性餐具成長量在外送消費平台光","  是刷信用卡的部分，最大成長是7.3倍，而你們為什麼沒辦法有這個數字？因為你們看","  的是回收體系，你沒辦法看到製造體系，也沒有看到這些都丟到焚化爐裡面去燃燒的數","  字，你也不知道，你只能看回收體系，而偏偏回收體系的紙類回收是做得最差的，所以","  你們其實對整個從源頭產生多少量都不知道了，你只看到最末端回收率最低的那一個數","  字而已，這就是環保署的問題，連業務單位都不知道，更不用說署長了，這就是我們最","  擔心的。","   不好意思，因為真要說起來的話，可能要質詢1小時，所以我就算了，謝謝。"],["主席：針對林委員所提的事情，請相關單位要注意及重視。","   請蔡委員壁如發言。"],["蔡委員壁如：（13時14分）主席、各位列席官員、各位同仁。署長，辛苦了。上個會期","  ，我跟你說要推動歲修聯盟，你就說你辦不到，林委員就開始講這些垃圾為什麼還有餘","  裕量都沒辦法燒，不過，你剛剛講的也對，應該是臺北跟高雄都應該還有餘裕量，我覺","  得這還是主管單位環保署要拿出一些政策，應該還是可以跟地方政府溝通，雖然地方政","  府的民意也是很強悍，但是面對林委員這樣的質詢，你們還是要想盡辦法解決垃圾的處","  理。"],["主席：請環保署張署長說明。"],["張署長子敬：主席、各位委員。謝謝很多委員這麼提議，委員可以大力給我們幫忙一下","  。"],["蔡委員壁如：好，講完垃圾之後，我想來談一下循環經濟，我比較關心的是循環經濟，","  因為很多垃圾其實是可以再被利用的，針對剛剛林委員講的源頭管制，我覺得環保署也","  應該在這部分去做宣導，其實很多的東西是這個環境不要，但是另外一個生物環境事實","  上是有需要的，所以我今天想要跟署長談一談循環經濟，尤其是事業廢棄物，如果你好","  好的再利用它，那它就會變成黃金，可以再被利用，而且也減少了很多垃圾的產生，也","  不用在這裡討論這些垃圾要拿去那裡燒。因為說真的，垃圾都是人為製造出來的，所以","  我覺得要好好來想我們下一代如何讓人類跟環境來共存？可是我們的政府事實上真的是","  治理失靈，我不太會罵人，不像林委員這樣，但是我要跟你講，好好的政府一旦治理失","  靈，真的就是原本可以用的黃金，就會變成一堆垃圾，而且還會污染我們的環境。","   署長，最近比較夯的是在中南部，甚至是全省的事業廢棄物，地方一直都有在關注這","  件事情，事實上，它已經很多年了，搞不好從你、我年輕的時候，他們就一直存在。我","  是屏東的鄉下小孩，所以我們大概都看到農地上面的這些事業廢棄物，我想今天好好跟","  署長討論一下事業廢棄物，到底我們怎麼樣去做，如何讓這些垃圾變黃金，或是它原來","  是可以被利用的，但被隨便亂棄置，然後就變成一堆垃圾。","   再來討論我們要怎麼去處理它，其實這都是源頭管制的問題，我想我還是要提制度性","  的解方，我跟地方公民團體開過記者會，它的問題是存在的，但是我覺得在野黨或是民","  意代表與其一直這樣去謾罵，你們都不解決，我想還是跟署長好好地討論一些制度性的","  解方，那我提了三點要跟署長好好地溝通一下，第一個是整合資訊公開，讓民眾共同監","  督。現在因為資訊非常的零散，每次要去查一個東西，不是在環保署，就是在地方政府","  或又在哪裡，其實行政院院長都跟人家講我們號稱是資訊王國，我們是5G時代快來臨的","  一個很重要的國家，但是我們的資訊整合能力卻是非常差。第二個是環保署應該還是要","  去跟各個廠商講，讓一些品牌廠商對這些事業廢棄物要負起一些企業社會責任，公開委","  託處理的這些業者，一定要確保其事業廢棄物有妥善處理，第三個，我想跟署長討論廢","  棄物清理法，我們有沒有要修法來彌補這個漏洞。","   首先，我們來講一下整合資訊公開，讓民眾可以共同監督。第一個，環保署應該要去","  建立這樣的資訊平台，把很多的資訊，比如說資源再利用管理系統、核可核發證照查詢","  、環境資源資料庫、列管污染源資料庫、違法裁罰紀錄，以及事業廢棄物再利用的流向","  透明化，讓這些東西能夠整合在一個平台上面，其實應該要善用民間的力量去監督它，","  用市場的力量去淘汰這些不良的業者，不然像我們每次要去查，這裡東漏一點，那裡西","  漏一點，它的資訊量就會散落在各個不知道的地方，然後每次講到的時候，當然這也是","  官員一個很好的藉口，就是說它有在哪裡或是在哪裡，但就是讓民眾查詢起來不是那麼","  的方便，相對地就會產生一些漏洞，所以我希望環保署應該建立這樣的資訊平台。第二","  個，清運計畫應該要對社區公開，清除以後解除列管的地點也應該要持續追蹤。第三個","  ，因為我國衛星進行國土監測已經很發達了，目前已經能夠自動去做各種土地的分析，","  所以環保署應該要每月提供縣市政府精確位置的報告，甚至公開，避免縣市政府欠缺執","  行能力確實清查或者因黑暗的政商關係而沒有積極處理。這些大概是我的建議。","   再來這是最近吵得沸沸揚揚的學甲爐渣事件，署長，因為這件事情，明祥馨一直有被","  環保署列在「列管污染源資料查詢系統」，它已經有被列案，可是現在我們進去要查的","  時候，都找不到，為什麼它以前的紀錄會找不到？"],["主席：請環保署環境督察總隊李總隊長說明。"],["李總隊長健育：主席、各位委員。一旦它身分不見，整個資料就被刪除掉了。"],["蔡委員壁如：它身分不見是什麼意思？它關廠？"],["李總隊長健育：對，它曾經有一段時間……"],["蔡委員壁如：那不應該啊！因為它有可能……"],["李總隊長健育：所以我們會再思考，有些過去的原始資料可能要保留。"],["蔡委員壁如：應該歷史資料要保留下來。"],["李總隊長健育：對。"],["蔡委員壁如：請問什麼時候可以讓它再……"],["李總隊長健育：這要再研究一下，把之前的資料找回，因為不只它一家啦！"],["蔡委員壁如：OK，這要研究多久時間？可以回答我嗎？因為我覺得這些事業廢棄物就是","  因為沒有好好地去監督，才會劣幣驅逐良幣啊！"],["張署長子敬：跟委員報告，這個可能當初系統設計時沒有想到，所以我想是不是給我們","  一點時間，我們再跟委員報告，……"],["蔡委員壁如：可以回答本席，要多久時間研議這件事？"],["張署長子敬：對，我們回去評估一下，因為把歷史資料找回來要看看這些到底丟在哪裡","  ，讓我們回去評估一下，再跟委員報告我們多久會把它完成。"],["蔡委員壁如：沒有啦！我相信你們的server應該都有啦！"],["張署長子敬：對。"],["蔡委員壁如：我覺得找資訊系統的人來應該都可以，因為從server再撈回來，就看得到","  了。"],["張署長子敬：我想我們一個星期內跟委員確切報告多久我們會把它改善。"],["蔡委員壁如：好，就一個星期，謝謝署長。","   環保署應該就是要建立這種資訊平台，用市場機制來淘汰這些不肖業者，你們如果把","  他們的資料弄掉，他們就是被你們抓了，被你們罰了，從6萬元起跳，最後可能就覺得","  每個月繳個規費就好了，甚至公司關掉，換另外一家公司繼續營業，所以你們應該要用","  這樣的方式。","   最後，我想講一下修法這個部分，第四十六條第二款有規定事業負責人或相關人員未","  依本法規定之方式貯存、清除、處理或再利用廢棄物，致污染環境的刑責。署長，我覺","  得不要讓這些業者可以偷雞、混過去，是不是把「致污染環境」這五個字拿掉？不要讓","  他們用這種合法去掩護非法？"],["張署長子敬：跟委員報告，當初這會規定「致污染環境」是要在行政和刑責有一個層次","  的分別，雖然現在大家會覺得丟的人很可惡，我也覺得很可惡，大家會覺得那很可惡，","  為什麼刑法罰不到它，可是現在如果整個都拿掉，是不是恰當？因為有一些並不是這麼","  惡質的行為，所以我們會來檢討看看，我知道現在大家關心的是什麼，可是要怎麼樣檢","  討，讓這個法有層次的區別而可以執行，看看怎麼修比較好，我們會來檢討。"],["蔡委員壁如：好，請問這個要研究多久？一樣的，我們每個國民對環境都很關心啦！"],["張署長子敬：其實我們已經在檢討了，現在是多少時間可以……"],["蔡委員壁如：多久可以給本席一個……"],["張署長子敬：先跟委員報告一下我們想的方向或是時間，好不好？"],["蔡委員壁如：好。"],["張署長子敬：也是一個星期跟委員報告我們後續想怎麼做。"],["蔡委員壁如：好。最後，署長，我要跟你講，環保這種東西是你們做一個成績就可以讓","  老百姓覺得非常有感的，可是你就每次都說這裡很困難、那裡很困難、地方政府不配合","  ，其實政府還是要拿出公權力啦！我對於環境的問題還是講還是要拿出公權力。","   再來是在修法之前，應該要保障國人的食安，TCLP的檢驗方式是不是也可以來檢討？","  因為有些方法可能不是那麼精準，而且連檢驗的方式，有時候農委會和環保署又不一致","  ，是不是也能夠一起做檢討，統一檢驗的方式？"],["張署長子敬：跟委員報告，我想委員也是這方面的專業，其實不同的檢驗方法有它不同","  的目的，當初TCLP的檢驗是什麼樣的情況下會溶出多少，如果是王水，全部都會溶出啊","  ！即使是放在環境很安定的東西，丟到王水裡面，它還是會超過，所以要看這是不是我","  們的目的，我們不是反對它，而是我們要照我們管制的目的、需求去決定用什麼樣的檢","  驗方法。關於這個，我們願意來檢討，但是不是一定就是用這個方法才是對。"],["蔡委員壁如：對，應該要好好地來檢討啦！我也覺得應該可以多聽一些專家學者的意見","  ，好不好？"],["張署長子敬：是。"],["蔡委員壁如：好，謝謝，署長辛苦了！"],["張署長子敬：謝謝委員。"],["主席：接下來登記發言的賴委員瑞隆及羅委員明才均不在場。","   請張委員其祿發言。"],["張委員其祿：（13時26分）主席、各位列席官員、各位同仁。署長好！我今天的問題會","  比較集中跟海洋有點關係，雖然等一下你可能會覺得你們沒有直接業管到那邊，但是我","  還是要談一下。","   我想海洋廢棄物對於海洋的生態影響非常大，國人大概也都看到，過去幾年，不管是","  海龜或其他生物，常常有被漁網纏繞的情況，其實這些都是海洋廢棄物，問題是海洋廢","  棄物不是通通都從海洋自己產生，可以說大多數反而是從我們陸地這邊流過去的，等於","  我們陸地這邊對於廢棄物沒有管制良好反而流過去。","   往下看海洋廢棄物的排行，第一個就是寶特瓶，再來才是真的在海洋上的，比如漁民","  作業時的浮球、浮筒，還有塑膠瓶蓋，有時候我想塑膠瓶蓋可能也不完全是漁民丟下去","  的，很多可能還是從陸地流過去的，再來是菸蒂、吸管這些。就這樣來講，海廢終究還","  是從河川流到海洋的。現在我們要問一下，到底這個源頭是哪裡？雖然我自己在內政委","  員會，我們關係到那一塊，問題是海洋廢棄物的源頭到底是哪裡？其實很多還是從河川","  來的，而河川管理、清理的主管機關應該就要歸到這邊吧！"],["主席：請環保署張署長說明。"],["張署長子敬：主席、各位委員。謝謝委員指教。關於這個部分，我在今天的業務報告也","  有提到，就是我們向海致敬，其實裡面包括的就不是只有清理而已，還包括源頭減量，","  而源頭減量有兩個部分，一個部分是從漁業上面產生的，對於漁業產生的，我們就會去","  做一些措施，譬如實名制等等，以減少數量，甚至回收以後，再利用，關於這個部分，","  各部會都在合作。","   現在委員關心的就是最近幾天在談的，原來計畫也是有必須在上游的排水或河川去攔","  ，但是現在看起來這個可能力道還是不夠的。"],["張委員其祿：是，沒有錯！我們當然也肯定署裡已經開始看到這一點，所以你們也推出","  「無塑海洋」這個願景，當然我們也希望結合更多的民間力量。另外，你們提出地面水","  體垃圾攔除管理，我想這也是重要的，因為源頭要是不改善，海廢也沒辦法解決。當然","  這些東西是該做的，現在問題是我們發現源頭管理的限制還是滿多的。比如傾倒垃圾，","  這張圖片的阿伯沿路邊騎車邊丟垃圾，按照廢棄物清理法，罰的錢最高是6,000元，這","  不能說太大，也不能說太小，但是我們光靠這種警察抓小偷的模式，到底有沒有辦法解","  決？成效彰不彰？我們以242公里的淡水河來看，就是18萬公升的廢棄物，90%都集中在","  這個9%的河段上，其實這都是滿嚴重的，這些如果沒有清好或弄好，最終慢慢還是會統","  統去海裡，所以在這個地方的監控密度，不知道署裡面現在是怎麼看？"],["張署長子敬：有關河川廢棄物的清理，我們都有補助相關的單位在執行，不過，這確實","  也呈現一個事實，就像我剛剛講的，可能是力道不夠，所以我們現在也在檢討，我們會","  把相關單位一起找來，就跟海岸清理一樣，大家把權責分清楚，哪些段該誰負責，然後","  依照分別負責的狀況去找必要的資源，這個對我們來講，也許是一個負面的形象，但我","  們希望透過這樣的作法來全面檢討、全面來做。"],["張委員其祿：看到問題並不可怕，重要的是要真正去解決問題，現在問題已經呈現，媒","  體跟民眾其實都隨時可以監看到，所以我覺得環保署應該要重視這個問題。在河川部分","  ，很多河岸被堆了很多廢棄物，就像剛剛講的，可能是阿伯隨便倒垃圾，但也有可能是","  更大規模的傾倒垃圾，這些真的要去處理。當然，我們也要有鼓勵措施，既然海岸都有","  什麼淨灘活動，那麼在河岸部分，我們也可以鼓勵民眾，對此，署裡可以思考一下，既","  然現在海岸淨灘已經有點成為是全民運動，大家都很重視這一塊，那麼在往上游一點點","  ，在河岸的部分，我們也鼓勵民眾，透過政府的呼籲，跟民間團體企業結合，我們把河","  岸的源頭也清理好。","   最後一個問題，是有關組改的後續問題，海保署主管海上的污染，你們管的是陸地上","  的污染，但其實對污染而言，才不管你們行政機關是怎麼分權的，它就是同樣的東西，","  現在在陸地上，然後流到海裡面，所以我建議環保署應該跟海保署建置一個整體平台，","  不然現在好像是各管各的，流到海裡算海保署的，在河邊的就算環保署的，這樣是不對","  的，應該要有整體性，最終我是覺得你們要有一個一致性的解決方案，不能在權責上，","  因為行政分權的結果，導致事情沒人管。"],["張署長子敬：謝謝委員，我剛剛也講了，從河裡流出去的，我們都會去跟大家整合來做","  ，我們沒有要推給海保署，請放心。"],["張委員其祿：好，我們知道，但還是希望你們能成為一體，行政一體嘛！好不好？另外","  ，現在非常多的農電、漁電，針對這些可能的太陽能板，你們有沒有想過未來有什麼可","  能性？"],["張署長子敬：跟委員報告，這部分我們已經有預想，所以現在能源局有幫我們收有關後","  面清除處理的費用，這個在現在躉購費率裡已經有加進去，這部分他們會給我們，我們","  現在也已經開始輔導他們，就是有關廢棄的部分，要建立回收再利用的機制，這個現在","  已經在做了。"],["張委員其祿：總合來說，環保署的工作真的很重要，而且真的也是跨部會的工作，不管","  是跟海委會、經濟部，都應該要有一個很好的整體作法，讓行政一體的功能可以發揮。","  謝謝！"],["張署長子敬：謝謝委員。"],["主席：接下來登記發言的陳委員亭妃、何委員欣純及林委員俊憲均不在場。","   本日會議詢答全部結束，委員謝衣鳯、賴香伶及楊曜所提書面質詢，列入紀錄、刊登","  公報。","委員謝衣鳯書面質詢：","   1.請問署長，最近環保署是不是找產業、六都座談，討論要不要收碳費？碳費費用要","  訂多少？那碳費是不是先鎖定製造業來徵收？那將來會不會擴大到半導體、光電、電力","  、造紙等，環保署已經掌握排放量的產業？請問徵收碳費對產業的衝擊評估，哪時候會","  完成？","   2.請問署長，環保署是否將讓碳費放在溫管基金來專款專用？請問專款專用是獎勵減","  碳表現優秀企業？還是協助資金不夠無法自行提高環保設備的中小企業？","委員賴香伶書面質詢：","   案由：本院委員賴香伶鑒於109年9月23日晚間遠東化纖新埔廠熱媒油外洩後起火燃燒","  ，造成新竹、苗栗部分地區居民皆於晚間感到異味。據民眾陳情該工廠時常傳出異味，","  且多次因異味登上新聞。然據環保署提供資料，該廠107年1月1日至109年9月25日，受","  理陳情27次且進行查核105次，開罰5次共90萬元，但仍發生此意外，顯見環保署之裁處","  仍無法使該廠重視相關汙染物之處理流程。爰此，特向環保署針對該工廠如何輔導改善","  ，提出質詢。","   說明：","   1.據環保署說明：109年9月23日17時該廠水媒漿鍋爐之熱媒泵浦旁軸心潤滑管路接頭","  脫落，導致熱媒油洩漏，該廠於17時17分通報環保局發生洩漏，後因高熱之熱媒油接觸","  易燃物而於21時30分發生火災，致燃燒產生空汙異味汙染。","   2.因涉刑法177（氣體公共危險）、190-","  1（氣體汙染），該廠王廠長以100萬交保，楊科長、劉科長各10萬交保，並已發搜索票","  扣押證據。","   3.據環保署稽查處分管理系統（EEMS）所載，自107年1月1日至109年9月25日，環保","  機關共受理該廠陳情27次，進行查核105次，告發金額90萬元（107年10萬元、10萬元，","  108年30萬元、30萬元、10萬元，109年0次）。","   4.過去兩年超過百次的查核過程中，只有開罰五次，表示多數檢查無法抓到超標，沒","  有立即的檢測機制可以隨時監控。然該工廠為營運多年的老工廠，此問題也非第一天，","  請環保署針對此類重大、頻繁屢次發生汙染問題之工廠，建立隨時監控空氣品質之機制","  ，及有效的輔導改善計畫並稽查改善成效。","委員楊曜書面質詢：","   壹、一般及事業廢棄物的產生量在近年環保署的政策推動下，總量未明顯下降抑或倍","  數成長，資源回收比率下降，且一般事業廢棄物進廠焚化比率提高，均會加重垃圾處理","  設施負擔，環保署如何強化源頭減量及分類回收措施？","   問題：","   1.如何減少一般及事業廢棄物源頭產量？","   近年來環保署積極推動源頭解量政策，但調閱環保署歷年資料卻發現一般及事業廢棄","  物的產生量卻不減反增，除了廢棄物的計算方式改變造成數據增加的因素外，為何源頭","  減量的政策無法有效達成政策目標，原因為何？是否應設立獎懲制度來強化源頭減量政","  策或其他方式來完成政策目的？","   2.如何有效提升分類回收措施的量能？","   自86年起推動「資源回收四合一計畫」，係結合社區民眾、回收商、地方政府及回收","  基金等四者，實施資源回收、垃圾減量工作，並鼓勵全民參與，但調閱環保署歷年資料","  卻發現部分項目回收量逐年遞減，是否該定期檢討獎勵機制是否已經喪失誘因，或是廢","  棄物回收再製成產品價值過低，導致業者回收意願低落？日後環保署該如何重新檢討現","  行機制，使回收量提升，讓有限資源能夠永續利用？","   貳、透過科技執法來提升噪音管制成效！","   環保署在108年曾辦理「環警監聯合大執法」示範觀摩，環保署展示「聲音照相」及","  「雷達測速聲音照相」科技執法新法寶，希望透過科技執法來提升噪音管制成效。","   問題：","   1.目前有無縣市使用相似裝置取締高噪音車輛？建置成本為何？","   2.承上，有引進該裝置之縣市，取遞績效是否有提高，108年度全國各縣市取締告發","  高噪音車輛案件數為何？","   3.未來有無計畫補助全國各縣市針對取締高噪音車輛之項目？","   參、部分縣市招考清潔人員考試配分比重，有無違反就業平等法之嫌？","   問題：","   有民眾陳情，反應招考清潔人員因考試計分配置的不公，造成年齡的「自然歧視」，","  而且根據就業服務法第五條規定，為保障國民就業機會平等，雇主對求職人或所僱用員","  工，不得以……年齡、婚姻……或以往工會會員身分為由，予以歧視……，但清潔人員考試卻","  以「體能及爆發力」作為錄取標準之一，來片面否定中高齡就業的需求，環保署是否要","  求各縣市環保局應重新檢討清潔人員因應各職務工作類型來調整考試計分配置，避免有","  歧視中高齡就業者之嫌。","   肆、環境保護署與各地方政府合力布建空氣品質感測器，有助於空氣污染稽查智慧執","  法應用，但部分縣市布建進度落後，且運用感測資訊辦理稽查比率偏低，環保署該如何","  精進？","   問題：","   1.根據審計部108年度審核報告指出，依據科技部「建構民生公共物聯網計畫」於10","  7至109年度辦理「環境品質感測物聯網發展布建及執法應用計畫」，透過與各地方政府","  合力規劃至109年逐步布建10,200個空氣品質感測器，協助民眾掌握空氣品質，環保署","  並訂定「108年及109年空氣品質感測器布建之合辦說明及注意事項」，據以控管各地方","  政府執行進度、經費使用情形及執行效益等。但截至108年底止，環境保護署與各地方","  政府環境保護局已陸續布建6,050個空污品質感測器，較預期進度落後約百分之三十，","  原因為何？要如何修正問題以達成原先預期進度？","   2.據環保署所提供資料，108年度中、高污染告警事件數計24,738次，但各地方政府","  環境保護局運用上開資訊辦理稽查家數685家，僅占2.77%，顯示地方政府環境保護局運","  用感測資訊辦理稽查比率過低，有失建置當初建置該系統之本意，是地方政府稽查人力","  不足無法執行稽查，或是系統靈敏度過高亦造成誤判，讓稽查人員疲於奔命，環保署應","  謹慎檢討原因，協助地方政府提高稽查數，避免有浪費納稅人錢之嫌。","   伍、根據審計部108年決算報告指出：「環境保護署為推行廚餘堆肥政策，補助地方","  政府採購廚餘破碎脫水設施及高效堆肥處理設施，有助提升廚餘處理效能，惟部分地方","  政府採購設施進度遲緩，或已完工之設施運作效能未符預期，且部分地方政府仍未確實","  回收廚餘，係併同一般廢棄物透過焚化廠焚化處理，均待督促研謀改善。」","   問題：","   1.有關高效堆肥處理設施，各地方政府對於廚餘進料種類、品質及處理效能、處理後","  的有機土壤（或肥料）標準、含水率等相關問題未有深入了解或統一標準，導致環保署","  補助經費採購進度遲緩或效能未符預期；環保署應該協助訂定高效堆肥相關標準，協助","  各地方政府完成採購與投入運轉。","   2.此外，廚餘高效堆肥係為貴署推動循環經濟的一環，處理後的有機土壤（或肥料）","  如何有效回到農作與農地地利改良，相關規範牽涉農委會肥料或微生物肥料之規定，環","  保署應針對高效堆肥處理後之產品，與農委會儘速研討相關利用之計畫與法規修正之檢","  討，才能達成循環再利用的目的。","委員劉世芳書面質詢：","   為防範嚴重特殊傳染性肺炎（C0VID-","  19）疫情，口罩成為國人每日生活必需品。然依據現有口罩廢棄處理機制，目前民眾所","  使用口罩屬於無法回收的一般廢棄物，有別於醫院、醫療人員所使用口罩依甲級廢棄物","  處理。因應疫情產生大量口罩廢棄物，即便衛福部、環保署透過宣導、加重罰鍰等管理","  規範，在無法回收情形下易衍生出環境污染、沾染病毒、增加間接感染之可能性。","   是以，為避免口罩廢棄物處理程序不當所造成防疫破口或衍生環境衛生問題。建請環","  保署提供目前一般口罩、醫療用口罩、防護衣等廢棄物處理質量，及造成環境污染時相","  關罰則，立請於二個月內提供本委員會供問政參考。"],["主席：本日會議作以下決議：一、報告、說明及詢答完畢；二、委員質詢未及答復或請","  補充資料者，請相關機關於2週內答復，委員另要求期限者，從其所定；三、中華民國","  110年度中央政府總預算關於行政院環保署主管預算（公務預算及基金）案，另擇期繼","  續審查。","   本次會議到此結束，現在散會。","散會（13時34分）","","-----------------------","                                     立法院公報  第109卷  第62期  委員會紀錄","","                                     351","","立法院公報  第109卷  第62期  委員會紀錄","","                                     立法院公報  第109卷  第62期  委員會紀錄","","                                     416","","                                     415","","",""]],"block_lines":[1,8,15,19,178,179,180,181,233,238,242,243,244,252,253,259,260,262,264,266,267,270,271,287,290,291,292,293,294,295,298,299,300,301,302,303,304,305,307,310,313,315,317,319,320,322,323,329,331,333,334,335,336,337,338,347,348,350,353,354,355,357,360,361,362,363,364,365,366,367,369,383,384,385,389,405,407,408,411,412,416,419,420,431,436,443,447,449,450,451,453,454,455,465,466,469,474,482,484,485,493,495,496,498,499,502,503,504,506,507,508,510,511,514,517,519,528,533,535,539,543,545,546,548,550,551,552,553,562,565,572,573,578,579,580,581,582,591,592,593,604,609,611,612,618,624,636,637,640,644,647,663,666,667,668,669,670,683,684,685,686,687,688,689,690,694,695,696,698,699,701,703,705,706,707,708,710,711,712,713,722,725,726,728,729,731,732,733,735,736,738,740,741,742,743,744,745,748,749,752,756,757,758,759,760,761,766,767,777,779,780,781,782,783,784,785,796,797,798,799,802,803,809,810,814,815,816,818,819,820,822,823,824,825,826,827,828,829,830,831,832,836,839,841,842,843,848,855,857,859,860,861,862,863,868,869,870,875,878,879,882,885,892,893,896,899,900,901,905,906,907,908,909,910,911,912,913,914,915,916,917,922,924,925,926,934,936,937,940,941,942,943,944,945,946,947,948,949,950,951,952,973,974,978,981,982,989,993,995,996,997,998,1000,1002,1005,1009,1012,1013,1016,1017,1019,1021,1022,1023,1024,1026,1027,1029,1030,1033,1034,1035,1039,1040,1042,1043,1044,1046,1047,1048,1049,1050,1051,1052,1053,1055,1056,1057,1058,1060,1062,1064,1065,1066,1073,1074,1075,1076,1078,1080,1085,1087,1088,1091,1092,1095,1098,1100,1104,1110,1113,1114,1118,1120,1121,1128,1137,1142,1145,1146,1147,1148,1151,1152,1154,1156,1157,1158,1159,1160,1163,1169,1176,1177,1180,1187,1195,1199,1202,1203,1204,1210,1212,1213,1221,1223,1226,1227,1228,1238,1240,1244,1245,1248,1249,1250,1253,1254,1256,1257,1258,1259,1279,1280,1281,1283,1284,1286,1289,1292,1294,1302,1304,1305,1307,1320,1323,1326,1328,1330,1331,1333,1338,1339,1340,1342,1343,1344,1346,1347,1348,1367,1373,1374,1380,1381,1382,1393,1397,1398,1400,1401,1404,1421,1422,1423,1424,1425,1429,1431,1433,1435,1437,1439,1440,1442,1444,1445,1446,1447,1448,1449,1450,1451,1454,1456,1457,1458,1467,1468,1469,1470,1471,1472,1473,1475,1476,1477,1478,1479,1484,1486,1489,1492,1493,1494,1495,1498,1500,1502,1503,1505,1506,1507,1508,1509,1512,1513,1514,1516,1518,1519,1520,1521,1522,1527,1529,1533,1534,1536,1538,1544,1546,1549,1556,1557,1558,1559,1560,1565,1566,1568,1569,1570,1571,1573,1574,1576,1577,1580,1581,1582,1584,1585,1586,1589,1590,1597,1600,1602,1603,1606,1608,1620,1629,1648,1651,1652,1654,1656,1659,1662,1663,1665,1666,1667,1672,1673,1676,1695,1697,1699,1700,1702,1704,1705,1708,1712,1713,1714,1715,1718,1720,1724,1725,1726,1727,1728,1730,1732,1733,1734,1736,1739,1740,1743,1745,1748,1749,1750,1755,1756,1760,1765,1769,1770,1773,1774,1780,1783,1784,1785,1786,1787,1797,1798,1799,1800,1801,1805,1806,1807,1808,1809,1810,1813,1815,1816,1817,1819,1822,1824,1827,1831,1832,1833,1836,1840,1841,1849,1854,1860,1864,1867,1868,1871,1873,1875,1876,1877,1879,1880,1881,1883,1884,1886,1887,1888,1889,1892,1895,1896,1897,1898,1901,1902,1904,1905,1911,1912,1918,1920,1921,1923,1924,1925,1926,1927,1930,1931,1932,1934,1935,1936,1943,1945,1951,1952,1954,1955,1957,1959,1962,1966,1967,1969,1972,1973,1974,1975,1976,1977,1978,1979,1980,1981,1982,1983,1987,1990,1991,1993,2001,2005,2006,2007,2009,2011,2014,2016,2018,2019,2021,2031,2032,2034,2036,2038,2048,2049,2051,2053,2054,2057,2059,2060,2061,2062,2063,2064,2065,2066,2067,2068,2069,2074,2076,2077,2079,2080,2081,2098,2100,2101,2102,2104,2105,2119,2120,2121,2122,2123,2124,2132,2133,2134,2135,2136,2137,2138,2140,2141,2142,2143,2146,2147,2148,2149,2160,2162,2168,2169,2171,2210,2211,2212,2213,2214,2215,2216,2217,2218,2219,2220,2222,2224,2225,2227,2228,2229,2231,2232,2241,2246,2247,2248,2249,2250,2251,2252,2258,2263,2265,2266,2267,2268,2270,2283,2284,2291,2300,2305,2319,2321,2324,2328,2331,2332,2433],"person_count":{"主席（莊委員競程代）":1,"主席":57,"張署長子敬":325,"洪委員申翰":23,"蘇委員巧慧":17,"王委員婉諭":20,"賴處長瑩瑩":9,"吳委員斯懷":9,"李總隊長健育":17,"廖委員婉汝":31,"蔣委員萬安":38,"蔡處長孟裕":19,"邱委員泰源":14,"主席（陳委員瑩）":2,"黃委員秀芳":23,"莊委員競程":19,"張委員育美":9,"徐委員志榮":10,"吳委員玉琴":15,"高委員嘉瑜":24,"主席（劉委員建國代）":2,"陳委員瑩":13,"葉主任秘書俊宏":11,"陳委員椒華":11,"劉委員建國":31,"洪委員孟楷":33,"林委員淑芬":27,"顏參事兼執行秘書旭明":6,"蔡委員壁如":17,"張委員其祿":5},"persons":[1,57,325,23,17,20,9,9,17,31,38,19,14,2,23,19,9,10,15,24,2,13,11,11,31,33,27,6,17,5],"title":"立法院第10屆第2會期社會福利及衛生環境委員會第4次全體委員會議紀錄","時間":"中華民國109年10月8日（星期四）9時至13時34分","地點":"本院群賢樓801會議室","主席":"陳委員瑩"}