{"blocks":[["主席：出席委員已足法定人數，現在開會。進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第5會期社會福利及衛生環境委員會第23次全體委員會議議事錄","時    間：107年5月28日（星期一）9時8分至14時35分","地    點：群賢樓801會議室","出席委員：陳宜民    陳曼麗    王育敏    吳玉琴    徐志榮    蔣萬安    吳焜裕","            趙天麟    邱泰源    林靜儀    黃秀芳    陳  瑩    陳其邁    許淑","        華","         （委員出席14人）","列席委員：陳怡潔    鍾佳濱    鄭天財    李彥秀    黃國昌    林德福    吳志揚","            呂玉玲    黃昭順    林麗蟬    鍾孔炤    徐榛蔚    何欣純    劉世","        芳    許毓仁    蔡易餘","         （委員列席16人）","請假委員：    楊  曜","|列席官|勞動部                 |部長      |許銘春                       |","|員    |                       |          |                             |","|      |勞動力發展署           |署長      |黃秋桂                       |","|      |職業安全衛生署（上午） |署長      |鄒子廉                       |","|      |（下午）               |副署長    |周登春                       |","|      |勞動及職業安全衛生研究 |所長      |劉傳名                       |","|      |所                     |          |                             |","|      |綜合規劃司             |司長      |王厚誠                       |","|      |勞動關係司             |司長      |王厚偉                       |","|      |勞動保險司             |司長      |鄧明斌                       |","|      |勞動福祉退休司         |司長      |孫碧霞                       |","|      |勞動條件及就業平等司   |司長      |謝倩蒨                       |","|      |統計處                 |處長      |羅怡玲                       |","|      |衛生福利部             |政務次長  |何啟功                       |","|      |人事處                 |處長      |張美玲                       |","|      |食品藥物管理署         |副署長    |林金富                       |","|      |中央健康保險署         |專門委員  |陳美杏                       |","|      |國民健康署             |主任秘書  |王怡人                       |","|      |社會及家庭署           |主任秘書  |田基武                       |","|      |疾病管制署             |署長      |周志浩                       |","|      |                       |主任      |古元玲                       |","|      |國家中醫藥研究所       |所長      |張芳榮                       |","|      |行政院人事行政總處     |處長      |黃新雛                       |","|      |國家發展委員會         |副主任委員|高仙桂                       |","|      |人力發展處             |處長      |林至美                       |","|      |行政院公共工程委員會   |副主任委員|高福堯                       |","|      |企劃處                 |處長      |陳尤佳                       |","|      |行政院農業委員會（上午 |副主任委員|李退之                       |","|      |）                     |          |                             |","|      |（下午）               |副主任委員|黃金城                       |","|      |人事室                 |主任      |張翠娟                       |","|      |輔導處                 |技正      |王勝平                       |","|      |教育部                 |常務次長  |林騰蛟                       |","|      |人事處                 |處長      |陳焜元                       |","","","主    席：陳召集委員宜民","專門委員：趙弘靜","主任秘書：金允成","記    錄：簡任秘書  黃淑敏","         簡任編審  江文宏","         科    長  葉淑婷","         專    員  江建逸","       報  告  事  項","宣讀上次會議議事錄。","   決定：於請假委員名單後增列（公假，赴日內瓦參加WHA相關會議。）等字，更正後","  確定。","一、邀請勞動部、衛生福利部、行政院人事行政總處、國家發展委員會、行政院公共工","  程委員會、行政院農業委員會及教育部就「我國公私部門對於部分工時、勞動派遣、臨","  時工或外包等非典型勞動現況及權益保障措施檢討改善」進行專題報告，並備質詢。","二、邀請勞動部及國家發展委員會就「『新經濟移民』對於國內勞動環境影響暨衝擊」","  進行專題報告，並備質詢。","   （本次會議由勞動部部長許銘春、國家發展委員會副主任委員高仙桂及教育部常務次","  長林騰蛟等列席報告，委員陳宜民、陳曼麗、王育敏、吳玉琴、徐志榮、蔣萬安、吳焜","  裕、黃秀芳、邱泰源、林靜儀、鍾佳濱、鄭天財、李彥秀、陳瑩、徐榛蔚、林麗蟬、黃","  國昌及鍾孔炤等18人提出質詢，均經勞動部部長許銘春、國家發展委員會副主任委員高","  仙桂、教育部常務次長林騰蛟、衛生福利部政務次長何啟功、行政院農業委員會副主任","  委員黃金城、行政院公共工程委員會副主任委員高福堯及行政院人事行政總處處長黃新","  雛暨各相關主管等即席答復。委員趙天麟、劉建國、楊曜、許淑華、許毓仁及蔡易餘所","  提書面質詢，列入紀錄刊登公報。）","   決定：","一、報告及詢答完畢。","二、委員質詢未及答復或請補充資料者，請相關機關於2週內以書面答復，委員另要求期","  限者，從其所定。","   通過臨時提案4項：","一、日前，行政院公布「提高低薪族薪資之行動方案」，內容措施包括分階段提高行政","  院及所屬機關使用之派遣勞工薪資，目標至新台幣三萬元以上。","   惟查，106年度行政院及所屬機關使用之派遣勞工總計8,126人，同屬非典型人力之勞","  務承攬人員則達40,969人。並且勞務承攬人員平均總薪資23,998元，低於派遣勞工平均","  25,014元。上開「提高低薪族薪資之行動方案」之提高薪資措施未含勞務承攬人員，應","  有檢討、改進餘地。","   是故，為有效全面改善政府非典型人力之勞動條件，爰敦請行政院人事行政總處協同","  行政院公共工程委員會及勞動部，於三個月內盤點政府勞務採購之各類採購標的中，派","  遣、承攬人員數量及薪資數額；以清楚掌握政府人力、業務委外情形，精準識別公部門","  非典型人力中，勞動條件最為低落之人員、業務種類。後續，復請人事行政總處及行政","  院公共工程委員會邀集相關部會，研議於行政院「提高低薪族薪資之行動方案」中，加","  入提高政府勞務承攬人員薪資措施之可行性。","                  提案人：林靜儀","                  連署人：吳焜裕    邱泰源    陳宜民","二、查107年4月27日衛生福利部公布衛授疾字第1072100194號函，因應麻疹、腮腺炎及","  德國麻疹混合疫苗（MMR疫苗）供應短缺，申請居留或定居之外籍人士經檢測麻疹或德","  國麻疹抗體為陰性者，於107年7月31日前持相關切結書至受聘僱外國人健康檢查指定醫","  院接受健康檢查並於該檢測項目得判定為合格，並填列「個案追蹤及疫苗接種記錄」備","  查，再於疫苗充足時應返指定醫院接種疫苗。","   然查，該切結書僅以居留、定居、永久居留等申請事由為限，並未包含來台申請聘僱","  許可之事由，致外籍人士於暫行措施實施期間，持申請文件及前開切結書，亦未能通過","  聘僱許可之申請，在台尋職之外籍專業工作人士僅得另行前往鄰近國家或母國施打疫苗","  或延後來台工作申請時程，影響外籍工作者及本國聘僱單位之權益甚鉅。","   綜上，爰要求衛生福利部疾病管制署：","   (一)二個月內應明列施打優先對象並建立清冊，並會同相關單位研議外國人來台各種","  事由所面臨問題之配套措施。","   (二)儘速修正《受聘僱外國人健康檢查管理辦法》，以利未來因應特殊狀況發生。","   (三)衛生福利部應於本次疫苗供給完備前行文相關單位（含受聘僱外國人指定健檢醫","  院），專案協助受聘僱外國人不因疫苗短缺而致無法取得相關工作許可，以保障來台尋","  職工作者之權益。","                  提案人：林靜儀","                  連署人：吳焜裕    邱泰源    陳宜民","三、健保總額制度之下，造成許多醫療困境。醫療費用長期打折給付，每點點值不到1元","  ，每年醫療費用不足455億元。因此，直接或間接影響醫護人員權益，導致血汗醫護現","  象難解。爰要求衛生福利部及國家發展委員會於一個月內提出書面報告，針對以下事項","  提出具體作為：","   (一)向民眾宣導正確就醫觀念、促使民眾珍惜醫療資源，落實分級醫療及轉診制度，","  確保健保永續、健全經營。","   (二)立即檢討現行健保總額範圍擬訂公式，合理反映醫療給付費用之成長，規劃於三","  年內達成「1點1元」之目標。協助血汗醫護可以解.決，醫療品質可以提升，保障民眾","  健康。","                  提案人：邱泰源","                  連署人：吳焜裕    林靜儀    陳宜民","四、有鑑於政府研擬新經濟移民法草案，引進中階外籍人力，恐將嚴重衝擊到我國勞動","  市場與教育人才培育方式，爰建請教育部於一個月內針對新經濟移民法衝擊我國技職教","  育人才培育，及教、考、訓、用政策之衝擊評估等相關資料，並會商行政院人事行政總","  處針對高教深耕全校型計畫之大學提升國際排名人力，研議給予正式員額而非編制外人","  力，送交立法院社會福利及衛生環境委員會。","                  提案人：陳宜民    王育敏    蔣萬安","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏之處？（無）無錯誤或遺漏，議事錄","  確定。繼續進行本日議程。"],["段落：一、邀請衛生福利部及外交部就「檢討參加第七十一屆世界衛生大會談如何解決健康不","  平等問題及未來努力方向」進行專題報告，並備質詢。"],["段落：二、邀請衛生福利部部長及原住民族委員會主任委員就「我國解決健康不平等、原鄉醫","  療資源之現況與展望」進行專題報告，並備質詢。"],["主席：進行討論事項。","       討  論  事  項"],["段落：一、審查：","    (一)委員廖國棟等16人擬具「全民健康保險法第四十八條條文修正草案」案。","    (二)委員陳瑩等17人擬具「全民健康保險法第四十八條條文修正草案」案。","    (三)委員王育敏等16人擬具「全民健康保險法第五十一條條文修正草案」案。","    (四)委員陳宜民等18人擬具「全民健康保險法第五十一條條文修正草案」案。","    (五)委員邱泰源等29人擬具「全民健康保險法第五十一條條文修正草案」案。","    (六)委員呂玉玲等20人擬具「全民健康保險法第八十條條文修正草案」案。","    (七)委員陳宜民等16人擬具「全民健康保險法第一條條文修正草案」案。"],["段落：二、審查：","    (一)委員陳宜民等18人擬具「兒童及少年福利與權益保障法第十六條條文修正草案","        」案。","    (二)委員劉建國等18人擬具「兒童及少年福利與權益保障法第二十六條之一及第二","        十九條條文修正草案」案。","    (三)委員柯志恩等19人擬具「兒童及少年福利與權益保障法第二十九條及第九十條","        之一條文修正草案」案。","    (四)委員王育敏等20人擬具「兒童及少年福利與權益保障法第二十九條、第九十條","        之一及第一百十八條條文修正草案」案。","    (五)委員陳素月等18人擬具「兒童及少年福利與權益保障法增訂第三十三條之三條","        文草案」案。","    (六)委員王育敏等18人擬具「兒童及少年福利與權益保障法第三十三條之三及第一","        百十八條條文修正草案」案。"],["主席：現在請討論事項第一案及第二案的提案委員說明提案旨趣。請廖委員國棟說明提","  案旨趣。（不在場）廖委員不在場。","   請陳委員瑩說明提案旨趣。"],["陳委員瑩：因為我的資料還沒有送到，可以請其他委員先說明嗎？"],["主席：可以。","   請邱委員泰源說明提案旨趣。"],["邱委員泰源：主席、各位列席官員、各位同仁。本席所提全民健康保險法第五十一條條","  文修正草案，其中第一項第四款提到成藥、醫師藥師藥劑生指示藥品不列入給付範圍，","  其實現在指示用藥剩下不多，對社區醫師而言，這些藥已經快要變成社區醫師醫病互動","  的基本要件之一。目前健保給付之指示藥品，每年花費約17.1億元，占全年健保總額六","  千多億元之比例微乎其微。但是持續下去，社區醫師會非常緊張，原來是一顆普拿疼加","  上醫師的解釋，再加上診療，就可以解決醫病互動的關係，各位要了解，臺灣一天有1","  00萬人次的醫病互動，其中很多都發生在社區，我們希望社區互動能有穩定的醫病關係","  ，所以如果能夠給予這些基層醫師一點小小的武器會更好，否則病人還是要去藥房買一","  顆普拿疼，這將會嚴重破壞醫病關係。我覺得衛福部說明的資料有點錯誤，他們以為是","  所有指示用藥都開放，其實不是這樣，而是讓醫師有權利視實際狀況進行調整。","   我們提出修法是希望讓保險人有一點空間，並考慮到基層醫療2A3C的特性，不要因為","  法令規定在那裡就一直要做下去，這對醫病衝擊是相當大的，因此提出修法，請大家支","  持，謝謝。"],["主席（邱委員泰源代）：請陳委員宜民說明提案旨趣。"],["陳委員宜民：主席、各位列席官員、各位同仁。今天我提出3個法律修正案，首先是「兒","  童及少年福利與權益保障法第十六條條文修正草案」案，本席建議增訂寄養家庭能夠優","  先收養原則，因為我們接到民眾陳情，有些寄養家庭縱使四處陳情希望能夠收養，但都","  遇到一些困難，甚至小朋友必須出養到美國，因此我們提出修法，希望寄養家庭想要收","  養寄養的孤兒能夠得到協助。但是我們看到衛福部的回應並不是很支持，原因是要杜絕","  非法媒介，我建議相關單位應該將所有優缺點詳列出來，否則對於想要協助解決國內失","  親無依小朋友的問題是無法改善的。","   另外，關於健保法第一條及第三十二條規定，大家知道民國100年以前，健保因為財","  務問題進行多元微調，將第一條及第三十二條有關預防保健服務的部分拿掉。但長遠來","  看，這部分如果從健保法中消失是很有問題的，因為新疫苗無法納入健保補助範圍，比","  如無法提供帶狀皰疹疫苗讓一般民眾施打，它變成自費項目，也就是變成富人、有錢人","  才打得起的疫苗，此舉有違健保法精神，更不要講現在疫苗基金不足的狀況。因此今天","  本席所提修法草案希望調整健保費率，將健保法的精神回歸到當初立法時醫療保健的法","  案，而不只是一個醫療服務的法案。","   如果疫苗能夠納入健保給付，一方面希望在調整健保費率之前，由公務支出來編列疫","  苗基金，納入健保法中；但調整費率後，就應該全部回歸到健保。也就是可以將健保的","  餅做大，而且預防勝於治療，如此才能達到全民健康保險的理想。","   防疫是基本人權，也是國安問題，必須在健全的防疫保障之下，才能進一步維護醫療","  人權，所以本席希望等一下討論法條時，各位委員可以予以支持。"],["主席（陳委員宜民）：請提案人陳委員瑩說明提案旨趣。"],["陳委員瑩：主席、各位列席官員、各位同仁。本席一直都非常關心原住民的醫療問題，","  為顧及山地離島地區醫療資源缺乏，保險對象就醫不便，全民健康保險法早在民國88年","  增訂保險對象於山地離島地區就醫，免予自行負擔費用之規定。我國原住民地區共有5","  5個鄉，長期以來面對醫療資源嚴重不足，其中只有29個山地鄉屬於全民健保免除所有","  部分負擔之山地離島地區之內。另如臺東長濱鄉及大武鄉同樣醫療資源不足、民眾就醫","  不便，卻不在全民健康保險免除所有部分負擔之地區，而是被列在醫缺地區，僅免除2","  0%部分負擔，顯不公平且不合理。因此本席特別提案修正全民健康保險法第四十八條第","  一項第三款之文字，讓保險對象於離島及原住民地區就醫時，免予自行負擔費用。","   我針對螢幕顯示之臺東縣地圖進行補充說明，綠色地區都屬山地鄉，如果以地理位置","  來看，達仁鄉及大武鄉都在臺東縣南端，到臺東市就醫的距離都是這麼遙遠。但因為達","  仁鄉為山地鄉，因此部分負擔全免；而大武鄉一樣都在南端，部分負擔卻只減免20%。","  又大武鄉原住民大部分是排灣族，可是大武鄉的排灣族為平地原住民；而達仁鄉也是排","  灣族，但他們是山地原住民。請你們給我一個合理的解釋，為什麼一樣都是排灣族、一","  樣在南邊，可是達仁鄉部分負擔全免，而大武鄉卻只減免20%？","   關於鹿野鄉、卑南鄉及延平鄉都比較屬於縱谷線地區，延平鄉屬山地地區，部分負擔","  全部減免，可是我們可以看到它們的地理位置，鹿野鄉離臺東市比較遠，卑南鄉離臺東","  市比較近。舉例來說，我有一個好朋友叫陳金花，他是住在鹿野鄉的平地原住民，他到","  臺東市就醫的距離比較遠，部分負擔卻要全繳。我覺得族群的分類不合理，就地理位置","  而言，也不合理。因此本席提案特別修正全民健康保險法第四十八條規定，希望衛福部","  看過這張地圖後能重新考量，晚一點質詢時希望你們能夠改變主意。"],["主席：請提案人呂委員玉玲說明提案旨趣。（不在場）呂委員不在場。","   請提案人劉委員建國說明提案旨趣。（不在場）劉委員不在場。","   請提案人柯委員志恩說明提案旨趣。（不在場）柯委員不在場。","   請提案人陳委員素月說明提案旨趣。（不在場）陳委員不在場。","   請提案人王委員育敏說明提案旨趣。（不在場）王委員不在場。","   請衛福部陳部長報告。"],["陳部長時中：主席、各位委員。今天  大院第9屆第5會期社會福利及衛生環境委員會召","  開第24次全體委員會議，本部受邀就「檢討參加第71屆世界衛生大會談如何解決健康不","  平等及未來努力方向」提出報告，敬請各位委員不吝指教。","   壹、背景說明","   第71屆世界衛生大會（WHA）於本（107）年5月21日至26日於瑞士日內瓦召開，本年","  雖未接獲邀請函，本部仍組成世衛行動團，前往分享臺灣醫衛成果及貢獻，向國際社會","  表達我欲持續專業、務實、有貢獻參與全球衛生事務之決心。","   貳、世衛行動團行程概況及成果","   一、雙邊會談","   (一)本年順利與美國等國家及重要國際組織辦理60場雙邊會談，就全民健保、傳染病","  防治、健康促進、非傳染性疾病、長期照護、醫衛人員訓練、醫藥及食安等重要議題交","  換經驗，以實質解決問題，並深化合作。","   (二)陳部長與美國衛生部Alex                 Michael                  Azar","  II部長進行雙邊會談，會談中感謝美方大力支持我國參與世界衛生組織，美方亦表示將","  即刻開始行動助我未來參與WHO，雙方並就全球衛生安全綱領、預防接種、醫療資訊系","  統整合、長照等議題進行交流討論，盼持續強化臺美夥伴關係，共同負擔在全球及區域","  衛生安全之責任，促進國人及全球健康。","   (三)我友邦國家如吉里巴斯、帛琉、聖克里斯多福及尼維斯、馬紹爾群島、吐瓦魯及","  薩爾瓦多等，均感謝我國提供醫療援助，包括常駐醫療團、派遣行動醫療團及執行醫療","  合作計畫等，有效改善其醫療衛生狀況，友邦們亦在此次WHA期間積極為臺灣發聲，呼","  籲世界衛生組織不應該將我排除在外。","   (四)會晤日內瓦大學醫院醫療主任Dr.                                Olivier","  Hagon，並就國際緊急醫療援助議題進行交流分享。","   二、專業論壇","   (一)本年本部及專業醫衛團體共計舉辦5場專業論壇，主題包括「全民健康覆蓋」、","  「促進健康公平（消弭健康不平等）」、「遏止抗生素抗藥性」、「高齡長者口腔照護","  」及「國合會推動國際公衛醫療合作實務成果」等，藉此與各國衛生部門與國際醫衛專","  業組織交換經驗及深化彼此友誼，並讓全世界都看見臺灣在公共衛生及健康醫療上的貢","  獻。","   (二)全民健康覆蓋國際論壇：","   5月22日世界醫師會（WMA）及中華民國醫師公會全國聯合會（TMA）主辦之「全民健","  康覆蓋國際論壇（International    Symposium     on     Universal     Health","  Coverage）」，蔡英文總統特別錄製一段影片，感謝WMA及各國友人對我國參與國際衛","  生事務的支持，並分享我國實施全民健保之成果，相信可作為各國推動全民健康覆蓋（","  UHC）之典範；陳時中部長並於致詞時表示，我國UHC服務涵蓋指數為85，與加拿大、南","  韓、美國及日本同屬健康服務涵蓋範圍高之國家，樂願與國際分享學習。","   (三)促進健康公平之臺灣經驗論壇：","   1.5月22日本部與美國、日本等理念相近國家舉行「促進健康公平之臺灣經驗論壇（","  Forum     on     Taiwan's      Approach      to      Promoting      Health","  Equality）」，由國立臺灣大學江東亮教授主持，並由英國倫敦大學健康公平學院Pro","  f.                                                                   Peter","  Goldblatt分享全球改善健康不平等之政策與最新進展，本部國民健康署王英偉署長分","  享我國於2015年出版我國第一本「臺灣健康不平等報告」，並深度分析我國民眾在各健","  康之社會決定因素上的健康差距以及我國增進健康公平之經驗與作為。陳時中部長於會","  中說明我國為關注原住民健康落差，已採取行動，提出2018年至2020年之3年期「原鄉","  健康不平等改善策略行動計畫」。","   2.本次論壇與會各國代表討論熱烈，並先後發言回應或分享其國家在推動改善不平等","  經驗，包括應正視公共衛生議題之多樣性而有更務實的作法、加強中央與社區齊力以及","  跨部會合作、對於政策或服務應先有健康公平影響評估等，此外，大家也一致認為在陳","  述原住民健康落差或弱勢問題時應尊重族群尊嚴並避免污名化，以及跨部門與跨國的分","  享與合作非常重要。","   (四)全球衛生安全遏止抗生素抗藥性傳播專業論壇：","   5月22日與國外專家學者共同舉行「全球衛生安全遏止抗生素抗藥性傳播專業論壇（","  Forum  on  Antimicrobial  Resistance（AMR）-A  Threat  to  Global   Health","  Security）」。雙方針對全球共同面臨之抗生素抗藥性及超級細菌威脅進行深入探討。","  陳時中部長在致詞中強調，抗生素抗藥性對全球衛生安全構成日益嚴重的威脅，涵蓋人","  類、動物、植物、環境等範圍，唯有跨部門跨領域及跨國境共同攜手合作，方可有效防","  範抗生素抗藥性之持續發生與擴大。","   (五)牙醫國際高峰論壇─高齡長者口腔照護：","   5月22日與中華民國牙醫師公會全國聯合會等舉辦「牙醫國際高峰論壇─高齡長者口腔","  照護（International Summit of Geriatric Dentistry  for  Aging  Society  in","  Taiwan,             Oral             Care             for              the","  Elderly）」，邀請世界牙醫教育學會聯盟主席、歐洲老人牙醫學會理事長、世界衛生","  組織口腔衛生諮詢顧問、東南亞牙醫教育聯盟理事長暨世界吞嚥障礙高峰會委員及日內","  瓦大學牙醫學院院長擔任貴賓，共同探討目前各國面臨之「高齡長者口腔照護」議題。","  會議最後共同簽署「Declaration of the  International  Summit  on  Geriatric","  Dentistry                for                Taiwan’s                 Aging","  Society」宣言。藉由本次會議，與國際專家共同研討老人口腔照護精進策略，並期望","  透過此論壇喚醒世界對臺灣的關注。","   (六)「建立夥伴關係強化健康照護體系─以國合會經驗為例」分享會：","   5月23日財團法人國際合作發展基金會（國合會）與外交部及本部合作辦理「建立夥","  伴關係強化健康照護體系─以國合會經驗為例」分享會，共有來自12國友邦及友好國家","  之代表、國際非政府組織代表等蒞臨與會，向國際展現如何結合我國公共衛生與醫療發","  展經驗，與國內公私立醫療院所及夥伴國政府攜手，協助夥伴國落實聯合國永續發展目","  標（SDGs）項下目標3「確保健康及促進各年齡層的福祉」。","   三、國際宣傳","   (一)國際記者會","   5月21日召開國際記者會，陳部長指出健康是基本人權，倘基於政治因素而將臺灣排","  除在外，不僅違反WHO的基本原則，在全球衛生體系中造成潛在的致命缺口；繼以臺灣","  過去三十年來提供其他國家醫療援助及我健保制度等實例，說明臺灣從過去的受援國蛻","  變成為具先進醫療專業之國家，可對國際社會作出具體貢獻，籲請各界應正視臺灣參與","  WHA係為臺灣人民和全世界維護共同權利和義務。","   (二)國際媒體專訪","   陳部長於日內瓦期間接受瑞士通訊社、美聯社及法新社等專訪，強調將臺灣涵蓋在全","  球衛生體系之重要性，並籲請國際社會支持我參與WHO。","   (三)社群媒體","   本年加強運用新媒體，以本部Facebook及Line進行即時報導及資訊更新，包括：發布","  《日內瓦連線日誌》，向國內民眾說明行動團的每日行程，並解說相關政策及醫衛專業知","  識，更透過網路直播國際記者會及專業論壇，及透過小編即時互動，回答各界對行動團","  的提問，一週內累計超過28.4萬的觸及人數。","   (四)部長專文","   本年專文主題為「UHC的典範：臺灣的全民健保」（Taiwan's  National   Health","  Insurance：A         Model          for          Universal          Health","  Coverage），截至5月25日，已刊登112篇，含美、日等國及友邦主要媒體。","   (五)「臺灣醫衛貢獻2.0」網站","   本部與外交部共同建置「臺灣醫衛貢獻2.0」網站，總瀏覽量截至5月25日達104萬次","  ，國外瀏覽比例為95%。","   四、參與周邊專業會議","   本年亦積極參與WHA相關周邊專業技術會議，包括全球衛生安全暨西班牙流感大流行","  100年論壇、加速藥物取得、非傳染性疾病、營養教育、失智、全民健康覆蓋、抗生素","  抗藥性等議題，以掌握全球衛生發展現況並與國際接軌。","   五、獲頒公共衛生全球憲章大使","   世界公共衛生協會聯盟（World Federation of  Public  Health  Associations,","  WFPHA）於5月19日頒發「公共衛生全球憲章大使」（Diplomat   of   the   Global","  Charter）之榮譽名銜予陳時中部長，肯定陳部長有效推動健康公平與促進健康照護體","  系永續發展。陳部長在致詞中將此榮譽獻給臺灣所有醫衛專業人士，並說明臺灣如何運","  用全民健保體系，實現WHO「全民皆健康」（Health for all）之目標。","   六、致抗議函予WHO幹事長","   由陳部長具名致抗議函予WHO幹事長Dr.            Tedros             Adhanom","  Ghebreyesus，嚴正表達抗議本年未邀請臺灣出席WHA。","   參、未來展望","   一、本年除本部世衛行動團外，並與外交部及僑委會等跨部會合作，以及結合立法委","  員、醫衛專業團體、青年團、國際醫衛專業組織與全球超過200名民間及僑界人士之力","  量，同赴日內瓦，讓世界聽見臺灣的聲音。未來本部及外交部將持續強化與國內外醫衛","  專業團體、民間團體等之合作，積極推動參與WHO，以增進國人健康及福祉並回饋國際","  社會。","   二、臺灣醫療衛生成果備受國際肯定，而參與WHO係貢獻我醫衛專業及提升國際能見","  度的重要場域。本次WHA得到歷年以來最多國家的聲援，顯示我參與WHO之訴求已逐漸獲","  得國際社會的認同，並成功讓世界了解，臺灣是有專業、有價值的國際醫衛貢獻者。本","  部將持續輸出臺灣的經驗、彰顯臺灣的價值，並與友邦及理念相近國家等建立更多實質","  夥伴關係，互助合作、共同努力，爭取國際社會支持。","   肆、總結","   本部承蒙  大院各委員之支持與協助，對業務之推動，有極大之助益，在此敬致謝忱","  。尚祈  各位委員，繼續給予指教。"],["主席：其他三個案子一起講完吧！"],["陳部長時中：有關「我國解決健康不平等、原鄉醫療資源之現況與展望」，本部與英國","  倫敦大學健康公平學院Marmot教授及其團隊合作出版「臺灣健康不平等報告」，結果顯","  示臺灣在縮小健康不平等之表現已有成效，惟仍須致力縮小特定族群之健康不平等差距","  。透過對各族群的健康差距分析，臺灣各鄉鎮市區平均餘命依高低分成十等分，山地鄉","  幾乎都落在平均餘命最低的一組。山地鄉以原住民族為主，進一步分析原住民零歲平均","  餘命，從95年的68.5歲到104年為71.9歲，增加3.4歲，增幅高於全國民眾，但104年原","  住民零歲平均餘命仍較全國的80.2歲低8.3歲。","   為改善此健康落差，本部已擬定107年到109年，為期3年的「原鄉健康不平等改善策","  略行動計畫」。為持續縮小健康不平等，本部積極推動以下政策，包括：一、建構完善","  的生育及兒童發展環境；二、營造健康部落，強化社區與民眾自我增能；三、增進健康","  服務與疾病診療照護；四、提升原鄉醫療資源，逐步實現在地醫療化，其中包括(一)扶","  植在地人才並提供適合族群文化的健康照護、(二)改善醫療照護之可近性、(三)強化基","  層醫療保健服務體系；五、持續提供弱勢族群經濟協助，保障基本生活條件。","   未來在解決健康不平等的策略裡，本部要透過個人、社區、公共政策與全球環境等四","  個面向執行。在個人方面，包括擴大辦理高風險孕產婦健康管理試辦計畫、推動山地原","  鄉結核病主動發現計畫、發展原鄉地區慢性病管理服務模式、推動原鄉消化系癌症防治","  試辦計畫。在社區方面，要建立部落健康營造新型態、引領全民健康分享經濟發展、深","  耕菸酒檳防治、發展原鄉地區事故傷害防治模式、營造健康安全社區。在公共政策層面","  ，要規劃推動全民健保論人計酬試辦計畫，持續提升原鄉及偏遠地區醫療照顧量能與健","  康專業能力，並輔以建置跨部會原鄉健康資料庫，藉此發掘問題，評估政策是否落實。","  在全球層面上，致力將健康納入所有的公共政策，維繫多面向的夥伴關係，建立具有文","  化敏感性的支持環境，共同營造全面性的健康照護。","   在法案的部分，今日併案審查廖國棟委員所提「全民健康保險法第四十八條條文修正","  草案」、陳瑩委員所提「全民健康保險法第四十八條條文修正草案」、王育敏委員所提","  「全民健康保險法第五十一條條文修正草案」、陳宜民委員所提「全民健康保險法第五","  十一條條文修正草案」、邱泰源委員所提「全民健康保險法第五十一條條文修正草案」","  、呂玉玲委員所提「全民健康保險法第八十條條文修正草案」及陳宜民委員所提「全民","  健康保險法第一條條文修正草案」等7案，謹依序提出本部意見，敬請各位委員不吝指","  教：","   一、有關廖國棟委員及陳瑩委員所提全民健康保險法（下稱健保法）第四十八條條文","  修正草案：","   (一)全民健保保險對象應自行負擔部分醫療費用（通稱部分負擔）之規定係為促進醫","  療資源合理使用，避免道德危害；但針對確有醫療需求之重大傷病患者就醫、分娩等情","  形，或於醫療資源缺乏且交通不便之山地離島地區就醫，始訂有免除其部分負擔之規定","  。廖委員所提修正草案，凡原住民族就醫不分地點、就醫層級均免除部分負擔，應屬對","  於原住民族之特殊照顧，而非基於健保資源利用之考量，故不宜訂於健保法中予以免除","  。若確有提供福利服務之必要，應由原住民族委員會依權責辦理。","   (二)廖委員及陳委員之提案均將原住民地區增列為就醫免部分負擔之地區，惟原住民","  地區包含30個山地原住民鄉、25個平地原住民鄉，其被認定原住民地區乃係基於其為原","  住民傳統居住，具有原住民歷史淵源及文化特色之地區，與健保醫療資源多寡無必然關","  聯。","   (三)又二代健保修法時考量部分區域醫療資源不足、就醫不便，爰增訂全民健保醫療","  資源缺乏地區減免部分負擔之規定，目前於每位登記執業醫師所服務之戶籍人數，超過","  4,300人之鄉、鎮、市、區或經保險人認定特殊情形報請主管機關同意之地區就醫，已","  予減免20%之部分負擔。","   (四)另每位登記執業醫師所服務之戶籍人數超過2,600人之鄉、鎮、市、區，列為西","  醫醫療資源不足地區，本部健保署以方案方式徵求診所及醫院進行巡迴醫療，107年其","  方案實施之鄉鎮達115個，因此，因為醫療資源特殊考量之部分負擔優免措施，應已可","  謂合理周妥。至於廖委員提案所增列「偏遠」地區，其定義不若以醫療資源多寡界定明","  確，倘有因地理位置造成就醫相當不便之地區須予保障，依現行法令可經保險人個別認","  定，由主管機關核定後，納入醫缺地區予以減免部分負擔。","   (五)為避免擴大免除保險對象就醫部分負擔之範圍，削弱防止道德危害之功效、不利","  於分級醫療推動，且考量增修條件與醫療資源缺乏無必然關聯，故建議維持現行條文。","","","   二、有關王育敏委員所提健保法第五十一條條文修正草案，將「預防接種」自不列入","  給付範圍中刪除，使用健保補助接種診察費：","   查健保法第五十一條第二款所列「預防接種」不列入健保給付範圍，即前述範圍除診","  察費外，尚含有疫苗費用。若將其文字刪除，恐衍生由公務預算支應已久之疫苗費用，","  亦將由健保負擔，將使中央主責機關失去對傳染病防治責任之核心價值，進而影響周全","  防疫體系之建立。故建議本項不修正，維持現行條文。","   三、有關陳宜民委員所提健保法第五十一條條文修正草案，將「預防接種」及「藥癮","  治療」自本保險不給付範圍中刪除：","   (一)有關刪除「預防接種」項目：","   1.有關預防接種經費，查本部疾病管制署的預防接種預算，106年約41.3億元（含各","  項疫苗採購及預防接種費用）。惟近年來因新興疫苗或疫苗經費的增加，預防接種預算","  將會持續增加。","   2.本項事涉公共衛生議題，須考量整體防疫體系之建立。另基於健保資源合理配置及","  健保財務收支考量，除須評估其給付效益外，亦應考量健保財務情形及民眾可負擔能力","  。故建議本項維持現行條文。","   (二)有關刪除「藥癮治療」項目：","   1.藥癮通常被視為個人不當之習慣、嗜好，倘以大多數人之保險費為之負擔，似有失","  公允，故「藥癮治療」不宜列入本保險給付範圍。再者，隨著人口老化，醫療科技進步","  ，健保醫療費用支出持續增加，在資源有限下，應審慎評估納入給付之成本效益，提高","  保費之使用價值，故建議本項維持現行條文。","   2.經查本部目前藥癮治療費用公務預算，106年預算數0.99億元，決算數0.72億元（","  未含愛滋藥癮者美沙冬替代治療費用）。就未來健保財務平衡，宜審慎考量，故建議本","  項維持現行條文。","   四、有關邱泰源委員所提健保法第五十一條條文修正草案，除「保險人公告給付之指","  示藥品」外，不列入本保險給付範圍：","   (一)有關健保法第五十一條第四款，明定「成藥、醫師藥師藥劑生指示藥品」不列入","  全民健保給付範圍，其立法意旨乃因屬非醫師處方藥（O.T.C），如維生素、胃乳片、","  感冒藥等，由於其用途僅在治療輕微病症，可由保險對象自行負擔，以符合保險分擔較","  大風險的原則；再者，其藥性安全，使用方便，易致浮濫，故實施健康保險的國家，如","  德國、法國等，都將此類藥品排除在給付項目之外。","   (二)現行健保給付之指示用藥，係因健保開辦之初，藥品給付主要承接前公、勞保已","  核准之品項，其中含有指示用藥。為加強民眾自我照顧能力及減少醫療浪費，全民健康","  保險藥物給付項目及支付標準（以下稱藥物支付標準）第十一條亦有規定：「醫師指示","  用藥依法不在全民健康保險給付範圍，原前公、勞保核准使用之指示用藥，經醫師處方","  暫予支付。但保險人應逐步檢討並縮小該類品項之給付範圍。」故自健保開辦以來，即","  透過健保價格之調整，讓該類藥品隨市場趨勢，逐年退出健保。截至目前，健保給付之","  指示用藥尚有900多項，105年藥費申報金額約17億元。","   (三)為保障民眾用藥權益及減少社會衝擊之前提下，本部健保署刻正採下列雙軌方式","  ，逐步取消指示藥品給付：","   1.若有醫學相關專業團體提出取消給付，健保署將進行專業評估後推動不予給付。","   2.由本部健保署主動蒐集專業醫學會之評估意見，並依使用人數多寡逐步推動不予給","  付：健保署已於106年12月12日函詢相關醫學會意見，後續將持續彙整其意見後，依使","  用人數多寡，審慎評估逐步取消指示用藥之健保給付相關事宜。","   (四)綜上，若修法維持現行已給付之指示藥品，恐有保障現有已給付指示用藥之疑慮","  ，對整體藥品市場產生不公平之現象；另增列第二項之檢討機制，因健保署業已擬有相","  關措施，故建議本項不修正，維持現行條文。","   五、有關呂玉玲委員所提健保法第八十條條文修正草案，明定投保人在各醫療機構之","  病歷或檢查紀錄，應予流通，經投保人同意後得隨時調閱，以建立醫療資訊共享制度，","  避免醫療浪費：","   (一)現行有關病歷內容之保存（密）、複製等管理事項，醫療法中已有規範，該法第","  七十四條已有「醫院、診所診治病人時，得依需要，並經病人或其法定代理人、配偶、","  親屬或關係人之同意，商洽病人原診治之醫院、診所，提供病歷複製本或病歷摘要及各","  種檢查報告資料。原診治之醫院、診所不得拒絕；其所需費用，由病人負擔。」之規定","  。","   (二)如為避免重複檢查浪費醫療資源，現行健保已有輔導保險對象就醫、加強審查及","  不予保險給付等行政措施；況且有關病歷、檢查紀錄之流通交換，建立就醫資訊分享制","  度，於法規體系上，應由醫療法規範為宜，以一體適用於所有之醫事服務機構，更具實","  益。","   六、有關陳宜民委員所提健保法第一條條文修正草案，修訂預防接種為健保給付之項","  目：","   本條修正涉及全民健康保險給付之精神，且預防接種事涉公共衛生議題，須考量整體","  防疫體系之建立，建議不針對特別項目予以納入，維持現行條文。","   最後感謝各提案委員對兒童及少年權益的關心，接下來報告各委員對兒童及少年福利","  與權益保障法提案之本部意見。大院委員就本法提案修正共計6案，謹彙整委員版本所","  提修正條文，依條次研提意見如下，建請各位委員考量：","   一、修正條文第十六條（陳宜民委員等18人），有關建議增訂寄養家庭優先收養原則","  乙節：","   為杜絕非法媒介與販賣及減少終止收養情形，現行規定兒少之出養應委託收出養媒合","  服務者代覓適當之收養人，不得指定收養，應回歸專業判斷，寄養家庭亦同；倘立法明","  定由寄養家庭優先收養，除有衍生民眾藉由擔任寄養家庭，變相指定收養特定兒少之虞","  ，喪失原寄養制度之精神外，且可能排擠有寄養需求兒少權益；又寄養家庭擬收養寄養","  童係屬特殊、少數個案，如開放寄養家庭優先收養，可能引發私下留養案件群起效應，","  影響層面甚廣，允應審慎通盤考量。","   二、修正條文第二十六條之一（劉建國委員等18人）增訂居家托育服務提供者之消極","  資格規定乙節：","   委員提案係為強化兒童少年人身安全保障之意旨，與本法維護兒童及少年權益之精神","  一致，本部敬表支持。惟因涉及對相關人員於憲法第十五條工作權之限制，其限制目的","  、手段與利益衡量皆應合於比例原則。其中第一款增列「通緝有案尚未結案」，涉刑事","  被告無罪推定原則及相關人權之保障，按通緝有案尚未經法院裁判有罪判決確定，允宜","  通盤審酌；又第七款增列「曾犯虐待殺害動物者」，基於動物保護法屬行政院農業委員","  會主管權責，且涉及虐待殺害之條文繁多，為求審慎，條文內涵及實務執行尚須與相關","  部會、直轄市及縣（市）政府研議為宜。","   三、修正條文第二十九條、第九十條之一及第一百一十八條（劉建國委員等18人、柯","  志恩委員等19人、王育敏等20人）有關運載幼童專用車、校車、短期補習班及課後照顧","  服務班及中心接送車及人員規範乙節：","   有關劉建國委員等18人建議於第二十九條增列第二項，就交通載具之駕駛及隨車人員","  規範消極資格，其中第四款對於罹患精神疾病者之資格限制，恐影響身心障礙者之相關","  權益，建請增列原因消滅後之回復條款，以符合身心障礙者權利公約之平等原則。又有","  關兒童少年交通載具之輔導管理與相關人員資格要件，依本法第七條規定，係屬於教育","  部與交通部等目的事業主管機關權責，宜請其表示意見。","   四、修正條文第三十三條之三（陳素月委員等18人），建議中央政府應補助地方政府","  辦理生育津貼乙節：","   地方政府發放生育津貼目的，除提供誘因以獎勵生育外，主要係兌現競選政見及吸引","  人口遷入等考量，屬地方自治權限，惟因各地方標準不一業衍生福利遷徙效應，無法發","  揮全面鼓勵生育之效益，產生國家整體資源重複配置問題。次查，現行國民年金、勞工","  保險、農民保險及公教保險已有生育給付。建議應視國家財政狀況，審慎研議。","   五、修正條文第三十三條之三、第一百一十八條（王育敏委員等18人），建議鐵路列","  車應保留孕婦及六歲以下兒童家庭優先車廂乙節：","   本案為營造友善育兒環境，立意良善，本部敬表支持。查現行依本法第三十三條第二","  項規定交通及醫療等公、民營事業應提供兒童及孕婦優先照顧措施，應已足適用於交通","  目的事業主管機關規劃孕婦及育有六歲以下兒童家庭優先使用親子車廂之法源依據。惟","  本案涉交通目的事業主管機關權管，為求法制周延及政策推動，宜請交通部表示意見。","","","   本部承大院之支持與協助，對完成各項業務及法律案的推動有極大之助益，在此敬表","  謝忱。以上報告，尚祈各位委員繼續給予支持。謝謝。"],["主席：請外交部謝次長報告。"],["謝次長武樵：主席、各位委員。很榮幸今日承蒙貴委員會邀請，就「檢討參加第七十一","  屆世界衛生大會談如何解決健康不平等問題及未來努力方向」提出報告。方才衛福部陳","  部長已就世衛行動團之活動及成就提出報告，以下我們謹就外交部工作簡要報告。","   外交部自第70屆「世界衛生大會」（WHA）結束後，即積極展開推動我國參與第71屆","  WHA的相關工作，並密切協調友邦及理念相近國家，研商助我策略。友邦及理念相近國","  家在WHA召開前，多次為我國參與案，聯合進洽「世界衛生組織」（WHO）。雖然WHO最","  終仍屈從中國壓力未邀我與會，惟友邦、美、日等理念相近國家助我參與WHA之力道及","  出面進洽層級，可謂歷年之最。","   為了讓國際社會深刻瞭解臺灣參與WHA之必要性，以及臺灣為WHO處理全球防疫工作及","  人類健康議題不可或缺之重要一環，外交部洽請友邦再度向WHO提案並在總務委員會及","  全會進行「二對二辯論」，友邦及理念相近國家在WHA全會聲援臺灣之數量與強度均逾","  往年。","   外交部及相關駐外館處，亦全力協助衛福部陳部長時中率領的「世衛行動團」，與各","  國代表團及國際醫衛團體與專業人士進行雙邊會談，並舉辦5大專業論壇，出席情況踴","  躍。「世衛行動團」另藉國際記者會、國際媒體專訪、外交酒會等各場合，宣介臺灣的","  醫衛實力，爭取更多國際肯定與支持。外交部、衛福部及僑委會並協助我民間團體、醫","  衛專家及僑界熱心人士進行宣達活動，經由政府與民間齊心協力，已有效累積更多持續","  推動臺灣參與WHA的重要能量。","   壹、本年策略─擴大國際支持聲勢、全力爭取受邀，並提前請友邦為我提案","   一、促請各國加強進洽WHO邀我與會之力道","   經外交部及相關駐外館處之努力，友邦及美國等理念相近國家，在WHA會前採取之具","  體助我行動包括，為我致函WHO幹事長，7理念相近國家駐團3度聯合進洽WHO秘書處，數","  個理念相近國家高層親洽WHO幹事長Tedros邀我與會，在日內瓦設有駐團之友邦組成之","  「臺灣之友集團」亦多次為我案與WHO幹事長及秘書處交涉，WHO本年強烈感受我案所獲","  廣泛國際支持。","   二、理念相近國家公開展現對我參與WHA高度支持","   美、日、德、加及歐盟於WHA會前公開表達支持我參與WHA；英國外交部亦於WHA期間","  ，公開表達支持臺灣有意義參與WHA等國際組織。另美國務院亞太局、美國在台協會、","  日本台灣交流協會及德國在台協會皆透過臉書、官網或推特轉傳外交部策製之臺灣醫療","  故事微電影──「阿巒的作文課」短片，肯定臺灣長年在國際醫衛領域的貢獻並公開支持","  臺灣實質性參與國際組織。","   三、16友邦為我參與WHA向WHO提案","   本年我國16友邦於4月7日「世界衛生日」前後致函WHO，要求將「邀請臺灣以觀察員","  身分參與世界衛生大會」之提案納入WHA議程。","   四、各國立法部門公開發聲並採取助我作為","   (一)我友邦、美、日、韓、德、加、法、英、比、奧、義、西、葡、斯、捷、瑞士、","  盧森堡、瑞典、丹麥、克羅埃西亞、哥倫比亞、厄瓜多、南非、約旦、阿根廷、巴西等","  國及歐洲議會友我國會議員，於會前即為我致函其衛生部長或進洽WHO幹事長，或透過","  書面質詢、提出動議案、公開聲明、應媒體詢問或透過社群媒體等方式，表達對臺灣參","  與WHA之支持。","   (二)美國聯邦參、眾議院於WHA前夕，分別有13位重量級參議員及172位眾議員聯名致","  函WHO幹事長，促其邀我與會。美聯邦眾議院並於本年1月9日通過「要求國務卿發展策","  略協助臺灣重獲WHO觀察員地位法案」（H.R.3320","  ），參院亦於4月19日提出對應版本，表達對我國參與WHO之支持。另美國有26州之參、","  眾議會，以及「民主黨州主席協會」（ASDC）通過友我決議。國際醫衛專業團體「世界","  醫師會」亦為我案致函WHO幹事長，支持我參與案。","   貳、友邦及友我國家在WHA全會發言展現強勁支持力道","   一、友邦為我在總務委員會及全會進行「二對二辯論」","   友邦史瓦帝尼王國、索羅門群島、馬紹爾群島及聖文森衛生部長分別於總務委員會及","  全會擔任我案之辯論代表。我方代表強調聯大2758號、WHA","  25.1號兩決議以及「一中原則」與臺灣專業參與WHA無涉，更未賦予中國代表臺灣2,30","  0萬人民之權利；臺灣過去以觀察員身分參與WHA，即顯示臺灣參與與上述決議毫不相關","  。至中國及其辯論代表古巴及巴基斯坦，則重提聯大2758號、WHA","  25.1號兩決議以及「一中原則」，並謊稱臺灣參加WHO技術性活動及獲取訊息，毫無障","  礙。我案最終雖未獲納入議程，惟我國參與WHA之正當性與必要性，經友邦清楚有理的","  論述，已獲國際社會充分理解。","   二、友邦於全會以我國醫衛具體貢獻說明我與會之必要性","   宏都拉斯、薩爾瓦多、瓜地馬拉、尼加拉瓜、巴拉圭、海地、貝里斯、聖露西亞、聖","  克里斯多福及尼維斯、聖文森、史瓦帝尼王國、索羅門群島、馬紹爾群島、吐瓦魯、吉","  里巴斯、諾魯、帛琉等17友邦，於5月21日至23日WHA全會部長演說聲援我案，其等均強","  調WHO未邀我與會，將造成全球防疫網之缺口，任何政治分歧都不應影響全球人民追求","  健康與福祉，WHO應予臺灣參與WHA及WHO機制的機會。中國則在全會結束前引用答辯權","  ，重提其政治論述。","   三、紐西蘭、加拿大及馬爾他騎士團首度為我執言","   美、日、德、澳、紐、加及WHA觀察員馬爾他騎士團於全會直接或間接為我執言，其","  中馬爾他騎士團更於B委員會再度提及與我國之醫療合作計畫，展現國際支持力道強勁","  ，以及我政府推案訴求獲得相關各方之支持。","   參、「世衛行動團」活動多元、專業、成果豐碩","   由陳時中部長率領之世衛行動團在WHA期間的活動非常多元、專業，成果亦非常豐碩","  ，方才陳時中部長已就這個部分提出報告，我簡要報告如下：","   一、積極與各國雙邊會談並進行醫衛專業交流","   我團與美國等理念相近國家、友邦、重要國際醫衛團體及人士共舉行60場雙邊會談。","","","   二、5場專業論壇具體展現我醫衛專業訴求","   外交部與衛福部共同籌辦之「促進健康平等」專業論壇，洽獲美、日等理念相近國家","  派員與會進行專業交流，美國指派資深官員與會，展現美方強力支持臺灣之立場。另國","  合會主辦之「建立夥伴關係強化健康照護體系」國際論壇，我多位友邦衛生部長及代表","  與會，日本亦派員出席，成功宣介我國與友邦醫衛合作成果。","   三、國內外媒體報導我專業參與推案訴求","   我駐外各館處辦理媒體投書、部長專文洽刊等各項文宣工作共計452篇，駐處安排之","  國際記者會，共有法新社、讀賣新聞、朝日新聞、Intellectual          Property","  Watch、獨立記者等國際媒體及我國籍記者到場廣為報導。外交部並安排陳部長接受法","  新社、美聯社、瑞士通訊社等重要國際媒體專訪，積極向國際發聲，讓臺灣的訴求於全","  球傳播。","   四、「臺灣醫衛貢獻網2.0」及文宣短片廣獲好評","   外交部與衛福部有效運用新媒體宣達我參與WHA案訴求。「臺灣醫衛貢獻網2.0」之點","  閱率至5月28日已達104萬次。文宣短片「阿巒的作文課」（A              Perfect","  Pair）之點閱率於5月18日破千萬次，5月28日更已近1,027萬次。外交部及衛福部並運","  用臉書，於第一時間將友邦及友我國家助我行動、各專業論壇及活動成果，及時與全球","  各界分享。","   肆、協助立法委員視導團及民間團體宣達團活動","   一、在外交部及相關駐處安排下，立法院視導團民進黨林委員靜儀、吳委員焜裕、國","  民黨陳委員宜民、時代力量高潞．以用．巴魕刺4位委員，以及以臺灣醫師公會身分出","  席WHA之民進黨邱委員泰源，透過推動國會外交、親赴WHA旁聽、以及出席我國際記者會","  、外交酒會、臺灣之夜等重要活動，宣達我參與WHA之正當性。","   二、本年我民間團體及僑界共200餘人組團前往日內瓦宣達，並舉辦「無國界醫院特","  展」及「臺灣之夜」等活動。外交部及駐處協助我宣達團在日內瓦期間多元發聲，並辦","  理座談會、歡迎餐會、協助洽邀友邦衛長出席「臺灣之夜」活動，及配合安排我國知名","  音樂家於外交酒會上演出等。","   伍、中國強力阻撓我參與WHA","   一、中方在WHA前，以信函或電話，威脅及施壓各國，企圖阻止其等助我意願。外交","  部第一時間已透過駐外館處，向駐地政府及各界澄清說明，只有在臺灣的民選政府才能","  代表臺灣人民，並為臺灣2,300萬人民的健康醫療負責。","   二、WHO再次拒絕我媒體申請採訪證","   我方事前積極進洽WHO應確保我媒體之採訪權，惟WHO仍因政治理由作出錯誤決定，外","  交部已表達嚴正譴責，促請各界同步向WHO抗議，「國際記者聯盟」並已公開呼籲WHO應","  核發採訪證予我記者。","   陸、結語","   一、後續推動參與WHO之策略","   (一)堅持我務實、專業、有貢獻之推案訴求","   國際間多數國家支持我「有意義參與」國際組織，期許我國做出專業貢獻。我案本年","  所獲國際支持為歷年之最，我國訴求正確允為關鍵。","   (二)以醫衛專業實力，爭取更多國家支持","   外交部將持續與衛福部及國內醫衛專業團體與人士，共同合作，以具體行動向國際社","  會證明，臺灣在醫衛領域及全球防疫能作出具體貢獻，進而爭取各國支持我參與WHA及","  WHO的會議、機制與活動。","   二、外交部將在本年洽助成果上，協同有關國家，持續研商未來推案有效作法，並為","  臺灣爭取參與WHO會議、機制及活動的最佳安排。","   以上報告，敬請各位委員先進不吝指教。謝謝！"],["主席：請原民會伊萬納威副主任委員報告。"],["伊萬納威副主任委員：主席、各位委員。今天應  貴委員會邀請前來列席報告我國解決","  健康不平等、原鄉醫療資源之現況與展望專題報告，個人深感榮幸。承蒙各位委員對此","  議題之關心，在此特別向各位委員先進表達最誠摯的敬意與謝意。","   壹、前言","   聯合國於2008年通過「聯合國原住民族權利宣言」呼籲世人應正視原住民族群各項健","  康權力，國家應審酌採取特別措施以確保原住民族健康。另世界衛生組織（WHO）針對","  世界原住民族健康與發展報告書指出，除了社會、經濟地位、公共衛生及醫療服務等因","  素影響原住民族健康外，原鄉地區的破壞更影響到原住民族的生存，而土地的流失，異","  文化的侵入或同化，亦直接影響原住民族的傳統文化及原有維護原住民族健康的體系。","  是以，全球原住民族被殖民的共同經驗呈現共同的問題，並非民族性所致，而是基礎結","  構性的問題。因此，了解原住民族歷史社會與主流社會的落差，以保障原住民族生活、","  文化特殊性為前提的觀點，提出未來對原住民族的健康目標及策略，結合政府與民間各","  界之力量共同努力，提升原住民族健康。","   依據原住民族基本法第二十四條規定「政府應依原住民族特性，策訂原住民族公共衛","  生及醫療政策，將原住民族地區納入全國醫療網，辦理原住民族健康照顧，建立完善之","  長期照護、緊急救護及後送體系，保障原住民族健康及生命安全」。故在中央行政部門","  分工辦理如下：","   一、衛福部為我國衛生福利中央目的事業主管機關，應邀請原住民族各族代表參與訂","  定符合文化及區域需求的健康服務計畫，建構在地化、社區化的醫療服務，縮小原住民","  族和其他族群之間醫療資源的差距，減少健康不平等情形。","   二、原民會則主要著重於前端之預防及補充不足之處，因此持續針對原住民族之健康","  促進以及全民健保費之補助等工作加強辦理，是以就本會辦理事項說明如何改善原住民","  族健康不平等。","   貳、原住民族健康現況","   一、原住民族人口結構及十大死因相關統計：","   依據本會104年原住民族人口及健康統計年報，104年原住民族的零歲平均餘命為71.","  9歲，低於全國水準的80.2歲，十年來兩者差距維持在8.2歲至9.4歲之間，且有逐漸縮","  小的趨勢。","   104年原住民族十大主要死因死亡人數（標準化死亡率）占總死亡人數的78.0%，前五","  名排序依序為(1)惡性腫瘤每十萬人口167.5人；(2)心臟疾病（高血壓性疾病除外）每","  十萬人口90.0人；(3)慢性肝病及肝硬化每十萬人口57.7人；(4)腦血管疾病每十萬人口","  57.6人；(5)事故傷害每十萬人口52.8人；又相較103年，死因及順序皆相同，但惡性腫","  瘤急慢性下呼吸道疾病增加，其餘八大死因皆下降。依區域、族群分析主要死因的差異","  如下：","   (一)依區域觀察而言，北區以敗血症增幅達79.8%為最高；中區增幅最高為慢性下呼","  吸道疾病為148.4%為最高；南區以慢性肝病及肝硬化增幅達20.3%為最高；東區以慢性","  下呼吸道疾病呈現增幅達20.3%為最高。","   (二)依族群而言，就原住民族人口最多之四大族群主要死因前三名分析，阿美族、泰","  雅族、布農族、排灣族首位死因皆為惡性腫瘤；其次死因阿美族為心臟疾病、事故傷害","  ；泰雅族為心臟疾病、腦血管疾病；排灣族為心臟疾病、慢性肝病及肝硬化；布農族為","  慢性肝病及肝硬化、心臟疾病等，顯示各族間均有明顯差異。","   (三)與全國比較主要死因而言，原住民族於三高相關疾病如心臟疾病、腦血管疾病、","  糖尿病、高血壓性疾病等之標準化死亡率則相對明顯高於全國；慢性肝病及肝硬化、事","  故傷害之標準化死亡率則相對明顯高於全國。","   二、結核病發生率及死亡率較全國高：","   依據衛福部疾病管制署之資料，105年山地鄉整體結核病發生率（每十萬人口135．7","  例）高於全國整體平均（每十萬人口43.9例），為全國之3倍；在死亡率上原住民族為","  每十萬人口死亡率4.2人，較全國每十萬人口2.2人仍有改善之空間。","   三、原鄉地區醫療資源及醫護人力低於全國平均","   依據衛福部統計，105年30個山地鄉皆無醫院，僅有診所或衛生所計76家，且以醫療","  機構之分布狀況來看，全國平均約一千平方公里有618家，山地鄉則僅有6家，相差懸殊","  。","   在醫師人力方面，原鄉地區平均每萬人口醫師數約16.15人，低於全國每萬人口醫師","  數19.03人；其中山地鄉平均每萬人口醫師數僅6.89人，未達全國每萬人口醫師數的一","  半，而平地鄉平均每萬人口醫師數達19.42人，高於全國平均值，由此可見，於原住民","  族地區，山地鄉與平地鄉之差距相當大。","   參、如何改善原住民族健康不平等","   依據Dever學者所提「影響健康因素」有四項，包括生活型態（占50%）、環境（占2","  0%）、生物因子（占20%）及醫療照護（占10%），其中生活型態最為關鍵，因此原民會","  提供以下措施，包括經濟安全、就業以及福利服務，促進良好生活型態之基礎：","   一、本會辦理衛生保健相關措施：","   (一)推動原住民族健康促進，塑造身心靈兼具之全人健康：","   1.推動健康部落實施計畫：本會長期推動促進部落健康與事故傷害防制的策略，仍未","  能普及到748個部落，如何採取目標管理、集中資源、培力在地部落，培養健康部落意","  識及集合力量，特於本（107）年頒設部落健康推動健康部落實施計畫。實施項目包括","  健康促進、事故傷害防制、推廣傳統醫療保健及其他部落創新健康議題等，藉由整體部","  落塑造之健康氛圍，建立部落族人自主健康管理意識，逐漸形成當地之健康常模。","   2.著手推動傳統醫療復振計畫：藉由原住民族藥草醫療知識和儀式醫療，找回過去袓","  先傳承之寶貴醫療保健知識，期望能達到原住民族身、心、靈皆具備之全人健康之狀態","  。","   3.推展原住民族文化健康站實施計畫：提供以部落為單位且兼具文化面、健康面、照","  顧面的長者服務，提高文化安全照顧及健康與快樂指數，並藉由照服員提供文化敏感度","  之服務。","   4.結核病完治獎金：凡具原住民族身分，因患有結核病而於衛生福利部疾病管制署全","  國結核病患資料庫登記列管之個案經治癒者，得申請完治獎金為每人新臺幣五千元。","   5.建立原住民族健康統計年報：已進行91年至104年之健康數據，作為原住民族健康","  政策參考。103~104年之健康統計年報巳委託國家衛生研究院辦理，預計6月完成。","   (二)原鄉就醫交通改善：","   為完善偏鄉地區基本民行公共運輸需求服務，交通部105年擴大試辦的DRTS（Demand","                              Responsive                             Transit","  System，需求反應式公共運輸服務），目的在為偏鄉提供具彈性的公共運輸，107年度","  補助之地區有台東縣達仁鄉、屏東縣三地門鄉、屏東縣春日鄉、苗栗泰安鄉。","   考量交通部DRTS補助計畫較為穩定及符合原鄉需求，未來將積極協調衛福部及交通部","  ，擴大補助原鄉地區以改善就醫時交通不便困境。","   (三)經濟改善與福利服務：","   1.保障原住民族經濟安全，維護基本生存人權：為避免原住民族因老年、疾病、傷殘","  、死亡、災害與生活困苦，而導致所得中止或不足而產生的經濟不安全等情形，本會提","  供國民年金原住民族給付、急難救助、災害救助與法律扶助、全民健康保險補助及團體","  意外保險，透過所得的提供與支持，以確保原住民族基本經濟安全，使其免於匱乏，確","  保其生存權。","   2.提昇原住民族福利服務輸送效能，維護社會福利權：為暢通福利服務輸送體系，縮","  短與一般社會生活差距，補助地方政府結合民間組織共同推動設置63處原住民族家庭服","  務中心，透過培訓聘用在地族人擔任原住民族社會工作人員，提供經濟陷於困境家庭支","  持措施，包括關懷訪視、諮詢服務、個案輔導、資源連結與轉介，不僅促進在地就業，","  同時促成社會福利服務的可及性、可近性、發揮預防性及發展性服務的效能。","   3.加強輔導原住民族就業：在西方有不少關於失業及工作不穩定者對健康影響的研究","  顯示，失業會對健康造成損害，包括心血管疾病明顯增加，就醫次數及死亡率也較高。","  是以，本會推動多項促進原住民族就業相關政策，透過「原JOB—原住民族人力資源網」","  ，建立求才求職資訊平台，以及提供免付費就業專線，並設置全臺9區就業服務辦公室","  ，由就業服務專員以一對一方式，提供族人優質、即時迅速、該詢關懷等就業媒合服務","  ，提升在地就業。","   二、原民會與衛福部建立跨部會的協商溝通平台：","   本會參與衛福部衛生諮詢委員會議、原住民族長照業務平台會議等，落實跨部會業務","  協調溝通機制，反應原住民族之需求，納入相關政策執執行。","   肆、結語","   原鄉之健康不平等，不僅單純從醫療角度出發，應更深度的從社會決定因素，如經濟","  、教育、就業、交通等改善。因此，仍需各相關政府部門的努力，強化原鄉基本量能，","  提升原住民族健康意識與友善醫療資源與環境，消弭健康不平等之差距。","   以上報告，謹請各位委員女士、先生指教，謝謝大家。"],["主席：謝謝原民會。由於本會接下來兩天要修法，原民會可不可以也針對衛福部建議，","  以及廖委員國棟提案的全民健保法第四十八條表達意見？"],["陳委員瑩：（在席位上）還有我的。"],["主席：對，陳委員瑩也有提案。"],["伊萬納威副主任委員：主席、各位委員。我們非常感佩、也支持陳委員瑩與廖委員國棟","  對於健保法第四十八條的意見。首先，醫療資源缺乏地區的定義確實模糊不清，例如在","  平地鄉大武鄉，剛才委員也展示了地圖，從中可以非常明確地看到，平原與山原鄉鎮看","  來確實有這樣的分別，然而就地理環境來說，其實是一樣的，被排除在健保法第四十八","  條規範以外，我們也認為不妥。另外，也應該回歸公共衛生醫療與社會事務最高主管機","  關衛福部，我們再共同研議相關業務。"],["主席：另外，劉委員建國也針對兒少法第二十六條提出修正條文，衛福部也希望農委會","  表達意見，所以請農委會針對劉委員建國所提第二十六條修正案說明。請問農委會，你","  們沒有給書面意見，那農委會代表現在要不要說明一下？請問農委會陳簡任技正，你們","  沒有針對劉委員建國的提案條文提出書面報告，那你們現在要不要口頭表達意見？都沒","  準備嗎？","   那就先請教育部針對柯委員志恩、王委員育敏所提兒少法第九十條之一修正案加以說","  明。","   請教育部終身教育司顏副司長說明。"],["顏副司長寶月：主席、各位委員。今天應邀列席貴委員會，就劉委員建國、柯委員志恩","  與王委員育敏等相關委員擬具兒童及少年福利及權益保障法第二十九條修正草案說明。","  其實，為了維護學童之乘車安全，針對不適任隨車人員、駕駛以及學生交通車輛車齡限","  制，本部尊重委員提案。以上說明，謝謝。"],["主席：謝謝。","   交通部之書面報告會列入公報紀錄。","交通部兒童少年福利與權益保障法相關委員修正提案處理意見報告：","   壹、前言","   主席、各位委員、各位女士、各位先生：","   今天應邀列席  貴委員會，就有關柯委員志恩、王委員育敏等相關委員擬具兒童及少","  年福利與權益保障法第29條及第33條之3修正提案，提出本部處理建議，敬請  指教。","","","   貳、相關委員提案修正第29條重點及處理建議","   一、柯委員志恩等19人、王委員育敏等20人委員提案修正「兒童及少年福利與權益保","  障法」第29條，明訂學生及幼童交通車之使用年限：","   (一)依公路法第63條規定，汽車及電車均應符合交通部規定之安全檢驗標準，並應經","  車輛型式安全檢測及審驗合格，取得安全審驗合格證明書，始得至公路監理機關辦理登","  記、檢驗、領照。","   (二)車輛車齡並非影響行車安全唯一因素，尚與車輛平時保養維修、使用頻率、駕駛","  人人為操作及交通規則之遵守有關，考量相關機件或設備使用均有其應注意維修或換新","  之年限，所以現行道路交通安全規則對於一定車齡以上之營業用車輛與特殊車輛，係有","  較嚴格之維修保養要求及使用限制，以確保落實平時保養維修，維持正常車況。","   (三)  大院業於107年5月29日三讀通過「幼兒教育及照顧法」明訂幼童專用車車齡不","  得逾出廠10年之規定在案。","   (四)針對柯委員志恩等提案增訂第1類及第2類學生交通車車齡不得逾出廠10年及15年","  之規定，及王委員育敏等提案增訂載運國民小學前之幼兒、國民小學學生之交通載具，","  其車齡不得逾出廠10年；載運國民中學、高級中學學生之交通載具，其車齡不得逾15年","  之規定，本部尊重貴委員會審查結果。","   參、相關委員提案修正第33條之3重點及處理建議","   一、王委員育敏等18人提案修正「兒童及少年福利與權益保障法」第33條之3，以推","  動友善親子之育兒環境：","   (一)為提供親子友善措施，臺鐵局已於對號列車設置愛心陪伴座，高鐵列車於自由座","  車廂設置博愛座，供身心障礙者及老弱婦孺優先乘坐，且以固定明顯標示並搭配語音廣","  播等提醒其他旅客禮讓座位。臺、高鐵車站為避免旅客久站排隊購票，各車站之服務臺","  或無障礙售票窗口均有協助購票服務措施。","   (二)臺鐵與高鐵已依兒童及少年福利與權益保障法第33條規定，提供6歲以下兒童不","  佔位者免票之優惠措施，若需保留一定車廂提供孕婦及育有6歲以下免票兒童之家庭優","  先使用車廂，在實務執行上恐難確切掌握需求，對於優先之概念亦未盡明確，且可能因","  此排擠其他旅客需求。","   (三)鑒於臺鐵與高鐵均已提供6歲以下兒童不佔位者免費搭乘之措施，且於車廂設置","  博愛座可供老弱婦孺優先乘坐，營造友善親子乘車環境，爰此，建議本條暫無新增之必","  要。","   肆、結語","   綜上說明，本部對於貴委員會審查柯委員志恩、王委員育敏等擬具兒童及少年福利與","  權益保障法第29條及33條之3修正草案之建議處理意見，敬請各位委員參採。謝謝！"],["主席：現在開始詢答，做以下宣告：本會委員詢答時間6分鐘，必要時延長2分鐘，列席","  委員發言時間4分鐘，必要時延長1分鐘，10點半截止發言登記。委員如有書面質詢，請","  於散會前提出，逾期不受理。明日再處理臨時提案。","   請林委員靜儀發言。"],["林委員靜儀：主席、各位列席官員、各位同仁。我有一項提案，在周一曾經請教勞動部","  ，也問過工程會與人事總處，今天還是要跟原民會討論一下這個議題。請問原民會伊萬","  納威副主任委員，原民會是原住民電視台──原住民文化基金會的主管機關吧！"],["主席：請原民會伊萬納威副主任委員說明。"],["伊萬納威副主任委員：主席、各位委員。對。"],["林委員靜儀：我先釐清兩件事，民法其實已經很清楚地做了重要的解釋。根據民法第四","  百八十二條，簡單來說，僱傭就是雇主對於勞工有指揮監督之權，基本上就是給付報酬","  以使用勞工的勞動力。根據民法第四百九十條，承攬的意義是與當事人約定好，購買其","  成果，基本上，雇主取得的就是勞工的勞動成果，但並未指揮或監督承攬人。請問副主","  委，你知不知道，以原住民族文化事業基金會也就是我們講的原民台來講，其記者是正","  式員工、派遣員工還是承攬人員？"],["伊萬納威副主任委員：好像都有，有正式員工，也有承攬人員。"],["林委員靜儀：對。正式員工有100多名，但對於記者、製作人在聘任條件中就明訂，新聞","  部人員是承攬性質，相關承攬人員有72名。我在星期一問過工程會，依照採購法第十四","  條，如果案子屬於同一類型，就不可以一案、一案拆開處理，否則就違反採購法第十四","  條。但是我們看到，原住民文化事業基金會這72名記者與相關採編就是拆開聘用，每一","  人都是以自然人承攬。他們的徵才公告列出記者的工作內容，包括每天寫新聞、採訪、","  過音，而且還有其他相關事務與長官交辦事項，長官交辦事項就相當於由長官指揮、監","  督的意思吧！也就是長官要求記者去做什麼嘛！所以是以承攬來承包，這樣合法嗎？"],["伊萬納威副主任委員：依照現在的情況，確實有再議的空間，因為直接適用承攬的人數","  確實太高了。"],["林委員靜儀：承攬人數太高。而承攬會造成什麼結果？承攬造成的結果，就是他們基本","  上不受勞基法的工時限制，因為承攬的要求就是把工作做出來就好了。在工作權方面，","  是一年一簽，其實沒有受到休假與工時規定的保障，因為這72名記者、導播和製作人都","  是以自然人承攬，而理論上，自然人承攬是自己就是雇主的概念。"],["伊萬納威副主任委員：用人這件事是由原文會內部決定與協調，但我們基於主管機關的","  角度，希望除了正式人員以外，承攬人數不能過度。"],["林委員靜儀：到什麼程度叫過度？我們看數字啊！"],["伊萬納威副主任委員：去年我們9月查核時，原本沒有那麼多，但已經有63名承攬人員了","  。"],["林委員靜儀：查核完了，站在主管機關角度，有什麼意見呢？你剛才講到兩個重點，一","  是主管機關，一是查核。主管機關查核完，承攬人數反而從60幾人變成72人，你們的查","  核效果好好喔！"],["伊萬納威副主任委員：其實，經過查核後，我們已請……"],["林委員靜儀：你們覺得合理嗎？"],["伊萬納威副主任委員：不合理，我們也希望他們控制，而且如果要增加人員，應該先由","  本會核定。"],["林委員靜儀：那你們核定了嗎？"],["伊萬納威副主任委員：沒有，他們說他們自己也在聘用。"],["林委員靜儀：那請你直接告訴我，你們打算怎麼辦？"],["伊萬納威副主任委員：我們想找他們來溝通，針對查核機制對他們溝通看看。"],["林委員靜儀：你們去年以主管機關的身分查核，結果承攬人員從63人增加到72人，今年","  再溝通完，會不會增加到89人？"],["伊萬納威副主任委員：我們會進一步……"],["林委員靜儀：你不可以給我「溝通看看」這種答案，難保溝通完會變成89人，明年又變","  成120人，愈溝通愈嚴重，你們一點能力都沒有嗎？"],["伊萬納威副主任委員：應該是說，他們有人力的需求，我們也尊重。"],["林委員靜儀：我們當然尊重人力需求，不希望他們在人力不足的情況下還要員工做這麼","  多事，但因應人力不足，就用自然人方式一個、一個承攬，讓員工在已經過度工作的情","  況下無法得到保障，這樣合理嗎？"],["伊萬納威副主任委員：據我的了解，雖然有委員提到的保障不足的情況，但是我們也為","  承攬人員保醫療險、意外險。"],["林委員靜儀：真的嗎？假如我沒看錯，這應該是之前討論會的內容，裡面提到承攬員工","  既不是工會員工，也沒有工會救濟補助金，所以請大家一起想辦法募款。"],["伊萬納威副主任委員：我昨天也追蹤過此事，他們的回報很清楚，就是已經為承攬人員","  保險，並非完全沒有相關福利。"],["林委員靜儀：簡單來講，你們是原民台的督導、主管機關，政府機關看到你們所督導、","  所屬，也就是由你們主管的單位有這樣的承攬案，明顯超出國家對於承攬、外包人員與","  勞工應有的保護、保障之責任。你不要只跟我說會去溝通，針對這起案件，我先讓你們","  自行處理，否則我就找勞動部、工程會、人事總處一起來，你們也有責任。"],["伊萬納威副主任委員：是。"],["林委員靜儀：不要只跟我說會去溝通，請你在此承諾，這72名勞務承攬人力經過你們溝","  通之後，人數會下降，可以嗎？"],["伊萬納威副主任委員：我們會努力。"],["林委員靜儀：可以嗎？"],["伊萬納威副主任委員：可以。"],["林委員靜儀：至於適當、應有之保障，在現行制度與契約未變之前，可不可以在1個月答","  復本席辦公室，告知你們會怎麼樣給這72位自然人承攬人力基本保障？"],["伊萬納威副主任委員：了解，可以。"],["林委員靜儀：謝謝。","   接下來，我想請教衛福部健保署和社家署。請問健保署李署長，你和社家署署長兩人","  感情好不好？兩位溝通有沒有困難？還不錯吧！","   老人福利法第十九條要求老人福利機構應提供居住機構老人服務，其中第二項是醫護","  服務，這是社家署要求的，對居住機構之老人必須提供醫護服務，對不對？但我們也看","  到，某老人福利機構違反設置標準，沒有醫師診察相關紀錄。根據老人福利機構設立標","  準第十二條，老人福利機構必須有醫師診察，醫師每月要看一次，這是你們設定的標準","  。第四十七條還規定罰則，如果沒有達到要求，可處以新台幣五萬元以上二十五萬元以","  下罰鍰。我剛才為什麼問你們感情好不好？我先跟李署長說，我們剛才講的是老人福利","  機構之設置標準，醫師每個月必須診察一次，但對於醫師診察完的結果，健保署卻核刪","  掉，理由是沒有必要，既然這些人都躺得好好的，何必每個月診察一次？那你們兩邊怎","  麼溝通？"],["主席：請衛福部健保署李署長說明。"],["李署長伯璋：主席、各位委員。對於本案，我沒有概念，不過假如確實是醫療上所需，","  那就沒有什麼理由不提供。"],["林委員靜儀：我們都知道要基於醫療上需要，但老人福利機構設立標準第十二條就規定","  每個月醫師診察一次，所以是政府命令醫師要診察。我們都知道，可能某個月在某一間","  機構內，每個老人都很好，沒有醫療需求，但老人機構設立標準第十二條就規定醫師每","  月要診察一次啊！這種診察是不收費的嗎？例如醫師診察完之後覺得很好，就不用收費","  ，還是要有個理由，例如找到一人生病才能申報？"],["李署長伯璋：這裡頭的敘述確實有瑕疵，要溝通一下。當然還是要尊重法條。"],["林委員靜儀：對啊！可是法條就規定每月診療一次啊！如果健保署覺得這每一個月一次","  的診療就只是確認一下，健保不該給付，那你們就該修法，連診察都不必啊！但是，我","  們都很清楚，是不是要做完身體上的檢查才能獲得negative finding？"],["李署長伯璋：是啊！才能給錢。"],["林委員靜儀：醫師有必要每個月都確認老人這一個月是不是都好好的，所以健保應該給","  付這項醫療行為啊！"],["李署長伯璋：對，就老人照顧的品質來講，這部分有考量的空間。"],["林委員靜儀：是，因為主管機關對於機構的建議就是每個月要由醫師診療一次，理論上","  ，居住在機構的老人除非有特殊狀況，不然一個月也只會被醫師診療一次，至少在機構","  內是如此。尤其針對我們非常擔心機構內出現的問題，包括褥瘡、疥瘡，讓醫師每個月","  全面診察一次，由健保署支持應該是基本的。"],["李署長伯璋：對。"],["林委員靜儀：不要連政府的法規彼此之間都打架，可以嗎？那我就要去回復第一線醫療","  人員，對於這個部分，你們會從法規上解決了喔！可以吧！"],["李署長伯璋：好。"],["主席：請吳委員焜裕發言。"],["吳委員焜裕：主席、各位列席官員、各位同仁。如同剛才外交部謝次長提到的，我是立","  法院WHA視導團成員，而我在日內瓦看到衛福部陳部長非常用心，也非常努力，跟鐵人","  一樣，在幾天之內安排了60場多邊或雙邊會談，真的非常辛苦。但是因為我們面對了這","  樣的事，所以還是要請教部長和謝次長。在國際上非常有名的國際外交政策期刊《Fore","  ign","  Affairs》最新一期的標題就是「民主在凋亡中」。為什麼國際上，包括在世界上重要的","  民主國家美國，非常有名的外交圈權威都在談這件事情，為什麼說民主在凋亡中？外交","  部謝次長是否讀過本期期刊？"],["主席：請外交部謝次長說明。"],["謝次長武樵：主席、各位委員。我還沒有看過這一篇。"],["吳委員焜裕：首先，中國非常強大。但大家過去預期，理論上，共產社會在資本主義化","  之後應該會走向民主化，為什麼中國沒有，而是威權主義？加上國際上也有很多由保守","  慢慢走向威權的政府，保守勢力在歐美國家的選舉中也獲得相當多的票數，甚至贏得選","  舉，所以，國際上許多支持民主理念的外交學者專家都非常擔心民主凋亡。當然，在這","  波民主凋亡中，台灣可說是民主國家中是最大的受害者，所以在本期期刊第一篇文章中","  就有一句話提到：「山上有價值連城的寶藏，但有一隻凶狠的惡龍看守著它。」，如果","  陳部長記得，我在日內瓦的台灣之夜就講了這一席話。","   我當時在台灣之夜講的話，也適用今天的委員會。我們今天在此召開這場委員會，不","  是要為這隻惡龍哭泣，而是應該慶祝自己真的很努力，一步、一步朝向寶藏前進中。當","  然，我們感謝過去支持我們、為我們說話的人，他們不只是我們的好朋友，應該已經算","  是我們的兄弟姊妹。國內固然有些人會憤慨、會生氣、會悲傷、會不甘願，那我們建議","  他們，今天回去好好嚎啕大哭一場，沒有關係，但是當明天太陽升起，他們早上醒來的","  時候，就要像往常一樣，繼續為我們台灣加入世界衛生組織努力。","   400年來的苦難歷史告訴我們，台灣人沒有失志與鬱悶的權利，俗語也說台灣人「打","  斷手骨顛倒勇」，台灣人的先知、前輩也告訴我們，台灣人要團結，團結才有力。本席","  也在此呼籲認同台灣的人，不管我們人在哪裡、住在哪裡、不分黨派，都應該團結，繼","  續一起努力，希望早日成為世界衛生組織的會員。請教衛福部陳部長和外交部謝次長，","  我們要怎麼團結海內外認同台灣的人，為台灣加入世界衛生組織努力？你們有什麼看法","  ？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。站在衛生部會的立場，一定要彰顯台灣醫衛的價值，並","  且向國際輸出，彰顯台灣的價值。站在台灣人的立場，台灣人就是台灣人，本來就應該","  團結在一起。"],["吳委員焜裕：很多台灣團體和台灣人在日內瓦為我們發聲，我們要如何團結這些人、如","  何好好規劃？外交部和衛福部應提早規劃，包括如何把這些團體團結起來、要做什麼工","  作，都要一步、一步計畫，不能等迫在眉睫了才組團，因為看起來實力就散掉了。"],["陳部長時中：在我回來之後，禮拜一就請國合會在兩個禮拜以內提出明年的工作計畫，","  我們會根據這項計畫與外交部等其他單位討論明年如何籌備，一步、一步往前走。"],["吳委員焜裕：我們甚至應該走出去，結合台灣各社團，例如今年有Hospital   Without","  Borders無國界醫院組織、UN                                              for","  Taiwan台灣人加入聯合國促進會、醫改聯盟等團體自費前往現場支持台灣，我們應該把","  這些團體給團結起來，這樣好嗎？"],["陳部長時中：好，沒有問題。"],["吳委員焜裕：繼續下來，當然要談到健康不平等的事。我們知道弱勢團體的健康權利不","  平等，尤其是身障人士，在這一波可能會更不平等，例如視障人士在六都中人數很多，","  其他各地也還有不少人。國內有一項「輔佐員」制度，但目前只有高雄市有，而且輔佐","  員也只有15位，每一位大概要承擔輔助將近500位視障人口，嘉義市則是委由盲人福利","  協進會執行。其實，要做的工作很多，但就我們所知只有高雄市和嘉義市在做，其他縣","  市沒有，那我們要怎麼幫助這些視障人員接受醫療服務呢？"],["陳部長時中：吳委員提醒得很好，很多障別人士都需要特殊照顧，本月28號也曾有婦女","  團體提出婦女健康的相關問題，包括聽障人士在生產時聽不到，要怎麼給予幫助等等，","  所以我們當天就決議在部內開始研議，為各種障別人士營造友善環境。在醫療方面，經","  過委員今天的提醒，我們會從日常生活的照顧中回頭看看各委託團體的人數與資源夠不","  夠，在重新盤點過後，再向委員報告。"],["吳委員焜裕：國內身障人士總計將近120萬人，其實都需要各種特別的照顧與醫護，所以","  在這方面要強化，好不好？"],["陳部長時中：好。"],["吳委員焜裕：其次，我們知道健康不平等的重要原因之一，是醫療資源分配不均。短期","  間，要蓋新的醫療院所當然不可能，所以我建議透過交通方式協助需要服務的人，讓他","  們能夠接觸到治療或醫療協助。據我所知，目前有復康巴士，但各縣市數量不一，六都","  似乎比較多，主要又集中在北北區。一輛復康巴士要價400萬元，但地方政府因為補助","  人員的關係，所以都不大願意買，這方面要研究怎麼改善。另外，由於復康巴士的量不","  夠，我們期待無障礙計程車幫助，但是台北市與新北市的無障礙計程車比較多，在其他","  地方，無障礙計程車還是比較少，尤其是在非六都地區，真的非常少。目前又只有4種","  類型車輛可以負責這種無障礙計程車的工作，衛福部應該可以考慮如何改善，也就是如","  何在短期間協助偏鄉地區無法接觸到醫療服務的人，經由交通的改善，讓他們更便利？","  這一點非常重要，希望衛福部在短期間研討出來，好不好？"],["陳部長時中：好。"],["主席（邱委員泰源代）：請陳委員宜民發言。"],["陳委員宜民：主席、各位列席官員、各位同仁。首先還是要談疫情，最近這幾天，高雄","  林園光是用捕蚊燈就捕到3萬多隻三斑家蚊，而且已經發現3起日本腦炎病例，所以該疫","  區的疫情看來已經到流行高峰了。請問衛福部陳部長，日本腦炎會不會爆發大型傳染？","",""],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。在台灣整體上的群體保護力還算好的情況下，目前沒有","  爆發大流行的跡象。"],["陳委員宜民：所以，是否要讓部分民眾補打日本腦炎疫苗？"],["陳部長時中：可以補打。全年度大概需要70幾萬劑，目前我們有45萬劑，自費有4,000劑","  ，需要補打的，可能就是環境裡農舍較多、家蚊也因此較多的民眾。"],["陳委員宜民：是不是到住家附近的醫療院所就可以要求補打？"],["陳部長時中：對，目前可以。"],["陳委員宜民：謝謝。","   這次的斷交事件是發生在去WHA之後，我記得回到台北那天就聽到這個不幸的消息。","  請問部長，之前還在日內瓦時，你是否知悉此事？在我們舉辦的外交酒會上，布吉納法","  索衛生部長Mr. Meda好像也照樣參加，對不對？"],["陳部長時中：對。一直到斷交前一天……"],["陳委員宜民：外交酒會是在我抵達當天晚上召開，我也參加了，還碰到布吉納法索衛生","  部長。"],["陳部長時中：對，那天是20日。23日原定舉行的是雙邊會議，而且已經排定了，不過對","  方臨時表示，他們的部長要回國。"],["陳委員宜民：所以就沒有跟你開雙邊會議了？"],["陳部長時中：我們那時候就覺得怪怪的。"],["陳委員宜民：但在此之前，他們也已經不再聲援我們了。你沒進去，但我進去了，坐在","  旁聽席。"],["陳部長時中：我知道。他們沒有直接講，之前我們見面時也看不出來，不過後來對方說","  部長臨時要回國時，我們就覺得心態有點奇怪了。"],["陳委員宜民：所以他在雙邊會議時就爽約了？"],["陳部長時中：對。"],["陳委員宜民：看起來，算是有跡可循。","   蔡總統打算捐100萬美元給WHO作為抗伊波拉病毒基金，在這樣的情勢下，請問要怎麼","  捐？透過什麼方式捐？在2002年、2003年，台灣也捐錢給由聯合國前秘書長安南發起、","  對抗愛滋病、結核病與瘧疾的全球基金，我還記得我參加了捐款典禮，地點是在華盛頓","  特區，當時我方也是透過第三單位、一個基金會才捐得出去。可是2014年我國還想捐，","  就捐不出去了，是不是？當時我們是不是也要捐？外交部謝次長可不可以說明一下？"],["主席：請外交部謝次長說明。"],["謝次長武樵：主席、各位委員。103年當時，同樣是伊波拉疫情在西非爆發，我們也想捐","  100萬元美金協助抗疫。"],["陳委員宜民：那一次沒有捐成嘛！"],["謝次長武樵：根據後來我們聯繫的結果，世界衛生組織好像認為管道方面有點困難。但","  我們後來與美國等各方協商，結果就捐給美國疾病管制中心CDC的基金。"],["陳委員宜民：所以是捐給CDC，不是WHO？"],["謝次長武樵：不是直接到WHO。"],["陳委員宜民：既然103年都已經發生過這樣的狀況，為什麼你們沒有告訴蔡總統會有這樣","  的困難，導致她在前幾天還表示要把原本用來金援布吉納法索的款項轉而捐給WHO呢？","  根本捐不出去啊！"],["謝次長武樵：這些困難，我們都了解。"],["陳委員宜民：那你們突破了嗎？"],["謝次長武樵：我們會試。"],["陳委員宜民：但103年的經驗就告訴你們捐不出去，必須先捐給CDC，否則就要用2002年","  捐給全球基金的經驗，另外捐給美國的一個基金會，再請對方轉交，對不對？"],["謝次長武樵：是。但我們捐款主要是基於人道考量，同時要負擔國際義務。"],["陳委員宜民：這點我非常了解，但你們也要搞清楚管道嘛！"],["謝次長武樵：我們現在會去了解。"],["陳委員宜民：蔡總統做出這樣的宣示，如果做不到，不也是外交上的挫敗嗎？"],["謝次長武樵：我們會盡量尋找妥適的方法。"],["陳委員宜民：所以，現在還沒找到？"],["謝次長武樵：正在連繫。"],["陳委員宜民：聯繫中？可是已經過了好多天了。"],["謝次長武樵：這需要時間。"],["陳委員宜民：日前國防與外交委員會也問到這個問題，其實他們會問這個問題，就是因","  為蘋果日報之前訪問我，我就告訴他們似乎沒有相關管道。所以，到底怎麼捐？我們其","  實是希望外交部搞清楚。此外，是不是只能做捐款這件事？其實，更偏向積極面的做法","  ，應該是由國衛院或其他研究單位尋找有無善盡防疫責任的做法，例如突破、發展疫苗","  ，這樣做甚至可以獲得世界各國的尊敬，畢竟醫療無國界，如果發展疫苗，甚至我國在","  對抗肺結核上，本來就有卡介苗等資源，用不完的疫苗如果能捐出去，就是一種國際外","  交了，不是嗎？"],["陳部長時中：捐錢還比捐疫苗稍微簡單一點，因為捐疫苗還要符合WHO相關認證規定，所","  以很困難，捐錢可能還可以繞過一些管道達到當初的目的。"],["陳委員宜民：部長，你這樣講就讓人傷心了。捐錢比較容易……"],["陳部長時中：我是說，相對於捐疫苗而言。"],["陳委員宜民：如果可以透過醫學研究研發出很好的疫苗，也就是全世界都沒有人發展，","  我們卻發展出來，當然會引人注目。"],["陳部長時中：如果有新發現當然最好啊！也要持續努力。"],["陳委員宜民：每當斷交時，總統都會怪到在野黨頭上，我覺得這樣不太好，因為我們都","  很團結。這次爭取參與WHA，本席也代表參加。我記得2016年參加當時，不團結的應該","  是時代力量代表吧！當時林昶佐委員都不參加雙邊會談，也不參加國會議員的討論，不","  知道躲到哪兒去了。我們其實都在協助啊！更別說現在國會裡所有與世界各國國會成立","  的友好協會有50個，包括中華民國與以色列、中華民國與歐盟、中華民國與美國等，其","  中由我們國民黨委員擔任會長的就有23個。國民黨委員只有34席，卻在近半數友好協會","  擔任會長，例如本席就是中華民國─以色列國會議員友好協會的會長。國會外交其實重","  要，部長，你同意吧！這次外交部在WHA外安排的活動，我們不僅都參加，而且也做了","  很好的國會外交。"],["陳部長時中：對，政府、民眾與國會與行政部門一起來，對我們的邦交才有幫助。"],["陳委員宜民：你也要向總統報告這個情形嘛！不要每次斷交就怪在野黨，其實是自己不","  努力。"],["陳部長時中：我們也向總統報告了，在WHA場外，所有人都一起努力。"],["陳委員宜民：好。","   談到健康不平等問題，其實衛福部這次也安排了一些演講，就包括健康不平等主題在","  內，我也在場，但聽了王英偉署長的報告，令我覺得有點遺憾，因為報告中的比較基準","  都是與台北相比，例如一下子比較台北與花蓮、一下子比較台北與台東，似乎「indig","  enous","  population原鄉」只有這些地區有。其實，台灣有16個不同的原住民族，原民會副主委","  也在場，可是這份報告看到的卻不是這16個不同原住民族的疾病型態，例如是重大傷病","  、癌症分布等等，看到的只有以地區來比較，例如台北比較台東、台北比上花蓮。國健","  署將來有沒有可能改善這樣的作法，讓我們在面對健康不平等，尤其原鄉時，不只是統","  稱而已，而能針對16個不同原住民族做出比較精緻、細緻的資料呈現？唯有這樣做，才","  有辦法擬定防治策略，不是嗎？"],["陳部長時中：沒有錯，委員這項指導相當好。"],["陳委員宜民：那國健署有這樣做嗎？"],["陳部長時中：我們的第一步是串連所有原住民鄉與部落的資料庫，到目前為止，還沒有","  這種完整的串聯。"],["陳委員宜民：國健署的第一步其實是與原民會合作，至少呈現出來的資料應該走向這些","  數據，好不好？"],["陳部長時中：對。"],["陳委員宜民：應該有點像加拿大。他們將原住民稱為「First","  Nation」，非常尊重原住民，甚至在H5N1全球大流行時，加拿大也推動一項Evacuatio","  n","  Plan撤離計畫，規劃要如何保障、保存原住民族，甚至包括讓他們逃到深山裡，以免他","  們的原住民族因為受到全球疫情侵犯而消失。他們有計畫，請問，我們的國家有這樣的","  計畫嗎？"],["陳部長時中：有，除了一些法規、白皮書以外，我們也特別重視這些問題。"],["陳委員宜民：你們有特別針對某一原住民族、例如邵族預告，一旦發生疾病大流行，政","  府會協助他們逃到哪裡，以免他們受到疫情的侵犯？有這樣做嗎？有類似加拿大這樣的","  計畫嗎？"],["陳部長時中：目前，所以我們要把資料庫建立起來，才能針對各部落、各民族提出有效","  作法。"],["陳委員宜民：好，政府應該在這部分協助原住民族。接下來我要談的是有關GDP的問題，","  事實上，今、明兩天我們要針對健保部分做一些調整，但本席感到遺憾的是，對於本院","  委員這次提出的健保法修正草案，衛福部好像都不同意。","   請看下一張，我們的健保支出占GDP的比例只有6.6%，在很多國家裡面落居最後一名","  ，真的偏低。當我們去做分析就會發現，GDP在往上走，而健保從1996年開始實施，之","  後家庭部門的開銷先是下降，然後再往上；至於保險部門都是往上；可是政府部門的預","  算支出，從原本的0.75%，一直降到2016年的0.43%。換句話說，GDP在成長時，政府部","  門對於健保支出，因為預算的排擠，所以反倒往下掉，其實這是一件很不好的事情，因","  此我要請教主計總處，為什麼健保實施之後，政府部門投入醫療保健支出所占GDP的比","  例，反而下降？這是否意味衛福部在總額預算的情形下，會壓縮到政府部門的支出？聽","  說明年開始，連疫苗接種這部分所謂100元的支出都要取消，是嗎？"],["陳部長時中：沒有啊！"],["陳委員宜民：確定沒有取消？那是否請主計總處解釋一下，為什麼根據過去30年來的資","  料顯示，公部門的預算一直在下降，導致整個醫療支出受到影響？就是因為公部門不長","  進，一再節衣縮食，所以醫療品質不佳，相關支出一直往下降，試想在此情形下，我們","  怎麼可以依賴一個基金──好比疫苗基金來確保國人健康？都是常常入不敷出嘛！俗話說","  ：「預防勝於治療！」，疫苗也是一種藥品，這也是為什麼我們這次要修正健保法第一","  條及第三十二條的原因所在，畢竟健保最初確立的精神很清楚，就是著眼於醫療保健的","  服務，但在民國100年，因為健保好像要破產了，所以時任衛生署長的侯勝茂，做了一","  個多元微調，把醫療保健的保健部分拿掉，變成只有醫療服務，利用公部門的公務預算","  ，包括預防接種來彌補健保的不足；不過，也因為這樣，所以造成一些新疫苗無法以新","  藥方式進入健保，提供給民眾使用，最明顯的例子，就是帶狀皰疹的疫苗，現在這個疫","  苗仍屬自費項目，請問打一劑要多少錢？"],["陳部長時中：我們署長說要4,000、5,000元。"],["陳委員宜民：那窮人打得起嗎？當初的commendation，不就是讓50歲以上的成年人或免","  疫力不佳的人都可以施打嗎？結果在自費的情況下，變成有錢人才打得起，窮人打不起","  ，殊不知帶狀皰疹幾乎人人都有可能得到，那要如何解決這個問題？當然是透過修法啊","  ！因為新的疫苗不斷的會產生，治療性的疫苗也不斷的在製造，像國衛院就在研發子宮","  頸癌治療型的疫苗，但對於這些疫苗，健保完全不給付，主要是受限於健保法第一條的","  規定，因為既然是醫療服務，對於保健部分就不給付啊！請問在此情形下，我們有辦法","  單靠疫苗基金來支應嗎？根本不可能！以新藥、新技術來看，就像今天報載的，很多標","  靶治療在三段五期裡面，癌症治療係屬最末端，而預防接種是在最前端，也最符合成本","  效益，但卻連放進健保法中一起討論、一起compete的機會都沒有！部長，對於今天你","  們所提出的修法回應，我覺得真的完全沒有理想性耶！本席身為在野黨立委，其實不需","  要主張修正健保法，增加健保費率等等之類的，但為了讓全民健保能夠不分貧富，大家","  共同分攤罹患疾病之後所必須承擔的危機，我不得不提出這些想法，相對的，你們呢？","  所提出的回應根本完全沒有理想性嘛！部長，週一我們質詢完之後，何啟功次長有回去","  向你報告嗎？包括邱泰源委員、林靜宜委員及本席，週一都indorse在3年內要讓健保點","  值變成1點等於1元，尤其是在醫療服務的層面。若是如此，健保費率不就要做調整嗎？","  為什麼還有民間醫師公會的人講說健保費率是永遠無法調整的？請問部長，健保費率是","  萬年不調整的嗎？"],["陳部長時中：健保費率的調整，具有一定的基準，是透過健保會決定，跟我們在財務方","  面有沒有到達安全準備……"],["陳委員宜民：是啊！你們之前還調降了嘛！對不對？"],["陳部長時中：以1.5個月做為標準來做調整，這是第一點；第二點，就如同剛才那張表所","  顯示的，公部門的支出是零點四幾，而健保是三點五多，然後民間部門是二點多，其實","  這條線往下拉，最主要是因為政府在健保上面出的錢是放在保險的錢啦！也就是說，政","  府負擔36%，但這些錢並不算在政府部門底下，而是算在保險部門，所以以前看起來，","  公部門的錢是往下降，然而政府的責任並沒有減低……"],["陳委員宜民：雖然沒有減低，但你們的預算就是一直在減少嘛！"],["陳部長時中：是把錢挪到保險這一塊……"],["陳委員宜民：本席只是建議，健保費率當然是可以討論和調整的……"],["陳部長時中：健保法針對這部分都有規定啦！"],["陳委員宜民：更不要講說明年醫師就要納入勞基法規範了！不知道部長是否記得，我們","  那時候說如果醫師納入勞基法，那麼在此之前半年，健保必須要做費率的精算，因為有","  更多醫師要投入醫療服務嘛！對不對？"],["陳部長時中：我們當然會考慮到供給面，但健保在算財務時，是用所謂的需求面，就是","  說……"],["陳委員宜民：如果用需求面，那現在人口不是在老化嗎？老人對於整個醫療服務的要求","  不是更高嗎？"],["陳部長時中：這在非協商因素上面……"],["陳委員宜民：所以未來5年內，可能要破3,000億元耶！"],["陳部長時中：有可能。"],["陳委員宜民：是有可能嘛！那這部分是否應該及早因應？不止是要解決血汗醫護人員的","  問題嘛！所以對於週一邱泰源委員所提的這點，我們都深表支持；更何況還有我剛才講","  的老人醫療問題、新藥、新技術的問題等等，因此健保費率當然是可以調整的。本席希","  望部長在此作一個宣示，畢竟我們不可能一方面要求年輕人投入醫療職場，另一方面又","  以健保總額來匡住他們，否則對於年輕醫師來講，是完全沒有明天的！","   請看下一張，行政院在105年10月27日給衛福部的公文中提到，國家疫苗基金若有不","  足，衛福部可研議修改全民健保法，將預防接種業務納入健保給付項目；請看下一張，","  在國發會這個平台裡面，也有人提案建立國家疫苗基金以穩定財源，結果衛福部回應說","  要評估將部分疫苗納入健保給付的可行性。可見你們很會寫，但當我們在野黨提出這個","  修正草案時，你們就擋，而且完全沒有理想性……"],["陳部長時中：我們並不是沒有理想性……"],["陳委員宜民：就是沒有理想性啊！"],["陳部長時中：如果把預防放在健保……"],["陳委員宜民：你們今天把健保法的修正草案全部擋掉耶！"],["陳部長時中：如果把預防放在健保，等於是在健保費裡面做一個重分配；相形之下，把","  它放在公務預算，這個重分配的力量更大，而且可以彰顯國家基本的執行責任。換句話","  說，如果預防放在健保，那公務預算的支出又變得更低了！"],["陳委員宜民：部長，身為在野黨，我真的是苦口婆心，為的就是確立健保精神，讓它可","  以永續經營；更何況明年醫師就要納入勞基法，既然費率要隨之調整、精算，就應該讓","  它一併到位、修法。","   最後，我要請教部長，你有抽菸嗎？"],["陳部長時中：有。"],["陳委員宜民：那你有吃檳榔或喝酒嗎？"],["陳部長時中：沒有，但我有嚼口香糖。"],["陳委員宜民：眾所周知，吃檳榔容易得到口腔癌、抽菸容易得到肺癌或攝護腺癌等其他","  癌症，所以本席在這次健保法修正草案中針對第五十一條刪除藥癮治療的部分，希望把","  它列入健保給付範圍；但你們的回應卻是：「藥癮通常被視為個人不當之習慣、嗜好，","  倘若以大多數人的保險費來負擔，有失公允。」，請問有人生下來就知道自己會去吸毒","  嗎？健保精神不就在於大家一起納保之後，要share這個risk嗎？抽菸不也是一種addi","  ction嗎？很多人都是在青少年時先會抽菸，後來才變成毒癮者嘛！如果今天你們用所","  謂不當的習慣跟嗜好區分這群人、那群人，那請問健保署在給予C肝治療給付時，有去","  分這些人是因為共用針頭得到的，所以就不給予治療給付嗎？現在1年有1萬6,000個C型","  肝炎治療案例，裡面的危險因子，有些是性行為傳染的、有些是共用針頭傳染的，你們","  有因為病人的不當行為就拒絕給予治療給付嗎？用這樣一個似是而非的理由來阻擋提供","  藥癮治療健保給付，對有藥癮的民眾來講，我覺得是一種歧視！請問國內成立有藥癮者","  自救會嗎？"],["陳部長時中：如果用這樣的名詞……"],["陳委員宜民：部長，請你回答我，國內有沒有藥癮者自救會？有沒有藥癮者權益促進會","  ？根本沒有嘛！為什麼？因為這些人就是被歧視的一群，所以他們無法自救，無法像罕","  病基金會、愛滋感染者權益促進會一樣，有權利來跟你爭取嘛！可是台灣有這麼多的藥","  癮者，如果你無法把藥癮治療列入健保給付範圍裡面，對他們是何其不公？你就是dis","  criminate他們，所以不給予補助、治療，那他們怎麼會有力量？如果你不能給予部分","  補助，鼓勵他們接受臨床的心理諮商，繼而施以治療，那麼造成的社會成本是更高的！","  現在很多社會問題，往往都是藥癮者造成，結果是什麼？就是讓社會更加不安嘛！面對","  這個問題，我們試圖以修法來解決，但衛福部卻以似是而非的理由做為回應，真的讓人","  深感失望，相信這對小英總統講的建構社會安全網，也是一種很不好的……"],["陳部長時中：我覺得報告前面那樣的講法，真的寫得不好……"],["陳委員宜民：那要怎麼辦？"],["陳部長時中：對於這種社會問題，是要用公務預算、保險或採自掏腰包的方式……"],["陳委員宜民：將來是不是對於抽菸者得到Lung","  cancer時，就不給他健保給付？因為他行為不當嘛！"],["陳部長時中：要從社會的效益去做考量，我提出這3個，並不是說要怎麼考慮……"],["陳委員宜民：吃檳榔的人得到口腔癌，你也不給付？"],["陳部長時中：這要有社會共識，大家來討論……"],["陳委員宜民：不要任何事情都說要尋求社會共識，因為這不是社會共識的問題……"],["陳部長時中：因為它牽涉到預算跟健保費率的調整……"],["陳委員宜民：如果你要尋求社會共識，就去找藥癮者的團體來……"],["陳部長時中：所以我們在健保法中明定，必須由健保會邀集相關的消費者、專家一起來","  討論……"],["陳委員宜民：沒有錯，所以這群人是需要再教育的！這些委員也是需要再教育的！"],["陳部長時中：我們會把委員這些意見送交健保會，請他們好好衡量跟健保費率相關的關","  係……"],["陳委員宜民：對，但關鍵常常就在你們一念之間，亦即在於衛福部的說帖、在於衛福部","  提供的資料。事實上，如果能把藥癮治療納入健保給付項目，那是不是比較容易鼓勵他","  們接受治療，繼而產生較好的成本效益？舉例來說，自從有美沙冬替代療法之後，很多","  海洛因及嗎啡成癮者都出來接受治療，結果就讓HIV及C型肝炎感染率因而降低。可見很","  多事情，衛福部必須提出說帖並且做好成本效益分析，然後提到健保會裡面去說服委員","  ，而不是把什麼事情都推給健保會嘛！"],["陳部長時中：沒有，像美沙冬替代療法，我們是用公務預算來做……"],["陳委員宜民：部長，我希望在今天的詢答之後，你能夠有一點理想性啦！好不好？"],["陳部長時中：我們要有衡平性啦！"],["陳委員宜民：不要因陋就簡、便宜行事，然後什麼都不做！沒有作為，其實是非常可怕","  的！謝謝。"],["主席：我想藉此機會說明一下：第一，我非常欽佩陳委員對於健保及全民健康的用心，","  尤其對他以專業素養所整理出來的資料和建議，我個人深表敬意；但是我也要肯定政府","  部門的用心跟努力，問題是現在健保總額就是無法提供足夠的醫療經費，所以健保點值","  從原本的1元變成0.9元，1年就少了455億元的醫療費用，試問這樣一來，如何讓新藥及","  新的醫療器材進來？唯有一直壓低藥價嘛！結果當然就導致很多好的公司都不願意進來","  ，無形中需要自費的東西也就變多了！我想民眾一定要確實了解健保的危機，如果健保","  總額制度不做檢討，結果就是全民皆輸，統統輸啦！","   第二，有關健保費率這部分，只要提到必須繳納更多的錢，健保會的與會代表幾乎就","  全數反對，如果這樣，那我建議乾脆大家都不要繳了，用陽春麵的價錢能夠吃到牛肉麵","  ，why                    not？但到最後，吃虧的是誰？今天我們健保的coverage","  rate達99.9%，中間是多少醫護人員的血汗？這個問題一直無法解決，然後現在又修理","  醫院，說要停車場收費、餐廳收費。我在週一就清楚聲明，所有醫療費用也就是醫院賺","  的錢應該回歸到所有醫療照顧，而不應該回歸任何私人企業，這是我們支持且堅持的原","  則。因此對於健保點值變成1點給予0.9元所導致的醫護人員血汗和很多問題，政府要拿","  出魄力趕快解決，包括今天陳委員的用心，我想也很難得到實現，因為連醫界都不敢嘗","  試這個作法。","   不好意思，我以代理主席的身分，補充以上看法。謝謝。","   接下來請陳委員曼麗發言。"],["陳委員曼麗：主席、各位列席官員、各位同仁。部長，在你們這次前往WHA之前，本院不","  論是社環委員會或外交及國防委員會，大家都針對這件事提出一些疑問，而我非常感佩","  部長的是，你幾乎都不會說到底做了哪些準備；可是當你們到了日內瓦的WHA之後，又","  頻頻傳來捷報。可見對台灣人來說，雖然我們無法成為WHO會員，但還是看到外交部及","  衛福部的努力，當然也包括一些民間團體在這部分的盡心盡力，甚至我們看到部長在那","  邊進行了60場的雙邊會議，特別是獲頒公衛全球憲章大使，在此我要恭喜部長，因為這","  項殊榮得來不易，相當珍貴。其實本席也了解，對於你們過去的準備，在還沒有成為事","  實之前，大概都會稍微遮掩一下，以免到了現場或在之前，就有人開始從中搗蛋，我想","  這也是我國在外交處境的困難所在，所以本席非常感謝外交部及衛福部在這方面的努力","  。還有，值得一提的是，在你們抵達日內瓦之後，我們也看到蔡總統透過錄影方式在世","  界醫師會大會發表談話，呈現台灣在健保上的一些典範，這也讓台灣人感到非常驕傲。","  對於這部分，就放在我們大家心裡面，希望明年能夠展現更好的成果。","   另外，針對今天我們討論的健保議題，本席較為擔心的是，目前健保赤字逐年升高，","  也許到最後會破產；當然，我們不希望健保讓大家感覺非常沒有保障，但以106年的數","  字來看，保險收支給付是負的110。請問部長，針對這部分，衛福部有沒有設法因應財","  政收支上的負擔？會如何去做扭轉？"],["主席（陳委員宜民）：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。健保這樣的收支平衡，每逢幾年就會交叉一次，這是它","  的宿命，亦即成長率就維持在5%上下，就整個醫療現況、看病次數等等來看，都已經壓","  榨到非常緊；但如果我們根據另外一個payoff，亦即用薪資所得基本的保險收費來看，","  它的成長都不會超過3%啦！而且它一開始收足了，但過了幾年，就會出現一個死亡交叉","  ，然後呈現minus，minus幾年之後，可能就不足我們要求的1-","  3個月的安全準備，所以屆時就要重新精算費率並做調整。"],["陳委員曼麗：所以剛才陳宜民委員及邱泰源委員都提到了，到底健保能不能有一個合理","  給付？雖然身為消費者，但我們不僅不願看到整個醫護系統如此血汗，而且也希望所有","  藥品都能有適當、合理的價格，如果我們不面對這些情況加以解決，那我不知道健保會","  不會出現危機？相信這也是國人非常擔心的地方，畢竟在國際上，我們都標榜台灣健保","  是第一名。請問部長，針對這部分，衛福部有何對策？"],["陳部長時中：這的確是非常困難的問題，而且經常會被提到，所以有人說調升保費沒關","  係、有人說增加新藥也很好；但如果真的這樣去做，大家又都反對，然後開始說：「應","  該先把管理做好，再來調升保費。」，或者說：「先把保費調升，再來做其他的。」，","  感覺上永遠無法達成共識。因此，歷屆調過健保費率的衛生署長，結果都下台了，從李","  明亮開始就是這樣，這真的是健保的宿命，一定要有一個政務官一起陪著，才有可能調","  升……"],["陳委員曼麗：那我希望能夠雙管齊下，兩邊都要去動。","   事實上，我在這裡面也看到一個問題，亦即健保有高薪低報的情形，針對這部分，基","  本上，衛福部要做的就是去查察，好比有人費率較低，但收入較高，那麼對於這種情形","  ，你們當然要去追查並要求核實申報。","   另外，大家常常把健保跟勞保掛在一起討論，但對於勞保，很多人的觀念是認為只要","  在5人以下的公司，就可以不被強迫必須進入勞保體系，但健保不是這個概念，所以很","  多人覺得自己的公司很小，在5人以下，於是不讓員工在公司裡面納保，反而鼓勵他們","  掛在區公所或者成為有在上班之家屬的眷保。部長，你們是否應該加強宣導並做比對，","  像這種5人以下的公司，是不是也應該負起責任？總不能說因為公司小，所以雇主的責","  任就沒有了吧？我想針對這部分和我剛才提到的高薪低報，如果衛福部能夠做好管理，","  應該可以讓健保更趨健全，請問你們有何對策？"],["陳部長時中：有關業務方面，健保署一直持續強化在做，每年都有一定的勾稽及逕調、","  逕追費用，也就是說，如果你不是在政府部門服務，一旦欠繳健保費用，它會直接從你","  帳戶扣抵，所以健保署的作為是強勢的，但它天生的基礎不夠堅固，像去年我們大概稽","  徵了15億多元。"],["陳委員曼麗：我覺得還是要宣導啦！因為有些人並不知道自己在健保繳費上有點違規，","  所以除了加強宣導之外，還要針對不合理、不公平的部分追補回來，也就是落實勾稽系","  統。","   接下來我要談的問題是，在台灣少子化之後，每個孩子更顯重要，但我們卻看到很多","  小孩，在不同縣市、不同家庭裡面受虐，甚至受虐致死，這讓本席深感痛心，不禁要問","  ，為何會有這樣的事件發生？","   請看投影片，去年台灣共有155個小孩因為受虐導致死亡，面對這樣的兒少問題，政","  府除了要建構所謂的社會安全網之外，又要如何提醒大家更加注意防範？其實這155個","  受虐兒，並不全然出自高風險家庭，所以針對非高風險家庭，要如何防範出現兒少問題","  ？由於孩子本身無法自己照顧自己，所以他身邊的父母、保母或其他家人，對他來說都","  非常重要，尤其孩子年紀還小，處於無知狀態，我們不能用大人的管理方式來管理他，","  請問在這方面，衛福部有何防範對策，能夠讓這些小孩受到照顧？甚至如果他有一些狀","  況，要透過什麼樣的方式才能被知道，進而讓我們的安全系統得以介入保護？其實有些","  小孩之所以會死亡，可能是因為當時剛好被虐待，但他絕對不是只有那次被虐待，而是","  之前就有多次被虐待，所以在防範上，我們必須拉到更前端去做努力，不是嗎？"],["陳部長時中：我們的安全網總共分成一、二、三級，所以相關宣導、保護方案及救濟方","  案等等，也是分成三面在走。剛才委員提到去年台灣受虐致死的孩童有155個，但我的","  同仁跟我報告的數字是29個，可見這部分並沒有增加很多。事實上，兒少跟兒虐是稍微","  有點區隔的，這是第一點。","   第二點，剛才委員提到在兒虐這一塊，除了我說的那三級之外，要如何跟醫院的通報","  系統連結得更緊密？畢竟第1次、第2次受虐的孩童，一定會送到醫院治療，所以我們除","  了要提高醫院主動通報的意願及警覺性外，還要在安全網上，透過社工人員介入保護；","  至於完全沒有受虐情況的部分，這除了要靠我們宣傳的零容忍之責任通報體系外，還要","  查出哪些相關因子是沒有注意到的，然後把這些因子放進安全網，讓這面網可以做得更","  加嚴密。"],["陳委員曼麗：好，我相信每個孩子都很重要，尤其在台灣，喜歡小孩、喜歡動物的人數","  只會愈來愈多，所以我希望衛福部針對安全網的建構能夠更加緊密。畢竟不管是幾歲的","  小孩死亡，都會讓我們感到非常不捨，希望衛福部在防範上能夠加油！"],["陳部長時中：好，謝謝。"],["主席：請王委員育敏發言。"],["王委員育敏：主席、各位列席官員、各位同仁。部長，我們現在要捐贈WHO的100萬美元","  ，是從哪筆預算出來？是衛福部的經費嗎？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。基本上，援外經費都是由外交部統籌辦理。"],["王委員育敏：所以這件事不是由你決定，而是由外交部決定？不是你的意思吧？"],["陳部長時中：總統對……"],["王委員育敏：這是總統拍板定案的？"],["陳部長時中：對。"],["王委員育敏：所以不是由你負責的嘛！那我請教外交部謝次長，這100萬美元要從哪裡來","  ？是編列在政府哪筆預算項下？"],["主席：請外交部謝次長說明。"],["謝次長武樵：主席、各位委員。這件事在總統宣布以後，我們正在同時進行前面兩個斷","  交國家的經費盤點，所以100萬美元，將來應該是從整個政府經費統籌裡面去……"],["王委員育敏：所以你們還沒要買單？你說整個政府，就是要由各部會一起share這100萬","  美元？"],["謝次長武樵：應該還在統籌運用的規劃當中。"],["王委員育敏：所以這個決策過程，完全是由蔡英文總統自己逕行宣布，然後外交部再開","  始找錢？也就是看看到底哪邊有剩餘的預算，再來支付嗎？外交部吳部長列席外委會時","  ，大家問他：「是不是因為布吉納法索跟我們斷交了，所以原本援助他們的錢就直接挪","  來捐給WHO？」，是這樣嗎？但他的回答聽起來也不是，所以外交部還在找錢就對了？","  你們還不知道這100萬美元到底要從哪個預算項下挪出來嗎？"],["謝次長武樵：是。我要再次跟委員說明，基本上，目前我們還在盤點的過程當中……"],["王委員育敏：所以還不知道錢從哪裡來，但總統的支票就先開了嘛！"],["謝次長武樵：因為這兩個斷交的國家，還有很多計畫要重新盤點並且終止，所以會有一","  些……"],["王委員育敏：所以多明尼加和布吉納法索這兩個國家跟我們斷交之後，可能會有一些剩","  餘的經費？"],["謝次長武樵：就我了解，目前還在盤點當中。"],["王委員育敏：還在盤點，總統就先開支票？可見總統很心急，可能是因為一時情急，所","  以說：「我一定要捐100萬美元！」，照這樣看來，總統個人就可以決定金額，不需要","  徵求你們這兩個部會的意見？總統府逕行做了決定，是這樣嗎？有找你們去開會討論、","  商量嗎？應該沒有吧？因為布吉納法索跟我們斷交事出突然，然後總統很快就宣布了，","  所以並沒有和你們開過會吧？"],["陳部長時中：在WHA的時候，我們有感受到相關的各個國家都很關心這個議題，所以有透","  過外交體系向國內報告這件事，因此，我相信總統一定會透過國安單位去做相當的評估","  ，但我也不敢斷言，因為我那天早上回來，總統就宣布了。"],["王委員育敏：所以總統宣布之前，部長並不清楚，你也是當場聽到的？"],["陳部長時中：我到的時候，總統有跟我說有可能……"],["王委員育敏：就是當場講、當場就宣布了？"],["陳部長時中：但我們在WHA時，有向國內回報國際上對這件事非常關心……"],["王委員育敏：既然是總統府所做的決定，那後續是由外交部執行？還是衛福部執行？這","  筆錢要透過什麼管道才能順利捐出？還有，為什麼選擇用在伊波拉疫情的防治上？這是","  衛福部給的意見嗎？"],["陳部長時中：對。"],["王委員育敏：因為你們覺得現在聯合國重視這件事？"],["陳部長時中：對。"],["王委員育敏：那有沒有想好要透過什麼管道捐出？這是外交部的事？還是衛福部的事？","",""],["陳部長時中：循例是由外交部辦理捐款。"],["王委員育敏：那請問次長，你們要怎麼捐出這筆錢？管道是什麼？"],["謝次長武樵：報告委員，我們正在透過管道了解，希望能夠找出一個最妥適的方式，所","  以還在連繫中，畢竟才幾天的時間，我們已經指示外館設法找出最妥適的捐款方式……"],["王委員育敏：所以錢還沒有找到、管道也還沒有想好？"],["謝次長武樵：當然，我們的目標是要捐給WHO……"],["王委員育敏：我們現在不是聯合國成員，如果直接用我們的名義，恐怕捐不出去啦！其","  實我們在2014年也有捐贈過，次長知道嗎？"],["謝次長武樵：是，了解。"],["王委員育敏：當時我們是怎麼捐的？"],["謝次長武樵：當時本來要捐給WHO，但WHO及聯合國體系覺得有點不方便，而我們正好跟","  美國合作一起對抗西非伊波拉疫情……"],["王委員育敏：當時的疫情比現在更嚴重。"],["謝次長武樵：對，所以就把那筆錢捐給美國疾病管制中心的基金會，由他們統籌運用，","  讓我們參與了國際抗疫的共同活動……"],["王委員育敏：防疫吧？"],["謝次長武樵：對，防疫。因為現在伊波拉疫情也在蔓延，所以同樣的情況……"],["王委員育敏：所以2014年我們透過美國疾病管制中心底下的基金會，有把錢順利的捐出","  ？"],["謝次長武樵：是。"],["王委員育敏：那今年是否循例走這樣的模式？"],["謝次長武樵：我們正在嘗試這個管道；但基本上，還是希望能夠針對WHO來做捐贈。"],["王委員育敏：有位前駐美大使已經提出警告，像這種事若要順利，去做就對了，不要大","  聲的說。但是蔡總統很高調，她不僅在總統府大聲說出來，而且還說一定要捐贈100萬","  美元。次長，你覺得總統大聲說完之後，遇到的阻力會不會更大？會不會又有政治勢力","  介入，讓這筆錢捐不出去？會不會導致這種反效果？前駐美大使的談話，是不是基於我","  們在國際外交上的現實？有些事情去做就對了，根本不需要大聲宣揚，這樣才能達到實","  質效果嘛！像蔡總統這樣大聲嚷嚷，而且還開記者會大聲宣告，會不會遇到更多阻力？","",""],["謝次長武樵：對於這件事，我們會積極努力，目前正在想辦法透過適當管道了解……"],["王委員育敏：那你們預計什麼時候可以把這筆錢捐出去？"],["謝次長武樵：目前我們正在規劃……"],["王委員育敏：還在規劃？"],["謝次長武樵：對。"],["王委員育敏：好，我了解了！很明顯的，蔡總統是在個人的意志下決定這100萬美元的捐","  款，然後讓下面的部會開始積極去找錢，而且捐贈管道還沒確定。我覺得這種情形就叫","  「急就章」！","   接下來我要請教兒少方面的問題，剛才有多位委員都很關心日趨嚴重的兒虐問題及少","  子化現象等等，其實我認為每個部會都有責任打造一個更友善的環境，但交通部在今天","  的報告裡面，針對本席所提打造親子車廂一事，竟然表示反對，覺得你們現在已無需要","  再做這件事。本席不解，為什麼交通部的態度這麼被動？我記得臺鐵在106年8月6日試","  辦親子車廂時，還很高興的對外發布新聞宣揚你們的友善兒童政策，並且宣布預計改造","  20輛車廂，將在108年上半年全部完成。既然如此，今天本席所提出的修法，就是讓你","  們於法有據來執行這件事啊！為什麼你們要反對？難道打造更友善兒童的環境，交通部","  完全沒有責任，所以不能再多做一點？"],["主席：請交通部路政司李專門委員說明。"],["李專門委員昭賢：主席、各位委員。交通部並不是反對打造一個更友善的親子交通載具","  育兒環境，其實目前臺鐵局正在針對委員所提的……"],["王委員育敏：是啊！已經在做了啊！本席這個修法跟你們的方向並沒有背離，為什麼要","  反對呢？"],["李專門委員昭賢：因為委員所提的部分是一定車廂，而我們覺得在執行層面上……"],["王委員育敏：那你們現在怎麼執行？你們不是在打造車廂嗎？"],["李專門委員昭賢：其實有關車廂這部分是先試辦啦！"],["王委員育敏：既然已在試辦了，你們怕什麼？"],["李專門委員昭賢：目前針對各列車的部分，我們是採博愛座或優先座的方式來做處理，","  所以對於委員所提方向……"],["王委員育敏：我沒有要求每個車廂都這樣做耶！請問你們改造20輛車廂，是採什麼方式","  ？到時候分布的情況是怎樣？你們所謂的親子車廂是基於什麼概念？"],["李專門委員昭賢：這部分是否請臺鐵局陳副處長跟委員說明？"],["王委員育敏：所以你也不清楚嗎？既然不清楚，怎麼可以在報告裡面表示反對？"],["主席：請交通部臺鐵局陳副處長說明。"],["陳副處長裕謀：主席、各位委員。我們現在改造的20輛車廂完成之後，將會用在18個班","  次上，大概占1天40個班次的……"],["王委員育敏：你們就是獨立出一個車廂變成親子車廂嘛！對不對？"],["陳副處長裕謀：是。"],["王委員育敏：那臺鐵也反對本席的修法嗎？我這樣修法就是希望讓你們有法源可以繼續","  去做這件事，這樣不好嗎？它可以幫臺鐵贏得重視兒童、重視下一代的好名聲耶！而且","  有了友善的親子車廂，當外國人來乘坐時，臺鐵也可以驕傲的說：「我們臺灣是一個重","  視兒童的地方！」，因為臺鐵列車專門設計打造了這樣的親子車廂，方便年輕人，讓他","  們帶孩子出門不用煩惱，有親子車廂可以搭乘。這不是可以提升臺鐵整體形象嗎？臺鐵","  反對這樣的修法方向嗎？讓你們於法有據不好嗎？"],["陳副處長裕謀：其實我們並沒有反對，只是有關文字部分……"],["王委員育敏：那就看怎麼調整嘛！"],["陳副處長裕謀：會變成每一列車都要設定，那我們現在……"],["王委員育敏：你們可以逐步完成，本席沒有立法要求你們即刻實施啊！你們可以有緩衝","  期，也可以分階段實施，這都可以討論嘛！所以你們不該反對啊！包括你們要如何逐步","  落實及將來添購新車廂時，是否朝此方向去做？這些都是可以討論的，但不論如何，我","  覺得這樣的修法，不僅有利於臺鐵，也有利於我們打造一個更友善的兒童環境。","   總之，有關這部分的修法意見，我希望你們重新提出，而不是全然反對，因為你們現","  在正在做一件正確的事，不需要反對這樣的修法，可以嗎？"],["李專門委員昭賢：針對這部分，我們再來研究。"],["王委員育敏：好，那就請交通部研究。我認為有關少子化的議題，大家要共同面對，這","  不止是衛福部的責任，如果各部會能夠多承擔一點，相信對於改善少子化必有助益。針","  對本席剛才所提的問題，就請交通部研議文字方面如何修正；至於臺鐵已經在做的部分","  ，也要鼓勵他們持續進行。謝謝。"],["李專門委員昭賢：好，謝謝委員。"],["主席：請吳委員玉琴發言。"],["吳委員玉琴：主席、各位列席官員、各位同仁。部長以及參加WHA這場外交戰的各位委員","  真的辛苦了！今天我們討論的是有關健康不平等的議題，所以本席要特別跟衛福部及交","  通部談談偏鄉外出就醫所面臨的困境。","   首先，我要請教交通部。今天我們要解決健康不平等，必須先著眼於原鄉地區的醫療","  問題。請看投影片，在這部分，目前IDS已經進去了，但還是有很多長輩要出門就醫，","  光是交通就是一大成本。","   請看下一張，都市老人跟偏鄉老人一樣繳納健保費，可是只要他出門不方便，那個交","  通成本就很高。這是週一聯合報的一則報導，標題是「老人的移動權有沒有被看到？」","  ，請看，這條馬路開這麼大，但交通車可能好幾個小時才有一班，所以這位老太太在南","  迴的道路邊蹲很久，不知道要等多久才有一班車過來？她也許是要去台東購物，請問到","  底要等多久才能搭上車？你們有沒有思考過這個問題？天氣這麼熱，她會不會中暑？如","  果中暑，恐怕就牽涉到健保問題，不是嗎？請問交通部如何看待老人移動權的問題？之","  前交通部提出75歲以上高齡者所持駕照不再永久有效，必須通過失智檢測，才能換發兩","  年短期駕照。就我來看，這個政策雖然立意良好，但卻忽略偏鄉地區很多長者仰賴機車","  外出購物或社交的情況，如果剝奪他們這項權利，對他們來說，無疑會陷入兩難。因此","  ，我要請教，我們的路網有沒有建構起來？我們的服務有沒有建構起來？","   請看下一張，這是屏東牡丹鄉所謂的千歲車，一個老人的車上載滿老人，他們要去恆","  春那邊購物、看病，舉凡各種服務，都要透過這樣一種老人載老人的形式來滿足。可見","  偏鄉地區高齡者，不僅有就醫需求，連他們的社會參與都出現問題，所以我要請問交通","  部，你們到底做了什麼可以幫助這些長者？為什麼他們都要自己找出路？其實這可能算","  是你們口中的白牌車，就是自己形成一個互助系統，但如果出事怎麼辦？","   請看下一張，在偏鄉地區，交通真的是高齡者的一大問題，因為所有民生物品的需求","  ，都要透過交通來解決，所以現在偏鄉長者，都是使用白牌車。本席的故鄉在嘉義，像","  這則報導上提到的是東石，而我家在鹿草，真的沒有公車經過，因此我老爸一定要騎機","  車到鹿草街上或朴子去購物，畢竟交通部所建構的交通網，根本無法到達較為偏遠的地","  區或村落。就我所知，交通部在兩年前開始實施DRTS（需求反應式公共運輸服務），目","  前已經有10個縣市、12個試辦點在推動，效果還不錯，但也出現一些問題，像有些學者","  就認為交通部可能低估了多元運輸的複雜性和細緻性，所以客製化的設計不足，也因此","  ，逢甲大學的李克聰教授建議，偏鄉客運應該改為客貨兩用以提升收入，而且不用太大","  型，最好能把不符合需求的客運班次取消，把它挹注到DRTS的服務。","   眾所周知，DRTS是點對點的服務，好比鄉公所有車子可以挨家挨戶去接老人，也就是","  說，大家都預約好了，等到車子一個、一個接完之後就直送定點，然後再從定點一個、","  一個載回家，這就是符合不同鄉鎮或不同的交通需求，需要的是細緻且客製化的思考。","  請問交通部，你們對於這個政策的推動，有什麼樣的計畫或更進一步的作法？李專門委","  員熟悉這個政策嗎？"],["主席：請交通部路政司李專門委員說明。"],["李專門委員昭賢：主席、各位委員。有關DRTS這部分，就是我們看到高齡化的社會趨勢","  及需求所做的規劃，特別是偏鄉地區，有很多老人跟原住民朋友，在就醫、購物等等各","  方面，都有外出不便的問題，所以我們在兩年前推出DRTS（需求反應式公共運輸服務）","  的試點計畫。","   目前提升公共運輸方案的部分，我們希望在這樣的示範基礎上能夠儘量擴展、推展，","  我們也明瞭運轉方案的資源挹注、媒合平台等都相當重要，所以我們陸陸續續有蒐集相","  關的意見，而且我們有各個區域的運輸發展中心，希望因地制宜協助開發更多這樣的可","  能。","   除了DRTS之外，交通部目前也積極推展無障礙計程車，讓計程車儘量通用化，解決身","  障者、老人等的需要，我們會在這樣的基礎上儘量努力來做。"],["吳委員玉琴：因為時間的關係，我沒有辦法跟你細問，本席要求交通部在一個月內提供","  DRTS的推動情形以及未來的改善檢討措施，好嗎？"],["李專門委員昭賢：好。"],["吳委員玉琴：其次是有關長照專車的問題，現在長照專車有900多輛，可是長照專門的車","  子只有283輛，跟身障障礙復康巴士共用的約700台，大概占復康巴士的三分之一。身心","  障礙朋友都反應復康巴士不夠用，可是長照還是搶用人家的車子，上次我有詢問部長有","  關車輛資源不足的部分，部長承諾在偏遠地區第四類的地方，失能二級者就可以提供交","  通接送服務，這部分我們已經有共識。現在我要問的是交通車量夠不夠的問題，因為沒","  有車輛，服務一樣還是長不出來，所以本席請衛福部檢視各縣市的長照交通接送車輛數","  量，並且協助快速成長。"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。現在偏遠地區的車子我們各種補助都有。"],["吳委員玉琴：但是量還是太少啊！這個是去年6月的數字。"],["陳部長時中：數字少就是來申請的人少啊！下面還有一部分是地方權責，我們可以調查","  一下，看大家要怎麼樣做。"],["吳委員玉琴：部長，現在長照2.0是你主責，而且這需要提供非常大量的服務輸送，這些","  長照專車主要是服務那些出不了門、行動困難的人，不然我問交通部就好了，交通部是","  負責一般民眾運輸工具的交通網，但我現在問的是失能者的部分，這是你要負責的問題","  ，服務量……"],["陳部長時中：規格跟服務要件我們都有啊！"],["吳委員玉琴：鼓勵好嗎？鼓勵各縣市趕快來……"],["陳部長時中：我們鼓勵各縣市趕快來……"],["吳委員玉琴：好，其實日本有非常多經驗，今天沒辦法跟您討論。今天我們是討論資源","  不足地區，我再一次提醒衛福部，從交通路網來協助他們外出以外，居家醫療也是我很","  關注的議題，本席多年來一直在推動居家醫療，它讓很多出不了門的人能夠獲得到宅服","  務，其實我們的IDS也有這個功能，但IDS是定點式的，IDS有沒有辦法發展到當地之後","  可以居家醫療到宅的服務？因為有些老人家真的是出不了門，我希望健保署可以就IDS","  的服務再做檢視跟檢討，看是否可以到宅服務，因為這是我一直關注的議題。","   最後，上次我有show這張圖給衛福部看過，這是長野縣佐久綜合醫院的救護級直升機","  ，台灣很頂級，都用戰機做救護工作，他們是用醫療專業的飛機，今年我跟邱泰源委員","  到長野縣參訪，我們有詢問有關直升機的問題，它是中央跟都道府縣一起補助，後續的","  維護由醫院本身處理，這樣的醫療專機是整套服務系統中緊急救援的一個功能，因為偏","  遠地區的車程有時需要兩個小時，會來不及救，我知道台灣離島地區的醫療現在的飛機","  已經有了，國內的部分還要跟內政部再做協調，我覺得這部分是否可以一併做思考，比","  較偏遠原住民地區或是山上的醫療救護可以用輕型直升機來做，不要用軍機，因為軍機","  的成本太高了，而且它是不是真的適合在山區裡面跑？我們看到日本很多的縣都有這樣","  的救護飛機，部長看法呢？"],["陳部長時中：這要看整個預算的範圍跟它的效益問題，當然很好，但是否划算還要好好","  計算一下，或者還有其他更有效的替代方法。如果沒有替代方法，人命是最重要的，要","  怎樣和既有的空中救難總隊作更密切合作，把我們的審查機制做得更完整，效益更高。","",""],["吳委員玉琴：這部分是要跨部會合作，請你就緊急救援及交通接送車子的布點、數量提","  升的部分，於一個月內給我一些計畫或說明，可以嗎？"],["陳部長時中：沒問題。"],["吳委員玉琴：謝謝。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請徐委員志榮發言。"],["徐委員志榮：主席、各位列席官員、各位同仁。部長，本席首先對行動團的舟車勞頓致","  敬，你們還有時差的問題，大家都辛苦了！"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。謝謝。"],["徐委員志榮：今天的主題是解決健康不平等跟原鄉醫療資源，我難免會關心我的選區裡","  面的事情，部長知道苗栗縣泰安鄉、南庄鄉有蠻多原住民，今天是這個會期委員會的最","  後一天，下會期要3個月以後才會開始，本席想就緊急救難責任醫院的部分請教您，目","  前的進度都還順利嗎？您答應可以升到一級的時間是到年底，沒有什麼問題吧！"],["陳部長時中：差不多是那個時候，我們會儘量做，會加緊腳步。"],["徐委員志榮：我當然是考慮到我們的鄉親，我是怕你講出去的話沒有實踐諾言而已。沒","  有錯，你們行動團都很辛苦！但我現在搞不懂的是，剛剛你跟外表示美國衛生部長阿札","  爾（Alex","  Azar）力挺我們，他除了表示失望以外，還說從現在開始以行動支持台灣參加WHA。我","  比較存疑的是，既然美國、日本參眾兩院都支持我們，幫我們講話，我們沒有接獲邀請","  函的理由我也知道，報告上也有寫，就是中國打壓嘛！美國、日本是強大國家，他們在","  WHO裡面的影響力，難道沒有中國那麼大嗎？中國打壓我們，我們就會被他打死嗎？這","  是我的存疑，為什麼中國打壓我們，我們就會被打死？現在美國、日本這麼支持我們，","  美國的衛生部長都講這樣的話，難道美國、日本在世衛組織裡面加起來的影響力，沒有","  中國一個大嗎？"],["陳部長時中：美、日是理念相近的國家，他們在WHO裡面的力量當然很大，但一個是民主","  國家，一個是相對獨權國家，在處理國際事務方面的粗暴性就不一樣，非民主國家比較","  粗暴……"],["徐委員志榮：WHO裡面的民主國家比較多吧！"],["陳部長時中：多。美、日處理事情比較文明，獨權國家處理事情就比較粗暴，就像平常","  人都是乖乖的，如果有一個人比較兇，動不動就要打人，其他的人就會「閃」他一樣。","",""],["徐委員志榮：聽你這麼說，就讓我想到國民黨跟民進黨在院會、委員會的情況，我不能","  說民進黨跟中國大陸一樣野蠻，但我現在也講出來了！大概情形是這樣嗎？"],["陳部長時中：這是委員的看法，您剛剛是問有強大力量為什麼沒有辦法發揮實質的效果","  ？我的回答是實際處理方式的不同，就會造成這樣的影響。不過，終究這些力量大的國","  家慢慢地、逐步地加溫，事實上我們是有可能的。"],["徐委員志榮：對，公道正義自在人心，不能說民主國家比較斯文、文雅，就讓比較蠻橫","  的人得勢。我要提醒部長，既然美國衛生部長這麼挺我們，希望不要只是嘴巴上講講而","  已！","   今天早上中時電子報有篇文章，標題是寫「蔡政府親美抗中，前AIT主席卜睿哲說：","  川普可能將台灣視為談判籌碼。」，我的意思是，他講得好像很挺我們，但是中美會談","  的時候，他們達成什麼默契或是交易就把台灣陪葬出去。你說會不會有這種可能？我請","  教部長，既然他們的衛生部長這麼挺我們，他有說明年會採取行動讓我們可以接到觀察","  員的邀請函嗎？他有沒有跟您談到幫助我們的具體行動呢？"],["陳部長時中：他是說立即開始行動，這在一般雙邊裡面算是很具體了，當然國際的情況","  都很詭譎……"],["徐委員志榮：就怕他只是打打電話而已。"],["陳部長時中：對，這種可能性不能說沒有，但國際情勢很詭譎，所以我們才需要外交部","  積極不斷地聯絡，衛福部是積極展現我們的專業能力，兩方面一起來做，事情就會朝向","  比較好的地方，但一定會怎樣，沒有人敢說。"],["徐委員志榮：我們希望能往好的方向發展。","   再者，早上有一些委員的質詢談到美金100萬元，我覺得台灣真的很可憐，不要說是","  哪一個部會出錢，反正都是國家的錢，我們要捐錢給人家，還要傷腦筋用什麼管道捐。","  你只是被告知而已，好像是總統講了以後，回來才跟你講的，我的意思是，我們要對世","  衛有一點貢獻，好像是熱臉去貼人家的冷屁股，要捐錢都還要傷腦筋找門路，你不覺得","  很可悲？"],["陳部長時中：對，這樣的情況我們覺得很傷心，所以台灣才要更努力！"],["徐委員志榮：我們的B肝防治相當有名，現在我們要捐錢，簡單講，我們可以用我們的醫","  療技術，比如成立全球研究流感中心或是主席很關心的登革熱研究中心，不是我們要捐","  錢就會感動人家，然後讓我們入會，我們有技術、有醫療水準，講難聽一點，應該是你","  拜託我去參加，要我們去分享台灣的醫療技術水準，這樣才對！"],["陳部長時中：所以我們要多方努力，我們很多地方很突出，如果我們發明一個全世界這","  一年內都沒有的新藥，可能就進去了，所以這方面要再努力！"],["徐委員志榮：對，我的建議比較正面，用我們的醫療水準來爭取參加大會……"],["陳部長時中：臺灣要走的路線很重要，一定要多元管道，大家一起合作才有可能會成功","  。"],["徐委員志榮：最後，不要國民黨執政的時候就是捐錢，那時候在野黨委員是從上罵到下","  ，現在你們要捐錢，我們也沒有說什麼啊！雖然老百姓都說類似金援外交一樣，總統府","  雖然有表明三不、三缺等立場，其實跟大家說明清楚就好，不要以前國民黨執政時就罵","  得要死，現在國民黨委員也沒有怎麼罵你們啊！","   我不是講你啦！我是講給民進黨委員聽的，以前罵的那些委員有的已經不在立法院也","  說不一定，大家互相啦！都是為國家在打拼嘛！"],["陳部長時中：謝謝委員。"],["徐委員志榮：謝謝部長。"],["主席：請許委員淑華發言。"],["許委員淑華：主席、各位列席官員、各位同仁。部長，今日上午很多委員都特別談到世","  界衛生大會之事，他們已經說得很多，我在此不再重複，現在我想與部長探討其他議題","  。","   部長應該有注意到這個月彰化又發生虐童事件，一名小朋友疑似遭受姨丈虐待，最後","  送醫仍然不治，生命無法挽回。根據統計，今年虐童案件至5月已達14例，比例非常高","  ！而且或許還有我們未知的案件沒有列入統計。前兩日新聞也報導新竹一名無照保母受","  託照顧一名3歲以下的小朋友，受託期間他疑似抓小朋友的頭去撞牆，現在這名小朋友","  已經成為植物人。雖然後來本案檢方已依重傷害罪起訴該名保母，並認為他故意對兒童","  犯罪，建請院方依兒少法加重其刑至二分之一，但是政府真的不能只期待事情發生後，","  再透過法院伸張正義！我們希望相關法規可以更加嚴謹。","   這個會期不分黨派很多委員都特別提出希望幼教照顧系統可以做得更多，不讓虐童事","  件再次發生。然而即使地方社會局會列管這些案件，可是沒有進到風險列管系統的案件","  ，我們不會知道。此外，根據統計，高風險家庭通報案中，以「貧困單親隔代教養」為","  最大構成原因，約占每年的4成；另有高達18%的高風險家庭兒少會進入家暴家庭。","   有鑑於此，請問部長，針對層出不窮的虐童事件及這些統計數據，不曉得衛福部與地","  方政府如何互動？你們有沒有將這個部分列為優先工作？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。有，今年架構社會安全網時，我們有將建立資訊系統當","  作最重要的工作。"],["許委員淑華：既然你們將這個部分列為重要工作，就要如同政府對待國際醫療包括防治","  伊波拉病毒一樣，希望部長真的重視；對於貢獻國際，我們需要去做，對於台灣的防疫","  及社會安全，希望部長同樣要有決心去做。","   虐嬰事件也是一樣，社會上，虐童、虐嬰事件層出不窮。談到虐嬰事件，我們必須說","  到托嬰中心，依中央規定，地方政府每3年評鑑1次托嬰中心，雖然這是兒童局主管的，","  但是本席想要了解部長會不會覺得這個每3年才稽查1次的時間太久？再者，如同您剛剛","  所提，現在蔡總統也希望架構很多防護網，既然如此，衛福部與內政部之間的聯繫系統","  如何將這個首要工作做得更好？"],["陳部長時中：對於托嬰場所，我們平常即有進行督導考核；至於委員所說，我們可以研","  擬根據平常督導考核的結果增加評鑑的頻率及強度。"],["許委員淑華：我覺得這個稽查至少要改為1年1次，還有你剛剛講的一些機動性的部分；","  再者，這些數字不可能公布在網路，現在並無這樣的機制，所以家長根本無從得知這些","  訊息。"],["陳部長時中：對，資訊公開也需要做，事實上，關於資訊系統強化等委員講的這些事，","  我們都有列在規劃。"],["許委員淑華：不知衛福部與內政部平常有沒有檢討過我剛剛所提每3年1次的稽查？"],["陳部長時中：中央主管機關是我們，這些業務都已經轉移到衛福部。"],["許委員淑華：現在這些業務都已經在衛福部了？"],["陳部長時中：對。"],["許委員淑華：好。基本上，我們認為這個稽查還是有必要重新檢討，否則時間未免過久","  。","   此外，依現行「兒童及少年福利與權益保障法」，對於不適任的托育人員，地方政府","  要處以罰鍰並公告。可是現在有些托嬰中心發生虐嬰案件，我們並未見到地方政府完整","  揭露相關資訊，不曉得衛福部有沒有去了解他們網站的資訊？我們已經看過，台北市政","  府社會局有公告違反規範者，可是公告資訊的時間大概是106年7月，桃園公告資訊的時","  間也在106年，表示資訊幾乎沒有更新；有的地方政府則有更新資訊，也有公布老師姓","  名，卻缺乏事由；總之，公告的資訊相當不完整。","   本席認為如果我們真要做好兒少社福網，最起碼資訊充分揭露要有一定的督導，否則","  資訊不按時更新，又揭露不夠完整，導致漏洞產生的話，對孩子和家長而言，都不公平","  。"],["陳部長時中：好，我會請社家署回去馬上清查相關網站的資訊是否更新，並督導地方政","  府定期及時更新，讓家長能夠取得透明資訊。"],["許委員淑華：好，其實資訊更新不會花費太多時間，但是對很多想要了解的人會有一定","  的效益，而且不要每次都由中央督導，還是必須請地方政府自己定期更新。","   另外，近年市面上出現很多娃娃機，其中很多內容物是成人用品，就是色情用品；根","  據我的資料，台北市轄內約470家店，娃娃機約1萬多台，其中很多內容物是成人用品；","  這樣對於孩子及整個環境都是不好的，不曉得現在我們有沒有管制這個部分的法令，衛","  福部有沒有與經濟部互動，看看如何解決這個問題？"],["陳部長時中：兒少法對此有一些規定，不適合的用品不能提供……"],["許委員淑華：只有罰鍰……"],["陳部長時中：問題在於這是由地方政府執行。不過，委員提供的這個意見很好，其實我","  們沒在玩這個東西，所以沒有注意到……"],["許委員淑華：回到實際面，現在這個部分的罰鍰處分大概是20萬元，但是地方政府執行","  時牽涉到人力問題，如果他們沒有人力進行稽查，即使法規訂有罰鍰處分，也沒有用處","  ，然而考量到市面上這些娃娃機對整個社會風氣及小朋友的心靈會產生重要影響，你們","  要如何積極改善？"],["陳部長時中：執行面的事情容我請社家署回應。"],["主席：請衛福部社家署簡署長說明。"],["簡署長慧娟：主席、各位委員。委員的建議很好，這一塊在兒權法是有一些處罰規定，","  而且這一塊在地方涉及的單位不僅有社會局、處，還可能涉及到經濟、商業等等單位，","  所以我們或許可以建議地方政府應該採聯合稽查的方式處理。"],["許委員淑華：這個部分要積極處理啦！雖然現在我們的法規有罰鍰處分，但是不代表衛","  福部沒事，剩下的法規是經濟部的事，因為目前看來這個比例會愈來愈高，現在內容物","  是成人用品者大概有1%多，這是非常不可取的，所以你們不是只有表示要聯合稽查，還","  是必須提出一個實際的作法，衛福部是不是能夠承諾這要如何快速改善？請問地方的聯","  合稽查是由哪些單位的稽查人員執行何種業務時聯合稽查？"],["主席：請衛福部保護司郭簡任視察說明。"],["郭簡任視察彩榕：主席、各位委員。現在我們都會配合內政部執行青春專案，未來我們","  或許可以放入相關指標，透過地方政府的聯合稽查處理這個部分。"],["許委員淑華：我剛剛是問你們的聯合稽查是要和哪些單位執行何種業務的聯合稽查？"],["郭簡任視察彩榕：包括社政、警政、消防、經濟及建管等等人員可以聯合稽查。"],["許委員淑華：看來很多單位都有這樣的權責，可是我怕每個單位都有權責，最後是沒人","  執行，因為這個部分的主要責任滿重的，所以我希望衛福部擔任主責單位，地方政府也","  是如此，雖然很多單位都可以協助處理，但是主責單位與稽查單位要更加明確，不要讓","  市面上這些娃娃機對孩子的身心造成很大傷害，也不要讓這個部分成為三不管地帶，好","  不好？"],["陳部長時中：好。"],["許委員淑華：我希望部長與地方政府研究後，就如何快速稽查及取締，你們能夠給本委","  員會與本席一個答復。"],["陳部長時中：好，沒有問題。"],["許委員淑華：你們需要多久時間可以答復我？"],["陳部長時中：差不多一個月，應該沒問題。"],["許委員淑華：好，謝謝。"],["主席：請趙委員天麟發言。"],["趙委員天麟：主席、各位列席官員、各位同仁。謝次長，這次外交部與衛福部有很成功","  的合作，在此我要先肯定你們兩個部會；其次，從平常媒體的報導及今日你們的報告，","  我們都見到你們是在極度困難下推動並獲致如此豐碩的成果，你們積極運用琳瑯滿目的","  宣導，從官方到非官方到民間，還有各方媒體，再加上陳宜民委員、邱泰源委員等立委","  組成之視導團的參與，這次大家可謂不分黨派全面為台灣成為世界衛生防疫的缺口發出","  不平之鳴，這實在值得肯定，也辛苦大家了！"],["主席：請外交部謝次長說明。"],["謝次長武樵：主席、各位委員。謝謝委員。"],["趙委員天麟：不過，身為立法委員，我有職責要提出具有建設性的建議，讓這個方面能","  夠更加精進，特別針對蔡總統宣布捐助100萬元美金給WHO，作為對抗伊波拉病毒的基金","  一事，我有更積極的看法。","   其實2014年我們也曾經想要捐助，但是那次的捐助被WHO拒絕，請問他們對此有提出","  具體原因嗎？"],["謝次長武樵：據我們的了解，他們並未明確說明，只表示這在程序上可能不太方便。"],["趙委員天麟：他們沒有敘明理由，只是直接表明不太方便。"],["謝次長武樵：對，當時我們想要直接捐贈，可是他們表示不太方便，我們也有和美國等","  理念相近國家充分溝通，請他們一起幫助我們了解情況，至於最後的結果，委員或許也","  知道，我們是捐給美國疾病管制中心的基金會，由他們協助我們等於直接參與國際公衛","  合作的管道……"],["趙委員天麟：是，剛才有些委員曾經問到這個部分，但是我們感到很遺憾的是收據上直","  接寫CDC foundation，不會寫ROC、不會寫Taiwan，也不會寫Chinese Taipei。"],["謝次長武樵：是。"],["趙委員天麟：其實當時我們已在WHA擔任觀察員。"],["謝次長武樵：是。"],["趙委員天麟：我們是用Chinese","  Taipei的名義擔任觀察員，但是很可惜只能參與WHA大會……"],["謝次長武樵：對，我們是參與WHA大會的觀察員。"],["趙委員天麟：即便如此，當時我們想要捐助WHO，卻被拒絕，也不知道理由，總之被拒絕","  。"],["謝次長武樵：除參與WHA大會外，當時我們是希望盡量參與WHO舉辦的會議，包括技術性","  會議，還有其他活動與機制。"],["趙委員天麟：我了解。","   此外，我曾經請教從事外交工作、僑務工作的朋友們，之後本席對於台灣的外交深感","  「Be     a     rule     breaker，before      you      are      a      rule","  maker.」，在你成為規則建立者之前，要先成為規則破壞者。","   從過去馬總統的努力到現在蔡總統的努力，縱使政府在兩岸關係的策略不太一樣，但","  是只要一進入外交，大家總是無分黨派，對於這一點，我剛才一開始已經敘明，大家都","  很努力；然而不論我們採取何種方式，只要照聯合國的規矩走、照強權分配下的規則走","  、照現在WHO或WHA的規定走，我們就會在死胡同裡備受屈辱，只能缺席或者很辛苦地參","  與；對於你們的辛苦，剛才我也已經肯定過。","   有鑑於此，對於蔡總統宣布捐助100萬元美金給WHO一事，本席有些建議。剛才很多委","  員已經詢問過這件事，我不再贅述，你們剛才也已經表示這個資金正在合法籌備中，渠","  道正在規劃中。現在我要在這個當口提出我的建議，這一張表列出的是67個參與伊波拉","  防疫之非政府組織（NGO），其中一個CDC","  foundation正是你們所講美國疾病管制中心下的基金會，如今我們一心一意認為就算他","  們使用政治力讓我們無法有意義參與，我們仍然要為世界的防疫盡一份心力，蔡總統的","  宣示便是此意，對於這一點，沒有人會反對……"],["謝次長武樵：是。"],["趙委員天麟：至於渠道上、途徑上，本席建議我們應該不要再循著WHO官方的遊戲規則走","  ，因為即使我們捐助WHO，他們也不屑一顧，他們內部就如同一個國際政治的縮影；反","  而這些非政府組織較具理想性，不受國際強權直接約束，我相信這些非政府組織的醫師","  、專家、學者如同陳宜民委員、邱泰源委員這些醫師比我們的官員更能實質、有意義參","  與。","   2014年CDC","  foundation是代轉我們的捐款，如今本席覺得這67個參與伊波拉防疫之非政府組織都會","  是我們這100萬元美金的有意義捐款對象，而且不要他們代轉捐款給WHO，我們要直接與","  這些單位交往，直接與這些單位有意義合作；其實不只這67個非政府組織，他們僅是參","  與伊波拉防疫之非政府組織，因為蔡總統表示這個捐款要作為對抗伊波拉病毒的基金，","  WHO還有214個非國家的角色參與者（Non-State  actors  in  official  relations","  with WHO），他們不是NGO，會後我會提供這個資料給各位。"],["謝次長武樵：謝謝。"],["趙委員天麟：前面提到的67個NGO只針對伊波拉的防疫，這214個則是WHO更全面防疫的非","  政府組織。我剛剛所講「rule","  breaker」的意思就是我們不一定要一開始即傾全國之力直搗黃龍，因為這個黃龍對我","  們不友善，這個黃龍是比登天還難的目標；我們外交部傳統作為是拜託友邦、友我國家","  做出很多努力，本年所獲國際支持也已是前所未有之最，可是我的很多朋友表示，那樣","  只是留下歷史紀錄、留下國際聲援的聲量，其實在那裡面強權也是不屑一顧。但是如果","  我們跟這214個世衛組織的非政府組織或者NGO團隊有實質意義的合作，以台灣的經濟實","  力，以台灣的在衛生上的先進度，他們一定會很希望跟我們合作、互動，而且每一張收","  據都可以是台灣、R.O.C.，最差也是有Chinese Taipei。","   接下來要請教謝次長，在你們還在研擬的渠道上，可不可以正式建議外交部、賴院長","  及蔡總統，不要再做那種好吃力不討好或是拿熱臉去貼冷屁股的工作了，我們應該做實","  質有意義的捐款、實質有意義的參與，你的看法為何？"],["謝次長武樵：非常感謝委員的指教，我們參與國際組織始終有一個最基本的精神，就是","  務實、專業及做出貢獻，對於委員方才的指教我們回去一定會仔細參考，而且依照委員","  的指示，我們也會去蒐集與WHO有正式、非正式工作關係的兩百多個組織，也會告訴相","  關的外館，因為有些組織不見得是在日內瓦，我們會告訴相關的外館，就近開始去跟他","  們做一些實質的接觸。","   我們有報告過，就目前為止，我們還在透過管道去想辦法找出這100萬美元最合適的","  捐助方式，我們當然還是希望能以政府的名義做出這樣子貢獻，也展現出我們在國際社","  會上負擔義務的責任，所以謝謝委員的指教，我們會帶回去。"],["趙委員天麟：針對這一次的100萬元美金，國人對這件事情基本上算是支持，但是還是有","  一點點不同的意見，大家希望這是實質有意義的捐款。我提醒你們，與伊波拉有關的非","  政府組織有67個，與世衛有關的非政府組織有214個，除了這214個之外，其實有成千上","  萬個NGO組織，甚至包括醫療單位、藥商及疫苗製造商都無所不用其極的當rule","  breaker，讓老共沒有辦法掌握我們現在在全世界如何有意義、實質的跟這些單位來往","  ，而這些單位裡面的醫師、專家很有可能未來會當議員、部長，也可能會加入WHO，他","  們都會成為我們衷心的支持者。","   最後，我再次肯定部長，這一次您所有的努力都讓國人在感到遺憾當中，看見一絲希","  望，所以還是要當面肯定你一下。我要提醒部長的是，現在在高雄林園地區有3例日本","  腦炎，而且距離都很接近，在2、3公里內，恐變成群聚感染，當然高雄市政府衛生局已","  經啟動了相關的防疫措施，請中央不要輕忽，現在麻疹看起來已經控制住了，但是日本","  腦炎和登革熱更嚴重，因為現在熱得不得了，蚊子都冒出來了，請衛福部一定要協助高","  雄市政府，有關這部分一定要再提高重視。"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。沒有問題，我們非常重視相關蚊媒傳染病的問題。"],["趙委員天麟：好，謝謝。"],["主席：謝謝趙天麟委員的質詢，其實趙委員剛剛提到的那67個NGO裡有一個叫Partners","  in    Health的組織，是哈佛大學Brigham    and    Women's     Hospital的Paul","  Farmer教授所成立，Partners                                              in","  Health有在幫助海地，現在海地共和國的總理也來台灣訪問。趙天麟委員就很有遠見，","  但是在幾年前我們高醫要到海地協助Partners                                in","  Health，幫助海地的醫師再教育就是被外交部打槍，外交部說，跟Partners      in","  Health合作，我們的credit會被他們搶走。因此，外交部的官員包括當時的黃大使也是","  打槍，這些紀錄都可以查得到，甚至ICDF的李浡秘書長還行文給外交部的大使，請他","  正式說明。他就說：對，就是不希望我們去那邊協助海地做這件事情。很難想像外交部","  派駐在海地大使拒絕高雄醫學大學聯合Partners                              in","  Health進行國際的合作計畫，到那邊去做醫療人員的再教育訓練方案，更不要講這個D","  octor                                                                 Paul","  Farmer在海地大地震之後是隨著柯林頓總統一起到那邊去協助，他被任命為無任所大使","  。有時候外交的工作真的是鉅細靡遺，要很細緻的去做，外交部的官員如果都那麼顢頇","  無能的話，我們的外交是永遠做不起來的，所以有時候在評估作業上必須更細緻。","   接下來請黃委員秀芳發言。"],["黃委員秀芳：主席、各位列席官員、各位同仁。部長，從今天一開始就有滿多委員很肯","  定你們這一次到日內瓦，跟一些邦交國、非邦交國有多邊或雙邊的會談，我也覺得這一","  次跟以前相較之下其實有所進展，而且也有滿多非邦交國家替我們說話，是否可以請部","  長說明，你覺得你們這一次的成果如何？這一次多邊的會談或是雙邊的會談到底有幾場","  ？未來我們又要怎麼做？跟這些非邦交國家，例如美國、日本，是不是也可以有比較先","  進的醫療技術方面的交流？因為我們現在對我們的邦交國在國際上的援助可能是一些公","  衛或是基礎醫療，未來我們對這些非邦交國其實可以有更深的一些交流。"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。有關我們這一次去的成果，首先，論壇的題目我們抓得","  很精準，跟世界主要國家所關心的問題相當一致，所以在開論壇的時候，相關主要國家","  參與的興趣就比較高，能夠做比較實質的交流。其次，雙邊會談的場數多，實質的內容","  也多，最重要的是，台美雙方在談的時候，美國表達非常大的善意，也讓我們受到相當","  的鼓舞。當僑民、民團與外交部合作的時候，我們政府跟人民是站在一起，國外看到後","  就知道台灣的聲音是一致的，大家一致希望能夠貢獻台灣的力量。不管是跟人民站在一","  起以及雙邊論壇都辦得不錯，所以也得到大家的肯定。再加上在外交部力推的情況下，","  今年媒體的曝光度也特別高，有112篇。"],["黃委員秀芳：我們知道台灣的醫療技術在全世界是數一數二的，2012年國家地理頻道特","  別播出撥台灣的醫療奇蹟，在全球200大的醫療院所中，台灣占了14家，一直到現在我","  們陸陸續續也還有產生其他的醫療院所，我相信台灣的醫療在全世界中真的是數一數二","  的。我們不只可以援助我們的邦交國或是比較未開發的國家，對這些已開發國家、先進","  國家我們也可以做一些醫療技術上的交流，如果今天我們是排在全世界第一或第二的話","  ，我們還有很多的醫療技術可以跟這些先進國家有所交流，所以我們不只要對我們的邦","  交國或是未開發國家提供醫療援助，對這些已開發國家，甚至像美國、日本或德國這樣","  的大國，我們也可以跟他們多方面的接觸，一方面提升我們的能見度，另一方面也讓這","  些國家知道我們的醫療技術其實是領先他們的。"],["陳部長時中：在很多相關技術方面我們可以與之匹配，像在肝癌治療、肝臟移植方面，","  我們都是世界數一數二的，所以這次在跟美國的部長對談時，他就有說他對我們醫衛的","  實力很佩服，所以他希望在健保制度、醫療制度上面與我們交換意見，我們有告訴他們","  我們好的部分，大家對此也都有所感覺。"],["黃委員秀芳：接下來我要請教外交部次長，醫療衛生方面的專業是我們國家的強項，在","  2016年針對國際醫療援助也是外交部的一個重點項目，剛才趙委員也特別提及，總統提","  到要捐100萬元美金給WHO援助防治伊波拉病毒。剛才也有提到，2014年我們要捐，結果","  人家不收，又要透過美國，開的收據也不是台灣，而是美國。我覺得我們應該要務實外","  交，不要打高空，其實有很多的NGO組織是我們需要去拓展的，而且若是要捐錢給這些","  NGO組織，他們也不會拒絕，不要拿熱臉去貼人家的冷屁股。我們可以務實一點，從這","  些NGO組織來做捐助，而且這些NGO組織、無國界醫生在全世界各地都在做醫療援助，如","  果外交部能夠再務實一點，會比現在更好。"],["主席：請外交部謝次長說明。"],["謝次長武樵：主席、各位委員。謝謝委員的指教，我們在國際參與上就是信守務實、專","  業及做出實質貢獻這三個原則，包括在國際公衛的參與上我們也是朝著這個目標努力。","  這一次捐助100萬元美金的宣示當然也要在這個原則下運作，只是在目前這個階段，我","  們還是希望用適當的管道去了解一下，什麼樣的捐贈方式最合適，尤其是希望我們的政","  府能夠出面。剛才黃委員特別強調務實，我們在取得管道或是對象的方式可能可以再開","  放一點、更彈性一點，謝謝您的指導，我們會帶回去處理。"],["黃委員秀芳：在前陣子我們與邦交國斷交，在之前多明尼加與我們斷交的前幾天我們才","  送他一批軍備，未來當我們要給這些邦交國物資或是實質上的援助時，是不是有可能與","  他們簽約？例如邦交國要求我們去幫他們蓋鐵路，那麼我們可能要有5年甚至10年的營","  運權，是不是可以請外交部務實一點，不要我們援助這些邦交國，他們東西拿了之後就","  跟我們斷交。我們的民眾對於這點都覺得很不能接受，尤其現在是5月報稅的期間，民","  眾在一年中幾乎十二分之一的薪水都要繳稅，他們會覺得政府拿錢去做邦交，結果邦交","  國拿到錢之後就跟我們斷交。所以未來對於給邦交國的援助你們是否可以朝向以簽約的","  方式來進行？例如他要我們協助某種建設，也是要簽訂合約，有沒有可能這樣做？"],["謝次長武樵：對於維護與鞏固邦交所必須做的各項合作案我們都是非常謹慎，我們絕對","  不願意看到東西拿了就走人這樣的情況，這是我們絕對要避免的，至於如何設定保險機","  制的部分，可否請對這部分比較熟悉的拉丁美洲司副司長來說明？"],["主席：請外交部拉丁美洲及加勒比海司韓副司長說明。"],["韓副司長志正：主席、各位委員。我們在跟友邦進行合作計畫時都有簽訂雙邊的架構備","  忘錄，希望能在這個架構之下有所互惠及規範，原則上我們都有簽署這樣的備忘錄。在","  其他相關的合作方面，為了因應主計及審計方面的法規，對於雙方權利義務的規範我們","  都有相關的書面文件。"],["黃委員秀芳：像在我們與多明尼加斷交之前才送他們軍備，這些軍備你們也要不回來了","  ，對不對？以後要如何防範類似這樣的狀況？要如何防範我們送東西給他之後，他就跟","  我們斷交？像跟布吉納法索的相關合作部分，我們每兩年就有一個合約，上一次是105","  年簽的，也是在快接近兩年的時候，該完成的計畫也都差不多完成了，他就跟我們斷交","  。未來外交部針對類似的狀況有沒有什麼改進的方式？"],["韓副司長志正：我們會再設法做一些比較審慎、深入的思考與評估，以強化這個機制。","",""],["謝次長武樵：有關最近發生的斷交事件，因為大家看到捐贈出去的東西可能有一些沒有","  辦法收回，所以我們會很仔細地檢討現行的機制如何避免這樣的情況。"],["黃委員秀芳：另外，我也請外交部從另外一個角度思考，我們知道中國一直在打壓台灣","  ，我們有沒有可能跟在世界上被中國打壓的這些民族或國家加強雙邊的合作關係？也就","  是所謂的逆統戰，外交部針對這個部分的想法是什麼？"],["謝次長武樵：我們當然會站在國際局勢來思考，凡是能夠對我們國家保持民主、尊嚴及","  主權的所有力量我們都不會放棄，在持續鞏固邦交國方面，還有即使是沒有邦交的國家","  ，對於現在跟我們活動密切、理念相近的國家以及其他的國家，我們都不會放棄或者忽","  略任何對我們有利的因素。謝謝委員的指教，我們會考慮。"],["黃委員秀芳：我知道外交部真的非常辛苦，台灣的國際局勢不是那麼好，所以外交人員","  站在第一線真的非常辛苦，但還是有很大努力的空間，所以也請次長和所有的工作同仁","  再加油，也肯定你們的努力。"],["主席：請蔣委員萬安發言。"],["蔣委員萬安：主席、各位列席官員、各位同仁。部長這一趟去日內瓦辛苦了，大家也給","  你高度的肯定，對於這一次帶團出訪去參加世衛組織，您給自己打給分？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。這次我打80分。"],["蔣委員萬安：前面幾位委員也很關注這一次總統宣布要捐款100萬元美金給WHO，衛福部","  及外交部事前有沒有先與WHO那邊做過相關的接洽，了解可以透過什麼方式或管道捐款","  ？因為從一整個上午的質詢來看，包括部長對外的說明及外交部的回應，到現在我們並","  不清楚透過什麼樣的管道，現在是不是可以在這邊做一個具體說明？"],["陳部長時中：衛福部感受到各國和WHA本身對這件事情的重視度，各國對防疫上的共同努","  力，美國也在大會中大聲呼籲，我們把這些相關情資報回國內，由國內做綜合研判。"],["蔣委員萬安：請教次長，現在這100萬元美金要透過什麼方式捐給WHO？"],["主席：請外交部謝次長說明。"],["謝次長武樵：主席、各位委員。我們現在正在透過管道去了解，希望能夠找出最合適、","  最妥適的方式捐贈這筆捐款，同時我們當然也希望能夠以政府身分來做，我們也知道這","  中間可能會有一些周折，所以事實上我們已經告訴我們的相關外館，已經開始去做這方","  面的了解。"],["蔣委員萬安：所以是什麼樣的管道？比如是透過秘書處，還是透過他們的幹事長Tedros","  ？"],["謝次長武樵：我們駐日內瓦辦事處那邊確實有它的管道，也許在我們比較清楚，有結果","  的情況之下，再跟委員報告。"],["蔣委員萬安：現在不方便透露是什麼樣的管道？"],["謝次長武樵：對，就是我們現在試著去找出來最合適、妥適的方法。"],["蔣委員萬安：蔡英文總統在26日對外宣布捐款100萬元美金，所以是總統決定宣布要捐款","  以後，外交部這邊才趕快規劃執行、去籌錢，再趕快接洽，時間點的順序是這樣嗎？"],["謝次長武樵：如同剛才陳部長提到的，有這個想法，是在世界衛生大會的期間，當時陳","  部長帶著團隊在前線的時候，其實在外交管道裡面這些意見都有初步討論，當然在總統","  宣布之後，我們立刻請駐外館處開始針對適當的管道，還有適當的捐贈方式開始做協調","  和了解。"],["蔣委員萬安：目前國人非常疑惑的是，今天總統已經對外宣布捐贈100萬元美金，但是怎","  麼捐不知道，透過什麼樣的具體管道沒辦法對外說明，對方是否接受也不知道，所以總","  統就對外宣布說我們要捐款，大家會覺得事前都沒有接洽好，沒有私底下去跟對方了解","  清楚就宣布，至於如果事後被拒絕該怎麼辦，也不清楚，請教部長，如果WHO拒絕接受","  我們的捐款，你們有沒有備案？"],["陳部長時中：像這樣的事情可以分成兩個方面來做，一是把所有的管道都問清楚了才宣","  布，另外一種就是先拍板定案再來做。"],["蔣委員萬安：今天是哪一種方式？是後者？"],["陳部長時中：基本上，因為我們現在開始去接洽一些事情恐怕會遭受打壓，外交部有外","  交部自己的管道，我相信總統得到我們這樣的一個情資之後，已經透過國安單位去評估","  ，評估的結果認為這是我們要先主動叫牌，先把這情勢明朗，表示我們的誠意，以及對","  國際社會盡責的態度，這不是先去了解很多管道後才進行，這兩種方式都各有其優缺點","  。"],["蔣委員萬安：在這兩種方式當中，現在看起來是後者，就是先拍板定案，你們再去規劃","  、計劃，透過管道了解。"],["陳部長時中：國安團隊一定有經過一定的評估，例如經費要從哪裡來？該怎麼做？一定","  有一些方案、腹案在，我們是一個國家有一個體制在，國安團隊根據我們的情資和外交","  部的情資，一定會做一點判斷，然後做細部規劃，決定程序該怎麼走。當然這都不是我","  們在這次……"],["蔣委員萬安：部長，我的問題很簡單……"],["陳部長時中：但是基本上一定有一個規劃在……"],["蔣委員萬安：你現在說有兩種方案……"],["陳部長時中：但這次是要先……"],["蔣委員萬安：你剛剛講有兩種方案，現在在做的是第一種還是第二種？"],["陳部長時中：就是先出牌，我們規劃好了……"],["蔣委員萬安：是第二種，先拍板定案再去做？"],["陳部長時中：現在應該是這樣子。"],["蔣委員萬安：所以是蔡總統決定要捐款，然後各部會再去規劃、籌錢、透過管道接洽，","  如果被拒絕怎麼辦？"],["陳部長時中：如果站在人道主義來看這件事情，中華民國的誠意已經拿出來了，我們希","  望在有任何災難的時候，我們都是國際裡面盡責的一分子，我們的態度已經有了，至於","  被拒絕的話，更可以彰顯整個國際上對我們的不公平，連我們要盡責都不讓我們盡，這","  時候大家就會開始問是誰不要的，是誰要打壓這種事情的？更能夠彰顯我們台灣受到國","  際不當力量的打壓。"],["蔣委員萬安：外交部這邊透過外交管道，如果WHO拒絕我們的捐款，就如同陳部長講的這","  樣，還是你們有其他的備案？譬如有沒有前例可循，透過第三方，或比照2014年捐給美","  國CDC下面的基金會，如果被拒絕，目前你們有幾種備案、因應措施？"],["謝次長武樵：您提到103年的例子，這是其中一種可能性，但是目前基本上我們還在透過","  管道去了解可操作性方案的過程當中，至於是不是有這麼簡單，是一個被拒絕或什麼樣","  的情況，現在也許是一個考慮的範圍之內，但是無論如何，因為現在西非的伊波拉疫情","  確實突然又非常嚴重，所以世衛組織有急迫性，他們希望在一定期間裡面募集到多少錢","  ，所以我們想藉這個機會能夠做一個負責任的國際社會成員的表達，希望能夠做的成、","  希望能夠做出貢獻。"],["蔣委員萬安：我這樣聽下來，結論只有一個，你們現在沒有備案，被拒絕就沒有任何其","  他方式。"],["謝次長武樵：現在還在評估的過程當中。"],["蔣委員萬安：有其他幾種備案？還是評估是不是會被拒絕？"],["謝次長武樵：可能的情況……"],["蔣委員萬安：對啊！萬一被拒絕呢？會不會循前例透過其他NGO和其他國家？"],["謝次長武樵：我想這個應該是在我們的考量範圍之中。"],["蔣委員萬安：有沒有可能是這個選項？"],["謝次長武樵：應該是有可能。"],["蔣委員萬安：假使2014年的模式是一個選項，大家就很好奇，2014年當時我們捐款給美","  國CDC下面的基金會，當時有兩個問題，一是這筆款項美國CDC基金會後來有沒有拿到或","  捐給WHO？"],["謝次長武樵：我們的理解是有，因為當時美國鼓勵……"],["蔣委員萬安：你們的理解？你們有去查證嗎？還是國組司司長可以回答？您可能比較了","  解當時情況。"],["主席：請外交部國組司徐司長說明。"],["徐司長佩勇：主席、各位委員。當然有，當時103年的捐款是美國鼓勵我們去捐款，因為","  疫情很嚴重，所以這個錢經過了CDC的foundation之後，當然就直接用於伊波拉的防疫","  工作。"],["蔣委員萬安：這筆款項是不是如同我們當初希望捐款到WHO的，有到WHO那邊去？"],["徐司長佩勇：應該是有透過CDC……"],["蔣委員萬安：應該是有，還是可以確認是有？"],["徐司長佩勇：我想應該確認是有。"],["蔣委員萬安：確認是有？"],["徐司長佩勇：對。"],["蔣委員萬安：第二個問題，WHO知道這筆款項是我們台灣捐助的？還是它看到的是美國C","  DC下面的foundation捐的？"],["徐司長佩勇：當然知道是我們捐的。"],["蔣委員萬安：知道是我們捐的？"],["徐司長佩勇：因為我們有跟他們接洽過。"],["蔣委員萬安：不過他們給的收據上面是寫美國CDC的foundation……"],["徐司長佩勇：當然是CDC的foundation，不可能寫我們，因為我們是透過……"],["蔣委員萬安：所以我們有透過管道跟WHO講？"],["徐司長佩勇：有，我們事先跟他們溝通很久。"],["蔣委員萬安：所以如果這次100萬元美金被拒絕了，聽起來是有其他的選項、備案，201","  4年模式是一種方式。"],["徐司長佩勇：至於怎麼做有不同備案，但是我們還是很希望這次能夠儘量捐給WHO……"],["蔣委員萬安：當然希望它能接受。"],["徐司長佩勇：對。因為目前WHO希望能夠募集2,600萬美元，資金目前到位的是美國承諾","  的800萬美元，還有一個很大的資金缺口，所以我們也看到這個情況，也希望能夠積極","  參與。"],["蔣委員萬安：這是關於這次的捐款部分。另外，很不幸在這一次世衛大會，國內24日布","  國宣布跟我們斷交，但在之前其實有跡可循，包括世衛大會第一天布國的衛生部長沒有","  簽名發言，一直到23日都沒有做任何支持我們的表示，部長有進到大會裡面？"],["陳部長時中：沒有。"],["蔣委員萬安：你在外面，但是你是什麼時候獲知這樣的訊息？"],["陳部長時中：是在斷交的前一天傍晚，在雙邊會議的時候，他們的部長先回國了，所以","  沒有辦法參加我們的雙邊會議。"],["蔣委員萬安：因為第一天他就沒有登記做任何的發言，所以第一線的外交人員其實是有","  掌握的，他們有發現，也趕快緊急聯絡，想試圖聯繫布國的衛生部長，但一直聯繫不上","  ，對不對？"],["陳部長時中：對，我們分工在聯繫……"],["蔣委員萬安：這就是一個警訊，有沒有在第一時間回報到國內？"],["謝次長武樵：謝謝委員給我這個機會，事實上，布國在大會有登記發言，只是到了第二","  天該他發言的時候……"],["蔣委員萬安：他沒有發言嗎？"],["謝次長武樵：他沒有出現，甚至於撤除了。在同一天下午，原來預訂2點鐘要跟陳部長進","  行雙邊會談，我們也在注意他，當天下午我們有同仁觀察到，他其實下午就離場了。"],["蔣委員萬安：提前離開了？"],["謝次長武樵：整個行動……"],["蔣委員萬安：所以也沒有知會我們？"],["謝次長武樵：我們有一直跟他聯繫。"],["蔣委員萬安：聯繫不上嗎？"],["謝次長武樵：有聯繫他們駐日內瓦的代表團，我們當時跟他們的大使及相關同仁還是有","  聯繫，只是一直在找他，最後，他們臨時通知我們，他們部長已經要去機場了，所以當","  時的情況我們了解之後第一時間就跟台北做了報告，那個時候是日內瓦時間下午6時，","  台北是清早12時到1時之間，所以台北也知道了，我們在同一個時間也通報我們駐布吉","  納法索的大使館，所以當時整個情況都在密切注意當中。"],["蔣委員萬安：所以其實在24日台灣時間的凌晨就知道這樣的緊急狀況。"],["謝次長武樵：知道這個跡象。"],["蔣委員萬安：然後也趕快聯繫我們駐布國的大使，整個國安團隊也掌握了相關的訊息。","  我認為現在大家會質疑的是，一直到台灣時間24日當天下午，總統府似乎沒有掌握相關","  的狀況，總統還在上直播做相關的農產推銷。"],["謝次長武樵：這個跡象是參與衛生大會過程中的跡象，所以我們有通報，在雙邊的部分","  ，至於我們大使館以及國安這邊後來12小時裡面的情況，我們的研判、後來得到這個消","  息，我們的亞非司司長可能比較了解狀況。"],["蔣委員萬安：沒關係！我只是要釐清這個時間點，之前的各種跡象你們有掌握，然後確","  實回報，也有跟駐布國大使講，我想外界需要知道。最後，請教陳部長，其實在立法院","  質詢有關於我們參與WHA的事大概有3次了，從第一次當時還是林奏延部長的時候，去年","  跟今年都是陳部長，其實在每一次質詢中，我感覺滿難過的，今天的質詢我要再問部長","  ，對於明年可以預見的，我們一樣希望能夠參與WHA，但是同樣的情況已經重演3次，我","  從質詢林奏延部長，到去年也是你代表參加，今年也是，我們都還是沒有辦法參與，甚","  至連進到大會會場都沒有辦法，從現在開始，這一年我們可以做什麼準備？還是我們仍","  舊只是原地踏步？我們在哪方面可以加強？比如在衛福部的報告、外交部的報告裡面也","  說我們做了60多場雙邊對談，也舉辦很多論壇，邀請各國的代表及專家學者，我們的行","  動團對外也有發聲，部長就你參加兩次的經驗，你認為對於明年可以預見同樣會遭到打","  壓的情況，我們可以做什麼準備？"],["陳部長時中：基本上，我們現在做事情應該都叫做基本功，無論怎麼都要做，至於怎麼","  樣因應未來WHA的情況，我也請國合組在兩個禮拜之內，擬訂明年相關的戰略目標，針","  對如何因應各種不同情況，接下來跟外交部討論雙方如何配合，能夠把事情做好。但是","  其中基本的功夫，像論壇、雙邊都是一定要做的，但因應有邀請函或沒有邀請函，以及","  各國態度，我相信還是有很多種變化，我們根據每一種變化擬訂不同的策略方針。"],["蔣委員萬安：我認為還是要給部長、出訪團及第一線外交人員肯定，非常辛苦。最後請","  教部長，最近路竹會有對外說希望能夠跟亞洲醫師協會、亞洲藥學會結盟，但是他們說","  跟政府反應很多次都沒有下文，有點消極的應對，監察院現在要調查，所以實情到底是","  什麼？"],["陳部長時中：這都不是一個正式的訊息，我們從來沒有收到他們要合作的任何一個正式","  公文，但是如果能夠合作的話，我們也是樂見其成。"],["蔣委員萬安：因為我跟路竹會其實是有互動的，我也認識會長劉醫師，過去他們每次派","  義診團，不管是到非洲、中東，甚至到對岸的雲南、印度，其實我有了解，我太太有參","  與他們印度拉達克的義診團，所以我很清楚他們這幾年長期就人道援助、醫療救援等等","  ，做了非常多的事情，他們也跟很多國際非營利組織有很多互動，但他今天參與一場座","  談對外講和政府洽談沒有下文，他嘆息政府談國際參與是不是只是喊口號，我想了解他","  們有沒有跟衛福部反映？或是有沒有跟外交部談過這些事情？就是要跟亞洲醫師協會、","  亞洲藥學會結盟，甚至希望總部能夠設在台灣，這是非常難得的事。政府在國際間的確","  非常辛苦，外交工作艱困，但是民間願意來推動，不是應該積極努力鼓勵，甚至給予幫","  助嗎？但是為什麼現在連監察院都要調查？監察院要立案，它認為是不是政府消極應付","  、怠於職守？而應該要輔導鼓勵民間醫療專業團體進行國際合作，難道政府視若無睹嗎","  ？這一部分是可以在這邊適時釐清？否則監察院調查下去會認為政府部門是不是「閉門","  造車」，對這些民間團體希望能拓展國際空間，但是政府不願意幫忙。"],["主席：請衛福部國合組許技監說明。"],["許技監明暉：主席、各位委員。對於劉醫師劉會長所領導的路竹會的貢獻，我們都非常","  敬佩，不過這件事我們也是從報上報導得知，他在一個研討會的場合講他要跟另外一個","  組織在台灣做一個推動，但這件事牽扯到用地、牽扯到很大的經費。坦白講，第一個，","  我們沒有接受過路竹會以任何正式公文的方式來要求衛福部協助，我們也很遺憾在報紙","  上的報載，但是其實劉會長也沒有任何一個字有提到衛福部，其報載有詳述了一些過程","  。至於委員所關心的，我們怎麼跟NGO合作？因為畢竟NGO有其主導性，所以我們會努力","  跟NGO配合，但是畢竟角色不同。"],["蔣委員萬安：我希望之後他們不管是正式發文，或衛福部也可以主動聯繫，去了解它需","  要什麼幫助，甚至外交部相關單位，也許是國組司或是其他單位，可以協助他們的，你","  們應該主動了解，這是正面的、對國家有幫助的，而不是消極等待他們正式發出公文，","  再來做制式的回覆。這個消息已經出來了，關鍵是監察院竟然要介入調查，我覺得你們","  要有警覺喔！"],["許技監明輝：我們會配合監察院調查。"],["蔣委員萬安：好，謝謝。"],["陳部長時中：我們都很熟，管道並不缺。會長跟我們非常熟，和國合會也很熟，因為以","  前拿補助經費……"],["蔣委員萬安：正因為很熟，而他竟然對外這樣講，才很令人納悶；一定事出有因，所以","  政府部門要去瞭解！"],["主席：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：主席、各位列席官員、各位同仁。我在這邊跟部長提過幾次，原住民族基","  本法第二十四條規定「政府應依原住民族特性，策訂原住民族公共衛生及醫療政策，將","  原住民族地區納入全國醫療網，辦理原住民族健康照顧……」，但是相關的醫療政策和照","  顧計畫一直都還沒有策訂，當時你說你們會很快提出所謂的「原鄉健康不平等改善策略","  行動計畫」。"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。有，現在已經提出來了。","鄭天財Sra Kacaw委員：你們4月份公布這個計畫，請問你滿意嗎？"],["陳部長時中：我自己是覺得很滿意啦！這是一個行動的起步。","鄭天財Sra","  Kacaw委員：部長可能太忙了。它唯一的好處在於整理了很多原住民族健康不平等的相","  關資料，這部分倒是很完整地建立了。"],["陳部長時中：基本數據的呈現是促使進步的第一動力。","鄭天財Sra","  Kacaw委員：但是更好的改善計畫並沒有很詳細地呈現出來。譬如其中的行動計畫三是","  「偏鄉、離島醫療資源提升計畫」，計畫目標包括短期規劃和長期規劃，但是基本上短","  期規劃和長期規劃並沒有什麼太大的進步或者是可以幫助原住民族地區醫療資源的提升","  ，看不出來！"],["陳部長時中：就跟我在委員會裡面向相關委員報告的一樣，我們擬的是大計畫、小行動","  ，我們是確確實實希望針對一些問題，展開一些非常實際的計畫，先讓它變成可行，以","  後再變大。","鄭天財Sra","  Kacaw委員：部長，這是因為你就任以來深入原住民族健康部分的時間還不足。就以這","  個醫療資源提升計畫短期規劃中的醫學中心支援計畫、偏遠地區資源挹注和遠距醫療為","  例，其實這些都在做了，而且已經做了很多年。譬如偏遠地區資源挹注，你們特別提到","  要透過設立「觀光地區、假日夜間醫療站」，我們一看就很難過，因為這是現有的措施","  ，而且你們還是以觀光地區為主，那麼非觀光地區的很多原鄉難道就照樣做不到、照樣","  沒有嗎？","   此外，你們長期規劃的內容竟然是公費醫師制度和公費醫師留任制度，這跟醫療資源","  提升當然有關，但並不是全部，何況公費醫師的部分已經放在行動計畫一了嘛！行動計","  畫一是「原鄉及離島地區醫事人員養成計畫」，這就是公費醫師了，結果你們這個醫療","  資源提升計畫的長期規劃竟然又回歸到前面的第一個計畫，而它是一九六幾年就開始有","  的東西！所以這個部分我很具體地跟部長講，你們還是要去做滾動式的修正。"],["陳部長時中：我們當然會做修正，不過有關委員剛才所提的公費生制度，這是為了因應","  五大科的人力缺乏而有100個名額，這裡講的是，在這100個名額裡面，對於從醫學中心","  出來支援的這些人，我們會儘量在偏遠地區分配比較多的人。另外一個是公費生在地養","  成計畫，這等於有點像繁星計畫一樣，希望將學生從有需要的主要區域送出來，由公費","  培養，將來可以返鄉服務。我們希望透過這樣的方式，讓整體的醫療人力在原住民族地","  區能夠有更具文化敏感度的專業人員進駐。","鄭天財Sra","  Kacaw委員：本席具體向部長建議，也許是因為預算的問題，剛才一直提到100萬元美金","  的捐助很可能沒辦法送出去，送不出去的話，就給原住民族地區啦！對於這100萬元美","  金，剛才很多委員一直問，你都說還沒有腹案，我建議你第一個腹案就是把它送給原住","  民族地區，進行醫療資源和健康品質的提升。","   對於這樣的政策，我還是要講，無論是你剛才講的醫師養成或公費醫師的留任，因為","  原鄉的衛生所就是我們的醫院，對不對？"],["陳部長時中：對。","鄭天財Sra","  Kacaw委員：但它假日畢竟是休息的，所以這些公費生留任的方式就是協助他們另外開","  門診嘛！因為在我們原鄉，從鄉公所到另外一個部落是很遠的，所以你們不要一直留他","  ，而是應該協助他在當地開門診，這就是需要特別注意的，而且這只是一個例子。","   接下來，針對今天審查的全民健康保險法第四十八條條文修正草案，其實我也有提案","  ，只不過因為我的提案還有修正其他的條文，所以衛環委員會沒有把它列入今天的議程","  。這很重要，現行條文用的是「山地離島」，事實上「原住民族地區」才是正確的，我","  剛才講的原住民族基本法用的就是「原住民族地區」，而不是只有山地鄉。從本席sho","  w出來的地圖就知道，靠海的地方都不是你們所謂的「山地」，譬如花蓮的豐濱、長濱","  、成功都靠海，都不是全民健康保險法第四十八條所謂的「山地」，但是它比其他所謂","  的山地鄉都來得遠，更沒有醫療資源，我們之所以針對這個部分提出修法，表示確實有","  需要你們因應之處。"],["陳部長時中：這個部分我們是根據偏遠度，換句話說是根據醫療資源的比例，在現行免","  除部分負擔的實施辦法裡面，就可以用行政命令來公告醫療資源不足的區域，進而免除","  部分負擔，不需要來修這個法。","鄭天財Sra Kacaw委員：修法更重要，因為現在並沒有落實。"],["陳部長時中：我知道，問題在並不是所有的山地鄉，譬如花蓮市，它也是山地鄉，可是","  它有慈濟、門諾，所以那個概念是醫療機構、醫療床位不足的區域，如果要直接套到原","  住民身上，可能要從原住民相關補助辦法著手，就像弱勢部分的社福就用另外的法，而","  不會規定在健保法裡面。","鄭天財Sra","  Kacaw委員：現在就是造成問題了嘛！現在很多平地鄉鎮，包括豐濱、長濱，都比秀林","  鄉來得遠。"],["陳部長時中：我們可以請健保署去研究……","鄭天財Sra Kacaw委員：既然今天安排審查這個法案，本席希望能夠支持讓它通過。"],["主席：部長，你剛剛講那句話要用麥克風，不然無法列入會議紀錄。"],["陳部長時中：基本上在免除部分負擔的實施辦法裡面，健保署會根據實際需要和醫療資","  源的分配，公告相關地區，這樣就可以免除部分負擔。","鄭天財Sra Kacaw委員：我會問你就是因為你們目前並沒有這樣做。"],["主席：好，要列入紀錄。","   請劉委員建國發言。"],["劉委員建國：主席、各位列席官員、各位同仁。本席要先肯定部長前幾天在世衛的努力","  ，但是你現在回到臺灣，就要面對現實了。","   部長，24日臺中殺醫案、26日桃園分屍案、27日板橋分屍案、28日臺南關廟槍擊案、","  29日主播情殺案，昨天晚上桃園再度發生外甥殺害阿姨的案子、今日早上屏東又有夫殺","  妻案，這會對臺灣社會造成什麼樣的衝擊？這些案子累積的影響會亞於鄭捷殺人案、劉","  小妹妹被割喉案嗎？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。任何這類社會案件都是我們需要去注意的，我們也希望","  在我們的單位裡面，會就個案做一點根本原因的分析，瞭解它的背景，將來是不是有什","  麼積極的作為能夠讓這類不幸事件的發生頻率變低。"],["劉委員建國：我現在要討論的是，臺灣為什麼會連續在這麼密集的時間內發生這麼多重","  大案件？這些案件累積起來的衝擊，應該不亞於之前全國關注的重大殺人案件，我甚至","  相信任何一件都大過於之前的案件。我要討論的是，新政府在這一塊，也就是對於連續","  發生的這幾個重大殺人案件，第一步的作為是什麼？"],["陳部長時中：剛剛我講的是對於這個根本原因的探討，希望進而能夠建立一些方法。另","  外是在基礎面，我們有提出一個社會安全網強化計畫，不過這個計畫剛剛開始；我們是","  希望透過比較完善的社會安全網架構，讓這些相關的、可能有問題的狀況及早被發現，","  並提供適當的處遇，讓這些事情能夠減少，但是慢慢地還是會有漏網之魚，漏網之魚可","  以透過我們的相關分析，逐步再歸納進來，希望這個網能夠越來越好。"],["劉委員建國：我們當然希望這個網越來越緜密，慢慢地把大大小小的破洞補起來，不過","  現在看起來是這個洞越破越大，而且洞越來越多。","   我剛才一直提醒的是，第一時間我們的政府應該做什麼樣的因應？對每個個案的檢討","  和原因的分析是事後的事情，現在已經發生了，而且是接二連三，你看，24日、26日、","  27日、28日、29日，今天是30日，今天也發生了，明天會不會再發生？後天會不會再發","  生？"],["陳部長時中：所以我們……"],["劉委員建國：今天我們遇到這些事情，政府從第一時間到現今，完全沒有做任何對外處","  理！基本上，透過媒體也好、透過教育系統也好、透過什麼系統都好，都可以表示政府","  非常注意這件事情，我們也要安撫國人的心，並讓國外來到這邊的旅客安心。所以我一","  開始就特別提到，你剛從國外回來，如果我們的新聞持續報導下去，對居住在臺灣的國","  人以及想到臺灣旅遊的人會造成什麼樣的衝擊？總之，第一時間你們完全沒有因應，也","  沒有在處理！今天不是一件、兩件，而是連續發生這麼多件！所以我要請部長注意這件","  事情。","   其次，24日的台中殺牙醫案和昨天外甥殺阿姨的案件，凶嫌都疑似患有精神疾病。問","  題來了！現在社會怎麼看待這些精障的朋友？精障的事件絕對不只這兩件，太多了！現","  在衛福部有心口司，法務部和司法院也有相關的銜接機制，但是這些機制出了什麼問題","  ？現在是要讓國人說精障朋友可以拿著精障手冊到處殺人嗎？臺灣社會是要變成這樣嗎","  ？政府在哪裡？它存在的意義在哪裡？"],["陳部長時中：完全沒有這樣的情況。"],["劉委員建國：人家現在就是這樣說啊！"],["陳部長時中：我想宣導也好，教育也好，人權是所有人的人權，有精神障礙的朋友只是","  在有些狀況下經法院判斷和專業判斷可以稍微減免其刑，並不是說他就可以做任何事情","  ，但另一方面社會也不能這樣把他污名化。事實上精障和殺人的直接相關到現在都沒有","  很堅實的證據，如果有直接相關，才會在法官認定後稍減其刑，但並不是說他這樣就可","  以殺人，這完全是兩回事，社會不應該把兩者放在一起，否則社會只會更亂而已。"],["劉委員建國：因為連續發生這兩件，再加上之前累積的案件，而且我本身的選民服務也","  有一個案例是，一位精障人士殺人，在監獄執行完之後，被安置到醫療機構，但是當他","  父親過世時，家屬竟然找不到人，不曉得他被安排到什麼地方去；這是我本身接過的選","  民服務案。我現在提供相關流程給司法院、法務部和心口司看一下，問題是我接獲的個","  案完全不是照這個流程在處理！我可以把這個個案提供給各位，請你們去瞭解為什麼會","  發生這種事情。","   當一個拿著精障手冊的人被人家說他可以到處殺人，對這個精障病患而言、對他的家","  屬和整體社會而言，都會造成非常大的不公平，還有困擾與恐慌。我自己確實遇到一個","  精障人士在監獄服刑期滿之後，被安置在醫療機構做後續處置，結果他的父親過世之後","  ，家屬竟然找不到人；請託監獄協助，獄方說已經不關他們的事，是機構要處理。但是","  機構在哪裡？獄方說：你們可以自己上網去查。他問：這個人如果安排在機構裡面，到","  時候回家奔喪，怕他精神疾病又發作，會不會有什麼狀況？有沒有人可以陪同？獄方跟","  他說要找醫院。監獄轉銜到醫院的時候是誰轉銜的？當這個受刑人服刑期滿，因為精神","  狀態還不穩定，必須繼續接受觀察治療時，醫院為什麼沒有通知家屬？"],["陳部長時中：這應該都有相關的通知。按照現在的程序，並不會發生這樣的事情。"],["劉委員建國：不會發生嗎？那麼如果發生的話，誰要負責？"],["陳部長時中：我們會查一下這個案子。"],["劉委員建國：部長，你先答復我，如果發生，誰要負責？"],["主席：就是有人下台啊！"],["陳部長時中：如果叫我下台，這也無所謂，但這不是應該下台的問題，因為這跟這個一","  點都無關，在行政上……"],["主席：不是叫你下台，但是要懲處啦！"],["陳部長時中：對啦！在行政上，誰有缺失、誰犯的錯，要根據行政條文去做相關的處分","  。"],["劉委員建國：時間有限，就先簡短回答一下，像我剛剛講的這個案例，他已經服刑期滿","  ，但是精神狀態不穩定，必須再接受觀察治療，這個管道是誰要做？是法務部嗎？"],["主席：請衛福部心口司諶司長說明。"],["諶司長立中：主席、各位委員。一般都是由法院去做處遇，譬如安排他後續要做5年或幾","  年的治療，錢也都是由法務部出的。"],["劉委員建國：是法務部還是司法院？"],["諶司長立中：對不起，我也不知道。"],["劉委員建國：心口司司長連這都不知道，這樣也怪怪的。所以，處理精神病患因案被判","  刑，執行完之後要轉銜到所謂的醫療機構去做後續處置，在這個轉銜過程裡面，到底是","  誰應該去做轉銜？誰應該去做承接？連心口司長都不清楚！"],["諶司長立中：跟委員報告，因為這是屬於保護處分，所以我們並不太清楚那個部分……"],["劉委員建國：不是該你主責的，我不會要求你負責，但是我想整個在轉型的過程裡面，","  只要是跟政府有相關聯性的，你們應該都要清楚才對。"],["諶司長立中：因為您問到錢是誰出的，理論上……"],["劉委員建國：我是問轉銜，沒有問錢是誰出的。"],["諶司長立中：其實應該是從法院那邊直接轉給醫院。"],["劉委員建國：好，轉給醫院之後變成誰接？"],["諶司長立中：醫院接。"],["劉委員建國：醫院接的話，跟心口司也沒有關係？"],["諶司長立中：不是沒有關係，而是進入醫院以後未必會跟我們通報，但是會跟衛生局通","  報。"],["劉委員建國：所以跟心口司沒有直接……"],["諶司長立中：所有全國的精神衛生都跟心口司有關係。"],["劉委員建國：是嘛！所以我才簡單問你這個流程，對不對？"],["諶司長立中：是。"],["劉委員建國：好。接下來誰要答復我這個問題？簡單就好，因為我的詢答時間到了。"],["主席：請司法院少年及家事廳張法官說明。"],["張法官筱琪：主席、各位委員。關於委員剛才提到執行完畢之後的精神障礙要不要去治","  療的狀況，因為他已經執行完畢、脫離司法的體系了，對於後續如何處遇，司法的部分","  就不是那麼了解。因為他是整個司法體系的程序都結束了，我是少年及家庭廳承辦家事","  部分的案件……"],["劉委員建國：所以這個寫的跟你講的都不一樣？"],["張法官筱琪：是否跟刑事的部分有關，因為我們不是主責的機關，所以我就沒有辦法代","  他們回答。謝謝。"],["劉委員建國：這個跟司法院沒有關係，對不對？那跟法務部有沒有關係？我現在問的是","  誰要處理這件事情？如果不是司法院，當然不是你來回答，應該是這樣，對不對？"],["張法官筱琪：謝謝。"],["主席：請法務部劉參事說明。"],["劉參事英秀：主席、各位委員。如果受刑人已經執行完畢了……"],["劉委員建國：我連答案都給你們了。"],["劉參事英秀：是。這個有沒有涉及本部矯正署及保護司的業務，我回去再跟他們做一個","  理解，跟我們的矯正系統……"],["劉委員建國：劉參事，這裡寫得很清楚，與法務部踐行無縫接軌，對不對？"],["劉參事英秀：是。"],["劉委員建國：在監護處分底下，還有「心口司、社家署資源就應主動介入」，對不對？","",""],["劉參事英秀：是。因為法務部的權責單位可能在矯正署及保護司等相關機關……"],["劉委員建國：我只是在複習，鍾孔炤委員一直提醒我對很多事情都一而再、再而三地講","  ，我說我的腦部容量就只有那些，別人可能可以裝1G，我可能只能裝0.1G，所以從過去","  發生葉小妹妹性侵害案以後，我們修了性侵害犯罪防治法；從劉小妹妹案、鄭捷案發生","  後，我們一直強調社會安全網必須要補好；從我們看到──我實在說不下去了，從我的資","  料看來，還有好多起社會案件。我已經把答案告訴你們、給你們看了，你們還可以回答","  成這樣。我沒有故意要讓你們答錯，連答案都講得很清楚了。","   部長，從你剛才所講的，我知道你想要做，但是有時候就因為各機關對這種事情在整","  個分工的過程裡面一而再、再而三地出問題，我處理過這種個案，我對這種事情熟悉，","  所以我會把相關的細節問到非常清楚。我們政府連這種精障受刑人執行完畢之後的監護","  處置都是離譜到你絕對沒辦法接受，一定要再發生類似的事情，我們才會對某個個案開","  始做相關的討論。其實我們政府對這種社會安全網是整個系統都出了很大的問題，這是","  一個進步、被評定為宜居的國家不應該發生的事情，如果任令這種事情再發生下去，我","  覺得相關的官員應該大風吹一次。"],["陳部長時中：我還是會回去把相關的個案及通案做一個通盤的了解。"],["劉委員建國：你還記得邱小妹妹的事情嗎？邱小妹妹的爸爸因為手痠、要他自己走，結","  果小妹妹只哭了一下，就被他爸爸打到送到仁愛醫院，然後再轉送童綜合醫院，因為仁","  愛醫院拒收，對不對？那是醫療史上讓人很難過、也是社工界很痛苦的一天。他爸爸執","  行完畢、出獄後又酒駕，還性侵害密友的智障女兒，後來因為老師去輔導才發現。台灣","  沒有永久監禁，所以家屬期待政府把這種人關到死，好不好？你們沒有能力處理，只好","  這樣做了。你們如果說台灣是重視人權的國家，我也沒有意見，不然就把我剛才的答案","  給你們，你們就好好講，但是你們也講不好，類似的事件還一再發生。","   這些事情沒有發生在我們周邊，受害人不是我們的親戚，今天如果真的有一位官員的","  至親、家屬、隔壁鄰居發生我剛才唸的24日、26日、27日、28日、29日、30日、包含今","  天早上的事情，一定要等到這樣的事情發生，才會有大破大立的改革，才真的要把社會","  安全網補起來嗎？謝謝。"],["主席：部長，劉委員這樣子質詢，你還忍心把第五十一條的藥癮治療不排除嗎？藥癮治","  療如此重要，很多案件都是藥癮者造成的，現在把他們排除在健保可以給付的範圍內，","  讓他們沒有辦法接受治療，藥癮者怎麼可能有錢接受治療？"],["陳部長時中：治療藥癮的錢還是公務預算在編列……"],["諶司長立中：非常謝謝委員關心這件事情……"],["主席：治療藥癮的錢公務預算在編列嗎？"],["諶司長立中：跟委員報告，確實是有公務預算，我們從……"],["主席：多少錢？"],["諶司長立中：其實我非常佩服委員想把藥癮治療放入健保，從長遠來看，這個或許……"],["主席：本來就應該由政府做部分負擔啊！"],["諶司長立中：跟委員報告，其實主要是要有錢……"],["主席：你們公務預算的錢怎麼會夠？心口司的錢有多少，我都很清楚，不要騙我。"],["諶司長立中：從今年開始，我們在藥癮治療的經費大概增加8倍到10倍的錢，現在最大的","  問題不在錢，而在於沒有資源、沒有專業的人力及醫療院所願意提供這樣的治療。所以","  從今年開始，我們建置及訓練專業人員。"],["主席：還是希望能夠列入，之後專業人力就會因此可以培養了。謝謝。"],["主席：請李委員麗芬發言。"],["李委員麗芬：主席、各位列席官員、各位同仁。不知道部長最近有沒有看到一則新聞，","  就是法國有一位4歲的小朋友跑到公寓外面，後來一位來自馬利的移民把他救起來？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。我有看到。"],["李委員麗芬：我看到那個新聞是這樣講的：爸爸跟這個小孩子同住，當時爸爸出去外面","  買東西，後來就開始玩Pokemon","  GO，忘了孩子還在家裡，就延後了回家的時間。我要講的是，法國的警方馬上就以疏忽","  照顧子女的罪名，把這位爸爸拘捕起來，後續還要開庭審理，這個孩子就被安置了。請","  問部長，如果同樣的情形發生在台灣，我們現在的處理方式會是怎樣？"],["陳部長時中：我們相關的法規也有規範這樣的行為。"],["李委員麗芬：對。"],["陳部長時中：但是我相信在執行的時候，有時候就沒有那麼明確了。詳細的情況請……"],["李委員麗芬：我知道。兒少法第五十一條有規定，不能夠讓6歲以下的孩子獨處，否則將","  依第九十九條及第一百零二條處以3,000元以上1萬5,000元以下罰鍰，並接受親子教育","  ，這大概是我們目前的做法。我在想，為什麼這樣的個案在台灣沒有辦法進入兒少保護","  的系統裡面？彰化在5月也發生一位5歲的女童被姨丈虐待致死，引起很多人對這種殘暴","  的事情感到不忍，甚至女童離開的時候，很多網友還自動結伴為他送行。","   接下來我想請部長看一下國內5年來的通報情形。從103年到106年的通報可以發現，","  我們的通報案件都非常高，以這次發生案件的彰化縣政府來看，接獲的通報案有2,519","  件，受理的案件是1,307件，但是開案、孩子可以進入服務裡面的案件總共只有159件。","  以彰化縣政府來看，接獲的通報案有2,519件，受理案件是1,307件，但可以開案的只有","  159件，我可以理解因為現在的宣導及法令要求，通報率會很高，但以彰化來看，通報","  件數是2,500多件，篩選掉一些比較不正確的通報都還有1,307件，最後真正開案的居然","  只有159件，像這樣的情形不是只有彰化縣，而是所有縣市都是這種情形，為什麼我們","  的兒少保護開案量會這麼低？"],["陳部長時中：我相信這和人力有很大關係，因為人力不足，所以我們對開案的要求就稍","  微嚴格一點，導致開案率稍低。"],["李委員麗芬：我都知道我們有人力上的問題，在檢討社會安全網的時候有提到保護性事","  件相關通報缺乏整合、通報處理時效受影響，以及社工人力不足。針對這個部分，我覺","  得很痛的是因為人力不足就沒有辦法協助到需要被協助的兒少，特別是小孩子的部分。","","","   我要再進一步問部長的是，以前這樣的孩子進不來，但今年度公告了社會安全網計畫","  就可以進得來嗎？對這樣的孩子會提供什麼樣的協助嗎？"],["陳部長時中：我們現在對脆弱家庭有一連串相關處遇。"],["李委員麗芬：這部分會怎麼做？像這樣的案件回到社會安全網，可以給這樣的家庭什麼","  協助？"],["陳部長時中：委員是問剛剛那個……"],["李委員麗芬：對，會進到社會安全網裡面嗎？所以還是兒少保的親職教育啊！我知道人","  力資源的問題，可是我們真的不應該只因為人力不足就把計畫做小，社會安全網就是為","  了解決過去的問題，因為過去的網織得不夠密，所以才需要用社會安全網這樣的計畫織","  得更密。針對過去比較嚴重的兒少虐待，以及現在所謂的脆弱家庭，我們真的要思考該","  怎麼樣及早介入並給予協助，因為這當中往往是有些關連的。","   我們知道受虐致死最嚴重的是6歲以下的孩子，所以我們該怎麼樣提早介入了解他們","  在家庭裡的狀況，如果他沒有進入幼兒園，那就是在家庭裡面，是沒有人知道他有沒有","  受到好的對待。所以我想給部長一個建議，瑞典有所謂的社區健康中心，而我們在地方","  就有衛生所，在瑞典，只要孩子一出生，健康中心的護士就會到家裡訪問，告知政府會","  給予孩子什麼樣的協助，最重要的是提醒父母一定要定期帶孩子到健康中心進行健康評","  估，而且是強制性的，但我們的預防針注射等等措施並未強制父母親一定要做。我知道","  社家署及保護服務司想要從沒有打預防針篩出高風險家庭的孩子，但我認為與其這樣，","  能不能想個辦法用比較強制的方式要求父母親一定要帶孩子去做？這部分可能需要透過","  修法，可是我覺得這是我們可以去思考的，讓我們提早介入，從孩子一出生就知道他有","  沒有好好被對待。以瑞典的做法是，在孩子上國小之前，健康中心的護士至少會見過孩","  子4次以上，我覺得這對小孩就是一個很大的保障，這個意見提供給部長參考，看是不","  是可以往這個方向去研議。","   再來看一個表格，我們分析家長為什麼會虐待孩子的原因，從103年到105年有40%都","  是因為家庭教育及親職教育不足，他們不知道怎麼帶小孩。可是我們發現一個很特別的","  現象，106年變成只有28.89%，就我的了解，這是因為後來只統計家內兒少保個案。但","  我要說的是，兒權法中範定的所有受到不當對待的兒童及少年都是兒少保的個案，不應","  該區分家內、家外，針對這個部分，你們應該要好好檢討目前分工是不是應該要這樣做","  ？你們分工的結果就是大家只做自己的事情，不知道要彼此合作。針對這部分，我很強","  調、也很希望不應該再做這樣的區分，難道家外受到虐待的孩子就不是兒少保的個案嗎","  ？衛福部一定要好好思考這個部分。","   最後，我們都知道虐待孩子的爸爸媽媽不知道要怎麼教孩子，我們要怎麼樣提供家長","  親職教育，不要等他們打了小孩之後才要求他們來上親職教育，而是要一開始就應該要","  有相關課程，所以我要求衛福部和教育部趕快討論，因為教育部在修家庭教育法，希望","  教育部的家庭教育中心可以提供第一線、第一步親職教育，針對這部分，衛福部要趕快","  和教育部溝通協調。"],["陳部長時中：好。"],["李委員麗芬：好，謝謝。"],["主席：請楊委員曜發言。"],["楊委員曜：主席、各位列席官員、各位同仁。部長剛從日內瓦回來，其實臺灣能不能參","  與國際各項組織或大會，可能不是衛福部可以決定或出力的。這幾天，包括部長在內，","  還有本委員會的陳宜民召委、邱泰源委員、林靜儀委員及吳焜裕委員很辛苦的去了一趟","  ，我想我們就是積極參與提高臺灣能見度。","   我很詳細看了那一天部長在國際記者會的逐字發言稿，所以我借用部長的發言稿內容","  做為今天的質詢。部長認為健康是基本人權，這是肯定的；部長也藉由國際記者會宣傳","  臺灣醫療技術的進步，我想這也是事實；臺灣健保覆蓋率之高可能也是全球之最，這都","  是事實；對於你的國際記者會，我是非常肯定的。可是我們回過頭來看看臺灣的現狀，","  假如健康是基本人權，我們為什麼可以放任原鄉醫療差到這種程度？假如臺灣的醫療水","  準夠高，為什麼我們的人力不足到原鄉的醫護人力這麼少？健保覆蓋率不能用誰納入健","  保來看，而是應該用誰可以方便使用健保做為認定標準。部長大概比較清楚，本席在衛","  環委員會長期關注離島偏鄉，這次召委安排有關原鄉醫療資源之現況與展望的專題報告","  ，我才知道原鄉比離島的狀況還慘。部長，我再次強調，臺灣有很多資源分配不平均的","  現象，所在多有，最嚴重的就是醫療資源的分配。都會區的醫療資源那麼多，離島偏鄉","  卻那麼少，原鄉更是少得可憐，我一開始就請部長必須要重視這件事。","   接下來我有幾個問題要跟部長討論，根據衛福部的統計資料來看，我們有30個山地原","  鄉沒有醫院、只有衛生所，這裡所謂的鄉是指行政區域的鄉。"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。對。"],["楊委員曜：我先說澎湖我住的地方，我不是住在澎湖馬公市，我住在西嶼鄉，必須過跨","  海大橋，我住的那個鄉不只沒有醫院，包含衛生所在內就只有3個醫生，3個醫生大概要","  服務8,000名左右的居民。以醫療機構來看，全國平均每1,000平方公里就有618家醫院","  ，這可能包含診所，但原鄉只有6家，這個數字有沒有錯？"],["陳部長時中：是有可能，但委員說的是病床數嗎？還是……"],["楊委員曜：含診所在內的醫療機構。"],["陳部長時中：機構的話恐怕不太準。我只知道醫療人力，醫師有……"],["楊委員曜：縱使沒有那麼懸殊，差距應該也很大，我現在要問部長，心裡有沒有什麼構","  想，將原鄉醫療機構分布比例過低的狀況提升一下？"],["陳部長時中：將密度增高也是一個方法，另外，把交通弄好……"],["楊委員曜：密度增高必須要有人願意投入。"],["陳部長時中：對，所以我們會有人力培養計畫，就是在地養成醫學生的計畫。"],["楊委員曜：原鄉在地養成人力計畫應該已經實施很久了。"],["陳部長時中：中間有停掉一段時間，現在重新再開啟。"],["楊委員曜：為什麼會停掉？"],["陳部長時中：是一般公費生的部分停掉，但是我們現在繼續擴大，在地養成是要讓人數","  變得比較多。"],["楊委員曜：以醫師人力來看，目前全臺灣每1萬人有19名左右的醫生，但山地原鄉只有不","  到7個。"],["陳部長時中：6個。"],["楊委員曜：對於這樣的差距，部長必須趕快想辦法補足，你知道為什麼現在狀況這麼急","  迫？等到受僱醫師納入勞基法之後再要補足人力缺口，就是這裡也補不滿、那裡也補不","  滿了，會很麻煩的。部長有沒有什麼比較具體的想法？"],["陳部長時中：將來我們會有分級醫療及開放醫院等措施，讓醫師納入勞基法的衝擊降低","  ，至於山地離島部分……"],["楊委員曜：部長，我插個話，分級醫療不是萬靈丹，我剛剛說了，原鄉可能全部都是診","  所，分級醫療實施得再好，對他們來講都沒有意義。"],["陳部長時中：我是說一般的，為因應醫師納入勞基法，就有分級醫療、開放醫院、專科","  護理師等等，讓效率、人力運用得更好。"],["楊委員曜：這個我知道。"],["陳部長時中：對於山地的部分，我們有醫學中心資源計畫、24小時兒科計畫、健保有ID","  S，目前我們還希望能夠用在地養成生，培養更多人才，將來能夠留在原鄉的可能性更","  高。"],["楊委員曜：部長提到IDS，澎湖離島也有IDS，是不是把IDS的經費再提高，讓醫師人力更","  充足、分布密度廣一點？我是說原鄉的部分。"],["陳部長時中：我們會來考慮。"],["楊委員曜：澎湖除了澎湖本島之外，還有13個有住人的島嶼，可能就是每個島嶼1個醫生","  ，可是原鄉的狀況更複雜，所以密度要夠。部長剛剛說到IDS，我覺得你們回去要澈底","  檢討，要讓原鄉醫師人力足夠、就醫便利性夠，通常山區交通比較不方便，所以密度必","  須足夠。對於澎湖，我們要求每個有住人的島嶼都必須有1個醫生，因為如果沒有醫生","  ，一旦發生問題就都要搭船到鄰近島嶼就醫，這是很麻煩的，山區也一樣。有關原鄉醫","  療，今天回去之後，部長是不是讓他們將原鄉IDS計畫做個擴充，讓密度再更高一點？","",""],["陳部長時中：這個可以考慮，我們向健保會提出相關預算。但是要報告委員，其實原鄉","  的看病次數和醫療費用比一般高。"],["楊委員曜：那是獎勵醫師的一種辦法。"],["陳部長時中：民眾的利用量並沒有比較低，這也是我們一直想要探討的問題。"],["楊委員曜：這個你們可能就要研究看看了。"],["陳部長時中：有很多問題需要進一步研究。"],["楊委員曜：不過他們的就醫不便性是一個事實，你們也要面對。"],["陳部長時中：當然。"],["楊委員曜：希望你們回去針對IDS的部分好好研究，剛剛部長講得沒錯，IDS要再擴充。","  謝謝部長。"],["陳部長時中：謝謝委員。"],["主席：請孔委員文吉發言。（不在場）孔委員不在場。","   請邱委員泰源發言。"],["邱委員泰源：主席、各位列席官員、各位同仁。我想先請教楊曜委員，說到IDS，之前澎","  湖有個醫生自己開船到離島行醫，但不幸過世了，後來撫卹狀況如何？因為希望能夠將","  他的精神延伸下去，而且我也受到很大的壓力，雖然人已經不幸過世，但總要讓他的精","  神能夠顯現出來，澎湖有為此努力嗎？"],["楊委員曜：有啊！"],["邱委員泰源：拜託！"],["楊委員曜：這不用你拜託。"],["邱委員泰源：我身為醫師公會理事長，有人質疑我為什麼不把這個精神彰顯出來。"],["主席：頒個獎給他。"],["邱委員泰源：頒獎沒問題，還要有個紀念館，而且縣長好像處理到一半遇到困難。"],["楊委員曜：有在做。"],["邱委員泰源：有需要協助的再通知一下。"],["楊委員曜：一定會處理的。"],["邱委員泰源：謝謝，因為剛剛提到IDS。謝謝主席。","   現在我放一些我們到WHA的照片和影片，我要說這是從我的角度來看，衛福部和外交","  部做得比我呈現的可能多很多很多，但我是希望整個過程帶給大家一些想法。","   第一個，一個月前有19個醫師團體集合起來，這股力量其實滿大的，他們都很樂意，","  但是我們只是開個會，大家把手舉起來喊一喊，未來外交部或衛福部能不能把這股力量","  做更大的extend？我只是提醒這個部分。而且可以早一點，你看大家的精神都相當不錯","  。","   當然，我們是第一天到那邊，陳宜民委員比較忙，第二天才到，有些活動可能剛好沒","  有參加，但是他對國會外交非常認真，我看他都坐在前面跟其他國家的議員談得非常用","  心。這張是世衛宣導團團員的合照，大家都很清楚，有越來越多的僑團加入。今天的簡","  報沒有呈現一張照片，就是年輕人、學生的合照，包括部長的公子也有一起努力推動無","  國界醫院，這個也很令人impressive，不過後續有沒有哪一個單位要處理這個部分？","   還有，在座幾位長官可能有受到美國團的impact。美國團表示下次不來了，因為他們","  平常有一些想法的時候，外交部有沒有辦法做很適當的連線（connection）？他們覺得","  外交部好像很難找，有問題的時候沒辦法得到馬上的answer。","   這張是我被逼著上台講話的照片，因為剛好陳宜民委員等等幾位委員隔天才到。事實","  上，各僑團在外面都很拚命，所以他們很在乎國內有沒有很熱心、立法院有沒有發表正","  式的聲明，所以我上台唸了一則新聞，顯示三黨分別都有很好的聲明，讓他們感到安慰","  ，這只是一個小小的動作，但是僑胞或INGO的同伴們就得到了很大的鼓勵。","   此外，我覺得INGO裡面的女醫師協會滿偉大的，他們在醫務上幾乎都很有成就，家庭","  也照顧得很好，他們都組團過去默默地在做。而且他們住的旅館都很遠，他們幾乎都很","  有錢，卻住在最低廉的旅館，我實在搞不懂，難道是為了顯現台灣婦女的勤儉，還是怎","  麼樣？他們都坐公車來回，還開闢了很多路線，我原來還不曉得UN可以從那個地方走出","  來，但是他們都知道，很厲害，所以我覺得台灣的女醫師或女性的力量將來也要有所發","  揮。","   我要特別講一下世界醫師會（WMA）。世界醫師會為什麼敢抗拒WHO？大概醫師也不甩","  WHO，覺得WHO怪怪的。本來以為WHO如果不改我們台灣醫師會的名稱，可能WHO就不跟W","  MA簽訂MOU，結果還是乖乖地簽了，而且我們要幾張通行證，他們就給幾張，感覺上是","  這樣子，只要名字寫得出來；當然一定要有醫師member才行。","   這次在外交部及衛福部的努力之下，大家的感情越來越深厚，所以除了吃飯吃得比較","  快樂以外，大家也公開在外面照相。接下來就是接受媒體訪問，他們對世界公開表示支","  持台灣的兩個原因，第一是過去台灣對醫療、對世界的貢獻是非常有價值的，第二是對","  人的照顧、care等等醫療是無國界的，他們會陸續支持台灣。","   另外，剛才徐志榮委員問了一個問題，我也一直在想，就是美國、英國等等國家都說","  要支持我們，為什麼沒辦法說動WHA秘書處發給我們觀察員的邀請？可能外交部比較清","  楚箇中原因，究竟是力道的問題，還是影響力的問題，可能要去分析一下。像我們要不","  要改名稱，世界醫師會也為此召開理事會，世界各國、包括台灣也說不行，1個小時以","  後才做conclusion，然後再公告不改台灣的名稱。一樣的道理，如果能夠促使他們開個","  會，決定今年就發給台灣observer，有沒有這個可能？","   我們當然很感謝蔡總統。我今天本來想播放一個影片，看起來沒時間就算了，大家有","  空再去看。我覺得蔡總統講得非常好，內容非常完整。蔡總統表示，目前我國醫療保健","  支出占GDP的比率約為6.6%，我還是要講，中間當然有很多血汗的努力，請大家不要忘","  記。WMA當天早上就很快地把這個影片放在他們的網站上，等於是向世界各國公告。我","  們本來還想洽詢他們要不要放，結果他們比我們大膽多了，就放上去了。","   想不到世界全科醫學會的會長也來了，他相當有影響力。WONCA（世界家庭醫師組織","  ）與WHO合作了非常多的計畫，所以我們如果要拿到經常的邀請，也可以從這個角度，","  未來要注意一下這股力量，尤其我們的李孟智教授是WONCA亞太區的主席。","   從這張照片可以看到大家都討論得很好，林靜儀委員也提出如何取得醫療保健的好成","  績、還有配合血汗，以及中間如何balance；日本及秘書長都提出了很不錯的看法。","   從這張照片可以看到陳宜民委員非常專心在指導。關於這場會議，非常感謝外交部及","  衛福部的幫忙，主題也訂得不錯，合乎UHC的方向。現場70個位子爆滿到連年輕的學生","  都沒辦法坐進去，後來是衛福部許明暉大哥很好心，把衛福部的位子統統釋出，讓學生","  坐進來，可見現場非常爆滿，至少有十幾個國家的人前來參與。其實1年前我就一直在","  想我們要如何選對題目、舉辦比較熱場的會議，當然我相信衛福部辦的很多場都非常棒","  ，但是我覺得這一場加上世界醫師會，大家看到我們台灣的成就，會更支持我們。未來","  我們也要跟上WHO的腳步逐步努力，我相信明年、後年會更好。","   這張照片裡面有我與學姊楊文理院長，我們一起努力，他們握得比我們還緊，表示台","  灣女人的力量是非常大的。有人說我去了兩天就瘦了5公斤，所以我希望能常常去。","   最後，我要唸一段聲明。這個聲明很重要，全醫界都在看我怎麼講，所以一個字都不","  能跑掉，否則我和陳宜民委員會被K。我們今天有審查法案，有關委員陳宜民等16人所","  提「全民健康保險法第一條條文修正草案」，擬修正加入預防接種為對象，本席一向敬","  重陳召集委員的專業及理想，並十分了解陳委員想要解決疫苗給付困境，促進民眾能更","  健康等等目標。站在同樣在立法院努力的同事立場，本席一直持以尊重的態度。","   在今天開會之前，無論是陳召集委員辦公室或是行政機關，都沒有人來跟本席討論過","  這個案子，所以直到今天開會前，我都沒有任何機會向任何人表達我個人的立場，如果","  在開會前有聽到我講了什麼，其實都不是的，因為我都沒有表達過立場。但是如果以醫","  師公會的角度來說，醫師公會的同仁已經嚇壞了，所以包括負責研議這個主題的兩個委","  員會皆表達他們認知陳委員的好意，但考量防疫位階是國家級的，如果將其納入健保，","  則變成國家將減少36%的負擔，加上健保點值已經夠低等等因素，還有過去醫師公會同","  仁與健保的互動經驗，因此不敢支持陳委員這麼好的建議，他們基本上是採取不同意的","  結論，這個還請陳召集委員能夠體諒，其實是因為有很多的背景。","   另外，為發揮及落實陳委員的理想，本席建議陳委員可以推動類似日本已在2003年推","  動的健康增進法，將相關預防保健工作，包括疫苗接種納入這個專法，在目前總額框架","  的困境之下，應該訂定兩全其美的辦法。","   以上是我的建議，不曉得部長有沒有什麼指示？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。沒有。"],["邱委員泰源：這是我的statement，我必須要向全國醫界講明我的立場，也肯定所有在座","  關心這個議題的委員，李彥秀委員也很關心，大家都希望讓它好，只是角度的切入及時","  機，還要體會到健保過去的狀況，早上我們就提過，其實這還滿複雜的，我願意聽聽看","  部長有沒有什麼指示？沒有指示也沒關係。"],["陳部長時中：沒有，不敢指示。我認為健保法的修法所牽涉到的層面很多，大家可以仔","  細討論，有些事情是會越辯越明的。這次所要討論的相對是資源分配的問題，這必然要","  跟健保費率及收費做連動，這樣才有辦法來討論。"],["邱委員泰源：我相信政府機關也很想解決問題，早上陳宜民委員也提到，希望我們能拿","  出智慧、魄力及專業一起來解決這個困境。謝謝。"],["主席：謝謝邱泰源委員，我補充一句，有關預防保健，不論是修這個法或是將來新增一","  個專法都很好，可是不要忘記了，因為現在疫苗的使用並不都是在於預防，也有治療型","  疫苗（therapeutic","  vaccines），我一開始就有講，治療型疫苗就像是新藥一樣，如果今天不修法，治療型","  疫苗就沒辦法進入到健保給付項目內，而這個東西也沒辦法在疫苗基金或是將來要修的","  法律中被給付的話，這對整個健保的服務品質來講是會有傷害的。新疫苗、新技術、新","  藥等要如何納入這次修法裡，讓全民健保能夠更完善，讓我們的滿意度更高，甚至將來","  變成中華民國台灣在WHA開會時能夠更有力量的表達，讓全世界其他國家更羨慕、更願","  意效法及願意了解，這其實是大家可以共同努力的目標。因為明天才會進入逐條討論，","  大家還有半天的思考時間可以再好好的想一想這個問題。謝謝。","   請李委員彥秀發言。"],["李委員彥秀：主席、各位列席官員、各位同仁。聽完邱泰源委員及陳宜民召委對於預防","  疫苗或治療疫苗的看法，我覺得大家都是站為國人健康著想的立場為出發點，這都是好","  事，但是要怎麼做才能保障現在既有的品質不會下降？未來財源如果足夠的話，用什麼","  樣的方式可以做得更好？我覺得這是未來的修法方向。至於要修法或是再另立新法，則","  是部長要去仔細思考的問題，我們的監督之權只能告訴你，我們認為這些問題有可能會","  發生，你們則要去思考怎麼克服，而且要把現在既有的工作做好，這是最重要的。","   部長，針對這次的修法，我必須要表達一下個人的立場，這個修正草案是要將藥癮治","  療及預防保健都納入條文中，就像陳宜民委員剛才所講的，疫苗除了有治療部分，也有","  預防部分，可是這樣的做法會不會損及現在藥癮治療跟預防保健的量能？對此我有幾個","  質疑。因為經費並不全部都從衛福部這邊來處理，以目前健保收入來源來看，97%是保","  費，2%的一小部分是彩券盈餘，還有一部分是菸捐。部長，現階段藥癮治療部分的預算","  是編列在法務部，對不對？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。編列在我們這邊的比較多。"],["李委員彥秀：所以法務部只有一小部分？因為基金有個最主要的概念就是自給自足，這","  是一個大前提，在法規的部分，公務預算的名目，不管是哪個單位，有一些是你們這邊","  編列的，有一些是法務部那邊編列的，但預算能不能投入健保基金？這是我的第一個問","  題，如果未來這些都要去做，我希望在有財源的前提下，社會福利該照顧該做的都要儘","  量去做，但是我有個疑問，法務部也有一些經費要編列，那部分能不能也撥入到健保基","  金？這個問題在未來修法方向上能不能處理？這是一個問題，因為大家都想把事情做好","  ，但是要怎麼做？我們都知道，每年健保總額在協商的時候，對大家來說都是件非常痛","  苦的事情，每個人都想把事情做到最好，每個人都想照顧到每一個區塊，但能不能做得","  到？左手是肉，右手也是肉，要怎麼去切？這是非常痛苦的決定。","   法務部有個毒品防制基金在辦理跟撥補戒癮治療，如果這個草案通過了，雖然有一部","  分經費是撥在你這邊，但是編列在法務部的經費能不能也都撥入你這個基金？對此我是","  有疑問的。我不希望因為做戒癮治療部分而排擠到其他，因為我覺得每一塊都很重要，","  既然公務預算有編列，能不能撥補進來？這就是法規競合能不能做？看起來好像法規的","  競合非常簡單，但是事實上並不是那麼容易的。我現在還只是提一個部會，如果又牽涉","  到其他部會的話，你們要去做跨部會協調將是一個非常大的問題。","   剛才我也提到，基金必須自給自足，用公務預算來補助的方式可不可行、主計單位能","  不能同意，這又是另外一個問題。我剛剛的前提就是不希望現有的藥癮戒治及預防保健","  的量能受到影響，我剛剛也說過，在社會福利方面，如果我們有財源能做得更好、做得","  更足，我想每位立委都不會反對，但前提是不能損及現有健保該做的量能，我們現在已","  經在執行的部分，目前做得不錯的部分，不能因為加入這兩塊而打折，這是我要求的前","  提。當然也不能增加讓醫界醫病的緊張關係，因為每一年的總額協商本來就是一個壓力","  ，是很大的問題。","   健保在總額門診分為兩塊，一塊是一般服務，一塊是專款。部長，總額協商的部分你","  是不是能夠介入？"],["陳部長時中：如果協商不成的話，我是有一點裁量權。"],["李委員彥秀：你能介入，但並不表示你百分之百能掌握。"],["陳部長時中：當然。"],["李委員彥秀：所以我剛剛才會說，如果這樣的話，我擔心原有的醫療量能沒有辦法達到","  ，到時候會不會變成今天陳宜民委員及大家善意的立法方向反而導致兩邊都做不好？本","  來我們健保量能現在已經做到80分、85分，如果這一塊加進來，因為總額協商或者一般","  服務會有個上限，到最後會不會變成這兩個區塊都做得七七八八、零零落落，這是我比","  較擔心的。所以我也善意的提醒部長，這些問題必須要思考清楚怎麼去解決。部長，你","  了解我的意思嗎？"],["陳部長時中：我知道，但是要增加給付的話，必然是我們的財務面要先能夠健全，如果","  相關給付面要做大幅度變更的話，應該要先從財務面討論出一個方法，財務結構好了之","  後……"],["李委員彥秀：對啊！收入要增加嘛！收入增加是不是健保負擔就要增加？國人能不能夠","  接受？"],["陳部長時中：這個要好好來討論。"],["李委員彥秀：如果財源足夠，我也支持社會福利能夠編列公務預算撥進來更好，但是能","  不能做？行政院同不同意？主計總處能不能做？我覺得這些都是問題，所以我認為……"],["陳部長時中：編公務預算後撥入健保，行政院大概不會同意啦！"],["李委員彥秀：對，所以剛才邱泰源委員建議用另外訂定專法或其他方式去做處理，先把","  現有健保量能做好，同時也可以兼顧到他們想做的預防醫療部分或戒癮治療部分，有沒","  有其他方法可以達到這樣的目的？前提是要把這些事情都做好，這可能是部長要去審慎","  思考的地方。"],["陳部長時中：我建議公費疫苗部分還是用疫苗基金，而藥癮部分則是使用公務預算，至","  於剛才陳委員提到的治療性疫苗，我覺得那部分可以用新藥部分進到健保，這是可以考","  考慮的。"],["李委員彥秀：無論要怎麼去做，我要提醒部長的是，重點是不要去減少或排擠到現有健","  保量能的資源，照顧到應該要照顧的，我覺得這是你要思考清楚的地方。","   最後，我要請教部長有關疫苗處置費跟診察費的區隔，我非常感謝部長在106年度時","  編列1歲以下兒童常規疫苗的接種處置費，107年度則將兒童常規疫苗接種處置費補助範","  圍擴及其餘兒童全年齡常規疫苗，有關診察費跟處置費的關聯性，我想再做一點點釐清","  。部長，這100元的處置費，院所是不是得收？哪些費用可以收？掛號費可不可以收？","",""],["陳部長時中：應該這樣講，所謂處置費就是冰箱維護費、電費及一些保養……"],["李委員彥秀：對，這屬於100元處置費的部分。"],["陳部長時中：至於其他的行為，例如掛號部分，如果要看病就要掛號，掛號費當然就是","  另外要支付的，這個之前我們就解釋過了。"],["李委員彥秀：對，像健保醫療費用，我認為如果沒有看病當然就不能收，健保以外的其","  他醫療費用可不可以收？如果不是只有注射疫苗，還有看診，例如過敏等等諸如此類的","  ，這樣可不可以收？"],["陳部長時中：如果是醫療費用，就掛健保了，除非沒有健保身分，那當然只好自費。"],["李委員彥秀：這幾點都是我透過今天的質詢……"],["陳部長時中：除了注射疫苗以外，其他醫療行為就根據其他相關法令自行收費或申報健","  保，這是兩件事。"],["李委員彥秀：是兩回事嘛！好，謝謝部長的回答。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。請鍾委員孔炤發言。"],["鍾委員孔炤：主席、各位列席官員、各位同仁。今天特別感謝召委安排全民健康保險法","  修正案之審查，討論疫苗給付及藥物成癮治療是不是應該納入健保給付項目，現行條文","  是將預防接種及藥癮治療排除於健保給付範圍，而陳委員希望能將這二項納入健保給付","  ，因而提出條文修正案，對於這條條文的修正案，有人支持也有人反對，委員各自有其","  看法與見解。","   部長，陳委員的提案是要把這些項目納入健保給付，但部長報告也特別提到，如果公","  務預算部分沒有編列，就會變成直接由健保來給付了，是吧？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。對，如果這樣，本來在公務預算的部分就轉到由健保來","  支付，公務負擔的社會責任相對執行比例就會降低了。"],["鍾委員孔炤：因為健保項目的給付還要去計算支付點數，其實這也是一個困難度，這個","  剛剛邱委員也有特別提到。螢幕上這張圖表是健保財務的相關數據，以保險收入、成本","  及支出來看，保險收入餘絀最多的時候是在104年，104年的收入最多是因為二代健保的","  補充保費……"],["陳部長時中：因為費率調整及補充保費這二筆。"],["鍾委員孔炤：對，我們覺得補充保費足以支應未來的健保，所以又把補充保費的部分做","  了修正，一些應該繳交補充保費的就不用再繳交或者降低，是吧？所以健保的成本、收","  入及支出從105年到去（106）年又變成負的，也就是說，我們的收入不足以支應支出了","  ，是吧？"],["陳部長時中：是。"],["鍾委員孔炤：從健保署的資料來看，健保收支在104年達到最高峰，然後逐年降低，包括","  在104年同時把菸捐稅從70%降調50%到健保，對吧？"],["陳部長時中：對。"],["鍾委員孔炤：甚至把健保一般保險費的費率從4.91%調降到4.69%；同樣地，補充保險費","  率也是從2%調降到1.91%，所以健保在104年就開始做了很大的變化與調降。本席今天提","  出這個問題，有關疫苗接種每年的公務預算41億元，如果放到健保會對健保的財務產生","  什麼影響？因為健保去年就已經負債高達88億元，如果再加上這41億元，以及其他委員","  關注的新藥等支出也都全部都放進去，整體支出可能是130億元或140億元。"],["陳部長時中：這會增加我們的支出40幾億元，相對地赤字的速度就會愈來愈快……"],["鍾委員孔炤：所以本席才會特別問你，如果我們把這些疫苗接種的支出由健保給付，相","  對地要面對這些赤字的問題。如果明天逐條討論的時候，委員會同意也通過，我們有什","  麼具體作為來做補救？因為本席剛才也特別提出，相對地有很多支出都慢慢做調降，都","  是因為我們104年……"],["陳部長時中：當然我也強烈的表示任何給付的增加，在健保法裡面要做改變的時候，必","  然要有財務的配套措施，否則這樣的法事實上就變成不可行，也對健保的財務狀況造成","  很大的傷害……"],["鍾委員孔炤：部長，你也非常清楚，健保的營收狀況與相關規定的變化是非常敏感的，","  因為任何的變動包括費率、稅收分配等等都會讓健保的財務出現相當程度的變化……"],["陳部長時中：當然。"],["鍾委員孔炤：若這41億元全部由原來的公務預算放到健保裡面，相對地會排擠到其他的","  經費，對吧？"],["陳部長時中：對，當然。"],["鍾委員孔炤：所以為了要周全防疫的系統，因為健保給項目付原本就很清楚，它是針對","  發生疾病、傷害、事故或者生育給付等等，如果再把這些不管是疫苗的接種或藥癮的治","  療統統放進去，其實對健保的負擔會愈來愈重。"],["陳部長時中：當然對整體國家而言是一樣的。"],["鍾委員孔炤：它需要動態跟系統性的政策來處理。"],["陳部長時中：對。"],["鍾委員孔炤：面對政策問題本來就要有系統性及動態性的處理，而非單純的把這些東西","  直接刪除，就開始由健保來支付，這對整體社會安全網的制度，其實並沒有幫助。"],["陳部長時中：對，這樣是沒有幫助，因為要考慮如何分配會比較好……"],["鍾委員孔炤：藥癮治療也是一樣，其實本席對於衛福部的報告裡面特別提到的「藥癮治","  療是因為個人的習慣、嗜好所致，所以由大多數人的保險費來負擔有失公平」，本席不","  知道為什麼藥癮是個人不當行為？本席認為一個人的藥癮行為是因為缺乏社會的支持，","  他可能在面對工作的關係時，例如他失業了，或者在學校裡面被同儕排擠，甚至家庭的","  因素等等，因為這些社會支持系統都沒有辦法來支撐他，所以他只好尋求另一個管道，","  變成使用某種毒品，也就是我們講的藥物成癮來麻醉他自己，而不是因為他個人不當的","  習慣、嗜好……"],["陳部長時中：跟委員報告，今天早上在其他委員質詢的時候，我也公開承認用這樣的形","  容是不恰當的。"],["鍾委員孔炤：這種形容詞是不對的啦！畢竟一個社會支持系統不應該是如此，它可能需","  要包括教育與相關社會政策來做輔導，因為本席也在司法及法制委員會，現在幾乎抓到","  毒癮犯就是丟到勒戒所，以為到了勒戒所就可以解決問題，結果回籠率非常高，監獄裡","  面有接近七成都是毒品犯跟酒駕犯，尤其是毒癮犯的回籠率特別高。因此，如果藥物治","  療光用健保就可以處理，我想這應該不是我們所樂見的狀況。"],["陳部長時中：對於藥癮治療來講，當然藥物的幫忙也很重要，但是社會的處遇與支持，","  以及各方面一連串的處遇也要做，單純針對一種藥或一項疾病的療程用健保負擔的話，","  事實上健保的支付標準還不太容易做。"],["鍾委員孔炤：所以是不是也要將藥物成癮列入保險範圍內？這是我個人的想法，因為這","  是跨部會的事，不止你們，矯正署也有編列相關預算，當然編列的預算不多，你們編列","  的預算一年大概是1億元吧？"],["陳部長時中：差不多。"],["鍾委員孔炤：隨著人口老化及醫療的進步，應該審慎思考，畢竟給付的成本效益需要考","  量，不是說納進去好或不好，而是說對於藥物成癮的治療不單單是個人的習慣而已，也","  需要透過社會的支持力量脫離藥癮，甚至是用鼓勵的方式，優先安排就業機會，這些其","  實有佷多的配套措施，讓有藥癮者不會繼續再犯，我想這是我們應該共同努力的，謝謝","  部長。"],["陳部長時中：謝謝委員。"],["主席：接下來登記發言的周陳委員秀霞及吳委員志揚均不在場。","   請陳委員瑩發言。"],["陳委員瑩：主席、各位列席官員、各位同仁。昨天及今天都有委員關心原文會承攬員工","  的問題，有些委員責怪原民會，但我的理解是你們有提醒原文會。"],["主席：請原民會伊萬納威副主任委員說明。"],["伊萬納威副主任委員：主席、各位委員。我們尊重他們用人的……"],["陳委員瑩：你們有去盯原文會承攬員工比例過高的問題。"],["伊萬納威副主任委員：是。"],["陳委員瑩：但是他們不但不理你們，又增加承攬員工，實在該拖出去打二十大板，但是","  後來我去瞭解狀況，覺得如果原文會要打二十大板的話，那麼原民會要打四十大板才行","  ，因為目前原文會的預算員額有185名，包括原民台160名及廣播電台25名，而上屆原文","  會已經跟原民會提出員額應該提高到200名至250名，他們提出時還沒有廣播電台，現在","  有了廣播電台，等於他們的員額需求又更高了。我看了2018年的預算，公共電視基金會","  的員額有844人，公視占了733人，我再檢視原文會設置條例，並沒有限制員額的問題，","  沒有規定不能增加員額或只能有多少員額，照理說應該可以視需求做員額的調整，可是","  問題在於原民會似乎有點管太多，我不知道你們規定原文會多少員額，但看起來是你們","  要馬兒跑又要馬兒不吃草。所以這個問題的根本解決方式，應該是提高原文會的員額或","  者不要限制員額，除非原文會無上限地過度增加員額量，造成預算嚴重不足，我覺得這","  部分原民會要回去檢討，才能根本解決。"],["伊萬納威副主任委員：謝謝委員指教，事實上我們並沒有限制他們進用多少承攬人員，","  主要是因為原文會業務的擴充，包括剛剛委員提到的原住民廣播電台及語發法通過後需","  要這樣的人力。"],["陳委員瑩：我知道先斬後奏或不理會原民會的監督是不對的，但我提出的是根本解決問","  題做法。早上有兩位原民台記者在現場，我問他們後知道他們也是承攬人員，承攬人員","  沒有勞、健保且健檢自費，其權益遠不及僱員，所以我希望原民會針對承攬人員，立即","  提出避免過勞且照顧他們權益的方案，如同僱員一樣照顧他們，因為不久前原文會才死","  了一位員工，他應該也是承攬人員，到底是不是過勞死尚未有定論。其實我們對過勞死","  討論很多，或許有些人原來有慢性疾病或其他病因，如果短期內連續過勞是否會誘發或","  加重疾病的發生造成死亡？不久前才死了一位員工，新聞沒有被做很大，原民台也輕輕","  帶過，原民會應該好好關心，我不希望這些承攬人員也步上過勞的後塵。","   另外請教陳部長，關於全民健康保險法第四十八條，本席有提修正案，這已經是老掉","  牙的問題了，今天不妨再問一次，原住民地區、偏鄉、離島居民依規定每月繳交的健保","  費跟台北市民一樣，但是有沒有得到相同的醫療品質？答案很明顯，沒有！"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。一般醫療費用的使用跟平地差不多，每人每年所用的醫","  療點數是一樣的。"],["陳委員瑩：但是偏遠地區沒有同樣的醫療品質嘛！"],["陳部長時中：所以偏遠地區部分負擔的減免，希望透過部分負擔減免辦法來公告相關區","  域，這我們可以做得到。"],["陳委員瑩：我知道部長會這樣講，但是在醫缺條件的地區，為什麼是減免20%而不是50%","  ？20%換算下來只差幾元而已，感覺不痛不癢。"],["陳部長時中：沒問題，這些都可以討論。"],["陳委員瑩：我覺得可以調高比例讓人有感，減免20%只是差幾元，實在太少了。"],["陳部長時中：只要符合偏遠、利用不方便的區域，相關的減免都可以討論，讓大家有感","  ，這沒有問題，但身分別就不在健保做相關的規範。"],["陳委員瑩：沒關係，我先謝謝部長，部長表示比例還有調高的空間，希望短期內可以看","  到調高的結果。"],["陳部長時中：好。"],["陳委員瑩：另外，有關醫人比的部分，每一位登記執業的醫師所服務的鄉（鎮、市、區","  ）戶籍數要超過4,300人，因為是以量計算，無法看到質，這牽涉到一年將近七千多億","  元健保給付的資源分配，對原住民及偏鄉離島地區的醫療品質造成非常嚴重的影響，是","  一直無法進步的元兇，所以我希望除了量的計算外，也把質的計算考慮進去。","   其次，有關科別的部分，譬如一個地區剛好都是牙醫，其他疾病如慢性病等的問題就","  沒有辦法解決，你們這樣計算無法凸顯科別平均的問題。","   再者，一直以來我們常常把臺灣健保是世界的驕傲掛在嘴邊，但是我在選區跑行程時","  所看到的，實在無法感覺到健保令人驕傲之處，因為我們真的就是……"],["陳部長時中：因為陳委員的年紀還輕，沒有碰到沒有健保的時候，如果跟沒有健保的時","  候來做比較就會知道，那時候醫院充滿了多少繳不起費用的人。"],["陳委員瑩：我修正一下，比起部長那個年代，我這個年代可以稍微驕傲一點點，但是走","  到原住民地區還是很難驕傲得起來，那個驕傲還是不夠的，希望你們再加油，好不好？","",""],["陳部長時中：好。"],["陳委員瑩：既然短時間內全國全民健保特約醫療院所無法達到一致性的醫療服務品質，","  我建議這些地區居民不僅免收部分負擔，也應酌減健保費，希望你們研擬一下，這部分","  我已經講了很多次，都沒有得到滿意的答復，只要我有機會當立委會一直講。請於下會","  期開議前重新研擬，給本席你們研擬結果的報告。","   我補充一下，早上我講了達仁鄉跟大武鄉的問題，也謝謝其他原住民立委跟進拿地圖","  凸顯這個問題，地圖顯示出這兩鄉的地理位置，這個圖很有說服力，這兩鄉的部分負擔","  ，一個是全免，一個是減20%。早上沒有講清楚的是，池上、關山、鹿野不是原住民地","  區，但距離臺東市比較遠沒有減免20%，卑南鄉雖是醫缺地區，但距離臺東市比較近反","  而有減免，所以地圖一攤開來，就看出你們漏洞百出，有關這點，早上我沒有講得很完","  整，現在補充說明。","   最後提醒部長，前陣子你率領示威行動團前進日內瓦，竭盡所能爭取臺灣參與WHA的","  空間，本席在此對各位敬表佩服，你們有在日誌上向全世界提到原住民族健康不平等的","  問題，但是原住民族健康法何時可以出爐？我已經關心很多次了，希望能夠再加快腳步","  ，因為立委任期只剩下一年多，而這是小英總統的政見。","   另外，我覺得衛福部寧願到國外跟全世界對話，卻不願意跟原住民對話，我之所以這","  樣講是因為原民台有個「部落大小聲」的節目，節目有一個專題叫「從WHA談原住民族","  健康議題」，有邀請你們及政府其他部門上節目，原民會有派代表參加，可是衛福部沒","  有，而且這不是唯一的一次，之前原民台討論醫學研究倫理、原鄉長照、長照2.0原住","  民專章、南迴線醫療資源及長照政策等，其他單位都有參加，唯獨你們就是不願意派人","  參加。"],["陳部長時中：有嗎？我不知道。"],["陳委員瑩：我都統計出來了，現在說出來讓你知道。"],["陳部長時中：委員是說我沒有去還是我們部裡沒有人……"],["陳委員瑩：我是說衛福部都沒有派人參加。"],["陳部長時中：不太可能。"],["陳委員瑩：怎麼不太可能！電視播出來就是沒有衛福部的人啊！我們有問過，不會在這","  裡亂講，我只是說不曉得你們是看不起原民台，還是看不起原住民，還是忙到覺得那是","  比較不重要的事所以不參加，我只是說這是一個很諷刺的對照，你們寧願到日內瓦跟全","  世界談原住民的問題，卻不願意在臺灣跟原住民談原住民的問題。"],["陳部長時中：絕對沒有這個意思，下次有邀請，我們一定會去。"],["陳委員瑩：好，謝謝。"],["陳部長時中：謝謝。"],["主席：我補充一下，民國84年之前要開辦健保的時候，健保籌備小組就很關心偏鄉或醫","  療資源比較不足的地方，因為民國82年左右我剛好在日本東京大學唸研究所，當時葉金","  川擔任總經理和衛生署長官帶了一群人來日本，因為在日本他只認識我，所以由我安排","  一些行程，他特別說他們這個團就是要去看未來健保開辦以後，如何照顧偏鄉或資源比","  較不足的地方。我想一開始大家都有在注意，只是可能沒有那麼簡單做到讓大家滿意，","  我們繼續加油。","   請徐委員榛蔚發言。"],["徐委員榛蔚：主席、各位列席官員、各位同仁。銀色列車越開越快，所以長照的力量要","  越來越大，而且要儘速建置好，但是最大的問題還是照服員的人力及量能都不夠，所以","  5月初政府曾經保證長照照服員的薪水為3萬2,000元，請問這個保證依然有效嗎？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。有效。"],["徐委員榛蔚：但是現在坊間有非常多的照服員並沒有領到3萬2,000元。"],["陳部長時中：基本上，我們是這樣要求，但是沒有做到全額的時間當然就不會有3萬2,0","  00元，換算為全額的時間至少都有3萬2,000元。"],["徐委員榛蔚：所以如何保證照服員不會有離職潮呢？因為原來你說每位照服員統統是3萬","  2,000元，大家都非常開心，可是很多照服機構的照服員沒有3萬2,000元，居家服務員","  也沒有3萬2,000元。"],["陳部長時中：居家服務員有3萬2,000元。"],["徐委員榛蔚：沒有3萬2,000元。"],["陳部長時中：沒跟我們講，我們去查……"],["徐委員榛蔚：你們自己去查嘛！什麼叫我跟你講……"],["陳部長時中：我是覺得都有。"],["徐委員榛蔚：沒有，包括健康文化站及老人日托站也沒有，所以你如何保證所有的照服","  員統統有3萬2,000元呢？所有的都只是一紙公文，可是到底有沒有落實呢？"],["陳部長時中：好，我們會加強落實。"],["徐委員榛蔚：不是加強，而是……"],["陳部長時中：相關的都涵蓋在內。我們現在擔心機構的照服員會有轉移，因為機構的薪","  水並不是長照基金支付，所以現在部裡面也在研擬如何讓機構的薪水稍微調高。"],["徐委員榛蔚：何時研擬完畢？何時對所有第一線的照服員均一視同仁，統統……"],["陳部長時中：只要是由長照基金支付薪水的，我們都希望至少能有……"],["徐委員榛蔚：所以你要講清楚，由長照基金支付薪水的照服員才有3萬2,000元。"],["陳部長時中：機構現在沒有。"],["徐委員榛蔚：這跟社工師是一樣的，只要是衛福部的社工師統統都有3萬4,000元薪水，","  其他民間機構就沒有，所以要說清楚，否則大家期待很高，後來卻發現還是只能領到2","  萬2,000元或2萬3,000元。很多機構標到政府的標案後，到榮家或某個單位做專案時，","  照服員扣除勞、健保費、管理費、制服等雜項費用後，還不一定領得到2萬2,000元，這","  個落差有多大啊！所以如果公務部門要招標，一定要讓照服員實際領到3萬2,000元的薪","  水，這才是真正照顧照服員，才能留得住他們，否則大概很多照服員都要出走到大陸了","  ，人家來挖角……"],["陳部長時中：可以到居家服務這一塊來，或日照中心。"],["徐委員榛蔚：好，那我們來看看，現在有很多都是論件計酬，以前是算時間的，對不對","  ？"],["陳部長時中：對。"],["徐委員榛蔚：假設我是居家服務員，以前是約好2個小時都待在那裡，而現在變成論件計","  酬，case                                                                by","  case、看一件是多少錢。原本這2個小時內可能老人家只要沐浴，但還剩下半小時，甚","  至1個小時的時間，照服員會留下來跟老人家聊聊天，讓他身心靈舒暢一點，因為一個","  禮拜下來不一定有人跟他聊天，這是一段非常溫馨的時間。但是你們現在改採按件計酬","  了以後，居家服務員只要把工作做完就馬上騎摩托車走了。"],["陳部長時中：現在我們的項目裡面還有陪伴服務啊！當然不太希望大家使用啦！"],["徐委員榛蔚：現在等於是說，要申請居家服務員的話錢要愈花愈多了嘛！這是另外一回","  事，以前按時間計算去服務的時候，在一段時間裡面照服員可以做滿多事，而且老人家","  還可以有一些心靈上的撫慰，但現在沒有了，採按件計酬以後，人和人之間已經沒有感","  情了。"],["陳部長時中：不會到這樣的情況，陪伴服務是350元，洗澡是320元，總共是670元，有1","  6%的部分負擔，跟以前兩個小時400塊錢，有30%的部分負擔相比，其實付的錢差不多，","  時間也差不多。"],["徐委員榛蔚：媒體上不斷地報導照服員也是有名有姓，平均月薪說是32K，現在照服員非","  常生氣地指控說他的薪水少了7,000塊錢。這是三立新聞、聯合新聞……"],["陳部長時中：這是幾月幾日……"],["徐委員榛蔚：這是三立新聞，沒關係，待會兒這份資料再給您。自由時報也一樣，統統","  都是這樣報導。既然您說照服員的月薪是3萬2,000元，拜託一定要讓他實際領到的就是","  3萬2,000元，這才是尊重。"],["陳部長時中：那是我們的目標……"],["徐委員榛蔚：這樣的話，未來我們的長照2.0才有辦法推動。","   現在來看看部落的長照政策，要如何落實族人照顧族人的政策？長照2.0體系有分A、","  B、C級，但是原住民族長照體系就缺了A、B級，只有部落文化健康站的部分。"],["陳部長時中：B級有啊！在原住民方面，大概在A級部分要整合有點困難，所以那時候就","  是用B加C先輔導……"],["徐委員榛蔚：但其實B級的部分非常、非常少。首先，要老人家來文化健康站，我們要讓","  照服員有穩定的收入，讓文化健康站不斷地延續下去，但薪資少之又少。我們看這個方","  案，依據107年度部落文化健康站實施計畫，文化健康站照服員月薪只有2萬3,000元，","  分為開站3天、開站5天兩類以及人數的部分。本席今天就來算開站5天的部分好了，一","  年的經費是36萬5,400元，一個月就是20天，所以一天有1,523塊錢的餐費，給29個人用","  一個人差不多是50塊錢。一個老人家一天的餐費50塊錢！人家說窮不能窮孩子，老人家","  都已經奉獻了一輩子，還不能夠給他們好一點的飲食嗎？所以這個經費是不是要提高？","  現在剛開站或是剛開站幾個月的，大家都是家裡有什麼就拿什麼來捐、贊助一下，可是","  這絕對不是長久之計，請問原民會，伙食費以及照服員部分的經費是不是可以增加呢？","",""],["主席：請原民會伊萬納威副主任委員說明。"],["伊萬納威副主任委員：主席、各位委員。謝謝委員指教，我們會努力來爭取，提高餐費","  的……"],["徐委員榛蔚：對，您真的要努力，而且實際上就把它提高，因為這沒有排擠到原民會的","  經費，這是長照基金那邊的錢，對不對？"],["伊萬納威副主任委員：是。"],["徐委員榛蔚：而且我們是在照顧部落的老人，你們要年輕人返鄉，由族人照顧族人，讓","  所有族人能夠互相關懷、互相照顧，但給他們的薪水卻是少之又少，2萬3,000元能做什","  麼？這樣子年輕人願意回來嗎？二度就業者願意去做這件事情嗎？還要服務29個人！對","  不對？"],["伊萬納威副主任委員：是，滿辛苦的。"],["徐委員榛蔚：所以是不是把它提高？部長，這個錢是從長照基金來的，一個月20天，薪","  水2萬3,000塊您會不會覺得太少啦？"],["陳部長時中：還有其他的費用啦！不過我想……"],["徐委員榛蔚：沒有其他的費用啦！有一些行政費用……"],["陳部長時中：提出一個合理的計算方式，我們都願意接受。"],["徐委員榛蔚：是不是應該要提高到最基本的3萬2,000塊錢？要推動長照，就現有的長照","  站或是據點，要趕快讓其站穩腳步，不要讓這些照服員不斷離開，否則這些健康站就沒","  有辦法維持下去。"],["陳部長時中：當然希望能夠專業久任，就是我們會維持在一定的服務量能之下，所有的","  照服員拿到的薪水是一樣的。如果在部落文化站工作的量能跟一般照服員的量能是一樣","  的，那我們要設法讓他的薪水達到3萬2,000元。"],["徐委員榛蔚：他一個人要服務29個……"],["陳部長時中：沒有問題，如果這樣……"],["徐委員榛蔚：您覺得這個量能不夠嗎？部長來試試看，您在那邊待一天看看嘛！"],["陳部長時中：我可以找個時間去試試看。"],["徐委員榛蔚：好，那你就到花蓮、看是哪一個健康文化站，您去照顧29個人，我們來看","  看、實地錄影一下，您做1天受得了，做1個月、2個月、3個月、6個月、1年的話看您受","  不受得了！"],["陳部長時中：不會，如果服務達到29個人，那我們一定會讓他有這樣多的錢嘛！"],["徐委員榛蔚：2萬3,000塊錢真的太少了，現在有誰要做2萬3,000塊錢的工作！而且目前","  我們不斷地在推長照，你要讓它健全、站穩腳步，把它做好，對不對？"],["陳部長時中：我知道。"],["徐委員榛蔚：照服員的薪水一定要提高到3萬2,000元。其次，你要讓老人家吃得好、吃","  得安心，要安老保小，不是嗎？所以我們要把老人家照顧好，尤其是部落已經沒有什麼","  工作機會了，部落的老人願意出來我們就要說聲阿彌陀佛了，對不對？"],["陳部長時中：對。"],["徐委員榛蔚：所以讓他們吃得好一點，好不好？"],["陳部長時中：委員剛才講的我們都同意。成本計算都要合理，我們都願意……"],["徐委員榛蔚：部長，這個錢也不是從您的口袋裡出來的，錢是從長照基金來的。"],["陳部長時中：對，這都是國家的錢，要用得有效率。"],["徐委員榛蔚：讓這些既有的據點趕快做好，讓大家看得到、大家都願意來，既然做得好","  、有成績，我相信全國的人民都會支持，好不好？"],["陳部長時中：好，那我們一起來……"],["徐委員榛蔚：謝謝。"],["陳部長時中：謝謝。"],["主席：接下來登記發言的陳賴委員素美、林委員德福及尤委員美女均不在場。","   請高潞以用巴魕剌委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：主席、各位列席官員、各位同仁。部長，","  上個禮拜去WHA辛苦了。在日內瓦我們衛福部也舉辦了很多論壇，其中有一個論壇是談","  臺灣全民健康之不平等，裡面特別強調的是原住民健康不平等的議題，也讓國際的這些","  好朋友共同關注到臺灣原住民健康權的議題，這個部分我深感認同。不過，我們回過頭","  來看國內就原住民健康不平等所做的努力，首先從你們這個論壇裡面的分析來看原住民","  健康的議題為什麼要特別被重視，裡面的報告其實有強調一件事情，跟國際上的報告是","  一樣的，譬如就原住民健康不平等，其實在世界衛生組織WHA裡面都有強調，社會階級","  、經濟地位低的族群，其健康的問題必然比社會階級、經濟地位高的族群為嚴重。反觀","  我國探討原住民健康的影響因素，這樣的論述跟世界觀點是相同的，我們也很強調一件","  事情，原住民健康不平等的議題是跟社會條件息息相關。可是，真的是跟社會條件息息","  相關嗎？請問部長，跟族群有沒有關係？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。當然有，講到原住民的健康問題，有時候大家都要分析","  族群、部落之不同，因為其生活習慣不同，背景也不同，所產生的影響可能也都不同。","",""],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：是，所以部長非常了解，此一文化特殊性","  跟我們所推動的健康政策是息息相關的。"],["陳部長時中：對。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：但是，我上次看到在論壇裡面的報告是以","  區域為主。"],["陳部長時中：對。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：以花蓮、臺東，以偏鄉地區為主。因此，","  我希望未來我們在做分析的時候應該是要以族群為研究分析的基礎。這就是我接下來要","  繼續討論的，今年4月你們已經核定了原鄉健康不平等改善策略行動計畫，應該是以族","  群為主，再來看資源分配，考量文化特殊性，但是你們是從「原鄉」來看，就已經把都","  會地區跟原鄉地區加以區別了。我非常支持這個計畫，這是頭一次有整合型的計畫，但","  是你忽略到都會原住民的部分，譬如族群有一些特殊的疾病必須要加以研究，或者普遍","  有糖尿病的問題，可能跟族群、文化息息相關，如果要做改善，可能就要針對每一個族","  群，而不是以區域來看，因為這會變成它只是資源分配的問題，而非視其社會條件或文","  化性看要從哪裡去調整的問題，是不是這樣子？"],["陳部長時中：委員講得很有道理。剛剛同仁跟我講，7、8月的時候，國衛院依族群資訊","  做分析的能力就會架構起來，那麼接下來就可以進行這一部分，以前我們是沒有族群的","  健康統計資料，以後起碼也要開始用……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：對，如果以區域來看，那就把原有的原住","  民族同質化了，就只是針對在這個區域裡面的一群人來分析，相對於區域裡面的漢人，","  由於醫療資源不平均，說實在的，所研究出來的結果一定都相同，而沒有考量其特殊性","  。"],["陳部長時中：對。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：再來是就這十項計畫裡面的論人計酬部分","  ，有很多人都提出來，意思就是當醫療給付者就其管理的人得以提供愈少服務的時候，","  他就賺得愈多，這會促進醫療給付者，也就是維護及管理者的健康。我這樣的理解有錯","  嗎？"],["陳部長時中：基本的理解沒有錯，但跟我們這次要達到的目標有一點點距離，這次主要","  是要把相關的費用整合起來，讓它有效率地被使用。這是一個試辦計畫，其中的經濟誘","  因到底會是怎麼樣，要從試辦計畫裡面去做了解。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：部長是說要就一些資源去做整合，可是論","  人計酬的計畫其實有所忽略，我們應該是要把疾病管理預防保健的這些制度、配套都加","  進來……"],["陳部長時中：我們就是往……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：那接下來會在哪個地方試辦？"],["陳部長時中：健保署現在擇定的地方是臺東的一個鄉，以及花蓮的一個鄉。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：會不會說你們為了要讓成績看起來好看，","  然後就找比較容易看出成績的地方？亦即其資源上都是……"],["陳部長時中：我們不會這樣子，會選擇在條件上是有需要，而且有代表性的地方。就像","  C肝方面的作法，我們會選擇沒有得C肝而且是有高風險的樣本，有一定的選擇方法，這","  不能偷懶。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：針對接下來要進行的試辦地點，其整個規","  劃及配套，可以請部長提出一份書面報告給本席嗎？"],["陳部長時中：這沒有問題。其實這個沒有人逼我們做，是因為我們自己覺得很重要，所","  以開始做這樣的計畫，希望真的就原住民健康不平等的情形能有所改善，所以在這裡面","  我們不會說……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：既然我們的目標是要改善健康不平等的情","  形，以這樣的資源，如果要試辦的話，其實相關的配套都要一起進來，而不只是採論人","  計酬、單向單點的方式。再來，有關都會原住民的健康政策，我希望部長在這個部分也","  不要忽略了，希望你們這邊也可以提出10加1的政策，加1的部分就是都會原住民族這一","  塊。"],["陳部長時中：我們加2嘛！就是以部落為基礎的健康研究分析。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：再加上這個東分析就對了，那都會原住民","  部分的行動計畫也要搭配。"],["陳部長時中：好，加上去。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：也希望能提出一份報告，而不只是研究。","",""],["陳部長時中：好……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好，謝謝部長。"],["主席：本日會議詢答全部結束。作以下決議：「一、報告及詢答完畢；二、委員質詢未","  及答復或請補充資料者，請相關機關於兩週內答復，委員另要求期限者，從其所定。」","","","   明日進行討論事項的逐條審查，與全民健保法、兒少福利法之審查無關的人員不必列","  席。現在休息，明天上午9時繼續開會。","休息（15時6分）","","","    -----------------------","                                     立法院公報  第107卷  第72期  委員會紀錄","","                                     175","","立法院公報  第107卷  第72期  委員會紀錄","","                                     立法院公報  第107卷  第72期  委員會紀錄","","                                     256","","                                     255","","",""]],"block_lines":[1,7,139,141,143,145,147,155,168,171,172,174,187,188,207,208,228,234,358,359,520,521,641,642,751,753,754,755,761,769,773,815,819,822,823,824,830,831,838,840,844,846,847,849,852,853,854,856,857,858,859,860,862,863,865,866,869,871,873,875,879,880,882,883,884,885,887,888,900,901,903,908,909,912,913,915,916,920,921,923,924,925,933,934,935,954,955,958,961,963,967,968,974,979,981,982,992,993,994,999,1000,1002,1003,1005,1006,1007,1011,1012,1014,1016,1017,1018,1020,1022,1023,1024,1030,1031,1033,1034,1036,1037,1038,1041,1042,1043,1044,1046,1047,1048,1049,1050,1051,1052,1053,1054,1055,1062,1064,1065,1066,1068,1069,1078,1079,1081,1082,1093,1094,1095,1097,1099,1100,1106,1107,1110,1112,1123,1124,1135,1136,1153,1155,1156,1161,1162,1163,1164,1165,1168,1170,1172,1173,1174,1175,1185,1186,1187,1188,1189,1192,1196,1197,1198,1199,1211,1212,1221,1222,1223,1224,1226,1227,1228,1229,1230,1231,1232,1234,1235,1237,1243,1244,1245,1246,1248,1266,1282,1283,1289,1294,1300,1311,1315,1330,1340,1343,1344,1345,1347,1348,1349,1350,1351,1352,1353,1355,1356,1358,1360,1361,1366,1367,1368,1370,1372,1373,1378,1381,1382,1383,1384,1385,1388,1389,1390,1391,1394,1395,1396,1398,1399,1400,1402,1403,1404,1406,1407,1409,1410,1411,1413,1414,1415,1416,1424,1425,1426,1427,1428,1429,1440,1441,1443,1445,1446,1447,1448,1449,1451,1453,1454,1455,1456,1458,1459,1460,1466,1467,1468,1469,1475,1476,1480,1481,1482,1517,1518,1528,1530,1531,1538,1539,1540,1541,1543,1547,1548,1549,1550,1565,1570,1572,1573,1574,1577,1579,1581,1582,1583,1587,1588,1598,1601,1602,1606,1608,1611,1619,1621,1622,1625,1631,1632,1636,1638,1639,1641,1647,1648,1649,1650,1666,1667,1669,1677,1679,1682,1684,1685,1686,1687,1688,1699,1701,1707,1708,1709,1711,1715,1716,1717,1720,1725,1726,1728,1729,1730,1735,1736,1738,1739,1740,1741,1742,1743,1749,1750,1751,1756,1757,1758,1762,1764,1765,1766,1767,1769,1770,1772,1774,1790,1791,1803,1804,1816,1824,1837,1838,1839,1840,1856,1863,1864,1872,1881,1885,1893,1894,1900,1908,1911,1912,1916,1921,1924,1926,1929,1933,1936,1937,1939,1940,1941,1945,1947,1948,1949,1953,1955,1957,1958,1959,1961,1965,1970,1972,1973,1978,1980,1984,1985,1986,1987,1988,1989,1990,1991,1992,1994,1999,2002,2008,2010,2011,2012,2013,2014,2015,2016,2017,2020,2021,2023,2024,2027,2028,2029,2030,2031,2032,2033,2035,2036,2037,2038,2039,2040,2041,2042,2044,2045,2046,2049,2052,2053,2054,2056,2059,2060,2061,2063,2064,2066,2067,2068,2069,2070,2071,2076,2077,2078,2081,2084,2095,2100,2104,2106,2118,2119,2126,2131,2132,2133,2135,2137,2144,2145,2147,2151,2157,2172,2185,2198,2202,2209,2211,2212,2215,2217,2223,2224,2227,2231,2236,2242,2243,2255,2256,2257,2262,2276,2277,2278,2279,2280,2281,2283,2284,2286,2288,2289,2291,2292,2293,2296,2297,2299,2300,2301,2302,2303,2304,2305,2307,2308,2309,2310,2311,2312,2313,2317,2318,2320,2322,2323,2324,2325,2326,2328,2329,2330,2333,2334,2347,2348,2359,2362,2363,2364,2365,2366,2367,2368,2369,2370,2371,2374,2375,2376,2378,2379,2380,2385,2386,2387,2388,2401,2403,2410,2411,2413,2414,2444,2445,2446,2447,2464,2465,2466,2470,2471,2472,2473,2475,2476,2477,2478,2479,2480,2481,2483,2485,2486,2489,2491,2493,2495,2496,2499,2501,2502,2510,2512,2513,2514,2515,2516,2517,2518,2520,2521,2523,2527,2528,2529,2530,2531,2532,2533,2534,2535,2536,2611,2612,2613,2617,2620,2622,2633,2645,2646,2647,2671,2672,2673,2674,2680,2683,2685,2686,2688,2689,2693,2696,2704,2705,2706,2708,2711,2712,2713,2715,2716,2719,2720,2727,2728,2730,2734,2735,2739,2740,2742,2743,2748,2749,2753,2756,2758,2759,2761,2762,2765,2766,2767,2768,2770,2771,2778,2780,2785,2788,2791,2792,2797,2798,2800,2802,2803,2804,2805,2806,2817,2820,2831,2832,2834,2835,2837,2839,2840,2841,2843,2845,2846,2854,2856,2860,2861,2881,2882,2883,2884,2885,2886,2890,2891,2892,2893,2900,2903,2904,2905,2906,2908,2911,2912,2913,2914,2915,2916,2918,2919,2920,2922,2923,2924,2925,2926,2933,2934,2936,2937,2943,2944,2948,2951,2953,2954,2957,2958,2961,2963,2974,2975,2977,2979,2980,2984,2985,2987,2988,2989,2990,2993,2996,2997,2998,2999,3000,3003,3004,3006,3007,3010,3011,3012,3013,3014,3015,3017,3018,3019,3020,3022,3033,3034,3038,3040,3041,3043,3044,3053,3056,3060,3061,3065,3068,3071,3072,3073,3074,3076,3079,3081,3084,3089,3090,3092,3093,3096,3097,3098],"person_count":{"主席":86,"陳委員瑩":18,"邱委員泰源":9,"主席（邱委員泰源代）":2,"陳委員宜民":54,"主席（陳委員宜民）":2,"陳部長時中":238,"謝次長武樵":59,"伊萬納威副主任委員":25,"顏副司長寶月":1,"林委員靜儀":23,"李署長伯璋":6,"吳委員焜裕":7,"陳委員曼麗":5,"王委員育敏":36,"李專門委員昭賢":9,"陳副處長裕謀":4,"吳委員玉琴":9,"徐委員志榮":12,"許委員淑華":15,"簡署長慧娟":1,"郭簡任視察彩榕":2,"趙委員天麟":12,"黃委員秀芳":7,"韓副司長志正":2,"蔣委員萬安":46,"徐司長佩勇":10,"許技監明暉":1,"許技監明輝":1,"劉委員建國":25,"諶司長立中":14,"張法官筱琪":3,"劉參事英秀":4,"李委員麗芬":8,"楊委員曜":21,"李委員彥秀":12,"鍾委員孔炤":15,"徐委員榛蔚":31,"高潞以用巴魕剌Kawlo．Iyun．Pacidal委員":14},"persons":["主席","陳委員瑩","邱委員泰源","主席（邱委員泰源代）","陳委員宜民","主席（陳委員宜民）","陳部長時中","謝次長武樵","伊萬納威副主任委員","顏副司長寶月","林委員靜儀","李署長伯璋","吳委員焜裕","陳委員曼麗","王委員育敏","李專門委員昭賢","陳副處長裕謀","吳委員玉琴","徐委員志榮","許委員淑華","簡署長慧娟","郭簡任視察彩榕","趙委員天麟","黃委員秀芳","韓副司長志正","蔣委員萬安","徐司長佩勇","許技監明暉","許技監明輝","劉委員建國","諶司長立中","張法官筱琪","劉參事英秀","李委員麗芬","楊委員曜","李委員彥秀","鍾委員孔炤","徐委員榛蔚","高潞以用巴魕剌Kawlo．Iyun．Pacidal委員"],"title":"立法院第9屆第5會期社會福利及衛生環境委員會第24次全體委員會議紀錄","時間":"中華民國107年5月30日（星期三）9時6分至15時6分","地點":"本院群賢樓801會議室","主席":"陳委員宜民"}