{"blocks":[["主席：現在繼續開會。進行討論事項。","       討  論  事  項"],["繼續審查110年度中央政府總預算案附屬單位預算非營業部分關於經濟部主管：經濟作業","基金、水資源作業基金、經濟特別收入基金、核能發電後端營運基金。",""],["主席：經濟部主管的非營業基金在11月2日已經詢答結束，現在進行逐項審查。依據預算","  法第五十條的相關規定，作業基金的部分依照業務計畫、業務支出、解繳公庫淨額、轉","  投資計畫、固定資產的建設改良擴充及國庫增撥基金額等，逐項做審查；特別收入基金","  的部分依照業務計畫、基金來源、用途及餘絀部分、解繳公庫等，逐項審查。","   現在宣讀今日審查項目與委員提案，在宣讀完畢之後，我們再進行協商。","","","","","","","","","","","","","","","","","","    一、預算部分：","[pic]","[pic]","[pic]","[pic]","    二、委員提案部分：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]",""],["主席：現在開始協商。","   （進行協商）"],["主席：各位同仁，處理作業基金項下第1案「業務收入」部分，這是謝衣鳯委員的提案，","  因為這是整個大目，我們是不是將底下的討論結束之後，再回來討論此案，謝謝！","   各位同仁，處理第2案「業務收入─勞務收入」部分，孔文吉委員提出凍結30%。先請","  行政部門說明。"],["黃處長文谷：召委及所有委員，這個案子是談到作業基金中的加工基金，我們有將資料","  送給孔委員，委員大概也瞭解了，這部分委員所關心的是兩個園區，一個是臺中，一個","  是屏東，他們在污水廠處理的比較沒有效率，即有虧損的狀態。事實上兩個園區最大的","  問題還是在於廠商家數不多，其中在臺中園區是第一名跟第二名的廠商，其營業額都非","  常不如理想，特別有一家已經算是倒閉；屏東部分也有一家最大的廠商，用水量也是最","  多的，在5年前也是因為太陽能板的多晶矽產品，影響到其營收，後來也倒閉了，所以","  在這種情況之下，污水廠的營收比較差。","   這幾年我們也做了一些改善，尤其是屏東的污水廠，這幾年的虧損也在縮小，所以懇","  請委員能夠支持，因為這部分的收入要再增加，在短時間內比較困難，尤其是受到最近","  的疫情影響，但我們在建廠等各方面也在努力當中，也許需要一點時間，希望委員支持","  ，不要凍結。"],["主席：請孔文吉委員發言。"],["孔委員文吉：這個要凍結啦！因為中港污水處理廠營運有達到預期的8成，但是屏東跟臺","  中污水處理廠都沒有達到預期的半數，你剛才已經說明理由了。"],["黃處長文谷：是。"],["孔委員文吉：我建議凍結3成，希望你們能夠改善，好不好？"],["黃處長文谷：跟委員報告，我們正在改善當中，剛剛也有說明，屏東部分從106年開始，","  原來是1,300萬元的虧損，到去年已經降到1,000萬元的虧損，事實上這些收入是來自於","  廠商的收入，所以基本上如果凍結，也不是我們的支出項目。"],["孔委員文吉：你現在已經提出了問題，我就先凍結，請你們提出一個改善的辦法，這樣","  凍結才有意義，那凍結幾成……"],["黃處長文谷：我們倒是可以提出說明，不過因為這是一個收入，從廠商的收入……"],["孔委員文吉：沒有，這一定要凍結啦！因為屏東跟臺中的污水處理廠績效很差嘛！"],["主席：是不是請行政部門再作說明？當然對廠商，對中小企業加工出口區我也是非常重","  視的，我有一個想法，加工出口區有很多是免稅區、特區，因為在當地也有當地的縣市","  政府，我覺得加工出口區一定要加油，你們應該是要維護廠商的權益及義務，而不是去","  找碴啦！我發覺現在很多的加工出口區組織單位的人員，比縣市政府管控得還嚴格，這","  實在是有問題。我們當然不能違法，但是也不能去找碴，應該要以協助的立場，我想孔","  文吉委員的方向也是如此，你們對廠商講得「離離落落」，但他們都是你的金雞母耶！","","","   我再強調不能違法，但是也不能用找碴的方式，應該要以各種方法提供協助，這樣才","  對嘛！"],["黃處長文谷：是。"],["主席：因為加工出口區裡面有很多的消防措施等，還是要配合當地縣市政府，依照當地","  縣市政府的標準都能符合，但卻不能符合你們的，這樣真的很離譜！我們經常碰到這樣","  的協調案，我覺得對廠商而言，尤其是在疫情階段，實在就很傷腦筋，他們都生靈塗炭","  了！","   孔文吉委員，還有沒有其他意見？"],["孔委員文吉：在臺中加工出口區，你們現在的廠商有幾成？"],["黃處長文谷：目前的廠商幾乎都是全部進駐完畢，不過我跟委員報告，在最高峰的時候","  ，我們大概有將近1,000億元的營業額，但是剛剛提到有兩家廠商，一家是在5年前營運","  失利，現在有占我們園區面積大概10%的廠房在拍賣當中，因為在拍賣當中，就要經過","  一定的程序，才有辦法再讓新的廠商進駐；另外有一家是做相機的，因為受到手機的影","  響，營收減半，這種情況就會對我們園區的收入造成一個比較大的影響。以上就這部分","  跟委員報告。","   剛剛召委提到的我們會謹記在心，事實上部、次長也都很關心，因為我們是以輔導來","  代替處罰，這部分一定是這樣做的，如果有個案，請委員或是各單位一定要給我們提醒","  。"],["孔委員文吉：好，凍結數少一點，但還是要提出報告。"],["黃處長文谷：我們提出報告，但是可不可以用主決議的方式？"],["孔委員文吉：凍結2成啦！"],["主席：請主管單位尊重每個委員，不要你們自己找方法！要做主決議或決定幾成什麼的","  ，要聽委員的，好不好？不要自己想方法。"],["孔委員文吉：這都沒有來溝通啊！你現在叫我做主決議，我怎麼能接受！"],["主席：請翁重鈞委員發言。"],["翁委員重鈞：歲入部分用凍結的方式我覺得比較不像歲出這麼具體，但是剛剛孔委員也","  特別強調，就是你們一直都沒有來跟他溝通，他的很多意見你們大概也不瞭解嘛！我建","  議這個案子暫時保留一下好不好？"],["主席：不要保留啦！因為今天只要審查四大基金。","   我們還是請主管單位再做說明。"],["黃處長文谷：我補充一下……"],["翁委員重鈞：經過一輪以後再來處理，先讓他瞭解一下嘛！"],["主席：不要啦，依序把它處理好啦！"],["黃處長文谷：事實上我們有到委員辦公室，可是委員排不出時間。"],["孔委員文吉：上次有一家廠商想進駐，你說臺中工業區是以五大產業為導向，有沒有？","",""],["黃處長文谷：是。"],["孔委員文吉：你們的招商辦法要公開透明！我想你應該很清楚嘛！","   處長，我覺得這個要凍結啦，因為我們的提案是要求你們「積極招商增加納管對象以","  提高污水廠利用率」啊！"],["主席：這樣子好不好？因為第2案還有一點爭議，我們暫保留，到全部結束之後再回來討","  論。"],["翁委員重鈞：利用時間跟孔委員好好說明一下啦！"],["賴委員瑞隆：把握時間溝通一下啦，好不好？"],["主席：相關單位趕快去說明。"],["黃處長文谷：好，謝謝。"],["主席：接下來處理第3案，本案和「服務費用」有關，蘇治芬委員提議減列100萬元，請","  行政部門說明。"],["何處長晉滄：報告委員，有關這個案子，我們會增加4億3,900多萬元，最主要是因為我","  們辦理加強中小企業投資方案，大概已經核定了429家廠商，總投資額1,800多億元，目","  前銀行核准的貸款金額大概是502億元左右，到年底預計會達到600億元。因為我們會補","  貼銀行手續費1.5%，預計需要9億元，所以我們編了7.56億元。這個部分我們會撙節支","  出。如果委員提案減列100萬元的話，事實上我們也可以接受，因為我們會用撙節支出","  的方式來處理。"],["主席：請蘇治芬委員發言。"],["蘇委員治芬：我不用發言了，因為他說同意減列100萬元啊！"],["翁委員重鈞：減列1億元？"],["何處長晉滄：減列100萬元。"],["賴委員瑞隆：同意啦！好啦！"],["翁委員重鈞：太少了啦！"],["主席：有12.47億元耶！"],["賴委員瑞隆：主席，我們快一點啦！如果他同意的話，就照蘇委員的提案好了。"],["翁委員重鈞：處長，這個把你減列100萬元也沒有什麼意思啦！我是支持蘇委員，不然我","  無法同意這個案子。","   我昨天質詢中小企業信保基金的部分，他們截至目前為止是78億元，你上次跟我說你","  們所有的都已經捐助了。你去對照一下，看看你跟我講的和他們昨天講的一不一樣。他","  說你們現在才撥了20幾億元！你們在這裡講話都不負責任耶！預算我是內行的啦！我跟","  你說實現數是多少，你說全部都撥入了；我昨天問他，他說總收入才70幾億元！立法院","  跟你講的話，你要聽清楚！我對預算是內行的！"],["何處長晉滄：是，謝謝委員。"],["主席：機關要不要再說明？"],["何處長晉滄：我們對信保基金的捐助是這樣，信保基金目前有一些逾放的部分需要做代","  償，政府會完全負起代償的責任。"],["翁委員重鈞：我上次問你的是現在實現數多少，你跟我說全部都撥入了！"],["主席：不可能啦！"],["何處長晉滄：報告委員，沒有啊，我們是分階段撥，因為我們的預算是有分配數的。"],["翁委員重鈞：你去看看自己之前答復的跟昨天中小企業信保基金董事長跟我答復的一不","  一樣！"],["主席：這樣好不好？翁委員，不要生氣，我們是不是做一個主決議，請他們就你剛才所","  說的這個部分把翔實的資料送過來？"],["翁委員重鈞：你們才撥了20幾億元，還跟我講……"],["主席：不可能全部啦，怎麼可能！"],["何處長晉滄：對，不可能全部。"],["翁委員重鈞：預算書寫的分配數，以為我不懂喔！"],["主席：好、好、好，不要生氣、不要生氣。","   所以我還是請……"],["翁委員重鈞：預算的分配數我會不知道嗎？我研究預算……"],["主席：還是請機關單位回答的時候，我們大家理性討論。","   這個案子我們就依照蘇治芬委員的提案減列100萬元，然後做一個主決議，針對翁委","  員剛才所提的，你們趕快把文字送來。"],["何處長晉滄：好。"],["主席：第3案就做這樣的決議。主決議的部分請趕快寫出來。","   接下來處理第4案，本案和國庫撥補的部分有關，第4案和第5案一併討論。本席是建","  議減列3億元，邱議瑩委員是建議凍結1%，請機關單位說明。"],["呂局長正華：跟召委和各位委員報告，這主要是在工業局的部分，包括大林蒲一個新材","  料循環園區的申請設置計畫，針對這個計畫，我們近期非常密集地在跟高雄市政府討論","  ，12月12日、12月13日也會到地方去辦說明會。因為推動的時候需要經費，所以由國庫","  撥補大約15億元的經費進基金，如果有凍結、刪除，在我們推動時都會影響到推動的進","  程，還是要拜託委員給我們支持，尤其新材料循環產業園區的部分已經報行政院核定，","  在很多場合、經濟委員會也討論過，有很多委員也關心進度，希望在預算上給我們支持","  ，以上報告，謝謝。"],["主席：請賴委員瑞隆發言，之後是蘇治芬委員。"],["賴委員瑞隆：這部分會主要牽扯到大林蒲遷村，大林蒲有這麼多煙囪是空污嚴重的地區","  ，當地居民超過九成都希望能夠遷村，本席希望這個預算能夠不要刪，因為刪減確實會","  影響到遷村的程序，現在我們也希望加快遷村的速度。"],["呂局長正華：12日就要去說明，這是整套的計畫，行政院已經核定，希望委員給我們支","  持，讓我們跟鄉親說明時，能夠更加完備，行程上能夠如期，以上報告。"],["主席：請蘇委員治芬發言。"],["蘇委員治芬：是不是可以請業管單位再解釋一下，新材料循環產業園區裡面的內容是什","  麼？"],["呂局長正華：大林蒲部分為兩個部分，一個是委託給高雄市政府辦理民眾遷村的期程，","  遷村之後，要有一個續地計畫，我們是由工業局來做新材料循環產業園區，希望能夠把","  附加價值比較高的材料部分在那邊做園區的報編，現在是遷村跟報編兩個並行處理，未","  來希望能夠有循環經濟的示範，同時希望產業發展所需要的材料廠商能夠在那邊有一些","  發展，以上報告。"],["主席：還有沒有其他委員要發言？"],["翁委員重鈞：我請問局長，你說增撥產業園區開發管理基金，一個是大林蒲的部分，這","  跟過去經濟部或工業局在推動的產業園區的開發有沒有關係？"],["呂局長正華：我們是產業作業基金，未來跟臺糖只租不售的部分也需要基金的支出，所","  以我們跟行政院報告，兩筆都需要經費，希望能夠由公務預算撥補……"],["翁委員重鈞：我現在請教你的是，這個基金跟前一段時間南部幾個地區、縣市在臺糖土","  地裡面開發工業園區有沒有關係？"],["呂局長正華：是基金底下的兩支，沒有關係。一個是做高雄大林蒲地區的產業循環專區","  ，包括遷村。兩個都有報行政院，另外一個現在是缺地……"],["翁委員重鈞：南部園區的基金多少錢？"],["呂局長正華：整個基金的部分，我在任的時候，因為「006688」有租轉售，所以是慢慢","  還，基金財務比較好一點，比如：我印象中臺糖是要4、500億元的借支，同時在林蒲基","  金這邊也大概4、500億元，所以基金支應上面會有不足，基金有循環性自籌的部分，因","  為服務費沒有漲，所以才從主計總處撥補15億元過來，這15億元很重要，對我們基金的","  財務有挹注，跟委員報告。"],["主席：還有沒有其他委員要發言？"],["翁委員重鈞：你們跟主計總處爭取這個預算也不簡單！"],["呂局長正華：謝謝委員，我們努力做，能夠多做就多做一些。"],["主席：其他委員有無意見？因為本席也是提案人，我這邊給機關說明，你一開始解釋說","  ，如果把它凍結或者是減列會影響到你們，這個我提出抗議，因為提案人有邱議瑩委員","  跟本席，你扣這麼大一個帽子，我檢視你以往所做的，你每一年都停留在那裡，都沒有","  動！"],["呂局長正華：不好意思，我修正！"],["主席：你怎麼可以扣這種大帽子呢？"],["呂局長正華：好，謝謝，我們會調整。"],["主席：我們提案的目的就是要協助所有廠家，你怎麼馬上扣這種帽子，以後有哪個委員","  可以提案？"],["呂局長正華：不好意思！"],["主席：行政、立法本來就是如此，大家各盡本職，你們直接把帽子扣上來，減列跟凍結","  會影響到你們什麼？","   本席從今天開始檢視你以往所做的，你已經延宕多久了，為什麼人家會提出這個，對","  不對？你也不是今天才當局長，責任都要有啊！怎麼能直接扣那種大帽子呢？你把底下","  這些立法委員，包括本席，每個都扣上帽子，以後誰敢講話？民眾情何以堪，對不對？","",""],["呂局長正華：召委，不好意思。"],["主席：次長，你在這邊，可以如此嗎？以後中華民國臺灣就是一言堂，可以嗎？我再次","  強調，大家理性討論，本年度經濟委員會的預算幾乎都沒有刪，因為你們都很辛苦，我","  們要努力去做，但是也要尊重各自的立場，對不對？立法委員尊重公部門，公部門也應","  該尊重民意代表的立場，哪有一提案就會影響到什麼，怎麼可以如此？"],["林次長全能：主席，我代表經濟部說對不起，我們同仁在回答的時候，時間上可能比較","  急，所以回答的不是很好，我代表經濟部跟召委這邊說聲抱歉，我們尊重委員所提出來","  的預算意見。","   剛剛同仁說，這筆預算確實有相當多的急迫性，請召委這邊給我們體諒跟支持。"],["主席：不是體諒，我們是針對事情。本席請教，這個案子你預定開發的時程、流程以及","  遷村等，你的計畫書出來了嗎？"],["呂局長正華：有，我們有報到行政院。"],["主席：你有給我們經濟委員會嗎？"],["呂局長正華：之前有來這裡做報告。"],["主席：報告內容有嗎？"],["呂局長正華：抱歉，之前……"],["主席：中華民國的國民都在看，23多億元的預算要立法委員支持通過，有理，全數給，","  甚至不夠再追加，23多億元的預算已經延宕那麼久，今天你還要來爭取這個預算，你沒","  有時程，如果這樣就要通過，我們這些立法委員怎麼跟國人交代，都是納稅錢耶！"],["呂局長正華：委員，我的用語不當，不好意思！"],["主席：請賴瑞隆委員發言。"],["賴委員瑞隆：主席，我建議請他們再補書面資料給所有委員們，好不好？"],["呂局長正華：是。"],["主席：我們暫緩，待會再處理，謝謝。各位同仁都同意嗎？","   繼續處理第6案到第9案，各位同仁，我們共同討論，其中有增列500萬元、300萬元，","  陳明文委員、陳亭妃委員的提案，請行政單位說明。"],["黃處長文谷：第6案，陳委員關心的是臺商回臺是不是可以有增加預算的機會，確實臺商","  回臺，對我們來講，有很多廠商進來，不過從建廠到完成、到營運產生收益要一段時間","  ，預計可能要兩、三年之後，再加上今年有疫情的關係，恐怕對明年的影響也比較大，","  所以明年的預算要增加比較困難。同樣，陳亭妃委員也是談到，當然他也關心園區招租","  的情況，如同剛剛跟孔委員報告的，我們主要還是臺中園區跟屏東園區，因為受到過去","  廠商營運失敗的影響，所以招商比較困難，現正在努力當中，如果真的要營收增加、產","  生租金收入是比較困難的，以上這兩部分是關於我們管理收入的部分。","   第8案、第9案是租金收入，這主要是來自土地租金的收入，我們是根據公告地價的百","  分比計收，大概是5%左右，這部分要提升，坦白講也有困難，因為109年的公告地價大","  概有3%-","  20%的降幅，特別是臺中地區滿體恤我們的廠商，有降到百分之十九點多。當公告地價","  下降的時候，土地租金要增加比較困難，這部分要跟委員會說抱歉，所以對於第8案、","  第9案要增列預算有實質上的困難，不是我們公部門不願意努力，謝謝。"],["主席：謝謝說明，請翁重鈞委員發言。"],["翁委員重鈞：增加預算跟執行有什麼困難？"],["黃處長文谷：委員剛剛也提到，我們非常尊重委員的支持……"],["翁委員重鈞：你說這麼多，其實增加歲入或這個一點意義都沒有，但是委員的提案是對","  你們的期許或者push，希望你們好好做。當然你剛剛談到臺商回流的問題或者是工業區","  的租金，也會碰到一些時間上沒有辦法馬上就做到的狀況，但是還有很多閒置的工業區","  ，假設你們好好地努力，針對閒置的工業區好好招商的話，有可能會增加。假設情況都","  不好，增加300、500萬元的收入，其實對你們來說也沒有作用，因為歲入其實是低的，","  不增加也沒有用。有的委員提500萬元，有的提300萬元，反正多一點沒有關係，但是我","  覺得增加這個沒有什麼意義，所以你也不必解釋太多，解釋太多會讓我們覺得立法委員","  談這個很沒有意思。"],["主席：各位同仁如果沒有其他意見，因為提案人陳明文委員及陳亭妃委員不在現場，的","  確我們臺中市的地價稅平均降低了20%，收入也的確會減少，這個是不是就照原列數通","  過？沒有意見就照原列數，謝謝。","   接下來處理營業總支出的部分，第10案至第13案。有謝衣鳯委員、賴瑞隆委員及邱臣","  遠委員提案，有凍結10%、減列500萬元、凍結500萬元，也有全數減列，這是在業務成","  本的第12案，也有在專業服務費9,750萬元的部分凍結200萬。請機關說明。"],["黃處長文谷：第一個案子是謝衣鳯委員的提案，謝謝在禮拜四能夠讓我有機會當面跟委","  員報告。這幾個問題都非常深入，談到我們園區目前的經營狀況，包括剛剛孔委員也關","  心屏東、臺中污水廠的問題，以及我們有園區基本費只收1,000塊。事實上，這部分在","  公務預算的時候，我們已經承諾要改變，也已經作成主決議。至於有關園區可能產生違","  章的部分，這部分都依照內政部的違建處理方式在處理，尤其是在100年以後，都沒有","  新增的違建。至於臺中園區的平價空間，事實上，已經在招商，目前正開始動工興建中","  。有關謝委員的部分，我先這樣說明。","   賴委員的部分提到我們的勞務成本增加，事實上，因為我們在下個年度極有可能會跟","  工業區合併，整個產業園區的幅員會擴大，行政院要求我們的資安等級從C級提高到A級","  ，所以整個電腦維護的成本會增加，因而增加了1,000萬元。事實上，如果相抵之下，","  我們才增編700多萬元，其他預算還是降低的，所以這部分也希望委員能夠支持。","   剛剛我跟邱委員報告，之前我們到辦公室也跟主任報告，有關出國旅費的部分，事實","  上，我們才編48萬元，主要是往新南向東協國家以及日本的部分，所以這部分48萬元大","  概只有兩到三場，我們希望下半年有機會能面對面，帶廠商到外面增加商機。在機票費","  用可能提升的情況之下，我們希望這部分也能夠保留。邱委員也關心屏東污水廠的部分","  ，剛剛也說明了，我們希望委員能夠體諒。屏東是我的故鄉，我也非常關心，但是當一","  家大廠離開之後，我們必須填補那個空間，包括要把舊的廠區打掉，污水廠當時也是為","  了它來蓋的，要增加水量需要一點時間，也希望委員在預算上給我們支持。以上報告，","  謝謝。"],["主席：有沒有委員要提意見？各位委員沒有提意見之前，我想請問一下，產業園區C級變","  A級當然是我們的方向，你們也辛苦，一定要努力，但是你剛才說產業園區要跟工業區","  合併是什麼意思？"],["黃處長文谷：我剛剛可能講得太快了，應該說加工出口區在組織改造的規劃當中，目前","  院裡大概的初步方向是，希望把工業局的62個工業區及10個加工區合併成一個產業園區","  管理局，未來有關園區服務的工作都由一個機關來服務。"],["主席：再說明一下，62個工業區跟產業園區……"],["黃處長文谷：跟加工區。"],["主席：62個產業園區要跟工業區……"],["黃處長文谷：產業園區就是一般所稱的工業區，加工出口區有10個，所以10個加工出口","  區……"],["主席：62個加10個，即72個要去成立一個什麼？"],["黃處長文谷：產業園區管理局，就是經濟部……"],["主席：它歸屬在哪裡？"],["黃處長文谷：在經濟能源部底下的一個……"],["主席：經濟能源部？"],["黃處長文谷：對，未來組織改造會變成經濟能源部。"],["主席：時程是什麼時候？"],["黃處長文谷：現在正在擬草案當中。"],["主席：所以還沒有草案嘛？"],["黃處長文谷：是，事實上也曾經……"],["主席：沒有草案，預算要怎麼支出？"],["黃處長文谷：因為要所謂的超前布局，行政院……"],["主席：超前部署應該有東西才編列預算，你怎麼會先編列預算，然後再來組織呢？顛倒","  了！"],["黃處長文谷：因為院裡考慮到未來這個組織合併的方向……"],["主席：為什麼都做這種事情倒著走呢？這個邏輯很奇怪啊！應該是你們有方向，62個加","  10個要在哪一個單位、要怎麼樣，就像水利署把水利會納進來了，然後到現在完全不知","  道原本要怎麼做，結果現在統統都沒有內容。10月1日開始到現在，已經12月多了，還","  沒有組織內容，都是倒著做，這個邏輯很奇怪。"],["黃處長文谷：這個組織的改造事實上也談了十年，去年曾經在最後一個會期的時候把案","  子送到立法院，後來在三讀的階段撤案，所以當時是……"],["主席：對啊！政府在三讀的時候撤案，表示完全沒有內容嘛！你自己拿出來又撤案，現","  在沒有組織卻要把預算給你，這個邏輯太奇怪了。次長，你說明一下。哪有人這樣？你","  送到立法院三讀，這個組織的案子被你自動撤回，你竟然在這個年度要拿預算，而且沒","  有內容，這個邏輯太奇怪了！這個政府到底出了什麼問題？怎麼可以這樣？都隨便你們","  玩！"],["林次長全能：您剛剛所問到的應該是我們電腦軟體服務費增加的部分，事實上，這樣的","  電腦軟體服務費增加有幾個很重要的方向，其實最大的重要方向是資安防護要提升。"],["主席：本席現在跟你講組織，你卻在講電腦。"],["林次長全能：因為剛剛他回答的部分是針對那筆預算沒辦法處理。"],["主席：沒有啊！"],["黃處長文谷：我可能講得快了一點，事實上，組織當然還沒完成，但是我們的資安即便","  只有加工出口區……"],["主席：處長剛才從頭到尾都沒有講到資安，我們只有講組織。"],["黃處長文谷：我可能講太快了一點。資安等級一定要提升，特別是在技術面，從C級變A","  級。"],["主席：次長在這裡，我想所有委員全部都支持我們的產業，可是你們這樣報告，而這個","  預算這麼多，都是人民的納稅錢，你們連組織都沒有，還自行撤案，然後要來拿預算。","  我們不知道你的錢要花在什麼地方，這個邏輯太奇怪了。就跟剛剛第4案及第5案一樣，","  你要拿到這23億多元，應該要預計該怎麼做，不管時程是三年、五年或十年都應該要有","  ，你才能夠得到民意支持預算。我們完全不知道這23億元的時程是什麼、要做什麼，只","  說給你們，你們就會去做，可是我們看到以前至今延宕的狀況，每一年都是這樣。審預","  算不能是如此，對不對？"],["林次長全能：我認同主席剛剛提的部分，但是剛才提到23億元的部分有它過去延宕的原","  因，但是我們現在規劃的部分是有具體的時程，我們會依照主席所言提出一個具體的…","  …"],["主席：具體的規劃，今天要審預算耶？我們已經詢答完畢，今天要直接審預算，你們連","  資料都不拿出來，為什麼要掩蓋？你們同仁這麼辛苦做的事情，應該要拿出來讓社會大","  眾了解，也幫你們拍拍手啊！你們不拿出來的理由是什麼？怕什麼？這個邏輯太奇怪了","  ！這樣要我們如何審預算？","   先休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   處理第10案到第13案，有委員提出凍結10%，剛才本席與機關單位都做過說明，請問","  各位委員的意見？","   請賴委員瑞隆發言。"],["賴委員瑞隆：本席提的是第11案，先不談是否要組改，其實，該做的事情還是要做，今","  年在電腦軟體服務的部分新增了一筆1,054萬元，請你們等一下做個詳細的說明，如果","  大家有疑慮的話，看看是否要在這個地方做一些凍結或怎麼樣來做處理，不過，這與組","  改並沒有直接關係。"],["主席：請蘇委員治芬發言。"],["蘇委員治芬：關於今年增加的電腦軟體服務費，因為電腦軟體服務費牽涉到資安的問題","  ，本席認為，原列數並不宜刪減，如果是像賴委員剛才所講的要凍結一部分，可能會影","  響到業務的推動，通常過了一個新的年之後，勞務支出在年初就要趕快進行招標，不然","  勞務工作如何進行呢？因此，針對這個部分，是不是請賴委員再考慮一下，我們還是按","  照原列數通過，好不好？"],["主席：請邱委員臣遠發言。"],["邱委員臣遠：本席這邊提了2個案子，首先是第12案的部分，針對加工出口區作業基金的","  國外旅費，相關單位已到過本席辦公室報告。我們提這個案子主要是希望在疫情還未停","  止之前相關出國行程應該要先暫停，保障公務人員的安全，不過，剛剛業務單位也有詳","  細說明，假設下半年後疫情緩解，相關的出國計畫開始運作，成本將會提高，而且這個","  金額也不是很高，因此，我們也同意業務單位的說法，免予減列。但是，我們要再次提","  醒，這段期間包括RCEP在內，新的區域經貿、經濟局勢已經起來了，相關的會議不能暫","  停，還是必須要求相關單位透過視訊及網路的方式，執行與國際相關單位的線上會議。","","","   第二個是第13案，關於屏東污水廠的部分，108年度污水處理率為46.05%，參考108年","  度收入預算，總共是1,303萬8,000元，但是，實際的決算數只有430萬2,000元，與原先","  的預算數有明顯的差距。針對這個部分，我們要求凍結200萬元，請工業局就相關的問","  題提出書面報告至經濟委員會後始得動支，以上。"],["主席：請翁委員重鈞發言。"],["翁委員重鈞：處長，請教一下，賴召委的說明中提到106、107、108的預算數及決算數，","  針對109年的部分，今年只剩下1個月，你是否能說明一下，截至目前為止，11億7,404","  萬元的執行率是多少？"],["黃處長文谷：截至目前為止，這筆預算執行了將近10億元，也就是9億7,539萬2,000元，","  基本上，與分配數是一致的。"],["翁委員重鈞：9.75億元？"],["黃處長文谷：是。"],["翁委員重鈞：執行率……"],["黃處長文谷：相當高。"],["翁委員重鈞：參考106、107、108、109年預算與決算的執行狀況，大致上執行率應該是","  還可以。"],["黃處長文谷：幾乎都是99%、95%。"],["翁委員重鈞：剛剛召委也特別強調資安的問題，而且今年在資訊方面的預算也多了一點","  ，本席個人並不反對資訊安全的重要，因此，本席也支持蘇委員的意見。另外，關於邱","  委員提到的屏東污水處理廠，這個執行率倒是低了一點，希望你們能加強一下。"],["黃處長文谷：遵照辦理。"],["主席：請孔委員文吉發言。"],["孔委員文吉：有討論到第17案嗎？"],["主席：沒有，現在是處理第10案到第13案，還有沒有其他委員要發言？"],["賴委員瑞隆：尊重2位委員的意見，本席同意照列。"],["主席：業務總支出是12.9397億元，比照去年109年大概增加了1.2億元左右，行政部門說","  是用於資安的部分，但是，我們仍然沒有看到相關的內容。現在有委員提出凍結10%、","  減列500萬元，甚至是全數減列，這是關於旅費的部分，然後也有委員提出凍結200萬元","  ，基於對所有委員及對行政部門的尊重，業務總支出的部分就刪減100萬元，不需凍結","  ，讓你們自行勻支，好不好？這樣也尊重所有的委員，好不好？如果沒有意見，這個部","  分就照本席所說的通過。"],["黃處長文谷：謝謝。"],["主席：不過，第10案到第13案涉及資安的部分，大家都非常的關心，是不是就針對資安","  的部分寫一個主決議？處長，因為你們增加了一億多元的預算，所以就寫一個主決議，","  包括你們針對資安的建置等等，謝謝。","   處理第14案，產業園區開發管理基金的部分，請說明。"],["呂局長正華：關於第14案的部分，主要是針對一般公共設施維護費的虧損，再加上污水","  處理廠在使用率上偏低，我在此做個說明。在一般設施維護費方面，其實是因為資產增","  加也連帶使折舊費用增加，才會造成這樣的情況。我們也找了一些改善的方式，譬如在","  採購上、在支援互通上、以及讓企業參與認養公共設施等等。至於污水處理使用費的部","  分，我們也在積極改善當中。現在主要是勞務收入還要增列500萬元，我們覺得是比較","  辛苦，希望委員同意這個部分能夠免予增列，以上報告。"],["主席：關於勞務收入的部分，陳亭妃委員不在現場，各位委員，有沒有要提議的？"],["賴委員瑞隆：沒有意見。"],["主席：增加勞務收入應該是還好吧！總共二十一億多，你們62個工業區平均分配也才多","  少而已！"],["呂局長正華：因為今年上半年遇到疫情，我們的一般公共設施維護費也有減收，這邊已","  經減少了，那邊又再增加上去，有時候……"],["謝委員衣鳯：本席認為，增加應該沒有什麼關係吧！"],["主席：請教局長，剛才你說的減收是哪一些？"],["呂局長正華：就是一般設施維護費的部分，因為遇到疫情的影響，我們是打折收費。"],["主席：打幾折？"],["呂局長正華：打八折。"],["主席：62個工業區都打八折？"],["呂局長正華：對。"],["主席：產業加工出口區有打折嗎？"],["呂局長正華：有，部內統一做處理，上半年在……"],["主席：產業出口區有嗎？你們有嗎？次長，有嗎？是統一或是只有工業區？"],["呂局長正華：它是租金的部分……"],["主席：產業加工出口區勞務的部分有打八折嗎？"],["黃處長文谷：我們紓困的時候，有半年是打對折。"],["主席：這個沒有統一啊！不要亂回答，因為產業加工出口區每天都來陳情，你們說未達","  到什麼金額，所以不行適用，你們不要亂回答。"],["黃處長文谷：這個是打八折沒錯啦！"],["主席：哪個部分打八折？"],["黃處長文谷：土地的租金。"],["主席：對啊！所以不是維護費，你們不要亂回答。"],["黃處長文谷：可能園區的名稱與工業區的名稱不一樣。"],["主席：經濟部是統一打八折，是不是？"],["黃處長文谷：是。"],["主席：工業區與產業園區都一樣，那是什麼項目？"],["呂局長正華：項目不一樣，因為工業區是用購買的土地，有一般設施維護費的科目，但","  是，產業園區與科學園區都是用租的土地，所以上半年進行紓困時有一併討論過。"],["主席：只有1月到6月，是不是？"],["黃處長文谷：就是半年期間，由廠商選擇，有些是從3月到9月。"],["主席：關於這個案子，本席要拜託次長，在疫情之下造成的影響參差不同，在5G的部分","  收益還是很高，但是，傳統產業就很可憐，它除了進入產業園區，也進入工業區，但可","  憐的就真的很可憐，因此，本席認為，初步大概是預估半年的時間，現在已經是年底了","  ，你們是不是去盤點一下？如果確實是有困難，既然現在紓困2.0已經晉升到紓困3.0，","  上次質詢時本席也特別提過，應該要針對中小企業，尤其是傳統產業，給予他們協助。","  次長，你們就規劃一下，針對中小企業在這次疫情遇到的困難，要如何為他們減免的部","  分，你們去做個盤點，好不好？本席認為，只有半年並沒道理，現在連貸款都延長一年","  了，對不對？現在2.0到3.0就是延長一年，怎麼可能基本的工業區都沒增加，只有半年","  而已，對嗎？你給人家一點點溫暖，人家就會很感動，我們現在是要拜託老闆不能倒，","  只要老闆不倒，員工就會有工作，現在是要拜託老闆不能倒，次長，你認為呢？"],["林次長全能：我們會詳細盤點。"],["主席：半年的期限應該要增加。"],["翁委員重鈞：召委這樣講是對的，次長，你應該要好好的盤點一下，其實，紓困3.0是對","  廠商另一階段的照顧，針對這方面也要充分的去盤點。在盤點之後，假設基金足以支應","  ，我們當然就從基金去支應，假設是不敷支應，你就應該想辦法從紓困特別預算中去找","  預算，因為它還是能夠移緩濟急，或者今年可以先用併決算數去處理，明年度行政院再","  給你們多一點的預算。因此，本席贊成召委的提議，她等一下會做一個主決議，你們就","  好好的盤點，好不好？"],["林次長全能：好。"],["翁委員重鈞：照顧我們的廠商，讓他們的員工能夠安定的工作、安定的生活。"],["主席：針對剛才的討論，我們就做一個主決議，目前62個工業區以及10個加工出口區，","  總共是72個，由經濟部統一給予八折的優惠，我們希望能夠延長半年，總共是一年的時","  間，等下我們會做成主決議讓你們去執行。大家可以看到，從1月份到12月底，現在狀","  況更嚴重了，而且陳時中部長已經表示將暫停印尼移工入境，影響的不只是長照，勞工","  的部分也會出問題，因此，我們必須支持他們不要倒，讓員工有工作可以做。次長，我","  們做這個主決議讓你們去執行，原本是半年的時間，你們就延長半年，我們再來看情況","  如何。"],["林次長全能：誠如委員剛剛所提的，我們會盤點來處理。"],["主席：原本是半年，現在再延長半年，工業局的看法？"],["呂局長正華：我們會照委員說的去努力。"],["主席：各位同仁，如果主管機關也同意，由於這個疫情還是沒有止境，而且目前移工的","  部分已經被限制進口，對於年底到過年前的這段時間更是很大的衝擊，因為印尼移工大","  概要2、3個月才有可能再入境，這個會很麻煩。在這樣的情況之下，針對第14案的部分","  ，我們就照原列數通過，同時做一個主決議，將目前72個工業區及產業園區的八折優惠","  延長半年，總共是一年的時間，協助所有的企業，謝謝。","   處理第15案到第22案，在營業總支出的部分，有委員提出凍結10%、凍結3,000萬元、","  凍結30%，也有委員提出減列1,000萬元並凍結2,000萬元、減列200萬元、減列105萬4,","  000元、甚至有全數減列。其中第21案是針對服務費的部分、第22案是凍結8,000萬元，","  提案委員有邱臣遠委員、林岱樺委員、賴瑞隆委員、謝衣鳯委員及孔文吉委員等，請機","  關說明。"],["呂局長正華：關於出國旅費的部分，感謝邱委員對於加工處所做的指導，其實，今年確","  實也不容易用視訊的方式做處理，但是，我們還是與全球臺商會一起去推動，透過今年","  這樣的視訊方式之後，對於許多供應鏈的移動一事，大家認為可能還是需要保留這樣的","  經費去推動，這是第一個。第二個，這裡面還有幾個提案，主要是針對目前工業區閒置","  用地的執行狀況，其實，在產創第四十六條之一給予我們法律授權之後，我們就積極的","  去推動，目前促進公告閒置土地的使用已經達到81%，剩下21家大概是10公頃的土地，","  有些做得比較慢，我們已經開了十幾次的會議，每次去做審認，真的有否發揮選件的效","  果，因此，我們會再做努力，讓工業區的土地能更有效運用。","   賴委員提到臨海工業區道路預算編列不足，其實，前瞻的部分已經針對小港那邊給予","  協助，而且前瞻計畫2.0的預算經費，在財委會審查時，我們也已經有納入，希望委員","  能夠給予我們支持。孔委員的提案是針對土地的部分，花蓮的和平工業區是比較辛苦一","  點，可能要與縣府做八不政策上的調整，所以和平工業區我們也會去做努力。至於其他","  像水及敦親睦鄰等等，有些是在我們的能力範圍之內去做努力，以上報告，謝謝。"],["主席：請賴委員瑞隆發言。"],["賴委員瑞隆：其實，臨海工業區是臺灣鋼鐵的重鎮，也因為鋼鐵的關係，那裡的大型車","  輛很多，造成道路損壞非常嚴重，所以高雄以前常常被罵路爛，主要是大型車輛每次輾","  壓過後，再加上大雨，常常造成道路的損壞。這次因為有前瞻8億元的經費挹注進去，","  現在才有機會整個全部重鋪，但是，鋪好之後，未來還有許多後續的維護、許多後續的","  工作，如果依照工業局原本的規劃，每年只編列一百多萬元，遠遠無法解決問題，可預","  期的在幾年後路還是會一樣爛。","   本席的目的是希望工業局擔起這個責任，不要只想賺錢而已，工業區將鋼鐵的錢賺走","  了，爛的路卻留給當地的居民，這個是沒有道理的！本席認為，工業局應該要定期逐年","  編列經費，一段時間之後要整個做汰換，好的路除了給車輛走之外，也要給人民走，不","  要只想到促進重工業、鋼鐵工業的發展，卻任由道路持續爛下去。因為不是每年都有前","  瞻、不是每幾年就有前瞻，本席希望，工業局能將這個部分的經費常態化，次長，希望","  你們能夠常態性的編列，才不會讓工業區周邊的道路狀況越來越嚴重。"],["主席：請謝委員衣鳯發言。"],["謝委員衣鳯：剛才主席提到工業區未來預期將發生的就是用人的問題，但是，本席看到","  一個數據，我們的傳產業或是整體所有無薪假的人數，從高峰的一萬多人，到目前為止","  還是持續在一萬人左右，其中有七成多都是我們的傳產業者，而且在傳產業者當中，中","  部地區無論是臺中、彰化，可以說是傳產業者很大的重鎮，這次的RCEP，再加上疫情的","  影響，就你們所說的，你們只承諾半年的部分，其實，除了半年給予打折之外，我們更","  需要的是對整體產業進行盤點。部長說RCEP對我們傳產沒有影響，因為他們已經做好在","  東協的布局等等，其實，我們要嚴防的是產業外移到其他的地區，這是非常重大的問題","  。本席認為，工業局這邊一定要做好相關的規劃，你們是不是也可以就這些部分向本會","  的委員報告一下？本席認為這個東西很嚴重，但是，你們一直都沒有講清楚？"],["主席：請他們待會一併回答。","   請孔委員文吉發言。"],["孔委員文吉：請教一下，現在全國的工業區總共有幾個？哪些工業區的土地沒有充分利","  用？特別是有部分廠商租購地後，一直沒有建廠使用、一直沒有充分利用土地？譬如花","  蓮的和平工業區，目前使用的狀況如何？你核定它多少土地？如何輔導？土地有沒有充","  分利用？關於花蓮的八不政策，你們如何協調，讓工業區的土地能充分被利用？"],["主席：請邱委員臣遠發言。"],["邱委員臣遠：本席也滿贊同謝委員所講的，針對RCEP的部分，部長所做的回應是相當的","  樂觀，她是說對傳產的影響有限，並不是說完全沒有，但是，本席認為，這個部分包括","  這幾年的美中貿易戰、後來的反送中、到現在的後疫情時代，整個投資臺灣的三大方案","  ，包括臺商回流，無論是當時的新創5＋2或是蔡政府在520之後談的六大核心產業，國","  內的工業區與國內傳產的相關盤點應該要做一個統整，哪些是閒置的？包括前面回來投","  資的，哪些已經先購地購廠，目前可能還沒有正式營運的，其實，應該都要做一個完整","  的盤點，才能進行工業區的相關活化，最重要的是能創造國內的就業。","   另外，本席要提到2個重點，第21案是針對國外旅費的部分，也是與剛剛的作業基金","  一樣，建議將相關的互訪諮商行程改成線上的會議。工業局也到本席的辦公室做過報告","  ，本席可以同意這個部分免予減列，但是，在此提醒工業局，相關的線上會議還是要繼","  續進行。至於第22案的部分，本席就稍微要堅持一下，關於污水處理廠的營運，針對產","  業園區開發基金的業務，經查基金轄下43座污水處理廠於106年到109年8月的營運結果","  ，累積短絀高達4億6,400萬8,000元，近四年收支都沒有辦法兩平，且期間污水處理場","  的平均設備利用率都未達六成，污水處理場的操作水量比例偏低，影響設備的利用效能","  ，應檢討強化污水處理廠的營運績效，以避免長期短絀侵蝕基金的財務結構，因此，我","  們在這邊提出凍結案，希望局長針對近四年收支無法兩平，累積短絀高達4億6,400萬元","  的部分，以及平均設備利用率未達六成的部分，是否可以先就強化污水處理廠營運績效","  簡單做一個說明，會後再提供相關的書面報告？"],["主席：待會一併說明。","   請翁委員重鈞發言。"],["翁委員重鈞：孔委員有一個提案，針對投資業務成本說明項下政策性開發不動產的成本","  ，剛剛同仁們也談到工業區閒置未使用的土地，本席認為，局長應該要有比較大的魄力","  去做。工業區土地的閒置不單指的是沒賣出去的土地，照理說，應該是要針對現有的這","  些公司或廠房，老的大概是沒有，然而，新的工業區大概都有一個開發的時程，或是承","  租時會規定開發的時程。其實，我們從兩岸政策的比較大概都可以看的出來，臺商在大","  陸投資，它批了土地給你，也會要求多久時間內要完成土地開發，如果沒有完成的話，","  它就會把土地收回。大陸這邊有類似的措施，譬如對於老舊社區或老舊工業區，它有什","  麼騰籠換鳥、工改供或是舊工業區的改造，其實就是在活化整個工業區的土地。有一些","  是增加土地的面積、有一些是增加建地的面積，讓工業用地能夠增加。","   假設今天沒有RCEP這個因素，臺商回流設廠的意願會很高，在意願很高的情形之下，","  你們當然就要找出土地，也不光是閒置的土地而已，像現有的土地、空下來的土地，如","  果我們有規範它多少年要建設，但是它並沒有建設，我們要如何去盤點這些東西？或是","  我們透過工業區的改造，讓它增加建築的面積，讓土地面積能夠多出來，這些都是可以","  採行的方式，也才有機會讓臺商回來投資，他們就不必為了土地問題煩惱。","   像我們嘉義縣鄉下的義竹工業區，你知道土地飆到多少嗎？5萬8,000元，最近本席聽","  到的數字居然是5萬8,000元啦！相較於現在的馬稠後工業區或是當初的大埔美工業區，","  它的成本確實是有高幅度的成長，對於臺商回流或是我們要引進人家來建廠投資，這是","  一個比較不利的因素。你身為工業局長，可以去參考其他國家如何做這些改革或開發，","  讓願意回來投資的廠家可以很快速的取得土地，也讓我們的土地能夠充分活用，這是第","  一個。","   第二個是地方產業園區的部分，你有談到政策性開發不動產的部分，本席並沒有反對","  ，對於凍結多少，本席也沒有意見，但是凍結的意義是督促你或是讓你做一個詳細的規","  劃，將來這些地方型產業園區的進度到底到哪裡了？有什麼困難，需要我們立法院經濟","  委員會幫你push、協助你去解決，我們也都願意去做這些事情。上次本席質詢時還特別","  強調，本席都聽蘇治芬委員的，因為我們是來自於兩個最可憐的縣份，其實，雲嘉嘉是","  臺灣最沒有受到照顧的兩個縣份，所以它的很多產業都比不上其他縣市。像花東、像離","  島都有建設基金，我們雲嘉嘉也應該要有建設基金，當時本席就提過我們這個區塊是缺","  乏照顧的，因此，產業園區在這個幾個地方，譬如在嘉義這個地方，本席是支持的，而","  且本席也希望你們不要耽擱了這方面的進度，我們確實需要這些工業區來招商，促進我","  們地方就業的機會，以上是本席的兩點意見。"],["主席：請蘇委員治芬發言。"],["蘇委員治芬：謝謝翁委員為雲嘉嘉發聲！這個產業園區推動辦公室的計畫是2,670萬元，","  這是硬體的部分，是嗎？在產業園區裡蓋這個硬體，是一個新的產業園區嗎？還是老的","  產業園區？如果是老的產業園區，應該早就有計畫在裡面，因此，這是新的產業園區要","  蓋這座硬體設備，是不是請局長再仔細思考一下，有些支出的項目是否違背使用者付費","  的原則？我們有一些開銷、有一些支出，是不是本來就應該是廠商使用者應該要付費，","  這個部分是不是也檢討一下？剛剛你說產業園區開發的專案辦公室計畫有一筆2,300萬","  元，現在又有一筆2,600萬元，這一目的管理及總務費用中占比較大的就是委託調查研","  究費，你們總共有13項的工作項目，其他都是比較小的，因此，光是這個委託調查研究","  費，你的明細如下，這是第13項的部分，所以請局長以後注意一下，好不好？其中工業","  用地的供給與服務的資訊網是在維護推廣研究計畫中，如果是資訊網，則這個用地供給","  與服務資訊網要用到800萬元，本席實在不知道你們是要用在什麼地方？這個部分是不","  是解釋一下，好不好？"],["主席：委員的發言結束，請行政部門提出說明。"],["呂局長正華：謝謝召委及各位委員寶貴的意見，我就按照順序提出說明。賴委員提到臨","  海地區的部分，我們會去做加強，這兩期的前瞻也會優先去做支持。第二個，大家比較","  關心的是RCEP以及產業升級轉型的部分，其實，王部長上上禮拜天與業者開過RCEP會議","  之後，也針對這些意見於上個禮拜找我們討論要如何去做產業升級轉型。上個禮拜我已","  經親自去高雄，組長也會到臺中去，針對不同的產業做進一步的了解。未來要推數位轉","  型的部分，如何用在地群聚的力量將數位拉進來……"],["謝委員衣鳯：局長，不好意思，剛才我們的提問是未來用人的問題，如果現在無薪假的","  人數還是維持在一萬多人，七成以上都是我們傳產的業者，第一個有用人的問題，我們","  現在面臨的是疫情期間所有傳產業者出口的問題，以及未來他們要出口時有RCEP貿易關","  稅障礙的問題，你對於這些問題都沒有解釋清楚，只是一直在講產業升級，其實，我們","  就是都不了解，目前產業的問題在哪裡？"],["呂局長正華：在用人的部分，我們知道今年上半年比較辛苦，下半年在國際上當然還是","  很辛苦，不過，有一些稍微調整得好一點了，但是，我們現在的紓困，7、8、9、10、","  11、12月，衰退50%，我們還是繼續提供給這些將員工顧好的廠商，同時政府出40%、廠","  商出60%，把失業的部分能夠往下壓低，現在還是持續在做，這也是立法院給予我們的","  支持。第二個就是關稅的部分，因為中國大陸也是RCEP的一員，所以我們要加入是有困","  難的，只能將我們的技術提升，讓做出來的產品具有競爭力。關稅當然也是很大的影響","  ，甚至一些業者還討論到匯率，但是，這兩個課題在我這邊比較無法處理，不過，對我","  而言，如何讓產業的競爭力能夠提升，我們的產業計畫如何對焦更清楚，協助它將產品","  研發出來，譬如加入一些自動化的部分，讓人力能夠減少，所以我們在智慧機械方面也","  推了所謂手工具與水五金的計畫，如何讓這個部分更聚焦、更清楚，我們近期也會努力","  。","   至於RCEP總體的部分，我們向部長報告過後，她也做了追蹤，我們會定期向她報告，","  針對每個產業的部分，一項一項的向部長報告，在此謝謝委員針對這個部分的提問。","   再來是邱委員提到的污水廠近四年無法兩平，主要是因為污水廠的使用費率無法再漲","  ，再加上這陣子遇到的環境挑戰也很大，所以收入的部分就沒辦法再往上，再加上去化","  汙泥的成本也會增加，以及折舊費用的提高等等，才會造成無法兩平的狀況。雖然我們","  的設備使用率在預算中心提的是六成多，但是，我們現在實質統計的部分，到今年9月","  底設備使用率已經有效提高到七成以上，我們已經努力讓使用率能夠提升了。","   針對翁委員所說的土地活用，感謝委員的提醒，我們有一個用地媒合的部分，如果工","  業區裡有土地、有廠房的需要，我們就會立刻協助媒合。這也是剛剛蘇委員問到關於媒","  合資訊網的部分，只要上網就可以查詢所要的區位，如果是個別來的，我們也會找工業","  區組的同仁提供這樣的服務。另外，還有我們推的立體化方式，也就是讓它的樓地板可","  以增加，這也是參考各國的做法。在工業區購地建廠之後多久要做使用，如果是新設的","  工業區，我們也會把這個部分加入，關於這些提醒督促的部分，謝謝委員的指導。","   蘇委員講到的這些推辦的部分，有一筆是我們針對未來台糖只租不售，提供做為未來","  推動所需要的資訊調查，同時包括對於土地環評書類資料的準備，這些都是需要人力去","  做，拜託委員能夠給予我們支持，以上報告，謝謝。"],["主席：孔委員，因為剛才的……"],["孔委員文吉：他沒有針對本席的第17案做說明，每位委員的部分都講到了，只有本席的","  提案沒有說明？"],["呂局長正華：抱歉！抱歉！"],["主席：請再補充說明。"],["孔委員文吉：主席，你講之前凍結，專案報告。"],["呂局長正華：孔委員，抱歉！因為剛剛提案很多，我沒有記起孔委員的部分！"],["孔委員文吉：和平的水泥專業區啊！"],["呂局長正華：和平的部分，現在已經使用了六成多，大概有三成八的部分是閒置的，因","  為縣府對環境永續及產業的發展有不同的看法，所以它認為應該要堅守八不政策，而我","  們也很密集的與縣府做討論。包括和平在內，如果臺商回臺有土地的需求，我們都會列","  在投資臺灣事務所的網路上，讓媒合時有需要的廠商能夠到……"],["主席：我們就努力去促進。"],["呂局長正華：謝謝。"],["主席：各位同仁，針對機關所做的說明以及委員的發言，第15案到第22案的部分，有委","  員提減列、有全數刪除、也有凍結數，是不是容許本席綜合大家寶貴的意見，這個案子","  的確還有許多不是很清楚之處，我們就凍結5%，提書面報告後始得動支。另外做一個主","  決議，針對RCEP，目前我們所受到的衝擊以及人力的部分，剛剛本席提的是移工的部分","  ，目前在臺灣的移工大約有70萬人左右，以越南及泰國占最多，但是，最近即將暫停印","  尼移工入境，根據目前的規劃，大概要2、3個月後才能再入境，針對這3個月的時間，","  除了對長照移工造成影響之外，其他產業的移工也都受到影響，我國要如何去做因應？","  也就是說，針對RCEP所產生的衝擊，請你們盤點。","   第二個議題是針對人力，包括本國人力在內，目前休無薪假的一萬多人中，有七千多","  人是國人，此外，如何協助解決移工問題，也做成主決議，好不好？請相關同仁趕快寫","  出來。","   請邱委員臣遠發言。"],["邱委員臣遠：主決議中可否包含剛才提到的產業園區發展基金汙水處理廠營運績效相關","  檢討報告？"],["主席：可以，你趕快寫出來，請機關協助。"],["邱委員臣遠：要增加力度，並提供報告給經濟委員會。"],["主席：是。針對這一項，也就是第15案至第22案，我們做這兩項主決議，請行政機關趕","  快處理文字。","   第23案由陳委員亭妃提案，要求增列500萬元，請機關說明。"],["黃處長正谷：陳委員提案要求我們增列勞務收入預算500萬元。中小企業發展基金最主要","  的勞務收入來自租金，特別是育成中心與新創園等一些新創團隊的租金收入，如果要我","  們增列500萬元，我們勢必一定要增加租金，所以，是否可以容許我們不予增列？"],["主席：請問各位委員有沒有意見？","   我補充一下，第15案至第22案凍結的5%須先扣除人事費用。","   針對第23案，請問各位委員有沒有意見？如果沒有，照原列數通過，請機關自己加油","  。","   處理第24案至第29案。第24案提案委員謝委員衣鳯改為主決議。第25案至第29案的要","  求包括凍結200萬元、減列100萬元、全數減列、凍結150萬元、凍結10%，提案委員有邱","  委員議瑩、邱委員臣遠與蘇委員治芬等。","   請蘇委員治芬發言。"],["蘇委員治芬：我的提案是針對中小企業發展基金下的服務費用，細項是中小企業加速投","  資行動方案委託融資的手續費。請業務單位就這部分解釋一下，好嗎？"],["主席：還有沒有其他委員要發表意見？委員一併發表意見後，再由機關一併說明。","   請邱委員臣遠發言。"],["邱委員臣遠：我主要是希望中小企業處說明的是第25案中小企業發展基金的投融資業務","  成本。我們知道本案委託五家公司投資管理創業育成信託投資專戶，也就是說中小企業","  處做了相關投資，但經查，撥付的15億1,237萬元中，累計到108年底已虧損2億2,240萬","  元，投資報酬率方面，除了臺灣育成以外，其餘均為負成長。針對這個部分，我希望相","  關機關─中小企業處簡單說明。","   第28案也是本席提的，同樣是針對國外旅費，中小企業處已向本席辦公室報告過，我","  也可以同意，因為不確定疫情在110年度是否仍會繼續，如果繼續，還是可以把預算留","  給你們，畢竟也不是很多，大概六十幾萬元。但其中相關的諮商、互訪還是要繼續，線","  上會議也要持續召開。以上，我想先請中小企業處針對創業育成投資專戶向我們說明。","",""],["主席：還有沒有其他委員要發言？","   請翁委員重鈞發言。"],["翁委員重鈞：我要呼應蘇委員。服務費用中的投融資業務成本是七億五千多萬元，比起","  上年度增列了4億5,770萬元，提案說明得很清楚。我希望中小企業處說明這一筆預算金","  額今年突然增加一倍多，與中小企業信保基金用來做保證的費用如何區隔？我不是說一","  定有問題，重點是怎麼區隔，增加的部分又是為什麼、是基於什麼原因？可不可以做比","  較詳細的說明？"],["主席：請說明。"],["何處長晉滄：我就根據委員提案說明。我先對於蘇委員的提案與翁委員補充提出的意見","  一起說明。預算會增加七億五千多萬元是因為辦理加速中小企業投資方案，目前銀行大","  概已經核貸五百多億元，這些預算是要用來補貼銀行1.5%的作業費，以一整年來看，大","  概有七億元預算要補貼出去，所以這是補貼加速中小企業投資的部分。委員也詢問這筆","  預算與中小企業信保基金的分工，信保基金是針對貸款案提供最高九成的保證，所以兩","  筆基金用途不太一樣。","   第二部分是邱委員臣遠提到的投資虧損。其實，針對投資虧損，我們從民國92年就開","  始以中小企業發展基金辦理新創投資，總共投資了80家中小企業，目前還有11家尚未處","  分。這11家中有8家已結束營業，另外還有3家，針對其中一家，我們正在尋找特定大股","  東把股份買回，有一家可能上市櫃，另一家正在清算當中。對於這11家，我們過去投資","  的成本總共虧損了大概兩億多元。邱委員提案要求凍結200萬元，但我們只編了397萬5","  ,000元的專業服務費，其中大概有300萬元是投資服務費用，如果凍結200萬元，我們未","  來在協助中小企業媒合或在投資後進行管理可能會有困難，可不可以免予凍結，以改提","  書面報告的方式處理？"],["翁委員重鈞：你剛才的說明讓我稍微清楚了一點。請你告訴我，那五百多件的總金額是","  多少、1.5%算起來大概又是多少。"],["何處長晉滄：目前為止，中小企業加速投資方案總共核准429家，總投資金額是一千八百","  億元左右，目前銀行已經核貸的案件大約五百億元左右。如果一年補貼1.5%的作業費，","  以1.5%乘以500億元，大概需要七億多元。"],["翁委員重鈞：請你再送書面資料給我，讓我了解一下。"],["何處長晉滄：好。"],["蘇委員治芬：關於第26案與第27案，依照處長這麼解釋，我覺得第26案可以按照原編列","  數通過。至於第27案的委託融資手續費，我就是提醒處長，核貸對象雖然一定是有需要","  的，但還是要謹慎，不要造成其他負擔，尤其是國庫的負擔。"],["何處長晉滄：是，謝謝委員。"],["主席：針對第24案至第29案，第24案改為主決議，第25案至第29案請機關對委員不解的","  部分詳細說明，這部分預算照原列數處理。","   我再次強調，各位行政首長不要自行幫立委或民意代表決定要用什麼方式處理，好不","  好？大家要互相尊重。"],["何處長晉滄：是。"],["主席：接下來處理決議案，處理第30案。"],["黃處長文谷：遵照辦理。"],["主席：照案通過。","   處理第31案。"],["主席：請各單位自己認領自己單位的提案。第31案請黃處長回答。"],["黃處長文谷：是，對不起，第30案與第31案都遵照辦理。"],["主席：第31案照案通過。","   處理第32案。"],["呂局長正華：遵照辦理。"],["主席：第32案通過。","   處理第33案。"],["呂局長正華：我們曾與委員溝通，不過委員堅持，所以我們遵照辦理。"],["主席：你以這個邏輯回答實在太離譜了！部長，請你們開一堂IQ課程，好不好？既然同","  意了還這樣講，你是局長耶！不要再鬧笑話了。","   第33案照案通過。","   你們如果認為有困難，就應強烈捍衛自己；如果認為溝通結果可以，你們也接受，那","  就會很開心，好不好？","   處理第34案。"],["何處長晉滄：遵照辦理。"],["主席：第34案照案通過。","   處理第35案。"],["呂局長正華：遵照辦理。"],["主席：第35案照案通過。","   處理第36案。"],["呂局長正華：遵照辦理。"],["主席：第36案照案通過。","   處理第37案。"],["呂局長正華：遵照辦理。"],["主席：第37案照案通過。","   處理第38案。"],["何處長晉滄：遵照辦理。"],["主席：第38案照案通過。","","   處理第39案。"],["何處長晉滄：遵照辦理。"],["主席：第39案照案通過。","   處理第40案。"],["黃處長文谷：遵照辦理。"],["主席：第40案照案通過。","   處理第41案。"],["黃處長文谷：遵照辦理。"],["主席：第41案照案通過。","   處理第42案。"],["呂局長正華：遵照辦理。"],["主席：第42案照案通過。","   處理第43案。"],["呂局長正華：遵照辦理。"],["主席：第43案照案通過。","   處理第44案。"],["何處長晉滄：遵照辦理。"],["主席：第44案照案通過。","   處理第45案。"],["呂局長正華：遵照辦理。"],["主席：第45案照案通過。","   處理第46案。"],["何處長晉滄：針對第46案，我們與賴委員溝通過，有文字修正。倒數第三行「成立專案","  辦公室」改為「成立專案推動小組」。「以協調各單位籌備」之後的「前鎮新創園」改","  為「高雄新創園」再接「推動工作」，之後就是句號，後面文字刪除。"],["主席：照修正文字通過。","   處理第47案。"],["黃處長文谷：遵照辦理。"],["主席：第47案照案通過。","   進行第47-1案。"],["黃處長文谷：本案也是針對加工處，本處遵照辦理。"],["主席：這部分的主決議還有第1案、第2案、第4案與第5案，最後再回頭來處理。","   進行水資源作業基金部分。處理第48案。針對銷貨收入，陳委員亭妃要求增列1,000","  萬元，請機關說明。"],["賴署長建信：關於陳委員亭妃提案，陳委員亭妃要求水資源政策必須全面檢討，執行成","  本強化管控作業。但是這部分涉及給水銷貨收入，水價又關乎民眾生活，所以我們會比","  較審慎。對於委員的提案內容，我們在歷次基金管理委員會都有所討論，所以建請委員","  會支持我們的方案。"],["主席：各位同仁有沒有意見？陳委員亭妃不在現場，如果各位委員沒有意見，本案就照","  原列數通過。","   進行第49案至第52案。有邱委員臣遠、賴委員瑞隆與陳委員明文提案，分別提案要求","  增列50萬元、也有減列項下6億元與3億元。請說明。"],["賴署長建信：在第49案中，邱委員臣遠關心溫泉法定的10年緩衝期已屆滿，要求增列溫","  泉收取費用50萬元。但是經過輔導，全國大概還有31家溫泉業者無法合法化，大部分都","  涉及國家公園區與土地使用取得問題。對於這項工作，我們現在是運用加強監測與保育","  的方式與縣市政府合作。但因為需要一點時間，所以請委員會支持原列數，如果要增列","  ，靠行政作為恐怕不是馬上可以完成的。","   在第50案至第52案中，邱委員臣遠、賴委員瑞隆與陳委員明文關心耗水費，分別提案","  酌減這筆費用。但現行水資源管理除了硬體設施、北水南調、南水北調、新水源工作之","  外，管理面也需要加強，特別是在停灌之後，農民會要求除了農業用水要節約之外，工","  業用水是否也能節約？在這個部分，我們目前正在規劃，但我們也希望隨著水利法修正","  案通過，委員能同意原列數，我們在規劃過程中會再向業者做廣泛說明，建請委員會支","  持本提列預算。"],["主席：對於機關說明，請問各位委員有沒有意見？翁委員重鈞？邱委員臣遠？"],["翁委員重鈞：就耗水費部分，我比較支持水利署的意見，因為這次乾旱其實以南部受傷","  最重。有時候北部停灌，受損的是南部農民；有時候你們要求南部停灌，損失的也是南","  部農民。南部的補助也比不上北部，北部是補助十幾萬元，南部則是補助八、九萬元；","  北部還足堪收成，南部連收都沒得收，所以，我們有時候會覺得在整個政策上，吃虧的","  都是雲嘉南地區農民。我希望你們針對耗水費要好好執行，雖然法令上沒有規定，但我","  還是希望你們積極推動、積極執行這些作為，因為到現在為止，水資源都沒有好好運用","  ，只要碰到犧牲，就從農民犧牲起，即便我們在經濟委員會，也覺得要替農民喉舌沒機","  會，所以每次犧牲的都是農民。部長也在，你同樣比較重視工商業，把農民晾在一邊。","  我不是說工商業不重要，但不能每次有什麼政策，農民就先吃虧。","   署長，我支持你，耗水費仍應照原列數通過。"],["主席：請邱委員臣遠發言。"],["邱委員臣遠：針對這個部分，本席提出第49案、第50案與第64案針對這三項提案，相關","  部會除了剛才的說明，也到本席辦公室說明，針對溫泉取用費提撥收入，我同意照原列","  數。對於第50案與第64案的耗水費，我也同意不減列，照原列數。但是對於第65案，我","  想說明一下，同時也就教相關部會。在110年度……"],["主席：第65案等一下。","   第52案是陳委員明文提案，請說明一下。"],["賴署長建信：在第52案中，陳委員明文提到耗水費，認為基金預算已經編了，水利法也","  通過修正了，所以建議我們加速推動，也要增加再生水使用。這項工作我們正在積極進","  行之中，再生水的使用還包括用戶接水管的工作，雖然現在還有一些困難，但從今年開","  始，幾乎每一年都有一座再生水廠可以支應，提供產業另一個用水解方，所以建請委員","  支持原列數。"],["主席：對於機關說明，請教各位委員意見。","   請陳委員明文發言。"],["陳委員明文：那耗水費到底有沒有辦法執行？"],["賴署長建信：我們希望妥善規劃，依照各行業別做出區隔，因為每一個行業所使用的水","  量是不一樣的，我們希望未來開徵時會更加細緻。"],["陳委員明文：你們編了6億元，所以還是要能執行，這一點是必須落實的。"],["賴署長建信：好，謝謝。"],["主席：經過機關說明，各位委員如果沒有意見，第49案至第52案照原列數通過。","   接下來是業務總支出。第53案經過說明，謝委員衣鳯改為主決議，謝謝。","   處理第54案，這是涉及用人費用，賴委員瑞隆提案減列1,000萬元。請機關說明。"],["賴署長建信：關於賴委員瑞隆所關心的用人費用執行率，今年在人數上已經比上年減少","  3人，但是為什麼7月的執行率比較低，將近45%，不到50%，主要是因為我們用人費用中","  很多經費是放在所謂的退撫還有年終獎金的部分，但我們預估今年還是可以達到原來所","  需求的原列數，所以提請委員會支持本案。"],["主席：請賴委員瑞隆發言。"],["賴委員瑞隆：如果你們執行率上做得到，我就不堅持。"],["主席：我們就照原列數通過，加油！","   現在處理第55案。印刷裝訂與廣告費，賴委員提議減列700萬元。請說明。"],["賴署長建信：關於賴委員所關心的印刷裝訂與廣告費部分，我們主要是用於水資源的宣","  導上，特別是節水還有避免河川區域盜濫採等工作，預算數我們是編列1,700萬元，所","  以提請委員會能支持我們的原列數。"],["主席：好，這個案子也是照原列數通過。加油！這不是大內宣吧？"],["賴署長建信：不是！不是！"],["主席：第56案邱委員議瑩的提案改為主決議，我們就這樣處理。","   現在處理業務成本與費用的部分，第57案至第59案就共同討論，請機關說明。"],["賴署長建信：關於第57案，陳亭妃委員提到給水銷貨成本因為短絀的關係，希望我們審","  酌水資源政策，然後儘量減少成本的支出、做好成本的管控，這個部分跟委員會做三個","  部分的說明，當然我們給水成本的部分，雖然水價沒有調整，但是水資源設施的維護是","  非常重要的，所以我們需要繼續做這份工作。除此之外，我們每四年定期都有所謂的區","  域水資源經理基本計畫來做處理。至於委員關心水資源作業基金成本管控的部分，我們","  的基金管理委員會也是希望在收入財源有限的情況之下，能夠量入為出，基本上我們的","  成本費用，除了參考過去的決算數之外，還有執行率，所以提請委員會支持我們的原列","  數。","   關於主席所提第58案，希望我們建立乾旱的預警跟水資源供需協調的機制，這個部分","  我們會依照委員的意見，同時現在我們有跟中央研究院、科技部還有科技中心進行相關","  枯旱的研究。至於協調機制的部分，除了水資源協調會報之外，我們在歷次跟農委會或","  是旱災應變中心一些相關的作業上，都有所謂的協調管控機制。","   關於主席所提第59案，裡面提到北區水資源局在疏濬的時候，可能會危及到民眾、人","  車安全，另外還有放流警報影響安寧的部分。在此跟委員會做個說明，疏濬的工作必然","  是重要的，可是儘量讓疏濬砂石車在運輸的過程中，減少對社區民眾的困擾，這也是我","  們所關心的，所以我們也責請北區水資源局就所謂通行的時間、交通運輸的時間進行調","  整，避免跟民眾的生活期間有所衝突。至於放流警報的部分，依照法規它必須要讓下游","  民眾周知，但我們會把相關的警報機制跟當地的民眾進行說明，避免產生擾民的情況，","  所以建請委員會支持本署所提列水資源作業基金的原列數，以上報告。"],["主席：機關說明完畢。請孔委員文吉發言。"],["孔文吉委員：第59案應該是我提的案，只是因為召委的名字寫在我上面，所以就變成是","  你的提案。第59案提到石門水庫管理局，就是北水局的部分，因為復興鄉那邊都在疏濬","  ，當地砂石車很多，鄉長都跟我反映好幾次，後來我也開過一個協調會，所以就照署長","  講的，請好好管制砂石車的進出，不要造成我們鄉民的不便。"],["主席：請蘇委員治芬發言。"],["蘇委員治芬：關於給水銷貨成本，基本上是短絀的，即收入跟成本相較短絀了19億元，","  我是想提醒水利署，我們水資源的調配順序是民生用水、農業用水、工業用水，其實就","  工業用水的部分，也應該去做一個盤整，包括哪個部分的回收率太低，或者是該用海水","  淡化的在環評中沒有執行到的，這些都要進行盤整，然後要求一定要做到，所以這部分","  請署長注意。"],["賴署長建信：好。"],["蘇委員治芬：你應該知道我在說什麼。"],["賴署長建信：我知道。"],["蘇委員治芬：工業用水的回收設備如果不夠好，署長就應該跟部長反映這個問題，然後","  請工業局進行改善，而且一些工業區的耗水量這麼大，在環評時明明就有提出一定要進","  行海水淡化，這部分要確實做到，所以在水的支出部分，相對來說你就降低了壓力，成","  本就不用這麼高，短絀就不會這麼高，但如果就是按照原樣態每年這樣一直下去，水資","  源的部分你們怎會管理得好？最後就是搞到農業停灌，所以希望署長加油，好不好？"],["主席：請陳委員明文發言。"],["陳委員明文：農業停灌事實上靠政府的補助也不是正常的現象，用水正義事實上是我們","  現在所堅持的，現在因為還沒有開徵耗水費，所以導致用水大戶就是沒有節制，我想這","  一點大家都很清楚，大概有0.12%的用戶在用我們30%的水資源，這樣的情況大家能夠接","  受嗎？今年和明年一期都因為這些用水大戶而犧牲了這些農民，這樣合理嗎？因此，我","  們應該把數字講出來，而你們應該要去開徵耗水費，才不會讓這些用水大戶給浪費掉，","  我要提醒的是這個部分。換言之，開徵耗水費主要就是實現所謂的用水正義，所以我們","  希望水利署能夠去落實，好不好？"],["主席：請邱委員臣遠發言。"],["邱委員臣遠：針對第65案，我想說明一下……"],["主席：第65案還沒有討論到，等一下才會處理。","   請翁委員重鈞發言。"],["翁委員重鈞：給水銷貨收入21億元、給水銷貨成本40億元，你在說明中提到，每年這個","  部分大概都會造成短絀，但是近三年是因為湖山水庫的關係，把它轉到基金以後，我們","  提列的折舊相對也讓短絀的幅度又變大了，這當然是一個原因，但是湖山水庫還沒有納","  進來之前，你的虧損還是在10幾億元左右，剛才陳委員提到了這些用水大戶還有徵收耗","  水費等問題，你們要節水但光從農民來下手是沒有道理的，而是如何在水的供給上或是","  使用上讓其合理化，不要每次只是犧牲農民，即每次都說沒有辦法，只能先從農業用水","  來做，結果每次最吃虧就是農民，這是不對的，所以這個部分假設可以的話，陳亭妃委","  員第57案凍結的部分我沒有意見，但是我希望你們能夠提出一個比較整體的報告，不是","  書面報告，而是應該提出一個整體水資源運用的規劃，或者是耗水費將來要如何去開徵","  ，然後我們要怎麼去節水等等，這些部分你要做出一個整體的專案報告，然後到我們經","  濟委員會來進行說明，這樣比較好啦！所以第57案凍結的部分我沒有意見，但是可不可","  以提一個專案報告？"],["蘇委員治芬：提書面報告就好了。"],["主席：其他委員沒有意見的話，第57案至第59案，原則上預算照原列數，但是作一個主","  決議，也就是針對整體水源開發、運用以及給水銷貨成本等等進行整體性的規劃，請相","  關單位趕快把文字寫上來。好，我們就作如此決議。","   孔委員文吉的第60案改為主決議。","   處理第61案至第65案。委員分別提議減列3億元、2億0,787萬5,000元、75萬1,000元","  、1,200萬元以及凍結500萬元等等。請機關說明。"],["賴署長建信：賴委員瑞隆的第61案提到……"],["主席：不好意思！從早上到現在要做的主決議文，請趕快送到主席台來。請繼續說明。","",""],["賴署長建信：賴委員瑞隆的第61案提議耗水費費用應予以減列，剛剛委員都有指導的意","  見，我們會妥善進行規劃，但是規劃時需要一些費用，所以建請委員會支持我們的原列","  數，讓我們不但有歲入也有歲出的經費來進行這項政策的推廣。","   陳委員明文的第62案提到，加速推動耗水費的開徵，積極鼓勵工商業加強節水的策略","  ，增加再生水的運用等等，這也是需要有相關預算去支應，所以提請委員會能夠支持。","","","   林岱樺委員的第63案則是針對因為氣候變遷產生的停灌、休耕的爭議，建議我們加強","  跨部會的協調，這部分的工作，不管是剛剛跟委員會所報告的水資源協調會報跟部會之","  間的溝通，還有旱災應變中心都有一些機制在做控管。","   邱委員臣遠第64案提到的是耗水費的節水獎勵金，立法院所通過的水利法第八十四條","  之一修正案，裡面就有規定耗水費的開徵，不過除了開徵之外，也要讓已經節水非常多","  的一些廠商有一些獎勵的誘因，這個部分我們會來進行相關的工作，所以提請委員會能","  支持這項工作的預算編列，以上說明。"],["主席：請邱委員臣遠發言。"],["邱委員臣遠：關於第65案，我們提這個案子主要是要提醒水利署，應該要就常態性農田","  停灌補償預算，提出合理的預算編列規劃（例如以行政院災害準備金的概念），而非以","  基金支援分攤，以今年桃竹苗二期稻作停灌補償金額為例，本基金預計分攤金額即達1","  0.26億元，如果水情持續不佳，政府亦預計在明年大規模休耕一期稻作，屆時補償金額","  預計將達60億元以上，其中本基金分攤金額恐將高於20億元，遠非本基金所能負擔。因","  此水利署應就常態性的農田停灌補償預算，提出合理的預算編列規劃，畢竟現在有氣候","  變遷的問題，所以我們還是要有一個相因應的措施，對此，我們提出這個案子來做一些","  提醒。"],["主席：請賴瑞隆委員，接下來再請翁委員重鈞發言。"],["賴委員瑞隆：耗水費開徵的期程還是沒有定案，現在還在溝通當中，相關經費有4.1億元","  ，請問這是要用在哪些項目、預定什麼時候完成這樣一個規劃？"],["賴署長建信：因為在溝通的過程中，我們不願意先射箭再畫靶，所以我們不會去push一","  定什麼時候就要開始徵收，然後造成廠商一些壓力，可是我們又希望廠商能去節水，包","  括可不可以再增加一些節水措施，以減少水資源的耗損，誠如剛剛陳明文委員所說的，","  除了法規的訂定之外，在預算的支用上，包括一些開徵的成本費用，所以我們估列了這","  些經費。至於邱臣遠委員剛剛所說的部分，確實過去停灌休耕的部分是由基金來編列，","  因為我們要讓這個不得已的停灌休耕措施，可以讓農民的損失比較少，所以我們也在爭","  取行政院災害準備金，以支應相關的費用，未來如果耗水費能順利開徵的話，其相關經","  費的支用，就可以從這個部分來支出，感謝委員會的指導。"],["主席：請翁委員重鈞發言。"],["翁委員重鈞：這個部分我要呼應一下邱臣遠委員的意見，今年的停灌是在桃竹苗地區，","  明年的停灌則是在嘉南地區，這個部分大概我們都要分攤一個金額，我的想法大概是這","  個樣子，這是天然的災害，假設乾旱造成真的要停灌的話，這部分經費應該是行政院用","  災害準備金去處理就好，所以我要很嚴正地講，剛剛大家談到耗水費的稽徵、用水爭議","  你們要去如何安排、水資源要如何合理分配，這個我都贊同，但是如果純粹從基金裡面","  去補貼停灌的費用，本席建議這筆錢不只是凍結，或者是把它減列，而是這筆錢是要全","  部刪除，然後附帶決議，就是要求由行政院災害準備金去勻支，我的看法是這樣子，今","  天如果要讓我來主張，我的意見就是這樣子，一毛錢都不留，而且有附帶決議，由行政","  院負責。至於耗水費的部分，當然歲入、歲出是一個對照，所以假設歲入、歲出的部分","  ，如果給你一定的歲入，則歲出的部分我倒是沒有意見，只是針對邱臣遠委員剛才所提","  的意見，我倒是支持他的意見，但我並不是建議刪減或是凍結，而是若要刪減就是全刪","  。"],["主席：第61案至第65案經過機關說明清楚後，我們這個預算就照原列數通過，但是……","   請邱委員臣遠發言。"],["邱委員臣遠：針對剛剛第65案的部分，我們還是認為應該要以行政院災害準備金的方式","  處理，我也同意翁委員的說法，但是我沒有那麼狠要刪減全部，可是凍結的部分我還是","  要堅持。"],["主席：第61案至第65案的部分，經過機關說明清楚後，我們是不是寫一個主決議，其實","  這是一個老舊的問題，但總是希望把它釐清楚，大家都是希望能夠提供幫助嘛！邱臣遠","  委員就是第65案的項下凍結500萬元，報告後始得動支，是不是？"],["邱委員臣遠：對。"],["主席：各位同仁，是不是這樣子……",""],["蘇委員治芬：業務單位，凍結500萬元有沒有問題？"],["主席：應該沒有關係。"],["賴署長建信：我是建議委員會能夠支持我們的原列數。"],["蘇委員治芬：支持你的原列數，但凍結一點。"],["翁委員重鈞：這一定是不夠的，所以凍結沒有關係，但不要刪減，刪減的話你就沒有辦","  法再併決算數，而且今年你們編的數目也是不夠的，如果要好好解決，就是不可以保留","  一毛錢，而且以附帶決議方式，由行政院的災害準備金來支應，邱委員的案子只是予以","  凍結，將來你就可以併決算數。"],["主席：一定是不夠的。"],["賴署長建信：跟委員會說明一下，我們編列了這個費用，將來如果要支出的時候，民眾","  就可以很快地領到這些費用，誠如剛剛委員所關切的，這個費用是有限的，若是再凍結","  的話，可能就沒有辦法很快地把這些補償經費發放給民眾。"],["主席：這樣好了，因為大家都非常希望能夠予以協助，而且本預算的編列也一定是不夠","  的，畢竟大家都是內行的，但是邱臣遠委員、翁重鈞委員以及剛剛多位委員的發言，都","  是希望你們去做一個整體性的規劃，然後現在部長也在這裡，所以我們就不凍結，照原","  列數，但是我們寫一個主決議出來，針對這個部分，請你們詳實去做一個整體性的規劃","  ，包括資金來源要如何處理等等，這個本來就要做整體規劃，而不是挖東牆補西牆，那","  是沒有用的……"],["翁委員重鈞：不是資金來源，而是將來類似這樣的天然災害造成的停灌補助，其經費或","  者預算的分攤使用，你要有整體性規劃然後提建議給行政院，不然每年都會遇到這個問","  題，而且我覺得這是行政院要解決的，而不是你們水利署有能力解決的。"],["主席：要做整體性規劃。"],["蘇委員治芬：主席就講得很清楚啊！主席英明！"],["主席：第61案到第65案，預算照原列數，但是剛剛所討論的主決議，請儘速將文字送來","  主席台，就是要做一個整體性的規劃。","   處理第66案跟第67案。林岱樺委員建議減列56萬2,000元、賴瑞隆委員建議減列250萬","  元，請機關說明。"],["賴署長建信：第66案委員提到因為疫情的影響，所以針對出國旅費的部分，分為刪減56","  萬元跟250萬元，跟委員會報告，過去在水資源交流的部分，不論是美國、日本、歐洲","  ，都非常重視這部分的交流，今天早上我來開會之前，包括美國都還希望能跟我們做一","  些密切的交流，當然疫情後續會如何大家都不確定，可是我們編列這個預算與歷年相較","  ，算是比較撙節的編列，敬請委員會可以支持。"],["主席：請賴委員瑞隆發言。"],["賴委員瑞隆：署長，今年度的部分，應該全部都沒有支出吧？應該是零吧？"],["賴署長建信：對。"],["賴委員瑞隆：疫情的部分，到今天都還是很嚴峻，明年看看第四季能不能好一點，所以","  我是覺得可以酌刪，因為一定用不了那麼多，至於要刪多少，署長要不要講一下？"],["賴署長建信：跟委員會報告，因為這個部分的費用是管制性的費用，若是刪減的話，後","  年或是以後要再恢復的時候，可能會比較困難，所以建議委員會可以支持這個預算，至","  於今年沒有執行的部分，因為它是管制性的科目，當然最後也會回到基金裡面去做循環","  使用。"],["主席：還是要加油啦！就照原列數。","   處理第68案到第72案，委員分別提議凍結5,500萬元、凍結1,000萬元、凍結200萬元","  、凍結30%、減列100萬元，請機關說明。"],["賴署長建信：第68案到第70案，分別由邱臣遠委員、邱志偉委員、邱議瑩委員等提案，","  主要是關心臺灣水文觀測長期發展計畫，跟委員會報告，我們不論是做水資源的工程，","  或是水資源的管理，甚至未來的耗水費徵收，其實最重要的是基礎資料，水文觀測的工","  作看起來好像不會彰顯在實際的工作上，但它是所有施政計畫的基準，因為涉及到全國","  的河川相當眾多，而且地下水的水井也相當的多，比如說這次的抗旱中，我們引用了戰","  備水源，像桃園地區就導入了3萬噸用水，然後還有埤塘可以用水，還有中部地區有戰","  備的水井可以用水，就是因為這個計畫所產生的基本資料，所以敬請委員會能支持我們","  臺灣水文觀測長期發展計畫的相關支出費用。"],["主席：請孔委員文吉發言。"],["孔委員文吉：第71案說明一下，你們的專業服務費是用於哪一方面的？"],["賴署長建信：關於專業服務費，主要是我們同仁長期在做的研究跟發展所需要的服務費","  用。"],["孔委員文吉：臺北水源特定管理局是你們水利署的單位，像烏來區民眾常會接到違章建","  築通知，表示要拆我們的房舍，這中間我就處理過好幾次這樣的問題，當然這有牽涉到","  水源特定區、水庫上游的問題，但問題還是要解決，因為這個提案是關於專業服務費，","  所以你再把那個資料提供給我。"],["主席：針對孔文吉委員所說的專業服務費，就是常常要去拆除人家房舍、違章建築的部","  分，請再詳實的跟委員說明清楚。針對第68案到第72案，如果沒有其他意見，我們就照","  原列數，機關要說明的部分，請一定要詳實說明。加油！","   處理第73案。邱委員志偉提議凍結10%，請機關說明。"],["賴署長建信：關於邱志偉委員的提案，主要是關心我們的建設跟改良擴充計畫，跟委員","  會報告，我們為了加速公共建設的推動，每個月、每個季都有進行執行上的控管，當然","  若干的案子，因為決標的關係，造成目前執行進度是落後的，但是我們每個月都會召開","  管控的會議，所以我們預估今年的執行率都可以達到九成以上，所以請委員會支持我們","  的原列數。"],["主席：其實這個費用也一定用不完，因為執行率不可能百分之百，各位同仁，我認為不","  要凍結，因為他們也麻煩，我們現在就象徵性的給他們加油、鼓勵，所以減列200萬元","  ，目的就是要給你們加油、鼓勵，因為你這個預算篤定是用不完的。"],["蘇委員治芬：請署長再解釋一下，就是主席的提議你有何看法？"],["賴署長建信：我們目前做的工作，包括湖山水庫人文生態館、石門水庫防淤隧道工作，","  這兩項工作其實都已經進入到末端，而攔木索的部分，對水庫的延壽是很重要的，曾文","  發電機組的相關作業是一個新興的計畫，雖然……"],["主席：署長，這個我們都瞭解，可是你們年度預算一定用不完……"],["蘇委員治芬：會有年度預算用不完嗎？"],["主席：你108年度的預算執行是不到九成。"],["蘇委員治芬：不過有些案子就署長剛剛的解釋來看，好像是箭在絃上。"],["主席：我們應針對數字去看。請署長說明。"],["賴署長建信：這裡面有一些工作過去就已經延宕了，所以不管是108年跟109年的預算中","  ，都有將其反映出來了，110年的部分是經過我們多次的檢討，所以是不是……"],["主席：我知道都有反映，你要聽懂本席所說的，其實你們各年度的預算是用不完的，因","  為邱志偉委員也不在場，若在場委員沒有意見，我們就照原列數，請相關單位一定要努","  力。","   處理第74案。"],["賴署長建信：遵照辦理。"],["主席：照案通過。","   處理第75案。"],["賴署長建信：遵照辦理。"],["主席：照案通過。","   處理第76案。"],["賴署長建信：遵照辦理。"],["主席：照案通過。","   處理第77案。"],["賴署長建信：遵照辦理。"],["主席：照案通過。","   處理第78案。"],["賴署長建信：遵照辦理。"],["主席：照案通過。","   處理第79案。"],["賴署長建信：建議委員會同意文字上做若干的修正，倒數第3行修正為「建請經濟部水利","  署必須審慎考量對產業的衝擊、開徵的方式與時機再行開徵」。"],["主席：邱委員，可以嗎？"],["邱委員臣遠：沒有意見。"],["主席：好，照修正文字通過。","   處理第80案。"],["賴署長建信：遵照辦理。"],["主席：照案通過。","   處理第81案。"],["賴署長建信：遵照辦理。"],["主席：照案通過。","   處理第82案。"],["賴署長建信：遵照辦理。"],["主席：照案通過。","   處理第83案。"],["賴署長建信：遵照辦理。","   處理第84案。"],["賴署長建信：遵照辦理。"],["主席：照案通過。","   這個部分還有3個主決議案，請大家趕快把文字送上來，稍後一併處理。","   我們中午不休息，就繼續審查，如果要人性管理，請跟主席台講一下，自行去處理。","","","   處理第85案到第100案。這是同一個目推廣貿易基金，我們就共同討論。提案委員有","  謝衣鳯委員、邱臣遠委員、陳亭妃委員、邱議瑩委員、楊瓊瓔委員、林岱樺委員、陳明","  文委員、邱志偉委員、賴瑞隆委員、孔文吉委員等。請機關說明。"],["江局長文若：貿易局報告關於第85案到第100案，我綜整一下各位委員關心的重點，包括","  我們對於新南向國家出口的執行情形，還有第89案到第92案，是關於我們出國的經費；","  第93案是關於我們廣宣費用的執行情形；第94案跟第95案，也是關於新南向的執行；第","  96案跟第97案是我們協助工具機的推廣；第98案是我們採線上的方式，是否能夠幫助業","  者做國外的拓銷；第99案跟第100案是我們啟動ODA計畫的進展，接著本人就以下幾點來","  跟各位委員報告，在新南向的部分，其實我們都非常的努力，實際上從今年1月到10月","  份，我們對新南向國家的出口衰退情形有逐步改善的跡象，如果跟其他國家相較，我們","  可以發現，日本對於新南向國家的衰退幅度高達百分之十八，韓國的衰退幅度高達百分","  之十三，我們1到10月份衰退的情形是百分之四點二，就10月單月來看，其實我們對於","  新南向國家的出口，是有正成長百分之二點六，懇請委員對於這個部分能夠繼續支持我","  們明年度進行相關的工作。","   出國旅費部分，當然今年受到疫情的影響，出國非常困難，而且實際上我們在跟很多","  國家進行雙邊會議的時候，雖然我們都靠視訊來進行溝通，但是常常會覺得視訊還是沒","  有辦法達到很好的效果，所以很多的國家都希望在疫情結束之後，我們能儘快地舉行實","  體會議，所以我們希望能夠保留這個經費，如果疫情順利結束的話，我們就能很快組團","  出國，幫我們的業者爭取相關的商機。","   邱委員提到我們廣宣費用的執行狀況，事實上這在實務上都有相當的運作，像今年我","  們口罩剛開始有禁止出口，後來開放讓國人可以寄送給海外的親友，甚至現在對於相關","  口罩進口的片數，有做一些管制等等，這些都是需要在第一時間，馬上讓我們的業者、","  讓我們的民眾知道。此外，我們也有辦理紓困振興的方案，就是希望透過這種廣宣的方","  式，讓我們的廠商能夠知道，所以我們辦理了很多的宣導會、說明會，還有透過新媒體","  的方式，跟相關的民眾跟業者來做說明。工具機的部分，我們也跟相關的公協會有所合","  作，辦理了很多的線上推廣活動，像今年我們有拍攝英文版的口罩奇蹟國家隊的影片，","  到目前為止國外的點閱率已經高達8.7萬人次。另外，我們也幫他們爭取在一些新興國","  家，像俄羅斯、埃及、越南等進行電視的專訪，還有在泰國、印度等雜誌上刊登相關的","  廣告。至於賴委員提到線上方式的效果如何，我跟各位委員報告，很多的公會都知道沒","  有辦法出國，所以經由我們的補助，也參加了很多的國外線上展覽，像鐘錶公會、禮品","  藝品公會在今年7月份參加了香港的線上禮品展；自行車公會也拍製了相關的影片，在","  FB還有推特上面來推播；不織布公會也拍攝了線上的產品型錄，也在FB上來推播。","   最後，關於ODA的執行，事實上我們已經有一個潛在的目標，目前正在跟對方做一些","  前置作業，包括協商貸款的條件以及簽署、撰擬MOU，我們相關的資料都已經傳給對方","  ，現在可能是受到疫情影響，所以還在等待對方的回應，以上是我就第85案到第100案","  所做的說明，懇請各位委員支持。"],["主席：請蘇委員治芬發言。"],["蘇委員治芬：我可不可以請業務單位解釋一下，因為你的國外旅費total編了4,000萬元","  ，光中國大陸跟港澳地區，你就編了超過50%，即2,180萬元，這個部分請解釋一下。我","  的意思是說，在我們整個亞太的聯防中，相對來說對我們比較安全的國家，這不只是在","  國防上，在經濟上也是一樣，為什麼在出國考察的推廣上，著墨這麼多在中國大陸跟港","  澳，稍後請說明。"],["主席：我們就一併發言完畢再請他們一併回答。請邱委員臣遠發言。"],["邱委員臣遠：國貿局的推廣貿易基金，還有貿協等等，在這個部分真的很重要，我本身","  也是越南的臺商，我知道你們真的都辛苦，而且這也都是要花到錢的，針對第86案，我","  們還是要提醒你們，103年度到108年度對東協十國的出口金額，還是呈現逐年減少的情","  況，這跟現在蔡政府推動的新南向政策，它並沒有正相關，換言之，與相關國家的貿易","  往來，成效確實仍待加強，剛剛主管機關有回覆了，跟鄰近的國家如日本、韓國相比，","  他們衰退的程度比我們高，到底是什麼原因？我們必須瞭解真正的原因是什麼，而不是","  我們只跟差的比，不跟好的比，我們現在對中國大陸的出口，確實還是成長的，這跟我","  們整個外貿的經貿政策上，其實它是沒有正相關的。","   另外，我們查了一下，109年度的預算，截至7月底，僅執行5億0,570萬7,000元，11","  0年度又編列了23億4,000多萬元，表示你們的執行能力跟執行成效都有待提升，尤其是","  針對新南向政策，出口的部分拉不起來，到底這個衰退的原因是什麼，雖然有其他國家","  可以來做比較，但是我們還是要請相關部會提出一個比較完整、詳細的報告，到底是政","  治的因素，還是產業結構的分配，還是目前我們並沒有區域經濟的優勢，這些細節的部","  分，應該要有詳細的說明，而不只是提到因為日本也衰退、韓國也衰退，我們花了這麼","  多資源在推廣貿易上，但是效果並沒有我們想像中那麼好，這個部分我們還是希望要有","  詳細的說明及相關書面報告。"],["主席：請孔委員文吉發言。"],["孔委員文吉：第94案，我是幫謝衣鳯委員代為發言，內容大概跟剛才邱臣遠委員委員講","  的差不多，就是106年度開始投入新南向政策，但是109年的1月到8月對東協的出口總額","  衰退了，所以我們要如何達成這個目標，對此，是不是可以提出一個專案報告，包括提","  振對東協十國出口金額相關的貿易推展措施，即如何讓我們出口的部分能夠成長，所以","  這個部分我主張凍結一部分。","   另外一個是我自己提的第99案，這是針對政府援助計畫到（ODA），到目前為止，OD","  A這個計畫啟動之後，到109年8月底止，針對新南向國家並沒有見到融資案撥款成案，","  當然你剛剛提到已經有在洽商了，但是這個成效還沒出來，所以這個部分我也主張凍結","  一部分。"],["主席：請賴委員瑞隆發言。"],["賴委員瑞隆：我的是第98案，其實我們的推廣貿易基金中相關交流經費有19億元，從10","  6年到108年，執行率從95%降到56%、73%不等，決算數在13億元到14億元左右，但今年","  度還是編列19億元，在這樣的狀況下，這個部分稍後可能還是要再做詳細的說明，在執","  行率不佳的狀況下，為什麼還要再編列這樣一個經費？"],["主席：還有沒有其他委員要發言？沒有的話，請機關說明。"],["江局長文若：針對各委員的垂詢作以下報告，第一個，關於蘇委員關心大陸地區差旅費","  、出國費用的部分，那是因為我們很多的廠商其實都還是會到大陸地區參展，我們為了","  瞭解相關參展的成效，其實我們都會指派同仁去瞭解參展的情形，同時也會去服務我們","  的業者，因為有時候參展的規模比較大，他們就會需要做一些聯繫，而我們的同仁都會","  在第一時間幫我們的業者解決相關的問題，所以我們有編列這部分的費用。","   第二個，關於邱委員所關心新南向政策今年的執行情形，今年疫情發生之後，原本預","  定3月開始啟動相關的活動，後來全部都展延到疫情比較明朗之後，尤其新南向很多國","  家都紛紛採取封城的措施，比如說，我們本來預定4月份要在新南向國家辦理第一場的","  形象展，後來在越南的部分就延到9月份才開始辦理，為了確保能夠辦理這些活動，我","  們已經分別把明年度的檔期、預定的相關場次都保留下來了，比如說印尼是明年6月辦","  理、越南明年7月辦理、馬來西亞明年8月辦理、泰國明年9月辦理、印度明年10月辦理","  ，所以相關的活動問題，我們都會克服，包括利用實體跟線上的方式，以進行很多的推","  廣，以及幫業者爭取商機的活動。","   至於我們對新南向國家出口衰退的部分，就是剛才跟委員說明的，二、三月開始這些","  新南向國家它進口的需求就有大幅的減少，以致於我們的出口相對應就會比較衰退，但","  是現在逐步地透過各種方式，比如說把我們的產品用線上的方式介紹給新南向的國家，","  所以他們現在也增加了對我們的採購。","   另外，孔委員提到我們的ODA，確實我們已經有跟對方聯繫，但可能是受到疫情影響","  ，對方的國家還沒有給我們一個回應，對此，我們的外館也一直在催促對方，實際上我","  們也會透過外館持續去瞭解有沒有其他的案源，比如說國外可能的石化、智慧交通、都","  會捷運、環保、水資源工程等等，都是我們希望積極爭取的相關案源。","   最後，賴委員垂詢為什麼19億元當中，我們執行的情形不是很好，最主要就是ODA本","  身就占了5億元，如果扣除了ODA，其實我們這兩年度的執行情形都不錯，107年度達到","  96.86%、108年執行率達到99.49%，以上跟各位委員做一個報告，也請各位委員能夠支","  持貿易局的相關經費。"],["主席：針對第85案到第100案，經過機關說明後，各位委員有無意見？","   請孔委員文吉發言。"],["孔委員文吉：凍結一部分，但是要提出一個報告，就是針對東協十國，我們如何提振出","  口的相關措施。"],["主席：的確，這個新南向目前已經進行了幾年，這就是政府的走向，但是給我們的答案","  竟是沒加入RCEP，對此，大家都傻眼了，花了那麼多錢，結果RCEP沒有加入，那接下來","  怎麼辦？ODA的部分，接下來我們要怎麼去做？各位同仁，針對第85案貿協的工作，總","  共是61億4,020萬5,000元，有委員建議凍結10%或30%，也有建議凍結5億元，也有委員","  凍結跟減列，剛剛經過討論之後，有一些還不是很清楚，是不是容許主席做這樣的決議","  ，我們是不是凍結2億元，請他們科目自行調整，俟提出詳細書面資料、報告後始得動","  支？好，如果沒有意見……"],["江局長文若：主席，因為我們的工作都陸續在推動，比如說部長昨天有指示我們要採用","  創新的做法，就是把小型的展品馬上寄到國外，然後由我們的外館還有貿協的外館，找","  國際一些買主到現場來，同步跟我們國內的供應商進行視訊……"],["主席：這跟凍結2億元，俟提出書面報告後始得動支有什麼關係？都用不到啊！"],["江局長文若：可否酌減一點？因為部長昨天有指示馬上要動起來……"],["孔委員文吉：所以部長想要凍結多少？"],["賴委員瑞隆：我也建議凍結少一點，讓他們能夠做事情。"],["江局長文若：可以凍結百分之十。"],["賴委員瑞隆：百分之十會更多吧！"],["孔委員文吉：有6億元！"],["主席：百分之十有6億元，我現在只要凍結2億元而已，所以現在是什麼狀況？"],["江局長文若：對不起！搞錯了，報告委員，可不可以凍結2,000萬元，然後我們會提一個","  很詳盡的書面報告給各位委員參考？"],["主席：不同意，委員有提議凍結5億元、凍結30%、凍結10%等等，是不是我們就凍結1億","  元，書面報告後始得動支，好不好？"],["賴委員瑞隆：主席，我建議凍結5,000萬元，然後請他們提一個完整的書面報告，即明年","  所有規劃做的事項予以完整的報告，包括部長新指示的一些工作項目，好不好？"],["主席：請蘇委員治芬發言。"],["蘇委員治芬：因為凍結最主要就是提醒業務單位要有所警惕，在執行預算的時候，有一","  些關鍵性的地方不要犯錯，所以我也是贊成賴瑞隆委員所提的凍結5,000萬元，請主席","  裁示。"],["主席：請孔委員文吉發言。"],["孔委員文吉：第94案，可不可以改主決議？除了凍結之外，第94案改主決議。"],["主席：第94案改主決議。好，綜合大家的意見，我們現在要加油，因為我們不希望再看","  到南向的部分，結果RCEP沒有包括我們，這個邏輯我怎樣都想不通，所以一定要加油！","  各位同仁，針對第85案到第100案，我們就凍結5,000萬元，請貿協、國貿局一定要努力","  ，好好去做，詳細的書面資料送交本委員會後始得動支。"],["江局長文若：謝謝委員。"],["主席：接下來進行能源研究發展基金。處理第101案到第107案。因為這是同一目，都是","  能源研究發展工作計畫，我們就一併討論，對此，謝衣鳯委員、邱志偉委員、賴瑞隆委","  員、陳明文委員、邱議瑩委員等等分別提案凍結30%、凍結100萬元、凍結3,915萬元、","  凍結10%、減列20萬元、凍結2,000萬元、凍結5%，請機關說明。"],["游局長振偉：能源局報告，第一個是能源基金的部分，包括謝衣鳯委員、邱志偉委員、","  邱議瑩委員還有陳明文委員關心我們推動的縣市節電成效，裡面提到的部分縣市這幾年","  推動下來用電量還是有增加，對此，我這邊提出一個說明，就是用電量的增加，跟它整","  個人口成長、經濟活動是有關的，我們在檢視整個計畫的推動後，其實這幾年下來在節","  電率的部分，平均都有達到1.5%，節省的電度也達到14.45億度。再來，委員關心有幾","  個縣市的用電增加了，我們也去看了他們整個社會經濟的情況，比如說澎湖的部分，我","  們就發現它的住宿旅館，在去年是大幅的增加；臺東也是一樣，它觀光旅館的支出是大","  幅的增加；金門的用電增加是因為它的人口增加了百分之二；桃園的部分，我們發現它","  的工商登記家數成長7.1%，所以縣市節電的部分是有它的成效，有些用電成長是因為它","  社會經濟發展的因素所造成的，所以這個部分請求委員，讓我們照原編列數來做推動。","","","   第102案則是有關我們能源基金所編列的出國預算，這次編列的出國預算裡面，主要","  是我們安排出席明年在英國所舉行的全球氣候會議，這部分英國正在籌備當中，所以這","  部分的經費，可否讓我們來保留？另外，針對一些高壓電力設備，如果要展期的話，我","  們就要到原廠的製造廠商那裡去做實地的查核，所以這方面的出國經費，我們是有實際","  上的業務需要，這部分也請委員會支持我們來照案編列。","   第104案謝委員所提能源轉型推動的部分，要我們參考德國的做法，對此，本人要說","  明的是，在能源轉型的部分，我們會根據政策面，包括整體政策的調整，在用電需求面","  的管理以及供給面如何增加低碳能源的供給，而德國在推動它的能源轉型中，大概是總","  體的來做規劃，這部分我們的方向跟他們是一致的，所以在能源轉型推動計畫中，我們","  大概就是掌握兩個重點，第一個，掌握國際的發展趨勢，要讓我們臺灣的能源轉型能跟","  國際接軌；第二個就是我們要提升整體能源的使用效率，106年到114年的目標是提高能","  源使用效率至2%。","   第105案，賴瑞隆委員提到能源管理的部分，針對能源密集度，就是每單位GDP產值所","  使用的能源，過去密集度有下降的趨勢，特別是針對一些高耗能的，有關照明空調、工","  業製程以及智慧電網部分，我們也都在這個計畫裡面做相關的推動，對整體效能之提升","  很有幫助。因此，就這幾個計畫都請求委員會的委員支持我們照原列數編列，以上說明","  。"],["主席：請孔委員文吉發言。"],["孔委員文吉：第104案，你說我們未來的能源政策跟德國差不多是一致的嘛！"],["游局長振偉：是。"],["孔委員文吉：就你剛才講的，是不是寫一份「後疫情時代我國能源轉型推動期程規劃」","  ，謝衣鳯委員要求提專案報告，先凍結一部分再……"],["主席：孔委員，那我們就做一個主決議嘛！"],["孔委員文吉：好啦！主決議好了。"],["主席：趕快寫一個主決議出來。"],["游局長振偉：是，謝謝委員。"],["主席：有關能源研究發展基金第101案至107案，請翁委員重鈞發言。"],["翁委員重鈞：這個計畫項下是30億7,783萬4,000元，「縣市節電推廣示範計畫」大概是","  1億元嘛？"],["游局長振偉：是。"],["翁委員重鈞：剛剛你也報告了一些成效，你過去在我辦公室，我知道對於能源策略的整","  個方向你大概也相當清楚，而且很深入，當然值得肯定。"],["游局長振偉：謝謝。"],["翁委員重鈞：但你還是要比較有魄力或大刀闊斧地去做一些事情，我覺得可能會更好，","  如節電部分，很多電器有變頻或非變頻的機種，而機械自動化也牽涉到如何節約用電，","  因此就能源研究發展基金，我倒覺得你可以比較大刀闊斧地去做。像有些就是靠設備更","  新，既然設備更新可以達到節約能源的成效，那你就想辦法鼓勵大家汰舊換新或投資設","  備，做了研究之後，看要如何真正落實，節約能源確實是一個很重要的課題。跟你對談","  之後，對於再生能源，當然我知道你也很用心，但我更希望你不只是一個技術官僚，只","  在做研究及提出建議，你可能還是要比較有魄力些、大刀闊斧地去做一些事情。假設你","  覺得該更新的設備，怎麼樣更新或者去投資，如此節能的效果會更大，也許剛開始的時","  候投資更多，但是長遠下來，就整體能源的使用上會更有效率，這是我給你的建議。"],["主席：其他委員還有沒有意見？各位同仁，針對第101案至107案，我們要做一個主決議","  ，就是剛才孔文吉委員所說的。","   有沒有其他的意見？沒有的話，我有一個意見，現在電力都有剩餘，部長也在場，中","  火的燃煤機組趕快拆掉，現在能源局已經說了電力都有剩餘，不要再欺負中部人了。","   針對第101案，主決議趕快寫好送上來。第101案至107案的部分趕快加油，就照原列","  數通過。"],["游局長振偉：謝謝。"],["主席：接下來處理石油基金的部分，是第108案至115案。各位同仁，這是同一目，我們","  就一起討論，包括謝衣鳯委員、陳明文委員、陳亭妃委員、楊瓊瓔委員、賴瑞隆委員、","  邱議瑩委員等委員提案，請行政機關說明。"],["游局長振偉：跟委員會報告，在石油基金的部分，第108案是針對出國預算，這部分主要","  是參加國際再生能源協會的大會，每年我們大概是以觀察員的身分參加這個大會，與會","  以瞭解各國針對再生能源發展的最新情況。另外我們也計畫出席歐盟有關LNG的國際座","  談會，未來LNG是臺灣能源轉型重要的燃料來源，所以我們主要編了這兩筆出國的預算","  ，這部分也請委員能夠支持我們照預算數編列。","   第109案，陳明文委員特別關心我們LNG儲槽之容積數量是不是足夠。跟委員會報告，","  現況是有12座儲槽，目前我們也要求中油有一個長期的規劃，到114年會增至14座、到","  116年則會增至19座，符合天然氣事業法的規範要求，這部分我們會按照進度要求中油","  依期程完成。","   第110案及第112案分別是陳亭妃委員及賴瑞隆委員的提案，針對「微電腦瓦斯表推廣","  計畫」，就總量來看目前是落在33%，不過跟委員會報告，如果針對新用戶以及10年要","  汰換的瓦斯表，目前選用微電腦瓦斯表的比率已經高達88.99%，接近九成，所以針對新","  裝的部分，其實已經慢慢展現出成效。我們在這個計畫裡面也編列預算持續做推廣，相","  信再做一段時間之後，整個微電腦瓦斯表的推動工作可以具體地看到效果。","   召委所提出的第111案特別提醒太陽光電的設置要跟環境有所結合，所以在我們的計","  畫裡面，現在也已經推出了一個環境社會檢核的制度，選址的時候，在正確的地方推動","  太陽能光電設置，同時也透過政府主動規劃可行場域的方式，誘導業者到正確的地方設","  置太陽能光電，這是有關召委特別關切的部分。","   第113案，謝衣鳯委員提到我們過去的執行績效，我在禮拜一也特別將108年度的計畫","  執行成果送到委員辦公室。跟委員會報告，我們每年針對基金所支持計畫的具體成效會","  予以彙編，這部分都可以提供給委員作為參考。","   最後是第114案及第115案，包括邱議瑩委員及陳明文委員都關切電動機車充（換）電","  站的建置情況。在計畫執行初期，我們主要是採取快速擴充數量的策略，同時就使用狀","  況有所回饋，後期我們會按照各地方政府、偏鄉、原住民地區及其他鄉鎮的需求進一步","  布建充（換）電設施，這是有關電動機車的部分。","   以上報告，也請委員會支持我們所編列的預算，謝謝。"],["主席：請蘇委員治芬發言，接著再請翁委員重鈞發言。"],["蘇委員治芬：業管單位可不可以再解釋一下？2025年電力結構的目標為再生能源20%、煤","  炭30%、天然氣50%，在這個大前提之下，有關天然氣槽體，不管是中油公司或IPP廠，","  在2025年之前有沒有新設廠的計畫，局長知道我的意思嗎？"],["游局長振偉：我知道委員的意思。目前有關儲槽的部分都是由中油公司負責興建，未來","  如果有其他的業者要加入這個進口事業的話，可以依照天然氣事業法跟我們申請，當然","  他們要符合天然氣事業法對於儲槽的相關規定。"],["蘇委員治芬：我就講賣電好了、IPP廠，未來他們有可能嗎？或者是約期到了就結束、這","  個廠就close掉了？"],["游局長振偉：賣電、燃煤的約期是到2024及2025年，分兩年到期。我的瞭解是，對於賣","  電，目前他們也在積極評估是否由煤轉氣，將來如果由煤轉氣，當然要有一個LNG的接","  收站，他們可能就近要做麥寮工業……"],["蘇委員治芬：我們設定20%、30%、50%這個大的目標，如果天然氣的槽體已經夠了，民間","  也不必再投資，這是增加風險嘛！局裡頭的意思是怎麼樣？"],["游局長振偉：我們現在整體的規劃還是以中油系統，但如果……"],["蘇委員治芬：你的意思是，賣電的IPP也沒必要轉型了嘛！2024年或2025年契約到期後，","  就這樣close掉了，對不對？"],["游局長振偉：不過在總體的規劃裡面，包括備用容量率15%的部分，我們現在在檢討整個","  負載的預測，像最近的一些投資計畫其實非常不錯，所以也在做比較長期的規劃，如果","  長期上還有需要的話，當然有可能其他的業者會加入燃氣的……"],["蘇委員治芬：局裡頭的意思到底是要或者不要？你講這個話是官方說法、模稜兩可，大","  家能聽得懂嗎？2024、2025年到期以後，如果他們要轉型的話，也不可能到現在還在評","  估吧！"],["游局長振偉：是。"],["蘇委員治芬：你不能再給這個答案，我從上屆就在追這個議題，一直追到現在，能源局","  還是給我這樣的答案，不好吧！如果不需要就是不需要，就目前的規劃來講，天然氣5","  0%如果足夠，到這邊就結束了嘛！"],["游局長振偉：在整個需求裡面，後面到2025、2026年還會有新增的IPP之需求，但這個I","  PP需求裡面，包括其他潛在的……"],["主席：我想你們兩個有一點雞同鴨講。蘇委員的意思是約期到了會不會close掉？而你現","  在說還會有新增等等，詳細情形再跟委員說明清楚。","   請翁委員重鈞發言。"],["翁委員重鈞：我對局長是很肯定，今天我都沒表示要凍結什麼，但針對召委提的第111案","  我們要堅持。第一個，坦白講再生能源的部分我沒有反對，就再生能源條例，當初是我","  當召集人主持會議通過的，我對再生能源也滿支持，但這個提案講的是生態問題，像布","  袋地區，或者現在有很多利用滯洪池在做光電的部分，老實講，在我的地方我是不容許","  的，假設會破壞生態或只是在那邊放雞屎，不生雞蛋的話，好康的都是別人拿走，從頭","  到尾我都不會贊成。所以像布袋這個部分，第一個，它會影響生態；第二個，有些滯洪","  池的部分，我們覺得你也不應該去搞這一些太陽光電的事情，尤其是對地方造成重大的","  污染，或者對地方上沒有什麼幫助，你們也沒有加強敦親睦鄰，都固定是那群人拿好康","  ，只是在幫某些人得到利益，這種事情我是不贊成的。召委，今天從頭到尾我都沒說什","  麼話，但這一案我要堅持。"],["主席：謝謝支持。"],["翁委員重鈞：我支持你的案子。","   第二個，談到石油開發的事情，我們上次談過查德的開發案，也已經有一段時間了，","  但不要以為質詢完就沒事了，查德的這個案子，當然你有講到石油開發的研究計畫等等","  ，查德的案子跟你沒有關係，但經濟部長也在場，不是講過就算了，你要好好去查，而","  且要把它查清楚。前朝有責任，即便我是國民黨的，我們也不能放縱；是現在的執政黨","  有責任，我們當然更不應該放縱。無論如何，就查德的石油股權轉讓問題，當初的整個","  過程，經濟部不可以敷衍了事，務必查清楚，攸關國家的利益、全民的利益、臺灣人民","  的利益。給予解放軍權利，或者去跟中共解放軍勾結的話，無論如何要負起全部的責任","  ，絕對不能縱容。"],["主席：其他委員還有沒有意見？好，針對第108案至115案，本席提的第111案也得到各位","  委員的支持，由於也有委員不在場，就這個部分，是不是第111案凍結30%，提出報告後","  始得動支，其他照原列數通過？","   請蘇委員治芬發言。"],["蘇委員治芬：局長，凍結30%的話，你這邊的看法是怎麼樣？"],["游局長振偉：跟委員會報告，因為每年的目標量大概都在2.25GW至3GW之間，我們的推動","  計畫其實就是要找到正確、適當的場址來做太陽光電，這個計畫本身就在做這件事情。","  我覺得如果凍結30%的話，可能對我們在推動業務上會有一些影響，是不是請求委員會","  讓我們有充分些的經費來做？真的要找到適當的地方，目前就我們的看法，太陽光電其","  實儘量走……"],["翁委員重鈞：你解釋也沒關係。如果是這樣子，你們的預算我都刪啦！如果你要破壞我","  地方上的生態或者在那裏亂弄……"],["主席：我們不要再說了，因為時間的關係。各位同仁，第111案就……"],["翁委員重鈞：跟你講過，我的故鄉……"],["主席：凍結30%，報告後始得動支。其他都依照……"],["蘇委員治芬：主席，凍結5%就好了啦！不要凍結到30%，30%是三分之一耶！你刪30%……"],["翁委員重鈞：那我有反對過你嗎？"],["蘇委員治芬：好啦！我們是二人檔。"],["翁委員重鈞：沒有啦！我……"],["蘇委員治芬：主席，凍結5%就好了。"],["主席：沒有，不同意啦！"],["蘇委員治芬：不然先保留，好嗎？"],["主席：你這樣做沒意思啦！"],["蘇委員治芬：先保留，好不好？"],["主席：報告後始得動支，你們沒差啦！"],["游局長振偉：我會寫報告，是不是……"],["主席：對啦！報告後始得動支就好了。"],["蘇委員治芬：不然就提書面報告，就是先動支……"],["主席：提書面報告，又不是專案報告。"],["翁委員重鈞：我對你的尊重也一樣，對局長的尊重也一樣，真的！但是不容許……"],["主席：好啦！大家好好去調整就好了。"],["翁委員重鈞：你如果用這種態度對待我的家鄉和我住的地方，我絕對不容許！"],["主席：沒差啦！提書面報告後始得動支。蘇委員走過來要做什麼？不然他整個都要……","   針對第108案至115案，因為大家認為地方上的爭議很大，所以第111案的項目我們就","  凍結30%，提書面報告後始得動支，其餘的照原列數。","   接下來處理再生能源發展基金的部分，第116案至第122案是同一目，我們就整體來討","  論，包括謝衣鳯委員、賴瑞隆委員、陳明文委員、陳亭妃委員、邱議瑩委員之提案，請","  行政機關說明。"],["游局長振偉：報告委員會，這邊主要都是針對推動離岸風電的議題，第116案是謝委員的","  案子、第119案是陳亭妃委員的案子，關切電力開發協助金這部分的進度。有關離岸風","  電的電力開發協助金，針對地方政府、鄉鎮公所、人民團體以及補助和專案的部分，就","  其比例及支用範圍到底要怎麼監督管理，我們現在也蒐集了相關意見，會趕快完成協調","  ，將離岸風電的電協金制度對外公布，這是第一個說明。","   有關賴委員提的第117案及陳委員提的第118案，陳委員是關心目前離岸風電推動的進","  度及狀況。今年度受到疫情的影響，工作上稍有落後，不過能源局每月、每季都有做進","  度管考。今年應該要完成的部分，目前以我們的掌握，明年初大概都可以陸續完成併網","  ，整個離岸風電在2025年達成設定的5.7GW之目標，這個不會受到影響。","   第120案，謝委員關心本土技術規範的部分，108年能源局針對離岸風機支撐結構的設","  計和監造已經納入規範，同時在竣工查驗的時候，我們也要求要本國的技師簽證，這是","  第一個部分。第二個部分，我們有一個指導委員會，針對未來本土化的技術規範，目前","  正在研訂，今年是宣導期，我們會先把整個規則架構完成，在110年到111年完成這個規","  則的文本，同時會做相關說明。然後111年到113年會根據完成的部分，陸續做推廣工作","  ，目標就是要建立一個符合有颱風、地震的臺灣地區的技術規範文件出來。","   第121案陳委員關切的是台電併聯規劃裡有沒有預留測試運轉時間。跟委員會報告，","  在台電的規劃裡面，其實在他們完工時，就都已經把併聯運轉的測試納到整個完工條件","  裡，所以在加強電網完成時，離岸風電業者就可以直接併網，不需要再經過一個併聯測","  試的過程。","   最後第122案是邱委員提到我們在第三階段區塊開發時，要強化協調及溝通。跟委員","  會報告，我們會根據第二階段推動時所學習到的經驗，把它納為第三階段的基礎，同時","  我們也分別在6月、8月召開相關說明會，蒐集意見，目前除了業界意見外，政府各部門","  間的橫向協調，我們也都陸續在蒐集大家的意見，最近會再把第三階段的整個制度草案","  完成，之後再開下一場說明會，讓各界瞭解整個第三階段的推動進程。以上報告。"],["主席：謝謝說明，各位委員有沒有意見？","   請孔委員文吉發言。"],["孔委員文吉：第120案是有關台版離岸風電，經濟部花了9,000億元，請問要怎麼照顧我","  們台版的離岸風電？如果台版的風電技術規範訂定標準，以及相關期程跟規劃沒有訂出","  來，這些都是空口說白話，所以提案要求你們提出「台版離岸風電技術規範訂定標準及","  推動期程規劃」，這部分預算建議先凍結一部分。"],["主席：請提出主決議。請蘇委員治芬發言。"],["蘇委員治芬：剛剛孔委員提到主決議的部分，是不是再加一項？因為離岸風場在臺灣發","  展到現在，單位面積比較大，而且離岸風場需求的電力容量也比較大，通常我們都會關","  照它的升壓站或相關併聯的部分，反而是其他能源的發展，政府在饋線的部分照顧得比","  較不周，大都丟給業者或丟給地方去做。我們轉回到這個主決議內容，就是針對離岸風","  場，政府在這方面推動的力道及關照面比較強，但是離岸風場影響當地現有、既有的產","  業衝擊反而是比較大，針對這些既有產業，包括漁撈產業，相關業務單位是完全沒有對","  策，我的意思是主決議應該再加一項，就是離岸風場應該針對現存既有產業，就是以前","  已經在那個海域使用的產業，要如何保存，甚至共存、共榮，提出配套措施，而不是只","  提出一個促協金金額的分配，如果按照你們現在的促協金分配初稿，當地老百姓其實獲","  益不大。局長，這部分你應該非常清楚，如何協助既有產業的保有，或是升級2.0等等","  ，這部分反而是比較重要的。"],["主席：好，謝謝蘇委員。針對第116案到第122案，經過機關的說明，預算就照原列數通","  過。另外，請提出兩個主決議，就是孔文吉委員跟蘇治芬委員的意見，請問要分開？還","  是合併？"],["蘇委員治芬：合併。"],["主席：好，請相關機關趕快把文字修正提出來。","   再生能源發展基金就做如此決議。","   處理第123案。"],["江局長文若：遵照辦理。"],["主席：照案通過。","   處理第124案。"],["江局長文若：遵照辦理。"],["主席：照案通過。","   處理第125案。"],["江局長文若：遵照辦理。"],["主席：照案通過。","   處理第126案。"],["江局長文若：遵照辦理。"],["主席：照案通過。","   處理第127案。"],["江局長文若：遵照辦理。"],["主席：照案通過。","   處理第128案。"],["游局長振偉：遵照辦理。"],["主席：照案通過。","   處理第129案。"],["游局長振偉：遵照辦理。"],["主席：照案通過。","   處理第130案。"],["游局長振偉：遵照辦理。"],["主席：照案通過。","   處理第131案。"],["游局長振偉：遵照辦理。"],["主席：照案通過。","   處理第132案。"],["游局長振偉：遵照辦理。"],["主席：照案通過。","   處理第133案。"],["游局長振偉：遵照辦理。"],["主席：照案通過。","   處理第134案。"],["游局長振偉：遵照辦理。"],["主席：照案通過。","   處理第135案。"],["游局長振偉：第135案我們有跟謝委員說明，建議作文字修正，將技術規範修正為或尚未","  完成離岸風場海洋生態實證。"],["主席：好，照修正文字通過。","   處理第136案。"],["游局長振偉：第136案已經有跟鍾委員報告過，文字酌予修正，原提案是請經濟部訂定條","  款，建議修正為請經濟部督導台灣電力股份公司，因為訂定的主體是台電。"],["主席：好，照修正文字通過。","   處理第137案。"],["游局長振偉：遵照辦理。"],["主席：照案通過。","   接下來處理核能發展後端基金部分。","   處理第138案。這是有關利息收入部分，陳委員亭妃建議增列1,000萬元，請相關機關","  說明。"],["簡副總經理福添：有關於利息增加1,000萬元，我們遵照辦理。"],["主席：好，照案通過。","   處理第139案到第141案。提案委員有賴瑞隆委員、林岱樺委員及本席，各要求減列1","  ,500萬元、800萬元及66萬3,000元，請說明。"],["簡副總經理福添：考量明年疫情的情勢，明年上半年大概不可能執行，但因為今年疫情","  延續，所以我們今年都沒有辦法出國執行核一廠的拆廠除役，如果委員建議刪減預算，","  是不是只刪減500萬元就好，讓我們明年下半年有辦法執行？"],["主席：各位委員有沒有意見？沒有意見的話，旅運費部分就刪減500萬元。","   處理第142案到第154案。這是有關服務費用─印刷裝訂與廣告費部分，委員提案有減","  列2,700萬元，有凍結2,000萬元。提案委員有賴委員瑞隆、邱委員志偉、蘇委員治芬、","  孔委員文吉、謝委員衣鳯、陳委員明文、陳委員亭妃、邱委員臣遠等，請機關說明。"],["簡副總經理福添：針對印刷裝訂與廣告費部分，主要內容是屬於業務宣導費，這部分大","  概有4,463萬元，考量我們核一廠的拆廠除役已經在108年開始進行拆廠，110年開始進","  入尖峰，所以很多業務宣導費是有必要去執行，懇請主席跟各位委員同意只刪減1,000","  萬元，讓我們可以繼續往下做。"],["孔委員文吉：那就刪減1,000萬元，因為108年度核後端基金的業務宣導執行率只有47%，","  一半都不到，110年度還編列4,400多萬元，我們認為有減列空間，建議刪減1,000萬元","  。"],["主席：請說明。"],["簡副總經理福添：是，如果刪減1,000萬元的話……"],["主席：減列1,000萬元，其他委員有沒有意見？"],["邱委員臣遠：我的提案是第150案到154案，其實相關的預算執行率，譬如第150案的宣導","  費部分，107年到109年10月，執行率均低於40%，所以我們認為這個部分還是有減列空","  間，我是認為1,000萬元可能太少了，是不是可以增加一些？"],["主席：請蘇委員治芬發言。"],["蘇委員治芬：我的提案是第144案，建議減列100萬元，邱委員臣遠提案第150案是減列1","  20萬元，如果業管單位同意提升到1,000萬元，我個人表示同意、支持。"],["主席：現在機關單位……"],["邱委員臣遠：我也同意。"],["主席：邱委員同意減列1,000萬元。第142案到第154案，有關印刷裝訂與廣告費部分，就","  照大家共同討論的結果，減列1,000萬元。","   處理第155案到第159案。這部分是針對專業服務費用，有本席以及賴委員瑞隆、孔委","  員文吉、陳委員明文提案，請說明。"],["簡副總經理福添：針對專業服務費部分，跟各位報告，在整個專業服務費中，主要支出","  大概都在核一廠的拆廠除役以及明年110年要推動室內乾貯的這兩項大計畫，我們期待","  各位委員的刪減金額能不能在2,000萬元以內，讓我們可以按計畫執行。"],["主席：請蘇委員治芬發言。"],["蘇委員治芬：剛剛聽業管單位提到兩個大計畫，其實你們的業務都滿重要的，可是你也","  滿大方的，我搞不懂，當初你們匡預算時，就不應該匡這麼多啊！部長，這部分是不是","  要檢討？"],["簡副總經理福添：蘇委員，我能不能跟你報告一下？"],["蘇委員治芬：你很大方啊！那我就支持你！"],["簡副總經理福添：不好意思，因為我們是考慮到很多地質調查部分的工作推動不易，所","  以希望把地質調查部分的專業服務費刪減掉，至於拆廠除役……"],["蘇委員治芬：什麼？那個部分你要刪減掉？我們最關心的就是地質調查，那個部分怎麼","  可以刪除？"],["簡副總經理福添：我們預估110年這部分大概沒辦法執行，要往後延。"],["蘇委員治芬：你們這樣匡列預算，真的要糾正你們。"],["簡副總經理福添：是。"],["蘇委員治芬：不能這樣子啊！這樣太草率了。"],["主席：請孔委員文吉發言。"],["孔委員文吉：本席之所以提出第158案，是因為你們每次專業報告內容幾乎都沒什麼新的","  進展。其次，本席一直以來很反對地質調查，是因為你們在花蓮縣秀林鄉、宜蘭縣南澳","  鄉調查那邊將來可不可以存放核廢料，當時我就提了好多次，你們不能沒有經過民意，","  就自己在原住民地區進行調查。你現在是要刪減這部分的經費嗎？就是核後端地質調查","  部分？"],["簡副總經理福添：沒有，目前我們沒有編列這種預算，沒有，未來如果要進行原住民保","  留地調查的話……"],["孔委員文吉：不管調查的結果怎樣，原住民如果反對的話，你調查也沒有用啊！就像蘭","  嶼的報告也是一樣啊！你要在原住民地區的秀林鄉、南澳鄉調查，這個我都反對，相關","  經費都不能編列，你都沒有經過民意許可啊！"],["主席：這部分現在都沒有了。"],["簡副總經理福添：對！沒有列。"],["孔委員文吉：沒有列，好，那他說刪減2,000萬元，我們尊重。"],["主席：但是我的提案是減列3億元，你沒有針對我的問題回答啊！"],["簡副總經理福添：報告召委，明年真的有很多核一廠拆廠的專業服務費要推動，懇請主","  席一定要支持，否則會嚴重影響這個拆廠處理的進度。"],["主席：好，請你一定要加油。"],["簡副總經理福添：謝謝！"],["主席：第155案到第159案減列2,000萬元。","   併案處理第160案及第161案。本席提案減列500萬元，孔文吉委員是凍結30%，請說明","  。"],["簡副總經理福添：第160案主要是針對蘭嶼的貯存場設備維護，我們在蘭嶼每一年的支出","  大概在1,000萬元上下，懇請主席不要刪減預算，這是第一點。第二點，第161案主要是","  針對蘭嶼的很多補助費，目前編列的這個部分，我們已經跟孔委員報告過了，孔委員同","  意凍結10%，所以如果可以的話，第160案及第161案這兩案就併案凍結10%。"],["主席：請孔委員文吉發言。"],["孔委員文吉：有關蘭嶼要求的補償，這是總統府原轉會針對蘭嶼多年的訴求，你們才編","  了補償費用，但這個費用還沒有完全到蘭嶼，因為大家對未來經費的使用方式還有一點","  爭議，所以我主張先凍結，但不要刪減。"],["主席：針對第160案及第161案，我們大家互相尊重，好好去做，第161案就凍結10%，俟","  相關單位提出書面報告後，始得動支，也請特別跟孔委員討論。"],["簡副總經理福添：好，謝謝委員。"],["主席：處理第162案。請說明。"],["簡副總經理福添：第162案的部分，是我們在110年要推動核一和核二的室內乾貯，室內","  乾貯目前在地方政府和NGO都有很大共識，懇請委員這部分能不能酌刪500萬元就好？"],["主席：各位同仁，有沒有意見？"],["蘇委員治芬：好。"],["主席：請邱委員志偉發言。"],["邱委員志偉：第163案……"],["主席：現在是討論第162案。","   第162案尊重機關單位，減列500萬元，通過。","   處理第163案及第164案。提案委員有邱委員志偉及邱委員議瑩。請說明。"],["簡副總經理福添：這兩個案子主要是針對核一廠拆廠除役的工作，這個工作計畫在110年","  真的要大幅展開，我們也跟兩位邱委員報告過，同意刪減1,000萬元。"],["邱委員志偉：多少？減列1,000萬元？你們預算編列比去年度增加多少？"],["簡副總經理福添：比去年大概增加9億元。"],["邱委員志偉：增加9億元，相關內容是不是要說明清楚？"],["簡副總經理福添：是。"],["邱委員志偉：我從預算書看不出你們9億要用在哪裡？你們來說明時也沒有講清楚，是不","  是請你們明確說明這9億元增加的預算要用在哪一方面？"],["簡副總經理福添：再跟邱委員報告，所增加的9億元，主要是開始進行拆廠除役之前，我","  們有好幾項輻射設備的採購案及重要工具的開發案要執行，這個部分占的比例相當高，","  大概占8億多元的費用。"],["邱委員志偉：8億多一年就要採購完嗎？"],["簡副總經理福添：因為一開始很多輻射儀器設備是很貴的，也包括很多拆廠的設備，而","  且拆廠的區域要先規劃，這部分的費用比較高，另外，一開始的遷徙設置費用也是比較","  高。"],["邱委員志偉：你的意思是增加的9億預算，大都屬於增加採購設備的部分？"],["簡副總經理福添：是，還有一些是廠區的規劃、動線的規劃，還有吊具的規劃。"],["邱委員志偉：是不是可以提供比較詳細的細目，增加的9億元預算是怎麼分配的？要採購","  哪些設備？廠區要怎麼改善？"],["簡副總經理福添：好。"],["邱委員志偉：詳細計畫要提出來。剛才你說要減列多少？"],["簡副總經理福添：1,000萬元。"],["邱委員志偉：凍結呢？"],["簡副總經理福添：是不是不要凍結，就減列1,000萬元就可以了？"],["邱委員志偉：是不是減列2,000萬元？"],["主席：可以啦！"],["簡副總經理福添：1,000萬元可以不可以？"],["邱委員志偉：好，減列1,000萬元，凍結1,000萬元。"],["簡副總經理福添：好。遵照辦理。"],["主席：那就不要提主決議，凍結部分預算，書面報告後，始得動支，是不是？"],["邱委員志偉：對！書面報告後，始得動支。"],["主席：你要凍結嗎？應該是減列就好，怎麼會提凍結呢？"],["邱委員志偉：減列1,000萬元，凍結1,000萬元，但是執行的情況要說明清楚。"],["主席：是不是減列歸減列，然後提出主決議，這樣比較不會……"],["邱委員志偉：沒有關係啦！不用再處理了，就直接減列1,000萬元，凍結1,000萬元，然","  後提書面報告，說明清楚你們這9億元要怎麼執行。"],["主席：書面報告之外，還要併決算，你如果要提主決議，就把文字送過來。"],["簡副總經理福添：我是不是可以針對整個支出項目內容，提書面報告給委員？"],["邱委員志偉：好啦！你提出書面報告，我們就不用凍結。"],["簡副總經理福添：好。"],["主席：那就是主決議，是不是？"],["邱委員志偉：不用主決議啦！你們就提一個報告……"],["簡副總經理福添：我們提一個報告給委員就好。"],["邱委員志偉：要詳細喔！"],["簡副總經理福添：好，遵照辦理。"],["主席：第163案到第164案減列1,000萬元，詳細書面資料送交本委員會及邱志偉委員。","   處理主決議第165案。"],["簡副總經理福添：遵照辦理。"],["主席：照案通過。","   處理第166案。"],["簡副總經理福添：遵照辦理。"],["主席：照案通過。","   處理第167案。"],["簡副總經理福添：遵照辦理。"],["主席：照案通過。","   處理168案。"],["簡副總經理福添：遵照辦理。"],["主席：照案通過。","   處理169案。"],["簡副總經理福添：第169案我們建議考慮到現在的後端基金最主要都是買政府公債，現在","  政府公債的利率已經降低非常多，所以會影響到核後端基金的收入，所以我們懇請委員","  會能夠幫忙，讓借貸給台電公司從現在的50%提高到55%，這樣可以增加的利息收入大概","  有5,000萬元左右。"],["主席：這個不可能同意的，怎麼可能用這樣一個決議就要通過5%，不可能的！怎麼會提","  出這樣的案子，太離譜了吧！這個修正文字是你們自己修的嗎？不可能啦！怎麼可能用","  一個主決議就從50%提高到55%，只為了要增加你們的利息，不可能啦！"],["邱委員志偉：第165案？"],["主席：原提案是一個月內提出書面報告……"],["蘇委員治芬：主席，這一定會有優劣，至於風險高低，你們是不是再解釋一下？"],["主席：經濟委員會怎麼可能……"],["蘇委員治芬：比如，貸款給台電的比率要從50%提高至55%，基本上台電是國營公司，所","  以你們是基於核後端基金的利息收入，還是台電提出來的要求？"],["簡副總經理福添：這兩方面都有考量，第一個，剛剛蘇委員提到的，其實我們考慮的關","  鍵是，所有委員都考慮到後端基金的穩定性，那時候台電公司的債務高達兩千多億元，","  但是目前台電公司的債務大概都控制在六百億元左右，所以財務狀況已大幅改善，我認","  為也有考慮到財務部分的風險，也有考慮到後端基金的收入，所以才提出這個案子跟陳","  亭妃委員報告。"],["主席：照原來陳亭妃委員的要求一個月內提出，我們3個人不可能為你背書，不可能！主","  席臺不可能這樣處理，就照原來的提案通過。"],["簡副總經理福添：遵照辦理。"],["主席：照案通過，沒有修正。","   處理第170案。"],["簡副總經理福添：遵照辦理。"],["主席：照案通過。","   處理第171案。"],["簡副總經理福添：遵照辦理。"],["主席：照案通過。","   處理第172案。"],["簡副總經理福添：遵照辦理。"],["主席：照案通過。","   我們回過頭來處理有爭議、保留的部分。","   第1案業務收入的部分已經都討論了，所以第1案我們就不予處理。","   第2案部分，孔文吉委員剛剛表示要作主決議文，有沒有拿出來了？主決議文已經拿","  出來了，第2案改為主決議，文字部分待會宣讀。","   第4案及第5案關於國庫撥補基金的部分，我們剛剛也有作一個主決議文，針對再延長","  半年的部分。因為總預算是23億1,000萬元，邱議瑩委員是主張要凍結，但是我們不凍","  結，改減列2,000萬元，反正你們是採滾動式檢討，這個主決議文……"],["呂局長正華：跟委員報告，我們主決議的部分有擬上去，但是還是請委員支持。"],["主席：我特別說明一下，主決議待會會宣讀。目前62個工業區加上10個加工出口區，總","  計72個，行政院今年度是給予他們半年租金或維護費用部分減收兩成，當然有一些賺錢","  、有一些沒賺，但是我們認為還是需要紓困3.0的協助，一般的補助都是以一年為限，","  我們不希望賺錢的也在補助，所以請他們去盤點不賺部分的比例，但是也不要達到50%","  ，那就沒有道理了。對於有虧損的部分還是繼續延長半年，目的就是要拜託老闆不要倒","  ，這樣我們的就業率才不會太糟糕，以上說明。"],["邱委員志偉：主席，說實在，產業園區的開發對中南部很重要，對中小企業的發展也很","  重要，在我的選區、你的選區及蘇委員的選區都一樣面臨到產業園區要開發，所以我認","  為23億元本來就不太足夠了，如果再減列可能會造成各縣市開發產業園區delay或效率","  不彰……"],["主席：邱志偉委員，因為你沒有參與討論，這個問題我們一開頭就說不要用這個理由當","  帽子去扣。"],["邱委員志偉：不是……"],["主席：因為它的剩餘基金很多，所以不可能產生你所說的這個問題，我在此特別補充說","  明……"],["邱委員志偉：我希望是不是不要減列這麼多？"],["主席：這個問題一開始就講了。"],["呂局長正華：委員，不好意思……"],["主席：沒關係，我們委員先討論完畢。"],["邱委員志偉：如果你堅持要減列，我也尊重，但是不要減列那麼多。"],["主席：我現在是跟你說明，一開始我們就已經講了，大家都是為了產業，所以不要拿這","  個理由來扣帽子……"],["邱委員志偉：我沒有要扣你帽子，因為我的選區和你的選區面對的狀況是一樣的。"],["主席：我剛剛要跟你說明的是，我們特別做了一個主決議針對怎麼協助產業，也要尊重","  本委員會的委員，我才特別跟你說明。"],["邱委員志偉：主席，我們去檢視過，基金本來就不太夠，我希望不要減列那麼多，好不","  好？"],["主席：大家可以討論，沒關係！但是我要再次強調，任何一個人都不要扣帽子。"],["蘇委員治芬：我認為每個委員的發言都有他的立場，還有從他選區及從政經驗的角度……","",""],["主席：邱志偉委員，你看帶子就知道了，早上我們已經講過……"],["蘇委員治芬：現在是我的發言時間。"],["主席：好，請蘇委員治芬發言。"],["蘇委員治芬：我認為每一個委員都有他的從政經驗，也會從他自己的角度觀察去提出來","  ，也不是針對主席或扣主席的帽子，所以我認為也不必這樣。我們都支持經濟作業基金","  ，因為產業依賴它的成分幾乎是絕對的依賴，我們是要督促他們把基金業務做好，所以","  對於基金預算我個人是不主張刪減，而且督導他們把業務做好是比刪減預算來得重要，","  所以這個部分再討論一下，好不好？"],["主席：待會還會宣讀新增的決議。我們都有充分討論，剛才也特別跟邱志偉委員說明主","  決議文是要做什麼，這樣才有辦法共同討論，我希望主管機關也退一步，不是全面性，","  你們多久時間可以討論出比例？"],["呂局長正華：跟委員報告，我們儘速，剛剛我們和執行長有討論了，我們能快就儘量快","  。"],["主席：需要多久時間？"],["呂局長正華：可能加工處……"],["主席：快要過年了，也要給產業界知道，需要多久時間？我們尊重行政部門。"],["呂局長正華：因為這涉及到不同部會。"],["主席：需要多久時間？"],["黃處長文谷：是不是一個月時間？"],["主席：好，我們也尊重，你們好好去做，好不好？待會決議文上面的文字再修正一下。","","","   各位同仁，針對保留的第4案及第5案，我們就尊重邱議瑩委員的提案凍結1%，報告後","  始得動支，主決議待會再處理，有沒有意見？"],["呂局長正華：1%比2,000萬元還多，我們會努力來做。"],["主席：你說要尊重邱議瑩委員。"],["呂局長正華：主決議我們會努力來做。"],["主席：你說要尊重各位委員，我是聽你的意見啊！"],["呂局長正華：我們努力把主決議做好，是不是照原列……"],["主席：我都很尊重每一個委員。"],["呂局長正華：是不是照原列，我們做好主決議要求的事情？"],["主席：這個一定要做，好不好？"],["呂局長正華：我們會努力做，謝謝。"],["主席：第4案及第5案部分，因為邱議瑩委員也不在現場，我們就照原列數，但是一定要","  在一個月內提出比例協助所有的產業，有沒有意見？就照剛才的決議。","   現有新增提案，請宣讀。","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]",""],["主席：現有新增13個案子。","   處理第47-1案。"],["黃處長文谷：遵照辦理。"],["主席：照案通過。","   處理第47-2案。"],["何處長晉滄：遵照辦理。"],["主席：照案通過。","   處理第47-3案。"],["黃處長文谷：遵照辦理。"],["主席：照案通過。","   處理第47-4案。"],["呂局長正華：遵照辦理。"],["主席：這個部分剛剛已經跟部長、兩位局長及處長討論過了，「困境」後面增加「於一","  個月內提出執行方案」之修正文字，請問各位同仁及機關單位有沒有意見？"],["呂局長正華：遵照辦理。"],["主席：第47-4案照修正文字通過。","   處理第47-5案。"],["呂局長正華：遵照辦理。"],["主席：第47-5案照案通過。","   處理第47-6案。"],["呂局長正華：遵照辦理。"],["主席：照案通過。","   處理第84-1案，關於水資源作業基金部分。"],["賴署長建信：遵照辦理。"],["主席：照案通過。","   處理第84-2案。"],["賴署長建信：遵照辦理。"],["主席：照案通過。","   處理第84-3案。"],["賴署長建信：遵照辦理。"],["主席：照案通過。","   處理第84-4案。"],["賴署長建信：遵照辦理。"],["主席：照案通過。","   處理第137-1案，關於能源局部分。"],["游局長振偉：遵照辦理。"],["主席：照案通過。","   處理第137-2案。"],["游局長振偉：遵照辦理。"],["主席：照案通過。","   （協商結束）"],["主席：宣讀協商結論：有減列金額部分，科目均自行調整。","   經濟作業基金：第1案不予處理；第2案改為主決議；第3案照案通過；第4案到第5案","  預算照列。加工出口區作業基金：第6案到第9案預算照列；第10案到第13案減列100萬","  元；第14案預算照列；第15案到第22案扣除用人費用後，凍結5%，提書面報告後，始得","  動支。中小企業發展基金：第23案預算照列；第24案改主決議；第25案到第29案預算照","  列；第30案到第45案均照案通過；第46案第三行修正「比照『林口新創園區』成立專案","  推動小組，以協調各相關單位籌備『高雄新創園區』推動工作。」後面文字刪除；第4","  7案照案通過；第47-1案照案通過；第47-2案、第47-3案照案通過；第47-","  4案修正通過；第47-5案、第47-6案照案通過。","   水資源作業基金：第48案預算照列；第49案到第52案預算照列；第53案改主決議；第","  54案預算照列；第55案預算照列；第56案改主決議；第57案到第59案預算照列；第60案","  改主決議；第61案到第65案預算照列；第67案到第68案預算照列；第68案到第72案預算","  照列；第73案預算照列；第74案到第78案均照案通過；第79案最後一段修正為「建請經","  濟部水利署必須審慎考量對產業衝擊、開徵方式與時機再行開徵」，後面文字刪除；第","  80案至第84案均照案通過；第84-1案、第84-2案、第84-3案及第84-4案均照案通過。","   特別收入基金：推廣貿易基金第85案到第100案凍結5,000萬元，提出書面報告後，始","  得動支；其中第94案改為主決議。能源研究發展基金第101案到第107案預算照列。石油","  基金第108案到第115案預算照列；其中第111案修正通過，提書面報告後，始得動支。","  再生能源發展基金第116案到第122案照預算照列；第123案到第134案均照案通過；第1","  35案修正通過，將「發布施行相關生態調查監測作業規範」等文字刪除，改為「完成離","  岸風場海洋生態實證，應積極研謀改善，以兼顧永續發展及供電安全。」；第136案修","  正通過，修改為「請經濟部督導台灣電力股份有限公司於……」；第137案照案通過；第","  137-1案、第137-2案照案通過。","   核能發電後端營運基金：第138案照案通過；第139案至第141案「旅運費」減列500萬","  元；第142案至第154案「印刷裝訂與廣告費」減列1,000萬元；第155案至第159案「專","  業服務費」減列2,000萬元；第160案、第161案修正通過，第161案改凍結10%，提出書","  面報告後，始得動支；第162案減列500萬元；第163案、第164案減列1,000萬元；第16","  5案至第172案均照案通過。","   大家辛苦了！","   請問各位同仁，有委員提案的部分照剛剛所宣讀的結論通過；沒有提案的部分均照列","  或隨同調整，請問有無異議？（無）無異議，通過。","   110年度經濟部主管非營業基金審查完竣，通過之決議、文字授權主席及議事組人員","  整理，所列議程處理完畢，現在散會，謝謝。","散會（13時）","","","","-----------------------","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     359","","立法院公報  第109卷  第102期  委員會紀錄","","                                     360","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     361","","立法院公報  第109卷  第102期  委員會紀錄","","                                     362","","立法院公報  第109卷  第102期  委員會紀錄","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     364","","                                     363","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     365","","立法院公報  第109卷  第102期  委員會紀錄","","                                     366","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     367","","立法院公報  第109卷  第102期  委員會紀錄","","                                     368","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     369","","立法院公報  第109卷  第102期  委員會紀錄","","                                     370","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     371","","立法院公報  第109卷  第102期  委員會紀錄","","                                     372","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     373","","立法院公報  第109卷  第102期  委員會紀錄","","                                     374","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     375","","立法院公報  第109卷  第102期  委員會紀錄","","                                     376","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     377","","立法院公報  第109卷  第102期  委員會紀錄","","                                     378","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     379","","立法院公報  第109卷  第102期  委員會紀錄","","                                     380","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     381","","立法院公報  第109卷  第102期  委員會紀錄","","                                     382","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     383","","立法院公報  第109卷  第102期  委員會紀錄","","                                     384","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     385","","立法院公報  第109卷  第102期  委員會紀錄","","                                     386","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     387","","立法院公報  第109卷  第102期  委員會紀錄","","                                     388","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     389","","立法院公報  第109卷  第102期  委員會紀錄","","                                     390","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     391","","立法院公報  第109卷  第102期  委員會紀錄","","                                     392","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     393","","立法院公報  第109卷  第102期  委員會紀錄","","                                     394","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     395","","立法院公報  第109卷  第102期  委員會紀錄","","                                     396","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     397","","立法院公報  第109卷  第102期  委員會紀錄","","                                     398","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     399","","立法院公報  第109卷  第102期  委員會紀錄","","                                     400","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     401","","立法院公報  第109卷  第102期  委員會紀錄","","                                     402","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     403","","立法院公報  第109卷  第102期  委員會紀錄","","                                     404","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     405","","立法院公報  第109卷  第102期  委員會紀錄","","                                     406","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     407","","立法院公報  第109卷  第102期  委員會紀錄","","                                     408","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     409","","立法院公報  第109卷  第102期  委員會紀錄","","                                     410","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     411","","立法院公報  第109卷  第102期  委員會紀錄","","                                     412","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     413","","立法院公報  第109卷  第102期  委員會紀錄","","                                     414","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     415","","立法院公報  第109卷  第102期  委員會紀錄","","                                     416","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     417","","立法院公報  第109卷  第102期  委員會紀錄","","                                     418","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     419","","立法院公報  第109卷  第102期  委員會紀錄","","                                     420","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     421","","立法院公報  第109卷  第102期  委員會紀錄","","                                     422","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     423","","立法院公報  第109卷  第102期  委員會紀錄","","                                     424","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     425","","立法院公報  第109卷  第102期  委員會紀錄","","                                     426","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     427","","立法院公報  第109卷  第102期  委員會紀錄","","                                     428","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     429","","立法院公報  第109卷  第102期  委員會紀錄","","                                     430","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     431","","立法院公報  第109卷  第102期  委員會紀錄","","                                     432","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     433","","立法院公報  第109卷  第102期  委員會紀錄","","                                     434","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     435","","立法院公報  第109卷  第102期  委員會紀錄","","                                     436","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     437","","立法院公報  第109卷  第102期  委員會紀錄","","                                     438","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     439","","立法院公報  第109卷  第102期  委員會紀錄","","                                     440","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     441","","立法院公報  第109卷  第102期  委員會紀錄","","                                     442","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     443","","立法院公報  第109卷  第102期  委員會紀錄","","                                     444","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     445","","立法院公報  第109卷  第102期  委員會紀錄","","                                     446","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     447","","立法院公報  第109卷  第102期  委員會紀錄","","                                     448","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     449","","立法院公報  第109卷  第102期  委員會紀錄","","                                     450","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     451","","立法院公報  第109卷  第102期  委員會紀錄","","                                     452","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     453","","立法院公報  第109卷  第102期  委員會紀錄","","                                     454","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     455","","立法院公報  第109卷  第102期  委員會紀錄","","                                     456","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     457","","立法院公報  第109卷  第102期  委員會紀錄","","                                     458","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     459","","立法院公報  第109卷  第102期  委員會紀錄","","                                     460","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     461","","立法院公報  第109卷  第102期  委員會紀錄","","                                     462","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     463","","立法院公報  第109卷  第102期  委員會紀錄","","                                     464","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     465","","立法院公報  第109卷  第102期  委員會紀錄","","                                     466","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     467","","立法院公報  第109卷  第102期  委員會紀錄","","                                     468","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     469","","立法院公報  第109卷  第102期  委員會紀錄","","                                     470","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     471","","立法院公報  第109卷  第102期  委員會紀錄","","                                     472","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     473","","立法院公報  第109卷  第102期  委員會紀錄","","                                     474","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     475","","立法院公報  第109卷  第102期  委員會紀錄","","                                     476","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     477","","立法院公報  第109卷  第102期  委員會紀錄","","                                     478","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     479","","立法院公報  第109卷  第102期  委員會紀錄","","                                     480","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     481","","立法院公報  第109卷  第102期  委員會紀錄","","                                     482","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     483","","立法院公報  第109卷  第102期  委員會紀錄","","                                     484","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     485","","立法院公報  第109卷  第102期  委員會紀錄","","                                     486","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     487","","立法院公報  第109卷  第102期  委員會紀錄","","                                     488","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     489","","立法院公報  第109卷  第102期  委員會紀錄","","                                     490","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     491","","立法院公報  第109卷  第102期  委員會紀錄","","                                     492","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     493","","立法院公報  第109卷  第102期  委員會紀錄","","                                     494","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     495","","立法院公報  第109卷  第102期  委員會紀錄","","                                     496","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     497","","立法院公報  第109卷  第102期  委員會紀錄","","                                     498","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     499","","立法院公報  第109卷  第102期  委員會紀錄","","                                     500","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     501","","立法院公報  第109卷  第102期  委員會紀錄","","                                     502","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     503","","立法院公報  第109卷  第102期  委員會紀錄","","                                     504","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     505","","立法院公報  第109卷  第102期  委員會紀錄","","                                     506","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     507","","立法院公報  第109卷  第102期  委員會紀錄","","                                     508","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     509","","立法院公報  第109卷  第102期  委員會紀錄","","                                     510","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     511","","立法院公報  第109卷  第102期  委員會紀錄","","                                     512","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     513","","立法院公報  第109卷  第102期  委員會紀錄","","                                     514","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     515","","立法院公報  第109卷  第102期  委員會紀錄","","                                     516","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     517","","立法院公報  第109卷  第102期  委員會紀錄","","                                     518","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     519","","立法院公報  第109卷  第102期  委員會紀錄","","                                     520","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     521","","立法院公報  第109卷  第102期  委員會紀錄","","                                     522","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     523","","立法院公報  第109卷  第102期  委員會紀錄","","                                     524","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     525","","立法院公報  第109卷  第102期  委員會紀錄","","                                     526","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     527","","立法院公報  第109卷  第102期  委員會紀錄","","                                     528","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     529","","立法院公報  第109卷  第102期  委員會紀錄","","                                     530","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     531","","立法院公報  第109卷  第102期  委員會紀錄","","                                     532","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     533","","立法院公報  第109卷  第102期  委員會紀錄","","                                     534","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     535","","立法院公報  第109卷  第102期  委員會紀錄","","                                     536","","立法院公報  第109卷  第102期  委員會紀錄","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     556","","                                     555","","立法院公報  第109卷  第102期  委員會紀錄","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     562","","                                     561","","立法院公報  第109卷  第102期  委員會紀錄","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     584","","                                     583","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     585","","立法院公報  第109卷  第102期  委員會紀錄","","                                     586","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     587","","立法院公報  第109卷  第102期  委員會紀錄","","                                     588","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     589","","立法院公報  第109卷  第102期  委員會紀錄","","                                     590","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     591","","立法院公報  第109卷  第102期  委員會紀錄","","                                     592","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     593","","立法院公報  第109卷  第102期  委員會紀錄","","                                     594","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     595","","立法院公報  第109卷  第102期  委員會紀錄","","                                    立法院公報  第109卷  第102期  委員會紀錄","","                                     598","","                                     597","","",""]],"block_lines":[1,8,10,13,215,217,221,232,233,235,236,237,240,242,243,244,254,255,260,261,270,271,272,273,275,276,277,280,282,283,284,285,286,289,290,293,295,296,297,298,299,301,307,308,309,310,311,312,313,314,315,322,323,324,326,327,328,329,331,333,334,335,336,337,339,340,343,344,347,354,355,358,360,361,363,368,369,371,373,375,377,378,383,384,385,386,390,391,392,393,395,396,403,404,408,412,414,415,416,417,418,419,422,423,424,425,426,429,442,443,444,445,453,459,478,481,484,485,486,487,489,490,491,492,493,494,495,496,497,498,499,500,501,503,504,508,510,515,517,518,519,520,522,523,525,532,535,542,546,550,551,556,557,570,571,574,576,577,578,579,580,582,583,586,587,588,589,590,591,597,598,602,608,609,610,612,614,615,616,617,618,619,620,621,622,623,624,625,626,627,629,630,631,632,633,634,635,636,637,639,640,641,651,652,653,659,660,661,668,669,670,671,681,694,695,707,708,717,719,723,724,742,744,774,775,787,788,794,799,826,827,829,830,831,832,833,834,838,839,840,852,854,855,856,859,862,870,872,874,885,887,892,893,907,909,912,913,914,917,918,922,923,924,925,927,928,929,931,932,934,935,941,942,944,945,947,948,950,951,953,954,957,958,960,961,963,964,966,967,969,970,972,973,975,976,978,981,983,984,986,987,990,994,998,1009,1010,1020,1021,1025,1027,1032,1034,1035,1037,1038,1039,1042,1046,1047,1048,1050,1053,1054,1055,1057,1076,1077,1081,1082,1087,1088,1089,1090,1095,1096,1103,1104,1105,1107,1119,1120,1126,1127,1130,1144,1145,1153,1154,1156,1164,1165,1177,1179,1182,1185,1186,1188,1189,1190,1191,1192,1196,1197,1200,1206,1209,1210,1211,1215,1220,1221,1222,1223,1225,1229,1232,1240,1241,1242,1244,1248,1252,1257,1260,1261,1264,1265,1266,1267,1268,1269,1271,1275,1276,1278,1279,1281,1282,1284,1285,1287,1288,1290,1292,1293,1294,1296,1297,1299,1300,1302,1303,1305,1307,1308,1316,1349,1350,1355,1356,1372,1373,1382,1383,1387,1388,1413,1415,1417,1424,1427,1428,1429,1430,1431,1432,1433,1434,1435,1437,1439,1441,1442,1445,1446,1447,1451,1452,1456,1485,1486,1487,1488,1490,1491,1492,1493,1494,1495,1497,1498,1500,1501,1510,1516,1517,1520,1546,1547,1550,1553,1555,1558,1560,1561,1563,1566,1569,1570,1573,1575,1578,1588,1589,1598,1602,1603,1608,1610,1611,1612,1613,1614,1615,1616,1617,1618,1619,1620,1621,1622,1623,1624,1625,1626,1627,1628,1629,1630,1636,1660,1662,1666,1667,1678,1681,1682,1685,1686,1688,1689,1691,1692,1694,1695,1697,1698,1700,1701,1703,1704,1706,1707,1709,1710,1712,1713,1715,1716,1718,1719,1721,1723,1725,1727,1729,1730,1734,1735,1738,1741,1745,1749,1752,1753,1754,1755,1758,1759,1761,1762,1763,1767,1770,1771,1774,1775,1776,1778,1780,1781,1782,1783,1784,1785,1790,1792,1795,1796,1797,1798,1799,1801,1802,1803,1806,1810,1811,1814,1816,1817,1818,1820,1821,1822,1823,1824,1827,1829,1830,1831,1832,1833,1835,1838,1839,1842,1843,1844,1846,1847,1848,1849,1850,1851,1852,1853,1854,1855,1856,1857,1858,1859,1860,1861,1863,1864,1865,1866,1867,1868,1869,1870,1871,1872,1874,1875,1877,1878,1880,1881,1883,1884,1886,1890,1893,1894,1895,1896,1897,1899,1904,1906,1907,1909,1910,1912,1913,1915,1916,1924,1925,1931,1935,1937,1938,1940,1941,1942,1943,1944,1945,1947,1948,1950,1952,1953,1956,1957,1958,1959,1964,1967,1969,1970,1971,1972,1973,1974,1975,1980,1981,1982,1983,1984,1985,1986,1987,1988,1989,2005,2007,2008,2010,2011,2013,2014,2016,2017,2019,2020,2022,2023,2025,2026,2028,2029,2031,2032,2034,2035,2037,2038,2040,2041,2043,2044,2046],"person_count":{"主席":296,"繼續審查110年度中央政府總預算案附屬單位預算非營業部分關於經濟部主管":1,"黃處長文谷":48,"孔委員文吉":31,"翁委員重鈞":44,"賴委員瑞隆":17,"何處長晉滄":18,"蘇委員治芬":45,"呂局長正華":54,"林次長全能":7,"邱委員臣遠":14,"謝委員衣鳯":3,"黃處長正谷":1,"賴署長建信":39,"陳委員明文":3,"孔文吉委員":1,"江局長文若":12,"游局長振偉":28,"簡副總經理福添":41,"邱委員志偉":24},"persons":["主席","繼續審查110年度中央政府總預算案附屬單位預算非營業部分關於經濟部主管","黃處長文谷","孔委員文吉","翁委員重鈞","賴委員瑞隆","何處長晉滄","蘇委員治芬","呂局長正華","林次長全能","邱委員臣遠","謝委員衣鳯","黃處長正谷","賴署長建信","陳委員明文","孔文吉委員","江局長文若","游局長振偉","簡副總經理福添","邱委員志偉"],"title":"立法院第10屆第2會期經濟委員會第15次全體委員會議紀錄","時間":"中華民國109年12月2日（星期三）9時至13時","地點":"本院紅樓101會議室","主席":"楊委員瓊瓔"}