{"blocks":[["主席：現在繼續開會。進行討論事項。","       討  論  事  項","審查107年度中央政府總預算案附屬單位預算關於國軍退除役官兵輔導委員會主管非營業"],["基金：作業基金─榮民醫療作業基金。",""],["主席：請退輔會邱主任委員報告。"],["邱主任委員國正：主席、各位委員。","   壹、前言","   承蒙委員先進對本會各項醫療工作指導與支持，謹致最崇高的敬意與謝忱。","   本會為落實政府賦予妥善照顧榮民就醫之政策，設置榮民醫療作業基金。榮民醫療作","  業基金下設臺北、臺中及高雄榮民總醫院作業基金3個分基金，以自負盈虧方式運作，","  提供退除役官兵及民眾優質健康照護。同時執行國家衛生政策，推動醫學教學訓練及研","  究，以厚植榮民醫療體系競爭體質及提升服務品質。","   106年度依該基金收支保管運用辦法及營運目標執行結果，賸餘為21億9,076萬5千元","  ，績效良好。另107年度持續依基金設立宗旨，透過3所榮總醫療體系，提供醫療服務、","  加強醫學研究及教學訓練。現謹就本會主管榮民醫療作業基金107年度業務計畫重點與","  預算編列情形，摘報如后。","   貳、107年度業務計畫重點","   一、完善全方位長照服務，落實長照2.0政策","   (一)建立服務模式，充足服務量能：成立長照專案推動小組，推動臺北榮總員山分院","  試辦全方位長照模式、高雄榮總結合高雄榮家試辦醫養合一長照模式。建立10項標準服","  務作業準則，統一作業模式。現已培訓專業人力9,700人與1,300位照服員，賡續辦理各","  類長照醫事人員在職訓練及照服員培訓。","   (二)創新多元長照服務，實現在地老化：於全國89個社區關懷據點，提供3,800人預","  防及延緩失能介入創新服務；對有復健潛力之病人提供急性後期照護；並首創協助389","  位病人於出院後無縫轉銜長照服務，該三項創新服務均為衛福部援引推廣至全國。此外","  ，本會積極提供居家式、社區式及機構住宿式等多元長照服務，包括居家醫療、護理等","  到宅服務收案6,631人；15所榮總及分院已獲准設立日照中心，臺北榮總員山分院等8家","  已正式營運，計收案99人。臺北、臺中、高雄榮總、桃園及屏東分院獲選為A級社區整","  合型服務中心，嘉義及臺東分院為B級複合型服務中心，玉里分院為C級巷弄長照站。各","  榮總分院亦積極進行公務床改善為護理之家工程，107年可提供2,326床機構住宿式照護","  服務。另各級榮院連結地方資源，建置輔具中心，提供輔具評估、裝配、租借、維修及","  諮詢等服務，有效提升其生活品質，達成退除役官兵（眷屬）及民眾健康老化及在地安","  養。","   (三)推廣安寧療護，維護善終尊嚴：推動榮民體系安寧緩和醫療全程照護網絡，提供","  安寧居家、安寧共照及安寧住院之安寧緩和醫療服務，協助末期病人享有安適、有品質","  之生活。","   二、整合三級醫療，建立以人為中心之健康照護","   (一)整合三級醫療，提供偏鄉服務：本會3所榮總、12所榮總分院及16所榮家保健組","  建構三級健康照護網絡。整合服務、安養及醫療機構資源，以社區為基礎，推動健康促","  進、預防保健、急（慢）性醫療、高齡整合性醫療、急性後期照護、長期照顧及安寧療","  護等服務，提供全人、全程及全隊的健康照護。由榮總派遣優秀醫師支援榮總分院及榮","  家保健組，有效疏緩偏鄉與榮家醫師不足，縮減城鄉醫療科別與品質之差距，提供民眾","  可近、優質、友善之健康照護。","   (二)營造健康社區，促進全民健康：各級榮院持續參與世界衛生組織健康促進醫院國","  際網絡會員，積極營造健康社區。預計提供健康講座、健康諮詢、預防保健、居家訪視","  、巡迴醫療、義診等健康促進服務計19萬6,000人次，期宣導榮民\/眷及民眾健康常識，","  落實健康生活，達到全民均健目標。","   (三)創新醫學研究，優化健康照護：3所榮總及其分院依本會核心醫學七大範疇，就","  高齡醫學及長期照顧、遺傳基因醫學、癌症醫學、心血管代謝疾病、過敏免疫學、神經","  肌肉骨骼及其他急、慢性疾病等，進行醫學臨床教學與研究，預計完成慢性病管理、基","  因精準醫學、再生醫學、阿滋海默症等創新、尖端醫學等研究共計1,555案。辦理畢業","  後一般醫學訓練計畫（Post                   Graduate                   Year","  program，PGY），預計招訓PGY醫師217員，使新進醫師具備醫療技術能力，提升基層醫","  療服務品質；另3所榮總及玉里分院依衛生福利部所訂訓練容額，預計訓練各類專科醫","  師217員，使其具備充實的專科醫療學識。","   三、更新設施設備，提升服務量能","   (一)建構完善環境，維護病人安全：為提供優質友善之就醫環境，已完工啟用臺北榮","  總第三門診大樓及臺中榮總智能門診大樓前棟，並新建臺北榮總新醫療大樓、高雄榮總","  健康照護大樓；埔里分院長照大樓及屏東分院護理之家新建大樓。","   (二)購置精良設備，增進醫療效能：各級榮院為精進醫療技術，提供高品質健康照護","  ，規劃購置25項500萬元以上醫療儀器，如重粒子（碳離子）放射治療系統、電腦刀放","  射治療系統及達文西手術機械手臂系統等。","   (三)聯合藥材採購，提高成本效益：為使各級榮院衛材及藥品需求供應不中斷，已進","  行107-108年藥品集中採購履約，並辦理108-","  109年衛材集中採購。透過彙總各級榮院的共通性需求，統籌辦理招標作業，以節省人","  力、發揮大量採購之成本效益，提升採購效益及品質。","   參、107年度預算案編列情形","   一、收支餘絀","   (一)總收入：編列566億3,643萬元，較106年度預算數535億5,887萬5千元，增加30億","  7,755萬5千元，約5.75%，主要係醫療收入增加27億4,617萬5千元所致。3所榮總編列情","  形如下：","   1.臺北榮總編列279億7,006萬元。","   2.臺中榮總編列171億2,905萬8千元。","   3.高雄榮總編列115億3,731萬2千元。","   (二)總支出：編列550億6,122萬3千元，較106年度預算數524億2,039萬3千元，增加","  26億4,083萬元，約5.04%。主要係因醫療收入增加醫療藥品及衛材等成本隨同增加24億","  2,600萬2千元，與研究發展及訓練費用增加3,743萬元所致。3所榮總編列情形如下：","   1.臺北榮總編列270億0,962萬7千元。","   2.臺中榮總編列166億4,133萬5千元。","   3.高雄榮總編列114億1,026萬1千元。","   (三)本期賸餘：收支相抵後，賸餘15億7,520萬7千元，較106年度預算數11億3,848萬","  2千元，增加4億3,672萬5千元，約38.36%。3所榮總賸餘情形如下：","   1.臺北榮總賸餘9億6,043萬3千元。","   2.臺中榮總賸餘4億8,772萬3千元。","   3.高雄榮總賸餘1億2,705萬1千元。","   (四)總收入、總支出及賸餘圖表詳表1、2及圖1。","|表1  3所榮總分基金107年度收支餘絀簡表                                 |","|單位：新臺幣千元                                                      |","|單    位   |107年度                            |106年度    |增減數     |","|           |                                   |本期賸餘   |           |","|           |總收入     |總支出     |本期賸餘   |           |           |","|臺北榮總   |27,970,060 |27,009,627 |960,433    |610,672    |349,761    |","|臺中榮總   |17,129,058 |16,641,335 |487,723    |423,212    |64,511     |","|高雄榮總   |11,537,312 |11,410,261 |127,051    |104,598    |22,453     |","|總  計     |56,636,430 |55,061,223 |1,575,207  |1,138,482  |436,725    |","","|表2  榮民醫療作業基金最近2年度收支餘絀簡表                            |","|單位：新臺幣千元                                                      |","|年度         |107預算案    |106法定預算  |比較增減（-）               |","|科目         |             |             |                            |","|             |             |             |金額         |%            |","|收入總計     |56,636,430   |53,558,875   |3,077,555    |5.75         |","|業務收入     |54,823,765   |52,039,338   |2,784,427    |5.35         |","|業務外收入   |1,812,665    |1,519,537    |293,128      |19.29        |","|支出總計     |55,061,223   |52,420,393   |2,640,830    |5.04         |","|業務成本與費 |54,722,054   |52,152,044   |2,570,010    |4.93         |","|用           |             |             |             |             |","|業務外費用   |339,169      |268,349      |70,820       |26.39        |","|本期賸餘     |1,575,207    |1,138,482    |436,725      |38.36        |","","","                                    [pic]","","","   二、固定資產建設改良擴充","   107年度固定資產投資計畫編列39億1,860萬1千元，係為提升醫療及服務品質。包括","","","   (一)專案計畫8億4,157萬8千元：","   1.臺北榮總新建醫療大樓計畫6億3,811萬8千元。","   2.臺中榮總埔里分院新建長照大樓計畫1億2,128萬元。","   3.高雄榮總屏東分院附設護理之家新建計畫8,218萬元。","   (二)一般建築及設備計畫30億7,702萬3千元：","   1.臺北榮總13億0,490萬9千元。","   2.臺中榮總10億0,007萬3千元。","   3.高雄榮總7億7,204萬1千元。","   107年度較106年度預算數53億2,113萬7千元，減少14億0,253萬6千元，主要係配合臺","  北榮總新建重粒子癌症治療中心計畫執行進度，減列13億4,000萬元所致。固定資產建","  設改良擴充圖表詳表3及圖2。","|表3榮民醫療作業基金最近2年度固定資產建設改良擴充簡表                  |","|單位：新臺幣千元                                                      |","|年度            |          |             |比較增減（-）               |","|科目            |107       |106          |                            |","|                |預算案    |法定預算     |                            |","|                |          |             |金額         |%            |","|專案計畫        |841,578   |2,053,051    |-1,211,473   |-59.01       |","|一般建築及設備計|3,077,023 |3,268,086    |-191,063     |-5.85        |","|畫              |          |             |             |             |","|土地            |          |45,389       |-45,389      |-100.00      |","|房屋及建築      |451,008   |512,543      |-61,535      |-12.01       |","|機械及設備      |2,504,230 |2,567,642    |-63,412      |-2.47        |","|交通及運輸設備  |46,540    |29,403       |17,137       |58.28        |","|什項設備        |70,758    |113,109      |-42,351      |-37.44       |","|其他            |4,487     |             |4,487        |             |","|合計            |3,918,601 |5,321,137    |-1,402,536   |-26.36       |","","[pic]","   肆、結語","   本會榮民醫療作業基金，係以落實照顧榮民就醫政策為設立宗旨。依據基金收支保管","  及運用辦法審慎營運，力求產生賸餘，俾能循環運用永續發展，財務狀況尚稱穩健。對","  於國家醫學發展及榮民\/眷醫療照護等，確有助益。展望未來，因應國家長照需求將結","  合前瞻思維及與時俱進執行力，持續精進提升服務品質。","   敬請各位委員先進不吝指正與支持，俾使本會就醫服務施政益臻完善。報告完畢，恭","  請指導。"],["主席：現在先休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。開始進行詢答，本會委員發言時間為6分鐘，得延長2分鐘；非本","  會委員發言時間為4分鐘，得延長2分鐘。10時30分截止發言登記。","   請蔡委員適應發言。"],["蔡委員適應：主席、各位列席官員、各位同仁。首先本席要感謝退輔會，也要給予你們","  肯定，就是有一則新聞，關於你們彰化農場在埤塘發電的成效是不錯的，因而被媒體公","  開報導。難得看到這一則不錯的消息，因此特別在此向主委表達肯定之意，除此之外，","  我知道其他農場也有類似方案在推動。"],["主席：請退輔會邱主任委員說明。"],["邱主任委員國正：主席、各位委員。有。"],["蔡委員適應：上次本席辦公室開過協調會，我記得是屏東農場的附近，如果未來你們的","  評估符合相關法規的話，加上綠能對閒置土地再利用也有幫助，所以請你們要繼續去推","  動。"],["邱主任委員國正：謝謝委員。"],["蔡委員適應：第二，針對上禮拜軍人年改保留的部分，當天不分朝野的委員對一些問題","  都有提出相關的看法，我要請教一下主委的態度為何，因為未來我們協商時，主委的態","  度就非常重要。首先，就是上校子女獎學金的事情，之前有委員提出來，你也表達想再","  討論，然而有一位退役上校有提告，結果行政訴訟敗訴，法院判得很清楚，就是這跟信","  賴保護原則無關，法院明文認為這並沒有信賴保護原則。在此一法院判決出來之後，會","  不會改變主委在這件事情上的態度？因為上星期你有表達希望將上校納入，或是你有新","  的想法呢？"],["邱主任委員國正：首先感謝委員對於我們年金改革的大力支持，我也感激團隊對我們的","  認可，這個案子我們持續在進行中，那天會議完了之後，昨天下午還與國防部，針對當","  天委員給我們的指導及一般的反映，我們都在那邊研議。關於上校以上子女教育補助費","  刪除的問題，我個人的立場並沒有改變，還是期望為我們退伍的袍澤爭取多一點權益。","",""],["蔡委員適應：你希望上校還是能夠納入嗎？"],["邱主任委員國正：還是希望。"],["蔡委員適應：法院判決出來之後，你的態度還是一致就對了。"],["邱主任委員國正：對，我們在想一個辦法，不見得要設在軍官士官服役條例裡，可能是","  與退輔會有關的支助細則裡。"],["蔡委員適應：母法並沒有寫到這部分。"],["邱主任委員國正：沒有。"],["蔡委員適應：而是在施行細則的部分嗎？"],["邱主任委員國正：對。"],["蔡委員適應：請主委到時候再確認這部分，因為確實有此一問題，也有很多方式可以來","  處理。主委認為可以到上校的階層嗎？"],["邱主任委員國正：不光是上校……"],["蔡委員適應：你覺得少將也應該嗎？"],["邱主任委員國正：的確有很多軍中同仁是晚婚的。"],["蔡委員適應：沒關係，我是要確認主委的態度。您認為要以年齡做區別，還是以官階做","  區別呢？"],["邱主任委員國正：我覺得要改的話，應該以年齡……"],["蔡委員適應：就是認為在幾歲以下就可以申請嗎？"],["邱主任委員國正：對。"],["蔡委員適應：您對幾歲以下有沒有初步的想法呢？"],["邱主任委員國正：最起碼來講，就是要去瞭解他們晚婚的年齡，但也不能說一刀一切，","  即多大年齡就要怎麼樣！"],["蔡委員適應：我要提醒一下主委，我懂你的意思，可是根據我上次調的資料，軍人平均","  結婚年齡比起一般國人好像沒有很大的差異，你可能要確認清楚。"],["邱主任委員國正：是，我瞭解。"],["蔡委員適應：依你剛才所講，軍人比一般國人晚婚，我曾經看過相關資料，兩者差異並","  不是很大，如果是這樣的話，你再提這種主張就會被攻擊，因此退輔會要蒐集完整的資","  料來說明，如此才會比較有說服力。","   其次，有關私校的部分，現在你們的想法是要納入或有其他的新想法呢？"],["邱主任委員國正：我們與國防部有協調過，覺得這一條不要有這麼強硬的規範，畢竟私","  校有不同的性質。"],["蔡委員適應：你認為私校可以拿開，即轉任私校不受限制嗎？"],["邱主任委員國正：我個人是這樣認為。"],["蔡委員適應：如果是私校的教授、副教授呢？過去我們講的肥貓條款，就是公立大學的","  老師轉私立大學的老師有兩份薪水的問題。私校可分為行政人員及老師的部分，你認為","  兩個都要拿掉嗎？"],["邱主任委員國正：我認為就算他能教書，也是他的專業……"],["蔡委員適應：你認為兩個都可以拿掉。"],["邱主任委員國正：不要為了……"],["蔡委員適應：有關離婚配偶請求權的部分，現役的能不能主張呢？"],["邱主任委員國正：同樣的，我們與國防部協商……"],["蔡委員適應：現役的也放進去，退役的是向你們申請請求權，而現役的則是向國防部申","  請，如果是離婚當下主張二分之一財產分配請求權時，你要確定清楚這部分，因為法條","  沒有寫得很清楚。","   有關醫療基金的部分，你們表示醫療績效很好，結果是剩餘21億元，我看過你們報告","  的內容，也請主委仔細看一下。雖然醫療基金剩餘21億元，但是你們今年度的業務外收","  入及業務收入分別為36億元及18億元，大部分都是退輔會的補助。針對因為退輔會補助","  而造成醫療基金的盈餘，主委有什麼特別的想法？"],["邱主任委員國正：我請蔡處長說明。"],["主席：請退輔會會計處蔡處長說明。"],["蔡處長進滿：主席、各位委員。1年對榮總的補助是32億元，主要分為……"],["蔡委員適應：我都知道也看過了，因為你的盈餘是21億元，你是不是可以少補助他們21","  億元，還是認為繼續這樣沒有關係呢？"],["蔡處長進滿：因為那三十幾億元都有特定用途，比如教學研究、舊制退撫金或偏鄉分院","  的清寒公共病床等，這都需要……"],["蔡委員適應：你認為剩餘21億元是正常或不正常呢？"],["蔡處長進滿：這幾年的績效一直是往上改善。"],["蔡委員適應：你認為這是很正常的一件事情，即基金多一點是好事，你的態度是什麼？","",""],["邱主任委員國正：基金多一點是有好處，因為也是運用在醫療方面，剛才我有報告過，","  不管是增加設備或人員培訓等。"],["蔡委員適應：所以你認為是好事。"],["邱主任委員國正：對。"],["蔡委員適應：你們在報告書中有提供我們住院成本的資料，就3家醫院來講，北榮的每日","  住院醫療成本是5,410元，中榮是8,400元，高榮是7,000多元。如果依照百分比來講，","  中榮的成本是北榮的1.5倍，而高榮的成本則是北榮的1.4倍，主委怎麼看呢？你不會覺","  得很奇怪，同樣都是住院醫療，為什麼北榮看起來比較厲害，他們的財務管理還不錯，","  是不是該住院就住院及該出院就出院，而不會有浪費醫療的情形，為什麼中榮及高榮就","  會差那麼多呢？"],["邱主任委員國正：我請差距比較大的北榮及中榮向您說明。"],["蔡委員適應：以北榮為基數來看還不錯，中榮及高榮就差了一點。"],["主席：請臺中榮民總醫院許院長說明。"],["許院長惠恒：主席、各位委員。其實這與醫院規模、病床數及運作有密切關係。"],["蔡委員適應：中榮的規模比高榮大或小呢？"],["許院長惠恒：我們比高榮大，但是遠低於臺北榮總的床位數。"],["蔡委員適應：為什麼你們的成本比高雄還高呢？"],["許院長惠恒：中榮很多病人是中部後面縣市的病患，而急重症的比例也非常高。"],["蔡委員適應：高雄也是如此嗎？"],["主席：請高雄榮民總醫院劉院長說明。"],["劉院長俊鵬：主席、各位委員。除了這部分以外，我們在人才的納募上，其實是處在比","  較辛苦的狀況，而且加上是總額制……"],["蔡委員適應：主委同意中榮及高榮的說法嗎？"],["邱主任委員國正：剛才聽中榮說病床的差距的確非常大……"],["蔡委員適應：我知道，可是我是說成本的部分，我為什麼會這樣講？何況還沒有問到醫","  病比的部分，比如國防部的三總與榮總相比的話，榮總的醫病比三總差，三總還管制得","  比較好一點。在同樣的狀況之下，這三家都是醫學中心，台北榮總的規模比較大，這也","  沒有錯，可是相對來講競爭會比較多，比如其周遭就有很多醫院，但是他們卻可以做好","  有效的成本管理，中榮及高榮就做得比較差。我認為這部分有檢討的必要性，因為你剛","  才說有結餘，那就必須去想到底是人不夠或是什麼原因。","   前幾天是南丁格爾節，這裡有一病護比的數據，你可以看到中榮及高榮都是紅字，這","  就表示有改進的空間，比如聘用人員不足等。有幾家榮總也因違反勞動基準法而被罰過","  ，你們有剩餘的錢，結果卻又被罰，何況預算數中還有編績效獎金、獎勵獎金等，你們","  是不是要考慮改善這些醫護人員的待遇，儘量不要讓他們加班，那就要增加人手嘛！剛","  才我說你們有21億元的錢，首要之際就是做好人員品質的提升。前幾天中榮院長送我一","  本書，這幾天我正在看，院長講得不錯，就是強調醫護及病人的關係，我認為要讓醫護","  及病人的關係更加健全，人員就必須要足夠，且不要再發生違反勞基法的事情。2018年","  3月中榮被罰了一次，北榮是去年的12月，我希望今年3個榮總體系能夠零罰款。尤其是","  在違反勞動基準法的這件事情上，你們應該做標竿醫院，而不是做一個被罰款的醫院，","  不能說有21億元的盈餘就不怕被罰，希望你們不要有這種心態。謝謝主委及2位院長。","",""],["邱主任委員國正：向委員大概報告1分鐘，前一陣子開會時，我表示管制工作的確有強化","  的必要，醫療耗材、人員管理及醫護比等，我們都會持續去做管控。"],["蔡委員適應：剛才說到中榮及高榮的成本太高，這有重新去檢討的必要性。謝謝主委。","",""],["邱主任委員國正：謝謝。"],["主席：請李委員彥秀發言。"],["李委員彥秀：主席、各位列席官員、各位同仁。主委，針對身心障礙的退除役官兵，我","  們是依照國軍退除役官兵輔導條例的規定來發就養給付的，對不對？"],["主席：請退輔會邱主任委員說明。"],["邱主任委員國正：主席、各位委員。有的。"],["李委員彥秀：我個人認為這個就養給付是個好的政策，這代表國家對於榮民的照顧，也","  是在軍改中我們討論非常多的部分。依照憲法增修條文的規定，國家有義務要照顧、教","  育這些榮民，當時很多人說這是福利，事實上，這是憲法增修條文裡的規定，我再次強","  調，這是一個好的政策。","   針對這個就養制度，其實我們有設計一個排富機制，這是根據第八條第一項的規定，","  當時訂定排富條款的精神應該是以經常性跟例行性的收入為判斷標準，精神上應該是這","  樣子的。也就是說，除了經常性跟例行性的收入之外，其他的應該要做一些排除。我手","  邊就有一個個案，有一位陳情人是榮民，他有繼承了父母的股票，之前他的資格都符合","  領取就養給付，但是突然有一年因為某兩間公司合併，他的股票獲得一次性的給付，退","  輔會認定他超出了排富條款的規定，那一年他剛好超出一點點，整個就養給付的總額就","  在那一年超過了那麼一點點，第二年又降下來了。類似這樣的案例，我認為應該就個案","  去分析與了解，因為當時設計的排富機制應該是以經常性跟例行性的收入來做判斷，所","  以對於一些類似剛剛本席所提到的狀況，我覺得你們應該以個案的方式去檢視與了解，","  也應該要有不同的處理方法跟原則，好不好？"],["邱主任委員國正：是。"],["李委員彥秀：好，這是我要提醒主委的。","   接下來我要延續剛才蔡適應委員的質詢，上次我特別跟主委溝通提到目前醫療法正在","  修法，我之前都在衛環委員會，對於這個部分非常關心。其中第四十六條提到，未來針","  對稅後盈餘用於提升薪資待遇及補充人力部分要去做一些調整，如果這個法案有機會在","  這個會期通過，私立醫院未來有可能會對醫護人員調薪。有關這件事情，我上次質詢跟","  主委溝通過後，接下來我擔心的是，如果公立醫院的福利以及護病比的人員比沒有改善","  ，包括應該配合未來醫事人員納入勞基法的一些條件，我擔心無法將好的醫護人員留在","  榮總體系當中，這對榮總來說是一個非常大的損失，上次主委回應說你了解，剛才您回","  應蔡適應委員時則提到你們要去做一些調整。","   剛才蔡委員有提出一些數據，本席現在也提出幾個相關數據。在護理節之前，護理產","  業工會指出，根據勞動部的資料，民國103年至106年，台北榮總及其分院違反勞基法達","  7次，其中4次是延長工時卻沒有依法給薪，另外還有休息日工作卻未依法給薪、未依法","  給特休、每7天沒有1天的休息作為例假、定期契約雇用勞工從事繼續性工作等樣態，因","  違反勞動法令而被開罰7次。","   我覺得現在醫護人員本來就是人力不足、經費不足，導致現在在加班上要撙節。主委","  ，我絕對完全支持你，預算上我百分之百的支持，我也認為台大跟榮總都是頂尖的學術","  研究量能，這些東西其實相當不容易，所以我也不希望因為預算上的限制而讓好的醫療","  資源及醫護人員外流留不住人，我覺得這對於未來榮總的長期經營並不是一件好事！","   剛才主委回答蔡適應委員說你了解，要去做一些調配，但是主委能不能更具體的回應","  我要如何去做調配？比如說，接下來如果要求護病比要在一定的比例內，能不能直接在","  預算上就可以看到你有更多不同的作法？例如在加強人力的部分更具體化的回應我？否","  則我們委員8分鐘的質詢時間就是個過場。我非常期望能在基金盈餘裡看到加強護病比","  或是比照醫療法第四十六條的精神，也就是一定比例的盈餘要放在員工福利、醫護人員","  福利、醫護人員教育，甚至是提升護病比，這樣排班就會更順利，也就能留得住這些醫","  護人員。如果完全只從撙節的方向去思考，我擔心你留不住這麼好的醫護人員。"],["邱主任委員國正：我了解。"],["李委員彥秀：這樣的變動非常大，因為我已經看到醫療法第四十六條通過之後，包括所","  有財團法人醫院未來要將固定的盈餘比率放在醫護人員身上，這個就會形成未來榮總跟","  外界醫院有一個很大的落差，包括薪水高低、福利好懷、排班時間長短及調動時間長短","  ，如果調動時間短，可能每隔兩天就一個大夜班，我覺得這樣的狀況事實上是必需要改","  善的，而改善方法也唯有直接在預算上清楚的看到你們用公務預算編列固定比例來逐年","  增加。主委，我不是限制你一定要一年就達到多少的比例，但是我非常期望能看到公務","  預算或盈餘有把這一塊明定出來，這樣我才有機會看到榮總體系提升醫護人員待遇的決","  心。主委，這個部分能不能具體承諾我？"],["邱主任委員國正：向委員報告，我剛剛答復蔡委員的最後那句話很重要，前一陣子我們","  開這個會，我也發覺我們有很多缺點及問題出在哪裡，就是管控的問題，就像剛剛委員","  所講的，不管是對人事或規範都有很周延的條規，為什麼沒有做好？因為管控，所以我","  在這一方面……"],["李委員彥秀：主委，這不是管控的問題，就是因為管控做得太好了，最大的問題在於你","  沒有請足夠的人，而且待遇和福利不夠，才導致北榮被勞動部開那麼多張的罰單，如果","  人員足夠，大家不需要排班排得那麼辛苦，就不會違反法令，也就不會有那7張罰單了","  。為什麼違反七休一的規定？病人太多、護理人員過少，所以回過頭來的精神就是我剛","  才所提到的，應該在公務預算上讓我們可以很清楚的看到，你們有提升醫護人員的福利","  ，提升醫護人員的待遇，甚至是增加醫護人員的人力，這三項我都非常期待在公務預算","  上或醫院的盈餘裡能看到一定的比例，而且是逐年提撥。主委，這件事情能不能夠具體","  承諾我？"],["邱主任委員國正：這個可以做到，我現在的作法也是這樣，目標有了之後，我會叫他們","  把標準該有多少的數字規定在哪個年度裡要增加多少……"],["李委員彥秀：慢慢提升多少。"],["邱主任委員國正：對，這個我們會很具體的。"],["李委員彥秀：主委，我就當作你已經具體回應我了。","   另外，榮總有偏鄉醫療這一塊，這是我非常敬佩的，我也一直不認為應該用盈餘多少","  去判斷榮總經營的好不好。主委，我關注到偏鄉分院部分的3日內急診率高於平均，這","  件事情讓我覺得非常奇怪，可能是偏鄉醫療的病人沒有做好醫囑工作，包括自我健康照","  顧，進而造成這樣的情形。也就是說，病人出院後3日之內的回診率非常高，我認為這","  件事情應該去做一些數據上的分析，原因到底是什麼？我當然知道因為健保給付有一定","  的壓力，但是如果3日內急診率偏高，已經出院後又再回診的比率比較高，那麼就應該","  去探究原因是什麼，我們必須對症下藥去了解，後續對於偏鄉醫療的部分，在病人出院","  後要怎麼加強醫囑工作，以避免醫療資源的浪費，好不好？"],["邱主任委員國正：好。"],["李委員彥秀：以上是我今天質詢的重點，對於這兩大點，我希望主委能夠做得到，包括","  個案的分析，後續軍改會有很多類似的個案分析，我覺得應該要去做更多不同的調整，","  以及思考模式跟方法，可以嗎？"],["邱主任委員國正：可以。"],["李委員彥秀：好，謝謝主委。"],["邱主任委員國正：謝謝委員。"],["主席：請黃委員偉哲發言。"],["黃委員偉哲：主席、各位列席官員、各位同仁。主委，我忘記您上任多久了？"],["主席：請退輔會邱主任委員說明。"],["邱主任委員國正：主席、各位委員。兩個多月。"],["黃委員偉哲：這兩個多月以來，您對於您的工作自評如何？"],["邱主任委員國正：自評？"],["黃委員偉哲：自己評估自己。"],["邱主任委員國正：我還沒有想到這一塊，我大概不太會給自己評分，因為大家……"],["黃委員偉哲：到年底時，你的考績是誰評定的？其實政務官的好壞只有去跟留，很少自","  己評定自己的，你覺得你現在的工作做得好不好？"],["邱主任委員國正：我覺得以這個階段來講，我滿盡力的，但好不好可能要由同仁來做評","  斷。"],["黃委員偉哲：還要留給社會來評價，對不對？"],["邱主任委員國正：對，這是必然的。"],["黃委員偉哲：您覺得退輔會事業單位或其他業務單位的主管或您的部屬，如果自評為特","  優，尤其是主管或首長自評為特優，這樣得不得當？恰不恰當？應不應該？簡單舉例來","  說，欣林天然氣的陳董事長是退輔會推薦的，我不管欣林目前是民營公司還是退輔會占","  大股的公司，但是董事長是我們推薦的，他在106年員工年終考核時自評特優，而且是","  自己簽的，那個公文你應該看過了，媒體也報導過，他甚至還沒有經過董事會，有時候","  董事長或總經理的表現要經過董事會的評價，但是他在還沒有經過董事會確認，甚至沒","  有經過上級退輔會的考核，就自己評定為特優，你覺得怎麼樣？他自評為特優，除了可","  以加領薪資之外，獎金還將近百萬元，有這回事嗎？"],["邱主任委員國正：我看過新聞後，也有找事業管理處的代理處長來了解，基本上欣林是","  民營公司，根據相關法規，他並沒有……"],["黃委員偉哲：他是公股代表吧？"],["邱主任委員國正：對，他並沒有違法，但是的的確確不好看，而且對外講起來，有點不","  太……"],["黃委員偉哲：不都說軍人要有氣節嗎？他也是你們推薦的啊！當然是認為他夠優秀才會","  推薦，不是因為他官做得大才推薦嘛！主委，你們內部要不要對於公股代表在日後有所","  約束？他就算沒有違背現行法律，但法律是最低的要求，退輔會對自己的公股代表不應","  該有個比較好的約束嗎？這個約束也許是內規，也許是行政命令，也許只是請他善盡公","  股代表的責任，哪有這回事啊！自評為特優後獎金就有上百萬嗎？請問獎金有多少？"],["邱主任委員國正：我請主秘來說明。"],["主席：請退輔會楊主任秘書說明。"],["楊主任秘書駕人：主席、各位委員。兩件事情回報，第一，董事長在簽呈批特優這件事","  ，其實他是批副總經理以上，因為年度盈餘達到目標，所以副總經理以上都是特優。"],["黃委員偉哲：要是我，我也會啊！因為副總經理以上就包括他自己了！"],["楊主任秘書駕人：第二件事情……"],["黃委員偉哲：他可以說副總經理以上，但董事長除外啊！不是這樣做嘛！而且應該要經","  過董事會吧？"],["楊主任秘書駕人：報告委員，第二件事，所有獎金發放都是依照董事會通過的各種獎金","  發放辦法，其實他沒有什麼獎金百萬的問題。"],["黃委員偉哲：董事會通過的當然是特優的領多少、優等的領多少、甲等的領多少，把自","  己評定為特優後，當然就是根據董事會的標準來領取，但特優是他自己評定的啊！"],["楊主任秘書駕人：年底的薪水其實是包含年終獎金、考績獎金及當月薪水，加起來才將","  近100萬，是沒有錯的。"],["黃委員偉哲：所有加起來將近100萬元。"],["楊主任秘書駕人：對，是包括年終獎金及考績獎金。"],["黃委員偉哲：這缺給我當好了！還辯解！"],["邱主任委員國正：報告委員，因為我也注意到這一塊，我在他就任……"],["黃委員偉哲：既然亡羊了，你怎麼補牢？"],["邱主任委員國正：在他們就任之前，我約見他們並強調這個觀念，除了給人家的觀感很","  重要以外，其他就是平常的考核會加以嚴格督導，只要一看有哪些走偏了，在他起頭那","  個地方就截斷……"],["黃委員偉哲：就算目前為止在法律層面來講尚無違誤，但有沒有自肥之嫌？"],["邱主任委員國正：的確是觀感不好，這個我們會……"],["黃委員偉哲：我就說亡羊之後你要補牢嘛！以後不要再發生這種事情了！"],["邱主任委員國正：是。"],["黃委員偉哲：另外，過去很多本來是榮民醫院的，後來變成北部、中部、南部榮民總醫","  院的分院了，您覺得是榮民醫院好還是分院好？當初變成分院的政策目標是什麼？"],["邱主任委員國正：我請就醫處代理處長來說明。"],["主席：請退輔會就醫處黃代理處長說明。"],["黃代理處長鴻基：主席、各位委員。以前的榮院（現在的分院）因為比較偏鄉……"],["黃委員偉哲：偏鄉才變分院？但有些是在都會區啊！"],["黃代理處長鴻基：變成分院以後，在醫師、護理及管理等各方面，可以由總院來suppor","  t，這樣子……"],["黃委員偉哲：我知道，總院有一些醫師就可以派駐到分院去支援，但是這樣也有一些問","  題，原先它是獨立醫院，也許有醫療作業基金或房舍、醫療器材等，現在就變成都要由","  總院來決定了。"],["黃代理處長鴻基：我們現在財務是獨立的，有關採購的部分，因為總院的人力或專業比","  較好，我們就集中採購，集中採購的最大好處就是bargaining","  power比較大，其實對分院是比較好的。"],["黃委員偉哲：議價能力啦！"],["黃代理處長鴻基：對，議價能力比較強。"],["黃委員偉哲：有一些分院，包括一些比較偏遠的分院，房舍或器材可能比較老舊了，這","  些分院就會慢慢的失去競爭力，總院或退輔會難道不應該、不可以或沒有管道伸出援手","  來幫忙他們嗎？正所謂強幹弱枝，總院財大氣粗，都可以蓋個新大樓或是進新設備，像","  北榮最近要做重粒子治療中心，光是那個重粒子治療中心就要好幾十億元，財團、企業","  也捐了好幾億元，這種大手筆的支出在分院是看不到的，在其他的榮民醫院也是看不到","  的，我們就看到一些分院或地方榮民醫院慢慢的老化，這樣應該嗎？"],["邱主任委員國正：向委員報告，我也有要求分院如果要進行建設或設施的強化，可以提","  報，提報之後，總院只做個綜整，這個部分以後我們會注意，我到各醫院也會去看這些","  設施。"],["黃委員偉哲：我剛剛提到北榮的重粒子治療中心要花費幾十億元，可能幾個分院加起來","  的總預算還比不過北榮一個重粒子治療中心！"],["邱主任委員國正：的確，因為它有這個能量，分院這方面的能量還不夠，我們可以……"],["黃委員偉哲：北榮的重粒子治療中心除了編列公務預算去處理外，還有企業的贊助，這","  些資源，分院及地方榮民醫院都沒有！所以請你針對地方榮民醫院或分院的一些設備更","  新能夠考慮用其他方式來處理。"],["黃代理處長鴻基：報告委員，我稍微補充一下，我們在會裡也非常注重這一塊，所以有","  要求每家分院，地區醫院每年投資於設備跟儀器的部分，一定要超過收入的3%以上，而","  區域醫院則要在5%以上，這個我們都有在注意。"],["黃委員偉哲：可以，但儘量不要吃掉他們自己的作業基金，不要吃太多啦！謝謝主委。","",""],["邱主任委員國正：謝謝委員。"],["主席：請呂委員孫綾發言。"],["呂委員孫綾：主席、各位列席官員、各位同仁。今天審議的議題是有關退輔會所掌管的","  榮民醫療作業基金，這項基金是要讓退輔會的榮民醫院系統有能力來照顧退除役官兵及","  其眷屬，並可以發展醫學技術及給予充分的醫療資源。針對退輔會所掌管的醫療業務內","  容，本席要就教於主委。今年台灣已經正式進入高齡社會，而長照照護人員的不足狀況","  ，其實在全國長照體系中已經是非常嚴重的問題，也包括榮院及榮家的照護人員。由於","  這部分每年都可以得到政府預算的投入，照道理說預算應該比民間小型照護機構來得穩","  定。其次，在醫護人員的待遇上，你們應該儘量以優渥條件留下這些願意為長照努力付","  出的照護人才。","   根據立法院預算中心的評估報告，從榮總、玉里、鳳林及台東等分院來看的話，比較","  102年度及106年度的數據，護理人員的離職率竟然高達20%至30%以上，如果以總人數來","  看，鳳林分院的護理人員的總人數，從102年度的116人下降到106年度的65人。玉里及","  鳳林的其他人員總人數，包括營養師、物理治療師等，從102年度至106年度下降到10%","  至30%。這些醫院都是為增加偏鄉的醫療資源，以及善盡公立醫院的社會責任所成立的","  醫院，如果人員頻繁流動及減少的話，對於醫療照護、服務穩定度及完善程度均會有很","  大的影響。請教主委，這些分院會有這麼高人員流動率的原因是什麼呢？"],["主席：請退輔會邱主任委員說明。"],["邱主任委員國正：主席、各位委員。我瞭解委員所講的，也請就醫處就實際面向您說明","  。"],["主席：請退輔會就醫處黃代理處長說明。"],["黃代理處長鴻基：主席、各位委員。向委員報告，上次看到預算中心的報告資料，那是","  在106年度的8月，如果從年底來看的話，我們的離職率並沒有比較高。如果再與全國護","  理師工會比較的話，我們還比較低一點。"],["呂委員孫綾：這些護理人員的薪資待遇似乎比民間類似的機構來得低，因此才會造成這","  種狀況嗎？"],["黃代理處長鴻基：請委員放心，這是市場機制，由於大家都在競爭護理人力，我們每一","  家醫院及分院都會利用獎金去做調整，為了要留住這些人才，每一家醫院都用了很多方","  法，包括調薪、夜班費或留任獎金等，所以我們都會想辦法儘量去做。"],["呂委員孫綾：有關約聘人員的部分，各榮院都會有要求委外機構的勞動條件，在調整工","  作的質量時，同時也會調整個人的薪資。退輔會有沒有對委外單位做一要求，即確實去","  審查給付及待遇條件是否真正落實在第一線醫護人員的身上呢？"],["黃代理處長鴻基：我們的醫護人員並沒有委外……"],["呂委員孫綾：照護部分呢？"],["黃代理處長鴻基：照護員是委外的，但在合約中都有要求薪資及勞動條件的部分，我們","  希望能夠照顧這些委外的勞工。在每個月結報時，我們都會仔細去check，看看有沒有","  違反勞動條件及我們所要求的照護品質，之後才會給錢。"],["呂委員孫綾：我想提醒主委，你們要確實去瞭解有沒有違反勞動條件，還有薪資部分到","  底有沒有確實發給，這都是你要耳提面命及去緊盯的地方。我認為不管是正職或是約聘","  僱人員，如何留下人才來維持榮院的人力，這都是非常重要的問題，你們也不能因為人","  才流失而導致榮院服務品質的下降，好不好？"],["邱主任委員國正：我瞭解，上回我們開會也有發現一個問題，就是有一相關規範，即規","  定退輔會及我們的醫院不能直接僱用人員，而是要透過外面的一個財團法人、機構或公","  司去找人。這個問題會出現在照護人員上，每個月最起碼要有3萬2,000元，事實上我們","  是給3萬2,000元，但有可能會被這些公司剝奪一部分，我們正在想辦法處理，比如如何","  向上反映或提高薪資等。針對公司會剝奪到什麼地步，我們倒是有一嚴格的規範，也會","  持續去注意，否則真正出勞力者被剝削的話，他們的工作意願自然就會降低。"],["呂委員孫綾：主委的意思是你們在監督這些委外單位時，必須透過一個財團法人來監督","  嗎？"],["邱主任委員國正：目前我們只能在條約方面來嚴格律定，並加強對他們的監督，否則在","  僱用人員身上抽取經費的話，就好像是剝層皮一樣，我們不樂見到這樣。"],["呂委員孫綾：對，主委要去緊盯，我們不希望發生剝削的事情，這有可能導致退輔會要","  背負很大的原罪，所以主委要多加督促，以使優秀人才能繼續留在榮家體系裡。"],["邱主任委員國正：我瞭解，謝謝委員。"],["呂委員孫綾：謝謝主委。"],["主席（呂委員孫綾代）：請呂委員玉玲發言。"],["呂委員玉玲：主席、各位列席官員、各位同仁。上禮拜軍人年改的審查已經送出委員會","  ，此次年改受到最大影響者，就是退役軍人。本席提了非常多項修正動議，也一直呼籲","  退輔會必須要有配套措施，你們有提出就業穩定津貼，這不是所謂的補救措施吧？"],["主席：請退輔會邱主任委員說明。"],["邱主任委員國正：主席、各位委員。當初的一環或一部分而已。"],["呂委員玉玲：也算是一部分嗎？"],["邱主任委員國正：也算是一部分。"],["呂委員玉玲：就是要讓所有退伍軍人能夠再任職工作嗎？"],["邱主任委員國正：對，我們儘量……"],["呂委員玉玲：本席所提的多項修正動議中，其中有一項非常重要，剛才有委員也提到，","  就是子女教育補助費，在以前的歷史沿革裡，民進黨及時代力量都會批評沒有法源依據","  ，所以本席才會特別提出此項修正動議，就是要給其有一法源依據。軍人與公教的補助","  非常不一樣，軍人的服役年限很短，有時候他們退伍時，小孩都還在就學，因此非常需","  要這項補助，本席才會提出這項修正動議。剛才很多民進黨委員，包括蔡適應委員及王","  定宇召集委員也都有提到，在禮拜一質詢國防部沈副部長時也有提到，對子女教育補助","  費也是支持的，尤其希望能夠法制化。本席的修正動議就是王召委所說的法制化，所以","  退輔會要繼續堅持這一點，好不好？"],["邱主任委員國正：謝謝委員。"],["呂委員玉玲：本席一直要求要有配套措施，子女教育補助費已經先砍了再補回去，這不","  應是補救措施啦！請教主委，你們現在針對年改有沒有做一些補救措施？"],["邱主任委員國正：有，上回開完會以後，我們就持續不斷地和國防部保持接觸。"],["呂委員玉玲：有哪些項目？"],["邱主任委員國正：剛才委員所講的子女教育補助費也包含在內，另外是擴充就業機會，","  假如把限制條件拿掉，可以到私校或偏遠地區……"],["呂委員玉玲：剛才蔡委員提到子女教育補助費、私校老師或技工工支，還有最重要的是","  離婚申請半俸，這要回歸民法、尊重民法。如果只有針對軍公教，這也是歧視啊！請問","  如果離婚的配偶是在私人企業，軍公教的配偶能申請半俸嗎？不行嘛！所以應該要回歸","  、尊重專業的民法。如果認為不妥，那就在民法加以修改，不能針對軍公教，這樣才是","  合理和公平的。很多的補救措施，你們現在都沒有提出來，其實在審查軍人年改時，你","  們都聽到很多軍人的心聲，本席也提出很多修正動議項目，針對這些項目，你們一定要","  做好準備。如果7月1日真的執行時，你們再用安撫爭議的方式，這樣就不太妥當，這點","  是非常重要的。","   關於今天審查退輔會的相關基金，本席想請教臺北榮總張院長，你們有一個生活廣場","  整建營運移轉案，你知道這個案子嗎？原本是由大成集團經營，突然間悄悄移轉給義美","  吉盛，移轉原因是義美經營得很好，所以想用義美的實績去美化義美吉盛的數據。後來","  這件事被告上法院，近期敗訴，請問院長知道這件事嗎？"],["主席：請臺北榮民總醫院張院長說明。"],["張院長德明：主席、各位委員。非常清楚。"],["呂委員玉玲：敗訴原因是什麼？"],["張院長德明：生活廣場的案子是7年一約，上一個約是到104年，之前是大成集團經營，","  104年開始是新的7年，所以重新招標。從104年1月到104年11月10日，我們的評審委員","  會確定……"],["呂委員玉玲：這些過程我都了解，我是要請問敗訴的原因。"],["張院長德明：我再向委員報告，在結果出來之後，次優的申請人就向財政部促參司申訴","  ，結果促參司駁回，前面兩次臺北榮總是贏的。後來他們又向臺北高等行政法院申訴，","  行政法院認為評審過程中可能有一些資訊上的錯誤，所以認為……"],["呂委員玉玲：所以你要再上訴，是嗎？"],["張院長德明：結果他們把這個事情撤銷，回到原點。撤銷之後，臺北榮總向臺北最高行","  政法院申訴，4月9日正式收到法院的回函，告訴我們駁回，表示案子回到原來評審的階","  段。"],["呂委員玉玲：你們對敗訴有什麼因應之道？"],["張院長德明：我們請教了3家律師，在臺灣好像還沒有碰過類似的案件，所以他們非常小","  心地研議。我們在4月9日收到法院的通知後，4月12日就立刻向財政部促參司請教如何","  處理，5月9日促參司回應表示，應由主辦機關本權責依法院的判決意旨及實務的狀況來","  作最後的裁決，所以就回到我們的機關。我們在5月12日請教臺北最高行政法院到底如","  何處理比較好，現在是請教律師團和法院的意見，看看最後回到怎樣的情況去處理這件","  事情。"],["呂委員玉玲：審慎處理啦！如果你們在處理過程中都照程序做，就不會有這個爭議，也","  不會被告上法院。"],["張院長德明：不會，我們一定是依法行政。"],["呂委員玉玲：好，請依法行政。","   其次，臺北榮總在偏鄉設有分院，有關玉里、臺東、鳳林三個分院，剛才有委員質詢","  過。這些分院因為地處偏鄉，離職率高，占床率低，經營上出現短絀，你們有沒有檢討","  的方案？"],["張院長德明：我在3個禮拜內去了玉里2次，臺北榮總有7家分院，尤其是玉、鳳、臺這3","  家在東部非常偏遠，當地人口也慢慢在減少，所以經營醫院非常困難。臺北榮總和各分","  院之間每個月會有一次經營管理會議，我們優秀的醫師要升13級的主治醫師一定要下偏","  遠地區1年或有260小時的服務資格，除此之外，我們每年會支援分院2,990人次，將近","  3,000人次，臺北榮總會下去幫他們把醫療建立起來。"],["呂委員玉玲：為什麼偏鄉比較沒有人要去？"],["張院長德明：因為交通。"],["呂委員玉玲：除了人才的問題之外，會不會是因為過於老舊，資源上無法補足，所以沒","  有人要去？這些問題也要討論。"],["張院長德明：我們幾個分院的院長都很努力，除了交通因素之外，另外就是生活機能，","  他們現在就分別把生活機能建立起來，讓醫護人員能有好的環境。"],["呂委員玉玲：醫療資源有沒有過於老舊，你們都要去檢討，才能讓醫院的經營不會出現","  短絀的情形，好嗎？"],["張院長德明：好，謝謝。"],["主席（呂委員玉玲）：請王委員定宇發言。"],["王委員定宇：主席、各位列席官員、各位同仁。今天不談軍改，我們來聊一些你們業務","  上的問題。退輔會在這兩任政府期間一直在推動事業民營化，民營化釋股或釋出公司時","  可不可以採取議價或私下協商的方式？還是要採取公開的方式？"],["主席：請退輔會事業管理處張代理處長說明。"],["張代理處長筱貞：主席、各位委員。我們都是公開招標的。"],["王委員定宇：公開招標的依據是不是公營事業移轉民營條例？"],["張代理處長筱貞：是。"],["王委員定宇：所以不管是以土地作價或是股權移轉都要公開徵求、公開招標，這是法律","  規定的嘛！"],["張代理處長筱貞：對。"],["王委員定宇：現在有一個從源頭看起來就非常微妙的事情，關於龍崎工廠，我們把它分","  成兩個階段，第一個階段是政府在當年決定要用那個地方處理事業廢棄物，所以成立龍","  崎工廠。那個階段你們有對外徵求，當時有一家公司叫做台灣歐多貝斯，它後來和榮民","  公司、退輔會成立一個三方都有持股的公司，那個階段是公開徵求、公開招標還是私下","  尋找的？"],["張代理處長筱貞：是公開徵求，但不是榮民公司，而是由龍崎工廠和台灣歐多貝斯合資","  ，……"],["王委員定宇：那時候榮民公司還持有龍崎工廠百分之三、四十的股份？"],["張代理處長筱貞：榮民公司與該案只有合作開發性質，沒有實際持股。"],["王委員定宇：榮民公司是以龍崎工廠的土地作價，難道榮民公司沒有持有龍崎工廠的股","  份嗎？"],["張代理處長筱貞：沒有。"],["王委員定宇：從頭到尾都沒有？"],["張代理處長筱貞：從頭到尾都沒有。"],["王委員定宇：所以那是土地釋出的價格？"],["張代理處長筱貞：那純粹就是龍崎工廠的土地。簡單說，龍崎工廠出土地，歐多貝斯出","  現金，兩者合組一家新公司。"],["王委員定宇：榮民公司沒有持股？"],["張代理處長筱貞：沒有，榮民公司與成立的歐欣公司間是合作開發的角色……"],["王委員定宇：在這家新成立歐欣公司裡，榮民公司原來是有股份的？"],["張代理處長筱貞：沒有股份，而是權利，一種參與開發的權利。"],["王委員定宇：所以不叫股份叫權利？"],["張代理處長筱貞：就是合作開發的權利。"],["王委員定宇：既然只是合作開發，那麼榮民公司有沒有權利經營歐欣公司？能不能分得","  紅利？"],["張代理處長筱貞：沒有。"],["王委員定宇：所以榮民公司就是專門出錢當冤大頭？"],["張代理處長筱貞：沒有……"],["王委員定宇：你所謂的權利到底是什麼？"],["張代理處長筱貞：如果龍崎案順利成立，將來的營運所得及盈餘會依照彼此的開發利益","  ，與投入的資金多寡回歸到各公司。"],["王委員定宇：所以榮民公司就是投資者？"],["張代理處長筱貞：是該投資案的投資……"],["王委員定宇：既然是投資者，可以分享盈餘與紅利嗎？"],["張代理處長筱貞：是分享案子，而不是分享歐欣公司的盈餘，是分享龍崎案……"],["王委員定宇：就只是投資龍崎這個案子？"],["張代理處長筱貞：是的。"],["王委員定宇：所以在龍崎工廠轉型為事業廢棄物收容中心一案中，榮民公司有投資，我","  這樣講對嗎？"],["張代理處長筱貞：是。"],["王委員定宇：後來這項投資撤掉了？"],["張代理處長筱貞：榮民公司已經過清理，移轉民營。"],["王委員定宇：2013年左右撤案了，既然撤案，那麼榮民公司所擁有的權利是不是該移轉","  ？"],["張代理處長筱貞：是。"],["王委員定宇：請問是公開移轉或私下移轉？"],["張代理處長筱貞：因為當初行政院在核定全國事業廢棄物清理計畫時，就是擇定榮民公","  司與龍崎工廠，及之後成立的歐欣一起合作。也由於這屬於限制性招標，才會找兩家一","  起合作，其目的就是由這兩家來處理。當初榮民公司……"],["王委員定宇：請問當時的負責人是否發文請示工程會？這項處理有無請示？"],["張代理處長筱貞：這部分沒有。"],["王委員定宇：工程會是否發了十二道公文要你們公開徵求？"],["張代理處長筱貞：沒有。"],["王委員定宇：我這裡都有公文了，你還敢說沒有？"],["張代理處長筱貞：他是指那時候……"],["王委員定宇：你再繼續鬼扯，我就要不客氣了！"],["張代理處長筱貞：跟委員報告，當初是針對榮民公司……"],["王委員定宇：我給你機會讓你好好說明，如果你再鬼扯，我連你一起辦！"],["張代理處長筱貞：有關龍崎案，榮民公司……"],["王委員定宇：主委，你仔細聽。當時退輔會叫榮民公司出錢投資龍崎工廠，現在你們卻","  拼命解釋說沒有權利，只是要分配盈餘，問題是都已經投資了，怎麼會沒權利？當初投","  資了多少？40%吧？"],["張代理處長筱貞：我們49%，龍崎51%。"],["王委員定宇：退輔會出了49%的錢，現在卻說沒有權利？難道不管公司怎麼經營，退輔會","  都沒有關係嗎？只要最後有賺錢再分就好了，這就好像我現在隨便找一些助理合資去開","  一家公司，當中退輔會還出了49%的資金，可是你們要等到我作帳作到有賺錢再分配給","  你們，可以這樣嗎？你們出了49%的資金耶！你們公開徵求，最後找歐多貝斯合組成立","  歐欣公司來負責龍崎工廠投資案，當中，退輔會以龍崎工廠的土地作價，占了49%權利","  ，卻把營運交給這家民間公司。事實上在這件案子裡，土地、資金都是國家占了多數，","  運作卻是交給民間公司負責。後來政府清理榮民公司，把這49%釋出，但釋出與否必須","  經過經濟部工業局同意，並詢問相關單位，看這49%原本屬於榮民公司的權利該怎麼移","  轉給出去，到底是要公開徵求？抑或私底下轉讓給民營公司？螢幕上這是2013年10月1","  6日經濟部工業局函復公文，前後共十二次，卻依舊無法讓2013年的退輔會遵守法律程","  序！這十二道金牌寫什麼？根據公營事業移轉民營條例第六條規定：「公營事業採前項","  規定方式移轉民營時，事業主管機關得報請行政院核准，公開徵求對象，以協議方式為","  之，並將協議內容送立法院備查」，簡單說，要移轉民營需公開招標，若以資產作價，","  則根據第六條第二項需公開徵求對象，且相關協議內容需送立法院備查。條例就是法律","  規定！"],["張代理處長筱貞：對。"],["王委員定宇：請問在公文中，工業局怎麼回答？是「仍請提供榮民公司移轉歐欣公司之","  行政院核准文件、公開徵求文件及協議內容，方能據以辦理」，你剛剛還說沒有？工業","  局准你們私底下讓給歐欣？有嗎？"],["張代理處長筱貞：委員剛剛是問工程會有無發函，而工程會並未發函給我們。至於工業","  局……"],["王委員定宇：工業局呢？"],["張代理處長筱貞：我們確實與工業局公文來回好多次，榮民公司係經行政院核定完成民","  營化……"],["王委員定宇：從螢幕來看，一共發過十二張文，其中2013年5月10日、5月16日、5月17日","  、5月21日連續發文，請問你看過哪個單位這樣發文的？因為被嚇到了，怕你們亂搞，","  才會這樣發文，好證實你們幹的事和工業局無關，不然一張就好了！你們一定是文來文","  去，一直想解決問題，雖然這並非你們的錯，是當時業管的問題，也因此，我才會請退","  輔會邱主委來聽這段過程！但你們無須概括承受，這不是歷史共業，錯就錯、對就對！","  連續發文一直發到2014年8月19日，工業局從未同意你們私下把權利讓給歐欣公司，都","  是要你們公開徵求，結果你們怎麼做？後來是不是讓給歐欣，簽了協議書？"],["張代理處長筱貞：榮民公司因民營化清理退出該案，我們有報院同意，之後才與歐欣公","  司……"],["王委員定宇：沒人反對清理，也沒人反對你們報院同意，可是怎麼會這樣處理呢？當時","  為何不公開徵求呢？為何一定要讓給歐欣公司？如果公開徵求後沒有其他公司提出，由","  歐欣公司來提出亦可，不是嗎？"],["張代理處長筱貞：在該案中，這兩家公司都是被匡定的，所以從頭到尾，都由這兩家來","  負責合作開發案。"],["王委員定宇：被匡定？榮民公司都可以退出了，誰說匡定後就不能找第三人？這十二張","  文是不是告訴你們要公開徵求？"],["張代理處長筱貞：倒也不是因此要我們公開徵求，而是希望能夠明確清楚知道行政院對","  榮民公司……"],["王委員定宇：文上面都已經清楚告訴你們：「請提供核准文件、公開徵求文件及協議內","  容」，難道行政院核准就無須公開徵求嗎？條例就是法律規定。"],["張代理處長筱貞：是。"],["王委員定宇：行政命令可以超越法律嗎？私下協議可以超越法律嗎？當事人到底收了什","  麼好處，為何會這樣做？一般公務員看到十二張公文，會馬上掛號公開徵求，何必冒著","  牴觸公文、牴觸條例的危險，硬讓給歐欣、歐多貝斯呢？為什麼？如果你現在是這個單","  位的主管，當你接到這種公文，會公開徵求還是私下協議？"],["主席：請退輔會邱主任委員說明。"],["邱主任委員國正：主席、各位委員。公開徵求。"],["王委員定宇：主委講了良心話，要是你，就會公開徵求。都十二張文了，哪個天才還會","  想私下協議？主委，這件事有沒有問題？協議內容提到歐欣要支付四億多元，請問你們","  到今天為止收到錢沒有？"],["張代理處長筱貞：依照兩造當初的協議，榮民公司可以收回1.14億元。"],["王委員定宇：現在收到錢了嗎？"],["張代理處長筱貞：現在還沒有。"],["王委員定宇：哪一家公司、哪個政府這麼好？出了49%的錢合開公司，後來不做了，還把","  權利讓出去？至於應該收的4億元，從2013年到現在已經2018年了，居然還沒拿到半毛","  ？如果這種生意可以做的話，那我也會！這有沒有問題？"],["張代理處長筱貞：對此，榮民公司已經正式發律師函請歐欣公司還款，近期內如果……"],["王委員定宇：之所以會發律師函，是因為我上次詢答的緣故吧？"],["張代理處長筱貞：是。"],["王委員定宇：過去這幾年為何不發呢？"],["張代理處長筱貞：其實我們一直都有在爭取。"],["王委員定宇：這是侵犯人民財產！這不是你們的財產，這是人民的財產！哪怕只算利息","  ，請問4億多元歷經這幾年可以有多少利息？他都不付這筆資金嗎？如果退輔會收到這","  筆錢光存定存都可以有利息收入，何況榮民公司清理後，有一堆債務要處理！而且你們","  還在歐欣派了董事，歐欣還曾增資三、四億元，就是不肯還錢！這些我都講過了！這件","  事在程序上就是應該公開徵求，為什麼歐欣要閃過這一關？因為一旦公開徵求就會有競","  爭者，屆時誰得到好處？當然是榮民公司，所謂價高者得。結果你們就是不公開徵求！","  公營事業移轉民營條例規定必須公開徵求，工業局的文來了十二張，也要你們公開徵求","  ，但當時的退輔會就是不要！就自己找歐多貝斯談，談完以後，到現在都沒收到錢，真","  是太好了！"],["邱主任委員國正：這件事絕對要依法處理。"],["王委員定宇：不只要依法處理，還要儘速報告。其實公開徵求之後，結果還必須送立法","  院核備，請問國防委員會有收到核備文嗎？你們有送核備文到立法院嗎？"],["張代理處長筱貞：本案並不受公營事業移轉民營條例規範，但我們會將後續成果送到大","  院向各位委員報告。"],["王委員定宇：張代理處長，你們代表政府，所以不能想盡辦法幫民間解套！有條例依循","  就要依循，而非想辦法不依循！"],["張代理處長筱貞：是。"],["王委員定宇：有工業局的函文要求你們依循，你們還要幫他解釋說沒有、這個不算，只","  有權利，你講給任何一個民間開公司的人聽，我投資一個單位，出了49%的資金，但是","  卻跟我說我對這家公司沒有權利，表示當時簽的根本是不平等條約，哪有那種天才？那","  時候只要多投資2%就變成公司擁有人了耶！投資49%後再多投資2%，公司就是你的了，","  結果現在卻說沒有，當初出錢是給他去做生意，等賺錢後再來分配！主委，請盡速去查","  辦，然後提出一份報告給委員會。謝謝。"],["邱主任委員國正：謝謝委員。"],["主席：請何委員欣純發言。"],["何委員欣純：主席、各位列席官員、各位同仁。剛剛聽完王定宇委員的質詢，感覺跟退","  輔會做生意應該是滿好做的。事實上，我們一直很關心退輔會很多轉投資公司的營運問","  題，除了剛剛王定宇委員要求你徹查且必要時要移送法辦外，黃偉哲委員也提到欣林天","  然氣公司的事情。我記得上個會期我也曾經來到外交及國防委員會質詢，當時候的主委","  不是你，是李前主委，那時候我非常關心全台灣的天然氣公司，因為多數都是退輔會的","  轉投資，主委知道嗎？"],["主席：請退輔會邱主任委員說明。"],["邱主任委員國正：主席、各位委員。我知道。"],["何委員欣純：剛剛黃偉哲委員提到欣林天然氣公司陳董事長年終考核自評為特優，我就","  來跟你討論，上個會期我在會議現場問了天然氣公司派來的董事長、總經理或是代理者","  ，何謂經營專業以及他們有沒有專業？問了半天沒有一個人敢說自己是專業，都說有去","  上過課程或修習相關學分，我想請教主委，退輔會轉投資的這些事業，如同你剛剛所說","  的，獲利優就可以自評為特優，對於這些轉投資事業單位的評價只用「獲利優」這三個","  字就可以評為特優嗎？是這個邏輯嗎？"],["邱主任委員國正：也不完全這樣。"],["何委員欣純：主委也認為不完全這樣，政府的錢轉投資給這些事業單位，尤其天然氣是","  屬於壟斷的事業，所以在性質上他們是具有公共性的，是不是？不是只有獲利優就可以","  自評為特優，對不對？"],["邱主任委員國正：對。"],["何委員欣純：既然如此，那我就再跟你討論一下公共性的問題，因為今天我就是要來跟","  主委討論公共性的問題。第一，行政院賴院長宣布，各部會所有的非典型勞動者、派遣","  工，月薪不得低於3萬元，請問退輔會轉投資的這些事業單位要不要跟進？"],["邱主任委員國正：應該要跟進。"],["何委員欣純：那我就等著看你們去跟進，請主委把你們如何去做跟進的作法提供一份報","  告給本席，因為我們要幫這些非典型勞動者、契約工爭取他們的權益。但是我必須告訴","  主委，退輔會很多轉投資的事業單位，包括現場很多榮民醫院的院長，他們很多業務都","  是委外其他公司，委外公司你如何去要求他們所謂的派遣工月薪要超過3萬元？主委，","  你覺得呢？"],["邱主任委員國正：我覺得當初在跟委外公司簽約時，透過契約條款的簽訂應該可以做到","  。"],["何委員欣純：你覺得應該可以做到？那我們就等著看。","   第二個，公共性在哪裡？我剛剛提到天然氣公司是壟斷、獨占事業，但他們都是國家","  、政府轉投資的天然氣公司，可是我們常常在地方上碰到一個問題──管線被挖斷，因為","  不管是地下道工程、下水道工程，或是其他的水利工程、道路工程等等，常常會挖斷我","  們的瓦斯管線，一旦瓦斯管線被挖斷的時候，像我在台中，我曾經質詢過，光是去年就","  發生三次工程單位挖斷你們的天然氣管線，當時我們要求天然氣公司的所屬員工要馬上","  到現場來處理，但是你們的效率都很慢，而且只會推託責任。沒關係，這部分我們應該","  要來檢討，因為有可能是地方政府的錯，也有可能是工程單位的錯，但也有可能是天然","  氣公司的錯，我只是想要建立一個制度。可是我從上一次一直建議到現在，我沒有看到","  任何一位天然氣公司或者是退輔會的人來跟我講要怎麼去建立制度，第一，緊急處理時","  的危機處理制度，尤其是派工制度如何面對危機處理、管線的馬上處理，這是第一個。","  第二，管線的3D、4D數位化的管理系統。可是退輔會到現在還是沒有告訴我們，你們輔","  導轉投資的這些事業體單位打算怎麼做，我知道榮民醫院體系都在建立智慧化的大數據","  管理系統，那我們轉投資的這些天然氣公司事業體系可不可以建立？主委，可不可以？","",""],["主席：請退輔會楊主任秘書說明。"],["楊主任秘書駕人：主席、各位委員。委員剛才關心兩個問題，第一，其實我們每家公司","  都有一個應變小組，而且依規定，只要哪邊有漏氣或遭挖斷，30分鐘內一定要到達現場","  去……"],["何委員欣純：我就是要告訴你，現在就是沒有澈底執行嘛！所以才會有問題產生，你們","  雖然制定了應變機制，問題是應變機制就不到位啊！所以才會有問題啊！我只是要提醒","  你們，既然有這個機制，那就麻煩各個天然氣公司一定要去落實、執行。"],["楊主任秘書駕人：是，我們要去貫徹。"],["何委員欣純：一定要去貫徹，好不好？"],["楊主任秘書駕人：是。第二，現在各公司已經在建立圖資系統。這部分是沒有問題的，","  而且在施工前我們會配合市政府的各相關單位一起來研究管線通過了，現在為什麼會被","  挖斷？通常都是轉包商不理解這一塊，就是工程單位─甲方其實是理解的，可是甲方會","  一直轉包，意外常常就是這樣發生的，並不是當初的甲方造成的。"],["何委員欣純：所以你就是沒有到第一線去了解嘛！本席來自基層，所以我特別提出來告","  訴你們，第一，你們的圖資資料是不正確的。第二，光靠紙本也沒有用啦！第三，你們","  到現場之後，經驗的傳承做得不夠好啦！現在年輕一輩出來第一線會勘的人，很抱歉，","  拿了紙本、圖資來的時候，連他自己都搞不清楚你們的天然氣管線到底埋多深啊！所以","  你們在第一線會勘的時候，不管是不是跟工程單位會勘，因為我不管你們是去找甲方、","  乙方或是什麼方，無論是跟市政府會勘，或是跟工程單位會勘，你們三方面講的有時候","  根本是不搭嘎，因為管線其實是埋在地底下，光用嘴巴說是沒用的。"],["楊主任秘書駕人：謝謝委員，所有的瓦斯公司……"],["何委員欣純：這才是發生問題的地方啊！"],["楊主任秘書駕人：對，我們會馬上來做這一塊。"],["何委員欣純：我現在要求你們必須去建立圖資，而且圖資裡面輸入的資料必須要很精準","  。"],["楊主任秘書駕人：是。"],["何委員欣純：我們看過很多國家的管理系統，甚至可以做到4D，是不是？我們現在不是","  說要做大數據及人工智慧嗎？這是政府的政策，既然我們的天然氣公司都是獲利豐，所","  以自評為特優，但是獲利豐的公共性應該要再去投資什麼，讓你的事業體能夠更好？讓","  事業體能夠更好的是什麼？第一，照顧員工；第二，相關意外的發生造成很多成本的浪","  費，所以圖資的建立就會很重要。所以要不要投資這些數位化的圖資系統？"],["楊主任秘書駕人：會後我們會把各公司圖資系統目前的狀況，專案向您報告，我們現在","  都有在做……"],["何委員欣純：專案報告給我，包括每一家公司做了什麼樣的努力，進度到哪裡，預計什","  麼時間，幾年後要達成全區的圖資數位化系統建置，好不好？"],["楊主任秘書駕人：可以，我們會給您一份完整的報告。"],["何委員欣純：謝謝。","   最後，很高興主委願意針對所有轉投資的事業單位，包括榮民醫院的體系裡面所有派","  遣工的薪資，能夠回應賴院長提出的訴求，全面提升他們的薪資，主委，光憑你這一項","  魄力，我就要給你稱讚了，但是我等著看成果，不要口頭上答應我但是卻沒做到，謝謝","  。"],["邱主任委員國正：我瞭解，謝謝委員。"],["主席：接下來登記發言的吳委員志揚、吳委員焜裕及曾委員銘宗均不在場。","   請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：主席、各位列席官員、各位同仁。有關照顧服務員勞務委外的勞務採購案","  在退輔會所轄的部分有榮院和很多的榮家，我們原住民也有組第二照顧合作社，長期來","  都在花蓮、台東參與這一個非常重要的工作；遺憾的是，過去很好的一個合作，這兩年","  來卻被退輔會整得很慘，我只能說「很慘」！本席開了很多次的協調會也都無濟於事，","  所以今天特別提出來，希望主委能做最好的處理。","   我剛剛也講了，合作社法是為了照顧服務所成立的，它有法的依據，屬內政部主管。","  合作社法本來就規定合作社得免徵所得稅及營業稅；原住民族工作權保障法也特別規定","  原住民合作社依法經營的可以免徵所得稅及營業稅。法律為什麼要做這樣的強制規定？","  主要是為了讓這個合作社能夠提高它的競爭力。106年9月20日本席特別為此召開協調會","  ，內政部也在協調會中說明合作社為什麼要免徵營業稅及所得稅，就是要提升經濟弱勢","  者組成之合作社取得工作機會之能力，所以並不是只有退輔會的標案，所有政府機關在","  計算它的標案到底需要多少經費的時候，本來就會包含得標廠商所應付的營業稅或所得","  稅，不是只有退輔會，所有政府機關的標案皆是如此，所有標案裡面絕對不會寫著：如","  果你不需要繳營業稅，就要把營業稅繳回來，如果這樣寫，其實是對合作社法的不尊重","  ，也等於是抹煞合作社免徵營業稅、所得稅的規範。不論是退輔會或其他機關都一樣，","  你既然得標了，就按照這個標價去處理，不會因為你免徵所得稅或營業稅，我就把它扣","  除，基本原則是這樣子！針對這個部分，請主委回去好好了解。"],["主席：請退輔會邱主任委員說明。"],["邱主任委員國正：主席、各位委員。好的。","鄭天財Sra","  Kacaw委員：至於合作社社員跟合作社，他們之間並不是僱傭關係，因為它是依據合作","  社法成立的，所以內政部也多次解釋：社員係合作社所有者、經營者、使用者及結餘分","  配者，合作社是由社員共同出資經營，與其社員具有合作關係而無僱傭關係。在沒有僱","  傭關係的情況下，你們很多的標案就一定要參與投標的單位提出切結書──我的服務人力","  均為僱傭之勞工，參與投標的合作社如果沒有寫下這個切結書，第一關的資格審查就沒","  有了，形同將合作社排除；它本來就是以照顧服務成立的合作社，如果沒有寫這個切結","  書，在文件審核這一關就被排除了，連參與投標的機會都沒有。為了能參與投標，讓它","  不得不寫這個切結書，因為它寫了這個切結書，所以你們就咬住這一點，說他們有僱傭","  關係，事實上還是要回到法律，因為合作社法明文規定，內政部也明文解釋它沒有僱傭","  關係，為了這個部分牽扯了兩年。","   另外因為你們一直咬住有僱傭關係，對於這些社員從事照顧服務所領的這些薪資，你","  們認為應該以合作社作為雇主，來參加勞保。事實上，他們之間並不是僱傭關係，所以","  他不能從合作社裡面去投保，他得從工會去投保，這是法律所明訂的。因為照顧合作社","  收取你們給的費用裡面包含了勞保費用，所以它就把這個勞保費交給工會，這些都有證","  據的，文本也裡面也都有付款紀錄，你們竟然還不承認。因為是在花蓮台東不比在都會","  區，都會區裡面相關的照顧服務人力是很充足的，不像在偏鄉地區是非常欠缺的。這個","  部分畢竟不是新案，請不要用這種不好的方式去對付這個長期跟退輔會合作，而且是非","  常辛苦的照顧服務的合作社，去做這樣的處理。主委點頭就可以了。"],["邱主任委員國正：是，謝謝委員。"],["主席：接下來登記發言的羅委員明才、孔委員文吉、周委員春米、鍾委員佳濱及陳賴委","  員素美均不在場。","   請邱委員志偉發言。"],["邱委員志偉：主席、各位列席官員、各位同仁。今天審查醫療作業基金，我想討論有關","  北中南三所總醫院相關預算的編列，本席來自高雄，對高雄榮總特別關心，不管從三所","  榮總整體資源分配來看，高榮比較少，同樣的服務人口、規模差不多，它涵蓋高雄、台","  南甚至屏東，高榮扮演非常重要角色，從收支出來看，高榮的收入、支出只有北榮的4","  0%，只有中榮的70%而已，服務能量是一致的，不管是設備投資或者是醫療人員相關待","  遇，我覺得虧欠高榮，主委要不要說明一下？"],["主席：請退輔會邱主任委員說明。"],["邱主任委員國正：主席、各位委員。跟委員報告，我請高榮院長自己來說明。"],["邱委員志偉：我跟院長是好朋友，我瞭解他，所以今天特別幫院長說話，主委對資源分","  配不能重北輕南。"],["邱主任委員國正：我們的資源分配不會重北輕南，醫療……"],["邱委員志偉：數字會說話，中榮跟高榮的服務能量、範圍都差不多，中榮負責中部地區","  ，高榮負責南部地區……"],["邱主任委員國正：人也不少。"],["邱委員志偉：它的規模、能量應當一致才對，但是它的收入、支出只有中榮的70%，今年","  的支出高榮才編列114億元，台中榮總是166億元，為什麼會有這種差異？"],["邱主任委員國正：他的就醫人員都很多，但它的容量是主要原因之一，我第一次到北榮","  也了嚇一跳，它們總共有6,000多床，我們三總……"],["邱委員志偉：高榮的容量能不能再做適度地擴充？"],["主席：請退輔會就醫處黃代理處長說明。"],["黃代理處長鴻碁：主席、各位委員。我再做說明，三個榮總的規模其實不太一樣，像北","  榮有3,000多張床，員工6,000多人，所以它設置的基金預算就會比較大。"],["邱委員志偉：我請教高榮劉院長，從需求面來看，高榮現在的床數能不能滿足？"],["主席：請高雄榮民總醫院劉院長說明。"],["劉院長俊鵬：主席、各位委員。床位數需要衛生機關核准，雖然目前有擁擠的現象，但","  是它有總額管制，我們需要擴床的話，需要當地衛生機關核准。"],["邱委員志偉：所以從供給面來看，的確有提高供給的需求？"],["劉院長俊鵬：是。"],["邱委員志偉：我認為衛生機關沒有否決的道理。"],["劉院長俊鵬：是，不過會裡面也有一些……"],["邱委員志偉：高榮現在有幾床？"],["劉院長俊鵬：現在有1,455床。"],["邱委員志偉：北榮是6,000多床。"],["主席：請臺北榮民總醫院張院長說明。"],["張院長德明：主席、各位委員。3,000多床。"],["邱委員志偉：中榮是……"],["主席：請臺中榮民總醫院許院長說明。"],["許院長惠恒：主席、各位委員。1,700床。"],["邱委員志偉：劉院長，你覺得應該擴充到幾床？"],["劉院長俊鵬：我覺得不是床位的關係，現在健保制度中南北並不一致，造成一些資源上","  用不同的策略。"],["邱委員志偉：為什麼會不一致？"],["劉院長俊鵬：這是健保署的規定。"],["邱委員志偉：所以是制度使然？"],["劉院長俊鵬：制度使然。"],["邱委員志偉：造成你們的規模沒有辦法擴充？"],["劉院長俊鵬：是的。"],["邱委員志偉：規模沒辦法擴充，你們的服務能量就會受到限制。"],["劉院長俊鵬：高屏區是用總額制，大家就是這麼多的總額，所以沒有辦法像中、北部可","  以靠競爭力，儘量用市場占有率來發展策略，所以……"],["邱委員志偉：所以是健保制度的問題。"],["劉院長俊鵬：是，我們被限制住了！"],["邱委員志偉：關於職工權利及福利部分，三所榮總有沒有一致？"],["劉院長俊鵬：除一致性以外，會裡面有檢討會，我們可以提出一些要求，會就北、中、","  南不同困難予以一些補助跟彈性調整。"],["邱委員志偉：我請教就保處黃處長，就護理人員待遇而言，北、中、南三所榮總護理人","  員的待遇有沒有一致？"],["黃代理處長鴻基：報告委員，原則是一致的，我們的薪資是一樣的，但是……"],["邱委員志偉：哪裡不一樣？"],["黃代理處長鴻基：差別是獎金及盈餘的部分，三個榮總有一點點不一樣。"],["邱委員志偉：差別是在獎金的分配？"],["黃代理處長鴻基：因為三家榮總的點值不一樣，但是原則一樣，剛剛劉院長特別有講到","  ……"],["邱委員志偉：照你的說法，北榮領的比中榮多、中榮領的比高榮還多？"],["黃代理處長鴻基：要看當時當月的狀況。"],["邱委員志偉：沒有，你們應該要一樣，我希望三所榮總護理人員跟職工待遇要一致化。","",""],["黃代理處長鴻基：原則都一致。"],["邱委員志偉：你剛剛說獎金分配……"],["黃代理處長鴻基：獎金每家醫院會稍微不一樣。"],["邱委員志偉：另外，那天我參加賴院長主持高榮長照的……"],["劉院長俊鵬：我們日照中心的開幕。"],["邱委員志偉：我想請教，現在榮家再提供服務的容量大概有多少？"],["劉院長俊鵬：是本院的日照中心嗎？"],["邱委員志偉：對，容量大概有多少？"],["劉院長俊鵬：我們的日照中心是30床。"],["邱委員志偉：30床而已？"],["劉院長俊鵬：是。30床在目前1單元來講是大的。"],["邱委員志偉：投入成本呢？"],["劉院長俊鵬：沒記錯的話，大概是600多萬元。"],["邱委員志偉：你們的報告裡面提到健康照護大樓，目前進度如何？"],["劉院長俊鵬：現在規劃當中，快要公開招標了。"],["邱委員志偉：還沒有公開招標？預期什麼時候會完工？"],["劉院長俊鵬：預期兩年半。"],["邱委員志偉：蓋在什麼地方？"],["劉院長俊鵬：蓋在我們新購的醫療用地，位置在後港巷。"],["邱委員志偉：今天是審查醫療作業基金，每年的規模都差不多，本席還是要提醒主委，","  從數字來看，的確需要更多資源投入高榮，劉院長非常努力也非常認真，很多事都親力","  親為，我認為不管是職工待遇或提供醫療的容量、能量，高榮應該要獲得更多支持，謝","  謝。"],["邱主任委員國正：謝謝委員。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請段委員宜康發言。"],["段委員宜康：主席、各位列席官員、各位同仁。邱主委，不好意思，上次在這邊跟您質","  詢，場面不太愉快，雖然我們對軍人年改的意見不一，但是我對您的印象覺得你是一個","  正派的人，這個印象即便我們有不愉快，也沒有改變。","   3月13日我在總質詢對您及賴院長提出建議，希望台北榮總跟國立陽明大學可以合併","  ，那時候您對我的答復比賴清德院長對我的答復還要爽快，當時我提出兩個前提，第一","  ，北榮的名字不變，還是榮民總醫院。第二，對榮民的照顧絕對跟現在一樣不變。當時","  我問你，在這兩個前提下你否接受？你說可以接受，而且是樂觀其成。後來輔導會給我","  一個答復，行政院指定輔導會為這個案子的主辦機關，教育部為協辦機關進行研究，很","  快就答復了，而這個答復我也不意外，就是認為有困難，困難就是榮民醫院要照顧榮民","  ，如果與陽明大學合併，輔導會對於榮民的照顧會有一些困難，當然這是見仁見智，本","  席對於這個理由是不能接受的。如果必須由輔導會直接經營醫院才能對榮民的醫療進行","  照顧，表示我們的醫療體系其實是有很大的問題。假設這個邏輯能夠成立的話，輔導會","  應該要經營銀行，這樣對我們的榮民就能照顧得更周全，甚至也要經營餐廳，如此一來","  ，食、衣、住、行都會獲得照顧。在現在這個時代，當然不是這樣，但是本席就不在此","  與你爭執，你的爽快答覆對本席而言是意外，輔導會給予本席的答覆是本席意料中的事","  情，因為這件事情本來就沒有那麼容易。","   到底陽明醫院與北榮的合併該不該做，沒辦法只站在輔導會的本位立場來看待這件事","  情，因此今天行政院指定輔導會為主辦機關，本席對行政院感到很失望，那時本席是建","  議賴院長找一位政務委員召集專案小組，顯然他並沒有聽從本席的建議，當然本席是不","  該向你追究，因為這是本席要向賴院長追究的事情。","   由於本席在總質詢時已將北榮與陽明大學的合併講得很清楚，現在也就不在這裡重述","  ，但是，本席要提醒你，除了北榮之外，輔導會還有2家榮民總醫院，分別是中榮與高","  榮，剛才本席有聽到邱志偉委員提出的質詢，中榮與高榮希望能有醫學院做為後臺，並","  與他們進行合併，其實，這個急切的程度是超過北榮的。然而，北榮與陽明現在是個半","  調子，雖然沒有合併，但是行政院核定北榮的醫師在陽明大學擔任教職可以是專任教授","  ，也就是專任教師，對於醫院與醫學院兩者的合作有很大的幫助，問題是陽明大學並沒","  有義務替北榮解決臨床醫學遇到的困難，北榮也沒有義務與陽明大學在醫學教學上做完","  全的配合，這個半調子就造成陽明大學與北榮在發展上很大的困難，但是至少它還是個","  半調子，中榮與高榮卻連個半調子都沒有！","   目前中榮與高榮的處境很困難，因為在高雄與台中要找出國立醫學院進行這樣的密切","  合作、甚至是合併，根本就沒有對象。台中及高雄都沒有公立的醫學院，通通都是私立","  的，造成中榮與高榮優秀的臨床醫學人才到醫學院教書只能是兼任教職，你可以去查一","  下，升等需要的年資是專任教職的2倍以上，對於吸納人才而言，可以說是一個很大的","  障礙，對於在中榮及高榮服務的這些臨床醫學優秀人才也不公平。","   接下來，本席要向你預告，除了北榮與陽明合併之外，中榮與高榮也應該要尋找合併","  的對象，即便現在當地沒有國立的醫學院，但是國立中山大學本來就有成立醫學院的計","  畫、國立中興大學本來就希望能夠成立醫學院。如果這個部分的困難能夠克服，其實，","  中榮、高榮及北榮在本席提示的兩個前提之下，第一個，榮民總醫院的名稱不變，第二","  個，對榮民的照顧不變，本席會利用本席僅剩的任期全力推動這個案子，我們也希望輔","  導會不要那麼本位主義，能夠站在對台灣的臨床醫學及醫學教學雙贏的角度促成這件事","  情，或者至少不要那樣極力抗拒，好不好？謝謝。"],["主席：請退輔會邱主任委員說明。"],["邱主任委員國正：主席、各位委員。報告委員，我用1分鐘的時間做個說明，第一，其實","  上回報告時並沒有不愉快，因為各自的立場不一樣、看法不一樣，這些都不要緊！至於","  委員對我的肯定，我也很感激，其實，我對委員也是蠻肯定的，並不是互相講好話。第","  二，關於這個案子，我記得很清楚，很多人馬上就問我怎麼答應得那麼快，說你已經上","  當了是嗎？我並不以為意，當時我第一個考量到北榮並不只是一個院，它有好多分院，","  這幾個分院該怎麼辦？這並不是很單純的一件事，更何況剛剛委員又提到，還有中榮與","  南榮的問題。當初我想到北榮分院的問題要納入考量，更何況還有中榮及南榮的問題，","  當然這些都要一步、一步來。我還是告訴委員一句話，我們只要能夠資源共用，對我們","  的醫療工作有所進步，而且對我們的病患有所幫助，我都樂觀其成。但是，對於許多法","  案，我很了解，相信委員也很了解，不是打一個任內就一定可以搞定的，因為我看過太","  多的案子，有許多的侷限，譬如剛才提的投資事業也遭到許多困難，在我深入了解之後","  ，有一些法令規章，但是誠如委員剛才所言，沒有錯，我們不能以這個做為藉口就停滯","  不前，我還是會充分的與委員配合及聯絡。"],["段委員宜康：本席再與你討論，好不好？"],["邱主任委員國正：好的，謝謝委員。"],["主席：請林委員昶佐發言。"],["林委員昶佐：主席、各位列席官員、各位同仁。首先，本席要呼應段委員剛才提出的這","  件事情，之前本席也曾向前主委提過，其實本席很認同陽明大學與北榮合併的可能，而","  且本席也一直主張，退輔會應該分門別類把不一樣的工作整併到相關的單位，至於退撫","  本身就隸屬於國防部之內即可，關於醫療的部分，包括榮總在內，應該要納入衛福部的","  體系管理。不過，誠如邱主委剛剛所講的，整體而言，有很多事情可能有許多的「鋩鋩","  角角」，無法在一時之間突破，但是在大方向上，本席總是希望在政府再造的過程中，","  分工能夠越來越精實，也越來越符合它原本存在的用意，否則就像剛剛段委員所講的，","  如果一定要由退輔會設立才算是為榮民服務的話，真的是又要開餐廳、又要開飯店、又","  要開銀行，本席認為應該是如何回歸分工合作，以上是本席所做的呼應。","   現在回到今天的主題，還有一些細部討論的部分，本席要請教主委，臺北榮總在臺東","  玉里及鳳林的分院有一個令本席相當關注的狀況，也就是人員離職率偏高，我們當然知","  道那個地方是比較偏遠，如果一般醫院可能是10%，在北榮玉里、鳳林分院的醫生人數","  ，就102年度的55人來看，人員減少與離職率的問題都比平均數值還要高。本席也知道","  現在處理的方法就是先讓新的醫生到那裡服務，但是就病患的權益以及醫院營運的穩定","  性而言，雖然我們盡量讓醫生人數不要減少，但是醫生一再更換的話，還是會影響到病","  患，針對這個部分，是不是請主委或院長說明，有沒有一個短中長期改善離職率或流動","  率的計畫？"],["主席：請退輔會邱主任委員說明。"],["邱主任委員國正：主席、各位委員。報告委員，關於這個問題，我請就醫處以及北榮的","  院長分別向委員說明。"],["林委員昶佐：好。"],["主席：請臺北榮民總醫院張院長說明。"],["張院長德明：主席、各位委員。非常謝謝委員注意到我們偏鄉分院離職率高的問題，剛","  才也有一位委員提出類似的問題，事實上，北榮總共有7家分院，既然我們管理這7家分","  院，當然有責任要把7家分院帶起來。目前有幾個方向，第一個，我們的醫師如果要升","  任13級的主治醫師，必須要去偏遠地區一年，此外他必須要有200小時以上的服務時間","  ，才能夠回到臺北榮總，這樣可以增加偏遠地區的醫師水準。另外，我們把原來的護生","  全部變成護師。還有一點就是如何調整他們的生活機能，讓這些人能夠留在當地。我們","  當然也知道，除了交通及生活機能之外，這些年輕的醫護人員在意的是教育的機會，偏","  鄉地區真的是比較差，重要的醫學會議大概都是在臺北或大都會地區舉辦，因此我們也","  在思考如何將教育的機會分享給分院，譬如現在我們舉辦教育訓練會議時也會特別邀請","  分院的醫護同仁參加。我們希望藉由各種方向的努力，能夠讓他們願意留下來。在我今","  天過來之前，也特別問了一下分院，他們表示最近一年的離職率已經有明顯的下降及改","  善，希望能夠繼續下去。"],["林委員昶佐：因為本席從報告中看到的是盡量補充人員，讓人員不會產生不夠的情況，","  至於減少流動率的部分，針對剛才院長後面所講的部分，麻煩提供本席一份書面說明，","  讓我們能夠看到目前減低的可能性。","   另外，關於基金會委員名單未達單一性別三分之一的標準，本席也知道主委可能會如","  何解釋，其實2012年元旦就已經實施消除對婦女一切形式歧視公約的施行法，因此所有","  的政府機關包括行政措施等等，應該都要配合本法的施行，也就是說，單一性別不得低","  於三分之一。在這個部分，以現在的榮作基金來看，其實還是距離很遠，是否能請主委","  說明一下？"],["邱主任委員國正：剛才在會前我也問過我們的副主委，現在有一個規範，分院的院長或","  榮總的院長才能成為委員，但是總院及分院的院長總共有15位，其中沒有一位女性，因","  此我又特別問到，如果像是內科部或牙科部等等科部的主任是女性者，可不可以？副主","  委的講法是他們的層級無法達到。其實我們也期望能與政府要求的標準一致，但是有些","  困難的地方，可能需要一點時間，甚至找出當初訂這個規則的部門，商討是否能將位階","  調低一點，也可以做個彌補，我們會將它當作一個重要的工作辦理。"],["林委員昶佐：另外，像是外交國防法務處、主計總處、衛福部及財政部，這些機關也都","  有代表吧？"],["邱主任委員國正：是。"],["林委員昶佐：這些機關也都有派出代表，因此你們規劃整體的代表時，應該可以向他們","  ……"],["邱主任委員國正：有納入。"],["林委員昶佐：希望他們也能重視單一性別不得低於三分之一的原則，並以此進行規劃。","",""],["邱主任委員國正：是，目前退輔會以外的單位派來的代表中已經有3位女性，我們的目標","  是5位，還在努力當中。"],["林委員昶佐：本席希望，你們能將這件事情放在心上！"],["邱主任委員國正：是。"],["林委員昶佐：如果一直認為基於某些原因無法達成，以至於現在的代表全都是男性的話","  ，無異就是一個雞生蛋、但生機的問題，永遠都不會有女性出來，最後就會變成這個樣","  子，因此本席希望，如果能把這個目標放進去，每次在決定代表名單時，其實就可以納","  入考慮。"],["邱主任委員國正：好。"],["林委員昶佐：最後是關於天然氣公司e化的問題，最近我們辦公室也收到不少的陳情，可","  能就是每個月繳費的時候，包括本席自己的家也是如此，大概很多都還是要我們自己手","  寫填單，事實上，現在無論是任何的公家單位或民間單位，都可以用網路app或手機的","  各種方式取代手寫填單。因此，在我們收到這些陳情之後，實際去做過清查，目前只有","  欣桃天然氣股份有限公司開發了一個app讓大家使用，其餘很多都還是使用傳統的方式","  。其實，本席在這裡也質詢過很多次，這些轉投資公司因為缺乏競爭，也就缺乏一般民","  間公司的創新動力，反正它就是用一樣的方法，你就是得接我們家的瓦斯，沒辦法，永","  遠就是如此！本席認為，這樣真的是不行！如果可以上網登記度數等等，大家也不會有","  配合查表員查表時是否要在家的等等問題。因此，一方面本席希望可以加快e化的腳步","  ，另一方面，本席希望在處理轉投資事業時，由於比較缺乏外部的競爭，所以我們也必","  須思考如何給予它內部監督的壓力。也就是說，其他產業都有這樣的進步了，它也不能","  因為沒有競爭就認為沒差，退輔會在監督它時如何把這個部分考量進去，讓它必須要自","  己精益求精。"],["邱主任委員國正：是，這是應該要做的。"],["林委員昶佐：好，謝謝主委。"],["邱主任委員國正：謝謝委員。"],["主席：已登記詢答之委員，除不在場者外均已詢答完畢，報告及詢答結束。本日會議有","  馬委員文君、羅委員致政、林委員麗蟬及江委員啟臣等提出書面質詢，列入紀錄並刊登","  公報，請相關單位以書面於二周內答復。","委員馬文君書面意見：","   行政院版的軍人年金版本對已退袍澤以損及其本身應有的權益，且在各場公聽會及逐","  條審查時，不管朝野委員都有共識，必須在就業、就養、就學、就醫上予以更妥適的照","  顧，以凸顯國家對軍人長期奉獻的尊敬，現在針對軍人教育補助費請領身份有關排除上","  校官階以上的部分，退輔會有何爭取恢復之作法？","委員羅致政書面意見：","   一、案由：本院羅委員致政，鑒於榮民醫療作業基金係依預算法成立之作業基金，依","  規定應力求自己自足，然部分醫療機構之醫療欠費案件並未依催收，導致收入短缺，退","  輔會應宜督促其強化醫療欠費之催收，提出檢討改進作為。俾利基金財務健全，並確實","  將經費挹注於精進醫療品質。特此向退輔會提出質詢，並請貴會回覆以上書面詢問。","   說明：","   一、醫療基金近年整體催收款項期末結欠數居高不下，且部分醫療機構催收款逐年增","  加。近年整體催收款項期末結欠數居由102年底之1億8,866萬6千元增加至106年8月底之","  2億838萬1千元，除臺北榮總蘇澳及員山分院與臺北榮總玉里、臺東及鳳林分院之催收","  款項逐年增加外，部分醫療機構催收款項亦未見減少，包括臺北榮總本院與其3家分院","  （桃園分院、蘇澳及員山分院、玉里、鳳林及臺東分院）及臺中榮總本院等5家醫療機","  構，106年8月底之催收款項皆較102年底增加。","   二、依退輔會應收醫療帳款處理注意事項第5點第1項第3款規定，病患應收帳款，欠","  費金額在新臺幣5,001元以上3萬元以下者，掛號催繳通知函1次後仍未繳納者，應向法","  院聲請依督促程序發支付命令。然依榮民醫療作業基金提供資料，截至106年8月底止應","  收醫療欠費金額在5,001元以上3萬元以下，尚未依規定取得支付命令確定證明書者計有","  508人次，共660萬8千元。","   三、復依前揭應收醫療帳款處理注意事項第5點第1項第4款規定，欠費金額超過新臺","  幣3萬元者，經掛號催繳通知函催繳1次後仍未繳納者，應取得債權憑證。依該基金提供","  資料，截至106年8月底止，尚未依規定取得債權憑證者計有203人次，共2,354萬9千元","  。","   四、綜上，醫療機構的帳款未依督促程序發支付命令與取得債權憑證者，計有711人","  次，共3,015萬7千元（詳如下圖）。眾院中又以台北榮總鳳林分院最需強化催收，計有","  357人次共1,246萬6千元之欠費。而榮民醫療作業基金係依預算法成立之作業基金，依","  規定應力求自己自足，但相關醫療欠費卻呈增加趨勢，與成立宗旨不符，退輔儲應檢討","  與加強醫院催收欠費之作為，俾利基金財務健全，並確實將經費挹注於精進醫療品質。","","","  |                       |人數                   |金額                   |","|未依規定取得支付命令   |508人                  |660萬8千元             |","|未依規定取得債權憑證者 |203人                  |2,354萬9千元           |","|總計                   |711人                  |3,015萬7千元           |","","","   二、案由：本院羅委員致政，針對去（106）年底榮民醫療作業基金管理會委員成員","  單一性別比例過低，請輔導會說明目前委員會成員性別比例，若單一性別比例仍未達政","  府所訂目標（三分之一），請速檢討改善，俾符政府性別平等政策及與國際性別平權進","  程接軌。特此向退輔會提出質詢，並請貴會回以上書面詢問。","說明：","   一、我國自101年1月1日起施行「消除對婦女一切形式歧視公約施行法」，要求各級","  政府機關應籌劃、推動及執行公約規定事項。另行政院於106年1月3日修正性別平等政","  策綱領，作為未來性別平等政策指導方針，其中「權力、決策與影響力」篇強調將選舉","  中之婦女保障名額改為性別比例原則，以提高女性職位升遷及決策參與，其具體措施包","  括「提升女性參與機會，擴大參與管道」，持續推動三分之一性別比例原則，包括行政","  院各部會所屬委員會委員之任命與拔擢，均以符合該原則為政策目標。","   二、據行政院人事總處107年1月15日的調查結果指出，各部會所屬委員會委員三分之","  一性別比例達成情形，相較於前次（106年7月21日）統計比例已由95.2%上升到95.41%","  ，可見於落實女性參與以及推動性別平等已見成效。","   三、按榮民醫療作業基金收支保管及運用辦法第5條規定，該基金設榮民醫療作業基","  金管理會，置委員15人，其中召集人由退輔會副主任委員兼任，其餘委員則指定由退輔","  會主任秘書、就醫保健處處長、會計處處長、量北榮民總醫院院長、臺中榮民總醫院院","  長、高雄榮民總醫院院長與榮民總醫院分院院長代表4人及行政院外交國防法務處、行","  政院主計總處、衛生福利部、財政部等機關（單位）代表組成。經預算中心報告指出，","  因該管理會委員之組成均由特定職務人員擔任，致該基金管理會現任15名委員中，僅衛","  生福利部主任秘書、財政部國庫署債務管理組組長及行政院主計總處基金預算科科長等","  3人為女性，佔比為五分之一，顯有單一性別比例偏低之情形，與公約有關性別人權保","  障之精神有間，亦不符合性別平等的政策目標。","   四、綜上，行政院性別平等處極力推動各部會所屬委員會委員之任命與拔擢符合性別","  正義，而醫療基金管理會委員單一性別比例在去（106）年底如卻未達政府所訂目標，","  請輔導會說明目前委員會性別比例，若仍未建三分之一，允宜督促其檢討改善，俾符政","  府性別平等政策及與國際性別平權進程接軌。","   三、案由：羅委員致政，鑒於三所榮總一年合計約有800多億之標案，金額非常可觀","  ，招標過程不可不慎，退關會為榮總主管機關，應確實盡到監督的責任並檢討相關招標","  制度，建立一套準則，增進標案報行能力以及提升採購成果品質與效益。特此向退輔會","  提出質詢，並請貴會回覆以上書面詢問。","說明：","   一、本席於4月18日第11次全體委員會聽出北榮「門診全自動採血試管準備系統」預","  算、規格及評分項目等疑義，其中評分項目相較於中榮相似標案，不夠明確與過於粗略","  。","   二、依輔醫字第1070033904號文，回覆退輔會已要求三榮總強化採購商請蒐整及分析","  機制，預算高於300萬之標案，須提報各榮總醫療設備採購審查會；比較資料也需包括","  其餘2所榮總與其他體系醫院採購資與商情。","   三、雖招標案為各間榮總自行辦理，但退輔會為榮總主管機關，且本107年醫療基金","  預算，退輔會輔助之經費高達33億8,932萬4千元，實有監督預算執行的責任。爰請退輔","  會通盤檢討招標案相關制度，建立了一套準則，增進標案執行能力以及提升採購成果品","  質與效益，並落實照顧榮民就醫政策的宗旨，同時持續精進與提升服務品質。","委員林麗蟬書面意見：","   目前全台具有榮民身分的大約有37萬多人，其中65歲以上的年長者將近半數（18萬人","  ）；而各地的榮家住民平均年齡則是84歲，屬於高齡長者。隨著年齡增長，身體機能退","  化，護理人力照護需求更顯重要。各地榮家的護理人員、照服員都有不足或是銜接不上","  的問題。其實為彌補長照人力缺口，很多縣市政府都有照服員自訓自用的計畫。例如高","  雄市政府去年首辦照服員自訓自用，約有七成留用率，今年擴大辦理，預計培訓1,000","  人。本席想請教，目前退輔會可否在醫療基金當中設置照服員訓練規劃，以補充各地榮","  家照服員不足問題？","委員江啟臣書面意見：","   1.軍人年改釋憲成形，憲法法庭如何回答？","   主委您知道「親民黨立法院黨團」與「無盟立委高金素梅」，以及「國民黨團」卅四","  位立委已共同簽署完成「八百壯士為公教人員釋憲聲請書」嗎？","   送進司法院大法官成案後，因為此次的爭議很有可能如同上次「同性婚姻」案進行憲","  法法庭的言詞辯論。過去不管公教人員或是退伍軍人都多次強調「信賴保護原則」或「","  不溯及既往原則」等這些憲法位階的原則，退輔會與國防部總是說「尊重大院決定」，","  法案你們草擬，壞人給立法院當。但到了憲法法庭，立法院都不會是當事人，而是行政","  機關要針對違反這些憲法原則提出主張說明，無法迴避。高度的社會矚目下如果什麼都","  沒準備，可能又要如同上次同婚案，法務部鬧出「妣考邱」的說法，在國人面前鬧笑話","  ，對於政府形象是嚴重的打擊，對於未來推動政策都會成為阻礙的因素。這部份請問主","  委有沒有著手進行相關的準備工作？現在的進度至少要對於社會爭議的法律觀點進行「","  爭點整理」有整理了嗎？退輔會覺得哪些條文有爭議？有什麼爭議？","   奉勸主委不要有僥倖心態，不論有沒有召開憲法法庭，主管單位還是很有可能被要求","  要擬具書面的法律意見。可不可以現在就告訴民眾或是被影響的軍公教，貴委員會對於","  違反憲法原則的條文要如何解釋？或是有什麼法律意見？","   2.年改配套措施規劃與實際不符增加違憲可能，退輔會改不改？","   主委，其實關於此次年改的釋憲有一個很重要的釋字貴委員會一定要參考的就是釋字","  717號，其中解釋文提到：","   凡因公益之必要而變動法規者，仍應與規範對象應受保護之信賴利益相權衡，除應避","  免將全部給付逕予終止外，於審酌減少給付程度時，並應考量是否分階段實施及規範對","  象承受能力之差異，俾避免其可得預期之利益遭受過度之減損。","   簡單的說就是要「分階段實施」之外，還要有「對應的配套措施」。但是本席上次根","  據貴會提供的資料發現，此次受影響的退伍軍人是介於45-","  60歲之間，比起「就養、就醫」更需要「就業」，根據貴委員會的配套措施規劃又是以","  「就養、就醫」為主，恐不符合需求。這種不符合年改受影響者的需求可能就會導致大","  法官認為政府因公益之必要而變動法規但又未給予適當的保護措施而違憲。被宣告違憲","  的可能性就會增加，請問退輔會是否願意承諾，調查輔導的需求，再因應需求重新規劃","  相對的配套措施？本席上週提出質詢後，是否有進行後續的工作？","   如果沒有，本席跟主委報告，若是因配套措施不足而違憲，當然要視大法官最後宣告","  違憲的範圍，但可能大家上週談的都是「夢一場」，修改的法規也是「夢一場」，全案","  要重新送審。請主委重視配套措施的規劃，若是因配套措施不足、對於人民權益保護不","  足而宣告違憲，年改從頭來過，主委您應該下台負責！願意承諾下台負責嗎？","   3.護理人員不足，政府帶頭過勞？","   請問主委，目前榮家公務預算的安養佔床數是多少？那失智、失能的養護床佔床數多","  少？按照貴會規劃的政策，安養佔床數將持續降低，提升失智、失能的養護床佔床數，","  這樣的規劃就要有相應的配套措施，例如增加護理人員。根據本席的了解，已經有些榮","  家人力不足的現象，是否有相應措施？","   有些榮家因為人力不足是否以調薪的方式來要求護理人員增加勞動時數？（從35,00","  0元調整至44,000元）這些人力不足的地區有哪些？護理人員是勞基法的適用對象，不","  能以加薪來正當化護理人員過勞的情形。調高待遇後過勞的現象就改善了嗎？現行人力","  配置是否符合養護機構的相應規定？若本席要求勞檢，政府勞檢不通過，帶頭違法的話","  ，主委您認為誰應負責？是否承諾改善部分榮家勞動力不足的情形？"],["主席：本日委員口頭質詢未及答復部分或要求補充資料者，亦請相關單位以書面於二周","  內提供。散會。","散會（11時11分）","","-----------------------","                                     立法院公報  第107卷  第63期  委員會紀錄","","                                     319","","立法院公報  第107卷  第63期  委員會紀錄","","                                     立法院公報  第107卷  第63期  委員會紀錄","","                                     354","","                                     353","","",""]],"block_lines":[1,8,11,13,14,163,166,169,173,174,175,178,179,186,192,193,194,195,197,198,199,200,201,203,204,205,206,208,209,210,211,212,214,216,217,221,223,224,225,228,229,230,231,232,233,240,241,242,243,245,247,248,249,252,254,255,256,262,263,264,265,266,267,268,269,270,271,272,274,275,276,294,296,299,300,301,303,304,305,319,320,345,346,354,358,366,368,369,370,379,380,383,384,385,386,387,388,389,390,391,392,393,394,396,398,399,400,408,410,411,413,418,419,420,422,423,424,426,428,430,432,433,434,435,436,437,440,441,442,443,444,446,447,448,449,450,452,455,458,459,460,466,469,471,472,475,478,481,482,483,498,499,501,502,505,507,510,513,514,515,518,522,528,530,532,534,535,536,537,540,541,542,543,544,545,546,554,555,557,558,559,561,573,574,575,576,579,580,583,584,587,588,594,596,597,601,606,607,608,610,612,614,615,616,619,620,621,622,623,625,626,631,633,634,635,637,638,639,640,641,643,644,645,646,647,648,649,651,652,653,654,655,657,658,659,660,661,662,663,665,666,667,668,670,671,672,675,676,677,678,679,680,681,682,683,684,685,688,689,704,705,708,710,711,713,720,722,725,727,729,731,733,734,738,739,740,743,744,745,746,749,750,751,752,753,754,763,764,766,768,770,771,777,778,779,785,786,787,793,794,797,798,801,802,807,809,825,826,829,832,833,834,838,845,846,847,848,850,851,856,858,860,861,866,867,887,888,908,909,912,918,919,920,922,923,925,926,928,930,931,932,934,935,936,938,939,940,941,942,943,944,945,946,947,948,949,950,951,953,954,955,956,957,958,959,960,962,963,964,965,967,969,970,971,972,973,975,976,977,980,981,982,983,984,985,986,987,988,989,990,991,992,993,994,995,996,997,998,999,1003,1004,1007,1009,1050,1051,1064,1065,1066,1067,1084,1085,1087,1088,1089,1101,1109,1115,1117,1118,1120,1121,1124,1126,1127,1128,1132,1133,1146,1147,1148,1149,1284],"person_count":{"主席":40,"基金":1,"邱主任委員國正":88,"蔡委員適應":31,"蔡處長進滿":3,"許院長惠恒":4,"劉院長俊鵬":20,"李委員彥秀":9,"黃委員偉哲":24,"楊主任秘書駕人":13,"黃代理處長鴻基":15,"呂委員孫綾":8,"主席（呂委員孫綾代）":1,"呂委員玉玲":16,"張院長德明":12,"主席（呂委員玉玲）":1,"王委員定宇":44,"張代理處長筱貞":41,"何委員欣純":14,"邱委員志偉":33,"黃代理處長鴻碁":1,"段委員宜康":2,"林委員昶佐":10},"persons":["主席","基金","邱主任委員國正","蔡委員適應","蔡處長進滿","許院長惠恒","劉院長俊鵬","李委員彥秀","黃委員偉哲","楊主任秘書駕人","黃代理處長鴻基","呂委員孫綾","主席（呂委員孫綾代）","呂委員玉玲","張院長德明","主席（呂委員玉玲）","王委員定宇","張代理處長筱貞","何委員欣純","邱委員志偉","黃代理處長鴻碁","段委員宜康","林委員昶佐"],"title":"立法院第9屆第5會期外交及國防委員會第17次全體委員會議紀錄","時間":"中華民國107年5月16日（星期三）9時至11時11分","地點":"本院紅樓301會議室","主席":"呂委員玉玲"}