{"blocks":[["主席：出席委員9人，已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第3會期外交及國防委員會第12次全體委員會議議事錄","時    間：中華民國110年4月12日（星期一）上午9時6分至下午1時18分","地    點：紅樓301會議室","出席委員：林昶佐    溫玉霞    江啟臣    陳柏惟    陳以信    王定宇    趙天麟","            林淑芬    廖婉汝    劉建國    蔡適應    馬文君","         （出席委員12人）","列席委員：李德維    羅美玲    邱顯智    伍麗華Saidhai","        Tahovecahe      蔡易餘    李貴敏    賴士葆    楊瓊瓔    孔文吉    謝","        衣鳯    鄭正鈐    陳椒華    呂玉玲    林德福    劉世芳    邱臣遠    ","        洪孟楷    張其祿    何志偉    高金素梅","         （列席委員20人）","|列席人 |外交部政務次長田中光及所屬人員（部長吳釗|","|員：   |燮請假）                                |","|       |僑務委員會常務副委員長呂元榮            |","|       |國軍退除役官兵輔導委員會副主任委員呂嘉凱|","|       |經濟部政務次長陳正祺                    |","|       |衛生福利部常務次長石崇良                |","|       |教育部政務次長劉孟奇                    |","|       |交通部觀光局局長張錫聰（常務次長祁文中請|","|       |假）                                    |","|       |國家發展委員會副主任委員施克和          |","|       |海洋委員會政務副主任委員蔡清標          |","|       |行政院農業委員會副主任委員陳駿季        |","|       |行政院經貿談判辦公室資深談判代表兼執行秘|","|       |書蕭振榮                                |","","","主    席：廖召集委員婉汝（上午9時6分至9時18分由溫委員玉霞代理）","專門委員：張景舜","主任秘書：紀珠","紀    錄：簡任秘書  廖曼利","         簡任編審  林桂美","         科    長  黃姵瑜","         專    員  王世義","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：確定。","二、邀請外交部部長、僑務委員會副委員長、國軍退除役官兵輔導委員會副主任委員、","  經濟部次長、衛生福利部次長、教育部次長、交通部次長、國家發展委員會副主任委員","  、海洋委員會副主任委員、行政院農業委員會副主任委員、行政院經貿談判辦公室報告","  「新南向政策5年總體檢」，並備質詢。","   （外交部政務次長田中光報告，委員林昶佐、江啟臣、溫玉霞、陳柏惟、陳以信、王","  定宇、趙天麟、楊瓊瓔、李貴敏、劉建國、何志偉、林德福、蔡適應、呂玉玲、廖婉汝","  、高金素梅、李德維、林淑芬、張其祿及陳椒華等20人質詢，均由外交部政務次長田中","  光、國際傳播司副司長齊永強、領事事務局局長葉非比、僑務委員會常務副委員長呂元","  榮、經濟部政務次長陳正祺、衛生福利部常務次長石崇良、教育部政務次長劉孟奇、交","  通部觀光局局長張錫聰、國家發展委員會副主任委員施克和、行政院農業委員會副主任","  委員陳駿季及行政院經貿談判辦公室資深談判代表兼執行秘書蕭振榮等即席答復。）","   決定：","   (一)登記質詢在場委員均已發言完畢，報告及詢答結束。","   (二)委員所提口頭及書面質詢未及答復或要求提供之資訊，請相關機關於2週內以書","  面答復本會各委員並副知本會，委員另指定期限者，從其所定。","   (三)委員馬文君、邱臣遠、羅美玲、劉世芳、李貴敏及伍麗華Saidhai","  Tahovecahe等6人所提書面質詢，列入紀錄刊登公報。","散會","[pic]"],["主席：在場委員不足法定人數，議事錄暫不確定。","   繼續報告。"],["段落：二、邀請國防部部長報告「國軍軍事教育制度提升與人員素質精進作法」，並備質詢。","",""],["主席：請問各位，上次會議議事錄有無錯誤或遺漏之處？（無）無錯誤或遺漏，上次會","  議議事錄確定。","   現在請國防部邱部長報告。"],["邱部長國正：主席、各位委員先進。首先感謝各位委員先進，長期以來對於國軍軍事教","  育的指導與支持，多年來本部始終秉持認真務實態度，有效運用預算，建構優質的教學","  環境，充實各項教育資源，培育高素質的國軍幹部。","   在國人及政府大力的支持下，國軍積極推動「募兵制」各項配套措施及招募作為，整","  體人力編現比已達90%的目標，後續為培育與留用優質人才，將在既有基礎及成效上，","  本於教育為國家之基礎，秉持為國舉才之目標，除持續深化國軍軍事教育工作外，將賡","  續推動「提高軍校入學標準」、「拓展多元培育管道」、「提升語文能力暨教學能量」","  、「推動校際合作」、「強化實務見學」、「深化智庫交流」、「精進深造教育」、「","  深植愛國教育」等策進作為，以精進軍事教育，優化人員素質，建構優質國軍。","   本部在大院指導及全體同仁努力下，軍事教育將持續精進與推展。接續由人事參謀次","  長李定中中將向各位委員具體報告與說明，敬請各位委員先進指教與支持，謝謝！"],["主席：繼續請國防部人次室李次長報告。"],["李次長定中：主席、各位委員先進大家好！感謝大院安排本部報告國軍軍事教育制度提","  升與人員素質精進作法，藉此讓各位委員瞭解教育現況與策進作法，報告如后。","   軍事教育成效直接影響國軍人力素質良窳。長期以來，本部高度重視軍事教育，秉持","  認真務實態度，有效運用資源，培育優秀、高素質的國軍幹部。現就軍事教育體系、執","  行成效及策進作法分述如后。","   國軍軍事教育係依據軍事教育條例等相關法規，區分「預備教育」、「基礎教育」、","  「進修教育」、「深造教育」，輔以「公餘進修」，現就現況及執行成效說明如后：","   一、教育體系","   (一)軍官教育","   1.預備教育","   區分中正預校國、高中部，儲備長役期初官來源與素質。","   2.基礎教育","   為軍官養成教育，以培育允文允武、術德兼修之現代化軍官。","   3.進修教育","   以培養具備執行旅、營級以下部隊領導與實務之專業專長及兵科協同、軍種聯合作戰","  等軍事職能。","   4.深造教育","   (1)指參教育：以培養指揮職與專業職軍官，具備軍種指揮與參謀能力。","   (2)戰略教育：以培養指揮職與專業職軍官，具備國防、軍事、軍備之戰略指導與規","  劃能力。","   (3)碩、博士班：培養具備專業師資、科技研發、高司專業幕僚等高專能力。","   (二)士官教育","   1.基礎教育","   培育具備軍事領導與技職專業之士官。","   2.進修教育","   培養執行部隊領導與實務之專業專長軍事職能。","   3.深造教育","   (1)士官長正規班：培養基本戰術、兵科協同及聯合作戰概念，具備協助主官領導士","  官之專業學能。","   (2)碩士班：培養各階士官專業學能。","   4.公餘進修","   軍官以攻讀學位為主，證照為輔；士官、兵以獲取技術證照為主，學位為輔，增進學","  識與技能。","   二、執行成效","   (一)預備教育","   1.中正預校自107年起恢復國中部招生，獲得率101%；高中部獲得率100%，招募成效","  良好。","   2.升讀各校院學生，升讀率達97%；未達標準39員，均就讀士官二專班。","   3.為使學生均衡發展，積極參與全國及校際間競賽，均榮獲佳績。","   (二)基礎教育","   1.正期班每年均達目標數，獲得104%；二專班招生成效逐年成長，109年提升至94%。","","","   2.與390所高中職學校簽訂「國防培育班」合作協議，正期班佔獲得數52%，二專班佔","  獲得數70%；另簽訂大學儲備軍官訓練團合作協議，與民間學校開設ROTC教育中心，有","  效開拓初官來源。","   3.與國外軍校進行交流，赴國外軍校就讀，強化語文能力及拓展國際視野；與國內民","  間大學交流，每年選派240員，修習通識專業課程，提升學習風氣。","   4.軍校學生積極參與全國及校際競賽，均能榮獲佳績。","   5.依教育目標研修教育計畫及課程規劃，各校院均通過系所評鑑。","   (三)進修教育","   培訓軍官、士官強化基層幹部專業職能。","   (四)深造教育","   1.指參教育","   近3年計培訓1,832員，並遴選優秀軍官赴國外指參教育學院進修；另甄選優秀學員副","  修國立政治大學決策領導碩士在職專班。","   2.戰略教育","   近3年計培訓603員，並遴選優秀軍官赴國外戰略教育學院進修。","   3.國、內外碩博士","   (1)配合政府國防自主、科技研發政策，積極培訓航太、造船等職類，以培養師資、","  研發、高司專業人才。","   (2)因應當前敵情威脅，105年成立中共軍事事務研究所，為培養國軍對於中共軍事事","  務之專業研析人力，提升幹部敵情研析素質。","   4.國內外智庫研究","   每年選派中、高階軍官進修，並選員至國防安全研究院研習，培養軍官幹部具備國家","  安全、國防政策及軍事戰略素養。","   (五)公餘進修","   為提升整體素質，鼓勵官兵在不影響戰備任務下，赴民間校院進修學位。","   (六)語文教育","   1.委託臺灣師範大學辦理軍事口譯碩士班，儲備師資及交流人才。","   2.各校院建置語文情境教室，提升學生英語能力。","   3.每年開辦英語儲訓班等27個外語班隊，廣儲語文人才。","   (七)教師學術研究","   1.為提升教學能量，鼓勵教師參與進修研究、升等，提升素質及研究能量。","   2.訂定學術期刊論文獎勵要點，鼓勵從事學術研究。","   (八)軍事教育投資","   運用軍事投資及作業維持經費，投資所屬校院，有效提升教學品質，建構優質學習環","  境。","   相關策進作法如下：","   一、提高軍校入學標準","   陸、海、空軍官校修正後標起，理工、管理學院、國醫修正均標起，於源頭爭取優質","  青年學子，以提升學生素質。","   二、拓展多元培育管道","   (一)國防學士班：與臺灣大學等8所國立大學完成合作協議，今年規劃與臺北大學等","  4所國立大學合作辦理。","   (二)士官回流教育：為提升在營士官兵素質，鼓勵就讀士官二專班。","   三、提升語文能力暨教學能量","   (一)推動雙語教育：配合行政院雙語國家政策，訂定軍事校院推動雙語教育關鍵績效","  指標，以循序漸進培育專業師資及提升學生英語能力。","   (二)聘任外籍教師：委託政治大學聘任各語系外籍語文教學專業師資，結合推動雙語","  教育，強化教學能量。","   (三)國內外語文派訓：鼓勵幹部進修語文，達各類語文標準者優先送訓。","   四、推動校際合作","   甄選優秀學生與國外名校辦理短期交流，提升學生素養。","   五、強化實務見學","   110學年度起，正期班增加部隊見學18週、二技（專）增加部隊見學9週，使軍校學生","  任官後能無縫接軌，有效勝任其專業職能。","   六、深化智庫交流","   每年持續選派中、高軍官赴國防安全研究院及國外知名智庫進修，廣儲專門人才。","   七、精進深造教育","   持續與政治大學合作外，另將與臺北大學簽訂協議，廣拓進修管道，召訓優秀軍官，","  提升國防戰略人才素質。","   八、深植愛國教育","   為強化軍校生愛國信念，運用各項文宣平臺，結合國家慶典塑建精神戰力。青年日報","  開設勁旅榮光專欄，邀請著名學者實施講演、收視影集、購置書籍，以深化保衛國家、","  守護家園之核心價值。","   軍事教育主要支持國軍建軍備戰工作，運用教育資源，培育各階層軍事領導人才。本","  部適切規劃最佳可行方案與作法，戮力推動招募工作，吸引優質青年加入國軍行列。","   以上報告，敬請各位委員指導，謝謝！"],["主席：因為邱部長另有要公，大家都有看到新聞，他必須請假出席會談，所以我們准假","  ，由張副部長代為答詢。","   現在開始進行詢答，在詢答之前作以下宣告：本會委員發言時間6分鐘，得延長2分鐘","  ，非本會委員發言時間4分鐘，得延長2分鐘，10點30分截止發言登記，如有臨時提案，","  請於10點30分前提出，並於11點準時處理。","   請林委員昶佐發言。"],["林委員昶佐：（9時22分）副部長你好。今天我們討論關於軍事教育制度以及人員素質提","  升的議題，等一下我會再跟您進一步討論關於ROTC還有其他的議題。這幾天國人也非常","  關心的時事當然是代表拜登的美國訪問團，我想請副部長稍微說明一下，我有看到國防","  部也有回應，針對這幾天美國訪問團來台的行程，中國好像又有一些特殊的動作，所以","  在這邊是不是國防部可以做正式的回應，以及你們現在觀察到的一些狀況是如何？"],["主席：請國防部張副部長說明。"],["張副部長哲平：第一個，美方的訪團是展現對我們堅定的友誼跟支持，這是事前就規劃","  好的，它是按照我們規劃的行程來的，我們也注意到他們落地以後，相對地中共在廣東","  附近地區劃設了一個禁航區，我們研判它是要做一些軍事演習，相關的動態我們都會嚴","  密的掌握，也會做適切的處置。"],["林委員昶佐：國防部這幾年來相關的SOP都準備的差不多了，尤其在對外的公開回應上也","  都有在第一時間澄清國人的一些疑慮，同時也讓大家比較安心，所以我相信這一方面也","  是這幾年來的精進，過去可能都還要等到後面大家再來追問，現在大概第一時間就會有","  所回應，我想這部分也請國防部再密切地去關注。","   再來另外一個也是這幾天國人非常關心的，我想這也代表著某一種意義，我希望國防","  部可以稍微回應一下，關於美國海軍4日發布的照片，就是美國的馬斯廷號近距離觀察","  中國遼寧號的動向，美方特地公布這張照片，並且照片中美軍的動作是很輕鬆地蹺腳觀","  看，對於此事國人當然有各式各樣的回應，我們也看到一些媒體輿論的討論，就是美軍","  特地發布這張照片以及這張照片的意涵等等。就國防部自己本身的立場來看，你們怎麼","  解讀這樣的動作呢？"],["張副部長哲平：這是美方的一種認知作戰的作為，我們先不講美方為何做這個動作，反","  觀中共近年來不管是用各式文宣或是一些剪貼的貼圖或照片，弄一些杜撰不實的消息，","  美方這一次其實也是對他們做一個認知作戰，表示美方對自身有信心，而且對於中方的","  行動也能夠確實掌握。"],["林委員昶佐：最近有關區域安全乃至國際關係的討論，不外乎聚焦在美國是不是會從過","  去的戰略模糊走向戰略清晰，以及它過去很多的反應動作儘量保持模糊的狀態，例如我","  相信中國有任何舉動，美國本來就都會監控，但是它過去不必要把這些監控的過程都在","  第一時間反映給國際社會，乃至於包括給中國知道，但是我們相信沒有人會假設它以前","  不監控，而這一次它不僅近距離監控並且發布照片，而且這張照片也有其意涵，除了副","  部長剛剛講的，它應該是一種認知作戰，但是它的認知作戰不像中國，中國通常是發布","  假消息混亂大家的認知，但是至少美軍這邊不是發布假的照片，就是發布一張我們有在","  看，而且我要讓你知道這樣的照片，所以我想這一類的認知作戰應該就是類似像國防部","  剛剛，應該說在輿論上面的解讀應該是跟國防部現在的認知是相合的。"],["張副部長哲平：是。"],["林委員昶佐：接著想跟副部長進一步討論ROTC，其實我看到今天的報告也沒有進一步去","  澄清前幾天媒體上提出的疑慮，雖然看起來招生的狀況整體數量來講並沒有很不好，但","  是我們從幾個學校來看，例如說臺大、清大這部分我們希望的額度跟來報名的人數顯然","  有落差，乃至於像政大、成大跟前幾年的比較，其實我記得去年、前年我也質詢過這個","  題目，看起來都有一個減少的趨勢，但是因為現在合作的學校變得更多，所以整體來講","  不一定會有員額減少的問題。這個部分可否請國防部稍微回應一下，就是我們對於ROT","  C未來的規劃，以及我們現在看到某些學校報名的數量減少可能的原因以及國防部會有","  何種因應的作為？"],["張副部長哲平：誠如委員所說的，確實我們以今年為例，有關國防學士班的招生，原本","  計畫招生60員，實際報名人數有82員，但是你剛才特別點到臺大、清大，因為它們的最","  低錄取級別一個是52級分，一個是50級分，是不是因為這個原因造成人家沒有辦法去報","  名或是意願不高，這部分我們會做檢討來作為明年度我們ROTC招生的一個標準，我們會","  再做檢討來調整。"],["林委員昶佐：當然成績上面，也就是我們錄取的標準是不是過高，導致報名的人數減少","  ，這是一種可能的原因；另外一個就是像我剛剛講的，政大、成大因為也跟進退訓就退","  學的這個規定，所以的確它的報名人數也有下降的趨勢，但是我並不是說要放寬，我覺","  得退訓即退學的機制至少可以避免有些人想透過過水的方法進入他想進去的學校，所以","  我並不是說要放寬標準，但是我們在縮緊讓它的規定變得比較嚴格的時候，怎麼樣提升","  年輕學子想要參與ROTC的興趣、熱誠與積極性，這個部分不知道國防部有怎麼樣的規劃","  ？包括一開始的吸引力以外，我要講的我相信會是後來怎麼樣協助他轉訓，他自己未來","  的就業的問題。"],["張副部長哲平：是。委員所提的跟報上所載的其實我們已經看到，我們也很重視，未來","  相關的所謂精進作為會有什麼事項的調整，我們目前還在研議之中。"],["林委員昶佐：關於這部分，我們一方面讓它變得比較嚴格，我們也找比較多的學校來合","  作ROTC的計畫，但是另外一方面提升它的吸引力，我想這是必須雙管齊下的，不能只是","  把它變得更嚴格而已。另外最後有關訓練的部分，因為我們在討論軍事教育的時候，怎","  麼樣提升教育的效能，這個部分我想跟副部長稍微討論一下關於擴增實境的訓練。我相","  信副部長應該知道何謂擴增實境，就是AR？"],["張副部長哲平：是。"],["林委員昶佐：當然AR跟VR很像，但是不太一樣，因為AR雖然也是虛擬的，但是其中的內","  容是照真實的狀態去建構。我相信副部長也知道美軍至少有30個單位已經在使用擴增實","  境的兵推系統，包括西點軍校也有用到，包括它教育的環境裡面也都開始使用AR的系統","  ，所以我想請問一下，我們臺灣在這個方面有沒有精進的目標？"],["張副部長哲平：目前其實我們在很多訓練單位確實也有一些虛擬實境的課程，因為虛擬","  實境對於整個訓練的效益、訓練的安全都是正面的，所以在這方面我們國防部會保持與","  時俱進務實檢討的態度，針對我們未來的需求去做籌購。"],["林委員昶佐：關於這部分，我覺得除了剛剛副部長講的安全的考量以外，當然很重要的","  是預算的問題，我們不大可能每次訓練全部都在真實的環境中去訓練，那樣也會耗損比","  較多的成本，所以我看到相關的資料，中科院在2004年就開發了T91步槍訓練模擬器，","  之後也開始做3D的風、雨、霧、夜間等等的實境模擬，但是據我所了解，因為我在今天","  質詢之前也有向部內去了解相關的狀態，它實際上在教育訓練裡面落實的狀況還很有限","  ，這個部分我想它一方面可以撙節成本之外，另外一方面它也比較可以去模擬真實的作","  戰狀況，而且我相信美軍也有過去已經累積的相關經驗，也希望我們在未來跟美方乃至","  於跟國際上可以接軌的時候，我們把自己台海戰爭可能需要的擴增實境的相關系統跟建","  置應該要先做起來，這對於我們自己的訓練應該也非常有幫助。"],["張副部長哲平：是，謝謝委員指導，我們會妥慎地去研議。"],["林委員昶佐：謝謝副部長。"],["張副部長哲平：謝謝。"],["主席：請溫委員玉霞發言。"],["溫委員玉霞：（9時32分）主席早、副部長早。副部長，因為中共的無人機一直在我們的","  東沙島上方繞，所以上次我曾請教你，我們的銳鳶無人機會不會去因應，您告訴我說「","  不會」，沒有這個預算，但是到最後還是證實了我們的銳鳶無人機還是要到東沙去因應","  ，是不是這樣？"],["主席：請國防部張副部長說明。"],["張副部長哲平：我當時跟委員這樣講是因為我們無人機的構型是屬於監偵型，它不像真","  的飛機可以做對抗的，所以我們特別強調，我們在各個營區包含東沙等，我們都會有最","  佳的掩蔽跟隱蔽的作為，讓它沒有辦法能夠很完整的看到我們所有的兵力布置。"],["溫委員玉霞：可是最後還是證實了我們的銳鳶還是要出動。"],["張副部長哲平：對，我們的銳鳶一直都按照我們的規劃在執行任務。"],["溫委員玉霞：好。繼續再請問一下，昨天中國海事局宣布要在廣東沿海附近進行實彈射","  擊演習，雖然它的範圍不大，但是已經非常接近我們臺灣海峽南端，加上最近共機繞台","  頻繁且數量也變多，請問副部長，我們如何因應？台海局勢有沒有升高的緊張趨勢？副","  部長，您有什麼看法？"],["張副部長哲平：其實我們觀察從3月26日一直到現在，它出來的次數、頻率跟數量都很多","  ……"],["溫委員玉霞：越來越頻繁，但是昨天它宣布要實彈演習。"],["張副部長哲平：實彈演習那部分我們都有掌握，我們會持續關注，因為我們已經看到它","  在那個區域劃設一個禁航區，至於演習的相關部隊，我們還在做情蒐，我們都會密切掌","  握，然後做妥適的應處。"],["溫委員玉霞：我們東沙群島的跑道現在還在建，對不對？"],["張副部長哲平：對，在興建。"],["溫委員玉霞：請問何時會完工？在兩岸緊張情勢日益升高的情況下，我們是否要增加東","  沙的防備？我們是否要派駐軍過去，有沒有這個打算？"],["張副部長哲平：目前我們倒沒有要派部隊過去，但是……"],["溫委員玉霞：有沒有這個必要？有沒有這個可能？"],["張副部長哲平：這個我們可以做檢討，因為現在是海巡署駐守，按照我們跟海巡署的協","  議，我們平常都有去協力它們做一些部隊訓練、實彈射擊的工作，這個工作我們是一直","  持續在做的。"],["溫委員玉霞：我們的評估是持續在做而已，有沒有要加速期程、加快腳步？"],["張副部長哲平：相關的應變作為，不管是兵力投送也好、輸運方式也好，我們都已經做","  好一些規劃，有一些方案，這個沒有問題的。"],["溫委員玉霞：好。再請問一下，今天我們討論的是人員素質的精進作法，對不對？"],["張副部長哲平：是。"],["溫委員玉霞：這本報告看起來好像是教育部的報告一樣，所有談到的都是教育方面的。","  請問一下，上個禮拜本席辦公室曾要求國防部提供義務役4個月軍事訓練課程的資料，","  可是到昨天為止我們都沒有收到，一個教育課程又不是什麼機密，為什麼不能提供？我","  想請副部長了解一下。"],["張副部長哲平：報告委員，這個訊息我並沒有掌握，不過我在這邊要跟你說聲抱歉，回","  去我會責成業管單位在最快的時間內送到您的辦公室。"],["溫委員玉霞：因為我想了解一下現在義務役4個月的訓練跟以前的訓練有什麼不同，可不","  可請副部長說明一下，現在4個月的訓練跟以前我們在訓練普通一般的義務役士兵有什","  麼不同，我想要了解，所以我們才會問訓練課程是怎麼樣。"],["張副部長哲平：是。我們現在訓練的4個月，前5週跟以前的入伍訓練概同，都是訓練他","  戰鬥教練，讓他擔任一個合格的步槍兵；然後之後的11週就是實施中或初級的專長訓練","  ，包含駕駛或一些其他簡易的操作，真正主要的高級專長的部分，現在都是由募兵制的","  志願役士兵擔任。"],["溫委員玉霞：可是我曾經問過家長及義務役的學員，他們說就跟救國團的夏令營一樣，","  吃好、用好、睡好、等休假、等著領薪水，4個月訓練下來連3,000公尺都沒有跑過，只","  要掛病號就可以請假，這是第一點。一整年的義務役人員，沒有一半跑過。第二個，行","  軍竟然是在營區走，這樣繞一圈也叫做行軍，甚至連槍枝拆卸也只有一次而已。如果是","  這樣訓練的話，那後面再怎麼樣做教育召集，4個月的義務役都沒有什麼訓練的話，請","  問再怎麼教育召集有什麼用？他回來也是什麼都不懂，是不是這樣？"],["張副部長哲平：報告委員，你講的那個其實我們也有看到，我們各單位都已經去做了一","  些訪查跟檢討……"],["溫委員玉霞：有這樣的情況嗎？"],["張副部長哲平：所收到的訊息其實跟事實是不一樣的，我們每個部隊的訓練……"],["溫委員玉霞：不是，我是問了幾個，不是只有問那一個學生喔，我問了幾個學員，幾個","  學員都是這麼說，因為很多年輕人，我會問他們，他們就是這樣說啊，他們說還滿輕鬆","  的等等等等，真的是這樣嗎？"],["張副部長哲平：委員講的這部分，我們會列為未來我們到部隊督訪的一個重點，尤其是","  新訓中心。"],["溫委員玉霞：所以我們的訓練課程應該嚴謹一點，否則屆時教育召集回來，他也是什麼","  都不懂，真正要打仗的時候真的什麼都不懂，連拆槍、用槍都不曉得怎麼去處理的話，","  那這個真的是非常的……"],["張副部長哲平：是，委員所言甚是，我們會務實的去檢討、督訪。"],["溫委員玉霞：我還有另外一個問題要請教，社會對軍人有很高的期許，對不對？希望國","  軍給民眾的形象是具備愛國心還有高尚的情操，甚至要有道德、要有紀律，我們常說軍","  人要有武德，甚至在國軍教戰總則提到軍人的武德是智、勇、仁、信、嚴，對不對？"],["張副部長哲平：是的。"],["溫委員玉霞：這是國軍教戰總則說的，傳統武德是我們國軍的必備的，可是你來看看，","  當我們的三軍統帥到各地去慰問軍隊官兵的時候，你有看過這個影片嗎？"],["張副部長哲平：這個有看過。"],["溫委員玉霞：我覺得很奇怪，這好像有點馬屁文化，來一個什麼「啾咪」，然後邊走邊","  唱什麼「我愛你」「你讓我快樂」什麼的，軍人在我們來講，我從小時候看到的軍人儀","  態就是雄壯威武、嚴肅剛直，這不是才是軍人的形象嗎？可是現在軍人的形象竟然是這","  個樣子，我覺得非常的不可思議。你覺得這樣合適嗎？"],["張副部長哲平：我覺得現在年輕的官兵弟兄可能對三軍統帥有另外一種表達方式，這方","  面我們會去做檢討，是不是用一些如委員所說比較更符合軍人……"],["溫委員玉霞：會讓人家以為我們是不是回到和北韓一樣，有人這麼說，跟北韓一樣是馬","  屁文化。"],["張副部長哲平：是，這個我們會做檢討。"],["溫委員玉霞：再請問去年10月份，華府通知國會要出售23.7億美元的飛彈給我們，包括","  100架的運輸載具、25臺的雷達車以及400枚的飛彈，今年編列500億元，可是到最後只","  能買三分之一的數量，為什麼會這樣？怎麼差這麼多？"],["張副部長哲平：這是媒體臆測，其實事實不是這樣。"],["溫委員玉霞：不是這樣嗎？"],["張副部長哲平：不是這樣。"],["溫委員玉霞：編列500億元能買到多少？"],["張副部長哲平：我們現在……"],["溫委員玉霞：編列500億元能買到多少數量？媒體說真的只有三分之一嗎？"],["張副部長哲平：跟委員講的一樣，也是100套、400枚。"],["溫委員玉霞：也是100套、400枚。"],["張副部長哲平：是。"],["溫委員玉霞：是這樣嗎？"],["張副部長哲平：是。"],["溫委員玉霞：價錢是多少？超過1,000億元，會嗎？"],["張副部長哲平：不會，就是……"],["溫委員玉霞：本來說2023年要開始交貨，最後變成2024年，甚至今年又改到2025年底才","  能交貨，這當中價錢是不是會再調整？"],["張副部長哲平：價錢是以美國知會國會的價錢為主，就是100至400枚，23億美金。"],["溫委員玉霞：原來的簽……"],["張副部長哲平：合約還沒有簽。"],["溫委員玉霞：合約還沒有簽，價錢不會變動嗎？"],["張副部長哲平：不會變動。"],["溫委員玉霞：我們的價錢是不是比芬蘭貴？比泰國貴？而且射程更短，之前簽合同時，","  射程是200公里，現在射程是幾公里？"],["主席：請國防部戰規司李司長說明。"],["李司長世強：報告委員，有關飛彈性能的部分，我私底下再跟您報告，但是一定要澄清","  的是，第一，我們買到的絕對是全新的飛彈，比其他各國……"],["溫委員玉霞：全新的也是過時或淘汰的。"],["李司長世強：絕對是全新的、update的飛彈。"],["溫委員玉霞：全新的，對，是不是性能是之前的，還是？"],["李司長世強：性能還要再提升。"],["溫委員玉霞：再精進嗎？"],["李司長世強：比現有的、現用的都還要再提升。"],["溫委員玉霞：都還要再精進。"],["李司長世強：是。"],["溫委員玉霞：確定嗎？"],["李司長世強：確定。"],["溫委員玉霞：國會殿堂上是不能隨便講話，上次副部長說銳鳶不會飛上去，結果照樣還","  是因應……"],["張副部長哲平：報告委員，不是。上次講的銳鳶上去，其實是大家認知的方式有點不一","  樣，因為我們平常說飛機來到西南空域的話，我們會派飛機去攔它、併航或做某一定距","  離的監視。但銳鳶是偵察型無人機，沒有辦法做所謂這些動作，我表達的意思是這樣。","",""],["溫委員玉霞：好，我想再請問自製雄風飛彈價格不到美軍的一半吧？價錢很低吧？差不","  多200，幾乎價格是美軍的三分之一。"],["張副部長哲平：據瞭解其實雄風價格是差不多的。"],["溫委員玉霞：我們的自製價格是差不多？"],["張副部長哲平：對，是差不多。"],["溫委員玉霞：如果是雄風飛彈，我們可以自控，系統是可以自己發射，對嗎？跟美國買","  的話，我們是不是要經過他們的……"],["張副部長哲平：衛星是嗎？"],["溫委員玉霞：對，衛星。"],["張副部長哲平：不需要。直接用自己的雷達車，所以不會，都是用我們自己的雷達車。","",""],["溫委員玉霞：要他們允許才能發射嗎？"],["張副部長哲平：沒有，完全不需要。"],["溫委員玉霞：我們自己可以發射導彈嗎？"],["張副部長哲平：我們自己可以做偵蒐、射擊。"],["溫委員玉霞：我們自己的雄風當然可以，但是跟美國買的呢？"],["主席：一樣可以。"],["溫委員玉霞：一樣可以？"],["主席：雷達鎖定就可以發射。"],["溫委員玉霞：鎖定就可以發射嗎？"],["張副部長哲平：對。"],["溫委員玉霞：好，謝謝。"],["張副部長哲平：謝謝委員。"],["主席：請蔡委員適應發言。"],["蔡委員適應：（9時44分）我想先就會議詢問一下，請問主席，今天有邀請國防大學校長","  列席嗎？"],["主席：有邀請。現在我也質疑為什麼是副校長出席。"],["蔡委員適應：請副部長說明為什麼國防大學校長沒有來立法院備詢。"],["主席：請國防部張副部長說明。"],["張副部長哲平：請副校長回答。"],["主席：請國防大學張副校長說明。"],["張副校長捷：校長另外有公務，因為我是副校長……"],["蔡委員適應：請教是什麼公務？有什麼公務比來立法院備詢重要？"],["張副校長捷：因為我們接到的規劃是由本人出席。"],["蔡委員適應：請問是誰指定規劃你出席？是校長還是國防部指定？"],["張副校長捷：是我們的國會部門指定我來。"],["蔡委員適應：你們國會部門的誰？國會聯絡室主任嗎？我看其他學校的校長都有來，為","  什麼國防大學校長不用來？誰要來說明一下？"],["張副部長哲平：我們回去瞭解後再跟委員報告。"],["蔡委員適應：副部長，我為什麼會這樣提問，請教一下，你擔任國防部高階來立法院備","  詢很多次了嘛？"],["張副部長哲平：是。"],["蔡委員適應：我們有哪幾次邀請過國防大學來過？"],["張副部長哲平：真的還沒有。"],["蔡委員適應：其實有，審查預算的時候。"],["張副部長哲平：我來的時候，好像真的沒有。"],["蔡委員適應：審預算時有邀請，請問審預算時誰出席？"],["主席：請國防部人次室李次長說明。"],["李次長定中：審教育預算時，校長會帶著教育長出席。"],["蔡委員適應：校長有來過嗎？"],["李次長定中：來過。"],["蔡委員適應：來過嗎？"],["李次長定中：108年年底審109年預算的時候。"],["蔡委員適應：去年呢？"],["主席：去年沒來。"],["李次長定中：去年是教育長。"],["蔡委員適應：對啊！為什麼去年就沒來？"],["主席：先介紹校長是誰好了，叫什麼名字？"],["張副部長哲平：他是王信龍上將。"],["蔡委員適應：所以本席在此要求，主席是不是責成要求國防部？"],["主席：是。"],["蔡委員適應：因為到目前為止都沒有看到國防大學校長有來過立法院備詢，我們審查教","  育部大學基金時，各大學校長都會出席。今天在討論重要的題目是有關國軍軍事教育，","  當然跟國防大學有密切關係。"],["張副部長哲平：是的。"],["蔡委員適應：他應該比你還清楚才對，結果是你來備詢而不是國防大學校長，我覺得滿","  奇怪的，我覺得這件事情滿重要的。"],["張副部長哲平：是，我們回去會瞭解。"],["蔡委員適應：我覺得這完全是渺視國會，老實講。","   首先我想問第一個問題有關空軍下一代的戰鬥機，韓國在日前有新的戰鬥機落成，副","  部長知道這件事情嗎？"],["張副部長哲平：知道。"],["蔡委員適應：韓國空軍製造的這架戰鬥機，你們看是四代半還是五代戰機？"],["張副部長哲平：四代半。"],["蔡委員適應：它是四代半，為什麼？匿蹤效果還不夠。"],["張副部長哲平：因為它的武器是外掛，影響匿蹤效果。"],["蔡委員適應：對，武器外掛，所以長得很像很先進的樣子，但事實上是武器外掛，匿蹤","  效果還不夠。為什麼問這個問題的原因是因為韓國號稱花了2,000多億元台幣研發這款","  戰鬥機，這是我聽到的，但是國防部及中科院曾經講過我們也要研發新的戰鬥機。"],["張副部長哲平：是的。"],["蔡委員適應：部長說過、中科院長張冠群及現在的副部長也講過，這是2016、2017年的","  事情，5年來有沒有什麼進度？"],["張副部長哲平：請中科院院長來報告進度。"],["主席：請中科院張院長說明。"],["張院長忠誠：我們為了下一代戰機，有二個研發案刻正進行，包括設計，還有發動機的","  製造，進度都很正常。"],["蔡委員適應：二個嗎？"],["張院長忠誠：是。"],["蔡委員適應：二個主要的研發，一個發動機，一個是設計等二個主要研究案，因為這個","  之前我都問過了，發動機的部分，第一階段什麼時候可以結案？"],["張院長忠誠：第一階段在民國113年。"],["蔡委員適應：113年。"],["張院長忠誠：目前進度超前。"],["蔡委員適應：所以113年如果順利的話，在引擎的部分會有顯著的成果，設計的部分呢？","",""],["張院長忠誠：設計的部分現在也是要到113年左右，包括24項關鍵技術，目前進度都正常","  。"],["蔡委員適應：好，也是到113年，這二項預算預計要花費多少錢？就是目前已經編列多少","  錢？"],["張院長忠誠：第一個編列88億元，第二個編列17億元，合計將近100多億元。"],["蔡委員適應：所以88億元及17億元，為什麼跟副部長提是因為想要你們去瞭解韓國的研","  發狀況，因為韓國號稱花了2,000億元，我不知道真的還是假的，但如果這樣看起來，","  似乎下一代戰機的研發費用要投入相當的資源，這也是為什麼回過頭來問中科院院長，","  相對於韓國花了2,000億元研發新戰機，你覺得我們100億元的研發經費夠嗎？我們就可","  以研發出來，這麼厲害？"],["張院長忠誠：是。"],["蔡委員適應：人家要花2,000億元，我們只有100億元。"],["張院長忠誠：因為有分階段。"],["蔡委員適應：所以我們希望預算會更多啦！"],["張院長忠誠：是。"],["蔡委員適應：為什麼替中科院講這件事，因為這是非常重要的，副部長在這邊，未來中","  科院推動下一代戰機研發案，韓國有2,000億當model，我認為太多，但我也認為一定的","  預算支持是有必要的，我想請副部長承諾未來在做下一代戰機研發過程中會給中科院大","  力支持，有沒有問題？"],["張副部長哲平：這個沒有問題。"],["蔡委員適應：OK，謝謝，中科院長請你加油。","   接下來請教三軍官校的部分，副部長知不知道監察院曾經對三軍官校的軍事教育曾做","  過一個檢討報告？"],["張副部長哲平：我不是非常清楚。"],["蔡委員適應：你不知道，請問有誰知道？國防部負責軍事教育是哪個單位？"],["李次長定中：人次室。"],["蔡委員適應：你知道嗎？"],["李次長定中：我也沒有看過。"],["蔡委員適應：我告訴你在民國100年、2011年時，監察院對軍事教育做了檢討報告，出了","  一本書200多頁，次長，建議你回去看一看內容。"],["李次長定中：是。"],["蔡委員適應：那本報告內容跟現在你們寫的幾乎差不多，我覺得那些人都是先知，10年","  前寫的問題，到現在你們都沒有解決。","   其中提到國軍軍事教育課程內容有問題，所以當時國防部回函給監察院說要成立國軍","  軍事教育委員會做課程設計，並定期開會，請問人次室次長，現在國軍軍事教育委員會","  還在不在？"],["李次長定中：目前沒有。"],["蔡委員適應：對啊！你們告訴監察院已經成立了，民國92年的事情，我看到覺得奇怪了","  ，好像都沒有看到你們有開過相關的會議。"],["張副部長哲平：我們沒有所謂的這個編組，但是我們對於課程設計其實是依……"],["蔡委員適應：你們回覆給監察院說要成立這個委員會，做課程的檢討及設計，白紙黑字","  寫的。"],["張副部長哲平：跟委員報告，其實這個名稱當初是方便我們回應有做這個……"],["蔡委員適應：他要求的，部長，你愈回答愈糟糕。他的問題是監察院認為國軍的軍事教","  育都是各個學校自己處理，沒有國防部直接管轄是不行的，國防部回答監察院說要成立","  國防部直屬的國軍軍事教育委員會來整合教學。"],["張副部長哲平：跟委員報告，我剛才講的就是這一點，國防部有自己的機制。"],["蔡委員適應：什麼機制？"],["張副部長哲平：各個院校在每個年度從招生、課程設計等內容，都會全盤檢討，由國防","  部來召集。"],["蔡委員適應：誰檢討？國防部嗎？國防部人次室？"],["李次長定中：跟委員報告，各……"],["蔡委員適應：有開過檢討會嗎？"],["李次長定中：各軍事院校會依照每個學年度……"],["蔡委員適應：他們報給你們，你們就核定，對不對？"],["李次長定中：教師的聘僱，委員們……"],["蔡委員適應：這些我都知道，你有沒有開過會、看過內容？沒有啊！你只有書面審而已","  啊！"],["李次長定中：他們會把計畫陳過來給我們。"],["蔡委員適應：你們是不是書面審查？"],["李次長定中：書面審查。"],["蔡委員適應：對啊！監察院就是說你們這套邏輯有問題，所以拜託一下，你們自己把監","  察院過去對你們軍事教育的糾正案內容拿來看清楚，裡面有很多當時你們承諾事項要做","  的，我看起來都沒有做。","   請教什麼叫學術副校長？副部長知道嗎？"],["張副部長哲平：學術副校長？"],["蔡委員適應：你知不知道什麼叫學術副校長？你也不知道。","   請問國防大學，有沒有成立學術副校長了？"],["張副校長捷：沒有。"],["蔡委員適應：沒有。陸軍官校有沒有？"],["陳校長建義：沒有。"],["蔡委員適應：海軍官校？"],["林校長中行：報告，沒有。"],["蔡委員適應：空軍官校？"],["何副校長振翔：報告，沒有。"],["蔡委員適應：好，我跟你們講，你們也是回覆監察院說會在大學裡成立文職的學術副校","  長，也沒有啊！92年回答，到現在是民國110年。"],["張副部長哲平：我回去會按照委員的指導……"],["蔡委員適應：這不是我指導，這是你們當時告訴監察院你們的軍事教育改革裡面，提升","  軍事院校的素質其中一個重要的事情。"],["張副部長哲平：是，我會把報告拿出來看，再來檢視現在各個運作機制需不需要再檢討","  。"],["蔡委員適應：這個目前是看到普遍認為招生人數過低等等問題，請教今年度陸軍官校招","  生的學生，副部長知道多少人嗎？"],["張副部長哲平：300多人吧。"],["蔡委員適應：300多人，海軍多少？"],["李次長定中：陸官是316人。"],["蔡委員適應：海軍呢？其實陸官的部分，你就算錯了。"],["林校長中行：151人。"],["蔡委員適應：你跟我說陸官多少人？"],["李次長定中：316人。"],["蔡委員適應：是326人，還是316人？"],["陳校長建義：316人。"],["蔡委員適應：好，空官呢？請空軍官校校長說明。"],["何副校長振翔：648人。"],["蔡委員適應：多少？648人？"],["李次長定中：沒有那麼多。"],["蔡委員適應：你們要不要再重講一次？今年的新生。"],["何副校長振翔：320人。"],["蔡委員適應：對。三個學校加起來一年有多少人？"],["張副部長哲平：不到1,000人。"],["蔡委員適應：你覺得算多，還是少？而且你們自己給我的資料，一年級陸官300多個，海","  軍100多，空軍200多，加起來600多，不到700個人，三個學校加起來不到2,000人，你","  認為一個700個人的學校，如果去民間大學參訪，新生只收700個人，在大學大概就一個","  學院的規模而已，所以這次我一直有跟副部長提到陸、海、空三軍官校有部分關於學生","  人數是不是要重新檢討或是學校整併的部分？監察院的報告有提到這個問題，你們看一","  下科系，請問副部長，大學是什麼科系畢業的？"],["張副部長哲平：那個時候，我是舊制，那時沒有……"],["蔡委員適應：沒有這麼多科系。陸軍官校、海軍官校、空軍官校、理工學院都有電機系","  ，這就是之前我問過中科院院長，為什麼理工學院的學生電機系畢業可以去中科院？為","  什麼陸、海、空軍官校電機系畢業的學生不能去中科院？這四個學校的電機系學的內容","  會不一樣嗎？"],["李次長定中：不一樣。"],["蔡委員適應：怎麼說？學的內容為什麼會不一樣？大學學位怎麼給的？"],["林校長中行：是的，報告委員，因為依據大學法各系的學分課程是由各校的教育委員會","  自己根據課程需要……"],["蔡委員適應：我當然知道。但是電機系總不能掛羊頭賣狗肉吧！"],["林校長中行：是，報告……"],["蔡委員適應：電機系出來的學生難道會修船嗎？不會吧！"],["林校長中行：不會。"],["蔡委員適應：所以海軍官校電機系的學生出來會修船嗎？不會嘛！"],["林校長中行：是。但是因為本校的電機系包括電機及電子二個，這就會有點不一樣。"],["蔡委員適應：請問陸軍官校電機系沒有電子嗎？還是什麼內容？請陸軍官校說明，你的","  電機系有什麼不一樣。"],["陳校長建義：也是電路設計的概念，然後電子學，那陸軍官校……"],["蔡委員適應：OK，我知道了。"],["陳校長建義：偏重比較基礎的部分。"],["蔡委員適應：你是說你比較基楚，海軍官校電機系比較難，對嗎？"],["陳校長建義：他們……"],["蔡委員適應：你的學位文憑怎麼發的？我再問簡單的，應外系的部分，陸、海、空官校","  都有應外系，告訴我應外系有什麼不一樣？副部長能說明嗎？或是說明政治系就好，陸","  軍官校跟政戰學院都有政治系，二個學校培養出來政治系學生的專業程度有什麼不一樣","  ？"],["張副部長哲平：剛剛他們已經回答，每個學校課程的設計是由他們學校的教評會……"],["蔡委員適應：我當然知道每個學校各有各的課程，可是總有共同的目標，我要給一個政","  治系的文憑，要符合政治系基本條件門檻，學生可以選修其他課程，但是基本的要求是","  一樣的，沒錯吧？"],["張副部長哲平：對。"],["蔡委員適應：外文系的學生有基本的要求，各系有各系不同的發展方向，我當然知道，","  但是陸官應外系、海官應外系、空官應外系，或者陸官政治系、政戰政治系的人數都很","  少，他們其實可以合在一起上課，增加選修的資源，然後寒暑假有另外的軍訓課程，這","  是我之前一直提的。你們目前大學共同科目事實上出現的問題是專業課程的老師不足，","  因為學生人數少，你就不可能聘太多的專業課程的老師，專業課程老師不足時，可能靠","  兼任老師或減少選修內容，副部長，懂我說的意思嗎？"],["張副部長哲平：我懂。"],["蔡委員適應：只要去各個一般民間大學看，你就會知道我在講什麼東西。","   最後再請教士官的部分，陸軍成立陸軍士官學校有專科班，空軍也有一個士官是航空","  技術學院，海軍就是官校二專班，同樣是三個軍種的士官班，為什麼官校在職業學院成","  立專科班，為什麼陸軍不能成立？"],["張副部長哲平：因為陸軍的專科學校有代訓海、空軍的士官，現在所提官校的二專班及","  航空技術學院是屬於士官畢業後，繼續根據其專長的進修教育。"],["蔡委員適應：那海軍官校的二專班呢？不是吧！"],["主席：請海軍司令部蔣參謀長說明。"],["蔣參謀長正國：委員好，我是海軍參謀長，跟您報告一下，海軍現在是三個學校、一個","  海軍官校，還有海軍技術學校及陸戰隊學校，海軍官校是負責學位授予的部分，其他兩","  個學校就是負責專長訓練。"],["蔡委員適應：官校二專班有沒有給學位？"],["蔣參謀長正國：有。"],["蔡委員適應：好，謝謝你。陸軍專科學校有沒有給學位？請問一下，有沒有？"],["李次長定中：有，也是二專，這個是學籍的規則。"],["蔡委員適應：我瞭解。副部長，你聽懂我講的意思了吧？你們可以好好檢討一下軍事教","  育裡面的一些問題，事實上是有重複投資，要嘛就是3個都另外分開來，要嘛就是3個部","  分合併在一起，其實可以做這個事情的。而且這些事情，監察院的報告裡面都有寫到，","  我只是拿10年前的報告來問你而已。","   最後一個問題是你們在強化實務見學裡面提到的，我覺得這有點誇張，那就是各軍事","  校院除寒、暑假軍事訓練課程外，另規劃110學年度起，未來軍校正期班4年級第8學期","  增加部隊實務見學18週課程。這個有沒有確定了？"],["李次長定中：那是110年4年級……"],["蔡委員適應：所以這個案子確定了就對了？那我想請教一下……"],["李次長定中：先跟委員報告，在去年9月份的時候我們有辦一個綱要計畫，這要納在今年","  度新生入學的時候……"],["蔡委員適應：好，我瞭解，我想請教一下，所以這個案子是確定的對不對？是下部隊學","  習嘛，對不對？那他們下部隊是以什麼身分下部隊？"],["李次長定中：學生。"],["蔡委員適應：我想請教一下，軍事訓練役是誰負責的？也是人次室嗎？軍事訓練役當時","  是不是討論到一個議題，就是軍事訓練役的人要不要下部隊？副部長，你知道我講的問","  題吧？當時為什麼說不下部隊？因為他們認為部隊以戰訓為主嘛！軍事訓練役的話應該","  就是專責的訓練中心，沒錯吧？"],["張副部長哲平：現在的軍事訓練役有部分會下部隊。"],["蔡委員適應：有嗎？"],["張副部長哲平：有，根據……"],["蔡委員適應：那個很少吧！大部分都是所謂的專科學校，或者專業的訓練中心。如果這","  些人下部隊，是不是會影響到部隊的訓練？你們去思考這個問題。"],["張副部長哲平：當初是……"],["蔡委員適應：第二個是用什麼身分下部隊？他是學員、學生？還是學官？"],["張副部長哲平：學生。"],["蔡委員適應：對啊！學生跟著部隊走不是很奇怪嗎？所以我想這個部分就請副部長再想","  想，我是覺得這樣的規劃沒有必要。西點軍校也有做這件事情，但西點軍校怎麼做你知","  道嗎？西點軍校是把他們的時間全部挪去兵科學校受訓，西點軍校是這樣做，為什麼我","  會知道？很抱歉！也是監察院的報告書寫得很清楚，謝謝。"],["主席：請江委員啟臣發言。"],["江委員啟臣：（10時3分）副部長，我請教一下，現在中共在沿海地區有幾個演習正在進","  行？"],["主席：請國防部張副部長說明。"],["張副部長哲平：委員好。目前我們掌握的是一個區域。"],["江委員啟臣：一個區域，幾個演習？幾波演習？"],["張副部長哲平：目前我們還在持續蒐整，我們現在看到是發布的禁航區。"],["江委員啟臣：發布禁航的部分是……"],["張副部長哲平：5天。"],["江委員啟臣：就是昨天發布的15號到20號，對不對？"],["張副部長哲平：對，5天。"],["江委員啟臣：但實際上目前仍在進行的實彈射擊演習是3號到17號的，所以實際上是接連","  兩個演習，不是一個。"],["張副部長哲平：報告委員，你前面講的13號到17號的實彈演習……"],["江委員啟臣：對，進行中的，這連媒體都有寫，你們不知道嗎？然後昨天又加碼再增加","  一個4月15號到20號的實彈演習，你們不能連這個都搞不清楚啊！"],["張副部長哲平：沒有，15號到20號這個我們確實掌握。"],["江委員啟臣：對啊！那13號到17號的你們怎麼不知道？13號到17號的圖都有啊！這就是","  13號到17號的範圍，這是15號到17號的範圍，範圍是不一樣的，雖然接近。"],["張副部長哲平：委員你講的那個可能是在渤海灣附近對不對？並不是在我們臺海週邊。","",""],["江委員啟臣：錯了，實際上都是緊鄰臺海，都是在廣東省，你們這樣子不行啦！這有關","  情報的蒐集。我再請教你，到底在南海跟臺海目前有多少演習在進行？"],["張副部長哲平：目前我們掌握的只有臺海、廣東汕頭那個部分。"],["江委員啟臣：菲律賓跟美國也在演習啊！你不知道嗎？"],["張副部長哲平：你是說中共嘛，對不對？"],["江委員啟臣：菲律賓和美國啊！"],["張副部長哲平：菲律賓和美國演習前面有，報上也登出來了。"],["江委員啟臣：他們12號開始的嘛！"],["張副部長哲平：對，並肩演習。"],["江委員啟臣：對啊！並肩演習，這個你們也應該知道啊！"],["張副部長哲平：這個我們知道。"],["江委員啟臣：我剛剛講南海跟臺海，到底有多少軍事演習現階段在進行？你可以回答我","  嗎？"],["張副部長哲平：可以。"],["江委員啟臣：有哪幾個在南海跟臺海？連這個都不知道啊？"],["主席：請國防部情次室楊次長說明。"],["楊次長靜瑟：我們掌握的就是您剛才講的並肩演習，還有汕頭這邊禁航區塊的演習。"],["江委員啟臣：你們是不能講，還是不清楚？還是沒有整理？我再請教，你們有沒有辦法","  掌握目前臺海跟南海附近有多少軍艦在那邊行動？尤其我們太平島也在那邊。"],["楊次長靜瑟：有，報告委員，我們都有做這樣的蒐整跟統計。"],["江委員啟臣：有統計？目前有多少艘？你講數量就好。"],["楊次長靜瑟：數量非常多，我們私下再跟委員詳細報告。"],["江委員啟臣：不能對外講是不是？"],["楊次長靜瑟：不方便。"],["江委員啟臣：這個是全世界都看得到的嗎？"],["楊次長靜瑟：這個不適合在這個場合報告。"],["江委員啟臣：只有你們看得到嗎？"],["楊次長靜瑟：可以看得到。"],["江委員啟臣：看得到？"],["張副部長哲平：我們都看得到，每天在東海、釣魚台、臺海和南海都有。"],["江委員啟臣：大概有多少？有沒有超過幾十艘？或者百艘？"],["張副部長哲平：沒有到達百艘，幾十艘是有，如果統統加起來的話，有四、五十艘左右","  。"],["江委員啟臣：航空母艦有沒有？"],["張副部長哲平：也有。"],["江委員啟臣：大型的船艦？"],["張副部長哲平：對，都有。"],["江委員啟臣：整個態勢跟以前比較起來呢？"],["張副部長哲平：在南海區域其實變化都不大。"],["江委員啟臣：變化不大？"],["張副部長哲平：每天大概就是這個數量。除了如果有其他國家航行自由的時候，他們可","  能會增派一些兵力，但數量都不多。"],["江委員啟臣：當然量是一個問題，另外一個是什麼樣子的軍艦？什麼樣子的演習？還有","  什麼樣子的國家？這都影響到整個區域的安全態勢。我剛剛問的理由就是我一直很懷疑","  到底你們有沒有掌握。"],["張副部長哲平：都有掌握。"],["江委員啟臣：連對岸有哪一些重要的軍演正在發生，你們都搞不清楚。"],["張副部長哲平：我們都有掌握，有些我們不便在這邊報告，在公開場合不便說明。"],["江委員啟臣：比如我剛剛提到，實際上它是兩個接連的演習，並不是只有一個15號到20","  號而已，幾乎這段時間常常在演習，也不是只有哪一個官員來訪的時候才有，所以這些","  狀態請你們做好掌握。","   再來我請教一下，剛剛我們提到軍校校長的問題，軍事教育條例第八條提到，基礎教","  育學校的校長、副校長、教育長得聘文職人員擔任。我請教一下，目前我們有文人校長","  過嗎？"],["張副部長哲平：沒有。"],["江委員啟臣：有文人擔任過基礎教育學校校長？"],["張副部長哲平：目前沒有。"],["江委員啟臣：都沒有嘛？"],["張副部長哲平：對。"],["江委員啟臣：為什麼？可是這個條例寫可以。"],["張副部長哲平：「得」是可以。"],["江委員啟臣：是因為都沒有適合的，還是有什麼特殊考量？連副校長都沒有？剛剛蔡適","  應委員問到學術副校長，實際上學術副校長的意思就是請你們請文人來擔任副校長的意","  思，為什麼都沒有？"],["張副部長哲平：其實部隊裡面……"],["江委員啟臣：有什麼特殊的考量嗎？"],["張副部長哲平：和外面民間學校確實還是有些差異。"],["江委員啟臣：當然有差異。"],["張副部長哲平：關於委員講的話，我會把100年我們回覆監察院的內容再看一看。"],["江委員啟臣：我是覺得國防部不宜太封閉，尤其是學術單位、學校單位，如果你們連學","  校單位都封閉的時候就很難進步，也很難創新，也很難吸引年輕人、吸引新人去就讀軍","  校。"],["張副部長哲平：謝謝委員指導，這部分我們會檢討。"],["江委員啟臣：你們的報告都寫得很漂亮，不管是預備教育、基礎教育，乃至於進修教育","  ，你們都寫得很好，比如學生的獲得率都是百分之百，甚至超過，我覺得這當然很好，","  可是整個教育不只包括入學、訓練、留用、留才，這個是一連貫的，不是只有看你找了","  哪些人來入學，如果我舉幾個數字讓大家判斷一下就知道問題出現在哪裡，你這裡寫到","  近3年軍校正期生招獲4,959員、士官二專班招獲4,986員，招生率幾乎都是100%，很好","  ，但是你們卻不跟我們講另外一個數字，其實我覺得滿重要的，近5年來各軍校學生的","  退學人數是3,942人，對不對？"],["張副部長哲平：對。"],["江委員啟臣：算你3年招募了近萬個好了，1年差不多3,000個，但是5年也退學了800個，","  這是一個問題，不是，5年有快4,000個被退學，平均1年退了800個，這是一個問題。再","  來，服役以後有規定他的服役年限10年，這3年未滿服務年限退伍的也有將近800個，而","  且令人更擔憂的是提早退伍的人裡面，我本來以為是陸軍最多，結果是空軍，空軍近3","  年未達服役年限退的軍官83位、士官214位；陸軍是軍官93位、士官171位。本來空軍的","  人數就比較少，而且培養相對專業、困難，提前是要罰錢的耶！不是嗎？要賠償的耶！","  過去這3年居然有高達將近800位陸海空軍士官願意繳費賠償、提前退伍，這是大問題，","  所以副部長你們不能只告訴我們招生獲得率多麼好、多麼棒，100%又怎麼樣？但是退學","  的、提早退伍的也一堆，這一來一往、一加一減，坦白講留下的有多少，這是一個大問","  題，你們今天要告訴我們的應該是這個問題才對，大家共同解決，而不是給我們一個報","  喜不報憂的報告，坦白講我們很擔心這樣的報告，這就代表軍中的文化還是一樣。","   回到剛才我講為什麼軍校基礎教育裡面沒有由文人擔任的副校長、教育長或學術長，","  你們沒有辦法接受外來的東西，你把你自己封閉起來，所以沒有辦法帶進一些好的、先","  進的、創新的思維，甚至管理的思維，導致你的教育體系一直延續舊的系統，所以產生","  這樣子的文化問題。我記得3、4年以前，我們一直盯你一個問題，就是募兵制的招募成","  效很差，好啊！所以你們現在就衝那個量，衝到都100%，軍校入學100%，但是問題來了","  ，待不久，甚至在學校就退學，這樣的退學率算是很高耶！副部長，5年退學快4,000個","  學生，這幾乎是一所學校的學生額度，怎麼會這樣？"],["張副部長哲平：我們看到有很多是自願退學，進了學校以後發覺志趣不合，有的是因為","  沒有達到學科成績的標準。"],["江委員啟臣：排前三的退學原因是什麼？"],["張副部長哲平：志趣不合、意志不堅、適應不良。"],["江委員啟臣：志趣不合、意志不堅、適應不良，然後從來都沒有去檢討是學校的原因或","  者是教學的原因，看看要不要做調整，還是師資、專業或是訓練課程的問題？我覺得是","  雙向的，不是只有單方面，志趣不合是一個最冠冕堂皇的理由，要離開可以講101個理","  由。我再問，畢業了也下部隊了，為什麼提前退伍？他還要賠錢喔！他是要賠償的喔！","  而且為數不少，3年有800位，現在就已經缺這些人力了，尤其基層的士官、軍官，這些","  未達10年退伍的統統都是基層的軍士官，結果他賠錢退伍，我們今天要檢討的是這個問","  題，不是你來告訴我你招生率有100%。"],["張副部長哲平：謝謝委員指導，事實上委員講的是非常正確的，我們會後會做一個通盤","  的檢討。"],["江委員啟臣：不能會後，今天就是會議了你還會後，會議就是要處理這個國防教育的大","  問題。"],["張副部長哲平：我們通盤檢討以後會把報告送到您辦公室，說明我們未來的做法。"],["江委員啟臣：你們有沒有調查原因，為什麼這些人提早退伍？任務過重嗎？"],["張副部長哲平：適應不良。"],["江委員啟臣：還適應不良？下去5年、6年、7年了還適應不良，那適應不良總有個理由吧","  ？我覺得這些人滿適合找回來做焦點座談、訪談，找出真正的原因然後進行相關的改革","  ，否則你再去招一堆人進來，我感覺你是在騙學生，明明有這麼高的退學率、提前退伍","  率，然後還要繼續招新人來，但是你不改變你自己，這怎麼可以？"],["張副部長哲平：跟委員報告，我們會做通盤檢討。"],["江委員啟臣：這句話真的聽很久了。"],["主席：請陳委員柏惟發言。"],["陳委員柏惟：（10時17分）副部長，共軍這幾年對臺海的威脅也好、利誘也好，都是日","  益增強，臺灣人也應該要加強對中國的研究，你同意這個看法嗎？"],["主席：請國防部張副部長說明。"],["張副部長哲平：同意。"],["陳委員柏惟：好，其實我們在2016年有成立一個中共軍事事務研究所，副部長知不知道","  這件事情？"],["張副部長哲平：知道。"],["陳委員柏惟：2016年到現在一共培訓了28人，前一陣子媒體揭露，如果把這28人分配到","  陸海空三軍、資通電軍、軍情局、電訊發展室及國安局等涉及監控跟評析的單位，其實","  平均每個單位1年都分配不到1個人。對於這個研究所一共有28人這件事情，你覺得是O","  K沒問題還是還有可以加強的地方？"],["張副部長哲平：跟委員報告，中共軍事事務研究所培養的就是情報研析的人才，我們不","  是只有這一個班隊，詳細情形我請張副校長跟您說明。"],["主席：請國防大學張副校長說明。"],["張副校長捷：報告委員，除了您講的這個研究班隊之外，在國防大學、陸海空的指參學","  院還有相關的情報參謀軍官班等專業軍官班隊，今年度有36類、55個班次，訓額有1,4","  50員，所以我們的訓量跟人員的訓練……"],["陳委員柏惟：全部都是對中研究所？"],["張副校長捷：不是研究所，我們今天講的是情報……"],["陳委員柏惟：我一開始就問了啊！共軍對臺灣的威脅日益增加，在2016年的狀況下成立","  這個研究所，2021年的狀況又不一樣了，他日益趨增，然後我們……"],["張副校長捷：跟委員報告，當然你說兩年只畢業28員，這是多還是少，其實招生的時候","  報名的人滿多的，但是我們認為可以合格錄取的大概就是這28位。我要跟委員報告的是","  ，其實培養情報戰略方面的是碩士……"],["陳委員柏惟：就你的瞭解，每年報名滿多的是多少？我這邊的數字是除了2016年，每年","  報考都不足20人喔！"],["張副校長捷：跟委員報告，105年成立中軍所、106年開始招生、108年開始畢業，每年的","  招生人數大概都是15員，所以目前達到的28員是已經培育出來的，但是針對共軍的研究","  ，其實我們各院所都有依據……"],["陳委員柏惟：如果各院所都有的話，成立這個中共軍事事務研究所幹嘛？"],["張副校長捷：那是要培養碩士人才。"],["陳委員柏惟：除了培養碩士人才，應該是要培養專業的對共軍情報以及政治情蒐等等的","  人才嘛，對不對？"],["張副校長捷：是的。"],["陳委員柏惟：好，現在的問題是這28個人夠不夠。你認為我們現在每個單位都有足以跟","  共軍進行情報戰的人才，只是要讀碩士的就來這個研究所嗎？"],["張副校長捷：是的。"],["陳委員柏惟：那為什麼不讓從這個研究所畢業、具有這些專長的人再回去相關單位服務","  呢？他們不是比經由你們基本訓練出來的人有多一層的認識嗎？"],["張副校長捷：我們下去以後會檢討是不是再把這個研究所的人數擴充，或者是將招生人","  數予以增加。"],["陳委員柏惟：好。但是根據我的瞭解，現在從這個研究所畢業的人遇到幾個問題，所以","  人數才會這麼少。我整理了幾個可能的原因（當然你們還要評估），第一是沒有穩定的","  招生來源，也就是它並沒有大學部的固定生源，因為我們的大學沒有中共軍事研究系；","  第二是人力吃緊影響招生，大部分基層幹部編現比人力都吃緊；第三是畢業之後不知道","  要去哪裡發展，曾經討論過是不是給予情報訓練，讓他們可以進入相關單位，可是當時","  的回覆是礙於現行國軍專長授予的規定而沒辦法實施，這就是你剛剛講的，把他訓練完","  之後送回各部隊培育情報專長這件事情目前是沒有辦法做的，我的敘述對嗎？"],["張副校長捷：他們畢業之後，國防部相關部門都會納管。"],["陳委員柏惟：那他們現在可以接受情報訓練嗎？"],["張副部長哲平：報告委員，你剛才講的我必須說明，我們情報人才的培養有一個情官班","  ，是尉級到少校這個階層。接受完情官班的訓練之後，他去擔任情報官，和實務做一個","  融合之後可以到情參班，就等於我們講的進修教育，這是中校層級的人去。到戰略學資","  的時候，就等於是委員講的，它就有情研班。再過來就是這些人一級、一級上去之後，","  如果有意願就讀這個中共軍事事務研究所，他就去報考，這是碩士班，這些人回來之後","  都會列入我們的人才資料庫，有相關專長出缺的時候，會優先考量這些畢業的人，由他","  們去擔任這個職務。"],["陳委員柏惟：我舉個例子好了，其實全世界大家都很關心中共這幾年的軍事發展、國防","  投資，甚至國內維穩的狀況，可是實際上在東亞跟他們使用同樣文字、說同樣語言的也","  就只有臺灣。很多國家都想透過臺灣來瞭解中國，他們比我們還想要開設這個中共軍事","  事務研究所，但是不得其門而入。這正是臺灣獨有的優勢，因為我們面對中國滲透和共","  軍威脅，一直在進行戰情研析，所以你們是否能針對本席以下幾項具體建議進行研議，","  並在這次質詢結束之後給我們辦公室一個報告：第一，我們有沒有可能開設外籍軍官的","  碩士班？第二，因為招生來源的問題，是不是有可能比照戰研所的多元入學模式，包含","  國防部律定報考戰爭學院或指參學院尚未取得碩士學歷者，讓他們也以來我們這邊，每","  年循此模式招收固定員額？第三，是不是有可能招收政府的公務人員，包含國安局或軍","  情局的軍職人員來做在職進修？","   在國家保防意識上，我們常常在講要知道為誰而戰、為何而戰，所以我們當然也要知","  道誰是敵人、敵人對我們的企圖跟他想要做什麼。我認為中共軍事事務研究所是整個教","  育體系裡面非常值得重視的一環，可是現在的畢業人數連發配到各單位裡面去做參三、","  參四可能人數都不足，所以這個部分是不是可以再加強一些資源的投注，或者是開放管","  道，甚至是跟國外配合研究，讓我們這個學術資源可以得到發揮？"],["張副部長哲平：跟委員報告，其實現在國防大學裡面有幾個班隊就是由其他國家來我們","  這邊，跟我們共同學習有關中共軍事事務的課程，但是那些國家和人數我不便在這邊說","  ，我會按照委員的指示，會後把這個資料綜整並送到委員辦公室。"],["陳委員柏惟：好。我們未來會繼續關心這個研究所，而且這也是我們長期關注的重點，","  對於共軍的情報等等，在能夠公開的情況下，我想也要儘量讓普羅大眾知道他們對我們","  的威脅。"],["張副部長哲平：是的。"],["陳委員柏惟：接下來，前一陣子有一個官士兵投稿，之後發現他使用的照片事涉機密，","  甚至有外國媒體報導AIT表達關切。我想具體請問一下，這件事情後來的處置方式為何","  ？國防部的態度又是怎麼樣？副部長知道這件事嗎？"],["張副部長哲平：知道。經過調查以後，事實上在我們整個審稿程序上有欠當的地方，這","  個我們會做檢討，但是我要強調兩點，第一，我們沒有因為這件事，針對性地懲處任何","  人；第二，也沒有AIT所謂的美國人關切。"],["陳委員柏惟：沒有人關切？"],["張副部長哲平：對。"],["陳委員柏惟：海軍參謀長是不是有話要說？"],["主席：請海軍司令部蔣參謀長說明。"],["蔣參謀長正國：委員好。針對這件事情，我們海軍司令部對以後各單位投稿到軍事媒體","  訂定了一個精進的做法，就是以前是由各單位主官核定，現在我們的精進做法是，未來","  投稿到軍事媒體，除了單位主官要由聯兵旅級到軍團級初審和複審，最後還要到我們司","  令部來核定，以後是這樣來避免這個狀況發生。"],["陳委員柏惟：軍事媒體也隸屬國防部，所以我說這是整個制度的問題，第一是空軍沒有","  核密，第二是海軍沒有發現，第三是這個軍事媒體發出去的時候也不知道這是機密。保","  密真的保到家，保到三軍都不知道這是機密！"],["張副部長哲平：所以我們在這整個事件的檢討裡面，有一個所謂的複式監督，還有另外","  一個就是併今年的保防巡迴宣教，把這個當做案例，來提高大家的保密警覺。"],["陳委員柏惟：請把這件事情事發前和事發後的比較表，也就是你們改善前後的差異讓我","  們知道一下。"],["張副部長哲平：是的。"],["陳委員柏惟：好，大家辛苦了，謝謝。"],["主席：請陳委員以信發言。"],["陳委員以信：（10時27分）謝謝召委，本席想請教張副部長。","   我先接續剛才陳委員所提的問題，副部長說針對青年日報發生的這個案子，你們會增","  加審查機制，等於是從下而上，有初審、複審等層層管制，要來防止機密資訊外流，是","  不是？"],["主席：請國防部張副部長說明。"],["張副部長哲平：委員好。是的，我們把這個審查機制做了一個調整和精進。"],["陳委員以信：我要說的是，調整機制、加強安全審查是應該的，畢竟青年日報不是一般","  的報紙，各種規範是不一樣的。可是我要強調，你們現在這種做法老實說會事情越做越","  多，而且時效性也都沒有辦法考慮到，我的建議是，你們是不是可以在青年日報本身設","  立安全查核機制，在這個根源的地方來處理就好？由他們本身來進行查證，不然每則新","  聞都要從基層單位到軍團，接下來是司令部，然後到國防部，那開玩笑！一個新聞稿都","  沒有辦法這樣做了！"],["張副部長哲平：跟委員報告，除了各軍種司令部賦予它權責，另外是青年日報的審查機","  制將採我剛剛講的複式審查，就是軍種有軍種的審查，然後報社有報社的審查。"],["陳委員以信：報社的部分要加強，而且上次「青報」甚至還出現敘述性侵害行為的文章","  ，這在軍方報紙裡面都是有所不當的，所以我比較強調的是應該在青年日報裡面來處理","  。","   以上並不是我今天要問的問題，我今天要問的是，昨天有3位重要的美國客人來到臺","  灣，對於這樣促進臺美關係的進展，我們當然是正面肯定。這3位訪賓分別有不同的專","  長，其中陶德前參議員是美國拜登總統的友人，由他擔任這個訪團的團長，代表拜登總","  統來致意；史坦柏格是過去的副國務卿，具有外交專業；另一位是Armitage，其實他過","  去在美國國防部做過助理部長和副助理部長，也做過國務院的國務卿和駐外大使。那我","  要問的是，你認不認識Armitage？"],["張副部長哲平：他們三位我都不認識。"],["陳委員以信：在座的國防部官員裡面，有誰認識Armitage？有互動往來的請舉手好嗎？","  都沒有？有接觸過？事實上他代表美國的國防部，跟我們其實有很多的互動，他這一次","  來也很難得，而且在疫情之後可以說是第一個正式的訪團，國防部有沒有人會跟他會面","  ？"],["張副部長哲平：有的。"],["陳委員以信：是什麼層級？什麼時間？"],["張副部長哲平：部長。"],["陳委員以信：今天晚上在官邸嗎？還是另外有其他時間？"],["張副部長哲平：行程安排我在這邊不做說明，會後再跟委員說明。"],["陳委員以信：好，我就是要知道這個，因為這是一個難得的機會，對於再過來我們在拜","  登政府時期的美國對臺軍售穩定性，我們會密切注意這個事情。剛才江啟臣主席有跟你","  們談到這一次中共在臺海有實彈演習，他有問你們有沒有掌握，我這邊要進一步問的是","  ，你們怎麼判斷？你們有掌握，那你們怎麼判斷？你們判斷這個跟美方這次宣布這樣一","  個訪問團來臺灣有沒有關係？這兩個有沒有關聯性？"],["張副部長哲平：我們認為應該具有關聯性。"],["陳委員以信：你認為有關聯性，等於是他們事先就掌握這個訊息了？"],["張副部長哲平：倒也不是，因為他宣布要發布禁航區的時候，飛機已經落地了，他們來","  了……"],["陳委員以信：所以你認為他在很短的時間裡面，馬上宣布5天的實彈演習？"],["張副部長哲平：對。"],["陳委員以信：那我再問，因為這個事情除了美方宣布這個團，在美方宣布這個團之前的","  一件事情，就是大陸的遼寧艦從南海回程的時候，美國的海軍官網有公布他們馬斯廷號","  的艦長蹺著二郎腿在監控遼寧艦，你們怎麼去判斷這樣一個訊息的釋出？過去前所未有","  。"],["張副部長哲平：其實現在雙方在認知戰方面，大家都非常聚焦跟著墨，就是各自展現我","  對我自己的防務非常有信心，我對你的戰力，我覺得我不需要顧及，所以我們認為這是","  一種認知戰的操作。"],["陳委員以信：所以你覺得蹺著二郎腿，就是美國認知戰的一種操作？"],["張副部長哲平：可能是要展現他對自己的戰力非常有信心。"],["陳委員以信：這些照片發布的時間，因為那是4月4日的事，但是他發布的時間不在那個","  時候，然後他所發布出來的訊息，其實都有很多背後要細膩去……所以我今天要問的是你","  們的判斷，希望以後要加強。","   我今天要問的其實是教召的部分、後備軍人的部分，我們知道從明年開始，你們要加","  強後備的教召，時間是每年兩週，然後編管8年。我現在要問的是你們的教召施訓內容","  ，在這個報告當中，你們說要按照各類型部隊的任務特性，要強化灘岸守備、城鎮戰、","  反（空）機降、重要目標防護等實戰訓練科目，可是目前教召的課程，其實是很模組化","  的，你看看右邊的這個表，其實大家的教召都一樣，裡面只有專長複訓，可是未來他們","  也沒有多少的專長，然後是組合訓練，所以你怎麼樣在這裡面去強化他的灘岸守備也好","  、城鎮戰也好、反（空）機降也好，因為大家到最後只有4個月的訓練，之後就開始進","  入每年兩週的教召，你這種專長訓如果不分流的話，你要如何來達到？"],["張副部長哲平：謝謝委員的指教，其實我們現在有一個叫先編後訓的概念，就是這個人","  來了以後，因為我們後備軍人要結合戶籍地、結合專長，有很多的因素考量，所以在你","  進來受訓的時候，我認為以後你是哪一類型的後備部隊，在你進來訓的時候，就有不一","  樣的課程，現在我們正在做這件事情。就像委員所提到的，因為未來擔任後備部隊類型","  的不一樣，拿的武器或任務地點都不太一樣，所以我們每一個人的課程也不不一樣，並","  不是像你現在公布出來的模式化課程。"],["陳委員以信：所以到時候教召的時候是會分流的，對不對？"],["張副部長哲平：對，是會分流的。"],["陳委員以信：會按照他們的專長，然後來分流、來規劃？"],["張副部長哲平：是。"],["陳委員以信：好，那這個東西我們希望能夠看到你們書面上的資料，希望能夠清楚地做","  到。另一個跟教召有關的，我們上次也在這個地方跟部長討論，因為你們只有4個月的","  軍事訓練役，但現在我們部隊最需要的是下士班長或少尉排長這種基層的軍官，到時候","  會變成沒有專業的人能夠擔任，所以我們那時候有個建議是說，是不是能夠在這些軍事","  訓練役裡面的人來擇優，然後由他們來擔任。我現在要問的是，我看到你們的資料有新","  的一些變化了，就是在111年起，針對軍事訓練役的時候會有預備士官，一年是5,598人","  ，四年可以編管2萬2,000人，用來補足基層的軍士官。但我要問的是，我現在只看到這","  個數字，表示你們有想到這件事情以及開始去做，但詳細的規劃是什麼、配套措施為何","  、裡面是怎麼訓練的、他是在這4個月裡面訓練，還是在4個月之後，回來教召的時候再","  訓練，你是怎麼規劃的？"],["張副部長哲平：我請全動室主任來說明。"],["主席：請國防部全動室韓主任說明。"],["韓主任岡明：委員好，我是全動室主任。我們的確有在做規劃，特別是在116年的時候，","  1個月的義務役全部退場，所以的確造成我們後備部隊基層軍官的缺員，我們有在規劃","  將來4個月的軍事訓練役，但還沒有做最後的定案，只是在做規劃跟評估。"],["陳委員以信：怎麼規劃？"],["韓主任岡明：將來我們的4個月軍事訓練役，有一部分優秀的人力要去補充我們後備部隊","  中下階層軍官的話，我們會給他做比較專業化的課程，譬如領導課程，或者他的一些…","  …"],["陳委員以信：你是說進去1個月之後就分開來，如果……"],["韓主任岡明：我們是在4個月以內，不會在4個月以外。"],["陳委員以信：會在這4個月裡面？"],["韓主任岡明：是的。"],["陳委員以信：所以他可能第1個月，然後就看……"],["韓主任岡明：5週的基礎訓練完以後，剩下的11週就可能……但還沒有做最後的定案，只是","  在做規劃跟評估。"],["陳委員以信：我想這個地方是很重要的事情……"],["韓主任岡明：感謝委員。"],["陳委員以信：老實說這個是未來我們到時候後備部隊能不能夠打仗，就是看這些基層軍","  士官的訓練，如果他能夠在短短的3個月裡面來訓練，未來在教召的時候，他們就是扮","  演軍官的角色，對不對？所以他後來實際上擔任軍士官是在後來教召的時候，這個時候","  他的責任就更大了，所以這個制度非常重要，而現在我只看到就是個簡單的數字而已，","  我希望你們全動室能夠就這個後面做更詳細的規劃，用書面資料來跟我們說明，好不好","  ？"],["韓主任岡明：但是還沒有做最後的定案，正在做規劃。"],["陳委員以信：大概什麼時候會定案？"],["韓主任岡明：等到確定了以後，我們會跟委員再做報告。"],["陳委員以信：我們希望能夠儘快，好不好？"],["韓主任岡明：是的。"],["陳委員以信：好，謝謝。"],["張副部長哲平：謝謝委員。"],["主席（趙委員天麟代）：接下來請廖委員婉汝發言。"],["廖委員婉汝：（10時38分）副部長辛苦了。針對今天這個軍事教育的問題，我提出來幾","  點，因為我覺得這個報告有點平鋪直述整個軍事教育的情況而已，包括剛剛前面的蔡適","  應委員也提到監察院要求你們做檢討報告，包括更早之前大概在第6屆的時候，我們也","  曾經辦過一些軍事教育改革的公聽會，但實際上有沒有改革？當然微調可能有，因為我","  們看不到真正的，也沒有做一個完全的比較，但是我有幾個問題想凸顯一下軍事教育的","  問題，第一個就是剛剛幾位委員也有提到的，以輪型被動雷達車這個問題來講，我是覺","  得國防部的文宣處編了兩億多的預算，安全處也編了一些預算，但實際上為什麼功能不","  彰？當然各軍種都開始要緊張檢討。還有另外一個問題就是政治作戰局的功能，現在不","  知道有沒有降編，但是可能有縮編，像以前屬於政治作戰局的保防官來講，大家好像越","  來越不重視。以前各軍種都會非常怕保防官，可是現在好像一點作用都沒有了，所以整","  個安全教育或保防教育是不是因為這樣而使螺絲鬆了，越來越鬆散？這是我提出來的第","  一個問題。","   第二個問題，剛剛江委員也提到了，我們每次招收那麼多學生，但是以數字上來講，","  現在學生因為遭到退學、開除或未滿服役年限而要賠償國防部的積欠金額有1億9,770萬","  4,009元，剛剛講到人數將近4,000人左右，對於這些離軍的原因，國防部有沒有在思考","  ？這一定有因素，當然，我知道你們一定會提出剛剛所提到的，譬如志趣不合、適應不","  良。其實我們民意代表也處理過很多因為志趣不合、適應不良而離軍，或是父母要求他","  當兵，可是他不想當軍人等等的案例，但是我覺得總是要追究原因。","   回歸到原點來講，我覺得你們應該簡單跟我們報告現在整個軍事體系是什麼？軍官的","  教育體系是什麼？士官的教育體系是什麼？你寫那麼多的報告，其實一、兩張表就可以","  呈現出來軍士官的體系。我們所瞭解的就是剛剛監察院所提的，你們非常侷限在自己的","  軍中文化裡面，所以包括師資、課程設計、整個教育的精神等等，當然是國防部主責，","  但是我們總覺得國防部的各學校大部分都是為用而訓，所以在基礎教育當中有些不足，","  包括各個軍種都有不一樣的學校、不一樣的訓練、相同的課程，所以師資會重複，但是","  不能共用，這種情況就形成一種浪費，要怎麼樣去把它做一個整合？我覺得我們應該重","  新來檢討。包括你一直強調，不管是士官也好、軍官也好，都有基礎教育、進修教育、","  深造教育，我相信這些都是。","   請問一下在座的各位，參加過指參班的舉手。參加過戰院的舉手。參加過戰略研究班","  的舉手。有碩士學位的舉手。有博士學位的舉手。好，謝謝。我們鼓勵大家民間進修，","  取得碩士、博士學位的人慢慢都有很多，但是有時候越高層越沒有時間去進修，這是一","  個因素，可能會影響他的升遷。另外一點，我們也知道在軍官體系裡面，沒有參加指參","  班、沒有參加戰院的話，不要想升官，現在軍中的文化就是這樣子。","   我希望剛剛幾位委員提出來之後，國防部要重新去檢討整個軍事教育體系，因為實際","  上過去在第6屆、第7屆當中，我們在建構博勝案、在建立C4ISR的時候，裡面有多少的","  資訊系統，我們軍中的高階、中階軍官可能都不熟悉，我們要怎麼樣把這些基礎課程建","  構在學校裡面去培訓士官、軍官？","   我們看一看其他各國的軍事教育。西點軍校是一個菁英學校，它的科系是簡報上的這","  些，它整個課程的設計不一樣。這是韓國的陸軍官校，它有理工學處、軍事學處、人文","  社會學處。再來看日本，日本是完全按照他們的軍官體系，完成相關的教育之後才能去","  任職防衛部。","   接下來我們來看各國的比較，我們就看簡報最下面的辦學特色好了。大部分的學校都","  有各個系別，中共是中國大學，日本一定要是軍官大學，西點軍校是菁英學校，我們就","  是剛剛所講的基礎、進修、深造學校等等階層進來。總而言之，整個課程當然是一個結","  構性的東西，但是我們的課程設計有沒有真的生根？就像剛剛講的保防教育也好，或者","  是一些基礎教育也好，就像我們平常在一般的教育系統裡面，高中跟高職就是不一樣，","  是不是？高中給人家感覺就是基礎教育比較紮實，而高職就是技術訓練比較多，所以我","  覺得我們要把它確定起來。","   今天在幾次的軍事教育改革當中，都是為用而訓，有時候陸軍官校、海軍官校、空軍","  官校可能到幾年級就開始要下部隊，就像剛剛講的，這時候他們究竟是學生、還是軍人","  都不知道。我覺得你要把基礎教育訓練做得非常完善之後，學生才能在分科教學當中尋","  找自己的志趣來做專業的訓練，我想這樣才會落實。副部長，你覺得呢？"],["主席：請國防部張副部長說明。"],["張副部長哲平：我跟委員報告一下，第一個，你講到情報的問題，事實上我們的審核機","  制都在，這次事件發生以後，我們去檢討，發覺他沒有按照我們的審核機制走，為了加","  重權責，我們現在做了一個調整。"],["廖委員婉汝：好，沒有關係，你大概說明一下，我也都瞭解，我只是要針對軍事教育這","  一塊，你們能不能提出一個改革的方向或者很完整的報告給本席或其他有要求的委員？","  你們要建構一個真正的系統，你們現在的基礎教育到底是上什麼課程？現在還有預備教","  育，進修教育上什麼課程，包括各系所？還有，深造教育裡面上了哪些課程？最重要的","  是，為什麼三軍官校的課程不足？為什麼要開設ROTC？為什麼停了又招？這一定有原因","  。現在國防學士班招收60個名額，我看去年是20位，109年的報考人數是69位，才錄取","  15位，這些問題出在哪裡？當然，可能跟你們的配額度不一樣有關，但實際上為什麼你","  們需要國防的學士班？為什麼需要ROTC？這代表你們的軍中教育究竟是以人力需求為主","  ，還是因為這些學生受過的基礎教育，比三軍官校、技術學校的教育更紮實？我想這一","  定是有原因的，不然你們為什麼要重回ROTC呢？"],["張副部長哲平：跟委員報告，ROTC或正期班的招生都有一個比例，會後再跟您做說明。","  其實真正招收ROTC或國防學士班最主要是我們希望從源頭就能提高人力素質，因為我們","  三軍官校……"],["廖委員婉汝：代表三軍官校的人力素質不好囉？"],["張副部長哲平：不是，因為三軍官校的訓量有限，並且……"],["廖委員婉汝：你們都是以訓練軍人為主體……"],["張副部長哲平：不是……"],["廖委員婉汝：軍中的文化就是由上而下，yes、yes、yes而已嘛！所以一般的基礎教育沒","  有讓學生更活潑，你們也希望用一些ROTC來補，用國防培育班或國防學士班來補。國防","  培育班是希望找一些人參與，但是國防學士班就是希望它的基礎教育跟傳統軍中的基礎","  教育不一樣。當然，這也是各國所採取的方式，但是我們是不是也要重新檢討？三軍官","  校、各種技職學校的基礎教育可能還要重新再檢討，就是課程要重新來檢討，我希望你","  們訂個時間來做重新檢討，譬如3個月、半年。我覺得應該去劣存優，可以保有我們軍","  中文化的一定要留下來，但是需要檢討的，我覺得應該重新來定位。實際上，我敢講每","  一個今天在座的校長都是職務變動而已，都是升遷的過客而已，他們有沒有真正要從事","  軍事教育？一個學校的校長可以把整個學校非常好的風格帶動出來，如果他把這個職位","  當作過客的位子，就沒有辦法帶領那個學校。我們除了課程改變之外，校長的任命部分","  ，現在是部長任命還是人次室就派這個缺給你而已？副部長，你能回答嗎？"],["張副部長哲平：其實是看他們個人的經管，我舉個例子，像我們新任國防大學副校長張","  捷……"],["廖委員婉汝：校長都不來，因為他當過參謀副總長、當過陸軍司令，他根本不甩我們立","  法院！"],["張副部長哲平：不會、不會，報告召委，絕對不是這個事情。他就是曾經在陸軍官校當","  過校長，所以我用這個例子……"],["廖委員婉汝：所以要用校長，然後再去用國防大學校長？"],["張副部長哲平：他在教育方面已經有實務經驗。"],["廖委員婉汝：我希望說真的有一些人是能傳承中華民國軍人的風骨，然後去帶動一個學","  校的風氣，我想這是很重要的，而不是認為校長一職都是過客，今天剛好有這個缺，你","  就先去占這個缺，然後再轉出來去別的位子。我覺得不應該是這樣子。"],["張副部長哲平：我瞭解。"],["廖委員婉汝：反而從教育長到校長也都要重新檢討，謝謝。"],["張副部長哲平：是，我們會重新檢討。謝謝委員。"],["主席（陳委員以信代）：謝謝廖委員。","   請趙委員天麟發言。"],["趙委員天麟：（10時51分）謝謝主席，有請副部長。副部長好，現在美國拜登總統特派","  的訪問團正在總統府跟我們中華民國蔡英文總統見面，彼此也承諾了對印太的和平會作","  出貢獻。可是，在臺美彼此之間，友誼進入到這樣的深化，也重新宣示要為了印太地區","  的和平作出貢獻的同時，我們看到中共卻在他們的沿海進行演訓，依你的判斷，這樣的","  演訓是針對這次拜登總統最好的朋友─陶德前參議員而來的，還是他們的例行演訓？"],["主席（廖委員婉汝）：請國防部張副部長說明。"],["張副部長哲平：委員好。就我們的看法，其實是比較具有針對性。"],["趙委員天麟：所以是臨時宣布？"],["張副部長哲平：這個之前並不是屬於它年度訓練計畫的一部分，我們認為它是臨時性的","  宣布要做這個軍演，並且他們的官媒也做了這些所謂的論述。"],["趙委員天麟：但是這樣的一個演訓，其實我方也有全程掌握？"],["張副部長哲平：是，都有全程掌握。"],["趙委員天麟：好，以這樣的判斷來講，你看，一個和平的使者來臺灣，他還是堅守他非","  官方的意義，雖然我們知道其實質意義，其實老共自己都證實了嘛，他們國臺辦發言人","  都說了，這根本就是幌子，他就間接證實了，他其實就有準官方性質，他是有意義的，","  因為他是總統最好的一個朋友，他是直通總統的意義，然後又有跨兩黨的分別在歐巴馬","  總統及小布希總統任內的兩位前副國務卿。其實拜登總統也派了特使到上海去，所以他","  其實是還滿平等的對待兩岸這部分。可是，他們卻又用這種窮兵黷武的方法去做表達，","  你覺得這樣會傳達給印太地區理念相近國家什麼樣的訊息？"],["張副部長哲平：其實我們之前看了很多的報章媒體，尤其是針對這件事情，各國其實都","  已經形成一種抗中的心態或者說對中國的崛起未來為地區帶來的威脅，大家都已經警覺","  到了。所以我們也很樂見，像這種訊息，世界各國都已經注意到了。"],["趙委員天麟：對，其實針對臺灣關係法42週年，他堅守非官方性質，即便他很重要，這","  個是拜登跟川普總統不太一樣的地方，然重要性不言可喻。但他們卻用像你講的這種臨","  時、非正常的演訓、針對性比較強的軍事動作來回應，實在是太不可理喻！在這樣的作","  法裡面，我們看到CNN報導，中國還有不承認的軍隊，這個軍隊就是用他們海上相關的","  一些民兵，然後用這些民兵的船隻載送自動化的武器，是包裝於漁船裡面，其實我覺得","  這樣的作法跟流氓國家的行徑差不多，你很難想像這是一個崛起中、在西太平洋地區、","  在亞洲地區經濟這麼強大的一個國家，結果他們用這樣的手段，幾乎跟恐怖分子很接近","  了。像這樣一個被稱呼為小藍人的隱藏部隊，我們國軍有掌握到嗎？"],["張副部長哲平：我們有掌握到。其實昨天這個報導，另外在國外有很多人現在在討論這","  件事情，因為他認為說這個是在本身軍事體制下的一個民兵組織，它本身的船噸數較大","  、堅固程度比較好、船速比較快，又有武裝，不光是對我們臺灣，甚至對整個東海、南","  海週遭地區所有的人民、所有的漁船都會造成威脅與危害，同時更容易引起擦槍走火的","  事件。"],["趙委員天麟：對，這個部分真的很離譜，它有海軍，然後現在又通過海警法，他們連這","  個海警都變成是灰色衝突的工具，現在又用漁船所謂小藍人的隱藏部隊，真的是不斷地","  在製造事端，造成區域的緊張、航行的不安，我很難想像說這麼大的中華人民共和國會","  做出這一些動作。既然您說有掌握到，所以，我們確實認為有一個所謂的隱藏部隊小藍","  人透過漁船在進行民兵組織，這是確實的嗎？"],["張副部長哲平：它把民兵組織運用在灰色地帶的這個部分，其實我們都有掌握。"],["趙委員天麟：好，雖然中方不承認，但是我想這個東西已經成為威脅，我們就要去注意","  。"],["張副部長哲平：是的。"],["趙委員天麟：我們也發現另外一個威脅，今天的新聞傳出在海峽中線臺灣漁船運毒。這","  裡面他們是把船身塗白，偽裝成是我們臺灣漁船，我剛剛講到從海軍、海警、小藍人的","  這種灰色衝突，他們現在連漁船都偽裝成我們的漁船，再進行危害我們治安的工作。對","  於這樣的工作，我想要表達的是，面對這些所謂的小藍人、這些假漁船而進行的民兵組","  織，或者是假臺灣船隻所進行的所謂運毒，他可能就會運病死豬、運兵過來，我們的海","  巡畢竟還是一個在執法的單位，所以海軍跟海巡有沒有可能更多的聯繫去面對這一種假","  軍跟警、警跟民兵之間的一個模糊地帶？我們要怎麼去讓我們的海軍跟海巡可以有更多","  的合作？畢竟海巡的武力有限，武力有限的情況下，如果海巡發現那是有發生武裝衝突","  可能性的時候，我們海軍的支援或合作有沒有在做演練？"],["張副部長哲平：都有，其實第一個，我們有合作的協議。第二個，在海巡署各項演習裡","  面，我們定期都有演習。另外，彼此的情資共享，它的勤務中心跟我們作戰指揮中心的","  訊息都是一致的，雙方會相互通報，也是即時的。"],["趙委員天麟：好，這個東西我想要多點演練，至於中間你們怎麼聯繫及相關過程，私下","  再讓我知道一下。","   因為今天青報這件事情的報導，已經有很多人講過，我就不講太多細節，我只是要幫","  青報或者是第一線的這些人，包括這次被檢討的輔導或相關人員稍微講幾句話。我一直","  都認為青報也好、軍聞社也好，我們國防部轄下、軍方轄下的這一些媒體單位，其實近","  年來進步的非常多，所以，他們在不斷地與時俱進的過程當中，滿吸睛地吸引了比較年","  輕世代的注意，而不再只是像以前收視觀眾或讀者都只是軍方的人士或是可能比較傳統","  的讀者，所以，這一點一定要為他們加油。"],["張副部長哲平：是。"],["趙委員天麟：加油的情況之下，這一次因為受力面感覺都是他們，因為似乎是他們在這","  個地方把關或怎麼樣有問題，但是，據我的瞭解，從上面列密，不管是這樣的武器列密","  或它出現地點的列密，有沒有很清楚傳達到第一線演訓單位、基層執行的軍士官兵，乃","  至於到宣傳的軍士官兵？這中間的檢討，其實是一個系統性的檢討，所以你們剛才說要","  怎麼加強地去審查、去做瞭解等等，我覺得應該要稍微系統性的檢視。假設這一次真的","  是第一線miss掉了，可是這個責任搞不好會是因為從上面的列密到下面的傳達，不見得","  傳達得很清楚。"],["張副部長哲平：委員講的是一個重點，沒錯，我剛剛也講到說，後續在我們年度的保防","  巡迴教育的時候會把這個當作案例，就是你講的，如何來提高我們所謂保防警覺、如何","  瞭解相關的保密規定、要如何來落實地來做這些作業。"],["趙委員天麟：瞭解，所以檢討歸檢討，還是要給他們多一點鼓勵。"],["張副部長哲平：是的。"],["趙委員天麟：最後就是國防的學士班，似乎是要把我們菁英教育裡面一些第一流大學的","  學生也可以引流進來成為我們未來的軍人。有這個意義在？"],["張副部長哲平：是。多元管道的一項。"],["趙委員天麟：對、對，這一點也還滿不錯，但是實質的成效好像非常有限，你看，現在","  清華大學的人數一直不斷的減少，報名的減少，錄取的也少，最後再訓的更少了。政大","  也差不多，所以這一點有沒有什麼精進作為？"],["張副部長哲平：根據我們自己的統計，其實今年在這4所大學裡面，我們總共希望能夠招","  收60員，total加起來是有82員來報名。實際上我們也在檢討，因為看到臺大跟清大基","  本的級分比較高，分別是52和50，不知是不是這個原因？還是有其他的面向？讓這2個","  學校的招生報名不太踴躍，我們會再做研議。"],["趙委員天麟：因為有多元的管道，讓人才可以進入軍方，這是好的，但請要有精進的作","  為。","   最後的時間，我要肯定一下，這次很多的校長和學校都來自於高雄，高雄在平常投入","  整個社區的支持，不管是地方所謂大型的踩街活動，甚至去年度全大運在高雄大學舉辦","  ，整個空軍官校的資源，或是在各種地方事務上的協助，甚至跑3校馬拉松已經行之有","  年。有關這部分，我們在這裡正式予以感謝跟肯定。不只是學校，而且在各基地裡面，","  我們看到海軍基地也有很多不同的賽事，也跑進去很多次。所以在這裡，藉著今天召委","  安排讓那麼多校長來，我在這邊一併跟大家表達感謝之意，謝謝。"],["張副部長哲平：謝謝委員，也代表各位校長謝謝委員。"],["主席：請王委員定宇發言。王委員發言後，休息5分鐘。","   休息完，在詢答前，先處理臨時提案。"],["王委員定宇：（11時1分）副部長早！今天早上10點開始，由蔡英文總統及美國拜登總統","  派出的陶德訪臺特使團在總統府進行會面。在一開始雙方的致詞，蔡總統的致詞內容跟","  陶德前參議員的致詞內容，有兩點是聚焦的，一個是有關區域安全，這跟國防安全有關","  ；另外一個是跟經貿繁榮供應鏈有關，這當然跟國防部比較沒有那麼直接的關係。","   另外以最近的時間點上來看，中共的軍事挑釁升高，不是只有臺灣，菲律賓現在也很","  頭痛，現在那邊好像有兩百多艘民兵船了。越南也因為中共在它北側設了一個飛彈基地","  ，還有南海的問題，再加上日本那邊，當然還包括臺灣。所以中共對外的挑釁動作升高","  ，這是第一個時間點。","   第二，現在這個時間點也剛好是供應鏈、晶片各方面的問題等等。所以看起來，雙方","  國家的元首，以及拜登總統派的特使團聚焦在這兩點上，這應該是重點。","   為什麼先講這個背景？我現在請教張副部長，這次拜登總統派出的訪臺特使團，除了","  大家都已經知道的團長陶德前參議員，以及分別擔任過民主黨歐巴馬跟小布希總統的副","  國務卿史坦柏格及阿米塔吉，請問國防部，這次美方有沒有軍政、軍務相關的人員隨團","  過來？"],["主席：請國防部張副部長說明。"],["張副部長哲平：委員好！國務院有。"],["王委員定宇：所以這一團裡面有軍政、軍務相關的團員，因為這次名義上是TRA（臺灣關","  係法）42週年，而在臺灣關係法，最近無論是美國國防部長，或者印太司令去拜訪日本","  國防部長岸信夫，都提到根據臺灣關係法要提供臺灣自我防衛及相關軍售的問題。所以","  如果不方便說，我尊重張副部長。涉及機敏的，你不能騙，但可以不說。","   所以你剛剛已經證實這一次的陶德訪問團裡面有軍政、軍務的人員隨行過來，那過來","  的原因是什麼？跟我們漢光37號有關，還是其他的相關事務？"],["張副部長哲平：其他的相關事務，跟漢光37號倒沒有什麼關係。"],["王委員定宇：所以是跟其他的事務有關？那這個事務方便讓納稅人瞭解嗎？"],["張副部長哲平：應該是不太方便。"],["王委員定宇：涉及機密部分，我就不追問下去。今天早上的雙方對談，有關臺灣關係法","  42週年，再加上整個印太地區的狀況，如果沒有軍政、軍務的人員隨行，反而是比較奇","  怪的，我們希望這次交流對我們國防力量提升有所助益。","   第二個部分，最近的漢光37號演習，在4月23日到4月30日要進行電腦兵推，7月12日","  到7月16日要實兵操演，現在臺灣的重要性不是對我們自己國家而已，對印太地區的戰","  略位置也非常重要，所以不是只看我們的軍演。剛才聽到很多同事都問到，4月15日到","  4月20日中國在南澎列島附近海域，印象中是管制了17乘13還是14平方公里的範圍；另","  外在汕尾附近是13到17平方公里，中國有2場軍演。","   另外，從4月份開始，5號到7號是Quad國家美、日、印、澳等國家再加上法國，在印","  度洋軍演。後來羅斯福號航母戰鬥群就移動來到南海，到南海的時候，3月29日到3月3","  1日是美國、澳洲，他們兩邊是有共同防禦條約的。4月6日到4月7日是美國跟馬來西亞","  皇家航空聯合軍演。此刻羅斯福號在巴士海峽附近，菲律賓大概派了1,000個兵員，羅","  斯福號700個，進行美、菲在聯合防禦條約下的一個軍演。所以我們看到Quad四國加上","  美國的盟友進行相關的軍演。329的時候，美國跟日本在臺灣的東北側也有進行相關的","  軍演。","   我為什麼要羅列這個？接下來要請問的問題，第一，中共的共軍軍演是什麼性質？是","  什麼層級？團級、營級的？是例行性的，還是特殊性的？是三軍整合的，還是什麼樣的","  ？就你們掌握的狀況，軍演是什麼性質？"],["張副部長哲平：這個軍演，我們看他劃設的演習區域，不是很大，所以我們判斷這個軍","  演規模應該是相對不會太大。"],["王委員定宇：這個往年都有嗎？"],["張副部長哲平：就我們情資來看，應該不是計畫性的。"],["王委員定宇：不是計畫性的？"],["張副部長哲平：對。"],["王委員定宇：所以，它不是計畫性的？"],["張副部長哲平：對。"],["王委員定宇：所以就是非例行性，但是劃定的範圍看得出來，大概就200平方公里左右。","  劃定範圍看起來，規模也不是很大？"],["張副部長哲平：是。"],["王委員定宇：投入的兵種有沒有瞭解？"],["張副部長哲平：目前還在蒐整。"],["王委員定宇：OK。那我們就繼續觀測，有部隊就有實兵演習。"],["張副部長哲平：對。"],["王委員定宇：事實上有軍隊的國家，沒有軍演才奇怪。在廣東那邊對於臺灣還是有段距","  離，但我們還是要小心注意。另外，在這一輪當中，各國跟美國，以及Quad四方安全會","  談的軍演，把臺灣的時間放進去，這個序列的軍演看起來是美國跟民主自由的盟友，或","  者區域性的盟友進行這些軍事操演，或者是一些互動。臺灣在這個序列裡面，是我們自","  己在搞漢光37號，還是我們在這序列裡面有角色？"],["張副部長哲平：我們在整個漢光37計畫裡面，事實上是有請友我的國家來一同做觀察，","  跟我們做建議。"],["王委員定宇：友我的國家應該是複數，不是單數吧？"],["張副部長哲平：對。"],["王委員定宇：所以有請相關的國家來看一下漢光37號。那今年漢光37號的特別點，就報","  載來看，包括平戰轉換的海巡沱江艦「安平級」，或是這次動員到8,000位後備軍人，","  或者我們要用南部屏東的戰備跑道。這次漢光37號如果以張副部長你的認知瞭解，有別","  於去年或以往的，有沒有什麼特色可以讓國人知道？"],["張副部長哲平：大家其實都非常期待，因為之前在佳冬那一場，要做戰備跑道驗證，是","  因為天候的關係，沒有做成。"],["王委員定宇：上一次沒有做成。"],["張副部長哲平：沒有做成，所以這次有相當程度會聚焦在這方面，希望它能夠做成，找","  出參數。第二，其實很重要的是我們自己本身的後備動員，就動員的員額、數量比以往","  都多很多……"],["王委員定宇：比去年多了8倍。"],["張副部長哲平：對，尤其是委員之前很關心的編實動員，因為部隊現在缺員，如何讓人","  員進來以後，馬上就能上手，就能夠執行任務，這次都納入演習。"],["王委員定宇：所以這次的就是編實動員？"],["張副部長哲平：對，都把他納入演習。"],["王委員定宇：所以有補充進去原來缺額的部分？"],["張副部長哲平：不是8,000位都是，而是8,000位動員裡面，有某一部分是做編實動員。","",""],["王委員定宇：所以這個其實就是戰時狀態的演練？"],["張副部長哲平：是，就是戰時狀態的真實情況。"],["王委員定宇：就是戰時狀態，把後備中列為一級的，去補充我們的缺額，然後變戰時的","  編實動員？"],["張副部長哲平：對。"],["王委員定宇：所以我們這次是驗證。另外在這一次的軍演，我覺得要在改革後備戰力這","  方面給予一些鼓勵，事實上不容易。因為國防經費有限，人是最大的問題。所以要進行","  後備戰力的調整，事實上不只是制度，還要考慮到人的意願，以及平常的操演訓練，所","  以我們大概要花2到3年的時間來做驗證。希望在委員會給你們比較大的支持，因為後備","  戰力對臺灣的國防來講，是各國關注，也是我們很重要的一件事情。","   最後一分鐘，我要提醒張副部長及國防部幾件事情。第一，我上次跟邱部長有提到國","  防醫學院設置校務基金的事情，我看到有動起來，但目前的進度還不瞭解。你們動起來","  之後，最後的期程是要送行政院核定。這20年一直沒有動的國防醫學院校務基金，目前","  有沒有設定什麼時候送到行政院核定？有沒有抓期程？"],["主席：請國防部軍醫局陳局長說明。"],["陳局長建同：我們目前正在做部內會辦法制化的過程。"],["王委員定宇：所以現在在第二階段？我這邊有把階段列出來。"],["陳局長建同：是。"],["王委員定宇：你們有沒有抓一個期程？因為軍人做事情，其實喜歡用倒數的。"],["陳局長建同：我們會希望是在111年3月1日能夠核定。"],["王委員定宇：明年3月份核定國防醫學院的校務基金？"],["陳局長建同：希望，是。"],["王委員定宇：好，我們期待。另外，中正預校以往是有直升的制度，好像從這一屆開始","  改成了用考試的。就是現在的國中部學生畢業要到高中部就讀，從原來的直升制度改成","  要考試，這個改變的原因是什麼？"],["主席：請國防部人次室李次長說明。"],["李次長定中：之前有招過國中部的學生，他畢業之後，如果成績不行，可以轉進陸軍高","  中。那時候還有陸軍高中，現在沒有了。現在國中畢業，他必須要參加所謂的國中教育","  會考。"],["王委員定宇：所以我們增加了一個會考的門檻？"],["李次長定中：對。"],["王委員定宇：其實中正預校還滿熱門的，滿多家長來報名的。中正預校目前沒有收女生","  ，可是在部隊裡面，我看已經超過2萬5,000名是女兵或女軍官。"],["李次長定中：百分之十四左右。"],["王委員定宇：其實這個百分比算高，期待還可以更進一步。中正預校是屬於國、高中，","  有沒有計畫要收取女學生？"],["張副部長哲平：這部分我們可以回去研議。"],["王委員定宇：目前沒有計畫？研究看看。如果要收女學生，從硬體設備、老師，到整個","  學校的規範、性平等等，可能都要重新去跑一遍。"],["張副部長哲平：我們會統一做檢討。"],["王委員定宇：你們那裡目前是不收女生的，如果要往那邊走，可能要做些研究。","   最後，我剛剛聽到很多同仁在問，三軍官校今年招生的數量好像不理想。事實上國防","  大學理工學院報名跟錄取的比例高達125%，有一個原因就是理工學院跟國立交通大學合","  作，也經過國防部大家共同努力，我們也協調好多次，也謝謝院長。現在可以正式讓社","  會知道，以往跟交大合作，只留下交大的文憑，現在中正理工學院的文憑也可以拿回來","  了，這個也要謝謝教育部高教司的協助。","   這有什麼好處呢？第一，報名的時候人員多，就可以擇優；第二，文憑跟社會上交通","  大學同等級的，對於軍人的地位提高。對個人來講，在軍中用軍校的學歷，但總會有退","  伍的時候，出了社會，就可以有最好的文學校的文憑，它有很多好處。所以我們跟高教","  司研擬之後，現在各國立大學其實都有興趣跟國防部附屬的大學進行研究。這一點不用","  你回答，我希望國防部對於這個方向好好去研擬，因為這對軍隊來講，只有好處沒有壞","  處。希望國軍的領導幹部在學習階段就能夠有多方的學習，所得到的文憑也有相對的社","  會位置。","   昨天聽交大在講，我們在溝通的時候，一個學官拿交大的文憑，以我個人認為，他可","  能還優於交大，因為他還要做軍事訓練。所以有關這個制度，明年要做一個評鑑、做檢","  討，我希望明年能夠有更好的消息。謝謝副部長，謝謝召委。"],["主席：休息5分鐘，休息完後，先處理提案再發言。","休息","繼續開會"],["主席：繼續開會，先處理臨時提案。","   請議事人員宣讀。","委員廖婉汝等提案：","   案由：針對國軍義務役兵源不足，加以對美採購武器新興兵力將陸續報到。國防部應","  深入評估編制結構合理性，與人力適切性，例如憲兵指揮部去年將第203、204指揮官調","  整為少將編缺，卻無新增員額。國防部應針對各軍種可結合裝備獲得期程，依據裝備換","  裝或新興兵力編成等原則，就管制節點提出「軍種編裝需求建議」。爰提案建請國防部","  應於一個月內，研擬「國軍編裝需求規劃」評估報告，向外交及國防委員會提出專案報","  告。","                  提案人：廖婉汝    江啟臣    陳以信"],["主席：國防部有沒有意見？請國防部戰規司李司長說明。"],["李司長世強：針對編裝的部分，其實我們每年都有按計畫，由各編裝單位陳報他們的編","  裝需求來做修正。這個部分是不是由我們局部修正？第一就是把單獨軍種的部分，像2","  03、204拿掉？另外請召委同意我們改成書面報告。"],["主席：你的意思是說，舉例那裡，憲兵這一塊刪掉？"],["李司長世強：是。"],["王委員定宇：召委，是否把修正後的文字唸一遍？我們拿到的是舊版的。"],["主席：好。本案修正如下：","   「針對國軍義務役兵源不足，加以對美採購武器新興兵力將陸續報到。國防部應深入","  評估編制結構合理性，與人力適切性。國防部應針對各軍種可結合裝備獲得期程，依據","  裝備換裝或新興兵力編成等原則，就管制節點提出「軍種編裝需求建議」。爰提案建請","  國防部應於一個月內，向外交及國防委員會提出書面報告。」","   請問對修正文字有沒有意見？在場委員都沒有意見，照案通過。","   繼續詢答。請李委員貴敏發言。"],["李委員貴敏：（11時25分）副部長好！我今天有4個問題，因為時間的關係，平均就一個","  問題一分鐘，所以拜託您簡單回答。","   第一，相信大家也有問了，可是到目前為止，我沒聽到一個很直接的回應。Biden派","  團訪臺，先姑且不論他要談什麼事情，可是中共就已經做了一個實彈操演。想請問國防","  部，是不是有掌控？我相信你的答案一定是有掌控等等。因為部長原來是國安局局長，","  所以理論上來講，應該是就已經超前知道很多的訊息，不是等到今天為止。剛才在王委","  員質詢的時候，我們聽到回應說要再觀察。可是這件事情是發生在12日，今天已經是1","  5日了，我覺得對於這個觀察的事項，從實際上交鋒的情況來看，3天是馬上應急的情況","  之下，會不會太久了？"],["主席：請國防部張副部長說明。"],["張副部長哲平：委員好！其實他劃這個區域，我們沒有把它定調為演訓。其實像這種劃","  個小區……"],["李委員貴敏：但是我的問題是，在投影上已經都幫你寫出來了。有沒有針對性？"],["張副部長哲平：我們的研判，是具有一點針對性。"],["李委員貴敏：是有針對性嗎？"],["張副部長哲平：對，從中共官方的媒體裡面，我們也看到了這樣的論點。"],["李委員貴敏：所以跟Biden派團來，它其實是有針對性的。那實際上面的衝突，跟我們擦","  槍走火的機率高不高？"],["張副部長哲平：不高。"],["李委員貴敏：不高的原因是什麼？"],["張副部長哲平：是因為他劃定的區域很小。"],["李委員貴敏：劃定的區域很小，所以不高的原因，是我們離他們有一段距離嗎？"],["張副部長哲平：不是……"],["李委員貴敏：不然為什麼認為擦槍走火的機率不高？"],["張副部長哲平：第一，這個演訓的規模一定相對地不大；第二，對我們有點距離；第三","  ……"],["李委員貴敏：但是以現在的軍事衝突來講，它不是近身搏擊，不需要很近的時候，才會","  有擦槍走火的情形，對不對？以你的評論，現在國防部嚴密掌控的情況之下，是不太可","  能會有擦槍走火的情形？"],["張副部長哲平：對，因為我們本身有一些接戰規定，只要恪守我們的接戰規定，就不至","  於會有擦槍走火的情況。"],["李委員貴敏：那你認為以目前的情況來講，國防部規定的部分，是絕對不會有違反的，","  所以擦槍走火的情形是不會發生的。你的意思是這樣？"],["張副部長哲平：對。"],["李委員貴敏：第二個問題要請教的就是，無人機繞東沙島的部分，海委會主委李仲威已","  經講了，他說如果進到摧毀區，就要開火處理。這個也是同樣國防部的態度嗎？"],["張副部長哲平：這個在戰備規定都有明確規定。"],["李委員貴敏：明確規定是怎麼樣？海委會主委他講的進到摧毀區就會開火處理，這個規","  定是不是跟國防部的是一致的？"],["張副部長哲平：一致的，就是進入領空的範圍就會開火。"],["李委員貴敏：那當然啊！進入領空的情況。所以海委會主委的意見跟國防部是完全一致","  的，並沒有跟國防部不一致的情況，是不是？"],["張副部長哲平：是的。"],["李委員貴敏：第三個問題也很簡單，前一陣子剋殲20雷達車曝光，國防部長震怒。當然","  我知道您不是部長，但您在國防部裡面，部長有沒有震怒？"],["張副部長哲平：部長沒有震怒，同時這個案子也沒處分任何一個人，AIT也沒有提出關切","  。"],["李委員貴敏：所以都是媒體上面報導的錯誤訊息？"],["張副部長哲平：是，與事實不符。"],["李委員貴敏：其實我今天本來想問部長，那你就稍微委屈一點。我們有很多軍事機密，","  在各個國家其實都是一樣，它有一個標準。什麼叫做營業秘密？要保護高度機密的東西","  ，就不會去申請專利，對不對？在營業秘密法之下，有三個保護的要件，副部長您知道","  嗎？您不知道。法務人員知道嗎？不要拖，好不好？委員質詢的時間是……"],["主席：請國防部法律司沈司長說明。"],["沈司長世偉：中科院如果要申請專利，或是有營業秘密的狀況，他們還是……"],["李委員貴敏：不是，營業秘密的3個要件，各國大致雷同，3個要件是什麼？知道就說，","  不知道就說不知道。"],["沈司長世偉：這邊我不清楚。"],["李委員貴敏：你是國防部法規的主管？"],["沈司長世偉：對，我們營業秘密是由中科院負責在主管，我們管的是國家機密。"],["李委員貴敏：所以國防部不知道營業秘密的全球3個要件，那國防部怎麼維護自己的機密","  文件？"],["沈司長世偉：我們都是用國家機密保護法相關要件來維護，沒有在維護營業秘密。"],["李委員貴敏：不是啊！國家機密保護法一樣啊！但你要是機密的情況之下，你有你的SO","  P。請告訴我，你的SOP是什麼？"],["沈司長世偉：我們保防部門會照著他們……"],["李委員貴敏：什麼嘛！現在就是問你嘛！現在不是從副部長推，再從你這邊推，結果沒","  有任何一個人知道。你的步驟、SOP是什麼嘛？"],["沈司長世偉：我知道他們有人事類的、作戰類的、情報類的……"],["李委員貴敏：不是！那個不是重點。你只是在拖時間而已，你知不知道SOP？知道就說知","  道，不知道就是說不知道。"],["沈司長世偉：委員請指教。"],["李委員貴敏：請指教是你不知道嗎？"],["沈司長世偉：我們那邊……"],["李委員貴敏：你的SOP是什麼？國防部對於國家機密的SOP是什麼，你做一個法務單位，","  你不知道？你這個是離譜了！"],["張副部長哲平：報告委員，對不起！其實就是凡是跟公務或軍事有關的資訊，洩漏出去","  以後會造成危害的時候。"],["李委員貴敏：不是！什麼叫做跟國防、軍事有關係的？我剛剛從最粗淺的東西問你，就","  是你要採取合理的措施，你會有你的SOP。我現在問你標準流程是什麼，你現在從上到","  下答不出來。副部長不知道，這個可以原諒，因為他是管理政策性的東西。但你是法規","  的主管，你都不知道SOP，真是荒唐啊！你自己都不知道的時候，你叫下面的人怎麼遵","  守？"],["沈司長世偉：報告委員，我們會看它的性質，然後去……"],["李委員貴敏：你怎麼看嘛！你沒有SOP的話，你認定的東西跟另外一個人認定的東西會不","  會一樣？我之所以從最簡單的部分來告訴你的原因，就是你必須要很明確地告訴別人，","  哪個東西是軍事機密？哪個東西是國防機密？什麼東西是應該有保密的義務？這個東西","  你不知道？"],["張副部長哲平：我簡單講一下，第一，所謂這件事情不能讓一般人所知道的，這個就應","  該把它保密。"],["李委員貴敏：是，但是你會不會告訴別人什麼東西是軍事機密，什麼東西不是？會嘛！","  就像你現在給本院的東西，你上面都還有一個「密」字。你連這個最粗淺的東西都不知","  道！拜託一下，你的SOP請在會後回答我，因為我的時間……拜託你，不知道的人就不要","  扯了，好不好？","   副部長，我的第4個問題也很簡單。我們看到臺大的「國防學士班」有11個系招不到","  人，剛才王委員也提到交大的部分。最近清大的「將星計畫」裡面，10個人裡面有4個","  人退訓。副部長，這個是怎麼回事？我其實是很贊成要跟國立大學合作，因為畢竟你有","  你訓練的方式。可是要跟國際接軌，國防軍事的部分，不是你自己閉門造車。現在是一","  個全球的環境，必須要跟國際接軌的話。在學科的部分，有一些國立學校是很強的，譬","  如臺大、交大、清大都是非常強的。所以基本上來講，合作我覺得是應該的。可是有這","  麼多人退訓，或是招不到人，原因是什麼？"],["張副部長哲平：根據我們初步的瞭解，第一是因為課業進度的壓力，他們覺得有壓力；","  第二是他們不太適應假日還要到部隊接受軍事訓練，所以他退訓。"],["李委員貴敏：副部長，我給你一個建議。因為上次我在質詢太魯閣的部分，我記得我還","  稱讚過你，因為能夠及時掌控時間。對於這個部分，我還是要跟副部長提一下，你不能","  看表面的原因。我自己本身也是交大老師，我們有沒有週末上課？有啊！所以那個是不","  是一個真正的理由？我覺得恐怕不是。真正的理由……"],["張副部長哲平：我們會去瞭解。"],["李委員貴敏：要去瞭解真正的原因，不要只有單純的聽表面上的理由，那是不能夠解決","  問題的。"],["張副部長哲平：我們會去瞭解。"],["李委員貴敏：本席所要求有關SOP的訊息，拜託在會後提供給我。"],["張副部長哲平：好的。"],["主席：請何委員志偉發言。"],["何委員志偉：（11時35分）副部長，我有一張紙想要拿給你看一下。今天跟國防部討論","  的是一個正在發生中的事件，等一下你就回答我是或不是就可以了。國防部的同仁的確","  在這一次太魯閣事件當中盡了很大很大的力量，全國也都是降半旗，因為是重大的傷亡","  事件。我想請現場的同仁捫心自問一下，我們的國軍先是一個人，之後才是軍人？還是","  先是一個軍人，之後才是一個人？在每一次的國家意外當中，國軍都要出勤。共機擾臺","  ，國軍要出勤。那作為國軍本身及他的家人，往往都沒有選擇要或不要的權利，因為那","  是他的職責所在。","   在這次太魯閣的事件當中，其實每一次的事故我們都很痛心。今年正準備要結婚，要","  走向人生下一個階段，但是過程當中，人生就是這樣子，很多的憾事會發生。很難過的","  ，必須要說，遺憾會一再地出現。有一些是計畫要結婚，有一些已經求婚，不論是哪一","  種選擇，他的另外一半就是唯一可以選擇成為家人的人，但是意外總是來得比明天還要","  快。在某些狀況之下，也許像俗稱叫做冥婚，2個人可以在另外一個世界好好相處。再","  次強調，來不及結婚，生命就結束了。","   依照國防部的一些規定，兵役法也好，或者是國軍亡故官兵葬厝等辦法，都是要求是","  伴侶的。這些必須要是配偶，而且要戶籍登記在案。我請教國防部，這是for異性戀，","  確定的，那有沒有包含所謂同性戀的伴侶？是否可以合葬在一起，不會因為他們的性別","  或性向而有所差別待遇？請副部長回答。"],["主席：請國防部張副部長說明。"],["張副部長哲平：委員好！我們不會有其他的認知，只要是民法有確實登記，雙方是婚姻","  配偶關係，我們都同意可以合葬一起。"],["何委員志偉：都同意是嗎？國防部沒有錯，但是這一次2個家庭、2個家人，我們自己的","  國軍弟兄姐妹，他們只希望他們的孩子可以合葬，在另外一個世界好好地、很安寧地在","  那邊，但是意外比明天還要先來到。國防部每次在意外發生的時候，都會高喊任務結束","  、任務結束，那個畫面非常令人感到激動。","   我想請問一下，我們可不可以把一個人想要組成家庭的權利還給他們？我今天要講的","  是，當國軍弟兄姐妹雙雙罹難，有人已經有訂婚，或已經有求婚，他們的雙方家屬在有","  訂婚以及有求婚的狀況之下，發生意外之後，有沒有機會讓他們一起合葬？"],["張副部長哲平：我們都會盡力地協助。我跟委員報告一下……"],["何委員志偉：我們這個事情上面很痛心的是，你剛剛看到那一張紙。"],["張副部長哲平：是。我跟委員報告，這個問題已經解決了，會後我再跟你做說明。"],["何委員志偉：我知道是怎麼解決，有壓力地解決啊！很不舒服地解決啊！"],["張副部長哲平：據我所知，我們從事件一開始……"],["何委員志偉：我們今天要討論的事情是，兵役法是法律，但是「辦法」是可以調整的，","  而且不需要通過立法。這一次整個太魯閣事件，我自己也經歷過很多，包括鄭捷事件之","  後，我自己也有traumatized，大家心中很痛。在這麼重大，甚至還要降半旗的狀況之","  下，如此特殊的狀況，「辦法」有沒有辦法想辦法？「辦法」有沒有辦法調整？而且同","  性婚姻並不是based在民法上，這個也跟國防部提醒一下。","   這件事情處理的辦法是動用個人的力量，這邊我不好意思多說，也不要講這麼多。我","  的意思是說，今天不管是同性者或異性者，因為意外，把他的未婚妻留在世上，那未來","  有沒有……他沒有辦法，因為來不及啊！過去有太多這種遺憾了，這個「辦法」有沒有辦","  法在雙方家庭有意願，並且他們有辦法舉證有訂婚、求婚的事實，有辦法嗎？當然當事","  人自己也要同意。"],["張副部長哲平：兵役法所訂定的條件是依據民法，是必須有經過登記、合法的配偶。"],["何委員志偉：是啊！這個我都知道，你不用再敘述現況了。"],["張副部長哲平：至於你說未來，我們當然是希望都能有成人之美，但這是牽涉依法行政","  的問題。委員提的這點，我們其實可以去研議，因為總要經過修法，總是要有一些配套","  措施。如果未來有其他方面的事情時，不光是意外……"],["何委員志偉：他們的人生就是因為意外，我剛剛講來不及結婚生命就結束了。來不及的","  痛，我們都經歷過。所以請再快速回應一下。"],["張副部長哲平：大家都有成人之美的心意，但是也要秉持依法行政。至於兵役法可不可","  以修，我們再下去研議。"],["何委員志偉：對啊！我現在就是希望依法行政，我們來調整一些辦法，總是會有一些特","  殊性，類似有追封等等，那個我不多說。方法是我們想出來的，依法行政很好，但我們","  可以做哪些調整呢？可以調整嗎？"],["張副部長哲平：我們研議以後再跟委員報告。"],["何委員志偉：相關的一些案件，我覺得應該好好地去思考。你剛剛說已經圓滿了，過程","  是不好的，我點到為止，好不好？這個部分需要研議多久？再給我30秒鐘，謝謝主席。","",""],["張副部長哲平：我在兩個禮拜之內可以跟委員做報告。"],["何委員志偉：兩個禮拜？辦法是可以調整的，對不對？特殊狀況下。"],["張副部長哲平：這是要針對母法規定來研議，不是光改兵役法，我們有母法。"],["何委員志偉：辦法總是會有一些特殊狀況。"],["張副部長哲平：所以我們研議後再跟委員報告。"],["何委員志偉：請研議，兩個禮拜，謝謝。"],["主席：請林委員淑芬發言。"],["林委員淑芬：（11時43分）主席、大家午安！副部長，今天講人員素質精進作法，很多","  委員都就教於你。我現在要先講的是，中國共軍發布了一個「軍隊軍事職業教育條例」","  ，我們臺灣對應的法律是什麼？"],["主席：請國防部張副部長說明。"],["張副部長哲平：委員好！你剛剛講那個事情，我不太清楚，我不知道我們業管……"],["林委員淑芬：這個是國防安全研究院在即時評析裡面，談到了中國從2021年1月1日起，","  要施行一個叫「軍隊軍事職業教育條例」。我們臺灣的體系對應到他們這個條例，我們","  擁有的法律是什麼？"],["主席：請國防部人次室李次長說明。"],["李次長定中：委員好！我們可以跟他有相互對應的條例，就是軍事教育條例。"],["林委員淑芬：他們為了因應新的作戰任務，要去加速共軍人力素質的提升，因為軍隊組","  織調整的改革，要逐漸進展成型，所以他們要以為戰育人的核心指向，加快培養德才兼","  備的高素質、高專業的新型軍事人才，在這種狀況下，他們要調整技術、裝備、戰法、","  準則等知識與技能，在軍事人才培養上，以軍隊院校固本強基、部隊訓練實踐轉化應用","  、軍事職業教育拓展提高功能等的「三位一體」人才培育體系。為什麼我要講這個？因","  為在這種狀況裡面，我們國防安全研究所的評析是，以「崗位」為學習基礎的唯物邏輯","  發展，而非以人為本，最終將造成部隊追求形式數據與基層官兵應付敷衍等的揠苗助長","  情形。","   我們不是講料敵要從寬嗎？禦敵要從嚴嗎？但我們國防安全研究院卻先說他們不會成","  功？我們不能否認人家企圖更精進，精進素質、精進戰略、精進他們的教育，而我們國","  防安全研究院的評析卻是他們做這個不會成功，我想這不是態度！他們為因應美中臺新","  關係或印太安全局勢，在軍事教育體系上將著手進行調整，我們今天也應該要這麼做！","  今天你們的報告洋洋灑灑，我就問你們幾件事情，剛剛提到國防學士班的門檻太高，甚","  至連報名都不報名，副部長，你要怎麼解決？"],["張副部長哲平：跟委員報告，剛剛我也在思考，我們接下來要去檢討真正沒有到清大、","  臺大報名的原因是什麼，因為其他學校的報名數都符合我們當初的預期目標。"],["林委員淑芬：請問副部長，這幾所學校一年共收多少位國防學士班學生？"],["張副部長哲平：我們需求數是60人，目前報名了82人。"],["林委員淑芬：全國？全國8所學校，在108年、109年，如108年幾位報名？退訓幾位？"],["李次長定中：報告委員，108年只有清華大學，預計招收目標為10人，1人體檢未過，報","  名9人，其中因為課業的壓力以及不適應假日要接受軍事訓練等因素，退訓4人。目前…","  …"],["林委員淑芬：你剛才說的是108年。"],["李次長定中：對。目前在訓是5人。"],["林委員淑芬：總計多少？如109年？"],["李次長定中：109年清華大學……"],["林委員淑芬：我說的是總計的數字？"],["李次長定中：目前在訓15人。"],["林委員淑芬：總共報名幾人？招收幾位？你不要跟我講現在在訓的人數。"],["李次長定中：就總數而言……"],["林委員淑芬：總共報名多少人？"],["李次長定中：109年有69人。"],["林委員淑芬：幾所學校？"],["李次長定中：2所。"],["林委員淑芬：後來退訓幾人？休學幾人？"],["李次長定中：目前……"],["林委員淑芬：109年的統計。"],["李次長定中：目前退訓及休學5人。"],["林委員淑芬：110年預計招收幾人？"],["李次長定中：110年預計招收60人。"],["林委員淑芬：現在報名幾人？"],["李次長定中：82人。"],["林委員淑芬：請問關於國防大學部分，一年招收幾位學生？大學部的部分。"],["主席：請國防大學張副校長說明。"],["張副校長捷：有關大學部部分，政戰學院大約250員，管理學院跟理工學院……"],["林委員淑芬：沒關係，總共招收幾位？我問的是國防大學，沒有讓你報告學院。"],["張副校長捷：3個學院加起來大約1,000人。"],["林委員淑芬：我指的是一個年級的數字。"],["張副校長捷：是一個年級。"],["林委員淑芬：1,000人？"],["張副校長捷：是。"],["林委員淑芬：一個學年畢業幾人？"],["張副校長捷：淘汰率大約9%。"],["林委員淑芬：淘汰率9%？我現在講的是教育部的資料，資料指出國防大學學士班現在的","  學生數是1,705人，2019年畢業289人。當然我們知道學士班是四個年級，或有一些人延","  畢，但是再怎麼計算，畢業289人，你知道警察大學學士班有多少人嗎？1,290人，你們","  則是1,705人。你知道警察大學畢業多少人嗎？警察大學397人，你們比人家多了四、五","  百位學士班學生，但是你們畢業人數卻是289人，而他們則是397人。還有其他官校，如","  陸海空三個官校，也沒有人像國防大學那樣子，而且醫學院的部分沒有放進去。本席的","  意思是，這是什麼狀況？這是退學、休學、不想念，還是延畢？我們現在討論人員素質","  精進作法，我比較擔心的是，大家後來可能都念一半念不下去而休學，不想念。有沒有","  這種狀況？有沒有這個現象？"],["張副校長捷：我們計算過了，如同我剛才跟委員報告的，我們的淘汰率大約9%。"],["林委員淑芬：只有9%？你是拿官校的數字去平均、稀釋的嗎？"],["張副校長捷：我們是以3個學院來平均的。"],["林委員淑芬：淘汰率是因為年限到了，沒有畢業？而自動不念的部分呢？也是嗎？"],["張副校長捷：都計算在內。"],["林委員淑芬：我現在為什麼討論這個？因為還包括國防學士班，有人說部隊的月薪大概","  5、6萬元，可是到科學園區新進的理工學院學生，事實上他們加上年終、保證年薪，其","  實他們的薪水可能都比5、6萬元還要高，我們如何提高競爭力？如何讓人家有這個意願","  ？這個很重要。副部長，有沒有這種可能？這種pay的狀況？"],["張副部長哲平：前面我稍微詢問過，我們現在去思考報名與畢業的數字為什麼有這麼大","  的落差？我們會應用離營宣教的時機，實際瞭解他們真正不願意繼續就讀的原因為何，","  原因找到以後，我們會找到相對應的精進改革方案。至於剛才委員提到薪水的部分，其","  實我在這邊我不唱高調，但是如果有些人是因為薪水，讀了大學畢業出去的薪水比較高","  ，所以不要當軍人，不要ROTC的話，我想這種人未來在國軍服務的話，對我們的幫助大","  概也不會太大。"],["林委員淑芬：對，但我們就是需要人才，像你們在政戰學院成立中共軍事事務研究所，","  4年下來已培訓28人。"],["張副部長哲平：是。"],["林委員淑芬：對，28人已培訓完成。我的意思是，這樣足夠嗎？速度夠嗎？這樣戰略需","  求、軍情判斷人才的養成和培訓，能否跟上我國軍情的需要？"],["張副部長哲平：有。委員看到的資料主要是針對中共軍事事務研究所的班隊，其實我們","  國軍裡面還有很多情報班、情參班、情研班、戰研班，這些都是我們情報人員培育的班","  隊，像今年我們就規劃1,450個訓額。"],["林委員淑芬：所以意思是28人已足夠，因為還有其他一千多個訓額，還足以支應？"],["張副部長哲平：對，都可以滿足我們任務。"],["林委員淑芬：不用再增加？"],["張副部長哲平：不是說不用增加，如果有人願意報考，我們當然……"],["林委員淑芬：因為現在這28人中還有他國來念的。"],["張副部長哲平：沒有，都是我們國內的。"],["林委員淑芬：沒有嗎？還有知名的日系軍備商從業人員……"],["張副部長哲平：沒有。跟委員報告，針對國際交流合作部分，我在這邊不太能說，但實","  際上這種情報班對中共解放軍的瞭解，我們有其他的班隊，有國外人員參訓，這是事實","  。"],["林委員淑芬：我再詢問最後一個機敏的問題，因為我們接獲一個消息，負責潛艦國造的","  主合約商GL公司工程師已陸續在4月及6月底回國，海軍潛艦小組是否已接獲GL公司工程","  師解除境管的申請？有沒有？"],["主席：請海軍司令部蔣參謀長說明。"],["蔣參謀長正國：關於這部分，我們這邊沒有收到相關訊息，我下去瞭解以後會向委員報","  告。"],["林委員淑芬：你們還沒有收到？事實上大概兩個禮拜或一個禮拜以前，我們辦公室有跟","  你們提醒過，GL公司的工程師很重要，恰好在前幾天媒體也披露了這些工程師被要求回","  他們母國，因為他們認為這些工程師可能涉及敏感資料外洩，所以被要求回國。在這個","  新聞披露以前，我們得到的消息是，真的有工程師要回去，而且具體指出是4月底跟6月","  底，你們卻完全沒有接到解除境管的申請。GL工程師回國的原因當然不能直接講，但是","  我要問你們，台船跟GL的合約內容是否已全數完成？"],["蔣參謀長正國：關於這部分，我們不方便在這邊說明。"],["林委員淑芬：合約內容……"],["蔣參謀長正國：容許我們到委員辦公室向委員報告。"],["林委員淑芬：因為我們只擔心一點，如果媒體報導與我們獲得的消息屬實，這樣的狀況","  會影響我們建軍的期程，我們不希望潛艦國造的進度受到任何影響，如同前幾天我們所","  討論的，紅區裝備所有品項已全部獲得輸出許可，讓臺灣所有人民歡天喜地，可是我們","  卻看到GL公司多位工程師申請解除境管離開臺灣，而且可能有外部的力量介入，讓我們","  很擔心！在這種狀況裡面，中國的威脅近在眼前，潛艦國造的進度會不會受到影響？"],["蔣參謀長正國：目前潛艦國造的進度是正常的。"],["林委員淑芬：可是這些工程師在4月、6月陸續回國，然後你在這裡回答我們沒有接到解","  除境管的申請。"],["張副部長哲平：謝謝委員，會後再到委員辦公室跟您報告。"],["主席：會後向林委員說明，好不好？"],["林委員淑芬：有稍微報告過，因為我私底下都詢問了，但是我們很害怕，我們對狀況的","  掌握不如預期，在兩個禮拜以前，我們就開始擔心，我們對於台船，台船對於GL、對這","  些狀況的掌握不如預期，副部長，我們擔心的是這個！沒有掌握狀況！"],["張副部長哲平：謝謝委員的提醒，我們下去之後會去瞭解，再向委員報告。"],["林委員淑芬：好，謝謝。"],["主席：委員比你們還擔心，所以你們要趕快掌握，謝謝。","   請劉委員建國發言。"],["劉委員建國：（11時57分）副部長，我接續剛才林委員所請教的，關於中共軍事事務研","  究所，從2016年至今已培訓28人，對不對？"],["主席：請國防部張副部長說明。"],["張副部長哲平：是。"],["劉委員建國：如果分配到國防部、陸軍、海軍、空軍、資通電軍、軍情局、電訊發展室","  及國安局等涉及共軍動態監控及評析的單位，可能1年都分不到1人。但是你說我們有散","  落在情報學校還有相關學校，1年大致上可以培養一千多人，對中共軍情研究有這麼多","  人？"],["張副部長哲平：對，有這麼多。其實就跟我們從小學、初中、高中……"],["劉委員建國：對，你這麼講……對不起！請你再重複一次。"],["張副部長哲平：這跟我們讀書一樣，從小學、初中、高中、大學，我們這個也是情報班","  ，然後到情參班、情研班等等，之後到中共軍事事務研究班，這就是碩士學制了。"],["劉委員建國：因為是碩士這樣的level，所以人數就相對精簡、精少……"],["張副部長哲平：其實不是精簡，如同我們剛才提到的，我們是開放的，只要有報名意願","  ，合乎條件都可以到那個碩士班研習。"],["劉委員建國：但是如果從2016年至今，真的只有28人完成培訓，你覺得這樣的人數足夠","  嗎？"],["張副部長哲平：我們當然希望愈多愈好，剛才已經報告……"],["劉委員建國：你們希望愈多愈好，但是你們基本的規劃是1年大致要有幾人報考？就需求","  而言，你們的規劃為何？我想你們能否簡單說明清楚？"],["主席：請國防部人次室李次長說明。"],["李次長定中：關於這部分，由我向委員做簡單說明。"],["劉委員建國：好。"],["李次長定中：因為這個研究所只有1位所長、5位教授，還有11位沒有支薪的研究員，所","  以……"],["劉委員建國：所以很辛苦？"],["李次長定中：沒有，所以依照他們教學能量，訓量大概是25個員額。"],["劉委員建國：所以教學能量不足，才設定25人？"],["李次長定中：他們就設定25個員額。"],["劉委員建國：所以你們原來就設定25個，從2016年一開始要辦這個研究所就設定25個，","  對不對？"],["李次長定中：對，是兩年期的碩士班，然後逐年做相關的調整。"],["劉委員建國：逐年做相關的調整，那如果2016年到現在2021年，兩年一期的話就算兩期","  了嘛！對不對？基本上應該要有50個左右，不是28個嘛！我這麼講應該沒問題吧！"],["李次長定中：25個員額是計畫員額，但是來考試的人經過考試篩選，沒有錄取，因為這","  是研究所，到時候要照學籍規則……"],["劉委員建國：我瞭解，我只是請教你，你們當時規劃、預計的員額應該達到多少嘛！至","  於考不過是另外一回事嘛！對不對？"],["李次長定中：按照委員講的，圓滿的話，我們是希望這兩期至少50個人畢業。"],["劉委員建國：對嘛！沒有錯嘛！對不對？"],["李次長定中：但是實際上修碩士並能夠如期……"],["劉委員建國：要達到你們預計的員額，基本上是朝百分之五十多而已嘛！對不對？我剛","  才聽副部長答詢其他委員的時候，覺得這個有跟沒有好像沒什麼差別，因為我們就散落","  在其他地方，從小學、高中、大學一直這樣來，我們都有在做相關的課程叫做培訓。副","  部長，你這樣答詢，我在底下聽，我會覺得這個有或沒有沒什麼差別。"],["張副部長哲平：不是，我是針對委員說現在的訓量可不可以滿足情報業務的需求，我是","  講我們不光這個班隊，我們還有其他的班隊，訓練的人可以滿足部隊情報業務的需求。","",""],["劉委員建國：可以滿足部隊情報的需求，但是畢竟我們在2016年就成立中共軍事事務研","  究所嘛！對不對？他應該算是更頂尖、更高階的，應該這麼講嘛！對不對？"],["張副部長哲平：對，高階的碩士班。"],["劉委員建國：這樣的培訓原本兩年一期就是希望可以達到25個，兩期就必須要50個嘛！","  到現在才28個。媒體報導分散到相關單位，其實一年都分不到1人，你覺得這樣對提供","  比較高階的中共軍事研究或相關訊息是足夠的嗎？"],["張副部長哲平：如果您要把它定位在提供高階的，其實就看……"],["劉委員建國：這個高階不是我比的，是你後面那一位先比的，是比照他比的。這樣叫高","  階嘛！不然叫什麼？"],["張副部長哲平：不要去看報紙說一個單位分一個，一個都分不到。"],["劉委員建國：你不能叫我不要看報紙啊！"],["張副部長哲平：不是，不要用那個角度去思考這個問題，當我們有需要的時候，應該由","  一些人集中研究。"],["劉委員建國：副部長，不是這樣講，對於中共軍事教育，基本上我們要特別下功夫，因","  為臺灣的國軍跟中共解放軍糾纏數十載，照理講，臺灣今天應該有雄心壯志。誠如召委","  排的專題報告─「國軍軍事教育制度提升與人員素質精進作法」，依我們對中國解放軍","  的瞭解，臺灣應該成為全世界的一個重鎮，甚至讓全世界要瞭解解放軍的軍事人才都願","  意來臺灣，多跟我們培養出來，熟悉中共軍事研究的相關人員交流，我們要有這樣的雄","  心壯志嘛！就像國防大學自己講的。我不曉得為什麼今天校長沒來，我真的好想問他，","  你們國防大學網站上的願景就寫「建構哲學、科學、兵學一體全人教育環境，確立軍事","  學門領導地位，躋身世界一流軍事學府行列」，請問是這四所中的哪一所？副部長可以","  雄赳赳，氣昂昂的跟全世界說，我們這四所的每一所都是世界一流的軍事學府嗎？是哪","  一所？"],["張副部長哲平：我們每一所都有各個設立的……"],["劉委員建國：都是全世界一流的？"],["張副部長哲平：都是一流的。"],["劉委員建國：是臺灣一流的，還是全世界一流的？"],["張副部長哲平：就是一流的，可以跟全世界相提並論。"],["劉委員建國：我第一次看到這個報告，看起來滿厚的，字體還蠻大的，文字下面還有橫","  線。外交及國防委員會委員的平均年齡應該蠻高的，是不是有老花還是怎麼樣？「現謹","  就」的「現」下面就一條線，「就」的下面也一條線，這到底是給委員看，還是給你們","  自己看？我真的要求副部長，這個報告你要退回重寫啦！裡面統統在歌功頌德，絕對沒","  有看到任何教育的提升、人員素質的精進作為。你們如果將這種報告給本委員會，其他","  委員沒有意見，我一定有意見，我相信召委應該也會有意見啦！我要特別拜託召委，我","  們就對你們提出精進質詢，最好召委一個禮拜排三次，我們就來討論陸軍，我們就來討","  論國防大學，一校一校來討論，看你們哪一所學校真的可以躋上世界一流的軍事學校。","  就我們對解放軍的瞭解，到目前為止，你真的有十足的自信，敢跟全世界說臺灣的軍事","  教育對解放軍的研究非常透澈嗎？"],["張副部長哲平：其實我們在國防大學就有開國際的班隊，有很多國家的人到我們這邊學","  習。"],["劉委員建國：比例呢？110年有幾位來？是哪一個國家的人來？109年有哪一個國家的人","  來？來幾位？簡單講三年就好了，107、108、109年。"],["主席：請國防大學張副校長說明。"],["張副校長捷：現在在訓的有33員，有10個國家。"],["劉委員建國：目前嘛！"],["張副校長捷：對，目前。"],["劉委員建國：去年、前年呢？"],["張副校長捷：是延續的。"],["劉委員建國：幾年一期呢？"],["張副校長捷：有的兩年一期，有的一年一期不等。"],["劉委員建國：那你可以分期、分年，說明幾個國家、幾個軍事人才到臺灣學習嗎？"],["張副校長捷：這個資料我會後可以提供給委員。"],["劉委員建國：這個沒有秘密嘛！對不對？"],["張副校長捷：是。"],["劉委員建國：你可以大聲講一下吧！"],["張副校長捷：手上的資料我到時候會整理，並跟委員報告。"],["劉委員建國：你可以講今年嘛！對不對？"],["張副校長捷：是。"],["劉委員建國：那去年也可以講吧？應該記得起來吧？因為30多人是今年，去年是六十幾","  個還是十幾個？"],["張副校長捷：目前我這邊沒有資料。"],["劉委員建國：沒關係啦！你會後給我。"],["張副校長捷：是。"],["劉委員建國：我也不強迫你。不過如果說這樣就代表我們達到某種程度的成效，我倒覺","  得我們好像高估了自己。"],["張副部長哲平：其實我們今天經過一個早上的質詢，委員都提出很多寶貴的意見，我們","  下去都會虛心的檢討。"],["劉委員建國：在2018年選員至國內國防安全研究院研習，迄今國內、外派訓高達139員，","  對不對？"],["張副部長哲平：是。"],["劉委員建國：如果對照中共軍事事務所培訓出來的人員，好像那個比例懸殊還蠻大的。","",""],["張副部長哲平：他們當初……"],["劉委員建國：這樣比不一定對啦！我是給各位參考。剛才誠如我所聽到的，今年從國外","  來的是33員嘛！對不對？有10個國家。這個我們可以再精進來算一下到底怎麼樣才對啦","  ！但是我真的很期待臺灣就是一個對解放軍非常瞭解的重鎮、國家，當我們對解放軍的","  瞭解相當透澈的情況下，全世界會更加信任我們、支持我們。"],["張副部長哲平：是。"],["劉委員建國：今天召委排這個專案報告基本上非常重要，以副部長的軍事背景、學術涵","  養，基本上應該了解這種事情絕對不是等同一般大學在討論的學術研究啦！"],["張副部長哲平：是的，我同意委員的看法。"],["劉委員建國：臺灣的情形不一樣啦！好不好？中共軍事事務所是2016年民進黨執政之後","  成立的嗎？還是民進黨尚未執政之前，已經確立2015年的規劃，2016年開始執行？簡單","  說明一下好不好？"],["主席：請國防大學政戰學院陳院長說明。"],["陳院長育琳：委員好。中共軍事事務研究所是105年11月成立……"],["劉委員建國：所以是民進黨執政之後開始。"],["陳院長育琳：106年開始招生。"],["劉委員建國：好，那是民進黨的政策嗎？"],["陳院長育琳：這個是立法院第9屆第1期會議通過，然後我們來成立的。"],["劉委員建國：對，這個政策是立法院通過的，然後是誰推的？"],["張副部長哲平：王定宇委員。"],["劉委員建國：王定宇委員推的，你確定？"],["張副部長哲平：確定。"],["劉委員建國：OK，王定宇委員沒有意見就對了，我私底下再請教他。謝謝主席。"],["主席：謝謝劉建國委員，下次排各個學校的精進作為好了。","   請洪委員孟楷發言。"],["洪委員孟楷：（12時9分）副部長好。剛剛幾個委員都有關心中共軍事事務專業研析的人","  才，雖然政黨的立場不同，但是都是中華民國的一分子，本席也認為現在中國大陸或是","  共軍的軍事武力相對強大，研究軍事武力應該也算是顯學。確實不管是實務經驗或是相","  關的接觸，我想全世界應該沒有一個地方比我們中華民國接觸得更頻繁，這一點你同意","  嗎？"],["主席：請國防部張副部長說明。"],["張副部長哲平：委員好。是的，非常同意。"],["洪委員孟楷：有一句話講得很好，「知己知彼，百戰百勝」，我還是希望我們國軍在這","  個部分能夠加強，好不好？"],["張副部長哲平：是，謝謝委員。"],["洪委員孟楷：不過回過頭來看一下今天的報告第12頁，後面有寫到深植愛國教育，本席","  好奇，也想瞭解，這個「深植愛國教育」是要對全部的軍校生、受訓的人員深植愛國教","  育嘛！你們還講結合月會，邀請著名專家學者實施專題講演。不要說本席以小人之心，","  度君子之腹，是不是可以提供一份資料，列明過去這一年都邀請哪些專家學者來講，好","  不好？"],["張副部長哲平：好的。"],["洪委員孟楷：講的是不是增進我們中華民國的主權地位、立場，這一點請在會後提供。","","","   第二個，收視愛國忠貞影集，請問是收看什麼影集？我們比較有印象的是以前的「八","  百壯士」、「筧橋英烈傳」，這些是愛國影片，近期好像比較沒有。我們收看什麼影集","  ？"],["主席：請國防部文宣處樓處長說明。"],["樓處長偉傑：在莒光日的時候，我們特別有買了Discovery有關美國……"],["洪委員孟楷：美軍的？"],["樓處長偉傑：美軍的。"],["洪委員孟楷：所以是美軍的愛國影集，中華民國國軍去看美軍的愛國影集？"],["樓處長偉傑：不是，我們是用這個影集，因為這個影集是拍美伊戰爭，我們用這個影集","  告訴、教育官兵……"],["洪委員孟楷：誰拍的？"],["樓處長偉傑：Discovery。"],["洪委員孟楷：Discovery 是美國的公司。"],["樓處長偉傑：是。"],["洪委員孟楷：美伊戰爭講的是美國跟伊拉克是不是？"],["樓處長偉傑：是。"],["洪委員孟楷：那會是從美國的角度。"],["樓處長偉傑：我們用這個故事引申任何一個軍人對他本身國家的熱愛，會用生命去保障","  他的國家，我想這個精神所有的國家都是一樣的。"],["洪委員孟楷：副部長，您這樣聽得懂本席想要強調的部分吧！每個國家可能都會有各自","  的立場表達以及詮釋，這個很實在嘛！所謂的愛國影集或是深植愛國教育指的應該是中","  華民國的愛國教育，今天我們用任何一個國家、其他國家製作或promote他們自己的影","  片給我們的國軍看，會不會無形中也讓我們國軍潛移默化，認為美軍一定好棒棒？"],["張副部長哲平：剛剛您特別強調標題是「深植愛國教育」，我們深植愛國教育其實方式","  很多，這裡面提到收視愛國影片，不是看完他們就解散，是看完以後會有幹部……"],["洪委員孟楷：會再去講。"],["張副部長哲平：會講這個影片呈現的想法，會告訴、教育官兵。"],["洪委員孟楷：是不是也請同仁提供本席一份資料，列出最近這一年收看愛國影集到底是","  收看哪些，還有忠貞思想書籍？本席為什麼那麼重視？因為本席不希望任何一個報告只","  是你寫了，好像我們立法委員不會仔細閱讀，其實你們寫的每一個部分我們都很注意。","  影集也好，演講也好，或是書籍也好，其實它是潛移默化的，代表現在有什麼政策方向","  ，你們可以透過書籍、演講跟影集來傳達。本席當然希望不要有任何偷渡、故意的情事","  ，想要灌輸現在執政黨的臺獨意識，中華民國國軍就是中華民國最堅強的守護者，不容","  許有任何偷渡，您可以同意這樣的講法嗎？"],["張副部長哲平：同意，軍隊是國家的軍隊。"],["洪委員孟楷：謝謝。最後利用一分半的時間，簡單請教副部長，我上午看到一則報導說","  價值200萬元美金的魚雷放到過期，我可不可以請教一下，這個報導特別寫到有可能是","  因為我們有很多武器是跟美方購買，合約規定不容許我們在臺灣附近海域射擊，也考量","  到避免武器的電子參數被對岸滲透、偵查，所以我們沒有射擊魚雷，反而放到使用年限","  過期，怎麼會發生這樣的狀況？這都是我們自己買的武器，我們還不能自行運用嗎？有","  沒有看到這一則報導？"],["張副部長哲平：我沒有看到。"],["洪委員孟楷：是今天上午的新新聞，三個小時前出來的。沒關係，有沒有辦法簡單說明","  ，200萬美元的魚雷放到過期是不是事實？"],["主席：請國防部全動室韓主任說明。"],["韓主任岡明：不是，這個報導我還沒看到，但是剛剛委員所提的內容，事實上，我們購","  買的所有武器，我們自己都可以射訓。"],["洪委員孟楷：好，副部長，我點出這個問題，因為這是三個小時前出來的報導，如果有","  同仁可以提供最新的資訊給長官確認就確認。但是本席看到這個標題非常聳動，是200","  萬元美金，等於是6,000萬元臺幣，如果一個臺幣6,000萬元的魚雷放到過期，我們沒有","  去進行實彈射擊，只為了怕對岸偵測到電子參數，那人家就講啊！我們買武器還是要練","  啊！養兵千日，用在一時啊！重點是要練，當然我們不希望有使用的一天，可是真的有","  使用的一天的時候，我們要會射擊嘛！"],["韓主任岡明：我們確實有在做射訓，去年的精準飛彈射擊，如果委員還記得的話，我們","  在九鵬外海就有射擊魚雷。"],["洪委員孟楷：好，副部長，這個報導確實有出來，本席不是憑空說，如果確實不是屬實","  的話，今天下班以前，是不是擬一份回應，也要正式對外說明？報導如果有不實的地方","  ，我支持國軍依照現實的狀況主動對外說明，讓國人釋疑，這樣可以嗎？"],["張副部長哲平：好，謝謝委員指導，這個我們做得到。"],["洪委員孟楷：好，謝謝。"],["主席：請王委員婉諭發言。"],["王委員婉諭：（12時16分）副部長您好，我們收到資源司給我們一份資料，顯示現在國","  防部的男女比例政策是14%，我們想請教一下這個14%代表的意思是什麼？是指女性的比","  例不能超過14%，還是最少要14%？"],["主席：請國防部張副部長說明。"],["張副部長哲平：這個待會請資源司詳細答復。據我的了解，14%是參照世界各國部隊男女","  性別的比例，大約是14%左右，所以我們訂了14%，細部的您要再問，我會請資源司回答","  。"],["主席：請國防部資源司白司長說明。"],["白司長捷隆：我們過去十年來有兩階段的目標，逐次讓它成長，我們上一階段從8%……"],["王委員婉諭：這14%是上限還是下限？我先確認一下。"],["白司長捷隆：它是成長的，因為女性官兵進到營區的生活設施，我們要單獨整建。"],["王委員婉諭：可能有一些對應的措施……"],["白司長捷隆：對，要各種配套，所以它是逐次成長，上一個階段是8%到12%，我們這個階","  段要再提升到14%。"],["王委員婉諭：所以目標是希望能夠往14%……"],["白司長捷隆：是目標。"],["王委員婉諭：目前沒有超過14%？"],["白司長捷隆：是。"],["王委員婉諭：了解。我們可以想像，有一些部分可能確實需要因為男女比例的問題而必","  須調整。但是我們先看另外一個部分，我們看今年度的軍校招生簡章，會發現軍校裡面","  其實也有規定性別比例。性別比例在任何大專院校，除了在國防相關的軍校之外，其實","  其他學校是不曾存在過的。我們可以理解可能因為任務特性等等的必要，所以有男女比","  例的限制，這部分我們可能還稍微能夠理解和想像，但是比如說國防大學的政治作戰學","  院、管理學院或是國防醫學院中藝術、音樂、戲劇等部分，為什麼男女比例會有別？我","  們想知道有哪些工作是男生可以做，但是女生不能做，導致招生的時候必須要有這樣的","  限制。"],["張副部長哲平：我請學校說明他們自己在招生簡章訂的比例。"],["主席：請國防部政戰學院陳院長說明。"],["陳院長育琳：我們目前大學部的學生中，男女生現員的比例是26%。"],["王委員婉諭：我們想請教的是，為什麼要訂男女生比例的差別？尤其是在一些非三軍官","  校，其實我們看到很多可能是比較內勤或是後面政治作戰的部分，為什麼要有比例的限","  制？我想先詢問原因。"],["陳院長育琳：第一個，女性的生活設施是我們要考慮的；第二個，有關我們所有的員額","  ，國防部政戰局會精算未來他就學四年之後畢業，政戰需要多少員額。男女生的……"],["王委員婉諭：這些員額為什麼會有男女生的差別，尤其是這些特殊的、不同的系別？我","  們看不太出來有必要特別去訂這樣的比例。"],["陳院長育琳：是，我們會視每個年級男女生的比例，我們要概抓一下，不能失衡，因為","  剛剛也有提到國軍整體的比率是14%，所以說……"],["王委員婉諭：但我們希望逐步提升嘛，所以我不大理解說這個不能失衡的意思是什麼？","  因為現在顯然就是失衡啊！尤其是在這些領域，我們看不出來其必要性。"],["張副部長哲平：我想我瞭解委員的意思，其實這些人在學校畢業之後要任官，我們現在","  設定的標準是14%，這是依據我們現有軍官男女比例的員額，然後再預判什麼時間可能","  會退伍，依據這些因素來設定，例如政戰學院某些科系希望的男生女生比有做一個配比","  ，主要的原因是這樣。"],["王委員婉諭：所以其實這個員額其實是可以調整的，因為剛才提到14%的目標是可以往上","  增加，尤其是在一些特定的領域上，我們認為在性別上沒有特別差異的情況下是不是應","  該來考慮，而不是因為原來員額的設定所以在這些領域就比較要有男女性別……"],["張副部長哲平：委員講的沒錯，其實我們每年的招生都一直在滾動式修正，就是委員所","  說的，我們的退伍人數一開始說是預判，實際退伍的情況如果是這樣，我們就會調整。","",""],["王委員婉諭：尤其在這些領域上，我們認為說跟退伍的部分沒有直接連結是因為我們現","  在在這些領域方面看不出特別有需要是只有單一性別的可能性，或是單一性別能夠做的","  工作情況下，我們尤其不能理解，尤其是我們看到國防醫學院醫學系的比例非常明顯，","  女生少於男生，但是護理系的比例，女生們非常明顯地高於男生，有什麼樣的工作是女","  醫官不能做而男醫官可以做？又或者是男護理師不能做只有女護理師可以做的？"],["主席：請國防醫學院查院長說明。"],["查院長岱龍：報告委員，國防學院的軍費生，尤其是醫學系，主要是因為我們學生在畢","  業之後，要下基層部隊服務，有很多是到特殊的單位，譬如說潛艦，還有特訓，……"],["王委員婉諭：但我們都知道下到部隊時是依照成績以及抽籤來做分發，所以這樣的比例","  並不會直接影響到比如您剛剛提到潛艦上的比例等部分，所以這並不是直接對應連結的","  。"],["查院長岱龍：所以在訓練過程中，我們看到很多女性學生畢業之後，他們的成績事實上","  都非常優異，……"],["王委員婉諭：所以意思是說護理師跟醫師是完全分開的空間嗎？為什麼在醫官的部分是","  男性特別多，而護理師的部分則是女性特別多？"],["查院長岱龍：護理系的學生畢業後到軍醫院，現在也因為……"],["王委員婉諭：醫師一樣會到軍醫院。"],["查院長岱龍：基層的部分，因為醫學系畢業後先到基層單位服務2年，所以很多都是在戰","  鬥兵種，還有兩年的部訓。但現在因為包括部裡面跟軍醫局都有支持，就像剛剛講為了","  配合前述的14%，現在我們在所謂的生活環境設施上都有逐漸增加，而且增加女性相關","  場域，將來在生活設施上面的話已經有擴大相關的需求。"],["王委員婉諭：我們非常樂見能夠繼續擴大，但是剛剛提到的是，從國防軍醫學院的軍費","  軍醫師來看的話，這個問題其實在2006年就曾被提出來，但是我們看到2006年核定的比","  率，女生是12%，說要增加之後，到今年是6%，我不知道這是什麼意思？"],["查院長岱龍：這部分的話，局裡面有做相關的指示，我們會做相關的一些調整。明年度","  也已經就員額部分再做相關的提升。"],["王委員婉諭：所以我想請教的是，這部分其實從2006年開始，你們就做了這樣的回應，","  但顯見這個調整其實是從12%調整到6%，所以，我不知道你們說的明年會調整是調整成","  什麼樣子？"],["張副部長哲平：跟委員報告，相關的詳細情形，我請業管單位提供書面資料給你，今天","  大家準備的這些資料應該不是很精準，也不是很完備，我們在這裡貿然答復的話，可能","  反而給你一個錯誤的資訊。"],["王委員婉諭：我們理解任務上可能有一些需要性，但是我覺得裡面還有一些東西是不合","  理的性別歧視或性別限制的部分，應該要審慎來做檢視，因為剛剛提到其實很多面向，","  包括分發到部隊、分發到各單位之後，其實可能不見得適用這個比例來做分配，如果只","  是說總員額做這樣的限制，但是各學系或是各個專業裡面領域不一定要有男女比例的限","  制，其實這部分都應該要審慎思考和評估的，而不是一直習慣用這樣子的比例原則來處","  理，我覺得這是非常不對的情況。"],["張副部長哲平：是，謝謝委員指導。"],["王委員婉諭：再麻煩你們是不是能夠儘快告訴我們之後的調整方向以及未來可能會往哪","  個部分處理？謝謝。"],["張副部長哲平：好，我們再提供書面資料給委員。"],["主席：謝謝王委員，接下來請鍾委員佳濱發言。"],["鍾委員佳濱：（12時24分）主席、在場的委員先進、列席官員、會場工作夥伴、媒體記","  者女士、先生。有請張副部長。副部長好，今天有一件很大的事情，我看到新聞報導，","  有美國的訪團來到臺灣，裡面不乏資深的國會議員、前國會議員。聽說早上有人詢及訪","  團中還有軍職人員也來到臺灣？"],["主席：請國防部張副部長說明。"],["張副部長哲平：委員好。不是軍職，而是AIT的公務陪同人員。"],["鍾委員佳濱：所以是AIT在臺灣的陪同人員？"],["張副部長哲平：對。"],["鍾委員佳濱：難怪覺得有點眼熟，因為上回我去AIT，那兩位好像也在場。所以不是從美","  國來的，本來就在臺灣的？"],["張副部長哲平：是。"],["鍾委員佳濱：OK，釐清一下，因為如果真有這樣的情況，我們就很好奇是什麼樣的情況","  需要陪同。好，現在開始本席今天的主題，請問副部長，腦外科醫師跟F-","  16飛行員，何者比較專業？"],["張副部長哲平：各有專業。"],["鍾委員佳濱：哪一個的訓練比較嚴格？"],["張副部長哲平：我覺得飛行員訓練很嚴格，但因為我沒有……"],["鍾委員佳濱：都很嚴格啦！不然你去試試腦外科。好，哪一個對國家比較重要？"],["張副部長哲平：都很重要。"],["鍾委員佳濱：都很重要，你知道要講「都很重要」了。我們來看義務教育跟公務員試用","  有何不同，如果是義務教育，當學生都聽不懂時，老師一教再教，教到你能夠及格畢業","  為止，不會把你退學、不會把你開除。但公務員試用六個月，如果成績不及格，連公務","  員的鐵飯碗機會都沒有，為什麼？因為義務教育是培養基礎素養能力，如果是公務員的","  話，要篩選適合職位者。一個是工作，一個是教育。","   我們目前軍力來源有徵兵跟募兵，以前我們是徵兵制的義務役，我們跟著班長一直訓","  練體能、戰技，若體能不合格，會不會請你回家吃自己？不會，繼續操，對不對？但也","  不會要求你要滿標，是不是這樣子？在義務役的履行義務期間，讓你能夠具備基礎的戰","  力。如果是軍校學生呢？如果他達不到戰力要求，你會怎麼做？"],["張副部長哲平：我們的軍校學生如果達不到戰力要求，是要看哪一部分。第一個是不合","  格的話重訓或者是降級、降班。"],["鍾委員佳濱：好，那我們來看看，這是徵兵廣告，我就不重複了，你自己上網看一下，","  左邊是中國的徵兵廣告，充滿很濃烈的軍國主義味道；右邊是我們的軍校招生廣告，感","  覺上像穿著一個軍服的獨立樂團，我想我們不用追求軍國主義而要反映真實，避免學生","  對進入軍校有錯誤的期待，以為天天都可以到樂團去唱歌。副部長，目前以我們三軍官","  校為例，各校預計招收人數是怎麼計算？是否預估4年後基層軍官的缺口，提前培育？","",""],["張副部長哲平：對。這是其中一個因素。"],["鍾委員佳濱：你們的計畫書是缺口的百分之幾？比率是多少？百分之百？剛好一樣？還","  是加一成、加兩成？"],["張副部長哲平：因為我們有很多班，基本上，正期生的話，大概是占我們需求人數的40","  %。"],["鍾委員佳濱：不是，我是說你要招多少？多招一些嘛，因為你說有些不太能夠勝任嘛！","  好，我們往下看，這是美國初級軍官的來源，美國的軍官來源非常的多元，包括從士兵","  中選拔、ROTC、候補軍官學校，正規的軍校只占一成，所以他們的正規軍校在預估未來","  畢業生到部隊服役的時候，不會估得跟缺口剛好一樣，畢業100個，搞不好只有50或90","  個去，部隊需要1,000個的話，也不會全賴軍校培育，是不是這樣子？這是目前你們培","  育人數的估量，人次室人整處估計4年後的缺口及計畫入學數，然後是招募青年官校入","  學數、學生畢業數、畢業數到任官補足缺口。請問，如果入學數和人力缺口很接近，部","  隊的任官缺100個，你剛好招到100個，那會有什麼樣的結果，你知道嗎？"],["張副部長哲平：屆時可能會因為中間有淘汰而造成不足。"],["鍾委員佳濱：或者更糟糕，因為怕人數不足所以不淘汰。我們來看醫師培訓，不是考進","  醫學系就都是腦外科，而是要有PGY的訓練，現在除了前面的7年，還有住院醫師、主治","  醫師的過程，之後還要考上專科醫師執照，你猜猜看有沒有醫學系畢業卻考不上醫師執","  照者？"],["張副部長哲平：有。"],["鍾委員佳濱：有沒有考上醫師執照卻沒有完成專科醫師訓練而去擔任專科醫生的？"],["張副部長哲平：也有。"],["鍾委員佳濱：你知道他沒有專科醫師執照的話，哪些能做、哪些不能做？"],["張副部長哲平：就是不能看診嘛！"],["鍾委員佳濱：不是，他如果有醫師執照的話可以看診，但是他若無專科醫師執照就不能","  獨立開業，僅能當受僱醫師。醫學系的訓練那麼昂貴、困難，哪有讓你考上醫師執照但","  沒有考上專科醫師執照就不讓你繼續當醫師的？當然有。局長不用擔心，我是簡單舉個","  例子而已，三軍官校入學畢業人數大概是這樣子，陸軍官校畢業比率是七成三、海軍官","  校是八成六、空軍官校是七成七。情況來了，校長對於帶隊、培養學生的教官說你的學","  生成績不好，這樣會被退學，要加強輔導。教官說這個學生成績是誰的責任？您覺得是","  學生的責任，還是軍校生老師的責任？軍校生成績不好是誰要負責？是學生自己要負責","  還是指導他的老師要負責？"],["張副部長哲平：老師跟學生當然都要負責。"],["鍾委員佳濱：誰的責任比較重？"],["張副部長哲平：我覺得是老師，因為老師的……"],["鍾委員佳濱：現在的問題就在這裡，你覺得剛剛講的七成七、八成六以外的學生未能畢","  業是什麼原因？是因為成績不好被汰除嗎？我告訴你，74%是不想唸了，真正因為在學","  校整體表現不佳被汰除者只有7%。簡單講，撿到籃子裡的都是菜，這就是我們軍校教育","  最嚴重的問題，因為沒有空間讓你汰除，所以，只要學生肯唸、願意讀，我就繼續教，","  想辦法讓他合格、畢業為止。副部長，你覺得這是不是目前的問題？"],["張副部長哲平：我覺得這是個問題，但我們在軍事學校的教育不是像你講的……"],["鍾委員佳濱：你確定嗎？你確定不是就好了。所以，我也要告訴副部長，我們要完善軍","  校的培訓、汰除、適才任職。軍校教育中，有願意從軍報國、投效國家這樣的心是第一","  重要，但是他在校期間有沒有認真、讓自己具備未來能夠選官任職的條件同等重要，假","  如說他不能飛F-","  16，那他可以飛慢速機，是不是？一個不能當腦外科醫師的人，他可能怕拿刀子、不能","  到手術房，則他可以到精神科或到內科，對不對？所以，在我們的部隊、在我們的軍事","  教育裡面，如果在選任的時候，飛行官可以進來，難道一定飛F-","  16嗎？沒有，那會怎麼樣？你們會怎麼去區別？"],["張副部長哲平：看他的性向、看他的飛訓情況。"],["鍾委員佳濱：對，好不容易國家栽培了他，他也願意做，你若把他汰除的話也可惜。所","  以，我第二個要拜託副部長的是，未來我們軍校教育培訓出來這些人到部隊任官的時候","  ，要有其他的選項，譬如說，他如果不能飛真的飛機，那他以後可不可以去飛無人機，","  可不可以這樣子？","   最後三個重點，官校是我們軍隊職前人才培育選任的一個基礎教育，招募足夠的人才","  ，我們才有汰除的空間，而且在未來培訓期間，應該對於未來的職別要求適才配職，就","  像培育醫生一樣，縱使他不能當腦外科醫師，也可以當內科醫師一樣，為國為民服務，","  您同意嗎？"],["張副部長哲平：同意。"],["鍾委員佳濱：好，針對這個部分，……"],["張副部長哲平：國軍在人事的調整原則就是適才適所，每個人的性向不同，有的人可能","  適合當指揮職，有人適合當幕僚職，我們就是依據這個方式來做人員職務的一些調整。","",""],["鍾委員佳濱：好，我後續會再追我們軍校人才的培育部分，在學校老師面臨到學生的學","  習動機不足的情況之下，又只想說安安穩穩的畢業、任官，這樣一個受批評的弊端，我","  們要好好的來檢討，好不好？"],["張副部長哲平：是。"],["鍾委員佳濱：謝謝。"],["主席：謝謝張委員。我們還是宣告一下，今天會議就到詢答結束，中午不休息。","   接下來請高委員嘉瑜發言。"],["高委員嘉瑜：（12時33分）謝謝主席，請副部長。副部長好，因為最近美軍有發布一張","  照片，引起大家嘩然，即美軍的艦長布瑞格斯中校看著遼寧艦還蹺腳，這個部分透露什","  麼訊息，可以請副部長跟我們說明一下？"],["主席：請國防部張副部長說明。"],["張副部長哲平：委員好。其實今天探討這個問題，我們認為也是美國對中共的一種認知","  作戰，雖然說這個照片的正負評價都有，但美方最主要想表現的是，我有信心，我的戰","  力絕對勝過你，所以，我老神在在，可以蹺著腳看你。"],["高委員嘉瑜：所以，這其實也是代表說美方對於遼寧艦其實是抱持說你孫悟空逃不出我","  如來佛手掌心一樣，也就是說，I                 am                  watching","  you！你的一切都在我的監控之中。但是對於臺灣來講，是不是也同樣有這樣的能力？","",""],["張副部長哲平：我們有這個能力，但我們不能這樣做。"],["高委員嘉瑜：所以我們也可以跟美方一樣，蹺著二郎腿看著遼寧艦？我們做得到嗎？"],["張副部長哲平：我剛才說了，我們不會這樣做、我們不能這樣做。我們其實有能力，我","  們都不要……"],["高委員嘉瑜：我們有這樣子的能力嗎？今天美方所展示的就是我們是有實力，而且我們","  的實力比遼寧艦更強，那臺灣有這樣子的能力跟實力嗎？"],["張副部長哲平：我們目前雖然沒有，但我們仍在積極的發展，希望有一天能夠超越他們","  。"],["高委員嘉瑜：所以我們沒有辦法像美軍一樣就對了？遼寧艦在國際上有很多的評比，甚","  至有人認為它是現在14個國家42艘航空母艦裡面，戰力最差的一艘。就臺灣而言，怎麼","  看待遼寧艦？它對臺灣的威脅性到底如何？"],["張副部長哲平：料敵從寬嘛，這個航艦就像一座會動的島，上面又可以搭載飛機，可以","  到處跑，對於這個航艦的動態，我們都會密切的掌握。"],["高委員嘉瑜：今天美國政府也宣布開始陸續撤軍阿富汗，到911前會完全撤軍，重點是把","  焦點放在中國跟俄羅斯，此是不是也意味著說，未來這個軍力跟戰場的部署其實就到了","  臺海跟南海，對於臺灣的防衛來講，是不是更加的重要？對於我國國防部來講，這樣其","  實是加重我們的負擔還是減輕我們的負擔？"],["張副部長哲平：最近大概半年、一年，包括美國的印太戰略，還有各個國家看到中共的","  擴張、中國的崛起及中國帶來的區域威脅，大家都已經十分清楚，所以，在印太地區部","  分，我們就覺得未來我們的安全夥伴會愈來愈多，價值目標跟我們相同的國家也會越來","  越多。"],["高委員嘉瑜：所以對我國而言，就是盟友越來越多、盟軍也越來越多，可是，同時我們","  發現，對中國來講，狗急跳牆，不管是實彈軍演或者是共機繞臺的次數跟架數都超越以","  往、破紀錄，同時，最近又有陶德來臺灣等等，這樣子其實對我國國防部來講，看起來","  對我國軍力的負擔其實是增加的，某種程度而言，當然我們一方面有盟軍，可是另一方","  面，這樣子造成對中國一種宣示性的意味，其實也讓臺灣變成是腹背受敵，對國防部來","  講，到底是樂見還是要如何來因應？"],["張副部長哲平：如果很多國家願意跟我們建立安全夥伴關係，對我們來講，我們當然樂","  見，就像這一次陶德他們一行人訪臺，其實就是展現其對我們堅定的友誼跟支持，本部","  一定是表達十分歡迎。至於你說會造成對岸有很多的舉措，其實他們的舉措也不見得是","  針對他，他們平常的舉措已經變成常態，大家每天在我們的軍事網站上面都可以看得到","  。"],["高委員嘉瑜：好，因為現在也有學者專家認為中國現在部署在南海，對臺灣而言，未來","  東沙島跟太平島可能就變成非常重要的一個軍事前線，包括臺灣是不是應該防守南海，","  甚至把東沙島、太平島視為是一個非常重要的軍力部署，國防部目前的計畫是怎麼樣？","",""],["張副部長哲平：如果說戰事一起，對於東沙或太平島所有的因應作為、運補措施、兵力","  調整，我們都有規劃，只是這個在公開場合不便跟委員說明。"],["高委員嘉瑜：所以目前我們是有所因應的，包括說今天傳出玉山艦的下海，我們邱國正","  部長也到現場嘛，大家未來著眼的就在於說南海的運補這一部分其實是相當重要，也就","  是說南海未來可能是下一個軍事戰場的重點，對臺灣來講，當然也不能缺席。所以我們","  能做的部分是什麼？"],["張副部長哲平：我跟委員報告，因為這牽涉到所謂兵力部署和作戰計畫，在公開場合不","  適宜跟大家……"],["高委員嘉瑜：好，中科院今天院長也有來，我是不是可以請院長上臺一下？大家現在講","  到這個中科院的問題，當然也同時提到我們的國防自主及美國軍購的問題，在預算的排","  擠上是否也對中科院會造成相當的影響？特別是今天媒體也報導指出中科院可說是負債","  累累，包括調薪等等的問題，也造成人才的流失，中科院就這個部分跟國防部或軍購之","  間是不是會有一些互相排擠的效應？"],["主席：請中科院張院長說明。"],["張院長忠誠：委員好。不管是國防部的軍售，目前對中科院來講，三軍委製中科院的各","  式武器沒有受到絲毫的影響。另外，在預算排擠方面，目前中科院對於預算的風險管控","  也都管控地非常好，一切都很正常。"],["高委員嘉瑜：所以中科院認為沒有這樣子的問題？"],["張院長忠誠：是。"],["高委員嘉瑜：所以包括這些負債、財務狀況等等，中科院如何來償債？因為大家指出以","  中科院現在的狀況來講，償債能力是明顯不足。"],["張院長忠誠：跟委員報告，這個媒體報導純屬臆測，中科院目前也沒有要融資或銀行貸","  款，一切預算都在掌握之中，但是持續爭取國防預算也是中科院的目標。"],["高委員嘉瑜：中科院主要的收入來源是什麼？"],["張院長忠誠：第一個，科研案是靠國防部的捐補助，所占的比率比較小一點，最主要來","  源是三軍的委製案，其所占的比率最大，就是量產案。"],["高委員嘉瑜：所以主要還是要靠我們的量產，但是未來我們的武器、軍購主要來自美國","  ，預算的排擠會不會對這個部分造成壓縮，這是大家關注的問題。另外，中科院改制為","  行政法人之後，大家也特別關注，關於這些機密會不會因為中科院過去曾經有將近15位","  軍職人員都曾經過境香港，所以造成機密外洩，甚至中科院相關的高層主管也不用財產","  申報等等，形成另外一個漏洞。畢竟中科院掌握國防自主相關非常重要的一環，不管是","  機密或是相關的軍事預算，這部分國防部目前有任何作法可以去做一些處理嗎？"],["張副部長哲平：我們所有的國防武器裝備的採購都是follow國防法第二十二條，只要有","  國內中科院能做的，我們都讓中科院做，至於他們可以不用境管這件事情，在之前媒體","  報導出來以後，現在全部都已經做了調整，都要境管。"],["高委員嘉瑜：現在已經確認所有中科院相關的人員都必須境管，都必須呈報，才能夠過","  境一些比較敏感的地方。另外，大家也有關注財產申報的部分，這個部分目前並沒有列","  入相關的要求，國防部會要求嗎？"],["張副部長哲平：這個部分應該由……"],["張院長忠誠：根據財產申報法，中科院目前並沒有在約束範圍內，依法是沒有的。"],["高委員嘉瑜：所以就是沒有嘛！院長認為到底需不需要呢？有沒有這樣的敏感性呢？"],["張院長忠誠：跟委員報告，我想還是依法來規範、來考量會比較安全，現在中科院也會","  根據國防部的指導來做。"],["高委員嘉瑜：因為中科院掌握大筆預算，也兼具採購功能，尤其軍購預算金額都非常高","  ，如果相關人員不受公職人員財產申報法相關要求的話，中間可能會有很多問題產生，","  這個部分可能會是一個漏洞，我們也希望國防部和中科院就未來如何防弊能夠有一些作","  為，雖然現在法令沒有規定，但是這可能會是一個漏洞，我希望你們能夠再去做一些研","  討，好不好？"],["張副部長哲平：謝謝委員。"],["主席：請鄭天財Sra Kacaw委員發言。（不在場）鄭天財Sra Kacaw委員不在場。","   請吳委員斯懷發言。"],["吳委員斯懷：（12時43分）副部長辛苦了，首先我先問一個即時性的訊息，今天部長請","  假是因為陪同蔡總統接見美國的友人訪團，而他是代表拜登總統，是不是？"],["主席：請國防部張副部長說明。"],["張副部長哲平：委員好。是。"],["吳委員斯懷：我就要問一個敏感的問題，我們查查看這三位訪團成員離開公職以後與美","  國幾大軍火商的關係，或者他們參與美國重要智庫當顧問，因為這些智庫與軍火商的關","  係，我在這裡肯定地說三個月之後會不會又有新的軍購案釋出，逼著國防部要買？我記","  得嚴部長在的時候曾經為了這件事在此公開答詢「不是美國人要我買什麼，我就買什麼","  。」我們證諸去年川普後期這幾位高官來完之後開放萊豬，來完之後軍購開始不斷加碼","  ，甚至是年度計畫沒有的軍購案都馬上承諾開始進行，先把軍購案搞定再來編預算，我","  希望三個月之後國防部現在的邱部長，請副部長回去轉告部長拿出guts來，不是他說什","  麼，我們就要買什麼，大家可以拭目以待，三個月以後見真章，可以嗎？"],["張副部長哲平：是，我會轉達部長。"],["吳委員斯懷：好，請拿出應有的肩膀、應有的腰骨，不是美國人叫我幹什麼，我就幹什","  麼。回到今天的主題，軍事教育是百年樹人，尤其是軍人的選、訓、用、退是一個完整","  配套，不只是檢討現有的軍事教育機制。軍事教育條例從88年定制到現在經過6次修訂","  ，其中第五條第二、三、四項內容有關設立專科班、預備軍官班、常備士官班、預備士","  官班，這些是目前已經沒有存在的班隊，請問副部長，是不是應該要修正？"],["張副部長哲平：我們可以檢討修正。"],["吳委員斯懷：要與時俱進，不要只修了現在需要精進的，如果未來不需要再有這些班隊","  就把它修掉，這樣的修法才有意義。接著我要問最基礎的幾個軍事院校的錄取率和淘汰","  率有多少，可不可以很簡短的給我一個數據？"],["主席：請國防部人次室李次長說明。"],["李次長定中：委員好，簡單跟委員報告一下，我們近5年相關的淘汰率是3,942位，從入","  伍到畢業平均的淘汰率是占9.4%。"],["吳委員斯懷：將近一成，請三軍官校主要的基礎院校去檢討，一成的淘汰率是很高的，","  為什麼他好不容易考進軍校或是甄選進來卻不願意幹，請把這些原因找出來。第二個，","  三軍官校正期畢業或者專科畢業的軍官服役期滿之後，留營率有多少？簡單給我一個數","  據。現在如果沒有數據，回頭給我一個完整的數據。","   留營率多少代表這些人服役到中短役期，甚至長役期之後是國家重要的基礎幹部，他","  不願意待在軍中要離開了，我們好不容易培養到一個程度，他為什麼會走？留營率不高","  是與制度有關係，與社會氛圍有關係，和這個政府尊不尊重軍人有關係。部隊只要一出","  事，整個社會包含網軍鋪天蓋地羞辱國防部、羞辱軍人，我們平常流血流汗犧牲奉獻，","  難道國人沒看到嗎？我鼓勵國防部該硬的時候要硬起來。現在國軍又投入了，為什麼？","  因為國家有難，他們又開始去運水了，有災難時國軍第一個投入，看到迷彩服老百姓就","  安心，可是部隊一發生問題，國防部應該針對問題檢討改進，可是鋪天蓋地的作法我非","  常不能認同，所以改進這方面的問題才能留住人才。"],["張副部長哲平：是。"],["吳委員斯懷：再來，送到國外軍校的學生都是很優秀的，尤其是西點軍校、VMI、威爾猛","  軍校，我這邊有幾個數據，西點軍校畢業學生分別為吳致庭少校、李武陵上尉、江奇峰","  少校、連于仁少校，這幾個都是西點軍校優秀的畢業生，服役時間一到10年就退伍了，","  為什麼留不住他們？是制度面的問題，還是我剛才講的國內文化對軍人的不重視？請國","  防部針對這個問題給我一個完整書面檢討報告，可以嗎？"],["張副部長哲平：是。"],["吳委員斯懷：優秀人才培養不易，據我所知，這幾位年輕的小老弟們，目前在海外都有","  非常好的工作，月薪都超過四、五十萬臺幣，這麼優秀的人才，為什麼國軍沒留下來？","  是不是應該好好檢討一下？最後，我再問一個與台積電有關的問題，國防研究院今天有","  派員與會嗎？國防研究院的研究員把台積電所做的晶片，跟中國大陸軍備競賽所做的超","  級電腦連在一起，這個訊息是從那裡來的？從華盛頓郵報。我們國防研究院的人員把這","  個訊息放到美國的報紙登出來，這不是在害我們的護國神山嗎？請問副部長知不知道這","  件事？"],["張副部長哲平：我不知道在國外登出，他們倒是有做論文研究。"],["吳委員斯懷：是他們提供的，你看看我的資料，你們的國會聯絡人到辦公室，我給你有","  原文，也有翻譯好的資料，指名道姓某某人提供的資料，這是什麼心態？我不曉得國防","  研究院是怎麼處理這件事情，請部裡面好好研究。"],["張副部長哲平：我們會去瞭解。"],["吳委員斯懷：好好檢討給我一個正式的訊息，好不好？"],["張副部長哲平：是。"],["吳委員斯懷：否則我們怎麼對得起這些護國神山，我們幫它都幫不贏了，現在它馬上要","  斷鏈了，缺水缺到要斷鏈了，我們還捅它一刀，說台積電跟中國大陸的軍備發展有關係","  ，你是害誰？是害護國神山還是害我們國軍？還是國防研究院出了問題？不要再出一個","  張憲義事件，請部裡面給我一個完整的說明，好嗎？"],["張副部長哲平：是的。"],["吳委員斯懷：謝謝副部長。"],["張副部長哲平：謝謝委員。"],["主席：請邱委員顯智發言。"],["邱委員顯智：（12時52分）副部長早。我今天想要請教的是，萬一我國各軍種軍機失事","  的話，調查程序是什麼？如何調查？"],["主席：請國防部張副部長說明。"],["張副部長哲平：我們如果遭遇飛安事件的時候，都是由軍種單位的旅級單位成立調查編","  組。"],["邱委員顯智：由軍種失事聯隊旅級單位編成失事調查委員會，由副主官擔任主任委員，","  組成失事調查委員會的任務編組，再來，失事調查報告完成後，由國防部總督察長室復","  查內容是否符合調查程序，請教副部長，調查報告完成之後，比如普悠瑪事故的調查報","  告，運安會提出144項列管的改進措施，國防部的調查報告有這樣做嗎？"],["張副部長哲平：有，也有策進作為。"],["邱委員顯智：策進作為有追蹤、考核並且解除管制嗎？"],["張副部長哲平：也是有的。"],["邱委員顯智：副部長，我覺得你是空軍出身，你滿意這樣的調查報告和調查程序嗎？"],["張副部長哲平：因為調查報告並不是光國軍內部組成的成員，也有運安會、民航局。"],["邱委員顯智：運安會的部分等一下再講。"],["張副部長哲平：整個調查報告出來，呈送之前必須要經過委員會……"],["邱委員顯智：運安會部分等一下再講。近20年來我國各軍種軍機墜毀的架次大概多少？","",""],["張副部長哲平：40架。"],["邱委員顯智：人員殉職呢？62人。"],["張副部長哲平：62人，2人失蹤。"],["邱委員顯智：從總長失事殉職8人事故開始，從109年1月2日到現在竟然有6次，一年多來","  有6次，109年10月29日事故發生之後，朱媽媽說F-","  5E真的非常危險，結果不到半年，今年（110年）3月22日又墜毀F-","  5E，副部長覺得可以接受嗎？平均兩個月掉一架，這些都是國防部非常寶貴的資產，都","  是我國非常寶貴的資產，我們辛辛苦苦訓練，他們也努力地為國家奉獻，導致這樣的結","  果，副部長可以接受嗎？"],["張副部長哲平：這個結果我們當然不願意見到，但是每次事件發生都有其內在原因，我","  們不會因為原因不明就這樣下結論。"],["邱委員顯智：有沒有系統性的因素？"],["張副部長哲平：關於系統性的因素，我們之前有考慮到可能是以往的組織文化，所謂的","  組織文化簡單講就是組員資源管理，因為有時候期別低的人看到了問題，可是他不敢也","  不願意跟負責的人講。"],["邱委員顯智：基本上，現在太魯閣號事故運安會也調查得差不多了，但是到現在為止國","  防部有很多調查都還沒調查出結果，結果飛機又掉，另外，外界也不知道國防部的調查","  到底是如何。我們來看運安會5年來派員參加培訓課程的資料，第一個南加大的案例，","  他的出國期間是12月7日至2月22日，期程這麼久，次數這麼多，請問國防部有沒有派所","  屬調查單位的調查員去國外培訓？"],["張副部長哲平：有，我們也有送員到南加大培訓。"],["邱委員顯智：我今天就是要問你，我跟國防部索取這個資料，國防部也不給，所以我們","  也無從瞭解到底你有沒有做，我要求你們提供調查、培訓的資料，你們也沒有提供相關","  的資料。再來，相關課程除了飛行安全飛安官班，這個是飛行員的課程，還有失事調查","  班，國內失事調查進修班課程兩週，訓練科目及時數總共18項才92個小時，國外失事調","  查訓練班訓練科目及時數總計9項67小時，也是為期兩週的情況之下，請問副部長，這","  樣就夠了嗎？你的調查量能到底足不足夠？"],["張副部長哲平：我們的調查其實要看失事事件的複雜程度，這也是之所以要找運安會、","  民間學者的原因。"],["邱委員顯智：我們看一下運安會怎麼說，我在交通委員會質詢過楊主委很多次，副部長","  應該知道，這是楊主委親口講的，他說「運安會參與國防部軍機事故的調查程度非常稀","  薄」，結果你今天告訴大家、告訴臺灣社會，你們和運安會有簽署MOU，大家都覺得你","  們之間的合作勢必是非常緊密的，但是不是這樣耶！你們是一年一簽，他明年要不要跟","  你們簽約都是一個問題。第二個問題，失事調查班的訓練是兩週，時數92小時，這些調","  查員受訓完後的留任時間多久？受訓人員受訓完之後回來擔任失事調查委員，10年來的","  流動率如何？"],["主席：請空軍司令部黃參謀長說明。"],["黃參謀長志偉：報告委員，實際上他們完訓之後是到各級部隊擔任各層級的飛安官，當","  有失事事件發生時，他們就會加入失事調查委員會進行調查。"],["邱委員顯智：人員受訓完了之後，你們要怎麼留任這些人才，會不會只做了一年、兩年","  ？運安會是十幾年來都在做這個工作。"],["黃參謀長志偉：所以上次黑鷹事件發生時，我們第一時間就請運安會介入，並且幫我們","  解讀黑盒子，還有……"],["邱委員顯智：我就跟你講，你們解讀完黑盒子之後就不找他們了。"],["黃參謀長志偉：沒有，後面的調查過程，運安會有參與……"],["邱委員顯智：運安會主委已經親口說他們參與調查的程度都非常微薄，你不要再講這個","  ，你再講只會讓大家聽不下去，你這樣說搞得好像是運安會在調查，但事實上並不是這","  樣，他只是幫你解讀黑盒子，如果沒有黑盒子，你們根本就不會找他。"],["黃參謀長志偉：即使沒有黑盒子，像現在F-","  5E墜機，運安會已經同意派人與我們調查小組共同參與調查。"],["邱委員顯智：主委都已經這樣講了，我現在是要讓副部長了解這個狀況，關於這項調查","  是不是就讓運安會調查？請問國防部所持的立場如何？"],["張副部長哲平：如果運安會認為他們的能量夠，我們採取很開放的態度，如果他們願意","  調查是可以的。"],["邱委員顯智：所以國防部是願意並且支持類似這樣的軍機失事事件，國內部分就由獨立","  的機關來進行相關調查，是嗎？"],["張副部長哲平：我不是說支持，我是說如果外界有這種期待，然後運安會也同意，我們","  可以共同研議合作的地方……"],["邱委員顯智：現在不是研議與否的問題，而是在問你的態度，現在都已經這麼久了，從","  總長到現在一年多的時間已經有6架，你可以接受嗎？殉職飛官朱冠甍的媽媽才說F-","  5E失事的事件不要再發生在其他人身上，可是不到半年又墜毀一架，你總得去面對並解","  決系統性的問題，就跟臺鐵事故頻傳一樣，大家必須要認真檢視到底哪裡出了問題？好","  好的檢視系統性的問題，畢竟殉職的飛官都是媽媽的心肝寶貝，也是我們國防部非常寶","  貴的資產，所以既然是系統性的問題，就應該把它找出來，接受獨立單位的調查，看看","  有哪些策進的作為、有哪些需要改進的事項，一個個去檢視、列管。"],["主席：謝謝邱委員。"],["張副部長哲平：有關這件事情，邱委員現在在這邊問我，可是運安會的人員也不在場，","  我怎麼答復您呢？如果我說我願意，結果就說國防部願意……"],["邱委員顯智：所以國防部的態度是願意讓運安會做調查，是嗎？"],["張副部長哲平：事實上，現在運安會也有在我們調查編組裡面。"],["邱委員顯智：運安會就已經回答他們參與程度非常微薄。"],["張副部長哲平：以後不讓它微薄就好了，讓他能全程參與。"],["邱委員顯智：副部長，我們是在面對問題，而不是來吵架，基本上，因為你們的量能有","  限。坦白講，國防部要派那麼多人去受訓，並且要留住人才，說實在的非常困難，何況","  你的任務是從事奮勇殺敵的戰鬥任務，不是來做調查，調查本身有調查的專業，是不是","  ？","   所以假設在這種狀況之下，是不是未來類似這種狀況都由運安會調查，然後做成相關","  的調查報告，讓國防部有一些策進作為的並加以管制。"],["主席：好，謝謝邱委員。國防部沒有拒絕運安會參與調查吧？"],["張副部長哲平：我們沒有拒絕，我是說我們現有的機制都是這樣……"],["邱委員顯智：現有的機制就是非常困難，所以才詢問你，是不是日後都由運安會來主責","  調查？"],["張副部長哲平：我們可以就現有機制來作檢討，這沒有問題。"],["邱委員顯智：對啊，否則接二連三的發生事故，你也會非常難過，臺灣社會禁不起一而","  再，再而三發生事故的折騰。"],["張副部長哲平：是，謝謝委員指導。"],["主席：謝謝邱委員。","   接下來登記發言的陳委員椒華、李委員德維、費委員鴻泰及翁委員重鈞皆不在場。","   請湯委員蕙禎發言。"],["湯委員蕙禎：（13時3分）主席好，張副部長以及各位聯參大家好。最近國防部跟頂尖大","  學合作，新設國防學士班，但現在卻聽說面臨招生不力的情況，對不對？"],["主席：請國防部張副部長說明。"],["張副部長哲平：招生沒有達到我們預期的目標數。"],["湯委員蕙禎：本席有一些建議，就是我們是從摸索臺灣大學、交通大學、清華大學等這","  幾個大家比較清楚的大學開始的，從那個時候我們即建議從軍後就能夠一展長才的優先","  ，並與到業界以後，還能非常具有競爭力的科系優先合作，並給予他一個合理的薪資收","  入，您覺得對不對？"],["張副部長哲平：是，我們以往的概念也都是這樣，希望他就學、就業到未來退伍以後都","  能夠有相互的連結。"],["湯委員蕙禎：你們現在跟頂尖大學的資工系合作，現在資工系很熱門，你們提供高額的","  薪資，讓他加入資通電軍，以便未來能夠強化軍事單位的資訊安全，並強化資訊戰的戰","  力，你們是不是這樣做？"],["張副部長哲平：是的，依據現在的法規，同職階、同等級，所領的薪資是一樣的，我們","  已經看到這個問題，畢竟這樣是留不住高端科技人才，我們後續會積極研處。"],["湯委員蕙禎：另外，有關軍事科技研發等相關科系也要注意，未來我們希望這些人才能","  進到中科院，以增加未來國家國防自主的能力，如果未來我們國軍能有這樣的優勢，我","  相信將來他會有所嚮往，並且可從這部分加入國防學士班。"],["張副部長哲平：是。"],["湯委員蕙禎：其次，有關國軍四個月的軍事訓練役，要怎麼讓他更精實，因為現在只有","  四個月。目前教召的訓練內容已經有實質的提升，但是軍事訓練役是不是一樣有做同步","  的精實？因為前面五週的入伍訓練需要鑑測，所以各新訓單位在追求好成績時都很認真","  ，訓練也比較緊湊、精實，各單位主官也都會盯得比較緊，但是到了第二專長訓練時，","  就沒有再做類似的測驗，您知道嗎？"],["張副部長哲平：我不知道這件事情，我請教召單位來說明。"],["主席：請國防部訓次室李次長說明。"],["李次長天龍：第二階段的專長訓練為時11週，在他完成專長訓練之後，必須進一步接受","  合格鑑測，鑑測合格才能夠成為合格的專長兵。"],["湯委員蕙禎：我相信第二階段專長訓練也需要鞭策，並按表安排訓練，有效提升後備戰","  力，因為服役總共才不過四個月，為什麼要讓他輕鬆過？其實這就是人生起步，態度很","  重要，能夠認真、嚴謹的服役，這四個月對他們來說雖然辛苦，但卻是很精實的訓練，","  有利於國軍人力素質的養成，所以不要小看這四個月。另外，大家要確實落實並督促，","  針對我們國防部表定的這些規劃課程確實的落實。"],["張副部長哲平：是，這些我們都有計畫性的去做。"],["湯委員蕙禎：上個會期，我曾前往206旅新訓營參訪，大家都了解新訓營的營舍普遍老舊","  ，是否能夠加速完成整新，或是重建？"],["張副部長哲平：有，除了我們自己有計畫性的興安專案以外，還有一些達不到全部整新","  的，我們在各軍種都有編列作業維持費，進行局部的整建，就是希望能改善他們的生活","  品質。"],["湯委員蕙禎：因為現在40年以上的營舍，大概也占了三分之一，所以還是要注意他們平","  常訓練的生活品質。"],["張副部長哲平：是，我們都持續會做。"],["湯委員蕙禎：還有最近提到太陽能板，因為有可能並不是每一間營區都裝設冷氣，所以","  是不是能夠裝設太陽能板做為隔熱的設備？有沒有辦法接受新綠能的措施，你們有在進","  行嗎？"],["主席：請陸軍司令部陳參謀長說明。"],["陳參謀長忠文：跟委員報告，現在我們正配合政府政策，於各營區設置綠能設施，就是","  以太陽光電租賃方式，提供20年、30年回饋金的方式來做，我們現在已經在做。"],["湯委員蕙禎：第一、現在地球的氣候溫度越來越不正常，溫度太高造成地球暖化，所以","  還是要注意，如果能夠借用綠能發電，因為這部分可能還不用花到國防經費，所以希望","  你們多多推廣，可以嗎？"],["張副部長哲平：可以，謝謝委員指導。"],["主席：206旅還有老舊職舍，還是營舍？"],["張副部長哲平：都有。"],["主席：應該有在改建吧？"],["張副部長哲平：都有。"],["主席：全部都改建了？"],["張副部長哲平：不是改建，有的是局部修整，他們會根據結構來看……"],["主席：好，我也覺得奇怪，竟然還有老舊營舍。","   接下來登記發言的王委員美惠、莊委員競程及周委員春米均不在場。","   請張委員其祿發言。"],["張委員其祿：（13時11分）我們今天關切的是國軍軍事教育跟人員素質的精進。其實有","  一個好消息，就是去年有新聞指出國軍編現年底已過9成，所以現在徵兵轉募兵算是成","  功？"],["主席：請國防部張副部長說明。"],["張副部長哲平：基本上這個是事實。"],["張委員其祿：副部長應該信心滿滿才對。當然我今天比較關切的是質的問題，現在不管","  量，我們先管質。我不知道副部長知不知道，我們為了提升國軍的素質跟許多文科大學","  合辦一些專班，像是跟中山大學合作開辦行政管理碩士在營專班，這種作法確實不錯，","  讓在營的士官兵弟兄能有機會深造，您知道現在推行的狀況如何？"],["張副部長哲平：我知道我們國防部有設，依據我們的講法叫教學點。"],["張委員其祿：以中山大學在營專班為例，您知道現在實際的狀況嗎？"],["張副部長哲平：委員光指中山大學在營專班的執行情況嗎？"],["張委員其祿：對，目前情況如何？執行得不錯嗎？"],["張副部長哲平：這個部分我比較不了解。"],["張委員其祿：在座幕僚人員有沒有人知道？副部長，現在我得到的消息是可能要停辦了","  ，因為它的KPI不達標，您知道要辦這個班必須達到KPI標準，您知道那是什麼嗎？"],["張副部長哲平：是不是員額數？"],["張委員其祿：不是員額數，有關招生員額部分是可以招到學生的，但是你們有KPI標準跟","  著連動，有人知道中山碩士專班不能辦的原因嗎？"],["張副部長哲平：不太了解。"],["主席：請國防部人次室李次長說明。"],["李次長定中：報告委員，是不是授課的科系？"],["張委員其祿：是ROTC的人數不達標。"],["李次長定中：不達25個人？"],["張委員其祿：是不達4個人，據我得到的訊息，中山大學因為沒有辦法幫忙招到4個ROTC","  ，所以未來這個班好像辦不下去，但在此我要問一下副部長，這之間有什麼關聯性？因","  為這是辦給在營，亦即你們內部的軍士官兵弟兄就讀的碩士班，那跟中山大學能不能幫","  你們招到4名ROTC有直接關係嗎？"],["張副部長哲平：我不知道兩者之是如何鏈結的，就我現在所了解的教學點，只要招訓達","  到一個員額，學校就可以開班。"],["張委員其祿：副部長，您現在可能不太清楚，但是就這個情況請您回去要進行專案檢討","  ，這個案子確實下次就沒有辦法再辦，只因為沒有招到足額的ROTC，這樣是不合理的，","  要募足ROTC是ROTC的事，怎麼會跟他辦一個教學點的班有關？因為時間有限，本席還有","  幾個問題就是現在ROTC當然要做，但是你們的資格條件卻一直放鬆，我也知道ROTC不好","  招，但我還要講一個比較嚴重的問題就是目前的ROTC數，南亞技術學院是你們現在的標","  竿，可是您知道南亞技術學院現在自己辦學也有點問題，它現在已經被教育部列為追蹤","  對象，因為教育部規定3,000人以下，註冊率要達6成，而南亞技術學院現在自己加起來","  大約只有兩千多人，未來他要是自己都辦不下去，還可以這樣做嗎？"],["張副部長哲平：因為我們招募的管道很多元，所以如果有這個問題，我們會去了解，以","  分散風險。"],["張委員其祿：其實我要談的就是這個問題，你們現在想要精進質量沒有錯，所以你們跟","  很多學校合作招募ROTC，但有時候是學校自己想要解決生源的問題，但我們要注意這些","  學校連自己都快要不保了，像是現在的南亞技術學院跟吳鳳科大，說實話他們在經營方","  面大家實在必須注意一下。另外，如前面湯委員所說的將星計畫班的狀況也是一樣，不","  管是前面所說在頂尖大學開辦的在職營區專班或將星班，尤其設置這些不錯的在職專班","  是為了讓我們的官兵弟兄能在營區，接受頂大師資念研究所取得碩士學位，其實這是好","  事，但是現在我們反而在制度上卡他，如果ROTC沒招滿，未來就不能繼續開辦，我覺得","  這樣的作法是離譜的。"],["張副部長哲平：我覺得委員講得滿正確的，我回去後會就委員所講的例子好好了解其中","  的原因。"],["張委員其祿：非常感謝，就這個案子你們是否能提供檢討的書面報告給我們辦公室，讓","  我們知道。"],["張副部長哲平：好的。"],["張委員其祿：非常感謝。其實無論是將星班或其他專班，我們都表示關切，這也是剛才","  我所講的，為什麼中山大學連4個ROTC都招不到，其實原因很簡單，從這些學校畢業的","  學生去台積電或科技園區任職，他們的薪水就已經很不錯了，但反過來我們還是要幫我","  們國軍弟兄再提升薪資待遇，因為只有更好的薪資待遇，你們才能跟民間的文學校競爭","  ，雖然說國軍的待遇本來就不錯，大約有四萬多元，可是我們是24小時綁在營裡，而且","  說實話，工作的風險性也比較高，由於我自己也來自學界，我當然非常期待看到像將星","  班的成功，也希望我們能夠多招募到人員，但與現實相比馬上就會浮現這個問題，我們","  當然肯定國防部規劃這些人力政策的用心，但還是存有一些bug，希望你們能把它清除","  掉，讓國軍官士兵弟兄能夠更有機會深造精進，也招到更多好的ROTC，好不好？"],["張副部長哲平：是的，謝謝張委員。"],["主席：請國防部也提供ROTC的各校學生比以及現在人數的資料給我們，謝謝。","   接下來登記發言的鄭委員正鈐、劉委員世芳、何委員欣純、孔委員文吉、葉委員毓蘭","  及蔡委員易餘均不在場。","   今天的詢答結束，委員馬文君提供書面質詢，列入紀錄，並刊登公報。","委員馬文君書面質詢：","   在國防部加大力度引進民間院校國軍優質人力的同時，不論過去、現在與未來國軍領","  導幹部來源，仍以三軍官校為主，是否也應更加重視官校學校目前教育品質及問題？","   目前軍官學校軍校系所規劃與課程設計必須符合大學法，同時遵循教育部與國防部之","  雙重規範，系所林立與教學評鑑接腫而來，導致軍事教育課程時數被綁架稀釋，目前軍","  事課程與一般大學課程比重大約1：9。依據軍事教育條例第一條：國軍軍事教育目標，","  培養軍事人才，以奠基國防力量。故軍事學校教育中之系所專業課程與軍事專業課程均","  不可偏廢。但目前實質上已失去軍事教育特色！依軍事教育條例第22條：為提升軍事教","  育水準，各軍事基礎院校應接受教育部辦理之大學評鑑。依大學評鑑法第3條規定：校","  務評鑑及院、系、所……．等，每4～7年評鑑一次。","   然依財團法人高等教育評鑑基金會，前評鑑結果，國防部所屬軍事院校，除國防醫學","  院外，各校均有資源不足現象。國防部對策為何？"],["主席：其他相關委員提出要求提供書面答復者，亦請相關單位於兩週內答復；委員口頭","  質詢未及答復部分或另要求補充資料者，亦請相關單位於兩週內以書面提供。","   今天的會議就到此結束，本席宣布散會，謝謝。","散會（13時19分）","","-----------------------","                                     立法院公報  第110卷  第47期  委員會紀錄","","                                     17","","立法院公報  第110卷  第47期  委員會紀錄","","                                     立法院公報  第110卷  第47期  委員會紀錄","","                                     86","","                                     85","","",""]],"block_lines":[1,8,11,69,71,74,77,88,89,198,204,209,210,214,224,228,237,238,246,251,259,261,266,267,271,274,283,284,285,286,287,291,292,295,296,297,301,303,304,307,308,309,311,312,313,316,317,319,320,321,325,327,330,334,340,342,343,344,347,349,352,353,356,357,359,360,364,366,368,369,372,373,374,375,376,377,378,379,380,381,382,383,384,385,387,388,389,390,391,392,394,395,397,398,399,400,401,402,403,404,405,406,407,409,414,416,417,418,419,421,422,423,426,427,428,429,430,431,432,433,434,435,436,437,438,439,441,442,443,444,445,446,447,448,449,450,451,453,454,456,457,458,459,460,461,462,463,464,465,466,467,468,469,470,471,472,473,474,475,476,479,480,482,483,486,487,488,489,490,491,494,495,497,498,499,501,502,503,505,506,507,508,511,513,515,516,521,522,523,524,525,526,530,531,534,535,536,537,538,539,541,542,547,548,550,551,553,554,557,558,559,561,562,563,564,565,566,567,569,570,571,572,576,577,579,580,581,582,583,584,585,586,588,589,591,593,595,596,597,598,599,600,601,602,603,604,605,606,607,608,609,610,611,612,618,619,623,624,625,627,628,629,630,631,632,633,635,636,637,638,639,640,644,645,648,649,655,656,660,662,663,664,667,668,669,670,671,678,679,680,682,684,685,689,690,691,692,694,695,696,697,701,702,704,705,706,707,708,709,710,711,712,714,715,717,718,720,723,725,726,727,728,729,730,731,732,733,734,736,737,738,739,740,742,743,744,745,746,747,748,749,750,751,752,753,754,756,757,758,759,760,761,762,763,765,768,769,770,771,777,778,779,780,781,782,783,784,787,788,789,790,791,792,795,796,803,804,822,824,825,826,833,835,837,838,839,840,844,845,846,847,849,850,851,853,854,858,860,861,864,865,866,868,871,873,876,877,878,880,881,883,884,886,888,895,896,897,904,919,922,925,926,929,932,933,934,935,936,940,943,945,947,948,949,950,954,955,956,962,964,973,974,978,979,980,981,982,983,988,989,990,992,993,994,998,1001,1002,1003,1014,1020,1021,1022,1023,1024,1034,1035,1036,1039,1040,1043,1044,1045,1046,1047,1048,1050,1051,1052,1058,1059,1060,1061,1062,1063,1064,1065,1066,1117,1118,1121,1131,1134,1135,1136,1137,1138,1149,1151,1153,1155,1156,1157,1160,1161,1162,1163,1165,1170,1171,1172,1173,1175,1176,1177,1184,1187,1195,1200,1205,1206,1208,1209,1218,1221,1229,1230,1237,1240,1241,1242,1244,1245,1248,1252,1260,1261,1263,1277,1278,1279,1285,1286,1287,1288,1306,1308,1309,1310,1311,1312,1313,1314,1316,1317,1318,1319,1320,1321,1326,1328,1329,1330,1334,1336,1337,1340,1341,1343,1344,1345,1346,1349,1350,1351,1353,1354,1363,1364,1365,1366,1367,1368,1369,1370,1371,1374,1375,1378,1379,1380,1382,1383,1385,1386,1388,1389,1405,1408,1418,1419,1422,1423,1424,1425,1432,1441,1442,1444,1445,1446,1447,1448,1450,1451,1452,1453,1454,1455,1456,1458,1461,1463,1465,1466,1468,1469,1471,1472,1474,1475,1477,1479,1480,1481,1485,1486,1487,1489,1490,1491,1492,1494,1495,1497,1498,1500,1501,1503,1504,1505,1506,1508,1510,1515,1516,1520,1522,1533,1535,1539,1540,1542,1543,1544,1545,1546,1563,1564,1566,1573,1574,1575,1576,1577,1578,1588,1589,1590,1593,1595,1597,1600,1601,1605,1606,1607,1608,1609,1610,1611,1612,1615,1616,1617,1620,1621,1622,1636,1638,1639,1640,1641,1644,1645,1646,1647,1648,1649,1650,1651,1652,1653,1654,1655,1656,1657,1658,1659,1660,1661,1662,1663,1664,1665,1666,1667,1668,1669,1670,1671,1672,1673,1674,1675,1684,1685,1686,1687,1688,1689,1693,1699,1701,1702,1704,1707,1708,1709,1710,1711,1712,1713,1714,1717,1720,1721,1723,1729,1730,1731,1732,1737,1738,1740,1741,1742,1745,1746,1747,1749,1751,1752,1753,1757,1758,1759,1761,1762,1764,1766,1767,1769,1770,1771,1772,1774,1775,1776,1777,1778,1780,1781,1783,1785,1787,1788,1789,1790,1794,1798,1800,1801,1804,1805,1807,1808,1809,1811,1821,1822,1823,1824,1825,1826,1836,1838,1840,1841,1842,1843,1844,1845,1846,1847,1848,1849,1850,1851,1852,1853,1854,1855,1856,1858,1859,1860,1861,1863,1865,1867,1868,1871,1872,1876,1877,1879,1880,1883,1884,1885,1886,1887,1888,1889,1890,1891,1892,1893,1894,1896,1901,1902,1903,1905,1906,1911,1912,1918,1919,1920,1921,1922,1923,1925,1926,1927,1928,1929,1930,1931,1932,1934,1938,1940,1941,1942,1949,1950,1956,1957,1959,1960,1962,1968,1970,1973,1974,1975,1976,1979,1980,1983,1984,1985,1986,1987,1988,1990,1991,1992,1993,1994,2002,2003,2004,2005,2008,2010,2012,2014,2016,2020,2023,2027,2032,2033,2035,2038,2040,2042,2043,2044,2048,2051,2053,2056,2059,2065,2066,2068,2069,2070,2074,2075,2076,2077,2078,2080,2081,2084,2085,2086,2087,2088,2089,2098,2100,2107,2108,2110,2112,2120,2121,2125,2126,2127,2128,2129,2130,2138,2139,2140,2141,2146,2147,2155,2156,2164,2165,2166,2170,2173,2174,2175,2177,2180,2181,2184,2189,2190,2191,2193,2195,2197,2200,2202,2206,2210,2216,2221,2226,2228,2232,2234,2239,2240,2243,2244,2245,2247,2249,2250,2252,2258,2261,2264,2265,2266,2267,2269,2274,2275,2277,2279,2280,2281,2289,2290,2295,2296,2299,2300,2302,2314,2315,2320,2321,2328,2329,2332,2333,2334,2335,2339,2340,2341,2342,2343,2345,2346,2348,2352,2353,2354,2355,2356,2357,2358,2359,2362,2363,2364,2365,2371,2373,2374,2377,2382,2383,2389,2391,2398,2399,2401,2403,2405,2406,2407,2410,2412,2414,2416,2418,2420,2427,2428,2430,2431,2432,2433,2434,2440,2441,2442,2444,2445,2447,2448,2451,2453,2454,2455,2459,2461,2464,2466,2469,2470,2475,2476,2477,2479,2484,2485,2487,2490,2492,2493,2496,2497,2499,2502,2503,2504,2505,2506,2507,2508,2509,2512,2515,2516,2517,2521,2522,2523,2524,2525,2526,2528,2529,2531,2532,2533,2534,2535,2536,2540,2542,2550,2552,2560,2562,2564,2565,2574,2575,2591],"person_count":{"主席":90,"邱部長國正":1,"李次長定中":48,"林委員昶佐":9,"張副部長哲平":349,"溫委員玉霞":46,"李司長世強":8,"蔡委員適應":84,"張副校長捷":31,"張院長忠誠":15,"陳校長建義":5,"林校長中行":6,"何副校長振翔":3,"蔣參謀長正國":7,"江委員啟臣":43,"楊次長靜瑟":6,"陳委員柏惟":20,"陳委員以信":24,"韓主任岡明":11,"主席（趙委員天麟代）":1,"廖委員婉汝":9,"主席（陳委員以信代）":1,"趙委員天麟":14,"主席（廖委員婉汝）":1,"王委員定宇":30,"陳局長建同":4,"李委員貴敏":29,"沈司長世偉":9,"何委員志偉":12,"林委員淑芬":37,"劉委員建國":43,"陳院長育琳":6,"洪委員孟楷":18,"樓處長偉傑":7,"王委員婉諭":18,"白司長捷隆":5,"查院長岱龍":5,"鍾委員佳濱":21,"高委員嘉瑜":17,"吳委員斯懷":11,"邱委員顯智":23,"黃參謀長志偉":4,"湯委員蕙禎":10,"李次長天龍":1,"陳參謀長忠文":1,"張委員其祿":12},"persons":[90,1,48,9,349,46,8,84,31,15,5,6,3,7,43,6,20,24,11,1,9,1,14,1,30,4,29,9,12,37,43,6,18,7,18,5,5,21,17,11,23,4,10,1,1,12],"title":"立法院第10屆第3會期外交及國防委員會第13次全體委員會議紀錄","時間":"中華民國110年4月15日（星期四）9時4分至13時19分","地點":"本院紅樓301會議室","主席":"廖委員婉汝"}