{"blocks":[["主席：現在繼續開會。"],["廖委員國棟：我們要程序發言！"],["主席：要程序發言的委員，請先登記。","   各位委員，請問是現在開始程序發言還是等部長來？"],["廖委員國棟：等部長來。"],["主席：報告委員會，這幾天排定的議程為審查非營業基金，今天原本的議程也是繼續審","  查基金。在昨天開會之初，針對核後端基金收入因核二廠機組重新啓動是否應該增加的","  問題，經過朝野協商討論，由台電公司提出說明後，決議增列8.6億元，因此昨天大家","  同意不審查核後端基金。理論上今天要審查核後端基金，而本席也展現出誠意，向委員","  會的各位委員承諾今天邀請部長、台電公司董事長與總經理到立法院，必要時請他們報","  告。","   現在有很多委員提出程序問題，所以我詢問各位委員意見，我們是先請台電公司總經","  理報告，還是各位委員先就程序問題進行發言？"],["廖委員國棟：先發言！"],["主席：現在進行程序發言，每位委員發言時間2分鐘。","   請廖委員國棟發言。"],["廖委員國棟：主席、各位同仁。謝謝主席接受大家的建議！在今天處理預算程序之前，","  就昨天下午兩點多本席在此第一次讓大家知道核二廠重啓之後立即跳電的事件，大家都","  感到非常的驚慌及惶恐，不單單是考慮到可能會有的缺電問題，重要的是核安是否受影","  響，這些都是大家非常關心的部分。在過去準備核二廠2號機啓動前，部長多次三令五","  申、三申五令表示絕對不允許再發生啓動後隨即跳機的漏氣事件。部長還記得這件事嗎","  ？你多次提到這件事，但啓動後隨即跳機的事件就真的發生了！我記得當時台電公司已","  經非常緊密的準備重啓核二廠2號機，我們也知道你們做了非常多的準備，大家都勒緊","  褲袋盡量不發生部長所說啓動後隨即跳電事件。在昨天發生這樣的事件之後，大家關心","  的是到底誰負責？是由部長負責，還是台電公司董事長或台電公司內部相關人員於調查","  真相後予以懲處？我想大家所關心的是這部分。有關核後端基金，我認為目前真的有點","  審不下去了，如果今天對於這件事情沒有一個真相調查報告，我建議暫停審查核後端基","  金，直到查清楚整個事件的真相及提供受懲處的名單之後，我們才進一步審查核後端基","  金相關預算。以上。"],["主席：請王委員惠美發言。"],["王委員惠美：主席、各位委員。教育及文化委員會於上週完成核二廠2號機大修後機組再","  運轉之安全管制專案報告及答詢後，台電公司馬上表示，雖然併聯日期無法確定，但希","  望併聯時間愈早愈好，正好證驗一句話「吃緊弄破碗」。台電擔心今年夏季供電不足，","  希望穩定供電將籌碼完全壓在核二廠2號機，結果就是機組跳機。本席在此請問是愈快","  愈好比較好，還是愈安全愈好呢？對於這部分真的不要狗急跳牆，你們現在的電真的是","  挖東牆補西牆，這件事也突顯出蔡政府在這種躁進的能源轉型下，不僅火力全開，也讓","  其他電廠的發電機組在沒有完全的安全準備就繼續倉促上路。","   本席一直以來的態度就是「沒有核安，沒有核電」，過去台電公司的核安做得非常好","  ，怎麼在民進黨執政後一切亂了套。之前原能會還保證完全沒有問題，結果兩天就出差","  錯，這到底是台電公司的安全措施做半套，還是經濟部與原能會為了讓核二廠2號機能","  夠併聯發電，聯手演出一齣安全無虞的大戲。","   我們回顧核二廠2號機的歷史，這次大修後隨即跳機的事件不是第一次發生，因為核","  二廠2號機在前年5月16日也發生大修後併聯發電不久即跳機的事件，這是世界首例！我","  們的機組包辦了世界首例及世界第二例，這樣的世界之光是我們希望看到的嗎？能讓台","  灣人民安心嗎？而且更為險峻的是在核二廠2號機跳電後，沒有人說得準何時可以復電","  ，在這樣的情況下，一些原本預計歲修的機組只好繼續硬撐。本席也要請問經濟部及台","  電公司，等到下個機組負荷不了又出現狀況時，我們又要如何面對台灣人民！部長對外","  也信誓旦旦表示，不允許再發生啓動後隨即跳電的漏氣事件，否則直接辦人，結果狠話","  說了兩天就破功。這次的事件已經不是什麼烏紗帽可以解決的，這次事件影響的是電力","  穩定、民生基本、投資環境、政府威信及核能安全，這也驗證了蔡政府躁進的能源政策","  轉型帶來惡夢的開始。我們還是希望你們加快腳步，否則造成外資不來、台資外走，下","  一階段就是經濟的另一個惡夢。"],["主席：請孔委員文吉發言。"],["孔委員文吉：主席、各位委員。昨天審查基金預算，朝野大家都展現誠意並達成共識，","  即核二廠2號機併聯發電，基金預算隨之調整，增加8.6億元預算，我們才願意審查。今","  天本來是審查核後端基金，因為我們昨天決定將核後端基金延到今天審查，但昨天下午","  1時26分核二廠2號機突然跳電，跳電事件不是今天審查預算通過可以解決的，我們要查","  明清楚跳電原因，不能只為了通過預算置國人生死於不顧。所以我要請教部長，你有沒","  有說過如果跳電，你就要負責？也請問部長，跳電事件應該由誰負責？今天我很驚訝看","  到原能會主委謝曉星昨天接受媒體採訪表示「確認安全無虞才會調查」，還說「從未說","  過核二廠2號機不會跳電」，我覺得下句話更離譜，「核電廠若不會跳機才更慘，而且","  也沒有發生核安的問題，不知道要負什麼責任」。針對原能會主委說「核二廠2號機若","  不會跳機才會更慘」，我今天嚴正要求經濟委員會針對今天的專案報告也應邀請原能會","  主委謝曉星到委員會說明清楚，因為台電公司的機組能夠重啓運轉是經過原能會3月5日","  完成核二廠2號機重啓運轉的申請要求。誰該負責任？我覺得原能會主委要負更大的責","  任！他應該下台！要為他說的「核二廠2號機不會跳機才會更慘」這句話負責，他是什","  麼意思！"],["主席：今天排定議程為繼續審查非營業基金，目前只剩下核後端基金未審，我們在星期","  一與昨天的會議都沒有通過變更議程，理論上今天還是繼續審查基金部分，昨天與委員","  會同仁經由協商所得到的共識是，因為今天部長會到場，而台電公司董事長及總經理於","  審查核後端基金時本來就應該出席會議，所以大家如果覺得有需要，我可以請他們報告","  。因此今天沒有變更議程，而且原能會也不是經濟委員會所屬的單位，核後端基金審查","  時，原本也就沒有要求原能會主委到場備詢。我還是讓大家完成程序發言，看大家有無","  其他意見再行後續處理。","   請李委員彥秀發言。"],["李委員彥秀：主席、各位委員。報告主席，其實今天我是會議詢問，在時間還沒開始之","  前……"],["主席：會議詢問也可以先向主席敬禮。"],["李委員彥秀：好。主席，今天國人關注核二廠2號機跳電事件，其實大家關心的是台灣今","  年整體的缺電問題，經濟委員會安排今日審查核後端基金，我認為經濟委員會應該邀請","  原能會主委到場。關於昨天核二廠2號機跳電事件再次突顯民進黨提出的「非核家園」","  與「2025不會缺電」、蔡英文總統表示「我們沒有缺電的問題」以及賴清德院長表示「","  我們只處理剩電，台灣不缺電」等等民進黨的謊言，顯示能源政策嚴重錯誤，到現在還","  在欺騙大家！自民進黨政府上台後，沈榮津部長已經變成水電工，每天都在找電，面對","  台灣用電問題是東缺西補。我們今年夏天會不會面臨嚴重缺電問題？如果核二廠2號機","  沒有辦法併聯發電，而核安的檢測報告是一、兩天就能完成，還是需要一、兩個月才能","  完成？四月份馬上面臨用電警戒橘燈危機，其他中大型機組因為天候異常歲修不足。雖","  然沈部長非常認真，但我認為現階段除了沈部長之前承諾要負責任、下台、辦人之外，","  面對民進黨錯誤的能源政策，部長應該兌現你的承諾，負起你的政治責任，沈部長應該","  下台！","   另外，我認為對於民進黨錯誤的能源政策，賴清德院長不要再用謊言欺騙國人，現在","  台灣有嚴重的用電問題，絕對不僅是限電問題而已。請民進黨政府、請賴清德院長召開","  全國能源會議，讓國人及產業界知道現在國家用電到底有多危險，到底是一個什麼樣的","  情況。民進黨錯誤的能源政策已經造成火力全開，2號機的跳電更讓我們難以相信現在","  原能會做出的檢測報告到底是不是足夠安全？讓我們的經濟部長變成一個水電工，每天","  都在找電，讓國家產業跟民生用電每天都走在鋼索上，這樣的政府如何讓經濟發展得好","  ？民進黨不是說不會讓民眾在核安跟用電之間做痛苦的選擇嗎？但是今天是一個什麼樣","  的狀況？臺灣不是不缺電嗎？有問題的是人跟組織，這是蔡英文總統講的。現在我們是","  水電雙漲，不是說10年不會漲價嗎？接下來面對物價通膨的危機，部長現在還不只是要","  當水電工，到處找電而已，物價通膨後續該如何做處理，我覺得賴清德院長應該好好對","  外說明。民進黨錯誤的能源政策要不要再次做調整？請民進黨負起應負的政治責任，也","  拜託沈部長自己應該知所進退，沈部長也應該下台，兌現你的政治承諾，謝謝。"],["主席：物價應該不是沈部長管的。","   請洪委員慈庸發言。"],["洪委員慈庸：主席、各位同仁。前兩個禮拜同一時間，在教育及文化委員會進行核二廠","  2號機的專案報告，不知道部長記不記得當時我跟黃國昌委員是如何要求的？停了600多","  天之後，我們要再重啓核二2號機，就像一台老舊的車子，之前壞了、故障了，現在要","  重啓，到底有沒有問題？當時台電董事長跟原能會謝主委都拍胸脯保證沒有問題，既然","  保證沒有問題，為什麼在重啓一天、24小時之後，馬上又跳機、急停？昨天在第一時間","  ，原能會馬上打電話到我們辦公室來報告，他們說的是中子偵測系統的重要參數異常；","  昨天晚上台電對外的聲明則是蒸汽閥有問題。等一下我們讓部長好好說明到底是哪裡有","  問題？","   昨天謝主委說他沒有下台的必要，請記得兩週前，我和黃國昌委員兩人都問到如果發","  生問題要怎麼處理，台電董事長跟謝主委都說他們會負責，請問要負什麼責任？難道真","  的要等到爆炸了、發生核安意外之後，才需要負責嗎？昨天謝主委的發言是什麼意思？","  我知道他今天沒有來，因為現在黃國昌委員跟徐永明委員在核二的現場，但是這件事情","  是攸關所有人民的安全，希望等一下部長會好好對外說明到底是什麼問題，要做什麼樣","  的懲處，請清楚的交代，不是要到爆炸了，才需要懲處，如果你們今天有信心要再啓動","  ，那麼請你們保證在重新運轉時不會產生任何問題，不會有急停、不會有跳機這樣的問","  題。今天不是在寫程式，發生bug時才來除錯，這是攸關全民的安全與健康的問題。所","  以時代力量要求必須做出懲處，針對能源政策以及供電穩定的部分，賴清德院長要到立","  法院做專案報告，經立法院同意之後，核二的2號機才可以再度重啓。我想沒有人願意","  幫你們核二2號機的重啓背書，兩個禮拜前就說過了，結果運轉一天之後就出現問題了","  。部長，等一下好好說明清楚！"],["主席：請高潞以用巴魕剌Kawlo．Iyun．Pacidal委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：主席、各位同仁。雖然剛剛主席有提到今","  天的議程只有報告而已，之後還是要繼續審查核後端基金，但是時代力量有提案，這次","  的事件必須要提出專案報告，經過同意，才能審查核後端基金，畢竟從2016年核二2號","  機在修復時，就一直提出要重新運轉，而時代力量不斷強調這件事情非同小可，它攸關","  全國的安全問題，所以不論是在經濟委員會或是在教文委員會，我們從月初就一直強調","  ，原能會對於核二2號機重啓這件事情絕對要開公聽會，不能強渡關山。原能會主委這","  次沒有來，但是先前不論是原能會或是經濟部長都一再強調重啓並不會造成跳機的漏氣","  事件。沈榮津部長今天的臉色真的比較不好，因為這真的是面子掛不住。既然你們開出","  這樣的承諾，是不是接下來應該要提出懲處的名單，給國人一個交代？此外，當你們信","  誓旦旦表示重啓不會發生任何的狀況，會給人民一個安全的交代，現在居然發生這樣的","  事件，我們立法院、經濟委員會應該擔負起責任，進行監督的職責，而不是只要今天做","  一個報告，我們就要繼續審查核後端基金，畢竟這個問題會影響到整個基金的預算金額","  ，所以本席在此要求停機的事件要提出專案報告，經過同意之後，才能繼續審查核後端","  基金。"],["主席：接下來輪到鄭運鵬委員發言，鄭委員發言完畢後，我們就截止登記。","   請鄭委員運鵬發言。"],["鄭委員運鵬：主席、各位同仁。剛才國民黨的委員有提到，在民進黨執政時期之前，國","  民黨執政時，台電表現良好，是民進黨執政時期之後才有問題的，現在連國民黨委員都","  在偷笑，這是對台電沒有信心，我相信不分朝野，大家對於台電過去的紀錄都有疑慮，","  所以我們也希望民進黨執政之後，對於台電的監督，尤其是核電的安全，要讓社會有信","  心，要讓大家認為在2025年之前，即使核電繼續使用，也是安全無虞的，這一點我要先","  做報告。所以對台電沒有信心來自是台電長期所遺留下來的問題，當然台電也很努力，","  颱風過後，斷電的問題，大家都要求第一時間要復電，台電同仁在第一時間的努力，大","  家都看得到，但是台電發生的狀況也都是要全民買單。雖然今天我們所審查的非營業特","  種基金中的核後端基金跟台電的運作和核二2號機完全無關，但是重新做一個報告，讓","  國人了解真相，我相信這也是立法院跟執政黨委員對於台電所有資訊要求公開透明的結","  果，這部分我先做報告。","   昨天的跳機事件，在動態測試的過程中跳機，這是在最敏感的時間發生了不該發生的","  事情，這也是因為我們要求它的資訊要公開，所以在第一時間在網路上，立法院就得到","  資訊，這是要求資訊公開的結果。但是大家要注意到，這是測試過程中發生剛才洪委員","  說的bug，它就是測試過程，如果沒有測試，我們可能也不知道機組之間可能有一些異","  常需要做調整。所以測試過程中發生的意外，就要求政務官或董事長、經理人該負責，","  對於這一點，我就很納悶了，政權也換了、部長也換過了、董事長也換過了，可是如果","  台電的基層鬆散，在每一次的事件都是要求上級下台，這只會造成基層的鬆散更不需要","  改變，因為來立法院備詢的、下台的、記過的永遠不是這些管理鬆散的基層人員。所以","  我認為要找到問題，首先要找到機組上面的問題、測試過程的問題，才能真正解決問題","  ，接著才有後端人員誰該負責的問題，說不定是原廠該負責，因為他們負責大修。所以","  現在有幾個問題要先處理，就是核安的安全跟用電的安全，沒有核安的安全，也就沒有","  用電的安全，一旦出事都不用用電了，所以這幾項安全，我希望稍後經濟部跟台電的報","  告能清楚說明，讓大家了解在升載測試裡面，到底是哪個環節出了問題，資訊公開了，","  至少科學上講得過去，大家才會安心，所以針對這一點，也希望在委員會裡可以得到清","  楚的答案，謝謝。"],["主席：請柯委員志恩發言。"],["柯委員志恩：主席、各位同仁。我不做情緒性的發言，我只針對幾個專業的問題，待會","  請經濟部長或台電相關人員，甚至今天沒有到場的原能會主委勢必要給國人一個清楚的","  交代。在105年5月，核二2號機因為避雷針故障，所以一直到105年11月，原能會才同意","  備查，這中間經過6個月的調查。如果今天原能會或相關的部會能夠提出一個為什麼會","  跳機的原因，那麼我覺得你們真的太粗略了，因為這部分真的需要時間調查，我現在只","  提出來，目前我們收到的資訊，調查的結果，跳機是因為傾向蒸汽旁通壓力控制系統的","  控制異常，以此作為解釋，很多核安專家特別指出，爐心內的蒸汽上升會影響反應爐內","  的中子量，這一連串的事件當中，對爐心是否造成影響，我們也希望行政部門好好調查","  並說明清楚，絕對不能用所謂的「系統控制異常」就帶過。我個人覺得上次的事件經過","  6個月的時間，原能會才允許備查，大家願意給你們時間，但是我們要問，今年夏天的","  供電到底怎麼辦？現在已經是3月底了，如果要跟上一次一樣在半年後，也就是9月才得","  以重啓，再加上一連串的把關、監督等等，那麼今年夏天的供電一定會受到影響，請問","  要拿什麼來換電？而且核三廠在4月3日起就要開始進行45天的大修，如果核二不能趕在","  四月初順利運轉，天氣越來越熱，供電的調度會越來越吃緊，而現在核二2號機出現電","  力的缺口，對於到年底電力維持如何穩定，經濟部勢必要說清楚，我們不希望到時候又","  是火力全開。而且我要回應鄭運鵬委員所說的，事件發生之後，當然不是只要叫基層人","  員或是政務官下台，但是我們要請問，過去國民黨執政時，每每發生所有能源政策問題","  ，是誰大聲要求「誰下台」，誰是始作俑者？國民黨今天的要求也只是剛好而已！"],["主席：請陳委員超明發言。"],["陳委員超明：主席、各位同仁。剛剛我聽到時代力量委員的發言，我也覺得莫名其妙，","  原子能委員會在核二2號機一發生跳機，他們就要跟時代力量黨團報告，他們沒有跟民","  進黨報告，也沒有跟國民黨黨團報告，我不知道這件事是真是假，還是自己在製造新聞","  ？但是我在這裡要特別敬告民進黨跟時代力量，你們當初一直在反核，如果你們有氣魄","  、有擔當，核二廠就不要重新啓動，現在講的各種道理都不是道理，所以你們今天要做","  的就自以為是，別人要做的都不是，這種心態難怪核二廠會跳電。不要情緒性的發言，","  跳電有時候是一個好的機會，這是部長講的，但是我看到一個新聞，我發現存在一個重","  大的問題，現在核二廠2號機在併聯時，發生跳電的危機，其中某一處的溫度偏高，但","  是現在有一個重點，這表示台電沒有人才，為什麼29日要請外國的技師來，而核二廠啓","  動時，我發覺到處都存在問題，這表示民進黨非核的政策是行不通的、是它自己想的，","  他們覺得對就是對。大家都曉得台電分做三派，核工派、火力派，還有再生能源派（生","  質能源派），聽說現在最得勢的是再生能源派，反核之後，這些核工派覺得自己被人家","  講得都不是人了，聽說都留在外面，所以好的人才都被吸收了。因此政策一再改變，也","  沒有把核能核工的人才留下來，這才是造成台電今天出問題的原因，如果核二廠有開1","  號機，因為要按照那個技術才標準，怎麼會跳電？這裡面實在是疑雲重重。所以我建議","  主席，你也不能太護航，你們已經犯錯了，不要再犯一次錯，專案報告之後，要接受委","  員嚴密的監督，要有質詢，你不要一直想把核後端基金的預算審查通過，其實這也是保","  障你們民進黨，多做監督、多做檢討會更好，希望你不要一意孤行，謝謝。"],["主席：陳委員，我絕對沒有護航，昨天都是跟大家討論、協商之後，才做了這些決定，","  也順利的審到現在。沒關係，我現在就先讓大家把程序發言講完，再看看大家的意見，","  好不好？","   請許委員毓仁發言。"],["許委員毓仁：主席、各位同仁。昨天核二跳機，本席認為它是一個非常嚴重的系統性失","  靈的問題，它失誤的點，其實不只單單在測試時跳機，我們要分以下幾個重要的層次來","  看，第一件事情是，在短期的供電是不是會發生問題？今年即將進入夏季用電高峰期，","  亦即今天及昨天的核二的測試，其實是為了因應即將到來的夏季用電量，而昨天的跳機","  是否代表我們今年夏季一定會缺電？而且核二昨天跳機之後，測試的結果，它的bug到","  底有多嚴重？我認為經濟部跟台電真的要做一個說明，尤其是在昨天跳機以後，到底會","  對今年夏季的用電產生多大的影響？今年夏季是不是確定會缺電？還有這個配套措施為","  何？我想這都必須要提出一個非常嚴謹的報告。","   第二，當然昨天是測試，但是我們都知道這個複雜的核電機組不只是在測試時發生問","  題馬上就可以解決，它不像電腦一樣，重開機之後，馬上就可以運作，其實裡面有非常","  多的細節，到底何時可以維修好？是不是在今年夏天前，這些用電都沒有問題？台電和","  經濟部都必須提出說明。部長過去非常有霸氣的說如果2號機啓動後隨即跳機，將直接","  辦人，本席在這邊也不追究他應該以立即懲處來負責任，因為現在的重點是把問題處理","  好。本席希望部長對核二廠2號機跳機後的嚴重性，以及對於今年夏天供電是否會有問","  題，提出嚴謹報告。至於中程的影響，到底未來的國家能源政策及能源規劃，會不會因","  為此次跳機導致預防性災變重大變革，也必須提出各種情節的分析。","   最後，全世界已經進入極端氣候的嚴峻時期，包括今年，平均每個月發生1到2次三級","  以上地震，在機組運作非常不穩定的情況下，如果周邊發生地震將會非常的危險。對此","  ，本席希望台電及經濟部可以提出合理的、未來的風險評估報告，不只是用電部分，還","  要包括國人對於台電運作核電廠能力是否足以面對極端氣候變遷，以及未來供電是否會","  不穩定的狀況。以上。"],["主席：請曾委員銘宗發言。（不在場）曾委員不在場。","   報告委員會，登記程序發言的委員均已發言完畢。請問各位委員，我們是否就照昨天","  協商的結論，由台電公司先就跳機事件提出報告，後續再看大家有什麼意見？好。","   現在請台電公司鍾總經理報告。"],["鍾總經理炳利：主席、各位委員。感謝大院給炳利機會報告台電公司核二廠2號機自動停","  機說明，謹扼要報告如下：","   原能會於3月20日同意核二廠2號機再運轉申請，台電公司於3月21日上午令機組啓動","  運轉。3月25日完成反應爐升溫升壓作業、反應爐安全及保護系統、發電機、主汽機等","  併聯前應完成之相關測試驗證後，於3月27日中午併聯發電。","   核二廠2號機為精進「蒸汽旁通壓力控制系統」功能，於105年完成該系統數位化更新","  工程，惟因長期停機無法執行動態調校，故利用此次本機組再運轉後反應爐產出的蒸汽","  ，依計畫按照程序書由原廠技師與該廠工程師會同進行該系統靈敏度的動態調校。","   由於本系統之控制反應相當靈敏，需先進行靜態模擬調校，續再於運轉各階段進行動","  態反應調校。此次機組併聯前本系統主要在控制汽機蒸汽旁通閥之開度，此段期間控制","  反應良好。在3月27日機組第一次併聯時，發現汽機控制閥反應過於靈敏，因此在執行","  汽機超速跳脫試驗後，於3月28日第二次併聯前，重新靜態模擬，確認參數後依程序書","  輸入，持續觀察調整後的汽機控制閥之反應。","   當日13時25分機組在測試升載過程中，測試汽機蒸汽控制系統是否匹配時，因反應爐","  保護系統動作，機組自動安全停機，停機過程中相關安全系統皆動作正常，停機後確認","  所有設備，包含汽機、發電機等亦均在安全狀態。","   國外原廠資深技師將於本(29)日抵台，討論調校問題及協助釐清肇因，本公司將儘速","  完成檢討報告，並確認安全無虞後提報原能會審查。","   以上報告，敬請各位委員指教。謝謝！"],["孔委員文吉：有沒有相關書面資料？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：沒有書面報告嗎？"],["孔委員文吉：主席，他的說明要給我們書面報告嘛！今天來進行簡單報告，應該昨天就","  要準備相關書面資料了啊！"],["主席：請台電公司將口頭報告的書面資料提供給委員。","   現在進行協商。"],["蘇委員震清：好啦，協商一下。","   （進行協商）"],["主席：報告委員會，經由方才之協商，因為跳機情況未臻明朗，而且原廠技師今晚才能","  到達，加上廖召委表示下禮拜會安排專案報告，所以……"],["陳委員超明：並備質詢！"],["主席：廖召委表示下禮拜會安排專案報告……"],["廖委員國棟：還不一定啦！"],["孔委員文吉：下禮拜只有一天能召開委員會！"],["主席：好，廖召委下禮拜可能會安排專案報告，所以今天就不繼續審查核後端營運基金","  。","   報告委員會，核能發電後端營運基金未審竣部分，另定期繼續審查。","   本席希望經濟部與台電儘快進行最詳細的調查，一定要提出讓國人可以放心的高強度","  審查後再重啓運轉，我們會給經濟部及台電一定的時間，今天……"],["廖委員國棟：臨時提案呢？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我們的臨提跟這個有關，要不要處理？"],["主席：既然決定不繼續審查預算，臨提就不用處理了啊，你們自己有召委，安排議程時","  叫原能會來就好了！廖委員，你自己安排議程就好了啦！","   報告委員會，臨時提案不予處理，今日會議到此結束，現在散會。","散會（9時55分）","","-----------------------","                                     立法院公報  第107卷  第34期  委員會紀錄","","                                     457","","立法院公報  第107卷  第34期  委員會紀錄","","                                     立法院公報  第107卷  第34期  委員會紀錄","","                                     464","","                                     463","","",""]],"block_lines":[1,8,9,10,12,13,21,22,24,37,38,60,61,75,83,85,86,110,112,132,133,147,149,175,176,194,195,213,217,238,242,261,262,263,265,267,269,271,272,273,274,275,280,281,282],"person_count":{"主席":20,"廖委員國棟":6,"王委員惠美":1,"孔委員文吉":4,"李委員彥秀":2,"洪委員慈庸":1,"高潞以用巴魕剌Kawlo．Iyun．Pacidal委員":3,"鄭委員運鵬":1,"柯委員志恩":1,"陳委員超明":2,"許委員毓仁":1,"鍾總經理炳利":1,"蘇委員震清":1},"persons":["主席","廖委員國棟","王委員惠美","孔委員文吉","李委員彥秀","洪委員慈庸","高潞以用巴魕剌Kawlo．Iyun．Pacidal委員","鄭委員運鵬","柯委員志恩","陳委員超明","許委員毓仁","鍾總經理炳利","蘇委員震清"],"title":"立法院第9屆第5會期經濟委員會第5次全體委員會議紀錄","時間":"中華民國107年3月29日（星期四）9時4分至9時55分","地點":"本院紅樓101會議室","主席":"高委員志鵬"}