{"blocks":[["主席：出席委員10人，已足法定人數，開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第1會期外交及國防委員會第19次全體委員會議議事錄","時    間：中華民國109年5月6日（星期三）上午9時至12時43分","地    點：紅樓301會議室","出席委員：林昶佐    呂玉玲    江啟臣    陳柏惟    趙天麟    王定宇    羅致政","            溫玉霞    陳以信    蔡適應    馬文君    何志偉（出席委員12人）","列席委員：曾銘宗    劉世芳    陳椒華    邱顯智    洪孟楷    林德福    李貴敏","            林俊憲    鄭天財Sra","        Kacaw      魯明哲    李德維    鍾佳濱    吳斯懷    范  雲    鄭麗文  ","          葉毓蘭    莊競程    高嘉瑜    何欣純    傅崐萁    陳亭妃    張其祿","        （列席委員22人）","列席人員：國防部部長嚴德發及所屬人員","主    席：呂召集委員玉玲","專門委員：張景舜","主任秘書：紀珠","紀    錄：簡任秘書  廖曼利","         簡任編審  鄧  明","         科    長  黃美菁","         專    員  王世義","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：確定。","二、邀請國防部部長報告「國軍軍風紀案件之處置、反霸凌、性騷擾與自殘防治等相關","  作法」，並備質詢。","   （國防部部長嚴德發及總督察長室總督察長黃國明報告，委員林昶佐、呂玉玲、江啟","  臣、陳柏惟、王定宇、羅致政、溫玉霞、陳以信、蔡適應、趙天麟、馬文君、曾銘宗、","  吳斯懷、洪孟楷、李德維、高嘉瑜、何志偉、邱顯智、葉毓蘭、范雲及陳椒華等21人質","  詢，均由國防部部長嚴德發、總督察長室總督察長黃國明、法律事務司司長沈世偉、政","  治作戰局局長簡士偉、軍眷服務處處長張榮順、資源規劃司司長白捷隆、人事參謀次長","  室次長李定中、通信電子資訊參謀次長室次長曹進平、陸軍司令部參謀長陳忠文、政治","  作戰室主任楊安、陸軍第六軍團指揮部政戰主任陳中吉、空軍司令部參謀長鄭榮豐及後","  勤參謀次長室次長蔣正國等即席答復。）","   決定：","   (一)登記質詢在場委員均已發言完畢，報告及詢答結束。","   (二)委員口頭質詢未及答復或要求提供之資訊，請國防部於2週內以書面答復本會各","  委員並副知本會，委員另指定期限者，從其所定。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   繼續報告。"],["段落：二、邀請國家安全局局長報告「我國科技情報工作之現況與未來策進作法」，並備質詢","  。"],["段落：三、處理院會交付109年度中央政府總預算決議，國家安全局主管提出書面報告後始得動","  支等4案：","  (一)第2目「情報行政」項下「行政管理」中「業務費」之「一般事務費」預算凍結案","       。（133）","  (二)第2目「情報行政」項下「行政管理」中「業務費」之「其他業務租金」預算凍結","       案。（132）","  (三)第2目「情報行政」項下「情報教育訓練」中「業務費」之「教育訓練費」預算凍","       結案。（135）","  (四)第2目「情報行政」項下「情報教育訓練」中「業務費」之「教育訓練費」預算凍","       結案。（134）"],["主席：請問各位，有關報告事項第三項，處理院會交付109年度中央政府總預算決議，國","  家安全局主管的預算凍結案提出書面報告後始得動支等4案，現在書面報告已經送交本","  會，請問各位，是否同意解凍？如果大家都無異議，本案同意動支，提報院會。","   本日邀請國家安全局邱局長報告「我國科技情報工作之現況與未來策進作法」，並備","  質詢，本次報告全程秘密，報告後接續詢答。詢答先秘密後公開，時間併計，本委員會","  委員詢答時間6分鐘，得延長2分鐘；非本委員會委員詢答時間4分鐘；10時30分發言截","  止登記；如果有臨時提案，請於10時30分前提出，11時處理。","   現在進行秘密會議，請工作人員清場。","   （以下密，略）"],["主席：秘密會議結束，接下來進行公開部分的詢答。","   首先請林委員昶佐發言。"],["林委員昶佐：（9時39分）主席、各位列席官員、各位同仁。剛才我們討論有關國家情工","  法修正之後第七條的部分，第七條明定「為外國勢力或境外敵對勢力以刺探、收集、竊","  取、洩漏、交付或其他不正當方法取得之營業秘密資訊。」從定義來講，商業間諜也是","  情報機關認為足以影響國安的情報，要做情蒐跟研析，對不對？原則上應該是這樣吧？","",""],["主席：請國安局邱局長說明。"],["邱局長國正：主席、各位委員。對，延伸出來變成情報。"],["林委員昶佐：接下來我想跟局長討論一個事件，這也是這幾年很多人所關心的，大同公","  司6月底要召開股東會，它關係到經營權是否易主，其中備受關注的市場派─三圓建設董","  事長王光祥的資金，過去被質疑跟中國知名地產商任國龍有關係，局長對這個相關情報","  的掌握如何？"],["邱局長國正：我們平常對於外來資訊會有掌握，但對國內的部分，不是我們要聽就可以","  聽的，整個案件發覺疑點時，我們不會直接涉入，一定會先問相關的部會。如果這個事","  件是民間，而且公部門並沒有介入，就算我們要進一步偵知，也要經過一定的法官程序","  。"],["林委員昶佐：為什麼本席特別拿這個案子來請教，是因為看到媒體相關的報導。本席先","  跟您說明，金管會在去年1月時就認定龍峰集團董事長任國龍透過他人的名義違法繞道","  投資大同公司18%的持股，並要求處分。去年中，金管會證實這18%都處分了，但是在他","  出清股份以後，隨即有兩大外資投資專戶吃下將近15%的股份，以致被懷疑是左手換右","  手。","   我特別在此詢問局長的原因是，這個事情除了權責單位在追以外，媒體報導，國安單","  位也有所掌握。請問局長，你們掌握的狀況為何？"],["邱局長國正：這些狀況我們會掌握，但我剛剛也講過，關於別部會的，如果他召開研討","  會邀請我們參加，我們參與時會將掌握到的訊息提供給他。"],["林委員昶佐：權責單位當然會去追查，但我們看到有輿論說國安單位都有掌握資料，因","  為國安單位所掌握的資料跟情蒐的嚴密性跟一般權責單位不太一樣！","   局長，為什麼很多人關心大同公司的經營狀況，不用我多講，因為他除家電以外，還","  有電子系統的產品，承包臺灣各級政府相關的案子，包括總統府、立法院的資料，連國","  防部專責情蒐的全軍公文檔案管理系統、戰區管理資訊系統等機密資料都是大同公司承","  接的業務。這也回應到我剛剛講的情工法第七條，把民間企業的商業間諜會列入可能影","  響國安的原因，因為現在商業跟政府國安相關資訊的連結，乃至他承包的相關工作都會","  有必須更嚴謹對待的地方，所以本席想更進一步請教局長，目前跟權責機關包括經濟部","  、金管會等是否有即時性的橫向聯繫？如同我剛剛講的，有些資訊的掌握，恐怕國安單","  位會比一般權責單位、行政單位還要清楚，這個即時性聯繫如何？"],["邱局長國正：從我到局服務以後，每天早上有會議，把當天或昨天的狀況做說明，但不","  代表早上開完會出去就不管了，白天可能會有些即時性事件，誠如剛剛委員所問，我們","  同步就提供給相關部會，這方面的合作無間是必然要有，因為現在這方面的危害不完全","  是公部門，民間單位影響到公部門的話，就會造成全國有關單位跟人員的危害，我們絕","  對要持續地注意。"],["林委員昶佐：我再請教局長，針對情工法第七條把商業間諜，乃至民間企業影響到國安","  的部分，列為情蒐工作的內容……"],["邱局長國正：是。"],["林委員昶佐：其實國安局的能量有限，不可能對臺灣全部的企業做情蒐，這是不可能的","  。所以本席請教局長，現在對民間企業所做的國安層級影響評估，是用分類的方法去做","  情蒐的必要性，還是有何種的方式？"],["邱局長國正：我請業管處長向委員說明。"],["林委員昶佐：請說。"],["主席：請國安局第三處王處長說明。"],["王處長：主席、各位委員。誠如委員剛剛所講，商業這種東西有些是屬於公司之間的，","  我們比較重視的是，中共對我們的商業竊密，特別是對高科技的竊密，現在中共比較嚴","  重，這部分我們有統合各國安單位列為情蒐重點，我們都會逐漸來做。"],["林委員昶佐：這其實類似前面討論過的，我認為這應該不是機密，而是利用跳板、運用","  設施或可能的元件侵入我們，不管是政府或民間層級，我們一併對他們偵查，看是竊取","  民間資訊或政府資訊，對不對？"],["王處長：是。"],["林委員昶佐：如果他直接進入民間企業裡面影響的話，國安單位得到的情資，我認為還","  是要做民間企業影響國安層級的分類，亦即哪些企業必須對他們做更嚴謹的觀察，他可","  能承包臺灣各層級政府部門的業務，涉及的業務跟國安有關係，我認為對這些民間企業","  做怎樣的情蒐還是應該要分類。","   最後，在預算跟編組上面，現在有辦法因應第七條所新增的負荷嗎？"],["邱局長國正：我們在逐步強化，預算也是針對所需要的核實編列。如果一年做不完的，","  我們也會接著往下做，所以有些案件投資、預算編列，雖然有一筆大宗，但我們也會逐","  年檢討。","   委員剛剛關心的幾個問題，我們一直持續注意，像分類的問題，目前是把它放在高科","  技精密工業，這是目前要掌握的。"],["林委員昶佐：下會期審預算時，本席希望可以看到這一塊有足夠的能量來做這件事，因","  為這是全世界現在的趨勢，不只是針對國家政府機關的情蒐及作戰，這應該算是資訊戰","  的一部分，以及我們自己資安方面的工作。我們如何掌握民間企業跟國安的關係，他可","  能會被滲透，所以我們自己要有能量做這部分的情蒐跟研析，相關對應工作也應該要做","  好，謝謝局長。"],["邱局長國正：謝謝委員。"],["主席：請羅委員致政發言。"],["羅委員致政：（9時48分）主席、各位列席官員、各位同仁。局長，今天主要是討論未來","  面臨的挑戰，這一塊涉及未來整個軟硬體如何協助國安局強化這方面的準備，我認為改","  天有必要做現場實地考察，看我們現在的硬體設備是否跟得上對岸的發展以及整個資訊","  科技的進步，本席建議主席可以安排相關的考察。現在回到最近重要局勢的部分。","   局長，5月20日總統第二任就職，5月21日中國政協開會，5月22日中國全國人大開會","  ，我們5月20日是固定的日子，對岸選擇在520之後開會，這個時間點的選擇，你覺得有","  什麼特別意義嗎？"],["主席：請國安局邱局長說明。"],["邱局長國正：主席、各位委員。政協跟人大本來就是每年都開的，大都是在3月……"],["羅委員致政：對啊！"],["邱局長國正：這次是因為疫情，剛好搭到這個節點，很多狀況的發生會讓人想要深入瞭","  解，為什麼他會選在這個時候？就我們來看，各種可能都有……"],["羅委員致政：您覺得520之後，他們召開所謂的人大跟政協會有沒有針對性或特殊考量？","",""],["邱局長國正：不能說是特定考量，但是他會利用520總統就職前後的狀況，他們要……"],["羅委員致政：這就是我要問的問題，以前他們是3月開會，對兩岸正式定調，然後我們在","  520回應他們在人大報告裡面的定調，現在反過來了，520我們先做就職演說，可能會針","  對兩岸議題有一些表態，然後他們521、522開會，尤其是在人大會議裡面針對我們520","  的兩岸定調做一些回應，這個研判會不會造成未來兩岸政策對應上有更多壓力？"],["邱局長國正：事實上，不光是在兩會或是我們520總統就職的前後。跟委員報告，我很清","  楚，他對我們的壓力從來沒有放鬆過。"],["羅委員致政：我知道。"],["邱局長國正：至於增加壓力，就看總統就職典禮所講的話……"],["羅委員致政：就是打分數嘛！你先就職演說，接下來我給你打分數。"],["邱局長國正：姑且稱之為他們也要評估。"],["羅委員致政：是有這個壓力存在嘛！就職演說完，他們很快就會有一些回應，以前他們","  是3月份提出報告，我們針對他們的情勢進行研判，然後在就職演說做回應，現在剛好","  反過來！","   好，最近有一個報告，根據路透社報導，中國現代國際關係研究所對中國高層提出情","  勢研析，提到兩個重點，第一、全球反中情緒在新冠疫情情況下，達到天安門事件以來","  最高。"],["邱局長國正：對，有這個報導。"],["羅委員致政：第二、美中之間，不排除未來可能兵戎相見。","   本席請教局長，就你們的掌握有沒有這份報告？"],["邱局長國正：我聽過這個報導，也看過這篇論述。"],["羅委員致政：你們研判有沒有這份報告？"],["邱局長國正：跟委員報告，不要講這一篇，憑良心說，他們的很多智庫很多……"],["羅委員致政：不是，我講的很明確，就是路透社報導的中國現代國際關係研究所的報告","  。這應該不涉及情報來源吧！有沒有這份報告？"],["邱局長國正：我們是從媒體上看到的，我不認為……"],["羅委員致政：我也是從媒體看到的。"],["邱局長國正：沒錯。"],["羅委員致政：我們完全沒有掌握這份報告？"],["邱局長國正：平常他有很多智庫的論述，也相當……"],["羅委員致政：你覺得路透社的這個報導來源是指什麼？是某篇報告，還是綜合很多報告","  的一個結論？"],["邱局長國正：應該是綜合很多報告的結論。"],["羅委員致政：所以，沒有所謂一份報告這個東西，是這樣的嗎？萬一過兩天這個報告跑","  出來呢？"],["邱局長國正：有沒有報告，我也是從媒體上看到的……"],["羅委員致政：局長，如果你不方便公開講，就說不能公開講，如果你是從媒體看到，就","  跟我看到的是一樣的。"],["邱局長國正：對，但是從以……"],["羅委員致政：局長，我不認為有沒有這份報告會暴露我們情報來源的問題。"],["邱局長國正：我知道，對。"],["羅委員致政：如果這是智庫的報告，理論上來講，路透社可以取得……"],["邱局長國正：我也可以看到，沒錯！"],["羅委員致政：到底有沒有這份報告？還有，這份報告的訊息是什麼？這兩個層次不一樣","  嘛！"],["邱局長國正：是。"],["羅委員致政：我把路透社報導的全文看清楚，它並不是綜合許多的報告，然後得到這個","  結論……"],["邱局長國正：我知道。"],["羅委員致政：而是有一份中國現代國際關係研究所的內部機密報告，他們得到這兩個結","  論，送給他們的層峰或是高層看的。所以，局長是不知道有沒有這份報告？"],["邱局長國正：我是沒有看到，但是委員剛剛講的這種狀況很多，智庫研究出來就只有一","  篇，這篇當中的一部分，我們……"],["羅委員致政：我不談這份報告，在你們的綜合裡面，有沒有這兩個訊息？"],["邱局長國正：有，一定有的。"],["羅委員致政：第一、自天安門事件以來，反中情緒現在是最高的？"],["邱局長國正：這個有。"],["羅委員致政：第二、全球反中的高點之下，美中不排除未來可能會武力相向，有這個結","  論、有這個分析嗎？"],["邱局長國正：其他智庫也講過這些話。"],["羅委員致政：好。我們再來研析最近的亞太局勢，有沒有值得我們觀察的地方？我先不","  談人為情報，就是科技情報的部分，最近整個區域有沒有異常的軍事行動或動作？有部","  隊移防或是異於往常的，有沒有？"],["邱局長國正：目前並沒有特別之處。"],["羅委員致政：東北亞有沒有？朝鮮半島呢？"],["邱局長國正：疫情後，有些訓練恢復而已，沒有很大的演訓。"],["羅委員致政：包括美軍、朝鮮半島、日本等等，基本上都是恢復過去疫情之前該有的軍","  事行動？"],["邱局長國正：對，大家都在恢復當中。"],["羅委員致政：目前並沒有異常的情況？"],["邱局長國正：沒有大的……"],["羅委員致政：但的確有些動作是加大了，平均也增高了，有嗎？"],["邱局長國正：這是有的。"],["羅委員致政：包括南海？"],["邱局長國正：是，包括南海。"],["羅委員致政：但是並沒有脫離過去長久以來經常性的軍事操練行動？"],["邱局長國正：他的頻次可能增加了。"],["羅委員致政：但是沒有異常，包括大規模的部隊調動等等？"],["邱局長國正：目前沒有。"],["羅委員致政：朝鮮半島有沒有？"],["邱局長國正：也沒有。"],["羅委員致政：北韓有沒有？"],["邱局長國正：沒有。"],["羅委員致政：局長，我不會再問你金正恩的問題，理由很簡單，我想國安局一定有指標","  ，先不談他個人情況怎麼樣，一定有一些指標可以來判斷北韓到底有沒有發生什麼事，","  這些指標包括有沒有在科技上可以知道的軍事調動、部隊的調動或大規模移動等等，這","  些都是指標，甚至有沒有一些人逃離北韓，這應該是指標吧！"],["邱局長國正：對。"],["羅委員致政：不是只看這個人的身體狀況怎麼樣、臉色有沒有發白，這個並不是指標，","  沒錯吧？"],["邱局長國正：沒有錯。"],["羅委員致政：坦白講，金正恩敢拿出這個影片，他就不怕人家檢驗，全世界的情報單位","  都在看，我當然不是推論他人好好的，但是我是幫局長講話，我不認為他就是掛掉了。","  北韓能夠拿出這樣的影片和照片讓全世界檢驗，而且很多情報單位比一般民人更強，可","  以研判他走路的樣子、臉型有沒有變、臉上有沒有痣、有沒有牙縫等，全世界都在看，","  他等於是攤給大家看，這就表示他有一定的自信，沒錯吧？"],["邱局長國正：我們認為是有可能，我只能這樣講。"],["羅委員致政：我知道，我現在只是跟局長說，你們研判這些指標的能力絕對比我們強，","  這不是我們民人看媒體報導和輿論就可以判斷得出來。"],["邱局長國正：跟委員報告，關於情報的研析，我也有特別跟記者朋友講，這並不是在回","  答是非題，應該要進行研判，就是要針對徵候。"],["羅委員致政：對，沒有錯，你所說的徵候就是我剛剛說的指標。"],["邱局長國正：剛剛委員講的也有可能，但是在還沒有具體的事證之前，我們不允許對……","",""],["羅委員致政：所以我才會講，大家對徵候跟指標可能都會掌握到，現在就是看誰有研判","  的能力，你在上禮拜說研判是申論題，不完全是一道是非題，我完全同意，並非在100","  %的比率跟0.1之間選擇，不是這樣的。","   局長，我最後要問你一個問題，Zoom這個視訊會議軟體到底有沒有問題？它只是一個","  glitch，就是有些漏洞被抓到了，然後可能是透過中國的伺服器，還是Zoom這個軟體本","  身就有問題？"],["邱局長國正：我請呂處長向委員說明。"],["主席：請國安局第五處呂處長說明。"],["呂處長：主席、各位委員。很多資安公司的報導都有講述它存在一些程式上面的漏洞，","  這個是很正常的，因為一般軟體本來就會有這些問題。"],["羅委員致政：那為什麼我們要禁用？"],["呂處長：當然是因為它有造成一些資安的空隙讓駭客可以進入。"],["羅委員致政：是中國的server，對不對？但是你剛剛說有很多軟體都有漏洞啊！請問Me","  et有沒有漏洞？Teams有沒有？"],["呂處長：我沒有辦法評論個別的軟體。"],["羅委員致政：我知道，我現在要問的就是，Zoom的問題是有系統的透過這個軟體讓中國","  取得一些資訊，還是它本身有漏洞？這兩者是不太一樣的，沒錯吧？"],["呂處長：因為依照中共的國家情報工作法，在他們境內所有的公司跟個人其實負有協助","  情報工作的義務。"],["羅委員致政：對，沒有錯嘛！所以以後我們對所有軟體公司的問題都要主動去瞭解，Zo","  om的問題是你們自己發現的，還是在國際媒體報導之後才開始做一些因應？如果是你們","  早發現的話，那你們就紅了，全世界就會知道臺灣第一個發現Zoom本身有漏洞，因為這","  個漏洞，可能有部分東西流到中國的server，沒錯吧？還是你也是看到國際媒體的報導","  才知道原來有漏洞，才趕快通知所有的單位，到底是怎麼樣？"],["呂處長：我們是有一些自己的研究，我們有跟行政院資安處互相分享。"],["羅委員致政：我現在有一個比較大的遺憾，就是我們並不是全世界第一個發現Zoom有這","  個漏洞，如果是這樣的話，結果就會不太一樣了，謝謝。"],["邱局長國正：謝謝委員。"],["主席：請江委員啟臣發言。"],["江委員啟臣：（9時59分）主席、各位列席官員、各位同仁。剛才羅委員有請教局長一個","  問題，就是路透社報導中國國安部智庫有研判中美關係，還有現在是不是在天安門事件","  以後反中情緒最高的時候，甚至北京要有最壞的打算，就是為美中的武裝衝突做準備。","  本席要延續這個問題，因為你剛剛並沒有明確的回答，但是我覺得關鍵不是這些報導的","  內容是怎麼樣，因為媒體有太多的資訊來源，關於媒體的報導，我也不清楚這些資訊的","  來源。但是你們是國安局，你是情報頭子，在你後面有一堆人幫你做情勢的研判，我想","  請教局長，未來6個月美中關係最關鍵的變數是什麼？影響美中關係的關鍵因素是什麼","  ？"],["主席：請國安局邱局長說明。"],["邱局長國正：主席、各位委員。原本美中要進行貿易談判，因為疫情的緣故而產生之後","  要不要索賠等問題，造成了一連串的效應，最後就是歸納到經濟的問題。"],["江委員啟臣：經濟的什麼問題？這對我們的影響很大，你如果講到經濟的話，那勢必也","  會影響到我們，除了軍事之外，還有經濟嘛！你是怎麼研判美中之間未來經濟的發展？","",""],["邱局長國正：這涉及到產業鏈，就是他們生產的位置，還有中國想要利用這個時候在高","  科技方面有一些能力。"],["江委員啟臣：產業鏈的問題？"],["邱局長國正：對。"],["江委員啟臣：高科技的問題？"],["邱局長國正：把高科技從國外移到他們那邊去，如果這些在國外的人員回到大陸，就希","  望他們把科技帶回去。同樣的，各國也對這個會有所保留，就一定要掌握。"],["江委員啟臣：未來6個月對美國來講還有一個關鍵性的因素就是美國總統的選舉，你認為","  會不會有影響？"],["邱局長國正：會。"],["江委員啟臣：所以其實有諸多的因素，但是這裡面有一些關鍵的變數，你剛剛有提到疫","  情，除了原本的美中貿易戰，還有因此衍生的科技和軍事對峙、美國的總統大選，像這","  些都會影響未來6個月的美中關係，而未來6個月美中關係的變化也勢必會影響到臺灣，","  因為美中臺三邊關係是相互連動的。我再請教局長，在有這麼多變數的狀況下，你認為","  發生軍事衝突的機率高不高？"],["邱局長國正：我只能跟委員說有可能，我沒有辦法說非常可能或有多大的可能，因為這","  都是他們的行動方案之一，他們想要對我們產生壓力。"],["江委員啟臣：你說有可能，不過這是一個很籠統的答案，因為隨時都有發生軍事衝突的","  可能，尤其是在這種雙方對峙的狀況之下。但是也有人提到可能會有一些摩擦，以美中","  現在的情勢來看，比較有可能的是新冷戰的開始，特別是在這次疫情過後，什麼叫新冷","  戰？這是美國白宮前貿易談判代表講的，可是不只他一個人這樣講，包括一些智庫也說","  美中關係來到近50年來的低點。可是因為雙方可能都沒有辦法負擔軍事衝突的龐大代價","  ，所以新的冷戰有可能自此開始，你認為呢？"],["邱局長國正：有可能，因為既然已經冷淡了，自然會有很多作為，要表現出自己對這方","  面有強點、不在乎。"],["江委員啟臣：如果有新冷戰的可能，最具體的表徵會表現在什麼方向上面？在二次大戰","  、韓戰之後美蘇的冷戰是第一波，未來這個新的冷戰不是發生在美蘇之間，而可能發生","  在美中之間，局長認為它呈現的方式是什麼？"],["邱局長國正：應該有多重方面，第一個是軍事方面，譬如說南海的問題，美方一直想要","  求自由航行，但是中國一直有動作，這也是冷戰的起點。另外，在經濟方面，你越要他","  們輸出什麼，他們就越不願意輸出那些東西，這也就造成一個冷戰的效果。"],["江委員啟臣：在軍事上面他們當然有可能會有一些零星的摩擦，但是也有可能變成代理","  人戰爭，在冷戰時期，代理人戰爭是很常發生的，如果在美中之間有新的冷戰，你認為","  代理人最有可能是誰？"],["邱局長國正：我不了解委員講的代理人戰爭。"],["江委員啟臣：就是並非本尊自己出來打，而是代理人啊！臺灣會不會是代理人？"],["邱局長國正：臺灣應該不會，臺灣只是自我防衛。"],["江委員啟臣：除了代理人戰爭，其實在冷戰裡面最常出現的當然還包括貿易戰、經濟戰","  ，以前雙方都是禁止一些貿易的往來，但是現在還有科技管制的問題。除了貿易戰之外","  ，像科技管制、軍備競賽也都是冷戰很重要的特徵，其實我們現在也慢慢看出有這樣的","  端倪，貿易戰已經在進行了，至於軍備競賽，美中之間在軍備上面的量體本來有懸殊的","  差距，現在也已經越來越接近了。在科技管制方面，尤其在網路時代，這些重要高科技","  的管制似乎也越來越頻繁，特別是從美國的角度。在這種因素的影響之下，你認為臺灣","  可能因此受到影響的程度會以哪方面最嚴重？"],["邱局長國正：他們之間發生任何衝突、傷害或互相較勁，對我們臺灣來講都會有影響，","  不管是在軍事、經濟和科技方面。"],["江委員啟臣：我們應該做什麼樣的準備？你剛剛說對我們都會有影響，因為我們依賴國","  外的市場，我們也仰賴一些高科技，就是一些高科技的進口端和輸出端，未來我們在這","  種新冷戰的環境底下到底應該做什麼樣的準備？"],["邱局長國正：我認為不管在任何狀況下，我們國家一定要趨利避害。"],["江委員啟臣：你說我們要趨利避害，避害主要是要避什麼？"],["邱局長國正：就是不要捲入紛爭。"],["江委員啟臣：你認為要怎麼樣才不會捲入？"],["邱局長國正：我們就是要強化自己的防衛能力，在經濟方面要有所呈現，還有在科技方","  面有很大的進展，甚至在醫療方面有所貢獻，這些都是我們強化的方法。"],["江委員啟臣：所以就是強化自主能力。"],["邱局長國正：對。"],["江委員啟臣：要在各方面強化自主能力，而且不捲入別人的紛爭。"],["邱局長國正：不能捲入，因為我們實在沒有條件捲入。"],["江委員啟臣：你有做這樣的建議嗎？"],["邱局長國正：我們每次在會議當中都有就當前狀況做清楚的表達。"],["江委員啟臣：我剛剛為什麼問你未來6個月？就是因為未來6個月的確是亞太情勢轉變很","  重要的關鍵，這些因素只要一被觸動或強化的話，就非常有可能發生我剛剛講的那種對","  決、對立的態勢。你剛剛講得很好，就是我們臺灣不要捲入，可是我們一定要先做好準","  備，否則很有可能會被動的捲入或不小心被捲入。"],["邱局長國正：沒有錯。"],["江委員啟臣：本席希望國安局就這些進行研判分析並提供給高層做為準備的參考，尤其","  最近美國的軍艦強調自由航行而在南海進出，中國大陸跟越南之間也有一些衝突，他們","  其實已經捲入了。這幾天美國的轟炸機也數度在臺海周邊出現，像B1-","  B的轟炸機在5月1日、4日和6日三度飛過，已經不同以往只有軍艦經過而已。美國的國","  防部長也有發出一些訊號，他甚至說：我想跟美國人民及盟友保證，美軍隨時做好準備","  阻止一切威脅，維護我們在境外的權利，境外指的就是南海，當然延伸過來就是臺海。","  他丟出這樣的訊息，你認為在520的前夕有什麼特別的意義嗎？"],["邱局長國正：我想美國跟中國之間的較勁是在不同的狀況下利用當時的環境放話。"],["江委員啟臣：放話？"],["邱局長國正：對。"],["江委員啟臣：所以你認為是在放話的階段？"],["邱局長國正：也不能說是放話，這等於是一個告示。"],["江委員啟臣：就是警示、警訊，也就是警告，是在520前的一個警告。當然中共在這方面","  也是一樣，你剛剛講放話，他們也有放話，最近他們有好多將領陸陸續續針對美中之間","  對峙的狀況做了一些所謂的放話，甚至有人提到：眼下的臺灣情勢文統無望，只能武統","  ，但是臺灣問題並非陸臺兩家的內部事務，美國明擺著要插手其間，而且美國也有這個","  實力。所以他認為要先處理美中之間，先把美國處理掉了，再來處理臺灣，這也告訴我","  們，如果是這樣的話，那美中之間是有可能發生衝突的。"],["邱局長國正：這是他的論述，據我瞭解，剛剛委員講的是一篇文章的內容，就是當初寫","  超限戰的作者提出這樣的論述，根據我們蒐集到的資料，他們有討論過這篇論述，但是","  會不會成為一個定局……"],["江委員啟臣：局長，現在整個大環境就是這樣，而且你也提到這兩強都在放話，臺灣在","  這當中，我們要不要宣示我們自己的立場？你剛剛講不要捲入、不要被牽扯，那我們要","  不要宣示我們的立場？你要不要對高層提出建議？面對這樣的情勢，美中之間的對立這","  麼高漲，有人說現在是自天安門事件以來最高的時候，甚至有可能觸發新的冷戰，臺灣","  就在這當中，你要不要做一個立場的宣示？我覺得你們應該要做相關的研判並對高層提","  出一些建議，尤其現在已經快到520了，適當的講話是必須的，就是要呼籲區域安全的","  和平，好不好？"],["邱局長國正：好的。"],["江委員啟臣：謝謝。"],["邱局長國正：謝謝委員。"],["主席：請溫委員玉霞發言。"],["溫委員玉霞：（10時11分）主席、各位列席官員、各位同仁。最近中油和某些企業傳出","  被惡意的程式攻擊，國安局表示攻擊來源包括俄羅斯和中國，不排除是針對520總統蔡","  英文就職前進行測試性的攻擊，國安團隊和資安部門都全面提高警戒，請問你們有確定","  對中油的攻擊確實是大陸和俄國做的嗎？"],["主席：請國安局邱局長說明。"],["邱局長國正：主席、各位委員。國安局並沒有說是哪一個國家，但是我們就是表達這是","  境外駭侵，是有組織的，我們要追查，剛才我們業管的處長也有跟我提到這件事情，可","  是要追蹤來源不見得很容易。"],["溫委員玉霞：所以並不是很確定。"],["邱局長國正：對，都有可能，不管是境外或國內，我們並沒有定論，但是有一些徵候，","  所以媒體報導有可能是，不過我們國安局沒有講過。"],["溫委員玉霞：之前臺大醫院也有被駭客入侵過，國安局說是大陸，有確定嗎？"],["主席：請國安局第五處呂處長說明。"],["呂處長：主席、各位委員。那是去年的案子，本局應該沒有對外直接做這樣的評論。"],["溫委員玉霞：不是中國的駭客嗎？我們的總統府也有被駭過，那是我們自己人做的，對","  不對？"],["呂處長：現在是由檢調機關在查辦，我們對這個部分不方便做評論。"],["溫委員玉霞：所以我們對這個網路的資訊是沒有辦法一次公開，還是我們要慢慢的把它","  close起來？"],["呂處長：因為有些已經進入司法程序，由司法和警察機關進行偵辦，而且已經有立案了","  ，所以我們對這個部分就沒有辦法在公開場合跟委員進行討論。"],["溫委員玉霞：所以我們是不是應該要加強我們的科技能力並培養資安人才？"],["邱局長國正：跟委員報告，這是必然的，尤其是通資方面的科技與時俱進，在今年做的","  ，明年可能就必須要強化，所以我們對這方面要一直投資並強化，這是我們必要的作為","  。"],["溫委員玉霞：你們有編列這個預算，而且已經拍板定案了？"],["邱局長國正：是。"],["溫委員玉霞：另外，我要再請教一個問題，全國繳費網爆出重大的資安漏洞，只要掌握","  身分證字號和銀行帳號就可以冒領，請問局長的看法如何？"],["邱局長國正：像這種侵入是沒有停止的，關於這個案子，金管會已經有告示各個金融單","  位要強化，檢調單位也有深入調查。"],["溫委員玉霞：所以這個ID、數位身分證不是更危險嗎？我們10月份就要開始發行了，這","  對每個國人來講，等於是曝露在危險之中，是不是？你們有沒有給建議？我知道這是內","  政部的事情，但你們是不是要立一個法還是怎麼樣，不然每個國人都岌岌可危啊！因為","  這個ID包括16項，全部都在裡面，只要他掌握我們ID的話，就沒有什麼秘密了，包括我","  們的銀行存摺或是其他什麼都會被冒用、被盜領。"],["邱局長國正：據我瞭解內政部也有做一個表達，植入的資料也會徵詢當事人的意見來做","  ……"],["溫委員玉霞：所以不是每個人都要換？"],["邱局長國正：他是這樣講的，但是剛才委員提到的相關狀況跟建議，我們也會利用每日","  的……"],["溫委員玉霞：如果發行這個的話，是不是觸犯到個人的隱私權？"],["邱局長國正：這個我會特別提醒相關部會。"],["溫委員玉霞：對於政府便民的服務，本人也是非常同意，畢竟ID數位化很便民，但是相","  同的，危險也在身邊，所以我們希望局長能給內政部一些建議。"],["邱局長國正：是，這應該的。"],["溫委員玉霞：好，謝謝。"],["邱局長國正：謝謝委員。"],["主席：等一下陳以信委員質詢完畢後，我們休息5分鐘。","   現在請陳委員柏惟發言。"],["陳委員柏惟：（10時16分）主席、各位列席官員、各位同仁。中國共產黨政府是一個非","  常注重宣傳的政府，而且從過去的國共內戰開始，在中華民國史觀裡面，他就一直不斷","  地透過文宣也好、心戰喊話也好，試圖在內戰的時候取得勝績。現在我們也知道美中貿","  易戰已經變成一個全球化的事情，所以他的宣傳就不只是對臺的宣傳，而是變成大外宣","  、對世界的宣傳。其中他們又很喜歡用一些地動山搖、以疫謀獨、井底之蛙等字眼，在","  我看來共產黨他們很喜歡這種相聲治國，就是用三句聯、四句聯來做他們的國家政策擬","  定跟治理，當然運氣好成功了，它就成為一個計畫，運氣不好就當作沒有發生這件事情","  ，但是我想他們每年有創意的句子比他實際上做出來的事情要多很多。其中有一個東西","  我特別在意，因為對臺灣的國策與根基會有直接的影響，這4個字叫做「彎道超車」，","  請問國安局長對「彎道超車」這4個字的理解是在哪一個方面？還有他做了什麼事情？","",""],["主席：請國安局邱局長說明。"],["邱局長國正：主席、各位委員。剛才委員已經點出來了，中共做宣傳的本領是很高明的","  ，但我也發現他有一個特點，就是他的話一講出來以後，簡單扼要，不管什麼層級一聽","  就懂，至於委員剛剛講的彎道，是不是請相關單位說明？"],["陳委員柏惟：請。"],["主席：請國安局安作中心楊主任說明。"],["楊主任：主席、各位委員。這應該是假訊息。"],["陳委員柏惟：「彎道超車」不是假訊息。"],["楊主任：您講的「彎道超車」……"],["陳委員柏惟：可能有假訊息，不過我這邊蒐集到資料，「彎道超車」針對的是科技發展","  、產業發展跟智慧財產權的發展，意思就是類似以前我們說的百年銳於千載，他們希望","  在這個資訊爆炸的時代能夠在彎道上超越歐美的車，OK？可是他們彎道超車的手段並不","  高明，2001年加入WTO之後，美國希望用經濟來扶植中國的成長，藉以使他們民主化，","  這個事情澈底的失敗是因為中國並沒有契約精神，在沒有契約精神的情況之下，他們沒","  有辦法用對等的貿易或者是公平的方式來取得他們需要的技術跟資訊，所以他們就用了","  一件事情，類似剛剛講的三步驟叫「求搶偷」，拜託你來或者是我搶你的工廠、搶你的","  百貨公司，最後是我偷你的資訊、偷你的智慧財產權，在「求搶偷」的過程裡面，我們","  臺灣也因此受到波及，有好幾個案例，包含2018年福建的晉華跟臺灣的聯電共謀竊密，","  被美國列入管控，還有美商美光公司的部分，還有中國科技巨頭華為跟訊崴科技的關係","  ，臺灣其實在中國的「彎道超車」政策計畫裡面，一直不斷地受到波及，請問國安局最","  近對科技產業或是經濟發展相關，有沒有掌握到中國持續做商業間諜以及商業機密的竊","  取？"],["邱局長國正：他是持續不斷的，像剛剛委員講的「彎道超車」，就是他想利用這個時候","  謀取他在經濟或科技方面的利益，就拿最近的例子來講，新冠肺炎疫情發展當中，各國","  雖然有些在大陸的工廠要撤走或是要幹什麼，或是從國外被人家趕回中國大陸，但對他","  來講這也是一個機會，他們回去以後，也會把當初在國外的高科技知識帶回去，這原本","  是對中共不利的，但他會想辦法讓它變成有利。"],["陳委員柏惟：你們應該要掌握這類的情資，這是你們的工作。"],["邱局長國正：是，都有關連的。"],["陳委員柏惟：剛剛的是大方向、原則性，不過接下來我要講一些比較具體的，現在因為","  歐美包含俄羅斯對中國的不信任，所以中國幹了一件事情，他跑去跟烏克蘭要發動機，","  跑去南韓跟臺灣要電子科技，在臺灣的話當然就是半導體的產業，我們知道他有針對這","  些產業，但目前民間還沒有辦法掌握，可是你們要知道一件事情，就是中國可以用國家","  隊的資金，但是用私人企業的人頭公司來併購或者是怎麼樣跟我們臺灣的產業合作，但","  因為臺灣的產業又是民營的公司，他掌握的科技或掌握的核心技術卻又是國家給他們某","  種程度的特許，不管是半導體也好，或者是經過政府發展政策來培植的產業，如果就這","  樣子被他們所謂的民間交流或是經濟交流綁架走的話，其實會造成國家國力的傷害。我","  特別要提到去年反滲透法通過之後，你們有沒有具體正在調查中的事件，你們不用說有","  幾件，但有沒有具體正在調查中的？"],["邱局長國正：有，我就跟委員舉個例子，有關大型投資不管是民間企業，只要有外面的","  資源、資訊要進來的話，我們都會開一個會，以瞭解資金的來源有沒有陸資，如果有的","  話，我們會有一些作為，這是一個跨各部會的會議。"],["陳委員柏惟：不只是陸資，後面可能更進一步有中國黨政軍的系統或是合作關係。不過","  有一個問題，因為從往例來看，他從2016年開始幾乎是連續不間斷性的，而且不只是在","  臺灣，所以我要問的是你們有沒有正在啟動調查的事件，包含發動監聽、包含定期或不","  定期去巡察的案件，有或沒有就好？"],["邱局長國正：有一些個案是有的。"],["陳委員柏惟：除了反滲透法之外，我們在情工法第十八條也有出現，所以我們現在是有","  計畫並且有案件，另外你們有沒有發動所謂的國安監聽？"],["邱局長國正：監聽要有一個程序。"],["陳委員柏惟：我知道，所以目前沒有？"],["邱局長國正：不管有沒有，我們還是要按照程序來做。"],["陳委員柏惟：我了解，我特別要講這些事情是因為在美中貿易戰的過程，全世界都在跟","  中國求償，像上次我們在對話中也有聊到，只要中國內部出現問題，他就找外面的人麻","  煩，所以不只是軍事，在經濟、科技發展的上面，他也一定會開始找周邊國家麻煩，尤","  其是在這些已經有布線進去的國家裡面，這些人在這個時候正適合開始騷動，當他們真","  的已經造成破壞的時候，我想後來再收拾一定會來不及，所以我希望在這個時刻應該更","  加強，而且要知道，臺灣在某種程度上是一個海島國家，是商業起家的國家，是透過商","  業能力來跟世界交朋友，如果在這個時候我們被拔掉了什麼核心產業或機敏產業的話，","  對臺灣的國力來講是非常重的傷害，不只是軍事的威脅，尤其是在商業產業的威脅裡面","  ，我認為對臺灣的影響會更加嚴重，況且還有疫情這一波對經濟上的傷害，所以請答應","  我們，過去如果有調查中或者是怎麼樣的，可以給我們一個報告，當然你們覺得不該公","  布的東西就不用公開，但我想要知道的是從反滲透法增訂第四條以及情工法第十八條之","  後，我們有利用這兩件事情來抓到任何一件事情或者是正在追蹤哪一些案件，好嗎？"],["邱局長國正：好的，委員剛剛的論述的確對我們的影響茲事體大，所以不管在各方面，","  包括軍事、經濟或是聯合外交，我們會有一篇說明，再向委員做一個……"],["陳委員柏惟：我特別針對這個新法案施行之後，後續的這個期間裡面，我們有沒有類似","  的調查期程，我特別想要關心這件事情，謝謝。"],["邱局長國正：謝謝委員。"],["主席（陳委員以信代）：請呂委員玉玲發言。"],["呂委員玉玲：（10時25分）主席、各位列席官員、各位同仁。最近國際社會最多的討論","  就是金正恩詐病的疑雲，這個問題引起了很多的風波，外界也在猜測是不是北韓自己可","  能藉用這個機會去細查這些披露出去的情報來源，以了解國際社會對於情資網路的流動","  ，怎麼流出去、誰告訴誰，藉以瞭解這個情資的源頭是怎麼被披露出去的。局長認為有","  沒有這個可能？"],["主席：請國安局邱局長說明。"],["邱局長國正：主席、各位委員。任何一個資料說有什麼行動，都是一個可能行動，至於","  可能的機率有多大，這就要靠研判，看看有沒有什麼徵候，他原本不出來，現在出來了","  ，這個徵候代表他身體無恙，他們的部隊也沒有大的動作，代表他大權一樣掌握著。所","  以剛才委員提到目前的很多講法，假的、真的，我們不便置喙，但是我們把它列為可能","  ，我們會進一步研析。"],["呂委員玉玲：局長，面對這種爾虞我詐的情形，我們要小心、關注跟掌握。但是如果大","  陸有協助北韓，我們就要更加的注意，因為可能會面臨到什麼危機，國安局應該有什麼","  因應的措施吧？"],["邱局長國正：是，一定的，這是一定要做的。"],["呂委員玉玲：剛剛很多委員也有提到，關於中油跟台塑遭駭，受到網路的攻擊，我們得","  到訊息，國安的官員表示這個駭客最近針對基礎建設的系統以及高科技的產業展開攻擊","  ，攻擊的來源還是俄羅斯跟中國，是不是不排除是520總統就職典禮前，對於網路做一","  個測試性的攻擊？"],["邱局長國正：我先向委員做兩點說明，第一，關於委員提到國安單位有做一個說明，我","  們國安局所發表出來的，並未提到什麼中共或俄羅斯，但是我們有明確講這是一個境外","  的組織，而且是有組織性的。第二，剛剛委員詢問有關於是不是在520前的測試動作，","  剛才在外面記者也問我同樣問題，我想中共對我們的動作是沒有停的，但是520之前，","  它彰顯出什麼？一方面它遇到疫情，再方面遇到兩會，這一連串的事件，它會加大力度","  ，甚至是延續下去，520前或520後……"],["呂委員玉玲：動作不會減少，未來會增加，也會更頻繁，文攻武嚇都會來。"],["邱局長國正：是，基本上不會停止。"],["呂委員玉玲：但是我剛剛講的，它有沒有攻擊我們的基礎建設系統，有掌握嗎？"],["邱局長國正：我們一直在注意。"],["呂委員玉玲：有攻擊我們的基礎建設系統？"],["邱局長國正：我們有掌握。"],["呂委員玉玲：有嗎？有沒有？"],["主席：請國安局第五處呂處長說明。"],["呂處長：主席、各位委員。報告委員，我們是持續蒐報，這個……"],["呂委員玉玲：你們整個蒐研的部分，有沒有得到這個訊息？"],["呂處長：我們當然看到它的網路攻擊是比較全面……"],["呂委員玉玲：有嗎？"],["呂處長：我們剛才的報告也有提到，它的攻擊層面有擴大的趨勢……"],["呂委員玉玲：有沒有掌握是哪個系統被它攻擊了？"],["呂處長：我們掌握的都有通報給行政院去處理。"],["呂委員玉玲：好，你們不能說啦。但是面對這些攻擊，我們網攻的防禦能力是一直存在","  著問題，是不是我們要增強那部分的措施？國安局有要增強的部分嗎？"],["邱局長國正：我們剛剛在報告當中有提到各項的投資、強化，人員的訓練……"],["呂委員玉玲：用科技方面？"],["邱局長國正：科技，還有人員的培訓，以及擴大層面都是要強化的地方。"],["呂委員玉玲：要強化，都要強化。"],["邱局長國正：是。"],["呂委員玉玲：但是本席在這邊聽了一個早上，在局長報告中，很多都是說你是看到媒體","  、看到新聞才知道，我希望國安局是超前部署的，是要瞭解各方面國際上流向的一些情","  資，我們都有交換的對象，長年以來一直都有交流互動，包括美國、日本，不應該是看","  報紙來做偵蒐，報紙登載出來的，你要去證實是假消息、假新聞，這是國安局要去證實","  、要去面對這個危機來處理的。"],["邱局長國正：是。"],["呂委員玉玲：所以我也想請問，4月18日英國足球明星大衛貝克漢發布了一篇臉書的貼文","  ，他向臺灣問好，也稱臺灣人是家人，向臺灣請教防疫可以做哪些工作。這個訊息出來","  ，我們發現為什麼在國際的網路上看不到，只有在臺灣的IP網路上才看得到，而臺大新","  聞所的劉好迪教授特別是在泰國的網路區域觀看到的，所以我們在擔心，國安局有沒有","  了解，這是被贊助出來宣揚臺灣的好，還是這可能是在臺灣這個區域，我們自己的一個","  大內宣？為什麼在國際上看不到？臺灣如果真的這麼好，我們要讓國際上大家都看到，","  你們有沒有掌握到？"],["邱局長國正：我跟委員報告兩點，剛剛委員提到我的答復好像都說是在媒體上看到才知","  道，那就太低估我們國安局了，事實上從幾次不管是從媒體或是委員質詢以後，我的答","  復可能會造成一些波動，我擔憂這一點，我曾經也講過，國安局職司國家安全、社會安","  定、民心安穩，我們一定要有一個原則，我們是安安靜靜的做，我很擔憂國安局某一個","  動作造成大家沸沸揚揚，反而變不安了，所以這一點，我特別要跟委員做報告。其次，","  有關於貝克漢，據我們了解，這是一個小編宣傳某樣東西把它帶出來的，它並沒有影響","  到我們，導致大家好像整個情緒亢奮、民心浮動，所以我們掌握之後就持續關注，如果","  還有什麼動作，我們注意到之後都有跟相關的部會告知，這一點特別跟委員報告。"],["呂委員玉玲：因為520總統就職典禮前，很多動作頻繁，包括網路戰或者測試的攻擊統統","  都有，國安局必須要掌握。"],["邱局長國正：一定的。"],["呂委員玉玲：包括Zoom這個系統，它有中文版跟英文版，在英文版就是介紹這個軟體，","  可是在中文版，它就說這個視訊的軟體有危險，包括美國、新加坡教育局方面都呼籲學","  校停用這個軟體，這些都是我們要關注的問題，我們臺灣也有在用這些軟體，是不是？","",""],["主席：請國安局安作中心楊主任說明。"],["楊主任：主席、各位委員。行政院已經禁止了。"],["呂委員玉玲：行政院已經進去了？"],["邱局長國正：不是，行政院已經禁止了。之前有使用，後來發生問題，行政院有通令禁","  止。"],["呂委員玉玲：有通令要禁止？"],["邱局長國正：對。"],["呂委員玉玲：我們是擔心這些軟體被攻擊，或者被駭客駭進去，這些疑慮等等，他們會","  不會是在「養套殺」，先把臺灣捧高高的，事後用以毀滅臺灣的形象，所以針對這一點","  ，國安局有沒有注意到這是不是有心人士在做一些操作？"],["邱局長國正：我跟委員報告，剛剛我提過各種的可能我們都有列進去，但是我們要查證","  ，要有一些徵候來支持這個可能，在我們查證當中，我們這些工作，我要跟委員保證的","  ，國安局不是一個完全看訊息來辦事情的一個單位，有很多訊息我們已經知道了，但是","  我們沒有講，所以千萬不要誤會，說報紙已經登了國安局還不知道，沒有不知道的。"],["呂委員玉玲：要知道，還有去查證、還要澄清！"],["邱局長國正：一定的，這是一定的。"],["呂委員玉玲：這才能安定國人的信心。"],["邱局長國正：是，這是我們要做的。"],["呂委員玉玲：局長，我還是要再問一下。2019年11月，有一個自稱中國人民解放軍的間","  諜王立強向澳洲政府投誠，他也指控向心夫婦是解放軍在臺灣的間諜，同一個時間，向","  心夫婦也在今年的2月被限制出境8個月，臺北地檢署特別透過法務部也向澳洲政府提出","  司法互助，所以想請問一下，現在澳洲政府對我們有沒有回應？"],["邱局長國正：這個案子從頭到尾我們都很清楚，這有涉及邦交等等問題，但是我知道包","  括檢調單位在這方面都一直在努力，我現在不便跟委員報告辦得怎麼樣，但從頭到尾的","  訊息我們都在掌握。"],["呂委員玉玲：請問向心夫婦還在臺灣嗎？還在嗎？"],["邱局長國正：因為上回有往後延。"],["呂委員玉玲：有往後延，因為八個月的時間還沒有到。根據國安局掌握的證據，向心夫","  婦就是潛伏在臺灣的間諜，對不對？"],["邱局長國正：我還是一樣……"],["呂委員玉玲：還在調查？"],["邱局長國正：對，實際的調查。"],["呂委員玉玲：那就是還不確定。我們關心這個議題就是因為去年選舉的時候這個議題炒","  得非常兇，也因為這個議題推動了反滲透法。經過這麼久的時間，還在調查到底是不是","  間諜，他滲透誰是全國人民關心的，也請國安局一定要給國人一個交代，好不好？"],["邱局長國正：是應該做的，謝謝委員。"],["主席（呂委員玉玲）：請王委員定宇發言。"],["王委員定宇：（10時36分）主席、各位列席官員、各位同仁。我國不管是石油、金融或","  公衛醫療體系，最近均遭受駭客網攻。我先請教第一個問題，攻擊的對象依你們目前了","  解，涵蓋哪些層面？有沒有我們不知道的地方？"],["主席：請國安局邱局長說明。"],["邱局長國正：主席、各位委員。與民生都滿有關連的。"],["王委員定宇：是不是民生基礎的東西？"],["邱局長國正：有部分，也有一些與科技方面有關。"],["王委員定宇：他的攻擊有沒有達陣、成功，還是有被偵資擋下來了？"],["邱局長國正：他有成功造成紛擾，對他來講……"],["王委員定宇：中油有些地方不能動了嘛？"],["邱局長國正：對，有些地方動不了，這對他來講等於達陣了。"],["王委員定宇：從中共發布的東西可知，他們其實分階段對我們的基礎建設攻擊，而基礎","  建設從核電廠、鐵路、捷運、道路號誌、金融體系，以及最近防疫需要的公衛醫療，這","  些東西都屬於廣義的基礎建設。這樣的攻擊是不是到一個新的階段了？逐漸演練他們的","  新戰力，還是他們已經持續相當長的時間？"],["邱局長國正：這個有可能。他們也在不斷精進，至於這個階段之所以很容易出來，大概","  因為疫情造成地方仰賴電腦，例如居家辦公或異地隔離，統統用電腦。"],["王委員定宇：局長剛剛提到疫情，美國的國安單位也證實，美國的防疫及疫苗研究單位","  被駭客進攻，竊取相關的研發資料及成果。美國有沒有把這樣的情況也分享給我們？或","  者我們發現有這樣情形分享給他們？"],["邱局長國正：有，我們情報合作會這樣做。"],["王委員定宇：有這件事情嗎？"],["邱局長國正：對。"],["王委員定宇：我們有沒有強化相關疫苗研發的民間公司、公衛單位及國衛院等？我們發","  現這樣的情資，有沒有強化他們的防火牆，強化避免駭客入侵的能力與情形？"],["邱局長國正：這個東西各政府及主管機關平常把網害或資安都列入要求及檢查項目。這","  種事情我們知道……"],["王委員定宇：是這一次才開始，還是已經持續有一段時間了？"],["邱局長國正：不，原來就有。"],["王委員定宇：目前我們的公共醫療體系有沒有被攻下來、淪陷？我們知道有石油公司，","  目前有沒有公衛、研究疫苗的民間或公家部門被攻入了？有還是沒有，或不便講？"],["邱局長國正：不便講，但我向委員保證，我們只要得到這類訊息一定會找業管的行政部","  門。"],["王委員定宇：我接下來要請你研判，有一說是因為520接近了，我們是民主國家，每四年","  就會選一次總統，我們習以為常，但他們老是覺得不正常。到底是因為520，還是因為","  疫苗研發的急迫性，用偷的比較快？這一波的網路駭客攻擊，有的是佯攻、假裝攻擊，","  真正的目的到底是為了520，還是為了竊取疫苗？你們有沒有研判？"],["邱局長國正：很多點會造成一個結果，520也是當中的一個點，我不認為是因為520才去","  做這樣的事，而是平常都在做。因為520之前時機敏感，就更加觸發他們要用一些方法","  來獲取資料，這樣一來，對我們影響更大。"],["王委員定宇：就國安局了解，近日來這樣的攻擊量是往上走，還是跟平常的量差不多？","",""],["邱局長國正：我禮拜一有在這裡報告，也就是討論爭議性訊息，平常有多少，疫情的時","  候又增加多少……"],["王委員定宇：從防疫期間開始往上走了？"],["邱局長國正：對，都往上走。"],["王委員定宇：5月份攻擊的量有沒有特殊增加？"],["邱局長國正：請業管同仁回答。"],["主席：請國安局第五處呂處長說明。"],["呂處長：主席、各位委員。剛才局長說過，因為疫情的關係，所以大家改變上班的型態","  ，以致連網的機會大增，這其實就為這些駭客組織提供很好的機會。因此，我們從疫情","  開始就注意到……"],["王委員定宇：質量有增加？"],["呂處長：攻擊有增加。"],["王委員定宇：百分比好不好講？"],["呂處長：我們現在是比較著重在情蒐及應處。"],["王委員定宇：沒關係，不便講我不勉強，因為有些東西還是保持。我們能守多少、了解","  多少不見得要讓對手知道，有時候要裝笨，有時候要裝行。我這裡有兩份文件，其中一","  份是經濟部在4月20號，也就是這一波駭客攻擊前，剛好提了一個加強相關基礎建設的","  資安防護基準，即經濟部4月20號才訂出來，要拉高我們的資安防護基準。請問國安局","  是否了解，他們這個東西做得怎麼樣？怎麼又會在石油公司等相關部分遭受攻擊？例如","  中油防護力讓人覺得不太強，對於這一份資料，你們有沒有與他們一起會商，或是否了","  解這件事？"],["邱局長國正：據我了解，它是針對經濟部發了什麼訊息，是有什麼法通過以後……"],["呂處長：按照資通安全管理法，關鍵基礎設施的提供者按年度，本來就要向中央目的事","  業主管機關提報。"],["王委員定宇：我們早就要求這個了嗎？"],["呂處長：他們要報資安維護計畫給經濟部，經濟部……"],["王委員定宇：要報行政院資安辦。"],["呂處長：對，審查。它也可以要求業者改進。"],["王委員定宇：對於這個防護，國安局有沒有掌握，還是說這不是我們的業務？我要提醒","  你們，國安局是全國最高的情報工作單位。我從剛剛問到現在就是為了講一件事，基礎","  建設、民生建設的攻擊現在影響很大，我們也大概預知他們在幹嘛了，各部會也通令這","  樣的單位提高防護基準，國安局有沒有了解他們的能耐或不足之處？不要防錯地方嘛！","  這個你們有沒有參與？"],["邱局長國正：這個我們都有參與。當初八大關鍵基礎建設的界定，還有哪些地方要加入","  ，都經過大家討論，而討論的時候國安局都有參與。"],["王委員定宇：其實八大很好抓，不管電廠、機場或大眾運輸，這些都滿重要的，例如高","  鐵等。","   另外，有關106年7月前瞻基礎建設經費，特別是在數位建設部分，那一年有提出一件","  事，就是民國103年12月23日行政院頒布「國家關鍵基礎建設安全防護指導綱要」，是","  2014年前政府時期，當時只分成三層架構，不像我們現在分成八大基礎建設，那三個架","  購分別是主部門、次部門及重要元件設施，這是103年提出的。到了106年，我們編列前","  瞻基礎建設預算的時候，特別在數位部分的摘要說明提到，這些系統一旦被惡意攻擊，","  將嚴重影響關鍵基礎設施之持續運作，所以基礎建設有編列這筆經費。請教國安局從那","  時候到現在，當時擔心的部分漏洞補起來了嗎？或是還在持續進步中？"],["呂處長：當初其實都有資安的旗艦計畫，每年都有強化這個部分，但是我們的對手他們","  每年也在upgrade他們自己的手段。"],["王委員定宇：這是矛與盾。你的盾不擋快一點，他的矛就可以戳破你。你長高了，他也","  長高。"],["呂處長：是，所以這些準備其實一直持續進行中。"],["王委員定宇：從防疫期間到現在，特別是5月份，這樣的攻擊是升溫的，質量是提高的。","  也許理由像你說的，因為大家在家裡上班，電腦載台，反而比較容易利用那個跳板進行","  攻擊，所以量會提升。主要來源來自於境外，我剛才聽到好幾個委員在問主要境外的有","  幾個，國際統稱有三個：中共、俄羅斯、北韓，我們國家目前遭受攻擊的主要來源是哪","  裡？"],["呂處長：委員，在政府這個區塊來說，我們面對的還是中共，但是在這次的事件當中，","  我們不排除任何可能，所以我們沒有先預設立場。"],["王委員定宇：我沒有要你預設立場，已經發生一段時間了，你回溯抓到平台，平台到此","  為止或是到最末端，你一定會有一個統計，主要來源的路徑來自於哪裡，我們當然要讓","  國人心裡有個準備，像Zoom就是好例子，Zoom是美國FBI先宣布，它還把訊息全部丟到","  北京或杭州，我們有我們自己的能力，目前攻擊的趨勢來自於哪個區域比較多，你們應","  該有所統計，你方便回答就回答，不便回答我也尊重，因為這是國家很重要的安全議題","  ，主要攻擊來源區域來自於哪裡？"],["邱局長國正：我們政府部門還是鎖定在對岸。"],["王委員定宇：主要還是中共。"],["邱局長國正：但有些地方，比如IP站的問題……"],["王委員定宇：IP會跳，我看到IP從中南美洲、新加坡、墨西哥統統都有，至於源頭在哪","  裡就是你們的本事，要溯源回去。"],["邱局長國正：對。"],["王委員定宇：因為IP會到處跳，甚至它的機房有的放在國外，所以我現在要問的是國際","  合作的部分，因為有些是跨國境的，它的實體在某一國，不是跳板，所以如果沒有跨國","  合作的話，你查到也無可奈何。所以本席請教，在2020的NDAA，就是美國國防授權法案","  中特別提到，法案頒布後180天內美臺在Cyber","  Security資安合作上要成立美臺工作小組，我算那個日期，美臺工作小組的成立要在2","  020年6月10日前，所以請教局長，其實這個涵蓋面滿廣的，你們在裡面一定有要角，這","  個美臺工作小組目前籌辦的計畫會不會如期？"],["邱局長國正：資安辦統一來做管事。"],["王委員定宇：在6月10日前會不會完成？"],["呂處長：報告委員，這幾個不是我們主要負責的平台。"],["王委員定宇：當然，可是跟你們都有關。"],["呂處長：我們只是參與，其實主政單位並不是國安局。"],["王委員定宇：你們還是情報的最高機關，網路安全卓越中心是美國政府要設置的，它的","  進度我覺得要掌握，而且這是國際合作的平台和契機，網路是沒有國界的、網路攻擊也","  是沒有國界的，如果不能跨國合作，你知道壞人在哪裡也是徒呼負負、沒有用，你懂我","  的意思嗎？所以這三個平台，其中數位經濟工作小組牽涉到未來不管是5G及我們的經濟","  、美臺高階網路安全小組牽涉到兩邊合作的層級，而網路安全卓越中心是一個機關、一","  個設施、一個硬體，這三件事情我還會持續追蹤，就國安局的業務，你們了解多少能說","  就說，不能說就保持機密，我可以尊重，但是要讓國人知道，我們有精進的一面，敵人","  在成長、我們也不是「塑膠」做的，謝謝局長。"],["邱局長國正：我了解，謝謝委員。"],["主席：請陳委員以信發言。"],["陳委員以信：（10時49分）主席、各位列席官員、各位同仁。辛苦了，我們只剩幾分鐘","  的時間，我很快跟您請教，敦睦艦隊在決定出訪的時候，國防部長曾經說是在小軍團裡","  向層峰報告，那個時間點局長可有在現場？"],["主席：請國安局邱局長說明。"],["邱局長國正：主席、各位委員。沒有，我沒有參加。"],["陳委員以信：局長沒有在小軍團裡面？"],["邱局長國正：沒有。"],["陳委員以信：裡面有沒有疾病管制中心指揮官陳時中？"],["邱局長國正：報告委員，我真的不知道，因為我沒有參與。"],["陳委員以信：連國安局長都沒參與小軍團？"],["邱局長國正：沒有，真的沒有。"],["陳委員以信：基本上，不只國安局應該在決策的時間點上，連防疫中心指揮官陳時中也","  應該在這裡面，老實說，我覺得這一次在決策的過程當中，防疫體系和國安體系是脫鉤","  的，脫鉤的本身會造成很大的問題，如果當時決策是上大簽，會過陳時中或報告時指揮","  官在場，因為現在一級防疫開設，他的權限不亞於行政院院長，所以在這種情況之下，","  或許敦睦艦隊現在才出發也就沒那麼多事情，所以我要講有關防疫體系和國防體系的問","  題，你知不知道現在流行疫情指揮中心的編制是什麼？"],["邱局長國正：針對這個新冠……"],["陳委員以信：對，現在這個編制裡面有沒有國安局人員？"],["邱局長國正：沒有。"],["陳委員以信：我們來看下一張結構圖，這就是現在疾病管制中心的結構圖，裡面沒有國","  安局人員，你知不知道疾病管制中心為什麼會出來，即它的歷史演變過程？我們看一下","  ，我把前面的故事告訴你，2003年SARS期間當時還沒有疾管中心，它向國安單位求援，","  所以那時候找了當時的張榮豐、賴幸媛進駐疾管局來建立當時的指揮制度，這也是後來","  為什麼要成立疾病管制中心，使得這一次有很好的成效，可是問題是，後來有了疾管中","  心卻沒有把國安人員放進去，對不對？現在反而本末倒置了，所以今天在防疫的階段，","  國安層級的人員沒有進去，我認為是問題之所在，包含敦睦艦隊的決定及後來很多人員","  的管制、中小學教師入出境管制、大陸地區的管制都欠缺國安層級的思考，局長，我問","  一個問題，這可不可以亡羊補牢？現在一級防疫仍然存在，裡面有疾管署署長、外交部","  、疾管署高階官員掌理國內、外疫情，至少在情報體系的部分，國安層級的人員可不可","  以進去？"],["邱局長國正：我們從這方面努力，但是我跟委員補充一點，雖然我們沒有參與，但每天","  只要跟這個有關的訊息，我們都完全提供。"],["陳委員以信：你們知道且完全提供，但是關鍵點是判斷，每天下午兩點的記者會之前半","  小時就是判斷的階段，所以今天的關鍵就是在於國安人員的判斷，所以我要拜託局長這","  邊，可不可以想辦法至少在疫情指揮中心情報體系的層級，要把國安的考量要放進去，","  我為什麼要講這個？現在很多國家要解封或半解封，可是我們看到這並不是因為疫情得","  到控制，而是因為忍不住了，經濟受不了，所以很多國家開始半解封國內旅遊，或甚至","  局部、國際間的旅遊解封，有一些國家已經考慮到用這種有條件的相對開放，即你的疫","  情和我的疫情差不多，彼此都能夠控制，所以我們相對開放。現在這個階段，我們臺灣","  的防疫在前面的階段做得很好，可是下一個階段才是最大風險的來源，這個風險是什麼","  ？當其他地方開始半解封或全解封，而他不是因為防疫的原因，而是因為他們經濟的因","  素時，這時候倒過來看，我們自己本身的邊境管制和其他國家會成為最大的風險所在，","  所以我要請問，國安局針對未來可能的其他國家半解封、解封及接下來邊境人員的管制","  ，可不可以超前部署，提出國安層級的因應計畫？"],["邱局長國正：我們可以且會深入研究，但是我還是跟委員報告，其實我們的訊息都是互","  通的，剛才委員的要求，我們覺得也是很好的研究課題。"],["陳委員以信：所以我說是不是能提出「國安層級因應各國逐漸解封之我國邊境防疫應變","  計畫」，這可以是你們和疾管中心之間的計畫，必須針對什麼國家、在什麼條件之下，","  可以適度就邊境管制方面做好部署，因為再過來不管是他能來不能來？如果來了之後要","  如何檢疫？對我們的影響會有多大？其實，這是每天在滾動式變動的，今天可能紐西蘭","  這個地方狀況很好，所以它要提早解封，那麼澳洲可能不行，但美國有些州可能已經開","  始忍不住要開放，到時候變化非常多，而我們看到現在的疾病管制中心，它其實已經應","  接不暇，它對於國外的狀況也沒有掌握得那麼明確，它對於國安機制的應變，各局處、","  移民署、陸委會、外交部，甚至國外的國安情資並沒有掌握得那麼清楚，局長這時候你","  可否挺身而出，超前部署，把這個機制、把這個考量放到我們的防疫機制裡面，好不好","  ？"],["邱局長國正：好的，我們很樂意。在跨部會的會議，該提出建言，我們會……"],["陳委員以信：我是說主動參加，就是在這個層級裡面放入國安局的人，好不好？"],["邱局長國正：是。"],["陳委員以信：好，謝謝。"],["邱局長國正：謝謝委員。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請蔡委員適應發言。"],["蔡委員適應：（11時1分）主席、各位列席官員、各位同仁。請教局長，你有幾位副局長","  ？"],["主席：請國安局邱局長說明。"],["邱局長國正：主席、各位委員。3位。"],["蔡委員適應：我們看到我們柯副局長也來到現場。","   請問柯副局長，您主管的業務是什麼？"],["主席：請國安局柯副局長說明。"],["柯副局長承亨：主席、各位委員。我業管的業務包括國際、兩岸還有通勤。"],["蔡委員適應：另外，請教胡副局長，您負責的業務是什麼？"],["主席：請國安局胡副局長說明。"],["胡副局長木源：主席、各位委員。報告委員，我負責的業務是國內安全跟一般的行政事","  務。"],["蔡委員適應：是不是還有另外一位副局長？"],["邱局長國正：他因為今天有要公，我請他去幫忙處理。"],["蔡委員適應：我為什麼這樣講的原因是你們另外一位副局長，他是不是負責科技情報的","  ，沒錯吧？"],["邱局長國正：沒有錯。"],["蔡委員適應：所以我才覺得很奇怪，今天我們邀請國安局就科技情報的部分來做專案報","  告，那我們有3位副局長，結果負責科技情報的副局長沒有來，卻請了另外兩位副局長","  來，我不曉得局長為什麼這樣安排？我覺得這樣的安排很奇怪。"],["邱局長國正：報告委員，這是我的錯，因為他今天有其他要公，而且也是有關科技方面","  ，所以我要請他去，同時也是跟合作友邦有關，所以在此特別跟委員作說明。"],["蔡委員適應：因為我想說難得有這樣的一個議題，理論上應該是要由業管的副局長列席","  才有道理，所以應該由兩位副局長去代表參與其他的會議，我認為應該是這樣。","   接下來，我看到你的情蒐方式，在你的報告書裡面大概寫了幾項，當然主要就是衛星","  等等，我看不大懂你的內容，你把衛星偵蒐併在裡面，你要不要簡單說明一下，什麼叫","  做「衛星偵蒐」？我認為這應該是分開的。"],["邱局長國正：衛星偵照，但是有些衛星可以獲得……"],["蔡委員適應：我們自己有設置天線偵控中心，那是在我們地面上的設備，它主要就是要","  攔截空中的訊號，沒錯吧？那是我們地面的設備，我們有運用衛星的話，理論上就是做","  偵照的作法，應該這樣寫才對吧？因為我看你寫「衛星偵蒐」，我就覺得有點奇怪，你","  怎麼會把兩個寫在一起，通常兩個是分開來的，不是嗎？"],["主席：請國安局第五處呂處長說明。"],["呂處長：主席、各位委員。報告委員，衛星有很多種，天線也有好幾種，所以在今天的","  機密報告裡面主要是針對收訊號的部分，但是收訊號有分兩種，一個是收影像的，所以","  我們是有兩種不同功能。"],["蔡委員適應：一個是收影像，一個是截取訊號的，沒錯吧？所以我才說看起來這兩個都","  是我們的工作項目，但兩個內容是有點差異的。"],["呂處長：是不一樣的。"],["蔡委員適應：因為你有另外把網路預警跟網路偵蒐寫出來，所以為什麼我剛才看到你們","  寫這個報告，我會建議你們應該是寫成3個，一個就是衛星偵照的運用，這是我們國安","  局很重要的業務，另外就是關於空中的訊號等的截收，例外一個就是網路情蒐，我看起","  來大概就是這幾個部分。","   請問除了這3個之外，科技情報的取得有沒有其他的管道？"],["邱局長國正：有很多方面可以……"],["蔡委員適應：可以講的嗎？"],["邱局長國正：有一些合作友邦的……"],["蔡委員適應：合作友邦也算一種嘛，這也是科技情報的提供。"],["邱局長國正：不管是各國資訊……，詳情我建議跟委員會後私下……"],["蔡委員適應：我想請問一下，這幾件東西，我們現在自己有建立自己的能量，大概就是","  在第二個訊號的蒐集跟網路情蒐的部分，對不對？那看到這個報告裡面認為我們仍然有","  需要擴展的空間，國安局有沒有預估在今年年底新的預算會期時，會提出一個新的更新","  案計畫出來？"],["邱局長國正：我們上回那個案子已經呈報了。"],["蔡委員適應：所以在年底的預算書會另外把它提出來？"],["邱局長國正：對，分成幾年要建案的，我們明年……"],["蔡委員適應：我覺得滿重要的，我想在這個部分來講，國會對於這個應該是滿支持的，","  針對我們的情蒐能力如果設備需要再提升的話，只是要買有用的東西，不要買到沒有用","  的東西，或者是買到沒有預期效益的話，就不是很好。","   另外，再請問有關海底電纜的部分，先前有許多的媒體有報導過關於海底電纜這部分","  ，全球算起來大概有三百八十幾條海底電纜，中國的華為大概做了一百多條，那我想了","  解一下國安局對海底電纜這個議題有沒有去了解跟注意？其實媒體報導的不少。"],["邱局長國正：我請業管的同仁向您報告。"],["呂處長：海底電纜這個部分在權責上是屬於通傳會的權責。"],["蔡委員適應：我知道，但是我的意思是說，因為這裡面大概講到其有涉及到資安的問題","  ，所以我才問國安局對這部分有沒有掌握？因為最近這一、兩年美國許多報告裡面都直","  指臺灣周遭附近的海底電纜，中國有能力做海底電纜的監控，以作為情報蒐集的來源之","  一，我想既然是這樣子的話，對於國安局來講，當然就是一個重要的議題，必須要注意","  跟處理，因此我就擔心你們的了解狀況是怎麼樣？所以我大概有兩個問題想請教你，就","  你們目前來講，你們認為臺灣附近海底電纜在使用狀況下有沒有被監聽的疑慮？"],["呂處長：報告委員，這個部分我們當然不排除任何可能，更何況在幾年前我們的海底電","  纜也曾經斷纜過，每次斷纜引起的影響都很大，所以就這個部分，在資安及國安政策裡","  面，已經由NCC成立一個國家通訊暨網際安全中心，這個中心就會去監控海底電纜的運","  作狀況。"],["蔡委員適應：這個中心你們有沒有派人參加？"],["呂處長：我們只有分享情資，他們掌握的狀況分享給我們。"],["蔡委員適應：我建議你們去了解一下，我為什麼這樣講？就是美國講得非常清楚，他們","  認為中國是有能力藉著海底電纜來做情報蒐集及資料的的竊取，在這個情況之下，包括","  臺灣本身對外的資料有沒有可能一直被竊取？這是我們列為重要的點，為什麼要這樣講","  ？我們國安局有駐外單位，外交部也有駐外單位，這兩個單位在國外蒐集的資料或電報","  ，怎麼傳回臺灣來？是不是透過海底電纜的方式傳回臺灣？"],["邱局長國正：我們有我們的保密……"],["蔡委員適應：那外交部的部分呢？"],["呂處長：我們都有提供我們的外組，還有外交部都有使用本局保密器，在送出來之前他","  就要完成加密。"],["蔡委員適應：但它還是走海底電纜的路徑，只是你們加了保密器，是不是？"],["呂處長：他的通訊路由我們當然是沒辦法去指定跟掌握。"],["蔡委員適應：所以有可能走海底電纜的通訊路由，但是我們加了保密器，你的意思是這","  樣嗎？"],["呂處長：但是路由的部分，外交部有建立一個全球的通訊網，指定的路由是不能經過中","  國大陸的。"],["蔡委員適應：當然不會經過中國大陸，但還是要進到臺灣，但中國大陸就在臺灣隔壁而","  已，所以我為什麼要特別講說，我們所有的路由、網路很多都跟旁邊的中國相連相通，","  不見得會經過中國，但會走中國隔壁的路線。之所以要特別提到這議題，是因為有媒體","  報導，美國政府在瞭解華為於其他國家所設置的海底電纜有無資通安全問題，華為甚至","  將華為海洋賣給中國的一家民企，其背後是……"],["呂處長：是另外一家民企。"],["蔡委員適應：是另外一家民企？目前還不知道未來是否會造成新的狀況。為此，本席要","  求國安局必須對此進行內部瞭解，雖然我們有裝保密器，但如果海底電纜真可能進行監","  控，那麼我們有沒有辦法做到百分之百隔絕？請國安局就此做特別瞭解。第二，如果我","  們還是有安全疑慮的話，有無其他替代方案？局長瞭解我講的意思吧？"],["邱局長國正：我瞭解。"],["蔡委員適應：這是非常重要的一件事，不然我們對中國情蒐老半天，只要他們在海底電","  纜周邊進行信號擷取的話，那麼很多事情豈不是白做了？這是我所擔心的。也許我的用","  詞不是非常正確，但我認為國安局應開始注意這點，畢竟美國已經提出觀察要點，也開","  始在進行了，所以我們也必須開始加強。臺灣四面環海，很多電纜路徑都是經過香港或","  歐洲串連起來，這就是我所講的重點，也請國安局特別注意。"],["邱局長國正：是。"],["蔡委員適應：下一次會議如仍繼續討論科技情報，那麼邱局長應該讓業管副局長一起出","  席才對。謝謝。"],["邱局長國正：謝謝委員。"],["主席：請何委員志偉發言。"],["何委員志偉：（11時12分）主席、各位列席官員、各位同仁。有一篇外媒報導指出，中","  國內部有一份報告警示，而這份報告係由中國現代國際關係研究起草，屬於中國國家安","  全部的下屬機構，相信國安局應該有掌握。當中提到，疫情爆發後，全球反中情緒來到","  史上最高，是1989年天安門事件以來最高峰，甚至可能出現美中武裝衝突。請問國安局","  是否有掌握？該份報告的可信度與掌握度為何？可否稍微說明一下？"],["主席：請國安局邱局長說明。"],["邱局長國正：主席、各位委員。兩點報告：第一，很多研究報告不光委託學術機構負責","  ，其實很多智庫也都在做，而他們所得到的結論我們均有掌握。第二，我們的確知道有","  這篇報告，而該報告確實分析到這是六四天安門以來最大的危機，為此，報告中提了很","  多建言。我們從這些建言來分析所可能發生的事，並會進一步找到徵候以支撐其可能性","  ，這工作我們持續在做。"],["何委員志偉：該份報告不斷談到「最壞狀況」，從局長的專業與掌握來看，這所謂的最","  壞狀況可能是什麼？"],["邱局長國正：最後武力相見就是最壞狀況。"],["何委員志偉：所以就是直接……"],["邱局長國正：最後真的兵戎相見就是最壞狀況！"],["何委員志偉：就國安局的掌握與見解，除了美國之外，在亞太地區還有哪些可能的衝突","  點？"],["邱局長國正：滿多的，我們眼前所看到與經常聽到的就是南海問題！南海的聲索國很多","  ，各自都有主張，你講的他不認同，他講的你有意見，以致紛紛擾擾。美國為了自由航","  行問題，不斷展示出其有自由航行之權；而中國基於護土、護疆、護海有責，故而不斷","  有動作，真的是紛紛擾擾！"],["何委員志偉：這所謂的最壞狀況是否會把臺灣捲進去？"],["邱局長國正：我們所處的地理環境滿特別的，任何在我們周邊所產生的問題，我們都會","  被捲入，所以我們要儘量避免被捲入，這是我們必須一直努力的！"],["何委員志偉：我順著這個脈絡往下問，由於此次的肺炎疫情，有66%的美國民眾對於北京","  與中國有相對負面的看法，畢竟全球確診人數已經破120萬人，死亡將近7萬人。為此，","  各國針對疫情起源進行調查，包括美國、英國、義大利、德國、埃及、印度、奈及利亞","  等七國，而英國、美國、奈及利亞甚至開始對中國求償，螢幕上所秀出的就是各國的求","  償金額，從196兆到600億、6兆不等，數字都在討論當中。儘管有上述的新聞報導，但","  基於主權豁免，這件事恐將雷聲大雨點小，所以我認為我們應該關心與聚焦的問題是，","  各國可能啟動的制裁、杯葛與懲罰性作為！對此，請問國安局有無掌握相對應資訊？對","  臺灣、中華民國又有哪些影響？"],["邱局長國正：我們平常都有掌握，且加入的國家也在持續增加中，此外還有兩個聯盟：","  一個要爭取索賠的；一個是拒絕的，這問題也是吵得紛紛擾擾。截止目前為止，我們都","  有掌握到相關資訊，並持續注意關切，畢竟這些都是造成當前問題的來源之一，這是第","  一點。第二，至於對我們的影響的確很多，這點剛才幾位委員也有提到。拿最簡單的生","  產鏈，也就是生產產品的供應鏈來說，臺灣就深受其害，都是值得我們警惕之處。"],["何委員志偉：生產鏈屬經濟層面問題……"],["邱局長國正：是，軍事方面也有。"],["何委員志偉：軍事方面會是……"],["邱局長國正：因為美中問題也會牽扯到我們的安全。"],["何委員志偉：如何牽扯？是否可以精準說明一下？"],["邱局長國正：若以南海或臺海的摩擦為起源，那麼我們就被牽扯進去了。屆時萬一有狀","  況，可能要我們提供援助或幫忙，甚或藉助，這些都會造成紛擾。"],["何委員志偉：所以可能會有摩擦，可能會有軍事上的衝突，也會有艦艇、飛機在附近出","  沒？請問對於北京當局，國安局有看到哪些異常行動？不管對臺、對美，或對其他國家","  ，有出現哪些正常或異常指標？國安局有掌握嗎？"],["邱局長國正：在軍事方面，以往是繞臺，但最近頻次會增加。至於增加的原因，係針對","  疫情當中我方輿情對其反映，若覺得有些不合意，便表示其不合意的動作，這是第一點","  。第二，在經濟方面，利用機會拉攏高科技人員留在那個地方，甚至把國外高科技公司","  人才弄回去，強化他們在科技方面的功能。中共已經看到危機，所以他們也會在危機中","  找到轉機，畢竟習近平早就講了，要化危為機，即化危險為機會，我想各方面都可以…","  …"],["何委員志偉：簡單講，除了軍事上的衝突摩擦，軍艦騷擾的頻率增加，乃至於經濟層面","  的人才挖角等，身為總統最重要的幕僚單位，國安局建議如何因應？"],["邱局長國正：我會把我們所遇到的狀況做具體陳述，之後建議相關部會做深一步的瞭解","  ，畢竟部會之間聞道有先後，術業有專攻，不管是經濟的、科技的，或者哪怕是農產的","  ，都是很專業的。我們報告以後將狀況做個顯示，然後也給各部會做個提供，我想他們","  會更進一步解決這個問題。"],["何委員志偉：了解，謝謝。"],["邱局長國正：謝謝委員。"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：（11時20分）主席、各位列席官員、各位同仁。幾個問題向局長討教，第","  一個問題是蔡總統將在520就職第二任期，外界認為未來兩岸關係越來越嚴峻，但是中","  國大陸預估一定會持續對臺灣進行針對性的軍事威嚇。請問局長，中國大陸的海軍作戰","  船艦近期內會不會刻意進入我國鄰接海域？這種情況會不會發生？"],["主席：請國安局邱局長說明。"],["邱局長國正：主席、各位委員。任何一樣會造成國內不安的舉措都有可能發生，這個我","  就很原則的向委員報告。但要我講一定或不一定，或者不可能，我們沒有辦法做這個表","  述，都有可能。"],["曾委員銘宗：但是到現在至少中國大陸海軍作戰船艦還沒有刻意進入我們的鄰接海域，","  對不對？"],["邱局長國正：從上回他們的航母從東岸那邊回去以後，到目前就是一般正常的巡弋。"],["曾委員銘宗：所以近期內可能發生，對不對？"],["邱局長國正：沒有，我剛剛講最近不是有一艘航母嗎？"],["曾委員銘宗：對。"],["邱局長國正：回去以後，最近就是一般性演訓、巡弋等等，並沒有什麼刻意要發生。"],["曾委員銘宗：好，萬一發生這種情況的話，我們怎麼因應？"],["邱局長國正：其實平常有種種可能的行動，我們都有預劃要做一個如何的應對，不管是","  在軍事方面、農業方面、經濟方面，各方面我們都有提供給各部會，據我了解，各部會","  都有因應措施，我們國安局也會有一個具體的意見。"],["曾委員銘宗：都有做好相關的準備。"],["邱局長國正：是的。"],["曾委員銘宗：另外請教你第二個問題，那就是外界預估中國大陸可能在全球疫情紓緩之","  後加大力道挖我國的邦交，對於這個情況，局長的看法怎麼樣？"],["邱局長國正：我們一直有耳聞，我們也在持續密切注意，跟我們有邦交的這些國家一舉","  一動或者任何情勢，我們也會透過外交部門或者我們自己派駐在國外的人持續進行了解","  ，也會把這個訊息提供給外交部以及相關部會參考。"],["曾委員銘宗：所以國安局都有掌握？"],["邱局長國正：都有掌握。"],["曾委員銘宗：請教局長，現在15個邦交國裡面，相對比較穩定的有多少國家？"],["邱局長國正：外交部每天都有公布紅、黃、綠燈，我們大概跟他們的看法是一致的，但","  一有什麼異動的話，我們會對他們提出建議。"],["曾委員銘宗：可能比較危險的國家是不是3到5個國家？"],["邱局長國正：這個我們不宜在這裡表達，因為表達的話我們就有點越俎代庖，第一個我","  們尊重外交部的意見，第二個我們持續會在會後單獨再向委員說明。"],["曾委員銘宗：好，謝謝。依照你過去的報告有提到，中國大陸會持續對臺灣採取窒息性","  （這是你們的用詞）的經濟施壓。局長，所謂窒息性的經濟施壓有可能是哪些措施？"],["邱局長國正：這個我請業管處長說明。"],["主席：請國安局第四處許處長說明。"],["許處長：主席、各位委員。包括之前委員和學者比較常說的是ECFA的問題，類似這樣子","  的經濟窒息性施壓。"],["曾委員銘宗：最直接的會不會是大幅縮減兩岸航班？在近期內會不會發生？"],["邱局長國正：事實上，因為疫情的關係，現在已經在發生了，航班都已經減少了。"],["曾委員銘宗：對，現在是因為疫情的關係，疫情緩和之後會不會就永遠或近期內不恢復","  ？"],["邱局長國正：這也是可能的做法之一，他們也會看我們這邊反應為何再做一個適度調整","  ，但也有可能就藉這個機會，本來評估狀況可能不佳的，就以正式口吻說明現在已經不","  來往了，這個都有可能，所以我們一直在持續的掌握這些資訊來源以及可能性的高低。","",""],["曾委員銘宗：好，另外會不會要求代表性的臺商，或者是重量級企業做政治表態？"],["邱局長國正：其實在二合一選舉之前他們就有這種做法，要求在陸臺商表態，表態以後","  做為判定有什麼方法壓抑或者放寬，這個動作是一直有的。"],["曾委員銘宗：未來會不會強化這方面的作為？"],["邱局長國正：也有可能，我們只能講有可能，因為這也是他們的作為之一，是他們的方","  法，只要是讓臺灣這邊感覺到有壓力的任何方法，他們都可以試的，因為他們有這個條","  件。"],["曾委員銘宗：好，謝謝局長。"],["主席：請吳委員斯懷發言。"],["吳委員斯懷：（11時27分）主席、各位列席官員、各位同仁。邱局長辛苦了，無聲的戰","  爭─科技情報戰已經是現在世界各國的一個趨勢，站在負責國家安全首長的身分，面對","  新的挑戰，我們要問一問，政府是不是準備好了？這不是未來，這是現在已經發生的網","  路的戰爭。我們再看看，網路安全議題是相對非常複雜的，剛才我聽到幾位委員有問到","  ，我只想問一問有關重要國家資通基礎建設任何一個點發生問題的因應措施為何？我過","  去也質詢過好幾次，當然不是國安局業管的業務，有些是各部會都有關係的，因應措施","  有沒有？下面我要問一個重要的問題，因為你是國家安全局，國家安全在你的手上，我","  們行政院成立的國家資通安全會報有一個組織，在這個架構裡面、這個組織編組裡面，","  只有國安局副局長個人，整個看一下組織系統，沒有國安局、沒有國防部。國家安全尤","  其是資安這一部分，國防部有通資電軍，國安局有新成立的第七處科技處就是針對這些","  ，結果卻沒有在組織系統裡面，像這裡面的問題，有關的情資蒐集、研判、防處對策，","  橫向的各部會整合、縱向的指揮體系，如何在適當時機做出正確研判，提供政府高層做","  決策而避免誤判？針對這部分，請局長簡短回答我。"],["主席：請國安局邱局長說明。"],["邱局長國正：主席、各位委員。第一個，針對行政院國家資安會報，我們的副局長就代","  表我們國安局，另外我們在資安方面，國安單位有另外一個體系和國安會直接串連，而","  國安會所做的組織和行政院國家資通安全會報是橫向聯絡的，所以我們不是沒有參與，","  我們的的確確有參與。因為由副局長代表參與的話，副局長有業管的就把資訊帶回來，","  或者將資訊帶去做表達，做橫向溝通是……"],["吳委員斯懷：我想提醒局長，我建議應該要將國安局、國防部納在這裡面，雖然你們有","  國安會這個體系，直接對總統負責，但是行政院通資安全會報是整合行政院各部會，通","  資安全是國家安全、是所有部會整體。現在國安局本身的八大情報系統整合起來，在指","  揮鏈上都有相當的困難，我們專業都瞭解，如果你沒有加入，只有副局長一個人去，請","  問工作階層的橫向情報交換、溝通意見、做整合性的系統討論，誰參與？這些都是問題","  。我建議局長趕快跟總統報告，因為行政院管不到你們，趕快報告要納入指揮鏈，好不","  好？"],["邱局長國正：是，這我知道。"],["吳委員斯懷：接著我們來看行政院通資安全會報的檢討報告，它是以情報驅動提出資安","  即是國安戰略，國家安全戰略是國防部、國安局及國安會直接對總統負責，行政院相關","  部會當然也是責任之一。如果這裡面的檢討資料，有關的實際問題，國安局都沒有辦法","  第一手參與，或者提供專業意見，請問總統獲得訊息如果是偏的、不周全的，那麼所下","  的決策就影響國家安全。對這兩部分希望局長能夠審慎評估，向層峰建議必須納入各種","  通資安全的會報並參與，才能提供專業意見，可不可以？"],["邱局長國正：我瞭解。跟委員也很簡單說明，像這個情報驅動提出資安即國安，其實我","  們是提供者之一，我們提供情報讓他們驅動的。因此，剛才委員所擔憂的好像我們沒有","  參與，事實上從資安會報到國安戰略，我們統統都有參與，而且還提供資料，我們一定","  會很努力在這些方面去做。"],["吳委員斯懷：我相信你們很努力，但我希望你們能夠在指揮鏈裡的決策程序中參與討論","  ，才能夠適時發揮國安局的專業立場，而不是讓各部會各行其是。最近假訊息很多，從","  5月1日開始，網路上的訊息，不管國內、國外，我們的F-","  16V戰機突然跑到大陸上空，大陸船艦突然跑到我們的海峽中線，這都是網路上的假訊","  息。在520前後會不會有大量假訊息？不管是從大陸及海外各種駭客的手段，請問國安","  局有沒有一個整合性的防處作為？"],["邱局長國正：他對我們的入侵是無時無刻，而且520在即，不管是520前後，我們絕對是","  要特別注意。到目前為止，我們都不排除他用各種手段，包含剛才委員所講的，利用各","  種假訊息、網路來干擾我們，我們一定會將此當作國安工作要維護的重要事項之一。"],["吳委員斯懷：我誠懇地提醒，因為520在即，這一定要超前部署，要有具體的防處作為，","  而且提供層峰參考，各部會都要動起來，否則等到假訊息真的發生，引起網路上、經濟","  上、民生議題上的民心恐慌，那個時候再來做應變處置恐怕就來不及了，好不好？謝謝","  局長！"],["邱局長國正：謝謝委員！"],["主席：請洪委員孟楷發言。"],["洪委員孟楷：（11時34分）主席、各位列席官員、各位同仁。局長，我想在2016年的時","  候，蔡英文總統520就職，當時國安局認為兩岸處於互測底線的磨合階段，而且建議我","  方應採取溝通、不挑釁、零意外的原則。剛剛很多委員都已經有問到，就是520只剩兩","  個禮拜就要到了，請教局長就您現在的研判，經過四年之後，蔡英文總統要繼續連任，","  國安局研判2020年兩岸目前是屬於什麼樣的階段？"],["主席：請國安局邱局長說明。"],["邱局長國正：主席、各位委員。目前的確在溝通方面是有些問題，當然我們持續關切那","  邊的各種訊息，不管從智庫、官方、民間或者產官學院等各方面訊息，我們都有事先提","  供給不管層峰或相關部會，但是我想……"],["洪委員孟楷：可能讓蔡總統來綜合判斷，變成是520就職演說很重要的一個依據，對不對","  ？"],["邱局長國正：應該是個依據。"],["洪委員孟楷：好。請教，國安局又認為我方應要以何種原則來應對兩岸問題？"],["邱局長國正：第一個，國家生存是主要的，我們要生存也不要依賴外援，所以要有自我","  防衛的能力，這是一定要堅守的。其他的，只要是對國家，不管是在國家安全、社會安","  定、民心安穩方面會造成影響的，我們統統都要注意，因為比較弱小的國家所面臨的壓","  力是來自外面的任何一個蛛絲馬跡，人家講牽一髮動全身，人家是牽一髮，對我們來講","  就是全身，所以我們一直是很警惕、很注意這方面的訊息。"],["洪委員孟楷：局長，2016年6月時，您可以回去再看一下當時的報導，在蔡英文總統520","  就職演說完之後，國安局說兩岸處於互測底線的磨合階段，我方應該維持溝通、不挑釁","  及零意外。這個看起來就很明確，因為讓大家都知道我們現在的階段，以及我方採取溝","  通的狀況，這也是國安局的專業判斷。一樣道理，剛剛您當然講得很多，可是最重點在","  於是不是能以很清楚、明白地讓層峰知道，就國安局現在掌握情資及專業判斷，到底目","  前兩岸關係可以怎麼走是對中華民國最有利的？這一點是不是可以請再做更簡短地歸納","  。"],["邱局長國正：可以，因為我們每次不管週報或者會議，主要跟各部會討論出一個什麼結","  論以後，都有適切提供給各層級長官。"],["洪委員孟楷：好。我也希望說能夠在可行的範圍裡面，也釋放讓國人知道，會比較安心","  。因為國人也希望能夠瞭解到底現在蔡英文總統，或者國安局專業判斷是認為我方現在","  應該採取何種立場，在您剛才所說的牽一髮而動全身的大國博弈之間，中華民國才可以","  找到一個生存並且左右逢源的道路，這樣可以嗎？"],["邱局長國正：這個我們一定要努力，這些都有在做。"],["洪委員孟楷：另外，可能在上午大家也有提到，最近有中油及相關企業都有被駭客入侵","  的狀況，我們看到報導，這有可能是來自於對岸駭客，國安人士甚至表達在520前，這","  些攻擊可能會有更加劇的情況。不過您今天上午受訪也提到不認為會有什麼特別之處，","  是不是？"],["邱局長國正：因為他對我們的干擾是沒有停過的，像520在即，這當中有更多機會，彰顯","  出他想要刺痛或干擾我們的議題，這會造成一個敏感。我不認為說是因為520到了，才","  要對我們怎麼樣，目前的狀況是他們會利用520來展現更大的力量，或者對我們的干擾","  部分……"],["洪委員孟楷：局長，請教現在我們已經有確實掌握這些駭客的IP位置，或是他們背後來","  源真的是中國大陸對岸嗎？"],["邱局長國正：從頭到尾，我沒有講過是中國大陸，我只有講境外。"],["洪委員孟楷：您剛剛講的他們是誰？"],["邱局長國正：是境外，所謂的境外是有組織的一個網駭……"],["洪委員孟楷：簡單講就是駭客，現在確實證實有駭客攻擊這些企業，但是還不確定到底","  背後的組織是誰？"],["邱局長國正：對，我們還要一一查證。"],["洪委員孟楷：好。最後本席也提醒，因為駭客及資安專家都說真的不能太輕忽；或是表","  示沒有什麼特別的；或說攻擊看起來沒有很嚴重；或說我們的安全防護真的做得很好，","  本席為什麼這麼說？因為有些駭客也許背後的目的、動機不一定是想要怎麼樣，但他們","  最喜歡的就是挑戰，只要你說這沒什麼特別，駭客就愈想針對你，要搞個特別的。針對","  資安，固然回去之後要加強，但在對外發言上，可能也需要更謹慎的判斷，你覺得呢？","",""],["邱局長國正：這是我們國安局一定要注意的，我的一句話往往就可能造成動盪，所以，","  我也一再向多位委員與媒體強調，國安局實施國家安全、社會安定與民生安穩，要有一","  個原則─做事情一定是安安靜靜的。委員提到說「沒什麼特別的」，可能會讓駭客認為","  刺激到他們，但請放心，因為我們所謂「沒什麼特別的」是與平常的慣性比較。就我來","  看，為了安撫人心、避免造成波動，不用通報情況特別增加了幾樣等等，要是我這樣講","  ，可能會造成另一個問題。所以，我會好好拿捏、我會注意。"],["洪委員孟楷：好。大家覺得國安局的發言牽一髮動全身，不要說發言了，可能一個眼神","  的交會也會牽一髮動全身。謝謝局長。"],["邱局長國正：謝謝委員。"],["主席：請高委員嘉瑜發言。"],["高委員嘉瑜：（11時41分）主席、各位列席官員、各位同仁。蔡總統曾說資安就是國安","  ，臺灣的個資外洩問題嚴重程度位居全球第五、亞洲第一，確實，來自世界各地，甚至","  中國的駭客攻擊層出不窮。最近媒體也報導，我國醫療機構從去年開始就有駭客入侵，","  而駭客鎖定的目標就是總統個人健康等等，行政院也曾證實包括臺大醫院也在被駭名單","  上，加上最近中油、台塑的案件，這些駭客攻擊的目標其實就是我國國安。請問國安局","  邱局長，在整個過程中，國安局的掌握狀況到底如何？"],["主席：請國安局邱局長說明。"],["邱局長國正：主席、各位委員。任何一項影響到國安的，我們都在掌握，但掌握之後是","  否要對外公開，就要好好拿捏，不能知道就講。"],["高委員嘉瑜：你剛才表示，我國常常受到駭客攻擊、已經習以為常，這些事平常已在承","  受，那麼到現在為止，所謂的駭客攻擊，無論來自中國或以世界各地為跳板，到底一天","  有多少件，或是一個月有多少件？頻繁到什麼程度？"],["邱局長國正：不能講「習以為常」，數字的變遷也是我們一直在關注的。至於有多少件","  ，會因時間、狀況變化，以目前來說，只要一發生任何爭議性訊息或出現特別狀況，就","  會馬上變化。"],["高委員嘉瑜：520之前的攻擊是否比平常更多、更激烈？件數有增加數倍嗎？"],["邱局長國正：如果是歸納為這方面議題者，的確增加了。"],["高委員嘉瑜：最近、也就是在這一個月內特別密集嗎？"],["邱局長國正：從疫情開始……"],["高委員嘉瑜：從疫情開始到現在，駭客攻擊與相關活動……"],["邱局長國正：比以往要高。"],["高委員嘉瑜：比以往高很多？"],["邱局長國正：疫情當中，駭客會針對討論與爭議內容了解當時的狀況。"],["高委員嘉瑜：其中我們也看到國內科技能源大廠也遭到攻擊，不管是台積電或其他半導","  體大廠，都有過這樣的資料。","   我現在要問的是數位身分證，因為這個議題最近也引起很大爭議，包括總統府高層，","  國安諮詢委員李德財都在連署反對數位身分證的名單上，最主要的原因就是數位身分證","  背後的資安問題。很多學者認為，從資安角度來看，沒有絕對的資安可以保證，以國安","  局的角度，對數位身分證看法如何？"],["邱局長國正：誠如剛才所言，資安工作很難，尤其在資訊安全方面的確會有漏洞，但針","  對數位身分證這件事，內政部已經說明過，而且據我了解，並非每個人的關鍵資料統統","  會輸入，也要徵求個人意願。"],["高委員嘉瑜：站在國安局的角度看數位身分證引發的爭議，你們認為這項措施有沒有問","  題？有沒有國安問題，或會不會有個資疑慮？"],["邱局長國正：我只能說，對於資安方面的工作，我們要很努力地做到滴水不漏，但不容","  易。"],["高委員嘉瑜：連總統府國安諮詢委員都連署反對數位身分證，甚至很多學者與資訊工程","  師也反對，所以爭議在於如果連政府本身負責資安的人員都不認同，那數位身分證還要","  推行嗎？","   PTT上還有一篇爆卦提到，晶片身分證標案背後有中資介入，其中的新加坡廠商就是","  百分之百中資持股。國安局是否了解這個狀況？"],["邱局長國正：都知道。"],["高委員嘉瑜：你們都知道？"],["邱局長國正：對，我們並未表達贊成或不贊成，但對於委員剛才講的狀況，我們會適切","  處理，不管是在會議等場合，我也一定會提出實際狀況。"],["高委員嘉瑜：所以你曾經在國安相關會議中提出這項資料，指出數位身分證背面晶片的","  製造廠商背後可能有中資介入，甚至想索取資訊，導致有資訊外露的疑慮，而且提出來","  討論過？"],["邱局長國正：對，但委員不要界定在國安會議中討論，而是各場合，例如與某個單位碰","  面時，我們都會談這個問題。"],["高委員嘉瑜：好。","   從剛才講到現在，重點在於當前資安即國安，而這些駭客或中國無孔不入的想竊取我","  方個資或影響資訊安全，這點無庸置疑，國安局是否扮演角色，就是在一定的高度上，","  協調各部會建立相關資安清單，保護國家資安？就如同我們之前談到的，不管是大同公","  司或其他臺灣企業，我國是否可能有國安相關資訊遭到這些臺灣企業掌控？例如我們剛","  才談的數位身分證，協助製造的公司就可能掌握這些晶片與相關資訊，而且都可能在其","  中植入木馬病毒或後台程式等，美國已建立一套影響資安清單加以掌握，臺灣是否建立","  ？"],["邱局長國正：在許多工作的推動上，國安局未必是主導，但如要參與，我們會把本局的","  ……"],["高委員嘉瑜：這部分有沒有必要做？"],["邱局長國正：有必要，而且正在做，現在各部會平常都在協調。"],["高委員嘉瑜：誰在做？誰在負責建立這份資安清單？要是這些企業可能掌握資安系統，","  國家是否有一定責任，更嚴密地保護、監控與了解？"],["邱局長國正：高層有相關編組。"],["高委員嘉瑜：高層由誰負責？是哪個單位？我認為是國安局應負責，除了國安局之外，","  還有更高層要負責這件事嗎？"],["邱局長國正：國安局是執行單位，上面當然有高層單位，不管是國安會等，本局也還要","  與各部會合作。"],["高委員嘉瑜：我剛才講的李德財就是國安會諮詢委員，連他都反對數位身分證，所以我","  要請問，在這個情況下，國安局既然是執行單位，那誰來執行、建立這樣的清單？誰來","  做這樣的工作？"],["邱局長國正：委員現在的意思似乎是要我說明，連他都反對了，那我們還要做嗎？我要","  向委員報告，不是這樣的，工作的推動不是由誰決定之後就停止了，對於誰有意見，我","  們都予以尊重，但不參與。至於本局若有工作要推動，一定是聯合其他各部會與相關人","  員共同執行，不是由國安局一個單位做。"],["高委員嘉瑜：如果身為國安會高層的李德財委員都反對數位身分證，政府的態度到底是","  什麼？針對人民有疑慮的，包括後續個資遭洩或晶片系統可能由中資取得、甚至竊取等","  問題，有沒有辦法給人民可以安心的保證？這可能是國安局或相關部會在推動時必須做","  的。法律上確實也有很多漏洞需要補足，希望國安局在這個部分能扮演一定的角色加以","  協調，把這些漏洞補起來。謝謝！"],["邱局長國正：謝謝委員。"],["主席：請李委員德維發言。"],["李委員德維：（11時50分）主席、各位列席官員、各位同仁。本席首先要延續前一位委","  員的質詢，也就是關於中資的部分，我想請教國安局的看法。請問國安局邱局長，臺灣","  有哪些產業或哪些系統，您都覺得不適合、不應該有中資或與中資有關的廠商介入，又","  有哪些無所謂？我想，一竿子打翻所有中資，也許對於臺灣的資本市場也好、經濟發展","  也好，可能有不一樣的後果。"],["主席：請國安局邱局長說明。"],["邱局長國正：主席、各位委員。對於這個問題，以我站在國安的立場，就是一個原則：","  只要會對我國國家安全造成影響、對我們的社會、民心有影響者，我都認為不適合。對","  於分類，我不是專業，但以我的了解，經濟部有一個審查機構，會分析哪幾個機制、哪","  幾個項目一旦有中資介入，會造成很大的影響。"],["李委員德維：所以在這個部分，經濟部與國安局會有互動或協調？"],["邱局長國正：是，我們會協調，也一定有協調機制。"],["李委員德維：好。","   去年12月13日，本院三讀通過國家情報工作法部分條文修正案，將外國或境外敵對勢","  力探測或竊取營業秘密等行為明定為情報機關應蒐集、研析處理之資訊。該次修法是為","  了宣示我國對於竊取營業秘密行為的重視，請教局長，國安局如何蒐集情資，甚或有無","  已竊取臺灣營業秘密之相關案件？"],["邱局長國正：當初把這些行為納入，就是考量當時環境中有很多訊息顯示看來好像合法","  的大型公營機構介入，但其中可能夾雜了中資，會影響我們。"],["李委員德維：針對這個部分，局長可不可以講得明確一點，也就是有沒有已經發生的案","  件？有沒有？"],["邱局長國正：當初就是因為發生案件，才會修正這部法。"],["李委員德維：所以才加入相關規定？好。","   有了這些情資或發生這些案件以後，國安局會自行查處，還是交由哪些部會進行行政","  或刑事相關調查？"],["邱局長國正：國安局是監控、了解或分析、蒐整狀況的單位，沒有調查權，所以，獲得","  這些資訊之後，會交給相關單位，不管是調查局、警政署或任何能執行調查工作的單位","  ，他們會分別處理。"],["李委員德維：所以國安會會交出去，由這些單位進行相關調查？"],["邱局長國正：對。"],["李委員德維：目前情報與反情報工作並無嚴格區分，針對這個部分，許惠祐前局長曾經","  在公開研討會上指出，臺灣的國安法制需要大幅翻修，他更認為應重新賦予國安局對於","  間諜案件的調查權。對於這個部分，我想請教局長，國安局的態度如何？是否應該賦予","  國安局對於間諜案件的偵查權或調查權？"],["邱局長國正：很多事情若談到法的問題，我不是專業，我只講國安局目前可以做的，也","  就是就現有法規，國安局要怎麼把工作做好。很多學者、專家提出應該如何如何，那是","  指未來，可以討論，但也不是我一個人說了算，或國安局一個單位說了算，須經各部會","  協調，修法或定法絕對不是以某個人講的話敲定，而是要經過立法院等程序。"],["李委員德維：對於間諜案件的偵查權，你認為呢？"],["邱局長國正：對於偵查權，我不予置喙。但當初是因為發覺間諜案件之後，管控機制比","  較弱或判刑較低，所以情工法或國安法都修訂了，也就是發覺個案時，我們會通報。"],["李委員德維：所以就這個部分，您覺得相關法律還夠用？應該這樣講嗎？"],["邱局長國正：應該夠用，因為法已經修了。但修了以後，對於我們這個執行單位來講，","  我們不做調查，也不會對刑度置喙，我們可以提出建議，但不能動到這一塊。"],["李委員德維：好，我了解，謝謝局長。"],["邱局長國正：謝謝委員。"],["主席：請陳委員椒華發言。"],["陳委員椒華：（11時55分）主席、各位列席官員、各位同仁。我今天有幾個問題要就教","  國安局邱局長。第一，根據部分報導，五眼情報聯盟出具一份報告顯示，COVID-","  19病毒起源於武漢的實驗室，不知道是不是？第二，中油、台塑都有受到勒索病毒感染","  ，我們知道目前臺灣公部門每個月都受到大約3萬次病毒攻擊，其中大概有6件屬於非常","  嚴重等級，這種病毒肆虐情形，未來會不會引發政府機關遭到病毒癱瘓運作的可能？","   第三個問題是針對國防安全。有報導指出，民間App顯示F-","  16的飛航路徑會朝向中國莆田，我不知道消息是否正確？另外，也有一些AIS自動辨識","  系統顯示磐石艦曾前往中國南通，雖然後來國防部否認，但這似乎也代表相關訊號曾遭","  干擾或竄改，國安系統與國安局如何注意這樣的事件發生？第四是防疫體系可能受到威","  脅。例如國光生技曾表示，預計12月量產一些該公司所研發的武漢肺炎疫苗，如果未來","  這些資料受到偷竊，重要資訊遭到竊取，或是疾管局、中研院或大型教學醫院遭到攻擊","  ，國安局要如何掌握、預防？","   最後，5G時代來臨，目前我國除了境外情報員與國安局的通訊網路或駐外館處與外交","  部的跨國骨幹網路之外，可能也會採用當地通訊網路，這些網路是否也可能遭到攻擊或","  相關資訊遭竊？國安局是否有相應措施？以上幾個問題，就教國安局。"],["主席：請國安局邱局長說明。"],["邱局長國正：主席、各位委員。對於五眼聯盟相關問題，我要向委員報告，這個聯盟成","  立好多年了，1948年就成立，成員有美國、加拿大與歐洲幾個國家。針對該聯盟這回發","  表的聲明，就我方來看，雖然我國不是聯盟國之一，但據我們所知，當初武漢肺炎為什","  麼稱為「武漢肺炎」，就是因為第一次公布、也就是我們發覺報紙登載時，地點就是在","  華南海鮮市場，才會有這種聲音，至於到底從哪裡發源，後來也引發紛紛擾擾，現在各","  說各話，這是我所了解的。","   第二，委員提到中油與F-16問題……"],["陳委員椒華：不，該聯盟報告指出，病毒是從武漢P4實驗室來的，你覺得正確嗎？"],["邱局長國正：那是該聯盟的報告，但因為有其他不同講法，所以我們也不能說該聯盟就","  是對的。"],["陳委員椒華：好，我了解。"],["邱局長國正：第二個、三個、四個問題大致上都與網路有關，我跟委員報告一下，不管","  中油被入侵還是F-","  16飛到哪裡，都是網駭的結果。我們不能講成果，國安局有特別注意這個。發言的部分","  國防部也表達了，我們不會……"],["陳委員椒華：國防部也有注意就對了。"],["邱局長國正：也在注意，而且我們一獲得資料也會給相關的部會，包含國防部。"],["陳委員椒華：最後是5G。"],["邱局長國正：5G也是一樣，網路入侵的確滿嚴重的，外交部門的人派出去之前，我們的","  人會過去跟他們說明怎麼使用網路系統傳遞訊息、使用設備，以及哪些地方要加裝保密","  、哪些可以用一般性的，這個都有建議。"],["陳委員椒華：是啊！這些資訊安全的問題真的非常嚴重，所以對於晶片身分證的安全性","  ，國安局是不是還要再審慎評估一下給政府參考？"],["邱局長國正：是，我們會就實況反映。"],["陳委員椒華：謝謝。"],["主席：請鄭委員天財發言。（不在場）鄭委員不在場。","   請林委員俊憲發言。"],["林委員俊憲：（12時1分）主席、各位列席官員、各位同仁。520即將來臨，這個時候我","  們是不是有受到駭客的網路攻擊？它的深度和頻率有快速增加嗎？"],["主席：請國安局邱局長說明。"],["邱局長國正：主席、各位委員。平常網攻這一塊的頻次各方面都有很高的數量，但是當","  中會分別針對各種不同的背景狀況，譬如前一陣子像是冠狀病毒，釣魚郵件攻擊跟冠狀","  肺炎有關的數量就攀高。整體來講，對我們網攻的整體數量沒有什麼大幅度的調整，但","  是內容跟520有關的會提升，應該這樣講。"],["林委員俊憲：你剛才有提到，最近國際媒體也有報導，來自中國的網軍、網路駭客對於","  跟武漢肺炎相關的種種設施、單位、國家都分別進行網路攻擊，臺灣有沒有受到類似的","  攻擊？"],["邱局長國正：所謂攻擊，不管是造成紛紛擾擾、討論的議題、爭議的訊息或假訊息，這","  個如果都算的話，臺灣是跑不掉的。"],["林委員俊憲：國際媒體也曾經報導過，臺灣接受網路攻擊大概是全世界最嚴重的幾個國","  家之一，是不是這樣？"],["邱局長國正：可以這樣講。"],["林委員俊憲：大部分的攻擊是不是來自中國？"],["邱局長國正：我不能這樣講，但是我們可以確定的是，這個網攻可以從各地方發起，我","  們也懷疑有國內的用境外……"],["林委員俊憲：其實大家心知肚明，也許你不方便講，但是絕大部分應該是來自中國。"],["邱局長國正：我講境外的。"],["林委員俊憲：根據政府自己公布的資安事件，對政府機關的網攻裡有32%是沒有辦法追蹤","  的，表示大概有七成你知道大概是來自什麼地方、是什麼樣態的攻擊，這個就是無聲的","  戰爭，是每天進行的，從來沒有停止。"],["邱局長國正：沒停過。"],["林委員俊憲：臺灣在這方面更應該加強，因為我們是公認全世界遭受假訊息、網路攻擊","  最嚴重的國家之一，是不是這樣？"],["邱局長國正：對。"],["林委員俊憲：所以才會發生之前中油遭駭客入侵的事件。中油是特別不一樣的事業單位","  ，都是我們重要的基礎資源，包括中油、台電等等。像印度就發生核電廠被駭客入侵的","  事情。如果我們的基礎設施遭受網路攻擊，我們希望相關單位更應該做好準備。","   另外，我要請教局長，媒體報導中國會設立南海防空識別區，你們掌握的相關情資怎","  麼樣？"],["邱局長國正：他們之前有劃分幾個基點，我們把他們以往在東海做的動作拿過來看，有","  一個程序，目前劃設基點，也在南海定了三沙市的行政區，我們研判下一個階段可能就","  定ADIZ。我們是這樣推敲，但是到目前為止他們還沒有定，不過我們預判下一步……"],["林委員俊憲：美國也預先做了，我看美國最近在南海的動作非常多。"],["邱局長國正：很多。"],["林委員俊憲：在水上、水下、空中，因為最近美中關係很緊張，美國大概也向中國釋出","  一個強硬的訊號。萬一中國劃設南海防空識別區，我們要怎麼因應？我希望國安局應該","  有所準備。"],["邱局長國正：我了解。"],["林委員俊憲：南海如果劃設防空識別區，比在東海對臺灣的影響更大，是不是這樣？而","  且劃設南海防空識別區的話，我們的太平島剛好就在中國聲稱的九段線中央。"],["邱局長國正：沒錯。"],["林委員俊憲：而且太平島完全必須靠臺灣空軍的運輸機運補，我們的軍用飛機一定要固","  定、經常性的到太平島，等於會進入中國的南海防空識別區，我們要如何因應？如果中","  國在南海劃設防空識別區，除了對我們的影響更大以外，對周邊國家的樣態又不一樣…","  …"],["邱局長國正：日本……"],["林委員俊憲：因為南海牽扯到的國家更多。"],["邱局長國正：是，沒錯。"],["林委員俊憲：我們如何因應這樣的狀況，或者聯合其他周邊國家面對？美軍都有回應，","  還有你剛剛提的那一點，我看這個可能性非常高。你覺得呢？"],["邱局長國正：有可能，所以是我們的關注事項之一。"],["林委員俊憲：我們應該事先做好相關的準備。"],["邱局長國正：是。"],["林委員俊憲：謝謝局長。"],["邱局長國正：謝謝委員。"],["主席：接下來登記質詢之李委員貴敏及鍾委員佳濱均不在場。","   請范委員雲發言。"],["范委員雲：（12時7分）主席、各位列席官員、各位同仁。我上次針對副局長質詢的時候","  提出三個問題，請求國安局協助，一個就是檔案移轉數量太少，一個是檔案限制應用註","  記問題的檢討。感謝國安局在我上次質詢之後，應該就是在這個禮拜之內，跟我的團隊","  講，並了解狀況。我們相當肯定國安局檢討檔案的限制應用，你們也說會重新檢討是不","  是有未清查的檔案這兩件事，並儘速落實我們蔡總統在二二八當天講的「最大開放、最","  小限制」。針對這兩個部分，我相當肯定國安局的努力。","   今天我想針對第三個，就是你們還沒回應的部分更深入的講一下。上次我已經給你們","  看過，以下的檔案都是來自促轉會的林宅血案報告書，您應該有看過這個報告書。"],["主席：請國安局邱局長說明。"],["邱局長國正：主席、各位委員。有。"],["范委員雲：其中有講到國安局在86年的時候回覆監察院說，「本局非權責單位，從未對","  高雄事件涉嫌人林義雄及其家屬監控，故亦無紀錄」，但是從促轉會的報告書裡面已經","  很清楚看到，其實國安局對監察院說謊。這也是促轉會報告裡面的內容，就是案發隔日","  ，刑事調查小組就要求國安局提供監聽內容，他們很確定國安局有監聽，國安局的高科","  長也已經報告，根據資料，兇手打了兩通電話，先打104問金琴西餐廳，後來打到金琴","  找王先生，其用意甚值得考慮。也就是說，這個案子要破的話，這兩通電話很重要。我","  們已經知道那兩通電話，你們說沒有錄音、沖掉了，但是促轉會的報告書很珍貴的是，","  其實你們不只把那個檔案沖掉，還假造資料，這個就是促轉會的答案。大家看一下左邊","  ，上面寫2月28日林宅電話通話情形概要表，這是3月6日國安局整理的，事發之後六天","  了。你看第一筆資料是11點9分，第二筆資料是11點49分，這是國安局的人員在3月6日","  做出來的檔案，已經隱匿了這兩通關鍵的電話。你們交出來的資料，促轉會報告書裡的","  檔案，這兩個就是左邊看到的2月28日1點10分，「請查金琴西餐廳」，右邊是1點12分","  ，「小姐，請幫我找顧客王某某」。光從這個報告書，我們就已經看到國安局參與其中","  ，而且你們自己整理的東西還刻意隱匿，不只是當年講的錄音帶沒有了，而是3月6日就","  隱匿了這個東西。促轉會對你們還滿好的，說啟人疑竇、不可信。我們有看陳文成報告","  書，您應該也看過，局長有看過吧？裡面明白的說，國安局當年在陳文成案同樣阻礙調","  查。如果阻礙調查成立的話，以我受過社會科學訓練的人來看，國安局當年在林宅血案","  很明顯就是阻礙調查。","   我今天想講的是，我希望國安局針對我上次提到的另外一點，調查當年林宅血案監聽","  資料丟失，以及更重要的刻意隱匿的責任。剛剛給大家看的檔案─偵察林宅血案重要的","  狀況報告到底是誰核定的？為什麼我今天要求這個部分？如果不是國安局下令，又是誰","  有這個權力下令？依照目前的法令，我們的確需要保護情治人員，但是對於政治人物，","  沒有一條法令要求今天的國安局要保護他。威權體系下情治系統的作為不是你們的責任","  ，可是如果國安局要做為民主國家正正當當的機關，受到社會信任的話，你們一定要面","  對這些威權時期的負面遺產，給社會一個合理的交代，好嗎？"],["邱局長國正：好的，我了解。我們既然已經把文件交給促轉會，就沒有想要遮遮掩掩。","  剛才委員講到幾個問題，的確在我們交出資料以後，大家有發覺，但是我們很坦然的講","  ，問我怎麼刻意隱瞞？那我們幹嘛要交出來？我們可以百般阻撓。尤其是對我們來講，","  我們是後來才加入的人，大有理由講是前手的事，我們可以不管。現在大家都願意出面","  處理這一件事情，就代表很有誠意，目的就是還原歷史真相，但是有些地方我們當時沒","  有參與，當時參與的有些不在了，在的人我們也想盡辦法去問他，得到的答案是沒有國","  家單位會介入、主導謀財害命的事情，這是我們目前了解的。我跟委員報告……"],["范委員雲：我們不用處理目前檔案沒有的。"],["邱局長國正：請給我一點時間。詳細的部分，整個過程有業管的處長，我建議委員，如","  果您同意的話，我們在會後請專人再去跟委員很明確的說明。這種事情不要再造成紛紛","  擾擾……"],["范委員雲：這不是沒有意義的紛紛擾擾……"],["邱局長國正：對，沒有錯，但是我們希望紛紛擾擾完了以後，最後沉澱在大家平心靜氣","  的狀態，檢討如何改進國家……"],["范委員雲：如果陳文成案已經清楚說國安局有阻止調查的話，您看到的林宅血案資料是","  不是也是國安局阻撓調查的結果？這是誰的責任？我們要保護情治人員，我們不需要保","  護上層、做決策的人。"],["邱局長國正：我沒有要保護任何人。"],["范委員雲：這個您同意嗎？"],["邱局長國正：我當然同意……"],["范委員雲：以我剛剛給的資料，您認為當年的國安局（不是你們）是不是有阻撓林宅血","  案的調查？"],["邱局長國正：我不這樣認為。假如委員問我……"],["范委員雲：好，你不願意這樣認為的話，看資料、報告書的人會判斷。內部調查的部分","  外部的人沒有權利、能力調查，我希望內部的人可以給民主時代的國安局信心跟信任，","  好嗎？我希望您認真考慮。"],["邱局長國正：這是我們應該做的。"],["范委員雲：感謝。"],["主席：接下來登記質詢之邱委員志偉、鄭委員麗文、廖委員婉汝、劉委員世芳及莊委員","  競程均不在場。","   請趙委員天麟發言。"],["趙委員天麟：（12時14分）主席、各位列席官員、各位同仁。我們發現中共的網攻日益","  嚴峻，他們最近也在520之前對臺灣攻擊，包括世界的很多先進民主國家都被發動攻擊","  。在臺灣的部分，中油、台塑、力成連續遭受攻擊，請教國安局，你們有沒有掌握相關","  的情況？"],["主席：請國安局邱局長說明。"],["邱局長國正：主席、各位委員。有掌握。我花一點時間跟委員報告，一開始中油遭攻擊","  的時候我們不知道，但是行政院資安處有跟我們講，一跟我們講之後，我們就往下一追","  ，追出好多其他的問題。畢竟我們不是關注其他部會的業管，但是我們發覺以後，一定","  會擴大層面往下追，是互通、合作的成果。"],["趙委員天麟：根據目前你們了解的情況，有沒有掌握特定的人員、組織？"],["邱局長國正：我們把它歸納以後發覺幾個特點，不過不便講是哪個單位，因為可能沒有","  任何證據，假如講某個單位不妥，但是發覺是境外勢力，而且有些IP的位址不在國內或","  周邊，甚至是在歐美國家那邊的IP。"],["趙委員天麟：所以是境外的IP發動的。"],["邱局長國正：應該是境外，而且是很有組織規模的侵入、網攻。"],["趙委員天麟：這個就滿嚴峻，畢竟像你講的，是境外而且有組織，不是個別、個人的駭","  客。520前夕，他們會不會有更大規模的網攻？你們目前的準備怎麼樣？"],["邱局長國正：就我來看的話，無論520前或520後，平常他們都有做，大家關切突然增加","  ，我覺得增加到某個地步以後就不會增加，但是內容裡面有關520的議題會增加很多，","  在這個範圍以內。每天去找留言都是成千上萬條的，就是那麼大的數量，但是成千上萬","  條裡面，假如是針對當時的背景，有什麼特別狀況的話，這個議題在成千上萬條當中占","  的比例會增加。"],["趙委員天麟：不只是留言，會不會針對我們的電力、石油、天然氣、供水、傳播、電訊","  、陸海空運、銀行證券結算系統、金融支付、醫療、疾病管制、國土辦公室等？他們會","  不會不是只有留言，而是開始進行駭客攻擊？"],["邱局長國正：這個有可能，我們平常也關切這一段。"],["趙委員天麟：這個真的要密切注意。我可以提供幾個資訊，因為我過去質詢都有講到跟","  醫療有關的部分，我們最近觀察到在4月底的時候臺大醫院遭受網路攻擊。我們的元首","  基本上應該都是在臺大醫院進行各方面的身體健康檢查、維護等，他們會不會是覬覦臺","  灣、中華民國總統的健康情資？"],["邱局長國正：這個應該要維護，我們以後要注意。雖然醫院不是我們的業管，但是網攻","  這一塊是大家要共同注意的工作。"],["趙委員天麟：軍醫局我已經問過好幾次，我給你update最新的資料。這兩、三年來，對","  國防部軍醫局進行網攻的次數，去年是9,000次，前年（18年）是1萬5,000次，17年是","  1萬7,000次，今年1月到3月就3萬次，所以我有點擔心，他們會不會其實是很刻意的開","  始對各種醫療單位進行網路攻擊，癱瘓我們的醫療系統以後，第一個可以獲取關鍵人員","  的情資，搞不好包括局長的健康狀況，甚至可以偽造、變造相關的序列，使得我們的各","  種軍、政還是相關人員的健康狀況被掌握不打緊，他們可能變造各種資料，造成錯誤的","  判斷，相關情況是不是可以一併了解、掌握？"],["邱局長國正：不光是國防部軍醫局，很多單位都被網攻，而且次數都不低，我們的局也","  被網攻。我不是講大家要放寬心，沒當一回事。忽然提高的原因在哪裡？是因為有能力","  去解它，以前也是那麼多數量，但是不知道，因為沒這個能力，現在一解開發現是網攻","  ，所以數量提高。這當然不是一個好現象，對此我們有防處作為─隔離、防火牆、良好","  的習慣。從這個例子可以看出我們要強化的地方，假如我們能夠將不好的事情當做推動","  工作好的動力，這個也是值得的。"],["趙委員天麟：對，貴局也是情報的總集成，要把它當重點。","   另外提醒中研院的部分，中研院去年10月曾遭受攻擊，使得跟美方的網路受影響好幾","  個小時。我們目前有疫苗技術研發、快篩試劑研發、藥物研究、病理研究，而且我們跟","  美國的研究合作現在已經進入很深入的階段，AIT甚至公開表達，未來是美國掌握技術","  ，我們則是應用技術的部分，共享這個疫苗的成果。但是本席很擔心中共到時候發動攻","  擊，他直接用最流氓的行徑竊取這方面的資料，你們可能要一併注意。","   最後，世衛大會即將到來，蓬佩奧國務卿不斷表達支持，AIT甚至還每日一篇的表達","  ，甚至表示支持臺灣加入聯合國，雖然那篇文章存在的時間並沒有很長。但我想請教，","  在你們的掌握裡面，今年有沒有機會是由美國提案，讓臺灣加入WTO或參與WHA？"],["邱局長國正：我們只能期盼！我們國家目前最欠缺的就是國際組織參與，不管是任何原","  因，政治方面是很困難的，能夠爭取到當然最好，但我們不能評論要用什麼力量來爭取","  這種機會，這個不宜啦！"],["趙委員天麟：我最後一個問題，以前美國國務院是最保守的，不管是讓誰執政，他們都","  信守一個中國政策，他們儘量不讓北京當局有任何說嘴的餘地，但是我們發現，這次臺","  灣疫情防治獨步全球，不管是面對大陸或是在國家定位上面，我們並沒有扮演挑釁或麻","  煩製造者的角色，現在反而是美國一直不斷在發聲，希望能夠幫臺灣爭取，你覺得有這","  樣的質變、結構改變趨勢，我們有空間嗎？"],["邱局長國正：我覺得臺灣不管在任何狀況下，自我防衛的想法一定要有，自我防衛不光","  是軍事武力，包括各種侵犯我們的經濟、民生物資或農業等造成危害，我們要步步為營","  ，好好考慮一下，這個事情我不與置喙，但是我們會提供相關的狀況給有關部會，大家","  來處理。"],["趙委員天麟：這是近年來臺灣難得出現結構性改變的機會，公開場合確實不一定方便評","  論，但是如果有掌握很關鍵的轉折點跟資訊，如果可以提供給外交及國防委員會委員或","  本席參考的，請你們私下再跟我做說明。"],["邱局長國正：好的，應該的。"],["趙委員天麟：謝謝。"],["主席：報告委員會，已登記質詢的委員除不在場外，均已發言完畢，報告及詢答結束。","  本日會議有馬文君委員提出書面質詢，列入紀錄，並刊登公報，請相關單位以書面於兩","  週內答復。本日委員口頭質詢及未及答復部分，或者要求補充資料者，請相關機關以書","  面於二週內提供。","委員馬文君書面質詢：","   近期中油、台塑等公司均傳出遭惡意程式攻擊，企圖癱瘓我基礎建設系統及高科技產","  業等，且英國與美國政府也聯合發出示警，組織犯罪分子正採用「密碼噴灑」手法，破","  解防護力較弱的密碼，攻擊藥廠、醫療團體、大學等抗疫機構，而更早前也發生駭客攻","  擊醫療院所、公衛機構及特定金融機構，國防部通資次長曹中將更於6日在立院答詢表","  示，合理研判駭客攻擊在5月20日前，會愈來愈嚴峻。請國安局說明，這些駭客攻擊其","  來源為何？主要目的為何？我研析的依據又為何？反制的手段又為何？"],["主席：現在散會。","散會（12時23分）","","","  -----------------------","                                     立法院公報  第109卷  第41期  委員會紀錄","","                                     59","","立法院公報  第109卷  第41期  委員會紀錄","","                                     立法院公報  第109卷  第41期  委員會紀錄","","                                     102","","                                     101","","",""]],"block_lines":[1,7,9,48,50,52,62,71,73,79,80,81,85,89,96,98,108,113,115,116,119,120,121,122,125,128,129,134,139,144,145,146,153,154,155,156,158,161,162,166,168,169,170,171,172,178,179,181,182,183,184,186,187,188,189,190,191,193,194,196,197,199,200,201,202,203,204,206,207,209,210,212,214,215,216,217,218,220,221,224,225,226,227,229,230,231,232,233,234,235,236,237,238,239,240,241,242,243,244,248,249,251,252,257,258,260,262,263,266,272,273,274,276,277,278,280,281,283,285,290,291,293,294,295,303,304,306,310,312,313,314,315,317,319,320,325,327,333,335,338,341,344,345,346,347,354,356,359,360,361,362,363,365,366,367,368,369,370,371,375,376,383,384,385,386,387,388,394,397,404,405,406,407,408,412,413,416,417,419,420,421,422,424,425,427,429,430,433,434,435,437,439,444,446,447,449,450,451,453,454,455,456,458,470,471,474,475,476,477,478,479,492,497,498,499,509,512,516,517,519,520,521,522,534,536,538,539,540,545,546,551,554,555,559,565,566,567,568,569,570,571,572,573,574,575,576,577,578,579,580,582,583,584,585,586,587,592,593,600,608,610,611,616,617,618,619,621,622,623,626,630,631,632,633,634,638,641,642,643,645,646,647,648,651,652,653,656,657,658,659,660,661,662,663,664,668,670,673,674,675,676,678,680,681,682,684,686,690,693,696,698,699,700,701,702,703,706,707,708,709,710,717,718,720,721,722,723,724,729,731,740,742,744,745,750,752,758,759,760,761,763,764,771,772,773,774,775,776,784,785,786,789,790,791,792,793,794,795,796,797,803,804,805,806,817,819,831,833,843,844,845,846,847,848,851,853,855,856,857,859,860,861,862,863,865,866,867,869,870,873,875,880,881,885,886,889,891,892,897,898,899,900,901,902,906,907,908,909,915,916,917,923,927,928,929,934,935,936,938,939,940,942,944,949,950,954,955,960,961,963,964,965,970,971,976,978,979,980,981,983,987,988,990,998,1003,1004,1005,1006,1007,1008,1010,1013,1019,1021,1025,1026,1027,1028,1032,1033,1036,1038,1039,1040,1041,1042,1043,1044,1047,1048,1049,1051,1054,1055,1056,1057,1059,1060,1062,1064,1065,1066,1068,1069,1070,1072,1077,1078,1080,1081,1084,1085,1086,1099,1100,1105,1112,1113,1119,1123,1129,1132,1136,1137,1138,1143,1144,1147,1149,1150,1151,1156,1163,1165,1169,1170,1174,1178,1180,1181,1182,1183,1185,1186,1193,1199,1201,1202,1203,1209,1210,1212,1215,1218,1219,1220,1221,1222,1223,1224,1225,1226,1232,1235,1237,1239,1244,1245,1246,1248,1251,1253,1261,1263,1264,1265,1267,1268,1270,1272,1275,1279,1284,1285,1286,1291,1292,1296,1297,1298,1303,1305,1307,1308,1311,1314,1315,1316,1320,1324,1325,1327,1328,1330,1331,1332,1333,1348,1349,1356,1357,1359,1360,1364,1365,1366,1367,1370,1372,1373,1374,1376,1378,1379,1383,1386,1388,1390,1391,1392,1394,1395,1396,1399,1400,1402,1403,1408,1411,1412,1413,1416,1417,1419,1420,1424,1425,1426,1427,1429,1430,1431,1432,1433,1434,1436,1444,1445,1446,1471,1478,1479,1482,1483,1485,1488,1489,1490,1491,1493,1494,1497,1498,1499,1502,1506,1507,1511,1512,1515,1516,1517,1519,1524,1527,1528,1532,1534,1541,1547,1556,1559,1564,1568,1571,1572,1573,1584],"persons":["主席","林委員昶佐","邱局長國正","王處長","羅委員致政","呂處長","江委員啟臣","溫委員玉霞","陳委員柏惟","楊主任","主席（陳委員以信代）","呂委員玉玲","主席（呂委員玉玲）","王委員定宇","陳委員以信","蔡委員適應","柯副局長承亨","胡副局長木源","何委員志偉","曾委員銘宗","許處長","吳委員斯懷","洪委員孟楷","高委員嘉瑜","李委員德維","陳委員椒華","林委員俊憲","范委員雲","趙委員天麟"],"title":"立法院第10屆第1會期外交及國防委員會第20次全體委員會議紀錄","時間":"中華民國109年5月7日（星期四）9時3分至12時23分","地點":"本院紅樓301會議室","主席":"呂委員玉玲"}