{"blocks":[["主席：出席委員已足法定人數，現在開始開會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第1會期社會福利及衛生環境委員會第6次全體委員會議議事錄","時    間：109年3月23日（星期一）9時至13時30分","地    點：群賢樓801會議室","出席委員：吳斯懷    洪申翰    蘇巧慧    蔣萬安    王婉諭    莊競程    廖婉汝","            邱泰源    徐志榮    張育美    黃秀芳    陳  瑩    劉建國    林淑","        芬    楊  曜","         （委員出席15人）","列席委員：李德維    吳玉琴    陳椒華    鍾佳濱    鄭天財Sra","        Kacaw      林德福    陳秀寳    洪孟楷    廖國棟Sufin．Siluko  魯明哲","            楊瓊瓔    李貴敏    呂玉玲    謝衣鳯    劉世芳    何欣純    邱志","        偉    高嘉瑜    林為洲    蔡易餘","         （委員列席20人）","|列席官 |行政院環境保護署            |署長     |張子敬       |","|員：   |                            |         |             |","|       |                            |主任秘書 |葉俊宏       |","|       |  綜合計畫處                |處長     |劉宗勇       |","|       |  法規會                    |專門委員 |張雅惠       |","|       |                            |兼執行秘 |             |","|       |                            |書       |             |","|       |  空氣品質保護及噪音管制處  |處長     |蔡孟裕       |","|       |  毒物及化學物質局          |局長     |謝燕儒       |","|       |  水質保護處                |處長     |吳盛忠       |","|       |  環境檢驗所                |所長     |顏春蘭       |","|       |  廢棄物管理處              |處長     |賴瑩瑩       |","|       |  環境督察總隊              |總隊長   |李健育       |","|       |  環境衛生及毒物管理處      |處長     |蔡玲儀       |","|       |  資源回收管理基金委員會    |參事     |顏旭明       |","|       |                            |兼執行秘 |             |","|       |                            |書       |             |","|       |  管制考核及糾紛處理處      |處長     |洪淑幸       |","|       |  土壤及地下水污染整治基金委|參事     |簡慧貞       |","|       |員會                        |兼執行秘 |             |","|       |                            |書       |             |","|       |  環境監測及資訊處          |處長     |張順欽       |","|       |  永續發展室                |技監     |陳世偉       |","|       |                            |兼執行秘 |             |","|       |                            |書       |             |","|       |  人事室                    |主任     |張翠娟       |","|       |衛生福利部疾病管制署        |防疫醫師 |陳孟妤       |","","","主    席：劉召集委員建國","專門委員：朱蔚菁","主任秘書：金允成","記    錄：簡任秘書  黃淑敏  簡任編審  林桂美  科    長  葉淑婷","        科    員  李懿如","   程序動議","   茲有委員陳瑩提出程序發言及散會動議，經衛生福利部疾病管制署防疫醫師陳孟妤說","  明，並由主席徵詢在場委員意見後，裁示繼續開會。","       報  告  事  項","宣讀上次會議議事錄。","   決定：確定。","邀請行政院環境保護署就「因應國內疫情，相關廢棄物集運處理及環保人員之防疫措施","及作為」進行專題報告，並備質詢。","   （本次會議由行政院環境保護署署長張子敬報告後，委員吳斯懷、洪申翰、王婉諭、","  蔣萬安、蘇巧慧、莊競程、廖婉汝、邱泰源、徐志榮、張育美、黃秀芳、陳瑩、楊曜、","  劉建國、吳玉琴、廖國棟Sufin．Siluko、陳椒華、林淑芬、楊瓊瓔及高嘉瑜等20人提","  出質詢，均經行政院環境保護署署長張子敬暨各相關主管等即席答復。委員劉世芳所提","  書面質詢，列入紀錄刊登公報。）","   決定：","一、報告及詢答完畢。","二、委員質詢未及答復或請補充資料者，請相關機關於2週內以書面答復，委員另要求期","  限者，從其所定。","   通過臨時提案6項：","一、為避免防疫破口，建請行政院環境保護署建議中央流行疫情指揮中心，對於有接觸","  確診病例需居家檢疫或隔離者所屬的工作單位，應建立針對所屬事業單位的告知標準程","  序，避免增加社區感染之風險。","                  提案人：陳  瑩","                  連署人：莊競程    劉建國","二、茲因疫情嚴峻，人心惶惶，各種防疫清潔用品紛紛上市，防疫措施眾說紛紜。請行","  政院環境保護署將環境衛生用藥之有效性、正確使用等相關資訊公開，提供民眾參考。","","","                  提案人：陳  瑩","                  連署人：莊競程    劉建國","三、因應國外疫情加劇而導致大量海外國人歸國，居家檢疫人數大量提升。居家檢疫所","  產生之相關廢棄物成為防疫重要一環，行政院環境保護署雖然已透過委外業者處理，並","  且超前部署提高量能。然而仍有眾多民眾未得知相關資訊，因此建請行政院環境保護署","  透過電子平台或電子郵件做相關推播宣導，直接提供檢疫者相關窗口，減低里長的工作","  負擔，讓防疫措施更完善。","                  提案人：王婉諭    洪申翰    莊競程","四、因應疫情而導致電商業績成長及網購包裝之垃圾問題，有鑑於目前「網購包裝減量","  標章」法律位階不足，建請行政院環境保護署於2個月內針對法規完備化提出報告，建","  立公開網頁詳實揭露網購包裝之減量情形與目標的差異，並針對循環箱訂定將來每年之","  改善目標。","                  提案人：王婉諭    洪申翰    莊競程","五、108年溫室氣體排放管制行動方案的六大部門成果報告中，各大部門的成果報告，針","  對行動方案進行討論、檢討，大部分指標和KPI獲得的成果都是符合目標、如期達成。","  然而第一階段管制目標減量2%，要如期達成卻有滿大的困難。顯示行動方案之方法論確","  實有精進的必要。期行政院環境保護署於行動計畫制定方法、指標設計與管考的方法等","  方法論與程序的問題上，可以引導各部門行動計畫。爰要求行政院環境保護署針對溫室","  氣體階段管制目標行動計畫之制定方法、指標設計與管考方法，提出檢討分析書面報告","  ，作為精進第二階段行動計畫所用。並於2周內送交提案委員及立法院社會福利及衛生","  環境委員會。","                  提案人：洪申翰","                  連署人：蘇巧慧    陳  瑩    莊競程","六、鑑於本日有行政院環境保護署人員確診新冠肺炎，爰此若疫情期間各部會有員工確","  診案例，應盡到告知立法院社會福利及衛生環境委員會之義務。","                  提案人：劉建國    陳  瑩    莊競程    邱泰源","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏之處？（無）無錯誤或遺漏之處，確","  定。","   繼續報告。"],["段落：二、邀請勞動部、交通部、經濟部就「面對疫情發展，政府補助平台業者及交通運輸業","  者時，應確保接觸民眾頻繁的外送員及交通運輸從業員工健康安全」進行專題報告，","  並備質詢。"],["主席：現在請勞動部許部長報告。"],["許部長銘春：主席、各位委員。今日銘春應邀向貴委員會進行「面對疫情發展，政府補","  助平台業者及交通運輸業者時，應確保接觸民眾頻繁的外送員及交通運輸從業員工健康","  安全」專案報告，至感榮幸！首先感謝各位委員對本部的支持與策勵。","   茲謹就本部協助事業單位強化職場防疫及針對食品外送與交通運輸業勞工之安全健康","  採行措施進行報告，並藉此機會聆聽各位委員對本部行政團隊的期許及指教。","   壹、協助事業單位強化職場防疫相關作為","   一、訂定職場防疫安全衛生措施指引：","   為協助事業單位強化職場防疫措施，訂定「因應嚴重特殊傳染性肺炎（武漢肺炎）職","  場安全衛生防護措施指引」，協助雇主依感染風險等級，採行必要之防護作為，包括進","  行體溫量測及篩檢措施，強化職場感染預防及勞工自我防護之教育訓練，同時加強各工","  作場所之清潔及消毒，並評估作業之危害風險提供適當個人防護具，以共同維護勞工安","  全與健康。同時，也配合中央流行疫情指揮中心之整體防疫政策及職場安全衛生防護需","  求，適時檢視修正該指引，以協助事業單位落實防疫措施，防止疫情於職場擴散。","   二、於官網建置職場防疫專區：","   本部及所屬機關依業務屬性建置官網防疫專區，提供防疫期間相關勞動權益保障與協","  助措施、職場安全衛生相關防護及因應措施等，並配合中央流行疫情指揮中心公告之最","  新資訊，適時調整更新內容，俾讓勞工及雇主獲取即時有效之資訊。","   三、透過多元管道，強化職場防疫相關工作：","   透過宣導、輔導、法遵訪視及監督檢查等多元管道，督促及協助事業單位強化職場防","  疫措施，並透過本部職業安全衛生署委託辦理之北、中、南區勞工健康服務中心及事業","  單位配置之勞工健康服務醫護人員，提供職場防疫之輔導或諮詢協助，落實勞工健康防","  護；另勞工如有因疫情導致勞動權益受損或職場安全衛生危害，均可透過本部設置之1","  955專線進行申訴，維護自身勞動權益。","   貳、食品外送平台與交通運輸業勞工之安全健康保障","   一、食品外送平台","   (一)食品外送為新興經濟型態產業，外送員於交通期間，除易發生交通事故外，於戶","  外高低氣溫環境下作業，亦可能引起相關疾病危害，本部為增進外送員勞動安全健康措","  施，於108年10月2日即訂定「食物外送作業安全指引」，要求業者落實交通事故預防及","  處理、熱危害防止等安全管理作為，嗣為再強化食品外送作業安全及權益保障，經參考","  各界建議及實務需求後，再於同年12月2日修正發布「食品外送作業安全指引2.0」，納","  入合理派單、保險種類及額度、避免工作負荷造成勞工身心健康危害等預防措施。","   (二)為強化前開指引法效性，並於本（109）年3月2日修正「職業安全衛生設施規則","  」部分條文及修正發布「食品外送作業安全衛生指引3.0」，規定雇主對於食品外送作","  業，需置備安全帽、反光標示、緊急用連絡通訊設備等防護設施外，並應依該指引訂定","  食品外送作業危害防止計畫據以執行，違反規定者，得處3萬元至30萬元罰鍰。","   (三)另為督促及協助食品外送平台業者提升職業安全衛生自主管理與防疫知能，規劃","  4個月輔導期，於本(3)月先行盤點9家食品外送平台業者現行作法，並函文該等業者確","  實依本部職場防疫安全衛生指引，採行相關防疫措施，包括檢點外送員個人防疫物資等","  ；後續規劃於實施臨場訪視輔導時，將防疫採行措施納入輔導重點事項，督促業者落實","  法令規定，保護外送員安全及健康；對於發生職災或勞工檢舉之案件，仍將派員實施勞","  動檢查以維護勞工權益。","   二、交通運輸業","   (一)大眾運輸車站及各式運輸工具，多屬供民眾使用之密閉空間，不論對民眾或相關","  工作者，均可能因長時間或近距離接觸，增加呼吸道傳染病之傳播風險，爰依據中央流","  行疫情指揮中心之防疫政策及本部職場防疫安全衛生措施指引，針對交通站場、運輸工","  具等會接觸不特定多數人之第一線服務人員，要求雇主應落實工作環境消毒並宣導勞工","  做好個人防疫措施（如配戴口罩、量測體溫等），以保護駕駛及執勤人員等之健康安全","  。","   (二)為預防交通運輸業勞工超時工作影響身心健康，本部已常態性針對該等業別規劃","  實施勞動條件專案檢查，並與交通部合作進行聯合稽查，針對違反勞動法令之業者，均","  即移請交通目的事業主管機關督促改善；為強化交通運輸業防疫措施及勞工權益保障，","  本部仍會與交通部持續共同合作。","   參、加強跨部會合作，確保第一線工作者健康安全","   我國整體防疫對策已由中央流行疫情指揮中心統籌辦理，由於食品外送平台及交通運","  輸業之從業人員，屬第一線接觸不特定人群之勞工，更需予以關心協助，避免影響防疫","  完整性。本部將視疫情發展狀況，在中央流行疫情指揮中心的相關會議中，加強與經濟","  部、交通部及衛福部等之跨部會合作，以保障該等行業從業人員職場安全健康。","   肆、結語","   因應COVID-","  19（武漢肺炎）疫情持續擴大，食品外送平台及交通運輸業之從業勞工，頻繁與公眾緊","  密接觸，其安全與健康值得特別關注。為協助相關業者及其勞工能共同度過難關，本部","  將持續與相關部會共同合作，在勞工安全健康及勞動權益方面予以協助，未來並將因應","  疫情變化及配合中央流行疫情指揮中心之防疫對策，隨時滾動調整，提供適切之輔導與","  協助。","   以上說明，敬請主席、各位委員、先進指教，謝謝。"],["主席：請交通部黃次長報告。"],["黃次長玉霖：主席、各位委員。","   壹、前言","   今天很榮幸代表交通部就「面對疫情發展，政府補助平台業者及交通運輸業者時，應","  確保接觸民眾頻繁的外送員及交通運輸業從業員工健康安全」向大家說明本部就交通運","  輸業相關防疫及補助措施相關辦理情形。","   因受嚴重特殊傳染性肺炎疫情影響，交通運輸業於防疫情間肩負維持國家社經活動正","  常運作與提供基本民行需求，因此不論在產業面對疫情衝擊的營運紓困，以及強化從業","  人員與旅客於運輸場站與搭乘交通工具期間之安全衛生，皆係本部防疫首要基本工作，","  以下謹就本部目前辦理情形重點報告如下，敬請各位委員指教。","   貳、防疫及補助措施重點","   一、防疫作為","   因應武漢肺炎疫情，交通部係秉持蔡總統及蘇院長提示「超前部署、料敵從寬」，以","  及「防疫視同作戰」的工作原則，及早採取相關防疫作為及推動產業紓困振興工作，期","  能有效降低防疫風險，並達到及早協助產業紓困的效果。本部於疫情初期即配合疾管署","  之規劃，提升機場、港埠防疫警戒，自1月20日中央流行疫情指揮中心之成立後，交通","  部就注意所有相關從業人員之安全與相關防疫措施，於1月22日召開應變會議成立專案","  應變小組，要求陸海空交通運輸單位以及跟所有乘客接觸的工作人員均全力動員配合落","  實各項防疫跟安全相關作為，並依疫情發展隨時檢討應變，以下謹就防疫跟安全相關作","  為，重點略述如次：","   (一)空運方面：","   1.配合我國海空客運邊境管制，各機場每日對公共區域、附屬設施進行至少3次以上","  之清潔與消毒，另對於來自疫區航機及疑似病例通過之相關動線場所，加強清潔與消毒","  。","   2.各航空公司配合疾管署提供「入（出）境航空器疑似傳染病旅客（含機組員）之處","  理作業建議原則」進行消毒；除對飛航國際航線各航班應執行航機一般消毒外，自高風","  險地區抵臺班機之航機均執行檢疫消毒。","   3.為降低居家檢疫者自機場返家之防疫風險，並兼顧其交通需求，將以機場排班計程","  車及租賃車提供居家檢疫者點對點交通服務，居家檢疫者自機場返家將不得再搭乘大眾","  運輸，並自3月4日起開始實施，在為期一週的宣導期後，自3月11日起倘入境居家檢疫","  者有違反該方案規定，仍搭乘大眾運輸者，將依「嚴重特殊傳染性肺炎防治及紓困振興","  特別條例」第15條處以新臺幣10萬元以上100萬元以下罰鍰。","   (二)海運方面：海運候船室每日進行至少1次以上之清潔消毒，國內客運船舶及港埠","  每日消毒1次，另國際貨輪部分，如有中港澳地區船員，不得下船。","   (三)陸運方面：","   1.高鐵車站、捷運場站（以臺北捷運為例）旅客常使用設施每4小時清潔消毒1次，臺","  鐵車站（如臺北車站）旅客常接觸設施增加消毒頻率至每日6次，其他二等以上車站亦","  加強清潔消毒，另客運轉運站依據旅客量加強清潔（例如市府轉運站常接觸設施每小時","  消毒1次，服務台每日消毒2次）。","   2.公路總局所轄長途客運已要求每日發車前、後，及間隔8小時各消毒1次；遊覽車、","  計程車、市區公車（以臺北市為例）於營業時亦比照辦理。另長途客運已實施旅客乘車","  前量測體溫；至市區客運從地方政府規定，客運轉運站依據旅客量加強清潔。","   (四)清明連假疏運強化措施：","   為因應清明連假疏運大量旅客流動，本部於3月17日召集陸海空單位討論乘客體溫管","  理、清潔消毒等事項，除讓提供國人放心搭乘交通工具外，可降低第一線從業員工提供","  服務之風險，重點略述如次：","   1.各類大眾運輸應有擴大實施量測旅客體溫的必要，於4月1日前開始實施大型（主要","  ）車站、機場（國內航線部分）、港口場站、高速公路服務區、郵局營業處所量測體溫","  。5月1日前所有交通場站及郵局營業處所全面實施，並統一於搭乘運具（進入閘門、管","  制區前）前量測；倘以紅外線體溫熱像儀或額溫槍量測額溫超過37.5度C，將勸導返家","  休息或就醫。","   2.另入境需居家檢疫之旅客搭乘檢疫車隊返家，不得進入高速公路服務區，惟倘需要","  進入服務區之公廁，請車隊司機協助通報「1968」專線，由服務區人員進行加強清消事","  宜。","   3.高鐵公司因應疫情升高之風險，清明假期疏運期間一律實施全車對號座、臺鐵自即","  日起至4月30日於臺北站等18站實施減少民眾群聚加強管理措施，並停止租借舉辦各項","  活動。","   4.各單位加強宣導，旅客有體溫過高情形應避免搭乘大眾運輸，有呼吸道症狀請全程","  配戴口罩並注意咳嗽禮節；另各大眾運輸場站之防疫作為、量測體溫等工作，請各單位","  落實執行，讓民眾安心放心搭車。","   (五)從業人員防疫措施：","   為因應嚴重特殊傳染性肺炎疫情對公共運輸從業人員與旅客之影響，中央流行疫情指","  揮中心業於109年1月29日制定「嚴重特殊傳染性肺炎（武漢肺炎）因應指引：大眾運輸","  」提供運輸部門各項防疫措施指引，以降低感染風險，各運輸部門強化從業人員防疫重","  點略述如次：","   1.汽車運輸業：","   (1)汽車運輸業因從業員工與民眾有頻繁接觸需求，為確保相關從業員工健康安全，","  本部已協助向經濟部爭取防疫口罩配額，委由各運輸業地方公會協助販售，有需求之運","  輸業者可向地方公會購買。","   (2)此外，內政部已於109年3月4日修訂「嚴重特殊傳染性肺炎（武漢肺炎）因應指引","  ─社區管理維護」，規範社區需作好社區出入門禁管理，落實外來訪客登記作業，物流","  人員或外送員儘量設置集中地點進行貨品領取，避免人員出入頻繁不利防疫工作之進行","  ，爰本部公路總局已請各監理機關及相關貨運公會轉知相關業者依據該指引配合各社區","  管理措施進行貨品領取作業，以利防疫工作進行。","   2.鐵路運輸：","   (1)臺鐵局針對車站及列車全面性消毒清潔，車站清潔消毒人員需穿戴個人防護裝備","  ，如手套、口罩、隔離衣或防水圍裙、視需要使用護目鏡或面罩，每日至少一次用漂白","  水稀釋或以消毒液對站體設施進行消毒工作。","   (2)臺鐵局亦重視第一線員工身體健康，持續供給口罩、額溫槍及耳溫槍等防疫物資","  ，確實督導及要求各段一線值勤人員，務必戴口罩，上班前施行健康管理量測體溫，如","  發燒超過38°C，並經醫療、衛生單位確認並發出通知書，立即依規定停止上班，辦公場","  所立即予以消毒，相關同仁應檢查追蹤。","   (3)高鐵部分，除例行車輛場站之清潔消毒措施外，自3月15日起針對輪排班同仁實施","  「防疫班表」，採分組及分區執行勤務，盡可能降低同仁間交叉感染之風險，同時確保","  高鐵旅運服務不會因可能之疫情升溫而中斷。考量實施後可能造成排班同仁的調班等限","  制，進而影響其生活或家庭照顧，高鐵公司也提供多項配套措施（例如：因班表轉換、","  預先排休或因懷孕、哺乳等需求，衍生縮減工時部分，均無需補行提供勞務）。「防疫","  班表」之實施不僅保護同仁，更可以降低同仁家屬感染風險。","   二、產業補助及紓困方案","   本部為因應嚴重特殊傳染性肺炎期間對於產業營運與從業員工之衝擊，已就陸路、空","  海運輸產業與從業員工所提供相關協助措施，重點略述如次：","   (一)陸運運輸產業紓困方案：","   1.補貼遊覽車客運業、小客車與小貨車租賃業、汽車貨運業、汽車路線貨運業及汽車","  貨櫃貨運業之營業車輛，109年應繳納汽車燃料使用費50%，以減輕業者之必要營運負擔","  ，避免疫情期間因其營運收入勢必下滑，恐衍生裁員或無薪假等措施，影響員工生計，","  編列19.55億元。","   2.補貼遊覽車客運業、小客車租賃業之營業車輛，109年應繳納使用牌照稅50%，以減","  輕業者之必要營運負擔，避免疫情期間因其營運收入勢必下滑，恐衍生裁員或無薪假等","  措施，影響員工生計，編列5.7億元。","   3.辦理小客車租賃業、遊覽車及計程車客運業融資貸款利息補貼，協助業者已辦理之","  營業車輛融資或其貸款，補貼承貸之融資性租賃業務事業、金融機構辦理利息減免，補","  貼期限最長1年，最高按中華郵政股份有限公司一年期定期儲金機動利率計算，編列1.","  77億元。","   4.輔導公路運輸業從業人員短期專業職能培訓，訂定「交通部協助受重大疫情影響觀","  光相關產業轉型培訓實施要點」，輔導遊覽車客運業、小客車租賃業及計程車客運業之","  從業人員提升專業職能、學習產業升級與數位轉型新知，藉由該短期專案輔導培訓計畫","  ，使相關產業從業人員為未來景氣復甦所需轉型預作準備，同時透過提供參訓人員津貼","  補助短期培訓課程，以維持從業人員穩定任職，編列3億元。","   5.補貼計程車客運業營業車輛油料，對於每輛計程車每月給予定額之油料補貼，以減","  輕計程車客運業之必要營運負擔，避免疫情期間因其營運收入勢必下滑，難以持續提供","  民行服務，編列11.04億元。","   6.補助陸路運輸業購置防疫用品，對於公路客運業、市區客運業、遊覽車客運業、計","  程車客運業及高鐵補貼購置防疫用品所需經費，補助內容包含額溫槍及耳溫槍、消毒液","  及漂白水、口罩、手套、酒精等，編列3.47億元。","   (二)空海運輸產業紓困方案：","   1.空運部分：","   (1)規劃補貼航空業（民用航空運輸業及普通航空業）及機場業者（機場內之商業服","  務設施業者、地勤業、空廚業）之降落費、土地租金、房屋及機庫使用費、權利金，並","  緩收航空機場設施使用費及對民用航空運輸業維持正常營運資金之融通貸款利息予以補","  貼等，計約42.85億元。","   (2)另針對民用航空運輸業及地勤業者協助防疫作業，編列購置防疫用品所需經費，","  內容包含航空器機組員、旅客及駐站第一線工作人員量測體溫額（耳）溫槍（套）、口","  罩、手套及航空器消毒費用等。以及對運輸業配合嚴重特殊傳染病肺炎中央流行疫情指","  揮中心指示，集中載送返臺檢疫對象之交通運輸所生費用予以補貼，計約5.78億元。","   2.海運部分：","   (1)補貼小三通及兩岸客運航線業者停航期間固定成本、國內海運客貨運業者維持營","  運所需經費，及補貼國際郵輪場站內之商業服務設施業者（免稅商店、郵輪商業廣告、","  郵輪旅客服務業務）之租金，計約3.01億元。","   (2)另針對船舶運送業、貨櫃集散站經營業、港口棧埠作業業者協助防疫作業，編列","  購置防疫用品所需經費，補助內容包含額溫槍（僅限船舶運送業）、口罩、酒精以及船","  舶消毒等，計約1.92億元。","   參、結語","   為因應防疫需要，本部針對交通運輸業之防疫作業已通盤調度指揮，並持續滾動檢討","  各項防疫應變措施及紓困振興方案內容，未來倘經指揮中心研判疫情有明顯升溫趨勢，","  本部暨所屬機關將立刻協助相關陸路及海空運輸業者提升相關防疫警戒，並督導其執行","  防疫措施，盡力提供從業人員與旅客安全衛生的運輸環境，以上報告，敬請各委員惠予","  指教。"],["主席：請經濟部王次長報告。"],["王次長美花：主席、各位委員。今天感謝貴委員會邀請經濟部，在此向各位委員進行「","  補助餐飲業導入外送服務」之專題報告，並聆聽各位委員指教，深感榮幸。","   壹、經濟部推動紓困振興作為","   經濟部於今（109）年3月12日發布「經濟部對受嚴重特殊傳染性肺炎影響發生營運困","  難產業事業紓困振興辦法」，並陸續推動各項紓困振興措施，包括：資金紓困、產業升","  級、人才培訓、數位轉型、消費促進、環境優化及出口拓銷等。","   在面對日趨嚴峻的疫情，行政院蘇院長指示各部會要加快、加速、加大啟動公共建設","  ，並從使用者角度出發，降低申請門檻及減少程序，加速協助企業及民眾度過難關，努","  力執行產業振興措施。","   有關經濟部各項紓困振興措施之具體訊息，包括措施內容、申請流程、受理窗口等，","  將置於經濟部官網專區，並製作懶人包及答客問，讓大家更容易瞭解，同時透過臉書及","  新聞稿對外發布相關訊息，讓更多企業及民眾獲取重要資訊。","   貳、協助餐飲業導入外送度過疫情","   受疫情影響，消費者減少外出，造成餐飲業營運困境，經濟部爰推動補助餐飲業者導","  入外送服務，使餐飲業者於疫情中能擴大銷售管道，協助業者度過疫期。據了解針對餐","  飲業外送服務之需求，外送服務業者提供了上架、拍照、硬體租賃、推薦置頂、專區推","  廣、免運活動、折扣碼優惠、配送等各式服務，其計費方式亦有所不同，為使外送服務","  業者確能提出合於餐飲業需求之服務方案，經濟部於2月14日、3月12日、16日及17日召","  開產業座談會，邀請相關公協會、餐飲業者、外送服務業者等就餐飲業導入外送服務提","  供意見。","   會中就外送服務的模式、導入外送服務的經驗、費用合理性等進行廣泛的討論，而與","  會業者咸認同並願意於疫情期間提供適切服務方案，共體時艱，協助餐飲業者導入外送","  服務，共度難關。","   參、結語","   面對疫情影響，經濟部秉持行政院蘇院長「寬一點、快一點、方便一點」三項指示，","  從人民的角度著想，即刻推動各項紓困振興措施積極協助企業將衝擊降到最低，儘速度","  過難關。","   以上報告，敬請各位委員先進惠予指教。謝謝！"],["主席：報告委員會，現作以下補充報告：因應禮拜一的會議狀況讓本委員會做以下處理","  ，每次開會我們就商借802會議室，目的就是在場有官員的從業人員、媒體記者先進等","  從業人員還有委員以及各位助理，我們希望能採用梅花座的方式，所以才商借802會議","  室，當然我們希望除了官員之外，也包含媒體記者先進以及包含各位委員甚至也包含助","  理在開會時大家彼此間都能間隔一個位子，以策安全。","   現在開始進行詢答，並作以下宣告：","   本會委員詢答時間為6分鐘，得延長2分鐘；列席委員為4分鐘，得延長1分鐘。10時3","  0分截止發言登記。委員如有書面質詢，請於散會前提出，逾期不受理，暫定10時30分","  休息10分鐘，11時30分處理臨時提案，質詢時請各位委員使用消毒過的無線麥克風發言","  。","   首先請洪委員申翰發言。"],["洪委員申翰：（9時18分）主席、各位列席官員、各位同仁。其實就在3月22日的那天晚","  上臺中市大肚區有一家金屬研磨工廠發生火警，最後的狀況是有三名移工被困在工廠宿","  舍逃不出來，然後被燒死在這裡面，其實令人非常非常的遺憾，那為什麼逃不出來？因","  為這三名移工的宿舍就在這個工廠上方的鐵皮屋，其實我想部長知道類似這個狀況已經","  不是第一次發生，在2017年的時候，桃園矽卡的大火也帶走了6名越南籍移工的生命，","  2018年桃園平鎮敬鵬的大火一樣帶走了兩名泰國籍移工的性命，一模一樣的事情不斷的","  發生，我想請問部長，這樣的悲劇、慘劇什麼時候才不會發生？"],["主席：現在請勞動部許部長說明。"],["許部長銘春：主席、各位委員。其實發生這些事件，我們都覺得非常的難過，真的不希","  望這種事情再發生，在目前我們其實對於這些移工的居住安全部分，我們有跟營建署、","  消防署這邊有一些作為，包括聯合稽查、包括一些居住安全，在雇主引進這些移工的時","  候，就要去做一些申報，相關的法制作業我們都已經在進行中。"],["洪委員申翰：部長說到聯合稽查，你應該知道我們其實有非常多的雇主，其實他是抱著","  節省成本包括移工的住宿及管理成本的心態，所以讓我們這些移工居住在工廠中，很清","  楚的事情是，工廠當然絕對不是一個適合居住的環境，我想這點部長應該同意吧？"],["許部長銘春：我想居住的部分，主要是安全的問題。"],["洪委員申翰：是，但大部分的工廠並不是一個可以安全居住的環境，因為工廠裡面堆放","  很多機具，甚至還有很多可燃性的原料，這些事情都常常發生在工廠裡面，所以一發生","  火警時，其實大部分可能是逃不出來的，而且甚至消防員都很難進去救火的，所以住在","  工廠裡面的危險及風險特別高，我想這部分部長不會否認吧？"],["許部長銘春：不會。"],["洪委員申翰：所以針對這些事件，其實在上個月，也就是2月18日那天，監察院其實有提","  了一份糾正文，這個糾正文大概是針對2018年敬鵬的大火，他糾正的對象包括行政院，","  也包括勞動部等這幾個部會，糾正文大概是這樣寫的：監察委員王幼玲、王美玉曾履勘","  多家廠住合一形式宿舍，部分環境確實不甚理想，而勞動部迄未盤點該類宿舍之數量及","  風險級別，雖訂有生活照顧服務計畫書之事項及基準，但外籍勞工住宿之建築及消防安","  全卻由權責單位各行其是。這是監委糾正案文裡面的內容，所以我想問，剛剛部長其實","  有談到說會去做相關的訪查，可是為什麼相關的狀況還是一直不斷的發生呢？其實從監","  察院的報告裡面，大家可以看到剛剛提到一個重點是勞動部有所謂的生活照顧服務計畫","  書，我想部長一定很清楚，可是這生活照顧服務計畫書有幾個問題，它需要地方的勞工","  局去查察訪視，以敬鵬這個案例來說的話，原本勞動部規定實施檢查的期間是2016年1","  2月8日，但是後來地方勞工局其實並沒有在這個期限內去檢查，甚至到發生大火之前，","  關於他們宿舍實施的檢查也沒有更新的紀錄，這是我們在監察院的報告裡面看到的內容","  ，上面寫得很清楚，他說「相關主管機關怠於嚴格執法，弱化雇主照顧勞工的法定責任","  ，一再給予期限改善或稱未掌握，使課予雇主提供移工安全居住環境的法律要求流於形","  式，此點未見勞動部偕同內政部確實檢討。」這是在今年2月的時候監察院報告出來的","  文章，結果沒想到在3月的時候，我們又發生一次因為沒有好好的落實廠住分離的大火","  造成移工死亡的事件，這事情不斷的歷歷在目，我自己真的覺得非常非常遺憾，當然在","  我還沒有進立法院之前，我其實之前就參與過好幾次關於民間團體要求廠住分離相關的","  陳情、請願或抗議的行動，可是到今天、到現在，我們一樣發生一模一樣的事情，說實","  話我在這幾天裡面，其實我也沒有看到勞動部針對這部分有拿出什麼更具體的作為跟宣","  示，所以我建議以下幾個作法：第一、我認為勞動部應該把新的申請案跟舊的申請案分","  開，對於新的申請案，我覺得應該設定一個期限，雇主如果沒有落實廠住分離，就不給","  予聘僱的許可。部長，你同意這一點嗎？"],["許部長銘春：報告委員，因為依現行的法令並沒有限制移工居住的部分要廠住分離，又","  因為相關法規的主管單位不在勞動部，所以就這個部分，如果不是廠住分離就不給予聘","  僱許可，這樣做跟現在的法令是有違背的，所以就這部分我們會有困難。"],["洪委員申翰：部長，其實我非常清楚知道你這個想法，但是我認為勞動部應該會同內政","  部，針對這廠住分離部分的法律進行會商，甚至需要進行修正，如果再不修正，我們難","  道要再看這樣的事情持續再發生嗎？第二、有關勞動部的部分，雇主如果沒有落實生活","  照顧服務計畫書的話，應該嚴格執法，或者要以行政裁罰或行政手段，讓雇主或仲介有","  壓力，以期能夠逐步改善落實，這樣可以嗎？因為現在沒有落實的部分，其實並沒有任","  何動作，這是可以的，對不對？"],["許部長銘春：這個沒有問題，我們本來就應該這麼做。"],["洪委員申翰：好，第三是我認為針對過去舊的申請案，勞動部應該要建立一個廠住分離","  的輔導方案，當然我知道這需要時間落實，我自己認為需要時間OK，我可以接受，但我","  不接受擺爛。"],["許部長銘春：我們不會擺爛。"],["洪委員申翰：對，我不接受擺爛，對不起，我在這邊有點激動，我不是故意要用這種激","  動的方式，但我只是真的很想問說，我們到底要再燒死多少沒有廠住分離的移工？我知","  道這件事情處理起來很困難，可是如果一再因為困難而擱置問題的存在，可是這些問題","  卻一再用這種形式在提醒我們沒有處理他，那我們沒有真正的面對問題，沒有真正的解","  決問題，可是現實卻一再用這樣的方式提醒我們，已經發生3次了，部長，你還可以接","  受幾次？"],["許部長銘春：其實我不能容忍再次發生。"],["洪委員申翰：所以我想請問部長，我剛才提出幾個建議，當然我們可以再討論，但我希","  望部長可不可以將這幾個建議帶回去研議，那我也會再跟部長或跟發展署持續在討論，","  我自己認為如果該有跟其他部會，不管是內政部或經濟部，該會同一起討論是否有修法","  必要的，站在立法院的角度，我會希望全力來協助跟推動。我覺得不能再讓這種事情發","  生了，因為這事情是需要跨部會協調，如果因為涉及法令的問題而擱置，當然就某個角","  度，很多人會認為這是擺爛，我們不要再讓這種事情發生，部長，可以嗎？"],["許部長銘春：是，委員，我們一定會努力來做。"],["洪委員申翰：好，謝謝。"],["主席：謝謝洪委員、謝謝許部長。","   請蘇委員巧慧發言。"],["蘇委員巧慧：（9時28分）主席、各位列席官員、各位同仁。部長，面對這次疫情，我們","  勞動部用了就業安定基金、就業保險基金的經費，在原本的計畫之外其實新增了幾項計","  畫，所以今天我看到有這麼多的計畫裡面，我想要來跟您討論的其實是在減班休息的勞","  工裡面，我們部內有提到的充電再出發計畫，我想先就這個計畫跟您就教，這個充電再","  出發計畫，我現在看到公布的這些資訊裡面，其實它就是為了補助受疫情影響減班休息","  的這些事業、勞工，可以利用減班的時段參加訓練，並給予津貼，最高的話，勞工可能","  可以領到的是將近1萬9,000元，事業單位是350萬元，沒有錯吧？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。沒有錯。"],["蘇委員巧慧：然後從2月21日的時候，我們就開始申請，今天現在是三月二十幾號了，對","  不對？請問部長，現在受到減班休息影響的人大概有多少？"],["許部長銘春：到昨天為止，應該有四千八百多人。"],["蘇委員巧慧：四千八百多人，那企業有幾家？"],["許部長銘春：企業大概有一百四十幾家。"],["蘇委員巧慧：在這樣的基數裡面，請問從2月21日開始申請，到現在已經過1個月了，來","  申請的有多少人？"],["許部長銘春：有16家，793人。"],["蘇委員巧慧：大概占了多少？"],["許部長銘春：如果這樣的話，大概四千八百多……"],["蘇委員巧慧：我在3月11日看到的是561人，這樣發展下來，大概是總經費的7%，今天看","  起來數字又增加了，這樣看起來大概只有總經費的10%左右，那麼可以申請到8月31日。","  請教部長，你認為在8月31日以前，你們所匡列5億元的費用是太多還是太少？"],["許部長銘春：我們希望這5億元都能夠幫助到所有的勞工和企業。"],["蘇委員巧慧：那當然，我們也是因為這樣才要編這個錢、才通過這個預算啊！"],["許部長銘春：我們收到地方政府轉來之後，各地的發展署分署會主動請這些企業來利用","  我們的措施，有時候他們需要一些時間。"],["蘇委員巧慧：其實已經發展1個月了，才將近不到10%。部長，其實這個充電再出發計畫","  不是今年獨創，是從2008年的金融海嘯，甚至是2011年到2015年都有類似的計畫，那時","  候的成效是多少？你們有沒有統計？是全額發出嗎？執行率是多少？有過半嗎？按照這","  樣1個月10%的成效來發展，到8月31日之前，每個月加上10%，當然我們不希望減班的數","  量越來越高，可是如果是按照這樣的數字上去的話，這個計畫是發不完的，到底是真的","  沒有這麼多人需要？還是你們的計畫有狀況？第一個，是不是大家都知道、有沒有足夠","  的宣傳；第二個，是內容的部分。企業減班休息當然是因為現在沒有這麼多的工作，我","  當然希望這個時間越短越好，請教部長，企業要來申請充電再出發費用的條件是什麼？","",""],["許部長銘春：經過勞工協議，實施減班休息，報地方主管機關備查就可以。"],["蘇委員巧慧：你這是法律上的程序，實際上企業本身要做什麼？第一要擬定計畫，第二","  要寫課程大綱，第三要找老師，然後再報核定。與其這麼麻煩，最後還不知道得到多少","  錢，他會想最好還是放無薪假，一個月、兩個月就結束了，幹嘛花這麼多的力氣？這是","  企業的部分，難怪企業家數變少。我們再看勞工的部分，這就更辛苦了。部長，如果企","  業沒有辦課程讓勞工在自己公司充電再出發，那麼他要去哪裡上課？"],["許部長銘春：他可以到我們分署。"],["蘇委員巧慧：全臺灣有幾個分署？"],["許部長銘春：5個。"],["蘇委員巧慧：也就是各縣市的勞工如果被減班要充電再出發，一共只可以去5個地方上課","  喔！"],["許部長銘春：報告委員，我們有委外，就是各縣市委外……"],["蘇委員巧慧：你們過去的計畫都是在各分署，你說有委外，委外多少地方、地點？"],["許部長銘春：全國每個縣市都有。"],["蘇委員巧慧：你告訴我數字，有多少地點？更何況有幾個問題：第一，上課地點不便利","  ；第二，要全部課程上完之後，才可以去領最高1萬9,000元，但是他可能現在就發生困","  難了，緩不濟急啊，還要上完課才可以領1萬9,000元。而且在這個過程當中，他可能需","  要花很高的交通成本，屆時錢也花出去了，又要交通費、又要時間成本，到最後領這個","  1萬9,000元到底划算嗎？難怪申請的人這麼少，因為算來算去就不划算啊！從2011年到","  2015年都是這樣的狀況，我看這個方案其實沒有太多變化。"],["許部長銘春：我們想到有些企業要辦訓可能有困難，或者如委員講，勞工要上課可能有","  交通上的不便，所以我們今年新創了一個安心就業計畫，這是用薪資補貼，只要企業實","  施減班……"],["蘇委員巧慧：我還沒有講完，對於你們的充電再出發，我再幫你發展下去。剛才是提到","  如何提高參與率，接下來我們看如果他真的要去上課的話，那麼他有什麼課可以上？我","  點進去之後，經過層層的關卡，我好不容易找到了一份PDF，裡面號稱有一千多種課程","  ，可是這樣的課程並不是細部的，所以我再點下去，結果就不知道了，它說請洽各分署","  。看了各分署的結果之後，很有可能的狀況是，比如我是被減班的一個北部餐飲業員工","  ，我可以找到什麼課程？我找了半天真的不在勞動部裡面啦，我找了半天是在臺灣就業","  網裡面看到一個相關的西點烘焙課程，可是這個課是開在臺中跟臺南，所以這個北部的","  員工當然不可能去上這個課程啊！所以你說因為交通不便和課程內容等等因素，你們又","  提出了其他的計畫，於此我就要問，既然如此，那麼你們的第一個計畫是要做什麼呢？","  如果這麼不好的話，乾脆把錢收回啊，就辦安心就業就好了啊！"],["許部長銘春：計畫沒有不好，用意是讓他們在減班休息的時候，企業可以提升競爭力，","  然後……"],["蘇委員巧慧：本席完全同意，立意良好。"],["許部長銘春：勞工也可以利用這個時間來提升自己的技能。"],["蘇委員巧慧：完全同意，可是有不便利性。"],["許部長銘春：當疫情一開始，我們也希望趕快提出協助措施，這是趕快加碼加值，其實","  還是會有需要的人，我們會繼續努力，因為將近有800位勞工來申請，表示還是有需求","  ，當然我會考慮存在的不便性或是侷限性。"],["蘇委員巧慧：坦白說，我覺得勞動部很辛苦，面對全國這麼多的勞工，大家都在這樣的","  狀況下，你們很辛苦。不過，也很高興的是，每一次一提出問題，你們可以在1個禮拜","  之內就做出調整，所以我今天在此告訴部長我實際下去操作的情形，我如果是勞工，我","  面對這個立意良好的計畫，我所發現的困難有這一些，包括地點、內容，所以我可能會","  有看得到、吃不到的狀況，我認為這個計畫已經很久了，還可以再精進。"],["許部長銘春：好。"],["蘇委員巧慧：我希望不是只有在5個分署，而是有很多的地點，這個資訊要清楚公開，讓","  我可以選擇；第二，課程內容要公開，讓我可以很多清楚做選擇，因為越清楚，這個計","  畫就越容易讓人使用到，這是我對勞動部的期待，這是有關充電再出發的部分。至於安","  心就業計畫，甚至是非典的部分，我不占用其他委員的時間，我只問部長，其實你上次","  就說在1個禮拜之內，在3月底要提出細部計畫，請問有關安心就業和非典的部分，你們","  提出了嗎？"],["許部長銘春：安心就業的部分已經送行政院了，禮拜五就會公告。至於非典的部分，禮","  拜一已經定案了，在3月底之前可以……"],["蘇委員巧慧：就是這個禮拜五之前一定會定案，我們就用同樣的標準，以一個大家平常","  生活的人去看，到底這個計畫是不是可以看得到也吃得到，這是我對勞動部的期待。請","  大家再加油，謝謝。"],["許部長銘春：謝謝委員。"],["主席：請吳委員斯懷發言。"],["吳委員斯懷：（9時38分）主席、各位列席官員、各位同仁。本席延續同樣的議題，有關","  企業通報減班休息或無薪假，目前勞動部的法規規範並沒有強制要向各地方勞動局通報","  ，所以對於人數掌握是不確實的，一旦人數掌握不確實，即使是良好的計畫或政策，卻","  無法落實，實際上，勞動部、縣市政府勞動局、企業、勞工，這四個階層要連貫才能夠","  推動。我們從勞動部網站知道，目前有109家企業通報，減班休息的有三千八百多人，","  但是部長剛才說有四千多人，因為沒有規範一定要通報，企業不通報也沒有相關罰則，","  目前條文是這樣規定。請教部長，目前確實的數據是多少？或是有沒有其他補救措施？","",""],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。剛才委員所講的數字是到3月中，我們現在是每天統計，","  到昨天3月24日為止，實施減班休息的家數，地方政府通報過來是164家，人數是4,808","  人，這是有通報的。當然有些沒有通報，委員關心勞工是不是可以用到這些協助措施，","  向委員報告，雖然企業沒有通報，但所實施的減班休息是符合法令規範，他的勞工向地","  方勞工局反映，一樣也可以……"],["吳委員斯懷：我瞭解你們現在的規範，就是勞工自己也可以向地方政府勞動局申請，但","  是我們要考慮勞工是相對弱勢，而且我們也知道有許多基層勞工的知識水準並不高，他","  也很怕到官府去，這是老人家的觀念，政府要為人民服務，部長可不可以要求地方勞動","  局去管理這些企業，有沒有補救辦法讓企業能夠必須要通報，這樣的管理會比較確實，","  也真正能夠照顧到勞工。部長能不能做到？"],["許部長銘春：這部分沒有問題，其實我們有請各地方政府勞工局在疫情期間多主動關懷","  在地企業，是不是有實施減班休息，假設沒有通報就儘量輔導他們通報，讓我們的協助","  措施可以落實到企業和勞工身上。"],["吳委員斯懷：不是，我希望代表勞工聽到的聲音不是你們希望勞工局做到儘量讓企業通","  報，這個沒有用嘛！"],["許部長銘春：我們從政府端請地方政府勞工局幫忙，從勞工端也好、企業端也好，我們","  會利用各種宣傳的管道或是主動入場去瞭解情況，讓大家能夠……"],["吳委員斯懷：部長是勞工的大家長，要採取具體的措施，真正幫助到基層勞工。"],["許部長銘春：是。"],["吳委員斯懷：另外，前天本席質詢環保署，因為現在境外移入的案例激增，村里長的負","  荷量很大，包含廢棄物處理、清潔隊員不夠，環保署決定要增聘人力來協助村里幹事處","  理這些工作，勞動部有那麼多的失業勞工，可不可以跨部會協調，給他們工作機會。像","  剛才幾位委員質詢，申請就業補助需要填寫那麼多的表格，還要上網，你曉得有多少勞","  工不會上網，所以我們的政策必須要能夠接地氣，可不可以考慮這個問題？"],["許部長銘春：關於這些失業勞工，包括短期上工或是工作轉介，這些我們都有在做，我","  們全國有300個就業服務中心，我們會請就業服務中心跟各地方政府民政局聯繫，只要","  有需要幫忙，我們這邊可以把需要工作的勞工轉介給他們。"],["吳委員斯懷：部長，希望您針對我的問題回答，現在突然增加這麼多居家隔離的人，他","  們的廢棄物需要處理，這跟環保署有關，清潔隊員也不夠，村里幹事的工作量超過負荷","  ，你能不能針對這部分跟環保署鏈結起來？"],["許部長銘春：沒有問題，除了我剛才講的以外，我們現在有一個立即上工計畫，就是針","  對這個部分做處理，就是做工作的媒合。"],["吳委員斯懷：我希望政府做的事情是要真正落實到基層，是可以執行，而不是一些官網","  上的數據或者一些計畫。"],["許部長銘春：不會，不會。"],["吳委員斯懷：繼續再提及可能造成防疫漏洞的外送員，現在經濟部對很多行業都有提供","  口罩的補助，唯獨對於外送員卻沒有，外送員是第一線外送各種東西，包含很大宗的餐","  食，他們可以說是最密集接觸，每一位外送員並不知道所送貨的對象是不是居家隔離或","  是居家檢疫，而我們對於外送員並沒有口罩的配送，這是第一個問題，稍後請經濟部回","  答。至於前面那個問題，我前個禮拜有問過勞動部，現在這些外送員有僱傭關係、承攬","  關係，我記得你們回答要儘快修法，把承攬關係納入修法，以保障外送員的權益。","   先請次長答復，有關外送員的口罩配套能不能採取具體有效的措施？"],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。可以，這部分我們可以思考，因為現在產能確實也提升","  了，外送員現在一週3片，如果他每天要送貨，可能會高於3片，我們會跟相關的工協會","  討論增加口罩的數量。"],["吳委員斯懷：次長答復得很籠統，我希望得到具體的數據，能不能在下個禮拜，針對這","  一件事情做到什麼程度，提供本席一個數據來回報，因為現在行業這麼多，要能夠具體","  掌握外送員人數並不是容易的事。","   另外，請部長答復本席，有關外送員承攬關係這件事，你們什麼時候可以確實修法以","  保障他們的權益？"],["許部長銘春：我們現在正邀集各目的事業主管機關，包括工商團體平台業者和法學專家","  ，正在召開相關的研商會議，因為這是修法，增訂法規，所以必須比較嚴謹一點。"],["吳委員斯懷：修法這件事情必須按照程序，現在緩不濟急的是疫情這麼嚴重，這些外送","  員每天多次接觸可能的感染源，我們是不是要儘速採取有效的保護措施？也是保障避免","  整個社區感染，我想先採取具體有效的行政措施應該重於修法，請部會參考。謝謝。"],["主席：請王委員婉諭發言。"],["王委員婉諭：（9時47分）主席、各位列席官員、各位同仁。請教部長有關放寬勞動基準","  法的問題。3月20日的時候，新竹科管局有發函詢問勞動部受疫情影響之產業如何振興","  重建、使勞工延長工時或是假日出勤；簡報左邊是勞動部的回函，你們說因應特殊傳染","  性肺炎持續延燒，希望符合紓困振興辦法第三條所限定的產業，且在特別條例第十九條","  所定條例的實施期間，皆可以適用勞動基準法第三十二條第四項以及第四十條的規定，","  這部分應該沒有錯吧？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。這是經濟部的來函，不是科管局。"],["王委員婉諭：右邊是科管局……"],["許部長銘春：這是我們發文給相關的縣市政府。"],["王委員婉諭：本席想要談的是第三條所限定的產業和第十九條適用的範圍都可以適用勞","  動基準法第三十二條和第四十條，目前看起來是這個樣子，是嗎？"],["許部長銘春：是，只要是紓困振興辦法第三條所定的產業都可以適用。"],["王委員婉諭：我們來看天災、事變及突發事件通報的法令依據。依勞動基準法第三十二","  條第四項規定：因天災、事變或突發事件，雇主有使勞工在正常工作時間以外工作之必","  要者，得將工作時間延長之。同法第四十條一樣是說工作延長時間在假日可以做調整，","  並且在事後發給補休。所指的事件是人為的外力、戰爭、內亂、暴動、金融風暴或重大","  傳染性疾病等等，這部分我們理解，就是在一些嚴峻的條件下可以用第三十二條和第四","  十條讓員工加班，以因應相關的情勢。所以我們想像中會適用第三十二條和第四十條大","  概會是幾個情況，比如天災的時候發生停電，必須要搶修，所以人員犧牲休假或例假日","  做搶修。又或者是重大事變，比如這次的傳染病，我們也覺得是重大事件，所以口罩工","  廠必須持續加班，適用第三十二條或第四十條，這是我們的理解。"],["許部長銘春：復原、重建也包括在裡面。"],["王委員婉諭：是，勞動部的函釋是說復原、重建也包括在內，所以我們提到產業紓困之","  外的振興也應該包括進去，但是前面有提到這適用第十九條，第十九條的適用期限將近","  一年半，那在這一年半中都可以持續要求員工這樣加班，是否合理？"],["許部長銘春：委員看第三十二條和第四十條，雖然放寬，但是同時要求要給勞工適當的","  休息、適當的補休，所以雖然放寬，但是還是有兼顧到勞工的健康、安全，只是在這種","  特殊的情況下容許他比較有彈性，但是在加班之後休息的時數還有補休還是要照規範來","  。"],["王委員婉諭：適用期間長達一年半是否合理？第二、適用的範圍限定在第三條的產業，","  包括製造業、服務業及其他主管機關認定之產業，所以只要是製造業、服務業，在一年","  半內都可以無限要求員工加班，然後再適時給予補休，這樣就可以了嗎？這是我們所擔","  心的。這部分有談到口罩、消毒酒精等等，我們都很理解因為疫情的需要，他們必須要","  加班製造生產，但是經濟部也有詢問罐頭、泡麵工廠是否也適用，勞動部回應適用，我","  們就不是很清楚罐頭或泡麵工廠在一年半內都可以持續加班的必要性在哪裡。"],["許部長銘春：因為紓困振興條例的期限是一年半，在這一年半中如果有發生復原、重建","  或防疫的情況，若不需要那還是要回復正常。"],["王委員婉諭：所以需不需要目前沒有明定，因為條文只有寫在第十九條的時間內及第三","  條限定的產業就可以？"],["許部長銘春：對，其實還是要送主管機關備查，包括延長工時的部分，例休的部分也是","  24小時內都要報當地主管機關。"],["王委員婉諭：請問有哪一條是第三十六條不適用的？因為第三十六條原來就有給加班的","  彈性，第三十二條和第四十條是比第三十六條更加嚴峻的情況下所適用的。"],["許部長銘春：是。"],["王委員婉諭：泡麵或罐頭工廠如果需要加班，或者在司機需要送貨的情況下，為何不能","  只用第三十六條就好，還需要在第四十條之外增加適用條件？因為第三十六條原本就有","  七休一。"],["許部長銘春：因為第四十條包括例假、休假和國定假日，假日就可以適用第四十條，光","  第三十六條是沒有辦法做彈性因應的。"],["王委員婉諭：所以你們認為罐頭或泡麵工廠的緊急需求有到需要取消例假日，然後比第","  三十六條七休一……"],["許部長銘春：有時候在搶購的時候，大賣場可能有進貨的需求，民眾有民生的需求，有","  必要的話就可以來適用。"],["王委員婉諭：但是目前是民眾恐慌造成的搶購，之前政府也澄清說這些物資一定足夠，","  大家不需要搶購，所以我們認為它不是在防疫期間必要的措施。"],["許部長銘春：疫情期間人心的安定也是很重要，如果物資方面一直都在欠缺的情況下，","  對整個疫情的防治也是不利的。我們是認為其實不會一年都在加班，而是這一、兩個禮","  拜歐美的狀況急轉直下，造成一些民生的需求和人心的恐慌，當然我們會有一些彈性的","  作法，但不代表過了之後就一整年都可以。"],["王委員婉諭：對，那為什麼不能用第三十六條就好？因為第三十六條原本有提到可以放","  寬彈性，而且需要經過主管機關認定之後才作調整，我們認為除了少部分產業，譬如剛","  才提到的酒精、口罩真的有緊急需求之外，其他產業的嚴峻情況可能不到需要完全忽視","  勞工的權益，要求他們緊急加班。"],["許部長銘春：如果要照第三十六條，那就按照第三十六條的規範來，但是如果是防疫、","  重建、復原，這部分屬於天災，那就會適用這條，是特殊的因應。"],["王委員婉諭：我也理解，剛才部長也有適用期間應該不會這麼長，應該是一、兩週。"],["許部長銘春：對，還是要看實際的狀況。"],["王委員婉諭：既然如此，我們就認為勞動部站在維護勞工權益上，應做為勞權的後盾，","  不應該把這件事情變成是霸王條款或是沒有辦法清楚界定的情況。"],["許部長銘春：沒有，這個還是回歸到勞基法，只是我們在解釋勞基法上的「事變」是包","  括重大傳染病，我們只是把「事變」作一個定義，但還是勞基法的規範。"],["王委員婉諭：現在回來看紓困條例的精神，當初是希望擴大補助，讓員工能夠和產業共","  體時艱，所以大部分是採較寬鬆的認定，又或者適用的期間放寬到一年半，也是希望災","  後重建等等可以……"],["許部長銘春：我們是指在這期間如果有復原、重建的需求當然可以適用第三十二條和第","  四十條。"],["王委員婉諭：但是就好比泡麵和罐頭產業還是屬於在你們認定的範圍內可以適用的，表","  示一年後他們的員工還是要持續加班，這也是合理的嗎？所以我們認為把範圍和期間跟","  紓困條例綁在一起是不合理的，因為第三十二條和第四十條應該是最嚴峻的狀況下所適","  用的，所以在時間的限定和產業的適用應該相對的非常限縮，或是真正因應防疫、振興","  的需求來限定的，但是目前勞動部回函只要在第十九條適用期間及第三條適用的產業，","  都符合第三十二條和第四十條的認定。"],["許部長銘春：對，我剛剛講其實這還是適用勞基法的規範，我們那個函釋是在解釋什麼","  是事變及期間，因為現在復原、重建或紓困的期間依特別條例規定有一年半的時間，假","  設重大傳染病持續那麼久，防疫、振興、復原、紓困有必要的話，還是回到勞基法適用","  第三十二條和第四十條。"],["王委員婉諭：但是這所謂有必要就不應該寬限一年半或相關產業，應該更限縮一些。"],["許部長銘春：本來法條就是這樣規定，我剛剛在講的是其實我們是在解釋……"],["王委員婉諭：勞基法和紓困條例是不同的兩個法，勞基法是在規範勞工權益。"],["許部長銘春：沒有，紓困條例是針對防疫、紓困、振興，勞工的加班、例休、能不能加","  班，還是是回歸到第三十二條和第四十條，我們的函釋是在解釋第三十二條和第四十條","  的「事變」是包括重大傳染病，因此屬於重大傳染病的事變就可以適用第三十二條和第","  四十條，所以還是回歸到……"],["王委員婉諭：我們先回來直接講一個例子，就是剛剛提到的泡麵、罐頭工廠，假設適用","  第三十六條七休一的狀況下，已經放寬了加班的條件，勞動部仍然認為這樣不足以因應","  防疫的需求，必須連例假日都休息，而且要適用第三十二條和第四十條嗎？你們認為產","  業有嚴峻到這種情況，而且是民眾必需的嗎？因為第三十六條已經比原本勞基法的要求","  放寬了，然後第四十條又更放寬，以因應更嚴峻的情況，那是不是就要更限縮對象和適","  用的範圍？這是我們所考慮的，不是不能加班，但是產業別或現實的狀況應該限縮，譬","  如口罩或酒精，在這段防疫期間，我們很認同它有這樣的必要性。"],["許部長銘春：委員，勞基法第三十六條是有必要性，經過一定的程序才可以適用七休一","  ，平常日包括現在都可以……"],["王委員婉諭：所以想請教有哪個產業勞動部認為七休一還不足以因應，必須要放寬到振","  興之後還可以持續加班，才來開放第三十二條和第四十條？"],["許部長銘春：第三十六條有一定的程序，必須要由目的事業主管機關先……","   我現在要講的是在疫情期間可能基於防疫、振興的需要要緊急作一些處理。"],["王委員婉諭：比如哪個產業？"],["許部長銘春：之前口罩的生產，最近有一些民生物資需要來生產應急，這就是因為武漢","  肺炎屬於重大傳染病……"],["王委員婉諭：所以在振興的情況下有哪些產業需要來應急？"],["許部長銘春：它是屬於「事變」，所以適用第三十二條跟四十條，但還是要報地方政府","  備查，或者要通知工會，所以這個還是有做規範。"],["王委員婉諭：要通知嘛！我們想提的是，口罩等在緊急紓困的期間是有必要的，現在延","  長、放寬到後面的振興部分，而紓困條例的精神是希望產業能夠回復，所以放寬的時間","  和對象相對上是比較寬鬆的，但第四十條應該是適用於非常嚴峻的情況之下，比如剛才","  說的口罩、物資在這個期間內很重要。但是在振興的部分，泡麵工廠為什麼也有需要？","  類似這樣，我們覺得在這個時間，對產業的認定真的太過寬鬆，因為第四十條應該是在","  非常嚴峻的情況之下才適用的。"],["許部長銘春：包括紓困、振興，其實需要一段時間，我想這個條文也是經過大家的協商","  ……"],["王委員婉諭：所以產業在振興的時候，需要犧牲勞工的權益來做到這件事情……"],["許部長銘春：大家開會討論，也經過貴院同意，紓困振興條例的期限是到明年6月30日。","",""],["王委員婉諭：紓困或振興的期間，當然可以放寬到之後，但第四十條是在最嚴峻的情況","  下才適用的，所以這兩個不應該疊合在一起適用啊！所以有哪一個產業在振興期間是具","  必要性、在這個情況下必須要犧牲勞權才能加以處理的？"],["許部長銘春：不是犧牲，我剛剛講，必須是因應現在的實際需求、應急，再加上也要兼","  顧到勞工的健康，讓他有適當的休息、補假，而他們也要報地方政府備查，其實還是有","  一定的程序，不會說因為疫情就犧牲勞工權益，不會！您看看那個條文，其實是有相對","  的規範。"],["王委員婉諭：我們談的不是勞動部勞基法第四十條的問題，而是在於適用上，現在函釋","  擴大解釋的對象，只要符合是那三個產業─服務業、製造業、主管機關認定之產業，且","  在1年半之內、防疫期間及振興期間都可以適用，是這個問題。勞基法第四十條沒有問","  題，是在很緊急或者很必要情況之下的一個例外，但這個例外應該放寬到這麼長的時間","  或是這麼多的產業嗎？我覺得這需要討論，剛剛提到，有哪個產業在振興期間必須要適","  用到第四十條，而不能只適用第三十二條？"],["許部長銘春：委員，我了解你的意思，我們不會因為防疫或紓困、振興而犧牲勞權，不","  會啦！我們一定是按照勞基法的規範，對勞工權益做……"],["王委員婉諭：所以是不是可以就適用範圍以及適用期間做調整，而不是直接套用在紓困","  條例上面？因為紓困條例是包含後面的振興嘛！"],["許部長銘春：沒有，我還是要強調……"],["主席：我裁示一下，因為時間的緣故，王委員的意思我聽得懂，法條沒有問題，只是行","  政機關在法條的適用上，是不是對某些產業的認定過於寬鬆？就這個部分，好像部長跟","  司長也沒辦法答復王委員的疑慮。"],["王委員婉諭：就是在振興的時候，是不是要犧牲勞權到這個程度；或者是不是有這麼緊","  急的需要，要讓他們都犧牲例假日和休假？"],["主席：部長跟司長私底下再跟王委員解釋清楚，好不好？"],["許部長銘春：王委員，私底下再跟委員就教，謝謝。"],["主席：好，謝謝兩位。","   請邱委員泰源發言。"],["邱委員泰源：（10時3分）主席、各位列席官員、各位同仁。交通部黃次長，首先謝謝你","  照顧到很多部會的駕駛人，讓他們拿到應有的口罩，相對地，在場有很多人，包括我們","  立法委員都能進一步地更加安全，在這邊致予謝意。"],["主席：請交通部黃次長說明。"],["黃次長玉霖：主席、各位委員。謝謝委員。"],["邱委員泰源：其次，今天我們先向你請教防疫計程車的事情，站在醫療的立場，我也覺","  得我們不能夠有什麼缺口。有一位基層醫師的好朋友是家庭醫師，其家庭檔案裡面有一","  個平常在互動的病人，他載女兒回來，女兒在機場就有點不舒服，所以進行檢疫，回來","  之後覺得更不舒服，最後發現出事了，家裡的人也開始發燒，為什麼會發燒？有時候原","  因很多。當然醫療人員都會儘量照顧他們，分流診察，好好地處理，這個我們來處理沒","  問題，但是我們要站在家長或者是回來的國人之立場，你們推出「居家檢疫者自機場返","  家交通方案」，這是非常棒的。我看到前陣子行政院陳其邁副院長有去關心計程車的消","  毒，部長也有去，我相信大家都有去關心。有關「居家檢疫者自機場返家交通方案」，","  不曉得現在進行得怎麼樣、管理得怎麼樣，有什麼要檢討的地方？"],["黃次長玉霖：從實施到現在，在機場需要居家隔離的大概超過5萬3,000人，其中搭乘防","  疫車隊的國人大概是1萬5,000人，平均約36%。其他的國人可能是自行叫Uber、家人接","  送，如果是團進的，他們會自行安排遊覽車來載。剛剛委員也特別提到這個案例，顯示","  防疫車隊事實上有發揮功效，目前搭乘的國人已經超過1萬5,000位，這裡面當然也包括","  一些有可能感染的國人。上個禮拜有一波比較超量的國人返國，當初雖然大家預期可能","  車輛不夠，但是交通部都有緊急調配，所以也沒有不夠的問題。有關車輛跟司機的防疫","  措施我們都是採取最高的等級，相關的物資也充分供應，所以到目前為止的運作也算順","  暢。現在自機場返國的人數比較少，整個車隊的規模還算適當。"],["邱委員泰源：謝謝這麼詳盡、周全的說明。疫情的侵襲是一波接著一波，這陣子你們擋","  得不錯、處理得不錯，守住了很重要的關鍵時刻，慢慢地在分流之後大家都能減壓。最","  重要的，我在這裡也要跟這些防疫計程車、租賃車特別致敬，在防疫期間能夠投入防疫","  陣線，不管是醫療同仁、企業界，還包括基層的清潔人員以及計程車，非常地感人，因","  為他們願意站出來，不然大家一聽到防疫的話，說實在話，針對醫生、護士，前一陣子","  還好，慢慢地連報紙也開始報導，醫生的孩子在學校就被排斥了、說他可能帶有病毒等","  等的，這在SARS期間就常常發生。就防疫計程車，我相信他們本身也很掙扎，在國家需","  要的時候站出來，所以我個人覺得應該給他們最大的鼓勵。"],["黃次長玉霖：的確。"],["邱委員泰源：就好像現在有些診所想要配合分流，願意保留在有防疫功能或者強調醫療","  照護功能的部分，在分流當中，當然就比較具有高危險性，這些都應該給他們鼓勵，我","  想現在大家都需要這個部分。不曉得對於防疫計程車、租賃車，大概有什麼鼓勵的措施","  ？"],["黃次長玉霖：防疫車隊的車資比一般車子表列的車資還高，當然這是因為這些計程車司","  機暴露在比較高的風險中。"],["邱委員泰源：他們平均一天可以跑到幾趟？"],["黃次長玉霖：以36%來算，差不多跑1,000多趟……"],["邱委員泰源：我的意思是，一台跑機場的計程車，平均一天可以跑幾趟？我們搭車時通","  常會問司機這個嘛！"],["黃次長玉霖：總數！"],["邱委員泰源：一天平均是跑幾趟？"],["主席：請桃機公司陳副處長說明。"],["陳副處長慶隆：主席、各位委員。我們現在是採取分區分業，短程的像北北基、桃竹用","  計程車跑，一天大概可以跑到四趟車左右。"],["邱委員泰源：這樣跟他平常在機場排班也差不多。"],["陳副處長慶隆：是。中程的話，包括苗栗、中、彰、投、宜蘭、花蓮，我們是用租車包","  月的方式。雲林以南則使用防疫的遊覽車，至於委員詢及有沒有給他比較好的車資部分","  ，在桃園的部分，我們會給他多一倍的車資，北北基竹則會多給他0.3倍的計程車跳表","  車資，這個都有做額外的補貼。"],["邱委員泰源：當然，次長剛才已經講得非常周全，我相信你們一定也很照顧一般計程車","  及防疫計程車，但你們要多站在民眾的立場設想，當然這中間，自己家人去載這些返國","  的人的話，該如何防疫，這也是教育的重點，今天大概也沒有時間請教，現在很多的宣","  導和教育都是非常的重要，現在在英國反正也沒有學校念了，很多學校都關了，出去也","  是被投以奇怪的眼光，很多小孩子乾脆就回來，他們都很乖，回來之後想說自己坐計程","  車就好，但他的家人還是要去載他，這中間充滿了溫情、人情、溫馨接送情的衝突，我","  覺得我們需要給多一點的溫情去關心他。"],["黃次長玉霖：謝謝。"],["邱委員泰源：最後，我要請教勞動部部長，我們來關心一下外送員的問題，現在有很多","  人居家檢疫、居家隔離，需要人送食物去給他，但這些外送員有沒有安全的措施？我們","  最近發現住家周邊可能某一間房子是租給人家做居家檢疫，也開始有人送食物，為什麼","  呢？因為每一餐都是要人家送，所以附近鄰居一定都知道，我們今天來關心外送員，他","  們的安全設備狀況是如何？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。報告委員，其實現在實務上，平台業者都是線上付款、","  無接觸送餐。"],["邱委員泰源：一定是線上付款嗎？馬上付款的也很多。"],["許部長銘春：已經慢慢增多了，他們大部分也是強調不管是送餐或取款，都是無接觸。","  當然，站在勞動部的立場，我們是要求平台業者一定要提供外送員相關的防護裝備，包","  括口罩、消毒液等。"],["邱委員泰源：由於時間的關係，我就不耽誤大家的時間，拜託你們關心一下外送員，如","  果你們有提出任何的因應策略或者是任何的關心方法，請提一個簡單的報告給本席。"],["許部長銘春：好，沒有問題。"],["邱委員泰源：因為我覺得未來這部分會越來越重要，尤其是這一陣子。"],["許部長銘春：謝謝。"],["邱委員泰源：謝謝部長、謝謝主席。"],["主席：繼續請蔣委員萬安發言。"],["蔣委員萬安：（10時13分）主席、各位列席官員、各位同仁。這一波疫情一直持續下去","  ，而且看起來世界各國的疫情都越來越嚴峻。我想請教部長，你們有沒有預估這一次的","  疫情接下來對於臺灣整體失業率可能造成的影響？大概會有多少事業單位和勞工人數受","  到衝擊？有沒有這樣的預估數字？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。報告委員。其實，我們現在還沒有辦法準確地推估會有","  多少人。不過，就我所瞭解，在金融海嘯的時候，那一波的情況是非常的嚴重，失業的","  人數一個月平均大概有63萬人，好像是8月曾高達68萬人。目前而言，我們還是朝向穩","  定僱傭關係去做，不希望發生失業潮。現在我們所推的無論是安心就業或安心臨時上工","  計畫等等，這都是為了讓僱傭關係穩住、幫助大家度過疫情這個難關。"],["蔣委員萬安：既然部長剛才提到2008年、2009年發生金融海嘯時的情況，當時對於勞工","  的生計的確有很嚴重的衝擊，包括剛才提到的單月有63萬人失業，甚至於當時單月放無","  薪假人數逼近24萬人。民國98年的時候，勞動部當時也有動用三百多億元來協助無薪假","  及失業勞工，我想請教部長，勞動部現在認為，這次的疫情對於勞工的衝擊，不管是未","  來可能的失業潮、失業率攀升或無薪假人數或事業單位數的增加，會不會比金融海嘯時","  還要嚴重？"],["許部長銘春：我們不希望發生，但是我們要做最壞的打算、最周全的準備。我們就是參","  考金融海嘯時的情況，減班休息人數是二十三萬多人，當時就是動用就安基金去做一些","  協助。另外，失業人口平均將近63萬人的部分，當時是動用就保基金兩百八十幾億元去","  協助。未來我們會看整個情勢的發展，但無論是減班休息或者失業，我們現有相關的就","  安或就保都可以來協助勞工。"],["蔣委員萬安：所以，聽起來部長是以金融海嘯當一個標準在做準備，但是，現在其實包","  括很多財經首長、各部會咸認，包括昨天行政院蘇院長在接受備詢時也都認為，這一次","  的疫情是有可能比2008年的金融海嘯還要嚴重，對經濟、各產業、甚至直接對勞工造成","  的衝擊，都會比金融海嘯時還要嚴重，所以勞動部未來無論是要超前部署或做好萬全準","  備，或許不能單單只是以金融海嘯當時的規模來做規劃，可能要像部長所講的，做最壞","  的打算，也做更周全的準備，可能要設想比金融海嘯更嚴峻的狀況來做因應與準備。"],["許部長銘春：是，謝謝委員，我想現在行政院各部會，例如財經部分就針對企業端如何","  協助去規劃，昨天也有開記者會。我這邊就是一開始就針對勞工端，按現行的狀況，針","  對未來短、中、長期都有一些規劃，伺機推出，也會看疫情變化隨時調整。"],["蔣委員萬安：另外剛才談到，無論是接下來可能的失業潮，包括無薪假的事業單位和人","  數不斷攀升，我知道勞動部有推出就業安心計畫或充電再出發計畫，我們先來看一下充","  電再出發計畫，這個在之前101年就開始實施。但是，本席看到最近107年、108年的數","  據之後才發現充電再出發訓練計畫的成效其實並不好，部長，107年實施充電再出發的","  人數只有4人，事業單位只有1家；108年也只有713人，事業單位是11家，而當年度無薪","  假的勞工人數都有三千多人，因此，107年大概不到0.1%，去年使用你們充電再出發訓","  練計畫的比率不到23%。為什麼這個充電再出發計畫的成效不佳？"],["許部長銘春：過去有些企業因應景氣不佳，所以實施減班休息，而企業會評估本身有無","  這樣的需求，對於這個充電再出發計畫，可能就沒有很積極地來申請。但我覺得這一波","  的疫情跟一般的經濟不景氣並不一樣，目前每天實施減班休息的家數跟人數都在增加。","  我們認為幾乎各行各業都受到影響，所以只要我這邊接到通報各縣市有實施減班休息的","  情況，我們各分署就會主動去關懷他們，並告訴他們這些措施，也協助他們來申請。我","  們希望這一支計畫是真正可以讓企業利用減少工時的休息時候讓企業的競爭力提升，讓","  勞工因為來上職訓課程而提升他的技能、職能，到目前為止實施約一個月，大概有16家","  、793人來申請，我們還要繼續努力。當然，這次的協助不會只靠這支計畫，但這支計","  畫我們會努力地讓有需要的人來使用。至於其他的部分，像剛剛跟委員報告的安心就業","  計畫，那個就會比較快，因為那就是一個薪資補貼，所以我們昨天已經將細部計畫送到","  行政院，禮拜五公告的同時，就可以讓……"],["蔣委員萬安：部長，我知道你們的安心就業計畫，也知道你們有推出很多紓困方案，但","  我現在只是在談充電再出發計畫，因為很明顯地，從過去幾年實施的結果看來，成效非","  常不好，剛剛部長有提到，包括到今天為止，放無薪假或減班休息的人數有多少？"],["許部長銘春：4,808人。"],["蔣委員萬安：有四千多人嘛！剛剛部長說使用到你們充電再出發計畫的也只有七百多人","  ，還是不到25%。"],["許部長銘春：報告委員，這會陸續申請……"],["蔣委員萬安：對，我知道會陸續申請，但是到現在為止，聽起來你們的充電再出發計畫","  並沒有任何調整，而我想問部長的是，既然成效不好，你們有沒有去思考這個計畫是不","  是需要做檢討？因為如果現在還是一樣的計畫出來，我可以預見，如果沒有發現原因，","  成效依然會不好。舉例來講，部長，你們這個充電再出發計畫有一個限制，就是你們給","  予的津貼補助是不得超過勞工前一年六個月的平均月投保薪資，對不對？"],["許部長銘春：對。"],["蔣委員萬安：現在因應疫情，你們這個充電再出發計畫是不是還有這樣的條件？"],["許部長銘春：是。"],["蔣委員萬安：所以當我看到這個條件，就會想如果是照這樣的情況，對於許多比較辛苦","  的基層勞工，他可能是領最低基本工資2萬3,800元，如果照你們這樣的限制，事實上提","  供的充電再出發計畫就沒有任何誘因，因為他本來就會領最低基本工資，即便你們說要","  讓他去上課、去接受職訓課程，最多可以讓他上120小時，而且照時薪158元給薪，他可","  以拿到1萬8,900元左右，但如果你設的天花板是，他最多不能領超過他前一年六個月的","  月投保薪資，他本身就是領最低基本工資2萬3,800元，對他來說就不會有誘因，因為他","  不會因上課而多領。我不知道勞動部有沒有發現這個問題，也不確定這是不是你們成效","  不好的原因，但是勞動部應該去了解之所以這麼少人來申請你們的充電再出發計畫，是","  不是有可能是這個原因？","   另外，我也跟勞動部長講，目前現實的狀況，特別是服務業或現在受疫情直接衝擊的","  產業的勞工朋友，很多是他願意共體時艱或是為了保住飯碗，所以他不拿薪資，想說等","  到疫情結束以後，至少我還可以留住這個職位；等到老闆重新開張，我就照樣再拿薪水","  ，所以這段期間他願意共體時艱也好，保住飯碗也好，他願意減薪甚至不拿薪，這時候","  雇主也不會去通報他給員工減班休息，對於這樣的情形，勞動部有沒有看到？因為這樣","  他就不會用到充電再出發計畫，也就是說，這個方案是沒辦法照顧他們現實的狀況，那","  怎麼辦？勞動部有沒有去為他們設想？"],["許部長銘春：我們有考慮到可能會有這種情況，所以我們之後還有一支安心立即上工計","  畫，可以讓這些勞工參加我們幫他們覓得的公部門工作，讓他們在這段期間可以上工、","  可以有薪資補貼。"],["蔣委員萬安：好。最後，請教王美花次長，現在大家還是很關心口罩產能提升的部分，","  所以請次長簡單說明口罩產能目前的狀況。"],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。我們現在的產量已經超過1,000萬片，每個禮拜的平均產","  量可以到1,100萬、1,200萬片。"],["蔣委員萬安：所以什麼時候可以確定，譬如說每日產量可以到達1,200萬片？現在已經可","  以達到了嗎？"],["王次長美花：有，單日的已經達到了。"],["蔣委員萬安：既然產能已經提高到至少都有1,000萬片，接下來陸續可能到1,100萬、1,","  200萬片，甚至3月底或4月初可以達到1,300萬片，國人也都聽到了，那麼在口罩分配的","  片數上，是不是也可以增加或有些調整？"],["王次長美花：我們都會持續滾動式檢討，包括要不要改成兩個禮拜發一次等等，這個都","  會做政策性的討論。"],["蔣委員萬安：什麼時候可以確定？因為現在產能到1,000萬片，民眾已經陸陸續續在反映","  ，像我每天都接到很多電話，所以是不是可以如同次長講的，儘快改成像兩週就發一次","  ，一次發的片數可以增加？"],["王次長美花：如果是業務需要，比如說一定要一天戴5片的那種非常需要的人，其實在產","  業的口罩部分，我們都有給他，所以要看業務需要。如果是一般民眾，其實我們還滿推","  薦大家需要的時候再戴，而且可以兩天戴1片等等，我們是希望大家珍惜來用，因為現","  在也慢慢有一些口罩環保的問題，像是大家沒有好好去回收、到處亂丟等等，已經開始","  有這樣的問題。"],["蔣委員萬安：經濟部既然這麼大力的宣傳我們的口罩產能增加到1,000萬片、1,200萬片","  ，民眾當然就會希望能夠更便民，讓民眾能夠安心，而且除了安心以外，還可以在買口","  罩的時候，不要再大排長龍去辛苦的等待，也減少發放藥局或藥師的負擔，可能變成兩","  個星期發一次，然後每一次發比較多的量。因為現在民眾也有在講，政府已經宣傳日產","  1,200萬片，他們就很高興地以為終於不用在半夜四點半起床去買口罩，但是他的朋友","  說：不，你錯了，因為一次還是只能領3片。"],["王次長美花：跟委員報告，現在開放網路購物其實已經非常方便，上次本來以為一個禮","  拜有233萬人來買，事實上最後才一百多萬人來買，我們其實是滿鼓勵大家用網路來買","  ，而且用網路買都買得到。如果有一些可能沒有上班的民眾想去藥局購買，其實這個禮","  拜我們也增加七百多家藥局的販賣量，相信排隊的隊伍會一直持續在改善。"],["蔣委員萬安：如果有機會，次長可以到立法院周邊的藥局去看看，還是大排長龍，不用","  說到我的選區。我知道網路販賣已經開始，也希望接下來排隊人潮可以慢慢減少，但事","  實上的狀況似乎並非如此，可能是民眾對疫情恐慌的心理等等。因此，我希望在產能增","  加的同時，也可以慢慢有更便民或更安定民心的做法。"],["王次長美花：排隊的情形其實城鄉差距滿大的，臺北因為要坐捷運等等，使用量確實比","  較高，所以我們現在也讓臺北的藥局增加販賣量，據我們分析，臺北人在網路購買的量","  確實也比較多，我們希望大家儘量在網路購買，讓網路提供的量都可以滿足大家的需要","  。"],["蔣委員萬安：好。謝謝。"],["主席：請廖委員婉汝發言。俟莊競程委員發言完畢後，我們休息10分鐘。謝謝。"],["廖委員婉汝：（10時30分）主席、各位列席官員、各位同仁。本席延續方才蔣委員所提","  的口罩問題，在我總質詢的時候也跟行政院長提過，如果我們產能夠的話，或許可以每","  兩週發一次，但他說目前產量還不足，剛剛次長在答復時也讓人知道每週產量、每日產","  量應該是夠了吧！雖然你比較鼓勵網路購買，但老實說，城鄉差距就是差很多，北部、","  都會區的上班族可能會用網路購買，但在我們中南部地區，尤其是鄉下地區，老人家幾","  乎都待在家，所以要他們用網路購買東西是很難的。","   再來，現在口罩需求最大的就是老人家及小孩，即爸爸媽媽急著領口罩是因為小孩子","  要上學，而學校有規定要戴口罩，或是老人家要上醫院領藥等等，本席認為，如果產能","  夠的話，應該每兩週領一次，現在北部地區，尤其是都會地區，因為需求量大，所以很","  多人都在藥局前面排隊領口罩；反觀鄉下地區，雖然老弱婦孺比較多，但大家多是在禮","  拜天領口罩，因為工作忙沒有空領，只好選禮拜日領取，而且無論是單號或雙號，禮拜","  天都可以領，所以禮拜天是大排長龍，這跟都會區每天都大排長龍又不太一樣。"],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。據我們的統計，其實在鄉下地區，不僅不用排隊排得很","  長，而且都還有剩，所以城鄉差距是滿多的，兒童口罩甚至多到我們後來就減少配發了","  。"],["廖委員婉汝：那是之前，但現在已經兩百多例，大家人心惶惶，像屏東縣多了3例之後，","  大家就開始領口罩了。但即使都是在屏東縣，都會和鄉下還是有差別的，像滿州鄉就只","  有一家藥局、一家衛生所，所以要他們去哪裡領？若老人家要出門領，有時還要年輕人","  來載，所以多數人都認為若大部分時間都待在家，那就不需要領。此外，像原住民鄉就","  有所謂的服務到家，即下鄉發口罩或是直接拿去那裡給他們領，原住民鄉可以做得到，","  但一般城鄉可能就做不到，所以這一塊還是有差距的，偏鄉地區百姓甚至認為他們得到","  政府關愛的眼神不太一樣，有時甚至認為自己比原住民還差，所以口罩這部分，防疫期","  間若產量足夠、可以方便大家的話，儘量每兩週領一次，就是做得到的政府儘量做。","   第二個就是外送員的問題，現在為了防疫，大家反而都在家裡煮，不然就是選擇外送","  ，因為不敢到餐廳去吃飯，關於外送員將食物送到家的部分，從領單、送到家裡、收費","  到交餐，請問哪一段外送員比較容易遭受到感染？"],["王次長美花：其實我看大部分外送員都有做相關的防護，除了戴口罩，自己還做了一些","  防護等等，剛才我看了委員提供的外送員的心聲等資料……"],["廖委員婉汝：本席認為，這一塊有南北的差距，又有城鄉的差距，北部地區的外送員剛","  剛我聽許部長有提到，可能規範的範圍比較大，但是有些小吃店外送若是送到大樓的話","  ，在相關規範的宣傳上，經濟部或各相關單位也應該予以強化，因為有些地方還是會有","  疏漏，像我們那裡還是會有人聚在一起吃飯；我們那裡的燒冷冰還是有滿滿的人在吃，","  但誰在戴口罩？那些逛夜市的人，還是沒有人戴口罩，這個也讓我們很擔心，所以回到","  外送員的部分，其城鄉差距還是有的，而我擔心的是，政府在防疫期間，應對電子支付","  、手機支付等功能予以強化，既然這是未來貨幣通用的方式，加上有時危機就是轉機，","  所以此時應予以強化。方才次長有提到，信用卡扣款之後直接送到家，就不用當面交錢","  ，但那也只是都會區才有啊！像我搭高鐵時，若在途中買個東西，最擔心的是對方找錢","  ，畢竟現在最可怕的就是鈔票、銅板，所以就這一塊來講，除了要解決口罩問題、成立","  國家隊等等之外，我覺得手機支付或是電子支付這一塊也要趕快強化。"],["王次長美花：我們在推外送的時候也會順便宣導這樣的事情，讓其普及率提高，不過，","  確實在電子支付的部分，城鄉是有差距的，而且小店家確實接受度也會比較低。"],["廖委員婉汝：年輕人會用信用卡扣款，不管是在Uber","  Eats或是foodpanda，南部也是有這些組織，但就是現場付款，本席認為，既然疫情是","  這樣的話，無論是手機支付也好，或是電子支付也好，若能強化這一塊，把相關機制建","  構起來，其實可能就是我們政策面的一個轉機。"],["王次長美花：好。"],["廖委員婉汝：另外，我再請教一下次長，現在口罩我們有國家隊，據說好像也要解散了","  ？"],["王次長美花：不是，是因為工具機的業者……"],["廖委員婉汝：組裝完成了？"],["王次長美花：工具機業者的部分，其實也不是解散啦！因為本來就是各個公司來提供協","  助，而現在所謂60台、30台的任務也完成了，不過，我們其實還是有請他們留一些重要","  人員下來提供協助，因為新機還是有很多需要調教的問題。"],["廖委員婉汝：現在疫情升高，不像剛開始只有幾十例，雖然現在多數都是境外移入，但","  是增加那麼多確診者，大家也是人心惶惶，尤其現在從電視上看到很多人都在搶物資，","  而且我們還跟美國用口罩換防護衣，所以我們有沒有一些原物料的國家隊？即農漁產品","  的國家隊有沒有建構起來呢？之前我有問農委會，他們就說有推動網路行銷、網路訂購","  ，問題是沒有彙整，還是各個農、漁會自己在宣傳。"],["王次長美花：有的，像上個禮拜六下午3時就有邀請通路業者，跟他們介紹我們的魚罐頭","  、蘇澳相關的製造廠商等等。"],["廖委員婉汝：不要再用罐頭了，我們有很多生鮮的農產品。"],["王次長美花：是，但是有的人想要家裡也儲存一些罐頭，且進口國外罐頭若碰到海運不","  順的時候，其實也可以考量我們國內有非常棒的漁產品。"],["廖委員婉汝：你們可以弄一個網站，讓大家可以直接預購。"],["王次長美花：有的。"],["廖委員婉汝：可以訂購生鮮產品，若不太放心的，也可以去訂購罐頭。"],["王次長美花：有的，我們有去媒合，讓農委會的生鮮產品可以讓一些通路業者來賣。"],["廖委員婉汝：農家、農漁產品的生產者很可憐，因為都是層層剝削，所以賺不到錢，如","  果未來可以建構這種網路購物的話，或許也可以包括生鮮產品，這對我們在整個產業界","  來講將會有所幫助。"],["王次長美花：好，我們跟農委會已經建立了一個平台。"],["廖委員婉汝：接著請教交通部，現在我每天搭高鐵，而高鐵也設有紅外線測溫儀，現在","  每一個交通運輸的地方，不管是火車站也好，或者每個縣市重要的轉運站也好，好像也","  沒有這種熱感儀，這些還不需要嗎？還是要等到疫情爆發之後才需要設？有沒有超前部","  署一下呢？"],["主席：請交通部黃次長說明。"],["黃次長玉霖：主席、各位委員。熱感儀這件事已經進行了很久，但是現在……"],["廖委員婉汝：未來會建構？"],["黃次長玉霖：問題是買不到。"],["廖委員婉汝：還是買不到。"],["黃次長玉霖：高鐵的部分目前幾個車站……"],["廖委員婉汝：現在高鐵臺北站有，高雄站都沒有，有幾個出口、好幾個入口。"],["黃次長玉霖：幾個主要的站都已經開始布設了，在下個月全部會布設完成……"],["廖委員婉汝：我覺得既然要超前部署，境外移入的部分可能在機場就被帶走進行隔離等","  等，但是仍然要未雨綢繆一下，雖然熱感儀可能不好購買……"],["黃次長玉霖：有，高鐵下個月全部會布設完成，臺鐵也一樣，下個月開始布設，5月……"],["廖委員婉汝：其實看來疫情比較嚴重的地方，尤其臺北、新北等等都會區可能要先建構","  ，慢慢地我們南部的交通轉運站都要建構起來，我覺得應該預防一下，謝謝。"],["黃次長玉霖：好，我們來努力，謝謝。"],["主席：請莊委員競程發言。"],["莊委員競程：（10時41分）主席、各位列席官員、各位同仁。我們的口罩國家隊受到人","  民一致的肯定，我在總質詢的時候也質詢過沈部長，就是未來疫情過後，這92台口罩機","  怎麼辦？他說會輔導這些業者往出口升級。從過去的SARS及這次疫情的經驗來看，預防","  的概念非常、非常重要，而且從這次臺中工具機公會提供協助、口罩機的產能大幅的提","  升，除了印證了生醫產業的重要性，生醫產業與傳統產業結合的重要性也凸顯出來。未","  來在預防的概念下，我們必須化為實際的作為。","   為了因應未來可能發生類似的疫情，我們應該更加重視生醫產業與傳統產業的整合及","  結合。我相信生醫產業是一種比較特許的行業，因為它必須受到法規的限制。請問王次","  長，針對未來臺灣的生醫產業要如何發展，經濟部與衛福部有沒有跨部會的協調整合？","  我相信生醫產業的發展也是我們臺灣未來重要的產業，它不僅可以帶動經濟的成長，也","  可以提高我國防疫的能量。","   像剛剛講到的臺中工具機公會就是臺中出來的，臺中的交通四通八達，交通方便，占","  有很好的地理位置。臺中設有精密機械園區，裡面有工具機產業、工具製造產業，甚至","  也有很多傳統產業是隱形冠軍，很適合生醫產業發展的布局。未來經濟部有沒有研擬把","  生醫產業引進臺中，跟一些傳統產業做一些整合，甚至輔導一些傳統產業轉型成為生醫","  產業的規劃？"],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。謝謝委員的質詢。這次的疫情讓非常、非常多國家發現","  一定要有自己國內的產業，我覺得我們目前的狀況還有一點小幸運，但是我們也確實發","  現生醫產業當中哪一些還不夠強的可以再補強，哪一些已經有的，像我們的口罩國家隊","  ，現在已經有了這樣的產業之後，未來怎麼樣持續性地發展？我們其實都有非常密切的","  溝通，不僅是部會在協商，從院裡到總統也都高度關切如何進行長遠、持續的布局，經","  濟部負責產業發展，我們一定會站在第一線整合所有業界的意見。至於在哪個地點，或","  者是傳統產業能不能轉型為生技產業等等，我們也會持續盤點各項的議題，密切跟業界","  溝通。"],["莊委員競程：我有一些建議，我本身是生醫工程出身的背景。過去臺灣的生醫產業大部","  分如果以新創為主的話，成功率好像沒有那麼高，但是我知道臺灣有很多傳統產業，其","  實政府應該去盤點這些傳統產業有沒有潛力轉型成生醫產業，像南部就有一些例子。"],["王次長美花：對。"],["莊委員競程：我覺得這樣的轉型及輔導對臺灣未來生醫產業的布局是滿重要的。"],["王次長美花：好。"],["莊委員競程：我覺得會比較增加成功率。"],["王次長美花：對。"],["莊委員競程：另外一個問題是，剛剛有講到這次的疫情讓外送方面的業績大幅成長，但","  是我想從另外一個角度來看，像餐飲業在2月份重挫了17%，是SARS以來最大的衰退，餐","  飲業受疫情影響的金額高達134.5億元，其中無外送的餐館業3月份受影響的比率達到9","  5.3%，有外送、受衝擊的家數降低4.5%。我想請問一下，經濟部有沒有統計過餐飲業有","  加入外送平台與沒有加入外送平台的比例？"],["王次長美花：目前都在持續溝通，向他們了解相關的狀況。我們現在確實有一個計畫，","  就是希望導入一些外送，過往他們沒有外送有很多原因，當然，包括上架費……"],["莊委員競程：對了，他們沒有加入的原因是什麼？你們覺得大概是什麼？"],["王次長美花：最主要的原因是譬如說……"],["莊委員競程：抽成嗎？"],["王次長美花：過往的上架費比較高一點。"],["莊委員競程：他們抽成比較高。"],["王次長美花：對。經過這幾次理事長跟他們做很多次的溝通，外送平台也願意降低上架","  的相關費用等等，我想這會有助於促進雙方的合作。"],["莊委員競程：過去外送平台抽成比較高，因為外送平台有類似廣告的做法，所以抽成大","  概都會到三成，滿高的。為因應這次的紓困，我希望經濟部能夠研擬一個方式可以具體","  幫助到基層的餐飲業者……"],["王次長美花：有。"],["莊委員競程：OK，好。"],["王次長美花：我們是以餐飲業做主體來協助他們。"],["莊委員競程：OK。另外，我看到經濟部商業司推動美食發展，從109年協助餐飲業導入科","  技化應用等等，甚至推出2020年臺灣滷肉飯節，但是我發現這本來就是貴部規劃好的本","  年度行事曆，對不對？"],["王次長美花：對。"],["莊委員競程：似乎沒有因應現階段疫情造成各產業面臨的問題做一個調整。像這一波疫","  情到什麼時候結束，我們還不知道，但是還要去談舉辦滷肉飯節的海外行銷。我們也知","  道現在東京奧運已經確定要延後1年了，他們也開始準備相關的備案了，經濟部是不是","  可以提出一些因應的措施，這個可以稍做一些調整及修改？"],["王次長美花：這個一定會看疫情的狀況，因為譬如5月、6月大家還不太願意出來，在這","  個時候舉辦相關的滷肉飯節或者美食節，恐怕也不適合，我們絕對會做比較彈性的調整","  。目前為止廠商不希望現在就講要取消，因為他們覺得如果下半年疫情有機會變好的話","  ，希望能夠在下半年還是積極推廣美食。"],["莊委員競程：好，謝謝。我再請教交通部黃次長，臺鐵的員工最近爆出一個確診的案例","  。"],["主席：請交通部黃次長說明。"],["黃次長玉霖：主席、各位委員。沒有確診。"],["莊委員競程：沒有確診，只是檢疫……"],["黃次長玉霖：採檢結果為陰性。"],["莊委員競程：兩次採檢結果為陰性？"],["黃次長玉霖：對。"],["莊委員競程：另外，華航的機師今天也是有……"],["黃次長玉霖：長榮。"],["莊委員競程：是長榮的嗎？"],["黃次長玉霖：我知道的是長榮。"],["莊委員競程：我看到新聞應該是華航。"],["黃次長玉霖：華航確診2位，長榮是疑似。"],["莊委員競程：報導說華航疑似對內部員工隱匿消息，所以通報機制到底怎麼樣？華航機","  師確診，周邊同事也會受到影響，報導是說華航員工有詢問是否有內部同仁確診，但是","  高層似有隱匿，這樣會不會造成防疫的破口？。"],["黃次長玉霖：疫情相關控管是由指揮中心統籌，交通部都是全面配合。"],["莊委員競程：高鐵在春假期間已全面採對號座，但是臺鐵並沒有這個作為，我相信臺鐵","  的區間車有困難，但我建議現在疫情期間是不是可以全面採取對號座以避免人潮擁擠，","  而不是只在春假期間？目前臺鐵春假的預售票情況如何？"],["黃次長玉霖：跟委員報告，運量的部分我請副局長說明。但是有關作為，我們從4月1日","  開始就會全面量體溫，如果有超過37.5度的，我們會勸離或者勸導就醫。"],["莊委員競程：我知道這是一個配套措施，但是在春假期間真的會有太多人擁擠在車廂內","  ，加上有些人吃了退燒藥量不出來，可能就會造成一個破口，所以我覺得臺鐵和高鐵是","  不是研擬全面採取對號座的方式？"],["黃次長玉霖：我們來研議。"],["莊委員競程：好，謝謝。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請徐委員志榮發言。"],["徐委員志榮：（11時4分）主席、各位列席官員、各位同仁。請問次長，當初宣布一個禮","  拜可以購買3片口罩時的產量是多少？"],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。一個禮拜3片的時候應該是還有一些存量。"],["徐委員志榮：產量？"],["王次長美花：產量應該開始達到六、七百萬片，但坦白講，我不太記得了。"],["徐委員志榮：剛剛聽到報告說已經達到1,000萬片，昨天蘇院長好像有說已經達到1,200","  萬片了。"],["王次長美花：是。"],["徐委員志榮：所以鄉親們會有疑問，不論是你剛才說的一個禮拜可以買3片時的產量是6","  00萬片也好、700萬片也好，大家就會認為既然現在已經有1,100多萬片了，怎麼到現在","  還是沒有宣布可以再多買幾片？當然我相信其中還有很多原因，可能因為要提供給產業","  使用，以前從50萬片、60萬片，到80萬片，甚至是不是還可以提高到100萬片等等。"],["王次長美花：有，現在可以到110萬片讓產業使用。"],["徐委員志榮：所以鄉親們不知道，雖然產量增加了這麼多，但是還有其他別的用途。"],["王次長美花：是，而且醫療的部分一天需要200多萬片，還有公部門等等。"],["徐委員志榮：那當然一定要優先的。在此也對沈部長表示感謝，一開始的時候到三更半","  夜都還陪著口罩國家隊組裝機器。謝謝次長。"],["王次長美花：是。"],["徐委員志榮：繼續請教許部長，剛才有委員問到減班休息的問題，當初我們也有討論到","  這個問題，我們就覺得很奇怪，這又不用自己出錢，為什麼不申報？那時候我們有想到","  可能是怕銀行抽銀根。現在想請問許部長，針對這一點你有向金管會或銀行局反映，他","  們本來財務狀況就不好了，金融單位若再抽銀根就更不適當了，勞動部有反映嗎？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。有。這件事情院長也非常重視，在重要部會討論中有要","  求不能……"],["徐委員志榮：請他們不要針對有申報的單位緊縮銀根。"],["許部長銘春：對，不僅不能在雨天收傘，更要雪中送炭。"],["徐委員志榮：銀行本來就是應該這樣，但是我們的銀行好像時常不是這樣子。","   今天要謝謝召委安排「面對疫情發展，政府補助平台業者及交通運輸業者時，應確保","  接觸民眾頻繁的外送員及交通運輸從業員工健康安全」的專題報告，講起來好像是針對","  那些人，但我想召委更大的含意、更大的用意是因為他們太接觸我們鄉親，所以他們的","  健康安全很重要，他們安全，我們就會比較安全。以外送員來講，一般居家隔離或居家","  檢疫應該都會請外送員送餐，當然外送員應該不會知道客戶是居家隔離還是居家檢疫的","  對象，因為客戶不見得會講得這麼清楚，當然可能也有很多不是直接送到手上，甚至不","  是直接以現金交易，但難免還是會有一些是這樣的情況，所以我會特別關心這個問題。","  就像剛剛我們有提到產業方面的口罩問題，那些外送員的口罩足夠嗎？"],["許部長銘春：報告委員，其實我們在很早的時候就已經行文給平台業者，要求他們一定","  要落實必要的防護措施，而且要提供外送員個人的防護器材，譬如最基本的口罩、清潔","  消毒用品等，希望能減少接觸的機會，我們都有要求平臺業者，在這部分我們會繼續來","  努力。"],["徐委員志榮：對。按照召委排定的主題，由於外送員太容易接觸我們的鄉親，保障他們","  的健康安全就是保障我們，所以在口罩量上應該儘量提供得充足一點，來保護大家的安","  全。謝謝部長！"],["許部長銘春：謝謝委員！"],["徐委員志榮：請教次長幾個簡單的問題，本席在總質詢時也有講過，我們在1月29日就公","  布大眾運輸跟公眾集會的指引，公眾集會指引在3月4日已經有做修正，但是大眾運輸指","  引一直到現在都沒有修正。我主要講的是有些地方沒有捷運，不像臺北及高雄捷運人潮","  擁擠，我們一直強調保持一公尺距離，但在捷運裡根本沒有辦法，連十公分都有點困難","  。我想表達的是我們的指引一直沒有修正，也沒有比較強制性的規定在捷運一定要戴口","  罩，例如環保署的那位員工，我當然不知道他怎麼上班的，如果他那天上班坐捷運，又","  這麼剛好沒有戴口罩，而且他坐什麼線我們也不知道，大家不就會人心惶惶？特別是每","  個國家國人的習慣不一樣，像早上我坐的那班，應該是從臺中發車，就有一個老外從車","  廂出來，也沒戴口罩，他們可能認為身體健康，沒有什麼病會傳給別人，並不需要戴口","  罩；而我們戴口罩是擔心別人傳給我，所以我們戴口罩，在觀念上大家不太一樣。如果","  有強制性的規定，譬如上捷運一定就要戴口罩，不管是國人或外國人，大家統統戴口罩","  ，當然這也關係到產量的問題，現在一個提供禮拜5片沒有辦法，至少一個禮拜3片，目","  前還沒辦法每天提供1片，要是不夠1片可以戴兩天，至少也是有戴，這一點想向次長反","  映，等到口罩充足的時候，有關大眾運輸的指引也可以修正一下，特別是在捷運的部分","  。","   另外，我也聽到梅花座的問題，提供簡單的參考意見，像我搭乘早班的車子，車廂應","  該從第一排到十七排，當然我們也沒有特別跟售票員說要哪一排，我隔壁沒有人坐，因","  為車廂裡不超過10個人坐，但是同一排的有人坐，前一排也有人，前面十幾排統統沒人","  坐，我也不想增加高鐵的麻煩，就是基於梅花座的概念，人多當然沒話講，人少的時候","  位置可以空一點，大家距離開一些，只是提供做一些參考，請問次長的意見呢？"],["主席：請交通部黃次長說明。"],["黃次長玉霖：主席、各位委員。大眾及鐵路運輸的部分，在4月1日臺鐵跟高鐵開始啟動","  量體溫的措施，我瞭解在捷運系統的部分，各縣市政府也在努力安裝設備，包括紅外線","  熱顯像設備或是額溫槍，我們會請大家儘量落實。至於說限制搭乘大眾運輸要戴口罩，","  這個議題我們會提請中央指揮中心一起來研議；另外梅花座的部分，我們會請高鐵公司","  來研議。"],["徐委員志榮：謝謝！最後一點，次長講的如果量到體溫37.5度，不管在哪種大眾運輸，","  你是建議他不要搭乘，還是拒絕他搭乘？"],["黃次長玉霖：我們會勸導。"],["徐委員志榮：他堅持要坐，還是可以坐？"],["黃次長玉霖：至於可不可以強制，我們會請中央指揮中心再來檢討。"],["徐委員志榮：謝謝次長！謝謝主席！"],["黃次長玉霖：謝謝委員！"],["主席：請黃委員秀芳發言。"],["黃委員秀芳：（11時15分）主席、各位列席官員、各位同仁。部長，今天討論外送人員","  的問題，其實對於外送人員，現在我們推動無接觸外送，我們也收到很多民眾的反映，","  因為業者都標榜從接單至送到消費者手上，可能30分鐘內就會送達，所以外送人員為了","  搶時間，可能容易造成很多交通事故。因為這一次疫情的關係，他們的業務量是增加的","  ，聽說增加到五倍以上，所以在這邊想請勞動部，針對外送人員可能造成的交通事故或","  是健康的問題，應該要跟平臺業者溝通，例如他一定要戴口罩，送餐的地點應該有什麼","  標準，像可以直接送到大樓底下，自己下來取餐，這是第一點；第二點外送人員穿梭在","  馬路上，標榜30分鐘內可以取餐，類似這樣的狀況，勞動部是不是可以跟平臺業者進行","  溝通？就是不要去強調在30分鐘內一定可取餐，是不是可以這樣來做協調？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。有關外送員安全的問題，我們擔心他們基於績效、時間","  的壓力影響到自身的安全，所以我們已經在3月2日修正「職業安全衛生設施規則」，明","  定雇主要評估交通、天候狀況、送達件事、時間、地點等因素，還有合理的工作分派，","  我們有修正這個規則，他們如果沒有遵守會有3萬元到30萬元的罰鍰。"],["黃委員秀芳：所以那個時間也是平臺業者自己去評估嗎？"],["許部長銘春：對，他要……"],["黃委員秀芳：如果他還是認為在30分鐘內就可以到達，你們有什麼樣的一個標準？"],["許部長銘春：我們現在也正在盤點大概9家食品外送平臺，我們會去臨場訪視，而且是一","  家一家訪視，包括剛剛委員所提到的這些問題，我們會要求他一定要強化安全、衛生及","  防疫措施的部分；像在防疫措施上，我們是在疫情開始時就行文給平臺業者，對於外送","  員的自我防護，還有這些安全的問題，一定要非常審慎，包括要提供外送員的口罩、清","  潔消毒用品等；另外在減少接觸上，平臺業者現在是無接觸送餐，也鼓勵線上付款、線","  上支付，儘量不要接觸。"],["黃委員秀芳：今天也感謝所有的部會，在這一次的疫情中，能夠減少所有外送業者面對","  面接觸感染的風險，其實我剛剛一直在講，外送業者因為時間限制而搶快，有的是因為","  論件計酬，所以希望能夠壓縮時間，多送多賺，我也希望勞動部針對這部分持續檢討，","  調查為什麼這一陣子外送人員交通事故特別多，到底是怎麼一回事。"],["許部長銘春：報告委員，其實我們修訂的職業安全設施規則還有要求雇主提出完整的食","  品外送作業的危害防止計畫，這部分我們剛修正就馬上針對9家業者一家一家去拜訪，","  告訴他們要怎麼做。"],["黃委員秀芳：好，謝謝部長。","   昨天我看到有31位被海巡署關押的越南籍偷渡者中有6位脫逃，其實我一直想要跟勞","  動部說，臺灣還有很多非法移工，現在可能因為忙於疫情，你們沒有去檢查，我希望你","  們未來針對非法移工問題有一些作為，我記得上週問過部長，部長特別提到，也許非法","  移工是因為在原本雇主那裡的工作樣態不是他們喜歡的，或是因為到另一個地方可以賺","  更多錢，所以他們才會逃跑。逃逸外勞人數將近五、六萬人，我希望未來勞動部針對這","  部分提出改善方案，不然以後逃逸外勞會越來越多。"],["許部長銘春：我們一定會正視這部分，好好來處理，不過這幾年失聯移工比例有下降，","  從4.2%降到2.4%，以前都是五萬多人，去年降到四萬八千多人，這就是我們和移民署共","  同研擬計畫和對應方案的成果，我們會依委員的要求來處理。"],["黃委員秀芳：好，謝謝，辛苦了。","   接下來我要請教交通部黃次長，剛剛黃次長提到臺鐵或高鐵從4月1日開始對乘客量體","  溫，其實高鐵已經在做了，現在是不是臺鐵、高鐵、客運要同步，全部一起做？是不是","  所有客運要和臺鐵、高鐵同步，全部一起做？"],["主席：請交通部黃次長說明。"],["黃次長玉霖：主席、各位委員。客運的部分也可以一起來實施。"],["黃委員秀芳：現在桃園機場有防疫計程車，我接到民眾陳情，說上禮拜有很多人從國外","  回來，機場的防疫計程車可能不足，所以他就去搭一般的計程車，從桃園機場到彰化，","  用跳表計費，花了四千多元，如果坐防疫計程車，可能只要一千三百多元。關於防疫計","  程車，交通部在機場有沒有宣導或宣傳？如果防疫計程車不足，民眾假使不願意等，就","  要去坐跳表計費的一般計程車，是不是如此？因為他們會有疑慮，政府出於美意設置了","  防疫計程車，他們卻是搭乘一般計程車，而且是跳表計費。"],["黃次長玉霖：跟委員報告，目前防疫計程車的量應該是足夠的，上個禮拜這個個案，可","  能是當天有一萬個從海外回來的國人大量湧入機場，瞬間流量很大，費用問題我請桃機","  公司陳副處長來說明。"],["黃委員秀芳：好。"],["主席：請桃機公司陳副處長說明。"],["陳副處長慶隆：主席、各位委員。報告委員，機場那邊的計程車都是排班制的，大概沒","  有委員提到的那個狀況，委員說的計程車可能是非法攬客的民間計程車。現在桃園機場","  計程車的運能每天都有備400部，有需要的話，會再從松山機場再調200部過來支援，租","  賃車的部分大概有200部在準備。以這幾天的執行情形來說，就算是尖峰時段，候車時","  間最多也是40分鐘，就可以搭到車子。"],["黃委員秀芳：一般民眾從國外回來，對於防疫計程車可能還不是那麼清楚，你們能不能","  在機場或網路上加強宣傳，讓這些人知道？如果他們願意等，就搭防疫計程車，不願意","  等，就搭一般的計程車。"],["黃次長玉霖：這個我們可以來加強宣導。目前我們有分流，而且都有針對需要居家隔離","  的民眾發口罩。"],["黃委員秀芳：好，謝謝。"],["黃次長玉霖：謝謝。"],["主席：請張委員育美發言。張委員發言完畢後，我們就處理臨時提案。"],["張委員育美：（11時26分）主席、各位列席官員、各位同仁。中央流行疫情指揮中心宣","  布於19日起，所有入境旅客都要居家檢疫14天，目前我們面臨的隔離類型就分成居家檢","  疫和居家隔離，不管是居家檢疫還是居家隔離，如果有用餐需求，可以委託家人送餐，","  如果是獨居者或是家人不便送餐，可以致電各縣市的關懷服務中心，也就是里長、里幹","  事們，透過民政體系，來送防疫包或餐點。部長，這些需要居家隔離或居家檢疫的民眾","  若有用餐需求，除了委託民政體系之外，我剛剛聽到還可以委託外送平台送餐，部長，","  是不是還有這種方式？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。對，他個人可以叫外送。"],["張委員育美：我關心的是外送員的防疫安全及訂購餐點的民眾的安全問題，部長，外送","  員的防疫是不是只能透過自己準備口罩、酒精等等消毒措施就可以了？"],["許部長銘春：報告委員，不管是居家隔離或居家檢疫者，若還不是有症狀的病例，只是","  疑似，還需要再觀察，外送員如果有適當的防護，去送餐給這些居家檢疫或居家隔離的","  民眾，風險不是那麼明顯。在疫情開始時，我們就關心外送員的安全問題，所以就有…","  …"],["張委員育美：是用什麼？就只有口罩和酒精？"],["許部長銘春：我們就有行文給平台業者，要求一定要提供外送員個人的防護措施，口罩","  一定是基本的，還有清潔、消毒液、洗手液之類的，並叫他們提醒外送員避免和居家檢","  疫或居家隔離者接觸，這些平台業者幾乎都有做到，他們還有無接觸送餐、鼓勵線上支","  付等做法，外送員就不會接觸到這些民眾。"],["張委員育美：我接著要問的就是，外送員知不知道他們送餐的對象是居家檢疫者或居家","  隔離者？如果不知道，就是資訊不對稱，資訊不透明，他們是跟有潛在傳染對象接觸，","  無形中增加了潛在風險。"],["許部長銘春：基於傳染病防治法的規定和保障個人隱私的原則，訂餐者的個資不能公布","  ，外送員去送餐時不知道對象是不是居家檢疫者或居家隔離者。"],["張委員育美：所以更要保護。"],["許部長銘春：所以我才跟委員說，不管他送餐給任何人，都要自我保護，因為他們接觸","  的對象比較多，風險會高一點。"],["張委員育美：是，送餐過程中都可能會接觸到居家檢疫者或居家隔離者，拿到他們給的","  錢，會有潛在風險，雖然外送員有戴口罩和手套，但是他們拿了錢，又接了別的訂單，","  又送餐給下一個客人，這是有風險的。"],["許部長銘春：報告委員，他就要勤洗手，要消毒。"],["張委員育美：可是他趕時間啊！可能短時間內要送5個。"],["許部長銘春：所以我們要求平台業者要要求對外送員做健康防疫措施衛教。"],["張委員育美：我建議要採不用現金交易的方式，像Uber","  Eats，一開始也沒有用現金交易，所以我建議改用線上支付，你剛剛講了，在防疫期間","  儘量用線上支付比較好，就不會接觸到錢，對不對？"],["許部長銘春：對。"],["張委員育美：我並不是要因噎廢食，禁止實體貨幣的流通，而是基於現在是非常時期、","  防疫期間，居家隔離或居家檢疫者有非常大的機會叫外送，我認為他們是危險性比較高","  的族群，因此我建議在這段時間儘量用線上支付來交易，我們還是支持實體貨幣交易的","  ，只是建議在防疫期間儘量用線上支付交易。部長，好不好？"],["許部長銘春：好。"],["張委員育美：接下來我要請教交通部黃次長，我剛才提到疫情指揮中心宣布從19日起從","  海外回國的人都要居家檢疫，剛才有聽到桃機有400輛計程車在排班，有200輛租賃車，","  此外，我還知道有50輛遊覽車，還有家人來接的，家人來接的好像占了七成，對不對？","",""],["主席：請交通部黃次長說明。"],["黃次長玉霖：主席、各位委員。有六成四是自行處理，防疫計程車搭乘率有36%。"],["張委員育美：對，自駕車還沒有到七成，是六成多。還有停車場的接駁車，我們常常開","  車到機場的停車場，當我們下了飛機，要搭乘往停車場的接駁車，這些接駁車有沒有被","  要求按照防疫車方式不要乘坐那麼多人。而且還要經過防疫的檢查呢？"],["黃次長玉霖：我們也有相關的措施，我請桃機陳副處長說明。"],["主席：請桃機公司陳副處長說明。"],["陳副處長慶隆：主席、各位委員。我們常在機檢這邊接送的停車場接駁車，我們有請業","  者比照防疫車隊的清消標準，請他們參考那個標準去……"],["張委員育美：什麼標準？我問了桃機，桃機回答業者會自行注意，可是我覺得停車場接","  駁車的防疫規格也要限制人數，真的做好防疫，否則又是一個防疫破口，你是怎麼要求","  ？我有打電話去問，說是要求業者自行注意，並沒有強制要求接駁車消毒。"],["陳副處長慶隆：我們有提供防疫車隊清潔消毒的做法，供他們參考，最基本的就是司機","  一定戴口罩，載客之後一定……"],["張委員育美：不要那麼密集是嗎？不能載那麼多人。"],["陳副處長慶隆：安排座位不要相鄰，讓乘客坐開一點，載客之後，車上可以75%的酒精或","  用以1：99比例兌水稀釋的漂白水消毒。"],["張委員育美：就是因為你有告訴他們，所以桃機才回答說業者會自行注意，交通部回答","  我說有去指導他們。","   我還有一個疑問，如果是親友接送，有沒有登記這些親友的資料？畢竟外國回來的人","  都是有潛在風險的，對不對？"],["黃次長玉霖：我也請桃機公司副處長說明。"],["陳副處長慶隆：報告委員，在入境的居家檢疫點的部分，在居家檢疫通知書上，現在改","  版，已經請民眾要填……"],["張委員育美：已經改版了？什麼時候？"],["陳副處長慶隆：3月15日左右。從整個歐洲和杜拜入境的國人開始需要……"],["張委員育美：現在美國入境的也被限制了，所以現在應該是所有的都要填。","   我剛才聽說有50輛遊覽車，每天有很多輛去接從外國回來的臺灣同胞，你們是規定他","  們到某個定點下車嗎？"],["陳副處長慶隆：我們現在是委託國光客運和龍泰客運兩家公司，下車地點在國光客運的","  轉運站。"],["張委員育美：那他們怎麼回家呢？"],["陳副處長慶隆：他們必須聯絡親友來載。"],["張委員育美：如果是獨居的，沒有親友，怎麼辦？"],["陳副處長慶隆：我們會請他坐防疫的租賃車，如果有親友接，就不能夠坐防疫車。"],["張委員育美：你們要怎麼監督有沒有親友來載或有沒有坐防疫車呢？"],["陳副處長慶隆：在居家檢疫通知書上，他必須自己誠實申報，萬一填寫不實，或是真的","  沒有親友來載，這個部分有牽涉到防疫相關罰則。"],["張委員育美：好，我再次提醒交通部，包括Uber和防疫遊覽車，任何事情都是要防疫優","  先。謝謝。"],["黃次長玉霖：有，我們都有。謝謝委員。"],["主席：現在處理臨時提案，計有3案，請議事人員一併宣讀。","臨時提案：","  1、","   本院賴香伶委員等人，鑑於移工在台屢傳因宿舍與廠房合一（或比鄰），於發生火災","  時逃生不及而喪命之案例，顯見確保移工住宿安全已刻不容緩，爰要求經濟部就「廠住","  合一」如何能確保移工住宿安全，加以說明，並另請勞動部評估以事業單位必須提供符","  合建管、消防規範標準之移工宿舍，作為核發聘僱許可要件之可行性，是否有當？敬請","  公決。","   說明：","   近年移工在台因住宿地點位於（或比鄰）工廠，常遇有火災而喪生之事件，其中桃園","  敬鵬工業造成8死（6名消防員、2名移工）引發社會關注，亦促使監察委員王美玉、王","  幼玲主動調查，並作成107財正0019號糾正案，對勞動部及內政部營建署、消防署提出","  糾正。依勞動部目前最新政策規劃，將與營建署、消防署建置相互通報勾稽之資訊平台","  ，並由事業單位自主申報宿舍場所情形，藉此掌握移工之居住場所風險並加以檢控，惟","  依現行法令，如《都市計畫法》第85條所授權之「都市計畫法台灣省施行細則」第18條及","  第19條規定、「都市計畫法桃園市施行細則」第17條規定，以及《產業創新條例》第39條","  第5項所授權之「工業園區各種用地用途及使用規範辦法」第3條規定，皆係事業單位得","  以使移工居住於廠房之「廠住合一」之依據，此是否會與確保移工住宿安全發生扞格？","  又，為確保移工住宿安全之落實，是否應將符合建管、消防規範列為核發聘僱許可的要","  件，從源頭上確保移工的住宿安全？綜上所述，爰請：1、經濟部就「廠住合一」如何","  能確保移工住宿安全，加以說明；2、勞動部評估以事業單位必須提供符合建管、消防","  規範標準之移工宿舍，作為核發聘僱許可要件之可行性，並於於3個月內以書面報告為","  之。","                  提案人：王婉諭    賴香伶    洪申翰","                  連署人：蘇巧慧","  2、","   有鑑於工廠火警造成居住於廠內之外籍移工喪命之事頻傳，監察院亦對此提出調查報","  告與糾正案。勞動部應針對廠住合一形式宿舍之勞工安全風險進行評估與檢討修正。","   爰此，請勞動部應於三個月內，邀集相關的移工權益團體，就外籍移工之居住安全進","  行座談，並邀請學者專家針對輔導廠住分離的做法進行研究。為保障移工之居住安全，","  勞動部應會同相關部會提出廠住分離的輔導計畫，於六個月內送交社會福利及衛生環境","  委員會及提案委員。","                  提案人：洪申翰    王婉諭    莊競程    蘇巧慧    劉建國","  3、","   針對勞動部回應經濟部「受嚴重特殊傳染性肺炎影響之產業，為振興重建工作致使勞","  工延長工時及假日出勤疑義」所指涉期程為「嚴重特殊傳染性肺炎防治及紓困振興特別","  條例」第19條所定條例實施期間（自中華民國一百零九年一月十五日起至一百十年六月","  三十日止）及指涉產業範圍為「經濟部對受嚴重特殊傳染性肺炎影響發生營運困難產業","  事業紓困振興辦法」第3條之產業，包含「製造業」、「服務業」及「其他經主管機關","  認定之產業」，目前所指涉之放寬期間將近一年半，且產業涵蓋範圍過大及具不確定性","  。","   爰提案要求勞動部，於振興重建期間，適用放寬勞基法第40條以及勞基法第32條第4","  項之行業別，應予以限縮範圍、正面表列行業，並審核事業單位之申請，其申請期間以","  三個月為限，以保障勞工之工作權益。","                  提案人：王婉諭    劉建國    張育美"],["主席：好，謝謝。","   針對第1案，請問行政單位及各位委員有沒有意見？（無）無異議，通過。","   針對第2案，請問行政單位及各位委員有沒有意見？（無）無異議，通過。","   針對第3案，請問行政單位及各位委員有沒有意見？（無）無異議，通過。","   臨時提案已處理完畢。現在請邱委員顯智發言。"],["邱委員顯智：（11時40分）主席、各位列席官員、各位同仁。請問黃次長，臺鐵、高鐵","  等交通運輸業從業人員，如果要做好防疫措施，要有哪些配備？"],["主席：請交通部黃次長說明。"],["黃次長玉霖：主席、各位委員。跟委員報告，我們從1月開始就處理口罩的問題，甚至於","  手套都有準備，這些都是基本的。"],["邱委員顯智：我要跟你講的就是每一個都不一樣，你看，台灣高鐵有紅外線熱顯像儀、","  額溫計、口罩、手套，北捷和桃捷有的就比較多，有紅外線熱顯像儀、護目鏡、口罩、","  手套、防護衣，問題是臺鐵，雖然有紅外線熱顯像儀、額溫槍、口罩、手套，但是在2","  41個車站裡，只有22個車站有，杜副局長，你了解我的意思嗎？"],["主席：請交通部臺鐵局杜副局長說明。"],["杜副局長微：主席、各位委員。跟委員報告，我們預計在4月初就有22個車站可以設置熱","  顯像儀，其他車站……"],["邱委員顯智：對啊，但是你看高鐵、北捷、桃捷……"],["杜副局長微：其他車站我們會批次用額溫槍來幫旅客量體溫。"],["邱委員顯智：我要問你的就是這個，你們說5月1日起開始全面量體溫，交通部王政次也","  指示要配合使用額溫槍。可是臺鐵員額早就不足2,445人，你們人力都不足了，那你們","  怎麼叫列車長去量體溫？我真的很難想像。我之前質詢部長，他說勸導不聽就拒載，媒","  體就下標說部長說雙鐵旅客若發燒又不願就醫就拒載，可是臺鐵的做法不是這樣，臺鐵","  是說若有旅客不願就醫，通報乘務人員及到達站，這表示什麼？就是把乘客載上車了，","  那就不一樣了，如果旅客發燒，你們到底要不要載？你們是要通報還是要拒載？"],["杜副局長微：跟委員報告，我們從5月開始實施全面量體溫時，會把需要增加的人員補齊","  ，按我們目前的規劃，也沒有要列車長去量體溫。"],["邱委員顯智：像這樣的狀況，除了無人站如何執行的問題之外，列車長也會反彈，你叫","  他們買額溫槍，他們在量的時候，有的旅客在下一站就下車了，列車長都還沒有量到，","  而且這樣執行也會累死三軍，臺鐵缺額非常多，你們人力已經嚴重不足了，這件事你們","  要怎麼做？"],["黃次長玉霖：跟委員報告，員額我們陸續在補，設備的部分我們都全力協助臺鐵。"],["邱委員顯智：我還是要強調這個問題，看看桃捷、北捷、高鐵的設備，再看看臺鐵的設","  備，而臺鐵可能是春假期間運量最大的交通工具，剛剛副局長說241個車站只有22個車","  站有，不到十分之一，這部分的問題能不能趕快解決？"],["黃次長玉霖：報告委員，我們都在積極處理中，在這個月底之前會裝好22個車站的設備","  ，會加速來做。"],["邱委員顯智：接下來我要請教勞動部許部長，剛剛有委員提到一個問題，我認為是很嚴","  重的問題，你說要開放工時，但是問題是勞基法第三十二條第四項和第四十條是全面性","  的，是不分行業別的，而勞基法是一個最低的標準，在德國是沒有人在討論勞基法的，","  因為那是最低、最低標，到底有什麼理由要繞開第三十二條第四項和第四十條，然後去","  開放工時，到最後不管什麼行業，都不計較每日工時不得超過12小時的限制，也不計入","  每月加班46小時的時數限制了，等於全面洞開。"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。這個函釋是從87年就有了。"],["邱委員顯智：我知道啊。"],["許部長銘春：我們回應經濟部的部分，是針對我們紓困振興辦法裡的產業，報告委員，","  也不是說一函釋就可以……"],["邱委員顯智：你這個函釋有一個「經」字，所以我才知道這是你回給經濟部的函，對不","  對？"],["許部長銘春：是。"],["邱委員顯智：然後你發函給科技部、新竹科學園區，副本是寄給全臺灣的科學園區，現","  在是泡麵工廠、罐頭工廠要去趕工做泡麵、罐頭，你卻發函給竹科說可以繞開勞基法第","  三十二條第四項和第四十條，到底竹科有哪家公司現在的狀況需要你去跟他們解釋這個","  部分？如果我是這些竹科的公司，我會認為勞動部既然說勞基法第三十二條第四項和第","  四十條都可以不用遵守，那麼工時的限制是不是可以門戶洞開了？"],["許部長銘春：報告委員，這個部分是針對經濟部的來函回覆，然後副本是給各縣市政府","  ，包括直轄市及相關的科技部轄屬的工業區。"],["邱委員顯智：我知道，所以這個臨時提案就是說你們不應該不分行業別全面洞開，你們","  就是要正面表列有哪些工廠適用，來審核申請的案件，怎麼可以降低法律規定的標準？","  你們是勞動部，經濟部一問你們，你們就說好，全部都不用管了。"],["許部長銘春：不是，報告委員，不是全部不用管，你這樣講太簡化這件事。"],["邱委員顯智：所以我覺得你應該要遵守這個臨時提案，正面表列適用的行業別。"],["許部長銘春：報告委員，我們有同意，剛剛王委員在質詢的時候，我也說這不是無限制","  的，而是因應緊急所需，就像這次泡麵……"],["邱委員顯智：這個條例要適用在天災或突發事件，如果你這樣解釋，適用期會長達1年6","  個月。"],["許部長銘春：報告委員，我們必須說清楚，我們是說這段期間有加班需求的工廠，像最","  近民眾搶購民生用品，經濟部來函……"],["邱委員顯智：對嘛，這個沒有人會反對嘛，所以你們要正面表列行業別，限縮範圍，可","  是你的回函裡面是全面洞開，規避第三十二條第四項和第四十條的規定，那我要問你，","  你之前就已經把7休1放寬了，所以報紙下標說是工時鬆綁，你已經把第八十二條之一都","  用了，現在又要動勞基法第三十二條第四項。"],["許部長銘春：報告委員，我們沒有動，我們還是遵照勞基法的規範，只是在告訴大家第","  三十二條第四項和第四十條裡規定的事變就是包括重大傳染病。"],["邱委員顯智：你回去看，你的解釋是說防疫期間，但是你沒注意到防疫期間是多久，1年","  6個月，我的老天爺！"],["許部長銘春：報告委員，我們不是說可以無限制加班1年6個月，經濟部的人也在這裡，","  你可以問他……"],["邱委員顯智：所以我才要跟你說……"],["許部長銘春：我們這個辦法是針對特定的產業有應急的需求，有防疫紓困或振興的需求","  ……"],["邱委員顯智：經濟部問你一定是問泡麵、罐頭工廠是不是可以繞開勞基法第三十二條第","  四項和第四十條。"],["許部長銘春：不是這樣問。"],["邱委員顯智：那你會後可不可以提供經濟部的函給我？"],["許部長銘春：好。我知道委員擔心什麼，我也告訴你，我們不會因為這樣就漠視勞工的","  權益，你放心，還是回歸到法律的規範。"],["邱委員顯智：部長，關於工時現在你可以用的規定已經很多了，7休1也放寬了，還有第","  八十四條之一，很多的策略你都可以去運用，勞基法第三十二條第四項和第四十條已經","  是勞工最基本的保障，所以我認為你們應該正面表列有哪些產業真的有需要。"],["許部長銘春：這個我們同意，所以剛剛處理臨時提案我們都同意。維護勞權是我們共同","  的原則，這部分沒問題。"],["邱委員顯智：而且應該要去審核，我昨天收到這個消息很傻眼，經濟部發函詢問勞動部","  ，應該是針對特殊的需要，可能有人要搶購泡麵、口罩、罐頭，為了因應這方面的需求","  ，必須加班生產，經濟部才會問你，那麼你的回答就不應該是用一般性的答案來答，經","  濟部問你一定是以具體的個案來問，那麼你就該以具體的個案來答，說如果有這方面的","  需要，你還是會為勞工把關，從嚴來審查。"],["許部長銘春：好，謝謝委員指教。"],["邱委員顯智：謝謝部長。"],["主席：請陳委員椒華發言。"],["陳委員椒華：（11時52分）主席、各位列席官員、各位同仁。剛剛邱委員提到捷運、高","  鐵和臺鐵量體溫的配備都不一樣，請問，關於防疫，政府的檢疫人員有標準的配備嗎？","  我們看到臺鐵防疫人員沒有戴護目鏡，也聽到有確診者是擔任量體溫工作的人，我們知","  道非常多交通運輸可能會有這樣的情況。"],["主席：請交通部黃次長說明。"],["黃次長玉霖：主席、各位委員。報告委員，目前是有標準配備，基本上是有口罩，如果","  是直接會接觸到乘客的人員，還會有手套。"],["陳委員椒華：但是有的沒有護目鏡。拜託次長去檢視整個交通運輸業。"],["黃次長玉霖：我們可以來研究一下是不是需要護目鏡。"],["陳委員椒華：請勞動部部長也要關心這件事情，因為執行這項業務的也都是勞工，麻煩","  你們去開中央檢疫相關會議時一定要表達需求，請一定要提供需要的物資。"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。好，我們會的。"],["陳委員椒華：春假快到了，很多人要去掃墓，現在民眾都有分散時間去，之後是母親節","  ，政府有沒有宣導，請民眾回家過母親節不要擠在同一天？現在春假輸運高鐵的自由座","  暫不開放，都改成對號座。我給大家看一張照片，請次長唸一下照片上的字是什麼。"],["黃次長玉霖：我不是看得很清楚，但是最近有一個講法，就是說，母親節給母親最好的","  禮物就是不要回家。"],["陳委員椒華：所以我的標題就是母親節看媽媽不要擠在同一天，你同意嗎？"],["黃次長玉霖：這個也非常好。"],["陳委員椒華：交通部可以請廣電業者現在就開始做這樣子的宣導廣告嗎？"],["黃次長玉霖：我們可以跟NCC合作來宣導，在交通運輸方面，我們會延續在春節的做法，","  就是量體溫，提高防疫措施。"],["陳委員椒華：除了這個部分，如果大家擠在臺鐵、捷運、高鐵上，這個假期已經沒有賣","  自由座的票，交通部怎麼看可能發生的風險？"],["黃次長玉霖：不賣自由座的票，是高鐵提升防疫的一個做法。"],["陳委員椒華：臺鐵要怎麼防範可能發生的感染？"],["黃次長玉霖：我請杜副局長來說明。"],["主席：請交通部臺鐵局杜副局長說明。"],["杜副局長微：主席、各位委員。我們臺鐵有估計這次清明假期、母親節及其他週末假期","  的輸運……"],["陳委員椒華：你再給我書面好了，因為我的時間不多。"],["杜副局長微：好。"],["陳委員椒華：我看臺鐵的檢疫配備是最簡陋的，只有口罩。","   接下來我要請教勞動部許部長，在紓困方案中，政府有提供外送服務業一些振興的經","  費，餐飲業中我們知道有一家是補貼最多的，是輔導最多餐廳店家加入外送平台的，也","  是收到最多訂單的，但是這家業者卻拒絕勞動檢查，拒絕支付外送員的退休金，外送員","  車禍死亡也不通報，明顯違反勞工退休金條例、職業安全衛生法，並規避阻撓勞動檢查","  員，勞動部要如何要求這個企業負起雇主應負的責任？"],["許部長銘春：報告委員，剛剛那些違反勞基法的情形都已經嚴格處分了。另外，經濟部","  目前已經有將勞動法令有沒有落實這項基準納入補助、獎勵或評鑑的機制，所以在實施","  近期的紓困或振興方案時，我們勞動部也會比照辦理，將業者的違法紀錄送給經濟部，","  做為他們審核補助的參考。"],["陳委員椒華：現在國外有很多地方封城，很多人不上班，主要就是為了避免通勤交通擁","  擠造成疫情擴散，所以國內從事外送的人應該也會順勢增加，我剛剛提到的業者違反勞","  工法規的情形，請勞動部一定要注意，保障配送員的安全。謝謝。"],["許部長銘春：是。我們會專案去勞檢。謝謝。"],["主席：向委員會報告，俟林委員德福發言完畢之後，中午休息30分鐘。","   請楊委員瓊瓔發言。"],["楊委員瓊瓔：（11時59分）主席、各位列席官員、各位同仁。這次政府部門和民眾大家","  團結一致來抗疫，這個「抗疫」不是抗議，是防疫，在這個時間，經濟部有做了一個統","  計，針對批發、零售、餐飲業的動態調查，顯示餐飲業在2月份的營收年減7.8%，飲料","  界是6.8%，這個數字我覺得不正確，應該比這個更嚴重，所以我們必須嚴肅看待這個議","  題。因為學校延後開學、航班停機，影響最深的也就是外燴、團膳等等，經濟部的預估","  是26.9%，但照本席看法，絕對不只是這麼美麗的數字，絕對不只！在這次的振興方案","  當中，因為現在是人跟人避免接觸，所以經濟部到底編列多少經費協助餐飲業者上架外","  送平台？數字是多少？"],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。如果是針對這個計畫，我們有1.6億元。"],["楊委員瓊瓔：1.6億元是包括每一家1萬5,000元，預估有1.1萬家餐飲業，請問，這個方","  案什麼時候開始啟動？"],["王次長美花：相關的要點今天應該會批示，然後開始生效，之後我們就會趕快執行。"],["楊委員瓊瓔：今天要批？是送行政院（大院）？"],["王次長美花：不用！我們經濟部就可以了。"],["楊委員瓊瓔：是經濟部本部，沈部長批就可以了？"],["王次長美花：是。"],["楊委員瓊瓔：本席追這個案子已經追兩個禮拜了，因為人跟人不能接觸，這個時刻外送","  平台就非常重要，全世界各國都這樣在做，只有我們還是如此，次長剛剛說今天會批，","  請問什麼時候可以開始執行？"],["主席：請經濟部商業司李司長說明。"],["李司長鎂：主席、各位委員。4月初就可以對外公告。"],["楊委員瓊瓔：今天才3月25日，為什麼還要等那麼久呢？全體立委全部都非常支持經濟部","  的這個預算啊！"],["李司長鎂：這個要點今天或最慢明天就會發布，我們希望外送平台業者可以來參與這樣","  的方案，所以接下來我們會對全省說明，同時，也會對我們的餐飲業者說明。"],["楊委員瓊瓔：現在不能聚眾啊！上網公告就很清楚，也可以立即啊！就跟電子公文一樣","  ，可以立即公告，同步進行嘛！"],["李司長鎂：是的。"],["楊委員瓊瓔：你們預計你們的流程什麼時候可以開始讓民眾申請？"],["李司長鎂：今天或明天公告之後，很快就會受理業者申請。"],["楊委員瓊瓔：最慢明天公告，什麼時候開始受理？"],["李司長鎂：這次我們是希望外送平台可以提出一些優惠方案……"],["楊委員瓊瓔：請告訴我們時間點，因為大家急得不得了！"],["李司長鎂：明天公布之後，3天內就可以受理大家的申請。"],["楊委員瓊瓔：對啊！你要講數字出來嘛！讓媒體也可以幫我們宣傳一下，以安定民心啊","  ！現在我們的振興方案一定要安定民心，讓他們有所依歸。","   另外，根據你的預估，各家外送平台的市占率是多少？"],["李司長鎂：外送平台的市占率其實是浮動的，我想……"],["楊委員瓊瓔：當然啊！是多少？請你告訴本席。"],["李司長鎂：市占率是指各個平台的比率？還是指占沒有外送……"],["楊委員瓊瓔：換言之，你們沒有去調查嘛！次長，你在這裡，我們好好討論這個政策，","  一定要去調查，到底市占率多少？目前我們看到的就是熊貓、Uber","  Eats，就是這樣子喔！所以本席要一個資料，請你們去調查，到底目前的市占率是多少","  ？另外，我們也發現到一些問題，就是有的人叫餐，但沒有拿到餐，費用卻已經被扣走","  ，這是一個議題，所謂羊毛出在羊身上，現在這個平台非常非常重要，尤其在防疫期間","  ，為了避免群聚感染機會，這是非常重要的，針對這兩家外送平台，目前你們並不知道","  他們所占的比率多少，所以本席要求你們要把條件放低一點。"],["王次長美花：跟委員說明，外送平台不是只有這兩家，其實有很多家，過往每一家有……","",""],["楊委員瓊瓔：請你澈查目前我們外送平台的市占比率是多少，好不好？我們公開透明嘛","  ！"],["王次長美花：沒有問題。"],["楊委員瓊瓔：目前臺北市已經有外送平台業者的管理自治條例，我們在今天公告後，3天","  後可以讓大家來申請，本席要求條件應該降低。第二，什麼時候可以正式送中央的版本","  ？因為總是要有依歸，現在外送人員發生很多車禍事件，我們很捨不得，要怎麼控管？","  這非常重要，臺北市已經有了管理條例，中央預估什麼時候可以送出相應版本？"],["王次長美花：這個可能比較屬於是勞動相關規範，至於有沒有需要特別針對這個部分訂","  定一個法令……"],["楊委員瓊瓔：經濟部是發布單位，勞動部是執行單位，現在外送已經非常流行，而且又","  是疫情所必須，但你們兩造都沒有聯繫，我們老百姓真的是傷腦筋，今天你們兩個部會","  都在這邊，應該要好好去研擬，請問什麼時候可以送過來？這是第一個議題。","   第二，陳時中部長昨天說了，坐高鐵、捷運儘可能戴口罩，所以這是必要的，交通部","  也鼓勵應該要多一道安全防範，請問勞動部的大家長，這些外送人員的相關防疫配套，","  我們有給他們嗎？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。這個要由平台業者提供，我們在疫情一開始就已經……"],["楊委員瓊瓔：他現在接單接得不得了，忙得很！"],["許部長銘春：有要求他們提供……"],["楊委員瓊瓔：提供不了啊！買不到啊！不是他不願意買！我們現在明明白白需要這些人","  來外送，就應該要接地氣啊！請問怎麼辦？"],["王次長美花：委員，我們商業司已經開始跟平台業者溝通，看平台業者有什麼樣的需要","  ，我們來……"],["楊委員瓊瓔：你們要全力配合啦！"],["王次長美花：了解。"],["楊委員瓊瓔：經濟部要全力配合，我們不希望政府發布一個政策，卻沒有去追蹤業者的","  需求，他們不是不買，而是買不到，老闆也買不到，政府規定一個禮拜只有3片，可是","  外送業者現在或許一個禮拜7天都在外面跑，你不可能叫他一片口罩戴兩、三天啊！"],["王次長美花：我們會找這幾個業者來確認他們的需求。"],["楊委員瓊瓔：要提供相關的防疫口罩給他們！"],["王次長美花：是。"],["楊委員瓊瓔：他們是需要的，前天沈部長告訴我目前生產一千二百六十多萬片，現在可","  能更多，我們都可以給美國一週10萬片，為什麼不能提供給這些迫切需要的外送人員？","  現在平台的外送人員大都是年輕人，拜託請支持我們這一些勞動者，好不好？"],["王次長美花：會的，我們會儘快跟他們確認。"],["楊委員瓊瓔：一定要全力支持他們的防疫相關設備，包括口罩等等，好不好？"],["王次長美花：好。"],["楊委員瓊瓔：次長你允諾了！"],["王次長美花：是，我們馬上來進行。"],["楊委員瓊瓔：勞動部部長也在這邊，請問什麼時候中央會針對外送平台制定出相關管制","  條例？請跟我們說明。"],["許部長銘春：針對外送員，不管是安全或勞動權益的保障，我們之前就已經有所謂的外","  送指引，另外我們也修了職安衛的相關規則……"],["楊委員瓊瓔：已經出了那麼多事情，部長！你們要接地氣的針對議題，出了那麼多事情","  ，表示目前的管控還是不夠啊！臺北市已經先弄出了管制條例，中央要怎麼辦？"],["許部長銘春：臺北市的自治條例是他們基於直轄市的自治職權，我們中央……"],["楊委員瓊瓔：對啊！表示有迫切需要了嘛！"],["許部長銘春：中央法規目前是已經都有了。"],["楊委員瓊瓔：有，但你們的法規就是不符合實際所需嘛！"],["許部長銘春：不足的部分，我們修了設施規則，然後……"],["楊委員瓊瓔：你們去研討，好不好？因為這個議題一定會擴大。"],["許部長銘春：另外，職安法的部分也會再做一些增修，針對非僱傭關係的部分，我們再","  來……"],["楊委員瓊瓔：對嘛！你們一定要趕快補足所有的缺口，跟我們的防疫一樣，所有洞全部","  都要圍堵起來，好不好？"],["許部長銘春：好。"],["楊委員瓊瓔：儘快研擬，好嗎？"],["許部長銘春：好。"],["主席：向委員會報告，中午改為俟鍾委員佳濱發言完畢後再休息。","   請林委員德福發言。"],["林委員德福：（12時9分）主席、各位列席官員、各位同仁。現在疫情攀升，許多民眾叫","  外送以取代外出用餐，當訂單一多，外送員接觸的人、地點也就多，同時也增加了向這","  些外送員取貨的民眾感染的風險，請問部長，在外送員被認定是僱傭關係的情形下，業","  者是不是應該要提供外送員口罩、消毒液等防疫物資？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。是。"],["林委員德福：目前業者對員工該有的保護，你認為都有做到嗎？"],["許部長銘春：之前我們就已經有行文要求了。"],["林委員德福：行文要求，那他們有沒有做到？次長，這些外送平台業者也很想保護好他","  們的員工，不管是口罩或消毒液，希望能有一定的數量提供給他們使用，問題是這些業","  者也不一定拿得到啊！"],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。現在如果有特別產業需要的量比7天三片多的，我們會來","  處理，剛才我們也提到會立刻找這些外送業者來了解他們的需求、人數、數量等等。"],["林委員德福：其實這些外送業者應該要組成一個公會，透過公會來要求經濟部提供一定","  的數量給這些平台業者，因為如果我們今天不給他，然後讓他們到處跑，後續反而會衍","  生很多問題。"],["王次長美花：我們會趕快來處理這件事情。"],["林委員德福：因為有人是居家隔離，有人是在檢疫當中，雖然他們只是送餐食，但還是","  令人擔心，我認為這個真的非常重要。現在外送業者實在太多了，馬路上到處都可以看","  到他們，這是現實問題，而且這段時間很多人甚至不敢去餐廳吃飯，都是透過外送平台","  購買，這個問題要是沒有解決，一旦感染，恐怕會衍生很多後遺症。部長認為呢？"],["許部長銘春：外送員的防疫相關措施的確要備足，這樣對外送員本身，還有對消費者而","  言，才能夠得到保護。這部分我們會再跟業者了解，要求他們要確實落實我們的這些防","  疫措施。"],["林委員德福：這些外送員靠平台接單，根本不清楚哪裡會有居家檢疫，甚至是隔離者，","  他們難免也會擔心，目前臺灣已經有不少居家隔離的個案，隨著個案越來越多，里長的","  能力其實是不可能幫所有人送餐的，所以是不是考慮比照過去作法，譬如以計程車的防","  疫車隊方式來送餐？你認為呢？"],["許部長銘春：這個也是一個方式。"],["林委員德福：對啊！讓某些外送員專職外送餐點給風險較高的群體，採無接觸的消費方","  式，這樣才有更嚴謹的追蹤與消毒的防疫機制，政府也能夠提供給這些防疫外送車隊充","  分的防疫物資和補助，並做好相關訓練，以保護消費者的安全，甚至是他們的個資，也","  讓外送員加強防疫的警覺，你認為呢？"],["許部長銘春：是，剛剛委員的建議很不錯，我們再來反映。"],["林委員德福：對啊！你們要記起來，真的，我看最近有很多境外進來的感染者，這類人","  越來越多，所以這是一個很嚴肅的課題，你們一定要好好的重視。","   另外，再請問部長，現在外送員跟業者之間到底是算僱傭關係？還是承攬關係？"],["許部長銘春：都有可能，要看他們的契約內容。"],["林委員德福：如果是站在政府或勞工立場，當然主張外送員與企業是僱傭的關係，當外","  送員為企業提供勞務就是員工，你認不認同？"],["許部長銘春：外送員跟平台業者之間的勞務給付，有可能是承攬，也有可能是僱傭，其","  實我們都尊重，我們只是不能接受他們假承攬、真僱用。"],["林委員德福：這個不一樣，如果有僱傭關係，企業就一定要幫這些員工加入勞健保，以","  保護員工，請問目前我國這些外送平台，是不是都有必要遵守勞動基準法的規範？"],["許部長銘春：如果他們是僱傭關係，當然就要受勞基法相關規範的拘束。"],["林委員德福：對啊！所以像這些問題，站在勞動部立場，應該要好好釐清，不要讓它處","  在模糊地帶。"],["許部長銘春：我們有訂定契約認定指導原則，讓平台業者和外送員可以對彼此關係的認","  定更為清楚。"],["林委員德福：勞保局有沒有確實掌握這些業者幫外送員加勞保的情形？我認為針對外送","  員加入勞保的資訊應該要多多宣導，因為他們每天在外面跑，風險真的很高，因為他們","  是到處竄，摩托車速度又快，過去也已經發生過N次的車禍，部長，這個問題應該要好","  好重視，應該要有統一規範，不能讓他們好像是僱傭關係，又好像是契約關係，這個問","  題要是沒有好好解決，問題還是會層出不窮。"],["許部長銘春：報告委員，這個我們都有在處理，包括如果是僱傭關係，本來就應該幫勞","  工加勞健保，如果沒有，我們勞保局會處罰，要求他們加保。"],["林委員德福：所以你們要統一要求啊！"],["許部長銘春：但如果是承攬關係，這部分我們也會要求他們加入職業工會，由職業工會","  這邊來加勞健保，這些都可以處理。"],["林委員德福：隨著外送情形增加，相對的，職災風險也變高，政府應該提供協助，讓這","  些外送員可以加入工會，請問勞動部，目前有多少家相關的工會？外送人員加入工會的","  有多少人？"],["許部長銘春：目前有9家，這是純外送的，但有些人是加入其他工會，這也可以。我們有","  統計過，全國有53家職業工會可以讓他們加入，其中純外送的有9家。"],["林委員德福：加入工會的員工有多少？"],["許部長銘春：光那9家職業工會，到2月底有463人。"],["林委員德福：那很少啊！"],["許部長銘春：但有些外送員可能是加入其他工會，這樣我們就很難去調查。"],["林委員德福：部長，要是違反職安法相關規定，目前是不是沒有法可以罰？"],["許部長銘春：違反職安法，可以罰啊！"],["林委員德福：可以罰？"],["許部長銘春：對！如果是僱傭關係，當然可以罰。"],["林委員德福：本席希望勞動部能儘快提出一些規劃跟相關的法令，以確保這些外送員的","  權益，這個很重要。"],["許部長銘春：會。"],["林委員德福：最後一點，請教王次長，目前有不少店家為了因應外送趨勢，紛紛希望上","  架外送平台，請問經濟部有沒有去了解目前有多少家要加入外送平台？"],["王次長美花：上次我們開了4次會議，有非常多餐飲業有興趣，因為過往上架費用比較高","  ，但在我們這樣的一個媒合機制下，現在增加很多廠商。"],["林委員德福：臺灣目前有沒有自己本土的外送平台？是不是可以藉由政府的輔導，順勢","  發展起來？"],["王次長美花：我們有，只是本土的外送平台量體確實比較小一點，我們也希望能扶植他","  們。"],["林委員德福：外送行業在防疫期間串起市場的新需求，政府應該補助他們的抽成數，讓","  這些餐飲業者可以嘗試新的銷售管道，同時扶植國內的外送業者站穩外送平台的戰局，","  這對國內的外送業者、餐飲業及消費者來講，也是一個三贏的局面。次長，這方面你們","  應該要多多用心、多多著手，好不好？"],["王次長美花：好。"],["林委員德福：謝謝。"],["王次長美花：謝謝委員。"],["主席：請鍾委員佳濱發言。"],["鍾委員佳濱：（12時19分）主席、各位列席官員、各位同仁。我剛剛看到昨天的新聞，","  勞動部昨天指出，勞基法所定「事變」，包括重大傳染病，因此只要是經濟部所定的因","  應武漢肺炎而影響導致營運困難的產業要復原重建，有特殊需要加班的，可以不受加班","  上限及7休1的規定。這邊寫的是經濟部認定的產業可以放寬7休1，部長，是這樣嗎？經","  濟部認定的，你們同意嗎？我要確認此新聞為真。"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。經濟部認定的產業，然後有延長工時之必要時才可以。","",""],["鍾委員佳濱：好。可以調整的產業要件為什麼？我們都知道，受到疫情影響，有的是根","  本沒有生意，有的是因為原料暫時供應不上來，但是訂單很多，等到原料供應上來了又","  要加班趕單，這樣的行業算不算屬於因事變影響而在重建復原時因趕工加班，可以嗎？","  部長，這個有沒有包含在內？"],["許部長銘春：這個有可能。"],["鍾委員佳濱：有可能嘛！它是因為疫情影響到原料斷料。"],["許部長銘春：它必須是屬於我們紓困振興辦法第三條所定的產業，它如果因為復原重建","  振興需要……"],["鍾委員佳濱：我就舉那個例子嘛，它是因為疫情遇上斷料，但訂單很多，開始恢復供料","  之後，現在開始加班趕工，這也算嗎？因為復原的關係，可以？"],["許部長銘春：對。"],["鍾委員佳濱：生意很好的可不可以？這段期間生意沒有停過的一些商家，因為外地工廠","  都停工，都來找它，它只好加班生產，這個可不可以算在內？"],["許部長銘春：如果它平常正常，但最近像是衛生紙、泡麵等民生用品，因為民眾恐慌，","  這些廠商急需加班生產，這一類的可以。"],["鍾委員佳濱：好，我再請教次長，我上次跟部長聊過這個問題，服務業客人少、門可羅","  雀，製造業訂單應接不暇，怎麼辦？服務業是減班休息，有基本工資的勞動保障，製造","  業要加班，用人需求高，怎麼辦？人不夠，當然要加薪。目前宅經濟較去年同期成長四","  成，這些行業是應接不暇，一樣的疫情，有人慘，有人好。","   再往下看，根據經濟部發布的統計，餐飲業年減17.8%，但是非店面零售業成長22.2","  %，其實有的好，有的壞，怎麼辦？怎麼調節？這是我上次問的。要怎麼調節，我們接","  著就來看新加坡怎麼做，他們的補貼加薪計畫是幫那些缺工的產業加薪，讓更多閒置在","  家的人力往這邊跑，作法是，原來的薪資加上老闆出六成，政府幫忙出四成，我上上次","  在這個委員會也提過。所以，目前製造業的平均人數，占總勞工數25%，是286萬人，平","  均薪資是39,000元；服務業比較低，可是，服務業的人口比較多，占了四成，有457萬","  人，現在這邊的人沒事幹，這邊的人搶工嚴重，怎麼辦？上次我也問過許部長，39K跟","  36K相差3,000元，這些人會不會因此跳槽？有困難，因為他嫌這個工作太重，製造業比","  較辛苦嘛，次長，是不是這樣？所以只差3,000元，服務業的人不見得要跑去製造業，","  是不是這樣子？"],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。它其實還有產業門檻的問題。"],["鍾委員佳濱：是，除了門檻，還有技術等等。現在無薪假的只剩24K，這裡的平均數是3","  9K，我上次問過許部長，如果老闆加薪4K，政府再加4K，他就有47K，現在只拿24K的員","  工會不會心動？相差快一倍了。如果這時候公司要招聘新員工，我可能半夜也會去排隊","  ，部長，是不是這樣？有可能嘛！上次本席給你一個家庭作業，你說三週內要給我，現","  在過兩週了，你們準備得如何？"],["許部長銘春：一定會按時……"],["鍾委員佳濱：本席要再加題目了，因為各地方政府最近還是在辦就業博覽會，只是說人","  沒有那麼多，因為怕傳染，稍微空曠一點，這也好。可是職缺沒有減少，我問過，應徵","  的人也稍微少一點點而已，為什麼？因為製造業的需才恐急，以這個來講，餐飲業的部","  分雖然銳減，但火鍋店卻逆勢成長，為什麼？因為吃火鍋不怕中毒，都經過高溫煮熟，","  武漢肺炎不就是怕高溫嗎？國巨因為大陸的轉單，它明顯地需要人。所以，職求人的部","  分沒有減少。","   所以我要做結論了，經濟部跟勞動部，你們可不可以共同來盤點目前受影響的產業，","  無論是變好還是變差？協助減班休息的勞工轉換到有立即勞動力缺口的產業，部長，可","  以嗎？"],["許部長銘春：可以。"],["鍾委員佳濱：次長，可以嗎？"],["王次長美花：我們每天都在煩勞動部。"],["鍾委員佳濱：但不能只有你們煩，你們要告訴大家。然後，我剛剛所提的加薪一事，政","  府幫忙製造業的員工加薪，部長，有沒有在考慮？有沒有開始著手規劃？新加坡在做了","  。"],["許部長銘春：我們就是遵照委員的指示來研議……"],["鍾委員佳濱：好。另外，的確，有業別門檻的沒有辦法馬上從服務業拉人過來，但這些","  製造業的工廠的勞動力有立即的需求，部長，要如何幫忙解決？你知道哪些勞動力吧？","  次長會告訴你哦！這些工廠是有勞動力需求，但找不到人，只好要求原來的員工繼續打","  拚，但也是要有一個限度，不能過勞嘛！"],["許部長銘春：對。"],["鍾委員佳濱：該怎麼辦？可以專案處理？"],["許部長銘春：可以專案，我們其實都跟經濟部的人力需求……"],["鍾委員佳濱：這件事你們也在趕，我也不用催你們，一週之內把你們兩個部會合作的結","  果提供給我們，讓我們知道有多少需才孔急的製造業透過你們的幫助，從那些賦閒在家","  的服務業勞工之中找到人來，而且我要看到你們有幫員工加薪，好不好？不要只是就那","  些失業在家者、賦閒在家無薪假在家者，部長，可以嗎？"],["許部長銘春：好。"],["鍾委員佳濱：次長，可以嗎？"],["王次長美花：好。"],["鍾委員佳濱：這個部分如果有媒合成功，也請讓我們知道。"],["許部長銘春：好。"],["王次長美花：好。"],["鍾委員佳濱：謝謝，也謝謝主席。"],["主席：現在休息30分鐘，讓各位用餐。","休息","繼續開會"],["主席：現在繼續開會。","   請楊委員曜發言。"],["楊委員曜：（13時2分）主席、各位列席官員、各位同仁。次長，我有個問題簡單問一下","  ，居家檢疫或居家隔離期間的民眾其實還是有可能叫外食，對不對？"],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。是。"],["楊委員曜：像一般外送員或物流司機的防疫物資整備狀況，經濟部有掌握嗎？"],["王次長美花：據我們的理解，現在我們看到的外送員都有戴口罩，都有準備，剛才其他","  委員也有提到要不要給他們充足的口罩，剛才休息時，我們也已經決定要跟相關的外送","  員協會或公司來做協商。"],["楊委員曜：好，因為他們其實也曝露在高風險的狀況下，所以經濟部這邊可以幫忙協助","  的就趕快幫他們做。"],["王次長美花：沒有問題。"],["楊委員曜：請教勞動部許部長，剛剛談到外送員防疫物資的整備，因為全臺灣外送人員","  大概有四萬五千人左右。"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。將近五萬人。"],["楊委員曜：這些外送員工和外送平台之間的關係，勞動部曾經認定為僱傭關係。"],["許部長銘春：我們去專案檢查的是僱傭，事實上他們有可能是僱傭，也有可能是承攬，","  但是就是看他們內部雙方的契約。"],["楊委員曜：都有訂契約嗎？"],["許部長銘春：幾乎都有，我們去檢查時都有。"],["楊委員曜：你們檢查了多少家？"],["許部長銘春：那時候檢查了11家。"],["楊委員曜：全臺灣總共有幾家？"],["許部長銘春：那時候做專案檢查有11家，2家歇業。"],["楊委員曜：9家總共做55次勞檢，大概是這個數據。"],["許部長銘春：包括申訴，差不多。"],["楊委員曜：我是說全臺灣大概有幾家業者？你們去看的是9家還是全部就只有9家？"],["許部長銘春：屬於外送平台的。"],["楊委員曜：這9個平台跟每一個外送員之間都有契約，這個確定嗎？"],["許部長銘春：是不是都有契約，這我們不確定，但是我們之前去檢查的時候是都有的，","  我們是抽查的……"],["楊委員曜：抽查到的都有？"],["許部長銘春：對。"],["楊委員曜：以勞動部的立場，僱傭和承攬最大的差別在哪裡？"],["許部長銘春：就是平台業者對外送員有沒有指揮監督關係。"],["楊委員曜：對，我現在不是問法律關係，我是說站在勞動部的立場，跟勞健保有沒有直","  接的關係？"],["許部長銘春：未必。"],["楊委員曜：僱傭關係一定要投保勞健保，承攬要不要？"],["許部長銘春：承攬也可以自己加入職業工會"],["楊委員曜：我現在是說平台業者的責任。"],["許部長銘春：如果是承攬就不用。"],["楊委員曜：也就是說被認定為僱傭關係的平台業者的責任比較大一點。"],["許部長銘春：是。"],["楊委員曜：對於外送員的保障，相對會比較高，對不對？"],["許部長銘春：對。"],["楊委員曜：是這樣子嗎？"],["許部長銘春：是。"],["楊委員曜：你們有勞檢過，只要是認定為僱傭關係的平台業者，都有幫他的外送員……"],["許部長銘春：要加保。"],["楊委員曜：勞檢時都有，還是事後？"],["許部長銘春：沒有，有些是事後，我們檢查時發現是僱傭關係，但是沒有投勞健保，那","  時就有請勞保局來處理。"],["楊委員曜：這沒有錯，因為你們不發動勞檢的話，恐怕所有的保障都沒有了。"],["許部長銘春：報告委員，針對外送員，我們今年還是會有專案勞檢，保障外送員的權益","  。"],["楊委員曜：外送員假如連基本的勞保都沒有，對他的保障是非常不足的。因為我們也知","  道勞動部這邊也有做行政指導，希望他們能不能再加保一些商業保險，實施的情況有進","  度嗎？"],["許部長銘春：那是一個2.0版，那時候就有要求人身保險最低要300萬元，財產最低要40","  0萬元。"],["楊委員曜：你們還要求要最低，這不是雇主的法定義務。"],["許部長銘春：這是另外的。"],["楊委員曜：這是類似你們的行政指導及道德勸說，是不是？"],["許部長銘春：我們3月2號有修正職安衛設施規則，這裡面就把它明定進去，變成平台業","  者有這個責任要幫他做好保險保障。"],["楊委員曜：可是你們的規則可以課以雇主這樣的責任嗎？"],["許部長銘春：可以。"],["楊委員曜：因為部長本身是法律專業。"],["許部長銘春：法規命令是可以的。"],["楊委員曜：我們就是想辦法幫忙，因為外送員會越來越多，站在勞動部的立場，應該可","  以爭取的福利及保障還是要盡可能在法律面或行政面幫他們做一定的保障。"],["許部長銘春：會。"],["楊委員曜：謝謝部長。","   再來，請教交通部黃次長。辛苦了，我看你們這一陣子光是紓困的部分就很累了，接","  下來可能也要開始準備。有關紓困的部分，我簡單講，林佳龍部長有指示過，紓困的措","  施必須要從寬、從速、從簡，次長必須要和所有包括承辦的銀行來做一個溝通，這真的","  是很重要，避免很好的政策美意因為手續的繁複或時程拖延得太嚴重，造成被紓困的人","  另外一層的不高興。"],["主席：請交通部黃次長說明。"],["黃次長玉霖：主席、各位委員。交通部有參與最近成立的行政院紓困財金平台，所以我","  們針對每一個案子都會列管，如果有一些異狀，我們會來了解並協助。"],["楊委員曜：好。謝謝次長。最後我講一個離島的特殊性。我自己研判，國內的疫情假如","  在未來的兩、三個禮拜控制得好，我覺得國旅的市場會很好，因為出國的人少了，國旅","  市場好，唯一沒有受益的大概就是離島，因為離島可能是因國際傳播，所以大家不是很","  願意搭飛機，我們大概從二二八連假花東、屏東人潮大爆滿，而澎湖來客數趨近於零就","  可以看出來，所以是不是今年照常要有秋冬的國旅加碼補助，請次長帶回去做個研究，","  比如本島的補助是三個月，我覺得離島應該要加碼延長，因為它真的有特殊性，次長調","  一下資料就知道，現在的離島航班真的非常非常少。"],["黃次長玉霖：的確，交通部有一個復甦振興方案，這裡主要是針對國旅，目前看疫情發","  展的情況規劃在第四季會來辦理，我們也了解離島交通非常特殊，目前搭乘飛機和船舶","  的人數都非常少，因為它屬於大家認定風險高的部分，有恐懼心理，這部分到時候的搭","  乘率如果還是非常低，的確會影響到離島的國旅補助執行，所以交通部會責成觀光局，","  針對這部分要提前因應，在時程上做一些彈性安排。"],["楊委員曜：好，謝謝次長，謝謝主席。"],["主席：請謝委員衣鳯發言。"],["謝委員衣鳯：（13時12分）主席、各位列席官員、各位同仁。先請教交通部次長，這一","  次客運業和遊覽車業者等等因為這一波疫情導致整個國內的觀光旅遊都沒有進行，我那","  天在臺北搭公車，我發現搭公車的人數也沒有像以往那麼多，在南部就更不用講了，這","  是兩個層面的問題，因為人多時我們又需要防疫，人少時他們業者的收入又減少，這個","  部分你們交通部怎麼因應？"],["主席：請交通部黃次長說明。"],["黃次長玉霖：主席、各位委員。針對包括遊覽車、客運和公車，我們都有列入紓困方案","  裡，比如減免牌照稅、汽燃費相關的措施，我們也有補助所有防疫的相關的費用。"],["謝委員衣鳯：防疫的費用是指消毒跟口罩嗎？"],["黃次長玉霖：消毒、口罩和手套，只要是他們需要的，提出來我們都會補助。"],["謝委員衣鳯：如果是他們的貸款呢？"],["黃次長玉霖：貸款這一些問題有一個通案在進行，就是剛剛有報告交通部有參與最近行","  政院成立的紓困財金平台，我們每天有在看申請的量，針對客運相關的這個行業，我們","  也有兩個措施，一個是我們可以協助現有貸款的展期，另外一個是如果有周轉用的新增","  貸款，我們也可以來協助。"],["謝委員衣鳯：協助的辦法呢？"],["黃次長玉霖：跟委員報告……"],["謝委員衣鳯：目前申請的業者有多少？"],["黃次長玉霖：最新的數字我要了解一下，這裡面有一個特殊性，是遊覽車的部分，有一","  些是向車貸公司貸款，這部分我們要很感謝經濟部中小企業處和信保基金跟我們合作，","  我們也有一個方案就是可以展期，展期的期間只要支付原來本息三分之一的額度，而且","  如果有司機沒有能力來負擔這三分之一，我們另外又安排可以用貸款的方式讓他來周轉","  。"],["謝委員衣鳯：次長，我剛才問你說申請的人數等等，因為我們必須要了解你們實際提出","  的方案，這些業者是否有辦法按照你們的方案可以來申請，我這樣子聽起來，現在的業","  者都是叫苦連天，因為如果申請的少，代表你們的方案是不符合便民性。"],["黃次長玉霖：報告委員，其實還好，截至上個禮拜，提出申請而且核定的就超過120件，","  平均每一件的金額我記得這個數據資料……"],["謝委員衣鳯：相關的資料可否給我？"],["黃次長玉霖：我可以彙整一份資料給你，這在金管會都有控管。"],["謝委員衣鳯：既然是可以彙整的資料，可否給我一份？我需要看全體業者和申請業者的","  比例是多少，我們要來看你們提出的紓困方案是否可以真的協助業者，好嗎？"],["黃次長玉霖：好，沒問題。"],["謝委員衣鳯：畢竟業者牽涉到最基層的勞工，請教勞動部部長，根據我們相關的客運業","  以及遊覽車業者，他們的勞工怎麼辦？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。現在我們針對勞工的部分……"],["謝委員衣鳯：總不能每次都叫他們回家去上課。"],["許部長銘春：對，所以我們也有針對這些實施減班休息且可能沒有辦法上課的勞工有一","  個安心就業計畫，就是對於他減班休息前後投保薪資的差額，我們可以補貼他一半，做","  為薪資的補貼。"],["謝委員衣鳯：做薪資補貼？"],["許部長銘春：假設他的月投保薪資最高是4萬5,800元，他現在實施減班休息是給基本工","  資2萬3,800元，中間就差了2萬2,000元，我補他最高1萬1,000元的薪資差距。"],["謝委員衣鳯：這需要上課嗎？"],["許部長銘春：這不需要上課，直接做薪資差額補貼。"],["謝委員衣鳯：現在新北市可能提出要封城，如果未來疫情更嚴峻的時候，整個運輸業者","  及相關的勞工，你們要怎樣因應？"],["許部長銘春：我們會隨著疫情的變化來調整一些協助的措施。我剛才講的目前就是短期","  的部分先針對這些減班休息的人，因為現在最重要是要穩住他的勞雇關係，我不希望發","  生裁員的事情，不要有失業。"],["謝委員衣鳯：對，現在因為之前機場的人數銳減70%以上，我聽到機場的業者希望在不裁","  員的情況下，你們是否可減免部分的勞保費以及……"],["許部長銘春：現在我們的勞退可以延緩半年繳，現在是受疫情影響。"],["謝委員衣鳯：就是說這一段期間。"],["許部長銘春：讓它延緩，還是要繳，只是延緩半年，半年之後再……"],["謝委員衣鳯：其實我覺得勞動部可以有更大的彈性和企業共同來協商怎樣度過這一次的","  疫情，在勞動部可以花最少錢的狀況下，企業能夠讓員工續留在企業當中，為臺灣的經","  濟打拼，好不好？謝謝。"],["許部長銘春：沒問題，謝謝。"],["主席：請李委員貴敏發言。"],["李委員貴敏：（13時19分）主席、各位列席官員、各位同仁。其實同樣的問題，我在3月","  19號在交通委員會就已經問過了，次長，您記得當時交通部給我的回覆是什麼嗎？您不","  知道？"],["主席：請交通部黃次長說明。"],["黃次長玉霖：主席、各位委員。抱歉，我沒有在場。"],["李委員貴敏：所以一個部會裡各管各的……"],["黃次長玉霖：不是這樣……"],["李委員貴敏：你不在場，那你有回報給部長或是你們在部裡面各自之間的資訊有同樣溝","  通嗎？"],["黃次長玉霖：沒有問題，交通部都有整合的。"],["李委員貴敏：好，我在這裡跟次長報告，這個投影片不是今天的，我在3月19號到交通委","  員會提出來時，交通部給我的答復是什麼？交通部給我的答復是說國內機師的部分絕對","  沒有任何的案例，絕對沒有！3月19號到今天多久了？沒有多久的時間，那為什麼答案","  會不一樣呢？我上星期在交通委員會提出時，信心滿滿，給我的答案是絕對沒有任何國","  內的，我當時還問了國外的，你們就國外的部分是回覆不知道，但確信國內的部分沒有","  。可是從上星期四到今天是完全不一樣的情形，所以我要請教次長，到底是交通部在狀","  況外，還是本院委員質詢時不能得到完整及正確的資訊？"],["黃次長玉霖：有關疫情個別案例是由中央指揮中心……"],["李委員貴敏：講重點，因為我們有時間壓力。所以中央指揮中心才知道，那麼上次我在","  質詢交通部時，甚至其他本院委員在質詢所得到的訊息，只要不是從疫情中心來的，那","  些訊息都不可能真實，這是你的答案嗎？"],["黃次長玉霖：所有個案相關的訊息要以中央指揮中心……"],["李委員貴敏：那本院召開委員會是開什麼的？中央疫情指揮中心的人已經這麼辛苦了，","  難道我們要把他叫來？不把他叫來的情況之下，所得到的訊息都不是真實的訊息嗎？這","  種話你說的出口？那本院在開會時是開什麼會呢？"],["黃次長玉霖：一切個案的發布以中央指揮中心……"],["李委員貴敏：我今天問的不是個案的發布，今天會議所強調的是超前部署，不是嗎？交","  通部到底做了什麼樣的超前部署能讓案件數減少？交通部是做了還是沒做？有還是沒有","  ？今天民眾不是要知道已經確診的部分，在已經確診的情況下交通部如何防疫，而是你","  們對於防疫措施做了什麼確認動作？有做還是沒做？"],["黃次長玉霖：3月19日已跟國籍航空公司會商訂定……"],["李委員貴敏：次長，不要浪費委員的時間，不要唸了。所以你的意思是，你們跟航空公","  司確認時，航空公司回報的部分，你們就照單全收，是不是這個意思？然後華航隱匿，","  這是你的意思，也就是跟今天媒體報導的內容是一樣。"],["黃次長玉霖：報告委員，我沒有這樣說。"],["李委員貴敏：好，3月19日本席在交通委員會詢問時，交通部提供的資料是國籍機師或服","  務人員沒有任何人有確診案例，而你剛才的回答是……"],["黃次長玉霖：3月19日還沒有公布任何案例。"],["李委員貴敏：我現在問的是防疫，你卻回覆我有沒有案例。"],["黃次長玉霖：有關防疫，剛才跟委員……"],["李委員貴敏：有關超前部署，你們做了什麼？"],["黃次長玉霖：關於防疫部分，剛才跟委員回答到一半被中斷……"],["李委員貴敏：好，你請說。"],["黃次長玉霖：3月19日跟國籍航空公司與員工代表達成協議，訂定國籍航空公司實施機組","  人員防疫健康管控措施作業原則，並發布了。"],["李委員貴敏：這種話你也講的出口，我都還真不好意思聽。你現在的意思是，你們跟他","  們制定出標準，所有的事情都由民間企業做，那麼你們到底做了什麼？我現在簡單問你","  ，我一個外行人都可以提問，有關空服員的隔離天數14天，你們如何落實？今天媒體所","  報導的是貨機機師，對不對？交通部知道貨機機師確診的訊息之後，做了什麼措施？"],["黃次長玉霖：我可不可以請第一線的同仁來回答這些細節？"],["李委員貴敏：你身為次長不知道交通部做了什麼防疫措施，只有第一線人員才知道？在","  知道有確診案例之後，我現在問的是交通部知不知道任何措施？次長知道還是不知道？","  如果你不知道，我認為你今天根本不應該到本委員會。"],["黃次長玉霖：個案發生之後的通報……"],["李委員貴敏：難道不該檢討嗎？難道民眾不想知道貨機機師受到感染，接觸到什麼人？","  不該讓民眾知道嗎？"],["黃次長玉霖：容我做完整說明。"],["李委員貴敏：可以。"],["黃次長玉霖：有個案發生確診之後，哪些人有接觸，哪些人需要隔離、防疫，這些都是","  由中央指揮中心進行相關處理及控管。"],["李委員貴敏：這種回答……"],["黃次長玉霖：交通部都會全面配合辦理。"],["李委員貴敏：所以你們就是被動的，不做任何主動防疫措施，這是我們今天聽到交通部","  次長的回答。"],["黃次長玉霖：剛才已向委員報告，我們有訂定一個辦法，而且大家有共識，現在都在執","  行……"],["李委員貴敏：你自己都不知道這個辦法，第一線的人員才知道，非常遺憾，交通部對於","  COVID-19的情況，居然是這麼被動、這麼輕忽。"],["黃次長玉霖：交通部非常主動在處理交通……"],["李委員貴敏：你們做了什麼？交通部需要去處理個案嗎？你們又不是醫院，交通部應該","  做的是避免有任何防疫缺口。"],["黃次長玉霖：交通部已經……"],["李委員貴敏：我不耽誤其他委員的時間，但拜託主席，對於本席提出的問題，請交通部","  會後以書面回覆，以上，謝謝。"],["黃次長玉霖：謝謝委員。"],["主席：請交通部針對李委員貴敏剛才的質詢提供相關資料給委員。","   請洪委員孟楷發言。（不在場）洪委員不在場。","   請葉委員毓蘭發言。"],["葉委員毓蘭：（13時26分）主席、各位列席官員、各位同仁。今天有很多委員提到Uber","  的問題，這個行業在這段時間特別被需要，因為很多產業受到影響。本席看交通部今天","  的專題報告好像沒有針對外送業者及外送員的防疫及安全問題做著墨說明。請問這是在","  哈囉嗎？"],["主席：請交通部黃次長說明。"],["黃次長玉霖：主席、各位委員。外送平台的登記是在經濟部，但外送平台運輸部分必須","  跟運輸業者配合，其中包括一般運輸業及路線運輸業，交通部從開始有口罩配送措施之","  後，已請2家運輸業者統計每天所需要的口罩數量，我們據實彙整後送經濟部的協調平","  台處理。"],["葉委員毓蘭：謝謝次長。但我們認為這部分特別重要，其實很多人都在使用Uber","  Eats，比如上班族、學生，如果外送員受感染，其實會引發社區感染，因此我認為我們","  可能還要更積極地介入，尤其它游移在交通運輸業者或產業之間。除了防疫問題之外，","  本席更關心的是交通安全問題，有關外送員交通事故意外，交通部知不知道？有沒有注","  意到？"],["黃次長玉霖：警察單位有沒有類似的資料？"],["葉委員毓蘭：有很多，其實本席寫過文章，光是108年10月至今年2月這四個月就有4人死","  亡、1,608人受傷，而且這些外送員大部分都是二十歲、三十歲的年輕人，這就是為什","  麼我非常擔心的原因。我剛才看到次長這樣的反應，還要問警察單位，我猜大概是沒有","  完全掌握狀況，您能否回答我，有關這些外送員發生交通事故的主要肇事原因為何？"],["黃次長玉霖：報告委員，肇事相關處理都是警政單位，剛才的數字……"],["葉委員毓蘭：道安會報統整，交通部有道安會報。"],["黃次長玉霖：有關肇事原因，目前我們沒有資料，我們後續可以調出相關資料，再向委","  員報告。"],["葉委員毓蘭：好，謝謝次長。我對這樣的答案有點滿意，因為你們願意去找資料，但是","  我更希望，因為你們有道安會報，請於1個月內針對外送員交通安全問題提出改善策略","  並將書面報告送交本席，謝謝。"],["黃次長玉霖：容我先說明，目前我們都有要求配合平台業者的一般運輸業及路線運輸業","  ……"],["葉委員毓蘭：次長，謝謝你，因為今天好不容易還有其他部會在場，對您的質詢就到此","  ，謝謝您。"],["黃次長玉霖：謝謝。"],["葉委員毓蘭：接下來我要請教許部長及王次長美花。有關Uber","  Eats，我剛才從交通事故原因去探討，其他委員也跟部長交換過意見，不管是勞動條件","  及其他方面等等，我認為Uber","  Eats或foodpanda等美食外送平台在崛起，其實本席剛才也稍微提到，如果外送員受感","  染，再傳播下去的話，這是非常可怕的社區感染破口。本席昨天向院長質詢時也特別提","  到，院長在十幾年前擔任院長時架設、創立了非常多的跨部會平台機制，對於治安的改","  善其實他是居功厥偉的，可是人走茶涼，蘇前院長當年創了很多跨部會的平台，基本上","  到最後都沒有真正好好地運作。好不容易剛才黃次長也在，我也看到經濟部及勞動部在","  場，雖然我現在並沒有要考詢2位，但是我很希望，因為這個問題真的跟好幾個部會有","  關，是不是也請部長、次長及交通部好好地利用這個機會來面對、處理，因為我們看到","  臺北市都已經通過一個自治條例，勞動部大概只做了一個行政指導而已，可是這個問題","  只會愈來愈嚴重，所以本席很希望3個部會能夠一起討論如何超前部署。","   同樣地，有關外送業及外送員相關法律研修，也麻煩勞動部於1個月內將書面資料送","  交本席，謝謝。"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。其實我們不只有食物外送作業安全指引，我們還修正職","  業安全衛生設施規則，這些都有，還準備修法。"],["葉委員毓蘭：非常好，謝謝。"],["主席：請高委員嘉瑜發言。"],["高委員嘉瑜：（13時34分）主席、各位列席官員、各位同仁。次長，大家對口罩的議題","  都滿關心的，尤其是口罩的產量，大家都覺得現在都日產千萬片了，但實際上配發藥局","  的口罩之外，其實還有很多剩餘的數量，所以大家一直問，每天生產這麼多的口罩到底","  跑去哪裡？我們也一直追蹤除了藥局之外的其他分配，包括第一線人員之所需，請問我","  們如何知道每天生產的口罩最後跑到哪裡？這部分可否統籌？將每天所生產的口罩是如","  何分配的情況，讓民眾更清楚、一目瞭然，避免爭議及疑慮，因為現在外界有很多質疑","  ，口罩生產之後，每天所累積的黑數到現在至少有1億片至2億片，可是大家都不知道其","  實需要分配到哪些地方，針對這部分，經濟部一直沒有辦法說清楚，請問目前統籌分配","  的窗口是次長這邊嗎？"],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。有關統籌部分是指揮中心物資組，我確實是擔任物資組","  組長，其實這些口罩不是黑數，指揮中心每週有2次會議，我們都會報告整個口罩的情","  形。"],["高委員嘉瑜：可是一般民眾都不清楚，因為一般民眾只聽到每天都生產1,200萬片，現在","  產量開始提升，可是為什麼大家還是要排隊，為什麼還是買不到口罩，其實這些疑慮對","  政府會是一個滿大的打擊，因此我們希望可以公開透明，公布每天所生產口罩的分送情","  況。","   聯合報於2月14日曾對口罩分配進行流向追蹤而製作一個表格並加以分析，未來能否","  以類似表格的方式讓大家更清楚，否則大家都存有疑慮，也就是口罩生產之後，扣掉分","  送藥局的四百多萬片，剩下的口罩到底去哪裡？"],["王次長美花：沒有問題，其實口罩第一優先是送醫療院所，我們現在……"],["高委員嘉瑜：什麼時候可以公布每日產能如何分配情況，讓民眾可以知道。"],["王次長美花：這個資訊在指揮中心確認之後，我們就把它放到網站……"],["高委員嘉瑜：希望能在1個星期內公布類似的分配狀況及產能，讓一般民眾清楚。"],["王次長美花：可以。"],["高委員嘉瑜：也提供資料給我們瞭解。"],["王次長美花：是。"],["高委員嘉瑜：另外，口罩3.0也是大家所關心的，因為網路預購的實際狀況不如預期，當","  然有很多原因，大家也期望就算1次預購，也可以1次就幫家人買齊，這部分什麼時候上","  路？"],["王次長美花：有關家人一起購買部分，其實上網預購時本來就可以，沒有限制1人只能上","  網購買1次，本來就可以一起，我猜這指的是，連同家人的一起購買，只要付7元運費，","  不要5人……"],["高委員嘉瑜：對，有關運費部分，就是1次購買。"],["王次長美花：其實物流方面會非常複雜，目前我們比較謹慎，先看前2輪的情況，進行滾","  動式檢討，2個星期、2個星期會檢討……"],["高委員嘉瑜：因為現在透露將有3.0版本，包括我剛才所說的部分會一併上路，大家也很","  期待可以儘快上路，所以希望這部分的規劃也能儘速。"],["王次長美花：其實我們都會討論各種方案。"],["高委員嘉瑜：謝謝。","   接下來我要請教勞動部部長，其實大家都很關心勞工權益，因為我們也知道這波疫情","  受害最大的絕對是勞工，無薪假的人數絕對遠比現在看到的數字還要更多，尤其無薪假","  中沒有通報的黑數，勞動部有預估多少嗎？以您目前所估計的無薪假人數，大概是三千","  多人至四千多人，可是實際上到底有多少勞工在這段期間是無薪假卻沒有通報的？你們","  有預估嗎？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。主要是沒有強制通報，我們目前請地方政府每天通報過","  來，到昨天為止，有164家實施減班休息，人數大約4,808人，當然我想數字可能不只這","  些。"],["高委員嘉瑜：可能是這個數字的100倍，可能更多，而現在通報部分沒有違法也沒有罰則","  ，沒有通報的是多數，我們建議針對無薪假的議題，勞動部應該要正視，如果在勞動部","  現在的要求之下，沒有簽協議書或沒有拿到基本工資的狀況下，才符合請領資格，對勞","  工而言是二度傷害，因此針對無薪假，我們建議必須法制化，雇主實施無薪假前，應該","  減少公司負責人、董事、監察人、總經理、高階經理人的福利、分紅，像最近有些企業","  ，如雄師、晶華都帶頭執行，我覺得這是一個很好的示範，企業應該要朝這個來努力。","","","   無薪假也應該不超過3個月，甚至雇主未來實施無薪假，應該有通報的義務與責任，","  而且如果沒有通報，應該有罰則，才能避免無薪假事實上有100倍之類的黑數，但實際","  卻沒有通報的狀況，因此我們希望勞動部朝向法制化來研議，可以嗎？"],["許部長銘春：謝謝。"],["高委員嘉瑜：另外，有關外送平台，當然我們也非常關心外送員權益，所以我們認為現","  在的食品外送作業安全衛生指引3.0確實在防疫措施上是不足的，甚至外送員要自備防","  疫物資等等，雖然現在也答應要提供他們口罩，但未來我們希望有類似外送員的自治條","  例，因為臺北市已訂出相關自治條例，而中央不應該慢半拍，應該要維護外送員權益，","  給予最大的保障。目前雖然會提供他們保險，但實際上有提供勞保或加保的人數遠遠不","  足，不到0.03%，若以外送員四萬五千多人來看，我們所拿到的職業工會投保人數只有","  463人，這個投保的比例非常非常低，所以就這個部分，希望勞動部能夠正視現在是一","  個零工經濟，斜槓世代的來臨，這些所謂約聘或新的經濟型態不一定都有勞保，未來如","  何保障這些勞工的權益，能夠有一些新型態、彈性的勞基法修正來保障他們，這也是勞","  動部現在必須要努力的方向。"],["許部長銘春：其實現在針對有僱傭關係的外送員，職安衛設施規則和職安法都有給予保","  障，有一塊不足之處就是非承攬關係部分，我準備為此修職安法，增修非僱傭關係，像","  承攬的外送員，讓他們在職業安全上有保障，我們正在努力，因為我們正在召集相關的","  平台業者和專家學者做一些法制的研討。"],["高委員嘉瑜：謝謝部長，因應零工經濟、斜槓世代的來臨，勞基法也必須與時俱進去修","  改，也希望部長能夠儘快提出，大概多久可以提出來？"],["許部長銘春：我們現在在進行法制作業，因為牽涉到修法，我也希望能更周全一點……"],["高委員嘉瑜：你預計大概多久可以提出來？"],["許部長銘春：我們儘快，好不好？"],["高委員嘉瑜：你有訂個目標嗎？"],["許部長銘春：希望這會期能夠完成。"],["高委員嘉瑜：好，謝謝。"],["主席：請吳委員玉琴發言。"],["吳委員玉琴：（13時42分）主席、各位列席官員、各位同仁。本席想針對移工來源國疫","  情提升的狀況，來跟您做一些討論。勞動部在3月17日發布新聞稿，提到3月19日以後因","  為移工來源國疫情已經提升到第三級，所以加強相關防疫管理，有兩大目的，第一、減","  少人員跨境流動及暫緩引進移工；第二、督促雇主落實防疫管理，當中有好幾個措施，","  在減少人員跨境流動及暫緩引進移工中的第四個措施是，鼓勵移工暫不返國休假，就是","  先不要回去，可是在第三款提到，返國休假者暫時禁止入臺，19日以後如果雇主和移工","  討論好了，移工還是要出國，要回去休假，你們就祭出這樣的一個禁令，禁止其入臺，","  移民署就不發給他重入國許可，是嗎？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。這是指揮中心下的指令。"],["吳委員玉琴：所以你們沒有提供專業意見嗎？也就是他出去就不能再回來了？"],["許部長銘春：因為防疫優先，我們以指揮中心的意見為主。"],["吳委員玉琴：所以這部分移工要很清楚，他出去有可能回不來。"],["許部長銘春：這部分都有宣導。"],["吳委員玉琴：因為這是滿嚴肅的一個問題，如果未來移工在聘僱期間，他只是回去休假","  ，這本來是他應有的權限，現在因為疫情的關係而限制他，未來若發生工廠歇業、被照","  顧者死亡或雇主單方面解除，那他就回不來了，之前在合法的狀況下解約時，他還可以","  轉換雇主與主張結清薪資，雇主也會給資遣費，因為他在母國，這些權益可能就沒有了","  ，這個情況，他們都清楚嗎？"],["許部長銘春：所以我們才鼓勵他儘量暫時不要回去。"],["吳委員玉琴：所以現在移工都不回去了嗎？"],["許部長銘春：對。"],["吳委員玉琴：就暫時不回去，但你要讓移工知道這個問題很嚴重。"],["許部長銘春：有，我們都有告訴他們。"],["吳委員玉琴：他們的權益都會受損，這部分應該要有一些警告和提醒。另外，在督促雇","  主落實防疫管理方面，請問現在有沒有禁止新聘移工入境？"],["許部長銘春：沒有。"],["吳委員玉琴：但你剛才前一個重要政策是暫緩引進移工，這樣不就互相違背了嗎？"],["許部長銘春：新聘移工一定要提出完整的居家檢疫計畫書，舊的沒有。"],["吳委員玉琴：所以未來是沒有禁止的條件了？舊的沒有我知道，新的是19日以後都要有","  居家檢疫計畫書，對不對？"],["許部長銘春：如果要引進新移工的話，一定要提出完整的居家檢疫計畫，我們才會讓他","  入境。"],["吳委員玉琴：在沒有禁止新聘移工的前提之下，剛才前項所談的鼓勵雇主期滿續聘或國","  內承接，根本就虛設啊！因為這樣第一順位、第二順位的雇主可以到國外去聘請，但前","  面還說以聘請國內移工為優先。如果在這段期間有移工需求的話，還是以在臺灣的移工","  比較安全，為什麼要從國外再引進呢？所以應該是強化前項……"],["許部長銘春：如果能夠續聘……"],["吳委員玉琴：國內承接。"],["許部長銘春：或轉換那最好……"],["吳委員玉琴：但要去鼓勵和促成啊！"],["許部長銘春：現在移工進來人數比較少，所以這個一定會有需求。"],["吳委員玉琴：因為現在是一級開設，所以指揮中心對很多入境情形都有一些限制，未來","  移工是否會隨著疫情的變化，或相關公務、外交及商務行為的停止而跟著禁止？還是聽","  指揮中心的嗎？"],["許部長銘春：是，我們聽指揮中心的指令，看防疫之必要性，我們會配合。"],["吳委員玉琴：所以還是會有變化？"],["許部長銘春：會，我們會配合指揮中心的防疫政策，隨時調整。"],["吳委員玉琴：既然新聘的移工都可以進來了，為什麼返國的移工不可以依照新的遊戲規","  則，就是回來後居家檢疫14天？這個為什麼不行？這個邏輯有點怪？既然新聘的移工都","  可以進來了，為什麼返國的移工不能？14天的居家檢疫還是照做啊！你們思考一下，我","  覺得這個有點怪！"],["許部長銘春：好，謝謝。"],["吳委員玉琴：你們新的居家檢疫計畫特別要求要做居家檢疫，這部分有個很重要原則就","  是，雇主或是仲介要讓移工有14天的居家檢疫，要有單獨房間或至少1公尺以上的距離","  ，請問你怎麼落實這個監測？移工會不會趴趴走？"],["許部長銘春：我們有手機定位。"],["吳委員玉琴：如果他沒有手機呢？"],["許部長銘春：一定要有手機。"],["吳委員玉琴：他們剛進來一定要有手機？"],["許部長銘春：一定要辦手機。"],["吳委員玉琴：所以他們一進國門就要辦手機就對了。"],["許部長銘春：對。"],["吳委員玉琴：所以還是透過手機來監控他們有沒有趴趴走。"],["許部長銘春：對。"],["吳委員玉琴：對於移工有沒有提供吃住？這部分有沒有督促……"],["許部長銘春：這是雇主的照顧責任。"],["吳委員玉琴：所以你們會去督促雇主。"],["許部長銘春：會。"],["吳委員玉琴：因為他們剛入國，我擔心他們對我們的狀況不熟悉，會不會不小心就違反","  相關法規，一罰就是10萬元到100萬元，這個也是很可怕的！"],["許部長銘春：我們會督促雇主要落實。"],["吳委員玉琴：我覺得這部分，不論是仲介或雇主都要盡到很大的責任，要跟他們說清楚","  。"],["許部長銘春：現在他們大部分都是委託仲介辦理。"],["吳委員玉琴：是。"],["許部長銘春：我們剛剛統計一下，目前入境要實施居家檢疫的，大概98%都委託仲介。"],["吳委員玉琴：在你們居家檢疫計畫書裡面，有一個無法辦理居家檢疫的欄位，這個情況","  你們會怎麼處理？"],["許部長銘春：就是他無法辦理，就委託仲介辦理。"],["吳委員玉琴：他已經告訴你他沒辦法做。"],["許部長銘春：這是指他自己的家裡無法提供房間，就要委託仲介來處理。"],["吳委員玉琴：如果有委託仲介，當然就是由仲介來處理。"],["許部長銘春：對。"],["吳委員玉琴：那你們的Q&A怎麼寫的滿嚴重的，若雇主無法安排者，本部將依規定處罰雇","  主……"],["許部長銘春：包括他沒有委託仲介……"],["吳委員玉琴：對，而且管制雇主兩年內不得申請，移工部分政府有責任提供照顧，將給","  予安置，並辦理14天的檢疫後，同意移工辦理轉換雇主跟工作，以確保移工……"],["許部長銘春：那個意思是如果不依照規定去辦理，我們就會這樣處罰。"],["吳委員玉琴：因為你寫的滿嚴重的，如果沒讓雇主知道這個情況……"],["許部長銘春：如果自己來提供或者委託仲介，都算已經有安排了。"],["吳委員玉琴：為什麼要有那個欄位？那個欄位不應該存在的。蔡副署長要說明嗎？"],["主席：請勞動部發展署蔡副署長說明。"],["蔡副署長孟良：主席、各位委員。那個欄位設計是本來雇主有安排的責任，但可能雇主","  家裡面沒有單獨的房間或1公尺的安排，所以要委託仲介，那個欄位的意思是這樣，就","  是他自己沒有，但是他有委託仲介。"],["吳委員玉琴：因為我看到你們的Q&A提到雇主無法安排，處罰還滿重的。"],["蔡署長孟良：Q&A是說他自己不安排，也沒有委託，就是完全不依規定，這個時候他可能","  就有相關的罰責。"],["吳委員玉琴：你們Q&A真的要好好宣導一下，不然民眾端可能不知道，而且兩年不得申請","  ，這個限制還滿嚴格的，謝謝！"],["許部長銘春：謝謝！"],["主席：吳委員剛才提的，我有提出來，部長兩個禮拜前有提供資料，你讓這些回來的還","  要居家檢疫14天，到底是誰要顧誰？不是只有丟給仲介，這樣不對，看護的主力就是外","  籍看護工，然後回來又要居家檢疫14天，這14天如果像吳委員說的，移工住在雇主的家","  裡，都是照顧老一輩的長者，這些人原本就高風險，然後誰去保證他們有間隔1公尺？","  他們不能出去買東西，也不能把老人推出去，現在是誰在顧誰？如果全部丟給仲介，然","  後又要等14天，這14天原本需要看護的人怎麼辦？這個問題兩個禮拜前就有人提出來了","  ，要注意一下。","   接下來請廖委員國棟發言。"],["廖委員國棟：（13時52分）主席、各位列席官員、各位同仁。我們先釐清一個狀況，就","  是剛才在經濟委員會大家討論的部分。現在一直講移工，我講漁工，請問漁工是誰在管","  理？是部長管理，還是漁業署管理的？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。遠洋部分是漁業署。"],["廖委員國棟：近海呢？"],["許部長銘春：近海是我們的。"],["廖委員國棟：近海是你們的，對不對？"],["許部長銘春：對。"],["廖委員國棟：現在防疫期間，防疫境外、阻絕境外，所以那個界線在哪裡，恐怕要釐清","  。現在有一種船可能是屬於遠洋，按照你剛才說的，漁業署要去管理。"],["許部長銘春：現在問題應該是遠洋那邊。"],["廖委員國棟：你聽聽看，看怎麼來解這件事。我們的船出去了，到菲律賓找了幾位漁工","  上船，變成我們的漁工，然後出去遠洋，回來的時候，這位漁工就直接回他國家，我們","  的船回來臺灣，當中有可能感染，我不知道有沒有，我是舉例，萬一有人被感染，國內","  的這些漁工回來了，要怎麼處理？你知道嗎？進港以後……"],["許部長銘春：這個部分指揮中心有要求農委會提出一個應變的方案，剛才你講的這個，","  農委會現在正在處理。"],["廖委員國棟：有這個方案嗎？因為我們沒有聽到相關的方案。"],["許部長銘春：這個問題遠洋漁船的雇主都有去反映，現在指揮中心也有開會，針對這些","  問題責成農委會提出方案，看要怎麼處理？"],["廖委員國棟：像搭乘飛機入境，所有人只要有任何接觸，就是居家檢疫14天嘛！"],["許部長銘春：對。"],["廖委員國棟：那這些漁船呢？漁船回來怎麼辦？這些漁工要怎麼處理？"],["許部長銘春：是。"],["廖委員國棟：你也不知道？"],["許部長銘春：不是，這是一個問題啦！"],["廖委員國棟：對啊！"],["許部長銘春：這不是我的權管，因為這屬於漁業署，所以現在指揮中心請農委會研擬應","  變作為。"],["廖委員國棟：因為這個現在好像沒有人在管。"],["許部長銘春：有啦！"],["廖委員國棟：照你說的，應該漁業署要去管。"],["許部長銘春：對，農委會漁業署。"],["廖委員國棟：但他又是工，工人耶！"],["許部長銘春：因為他是境外聘僱，遠洋這一塊……"],["廖委員國棟：我是講臺灣這些跟著船出去的漁工，因為他們有跟境外的人接觸，然後又","  回國，這些人會怎麼處理？"],["許部長銘春：如果是國內約聘僱，當然要居家檢疫14天。"],["廖委員國棟：也是一樣居家檢疫14天。"],["許部長銘春：對，居家檢疫14天。"],["廖委員國棟：只要他的船一進港，就是居家檢疫14天。"],["許部長銘春：對，沒錯。"],["廖委員國棟：我只是要做個釐清，因為在漁業署的時候還沒有很清楚，如果依你的說法","  ，就跟境外回來一樣，出去了……"],["許部長銘春：出去後，不管搭飛機或搭船回來都一樣，要居家檢疫14天。"],["廖委員國棟：漁船也是。"],["許部長銘春：是。"],["廖委員國棟：如果是近海怎麼辦？他沒有出去其他的國境，就在我們的近海。"],["許部長銘春：那就沒問題啊！"],["廖委員國棟：這沒有問題？"],["許部長銘春：因為近海作業還是在我國的海域裡面。"],["廖委員國棟：所以這個就比較沒有問題。"],["許部長銘春：是。"],["廖委員國棟：OK！我釐清一下。"],["許部長銘春：謝謝。"],["主席：請江委員永昌發言。"],["江委員永昌：（13時56分）主席、各位列席官員、各位同仁。今天是3月25日，前天23日","  「執行嚴重特殊傳染性肺炎醫療照護及防治發給補助津貼及獎勵要點」已經出來了，醫","  師每日1萬元，護理人員每班1萬元，是在設有負壓隔離病房或加護病房之專責醫院等，","  照護診療那些病患之從事人員，在SARS期間，傳染病防治法當中也有一個指定徵用，當","  時有把其他人員放進去，大家都在問，也問了很久，你什麼時候要幫清潔人員爭取？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。清潔人員？"],["江委員永昌：對啊！清潔人員其實在第一線。"],["許部長銘春：這個衛福部也有提，這是屬於衛福部的……"],["江委員永昌：是啦！我說23日這個金額已經出來了，寫在辦法裡，你說清潔人員有，本","  席要知道你瞭解的狀況，請你答復一下？清潔人員有了嗎？"],["許部長銘春：因為這是衛福部的權責。"],["江委員永昌：這是他的權責。"],["許部長銘春：相關的防疫人員，包括輔助人員……"],["江委員永昌：我希望你去建議一下，有關清潔人員部分。"],["許部長銘春：好……"],["江委員永昌：其實那些消毒工作都是他們在做，他的危險性甚至跟醫師和護理人員是同","  等級。"],["許部長銘春：沒錯，這個相關的補償辦法有包括這一塊……"],["江委員永昌：沒有嘛！在23日出來的要點裡面沒有看到，你說有，好，我可以等會後，","  你現在趕快請你底下的人去查。"],["許部長銘春：好。"],["江委員永昌：我希望勞動部出來幫清潔人員講一下話。"],["許部長銘春：沒問題，這個我們會持續關注。"],["江委員永昌：你說好像有，但是你不確定。"],["許部長銘春：是。"],["江委員永昌：勞動部職安署你們的公函是寫假的嗎？你們規定外送人員的公司好幾點，","  其中一點是：落實必要防護措施，提供所需的個人防護具。個人防護具包不包括口罩？","  包不包括？"],["許部長銘春：包括。"],["江委員永昌：職安署規定外送人員的公司必須提供個人防護具，這個包不包括發給他口","  罩？公司要不要規定外送人員出門外送，需不需要戴著口罩？"],["主席：勞動部職安署鄒署長說明。"],["鄒署長子廉：主席、各位委員。現在有感染風險，當然需要戴口罩。"],["江委員永昌：如果違反這個規定，是處罰公司還是個人？還是這個公司的自律規則、自","  己的規範？"],["鄒署長子廉：依照職安法規定，當然是以……"],["江委員永昌：你既然要處罰他，你覺得這樣不行，但是經濟部沒有配送啊！這樣不就自","  己打臉自己！你聽得懂本席在說什麼嗎？"],["鄒署長子廉：瞭解。"],["江委員永昌：7天3片，你是叫他重複戴，是不是？"],["鄒署長子廉：今天很多委員都關心這個議題，我們也跟經濟部討論，目前的狀況是……"],["江委員永昌：今天還在討論！今天就應該來罵你們！我說了什麼時候去決定說要這樣子","  做，對吧！可是事實上你沒有想到啊！你發這個公文，不是應該要先完成配送的事情？","  瞭解我意思嗎？"],["鄒署長子廉：雇主的責任是雇主必須依照法令規定來辦理，現在是……"],["江委員永昌：我剛問你，你會不會對雇主處罰？你說會。"],["鄒署長子廉：是。"],["江委員永昌：那你就應該要配送口罩，而不是現在一個人7天3片啊！"],["鄒署長子廉：瞭解。"],["江委員永昌：你要去處理啊！你今天還在討論，職安署發出來的公文，我當作是笑話啊","  ！"],["鄒署長子廉：我們有跟經濟部……"],["江委員永昌：那經濟部上來答！說外送員1週7片，至少每天1片，現在就承諾啊！前面問","  個老半天，沒有具體的答案，我拿你的公函講你啊！勞動部職安署公函已經發啦！那你","  又這樣要求公司，經濟部配送就做出來啊！承諾吧！"],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。我們會儘快。"],["江委員永昌：確定？"],["王次長美花：確定。"],["江委員永昌：1週每天1片？"],["王次長美花：我們會跟工會……"],["江委員永昌：我要求每天1片，承諾吧！不然我就再拿職安署的公函講你！"],["王次長美花：但是要看他的值勤情形，是不是1週上班6天？如果他一週上班6天，我們是","  不是就用6天的方式來給他。"],["江委員永昌：承諾嘛！"],["王次長美花：是、是。"],["江委員永昌：我再講一下，疫情指揮中心2月11日就已經要求外送員不可以和居家檢疫者","  及居家隔離者接觸，以免造成防疫漏洞，對吧？那我請問你，不只是食品，貨品也一樣","  ，這些外送平台的公司、員工知不知道自己負責外送的那個家戶有沒有居家檢疫者或居","  家隔離者？","   我就奇怪了，疫情指揮中心2月11日就說他們不可以有這樣的接觸喔！可是我今天去","  外送，也不知道他是不是，這樣我要如何遵守這一條？你們想過沒？"],["許部長銘春：報告委員，那是隔離所的部分。"],["江委員永昌：那如果是居家的呢？要，還是不要？如果不要，是不是有防疫漏洞？"],["許部長銘春：應該是不能接觸啦！"],["江委員永昌：你說不能接觸，那外送公司、外送平台、外送員工要不要知道自己今天送","  交食品、貨品的時候，對方是不是居家隔離或居家檢疫者？"],["許部長銘春：現在平台業者其實有在推無接觸送餐，並鼓勵線上支付。"],["江委員永昌：線上支付的話，金流的問題就解決了，可是請問那個過程怎麼銜接起來？","  你知道嗎？如果我是居家檢疫或居家隔離者，外送平台並不知道我是不是，社區、公寓","  大廈或許有一個指定的集中點，那我要不要出門去拿？我出門去拿有沒有違反規定？你","  們有沒有想過那個過程怎麼去完成？對於剛剛人家問的，我聽了你們的回答都覺得模模","  糊糊啦！剛剛還有提到，要不要比照防疫計程車來做一個防疫的外送平台、專門指定用","  的？我現在把這兩個問題題夾在一起來問部長；其實剛剛也問過了啦！"],["許部長銘春：關於剛剛委員講的無接觸，因為居家檢疫或居家隔離者不可以外出……"],["江委員永昌：你去想一下那個過程！文字寫起來很漂亮，可是要怎麼達成？你告訴我！","  我不知道你是，那麼我到底要不要知道你是或不是？你理解我的意思嗎？"],["許部長銘春：對，但是可能不容易……"],["江委員永昌：我覺得如果你答復我說有個資的問題，或者是如果本來沒有告訴他，他對","  每個人都有戒心，或許這樣會比較安全、對防疫比較好……"],["許部長銘春：對啊！是啊！"],["江委員永昌：這是我講的，又不是你講的！"],["許部長銘春：不是……"],["江委員永昌：你剛剛也沒有這樣答復啊！"],["許部長銘春：報告委員……"],["江委員永昌：如果你要這樣答復的話，或許大家可以另外再想一下防疫工作要怎麼做，","  可是我現在就跟你講，從外送到領取的過程，你沒有辦法銜接啦！並不是文字上這樣寫","  你就懂了！"],["王次長美花：我覺得委員問這兩個細節的問題非常好，指揮中心禮拜四會開會，我來跟","  勞動部商量一下，看指揮中心可不可以製作這些宣傳的影片，讓大家知道有哪些細節、","  要怎麼遵守。"],["江委員永昌：我不要等你宣傳！我現在就問你，我千思萬想，要不要比照防疫計程車，","  也就是建立防疫的外送平台？"],["王次長美花：是的，包括這個機制怎麼落實的部分，我們都會跟指揮中心提出。"],["江委員永昌：針對防疫外送平台，你們多久要承諾？"],["王次長美花：相關的SOP我們會儘快，因為這確實比較急……"],["江委員永昌：你就承諾不了哪一天嘛，只會說「儘快」、「儘快」！到底要確診數達到","  多少……"],["王次長美花：禮拜四會開會，我們這一、兩天就會討論並確認這個事情，儘快讓大家知","  道SOP怎麼作業。"],["江委員永昌：我希望勞動部再去考量一件事情，但是我來不及問，因為詢答時間已經到","  了。這個問題就是，員工居家檢疫或居家隔離時，他服務的公司到底要不要知道？請你","  們趕快去思考一下。員工如果真的該居家隔離或居家檢疫卻不跟公司講，而是用其他的","  理由不去上班，這時公司一定會查。如果他應該居家隔離或居家檢疫，卻不跟公司講，","  而且還跑去上班，這就更嚴重！現在連里長都可以從民政系統知道居家檢疫者在哪裡，","  為了保護公司其他員工，公司的負責人和人事單位到底應不應該知道自己的員工當中有","  誰是居家檢疫、居家隔離？"],["王次長美花：居家檢疫的部分目前不會有問題，因為現在有電子圍籬，當他離開限定的","  地方，一定會馬上被查到，所以他不可能去上班。"],["江委員永昌：如果像你講的現在有電子圍籬，警察就不用這麼辛苦；那麼新北市的民政","  、警政系統現在是在辛苦什麼？"],["王次長美花：就是發現他……"],["江委員永昌：就是有人會違規嘛！"],["王次長美花：對，然後非常快速就把他逮到了。"],["江委員永昌：就是有人會代接電話，就算戴智慧手環，也有人會把它剪掉嘛！對不對？","",""],["王次長美花：瞭解。"],["江委員永昌：好，請你們去考慮一下。"],["主席（陳委員瑩代）：請賴委員香伶發言。"],["賴委員香伶：（14時6分）主席、各位列席官員、各位同仁。在質詢有關「宅經濟」的問","  題前，還是要先回到無薪假，以及勞動部和經濟部都推出了勞工紓困方面的新措施。","   剛剛聽許部長說，現在無薪假的通報家數已經到了164家，是不是這樣？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。是的。"],["賴委員香伶：本席手邊是上禮拜五的數據，所以我們可以看到，才一、兩天，通報件數","  就已經跳升到164家了！","   我們也查了勞發署的相關數據，目前申請充電再出發計畫的只有16件。"],["許部長銘春：是的。"],["賴委員香伶：為什麼數據差距這麼大？因為按照比例，164家和16件對比之後，只有百分","  之九點多。請問為什麼執行效率這麼差？他們為什麼都不來申請？"],["許部長銘春：現在的件數每天都在增加，可能是因為有些申請人並不是那麼瞭解，包括","  假設要上課、要開班……"],["賴委員香伶：我上次有跟部長請教怎麼樣讓勞工知道，勞動部的充電再出發和安心就業","  計畫都是要讓勞工可以拿到薪資差額補助，可是現在這樣的效率太差了，才百分之九點","  多、不到1成！"],["許部長銘春：安心就業計畫（也就是薪資差額補貼）已經送行政院，禮拜五就可以公告","  ，當天同時就可以申請，我是覺得，我們的安心就業計畫到時候可能會……"],["賴委員香伶：你們有沒有自己設定一個目標值？你覺得可以達到5成嗎？"],["許部長銘春：委員說的是……"],["賴委員香伶：充電再出發計畫也好，安心就業計畫也好，整體來講……"],["許部長銘春：我們要努力。我們是希望讓所有需要協助的勞工都可以……"],["賴委員香伶：我還是希望部長能夠承諾一下。我認為9%、10%太低了，如果只有3個月，","  大家要苦撐、努力往前，一定要一下子就達到你們的目標嘛，所以我認為5成應該是最","  低的標準才對。"],["許部長銘春：所以我現在請各分署都要主動到減班休息的企業去關懷、瞭解、輔導，讓","  他們知道我們有什麼樣的機制，充電再出發怎麼申請、怎麼協助等等，這些都要告訴他","  們。"],["賴委員香伶：我瞭解，5成是我給你的目標，希望你能超越它。","   接下來要請教王次長，經濟部昨天有提出，只要企業的業績消退50%，你們有一個不","  裁員的薪資補貼，可以達到1萬元的上限。針對這個部分，你們原先預估的家數大概是","  幾家？"],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。現在沒有辦法預估。"],["賴委員香伶：有！你們是有一個數據的！大概是1,000家。所以總體來講，你們是希望h","  old住1,000家不走減班休息，也就是不實施所謂無薪假的制度，讓它走到你們這個分流","  機制，對不對？","   你也不瞭解？"],["王次長美花：不是，就是不需要減班……"],["賴委員香伶：所以總體來講，hold住、不裁員，就是往經濟部的這個地方去，一旦進入","  減班休息、無薪假通報，就往勞動部去？"],["王次長美花：對。"],["賴委員香伶：所以本席希望你們兩部真的把民脂民膏用對地方，而且快速執行，好不好","  ？"],["王次長美花：好。"],["賴委員香伶：這個部分我希望部長和次長能夠承諾，最起碼下個月的數據會有所超越，","  甚至能夠立即到位，可以嗎？"],["王次長美花：是。"],["許部長銘春：是。"],["賴委員香伶：次長請回座。","   回到剛剛大家一直在問的有關外送平台的議題，現在本席想再問一下，剛剛是不是已","  經承諾要讓外送員一週可以配發7片口罩？我有聽錯嗎？"],["許部長銘春：這是次長……"],["賴委員香伶：次長不用再上台答復了，因為這應該是不可能的！因為大家都會問，全臺","  灣那麼多企業，你為什麼獨厚它？根據相關的防疫資訊，包括交通運輸，大概都是透過","  他們的公（協）會去做配發，是間接性的提供嘛！所以我想總體來講，在防疫物資方面","  口罩還是一個管制品的時候，這個部分的承諾說到就要做到，沒有做到就不要亂說，好","  不好？不要誤導視聽！","   回歸到外送平台的問題，細的部分就不講了，這次如果以振興為目的的話，當然希望","  能做到轉型，但是總體來講，大家還是認為這個產業的發展有幾個問題。大家所說的外","  送人員有兩種，一種是由公司僱用的、物流公司等等，這部分我相信職安署對於僱傭關","  係明確的企業，能夠做到的防疫作為大概就是課以雇主責任，對吧？"],["主席：請勞動部職安署鄒署長說明。"],["鄒署長子廉：主席、各位委員。是的。"],["賴委員香伶：剛剛講到雇主連口罩都給不了了，所以現在最基本的配備是量體溫和配發","  一定的防護具，請問這個部分你們有調查目前的執行狀況如何嗎？"],["鄒署長子廉：我們最近調查盤點的結果是，事業單位提供口罩的比較少，大部分是請外","  送員自備，不過防疫酒精和自主健康管理回報方面，這些單位的防疫計畫都有做這樣子","  的展開。我們下個月……"],["賴委員香伶：所以你們還是以體溫量測和酒精消毒為主，對吧？"],["鄒署長子廉：是的。"],["賴委員香伶：本席還是希望你們可以去做專案檢查。"],["鄒署長子廉：好。"],["賴委員香伶：對於沒有僱傭關係、承攬的Uber","  Eats、foodpanda，你們要怎麼課以他們盡到防疫責任呢？這部分大家今天都問不出個","  答案！"],["鄒署長子廉：雖然我們的「指引」和「設施規則」對承攬關係的部分是準用的條文，可","  是我們從下個月開始，會一家一家去做訪視，確認他們的防疫計畫有沒有……"],["賴委員香伶：他們要如何做防疫？責任在誰？外送員本身的箱子要消毒、口罩要自己買","  、摩托車的安全也要自己整備，上位的Uber","  Eats等公司有什麼相對的責任？整個來講，剛剛聽起來你還是要修改你們的職安法設施","  規則，我認為這樣根本就沒有要真正面對問題！所以還是請勞動部和經濟部、交通部一","  起來研商，是不是跨部會真正來針對外送相關平台的作業管理及課予責任的部分能夠訂","  定法規。像臺北市所做的，雖然是第一次，而且是超過全國去訂，但它只有在臺北市轄","  區可以進行管理，超過臺北市就沒有辦法。這個部分部長是不是可以承諾？"],["許部長銘春：其實我們就是想……"],["賴委員香伶：如果你們還是想用修改職安法相關規定的方式來處理，我認為根本就沒有","  面對問題！所以到底要不要進行跨部會的研議修訂、立法？"],["許部長銘春：好，我們跨部會來研議一下。"],["賴委員香伶：請在1個月內給我回覆，好不好？"],["鄒署長子廉：好。"],["賴委員香伶：因為重點是什麼？一個外送平台所涵蓋的甚至包括金融相關資訊管理的行","  業，它是不是貨運業？它是不是人力派遣業？全部都有問題！所以麻煩部長能夠帶頭讓","  5萬多名的外送員可以有一個法規，好嗎？"],["許部長銘春：好。"],["賴委員香伶：好，謝謝。"],["主席：請邱委員臣遠發言。（不在場）邱委員不在場。","   請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：（14時13分）主席、各位列席官員、各位同仁。今天大家特別重視食品外","  送平台的問題，事實上本來勞動部很早就要去加強相關的規範，從書面報告可以看得出","  來，你們在108年10月2日訂定「食物外送作業安全指引」，它只不過是個「指引」；然","  後是在12月2日修正發布「食品外送作業安全指引2.0」，還是「指引」；接下來是在1","  09年，也就是今年3月2日修正「職業安全衛生設施規則」部分條文，然後再修正「食品","  外送作業安全衛生指引3.0」，你們這樣的做法就是不瞭解現在的社會！","   現在很多家庭都喜歡外送，尤其是現階段，外送的更多；而且現階段我們都鼓勵用外","  送。但是我們政府機關對於外送的配套管理，尤其是勞工部分的安全保障等各方面，包","  括防疫都不足，而且沒有強制力，因為是「指引」嘛！"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。職安衛的設施規則裡面就是……","鄭天財Sra","  Kacaw委員：沒有錯，但是你們到底有沒有瞭解現在的重點？剛剛江委員和前面發言的","  其他委員也提了，第一，他是不是相關勞工的雇主？大部分並不是！社會上的外送員大","  多都是無一定雇主的啦！你們有沒有清查過到底有多少是有簽訂勞工契約、雇主有幫忙","  投保的？有沒有調查過？沒有嘛！對不對？"],["許部長銘春：沒有全面調查。","鄭天財Sra","  Kacaw委員：對嘛！這就是對社會變遷的反應不足，我也是老公務人員出身的，這是我","  們公務人員要加油的地方。所以這個部分現在就會產生要怎麼加強防疫的問題。第一，","  大部分外送員的摩托車都是自備的，其他設備可能是公司的，也有的是自備。外送員送","  東西到客戶家裡，客戶是不是自主管理或居家隔離的人？不知道！誰都不知道嘛！你也","  不知道，對不對？所以這就是一個防疫的漏洞，應該要去加強。"],["許部長銘春：他一定要保護好自己啊！","鄭天財Sra","  Kacaw委員：怎麼加強？他總要拿錢吧！如果是用線上支付，那就沒有問題；如果是現","  金，要怎麼處理？因為外送員不知道自己外送的對象是自主管理或居家隔離者，如果是","  的話，要怎麼去處理這個錢？這些都要去做一個很好的配套，所以這個部分要加油，好","  不好？"],["許部長銘春：好。","鄭天財Sra Kacaw委員：好，請回座。","   接下來本席要請教和臺鐵有關的部分。鐵路是大眾運輸最重要的一環，因為在空運和","  高鐵之外，臺鐵一向是最多人搭乘的大眾運輸工具。但是從我們在臺鐵的報告第2頁以","  下所看到的，你們的相關作為真的是不足，而且是嚴重不足！我每天搭火車，看得最多","  ，根據你們的報告，現在很多車站都沒有在量體溫，對不對？你們現在有多少車站有量","  體溫？"],["主席：請交通部臺鐵局杜副局長說明。"],["杜副局長微：主席、各位委員。現在我們是在部分車站開始……","鄭天財Sra Kacaw委員：「部分」車站嘛！對不對？"],["杜副局長微：對。","鄭天財Sra","  Kacaw委員：所以非常不足！你們怎麼知道從國外來的、可能感染的或者是接觸者是從","  哪一個車站上車？不知道！是做不到嗎？"],["杜副局長微：跟委員報告，有關防疫量體溫的部分，我們是計畫清明假期的時候就會開","  始在大站設置紅外線……","鄭天財Sra Kacaw委員：還是只有大站？"],["杜副局長微：是的。所有車站包括採用額溫槍量體溫，我們計畫在4月會完成採購，5月","  1日可以全面實施。","鄭天財Sra Kacaw委員：那時清明節已經過了！"],["杜副局長微：是的。","鄭天財Sra Kacaw委員：所以這個部分鐵路局這邊……"],["杜副局長微：我們再來努力啦！","鄭天財Sra","  Kacaw委員：當然，因為現在交通部把大部分的防疫經費放在觀光產業這邊而沒有給你","  們，所以你們也很困難，可是你們要把它提出來嘛！因為你們在整個大眾運輸裡面占最","  大宗，是不是這樣？"],["杜副局長微：是的。","鄭天財Sra Kacaw委員：現在距離清明節還有一個多禮拜……"],["杜副局長微：我們會再來努力。","鄭天財Sra","  Kacaw委員：光是鐵路局很難啦！你們一定要透過防疫中心，他們才有力道！好不好？","",""],["杜副局長微：是的。","鄭天財Sra Kacaw委員：好，謝謝。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請蔡委員易餘發言。（不在場）蔡委員不在場。","   請何委員欣純發言。（不在場）何委員不在場。","   請劉委員建國發言。"],["劉委員建國：（14時26分）主席、各位列席官員、各位同仁。先不用特別邀請部長和次","  長上台，我想今天一整天各位被委員請上來的頻率都非常高，可見今天排的這個議題，","  基本上有太多委員接觸到或是看到很多所謂臺灣的現狀與現象，然後表達很多的意見，","  甚至也提出很好的意見給行政團隊作參考。坦白講，我在這邊有點語重心長，今天的標","  題是「面對疫情發展，政府補助平台業者及交通運輸業者時，應確保接觸民眾頻繁的外","  送員及交通運輸從業員工健康安全」，看起來好像是在講外送和運輸的從業人員，其實","  外送也分為兩部分，今天care比較多的好像是送餐部分，其頻率之高、騎車速度之快，","  至於物流的部分，我剛剛也有聽到賴委員有特別提到。其實這兩個面向原本就一直存在","  臺灣社會的現狀裡，只不過另外一個部分有持續在增加，再加上疫情指揮中心又曾經明","  確地表達要減少外送員，是涵蓋一切的外送員，要避免接觸、要讓他們有相關的防護設","  備，且一定要馬上建置完成。剛剛我聽到江委員在問的那一段話，還特別要求王次承諾","  什麼時候可以給他們一個最基本的防護標準配備─口罩。所以簡單講，雖然我們說要超","  前部署，但是這個部分就會有很大的問題。","   剛才我聽到其他委員垂詢時提到線上消費的比例在增加，但是有沒有實際去統計增加","  了多少？比如說統計1月、2月、3月的數字，再對照上一季等等。其次，有很多物流貨","  品是貨到付款，這個部分改掉了嗎？還是有其他處理方式可以替代？我們要鼓勵大家不","  要再用現金交易，畢竟它是傳遞的標的之一。我之前到財委會質詢時，也特別提到希望","  政府可以趁此機會把一些新台幣換新，以減少感染的途徑，不過到現在也還沒有。所以","  可想而知，每天臺灣的貨品、食物在傳送的過程當中，每一個外送人員暴露在這種高風","  險的情況之下，萬一真的有一個外送員送到某個居家隔離或居家檢疫的地方，外送員雖","  然很年輕，但年輕不一定代表力壯，因為他一天可能睡沒幾個鐘頭，又很拚、很衝，可","  能當時的免疫力已經下降到某種程度，他送去居家檢疫的對象也不跟他講，錢也經過蹂","  躪了一大圈之後才交給他，付了款之後，萬一他得到了，他自己也不知道，他一天可能","  送了二十幾個或三十幾個地方，甚至不只，短程的可能速度更快。現在臺灣還沒有公布","  我們進到社區感染，會不會外送員形成這樣的破口，反而成為社區感染主要的存在因素","  ？會不會有這個機會？","   今天聽了一整天下來，我個人感覺這個機會非常、非常之高。我們要保護外送員，不","  管是他們的勞權、他們的交通安全或者現在免於感染的機會，坦白講都還是在保護我們","  自己、保護大家，因為他們為了送很多貨摩托車騎得很快，所以不是只有他們的交通問","  題，他們可能撞倒別人造成連環車禍，影響的層面更大。","   另外，他們外送時沒有口罩，一個標準配備都沒有，甚至我還聽到有的外送員因為沒","  有戴口罩而被點負評，這還是這幾天的訊息而已，還有不能線上直接消費也被點負評。","  我看到韓國的例子，他們現在鼓勵使用信用卡，好像補助30%，我們為什麼不能這樣做","  ？這給今天列席的三個部會的官員做一個思考，我們標榜超前部署，到今天不管哪一種","  類別的外送員，先不談他們的勞權，我們先談現在的疫情，遇到這樣的狀況，所謂的超","  前部署為什麼到現在還沒有辦法明確的給他們基本配備的口罩呢？這根本不需要透過平","  台業者，這是為了保護所有國人的安全，不讓外送人員形成社區感染的破口。我特別就","  這點提醒今天與會的官員是不是可以儘快處理？我們今天討論這個議題，8個委員會只","  剩我們這個委員會還在討論，後面還有幾位委員要繼續垂詢，下次可能會排另外一個類","  別來討論，是不是又要搞得這麼多大家存疑或質疑的部分？","   另外，我剛才聽到有關勞動部的問題，等一下要請部長答復一下。部長一直不願意提","  到無薪假而稱為減班休息，但公告後提出申請的只有製造業，怎麼沒有聽到航空業？航","  空業都沒有提出申請嗎？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。有，有兩家，47位。"],["劉委員建國：請部長簡單說明一下，應該是很多產業都受到衝擊。"],["許部長銘春：我早上講的164家、4,808人是總數，現在實施的產業類別及家數、人數都","  有區分出來，不只製造業，委員關心的航空業有兩家，最近大家比較關注的……"],["劉委員建國：這兩家能講嗎？不能講就不要講，可以講就要講，但各類別應該可以公開","  訊息給我們。"],["許部長銘春：有，我們電腦系統會po上去，4月1日開始，我們有調整業別，以前業別沒","  有分這麼詳細。"],["劉委員建國：現在po上去了嗎？"],["許部長銘春：4月1日，因為我們的系統建置要到4月1日。"],["劉委員建國：現在是3月25日，還有一個星期，有點慢。"],["許部長銘春：勞動部的官網。"],["劉委員建國：你們公布的時間應該可以儘早。"],["許部長銘春：可以，這沒有問題，我是說放到官網可能需要一點時間，這都可以公開的","  ，業別、家數、人數是每天統計的。"],["劉委員建國：航空業這次遇到疫情衝擊是最為嚴峻的。"],["許部長銘春：對，但是他們貨運的部分還好，載客的部分影響較大。"],["劉委員建國：你確定貨運還好嗎？"],["許部長銘春：影響沒像客運那麼大。"],["劉委員建國：對貨運的影響不及載客的狀況，但你說貨運還好，我覺得不會還好。"],["許部長銘春：對，也是有影響。"],["劉委員建國：每個航空公司都遇到衝擊，原本應該提出申請卻一直沒有提出來，怎麼辦","  ？他們確實已經在實施無薪假，誠如部長說的在減班休息，但他們不跟你講，怎麼辦？","",""],["許部長銘春：現在不能強制，但他們的勞工如果有反映，我們一樣可以………"],["劉委員建國：請部長積極介入瞭解，不然外界對我們提供出來的數據……"],["許部長銘春：對於各行各業，如果我們覺得應該特別關注、比較危險的，可能已經在實","  施或將實施者，我們都趕快去關心、瞭解，也讓他們知道我們提供的協助措施。"],["劉委員建國：請部長儘快提供委員會做參考，因為我們覺得有些提供出來的數字和我們","  瞭解的實際狀況不太一樣。"],["許部長銘春：這是他們有通報的，可能跟實際有落差。"],["主席（劉委員建國）：請邱委員志偉發言。"],["邱委員志偉：（14時36分）主席、各位列席官員、各位同仁。經濟部的報告「補助餐飲","  業導入外送專題報告」根本沒有具體的建議，報告有寫跟沒寫一樣，在這個時期，餐飲","  業無法現場購買，他們需要的是怎麼樣使用軟體、設備、資金建置外送的平台，不管是","  銷售平台業者或他們自己建置以維持銷量，但你們完全沒有具體做法，你們說你們和他","  們開過座談會，具體的做法有哪些？怎麼樣從資金面、設備面、制度面協助餐飲業者？","  臺灣有多少家餐飲業者？"],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。大概三十幾萬家。"],["邱委員志偉：針對這三十幾萬家餐飲業者，有些已經有導入了，大部分還沒導入，你們","  怎麼樣去協助各種餐飲的類型？有人需要資金，有人需要技術，有人需要軟體，你們要","  分門別類而不是開個會說我們要共體時艱、導入外送服務的經驗，這太模糊、太抽象了","  。"],["王次長美花：通常沒有導入外送者是小規模的餐飲，他們確實需要這些……"],["邱委員志偉：小規模的餐飲業更需要幫助。"],["王次長美花：他們自己做太難了，所以媒合外送幫他們送，這樣會比較快。"],["邱委員志偉：你們是否可以在一個月內針對三十幾萬家餐飲業者怎麼樣分門別類，不同","  的需求強度及不同的協助類型做比較詳細的規劃報告？"],["王次長美花：我們馬上就要開跑了，我們就會把這些開跑的情形……"],["邱委員志偉：假設我是餐飲業者，我需要政府協助，資金、外送服務建置平台或設備，","  我要怎麼做？"],["王次長美花：我請李司長說明。"],["主席：請經濟部商業司李司長說明。"],["李司長鎂：主席、各位委員。我說明一下我們的規劃，目前的預算是預計補助1.5萬元，","  大概一萬一千多家。"],["邱委員志偉：1.5萬元嗎？"],["李司長鎂：每家補助1.5萬元。"],["邱委員志偉：1.5萬元就可以建置外送服務系統嗎？"],["李司長鎂：我們集合目前的外送平台，我們公告他們的一些優惠方案，然後由零售業選","  擇適合他們的平台。"],["邱委員志偉：那個是一個層次，另外一個層次是他們想要建置自己的外送平台，尤其是","  區域性的，所以需求的強度不一樣，需求的範圍也不一樣，你們去瞭解，我在經濟委員","  會會繼續問，你們要顧三十幾萬家的餐飲業者的權益。"],["李司長鎂：好。"],["邱委員志偉：受到影響的是百工百業，交通部的紓困方案是對人補助、補助薪水，比如","  一個月補助每家旅行社多少錢，薪水補助兩成，這是交通部的部分，交通產業、旅行業","  受到的衝擊最大，只補助兩成而已，英國補助八成，荷蘭補助九成，我們的經濟部一成","  補助都沒有，經濟部都是利息的補貼、緩徵、減收或水電費減免。萬一這個衝擊持續且","  日益嚴峻，例如南部以歐美市場為主的金屬釦件業面臨解僱、無薪假的問題，要讓他們","  繼續可以維持就要有現金流，對人的補貼很重要，我希望經濟部可以比照交通部考慮怎","  麼樣對人的補貼，做薪資的實質補貼，這樣比較有意義。"],["王次長美花：理解。"],["邱委員志偉：理解要去做，對於這部分我會繼續問，這是衛環……"],["王次長美花：交通等等是第一波受衝擊最大的，第二波會看狀況而定。"],["邱委員志偉：第二波來得猛又大，第一波也許是立即性的，第二波是傷根傷骨的，不要","  忘記中小企業是臺灣經濟的根本，我們要救根救本，所以你要未雨綢繆，不是只有超前","  部署，還要超強部署。"],["王次長美花：是，我們會非常注意。"],["邱委員志偉：接下來請教勞動部許部長，我印象中這是我第一次質詢許部長。"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。是。"],["邱委員志偉：對勞工權益影響最大的如無薪假，解僱和資遣在這段期間有沒有增加？"],["許部長銘春：減班休息每日都增加。"],["邱委員志偉：是巨幅增加嗎？"],["許部長銘春：應該算。"],["邱委員志偉：未來會越來越多。"],["許部長銘春：應該會越來越多。"],["邱委員志偉：假設從1月開始，1月到現在3月25日將近100天，跟去年同期比較，放無薪","  假的人數增加多少？"],["許部長銘春：對不起，我看一下。"],["邱委員志偉：我曾就同樣問題在其他委員會問過職安署，他們給我的數據是說沒有差很","  多。"],["許部長銘春：增加非常多，到去年3月31日是20家、402人，今天是3月24日，我算到昨天","  是164家、4,808人。"],["邱委員志偉：兩天前我在經濟委員會質詢時才提出同樣的問題，為什麼數字完全不同？","",""],["許部長銘春：委員問的是資遣，我剛才講的是減班休息。"],["邱委員志偉：資遣並不明顯，但減班休息的很多。"],["許部長銘春：資遣的部分和去年3月比較起來沒有什麼變動，但減班休息的部分確實有增","  加，去年3月底是20家，現在3月24日是164家，增加8倍。"],["邱委員志偉：人數增加近10倍。"],["許部長銘春：對，人數增加10倍。"],["邱委員志偉：會不會再增加？"],["許部長銘春：減班休息會增加，我們希望不要解僱，因為疫情影響，減班休息政府給予","  幫忙。"],["邱委員志偉：就是撐不住才要採行這種策略、採取這種做法。"],["許部長銘春：對，儘量不要走到裁員、資遣，這個都儘量不要。"],["邱委員志偉：目前裁員、資遣的人數沒有增加，只停留在減班休息，最起碼工作權還確","  保。"],["許部長銘春：對，工作有確保住，政府的補助、協助措施也可以進來。"],["邱委員志偉：希望能夠救得住，但時間一拖長有可能步上解僱或資遣的路。"],["許部長銘春：對這部分，我們也都會有相關的措施，如失業給付、轉業協助等等。"],["邱委員志偉：相關的資源、子彈都要備足，其他國家都不是用幾億而是用幾兆在處理，","  美國是兩兆「美金」，如果我們人口是美國的十分之一，美國用30兆元，我們起碼用3","  兆元也不過分。","   因為時間關係還沒問到交通部黃次長，我看你的報告都一樣，在每個委員會的報告都","  一樣，今天我希望你針對外送業者的安全性如何確保，我另找時間向你請教。"],["主席：請交通部私下向邱委員回報。","   請陳委員瑩發言。"],["陳委員瑩：（14時45分）主席、各位列席官員、各位同仁。請教職安署鄒署長，首先恭","  喜鄒署長今天有口罩可戴。我今天關心了一下原住民選民，他們都來自於勞工階層，在","  工廠或工地上班的人還是買不到口罩，其中一個人是向老闆買口罩，一個10元，買到這","  種的，綁起來密合度應該不是很好，所以我恭喜鄒署長有口罩戴，但很多勞工朋友還沒","  有口罩可戴。上星期鄒署長說有跟工業局協商、協調工業口罩的部分，協調到什麼程度","  ，我等了一個星期，沒有什麼進度。"],["主席：請勞動部職安署鄒署長說明。"],["鄒署長子廉：主席、各位委員。有關工業用口罩，我們確實跟工業局有進一步的討論和","  處理，我們現在針對勞動檢查或線上反映的部分，我們會收資料進來，請工業局針對製","  造工業用口罩的部分給予支持。"],["陳委員瑩：他們的支持就是這樣子嗎？就是這樣的支持嗎？"],["鄒署長子廉：那應該是醫療用口罩不是工業用口罩。"],["陳委員瑩：你確定這是醫療用口罩不是工業用口罩嗎？我把它剪開來，你確定裡面是熔","  噴不織布嗎？我看這材質就不像，我剛才請次長鑑定過，這不是我們的廠商做的，不知","  道那個老闆從哪裡弄來的口罩，搞不好連外科醫療等級都不算，它只是有個口罩的樣子","  。我對署長這樣的進度很不滿意，因為每天有多少勞工在危險的地方工作，他們很需要","  工業用口罩或替代性口罩來使用，我覺得你的進度太慢了，麻煩部長好好的鞭策一下，","  經濟部次長也在這裡，我希望勞工有口罩可以用，他們要用的口罩不是管制用品，只是","  因為大家瘋狂的搶口罩，把他們要用的口罩搶光了。請教勞動部許部長。蔡總統競選第","  一任總統的六大勞工政策中有一項照顧遭受職災勞工的政見，部長應該很清楚。"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。是。"],["陳委員瑩：今天我要特別謝謝許部長，去年11月14日有一位原住民的勞工朋友在沒有投","  保勞保之下尋求我辦公室的協助，依照職災勞工保護法第六條向勞動部職安署申請死亡","  給付，終於在上週順利獲得91萬元的補助，這是很難能可貴的，因為很難申請，對於部","  長有落實總統的政見，我特別在此給予最高的肯定也謝謝部長。部長知不知道沒有勞保","  的遭受職災的勞工要申請到職災死亡的補償到底有多困難，我的原住民同胞選民有很多","  都是從事打零工的臨時性工作，他們為了要賺取工資，在面對外籍勞工的競爭下，即使","  沒有受過足夠的安全訓練也願意冒著生命危險從事非常危險的工作，也因此他們常常是","  最下包的下包，沒有人協助投保，一旦發生職業傷害時，雇主很容易就可以撇清僱傭關","  係，說他們是自營作業者或是合夥的股東，藉此來逃過職災的補償或賠償的責任，但是","  幸運的是，我們國家還有最後一道防線可以用來照顧這些發生職災的勞工，因為職災勞","  工保護法規定，對於這些最弱勢的勞工或是他們的遺屬，政府將給予勞保最低投保薪資","  的補助，但是部長你知道嗎？一旦他們向職安署申請這個補助，他們將會面臨什麼樣的","  對待？請你看一下你們所發出的這個函。","   第一、他們的遺屬要清楚的說明並交代雇主有沒有為勞工投保？且保費是由誰支付的","  ？第二、雇主有沒有給予補償或和解？第三、有沒有和雇主打官司或是調解？如果有的","  話，結果是怎樣？我們來看下一張，你們還提醒家屬說，根據民國71年行政法院的一項","  判決，這是判決，不是判例哦！判決文上說，家屬得自己提供積極且恰當可以申請補助","  的證明，不可以提供消極迂迴的證明，不然你們勞動部就會依法進行調查，所以你們就","  用這個來恐嚇他們一下。部長，你覺得對於這些非常弱勢的職災勞工的遺屬來說，家裡","  已經有人死掉了，那他悲痛之餘還有心力去處理這些事情嗎？你們這樣會給人家什麼感","  覺？還要給人家二度傷害嗎？本席覺得這樣非常的不應該。","   我們再看下一張，根據我們所調閱的這項判決，有位遺孀因為丈夫過世，稅務機關要","  對他丈夫所留下來的房子課徵遺產稅，但他主張這是他的丈夫用薪水付貸款買來的，所","  以根據夫妻共同財產的規定，妻子從事家務擁有丈夫薪水一半的權利，所以丈夫買的房","  子妻子也有份，屬於妻子的特別財產就不應該列入遺產稅的課稅範圍。他也有提供丈夫","  的薪資證明，但是行政法院裁定這份薪資證明只能證明這位太太的先生曾經在某單位工","  作，不能做為他是用薪資所得來購買房子的證明，所以判決文上才會要求遺孀要提供積","  極恰當的證明，但是我們萬萬沒有想到，這樣的一個法律見解竟然被你們職安署用來告","  知職災勞工，如果你們要申請職災保護補助，那遺屬就要提供積極恰當的證明，你們這","  樣引用判決恰當嗎？"],["許部長銘春：報告委員，完全不恰當，這個我們會馬上改進。"],["陳委員瑩：部長，你是一位非常優秀的法律人才，你剛剛也講了，這樣的公文非常的不","  恰當，職災補償的精神本來就是無過失主義，但是為什麼遺屬申請這個法定的補助卻要","  這樣的被你們二度傷害？而且你們把想要減稅的案例拿來套在職災勞工保護法的給付上","  ，這是錯誤的類比，一種謬誤，部長你看？"],["許部長銘春：報告委員，我會馬上要求職安署改進，不應該有這麼官僚、冷漠的文，而","  且這樣的援引也非常的不恰當。"],["陳委員瑩：這種官僚至少已經官僚十多年了，部長請你再看，如果雇主有為這個勞工投","  保，那他大概也就不符合這個請領資格。如果有和解，那表示雇主願意面對，他應該就","  會提供相關的補償。我們再回頭來看一下簡報上的第三項，這裡最奇怪，走法律訴訟的","  程序和時間應該會比行政判定要來得更久，但是一般我們都是先申請行政補償，但是你","  們發出的公文卻全部都圍繞在雇主有沒有做些什麼？有沒有負責？但事實上，家屬連雇","  主是誰都不知道，光是本席的選民就有好多人有這種狀況，甚至有些雇主就是避不見面","  ，這時你們要求遺屬要提供證據和資料，你們不覺得這樣很困難嗎？而且很奇怪的是，","  你們調查時也會發文給雇主，那你們為什麼不去追問雇主，而是一直追問正在辦喪事、","  難過的人？這是很奇怪的道理。這樣的公文數十年如一日，你們官僚這麼久了，本席要","  請部長針對職保法第六條的申請程序做一個調整，公文的遣詞用字也不該再引述這樣不","  恰當的用語，請你們多多將心比心，好不好？"],["許部長銘春：是。"],["陳委員瑩：本席覺得，職安署的進步，就是勞動部的進步；勞動部的進步也等於是國家","  的進步，所以這個進步就請從部長開始，好不好？"],["許部長銘春：好，謝謝委員。"],["陳委員瑩：許銘春部長，請你在今天寫下這個歷史紀錄，我們謝謝你，好不好？"],["許部長銘春：謝謝委員，這是我們應該要做的，我會請他們檢討改進，謝謝。"],["陳委員瑩：謝謝。"],["主席：請林委員淑芬發言。"],["林委員淑芬：（14時56分）主席、各位列席官員、各位同仁。次長，行政院一直強調臺","  灣的防疫要超前部署，但是現在除了防疫指揮中心之外，其他的政府機關到底有沒有超","  前部署？現在防疫指揮中心要負責將疫情阻絕在境外，因為現在大家都很緊張，但是你","  知道現在境外回來的已經有幾例確診了嗎？全國已經有幾例了？本席告訴你，境外回來","  的已經有197例，本土只有38例，所以是五比一，所以八成都是境外回來的。其實我們","  現在也有零星的社區感染，但是在這些零星的社區感染裡……，我們待會要談的是職場的","  防疫措施，但是在談這個之前我們要先講職災安全，我想今天的報告主題不應該只談外","  送員，應該要談每一個職業類別的職災預防與職災安全，可是現在境外移入的確診案例","  已經有197例，而且他們都是坐飛機回來的，所以這時公共運輸裡飛機的風險就很高。","  現在已經有2位機師確診，不管這2位是不是貨機的機師，昨天也有一位空服員確診，所","  以我們要問的是，你們到底有沒有為航空業訂定職災預防指引？或是你們部署的防疫措","  施有要求什麼？你可不可以告訴本席一下？"],["主席：請交通部黃次長說明。"],["黃次長玉霖：主席、各位委員。謝謝委員，這個問題我可不可以請組長來說明細節？"],["林委員淑芬：好，請組長說明。"],["黃次長玉霖：謝謝。"],["主席：請交通部民航局朱組長說明。"],["朱組長冠文：主席、各位委員。謝謝委員，我們有訂定「國籍航空公司實施機組人員防","  疫健康管控措施作業原則」，從空服員在機艙裡面的服務與保護，比如：他要戴口罩和","  手套一直到他下機後、到住宿的旅館，包括這中間的交通工具和旅館等等。"],["林委員淑芬：好，本席聽懂了，戴口罩這些都是最基本的。那本席現在要問你，你知道","  長榮的空服員和華航的空服員爭取的事情不一樣，現在長榮在返臺後有提供交通車，所","  以他們禁搭大眾運輸，搭計程車也可以向公司報帳，這個你知道嗎？但華航有沒有？沒","  有，沒有的話會怎麼樣？他們是會搭交通車，還是怎麼樣？因為這是不一樣的。飛機上","  機組人員專用的廁所重不重要？這是不是也跟防疫的措施有關？長榮3月23日就設置了","  ，華航有沒有？沒有。長榮有居家檢疫的宿舍，華航有沒有？沒有。長榮有對飛三級疫","  區者提供特別的獎勵，華航有沒有？沒有。本席問你，同樣是口罩，長榮戴的是什麼規","  格的口罩？"],["朱組長冠文：是，民航局會要求華航做同樣的事情。"],["林委員淑芬：長榮是戴什麼規格的口罩？"],["朱組長冠文：類似N95的口罩。"],["林委員淑芬：華航戴什麼呢？"],["朱組長冠文：外科口罩，不過……"],["林委員淑芬：那本席問你，我們去武漢的那個專機，他們的裝備是什麼？是不是隔離衣","  和N95口罩？他們當時全副武裝，現在歐美的確診人數加起來比中國還要多，姑且不論","  中國的那個數字疑問，但是當所有確診人數和死亡人數都超過中國在世衛組織所公布的","  數字時，請問你，他們的職場風險高不高？在風險這麼高的情況下，197例都是境外回","  來確診的，空服員和機師的風險真的非常的高。"],["朱組長冠文：所以我們在……"],["林委員淑芬：本席要講的是，次長，現在全臺灣的防疫都要超前部署，所以交通部有交","  通部要做的事情，而不是把事情全部都丟給防疫指揮中心或衛福部，勞動部要管理受僱","  勞工，但這時交通部不用訂定指引嗎？譬如：現在這種時期，你覺得機上還適合供餐嗎","  ？你們去武漢的專機上還有供餐嗎？"],["黃次長玉霖：報告委員，剛才委員所指點的這一些，華航沒有做到的部分，我們會要求","  華航至少要比照長榮，進一步的來提升相關的防疫措施。至於餐點的部分，目前機上只","  有提供簡餐。"],["林委員淑芬：不是，簡餐還是一樣，吃簡餐的時候口罩也是要拿下來，這對乘客來說很","  危險，對供餐的空服員而言，這也會有近距離的接觸，所以本席的意思是，不管是從事","  業單位責無旁貸的防疫措施或是職災預防來講，還是你們身為華航的大股東，又是飛機","  這個交通運輸的目的事業主管機關，你們都應該要更積極，你們責無旁貸。非常時期，","  該禁止的事項，相關的指引你們都應該要訂定出來，而不是等事情發生了，才要來查他","  有和誰接觸，然後把他抓去隔離，看還有誰需要居家檢疫，害這些機師和空服員都沒有","  時間可以休息，然後才說他們的居家檢疫不限天數。你不能等事情發生後才要來處理，","  你要防範於未然，你要先把職災預防的工作做好，次長。"],["黃次長玉霖：報告委員，如果指引還有……"],["林委員淑芬：可以超前部署嗎？"],["黃次長玉霖：我們3月19日就已經發布相關的指引。"],["林委員淑芬：你們的指引已經沒有辦法……"],["黃次長玉霖：如果指引有不夠的地方，我們也會馬上的來加強，同時，我剛剛已經跟委","  員報告了，我們會馬上要求華航至少要比照長榮的來提升防疫的等級。"],["林委員淑芬：對，但是你知道嗎？這幾天確診的這197例都是從國外飛回來的，飛機內都","  是密閉空間，風險很高，所以你不能說有戴口罩就好，你要給機上的空服員和機師N95","  口罩，所以本席也要問，若業者沒有辦法提供N95口罩的話，你要怎麼辦？所以這時你","  們就要和經濟部協商，行政院要跨部會的來協調，你們現在有沒有這個困難？業者有沒","  有這個困難，他們有沒有辦法提供N95口罩？"],["黃次長玉霖：報告委員，口罩的部分，目前華航已經準備要購買N95口罩了。"],["林委員淑芬：準備要買N95口罩，好，你請回，本席接下來要問勞動部。"],["黃次長玉霖：謝謝委員。"],["林委員淑芬：本席先講空服員和機師的職場感染風險，然後再來談跨部會的協調，因為","  勞動部是勞動領域和職場的目的事業主管機關，所以你們的防疫有沒有超前部署？而不","  是只出一張嘴用講的，對不對？部長，第100例發燒後還去上班；第134例發生在中部的","  服務業，他發燒後還在職場上班；第156例長照機構的照服員，他發燒還去上班，這件","  事情很嚴重，你知道嗎？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。是。"],["林委員淑芬：根據123求職網所做的調查，他們總共調查了二千多份，其中900份是針對","  企業的員工和受僱者，另外1,372份是針對他們求職網的企業會員所做的民調，調查中","  指出有46%的人不滿意職場的防疫，不滿意、不安心的有46.1%，這份民調是「職場防疫","  大作戰和抗疫經濟學調查」，這是昨天出來的調查報告。為什麼他們不滿意、不放心？","  原因你知道嗎？在這個調查裡，讓受訪者感到焦慮的選項可以複選，第一高的選項有6","  4.4%，這個選項是「上班或通勤時，目睹有人沒有戴口罩咳嗽、打噴嚏」，這個讓他們","  很害怕。還有一個選項是49.2%，這個選項是「得知有同事生病，沒請假仍照常到班」","  。還有一個選項是55.7%，這個選項是「近期曾到過疫區的同事回來上班」，部長，你","  們1月30日不是有訂定「職場安全衛生防護措施指引」？對不對？"],["許部長銘春：對。"],["林委員淑芬：那裡面都是訂些什麼？要量體溫、要篩檢，這樣而已，對不對？"],["許部長銘春：還有自主健康管理，以及職場的清潔、消毒與防疫措施。"],["林委員淑芬：對，但本席問的是接下來的生病、發燒這件事情，你們只有規定要量體溫","  ，但是防疫指揮中心的規定是什麼？防疫指揮中心訂定的指引是什麼？防疫指揮中心也","  有訂定指引，防疫指揮中心訂定的指引是什麼你不知道嗎？"],["許部長銘春：防疫指揮中心訂定的指引是告訴我們要如何做好自主管理，還有就是……"],["林委員淑芬：部長，你不及格。"],["許部長銘春：還有集會的部分。"],["林委員淑芬：你們不及格，這個不對，3月5日防疫指揮中心有訂定「企業因應嚴重特殊","  傳染性肺炎（COVID-19）疫情持續營運指引」。"],["許部長銘春：對，有。"],["林委員淑芬：那裡面寫些什麼？它有提出什麼因應對策？部長，你不及格，它說：「現","  階段（零星社區感染）建議企業之因應策略，一、主動鼓勵有發燒或急性呼吸道症狀的","  員工在家休息。二、調整請假規定，不強制要求罹患急性呼吸道疾病員工提供醫師診斷","  書以確認病情或復工。三、應保持彈性的請假政策，允許員工留在家中照顧生病的家人","  」，所以它的重點就是發燒就不要來上班，這是什麼意思？因為現在發燒不一定會被檢","  測，但有這種狀況風險就很大，第134例和第156例這幾個案例確診之後，我們還要回溯","  的去查他的接觸史，而且還要檢疫很多人，隔離很多人，這個社會成本太大了，所以他","  發燒後就應該叫他不要來上班，但本席覺得很可惜的是，防疫指揮中心的這個指引你們","  好像不知道，而且你們自己所訂的指引，你們也是不痛不癢的，你覺不覺得這個東西不","  應該這樣子做？本席就問你，你們職安署在發布了要量體溫這個指引後，你們還有做些","  什麼事？"],["主席：請勞動部職安署鄒署長說明。"],["鄒署長子廉：主席、各位委員。報告委員，我們有針對行業別的風險等級提供專業的意","  見，我們也有在官網上揭露相關的防疫措施和處理事項。另外，我們在監督和檢查時，","  我們也有把防疫這部分當做重點。"],["林委員淑芬：好，你們不用說那麼多，本席現在就問你，在中部服務業上班的那一位，","  他發燒後還去上班，那之後你們有沒有去職場現場關心過？另外，第100例在高科技的","  半導體公司上班的那位，他發燒後還去上班，之後你有沒有去現場看過？第156例長照","  機構的照服員，他發燒後還去上班，像這3位，你們有沒有去他們的公司了解過，他們","  有沒有訂定任何的防疫措施？他們的防疫措施有沒有用？你們有沒有根據防疫指揮中心","  的指引行文給所有的事業單位，告訴他們，只要員工發燒，不必檢附醫師的診斷證明就","  可以請假，或乾脆就給予公假，抑或給予無薪假，請問你們有做過嗎？沒有！你們連3","  月5日指揮中心發布的指引都不知道了，你們怎麼可能會做，所以我十分懷疑。請問你","  們的跨部會聯繫是在做什麼？你們的跨部會聯繫，是要增加口罩量能、增加物資能量，","  要跨部會地開放勞動條件的管制，讓加班無上限，你們只會這樣做而已嗎？在指引制定","  出來後，經濟部、勞動部和衛福部要跨部會合作，協助企業落實防疫，請問這些該如何","  落實？你們對3月5日指揮中心的「企業因應嚴重特殊傳染性肺炎（COVID-","  19）疫情持續營運指引」，有沒有提出什麼配套告訴經濟部？你們懂嗎？你們不懂！你","  們就是被動地認為自己已發了公文給誰要求注意，有關共通性注意事項、高風險作業勞","  工管理、勞工自主防護及勞工權益保障事項，是不是公文發完之後就沒勞動部的責任了","  ？","   部長，我剛才提到的那3個個案都是社區感染，零星社區感染就是未來防疫的破口，","  甚至是社區感染的破口。讓發燒的員工去上班，難道你們都沒責任嗎？企業主沒有落實","  其防疫措施，勞動部就有責任！說到這裡我就簡單地問問王美花次長，有人說「我想買","  ，但買得到嗎？」，現在買不買得到是個大問題，請次長評估本週口罩的生產是不是可","  以達到1,300萬片的目標？在這種狀況下，每個人一週可不可能買到5片？"],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。這些都是指揮中心滾動檢討的。"],["林委員淑芬：有沒有討論過？所有的機台都交機了，也要達到1,300萬片了。"],["王次長美花：我們下個要先討論的是，兩個禮拜發一次的配套。"],["林委員淑芬：那接下來有沒有討論過一個禮拜發5片的問題？"],["王次長美花：一週需要5片的民眾有多少其實需要精算，從我們的數據來看，如果在執業","  的話，當然都可以拿得到，但若是一般人的話，就鼓勵大家……"],["林委員淑芬：有些人是風險比較高的。"],["王次長美花：是……"],["林委員淑芬：你們也宣布我們有隔離衣和防護衣的國家隊，100萬件的隔離衣已經快要交","  貨了，但依照衛福部提供的數據，截至3月12日為止，已撥補了六萬多件，這是比較早","  期的資料，因此請問現在已有多少件了？"],["王次長美花：隔離衣的部分，因為是廠商陸續交貨的，所以自三月十幾號至今確實是陸","  續收到了……"],["林委員淑芬：幾萬件和100萬件的目標還是差了很多啊！"],["王次長美花：並不是這樣，一個是庫存，另一個是已撥補到醫療院所，醫療院所目前都","  有35天的存量。"],["林委員淑芬：我現在最煩惱的是，經濟部、交通部和勞動部面對各行業工作內容缺乏防","  疫物資的狀況。我就舉幾個例子好了，以郵差為例，都說郵差是功在國家，在我們防疫","  措施下，他們是防疫英雄，也做了很多。郵差們希望外勤的同仁可以擁有護目鏡，也要","  有足夠的酒精可以噴灑。","   另外高醫感染內科的醫師也建議，外包、外送人員也必須配戴口罩，而且口罩也要定","  時更換，還要加強手部清潔，也要經常量體溫，所以要協助外送員的衣服、配送箱也都","  要噴灑消毒，請問勞動部，這些都有落實嗎？外送服務平台都這麼精緻地落實了嗎？如","  果要落實，請問他們買得到足夠的酒精嗎？他們有辦法嗎？我們都知道噴在人身上和用","  來消毒環境的用品是不同的，所以酒精會夠嗎？航空業和交通運輸業也需要大量的配套","  ，他們的酒精也都足夠嗎？"],["王次長美花：其實每個國家一定都有需求，我們臺灣已經盡量提供國人最大的保護範圍","  ，如果委員看過非常多國家，相較之下臺灣提供的物資已經相當多，會盡量滿足……"],["林委員淑芬：這些我都知道，但在養護機構護理師發病以前，他們除了口罩以外，我不","  曉得他們有沒有足夠的防護設施。如今防疫中心要針對養護機構和老服機構訂定剛性規","  定，顯然防疫時會首重職災的預防，但之前他們被認為不是醫護的第一線，所以也配發","  得不夠。我們也知道是因為東西不夠，所以才配發得不夠，但如今只要有個人發生問題","  ，就會說要優先配發給他們，因此有時我也在想這方面的「優先性」究竟要怎麼訂定？","  次長，現在能夠做得到的，是不是兩個禮拜購買一次？這是不是比較肯定的？"],["王次長美花：這是我們未來會滾動討論的方案。"],["林委員淑芬：勞動部跨部會協助各目的事業主管機關要合作，並不只是開放工時、開放","  加班等勞動條件的管制而已，他們所需的物資，你們都要幫忙準備好。職場感染的風險","  是存在的，高風險的幾個特定行業大家都知道，必須要有足夠的物資讓人去做職災的預","  防。我並不要求每個在工廠或在公司上班的全部都要有，但像是空服員、機師、長照機","  構的雇主有沒有足夠的物資就很重要了。當初訂定指引不就是希望雇主對高風險或對堪","  慮的職場雇主提供足夠的物資進行職災保護嗎？"],["許部長銘春：對。這些我們都會向經濟部反映，高風險的部分會優先提供。剛開始的時","  候，由於產能還沒出來，的確是比較困難，但現在口罩的產量都……"],["林委員淑芬：現在不是只有口罩一事而已，就像我方才講的，諸如酒精、護目鏡……"],["許部長銘春：還有防護衣等。"],["林委員淑芬：另外，你們要不要針對航空器訂定指引？你們也可以訂指引啊！在航空器","  上的風險相較於現在從武漢或從湖北回來的風險，難道就會比較低嗎？感染人數更多、","  死亡人數更多、社區感染普遍化，客機上的空服員難道不必停止供餐嗎？難道不用適當","  地給予專用的廁所嗎？為了不讓他們搭乘大眾運輸而改搭計程車的時候，難道不用讓他","  們報帳嗎？","   再者，他們就是人手不夠，每個人都去隔離檢疫，排班也排得太滿，讓他們該檢疫和","  該休息的天數都不夠，這時你們該怎麼辦？就別說感染了，光是沒休息馬上接班繼續飛","  的免疫能力就會下降了，這種感染風險可是更高的，所以會出現破口也是很可能的。"],["許部長銘春：謝謝委員，除了交通部有訂以外，我們也會就原本的指引進行檢討。"],["林委員淑芬：都已經發燒了，發燒還要去上班，你覺得適當嗎？"],["許部長銘春：當然不適當。"],["林委員淑芬：既然不適當，要是他們的老闆還要求出勤，也沒請他別來，請問該怎麼辦","  ？你要如何要求全臺灣的事業單位在有員工發燒的時候請他別來？要達到這個目標你要","  怎麼做？"],["許部長銘春：委員的提醒，我們會……"],["林委員淑芬：不是，你要怎麼做？我想聽聽看你們要怎麼做？是不是發燒就別去上班才","  會比較好？"],["許部長銘春：是。"],["林委員淑芬：對，但要怎麼做？要先知道你們會怎麼做，老闆才會發布職場安全作業準","  則。"],["許部長銘春：我們會在相關規範中修訂。"],["林委員淑芬：防疫中心就有指引了，雖說指引沒有強制性，但你們發布了自訂的規範之","  後難道就與你們無關了嗎？不然，接下來要怎麼做？你們是不是可以確定每位發燒的員","  工可以直接在家休息，不必煩惱薪水被扣、被老闆叫去上班，如果不去就會被fire掉？","  你們要如何落實防疫的措施？畢竟社區感染的破口就在這裡。"],["許部長銘春：比較快的方法就是在相關的Q&A中把它寫清楚。"],["林委員淑芬：Q&A有什麼強制性？"],["許部長銘春：然後把相關的……"],["林委員淑芬：每位老闆和雇主都會去看你們的Q&A嗎？"],["許部長銘春：至少可以讓勞工看得到。"],["林委員淑芬：我覺得你們現在的作法都太被動，被動到把事情都丟給防疫中心和衛福部","  去做，因為一旦有事發生，那就是衛福部和防疫中心的事情，跟你們勞動部沒關係。但","  是，面對國家的防疫，每個單位和每個目的事業主管機關其實都有責任。"],["許部長銘春：我們不會認為自己沒有責任，因為我們每天都有同仁派駐在指揮中心開會","  ……"],["林委員淑芬：你們的責任就是在諸如例100、例134、例156發燒的時候，別讓對方出來嘛","  ！但就是你們做得不好，所以請問你們沒盡到責任的話該怎麼辦？"],["許部長銘春：報告委員，因為那3例有個資的問題，我們除了其中一例知道……"],["林委員淑芬：我並沒和你討論個資，而是跟你討論通案。"],["許部長銘春：通案的部分我們會再來思考……"],["林委員淑芬：在通案上，你們要如何讓已經發燒、有呼吸道症狀的員工可以放心地在家","  裡休息，直到不必吃藥就退燒，而且在24小時中也沒再發燒才能再去上班。對此，你們","  要怎麼做？"],["許部長銘春：我們會儘快地訂定規範讓大家遵循。"],["林委員淑芬：每個雇主你們都要通知到，請問你們能不能在徵用的頻道上廣播？在徵用","  電視台的廣告中，是不是可以教導一下，把你們的指引告訴所有的雇主，讓所有受僱的","  勞工知道自己擁有這樣的權利？"],["許部長銘春：可以。"],["林委員淑芬：在徵用的電視頻道中，你們要在廣告節目中放啊！"],["許部長銘春：好。"],["林委員淑芬：好，謝謝。"],["主席：謝謝林委員，也謝謝部長。","   本日會議詢答全部結束。委員范雲、江永昌所提書面質詢，列入紀錄，刊登公報。","委員范雲書面質詢：","   就現行「國籍航空公司實施機組人員防疫健康管控措施作業原則」，豁免我國航空公","  司機組員入境14天居家檢疫，請交通部民航局檢討：","   機組員承受更高的感染風險？","   3\/20起，我國旅遊疫情建議已提升至全球第三級，國外入境者皆須居家檢疫14天；而","  近日我國累計169例確診中，高達133例為境外移入，且境外移入案例多數為近十天內確","  診。航空公司機組員身處空運第一線，且為長時間密閉空間、與多人近距離接觸，譬如","  相鄰的香港國泰航空已有空服員確診。即使是於封閉的駕駛艙較無接觸乘客的機師，昨","  日都已爆出有兩名確診！機組員中尤其空服員面臨的感染風險恐怕比乘客更高，縱使當","  班往返的組員恐怕都應比照一般入境國人進行防疫。","   豁免機組員居家檢疫的必要性？","   3\/18指揮中心邊境檢疫組討論本豁免案並指示民航局擬定本作業原則，如果目的是為","  維持航空公司營運人力，應以明確數據為事實基礎，說明機組員若無豁免措施，國籍航","  空營運將會受到多大影響、以致可能無法滿足載運滯留海外旅客、留學生、台商返台之","  需求？否則指揮中心一方面要求國人盡量避免出境、原則禁止外籍人士入境、不再載轉","  機客，且報載航班已大減，究竟為何要豁免機組員的防疫管控措施，難免會讓外界質疑","  。","   由航空公司負責「限制／解除限制」是否恰當？","   目前對一般國人實施的居家檢疫，是入境後由民政、衛政、警政單位三方共同落實，","  並有防疫追蹤系統、電子圍籬系統、送餐、口糧物資、影音等配套措施，降低受居家檢","  疫者的不便與傳染風險。目前本作業原則第六點「返臺後防疫措施」中，規定是由航空","  公司進行「確保」、「管控」、「（解除）限制」、「落實相關防疫措施」，卻無明確","  配套（僅要求「必要之關懷追蹤機制）」，故而又允許機組員外出「執行生活必要所需","  之活動」，恐怕將成為防疫大破口，難怪機組員要控訴「被迫成為防疫破口」！","   航空公司既無公權力，也無民政、衛政、警政之相關手段、資源，究竟如何確保獲得","  不亞於居家檢疫的防疫標準，而不淪為「豁免僅需一般自主健康管理」？據瞭解，實務","  中據傳如華航告訴機組員「搭捷運時不要穿制服（換便服就可搭捷運？）」，或如長榮","  將機組員統一，帶回公司後解散，如何確保「不得搭乘大眾運輸」？","   「兼顧防疫與營運需求」下，如何確保機組員勞動權益與身心健康？","   按《依嚴重特殊傳染性肺炎防治及紓困振興特別條例》第三點及〈嚴重特殊傳染性肺炎","  隔離及檢疫期間防疫補償辦法〉，現行通案作法中，—般民眾若須居家檢疫，民眾尚且","  能依法要求雇主給予防疫隔離假、申請防疫補償（若為無薪防疫隔離假）；按照本作業","  原則，機組員「豁免」居家檢疫，也就被剝奪了防疫隔離假、申請防疫補償等選擇。又","  《特別條例》並未賦予勞工退避權，勞工若須拒絕勞務，僅能離職並要求資遣費，幾乎不","  可行。據昨日報載現行作法，規定返台後應排五天假間隔，長榮實務中三天為所謂「防","  疫假」、兩天為個人排休；據瞭解華航並未落實五天間隔。這種條件相較一般民眾可請","  十四天防疫隔離假（無薪者申請防疫補償相比），對勞工權益保障也有所不足。","   本作業原則中第六點「返台後防疫措施」規定中，就「應留在居所不得外出」期間，","  除例外允許「生活必要所需之活動」外，又允許為「執行航空公司所指派之公務」外出","  ，換言之，若以上述長榮現行做法為例，機組員可能在「不得外出」滿五天而未滿十四","  天前，又被派出執行任務，對於機組員將形成嚴重的身心負擔，卻無相應控管機制。","   建議作法","   機組員之防疫管制措施，原則仍應比照一般民眾入境之居家檢疫十四天。近日大量境","  外移入確診案例，顯示機組員正處於高感染風險的第一線。建議做以下檢討：","   1.應由主管機關定期召開國籍航空公司、工會代表之協商機制，在防疫管制措施上，","  尋求「充足防疫措施」、「基本勞權保障」、「必要營運需求」三者間的平衡。","   2.防疫管制措施，應由政府（民政、衛政、警政）主責實施，航空公司僅居於配合角","  色。","   3.目前豁免機組員居家檢疫，形同放棄政府控管。防疫管制措施，仍應以加強管制（","  比照一般民眾入境居家檢疫十四天）為原則，人力調度有必要時才例外許可豁免。所謂","  人力調度必要，應以實際數據為基礎。","   4.承上，調度時，應以勞工身心健康為前提。機組人員基於工作特性，若疫情趨緩前","  長期處於「值勤→居家檢疫→值勤→居家檢疫」循環，將形成身心健康與社會生活壓力。","  縱使維持現行原則，應在工作安排上盡可能確保勞工不會長時間處於「不得外出」之管","  制情況，譬如以分組輪替密集值班方式排班，提供機組員間隔休息的機會。","   5.在紓困航空產業以確保航空公司營運同時，應匡列補助項目中一定比例，確保勞工","  權益獲得保障（例如居家檢疫期間以有薪假為原則）。","   6.交通部除補助防疫用品之購置費用，也應積極確保機組員獲得必要且充足之防疫用","  品。","   7.在外站管理及返台管理措施上，航空公司應提高相關待遇與配套，如提供機組人員","  充分之餐費補助以便避免外出用餐，及返家以外替代之暫住旅館。","   請交通部於一週內4\/1(三)前將相關檢討報告送本辦公室。","   立法委員范雲","委員江永昌書面質詢：","   一、小客車租賃業司機因受疫情影響，導致收入下滑，到租賃公司協商展延貸款被拒","  ，109年3月11日至行政院陳情，呼籲政府編列紓困預算除了納入遊覽車客運業及計程車","  客運業外，協助小客車租賃業從業人員，比照金管會銀行局新冠肺炎債務協處機制，函","  請各融資公司比照辦理車貸展延。","   二、交通部109年3月12日訂定「交通部對受嚴重特殊傳染性肺炎影響發生營運困難產","  業事業紓困振興辦法」，其中第四條第三款寫明，遊覽車客運業、小客車租賃業及計程","  車客運業於本辦法發布日前已辦理之營業車輛融資或其貸款，主管機關得就承貸之融資","  性租賃業務事業、金融機構辦理展延期間之利息給予補貼，補貼期限最長一年，於預算","  額度內最高按中華郵政股份有限公司—年期定期儲金機動利率計算。","   三、交通部路政司3月13日邀集經濟部商業司、交通部公路總局及台北市租賃商業同","  業公會召開「研商遊覽車客運業、小客車租賃業及計程車客運業之營運車輛融資展延利","  息補貼作業方式」會議，針對三大車業討論相關展延利息補貼方式，並於會後發函會議","  紀錄給台北市租賃商業同業公會，請公會轉知所屬承貸融資性租賃業務事業配合。","   質問一：","   政府不會雨天收傘，依特別預算的精神，只要產業有需求都應給予幫助，但長期以來","  靠行車的問題，交通部要如何針對靠行車司機問題幫助他們？交通部要幫的是誰？是業","  者還是車主？質問二：","   融資公司非銀行體系，如果最終融資公司不願展延，交通部如何協調？交通部能保證","  只要靠行車主有需要，車行就一定會出面向融資公司提出展延需求嗎？車行不願出面協","  調或是融資公司不願展延貸款，交通部會有對應機制嗎？","   質問三：","   交通部要如何分辨小客車租賃公司旗下有多少營業車？多少靠行車？不同車款車貸也","  不同，究竟該如何處理？","   質問四：","   部分小客車租賃公司與融資公司是關係企業，交通部要如何避免租賃公司左手向政府","  拿展延利息補貼，右手卻不幫靠行司機展延？","   質問五：","   「交通部對受嚴重特殊傳染性肺炎影響發生營運困難產業事業紓困振興作業要點」何","  時才會公布？","   以上質詢請交通部於一週內以書面方式回覆至本席辦公室。"],["主席：現作以下決定：一、報告及詢答完畢；二、委員質詢未及答復或請補充資料者，","  請相關機關於兩週內答復，委員另要求期限者，從其所定。","   本次會議到此結束，現在散會，大家辛苦了，謝謝。","散會（15時22分）","","-----------------------","                                     立法院公報  第109卷  第17期  委員會紀錄","","                                      1","","立法院公報  第109卷  第17期  委員會紀錄","","                                     立法院公報  第109卷  第17期  委員會紀錄","","                                     88","","                                     87","","",""]],"block_lines":[1,8,11,114,117,120,121,186,187,323,324,352,363,370,371,375,378,379,383,384,407,410,416,417,420,421,427,428,434,435,436,438,445,446,447,449,450,451,452,454,455,456,457,460,461,462,464,474,475,480,481,482,483,485,486,487,488,494,497,507,509,510,511,512,515,520,521,527,529,532,533,534,543,544,549,554,557,559,561,562,563,568,571,574,576,578,579,586,587,590,595,597,600,601,607,608,609,610,611,613,614,623,624,627,631,637,639,641,643,645,646,649,651,653,655,657,661,665,667,668,669,671,673,676,678,684,688,689,690,691,695,702,704,706,708,709,711,712,714,720,722,723,726,729,733,739,741,743,744,747,749,750,751,753,756,757,758,767,775,783,784,788,790,791,792,794,795,796,797,799,800,804,811,812,817,818,820,821,824,826,827,828,829,830,831,835,836,841,847,852,858,861,868,879,882,883,885,886,891,892,893,894,910,913,915,916,918,920,921,924,926,929,934,940,944,948,952,953,954,966,967,970,981,983,994,996,1000,1001,1003,1004,1005,1008,1013,1015,1016,1018,1019,1020,1021,1022,1025,1026,1030,1031,1032,1033,1034,1035,1036,1037,1038,1040,1041,1043,1044,1045,1061,1062,1070,1073,1074,1075,1076,1077,1078,1083,1085,1086,1087,1088,1089,1090,1092,1095,1096,1097,1098,1101,1102,1106,1110,1112,1113,1114,1115,1116,1117,1118,1119,1120,1121,1122,1123,1124,1127,1128,1131,1133,1136,1137,1138,1141,1143,1145,1146,1147,1148,1149,1151,1152,1156,1157,1158,1159,1161,1162,1166,1167,1169,1170,1171,1180,1184,1187,1188,1208,1209,1214,1216,1217,1218,1219,1220,1221,1222,1231,1232,1236,1237,1238,1239,1245,1249,1252,1259,1262,1266,1267,1268,1274,1277,1278,1279,1284,1287,1289,1290,1291,1292,1299,1300,1301,1303,1307,1308,1312,1315,1317,1318,1320,1323,1324,1325,1326,1329,1330,1334,1335,1340,1341,1342,1345,1346,1347,1349,1352,1354,1355,1357,1361,1362,1364,1365,1366,1369,1371,1372,1373,1374,1375,1376,1378,1380,1381,1426,1431,1433,1434,1436,1440,1441,1443,1444,1445,1451,1453,1457,1458,1461,1463,1469,1470,1471,1472,1474,1476,1477,1482,1484,1487,1488,1489,1491,1493,1495,1499,1501,1503,1505,1506,1508,1510,1511,1512,1514,1517,1519,1524,1525,1526,1527,1531,1532,1534,1535,1536,1538,1539,1540,1543,1545,1546,1547,1548,1550,1552,1553,1554,1555,1556,1558,1559,1560,1566,1570,1573,1574,1576,1584,1585,1586,1588,1589,1590,1591,1592,1593,1596,1597,1598,1600,1602,1604,1605,1606,1607,1608,1609,1610,1611,1614,1615,1616,1617,1624,1627,1629,1630,1634,1636,1642,1643,1644,1645,1646,1648,1650,1651,1652,1655,1656,1657,1658,1661,1662,1663,1664,1665,1666,1668,1670,1672,1673,1674,1675,1676,1677,1678,1680,1682,1683,1684,1685,1687,1691,1692,1693,1694,1695,1698,1699,1701,1704,1705,1709,1712,1716,1717,1721,1722,1725,1726,1728,1730,1732,1733,1735,1737,1742,1744,1745,1747,1750,1752,1753,1754,1755,1756,1757,1758,1759,1760,1762,1763,1765,1767,1769,1771,1775,1776,1777,1778,1779,1784,1785,1788,1792,1793,1794,1796,1798,1799,1801,1803,1817,1818,1819,1824,1825,1834,1835,1836,1837,1840,1841,1845,1846,1847,1848,1852,1853,1854,1855,1856,1857,1858,1859,1862,1864,1866,1867,1868,1869,1872,1874,1875,1877,1878,1879,1880,1882,1883,1884,1885,1886,1887,1888,1889,1890,1891,1892,1893,1895,1896,1897,1898,1899,1901,1902,1903,1904,1905,1906,1907,1908,1909,1910,1911,1912,1913,1914,1915,1917,1918,1920,1923,1925,1926,1927,1928,1930,1931,1932,1933,1934,1936,1937,1943,1944,1946,1953,1958,1959,1960,1965,1966,1968,1969,1970,1971,1975,1976,1977,1978,1983,1986,1988,1989,1990,1992,1993,1995,1996,1997,1998,2001,2002,2004,2005,2006,2008,2011,2013,2014,2015,2016,2019,2020,2021,2024,2025,2026,2027,2028,2030,2031,2038,2039,2042,2043,2046,2047,2051,2052,2055,2056,2058,2059,2060,2061,2062,2063,2064,2066,2070,2071,2074,2075,2077,2078,2079,2081,2082,2083,2085,2087,2089,2090,2092,2093,2095,2096,2099,2103,2104,2108,2113,2114,2118,2119,2120,2122,2125,2127,2129,2130,2144,2145,2147,2148,2149,2158,2159,2162,2169,2170,2171,2172,2173,2174,2175,2176,2179,2182,2183,2185,2187,2188,2194,2195,2198,2209,2210,2220,2224,2226,2227,2228,2229,2230,2231,2232,2233,2241,2242,2243,2244,2245,2246,2247,2252,2253,2254,2255,2256,2257,2259,2260,2261,2262,2264,2266,2270,2271,2272,2273,2274,2275,2278,2279,2280,2281,2285,2286,2289,2290,2291,2292,2293,2294,2295,2296,2297,2298,2299,2300,2301,2302,2304,2305,2307,2308,2309,2310,2312,2313,2314,2315,2316,2317,2319,2320,2322,2323,2324,2325,2326,2327,2330,2331,2333,2335,2336,2344,2347,2348,2349,2350,2351,2352,2353,2355,2356,2360,2362,2363,2365,2366,2367,2368,2369,2370,2371,2372,2374,2375,2376,2377,2378,2379,2380,2382,2383,2384,2385,2386,2387,2389,2390,2391,2392,2393,2394,2395,2396,2397,2398,2399,2400,2401,2406,2407,2408,2409,2410,2412,2413,2414,2415,2416,2417,2419,2420,2422,2423,2424,2425,2426,2427,2430,2431,2433,2434,2435,2437,2438,2440,2441,2442,2443,2446,2447,2448,2449,2450,2451,2453,2454,2457,2458,2459,2460,2461,2462,2463,2464,2466,2467,2468,2474,2475,2476,2477,2479,2480,2486,2487,2489,2490,2492,2493,2494,2495,2496,2497,2500,2503,2505,2506,2507,2508,2510,2512,2519,2521,2523,2524,2525,2526,2529,2530,2531,2532,2535,2536,2537,2540,2541,2543,2545,2548,2550,2551,2552,2553,2554,2557,2560,2564,2565,2566,2570,2571,2573,2574,2576,2577,2579,2580,2581,2584,2585,2594,2595,2596,2598,2601,2602,2603,2604,2605,2608,2610,2617,2618,2620,2621,2622,2623,2626,2627,2628,2640,2641,2647,2654,2660,2667,2668,2670,2674,2677,2680,2682,2687,2689,2694,2696,2699,2703,2746,2747,2748,2749,2751,2753,2755,2756,2757,2758,2759,2760,2762,2763,2764,2765,2766,2767,2768,2772,2773,2774,2776,2778,2779,2780,2786,2787,2788,2792,2793,2794,2795,2797,2798,2800,2801,2802,2804,2805,2806,2807,2809,2812,2813,2820,2821,2822,2823,2826,2827,2828,2829,2830,2831,2832,2833,2834,2835,2836,2838,2839,2841,2843,2846,2847,2848,2850,2851,2852,2853,2855,2856,2857,2859,2860,2861,2862,2867,2869,2875,2876,2879,2880,2881,2889,2890,2891,2921,2922,2926,2928,2939,2940,2942,2943,2944,2945,2946,2947,2959,2960,2961,2962,2963,2964,2967,2975,2976,2977,2978,2979,2980,2985,2986,2990,2993,3001,3002,3003,3004,3005,3007,3012,3013,3014,3015,3020,3021,3022,3031,3032,3033,3034,3037,3038,3039,3040,3042,3043,3054,3055,3058,3079,3080,3081,3082,3083,3084,3086,3087,3088,3091,3093,3094,3096,3106,3108,3114,3115,3121,3123,3124,3125,3133,3134,3135,3136,3139,3140,3142,3143,3145,3146,3150,3151,3152,3153,3154,3155,3158,3160,3162,3163,3164,3165,3168,3169,3172,3173,3174,3175,3176,3272],"person_count":{"主席":109,"許部長銘春":331,"黃次長玉霖":90,"王次長美花":106,"洪委員申翰":9,"蘇委員巧慧":19,"吳委員斯懷":10,"王委員婉諭":28,"邱委員泰源":14,"陳副處長慶隆":12,"蔣委員萬安":16,"廖委員婉汝":17,"莊委員競程":22,"徐委員志榮":14,"黃委員秀芳":10,"張委員育美":20,"邱委員顯智":21,"杜副局長微":14,"陳委員椒華":11,"楊委員瓊瓔":31,"李司長鎂":12,"林委員德福":23,"鍾委員佳濱":16,"楊委員曜":31,"謝委員衣鳯":16,"李委員貴敏":21,"葉委員毓蘭":8,"高委員嘉瑜":15,"吳委員玉琴":34,"蔡副署長孟良":1,"蔡署長孟良":1,"廖委員國棟":22,"江委員永昌":40,"鄒署長子廉":17,"主席（陳委員瑩代）":1,"賴委員香伶":23,"劉委員建國":12,"主席（劉委員建國）":1,"邱委員志偉":25,"陳委員瑩":9,"林委員淑芬":44,"朱組長冠文":5},"persons":[109,331,90,106,9,19,10,28,14,12,16,17,22,14,10,20,21,14,11,31,12,23,16,31,16,21,8,15,34,1,1,22,40,17,1,23,12,1,25,9,44,5],"type":"                                 委員會紀錄","title":"立法院第10屆第1會期社會福利及衛生環境委員會第7次全體委員會議紀錄","時間":"中華民國109年3月25日（星期三）9時1分至15時22分","地點":"本院群賢樓801會議室","主席":"劉委員建國"}