{"blocks":[["主席：出席委員10人，已足法定人數，現在開會，進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第6會期內政委員會第16次全體委員會議議事錄","時    間：107年11月26日（星期一）上午9時6分至12時16分","                              下午1時31分至1時57分","地    點：紅樓202會議室","出席委員：趙正宇    蔣絜安    鄭天財Sra","        Kacaw      洪宗熠    管碧玲    黃昭順    劉世芳    吳琪銘    林奕華  ","          林淑芬    陳怡潔    張宏陸","         委員出席12人","列席委員：曾銘宗    李彥秀    鍾佳濱    孔文吉    吳志揚    陳明文    江啟臣","            呂玉玲    鍾孔炤    蔣乃辛    周春米    蕭美琴    何欣純    林德","        福    周陳秀霞  羅明才    高金素梅  高潞以用巴魕剌Kawlo．Iyun．Pacid","        al    陳  瑩","         委員列席19人","請假委員：楊鎮浯","         委員請假1人","|列席官 |原住民族委員會主任委員          |夷將拔路兒Icyang．Parod                 |","|員：   |                                |                                        |","|       |              政務副主任委員    |汪明輝tibusungʉ'e vayayana              |","|       |              政務副主任委員    |伊萬納威Iwan Nawi                       |","|       |              常務副主任委員    |鍾興華Calivat．Gadu                     |","|       |              綜合規劃處處長    |王瑞盈                                  |","|       |              教育文化處處長    |陳坤昇                                  |","|       |              社會福利處處長    |王慧玲Iling Dawa Panay                  |","|       |              經濟發展處處長    |王美蘋Akiku．Haisum                     |","|       |              公共建設處處長    |阿浪．滿拉旺Alang．Manglavan            |","|       |              土地管理處處長    |杜張梅莊                                |","|       |              秘書室主任        |宋麗茹                                  |","|       |              人事室主任        |毛進益                                  |","|       |              主計室主任        |劉維玲                                  |","|       |              政風室主任        |葉傳發                                  |","|       |              原住民族文化發展中|曾智勇                                  |","|       |心主任                          |                                        |","|       |財團法人原住民族文化事業基金會董|阿瑪亞賽斐格                            |","|       |事長                            |                                        |","|       |                              副|章俊博                                  |","|       |執行長                          |                                        |","|       |行政院主計總處公務預算處研究委員|黃耀生                                  |","|       |              基金預算處科長    |王儷倩                                  |","","","主    席：管召集委員碧玲","專門委員：賈北松","主任秘書：張禮棟","紀    錄：簡任秘書  周厚增","         簡任編審  吳人寬","         科    長  陳品華","         專    員  喻  珊","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：確定。","二、處理原住民族委員會函為該會捐助財團法人原住民族文化事業基金會經費繼續凍結","  4,000萬元，檢送書面報告，請查照案。","   決定：准予動支，提報院會。","       討  論  事  項","一、審查108年度中央政府總預算案關於原住民族委員會、原住民族文化發展中心部分。","","","二、審查108年度中央政府總預算案附屬單位預算非營業部分關於原住民族委員會主管作","  業基金─原住民族綜合發展基金。","三、審查原住民族委員會函送財團法人原住民族文化事業基金會108年度預算書案。","   （本次會議經原住民族委員會主任委員夷將拔路兒Icyang．Parod及財團法人原住民","  族文化事業基金會董事長阿瑪亞賽斐格Amaya．Sayfik報告；委員趙正宇、蔣絜安、黃","  昭順、洪宗熠、林奕華、鄭天財Sra","  Kacaw、管碧玲、劉世芳、陳瑩、林淑芬、陳怡潔、孔文吉、蕭美琴、高潞以用巴魕剌","  Kawlo．Iyun．Pacidal、高金素梅、張宏陸等16人提出綜合質詢，均經原住民族委員會","  主任委員夷將拔路兒Icyang．Parod及所屬、財團法人原住民族文化事業基金會董事長","  阿瑪亞賽斐格Amaya．Sayfik及所屬即席答復說明；另有委員吳琪銘提出書面質詢，列","  入紀錄，刊登公報，並請相關機關另以書面答復。）","   決議：","   一、報告及詢答完畢。","   二、委員質詢未及答復部分或要求提供之說明資料，請相關機關儘速以書面答復。","   三、108年度中央政府總預算案關於原住民族委員會、原住民族文化發展中心、原住","  民族委員會主管作業基金─原住民族綜合發展基金及財團法人原住民族文化事業基金會","  108年度預算書案，均另定期處理。","散會","[pic]"],["主席：在場委員人數不足，議事錄稍後再確定。現在進行討論事項。","       討  論  事  項"],["段落：一、審查108年度中央政府總預算案關於內政部警政署及所屬、中央警察大學、消防署及","  所屬、役政署、移民署、空中勤務總隊部分。"],["段落：二、審查108年度中央政府總預算案附屬單位預算非營業部分關於內政部主管特別收入基","  金─新住民發展基金、研發及產業訓儲替代役基金、警察消防海巡移民空勤人員及協勤","  民力安全基金。"],["段落：三、審查108年度中央政府總預算案附屬單位預算非營業部分關於內政部主管信託基金─","  在校學生獎學基金、劉存恕先生警察子女獎學基金、誠園獎學基金、劉竹琛先生警察","  子女獎學基金。"],["段落：四、審查關於內政部函送財團法人臺灣省義勇人員安全濟助基金會、義勇消防人員安全","  濟助基金會108年度預算書案。"],["主席：請內政部徐部長報告。"],["徐部長國勇：主席、各位委員。今天大院審議108年度本部警政署及所屬、中央警察大學","  、消防署及所屬、役政署、移民署、空中勤務總隊收支預算案暨附屬單位預算案及財團","  法人預算案，本人承邀列席報告，深感榮幸。首先對於各位委員對本部各項業務給予支","  持與指教，致上最高的敬意與謝忱。以下謹就本次審議機關「107年度已過期間預算執","  行情形」、「108年度施政計畫重點」及「配合施政計畫108年度預算案編列情形」等相","  關資料，簡要報告，敬請指教！","   壹、單位預算","   一、107年度已過期間預算執行情形","   (一)歲入部分：","   107年度歲入預算34億1,647萬2千元，截至107年10月底止累計分配數28億1,559萬9千","  元，累計收入數26億5,742萬2千元，短收1億5,817萬7千元，主要係移民署因大陸地區","  人民及香港澳門居民入出境人次未如預期所致。（請參閱附表1）","   (二)歲出部分：","   107年度歲出預算347億7,759萬3千元，截至107年10月底止累計分配數308億3,664萬","  7千元，累計執行數283億3,299萬6千元，執行進度91.88%。（請參閱附表2）","   二、108年度施政計畫重點","   108年度施政計畫係依據行政院108年度施政方針，配合中程施政計畫及核定預算額度","  ，並針對經社情勢變化及未來發展需要編定，其目標與重點如下：","   (一)打造安居家園，確保社會安全：加強治安維護工作，遏止犯罪模仿效應；跨部會","  防制毒品犯罪，阻絕毒品於境外，強化國內查緝工作；擴大跨部會合作，精進詐欺防制","  ；持續與世界各國通力合作，杜絕跨境犯罪；強化科技偵防，提升打擊犯罪量能；精實","  員警教育訓練，提升警察執勤效能及安全；落實國境安全管理，運用資訊科技強化外來","  人口管理與入出境查驗；加強人口販運防制，整合各部會資源，擴大預防宣導及國際交","  流合作，強化人權保障。","   (二)完備防救災體系，提升空中救援量能：健全全國災害防救體系，深化地區災害韌","  性；完備災害應變與通報機制，強化防救災雲端平臺及防救災圖資應用，增進災害防救","  能量；落實全災害防救訓練，培育優秀防救災人才；健全消防安全管理，落實危險物品","  管理機制；強化緊急救護服務品質，提升災害搶救能力；充實義勇消防組織人員及裝備","  器材，發揮民間救援能量；強化空中救援機制，提升空中救援效能；充實空中救援設備","  ，辦理黑鷹直升機接裝整備，建立專業飛行團隊，保障民眾生命財產安全。","   (三)推動法規鬆綁，完善親民服務：研修國籍法規，積極延攬優秀外國人才及保障新","  住民權益；積極發展新南向政策，促進國際人才交流；強化新住民二代培力，協助新住","  民發揮所長，成為促進臺灣發展及豐富臺灣多元文化之重要力量；協助兵役制度轉型，","  執行募兵配套措施；推動役政革新，簡化徵兵處理。","   三、配合施政計畫108年度預算案編列情形","   (一)歲入部分：","   108年度歲入預算案編列32億6,771萬3千元，主要係違反入出國及移民法、廠商違約","  逾期交貨等罰款及賠償收入3億2,418萬3千元；核發入出境證及居留證、液化石油氣容","  器新出廠認可等規費收入28億7,652萬2千元；出借場地租金、報廢財產、物品等財產收","  入1,289萬7千元，警察廣播電臺接受各公益團體委製或插播節目等其他收入5,411萬1千","  元。較107年度預算數34億1,647萬2千元，淨減1億4,875萬9千元。（請參閱附表3）","   (二)歲出部分：","   108度歲出預算案編列337億979萬3千元，較107年度預算數347億4,447萬元，淨減10","  億3,467萬7千元（請參閱附表4），謹就預算編列情形分別摘要報告如下：","   1.警政署及所屬編列212億7,939萬6千元：","   (1)警政業務：辦理警備應變措施、社會治安維護及國際警察合作、交通安全維護、","  強化警用裝備、警政婦幼安全、推動社區治安業務、警政業務管理及加強警察教育訓練","  等經費9億9,528萬1千元。","   (2)警務管理：辦理有線及無線電訊電路、警用武器與車輛維修、治安交通宣導、防","  情管制業務及通訊設施、鐵路治安維護及港安等工作經費2億4,825萬3千元。","   (3)保安警察業務：辦理員警各項教育訓練、支援治安勤務、執行查緝盜版仿冒及走","  私、貨櫃安全業務、維護政府各機關與首長駐衛安全勤務及協助執行各項國土環境資源","  與自然保育工作等經費4億8,007萬5千元。","   (4)國道警察業務：辦理國道公路交通秩序維護、舉發違反道路交通管理事件之稽查","  取締等經費2億1,322萬1千元。","   (5)刑事警察業務：偵辦與督導刑案偵破及檢肅治平對象、犯罪資料及指紋分析電腦","  化、強化通訊監察設施業務、充實刑事偵查與鑑識及防爆設備等經費6億9,175萬3千元","  。","   (6)初級警察教育：辦理臺灣警察專科學校各項教學訓輔、學生實習、警用技能訓練","  及學生公費等經費19億1,069萬9千元。","   (7)一般建築及設備：警政雲端運算發展計畫第二期─警政巨量資料分析與應用、充實","  警用車輛及裝備、汰換辦公設備等經費7億8,165萬1千元。","   (8)其他一般行政維持及第一預備金等經費159億5,846萬3千元。","   2.中央警察大學編列12億651萬7千元：","   (1)高級警察教育：辦理教學訓輔基本工作、警用技能教學、員警升（在）職暨特考","  班教育訓練及生活管理、學生公費等經費5億4,450萬元。","   (2)一般建築及設備：辦理學員生宿舍大樓新建及整建工程經費5,981萬8千元。","   (3)其他一般行政維持及第一預備金等經費6億219萬9千元。","   3.消防署及所屬編列17億549萬7千元：","   (1)消防救災業務：辦理災害防救深耕3期計畫、火災預防與危險物品管理、精進消防","  救災裝備器材計畫、義消組織充實人力與裝備器材計畫、救災雲賡續計畫、提升119勤","  務指揮派遣系統功能計畫、消防訓練中心充實建置計畫及提升我國人道救援能力計畫等","  經費9億2,869萬2千元。","   (2)港務消防業務：辦理各港區消防救災救護工作經費262萬1千元。","   (3)其他一般行政維持及第一預備金等經費7億7,418萬4千元。","   4.役政署編列28億7,251萬6千元：","   (1)役政業務：辦理替代役役男薪給、主副食、保險、基礎訓練等替代役工作、補助","  役男體檢作業、軍人權益與其家屬之優待扶助及特別災害救助等經費26億8,307萬元。","","","   (2)其他一般行政維持及第一預備金等經費1億8,944萬6千元。","   5.移民署編列40億9,275萬6千元：","   (1)入出國及移民管理業務：辦理海外事務及人流管理、防制人口販運工作、建構新","  住民數位公平機會計畫、強化國境安全、執行外來人口管理服務及違法調查處理業務等","  經費8億41萬3千元。","   (2)其他一般行政維持、交通及運輸設備、第一預備金等經費32億9,234萬3千元。","   6.空中勤務總隊編列25億5,311萬1千元：","   (1)空中勤務業務：辦理黑鷹直升機種子人員訓練暨初次航材籌補計畫、飛機維護計","  畫及勤務棚廠廳舍興建與整修等經費21億3,310萬2千元。","   (2)其他一般行政維持及第一預備金等經費4億2,000萬9千元。","   貳、附屬單位預算（請參閱附表5）","   一、新住民發展基金：","   (一)107年度已過期間預算執行情形","   107年度預計短絀1,117萬元，截至10月底止實際賸餘1億1,975萬元，主要係因各補捐","  助計畫案件受補助單位尚未完成核銷所致。","   (二)108年度預算案編列情形","   1.主要業務計畫：辦理新住民社會安全網絡服務計畫2,949萬元，辦理新住民家庭成","  長及子女托育、多元文化宣導計畫1億2,020萬元，辦理家庭服務中心計畫8,000萬元，","  辦理新住民創新服務、人才培力及活化產業發展計畫8,200萬7千元。","   2.108年度基金來源編列121萬4千元，基金用途編列3億2,110萬3千元，基金來源及用","  途相抵後，預計短絀3億1,988萬9千元，較107年度預計短絀1,117萬元，增加短絀3億8","  71萬9千元，主要係公庫撥補收入減少，及參酌年度執行情形及實際需求，增列「辦理","  家庭服務中心計畫」及減列「辦理新住民家庭成長及子女托育、多元文化宣導計畫」、","  「辦理新住民創新服務、人才培力及活化產業發展計畫」等補助經費所致，將移用以前","  基金餘額3億1,988萬9千元支應。這部分我們已經以公文向行政院要求在下年度預算編","  列時補足10億元。","   二、研發及產業訓儲替代役基金：","   (一)107年度已過期間預算執行情形","   107年度預計賸餘1億611萬5千元，截至10月底止實際賸餘1億9,334萬1千元，主要係","  多數計畫刻正依履約期程執行，尚未結案付款所致。","   (二)108年度預算案編列情形","   1.主要業務計畫：辦理員額審查核配、役男報名甄選及成效管考計畫794萬元，辦理","  役男入營訓練及權益計畫6億3,760萬3千元，辦理役男管理及資訊系統維運計畫3,456萬","  6千元。","   2.108年度基金來源編列7億719萬3千元，基金用途編列6億8,427萬元，收支相抵預計","  賸餘2,292萬3千元，較107年度預計賸餘減少8,319萬2千元，主要係預估減少錄用役男","  2,000人，收支隨同減少相抵所致。","   三、警察消防海巡移民空勤人員及協勤民力安全基金：","   (一)107年度已過期間預算執行情形","   107年度預計短絀1,669萬9千元，截至107年度10月底止，實際短絀2,738萬7千元，主","  要係傷亡事件實際申領案件較預計增加所致。","   (二)108年度預算案編列情形","   1.主要業務計畫：辦理執行勤務死亡遺族生活照護計畫1,300萬6千元及辦理執行勤務","  受傷人員醫療計畫339萬1千元。","   2.108年度基金來源編列280萬3千元，基金用途編列1,646萬2千元，收支相抵預計短","  絀1,365萬9千元，較107年度預計短絀1,669萬9千元，減少短絀304萬元，主要係減列執","  行勤務受傷人員醫療安全金所致。","   、信託基金（請參閱附表6）","   一、在校學生獎學基金：","   108年度收入編列6萬8千元，支出編列8萬5千元，收支相抵預計短絀1萬7千元，較10","  7年度預計短絀1萬9千元，減少短絀2千元，主要係預計發放獎學金人數減少。","   二、劉存恕先生警察子女獎學基金：","   108年度收入編列9千元，支出編列33萬4千元，收支相抵預計短絀32萬5千元，較107","  年度預計短絀32萬元，增加短絀5千元，主要係利息收入減少。","   三、誠園獎學基金：","   108年度收入編列15萬元，支出編列45萬元，收支相抵預計短絀30萬元，與上年度同","  。","   四、劉竹琛先生警察子女獎學基金：","   108年度收入編列2萬9千元，支出編列4萬7千元，收支相抵預計短絀1萬8千元，與上","  年度同。","   肆、財團法人","   一、臺灣省義勇人員安全濟助基金會","   (一)107年度已過期間預算執行情形","   107年度預計短絀357萬7千元，截至10月底止賸餘56萬元，主要係濟助申請案件較預","  計減少所致。","   (二)108年度預算案編列情形","   108年度預算收入總額184萬2千元，支出總額541萬8千元，收支相抵短絀357萬6千元","  ，較107年度預計短絀357萬7千元，減少短絀1千元，主要係利息收入增加所致。","   二、義勇消防人員安全濟助基金會","   (一)107年度已過期間預算執行情形","   107年度預計短絀43萬2千元，截至10月底止短絀39萬6千元，主要係濟助申請案件較","  預計增加所致。","   (二)108年度預算案編列情形","   108年度預算收入總額145萬元，支出總額188萬2千元，收支相抵短絀43萬2千元，與","  上年度預算相同。","   伍、結語","   本次審議機關職掌全國警政、警察教育、災害防救、役政業務、入出國移民業務，關","  係社會治安、人民生命安全、國家兵役義務、國境安全及人權保障等，本部及所屬全體","  同仁將務實推動相關政策措施，從「安定社會，保障人民安全」、「安居環境，維護國","  土永續」及「安心服務，落實法規鬆綁」3大主軸展現本部執行力，以強化我國整體經","  濟發展之堅實根基，建構一個安定、安居、安心的幸福家園。本部主管108年度預算案","  ，配合行政院訂定之預算籌編原則，並落實零基預算精神，除已撙節支出外，新增計畫","  部分業經嚴謹妥善規劃，敬請  各位委員賜予指教、支持。謝謝！","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]"],["主席：在場有2位委員，請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   現在開始詢答，本會委員發言時間8分鐘，得延長2分鐘；非本會委員6分鐘，得延長","  2分鐘。上午10點半截止發言登記，臨時提案截止提出時間為上午11點，這次預算案截","  止收件時間延長到上午10點。","   首先請陳委員怡潔發言。"],["陳委員怡潔：主席、各位列席官員、各位同仁。請問部長，今年你去投票總共花了多少","  時間？"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。70分鐘左右。"],["陳委員怡潔：民眾有沒有認出你來？有沒有向你抱怨？"],["徐部長國勇：民眾沒有認出，因為大家排隊秩序很好。但是在我前面排的是我的朋友，","  他……"],["陳委員怡潔：所以你都沒有看到民怨？"],["徐部長國勇：不是沒有看到，朋友有說這次怎麼排這麼久？"],["陳委員怡潔：投票等待時間太長，甚至有些有爭議的情形，例如部分投票所還在投票，","  其他投票所已經在開票。現在大家看到的畫面是我們天玉里，比如說201投票所已經在","  唱票，可是我正在排隊，準備在203投票所投票。我在投票時看得到唱票，甚至可以知","  道當時開票的結果是什麼。面對這樣的狀況，不是單單一個中選會主委下台，就可以當","  作什麼事都沒有發生。因為這個情形非常離譜，而且不只是在天玉里，其他很多投開票","  所都有相同的情形。請問部長是否認為有必要訂個規定，強制要求全國應該統一開票？","",""],["徐部長國勇：這是中選會的職權，它是獨立機關，我實在不方便幫它……"],["陳委員怡潔：以你的認定和高度，你覺得呢？"],["徐部長國勇：不管怎麼樣，的確有民怨，我自己也排了70分鐘，所以這部分我個人認為","  是要檢討。不過這還是中選會的業務，它又是獨立機關，我也不能怎樣。"],["陳委員怡潔：關於一邊投票一邊開票的問題，現在人手一機，投票當天大家在外面都在","  滑手機，手機雖然不能帶進去，可是外面大排長龍，……"],["徐部長國勇：我也在滑手機。"],["陳委員怡潔：對，快到晚上時，線上都已經在開票，大家都看得到縣市首長、縣市議員","  或里長的票開到哪裡。對於6點之後還在排隊的民眾，我們可以判定說，他們都已經知","  道開票的結果，這是非常奇怪的。中選會是獨立機關，這是它的業務，但是請問部長有","  什麼看法和建議？"],["徐部長國勇：我在這裡實在很難替中選會回答。"],["陳委員怡潔：你不需要替它回答，但是你有你的態度。"],["徐部長國勇：我的態度是認為這實在需要改進。"],["陳委員怡潔：大家都覺得這是亂象，很多國際媒體都有批評，他們非常不認同。"],["徐部長國勇：我們要虛心接受。"],["陳委員怡潔：這次公投綁大選，大家都想踴躍投票，表達對公投案的意見或看法。可是","  有很多老人，例如我們在士林、北投就看到很多老人，他們可能行動不方便甚至推著輪","  椅、還在洗腎，還有些是孕婦和身障人士。他們第一次來的時候看到這麼多人，覺得不","  方便投票，第二次來的時候又沒辦法排那麼久，不耐久候，最後只好放棄投票。請問內","  政部認為是否要修法，專門為老年人、孕婦及身障人士設計優先投票的機制？"],["徐部長國勇：委員問到的又是中選會的職權。"],["陳委員怡潔：沒錯，可是這是我們會面臨、大家在討論的問題，這的確是我們在這次大","  選看到的現象。"],["徐部長國勇：投票是中選會的獨立職權，立法院可以提出修法，中選會就一定要依法行","  政。"],["陳委員怡潔：這個問題是可以討論的，而不是大家踢皮球，說這是誰的職權或這是誰的","  業務。"],["徐部長國勇：這都有道理，都可以討論。比如民間團體……"],["陳委員怡潔：我相信你在投票過程中一定也遇到很多老人家。"],["徐部長國勇：我舉個例子，像是獅子會、扶輪社在選舉時，對一定年紀以上的就讓他們","  先投。當然這是民間社團，不過也沒有引起什麼爭議，所以這都可以討論啦！"],["陳委員怡潔：部長覺得這是不是有討論的必要？因為接下來2020年會面臨相同的問題。","",""],["徐部長國勇：委員是立法委員，在這裡當然都可以討論啊！"],["陳委員怡潔：我需要知道部長的態度和想法，因為在推動上，大家是平行作業。"],["徐部長國勇：都可以討論啦！"],["陳委員怡潔：很多老人家真的因為這樣而放棄投票，所以我覺得優先投票的機制可以設","  立。"],["徐部長國勇：這個大家可以共同來討論。"],["陳委員怡潔：內政部應該研擬相關的配套措施，我覺得這是必要的。"],["徐部長國勇：中選會如果有找我們去討論這部分，我們會表達我們的意見。"],["陳委員怡潔：你們要表達意見，這也是應該要做的。"],["徐部長國勇：如果找我們，我們會表達意見。"],["陳委員怡潔：現在的氛圍不是互踢皮球的時候，必須面對問題，思考如何解決現實的狀","  況。"],["徐部長國勇：因為明年可能會再發生。"],["陳委員怡潔：對呀，所以這個問題我們應該提前去處理，甚至提出配套措施。不然到時","  候民怨反撲，最後不是誰下台就可以處理的。"],["徐部長國勇：該討論的我們就要檢討。"],["陳委員怡潔：比如身障人士或老人家，我相信部長都看得非常清楚，你們還是要接地氣","  ，和實際的狀況作結合。"],["徐部長國勇：這可以好好地討論。"],["陳委員怡潔：我也希望部長能夠贊成，因為你們應該是一致的平台，畢竟都是同一個執","  政的政府，沒有什麼誰的職權的問題。","   另外，選前有一部影片在網路上流傳，也就是北一女中的詩歌朗誦比賽，不知道你有","  沒有看過這部影片？"],["徐部長國勇：我沒看，但是我有看報導。"],["陳委員怡潔：你可以叫幕僚放給你看，我覺得很值得看。這是一種諷刺，代表年輕世代","  對政府非常的不滿。其實不是只有總統府周圍的拒馬影響到這些學生，他們對現狀加以","  反撲，他們認為他們的學校像總統府一樣被拒馬圍住了。因此，他們藉影片表達出不滿","  ，看在部長的眼裡，你有什麼感想？"],["徐部長國勇：我碰到幾位高中老師，他們都跟我講，這其實是另外一個正面的層次，可","  以看出台灣的民主發展。公家機關的安全還是要維護，有人抗議，但是抗議完不會有人","  被抓，不像有些國家，抗議完，人就被抓走了。"],["陳委員怡潔：部長不要只聽好的，一定要面對問題。"],["徐部長國勇：有兩位高中老師明白告訴我說，這有兩面併陳的意義在裡面。這部影片我","  沒有看，但是有看到報導。"],["陳委員怡潔：我建議你應該去看，因為你的母數是兩個高中老師，他們和你對談當然不","  可能講不好聽的，但是你要去聽聽看學生的反應是什麼。"],["徐部長國勇：反應都有聽到。"],["陳委員怡潔：他們覺得他們的學校和總統府一樣被拒馬圍住，對於總統府和立法院的維","  安，部長是否曾和警政署署長討論過，除了拒馬以外，有沒有更好的辦法？"],["徐部長國勇：我跟警政署說，像那種刀片式的絕對不可以拿出來，改為像烤肉架的，碰","  到了也不會受傷。我們開始改用這些，都有在處理。安全要維護，但是民眾抗議的權利","  也要維護。"],["陳委員怡潔：沒錯，民主進步是大家期待的，也是共識，但是不要影響學生讀書。對他","  們來說，這已是一種諷刺，你們應該想出更好的方式。"],["徐部長國勇：抗議的地方離學校實在是太近了。"],["陳委員怡潔：我覺得你們要虛心檢討，這是年輕世代的聲音，不能只聽兩位高中老師的","  說法就欺騙自己。"],["徐部長國勇：我的意思是說，高中老師認為這是另外一個層次，我相信它就是一個……"],["陳委員怡潔：不要自己沈浸在謊言當中，你要面對啦！"],["徐部長國勇：各種聲音都有。"],["陳委員怡潔：另外，台北市長柯文哲說雙城論壇將於12月20日在台北舉行，這是大家說","  好在選舉之後再來舉辦。請問移民署在審理對岸官員入境時，會不會有所刁難？畢竟現","  在時間已經很趕。同時依警政署評估，會不會有抗議的情事？如果獨派的團體進行一些","  抗議，警政署對維安的初步想法是什麼？是交給台北市警局還是由警政署處理？"],["徐部長國勇：基本上集會遊行的事情，地方政府會處理，不過我們一定會支援。比如說","  ，人員各方面……"],["陳委員怡潔：目前有掌握到會有抗議的狀況發生嗎？"],["徐部長國勇：沒有，我們現在還沒有這種資訊。"],["陳委員怡潔：也沒有任何情資說會有任何的抗議？"],["徐部長國勇：沒有，但是我們可以說，維安的部分請委員放心，我們絕對會全力維護。","  台北市警察局是負責主要執行工作，但警政署會全力支援。"],["陳委員怡潔：沒錯，他有說過或許他就可以自行處理。"],["徐部長國勇：因為他們有保安大隊，如果人數不夠，保安總隊一定會支援，請委員放心","  。"],["陳委員怡潔：所以警政署會協助？"],["徐部長國勇：沒有問題。"],["陳委員怡潔：目前有沒有掌握任何可能會抗議的……"],["徐部長國勇：現在沒有任何情資說會抗議什麼。"],["陳委員怡潔：移民署審理對岸官員入境時會不會刁難？"],["徐部長國勇：這個機制包括陸委會在內，我們會由移民署獨立表達，該怎麼處理就怎麼","  處理，基本上我們都歡迎兩岸的交流。"],["陳委員怡潔：所以不會刻意刁難？"],["徐部長國勇：我們不會刻意刁難。"],["陳委員怡潔：現在有些縣市首長已表態支持九二共識，或許會開啟對岸交流，未來如果","  陸客來台觀光人數增加，萬一有抗議的情資，希望警政署能把人力配置處理好，讓員警","  正常執勤。"],["徐部長國勇：好的交流我們一定贊成，來台觀光我們也歡迎啊。"],["陳委員怡潔：但是我們不排除會有陳抗事件，我們希望不要因為大環境的改變，相對影","  響員警正常執勤的量。"],["徐部長國勇：我們都是依法處理。"],["陳委員怡潔：你們要有足夠的警力來應付，……"],["徐部長國勇：一定的，不會有什麼問題。"],["陳委員怡潔：不要讓警察人員基層同仁超過負荷。"],["徐部長國勇：我們會積極維護他們的權益。"],["陳委員怡潔：這是我不斷在強調的，好不好？"],["徐部長國勇：好，謝謝委員。"],["主席：請張委員宏陸發言。"],["張委員宏陸：主席、各位列席官員、各位同仁。我剛才聽到部長和陳委員的對談，陳委","  員說可以安排讓老人家或身障人士提早投票，請問內政部是選政單位還是選務單位？"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。我們負責選政，執行方面是獨立機關的事，可以討論，","  但不是我們可以處理的，這是中選會的職權。"],["張委員宏陸：對呀！我就是要請部長說清楚。"],["徐部長國勇：我一開始就說清楚了。"],["張委員宏陸：那不是你的業務內容。"],["徐部長國勇：我一開始就講說這是獨立機關的職權，我不能對它的業務有所置喙。但是","  人民當然可以討論，立委也可以討論，大家都可以討論。但是我們不適合，因為我們畢","  竟是行政機關"],["張委員宏陸：討論是一回事，但是我覺得選政、選務要分得很清楚。"],["徐部長國勇：當然。"],["張委員宏陸：這是兩個不同層次的問題，選務的複雜度很高，一個好的制度要加入，大","  家必須要討論。這次的選舉辦得不好，這是中選會的問題，我們在這邊提醒他多少次了","  ，中選會自己顢頇、不接受建議，才會造成今天這種結果。所以，要檢討的東西很多，","  但是我要提醒部長，選政跟選務要分得很清楚。"],["徐部長國勇：我分得很清楚，請委員放心。"],["張委員宏陸：好。另外，請問部長跟署長，國道警察支領危險加給這部分，目前進度如","  何？"],["徐部長國勇：我們內政部全力支持，案子已經送到行政院，包括人事總處、主計總處他","  們都在處理，前幾天國道又發生一件不幸的事件，我們心裡非常難過，我也去看過那位","  員警，他才21歲剛剛畢業，看了實在都要掉眼淚了，那就像自己的孩子一樣，所以危險","  加給這部分，我們內政部是全力支持。"],["張委員宏陸：請問進度如何？"],["徐部長國勇：進度部分，現在還在行政院，我們很早就送過去了。"],["張委員宏陸：我知道在行政院啊！我也知道很早就送到行政院了，那現在呢？"],["徐部長國勇：我會盡快再跟行政院協商。"],["張委員宏陸：署長，進度部分你會不會比較清楚？請署長回答。"],["主席：請內政部警政署陳署長說明。"],["陳署長家欽：主席、各位委員。誠如部長所言，現在還在溝通協調，我們會全力來爭取","  。"],["張委員宏陸：這是官話，我也會說。"],["陳署長家欽：不是官話，我們一直在努力。"],["張委員宏陸：官話誰都會說，來此處要講官話非常容易啊！你們9月就送去了啊！請問人","  事總處的態度如何？"],["徐部長國勇：其實有跟他們溝通，他們現在也正在通盤檢討中，我很強力地要求希望他","  們一定要支持此案，我再次跟委員報告說我們……"],["張委員宏陸：這樣的回答，坦白講我很難接受。","   署長，人事總處的態度如何？"],["陳署長家欽：他們有提到一個衡平性的原則，就是說其他縣市的同仁也都有高風險的狀","  況，是不是也要做一個衡平性的考量，針對這點我們還再討論細節，到底是不是要像警","  勤加給，像刑警一樣六成的部分，這一點是大家還在討論的地方。"],["張委員宏陸：人事總處不是跟你講，國道員警和刑警的工作內涵還是不大一樣，要求你","  們內政部重新通盤考量，退回再研議，人事總處不是表達這個意見了嗎？"],["徐部長國勇：這就是他剛剛陳述的問題啦！我們希望比照刑事人員，現在則是在六成還","  是往下調之間折衝，我們當然希望比照。"],["張委員宏陸：你說你希望比照，人事總處的意見就是這樣，請問從9月到現在，你們後來","  再溝通的情況是如何？"],["徐部長國勇：我們有繼續在溝通中，目前人事總處還在考慮中，這部分還是要它核定。","",""],["張委員宏陸：當然要它核定嘛！"],["徐部長國勇：我們的態度是全力爭取，沒有退縮。"],["張委員宏陸：在這個過程中你們有直接溝通嗎？"],["徐部長國勇：有，碰到都會跟他講，每次碰到都有提到。"],["張委員宏陸：每次碰到他都講，結果呢？"],["徐部長國勇：畢竟核定權不在我們，我們是請求的一方，他是被請求的一方，所以基本","  上我們只能極力爭取。"],["張委員宏陸：部長，你講的都沒有錯，你講的這些都是大原則，我要問的是在這個過程","  中，我們努力了多少次、盡了多少力，我要知道的是這一點。","   署長，你會不會比較清楚？請署長回答，你會不會比較清楚？"],["徐部長國勇：我們一直在努力啦！"],["陳署長家欽：剛才已經向委員報告，大家的意見還未能完成整合，刑警是警勤加給的六","  成，那國道是不是要六成？因為兩者的性質畢竟……"],["張委員宏陸：我現在不是在跟你講幾成的問題，我是在講你做事的態度，在這個過程中","  你做了多少，有沒有努力？你不要一直跟我講幾成，一直在繞圈圈有什麼意義呢！"],["陳署長家欽：如果沒有態度，怎麼會一直在……"],["張委員宏陸：我再問你，人事行政總處有沒有以科技執法已降低危險性為理由，認為應","  該再研議國道警察危險加給方案？有沒有這個聲音？有沒有這個說法？"],["徐部長國勇：有，其實有這個聲音，但是科技執法以外，我們仍然要求還是要跟刑事警","  察的加給一樣，因為科技執法跟他們面臨的危險兩者並不一樣，並不會因為科技執法讓","  他們的危險度降低，所以這就是我們堅持的原因。"],["張委員宏陸：你們有沒有拿出數據給他們看？"],["徐部長國勇：該有的數據我們都給了。"],["張委員宏陸：有沒有？請署長直接講。"],["陳署長家欽：國道警察20年來因公殉職的比率有0.56%，其他縣市是比較低的，我們有提","  供相關的數字，所以國道警察跟其他縣市、單位的工作性質不同，它的風險是滿高的。","",""],["張委員宏陸：國道警察執勤的死亡率是0.526%而非0.56%，是0.526%，較六都警察死亡率","  高了1到3倍，對不對？"],["陳署長家欽：高出2倍到3倍。"],["張委員宏陸：除了拿數據給他之外，你有沒有拿出國道警察執勤時遇到哪些風險的具體","  案例？你拿這個空洞的數據有什麼用？這個數據我也有啊！我如果是人事總處，講句難","  聽的話，我會有什麼感覺？你應該把國道警察執勤時會面臨的風險各舉出幾個例子，讓","  他們了解國道警察執勤的危險性，警政署有沒有做這件事？"],["陳署長家欽：報告委員，每次發生事故都是血淋淋的教訓，難道這個不是最好的例子嗎","  ？"],["張委員宏陸：我現在是問你有沒有跟人事總處講啦！"],["陳署長家欽：當然是有。委員，謝謝你支持，但是我們……"],["張委員宏陸：我現在是在支持你，你的回應好像是我在侮辱你。我現在是問你有沒有拿","  這些案例跟人事總處講？"],["陳署長家欽：人事總處要慎重考慮。"],["張委員宏陸：不是，慎重考慮之外，你們有沒有據理力爭，那才是一個態度。我現在問","  的是你們的態度。"],["徐部長國勇：我跟委員報告，我們是據理力爭，而且態度很堅決，不然我可以跟他妥協","  ，三成、兩成就妥協掉了，他也會說「好好好」就趕快給了，我們為什麼一定要這樣？","  的確國道警察真的很危險，尤其前兩天又發生一件事故，我親自去看，看了都要掉眼淚","  。"],["張委員宏陸：這個大家都知道嘛！"],["徐部長國勇：這個就是一個例子，我們把這些包括上次因事故導致兩位員警殉職的資料","  都給他們看……"],["張委員宏陸：我剛剛就是問署長有沒有把相關的資料給他看……"],["徐部長國勇：有、有、有。"],["張委員宏陸：署長沒有回答我的問題，還對我講那樣的話，你這樣的態度是不對的，我","  現在是在幫你們爭取，你這樣的態度是非常不對的，我跟你講，你剛才那個態度讓我非","  常不高興喔！"],["陳署長家欽：抱歉，我是很激動。"],["張委員宏陸：你應該是對人事總處激動，不是對我們這些在幫你的人，我們現在在幫你","  ，你在那邊激動什麼？你應該對人事總處激動才對，好不好？"],["徐部長國勇：對啦！委員別生氣啦！"],["陳署長家欽：我不是對著你，抱歉！"],["張委員宏陸：你剛剛那種態度，我就不高興了啦！"],["徐部長國勇：委員，我想署長應該不是針對你，他是因為在爭取的過程中，相關單位一","  直和我們在這邊盧來盧去，盧得他也很無奈，大概他的意思是這樣。"],["張委員宏陸：無奈？感到無奈的話你就要硬起來，對人事總處硬起來啊！"],["徐部長國勇：對啦！對啦！"],["張委員宏陸：我剛才問你們的就是這樣，我要了解你們有沒有硬起來，有沒有做哪些事","  情？"],["徐部長國勇：跟委員報告，署長應該沒有這個意思啦……"],["張委員宏陸：他沒有這個意思？我看到他的態度就感覺不高興了。"],["徐部長國勇：沒有啦！因為他來跟我報告的時候，每一次他在爭取警察同仁的權益時都","  是不遺餘力，所以我跟委員報告，他沒有這個意思啦！不要生氣。"],["張委員宏陸：這不是生氣的問題，我們在這邊就事論事，問你們有沒有做哪些事，你應","  該跟我講你是如何如何對人事總處做了幾次要求，你們的態度如何強硬等等，這樣才能","  讓所有基層員警知道，你這個當署長的人，有沒有幫他們在爭取他們的權益，那才是應","  該要做的啊！"],["徐部長國勇：有啦！跟委員報告，7月16日我接任部長以後就開始在爭取這部分，因為光","  針對這件事，我們內部就開過兩次會，私底下又好幾次請署長跟國道公路警察局局長來","  討論，跟委員報告，我自己就親身處理了好幾次，我很極力在爭取，我想署長也是很認","  真在爭取，他剛才講話的意思不是這樣，所以請你不要生氣。"],["張委員宏陸：這不是生氣的問題，從一個人的肢體語言及其態度我們可以看出他的心態","  ，如果你沒有做或做不好，你可以說，但你不能用這種肢體語言、這種心態……"],["徐部長國勇：有啦！他有做啦！"],["張委員宏陸：現在是在國會殿堂，我們是在討論事情，這樣是非常不對的。"],["徐部長國勇：他有做啦！跟委員報告，他確實有做，身為部長，這一點我可以替他證明","  。"],["張委員宏陸：我剛才就是問他做得怎麼樣而已啊，這種態度是非常不對的。"],["徐部長國勇：是啦！是啦！謝謝委員。"],["主席：署長，找個時間到委員辦公室致意。","   因為剛剛現場的秩序太吵，現在同仁都站滿了後面，走廊也都站滿了人，我們已經開","  設了群賢樓第802會議室，請各位到那裡看電視轉播，協商預算案的時候再回來，好不","  好？否則一站要站整個早上，詢答時間都站在那裡，移動一下，好不好？給你們一個福","  利啦！請移步到802會議室，好不好？因為這邊座位不夠。請國會聯絡同仁引導一下。","  請你們先過去，大概到11點50以前都可以在那裡休息。","   請洪委員宗熠發言。"],["洪委員宗熠：主席、各位列席官員、各位同仁。署長，你辛苦了，這一陣子因為選務工","  作，我知道很多基層員警真的累得都快趴掉了，之前也有一則新聞，看過之後對你們還","  是滿感謝的。10月15日警政署成立了一個查緝假消息的專責小組，此事署長知道嗎？你","  知道。請問目前運作的狀況如何？"],["主席：請內政部警政署陳署長說明。"],["陳署長家欽：主席、各位委員。這個小組其實是一個常設的單位，我們本來就有一個偵","  辦網路犯罪的單位，現在假訊息都在網路流傳，只是在選舉期間可能會因此而影響到選","  舉，所以我們特別加派人力並將各縣市警察局結合起來。針對假訊息的部分，未來譬如","  民眾、公司行號、團體都有可能受到假訊息的攻擊所影響，我們都會受理這些報案。"],["洪委員宗熠：所以你們在各縣市都有人力？"],["陳署長家欽：對。"],["洪委員宗熠：這個小組本來就存在？"],["陳署長家欽：對。"],["洪委員宗熠：本席看到10月15日那天有特別再宣示還是？"],["陳署長家欽：對，我們特別又公布了一次。"],["洪委員宗熠：現在選舉已結束，這個工作一樣繼續存在嗎？"],["陳署長家欽：只要有民眾或是公司、團體受到假訊息的危害，我們都會受理，也會依法","  偵辦。"],["洪委員宗熠：請問各縣市人力配置的狀況如何？"],["陳署長家欽：每一個縣市的人力配置不太一樣，但是大部分都由刑警大隊轄下的科偵隊","  主辦，科偵隊就是專門受理網路犯罪的案件。"],["洪委員宗熠：我看了一下各縣市的狀況，請問新竹市為何是0人？這個數字你有看過嗎？","  實際需求的人數0人，但是他們自己也編了大概10個人，這個是超編啊！"],["陳署長家欽：應該有受理，這個數字可能有誤，我知道臺北市、高雄市、台中市的人力","  比較充裕，所以在科偵隊的部分就派了比較多人。"],["洪委員宗熠：我看了一下，各縣市的狀況不一樣啊！"],["陳署長家欽：對，因為他們的人力不一樣。"],["洪委員宗熠：我看了一下，依照你們目前的實際需求人數，有一些縣市有缺額，但是整","  體的人數有增加。"],["陳署長家欽：沒有錯，因為科技辦案及網路犯罪是未來一個很重要的領域，所以未來我","  們會逐漸增加偵辦的人力。"],["洪委員宗熠：對，應該要逐漸增加，從這次的選舉就可以看到，網路的力量確實令人無","  法忽視。"],["陳署長家欽：是。"],["洪委員宗熠：我看到你們的需求人數，有些縣市未能達標，有些縣市則是超編，超編可","  能就像你講的是為了應付未來的趨勢，但是目前缺少的這些縣市，你們是不是也要了解","  一下，該增加的就要增加。"],["陳署長家欽：好。我們會往這個方向來努力。"],["洪委員宗熠：另外，請問「雲端智慧視訊處理平台」此一工作項目大概包含哪些內容？","",""],["陳署長家欽：雲端這部分，主要就是把原本都存放在警政署的資料庫送到雲端，讓各縣","  市可以共同使用我們所建立的資料庫，達到分享的目的。"],["洪委員宗熠：我覺得最重要的目的還是打擊犯罪、確保民眾的安全……"],["陳署長家欽：對，沒有錯。就是即時掌握資訊……"],["洪委員宗熠：你們如何去增加它的時效性等等，我覺得雲端化的功能應該在此。你們有","  沒有檢討過目前全國各縣市雲端智慧視訊處理平台的狀況，你們有去了解嗎？"],["陳署長家欽：請問委員，是要了解哪一部分？"],["洪委員宗熠：了解各縣市目前的狀況。"],["陳署長家欽：現在我們已經都把它整合起來，現在還一直在增置當中，目前已經建立相","  關的機制。"],["洪委員宗熠：請問澎湖縣的整合比率是多少？"],["陳署長家欽：比較細節的部分，很抱歉，現在我手上沒有相關的數據，我們再提供給委","  員，好不好？"],["洪委員宗熠：我手上的資料就是你們提供的啊！"],["陳署長家欽：澎湖是不是比較少一點？"],["洪委員宗熠：澎湖是0啊！我看到的數字是0，我不知道這個數字是真的還是假的？澎湖","  是0，金門是0，連江也是0耶！"],["陳署長家欽：我們資訊主任剛才跟我講，離島的部分現在尚未整合起來。"],["洪委員宗熠：對嘛！所以離島現在是0嘛！"],["陳署長家欽：對。"],["洪委員宗熠：根據目前的統計，全國整合的比率是33%，對不對？全國目前已經做到33%","  。"],["陳署長家欽：33.86%"],["洪委員宗熠：我剛才列舉的三個離島都是0，對不對？比率較低的包括嘉義縣，只有百分","  之一點多而已，新竹市也是百分之一點多，基隆市則是百分之二點多，這些地區的整合","  比率都是個位數的。績效比較好的，像竹縣的比率就高達94%。這個數據是你們給我的","  ，我看了一下覺得奇怪，怎麼三個離島都是0，且個位數的縣市還這麼多？你們到底有","  沒有了解目前整合的狀況？其實本席希望你們整合的速度可以加快，是不是這樣？"],["陳署長家欽：此事牽涉到預算，我們會按照我們的進度、計畫，趕快把它建置起來，以","  提供給各縣市使用，充分運用這個資料庫就可以偵防犯罪，這是一個很好的工具，謝謝","  委員給我們的支持。"],["洪委員宗熠：謝謝署長。"],["陳署長家欽：謝謝。"],["洪委員宗熠：另外，請教移民署楊署長，現在人口販運的防制是否仍沿用97年的4P策略","  ？"],["主席：請內政部移民署楊署長說明。"],["楊署長家駿：主席、各位委員。是。"],["洪委員宗熠：請問那4P是什麼？"],["楊署長家駿：有Protection（保護）、Prosecution（起訴），還有Prevention（預防）","  ……"],["洪委員宗熠：沒關係，署長，我想4P從97年用到現在，會不會太久了？你們有沒有新的","  策略？"],["楊署長家駿：這四個策略還是很好的策略，只是說我們執法面需要全面強化。"],["洪委員宗熠：11月中發生斯里蘭卡外籍學生打工事件，請問這件事到底是什麼狀況？"],["楊署長家駿：斯里蘭卡學生一案，其實我們6、7月份有去查，那時候的狀況很單純，沒","  有像11月份這種狀況，11月份……"],["洪委員宗熠：所以你們6、7月份有先去預訪？"],["楊署長家駿：是，有去。"],["洪委員宗熠：你們有去看過，沒有這個現象嘛！"],["楊署長家駿：對，沒有這個現象。"],["洪委員宗熠：結果到11月整個爆出來了，現在狀況怎麼樣？據你們了解，到底有幾個學","  生去非法打工？"],["楊署長家駿：對不起，我不記得數字。"],["洪委員宗熠：有誰可以說明嗎？因為媒體是報導他們被仲介去屠宰場工作，這樣有沒有","  損害我們國家的形象？"],["楊署長家駿：有。"],["洪委員宗熠：你們現在有了解狀況嗎？已經快兩個禮拜了，有誰可以說明一下？"],["楊署長家駿：我們南區大隊有立案偵查，目前也跟台南……"],["洪委員宗熠：有幾個學生？你們有沒有掌握？"],["楊署長家駿：有69人，其中30人已經離境，還有39個人在境內。"],["洪委員宗熠：這39個人都有被仲介去屠宰場工作嗎？"],["楊署長家駿：對，我們有對學生取得一部分證物，現在針對非法雇主也正在處理當中。","",""],["洪委員宗熠：報紙上都有報導，本席找到的資料是康寧大學，就是康寧大學有從斯里蘭","  卡來的學生被仲介去屠宰場工作，據我了解，目前你們所掌握的訊息好像也不多，未來","  你們要怎麼去防範？你們要怎麼去幫助這些學生？"],["楊署長家駿：我們現在有所謂的熱點措施，就是針對一些特殊的場合或國際學生比較多","  的學校，我們都會跟國際學生合作處來合作，對於列為熱點的一些特定場所，我們的專","  勤隊都會去搜尋，就是做事先的預防工作。"],["洪委員宗熠：署長，你們對人口販運的防制從97年到現在都是用4P策略，包括查緝起訴","  、保護、擴大預防跟夥伴關係，你們是不是要再研究一下有沒有其他新的方法？因為時","  代一直在變化，你們卻還在用10年前的這種機制，是不是也應該要提出一些新的防範機","  制？"],["楊署長家駿：我們有新的防範機制，就是推廣企業社會責任。"],["洪委員宗熠：要加入企業責任嘛！"],["楊署長家駿：企業要盡社會責任，像國外有很多飯店會幫忙觀察，還有航空公司等等都","  會成為我們策略的企業責任夥伴，我們也有很多策略聯盟的學校，我們在這方面都希望","  跟他們合作來一起關注這個問題，就是從大學開始教育，讓大家關注這個問題，這就是","  我們馬上要做的。此外，關於我們內部的執法，我們在上禮拜才剛檢討完，我們執法的","  能量跟同仁的企圖心不夠。"],["洪委員宗熠：你們的人力也不夠。"],["楊署長家駿：對，我們的人力不夠，但是這是我們的核心業務，所以絕對不能稍有懈怠","  。因為我們同仁執法的企圖心不夠，我們就這方面會提出一個全新的強化偵處方案，我","  們在上禮拜已經開始在進行了。"],["洪委員宗熠：請署長加油，謝謝。"],["楊署長家駿：謝謝。"],["主席：請黃委員昭順發言。"],["黃委員昭順：主席、各位列席官員、各位同仁。請部長看這張照片，這是那天投票的情","  形，後來我們的警察全部變成這樣，部長和署長應該都有看到，本席想要請教幾個問題","  ，第一，我們這次公投綁大選到底動用了多少警察？第二，我們明年的狀況可能會是怎","  麼樣？第三，我們當時一直在質疑一點，就是我們的警察人員沒有辦法投票，根據你們","  現在的統計，執勤的警察人員到底有多少人去投票、多少人沒有投票？"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。這一次我們警察是全部投入……"],["黃委員昭順：我知道，本席要問的是他們有沒有去投票，署長，他們有去投票嗎？"],["主席：請內政部警政署陳署長說明。"],["陳署長家欽：主席、各位委員。我沒有辦法掌握每位警察是不是有去投票，但是我們事","  先都有做調查而且也請各機關的主管要儘量安排時間讓他們去投票。"],["黃委員昭順：署長，所有警察人員不但沒有辦法投票，他們甚至都沒有吃午飯、晚飯。","  你們應該要預做準備，我們在這裡質詢了好幾次，每次都有跟你們講，結果卻是這樣子","  。","   第二，在選舉之前有人在網路上霸凌韓國瑜，包括走路工事件、抹紅、抹黑等等，當","  時我們也有找很多的律師，本來要提告，結果到最後一刻韓國瑜說我們用愛跟包容，所","  以後來我們沒有提告。但是我們這兩天又看到了一些新聞內容，就是在網路上又開始了","  ，有人說我們不能只是旁觀，要行動起來組成聯盟，以後只要有中國的遊客團來高雄，","  我們就過去大聲抗議，騷擾或罵這些中國人，最好策劃一兩起事件，但必須要造成影響","  和轟動，讓中國人知道高雄不歡迎他們，這樣以後中國人就不會願意來高雄旅遊，讓韓","  國瑜招攬中國人到高雄旅遊的打算泡湯。我們還可以跟農民宣傳不要讓他們把果蔬賣給","  中國人，阻止韓國瑜的計畫，看他韓導演怎麼演戲，怎麼兌現競選承諾，這樣花媽和其","  邁才有機會再次掌控高雄啊！像這樣在網路上不斷用這種揪團的方式，內政部跟警政署","  有什麼看法？你們準備怎麼做？"],["徐部長國勇：對這一種我們都不贊成。"],["黃委員昭順：為什麼不贊成？"],["徐部長國勇：我們還是歡迎遊客來觀光，也歡迎經濟交流。"],["黃委員昭順：針對網路上的發言，你們應該可以很容易的掌握這些IP。"],["徐部長國勇：如果有違法的行為，我們就會處理。"],["黃委員昭順：署長，萬一真的有這樣的狀況，我們警察局準備要怎麼處理？"],["陳署長家欽：我們在選前就有在查網站上的假訊息，尤其是在網路上有流傳要攻擊韓先","  生的訊息，我們都有偵辦，而且也有對外說明，委員應該都知道。"],["黃委員昭順：我知道，我非常感謝，但是我們選擇不提告，對於走路工事件，我們也是","  選擇不告，對不對？"],["陳署長家欽：對，但是我們有主動偵辦。"],["黃委員昭順：像假籤詩也不是我們做的，結果網路上有人說我們做了三鳳宮的假籤詩！","  現在才剛剛選完，又發生這樣的狀況，你們要不要處理？難道你們要等事情發生了以後","  再來面對嗎？"],["陳署長家欽：針對這樣的訊息，如果有違法的話，我們就會偵辦，此外，如果真的發生","  這種事情，我們會極力來防堵。"],["黃委員昭順：署長，我們講愛跟包容不是講假的，但是我們也不允許不斷的恐嚇、威脅","  ，包括行政單位都恐嚇並威脅我們，像什麼有境外的錢，講了一大堆，那你們現在查到","  多少境外的資金？有進到現在當選者那裡嗎？"],["徐部長國勇：關於境外資金，應該是調查局在處理。"],["黃委員昭順：所以你們沒有處理？"],["徐部長國勇：我們都是處理國內這一塊，警政署基本上不會去處理那個部分。"],["黃委員昭順：好，沒關係。另外，我要請教一個問題，昨天我們覺得非常的難過，因為","  有一位國道警察走了，我記得在4月23日的時候也有很多國道警察就這樣走了，在發生","  這種事情的時候，因為國道警察沒有危險津貼，每次你們的說法都是我們會處理等等，","  請問你們什麼時候要處理？你們準備怎麼做？"],["徐部長國勇：跟委員報告，其實關於津貼我們內部有開過兩次會議，我強力主張應該要","  給予津貼，所以我們也報到行政院去了。"],["黃委員昭順：什麼時候會核下來？"],["徐部長國勇：現在我們已經報到行政院，也有跟人事行政總處討論。"],["黃委員昭順：我們今天的預算裡面並沒有這個部分，對不對？"],["徐部長國勇：因為當時他們還沒有同意，所以我們沒有辦法編列進去。"],["黃委員昭順：在4月23日發生的事情，到現在他們沒有同意，現在又再度發生同樣的事情","  。我希望今天下午審查預算時你們能提供一些資料給我，第一，請警政署現在去統計有","  多少警察人員沒有投票，因為明年我們馬上要面臨更大的選舉，即2020年的立委及總統","  大選，換句話說，從明年下半年開始，很多選舉活動就會開始了，難道我們還要再重蹈","  覆轍嗎？還要繼續讓他們不投票嗎？","   第二，從4月23日到現在，署長面對這些送出來的案子，行政院一直沒有同意，這次","  的預算裡面還是沒有這筆預算，請問署長有何看法、想法？"],["陳署長家欽：因為還沒有協調成功，所以明年的預算當然沒有編列。"],["黃委員昭順：我們能夠用第二預備金來處理嗎？"],["陳署長家欽：這都是屬於人事費用，如果我們……"],["黃委員昭順：是人事費用啊！"],["陳署長家欽：但是加給的部分……"],["黃委員昭順：這樣的事件一而再、再而三的發生，理論上，國道警察在死亡率的占比幾","  乎是最高的，對不對？"],["陳署長家欽：因公殉職。"],["黃委員昭順：因公殉職的比例是最高的。在此情形下，我們一而再、再而三的要求你們","  ，但今年的預算並沒有納入這部分，如果再發生事情的話，你要辭職謝罪嗎？這部分你","  要如何來補救？還是說等到再有悲劇發生時，我們再跟那些家屬說，我們真的很抱歉？","",""],["徐部長國勇：我來跟人事總處強烈、強力爭取，看看這筆錢要從哪裡編，如果我們現在","  爭取，他們也同意的話，看看明年要從哪個部分來勻支，我們就請人事總處跟主計……"],["黃委員昭順：你需要多少時間去爭取？上次發生事情之後，我想署長比你還難過，我現","  在要請署長來回答，上次發生事情是在4月23日，到現在剛好半年的時間，請問你有什","  麼想法、看法？"],["陳署長家欽：國道的執勤風險確實比較高，而我們執勤的SOP，不管是處理事故也好，或","  是告發違規也好，都是經過SOP，然後是講習訓練……"],["黃委員昭順：署長，我沒有要你講得那麼複雜，半年前發生事情之後，你在委員會答應","  我們的事，到今天依舊沒有辦法做，昨天看了新聞我們也很難過，現在本席要問的是，","  明年這部分的預算也沒有，作為他們的大家長，你有什麼想法、看法以及未來有什麼辦","  法可以來解決這件事？多久的時間可以解決？"],["陳署長家欽：部長跟我會極力去爭取，我們保證一定會……"],["黃委員昭順：你要多久的時間來處理這件事？"],["陳署長家欽：會很快，但我沒有辦法確定……"],["黃委員昭順：你上次也是跟我說很快，但是半年過去了，我們馬上要審預算，這部分並","  沒有在預算裡面，請問你們要如何補救？"],["陳署長家欽：剛才部長已經有承諾了，同意會從其他的部分勻支，因為這是屬於人事費","  用……"],["黃委員昭順：同意要用什麼預算來勻支？"],["陳署長家欽：我想同意了就可以比較好來處理了，人事上的調整應該都沒有問題。"],["黃委員昭順：至於多少人沒有投票的資料，你下午會提供給我？"],["陳署長家欽：全國七萬多……"],["黃委員昭順：你就一通電話下去，這部分上次我們在委員會討論了很久，因為有太多警","  察人員跟本席反映他們要去投票但沒有辦法投票，而且不只是沒有辦法投票，他們還沒","  有吃飯，所以剛才我拿那張圖給你看，面對明年的大選，你們準備怎麼做、如何因應？","",""],["陳署長家欽：關於沒有吃飯的部分，我去了解一下，這是我們的錯。"],["黃委員昭順：我想不是你們的錯，在整個準備的過程當中，我們也不斷的提醒你們，署","  長你可能不知道，那天我不斷的跟中選會聯絡，他跟我說只要到了4時，時間一到，一","  個警察就會排在最後面，排在他之前的人都可以投票，換句話說，那位警察必須從4時","  開始站，我當時告訴他，大的投票箱大概要花3個小時才可以投票完，果不其然就是這","  樣，所以剛才我拿這張圖給你看，我相信你一定有感覺，你不痛嗎？"],["陳署長家欽：我要特別謝謝全國警察同仁，也了解大家服勤的時間很長，所以前天、昨","  天我一直在慰問我們同仁，感謝他們的付出。"],["黃委員昭順：不是只有慰問他們，本席希望你們要做好準備，除非內閣改組或是什麼，","  否則明年的大選可能比這次更激烈，所以我希望你們能夠做好準備，本席在前面兩個禮","  拜連續開了幾次會，希望你們能把它做好。此外，下午審查預算時，希望你們能夠提供","  這部分的數據給我，謝謝。"],["主席：請劉委員世芳發言。"],["劉委員世芳：主席、各位列席官員、各位同仁。這次選舉不管是什麼結果，對於警政署","  和所有警察同仁的表現，我想大概沒有人敢嫌，大家都非常辛苦，但是方才有幾位委員","  在質詢時，卻好像我們還在繼續選舉。方才有提及網路上又出現不同的假訊息，說是在","  高雄如果有中國大陸觀光客來的時候，就會有人要去抗議，對於這件事情，我可以在這","  裡告發嗎？就是如果有人提供假訊息，企圖造成社會動盪不安，可不可以請警政署……"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。如果委員告發，我們就來處理。"],["劉委員世芳：到目前為止，所有合法進來臺灣的觀光客，不管他是到花蓮、臺東、澎湖","  、高雄或是臺北，曾經有人去抗議過嗎？"],["徐部長國勇：沒有，我們沒有接到這種情資。"],["劉委員世芳：有這樣的假訊息，讓我覺得好像又再繼續選舉。我想部長、署長也非常了","  解，選舉結束之後雖然有輸有贏，但是我們都知道，選舉結束，一切歸於平靜，社會上","  的治安已經不容許再有其他假訊息、假消息、謠言滿天飛，這會讓人家覺得好像選舉還","  沒結束。","   接下來本席要請教陳署長和楊署長，過去一段時間曾經來臺灣觀光，尤其是中國大陸","  來的觀光客，不管他們有沒有出現在任何造勢場合裡面，請問有沒有任何臺灣人在那裡","  抗議，然後跟他們說他們是紅色、赤色大隊來這裡擾亂我們的選舉治安？"],["主席：請內政部警政署陳署長說明。"],["陳署長家欽：主席、各位委員。到目前為止都沒有這樣的案子。"],["劉委員世芳：都沒有嘛！"],["陳署長家欽：臺灣人是滿友善的。"],["劉委員世芳：雖然我們也曾經聽過這樣的謠言，有人整隊就帶去看選舉場子。請問移民","  署楊署長，有沒有方才本席所提的情形？"],["主席：請內政部移民署楊署長說明。"],["楊署長家駿：主席、各位委員。沒有。"],["徐部長國勇：沒有這種情資。"],["劉委員世芳：所以臺灣本來就是一個多元、開放的國家。"],["徐部長國勇：我們是很平和的。"],["劉委員世芳：只要他是合法進來的、不是偷渡客，我們怎麼會有人去抗議呢？"],["徐部長國勇：我們都歡迎他們來臺灣觀光。"],["劉委員世芳：所以這樣無來由的控訴，好像又在影射，我覺得非常不妥。不過我也要要","  求警政署，過去在選舉期間，不管是哪個陣營所提出的，在網路上出現的抹黑、抹黃、","  抹紅等假訊息，目前偵辦速度真的有點慢，請問什麼時候可以把偵辦結果向我們以及社","  會大眾做報告？可不可以請偵九來跟我們報告？"],["陳署長家欽：我們在選前有受理案件，也都有公布，我們受理了兩百多……"],["劉委員世芳：選舉期間受理了兩百多件？楊署長請回座。"],["陳署長家欽：我們受理149件，偵破107件，移送126人。"],["劉委員世芳：移送到地檢署？"],["陳署長家欽：他可能是涉及公然毀謗、妨害名譽、恐嚇等等，只要是涉及刑法的部分，","  我們都是移送給地檢署做後續的偵辦。"],["劉委員世芳：以警政署來講，因為罪證屬實，所以就以函送的方式移送地檢署偵辦。請","  問這些是涉及哪方面的案件，可不可以請你再講清楚些？"],["陳署長家欽：剛剛向委員報告過，據統計，其中涉及到選罷法……"],["劉委員世芳：違反選罷法？"],["陳署長家欽：就是意圖使人當選或不當選，另一種則屬於恐嚇，還有公然毀謗的，大概","  就是這幾種犯罪類型。"],["劉委員世芳：但在選舉過程中也一再表達，機器人帳號造成了很多恐慌式謠言，電信警","  察查得的IP位址到了國外後就中斷了，請問這樣該怎麼處理？這也包含在這移送的26人","  當中嗎？"],["陳署長家欽：沒有查出來的部分，我們已透過國際刑警組織以及駐外聯絡官聯繫請求協","  助追查IP的個資，因為這些都不算破案，所以都沒有移送。"],["劉委員世芳：是這樣啊！"],["陳署長家欽：這是屬於境外的。"],["劉委員世芳：雖然這是屬於灰色地帶，或是我們查不到的境外部分，我建議除了國際刑","  警組織以外，也希望與我們友好的國家能夠提供更好的訊息。尤其我們都瞭解，包括L","  INE和FB主其事者真的都不在臺灣境內，因此也確實很困難，讓大家覺得下一次大選不","  管是總統、立委還是其他公投案，這種情況一定會變本加厲。我之所以要這樣講，因為","  以英文書寫的紐約時報評論指出臺灣會不會是下一個更靠向中國的第一張骨牌，其實重","  點並不在對方會不會船堅砲利地攻擊臺灣，而是在利用內部的分化。像我剛剛就覺得非","  常遺憾，臺灣是有民主制度的國家，選舉已經結束了，而結束就結束了，大家對於應該","  要移送法辦的、應該要給予任何行政懲罰的、要獎的、要懲的，現在其實就是在收拾善","  後，但仍然有人以part2的方式在繼續，表示我們這個國家在分裂的時候，又繼續遭到","  境外勢力的分化，臺灣可能在分化的過程中就倒了，還不是因為有什麼飛彈打過來。追","  根究柢到最後，如果重要的因素就是來自網路上的假訊息的話，我認為警政署站在第一","  線就應該要協助相關的檢調單位或是國安單位一起偵查。"],["徐部長國勇：對於委員所提的，我也會要求警政署正視這個部分，就這個部分先發個新","  聞讓大家瞭解我們偵辦的狀況。"],["劉委員世芳：當然。"],["徐部長國勇：同時我們也會呼籲，選舉其實已經結束了，大家就要很平和、一起攜手合","  作……"],["劉委員世芳：輸就是輸、贏就是贏，如果要提告的去提告當也沒關係，不管是提選舉無","  效還是當選無效，我們都是個有法律的國家，不能讓謠言繼續滿天飛。"],["徐部長國勇：我們大家應該是選舉過了就要往前走，至於外國觀光客，我們也都歡迎，","  到現在也沒有情資或案件指出有人破壞什麼，所以我還是要在此呼籲，臺灣是個安全的","  地方，歡迎世界各國都來觀光，相信來到臺灣觀光後會發現臺灣是個美好的地方，是很","  漂亮的寶島。"],["劉委員世芳：在全球的評比中，我們的治安名列前茅。"],["徐部長國勇：非常感謝我們警察同仁的努力。"],["劉委員世芳：真的非常努力。既然部長提到警察同仁非常努力，我就和其他委員一樣，","  我自今年4月就開始問到國道員警執勤的危險加給，但到目前為止進度還是落後的。"],["徐部長國勇：我會全力爭取，因為……"],["劉委員世芳：你這樣講我就覺得不是很有信心，問題到底是出在哪裡，你總是要講清楚","  吧！"],["徐部長國勇：我已經很盡力了，因為……"],["劉委員世芳：部長一定是很盡力，署長也一定全力配合，但是……"],["徐部長國勇：東西已經送進行政院了，現在就是看……"],["劉委員世芳：所以現在是要問行政院院長還是問其他的……"],["徐部長國勇：當然，如果是問到院長就太過了，我今天回去以後會向人事行政總處……"],["劉委員世芳：你可不可以告訴我，人事行政總處最大的理由是什麼？"],["徐部長國勇：他們是在考慮成數，我們希望能夠比照情治人員的六成，但他們卻質疑是","  不是一定要六成，三成、四成可不可以？"],["劉委員世芳：我覺得你們不能以「划芭樂拳」的方式處理。"],["徐部長國勇：對，所以我才……"],["劉委員世芳：怎麼可以這樣，談到這個就像在參加拔河比賽一樣？"],["徐部長國勇：因為這的確是危險，最近還發生一件事，一位剛畢業的員警，11秒鐘……"],["劉委員世芳：我對同一件事已質詢到第七個月了。"],["徐部長國勇：所以我這兩天會再去跟他們……"],["劉委員世芳：請部長告訴我，何時才會和人事行政總處講清楚？"],["徐部長國勇：我這兩天就會找……"],["劉委員世芳：年底以前可以嗎？"],["徐部長國勇：不用到年底，我下個禮拜以前就一定會去找他們。"],["劉委員世芳：你去找他們會有什麼難題，只要打個電話就行了，問題是他們同不同意。","",""],["徐部長國勇：我會和他們講。"],["劉委員世芳：如果你和他們講，但他們卻不同意的話，你會找誰去協調？"],["徐部長國勇：那就要再拜託委員幫忙了。"],["劉委員世芳：在內政委員會的委員幾乎都不分黨派會全力支持，不是只有個案，因為我","  們追蹤了相當久，但若內政部部長無法和人事行政總處講清楚說明白，最後可能就會因","  為預算額度或是就像你講的，他們會認為加成的部分不要太多。"],["徐部長國勇：他們怕大家會想比照之類的，考慮得是比較……"],["劉委員世芳：他們當然會考慮很多，但是我們也處理過國防部的問題，所以就是要讓他","  們瞭解，要請人事行政總處的人和國道警察一起執勤一天，像是到五楊高架橋或是到左","  營執勤一天。"],["徐部長國勇：我不好意思請人事行政總處施人事長去當地執勤，但是我會把這些狀況告","  訴他。"],["劉委員世芳：你就說是立法委員要求，請人事行政總處的人不要只在辦公室裡聽簡報，","  請他們與國道公路警察局的人到最危險的路段去看看警察是怎麼執勤和備勤的，讓他們","  瞭解這種算不算危險津貼的給與範圍。這不是為了錢的關係，而是為了整個功能和工作","  ，我們不能犧牲這麼多年輕的生命，然後每個人再到報紙上說遺憾。"],["徐部長國勇：真的很感謝委員的全力支持，我一定會轉達委員的意思。"],["劉委員世芳：我會致電人事行政總處的人，請他們去國道警察執勤的地方看看。"],["徐部長國勇：感謝委員的幫忙。"],["劉委員世芳：不要只坐在辦公室裡，如果他們要去的話，部長也要跟著去。"],["徐部長國勇：這是一定的，如果他們要去，我當然也會跟著去。"],["劉委員世芳：好，我來幫忙打電話，我們一起加油，謝謝。"],["主席：謝謝劉委員。劉委員，我們就正式告發好嗎？"],["劉委員世芳：對，我剛剛講了。"],["主席：對於黃委員剛剛質詢的那一則，劉世芳委員要正式向警政署告發對方屬於違反社","  會秩序維護法第六十三條第一項第五款「散佈謠言，足以影響公共之安寧者。」，所以","  正式告發確定。"],["徐部長國勇：我們就立即請刑事警察局處理，蔡局長會立馬處理。"],["主席：第二事件是，除了劉委員要致電給人事行政總處人事長以外，一個禮拜內若協調","  不起來，下下禮拜本席就會針對此事安排專案報告好嗎？","   請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：主席、各位列席官員、各位同仁。警察人員人事條例第六章特別規定警察","  人員的退休與撫卹，看到警察人員人事條例第三十五條第一項規定「警察人員之退休，","  除依左列規定外，適用公務人員退休法之規定」，所以有這三款情事者當然就是依警察","  人員人事條例辦理，但主要的規定仍然是適用公務人員退休法之規定。而第三十六條第","  一項也規定「警察人員之撫卹，除依左列規定外，適用公務人員撫卹法之規定」，所以","  主要還是適用公務人員撫卹法，只是現在的法律名稱已修正為「公務人員退休資遣撫卹","  法」。","   有關警消工作危險性，根據今年4月20日的新聞稿指出：近10年因公傷亡的警察有8,","  244人，這是4月的部分，但自4月至今，人數當然會有所增加。而消防人員有1,502人，","  人數也很高，當然從今年4月到現在人數也有增加，在在凸顯警消工作危險程度很高，","  有別於一般公務人員。警消工作危險性並不亞於軍人，所以問題就出在這裡，公務人員","  退休資遣撫卹法包含警消退休金的相關制度，公立學校教職員退休資遣撫卹條例則是另","  外針對教職員的，而陸海空軍軍官士官服役條例，軍人的部分就是完完全全訂定在陸海","  空軍軍官士官服役條例裡面，包括退休金及各方面的支領。既然警察人員人事條例有退","  休撫卹的規定，卻把主要的退休制度放在公務人員退休資遣撫卹法，造成非常、非常不","  公平。軍人與警消的月退休金相差近四成五，即警消不如軍人。另外，最低樓地板相差","  近兩成。至於所得替代率的部分，軍人的所得替代率是90%到95%，警消只有62.5%，差","  距很大。在這樣的狀況之下，我一再要求內政部，尤其是警政署，因為這樣的落差我們","  就可以看到這樣的情形。為了這件事情，我在司法法制委員會也質詢了銓敘部部長，如","  果內政部警政署提出修正警察人員人事條例，把所有的退休制度放進去，他最後說一句","  話說「好」，我要求他要配合，你們提出之後當然就可以不適用公務人員資遣退休撫卹","  法的規定。請問署長，目前你們的進度怎樣？"],["主席：請內政部警政署說明。"],["陳署長家欽：主席、各位委員。謝謝委員這樣支持警察。確實警察的任用是一部單獨的","  法律，而退撫卻與公務人員一樣，對我們來講不公平。如果考試院同意支持，我們當然","  要朝這個方向來努力。","鄭天財Sra","  Kacaw委員：署長，你們必須提出法案才可以討論，提出法案之後有一套的制度訂定在","  警察人員人事條例裡面。你要修法就不要寫適用公務員退休法的規定，而是參考軍人的","  部分予以修正。署長，你們多久可以提出草案？"],["陳署長家欽：我們馬上研議法條，也向部長報告我們研議的法條並極力爭取。","鄭天財Sra Kacaw委員：你希望在多久的時間之內？"],["陳署長家欽：最快的速度。","鄭天財Sra Kacaw委員：其實不難。"],["陳署長家欽：因為這涉及修法的問題。","鄭天財Sra Kacaw委員：當然，其實不難，可以參考軍人的部分。"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。這還牽涉到考試院銓敘部。","鄭天財Sra Kacaw委員：我知道。"],["徐部長國勇：牽涉到人事總處。","鄭天財Sra Kacaw委員：我知道。"],["徐部長國勇：我們找他們一起來研究看看。","鄭天財Sra","  Kacaw委員：我沒有要求一定要送到立法院，最起碼你們把草案弄出來，才可以與銓敘","  部、考試院及人事行政總處討論。","   接下來，我們談憲法增修條文第十條第十一項，國家肯定多元文化。憲法增修條文第","  十條第十二項還是與署長有關。經濟社會文化權利國際公約第十五條規定，本公約締約","  國確認人人有權享受科學進步及應用之惠。臺灣省山地區域槍枝管理辦法是很早以前，","  即民國40年所訂定，以村田槍調換山胞非生活所必需之手槍、步槍、機槍，村田槍就是","  制式獵槍，所以民國40年我們原住民的獵人其實是用制式獵槍。臺灣地區獵用彈藥獵槍","  配件供銷管理辦法第四條第一款：「高性能殺傷力強大具有來復線之獵槍所需彈藥，專","  供山地原住民射殺兇猛野獸之用……」，所以當時都有法規。內政部警政署也委託警察大","  學完成原住民得合法使用制式獵槍狩獵的政策研究，內容建議制定原住民使用獵槍狩獵","  的專法。106年11月1日我也曾經質詢署長，署長說「我們絕對尊重原住民族傳統文化，","  槍砲彈藥刀械管制條例是七十幾年制訂，我個人願意以比較開放的態度，看待原住民使","  用制式散彈槍狩獵的問題，未來可能要有一部比較好的管理辦法。」署長，這個進度如","  何？有沒有進度？"],["徐部長國勇：有開過會。"],["陳署長家欽：有，我們一直在進行，而且原委會要負責管理機制，就像運動槍的射擊要","  有單位來保管領用，所以這個必須有一個責任單位，這部分原委會本身也要同意接受。","  另外，現在原鄉的鄉親也提到，國內可以自己製造，不一定要從國外進口，那個可能比","  較昂貴。至於國內自製的部分，我們也請國防部軍備局看能不能特別為原鄉打獵自製獵","  槍，現在他們還在研議中。","鄭天財Sra","  Kacaw委員：事實上，管理很重要，管理絕對是最重要的。但管理不是問題，我們可以","  把它放在派出所，對不對？你說到原民會，但原民會也沒有能力，它不像……"],["徐部長國勇：要放哪裡真的是個問題，所以先把槍械來源確定，要進口或由軍備局205兵","  工廠自製比較安全的制式獵槍。因為自製獵槍實在危險，沒有保險裝置等，這部分我們","  一步步解決，再與原民會一起商量。事實上，我們次長在8月有召集會議與原民會討論","  過，我想委員也應該知道這些狀況，所以我們一步步來處理。","鄭天財Sra","  Kacaw委員：部長，剛才我特別講了這個歷史的緣由，日據時代我們用的是制式獵槍，","  台灣光復之後我們用的也是制式的，如果你們很放心，我們就放在自己的家，就像現在","  一樣有槍櫃之類的，當然可以；如果你不放心，很簡單，就放在派出所。"],["徐部長國勇：我知道，但是放在派出所要有另外一套管理的問題。","鄭天財Sra Kacaw委員：還是要鎖起來，要使用的時候再去申請、拿出來。"],["徐部長國勇：這個牽涉到派出所警力的問題，有的派出所只有一個人。","鄭天財Sra Kacaw委員：這個沒有問題。"],["徐部長國勇：原鄉的派出所人數更少，所以這個也牽涉到警力的問題……","鄭天財Sra Kacaw委員：署長，最主要是草案要先出來。"],["徐部長國勇：我們來研議、討論……","鄭天財Sra Kacaw委員：好，謝謝。"],["主席（劉委員世芳代）：請管委員碧玲發言。"],["管委員碧玲：主席、各位列席官員、各位同仁。今天幾乎每位委員都非常關心我們國道","  警察執勤的高度風險，以及關心危險加給為什麼遲遲不能夠獲得人事行政總處的支持。","  對於上個禮拜五發生警員犧牲的不幸事件，大家都非常的關心，所以這個問題一出現的","  時候，當我們去回顧，除了不捨，我們來看看近年國道警察執勤傷亡的案例，大概幾乎","  每一年我們都會看到。","   最重要的是，我們來看國道警察執勤危險性的比例問題，國道警察所面臨這種危險的","  風險是所有警察之冠，你們是否曾經把這樣的數字給人事行政總處看？員警執勤身亡平","  均年發生率，國道警察的部分高達千分之五點二六，每1,000個人有5.26個人可能遭遇","  到傷亡，與一般性警察的數字相較，跟台北市政府警察局相比是3.29倍，跟新北市相比","  是2.29倍，跟台中相比是2.63倍，跟桃園相比有好一點，但也高達1.74倍，跟台南市政","  府警察局相比是1.98倍，也高於刑事警察及其他專業警察。拿這個數字給他們看啊！哪","  有比照的問題，高達兩、三倍的數字，誰會去計較說我也要比照？所以我現在看起來，","  第一個沒有法源的問題，對不對？因為它不是法源的問題；第二個，他關心會比照的問","  題；第三個，他認為有重複的問題，他認為警察現在所領的一般性勤務加給也有包含這","  種意涵，那也是胡說八道啊！所有的警察同仁有一定的加給或是獎金制度，沒有錯！現","  在凸顯出來的問題是，國道警察執勤危險性特別高的問題，這個哪裡是重複？我可不可","  以堆疊加上去？"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。當然是可以。"],["管委員碧玲：只要沒有法源的問題，都在一念之間，對不對？"],["徐部長國勇：法律是沒有問題，他可能考量的是財政之類的……"],["管委員碧玲：可是你看4月30日新聞稿所寫的內容，你們4月23日函報上去的公文才多少","  錢！才5,061元，可以這樣延宕半年？這就是政府讓人無感、麻木不仁的地方嘛！所以","  ，剛剛劉委員也特別關心的時候，本席裁示一個禮拜的時間給你們去協商，協商不下來","  ，下下禮拜我輪值召委的時候，我就排專案報告把他們找來，這麼偉大！要我們請他來","  這裡處理！"],["徐部長國勇：我今天結束立即去找人事總處處理。"],["管委員碧玲：把施能傑「噹一噹」！跟他說我們今天所有內政委員會的委員對他都高度","  的不滿！看看整個社會如何的同情、看看這個數字如何的差異，當有差異性存在的時候","  就有制度性配合的基本需求，這樣了解嗎？"],["徐部長國勇：立即處理。"],["管委員碧玲：本席把差異性的資料讓你們拿去用。第二點，我們來看我們的選政機關及","  選務機關是分流，內政部是屬於選政機關，中選會是屬於選務機關，對不對？基本上，","  我們認為這樣的分流有必要，為什麼？因為中選會基本上能力有限，它是合議制，可是","  除了主委、副主委以外，決策體其他全部都是兼任，只領出席費，即其他中選會的委員","  只領出席費。請問只領出席費的這種兼職的委員，有沒有政治責任背負在身上的問題？","",""],["徐部長國勇：應該是很難把責任放在身上。"],["管委員碧玲：是啊！所以它的決策體本身的架構就不是要讓他負重責大任，它是獨立機","  關，獨立在哪裡？獨立在選務。所以選政不在中選會，從這個組織架構，我們可以看出","  來，可是現在問題來了，為什麼公職人員選舉罷免的選政在內政部，選務在中選會，有","  分流，可是公民投票卻沒有分流，請教部長，你有沒有仔細研議過這個問題？"],["徐部長國勇：因為公民投票法的主管機關又在他們那裡。"],["管委員碧玲：你知道為什麼嗎？為什麼主管機關在他們那裡，你覺得合不合理？選政及","  選務要不要分流？"],["徐部長國勇：是有一些，兩個在學術上的確是很難……"],["管委員碧玲：當然不合理！既然公職人員選舉罷免的選政機關在內政部，公民投票這種","  議題性的選舉跟人的選舉同樣是選舉，為什麼公民投票的選政機關不在你們內政部，而","  在中選會，你知道嗎？因為你們的組織法忘了去配合修訂，本席給你看一下，內政部組","  織法第十條是民政司之執掌，我們來看它的第一項第三款「關於地方自治之規劃、監督","  、指導及公職人員選舉、罷免事項」，是根據這一款，所以你們成為選政機關，這樣了","  解吧？"],["徐部長國勇：是，沒錯。"],["管委員碧玲：內政部成為公職人員選舉罷免事項的選政機關是基於這一款，這一款有沒","  有公民投票？沒有嘛！我們來看中選會的組織法，其實對於公民投票，它不是選政機關","  的設置。中選會組織法第一條規定，它是「統籌辦理公職人員選舉、罷免及公民投票事","  務」，基本上，它是選務或選政機關的差別，從這一條看起來好像差別不大，你可以把","  它解釋成它可以當選政機關，也可以是選務機關，從這一條看起來是這樣，但是從第二","  條第一項第一款及第二款來看，「本會掌理下列事項：一、選舉、罷免、公民投票事務","  之綜合規劃。二、選舉、罷免、公民投票事務之辦理及指揮監督。」，因為它分成兩款","  ，所以從第一款的綜合規劃看起來好像又有選政機關的色彩，但是我們往下看就分開了","  ，第六條第一項第一款「下列事項，應經本會委員會議決議：一、選舉、罷免、公民投","  票相關選務事項法規之制（訂）定、修正及廢止之擬議。」，這裡只有相關選務事項法","  規，而選政不在他們，因為它的委員會不處理選政的法令修訂，所以你看選舉罷免公民","  投票，他們在中選會組織法裡面的地位一模一樣，全部都是同時被併列，為什麼選舉罷","  免選政就在你們，所以選政在你們的部分不在中選會的組織法裡面十分的被彰顯，但是","  到第六條的時候就彰顯出來了。","   把問題回推回去，你會發現是你們的組織法通過以後，沒有把公民投票的選政業務納","  回來，你們組織法第十條的民政司執掌要修，本席不認為公民投票選議題，是對事，選","  舉罷免是對人，對事與對人的選舉都是選舉，同樣是選舉的時候，選政及選務機關的分","  流，應該是採一致的標準，尤其從中選會組織法第六條，我們來看中選會的委員會議決","  議事項，它講的就是選務事項的法規之制（訂）定，並沒有公投法法律之制（訂）定要","  經過他們的委員會，所以整體來講，你從中選會組織法的第一條、第二條及第六條，這","  三條加起來看，確實中選會對於公民投票及公職人員選舉罷免來說，是選務機關。你們","  回去好好研議，好不好？"],["徐部長國勇：我來跟中選會做相關溝通。"],["管委員碧玲：是，如果選政要拿回來，公投法由你們來修，你願意承擔嗎？"],["徐部長國勇：我想沒有問題，內政部在這方面應該是還有量能，我當部長的感覺是這樣","  。"],["管委員碧玲：因為我們看到它的決策體是一個不夠堅強的決策體。"],["徐部長國勇：事實上，公民投票包括名冊等等，也都是內政部在處理的，都是我們做的","  ，包括公民投票的警察勤務也都是由我們的警察擔任。"],["管委員碧玲：沒有錯。"],["徐部長國勇：所以我覺得這個量能沒有問題，但是現在公民投票的主管機關是中選會。","",""],["管委員碧玲：你們的組織法也要一併修正，其實有關公民投票的選政，中選會的組織法","  是不需要修的，只有內政部組織法需要修。"],["徐部長國勇：我們來跟中選會商量，大家研議，也要報院處理。"],["管委員碧玲：其實這次選舉完以後，我們的公投法應該要怎麼修也變成是一個課題、未","  來需要因應之處，但是從中選會決策體的組織、委員會組織來看，除了主委、副主委是","  專職以外，中選會又不是首長制，而是委員會制，所以很荒謬的就是當天發生特殊狀況","  的時候，投開票所到底要如何因應，沒辦法召開委員會，主委就一一打電話請教每個委","  員的意見，這算什麼國家的部會組織？所以基本上選政的業務應該回歸到內政部，它是","  首長制、負政治責任，是屬於國家的政策就回到這裡，基本上如果是選務獨立，就是讓","  選務、選政澈底分流，包括公民投票，不要把公民投票遺漏掉，謝謝。"],["徐部長國勇：謝謝委員。"],["主席：請林委員奕華發言。"],["林委員奕華：主席、各位列席官員、各位同仁。我看了一下保安警察的業務，請問部長","  ，明年還有沒有要再買拒馬？"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。我印象中明年應該沒有編列這個預算。"],["林委員奕華：因為我看不出來。"],["徐部長國勇：我印象中是沒有。"],["林委員奕華：我想要確認一下還有沒有要買拒馬？"],["徐部長國勇：沒有編列。"],["林委員奕華：當總統府鄰居的北一女，自嘲是「第一拒馬高中」，部長有看過這個影片","  嗎？"],["徐部長國勇：我沒看過影片。"],["林委員奕華：這個影片很有名耶！"],["徐部長國勇：我有看過新聞。"],["林委員奕華：我質詢完再提供給你看一下。"],["徐部長國勇：剛剛陳怡潔委員也有提到這個問題，我已經講過我真的沒看過這個影片，","  但是有看新聞。"],["林委員奕華：我先確定一下，雖然沒有要再採購拒馬，但是不曉得部長知不知道？我20","  06年還在當市議員的時候，警政署就買過第一批刀片式、利刃式的拒馬，那時候有1,0","  00個拒馬送到台北市，我就反對這件事。"],["徐部長國勇：我跟他們說這不可以用。"],["林委員奕華：現在還是有出現啊！"],["徐部長國勇：那天一看到我就叫他們立即搬回去。"],["林委員奕華：我要求以後不能再出現這樣的拒馬。"],["徐部長國勇：對。跟委員報告，投票當天早上我在警政署，我看到之後就馬上叫署長把","  它調回去了，我說那是調錯的，不應該出現。"],["林委員奕華：這個問題很嚴重耶！"],["徐部長國勇：那是不能出現的。"],["林委員奕華：你一定要清楚下令，不能出現這樣的拒馬，在民主國家不應該出現這樣的","  拒馬。"],["徐部長國勇：對，我們會處理，沒有問題。"],["林委員奕華：這是第一個要麻煩部長承諾的事情。","   再來，剛才也有很多委員關心過這個問題，雖然大家都在關心，我還是要提一下，危","  險加給的理由大家都說了，我就不再釐述。但是麻煩你們跟人事總處說一下，今年4月","  在內政委員會就已經有決議了，難道內政委員會的決議不重要嗎？"],["徐部長國勇：當然重要、非常重要。"],["林委員奕華：但問題是到現在你們協調半天還是沒有，所以一定要等到出事情？剛才的","  數字看得這麼清楚，最危險的就是國道警察。"],["徐部長國勇：剛剛主席已經有指示，今天結束我會立即跟他們談。"],["林委員奕華：好，一定要談。"],["徐部長國勇：主席也有指示了，沒有問題。"],["林委員奕華：好，謝謝。但我還是要關心一下幾個部分，第一、這次不幸過世的王黃冠","  鈞，他是在特考完的實務訓練期間。"],["徐部長國勇：他剛剛畢業。"],["林委員奕華：後來他的家屬做了一個器捐遺愛人間的決定，部長應該也知道。"],["徐部長國勇：我有去看，我看了真的是很難過。"],["林委員奕華：我想一定很不捨。現在問題在於除了難過之外，我覺得有幾個問題是我們","  在未來要注意的，從這樣一個不幸的事故，我們要重新思考一下，在這樣的實務訓練過","  程中的定位到底是什麼？當然一開始，你們說他只能夠拿到2項相關的……"],["徐部長國勇：沒有，他是比照正式。"],["林委員奕華：後來你們是說比照，我想要確定的是，當然我們不希望再發生這樣的事情","  ，可是如果在實務訓練中因而受傷等等是不是都比照現任、現職呢？"],["徐部長國勇：會，都比照。"],["林委員奕華：這不是個案？"],["徐部長國勇：比照。"],["林委員奕華：就是只要是在實務訓練期間都是比照正職人員？"],["徐部長國勇：這不是個案，是所有全部比照。"],["林委員奕華：我今天就是要確定這個部分。"],["徐部長國勇：這個沒有問題，是確定的，因此他的所有撫卹都是用最高的525俸點處理。","",""],["林委員奕華：是。"],["徐部長國勇：事實上，因為他才剛畢業，俸點應該是才150而已，我們還是以最高的525","  來處理。"],["林委員奕華：我只是要確定這不是個案，包括不管是死亡或是受傷。"],["徐部長國勇：這在我們的辦法有規定。"],["林委員奕華：OK！"],["徐部長國勇：這在有法律依據的，請委員放心，全部統統都有保障。"],["林委員奕華：另外，如果他是在警校或警大讀書期間，而出來實習呢？我們當然希望都","  不要發生事情，可是我希望這些部分一併考量，有風險還是必須要……"],["徐部長國勇：實習的部分也是準用正職人員。"],["林委員奕華：就算是在校實習也是準用？"],["徐部長國勇：實習還是執行公務的一部分。"],["林委員奕華：所以都不需要再研議，這是確定有答案的事？"],["徐部長國勇：對。"],["林委員奕華：再來，我這樣看下來，我覺得怎麼維護他們的安全可能是一件要立即檢討","  的事情。"],["徐部長國勇：事實上……"],["林委員奕華：我聽到你們提及反光背心……"],["徐部長國勇：反光背心是基本設備。"],["林委員奕華：但那是當我已經很靠近了，有光打在上面的時候，反光背心才有用耶！"],["徐部長國勇：我們現在要開始採購肩上LED強光相關的保護措施。"],["林委員奕華：但是有些路段是連燈都沒有。"],["徐部長國勇：所以它會自己發光。"],["林委員奕華：像今年發生的案件都在清晨和凌晨，除了身上的配備之外，在路上到底要","  從哪邊開始做警示，而這個警示如何維護我們執法人員的安全，雖然你們都有回答，可","  是拜託一下，這已經是幾條人命的事，我建議應該檢視一下，尤其在半夜、清晨的時間","  ，為了執法上的安全，一定要讓他們有好的配備。"],["徐部長國勇：比如在取締方面，我叫他們要科技執法，不要再去那些危險的地方，這是","  第一個。這次是為了要排除故障，在11秒內就被撞了，連放交通錐的時間都沒有就被撞","  了。類似這些事件，我們可能需要會自己發光的配備，不只是反光而已。另外，譬如有","  一些防撞的工作車，在高公局與交通部有這種配備，我們希望這些車能夠支援我們，當","  我們在內線時，因為在外線有路肩還好一點。這次事件就是發生在內線，所以我們必須","  要有防撞的工作車來支援，在防撞工作車的前面執勤就安全多了。"],["林委員奕華：但是不能只有一台車。"],["徐部長國勇：現在全國有20台。"],["林委員奕華：既然有，為什麼這次會這樣子執法呢？"],["徐部長國勇：我們的員警真的是偉大啦！因為一發生事故……"],["林委員奕華：不能用偉大這樣子來說。"],["徐部長國勇：當然，以後在安全上更要注意，當時車上還有4個外籍人士，那時候的狀況","  很危險，所以警察過去就先把車子停在後面要保護他們，結果沒想到後面有車子撞上來","  ，讓我們的警察先殉職。"],["林委員奕華：真的很偉大，但為了這種犧牲都是沒有必要的。"],["徐部長國勇：當然，我們不能讓它再發生。"],["林委員奕華：所以是不是能夠真的把相關流程、SOP寫清楚，可以嗎？"],["徐部長國勇：對，請他們來支援防撞工作車，以後像內線這些危險的勤務要拜託他們一","  起來支援，我們要建立一個SOP，把他們線上待命的程序做出來。"],["林委員奕華：這個多久可以確定？"],["徐部長國勇：我們現在已經開始要跟他們協商了。"],["林委員奕華：立刻在檢討了？"],["徐部長國勇：對，在檢討。"],["林委員奕華：大概多久可以出來？"],["徐部長國勇：應該很快。"],["林委員奕華：這個應該要越快越好嘛！"],["徐部長國勇：對，當然要越快越好，這攸關我們的生命安全。"],["林委員奕華：兩個禮拜之內應該可以吧？"],["徐部長國勇：我們跟交通部高公局立即來處理。"],["林委員奕華：這個一定要立即來修，我們真的不希望這種事再發生，尤其是那麼年輕的","  生命，我覺得對家屬來說，他的父親也是我們的……"],["徐部長國勇：他是保五的警察同仁。"],["林委員奕華：是啊！因為大家對警察職務的認同，所以他的孩子也來做這樣的工作，但","  是不幸發生了這樣的事情，我希望我們一定要做到對警員安全的保障，好不好？拜託一","  下。"],["徐部長國勇：我有去醫院看，跟他爸爸……"],["林委員奕華：兩個禮拜之內看能不能把它訂出來……"],["徐部長國勇：對，我們一定很快來處理。"],["林委員奕華：我們之後再來追蹤你們後續訂定SOP的狀況。接下來本席要關心的是有關消","  防署的預算，目前消防人員一樣有危險加給，但是各縣市不一。"],["徐部長國勇：現在的確如此。"],["林委員奕華：這個資料是從你們的官網抓下來的，你知道嗎？"],["徐部長國勇：我瞭解。"],["林委員奕華：有很多消防人員覺得心中不平，其實我的縣市是都有啦！台北市、新北市","  都有。"],["徐部長國勇：台北市及新北市都有，我們中央補助是全部都有，現在就是有地方縣市再","  加上去，有的縣市財政好就加上去，有的縣市就不加上去。"],["林委員奕華：以六都來講，高雄和台南就沒有。"],["徐部長國勇：他們開始要爭取，高雄也在爭取。"],["林委員奕華：我是建議既然要做這件事情，還是要注意縣市的公平性。"],["徐部長國勇：對，他們有的是沒有那麼多，有的是完全沒有，但是我們中央補助的是一","  樣多。"],["林委員奕華：那你們身為大家長，要出面協調一下這件事啊！"],["徐部長國勇：中央補助的一定是一樣多，那其他的地方我們會去協調。"],["林委員奕華：對，因為大家面臨的危險都一樣。"],["徐部長國勇：當然一樣，這個非常危險。"],["林委員奕華：所以這個部分是不是能夠去協調各縣市，儘量讓大家的待遇能夠一致？"],["徐部長國勇：對，有一些縣市是完全沒有，我們會再去協商，但是中央是統一都有。"],["林委員奕華：我知道中央有，但是地方的部分還是要麻煩你，好不好？"],["徐部長國勇：是，我們一定儘量去協商。"],["林委員奕華：能夠去協調，讓消防人員在待遇上可以比較一致。"],["徐部長國勇：好，沒有問題。"],["林委員奕華：謝謝。"],["徐部長國勇：謝謝委員。"],["主席（管委員碧玲）：在蔣絜安委員質詢完以後，我們休息10分鐘。","   請蔣委員絜安發言。"],["蔣委員絜安：主席、各位列席官員、各位同仁。本席在之前的質詢曾經提過桃園市警力","  不足的問題，部長和署長當時有承諾會儘快補足桃園市的人力，減輕員警的負擔，這一","  點非常感謝。今天我要關心的是全國警力撥補的問題，就本席瞭解，警力增補的來源有","  兩種方式，分為內軌和外軌，內軌指的是警察大學及警察專科學校畢業分發的人員，經","  過警大4年和警專2年的訓練，在畢業當年的6月經過考試，10月分發，12月就可以得到","  合格實授。外軌指的是透過三等、四等警察特考，錄取之後經過1年的受訓及半年的實","  務訓練就可以成為正式的人力。簡單講，我們可以透過每一年警大的入學、警專的入學","  及警察特考的錄取人數，去推估未來2年到4年的警察分發人數。","   根據瞭解，在104年的時候因為全國警力不足，所以擬定了一個105年到109年的快速","  增補計畫，也就促成了104年到106年的警特考試，錄取率達到20%左右，每年的錄取人","  數超過2,300人。我們可以初步推估未來2年補進的員額應該會如預期順暢，可以補足相","  關的人力，這本來是一個值得肯定的成績，但是後來卻發現了一個很大的變數，也就是","  我們在106年實行年改，發現了退休人數有很顯著的變化，從原本104年的3,238人，到","  105年已經減少到2,012人，到106年只剩下1,384人。本席擔心的是，關於退休人數的減","  少，警力可以補齊這個員額是沒有問題的，但是會不會衍生另外一個滿溢的問題？會不","  會因為這樣而造成了流浪警察的問題？","   以現有的員額來推估108年、109年的警力，我們看到現有員額是7萬0,852人，預算員","  額是7萬3,712人，也就是說目前只有2,900人左右的空間，但是108年預定進用的人數，","  已經受訓的人數超過4,000人，所以已經出現滿溢的現象，對於流浪警察的產生，我們","  該怎麼辦呢？雖然警政署這邊好像有透過內軌的部分來降低名額，可是外補的部分好像","  沒有辦法去調整，請問我們要怎麼樣來解決流浪警察的問題？"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。其實我已經約好下禮拜四要和考試院談這個問題，因為","  這牽涉到內軌和外軌的比例，這個比例的調整要經過考試院同意，在做了相關的調整以","  後，我們把這些職缺來做一個比照，然後再來預估整個退休人力，這樣子才能夠把整件","  事情真正的做一個吻合，不然的話，因為我們是總額管制，現在的預算員額是7萬3,71","  2人，事實上明年1月就全部補足了，所以明年6月畢業的警察，可能在職缺方面就會產","  生這個問題。","   我記得在民國5、60年就曾經有畢業的警察還要用臨編巡官等方式去處理，曾經發生","  過這樣的事情，但是有一點就是我們不會讓他流浪啦！既然國家花這麼多錢訓練他從警","  專、警校畢業，我們就不會讓他流浪，因為他們畢竟是公費嘛！所以流浪是不會，但是","  我已經約好下禮拜四要去跟考試院談，就這個部分要與他們協商，有任何協商結果我再","  向委員報告。"],["蔣委員絜安：好，請部長要儘快找到解決的方式，不然這個流浪警察的問題確實是會產","  生的。"],["徐部長國勇：基本上不會讓他流浪。"],["蔣委員絜安：訓練一名人才不容易，在訓練以後又無處可去，所以只能到處流浪。"],["徐部長國勇：不會、不會，因為國家用公費來培養這麼優秀的人才，讓他流浪真的是說","  不過去，我也要向委員報告，像您提到的桃園，他們要800個，我們希望以後是不是再","  去談法定員額這些或是看怎麼去處理，我們會和考試院再來商量，我想問題會解決啦！","",""],["蔣委員絜安：好，謝謝部長。因為時間關係，接下來我要請教移民署楊署長，針對大家","  之前一直在關心的新住民發展基金，本席還是陸續接收到一些陳情案件，新住民還是感","  到人心惶惶，他們擔心新住民發展基金今年的3億元到底夠不夠？明年是不是會斷炊？","  還有，新住民發展基金內的新住民子女海外培力計畫被調整到暑假，是不是因為這個預","  算減少了？這個部分可不可以請您簡短回答？"],["徐部長國勇：我先簡單回答，細節再讓署長來說明。第一個，預算絕對沒有減少，今年","  整個歲出的預算比去年增加了七百九十幾萬元，將近800萬元。第二個，我們在這裡會","  做相關的調整，有關新住民基金的這些錢絕對不會讓它不夠或者是短絀，絕對不會有這","  些問題。至於寒暑假這個問題因為比較細節，我請署長來向委員說明。"],["蔣委員絜安：好。"],["主席：請內政部移民署楊署長說明。"],["楊署長家駿：主席、各位委員。暑假的預算是有增加，因為寒假撥到暑假而使整個預算","  增加，因為寒假的活動都是在講回家過年的事情，多元化的面向不足，所以就移到暑假","  ，而且時間拉長一點，讓他多做一些各方面的體驗。"],["蔣委員絜安：針對這個計畫從寒假變成暑假的問題，本席也有去調一些資料，就我的瞭","  解，其實是有開過相關的會議，在新住民發展基金管理會第10次會議的決議辦理事項就","  已經很明白的公布，在106年9月的時候就有提到了，當時的出席人員表示，暑假有較高","  的參與意願，建議以暑假14天為主，獲選者也有比較充裕以及完整的體驗學習時間，是","  這樣來的，對不對？"],["楊署長家駿：是。"],["蔣委員絜安：後來也有再開一次會議做了決議，對不對？在106年12月的時候就已經針對","  為什麼要這樣子去做了一個說明。","   接下來我要提醒的是，有一些新住民朋友在反映一個情況，就是我們在辦新住民的海","  外子女成長營以及一些成果發表會的時候，往往都辦在北部，可是根據我們的資料顯示","  ，高雄市的新住民人口數是排名第2位，有6萬人左右，桃園市也超過6萬人，所以對於","  新住民這樣的活動說明會，是不是建議在5場裡面至少要有1場是辦在中南部？如果中南","  部太遠的話，是不是應該考慮辦在桃園或者是高雄？","   另外一個就是新住民基金的管理辦法，這個成員包括了中央政府的代表7人，直轄市","  和縣市政府的代表3人，專家學者有10人，民間團體的代表有11人，我們知道民間團體","  所代表的就是民間的聲音嘛！所以本席建議，是不是應該根據新住民分布的範圍去廣納","  全國各地的團體？因為有些新住民朋友住在比方說桃園或者是高雄附近，他覺得能參與","  的機會非常少，所以在民間團體代表的部分，是不是應該更廣納全國的公益團體，然後","  避免有特定政黨的色彩介入？這樣子才能夠真正的貼近民心，比較能夠接地氣。"],["徐部長國勇：好，我們來檢討。事實上我們對於各個團體的特性，還有新住民在各個區","  域的分布，都是希望儘量能夠平衡，這個部分我們再來做相關研議，把委員的意見全部","  納入參考。"],["蔣委員絜安：因為本席是族群代表，所以我非常關心少數民族和弱勢團體，也希望我們","  新住民朋友的意見能夠充分表達。"],["徐部長國勇：會，我們會充分聽取。"],["蔣委員絜安：希望我們公部門注意他們的民心取向，然後能夠真正的貼近民意。"],["徐部長國勇：好的，沒有問題，我們傾聽以後再來做相關研議，謝謝委員。"],["蔣委員絜安：謝謝。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會，請吳委員琪銘發言。"],["吳委員琪銘：主席、各位列席官員、各位同仁。本月27日我們又有一位國道警察同仁不","  幸傷亡，針對國道警察的危險性及撫卹金的問題，在今年4月份也發生過，本席感到很","  痛心啦！國道警察算是一個非常危險的勤務。"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。高度危險。"],["吳委員琪銘：高度危險，那這個危險津貼是5,061元，人事總處和銓敘部竟然說科技執法","  可以來解決，這句話讓許多的國道警察都感到很痛心，本席要求內政部長，是不是跟人","  事總處還有銓敘部去國道警員執勤的地方看一下現場的危險性？不能坐在辦公室批公文","  ，一句「科技執法」就否決他們的辛苦和危險性，這樣非常的不公平，對社會大眾也沒","  辦法交代。"],["徐部長國勇：事實上從前兩天發生的案子就可以看得出來，這個與科技執法無關，因為","  他是在內線要去排除交通事故和障礙，所以與科技執法無關。在某一些層次，如果是為","  了要取締然後造成危險，這個用科技執法可以解決，這是事實，可是當我們員警要去處","  理這些故障排除的時候，與科技執法就沒有一定的關係，這個因果關係不是一句科技執","  法就可以全部涵蓋，有部分是可以涵蓋沒錯，所以主席也特別要求我立即去處理，剛剛","  有好幾位委員也是這樣子要求，包括劉世芳委員也提到不然就叫人事長一起到高速公路","  站看看，當然我會把委員的意見傳達給他，但是最主要是今天委員會結束之後，我會立","  即與他聯絡，我一定在一個禮拜內去跟他商量這件事情，然後把結果向貴委員會報告。","",""],["吳委員琪銘：好，部長，雖然只是五千多元，但是我們的國道警察在那麼危險的地方，","  現在的行政團隊不是什麼精英團隊，人事總處和銓敘部他們都坐在辦公室，不瞭解執勤","  單位的警察以及警消的辛苦和危險，這點要讓他們瞭解，而不是只坐在辦公室批公文，","  這是非常不對的啊！針對這個部分，本席與管委員一樣，希望可以達到我們內政委員會","  所有委員的期待，好不好？"],["徐部長國勇：委員的指示我一定會馬上處理，我會去找人事總處人事長就這部分好好的","  懇談，在某些層次的確與科技執法沒有因果關係，危險就在那裡，就算是科技執法也還","  是危險啊！我們會就這部分再跟他們談，希望把這件事情趕快定案。"],["吳委員琪銘：好，接下來要請教警政署，請部長先回座。署長，針對兩岸共打，我們應","  該要平等對待，在這個部分本席有凍結預算，因為我看到資料顯示，關於兩岸共打所交","  換的情資以及人犯的遣返，我們要求的比率對方還達不到1成，但是對方的要求我們有","  達到50%，這個數據對我們來講並沒有平等，也不公平。"],["主席：請內政部警政署陳署長說明。"],["陳署長家欽：主席、各位委員。兩岸共打的互助互惠滿重要的，尤其很多詐騙國人的詐","  騙機房是設在大陸，必須要仰賴大陸的公安來協助我們查緝這些話務機房，這部分實際","  上是有在進行的，那去年和今年我們都有提供情資給他們，大陸也都有支持，而且有掃","  蕩，這部分有時候不能光看那個數據或是情資，要看實際產生的效益會比較好一點。"],["吳委員琪銘：對，根據本席這邊的資料，我方要求76人才成功遣返7人，那對方要求4人","  就成功遣返2人，我覺得這個不成比例，所以這一點還是要再加強，好不好？"],["陳署長家欽：好，謝謝。"],["吳委員琪銘：再來是高速公路的收費系統eTag，雖然我們建立的這個機制非常好，但是","  本席還是擔心，在過程中會不會有個資的問題？"],["陳署長家欽：委員是關心個資會洩漏？"],["吳委員琪銘：對。"],["陳署長家欽：這部分我們都是嚴守個資應用的規定，一定是因公才能調取這個資料，如","  果不是偵辦刑案或者是因公，那就絕對不能去調資料，所以我們絕對不會洩漏，這個都","  是因公才能調取的資料。"],["吳委員琪銘：因為過去有很多電腦駭客，還有一些犯罪集團透過我們的警察系統來竊取","  一些資料，造成民眾的個資受到影響，也受到傷害，所以針對這一點還是要去加強。"],["陳署長家欽：行政院有一個資安委員會，我們都是透過資安系統在管制這個資料不要被","  駭客入侵，委員的提醒我們會注意，謝謝。"],["吳委員琪銘：另外，針對毒品的部分，本席有看到一個資料，根據中正大學107年上半年","  度的調查，民眾對於掃蕩毒品的滿意度，不滿意的比例占百分之六十幾，針對這一點，","  現在政府要做的就是讓民眾有感，因為民眾關心的就是毒品的問題，那目前吸毒的年齡","  層又下降，未來我們要怎麼樣去防制毒品的問題？"],["陳署長家欽：毒品防制是政府很重要的一個政策，行政院在前年就有訂定一個「新世代","  反毒策略」，那各部會譬如說教育部、衛福部、法務部、海巡署及警政署必須要共同來","  負責自己所業管的，尤其是境外、關口以及境內的這些查緝，包括情資的整合及宣導，","  其實這些都已經在進行。還有一個很重要的「安居專案」，安居緝毒的專案，從前年我","  們就開始在進行這個「安居專案」，就是要讓民眾感受到政府查毒的力量，把毒品趕出","  社區，讓民眾瞭解住在社區是安全的，不會讓自己的子弟去沾染到毒品。"],["吳委員琪銘：署長，掃蕩毒品工作雖然有成效，但還是有很多民眾不瞭解，所以要多做","  宣傳的工作，比如說民眾對警察維護治安的滿意度就非常高，這就是平常有在做宣傳的","  工作，因此這個預算還是要編，讓社會大眾瞭解警察真的很用心在做，政府真的有決心","  來掃蕩毒品，好不好？"],["陳署長家欽：好，謝謝。"],["吳委員琪銘：謝謝。"],["主席：接下來登記發言的李委員昆澤、葉委員宜津、許委員毓仁及曾委員銘宗均不在場","  。","   請黃委員國昌發言。"],["黃委員國昌：主席、各位列席官員、各位同仁。我們在入境的時候，海關可以說是國家","  的門面，很多外國的旅客來參訪台灣，事實上我們應該要很歡迎人家。"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。當然。"],["黃委員國昌：當然我知道機場的同仁很辛苦，有時候旅客會大排長龍，讓這些外國旅客","  去做一些等待是無可厚非，像我自己去LA也好，去巴黎也好，其實還是要排隊，這個大","  家也都可以理解，但是本席沒有辦法理解的一件事情是什麼？有一位我非常尊敬的美國","  教授，她是Stanford大學的博士，應衛福部的邀請回台來參加癌症中心的會議，這個禮","  拜一清晨她從海關要進來的時候，看到外國旅客大排長龍，卻只開了兩個窗口，她說：","  「怎麼會讓人家等這麼久？你們動作可不可以快一點？」結果我們海關的官員說：「妳","  再說我就不讓妳入境。」然後叫她到另外一個窗口，她到那個窗口壓指紋壓了3次都不","  行，這個官員就莫名其妙的把她的護照拿走，說她不准進來，還把她帶到小房間去。這","  位教授覺得受辱，她要知道到底發生什麼狀況，她就問這位官員的名字是什麼，他說：","  「我沒有必要告訴妳。」教授又問：「我為什麼不能入境？」他也不理她，就把她放在","  那個小房間，後來她在小房間裡面等到受不了就出來找人問：「我到底還要等多久？」","  。然後她要拍照存證，看到底是哪個官員竟然這樣子羞辱她，結果她被強迫在那邊簽悔","  過書，說不可以批評我們海關的官員，不可以拍照，不可以談政治，要她簽了悔過書才","  可以進來。部長，你知道這件事嗎？"],["徐部長國勇：我昨天晚上知道了。"],["黃委員國昌：你昨天晚上知道了？"],["徐部長國勇：對，昨天晚上我有瞭解這件事情，我也知道這個Stanford大學的教授是非","  常知名的一個……"],["黃委員國昌：我們海關的官員應該這樣做嗎？"],["徐部長國勇：所以我昨天就立即處理，今天早上我也親自打了3通電話給教授，但是教授","  可能已經在開會了，所以我沒有聯繫到她。這件事我會來處理，在這個過程中，我們的","  官員的確可以更……"],["黃委員國昌：現在我擔心的不只是這位教授的問題，而是所有來台灣玩的外國人，不管","  他是不是教授，一般的旅客如果有違反規定，海關的官員要執法我百分之百都認同，也","  尊重，但是如果出現這樣子的狀況，人家離開台灣，對我們台灣的人權形象會是多大的","  傷害？"],["徐部長國勇：我昨天知道這件事情就立即處理，要求署長把這個同仁找出來瞭解狀況，","  也要求他在態度各方面都要重新來處理。"],["黃委員國昌：不是只有針對那位官員。"],["徐部長國勇：當然、當然，我們要全面性的，必須從個案裡面來看通案，不是只有把個","  案解決，這個我會處理。"],["黃委員國昌：部長，因為時間的關係，您知道了以後馬上處理，這件事情我一定給您肯","  定，您事後處理的狀況是不是可以給我一個書面報告？"],["徐部長國勇：沒有問題。"],["黃委員國昌：再來要請教警政署署長，請問趙嘉寶現在人在哪裡？"],["主席：請內政部警政署陳署長說明。"],["陳署長家欽：主席、各位委員。我不認識趙嘉寶，但是高雄市警察局已經努力在查緝了","  。"],["黃委員國昌：高雄市警察局已經努力在查緝，你知道他逃亡多久了嗎？"],["陳署長家欽：我不曉得這個人，我也不曉得他被通緝多久。"],["黃委員國昌：成立了專案小組，然後全國注目，輿論沸騰，你作為署長，你說你不認識","  他，這個我可以瞭解，但是你說你不知道這件事，對不起，我沒有辦法瞭解。"],["陳署長家欽：我不曉得他犯了什麼案，我真的不曉得。"],["黃委員國昌：他犯貪污案，判了11年，跑了4年多，結果到現在人還抓不到！"],["陳署長家欽：關於這個通緝犯，因為當初是調查局他們……"],["黃委員國昌：作為一個警政署的署長，您認為我國查緝這種重大貪污通緝犯抓不到人，","  然後他還在海產店打卡，大方的上傳臉書，這是正常的嗎？您作為一個警政署署長，你","  說你不認識他，我接受，我也相信，但是我要問的是什麼？我要問的是，作為一個警政","  署署長，對這種重大貪污的罪犯，他已經逃亡4年多，我不客氣的講，他逃亡期間，有","  很長的時間你都在高雄市任警察局局長，現在你高升為署長了，沒有關係啊！你就告訴","  全國的人民，說查不到是正常的，還是說查不到是警政署要檢討？"],["陳署長家欽：全國的通緝犯那麼多……"],["黃委員國昌：所以你的意思是查不到是正常的嘛！"],["陳署長家欽：不是，我不是這個意思。"],["黃委員國昌：那你是什麼意思？"],["陳署長家欽：既然已經知道這個人被通緝，我們當然會努力去查緝，而且我知道高雄地","  檢署也有一個專案在查緝。"],["黃委員國昌：對啊！對法務部的責任追究我從來沒停過。部長，上一次我質詢您的時候","  ，說我國通緝犯的查緝系統很差，你告訴我你也認同，然後你說羅秉成政委已組專案小","  組在研商，結果羅秉成做完專案小組研商的會議結論是交給法務部部長研商，上個禮拜","  我問法務部部長，他跟我說：「這件事情我們還在研商。」所以我們看到的狀況是什麼","  ？政務委員研商，研商完了換法務部去研商，然後研商到今天。對於這種重大的通緝犯","  ，我們都認同通緝公告要有效果，請問今天公告系統在哪裡？"],["徐部長國勇：通緝要抓到，才能夠真正的把法律的正義實現，所以我會要求警政署，大","  家要把這一個……"],["黃委員國昌：部長，這是您第二次跟我講這種原則，您每次講的原則我都非常的認同，","  也很佩服，但是現實上的落實就不是這樣。"],["徐部長國勇：所以我要加強去督導落實，你知道警察……"],["黃委員國昌：部長，沒有關係，如何加強督導落實？我們的通緝犯公告系統到底什麼時","  候要建立起來？部長，您需要多少時間？給社會大眾一個答案。"],["徐部長國勇：這個公告系統事實上是在法務部和法院，我再來跟他們協商，這個如果能","  夠公布出來的話，很多民眾……"],["黃委員國昌：我可以跟部長報告……"],["徐部長國勇：誰都可以來抓嘛！"],["黃委員國昌：我可以跟部長報告，這件事情我不曉得質詢幾次了，大家講的話都很漂亮","  ，「我們要研議、要研商，我們會加緊來辦理」，但是幾個月過去了，做了什麼事？告","  訴大家，做了什麼事？大家都知道開了很多會，但是有做了什麼事？建立這樣的系統很","  困難嗎？"],["徐部長國勇：我個人是認為不困難，但是這個是法務部主管的啦！"],["黃委員國昌：所以法務部部長無能，是嗎？"],["徐部長國勇：我沒有這個意思，因為法務部主管……"],["黃委員國昌：那到底誰要負責嘛？"],["徐部長國勇：我也必須尊重法務部他們的作業，但是我已經提過，我贊成在不違反個資","  法的情況下，有一些是因為還沒有判決確定，已經判決確定的我認為應該公布。"],["黃委員國昌：部長，沒有關係啦！我期待本國會有任何一個召委針對這件事情排一個專","  案，把羅秉成找來，請您也來，法務部長也來，大家不要互踢皮球，這件事情要解決。","","","   下一個問題，上次我在追打這些建商去賣制震宅，賣得比一般建物貴，那天您非常有","  魄力的說：「國昌委員，我承諾你，你質詢完以後，我禮拜五就公布。」結果沒有公布","  ，後來有一天你在樓下遇到我，你說：「這個我們還在努力當中。」對嘛？"],["徐部長國勇：對，沒錯。"],["黃委員國昌：從10月26日到今天幾號了？"],["徐部長國勇：我要向委員報告，為什麼我連續發布那麼多次的新聞稿？包括在10月19日","  、26日，還有11月3日、9日、16日，因為的確就像我跟委員提到的，我希望要立即公布","  ，但是有一些數據是在地方政府……"],["黃委員國昌：誰不配合？"],["徐部長國勇：現在大概……"],["黃委員國昌：誰不配合？你講出來。"],["徐部長國勇：67件裡面，大概有10件還沒有完全出來，這個是牽涉到地方政府，那我們","  在11月19日已經發文給各地方政府，對於已經查出來的這幾個要重新去計算它的安全。","",""],["黃委員國昌：部長，因為時間的關係，請您針對我的問題回答就好。這個表格是我們的","  現狀，全部都是問號。這個是日本KYB的事情出來了以後，日本官方公布的情況，寫得","  詳詳細細，哪一個建築有在用，人家一出事就馬上公布，所有的日本消費者都知道，我","  們是出了事，部長承諾，結果可能有人在扯你後腿，過了一個多月還是這個樣子。部長","  說有人不配合，沒有關係啊！我希望你勇敢的站出來對社會大眾講，哪些地方政府不配","  合？哪些不肖廠商不配合？"],["徐部長國勇：現在的67件裡面，除了那10件，還有1件數據不明以外，我會要求地方政府","  立即把檢核……"],["黃委員國昌：哪些地方政府不配合？"],["徐部長國勇：現在地方政府的數量是這樣，台北市有27件，新北市有10件，桃園市有3件","  ，台中有6件，台南有11件，高雄有4件，新竹市有3件，那我要求他們這一些有問題的","  ，立即把數據……"],["黃委員國昌：什麼時候有結果？"],["徐部長國勇：我立即發文給他們，等結果回來就馬上送給委員。"],["黃委員國昌：需要多久？"],["徐部長國勇：我希望他們越快越好，因為有一些是地方政府……"],["黃委員國昌：對，我知道，需要多久？"],["徐部長國勇：有一些是地方政府要處理的，我希望他們……"],["黃委員國昌：我不希望過了一個月以後，我們站在這邊質詢，還是相同的表、相同的問","  題。"],["徐部長國勇：我會在公文裡面指明要他們兩個禮拜內把數據弄好，然後檢驗結果，如果","  他們沒有做出來，那就整個公布，讓大家瞭解。"],["黃委員國昌：最後，你上次有承諾過我，說這件事情在消費者保護上要怎麼處理，你會","  提到行政院去，然後行政院會交給消保處去處理。"],["徐部長國勇：他們有開會。"],["黃委員國昌：對啦！我知道，我們很多政府部門開了很多會，我都瞭解，但是人民要看","  到的是具體的行動，人民一點都不關心你們到底開了多少會，具體的行動是什麼？部長","  ，可不可以在一個禮拜之內給我一個書面報告？"],["徐部長國勇：我會把開會的結果讓……"],["黃委員國昌：開會的結果我看到了，我上網去抓了，就是有開會有討論，但是我沒有看","  到任何具體的行動啊！"],["徐部長國勇：因為這個是好幾個單位，包括公平交易委員會、消保處……"],["黃委員國昌：沒有關係啊！那你就把這件事情往行政院報，人民要知道政府採取什麼具","  體行動有這麼困難嗎？"],["主席：委員是說一個禮拜，那你就承諾，好不好？"],["徐部長國勇：好。"],["黃委員國昌：可以嗎？"],["徐部長國勇：可以。"],["黃委員國昌：好，謝謝。"],["主席：接下來登記發言的孔委員文吉、蔣委員乃辛及鍾委員孔炤均不在場。","   請李委員麗芬發言。"],["李委員麗芬：主席、各位列席官員、各位同仁。最近我們國道警察又發生意外，其中一","  位年輕的實習員警不幸過世，相信大家都感到非常的不捨跟難過，本席還是希望我們部","  長及署長對於我們員警執勤的安全部分，一定要持續的重視，這個部分請兩位務必再多","  費心、多加強。"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。我們一定會努力，因為每個員警生命的失去，我們真的","  都很不捨，所以，我們也跟國公局商量，看看他們20輛的防撞工程車日後要如何跟我們","  配合，因為車子是他們的，就看如何建立一個SOP，大家一起出勤，保護國道公路員警","  值勤時的安全等等，包括除了反光背心之外，也能有自動發光的LED裝備等，我們都會","  處理。"],["李委員麗芬：像警示設備等等防護措施，應該可以再……"],["徐部長國勇：如果是違規取締方面，我們就用科技執法，依照比例原則，不要為了一張","  罰單去冒生命危險。事實上，我已經全國都走遍，也都跟員警做如上的交代。"],["李委員麗芬：謝謝部長的關心，除了值勤安全之外，相信也有很多委員關心警察人力問","  題，我知道你們已經都很努力地要來增加員警的人力，針對這個部分，本席要關心的問","  題是，人力可以增加，可是有一個部分可能值得我們一起來討論的就是警察的排班問題","  ，我們也看到警察單位的排班方式好像也不一樣，所以，我們在網路上看到很多警察的","  群組也有很多的討論，其中一個最主要的問題大概就是排班的方式都很不固定，再來就","  是休息的時間嚴重不足。我這邊聽到的一個例子是，有的員警可能早上4點開始上班，","  然後上到中午12點，晚上8點又要開始值班到隔天的4點，雖然看起來12點到8點之間有","  8個小時的休息，可是，基本上，我們都知道還要扣掉通勤、梳洗等等的時間，所以雖","  然這當中的排班有間隔8個小時，可是他真正的休息時間是不夠的，如此對我們員警的","  身體健康其實是有傷害的，所以我認為你們應該在排班這個部分去做改善。我也看到警","  政署最近好像有應我們立法院的要求提出一個書面報告，其中大概有五大原則，希望在","  排班這個部分能夠照顧到我們員警的健康，可是我今天要跟部長分享一個很有趣的部分","  ，就是我看到長榮航空是靠AI來打造一個智慧班表，它把各種排班的方式、各種的可能","  性都列進來，然後，有上百個可放入排班最佳化的數學模型的計算，變為變數，然後又","  引進類神經演算法，它是用一個很智慧的方式去把可能的排班方式算出來。其實這個部","  分有一個好處，就是可以來改善我們班表的安排，然後也可以節省行政的流程，因此本","  席認為這個部分我們警政署確實也可以來參考一下，我相信航空公司的排班可能更複雜","  哦！"],["徐部長國勇：這個是不錯啦，我們可以當參考，不過我也要跟委員報告，因為我們警察","  工作的突發狀況太多了，而您講的那個班表都是比較固定，因為飛機班次、人員、空服","  員的調動幾乎都是固定了，而我們警察不然。不過，縱然變數再怎麼多，您提到的這個","  模式還是有參考價值，我們會當作參考，看看配合本身的變數，由此如何再更精進，事","  實上，我們的員警之所以如此辛苦，也都是因為我們的員額一直未能補齊。"],["李委員麗芬：對。"],["徐部長國勇：待我們明年1月把預算員額初步補齊之後，在排班及員警的休息方面應該可","  以更為充裕，這部分我們會整體重新檢討。我也跟委員報告，我們已經在做檢討，也有","  一個小組在處理這個問題。"],["李委員麗芬：我知道你們已經在進行，只是提供一些方法給你們參考。"],["徐部長國勇：感謝委員，這是一個非常好的建議。"],["李委員麗芬：我也知道我們警察同仁很關心這個問題，所以，我也看到很多博碩士論文","  在討論這個問題，我想這些應該也都是我們警察同仁去讀碩士班、博士班時所寫的論文","  。"],["徐部長國勇：沒錯，我們警察之中有非常多的碩博士。"],["李委員麗芬：由此可見大家非常關心這部分。此外，我也關心過我們海關人員的排班制","  度，這個則跟移民署有關，移民署的作法則是發問卷給海關的同仁，然後讓他們去填寫","  一下他們喜歡的排班方式是什麼。我覺得這幾個都可以供我們警政署參考，可以從這幾","  個方向檢討出一個我們員警排班的最好方式。"],["徐部長國勇：這都是非常好的意見。謝謝。"],["李委員麗芬：好，其次，有關之前我們的康寧大學有從斯里蘭卡來的外籍生，他來臺灣","  其實應該是來讀書，結果有一些仲介讓他變成是來台非法打工，然後有一些不適當的安","  排。之前我在質詢教育部長這個部分時就提醒過他們，這個部分有沒有牽涉到人口販運","  的問題？就是說到底這些學生有沒有符合我們人口販運防制法庭裡所謂的被害人？我也","  提醒教育部能夠把相關案件交給我們警察單位或是檢調單位調查。他們也已經送過去了","  ，可是我覺得這當中有一個問題，就是說我們的學校到底了不了解什麼是人口販運？所","  以我會覺得我們移民署這邊跟教育部在這部分是不是能夠有更多的合作？如何在學校端","  做相關法令的宣導？"],["徐部長國勇：沒有問題，移民署會針對有外籍生就讀的學校做宣導。"],["李委員麗芬：好。請問一下，人口販運防制法目前的修法進度如何？因為我知道我們已","  經修了好幾年，可是我在這邊要特別提醒，人口販運防制法的修法速度應該要更快一點","  ，因為當中有兩大問題，第一個，依照目前的法令，我們的勞力剝削是以所謂的報酬顯","  不相來界定，除了強制行為之外，還要再加上報酬顯不相當的條件，可是，其實我們看","  到其他國家還包括聯合國，大概就是以強制勞動為最重要的一個精神，可是我們目前的","  法律對這個部分反而還落於從所謂的報酬顯不相當來看，這個部分以康寧大學這些學生","  來看，他的所得可能是相當的，可是他是被強迫勞動，所以我才說這個部分一定要趕快","  來研議。第二個，就是被害人的鑑別，誰去鑑別？有爭議的時候要怎麼去處理？而鑑別","  當然又跟我們的定義有關，因此，本席期待移民署的是，我們人口販運防制法整個修法","  的進度可能要再快一點。"],["主席：請內政部移民署楊署長說明。"],["楊署長家駿：主席、各位委員。我們下禮拜就開始徵詢專家學者及各界的意見。因為我","  們當初有提草案，後來有委員希望我們等他的版本，後來我們覺得不能再等了，所以就","  趕快進行了。"],["李委員麗芬：對，其實我們立法院已經有兩個版本，移民署方面可能要加快動作。謝謝","  。"],["徐部長國勇：感謝委員。"],["主席：接下來登記發言的顏委員寬恒、周委員春米、何委員欣純、江委員啟臣、羅委員","  明才及陳委員明文均不在場。","   請林委員淑芬發言。"],["林委員淑芬：主席、各位列席官員、各位同仁。本席想先就教空中勤務總隊長，今年2月","  5日你們在蘭嶼執行空中醫療後送任務失敗，造成了這麼大的死傷以後，本月初執行緊","  急海上吊掛任務時，當日約17時20分同樣發生吊掛病患由空中脫離，擔架墜落入海，結","  果還必須要把病人打撈起來，然後吊掛救援後再送到高雄的機場去送醫。當然，這個事","  情剛發生，但是聽到這個訊息，大家都覺得這種事「屢屢」發生，「屢屢」，不是一次","  、不是兩次，而是「屢屢」，這已經是一個組織裡面結構性的安全問題了，總隊長，你","  認不認為是如此？"],["主席：請內政部空中勤務總隊董總隊長說明。"],["董總隊長劍城：主席、各位委員。關於這個意外事件，就我們所瞭解的是，病患脫離了","  擔架，因為他在空中時有做一些動作，之後失去平衡。"],["林委員淑芬：調查報告還沒有出來，你就急著把責任推給擔架上的病人？"],["董總隊長劍城：我講的這個狀況並不是調查報告或什麼，而是當時的狀況。"],["林委員淑芬：我告訴你，整個事故的報告都還沒有出來，請你不要妄下斷言。我問你的","  不是這個問題，而是說這種意外不是一次、不是兩次、三次，你們成立到現在，屢屢發","  生吊掛失敗、墜落，一共幾次了？"],["董總隊長劍城：的確。這的確是我們一直在防範的……"],["林委員淑芬：不是防範，這到底是不是你們經常發生的事實？講話為何如此不負責任呢","  ？"],["主席：有沒有幕僚可以協助？"],["林委員淑芬：我跟你講這件事情係因屢屢發生，而我們檢討這件事就是希望可以不要再","  發生。"],["董總隊長劍城：是的。"],["林委員淑芬：今年5月26日，中油外包人員到你們大隊去替編號NA-109海豚直升機AS-","  365N2加油，卻發生油槍蓋掉落到飛行器的油箱裡面，導致該架飛機停飛。我今天不是","  要講這個，而是要藉由這個個案來討論一件事，你們的SOP是要兩人一起執行，空勤教","  官在旁監督，結果仍然發生油槍蓋掉落到油箱的失誤。然後，你們僅是做事實調查，以","  及書面通知各大隊應注意標準作業程序。你們提出來的檢討改進方式應該是要檢討標準","  作業程序或執行加油任務哪裡出問題，對吧？"],["董總隊長劍城：是的。"],["林委員淑芬：可是，你們的檢討報告內容寫什麼？「請大家一定要依照SOP的程序進行」","  、「值日人員應謹慎協助加油作業人員，確認加油槍防護帽蓋繫留鍊繩良好，避免加油","  槍防護帽蓋誤入飛機油箱」，反正就是說你要注意安全、你要照SOP云云。我們要檢討","  的是為什麼發生這個事情？為什麼會有這種失誤？這是非常重大的失誤，為什麼會發生","  ？結果你們的報告是請大家要注意安全，一定要照SOP走！這樣子叫除錯嗎？這樣子叫","  檢討嗎？你覺得這樣的報告叫做檢討報告嗎？就社會的認知而言，這叫做檢討報告嗎？","  我現在是藉由討論這個事故告訴你，空勤總隊的問題都一樣，這是一個組織的管理文化","  問題，為什麼可以這麼荒謬？好，我們去跟你們要資料時，你們的業務人員及聯絡人說","  ，「請問委員辦公室的助理，你現在是要懲處嗎？」，絕對不是，我們不是以懲處為目","  標，但我們要指出，你們不問責，整個組織的文化是一起幫忙掩飾錯誤。不問責就算了","  ，因為我知道很多的機制都採取不問責，但不問責的前提是要有一個配套，要有一個除","  錯的機制，我怕你遮蓋事實，所以我不強調問責，甚至在醫療疏失上，我們更允許你免","  責，但是，你必須要如實報告，為什麼要如實報告？因為根據你所犯的錯誤，我們要預","  防未來再次發生，我們要真正的除錯，可是你們現在整個組織不問責也不除錯，屢屢發","  生，這樣的組織管理文化可以嗎？這樣子行嗎？結果你們的不問責是為了官官相護、為","  了保住上級長官，看不到除錯，總隊長覺得這整個東西我講得有沒有道理？"],["董總隊長劍城：委員講得非常有道理，但是我們絕對不推卸責任，然後……"],["林委員淑芬：我不是講責任，我們談的是如何除錯。"],["董總隊長劍城：在防範所有意外或疏失上我們不遺餘力，剛剛委員舉的幾個案例，例如","  加油槍的蓋子掉進油箱，它本來是應該有一個繫留的，結果沒有繫留好掉進去，後來…","  …"],["林委員淑芬：總隊長，我不是在講這個，我是在說你們檢討報告所寫的內容，讓我們看","  出你們整個組織管理文化沒有真正檢討……"],["董總隊長劍城：我們繼續努力。"],["林委員淑芬：沒有真正檢討的原因在哪裡？為什麼不敢把錯誤發生在哪裡真正指正出來","  ？因為怕懲處，我們要告訴你……"],["董總隊長劍城：絕對不會。"],["林委員淑芬：你說你不怕懲處，我們真正目的也不是要懲處，我們不強調懲處，但是沒","  有指正錯誤的話，他永遠都會再犯錯。","   回到今年2月5日蘭嶼吊掛失敗事件，行政院飛安會日前完成事實資料報告，發現正駕","  駛的夜航時間比合格的正駕駛規範少了33個小時，請問這是你們組織裡面的常態嗎？組","  織裡面有規範，你們的飛行人員訓練手冊內容規定，UH-","  60M型機之學科訓練時數最低為15小時，術科時數不得低於10小時，從副駕駛升到正駕","  駛，也必須飛航該機種100小時以上、儀器時間在100小時以上，夜航、吊掛、山區或海","  上飛行時間要50小時以上，才能夠從副駕駛升到正駕駛，總飛行時數要1,200小時，可","  是今天行政院飛安會事實報告出來，他怎麼會有資格可以升到正駕駛呢？因為這一個正","  駕駛從2012年進入空勤總隊服務至事故發生前之夜航飛行時間紀錄，夜航總時間為17小","  時40分鐘，跟你們認為可以從副駕駛升到正駕駛的50小時差了33小時，請問你們大家都","  這樣嗎？你們現在的正駕駛資格都這樣嗎？不符合規定，但仍然可以升上去嗎？"],["董總隊長劍城：第一個，委員可能是看新聞媒體的資料，而且這個失事調查還沒有正式","  出來，就委員剛才提的，我來解釋一下，該員飛行總時間有3,000多小時，他的資格是","  符合的。"],["林委員淑芬：我不再談這個，你先回答我，他開UH-","  60M型機，他的夜航目視時間及夜航總時間符不符合規定？"],["董總隊長劍城：他在黑鷹直升機的夜航時間只有17小時多是沒錯，但是他……"],["林委員淑芬：對，你們的規定是什麼？50小時。"],["董總隊長劍城：我們規定50小時，是指他的夜航時間要50小時，但是該員的夜航總時間","  已經到達將近300小時。"],["林委員淑芬：你錯了……"],["董總隊長劍城：他的夜航總時間有298小時。"],["林委員淑芬：你們的規定我再唸一次，飛行人員訓練手冊內容規定，飛航該機種100小時","  以上、儀器時間在100小時以上，夜航、吊掛要50小時以上，所有前提都要匡在該機種","  。"],["董總隊長劍城：不是全部匡在該機種，該機種100小時，他早就超過了。"],["林委員淑芬：那是你的辯解、說法，但願是如此。"],["董總隊長劍城：這是我們定的規定啊！"],["林委員淑芬：你們另有規定，但願如此。我再問你，黑鷹是來自軍方借調飛行器，除了","  黑鷹以外，隸屬空勤總隊的機齡都非常老舊，平均機齡是幾年？"],["董總隊長劍城：海豚直升機平均機齡是26年……"],["林委員淑芬：我是說空勤總隊平均機齡？"],["董總隊長劍城：我們有三型機，黑鷹直升機……"],["林委員淑芬：沒關係，平均機齡是多少？"],["董總隊長劍城：黑鷹直升機平均2年，然後……"],["林委員淑芬：我不談黑鷹，黑鷹不是你們的，是軍方借調的……"],["董總隊長劍城：海豚直升機平均26年，定翼機一架39年。"],["林委員淑芬：交通部規範民航機機齡必須26年強制退場，當然民間飛航機載客量大，日","  本空警隊現行規定航空器耐用年限是20年為上限，而且要定期汰換新機種達到平均機齡","  10年以下之水準，AS-","  365型海豚直升機自1991年首批購入到現在已經27年，唯一僅存的一架定翼機B200型已","  經將近40年，你們從來都沒想過，除了借來的黑鷹，我知道你沒有預算，我在這裡做球","  給你，我們也希望上面所有長官、部長大家聽一聽，這樣不但飛行器老舊，而且真的是","  訓練不足，依照飛安委員會多次針對空勤總隊98、104、105年飛機失事調查報告，都指","  出飛行員模擬機訓練嚴重不足，依照公務預算，過去每年都派2個去做模擬機訓練，全","  總隊有幾個飛行員？"],["董總隊長劍城：98個。"],["林委員淑芬：每年只派2個去做模擬機訓練，我們一下海上、一下深山，一個山谷、一個","  高山，所有訓練模型都不一樣，所有應變狀況都不一樣，你知道台灣民用航空業者要負","  責載客，他們規定每個飛行員每半年都要去模擬機訓練，即便民間直升機，民間航空業","  者要負責吊掛、空拍、清洗電塔業務，他們都還規定每年要進行一次模擬機訓練，我們","  有90幾個飛行員，每年只有2個，現在增加到15個好了，訓練仍然是遠遠不足，飛行條","  件這麼惡劣，比起民間業者要仰賴模擬機才能夠飛海上、飛高山、飛山谷，可是我們的","  訓練卻遠遠不足，我們還要負責離島醫療後送，大部分都還要跟中國交流海上打撈，甚","  至連採購飛行器海上迫降浮筒完全都沒有，因為沒錢，我們審預算不能為增列預算，我","  今天在這裡語重心長呼籲我們的國家、我們的部長、我們的總隊長，該編列的預算、該","  給足的預算、該有的預算，前瞻計畫也可以，請給足，訓練要充足，機齡要適當，安全","  要有保障，除錯的文化要建立，這是我今天特別的質詢，總隊長，你責無旁貸，謝謝。","",""],["董總隊長劍城：謝謝委員。"],["主席：部長，我們今年超收這麼多稅收，展望明年，如果也一樣是百億元的稅收在超收","  ，面對整個機隊如此老舊的問題，無論如何，我們都應該趕快去爭取預算那塊大餅，才","  會有機會，以空勤總隊來講，以空勤總隊這樣層級的首長，他不見得可以有那個實力，","  可能需要部長給他們支持，好不好？","   請林委員麗蟬發言。"],["林委員麗蟬：主席、各位列席官員、各位同仁。先請教消防署的部分，捕蜂抓蛇業務業","  務現在還是在消防署嗎？"],["主席：請內政部消防署陳署長說明。"],["陳署長文龍：主席、各位委員。目前有正式要轉移，農委會也有補助……"],["林委員麗蟬：多久會轉移？"],["陳署長文龍：目前轉移當中，19個縣市大概已經……"],["林委員麗蟬：你再提一個報告給我好不好？"],["陳署長文龍：這沒問題。"],["林委員麗蟬：包括你們還沒轉移之前，消防人員如果去捕蜂抓蛇，其相關設備跟服裝你","  們以往都沒有補助，針對他們要自己去找資源來購買的部分，你們提一個報告給本席好","  不好？"],["陳署長文龍：好，沒問題。"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。我們擬一份更清楚、詳細的報告給委員。"],["林委員麗蟬：對，因為消防署各個單位我都有去看了一下。","   再來是移民署的部分，我記得在去年我有開過公聽會，針對新住民發展基金，陪伴團","  體申請執行輔導的部分，因為移民署是寫由移民署的服務站，我們當時不是要服務站，","  我們當時在公聽會有邀請原民會、農委會、水保局，我們也提供農村再生永續陪伴機制","  的模式給你們，我們也邀請勞動部職訓局，看看人家的方式是什麼，結果移民署請移民","  署服務站的人員去做這件事，請部長跟署長針對移民署服務站同仁的工作內容跟工作量","  ，到底他們做了哪些，他有哪些工作量，提一個報告給本席，我要了解一下，因為現在","  全國包括離島的移民署同仁都在反映，部長覺得呢？"],["徐部長國勇：應該的，沒有問題，我們把各站的人力，他的業務……"],["林委員麗蟬：我當時講的陪伴機制，是由基金去編列做一個陪伴機制，而不是把工作又","  給移民署服務站的同仁。"],["徐部長國勇：是，我就把各個站、各個人員跟其業務做一個表……"],["林委員麗蟬：因為時間的關係，提一個報告給本席。","   另外，針對入境之境外面談的部分，當時我們跟移民署及外交部有開一個協調會，現","  在的決議是什麼？我們的決定是什麼？"],["主席：請內政部移民署楊署長說明。"],["楊署長家駿：主席、各位委員。境外面談現在大家談的都是轉型，包含外交部轉型，大","  陸配偶部分及外籍配偶部分全部都要轉型。"],["林委員麗蟬：我們都希望你們全部轉型，這部分也提一個報告給本席。有關轉型，我要","  問的是，還沒轉型之前，這些剛入境的婚姻移民，他們常常跟我反映，說移工進來直接","  就有居留證，很多程序很快就辦完了，但婚姻移民進來，從停留轉居留到整個程序完成","  要跑一個月，請部長這邊去了解一下，提一個報告給本席，他們進來之後，從辦證件到","  取得居留證的時間，一個月是不是太長了？其次，他們必須要進來半年後才能投保，有","  很多人進來三個月就懷孕了，這個部分是不是要跟健保局去做一些協調？提一個報告給","  本席好不好？"],["徐部長國勇：他們已經協調好，懷孕這部分都OK、沒有問題。"],["林委員麗蟬：我上個禮拜還接到好幾個人跟我反映這件事。"],["徐部長國勇：可是幕僚沒有問題了，已經跟他們協調好了，我們把這個資料處理好送上","  來……"],["林委員麗蟬：本席提的東西你們私下做好了，也不告訴我到底你們辦的如何，是不是有","  符合事實，這個部分……"],["徐部長國勇：因為沒問題應該就是沒問題了，所以……"],["林委員麗蟬：你們不要該做的事情沒有好好宣傳，不該做的事情拼命宣傳、隨便亂說。","",""],["徐部長國勇：我們跟新住民的朋友也要宣傳啊！"],["林委員麗蟬：本席在這邊請移民署跟內政部要做一個說明。","   再來要請教警政署的部分，針對警械使用鑑定委員會，本席從105年起就談這件事，","  106年、107年一樣談這件事，到底什麼時候要出來？光要你成立一個鑑定委員會，保障","  遇到爭議的基層員警，這部分我先請教部長，所謂術業有專攻、隔行如隔山，您認同嗎","  ？"],["徐部長國勇：我們對於員警槍械的使用，在鑑定這方面的確要保障他們……"],["林委員麗蟬：真的要用實質的行動，部長，您認同術業有專攻、隔行如隔山嗎？"],["徐部長國勇：這個鑑定是一個滿專業的，當然是術業有專攻，所以……"],["林委員麗蟬：既然你認同這句話，鑑定委員會到底什麼時候要出來？從105年、106年到","  107年，我每年都在講這件事。"],["徐部長國勇：委員，內政部法規委員會在6月5日，針對這些修正條文草案已經開了審議","  委員會，7月2日我們跟專家學者也開了研商會議……"],["林委員麗蟬：什麼時候的7月2日？"],["徐部長國勇：今年，有關部分條文，我們在法制作業上只要送到部通過，馬上就會送到","  行政院來做相關的報備審查。"],["林委員麗蟬：你們不要都告訴我卡在行政院，在去年也跟我說送到行政院，行政院卡到","  現在，你又說法規處回去重新來過一次。"],["徐部長國勇：委員，因為這個是槍械使用條例，條例是法律，要經過立法院……"],["林委員麗蟬：我是說鑑定委員會。"],["徐部長國勇：要設在裡面啊！"],["林委員麗蟬：所以包在裡面？"],["徐部長國勇：對，所以要改條例啊！"],["林委員麗蟬：這個條例因為鑑定委員會而被退，是不是這樣？"],["徐部長國勇：不是。"],["林委員麗蟬：不是嗎？"],["徐部長國勇：不是。"],["林委員麗蟬：你們是什麼原因被退？"],["徐部長國勇：因為那個是條例，條例要改的話一定要報到行政院，要院會通過才能送到","  立法院。"],["林委員麗蟬：針對條例的部分，我記得署長剛上任一個月的時候我們就有談過，離現在","  多久了，你當時承諾本席什麼時候要出來？"],["主席：請內政部警政署陳署長說明。"],["陳署長家欽：主席、各位委員。委員一直關心警械使用是不是合法正確，要成立一個鑑","  定委員會，但是我們要有法律的授權，所以必須在警械使用條例裡面……"],["林委員麗蟬：所以我的提案也提兩年了，躺在內政委員會也躺很久了，沒關係，因為……","",""],["陳署長家欽：我們就是趁這個機會，對警械使用條例相關規定重新再做一個檢討，會把","  這個委員會……"],["林委員麗蟬：因為每次遇到爭議的時候，員警不是被判刑就是要判賠。"],["陳署長家欽：對，我們絕對是支持我們員警……"],["林委員麗蟬：你們說支持，支持不是嘴巴說說而已，要趕快去監督，趕快告訴行政院這","  部分我們急迫性需要，已經兩年多了……"],["陳署長家欽：要法制的作業……"],["林委員麗蟬：部長，在這個部分，我希望這個會期裡面……"],["徐部長國勇：這個我來催促。"],["林委員麗蟬：好，你來催促，這句話我已經記起來，時間也都已經記起來了。"],["徐部長國勇：因為我7月16日上任以後，這個東西我有……"],["林委員麗蟬：繼續請教部長，這次選舉剛選完，我們都知道選務工作人員很辛苦，我們","  員警很辛苦，你怎麼做？"],["徐部長國勇：該有的權利，譬如該休假的，還有工作獎金的……"],["林委員麗蟬：可不可以轉成他們加給的部分？"],["徐部長國勇：都有，該有的一定都有，絕對有。"],["林委員麗蟬：都有什麼？"],["徐部長國勇：一毛錢都不會少，然後該放假的，有的補休2天、有的補休3天的，我們絕","  對不會抑留剋扣。"],["林委員麗蟬：我告訴你，這不是補休問題，有時候人員不足，他們補休也會有壓力，因","  為他休假，其他同仁要代理他的工作耶！"],["徐部長國勇：委員，我們到明年1月人員全部補足，1月就全部補足。"],["林委員麗蟬：還有警用裝備的部分，我常常看到我們警察人員警袋自己用縫的，以及密","  錄器，你去網路查一下，多少警察同仁上網建議你如何買密錄器，為什麼密錄器會這麼","  重要？他們在辦案的時候，有時候模糊或是沒辦法完全去呈現現場狀況，為了自保，他","  只能自掏腰包，如果是這樣，我們為什麼不能買好一點的東西？"],["徐部長國勇：各項警察裝備因為涉及預算問題，我們有輕重緩急，像今年防彈背心年限","  到了，因為那是跟生命立即有關的，所以我們今年預算都先編這個。"],["林委員麗蟬：時間的關係，一樣提報告給本席。最後針對員警服裝的部分，他們除了裝","  備以外，有些服裝是不合適的，而且現在12月還這麼熱，有時候你們服裝發不夠，還有","  防風背心的部分，你們冬季跟夏季發一套，他有時候連續幾天執行勤務，如果今天被雨","  淋濕掉怎麼辦？這整個都要去盤點，好不好？"],["陳署長家欽：好，這個各縣市警察自己有編預算，他們自己會採購，我知道會有這種狀","  況……"],["主席：盤點一下給委員了解。"],["林委員麗蟬：如果這些有符合我們員警的需求，我今天就不用問、不用講了。"],["徐部長國勇：有些是地方的預算，剛才委員問的這些是地方的預算，我們去督導他好不","  好？"],["林委員麗蟬：當然，我們有補助下去，我們也有補助地方……"],["徐部長國勇：因為那是地方要處理，我們會去督導。"],["林委員麗蟬：我認為要實際上支持員警、照顧員警，督導不是只有嘴巴說說而已。"],["主席：請尤委員美女發言。"],["尤委員美女：主席、各位列席官員、各位同仁。楊署長，據我所知，從去年至今年，有","  許多外籍人士向臺灣尋求庇護的個案，有些迄今仍滯留機場，有些則是已經在臺灣獲得","  居留許可，由於目前難民法草案尚未通過立法，移民署對於這些尋求庇護者也尚未有固","  定的處理模式，在此之前，移民署舉辦來臺尋求庇護者政府處理機制也提出過專案報告","  。本席看到相關專案報告載明，移民署針對這部分非常認真的處理，其實我們也清楚，","  即使我國已經簽署兩公約，雖然在兩公約中並未包含難民法，但是，其中有所謂的「不","  遣返原則」。當然，「不遣返原則」並非完全不能將人員遣返出境，最重要的是要經過","  審查機制，凡是當事人未符合審查標準，移民署即可將人員遣返出境，所以來臺尋求庇","  護者政府處理審查機制實屬重要。上次移民署在提出書面報告時，我們也提及該審查機","  制應該聘請外部委員參與，甚至你們應該與國際組織相互連結，俾利具有相關經驗的國","  家能夠與我國交流。上次移民署在專案報告時提及，你們會進一步導入外部單位與專家","  學者共同審查的機制，同時會以國際組織與處理難民事務專家學者維持良好的互動關係","  ，以利協助我國查詢與聯繫UNSCR協尋相關個案，並完備相關審查機制，以符合國際人","  權的標準。此外，移民署在報告也載明未來要如何處理，但我不曉得這部分有沒有列入","  移民署的計畫與預算之內？你們要做到什麼樣的程度？"],["主席：請內政部移民署楊署長說明。"],["楊署長家駿：主席、各位委員。對於委員所垂詢的問題，本人說明如下：第一，本署在","  預算上有特別處理的部分，主要針對這些人士在臺灣的生活費用，明年度我們也有編列","  預算。至於與國際連接的部分，自去（106）年11月起，我們與國際組織開始合作，包","  含今天下午有兩個國家難民組織的律師將與我們對話。第二、為遵守國際「不推回原則","  」，個案經過審查之後導入外部機制，只要有適度的……不過，最近好像沒有適當的個案","  ，如有個案，我們會導入審查原則。第三、方才委員提及特殊狀況是否需要律師在場？","  最近有些適當的個案，我們都會依照相關機制處理，事實上，我們是依據兩公約難民法","  草案及兩岸條例的精神在處理這部分。雖然相關法制未臻完備，但我們是依據相關法律","  的精神在做處理。"],["尤委員美女：因為我們在上次移民署專案報告時也提及，對於難民可能需要統理與必要","  的協助管道等等，上次你們也有邀請難民法官協會的法官，向大家做說明相關的工作訓","  練……"],["楊署長家駿：去（106）年11月份舉行訓練活動，移民署、法務部等都是舉辦一天的活動","  ……"],["尤委員美女：你們會不會繼續舉行這樣的訓練活動？"],["楊署長家駿：之後我們仍與他們保持聯絡，譬如有許多的個案都是透過他們的協助轉介","  ，他們都會視情況做處理。"],["尤委員美女：雖然難民法草案尚未通過立法，但是，在難民法草案通過之前，移民署應","  該加強宣導工作，俾利社會大眾了解何謂「難民」？他們必須經過哪些審查階段，以及","  他們要如何融入社會？相關審查官員接受過哪些訓練進行辨識？尤其當難民法草案通過","  ，抑或是兩岸關係條例規定所謂尋求政治庇護的中國籍人士，審查官要如何判斷他是真","  正的政治庇護難民，抑或是屬於間諜，兩者要如何區分？我想這些都是非常的重要且敏","  感的議題，希望在法案通過之前，移民署能夠預先做好準備。"],["楊署長家駿：報告委員，每週都有人向我們詢問此事，其實本署各服務站針對個案都在","  互相學習中。"],["尤委員美女：希望移民署能夠加強這部分的處理。請楊署長回座。謝謝。"],["楊署長家駿：好的。謝謝。"],["尤委員美女：陳署長，我們都知道現今網路為現代人日常生活無可或缺之物，事實上，","  透過網路所有資訊都會被留存。請問署長，這些被留存的資訊，到底會被如何利用？其","  中就牽涉到資訊公開透明的問題。因為人民不清楚這些資訊被留存要做何用途，所以他","  們當然不清楚使用網路的風險為何？這就牽涉到一個問題，我們經常聽到業界反映，常","  常有警政單位向業界要求調取相關網路資訊，當然，因為現今這部分實在無法可管，再","  加上員警向業者調閱網路資訊時也未說明清楚相關用途，所以業者根本不知道到底要不","  要提供相關資訊給警方。署長，到底警方為何要調閱這些資訊？警方既沒有搜索票，也","  沒有法官開立的調取票，在此情況之下，勢必會造成業者非常大的困擾。針對資訊公開","  的部分，目前只有司法院監察年報有做一些統計分析。上次我在質詢時有提醒署長，希","  望警政單位在調取網路資訊個人資料時應該先行審查，俾利警政署所屬單位同仁都清楚","  了解所有的程序。以往通聯紀錄是由法官保留，但網路資訊的部分則法無明文，通常警","  察認為自己是基於辦案需要，才會向業者調取個人網路資料，業者應該主動提供給警方","  ，常常令業者也感到無所適從，所以我希望當警察要向業者調取資料時，必須審視其合","  法性、目的性、必要性、適當性及比例原則，而非單憑警方表示因辦案需要，就要求業","  者提供相關資訊。雖然有些業者很配合警方辦案，也有些業者遲遲不提供資訊，這也牽","  涉到將來立法的問題。但是，我們希望當警方有需要向業者調取個人資料時，就必須公","  開相關資訊，我要求警政署要定期揭露相關統計資訊。請問署長，你們可不可以做到這","  一點？"],["主席：請內政部警政署陳署長說明。"],["陳署長家欽：主席、各位委員。報告委員，當警方受理犯罪被害人的報案，凡是涉及網","  路犯罪的部分，我們要從網路犯罪調查到嫌犯的IP資訊，如此才能了解誰是加害者。事","  實上，我們與Facebook公司有做過研議，業者只需提供強盜殺人、性侵、詐騙者等等4","  8種犯罪者的個人資料，我們也要求員警僅針對受理民眾報案涉及犯罪的部分，才能向","  業者調取犯罪者的IP資訊，至於其他的個資部分則不准個人調閱，所以我們已有嚴格要","  求員警，這必須完全在公務部分才可以申請調閱。"],["尤委員美女：請警政署定期揭露相關的調閱資訊，當然，我們不是要你們主動告知警方","  已經調閱了哪些個案，而是警方在一年內有向哪些網路公司調取了多少的資訊，上次我","  們在進行網路透明報告中都有規定，而且個資法亦有相關規定，所以警方應該公告相關","  資訊。可以嗎？"],["陳署長家欽：可以。"],["尤委員美女：另外，有關人臉辨識系統方面，我們也知道現今中國使用人臉辨識系統已","  經做到所謂的社會積分，他們會運用人臉辨識系統來打人民的分數，如果某位民眾的社","  會積分太低的話，甚至連出國都可能無法成行，這是警察國家才會有的情況，但臺灣不","  是警察國家。雖然我們看到臺灣有些學校表示，因為人臉辨識系統非常的好用，他們打","  算使用這套系統監控學生出缺席或有無違規的行為，甚至臺北市還設立所謂人臉辨識系","  統的智慧路燈，以維持社會治安。事實上，政府或學校設置人臉辨識系統都已經侵犯到","  人民的隱私，固然大家會認為所謂的人臉辨識系統非常的好用，但是，人臉辨識系統的","  好用與所謂的人民隱私權之間要如何取得平衡？","   根據大法官會議第535號解釋，國家不得不顧時間、地點及對象，在街道上任意對人","  民進行臨檢、取締或隨機檢查、盤查，任意臨檢不僅違反比例原則，也嚴重侵害人民的","  隱私權。當我們透過街道上裝設人臉辨識監視設備時，其後端所串接的就是民眾的照片","  及戶籍資料，甚至這可以達成即時的身分辨識，再串接到國家犯罪或財務系統，事實上","  ，這就是擴大任意臨檢的效果，依據大法官會議第535號解釋，這就變成政府隨時向人","  民臨檢一樣。警政署在108年預算中編列所謂人臉辨識系統的經費，署長能否說明人臉","  辨識系統到底在做什麼，而且警政署針對申請、稽核與監控的情況又是如何？"],["陳署長家欽：對於委員所垂詢的問題，本人說明如下：警察蒐集個資一定會按照個資法","  來執行，我們一定依照個資法進行蒐集與應用，而且警察在科技應用方面，也絕對會運","  用在犯罪偵查、社會治安及公共利益方面。舉例而言，第一、如果警方臨檢一位受檢者","  檢視當事人所持證件是不是屬於他本人，證件有無虛偽變造？我們必須運用科技進行辨","  識，這就是員警在執行犯罪偵查。第二、有許多失智老人行蹤不明，我們請線上的員警","  協尋失蹤老人時，就需要由家屬提供當事人的相片，俾利員警透過線上系統將失蹤者的","  相片回傳進行比對，這就是公共利益，所以我們一定會依此原則要求員警嚴格執行。"],["主席：這不是不特定的普遍設置……"],["尤委員美女：對於個資的蒐集、處理與利用，個資法均有相關規定，一方向你們要經過","  當事人同意，另一方面誠如署長方才所言，這必須符合公共利益與國家安全的要件，我","  們希望警方在進行臨檢時，應該針對如何才符合國家安全與公共利益能多所論述。好嗎","  ？"],["陳署長家欽：好的，謝謝委員的提醒。"],["主席：現作如下決定：(一)所有登記發言委員除不在場者外，其餘均已發言完畢，詢答","  結束。(二)委員趙正宇所提書面質詢列入紀錄，刊登公報，並請相關單位另以書面答復","  。(三)本日會議委員所提質詢未及答復部分，請另以書面答復。","委員趙正宇書面意見：","   (一)國道員警屢傳傷亡事件","   國道員警長期處於危險的環境下值勤，卻沒有適當的權益保障及安全措施。11月23日","  再度發生了國道員警於處理事故時，遭到後方車輛追撞，導致一死一傷之憾事。針對事","  後撫卹的問題，有消息指出因殉職員警處於實習期間，恐僅能領取30萬元的撫恤金，惟","  依據《公務人員考試錄取人員訓練辦法》第27條第1項規定：「受訓人員訓練期間，得比","  照用人機關（構）學校現職人員支給婚、喪、生育、子女教育補助，及比照用人機關（","  構）學校現職人員撫卹相關規定之標準支給遺族撫慰金，並參加全民健康保險、公教人","  員保險。」依法該名實習員警應比照正式員警領取殉職撫卹金，為何警政署未即時掌握","  訊息、並於第一時間出面澄清？","   在安全措施方面，目前下車值勤之國道員警僅依靠三角錐和一台警車於後方提醒後方","  來車，完全無法發揮保護員警之作用，導致國道員警發生事故機率高。根據監察院於1","  07年10月4日之調查報告指出，10年來已有4名員警在勤務中死亡，43人受傷，167件事","  故，「員警執勤身亡平均年發生率」為千分之5.26，較六都警察局高1.74～3.29倍，也","  高於刑事警察及其他專業警察。目前國道工程人員於施工時，後方皆有防撞車、防撞架","  作為安全措施，為何在事故發生率這麼高的情況之下，國道員警卻無法比照辦理？國道","  員警下車值勤的標準作業流程（SOP）又在哪裡？","   (二)黑鷹失事空勤總隊報告","   今年年初黑鷹失事的「事實資料報告」已出爐，初步認定失事原因為「駕駛專業訓練","  不足，忽略警示所以讓直升機落海」。但根據飛安會指出，目前調查仍於美國進行調查","  作業，為何政府會先公布這份「事實資料報告」？這份報告的真實性為何？如同日前發","  生的台鐵普悠瑪翻車事故，政府第一時間將責任歸咎於司機員操作疏失，空勤總隊亦將","  失事原因怪罪於駕駛訓練不足，卻完全不見對於體制的檢討。","   首先，依照空勤總隊的「飛行人員訓練手冊」規定：「正駕駛升等訓練的資格應至少","  具備50小時以上的夜航時間」。然而，在此次飛安會的報告中卻指出失事黑鷹駕駛員的","  夜航時數僅有17小時40分鐘，請問空勤總隊為何要指派一名訓練時數不足的駕駛員執行","  夜間救難任務？且立法院預算中心於104、105年皆指出空勤總隊有訓練規畫不足的問題","  ，為何至今依然尚未改善？在訓練規畫不足的情況之下，且近三年空勤總隊教育訓練預","  算編列連年下降，從106年之425萬元下滑至108年之340萬元，如果空勤總隊真的重視訓","  練品質，為何沒有反應在預算編列上？","   除了人員訓練問題外，空勤總隊的飛機也有機齡過老的問題，依據今年通過的《民用","  航空運輸業管理規則》第11條：「民用航空運輸業使用之客運飛機，機齡不得超過二十","  六年。」然而，我國空勤用來救難的直升機中，竟有高達5架的海豚機（AS-","  365）機齡都超過26年，更有一台民國68年購入的定翼機（BE-","  200）尚在服役中。且黑鷹直升機原屬於軍用直升機，僅能用於空中運輸，缺乏急救設","  備及救護功能，卻長期被用來作為救援任務使用，機隊編列如此鬆散，豈不是棄救難人","  員和民眾生命安全於不顧嗎？","   (三)救護人員無法即時取得患者資訊","   除了空勤人員和國道警察之外，消防救護人員的生命安全也是隨時暴露於危險之中。","  歷年來屢次發生消防救護人員因不瞭解傷患病史，導致在緊急救護時，不慎接觸傷患血","  液而感染傳染病之情形，顯見救護人員與傷患之間的資訊不對等情形亟待改善。若救護","  人員能於第一時間得知患者之病史、醫療紀錄，不僅能夠有效施以正確之醫療措施，也","  能夠保護雙方皆不受傳染疾病之感染。","   新北市於2016年已開辦了「緊急救護智慧卡」，使救護人員可以透過掃描QR","  code，獲得患者的基本資料、病史、醫療紀錄等資訊。為何如此重要的技術，新北市都","  已經實施一段時間了，卻不見消防署推廣到其他的縣市？"],["主席：下午要先考驗警政署的溝通能力，警政署列在第一順位進行審查，其他單位則排","  在後面等待，你們溝通得愈好，我們就愈快處理完畢。好不好？"],["陳署長家欽：好的。"],["主席：現在休息，下午1時10分繼續開會。","休息","繼續開會"],["主席：現在繼續開會。","   進行討論事項之審查，請宣讀預算數及委員提案。","   一、預算部分：","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","   特別收入基金一內政部主管新住民發展基金附屬單位預算（非營業部分）","   請參閱（A）108年度中央政府總預算案附屬單位預算及綜計表一非營業部分","   （B）108年度中央政府總預算案內政部主管新住民發展基金附屬單位預算（非營業部","  分）","   一、業務計畫部分：參閱A第328頁主要業務計畫；B第2頁至第3頁業務計畫。","   二、基金來源、用途及餘絀部分：參閱A第329頁及B第3頁至第4頁。","   (一)基金來源：121萬4千元。","   (二)基金用途：3億2,110萬3千元。","   (三)本期短絀：3億1,988萬9千元。","   三、解繳公庫淨額：無列數。","   四、補辦預算：無列數。","   特別收入基金一內政部主管研發及產業訓儲替代役基金附屬單位預算（非營業部分）","","","   請參閱（A）108年度中央政府總預算案附屬單位預算及綜計表一非營業部分","   （B）108年度中央政府總預算案內政部主管研發及產業訓儲替代役基金附屬單位預算","  （非營業部分）","   一、業務計畫部分：參閱A第332頁主要業務計畫；B第2頁至第3頁業務計畫。","   二、基金來源、用途及餘絀部分：參閱A第333頁及B第4頁。","   (一)基金來源：7億0,719萬3千元。","   (二)基金用途：6億8,427萬元。","   (三)本期賸餘：2,292萬3千元。","   三、解繳公庫淨額：無列數。","   四、補辦預算：無列數。","   特別收入基金一內政部主管警察消防海巡移民空勤人員及協勤民力安全基金附屬單位","  預算（非營業部分）","   請參閱（A）108年度中央政府總預算案附屬單位預算及綜計表一非營業部分","   （B）108年度中央政府總預算案內政部主管警察消防海巡移民空勤人員及協勤民力安","  全基金附屬單位預算（非營業部分）","   一、業務計畫部分：參閱A第336頁主要業務計畫；B第2頁至第3頁業務計畫。","   二、基金來源、用途及餘絀部分：參閱A第337頁及B第3頁。","   (一)基金來源：280萬3千元。","   (二)基金用途：1,646萬2千元。","   (三)本期短絀：1,365萬9千元。","   三、解繳公庫淨額：無列數。","   四、補辦預算：無列數。","   信託基金一內政部主管在校學生獎學基金附屬單位預算（非營業部分）","   請參閱（A）108年度中央政府總預算案附屬單位預算及綜計表一非營業部分","   （B）108年度中央政府總預算案內政部主管在校學生獎學基金預算","   一、業務（工作）計畫部分：參閱B第3頁至第4頁業務（工作）計畫概要。","   二、總收入、總支出及餘絀部分：參閱A第449頁收支餘絀表；B第4頁本年度預算概要","  。","   (一)總收入：6萬8千元。","   (二)總支出：8萬5千元。","   (三)本期短絀：1萬7千元。","   信託基金一內政部主管劉存恕先生警察子女獎學基金附屬單位預算（非營業部分）","   請參閱（A）108年度中央政府總預算案附屬單位預算及綜計表一非營業部分","   （B）108年度中央政府總預算案內政部主管劉存恕先生警察子女獎學基金預算","   一、業務（工作）計畫部分：參閱B第2頁業務（工作）計畫概要。","   二、總收入、總支出及餘絀部分：參閱A第452頁收支餘絀表；B第2頁本年度預算概要","  。","   (一)總收入：9千元。","   (二)總支出：33萬4千元。","   (三)本期短絀：32萬5千元。","   信託基金一內政部主管誠園獎學基金附屬單位預算（非營業部分）","   請參閱（A）108年度中央政府總預算案附屬單位預算及綜計表一非營業部分","   （B）108年度中央政府總預算案內政部主管誠園獎學基金預算","   一、業務（工作）計畫部分：參閱B第3頁業務（工作）計畫概要。","   二、總收入、總支出及餘絀部分：參閱A第455頁收支餘絀表；B第3頁本年度預算概要","  。","   (一)總收入：15萬元。","   (二)總支出：45萬元。","   (三)本期短絀：30萬元。","   信託基金一內政部主管劉竹琛先生警察子女獎學基金附屬單位預算（非營業部分）","   請參閱（A）108年度中央政府總預算案附屬單位預算及綜計表一非營業部分","   （B）108年度中央政府總預算案內政部主管劉竹琛先生警察子女獎學基金預算","   一、業務（工作）計畫部分：參閱B第2頁業務（工作）計畫概要。","   二、總收入、總支出及餘絀部分：參閱A第461頁收支餘絀表；B第2頁本年度預算概要","  。","   (一)總收入：2萬9千元。","   (二)總支出：4萬7千元。","   (三)本期短絀：1萬8千元。","   內政部主管財團法人臺灣省義勇人員安全濟助基金會108年度預算","   一、工作計畫部分：參閱第2頁至第4頁工作計畫或方針。","   二、總收入、總支出及餘絀部分：參閱第4頁本年度預算概要。","   (一)總收入：184萬2千元。","   (二)總支出：541萬8千元。","   (三)本期短絀：357萬6千元。","   內政部主管財團法人義勇消防人員安全濟助基金會108年度預算","   一、工作計畫部分：參閱第4頁至第5頁工作計畫或方針。","   二、總收入、總支出及餘絀部分：參閱第5頁本年度預算概要。","   (一)總收入：145萬元。","   (二)總支出：188萬2千元。","   (三)本期短絀：43萬2千元。","   二、委員提案部分：","   警政署及所屬：","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]"],["主席：預算提案宣讀完畢，現在開始進行協商，協商順序依下列機關的權責進行。","   預算協商依照主管機關與基金會基金的從屬關係分為六部分，第一部分是警政署及所","  屬及警察、消防、海巡、移民、空勤人員及協勤民力安全基金、在校學生基金、劉存恕","  基金、劉竹琛基金及義勇濟助基金會；第二部分為中央警察大學及成員基金；第三部分","  為役政署及研發替代役基金；第四部分為消防署及所屬及財團法人義勇消防濟助基金會","  ；第五部分為移民署及新住民發展基金；第六部分為空中勤務總隊。","   我們現在進行協商。","   （進行協商）"],["主席：我們先看警政署及所屬單位預算，歲入預算沒有提案，歲入預算照列。另外，歲","  出部分的通案，我們最後再回來處理。我們先從第1目一般行政開始，處理第2案至第4","  案，提案委員是洪委員及林奕華委員，提案委員都不在場，請蔣委員發言。"],["蔣委員絜安：我跟洪委員共同提案的是一般行政的第1目第3案，會提這個凍結案主要是","  針對全國科技犯罪偵查人員，這筆預算當然非常重要，不過根據我們瞭解，現在全國合","  計的人數是221人，已經超過需求人數的190人了，但是還是有5個縣市不足這個需求人","  數，包括台北市缺17人、新北市缺36人、桃園市缺1人、新竹縣缺3人、屏東縣缺3人，","  我們感覺這筆預算有員額不符及分配不均的情況，所以才會希望警政署在三個月內提書","  面報告及改善的辦法，我們提案凍結100萬元，經內政委員會同意以後才可以動支。"],["主席：還有沒有其他委員有意見？請說明。","   一般行政我們會給他們用，原因是因為那是非常基本的人事跟柴米油鹽，所以你們好","  好跟蔣委員說明一下。"],["蔡局長蒼柏：有關科偵隊的方面，這幾年一直在推動刑事鑑識，也一直在強調科技辦案","  。剛才委員提到我們現在的編制是190人，實際上是221人，其實這個編制因為剛剛推動","  ，也沒有一個基準，等於要看各縣市的經費及警力自行去調整，今年我們有要求各縣市","  科偵隊要挹注經費購買相關的設備，另外警力部分也希望能全面提升，至於基準的部分","  ，則是我們往後要努力的方向，可能要就過去刑案……"],["主席：好，OK。最主要就是你會朝這個方向努力，對不對？"],["蔡局長蒼柏：是。"],["主席：其他委員有沒有意見？能否跟蔣委員商量，因為它是一般行政，所以我們原則上","  都不凍結或刪減，但是蔣委員關心的事情非常重要，我們把蔣委員的案子改成主決議案","  好不好？我的建議是最後一行的「爰提案凍結」到最後改成「送內政委員會備查」，就","  是請他們還是在三個月內完成書面報告送來備查，改成主決議放在最後面，就是把第3","  案改成主決議，再給予編號。那一般行政就給他們照列，好不好？請鄭委員發言。","鄭天財Sra Kacaw委員：第11案……"],["主席：我們現在決議第1目一般行政的預算照列。第2目的提案請看第5案至第22案。"],["尤委員美女：主席，還有我的第1目第2案。"],["主席：請說。"],["尤委員美女：第1目第2案最主要是現在轉型正義其中關於政治檔案的部分，其實我們看","  到警政署還有很多都還沒有解密，所以我們希望警政署對於政治檔案的清查、降解密跟","  檔案移轉以後，能夠會同促轉會依照檔案的年代、優先性、重要性區分階段，研商檔案","  數位化的格式跟內容，並進行檔案的數位化。"],["主席：好，請說明。"],["廖主任訓誠：有關促轉會及檔管局要我們移轉的檔案，我們現在都已經積極在辦理，而","  且我們今年會先做這些檔案的清查跟建檔的部分，因為我們人力的關係，我們是採招標","  的方式，廠商已經在做了，我們會分兩次驗收，一次是在今年12月，還有一次是明年的","  6月20日，要分批做驗收。另外，這些檔案要移轉之前，必須完成降解密的部分，我們","  業務單位的保防組也都在做，因為檔案很多，所以我們是逐批在做。此外，有關數位化","  的部分，我們也在跟促轉會及檔管局做密切的聯繫，預計下個禮拜也要招標做數位化檔","  案的部分，畢竟我們……"],["主席：所以進度還算很明確？"],["廖主任訓誠：對，我們到明年6月份會依照檔管局的要求全部移轉過去。"],["尤委員美女：因為你們列為機密的高達99.8%，所以你們沒有降解密的話，移過去也沒有","  用，誰也不能打開啊！"],["廖主任訓誠：對，所以現在都在做降解密了。"],["尤委員美女：另外，有關數位化的部分，你是要到明年6月，可是促轉委員會事實上只有","  2年，等你拖到明年6月，他們都快結束了，所以你們12月發包出去給廠商後，對於已經","  降解密的部分是不是可以跟促轉會先開始進行，不然等到明年6月的話，他們都要結束","  了，你叫他們怎麼去寫報告？"],["廖主任訓誠：我們有跟促轉會協調，我們同意做分批的移轉。"],["尤委員美女：所以這部分希望能做好。"],["廖主任訓誠：好，謝謝委員。"],["主席：請鄭委員發言。","鄭天財Sra Kacaw委員：有關第4案……"],["主席：還沒啦！謝謝鄭委員。對於尤委員所關心的部分，你們要照你們承諾的去做，那","  我們就維持第1目剛剛的決議，你是第4案？","鄭天財Sra Kacaw委員：對！"],["主席：對不起。","鄭天財Sra Kacaw委員：第4案有關員警加班費沒有發的部分，請說明一下。"],["莊主任進星：有關員警超勤加班費的部分，現在行政院規定每個月是100個小時跟17,00","  0元這兩個，我們有統計106年全年全國平均員警的超勤服勤時數是68個小時，所以縱使","  放寬到100個小時，也是會造成員警的過勞，但實際上員警是沒有得到實益的。如果放","  寬到17,000元，因為大部分都是地方機關，我們有問過縣市政府，大概需要將近11億元","  的經費，地方政府也沒辦法負擔，所以基於這兩個理由，我們是覺得維持現行的17,00","  0元跟100個小時是對同仁最好的幫助，但是為了要搭配，所以我們警力在108年1月補足","  之後，我們會有一個合理勤務的措施，讓員警能夠服滿8小時，勤務上特別需要的時候","  可以延長2小時，在這個原則之下，讓員警不要太過勞，有用這個來搭配，希望這個案","  子委員也能夠支持。"],["主席：請林委員麗蟬發言。"],["林委員麗蟬：所以這是地方編列的經費，中央也沒辦法做調整嗎？"],["莊主任進星：中央只有設算標準，每一個人是以一個月12,000元編列，不足的部分由地","  方自己來補足。"],["林委員麗蟬：歷年以來多少是不足的？有多少是他們加班超額沒有登錄的？有調查嗎？","",""],["莊主任進星：以地方機關來講，大部分都是可以報到17,000元，有部分縣市到年底的時","  候，會有一兩個縣市因為經費已經用完了，或許沒有辦法報到17,000元，但是大部分的","  中央機關還有地方機關，如果財政可以的話，他們都可以補足的。"],["林委員麗蟬：哪些地方？"],["莊主任進星：大概就是苗栗、雲林這些……"],["主席：不要大概啦！你補報告給林委員，好不好？"],["莊主任進星：是。"],["林委員麗蟬：你先補一個報告，我們看完同意再……"],["主席：我們人事費用就儘量不要凍結好不好？"],["林委員麗蟬：其實部長也可以跟我們做個回應，員警過勞的議題不是一兩天的事情，員","  警可能領不到加班費也不是一兩件個案的問題。"],["徐部長國勇：因為這是地方的問題，我們也希望委員能支持，地方部分我們再去協調，","  希望能夠比照過來！讓這一些領不到那麼多的員警也可以領得到，因為這部分中央固定","  發下去都沒有問題，現在就是地方搭配的那一部分，對於搭配不了的地方，我們再去跟","  他協商，這樣子可能會比較好。"],["主席：儘量給他們支持。"],["徐部長國勇：對，這部分是沒有問題。"],["林委員麗蟬：其實我們也沒有去刪減啦！部長有講你要做的方式，你就提一個報告給我","  們，我也沒有說一定要專案報告，你就提一個報告給我們，我們也是在照顧基層員警的","  需求……"],["徐部長國勇：沒錯。"],["林委員麗蟬：其實只要你提給我們，我們就解凍，好不好？"],["主席：這個一定會提報告，但是我們不凍結啦！因為人事費用不凍結，好不好？"],["林委員麗蟬：好。"],["主席：你們提一個報告給提案的林委員和鄭委員好嗎？"],["徐部長國勇：好，沒有問題。"],["主席：那我們就維持剛剛第1目的決議。現在處理第2目，請看第5案至……"],["尤委員美女：主席，等一下，後來第2案是怎麼樣？"],["主席：文字改成主決議，好不好？一般行政我們都不凍結，文字的部分幫忙尤委員改一","  下，我剛剛有看，改主決議很OK，還是交報告來備查。","   第2目的提案是第5案至第22案，請提案委員表示意見。請劉委員發言。"],["劉委員世芳：我的比較簡單，是第9案。因為預算書裡面臚列的預算金額增減不太一樣，","  剛剛警政署的同仁有來解釋，有關於我要減列276萬3,000元的部分，其實在裡面只有加","  一個等字號，也給我一個詳細的分支減列表出來，我想我的第9案就不減列。"],["主席：好，謝謝。請李委員麗芬發言。"],["李委員麗芬：我是第21案針對員警排班的問題，今天早上也有就這個問題來跟部長、署","  長討論過了，部長跟署長也都同意會去看怎麼樣來讓員警的排班更加適當，然後讓他們","  能夠維護身體的健康，既然部長跟署長都有同意，所以這個部分我就不堅持，請部長跟","  署長能夠好好研議整個排班的情形。"],["主席：你們要謝謝李麗芬委員。請趙正宇發言。"],["趙委員正宇：我的是第12案，最近的犯罪非常多，10月份有發生22起重大的刑案，5、6","  月也發生15起重大的命案，造成民眾對社會治安的信心逐漸下降，根據中正大學的研究","  報告，民眾對於治安不滿的比例是高達75.7%，這是非常高的數字，而警政署對此現象","  均未做積極有效的作為，所以建請刪除該計畫業務費4,000萬元，並凍結二分之一，也","  請警政署向立法院內政委員會提出有效提升社會治安滿意度的書面報告始得動支。"],["主席：就是減列4,000萬元，再凍結二分之一是嗎？"],["趙委員正宇：對。"],["主席：這是有關治安的維護及國際合作，還有應變措施的部分，你們要好好跟趙委員說","  明。"],["蔡局長蒼柏：有關中正大學上半年的民意調查，對治安不滿意的比例高達75.7%，實際上","  在同一個調查中，另外還有一個項目「警察維護社會治安的工作滿意度」是創新高，達","  到76%，那為什麼不滿意度會有75.7%呢？因為主要是在5、6月份連續發生了12起重大命","  案，命案的手法相當殘忍，所以引起社會大眾的恐懼，這部分對治安滿意度的影響也比","  較高。實際上就如同我剛才所報告的，同樣一個民調對我們警察維護治安的工作滿意度","  也高達76%，除此之外，在警察維護治安的方面，尤其是毒品這個區塊，今年的民調我","  們也都獲得相當高的滿意度。另外針對詐欺，有做了幾次「斬手專案」，也獲得民眾的","  肯定。還有掃黑的部分，尤其在今年選舉之前，有連續做三波的掃黑，也查獲一百五十","  幾位的首腦，甚至全部有八百多位，報紙也有大幅的報導，對於警察在選前的治安維護","  工作，應該是有所肯定的，所以這裡還是拜託……"],["主席：拜託趙委員支持。"],["趙委員正宇：我從來沒講警員不積極或是不認真，現在的警察跟以前不同，而且社會對","  他們的觀感都非常好、非常積極，但是我們的犯罪率是很高的，你知道嗎？你到外面去","  看，民眾都說我們的犯罪率非常高，而且剛才你自己也講了，重大的命案有12起，所以","  你們的預防沒有做好、你們的配套措施也沒有做好，就像部長講的見警率提高，哪裡有","  不好？我就覺得很好啊！這對預防犯罪會有幫助，人家看到有警察，就會小心一點，就","  會開慢一點，或是比較不敢，所以見警率提高也是對治安有效的。"],["主席：請陳委員怡潔發言。"],["陳委員怡潔：我們的案子是第10案，警政署編列1,575萬5,000元去辦理維護社會秩序勤","  務業務，這個部分其實跟107年度的預算相比，原來107年是只有編728萬7,000元，所以","  我想請警政署解釋一下為什麼明年要多到2倍。另外，警政署還有再另外編列3,470萬5","  ,000元去做第15任總統副總統，還有立法委員選舉的治安維護準備工作，但是跟剛剛的","  邏輯一樣，如果去跟上一屆的來比，上一屆你們的預算其實只編列1,511萬8,000元，同","  樣拿107年跟108年相比，你們的預算還是多出2倍，所以我希望署長能說明清楚。","   其次，我們提這個案子是想要強調我們覺得你們的警力配置是不是有嚴重的問題存在","  ，因為這個是大家一起共同在討論的問題，在整個政黨輪替之後，有發生很多陳情或是","  陳抗，看起來如果你沒有把警力配置的問題解決，然後把警察當成廉價勞工，沒有去做","  合理的警力配置，這會不會才是問題的根本，你不能用編預算來解決這個問題，反而是","  錢編下去後，你要怎麼用、怎麼配置才是重點，增加預算是治標不治本，也本末倒置，","  你要去做合理的警力配置才是正確的，所以不要透過不斷地增加預算來合理化你們動員","  過多警力的行為，我覺得警察需要的是好好休息，而不是你們用預算的配置去處理，這","  個部分請你們說明清楚。"],["主席：就是第10案的部分，還有剛剛趙委員第13案第二度表示意見，請你們再說明一次","  。"],["趙委員正宇：第13案請說明一下，你們的紀律也不是很好，又花那麼多錢，也說明一下","  。"],["主席：就第10案及第13案兩個案子，請說明。"],["楊主任崇德：有關警察的風紀問題，我們平常就有在執行稽查工作，對於我們同仁的案","  件，譬如涉及毒品的案件，我們一律是免職，如果是涉及包庇或收賄，我們則立即查處","  ，並責成主管責任，落實員警考核跟內部管理，像中山分局那個案子，我們就將前後任","  分局長調職，我們對於違法的部分絕不寬待。"],["趙委員正宇：我跟你講，我對你們因公傷亡編列1,672萬元沒有意見，慰問金1,487萬元","  也沒有意見，我是對你的獎勵金有意見，你懂我意思嗎？該給人家的慰問金或是因公傷","  亡的部分都要給，總共2,841萬元我沒有意見，但是其他的部分，像是獎勵金就非常高","  耶！請你說明一下獎勵金的部分。"],["楊主任崇德：獎勵金是員警執行勤務有績優的表現，我們給予鼓勵的部分，所以我們會","  發獎勵金，獎勵金我們一般都是1,000元或2,000元這樣發。"],["趙委員正宇：我的意思是說，你們紀律就不好了，還發那麼多獎金，你剛剛講獎勵金是","  1,000元或2,000元，請問是一個案子嗎？還是一個人？"],["楊主任崇德：不是，是有優良的表現。"],["趙委員正宇：只有一兩千元，那最高是多少？"],["劉委員世芳：獎勵金最高是多少？"],["楊主任崇德：最高可以到5,000元或1萬元，另外的破案獎金不在我們這邊，是在刑事那","  邊。"],["趙委員正宇：是地方的嗎？還是……"],["楊主任崇德：補助各警察單位，各警察局都有。"],["劉委員世芳：不是針對個人？"],["楊主任崇德：個人，這是個人的。"],["趙委員正宇：是到分局還是縣警局？"],["楊主任崇德：到派出所。"],["劉委員世芳：主席，我的案子同樣是這一目，我是第14案。我要問一下警政署，就是有","  關勤務督導跟維護警紀的部分。今年發生中山分局收賄長達十三年的事件，另外，臺北","  市警察局及淡水分局的問題都持續非常長的期間，這麼長期的重大風紀案件一再發生。","  獎勵金我沒有意見，但是對於警察的風紀，到底要怎麼做後面的政風督導跟管理？怎麼","  會收賄長達十三年？期間非常的長，不是只有一、兩年而已。當然其他外縣市也有出現","  這樣的問題，你們怎麼處理這一塊？你剛剛講的部分全部都是很官僚的、制式化的，諸","  如一定會強化處理，可是沒有具體的部分，於是變成收賄長達十三年的狀況，這真的是","  很丟臉的一件事。你們怎麼處理這一塊？如果沒有講清楚的話，我還是贊成減列，而且","  要同時凍結。"],["楊主任崇德：這部分的勤區有經常調動，這個案子持續十三年，裡面涉及十個人。"],["劉委員世芳：警勤區有調動，但是調動以後，收賄還是長達十三年，不是換湯不換藥嗎","  ？"],["趙委員正宇：我講給你聽，我碰過一個案例是從畢業之後做二十二年還是在原單位，離","  不離譜？勤區都沒有調動過，我跟局長講，局長嚇一跳，於是調動該員警。他在一個分","  局待了二十二年，很可怕。他光是調動到別的分局，我看他房間的物品要搬三天三夜，","  你看看他有多少東西。對於調動事宜，你們一定要有人事制度，比如兩年、五年輪調，","  一定要換一個位子，不然太久會有一些問題。"],["楊主任崇德：有責任區的，是在分局，可能是不同的派出所。員警住在附近，不同的派","  出所有不同的責任區。"],["趙委員正宇：你們要調動。"],["楊主任崇德：我們都會調動。"],["主席：趙委員是否信賴他們去做？"],["趙委員正宇：……二分之一，然後提出書面報告，好不好？"],["主席：二分之一不好。"],["趙委員正宇：為什麼不好？"],["主席：我們等一下討論。"],["劉委員世芳：剛剛的解釋方式我們還是不能夠接受。你們要提出書面報告，可是如果只","  有凍結一點點的話，你們的書面報告一定是把警紀管理辦法全部講一次。我建議你們針","  對過去大概三年或五年來發生的警紀事件，主導政風的人是怎麼處理後續事宜，以及如","  何讓他可以繼續發揮功能提出書面報告。我覺得凍結二分之一太高，因為凍結二分之一","  就凍結6,700萬元左右，因此我建議凍結1,000萬元。"],["主席：等一下再討論數字。"],["劉委員世芳：好，我們再討論。"],["主席：我們要以儆效尤，略予凍結。","   請尤委員表示意見。"],["尤委員美女：我的是第2目的第6案，其實今天有質詢，就是關於調取網路使用者個人資","  料的問題。我希望警政署針對調取網路資訊建立機制，包括警政單位相關人員的受訓，","  還有調取要符合正當法律程序的標準化流程，以及定期揭露資訊等。"],["主席：好，所以最主要是要求他們做……"],["尤委員美女：我們只有凍結二十分之一而已。"],["主席：5%是不是？"],["尤委員美女：是第6案。"],["主席：5%滿多的，是好幾千萬。"],["尤委員美女：我只凍結50萬元好了，你們只要提出書面報告就可以解凍。"],["主席：尤委員是第6案，凍結50萬元，提出書面報告後解凍。","   趙委員的第12案與第13案呢？"],["趙委員正宇：連第14案凍結2,000萬元，好不好？"],["主席：對不起，這個是屬於業務上的，我們比較擔心凍結的數字很大的話，他們在發包","  的時候沒有辦法切開，將數字留著，最後才發包，怕會是整個委託案的預算。"],["趙委員正宇：不會啦，幾個案子凍結2,000萬元不多啦。"],["主席：你們再跟趙委員說明。"],["劉委員世芳：後面還有，我們是不是等到最後面再看要凍結多少？"],["主席：不是，我們現在已經在處理第2目，要決定第2目要怎麼處理。"],["趙委員正宇：凍結2,000萬元。"],["劉委員世芳：第2目我還有一個部分沒有發言。"],["主席：請劉委員說明。"],["陳委員怡潔：不好意思，我們的第10案都還沒有任何回應，還是警政署覺得凍結10%是可","  以接受的？都沒有解釋，表示你們應該可以接受。"],["主席：就是預算加倍的事。"],["張組長樹德：加倍的原因是因為明年有總統跟立法委員的選舉及造勢活動。再者，為了","  照顧我們的員警，本來早餐是40元，現在提高到50元，中餐跟晚餐原來是……"],["陳委員怡潔：沒有足嗎？跟上一屆比，業務一樣，可是預算多出兩倍……"],["張組長樹德：這個是實際執行數，像今年編列六百多萬元也不夠……"],["陳委員怡潔：現在編列警政預算1,575萬5,000元，辦理社會秩序維護業務，這個部分也","  比107年多兩倍，總統大選的部分也比上一屆多出兩倍，這兩個不是只有……"],["姜主任郁玲：我說明一下，維護社會秩序的各項費用其實是屬於誤餐費，我們在106年的","  時候已經執行2,681萬元，107年到目前為止，我們已經花掉一千八百多萬元。"],["陳委員怡潔：我現在不是跟你討論便當費等花在哪裡，代表我剛剛在問的時候，你們都","  沒有仔細聽。我的重點不是預算的問題，而是不能把這樣的警力配置合理化。你們要回","  源頭檢討警力配置的問題到底出在哪裡，這才是問題的根本。你們不能夠透過預算合理","  化動員過多警力的行為。"],["張組長樹德：集會遊行或造勢活動會越來越多，我們是配合這個。尤其禮拜六、禮拜天","  ……"],["主席：我跟陳委員報告，以今年的案例來看，經過今年的選舉之後，2020年鐵定比照，","  以高雄或各縣市來講，每一場造勢活動都十五、二十萬人，警力的配置確實跟過去的時","  代完全不一樣。群眾的聚集量倍增，而且是數倍之增，可能他們的整個capacity會非常","  不一樣。"],["陳委員怡潔：檢討警力配置的問題大家已經討論很久，你們不能採取增加預算的方式，","  而不去檢討根本的問題，用這樣的方式合理化你們認為它是對的；透過增加預算合理化","  你們的動員，這是不對的。你們應該檢討警力配置的問題，即使陳抗再怎麼的多。警察","  終究不需要便當費或錢，而是需要真正可以好好的休息的機會。他們不需要過勞，你們","  懂我的意思嗎？你們已經本末倒置。"],["陳署長家欽：謝謝陳委員一直關心我們的同仁服勤會不會有過勞的問題，事實上，我們","  會根據整個選舉活動安排適當的警力，絕對不會讓同仁過勞。今年跟明年的選舉我們一","  樣比照這個道理，不是配置的問題，而是如何安排勤務，以最好的方式維持整個選舉活","  動平安，同時讓秩序平穩下來，這是最重要的。我們都要考慮到這些目標，然後考慮警","  力部署。你看高雄市今年動員的狀況，動不動就是十幾萬人，其他縣市就沒有，因此我","  們要看每一個縣市的選情，然後……"],["陳委員怡潔：沒關係，那你們提出專案報告。"],["陳署長家欽：好。"],["陳委員怡潔：我先凍結。你們要討論根本的問題。"],["陳署長家欽：對，這個我瞭解。"],["陳委員怡潔：你們沒有理由因為有選舉、陳抗，需要維護秩序，所以警察應該全面的……","",""],["陳署長家欽：沒有，要看……"],["陳委員怡潔：你們不應該……"],["陳署長家欽：對，沒有錯。"],["陳委員怡潔：你們應該合理的配置警力，思考怎麼從源頭合理的調整，不然外界會覺得","  警察好像小弟，把他們當成廉價勞工。很多不好聽的說法，對你來說也是傷害。"],["陳署長家欽：沒有錯。"],["陳委員怡潔：我的意思是，你們還是要討論根本的問題。我們還是凍結，至於凍結多少","  你們自己說，但是一定要做專案報告之後才能夠解凍。"],["陳署長家欽：好，謝謝。"],["主席：陳委員堅持要專案報告嗎？書面報告不行嗎？"],["陳委員怡潔：要專案報告，因為這個問題大家討論好幾個會期了。"],["主席：請林委員發言。"],["林委員麗蟬：已經跳到第9案，我的在第7案跟第8案，但是也沒有看到警政署回應。警察","  單位的通譯人員依照國際公約是必須配置的，這個議題已經講了兩、三年。政府對於通","  譯人員的培訓跟整個機制到底做得如何？還是皮毛性的，都做完表面工作就過去嗎？通","  譯會關係到後續的司法判決。第一線在警察局做的筆錄，常常與之後到檢察署的筆錄都","  不太一樣，使得被害者、來臺灣的外國人或新住民受害。針對這部分，警政署要做整體","  性說明。"],["曹組長晴輝：非常感謝委員這幾年對於通譯問題的關切。舉凡提升通譯費用的問題，我","  們已經改善。人才庫的培育、建立，以及提升人才的品質，現在我們有著手這部分。每","  年在地方舉辦的培訓課程內容已經改善，增加時數至少到八小時以上，這八小時裡面包","  括什麼內容也都有規範。"],["林委員麗蟬：我知道你們培訓的內容，所以我才要寫這個提案。"],["曹組長晴輝：接下來，在明年的預算可行的情況下，我們要在北、中、南舉辦座談會，","  請委員來指導，並在座談會當中檢討裡面的缺失，以及是不是有可以改進的地方。有關","  素質部分，我們再來全面性提升。"],["林委員麗蟬：警政署應該針對第7案、第8案一併說明。"],["曹組長晴輝：是。"],["林委員麗蟬：這兩個案子也一樣，你們提出專案報告，經同意後再解凍。我覺得還是要","  凍結。"],["主席：還有沒有委員要說明？","   請劉委員發言。"],["劉委員世芳：我的提案是第17案，內容是針對中華民國退休警察人員協會，這裡面警政","  署編列補助400萬元，可是從書面資料來看，目前該會會員的人數是1萬5,000人，但是","  參加自強活動的人，包括眷屬在內有837人，他們用了相當多的費用。其實我們看得出","  來，不管是補助、旅遊、照護還是輔助，都是在幫忙一小部分的退休警察同仁。我看一","  下經費收入總共是739萬元，結果警政署的補助是400萬元，超過一半，我認為這樣不合","  理。第一個，雖然號稱1萬5,000人，但是並不是1萬5,000人都有繳交會費，反倒變成一","  些政治陳抗活動中被動員的對象，跟以往我們瞭解的黃國源黨部、劉中興黨部非常類似","  ，我們就不在這個地方特別舉例。我認為補助經費需要減列一半，只剩下200萬元。","   另外，我要瞭解一下，這個既然是一個民間團體，他們有沒有按照人民團體法定期改","  選，或者從來沒有改選過？如果沒有改選的話，裡面變成會藏污納垢，由少數特定的一","  群人用退警協會的名義，在外面做一些我們認為不夠公正、公平的事情，反而影響退休","  警察本身的士氣跟中立的問題。我認為需要刪除200萬元。"],["莊主任進星：我針對劉委員的提案說明一下，第17案有關退休警察協會，包括總會跟各","  地方的分會，現在不管是總會或是地方縣市政府的協會，會員大概是1萬9,000人，各地","  方的協會有另外成立一個總會，總會的會員有2,400人。剛剛劉委員提到的旅遊活動是","  總會舉辦的活動，總會有800多人參加，這個都是自由報名、自願參加。其實沒有高階","  警官，退休之後都是百姓、平民，事實上，總會會員的80%以上都是基層人員，包括司","  機、工友都可以參加退休警察人員總會。","   第二個，退休人員的收入減少之後，總會的經費來源最主要還是由警政署補助，所以","  今年編列376萬4,000元。其實他們辦這個活動，是本於「一日為警察，終身為警察」的","  想法，警政署對於這些人員的照護就是基於大家的革命情感，所以建議劉委員支持。"],["劉委員世芳：我再補充一下，他們裡面的聯誼活動費就編列192萬元，我相信幾乎都是警","  政署出錢，這些是去玩的錢，不是這樣嗎？吃吃喝喝啊！"],["莊主任進星：我們就是要查核……"],["劉委員世芳：我是按照比例，我剛剛就問了，本來還列1萬5,000人，你現在跟我講1萬9","  ,000人。花那麼多錢全部都是吃吃喝喝，退休警察人員協會在辦吃吃喝喝的活動，跟一","  般現在正在上班、不是退休的人的自強活動有什麼不一樣？你已經講了，裡面包括會長","  在內幾乎都是民間人士，你們補助給民間人士舉辦旅遊活動，而且補助超過190萬元，","  如果是一般的公家機關，超過100萬元還要公開招標，你們補助192萬元之後，找遊覽車","  去哪裡玩根本是個人決定就好，這樣不對。我的意思是，你們會不會補助太多，可不可","  以用相對列的方式？所謂的相對列就是，入會費是多少錢，譬如入會費是100萬元，你","  們就補助100萬元，等於贊助就好了，而不是目前這樣。我看到你們的補助經費占比超","  過50%。"],["莊主任進星：協會總會是依照人民團體法立案，所以他們每一屆都要改選，去年就完成","  新的理事跟理事長的改選。根據106年的經費支出，旅遊的部分用了56萬元，大部分的","  費用是用在會員重病住院、慰問、奠儀及輓聯，用了58萬元，發行警聲月刊用了168萬","  元，因此這部分的支出是用在實際需要的項目，並不是完全補助旅遊活動。"],["主席：好。趙委員有要再補充嗎？"],["趙委員正宇：第18案請說清楚，警用裝備、車輛及後勤業務為什麼要花那麼多錢？子彈","  之外還有什麼？我剛剛只有看到子彈，訓練、打靶的是不是？"],["余組長一縣：我們購買是供應全國的，不是只有……"],["趙委員正宇：好。"],["主席：請林麗蟬委員發言。"],["林委員麗蟬：我這邊還有針對警察過勞議題的第11案，剛剛警政署也說明了，會在明年","  1月份補足員額，但是就算將原本的員額補足也是過勞。你們有沒有討論總共到底需要","  多少員額才不會過勞？你們現在是缺額嘛，過勞跟缺額的議題是兩回事，可以跟我們說","  明一下嗎？補足員額還是過勞，員額不足是補員額，但是過勞的議題沒有解決。"],["陳署長家欽：謝謝林委員。對於委員所垂詢的問題，本人說明如下：第一、截至明（10","  8）年1月為止，警察總人數為7萬3,000多人。第二、警政署已經成立一個小組，而且發","  文給各縣市政府警察局，請基層共同討論員警勤務如何運作與編排最合理且不會過勞。","  畢竟現今我們已經有增加警力了，譬如前（105）年警察總人數才6萬5,000人；現在已","  經增加8,000多名警力，警察總人數為7萬3,000多人，在警力上已經足夠，我們要思考","  如何減少員警的工作量、勤務安排比較合理，讓他們擁有比較充裕的時間可以好好的休","  息，所以我們已經組成一個小組進行檢討。"],["林委員麗蟬：這個小組何時可以提出檢討報告？依照方才陳委員詢問署長時，署長答復","  未來的陳抗會愈來愈多，警力也不斷地投入支援，員警的員額與過勞議題要如何調整？","",""],["陳署長家欽：對。這就是與警力與勤務的運作有關聯，當然外界有一些變數或狀況，我","  們會運用這些勤務運作來調整、調度，才不會導致員警有過勞的情況，而且他們的勤務","  時間也不會過長，如此也比較有充裕的時間可以休息……"],["林委員麗蟬：這我聽起來好像有一點東西，我建議這部分的預算就先凍結部分預算，至","  於凍結金額可以再行調整，但警政署應該提出一份報告給我們，經同意後，始得動支。","",""],["陳署長家欽：好的。"],["林委員麗蟬：除此之外，本席還有提出第16案，因為主席是將好幾個案合併處理……"],["主席：對，我是將好幾個案一併做裁示。"],["林委員麗蟬：第16案是針對一般員警處理案件時，無論被害人是外籍人士、新住民的媳","  婦或通譯人員，其實我們一直有接獲陳情直指警察同仁對外籍人士的態度不友善，或許","  是警察同仁對於不同的文化與族群不太理解，以致員警對於上述人士的態度非常不佳。","  我們一直接獲民眾陳情，甚至我們在舉辦公聽會時，相信警政署的同仁在現場也都有聽","  到這些人員親自反映，直到現在，我們也沒有看到警政署有做任何的調整，或警政署依","  照相關機制到底要怎麼做，藉以改善員警對外國人士或台灣新住民媳婦的態度？"],["主席：在聽完林委員的說明之後，我認為警政署確實需要對此提出專案報告，所以我們","  採用凍結預算及專案報告來處理，好不好？好。","   請教各位委員，第6案凍結50萬元；第7案、第8案、第10案、第11案、第12案、第13","  案、第16案及第17案併案處理，總數凍結500萬元，俟提出專案報告後……"],["陳委員怡潔：報告召委，本席要求將第10案另外拉出來處理，即是從專案報告改成書面","  報告，並凍結5%的預算。"],["主席：凍結5%的預算，這樣凍結的經費很多，第10案總共5億元……"],["陳委員怡潔：這部分警政署應該沒有問題，方才我們已經溝通過了，只要他們提出書面","  報告，相關預算隨時可以解凍。"],["主席：陳委員指的是由警政署提出書面報告，對不對？"],["陳委員怡潔：對，書面報告。"],["主席：這還要加上第15案。"],["陳委員怡潔：對，警政署就不需要提出專案報告了。"],["主席：等一下！委員要將提案改為書面報告請先提出。目前有第6案、第10案及第15案改","  為書面報告，趙委員的提案也改成書面報告。好不好？最主要林委員要求警政署提出專","  案報告，你要不要改成書面報告？"],["趙委員正宇：好。"],["主席：還有第12案也都是改成書面報告。劉委員的提案有些是撤案，第17案能否改為書","  面報告？"],["劉委員世芳：我同意第17案改為書面報告。"],["主席：我們將這幾案改成書面報告的部分先做處理。好不好？目前有第6案、第10案、第","  12案、第13案、第15案及第17案均改為書面報告，所以目前要求警政署提出專案報告僅","  有第7案嗎？","   林委員，第7案能不能凍結一半的預算？即是第7案凍結100萬元，俟提出專案報告後","  ，始得動支？"],["林委員麗蟬：好的。請委員也將第20案合併處理，好不好？"],["主席：好，我們將第7案與第20案合併凍結100萬元，俟提出專案報告後，始得動支。劉","  委員原來提議的第9案撤案，我們將第6案、第8案、第10案、第11案、第12案、第13案","  、第15案、第16案及第17案合併凍結500萬元，俟提出書面報告後，始得動支。好不好","  ？"],["趙委員正宇：還有第18案。"],["陳委員怡潔：針對第10案的部分我們很堅持，而且警政署都已經同意了，那我們就改成","  專案報告，不是這樣在喊價的。"],["主席：這部分就改成合併凍結500萬元，俟提出專案報告後，始得動支。"],["陳委員怡潔：好，這部分就改成專案報告。"],["主席：這就合併凍結500萬元，俟提出專案報告後，始得動支。好不好？OK！陳委員提案","  第10案凍結5%是多少？凍結5%的金額是2,500萬元。"],["陳委員怡潔：大家都知道，你們只要提出檢討人力配置的書面報告，相關預算即可解凍","  。"],["主席：既然警政署提出書面報告後，始得動支，本席建議我們凍結500萬元，好不好？"],["陳委員怡潔：如果你們要這樣的話，我要求警政署應該提出專案報告。"],["主席：我向陳委員說明，第2目與去年相較已經減列3億元，去年度好像是12億元，今年","  度才編列9億元，他們已經……"],["陳委員怡潔：沒有啦！這不是用總額來喊價的問題，因為警方的人力配置要合理化，這","  是我們一直堅持的重點。由警政署自行處理，無論你們要提出書面報告或專案報告，都","  要很嚴謹的去面對這個問題，至於該怎麼樣做，由警政署自行決定。"],["主席：陳委員，這樣等於包含所有委員的提案……"],["陳委員怡潔：案子本來就是另外要單獨拉出來處理，我沒有說要……"],["主席：但陳委員的案子是總目，就包含大家所有的提案！"],["陳委員怡潔：沒錯！因為原來我的提案就是要凍結警政署第2目10%的預算，那你說10%凍","  結經費太多，我同意改為凍結5%的預算，並要求警政署提出書面報告後，始得動支。我","  尊重召委，召委裁示凍結500萬元，並提出專案報告，但他們又不同意提出專案報告！","",""],["主席：不是的。因為現在你的提案包含其他所有委員的提案……"],["陳委員怡潔：沒錯！正因如此，如果這部分改為凍結500萬元，那我就要求警政署應提出","  專案報告。"],["主席：這就合併所有的經費，由警政署自行調度……"],["趙委員正宇：本席建議凍結1,000萬元。"],["主席：我們將這部分所有提案合併凍結1,000萬元，俟提出專案報告後，始得動支。好不","  好？"],["趙委員正宇：可以嗎？這已經很好了，並沒有刪減你們的預算。"],["陳署長家欽：好的。謝謝。"],["主席：但其中第6案是書面報告；第9案、第12案、第13案、第15案及第17案改為書面報","  告。"],["趙委員正宇：還有第18案也要提出書面報告。"],["主席：第18案也要警政署提出書面報告。對不對？"],["趙委員正宇：對。"],["主席：我再重新裁示：第6案要提出書面報告；第7案為專案報告；第8案為書面報告；第","  9案撤案；第10案為專案報告；第12案、第13案、第15案、第17案及第18案均提出書面","  報告，以上提案合併凍結1,000萬元。好不好？"],["林委員麗蟬：本席建議，第16案可否也包含在內？"],["主席：好，第16案改為書面報告，其餘各案不予處理。這樣了解嗎？"],["林委員麗蟬：第7案與第20案都是專案報告。"],["主席：第7案、第10案與第20案均為專案報告；第6案、第8案、第10案、第12案、第13案","  、第15案、第16案、第17案及第18案均為書面報告。以上所有各案總數凍結1,000萬元","  ，其餘各案不予處理。謝謝。","   接續請大家參閱第3目，處理第23案至第25案。"],["林委員麗蟬：第25案有一個……"],["主席：我看這些提案內容，都是有關警政署的警用武器與車輛維修，我看這些不要為難","  他們，因為事關重大，好不好？謝謝！你們謝謝委員，第3目我們預算照列。","   進行第4目。這是從第26案到第29案。請林委員奕華發言。"],["林委員奕華：有關於保安業務的部分，其中一個是我的提案，另外一案是我連署黃昭順","  委員的提案。這是有關於這幾次集會遊行時拒馬的使用，包括我們拒馬的類型有分成非","  常多種，而且有時候其實也沒有多少人來集會遊行，但是我們把範圍圍得很大，影響到","  其他居民的生活，其實包括我自己都有經驗，就是立法院圍了三層的拒馬，人要走在哪","  裡？要走在馬路上耶！因為你們在人行道全部都擺滿了拒馬，非常、非常的不合理！所","  以今天提案，一方面是要瞭解未來在集會遊行時，到底怎麼樣是一個合適的、在安全上","  維護但是又不致過於擾民的方式。","   所以，這部分我建議先凍結十分之一，然後來進行專案報告，包括今天部長也有答應","  未來不再使用所謂的刀片式拒馬，我也希望要很明確地能夠有這樣一個宣示；當然這是","  其中一項情形，可是重點是在我們整個維安的部分，還有相對地要給集會遊行的人有一","  定的表達意見權利嘛！另外關於過於擾民這件事情，我覺得我們必須避免臺北市變成人","  家所說的拒馬博物館─整個都是拒馬、變成展示中心，而且有各種不同的拒馬，我覺得","  這個在國際觀瞻上也非常不好，所以關於這部分，我們希望能夠有一個專案報告，好不","  好？就是預算凍結十分之一。"],["主席：請李委員麗芬發言。"],["李委員麗芬：我的提案是第29案。"],["主席：來，第29案。"],["李委員麗芬：我們看到保安警察各分隊在處理相關陳抗事件或是支援重大勤務的時候，","  不同分隊的員警在執行同樣的陳抗事件或是勤務的時候，有些人可以有誤餐費、有便當","  ，有些人卻是沒有的，我們覺得這個部分確實會造成現場員警認為有不公平的地方，為","  什麼其他人有便當但自己卻沒有？所以我特別提出這一案，希望你們是不是去檢討一下","  ？就是在同一個勤務、同一個陳抗事件的當下，如果大家統一有供餐、誤餐的時候應該","  是要一致，這樣子才會讓在現場的員警感覺是比較被公平對待的。所以我特別提出這個","  案子，請你們以書面提出一個改進措施報告，然後預算就可以解凍，這裡我提案凍結1","  0萬元，謝謝。"],["主席：請林委員麗蟬發言。"],["林委員麗蟬：我先講一下第30案。第30案還沒嘛？第30案也含在裡面嗎？"],["主席：這是第4目，到第29案。"],["林委員麗蟬：到第29案？好，我講一下裡面第22案的部分，就是我們警察的心理輔導到","  底現在推動得如何？包括上次我們也看到有一個警員跟他們所長提到一些他的心理狀況","  ，後來所長沒有處理，那個員警就尋短了！請問整個心理輔導機制現在做得如何？也就","  是通報機制，可以說明一下嗎？"],["主席：以上幾位委員的關切，請你們先說明。"],["劉委員世芳：可是我們剛剛不是決議一律作專案報告、凍結1,000萬元嗎？這個是在第2","  目哦！"],["主席：沒有，我們已經跑到第4目了。"],["劉委員世芳：剛剛林麗蟬委員講的是第2目啊！"],["主席：林委員，我們不回去討論了！我們處理第4目。他講第4目。"],["劉委員世芳：剛剛有說作專案報告了啊！"],["徐部長國勇：林委員，我會請他去向你說明。"],["主席：好，謝謝。請問第4目預算，我們就給他們照列嗎？你那個在前面已經凍結了、也","  要專案報告了；有處理了。","   請林委員麗蟬發言。"],["徐部長國勇：那個沒問題啦！他們那個費用你放心啦！我絕對跟你保證啦！"],["林委員奕華：那個時候你不在啊……"],["徐部長國勇：不是、不是，我在後面一定會跟著做，我跟你保證這樣！"],["林委員奕華：警政署以後……"],["主席：請林委員麗蟬發言。"],["林委員麗蟬：我想請教針對警察人員相關的一些裝備汰換、維修的事情，你們都是怎麼","  去處理？我們剛剛質詢時也有講到，我們相關裝備的汰換也都沒有很完整性地去執行，","  這個部分……"],["徐部長國勇：現在我們要汰換的部分其實相當多，其實包括我們的通訊設備那些更是重","  要，我們現在就是分批按輕重緩急一直在處理，所以你提到的譬如說車輛、防彈背心這","  些都是比較重要的，我們都會先處理，一定會按照這個順序趕快處理。"],["林委員麗蟬：那我們大概多久可以處理完？比如像我們今天講到的密錄器啊……"],["徐部長國勇：密錄器喔？因為事實上他們私人也都有了啦……"],["林委員麗蟬：有……"],["徐部長國勇：我知道你要問是不是能夠用公費買來分發，但是現在包括電訊設備、防彈","  背心等，有輕重緩急的問題，還有車輛這些……"],["林委員麗蟬：可是你們現在沒有去編製，那新人進來時或調度去外面時，他們就要自己","  再買嗎？"],["徐部長國勇：這方面我們還是要按照輕重緩急，譬如說防彈背心是最重要的，因為涉及","  安全嘛！有一些是比較屬於個人裝備，他們會去處理。"],["林委員麗蟬：你覺得密錄器不是很急需要的？"],["徐部長國勇：不是、不是，每一樣都需要啦！沒有一樣是不需要的，但是畢竟財務還是","  有限，所以還是有輕重緩急之分，這部分我們儘量來調配。"],["林委員麗蟬：可不可以也提一個，到時候我們也會一併……"],["主席：我跟林委員報告，因為這個部分也是人事費跟設備費，我們可以怎麼做呢？因為","  前面已經有要求專案報告才能解凍了，所以他們來專案報告的時候，我們也可以質詢這","  個業務嘛！因此這個部分，我們就請他們送一個書面報告……"],["林委員麗蟬：也一併包進去。"],["主席：還是送一個書面報告，然後我們不予凍結；就是預算照列，但是讓他們送一個書","  面報告。因為它主要是設備費跟人事費，絕大宗都是這樣，因為所有的保警就是這一筆","  嘛！好不好？"],["林委員麗蟬：可是這個是「警務管理」呢！"],["主席：對，就是保安警察業務，第4目。"],["林委員麗蟬：是。"],["主席：對，就是人事費和設備費，好不好？"],["林委員麗蟬：我們會提這個，也是我們覺得基層員警是需要的。"],["主席：好，我們都很關心，非常、非常需要。"],["林委員麗蟬：有時候對於這種東西，你不能說他們現在已經有買了，可是你們定期都有","  調度跟調動，有些人已經調到裡面去了，而出來外面的人還要重新買，我覺得這個非常","  不合理啦！不只是過勞、加班費沒辦法拿，還要自己掏腰包買密錄器，當警察真的是有","  夠可憐的啦！"],["主席：好，第4目就預算照列，第28案送書面報告，不予凍結。"],["林委員奕華：那個凍結了嘛？"],["主席：那個業務在前面第2案已經凍結了1,000萬元、專案報告，已經在那裡了。"],["林委員奕華：這不是不一樣嗎？這是第4目的耶！"],["主席：因為這一目最主要是設備費跟人事費，所以我們是比照第3目的人事費跟設備費，","  我們儘量……"],["林委員奕華：應該報告來就解凍了嘛！"],["主席：對啦！就是給他們提一個書面報告啦！"],["林委員奕華：不用啦！第一次就「按照」啦！"],["主席：不然500萬元，好不好？500萬元、書面報告啦！謝謝林委員啦！"],["林委員奕華：好啦！以前的同事啦！"],["主席：好，第4目就併案處理，我看每個委員都差不多啦！我看還是第28案，你們的書面","  報告就針對第28案，其餘就不予處理。我們凍結500萬元、書面報告後准予動支，其餘","  提案不予處理。","   進行第5目。關於第30案的部分，請林委員麗蟬發言。"],["林委員麗蟬：針對國道警察，其實今天我們知道昨天也有一位國道警察就已經走了，針","  對這個議題，我們要講的是國道警察的勤務跟危險性和一般警察是不一樣的，他們應該","  有危險加給，還有他們的保險是否要跟一般員警的保險在理賠方式上也不一樣？這個部","  分我覺得它是亟需的，而且對於歷年來國道警察因為這樣而喪失生命的情形，我們也去","  調查了，今天也有很多委員在關心，所以主席，我覺得這個案子很重要啦！"],["主席：對，所以我已經……"],["林委員麗蟬：你要不要比照這個案子下去做？"],["主席：等一下，跟林委員報告，今天已經裁示了處理方式，他們會在一個禮拜內去跟人","  事總處協商，如果協商不起來，我們下下禮拜就排專案報告了，所以這個可以不予處理","  ，我們下下禮拜就會針對這件事排專案報告。"],["林委員奕華：您說的……"],["主席：就是去跟人事總處協商危險加給。"],["徐部長國勇：這一個禮拜內，我會……"],["主席：對，這一個禮拜要跟人事總處協商。"],["林委員麗蟬：保險也是人事總處決定嗎？不是嘛！所以保險是我們可以決定的……"],["徐部長國勇：那個危險加給……"],["林委員麗蟬：對，危險加給是人事總處嘛！所以這個部分要不要就凍著，你們把他們保","  險該有的、該加上去的東西……"],["徐部長國勇：他們有另外的保險，但是保險還要再跟保險公司……"],["林委員麗蟬：對，你談完就……"],["徐部長國勇：不是完全操之在我們……"],["主席：主要是針對國道警察，我們象徵性地為了鼓勵他們，我們這一塊就不動它啦！好","  不好？就是給他們一個鼓勵，因為他們真的特別危險；請他們給書面報告。"],["林委員麗蟬：那你們給我們的書面，你們如何跟保險公司去談？如何讓他們跟一般警察","  的保險不一樣？你應該要給他們加不一樣的保險嘛！他們的危險性很高……"],["主席：對啦！這個真的……"],["林委員麗蟬：在一般的平路上，摩托車時速20公里，汽車時速頂多是40公里、60公里；","  而在高速公路上時速都是100公里、120公里。"],["主席：對啦！"],["林委員麗蟬：所以這種情形的保險理賠方式應該有不一樣啊！"],["主席：請林委員奕華發言。"],["林委員奕華：謝謝主席，有關於書面報告部分，我建議也能把今天早上我質詢的部分加","  進來，也就是關於SOP方面的改變，例如在清晨、凌晨出勤的時候要有防撞車的陪同等","  等措施，請把那部分列入到你們的檢討裡面，謝謝。"],["主席：很好，謝謝，這個很必要。","   第5目預算照列，但是就第30案……"],["張委員宏陸：等一下、等一下……"],["主席：請張委員宏陸發言。張委員在第5目沒有提案。"],["張委員宏陸：有啊！"],["主席：沒有，第5目沒有，你是在下一個。我們先處理第5目，預算照列，然後就第30案","  以及林奕華委員所關心的執勤相關SOP事項，合併提送書面報告。","   接著進行第6目。請看第31案到第40案。"],["張委員宏陸：關於第6目我提出的第31案，我覺得他們這樣子編列，是不是請他們說明一","  下？怎麼會一個新的東西就要600萬元？"],["主席：這個是全目，但是你要的是哪一項？600萬元是哪一項？"],["張委員宏陸：我想請問一下。"],["主席：就是提案上面的內容？我們是不是在2位委員或3位委員發言完畢後一次回答？剛","  才是張宏陸委員提出的第31案，接著請吳委員琪銘發言。"],["吳委員琪銘：我的提案是第36案跟第40案，就針對RFID系統辨識的問題，早上我也質詢","  過了，所以這一點我也可以接受；還有一個就是「共打」的經費。這兩筆經費都是凍結","  10%，在提出書面報告後准予解凍，謝謝。"],["主席：你是說可以接受……"],["吳委員琪銘：第40案跟第36案。"],["主席：第36案跟第40案，你還是要凍就對了？","   接著還有陳怡潔委員、趙正宇委員、林麗蟬委員，首先請陳委員怡潔發言。"],["陳委員怡潔：我們是第39案跟第33案，就是有關警政署刑事警察業務預算部分，你們編","  了1,200萬元要推動「禁止酷刑及其他殘忍不人道或有辱人格之待遇或處罰公約」，這","  部分我們比較不懂的就是：這個業務為什麼是要由刑事警察局來推動？因為基本上這個","  業務應該是由法務部來做的，所以基本上還是希望你們能夠說明一下。","   另外，我們認為刑事警察局的工作本來主旨就是要打擊犯罪，相關的預算經費其實應","  該就要用在所謂的打擊犯罪上面，如果今天相反地你們要去推動這個處罰公約的內容，","  而且關於它裡面的文字，譬如說假設到最後你們對犯人開槍了，那這樣殘不殘忍？還是","  說在有辱人格這方面，你們對犯人掛上手銬是否有辱於他的人格？所以這些內容跟你們","  所執行的勤務其實是不一樣的東西啊！以後難道你們只能用道德勸說的方式去抓犯人嗎","  ？還是說你們抓犯人以後不能上銬？所以這個部分為什麼由你們來做？這跟你們所做的","  事情以及勤務內容也都是互相矛盾的東西！","   另外在第39案的另一個部分，就是警政署也編列了400萬元要推動「糾纏行為防制法","  」，而這個法目前還在立法院，其實也沒有三讀通過，所以我不懂你們在這裡先編列預","  算，是為了什麼要這麼急著匡列這項預算？是不是也說明讓我們瞭解？"],["主席：這三位委員的幾個案子，包括第31案、第33案、第36案、第39案、第40案，請你","  們先做說明。"],["蔡局長蒼柏：首先要跟陳委員報告，有關禁止酷刑公約的業務，講起來警政署……"],["徐部長國勇：行政院分配給我們的業務。"],["蔡局長蒼柏：對啊！我就說警政署刑事警察局也是被害者啦！因為是行政院指定內政部","  要辦的，而且……"],["陳委員怡潔：所以這個是不合理的啦！"],["蔡局長蒼柏：不合理但行政院指定……"],["陳委員怡潔：那你們要把自己的意見和態度去向行政院說明啊！"],["蔡局長蒼柏：在會中的話……"],["陳委員怡潔：不是說你有苦說不清然後又啞巴吃黃蓮，就覺得反正人家叫你做你就做，","  所以部長你可以溝通一下啦！部長去爭取一下！","在場人員：他指定就要做了。"],["徐部長國勇：行政院已經指定「糾纏行為法」是由我們警政署來處理。"],["陳委員怡潔：他現在講的是第32案，就是公共公約的部分耶！哦！是第33案。"],["徐部長國勇：第39案也有酷刑……"],["陳委員怡潔：沒有，他剛剛講他啞巴吃黃蓮是指第33案。"],["徐部長國勇：這個也是一樣，因為第33案跟第39案一樣都是「糾纏行為法」跟「禁止酷","  刑及殘忍不人道」，當然在「酷刑及殘忍不人道」這部分，譬如按照我們警察職權的行","  使去上手銬等等，這是依法有據的啦！依法有據不會是不人道！"],["陳委員怡潔：沒錯，我的意思是說……"],["徐部長國勇：這個不會不人道。"],["陳委員怡潔：不是，我不是說他們不人道，我的意思是說因為這個公約要用你們刑事警","  察局的刑事警察業務預算去處理，可是刑事警察本來應該要推動的就是在打擊犯罪上面","  ，你們現在要處理的這個公約，它的文字是「禁止酷刑及其他殘忍不人道或有辱人格之","  待遇或處罰公約」，是相對很諷刺的，你懂我的意思嗎？因為你說要去勸說不可以酷刑","  、不可以殘忍，如果你們非要對犯罪的人開槍不可，那就開槍了？還是說今天因為犯罪","  而要被你們上手銬了，那這樣也是嗎？這就是看人家怎麼解釋的嘛！"],["徐部長國勇：開槍跟上手銬都是依法有據，不會不人道跟……"],["陳委員怡潔：所以他也說委屈啊！對不對？你們自己下面的人也說委屈啊！"],["蔡局長蒼柏：我不是委屈，我是受害者。"],["徐部長國勇：他的委屈是因為行政院分配給我們啦！"],["陳委員怡潔：受害者哦！部長，他說是「受害者」哦！"],["徐部長國勇：以後不能這樣講受害者，那個是上級交代下來的，沒有什麼受害者。"],["陳委員怡潔：沒有啊！上級交代的如果不是我們該做的，我們也要站出來說明立場，我","  們不能啞巴吃黃蓮。"],["徐部長國勇：當然他分配下來跟我們也有關，但是以後不可以講什麼受害者、啞巴吃黃","  蓮，我在這裡就要制止了。"],["陳委員怡潔：啞巴吃黃蓮是我說的，你不能怪他。"],["徐部長國勇：對啦！"],["陳委員怡潔：這個我要替他澄清。對啊！你現在不是行政院發言人耶！你的位置換了，","  發言人是Kolas不是你啊！"],["主席：沒有啦！他是首長、他是長官……"],["陳委員怡潔：你要站在是他們家長的態度啊！"],["主席：他是長官當然可以糾正，我聽了也很不高興！"],["陳委員怡潔：啞巴吃黃蓮是我講的。"],["徐部長國勇：因為不可以講我們是受害人，因為是長官交代的，不可以這樣子。"],["主席：行政一體啊！怎麼會是什麼受害者？我也聽了不爽！"],["徐部長國勇：因為這個行政院已經交付下來，是要我們處理啊！"],["主席：這個部分金額多少？"],["徐部長國勇：600萬元。"],["主席：600萬元？其中有關跟監、糾纏行為那個部分的金額是多少？","在場人員：200萬元，包括業務費跟設備費。"],["主席：200萬元嘛！好，其他委員還有沒有什麼意見？請陳署長說明。"],["陳署長家欽：「糾纏行為防制法」是很多委員還有民眾所關心的，以日本的案例跟我們","  現在預估的數據來看，這類案件大概一年會有七千多件，因為這是一個新的法案，很多","  同仁都不瞭解，所以我們要處理這種所謂的……"],["主席：教育。"],["陳署長家欽：對，辦理教育訓練讓同仁們瞭解，這個需要很長時間的訓練，所以先編業","  務費來辦理教育的工作。"],["主席：哦！所以這個部分是職前教育，這個真的有需要，否則真的是不教而殺，動不動","  都不知道怎麼執行。","   請林委員麗蟬發言。"],["林委員麗蟬：一樣啦！因為我們都針對警察權益的舊議題一直在講，從105年、106年、","  107年一直在談到警察的槍械鑑定委員會，當然警政署跟內政部今天有談到……"],["主席：等一下，剛剛三位委員的那幾案還沒回答完。"],["林委員麗蟬：要再繼續？他們先回答嘛！好，先回答完。"],["主席：他們還有沒有要回答？那三位委員是吳琪銘委員、林麗蟬委員、張宏陸委員，三","  位委員還有沒有要他們進一步說明的？"],["張委員宏陸：我的部分不用了。"],["主席：好，可以撤案不處理。還有吳琪銘委員，你看吳委員認為已經很滿意、可以接受","  。","   接下來繼續請林委員麗蟬發言。"],["林委員麗蟬：剛剛談到的是警械使用條例裡面的槍械鑑定委員會，當然部長跟署長這邊","  說很認真、很努力地在支持，第一個，請回答我們什麼時候這個立法可以完成？第二個","  ，如果完成之後，鑑定委員會在法案通過之後可以立即執行還是要等多久？第三個，請","  問已經有在籌備了嗎？未來執行的方向跟時間點呢？"],["徐部長國勇：因為那個是條例，所以……"],["林委員麗蟬：我知道，我現在談的是鑑定委員會……"],["徐部長國勇：我現在講的是就我們內政部的部分，我希望他們趕快在兩個月內把法條作","  一個盤整以後，由我們來進行瞭解、送到我這裡來，好不好？我們先……"],["林委員麗蟬：還沒有送到你那裡啊？"],["徐部長國勇：現在還沒有完全送到我這裡來，所以……"],["林委員麗蟬：那要多久？待會警政署可以跟我們講一下，你們到現在送到哪裡了？"],["徐部長國勇：兩個月內絕對可以送到我這裡來，現在法規會正在處理，然後是審查完了","  以後送給我，再來我就可以送部務會議，在部務會議通過以後我就送行政院，而這部分","  是我可以百分之百掌握的，我跟委員就這樣子來做保證。"],["林委員麗蟬：行政院部分，您也可以努力啊！"],["徐部長國勇：當然要努力呀！不過我的部分……"],["林委員麗蟬：因為從105年到現在我們都說重視警察的權益、重視警察的用槍權益……"],["徐部長國勇：對，然後送到……"],["林委員麗蟬：可是拖到現在，我看不到誠意，那難道您說行政院沒誠意嘍？"],["徐部長國勇：沒有，我這邊一般來講過了以後就由行政院排嘛！我當然會去跟行政院、","  秘書處那邊……"],["主席：你努力在下個會期送進來啦！好不好？"],["徐部長國勇：好啦！這樣最快了。"],["主席：因為我們馬上也要休會了嘛！休會完下個會期就趕快送進來，好不好？"],["徐部長國勇：院會一通過就會送到立法院來。"],["林委員麗蟬：好，在這裡面我剛剛還有問到的是：如果完成了，你們裡面的內容是法案","  通過之後就立刻可以執行嗎？"],["徐部長國勇：就可以成立這個委員會了。"],["林委員麗蟬：就馬上成立嘛！第二個，你們成立委員會的籌備模式應該有規劃了吧？因","  為你有些東西已經在進行，有些東西也要同步進行啊！"],["徐部長國勇：有啦！他們其實本來……"],["林委員麗蟬：那可以提一個報告給我們說明你們的進行方式、籌備、規劃到底要怎麼做","  嘛！"],["徐部長國勇：這個沒有問題、這個沒有問題。"],["林委員麗蟬：好，因為已經沒問題了，那就凍結，只要你們提報告來，OK就……"],["徐部長國勇：不要凍了啦！沒問題就不要凍了啦！"],["林委員麗蟬：沒有，我還沒看到怎麼知道你們有沒有問題、有真正在做？"],["徐部長國勇：不會啦！下個會期之前條例會進來就沒問題啦！"],["林委員麗蟬：部長，凍結不是刪除，凍結也代表內政部對警察的照顧是有用心啦！"],["徐部長國勇：當然啦！不過因為我們在預算上也是有我們的……"],["林委員麗蟬：因為我感覺到我們努力成這樣，可是每次聊到這個，我看到的都是一個空","  泛的東西，我覺得這裡不凍結是不可能的，因為我從105年談到現在了，金額可以去調","  整，可是不凍是不太可能的。"],["主席：50萬元好不好？250萬元改為50萬元好了？"],["徐部長國勇：好啦、好啦！這是一個我們的……"],["主席：最主要是想要他們有那個報告嘛！好不好？"],["林委員麗蟬：那就100萬元好了，好不好？"],["主席：好，100萬元。"],["徐部長國勇：就把書面送過來，我們會馬上處理。"],["主席：請教陳怡潔委員關於教育的部分，陳委員……"],["陳委員怡潔：那個部分我們不動。"],["主席：好，謝謝。"],["陳委員怡潔：但是凍結的部分是不是還是比照？就是減列的部分我們不減列了。"],["主席：不減列了哦！"],["陳委員怡潔：不減列啦！教育費用部分我們就不減列，凍結的部分看……"],["主席：那還是100萬元好不好？然後請他們在教育課程規劃完畢之後送書面報告來，預算","  就給予動支，這樣好不好？那我們在第6目當中，有關於第32案，凍結100萬元、書面報","  告後動支；有關於第39案，凍結100萬元、規劃完課程並提書面報告後動支；其餘提案","  撤案，我們不予處理，預算照列。","   接下來看第7目……"],["趙委員正宇：哇！這邊還沒有咧！還沒有輪到我耶！"],["主席：哦！抱歉、抱歉！請趙委員正宇發言，"],["趙委員正宇：第34案是關於緝毒的部分，因為毒品真的非常氾濫，不滿意度達到60.8%，","  我們今年破案率有提高，且提高非常多，但是吸毒和販毒的人口也提高了，所以這個預","  算就一起來處理好了，第35案就撤案，因為這個沒有多少錢，但是打擊犯罪還是要做，","  雖然已經沒有通了，但是這筆錢不多，我們還是繼續跟對方接洽。另外在強化數位跡證","  鑑析能力計畫方面，我看了一下，這個詐騙集團要用的，是不是？刑事警察局要說明一","  下，要花那麼多錢嗎？一億多元的經費，是不是詐騙集團的經費？"],["謝主任水桃：我們沒有一億多元。"],["趙委員正宇：沒有一億多元要講一下！另外關於第38案的部分，這個「RFID外碼讀取器","  」編多少錢？2億9,000萬元，這個跟地方政府的資料庫是沒有連結的，它的用途很少，","  大概只有2種，你花那麼多錢只用了2種會不會太浪費？是不是？","在場人員：只有九百多萬元。"],["趙委員正宇：只有九百多萬元？要說明一下！"],["主席：關於第34案、第37案、第38案請說明。"],["謝主任水桃：不好意思！報告委員，因為我們充實刑事警察設備裡面的二億多元，不是","  全部都是「涉案車輛」或是「數位跡證」，那數位……"],["主席：第34案、第37案、第38案是相關的業務，我想委員不會給你們減列、不會為難你","  們啦！因為這個「刑事偵防」太重大了，又是設備部分，但是最重要的是你們一定要說","  明，好不好？說明委員關心的事情讓委員瞭解、讓委員放心。"],["蔡督察燕明：報告委員，我報告第34案關於毒品的部分。在106年5月行政院有推出新世","  代反毒策略行動綱領，把策略改為以人為心中來追緝毒品的源頭，並且以量來做為目標","  ，消弭毒品的存在，強化跨部會的功能整合，提出政府具體的反毒行為。這個部分是由","  法務部整合檢察、調查、警察、海巡、憲兵、觀護六大系統，來共同打擊毒品犯罪。在","  106年到107年視為強力掃蕩期，把重點放在各類毒品案件的上游犯嫌，同時強化蒐證的","  工作。而毒品屬於沒有被害者的犯罪，所以在各個執法機關的努力之下，把查獲毒品的","  量衝高，把犯罪的黑數提升出來，所以才能在數據上表現出警方在緝毒工作上的一些努","  力。","   關於這個部分，像中正大學這一次的調查當中，它認為民眾對政府緝毒的作為方面，","  有高達六成的民眾認為不滿意；這個報告也指出，這可能跟政府近期強力掃蕩毒品、破","  案數增加及媒體的密集報導有關。以上。"],["主席：請趙委員正宇發言。"],["趙委員正宇：關於第37案請說明一下。"],["主席：第37案和第38案。"],["趙委員正宇：第37案和第38案，你們的數位化……","   蔡督察燕明：數位化講一下吧！"],["趙委員正宇：講一下詐騙跡證的部分。"],["林科長豐裕：報告委員，有關數位化的部分，其實在我們總共一億多元預算裡面只占了","  1,864萬元，其他的部分是綜合業務方面，包含有通訊監察等管理的相關系統，不是全","  部都是數位鑑識；而數位鑑識部分最主要的，我們是用在企圖打造手機採證的部分，尤","  其現在歹徒知道我們會手機採證，所以他們常常會把手機故意摔壞或破壞，我們必須藉","  由這些讀取晶片去做還原。"],["趙委員正宇：你那個設備費就1,534萬元嘛！對不對？"],["林科長豐裕：對，要建一個實驗室。"],["趙委員正宇：還有第38案，是關於RFID的，請說明一下吧！"],["林科長豐裕：RFID的部分……"],["趙委員正宇：這個我覺得花很多錢，這個多少錢？"],["謝主任水桃：九百多萬元。"],["林科長豐裕：九百多萬元。"],["趙委員正宇：九百多萬元而已？"],["林科長豐裕：對，這裡面九百多萬元。"],["趙委員正宇：902萬元，是不是？"],["林科長豐裕：對，這部分是我們在106年就已經建立的六都RFID的部分，而這個計畫第一","  年的九百多萬元是在建立六都以外13個縣市的RFID處理器。"],["趙委員正宇：好，可以。"],["林科長豐裕：所以沒有重複建置的問題。"],["主席：謝謝趙委員。那我們就照剛剛的決議，謝謝。","   進行第7目。這一目的提案委員有林委員及高潞委員。","   請高潞以用巴魕剌委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：這一目我要提出來的，就是在原鄉地區員","  警人力發生嚴重的狀況，也就是高齡化跟大退潮的問題！因為現在在原住民員警的人數","  中比例比較高的，是在45歲到55歲之間，也意謂著10年之後45歲到55歲的人，每一個年","  齡大概有四、五百人，可是45歲以下每一個年齡投入到警界的，大概就是幾十人或二、","  三十人，以現在的這個速率來講，意思就是目前原住民的員警人數大概八、九百位嘛！","  對不對？多少位？"],["林科長豐裕：我這邊沒有資料。"],["徐部長國勇：人數……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：那個是20歲、八百多位，可是我們每年增","  加的員警人數大概二、三十位，如果以花蓮新城分局來舉例的話，他們目前員警的人數","  是61人，大部分都集中在平均45歲的年齡，而30歲以下的只有2人。如果就現在這樣的","  速率來講，像是以新城分局這個數字為例，這幾年來每年增加大概2人，10年後也頂多","  增加20人，跟現在這樣的原住民警察人數比例一樣，其實是沒有辦法符合原鄉在地的需","  求，因為有原住民的警察在部落裡面，他們其實可以調和文化的衝突，過去在部落常常","  會因為文化上的習慣，讓很多部落族人被羅織入獄。","   所以，如果要解決現在的人力問題，其實應該從供給面來解決，就是說我們要在警大","  、警專的招生還有輔導面去加強，從他們進到警專和警大然後考上特考的人數上去解決","  。可是其實警政署從2016年有提過要研擬原住民專班的方案，但是到現在都沒有下文，","  我會覺得當務之急應該是要解決招生還有輔導的問題，所以我希望在這個部分看看可不","  可以酌凍，然後去解決供給面的問題？"],["主席：跟高潞委員報告，我是考慮到因為他們要招生，而招生業務是一體的、是一個案","  ，沒辦法切成我先凍一些、然後後面再去委外或者是怎樣，所以我剛剛看了一下，能不","  能把您的案改成主決議？就是在第二段把「爰此，提案凍結本科目預算10%」刪掉，改","  為「爰要求內政部警政署於一估月內提出……之方案，送內政委員會。」，這樣好不好？","",""],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我尊重主席的建議，但是我還是要提建議","  ，因為原住民員警的比例真的是非常低，我當然是有接收到衛校長這邊提供的訊息，可","  是每年增加七十幾位新生而已，而且考上的人數也不多，所以是不是針對輔導部分我們","  就再提一個主決議？因為在教育部的原住民族教育法第十八條有規定，政府應該鼓勵大","  專院校，針對原住民學生如果超過一定人數、一定比例的情形，應該要設置原住民學生","  資源中心，而我知道警專已經超過100人，在教育部的部分是100人，那警專是不是也要","  同時成立原住民資源中心，去輔導跟協助他們考上特考？此外還有生活的輔導這部分。","",""],["主席：寫一個主決議好不好？這一案就改成主決議……"],["衛校長悌琨：是、是。"],["主席：剛剛高潞委員關心的是……"],["衛校長悌琨：召委，這樣可不可以？就是這兩個主決議能不能擺在一起？我剛剛有研擬","  高潞委員提案的文字……"],["主席：好，你唸唸看。"],["衛校長悌琨：我唸唸看……"],["主席：那你就等一下，等一下我們處理主決議的時候一起唸，這樣好不好？等一下主決","  議一起處理。"],["衛校長悌琨：要併案。"],["主席：那我們先讓預算照列好不好？你趕快寫哦！等一下馬上處理了。","   進行第8目。這是第42案……"],["劉委員世芳：主席，我有一些程序上的問題。剛剛高潞以用委員因為他是提案人，那我","  們就尊重；其實高潞以用委員應該不是提案人，他是連署人，所以是不是可以請鄭天財","  委員當提案人？"],["主席：哦！好啊！是不是麻煩鄭委員，好不好？"],["劉委員世芳：好嗎？因為他不是本委員會的委員。"],["主席：好，謝謝。"],["劉委員世芳：因為高潞以用委員所提的部分，我覺得非常好，我建議警政署是不是也可","  以一起考慮？不是只有原住民的警察，我覺得新住民族現在有很多人已經達到十幾、二","  十歲，其實是在鼓勵這些新住民，如果新住民願意加入警察的招生教育，也應該鼓勵他","  們，所以剛剛主席提到要放入主決議的話，除了原住民族以外，是不是可以把新住民也","  一起加進來？因為……"],["主席：同一個提案，是不是？"],["劉委員世芳：對，可不可以這樣子？"],["主席：在同一個主決議OK喔？好。"],["劉委員世芳：因為不是只有鼓勵原住民，我覺得新住民也有這方面的問題，好嗎？"],["主席：好。向各位報告，這一案現在已經用林奕華委員領銜了。"],["劉委員世芳：哦！已經改了。"],["主席：那鄭委員有連署嗎？","鄭天財Sra Kacaw委員：有。"],["主席：那我們就改為鄭委員領銜好不好？好，那個提案就把新住民加進去，併列原住民","  及新住民，好不好？好！","   進行第8目。這是一般建築及設備，請看第42案到第45案。請趙委員正宇發言。"],["趙委員正宇：關於第44案的那個雲端運算發展計畫，要買設備還有那些軟、硬體如M-","  Police，要花到2億1,662萬元，說明一下好不好？我看那個軟、硬體大概只有用到一、","  兩個嘛！為什麼要用那麼大呢？"],["主席：不會啦！請說明一下。"],["趙委員正宇：剛才我有問了他們。"],["蘇主任清偉：這邊來作個報告，M-","  Police的部分其中有幾項功能是用雲端來讓它操作的，但是我們雲端主要不是只有提供","  M-","  Police服務而已，比如說包含我們派出所所有電腦的一些資訊化動作，全路都走雲端，","  意思是我們的系統提供給七萬名員警同時連線到後端來使用相關的系統。"],["趙委員正宇：你這個確定是從派出所一直到分局、警察局然後到警政署？"],["蘇主任清偉：對，全部往這邊統一規劃給他們使用。"],["趙委員正宇：有那麼連線嗎？"],["蘇主任清偉：是的，沒錯。"],["趙委員正宇：這樣很進步耶！"],["蘇主任清偉：是，我們……"],["趙委員正宇：那你們為什麼這次要花那麼多錢買這些？"],["陳署長家欽：沒有，還包括車輛……"],["趙委員正宇：包括車輛喔？"],["陳署長家欽：雲端是其中的一部分，還有包括車輛……"],["趙委員正宇：雲端就是在他那裡啊！他管的啊！車輛是什麼的？機動性的嗎？"],["陳署長家欽：現在就是我們那個一般的巡邏車汰換……"],["趙委員正宇：也在這裡面？"],["陳署長家欽：我們這是一個專案，是經過行政院院長同意的，4年編了10億元，所以一年","  差不多兩億多元。"],["主席：給長官嘛！"],["陳署長家欽：所以裡面有很多新的設備要汰換。"],["趙委員正宇：那你說明一下買哪些東西、車輛是多少車輛，因為你們車輛很多都老舊了","  ，有沒有？你們都沒有汰換，這裡面包含了多少汽、機車？還有建構雲端的軟、硬體是","  多少錢？你們總共編了五億四千多萬元，光雲端就是兩億多元，你知道嗎？"],["主席：你們的細目啦！好不好？細目的書面資料給委員。"],["趙委員正宇：你把數量寫給我就好了。"],["陳署長家欽：跟委員報告，我們的車……"],["主席：不用報告，就是書面給委員。"],["趙委員正宇：你給我書面就好了，我們大概知道你們建置什麼東西、買什麼車輛或淘汰","  什麼，我們立法委員絕對不會擋你們，也不會不給你們買，但是我們要知道啊！為什麼","  老是在外面看到的都是老舊車子？而且你們外面的保養情形是如何？我建議署長，像你","  們這些大單位，二級、三級保養都要自己先做，不能全部都丟給外面的，你知道嗎？就","  像我們軍中的「裝檢」，先要把自己的初級保養做好，那些大的保養才到外面去做，這","  樣子才可以省錢，而且可以把我們的裝備顧好，對不對？有沒有道理？講難聽一點，你","  們連洗車都是到外面洗，自己很懶，還站在那兒看人家洗車。"],["主席：委員很內行喔。"],["趙委員正宇：將簡單的保養都丟給外面的人做，這樣是不對的。"],["主席：有關第44案，請你們就委員關切事項提出書面報告，送內政委員會。其餘提案，","  我們不予處理，第8目預算照列。第9目無委員提案，預算照列。回到通案部分，我們不","  予處理。","   接下來處理主決議。","   第46案至第51案，照案通過。","   第52案有修正文字：第2段第2行後半段「提出犯罪預防宣導或社會秩序維護等工作事","  項」，其餘不修正。","   請問有無異議？（無）無異議，第52案修正通過。","   第53案至第56案，照案通過。","   接著是剛才有改成主決議的部分：","   預算提案第2案改成主決議，末段文字修正為：「爰要求內政部警政署儘速完成前述","  政治檔案之清查、解降密及檔案移轉，會同促進轉型正義委員會，依檔案之年代、優先","  性、重要性區別階段，研商檔案數位化之格式與內容，並進行檔案數位化，並提出書面","  報告於本院內政委員會」。","   本案列為第57案，修正通過。","   預算提案第3案改成主決議，將最後一行之「爰提案凍結」刪除，改成「送內政委員","  會備查」。","   本案列為第58案，修正通過。","   預算提案第4案改成主決議，文字修正為：「警政署應針對如何據實發放員警加班費","  ，擬具改善計劃，書面報告送立法院內政委員會」。","   本案列為第59案，修正通過。","   現在尤委員還有一案要改為主決議，列為60案。","   預算提案第43案，修正為「為保障民眾人權，爰要求內政部警政署以書面報告，就以","  下事項進行說明」，最後一行刪除。","   本案列為第60案，修正通過。","   預算提案第41案改成主決議，文字修正為：「爰要求內政部警政署於一個月內提出鼓","  勵新住民、原住民族學生投入警職與警察專科學校招收新住民、原住民族學生保障辦法","  檢討，與如何優先保障派任新住民、原住民族員警服務等方案，送內政委員會」。","   請問有沒有問題？"],["莊主任進興：剛才的第41案，有關新住民「返鄉」的部分，可能會比較困難。"],["主席：我們已將「返鄉」的部分取消，變成「服務」而已，剛才有唸，「返鄉」的文字","  已拿掉了。請問可以嗎？好。請署長稍候，我們將中央警大的預算審完就先宣讀，讓你","  們回去。再接後面，好不好？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：剛剛有個提案，就是關於輔導的部分，依","  照原住民教育法第十八條的規定。"],["主席：沒有唸到。好，第41案修正決議：「爰要求內政部警政署研議逐年提升新住民、","  原住民族學生投入警職與警察專科學校招收新住民、原住民族學生保障，與如何優先保","  障派任原住民族員警回鄉服務之作業機制，並設置原住民族與新住民學生資源中心」。","","","   現在進行中央警大預算部分。歲入部分沒有提案，歲入照列。歲出沒有通案。第1目","  無委員提案，預算照列。","   關於第2目，請委員針對第1案至第6案表示意見。請蔣委員絜安發言。"],["蔣委員絜安：第5案是我與洪宗熠委員的共同提案，在學生公費項下的學生生活津貼，編","  列了600萬元，但我們發現警大的招生人數事實上短少了28人，當招生少了，不應增列","  預算，所以，我希望他們能核實編列，因此，建議凍結50萬元。"],["主席：請陳委員怡潔發言。"],["陳委員怡潔：關於高級警察教育，其實已是老問題了，因為中央警察大學畢業人數從10","  2年度的627人，減至106年度的522人，是不斷在下滑的狀態；而且休學人數也在增加中","  ，顯見警大的辦學情形確實較往年不佳，實須檢討改進，並提出書面報告後，始可動支","  。"],["主席：請高潞以用巴魕剌委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我的提案與警專類似，目前全國原住民警","  監的人數只有2人，占高階警官比例只有0.61%，人數極少，也是在今年始有2人，過去","  都只有1人，僅占0.3%。因此，本席希望警大可以提出原住民族學生投入警職與警大招","  收原住民族學生保障之專案報告。"],["主席：請警大刁校長說明。"],["刁校長建生：首先，針對蔣委員所提，我們的學生人數減少，但是津貼有調高，最主要","  是因為調漲3%，每人每個月由15,060元，調為15,515元，所以預算增加了600多萬元。","  至於陳委員所提，學校招收學生數減少，辦學績效下滑。我們以過去5年的學生報名人","  數來看，今年是6,304人，較去年的4,199人，前年的4,291人，在報名人數上是增加的","  。另在退、休學人數來看，因為在105年及106年，委員都很關切此一議題，本校也做了","  一些調整，所以，在107年的退學人數已降到22人，休學人數從過去5年的127人、188人","  、165人、196人，今年已降為92人，足見本校皆有依委員會的要求來做。"],["主席：有符合委員的期待。"],["刁校長建生：是的。"],["陳委員怡潔：你的數字是到八月底，到目前為止，有沒有新的數據？"],["刁校長建生：沒有變化。"],["陳委員怡潔：就是退學22人，休學92人，是嗎？"],["刁校長建生：對。"],["陳委員怡潔：我覺得這是一個老問題。"],["刁校長建生：老問題，可是我們已經在解決了。"],["陳委員怡潔：你們的招生人數雖有增加，但在退、休學部分，是一直讓我們關切的問題","  。"],["刁校長建生：就是因為委員會的委員過去幾年的關切，本校在這兩年做了調整。謝謝。","",""],["主席：有進步，好。蔣委員，他們的意思是有調高補助；陳委員，他們是有進步。至於","  高潞委員所說的部分，請問有沒有可能？因為是涉及到加分。"],["刁校長建生：加分沒有問題，問題是學生在四年之後，必須要考國家三等特考，斧底抽","  薪之計，必須協調考選部，在特考部分也應加分。"],["主席：那部分就不是我們能處理的，是在銓敘部。"],["刁校長建生：那不是我們可置喙的事。"],["主席：那就研議出一個主決議，看你們如何特別加強輔導他們參與考試，諸如學長制或","  伴讀制等。","鄭天財Sra Kacaw委員：人數為何那麼少？"],["刁校長建生：因為他們報名都不來，學測成績在加分之後，原住民人數還是少。","鄭天財Sra Kacaw委員：報名的人都上嗎？"],["刁校長建生：沒有，要按照學測成績加分。"],["蘇教務長志強：報名的若原來就符合錄取成績，就會上，沒有上的，我們加分後另外計","  ，要超過教育部的規定，是2%，無條件進位。","鄭天財Sra","  Kacaw委員：這2%的部分教育部有修正，亦即保障辦法有修正，你們是參考該規定，原","  則上是2%，但是其中有個可以專案提高比例的規定，請你們去查保障辦法，教育部在明","  年開始，會針對部分科系做出專案提高，請你們參考，因為該辦法已經修正了。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：針對原住民學生的部分，其實在教育部下","  的各大專院校，會透過輔導的方式協助原住民學生降低其輟學率，以及提升畢業率。所","  以，在供給面，招生數若很少，則能否透過宣導或說明會的方式，多鼓勵原住民學生。","  例如原民會都會提出一定比例的各種科系，鼓勵學生投入教育領域。因此，警大應也可","  透過此一方式進行。接著是在輔導上的工作，有時原住民學生在競爭力較強的學校，可","  能會因為挫折或生活習慣、文化不太一樣，會使得輟學率增加，或者是書讀到一半，選","  擇不投考特考，這些都有可能。因此，本席希望警大能有個輔導機制，輔導原住民學生","  在學習過程中能夠積極地參加特考，積極地去考試，也不要有中輟的事情發生，本席做","  以上建議，因為各大專院校都有這樣的機制。"],["劉委員世芳：針對這部分，我想向警察大學提出比較變通的方式，我們要保障原住民族","  的警員或警官升學當然是從很多輔導措施著手。可是就實際情況而言，比如布農族的人","  也許會到阿美族的地方擔任派出所主管，所以針對警察的再教育，要讓他們可以熟悉不","  同原住民族的語言，不一定本身就是該族。","   為什麼我會這樣講，比如桃園、臺中與高雄有很多不同國籍的新住民，這些新住民到","  派出所時還要另外找通譯，通常都是從勞工就業仲介單位找通譯，如果警員再教育就加","  入這部分，我知道很多醫護人員都有做這方面的訓練，很簡單地問案方式，因此如果警","  察學校可以針對第二語言習慣使用的部分，進行簡單的溝通教學，實行這樣的再教育就","  能不論警察本身的血統，這很重要。","   比如我們鼓勵員警接受英文教育，大家都要參加，日文教育也一樣，這些我也很鼓勵","  ，因為現在有愈來愈多的觀光客跑到警察機關詢問，問最多的是廁所在哪裡，我想這些","  部長都知道。同樣的道理，對於有很多新住民的地區，他們要到警察局或派出所時，我","  們都會手忙腳亂，所以如果中央警大有這種語言的再教育訓練，向他們說明日常生活教","  育訓練的話，其實這有助於警政業務，處理上會更方便。","   我看到再教育期間分別有2個月、3個月或4個月，可不可以在很多學分或再教育中提","  供這方面的學習，這是一個教學參考。我不知道這個業務是屬於警政署還是警大，而我","  聽到其他2位委員這樣說明，我覺得說不定警大或警專學校可以試試看，讓他們透過這","  樣的方式補足他們在某些地區任職時語言不足之處。"],["主席：謝謝劉委員的提醒，你們就朝這方面研議，好不好？謝謝蔣委員及陳委員接受你","  們的說明，看起來你們有進步。關於高潞以用委員的提案改成主決議部分，等一下一併","  處理，所以第2目高級警察教育，預算照列。","   接下來有關第3目部分沒有委員提案，預算照列。","   現在看到主決議第7案，大家同意的話，照案通過。","   主決議第8案，照案通過。","   主決議第9案，照案通過。","   高潞以用委員所提出之提案第6案改為主決議第10案，修正為：「爰此，中央警察大","  學應積極研議輔導制度，並提出鼓勵原住民族學生投入警職與警大招收原住民族學生保","  障及輔導通過警察特考之書面報告」。","   我們等一下要宣讀警政署與警大的協商結論，現在回頭處理警政署第2目部分，因為","  之前我們做了2種決議，即書面報告及專案報告這2種決議綁定1個預算數，根據議事人","  員提醒，這2種決議必須切開為2個決議。現在的問題是專案報告及書面報告部分的預算","  數要分別訂定多少？因為決議提出書面報告的案子很多，大概有八、九案，所以我是不","  是請大家同意關於剛才決議1,000萬元的部分，分為書面報告部分700萬元及專案報告部","  分300萬元，也就是做成2個決議，這樣好不好？好，謝謝大家。","   （協商結束）"],["主席：請宣讀協商結論。","協商結論：","   108年度中央政府總預算案警政署及所屬單位預算，歲入部分，預算均照列。","   第1目「一般行政」，預算照列。第2案之提案改為主決議，文字為：「要求內政部警","  政署儘速完成前述政治檔案之清查、解降密及檔案移轉，會同促進轉型正義委員會依檔","  案之年代優先性、重要性區別階段，研商檔案數位化之格式與內容，並進行檔案數位化","  ，並提出書面報告予本院內政委員會」。第3案提出書面報告送內政委員會備查。第4案","  改為主決議，文字為：「警政署應針對如何據實發放員警加班費擬具改善計畫，書面報","  告送立法院內政委員會」。","   第2目「警政業務」，第6案、第8案、第12案、第13案、第15案、第16案、第17案及","  第18案等案，併案凍結700萬元，提出書面報告送內政委員會。第7案、第10案及第20案","  凍結300萬元，提出專案報告後，始得動支。其餘提案不予處理。","   第3目「警務管理」，預算照列。","   第4目「保安警察業務」。第28案凍結500萬元，提出書面報告。其餘提案不予處理。","","","   第5目「國道警察業務」，預算照列。除提案所揭示各事項外，並應報告SOP及防撞車","  等事項，並送書面報告予本院內政委員會。","   第6目「刑事警察業務」。第32案凍結100萬元，提出書面報告。第39案凍結100萬元","  ，警政署應將提案所揭示之課程計畫書面報告送內政委員會。其餘提案不予處理。","   第7目「初級警察業務」，預算照列。第41案改列為主決議，文字為：「爰要求內政","  部警政署研議逐年提升新住民、原住民族學生投入警職與警察專科學校招收新住民、原","  住民族學生保障，與如何優先保障派任原住民族員警回鄉服務之作業機制，並設置原住","  民族與新住民學生資源中心」。","   第8目「一般建築及設備」，預算照列。第44案提書面報告。其餘提案不予處理。","   第9目「第一預備金」，預算照列。","   主決議中除第52案，其中「或社會安全規劃等為民服務」等字，修正為「或社會秩序","  維護等」，其餘均照提案文字通過。其餘各主決議、提案均照案通過。","   108年度中央政府總預算中央警察大學單位預算，歲入預算均照列。","   第1目「一般行政」，預算照列。","   第2目「高級警察教育」，預算照列。","   第3目「一般建築及設備」，預算照列。","   主決議第7案、第8案、第9案均照列。","   第2目提案6修正為：「中央警察大學應積極研議輔導制度，並提出『鼓勵原住民族學","  生投入警職與警大招收原住民族學生保障及輔導通過警察特考』之書面報告」。","   警政署第43案修正為：「警政署應以書面就以下各點進行說明：一、現有人臉辨識系","  統之配合廠商，人臉辨識方式即時或非即時使用地點之說明；二、人臉辨識標案資訊，","  如申請計畫書、合約；三、使用中的人臉辨識系統技術規格；四、配合此系統提供資料","  ，以供人臉辨識的公務及非公務機關；五、計畫執行至今，與人臉辨識系統有關之報告","  或會議紀錄；六、警政署內部使用人臉辨識系統的申請程序、場合及稽核等」，以下文","  字均予刪除。"],["主席：另外，警政署所屬有關警民基金、在校學生基金、劉存恕基金、劉竹琛基金、財","  團法人臺灣省義勇人員安全濟助基金會預算以及誠園基金等，各項基金完全沒有提案，","  所以預算均照列。","   剛剛宣讀的決議，通過。","   現在休息5 分鐘。","休息","繼續開會"],["主席：現在繼續協商。","   （進行協商）"],["主席：現在開始協商。","   首先，處理役政署歲入部分。歲入部分沒有委員提案，預算照列。","   接著，歲出部分，現在處理第1目「一般行政」。第1目沒有委員提案，預算照列。","   處理第2目第1案至第10案，請提案委員表示意見。","   役政署的部分比較單純，剛剛有跟委員溝通過？提案委員都接受嗎？請問2位委員有","  沒有要補充？沒有，第2目，預算照列。","   處理第3目。第3目沒有委員提案，預算照列。","   現在處理主決議第11案。照案通過。","   處理第12案。照案通過。","   役政署部分結束。","   （協商結束）"],["主席：請宣讀協商結論。","協商結論：","   108年度中央政府總預算案內政部役政署單位預算，歲入部分，預算照列。","   歲出部分，第1目「一般行政」、第2目「役政業務」、第3目「第一預備金」，預算","  均照列。","   主決議部分，提案2案，均照列。"],["主席：處理役政署研發替代役基金部分。因為沒有委員提案，預算照列。","   役政署預算協商完畢，役政署同仁可以先行離開。","   繼續協商。","   （進行協商）"],["主席：接下來處理消防署歲入部分。預算照列。","   歲出部分沒有通案，現在先處理第1目「一般行政」。第1目「一般行政」有2個提案","  ，請提案委員劉委員說明，這部分是車輛及辦公器具養護。"],["劉委員世芳：不然你們直接說明好了。"],["陳署長文龍：這2案裡面，第1案評估報告，我們沒有問題，不過基本工作維持費部分，","  可否改為主決議？第2案是車輛及辦公器具養護費的部分，因為這只有60幾萬元，錢很","  少，我們建議提書面報告……"],["主席：不用，我們不予處理好不好？因為「一般行政」費用非常少，第2案也才60幾萬元","  ，好不好？","   第1目「一般行政」，預算照列。","   處理第2目第3案至第14案。"],["劉委員世芳：我就直接問了，第3案消防業務部分，我提案凍結100萬元，你們可以看一","  下提案內容，最主要是你們在處理的過程當中，監察院在107年8月有提出調查報告，請","  問現在處理情形如何？是否做個說明。"],["陳署長文龍：事實上，在監察院調查之後，我們進行內部相關採購規定及人員權責的重","  新律定，也做過檢討，至於監察院的報告，我們經過內部檢討之後也回報監察院。"],["劉委員世芳：我知道你們現在報到監察院，但是未來採購規格等相關問題呢？另外，你","  們最近還發生一件離奇案件，有一位消防小隊長開著消防車結果發生車禍，當時車頭…","  …"],["徐部長國勇：在北投。"],["陳署長文龍：李耀文小隊長。"],["劉委員世芳：那到底是怎麼一回事？是消防車本身的問題，還是維修廠商的問題？署長","  知道這件事嗎？"],["陳署長文龍：細部情況還不清楚，他是回程的時候……"],["劉委員世芳：這不是普通車禍？因為這是很奇怪、很離奇的車禍。"],["陳署長文龍：對，消防車整輛翻過來，到底是廠商還是什麼問題，事實上還不曉得。"],["劉委員世芳：那是車的問題，還是維修的問題？我只要問這一點。"],["陳署長文龍：檢察官還在調查……"],["徐部長國勇：那還在偵察中，所以沒辦法說到底是什麼問題，因為檢察官在偵察中也不","  能……"],["劉委員世芳：因為一輛消防車是非常貴，每一輛都是上千萬元。如果是車輛本身設備出","  問題，大家會聯想到是否採購過程當中出了狀況，當然這個弊端倒不是人謀不臧，有可","  能是採購的國外公司本身設計有問題，或者是器材、零組件出現狀況，這部分能否提供","  一份書面資料。在偵察當中也沒關係，如果可以就提供一份資料給我們。"],["徐部長國勇：如果未違反偵察不公開的話，另外，跟委員報告，黃季敏與廠商的部分，","  包括廠商的賠償責任，我們全面提起訴訟要把這些錢追回來。當然我們現在正在訴訟當","  中，我們要追討廠商不當得利的部分。"],["主席：好，還有沒有委員要補充？沒有的話，針對第2目第3案，請就委員所關切事項、","  提案內容提書面報告，第2目其餘提案不予處理，預算照列。","   現在處理第3目。第3目沒有委員提案，預算照列。","   處理第4目。第4目沒有委員提案，預算照列。","   處理主決議第15案。第15案除將第2段最後「將我國消防人員與民眾之比例提升至1位","  消防員服務1,000位民眾，」等文字予以刪除，其餘文字照列，有沒有意見？好，修正","  通過。","   處理第16案。第16案照案通過。","   處理第17案。第17案照案通過。","   處理第18案到第24案。第18案到第24案都照案通過，是不是？"],["陳署長文龍：沒有。第21案第2段「併討論山域搜救專業化、成立專責機關」等文字可不","  可以刪掉？因為山上在搜救的時候，我們消防機關在山下，他們先救，我們再到山上跟","  他們搭配，所以兩個是在分工合作，我們會設法把效能提升，因為要成立一個專責機構","  、山域搜救專業化比較困難……"],["主席：所以第21案最後一段修正為：「請貴署於三個月內與相關機關研議山域意外事故","  之規範，建立急難救助資源濫用審查標準等……」，其餘文字照列，是不是？"],["陳署長文龍：是，拜託。"],["主席：委員有沒有意見？沒有意見，第21案修正通過。","   處理第22案到第24案。第22案到第24案就照案通過。","   針對主決議部分，第15案修正通過，第16案到第20案照案通過，第21案修正通過，第","  22案到第24案照案通過。","   接下來要處理移民署的預算。消防署對於委員提案的文字修正處理得很快、很好，移","  民署如果有要修正的部分，要先處理好，好不好？","   現在處理移民署的預算。移民署歲入預算照列。針對歲出第1目，處理第1案及第2案","  。我想就首長特別費，我們不處理。基本行政工作維持費用是不是給他們用？因為這是","  很基本的。","   請林委員麗蟬發言。"],["林委員麗蟬：為什麼要談到首長特別費這一塊？因為我覺得對於新住民基金的議題，移","  民署沒有盡到說明的責任，而且你們發布出去的字眼都是使用所謂的訛傳或謠言，一直","  在說有人傳播謠言指稱基金沒有在撥補，事實上基金也真的沒撥補。我覺得首長們沒有","  真正地落實、讓新住民理解，造成全國的新住民團體及新住民、包括移民署本身使用新","  住民基金的相關僱員都很擔心，所以首長們難道沒有責任嗎？"],["徐部長國勇：跟委員報告一下，以後我會加強監督，畢竟署長的特別費也不多。我會加","  強監督，這個部分我來處理，好不好？"],["林委員麗蟬：針對移民署一直發布這種新聞，您要不要道歉？"],["徐部長國勇：我以後會加強監督，事實上他有跟我提到他並不是針對委員，如果在語義","  上沒有很清楚地處理好，跟委員說明，以後我來監督，我會特別監督，好不好？這次就","  給他們一個機會。"],["林委員麗蟬：我不期待下一次再出現……"],["徐部長國勇：不會再出現，你放心，好不好？就這樣子，給我個面子啦，麻煩！"],["林委員麗蟬：好。"],["主席：有則改之，無則嘉勉。謝謝。第1目預算照列。","   針對第2目，處理第3案到第26案。請表示意見。","   請蔣委員絜安發言。"],["蔣委員絜安：我先報告第12案。這個案子是我與洪宗熠委員共同提案，這筆款項是針對","  網路申請入出國及移民管理業務，現在「外籍勞工申請案件線上申辦系統」可以透過人","  力仲介業者或直聘雇主線上進行電子居留證申請，建置這個系統的用意非常好，但是推","  廣的成效還不夠，我們發現網路申請比臨櫃申請的天數更短，其實是要積極推動的，希","  望能夠再加強宣導此項線上服務的功能。我們本來提案減列10萬元、凍結50萬元，如果","  可以給我們一份書面報告的話，我們就不減列，先凍結50萬元，好不好？"],["主席：要不要說明一下？"],["楊署長家駿：跟委員報告，我們現在線上申請的項目有21項，臨櫃申請的項目有111項，","  可是每天收入的900萬元裡面，線上申請的部分大概500多萬元，占了六成。我們知道外","  勞移工的線上申請有一些介面不友善，學生想利用網路申請，但是很多學生沒有信用卡","  ，所以我們前一陣子才整個研究完多元繳費方案，包含便利超商繳費方案。我們現在籌","  措了555萬元的預算，把內部系統改完之後，就可以實施多元繳費方案，不然網路可以","  申請，可是使用者沒辦法繳費，還要臨櫃繳費。","   另外，111項需要臨櫃處理的部分，有的是需要當面才能處理，不過這方面該簡化的","  程序，我們會簡化，至少現在有60%的費用都是線上收到的。謝謝。"],["主席：請劉委員世芳發言。"],["劉委員世芳：我的提案第7案是針對耐震補強的部分。你們為什麼會選擇包括訓練中心、","  臺北收容所、南區事務大隊等等地方進行耐震補強，有沒有特別的地方？已經發現這些","  地方是屬於危險建築嗎？"],["楊署長家駿：對，去年都有評估過。是不是請王主任幫忙說明一下？"],["劉委員世芳：請給我一個比較簡單的說明。"],["王主任錫美：報告委員，這些都是在88年以前建造的老舊建築物，經過初評及詳評認為","  他們的結構是有疑慮的，也經過結構技師的評估如何補強，所需的費用都是逐步估算出","  來的。"],["劉委員世芳：根據相關的資料，已補強的有63件，尚有37件待補強，所以你們編列的1億","  1,500多萬元就在這37件裡面嗎？"],["王主任錫美：那個講的是應該是部裡的部分，我們移民署在88年以前的老舊建築物大概","  有18棟，其中有2棟是今年已經補強完了，剩下的14棟是還需要補強的。如果這14棟補","  強完以後，我們88年以前的老舊建築物都已經補強。"],["劉委員世芳：我沒有意見，預算不用凍結了。"],["主席：請林委員麗蟬發言。"],["林委員麗蟬：本席先逐案說明，等一下請內政部也逐案回應。針對第3案，我們知道在移","  民署管理業務當中也需要辦理新住民相關業務，包括獎學金及海外培力等等，其實這些","  業務已經辦理了好幾年，不知移民署為什麼到現在都沒有編列公務預算來推動相關業務","  ，而是向新住民發展基金申請？你們的公務預算沒有在推動新住民相關業務嗎？為什麼","  還是需要由基金預算來支持？"],["楊署長家駿：其實在91年的時候行政院就規定基金必須要退場，所謂退場就是要歸到公","  務預算去，可是大家都編不進去。也就是說，應然面大家都知道要將其納入公務預算，","  但實然面卻編不進去，所以基金也不會從101年就直接退場，因為這部分還是要靠基金","  運作，包括政府部門也是一樣。當然如果委員支持將其納入公務預算，我們是最樂意的","  ，但是這裡的……"],["林委員麗蟬：本席當然支持啊！我當然支持將其納入公務預算當中，新住民相關業務如","  果能納入公務預算的話……"],["徐部長國勇：我們來協調一下……"],["林委員麗蟬：基金有基金的……"],["主席：基金預算比較好動支啊！"],["林委員麗蟬：我知道，我們並沒有說不要基金預算，但基金預算是為了補助民間團體去","  推動政府做不到的地方，這部分應該由民間團體提出申請，而政府本身要做的事情應該","  是由公務預算去推動。"],["主席：我們的法令有規定，如果是公務預算要做的事情，那就不能動用基金預算，重複","  編列有限制的規定，同樣的業務不能重複編列預算。"],["林委員麗蟬：沒有重複編列的事情啊！那是不同的業務啊！本席的意思是如果民間團體","  有需要的話，就可以向基金提出申請，而對於各族群的照顧本來就是公部門應該要做的","  事情嘛！"],["主席：我們來努力，好不好？"],["徐部長國勇：有時候我們也要考量到主計總處的整體預算規模，我們再來跟他們談。"],["林委員麗蟬：反正預算先凍結，請你們提出報告並經同意後再予以動支。"],["主席：請尤委員美女發言。"],["尤委員美女：針對第6案，其實今天質詢時本席也有提到「不遣返原則」，雖然難民法還","  沒有通過，但是兩公約規定若遣返之後當事人會遭受酷刑的話，那就要遵循「不遣返原","  則」。針對這部分，我們知道移民署也一直在努力當中，本席希望能夠儘快將相關制度","  建立起來，包括個案審查的機制、與國際之間的合作機制、將庇護申請的標準化流程上","  網公告等等。不知這部分是要統凍，還是本席將凍結數減少？"],["主席：我覺得這部分改成主決議也不錯，尤委員要不要把它改成主決議？"],["尤委員美女：好，改成主決議也可以。"],["主席：我覺得這部分改成主決議不錯。"],["劉委員世芳：對，我覺得不要凍結預算。"],["主席：請蔣委員絜安發言。"],["蔣委員絜安：第19案是針對「移民輔導人口販運防制及居留定居管理」相關經費，主要","  是現在外來人士在臺生活諮詢服務專區有英文網頁，使用率也很高，但本席接獲反映這","  部分缺乏其他語言的支援服務，所以我們希望這方面能夠加以改善。原本我們建議在改","  善之前先凍結30萬元預算，等一下我們視相關單位如何說明再來處理。"],["楊署長家駿：其實外國人在臺生活網站很多都是針對白領的部分，至於藍領的部分，各","  國多語版在我們的新聞網站上已經有了，那部分包含與各部會的介接，因為外國人在臺","  生活新聞是跟各部會介接，所以那要看各部會是用什麼語言。外國人在臺生活網站主要","  是針對白領的部分，至於藍領移工的部分，在移民署的新聞網站上是有多語版的，所有","  的內容都會包括在裡面。"],["蔣委員絜安：所以針對移工的部分也是有的？"],["楊署長家駿：對，移工的部分是在我們的新聞網站上。"],["林委員麗蟬：我呼應一下蔣委員的提案，我認為這部分應該不要加以區分，網站上應該","  要呈現多元的樣貌，而不是把藍領和白領分開來，讓白領適用生活網站，藍領則是適用","  新聞網站，我覺得應該要一致才對，現在這部分區分為生活網站和新聞網站，其實是有","  一點怪怪的。"],["徐部長國勇：其實翻譯過來貼上去就可以了。"],["林委員麗蟬：對啊！應該要一致嘛！"],["蔣委員絜安：應該要有一致性，這樣才能表示尊重，我覺得這一點可以改善。"],["徐部長國勇：好的，這部分我們來做。"],["主席：這部分要不要改成主決議？"],["蔣委員絜安：如果變成主決議就不凍結預算了。"],["主席：你們修正一下好不好？"],["徐部長國勇：我們照辦。"],["主席：既然要照辦，那就把第19案改成主決議。"],["蔣委員絜安：為了配合洪委員所提的凍結案，是不是等到他們改善之後再解凍比較好？","",""],["主席：我覺得改成主決議不錯。"],["徐部長國勇：我們會照做，反正我們一定會做。"],["主席：將來他們做的話就會變成是委員要求他們做的，因為我們提出了主決議，像這樣","  留下歷史紀錄比凍結預算還有能見度。"],["蔣委員絜安：好。"],["主席：第19案改成主決議。"],["蔣委員絜安：我還有另外一項提案，也就是第24案，這筆預算主要是針對逾期居留的部","  分，到今年7月底為止，逾期滯留在臺灣一年以上的人數高達5萬5,000多人，比例接近","  七成；就統計數字來看，目前滯留超過十年的人數為7,741人，另外還有許多查不到的","  黑數。本席認為這對於我們的社會治安而言是一個很大的隱憂，我們希望相關單位能夠","  改善，因此提案凍結50萬元。"],["楊署長家駿：非常感謝委員的提醒，委員從去年開始就一直在關心這個問題。原本我們","  提出一項治標的方案，但是部裡面認為治本的問題也要一起處理，所以我們的治標及治","  本的方案在4月份及8月份兩度陳報到行政院。治本的方案主要是擴大自新方案，擴大自","  新方案現在在院裡面，等到簡報完之後，在適當時機就會啟動。現在移工的部分有點下","  降，但是非移工的部分近一年來又升高一萬人左右，這個問題再不好好處理確實會失控","  。包括韓國、日本、新加坡都來瞭解我們如何處理，因為他們將來也會面臨同樣的問題","  。我們一定會認真處理這個問題，如果委員認為我們需要進一步報告的話，那都沒有問","  題。"],["蔣委員絜安：署長剛剛有提到治標和治本的方案，請將相關資料提供給本席辦公室參考","  。剛才署長也說如果再不認真解決這個問題的話，情況可能會失控，所以我們還是希望","  能夠看到具體的改善計畫，是不是可以請你們提出書面報告給本委員會及本席辦公室，","  然後相關預算再來解凍好不好？"],["楊署長家駿：我們有書面報告，但是院裡面還必須再談過一次。也就是說，我們現在已","  經有書面報告，但我們還必須跟院裡面談一下再送給委員，好不好？"],["蔣委員絜安：等書面送過來，我們再解凍，好不好？剛才署長自己也講了，這個問題不","  重視就會失控。"],["主席：我們等一下一起處理。","   劉世芳委員的發言剛才被我們打斷……"],["尤委員美女：我講一句話而已，針對第6案，我原來是提專案報告，改為書面報告。"],["主席：要改主決議，他們正在寫文字。"],["尤委員美女：主決議改為3個月，並提出書面報告。"],["主席：好。","   請劉委員世芳發言。"],["劉委員世芳：我的案子是第15案、第23案及第26案，我一起講好了。首先，這幾個案子","  用基金處理預算的部分倒是效率不彰，跟林委員麗蟬所提的有點不太一樣，同時署長剛","  才特別提到移工，包括非法或是合法的部分，我擔心的是現在移工人數一直在跳升，外","  界有傳言現在已經跳升到30萬人到50萬人左右，不曉得是真是假，稍後請署長答復。","   另外，他們有人是非法居留，並且一定會打工，打工也是找part-","  time或是一些臨時性的工作，這都會造成一些社會治安的問題，同時因為臺灣低薪階級","  的關係，所以這些人會形成就業的黑數人口，這部分要如何處理？是用公務預算的方式","  處理比較好？還是以基金預算孳息處理？看本席的幾個提案就知道我很擔心這個狀況，","  我很希望有個書面或是專案報告，由移民署、經濟部和勞動部一起來合作解決這方面的","  問題，一個是低薪就業造就這些移工或是非法移工停留在臺灣社會底層，造成更低薪，","  因為他們根本不受最低工資的保障，可能一個月就是1萬多元，然後躲在陰暗的角落，","  不只是治安死角，其實還是犯罪或是就業的黑數，這部分要怎麼處理比較好？我覺得應","  該用公務預算的方式來提出研議的方案。"],["楊署長家駿：我想補充一下，失聯移工或是非失聯移工有可能是在陰暗處，可是並不一","  定是低薪，我們看到其實很多人的薪水還是不錯的。就數目來講，現在失聯移工大概有","  5萬2,000人，非移工的部分已經到3萬4,000人左右，非移工型在這一年是增加滿多的，","  所以不是33萬人，韓國是33萬人，我們整個加起來大概是8萬6,000人。"],["林委員麗蟬：我要強調一點，有些是要用公務預算，不過跟移工相關的議題，應該是勞","  動部要占比較多的責任，如果在正常工作的範圍內，包括教育訓練或是薪資待遇，應該","  是勞動部要妥善的處理。我也要替移民署講話，因為勞動部引進移工，一旦造成很多的","  問題時，就變成是移民署的責任，我認為這不太合理。勞動部有就業安定基金可以支應","  相關的費用，當然就業安定基金當初設置的目的不是做移工相關的照顧，可是移工進來","  ，就業安定基金的錢也是移工繳交的相關費用，裡面有好幾百億元，我認為應該要多支","  應。再就新住民發展基金，某些時候如果沒有廣泛去界定，它是對婚姻移民或是一般移","  民的相關照顧，我覺得這部分要說明清楚，移民署該檢討的是要檢討，不過，如果不是","  移民署的責任，我覺得也要加以釐清。","   本席所提第17案就是屬於移民署的責任，為什麼新住民子女海外培力寒假活動會取消","  不辦理？我想部長和署長很清楚，我們每一年也都會辦理寒假的部分，我不知道基金審","  查制度是如何，其實寒假跟暑假是不一樣的，我為了這件事情，我針對北中南各個對這","  個計畫有興趣的新住民做家訪，他們說就以越南來講，寒假和暑假的季節性和宗教活動","  都不一樣。當時二代海外培力的計畫是我寫的，我很清楚訂定孩子在寒假和暑假所要交","  流的都不一樣，我不知道你們為什麼擅自把寒假直接拿掉去補到暑假，你們說暑假的部","  分有增加，但這並不是增加與否的問題，我們是要給孩子學習多元文化，這樣的作法就","  是限定在暑假，寒假就沒有了，我覺得移民署要對此好好說明。"],["楊署長家駿：向委員報告，當初基金會的委員認為暑假的時間長，會有比較完整的課程","  ，這是好意，不過未必周全，這種活動、培力都是動態性，可以每一年做檢討，我們會","  多聽取各界的意見，向委員反映這個事情。要就多元化分成兩階段，這沒有問題，兩種","  活動有不同的態樣，看我們是否來得及再跟基金會的委員溝通，不過因為基金會的委員","  是採合議制，我們要得到他們的同意，所以我們會繼續努力做這件事情。"],["林委員麗蟬：接續我要談及委員組成部分，我已經向你們要資料要了好一段時間，一直","  到昨天審查預算，你們才提供資料。委員有33席，新住民只有6席，而且6席裡面有一位","  並不是新住民，或許他是新住民家庭的成員。我的意思是，就算委員本身是新住民，但","  他的代表性是否足夠？如果不足夠，有些事情能否代替我們說明我們的需求？委員組成","  的比例本來就要……"],["楊署長家駿：民間代表11位，學者專家10位，還有政府部門，不過，我跟委員報告，最","  近要改選了，部長要求我們針對這個事情做簡報，我們會考量平衡性。"],["林委員麗蟬：取消寒假之事請給我們一個承諾，因為這已經不是新住民所需要的，他們","  需要的是不同的季節性有不同的文化，這個計畫如果拿掉了寒假，等於斷掉了一隻腳。","  相信部長也理解原本想要達到的成效，再說我們放寒假和暑假的目的是什麼？我們要讓","  新住民二代連結母國的文化，但是季節性和宗教活動是不一樣的，這是越南姊妹跟我講","  的，我們撇開歐美，連東南亞都有季節性，北越跟南越的季節就不一樣。"],["徐部長國勇：剛才署長有提到，這是新住民發展基金會的委員所共同決議的，我們可以","  立即跟他們談談看，不過畢竟這是合議制，一旦做成決定，行政院機關又改掉，他們會","  說我們不尊重他們。"],["林委員麗蟬：提供我們一份書面報告。"],["徐部長國勇：我們會去協調。"],["林委員麗蟬：我也當過基金會的委員，其實委員自己不會擅自提出取消寒假，移民署內","  部業管絕對是有相關的提議，才會直接把寒假拿掉，不能把責任推給委員。"],["楊署長家駿：委員跟我都是第一屆的委員，問題是現在委員的主導性和各方面都非常強","  ，行政部門儘量尊重民間……"],["林委員麗蟬：可是33席裡面，新住民只有6席啊！"],["主席：對啦！林委員講的文化差異，委員會不一定知道，這部分官方代表一定要轉達，","  不過這個寒假怕是來不及了。"],["林委員麗蟬：那就沒有了？"],["主席：對。"],["林委員麗蟬：那可以給我們一個承諾嗎？"],["主席：就是一定要承諾明年不要再對文化的差異性不予考量。"],["徐部長國勇：因為有一些審查委員認為暑假的績效會比較好，所以他們就決議全部移到","  暑假去。事實上，就像我那一天在委員會也有跟委員報告，我們的錢有增加，我們整筆","  的經費其實增加了。但是因為這個調整可能會造成委員所說的結果，那當然就還是回到","  基金會去讓這些基金委員討論，我們會來做協調。"],["主席：林委員希望你們一定要提出一個書面報告。"],["徐部長國勇：這個沒有問題。"],["林委員麗蟬：請你們提出書面報告，經我們同意之後再予以動支。召委，因為這個部分","  很重要，所以我覺得還是要凍結。"],["主席：要求提出書面報告就是不同意，要等到他們提出書面報告以後再解凍。"],["林委員麗蟬：難道這個要包在專案報告裡面嗎？"],["主席：現在最主要就是林委員是否認為把這筆錢給他們、讓他們趕快好好去用比較重要","  。"],["林委員麗蟬：這個跟那個不一樣。"],["主席：我們在他們進行專案報告的時候還是可以就這個事項提出質詢。"],["徐部長國勇：我們馬上就要在暑假辦理了。"],["林委員麗蟬：我知道，但是這筆錢跟那筆錢是不一樣的，本席要凍結的是你們整個管理","  業務的預算，這跟基金的錢是不一樣的，所以執行這個業務並不會互相抵制。"],["徐部長國勇：我們一定會提出書面報告。"],["林委員麗蟬：即使提出書面報告，還是要經我們同意。"],["主席：我們等一下再一起來處理，好不好？"],["林委員麗蟬：好。另外，我們有提出第18案。"],["主席：這是同一個科目。"],["林委員麗蟬：雖然是同一個科目，可是內容不一樣。我必須要替基層的同仁發聲，部長","  和署長或許因為沒有做過基層的工作，所以你們不知道基層同仁有多麼的辛苦。我們去","  年有舉辦公聽會，就是針對新住民團體辦理移民輔導的申請應該要由基金自己撥錢去做","  一個輔導機制，而且因為我們怕移民署不知道怎麼做，所以也有請水保局、原民會、職","  訓局參加那一天的公聽會，各相關部會都有提出他們陪伴的方式。可是移民署下令所屬","  的服務站都要去做陪伴機制，然後要提出申請、執行並辦理核銷，而且還要有業績，變","  成服務站的人現在要到處去拜託協會來申請，這成何體統？所以我早上請移民署跟我們","  說明服務站到底做了哪些業務，你們還加重服務站的業務，基金本身就有經費，為什麼","  不能編列預算讓基金來做輔導機制？署長，關於這個部分，我覺得您應該要體恤同仁啊","  ！"],["楊署長家駿：我非常的體恤同仁，在我們所有的同仁裡面，國境事務隊的壓力最大，專","  勤隊最辛苦。"],["林委員麗蟬：服務站也不是不辛苦。"],["楊署長家駿：服務站也很辛苦，不過至少服務站的同仁有正常上下班，還比較好一點。","  跟委員報告，我希望我們服務站的同仁很有使命感，他們都是我們的種子，將來還可以","  多輔導一些人來做這些事情。像原民會是花3,000萬元把這些事情委託外包出去，不過","  我們不覺得我們需要像他們一樣花3,000萬元去做這些事情。"],["林委員麗蟬：署長，本席也不希望花3,000萬元外包出去，但是我要講一點，你們沒有用","  基金的錢，卻又要求同仁做，這樣不是在壓榨同仁嗎？這樣有體恤同仁嗎？你剛剛說原","  民會花了多少錢？"],["楊署長家駿：3,000萬元。"],["林委員麗蟬：那這個基金每年花多少經費？高達3億多元，在這3億多元裡面，公部門申","  請了2億多元，團體申請的錢為什麼這麼少？那公部門是否要去檢討？有些事情應該是","  公部門自己編列公務預算來做。相關團體為什麼申請不到經費？不能要求移民署的同仁","  去拜託團體來申請，這樣根本就顛倒了！"],["楊署長家駿：請問委員是否同意我去跟同仁溝通？如果他們有意見，應該是要向我反映","  ，我希望他們向我反映。"],["林委員麗蟬：你貴為署長，你應該很清楚同仁的需求。"],["主席：署長，在協商的時候，你不適合講這樣的話。","   請劉委員世芳發言。"],["劉委員世芳：剛剛林委員不在的時候，我們有處理一個關於警察大學的提案，就是針對","  新住民未來要參加警察考試希望能夠列入輔導，包括初級警察和高級警官。因為我覺得","  現在新住民的孩子已經達到高中以上，我們很希望他們可以加入警政業務。關於剛剛所","  提到的部分，我覺得在新住民子女海外培力計畫裡面有很多詳細的內容，並不是所有的","  委員都了解，所以我們也沒辦法幫林委員講話，本席支持請他們提出一個專案報告，讓","  我們了解這些培力計畫的經費到底用到哪裡去、有沒有符合新住民族群這些社團的需求","  。不管是編在公務預算或是編在基金預算，我們當然不希望浪費每一分錢，但是我也不","  認為應該凍結預算，他們的預算數才8,041萬元，林委員就凍結了8,000萬元，我覺得金","  額太多。本席還是希望他們提出專案報告。"],["林委員麗蟬：我沒有凍8,000萬元，劉委員有看到這個數據嗎？"],["劉委員世芳：凍結數就是8,000萬元。"],["主席：就是第3案。"],["劉委員世芳：這上面寫的凍結數就是8,000萬元。"],["主席：因為第3案是包括後面所有的案子。"],["劉委員世芳：就是整個目一起。"],["主席：我希望不要處理全目。"],["林委員麗蟬：劉委員是把很多案子重疊，我剛剛在講的是輔導機制。"],["劉委員世芳：我知道。"],["林委員麗蟬：劉委員剛剛講到培力，其實培力本來在實質上就是用在每一位孩子身上，","  我對劉委員的建議並沒有任何的意見，我尊重你的建議，可是我也希望可以尊重我的提","  案，因為當時內政部次長有承諾會好好的去規劃，我覺得不能把這個部分丟給基層的同","  仁，輔導跟海外培力是兩回事。"],["劉委員世芳：我知道，我是根據林委員所提就整目凍結8,000萬元這個提案的內容，我再","  詳細來看一下，我會支持你，我們再一起來討論。"],["主席：我們在他們來進行專案報告的時候就可以很詳細的檢視，好不好？"],["林委員麗蟬：數字都可以往下降，我剛剛講到陪伴機制，就是因為我覺得我們努力了那","  麼久，結果卻是懲罰基層人員，署長，這並不是我們當時努力的本意。"],["主席：說實在的，有時候我覺得林委員的指教真的是全程的嚴厲。"],["林委員麗蟬：沒有全程的嚴厲，而是用心啦！"],["主席：對，非常的深入，也真的是最好的代言人。"],["林委員麗蟬：可能我們是從草地出來的，所以才有辦法認同基層同仁的需求，我們能夠","  體會他們的感受。本席的要求還是一樣，就是請部長跟署長說明服務站的業務到底有哪","  些，我們把這些業務丟給他們，我們既是審查單位，又是管理單位，又要他們去輔導，","  我們當時是希望朝不同的方向去做陪伴機制。"],["主席：好，我們就減少凍結金額，各位還有沒有要針對哪一個案子補充意見？"],["林委員麗蟬：你們會就陪伴機制做一些調整嗎？或是一樣要叫基層同仁做？部長可以替","  基層同仁說一下話嗎？"],["徐部長國勇：關於這個部分，就像早上委員講的一樣，我先了解所有服務站的人力配置","  和業務量，因為他們要把這個報告送給委員，也當然一定會給我，我會先看一下報告，","  事實上，有時候太細的東西，我也不一定都知道，我先去了解這個部分，然後再來處理","  ，好不好？"],["林委員麗蟬：那也要提供給我們。"],["徐部長國勇：當然要提供給委員，我在早上就有說一定會提供給委員。"],["林委員麗蟬：要進行專案報告。"],["主席：關於第2目，針對全目的部分不處理，我們先往下，因為全目就包括下面全部的啦","  ！"],["林委員麗蟬：不以全目的話，那是要一案、一案來嗎？"],["主席：對。第6案改成主決議，我們等一下處理文字的部分。","   第12案凍結50萬元，提書面報告後動支。","   有關第15案，因為劉委員總共提了第15案、第23案、第26案，但是劉委員的第15案跟","  林麗蟬委員的第17案、第18案是同一個科目，所以第15案、第17案、第18案要提專案報","  告。因為你這邊也是三百多萬元，我們就折衷為凍結200萬元，好不好？"],["林委員麗蟬：好，就以我們的案子……"],["主席：對，就是第15案、第17案、第18案，併劉委員的第23案、第26案凍結200萬元，進","  行專案報告，經同意後始得動支。","第19案改主決議。","   處理第24案。蔣委員要凍結50萬元，提書面報告後動支，好不好？"],["林委員麗蟬：主席，我們還有第21案，也包在專案報告裡面一併……"],["主席：好啊！包在200萬元裡面，進行專案報告，加第21案，好不好？第21案、第23案、","  第26案包在第15案、第17案、第18案裡面，其餘不予處理，好不好？好，謝謝。"],["林委員麗蟬：主席，剛剛第2目的部分，把我們第3案的部分也包到專案報告裡面，OK嘛","  ？"],["主席：好啊！第3案也放在一起，就是專案報告的部分，總數就是200萬元。謝謝委員，","  其實委員都是重重提起、輕輕放下，無論如何你們一定要努力工作以符合委員們的期待","  ，好不好？","   第3目預算照列。","   第4目預算照列。","   主決議的部分，處理第30案，有跟委員溝通嗎？第30案部分，我們改一個字，倒數第","  2行的「應編列」修正為「落實編列」。委員，有一段責怪他們多一點的文字，就是「","  擅自決定停止撥補」，我們改成「編列108年度公務預算時未足額撥補」，好不好？"],["林委員麗蟬：好。"],["主席：好，謝謝委員。那就把「應」改成「落實」。"],["簡專門委員信惠：主計總處有一點意見要表達，這個主決議有……"],["主席：違反預算法……"],["簡專門委員信惠：不是，它有增加支出的提議，恐怕會違法憲法。"],["林委員麗蟬：你們還沒提供會議紀錄給我。第一個，我們沒有叫你增加編列，在104年時","  ，它本來就是行政院院長的一個決議，這個不是增加預算，而是你們擅自未予撥補的啊","  ！"],["主席：你們認為要怎麼樣改……"],["林委員麗蟬：你們違規了還敢講！"],["簡專門委員信惠：跟主席報告，林委員所提有關由國庫撥補基金的這一塊，早上部長也","  有提到，內政部已經把公文報到行政院這邊來了，未來行政院在籌編109年度中央政府","  總預算的時候，會視政府新住民政策的經費之實際需要予以協助，研議撥補基金，這個","  部分到時候視行政院的政策決定，我們會配合辦理。若依照這個決議恐怕會增加支出，","  因此我們建議可不可以改成建請案？"],["林委員麗蟬：沒有增加支出啊！那本來就是你們104年時的決議，你們今年就是要撥補進","  來的，沒有撥補的東西跟增加支出有什麼差別啊？這是你們自己本來就有的決議，是恢","  復原狀而已啊！"],["徐部長國勇：委員，加2個字，就是「『建請』內政部移民署」，當然我們這個公文會…","  …如此的話可能就不會有這個問題，事實上還是要求他們編足10億……"],["主席：落實編足……"],["徐部長國勇：落實編足10億……"],["主席：他們確實承諾了。"],["林委員麗蟬：「建請落實」，好不好？"],["徐部長國勇：對，「建請落實」，這樣子就……"],["林委員麗蟬：請部長用麥克風，因為我們很怕你們沒有再撥補進來。"],["主席：前面用「建請」，後面用「落實」。"],["徐部長國勇：對，倒數第3行改為「建請內政部移民署在編列109年度公務預算時，應落","  實編列特種基金預算補助款」。"],["主席：好，第30案修正通過。其他都照案通過，好嗎？好，到第40案都照案通過。剛剛","  有要改主決議的部分，拿過來唸一下。"],["林委員淑芬：改主決議要通知一下，沒有通知的話，我就不要……"],["主席：因為尤委員來代表發言，尤委員同意耶！剛剛是因為……"],["林委員淑芬：我是說，你們有改到我的案子要跟我說，你沒有告訴我的話……"],["主席：剛剛你那個案子是尤委員處理的。","   第6案修正為：爰請內政部移民署針對：一、尋求庇護之個案審認程序導入外部單位","  及專家學者共同審查機制。二、與國際處理難民事務之組織建立合作機制，強化國際合","  作關係。三、建立保障當事人程序權利的尋求庇護案件處理之標準化流程，並上網公告","  。3個月內提出具體規劃期程之書面報告，於本院內政委員會……"],["林委員淑芬：押一個時間……"],["主席：押3個月了。","   第19案改為主決議，修正為：「移民署為提供外國人在臺生活相關資訊服務，設有外","  國人在臺生活諮詢專區，並有英文網頁提供有關簽證、驗證、停留、居留、通關、報關","  、醫療保健、觀光、工作等多項資訊，惟僅提供中文與英文資訊，缺乏其他語言支援服","  務，如能參考服務熱線之服務架構，盤點各項常見問題Q&A，以多種語言方式進行呈現","  ，不僅提高網站使用效益和資訊的實用性，亦可減輕熱線服務之工作量。請移民署向內","  政委員會提出書面報告」。修正通過。","   第28案改為主決議，是嗎？好，第28案修正為：「要求移民署應於1個月內協商中央","  選舉委員會研議以新住民語言翻譯選舉公報，供新住民瞭解選舉資訊」。","   接下來處理新住民發展基金，基金來源的部分預算照列。","   基金用途的部分只有一案，委員不在場，基本上是凍結案，基金的部分就照列，讓他","  們運用，好不好？好，預算照列。","   處理主決議第2案，是張宏陸委員的案子。有沒有問題？因為是進行研議，就照案通","  過。","   第3案要求2個月內提書面報告，委員誤會了，其實該基金有一個收支管理辦法，它是","  有法源的，請你們專程再去跟委員說明，第3案就不予處理。","   （協商結束）"],["主席：宣讀協商結論。","協商結論：","   108年度中央政府總預算案消防署及所屬單位，歲入部分預算照列。歲出部分第1目「","  一般行政」預算照列；第2目「消防救災業務」預算照列，第3案改提書面報告，其餘提","  案不予處理；第3目「港務消防業務」、第4目「第一預備金」預算均照列；主決議第1","  5案第2段修正為「建議消防署於一年內，補足15,000名消防人員缺額以提升救災品質，","  並減少消防人員過勞情形。」其餘文字照案通過；第21案第二段修正為「請貴署於三個","  月內與相關機關研議山域意外事故之規範，建立急難救助資源濫用審查標準等，並將研","  議結果與紀錄以書面報告送交內政委員會。」其餘文字照案通過；其餘主決議提案均照","  案通過。","   財團法人義勇消防濟助基金會預算照列。","   108年度中央政府總預算案移民署單位預算，歲入部分預算照列。歲出部分第1目「一","  般行政」預算照列；第2目「入出國及移民管理業務」第6案改為主決議，文字修正為「","  請內政部移民署針對1.尋求庇護之個案審認程序，導入外部單位及專家學者共同審查機","  制。2.與國際處理難民事務之組織建立合作機制，強化國際合作關係。3.建立保障當事","  人程序權利的尋求庇護案件處理之標準化流程，並上網公告。三個月內提出具體規劃期","  程之書面報告予本院內政委員會。」第12案凍結50萬元，書面報告；第3案、第15案、","  第17案、第18案、第21案、第23案、第26案併案凍結200萬元，專案報告；第19案改主","  決議，文字修正為「移民署為提供外國人在臺生活相關資訊服務，設有外國人在臺生活","  諮詢專區，並有英文網頁提供有關簽證／驗證、停留／居留、通關／報關、醫療保健、","  觀光、工作等多項資訊，惟僅提供中文與英文資訊，缺乏其他語言支援服務。如能參考","  服務熱線之服務架構，盤點各項常見問題Q&A以多種語言方式進行呈現，不僅提高網站","  使用效益和資訊的實用性，亦可減輕熱線服務之工作量，請移民署向內政委員會提出書","  面報告。」第24案凍結50萬元書面報告，其餘提案不予處理；第3目「一般建築及設備","  」、第4目「第一預備金」，預算均照列；主決議第30案第1段句末文字修正為「內政部","  移民署編列108年公務預算時，未足額撥補，以致於新住民及相關民間團體陷入未來生","  活照顧無以為繼之憂慮」。第2段句末修正為「建請內政部移民署於編列109年度公務預","  算時，落實編列特種基金預算補助款，致令新住民發展基金得以繼續維持於10億元之規","  模。」其餘文字照提案通過；第28案修正為「爰提案要求移民署應於一個月內會同中央","  選舉委員會研議以新住民語言翻譯選舉公報供新住民了解選舉資訊。」其餘文字照提案","  通過；其餘主決議提案均照案通過。","   108年度中央政府總預算案新住民發展基金，基金用途等預算均照列；主決議第2案通","  過，第3案不予處理。","   等一下協商若超過5點半，我們就協商到結束為止。","   （進行協商）"],["主席：現在開始協商。","   我們來看空勤總隊的預算，歲入預算照列；歲出沒有通案，先看第1目，請林淑芬委","  員表示意見。"],["林委員淑芬：我要表示的意見在今天質詢時都已經談過了，現在應該請總隊長表示意見","  。"],["主席：請總隊長回應。"],["董總隊長劍城：有關人員訓練，我再詳細講一下。委員在說明裡面的數字可能有些誤差","  ，基本上，我們的正駕駛，也就是所謂的機長，他的總飛行時間是三千多小時，裡面還","  講到分項時間……"],["主席：總隊長不要講那麼多，你就直接說一下。"],["董總隊長劍城：就是說他基本上都是合於規定的，數字上可能有什麼問題，我們將來可","  以就細部跟委員報告。這個項目要凍結我們預算的是一般基本行政費，總共只有四千多","  萬，裡面包含外勤隊的土地租金就去掉二千六百多萬，還要加上殉職人員子女教養金，","  這些費用都是總隊的必要項目，建議這個不要凍結。"],["徐部長國勇：拜託委員，書面報告就叫他們提出，該說明的也要說明清楚，是不是能不","  要凍結？"],["林委員淑芬：其實我是想要增列預算在業務費之中，但因委員不得為增加支出之提議，","  我凍這個預算就是希望你們要承諾我們，以後不能每年只派2個人或15個人去模擬訓練","  ，這樣太少了，總共九十幾人，一年才派15人，所以我是要增列預算的，部長要聽清楚","  。","   其次，沒有購買的設備要買，我希望能增列預算買新的直升機，因為你們借來的不夠","  。你們總共借了幾架？之前有飛機墜毀，黑鷹現在還剩幾架？只剩8架。黑鷹之外，其","  他的飛機機齡都是27年、37年，日本的標準是10年，我們國家民用飛行器的規定是20年","  以內，而你們用的卻是這樣的飛機，所以我今天希望的是增列預算，你們可否承諾我們","  ？"],["徐部長國勇：我一定盡全力來爭取。"],["林委員淑芬：你要承諾我們至少逐年編列，每年增購1架，要淘汰超過25年以上的飛機。","",""],["徐部長國勇：我一定全力爭取。"],["林委員淑芬：1年1架，1架要多少錢？"],["徐部長國勇：1架要好幾億元。"],["主席：國機國造有沒有這個能力？沒辦法嗎？"],["林委員淑芬：不一定要黑鷹，你們難道沒有最新的海豚機或其他機種嗎？普通的就可以","  了呀！"],["董總隊長劍城：這個我們會做檢討。"],["林委員淑芬：如果不是黑鷹，普通機型的只要1,000萬美金，就是3億台幣。"],["董總隊長劍城：我們可以做機隊的檢討。"],["林委員淑芬：這是整個國家的問題。你們都用27年以上的飛機，以平均機齡而言，扣除","  掉黑鷹，因為黑鷹是軍方借給你們的……"],["董總隊長劍城：謝謝委員對總隊的關心，除了我們新用的平均2年機齡的黑鷹直升機之外","  ，我們還有一個機隊使用的是海豚機……"],["林委員淑芬：海豚機也20幾年了。"],["董總隊長劍城：我們會做整體機隊的整備規劃。"],["林委員淑芬：連飛機墜落時的海上救援浮筒也沒有採購。"],["董總隊長劍城：有，海豚機本來就有浮筒。但最新一代的黑鷹直升機是沒有設計浮筒的","  。"],["林委員淑芬：所以要採購呀！黑鷹是最好的，可是黑鷹萬一發生意外卻沒有海面迫降的","  浮筒，這要不要買？"],["董總隊長劍城：現在的專業設計上，在它的規範裡，美方已經不做浮筒，因為這個飛機","  的性能非常好，而且它是雙發動機。"],["林委員淑芬：已經摔了一架，那是事實，它如果要在海面迫降，怎麼辦？"],["董總隊長劍城：這種危險顧慮是有，不能說沒有……"],["林委員淑芬：它在海面迫降要怎麼辦？"],["董總隊長劍城：迫降時有一個海面執行程序，飛行員的求生裝備及求生訓練都很完備。","",""],["林委員淑芬：所以你們是棄機保人而已。"],["董總隊長劍城：對，現在的概念是如此。"],["林委員淑芬：一架3,000萬美金的黑鷹，只要買一個浮筒設備就可以既保人又保機。"],["董總隊長劍城：有浮筒它還是會沈，大概5分鐘以內就沈掉了。"],["林委員淑芬：你們去思考一下。你們今天講起來好像我說的每一件全都不可能，如果每","  年不要只是15人，至少三、四十人去模擬機訓練，時數要夠，這有沒有可能？"],["董總隊長劍城：黑鷹直升機的模擬訓練是在國內，由陸軍負責，我們大概有30員。"],["林委員淑芬：沒關係，夠不夠？"],["董總隊長劍城：夠。"],["林委員淑芬：每年30人，你們為什麼只編15人的預算？"],["董總隊長劍城：那個不要編預算，因為陸軍支持我們。國外部分的預算是海豚機每年12","  人，編了將近五百多萬元。但我們是今年才開始有這個錢，已經派人去了，第一批送去","  3個人，如果要送到30人，預算就要增加很多。"],["林委員淑芬：部長，他們的海豚機12人、定翼機3人，總共15人，一共是幾百萬元，再成","  長一倍，增加800萬元，也不為過吧！但我跟你講，他們訓練回來也沒什麼用，因為飛","  機非常老舊，定翼機37年、海豚機26年，你們還要拆零件、買零件回來維修。天啊！我","  跟你們說，國家早晚一定要花這筆錢，這是基本上要花的錢，從這裡就可以看出整個國","  家是怎麼看待空勤總隊的緊急救援。"],["主席：這也是國力的一環。"],["林委員淑芬：是國力的一環，而且是門面，你看機齡都是37年、26年，而且這還是主力","  。"],["主席：這個有點草菅人命。"],["董總隊長劍城：我們的飛機是按照程序保養。"],["林委員淑芬：飛行員的訓練是不容易的。"],["徐部長國勇：當初合併成為空勤總隊，有先天上的問題。"],["林委員淑芬：先天上的問題也要解決呀！現在要怎麼辦？"],["主席：林委員，我們也不能實施打罵教育，說因為我那麼愛你，所以打你，這是不行的","  ，所以就預算照列，但是……"],["林委員淑芬：預算不能照列，你們要提一個針對我們今天質疑的……"],["主席：就是不凍，我們也要提啦！那就是機隊汰換計畫及人員模擬飛行教育計畫。"],["林委員淑芬：模擬機的飛行訓練，國外部分要不要增加800萬元？浮筒需不需要？你們提","  一個科學上的說法來說服我們。"],["主席：好，提一個書面報告。"],["林委員淑芬：為什麼人家認為需要，你們認為不需要？這個要提出來，所以扣除你們的","  租金之後，凍結……"],["徐部長國勇：不要凍結啦！"],["林委員淑芬：沒有凍結的話，你們這個案子，我們怎麼能相信？"],["主席：我們都沒有凍結「一般行政」。"],["林委員淑芬：還有最重要的一點，我都沒有提到，就是除錯計畫。不問責就好了，連除","  錯計畫都沒有。我的主決議最後面提到類似情形，關於除錯計畫，以油槍蓋掉到飛行器","  的油箱為例，他們的檢討報告就是請大家一定要遵照SOP程序進行，只有這樣一句話，","  這叫檢討報告嗎？所以第1案裡面還要包含有沒有辦法設計，在每個事故之後如果不問","  責的，都要提出檢討報告，第一個是事實經過精準的判定責任在哪裡，因為如果不問責","  ，我們還是要知道到底發生在哪裡；第二個是如何除錯，這是最重要的。這個如果不凍","  結，怎麼可能？所以凍結200萬元，書面報告送來後就解凍。"],["主席：這很嚴重，因為所有部會的一般行政全部沒有被凍結，你們是第一個。"],["林委員淑芬：沒有啦，我從以前就都凍結「一般行政」，其他部會我也這樣做。"],["主席：好，就200萬元，書面報告送來後動支。"],["林委員淑芬：好。"],["主席：第2目是從第2案到第9案。請蔣委員發言。"],["蔣委員絜安：我的是第2案，這個案子主要是針對空勤總隊在執行山難救援任務時，這樣","  的新聞時有所聞，這類案件常因山友未依規定入山，之後申請直升機援救，相關費用皆","  由全民買單。我要說的重點是，臺中、南投、花蓮、屏東、苗栗、高雄市等幾個地方，","  政府已經制定了登山自治條例，但現行中央法規裡面卻沒有明確收費標準的法源及罰則","  ，我覺得空勤總隊要加油，因此建議這部分先凍結100萬元，等提出書面報告後，我們","  再解凍。"],["主席：好，凍結100萬元，提書面報告後再動支。"],["董總隊長劍城：跟委員報告，這個案子因為消防署已經列案了。"],["主席：就先凍結100萬元，你們提書面報告後就解凍了。"],["劉委員世芳：我的案子是第6案，我的重點在於飛安的問題，當然我們的直升機老舊是一","  個問題，但在維修保養方面，請問總隊長，現在的保養是委託給哪些單位來執行？在委","  託的過程中，依採購法，這些勞務採購都沒有問題，而當中的零件、設備是否都是原廠","  或者在處理的過程中有無發生指定特別廠商的問題？因為就我的瞭解，第一個，有些大","  概是屬於國防部那邊介紹的，但在處理機務或飛安等機械設備的保養過程中，我們的空","  勤大隊人員到底有沒有能力，去確定它在保養或維修的過程中是沒有問題的？因為除了","  蘭嶼那一件以外，也有人懷疑是否是因為機件老舊或非使用正品而是其他贗品所致，請","  說明一下。"],["董總隊長劍城：跟委員報告，我們保修的公司是海豚機的法國空中巴士原廠包工包料替","  我們維修，就是料件由他們籌補，保修也是他們執行，全部……"],["劉委員世芳：這樣有沒有問題？"],["董總隊長劍城：確認沒有問題……"],["劉委員世芳：誰去驗收？是飛行員本身去驗收，還是你們自己有其他的機械師或工程師","  進行驗收業務，因為這是比較高的科技，對不對？不是裝一顆螺絲或卡一下油漆，絕不","  是這樣子。"],["董總隊長劍城：是。"],["劉委員世芳：很多都是從國外直接進口的，既然這些機械已經27年或35年以上非常老舊","  了，這些都是原廠，還是非原廠？這個要告訴我一下。另外，除了這個以外，空勤總隊","  的人員不是只做行政驗收，而是要做技術的專業驗收，請問這部分由誰負責？我想請他","  過來說明。"],["董總隊長劍城：請容由機務組周組長說明。"],["周組長宏聲：報告委員，AS365的部分因為是獨家代理，所以……"],["劉委員世芳：由誰獨家代理？"],["周組長宏聲：空中巴士直升機公司。他們是包工包料，做完的每一天都會有我們的機工","  長在原駐地做履約督導，我們每個月會派人進行督導查核，每季則會派一個小組進行審","  核。"],["劉委員世芳：所以是每季1次？"],["周組長宏聲：每個月驗收1次。。"],["劉委員世芳：所以是每季保養，是嗎？"],["周組長宏聲：沒有，如果每天有保養的話，我們會請機工長去確認，就是每日督導。"],["劉委員世芳：好。"],["周組長宏聲：如果是大修的話，我們大概每季會去查核其文件，在驗收時也會進行抽驗","  。空中巴士直升機公司的東西進來之後，其航空器材都必須檢附EASA認證……"],["劉委員世芳：那就是亞航，是嗎？"],["周組長宏聲：不是，EASA是歐盟的一個認證單位，飛機器材都必須經過他們的認證。"],["劉委員世芳：我們這幾架直升機真的都屬於歐吉桑級的，其實需要大搪缸，所以你們的","  大修裡面所花費的經費相當多，而且預算執行的波動也大，當然現在只剩下9架，所以","  未來可能他們出勤的次數及頻率就會增加很多。剛剛除了人員的訓練之外，我比較在乎","  的是飛機的維護保養短中長程的處理方式，我們當然都支持，如果未來可以編列經費購","  買新機是最重要的。","   此外，有些不屬於必須有人出面的救難任務，比如我看到你們有所謂的救護轉診及救","  難等，為何不去找衛福部要一點呢？你看看第10案，在救護轉診空中勤務大隊項目中，","  三分之二到四分之三全部是救護、救難，這不是衛福部應該出的嗎？變成是我們在幫他","  們做，我們好像變成計程車，任他們叫來叫去。衛福部比較有錢，我的意思是跟衛福部","  要一點錢買直升機，儘量協商，我當然不是指增列預算，因為內政部的預算已經太緊了","  ，所以你們要不要試試看？","   還有火災及水災的搶救，除了人以外，我建議你們考量一下，我們現在的中科院有以","  無人飛機進行偵察或偵搜，這不需要人力就可以出勤，飛機撞毀也沒關係，如果是人或","  飛行員受傷或死亡，反而會造成我們更大的困擾，所以，我認為空勤總隊應該想想辦法","  讓你們未來的業務可以更有效率，第一個看能不能跟其他部會要錢，像我現在就看到你","  們可以跟衛福部要錢。第二個在UAV的部分，就是我所說的無人飛機，這部分可以問一","  下中科院，因為他們其實已經加入地理、天候、天象等研究作業，我們也需要做一些這","  方面的事，比如說去偵測高山上是否真的有人需要救助，我們不需要立即指派直升機及","  一堆救護人員上山，結果反而產生更大的落差。","   還記得有個中油退休員工的案例，他呼叫你們呼叫了半天，直升機載他下來後，他說","  他只是太累了，你們事後還跟他索討180萬元，為何會這樣子？因為我們沒有人先到上","  面進行確認的關係，如果有人能夠啟動UAV到上面進行確認，知道他根本只是太冷了，","  只要到一個比較不冷的地方就可以自行下山的話，我們就不需要啟動空勤總隊人員出勤","  ，我想隊長或我們這些人大概知道無人飛機UAV可以取代空勤總隊其他的功能，這也可","  以試試看。"],["董總隊長劍城：我們來努力。"],["劉委員世芳：無人飛機很大台，有時候比一個人還要大，而且能夠載重。"],["主席：也可以進行投遞工作。"],["劉委員世芳：比方說那個人怕冷，你們就丟件毛毯給他就好了，哪需要救他，我說的就","  是類似這樣的情況，當然我就是開個玩笑，但我的意思是說，這一類的業務其實不需要","  一啟動就是三、五個飛行員跟著出勤，我認為你們多想想，這些其實不會浪費太多經費","  或預算，好嗎？"],["主席：還有這種救護自費的部分，你們要加強宣導，這樣也可以避免資源浪費。劉委員","  相當專業深入，她所提醒的部分，是不是請你們做一份書面報告？好，就請你們做一份","  書面報告。","   空中勤務業務部分，第2案凍結100萬元，提出書面報告後動支。","   第6案提出書面報告，其餘預算照列，提案不予處理。","   第3目預算照列。","   第4目預算照列。","   現在處理主決議。","   第10案有文字修正，句末文字修正為：「空中勤務總隊應積極協調消防署檢視現行山","  難救援之相關法規，並加強宣導山難救援所需耗費的搜救費用，以避免搜救資源遭濫用","  情事一再發生，應將國家搜救資源提供給真正有急迫需要之人，請於3個月內與消防署","  向內政委員會提出書面報告」。"],["劉委員世芳：消防署在內政部，空中警察大隊也在內政部，結果內政委員會做的決議是","  請消防署和空中警察大隊向我們提出書面報告，其實這應該是屬於跨部會的情形，譬如","  我剛剛建議的部分，因為這是關於救護，所以內政部應該與衛福部或相關單位研議。"],["主席：因為這個提案是避免資源浪費，你的部分是關於跨部會的業務。"],["劉委員世芳：這是空勤總隊的工作嗎？不是都找護士和醫師嗎？"],["林主任政勳：關於緊急救護的空中轉診部分，在今年8月1日以前，大部分都是由空勤總","  隊執行，8月1日以後，衛福部已經將金門、澎湖及馬祖的部分委外了，所以過去很多空","  中轉診都是由空勤總隊執行，但是8月1日以後，除了他們的飛機在進行維修之外，其他","  都由民間執行了。所以未來已經不是這個數字，只剩下蘭嶼和綠島部分。"],["徐部長國勇：蘭嶼和綠島還是要由我們來執行。現在民間的飛機已經直接停留在金門等","  三個外島，隨時可以飛過來。"],["董總隊長劍城：現在隨時有飛機在這三個外島24小時待命，它們如果進廠維修，空勤總","  隊就會補起空窗。但是東部蘭嶼及綠島部分，還是由空勤總隊執行。"],["徐部長國勇：蘭嶼、綠島及小琉球。"],["董總隊長劍城：對，小琉球也算是我們的。"],["徐部長國勇：但是這些地區使用船隻運送比較快，所以他們大部分都是使用船運。"],["董總隊長劍城：對，他們很少利用到空勤總隊的資源。"],["徐部長國勇：我們最主要負責蘭嶼與綠島，另外，三個離島的飛機如果在維修，或是已","  經飛走了又出現一件空中轉診，也就是需求連續發生的狀況，我們就會過去支援，基本","  上現在已經都有飛機停留在當地了。"],["劉委員世芳：為什麼都要使用直升機呢？像是上一次在夜裡航行，其實是很危險的。"],["徐部長國勇：也不是都是直升機，也有……"],["劉委員世芳：為什麼不是使用海巡署的快艇？因為蘭嶼、綠島到臺東也是使用船運。"],["徐部長國勇：有時候是天候和時間的關係，譬如海浪大的時候，飛機還是可以飛行。二","  十幾年前，我就曾經從綠島包了德安的飛機回來。"],["主席：請問劉委員提到的部分要不要另外寫一個提案？"],["劉委員世芳：好。"],["主席：關於第10案的主決議，除了剛剛的文字修正，另外經劉委員提醒，我們將倒數第","  2行「與消防署」4字也一併刪除。因為提出書面報告，就是你們與消防署統合協調以後","  提出，不是你們與消防署一起來提書面報告。","   處理第13案。本案修正部分為刪除第2段文字、第3行「23年」改為「2年」、刪除倒","  數第2行「降低機齡及」等字。請問大家都看過嗎？本案修正通過。","   其餘各案主決議照案通過。","   空中勤務總隊單位預算處理完畢。","   （協商結束）"],["主席：請宣讀協商結論。","協商結論：","   108年度中央政府總預算案空中勤務總隊單位預算案，歲入部分預算照列，歲出部分","  第1目「一般行政」第1案凍結200萬元，請內政部空中勤務總隊就機隊汰換計畫、人員","  訓練計畫、浮筒必要性及除錯問責機制等，向本院內政委員會提出書面報告，其餘預算","  均照列。","   第2目「空中勤務業務」第2案凍結100萬元、書面報告，第6案書面報告，其餘提案不","  予處理，其餘預算均照列。","   第3目、第4目預算均照列。","   主決議部分：第10案句末文字修正為：「空中勤務總隊應積極協調消防署檢視現行山","  難救援之相關法規，並加強宣導山難救援所需耗費的搜救費用，以避免搜救資源遭濫用","  情事一再發生，應將國家搜救資源提供給真正有急迫需要之人，請於3個月內向內政委","  員會提出書面報告」，其餘文字均照案通過。第13案第1段第3行：「平均機齡約『23年","  』」，修正為「2年」，第2段文字予以刪除，第3段倒數第3行「降低機齡及」等字予以","  刪除，其餘文字均照提案通過。其餘主決議提案均照案通過。"],["主席：現作以下決議：","   一、本次議程討論事項第一案、第二案及第三案均審查完畢，擬具審查報告函復財政","  委員會提報院會。","   二、討論事項第四案審查完畢，擬具審查報告提報院會。","   三、有關委員提案經協商處理後，授權議事人員依協商結論文字修正提案，並據以製","  作議事錄及審查報告。","   請問各位委員有無異議？（無）無異議，通過。","   請問各位委員，本案是否須交由黨團協商？（不須）本案不須交由黨團協商。","   現在散會。","散會（17時26分）","","","  -----------------------","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                      1","","立法院公報  第107卷  第112期  委員會紀錄","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                      8","","                                      7","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                      9","","立法院公報  第107卷  第112期  委員會紀錄","","                                     10","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     11","","立法院公報  第107卷  第112期  委員會紀錄","","                                     12","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     13","","立法院公報  第107卷  第112期  委員會紀錄","","                                     14","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     15","","立法院公報  第107卷  第112期  委員會紀錄","","                                     16","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     17","","立法院公報  第107卷  第112期  委員會紀錄","","                                     18","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     19","","立法院公報  第107卷  第112期  委員會紀錄","","                                     20","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     21","","立法院公報  第107卷  第112期  委員會紀錄","","                                     22","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     23","","立法院公報  第107卷  第112期  委員會紀錄","","                                     24","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     25","","立法院公報  第107卷  第112期  委員會紀錄","","                                     26","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     27","","立法院公報  第107卷  第112期  委員會紀錄","","                                     28","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     29","","立法院公報  第107卷  第112期  委員會紀錄","","                                     30","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     31","","立法院公報  第107卷  第112期  委員會紀錄","","                                     32","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     33","","立法院公報  第107卷  第112期  委員會紀錄","","                                     34","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     35","","立法院公報  第107卷  第112期  委員會紀錄","","                                     36","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     37","","立法院公報  第107卷  第112期  委員會紀錄","","                                     38","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     39","","立法院公報  第107卷  第112期  委員會紀錄","","                                     40","","立法院公報  第107卷  第112期  委員會紀錄","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     88","","                                     89","","立法院公報  第107卷  第112期  委員會紀錄","","                                     90","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     91","","立法院公報  第107卷  第112期  委員會紀錄","","                                     92","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     93","","立法院公報  第107卷  第112期  委員會紀錄","","                                     94","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     95","","立法院公報  第107卷  第112期  委員會紀錄","","                                     96","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     97","","立法院公報  第107卷  第112期  委員會紀錄","","                                     98","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     99","","立法院公報  第107卷  第112期  委員會紀錄","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     102","","                                     103","","立法院公報  第107卷  第112期  委員會紀錄","","                                     104","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     105","","立法院公報  第107卷  第112期  委員會紀錄","","                                     106","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     107","","立法院公報  第107卷  第112期  委員會紀錄","","                                     108","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     109","","立法院公報  第107卷  第112期  委員會紀錄","","                                     110","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     111","","立法院公報  第107卷  第112期  委員會紀錄","","                                     112","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     113","","立法院公報  第107卷  第112期  委員會紀錄","","                                     114","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     115","","立法院公報  第107卷  第112期  委員會紀錄","","                                     116","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     117","","立法院公報  第107卷  第112期  委員會紀錄","","                                     118","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     119","","立法院公報  第107卷  第112期  委員會紀錄","","                                     120","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     121","","立法院公報  第107卷  第112期  委員會紀錄","","                                     122","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     123","","立法院公報  第107卷  第112期  委員會紀錄","","                                     124","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     125","","立法院公報  第107卷  第112期  委員會紀錄","","                                     126","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     127","","立法院公報  第107卷  第112期  委員會紀錄","","                                     128","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     129","","立法院公報  第107卷  第112期  委員會紀錄","","                                     130","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     131","","立法院公報  第107卷  第112期  委員會紀錄","","                                     132","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     133","","立法院公報  第107卷  第112期  委員會紀錄","","                                     134","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     135","","立法院公報  第107卷  第112期  委員會紀錄","","                                     136","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     137","","立法院公報  第107卷  第112期  委員會紀錄","","                                     138","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     139","","立法院公報  第107卷  第112期  委員會紀錄","","                                     140","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     141","","立法院公報  第107卷  第112期  委員會紀錄","","                                     142","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     143","","立法院公報  第107卷  第112期  委員會紀錄","","                                     144","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     145","","立法院公報  第107卷  第112期  委員會紀錄","","                                     146","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     147","","立法院公報  第107卷  第112期  委員會紀錄","","                                     148","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     149","","立法院公報  第107卷  第112期  委員會紀錄","","                                     150","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     151","","立法院公報  第107卷  第112期  委員會紀錄","","                                     152","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     153","","立法院公報  第107卷  第112期  委員會紀錄","","                                     154","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     155","","立法院公報  第107卷  第112期  委員會紀錄","","                                     156","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     157","","立法院公報  第107卷  第112期  委員會紀錄","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     158","","                                     159","","立法院公報  第107卷  第112期  委員會紀錄","","                                     160","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     161","","立法院公報  第107卷  第112期  委員會紀錄","","                                     162","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     163","","立法院公報  第107卷  第112期  委員會紀錄","","                                     164","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     165","","立法院公報  第107卷  第112期  委員會紀錄","","                                     166","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     167","","立法院公報  第107卷  第112期  委員會紀錄","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     168","","                                     169","","立法院公報  第107卷  第112期  委員會紀錄","","                                     170","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     171","","立法院公報  第107卷  第112期  委員會紀錄","","                                     172","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     173","","立法院公報  第107卷  第112期  委員會紀錄","","                                     174","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     175","","立法院公報  第107卷  第112期  委員會紀錄","","                                     176","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     177","","立法院公報  第107卷  第112期  委員會紀錄","","                                     178","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     179","","立法院公報  第107卷  第112期  委員會紀錄","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     180","","                                     181","","立法院公報  第107卷  第112期  委員會紀錄","","                                     182","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     183","","立法院公報  第107卷  第112期  委員會紀錄","","                                     184","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     185","","立法院公報  第107卷  第112期  委員會紀錄","","                                     186","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     187","","立法院公報  第107卷  第112期  委員會紀錄","","                                     188","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     189","","立法院公報  第107卷  第112期  委員會紀錄","","                                     190","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     191","","立法院公報  第107卷  第112期  委員會紀錄","","                                     192","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     193","","立法院公報  第107卷  第112期  委員會紀錄","","                                     194","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     195","","立法院公報  第107卷  第112期  委員會紀錄","","                                     196","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     197","","立法院公報  第107卷  第112期  委員會紀錄","","                                     198","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     199","","立法院公報  第107卷  第112期  委員會紀錄","","                                     200","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     201","","立法院公報  第107卷  第112期  委員會紀錄","","                                     202","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     203","","立法院公報  第107卷  第112期  委員會紀錄","","                                     204","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     205","","立法院公報  第107卷  第112期  委員會紀錄","","                                     206","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     207","","立法院公報  第107卷  第112期  委員會紀錄","","                                     208","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     209","","立法院公報  第107卷  第112期  委員會紀錄","","                                     210","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     211","","立法院公報  第107卷  第112期  委員會紀錄","","                                     212","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     213","","立法院公報  第107卷  第112期  委員會紀錄","","                                     214","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     215","","立法院公報  第107卷  第112期  委員會紀錄","","                                     216","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     217","","立法院公報  第107卷  第112期  委員會紀錄","","                                     218","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     219","","立法院公報  第107卷  第112期  委員會紀錄","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     220","","                                     221","","立法院公報  第107卷  第112期  委員會紀錄","","                                     222","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     223","","立法院公報  第107卷  第112期  委員會紀錄","","                                     224","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     225","","立法院公報  第107卷  第112期  委員會紀錄","","                                     226","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     227","","立法院公報  第107卷  第112期  委員會紀錄","","                                     228","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     229","","立法院公報  第107卷  第112期  委員會紀錄","","                                     230","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     231","","立法院公報  第107卷  第112期  委員會紀錄","","                                     232","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     233","","立法院公報  第107卷  第112期  委員會紀錄","","                                     234","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     235","","立法院公報  第107卷  第112期  委員會紀錄","","                                     236","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     237","","立法院公報  第107卷  第112期  委員會紀錄","","                                     238","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     239","","立法院公報  第107卷  第112期  委員會紀錄","","                                     240","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     241","","立法院公報  第107卷  第112期  委員會紀錄","","                                     242","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     243","","立法院公報  第107卷  第112期  委員會紀錄","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     244","","                                     245","","立法院公報  第107卷  第112期  委員會紀錄","","                                     246","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     247","","立法院公報  第107卷  第112期  委員會紀錄","","                                     248","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     249","","立法院公報  第107卷  第112期  委員會紀錄","","                                     250","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     251","","立法院公報  第107卷  第112期  委員會紀錄","","                                     252","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     253","","立法院公報  第107卷  第112期  委員會紀錄","","                                     254","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     255","","立法院公報  第107卷  第112期  委員會紀錄","","                                     256","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     257","","立法院公報  第107卷  第112期  委員會紀錄","","                                     258","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     259","","立法院公報  第107卷  第112期  委員會紀錄","","                                     260","","立法院公報  第107卷  第112期  委員會紀錄","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     262","","                                     261","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     263","","立法院公報  第107卷  第112期  委員會紀錄","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     316","","                                     315","","",""]],"block_lines":[1,9,89,91,93,96,99,101,102,299,304,306,307,308,309,311,312,313,321,322,323,325,327,328,332,333,334,335,336,337,342,343,345,347,349,350,351,353,356,357,358,359,361,362,363,364,365,366,368,369,371,372,374,375,379,380,384,387,388,390,392,393,395,398,400,401,403,404,405,406,410,412,413,414,415,417,418,420,421,422,423,424,425,427,428,429,432,433,435,436,437,438,439,440,441,442,443,445,446,448,449,450,451,454,455,456,460,461,463,467,468,469,470,471,472,473,475,476,477,479,481,483,486,488,490,492,495,496,497,498,499,500,502,505,506,508,510,511,513,516,517,518,519,523,525,526,530,532,533,534,536,537,539,543,544,546,547,548,551,552,554,555,556,557,559,560,561,563,564,565,567,571,575,577,578,579,581,582,583,590,594,595,599,600,601,602,603,604,605,606,608,609,611,613,615,616,617,619,621,623,624,627,628,631,633,634,635,637,638,639,641,642,644,645,646,648,649,650,651,653,654,659,662,663,664,666,667,668,669,671,673,674,675,677,678,679,680,681,683,684,686,687,688,689,690,691,692,695,698,701,705,706,707,712,713,716,717,718,719,724,725,726,727,728,730,743,744,745,746,747,748,749,751,753,754,757,759,762,763,764,765,769,771,772,773,774,775,782,783,784,785,786,787,789,790,795,797,800,802,806,807,808,809,811,813,814,815,816,817,822,823,828,830,834,835,840,841,842,844,845,852,853,854,855,856,858,859,860,861,862,863,864,865,869,870,871,872,873,875,877,878,879,881,884,886,887,888,900,902,903,905,907,911,912,913,915,916,918,919,920,921,922,923,924,926,927,928,929,930,931,932,933,934,935,936,939,940,941,942,945,946,949,951,955,956,957,958,959,960,961,962,963,966,967,993,994,1001,1003,1005,1007,1008,1010,1012,1028,1029,1037,1045,1047,1049,1051,1053,1054,1071,1072,1073,1074,1075,1080,1081,1084,1085,1092,1093,1097,1098,1100,1101,1107,1108,1130,1131,1132,1134,1135,1137,1138,1141,1143,1144,1151,1152,1153,1155,1156,1157,1158,1159,1160,1161,1163,1164,1165,1166,1167,1169,1172,1173,1174,1175,1176,1178,1179,1180,1182,1183,1187,1188,1190,1191,1192,1193,1195,1196,1197,1198,1201,1202,1204,1205,1206,1207,1208,1209,1210,1213,1214,1216,1217,1218,1219,1220,1222,1223,1224,1225,1226,1227,1229,1230,1231,1232,1233,1234,1235,1236,1240,1246,1247,1248,1249,1250,1251,1254,1255,1256,1257,1259,1260,1261,1262,1263,1264,1265,1266,1267,1268,1269,1271,1272,1275,1276,1277,1278,1280,1281,1282,1283,1285,1287,1288,1289,1290,1292,1293,1294,1295,1296,1297,1298,1299,1300,1301,1302,1303,1304,1306,1327,1328,1339,1341,1342,1343,1348,1353,1357,1358,1359,1362,1367,1368,1381,1384,1386,1387,1388,1389,1390,1393,1394,1397,1398,1399,1404,1414,1419,1422,1426,1427,1431,1433,1434,1436,1437,1438,1441,1443,1445,1449,1455,1459,1460,1461,1464,1466,1467,1468,1482,1483,1484,1486,1487,1490,1494,1496,1497,1499,1501,1502,1503,1504,1506,1507,1508,1510,1511,1512,1513,1519,1520,1521,1522,1523,1525,1531,1533,1535,1536,1538,1540,1541,1542,1546,1547,1548,1549,1550,1552,1559,1560,1561,1564,1565,1566,1567,1571,1577,1579,1580,1583,1584,1585,1586,1587,1588,1589,1591,1593,1595,1596,1599,1600,1602,1603,1605,1606,1607,1608,1609,1610,1612,1616,1617,1622,1623,1625,1643,1648,1649,1652,1653,1654,1657,1658,1662,1663,1671,1672,1682,1683,1686,1688,1689,1692,1699,1700,1702,1703,1704,1707,1708,1710,1711,1713,1714,1720,1721,1737,1738,1739,1742,1744,1745,1747,1748,1760,1763,1765,1766,1767,1769,1770,1771,1774,1775,1776,1777,1779,1780,1781,1782,1783,1784,1785,1786,1795,1796,1809,1810,1815,1817,1818,1819,1820,1821,1822,1823,1826,1827,1828,1829,1837,1838,1840,1841,1844,1845,1847,1854,1855,1856,1858,1860,1861,1864,1865,1870,1871,1872,1873,1875,1877,1878,1880,1882,1883,1884,1885,1886,1887,1888,1889,1890,1891,1892,1894,1896,1897,1899,1902,1904,1905,1906,1908,1909,1910,1911,1912,1913,1915,1916,1917,1918,1919,1921,1923,1924,1928,1930,1934,1936,1937,1938,1940,1941,1942,1943,1944,1959,1960,1969,1972,1974,1975,1977,1983,1985,1986,1987,2005,2006,2012,2016,2017,2032,2039,2040,2044,2045,2094,2096,2097,2100,2363,2371,2374,2380,2383,2388,2389,2390,2396,2397,2398,2399,2403,2404,2411,2412,2413,2415,2416,2420,2421,2422,2423,2425,2428,2430,2439,2440,2441,2443,2446,2449,2450,2451,2452,2453,2454,2455,2457,2461,2462,2463,2466,2467,2468,2469,2470,2471,2472,2473,2474,2477,2480,2481,2485,2486,2491,2492,2493,2495,2505,2506,2512,2513,2527,2529,2531,2532,2536,2540,2542,2544,2545,2546,2547,2549,2550,2551,2552,2553,2554,2555,2564,2565,2567,2572,2574,2575,2576,2577,2578,2579,2580,2581,2586,2587,2588,2590,2593,2594,2595,2596,2597,2598,2599,2601,2602,2604,2605,2606,2607,2608,2609,2610,2611,2613,2614,2616,2617,2618,2620,2622,2626,2628,2632,2637,2643,2644,2645,2646,2647,2650,2651,2652,2653,2655,2656,2658,2659,2660,2661,2662,2668,2672,2673,2676,2677,2678,2680,2682,2694,2703,2705,2706,2715,2719,2720,2722,2723,2724,2725,2729,2736,2740,2743,2747,2748,2749,2750,2756,2760,2762,2763,2765,2766,2767,2768,2769,2772,2773,2775,2776,2781,2782,2786,2787,2789,2790,2791,2793,2795,2796,2797,2799,2802,2803,2804,2805,2810,2811,2813,2814,2815,2817,2818,2819,2821,2822,2823,2824,2827,2828,2829,2830,2834,2835,2838,2852,2853,2854,2855,2863,2864,2865,2866,2870,2871,2873,2874,2875,2876,2877,2878,2881,2882,2883,2884,2885,2886,2889,2892,2893,2894,2895,2897,2899,2901,2902,2904,2905,2908,2909,2912,2913,2914,2915,2916,2917,2918,2922,2923,2924,2925,2926,2928,2929,2930,2931,2932,2933,2937,2942,2943,2944,2947,2948,2949,2950,2951,2952,2953,2955,2956,2957,2958,2960,2962,2963,2965,2966,2967,2968,2971,2973,2974,2975,2976,2979,2981,2982,2983,2985,2988,2989,2990,2992,3006,3008,3009,3010,3012,3013,3014,3015,3016,3019,3020,3021,3022,3023,3026,3027,3028,3034,3035,3036,3037,3038,3039,3040,3042,3044,3045,3046,3048,3049,3050,3051,3052,3053,3054,3055,3056,3057,3059,3060,3063,3064,3066,3069,3071,3072,3073,3075,3076,3079,3083,3084,3085,3087,3088,3089,3090,3093,3094,3095,3096,3097,3098,3100,3101,3102,3103,3104,3106,3107,3109,3110,3112,3113,3114,3115,3116,3117,3118,3119,3122,3123,3124,3125,3126,3127,3128,3129,3130,3131,3132,3133,3134,3139,3140,3141,3147,3148,3152,3153,3154,3156,3159,3170,3171,3172,3173,3175,3176,3181,3182,3183,3184,3185,3186,3187,3188,3189,3190,3191,3193,3194,3195,3198,3204,3205,3206,3218,3224,3233,3234,3235,3236,3238,3239,3240,3242,3243,3245,3248,3249,3250,3251,3256,3257,3258,3259,3260,3261,3262,3264,3267,3270,3271,3272,3277,3278,3279,3280,3281,3282,3283,3284,3285,3286,3287,3288,3289,3290,3292,3293,3294,3297,3298,3299,3300,3301,3308,3309,3310,3339,3340,3343,3345,3353,3356,3357,3361,3362,3366,3367,3374,3375,3376,3377,3378,3379,3380,3381,3382,3384,3387,3389,3391,3392,3393,3396,3398,3399,3405,3414,3432,3449,3490,3497,3499,3510,3516,3520,3523,3524,3527,3531,3534,3536,3539,3540,3541,3543,3544,3545,3546,3547,3548,3550,3554,3557,3567,3571,3573,3574,3584,3589,3591,3592,3595,3596,3597,3598,3601,3607,3608,3616,3617,3620,3621,3622,3625,3627,3630,3631,3632,3637,3642,3644,3645,3646,3647,3650,3652,3655,3656,3657,3658,3659,3664,3665,3666,3667,3668,3669,3673,3678,3679,3680,3684,3685,3686,3687,3688,3689,3690,3691,3692,3693,3696,3697,3698,3700,3701,3702,3707,3715,3719,3721,3723,3725,3726,3727,3728,3730,3743,3747,3764,3769,3774,3776,3781,3784,3785,3786,3788,3790,3791,3793,3794,3795,3796,3797,3801,3802,3803,3805,3806,3807,3809,3810,3811,3812,3814,3815,3816,3817,3818,3819,3829,3831,3832,3836,3839,3840,3844,3846,3847,3849,3858,3859,3860,3861,3862,3863,3864,3865,3866,3867,3871,3873,3874,3876,3877,3878,3879,3883,3884,3886,3890,3891,3892,3893,3895,3896,3901,3902,3906,3907,3909,3911,3919,3920,3921,3922,3923,3924,3927,3928,3929,3934,3937,3939,3940,3941,3942,3943,3944,3945,3946,3948,3950,3951,3952,3953,3958,3959,3976,4011,4014,4016,4017,4020,4021,4025,4027,4036,4037,4040,4041,4042,4043,4044,4046,4047,4048,4049,4051,4053,4054,4055,4056,4058,4060,4062,4063,4064,4065,4068,4069,4070,4071,4072,4074,4075,4076,4077,4078,4081,4086,4087,4089,4090,4091,4092,4093,4094,4096,4097,4098,4100,4101,4103,4104,4105,4106,4113,4114,4115,4116,4117,4118,4124,4125,4126,4127,4135,4137,4138,4139,4142,4143,4147,4148,4149,4150,4153,4154,4155,4156,4157,4158,4160,4161,4162,4187,4188,4189,4190,4194,4206,4209,4210,4211,4215,4217,4219,4220,4221,4222,4223,4226,4227,4228,4229,4231,4232,4233,4241,4256],"person_count":{"主席":305,"徐部長國勇":345,"陳委員怡潔":90,"張委員宏陸":44,"陳署長家欽":107,"洪委員宗熠":38,"楊署長家駿":41,"黃委員昭順":27,"劉委員世芳":96,"主席（劉委員世芳代）":1,"管委員碧玲":14,"林委員奕華":66,"主席（管委員碧玲）":1,"蔣委員絜安":23,"吳委員琪銘":13,"黃委員國昌":37,"李委員麗芬":13,"林委員淑芬":53,"董總隊長劍城":46,"林委員麗蟬":145,"陳署長文龍":12,"尤委員美女":23,"蔡局長蒼柏":8,"廖主任訓誠":5,"莊主任進星":8,"趙委員正宇":50,"楊主任崇德":10,"張組長樹德":3,"姜主任郁玲":1,"曹組長晴輝":3,"余組長一縣":1,"謝主任水桃":3,"蔡督察燕明":1,"林科長豐裕":8,"高潞以用巴魕剌Kawlo．Iyun．Pacidal委員":6,"衛校長悌琨":4,"蘇主任清偉":4,"莊主任進興":1,"刁校長建生":10,"蘇教務長志強":1,"王主任錫美":2,"簡專門委員信惠":3,"周組長宏聲":6,"林主任政勳":1},"persons":[305,345,90,44,107,38,41,27,96,1,14,66,1,23,13,37,13,53,46,145,12,23,8,5,8,50,10,3,1,3,1,3,1,8,6,4,4,1,10,1,2,3,6,1],"type":"                                 委員會紀錄","title":"立法院第9屆第6會期內政委員會第17次全體委員會議紀錄","時間":"中華民國107年11月28日（星期三）9時3分至17時26分","地點":"本院紅樓202會議室","主席":"管委員碧玲"}