{"blocks":[["主席：出席委員已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第10屆第1會期財政委員會第14次全體委員會議議事錄","時    間：中華民國109年5月4日（星期一）9時2分至12時57分","地    點：本院群賢樓9樓大禮堂","出席委員：吳秉叡    曾銘宗    林德福    賴士葆    蔡壁如    郭國文    林楚茵","            高嘉瑜    陳椒華    莊瑞雄    費鴻泰    江永昌    余  天    羅明","        才","         委員出席14人","列席委員：劉世芳    邱顯智    陳亭妃    廖婉汝    鄭天財Sra","        Kacaw    洪孟楷    鍾佳濱    吳斯懷    李貴敏    翁重鈞    莊競程    ","        邱志偉    楊瓊瓔    李德維    張其祿    鄭正鈐    蔡易餘","         委員列席17人","|列席官 |金融監督管理委員會               |主任委員|顧立雄   |","|員：   |                                 |        |         |","|       |  法律事務處                     |處長    |徐萃文   |","|       |  銀行局                         |局長    |邱淑貞   |","|       |  證券期貨局                     |局長    |張振山   |","|       |  保險局                         |局長    |施瓊華   |","|       |  檢查局                         |局長    |王儷娟   |","|       |  財團法人證券投資人及期貨交易人 |董事長  |邱欽庭   |","|       |保護中心                         |        |         |","|       |                                 |總經理  |呂淑玲   |","|       |經濟部商業司                     |專門委員|胡美蓁   |","|       |法務部                           |參事    |劉成焜   |","","","主    席：莊召集委員瑞雄","專門委員：謝淑津","主任秘書：趙弘靜","紀    錄：秘    書  郭錦貴  編    審  汪治國  科    長  蔡明哲","         科    員  謝禎鴻  ","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：議事錄確定。","二、處理109年度中央政府總預算決議有關金融監督管理委員會預算凍結報告案1案：","   (一)金融監督管理委員會函為109年度中央政府總預算決議，檢送該會決議(二十)預","  算凍結書面報告後，始得動支案。","   決定：報告完成，准予動支，提報院會。","       討  論  事  項","   審查：","   一、行政院函請審議「證券投資人及期貨交易人保護法部分條文修正草案」案。","   二、本院委員曾銘宗等18人擬具「證券投資人及期貨交易人保護法部分條文修正草案","  」案。","   （委員曾銘宗說明提案要旨，金融監督管理委員會主任委員顧立雄說明行政院提案內","  容並回應委員提案後，計有委員吳秉叡、曾銘宗、林德福、賴士葆、高嘉瑜、郭國文、","  林楚茵、蔡壁如、陳椒華、莊瑞雄、費鴻泰、江永昌、邱顯智、楊瓊瓔、羅明才、洪孟","  楷等16人提出質詢，均經金融監督管理委員會主任委員顧立雄等相關人員予以答復。）","","","   決議：","   (一)說明及詢答完畢。","   (二)委員質詢未及答復或請補充資訊，請金融監督管理委員會於一週內以書面答復；","  委員另要求期限者，從其所定。","   (三)委員余天所提書面質詢；委員高嘉瑜所提書面補充資料，均列入紀錄，刊登公報","  ，並請金融監督管理委員會以書面答復。","   (四)行政院函請審議「證券投資人及期貨交易人保護法部分條文修正草案」案、本院","  委員曾銘宗等18人擬具「證券投資人及期貨交易人保護法部分條文修正草案」案及委員","  江永昌等3人所提「證券投資人及期貨交易人保護法第十條之一」修正動議案，另擇期","  繼續審查。（均已宣讀）","   通過臨時提案2案：","   一、有鑑於金融監督管理委員會每週兩次所公布的「本國銀行辦理各部會及自辦紓困","  貸款情形表」中所揭露的銀行統計資料，並未明確區分企業戶與個人戶執行情形，造成","  相關資訊的誤判，爰要求金融監督管理委員會應將上項資訊分別揭示。","                  提案人：賴士葆    曾銘宗    費鴻泰    林德福","                         羅明才","   二、109年3月18及19日發生之元大S&P原油正2（00672L）下市爭議事件至今已月餘，","  元大以及其他券商帳戶交易合理性分析報告迄今未完成；許多投資人已向金融監督管理","  委員會、證券投資人及期貨交易人保護中心、金融消費評議中心提出申訴，然上述機關","  皆以個案視之，並未依據證券投資人及期貨交易人保護法第28條，協助因同一原因事實","  而有爭議的投資人集體啟動提付仲裁或起訴、進行評議等紛爭解決程序，造成投資人求","  助無門，嚴重損害相關機構機制公信力。請金融監督管理委員會責成臺灣證券交易所股","  份有限公司於1個月內完成元大以及其他券商帳戶交易合理性分析報告；請金融監督管","  理委員會責成證券投資人及期貨交易人保護中心研議可否協助投資人進行團體訴訟及金","  融消費評議中心進行評議等程序。","                  提案人：陳椒華    江永昌    蔡壁如    邱顯智","散會","[pic]"],["主席：由於在場委員不足法定人數，議事錄暫不確定。","   進行討論事項。","       討  論  事  項","審查「保險法」：","(一)本院委員劉櫂豪等18人擬具「保險法第一百零七條條文修正草案」案。","(二)本院委員賴士葆等23人擬具「保險法第一百三十八條之二條文修正草案」案。","(三)本院民眾黨黨團擬具「保險法增訂第一百四十三條之七及第一百四十三條之八條文","    草案」案。","(四)本院委員江永昌等19人擬具「保險法第一百七十七條條文修正草案」案。"],["主席：在場出席委員已足法定人數，請問各位，上次會議議事錄有無錯誤？（無）無錯","  誤，確定。","   今天有四個保險法修正案，因為民眾黨黨團提出要求，對於修正草案，今天暫時不予","  審查，所以現在總共有三個法案，請提案委員進行提案要旨說明。","   首先，請提案人劉委員櫂豪進行提案說明。（不在場）劉委員不在場。"],["主席（吳委員秉叡代）：請提案人賴委員士葆進行提案說明。"],["賴委員士葆：主席、各位列席官員、各位同仁。我的提案是修正保險法第一百三十八條","  之二，很單純地把原來的條文「保險業……」加上「或信託業」。這條條文主要是關心弱","  勢團體，如果要保人及被保險人的子女是弱勢者─handicap或精障，往往在過世後留有","  一筆保險金，這筆保險金照目前的情況，常發生身後被家屬侵占，之後就把這些handi","  cap或精障的弱勢子女交給地方政府社會局處理。根據原來的法律，保險業可以擔任該","  保險信託及受託人，其中要保人與被保險人應為同一人，該信託契約之受益人並應為該","  保險契約的受益人，且以被保險人、未成年人、受監護宣告尚未撤銷者為限，我們希望","  信託業也在此範圍之內。因為信託業法通過後，事實上也可以讓信託業來承作。簡單來","  講，當人走了以後，他的保險給付過去可以一次給，這個法已經訂定了，不論一次給或","  多次給都屬於免稅性質。我們希望信託業這一塊也能夠這樣處理，符合實質課稅原則。","  以上簡要報告，請各位委員能夠支持，謝謝。"],["主席：請提案人江委員永昌進行提案說明。（不在場）江委員不在場。"],["主席（賴委員士葆）：請金管會顧主任委員報告。"],["顧主任委員立雄：主席、各位委員。今天大院第10屆第1會期貴委員會第15次全體委員會","  議審查「保險法第一百零七條條文修正草案」、「保險法第一百三十八條之二條文修正","  草案」及「保險法第一百七十七條條文修正草案」，承貴委員會邀請提出報告，至感榮","  幸。以下謹就上開保險法修正草案提出本會意見，敬請各位委員指教。","   壹、有關保險法第一百零七條條文修正草案部分：","   我國保險法對未成年人投保死亡保險之規範歷經多次變革，於18年訂定之初，係採全","  面禁止以未滿12歲未成年人為被保險人投保人壽保險及傷害保險，52年修正為僅禁止投","  保人壽保險，86年則取消限制開放投保，而大院於99年三讀通過之保險法第一百零七條","  ，係限制以未滿15歲之未成年人所投保之人壽保險，死亡給付於被保險人滿十五歲之日","  起發生效力，如於未滿15歲前身故，保險人僅得加計利息退還所繳保險費，或返還投資","  型保險專設帳簿之帳戶價值。","   本次劉委員等提案修正保險法第一百零七條第一項規定，對於未滿15歲被保險人身故","  時，如因不可抗力之因素並經主管認定者仍應予給付乙節，考量不可抗力因素雖為常見","  法律用語，係指不能預見、不能避免並不能克服之客觀情況，然該用語實為一不確定之","  法律概念，由主管機關認定事故發生原因是否屬不可抗力因素所致之作法，恐使未滿1","  5歲被保險人身故時家屬競相向主管機關申請認定是否為不可抗力因素所致，除上開認","  定行為是否與行政機關職權相符容有疑義外，倘認定結果與民眾期待不符，又易衍生爭","  議。","   另以主管機關認定個案事故是否符合因不可抗力因素所致作為未滿十五歲被保險人投","  保死亡保險之道德危險管控方式，恐因前開情形發生，而使保險法第一百零七條規定無","  法完全發揮其遏止道德危險之功能。","   現行保險法第一百零七條第一項規定，係為防範道德風險，保障未滿15歲未成年人之","  生命權，故對該等對象死亡給付之時點予以設限，為兼顧道德危險防範及人性尊嚴，並","  避免日後衍生認定爭議，本會建議宜採「限制死亡保險金額」並以喪葬費用為限作為修","  法方向，至喪葬費用部分，參酌第一百零七條之一有關受監護宣告尚未撤銷者之規定，","  宜以不超過遺產及贈與稅法第十七條有關遺產稅喪葬費扣除額之一半為限。","   貳、有關保險法第一百三十八條之二條文修正草案部分：","   按96年7月18日增訂之保險法第一百三十八條之二第三項規定保險業辦理保險金信託","  之信託給付屬本金部分，視為保險給付，係考量要保人原已與保險業洽訂保險契約，另","  再預先與保險業洽訂保險金信託契約，若發生保險事故，受益人取得之信託給付本金部","  分即為原保險給付，基於同一給付標的，爰規定該信託給付本金部分，視為保險給付。","","","   對於要保人與保險業洽訂保險契約，以未成年子女等弱勢者為受益人，再以該保險契","  約未來保險金作為信託財產，另與信託業洽訂信託契約，並以該未成年子女為信託契約","  之受益人，藉由信託導管照顧實質保險金受益人，本會認同上開信託給付屬本金部分，","  其本質即為保險給付。","   惟依現行保險法第一百三十八條之二第二項規定，保險業得辦理之保險金信託業務，","  其範圍以要保人與被保險人應為同一人，該信託契約受益人應為保險契約受益人，且以","  被保險人、未成年人、受監護宣告尚未撤銷者為限，考量信託業者本得依信託業法規定","  辦理保險金信託業務，則依本次賴委員等所提保險法第一百三十八條之二第二項之修正","  條文，容有限縮信託業辦理保險金信託僅限於上開範圍之疑慮。","   鑒於賴委員等提案修正保險法第一百三十八條之二第二項規定目的，係欲藉由信託導","  管照顧實質保險金受益人，而使由信託業擔任保險金信託之受託人，如保險契約之受益","  人與信託契約之受益人為同一人者，其信託給付屬本金部分，亦視為保險給付，而得免","  納所得稅，爰本會建議於現行同條第三項後段，增訂「信託業依信託業法規定擔任保險","  金信託之受託人，且該信託契約之受益人與保險契約之受益人為同一人者，其信託給付","  屬本金部分，亦同」之文字，以達到諸位委員維護弱勢者權益之目的，同時避免上述疑","  慮。","   另為統一法律用詞，本會建議將第2項之「保險信託」修正為「保險金信託」。","   參、有關保險法第一百七十七條條文修正草案部分：","   行政院勞工委員會（下稱勞委會，現已改制為勞動部）於73年發布勞動基準法（下稱","  勞基法），並於87年4月1日公告保險業為適用勞基法之行業；又勞委會於90年3月9日以","  台九十勞資二字第0009867號函說明，基於契約自由原則，保險業事業單位與從業人員","  之勞務給付型態，以雙方自由訂定為原則。另公告適用勞基法之行業，其從業人員並非","  當然有該法之適用，仍應就實務上認定其勞務給付型態是否為僱傭關係而定。","   本會訂定「保險業務員管理規則」之目的，係為維護保險市場紀律及保障金融消費者","  權益，並無涉保險業與所屬業務員間之勞務契約屬性，此亦有大法官釋字第740號解釋","  文可稽。","   本會為銀行、保險、證券等金融機構之主管機關，主要職責為維持金融市場紀律、保","  護金融消費者權益及促進金融市場發展等。有關金融機構與從業人員間之契約關係等相","  關規定或金融從業人員最低勞動條件或工作條件仍宜回歸勞動基準法規範。","   綜上，江委員等所提保險法第一百七十七條修正草案，增列第二項規範保險業務員之","  勞動契約、教育訓練、獎懲制度及申訴管道等攸關勞動權益事項，以落實保險業務員勞","  動條件保障，除教育訓練、獎懲制度及申訴管道原已於該條文第一項授權訂定之「保險","  業務員管理規則」予以規範，而無須重複授權訂定外，其餘項目建請仍應回歸勞動法規","  之規範，由勞動主管機關主政研議，如涉有本會業務範疇，當配合適時協助，尚不宜於","  保險法令規範，故建議維持現行條文，不予修正。","   以上報告，敬請各位委員惠予指教與支持，並祝各位委員身體健康，萬事如意，謝謝","  ！"],["主席：詢答之前作以下宣告：因為金管會與提案委員都說明、溝通過這個法案，所以今","  天要處理。援例出席委員詢答時間為8分鐘，必要時得延長2分鐘；列席委員詢答時間為","  5分鐘，上午10時截止發言登記。本次會議委員如有法案修正動議，請於上午11時前，","  送交主席台。","   請登記第一位的吳委員秉叡發言。"],["吳委員秉叡：（9時17分）主席、各位列席官員、各位同仁。有關劉委員櫂豪等十八人所","  提的修正案，最主要的案例都是發生在用信用卡買機票或是購買旅行票券的時候，因為","  信用卡契約都載明買車票或機票會送保險。過去幾次發生爭議就是國內發生航空器意外","  的時候，未滿十五歲的未成年人雖然當初買機票依照信用卡契約有送保險，但後來都沒","  有辦法獲得理賠，我覺得這個爭議基本上大概是從這邊來的。雖然保險法的學理一直跟","  大家說，這個有道德風險，我們應該盡量避免讓十五歲以下買壽險。這個原理對讀法律","  的人來講都講得通，可是當個案發生的時候，社會大眾都不了解，明明是航空器的意外","  ，不是人為的，用信用卡買機票就送保險，結果大部分的人、只要超過十五歲的都理賠","  了，不滿十五歲的反而不能獲得賠償，有點不公平的感覺，你的看法如何？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。如果看歷次保險法對於未成年人保壽險的相關規範","  ，可知都是一些特定事件發生的時候，就會引起不同的感覺。如果有一天發生道德風險","  的案子，不管是利用任何的交通事故造成未成年的傷亡，那大家風向就會轉到─這個有","  道德風險要加以限制；如果像您剛剛講的，大型空難發生的時候又會轉到這個方向。"],["吳委員秉叡：我接受你這樣講。但是我認為你是不是要跟信用卡發卡的業者講，請他們","  在契約裡講清楚，購買機票送保險不包括十五歲以下的人。"],["顧主任委員立雄：我記得好像有，請局長說明一下，這個權益上有說明。"],["主席：請金管會保險局施局長說明。"],["施局長瓊華：主席、各位委員。信用卡的權益手冊對於這些保障都會跟信用卡持卡人說","  明。"],["吳委員秉叡：你們每次都講什麼事情都有說明，可是當事人通常都不知道，所以我覺得","  說明與當事人獲得資訊之間真的有落差。"],["顧主任委員立雄：因為保險法是通案性的法律，所以沒有辦法單獨規定哪一些的交通事","  故是如何來做……"],["吳委員秉叡：我瞭解。其實類似的修正案在第九屆也有被委員提出，當時保險業法的學","  者幾乎都採取反對的立場，本席也曾經參與討論並出席公聽會，所以我很清楚，只是提","  醒你之所以提出這個修正案的原因在於我剛剛所講的。的確，為了避免道德風險，對於","  你們現在採取的策略，我也是持贊同的角度。","   第二個議題是，在武漢肺炎疫情的狀況之下，全世界的匯率變動都很嚴重，今年壽險","  業的匯損或避險所需的成本有沒有增加？"],["顧主任委員立雄：看起來我們的匯率還是相對穩定的狀態。"],["吳委員秉叡：新臺幣最近獨強。"],["顧主任委員立雄：因為臺幣匯率增強，反而放在美金的部位略有下降，不過相對來講都","  是持平的狀態。我們有相關的外匯變動準備金，也有相關避險成數的要求。相對來講，","  第一季營保險業的獲利狀況沒有比較差，好像比……"],["吳委員秉叡：你們三月二十七號公布的反而比較好。"],["顧主任委員立雄：對，比去年同期還好。"],["吳委員秉叡：但三月二十七號是公布二月份的，現在媒體及學界估計Q1，即一至三月壽","  險業淨值可能減少六千億元。這是估計值，我不知道對不對。可是從你們三月二十七號","  公布到二月以前的，這些虧損是不是都累積到三月及四月這兩個月？"],["顧主任委員立雄：因為相關資本市場不穩定，所以從三月底來看的話，確實淨值會有比","  較大幅的縮減。但四月看起來應該會回穩，因為四月股票市場看起來又回升。如果第一","  季公布的時候從淨值的觀點來看，確實會呈現一些縮水的狀況。"],["吳委員秉叡：這部分對於保險業的穩定會不會有影響？"],["顧主任委員立雄：就我的理解，初算的結果應該還在安全範圍之內。我們現在有一個淨","  值、3%的要求，看起來應該可以，不能夠說會呈現多好的狀況，但是還可以接受，再看","  第二季四、五、六月的狀況。"],["吳委員秉叡：我是提醒你要注意這樣的狀況。如同你剛剛所講的，新臺幣這陣子比較強","  ，如果是以美金計價的對外投資會有匯損，為了避免匯損影響過大就要避險，這些成本","  都是增加的。"],["顧主任委員立雄：四月份就是股市回升、但是臺幣反而升值的狀況，所以兩相比較的結","  果，衝擊不會很大。三月的股市波動非常劇烈，三月底在投資面這一塊來看，當然會受","  傷很大。相對來講，您剛剛講匯率的部分，美元部位相對來講衝擊沒有那麼大，卻受到","  股市的變動影響很大，所以加加減減起來，三月底的淨值確實有相當程度的影響，但還","  在可以控制的範圍。"],["吳委員秉叡：我之前也關心過投資型保單，關於如何避免讓年紀比較大的人去買，或是","  在購買的過程中要有怎樣的機制，免得這些年紀大的投資人信任銀行理專而踩地雷，我","  已經接到這類陳情案件，所以請你要關注這部分。針對這部分，你有沒有進一步了解？","",""],["顧主任委員立雄：我當然還是呼籲，有一些相關產品確實是不適合來賣給七十歲以上的","  人，這個要做好KYC及KYP。我們現在對七十歲以上的人全程錄音錄影，也正在研議是不","  是要將年齡下修，譬如到六十五歲。"],["吳委員秉叡：因為契約條款都是一本，我根本不相信投資人會看清楚。投資人就是信任","  賣給他的銀行理專，跟他吹噓有多好、每個月有固定的錢可以領，當投資虧損的時候是","  領他的本金；另一方面，年紀大又收那麼高的保險費，因為年紀越大，壽險、人身保險","  的保險費就比較高。"],["顧主任委員立雄：關於這個部分，我認為有很大一塊是保險業務員沒有跟他講清楚，要","  維護那個保單的帳戶價值、有一定保額的保障，所要負擔的危險會隨著年紀而有大幅的","  提升，我覺得這一點還滿重要的，所以我們現在很關注這一點。"],["吳委員秉叡：最後，我要提醒你一件事情，最近台灣中油、台塑跟力成被駭客攻擊，其","  中台灣中油的電腦當機非常嚴重，因為不接受駭客的勒索，他們的資訊被全部刪掉了。","  既然中油被突擊，我擔心金融機構會不會也一樣，下半年網銀要開始營業，你們對資安","  部分是不是要加強說明一下？"],["顧主任委員立雄：有，跟委員報告，我們事實上從去年就已經開始做，對F-","  ISAC的建置已經到一個成熟的階段，所有金融機構幾乎都加入為會員，對資安情報的分","  享已經做到很充分的地步。關於駭客的攻擊，我們也有做攻擊方跟守方的實戰演練，也","  就是有人模擬攻擊方一再的攻擊，就是做這樣的演練。另外，我們也有加強對資安的查","  核，像這次一發生其他產業被攻擊的情形，我們就已經在第一時間透過F-","  ISAC全部通報並請他們要注意。"],["吳委員秉叡：中油這次連在網路上面和電腦系統裡面所有的帳都不見了，如果在金融機","  構發生這種事情，真的是不得了，簡直是天大的事情，所以一定要注意。"],["顧主任委員立雄：事實上，去年證券業在上一波就已經被攻擊過一次了，但是那一次有","  守住，他們就是為了勒索而進行攻擊，要求以比特幣支付，後來我們做流量清洗之後，","  整個就馬上恢復正常。"],["吳委員秉叡：包括備份等各式各樣的工作都要做好，好不好？"],["顧主任委員立雄：是。"],["吳委員秉叡：謝謝。"],["顧主任委員立雄：謝謝。"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：（9時28分）主席、各位列席官員、各位同仁。上週股市收盤是1萬901點，","  剛剛開盤的時候曾經突破1萬1,000點，在出口衰退還有上市櫃公司營收衰退的情況之下","  ，國內股市的表現相對穩健，外界有一點看不懂為什麼會這樣，我想請教主委怎麼解讀","  這種情況？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。這分為兩塊，一塊就是我們股市所反映的產業面不","  單只是現在受創最嚴重的服務業，特別是一些特定的航空業、旅宿業等等，我們還有一","  些製造業，從這些製造業第一季的獲利狀況來看，也有一些產業有成長，並不全然都是","  衰退的。從產業面的分布來看，有一些產業的表現還不錯，所以相對來講整個體質會比","  我們鄰近的其他國家來的好。第二個就是資金寬鬆，現在資金非常寬鬆，外資雖然一直","  還在賣超的階段，也許在第一季看起來有流出的狀況，但是事實上又有回頭的情況。所","  以我覺得一方面因為資金寬鬆，一方面由於對疫情趨緩很樂觀，首先就會反映在股市上","  面。"],["曾委員銘宗：好，大方向我贊成，但是製造業其實並沒有像你講的那麼樂觀，經濟部沈","  榮津部長有講了，在6月底以後的接單非常不樂觀。"],["顧主任委員立雄：所以第二季整個上市櫃的營收是值得我們關注的事項。"],["曾委員銘宗：在外資持續賣超的情況下，包括八大行庫、勞退和勞保基金從上個禮拜起","  積極買進，他們是不是在營造520的行情？"],["顧主任委員立雄：我對這個部分並無所悉。"],["曾委員銘宗：吳次長，公股行庫有沒有接到電話要積極買進來營造520行情？"],["主席：請財政部吳次長說明。"],["吳次長自心：主席、各位委員。剛剛國庫署的主管跟我說並沒有類似的指示。"],["曾委員銘宗：你們沒有接到指示，對不對？"],["吳次長自心：是。"],["曾委員銘宗：但是八大行庫的董總可能會自動自發的去營造520行情。本席要請教主委，","  會不會有520的慶祝行情？"],["顧主任委員立雄：就我主管的業務來看，我並沒有接到任何要營造什麼行情的指示，不","  管是委員提到的這些基金或公股行庫，我也沒有介入他們投資策略的操作。"],["曾委員銘宗：你說沒有接到上面的任何通知，我要問的問題就是會不會有，以你的專業","  來看會不會有？"],["顧主任委員立雄：其實我在剛剛回答第一個問題時就已經有說明了，委員問現在股市表","  現相對穩健的原因是什麼，在資金寬鬆的年代，如果疫情繼續進一步趨緩，那我覺得上","  市櫃公司的表現還是會相對應的反映在最後第二季的股市表現。也就是說，要從基本面","  來看總體的經濟環境和疫情的趨緩與否，也要看整個製造業跟服務業的表現如何還有經","  濟復甦的狀況，我想這些都值得觀察。至於第二季，以美國股市來看，大家也覺得現在","  有一些州是不是已經要開始逐步解封了，當然最主要還是要觀察紐約州、加州等疫情是","  不是已經開始逐步趨緩。"],["曾委員銘宗：另外，根據政府對外公告的最新資料，到5月5日止，銀行辦理紓困貸款已","  經核准1,497億元，展延的部分是899億元，營運資金是347億元、振興貸款是251億元，","  主委，請問你對泛公股辦理紓困貸款的成績滿不滿意？"],["顧主任委員立雄：現在申請跟核准的比率一直都有在上升，所以我想效率是有在加強，","  我覺得這一點已經有漸入佳境的感覺。"],["曾委員銘宗：主委對承作的績效滿意嗎？還是你覺得不滿意？"],["顧主任委員立雄：我覺得從各部會對企業的紓困貸款方案看起來，不管是展延、周轉金","  還是振興的部分，現在金額都有達到一個相當的程度，所以我覺得應該是OK。"],["曾委員銘宗：但是如果你去分析，到5月5日整個紓困貸款1,497億元裡面，展延的部分是","  899億元，也就是占60%，所以絕大多數其實都是展延的部分。金管會配合政府紓困的政","  策，根據你的認知，金管會必須扮演什麼角色或是應該扮演什麼角色？"],["顧主任委員立雄：我們金管會一方面從風險控管的觀點來看整個紓困貸款的作業。第二","  ，我們要配合各部會的紓困貸款，我們現在要達到一個政策目標，包括企業不能倒、金","  流不能斷，我覺得我們應該要提出一些獎勵的措施。"],["曾委員銘宗：我贊成這個大方向，第一個就是要維持金融穩定，不能讓36家銀行暴露在","  太高的風險之下。第二，依照銀行法第一條規定，銀行也必須協助企業發展，所以金管","  會必須督導相關行庫辦理紓困貸款。另外，我要提醒金管會，在這一次的貸款有很多是","  營運資金，信保基金是保10成，而勞工貸款是10萬元，金額很小，也是保10成。主委，","  這樣會有道德風險，所以我要求金管會在做完這些紓困貸款之後，過一段時間也要做相","  關的金融檢查。除了你剛剛講的維持金融穩定、協助企業紓困這兩項之外，我覺得也要","  避免道德風險，主委是否贊成這樣的看法？"],["顧主任委員立雄：跟委員報告，因為就像委員講的，這些都是10萬元、50萬元的小額貸","  款，我們當然沒有辦法做到完全沒有這樣的狀況，但是從整個風險控管的觀點來看，我","  想一般人如果去借錢，有95%以上的人都還是想要維護自己的信用，因為即使只借了10","  萬元、50萬元，如果不還錢而違約，以後就會產生一種信用註記，有了這種信用不良的","  註記，將來如果要再跟其他銀行貸款的時候，因為他沒有還錢所以在聯徵中心就已經被","  註記了。從大數法則來看，違約不還錢的人畢竟是少數，多數人還是會還錢，所以我認","  為信保在這個部分即使是做10成的保證，但是相對來講，我們用比較大的數量去照顧到","  每一個人，從政策的觀點來看，這是在幫忙救助他們。"],["曾委員銘宗：我贊成對個人的貸款，但是營運資金高達500萬元，還是保10成，所以某些","  人也會利用這個機會，當然這是極少數。"],["顧主任委員立雄：那個部分就會有一些條件，因為他們可能相應來講必須要不裁員、不","  減薪，這跟一般借10萬元、50萬元單純……"],["曾委員銘宗：我贊成個人的貸款，但是企業的營運周轉金……"],["顧主任委員立雄：這要注意資金的流向。"],["曾委員銘宗：沒有錯，所以我要提醒金管會。最後，你擔任金管會主委已經長達2年8個","  月，依照過去的紀錄，你現在已經是在任時間第二長的主委，你可不可以利用這個機會","  列舉出你在過去2年8個月的3項主要政績？"],["顧主任委員立雄：就是公司治理，然後在金融科技也有著墨，此外，我也很重視消費者","  的保護。"],["曾委員銘宗：好，所以你認為自己在過去2年8個月有這3項政績。我再問你一個最簡單的","  問題，你在未來這一年的主要施政重點是什麼？"],["顧主任委員立雄：我記得上次委員好像也有問過我這個問題。"],["曾委員銘宗：那是在很久以前。"],["顧主任委員立雄：我覺得以現在來看的話，因為整個純網銀會進來，我們會看到數位金","  融時代的加速發展，但我們在這個時候要特別注意資安的風險、相關作業面的風險和信","  用的風險，這是在銀行面。銀行還要接受新版巴塞爾資本協定（BaselⅢ），這個部分也","  是我們要關注的，雖然現在有延後一年，但是我們也要跟國際接軌。在保險的部分，我","  們是重視保險業的健全經營，與IFRS","  17的接軌是現在的重頭戲，必須要做精算，保險業有必要進行增資。在證券期貨市場方","  面，現在逐筆交易已經上路了，接下來財富管理方案是搭配由銀行還有證券業來看如何","  做好財富管理，這個部分的控管是我們現在應該要非常重視的一個面向。"],["曾委員銘宗：好，謝謝。"],["主席（曾委員銘宗代）：請賴委員士葆發言。"],["賴委員士葆：（9時41分）主席、各位列席官員、各位同仁。顧主委，請問我們在520之","  後還會看到你嗎？"],["主席：應該沒有問題。"],["賴委員士葆：是不是還會看到主委？會不會看到你？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。我想在這個階段是由總統跟續任的閣揆決定。"],["賴委員士葆：還沒有跟你講嗎？總統都有提早跟蘇貞昌講了，蘇貞昌沒有提早跟你講嗎","  ？你還沒有接到命令嗎？"],["顧主任委員立雄：沒有。"],["賴委員士葆：目前沒有嗎？"],["顧主任委員立雄：沒有。"],["賴委員士葆：你要講真話哦！來這裡就要講真話，你有沒有接到電話？"],["顧主任委員立雄：還沒有接到。"],["賴委員士葆：你還沒有接到電話，可是你心裡面很期待，是不是？還是你覺得很忐忑？","  請主委講一下你的心情，因為今天是5月11日，已經快要到520了。"],["顧主任委員立雄：我現在沒有什麼特別的心情。"],["賴委員士葆：你是無話可講嗎？"],["顧主任委員立雄：我現在想到的只是在委員的質詢之下，我要努力扮演好我剛剛說在未","  來的……",""],["賴委員士葆：你剛才回答曾銘宗委員的時候講得這麼仔細，就很清楚了，你是想繼續做","  啊！因為你都說了在未來一年要做什麼，現在離520只剩兩個禮拜而已，是不是就很清","  楚了？其實從你的言談之間就聽得出來，這不是壞事，你有企圖心要繼續做，是不是？","",""],["顧主任委員立雄：沒有，因為我們的政策規劃都是有延續性的，我從一開始就定下我們","  每年應該要做什麼、接下來應該要側重的重點是什麼，就如曾委員講的，我已經在這邊","  2年8個月了，所以對相關的業務面應該要訂定政策並做延續性的規劃。"],["賴委員士葆：你已經做2年8個月了，不會想換一個工作嗎？"],["顧主任委員立雄：跟委員報告，如果我有機會的話，回到民間不是一件更令人高興的事","  情嗎？"],["賴委員士葆：所以你更喜歡回去當律師就對了，我以為你想要往上升，如果有調動的話","  就是往上升了，或是去其他部會當部長，是不是？我們看到全球的疫情趨緩了，有人在","  講股市會不會有所謂的報復性反彈，有沒有這個東西？"],["顧主任委員立雄：股市的報復性反彈？"],["賴委員士葆：就是因為在之前被壓得太多了，所以現在就像球一樣彈起來了。"],["顧主任委員立雄：跟委員報告，事實上，我們看到4月的美股都已經大幅的從3月修正回","  去，我看到那個相關的漲幅都已經滿大了。如果是就美股來講，我也不覺得現在會有什","  麼報復性的反彈。"],["賴委員士葆：就是已經報復了。"],["顧主任委員立雄：之前下降的很厲害，多達百分之二十幾，現在已經修正到一個程度，","  也不可能再有什麼報復性的反彈，臺股也是一樣，就像上下樓梯，現在上樓梯也已經有","  多一些了。"],["賴委員士葆：換句話說，沒有什麼報復了，該報復都已經報復過了，差不多了，就是這","  個意思，一下子就回歸正常了，是不是這個意思？"],["顧主任委員立雄：從前景來看，如果說資金寬鬆，讓大家因為疫情已經趨緩而對前景有","  樂觀的期待，事實上，4月臺股和美股的表現看起來都已經有大幅的往上……"],["賴委員士葆：現在外界一直談一個問題，就是中東特別是產油國的主權基金在全世界賣","  股票換現金，特別是臺股也賣了不少，對於這個情況，你有沒有注意？你能不能證實這","  件事？有沒有這件事？"],["顧主任委員立雄：我們的外資如果單看，你沒有辦法立即看到它背後代表的外資型態，","  但是從分析上來看，當然是因為最近油價崩跌，這些產油國需要資金，所以他們就需要","  出脫，但是我看還要再觀察。"],["賴委員士葆：所以你確不確定？現在外面、業者、專家及分析師都不斷談你剛才提的論","  點，因為油價崩跌，所以產油國的主權基金拚命在全世界賣股票。對於這件事情，你是","  可以確定的，是不是？還是不敢確定？"],["顧主任委員立雄：沒有辦法。"],["賴委員士葆：沒辦法確定？"],["顧主任委員立雄：是。"],["賴委員士葆：但是最近外資的賣超怎麼樣？"],["顧主任委員立雄：以4月來看，當然還是有賣超的狀況，但是已經比3月大幅收斂。"],["賴委員士葆：4月賣超多少？"],["顧主任委員立雄：4月最後轉為買超207.89億，……"],["賴委員士葆：3月賣超多少？"],["顧主任委員立雄：但是5月到8日為止又賣超大概605.71億，所以5月又轉為賣超。"],["賴委員士葆：現在我們看到外界擔心的是政府為了要創造520行情，變成這些主權基金拚","  命丟，我們拚命撿，就是為了讓520好看，紅通通的520，是不是？所以變成外資的提款","  機，你擔不擔心？"],["顧主任委員立雄：沒有，跟委員報告，我今天早上看到一則新聞，像挪威的主權基金就","  花上百億大買我們的金融股，……"],["賴委員士葆：對，除了挪威啦！我知道、我知道，……"],["顧主任委員立雄：所以我覺得基本來講外資的操作當然有其資金的需求，但是也有看到","  臺股的基本面啦！"],["賴委員士葆：所以我的標題是中東啊！就把挪威去掉了，我引用的就是去掉挪威的呀！","","","   另外，請教財政部、金管會兩位長官，你們的異地辦公都結束了，對不對？請顧主委","  先回答。"],["顧主任委員立雄：我們因為疫情趨緩，所以已讓本來異地辦公的回到原來的辦公場所。","",""],["賴委員士葆：好，請財政部講一下。"],["主席：請財政部吳次長說明。"],["吳次長自心：主席、各位委員。財政部是有做準備，也做過演練，但是目前並沒有進行","  異地辦公。"],["賴委員士葆：所以目前你們都沒有異地辦公？"],["吳次長自心：沒有。"],["賴委員士葆：好。請教金管會顧主委，之前你們給銀行指示、指導，希望他們也異地辦","  公。現在你們有沒有解除這個命令？有沒有？什麼時候可以解除？"],["顧主任委員立雄：我們沒有給過命令要他們一定要異地辦公，沒有這樣。"],["賴委員士葆：但是有建議，難道沒有嗎？"],["顧主任委員立雄：沒有，他們應該要由他們的內控觀點看待這件事情，所以要由……"],["賴委員士葆：有，我們在這個地方講過，你們有給指導喔！有給建議喔！"],["顧主任委員立雄：不是，我們是給指導，如果你有發展到異地辦公，要注意相關的資安","  、內控，萬一要居家辦公，要設想好相關的資安、內控要做到什麼程度，所以這個部分","  是在做一個演練的準備；至於他們要不要進行異地辦公，甚至到達居家辦公，同時照顧","  到營運不中斷，要由他們自行進行內部評估。"],["賴委員士葆：異地辦公當然是因為疫情所以沒辦法，但是事實上也出現資安問題，沒關","  係！我們星期四專門來談資安。臺銀今天沒來，星期四會來，他們洛杉磯的分行被盜領","  45萬美金這麼大金額就是異地辦公被搞鬼的，對不對？這裡面有很多問題啦！"],["顧主任委員立雄：據我了解，他們好像是因為居家辦公造成的。"],["賴委員士葆：喔！居家辦公，……"],["顧主任委員立雄：對。"],["賴委員士葆：一樣嘛！和異地辦公是一樣的意思。"],["顧主任委員立雄：應該說洛杉磯已經變成一個要實施居家辦公的環境。我認為這件事情","  與其說是資安問題，當然有一部分的資安問題，但是更大部分是內控上的問題，因為他","  沒有進行覆核。"],["賴委員士葆：接下來請問吳次長，今天是5月11日，對不對？"],["吳次長自心：是。"],["賴委員士葆：5月4日9時30分你們的網路報稅系統大當機，一直到5月5日4時40分才恢復","  ，這是累犯，你知道嗎？回想兩年前的2017年5月1日剛好是報稅期間，那時是許虞哲部","  長，他人已經作古了，我們也沒有任何批評，但是那時把他累死了，真的，把他累壞了","  ，為什麼？我們查了，不知是什麼原因，可是很巧合，都是財稅資訊中心主任換人以後","  沒幾天就當機，這麼剛好！這有夠剛好！剛剛好，都剛剛好，每次主任一換，就會當機","  。主任在不在？你講一下，是不是你們換人以後一定要當機一下？"],["吳次長自心：報告委員，可不可以容許做一下解釋？"],["賴委員士葆：好，解釋。"],["吳次長自心：跟委員報告，這次發生異常現象的是在稅務入口網的部分，但是……"],["賴委員士葆：我知道稅務入口網是大的，不是報稅的，我知道。"],["吳次長自心：對，我們的結算申報系統運作是一切順暢，這是沒有問題的，而稅務入口","  網5月4日到5月5日之間發生異常是因為進來的流量超過原先設計的流量。"],["賴委員士葆：我之所以提出這個問題是因為好多稅務士、會計師打電話給我們說，怎麼","  會這樣？所以人家就揣測。反正這個東西就是財政部的一個結，只要換了資訊中心主任","  ，不管什麼理由，前一個陳主任是退休了，換人沒多久一定當機，就是這樣。你同意吧","  ？時間剛剛好，請問你們現在這個主任是什麼時候到任的？"],["吳次長自心：4月10日。"],["賴委員士葆：你看，不到一個月就當機，對不對？不到一個月就當機啦！"],["吳次長自心：不是，報告委員，我們應該著重的是我們解決問題的能力，我們實際上很","  快就能夠排除這些問題，讓系統能夠順利運作。"],["賴委員士葆：讓人家查一查啦！那是表面的啦！我覺得這裡面說不定有人在搞鬼，你查","  一下。","   最後，疫情退燒，你們宜蘭酒廠的防疫酒精暫停生產，讓紅露酒開始回歸生產，請問","  防疫酒精是不是確定都不要再生產了？"],["吳次長自心：報告委員，所謂防疫酒精就是清潔用酒精，現在我們發現市面上確實比較","  容易買到，過去真的是一瓶難求，可是現在我們到超商、到量販店……"],["賴委員士葆：我的詢答時間結束了，就跟你確定一句話，臺酒是不是不要生產防疫酒精","  了？"],["吳次長自心：不是、不是，要跟委員報告，整個物資的調控還是由指揮中心決定，所以","  關於這個東西，我們要在物資組討論以後，才會定案。"],["賴委員士葆：可是你們宜蘭酒廠都停產防疫酒精了，要停多久？"],["吳次長自心：基本上，它各廠之間可以調整，而且它主要生產基地是在隆田廠，目前每","  天還是在20萬瓶，現在它暫停的部分是藥局的通路，因為藥局的部分是……"],["賴委員士葆：現在市場上有沒有供過於求？有沒有？"],["吳次長自心：這一定是逐日評估當中，目前我們看到的是實際上需求已經沒有像過去那","  麼強了。"],["賴委員士葆：所以目前是供過於求了，差不多？"],["吳次長自心：我不敢這樣講，但是現在我們是比較容易買到。"],["賴委員士葆：就這個意思啦！你不敢這樣講，就這個意思啦！好，謝謝。"],["吳次長自心：謝謝。"],["主席：請蔡委員壁如發言。"],["蔡委員壁如：（9時54分）主席、各位列席官員、各位同仁。顧主委早！因為今天我們要","  審查保險法，所以本席提出一個相關問題，由於最近全球央行都在實行貨幣寬鬆政策，","  我國央行也在降息，顧主委上週在立法院有說，原本11月才會公布每年一調的臺幣與外","  幣的保險責任準備金利率將提前到7月上線。如果保險責任準備金利率調降的話，保費","  勢必要上漲，民眾的荷包又要縮水了。請問未來是否改為一年調整兩次？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。沒有，這一次主要是因應全球央行，特別是美國大","  幅的降息，針對責任準備金利率的檢討，我們認為應該要提前反應這樣的現象，讓保險","  公司的經營更健全。保險公司的經營健全是一件非常、非常重要的事。"],["蔡委員壁如：因為年底美國很可能會進入負利率，如果我們七月就調整的話，到年底是","  不是又會受到全球經濟的影響再重新調整一次？你們七月份調整的部分有把未來要發生","  的情況考慮進去嗎？"],["顧主任委員立雄：年底本來就會再檢討一次。"],["蔡委員壁如：年底還會再檢討一次？"],["顧主任委員立雄：對，我們本來沒有辦法估計未來美國聯準會的政策是如何，但是在聯","  準會這樣大幅降息的情況之下，我們相關的美元部位又這麼高，相關的美元保單比例也","  不小，因此有必要做出一定程度的反應，這個部分要即時，我想這不只是我們的看法，","  壽險公會也都持同樣的看法。"],["蔡委員壁如：接著我們來討論第二個議題，前面兩位委員已經幫主委講了，至少未來一","  年還會留任，所以我想討論這個議題應該會比較有意義。公股銀行的績效一向不佳，從","  紓困開始到現在，本席主要都是關注紓困的相關議題，金管會採取了一些措施讓公股行","  庫的核貸率提高，本席在此也推動未分配盈餘的營所稅調整及進項稅額的抵稅率等等幫","  助中小企業紓困的措施，目前大概都有一些進展，但是我一直都沒有跟主委討論華南永","  昌案這個問題，今天我就來就教主委。","   4月30日金管會正式發布了對華南永昌案的裁罰，罰款144萬元，華南永昌做為公股行","  庫的子公司，除了股市大跌，虧掉48億元之外，現在再被金管會罰款144萬元，說穿了","  ，這些公股行庫賠的錢，其實都是納稅人的錢。我們再看到最近紓困方案的亂象，比照","  這些公股行庫不管是呆帳多還是虧損多，這部分可能就是我們要去檢討的。請問主委有","  沒有聽過寶德能源這家公司？"],["顧主任委員立雄：有。"],["蔡委員壁如：寶德能源公司在今年2月26日宣布破產，它有130億元的貸款，八家公股行","  庫全部中標，這家公司從2010年到2019年第二季其實都沒有營業收入，手上也沒有土地","  ，這些貸款未來可能都會變成呆帳，我不曉得金管會要怎麼處理？我們先看一下這張圖","  ，我們的公股行庫近幾年來頻頻在重大的聯貸案上出包，2019年綠能呆帳案涉及四家行","  庫，華映聯貸案涉及臺銀22億元的呆帳損失，潤寅詐貸案也涉及五家公股行庫，甚至臺","  企銀也貸了111.7億元，再來比較有名的是2017年大家都很熟悉的慶富案。這些公股銀","  行動不動就是十幾億元，甚至上百億元的呆帳或是虧損，但是在這次的紓困裡，我覺得","  政府卻層層限制老百姓的申請紓困。","   這些公股行庫不僅頻踩地雷，而且績效也大幅落後民營銀行，從2010年到2019年整體","  公股行庫每年的資產報酬率（ROA）都落後於民營銀行，而且差距越來越大。我剛才聽","  到主委說，過去兩年八個月你覺得你最得意的政績是公司治理，但是我不曉得展現在公","  股銀行這部分的公司治理要如何解讀。因為國內資產規模排名前八大的銀行中有六家都","  是公股銀行，但是績效都在後段班，尤其是臺灣銀行及土地銀行，其績效在全國的35家","  銀行中都排在30名外。現在公股銀行的狀況就是績效不佳、頻頻爆雷，甚至這些都要全","  民買單。","   顧主委在上任時提出開放金金併，但是卻只有放寬民營銀行彼此之間去調整、去整併","  ，公股銀行在這個改革當中完全缺席。既然顧主委過去兩年八個月，甚至未來應該都還","  會留任主委，請問我們的金金併到底執行得怎麼樣？這個政策會再執行下去嗎？"],["顧主任委員立雄：跟委員報告，我還是先說明一下您剛才提到的那些案子，華南永昌跟","  其他案子不同，我們認為華南永昌是一個很明顯的風險控管機制失靈，所以罰款其實是","  小事，重要的是我們要求該公司要停止一些相關業務，並提出改善計畫，在經過我們同","  意之前，他不可以……"],["蔡委員壁如：華南永昌案的部分下次再跟主委討論公司治理到底是董事長，還是總經理","  ……"],["顧主任委員立雄：至於其他的一些大額貸款，不管公股行庫或民股行庫都有可能會踩到","  地雷，畢竟貸款這件事情都是有風險的，如果每一家銀行永遠不會踩雷，這個銀行太好","  經營了，這是第二點。"],["蔡委員壁如：這我瞭解。"],["顧主任委員立雄：第三點委員提到公股行庫的金金併，我必須很誠懇地跟委員講，公股","  行庫的金金併有時候不是一個單純的商業策略問題，因為我們公股行庫的特殊性，有時","  候某種程度會是一個政治議題，它沒有那麼容易的原因是因為很多……"],["蔡委員壁如：我完全瞭解，但是剛才主委提到過去兩年八個月還滿得意的政績是公司治","  理，所以你是不是應該儘量讓這些公股行庫也能夠回歸到公司治理上？"],["顧主任委員立雄：有，我儘量……"],["蔡委員壁如：還是沒辦法，它就是一個政治的決策？"],["顧主任委員立雄：我在很多面向上努力強調金融業，特別是保險、證券、期貨以及銀行","  公司治理的必要性，而且我採取對這些被特許行業高度監管，在公司治理的面向上提出","  了很多的措施跟作為。公股行庫跟民營行庫最大、最大的不同之處在於，公股行庫在某","  種程度擔任了一定的政策性任務，像這一次的紓困，大家都在質疑公股行庫的表現比民","  營行庫好，為什麼民營行庫都不肯這樣充足的配合等等，我想，此事也反映了我們公股","  行庫存在政策配合的必要性，當國家有事情的時候，他們都會站在第一線。"],["蔡委員壁如：現在疫情比較舒緩，紓困之後，接下來可能是振興再轉型，本席請顧主委","  還是再好好思考，疫情過後，我們的金融經濟到底要如何轉型，如何打造一個更有競爭","  力的金融產業，帶領國家整體產業一起轉型。本席希望國家可以藉助這次的成功抗疫在","  金融經濟上實現一次彎道超車，再轉型，謝謝主委。"],["顧主任委員立雄：謝謝。"],["主席（賴委員士葆）：請林委員楚茵發言。"],["林委員楚茵：（10時5分）主席、各位列席官員、各位同仁。剛才其他委員質詢主委的時","  候特別提到，要您講一下在您兩年多的任期當中您認為有做到的三項政績，我聽到其中","  一個是您保障了消費者的權益。本席首先要肯定你的是，上星期一我們在這邊提到關於","  民營行庫收取高額的手續費，金管會可以說是馬上就動了起來，讓手續費從當時的8萬","  元，最後協商的結果立刻砍到3,000元。當時因為時間有限，本席第一時間並未特別點","  名這一家行庫，但最後本席認為它有公股在裡面，畢竟台北富邦嘛，大家都知道臺北市","  政府也是股東之一，因此本席決定還是把它講出來。","   顧主委，我想請問的是，在手續費爭議當中，既然8萬元可以砍到3,000元，你認為現","  在民營行庫協助企業紓困部分，3,000元算是合理的手續費額度嗎？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。跟委員報告，這裡面還有細分，就是10萬元勞工貸","  款以及50萬元小規模營業人貸款，我記得它是免收的。也就是說，這個要合乎比例原則","  ，有些小額的部分，我希望他們能夠配合整體疫情嚴峻時刻之下的相關紓困政策，以善","  盡他們企業的社會責任。但針對一定金額以上的部分，就必須要收取合乎比例原則的手","  續費。當然降到3,000元，我們是覺得OK啦，但是針對一些額度比較低的貸款，他們還","  是免收了。"],["林委員楚茵：當初因為台北富邦被本席點名，所以它非常阿沙力地就把這筆錢砍下來，","  但我們想問的是，截至5月6日的統計，各部會企業紓困方案當中，也就是各部會拿出來","  協助民間企業來做紓困，其中民營銀行就高達227億元，而這227億元是否也一起檢視？","  因為很多人都說，台北富邦被本席點名就衰了，因為它被點名以後就降低手續費。那麼","  經過這一個禮拜的時間，針對其他的民營業者是否也進行普查、一併檢視？"],["顧主任委員立雄：跟委員報告，我們已經全面地進行普遍性調查，相關資料也都回來了","  ，他們上禮拜五在整理，所以我現在還沒有看到最後整理的資料，但我的印象所及有一","  些是免收，就如同剛才所說，針對比較低額的部分……"],["林委員楚茵：就是10萬元、50萬元以內都是免收。"],["顧主任委員立雄：有一些到一定金額就按金額的比例來收，有一些是定額的，就我看到","  的資料，最高的定額收費應該是沒有超過1萬元。"],["林委員楚茵：最高沒有超過1萬元，請問他是貸款多少才是1萬元？像當時台北富邦的這","  個案例，他是貸款170萬元收取8萬元左右，最後降到3,000元，但如果是1萬元的話，他","  的額度是多少？"],["顧主任委員立雄：比例的部分可能會因此超過1萬元，至於定額的部分，我看到差不多都","  在1,000元到1萬元之間，有的會比1萬元再多一點，我請局長說明一下。"],["主席：請金管會銀行局邱局長說明。"],["邱局長淑貞：主席、各位委員。跟委員報告，因為紓困貸款的金額很多都不一樣，有的","  是中小企業的、有一些是大企業的，所以有的是按比例來收，即便是按比例來收，我們","  也希望它要有上限……"],["林委員楚茵：對。"],["邱局長淑貞：對於中小企業小額的部分，目前是有定額跟比例，而定額的部分通常都有","  訂一個上限，對比較小金額的部分。"],["林委員楚茵：金管會能夠接受的比例是多少？當時這個案例是170萬元就拿了8萬元，所","  以等於是超收、變相加息4.7%。本席要詢問的是，在這二百二十幾億元當中，其實被我","  點名的台北富邦，它的貸款額度才排名第三，第一名是陽信、第二名玉山，然後台中銀","  行跟台新金並列第四。我的意思是，他們的金額如此龐大，如果他們超收、並未在一定","  比例之下的話，我說實話，我現在反而是幫台北富邦抱屈了，因為有人來陳情，所以它","  被點名了，其他人躲在它之下高枕無憂，變成是來一個、盯一個，這是金管會應該有的","  態度嗎？"],["顧主任委員立雄：我們現在認為比較合理的做法，就是按照各部會提出的紓困振興貸款","  方案，在小額部分有些已經採免收了，至於其他的部分，不管是比例或者是定額，我們","  現在認為儘量不要超過1萬元為上限。"],["林委員楚茵：有分貸款的額度嗎？因為這個就是一種相對比較的感覺，如果今天他的貸","  款額度是上千萬元，從比例去攤分，就相較可以接受。如果是幾百萬元，也還是一樣，","  這樣對比起來，我必須再講一次，我真的就替台北富邦抱屈了，因為它現在不論額度大","  小就只收3,000元，而且還要將5月6之前貸款的部分統統退回去。相較於其他的民營行","  庫，你沒有點名到它，它就高枕無憂，金管會去查嗎？銀行局有去了解嗎？"],["顧主任委員立雄：有，因為現在普查回來，也跟委員說明，因為這個案子還沒有經過內","  部討論，所以我現在就回答你，就會變成有一點……"],["林委員楚茵：比較保守就對了？"],["顧主任委員立雄：比較保守。"],["林委員楚茵：主委認為應該核可的比例？"],["顧主任委員立雄：我現在的想法是，現在就集中討論有關各部會紓困振興貸款的方案，","  而不要去談什麼大額的部分。"],["林委員楚茵：是，沒錯。"],["顧主任委員立雄：不要去講那個幾十億元、幾億元，就以這個來看的話，我想我們會訂","  出定額收費的方式或者是比例收取最高上限的金額。"],["林委員楚茵：請問什麼時候會有這樣的比例出來？因為從4月份開始，到5月之前，很多","  人都已經去申請各部會的企業紓困貸款。為什麼我會特別講到這個部分？因為包括銀行","  自行辦理的企業戶，他可能是原有的貸款戶或者是新貸戶，甚至是銀行自行辦理的個人","  部分，我並沒有特別想要去為難他們，因為企業紓困貸款是從各部會下來的，但他可能","  有原本就貸出去的，如果我們去要求，可能會打亂整個市場，所以本席特別希望，在什","  麼時間點可以讓我們知道民營行庫收取多少手續費是合理的？我可以知道這個時間點嗎","  ？"],["顧主任委員立雄：我們應該是這一、二天就會訂出來，因為如果今天沒有來，我們也會","  趕快來討論，所以確實就如委員所說，光就各部會紓困貸款，我們會訂一個原則，然後","  也會訂出上限。"],["林委員楚茵：謝謝主委。","   最後，我要請問的是，今天剛好修保險法，大家就想問，為什麼外商頻頻出走臺灣市","  場，臺灣市場到底發生什麼樣的問題？我記得之前也有委員曾經針對這個問題質詢過，","  就是關於保德信的部分，這是因為臺灣的市場真的太小，還是IFRS17所造成的影響？"],["顧主任委員立雄：IFRS17對於多賣這種高儲蓄性質的保險商品會影響比較大，但是如果","  賣多一點的保障型商品，它的利率敏感度沒有那麼高的情況之下，就不會影響那麼大。","  至於保德信人壽的商品比較多是保障型商品，所以從這家公司的商品結構來看，應該受","  IFRS17的影響不是那麼地高，所以在它表示要出售的時候，我們也去進行關切跟了解，","  事實上它要賣臺灣保德信之前，它已經在兜售賣韓國的保德信，然後之前在歐洲、義大","  利也要賣，還有波蘭。它的理由是要走向更好的人口紅利的國家，就是那一種比較年輕","  的，比如像這種……"],["林委員楚茵：新生兒比較多的國家？它覺得我們臺灣也面對人口老化的問題？"],["顧主任委員立雄：就是年輕人比較多的這種國家。它要到這種地方來進一步開拓市場，","  所以把資源重新調配，因此要出脫韓國、波蘭及義大利，另外也要出脫臺灣的部分，我","  們的理解是如此。我們的方向當然是希望他找的買家要慎選，並應注意這個買家的永續","  經營。"],["林委員楚茵：主委，因為時間不夠，我沒有辦法繼續質詢。我會提出這個問題是因為既","  然接下來人家要離開，那麼就會有人想要搶親，如果我們發現臺灣市場有問題，金管會","  在認定他的買家時，就要把這些都考量進去，人家不做，現在撿下來做的人，能不能把","  這個市場持續經營下去，這是本席希望金管會能夠注意到的部分。","   我會再持續追民營行庫手續費的部分，也請主委再繼續幫我們關注，好不好？謝謝！","",""],["顧主任委員立雄：好。"],["主席：請郭委員國文發言。"],["郭委員國文：（10時16分）主席、各位列席官員、各位同仁。主委，你的任期到目前為","  止是第二長，是2年8個月，在前幾天的新聞報導當中有提到，蔡英文總統在520之後，","  副閣揆的人選屬意有財經背景的人士來擔任，報導的內容當中有點名幾位，一位是政委","  龔明鑫，一位是經濟部長沈榮津，當然還有一位是顧立雄顧主委您，主委看到這一則報","  導有沒有怦然心動？還是已經有接到新職務的徵詢？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。有關副院長人選，都是報紙上所講的。"],["郭委員國文：所以你都沒有收到任何的徵詢？"],["顧主任委員立雄：沒有這樣的徵詢。"],["郭委員國文：如果收到徵詢呢？"],["顧主任委員立雄：有收到徵詢與否，這是一個假設性的問題。"],["郭委員國文：我先預祝，好不好？如果有的話，我覺得你是一個不錯的人才。","   另外，就你所執掌的業務內容本身，我最近有接到一個陳情案，就是國際原油在4月","  20日發生一波劇烈下跌，出現一個負值的狀態，這應該是證期局的業務。對民眾而言，","  因為目前國內期貨商的交易系統並沒有設計這個負值的交易，讓他無法當下下單平倉，","  但是隔天，也就是4月21日，他收到期貨商發一個訊息給他，內容是他可以幫忙代行沖","  銷，但是結果也沒有代行沖銷，致其虧損擴大，他不但無法自行風險管控，期貨商也沒","  有幫他管控，類似這種情況，你認為責任歸屬在誰？"],["顧主任委員立雄：這部分我們已經在整理，並且了解每個個案的情形都略有不同，但有","  一個主要原因，就是如委員所講的，他沒有辦法透過那個系統用負價格來平倉，因為在","  這個事件發生之前，沒有人會想到油價的期貨價會跌到負的，所以他系統上看起來是沒","  有這樣的……"],["郭委員國文：可是就這個案，期貨商跟他說他要代行沖銷，但也沒有執行……"],["顧主任委員立雄：就我們的瞭解是，他們之間的契約有約定，如果沒有辦法下單的話要","  改備援，就是用電話來下單，至於這個電話下單到底有沒有做？這部分我們現正逐一整","  理當中。"],["郭委員國文：就個案逐一整理，但是……"],["顧主任委員立雄：現在大概有59件的……"],["郭委員國文：目前有19件。"],["顧主任委員立雄：59件的交易糾紛。"],["郭委員國文：目前有59件，可能是有新申訴吧！也許不只如此啦！但是未來有沒有可能","  新設定負值交易系統？"],["顧主任委員立雄：我也是看到芝加哥交易所之前修改成負值，造成中國大幅損失。"],["郭委員國文：主委，沒關係，這部分本席是純粹建議。"],["顧主任委員立雄：所以這部分也是我們現在要檢討的。"],["郭委員國文：你考慮要新設，以防糾紛再度產生，對不對？"],["顧主任委員立雄：是。"],["郭委員國文：再就教主委，最近五月是股東會旺季，現在常有獨立董事的問題產生，本","  席也有接到一些陳情案，就是獨董到底有沒有股東臨時會的召集權？在獨董產生之前，","  依公司法規定監察人是可以來召集的，但我們又通過了所謂的大同條款，即過半股份持","  有3個月以上，可以自行召集股東臨時會。主委，對於獨立董事可以招開臨時會的方式","  ，會不會視為這種市場派的巧門，你的看法如何？"],["顧主任委員立雄：就我的瞭解，相關法令規定要有審計委員會成員資格的獨立董事。"],["郭委員國文：主委，有些單位沒有審計委員會。"],["顧主任委員立雄：這部分容我請局長向你說明。"],["主席：請金管會證期局張局長說明。"],["張局長振山：主席、各位委員。目前上櫃公司都要設獨立董事，獨立董事可以代監察人","  執行職權，所以可能是召開董事會這一項。"],["郭委員國文：局長，我去查過上市櫃公司獨立董事設置的比例已經百分之百，審計委員","  會設置部分，目前上市公司大概73.9%有設立，而上櫃公司卻不到五成。也就是說，這","  三個部分，即監察人可以發動臨時股東會，獨董本身也可以發動，審計委員會也可以發","  動，假設上市櫃公司這三種職務都有設定的話，有沒有優位順序？"],["張局長振山：審計委員會跟監察人是擇一，我們的藍圖規定111年都要設置審計委員會，","  所以將來監察人就會取消。"],["郭委員國文：110年是你的政策目標，是全部設置，110年就明年啊！"],["張局長振山：所以將來應該是由審計委員會用會議型態方式來處理。"],["郭委員國文：如果審議委員會用合議制的精神來發動臨時股東會，比較不會有浮濫的問","  題，不是嗎？可是現階段審計委員會的設立，上櫃公司不到五成，上市公司也不過七成","  出頭而已，顯然跟獨董設置部分還有一定進度需要去push，不是嗎？主委，你的看法怎","  麼樣？"],["顧主任委員立雄：委員提的這個問題確實值得來思考，也就是說，監察人的職權在設有","  獨董且有設置審計委員會的情況之下，監察委員單獨行使監察權換轉到獨董，或者審計","  委員會的時候，這個應該要用會議型態的合議決定來行使，還是每一個可以單獨行使？","  我覺得這是一個好問題。"],["郭委員國文：對，應該是合議為妥，但在沒有設立審計委員會的情況下，監察人跟獨董","  併行，兩個人會不會競相召集臨時董事會，這樣對公司治理會不會造成一定程度的困擾","  ？"],["顧主任委員立雄：我來跟證期局瞭解。"],["郭委員國文：如果需要修法的話，本席建議金管會可提案。"],["顧主任委員立雄：這還牽涉到經濟部商業司的意見，因為這有公司法跟證交法的問題。","",""],["郭委員國文：兩法之間要如何去做一個……"],["顧主任委員立雄：對。"],["郭委員國文：也麻煩你提個案，本席也會提一個相關的法案，我們再來進行討論。","   接著本席想請教主委，之前紓困我們有把壽險業原先最低投報率部分降三碼，降到1","  .595，這無非是希望這些最大的包租公，即壽險業能夠主動跟他旗下承租的企業來洽談","  降租緩繳事宜，可是就貴會相關訊息的公布，4月16日有47件，到5月5日有84件，可是","  從這張表當中，看不出來總承租的家數有多少？預計達成率有多少？然後主委有設定一","  個政策目標，希望壽險業能夠降25%為主，但很可惜的，你的期間沒有設一個政策目標","  ，到底是1個月、2個月、3個月，或者是1年，都不清楚，它執行的狀況就總數上的比例","  ，一共有多少也不清楚。我個人換算起來的金額，如果以25%來計算的話，降租的空間","  可以高達68.25億，主委，這部分是不是應該公布的更明細一點？給這些壽險業更多的","  壓力，讓原先的政策目標得以落實？"],["顧主任委員立雄：跟委員報告，我沒有定降租25%作為政策目標，只是那天回答委員質詢","  時有提及，我們有去統計每一家降租的比例……"],["郭委員國文：約略的比例是20%至25%，所以25%的政策目標是後來人家加的？"],["顧主任委員立雄：我沒有定過要降租25%，我只是說去統計現實的狀況，看看他們是降多","  少，一般看起來是降20%至25%。至於說降租的時間，我們的暫行措施期間是到明年6月","  30日為止，畢竟降租與否是由壽險業跟承租戶去談的，我想我們做為保險的監理機關，","  因為保險是拿保戶的錢去買或者去蓋不動產，它有一定的收益率，這是我們本來的要求","  ，現在你說他暫時豁免這個收益率的要求，然後他去談，我覺得我們不宜去下指導棋說","  希望他一定要降多少。"],["郭委員國文：對，的確沒有辦法強制，因為這是私權的範圍，但畢竟你要求的投報率目","  標已經下降5碼，你之所以會給他少了這麼多壓力，應該是有另一個政策目標要達成，","  就是希望他跟他的承租戶能夠有所洽談，但到目前為止，還有許許多多承租戶沒有辦法","  跟壽險業討論降租的問題，從承租戶的角度來看，在主動的方式、被動的方式都沒有接","  到任何訊息的情況下，顯然這個政策到目前為止，要落實還有一段空間。主委，能否請","  你再稍微提醒或是道德勸說一下，請他們多做一些努力，讓這些承租戶的壓力不要那麼","  大。"],["顧主任委員立雄：我們來參酌看看要不要採取公布的方式，如果能夠公布措施，我再跟","  保險局討論一下。"],["郭委員國文：如果能夠公布的話更好，麻煩你了，謝謝。"],["主席：請陳委員椒華發言。"],["陳委員椒華：（10時27分）主席、各位列席官員、各位同仁。主委好，我在4月以及上星","  期開了記者會，就是有關陳情人針對TRF的爭議到現在尚未解決一事，主委應該是很有","  誠意要來處理，雖然主委在幾年前就開始在做這方面的努力，但是到現在這個爭議還是","  沒有解決，幾次的質詢有提及這部分有一些漏洞，簡單來說，這些漏洞包括權利金還有","  強制平倉，而權利金的部分，因為合約沒有寫清楚，所以權利金違規的時候銀行沒有給","  權利金，或者是平倉的部分也沒有寫清楚，銀行就強制平倉，有個案去訴訟，法官判他","  的平倉是不合理的，但是到了二審，沒有審理就翻轉了，判銀行勝訴，所以這種爭議就","  不是個案，因為受害者聯盟提出來的案例不少。在此必須跟主委表示，這個問題就是沒","  有解決，如果沒有解決，要怎麼來解決？這些爭議還沒解決，這該怎麼辦？請主委對此","  作一說明。"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。跟委員報告，在我到任之前，TRF的問題就已經發生","  了，並不是在我任內發生的。"],["陳委員椒華：對，沒錯。"],["顧主任委員立雄：我看到後面的處理，有的是透過評議中心去做評議，有的是透過仲裁","  ……"],["陳委員椒華：但是評議中心只判1成啊！主委有跟我私下聊過說有5成，現在主委可以發","  文嗎？就是銀行一定要給5成以上，這個可以發文嗎？"],["顧主任委員立雄：有些有去仲裁，有的仲裁有可能會輸掉，有的是去訴訟。我現在要講","  的是和解這一塊，有些是走完整個訴訟程序，這個時候你要再進行和解，有時候會有其","  困難度，因為銀行會說，打官司打到最後都認為他沒有疏失，或者他的疏失很輕，在此","  情況之下，要他再去答應什麼樣成數的和解，有時候他會覺得對他後面的股東沒辦法交","  代，我只是在說明銀行的態度，而我們的態度是，我們已經透過銀行局去跟……"],["陳委員椒華：可是銀行局都沒有罰啊！"],["顧主任委員立雄：我已經數次公開的講，因為不是只有陳委員關心，上一屆很多委員也","  關心，我已經都公開的講了，我們現在對於還在和解中階段的，是不是銀行……"],["陳委員椒華：可是銀行局的態度非常保守，明顯違規的他們也不罰，那怎麼辦？"],["顧主任委員立雄：這不是罰的問題，因為這都是幾年前發生的事，相關3次裁罰都已經有","  裁罰……"],["陳委員椒華：還沒超過15年啊！所以銀行局還是可以罰。"],["顧主任委員立雄：相關的裁罰都已經有做過3波了，我們現在重點是，這些自救會的成員","  希望有一定成數的和解，在此情況下，我們當然是……"],["陳委員椒華：對於剩下還沒有罰的，你可不可以裁示，請銀行局趕快罰，他們就可以來","  評議，和解也才能有所依據。"],["顧主任委員立雄：罰不是重點，現在是說如果他們要尋求和解，我們已經講過了……"],["陳委員椒華：可是自救會跟我說罰是重點喔！"],["顧主任委員立雄：5成的和解金額，希望雙方……"],["陳委員椒華：5成的部分金管會也沒有公文，他們就沒有依據啊！講簡單一點，就是銀行","  局沒有罰，主委講很多次的5成也沒有公文，也沒有一個函，所以他們沒有依據。"],["顧主任委員立雄：有很多人認為5成太低，他不願意跟他和解。"],["陳委員椒華：不會……"],["顧主任委員立雄：等到打官司打到結束了，他敗訴確定後又回過頭來說他要5成和解，我","  覺得有時候……"],["陳委員椒華：主委，你可能不太清楚，有的連1成都沒有，這是一個很大的爭議，今天要","  跟主委說明的是，銀行局如果肯罰，他們罰了以後就會影響和解的成數，這個問題是一","  個重點。"],["顧主任委員立雄：每個案子都有做列管，現在的案子已經越來越少了，有很多原因造成","  沒有辦法進行和解……"],["陳委員椒華：可以一行為一罰嗎？"],["顧主任委員立雄：我們都一再希望促成雙方能夠儘快達成協議。"],["陳委員椒華：這是主委的態度嘛！願意趕快來促成，本席也希望主委交代銀行局一行為","  一罰，他們也沒有要特權。","   關於金融正義的實現，針對剛剛提到的TRF，主委，是不是可以成立金融消費者保護","  局？如果你連任或者是高升，能夠影響金管會，可以來促成金融消費者保護局嗎？可以","  嗎？"],["顧主任委員立雄：跟委員報告，要不要成立金融消費者保護局不是金管會說了算，在行","  政院總員額被凍結的情況下要單獨再成立另外一個局，這件事情可能要去問人事總處，","  他的意見會比較……"],["陳委員椒華：健全評議中心呢？在金管會裡面成立一個金融消費者保護組總可以了吧！","",""],["顧主任委員立雄：我親自主持金融消費者督導會報，我們的評議中心、投保中心都會出","  席，我們每次也都很積極的討論相關消費者保護……"],["陳委員椒華：主委，你知不知道上個禮拜金管會法規會說TRF受害者不符合評議中心受理","  的案件，他們說不符合耶！你知不知道？"],["顧主任委員立雄：跟委員報告，因為他那個金額根本不符合金融消費者保護法要保護的","  金額……"],["陳委員椒華：你剛剛跟我說叫他們去評議……"],["顧主任委員立雄：後來為此另外訂了一個特別的辦法，讓他們可以受理，委員可能要去","  了解一下過往的狀況。"],["陳委員椒華：如果依這個辦法他們會受理，能夠得到5成以上，那就再補發一個函，可不","  可以？"],["顧主任委員立雄：評議中心是獨立評議，他要分析個案，包括每個人的缺失程度，是銀","  行錯比較多還是……"],["陳委員椒華：可是上個禮拜你們法規會也沒有把辦法拿出來，上個禮拜他自己都沒有拿","  出辦法，你還在這裡說我不知道辦法，你們自己的法規會都不知道辦法。","   主委，我再問你另外一個問題，投資型保單會不會成為下一個金融風暴？請問主委，","  這些特許保險公司的目的是為了降低保戶風險，還是為了增加保戶風險？請主委回答。","",""],["顧主任委員立雄：投資型保單做為保險商品的一種，不會當然的成為一個金融風暴，投","  資型保單要看它投資型連結的商品是如何，這個是我們要去關注的。"],["陳委員椒華：會降低風險，還是增加風險？"],["顧主任委員立雄：不能夠看到「投資型保單」五個字就說它有一定的金融風暴，投資型","  保單連結的商品有這麼多，重點是要做好KYC和KYP。"],["陳委員椒華：做好就不會了，對不對？"],["顧主任委員立雄：每一件事情……"],["陳委員椒華：第二個問題，投資型保單是投資還是保險？"],["顧主任委員立雄：投資型保單是利用一定的保險保障功能，然後去連結一定的投資型商","  品。"],["陳委員椒華：有投資、有保險，對不對？但是如果沒有告知風險，那會增加風險嗎？"],["顧主任委員立雄：所以要做好KYC和KYP。"],["陳委員椒華：KYC有做好嗎？"],["顧主任委員立雄：這個是我們監理的重點嘛！"],["陳委員椒華：要請教主委，現在的金管會有做好KYC嗎？","   下一個問題，請問最近3年每一年投資型保單銷售金額是多少？"],["顧主任委員立雄：我現在手上沒有資料。"],["陳委員椒華：多不多呢？總可以請主管機關代表回答，銀行局可以回答嗎？"],["顧主任委員立雄：如果委員需要，我們會後馬上提供給委員。"],["陳委員椒華：好，會後馬上提供。","   下一題請問主委，現在投資型保單的盈虧如何？"],["顧主任委員立雄：投資型保單的盈虧？沒有這樣在考量投資型保單的盈虧吧！"],["陳委員椒華：沒有考量嗎？會不會很多買保單的人現在連自己虧了都不知道？"],["顧主任委員立雄：沒有任何的投資要保障盈餘的，這樣子反而違反我們的規定，要充分","  告知任何投資都有一定的風險。"],["陳委員椒華：主委可以開一次投資型保單座談會嗎？可以邀本席，然後本席再邀更多買","  保單的人來參加，可以嗎？主委，可以嗎？"],["顧主任委員立雄：委員有任何的開會，或者是有任何協調……"],["陳委員椒華：金管會可不可以舉辦一個座談會？"],["顧主任委員立雄：您提出來之後我們會來評估，好不好？"],["陳委員椒華：是，謝謝。最後就是態度，有關投資型保單風險政策的態度，目前就是希","  望金管會能夠將相關風險以及保險公司應該遵守的項目向社會大眾公布，以免更多受害","  者像TRF這樣子，可以嗎？"],["顧主任委員立雄：投資型保單也好，或任何保單也好，我們都訂有招攬辦法，都要按照","  我們的招攬辦法進行正確的招攬行為，有任何不當招攬，我們都會進行監理，然後進行","  ……"],["陳委員椒華：主委可以給我一些保單的合約範例讓我們來檢討，可以嗎？"],["顧主任委員立雄：投資型保單的類型相當多，有連結債券的、有連結股票型基金的。"],["陳委員椒華：請金管會能夠注意這個部分可能會成為下一個金融風暴，謝謝。"],["主席：請莊委員瑞雄發言。"],["莊委員瑞雄：（10時38分）主席、各位列席官員、各位同仁。今天討論保險法第一百零","  七條，我也聆聽了主委對其他委員的看法，2018年普悠瑪的翻車事故造成18個人罹難，","  其中5名15歲以下的罹難兒童因為保險法規定而沒辦法領取身故保險金，在今天提出的","  修法裡面有幾個地方請主委說明清楚，那就是劉委員的修正條文是「因不可抗力之因素","  ，並經主管機關認定者應予給付」，我相信他的意思是這個部分如果沒有道德風險，就","  統統都給了。但是主管機關提出的看法還是為了要防範道德風險，要保障未滿15歲未成","  年的生命權，你們認為採限制死亡保險的金額，而且是以喪葬費用為限做為修法的一個","  方向，請問你們的思考點到底是怎麼樣？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。降低道德風險。"],["莊委員瑞雄：我也知道是降低道德風險，但有時候我們一直在講道德風險，不論法院或","  主管機關，我們也沒有辦法判斷道德風險，事後再來判斷當初的投保到底是怎麼樣。可","  是現在是說，修法完以後是用不超過遺產與贈與稅法第十七條有關遺產稅、喪葬費用扣","  除額的一半為限，這樣不就剩下50萬元？"],["顧主任委員立雄：61.5萬元。"],["莊委員瑞雄：怎麼會是61.5萬元？遺產與贈與稅法的第十七條第一項第四款規定是100萬","  元。"],["顧主任委員立雄：我記得是123萬元。"],["莊委員瑞雄：這要說清楚，只說扣除額的一半為限，一半差不多是多少？"],["主席：請財政部吳次長說明。"],["吳次長自心：主席、各位委員。法條上是100萬元沒有錯，但是有按照物價指數連動，所","  以現在的數字就是主委跟您報告的123萬元，法條上是100萬元，但是這幾年物價指數有","  連動。"],["莊委員瑞雄：所以，以後我們為了防範這種道德風險，15歲以下發生這種保險事故，最","  高理賠就是多少？"],["吳次長自心：123萬元的一半。"],["莊委員瑞雄：除以2？123除以2就是了？"],["顧主任委員立雄：現在是61.5萬元。"],["莊委員瑞雄：你們說的這麼拗口，寫了半天，是在湊頁數嗎？你們乾脆告訴人家，以後","  發生這種事情最高是多少，這樣就好了，不是這樣說嗎？"],["顧主任委員立雄：因為現在是123萬元，以後有可能會隨物價指數調整。"],["莊委員瑞雄：是啦！我的意思是到底有多少？所以差不多就是61萬元多，還不到62萬元","  ，對不對？"],["顧主任委員立雄：對。"],["莊委員瑞雄：這個方向其實也對，因為要顧及道德風險，又遇到這種很明顯看起來就是","  不合理的，所以，針對這個部分本席表達贊同。但是另外我就有一問題要就教主委，這","  次我們看到金管會要研議壽險保險單責任準備利率面臨調降壓力的時候，你們說有可能","  新臺幣的保單要降1碼，美元保單降的幅度會更大，但是有沒有想到這個一降，購買保","  險的消費者有夠倒楣？因為保費就上漲啦！"],["顧主任委員立雄：沒有，這個是應該是往後適用。"],["莊委員瑞雄：是，我知道你們是說7月，現在是5月，所以你們的規劃是到7月，現在這些","  保單全部保險公司統統不能賣了，再設計新的出來？"],["顧主任委員立雄：7月以後要用新的。"],["莊委員瑞雄：新的出來以後保費就上漲了，不是這樣嗎？"],["顧主任委員立雄：一直在說保費的上漲，可是責任準備金的利率其實是有一個客觀的公","  式。"],["莊委員瑞雄：那當然，我知道，那是你主管機關的要求，要讓它的體質健全，這個都可","  以理解。但問題就是一般消費者要買這個保單，很明顯的，總不能說是市場法則，保費","  那麼高，自己去想好。"],["顧主任委員立雄：任何的……"],["莊委員瑞雄：但是對嗎？站在你主管機關的立場，這個概念對嗎？"],["顧主任委員立雄：任何準備金利率調整當然都要先行公布，然後往後適用。"],["莊委員瑞雄：是。"],["顧主任委員立雄：另外就是在低利的時代賣高利率保單，這樣子一方面對銀行經營是有","  害的，一方面也會讓整體保戶受到危險。"],["莊委員瑞雄：我知道你這個是標準答案，我的意思是這對消費者而言也未必公平。"],["顧主任委員立雄：不可能說美金的利息已經降到快零了，還可以賣高利率的保單，然後","  造成保險業在經營的時候，因為答應了保戶這樣子的利率，所以他要去投資再取得這樣","  的高利率，但就是不可能，這個會有利差損。"],["莊委員瑞雄：如果今天我是保戶，我第一個想法就是你主管機關規定它到國外投資，結","  果都賠錢，因為美元的問題，但到最後找我們國內的人算帳，我想這個也不對。"],["顧主任委員立雄：沒有，一般會按照比如說以10年期的公債利率去核算它應該有的準備","  金利率，這個有一套機制，也不是我們發明的。"],["莊委員瑞雄：你乾脆告訴我，那個利率都是大數法則，到最後都是精算出來的，大家就","  不必在這裡問問題了！我的意思是說，你也要考量一下消費者，你要讓它體質健全是合","  理的，但現在弄到好像是羊毛出在羊身上，一個願打、一個願挨，甚至說本來的利率設","  計就是這樣，我覺得也未必公平啦！"],["顧主任委員立雄：沒有，以前賣的高利率保單還是會存續的啊！現在是在低利的時代，","  賣了新的保單，我們對責任準備金都要有一個調整，這個也不是今年才開始調整，每年","  都在調整。"],["莊委員瑞雄：是，我知道每年都在調整，問題是你7月調整以後，那個幅度也很大，所以","  請考慮看看，好不好？我的意思是說，政府要去健全這些壽險業者，我覺得合理，但是","  你讓去買的保戶都當冤大頭，我覺得這個也不公平。"],["顧主任委員立雄：對，所以我們對調整的幅度有儘量在思考，像內部討論時我們都有儘","  量在思考。"],["莊委員瑞雄：好，這樣可以，金管會主委請回。","   接下來要請教財政部次長，在我們財政委員會，大家都很關心這一次的報稅，我們看","  到去國稅局報稅的人還是這麼多，政府規劃了這麼多的報稅方式，甚至連超商也可以報","  稅，但是你看報稅的第一天，人多到那個樣子，連在臺北有時候都要排上1個小時才可","  以報稅。本席的想法是，我們有這麼多報稅的措施，但大家還是要跑到現場去，是你們","  財政部宣傳得不夠還是怎麼樣？你知不知道最大的原因是什麼？"],["吳次長自心：我們會持續努力，實際上委員可以看到……"],["莊委員瑞雄：來不及了，你要持續努力，但現在要報稅了，你根本就沒辦法努力，你要","  怎麼努力？"],["吳次長自心：有，實際上我們為了鼓勵民眾在家裡報稅，今年有特別推出線上申報系統","  ，希望大家多多使用線上申報系統，像現在我們5個國稅局都有列席，且每一個國稅局","  都有提高獎項來鼓勵大家。"],["莊委員瑞雄：以第一天的情形來看，你提出的誘因不夠，可能宣導也不足，我有問民眾","  為什麼要來到現場，最主要是碰到這次紓困，因為政府有提出一些減稅的措施，很多人","  去現場未必只是為了要報稅，他也要去問問看自己有沒有符合哪一些優惠的減稅項目，","  所以大家都擠到現場去問。在我們設計網路申報制度的時候，這個部分的確說明得不夠","  清楚，有些人本來可以在電腦前面用網路來報稅，他不用到現場去，結果反而因為這次","  的紓困他跑到現場去了，你們有沒有想到這個問題？現在看起來好像是連續28天沒有本","  土的確診案例，但可以讓大家不要到現場就儘量不要，對此，你的意見如何？"],["吳次長自心：是，我們各國稅局還是按照指揮中心的指示來辦理，雖然現在疫情趨緩，","  但是我們的態度還是非常的嚴肅。"],["莊委員瑞雄：是啦！像這一次碰到政府推出很多的措施，本來就是要把它更簡化，可是","  沒有達到目的，可能就是當初設計的時候沒有想到，下一次有類似的情況都要把它考慮","  好。"],["吳次長自心：是。"],["莊委員瑞雄：最後一個問題，現在有民眾在疑慮，他擔心這次紓困的資料以後會被國稅","  局拿來做查稅的用途，尤其是觀光業，很多人搞不好已經被迫放無薪假了，但是他不敢","  去申請，怕未來被國稅局拿去勾稽發現公司假報、報假的，到時候他就會沒工作。像這","  一種看起來沒有放無薪假，但是逼員工放假的惡質公司，你們和勞動部都要去注意，你","  知不知道？"],["吳次長自心：是。"],["莊委員瑞雄：有這種現象，大家怕的是什麼？怕你們，所以到時候就……"],["吳次長自心：實際上各主管部會都有自己的一個檢核機制，財政部不會依據紓困的資料","  來進行查核，除非是有重大逃漏稅的問題。"],["莊委員瑞雄：還是要謹慎，好不好？"],["吳次長自心：是，謝謝委員。"],["莊委員瑞雄：謝謝。"],["主席：報告委員會，等一下在費鴻泰委員質詢完之後，我們休息15分鐘。","   請高委員嘉瑜發言。"],["高委員嘉瑜：（10時50分）主席、各位列席官員、各位同仁。元大原油正2的事情從3月","  中到現在，已經將近兩個月了，如果時間重來的話，請問顧主委，當初金管會還會做出","  讓它豁免清算下市的決定嗎？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。因為當時它3天的平均淨值是1.99元，在這樣的情況","  之下突然就讓它下市，我認為並不是對投資人最大權益的保障，我們所有的決策出發點","  都是在保障投資人。"],["高委員嘉瑜：是對投資人的保障，還是對元大的保障？如果時間重來的話，顧主委還是","  會做一樣的決定，所以你覺得當初豁免下市是正確的決定。"],["顧主任委員立雄：因為3天平均值掉到1.99元，與2元的差距是很小的，所以我們認為用","  30天的平均價格來計算，因為其他證投信相關的這些EPU也都是這樣子。"],["高委員嘉瑜：這個可以說是金管會史上頭一遭帶頭修改規則，那最近證期局的局長換人","  了，也會令人質疑與這件事情有沒有關係。"],["顧主任委員立雄：沒有關係。"],["高委員嘉瑜：沒有關係，是不是？"],["顧主任委員立雄：絕對沒有關係。"],["高委員嘉瑜：好，因為換得有點突然，讓人覺得措手不及。顧主委當初說有收到7萬多名","  投資人的感謝信，現在感謝信收到幾封了？"],["顧主任委員立雄：我不是在說有收到感謝信，我是說我們還是以7萬多名投資人……"],["高委員嘉瑜：那有收到感謝信嗎？"],["顧主任委員立雄：我們是以投資人的權益保障作為一個決策的基礎。"],["高委員嘉瑜：但是其他因為聽信金管會、聽信元大說要下市而售出的這些人有多少？金","  管會有去瞭解嗎？你們只看到7萬多名得利的人，只看到元大得利，而沒有看到這些受","  損的人，到目前為止，金管會收到多少的申訴函？"],["顧主任委員立雄：委員一再講元大得利這件事情，我覺得如果從他們是造市者的角度來","  看，元大證券有造市的義務，也有避險策略運用的情況之下，這樣的講法也許要依照查","  核的結果來判斷，不宜……"],["高委員嘉瑜：對，查核了兩個月，到底查核出來元大賺多少錢？因為根據我們的資料，","  元大證券在3月19日買原油正2共12萬張，3月20日隔天立刻賣出11萬張，獲利至少新臺","  幣1億元，這件事情金管會查出來了嗎？"],["顧主任委員立雄：我想市場的遊戲規則是元大投信發行之後，由元大證券來作為一個市","  場，它要有造市的功能，所以它有一個報價的義務，事實上在它自營的戶頭裡面，當日","  並沒有進出，所以應該是在造市和避險的專戶裡面進行操作，我們必須要去瞭解整個查","  核的結果……"],["高委員嘉瑜：到底元大的獲利狀況如何？查核結果什麼時候會出來？"],["顧主任委員立雄：查核報告出來之後，我們自然會對外公布。"],["高委員嘉瑜：這個查核報告什麼時候會出來？"],["顧主任委員立雄：我在上個禮拜說我們兩個禮拜以內會出來。"],["高委員嘉瑜：所以大概是下禮拜會出來。因為已經查了兩個月，大家都很在意這件事情","  的背後是不是金管會和元大之間內神通外鬼？還是說金管會才是最該負責的人？因為元","  大的得利可能是意外，或者是它和金管會內部非常的熟，所以事先知道市場有可能發生","  變化，而在突然修改遊戲規則的時候進行了大量的買賣行為，但無論如何，這後面金管","  會是球員兼裁判，應該要負最大的責任。"],["顧主任委員立雄：這個我不接受。"],["高委員嘉瑜：同時也有155件的申訴案，到目前為止……"],["顧主任委員立雄：我們做為市場的監理者，所考量的市場遊戲規則，我們總是站在最大","  利益的考量去討論這件事情，如果你去看石油在這段時間，紐約交易所有沒有變更遊戲","  規則？芝加哥交易所有沒有變更遊戲規則？委員需要多方面的從國際上面的情勢去瞭解","  。"],["高委員嘉瑜：但是在臺灣的證券市場裡面，金管會做出這樣子的決定是史上頭一遭，所","  影響的權益在這裡我們也提到……"],["顧主任委員立雄：油價期貨價格跌到負值也是史上頭一遭啊！"],["高委員嘉瑜：但是到目前為止，元大原油正2沒有下市，到現在已經溢價將近400%，而且","  它的淨值還是一樣接近零，所以金管會的決定到底有沒有意義？只是讓更多投資人暴露","  在高風險下，金管會身為主管的監理機關，完全沒有在金融監理上盡到該盡的責任，讓","  這麼多投資人……"],["顧主任委員立雄：我們對溢價幅度過高已經一再的提出檢視，認為這樣的投機性是不對","  的，因為這種ETF都是要以淨值作為基礎，所以委員提到有沒有內線交易等等的，事實","  上這些ETF根本沒有證交法第一百五十七條之一的適用，因為它15秒就要報一次淨值，","  所有的投資人當然都是以淨值作為他投資的考量，而不是以一個投機的心態去做大幅的","  溢價。"],["高委員嘉瑜：對，但是因為金管會過去的作為，讓這個ETF可以不用下市，投資人就看到","  了有投機的機會，可以在裡面獲利，就像樂透一樣，所以即使大幅度的溢價將近400%，","  他仍然願意去買，到現在為止，這一檔ETF騎虎難下，雖然金管會和元大一再告訴投資","  人還是會下市，但是大家認為是「狼來了」，為什麼？就是因為你們修改了遊戲規則。","","","   到目前為止，我們持續的接到投資人的陳情，他的陳情內容也投到了金管會，其中有","  一個LINE的對話提到證券業務員不斷地打電話告訴他現在要下市了，趕快去賣，當時金","  管會也告訴我們會去查核這樣的情況，在LINE的對話裡面也暴露這個營業員跟他道歉說","  不好意思，下次不會了，還有說公司為什麼放假消息，認為自己被騙了才賣出原油正2","  等等，因為聽從券商的建議進行拋售而受損的投資人，可能遠遠大於這7萬感謝金管會","  的人，這些人的權益到目前為止，金管會要如何處理？"],["顧主任委員立雄：我想回應兩點，第一點，業務員本來就不可以慫恿投資人如何去進行","  操作，如果確實有這樣的狀況可以提出來，因為現在已經有一些陳情案，我們會來處理","  。第二點，元大投信在當日早上有預告，同時也提到它有向金管會申請在這個特殊狀況","  之下是否可以豁免下市，事實上它在預告的說明書裡面就已經提到了，如果你去看它當","  日早上的公告就已經有提到了。"],["高委員嘉瑜：是。如果你再回到3月19日那段期間，那一個禮拜幾乎所有的新聞都在告訴","  大家元大原油正2淨值接近於零，元大已經開始申請下市了等等，再加上當天早上元大","  投信給這些投資人的信，雖然裡面有提到還在爭取不要下市，但是站在一般投資人的心","  理，大家都認為下市是無可避免的，這個部分應該是一個常理啦！"],["顧主任委員立雄：我還是再重新說明一下，3月19日那一天的狀況是兩塊錢的問題，現在","  已經有進一步的說明，如果淨值為零或負數的時候還是要下市，因為階段不同，所以還","  是要把它弄清楚一點。"],["高委員嘉瑜：現在的淨值是0.59元，如果到零的話，金管會會讓它下市嗎？"],["顧主任委員立雄：證交所在上個禮拜已經公告了……"],["高委員嘉瑜：確定淨值為零就立刻下市，沒有任何的退縮空間和緩衝空間？"],["顧主任委員立雄：沒有。"],["高委員嘉瑜：這次沒有？"],["顧主任委員立雄：沒有，因為淨值為零或負數，已經不可能回復的情況之下，只有停止","  交易、進而下市。"],["高委員嘉瑜：所以這一次金管會是來真的，是這樣嗎？"],["顧主任委員立雄：不是我們來真不來真的問題，我們是考量它在市場上進行交易的可能","  性，如果淨值為零的話，它的保證金要被追繳的情況之下，已經不可能再回復，那當然","  就要面臨停止交易、進而下市的問題。"],["高委員嘉瑜：好，我們希望金管會能夠好好檢討這次元大原油正2整個爭議的過程，不管","  是制度的修改，或者是造成投資人權益受損的部分，後續到底要如何來建立這個機制，","  並且賠償這些投資人？在這個過程中，如果因為元大投信給投資人錯誤的訊息而導致他","  們拋售，這個部分到底誰要負責？是因為金管會修改遊戲規則，還是元大應該要負責任","  ？因為金管會也收到了滿多的檢舉和申訴，到現在為止，到底有多少件？"],["顧主任委員立雄：是不是請局長回答一下？"],["主席：請金管會證期局張局長說明。"],["張局長振山：主席、各位委員。局裡面目前接到外界的建議有155件，但是每天數字都還","  在更動。"],["高委員嘉瑜：每天都在增加嘛！現在這155件的處理方式是怎樣？因為我們這邊只收到一","  個制式的回覆，後續就是要他們尋求救濟，但是這件事情到底誰該負起責任？我覺得最","  該負起責任的是金管會耶！所以不要把責任推給他們，叫他們去尋求什麼投資人保護中","  心，對他們而言，這樣好像是在互踢皮球。針對這件事情，我們希望除了看到那7萬多","  人感謝金管會之外，也要注意到那些因為你們史無前例的修改規則導致他們權益受損的","  投資人，到底金管會後續應該如何處理，我希望在你們的查核報告出來之後也能夠有一","  個明確的回覆，針對他們權益受損的部分有什麼申訴或是賠償的機制也要趕快告訴投資","  人，讓他們更加感謝金管會，好不好？"],["顧主任委員立雄：投資人和證券商如果有任何爭議，本來就可以透過投保中心來調處，","  或者向評議中心來申請評議。"],["高委員嘉瑜：對，但是大家會認為調處的源頭是金管會，所以我們認為金管會在這件事","  情不是第三者，而是當事人，那你們要怎麼來處理這件事情？這件事情可能不只是投資","  人和元大之間的爭議而已。謝謝主委。"],["主席：請費委員鴻泰發言。"],["費委員鴻泰：（11時2分）主席、各位列席官員、各位同仁。臺灣銀行洛杉磯分行因為居","  家辦公的關係，被詐騙了45萬美金，請問主委，這件事情你們有掌握嗎？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。在第一時間已經有接獲通報。"],["費委員鴻泰：接到通報你們要怎麼處理？當成沒事，還是要給他們處罰？"],["顧主任委員立雄：這個訊息是我們主動對外公布的。"],["費委員鴻泰：我知道，接下來你們要怎麼做？我在猜啦！這個受騙的員工和詐騙犯應該","  不是同一國的，但是還是要處理哦！這是牽涉到內控內稽的問題，對不對？"],["顧主任委員立雄：對。"],["費委員鴻泰：那你們要怎麼處理？"],["顧主任委員立雄：當然第一步是由稽核單位提出一個稽核報告給我們，就我的瞭解，那","  個詐騙好像有再來第二次，然後就被發覺了。"],["費委員鴻泰：我有看到報導，第二次是主動發現，對不對？"],["顧主任委員立雄：對。我覺得第一次應該是在內控上面，因為他居家辦公，他交代另外","  一個去付的時候，另外一個應該要做覆核，而且這樣子的金額，我記得是45萬美金，應","  該是要做一個電話確認。"],["費委員鴻泰：我要請教一下銀行局局長，我為什麼問這個問題，待會兒你會知道。對此","  ，美國的金融單位會怎麼處理？臺灣的金管會銀行局要怎麼處理？"],["主席：請金管會銀行局邱局長說明。"],["邱局長淑貞：主席、各位委員。在美國也有向警方報案，至於內控的部分，它跟我們要","  求的一樣，會做內控的查核以後報給金管會，我們會從這個內控查核來做相關的處理，","  以上報告。"],["費委員鴻泰：好，為什麼要問這個？主委，我們4家網銀什麼時候開始營業？"],["顧主任委員立雄：因為他們陸續還在籌設，本來可能會最快的樂天，因為還要由公平會","  來做一個結合的許可，現在結合許可下來了，我預計應該是在今年第3季以後才會陸續","  開業。"],["費委員鴻泰：所以4家不是同時開始。"],["顧主任委員立雄：是3家。"],["費委員鴻泰：會陸陸續續，是不是這個意思？"],["顧主任委員立雄：應該有前後之分。"],["費委員鴻泰：因為以後網銀會接到非常多用網路處理的案件，從臺灣銀行洛杉磯分行這","  邊就可以引發出來要如何制定一些標準的作業流程，你們銀行局有朝這方面來要求嗎？","",""],["顧主任委員立雄：我們現在為了純網銀也好，或者為了數位金融的日漸發展也好，已經","  成立了一個關於網銀和數位金融的即時監理小組，基本上來講，配合這一次建置網銀的","  資訊設備，我們會做一個比較直接的介接，像24小時的流動性管理就很重要，因為它是","  24小時在營業，所以我們會來做。另外就是表報的格式化，未來可能從系統自動產出以","  後，直接就報到我們建置的這個即時監理系統。"],["費委員鴻泰：好，我在這邊具體的要求，在純網銀營業之前，關於內控內稽的標準，你","  們要把SOP訂定出來。"],["顧主任委員立雄：有，資安有一定的……"],["費委員鴻泰：你們一定要公布出來，而且我也要求你們行文給財委會一份，讓我們瞭解","  ，之後我們也可以具體給你們一些建議，好嗎？"],["顧主任委員立雄：是，在純網銀開業之前，我們對它的要求，這個部分會提供給委員會","  參考。"],["費委員鴻泰：局長請回。接下來要請教吳次長和顧主委，我們知道上市上櫃公司的股東","  大會馬上就要開了，有很多家董監事要改選，像今年的金控就有8家要改選，大概是這","  樣的數字，我先請教一下吳次長，像長庚醫院、新光醫院和亞東醫院，他們都是做公益","  嘛！他們要不要繳稅？"],["主席：請財政部吳次長說明。"],["吳次長自心：主席、各位委員。財團法人還是有繳稅的規定。"],["費委員鴻泰：他們繳的多不多？"],["吳次長自心：這些符合行政院規定標準的財團法人，依規定是要繳稅的。"],["費委員鴻泰：我看這些醫院這種稅都繳得很少，它會把帳做得大概balance一下，包括稅","  前盈餘很少，我為什麼要問這個問題？顧主委，我們知道很多的銀行和金控都利用保險","  公司的資金，那是屬於社會大眾的錢，用這些錢來投資醫院，還有基金會，我覺得這個","  都是漏洞，醫院做社會公益很好，可是它參與了董監事席次的保衛戰。還有，若我自己","  成立一個基金會，用這個基金會去投資，也參與了董監事席次的爭奪，我們知道個人的","  基金會捐給它都免稅，所以這牽涉到兩個部會，我們支持基金會做社會公益，我們支持","  醫院做社會公益，可是為什麼他們要參與董監席次的選舉呢？顧主委，你覺得這個合理","  嗎？"],["顧主任委員立雄：基金會來參與金控，我覺得例子不多，反而是一般資本市場上，很多","  公司有這樣的情況。"],["費委員鴻泰：都有啦！金控也有嘛！金控擺明了，像國泰金控、新光金控就會牽涉到醫","  院的事，還有他們家族的基金會。"],["顧主任委員立雄：占比應該不高，現在比較被注意的應該是……"],["費委員鴻泰：然後上市上櫃公司，我剛剛講的長庚就會牽涉到台塑，不是嗎？"],["顧主任委員立雄：對。"],["費委員鴻泰：而且那個股權都很大。"],["顧主任委員立雄：對，上市櫃公司的情況應該會比金控來得多。"],["費委員鴻泰：好，我們把它放大好了，包括上市櫃公司，這些醫院和個人的基金會去參","  與董監席次改選的爭奪戰，你覺得社會大眾可以接受嗎？"],["顧主任委員立雄：所以我們有一個最終實質受益人的控管，現在要列入申報範圍，不管","  你用基金會名義、用公益信託名義，最後要拉到那個最終實質決策權的人是誰、最終控","  制權人是誰、最終實質受益人是誰，我們把它訂出來以後，全部要列為利害關係人。"],["費委員鴻泰：麻煩這次把它盯好，好不好？"],["顧主任委員立雄：是。"],["費委員鴻泰：我看你們在裁罰書中有提到，去年新光人壽用盤後交易去賣股票，即為了","  新光紡織的董監事改選，做了這樣的事，後來被你們處罰，對不對？像這些事情，我覺","  得都要充分揭露讓社會大眾知道。我剛才講了，保險公司的錢不是它的錢，保險公司不","  能參與董監席次選舉的投票，在財委會有明文規定，可是我們也發現那些做社會公益稅","  繳得很少的醫院，還有完全不繳稅的個人的基金會，它們又扮演了這樣子的角色，賺到","  政府稅賦上的便宜，又要去支撐、去搶上市上櫃公司的董監事席次，我覺得社會大眾很","  難接受，既然有這個漏洞，麻煩財政部也好，金管會也好，3個月以內給我一份你們對","  這件事情的看法，可以嗎？"],["顧主任委員立雄：財團法人法剛修正，所以對這個部分有一定的規定。"],["費委員鴻泰：我有看到。"],["顧主任委員立雄：公益信託的部分，現在要由法務部來修改信託法，也會對這個部分做","  一定的約制。"],["費委員鴻泰：當初財團法人法因為要修改一些事情，為了寺廟的關係，所以對醫院和基","  金會放水很多，憑良心講，誠實納稅的人會覺得心理很難平衡啊！總之，還是給我一份","  報告，好不好？謝謝。"],["顧主任委員立雄：是，好。"],["主席：現在休息15分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請江委員永昌發言。"],["江委員永昌：（11時34分）主席、各位列席官員、各位同仁。主委，我這裡有一個個案","  ，但是我希望要通案去檢討，關於任意第三人責任險，如果我沒有肇事責任，那保險公","  司賠錢給我，然後向有肇事責任的人代位求償，那來年或下一期它可以對我增加保費嗎","  ？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。請保險局代為說明。"],["主席：請金管會保險局施局長說明。"],["施局長瓊華：主席、各位委員。前一年如果無肇事者，應該是不會增加保費。"],["江委員永昌：好，我這個案例很明確的就是有增加啦！我先不講哪一家，但我就要求如","  果這樣不行的話，這筆保費怎麼樣去追究責任？溢收的部分是不要還人家？"],["施局長瓊華：對，如果有計算錯誤的話，這個保費要返還。"],["江委員永昌：我不是只有對個案要求，你們在3月9日有公布，銀行超收信用卡循環利息","  都要回溯，都要吐出來還給人家，那這個溢收的保費是不是去澈查一下，全部吐出來還","  人家？"],["施局長瓊華：是。"],["江委員永昌：承諾吧！"],["施局長瓊華：我們看看是不是請他們清查一下。"],["江委員永昌：你多久要查完？"],["顧主任委員立雄：我們先請保險局整個調查一遍，再看後續怎麼處理。"],["江委員永昌：溢收要還吧？確定吧？就一句話，是或不是？是，好。","   有關於官股銀行紓困，我上禮拜還收到陳情，我就直接講，好像是合作金庫，不只合","  作金庫啊！裡面都還在討論有關件數的事情。你在記者會回答說不會吧！區分比較需要","  紓困的營業人和比較不需紓困的營業人，你說這樣邏輯不對，我跟你講，這樣邏輯完全","  對啊！為什麼？比較需要紓困的和比較不需要紓困的，在你的獎勵方案當中，件數統統","  都算嘛！兩種都是一樣的分數，所以大家當然去搶件數啊！為什麼呢？比較不需要紓困","  的，將來在催收的時候比較方便，比較不會有呆帳，因為你現在放款出去，賺的利差有","  限，但是現在要負擔呆帳的風險，這個邏輯哪有錯？但你說人家邏輯不對。"],["顧主任委員立雄：我的意思是說，每一個紓困貸款都有一定的條件和資格，一旦他符合","  這個條件或資格，他又願意來貸的話，我們沒有辦法要求行員去區隔哪個貸款戶比較需","  要，哪個貸款戶比較不需要。以小規模營業人來講，他當然要符合小規模營業人的資格","  ，然後他的信用評分，我們現在是63分……"],["江委員永昌：來啦！我講給你聽，抱歉打斷你，因為你分成3個組，包括金額組、件數組","  和效率組，只有金額組是講金額，件數組和效率組的KPI獎勵統統都是件數、件數、件","  數，都在講件數，而且沒有紓困條件在裡面。經濟部說營收少於15%以上要利息補貼，","  那你對於人家報給你的件數，要不要去規定營收少於同期30%以上才貸給你，這樣子比","  較有誠意，或是超過40%、50%的才貸款，可是你這裡沒有這個條件嘛！所以所有的官股","  銀行向下要求，大家不敢跟你拚金額，萬一以後變成呆帳怎麼辦？風險那麼大，所以大","  家跟你拚件數嘛！"],["顧主任委員立雄：紓困的條件是由各部會來訂，假設你要去申請經濟部的周轉金貸款，","  或者是振興貸款……"],["江委員永昌：對，那個有利息補貼，但是你這裡的獎勵方案怎麼沒有把紓困條件放入要","  記錄的件數裡？"],["顧主任委員立雄：沒有啊！因為他符合經濟部那個條件，才能夠去應用振興貸款，他能","  夠應用振興貸款就符合了經濟部的那個條件。"],["江委員永昌：是不是營收少15%？"],["顧主任委員立雄：對，但是如果他拿……"],["江委員永昌：主委，你要不要多訂一點？營收少於30%以上的或營收少於40%以上的，看","  起來更有誠意，去紓困那些營收狀況更不好的嘛！營收只有少於15%以上的，疫情這麼","  嚴重，看起來他還算過得去，這個不一定要算分數，如果你要加減算，我跟你講，上有","  政策、下有對策啊！大家現在往件數上去看，這是你自己寫的，銀行還要對績優的分行","  跟人員去訂具體獎勵措施，他們報回來給你了嗎？看一看裡面也都是拚件數比較多，你","  要不要拚那個嚴重短缺的件數？我就這樣講啊！"],["顧主任委員立雄：能不能讓我說明一下？"],["江委員永昌：好。"],["顧主任委員立雄：如果是屬於央行的1%或是1.5%，他沒有去申請銀行的利息補貼，那他","  只要有貸款50萬元，比如說小規模營業人，這樣就算1件，因為他已經符合了央行的資","  格，然後這個銀行也沒有去跟貸款戶說你要符合什麼樣的資格，小規模營業人只要評分","  超過就可以達到。我的意思是說，如果他要搭配到經濟部的振興貸款，那個振興貸款就","  會有經濟部訂定的條件，比方說你營業要衰退，要不裁員、不減薪，所以我們是單純的","  去統計各部會貸款的……"],["江委員永昌：是、是、是，所以我就跟你說，你現在算到這些件數，那本席就給你具體","  建議，去針對營收嚴重短缺的，你再加這樣的件數來計算更有power、更有誠意，而不","  是統統都一樣。"],["顧主任委員立雄：委員的意思是，如果各部會認定是屬於營收衰退的那一種，要作為我","  們計算件數的加分項目，你的意思是這樣子？"],["江委員永昌：對嘛！因為我說一句實在話，你對官股銀行董總座沒有處罰，只有加碼獎","  勵，還是列為加分耶！今天行政院如果說各部會的首長520之後要續任，我給你們打個","  分數都是獎勵的，結果顧主委沒有加分到，到時候公布出來，你會不會覺得你是被處罰","  ？會嘛！"],["顧主任委員立雄：這個我可能要思考一下。"],["江委員永昌：好，可以思考。"],["顧主任委員立雄：比如說1件10萬元的勞工貸款和1件符合經濟部條件的振興貸款，這兩","  個在件數組這塊要不要做個區隔，可能要思考一下。"],["江委員永昌：可以，去思考，要儘快處理，希望能紓困到那個特別困難的，加權計分也","  可以，你理解我的意思，不要讓人家說它為了以後催收方便，真的是為貸而貸，剛剛都","  講了，他們都還在陳情耶！","   接下來我要問一下，剛剛幾個委員繼續在追元大標普原油正2，我有聽到一個消息，","  因為我前面兩次問你，你告訴我在紐約交易所也有跟你相同的措施，你說7萬人會感謝","  你，你說造市商是為了要造市，所以我前兩次質詢聽起來好像一切都不錯，我還跟你按","  一個同意，可是本席最近怎麼聽說證交所的研究報告還沒有出來，有一些大戶就被移送","  ，是資料被移送，不是人被移送，奇怪了！不是一切美好，怎麼會有一些人被你移送資","  料去給檢調？"],["顧主任委員立雄：金管會這邊並沒有移送，但是不是有人去檢舉或者怎麼樣，然後檢調","  單位向證交所去調取資料，這個我不確定，可能要進一步瞭解。"],["江委員永昌：好，我就跟你說，在3月19日那時候，其實西德州的原油期貨還在跌，螢幕","  上這個圖是它跌的態勢，而且跌了24.3%，居然有人會搶進，奇怪了！除非他知道不下","  市，否則他到底是如何搶進？因為造市商有12萬張，24萬張扣掉12萬張，還有12萬張的","  買進，真不知道這些人是如何買進的。有人去檢舉，然後檢調在調查，我覺得你們的行","  政調查要跟上這個速度，好不好？到現在證交所報告也還沒有出來，我不希望你們其實","  有疑，在這裡不方便透露，所以不講出來。"],["顧主任委員立雄：檢調如果直接向證交所調取資料，我想他們都會配合提供完整的資料","  。"],["江委員永昌：所以你要去解釋為什麼這些人檢舉，然後檢調會開始偵辦。再問一件事情","  ，衛福部最近為了不是軍公教農漁勞保，只有國保的人紓困1萬元，我去衛福部那邊問","  了好幾次，請財政部一起來回答，在這個辦法當中，陳時中部長說有關於瞭解存款是為","  了排富，為了排富啊！但是在辦法裡面寫得很清楚，就是要今年1月到4月的銀行存款餘","  額，每個人可以扣掉15萬元，再去除以家戶數，然後加上收入看會不會在最低生活費兩","  倍以下，請問，人家在講由你們提供資料，中央審核、地方免責，你們如何提供1月到","  4月的銀行存摺餘額？如果人家沒帶去的話。"],["顧主任委員立雄：這個問題透過秘書長協調已經確定解決，我們並沒有提供1月到4月的","  存款資料。"],["江委員永昌：你是說衛福部作假？"],["顧主任委員立雄：沒有，不是，現在都已經同意了，就是按去年的利息收入來回推他的","  存款，而且用比較低估的方式，就是說……"],["江委員永昌：聰明的主委，你又是以法律見長的，請問我去切結1月到4月的銀行存摺，","  然後納入平均收入去低於最低生活費的兩倍，要不要負法律責任？"],["顧主任委員立雄：跟委員報告……"],["江委員永昌：我切結要不要負法律責任？要吧！對不對？"],["顧主任委員立雄：切結當然有一定的法律責任。"],["江委員永昌：但政府現在查不到，而且中央審核、地方免責，政府用去年銀行存摺的存","  款狀況來推估今年的，請問推估得到嗎？去年疫情來了嗎？沒有啊！"],["顧主任委員立雄：它推估的方式有一定的合理性，在去年年底……"],["江委員永昌：去年9月、10月、11月、12月是沒有疫情的，拿那個時候銀行存摺的存款來","  推估今年1月到4月的狀況，這個有合理性？"],["顧主任委員立雄：它不是基於受疫情影響，即它是用一個家戶收入的概念，相關的部分","  本人請次長代為說明。"],["江委員永昌：你說中央審核……"],["顧主任委員立雄：它現在做了一套程式……"],["江委員永昌：我很難不講出來這個推估是跟著作假，你們財經兩部一個管銀行、一個管","  財稅資料，請問查不查得到？"],["主席：請財政部吳次長說明。"],["吳次長自心：主席、各位委員。我們目前只有利息所得的資料。"],["江委員永昌：什麼時候的利息所得？"],["吳次長自心：我們現在最快的就是108年。"],["江委員永昌：你可以用108年的利息所得來做今年1月到4月排富的依據嗎？"],["吳次長自心：衛福部好像目前並沒有採取這樣的做法。"],["江委員永昌：部長講的啊！這個存款主要做為排富的依據啊！"],["顧主任委員立雄：他就是用來推估……"],["江委員永昌：兩位就講清楚嘛！就是查不到今年1月到4月的數字，所以用去年的來推估","  ，與其推估還不如不要推估，把那張切結書改成授權書，好不好？民眾來的時候有帶身","  分證，而且有的很奇怪，9本存摺帶了7本來就不是故意，則1本存摺都沒帶來，是不是","  故意？是啊！就是故意隱匿，所以就把這個拿掉好了，反正你們也查不到，這個明明就","  是事實。"],["顧主任委員立雄：我想他們用家庭的收入、用去年的利息收入作為一個推估的基礎，如","  果推估的結果不符合那個申請人的意旨，那個申請人可以以個案……"],["江委員永昌：主委，講到法律我都讓你，因為我覺得你講的都對，你的證據是這樣推定","  的嗎？政府查到去年的資料，然後以之當作今年的推估，你證據會這樣用嗎？這有絕對","  關係嗎？可以這樣引用嗎？"],["顧主任委員立雄：有合理的關聯性。"],["江委員永昌：所以我說不要切結就改為授權，政府窮盡它的法律能力，也查不到我現在","  銀行存摺的存款，所以就用去年的數字來比照？"],["顧主任委員立雄：因為並不是說你要絕對受到疫情的影響……"],["江委員永昌：你乾脆跟衛福部說放棄這個條件，不要再看存摺存款了，因為查不到啊！","",""],["顧主任委員立雄：他們要用存款做為家庭收入有沒有到達一定的……"],["江委員永昌：沒關係，我今天得到答案了，財政部跟金管會今天在備詢台上就講明白了","  ，你們所提供的資料，最多就是108年底的利息收入，用那個利息收入去反推，但推不","  出來今年1月到4月申請人的存摺存款餘額，沒錯吧？"],["顧主任委員立雄：對，但用去年的利息收入來回推他年底的那個情況是不是符合……"],["江委員永昌：所以我就建議不要這樣子做了，免責到底是免誰的責？民眾切結的時候，","  我先排除掉他申報不實的法律責任，然後第一線的人也查不到的時候，我要免除他的行","  政或刑事相關責任，然後中央審核的時候查不到資料，問題就在這裡，所以不如拿掉它","  ，將切結書改為授權書，你要不要這樣建議呢？"],["顧主任委員立雄：沒有說一定要去查1月到4月……"],["江委員永昌：就查不到，衛福部所要的排富就是用1月到4月的存款餘額來作為排富的計","  算。"],["顧主任委員立雄：剛才就有向委員報告，那天在秘書長的協調之下，已經確定就是用去","  年年底的利息收入來回推他的存款，而且會從寬來做認定。"],["江委員永昌：講清楚啦！以後你們要查今年的事情都是用去年的資料，我理解了，如果","  你們是這樣認為的話，有不對的就講出來，然後直接拿掉，不要再看這個門檻了，這樣","  不是更好嗎？"],["主席：報告委員會，我們中間不休息，現在可以發便當了，如果各位要用餐就請便！謝","  謝。","   請羅委員明才發言。"],["羅委員明才：（11時50分）主席、各位列席官員、各位同仁。顧主委擔任金管會主委已","  經有很長一段時間了，大概多久的時間呢？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。剛才已經有委員幫我算了，大概是兩年八個多月。","",""],["羅委員明才：以前的主委當完後就會另有所用，很多都是轉任其他的職位，現在520快到","  了，不曉得顧主委下一步的人生規劃是什麼？有沒有通知你準備到行政院去工作？"],["顧主任委員立雄：這都是由總統跟現在要續任閣揆的蘇院長要去決定的事情。"],["羅委員明才：就算是他們要決定，也不會520當天才改換，而且最近我們也看到你們有一","  些人事異動，比如說證期局王詠心局長現在到哪裡工作了？"],["顧主任委員立雄：他就只是單純退休，其實一年以前他就跟我提要退休了，我留了他一","  年，沒想到他還是念念不忘一定要退，所以我只好讓他退。"],["羅委員明才：所以他不是被退休，而是他自己自願退休？"],["顧主任委員立雄：對，他一年以前就提出來，我一直留他，留到後來就答應他做到今年","  。"],["羅委員明才：在他的任期內，你覺得他的表現怎麼樣？"],["顧主任委員立雄：非常的優秀、非常的優秀。"],["羅委員明才：剛好他在當局長這段時間，我們看到臺股也站得滿穩的，多在1萬點、1萬","  1,000多點之間，而且股市上萬點也連續很長的一段時間，說起來也算滿穩定的。"],["顧主任委員立雄：我們共同面對美股這樣前所未見的劇烈波動，我們也共同完成股市的","  逐筆交易制度，然後相關的期貨市場的動態價格穩定機制、STO的規劃等等，然後現在","  在第三季可能會開始進行的盤中零股交易，這些都是在他手上逐步規劃完成的。"],["羅委員明才：是，現在新任的張局長，他在資歷等各方面大家也都覺得相當不錯。"],["顧主任委員立雄：他長期都是在這個領域服務，從財政部，甚至是金管會的前身，即他","  是這個資本市場上一個很努力、很優秀的公務員。"],["羅委員明才：經驗豐富啦！說起來他不像其他單位有什麼酬庸的職務，即他是正科出身","  ，現在擔任證期局新任局長，不曉得他有沒有什麼重點方向讓大家可以寄予厚望？"],["顧主任委員立雄：那天布達的時候，我也有提到，他在布達之前的那個禮拜五來跟我報","  告一些案子的時候，馬上就掏出一張紙寫著他未來要做的一些事情，可說是非常的有心","  ，這是在他還沒有上任前就已經規劃出證期局未來應該做的事情，所以我覺得他非常有","  心。"],["羅委員明才：可否講一下三個他認為比較重要的推動或是改革的事項？"],["顧主任委員立雄：本人請張局長來說明。"],["羅委員明才：過去都是守成有餘，所以開創需待加強，我們也希望新任的局長可以在疫","  情過後做好準備，將臺灣的股市、資本市場帶出一個新的面貌，比如說跟日本、南韓、","  新加坡的交流，甚至他有沒有雄心壯志讓國內的金融相關機構，包括銀行、證券、保險","  ，可以在未來取代香港的地位，讓臺灣成為亞太地區的籌資中心或是交易市場中心，甚","  至因應未來新的數位貨幣時代來臨，像大陸或其他地方都已經開始動起來了，所以我們","  能不能迎接下一個嶄新的金融時代，對此，可否請局長談一下你未來的想法？"],["主席：請金管會證期局張局長說明。"],["張局長振山：主席、各位委員。本人認為，尤其是疫情的關係，很多企業在籌資等方面","  都有困擾，所以我們的第一個目標就是希望提升我們的直接金融，讓籌資工具更為方便","  ，這是第一點；第二點，我想公司的品質是很重要的，有時候質比量還要重要，所以我","  們會去落實公司治理，去強化公司治理；第三點，整個市場監理的第一道防線中，專家","  是很重要的，所以專家的意見跟專家的作為是我們在市場上跟公司的第一線接觸，如果","  這部分能夠提升，對我們監理市場是有幫助的，所以將來在專家的部分，我們也會做一","  些強化。以上。"],["羅委員明才：對於有一些殭屍股，每天在市場的交易量可能不到100張，請問是否會被強","  制下市？"],["張局長振山：目前已經有所謂沒有流動性的公司要下市這樣的規範了，我想整個市場不","  管是剛剛所提的殭屍股也好，其他的部分我們會整體再做檢視、調整，以因應整個市場","  的發展。"],["羅委員明才：希望未來的市場是建立在一個安全的體制上、是一個比較活潑性的體制、","  是一個比較鼓勵創新的體制，甚至像這次遇到疫情的衝擊，我們更應該大力的開放，讓","  一些好的生技類股有機會可以直接上市，好不好？"],["顧主任委員立雄：剛剛局長也提到了我們在直接金融這一塊，證期局未來會更加努力來","  提升直接金融在整個資本市場的占有率。"],["羅委員明才：像我們去年不斷在推動的監理沙盒、STO，到現在有沒有一家是成功的？"],["顧主任委員立雄：STO現在還沒有正式推動。"],["羅委員明才：一家都還沒有成功？"],["顧主任委員立雄：已經有在進行一些徵詢，至於監理沙盒跟STO有關虛擬通貨的交易市場","  也正在進行輔導當中。"],["羅委員明才：有在進行中就好，然後希望速度可以快一點，看到主委願意提攜後進，像","  剛才一質詢你，你就馬上請局長來回答，表示接下來你是到行政院當副院長？"],["顧主任委員立雄：沒有這樣的訊息。"],["羅委員明才：沒有嗎？"],["顧主任委員立雄：沒有。"],["羅委員明才：如果你到行政院當副院長，以前的慣例大概都是這樣子，而你金管會主委","  做了很多年了，你覺得應該具備怎麼樣的特質才可以把這個工作做好？"],["顧主任委員立雄：只要有能力都可以來做。金管會當然跟整個金融市場的穩定、金融市","  場的整個效率有很大的關係，所以一方面要有一定的沉穩，一方面要有一定的開創性。","",""],["羅委員明才：需不需要有律師的資格？不一定吧？"],["顧主任委員立雄：唸財務、唸法律、唸經濟的應該都可以。"],["羅委員明才：其實你剛上任的時候，所有外界對你是不寄予厚望，大家覺得律師專業來","  當金管會主委，可能一切都從零開始，不過，這幾年銀行、證券、保險在你的督導之下","  ，還算可圈可點，萬點也都守得住，希望未來新任的人選，你也能多做一些經驗的傳承","  ，把相關工作做好，然後把市場做大，這才是最重要的。","   另外，今天談的是保險法相關的修法，保險是很重要的，像施局長也算是經驗很豐富","  ，但是我們7月份開始要調漲保費，大家也是討論很多，是不是可以讓這個時間稍微延","  長一下？因為最近這一段時間疫情發展，很多人不曉得這個情況到底怎麼樣，有很多想","  要買保單的人還不瞭解，假如7月就開始將保費全部調漲，會影響很多人的投資或是保","  險規劃。"],["顧主任委員立雄：要提早到7月1日，事實上，壽險公會的意見還更強烈，不是主管機關","  的意見強烈而已。"],["羅委員明才：是他們希望快一點調高保費嗎？"],["顧主任委員立雄：不然的話，以這樣的市場利率的狀況，他們要賣的保單如果產生一定","  的利差損，對於他們日後跟IFRS17接軌，還有整個保險業的經營並不是有利的。我想他","  們也體認到市場的環境，所以也積極建議。"],["羅委員明才：請你們再宣導一下，因為民眾一般都不瞭解，總覺得7月保單開始要漲價了","  ，怎麼辦？沒買的趕快買，未來保費又調高，造成很大的支出。"],["顧主任委員立雄：多買利率敏感度比較低的保障型商品是金管會的政策，這樣比較不會","  受到衝擊。"],["羅委員明才：局長要講話嗎？"],["主席：請金管會保險局施局長說明。"],["施局長瓊華：主席、各位委員。有關保費調漲，利率敏感度比較高的會調整得比較高，","  但是如果利率敏感度低的，它的保費不會漲那麼多。"],["羅委員明才：這一段時間多加強宣導一下。"],["施局長瓊華：是。"],["羅委員明才：好，謝謝。"],["主席：接下來登記質詢之林委員德福、謝委員衣鳯、李委員貴敏、鄭委員天財、莊委員","  競程、廖委員婉汝、呂委員玉玲、鄭委員正鈐、張委員育美、楊委員瓊瓔、蔡委員易餘","  及洪委員孟楷均不在場。","   報告委員會，現在處理討論事項。請議事人員宣讀保險法三個部分條文修正草案，含","  修正動議之條文內容，以及臨時提案一案。預計宣讀時間只有3分鐘，各位不要跑掉，","  宣讀完畢以後馬上進行協商。請宣讀。","委員劉櫂豪等18人提案：","第一百零七條    以未滿十五歲之未成年人為被保險人訂立之人壽保險契約，其死亡給","          付於被保險人滿十五歲之日起發生效力。但因不可抗力之因素，並經主管機關","          認定者應予給付；被保險人滿十五歲前死亡者，保險人得加計利息退還所繳保","          險費，或返還投資型保險專設帳簿之帳戶價值。","             前項利息之計算，由主管機關另定之。","             前二項於其他法律另有規定者，從其規定。","委員賴士葆等23人提案：","第一百三十八條之二    保險業經營人身保險業務，保險契約得約定保險金一次或分期","               給付。","                  人身保險契約中屬死亡或殘廢之保險金部分，要保人於保險事故發","               生前得預先洽訂信託契約，由保險業或信託業擔任該保險信託之受託人","               ，其中要保人與被保險人應為同一人，該信託契約之受益人並應為保險","               契約之受益人，且以被保險人、未成年人、受監護宣告尚未撤銷者為限","               。","                  前項信託給付屬本金部分，視為保險給付。","                  保險業辦理保險金信託業務應設置信託專戶，並以信託財產名義表","               彰。","                  前項信託財產為應登記之財產者，應依有關規定為信託登記。","                  第四項信託財產為有價證券者，保險業設置信託專戶，並以信託財","               產名義表彰；其以信託財產為交易行為時，得對抗第三人，不適用信託","               法第四條第二項規定。","                  保險業辦理保險金信託，其資金運用範圍以下列為限：","                  一、現金或銀行存款。","                  二、公債或金融債券。","                  三、短期票券。","                  四、其他經主管機關核准之資金運用方式。","委員江永昌、莊瑞雄、賴瑞隆等19人提案：","第一百七十七條    保險業務員之資格取得、登錄、撤銷或廢止登錄及其他應遵行事項","            之管理規則，由主管機關定之。","               保險業務員之勞動契約、教育訓練、獎懲制度及申訴管道等攸關勞動權","            益事項，主管機關應會同勞動部定之。","委員江永昌等提案：","   本院委員江永昌建請金管會於訂定之「獎勵本國銀行加速辦理紓困振興貸款方案」中","  增列相關紓困指標與區分企金及消金，分別獎勵。","                  提案人：江永昌    賴士葆    費鴻泰    羅明才","   （進行協商）"],["主席：現在有三個案子，金管會都有提出建議條文，並認為條文改成這樣子可以接受。","  第一百零七條剛才已經宣布過了，簡單講，就是把那個上限定為61萬5,000元。第一百","  三十八條之二也修正若干文字，這個是會同財政部，受託人、受益人要列為同一人，這","  個基本上是保障弱勢。各位要不要表達意見？可不可以按照金管會的建議？江永昌委員","  的條文金管會有一點意見，所以我們另擇期處理，好不好？私底下再去溝通。","   現在先請教各位，第一百零七條……"],["江委員永昌：謝謝，我們另擇期處理。"],["主席：對，另擇期處理。"],["江委員永昌：因為他們的解釋也包括釋憲的相關說法，我們另擇期處理是開公聽會……"],["主席：可以。"],["江委員永昌：謝謝。"],["主席：我們就留下會議紀錄，江永昌委員的提案另擇期召開公聽會，然後再進行處理，","  好不好？我們就這樣子寫下來。","   請教各位，第一百零七條是不是可以按照金管會建議的條文通過？如果各位都沒有意","  見我們就通過。第一百三十八條之二是不是可以照金管會的修正條文通過？各位沒有意","  見，這兩個案子就這樣通過。","   今天的三個案子中，江永昌委員的案子要另擇期召開公聽會予以處理。第一百零七條","  及第一百三十八條之二照劉櫂豪委員及賴士葆委員等人的提案，並依照金管會的修正條","  文通過。謝謝。","   臨時提案各位有沒有意見？顧主委，可以嗎？還是要怎麼改？"],["顧主任委員立雄：建議第二行以下改為「研議增列相關紓困指標並區分企金及消金，分","  別獎勵。」"],["主席：好，「與」改成「並」。"],["顧主任委員立雄：前面的增列改研議，好不好？"],["主席：他是「建請」，跟「研議」一樣，沒有關係啦！"],["顧主任委員立雄：再加「研議」啦！他OK啦！"],["主席：委員同意嗎？"],["顧主任委員立雄：有啦！"],["主席：好，建請後面加研議兩個字，然後第二行的指標「與」劃掉，改成「並」。謝謝","  。","   （協商結束）"],["主席：報告委員，協商完畢，宣讀協商結論。"],["協商結論：有關劉櫂豪委員等提案修正保險法第一百零七條條文，經協商結果修正如下","          ：","「第一百零七條    以未滿十五歲之未成年人為被保險人訂立之人壽保險契約，除喪葬","            費用之給付外，其餘死亡給付之約定於被保險人滿十五歲時始生效力。","               前項喪葬費用之保險金額，不得超過遺產及贈與稅法第十七條有關遺產","            稅喪葬費扣除額之一半。","               前二項於其他法律另有規定者，從其規定。」","   有關賴士葆委員等人提案修正第一百三十八條之二條文，經修正如下：「","第一百三十八條之二    保險業經營人身保險業務，保險契約得約定保險金一次或分期","               給付。","                  人身保險契約中屬死亡或失能之保險金部分，要保人於保險事故發","               生前得預先洽訂信託契約，由保險業擔任該保險金信託之受託人，其中","               要保人與被保險人應為同一人，該信託契約之受益人並應為保險契約之","               受益人，且以被保險人、未成年人、受監護宣告尚未撤銷者為限。","                  前項信託給付屬本金部分，視為保險給付，信託業依信託業法規定","               擔任保險金信託之受託人，且該信託契約之受益人與保險契約之受益人","               為同一人，並以被保險人、未成年人、受監護宣告尚未撤銷者為限者，","               其信託給付屬本金部分，亦同。","                  保險業辦理保險金信託業務應設置信託專戶，並以信託財產名義表","               彰。","                  前項信託財產為應登記之財產者，應依有關規定為信託登記。","                  第四項信託財產為有價證券者，保險業設置信託專戶，並以信託財","               產名義表彰；其以信託財產為交易行為時，得對抗第三人，不適用信託","               法第四條第二項規定。","                  保險業辦理保險金信託，其資金運用範圍以下列為限：","                  一、現金或銀行存款。","                  二、公債或金融債券。","                  三、短期票券。","                  四、其他經主管機關核准之資金運用方式。」"],["主席：請問各位委員對協商結論有無異議？（無）無異議，我們照協商結論修正後通過","  。","   報告委員會，針對本日討論事項作如下之決議：一、說明及詢答完畢；二、委員質詢","  未及答復或請補充資訊，請金管會在一週內以書面答復，委員另要求期限者，從其所定","  ；委員林德福、鄭正鈐、余天所提書面質詢列入紀錄，刊登公報，請金管會以書面答復","  。","委員林德福書面質詢：","   一、新冠肺炎影響下，請問國內壽險業第一季的營收占比衰退狀況？投資占比衰退狀","  況？","   二、金管會顧立雄主委表示，據了解，壽險業降租幅度都已經達到20~25%。請問降低","  租金的政策，預計影響壽險獲利多少？壽險業投資不動產的收益率門檻，因降租受影響","  ，未來會在何種情形下回調租金？","   三、新臺幣4月升破30元大關，壽險業海外投資匯兌風險大增。請金管會說明國內各","  家壽險業海外投資匯損情形。","委員鄭正鈐書面質詢：","   《保險法》第107條載明，若為兒童投保壽險，須年滿15歲才可請領死亡給付，但是近","  年意外事故頻傳，且涉及不少15歲以下兒童死亡案例，使得「未成年保單」身故給付修","  法問題再起。本席認為，目前未滿15歲前身故，保險人只可以領回加計利息退還所繳的","  保險費，或返還投資型保險專設帳簿的帳戶價值。但是近幾年發生的重大事故中，包括","  復興空難、台南0206地震、普悠瑪翻覆事故等，都有未滿15歲的孩童去世，事實上退回","  的保險費連給付喪葬費用都不夠。當初立法精神是為了避免道德風險，防止兒童遭受危","  害，降低詐領保險的風險，然而卻出現上述保險實務的不足，也違反保險以防萬一的精","  神。","   本席認為，政府可以研究修改為發生公共事故，經調查顯無道德風險導致15歲以下兒","  童死亡，可以請領相關保險補償、喪葬費用，以撫慰家屬。","委員余天書面質詢：","   主委，保險法從民國18年立法到現在已經經過32次的修法，法律的確應該是隨著時代","  及環境的變遷去修正符合現況，但是有些立法目的不容變更。","   保險法第107條條文用意在於扼止道德危險，白話一點來說，就是怕有人利用15歲以","  下小孩的生命來進行詐騙保險金，如果再加上第105條由第三人訂立之死亡保險契約，","  未經被保險人書面同意，並約定保險金額，其契約無效的條文，理論上應該對未成年人","  有相當的保障。","   但是之前發生的陳瑞欽殺害二任妻子、三個兒子詐保的案子，三個遭到殺害的親生兒","  子及養子分別僅二個15歲、一個16歲，而陳瑞欽分別獲得406萬及472萬的理賠金，只有","  第三個養子申請保險理賠1,550萬元，因保險公司懷疑，最後只領到25萬元。","   保險詐保小從詐領住院給付，大到殺人詐保，近年來屢見不鮮，從陳瑞欽的詐保案到","  淡水民宿囚禁遊民詐保案，全都是震驚社會的大案。","   金管會面對這些無所不用其極的詐騙手段，是否有更積極的作為呢？","   勞動部在87年4月1日公告保險業是適用勞基法的行業，而90年3月9日又發了說明函，","  表示保險業事業單位從業人員之勞務給付型態，以雙方自由訂定為原則，而因為保險業","  務員可能與公司同時存在僱傭、承攬、委任的混合契約，所以二者對條文認定的差異，","  導致保險業的勞資糾紛始終不斷。","   金管會是保險業的主管機關，而保險業有關的勞動爭議的確是屬勞動部管理，但囿於","  保險從業人員的工作屬性與一般公司人員有極大的差異，是否可由金管會與勞動部共同","  協商解決保險業從業人員與企業之間的勞動爭議？","   Q1：每條人命都非常寶貴，如何確保青少年及兒童不要淪為保險詐騙的工具？","   Q2：近年來屢屢發生震驚社會的殺人詐保案件，如何有效扼止此種歪風？","   Q3：金管會能否主動召集勞動部，為保險從業人員與公司之間的勞動爭議解套？","   Q4：金管會是否能把各個銀行計畫紓困貸款，有多少申請即完成紓困之個案，固定於","  每個禮拜送交本辦研究室。"],["主席：保險法部分條文修正草案，委員劉櫂豪等18人擬具保險法第一百零七條條文修正","  草案、委員賴士葆等23人擬具保險法第一百三十八條之二條文修正草案併案審查完竣，","  擬具審查報告，提報院會討論。院會討論前，不須交由黨團協商。院會討論時，由本席","  補充說明。另外，委員江永昌等19人擬具保險法第一百七十七條條文修正草案，將於舉","  辦公聽會之後另擇期繼續審。請問各位委員，對於以上決議有無異議？（無）無異議，","  通過。","   報告委員會，本次會議的議程全部進行完畢，假如有不在場的委員補提書面質詢，一","  併列入紀錄，刊登公報，並請議事人員協助處理。","   散會，謝謝。","散會（12時14分）","[pic]","[pic]","-----------------------","                                     立法院公報  第109卷  第41期  委員會紀錄","","                                     259","","立法院公報  第109卷  第41期  委員會紀錄","","                                     立法院公報  第109卷  第41期  委員會紀錄","","                                     268","","                                     269","","立法院公報  第109卷  第41期  委員會紀錄","","                                     立法院公報  第109卷  第41期  委員會紀錄","","                                     302","","                                     303","","立法院公報  第109卷  第41期  委員會紀錄","","                                     304","","",""]],"block_lines":[1,7,88,97,102,103,114,115,116,186,191,200,201,205,207,208,209,211,213,215,221,222,223,226,227,228,231,234,235,238,241,246,251,254,258,261,265,271,273,276,277,278,279,280,281,285,286,294,296,297,299,300,301,302,303,304,305,307,309,311,318,321,323,324,326,329,332,339,347,349,351,352,353,356,358,360,361,362,370,371,372,374,375,376,377,378,380,381,382,383,384,385,387,388,389,392,397,400,401,403,406,407,408,411,412,415,417,419,422,425,428,429,430,431,432,433,434,435,436,437,440,442,443,445,450,453,454,455,457,458,459,461,462,463,464,465,469,472,473,474,475,476,479,480,481,487,488,489,490,491,493,497,498,499,501,505,507,509,511,512,514,515,517,518,519,520,521,522,527,528,531,534,535,536,540,551,552,570,574,576,579,580,583,585,586,587,593,597,598,599,608,609,615,620,623,624,626,629,631,632,635,636,638,645,648,653,655,656,657,658,660,661,663,670,673,677,684,685,689,696,697,698,703,704,705,706,707,708,709,716,720,721,724,725,726,727,728,730,731,732,733,734,735,740,741,742,743,744,746,750,752,753,754,758,762,765,766,767,770,771,772,782,784,785,791,798,800,801,802,812,813,815,816,818,820,825,826,828,829,831,832,834,836,837,838,839,841,842,843,845,848,850,851,852,857,860,863,865,867,869,870,872,874,876,882,884,885,887,888,889,890,892,893,894,895,896,898,899,900,901,903,904,905,907,909,910,911,912,915,918,919,920,921,922,930,931,932,936,937,939,940,941,942,945,947,948,949,950,952,953,955,956,961,962,964,965,966,968,971,972,973,974,975,977,978,981,983,985,989,992,995,997,1003,1004,1006,1009,1016,1018,1021,1022,1027,1028,1029,1031,1032,1033,1034,1036,1039,1040,1043,1045,1047,1049,1050,1051,1052,1054,1055,1056,1057,1060,1063,1066,1070,1071,1072,1073,1074,1079,1080,1081,1085,1087,1088,1092,1097,1109,1114,1118,1121,1122,1123,1124,1125,1126,1128,1129,1132,1137,1138,1139,1141,1149,1151,1154,1155,1157,1158,1159,1160,1161,1163,1164,1165,1167,1168,1171,1173,1174,1177,1178,1181,1182,1183,1184,1185,1189,1194,1196,1197,1199,1201,1205,1206,1207,1208,1209,1217,1219,1221,1222,1223,1224,1225,1226,1228,1231,1232,1233,1241,1242,1243,1245,1248,1249,1252,1254,1258,1259,1260,1261,1262,1264,1265,1268,1269,1270,1271,1272,1273,1281,1285,1292,1294,1296,1298,1299,1300,1306,1307,1308,1314,1317,1319,1323,1324,1325,1327,1336,1338,1344,1346,1353,1355,1356,1358,1360,1361,1362,1363,1365,1366,1368,1370,1371,1372,1374,1375,1376,1377,1378,1379,1380,1381,1382,1387,1389,1392,1393,1395,1396,1399,1400,1403,1404,1408,1409,1411,1413,1416,1419,1421,1422,1425,1427,1428,1430,1432,1433,1435,1436,1437,1439,1442,1443,1445,1447,1451,1452,1453,1459,1460,1467,1469,1472,1475,1477,1478,1479,1480,1482,1484,1485,1486,1487,1489,1493,1494,1495,1504,1506,1507,1510,1512,1514,1515,1516,1518,1519,1520,1521,1564,1570,1571,1572,1573,1574,1575,1584,1586,1587,1588,1589,1590,1591,1592,1595,1596,1625,1675],"person_count":{"主席":53,"主席（吳委員秉叡代）":1,"賴委員士葆":43,"主席（賴委員士葆）":2,"顧主任委員立雄":239,"吳委員秉叡":15,"施局長瓊華":7,"曾委員銘宗":17,"吳次長自心":30,"主席（曾委員銘宗代）":1,"蔡委員壁如":10,"林委員楚茵":14,"邱局長淑貞":3,"郭委員國文":22,"張局長振山":6,"陳委員椒華":32,"莊委員瑞雄":26,"高委員嘉瑜":23,"費委員鴻泰":23,"江委員永昌":38,"羅委員明才":24,"協商結論":1},"persons":[53,1,43,2,239,15,7,17,30,1,10,14,3,22,6,32,26,23,23,38,24,1],"title":"立法院第10屆第1會期財政委員會第15次全體委員會議紀錄","時間":"中華民國109年5月11日（星期一）9時至12時14分","地點":"本院群賢樓9樓大禮堂","主席":"賴委員士葆"}