{"blocks":[["主席：出席委員10人，已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第3會期內政委員會第23次全體委員會議議事錄","時    間：106年5月17日（星期三）上午9時3分至下午1時2分","        106年5月18日（星期四）上午9時1分至下午5時28分","地    點：紅樓202會議室","出席委員：曾銘宗    鄭天財Sra","        Kacaw    陳怡潔    顏寬恒    林麗蟬    黃昭順    洪宗熠    賴瑞隆    ","        姚文智    吳琪銘    張宏陸    陳其邁    Kolas Yotaka         趙天麟","         委員出席14人","列席委員：鍾佳濱    吳焜裕    江啟臣    吳志揚    吳玉琴    呂玉玲    劉世芳","            孔文吉    鍾孔炤    廖國棟    徐榛蔚    王惠美    何欣純    蔣乃","        辛    周陳秀霞  尤美女    徐永明    蔡易餘    葉宜津    陳明文    黃","        偉哲    張麗善    周春米    陳歐珀    江永昌    簡東明    劉櫂豪    ","        羅明才","         委員列席28人","|列席官 |                               |                              |","|員：   |                               |                              |","|       |內政部部長                     |葉俊榮                        |","|       |      政務次長                 |花敬群                        |","|       |      地政司司長               |王靚琇                        |","|       |      營建署國民住宅組組長     |朱慶倫                        |","|       |                    副組長     |陳淑娟                        |","|       |      合作及人民團體司籌備處科 |林素珍                        |","|       |長                             |                              |","|       |經濟部商業司科長               |張儒臣                        |","|       |行政院消費者保護處簡任秘書     |陳星宏                        |","|       |                  副處長       |吳政學                        |","|       |金融監督管理委員會銀行局副組長 |張嘉魁                        |","|       |財政部賦稅署副署長             |宋秀玲                        |","|       |            所得稅組組長       |陳柏誠                        |","|       |            國庫署科長         |洪培銘                        |","|       |法務部法制司副司長             |陳大偉                        |","|       |司法院民事廳調辦事法官         |黃書苑                        |","|       |考選部考選規劃司副司長         |彭鴻章                        |","|       |國家通訊傳播委員會法律事務處專 |詹文旭                        |","|       |門委員                         |                              |","|       |衛生福利部社會及家庭署副組長   |莊金珠                        |","|       |臺北市政府地政局副局長         |潘玉女                        |","|       |                股長           |賀小慧                        |","|       |新北市政府地政局科長           |歐彥熙                        |","|       |                股長           |蕭湘君                        |","|       |桃園市政府地政局股長           |高曜堂                        |","|       |臺中市政府地政局副局長         |吳存金                        |","|       |          地方稅務局副局長     |沈政安                        |","|       |臺南市政府地政局主任秘書       |吳相忠                        |","|       |          財政稅務局專門委員   |邱麗卿                        |","|       |高雄市政府地政局副局長         |龔振霖                        |","|       |          都市發展局住宅發展處 |吳淑妃                        |","|       |課長                           |                              |","","","主    席：曾召集委員銘宗","專門委員：張禮棟","主任秘書：鄭光三","紀    錄：簡任秘書  賈北松","         科    長  吳人寬","         辦 事 員  鄧瑋宜","       報  告  事  項","宣讀上次會議議事錄。","決定：臨時提案決議「清查完成後」等文字前，增列「二週內」等字，餘照原議事錄決","定。","       討  論  事  項","審查行政院函請審議「租賃住宅市場發展條例草案」案。","（本次會議經內政部部長葉俊榮報告；委員曾銘宗、黃昭順、顏寬恒、林麗蟬、鄭天財","  Sra","  Kacaw、洪宗熠、張宏陸、陳怡潔、蔡易餘、賴瑞隆、吳琪銘、陳其邁、趙天麟、吳玉","  琴、Kolas","  Yotaka、尤美女、姚文智等18人提出質詢，均經內政部部長葉俊榮及所屬即席答復說明","  ；另有委員陳明文、鍾孔炤等提出書面質詢，列入紀錄，刊登公報，並請相關機關另以","  書面答復。）","決議：","一、報告及詢答完畢。","二、委員質詢未及答復部分或要求提供之說明資料，請相關機關儘速以書面答復。","三、委員姚文智（吳玉琴、江永昌）等8人、林麗蟬等3人、張宏陸（尤美女）等4人、委","   員鄭天財等3人、委員黃昭順等3人及委員曾銘宗等4人所提修正動議，一併討論。","四、條文審查結果如下：","   (一)名稱：租賃住宅市場發展及管理條例","   (二)第一章  總則","   (三)第一條  為維護人民居住權，健全租賃住宅市場，保障租賃當事人權益，發展租","        賃住宅服務業，特制定本條例。","   (四)第二條  本條例所稱主管機關：在中央為內政部；在直轄市為直轄市政府；在縣","        （市）為縣（市）政府。","   (五)第三條  本條例用詞，定義如下：","        一、租賃住宅：指以出租供居住使用之建築物。","        二、住宅租賃契約（以下簡稱租賃契約）：指當事人約定，一方以建築物租與","          他方居住使用，他方支付租金之契約。","        三、租賃住宅服務業：指租賃住宅代管業及租賃住宅包租業。","        四、租賃住宅代管業（以下簡稱代管業）：指受出租人之委託，經營租賃住宅","          管理業務（以下簡稱代管業務）之公司。","        五、租賃住宅包租業（以下簡稱包租業）：指承租租賃住宅並轉租，及經營該","          租賃住宅管理業務（以下簡稱包租業務）之公司。","        六、租賃住宅管理業務：指租賃住宅之屋況與設備點交、收租與押金管理、日","          常修繕維護、糾紛協調處理及其他與租賃住宅管理有關之事項。","        七、營業處所：指租賃住宅服務業經營代管業務或包租業務之店面或辦公室等","          固定場所。","        八、租賃住宅管理人員：指租賃住宅服務業依本條例規定所置從事代管業務或","          包租業務之人員。","        九、轉租：指承租租賃住宅，以其全部或一部租與他人居住使用，他人支付租","          金之租賃行為。","        十、轉租人：指以其租用之住宅全部或一部租與他人居住者。","        十一、次承租人：指支付租金租用他人承租之租賃住宅供居住使用者。","        十二、租賃住宅服務當事人：指代管業服務之委託人及承租人，或包租業服務","          之出租人及次承租人。","   (六)第四條  租賃住宅有下列情形之一者，不適用本條例規定：","        一、供休閒或旅遊為目的。","        二、由政府或其設立之專責法人或機構經營管理。","        三、租賃期間未達三十日。","   (七)第二章  章名：保留。","   (八)第五條  租賃契約具消費關係者，適用消費者保護法相關規定；非具消費關係者","        ，其應約定及不得約定事項，由中央主管機關定之。","            前項應約定事項，其內容得包括：","        一、契約之重要權利義務事項。","        二、違反契約之法律效果。","        三、契約之終止權及其法律效果。","        四、其他與契約履行有關之重要事項。","            第一項不得約定事項，其內容得包括：","        一、限制或免除租賃當事人之一方義務或責任。","        二、限制或剝奪租賃當事人之一方行使權利，及加重其義務或責任。","        三、其他顯失公平事項。","            非具消費關係之租賃契約條款，違反第一項應約定及不得約定事項者，無效","        ；該應約定事項未記載於契約者，仍構成契約之內容；其為口頭約定者，亦同","        。","            租賃契約條款，全部或一部無效或不構成契約內容之一部者，除去該部分，","        契約亦可成立者，該契約之其他部分，仍為有效。但對當事人之一方顯失公平","        者，該契約全部無效。","   (九)第六條  ：保留。","   (十)第六條之一  押金之金額，不得逾二個月之租金總額。承租人應於簽訂租賃契約","        之同時給付出租人。","            出租人應於租賃契約消滅，承租人返還租賃住宅及清償租賃契約所生之債務","        時，返還押金或抵充債務後之剩餘押金。","   (十一)第六條之二  出租人應以合於所約定居住使用之租賃住宅，交付承租人，並應","          於租賃期間保持其合於居住使用之狀態。","             出租人應於簽訂租賃契約前，向承租人說明由出租人負責修繕項目及範圍","          ，並提供有修繕必要時之聯絡方式。","             前項由出租人負責修繕者，如出租人未於承租人所定適當期限內修繕，承","          租人得自行修繕並請求出租人償還其費用或於約定之租金中扣除。","             出租人為修繕租賃住宅所為之必要行為，承租人不得拒絕。","   (十二)第六條之三  轉租人應經出租人書面同意，始得轉租其租用之住宅全部或一部","  。","             轉租人簽訂轉租契約時，應向次承租人提供前項同意轉租之書面文件，並","          於轉租契約載明其與出租人之租賃標的範圍及期間。","             轉租人應於簽訂轉租契約後三十日內，以書面通知出租人。","   (十三)委員姚文智（吳玉琴、江永昌）等8人修正動議第六條之四，不予採納。","   (十四)第六條之五  租賃期間發生下列情形之一者，出租人得提前終止租賃契約，且","          承租人不得要求任何賠償：","          一、承租人毀損租賃住宅或附屬設備，不為修繕或相當之賠償。","          二、承租人遲付租金或費用，達二個月之租額，經催告仍拒繳。","          三、承租人未經出租人書面同意，將租賃住宅轉租於他人。","          四、出租人為重新建築而必要收回。","          五、其他依法律規定得提前終止租賃契約。","             出租人依前項規定提前終止租賃契約者，應依下列規定期限，以書面通知","          承租人：","          一、依前項第一款至第三款及第五款規定終止者，於終止前十五日。","          二、依前項第四款規定終止者，於終止前三個月。","   (十五)第六條之六  租賃期間發生下列情形之一，致難以繼續居住者，承租人得提前","          終止租賃契約，且出租人不得要求任何賠償：","          一、因疾病、意外產生有長期療養之需要。","          二、租賃住宅未合於居住使用，並有修繕之必要，經承租人定相當期限催告，","            而不於期限內修繕。","          三、因不可歸責於承租人之事由，致租賃住宅之一部滅失，且其存餘部分難以","            繼續居住。","          四、因第三人就租賃住宅主張其權利，致承租人不能為約定之居住使用。","            承租人死亡，繼承人得主張終止租賃契約。","            承租人依第一項各款或其繼承人依前項提前終止租賃契約者，應於終止前一","        個月，檢附相關事證，以書面通知出租人。","   (十六)第六條之七  租賃契約消滅時，租賃住宅之返還，應由租賃當事人共同完成屋","          況及附屬設備之點交。一方未會同點交，經他方定相當期限催告仍不會同者，","          視為完成點交。","             前項點交後尚有遺留物，除租賃當事人另有約定外，經出租人定相當期限","          催告仍不取回時，視為拋棄其所有權，其所需處理費用，得由押金扣除，不足","          者，出租人得請求承租人給付。","   (十七)第七條  出租人提供之租賃住宅廣告內容應與事實相符。","             受託刊登租賃住宅廣告之媒體經營者明知或可得而知廣告之租賃住宅面積","          、屋齡、樓層別及法定用途與事實不符者，就承租人因信賴該廣告所受之損害","          與出租人負連帶賠償責任；其損害賠償責任，不得預先約定限制或拋棄。","            前項資訊來源得以政府公開資訊、刊登者提供之謄本或建物所有權狀影本查","        證之。","             第一項及第二項廣告主為租賃住宅服務業者，應註明租賃住宅服務業者名","          稱。","   (十八)第八條  ：保留。","   (十九)第九條  主管機關為保障租賃當事人權益，得輔導成立以出租人或承租人為會","          員基礎之非營利團體，提供專業諮詢、教育訓練或協助糾紛處理等相關服務。","","","             前項非營利團體，於業務執行範圍內應主動瞭解、詢問當事人有無通譯需","          求，並視個案需要選任通譯。","             第一項非營利團體，主管機關得予以獎勵，其獎勵辦法，由中央主管機關","          定之。","   (二十)第十條  住宅租賃爭議，出租人或承租人得向直轄市或縣（市）政府申請調處","          ，並免繳調處費用。","五、本案其餘條文，另定期繼續審查。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   進行討論事項。","       討  論  事  項","繼續審查行政院函請審議「租賃住宅市場發展條例草案」案。",""],["主席：非常感謝曾召委上週將本條例審查至第十條，接下來會繼續進行。剛剛聽說前面","  審查過的條文有部分會調整，請以復議案的方式提出，稍後討論時一併進行。","   現在進行協商。","   （進行協商）"],["主席：現在開始協商，再次感謝曾召委。前面幾條的爭議比較多，後面幾條希望能夠輕","  舟已過萬重山，看看能不能在10時30分結束，希望大家能夠振奮起來。","   處理第十一條。本條有曾銘宗委員提出修正動議，先請曾委員發言。"],["曾委員銘宗：我針對第十一條提出修正動議，行政院版本第一項是「供居住使用」，但","  因不曉得內政部到時在認定上會不會有困難？所以我便將它改為比較明確的「契約約定","  供居住使用」。","   另外，在租金方面，原則上我尊重財政部的看法，但上次在大體討論時也有委員提到","  ，每個地區不一樣，條文規定的六千元在中南部是夠的，但在北部卻偏低，所以我認為","  要有彈性，因此提出「以命令減少二千元，或增加六千元」。不過，這仍要看財政部的","  意見，增加六千元到底會對稅收造成多少損失。","   最後一項是建立相關的資訊網，務使能處理得更明確，不曉得這部分可不可行，我會","  尊重內政部的意見。在此之前，我要先請教內政部或財政部，根據過去的租賃契約，有","  繳稅的是多少戶？假設納入這個平台後，除可發展整個租賃住宅市場的相關產業外，規","  定租金在六千元到二萬元得減徵租金所得稅，並將之納入平台之後，就我預估（尚未做","  過精算）短期內或許會有損失，但建立了制度且大家也習慣了這套機制後，中長期的稅","  收是會增加的，因此我希望財政部不要以短期的現象去估算它。當大家都習慣透過這個","  市場出租房子時，稅收就會進來，所以中長期的稅收是會增加的。目前預估全國有280","  幾萬戶有租賃的需要，請問繳稅的到底有多少戶？財政部在預估時是說六千元沒問題，","  六千元到二萬元會減收53%的費用，二萬元以上則會減收43%的費用，在稅收的部分因為","  財政部已精算過，還請財政部說明，謝謝。"],["宋副署長秀玲：我先就曾委員垂詢的部分進行簡單說明。在稅收方面，目前根據我們的","  統計，以103年度的資料進行分析，目前申報租賃所得的件數以及經我們查獲而須補正","  的件數高達127萬3,790件，而我們核定的所得額則是1,255億元。換句話說，目前的稅","  法在國稅局的努力下，一般房東還是會主動誠實申報，且國稅局也會查核。這個方案通","  過後，也許會有一些新的（以前都沒有出租的）房子，如今透過包租代管業者出租，我","  們的稅基就會擴大，也許這方面的稅收就能夠增加，這部分是由內政部進行稅式支出評","  估，我們也正在複評中。目前我們已掌握一些稅收……"],["曾委員銘宗：現在是多少戶？"],["宋副署長秀玲：是127萬3,790件。我們並不計算戶數而是逐件以租賃所得計之。當然一","  戶可能會有兩件以上，但是若以平均一戶一件來看的話，就是在127萬件左右。"],["曾委員銘宗：那是商用的嗎？"],["宋副署長秀玲：對，但因現在的租金支出可提到列舉扣除額，因此現在會有反歸戶，比","  方我如果申請租金支出扣除，在十二萬元的範圍內確實是可以扣掉的，因此我們便會反","  歸戶房東的所得，這是一個來源。第二個來源是，如果房屋持有人擁有一定戶數以上，","  但卻都沒作居住使用，那就代表對方實際上可能是在出租，但卻都沒有申報，因此我們","  國稅局也會去查核。也就是說，如果擁有一定戶數以上的房屋，未申報租金，亦未作自","  住使用的話，我們就有一定的查核機制，以上是目前的狀況，我們現在也都有清查。"],["曾委員銘宗：在這127萬件中，有哪些是商業用的？商業用的一定跑不掉，真正是住宅用","  的有多少？恐怕是很少的。這個數字對我們之後的討論真的很有幫助，謝謝。"],["宋副署長秀玲：我們可用一個數字來推估，127萬件中扣繳的部分有97萬件，通常會有扣","  繳的就是公司、執行業務者或機關團體，至於他們會用來作何使用呢？舉例來說，假設","  對方是機關團體，就不一定會作為商業用，可能會用作公益，這部分大概會有97萬件，","  至於非扣繳的部分目前有30萬2,882件。"],["主席：請陳其邁委員發言。"],["陳委員其邁：我們現在在討論第十一條，請問六千元是怎麼計算出來的？是用哪個標準","  算出來的？是用全國的、台北的、還是用其他縣市的？"],["宋副署長秀玲：這是內政部訂出來的，就我們的部分向委員報告，因為現在社會上有一","  批聲音認為有租金的人相對於無殼蝸牛來說，經濟上是相對較強一點，所以有些人對租","  金減免會有不同的意見。當時為配合內政部的社會政策……"],["陳委員其邁：你回答我的問題就好了，到底六千元的標準是怎麼來的？是部長說的，還","  是你們以什麼方式估算出來的？"],["宋副署長秀玲：是不是可以容許內政部說明後，我們再行補充？"],["主席：請內政部花次長說明。"],["花次長敬群：基本上，這是有層次的，我們在修住宅法的時候，社會住宅的包租代管是","  以一萬元作為它的免稅額，其它超過的部分，再以60%的成本扣除之。又因租賃專法所","  定之租賃對象，並不是只針對符合承租社會住宅的人，而是一般社會大眾，因此在費用","  上會定出層次上的落差，不過也要能達到一定的效果才行，所以我們評估過四千元、六","  千元、八千元，也與財政部協商過，討論下來認為六千元在稅損方面不致於太大，在對","  民眾的租稅優惠上也還是有相當的效果，我們就是透過這種方式決定的。"],["主席：請洪委員宗熠發言。"],["洪委員宗熠：主席，第十一條只有曾銘宗委員有提修正動議，剛剛他講到要以命令減少","  二千元，或增加六千元，這個部分還沒解釋可不可行，如果可行的話，就照曾銘宗委員","  的意思去做。"],["主席：誰可以解釋？所謂的「命令」是指地方首長的命令嗎？"],["曾委員銘宗：授權給地方主管機關或是中央，因為所得稅是中央的，所以我認為應由內","  政部決定。"],["花次長敬群：我來回答好了。曾委員考量到各地方的租金水準確實不一，實質上，我們","  以台灣各縣市的租金水準去評估，大概只有台北市的房租會明顯與其他各縣市不同，特","  別是與其他五都相較，台北市的租金確實是多出了一點，不過其他地方租金的落差就沒","  有想像中的那麼大了。就算拿台北市的租金和其他縣市相比，也不像房價的落差倍數那","  麼大。","   會訂定共同標準而沒做出差異的原因在於，我們是以全國房屋平均月租金在一萬五千","  元為概念在思考租稅優惠所能達到的效果，而一萬五千元大概也是一般家庭租房子時的","  平均水準。一萬五千元的效果除了在台北市稍微差一點外，這個標準在其他各縣市大都","  是ok的，這個標準應該各縣市都一樣，但是到了某些農村型的縣市，一萬五千元或許還","  多了一些，但我們就是要鼓勵當地租屋產業的發展，因此建議不要將這六千元的免稅額","  度再往下壓。","   以台北市而言，如果要將它特別提高，可能會造成不好操作的落差，因此我們還是建","  議委員能夠認同我們的版本，不要再訂定額外的部分。"],["曾委員銘宗：ok，我尊重內政部和財政部的意見。"],["主席：請洪委員宗熠發言。"],["洪委員宗熠：既然提案委員都尊重了，我也沒意見，但我要說的是，其實曾委員提出以","  城鄉差距進行考量，我是真的認同。大家一直採用台北的觀點，都沒有考慮到我們鄉下","  ，鄉下的實際面和你們想的或認知的真的是有差距，這是我要說明的。"],["主席：我再追問一個問題，對於剛剛提到的30萬戶，你們會循繳稅與否以及持有人的房","  屋數去追，但社會上一般認為黑數很大，查稅其實非常困難，至少這是地政司的看法，","  但你們能不能說明實際的情況？宋副署長說除了那127萬戶外，有30萬戶是住宅用的，","  對不對？過去大家都認為住宅用的繳稅黑數很高，國稅局在追的時候，成效如何？估計","  這部分的黑數有多大？"],["宋副署長秀玲：我現在手上沒有過去實際的數字，但我要補充的是，目前我們是以常態","  性的機制在查核，最重要的是，我們最近正在清查。所謂的「清查」包含了房屋稅與地","  價稅的稅籍，為配合清查，我們也會歸戶，作為核課租金所得的參考。簡而言之，如果","  不是自住，但仍作為住家使用的話，房子可能就會處於出租的狀況，這些都是我們課稅","  資料的來源。"],["主席：我問的是比例……"],["宋副署長秀玲：不好意思，我目前手上沒有數字。"],["主席：手上沒有的話，你剛剛說的根據是什麼？"],["宋副署長秀玲：剛才那個數字是我們國稅局去查核來的，但委員提到的是比例。我們國","  稅局查核的部分是30萬件，如果是這樣的話，以127萬件來算，這部分就占了四分之一","  ，亦即25%。"],["主席：好，基本上，第十一條就是要有鼓勵的制度，讓稅制或出租的繳稅都能夠正常化","  ，坦白講，這部分應該要有政策評估的。","   請陳委員其邁發言。"],["陳委員其邁：按照第十一條通過的版本來看，假如用30萬戶去估算現有的資料，是不是","  可以告訴我們稅損大概是多少？先別說它的效果，就以這30萬戶的現有數量去估，再從","  30萬、60萬、90萬增加上去，我們才知道情況大概是怎麼樣。"],["宋副署長秀玲：這就是稅式支出評估，內政部已寫了一份初步報告，我們也表示了意見","  ，根據初步評估，現在是22億元。目前是給六千元，超過的部分會扣除53%的成本費用","  ，這部分估出來就是5年22億元。5年22億元，但是這個數字還在作評估，因為根據行政","  院的規定要經過財政部的複評。它是根據這個法案去估，透過包租代管業者出來的。"],["陳委員其邁：這個好算，你就算30萬戶是多少嘛！"],["宋副署長秀玲：可是30萬戶不是透過包租代管業者……"],["陳委員其邁：那個量你們是估多少呢？"],["宋副署長秀玲：我們提供的30萬戶是根據國稅局實際課稅出來的。"],["陳委員其邁：剛才我和曾委員在算你們估算的基礎大概是多少。"],["宋副署長秀玲：內政部是用13萬5,000戶來估算。"],["主席：內政部要不要補充一下？"],["花次長敬群：我們之前跟財政部拿到的數據大概有27萬戶是出租有課稅的房屋，經過我","  們評估，這27萬戶已經在繳稅，包含所得稅稅損，如果地方政府又同意地價稅、房屋稅","  用自用住宅的優惠稅率，整體算來5年累積會有13億元左右的稅損。這是針對現在已經","  在繳稅的，但是沒有把現在沒有繳稅的進入包租代管業之後，未來要繳稅的那個部分評","  估進來。剛才曾委員也提到，短期內會有一些稅損發生，但是就中長期而言，稅損應該","  會因為更多房屋進入報稅之後，而逐漸拉近和平衡。最重要的是，整個租屋市場逐步擴","  大納入管理的效果會出來，這是比較重要的政策目的。"],["主席：請施委員義芳發言。"],["施委員義芳：這個案子是個人住宅所有權的部分交給代管業者和包租業者，以現行租屋","  部分，房東是直接對房客，不論是六千元、六千元到二萬元或是二萬元以上，只要他不","  申報就完全課不到稅，他也不必經過代管業或包租業者。現在誘因是六千元免稅，六千","  元到二萬元可以折抵53%，可是這時他還要付錢給代管業者，未來市場的誘因到底是什","  麼？現在房東直接對房客就好了，不必經過中間的仲介，也不必給10%。53%扣掉10%，","  變成43%。原本折抵的是53%，結果又要扣掉代管或包租業的10%，剩下43%，他繳的稅就","  越來越高。到二萬元以上，就依照所得稅法去扣，在這樣的情況下，你們的誘因是什麼","  ？這不是錢的問題，而是誘因是什麼？房東把房子交給包租或代管業者，政府才能收到","  稅，如果房東不願意交出去，你訂多少都沒有用，這部分是不是說明一下？"],["花次長敬群：這個案子一開始的主要對象不是針對那些精打細算的房東，而是那些沒有","  力氣去管理自己房子的房東，可能房東已經年紀大了，或是房子不在他所居住的縣市。","  這時我們讓房子進入專業管理的系統，當作奠定體系的第一步，當它慢慢成熟化，業者","  專業服務提升之後，應該會有一些現階段是自己經營的房東開始思考把房子放進這個體","  系來。我完全同意施委員的想法，一個精打細算、有能力自己管理的房東，現階段我們","  也不期待他會馬上來報名。就現實環境來看，我們估算目前大概有100萬戶到120萬戶的","  房屋正在出租，再加上100萬戶的空屋，以200萬戶房子當基礎，只要10%就有20萬戶的","  房子會進入包租代管行業的系統裡面，這其實就構成非常強大的能量，這需要時間去發","  展。總之，我們現在的設計並不打算讓精打細算的房東進來，這是實話。"],["曾委員銘宗：我要確認一下，稽徵機關那裡真的有繳房屋租賃所得大概30萬戶左右，而","  根據你們的資料，有100萬戶甚至130萬戶住宅出租，兩者差距了100萬戶。假設我們利","  用這套機制讓這100萬戶納進平台，房東就會繳稅，稅收會增加，稅基會擴大。目前內","  政部的版本是六千元，社會住宅是一萬元，請問財政部有沒有往上調的空間？比如說，","  社會住宅折中為八千元，我覺得財政部這個生意是可以做的。因為你們把這100萬戶納","  進來，現在他們沒有繳所得稅，雖然副署長說有查，可是查不勝查，查的畢竟有限，這","  30萬戶已經查了多少年還是30萬戶！我相信過去10年增加的幅度不高，如果你們能提高","  誘因，比如說六千元到八千元，後段部分不要改。我相信這樣應該可以擴大稅基，增加","  稅收，而且達到租稅公平，這個方向是對的。請教財政部，如果加到八千元，合不合理","  ？"],["陳委員其邁：我覺得還是要有市場的誘因，房東才願意把房子提供出來，房屋的供給才","  會增加。社會住宅的房價相對比較低，你們訂為一萬元，合理嗎？如果房子是租給一般","  的族群，而不是弱勢族群如中低收入戶，房客對房子要求的品質勢必比較高，你們反而","  訂六千元，這個誘因就市場而言是明顯不足。因為房東委託給包租代管業者的一定是比","  較好的房子，房屋品質跟社會住宅有所不同，但是你們訂六千元比社會住宅還低，這跟","  市場機制有點不符。你們應該假設房東都是精明的，你們創造市場的誘因，前提是房東","  都是精明的，你們不是去鼓勵包租代管業，因為這些房東不會自己跳出來，都是這些業","  者找出來的。你們要讓租賃市場發展，勢必要提供包租代管業者或是房東更多誘因，這","  樣才能達到你們立法的預期效果。假如訂為六千元，是否是足夠的誘因？也許在六千元","  到二萬元這個級距，看看要做怎樣的調整，這或許會是比較好的方式。"],["主席：請財政部說明一下。"],["宋副署長秀玲：剛才曾委員詢問我們到底增加多少查核件數，102年我們查核到27萬件，","  103年變成30萬件，成長率約11%。104年、105年配合地方政府房屋稅和地價稅的清查，","  國稅局都在共同努力當中。104年和105年的資料雖然還沒有出來，但是我們相信應該是","  會成長的。","   剛才陳委員提到誘因是否足夠，站在財政部的立場，我們要考慮稅收損失和公平，也","  許大家不會覺得這有多少，但是現在政府稅收確實比較拮据，而目前在立法院審議的法","  案很多都是要減稅，對我們來說財政負擔真的很重。加上還有公平的考量，因為有租金","  收入的人相對是比較有錢的人，每增加一千元，以45%的稅率計算等於增加四百五十元","  。大家也許不覺得怎麼樣，但這都是減到高所得者的稅，一般民眾會很不能理解。而且","  今年我們要進行稅改，希望把所得稅結構作個好的調整，也就是讓薪資和非薪資之間的","  稅負作個公平的調整。而租金剛好屬於非薪資，所以是否請委員多多支持原來六千元的","  版本？"],["主席：請施委員義芳發言。"],["施委員義芳：每一個房東都是精打細算的，2015年時，台北市每坪租金平均是一千三百","  四十二元，2016年是一千三百六十六元，新北市約六百四十二元、六百五十八元，台中","  約六百零一元、六百四十八元。如果你們訂為六千元，精打細算的房東要找包租代管業","  者一定會把要出租的面積再縮小，以適用六千元的規定。這樣會讓居住痛苦指數更高，","  尤其是都會區的部分。所以六千元是有問題的，誠如陳委員和曾委員提到的，你們應該","  要提高，要不然房東絕對會縮小房型。你們知道嗎？1,366元只有4坪不到5坪，房東一","  定會考慮房屋稅和地價稅，還有包租代管業者10%的稅以及管理費。因此本席建議把免","  稅的六千元提高，53%的部分要扣掉10%，我建議提高到60%。60%減10%還有50%，這樣比","  較合理一點。"],["主席：請張委員宏陸發言。"],["張委員宏陸：這次立法的目的是針對租賃市場，不是要增加稅收，六千元和事實差距太","  遠，根本沒有六千元這樣的行情，尤其是雙北地區。財政部的立場我也認同，不過稅制","  的公平應該從其他方面如所得稅等去著手，這裡如果要訂六千元，等到條例通過後不可","  能實施成功，因為每個房東都比我們還聰明。從另一個角度來講，你們擴大稅基，反而","  讓租賃市場從地下化變成檯面化甚至是正常化，搞不好稅收反而會更多。本席再次強調","  ，今天這個條例的主要目的是為了讓很多無法租到房子的人可以租到房子，讓房東把空","  房子提供出來，稅收只是次要的考量。"],["主席：請賴委員瑞隆發言。"],["賴委員瑞隆：請教內政部和財政部，六千元的標準會讓多少房東參與進來？又會造成多","  少的稅損？如果是提高到七千元、八千元，你們有沒有作過統計，預估房東參與的機率","  有多高？這樣立法過程才有衡平的依據，可否提供一下？"],["主席：請江委員永昌發言。"],["江委員永昌：先前我們已經審過住宅法裡面的公寓出租，當時訂的門檻是一萬元以下免","  稅，超過一萬元部分60%扣除，剩下40%。然後現下租賃納入綜合所得，43%扣掉成本，","  剩下的57%納入綜合所得。本席在財政委員會問過非常多次，如果我們用院版來算，六","  千元以下免稅，六千元到二萬元的部分是53%扣除，47%去繳稅。假如院版加上之前住宅","  法的公寓出租，再加上現下的租賃納入綜合所得，房租是一萬元，最後一年公寓出租的","  不用納稅，院版租賃市場的要四千五百元，我現在是以20%稅率級距來概算，一般出租","  的要繳到一萬三千六百八十元。如果月租金是一萬五千元，公寓出租一年要繳四千八百","  元的稅，按照院版是一萬零一百五十二元的稅，沒有任何優惠的話是20,520元，我還可","  以繼續講下去。大家要思考一下，一個是公寓出租，一個是我不委託包租代管，完全沒","  有優惠，你必須在兩者當中做個權衡，三個才有各自生存的空間。如果今天大家要把住","  宅法公寓出租免稅的優惠擴大，我們再把租賃市場發展的優惠再增加一點，否則租賃市","  場的優惠太過，會打擊到公寓出租，我就不要去公寓出租，就包租代管去啦！當然我也","  知道，如果誘因不夠大，我幹嘛包租代管，還是回到源頭的房東對房客。我想當時內政","  部和財政部應該有充分討論才訂出六千元，如果大家覺得要修正，那還要回頭看公寓出","  租的部分。很多人說，以我們蓋社會住宅的速度，還不如把空屋、餘屋拿來做社會住宅","  。我認為這是一個非常重大的議題，是住宅三部曲之一，希望大家納入考慮，基本上，","  我支持院版。"],["主席：請陳其邁委員發言。"],["陳委員其邁：我想內政部還是要以具體數字來計算才行，這樣才能知道稅基到底擴大了","  多少。逐戶計算的話，租金稅損固然算得出來，可是稅基擴大的話，所增加的稅收又是","  多少？若找不到其他數字佐證的話，就得回到增加幾萬戶來計算！假設現在是30萬戶，","  增加30萬戶到60萬戶，也就是稅基擴大了一倍，此時，依照江委員所提供的數字來看，","  稅收並沒有減少；若增加至90萬戶，那麼稅收其實是增加的。所以內政部必須告訴我們","  ，如何估算出所增加的量，如此我們才能有衡量基礎。若六千元的免稅額過高，那麼是","  不是調低為五千元就好？甚至可以在二萬元這個級距做調整，我想這樣的設計才會公平","  。換句話說，我們的目的是要解決問題，所以除了讓租屋市場活絡外，也要解決那些想","  租房子，卻卡在租金過高的問題。另外一種可能是，把免稅額六千元提高至六千五百元","  ，但減免六千五百元到二萬元這個級距的扣除額，因為我們的目的是在提供廉價租金的","  房屋，某種程度而言，這也包含在20萬戶社會住宅計畫裡，畢竟社會住宅不是只有蓋房","  子，還包括讓租屋市場更活絡。站在關心弱勢者的角度，我認為應該先解決租屋問題，","  所以必須鼓勵房東。當然，若租金繼續高漲，政府就不一定鼓勵得了。所以，六千元的","  免稅額可以稍微提高五百元，或者維持，把下面的級距調低來做設計，如此才能達到政","  策目標，從而實現政策。這並非代表免稅額六千元一定要調高到七千元或八千元，且下","  一個級距的六千元至二萬元也可以調低。如此，若試算結果能得出具體數字的話，相信","  會有利於我們繼續討論。"],["主席：請曾銘宗委員發言。"],["曾委員銘宗：剛剛花次長提到，現在房屋住宅的出租部分可能高達130萬戶，但當中真正","  有納稅的只有30萬戶。就稅收而言，適度調高六千元這個標準反而可以擴大稅基。或許","  有人會提到租稅公平原則，但適度提高標準讓供給量增加，進而擴大稅基，如此一來，","  中長期的稅收並不會減少。內政部原本的版本是八千元，是嗎？"],["花次長敬群：最早是八千元。"],["曾委員銘宗：既然最早是八千元，那麼是不是就從六千元調回八千元？至於六千元至二","  萬元這級距，是不是就隨同調整為40%？反正要不調整一個，要不兩個都調，不知財政","  部以為如何？"],["主席：我現在綜合幾個問題，請內政部或財政部一併回答。第一，我們的目的是讓租賃","  住宅市場正常化，同時要繳稅，但要繳稅就得提供誘因，這是一個重點。所牽涉到的問","  題在於，是不是可以讓100萬戶的黑數逐步納入正軌，不排斥繳稅？或者讓所需要繳稅","  的成本，遠低於其精打細算的結果，甚至來得容易？之後才能看稅損、稅基以及級距問","  題。第二，剛剛施義芳委員提到，即使政府定出政策，但往往下有對策，譬如切割原來","  坪數後分割出租，好享受到免稅額度，對此，又該如何處理？第三，與公益型出租，也","  就是社會住宅出租相較，這部分的免稅級距很短，如此恐怕會影響到社會住宅一萬元免","  稅的誘因。換句話，屋主說加入社會住宅後，其房屋價值或租金都會受到衝擊，若租賃","  住宅市場的級距又拉得很近，屆時，受影響的恐怕不只住宅市場，也會影響到社會住宅","  的規劃，我想江委員永昌的憂慮正在於此。這些問題請內政部綜合回答。"],["花次長敬群：謝謝委員的補充意見。之前在做稅損評估時，曾做了幾項模擬。原本免稅","  規劃是在六千元至八千元這一段，以繳稅的17萬戶來估算……"],["主席：27萬戶吧？102年27萬戶，103年30萬戶。"],["花次長敬群：對不起，是27萬戶。以有繳稅的27萬戶來估算，因六千元免稅額所產生的","  稅損，累積五年為六億元，若是八千元的話就是八億元。若擴大稅基，從27萬戶變成4","  5萬戶，一樣累積五年下來，以六千元的免稅額來計算，稅收將會增加十億元；若是八","  千元的話，稅收增加一億元，這是當初模擬的狀況。當初從三個層面來思考制度：一個","  是免稅額；一個是超過免稅額以上的扣除額比例，由現行43%增為53%；一個是二萬元上","  限，這是我們評估的三個層面，並以此來做思考與模擬。如果將六千元的免稅額提高至","  八千元，並將扣除額由53%降回43%的話，如此，每戶將多出二千元的免稅額，加上六千","  元至二萬元這個級距中少了10%的免稅額，也就是補回一千四百元，如此計算起來，屋","  主可以少繳六百元的稅，這是交換搭配的計算結果。簡單說，若免稅額從六千元變八千","  元，但扣除額的比例也必須從53%降回43%，屋主可以少繳六百元的所得稅，這就是一個","  交換，請委員評估究竟該採取何種方案，目前看來效果是很類似的，只是降為六千元的","  話，政府會多收一點稅收，這些我們都拿捏過。","   至於和社會住宅一萬元的免稅額相較，這其實是我們當初所希望能創造出的差異。我","  們不希望本法通過後，衝擊到社會住宅的包租代管，所以希望能創造出一定程度的落差","  ，因而以一萬元為基準。至於是六千元或八千元，我們認為都是可以討論的。無論如何","  ，一定要讓落差有感，才可以引導大家先申請成為社會住宅。加上社會住宅有總量與額","  度限制，申請不到者，就可以進入民間的包租代管體系。","   有關施委員提到的切割出租問題，其實我們所認定的單元是門牌號碼，一個門牌號碼","  只適用一次，即時切成十個單元，依舊只適用一次，不可能鼓勵大家做這種切割，否則","  這就是一個失敗的政策！以上是我們處理的模式。","   以臺灣的租金水準而言，二萬元應該適用了8成以上的租屋市場，誠然，台北市有中","  水準以上的出租房屋，而其他縣市也有比較好的出租住宅，其租金確實都超過二萬元，","  而這部分我們就回歸到制度來處理。經過政策評估，我們認為這樣規劃是合理的。在聆","  聽各位委員的意見後，我們還是希望可以依照行政院版來通過，如此則可以符合我們當","  初的設定；若要調整，譬如調整免稅額的話，則需要搭配扣除額的比例，彼此相互調節","  ，這樣會是比較完整的作法。以上說明，謝謝。"],["陳委員其邁：我建議依照行政院版試行看看，在沒有數字累積基礎的前提下，既得考慮","  社會住宅因素，又得考慮到後面其他因素，而且每個縣市的狀況都不一樣。目前最有租","  屋最有需求的縣市，應該是新北及台北。現在有不同的搭配，還有免稅額六千元與一萬","  元的差別，可說牽一髮動全身，所以建議依照行政院版來通過，先試行個一、兩年，若","  租屋市場並未因本法的通過而有所調整，那麼我們就得改弦易轍，提供更多的政策誘因","  。"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：OK啦！如果依照現在的版本，OK啦！"],["主席：大家都可以接受嗎？"],["曾委員銘宗：我可以接受有限的文字修正。","鄭天財Sra Kacaw委員：但是文字要整理。"],["主席：我還是期待你們能提出江委員永昌所說的試算數據來。沒關係，我們可以先通過","  ，你們再補充數字過來，因為你們擬出的各種不同模式，牽涉到不同的租金、收益、稅","  損及稅收變動，重點在於提供誘因讓租屋市場正常化，對不對？所以如何才能達成此一","  目標？另外，曾委員提到「契約約定」供租用幾個字，大家的意見如何？財政部有意見","  嗎？"],["宋副署長秀玲：當時之所以沒寫「契約約定」，是因為擔心一旦形式契約約定後，卻沒","  有作為住宅使用，而作為商辦，但商辦並非我們所鼓勵的對象，故而沒有特別註明「契","  約約定」。如果委員想加入的話，可否另外加註「且實際供居住使用」？"],["曾委員銘宗：OK，就加這幾個字好了。"],["主席：我看不要好了！"],["曾委員銘宗：如果採行現有的文字，在執行上會不會有困難？依現有文字來看，想「供","  居住使用」會有認定上的困難，執行上也有困難。"],["主席：但是寫了也一樣啊！寫了也是要認定啊！"],["曾委員銘宗：至少會更明確，加上「且」就更OK了，亦符合實質課稅原則。"],["主席：財政部想增加什麼文字？"],["宋副署長秀玲：契約約定且實際供居住使用。"],["主席：原本不就是這個意思嗎？"],["曾委員銘宗：對，但是加了以後……"],["主席：我們聽聽法務部的意見。"],["周檢察官文祥：依我們來閱讀，原本的條文應該就很清楚，若委員想再加上去的話，當","  然會更清楚。"],["曾委員銘宗：OK。"],["主席：到底加不加？"],["曾委員銘宗：看內政部的意見，我不特別堅持，畢竟執行的是內政部。"],["花次長敬群：如果是在包租的狀況下，包租業者已經向房東包租了，而在轉租過程中，","  可能會出現空窗期，此時就不算「實際供居住使用」。但在實質上，房子已經交給包租","  業者，本質上已進入我們所鼓勵的狀況中，等待房客承租，那這段時間就不算「實際供","  居住使用」，因為還未實際。"],["王司長靚琇：不要「實際」二字。"],["曾委員銘宗：契約約定供居住使用嗎？"],["主席：我看不要改，這樣就好了。"],["曾委員銘宗：但他們贊成啊？"],["主席：可是要實際供居住使用又……"],["王司長靚琇：不要「實際」二字！因為所謂的實際是指真的有住人，而在轉租過程中可","  能會有……"],["主席：可是財政部又說契約約定是如此，實際上做的卻是別的？現在如果加入契約約定","  ，在法律上反而無法採取實質的認定，因為已經做了契約約定了，對不對？"],["曾委員銘宗：如此說來，即使沒有契約也會做實質認定啊！還是一樣啊！所以我才說用","  契約會更清楚。"],["主席：但現在的文字範圍比較廣。"],["曾委員銘宗：內政部是執行單位，看內政部意思。"],["宋副署長秀玲：實務上國稅局在執行時，如果只寫契約約定的話，那麼用實質課稅原則","  來核課，則會受限於第十一條規定。因為只寫契約約定供居住使用，結果實際上並沒有","  這樣做，但依據法條，免稅要件只要是契約約定就可以，如此反而會增加爭訟……"],["曾委員銘宗：有「且」啊！"],["宋副署長秀玲：且供居住使用？可否請教法務部對「契約約定且供居住使用」的看法？","",""],["主席：用且的話，層次好似不對等？"],["周檢察官文祥：基本上，契約約定就是供居住使用，這樣應該就清楚了，因為這就是契","  約的內容。"],["宋副署長秀玲：如果實際上沒有呢？我們現在講的是實際……"],["周檢察官文祥：但已經訂約了，而契約的內容不就是供居住使用……"],["宋副署長秀玲：我們都用實質課稅原則來課稅，舉個例子來說，租金約定是一萬元，但","  實際上租的是兩萬元……"],["周檢察官文祥：若能查到非供居住使用的話，就與要件不符了。"],["宋副署長秀玲：可是因為有契約約定，所以在實務上爭訟案件……"],["周檢察官文祥：依照曾委員的意思，「依契約約定供居住使用」代表該契約定了就是要","  供居住使用……"],["宋副署長秀玲：但實際上沒有……"],["周檢察官文祥：那就是跟條文不符啊！"],["曾委員銘宗：那就沒有了啊！"],["花次長敬群：不是，契約約定跟供居住使用不是二件事，而是一件事。"],["宋副署長秀玲：如果這樣，加「且」才是兩回事。"],["曾委員銘宗：有沒有加「且」其實沒有關係耶！"],["花次長敬群：契約約定供居住使用是一個條件。"],["曾委員銘宗：對啦！"],["宋副署長秀玲：因為現在很多行政救濟案件常常對法律案件的認定不一樣，例如我是房","  東，我看到這個條文就跟你打官司了，因為當時的免稅要件就只有「契約約定供居住使","  用一年以上」，我實際上先簽了一個型式合約要供居住使用，後來二房東將房子轉租給","  公司做商辦使用，對於原房東來說，是「契約約定供居住使用」沒有問題，但實際上最","  後用途已經不是如此了，而國稅局一定是根據實質課稅原則來課稅，所以到最後就是訴","  願、行政救濟打不完，這種案件真的打不完！"],["曾委員銘宗：好，那就看內政部的意見。"],["主席：司法院有什麼意見？"],["林專門委員玉苹：基本上，我們與法務部的意見一樣，「契約約定供居住使用」就是契","  約約定要供居住，至於財政部所說的問題應該是實際查核的問題。"],["主席：所以你支持曾銘宗委員的版本，是嗎？"],["林專門委員玉苹：我們尊重委員的意見，但基本上就法條的解釋，我們認為「契約約定","  供居住使用」是一件事情。"],["主席：所以不用加「且」嘛！是不是？"],["林專門委員玉苹：條文部分，尊重委員的決定。"],["主席：會冒出「且」是你們說要實質啦！"],["曾委員銘宗：OK啦！假設財政部有意見，就在立法理由中說清楚就好了。"],["主席：好，這樣契約約定會變成一個要件哦！"],["曾委員銘宗：對。"],["主席：至於是否符合事實，就是你們查核的工作了，那就不要加上「且」字了。","   第十一條除「契約約定供居住使用一年以上者」部分照曾委員銘宗等所提修正動議修","  正通過，其餘照行政院提案條文通過。","   現在處理第十二條。第十二條並無修正動議。","   請問各位，對第十二條有無異議？（無）無異議，通過。","   現在處理第三章章名「租賃住宅服務業」。請問各位，對第三章章名有無異議？（無","  ）無異議，通過。","   現在處理第一節節名「設立登記」。請問各位，對第一節節名有無異議？（無）無異","  議，通過。","   現在處理第十三條。第十三條並無修正動議。","   請問各位，對第十三條有無異議？（無）無異議，通過。","   現在處理第十四條。第十四條有鄭委員天財等所提修正動議。","   請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：第十四條是不得充任租賃住宅服務業負責人的一些限制條件，因為行政院","  版本並沒有提到刑法第一百七十三條、第一百七十四條、第一百七十六條至第一百七十","  九條、第一百八十六條、第一百八十七條、第一百八十九條至第一百九十條之一，也沒","  有包含槍砲彈藥刀械管制條例中幾個重要的條文，所以我特別提出修正動議將其納入，","  這個條文還涉及到後面條文所規定的一般管理人員要準用本條的規定。","   有關這個部分，若與上次審查保全業法中有關保全人員的限制條件相比，我認為租賃","  住宅業的相關負責人或管理人員侵犯的可能性會更大，保全人員還不見得可以隨便進入","  人家的房子裡，但是租賃業的管理人員或負責人卻是可以進入房屋裡看看有沒有需要修","  繕，所以他們反而是有權責可以進去他們出租的房屋內，所以必須要考量到他們的侵害","  性，所以我特別加入這些限制。以上。"],["主席：請問其他委員有沒有意見？"],["江委員永昌：我沒有要提出修正動議，只是有一個簡單的問題想要詢問。本條是規定不","  得作為負責人的幾個條件，最後有提到必須是執行完畢後滿三年，但受緩刑宣告不在此","  限。請問是緩刑期限結束後才可以，還是完全都不用？"],["花次長敬群：執行完畢就好了啊！不用滿三年。"],["主席：緩刑宣告應該沒有期限限制。"],["江委員永昌：執行完畢後要等三年……"],["花次長敬群：不用，是「或赦免後未滿三年」。"],["江委員永昌：所以是執行完畢就可以？"],["花次長敬群：就可以。"],["江委員永昌：如果是赦免就要等三年？但我對於被赦免者與受緩刑宣告者的輕重有疑慮","  ，依照規定，受緩刑宣告者一樣可以充任負責人，這部分法的輕重，可否稍微說明一下","  讓我瞭解？"],["主席：應該是說，若有犯上述罪刑，不管是尚未執行、執行未畢、執行完畢或赦免後，","  都要超過三年才可以從事這個行業，但受緩刑宣告者不在此限，這樣的理解有沒有錯誤","  ？","   對於這樣的調整，法務部或司法院有什麼意見？都沒有意見？"],["周檢察官文祥：鄭委員是考量到這些人相比保全人員的侵入性會更大，所以增加保全業","  法對於保全人員的限制規定，這應該沒有什麼問題，我們尊重委員是不是要把這些罪加","  進去的決定。","   至於受緩刑宣告與赦免部分，基本上，受緩刑宣告的情節應該比較輕，如果被判刑要","  進去執行完畢或被赦免，這些情節比較重，所以規定執行完畢後還要三年，就輕重來講","  應該是可以接受的。只是條文規定「……執行完畢或赦免後未滿三年」，我們的理解是二","  個都要滿三年。"],["主席：我可不可以岔開話題問一下，如果要開設幼稚園，有沒有這些限制？這裡面其實","  有滿深的意涵才對。"],["賴委員瑞隆：我也請教一下，除了保全業法之外，還有沒有其他法律有類似的規定？甚","  至是與居家或小孩比較有相關的部分，在其他法律中有沒有類似這樣的限制？如果有的","  話，可不可以提供給我們參考？"],["主席：內政部基本上是同意鄭委員的修正，只是有些文字上的調整，目前正在影印中。","  鄭委員所提到的都是很重的罪，除了公共危險比較模糊一點以外。","鄭天財Sra Kacaw委員：有，我有納入。"],["主席：我知道你有納入，我是說其他的罪都很重。","鄭天財Sra","  Kacaw委員：像刑法第一百七十三條是放火燒燬現住建築物，第一百七十四條是放火燒","  燬非現住建築物，第一百七十五條是放火燒燬住宅等以外之物。"],["主席：第一百七十九條是決水侵害，在立法院潑水就符合這一個。","鄭天財Sra Kacaw委員：這不一樣，絕對不一樣。"],["主席：廖國棟就不可以當了！"],["江委員永昌：不好意思，我剛剛的問題沒有得到回答，越問越模糊了！條文規定「執行","  完畢或赦免後未滿三年」，所以是執行完畢後要滿三年才能充任負責人，對吧？我的意","  思是，不論是鄭天財委員的修正動議或是原本的行政院提案條文，你們羅列的這些罪名","  被判刑確定後，執行完畢還要滿三年才能充任負責任，如果犯這個罪的刑責，有沒有可","  能在被判確定有罪後被判緩刑？犯上面這些罪是確定有罪，但被判緩刑宣告者不在此限","  ，表示是可以直接充任負責人，而犯這些罪被判刑且服刑完畢之後，還要等三年之後才","  能充任負責人，這樣的寬鬆之間是有差距的。如果判刑確定有罪，但被判緩刑宣告，緩","  刑期間不能充任負責人，但判刑確定有罪要服刑，在服刑執行完畢後要滿三年才能充任","  負責人，那這樣看起來差距有拉近一點點，以上的疑慮可以給我一些回答嗎？謝謝。"],["王司長靚琇：因為租賃住宅服務業的負責人將來開設這個服務業後，可能會進入消費者","  的房子裡面，對於人會有危害，所以剛剛江委員提到的，包括法務部提到的，如果已經","  判刑，不管是期滿或被赦免，因為會被判刑就是比較重的罪，緩刑則是比較輕的狀況，","  即使服刑完畢或是被赦免，我們覺得必須要讓消費者有所信賴，所以時間部分要有三年","  的期限。至於類似的規定，在保全業法中是有類似的規定，保全業法的規定是「尚未執","  行或執行未畢或執行完畢未滿一年。但受緩刑宣告者，不在此限」，保全業法是以一年","  為限，但是租賃條例部分，在研議過程時，大家都覺得保全業是在房子外面，但租賃業","  服務業因為代管所以可以進入房子裡面，所以這部分要更加慎重，因此將其定為三年。","",""],["江委員永昌：對啊！保全業是執刑完畢一年，租賃業負責人則是要執刑完畢後三年，保","  全業是受緩刑宣告不在此限，剛才你也說了，租賃業的人員可以進入屋內，假設所犯是","  性侵害犯罪相關的刑罰被判緩刑，是有罪而被判緩刑，你們也要適用「受緩刑宣告不在","  此限」嗎？你了解我的意思嗎？"],["王司長靚琇：更嚴格就對了。"],["江委員永昌：相較於保全業是執行完畢滿一年，租賃服務業的負責人必須是執行完畢滿","  三年，保全業是受緩刑宣告不在此限，租賃服務業負責人在這部分也一樣嗎？如果犯的","  是鄭委員所說的重大罪行或是現在社會討論沸沸揚揚的性侵害案件呢？"],["主席：江委員的意思是，如果犯的是這些罪，在受緩刑宣告期間就不在這個限制裡面了","  ，是不是？"],["江委員永昌：那邊輕這邊重，都應該要對照啊！如果是性侵害案件的受緩刑宣告不在此","  限，你覺得社會能接受嗎？"],["趙委員天麟：剛剛主席提到幼稚園的例子，是拋出比較哲學性的思考，我講個更貼近的","  產業，仲介業要不要比照？"],["王司長靚琇：仲介業也有。"],["趙委員天麟：要不要比照到這麼嚴格？"],["王司長靚琇：一樣。"],["趙委員天麟：不是，現在是說鄭委員的修正動議，你們要不要也去修正仲介業界的部分","  ？我們的層次到底要怎麼抓？這些人當然很糟，也有點疑慮，所以保全業對此確實有限","  制，上會期我們有修正保全業法，但是接下來就是，他們已經服刑完畢，但我們社會到","  底對哪種行業的服務人員要做一輩子的限制或是限制到什麼程度？講這個是有點冒風險","  ，看起來最近社會喊打喊殺沒有錯，但修法時連那麼細緻的部分都希望能對齊，就是剛","  才江永昌委員提到的部分，那仲介業法呢？這裡修正後，仲介業相關法令是不是也要趕","  快提出修正案把相關規定修齊？還是另有層次？仲介業只是短暫進入房屋內，不像租賃","  業包租代管經常進入房屋內，我只是提醒一下，要把層次分清楚。"],["吳委員琪銘：針對經營租賃業負責人之前所犯的刑責與刑期問題，租賃業與房屋仲介確","  實很類似，但臺灣房屋仲介業非常多，如果訂定下去，可能反彈力道很強，這兩樣在經","  營上屬於代租代管，其實租賃行業與房屋仲介確實非常類似，倘若我們要修改的話，還","  是要非常的小心。謝謝。"],["主席：我唸一項法條內容提供大家參考，正是我剛才舉的例子，幼兒園的負責人、董事","  長及董事不允許事項如下：曾犯內亂、外患罪者；曾服公務因貪污瀆職者；褫奪公權尚","  未復權者；曾任公務人員受撤職或休職處分者；受破產宣告尚未復權者；無行為能力或","  限制行為能力者。當然，第二十七條有規定，包括教保服務人員曾有性侵害、性騷擾、","  虐待兒童、行為不檢、損害兒童權益、罹患精神疾病或其他法令規定不得擔任該人員之","  情事。","   請問經濟部商業司有沒有參與相關討論？抑或是勞動部有沒有派員到場？","   請經濟部商業司張科長說明。"],["張科長儒臣：向各位委員報告，因為公司法第三十條有消極資格之限制，不過，這也是","  特別法，所以就立法政策上內政部是以更嚴格的規範處理，對此我予以尊重。至於我們","  在討論的過程中，因為公司登記的營業項目非常多，如果有人因為觸犯這幾條罪而被取","  消營業項目的話，那麼其他公司登記是否也要一併取消？當時我們在討論此一問題時，","  內政部人員表示這只取消專法管理的部分，至於其他的營業項目則不受影響，我們對此","  也沒有意見。以上報告。"],["主席：針對剛才江委員永昌所提出的質疑，請你們儘快提出解決方法。","   請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：方才主席提及幼兒園人員的規定，基本上他們是在自己的空間內，而不是","  要到別人的空間去，兩者的情況不太一樣，而且他們在自己的空間內不會只有小朋友，","  尚有老師及行政人員等人員在場，所以在場會有很多人。現在看起來我們可能比較需要","  做比較的就是保全業的保全人員，因為保全人員比較沒有權利可以進入私人民宅的房間","  內，除非他是被邀請入內處理特殊狀況，否則保全人員不可主動進入私人民宅的房間裡","  。事實上，我們所指的租賃住宅負責人是包括管理人員在內，有關管理人員的部分則是","  準用第十四條的規定，租賃住宅負責人或管理人員是替包租業者出租房子，屋主會以收","  租金或查看房屋修繕狀況而進入屋內，他是比較有權利可進入其所出租的房間裡面，所","  以其侵害性會增加。基本上，我認為凡是保全業該將這些罪則納入條文的就要納入，至","  於到底是執行滿3年，還是執行滿1年？依照保全業法的規定，原本規定保全業者執行滿","  5年，但是我們上次修法改為1年，此次我們制定新法到底是要3年還是要提高或減少執","  行的時間？大家針對這一點可以再討論。"],["主席：有關緩刑的部分，行政部門有沒有答案？沒有嗎？","鄭天財Sra Kacaw委員：怎麼樣的時候會緩刑，法務部還有司法院……"],["花次長敬群：輕重程度到底是怎麼樣？","鄭天財Sra Kacaw委員：執行刑比較輕才會緩刑……"],["周檢察官文祥：剛剛將江委員的意思是，那邊是規定緩刑執行完畢1年，但這邊則是規定","  緩刑執行完畢3年，兩者是一對三，這邊的緩刑則不在此限，至於這邊的緩刑是否要在","  此限？因為依照委員的意思，他在緩刑期間也不能擔任這項職務，我對如此輕重規定亦","  表贊同，但因為我參閱不動產經紀業管理條例第六條規定，它也是規定執行完畢或赦免","  後未滿3年者，但受緩刑宣告者亦不在此限，所以這應該是滿類似的職務。如果我們做","  出這樣的規定，我認為也應該是可以。"],["主席：江委員，依我之見，如果緩刑宣告的話，我們就尊重法院，不要再加以限制，好","  不好？關鍵在於，可能兩個不同行業有不同的期限，但如果有人被宣告緩刑，其罪刑可","  能很輕微；若我們再討論要修正為1年或3年，或許這部分的因素可以忽略。"],["江委員永昌：我可以接受，這可能不是法院判決的問題，而是實際上行政機關到底要如","  何訂定的問題。因為緩刑是他觸犯了哪項刑法而被判緩刑，這其中尚有差別存在，只是","  我們看到法條中有性侵害的部分，畢竟性侵害也有可能被判緩刑，事實上性侵害在緩刑","  期間再犯的比例很高，所以我是看到這一點，不過，我可以先接受行政院版。"],["主席：除了行政院版之外，現在內政部是接受鄭委員天財的修正動議，但是在文字上有","  些出入，現在我將修正動議分發給大家，有些文字可能不需要明列，譬如「所定之罪」","  或組織犯罪防制條例的第二項規定，這可能就是指實質的部分。有誰知道第二項的規定","  ？"],["何科長圳達：操控黑幫組織……"],["主席：你們要刪除操控黑幫組織？"],["何科長圳達：沒有，依照第二項規定，如果公務人員犯第一項罪行時，就要加重處罰，","  那是當時司法院所提出建議的……"],["主席：請問鄭委員天財針對第二項有沒有意見？也就是他們同意組織犯罪防制條例第三","  條第一項的規定，至於第二項要刪掉，那麼你……"],["何科長圳達：曾委員沒有……","鄭天財Sra Kacaw委員：那只是加重……"],["主席：那是加重刑而已。"],["何科長圳達：那不是總罪……"],["主席：好，那有沒有實名制的問題？我只是要提醒大家，當然後面牽涉到工作權之限制","  ，它是非常的龐大，但每每因為社會氛圍，有些具有高度新聞性的案件在審理法案時都","  受其左右，好像沒有一定的標準。正如同我們剛才查詢的結果，它們的標準都不一致，","  不過，目前我們可以做的，租賃、保全及仲介這些跟房子相關的部分，至少要一致。就","  照鄭委員天財的文字作修正，然後去除掉一些字眼之後通過，好不好？好。","   第十五條大概都是程序性的規定；第十六條也是程序性的規定；第十七條沒有修正動","  議；第十八條沒有修正動議；第十九條沒有修正動議；第二節節名沒有修正動議；第二","  十條沒有修正動議；第二十一條沒有修正動議；第三節……"],["曾委員銘宗：我問一下，第十六條規定「租賃住宅服務業應繳存之營業保證金，超過一","  定金額者……」，現在有沒有規劃到底是要多少？超過的部分，得以金融機構提供保證函","  擔保之。這個金額會很大嗎？為什麼還需要金融機構的保證函來擔保？我想請教，初步","  的金額到底是多少、有沒有規劃？假如金額不多，用保證金就好了啊！"],["王司長靚琇：目前的規劃，可能會比照不動產經紀業管理條例，超過一定的金額，差不","  多是500萬元。因為未來會根據戶數、規模去訂定營保金，如果另設營業處所等等，或","  者規模增大的話，營保金就會增加，到達一定的龐大金額時，我們覺得就可以用金融機","  構擔保的方式來處理。"],["曾委員銘宗：所以大概是規劃500萬元左右？"],["王司長靚琇：規劃是這樣。"],["曾委員銘宗：會不會超過？應該不會啦！錢也不多。"],["陳委員怡潔：我剛才聽起來是依規模大小，具體範疇、界定的分水線何在？「以金融機","  構提供保證函擔保之。」應該要有一個具體的說明和作法，是不是讓我們知道機構的規","  範、範疇究竟是怎麼樣？這個界線是很廣的嘛！它有可能是很小的租賃公司，也有可能","  是很大的不動產公司，這部分是不是也應該讓我們了解一下，針對小規模或很大的公司","  ，甚至是連鎖的不動產公司，辦法如何訂定……"],["王司長靚琇：原則上，我們會根據他們管理的戶數及其營業處所來規定，當然就比較細","  緻的作法，未來我們會訂定營保金的相關規定，初步……"],["陳委員怡潔：現在你們要推動的話，應該都有初步的想法嘛！是不是讓我們知道上限和","  下限為何？"],["王司長靚琇：我們也還是要找業者，再來做詳細的一些……"],["花次長敬群：目前仲介業每一家的營保金上限就是1,000萬元，因為不是買賣，只是包租","  ，所以會更低，絕對不會超過那個……"],["陳委員怡潔：未來不會超過……"],["花次長敬群：對。"],["曾委員銘宗：另外，不知道第十七條這樣的規定清不清楚，請法務部或司法院比較一下","  ，有關營業保證基金的部分，這是相關業別、每一家都有，對不對？如果是在工會裡面","  ，那就沒有這個問題啦！這裡寫「營業保證基金獨立於租賃住宅服務業及其受僱人之外","  ，除……」，它本來就是不同的主體啊！就你們的規定是會計獨立嘛！不是每一家都設，","  對不對？他們的錢已經撥出去到工會裡面了。"],["花次長敬群：還是有一定程度的債權在裡面。"],["曾委員銘宗：但撥出去的錢本來就不是他們的了，對不對？他們已經撥出去啦！"],["花次長敬群：但是結束以後還可以拿回來。"],["曾委員銘宗：OK。這樣清楚了，就是獨立於租賃服務業。"],["主席：請問各位，有無異議？沒有的話，我們先處理有修正動議的條文，我剛剛念過，","  雖然第十六條、第十七條約略有討論，自第十五條、第十六條、第十七條至第二十九條","  都是一些實施的程序規定或條件，再請委員參考，先保留沒關係，待會兒在審查的過程","  中還有意見的話可以再提出來，好不好？"],["花次長敬群：第二十三條……"],["主席：第二十三條有修正動議嘛？"],["花次長敬群：因為在前面的定義，「住宅租賃契約」改成「租賃契約」，所以把第二十","  三條第二項第2行的「住宅」兩個字拿掉，變成「租賃契約」就好了。"],["主席：好，針對第二十三條，把「簽訂住宅租賃契約」的「住宅」兩個字拿掉。"],["花次長敬群：對，有好幾處，統統都改，那我們就不說了，別的條文也如此。"],["主席：整部法案「住宅租賃」都改成「租賃」，好不好？好。","   因為都沒有修正動議，所以至第二十九條都暫保留，如果最後都審完了，大家還沒有","  意見的話，原則上就通過，好不好？","   處理第四章「罰則」。這是我替江委員永昌、吳委員玉琴兩位提的修正動議，他們修","  改的是第二十九條之一、第二十九條之二。先不管條次，我們先討論實質內容，江委員","  要不要先說明？"],["江委員永昌：這個修正動議，因為在第五條及第六條有增訂條文，如果違反相關規定，","  相對的也要有罰則，大概第二十九條之一、第二十九條之二是這樣的狀況。"],["主席：你們只有給蘿蔔，沒有拿出棍棒。"],["花次長敬群：有……"],["陳科長啓明：地政司補充報告，針對委員提到第二十九條之一的罰則，其中第一款，因","  為原來第五條針對檢查租賃契約沒有特別做規範；另外，針對第二款，上次會議的決議","  已經沒有第六條之一第三項的規定，所以這部分的罰則可能就失所附麗，部裡面建議這","  一條是不是刪除？"],["主席：你的意思是說修正動議都不要了？"],["江委員永昌：違反第五條的規定，難道你們也沒有相對應的罰則？第五條是本來就有的","  條款嘛！"],["花次長敬群：那是契約無效而已。"],["王司長靚琇：在這個制度推動的初期，我們還是建議採輔導獎勵的方式，逐步將租賃市","  場的狀況納入管理，因此這部分我們建議初步就不另訂罰則。"],["江委員永昌：因為契約無效是最終的結果，但罰則拆開訂定就是希望在有規避、拒絕或","  妨礙查核的情形下，可以給予你們行政權上的權力。"],["花次長敬群：實務上不太可能要求行政機關去查核私人的契約，而第五條主要是針對應","  約定及不得約定事項，也就是說，如果應約定而未約定，還是有此條文的效果；但如果","  不得約定卻約定了，基本上就是無效。所以這是契約有效、無效的內涵，而不是訂定一","  個不得約定事項之後，就要被行政機關處罰，我覺得這樣的邏輯似乎不太恰當。換言之","  ，在契約的干預上會變成我們可以藉由行政權去介入調查私人的契約，我覺得這部分應","  該要謹慎一點，所以建議這樣的規範不要納入比較恰當。"],["江委員永昌：因為吳玉琴委員不在場，我幫他說明提案。基本上，一步到位就是有效或","  無效，然後就結束了，你們原來的條文配合無罰則的精神就是如此，而吳委員只是希望","  在發展租賃包租代管的過程當中，還有這一步可以把它導向改善，否則就會像你們說的","  ，有效或無效，然後就結束了，這樣就會少了中間輔導或機制的改善，他的原意是這樣","  子啦！"],["王司長靚琇：在包租代管方面，如果是針對業者的部分，我們在第三十一條會針對業者","  部分去檢查；如果是針對應約定及不得約定事項，這是屬於一般民眾的部分，倘若發生","  爭議，我們在法條中還是有設計調處等相關機制去協助他，但是就沒有針對租約部分做","  檢查。"],["主席：坦白說，過去租賃市場都比較不正常化，所以基本上他們是採取鼓勵的方式，可","  能在實行一段時間後，如果發現需要罰則的話，到時候再視未來情況來判定是否要修法","  ，江委員覺得這樣可以嗎？因為他們的鼓勵是只針對未來經營代管或包租業者有罰則，","  對一般出租或轉租人是沒有罰則的，所以第二十九條之一、第二十九條之二的修正就暫","  時以院版通過？江委員可以嗎？吳玉琴委員的意見呢？"],["江委員永昌：我沒意見……"],["陳科長啓明：第二十九條之二是關於轉租人如違反第六條之三的相關規定，這部分也是","  考量到如果利用公權力去介入個人房東、房客私權的自治，似乎有過度干預之虞，而且","  如果用行政罰，可能會增加民眾行政管制的負擔，影響民眾權益甚為深遠，所以部裡還","  是建議要刪除本條。"],["江委員永昌：雖然你們覺得不要介入太多，但如果真的發生問題導致無法保障出租人和","  次承租人之間的權益時，你們有其他機制可以來反應嗎？因為這是現下必然會發生的狀","  況，針對轉租人未經出租人同意所發生的這些困擾問題，你們有定義在哪裡嗎？"],["花次長敬群：因為這樣的租約本來就是無效，既然契約本身無效，民眾訂了一個不合規","  定的無效契約，結果我們還要對他處以行政罰，從制度的處理上來說，這是比較奇怪的","  。"],["王司長靚琇：如果轉租是透過業者，倘若發生問題，其實我們在條例中都有規定，像是","  如果包租業者不見了，次承租人的部分，我們會要求全聯會出面處理。但如果是針對一","  般小房東，我們認為這種轉租是房東可以依照民法自己行使的權利，當然，如果有爭議","  的話，他其實可以尋求各種管道，像是訴請調解、透過消費者保護團體或由房客組成的","  非營利團體等方式去處理，這部分我們都可以協助。"],["江委員永昌：我實在是聽不懂。舉例來說，我的房子要轉租給吳玉琴委員，我明知這是","  無效之約定，但是他可能資訊不對等，我還故意跟他簽約、故意跟他收取租金的利益，","  萬一被你們發現了、查到了，或有朝一日有人告訴他了，你們就回答說這個契約無效，","  但問題是我是蓄意的啊！這樣不就沒有保障到他，對我應該要有個處罰啊！","鄭天財Sra Kacaw委員：那就退回一般的民事訴訟。"],["江委員永昌：這就是我們不樂見的啊！就是希望租賃市場可以把這部分加進來，更為健","  全。"],["曾委員銘宗：能否請消保處說明一下，有兩個部分，一個是有消費關係，另一個是在目","  前消費者保護的部分，除了契約無效外，有沒有對相關企業有處罰的規定？"],["陳簡任秘書星宏：針對各行各業自行訂定的消費定型化契約，如果有違反中央主管機關","  所定的應記載或不得記載事項，目前在消保法第五十六條之一是訂有罰則規定，但在處","  罰前有個限期改善的緩衝過程，所以目前消保法是有針對消費者定型化契約有處罰之規","  定。不過，本案指的似乎是非消費關係，因為剛剛次長是說「應約定及不得約定」，如","  果是這樣，那可能就要看他們政策上的導向，因為消費定型化契約的規定，是擔心弱勢","  的消費者會一直受到強勢企業經營者之不公平定型化契約的欺凌，所以在消保法中才會","  有第五十六條之一之規定，強制要求業者必須遵守中央主管機關所定的應記載或不得記","  載事項，這有其立法政策上的背景，以上說明。"],["主席：所以這不適用消保法？"],["陳簡任秘書星宏：如果是消費定型化契約，就要回到消保法的規定。"],["江委員永昌：其實我就是呼應你剛剛向曾委員說明的內容，他講的那個是在消費者保護","  中，但這個不在嘛！可是我是引那個精神放進這裡。也就是說，那件事只有你知、我知","  ，不論是轉租、承租或出租，我知道契約有一部或全部無效，如果我們都知道的話，還","  會打這個契約等著內政部來查契約是有效或無效嗎？不會嘛！一定是先發生問題之後，","  才回頭來看這份契約。假如當中有人是蓄意的，那就不好了，至少授權一點行政權力讓","  你們可以進行處分、處罰，能夠有效地對實際發生的情況做到一些事情，這是我提出這","  個修正動議的看法。不然你只有告訴我反正簽了就是無效，這並不會實際解決問題，我","  爭議的在於這個點。"],["趙委員天麟：其實江委員的出發點很好，希望能夠更加保障消費者，但是我們還是要強","  調，基本上，租賃專法是為了要讓市場衡平處理，而不是公權力介入民事或相關部分。","  您剛才所講的是詐欺行為，基本上就是可以告他，他是犯罪、有問題，如果把它納入租","  賃專法，衡平性就會跑掉，又變成是消費者保護法的精神呈現在租賃專法中。我們開宗","  明義在討論的就是衡平，既保障消費者，也保障出租者，基本上是這樣的概念，所以我","  才建議還是回到院版的精神。在審議過程中所提醒的，就是告訴任何人想要蓄意做這樣","  的事，不僅契約無效、達不到效果，而且還會背負其他法律責任。"],["吳委員玉琴：請問內政部，如果目前江委員提出第二十九條之二的這些情事發生時，現","  在的機制在哪？是以原來第十條調處的機制在處理嗎？我不知道你們的處理機制在哪裡","  ？因為這裡授與行政部門一個罰則，這也是一個工具，只是如果兩造的權利義務發生糾","  紛時，現在整部法案當中是以第十條來處理嗎？"],["花次長敬群：我先針對一部分來說明。第一，這樣的轉租雖然不為房東所同意，說不定","  承租人與轉租人之間也過得好好的、相安無事，現實底下我們看到的就是一個正常的租","  賃關係。雖然他可能是轉租，並沒有告知原房東，在這樣的狀況之下，我們該用行政罰","  去處罰這樣的事嗎？沒有爭議的話，它就是一個正常狀態；若有爭議的話，就進入調處","  機制或民事訴訟的機制來處理。至於爭議的發生可能有各式各樣的原因，一是原房東發","  現並覺得不應該，質疑怎麼可以讓這個人住進來並與他簽約；另一是次承租人發現原來","  對方沒有租給他的權利，竟然租給他，於是提出各式各樣的主張，這些就是債權糾紛，","  由調處及法院處理就可以了。因此，比較不會發生誰被誰嚴重欺負的情事，所以我們才","  會覺得行政不宜過度介入這樣的事，透過民事處理應該就可以了。"],["主席：沒關係，大家再想一下。我們先往後處理，第二十九條及第二十九條之一、第二","  十九條之二先hold住，讓兩位委員再思考一下。","   目前沒有修正動議的條文先處理，第三十四條有修正動議，曾銘宗委員認為應該刪除","  ，我們討論第三十四條，等一下再回頭處理其他條文。"],["曾委員銘宗：第三十四條是配合前面第七條的修正，它是配套。"],["主席：內政部同意刪除，是不是？"],["花次長敬群：對，我們同意刪除，因為它是配套，第七條變成是連帶責任，這裡就可以","  同意刪除。"],["主席：賠償的責任已經在第七條訂定了，第三十四條就刪除。請問各位，對第三十四條","  刪除有無異議？（無）無異議，通過。","   繼續是第五章章名、第三十五條、第三十六條、第三十七條。第三十七條有張宏陸委","  員、尤美女委員的修正動議，提案人不在場，先予保留。","   第三十八條、第三十九條、第四十條及第四十一條都沒有修正動議。","   第二十九條先保留。","   第三十四條，我們決定按照曾委員銘宗的修正動議通過。"],["花次長敬群：我們同意第三十七條。"],["主席：你說第三十七條按照張委員宏陸的修正動議？我們處理第三十七條。內政部接受","  張委員宏陸的修正動議，如果租賃住宅服務當事人不諳中華民國文字者，得以其通曉之","  文字為之。請問各位，對於第三十七條有沒有意見？內政部再修正文字為：「但租賃住","  宅服務當事人不諳中華民國文字者，得增加其通曉之文字」。將「以」字改為「增加」","  ，也就是「得增加其通曉之文字為之」，要不要「為之」兩字？"],["花次長敬群：不用啦！"],["主席：好，不要「為之」兩字。","   第三十八條、第三十九條、第四十條及第四十一條都沒有修正動議。","   對於沒有修正動議的條文，大家都還有機會提出，我們現在回到剛剛進行討論有修正","  動議的條文。","   處理第二十九條。大家再討論一下。","   請江委員永昌發言。"],["江委員永昌：有關業者的部分，其罰則受到第三十一條及第三十二條規範，如果是非業","  者，就是一般的房東與房客，假如真的覺得這樣壓力太大，因為本來想援引消費者保護","  的精神來實際處理非業者租賃糾紛的狀況，可是大家剛剛提到後面還有民法、刑法在後","  面stand","  by，到時候可以透過爭訟，其實那不是現下大家想處理房東、房客之間與轉租、承租人","  之間問題的想法。不過我也知道我們可能會先走第一步，以後再慢慢思考，如果這樣斟","  酌，我們是不是在第十條中，再將轉租及次承租人的調解機制納入？就是將第十條條文","  修正得更好一點。"],["主席：江委員的意思應該是希望在調處過程中納入一些規範。"],["花次長敬群：不過他們的關係也是出租人和承租人，身分是一樣的。"],["江委員永昌：你們要我接受院版，但我還是覺得，第六條修正動議就是指向無效，前面","  的情況就統統有效，那會不會像次長剛才講的一樣，出租人和承租人可能都沒有發現契","  約有什麼好或不好，就這樣一直過下去，但這給我的感覺就是無法解決實際上的問題，","  所以我才會不斷提出疑問，看你們能不能再給我一個好一點的說明。否則依照現在的條","  文，就是直接無效，但若是契約雙方都知道契約無效，也不會簽啊！問題就在於前面還","  有模糊的那一段。"],["花次長敬群：我們比較難在人與人之間的債務糾紛中針對造成糾紛的個人處以行政罰，","  這是基本的法理概念。這是債權糾紛，如果某人造成債權糾紛，我們卻處以行政罰，在","  邏輯上就是怪怪的，不是我們不處理。所以，一般是透過調處，後續還有法院的系統，","  正式的處理方式真的就是如此。另一方面當然就是資訊的揭露或知識的傳遞，對於這個","  部分，我們還要加強，但直接在這種事情上賦予行政責任，確實是比較困難的地方。我","  們可以針對業者管理，但針對私人之間真的沒辦法。"],["曾委員銘宗：我要提醒內政部，根據第二十九條條文，主管機關檢查租賃住宅服務業之","  業務，租賃住宅服務業不得規避、妨礙或拒絕，請問，內政部只檢查業者之業務，不檢","  查財務啊？何況很多都是寫「業務財務」喔！假如法律只規定須要檢查業者之業務，那","  業者會讓你們檢查財務嗎？我不曉得，要不要請法務部或哪個單位說明？要是不檢查，","  萬一該公司財務有問題怎麼辦？一般契約都寫「業務財務」喔！你們不管財務嗎？主管","  機關是你們喔！"],["花次長敬群：我想一下。"],["曾委員銘宗：要想一下！你們只檢查業務，但業務有什麼好檢查？我不騙你，財務才重","  要。"],["主席：曾委員對第二十九條有意見，江委員與吳委員是針對第二十九條之一與第二十九","  條之二。請內政部再想一下。","   次長，你剛才兩次都回答都提到「怪怪的」，我覺得柯市長可以用「怪怪的」這種詞","  ，但你不行，你要說清楚，不能只表達一種感覺，還是要說明其處置、法理，以及整體","  系統到底應該如何，請你們想一下。否則，照你這樣回答，我也覺得「怪怪的」。"],["江委員永昌：謝謝召委這麼講，因為我聽來聽去都覺得，只要碰到自然人，內政部就閃","  開了，法人就處理了。但我覺得，既然要解決，就應該順便處理自然人之間的租賃關係","  。","   另外，我剛才原本願意退讓，在第十條再把轉租人與次承租人加入，內政部又說不用","  ，可是在討論前面條文的名詞定義時，內政部已接納了我們的動議，將轉租人的定義納","  入，那就表示根據第三條對本條例用詞的定義，的確有次承租人，也確實有轉租人。如","  果第十條又規定，這兩者不須另外定義，因為會被包羅在出租人與承租人當中，即使不","  納入法條，也要在說明欄中加強吧！但我還是覺得，納入法條會比較好。"],["吳委員玉琴：第十條確實只談到住宅租賃爭議，其中只定義兩種人，就是出租人與承租","  人。可是，前面條文的名詞定義中其實還有轉租人與次承租人，如果能把這些關係納入","  條文，就會更周延，而不是放在說明欄，若只放在說明欄，感覺上好像是輔助性說明。","  既然這些都是在本法中有定義的名詞，其實都可以納入條文，這樣就很清楚，在這些人","  之間發生爭議時，就是第十條調處機制的適用對象。"],["主席：第二十九條現在也留下兩個問題，或說是兩個方向，一為是否改為業務與財務，","  一為是否加入轉租人與出租人。請內政部思考一下，稍後再完整報告。","   第二十九條保留。","   上禮拜有部分條文遭到實質修改，所以委員提出復議。上次會議保留部分為第二章章","  名、第六條、第八條；需要文字復議修正的是第三條、第五條、第六條之一、第六條之","  三、第六條之五及第六條之六。","   章名先保留，稍後再討論。先討論復議部分。","   針對第三條，請看紅字部分，這是內政部提出來的。大家討論之後發現押金很重要，","  必須加以定義。根據條文，押金指「承租人為擔保租賃住宅之損害賠償行為及處理遺留","  物責任，預為支付之金錢。」，針對本條新增押金的名詞解釋，請問各位有無意見？"],["曾委員銘宗：這是新增加的，日前未討論到這件事。"],["主席：對，正因如此，所以不好用議事錄確定，其實只是文字方面而已。"],["趙委員天麟：可以，我支持。"],["主席：大家沒有意見，第十三條的復議增加第十三款押金的定義，修正通過。","   處理第五條。本條紅字部分修正為「租賃契約條款，全部或……」，其中的「全部或」","  3字刪除，修正為「一部無效或不構成契約內容之一部」，後面的「者」字也刪除，再","  接「除去該部分，契約亦可成立者，」。這樣的文字真是翻來覆去。改為「一部無效或","  不構成契約內容之一部，除去該部分，契約亦可成立者」，但修成這樣會不會有點問題","  ？請在場專家思考一下。文字上確定是這樣嗎？"],["陳委員怡潔：本條後面用的是「除去該部分」，前面用的卻是「一部」，是不是應該統","  一用詞？也就是改為「租賃契約條款，部分無效或不構成契約內容之……除去該部分，契","  約亦可成立者」，不要再用「一部」與「全部」？因為條文後段也是搭配除去該「部分","  」。"],["主席：那就是修正為「租賃契約條款，除去無效或不構成之部分，亦可成立者」？但這","  樣怪怪的，請大家再思考一下。","   處理第六條之一。紅字部分是在「不得逾二個月之租金總額，承租人應於簽訂租賃契","  約時給付出租人。」，請問大家有沒有意見？應該沒有意見吧！畢竟變動不大。","   第六條之二沒有修正之處。","   第六條之三修正為「……轉租契約載明其與出租人之租賃標的範圍、期間及得終止租賃","  契約之事由。」，這也是新增的部分，是內政部提出的嗎？","在場人員：兩位委員的版本也有。"],["花次長敬群：是整理時漏掉了。"],["主席：大家應該也可以同意，第六條之三照修正通過。","   處理第六條之五。"],["吳委員玉琴：第六條之一第2行規定「承租人應於簽訂租賃契約時給付出租人」，這樣等","  於要同時給付2個月押金外加1個月租金，也就是同時間可能要繳的金額相當於3個月租","  金，會不會對承租人造成比較大的壓力？本段文字可不可以不寫，只訂押金金額就好？","  至於如何給付，則由雙方約定。"],["花次長敬群：內政部沒意見。但這也是委員的版本嘛！"],["吳委員玉琴：對，這也是我們的版本，只是後來有人反映會使承租人必須一下子繳3個月","  的錢，無法分期或時間暫緩，所以我希望改為「押金之金額，不得逾二個月之租金總額","  。」，條文到此結束，後面文字就刪除，相關事項由契約雙方約定。"],["主席：大家有沒有意見？那就照吳委員的意見修正，好不好？我也覺得不要訂那麼死比","  較好，反正已經規定押金不得逾二個月之租金總額了，本條就把「承租人應於簽訂租賃","  契約時給付出租人」刪除。","   剛才也處理了第六條之三，大家有沒有意見？","   繼續處理第六條之五。"],["尤委員美女：第六條之五是要排除民法的規定還是要跟民法做相同規定？在本條第一項","  第二款遲付租金或費用情事發生時，民法通常會再加上「除抵押金外」，再接「達二個","  月之租額」，也就是可以先以押租金抵償，不夠才終止契約。"],["花次長敬群：沒有，我們現在的原則是押金不能抵償。我們立訂法的邏輯，就是不希望","  再延續過去用押金抵租金的作法，收押金的目的只如同第三條第十三款的規定，就是作","  為損害賠償及處理遺留物責任之使用，押金只做這樣的定義，不能作為抵付租金之用。","",""],["尤委員美女：就是要排除民法的規定？"],["花次長敬群：是。"],["尤委員美女：另外一個問題在第三款與民法第四百四十三條第一項之間。民法第四百四","  十三條第一項規定出租人約定時反對轉租，而承租人卻轉租他人的狀況。本處條文則規","  定，在該情況下須由出租人書面同意。"],["主席：請問內政部，兩邊有沒有衝突？"],["尤委員美女：民法第四百四十三條規定出租人在約定時反對轉租，代表出租人只須明示","  反對轉租，與本處規定租約中未明示反對轉租，但要轉租時必須取得出租人書面同意不","  同。也就是說，民法規定承租人必須在簽訂租約時就明白告知承租人不能轉租，如果沒","  有約定，原則上則可以轉租，但本處的規定是原則上不能轉租，如果要轉租，必須經過","  承租人書面同意才可以，代表這裡的規定比較嚴苛。"],["花次長敬群：對，對轉租的要求更嚴。"],["尤委員美女：本法是要規範所有租賃市場，不只是租賃業，也包含人民之間的租賃？"],["花次長敬群：是。"],["尤委員美女：那就等於要把民法架空了。"],["花次長敬群：不能講架空。"],["尤委員美女：若照本法這樣規定，日後相關情況都不能適用民法了，因為已經全部排除","  掉了。"],["江委員永昌：民法是針對房屋租賃作規定，而房屋未必指住宅，但本法則是規範住宅，","  也就是針對住宅，承租人一定要經過承租人同意才可轉租。民法相關規定適用所有房屋","  ，比較寬鬆，本法則規範住宅，比較嚴格。"],["尤委員美女：好，所以本法是限制住宅？但將來承租人是不是還要先問清楚該房屋是住","  宅或不是住宅？如果是住宅，才適用本法，是這樣嗎？是否還須在租約中載明房屋是作","  為住宅使用或不當住宅使用，如果不是住宅，就回歸適用民法，是住宅就適用本法？這","  點必須弄清楚，否則將來會混淆。"],["主席：有啦！很多條文針對住宅都定義得滿清楚的，住宅與房屋不同。","   第六條之五修正之處在於把十五日改為三十日，請問大家有沒有意見？"],["尤委員美女：我對這點沒有意見。另外，我們剛才還談到依其他法律規定得提前終止租","  賃契約之情況。"],["曾委員銘宗：我有程序問題。這些問題在上禮拜已經討論過了，要是從第一條復議到現","  在，那就是全部復議喔！這點在上禮拜就討論過了，既然委員要復議，就針對有意見的","  文字提出來討論，但不能從頭到尾都要提復議。"],["主席：曾委員，第六條之五還算是在討論範圍內。"],["曾委員銘宗：對啊！但如果全部都要復議，全部重新討論，那我可不可以從第一條再重","  新來過？"],["主席：不要啦！不要啦！"],["曾委員銘宗：這些條文在上禮拜已經討論2天了，現在因為復議又重新提出討論，哪討論","  得完？我也可以主張審查當天我不在，或是哪位委員也不在啊！應該是按照程序來，否","  則會造成每一條都提出復議，都要重新審查。"],["尤委員美女：曾委員，但我們現在不就是要全部重新審視，讓本法能夠更周延嗎？沒有","  考慮到的，我們就提出來，再討論一下。"],["曾委員銘宗：我知道，但是要按程序來。否則，我也可以針對某一條主張我當天不在，","  要求重新審查啊！我們要按照程序，提出復議要有文字，說明你針對哪一點或哪一條有","  意見，而且要針對紅字部分。如果針對整個條文都要求重新討論，那上禮拜審查兩天都","  是審假的嗎？"],["主席：曾委員，現在還是在紅色字體的部分，沒有錯啊！"],["曾委員銘宗：要針對紅色字體部分，那是可以啊！"],["主席：還是在紅色字體，並沒有超出復議的範圍啦！沒有關係，我們今天進行得非常順","  利，不要……"],["曾委員銘宗：如果上次通過的每一條條文都要提復議，那下次會議也可以對今天通過的","  條文提出復議啊！"],["主席：沒有錯，曾委員講的沒有錯啦！我們讓尤委員表示一點意見。"],["尤委員美女：我們上次有提到，出租人為修繕住宅或是重新建築而必要收回，如果依照","  都更條例是要提供兩個月的補償，所以這裡跟都更條例是不是不一樣的規定？"],["主席：都更條例有補償？"],["尤委員美女：都更條例有兩個月的補償啊！都更條例第三十七條規定，權利變換範圍內","  出租之土地及建築物，因權利變換而不能達到原租賃之目的者，租賃契約終止，承租人","  可以請求補償。"],["主席：好，有關競合的部分，請內政部研究一下。","   除了第六條之五、第六條之六，其他條文做文字上調整應該都沒有問題。","   休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。繼續協商。","   本席先請教曾委員，上個禮拜是您當主席，保留條文有第二章章名、第六條、第八條","  ，曾委員的意見是現在要再討論還是直接保留？其實都可以，或是我們看大家的意見？","",""],["曾委員銘宗：看大家的意見，沒有特別意見。"],["主席：好，大家再想一下。","   我們繼續看第六條之五和第六條之六，剛才討論到這裡休息。第六條之五的十五日和","  第六條之六的一個月都改成三十日，大家還有意見嗎？"],["尤委員美女：本席對改三十日沒有意見，但是對第六條之五第二項的規定有意見，即出","  租人要提前終止租賃契約，應依規定的期限，以書面通知承租人；我們再看第六條之六","  的規定，承租人要提前終止租賃契約時，要檢附相關事證，以書面通知出租人。本席想","  請教的是，承租人要提前終止租賃契約時要檢附相關事證，那麼出租人要提前終止租賃","  契約時，是不是也應該要檢附相關事證，好讓兩方一致？"],["主席：出租人和承租人是不是對等？請內政部說明。"],["王司長靚琇：第六條之六的規定是承租人因疾病、意外而必須提前終止契約，需要檢附","  一些具體的事證；第六條之五的規定則是都已經發生了，這是兩者的區別，一個是必須","  還要有事證來證明，比如證明承租人因疾病而有長期療養之需要等等，這就要有證明。","  反觀第六條之五的情形其實都已經發生了，比如有毀損、遲付租金或是轉租的行為，所","  以就沒有要求還要檢附相關事證。"],["尤委員美女：請問你如何知道承租人有轉租給他人？有可能是朋友來借住啊！難道看到","  有陌生人出入就認為是承租人轉租，就要求終止契約？","   另外，出租人為重新建築而必要收回，這種情況也不用檢附事證，只要憑口頭一句話","  說要重新建築就能要求房客走路？第六條之六並不是只有第一款要檢附事證，而是各款","  都要檢附事證，反而第六條之五各款都不必檢附事證。"],["主席：尤委員，你覺得要加在哪裡？"],["尤委員美女：在第六條之五第二項「應依下列規定期限」後面加上「檢附相關事證」。","",""],["主席：請內政部說明一下。"],["王司長靚琇：就第六條之五第一項第一款，承租人已經毀損，不為修繕或相當之賠償，","  這在客觀上已經足以認定，所以對第一款和第二款的情形是不是就不需要提出事證；對","  第三款、第四款和第五款，我們才規定出租人依前項第三款、第四款，提前終止租賃契","  約者，應檢附相關事證，依下列規定期限，以書面通知承租人。這樣可以嗎？"],["主席：也加上「檢附相關事證」，是不是？"],["王司長靚琇：對，是可以加，但是我們覺得第一款和第二款可以不用。剛才尤委員提及","  ，如果承租人將住宅轉租他人，對於轉租好像也要提具體事證。"],["主席：如果有破壞情事，拍照片也是事證嘛！沒有關係啦！我覺得要叫人家走路也是要","  拿出一些證據，只是說有的是顯而易見的，對於顯而易見的應該……","   第六條之五第二項修正為「出租人依前項規定提前終止租賃契約者，應依下列規定期","  限，檢附相關事證，以書面通知承租人：」好不好？就照尤委員的意見做修正，至於修","  正為三十日的部分都通過。第六條之五和第六條之六就做這樣修正，還有沒有其他意見","  ？尤委員還有意見嗎？","   剛才提到都更的部分，內政部要做說明嗎？請次長說明。"],["花次長敬群：有關都更部分做另外的處理，該補償的就補償，這裡是屬於租賃關係的處","  理，這是另外一件事情，本來就不會相互衝突。"],["主席：我看都更跟這部分應該沒有什麼衝突的問題啦！"],["尤委員美女：不會衝突？"],["花次長敬群：不會衝突。"],["主席：不會啦！"],["尤委員美女：為什麼？"],["主席：因為都更法還會修嘛！送進來時發現有衝突再修。"],["尤委員美女：最後那一款對承租人其實很沒有保障，出租人在開始談都更時就可以叫承","  租人走路，通常會叫房客走路的都是我們剛才所講那些比較弱勢的人，就是看他不順眼","  ，當初不得已租給他，後來不願意了，房東找到這個名目，就是大家開始在談都更了，","  房東就叫他走路了。"],["花次長敬群：那也不行。"],["尤委員美女：為什麼不行？"],["花次長敬群：不是開始談都更就可以叫他走路，還是要進入到權利變換，要開始執行的","  時候才可以啊！"],["尤委員美女：可是法條沒有規定，而我有重建的需要啊！"],["花次長敬群：我們在都更條例可以去強化對迫遷問題給予保障。"],["尤委員美女：也就是要在理由或是在施行細則寫清楚，上次本席有提出來嘛！當出租人","  有重建需要的時候……"],["花次長敬群：在這邊不可以，我們沒有辦法在都更條例裡面寫出各式各樣可能重建的模","  式，因為它不一定是都更，其實有各式各樣。"],["尤委員美女：對，第一項第四款是出租人為重新建築而必要收回，那麼真的在談都更時","  ，我就可以收回了啊！"],["主席：談都更跟重新建築應該還有一段距離吧？"],["花次長敬群：對啊！"],["尤委員美女：所以是否能夠在立法理由稍微提及一下？通常弱勢者都是好不容易才租到","  房子，他被攆走其實是非常容易的，今天這款規定是出租人為重新建築而必要收回，出","  租人可以用都更的理由而收回，何況條文是寫「必要收回」，還不是到確實需要收回的","  程度，那就可以叫房客走路了，而且還不用賠償他。"],["花次長敬群：在正常狀況下，房東希望房子租出去都來不及了，為什麼會……"],["尤委員美女：沒有嘛！就是有時候不是那麼好的房客嘛！今天有人願意出更好的價錢來","  租，而我租給原先那位弱勢者，我巴不得他趕快走啊！好房客大家都會搶，住宅法要保","  護的就是那些弱勢的承租者。"],["主席：尤委員，在說明欄說明一下，這樣可以嗎？"],["尤委員美女：可以啊！我也希望……"],["主席：此處「重新建築」的確定義比較廣一點，比如以都更來講，至少要進行到權利變","  換或是有拆除執照的時候，我覺得如果是到這樣的話，房子應該不會再重新租給別人吧","  ！好，就說明什麼是重新建築的階段，好不好？因為都更啟動跟重新建築應該還有很長","  一段時間。尤委員的提議，請內政部在說明欄再做補充，好嗎？","   繼續請看第八條……"],["江委員永昌：主席，抱歉！對於第六條之五，我們上次也有討論過，所謂「不得要求任","  何賠償」，這個賠償是不是僅見於契約當中所規定這些權利義務的賠償？因為有可能是","  契約以外的其他賠償，我們是不是對這部分在說明欄做加強就好了，倒不用在條文裡面","  。"],["主席：好，第六條之五有兩項說明，請內政部補充。","   至於第八條，上次是保留，現在我們要不要回過頭來處理？我們是下午再討論？還是","  第八條送協商再討論？大家覺得呢？"],["曾委員銘宗：就送協商。"],["主席：好。請江委員永昌發言。"],["江委員永昌：針對內政部建議條文第八條最後一項「第一項事務涉及住宅法第四條第二","  項規定之對象者，主管機關得優先輔導、獎勵服務該對象之團體辦理。」，我們能否將","  「得」改為「應」？請內政部花次長說明。"],["花次長敬群：那就再協商。"],["主席：所以你們不願意改成「應」嘛！"],["花次長敬群：不願意。"],["主席：我們先處理復議、保留的部分，第二章章名、第六條、第八條均予保留；第三條","  、第五條、第六條之一、第六條之三、第六條之五及第六條之六修改並且附加說明欄之","  後通過，請問各位，有無異議？（無）無異議，通過。","   剛剛復議的部分就是上週我們處理的結果，有些條文繼續保留。","   現在回頭處理第十一條。有關曾委員銘宗修正動議第十一條增列「契約約定」四字，","  其餘文字均照行政院版本通過，請問各位，有無異議？（無）無異議，通過。","   請問各位，對第十二條、第三章章名、第一節設立登記及第十三條有無異議？（無）","  無異議，通過。","   第十四條依照鄭委員天財的修正及內政部相關幾個項目方才我們討論調整後的文字通","  過。","   第十五條照行政院版通過。","   第十六條照行政院版通過。","   第十七條、第十八條及第十九條均照行政院版通過。","   第二節「租賃住宅管理人員」節名通過。","   第二十條及第二十一條照行政院版通過。","   第三節「業務及責任」節名通過。","   第二十二條、第二十三條、第二十四條、第二十五條、第二十六條、第二十七條及第","  二十八條均照行政院版通過。","   方才第二十九條大家建議保留，還是要如何處理？"],["曾委員銘宗：不加。"],["主席：財務也不加，然後──但是方才我們漏掉了，第二十九條修正時，江委員永昌認為","  第十條應該加上說明，對不對？"],["花次長敬群：那是下面的罰則。"],["主席：對不起！這與第二十九條沒有關係。第二十九條通過。","   第四章章名「罰則」通過。","   針對第二十九條之一、第二十九條之二，方才協商時有委員建議第十條增列說明欄之","  後，上述兩項提案不予增列。","   第三十條、第三十一條、第三十二條及第三十三條均通過。","   第三十四條刪除。","   第五章章名「附則」通過。","   第三十五條及第三十六條通過。","   第三十七條照張委員宏陸及尤委員美女所提修正動議，增列「得增加其通曉之」等文","  字後修正通過。","   第三十八條、第三十九條、第四十條及第四十一條均照行政院版通過，請問各位，有","  無異議？（無）無異議，通過。","   請大家注意有些小細節的部分，第一個就是我們在文中提及「住宅租賃契約」，其中","  「住宅」兩字統統刪除，請議事人員統一處理。第二個就是第三十三條第一項第五款文","  字修正為：「違反第十九條第三項規定，所屬專任租賃住宅管理人員同時受僱於二家以","  上之租賃住宅服務業。」。","   我們大致協商就到此結束，部分條文保留送院會協商，條次由議事人員調整，請問各","  位，有無異議？（無）無異議，通過。","   （協商結束）"],["主席：租賃住宅市場發展條例草案審查完竣，擬具審查報告提報院會討論。本案尚有幾","  條條文保留，送黨團協商。院會討論本案時，請推舉一位委員就本案做補充說明。因為","  協商都是由曾委員主持的，所以我們請曾召集委員銘宗做補充說明，好嗎？"],["曾委員銘宗：（在席位上）好的。"],["主席：這點不錯！我們創下一個合作的典範。謝謝。"],["洪委員宗熠：（在席位上）由姚召集委員代表……"],["主席：沒關係，這也沒差啦！反正黨團協商，大家都可以前往討論。","   今日會議進度非常的快速，我們希望大家對於一些問題可於協商時再繼續提出討論。","","","   請江委員永昌發言。"],["江委員永昌：（在席位上）今天是星期一，本席與吳委員玉琴在上星期五針對住宅租賃","  部分各自提出草案，院會已經付委，理應有兩週復議期，請問這部分後續要如何處理？","  還是等到協商時再併案處理？"],["主席：這應該可以併到……"],["江委員永昌：（在席位上）我要先詢問召集委員的意思。因為內容與精神……"],["主席：可以啦！其實你們所提出的內容都在修正動議裡面嘛！"],["江委員永昌：（在席位上）對，正因如此，我才要就教主席。"],["主席：沒關係，這部分就併入協商，但是大家的共識應該都很清楚，只要在協商時表達","  就好了，因此，這部分可以併入協商，但仍然以我們今天討論完的結論為主，請問各位","  ，有無異議？（無）無異議，通過。","   今日會議到此結束，現在散會。","散會（12時9分）","-----------------------","                                     立法院公報  第106卷  第63期  委員會紀錄","","                                     83","","立法院公報  第106卷  第63期  委員會紀錄","","                                     立法院公報  第106卷  第63期  委員會紀錄","","                                     116","","                                     115","","",""]],"block_lines":[1,7,204,209,213,216,233,240,241,243,244,250,252,256,257,259,262,264,265,266,272,273,276,277,279,292,293,294,297,302,307,308,309,310,313,316,319,323,324,325,326,327,328,329,330,337,338,347,356,366,376,377,389,390,399,400,407,408,411,412,429,430,447,448,452,453,456,466,468,469,495,501,502,503,504,506,511,514,515,516,518,519,520,521,522,523,524,525,527,528,529,530,534,535,536,537,538,539,541,543,545,546,547,550,551,554,555,557,558,559,561,562,563,565,566,567,568,569,570,571,572,573,579,580,581,583,584,586,587,588,589,590,591,592,616,617,620,621,622,623,624,625,626,629,633,640,642,645,648,652,654,655,664,674,678,679,682,684,686,688,689,690,691,699,703,711,717,732,734,736,742,745,749,753,754,755,757,759,761,762,763,771,775,779,780,781,782,787,789,791,792,794,795,796,801,802,803,804,805,809,810,811,813,814,815,821,823,824,825,829,830,832,833,835,837,843,848,852,857,858,862,865,868,873,878,880,882,890,891,892,900,907,911,920,924,925,926,928,935,936,941,942,948,956,957,958,964,970,976,977,979,984,992,997,1007,1008,1009,1010,1016,1020,1028,1029,1031,1035,1036,1039,1044,1047,1052,1053,1054,1057,1058,1063,1064,1065,1066,1067,1068,1070,1073,1077,1079,1081,1084,1085,1087,1088,1091,1093,1097,1098,1099,1101,1103,1104,1106,1107,1110,1115,1120,1121,1124,1129,1130,1135,1140,1141,1144,1145,1149,1150,1152,1159,1161,1162,1163,1164,1165,1166,1167,1171,1172,1173,1175,1176,1177,1179,1181,1183,1184,1185,1189,1190,1193,1194,1195,1200,1204,1207,1208,1209,1212,1213,1214,1215,1234,1235,1237,1238,1257,1260,1261,1262,1263,1268,1271,1272,1273,1274,1275],"person_count":{"主席":117,"曾委員銘宗":49,"宋副署長秀玲":24,"陳委員其邁":9,"花次長敬群":50,"洪委員宗熠":3,"施委員義芳":2,"張委員宏陸":1,"賴委員瑞隆":2,"江委員永昌":28,"周檢察官文祥":8,"王司長靚琇":16,"林專門委員玉苹":3,"趙委員天麟":5,"吳委員琪銘":1,"張科長儒臣":1,"何科長圳達":4,"陳委員怡潔":4,"陳科長啓明":2,"陳簡任秘書星宏":2,"吳委員玉琴":4,"尤委員美女":25},"persons":[117,49,24,9,50,3,2,1,2,28,8,16,3,5,1,1,4,4,2,2,4,25],"title":"立法院第9屆第3會期內政委員會第24次全體委員會議紀錄","時間":"中華民國106年5月22日（星期一）9時7分至12時9分","地點":"本院紅樓202會議室","主席":"姚委員文智"}