{"blocks":[["陳秘書小華：報告委員會，出席委員已足法定人數，請在場委員推舉臨時主席。"],["鍾委員孔炤：（在席位上）本席推舉段委員宜康擔任。"],["陳秘書小華：請問委員會，對於推舉段委員宜康擔任臨時主席，有無異議？（無）無異","  議，請段委員宜康擔任臨時主席。"],["主席（段委員宜康）：現在開會，先進行本會期召集委員選舉事項。","","選舉第9屆第3會期本會召集委員",""],["主席：依本院程序委員會組織規程第三條規定，本會應選舉召集委員二人，由委員互選","  之。另按本院各委員會召集委員選舉辦法第五條規定：「召集委員之選舉，以無記名單","  記法票選之。但經各該委員會全體委員，或經各黨團及未參加黨團之該委員會委員之書","  面同意，亦得以推選方式行之。」，據本席所瞭解，本次召委選舉，各黨團有達成共識","  ，同意以推選方式行之，本院各黨團共同推選段委員宜康、曾委員銘宗擔任第9屆第3會","  期程序委員會召集委員，民進黨黨團、國民黨黨團、時代力量黨團及親民黨黨團都有簽","  字、蓋章。","   推舉書：","   本院各黨團共同推選","   段委員宜康","   曾委員銘宗","   擔任第9屆第3會期程序委員會召集委員","   民主進步黨立法院黨團：段宜康","   中國國民黨立法院黨團：廖國棟  王育敏","   時代力量立法院黨團：高潞以用巴魕剌Kawlo．Iyun．Pacidal","   親民黨立法院黨團：周陳秀霞  陳怡潔  李鴻鈞（代）"],["主席：請問各位，對以上推選擔任召集委員之名單有無異議？（無）無異議，現作以下","  宣告：「第9屆第3會期召集委員由段委員宜康、曾委員銘宗擔任。」","   請問曾委員，我們二人由誰先主持？"],["曾委員銘宗：（在席位上）你先好了。"],["主席：好，就由我先主持。現在宣讀上次會議議事錄。","[pic]","   立法院程序委員會第9屆第3會期第2次會議議事錄","時    間：中華民國106年2月21日（星期二）中午12時3分至12時10分","地    點：紅樓201會議室","出席委員：林德福    陳曼麗    徐永明    吳玉琴    郭正亮    段宜康    江啟臣","            曾銘宗    王育敏    鍾孔炤    吳焜裕    林靜儀    余宛如    尤美","        女    陳怡潔    蔡培慧    賴士葆","主    席：江委員啟臣","列    席：郭副處長明政","記    錄：陳秘書小華","決定事項","   一、審定本院第9屆第3會期第1次全院委員會議事日程。【討論事項編列(一)總統咨","  ，考試院第十二屆副院長高永光請辭照准，茲依據憲法增修條文第6條第2項規定，提名","  李逸洋為考試院第十二屆副院長，咨請同意案等二案。】","       報  告  事  項"],["段落：一、宣讀本會第9屆第3會期第1次會議議事錄。","決定事項","   一、審定本院第9屆第3會期第2次會議議事日程。【議程報告事項均照議程草案編列","  通過；各黨團提議增列部分：（民進黨黨團）(一)本院委員王定宇等18人擬具「中華民","  國刑法部分條文修正草案」等4案及（國民黨黨團）(五)本院委員蔣萬安等18人擬具「","  勞動基準法第三十二條之一及第三十八條條文修正草案」等3案，共計7案全部照列。","   同意權之行使事項（2月24日上午）","   (一)本院全院委員會報告審查「總統咨，考試院第十二屆副院長高永光請辭照准，茲","  依據憲法增修條文第6條第2項規定，提名李逸洋為考試院第十二屆副院長，咨請同意案","  。」及「總統咨，茲依據憲法增修條文第6條第2項規定，提名陳慈陽為考試院第十二屆","  考試委員，咨請同意案」。","   對行政院院長提出施政方針及施政報告繼續質詢。（2月24日下午）】","   二、請願案件","   (一)函送本院相關委員會審查","   （第1案送請司法及法制委員會審查）","   1.徐善德為提出公教退休人員年金改革建議書，有關最終所得比率及18%優惠存款請","  公平審議案。","   (二)依請願法第四條之規定，第1案係屬應提起訴訟之事項，未便受理，函復請願人","  。","   1.顧友禮為與匯誠第二資產管理公司間聲請停止執行事件，不服台中地方法院之民事","  裁定陳情案。","   (三)依「立法院職權行使法」第六十五條第二項規定，第1案至第17案，函轉權責機","  關處理逕復，並副知請願人。","   1.吳宏貴為函詢總統之土地政策，及有關基隆市七堵區東新街38間違建土地是否非公","  用土地事，陳請總統派員調查案。（函轉總統府）","   2.李念慈為陳請釋示內政部訂定人民陳情案件處理時限表依據及其法規位階；地政類","  所稱地政業務、行政違失定義案。（函轉內政部）","   3.李念慈為再請釋示土地法第37條規定土地登記之內容、程序、應附文件，地政機關","  對自書遺囑申請繼承登記，及遺囑之真偽、內容是否依行政程序法按土地登記規則審查","  等疑義案。（函轉內政部）","   4.李念慈為再請內政部提供有關陳情人歷次陳情文書分類、分案之檔案目錄─編序號","  ，列文書及檔案管理電腦化作業規範項目案。（函轉內政部）","   5.李念慈為陳請釋示內政部處務規程第16條規範地政司掌理地政風紀督導之地政業務","  範疇案。（函轉內政部）","   6.李念慈為再請財政部提供有關陳情人歷次陳情文書分類、分案之檔案目錄─編序號","  ，列文書及檔案管理電腦化作業規範項目案。（函轉財政部）","   7.李念慈為請教育部長提供管制考核科辦理本人陳情案，是否依文書及檔案管理電腦","  化作業規範規定登錄收發文檔案目錄案。（函轉教育部）","   8.李念慈為再請交通部提供有關陳情人歷次陳情文書分類、分案之檔案目錄─編序號","  ，列文書及檔案管理電腦化作業規範項目案。（函轉交通部）","   9.李念慈為陳請釋示民法繼承，於繼承僅一筆區分所有建物及基地之公寓登記為公同","  共有，有關共有人出賣其應有部分之疑義案。（函轉法務部）","   10.毛胤明為請釋示民法第186條所謂公務員是否包含檢察官、法官；另公務員是否必","  須判刑確定，才可以請求損害賠償案。（函轉法務部）","   11.許石旺為建請中央能將國家級「國立原住民族博物館」設立在花蓮，以資平衡區","  域發展案。（函轉文化部）","   12.李念慈為再陳請金融監督管理委員會監督明台產物保險股份有限公司，提供調漲","  104年任意汽車保險保費報送金管會之費率資料案。（函轉金融監督管理委員會）","   13.李念慈為再請國家通訊傳播委員會提供有關陳情人歷次陳情文書分類、分案之檔","  案目錄─編序號，列文書及檔案管理電腦化作業規範項目案。（函轉國家通訊傳播委員","  會）","   14.李念慈為再請釋示司法院主管法院組織法第83條立法規範之相關疑義案。（函轉","  司法院）","   15.李念慈為陳請釋示全國銓敘業務，於公務員服務法等是否由考試院監督執行及監","  督人事主管機關等執行疑義案。（函轉考試院）","   16.李念慈為再請監督臺南市政府釋示主管土地登記之審查，於自書遺囑申請，對未","  會同辦理之繼承人，應否依行政程序法、民法、土地登記規則規定辦理案。（函轉臺南","  市政府）","   17.李念慈為再請釋示臺南市政府研究發展考核委員會主任委員等之人，依公務人員","  任用法規定之職系、職等，及其於公務員服務法誓言內容案。（函轉臺南市政府）","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   現在宣讀第9屆第3會期第3次會議議程草案之報告事項及質詢事項。如有委員欲登記","  發言，請至主席台前登記，於議事人員宣讀完畢後，依登記順序請委員發言，發言後再","  行處理；發言登記至宣讀完畢截止。","   立法院第9屆第3會期第3次會議議事日程草案","時    間：中華民國106年3月3、7日（星期五、二）上午9時至下午6時","地    點：本院議場","       報  告  事  項"],["段落：一、宣讀本院第9屆第3會期第2次會議議事錄。"],["段落：二、本院委員鍾佳濱等17人擬具「財團法人法草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見："],["段落：三、本院委員鍾佳濱等17人擬具「政府捐助之財團法人法草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見："],["段落：四、本院委員陳素月等17人擬具「藥事法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見："],["段落：五、本院委員李彥秀等17人擬具「勞資爭議處理法第五十七條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見："],["段落：六、本院委員李彥秀等17人擬具「都市計畫法第二十一條及第八十七條條文修正草案」","  ，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見："],["段落：七、本院委員李麗芬等21人擬具「毒品危害防制條例第二條之二、第十一條之一及第三","  十六條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見："],["段落：八、本院委員鄭天財Sra","  Kacaw等17人擬具「商港法第三十六條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","九、本院委員鄭天財Sra","  Kacaw等19人擬具「國家風景區管理處組織通則增訂第八條之一條文草案」，請審議案","  。","   議事處意見：擬請院會將本案交司法及法制、交通兩委員會審查。","   程序委員會意見：","十、本院委員鄭天財Sra","  Kacaw等19人擬具「環境影響評估法增訂第六條之一條文草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十一、本院委員何欣純等23人擬具「老人福利法第三條、第五條及第二十七條之一條文","  修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十二、本院委員趙正宇等16人擬具「殺傷性地雷管制條例第九條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交外交及國防委員會審查。","   程序委員會意見：","十三、本院委員趙正宇等19人擬具「道路交通管理處罰條例增訂第十八條之二條文草案","  」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","十四、本院委員蔣乃辛等18人擬具「學校衛生法第二十三條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","十五、本院委員蔣乃辛等17人擬具「學校衛生法增訂第二十四條之一條文草案」，請審","  議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","十六、本院委員邱志偉等16人擬具「公司法第三百八十七條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","十七、本院委員曾銘宗等16人擬具「促進民間參與公共建設法部分條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","十八、本院委員張廖萬堅等21人擬具「教育人員任用條例第十四條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交司法及法制、教育及文化兩委員會審查。","   程序委員會意見：","十九、本院委員張廖萬堅等19人擬具「文化創意產業發展法第五條及第七條條文修正草","  案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","二十、本院委員張廖萬堅等19人擬具「空氣污染防制法部分條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","二十一、本院委員王育敏等19人擬具「兒童遊戲場安全管理條例草案」，請審議案。","   議事處意見：擬請院會將本案交內政、社會福利及衛生環境兩委員會審查。","   程序委員會意見：","二十二、本院委員王育敏等17人擬具「勞動基準法第四十八條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","二十三、行政院函請審議「管制藥品管理條例部分條文修正草案」案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","二十四、行政院函請審議「礦業法第六條及第七十二條之一條文修正草案」案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","二十五、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送「地方產業自主","  經營規劃報告」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","二十六、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送「台糖公司營運","  改進計畫」檢討報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","二十七、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送地方產業發展基","  金建構地方特色產品行銷通路專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二十八、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送地方產業發展基","  金績效指標設定及辦理成果專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二十九、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送「工業區土地租","  金優惠調整措施改善計畫」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","三十、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送「污水處理廠操作","  管理與污泥去化及最終處置改善措施」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","三十一、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送「研議加速老舊","  園區更新再造方案，落實營造產業發展優質環境」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","三十二、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送「強化投資計畫","  之審查與追蹤機制，積極輔導低度利用之廠商釋出廠房，提升閒置產業用地供需雙方媒","  合效率，以強化園區土地及廠房之合理運用」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","三十三、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送「水源保育與回","  饋費專款專用及如何促進保育與回饋並重」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","三十四、經濟部函，為舒緩國內夏季尖峰時段供電吃緊之壓力，並避免缺（限）電危機","  ，檢送「需量競價措施其他配套與輔助措施」報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","三十五、經濟部函，為105年度中央政府總預算決議，檢送「北部電源開發計畫受阻之可","  行替代方案」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","三十六、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送水資源作業基金","  售電業務委外辦理之必要性及委外業務成效評估機制專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","三十七、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送「溫泉事業發展","  基金簡併為水資源作業基金之內部作業單位」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","三十八、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送「溫泉事業發展","  基金與水資源作業基金整併可能性」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","三十九、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送「台糖公司拓展","  蝴蝶蘭其他外銷市場」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","四十、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送「台糖公司精緻農","  業事業部蝴蝶蘭外銷毛利率提升」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","四十一、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送「台糖公司轉投","  資事業營運檢討及改善」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","四十二、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送「台糖公司重行","  檢討轉投資策略」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","四十三、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送「台糖公司促進","  人力換血及組織年輕化」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","四十四、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送「台糖公司股利","  分配檢討改善」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","四十五、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送「接管財團法人","  台灣糖業協會資產點收情形」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","四十六、經濟部函，為105年度中央政府總預算附屬單位預算決議，凍結台灣糖業股份有","  限公司105年度「其他營業外費用」500萬元，檢送「台糖公司閒置資產使用改善計畫」","  書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","四十七、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送「台糖公司處分","  不動產獲利彌補公司虧損」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","四十八、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送「台糖公司應致","  力維持蔗農合作社控制主導權，避免重演糖協將公產變私產情事」專案報告，請查照案","  。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","四十九、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送「台糖公司現金","  股利、股票股利發放標準，以及土地出售獲利之資金運用規劃與本業經營績效檢討改善","  方案」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","五十、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送「台灣中油公司1","  05年預算營業收入依油價走勢核實檢討」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","五十一、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送台電公司「105","  年度資產減損評估作業之辦理程序」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","五十二、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送台糖公司「蔗農","  合作社後續處理作為」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","五十三、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送「台灣中油公司","  105年預算營業成本依油價走勢核實檢討」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","五十四、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送台電公司「物料","  存量之檢討改善措施及不易轉化使用特殊物料之處置」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","五十五、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送「台灣中油公司","  固定資產投資計畫執行檢討」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","五十六、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送台電公司「超逾","  耐用年限水力機組發電效率與運轉穩定度及汰新說明」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","五十七、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送台電公司「清償","  核能發電後端營運基金借款規劃」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","五十八、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送台水公司「推動","  大用水戶（工業用戶）節水策略及措施」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","五十九、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送台電公司「台中","  發電廠既有機組空污改善工程計畫內容、預算執行情形及預期成效」專案報告，請查照","  案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","六十、交通部函，為105年度中央政府總預算附屬單位預算決議，針對臺灣港務股份有限","  公司投資成立高雄港洲際貨櫃碼頭股份有限公司，對合資業者資格條件應從嚴審慎規範","  ，並研謀完善控管機制，凍結預算四分之一，檢送相關書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","六十一、行政院農業委員會函，為105年度中央政府總預算附屬單位預算決議，檢送「調","  整肥料補貼政策」專案報告，請列入議程，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","六十二、行政院農業委員會函，為105年度中央政府總預算附屬單位預算決議，凍結105","  年度「農村規劃及培力計畫」預算十分之一，檢送相關資料，請列入議程，請查照案。","","","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","六十三、國家發展委員會函，為105年度中央政府總預算附屬單位預算決議，檢送「離島","  基金預算執行率進行檢討」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","六十四、金融監督管理委員會函，為105年度中央政府總預算附屬單位預算決議，凍結中","  央存款保險股份有限公司「服務費用」─「專業服務費」預算500萬元，請安排報告，請","  查照案。","   議事處意見：擬請院會將本案交財政委員會處理。","   程序委員會意見：","六十五、金融監督管理委員會函，為105年度中央政府總預算附屬單位預算決議，凍結金","  融研究發展基金「研究發展業務計畫」項下「服務費用」預算百分之三十，請安排報告","  ，請查照案。","   議事處意見：擬請院會將本案交財政委員會處理。","   程序委員會意見：","六十六、內政部函，為105年度中央政府總預算附屬單位預算針對該部主管營建建設基金","  決議第2項，檢送105年度自地自建住宅貸款補助可行性評估方案書面報告，請查照案。","","","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","六十七、衛生福利部函，為105年度中央政府總預算附屬單位預算決議，中央政府負擔國","  民年金款項預算編列嚴重不足，應檢討中央政府應負擔款項財源籌措方式，檢送辦理情","  形說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","六十八、文化部函，為105年度中央政府總預算附屬單位預算決議，針對中正紀念堂更名","  與轉型事宜，檢送相關書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","六十九、經濟部函送台電、中油、台糖及台水公司105年11月份公益支出、委託調查、會","  費、捐助及睦鄰支出明細表，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","七十、經濟部函送所屬國營事業106年度購建固定資產（專案計畫部分）新興計畫10項之","  可行性研究報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","七十一、經濟部函，為105年度中央政府總預算附屬單位預算決議，就水資源作業基金1","  05年度編列「售電成本」顯示售電業務委外辦理之用人成本偏高，檢送相關書面報告，","  請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","七十二、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送水資源作業基金","  頻繁超支併決算之說明，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","七十三、經濟部函，為105年度中央政府總預算附屬單位預算決議，水資源作業基金105","  年度編列「售電成本」預算中「一般服務費」占56.05%，除預算書內說明其必要性外，","  要秉持撙節及務實原則，並定期檢視其業務量之合理性及可行性，檢送相關說明資料，","  請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","七十四、行政院函，為修正「毒品之分級及品項」部分分級及品項，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","七十五、行政院函，為修正「管制藥品分級及品項」部分分級及品項，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","七十六、審計部函，為修正「審計部交通建設審計處辦事細則」等23項辦事細則，請查","  照案。","   議事處意見：擬請院會將本案交司法及法制、財政兩委員會。","   程序委員會意見：","七十七、原住民族委員會函，為註銷前送修正「行政院原住民族委員會專業獎章頒給辦","  法」名稱及相關附表，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","七十八、司法院函送臺灣高等法院「新建聯合檔案暨贓證物庫大樓成本效益分析」，請","  查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","七十九、行政院農業委員會函送公告「自中華民國一百零六年二月十三日至二月二十一","  日止，禁止花蓮縣陸禽運往其他直轄市、縣（市）屠宰」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","八十、行政院農業委員會函送公告「禁止輸送家禽及停止搬運家禽屠體措施」及公告附","  件，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","八十一、行政院農業委員會函送公告「自一百零六年二月二十四日起至一百零六年五月","  三十一日止，鴨隻應經中央動物防疫機關指定之檢驗單位檢驗家禽流行性感冒陰性，並","  檢附檢驗報告，始得送往屠宰場；未檢附者，禁止輸送至屠宰場。」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","八十二、外交部函送「中華民國政府與多明尼加共和國政府間執行『多明尼加微中小企","  業輔導體系能力建構計畫』合作協定」中西文本影本，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","八十三、財政部函送該部關務署與芬蘭海關總署簽署之「臺灣海關與芬蘭海關打擊關務","  詐欺合作協議」影本及中譯本，請查照案。","   議事處意見：擬請院會將本案交財政、外交及國防兩委員會。","   程序委員會意見：","八十四、（密）法務部函送已完成簽署及生效之「中華民國法務部調查局洗錢防制處與","  匈牙利國家稅關務管理局匈牙利金融情報中心關於涉及洗錢、相關前置犯罪及資助恐怖","  主義金融情資交換合作瞭解備忘錄」英文約本及中譯本，請查照案。","   議事處意見：擬請院會將本案交司法及法制、外交及國防兩委員會。","   程序委員會意見：","八十五、本院內政委員會函，為院會交付審查內政部函送「捷運機場A7站合宜住宅招商","  投資興建（用地預標售）案」招商爭議研議及辦理情形說明等4案，均已逾年度預算執","  行期間，請提報院會存查，請查照案。","八十六、本院內政委員會函，為院會交付審查內政部函，為修正「臺灣地區無戶籍國民","  強制出國處理辦法」等11案，因已逾法定3個月審查期限，視為已經審查，請提報院會","  存查，請查照案。","八十七、行政院函送本院委員曾銘宗等12人於第9屆第2會期第11次會議所提臨時提案之","  研處情形，請查照案。","八十八、行政院函送本院委員林德福等13人於第9屆第2會期第12次會議所提臨時提案之","  研處情形，請查照案。","八十九、行政院函送本院委員陳歐珀等21人於第9屆第2會期第14次會議所提臨時提案之","  研處情形，請查照案。","九十、行政院函送本院委員羅明才等11人於第9屆第2會期第14次會議所提臨時提案之研","  處情形，請查照案。","九十一、行政院函送本院委員孔文吉等18人於第9屆第2會期第14次會議所提臨時提案之","  研處情形，請查照案。","九十二、行政院函送本院委員孔文吉等12人於第9屆第2會期第15次會議所提臨時提案之","  研處情形，請查照案。","九十三、行政院函送本院委員劉世芳等18人於第9屆第2會期第15次會議所提臨時提案之","  研處情形，請查照案。","九十四、行政院函送本院委員張麗善等11人於第9屆第2會期第15次會議所提臨時提案之","  研處情形，請查照案。","九十五、本院議事處彙報各黨團參加本（第9屆第3）會期經費稽核委員會委員名單。","九十六、本院委員段宜康、曾銘宗當選第9屆第3會期程序委員會召集委員。","   （民進黨黨團提議增列）"],["段落：一、本院委員王定宇等18人擬具「中華民國刑法部分條文修正草案」，請審議案。","   本案經提本院第9屆第2會期第9、11、12、14、15次會議、第3會期第2次會議決定：","  退回程序委員會重新提出。爰於本次會議提出。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["段落：二、本院委員羅致政等23人擬具「僑務委員會組織法第四條條文修正草案」，請審議案","  。","   本案經提本院第9屆第2會期第9、11、12、14、15次會議、第3會期第2次會議決定：","  退回程序委員會重新提出。爰於本次會議提出。","   程序委員會意見：擬請院會將本案交司法及法制、外交及國防兩委員會審查。"],["段落：三、本院委員蘇震清等21人擬具「戒嚴時期人民受損權利回復條例第三條、第四條及第","  四條之一條文修正草案」，請審議案。","   本案經提本院第9屆第2會期第10、11、12、14、15次會議、第3會期第2次會議決定：","  退回程序委員會重新提出。爰於本次會議提出。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。"],["段落：四、本院委員賴瑞隆等19人擬具「人民團體法第四十六條之一及第四十九條條文修正草","  案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見："],["段落：五、本院委員賴瑞隆等21人擬具「空氣污染防制法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","   （時代力量黨團提議增列）"],["段落：六、本院時代力量黨團擬撤回前提之「政務人員退職撫卹條例第十三條條文修正草案」","  案。","   議事處意見：擬請院會同意撤回。","   程序委員會意見：","       質  詢  事  項","對行政院院長提出施政方針及施政報告繼續質詢。"],["主席：由於並無委員登記發言，議程草案之報告事項、質詢事項、對行政院院長提出施","  政方針及施政報告繼續質詢均通過。","   現在宣讀人民請願案。","   人民請願案","   程序委員會第9屆第3會期第3次會議提出","時    間：106年3月1日","地    點：群賢樓802會議室"],["段落：一、函送本院相關委員會審查（共3案）","   （第1案送請內政委員會審查）","   1.王鵬博為請求修正祭祀公業條例及廢止（除）不適用條款案。","   （第2案及第3案擬送請司法及法制委員會審查）","   2.徐義輝為建請制定總統、行政院長、立法院長等人任職前財產歸零之法律條例案。","","","   3.全國高級中等學校教育產業工會為保障教師職場的工作環境、條件及待遇為優質教","  育環境之要素，立法規劃預算應許教師之退休權益，特提出全中教─年金改革之建言案","  。"],["段落：二、依請願法第四條之規定，第1案及第2案係屬應提起訴訟之事項，未便受理，擬函復","   請願人。","   1.江文淵為行政院不斷重複結合法務部與各級檢察署互相吃案包庇事，陳請處理案。","","","   2.李唯行為請函文高雄高等行政法院發股判決核准地主開採土石案。"],["段落：三、依「立法院職權行使法」第六十五條第二項規定，第1案至第8案擬函轉權責機關處","   理逕復，並副知請願人。","   1.游景麟為建請修正陸海空軍軍官士官志願留營甄選服役規則，以提升募兵制效能案","  。（擬函轉國防部）","   2.楊鐘其為有關屏東縣東港鎮共和新村眷戶拆遷補助款事再陳情案。（擬函轉國防部","  ）","   3.中華民國公益彩券研究發展協會為針對公益彩券電腦型彩券經銷商週休及營業時間","  議題提出建議案。（擬函轉財政部）","   4.李明林為不滿監獄限定受刑人郵票事陳情案。（擬函轉法務部）","   5.吳榮林為矯正署行政命令謂受刑人告管理人員以誣控濫告論，牴觸兩公約所規定之","  平等權，侵害人民之訴訟權，原頒定機關應更正或廢止案。（擬函轉法務部）","   6.林櫻昌為請求本人比照勞保退休請領老年基本保證年金案。（擬函轉勞動部）","   7.李清月為林務局南投林區管理處縱容公務人員藐視人民權益，擅自侵害毀砍九二一","  災民中寮鄉私有土地地上農作物，違反森林法第31條規定案。（擬函轉行政院農業委員","  會）","   8.丁富瑛為陳請協助將新北市永和區仁愛路中和堂六樓之牌位遷移案。（擬函轉新北","  市政府）"],["主席：請問各位，對人民請願案有無異議？（無）無異議，通過。","   請問各位，有無臨時動議？（無）無臨時動議，現在散會。","散會（12時14分）","-----------------------","                                     立法院公報  第106卷  第19期  委員會紀錄","","                                     217","","立法院公報  第106卷  第19期  委員會紀錄","","                                     立法院公報  第106卷  第19期  委員會紀錄","","                                     232","","                                     231","","",""]],"block_lines":[1,10,11,12,14,18,34,37,38,54,115,123,124,127,130,133,137,141,145,492,496,501,506,510,514,520,527,537,543,560],"person_count":{"陳秘書小華":2,"鍾委員孔炤":1,"主席（段委員宜康）":1,"主席":6,"曾委員銘宗":1},"persons":[2,1,1,6,1],"type":"                                 委員會紀錄","title":"立法院第9屆第3會期程序委員會第3次會議紀錄","時間":"中華民國106年3月1日（星期三）12時6分至12時14分","地點":"本院群賢樓802會議室","主席":"段委員宜康"}