{"blocks":[["主席：出席委員11人已足法定人數，現在開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第7會期教育及文化委員會第14次全體委員會議議事錄","時    間：中華民國108年5月13日（星期一）上午9時至12時54分","        中華民國108年5月16日（星期四）上午9時1分至10時21分","地    點：本院群賢樓101會議室","出席委員：柯志恩    蘇巧慧    鍾佳濱    林奕華    李麗芬    張廖萬堅  黃國書","            蔣乃辛    吳思瑤    許智傑    蔡培慧    高金素梅  簡東明    陳學","        聖","         委員出席14人","列席委員：黃國昌    陳曼麗    吳志揚    童惠珍    蕭美琴    呂玉玲    沈智慧","            何欣純    顏寬恒    吳焜裕    羅明才    高潞以用巴魕剌Kawlo．Iyu","        n．Pacidal    廖國棟    許毓仁    林德福    鍾孔炤","         委員列席16人","|列席人 |（5月13日）                    |                              |","|員：   |                               |                              |","|       |行政院原子能委員會主任委員     |謝曉星率同有關人員            |","|       |科技部部長                     |陳良基率同有關人員            |","|       |法務部法制司檢察官             |蔡麗清                        |","|       |行政院主計總處公務預算處專門委 |陳莉惠                        |","|       |員                             |                              |","|       |（5月16日）                    |                              |","|       |教育部政務次長                 |范巽綠率同有關人員            |","|       |行政院食品安全辦公室主任       |許  輔                        |","|       |行政院主計總處公務預算處專門委 |廖玉琳                        |","|       |員                             |                              |","|       |行政院環境保護署綜合計畫處簡任 |溫修慧                        |","|       |技正                           |                              |","|       |行政院環境保護署毒物及化學物質 |王金詮                        |","|       |局科長                         |                              |","|       |原住民族委員會教育文化處專門委 |洪  玲                        |","|       |員                             |                              |","|       |行政院農業委員會農糧署專門委員 |張瓊玲                        |","|       |行政院公共工程委員會企劃處專門 |劉慧君                        |","|       |委員                           |                              |","|       |內政部民政司專門委員           |羅素娟                        |","|       |衛生福利部社會救助及社工司專門 |黃淑惠                        |","|       |委員                           |                              |","|       |衛生福利部醫事司簡任技正       |呂念慈                        |","|       |衛生福利部食品藥物管理署簡任技 |林旭陽                        |","|       |正                             |                              |","|       |衛生福利部國民健康署組長       |吳建遠                        |","|       |經濟部國際貿易局副組長         |胡紹琳                        |","|       |行政院人事行政總處組編人力處專 |陳榮宏                        |","|       |門委員                         |                              |","","","主    席：蔡召集委員培慧","主任秘書：陳錫欽","紀    錄：簡任秘書  許靜江  簡任編審  陳杏枝  科    長  蔡月秋","         薦任科員  李宗一","（5月13日）","       報  告  事  項","宣讀上次會議議事錄。","   決定：議事錄確定。","       討  論  事  項","一、審查","   (一)行政院函請審議「核子事故緊急應變法增訂第三十一條之一條文草案」案。","   (二)委員鍾佳濱等18人擬具「核子事故緊急應變法增訂第三十一條之一條文草案」案","  。","   （進行詢答及審查）","二、處理108年度中央政府總預算有關科技部主管預算（公務預算）解凍案5案。","   (一)科技部函為108年度中央政府總預算決議，檢送新增決議(一)凍結「一般行政」","       146萬2千元專案報告，請安排報告，請查照案。","   (二)科技部函為108年度中央政府總預算決議，檢送凍結「國家災害防救科技中心發","       展計畫」970萬元書面報告，請查照案。","   (三)科技部函為108年度中央政府總預算決議，檢送該部決議(二)凍結「國家科學技","       術發展基金」1,000萬元書面報告，請查照案。","   (四)科技部函為108年度中央政府總預算決議，檢送新增決議(二)凍結「國家科學技","       術發展基金」1億元專案報告，請安排報告，請查照案。","   (五)科技部函為108年度中央政府總預算決議，檢送新增決議(三)凍結「國際及兩岸","       科技合作交流」1,000萬元書面報告，請查照案。","   （本日議程採綜合詢答，有委員柯志恩、蘇巧慧、張廖萬堅、林奕華、蔡培慧、黃國","  書、蔣乃辛、吳思瑤、許智傑、黃國昌、陳曼麗、鍾佳濱、許毓仁、李麗芬等14人提出","  質詢，均經行政院原子能委員會主任委員謝曉星、科技部部長陳良基及相關人員即席答","  復說明。另有委員簡東明、陳學聖提出書面質詢。）","   決議：","   一、報告及詢答完畢。","   二、委員所提書面質詢或相關資料，列入紀錄並刊登公報。","   三、對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書面答復。","","","   四、「核子事故緊急應變法增訂第三十一條之一條文草案」案，全部審查完竣，不須","  交由黨團協商，併案擬具審查報告，提請院會討論；院會討論時，由蔡召集委員培慧補","  充說明。審查結果：增訂第三十一條之一，照行政院提案通過。","   五、108年度中央政府總預算有關科技部主管預算（公務預算）解凍案5案，除第三案","  另定期繼續處理外，餘均處理完畢，准予動支，提報院會。","（5月16日）","       討  論  事  項","一、繼續審查","   (一)委員蔡培慧等22人擬具「學校午餐促進條例草案」案。","   (二)委員黃國書等24人擬具「學校營養午餐法草案」案。","二、審查委員吳思瑤等16人擬具「校園飲食法草案」案。","   （進行逐條審查）","三、繼續審查委員蔣乃辛等18人擬具「學校衛生法第二十三條之一條文修正草案」案。","","","   （進行審查）","   決議：","   一、請教育部與相關部門、地方政府、各級學校及民間團體充分溝通。","   二、請教育部於108年9月以前提出行政院版本草案。","   三、對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書面答復。","  另有委員陳學聖提出書面質詢。","   四、「學校午餐促進條例」相關草案及「學校衛生法第二十三條之一條文修正草案」","  案，另定期繼續審查。（條文均宣讀完畢）","散會","[pic]"],["主席：因在場委員人數不足，議事錄待會再確認。","   繼續報告。"],["段落：二、教育部部長列席就「大學招生選才制度精進暨弱勢學生升學權益保障」進行專題報","  告，並備質詢。"],["主席：進行討論事項。","       討  論  事  項"],["段落：一、審查委員蔣乃辛等19人擬具「教育經費編列與管理法第三條條文修正草案」案。"],["段落：二、審查委員林德福等16人擬具「教育經費編列與管理法增訂第三條之二條文草案」案","  。"],["段落：三、審查委員盧秀燕等16人擬具「教育經費編列與管理法第三條條文修正草案」案。"],["主席：請教育部劉次長報告。"],["劉次長孟奇：主席、各位委員。今天大院召開教育及文化委員會全體委員會議，本部應","  邀列席貴委員會會議就「大學招生選才制度精進暨弱勢學生升學權益保障」議題進行簡","  要報告，並聆聽委員卓見，同時安排審查蔣委員乃辛等19人擬具「教育經費編列與管理","  法第三條條文修正草案」案、林委員德福等16人擬具「教育經費編列與管理法增訂第三","  條之二條文草案」案及盧委員秀燕等16人擬具「教育經費編列與管理法第三條條文修正","  草案」案，本部受邀進行報告，甚感榮幸。以下先針對「大學招生選才制度精進暨弱勢","  學生升學權益保障」進行簡報報告。","   先跟各位委員及在座各位說明，大學多元入學管道最主要是聯合招生，但還有其他。","  在聯合招生裡，我們都很清楚有繁星推薦、個人申請與考試入學分發，這裡面要特別講","  的，也就是今年外界關注的個人申請，其實歷年來本來就是第一階段擇定1～5科，今年","  改為第一階段擇定1～4科，也就是大家俗稱的5選4。另外我們要特別強調一點，個人申","  請本身就是一種多元入學，因為個人申請主要分成兩個階段，第一階段完全靠考試成績","  ，也就是依學測來進行篩選，第二階段才會進行書審、面試、實作或筆試等，這個在等","  一下我們跟各位委員報告今年數字的時候，是有非常重要的意涵。","   請看下一頁，我們發現外界討論時經常遺忘掉的，也就是會少算一個管道，大學多元","  入學管道還有一個「其他招生」，我們這裡列出幾個大項，包含身心障礙甄試、原住民","  專班、特殊選才，還有其他。其他包含運動績優甄試、運動績優單獨招生、學士後學系","  ，另外還有外國學生、僑生等都在這個管道。為什麼我要特別強調這一點？因為這會影","  響到我們對比例的認識。","   請看下一頁，各管道招生名額比例，其實在其他就已經先占掉10%，我們發現外界在","  加總的時候，經常忘掉這10%，所以往往外界要求加起來的招生管道名額比例會大到12","  0%或130%，因為忘了這邊還有個10%。我們來看今年的各管道比例，繁星推薦大概是15","  %，個人申請大約是51.63%，考試入學分發是23.07%，外界很關注的一件事情在我們的","  後面會有交代，繁星推薦一般的原則是15%，不過如果學校規模較大或性質特殊，只要","  敘明理由，是可以酌減。另外一種是如果敘明理由，還要經過我們專案審查，然後就可","  以酌增。另外一個外界所關注的，也就是個人申請。個人申請目前的原則是不超過當年","  新生名額45%為原則，但是我們這邊是可以進行專案申請，專案申請是校系經評估有需","  求，得擬具計畫報本部專審通過後調高，但重點是我們專審根據的原則是什麼？專審主","  要根據的原則，包含第一，不同的入學管道學生的入學後學業表現；第二，不同管道學","  生入學後的就學穩定性，換句話說，也就是他們休退學的情形；第三，弱勢學生申請的","  比例。如果學校在這些及甄選能量上，教育部判斷可以負荷，那就會予以提升。舉例來","  講，今年有一個學校從45%提升到55%，也就是國立臺灣大學，國立臺灣大學在107年提","  出申請，教育部在核定時，主要是看前三項的表現，依臺灣大學提報的所有資料顯示，","  他們的各管道學業成績表現，以繁星最佳，其次是個人申請，最後是考試分發；以就學","  穩定性來講，在休退學方面，從104年累積到他提出報告的107年，繁星的休退學率是5","  .54%，個人申請的休退學率是6.79%，但是考試分發的休退學率是14.01%，也就是考試","  分發的休退學比例大概是個人申請的兩倍還要多。最後非常重要一點，也就是臺大弱勢","  學生錄取的三個管道，在繁星是2.66%，個人申請則是遠遠贏過其他兩個管道的4.32%，","  考試分發最低，是2.48%，在這個情況下，我們就會讓臺大從106、107年的15%提升至1","  08年的55%。","   請看下一頁，今年是我們所謂的5選4，這個我要在這邊特別說明，所謂5選4，其實並","  不是由招聯會或教育部發動，而是應高中端的強烈需求，高中端從106年起，如果各位","  還記得的話，有255個高中校長與教務主任聯名要求把這部分改成5選3，也就是最多只","  採計3科，招聯會是在經過折衝討論之後，採取比較循序漸進方式，也就是比較和緩方","  式，所以今年先是5選4，換句話說，所謂的往下調降學測參採科目，是來自高中端的強","  烈需求。","   請看下一頁，以今年繁星情形來看，今年繁星跟去年比較，也就是同分增額人數，去","  年是5人，今年是13人，只是今年的13人中比較重要的是，有7個統統擠在臺大牙醫系，","  為了彌補這件事情，教育部特別請臺大考量以外加方式處理，因為依簡章規定，是要流","  用考試分發的名額，但我們希望今年先以外加方式處理，不要動到考試分發的部分，但","  因為牙醫系有其困難，因為它很受到學生實習設備的嚴格限制，所以臺大勉為其難，希","  望大概是4個到7個，至於他們在這方面如果有其他教學上所需經費，我們都請臺大提出","  來，我們會予以補助。另外，今年的缺額1,834人，都會全部流用為考分。在這裡我要","  說明的是，以繁星來看，其實它的變動是不高的。","   請看下一頁，大家最關心的是今年的個人申請，今年的個人申請我們還在進一步分析","  原因，因為這個數據上禮拜才拿到，就是為什麼今年會增加一萬三千多人報名，有一個","  猜測可能是今年的5選4對學生比較能提高他的信心，因為少掉不拿手的科目，但無論如","  何，我們看到的影響其實是很明確的，雖然因為一萬三千多人的增加，又因為今年個人","  申請招生名額是比較降低的，使得個人申請的報到分發率降低了3.24%。另外，我們很","  在意的是，因為一階篩選前是看考試，通過一階篩選後的考試分發率是由二階決定，這","  個跟12月的數字有點不一樣，12月有算外加，這裡沒有外加，但兩個的情況都是一樣，","  也就是說，這部分大概只降低1.55%到1.56%，事實上，如果考生可以通過第一階段考試","  ，他在之後則是平穩的。招生缺額數今年大幅降低了5,790人，今年的獲分發人數增加","  了4,869人。","   請看下一頁，考試入學分發目前正在進行中。","   下一頁，近期社會關注的的議題，我們迅速予以說明。第一，5選4差額問題：5選4差","  額問題剛剛其實已經說明過了，這裡再說明一次，如果今年的學生可以通過第一階段，","  也就是經過考試篩選後進入第二階段，那麼分發率大概是73.65%到72.1%，這是含外加","  名額，這個分發率基本上是持穩的。外界可能會說今年有很多學系是非常集中在高程度","  的學生，同時他們資源非常集中，就是會發生這種情形。以今年來講，是集中在71個超","  額篩選的熱門校系，所以教育部也特別跟招聯會請各校要增加面試時段、場次及審查委","  員等方式來因應，不過也因為這樣，使得今年最後缺額大幅減少。","   請看下一頁，如果是全體的話，各位可以看到全體的實質篩選率，也就是我們算實質","  篩選率時，把同分超額也算進來的話，全體參與招生大學平均值從107年的3.27倍，增","  加到今年的3.42倍，如果是外界關注的臺成清交4個熱門學校，則是從3.45倍增加到3.","  85倍，並未突破實質篩選4倍率篩選。另外臺灣大學從3.1倍增加到3.37倍，如果看它的","  超額篩選幅度，通過個人申請第一階段篩選人數與該學系預計甄試人數增長情形，這個","  增長情形在全體大學來看是從100.35增加到103.36，換句話說，還是剛剛的結論，就是","  集中在非常熱門的校系，也是非常高得分群的學生。","   請看下一頁，外界很關心清大的問題，我們會特別把它全部找出來，我們先講兩件事","  情，就是今年最後的整個同分增額有多少人申請？答案是20人，包括臺大1人，清大2人","  ，其他有的國立大學都是1人為主，最多的是長榮大學9人，所以整個最後個人申請的同","  分增額情形，其實應該也算是還好。有關外界很關心的清大電機乙組，我們也特別把它","  調出來看，它的招生名額40名，最後通過一階篩選506名，外界爭議的是實際參加二階","  甄試467人，備了392人，經我們查證，最後分發備取到83名，其實說真的，它是有點過","  度敏感，但是我們看其他備取的並不是落榜，其他備取的309名，分發到臺大電機有5個","  人，到臺大其他學系有50名，到交大電機47名，到交大其他學系42名，成大電機14名，","  到成大其他學系30名，另外分發到其他校系有65名，其中包括長庚醫學系、中國醫學系","  ，真正未分發56名，也就是落榜率大概是十分之一。","   請看下一頁，外界很關心鑑別度問題，簡單來講，大考中心的任務是辨別整體考生，","  而不是辨別高程度的考生，如果只是辨別高程度考生的考題，對於一般程度的考生將會","  過難，在過難的情況下，會使得中低程度的鑑別度非常難以出來，這也會打擊學生的學","  習信心，這跟我們一開始要求學測的任務其實是背道而馳，所以大考中心實在是兩難。","  我再補充說明，大考中心其實有提出15A和15AA，外界可能會問中、低程度的學生為什","  麼不需要增加？答案是我們剛剛已經看到了，篩選率在中、低程度或中、低得分群的考","  生來講並不嚴重，因為中、低得分群的考生他們的選擇志願數是非常分散的，這是非常","  重要的差別，頂尖的學生會集中在少數熱門科系，這才是造成少數校系有高額的同額篩","  選問題，所以基本上如果在不變動現行制度下，做最微小的處理，其實只要處理頂尖的","  這些學生的同分比序，那可以在所有其他東西都不變的情況之下，只要去動一個15A跟","  15AA，用在同分差額時的同分比序，依目前大考中心估計，應該可以大幅減輕今年面對","  的問題，不過這還要經過招聯會加以討論。","   請看下一頁，同分管道的比例問題，我們要特別說明，如果照有些家長團體主張的指","  考名額占到50%的話，這要把剛剛的全部加起來算，因為剛剛的其他是10%，再加上繁星","  的15%，這個主張的意思，是把個人申請從現在的50%左右壓回25%，這樣的話，整個考","  試分發率會掉到現在的一半，這是非常巨大的衝擊，對教育部或招聯會來說，都要非常","  謹慎的評估。","   請看下一頁，有關團體面試問題，針對外界特別詬病，如果團體面試實質上並沒有占","  分，而只是做為系所介紹，我們接下來會嚴格禁止這個情形，要求招聯會予以檢討。另","  外，對於視訊面試，我們也會評估，特別是先從離島跟偏鄉做小規模試辦。","   請看下一頁，有關弱勢問題，剛剛也已經說明過了，以目前看到的，繁星最佳，個人","  申請其次，各位可以看到，我們剛剛列了5所學校，除了成大以外，所有學生最主要是","  在第一階段的考試被篩掉，其餘第二階段就跳上來，特別最明顯的是臺大、清華、交通","  、政治，都是同樣的情況，他們的第一階段篩選率會接近第二階段，會比第一階段大概","  都要篩掉一半，臺大更恐怖，篩掉了四分之三的學生，但是第二階段面試時就會跳起來","  。","   有關111學年度考招銜接配套之準備，請各位委員參考相關書面報告。","   另外今天還有審查教育經費編列管理法的修正草案，教育部對於各位委員關心教育經","  費的提升，特別是要提升教育競爭力，教育部敬表謝意，但因為我們現在有財政紀律問","  題，同時也擔心整體財政的排擠效應，所以如果經費真的有增加，我們一定會妥善運用","  ，但是也請各位委員能針對整個政府的財政予以考量，謝謝。"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏之處？（無）無錯誤或遺漏，議事錄","  確定。","   現在請提案人林委員德福說明提案旨趣。"],["林委員德福：主席、各位列席官員、各位同仁。本席和蔣委員乃辛等16人有鑑於教育是","  培養人民具備社會經濟發展所需的能力，以及提升整個國家競爭力不可或缺的重要因素","  ，因此立法院要透過修法，將各級政府教育經費法定下限由占前三年度決算歲入淨額平","  均值22.5%調高至23%，促使十二年國教相關政策能有效落實。「窮不能窮教育，苦不能","  苦孩子」，為回應社會各界呼籲不要因為電業法修正後取消電價優惠、水費調漲以及推","  動全國中、小學營養午餐使用「四章一Q」國產食材政策，而排擠到教育經費預算，本","  席等爰提出「教育經費編列與管理法」增訂第三條之二條文草案，明文規定電費、水費","  與校園營養午餐費不計入各級政府教育經費預算金額，讓更多教育費用能用於學生身上","  ，以提升學習競爭力。","   大家常說：「窮不能窮教育，苦不能苦孩子」，近年OECD主要國家教育經費占國內生","  產毛額（GDP）比率幾乎都高於5%，我國五年來（從2010年到2014年）都介於5.2%至5.","  6%，2011年為5.5%，高於德國、日本之5.1%，惟低於南韓之7.6%、美國之6.9%及OECD國","  家平均之6.1%。","   據教育部表示，若是由各目的事業主管機關編列經費，104年度各級學校電費支出增","  加十四億多元，財源安排相當艱鉅。此外，106年9月起學校食材須使用國產食材，且食","  材供應須合乎「四章一Q」認證標準，而試辦計畫所需1.5億元到1.7億元價差經費都由","  教育部支應。為避免上漲的電費、水費與校園營養午餐費排擠教育經費預算，修法明文","  規定上述費用不列入各級政府教育經費預算金額，讓更多教育經費能用在學生身上，以","  提升學習競爭力。以上。"],["主席：現在進行詢答，本會委員質詢時間為10分鐘，得延長2分鐘，列席委員質詢時間為","  6分鐘；上午10時30分截止發言登記。委員如有臨時提案，請於質詢結束前提出；處理","  提案時，如提案委員及連署委員不在場，就不受理。","   首先請鍾委員佳濱發言。"],["鍾委員佳濱：（9時28分）主席、各位列席官員、各位同仁。次長，你覺得我們的技職教","  育有沒有包含大學教育階段？"],["主席：請教育部劉次長說明。"],["劉次長孟奇：主席、各位委員。當然有。"],["鍾委員佳濱：大學入學考試就是我們今天要談的主題，這封長信提到，這位高中名師希","  望留一半名額給指考，因為指考都是會考試的學生，是不是這樣子？"],["劉次長孟奇：是。"],["鍾委員佳濱：誰希望多一點指考名額呢？就是追求頂大的孩子，即會考試的孩子，至於","  其他不是追求頂尖學歷、想要接受技職教育的國、高中生，他們可以念大學嗎？"],["劉次長孟奇：我完全同意委員的說法，其實這些學生的需求需要被重視。"],["鍾委員佳濱：所以他們應該要有機會去念大學嘛？所以大學的入學不是只考慮想追求頂","  尖大學、會考試的學生，也要關心這些技職教育學生。以屏東國立科技大學為例，它有","  四技、有三個學院，你可以發現它在獸醫系的入學PR值是94，相當高，餐飲管理也不錯","  ，工學院較弱，最好的是車輛工程系，這大概是目前屏東國立科大的情況。然而，現在","  屏科大想要向教育部申請辦理車輛工程系產學攜手專班，就是從技高階段高中、大學就","  合作，在技高階段他就到未來車輛工程的車廠去實習，技高結束之後，他就到屏科大來","  念四技，畢業之後就可以直接到車廠去擔任儲備幹部，這個目前教育部有同意嗎？"],["劉次長孟奇：目前還沒有。"],["鍾委員佳濱：為什麼？教育部的理由是：既然大學畢業後的車廠跟技術高中都在北部，","  為什麼不去找北部的工科大學就好了？聽起來很有道理嘛！你幹嘛千里迢迢去屏東科大","  搞這個事情？但屏科大說：我們屏科大車輛工程系畢業的校友到北部車廠都當幹部，他","  們說我們的學生好用，所以希望屏科大來供應他們的儲備幹部。但是為什麼屏科大不找","  在地的技高合作，次長或司長知道原因嗎？"],["主席：請教育部技職司楊司長說明。"],["楊司長玉惠：主席、各位委員。主要是這個廠商指明要北部的高工跟屏科大合作。"],["鍾委員佳濱：因為廠商要北部的高工和屏科大，我剛剛就問了，很奇怪，為什麼廠商要","  指定屏科大？為什麼屏科大不和南部的技高合作？很重要的原因就是，屏東有沒有車廠","  ？沒有！除了20、30年前一個大慶汽車廠，現在已經做到變成Honda的裝備廠之外，屏","  科大落單了，我們要問的是：屏科大幹嘛搞一個車輛工程系？因為屏東的技高學生也沒","  有機會去車廠實習啊！所以這裡面出現了一個情況，屏科大這個很不錯的車輛工程系，","  很特別的出現在沒有特別汽車相關產業的高屏地區；還有一個原因，屏科大校長告訴我","  ，屏東的技高學生要擠進去車輛工程系不太容易。","   我們來看看屏科大還做了哪些產學攜手專班，有和屏東恆春工商合作的「實用休閒觀","  光專班」、和高雄鳳山商工等合作的「家具與遊艇裝修實務專班」、和屏東高工合作的","  「精密加工專班」、和臺南北門農工合作的「土木營建實務專班」，還有最熱門的「畜","  產科技實務專班」，剛剛有看到屏科大的獸醫學院很棒啊！全臺灣的農工都要跟它合作","  。請問次長或司長，你們知道這樣的產學攜手專班是怎麼運作嗎？"],["楊司長玉惠：產攜是在技高的三年開始，我們的科大跟業界就要共同去擔任教學，就一","  起合作進去了。"],["鍾委員佳濱：然後進入到科大之後做什麼事情？"],["楊司長玉惠：進入科大之後，大部分時間是在業界做實務訓練。"],["鍾委員佳濱：實務訓練完呢？"],["楊司長玉惠：實務訓練完後，希望有機會可以留任、就業。"],["鍾委員佳濱：司長說得很接近了，我以畜產科技實務專班為例，其實他們在技高的三年","  ，科大的師資跟業界就進來了，在實習上他們就經常到農場去實習，屏東有農場、有畜","  產業，屏東的萬丹有乳牛，然後四年時間內他們白天都在農場裡工作，晚上上課，畢業","  時就拿到一張證書，次長猜猜看，這些人畢業之後在農場擔任什麼角色？會不會擔任獸","  醫師？"],["劉次長孟奇：獸醫系才有可能。"],["鍾委員佳濱：對，他不是獸醫系，我這麼說好了，我們技職教育要培養兩種人，一種叫","  技術專家，一種叫職人。坦白說，獸醫就有點像技術專家，職人有點像助手，所以這些","  南部的孩子透過產學攜手，他沒有辦法成為技術專家，只能在裡面擔任農場的職人。難","  道技職教育只能讓南部的孩子有當職人的機會，卻沒有成為技術專家的機會嗎？屏東一","  年大概有8,000個國中畢業生，其中將近兩成跑到外縣市，有的去念普高，有的去念技","  高，剩下來在屏東念普高和技高剩這麼多，這些念屏東技高的會到外地的技專、屏東的","  技專，少部分到大學；而念屏東普高的基本上會到屏東大學、外地大學，也有的跑到技","  專。次長有沒有注意到，屏東普高出來的大部分都外流了，留在屏東大學的有這麼多，","  屏東技高的學生更多，有四成四，大部分也都到外地去了，而留在本地這近1,700人當","  中，在屏東念其他非國立的，就是其他技專，就這麼多了！念屏科大的有多少人？73人","  。在將近8,000個孩子當中，有近四成多是念屏東技高，他們留在本地之後，能念屏東","  國立科大的只有73人。次長，你認為問題出在哪裡？"],["劉次長孟奇：應該是在考試上面比較不利。"],["鍾委員佳濱：是的，因為這些國中畢業生在考試上有競爭力的，有部分都跑到外地去了","  ，留在這裡考試的、希望往升學的就跑到屏東普高，而比較不會考試的就留在屏東技高","  ，經過了三年，大概很難進國立大學。次長覺得我這樣的推論有沒有道理？"],["劉次長孟奇：應該是這樣子。"],["鍾委員佳濱：好，所以我們就發現屏東的孩子留不住，屏東孩子留下來的是當職人，要","  當技術專家的都跑到外地去了，到了外地當技術專家的很少會回流，所以屏東科大培養","  的學生大部分不是本地孩子。","   我們來看問題出在哪裡，過去的考試是這樣，國中畢業後，他可以念五專就直接就業","  ，也可以念高職之後念四技，然後就業；或是念高職完，念二專，再念二技，然後就業","  ，基本上走的路徑升學的愈多，他離就業就愈遠。部長那時候是希望他五專畢業去就業","  後，可以再回來念二技，然後再就業；或是念完高職後，先就業，然後再回來念四技或","  二專，再就業，然後再回來考，有沒有這樣的循環？你有沒有看過哪個孩子是高職畢業","  後先就業，再來念二專，二專畢業後再就業，然後再來念二技的？有沒有？我們身邊很","  少，大部分都是直達車，這也是五專之所以會變得很可貴的原因，因為對很多企業家來","  說，一個孩子國中畢業念了五專，他就就業了，目前企業最喜歡用的五專就是護專和語","  專這兩個，對不對？","   再參考澳洲的學制，他們在12歲小學畢業後，進入中學四年，四年念完後，如果想升","  大學的再念兩年，類似大學預科，而其他的就進入TAFE，在技職教育念了一年或兩年之","  後，他就取得diploma或advanced","  diploma，相當於專科或我們的副學士，然後如果他要念degree，就再去念大學。基本","  上16歲到了這個階段，他進入了包括我們說的產學攜手，大概就在就業了，即使他沒有","  拿到diploma，也拿到證照了。如果要念普通大學的，可以在18歲那一年通過入學測驗","  和在校表現的方式進入大學。臺灣的學生大概都想走這一條，澳洲的學生大部分是走另","  一條，但是最後還是會到這裡來。","   關於澳洲的學習資歷框架，它的大學及職業教育等級總共分十級，可以在學校之間自","  由轉換。level     1到level      5最多到diploma，level      6開始有advanced","  diploma還有degree，level                                          6到level","  10統統有degree，所以在澳洲念技職，可以隨時在這10個level裡面找自己的路徑。相","  信次長對這個非常熟悉，而我想問的是，我們有沒有可能結合在地的技術高中和四技，","  開創一個科技大學的在地社區技職的先修班？他進來之後，他至少可以念個N2，2大概","  就相當於我們的五專、相當於他們的diploma，未來的N是1年、2年、3年，有的建築系","  要念5年，有的藥學系要念6年，有的獸醫系要念5年、6年，這要看其學生的需要。一旦","  我們的國中有這個機會，他們不要外流到外縣市去，在這裡面就可以不只成為職人，也","  有成為技術專家的可能。次長，你覺得這樣的想法跟澳洲相比，在臺灣有沒有實施的機","  會？"],["劉次長孟奇：依學位授予法，我們現在是有這樣的機會，其實委員的建議非常好，教育","  部會積極評估這件事情。"],["鍾委員佳濱：好。因為你是入學專家，我再繼續往下問。在屏東有個「屏北高中小清華","  」，屏北高中是屏東四所國立普通中學之一，縣立的不算，這裡面有很多原住民學生，","  他們那時候去念小清華的目的是什麼？他只要進入屏北高中，有清華的老師會來指導，","  他們不見得都能念清華，但他們有機會念清華，所以很多原住民就把他們優秀的孩子送","  到屏北高中，想要去念清華。經過了繁星、經過了推甄，這個很重要，這幫助屏東在部","  落裡面、在原住民的社群裡面，讓他們也能夠念清華，可是也只有這樣而已。","   因此，可不可以參考澳洲技職跨學習階段的制度，讓臺灣可以聯合科大優秀科系，家","  長想念的、學生想念的，與技術高中共同招生？換言之，他國中畢業、高中進來，就參","  考到澳洲的制度，技高三年之後，他可以透過一個類似推甄或繁星的方式，不要再考試","  ，就可以進入到科大學習N的教育，可以嗎？"],["劉次長孟奇：這個我們來積極評估，這是非常寶貴的建議。"],["鍾委員佳濱：可不可以多說一點？跟主席借點時間，我發現主席也很想知道，原住民孩","  子除了念小清華之外，有沒有可能讓他們在屏東就可以接受完整的技職教育，不是只到","  農場去當職人，也有機會成為各個職場的技術專家？請次長說明。"],["劉次長孟奇：目前如果有的話，我們已經跟屏科大在討論。當然，如剛才委員所詢問的","  ，其實像小清華這種制度或是像委員剛剛提出的構想，這對臺灣在地區上處於比較不利","  地位或是比較弱勢的學生來說，其實扮演著非常、非常重要的角色。如同我們剛剛報告","  所說明的，其實他們最不利的就是考試次數愈多，對他們升學就愈不利，特別可能是在","  國中小或高中的階段，因為缺乏陪伴、因為缺乏文化刺激、因為缺乏像小清華那種讓他","  們可以直接接觸到大學學習資源的管道，自然對他們就不利。所以，如果我們可以用減","  少考試次數，能夠比較快的讓他們可以接觸到更好的學習資源，同時也讓他們不管是進","  一步的轉換學習和就業出路的方式來做的話，比起我們現在糾結在一些入學管道的比例","  ，其實這樣的方式更可以有效的處理臺灣一些比較弱勢與偏鄉的問題，所以我們非常支","  持這樣的想法，我們會儘量去評估讓它實現。"],["鍾委員佳濱：好，謝謝。因為我有一個臨提，我只要再提醒教育部一點，屏東一年國中","  15歲畢業的孩子有將近8,000人，如果他們選擇技職，只有73人可以進入國立大學，次","  長，請幫我們記住這個數字，我們要改變這個現況，好嗎？謝謝。"],["主席：謝謝鍾委員佳濱提出很好且具體的建議，事實上我也請次長到我的辦公室做過幾","  次討論，也提供次長這樣的意見，我們希望短期之內能夠看到成果，謝謝次長。","   請柯委員志恩發言。"],["柯委員志恩：（9時43分）主席、各位列席官員、各位同仁。多元入學方案從91年起開始","  實施，經過非常多次的修正，到目前為止實施的結果，我們都有一個大的方向，就是希","  望讓學生的多元能力得到適度的發展，也就能夠適性揚才，這是我們最大的目標。但是","  ，今年學測從五科選成四科之後，因為是第一次，所以造成很多家長及學校端的存疑，","  我真的必須要說，我個人是家長，曾經當過考大學的家長，也當過大學教授，所以我覺","  得很多的面向是不一樣。舉例來說，像臺大或是其他頂尖的醫學大學，他們就是要找到","  最好的學生；至於其他的學校，包括清大、交大以降很多的學校，則是希望能找到不錯","  的學生，但重點是一定要額滿；而剩下的私立大學當然也一樣，要煩惱用什麼樣的方法","  可以讓學生招滿，這是第一大目標，至於學生的程度是不是有符合多元？就大家各自解","  讀。但是身為家長，其實他們要抗議的是，因為孩子通常成績還算不錯，所以他們希望","  孩子少一點折騰，然後所付出的努力能夠真實反映在他們可以進的大學上，因為每個人","  要求的面向不一樣、站的角度不一樣，造成這次在不同階段大家的著力點就會不一樣，","  像學測五選四，就會讓同分的人數暴增，所以很多篩選門檻就會爆表，以至於備取人數","  就過多，以清大為例，本來正取生只要40人，而一般的備取率、一般的篩選比例大概是","  3.19倍，所以應該只要有125人進入第二關就可以了，但是這次他們卻篩出了506人，因","  為同分的人太多了，結果來了468人參加甄試，最後備取到八十幾名，也就是最後真的","  額滿、填滿的話大概就是87名，在此情況下，很多家長表示，他們可以參加第二階段的","  面試或書面審查，也懷著這麼大的期望，但你們只錄取40人，卻讓506個人都去參加第","  二階段的面試或書面審查，最後造成很大期望值的落差，所以到底要採多少的篩選倍率","  才是合理的呢？請次長說明。"],["主席：請教育部劉次長說明。"],["劉次長孟奇：主席、各位委員。目前是3倍率，如果依今年實質篩選倍率來看的話，我們","  也已經請招聯會去討論是不是有4倍率的可行性。"],["柯委員志恩：次長應該知道，篩選倍率達8以上的系組有22個，意思就是說有些學校竟然","  有22系組達到所謂的8倍，即若要錄取40個人，就會找了三百多個人來參加第二階段，","  甚至有的還找了五百多人，為什麼呢？"],["劉次長孟奇：主要就是這些頂尖的學生多集中在熱門校系，同時他們到了滿級分後又細","  分不出來。"],["柯委員志恩：分不出來之外，然後每個學校都希望可以趕快招到學生，特別是清大、交","  大、成大，否則學生可能都跑到臺大了，換言之，如果能夠在申請入學階段把所謂好的","  學生招收進來，那是最好的，所以才會造成其倍率很高，可是倍率一高，期望值的落差","  就大，難怪家長會有一些意見。","   次長方才提到，因為同分層人數太多以至於造成增額達原定人數50%以上有71系組，","  還有熱門科系超篩人次達72%，造成好像人人都有機會，給果發現多是備取，讓人不知","  最後可以進哪所學校，而這個問題來自於學測申請入學的東西變成4科之後，同分層、","  同分級的人太多了，請問這部分該怎麼處理？如此一來，分發入學比例就會慢慢的減少","  ，就是大家所說的，因為落差太大以至於這些小孩都去參加指考，但這讓指考的比例變","  成多少呢？就臺大而言，107年、108年比較起來，報名人數跟篩選的人數都比過去多出","  非常多，像幾個第二類組、理工科的，所有學生的程度都很好，可是都要參加第二階段","  的共同筆試，這是臺大要求的，希望藉此篩選出最優秀的學生，也就是因為臺大，所以","  才有這樣的資格，其他學校就不盡然如此了，像清大電機系算是不錯的，結果有500人","  來，最後也要備取83人。因此，招聯會該如何增加鑑別度？"],["劉次長孟奇：依大考中心的建議，可以在15級分再細分為15、15A跟15AA等3級。"],["柯委員志恩：所以可能就變成18個？"],["劉次長孟奇：不太一樣，應是15加2，但並不稱為是16級分跟17級分，因為這只適用在同","  分比敘。"],["柯委員志恩：這有沒有辦法滿足頂尖大學的需求？"],["劉次長孟奇：應該可以，比方以數學來講，人數就會遞減，所以到達15AA以上的應該只","  剩下一千、二千人。"],["柯委員志恩：放在15級分，然後有這麼多人同分，然後學測又五選四，造成同分的人就","  會很多，而這就是今年大家最質疑的地方。","   再來是我們希望做到多元入學，我也不覺得一定要指考，也就是透過考試來分發，但","  是還是可以考量一下，很多學生歷經第一階段申請入學後，因為都是備取沒有辦法正取","  ，所以最終在沒有選擇的情況下只能參加所謂的指考，可是指考的名額以清大來說，申","  請入學高達八成，可是釋放給指考名額比例，像電機工程只有10%、電機資訊只有9%，","  之前學生們都已經覺得很挫敗，因為都只是備取，雖然成績也不錯，但就是沒有辦法進","  去，所以最後決定參加指考，結果指考名額就只有9%、10%，而他們的挫敗就是來自這","  個地方，因為就只有開放這麼少的名額，所以這個部分是否有改善的空間？"],["劉次長孟奇：因為這兩者是連動的，如果越多的學生已經申請且就定位的話，指考相對","  來說面對的競爭也較低。"],["柯委員志恩：當然，但是我還是要說，像牙醫系的問題，方才報告時你已經解釋過了，","  但是你看看現在這個圖表，其中有一所學校申請入學有110人，但考試分發只有釋放12","  個名額。學生7月1日去考大學指考、筆紙測驗，雖然大家都認為這部分的名額應儘量降","  低，可是若學生成績不錯，終於決定參加指考，結果八、九成的名額全部都釋放給第一","  階段了，而指考的錄取名額就只有12名、10名或18名，難怪家長會覺得很難接受，而且","  依你們的規定，指考的比例大概可以占37%或40%，那是全國平均出來的數字，然家長真","  正在乎的就是那些頂尖學校的分發，所以這個部分該怎麼解決？我也不認為一定要回到","  所謂的考試分發，但是這樣的分配比例會不會太失衡了？"],["劉次長孟奇：第一，很多成績好的學生在個人申請階段就已經就定位了；第二，我們從","  106年度開始針對個人申請名額的部分施以非常嚴格的控管，所以接下來會先採取這樣","  的措施，就是個人申請基本上施以嚴格控管，除非有非常強烈的需求……"],["柯委員志恩：嚴格控管指的是不能再低於一定的比例，是嗎？"],["劉次長孟奇：其實在指考比例上我們從來沒有控管過，也就是說這部分我們基本上還是","  尊重校系，還是回歸大學法，委員一向非常重視大學自治，所以我們控管的是個人申請","  的比例。"],["柯委員志恩：但是個人申請不得超過當年度新生名額的45%、繁星不得超過15%，所以是","  否在相關規定上你們也稍微做一些調適，否則會讓大家覺得教育部某種程度是有控管的","  ，而且方才你提到大學自主，學校如果開放名額只到9%、10%，那是不是也要把它說清","  楚，讓大家期望值不要太高，就是告訴家長，若是孩子成績夠好的話，即使沒有進到你","  要的學校，也必須在個人申請、第一階段就讓孩子可以就定位，否則到第二階段、指考","  階段，說實在的，除非非臺大醫科不讀，否則落榜的機率非常高，是這樣嗎？"],["劉次長孟奇：今年如果回流的話，經我們的評估大概就是到達32%、33%。"],["柯委員志恩：那是全國的部分，而那些站在路邊爭取權益的，都是要爭取到全國5%的家","  長，而我要告訴你們，為什麼有這麼多抗議的聲音，就是因為好不容易申請入學的部分","  幾乎都已經篩選完畢，只剩下很少的名額，孩子花了這麼多時間走到最後階段，你又給","  這麼少的比例，到最後搞不好還高分落榜，以上就是目前為止大家所存疑的地方。","   最後，到底學測五選四是對或錯，我認為見仁見智，其中錄取第一志願的是86%，第","  二志願的是11%，表示多元入學方案中的申請入學，情況還算不錯，可是595滿分加上5","  7%錄取的情況下，還是有很多考滿分的孩子去拼指考，請問這樣公平嗎？就是指考名額","  的部分，還有所謂篩選同分層的部分，以上是第一年實施五選四所遭遇的問題，雖然很","  多人也建議要五選三，這些都是可行的方式，但是後面所造成的問題，包括篩選倍率這","  麼高、學生的期望落差、家長的怒吼，還有指考分發的比例等等，這些都是今年所反射","  出來的問題。對此，你們勢必要有一些裁奪。"],["劉次長孟奇：我們會請招聯會針對今年的情況進行後續的討論，至於方才委員所關注的","  幾個點，我們會請招聯會及大考中心看看要怎麼處理，特別是篩選比率的問題，如果在","  一開始就能讓高分群的學生，比方說透過15、15A、15AA的方式，讓他們比較可以在那","  個時候就定位，也許明年就可以初步解決這方面的問題。"],["柯委員志恩：因為同分層人數太多，以至於後面整個配套的部分，包括倍率、備取率、","  錄取率等等，這些都是會引起恐慌的，大學聯考可說是所有家長非常關切的，今年同分","  人數實在太多了，以上就是今年所看到最大的問題，至於五科選四科或是五科選三科，","  當然高中端跟大學端的需求點是不一樣的，這部分還有很大爭辯的空間，大學端可能認","  為五選三沒有辦法符合需求，可是對高中端老師而言，五選三可以讓老師自主、在一些","  所謂學習教材上可以發揮得更多，這兩者之間該如何權衡，我覺得未來這一年當中可能","  會有非常多辯證的機會、場次，請教育部一定要做好準備，所謂適性揚才是我們要努力","  的大方向，但是走到目前這個地步，很多技術性問題不僅家長關切，學校端的高中、大","  學，大家關切的點都不一樣，所以如何取得一個平衡點，請次長多加著力，但是我還是","  肯定你在今天的報告中對於很多事件的了解、掌握是相當不錯的。"],["劉次長孟奇：謝謝。"],["主席：請林委員奕華發言。"],["林委員奕華：（9時57分）主席、各位列席官員、各位同仁。本來我期待今天可以質詢部","  長，而且今天要討論的議題次長也都很熟悉，但是我覺得這不只牽涉到五選四的調整，","  還包括之後108課綱實施後的配套，我認為部長本身應該要對這項議題夠清楚，但遺憾","  的是部長今天沒有親自列席備詢。誠如柯志恩委員所言，關於五選四，其實高中老師有","  提出這樣的需求，我覺得今天的問題不一定是出在五選四，一開始大家在討論如何來填","  這6個志願，畢竟這是沒有前例可循的，最重要的是可能造成這樣的恐慌，因為不像之","  前有相關資料大概可以去推敲，我覺得今年最大的問題就是柯委員提到的，就是整個題","  目、這次的出題，還有這3年就我的觀察，我們命題的鑑別度、穩定度很不一樣，像國","  中升高中會考的部分，其實都會經過一個常模的鑑定，就是再怎麼樣也不會落差太大，","  可是拿今年（108）學年度跟106學年度來比較，關於國、英、數、社、自滿分15級分的","  人數以及接下來我列出的比例，畢竟看比例會比較準，像數學這科就很誇張，106學年","  度滿級分是1.41%、107年度是2.75%，而今年數學的滿級分是5.82%，次長覺得這樣有沒","  有問題呢？","   還有五選四的部分，107學年度因為是五科，總級分75、人數是259人、百分比是0.1","  9%；108學年度因為有四科的組合，大部分選的都是國、英、數、自，而百分比一下提","  高到0.54%，因為有595人4科都滿級分，然後選國、英、數、社的部分，因為社會滿級","  分的人數是百分之二點多，人數是15%，跟去年比較是相當的，所以請次長解釋一下，","  因為你一直說這個部分你覺得不是問題，可是我覺得這是問題，因為穩定度不足啊！"],["主席：請教育部劉次長說明。"],["劉次長孟奇：主席、各位委員。報告委員，我沒有說不是問題，事實上，這是一個難題","  ，也就是說，以106年這個考試來看，像數學在高中端的影響，造成他們在教學上會覺","  得如此一來非常打擊學生的信心；以108學年度這個比例來看的話，其實如果把100除以","  15，大致上會得到這樣一個合理的比例，但是問題在於其整體的鑑別度上，包含中低程","  度的鑑別度提升，但是高程度的鑑別度就掉下去……"],["林委員奕華：就不夠了，國跟英兩科都是5點多、都很高，即滿級分的部分都特別高。"],["劉次長孟奇：是，它的特別高指的是我們在進行鑑別度的時候如果我們把100除以15，各","  位可以發現100除以15就是理想的、完整的鑑別度情形……"],["林委員奕華：但是我們不是用平均數，而是用常模。"],["劉次長孟奇：如果是常模的話，特別是中、低程度會鑑別不出來，所以如果是一個完整","  的常態分配，鑑別度我們稱為不理想。"],["林委員奕華：所以你們要用的是整體的平均？"],["劉次長孟奇：一般來講，我們以均等分配視為是理想鑑別度。"],["林委員奕華：那請你告訴高中的老師及家長，未來命題的穩定度是什麼？今年是正確的","  ？以前是正確的？還是每年碰運氣，今年可能有2%、明年可能5%、後年可能7%，看每年","  考題是誰出的，穩定度每年都不一樣，這部分總要給我一個答案啊！"],["劉次長孟奇：先講第一個問題，其實國中會考穩定的原因是因為有先進行預試，但這部","  分在大考中心、考招單位一直有很激烈的爭辯，就是大學的部分能否進行預試，如果要","  進行預試的話，我們必須整個……"],["林委員奕華：你只要告訴我這個問題要如何檢討？就算你現在把大學端的問題告訴我，","  我也沒有辦法幫你解決啊！而且我看到的就是呈現命題不穩定的狀況，以今年的狀況來","  看，就算15級分再細分為15、15A、15AA，充其量也只是有改善，甚至還要再分好幾個","  A，狀況才會像去年一樣，因為國、英、數、自4科加起來是到0.54%……"],["劉次長孟奇：只要把5.82%除以3大致上就會進入2.75%跟1.41%。"],["林委員奕華：你告訴我這個問題你們要不要檢討就好了。"],["劉次長孟奇：我們會檢討。"],["林委員奕華：我沒有要求每年維持都一樣，但起碼不能像今年這樣離譜，一下是1%，然","  後是2%，再來是5.82%，那明年會不會到7%呢？"],["劉次長孟奇：所以就是15A、15AA的部分已經請大考中心進行評估，有了15A、15AA就可","  以有效解決這個問題。"],["林委員奕華：這部分的配套應該要讓命題回到穩定的狀況，如此才知道要如何去分15A、","  15AA之類的，所以麻煩配套一下，這個部分我要求起碼要有一定的穩定度，不然每年國","  、英、數、自、社的部分，看起來自然算是穩定的，國文看起來是相對穩定，但是有些","  就從3%跳到5%等等，針對這部分，我認為需要檢討一下。","   再來是今天次長也主動提到清大、交大的狀況，像牙醫的部分，大家已經談很多了。","  以今年的狀況來說，請問一下，篩選倍率你說原則3倍，但請你看看我列出的這幾所學","  校，其篩選倍率是多少？還有備取名額都超高，這對多元入學來說，不是變成笑話了嗎","  ？"],["劉次長孟奇：沒有錯，所以方才在報告的時候就主動的……"],["林委員奕華：我的解讀不曉得對不對，這是為了要提高最低錄取分數，即只要讓更多人","  可以進到一階，就可以在裡面進行篩選，所以他們的錄取分數可以提高，我們高中端是","  這樣在看的，所以讓篩選倍率破功，這個部分，因為越多人競爭，分數就可以越高，你","  有沒有想過這個問題？"],["劉次長孟奇：如果看最低，如果到時候……"],["林委員奕華：它是一個手段，是科系提高錄取分數的手段。"],["劉次長孟奇：因為最低錄取分數最後必須把面試這些成績都要加進來……"],["林委員奕華：是啊！本來清大電機要收40個人，預計徵選人數120人，最後變成506人，","  從506人裡面挑40人耶！當然分數可以比較高啊！次長，這個亂象今年一定要檢討，要","  不然到了明年，我可以保證會有更多學校跟科系群起效尤這樣的做法，我覺得會更多，","  所以好好檢討吧！","   再來有個問題我在這邊不討論，因為之前已經討論過了，但我還是要反映一下。是要","  6個志願、篩選倍率3，還是要再提高志願數但相對的篩選倍率也要提高，這個問題民間","  有很多的討論，對於這個部分，我在這邊就不討論，但是建議你們一併在制度上去檢討","  ，因為這個的牽涉面很廣，我在這邊不再多加贅述，請你們一起去檢討。"],["劉次長孟奇：是，我們會請招聯會就這一點去進行檢討。"],["林委員奕華：抱歉，我要再問一下有關面試部分的問題，有關面試的部分，今年有比去","  年改善，但還是有很多人反映，我覺得你們不能從雙北的角度去思考，而是要考量到偏","  鄉孩子要去趕面試，就算他趕到了，早上趕這所學校、下午趕那所學校，我就碰到學生","  家長曾經表示，雖然到達的時間剛剛好，但表現失常了，讓孩子這麼趕的去面試，表現","  就有可能會失常，所以我覺得有關面試的制度，你剛剛有提到是不是可以用包括網路、","  視訊的方式，我覺得這個部分也要去做一些討論，好不好？"],["劉次長孟奇：是，沒錯。"],["林委員奕華：我們必須看要怎麼來配套。","   再來我要進行有關學習歷程檔案的詢問，111年有學習歷程檔案，學習歷程檔案從10","  8課綱開始，今年的高一學生就要開始上傳學習歷程檔案，你知道嗎？"],["劉次長孟奇：我知道。"],["林委員奕華：請問大學端什麼時候才告訴高中，學習歷程檔案的需求是什麼？哪時候才","  公布？"],["劉次長孟奇：預計今年下半年就會先公布，剛剛在簡報裡也有提到，今年下半年會先公","  布。"],["林委員奕華：本來說是高二啊！"],["劉次長孟奇：對，但是我們會提前，而且我們已經把……"],["林委員奕華：提前是細節，各科系的需求是什麼？我們當然希望讓他們能夠提早知道自","  己本身的學習歷程、他的專長，就其本身的所學能夠真的選到自己喜歡的科系，目的是","  這樣，但問題是，現在這個學習歷程檔案的設計到底有沒有辦法達到這樣的目標？原來","  的設計是高二才開始，各科系公布其學習歷程檔案的方式，但你現在說高一就會知道了","  。"],["劉次長孟奇：會提前，高一今年下半年會先知道核心資料部分……"],["林委員奕華：今年下半年？"],["劉次長孟奇：所以是高一上，基本上，大概除了考科還在討論之外，其他會在高一下全","  部公布出來。"],["林委員奕華：全部公布？所有科系？所以會提早？"],["劉次長孟奇：對，是所有科系，會提早。"],["林委員奕華：這裡面還有一個問題，那就是高中老師都不知道大學端在做什麼耶！這個","  事情是高中老師要去輔導的，但是高中老師如果不瞭解，你知道會造成什麼情況嗎？更","  多人去唸私校，更多人去補習班，為什麼？因為他們認為補習班、私校可以把學習歷程","  檔案做到最好。當然，現在有前導學校已經開始對學習歷程檔案去進行了解，但他們都","  有一個共同的疑問，他們真的不知道大學的需要是什麼，什麼是大學要的，高中老師完","  全不清楚，請問他們要怎麼輔導學生去做學習歷程檔案？你可以給我一個答案嗎？"],["劉次長孟奇：向委員報告，我們正在跟各縣市的課督密切合作。"],["林委員奕華：你就只讓課督知道，請問所有老師要到什麼時候才會知道該如何輔導呢？","",""],["劉次長孟奇：今年下半年就會……"],["林委員奕華：今（108）年學年度第一學期就要上路的東西……"],["劉次長孟奇：是的，沒有錯，今年下半年就會啟動。"],["林委員奕華：而且上傳之後就不能改了耶！"],["劉次長孟奇：是。"],["林委員奕華：你說跟課督密切合作，每個縣市一個課督去上課，就高中老師來說，他們","  到哪時候才會全部了解……"],["劉次長孟奇：我們會有全面性的輔導措施。"],["林委員奕華：什麼時候？"],["劉次長孟奇：今年下半年。"],["林委員奕華：我覺得高中升大學還有一個最大的問題，就是高中跟大學端感覺上是兩個","  世界，大學跟高中老師之間的對話太少，老師們完全沒有辦法協助孩子，在輔導過程中","  本來應該要發揮功能的，他們也想做，但不一定知道大學在做什麼，而這個部分的影響","  很大，採計50%以上耶！這對孩子的未來所占的比例是非常高的，包括成績要怎麼計算","  ，請問哪時候要公布？評量方法、時程……"],["劉次長孟奇：今年下半年到明年上半年。"],["林委員奕華：時程是不是可以先提供給教育及文化委員會？相關的時程請你們提供，因","  為你剛剛說要提前，我要知道你們提前的時程，包括剛剛所說的，讓高中老師知道要如","  何輔導這件事情，你們哪時候要做，這些我需要知道所有的時程，可以嗎？"],["劉次長孟奇：報告委員，我們在一個禮拜內就提供給你，因為這些都有現成的資料。"],["林委員奕華：好，包括評量方法什麼時候出來。"],["劉次長孟奇：是，我們在一個禮拜內就會先提供，我們現在有個schedule。"],["林委員奕華：好，所以代表你們現在也沒辦法回答得出來……"],["劉次長孟奇：我回答得出來。"],["林委員奕華：評量方法什麼時候出來？"],["劉次長孟奇：8月會公布草案，11月會定案，也就各科系到底是要什麼時候……"],["林委員奕華：11月定案？"],["劉次長孟奇：對，11月定案。"],["林委員奕華：孩子1月就要上傳了。"],["劉次長孟奇：基本上，我們現在有在考量是不是讓他們到今年這個學年結束時再上傳。","",""],["林委員奕華：你們整體配套要想清楚，我只希望第一年不要讓孩子變成白老鼠，希望你","  們能從孩子的角度來思考制度上要怎麼樣讓他們在這件事情上能得到應有的保障，可以","  嗎？"],["劉次長孟奇：好，謝謝委員。"],["林委員奕華：謝謝。"],["主席：請次長回去後針對時程部分儘快處理，謝謝。","   請蘇委員巧慧發言。"],["蘇委員巧慧：（10時12分）主席、各位列席官員、各位同仁。今天討論的主題是大學招","  生選才制度精進暨弱勢學生升學權益保障，所以有兩個子題。首先，本席幫次長及大家","  回憶一下，其實大學入學的整個歷程經過多次的改變，在民國81年之前，聯考是唯一的","  入學管道，83年之後開始試辦多元入學，91年正式實施，然後接下來有繁星計畫，一直","  到今年，我們正式實施了新課綱的考招制度，所以等於是有這樣的幾次變革。請問次長","  ，演變至今，今年大學入學的各種方法的比例，您知道大概是多少嗎？就跟去年相比就","  好，一個新制度實施之後，我們現在各個管道的入學比例的差距是多少？有大幅度的變","  動嗎？"],["主席：請教育部劉次長說明。"],["劉次長孟奇：主席、各位委員。如果跟去年相比，其實是差不多。"],["蘇委員巧慧：所以是平穩的。"],["劉次長孟奇：是平穩的，基本上，目前其他大約10%，個人申請是51%上下，繁星推薦是","  15%上下，比15%多一點，考分則是23%到24%。"],["蘇委員巧慧：正因為有這麼多種管道，我們稱之為多元入學方案，不再像過去的考試是","  一考定終生嘛！這個方式其實就是希望讓不同性向、不同才能的孩子，也就是讓不同的","  孩子、每一個孩子都有機會可以進入大學，甚至是頂尖的大學，讓他們能有更多的機會","  ，這是我們當時設計的方法。","   次長，其實這一年以來，尤其是今年，大家本來很害怕一個新制度變革後也許會很亂","  ，但是我坦白講，從上個禮拜考完之後直到今天，其實我們的爭議可以歸納為幾個類別","  而已，就如同您剛剛報告時提到的，甚至只剩下個案式的，例如清大被發現同一個科系","  備取了太多名額，一階篩選增額到五百多人，但最後只要40個學生而已，這個問題您剛","  剛有提到，高分群的錄取方式也許有再精進的部分，這是第一個。","   次長，對於同一個問題，其實社會上有不同的聲音，一個就是您剛剛提出的解方，是","  將高分群再精進變成多二級，你說的是15加2，但是有另外一種主張，他們不認為這樣","  ，而是認為不是只有高分群，其他部分也應該再做細分，所以甚至主張應該把15級分改","  成30級分，請問次長對於這種看法有什麼回應？"],["劉次長孟奇：報告委員，我從以前參與考招制度的討論到現在，我的立場都一樣，所有","  的制度變動，一定是以最小調整就能解決問題為最優先，因為我們每次為了解決一個問","  題而做過大的調整，結果都會產生非常意想不到的變化，今天5選4就是一個類型，所以","  目前如果我們只專門針對高考分熱門科系去處理，會是變動最小也是風險最低的方法。","",""],["蘇委員巧慧：所以從整體的結果來看，我們的入學其實是平穩的，雖然是新制度上路，","  但是跟去年相比，其實是平穩的，各個管道的入學比例波動不大。最大的問題，目前看","  起來只有個案式的高分群這個部分，所以你的看法就是，未來大學考招中心的調整方式","  會以15加2，也就是從最高級分的部分再去精進，以此作為調整的方向，這是你今天的","  答案，對不對？"],["劉次長孟奇：這個還需要再經過招聯會去……"],["蘇委員巧慧：但目前方向上可能會朝這個方向？"],["劉次長孟奇：對，目前提出的是這樣。"],["蘇委員巧慧：因為你說變動幅度要限縮，不要又全面性的來變動，這是你的回答嘛！這","  是第一個。","   第二，大家比較會問的部分，剛剛幾位委員也有提到，就是指考的比例是不是應該再","  增加？對於這個部分，次長怎麼回應？"],["劉次長孟奇：有關指考比例的增加，這真的是要由大學校系去自主決定，如果現在這樣","  做的話，會變成我們要回頭請大學把他們既有的再砍回去，砍回去的話會有兩個效應，","  第一個效應是剛剛一直強調的，如果這樣的話，個人申請的招生分發率就會降低……"],["蘇委員巧慧：整個制度又都全亂了嘛！"],["劉次長孟奇：就又降低，就又回來了。"],["蘇委員巧慧：所以在已經看起來是平穩的狀態下，如果我們現在貿然的、全盤的把指考","  比例再拉高，今年執行的好好的狀況就又全部打亂了，等於明年又要重來一次，你的意","  思翻成白話是這樣吧？"],["劉次長孟奇：意思就是，包含缺額率、落榜率都會再次提高回來，在個人申請的部分，","  而這是所有考生都參加的升學管道。"],["蘇委員巧慧：次長，所有家長在意的其實就是兩個，一種是他的孩子成績很好，他希望","  能夠讀更好的學校，這就是剛剛第一個問題，在最高等級分的部分能不能細分得更清楚","  一點，讓孩子就學的機會更能被保障、更公平，這是一個。另外一種家長是覺得自己是","  比較弱勢的，擔心會不會因為新的狀況、新的考招制度而影響了孩子上大學的機制，我","  聽到很多的學習歷程檔案等等好像都要補習才會有這個機會，所以弱勢的家長會有這種","  害怕。","   事實上，我覺得次長剛剛的回答是對的，我們新的制度上路後，證明整個狀況其實是","  平穩的。我甚至想給大家看另外一份資料，所謂保障弱勢學生入學的狀況，大家可以看","  看目前最詳細的一份研究，我是引用臺灣大學駱明慶教授在2002年發表的「誰是台大學","  生」1.0版及同一位教授在2016年又再次發表「誰是台大學生」2.0版，這二份研究分別","  在2002年和2016年有多元入學制度進去之後，我們來比較看看。","   其實在聯考時代，在「誰是台大學生」裡，聯考時代前20所高中的比例是82%，反而","  是我們實施多元入學之後，不但前20所高中的比例降低，進入臺大的高中總數所大幅提","  升了將近100所，也就是來自不同地方的孩子都有機會進入臺大的證明。我們再談第二","  個城鄉差距的部分，「誰是台大學生」在多元入學實施之前，能夠當臺大學生的，大概","  18歲的臺北市民有2.55%的機率有機會成為臺大學生，但是臺東縣有多少？只有0.15%。","  也就是說，在聯考時代，如果單純就數字來說，臺北市民能夠當上臺大學生的機率是臺","  東縣民的17倍。在多元入學之後呢？在多元入學之後，其實也大幅的消弭了這個城鄉差","  距的部分，所以我非常期待的這樣一個多元入學方案可以平穩漸進的繼續走下去。","   我們的責任是什麼？政府的責任是什麼？就如同次長今天一開始15分鐘的報告，我覺","  得很好，不但很好，而且數據非常扎實，更有趣的是，次長直接舉出臺灣大學的例子，","  你把臺灣大學的數字，包括招收多少學生、有多弱勢學生、為什麼可以增加個人申請名","  額等，你把理由完全且詳實的列出來。次長，這份報告是什麼時候整理完成的？這有沒","  有機會被公布？"],["劉次長孟奇：好，我們會後可以做一個簡單的報告，如果委員有需要的話，我們可以提","  供給委員。"],["蘇委員巧慧：次長，我剛剛都很肯定你，但是你現在這個答案我不滿意，這個答案我不","  滿意的原因是，其實對於怎麼進大學一直是社會上非常焦慮的問題，所以我們有責任要","  回應社會的疑慮，並且給他們正確的資訊。坦白講，您現在已經慢了，因為我們的考試","  ，您其實應該知道就是很有爭議，這一年多、兩年多來，我們都在講這個問題，所以你","  們應該在當下考完試的第一時間就蒐集好您剛剛提出的這些數據，並且有責任向社會大","  眾說明，甚至是讓記者、媒體們有最正確的資訊可以向外界傳遞，不用我到這邊來質詢","  ，應該有個地方可以公開上網，讓各界要知道想查詢的都可以查詢，讓大家知道在多元","  入學制度之後，壓縮弱勢學生入學的空間是不正確的，壓縮高分的孩子選填所喜歡科系","  志願的機會也是不正確的，你們應該還可以舉出個案來說明。","   教育部於5月6日至19日在華山舉辦了一個展覽──大出青Young","  Out，不曉得次長有沒有去，我們有看到部長是有去的。這個展覽是把這幾年來教育部","  所有對學生可以支援的方案，不管是向外探索或是在地生根等所有方案一一列舉出的展","  覽，甚至還邀請成功案例、過來人到現場來分享，我覺得這個展覽做得很好，這應該是","  青發署辦的，辦得很好，唯一可惜的是什麼？是沒有下廣告讓更多的人知道，如果我們","  的孩子有機會去那裡轉一圈，就會發現我們現在有非常多的支援與資源方案可以供青年","  人選，甚至是家長都應該有，同樣的狀況，我們為什麼不把社會上大家都這麼關心的議","  題講清楚？坦白講，我的同學們已經開始有孩子是在國中升高中、高中升大學的階段，","  你去問問每一個家長，他們絕對是很焦慮的，絕對跟次長現在氣定神閒的態度是不太一","  樣的狀況。","   次長，我認為我們有責任讓大家安心，你們應該採用更多的方法，不管是網站也好，","  媒體記者的報導也好，或是辦展覽，甚至有用更多其他的方式，讓大家知道，我們這一","  次的方案，雖不能說完美，也不能說百分之百成功，但第一，它確實是平穩的，平穩上","  路、穩健上路了；第二，它有成功的地方，我們只要再精進。讓大家覺得，我們的考試","  路徑、學習路徑是可以開始穩定下來的，這不是教育部最應該做的事情嗎？"],["劉次長孟奇：是，我們會後就立即發新聞稿來說明剛剛所說到的臺大的數字，以後也會","  加強這方面的宣導。向委員報告，我沒有氣定神閒，我很焦慮。"],["蘇委員巧慧：在座的媒體記者們，你們應該不用整理了，他等一下會整理數據給你們，","  希望有所幫助，這樣不知道夠不夠快，應該早一點給你們嘛！對啊！"],["劉次長孟奇：是。"],["蘇委員巧慧：次長，我每次質詢的主題都一樣，教育部做了很多事情，但你們跟外界溝","  通的速度實在太慢了，我認為這個部分是應該要改進的，而且已經講3年了，實在不需","  要我們這樣慢慢再推，教育部可以整體的把這個整個都弄出來，這是我對教育部最大的","  期待。"],["劉次長孟奇：是。"],["蘇委員巧慧：好，謝謝次長。"],["劉次長孟奇：謝謝委員。"],["主席：謝謝蘇巧慧委員提醒教育部，我們始終認為教育部主動對外的聯繫好像弱了一點","  ，希望教育部能夠加快，也加強對外的訴說與聯繫，謝謝。","   請張廖委員萬堅發言。"],["張廖委員萬堅：（10時25分）主席、各位列席官員、各位同仁。聽了前面幾位委員的質","  詢，我有深深的感受，我的孩子是參加今年的入學考試，感覺起來五選四對我的孩子來","  講是一個幫忙，他不是自然科系的，他跟我講他可以很專心的去準備，因為是五選四，","  後來他甚至放棄了自然科，但是在他的學習過程我知道他並沒有放棄，在一、二年級時","  他甚至跟我講還想去補習班了解，只是最後在準備考試的時候他當然會集中做準備。以","  這次考試來講，他跟我說他很意外，因為平常模擬考的數學級分最差是9分，最好是11","  分，這次他考了13分，剛好這次五選四在講鑑別度的時候就講到數學。大家說這次學測","  五選四導致通過第一階段的人數好像暴增，當時很多家長在討論的時候也有這個恐慌，","  今年採五選四，以前是有75級分可以鑑別，現在剩下60，級分變小、區隔變大，大家在","  競爭篩選的時候，想要進入理想科系或填志願時會不會有一些困擾？事實上是會有困擾","  的，而這種對於制度的恐慌在每一次變革都會產生。我們最後來看，我同意剛才次長回","  答很多委員的講法，我們的大方向真的是對的，只是在整個設計技術上，以數學來講，","  我覺得對於中程度沒有放棄的學生來講是有利的，如果考題設計得非常、非常難，當然","  高級分的鑑別度會很高，可是中下程度以後幾乎沒有辦法鑑別。以報考學測9萬人、15","  級分來說，大概很難很難有一份考卷出來是剛好每個級分都是6,000人、6,000人，大概","  很難有一份考卷可以全部這樣鑑別出來，從你給我們的曲線就可以看得出來。經過20年","  來申請入學方式不斷演進，加上局部的改變，我們講讓孩子適性揚才，在最後的時候他","  可以選擇有興趣的科目集中準備，然後把最好的一面表現出來，去申請學校的時候，即","  使這次篩選倍率稍微放大，孩子告訴我他備取但是會上，因為變動不大，他們也都有前","  一年的參考資料可以填志願。所以我覺得今年實施五選四之後產生的問題是局部性的，","  不是全面性的。如果因為發生了這樣的問題，所以就必須全面性將指考比例加大，然後","  繁星的15%再加特殊選才等等，到最後申請入學的剩下25%，又減了一半，我覺得這才會","  產生重大問題，次長覺得我的講法如何？"],["主席：請教育部劉次長說明。"],["劉次長孟奇：主席、各位委員。我覺得跟委員所說的完全一樣，最好我們就只針對今年","  出比較大問題的一些地方局部進行改善，這樣對整個考招制度是比較好的。"],["張廖委員萬堅：我們看一下數學這一科，因為孩子的關係，我也非常重視。如果以15級","  分來做每一個科的程度鑑別，從國、英、數、社、自就可以看得出來，不管是頂標、前","  標、均標、後標、底標，大概試題比較會有程度上的差別，今年國文、英文、社會、自","  然的頂標大概都是13跟14，可是去年的數學跟自然是12，甚至我記得還出現過11的，數","  學的頂標跟前標如果都很一致，表示考題大概都只重視中高級分的鑑別，底下的大概都","  分不出來了。你看英、數、自的底標到4跟5，但國文和社會都可以到8和7，這代表什麼","  ？次長是專家，你覺得這代表什麼？"],["劉次長孟奇：英文跟數學的高低程度學生拉得很開，特別是我們看底標，英文和數學……","",""],["張廖委員萬堅：非常兩極化。"],["劉次長孟奇：對，後端是很不利的。"],["張廖委員萬堅：頂標到14，底標是4，所以大概很難有一份考卷出來是可以完全從低到高","  很平均的鑑別，大概很難，但大方向我想是對的。明年108課綱上路之後，若要朝向五","  選三也可以，有些科系都可以，我記得第二階段面試的時候，有些學校也是會有一些鑑","  別程度的程序，次長應該很清楚，這就是你剛剛講的學校自主，因為科系的不同，當學","  測成績做為參考還不夠的時候，學校內部在面試的時候其實還是會有一些測量工具來選","  才。","   我們從報名總人數來看，108年報考學測人數增加1萬3,000人，這表示很多學生認為","  因為是五選四，所以就參加學測，並不一定要參加指考，於是指考慢慢就變成大學招生","  的補救，就是當學生在學測時有一些失常，指考還有一點機會，所以這個制度的方向好","  像有點走向這樣了，以後搞不好第二階段的指考會越來越小，我個人是認為這樣。甚至","  為了減輕孩子的壓力，如果學測已經考過了，國文、英文、數學都考得很好，只有社會","  考得不好，搞不好在指考時就只需要報考一科就好，將來也可以拿著學測成績一起去申","  請學校。我覺得多樣化的入學讓孩子有成就感的學習，然後將來進去的時候，由學校扮","  演一個把關的角色進行選才，這個方向都沒有問題啦！","   我只想問次長，你剛才回答幾位委員說到，就是因為試卷很難設計到鑑別度這麼平均","  ，今年數學達頂標人數有七千多人，和去年相比大概多了1倍之多，可是英文去年是七","  千多人，今年也是七千多人，如果這樣看的話，英文要不要再分15A、15AA嗎？"],["劉次長孟奇：所以我們覺得今年數學有點被特別挑出來，事實上數學考完以後，所有高","  中的數學老師是肯定的。"],["張廖委員萬堅：是，我也肯定。"],["劉次長孟奇：我剛剛一直強調，如果細分15A和15AA，其實不是16級分跟17級分，不過就","  是做為一種同分比序的手段，基本上不變動到目前情況就可以解決這個問題的話，大考","  中心提這樣的建議，我們希望招聯會能夠好好評估。"],["張廖委員萬堅：如果把大家那麼重視高級分的鑑別程度與公平性的話，你的意思是那就","  來鑑別這個了，這樣的態度是算氣定神閒？你應該戰戰兢兢才對啊！"],["劉次長孟奇：我很戰戰兢兢啊！"],["張廖委員萬堅：應該要戰戰兢兢去考慮。"],["劉次長孟奇：是啊！"],["張廖委員萬堅：如果數學有七千多個人要分，那英文這樣要不要分？"],["劉次長孟奇：如果是15A和15AA，就一併同樣處理，所以當15A和15AA下去的話，照目前","  的數字，依大考中心的評估都降很低下去……"],["張廖委員萬堅：今年學生普遍反映社會科非常難，所以頂標人數是2,500人，但去年有4","  ,200人，如果每一科都要分出15A、15AA的話，社會科2,500人要怎麼分？"],["劉次長孟奇：因為15A和15AA的設計是前面都一致，也就是說，已經超出3倍率的時候才","  會動用到這兩個，換句話說，目前的15A和15AA……"],["張廖委員萬堅：所以它是一個浮動的彈性設計？"],["劉次長孟奇：只是最後……"],["張廖委員萬堅：萬一考題……"],["劉次長孟奇：完全只處理同分增額的部分，其他不會加入。"],["張廖委員萬堅：這個就是我剛才跟你提的，大概很難有一個考試或很難有一份試題出來","  是一個非常平均的狀況，今年這個藍線還算平均，大概也沒有什麼考卷出來是完全公平","  的。所以我要提醒你，大方向如果正確，但有一些聲音出現的時候，因為一有變革大家","  都會覺得很恐慌，可是後來看一些數據統計及發生的問題，會發現有些是個別狀況，個","  別狀況就應該用技術性解決，而不是再做制度性的大變動，這是我的看法。次長是不是","  也同意這種看法？"],["劉次長孟奇：完全同意委員的意見。"],["張廖委員萬堅：在你的報告裡面提到111年考招新制，因為108課綱上路，新聞也有相關","  報導，那就是本來第二階段指考滿級分是用100級分在算，未來要調為45分，如果按照","  現在家長的講法，第二階段比較是用分數在補救自己的程度，改為45分之後會不會造成","  很大的紛爭？"],["劉次長孟奇：這樣設計的原因就像剛剛委員有提到，有些學生已經考過學測，不要再重","  複考指考，可是如果要兩邊接起來，就必須把學測級分和指考加起來，目前採取的中間","  階段是學測那邊是15乘以3，指考這邊則是把100降為45，這樣兩邊才能相加。"],["張廖委員萬堅：未來有可能朝向這樣使其接軌，在學測時已經考了很多學科，已經測量","  過了，大概就有個程度。"],["劉次長孟奇：不用過度學習。"],["張廖委員萬堅：除非某一科有特別狀況，就在指考加考之後用最佳狀況再去申請，我同","  意這種做法，如果是這樣，我同意這種做法。"],["劉次長孟奇：只是為了讓兩邊分數可以加起來。"],["張廖委員萬堅：但是你要去想一想，這個方式也算是一個局部變革。剛才很多委員提到","  不管怎麼變，我們都還會有一些補救措施，譬如對於弱勢的，及有城鄉差距的，在學習","  歷程的部分，當時學測採申請入學方式要用備審資料，就有很多人說這有城鄉差距，還","  會有補習班教人家怎麼做備審，但後來以我幫助我的孩子的經驗，其實都是學校老師教","  的，也不是做得特別漂亮面試成績就一定會特別好，但如果將來的學習歷程是兩年、三","  年，那我覺得可能要設計出一個工具讓大家覺得不需要很花俏，只需要有一些基本表格","  讓大家都能公平填寫，這樣就會縮短城鄉差距。"],["劉次長孟奇：現在的設計就是這樣，未來111學年度的學習歷程就是統一審查介面。"],["張廖委員萬堅：其實我覺得大方向不會有問題，所以制度不宜做重大變革，但產生的一","  些個案必須要檢討，如果是鑑別度的問題，一定會以彈性的標準去改變，而不是馬上全","  部都更動，全部高分群都要這樣做，我是反對這樣的講法，因為這樣並無助於學校端篩","  選真的想要的學生，謝謝。"],["主席：請蔡委員培慧發言。"],["蔡委員培慧：（10時38分）主席、各位列席官員、各位同仁。我先講兩個故事，有一個","  家長的孩子剛剛考完學測，他跟我說他們同學有很多是同級分，而且是滿級分，但是申","  請不到學校，當然申請不到學校有他的選擇，比如選擇的科系是什麼，但是在你們報告","  的第二頁特別提到108學年度第一階段是1～4科，107學年度是1～5科，做了檢定篩選之","  後就有一個基本能力，但還有第二階段的指定甄試，不管是書審、面試、實作或筆試，","  這些東西就充滿了變數，正是因為這樣就發生我剛剛講的滿級分申請不到學校的狀況。","  我再講第二個故事，這是發生在6年前，最近也有一些例子，我有一個親戚朋友的孩子","  當時要申請四技的建築類科，必須準備一些書面資料，其實他有很多想法，圖畫也做得","  很好，但是家裡沒有電腦，所以沒辦法做成一個報告，他是有很多想法的，最後就由他","  口述，我幫他做報告，然後再幫他印出來，剛好我家裡有電腦、學校有印表機。這件事","  情就反映出現在的入學制度即使有繁星計畫，但是在制度上並沒有很好的規範，特別對","  弱勢是非常不公平的，這個不公平且不管現在的考試費用是多少，光是學習歷程就好，","  也許你說現在學校有學習歷程的諮詢老師，但是有沒有發揮作用？我可以告訴你，我認","  為沒有發揮作用，這就是為什麼我們會特別針對這部分做專案報告。對任何一個孩子來","  說，我們都不希望是以一試定終生，我覺得多元入學、適性揚才都是好的方向，但是我","  們在體制上某種程度已經假設所有孩子都可以進到甄試的過程，都可以有很完善的學習","  歷程，都可以在就學過程參與很多社團，但事實上不是這樣。很多孩子在求學過程當中","  就不斷的要打工，他們在學習過程當中不斷要面對各式各樣的挑戰，他們學習過程的結","  果反映在他的學習歷程可能會被挑剔，包括沒有參加社團、沒有做社會服務、專業不夠","  等等。我要說的就是推動適性揚才是我們的理想，我們今年的五選四引起一些爭議，這","  些事情反映了難道要讓考試結構經常改變嗎？當然報告第一頁特別講到92年、99年、1","  03年、104年多次修正，這是大學招生委員會聯合會去做的，是他們自主研議討論，某","  種程度這個報告就表示這不關我的事，而是大學招生委員會聯合會的事，可是我相信整","  個教育體制是教育部的事，所以你待會要來回答，第一，學測五選四以及經常更動招生","  體制到底對不對？多元入學適性揚才這個基礎已經定在這裡了，但管道是什麼樣你要講","  清楚，不要動輒變動，而且是大幅度的變動。第二，個人申請入學管道是51.63%，這樣","  子的比例可能有個別系所的差異，我覺得這樣子的比例，對於適性揚才且每個孩子可以","  針對自己的需求有不同的模式都是一個好的方向，可是這馬上面臨一個問題，那就是個","  人申請絕對沒有辦法迴避掉學習歷程，可是學習歷程光是要準備的基本資料，包括自傳","  、學習計畫、課程學習成果、實作作品、書面報告，還要有多元表現，不管是參加幹部","  、參加競賽、參加志工等等都要被檢視。請問一個從高二開始打工的學生能夠有這些表","  現嗎？你就回答我這兩個問題。"],["主席：請教育部劉次長說明。"],["劉次長孟奇：主席、各位委員。第一個問題，考招入學管道絕對不宜經常做激烈變動。","",""],["蔡委員培慧：對啊！但是你們就變動了。"],["劉次長孟奇：今年的五選四是因為高中端強烈要求五選三，而招聯會已經比較緩和，希","  望不要那麼激烈變動的情況下所做的一個決定。針對今年所有東西，方才我一直強調，","  儘量以變動比較小且技術上可以處理的方式處理，避免又來一次激烈的變動，這是第一","  個。第二，委員所說的學習歷程是指111學年度，目前是書審資料，而學習歷程是希望","  將書審資料變得更系統化、變得讓學生更容易準備，而且我們也針對弱勢情況增加一些","  限制，譬如限制上傳項目，也就是避免軍備競賽。另外，未來會嚴格限制所有東西只能","  將在校學習表現拿上來看，特別是課程方面，這也是高中端希望能夠注意到的城鄉區別","  。但是方才委員所指教的完全正確，事實上不只是偏鄉，還包含我們所說的既不是城市","  也不是鄉村的學校，他們的資源到底要怎麼強化、投入，他們的配套輔導要怎麼強化，","  這的確是教育部要負起責任的。"],["蔡委員培慧：對，但是你還是迴避一個問題，個人申請除了5選3或5選4的考試之外，我","  認為學習歷程成為一個篩選工具！"],["劉次長孟奇：它不是篩選工具。"],["蔡委員培慧：我會說它是篩選工具，原因是將來他面試時，看的就是他的學習歷程。也","  許你可以說是看他現場的表現，但事實上學習歷程的基礎，就以實作品、多元表現為例","  ，他還是要看競賽的成果。請問一個從高二就開始打工的學生，他要去參加什麼競賽？","  他只能夠接受學校的考試！現在高二就開始打工的學生比例很高，包括弱勢家庭或是介","  於城市之間的鄉鎮地帶，有非常多的學生在打工。請問他的實作評量要怎麼表現？我並","  不是說不要放這個東西，但是要怎麼讓城鄉差異在這裡面被看見，因為你看到的是末端","  的學習歷程，忽略非常多的人在這個過程當中未必能夠達成，打工成績不好好像是正常","  的，可是說不定打工在他人生歷練裡面有很豐富的經驗，他也想要好好地學習啊！","   另外，有關設置課程諮詢教師的部分，你訂定了一個辦法，但真的有協助到嗎？你是","  否可以舉一、兩個你覺得很好的例子讓我們知道呢？"],["劉次長孟奇：這是108學年度才開始實施，是針對新課綱的部分。"],["蔡委員培慧：所以現在還沒有！那請你告訴我，你要怎麼協助他們？現在還不知道對不","  對？你只訂了一個辦法，做的好不好、要怎麼做，都還不知道對嗎？對啊！因為你還要","  ……"],["劉次長孟奇：目前是選課、輔導手冊會先做出來，如果……"],["蔡委員培慧：對啊！因為你還要有人跟你打pass才說得出什麼時候做得出來。"],["劉次長孟奇：以前我做大考中心主任時，其實有發展一整個選才、育才系統，教育部投","  入很多資源就是要全面協助課程諮詢教師，所以至少在那個系統上面，課程諮詢教師是","  有協助支援的。"],["蔡委員培慧：你還是沒有回答，協助什麼資源？我現在是一個高三學生，你協助我什麼","  ？"],["劉次長孟奇：高一就要進行，協助他兩件事，第一件事情，協助學生認識自己。第二件","  事情，要協助學生認識大學。"],["蔡委員培慧：這牽涉到第二個。如果你今天是透過繁星計畫或者你是在社區高中，從高","  一你就要當好學生，要認真唸書、要積極服務，你才會建立一個完美的學習歷程，耍皮","  都不行，這就是事實啊！"],["劉次長孟奇：繁星基本上是直接……"],["蔡委員培慧：我剛剛並不是要講繁星，我只是舉這個例子說明，如果要完全進到你這個","  體制，高中期間他不能耍寶、不能耍皮，只能乖乖地按照你的學習歷程。"],["劉次長孟奇：不見得是乖乖的，我們要相信大學教授，他是想要選出好的學生，他們想","  要看到的其實是具有穩定一致的求學態度，避免大學的時候發生學習迅速掉下去的情況","  ，這是他們在意的。"],["蔡委員培慧：我聽到一個事情，他要做第二階段甄試，他最多只能選6個系所，但是他們","  擔心在個人申請學測時，這些系所會撞期或分數未必能達到系所標準的情況，所以他們","  預先申請10個，最後會去6個。","   我請問你，申請10個要繳多少費用？"],["劉次長孟奇：現在最多是申請6個，如果他申請10個……"],["蔡委員培慧：我知道，但是他前面會預先，這是剛剛家長告訴我的。好，不管是6個或1","  0個，要繳多少費用？"],["劉次長孟奇：目前是600元到1,500元，可是我們對於中低收……"],["蔡委員培慧：最多的費用是1,000元到1,500元，你們對低收還有補助。"],["劉次長孟奇：是的。"],["蔡委員培慧：可是現在最大的困境是，低收小朋友認真唸書有補助很好，可是對於介於","  標準線之外的孩子，就是快要是低收或中低收的，但是家裡剛好父母都在工作，所以他","  不是低收或中低收的孩子。","   就算一個要1,000元，6個也要7,200元，然後還要加上交通、住宿的費用，根本就是","  很重的負擔，更何況這些孩子們大多念的是私校，他開始要揹學貸，如果今天我們連讓","  他們申請入學的機制都有一些──坦白講，7,200元對你我來說可能還負擔得起，可是對","  很多家庭來講，它就是額外的負擔，而且這個負擔絕對不只有報名費而已，他可能是從","  花東地區、屏東或南投來臺北，他的交通跟食宿費用超出他們的負荷！這裡面我有太多","  的故事可以告訴你。但我要說的是，你們現在相對應的協助機制太少，而且往往是以弱","  勢──低收入戶、中低收入戶來回答，你們忽略偏鄉區域的差異，所有學校都集中在大都","  會地區。第二個，改制過程當中他們很惶恐，而且改制以後到底要怎麼面對衝擊，你們","  並沒有輔導機制。第三個，學習歷程的內容，基本上你們就是以認真唸書、積極服務參","  與社團好學生的表現，而不是各式各樣的學生。再來是你的輔導教師功能，我看不出你","  們要做什麼，這些麻煩你們給我書面回應。"],["劉次長孟奇：謝謝委員。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。請吳委員思瑤發言。"],["吳委員思瑤：（11時1分）主席、各位列席官員、各位同仁。次長、司長，大家辛苦了！","  我對今天的主題做很清楚的破題：「考招新制要進步，教育不走回頭路！」，其實這個","  題目讓我來論述，可能比一路從北一女唸到臺大，非常菁英的立委同仁來論述是更好的","  一個例子。從小我為了要讀北一女、臺大，放棄我最愛的鋼琴，我放棄被老師說，我很","  有跳芭蕾的天分，但是就為了這樣的升學主義，我放棄我熱愛的藝術，然後每次因為考","  試壓力太大，聯考前我一定狂拉肚子，所以兩次考試──高中聯考跟大學聯考，我都因為","  拉肚子過度緊張而失常，這一輩子我沒有進北一女。雖然後來我有進臺大唸研究所，但","  是我在正常大學聯考時，我的數學只有21分，我是數理白癡！雖然我的數學21分，但是","  後來因為我的國文、英文很好，加權計算之後我進了輔大，也念了我熱愛的外語學院，","  而且跨領域去做雙學位的學習，我獲得外語學院日語系、西班牙語系的雙學位。今天我","  成為立法委員，雖然我沒有辦法像過去的夢想成為鋼琴家、芭蕾舞者，可是某種程度我","  能夠藉由立委問政推動我過去很熱愛的藝術文化領域。","   我的例子可以告訴所有的孩子跟家長，吳思瑤曾經在兩次大學聯考後，昏天暗地地哭","  泣：完了，完了，我考不上北一女，我的人生沒有光明了！其實沒有，我們需要有更進","  步的教育思維！我現在回頭看，如果二十多年前的那個年代有這麼進步的考招制度，其","  實我不會走這麼多的冤枉路，我也不會某種程度覺得我的人生好像有一些遺憾，其實人","  生往後看是無限的寬廣，所以無論如何我非常支持要更永續、堅定地走這條路，而不要","  讓更多的孩子像我一樣，過去走了這麼多的冤枉路，放棄了我最熱愛的興趣。","   上週舉辦的「雜學青特展」，請問次長有前往參加嗎？"],["主席：請教育部劉次長說明。"],["劉次長孟奇：主席、各位委員。沒有。"],["吳委員思瑤：很可惜次長沒有參加，但是教育部部長有參加。今年「雜學青特展」主題","  為「喧嘩、珊瑚、什錦麵」，就是要讓我們的教育是很喧譁的，過去是禁止喧譁的年代","  ，現在則是可以大聲地喧鬧；過去我們要求學生像化石一樣乖乖的、僵化的，現在我們","  則是希望學生可以像珊瑚一樣的艷麗、多彩；過去我們教育所培養出來的都像正統菜一","  樣的菜色，只有正統菜才是可以端得上餐桌的好菜、好料理，錯了！街坊上大家最愛的","  什錦麵一向是多元口味，因為所有的食材都可以加入什錦麵裡，這才是臺灣未來教育應","  當開創的新局，所以我很開心看到部長參與「雜學青特展」，而我更開心看到在「超牆","  青年主題展」其中的「大出青」展區，我確實看到青年署很清楚的將職涯多元發展推廣","  給更多的年輕人，所以我要給予你們最大的肯定。","   「學生是主體、拒絕以成績定義成功」，在今年學測結束之後，我們看到高雄女中的","  學生發起終結放榜新聞，現今已有將近1萬人以上的連署，許多學校的校長也都參與連","  署，有些校長則是口頭答應加入，也就是未來我們各級學校不要在學測放榜之後，就直","  接大剌剌地讓媒體炒作學生的成績，而在升學主義之下，學生就成了祭品，但是現今私","  校與技職仍有一些學校尚未連署。部長表示，他非常支持這樣的作為，連總統都說不要","  讓放榜新聞限縮了我們對成功的想像。教育部表示將召開全國會議去倡議這樣的精神，","  除了倡議之外，我們還要給予鼓勵。次長，教育部已經在全國會議進行宣達了嗎？對於","  這樣的政策方向，你們有要求學校配合嗎？基於學校自治原則，我不能說是由教育部要","  求學校配合，但是我認為教育部身為教育界的大家長，應當要有很清楚的立場宣示，而","  不是只有部長與總統在臉書上表達支持之意。請問次長，教育部對此有何作為？"],["劉次長孟奇：大概在今（108）年7月舉辦全國局處長會議中，部長會宣示此事。"],["吳委員思瑤：因為目前尚未召開全國局處長會議，所以部長尚未作出宣示，對不對？"],["劉次長孟奇：對，我們預計在今年7月份才會舉行。"],["吳委員思瑤：除此之外，你們應該還有許多與全國校長、教育人員一起對談、對話的機","  會，這也不限於只在7月份才召開的全國局處長會議吧？"],["劉次長孟奇：是的。"],["吳委員思瑤：教育部能否以更多元的倡導或倡議，更要給予鼓勵？所以我要求你們要有","  具體的作為，而不是等到7月份召開全國局處長會議上才做宣導，抑或是像過去一樣發","  公文告知，因此我要求你們要有更積極的作為。"],["劉次長孟奇：好的，我們在8月份召開校長會議中做宣示，至於其他的部分，我們再看看","  要如何強化這件事情。"],["吳委員思瑤：你不要再看看，就是要做，好不好？"],["劉次長孟奇：好的。"],["吳委員思瑤：請你們向本席說明，要如何盡可能貫徹如此正確的方向，而不要讓放榜新","  聞繼續成為升學主義的最佳炒作者。"],["劉次長孟奇：是的。"],["吳委員思瑤：回到今天考招新制的議題，很難得在我們教育現場中，全教會與招聯會都","  站在同一陣線支持今年的方案，就是反對考試分發的老路、反對考招「倒退攄」，我認","  為這樣的社會共識慢慢地匯聚是好事。剛剛我也看到次長在口頭報告中作非常清楚的澄","  清，教育部對於假新聞、假消息就要用力澄清，包括學測一階段學生超篩情形超過4倍","  ，這樣的人數真的是暴增、失控了嗎？沒有，包括多元入學剝奪弱勢學生進入頂大的機","  會，多元入學是多錢入學嗎？事實證明也沒有。學測採用考科五選四的制度，一階段社","  區高中通過率有大幅降低嗎？沒有，這與去年是差不多的水平，反而我們看到今年第一","  志願的分發比率高達86.6%，這代表我們的孩子能夠透過此制度可以進入他們想要就讀","  的學校。我在螢幕上show出來的是今年學測最有利且可以論述的資料，今年學測招生缺","  額比去年減少一半以上，並且創下近7年新低，所以我非常支持今天次長的作為，我們","  就是要勇敢的說明與澄清。","   我希望教育部能夠繼續堅持我們討論兩、三年的考招新制，即將在111學年度實施的","  新制，讓高中學習更完整，未來將延後繁星與個人申請的時間，這點我支持。","   事實上，新制度的亮點也在於學測X、分科測驗Y與綜合學習表現P要能夠被看見，這","  要真實呈現，而不是片段的擷取，所以我們要大力倡議新制度的亮點。減少考試壓力、","  適性學習考科5選4制度，以減少過去考試多就補習多的亂象，我也支持再繼續強化溝通","  。除此之外，還要提高專業科目學習誘因，未來7科自由選考，而且考科不重複，應可","  集中火力且加深、加廣，這些政策都可以讓每個孩子真正的興趣、能力與才華被看見，","  這就是我們要做的事情，即是讓孩子永續、自信的走下去，所以我們要有所堅持。但是","  ，我要提醒次長，不是只有108課綱入學機制的配套到位就好，整體新型態的人才培育","  尚需要包括學程設計與學位授予的部分，總結而言，這就是「非」型人才的尋找與培育","  。我要提醒次長，目前我們的GAP已經形成，我們在入學機制的部分努力去做，雖然現","  在有許多的風風雨雨對此提出質疑，但是我們仍然要堅持去做，未來孩子進入大學相關","  學程設計與學位授予，都還沒有跟上來。在學位授予面向上，我們有做修法，希望未來","  孩子可以不限於學生原來入學的院系、學位與學程頒發學位，這是我們修正的學位授予","  法的用意，可是，我詢問教育部你們有沒有哪些新的配套措施予以鼓勵，而你們卻回覆","  本席，這些都是大學學術自主、大學自治的範疇，所以你管不到。如果你們沒有更強的","  政策誘因，即使我們鬆綁學位授予法，讓孩子勇敢跨領域的學習與就讀，等於沒有用！","  針對這部分，請教育部趕快跟上來，不能讓大學自主成為政策的斷層。這些問題稍後請","  次長一併回應。","   在學程設計的面向上，以大一不分系為例，目前只有7所學校實施大一不分系，包括","  逢甲、陽明、政大、成大、亞洲、中國醫大及中原，當然，清大有拾穗計畫、交大有百","  川學程，可是，在科技大學中只有臺科大，在一般大學中實施大一不分系學校的總比例","  ，這7所學校只占0.5%；科技大學中只有1所臺科大，其比率只占0.05%。如果教育部不","  能勇敢地支持大一不分系學程，那麼學生的適性發展不就產生斷層現象，如此豈不是讓","  我們「規組擱害了了」了嗎？在入學機制方面，我還是要不厭其煩的提醒教育部，有關","  特殊選才的比率還是太低，教育部希望的目標要達到1.5%，但是實際數字卻連1%都不到","  ，只占0.93%，請次長針對學位授予、學程設計及特殊選才三面向作綜合回應，好嗎？","",""],["劉次長孟奇：在今年高教深耕計畫中，我們會將相關誘因綁在一起，讓大學有積極的誘","  因，進行改善這些東西。"],["吳委員思瑤：換言之，你們會用今年高教深耕的各項補助協助學校的支持體系將這三個","  面向都列為非常重要的參考依據，是嗎？"],["劉次長孟奇：我們會用這個誘因機制來做。"],["吳委員思瑤：好，會後請和本席做一個清楚的報告。無論如何，都要擴大誘因，才能達","  到多元揚才這個最終目標。大學端不是入學以後就斷層，不是入學以後，進步的思維就","  無法連結，對於這一點，我一定要提醒，謝謝！"],["主席：請黃委員國書發言。"],["黃委員國書：（11時14分）主席、各位列席官員、各位同仁。次長好！「適性揚才」、","  「多元入學」當然是我們非常重要的目標、方向，這是沒有問題的，它當然是，但是要","  說這次的考招新制都沒有問題，恐怕也未必！它還是有非常多問題，我們必須重新檢討","  。方向在這裡，我們的作法是這樣，今年考招新制實施的結果是如此，這當然有問題，","  怎麼會沒有問題？所以教育部當然要檢討。此外，我覺得在這個過程中有一件非常重要","  的事情──如何公平對待考生權益，這是非常重要的事！考生權益要放在哪個位置？","   事實上，這次出現的這些問題是過去從來沒有的，譬如數學科滿級分有7,782人，過","  去從來沒有這樣，某一科系正取40名，備取高達392名，過去也沒有這樣，所以我想問","  次長，這個結果和教育部在這次考招新制設定的結果之間有沒有落差？"],["主席：請教育部劉次長說明。"],["劉次長孟奇：主席、各位委員。滿級分的部分和熱門科系的部分的確是有問題，要去檢","  討改進。"],["黃委員國書：對，去年你們設計這個考招新制，現在它的實施結果出來，你覺得這和當","  時你們的期待之間有沒有落差？你們有設想到這些問題會出來嗎？有沒有？"],["劉次長孟奇：熱門科系這個部分的確是準備有點不足。"],["黃委員國書：有不足？"],["劉次長孟奇：是。"],["黃委員國書：好。這次最大的問題就是鑑別度不足嘛！你來自大考中心，就大考中心的","  部分而言，這次有一些試題被外界認為過度簡單，但是那是另外一個問題，我們再討論","  。現在我們討論這些問題，第一個，招聯會決定五選四，減少考科採計，造成鑑別度不","  足，問題就從這裡開始，請問這次的考招新制有沒有鑑別度不足的問題？"],["劉次長孟奇：是在高分群，如果以整體鑑別度而言……"],["黃委員國書：是OK的。"],["劉次長孟奇：是OK的，那主要是在高分群。"],["黃委員國書：所以那是在高分群。"],["劉次長孟奇：是。"],["黃委員國書：好，等一下我們再探討高分群的問題。","   第二個，這次考招新制過度擴張篩選倍率，在個人申請部分，大幅提高備取名額，和","  多元選才這個目標一不一致？我們知道，教育部核定的篩選倍率原則是3倍嘛！可是有","  的校系高達12倍，這可能都有問題，次長，你怎麼看？"],["劉次長孟奇：第一個，明年我們的確要設法處理目前篩選倍率大幅超過3倍的熱門科系，","  第二個，以大家最關心的清大電機乙組而言，其實它最後實質備取的大概是落在3倍率","  ，換言之，它是有一些過度備取，對於這個部分，我們後面再看要怎麼檢討改進。"],["黃委員國書：好。第三個，因為鑑別度不足，同分的太多人，壓縮到指考名額，指考名","  額到最後變成非常、非常少，所以教育部同意有些科系可以外加名額，但是外加名額會","  造成另外一種問題──為什麼只有這個學校可以外加名額，我們這個校系不能外加名額？","  臺大牙醫就是如此啊！你認為這樣公平嗎？"],["劉次長孟奇：報告委員，今年整個繁星推薦同分增額錄取的只有13人，整個個人申請同","  分增額的只有20人，如果到時指考回流會減少是因為錄取那些人，認真來講，真的發生","  問題的也就是臺大牙醫這個系而已。"],["黃委員國書：其他的外加名額呢？"],["劉次長孟奇：其他的沒有，因為今年整個個人申請同分增額的只有20人而已……"],["黃委員國書：好，沒關係！等一下我再和你討論整體問題……"],["劉次長孟奇：是的。"],["黃委員國書：關於外加名額，等一下我們再討論。","   繼續請問教育部，現行評分制度有無鑑別度不足問題？這顯然是有的，特別在高分群","  的部分，所以教育部是不是會支持大考中心建議將15級分再細分成三等分的作法？就是","  高分群的部分，你們支不支持這個作法？"],["劉次長孟奇：我們還是希望招聯會要針對這個作法進行數據評估，現在我們已經取得今","  年的數字，如果這個作法的確可以有效解決今年這些熱門科系嚴重的同額篩選問題，我","  們當然非常希望招聯會要好好評估這個作法，以避免明年產生類似現象。"],["黃委員國書：所以教育部也支持這樣的建議嘍！"],["劉次長孟奇：如果這個作法能夠有效解決問題。"],["黃委員國書：好，除這個方式以外，教育部有沒有想到更有效解決問題的方式？"],["劉次長孟奇：如果要處理一階篩選和熱門科系的問題，目前我們評估這個作法應該是足","  夠的。"],["黃委員國書：好，就是將15級分再細分成三等分這個作法，所以未來教育部也許會朝這","  個方向進行修正。"],["劉次長孟奇：它就是用在同分比序……"],["黃委員國書：當然是用在同分比序啊！"],["劉次長孟奇：我們就是請招聯會要好好評估，畢竟我們一直強調這個還是要過招聯會……","",""],["黃委員國書：我知道！我知道！"],["劉次長孟奇：但是我們的大原則是今年出現這樣的問題，我們儘量用比較小的變動方式","  予以處理。"],["黃委員國書：好，所以明年考招制度應該會再改變吧！"],["劉次長孟奇：盡量非常小，而且只處理局部，我們希望做手術刀式的處理。"],["黃委員國書：好，不管如何，不管是局部，不管是多小或多大，我們都希望及早定案，","  讓現在高二的學生可以及早因應，所以我想了解教育部何時可以定案？"],["劉次長孟奇：因為10月簡章就要出來……"],["黃委員國書：對。"],["劉次長孟奇：所以我們預計8、9月招聯會應該就要定案。"],["黃委員國書：好，8、9月招聯會就要提出明年考招制度的修正方案，好不好？"],["劉次長孟奇：對，那應該還是一個微調版本。"],["黃委員國書：這是本席的要求喔！"],["劉次長孟奇：是的。"],["黃委員國書：至少8、9月就要提出。","   好，我們剛剛提到指考外加名額，今年臺大牙醫增加4～7名，除此之外，還有沒有別","  的科系有增加？"],["劉次長孟奇：沒有，只有今年臺大牙醫是異常情形，我們只會處理臺大牙醫。"],["黃委員國書：好，但是為什麼臺大牙醫有？如果以後別的科系也要外加名額，你們怎麼","  辦？你們有沒有考慮過這個問題？"],["劉次長孟奇：基本上，以今年的數字而言，13名減掉臺大牙醫的7名是6名，去年是5名，","  它分別分散於各處，只剩1個、1個，基本上，那不是什麼問題，包含今年個人申請的部","  分，我們也不會特別去處理，因為它落在各校系都只剩1個人而已。"],["黃委員國書：好，但是你們有沒有評估過外加名額會增加多少教學設備及經費？還有師","  生比的問題。","   再者，未來指考名額不足時，你們會不會普遍用外加名額這個方式去解決問題？它會","  不會變成常態？我的問題是這樣啦！"],["劉次長孟奇：這不會變成常態，它必須是今年，特別是牙醫，明年我們會建議它直接納","  入第八類組，也就是它在繁星推薦會有第二階段甄試，這樣的話，這個情況應該不再發","  生。"],["黃委員國書：不會再發生？"],["劉次長孟奇：是。"],["黃委員國書：所以明年外加名額的問題不會再發生，你確定？"],["劉次長孟奇：是牙醫，其實每年外加名額本來就有5～6個，只是那通常是1個、1個在各","  系的情況；此外，還是跟委員報告，這些錄取不足額的就會回流到指考，如果今年指考","  名額減少，主要是因為錄取人數增多，但是不是同分這裡。"],["黃委員國書：好，明年我們就看外加名額的問題會不會再發生，好不好？"],["劉次長孟奇：我們會儘量避免異常。"],["黃委員國書：你們一定要避免異常，你們要去思考這個問題。","   另外，這次考招制度產生這些亂象當然是招聯會要負起很大責任，看到招聯會這次考","  招制度的設計，很多學者都質疑，到底是為國家教育發展設計今年的考招制度，還是為","  了要搶學生，為了搶他們要的學生？現在各校都在搶學生啊！說穿了，這一次考招制度","  就是為了要搶學生啊！有非常多的高中校長認為今年的考招方案他們不滿意，也提出了","  非常多的質疑，因為招聯會都是由大學校長組成的，今年是清大主導嗎？"],["劉次長孟奇：招聯會是由常委會15位常委學校所共同決議。"],["黃委員國書：這個招聯會的組成缺乏了多元的聲音和監督的機制，未來大學招生委員會","  聯合會可不可能納入高中校長代表？目前是沒有。"],["劉次長孟奇：報告委員，招聯會的地位是由大學法保障的，所以如果要更動，可能要動","  到大學法。"],["黃委員國書：有沒有可能不動大學法？現在有兩百多個高中校長提出這樣的呼籲。"],["劉次長孟奇：招聯會內部如果要用機制儘量納入這些聲音，應該就是請招聯會來設法，","  但是如果作為一個法定機制的話，恐怕是在大學法層次，要招聯會決定。"],["黃委員國書：它是到大學法層次嗎？"],["劉次長孟奇：對，是大學法層次。"],["黃委員國書：如果是這個樣子的話，為了避免讓各個大學透過考招制度搶好學生，造成","  今年考招的亂象，我建議招聯會的組成將高中校長代表納入，有沒有這個可能性？到底","  是不是大學法這樣的位階，請你們去評估。這也不是我講的，是有非常多的高中校長提","  出這樣的呼籲，因為他們在高中端看到這些準備要進入大學的高中生權益及碰到的困難","  ，他們遠遠比大學校長更了解這些高中生的需求。如果現在考招制度是由大學去制定的","  ，大學拚命為了搶學生，考生權益未被重視，公平性也未被保障，當然需要高中端的聲","  音進來嘛！當然要把高中校長納入代表，合理的作法是這樣。所以我建議教育部，從目","  前的規範上去做一些處理，看有沒有辦法就這樣去評估，3個月內提出評估報告，可不","  可以？"],["劉次長孟奇：報告委員，我們會請招聯會評估是不是有設諮詢委員會，因為有諮詢委員","  會就不會動到目前的決策，以諮詢委員會納入可能比較適合。"],["黃委員國書：問題是現在也沒有諮詢委員會。"],["劉次長孟奇：是，所以我們就請招聯會評估。"],["黃委員國書：那你們就評估是不是可以把高中校長代表納入諮詢委員會，讓高中端的意","  見可以進入考招制度裡。"],["劉次長孟奇：是，我們請招聯會評估辦理。"],["主席：請蔣委員乃辛發言。"],["蔣委員乃辛：（11時27分）主席、各位列席官員、各位同仁。看到教育部針對我將教育","  經費從23%提高到23.5%的提案，說「本部敬表謝忱，唯建議仍宜衡酌以下各點……」，請","  問這是教育部的意見嗎？"],["主席：請教育部劉次長說明。"],["劉次長孟奇：主席、各位委員。是教育部的意見。"],["蔣委員乃辛：教育部沒有擔當嗎？教育部不敢做事情嗎？如果我說要提高各部會的預算","  ，提高文化部的預算或提高科技部的預算，這些部長都高興得要命，一定不斷道謝，只","  有教育部講這種話，讓人真的很失望。教育部不作為、不敢做，那要教育部幹什麼？這","  些意見都不是你教育部的意見，這些意見都不應該是你教育部的意見，考量地方政府財","  政負擔、考量中央政府整體施政目標，考量「財政紀律法」，考量學校水電、食材的這","  些費用，照理講，這些都不應該是教育部的顧慮。作為教育部就應該要爭取教育部的預","  算，為的是人才培育！任何一個國家在人才培育上都投入相當龐大的資金，因為人才培","  育是國家的根本！沒有好的人才，哪裡有國家的發展？可是很遺憾的，教育部竟然講這","  種話！白紙黑字竟然把別的部會的意見當做教育部的意見，教育部竟然只寫「敬表謝忱","  」，什麼意思？就是謝謝幫我爭取，可是我不需要。教育部沒有錢嗎？當然沒有錢；教","  育部需要錢嗎？當然需要錢！最早教育經費從22%提高到22.5%，是我的提案，從22.5%","  提高到23%是我的提案，現在要從23%提高到23.5%也是我的提案，我為什麼要提案？前","  面兩次都是為了十二年國教和技職改造，這次主要是為了高教和技職。竟然教育部不敢","  要，連向中央反映都不敢，直接在這邊講：「謝謝你！謝謝你！你多事！沒事幫教育部","  找事情做。」，對於教育部的態度我非常不滿意。本來今天這個話我要跟部長講，但是","  今天次長來，我就跟你講。教育部要有擔當，難道現在教育部的高教經費夠了嗎？國際","  盃的錢夠了嗎？跟世界其他大學去比，能比嗎？你看這張圖，這幾年高教經費增加多少","  ？國教經費從270億元增加到461億元，因為十二年國教，就是我前兩次提案提高教育經","  費比例的目的。可是現在的高教經費，如果扣掉校務基金的話，這幾年成長多少？幾乎","  原地踏步！技職不但沒有增加，反而減少！因為校務基金不能算在裡面。就技職體系來","  講，校務基金108年也比106年少。教育部不去檢討為什麼會有這個現象，校務基金是因","  為教育部給很多大學某種程度的限制，學費不能調整，那個也不能調整，這個不能做，","  那個也不能做，所以在校務基金裡面去補大學一點，可是真正的高教經費有增加嗎？沒","  有啊！那怎麼培養人才呢？國家未來的人才培育在哪裡呢？教育部竟然只說「敬表謝忱","  」四個字。教育部到底要不要錢？"],["劉次長孟奇：報告委員，非常抱歉！我們可能表達得不清楚，如果能讓教育部再增加資","  源的話，教育部非常感謝。的確在我們的高教和技職如果能有更多的錢進來的話，對於","  進一步提升高教和技職會有非常非常大的幫助。"],["蔣委員乃辛：次長，按照你們「敬表謝忱」的說法，就表示我多事了，我很想針對我這","  個提案再提一個修正動議，讓教育經費回到22.5%。這樣國家財政就充裕了嗎？事實上","  ，十二年國教大部分由地方政府負擔，所以當初地方政府反彈，因為會影響到他們的財","  源，可是政府必須推動十二年國教，而我這次提案主要以高教為主，地方政府不用負擔","  高教經費，主要都是由教育部負擔，國外的教授聘了幾位？我們的教授出去的有多少位","  ？加上科技部的7億元，你們的高教深耕也做不到啊！為什麼教育部不敢大聲的跟中央","  講，尤其在經濟景氣低迷的時候，尤其在國際化的時候，尤其在有很多先進科技的情況","  下，要不要培養未來的人才，替國家爭取競爭力，讓產業能夠提升？這才是教育部要做","  的事！才是教育部要思考的事！而不是把主計處的意見、財政部的意見當做教育部的意","  見，然後說「敬表謝忱」。如果是這樣，我覺得乾脆把「敬表謝忱」改成教育部「感到","  很丟人」，因為沒有能力爭取預算。然而，只因為財政部、主計總處的意見是這樣，我","  真的很失望，請次長回去跟部長報告一下。因為今天只有詢答，沒有實質審查，所以趁","  這段時間，你們趕快跟行政院溝通一下。前瞻計畫可以花那麼多錢，拿一點點錢，只要","  九牛一毛的錢來充實教育、提升人才，教育部、國家不能做嗎？做不起嗎？好不好？"],["劉次長孟奇：是，我回去一定會向部長及院來轉達委員的意見，教育部也會表達此舉會","  非常有利於提升，特別是高教、技職、國際競爭力、留才育才與學生的學習，都非常有","  幫助。"],["蔣委員乃辛：我希望下次我們實質審查的時候，教育部會有擔當，不要做出這麼丟人的","  事。有關大學招生的問題，教育部好像說，這次做得很好，可是學校都說做得很差，家","  長也說做得很差。","   第一，鑑別度在哪裡？數學有7,782人滿級分，去年才多少？去年才三千多人！鑑別","  度在哪裡？國文頂標、前標同分，去年頂標、前標是不一樣的，88%的頂標及75%以上的","  前標是不一樣的標準，今年88%的頂標及75%以上的前標竟然是一樣的分數！請問鑑別度","  怎麼區分？","   其次，篩選倍率超篩了六千多人，申請入學兩階段面試有230所學校使用集體面試。","  照理說，應該是個別面試，但他們說人太多、沒有辦法，所以採用集體面試。","   再者，社區高中落榜的部分，我不講是北部哪所學校，有20%的人志願落空，南部有","  學校則是30%的人志願落空，有六個志願卻一個都沒有。教育部說這次第一志願的分數","  很高，第一志願的分數很高是值得教育部感到很榮耀的事嗎？都是高分低就！學生沒有","  辦法考量到自己的落點在哪裡，於是高分低就，所以第一志願很多，哪是教育部值得誇","  獎的！這個跟上次十二年國教高中入學考試改革方案是一樣的道理，高分低就！家長統","  統跳出來吵，然後教育部再逐年修改。你為什麼不參考前幾年國教高中入學改革的方式","  ，調整這次大學招生的方式，避免把學生當白老鼠，也避免造成高分低就，更避免造成","  家長不滿意呢？"],["劉次長孟奇：教育部絕對不會說這次整個考招的過程沒有問題，我們的立場就是針對明","  顯需要改進的地方，現在就要找辦法在明年1月改進。"],["蔣委員乃辛：可是我從你們今天的報告看不出來啊？"],["劉次長孟奇：譬如團體面試的事……"],["蔣委員乃辛：教育部說申請入學與指考的占比是41比37，實際上是多少？今年回流的就","  比去年少了五千多人，對不對？"],["劉次長孟奇：今年最後大概會是32%至33%左右。"],["蔣委員乃辛：有的學校估算大概只有27%，最好也不過才30%，最樂觀也不超過30%。"],["劉次長孟奇：還有其他管道，所以最後預計是……"],["蔣委員乃辛：我知道還有其他管道，包括繁星等，統統算進去，對不對？繁星才幾個？","  13個，對不對？"],["劉次長孟奇：不，繁星有1,800個會回流。"],["蔣委員乃辛：基本上來講，再加1,800個進去，也不過才30%左右，絕對沒有辦法達到37","  %，對不對？"],["劉次長孟奇：回流可以少5,790人，大致上是32%到33%。"],["蔣委員乃辛：我都幫你算好了，就是因為時間的關係！因為當時國教署的十二年高中入","  學方案改革所面臨到的也是這種問題，所以次長趕快去把當年的例子趕快拿出來參考，","  真的不要把學生當白老鼠！因為上次是國教署辦的，這次是招聯會辦的，是兩個不同的","  人，所以剛剛黃國書委員提出，招聯會是不是要納入高中的代表。事實上，幾年前我就","  談過，招聯會應該納入高中代表。因為學生是高中端的學生，大學不完全了解高中的實","  務狀況，所以應該有高中代表進入招聯會，站在高中學生、家長及老師的立場，提出一","  些建議、改革，讓招聯會整體衡量。如果當時有高中的學校代表，就會把當時十二年國","  教的經驗提供給招聯會，至少不會今天高分低就的問題。雖然今天主席給我們的時間很","  多，比前幾次多很多了，可是還是不夠用，因為談到這次大學招生的問題，而我們的辦","  公室幾乎天天接到家長罵人、抗議的事，所以希望教育部能夠重視這件事。"],["主席：今天主計總處與財政部都來了，希望你們兩個單位回去好好思考幾位委員對於教","  育經費增加的意見，也希望你們能夠納入思考。","   請李委員麗芬發言。"],["李委員麗芬：（11時41分）主席、各位列席官員、各位同仁。首先我要感謝教育部，這","  次修正少事法，教育部全力支持，得以把少事法第八十五條之一刪除。這一條主要是針","  對7～12歲兒童，如果觸犯刑法要準用少事法的規定，我們把它刪除了。因為我們覺得","  兒童不應該進到司法體系，應該回到教育及社政加以輔導，所以這個部分我真的要謝謝","  教育部可以在這次支持修正少事法。","   今天我們最重要的是要關心整個招生以及弱勢學生升學權益的保障，在談到這個主題","  之前，我想先談教改。現在社會上很多民眾對三十多年前就推動的教改，還是有很多的","  不滿，覺得怎麼改成這樣？因為我覺得很多對於教改三十年的相關論述、描述，不是那","  麼精確，所以今天我想要回到三十年前，我們到底改了什麼？三十多年前，也就是83年","  ，包括民間團體、家長團體及教改團體都覺得當時的教育有很多需要被改革的地方，應","  該加以改變。那時候政府邀請李遠哲先生擔任行政院教育改革審議委員會的召集人，所","  以每次講到教改，大家都會想到李遠哲院長，我覺得這樣有點太簡單了。其實教育改革","  審議委員會在85年提交教育改革諮議總報告，交給行政院之後，由行政院提出教育改革","  行動方案。這個行動方案包括了12項的行動計畫，所以這12項的行動計畫才是真正主導","  整個教育改革，負責這項計畫的其實是當時的行政院副院長劉兆玄，而當時的院長是連","  戰院長，基本上我肯定將教改的層級拉到副院長的高度來主導並推動，這部分我相當肯","  定；後來執行十二項教改的行動方案時也經歷很多教育部長，包括吳京部長、林清江部","  長等等，其實他們也都推動並執行實際政策。我要特別講的是，大家在提整個教改時，","  好像只剩下李遠哲先生，這部分好像不那麼準確。","   再來是我們要檢討教改就要看這十二項到底是怎麼做的？其實我們仔細去看，裡面包","  括幼教、國教、家庭教育及特教，很多項目都在這裡面，然而其中有很多目標，直到現","  在我們都很支持，包括提高幼兒園五歲入園率、提升家庭教育人員知能、改善家庭教育","  課程，這部分我們才剛剛修家庭教育法，以及要加強中輟生的輔導體系，其實學生輔導","  法也一直都在討論當中；甚至我看到很特別的是，國教院也是因為這十二項的行動計畫","  才成立的，所以教改十二項行動方案其實有推動很多很好的目標和策略，所以我不知道","  教育部有沒有做過統整，就是有關這十二項教改行動方案到底目前哪些已經達到目標？","  有哪些還要再推動？教育部對這部分有做過檢討嗎？"],["主席：請教育部劉次長說明。"],["劉次長孟奇：主席、各位委員。我們現在還是有持續追蹤。"],["李委員麗芬：沒關係，這部分可否請教育部給本席一個書面報告資料？"],["劉次長孟奇：好。"],["李委員麗芬：我也想了解教改已經三十年了，針對這十二項行動方案的推動情形到底是","  如何？"],["劉次長孟奇：是。"],["李委員麗芬：謝謝。至於為什麼要講到教改？因為裡面有一個部分就是要暢通升學管道","  ，這也跟我們今天的主題有關，更是所有的家長最關心的其中一項行動方案，剛剛有很","  多委員討論現在的升學制度，在進入主題之前，請問一下次長有沒有看過公視的一部電","  視劇「你的孩子不是你的孩子」？"],["劉次長孟奇：沒有完整看過，但大概知道故事，很多人在講。"],["李委員麗芬：其實有個部分大家印象很深刻，就是講到整個升學管道的問題。我們的孩","  子如果只是為了要升學而單純地讀書、背書，其實是沒有辦法讓孩子培養興趣，像剛剛","  我們的思瑤委員正因如此，沒有辦法去培養她的興趣，所以我們一直在調整怎樣對這些","  孩子是最佳的方式。過去像我們的年代只有大學聯考，考一次就決定自己的命運，我們","  認為這樣的方式給學生的壓力太大了，所以我們才會出現多元入學方式，而現在多元入","  學的方式包括繁星、個人申請還有考試及其他像特殊選才和弱勢等等很多元且不一樣的","  方式。","   其實我看到你們在104年公布「近年經濟弱勢生以多元管道進入大學概況分析」的數","  據，比較可惜的是我找到的資料只到103年，不知道有沒有最新的？如果沒有的話，我","  覺得應該要繼續做下去。從數據中可以發現，一般的學生大概各個方式都會去嘗試，再","  選一個對自己最有利的方式，特別是經濟比較優勢的學生，你們會看到他的選擇更多，","  可是我們看到弱勢的學生可能用繁星計畫和個人申請比較有利。所以從這個表格可以看","  到比較值得高興的一點是，其實經濟弱勢在各項升學方案中，整體來講，人數都是一直","  在增加的，從98年1%到103年已經增加到1.5%；在繁星入學的部分，也是從98年1.3%攀","  升到102年最高達2.4%，之後103年可能有再下降；個人申請也是從1%一直爬升到1.5%，","  考試分發也是有增加。","   從這部分，我們可以看到經濟比較弱勢的學生，在整個進入大學的多元管道中，人數","  其實都有在增加。再來我們來看教育部在這次所提報告中的統計數字，是針對整體的弱","  勢生而不只是經濟弱勢，我們看到繁星的推薦人數在今年有點下降，個人申請的部分有","  比較顯著增加，其實剛才也一直在講個人申請的部分絕對不是貴族申請，一定要很有錢","  的學生才可以進來，其實個人申請人數反而是有增加的。另外，我看到招聯會在107年","  3月也發了一個新聞稿，特別提到大學個人申請，經濟弱勢學生不會吃虧。我也看到有","  些學校包括台師大、中興大學、清大、交大、政大等等這些比較頂尖的大學，為了要協","  助這些弱勢的學生而有一些規劃，包括降低學測的門檻、優先錄取或是加分優待及補助","  費用讓他們可以去面試等等，這也是讓弱勢學生可以進入頂尖大學所做的一些相關措施","  。另外，招聯會的資料也顯示繁星計畫在縮小整個城鄉差距上扮演一個重要的角色。","   所以我認為多元入學的方式確實對弱勢學生是比較有利的，我會這樣講的原因是因為","  你們在自己的報告中也特別分析106年的學測成績，一般生50%有在均標以上，可是經濟","  弱勢的學生在均標以上的只有25%，75%都在均標以下，甚至42%是在後標以下。所以如","  果今天只有用考試的方式，對弱勢學生來講更為不利，所以我真的是完全支持現在的多","  元入學方式。特別是，我真的也不贊同要提高考試分發占比，我認為這部分已經有一些","  不超過多少比例的相關規定，我們不應該下降原有的比例，然後回到考試分發，這部分","  我是比較有疑慮的，因為這樣的作法確實對弱勢生比較不利，所以我看到了教育部在這","  部分的努力。","   接下來我要問108年課綱的問題，108年課綱已經要融入電腦課程對嗎？我們要完全融","  入，所以電腦課要從國小退場，可是我看到一個狀況是有些縣市對於電腦課從國小退場","  會有疑慮，其實現在我們看到有10個縣市已經自訂資訊課程，7個縣市正在研議中，最","  後有5個縣市強調學校自主。我知道108年的課綱要融入資訊課程，並尊重學校自主，可","  是我們也看到有這樣的現象出現，就是有些縣市不放心，還是有去自訂資訊課程，你看","  有訂資訊課程的這些縣市其實都是資源比較多的縣市，而沒有要訂的都是資源比較少，","  甚至都是外島，本席今天特別提出這個部分，是因為我會擔心這樣會不會反而造成資訊","  教育的落差，你們有沒有觀察到這一點？"],["劉次長孟奇：是，教育部回去再了解一下，特別是那五個縣市是不是有什麼困難，要特","  別來加以協助。"],["李委員麗芬：對，因為他們說要回歸彈性課程、要融入你們說的108年課綱，可是本席要","  提醒教育部，我們都有一個很重要的目標，就是要讓弱勢生可以進到學校，可是在整個","  相關政策執行的時候，我們要注意在執行面有沒有造成出現一些落差。至於資訊課程的","  部分，請教育部回去再了解一下，謝謝。"],["主席：也希望次長回去請國教署多注意一下，好不好？謝謝。","   現在輪到本席發言，請麗芬委員暫代主席。"],["主席（李委員麗芬代）：請高金委員素梅發言。"],["高金委員素梅：（11時55分）主席、各位列席官員、各位同仁。請次長及三位司長上台","  來，最重要的是表達我的感謝。感謝部長及次長，在這兩年來，教育文化委員會對於原","  住民的12年國教或是現在我們已經開始在整頓整個高教體系及技職體系，謝謝你們的用","  心，謝謝你們的努力，也非常感激你們很願意來聆聽大家的聲音。","   我記得我們在禮拜一的時候去了輔仁大學，看到他們辦理原住民族資源中心的概況，","  我相信在場的人，不管是次長或司長，對於原住民教育及大專院校的原資中心，甚至在","  學校學生面臨的困境，經由我們的互動當中，有了非常多的「你的了解、我的明白」，","  而且非常的愉快。次長，對不對？"],["主席：請教育部劉次長說明。"],["劉次長孟奇：主席、各位委員。謝謝委員，這是教育部應該做的。"],["高金委員素梅：好，我期盼我們很快的就在次長的帶領之下、部長的同意之下，整個教","  育部的團隊夥伴，我們一起來整建大專院校這一塊，包括資源中心及原住民專班問題。","  我們今天談到入學的問題，關於入學的問題，我們私底下也跟次長談論了很多，就像今","  天有些委員也談到，它不僅僅是考試，而考試的過程當中，我們要向下延伸，比如說在","  國中、高中的時候，其實就應該要讓這些孩子們選擇自己的方向，我想這是我們共同的","  思考模式。","   我還記得上個月我質詢過次長，而且你也到我的辦公室來討論，針對未來大學申請入","  學的管理，原住民外加名額列入族群指標的問題。請教次長，後續你們如何處理？"],["劉次長孟奇：預計會請招聯會處理，我們已經正式跟招聯會說過了，其實這主要不是只","  有外加名額，最主要是在他們第二階段的時候，要請這些面試的委員特別注意，如果是","  原住民學生，在族群相關的面向，包含他族語的認證、他對原住民的歷史文化理解，甚","  至他是不是有要回去服務，要針對這些東西做額外的考量，所以我們已經跟招聯會講過","  了，招聯會應該也會正式提案，特別是後續還要對各個大學透過招生專業化的計畫，來","  讓他們能夠落實這件事情。"],["高金委員素梅：謝謝次長的說明。為什麼要請次長在這裡做一些簡短的說明？是因為我","  今天看到你們的報告，我覺得也是滿完整的，上面有寫到除了繁星、個人申請及考試入","  學分發等管道之外，還有其他招生的管道，例如有身心障礙甄試、原住民專班、特殊選","  才，以及其他運動上面非常優異的孩子等，所以在這幾個部分，我希望教育部也能夠比","  照辦理，原因是我要提醒大家，關於原住民外加名額，我要再次強調，它不占用一般學","  生的員額，這一點我一定必須要強調，而且我們看到原住民外加名額，顧名思義，它就","  是原住民學生互相間的競爭，不會占用一般漢族生的名額，也正因為它是原住民學生互","  相的競爭，所以原住民身分的報名及我們在面試的評分制度上面，更應該加入族群指標","  ，對吧？"],["劉次長孟奇：是。"],["高金委員素梅：如果沒有族群指標，就無法看出外加名額的原住民生到底對自己族別的","  認定、對自己族群歷史文化的瞭解，甚至於未來有沒有心回到部落裡面去參與、奉獻，","  所以我們一直在講族群指標是非常重要的。剛剛次長有講到，就是族群指標是在109年","  度就會做嗎？"],["劉次長孟奇：我們今年會在招聯會提案，預計應該可以在明年就反映出來。"],["高金委員素梅：也就是說，108年度你們已經告訴招聯會了，在109年度就會彰顯出來對","  原住民外加名額的學生一定會有所謂的族群指標？"],["劉次長孟奇：是的，我們預計在109學年度讓這個落實。"],["高金委員素梅：好，非常謝謝！我剛剛一直要強調原住民的外加名額是沒有占用一般生","  的，原因是前一陣子我們看到了網路上的一些訊息，我請助理播放一段影片。","   （播放影片）"],["高金委員素梅：次長，你看到了嗎？這段影片其實我也傳過給你看過。"],["劉次長孟奇：是。"],["高金委員素梅：這段影片凸顯的是什麼？凸顯的就是，用短片、動畫，以很快速的、詼","  諧的、不友善的、歧視的方式對待臺灣這塊土地的主人──原住民族，所以歷史、文化的","  教育在以前並沒有在學校被談論到，大社會更不清楚瞭解，如果現在再有一些特定的人","  士用這種方式來告訴臺灣大部分的群眾，是我們不樂於見到的。原住民族是和善的，我","  們根本不想、也不願意看到原、漢之間的衝突，但是就有某些小團體，為了一些土地違","  法利益的問題，製作了這樣子的一個短片在網路上發送，點閱率還滿高的，看到我覺得","  非常的恐慌。","   如果未來我們的孩子都不理解我們自己的問題；如果在學校，我們的老師們篩選這樣","  不正確的一個歷史觀，對原住民非常不友善、歧視的語言，那是非常嚴重的。次長，所","  以我為什麼一直再三強調，我們的政府也好，我們的教育部門也好，不管是在課綱上面","  ，不管在學校端方面，不管在各大專院校的原資中心上面，或者我們的原專班，不僅要","  讓我們原住民孩子理解自己的歷史、文化以及傳承的智慧，讓他們有自信心；更重要的","  是，要帶動這個學校、校長、老師、學校裡面的孩子們，能夠到原資中心去瞭解、分享","  ，進而能夠欣賞原住民族的歷史、文化，以及我們存在這塊土地上的不公平。次長，你","  覺得我說的有道理嗎？"],["劉次長孟奇：完全同意，我也是來自於學校，一個多元而且能夠容納、去欣賞這個社會","  所有不同人特色的學校校園，才會對下一代、未來的臺灣社會真正有幫助。"],["高金委員素梅：現在我們一直在講轉型正義，蔡英文總統也跟原住民道歉，為什麼大社","  會還普遍不瞭解蔡英文總統道歉的意涵是什麼？為什麼要道歉？我想這是執政的當局，","  尤其是文化部、教育部應該更要去瞭解的。大家會覺得，這塊土地上先來後到，對原住","  民族來說，很抱歉！我們是看到你們先來後到，原住民族的土地是如何流失的？當然不","  是你們現在所謂的既得利益者在原住民傳統領域上面去占據原住民保留地的這些漢人，","  我也覺得你們有一些是被害第三者，我也很不願意跟你們製造對立，但是當你們不理解","  整個原住民土地被掠奪的歷史的時候，只以淺短的這幾年原住民保留地是幹什麼的這樣","  子來思考的時候，其實是不公平的。齊頭式的公平本來就是不公平，有一些原住民的土","  地被保障，是因為當時外來的殖民政權用法律、武器的掠奪，導致於現在原住民那麼多","  土地的流失，但是這群人不去探討這個問題，而在以前我們的教科書也沒有告訴大家，","  我們的政府也沒有把這個不公不義完全告訴社會大眾，所以我必須要講，不是原、漢對","  立，是政府的缺失。","   既然民進黨政府蔡英文總統跟原住民道歉，你們也高舉了轉型正義的大旗，你們就必","  須告知社會大眾，轉型正義對原住民族的土地是何其重要，因此行政部門的教育部、行","  政部門的文化部要幫蔡英文總統做這件事情啊！次長，可以嗎？"],["劉次長孟奇：教育部會全力努力。"],["高金委員素梅：針對大學申請入學原住民外加名額的評比應該列入族群指標，我們請次","  長一個星期內提供進度說明可以嗎？"],["劉次長孟奇：可以。"],["高金委員素梅：第二個，針對不實的訊息，還有錯誤的教材，例如剛剛那個非常不友善","  、歧視、對立式的這種網路上的散播，我希望教育部要防範，請一個星期內也給本席一","  個研議方案，我最怕這些網路變成學校裡面老師的教材，所以請次長回去告訴部長。你","  們要研擬，因為目前這樣子的一個網路散播非常地快，而且已經是有心人用錢去買這些","  網紅，在網路上散布不實的原、漢對立這樣子的仇恨態度，這不是臺灣這個社會要見到","  的，好不好？"],["劉次長孟奇：是。"],["高金委員素梅：請次長加油！"],["劉次長孟奇：好，是。"],["高金委員素梅：這兩個議題一個星期之內都給我一個方案好嗎？"],["劉次長孟奇：是。"],["高金委員素梅：謝謝！"],["劉次長孟奇：好，謝謝委員！"],["主席：請林委員德福發言。"],["林委員德福：（12時9分）主席、各位列席官員、各位同仁。本席要請教教育部劉次長，","  因為臺北市學校的水費漲了263%，等於是2.63倍，有校長說可能要賣腎來籌錢；國中小","  學全面裝冷氣，預估的經費是855億元，教育部憂心排擠教育經費，也呼籲地方審慎來","  思考。這兩則新聞標題點出了水電費的增加確實會排擠到教育經費，進而影響到學生的","  受教權，因此本席也提出教育經費編列與管理法增訂第三條、第二條的條文草案，明文","  規定水電費、營養午餐不計入教育經費的預算，讓更多的教育經費能夠用於學生身上，","  以提升學習的競爭力。次長，你怎麼看？"],["主席（高金委員素梅）：請教育部劉次長說明。"],["劉次長孟奇：主席、各位委員。如果這些水電的負擔能夠在一個教育經費裡面可以得到","  舒緩的話，當然會對於我們在第一線辦教育的，不管是學校或者老師，會很大的幫助。","",""],["林委員德福：次長，因為很多學校都是靠節約能源，我想這樣的做法是杯水車薪，本席","  認為一定要採取脫鉤的方式來處理，教育部有沒有什麼具體、更有效的配套方式，來解","  決這些水、電、營養午餐排擠的這個問題？"],["劉次長孟奇：目前我們還是在中央對地方補助款中來協助學校午餐；另外，目前台電應","  該還沒有取消這個優惠電價，還是有在自行吸收；自來水公司的水費調漲，在學校目前","  應該是……"],["林委員德福：將來要是他們全部都是依這樣來處理的話，你認為這些學校有辦法來承受","  嗎？"],["劉次長孟奇：應該是說，如果有辦法有一個外部的資源來協助他們吸收的話，那是比較","  理想的狀態。"],["林委員德福：外部的資源當然要靠教育部啊！因為前瞻建設計畫一次幾千億元這樣在花","  ，講實在話，教育經費就是不能省。前幾天有一位美國富商宣布，要幫400名的亞特蘭","  大莫豪斯學院的畢業生來償還相當於新臺幣12.5億元的學貸，其實有很多私校畢業生看","  了非常的羨慕啊！因為平均每人負擔差不多32萬元的學貸，而大學畢業職場新鮮人平均","  起薪只有29K。請問劉次長，106年度統計申請就學貸款人數與金額有多少？"],["主席：請教育部高教司朱司長說明。"],["朱司長俊彰：主席、各位委員。我們總貸款金額是1,795億元。"],["林委員德福：我是說106年度有多少學生申請？"],["朱司長俊彰：26萬人左右。"],["林委員德福：27萬人，學貸金額差不多有203億元。106年度學貸申請人與金額都較105年","  度下降，從趨勢來看是整體經濟情況變好，但是因為少子化的關係導致這種情況。次長","  ，你有什麼看法？"],["劉次長孟奇：就學貸款的確對學生來說，我們希望儘量去減輕他的負擔……"],["林委員德福：減輕負擔當然啊！因為他畢業以後馬上開始計算4年的利息，只繳息不還本","  ，問題是，以後他還是要做這些處理。次長有沒有其他更好的方式？你看國外有富商去","  幫忙。我想這樣子，除了只繳息不還本，請問教育部有沒有更好的方式來協助這些學貸","  償還，包括違約的問題，因為有很多確實是繳不出來，像這些案例，次長有什麼看法？","",""],["劉次長孟奇：目前我們還是先來全力協助只繳息不還本，他如果再有進一步的困難的話","  ，一般來講是可以跟銀行來協商，我們會儘量讓銀行能夠協助他，把繳還的期間儘量延","  長……"],["林委員德福：請你把繳息時間到了卻又沒有辦法配合、確實還不出來的相關說明資料，","  在一個星期內提供書面給本席。"],["劉次長孟奇：好。"],["林委員德福：我想作父母的都望子成龍、望女成鳳，但有時候可能沒有考慮到後果而採","  取極端的方法，像媒體報導，有家長涉嫌向仲介買假護照，以方便進入臺灣美國學校就","  讀。從此就可以看出，還是有很多家長嚮往將子女送到國外去就學及國外的環境，希望","  小朋友能夠到國外去讀書，而非留在臺灣來升學。次長對於此事後續是否會有一些檢討","  ，並修正「私立高級中學等以下外國僑民學校及附設幼兒園設立及管理辦法」，以減少","  這些違規事項的發生？"],["劉次長孟奇：教育部會就這個案例去檢討，看是不是有需要去強化的地方。"],["林委員德福：你再提供一份書面給本席，好不好？"],["劉次長孟奇：是。"],["林委員德福：好，謝謝！"],["劉次長孟奇：好，謝謝！"],["主席：請簡委員東明發言。"],["簡委員東明：（12時16分）主席、各位列席官員、各位同仁。本席要先請教劉次長，我","  看到有關106年開始臺中教育大學招收國小教育公費碩士專班，對於這個我心裡面感觸","  非常多，因為我就是公費生出身的，當時我聽到潘部長也是公費生，潘部長今天沒有來","  很可惜，本來可以跟他請教很多問題。","   公費生的師資培育早期有其沿革，剛剛光復初期，當時教師因為非常缺，就以簡易師","  範開始來招收，這些都是公費生；簡易師範完畢之後，接下來就是普通師範，普通師範","  大概就是初中畢業讀3年就可以當老師；普通師範完畢之後，大概在民國64年升格為專","  科、師專，這都是公費階段；師專到師範學院也是公費階段。一直到大概90年代，我們","  的教育大改革之後，把師資培育開放到各大學，各大學只要教育學分修滿，就可以有資","  格考老師，一般的教育大學包括師範專科學校、學院也變成都不是公費生了，這個階段","  整個的改革，不曉得次長的看法如何？","   本來國小和國中教育階段是義務教育，師資培育應該要專業訓練。當時的公費生一律","  住校，不分原住民學生或平地學生，都是一律住校，我當時是讀師專的，師專讀5年就","  是住校、公費，這是一個很好的師資培育方式，突然改變，變成只要修滿學分就有資格","  考老師，對於這樣的過程，不知道次長的看法如何？"],["主席：請教育部劉次長說明。"],["劉次長孟奇：主席、各位委員。關於公費生，在歷史裡面的確培養出很多優秀人才，譬","  如我們部長也是其中之一，顯見此一培養老師的方式的確發揮過很大作用。不過隨著時","  代演進，目前的師培制度在一般大學有師培教育，的確也有其好處，可以容納更多元的","  人才。這兩個面向的人才在我們教育體系中都是需要的，一個是教育本身的專業非常扎","  實，就如同剛才委員所說；另一方面是如果來自不同領域，可以協助我們目前非常重視","  的多元教育，譬如課綱裡有很多不同選修要開出來，如果讓學校有多一點的人才可以挑","  ，對學校也是有好處的，我想這可能是需要取得平衡的事情。"],["簡委員東明：如果沒有這樣的教育改革，就不會造成幾萬人的流浪教師，流浪教師就是","  由於上次的教育改革所造成。以前師資培育的招生都是一個蘿蔔一個坑，需要多少老師","  就招收多少師資來訓練，而且是公費，當時就沒有流浪教師的產生。106學年度臺中教","  育大學針對原住民籍國小教師又開始招收公費碩士專班，一畢業就可取得學位，且可馬","  上就業，跟過去一樣，慢慢好像有在恢復招收公費生培育師資的感覺，我覺得這才是正","  道。108年國立臺中教育大學公費碩士專班的招生簡章，針對原住民籍國小教師部分，","  列出來各縣市需要的是14名，這已經是第3次招生了吧？不知106、107年度的招生情形","  如何？"],["劉次長孟奇：我查一下，一般而言，公費生的招生情形通常應該都不錯。"],["簡委員東明：應該非常踴躍。"],["劉次長孟奇：這次對學生及這些學校大概都是雙贏的情形。"],["簡委員東明：你們的門檻還是高了一點，因為要考公費碩士班國小師資者，尤其是原住","  民籍的部分，第一是一定要有語言及教育相關課程10個學分，這在大學就要修好；第二","  是要通過原住民族語言能力認證測驗的中級認證；第三是應於部落服務實習達8週，這","  個可能就有比較大的問題了；這三個條件具備後才能報考，以上這些是在大學階段就要","  做的。應考的師資應該滿踴躍的，因為這不像教改的那種方式，縱然畢業還要再考教師","  資格，我看到這些流浪教師覺得非常可憐，從離島開始考，然後各縣市一關、一關的考","  ，考了十幾個學校還不一定被錄取，所以走向公費師資培育是正確的管道，譬如此次原","  住民籍國小教師的招收方式希望能夠持續增加。我的理由是目前在原住民地區的教師儲","  備大概還有250名，缺額就有一千多名，有這麼多的缺額，你們一年才招收14名左右，","  我想是需要持續增加。過去這種公費生的招收不只是限於臺中教育大學，在師範學校跟","  師專的過程中，譬如本席是唸屏東師專的，就是按照原住民地區的各鄉每年錄取一名，","  然後成為一個班，有40個名額；普師科的更多，有臺東師範、花蓮師範，還包括南投有","  2席普通師範科。師資培育一定要安定、一定要專業，就像一個部隊一定要從軍校出來","  是一樣的，老師本來就應該從師範體系培育出來，才有其專業性。雖然現在全面性的開","  放各大學，人才滿多的，但是他們並沒有受過專業訓練，尤其是國小部分的基礎教育更","  需要專業，譬如兒童心理學就非常重要。教育應該慢慢走向這個方向，現在有了這個開","  始，希望教育部能繼續重視。","   另外，關於原住民大專學生的在學率，我看了教育部的統計，在學率目前不到六成。","  原住民學生就讀大專院校的大概有二萬多名，男性部分占四成多，為43%；女性部分為","  61%，這是因為有護理學校的關係，所以比較高。教育部應該好好研究為什麼在學率這","  麼低，進來這麼多人，畢業的卻達不到一半，應該是有非常嚴重的問題存在。"],["劉次長孟奇：主要是進去的人數掉了30%，倒不是進了大學後無法畢業，所以最主要的是","  如何協助他們能夠進入大學，這大概就必須往下延伸到國教部分就要開始協助。"],["簡委員東明：對，我想你們也發現了問題，既然發現問題就要解決問題。進入大學可能","  也是一個很大的問題，但是最近原住民學生的入學率有一點提升，我想禁伐補償多多少","  少讓他們可以補足一些學費，在入學方面有提升，但其他方面還需要教育部針對問題做","  一解決。"],["主席：接下來登記發言的曾委員銘宗、鄭委員天財、沈委員智慧及鍾委員孔炤均不在場","  。","   請蕭委員美琴發言。"],["蕭委員美琴：（12時29分）主席、各位列席官員、各位同仁。弱勢學生要進入一個有競","  爭力的大學環境中，城鄉差距及整個成長過程的教育環境影響很大，次長在回覆之前委","  員的質詢時也提到，要一直延伸到國民教育的培育，這其實也非常關鍵。我今天要特別","  針對行政院推動的雙語國家此一重大政策，如何在現在城鄉教育資源極度不均的情形下","  ，落實弱勢地區、偏鄉地區雙語教育資源能夠更為均衡的目標。我們知道都會地區的孩","  子們，不管是學校裡或是校外的才藝班、補習班、雙語班、語言班等各式各樣的資源非","  常多，但是在很多偏遠的鄉鎮，你就算有錢也沒有這些資源可以取得，更何況是多數偏","  鄉地區沒有相對經濟條件及資源的人就更無法接觸到，所以我們城鄉差距的落差是越來","  越嚴重。","   我為什麼特別強調雙語？因為以我自身的人生經驗而言，我知道一個人從小如果多一","  種語言，對於資訊取得或是面對這個世界各式各樣挑戰時的自信也會更強烈。在各種資","  訊的取得方面可以有更多元的管道，這對一個學生的學習及教育都是非常關鍵的。既然","  行政院已經將雙語國家訂為2030年的目標，其實我們的時間已經不多，但是以現在整個","  推動進度而言，我們還是看不到有更廣泛、更積極，尤其是落實偏鄉資源落差的一個用","  心。","   我也看到教育部補助每年20位從偏遠地區國民中小學遴選出的英語教師到美國受訓，","  這個當然很好，可是全國20位老師真的無法普及。現在你們要擴大到60位，但在過去3","  年，至少是我所看到的名單中，並沒有看到花蓮縣有任何一位老師取得此一進修機會。","  請問可否基於區域平衡而有一些保障名額？在師資培訓方面應該挹注更多資源，才不至","  於讓一個已經有落差的問題惡性循環下去，造成未來的城鄉差距越來越大、越來越嚴重","  。除了讓師資到海外進修受訓之外，現在全世界英語系國家有很多年輕的英語教師用志","  工的形式，很多已經行之多年甚至數十年的國際志工計畫都在進行中，我們如何與之結","  合或是提供誘因，讓國際上合格也受訓過的師資能夠進入國民教育體系？請次長回答。","",""],["主席：請教育部劉次長說明。"],["劉次長孟奇：主席、各位委員。誠如委員所說的，目前教育部要從三個面向積極來做，","  第一是對於國教的正統資源要設法提升，謝謝剛才委員的提醒，我們回去會檢視一下，","  對於這些到海外受訓的師資在城鄉分布上要設法使之平衡。第二是如何引進譬如外國志","  工的方式，這個我們現在就在檢討，包含上次澳洲代表來，我們特別跟他講，是否能儘","  量形成打工或是以教英文換學中文的這種交換方式，最重要的是讓偏鄉或部落的小孩儘","  量在小時候就見過真的外國人，讓他們以後不要怕，這可能是很重要的目的。我們知道","  ，過去只要是有神父、修女所在的地方，他們就會得到很大的進步，現在就是如何設法","  透過這些熱心人士來做。第三是要動員我們的大學，大學裡畢竟會有英語科系，我們的","  外語學生都在那裡活動，以高雄為例，文藻就是一個非常強的學校，裡面的神父、修女","  等資源有一堆，重要的是要透過USR或現在已有的遠距學伴方式，擴大規模、擴大普及","  率，我們會設法儘快將此一方案形成。"],["蕭委員美琴：對於次長剛才提到的後面二個面向，你們有何具體計畫？"],["劉次長孟奇：最後一個面向比較快，因為我們本來就有數位學伴的概念，這是一對一的","  ，重點是目前的規模還不夠大，我們會設法擴大其規模，這是很快就可以做的；另外就","  是USR，特別是我們知道學校已經有這樣的資源，譬如英語科系、外語科系非常強的學","  校，明年我們就在USR有一些指定的優先項目，優先鼓勵他們來做。至於剛剛所說的部","  分，我們會進一步跟其他國家磋商，看能不能儘量形塑，譬如在青年署相關部分形成這","  樣的計畫。"],["蕭委員美琴：其實國際上有很多類似的計畫，很多國家也都在推動，臺灣過去數十年來","  對於雙語教育向下延伸這部分做得不夠，所以跟國際連結也相對比較少，希望你們近期","  內提出一個具體的後續推動計畫，並提供書面讓我們了解。另外是就大學生的部分如何","  連結英語師資及資源，在花蓮有慈濟、東華二所大學，有很多很有意願做志工、做服務","  ，而且相當有能力的年輕人，但很多學校地處偏遠，交通對他們而言一直是個問題，如","  何以一些新型態的共享交通來解決交通問題是很重要的。與其由學校購置校車、配置司","  機，這樣所需的資本實在相當龐大，如何讓這些學生安全的到各個中小學從事英語教學","  ，不管是陪伴、志工或是進入教學環境，其實我們必須要克服配套問題，希望你們就此","  部分能提出非常具體的計畫。"],["主席：接下來登記發言的孔委員文吉、劉委員世芳、陳委員學聖及劉委員櫂豪均不在場","  。","   本日登記發言的委員均已發言完畢，另有委員陳學聖及許智傑提出書面意見。","委員陳學聖書面意見：","   本院陳委員學聖，有鑑於偏遠地區學校和原住民重點學校缺乏科技教育領域師資，恐","  導致原鄉偏鄉學生第二次落入資訊教育落後困境、缺乏面臨未來資訊時代競爭力培養機","  會，特向教育部提出質詢。","說明：","   一、根據108年3月13日第9屆第7會期教委會第5次全體委員會議，教育部潘文忠部長","  確實承諾將提供本席108年即將實施之新課綱「科技領域」的最新資料及數據，其中特","  別提及「原鄉與偏鄉的科技領域師生比」和「科技領域師資最新師培數據」；本席國會","  辦公室更以正式公文明確去函詢問。然而，據教育部本部及其下單位國民及學前教育署","  非以公文回覆之文件，除以「國民小學與國民中學班級編制及教職員額準則」及「高級","  中等學校組織設置及員額編制標準」為由未再提供科技領域課程師生比之外（108年1月","  4日和1月24日卻能由教育部本部和國教署提供106年度以前詳盡師生比數據資料）、亦","  不針對原鄉或原住民重點學校之科技領域師資情況做出詳實答復說明。此外，教育部本","  部所提供之「資訊科技」與「生活科技」領證師資數據竟與國教署提供者不一致。","   二、據國教署於108年4月1日非以公文回覆文件第三項第(一)點：「……，依據偏遠地","  區學校教育發展條例第11條，由每班2.2人在調高到合理員額，並分三年達成。」又見","  同項第(四)點：「……，各地方政府須逐校盤點科技領域師資，並透過開缺、合聘、增置","  教師等相關機制、協助學校提高專長教師授課比率。」據此，教育部對偏鄉科技領域師","  資補足期程長達三年、對於地方政府盤點更無具體時程要求。誠可預見將造成偏鄉與原","  鄉學生在科技教育遭逢「第二次資訊落後」。建請教育部確實配合潘文忠部長答覆，依","  本席公文詳實提供師生比和原鄉科技教育師資等數據及政策。","   三、上述質詢，敬請答覆。","委員許智傑書面意見：","   1.有鑑於國際技能競賽為全球最大規模的技能競賽，所新增之職類具指標性，亦為技","  職發展的未來趨勢。近年來新增的職類有：化學實驗室技術、雲端運算、網路安全、水","  資源技術、旅館服務、3D數位遊戲藝術與船舶物流。然目前這些新興職類需的技能，與","  台灣現行高中職、大專的課程交集不大，足見台灣現行技職教育與國際脫軌。","   2.教育部應定期滾動式檢討高中職、大專課程，鼓勵相關類科青年褶子參與國際技職","  賽事，提升全民投入技術學習之氛圍，以及技職教育與職業訓練的品質，甚至吸引更多","  企業在國際曝光或相關商機誘因下投資技職教育資源。","   3.再者，目前技職學生進到國手階段，就會由勞動部接手。然技職體系實則與教育、","  勞動兩大部息息相關，培育我國優秀青年褶子出國比賽，教育部不應置身事外，勞動部","  疏於照顧的部分，應由教育部協助。","   4.綜上，本席建議，為增進技專校院師生在國際競賽之能見度及重視學生務實致用能","  力，教育部應積極投入資源，與相關部會一同協助青年褶子參與國際技職競賽。","委員沈智慧書面意見：","   一、這是什麼政府，鼓勵高中生吸毒!!","   問：","   1.請教部長，高中教材「健康與護理」下冊，泰宇出版社，這本書是99年7月出版，","  106年3月四版，課本214頁「同性戀資源服務」第二點同志諮詢熱線，我們點進去看，","  搜尋連結【台灣同志諮詢熱線協會】網頁，該網頁（請看圖片）性愛達人點進去，再找","  【三溫暖、轟趴與派對藥物】的『ES（用藥性愛）新手必讀』，裡面很清楚在教導用藥","  注意事項及用藥可能出現的情況；內容如下：","   先找熟人探詢陪伴","   「用藥物前，宜先瞭解用藥的相關知識，先跟身邊對藥物熟的人討論，例如要怎麼用","  、用多少、副作用、注意事項。在前幾次用時，可將用量減半（或更少），並找熟人在","  旁邊照應，一來no掉（太茫、或不省人事的意思）有人保護，二來也有人提醒不要用太","  多。」","   切勿過量避免混用","   「台灣的派對用藥，通常都會加入各種不同的添加物，因此不是很「純」，對身體的","  影響，通常也更難以確定。每個人在不同次使用或使用不同藥物的反應，也很難捉摸。","  大部分的藥物混用，容易有很多不同的效果，如比較慢high、high不太起來，或是過茫","  。所以謹慎使用、一次不要用太多或多種混用，朋友補藥追加用量時千萬不可以盲目跟","  著補。並且在身體狀況好的時候才用，是讓自己能夠比較high又可避免危險的方法。」","","","   2.部長，你知道這網頁嗎？","   如果本席沒有理解錯誤，這本高中教科書是在教導學生如何使用毒品來增加性派對樂","  趣嗎？","   3.部長，你可以告訴學生家長這是健康教育的課程資料嗎？這就是蔡政府要的同性教","  育課程嗎？","   未來，台灣就是一個同志教育娛樂島嗎？","   4.部長，教育部就是這樣教導我們的下一代嗎？你願意自己的子女接受這樣的同性教","  育課程嗎？","   5.部長，本席在本會期提出「除新三害」主張，所謂「新三害」就是酒駕、虐兒與毒","  品。新三害中，尤其是毒品，本席提出「毒品危害防制條例」修正草案，修正條文主要","  是若販賣毒品給未成年人，最高可判處死刑，也就是國內毒品氾濫問題嚴重，已影響國","  安、教育、交通、家庭等層面，尤其是對未成年人的傷害更大，嚴重危及國家未來主人","  翁的健康。因此，部長對於高中教科書連結教導如何使用毒品的教材，是不是應該立即","  予以禁止及刪除，以保護我們的下一代不剩毒品的毒害？","   二、四維八德教育恢復到現有學程中如何？","   中華文化的傳統教育，向以道德修養為首要。60多年前中小學強調「德智體」三育，","  後擴為「德智體群美」五育並重。民國80年代初期，教育部之「國民小學課程標準總綱","  」與「國民中學課程標準總綱」標示的教育目標，仍為「德智體群美五育均衡發展」。","  當時國小每年都有「生活與倫理」一科，國中原也每年都有「公民與道德」，但民國8","  3年10月公布的國中新課程標準，卻因國一增加「認識台灣」而只在國二、國三才講授","  「公民與道德」。是「德育」式微之始。","   問：","   108年課綱是否能將四維八德教育納入現有學程中？如果不能，有何補救措施？","   三、禮義廉恥（共同校訓）重新在各級高中小學恢復，教育部可以做到嗎？","   有國小老師表示，教改10年來，「忠孝仁愛、信義和平、禮義廉恥」陸續撤出校園，","  取而代之的是黑板上的「責任有禮，愛心服務」，品格教育改為生活化用語，請問部長","  ，品格教育改為生活用語，真的比較有用嗎？你能告訴本席為何不再用品格教育的用詞","  了？是因為品格教育的用詞是蔣中正執政時代產物的關係嗎？這也是促進轉型正義的另","  一種類型嗎？教育部可以重新再恢復品格教育的課程嗎？下學年度就開始恢復實施，可","  以做到嗎？"],["主席：關於本日會議作如下決議：一、報告及詢答完畢，委員所提書面質詢或相關資料","  列入紀錄，刊登公報；對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘","  速以書面答復。二、關於教育經費編列與管理法相關修正草案，因為108年4月20日公布","  之財政紀律法是禁止增訂固定經費額度或比率保障的，我們今天就不予處理，希望教育","  部回去再跟院長或是由二個部會繼續檢討、討論，我們另定期審查。","   現在處理臨時提案。今天有委員提出臨時提案計2案，進行第1案。請宣讀。","  1、","   屏東在地技職體系學生，藉由現行管道能進入屏東在地國立科大的比例非常稀少，以","  107年為例，國中畢業生約八千人，進入屏科大的學生僅73人，不到百分之一；故建請","  教育部參考澳洲技職跨學習階段之制度，評估台灣聯合科大優秀科系與在地技術高中共","  同招生之可行性，讓孩子只需考一次國中會考，接下來能專心學習技術、準備就業，並","  於一個月內向教育文化委員會提出書面報告。","                  提案人：鍾佳濱    蘇巧慧    高金素梅  李麗芬"],["主席：請問各位，對本案有無異議？（無）無異議，照案通過。","   進行第2案。請宣讀。","  2、","   大專校院原住民專班肩負歷史文化傳承及高等教育原住民人才培育之使命，惟揆諸現","  有各校原住民專班重視程度、發展條件及教學資源確有不一之情事。爰此，為健全原住","  民專班之定位及功能，強化其與各校原住民族學生資源中心之橫縱向聯繫整合，請教育","  部於一個月內研提充實原住民專班師資人力結構暨輔導訪視機制相關報告，送交教育及","  文化委員會各委員。","                  提案人：高金素梅","                  連署人：李麗芬    蔣乃辛"],["主席：次長，這個應該沒有問題吧？雖然下週一我們要請你來報告，但是希望你們能將","  臨時提案所提的也放在裡面，好嗎？好，非常謝謝。","   請問各位，對本案有無異議？（無）無異議，通過。","   各提案如有委員要補簽，請議事人員詳細登載在議事錄。","   本日議程處理完畢，現在休息。","休息（12時40分）","","","","   -----------------------","                                     立法院公報  第108卷  第59期  委員會紀錄","","                                     181","","立法院公報  第108卷  第59期  委員會紀錄","","                                     立法院公報  第108卷  第59期  委員會紀錄","","                                     228","","                                     227","","",""]],"block_lines":[1,7,9,116,118,120,122,123,125,126,127,247,250,269,273,275,276,277,279,280,282,283,290,291,296,297,298,310,312,313,314,315,316,321,322,334,335,338,339,370,372,382,383,386,396,399,402,422,423,425,428,430,444,445,446,448,449,451,460,462,470,473,474,477,483,484,495,499,509,510,511,529,530,535,536,538,539,541,542,543,546,549,553,554,555,556,558,560,568,569,573,574,575,576,584,585,591,592,595,596,598,600,601,602,607,608,609,611,612,613,619,620,623,624,625,626,627,628,630,631,632,633,638,639,642,643,644,645,646,647,648,649,650,651,652,655,658,659,660,662,670,671,672,673,675,688,694,699,700,701,702,706,709,710,711,714,716,740,742,766,768,770,771,775,776,777,778,781,804,805,807,814,817,818,819,836,838,839,842,844,845,846,847,848,850,852,854,855,856,857,858,864,865,869,872,874,875,877,878,885,886,890,891,923,924,927,928,938,940,941,951,952,955,956,957,960,962,964,967,968,970,973,977,978,980,981,982,983,997,998,1001,1002,1021,1022,1023,1042,1043,1044,1045,1047,1048,1051,1053,1054,1055,1057,1058,1098,1100,1102,1103,1106,1107,1116,1117,1119,1121,1122,1123,1124,1128,1129,1130,1131,1132,1133,1137,1140,1144,1147,1148,1149,1150,1151,1155,1158,1159,1160,1161,1163,1165,1166,1167,1170,1171,1173,1174,1175,1177,1178,1179,1180,1181,1182,1183,1184,1187,1188,1190,1193,1197,1200,1201,1202,1203,1206,1207,1208,1214,1215,1217,1219,1220,1222,1223,1224,1233,1235,1236,1237,1239,1240,1241,1244,1245,1246,1271,1274,1288,1291,1308,1310,1311,1312,1314,1315,1316,1317,1319,1320,1322,1323,1333,1336,1363,1364,1365,1366,1367,1369,1370,1374,1375,1417,1419,1423,1425,1426,1434,1435,1436,1444,1450,1459,1460,1464,1465,1467,1468,1471,1472,1473,1488,1490,1505,1506,1508,1509,1515,1516,1517,1518,1519,1520,1521,1522,1523,1530,1531,1535,1538,1541,1543,1545,1550,1551,1552,1553,1554,1557,1558,1564,1567,1569,1570,1576,1577,1578,1579,1580,1581,1582,1597,1598,1605,1613,1614,1615,1616,1637,1639,1643,1646,1671,1672,1683,1684,1690,1699,1788,1801,1811],"person_count":{"主席":39,"劉次長孟奇":182,"林委員德福":12,"鍾委員佳濱":15,"楊司長玉惠":4,"柯委員志恩":11,"林委員奕華":34,"蘇委員巧慧":13,"張廖委員萬堅":17,"蔡委員培慧":13,"吳委員思瑤":10,"黃委員國書":34,"蔣委員乃辛":10,"李委員麗芬":6,"主席（李委員麗芬代）":1,"高金委員素梅":14,"主席（高金委員素梅）":1,"朱司長俊彰":2,"簡委員東明":5,"蕭委員美琴":3},"persons":["主席","劉次長孟奇","林委員德福","鍾委員佳濱","楊司長玉惠","柯委員志恩","林委員奕華","蘇委員巧慧","張廖委員萬堅","蔡委員培慧","吳委員思瑤","黃委員國書","蔣委員乃辛","李委員麗芬","主席（李委員麗芬代）","高金委員素梅","主席（高金委員素梅）","朱司長俊彰","簡委員東明","蕭委員美琴"],"title":"立法院第9屆第7會期教育及文化委員會第15次全體委員會議紀錄","時間":"中華民國108年5月22日（星期三）9時2分至12時40分","地點":"本院群賢樓101會議室","主席":"高金委員素梅"}