{"blocks":[["主席：報告委員會，因為「山坡地保育利用條例第三十七條條文修正草案」的朝野協商","  ，歷經多時，今天我們湊足了各黨團的委員來參與，各部會也已經列席，我們馬上就進","  入實質的朝野協商。","   我再次宣告，委員廖國棟等17人擬具「山坡地保育利用條例第三十七條條文修正草案","  」、委員鄭天財等23人擬具「山坡地保育利用條例第三十七條條文修正草案」及委員徐","  榛蔚等17人擬具「山坡地保育利用條例第三十七條條文修正草案」，經濟委員會在107","  年5月21日舉行第9屆第5會期第19次全體委員會議，以及107年5月30日舉行第9屆第5會","  期第21次全體委員會議，全案併案審查完竣，須交由黨團協商，所以我們今天開了協商","  會議。行政院函請審議「山坡地保育利用條例第三十七條條文修正草案」，業經107年","  10月19日舉行第9屆第6會期第5次院會決定：逕付二讀，與相關提案併案協商。時代力","  量黨團擬具「山坡地保育利用條例第三十七條條文修正草案」，業經107年11月9日舉行","  第9屆第6會期第8次的院會決定：逕付二讀，與相關提案併案協商。本案業於107年11月","  2日、12月7日召開朝野黨團協商，因故延會，爰此，訂於今日107年12月27日再次召開","  協商。","   各位手上會看到一個整理過的「山坡地保育利用條例第三十七條修正草案條文對照表","  」，有行政院提案條文，有時代力量黨團提案條文，有審查會已經完成審查的條文內容","  ，後面也附了現行法的條文內容，包括說明，請各位參閱。另外，鄭天財委員在上次的","  會議有提一個修正動議，廖國棟委員也有針對審查會通過的版本提出修正動議，都已經","  宣讀過，請各位參考。我們現在就進行朝野協商。","   請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：主席、各位列席官員、各位同仁。根據山坡地保育利用條例第三十七條的","  規定，對於原住民祖先留下來的土地，需要取得他項權利5年之後才能取得所有權，這","  樣的規定確實是不正義、不公義，是最需要轉型正義的條文，事實上我們在上一屆有提","  出這個條文，但是很可惜沒有完成。那這一屆從一開始就提出來，在上個會期因為有廖","  委員當召集委員，所以拿出來審查，當時也一直在等待行政院的版本，經過我幾次質詢","  農委會，然後也協調行政院，終於把行政院版的條文也提出來。","   當然我們對行政院版的條文不是很滿意，因為在原住民族的土地裡面，除了私人的原","  住民保留地之外，事實上也有屬於部落的土地，所以當初審查會通過的條文是有包含部","  落，但是行政院提出來的條文仍然沒有把部落列入。對原住民族而言，我們的鄉親一直","  很期待能夠趕快把這個「五年」刪除，因為它涉及不合理、不公義的部分非常的多，所","  以我今天是希望採兩階段啦！我自己願意退讓，先依行政院的版本送三讀通過，未來我","  們有機會可以再修，就讓我們趕快把這個不公義的條文刪除，因為這是最需要轉型正義","  的條文，所以我是建議其他委員也能夠支持，先按照行政院版的條文來通過。至於原基","  法第二條之一的部落公法人，等原民會把設置辦法完成之後，我們可以再把它納入。做","  以上建議。"],["主席：好，支持行政院的院版。我們先讓委員講完以後，再請行政單位說明。","   請高潞以用巴魕剌委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我想我們也是等到行政院的版本啦！可是","  據我所知，針對這一次山坡地保育利用條例第三十七條的修正草案，行政院這邊的態度","  可能是比較強硬。如果按照各個委員提出來的版本，還有政黨提出來的版本，再加上行","  政院提出來的版本，其實都各有異同，有的是雷同的，在很多的條文裡面，當然我也不","  希望行政院這邊太過堅持，因為每個委員提出來的版本都是用心、用情，也是我們在原","  住民社會所遇到的很多問題，但是為了避免我們針對這個草案要在這裡攻防那麼久，主","  席，我先做一個建議，就是我們把有共識的部分先確定好，譬如說把5年的時間取消，","  這個已經有共識，我們先確認好。再來就是原住民取得原住民保留地所有權之後的移轉","  是不是只以原住民為限？這個部分也確定好。再來就是要不要加上「部落」？把有共識","  的部分先列出來，然後針對大家比較不同的地方再來進行討論，這樣在議事程序上會不","  會快一點？我相信取消5年的限制應該是有共識的，所以我們先定案，然後再來討論後","  面的。"],["主席：這是總目標，大家的目標原來就是那樣，在細節的部分請個別表達。","   請陳委員瑩發言。"],["陳委員瑩：首先謝謝主席，終於在第3次的協商沒有卡到我們民進黨在大院表決甲動的時","  間，前面第1次我們是先來了，但是後來又趕去表決，第2次是我們還沒到的時候你們就","  散會了，所以我在這邊要先講清楚，因為有人搞不清楚就亂罵，這樣對我們有失公允。","","","   基本上對於取消5年他項權利的限制，我相信在座的委員每一位都贊成，而且也是我","  們期待已久的，特別是廖國棟委員當了很多屆，你等了那麼久，那本席是第3任，我等","  了3屆，鄭委員等2屆，高潞委員比較好，一進來馬上院版就出來。我在這邊要對鄭委員","  今天的退讓表示肯定，對於他的修正動議我也要表示肯定，因為部落公法人以及取得原","  住民諮商同意權都是我們未來要努力的目標，但是為了要顧全大局，讓5年的限制可以","  立即取消不要再等待，我願意跟鄭委員在他提的這個修正動議，針對諮商同意權以及部","  落公法人的部分，我們在下一個階段繼續努力，不管是誰執政，我們都往這個目標來努","  力，好不好？"],["主席：好。"],["陳委員瑩：謝謝。"],["主席：大家的共識都很清楚了。","   請陳委員曼麗發言。"],["陳委員曼麗：謝謝主席。我雖然不是原住民，但是因為長期跟一些原住民夥伴在一起，","  所以我對於山坡地的保育也是非常的關切。其實在這幾年當中，我們對於原住民的所有","  權基本上都是支持的，因為早期的「還我土地運動」，我們看到原住民對於土地所有權","  的在乎，這個部分我們都非常的清楚，當然現在要把「五年」拿掉本席是贊成的，而且","  我希望「還我土地運動」的一些人會覺得這件事情對大家來說都是有利的。","   但是長期以來，我們看到很多原住民的土地常常是出租或抵押或是變相的轉讓，結果","  就被一些漢人拿走了，我們原來是希望原住民有所有權之後，經濟情況會改好，可是如","  果有人用這樣的方式，然後原住民夥伴在這個部分不太堅持的話，他很可能就把原住民","  的土地流失，然後轉手給漢人，所以我們現在也看到有一些漢人想要進來爭土地所有權","  。","   另外，本席看到監察院在105年有提出一些意見，講是講意見，其實就是一個糾正啦","  ！內容有提到這些違法的轉讓或轉租的行為會造成原住民的所有權和他的經濟權利都受","  到影響，所以我們是希望這個土地是保留在原住民的手上，而不是轉換到別人的手上，","  這樣子的話，才能夠讓一些糾紛和大家的期待能夠相符。","   因為我們今天討論的是山坡地保育，我當然知道原住民有非常好的傳統智慧，對於山","  坡地的保育一定是盡心盡力，畢竟這個地方是所有原住民的家，不過我現在有看到另外","  一個現象，就是有人可能會進入到原住民保育的土地裡面，譬如說我最近注意到有人租","  地來蓋露營區，其實大家都很喜歡去好山好水的地方玩，可是你去好山好水的地方玩的","  時候，我認為原住民是比較憨厚，並不會想要去改變它來賺錢，但是有一些人真的會用","  這樣的手段，所以本席滿期待原住民委員會可以在這個部分擬一個比較好的管理辦法來","  幫原住民的土地做好把關，我相信對這一條來說，我們都是樂觀其成。以上。"],["主席：各黨的代表都已經對修正案的程序表達看法，大家都支持先讓院版能夠出爐，大","  家都同意，這樣非常好，那麼這個條文……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：所以現在是其他……"],["主席：還是有條件嗎？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：不是，我的意思是說，如果要讓議事程序","  有效率的話，我們把有共識的部分先確立，像第一項是不是要先……"],["主席：第一項和第二項大家都沒有意見，現在要講的是第三項這些條件。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：對，如果沒有意見，我們就來討論第三項","  、第四項，因為剛剛主席如果這樣子宣告，我們不就不用協商了？就是一樣的。"],["主席：沒有，我讓公部門講完以後，還是讓你們發言，我只是宣告大家都已經表達第一","  項和第二項沒有問題，那第三項有沒有問題我不知道，但是我要讓行政單位先行表達。","  針對大家都同意的第一項和第二項，如果還有意見就不要再講了，因為大家都同意了，","  試著在第三項這個部分來表達意見，請行政單位做補充，由農委會先來。"],["李副主任委員退之：謝謝主席，謝謝各位委員，也感謝剛剛多位委員對於行政院版本的","  支持，在這邊先向委員報告，倒不是說行政院的版本怎麼強硬，也不是這個意思，而是","  在實務上，因為過去也相當一段時間了，在原保地方面，或是委員所講的一些移轉的狀","  況，在我們各部會之間好不容易取得一個相對的共識，也爭取到行政院的支持，才形成","  了這樣子的一個行政院版本。","   如同剛剛陳瑩委員特別強調的，像廖國棟委員這麼資深的委員都已經經過這麼多年的","  協調，終於有院版出來，確實可見在行政機關裡面本來就有很多不同的意見，那我們好","  不容易把它協調出來，甚至行政院更進一步指示，重點是在取消那個「五年」之後，希","  望農委會和原住民委員會能夠將原住民取得保留地的部分，訂立專法來做一個完整的規","  範，因為在作用法的部分已經有水土保持法在作用了，那山坡地保育條例唯一牽涉到原","  住民權利的就只剩第三十七條，所以行政院這個指示是很明確的。","   就像剛才委員所建議的，不管是行政院各部會也好，或者是各黨團之間也好，如果能","  夠在行政院的版本得到最大的共識，我們就先以行政院的版本來做後續的推動，然後在","  專法裡面做完整的規範。以上，感謝各位委員。"],["主席：接著請原民會說明。"],["汪副主任委員明輝：主席、各位委員。非常感謝委員能夠支持院版，我非常贊同鄭委員","  剛剛提的二階段版本。那高潞委員所提的，第一個是取消5年，這是大家的共識；另外","  一個就是土地所有權的轉移是以原住民為限，這兩個應該都沒有問題，大家都同意。可","  能高潞委員會比較擔心的是部落這個部分，鄭委員原來有提這個部分，後來撤銷，因為","  鄭委員也許知道這個部分在實務上會有一些困難。","   簡單講，第一個，本會是負責部落公法人相關辦法的規定，目前這個辦法還沒有完成","  ，而且在進行過程中有滿多不同的意見，所以現在如果把部落訂在這裡，可能會缺乏一","  個明確的定義，到底部落所指的是誰？到時候在推行可能就會有一些疑義。","   第二個，部落公法人今天通過之後，因為這裡強調的是所有權，依照我們的見解，部","  落公法人可能是比照一般的行政法人，只有管理的單位，沒有所有權的單位，因為部落","  一旦有所有權，它可能就會處分土地，這個部分是可以在政策上討論，但是因為它比較","  複雜，我贊成把它列入下一個階段去處理。","   在下一個階段可能有兩個，一個是鄭委員所講的，對第三十七條再重新討論，另外一","  個就是我們被要求在一年內把原住民保留地管理辦法提升為法律的層次，我們現在所討","  論的一些問題，包含部落公法人，都可以在這個辦法提升為法律層次的時候好好的討論","  ，然後做完整的解決，所以我非常贊同採兩階段，也感謝委員的支持。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我還是要重申一次，就如我在上一次協商","  所提出的一個想法，就是山坡地保育利用條例第三十七條在修正通過之後可能會用很久","  ，因為我不敢保證剛才副主委所說的，可以在一年內把那個管理辦法提升為法律位階，","  如果沒有辦法做到的話，那山坡地保育利用條例第三十七條恐怕我們原住民要用很久，","  所以當時是在想能不能為部落開一扇窗，讓原住民保留地可以移轉給部落，由部落去擁","  有？因為有很多土地其實是共同擁有的，譬如祭祀場所和祖靈聖地，像這種狀況如果變","  成私有，那要怎麼解決？我想我們都是以最大公約數的方式來協商，但是大家可能要記","  取我的提醒，就是這可能會用很久，因為土海法或者是管理辦法要提升為法律位階，我","  不知道什麼時候會過。","   再來我想要確定一個問題，就是陳曼麗委員提到的漢人借名登記，在院版的第二項是","  「以原住民為限」，但是第二項的法律效果到底是什麼？如果是借名登記，它是無效？","  還是得撤銷？還是怎麼樣？因為現在我們要解決的就是最高法院借名登記有效的問題，","  所以我想要先明確的瞭解，當我們現在在修法，主管機關可不可以回應這個問題？還是","  你們打算在最後一項來強化？最後一項是相關的辦法，譬如說所有權取得資格條件這種","  相關的辦法就可以明確，但是也要主管機關有這個決心來確認借名登記在這個法條通過","  之後的法律效果到底是什麼。"],["主席：請原民會說明。"],["杜張處長梅莊：謝謝委員的指教，委員問了幾個問題，我先解釋一下部落這件事情，在","  審查會通過的條文裡面，有特別提到「已依法取得耕作權、地上權或農育權之原住民保","  留地，由直轄市、縣（市）政府囑託轄區登記機關辦理所有權移轉登記予原住民或部落","  」，在目前的機制上是不會發生部落拿到所有權這件事情，因為現在的地上權都是登記","  在個人，沒有部落的問題，所以多了這個「部落」其實是不太可能，以現行所有的他項","  權利是沒有部落存在的。","   第二個，公法人未來過了以後，部落就可以直接去撥現在所謂的公有土地，不管是原","  民會管有的土地或是國產署的土地，它可以撥去管理機關變成部落，所以事實上以目前","  來講，它不會阻斷部落未來要拿到管理權的問題。現在是因為你們在這個條文裡面談的","  是要拿到所有權，所有權和管理權不一樣，管理權是我們拿到管理權，但是我要管理這","  塊土地還有一些相關規定，而所有權是我部落想怎麼用，我要貸款什麼都可以，所以兩","  者不一樣，如果是要拿到所有權，可能要有更完善的配套去約制這個東西，而且有沒有","  辦法約制也是一個問題。","   第三個，剛剛提到山保條例第三十七條過了以後可能會用很久，其實在我們會裡面已","  經很積極的在草擬法案，目前的名稱訂為「原住民族權利回復及管理利用條例」，草案","  有四十幾條，現在會內已經討論了3次，我們還想要增加一些像蘭嶼的特殊情況，有一","  些增劃編需要入法的部分，目前還在討論。可能從1月份開始，我們會召開地方縣市政","  府的一些座談或是協調，邀請專家學者來參與，接下來過完年後可能就要跨部會，其實","  我們有一個期限，希望在明年的6、7月就提到行政院，它是給我們一年的時間，所以我","  們會努力，就原民會來講，我們一定會儘可能在一年內提到行政院。","   第四個，關於借名登記的部分，剛才委員說借名登記可能是非原住民找原住民的人頭","  去登記，這個叫借名登記，但是非原住民找非原住民就不可能登記，它就不可能移轉，","  所以原則上應該是找具有原住民身分的人去登記，但是我必須憑良心講，這個在法律上","  沒有辦法去約制他，因為他是原住民，你問他是不是他買的？他說是啊！那你能夠怎麼","  樣？我是原住民我可以買、可以登記，所以這個就是困擾的地方。但是要向委員報告，","  我們在修第三十七條的時候，現在看到的大概有4、5項，我們曾經弄了8項，裡面也有","  提到要如何防止借名登記，還有轉租、轉讓這些問題，包括會不會有貸款的問題，其實","  我們當時的項次有提到，但是後來在討論的過程中發覺會有很多的漏洞產生，尤其山保","  條例第三十七條目前談的只是權利的移轉，權利要移轉給原住民這件事情是它主要的事","  項，如何去管理它的移轉？至於未來的利用，我們就會借助剛剛鄭委員講的第二階段，","  我們在訂的時候，包括所有的利用，還有如何去防制借名或是轉租、轉讓這些事情，我","  們在相關的條文會去配套，但是這個配套憑良心講，我們也討論過很多次，它會卡到有","  沒有違憲的問題，牽涉到個人隱私財產的問題，所以這個都要克服，但是我們儘可能去","  想出一些條文。","   反過來講，如果對原住民的土地我們訂了那麼多的約制和管制，其實也有原住民族人","  對此有不同的看法，他會覺得一般非原住民的移轉可以就是可以了，為什麼我們的要那","  麼多管制？要送到相關單位查核，還要去做很多的配套，最後我的土地才可以移轉。我","  們也有原住民做這樣的反映，說你們這樣子訂會不會侵犯到我的所有權的權利？這就是","  我們在考量要拿捏的部分，我們未來的條文會朝這方面儘可能的平衡，能夠顧到一些狀","  況，像貸款以後可能就會限制在公營行庫，私人之間的就會去禁止，但是這些都還要在","  整個法律上面再去做比較深度的釐清，至於條文的部分，我們目前都在立法當中。以上","  。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我是真的一直期待部落可以放在第三十七","  條裡面，但是我不想要爭執太久，如果原住民的宗教團體可以擁有原住民保留地，為什","  麼部落不可以？"],["杜張處長梅莊：現在沒有，現在只有租。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：現在只有租？"],["杜張處長梅莊：對，這些宗教團體是用租的。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：那你們的「公有土地增劃編原住民保留地","  審查作業規範」是不是……"],["杜張處長梅莊：就承租而已。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：這裡只有承租？"],["杜張處長梅莊：現在團體還沒有辦法拿到……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：這裡有申請增劃編原住民保留地。"],["杜張處長梅莊：對，可以申請，然後……","鄭天財Sra Kacaw委員：不是，編完了以後，它只有使用權。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：可以申請增劃編了。","鄭天財Sra Kacaw委員：不是，這個在原來的管理辦法就有了。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：對啊！團體可以啊！","鄭天財Sra","  Kacaw委員：不是，它不是申請增劃編，它本來就是原住民的土地，所以才增編為原住","  民保留地。我要補充的是，如果原民會能夠很快的依原基法第二條之一的部落公法人去","  訂這個設置辦法，當部落成為公法人之後，就算沒有山坡地保育利用條例第三十七條，","  不一定是撥用，也不一定是管理，就像現在增劃編原住民保留地，本來是國有，對不對","  ？不是直接增編為保留地，未來就可以取得所有權嗎？部落也一樣，如果可以證明這個","  土地是部落的，而未來部落是公法人，你只要修你的增劃編保留地作業要點一樣可以做","  得到，只不過你在考慮的時候，未來要去防範部落把土地賣掉，你要賣掉可以，是原住","  民才可以買，那就回到山坡地保育利用條例所規定的，原住民保留地的移轉限原住民。","  假設這個祭祀廣場是部落的土地，如果你願意修，行政院同意，把增劃編原住民保留地","  的作業規範修成部落可以增劃編，不是不可以啊！一樣可以。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：團體可以申請增劃編。","鄭天財Sra","  Kacaw委員：不是，我是說部落如果是公法人的話是可以，只不過這個部分後來還是要","  回到第三十七條，你要移轉的話，一樣，當然我們不希望部落要賣，所以要在相關的法","  規裡面去做明確的規範，我們才會說希望能夠在法律的位階嘛！當然現在大家已經有共","  識，部落就到第二階段，在第二階段我們更審慎的去把相關的機制建立好。","   至於高潞．以用委員所關心的，或是陳曼麗委員關心的借人頭的部分，那個涉及到法","  院怎麼去認定有沒有通謀意思表示，有沒有詐騙什麼、什麼之類，那是個案事實認定的","  部分，大概很難在這個條文裡面列，就算條文列了，你還是要去事實認定啊！你還是要","  去查他是不是通謀意思表示，你要證明他是借人頭，那是另外一個事實的認定，所以還","  是要透過法院的判決，在這裡做一個說明。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我再問一個問題，既然平地原住民宗教團","  體可以申請增編為原住民保留地，那你們的作業辦法也可以改成部落可以申請，如果你","  們說可申請為增劃編，最後你們是改用承租的嘛！那部落也可以，我是希望說你們接下","  來去改一下「公有土地增劃編原住民保留地審查作業規範」，好不好？"],["汪副主任委員明輝：它只是租用而已。"],["杜張處長梅莊：現在的重點是部落的定性，如果說今天訂出來以後，我們就可以修那個","  增劃編，讓它可以去申請。","鄭天財Sra","  Kacaw委員：這個我來說明，它是有部落才有教會，教會都是後來來的，那教會要蓋的","  時候，會看教友願不願意提供土地，教友說我這邊可以，那它就在這個地方蓋了，但是","  我們的鄉親並沒有登記所有權，所以就變成國有。事實上那是我們鄉親的土地，當初是","  鄉親同意在他的土地上蓋教會，但是因為鄉親沒有登記所有權，所以就變成國有，那原","  住民保留地開發管理辦法原來就有，在山地鄉本來教會就可以承租原住民保留地，是這","  樣的一個脈絡，因此才會說教會使用的土地是國有的，這本來就是鄉親的土地，所以增","  劃編為原住民保留地，但是這個教會不能取得所有權，它只有使用權、承租權。"],["主席：我問一個問題，這不是不可能發生的狀況，就是今天我原住民去銀行貸款，貸了","  以後我還不起，最後行庫很可能會把土地拿來法拍，那法拍還是以原住民為限，如果都","  沒有人去買怎麼辦？原民會去買？"],["汪副主任委員明輝：就繼續拍。"],["主席：法拍有一個次數，不可能一直等候，這種狀況不是沒有哦！因為我在鄉下的時候","  ，經常碰到法拍原住民土地，最後就原民會去價購啦！你們來管理。"],["杜張處長梅莊：當然它不是不可能，但是這個可能要有另外一個資金，不管是基金或是","  銀行或是預算去執行，在實務上會有很多很難去顧及的部分，譬如說我們不知道今年會","  有多少，但一般就是一直讓它拍，它會一拍、二拍一直拍下去，就是要原住民去買才可","  以。"],["主席：副主委，你有什麼見解？"],["李副主任委員退之：委員提的狀況確實在實務上都會遇到，我們是不是支持鄭天財委員","  所提的，用兩階段來處理這件事情？"],["陳委員瑩：我可以補充廖委員的問題，但這個是題外話，與今天的主題沒有關係，就是","  我提的原住民金庫那個設計，有提到用原住民保留地去抵押，如果真的有什麼狀況，最","  後就由政府出面，原民會出面把它價購回來，有這樣的設計，但是你們的版本都還沒有","  出來，要快一點。"],["主席：你們的基金管理辦法可以修一下。"],["杜張處長梅莊：因為這涉及到原民會把它承受以後，那塊地未來是不是要有價的分配出","  去，而不是無價，這一點必須要考慮，所以它後面的配套整個會不一樣，變成它的程序","  會有很多關聯性，還有經費的問題，這些預算之類的，我們後續如果有這樣的思維，我","  們會再想看看應該怎麼處理。"],["主席：以前我還沒有當委員的時候，碰到很多這種法拍的狀況。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：還要討論一個問題，就是「稅捐稽徵機關","  受理以原住民保留地抵繳遺產稅或贈與稅」，意思是說，公法上的金錢給付義務是要去","  繳稅，可是最後這個土地是要落在哪裡？是要落在哪一個地方政府還是中央？"],["李副主任委員退之：看那個稅的權利機關，如果是地方稅就地方稅，中央稅就中央稅。","",""],["主席：上次討論過這個。"],["李副主任委員退之：對啊！"],["主席：我想今天討論的重點是行政院所提的版本，我在正式進入最後的結果之前，會先","  宣讀一次整個行政院的條文內容，讓大家非常清楚，不能有任何遺漏，因為事關五十幾","  萬原住民的權益。請宣讀。","   山坡地保育利用條例第三十七條條文修正草案行政院提案條文：","第三十七條    山坡地範圍內原住民保留地，除依法不得私有外，應輔導原住民取得承","        租權或無償取得所有權。","            原住民取得原住民保留地所有權，如有移轉，以原住民為限。","            有下列情形之一者，得由政府承受私有原住民保留地：","            一、興辦土地徵收條例第三條、第四條第一項規定之各款事業及所有權人依","             該條例第八條規定申請一併徵收。","            二、經中央原住民族主管機關審認符合災害之預防、災害發生時之應變及災","             後之復原重建用地需求。","            三、稅捐稽徵機關受理以原住民保留地抵繳遺產稅或贈與稅。","            四、因公法上金錢給付義務之執行事件未能拍定原住民保留地。","            政府依前項第三款及第四款規定承受之原住民保留地，除政府機關依法撥用","        外，其移轉之受讓人以原住民為限。","            國有原住民保留地出租衍生之收益，得作為原住民保留地管理、原住民族地","        區經濟發展及基礎設施建設、原住民族自治費用，不受國有財產法第七條規定","        之限制。","            原住民保留地之所有權取得資格條件與程序、開發利用與出租、出租衍生收","        益之管理運用及其他輔導管理相關事項之辦法，由中央原住民族主管機關定之","        。"],["主席：我想這個條文大家都非常清楚了，這是第一階段我們必須迅速通過的條文，至於","  將來第二階段到底什麼時候做，我們也不知道。但是我有一個想法讓委員討論一下，就","  是不管是部落公法人條例也好，保留地的管理辦法也好，是不是用附帶決議要求他們一","  年之內要完成？有沒有需要？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我有提。"],["主席：提案在哪裡？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我現在正在寫。"],["主席：我也正在寫，我是問我們要不要提？","鄭天財Sra","  Kacaw委員：因為原基法第二十條第三項就是土海法，我並不認同現在原民會要把什麼","  管理辦法提升為條例，我不幫它背書啦！我不背書這個部分。原基法第二十條第三項就","  是土海法，過去民進黨執政，後來國民黨執政，送的都叫土海法，現在突然變成──而且","  行政院2次在立法院承諾要把土海法限期送進來，我們現在怎麼可以──這樣不好啦！"],["主席：你不以為……","鄭天財Sra","  Kacaw委員：我們不能倒退啦！原基法第二十條第三項就是土海法，現在我們寫附帶決","  議就是等於把原基法──蔡總統在道歉文的時候還在講土海法耶！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：沒錯啊！","鄭天財Sra Kacaw委員：2016年8月1日的道歉文，我們現在就幫他解套？不好啦！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我的立場沒有要幫原民會解套，我的附帶","  決議是一年內把土海法以及原住民保留地開發管理條例，因為它是土海法裡面的一小塊","  ，保留地不等於原住民族全部的土地。我是要求行政機關在一年內提出這兩個版本，然","  後送到行政院。請宣讀。"],["主席：現在有2個附帶決議，你們花5分鐘研擬一下看看內容可不可以……","鄭天財Sra Kacaw委員：不要啦！"],["主席：我知道你反對啦！但是有人要提啊！先研議一下那2個附帶決議看看。休息5分鐘","  。","休息","繼續開會"],["主席：現在繼續開會。關於其他的附帶決議，因為沒有成案，我們就退回到全文。","   宣讀協商結論：依行政院提案條文通過。這是大家共同同意的，內容剛剛有宣讀過了","  ，就不用再宣讀了。請大家簽署協商結論。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：主席，剛剛處長都已經講說一年內了，既","  然講一年內，就要劃押啊！"],["主席：他們已經把目標定出來，可以了。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：你寫的就是啊！你寫的就是啊！"],["陳委員瑩：不只一年內，他們8月就要送行政院。","鄭天財Sra Kacaw委員：提預算提案就好了。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：所以我們預算提案也要……","鄭天財Sra Kacaw委員：預算提案一樣可以啊！"],["主席：那個我撤案了。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：不是每次都這樣子，我們等土海法等了多","  少年？從原基法通過之後到現在十幾年，然後現在又要等一個原住民保留地管理開發條","  例，那要等到什麼時候？我就說了，這個第三十七條一定會用很久嘛！","鄭天財Sra Kacaw委員：你寫他也做不到。"],["主席：繼續宣讀協商代表：鄭天財Sra","  Kacaw委員、陳瑩委員、陳曼麗委員及高潞以用巴魕剌Kawlo．Iyun．Pacidal委員。今","  天的協商終於有進度，按照行政院版完成整個協商，希望鄭委員再努力，看明天能不能","  就三讀，今天的協商到此告一段落，謝謝大家。","散會（16時7分）","[pic]","  [pic]","[pic]","","                  主持人：廖國棟","                  協商代表：鄭天財Sra Kacaw      陳  瑩    孔文吉    陳曼麗","                             高金素梅  高潞以用巴魕剌Kawlo．Iyun．Pacidal","                             徐永明    曾銘宗    周陳秀霞  江啟臣    吳志揚","                             柯建銘    李俊俋    李鴻鈞    鄭運鵬    ","","-----------------------","                                    立法院公報  第108卷  第6期  黨團協商紀錄","","                                     239","","立法院公報  第108卷  第6期  黨團協商紀錄","","                                    立法院公報  第108卷  第6期  黨團協商紀錄","","                                     248","","                                     249","","立法院公報  第108卷  第6期  黨團協商紀錄","","                                     250","","",""]],"block_lines":[1,12,48,50,62,64,77,78,79,81,102,104,105,106,108,109,111,115,129,130,146,162,163,205,208,209,210,211,213,214,215,216,217,219,221,233,244,248,249,259,262,263,265,269,270,272,276,277,281,282,285,288,289,290,312,316,317,318,319,325,329,331,335,337,341,344,346,347,348,350,352,353,357],"person_count":{"主席":28,"高潞以用巴魕剌Kawlo．Iyun．Pacidal委員":23,"陳委員瑩":4,"陳委員曼麗":1,"李副主任委員退之":4,"汪副主任委員明輝":3,"杜張處長梅莊":9},"persons":["主席","高潞以用巴魕剌Kawlo．Iyun．Pacidal委員","陳委員瑩","陳委員曼麗","李副主任委員退之","汪副主任委員明輝","杜張處長梅莊"],"title":"立法院第9屆第6會期黨團協商會議紀錄","時間":"中華民國107年12月27日（星期四）15時13分至16時7分","地點":"本院紅樓101會議室","主席":"廖委員國棟"}