{"blocks":[["主席：現在繼續開會。依朝野黨團協商結論本日進行中央政府前瞻基礎建設計畫第二期","  特別預算案報告之質詢，現在進行委員質詢。","   每位委員詢答時間不得逾15分鐘，輪到質詢委員如不在場，視為棄權。","   第一位請江委員啟臣質詢，詢答時間為15分鐘。"],["江委員啟臣：（9時2分）主席、行政院賴院長、主計總處朱主計長、財政部蘇部長、國","  發會陳主任委員、各部會首長、各位同仁。我們先來看一張幾年前的照片，院長有沒有","  看到你自己？不是報告那一位，院長有沒有看到？雖然是你背後的身影，但你的記性很","  好應該可以想得出來，照片中當初的你在這裡、在立法院，當時是劉兆玄擔任院長。"],["主席：請行政院賴院長答復。"],["賴院長清德：（9時3分）主席、各位委員。是的。"],["江委員啟臣：我看你舉了一個牌子，牌子是什麼？是「治國無方，劉你何用」，對不對","  ？這是2009年2月當時的質詢，你還是立法委員，當然你用這樣的方式，我也尊重你，","  但今天我也要送你一個牌子。"],["賴院長清德：你這有涉及人身攻擊。"],["江委員啟臣：「執政無能，賴皮吳恥」，這不是沒有理由，你聽我講完。"],["賴院長清德：我說江委員，你這個涉及人身攻擊。你看那個……"],["江委員啟臣：你聽我講完。有沒有人身攻擊？再說。"],["賴院長清德：我們黨團是用「劉」，其實那個也是種……"],["江委員啟臣：你的「劉」也是用姓氏的劉，我還沒有使用沒有的無。"],["賴院長清德：那個「劉」是在前……"],["江委員啟臣：這張照片在2009年。我在講話，你聽我講，我在質詢你，請你讓我質詢，","  否則請主席將時間暫停！"],["賴院長清德：江委員，時間其實是共用的。"],["江委員啟臣：否則請主席將時間暫停。我先問你，普悠瑪翻車事件至今10天了，政治責","  任誰要負責？到目前為止，請問誰負政治責任？"],["賴院長清德：報告出來之後，我們會做決定。"],["江委員啟臣：報告什麼時候出來？你們說報告出來了啊！前幾天媒體都說你們的報告出","  來了！政治責任誰要負責？我不曉得民進黨對於政治責任的邏輯是什麼？請院長告訴我","  ，還是要我幫你回顧？"],["賴院長清德：我剛才已經跟你說明，等調查報告出來，就會決定。"],["江委員啟臣：調查報告？立法院在10月22日朝野協商時決定你們要在1個月內來做報告！","  我現在問的是政治責任，政治責任不見得要等調查報告出來啊！院長，你政務官做過！","  你立委做過！你縣市首長做過！你不曉得政治責任是什麼意思嗎？"],["賴院長清德：第一個……"],["江委員啟臣：要等到所有都查清楚才會有政治責任嗎？如果這樣的話，請問當年的八掌","  溪、八八風災及當年許多涉及人命的重大災難事故，包括豐原高中禮堂倒塌事件都是第","  一時間部會首長請辭下台負上政治責任。"],["賴院長清德：臺鐵局的局長也已經下台了。"],["江委員啟臣：可是這件事情過了頭七、過了10天，居然沒有看到任何一位賴內閣的首長","  、政務官下台負責！口頭請辭是請辭假的，但保官位是真的！我們來看一下你們過去是","  怎麼樣保你們的官位，回顧一下到目前為止，你的內閣下台都是因為什麼原因？勞動部","  長因為砍七天假、林美珠因為一例一休、潘文忠因為拔管案、吳茂昆因為違法赴陸、李","  世光因為815大停電、陳金德因為815大停電、張天欽因為搞東廠、黃煌雄因為張天欽事","  件、詹順貴因為藻礁環評等等，這些全部都是因為你們政策反覆，或與你們的政治理念","  不合而下台，沒有一位下台是因為出了人命，出了人命幾乎都不用下台。我們來看一下","  你們出人命的事情有哪些？雄三誤射導致1人死亡、蝶戀花翻車導致33人死亡、台北醫","  院大火導致9人死亡、823水災導致7人死亡、普悠瑪翻車事故導致18人死亡，這些統統","  不用下台，這就是你們對於政治責任的邏輯。所以我不曉得民進黨政府或者賴揆，你們","  的政治責任邏輯是什麼？人命不要緊，選票比較要緊的樣子！人命真的不要緊嗎？"],["賴院長清德：人命當然是最優先的考量。"],["江委員啟臣：人命當然最要緊！院長，我跟你講非常嚴肅的問題，你作為行政院首長，","  你要深知什麼叫政治責任，所有在座的政務官，扛的都是政治責任，今天下台的那一位","  鹿局長是事務官，他的下台也不是因為你們的檢討，而是因為他開錯了一個記者會，被","  打臉、荒腔走板、通篇說謊，所以下台。"],["賴院長清德：這件事情是因為普悠瑪翻車事故，局長當然要負最大的責任。"],["江委員啟臣：院長，這件事導致18人死亡，沒有人下台。"],["賴院長清德：局長下台了啊！"],["江委員啟臣：局長下台，這樣就夠了是不是？局長下台代表政治責任嗎？院長告訴我。","",""],["賴院長清德：我要回答你，不是像你說的，沒有人下台。"],["江委員啟臣：院長告訴我。"],["賴院長清德：我們講話要精準，局長已經下台了。"],["江委員啟臣：局長下台是不是代表政治責任？你只要回答這個問題就好！局長下台代不","  代表政治責任？"],["賴院長清德：當然是一種政治責任。"],["江委員啟臣：是，是不是？"],["賴院長清德：當然是啊！"],["江委員啟臣：部長不用下台？"],["賴院長清德：部長部分，我跟你講過。"],["江委員啟臣：也不用檢討啦！"],["賴院長清德：要回答你幾次？我是說等事情告一段落，我們就會做決定。"],["江委員啟臣：事情告一段落？我說以前的政治責任有這樣負責的嗎？這就是賴揆政府，","  蔡政府就是這樣！還把責任往下推！你們有沒有看到列車長的控訴？"],["賴院長清德：行政院沒有這個意思，就是如果臺鐵……"],["江委員啟臣：行政院的意思就是過去就過去了！過去就讓它過去！"],["賴院長清德：臺鐵少數人的任何作為皆與調查小組沒有關係！我們為什麼要在院裡面成","  立一個調查小組，不讓行安會負責？"],["江委員啟臣：我還想講調查小組這件事情……"],["賴院長清德：目的就是要公正無私。"],["江委員啟臣：你們的調查小組能夠專業、公平、客觀嗎？調查小組中政府官員占多少？","",""],["賴院長清德：外部委員占多數。"],["江委員啟臣：臺鐵的產業工會要求加入調查小組，你們都沒有答應。"],["賴院長清德：裡面已經有工會代表，你沒有跟上這個資訊。"],["江委員啟臣：我請問你，面對這麼重大的事故，國際的專家在哪裡？你們檢討出來的報","  告，誰能夠相信？公信力在哪裡？從一開始就推卸責任，從一開始就說謊！"],["賴院長清德：沒有推卸責任。"],["江委員啟臣：你們告訴我們，這樣的報告我們可以相信？沒有說謊嗎？這個一路43分鐘","  的求援是假的嗎？他在求救是假的嗎？怎麼會沒有說謊呢？"],["賴院長清德：調查報告還沒有出來，你就說是假的，我覺得這樣不盡公平吧！"],["江委員啟臣：怎麼會沒有說謊？如果沒有說謊，局長為何下台？局長是事務官。"],["賴院長清德：你意思說局長不用下台？"],["江委員啟臣：我沒有說他不用下台，我是說他是事務官。"],["賴院長清德：你應該要肯定才對啊！"],["江委員啟臣：他不是政務官，如果照你這樣講，難怪所有民進黨的人，事務官也可以當","  政務官，政務官也可以當事務官，文官體制亂七八糟！"],["賴院長清德：第一時間當然局長要下台啊！"],["江委員啟臣：第一時間當然局長要下台？我有沒有聽錯啊！18人的死亡，第一時間不是","  政務官下台，而是事務官下台，這居然是賴揆說出來的話！"],["賴院長清德：局長請辭……"],["江委員啟臣：你心中有沒有「政治責任」這4個字？"],["賴院長清德：當然有，怎麼會沒有。"],["江委員啟臣：這就是為什麼至今所有民進黨下台的政務官，都不是因為人命，人命對你","  們來講不值錢，人命對你們來講不是責任。"],["賴院長清德：人命當然是最重要的！"],["江委員啟臣：全部都是因為政策反覆，因為沒有符合你的政治正確而下台的政務官很多","  ，請問詹順貴怎麼下台的？因為人命嗎？不是，因為理念不合；結果出了人命的，口頭","  請辭，還可以說慰留，然後聽長官來決定，這個就是你們所謂負責任的政府，我認為這","  不是會做事的政府，是會做官的政府！吳宏謀部長你有沒有聽到，會做官的政府！如果","  你還有羞恥心的話，請你離開議場，如果你真的覺得這18條人命你該負責，你也有責任","  的話，也請你辭職下台。","   昨天是事發後第十天，我們還幫忙跟谷關大道院的人去辦個法會，頭七也過了，我們","  的責任檢討報告，至今還沒公諸於世，我也希望他查清楚，需要時間，但是政治責任不","  需要時間，18條人命非常的清楚，誰該負政治責任？誰該負政治責任？賴院長，你的肩","  膀在哪裡？我相信這不是全民所願意看到的一個負責任的政府，現在大家看到的是一個","  會做官的政府，不是會做事的政府。"],["賴院長清德：你這樣講並不公平。"],["江委員啟臣：賴院長，我再跟你講一次，政治責任的判斷不是看那個檢討報告裡面技術","  性的疏失在哪裡？那個不是來釐清所謂政治責任的地方，所以等檢討報告出來才來處理","  ，這是藉口，我不曉得你有什麼壓力不准辭，還是他辭意不堅？你認為他辭意不堅嗎？","  他口頭請辭的時候，他辭意有沒有甚堅？有沒有？還是部長自己上來回答，你辭意有沒","  有甚堅？有沒有？"],["賴院長清德：他第一時間就口頭請辭了！"],["江委員啟臣：如果你辭意甚堅，就扛起政治責任，離開這個議場，這是一個政務官風骨","  的展現，不要讓人民看到我們的政務官只想做官，不負責任！"],["賴院長清德：江委員，政治責任……"],["江委員啟臣：我問院長，他的辭意有沒有很堅定嘛！如果他的辭意堅定，他不會接受慰","  留，如果他的辭意不堅，當然你不開口，他就繼續留下來。所以，院長，他辭意有沒有","  很堅定？有沒有？"],["賴院長清德：我們必須坦白講……"],["江委員啟臣：你就坦白講，他辭意有沒有很堅定？"],["賴院長清德：吳宏謀部長接任交通部長這三個月來，積極任事，發生這件事情，大家都","  很難過。"],["江委員啟臣：我們有說他不積極任事，我剛剛講的是一個政治責任的釐清。"],["賴院長清德：我剛剛有跟你說明。"],["江委員啟臣：這個絕對不是他個人優不優秀的問題。"],["賴院長清德：他接掌交通部長三個月，對所有交通事務都很認真推動。"],["江委員啟臣：你要袒護他，我也沒有意見。"],["賴院長清德：我沒有袒護他，我是就事論事。"],["江委員啟臣：我剛剛只問你，他辭意堅不堅定？如果他辭意堅定，請展現給國人看，他","  辭意是很堅定的，就這一句話；你若要說他很用功、努力、很認真，那張景森呢？張景","  森政務委員他在幹嘛？他是不是督導交通部的業務？"],["賴院長清德：他是督導政委，沒錯！"],["江委員啟臣：是嘛！政務委員張景森看到臺鐵的檢討報告說：嚇死人了！臺鐵安全管理","  落伍得不可思議。他現在才知道，出了人命看到報告以後，告訴我們，嚇死人了！這是","  我們的政務委員，請問他負責任了嗎？他督導交通部的業務，對不對？"],["賴院長清德：沒錯，他是督導政委。"],["江委員啟臣：這是很嚴肅的事情，一位政務委員看到事發後的報告，用「嚇死人了」四","  個字形容，原來他現在才知道自己督導的業務，他沒有在督導，對於18條人命，他可以","  講說：嚇死人了！院長，這都沒有責任嗎？這都沒有責任嗎？"],["賴院長清德：是不應該講這種話，我已經有告誡他。督導的政委就是好好檢討，好好把","  事情做好。"],["江委員啟臣：我看他是不聽你的啦！你告誡他也沒有用，他已經失言好幾次了！你們說","  要等待檢討報告出來以後再處理，但是你那麼急著比OK幹嘛！"],["賴院長清德：我是通過新馬車站的當下，我比安全過關。"],["江委員啟臣：安全過關了嗎？"],["賴院長清德：因為那是第一班普悠瑪從樹林開到花蓮。"],["江委員啟臣：安全過關了嗎？"],["賴院長清德：我現在不就平安的站在這裡嗎？"],["江委員啟臣：你知道現在有多少人搭臺鐵是膽顫心驚的？"],["賴院長清德：這個就是我去搭的目的，希望能夠讓國人了解，也希望臺鐵用第一班安全","  過關的標準，來服務國人。"],["江委員啟臣：院長，不是用你的生命來確保它有沒有安全。"],["賴院長清德：也確信它的安全。"],["江委員啟臣：你必須告訴我們，檢討以後能澈底讓臺鐵改頭換面，澈底的改善制度，你","  才能確保大家的安全，不是你去坐一次，然後說OK，就安全了！"],["賴院長清德：我通過新馬車站，就是肇事的地點，臺鐵恢復通行之後，我搭第一班，安","  全過關，我現在也平安站在這裡，不是嗎？"],["江委員啟臣：你居然講得出來你平安站在這裡，難道每一個人坐完臺鐵後，都要拍個照","  說，我OK，我很平安？"],["賴院長清德：我那個是第一班車。"],["江委員啟臣：你知道現在很多人搭普悠瑪都膽顫心驚的？"],["賴院長清德：你剛才說的那些改善，我們都有在做，包括雙駕駛現在已經在執行，體檢","  我們也都會去進行。"],["江委員啟臣：很多東西要有良心啦！"],["賴院長清德：當然啊！"],["江委員啟臣：要有同理心。"],["賴院長清德：是啊！"],["江委員啟臣：所以不是你說安全就安全了。"],["賴院長清德：包括講話也是。"],["江委員啟臣：不是你說安全就安全。"],["賴院長清德：對啊！"],["江委員啟臣：也不是你比OK就安全。事發三天後，你就保證大家安全了，結果三天後通","  聯紀錄才出來，然後你就急著去比安全的手勢。"],["賴院長清德：那是第一班普悠瑪號，國人已經在坐了，我當行政院長去乘坐，這也是應","  該的，不是嗎？"],["主席：現在請鄭委員寶清質詢。"],["鄭委員寶清：（09時19分）主席、行政院賴院長、主計總處朱主計長、財政部蘇部長、","  國發會陳主任委員、各部會首長、各位同仁。院長，辛苦了！上星期跟你說現在你就像","  父子騎驢，你怎麼做，人家都會罵你。我不同意是「賴皮吳恥」的政府，我認為這也不","  是你的風格，我覺得你勇於任事，發生任何事情都會立即處理。你比OK的手勢，表示已","  經安全，沒問題了，這是建立人民的信心。台灣人說「施肥不如換種」，就是肥料不重","  要，種子比較重要，今天普悠瑪號出問題，可以看到從開始採購直到驗收，都有很大的","  問題，後面才有一連串的事情發生；那是他們執政時所做的，但他們不檢討，現在卻要","  我們去擔這個責任，並不公道。吳部長上任兩個多月，還不到三個月，現在要他下台，","  實有欠公道。院長，我們要忍辱負重，我們該做的事情就是要做。"],["主席：請行政院賴院長答復。"],["賴院長清德：（10時20分）主席、各位委員。沒有錯，面對臺鐵的多年沉痾，現在我們","  執政，必然要忍辱負重，承擔所有的責任。發生事情我們就解決嘛，我們也沒有去檢討","  說過去怎麼樣、怎麼樣，我們現在就是要承擔。"],["鄭委員寶清：對啦！這是負責任的態度。"],["賴院長清德：尤其是發生那麼大的事故，普悠瑪第一班從樹林到花蓮，國人已經開始在","  坐了，我除了第一時間趕到宜蘭新馬車站……"],["鄭委員寶清：還不到3天的時間，對不對？2天多就解決了。"],["賴院長清德：我們去看了之後，交通部的同仁也很認真、努力地恢復行駛，我當院長，","  去搭第一班的普悠瑪號，在通過新馬車站之後比一個安全過關的手勢，也是要重建國人","  對普悠瑪的信心。"],["鄭委員寶清：院長那個行動所帶來的最好效果就是退票減少，已經看到效果了嘛！所以","  院長，我們做事就是這樣，人家說什麼沒那麼重要，要問一下我們的目標是不是對的、","  方法是不是對的；我上個禮拜就跟你說我們要有仁人愛人之心，要把人民的利益擺在第","  一。","   我等一下要針對前瞻基礎建設特別預算講一些和在野黨不一樣的地方。在此之前要先","  請教交通部吳部長，最近花東發生這些事情，為了提振花東觀光，交通部特別提出宜花","  東的觀光補助，但是這項補助竟然沒有包括頭城、礁溪和宜蘭市，讓人覺得是不是一國","  兩制。既然是「宜花東」，為什麼把宜蘭切成兩半？更嚴重的是，人家會覺得其中是不","  是有政治考量。所以是不是可以做這樣的搭配：因為礁溪的溫泉已經很有名，甚至慢慢","  在取代其他的溫泉地，所以是不是可以把礁溪、宜蘭和頭城納進來，並且以它為「帶路","  雞」？因為這邊遊客很多，可以請他們到花東去旅行，這樣交通部才會一併補助。本席","  認為採取這樣的思考反而會更有利，請問部長有何看法？"],["吳部長宏謀：謝謝鄭委員，整個暖冬旅遊計畫包括宜花東和高屏，宜蘭原先是有部分地","  區列入，其實現在的規劃對宜蘭的旅遊觀光是相對有利的，因為它是必經之路，不過，","  對於整個宜蘭地區未來要怎麼搭配這個遊程進行整體規劃，我們會來檢討。"],["鄭委員寶清：所以部長可以答應把它併入？謝謝。","   院長，我認為決策的時候要很清楚，譬如觀光局在推動所謂的溫泉旅遊，結果「溫泉","  美食嘉年華」並沒有把礁溪列進去，這不是很奇怪嗎？這麼重要的溫泉竟然沒有列進來","  ！可是觀光局的官網在推薦宜蘭湯圍溝溫泉時，又把礁溪納進去，所以我覺得做任何決","  策可能要周延一點，這樣才能夠得到人民的支持。"],["賴院長清德：沒有錯。"],["鄭委員寶清：譬如把宜蘭切成兩半，一邊有、一邊沒有，人家說不定會想：是不是因為","  我支持你，就不照顧我？是不是這樣？這些都會被人家拿去做文章。所以本席希望交通","  部下去以後，針對把這個部分納進來之後要怎麼樣處理，能夠做很周延的規劃。當然，","  所有的政策都是用管理在處理的，只要管理得好，把它納進來反而會帶動所有的觀光活","  動。院長同意本席的說法嗎？"],["賴院長清德：沒有錯，我支持剛剛交通部吳部長給委員的答復，就是說，不管是花東的","  旅遊方案或未來觀光政策的推動，都應該納入礁溪。"],["鄭委員寶清：謝謝。","   接下來回到今天的主題，就是有關前瞻基礎建設特別預算的部分。上次審查前瞻基礎","  建設特別預算的時候，我們看到國民黨委員水球丟不夠，接著丟雞蛋、撒麵粉，這樣還","  不夠，甚至敲鑼、打鈸、吹口哨，就是要阻擋前瞻預算通過。這才是上個會期的事情，","  並不是很久以前，院長應該知道這些事情吧？那時你好像還沒當院長。"],["賴院長清德：我知道，我在電視上和報紙上都有看到。"],["鄭委員寶清：那麼你知道他們現在怎麼反映嗎？國民黨所有候選人，包括丁守中要求擴","  大前瞻軌道建設，侯友宜也要求擴大前瞻軌道建設，做泰山、五股輕軌。當初把我們罵","  到臭頭，說這個軌道建設是全世界最落後的建設，還說民進黨無知，人家現在都在做無","  人駕駛，為什麼要做軌道建設？總之是把我們罵得體無完膚。可是現任南投縣副縣長也","  要求南投要有捷運，台中市盧秀燕則說是因為中央補助太少，所以他反對，也就是說，","  他並不是反對前瞻，而是認為補助的錢太少；王惠美則是說要高架化、捷運要到每個鄉","  鎮；徐榛蔚也要求將花蓮吉安納入鐵路高架化。院長可以從本席提供的圖片中看到，當","  初王惠美在那邊敲鑼打鈸，就是為了反對我們的前瞻預算嘛！"],["賴院長清德：是啊！"],["鄭委員寶清：院長對此有什麼意見？"],["賴院長清德：其實以前不管哪一黨執政，都有擴大內需的方案，陳水扁總統如此，馬英","  九總統也如此，這次蔡英文總統為了要振興經濟、擴大投資，所以提出前瞻基礎建設方","  案，一併解決下一個世代基礎建設的需求。因此我認為之前在野黨的反對其實是沒有必","  要的，而且當初反對的人現在也紛紛要求前瞻基礎建設特別預算要投注他所在的縣市。","  現在前瞻基礎建設的第2期預算已經送到立法院來，所以我們不要再反對了，因為這些","  前瞻基礎建設的預算不分黨派，其實對每一個城市都非常重要，我們應該要體認這個事","  實，讓這個預算能夠儘速通過。"],["鄭委員寶清：你看連韓國瑜那個國民黨現在最重要的網紅都提什麼？他說高雄現在橘、","  紅兩線不夠，要多加幾條線。當初把我們罵到臭頭……"],["賴院長清德：現在都是為了選舉就馬上要來爭取；其實沒有必要啦！"],["鄭委員寶清：國民黨之前杯葛最重要的理由是我們執行不力，現在我要提供幾個統計數","  字讓院長看一下。馬政府時代也執行過12項基礎建設，其中擴大公共建設投資計畫特別","  預算的部分，他們做了很多報告，對外宣稱執行率是98.6%，但實際上有沒有這麼高呢","  ？其實他們是把保留款也算進去，說自己執行了95%和96%；結果計畫結束後整個清算下","  來，發現真正的執行率只有48%和70%，簡而言之，他們的總執行率大概才6成左右，非","  常的低，而他們卻說我們執行不力！","   對照我們的狀況，他們宣稱的執行率是把保留的部分算進去，我們則沒有這樣做。按","  照法律規定，如果執行沒有超過80%的話，要將執行機關首長及相關主管移送監察院調","  查懲處，請問有這樣做嗎？"],["賴院長清德：我請主計長向委員說明。"],["鄭委員寶清：好。"],["朱主計長澤民：當時的特別條例沒有處罰的規定，可是現行的特別條例有特別強調……"],["鄭委員寶清：所以我們現在規定得更嚴格，對不對？"],["朱主計長澤民：對。"],["鄭委員寶清：所以我們就要貫徹去執行對不對？"],["朱主計長澤民：對。"],["鄭委員寶清：所以在野黨批評我們執行不力是錯的，對不對？"],["朱主計長澤民：對。"],["鄭委員寶清：本席認為行動是最偉大的語言，語言不能代替行動，行動才是真正的語言","  。要跟上帝祈禱，用行動去祈禱比用語言去祈禱更能打動上帝的心。所以我認為行動最","  重要，偉大來自徹底而實在的執行，要執行才會偉大。","   我們的執行率高達111%，雖然執行率這麼好，還是有兩項要注意的地方，就是城鄉建","  設和少子化友善育兒空間建設，這兩個我們可能還要去檢討。"],["朱主計長澤民：我們再努力。"],["鄭委員寶清：剩下的都達到非常高的標準。對於這兩項，院長，你們做得好，我們要替","  你們鼓掌，但是做不好的地方，你們可能也要注意一下。"],["賴院長清德：是。"],["朱主計長澤民：跟委員報告一下，那兩項都是要到地方政府、甚至到鄉鎮……"],["鄭委員寶清：我知道。"],["朱主計長澤民：但是到年底的時候執行就會結案，執行率就會提高。"],["鄭委員寶清：到年底結案以後，執行率就會提高。"],["朱主計長澤民：謝謝。"],["鄭委員寶清：好，我們希望能夠澈底。最後一個想請教院長的問題是，5G時代即將來臨","  ，從2G、3G、4G到5G，我們可以看到，在2G時代是向業者收取使用頻譜的頻率使用費，","  到3G、4G的時候就要競標，競標的結果是業者一方面要支付頻譜使用費，另一方面又要","  支付標金，造成一頭牛不只被拔兩次毛，而是被拔了很多次，院長，這是不是要改革？","",""],["賴院長清德：我請詹主委跟你說明。"],["詹主任委員婷怡：謝謝委員。委員很關心這個議題，我們也非常關心。5G對臺灣來說其","  實是非常、非常重要的大步往前推動……"],["鄭委員寶清：這個發展很重要。"],["詹主任委員婷怡：對。委員關心包括頻率使用費、相關的釋出標金，其實這是兩個不同","  的屬性，我們在這個部分一定會做通盤的考量。"],["鄭委員寶清：就是會重新改革、重新計算？"],["詹主任委員婷怡：也就是說，頻率使用費的部分，其屬性是使用的規費，我們這兩年來","  已經陸續就頻率使用費有在檢討、做適度的調整，接下來5G的部分也會再持續地調整。","",""],["鄭委員寶清：好，希望能夠仔細調整。"],["詹主任委員婷怡：是。"],["鄭委員寶清：我們可以看到，5G的使用費一年就要228億元，再加上標金，這些錢到最後","  都會轉嫁給消費者，也就是說，我們用如此高的價格反而對推動5G是不利的，對於整個","  經濟發展也會造成不利。其他世界各國的做法都是讓成本支出不超過業務執行支出，很","  清楚地，就是把行政管理費用的一部分納入，而不是像我們在2G及3G時代統統加起來一","  起處理，造成負擔太重。"],["詹主任委員婷怡：跟委員補充報告，關於這個議題，這幾天院長也很關心5G的發展，所","  以我們在行政院有SRP的會議。包括頻率使用費與標金，在屬性上，一個是使用的規費","  ，另一個是行政的規費，對這個部分，我們一定會通盤考量。委員可以看我們去年4G第","  三波的釋照，我們在規劃釋照的方式上面就不是以拉高標金為政策目的，但是針對這個","  稀有的資源，如何適度地讓政府能有預算可以考量，我覺得這個部分也是通盤要考量的","  。"],["鄭委員寶清：標金的部分，我贊成，但是使用費的部分是不是就使用的成本來降低？"],["詹主任委員婷怡：對。"],["鄭委員寶清：2G時代收取的使用費很高，現在標金又很高，造成成本要轉嫁給消費者，","  對整個電信的發展很不利，我覺得這方面要澈底檢討，好不好？"],["詹主任委員婷怡：會，我們這兩年……"],["鄭委員寶清：你要多幫院長，好不好？"],["詹主任委員婷怡：委員在交通委員會也很清楚，我們過去兩年在頻率使用費方面已經就","  偏鄉有一些彈性，這次我們還會再持續地做……"],["鄭委員寶清：對，我們希望能夠檢討到合理的範圍。"],["詹主任委員婷怡：好。"],["鄭委員寶清：謝謝。"],["賴院長清德：謝謝鄭委員。"],["鄭委員寶清：謝謝院長。"],["詹主任委員婷怡：謝謝委員。"],["主席：請李委員鴻鈞質詢，詢答時間15分鐘。"],["李委員鴻鈞：（9時34分）主席、行政院賴院長、主計總處朱主計長、財政部蘇部長、國","  發會陳主任委員、各部會首長、各位同仁。對於剛才江啟臣委員提出的問題，院長的辯","  解是，你在第一時間去坐普悠瑪號，是在安民眾的心，最主要是你身為行政院院長，要","  代表行政團隊讓國民能夠放心，這是你的出發點，也是你的目的。相對地，有些事情在","  處理上面，國人對行政院的信任就等於對國家的信任，這是非常重要的邏輯及方向，就","  好像今天你在處理這個事件的善後、釐清整個責任，兩者是一樣的道理。","   剛才我坐在臺下時就在回想，當初威權時代蔣經國任內，日月潭發生學生翻船事件，","  死了很多人，教育部部長蔣彥士二話不說就辭職下臺，這就是一個責任及態度。還有這","  次的促轉事件，不管本身的出發點為何，當發生這個問題的時候，如何在第一時間展現","  出讓人民對行政院的信任，這才是重點，應該在第一時間就全部停職，而不是等他們提","  出辭職。如何讓人民對行政院、對院長產生信任，這就是非常重要的邏輯及概念。","   今天臺鐵發生如此重大的事故，現在或許在調查或做什麼，可是如何重拾人民對行政","  院的信任、對國家的信任、對執政者的信任，就在於院長處理事情時如何做出決斷，這","  是非常重要的邏輯。"],["主席：請行政院賴院長答復。"],["賴院長清德：（9時36分）主席、各位委員。李委員，我跟你說明。感謝你能夠了解、也","  能夠體諒我去搭乘第一班普悠瑪號的苦心。我的確希望讓臺鐵未來一定要重視安全工作","  ，以服務第一班普悠瑪號的標準來服務國人。","   第二，對於政治責任的部分，鐵路局局長請辭已經獲准，我也公開跟社會大眾道歉。","  吳宏謀部長到任僅3個月而已，講到政治責任，要讓他下臺，並不是不行，但是我也表","  示等責任釐清之後會做最後的決定。","   另外，我們做的也不是只有這樣而已，包括現在普悠瑪號、太魯閣號都已經採雙駕駛","  ，也承諾要成立交通運輸安全委員會，除了對普悠瑪號列車進行體檢，對臺鐵也要進行","  體檢，這些都是相關的配套。"],["李委員鴻鈞：院長不能用到任3個月作為理由，我現在跟你提的是整個大方向。"],["賴院長清德：我了解。"],["李委員鴻鈞：就像你剛剛提到，現在普悠瑪號採雙駕駛，可是現在臺鐵的駕駛員額有嚴","  重的缺額，你是知道的，實施雙駕駛以後必須抓東補西。臺鐵一個月的運次高達3萬6,","  000多班次，一天平均將近1,200班次，現在臺鐵的駕駛有多少人，你知道嗎？現在臺鐵","  駕駛的缺額有多少，你知道嗎？現在普悠瑪號採雙駕駛，最開始我也提出這個概念，可","  是這個只是短時間、暫時的。","   針對今天臺鐵本身真正的問題，我上次在施政總質詢時也跟院長提過，臺鐵的人力出","  現嚴重的缺額，電線老舊，集弓器像是古董一樣。根據前3年的統計，臺鐵光是發生的","  事故就超過1,600多次，正線脫軌達16次，因為沒有造成重大的傷亡，所以大家沒有看","  到、注意到這個問題，今天發生了這起事故以後，大家才把這些問題翻出來檢討；可是","  檢討完了以後，臺鐵的問題還是存在，就像現在改採雙駕駛制，還是抓東補西。","   我刻意把臺鐵相關的資料都整理出來。現在雙乘務還需要62個人，造成的勞務負擔會","  更重，這也是事實，現在要臨時、暫時地先處理這個問題，我不反對，可是永久的方向","  在哪裡？"],["賴院長清德：李委員，我跟你說明。上一次質詢時，感謝你的指教，我也跟你說明，為","  了要告慰在這次車禍事件當中亡者的在天之靈，也為了向國人交代，行政院絕對會扛起","  責任，並分短中長期計畫來進行改革工作，雙駕駛與體檢普悠瑪屬於短期計畫，中長期","  則是體檢臺鐵，讓臺鐵徹底革新，期使未來不再發生這種意外。針對委員剛剛所指教有","  關駕駛員人力問題，交通部已就此進行盤點，詳細情形我請交通部吳部長來向委員說明","  。"],["吳部長宏謀：有關駕駛員部分，目前仍缺乏人力，因此預估明年必須進用911名人員，當","  中有一部分即為駕駛員……"],["李委員鴻鈞：又不是今天錄取駕駛員就可以馬上去開火車！駕駛員必須經過培訓，還必","  須經過時間養成始得上軌道，這些都必須花長時間，並非今天補了就能補滿的！我想這","  個邏輯概念你們要專業一點，駕駛員並非普通人員，是完全不一樣的，也不是那麼單純","  的事。為此，我必須再一次提醒交通部與行政院注意，臺鐵的問題是長久累積而成的！","  上一次在施政總質詢時我也提過，現在臺鐵即使錄取新員工，但流動率卻高達三成，問","  題非常嚴肅，而這些都是我們必須面對、必須檢討的，其中，光人力問題就很嚴肅了！","  此外還有臺鐵長久以來的諸多問題，如電線老舊，現在臺鐵所使用的電線平均都將近三","  十年！其餘如車廂老舊、道班員不足、集弓器老古董等等，都是非常嚴肅的問題，我也","  在總質詢時提過！"],["賴院長清德：沒有錯。"],["李委員鴻鈞：今天之所以再把問題凸顯出來，目的就是要讓你們知道，問題不是單純用","  雙駕駛就能解決的，臺鐵的問題依舊存在，說不定還因為這樣抓東補西，使得有一邊更","  弱，甚至可能讓臺鐵駕駛疲勞駕駛的問題更為嚴重，這才是你們所必須注意的！"],["賴院長清德：首先，根據交通部的評估，採用雙駕駛的話，臺鐵一個月平均多增加67次","  副駕駛，但這點臺鐵可以調度，沒問題。其次，既然大家都關心花東地區交通問題，特","  別是普悠瑪號及太魯閣號的安全，在事有優先順序的前提下，我們必須先解決當務之急","  ，且交通部與臺鐵局均認為67次人次仍有辦法因應。再者，我借用一下李委員所提出的","  資料，不管行政院或交通部，包括立法院在內對臺鐵的支持是不遺餘力的，如委員資料","  裡提到的諸多經費，均係用來協助臺鐵，讓臺鐵可以更安全，所以我們會加強後續的執","  行。"],["李委員鴻鈞：臺鐵的鐵路行車安全改善六年計畫從104年執行至109年，總經費達275億元","  。但不管是這275億元計畫或是前瞻計畫都暴露出一個問題，以105年為例，其執行率才","  11.9%，而這就是真正的問題所在，所以才會有院長剛剛提到太魯閣號的動力不足與AT","  P無法全面遠端監控等等問題出現。吳部長之前擔任工程會主委，負責前瞻第一期計畫","  執行，但根據8月份工程會所公布的資料顯示，在交通部36項軌道建設中，進度落後的","  有18件，且執行率部分很多項都是零，問題究竟何在？要編預算很容易，要提計畫也很","  容易，問題是預算編了以後根本沒在動！院長，我們可以把問題挑出來撿出來，也可以","  單拿一項來做，這樣當然OK，可是問題癥結在於人力負擔、規劃，甚至細部可行性評估","  沒做好，事前也沒做好該有的配套，以致出現這種問題！"],["吳部長宏謀：謝謝李委員的提醒！交通部有幾項重要工作的執行確實不夠理想，故我們","  正積極檢討中。針對鐵路安全，除了剛剛委員所提到的六年安全計畫外，尚有電務智慧","  化計畫、彎道改善計畫，以及平交道與行車安全問題……"],["李委員鴻鈞：這些計畫又不是現在才有的，這些是早在高鐵成立時臺鐵就已經擬定的計","  畫，譬如高架化、地下化都是針對西部都會地區而訂定，並非東部。臺鐵所想的是讓東","  部地區鐵路電氣化，這點業已完成，現在臺鐵要執行的是雙軌化，也就是從硬體來做改","  變，但面對人力問題時就無法處理了！此外還有電線老舊、電聯車車廂老舊、集弓器老","  古董問題都無法處理，這些問題我看不到你們如何處理，也無從處理起，卻是臺鐵長期","  累積而成的！這些問題之所以一而再、再而三地提，是因為這些問題不是單純編幾個計","  畫就可以解決的！"],["賴院長清德：七年之病尚且需求三年之艾，所以行政院一定會謹慎面對臺鐵所發生的大","  事故，更會痛定思痛解決問題。我接任行政院長時就核定撥給臺鐵二千多名員工員額，","  第一階段先給1,907名，因為我知道人力不足是臺鐵最嚴重的問題！"],["李委員鴻鈞：人力不足只是問題之一，流動率高更是問題！換句話說，核心問題在於新","  進人員錄取後的第一年就流失30%！"],["賴院長清德：人員如果補足，工作條件就能提高，這樣一來流動性就能改善。委員剛剛","  提到前瞻有幾個項目執行率為零，我特別看了一下，均涉及地方政府可行性評估。"],["李委員鴻鈞：所以我才說你們沒有先做好可行性評估，就逕自編列計畫，這才是問題所","  在！"],["賴院長清德：但這與安全無關。"],["李委員鴻鈞：剩下一點時間我想提到另一個問題，我今天講的都是在提醒院長注意，聽","  得下就聽，箇中情況就讓你自己去想。像治水，為何我會提案凍結治水預算？因為今年","  南部發生水災，對此，我們該如何在前瞻計畫裡做檢討與檢視？其實這問題我以前就提","  過，也不斷重複。長期以來，我們已經編列近3,000億元的治水預算，可是水照淹，問","  題照常存在。我認為治水並非編列預算以後臺灣就不會淹水了，這點院長必須好好省思","  一下，治水不是那麼單純的！從流域整治計畫，到區域排水問題、都市淹水問題，乃至","  最無解的地層下陷問題，這些都是長期累積也是我們所必須看到的問題，對不對？"],["賴院長清德：沒錯。但我要說明的是，李委員所提固然都非常好，可是治水並非只有工","  程，還必須有其他計畫相配合，如都市計畫、如逕流分擔的概念都非常重要！這幾年來","  政府在治水上都在落實這種精神，未來當然也還需要再加強，但觀念上是有的。謝謝李","  委員。"],["主席：請高潞以用巴魕剌委員質詢，詢答時間為15分鐘。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：（9時50分）主席、行政院賴院長、主計總","  處朱主計長、財政部蘇部長、國發會陳主任委員、各部會首長、各位同仁。院長，普悠","  瑪事件仍然是眾多委員所關心的議題，本席上一次曾建議院長，對於普悠瑪的危機處理","  ，第一要先停止政治口水，第二是對傷亡者後續必須要有完整的照顧，第三是澈底檢討","  問題的主因，然後提出改善方案，最後則是應該要全面改革這種不完善的官僚體制，院","  長在後續時間也一一回應了人民。當時我為什麼提出西日本JR的案例作為借鏡？因為他","  們也發現積習已久的文化是整個事件可能必須檢討的主因。","   我們看到軌道建設422億元的預算，都是大張旗鼓的分配在鐵路高架化、地下化這種","  具體化的工程，但軟體、人力素質、工作環境等制度面有沒有編列？本席期許這一次次","  長級的臺鐵新局長，除了對本事件要公正調查以釐清真相之外，我提供改革的三支箭，","  第一個是工程改善，包含軌道設施、站體配置等都要重新檢討。第二個是汰換不適宜的","  老舊車輛。第三個是最重要的，就是即刻啟動民營化，我們需要的是能提供旅客最大安","  全保障，同時維護員工勞動權益，以及兼顧城鄉發展的臺鐵民營化。院長，可不可以參","  照西日本JR所提出來的計畫？我不要你們去看過去的日本鐵路，也不要去看50年前的德","  國鐵路，更不要去看過去英國的問題，而是去看現在日本JR集團已經提出的2022鐵路安","  全思考行動計畫，當我們走向臺鐵民營化的時候，應該朝最先進的發展前進，請問院長","  能不能做得到？"],["主席：請行政院賴院長答復。"],["賴院長清德：（9時52分）主席、各位委員。委員提到臺鐵改革的三支箭，未來我們會請","  張景森政委督導的體檢小組納入參考與討論，謝謝委員。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：其實民營化在賀陳部長時都已經提過了，","  但到現在還有種種問題需要解決，不過官僚習氣的文化是必須完整改善的，所以我希望","  院長給我一份報告，參照日本的先進經驗，去改革活化臺鐵的組織。"],["賴院長清德：是，臺鐵體檢小組的改革報告一定會向大院報告，也會向社會大眾報告。","",""],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：接下來本席要針對731億元的城鄉建設與院","  長做討論，有關花東人口流失的數據，螢幕上這二張圖表是非常清楚的呈現，曲線一直","  往下墜，表示人口流失非常嚴重，對不對？"],["賴院長清德：是，沒錯。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：往往就是因為政府的資源挹注忽略了花東","  地區，台灣區域城鄉發展不均都是事實，但是在我們的前瞻計畫中，有關於延續補助地","  方產業計畫，開發在地型產業園區計畫是工業局的，經費有135億元，但報告顯示，20","  09年公布評選結果有17縣市、115案勝出，花東地區加起來只有1案。同一個計畫的子計","  畫，中小企業處城鄉特色產業園區補助計畫，107年3月公布的核定清單計有24案，花東","  地區（花蓮、台東二縣）是1案都沒有，零！院長，這是怎麼一回事？既然要推出城鄉","  建設，結果在前瞻計畫的相關計畫裡面，花東地區每一次都敬陪末座，每一次都掛蛋，","  這就是你們要的城鄉發展、城鄉建設嗎？這就是你們要的區域平衡嗎？"],["賴院長清德：台灣數十年來重北輕南，輕東部重西部，造成沒有辦法均衡發展，這是不","  爭的事實，這也是為什麼我接任院長後提出一個施政重要目標就是要均衡台灣。至於委","  員提到的計畫部分，我請陳主委向您說明。"],["陳主任委員美伶：報告委員，那是屬於競爭型的，事實上因為花東……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：你的意思是花東沒有競爭力，所以競爭不","  起來……"],["陳主任委員美伶：不是，我向您報告，我們還有原住民區的原民會相關計畫……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：主委，我講的是城鄉發展的子計畫，有關","  於開發在地型產業園區計畫，我要提醒院長與主委……"],["陳主任委員美伶：平價產業園區……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：主委，請聽我講完！我要提醒的是，對於","  偏遠地區、花東地區，應該是要政策性考量，調整目前核定的提案制度，才能提升對花","  東地區的資源挹注，所以本席要求前瞻二期本項預算應該要全面盤點花東、原住民及都","  會地區原住民的需求，經濟部工業局、中小企業處至少應該在我講的這幾項有5處要優","  先扶助，在開發在地型產業園區計畫的各項子計畫裡，部長，你可不可以回答？"],["沈部長榮津：這部分主要是地方政府要先有提案，透過提案表達他們的需求……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：如果地方政府不提案，花東永遠都沒有辦","  法得到扶助，制度性的改革可不可以改呢？院長，關於計畫的制度面、程序面，你可不","  可以透過政策引導，讓花東可以至少擠上一、兩項，五項計畫每個地區只要一、兩項，","  列入特色產業園區補助計畫裡面吧！你們如果沒辦法承諾我，接下來我也不想講了，花","  東地區永遠都是這樣，都是掛蛋啊！"],["陳主任委員美伶：其實我們有做了區隔，如果是花東地區的城鄉建設，目前停車場有1件","  、道路品質15件、城鄉之心12件、開發在地型產業1件、文化生活圈16件、校園社區改","  造7件、公共服務據點35件、營造運動設施6件。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好，我聽完了，我們看一下螢幕上的資料","  ，桃園市有AI，澎湖有商圈，宜蘭有場域發展計畫，你講了這麼多，但我遇到非常多原","  住民產業想要提升的案例，從原本5個人可以做一間小工廠，而後產業想要繼續提升，","  結果政府卻沒有任何扶助，產業特色園區計畫都掛蛋，一個也沒有。我希望部長可以給","  我承諾，接下來應該透過政策性的考量，要求工業局、中小企業處，對於花東地區與原","  住民地區，至少要提出優先扶助的方案，你說可不可以？"],["沈部長榮津：這部分我會再請工業局與中小企業處去協助，而且要跟地方政府一起來談","  ，因為如果地方政府沒有提出來，像花蓮最近也在處理目前仍閒置的園區。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：你說可以還是不可以就好了，接下來就是","  請你積極協助，可以嗎？"],["沈部長榮津：這個部分大家會一起來努力。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：再來，我們來談僅次於城鄉建設的第二大","  筆經費，也就是治水預算，院長在823的檢討會議中有提到，整個防災體系應該要整合","  各部會，沒有錯吧？治水應該要整合各部會沒有錯吧？"],["賴院長清德：沒有錯，的確如此。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：那我舉基隆大武崙工業區的案例來做說明","  ，去年6月時發生豪大雨，造成工業區損失慘重，這凸顯了一個問題，就是我們的治水","  其實是各部門管各部門的，為什麼？請看這張圖，這一張圖是大武崙工業區，它是不是","  歸工業局管轄？是吧？"],["沈部長榮津：大武崙工業區是工業局開發的工業區。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好，我們來看前瞻的預算，工業局補助地","  方政府強化地方公共設施補助方案，設置平價產業園區補助方案，編列了8,450萬元，","  做了圖中左邊那一條建設，可是大家知道那邊是什麼樣的地形嗎？上面是山坡地，下面","  是道路，竟然外圍的高度還比工業區還高！我們的治水預算只有工業局做這個八千多萬","  元，能不能請院長整合其他部會？因為這裡面有農委會、有水利署，應該要一起解決這","  個工業區的治水問題，可以嗎？"],["賴院長清德：大武崙這個地區，經濟部水利署跟基隆市政府共同合作，其實他們還有其","  他的治水方案，因為已經完工，展現了效果，在那一波淹大水之後，另外一次豪大雨中","  就大大的改善了。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：你只見到一次豪大雨的改善而沒有做長期","  的規劃？"],["賴院長清德：有、有，我剛才就已經跟你說明，那個治水計畫已經完成。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：它本身已經是低窪地區，你的治水是有問","  題的，如果你沒有辦法協調一個跨部會的整合平台，那我怎麼相信你對其他治水問題能","  夠做跨部會整合呢？所以本席提供一個思考，前瞻特別預算本來就是弭平部會跟地方之","  間的縫隙，解決平時公務預算做不到的事，所以本席要求行政院應該盤點各工業區的淹","  水問題，以大武崙為例，跨部會提出一個解決方案，請部長對此回應一下。"],["沈部長榮津：向委員報告，我們在審查治水預算時，是跨部會都有參與審查。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好，我希望能夠給我一份報告。","   最後談及綠能建設。本席上一回質詢提到台灣的儲能分為4種，第1個是政委的，第2","  個中油的，第3個是工研院的，第4個是中小企業的，今天要追加中研院的儲能。中研院","  在前瞻二期編了1億2,800萬元，補助中研院做科學研究基金，辦理新世代鋰電池的儲能","  系統及新世代固態電池的材料研發計畫。我要提出的是，我們的儲能需要加把勁衝刺，","  因為美國、日本、韓國的電池技術已經穩定發展，以日本為例，他們不但以100億日圓","  補助一般家庭使用鋰電池儲能設備，甚至成功打造第一艘搭載鋰電池的潛艦─凰龍號，","  由此可以看出台灣跟其他國家的決心在哪裡。","   再者，關於能源局的前瞻二期，56億裡面有區域性儲能設備技術示範驗證計畫4億，","  而這個4億，上次本席指出對於台電所開的標，全台灣只有1家符合，我希望這個問題能","  夠儘快解決，因為我們需要的是緊密連結技術研發到產業化的流程，在整個儲能產業跟","  綠能產業，所以能源局應該要詳加規劃，並與台電公司跟工研院相關單位積極協調，走","  出沙崙，走出單一的場域，台灣還有很多的儲能場域跟優質的中小企業，看看如何協助","  建構整個產業鏈結。可以請部長就此回答嗎？"],["沈部長榮津：儲能的部分，剛才提到像中研院和工研院都是法人科專在支持，還有業界","  科專、學界科專，我們會對這個部分進行盤點，從上中下游……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我希望從研發一直到產業鏈結的流程都能","  夠順暢的擴散出去。","   最後提及中研院的NEP2，NEP2已經是最後一年，正在盤點歷年的研究成果，提供綠能","  科技產業的推動中心，經濟部等單位做後續的參考。但是，108年的綠能科技聯合發展","  計畫，像28億這些，全部又放在沙崙，全部又放在科學城，我要講的是，完全沒有擴散","  效果，請科技部來檢討。"],["賴院長清德：感謝高潞委員，我會請科技部來檢討。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：可以請部長回應一下嗎？"],["賴院長清德：後續私下再跟委員報告。"],["主席：會後請科技部做一些說明。","   請李委員彥秀質詢，詢答時間為15分鐘。"],["李委員彥秀：（10時6分）主席、行政院賴院長、主計總處朱主計長、財政部蘇部長、國","  發會陳主任委員、各部會首長、各位同仁。本席今天還是持續關注前瞻基礎建設的第二","  期預算，過去大家對於前瞻整體預算提出最多建議、也最有意見的就是軌道建設的部分","  ，是質疑最多的，我先就普悠瑪列車事故做一討論。整個火車事故的事件當中，不外乎","  有問題的就是人、車、鐵道，我今天想就人的部分做討論。","   今天早上我從媒體上看到，未來普悠瑪、太魯閣號要改雙駕駛，吳澤成說了，以提高","  旅運的安全。確實雙駕駛可以降低行車的風險，沒有錯，但是人力從哪裡來？吳澤成說","  要臺鐵自己想辦法，勞動部在處理一例一休的過程當中，工會到立法院吶喊人力不足，","  他們內部是什麼樣的排班？我同意雙駕駛可以降低風險，但是，如果兩位都是過勞的司","  機，排班的結果一定可以保證旅客的安全品質嗎？再者，這是什麼樣的班表？部長，你","  同意吳澤成的說法嗎？把問題都丟給臺鐵員工自己去處理嗎？"],["主席：請行政院交通部吳部長答復。"],["吳部長宏謀：（10時7分）主席、各位委員。我跟李委員說明，有關普悠瑪和太魯閣號採","  雙駕駛，當然是加強鐵路的行車安全……"],["李委員彥秀：我只問你人力的部分怎麼處理？"],["吳部長宏謀：因為我們現在也需要培育駕駛員，所以會讓比較年輕的搭配原來比較有經","  驗的駕駛，這在培育過程中也是必要的。"],["李委員彥秀：整件事故的過程當中，一開始交通部和臺鐵的說法反反覆覆，外界說發生","  這麼大的事故，要不要負一點政治責任？所謂政治責任的比例是不符合，不是以降調一","  位政次去當臺鐵局局長就有辦法解決問題了！說要補充人力，但未來會是什麼樣的班表","  ？臺鐵長期處於人力不足的狀態，我就拿幾個數據跟院長和部長說明。我們看101年到","  107年8月的預算員額數就很清楚，101年員額數還有1萬3,860人，而今年的人力還比這","  個少喔，以前就是一個花花班的排班班表方式！再就實際每日旅運客人數，從93年的4","  6萬人次，到106年已經高達63萬人次，有時候還會加開很多列次。再看其他數據，車站","  數從217站成長到226站，成長4.1%；旅客營運人數成長都在30%，營業收入也高達30%。","  公司的員工人數下降，而各項旅運的數目卻是增加的，這樣的做法如何保障旅運的品質","  和安全？我有疑義！今天前面好幾位委員之所以對吳澤成的說法不滿意，因為不能把解","  決問題的做法丟給臺鐵局，人力讓他們自己想辦法，反正就是要雙駕駛，代表有做事了","  、有改革了，蔡英文說改革無上限就是這樣的做法嗎？","   自105年9月21日開始，臺鐵的運務、機務、工務及電務基層員工退休狀況會造成人力","  和技術的斷層，當時在討論一例一休政策時，我們就不斷把工會提出來的問題提醒勞動","  部，雖然從97年開始就辦理特考以遞補退休人員，但是每一年的離職率卻高達3成，這","  還不包括退休的部分，剛才我提到那幾個單位有人力斷層、技術斷層的問題，老師傅非","  常重要、維修人員非常重要、運務人員及機電人員都非常重要，但是臺鐵卻留不住人，","  部長，問題在哪裡？"],["吳部長宏謀：謝謝李委員，院長在今年年初就核定了2,818人……"],["李委員彥秀：我問你留不住人的問題，每一年立法院都在說人不夠，我現在就問你對於","  留不住人的具體解決方法是什麼。"],["吳部長宏謀：對於留不住人的問題，我們也有初步檢討，現在的工作環境……"],["李委員彥秀：現在發生事故了才要檢討嗎？"],["吳部長宏謀：不是。原來是有長期性、系統性、結構性的問題，但是工作的環境……"],["李委員彥秀：你不要推給長期性、結構性的問題，你們已經上任3年了。"],["吳部長宏謀：針對他們的工作環境，我們現在會一併優先檢討改進。"],["李委員彥秀：院長，除了離職率3成之外，每一年的員額補給是不足的，現在又要增加為","  雙駕駛，我同意雙駕駛，但是人力從哪裡來的問題絕對不是丟給運務單位自己排班，至","  於排出什麼樣的班表不管，反正就是要對外界交代有雙駕駛，問題是一個過勞的雙駕駛","  對於旅運安全的影響，國人能夠接受嗎？我要說的是人力是結構性的問題，如何把人留","  下來，我剛剛說了這是非常重要的，還包括排班的問題。","   關於這次事故的討論有幾個重要關鍵因素，人力當然是前瞻當中基礎的基礎，接下來","  要說的是前瞻計畫的軌道建設，南港到基隆增加了輕軌，這也需要人力吧？"],["賴院長清德：沒有錯。"],["李委員彥秀：高鐵的接駁路線是不是也需要人力？也要吧！還有臺鐵捷運化未來會增加","  多停幾站，這部分也需要人力吧！但是人從哪裡來？這都和前瞻有關係啊！"],["賴院長清德：關於普悠瑪號和太魯閣號的雙駕駛問題，其實也有一個做法，我提供給交","  通部參考，那就是剛退休的普悠瑪號、太魯閣號司機可以在人員尚未聘足之前擔任雙駕","  駛中的一個，這可以用一個專案，可能是1年或2年。"],["李委員彥秀：人家要退休……"],["賴院長清德：是自願的。"],["李委員彥秀：問題是過去你們提供給這些司機及運務人員什麼樣的環境？"],["賴院長清德：我的意思是如果人力不足，有很多方式可以做，但是委員方才提到的中長","  期各項人力需求，我們當然要制度性面對，這也是未來我們在體檢臺鐵必須要做的一部","  分。"],["李委員彥秀：院長，我們看這張照片，請看一下臺鐵員工現在處於什麼樣的環境，當時","  在討論一例一休時，工會就已經把這張照片po到網路上，如果部長是今天才看到這張照","  片的話，就代表你真的不是人，我也認為你該下臺。這麼久的時間，臺鐵的員工宿舍改","  善了嗎？你提供給他們一個什麼樣的環境和條件，他們為什麼還要同意回聘？你提供給","  他們什麼樣的待遇，對於留在職場上的這些基層技術人員、司機，你們是排什麼樣的班","  表？會不會讓他們過勞？過勞的話會不會造成旅客旅運上的安全有疑慮？這些都是相對","  的，我更認為這是前瞻當中基礎的基礎，是勢必要做的。院長，不負責任的做法就是吳","  宏謀部長及吳澤成講的，把問題丟給他們，讓他們自己去處理，我倒想看看班表要怎麼","  排。"],["吳部長宏謀：我們現在所有工作人力是比較缺乏的，這點沒有錯，可是還是要遵守勞基","  法的規定。"],["李委員彥秀：我同意要遵守勞基法，但人力要怎麼來？現在的人力比過去還少，今年的","  人力比105年、103年都還要少。臺鐵的問題第一個是留不住人，離職率非常高，高達3","  成之多，再來是招募員額不足，這些要怎麼解決？"],["吳部長宏謀：現在的臺鐵員工士氣需要激勵，沒有錯，有許多地方的工作環境不盡理想","  ……"],["李委員彥秀：部長，你不用跟我講這些，我只問你，人力如何解決？技術部分、硬體部","  分就交給專業處理，你身為部長，我只問你人力問題如何解決，今天不是第一天發現這","  個問題，立法院交通委員會及衛環委員會每一次討論交通部門人力問題時，第一個檢討","  的就是臺鐵。"],["吳部長宏謀：2,818個員額現在進用了1,907位，還有911個員額，明年針對電務、機務及","  駕駛員部分都有比較精細的規劃。"],["李委員彥秀：今天時間很少，我就看你們未來要如何留住人，平均每一年的離職率高達","  3成，所以不僅是員額不足的問題而已，如果部長長期有在這個地方用心也就罷了，今","  天你不是第一天知道這個問題，在討論一例一休政策時，交通委員會和衛環委員會就討","  論非常多次了，我希望接下來看到的班表不是花花班表、不是一個過勞司機的班表，但","  是人力如何處理、如何留人，我覺得關鍵性當然非常重要……"],["賴院長清德：跟李委員說明兩點，第一，行政院核給臺鐵二千多個員額，我們要求儘速","  聘任完畢。第二，未來的工作一定要嚴格遵守勞動基準法的要求。"],["李委員彥秀：二千八百多個就算補足了，人力還是不足，我想院長非常清楚。"],["賴院長清德：後續我們可以再看。之前我在大院就有向大家報告過，對於臺鐵未來的改","  革，包括人力、物力，行政院一定全力支持。"],["李委員彥秀：昨天我看到媒體報導一個星期完成了特檢，院長對於這個特檢在一個星期","  內完成，以及這個特檢報告滿意嗎？"],["賴院長清德：那是臺鐵本身的做法，這部分……"],["李委員彥秀：你滿意嗎？對於一個星期做完特檢，你滿意嗎？你沒看到報告嗎？你不知","  道特檢的結果嗎？"],["賴院長清德：這部分請吳部長說明。"],["李委員彥秀：部長，你滿意嗎？我看你們是自欺欺人，國人現在對於交通部、臺鐵局做","  出來的所有報告，大家都有問號。"],["吳部長宏謀：這次不是全面檢查，而是配合行政調查小組的需求，針對某幾個項目進行","  特檢，提供資料給調查小組參考。"],["李委員彥秀：院長，我苦口婆心提醒你，不管這個結構性問題是從過去到現在延續下來","  的，如果真有心要改革就不要官官相護。"],["賴院長清德：不會啦！"],["李委員彥秀：不要隨便丟出一個特檢報告就以為有辦法說服國人，國人對於整個臺鐵的","  改革，還有到目前為止的所有報告都有很多問號，甚至對現在吳宏謀還在這個位置上，","  大家認為他是不適任的。","   接下來我想問的是最重要的SMS安全管理系統建置什麼時候可以完成？"],["吳部長宏謀：安全管理系統包括的面向非常廣泛，目前所有臺鐵行車比較容易發生的列","  車故障率以及ATP的管理規範要優先檢討，因為ATP等同第二位駕駛，長期以來普悠瑪號","  在這方面是……"],["李委員彥秀：部長現在所說的本來就應該要做。"],["吳部長宏謀：對。"],["李委員彥秀：我問的是SMS系統什麼時候可以建置完成，增加一個監控機制？我同意張景","  森政委所講的，你現在做的本來就是你過去例行應該做好的工作，不是你現在來回答我","  。"],["吳部長宏謀：對，它這個是一個……"],["李委員彥秀：我只問你SMS系統什麼時候可以建置完成？張景森提出來，我同意啊！什麼","  時候可以完成？"],["吳部長宏謀：我們配合張政委的意見，當然我們會……"],["李委員彥秀：什麼時候可以完成？要不要做？不知道，都還是初步想法，還沒定案。"],["吳部長宏謀：我們現在就在啟動……"],["李委員彥秀：你們繼續打混！你繼續打混好了！","   院長，如果這樣處理整個臺鐵改革，蔡英文講的改革沒有上限，我覺得國人沒有辦法","  接受，人力部分如何補，如何避免司機過勞，以及醫務人員過勞，花花班人力如何補足","  ，恐怕也是你的一大挑戰。","   接下來要請問這次疫苗問題，這次疫苗狀況是國人所關注的，我們目前配送出去的大","  概25萬劑，現在國光跟賽諾菲都出現問題，這些問題如何去做處理，包括現在外界都在","  關注施打的有沒有問題，我們有沒有去追蹤，我覺得都是你們要持續做關注的地方。"],["賴院長清德：李委員，我們有在追蹤，未來會要求衛福部嚴格查核，詳細情況會跟你報","  告。"],["李委員彥秀：我覺得要考慮去做四價，因為高峰期就在明年1、2月，現在國光跟賽諾菲","  都打不了，如果明年大流行的話，因為我不知道疫苗會不會不夠，如果現在都停打的狀","  況，接下來可能就不足，老人小孩會不會因為現在沒有施打，明年變成高峰期，反而會","  有嚴重的併發症，所以我認為院長應該去思考四價的部分，併發症容易引發高危險群，","  是不是要優先施打老人小孩，我希望院長去做一些考慮，好不好？"],["主席：請陳委員亭妃質詢，詢答時間為15分鐘。"],["陳委員亭妃：（10時22分）主席、行政院賴院長、主計總處朱主計長、財政部蘇部長、","  國發會陳主任委員、各部會首長、各位同仁。今天大家都很關注一個議題，即普悠瑪、","  太魯閣號未來要雙駕駛，我相信你們剛剛沒有清楚地表達，現在大家擔心我們人力到底","  夠不夠，也就是現在院長宣示雙駕駛，到底調派人力怎麼辦？希望院長跟部長能夠清楚","  表達，讓台灣人民清楚我們人力怎麼調度，會不會因為這次調度又造成司機過勞？雖然","  現在有補了司機，可是司機的養成訓練要兩年，確實到目前為止，還沒有辦法讓他們上","  手，所以要從過去退休的人員去做調度支援，請教部長，如果是調度支援，現在雙駕駛","  有辦法嗎？"],["主席：請交通部吳部長答復。"],["吳部長宏謀：（10時23分）主席、各位委員。目前經過內部人力檢討，包括普悠瑪18列","  車、太魯閣8列車，總共是26列車，所需駕駛員人次預估是67人次，經整體駕駛員班表","  調度，他們覺得可以承擔雙駕駛。另外，我們進用的新進人員也陸續到了，以往有所謂","  駕駛員培育計畫，由有經驗的駕駛搭配年輕駕駛來做雙駕駛；此外，院長剛剛也特別提","  醒，有些熱心、剛退休的駕駛員，我們希望他們回來，協助渡過臺鐵人力比較缺的難關","  。"],["賴院長清德：跟陳委員補充說明，我在去年12月29日就優先核給臺鐵1,907名人力，其中","  包括385名司機，他們在107年錄取200名，目前都正在訓練，這些訓練人員就可以提供","  給剛剛吳部長說的人才養成，也可以去擔任副駕駛的工作，當然也要達到一個程度才可","  以擔任副駕駛；另外，我們會要求明年跟後年185名儘速聘僱完畢，儘量去充實司機人","  力。"],["陳委員亭妃：應該要提早，原本我們預計是107、108、109年，今年是200名，之後185名","  陸續在108、109年聘任完成，既然確定普悠瑪跟太魯閣號要雙駕駛，這些司機人員的進","  用就應該要提早，要拜託部長，現在大家所擔心的就是調度問題，我們把每次處理的狀","  況，包括有多少個已退休駕駛人員願意回任幫忙，這個部分數字應該讓大家知道，起碼","  不要讓一些不一樣的訊息或是大家的疑問一直不斷困擾我們整個改革方案；除了駕駛人","  力部分，這次要痛定思痛，所有臺鐵改革應該要一次正式面對，我們這次要馬上來做一","  些處理。"],["賴院長清德：因為安全是最重要的核心價值，如果調查小組，特別是專家學者建議普悠","  瑪號或是太魯閣號應該要雙駕駛確保安全，我們必然要想盡辦法克服困難，來完成這樣","  的要求，但不宜以過去臺鐵人力不足，當我們在執行安全最高原則的時候，又來批評雙","  駕駛政策，這是不宜的，我想優先順序我們必定是要抓清楚。"],["陳委員亭妃：我們應該把我們的處理方式讓大家能夠解惑，而不是讓一些想要傷害現在","  執政政府，運用一些選舉手段，再次讓這樣的改革蒙上一層陰影，既然已經有雙駕駛這","  樣的決心，我們應該是要予以鼓勵，來見證如何在短時間內完成調度，而不是用批評，","  所以希望交通部在這一次，既然院長已經宣示雙駕駛，我們希望能夠在人力部分，讓臺","  鐵看到我們的決心，也讓人民看到我們這一次處理的速度。","   另外，在這一兩天傳出公費流感疫苗異常，我相信院長非常清楚，其實這次流感疫苗","  打的面非常廣，因為我們不斷有在推動、推廣，幾乎在每一個社區、每一個里，甚至每","  一個醫療診所都不斷鼓勵大家來打流感疫苗，所以到目前為止，在還沒有發生這兩個事","  件之前，大家覺得這次政府推動施打流感疫苗是有成效的，因此我們不希望在處理這兩","  個事件的過程當中，讓大家覺得有擔憂、有疑慮，所以今天我特地利用這個機會讓部長","  來做一個澄清，也就是當我們SOP，我們知道在打疫苗之前，護理人員都會先看到底有","  沒有變質，這個部分都是由護理人員發現，表示我們護理人員是訓練有素，但是今天為","  什麼會造成第一個事件，再有第二個事件？第一個事件是，好像在第一時間通報給衛福","  部的時候，衛福部並沒有馬上處置，是經由媒體踢爆出來，所以大家就會有恐慌，是不","  是如此？"],["陳部長時中：當然不是這樣子，一通報之後，我們馬上就到庫房裡面去檢查所有批號，","  也通知有分到的七個衛生局，請他們立刻在施打同一批的就先暫停，第二天晚上開專家","  會議，釐清所有原因，藥品也送回原廠，請他們在最短時間提出報告。另外，食藥署也","  馬上到倉庫逐批檢驗，查看每一支疫苗是否有變質情形，到目前為止都沒有，而且也沒","  有不良藥物反應。"],["陳委員亭妃：事情發生在24日，你們也開始做處置，請問，當下你們有沒有馬上停止施","  打這批批號的疫苗？"],["陳部長時中：第一時間就通知衛生局……"],["陳委員亭妃：這個很重要，因為現在媒體披露的是沒有，今天就讓你很慎重的在這邊澄","  清，亦即事情24日發生時，你們就馬上要求完全停止施打這個批號的疫苗，對不對？"],["陳部長時中：對！這個批號就不再打了，這個批號原來已經打了3.2萬劑，剩下的藥劑就","  停止使用。"],["陳委員亭妃：現在又有人提出質疑，質疑衛福部為什麼不購買單價比較高的疫苗？"],["陳部長時中：我們採購的都是符合PIC\/S GMP廠的疫苗，是完全符合世界標準的……"],["陳委員亭妃：所以價格是另外一回事，重點是品質是一致的，對不對？"],["陳部長時中：當然。"],["陳委員亭妃：品質是一致的，沒有因為價格高低而有所影響……"],["陳部長時中：現在是只分三價和四價，絕對不會因為價格高低……"],["陳委員亭妃：現在有委員質疑衛福部為什麼不買品質比較好、價格比較高的疫苗，品質","  和價格有影響嗎？可以以此作為評定或裁定的標準嗎？"],["賴院長清德：沒有辦法。"],["陳部長時中：品質好壞是看他有沒有通過PIC\/S","  GMP廠，這是最重要的，如果有，品質就是恆定的，藥價和安全都是一樣的。"],["賴院長清德：我來補充說明，疫苗發生這樣的狀況，其實在世界各國都有，也都有一定","  的SOP來解決這個事情，第一就是一定要馬上停止施打該批號疫苗；第二是注意已經施","  打的人，有沒有不良藥物反應；第三，剩下的疫苗要重新再檢查過，看看有沒有類似同","  樣的問題。未來衛福部要嚴格把關，同時要求包括國光、賽諾菲要提出完整報告，各國","  在面對這樣的情況時，都有完整的SOP。","   另外，委員剛剛指教三價和四價的問題，這兩者差別在於可以預防哪幾種病毒，其實","  世界各國的藥廠都是根據世界衛生組織預測明年會有什麼病毒造成流感，再去研發疫苗","  ，有些會cover比較多病毒，有些cover比較少的病毒，大概三價和四價的差別就在這裡","  ，跟品質沒有關係。"],["陳委員亭妃：跟價錢高低也沒有關係？"],["賴院長清德：沒有關係，都是同樣要通過國家PIC\/S標準，才有辦法通過查核，當作疫苗","  來使用。"],["陳委員亭妃：這次流感疫苗施打的面，確實比過去還要廣，真的有落實到基層，可是落","  實到基層之後，我們希望能讓大家更安心，尤其這件事情發生後，國小學生大概11月中","  旬就要陸續施打，現在家長就很猶豫到底要不要施打，所以我今天特別利用這個機會，","  讓部長再次澄清說明，也就是針對疫苗施打，到底我們有沒有控管機制？部長剛剛回答","  是有的，是不是？"],["陳部長時中：當然有。"],["陳委員亭妃：整個機制是有的，因為賽諾菲需要到法國原廠查詢整個製造過程，所以可","  能需要一個月時間才能提出調查報告，是不是？"],["陳部長時中：是，我們要求他們一個月提出。"],["陳委員亭妃：國光呢？"],["陳部長時中：國光部分，我們是有一個3天的機制來決定他們要不要下架，另外10天內要","  提出報告。"],["陳委員亭妃：賽諾菲是一個月？"],["陳部長時中：對！一個月，因為他的距離比較遠。另外，他們可能要查得更多，因為現","  在大家的懷疑是指向針筒問題，而不是藥品的問題。"],["陳委員亭妃：現在這兩個批號都是暫緩施打，因為國光施打對象是未滿3歲的幼兒，而賽","  諾菲這次發生問題的疫苗，施打對象是成人及3歲以上兒童，現在起碼這兩個批號都是","  暫緩施打，是不是？"],["陳部長時中：是，當然。"],["陳委員亭妃：本席認為我們要繼續追縱，因為賽諾菲已經施打3.2萬劑，國光已經施打2","  .5萬劑，我們要繼續追縱，對於已施打者，要去關心、了解後續狀況，這個部分要拜託","  衛福部。另外，調查報告出來，了解狀況後，衛福部應該立刻向台灣人民公布，這樣的","  資訊公開，才能讓大家比較安心。"],["陳部長時中：第一時間我們會把所有資訊讓大家都知道。"],["陳委員亭妃：好，謝謝。","   再請教院長，前瞻計畫本來是希望藉由工程的帶動，讓百業都能活絡起來，但現在卻","  發生一個問題，就是工程雖然一直都在進行，但流標機率卻非常高，以南部為例，施工","  廠商的能量幾乎都已經飽和了，這個問題要如何處理？工程如果流標，沒有招標出去，","  預算是不是可以保留？事實上，這是非戰之罪，是工程發包不出去，這部分應該要如何","  因應、處理？"],["賴院長清德：感謝陳委員，目前前瞻基礎建設的執行率，在年底之前，達到90%以上是沒","  有問題的，這是第一點。","   第二點，的確，南部的工程廠商，相對中北部而言是比較少，不過，我們也發現流標","  其實有很多原因，包括工期、價格，當然也包括委員剛才提到的動能足不足夠的問題，","  但是我也發現到北部一些優良營造廠商有到台南承包工程，後續我們會繼續注意這個問","  題。"],["陳委員亭妃：包括我們的綠能科學園區、中央研究院南部院區、安南工業區等建設，現","  在都面臨到這個問題，我覺得既然政府有這麼好的美意，也提出工程預算，就應該在這","  一塊建立一個平台，讓北部的廠商或全國優質廠商，都可以有這個動力到南部協助我們","  工程的進行。"],["賴院長清德：我們會多多宣導、多多鼓勵。"],["陳委員亭妃：謝謝院長。"],["賴院長清德：謝謝陳委員。"],["主席：報告院會，現在休息10分鐘，休息之後，繼續進行質詢。","   現在休息。","休息（10時37分）","繼續開會（10時48分）"],["主席：報告院會，現在繼續開會，進行預算報告之質詢。","   接著請高金委員素梅質詢，詢答時間為15分鐘。"],["高金委員素梅：（10時49分）主席、行政院賴院長、主計總處朱主計長、財政部蘇部長","  、國發會陳主任委員、各部會首長、各位同仁。上禮拜五，本席針對政府過去30年來的","  花東政策，還有預算的議題，在這邊向您提出質詢，因為本席沒有掌握好時間，只剩下","  最後6秒讓您答詢，在這裡本席先跟您致歉！","   但是，花東的交通、醫療及基礎建設是一個非常重大的問題，大家都想要聽到院長要","  提出怎麼具體、積極的對策，來弭平花東人民對「一個台灣、兩個社會」的民怨，今天","  我有15分的質詢時間，那麼我給您3分鐘的時間，請您明確地提出花東政策，謝謝！"],["主席：請行政院賴院長答復。"],["賴院長清德：（10時50分）主席、各位委員。感謝高金委員，長期以來，政府都重北輕","  南、輕東部重西部，所以我認為台灣未來整體應該要均衡發展。第二個，關於您指教有","  關花東醫療的部分，其實衛福部或相關部會都非常重視，這幾年來，在改善南迴線的醫","  療服務的部分，105年6月1日行政院核定台東縣政府提出的「大武鄉衛生所暨南迴線緊","  急醫療照護品質提升計畫」，同時興建「大武鄉衛生所暨南迴線緊急醫療照護中心」，","  計畫經費大概有1億4,464萬元，由花東基金補助1億848萬元，預計在107年8月開工，這","  個部分已經開工了。","   另外，不管之前是哪一個政府，對花東有另外一個經費挹注，也就是花東基金，我們","  有一個推動小組，希望能夠善用花東基金，解決花東地區的各項問題，簡單向您說明。","",""],["高金委員素梅：好，院長用不到3分鐘，顯然我上次的質詢，您聽進去了。但是我請院長","  看這一張，請您記得：這不是只有縣政府的問題，您剛剛一直提到花東基金，我們看一","  下花東地區發展條例第四條，這也是我上次一直提醒您的。中央主管機關要做什麼？你","  們的任務是要訂定花東地區永續發展策略計畫，每四年要討論一次；你們要協調、審議","  、監督及指導花東地區的建設和發展。所以很顯然的，剛剛您提到的醫療問題，你們說","  107年要開工，要用1億4,000萬元，可是不要忘記它是長久性的，長久性的人力編制是","  不是問題？未來的營運是不是問題？今天不是只告訴我：「我們已經要開工了」，未來","  它能夠做什麼？所以我要在此提醒院長，您有橫向協調的工作和任務。好嗎？謝謝。"],["賴院長清德：沒有錯，對於這個部分，行政院會肩負起責任。另外，我再跟高金委員補","  充，除了剛剛說的有形的建設之外，無形力量的提供也很重要，所以衛福部也協調各大","  醫院，包括馬偕醫院及相關的醫院，在醫療資源上也有去進行。其次是培養花東地區在","  地的人才，未來人才養成之後，他可以到花東地區長駐。"],["高金委員素梅：很好！所以院長看是不是跨了好幾個部會，如果只讓一個縣市政府來處","  理是難解決的，所以衛福部、教育部是不是都應該進來？所以我才說花東基金是院長的","  責任，好嗎？我們持續！至於花東鄉親是不是相信執政黨有沒有大破大立，那就是花東","  人民的選擇了！謝謝。","   有關前瞻二期特別預算，我們繼續從上週談論的花東出發。我們先看這兩張交通部台","  灣路網的APP圖，我們來做一個分析，第一張是高速公路局1968的APP，第二張是公路總","  局省道即時道路的路況，這兩張的路網圖說明了花蓮、台東還有屏東與其他縣市在交通","  政策上面有極大的落差。相信部長應該很清楚。","   本席一直在提：交通不好，醫療資源一定是跟著落後。這張圖是緊急醫療的資源分配","  ，紅色點顯示的是重度，橘色點是中度，全部都在西部，東部沒有。所以，我們從這一","  張圖可以明顯看到，花東地區及屏東醫療系統還有交通網路的落後；我們再看以下的數","  據，2016年全台灣平均壽命最低的三個縣市：台東、花蓮、屏東；2018年第二季全台灣","  低收入戶的前三名：台東、花蓮、屏東；再看2018年0-","  2歲嬰幼兒死亡率的前三名：台東、花蓮、屏東。我們回頭去看剛剛的交通網路地圖，","  你會發現交通網路通不通暢、安不安全，很明顯的有三個數據，就是我剛提醒您的。院","  長的團隊裡面有一位數位政委，我不知道這位唐鳳政委有沒有提供大數據分析給您做政","  策參考？如果沒有的話，內政部、衛福部的統計資訊裡面都有的。","   普悠瑪事故發生之後，院長講了痛定思痛、要痛下決心來全面檢討改革，本席現在就","  要要求院長，依據前瞻預算，我們要用滾動式的調整原則，痛下決心檢討花大錢的軌道","  建設，還有需求評估不實的捷運建設，我們來全面改善貧苦大眾所需要的臺鐵交通系統","  。院長今天報告的第4項─軌道建設，也是今天所有委員一直針對的部分，希望院長能夠","  再好好的評估一下。","   軌道建設裡面有五個子項，一、「高鐵臺鐵聯結成網」編列12億餘元；二、「臺鐵升","  級及改善東部服務」編列203億餘元；三、「鐵路立體化及通勤提速」編列93億餘元；","  四、「都市推動捷運」編列104億餘元；五、「中南部觀光鐵路」編列8億餘元。總計4","  22億468萬元。這五項子計畫除臺鐵升級還有改善東部服務的計畫項目之外，其餘的計","  畫項目，我幾乎看不到有什麼政策方向。比如鐵路立體化，你們編了93.59億元，臺鐵","  要把軌道變成高架或是地下化，簡單來講，就是路上鐵軌通過的統統要拆除；同時你們","  在都市推動捷運，還有輕軌部分又花了104億元。輕軌是什麼？就是我們要在路上繼續","  鋪軌道！另外在你的計畫裡面，還有一個發展觀光鐵路總共18億元。也就是說，政府一","  方面要把具有歷史背景、文化記憶，還有觀光價值的台糖鐵路閒置拆除，一方面又要新","  闢所謂的觀光鐵路。聽到這裡，院長有沒有覺得你的軌道建設非常荒謬、矛盾？","   我們再看下一張圖，這是高雄車站，臺鐵把路上的鐵道全部拆除，鐵路要地下化；我","  們再看另一張圖，這是高雄作為觀光用途的輕軌，高雄民眾嫌棄它又貴又慢，倒不如騎","  車算了。到今年的3月，高雄又慢又貴的輕軌電車這兩年多來一共跟路上的車子撞了14","  次；今年10月10日自由時報也登了一段文字，請部長聽一下，「交通部鐵道局日前已將","  『東港觀光鐵道可行性研究』送交通部，全案共提出4路線，據傳，在各種模擬情境下","  ，經濟上都不具備可行性，東港觀光鐵道雖屬前瞻基礎建設首批計畫之一，但能否落實","  充滿變數」。「評估早在10月之前就已完成，仍具臺鐵復駛、新建輕軌2方案，設定為","  至大鵬灣風景區的遊客及通往小琉球的碼頭觀光客為主要運量來源，區域通勤為輔評估","  。其中，輕軌案預留和高雄輕軌介接的可能性，具3個路線選項，但財務及未來營運上","  恐都難過關」。這是自由時報寫的。一個以觀光為主，在地居民通勤的需求為次要考量","  的案子，院長，我認為這是本末倒置。","   再看下一張圖，這是臺南市，院長很熟悉吧！為了要闢建西港的外環道，臺南市政府","  要拆除具有珍貴歷史的百年台糖鐵路以及珍貴的老樹，從去年開始，西港的糖鐵3次提","  報了文化資產審議，主管單位也就是臺南市政府都拒絕列冊追蹤，而且文化部說再討論","  ，為的就是要拆除百年的軌道，開闢新的道路。今天部長也坐在這裡，今年7月文化部","  表示他們要以糖鐵帶路，拚文化觀光，然而在今年9月，文資保存團體再一次地要求文","  化部應該要善盡職責，督導臺南市政府重視文資保存，遵循程序正義。一樣是糖鐵，雲","  林縣是怎麼做的？雲林縣在做糖鐵延伸至高鐵站的評估規劃。以糖鐵來說，日據時代建","  構的時間，還有它的工法，其實都是差不多的，而我們來看一下，有的可以列入文資，","  有的要拆除。我必須講，一個臺灣，縣市政府各自為政；一個中央，有多重標準，也難","  怪大家都講鐵道的前瞻計畫是政府用來綁樁的！"],["賴院長清德：委員……"],["高金委員素梅：我還會給你時間，不要打斷我。拆除平面路面的臺鐵軌道，然後我們要","  花大錢搞臺鐵地下化或者是高架化，接著拆除台糖的軌道，而我們又要以糖鐵帶動觀光","  ，之後還要花大錢在平面的路上搞輕軌，這是什麼樣的執政邏輯，我不明白！院長知道","  嗎？普悠瑪事件之後，很多人都把矛頭指向了前瞻軌道計畫，但您的發言人就說，軌道","  計畫是既定的政策，不可以改變。我不知道這是您指使發言人說話，還是他自己踰越了","  發言人的權限？所以今天我要聽院長說，如果依法可以調整，我只講前瞻軌道計畫，您","  願不願意調整？"],["賴院長清德：感謝高金委員，剛剛你看到了前瞻2期計畫的軌道建設總經費是400多億元","  ，其中就有203億元是放在東部的鐵道改善品質部分，這也可以看得出來行政院對東部","  交通的重視。第二個，軌道建設是屬於先進的運輸，不管是輕軌或捷運，它有多元的功","  能，容或之前在討論前瞻基礎建設的時候在野黨有不同的意見，但現在各縣市政府都在","  爭取，這表示……"],["高金委員素梅：院長，我只剩下38秒的時間，你剛剛說的……"],["賴院長清德：我再講一下，第三個……"],["高金委員素梅：請您先停止。"],["賴院長清德：臺南的糖鐵跟雲林的糖鐵是完全不一樣的，未來外環道開闢的時候也會把","  糖鐵代表性的文化加以保存，並非如媒體所報導的一般。"],["高金委員素梅：我現在提醒部長願不願意做調整，很顯然您並沒有回答，我剛剛說了這","  麼一長串，就是要告訴你軌道計畫是有問題的……"],["賴院長清德：我們會堅定……"],["高金委員素梅：我的時間只剩最後6秒。到底要不要相信現在的執政黨，由臺灣人民決定","  。"],["主席：請黃委員國昌質詢。"],["黃委員國昌：（11時5分）主席、行政院賴院長、主計總處朱主計長、財政部蘇部長、國","  發會陳主任委員、各部會首長、各位同仁。普悠瑪的悲劇令大家都非常地難過，但是在","  這段時間當中全體國人更沒有辦法接受的是臺鐵一而再，再而三地說詞反覆、說謊！光","  就ATP這件事情來講，一開始在委員會是說要故障才會顯示，後來說普悠瑪沒有裝，結","  果實際上有裝，說是系統不相容，搞了半天，臺鐵自己偷偷跑去測試，有預留管線、有","  裝，裝了以後訊號也可以通。這一連串的說詞反覆，我想要請教一下院長，這個是臺鐵","  做的決定嗎？誰說普悠瑪ATP跟遠端監控系統沒有辦法相容？這個話是誰說的、誰要為","  這個話負責？"],["主席：請行政院賴院長答復。"],["賴院長清德：（11時6分）主席、各位委員。發生這麼重大的事故，我們是不可能交由臺","  鐵來自行決定的……"],["黃委員國昌：當然啊！"],["賴院長清德：這也是為什麼我們會成立院級調查小組的原因。"],["黃委員國昌：但是我跟院長報告，你們交通部的次長在委員會裡面回答我的質詢的時候","  一樣在說謊啊！現在我問的問題非常具體，第一個是ATP沒有辦法相容的這件事情是誰","  說的？行政院有人要為這個說法背書嗎？"],["賴院長清德：沒有，我們成立院級的，目的就是……"],["黃委員國昌：沒有嘛！好，先澄清清楚就好。","   下一個問題，謊話連篇以後，繼續胡說八道！昨天交通部部長開了記者會，他說就算","  有裝也要看品質，不是有裝就好。而對於ATP改善，送回日本原廠曠日廢時，所以現在","  委託中科院研究，要在最短的時間之內改良。我先請教一下部長，請問是ATP有問題、","  連接有問題，還是遠端監視系統有問題？"],["吳部長宏謀：普悠瑪的ATP從採購、驗收，以至現在在使用的過程當中，每個環節我們都","  會詳細調查。"],["黃委員國昌：你昨天是跟臺灣社會這樣講！請你針對問題回答。你現在認為是ATP有問題","  、連接有問題，還是遠端監視系統有問題？"],["吳部長宏謀：現在臺鐵局的說法，我個人是保留啦！不過ATP本身有兩個面向，第一個是","  到底它有沒有正常的功能，第二個是它有沒有裝，這部分我們都要釐清。"],["黃委員國昌：部長今天還在說它有沒有裝喔！"],["吳部長宏謀：不是，現在他們……"],["黃委員國昌：昨天已經講得那麼清楚了，就是有裝啊！接上去後測試也沒問題啊！結果","  到今天你還繼續停留在到底有沒有裝……"],["吳部長宏謀：對，他們……"],["黃委員國昌：我直接問部長，你說送回日本原廠很費時，請問所謂的送回本原廠測試，","  你要送回去的是什麼？是ATP還是遠端監視系統？"],["吳部長宏謀：臺鐵局現在在努力，就是說……"],["黃委員國昌：請部長回答我的問題。你說送回日本原廠曠日廢時，要送回日本原廠的是","  什麼，是ATP嗎？"],["吳部長宏謀：我並沒有說……"],["黃委員國昌：還是遠端監視系統？那沒有關係嘛……"],["吳部長宏謀：我沒有說……"],["黃委員國昌：你們開了一個記者會，跟臺灣社會做這樣的宣示，還是由部長開記者會，","  不是臺鐵開記者會，你公開講這樣子的話，那我就直接問你嘛！你要送回去日本原廠測","  試的是ATP還是遠端監視系統？"],["吳部長宏謀：他們現在就兩方面在進行，一個是找日本原廠，另外一方面是找中科院來","  協助，總之就是要儘速……"],["黃委員國昌：你還是沒有回答我的問題啊！昨天你說送回日本原廠曠日廢時，你要送回","  去的是什麼？我直接問你，普悠瑪的ATP是哪一個國家的產品？"],["吳部長宏謀：普悠瑪也是從日本那邊……"],["黃委員國昌：普悠瑪的ATP是哪一個國家的產品？你也不知道！所以你才會說出「送回日","  本原廠」這種外行話嘛！普悠瑪的ATP是法國龐巴迪公司的耶！臺鐵其他的ATP是什麼時","  候裝的，部長知不知道？"],["吳部長宏謀：他們原來的採購是跟……"],["黃委員國昌：臺鐵其他的，除了普悠瑪以外的ATP是什麼時候採購、什麼時候裝的，知不","  知道？"],["吳部長宏謀：他們有採購一批ATP裝在全國的列車，2,800萬……"],["黃委員國昌：什麼時候裝的？"],["吳部長宏謀：詳細日期我當然是記不起來……"],["黃委員國昌：對不起，部長！事情發生到現在，你身為交通部部長，你要是不相信臺鐵","  講的話，我可以接受，但是你對於整件事情的掌握，差到這種程度，讓我完全沒辦法接","  受。我們的ATP是2007年時，法國龐巴迪公司裝的，這次的普悠瑪也是，所以我昨天看","  你記者會的內容，你提到要送回日本原廠做測試是曠日廢時，我就想請問部長到底是在","  講什麼，現在到底是ATP有問題、連接有問題，還是遠端監視系統有問題？我不客氣的","  講，你到今天都還搞不太清楚！","   測試過了，普悠瑪上面的ATP是可以運作的，遠端監視系統，我們已經有了，連接上","  去有沒有問題？測試沒問題，那麼為什麼不繼續連接上去就好了？臺鐵那天測試完畢之","  後，為什麼又拔掉，決定不要繼續連接？當初不是說要連接上去，但是沒有辦法連接？","  後來發現是一片謊言，測試過了可以連接上去，為什麼不繼續連接？請回答！"],["吳部長宏謀：謝謝黃委員，我也提醒臺鐵，這些ATP不是只有裝上就好，本身品質一定要","  確保它的功能……"],["黃委員國昌：對，所以我在問你，你到現在還搞不太清楚，到底是ATP有問題，還是遠端","  監視有問題？"],["吳部長宏謀：依照臺鐵給我的資訊，臺鐵說ATP在普悠瑪是沒有遠端偵測的功能。"],["黃委員國昌：我再告訴部長，有遠端監測的功能，測試也過了，普悠瑪的ATP跟其他火車","  的ATP是一樣的、都是法國的。這是ATP有問題，還是遠端監視有問題？事故發生一個多","  禮拜了，結果你到今天還搞不清楚，開記者會還在繼續胡說八道，真的讓人家看不去。","  測試沒有問題，為什麼不接回去？部長到今天還不知道答案，如果ATP接到普悠瑪、接","  到遠端監視中心是很重要的事情，既然臺鐵測試已經沒有問題，那麼為什麼不接回去？","  直到今天，攸關所有乘客安全這麼重要的問題，部長還沒辦法回答！"],["吳部長宏謀：沒有，我回答黃委員，現在ATP遠端監視系統如果要連接上去，還要考慮它","  的品質、雜訊是不是很多等等……"],["黃委員國昌：好，非常好。下一個問題，請問這個遠端監視系統是只有for普悠瑪嗎？全","  國其他的火車是不是都是用這個遠端監視系統？"],["吳部長宏謀：對，它……"],["黃委員國昌：對嘛！好，現在你說得非常好，遠端監視系統有問題了，如果遠端監視系","  統有問題，那麼現在全國的火車都連到同一個遠端監視系統，你們為什麼不去檢討？在","  遠端監視系統有問題的狀況之下，現在所有的火車連接到遠端監視系統到底有什麼意義","  ？不只是普悠瑪連上去沒意義，其他的火車連上去也沒有意義。"],["吳部長宏謀：對，黃委員說的是我們未來的重點沒錯，行控中心跟每一台火車……"],["黃委員國昌：我直接跟院長講，回去徹查！當初這個遠端監視系統不是日本的，也不是","  法國的，日本製造的是車，ATP是法國廠商製造的，遠端監控系統是台灣自己的，當初","  用限制性招標，而且根本沒有公開，直接就決定用三商電腦。部長知不知道為什麼可以","  不用公開招標就直接給三商電腦做？你知道嗎？"],["吳部長宏謀：這個過程現在正在調查中……"],["黃委員國昌：院長，我知道你很挺這個部長，但是我給院長最誠懇的建議是把他換掉，","  事故發生到現在，對整件事情的掌握，比我一個沒有調查權、沒有資料的立法委員還要","  差，這樣的人繼續當交通部長，人民會放心嗎？連ATP、遠端監視是哪裡來的、哪裡有","  問題，一直到今天都還搞不太清楚！","   我繼續講，臺鐵委託中興工程的「20年臺鐵中長程建設及營運策略報告書」，2012年","  就做出來了，我非常沈痛。請教部長，針對CTC號誌、ATP、電車線與動力車等設備之發","  生頻率進行分析，故障率最高的是什麼？"],["吳部長宏謀：現在包括ATP……"],["黃委員國昌：故障率最高的是什麼？"],["吳部長宏謀：包括主風泵，這個故障率都很高……"],["黃委員國昌：你到國會殿堂還在扯！我直接跟你講，2012年就已經發現了，故障率最高","  的是ATP。平均每個月發生幾次，你知道嗎？你也不知道啦！每個月平均發生133次。現","  在全國火車裝的ATP，發生故障的頻率是平均每個月133次。請問部長及院長，這個數據","  可不可怕？這不是普悠瑪的ATP，而是全國火車的ATP。院長，這個數字可不可怕？"],["賴院長清德：這個數字很高，的確會帶來危險。"],["黃委員國昌：好。下一個問題，這個數字很可怕、很危險，有關前瞻基礎建設計畫就有","  關於臺鐵所提出來的報告，2016年臺鐵電務現代化提升計畫，前瞻基礎建設軌道建設─","  臺鐵電務智慧化提升計畫就是抄前面那一個計畫，2016年臺鐵電務現代化提升計畫基本","  上就是用2012年所提出的「20年臺鐵中長程建設及營運策略報告書」，從這份報告書出","  來的。部長知道針對這麼嚴重的問題，這個計畫裡面花了多少錢去解決嗎？"],["吳部長宏謀：是，謝謝黃委員。臺鐵電務智慧化第一期編了6.99億，第二期編了67.22億","  ，有關這部分，因為目前發生這種狀況，當然裡面……"],["黃委員國昌：等一下，你講「目前發生」，我就沒辦法接受，我剛才已經一路帶你看了","  ，2012年的報告書就告訴你這事情很嚴重，2016年提出的臺鐵電務現代化提升計畫卻完","  全沒有去處理這個問題。當初你們提出前瞻，我就跟你們講過，如果要抄前朝政府的計","  畫，你們就要小心，你們抄人家的計畫，就是幫他們的計畫背書，而你們抄人家計畫的","  結果是什麼？結果就是2012年的問題，他們在後來提的計畫裡，根本就沒有要花錢去改","  善！這樣的前瞻基礎建設中的軌道建設攸關乘客的安全，這麼嚴重的事情，沒有調整的","  必要嗎？你們去年倉促抄人家的東西，我已經比對過了，就是抄2016年的計畫，抄完之","  後，人家2016年的計畫不負責任，2012年提出這麼嚴重的問題，在計畫中卻完全沒處理","  ，這樣錯誤的政策、錯誤的預算編列還要繼續延續下去嗎？院長，有沒有必要調整？"],["賴院長清德：就改善ATP、確保行車安全這方面是勢在必行，但是使用的經費，我想在中","  央政府總預算交通部的預算內應該可以支應。"],["黃委員國昌：今年有編嗎？"],["吳部長宏謀：我跟黃委員報告，這個……"],["賴院長清德：有項目可以……"],["黃委員國昌：因為時間的關係，我直接讓院長看，這是前瞻計畫的軌道計畫中要處理的","  問題，花了很多錢搬遷中央行控中心，從台北車站要搬到2020年預定的南港新站，要換","  一個新的辦公空間，對於這些，我都沒有問題，但是問題是什麼？除了換辦公空間、換","  到新大樓之外，還有更重要的事，這些軟體沒有做好，搬到新大樓裡面到底要做什麼？","  這也是為什麼我一開始就問部長那麼尖銳問題的原因，當一個政務官搞不清楚問題所在","  時，預算就亂編、解方就亂開，結果呢？下一次的事故，我們再來檢討今日為何做這樣","  錯誤的決策嗎？"],["吳部長宏謀：我向黃委員報告……"],["黃委員國昌：我再繼續講，臺鐵說特檢一切正常，部長會幫臺鐵這樣的說法背書嗎？"],["吳部長宏謀：那個特檢是配合我們行政調查小組……"],["黃委員國昌：好，現在特檢正常，部長要幫臺鐵背書嗎？"],["吳部長宏謀：他們不是講「正常」，他們把特檢的資料……"],["黃委員國昌：對嘛！你還是不敢回答。你願不願意背書？"],["吳部長宏謀：它是有特別的項目，並不是全面……"],["黃委員國昌：我直接講，你們次長都不敢背書、不敢說完全沒問題了，結果你今天還在","  這邊打迷糊仗！我已經講過了，該測試的東西，連機台都沒買、連材料都沒買，卻還向","  全體國人說特檢OK，這是在開玩笑啊？","   我接下來再繼續問，這次發生事故列車的車速表出了問題，就是跟實際車速不符，這","  是法院調查後裁定裡面講的。請問這次特檢，你們有去檢查車速表嗎？有沒有？老實講","  ，不要再繼續騙了，還是你不知道？"],["吳部長宏謀：那是行政調查小組……"],["黃委員國昌：所以不關你的事，現在是一個交通部長推給行政調查小組嗎？"],["吳部長宏謀：也不是推……"],["黃委員國昌：對，所以我問你嘛！車速表有沒有去做，部長敢不敢回答？"],["賴院長清德：那輛普悠瑪的儀表及車速有沒有相符，這原本就是行政調查小組要去調查","  的，如果是全部的車輛，那又是另外一回事。"],["黃委員國昌：對嘛！我就問你，車速表有沒有在特檢的項目裡面？今天連回答都不敢回","  答，院長不是說要公開透明，結果現在我調個資料，你們政務委員是調查小組主席的吳","  澤成說可以給我，結果你們的秘書長卓榮泰下令不准給我，這是什麼公開透明？"],["賴院長清德：未來都會跟社會大眾報告。"],["黃委員國昌：對嘛！你們關在房間裡面，資料都不提供給大家。"],["賴院長清德：未來都會公布，包括通聯紀錄及各方面等……"],["黃委員國昌：立法權對行政權的監督，我們要求你們提供資料，難道可以說不提就不提","  嗎？"],["主席：請曾委員銘宗質詢，詢答時間為15分鐘。"],["曾委員銘宗：（11時21分）主席、行政院賴院長、主計總處朱主計長、財政部蘇部長、","  國發會陳主任委員、各部會首長、各位同仁。今天向院長質詢的題目是：前瞻建設？前","  瞻浪費？首先要請教院長，前瞻基礎建設第一階段雖然編了3,300多億元，但從整體來","  看，8年會高達8,900億元。在前瞻基礎建設完之後，院長想要達成那些政策目標？"],["主席：請行政院賴院長答復。"],["賴院長清德：（11時22分）主席、各位委員。感謝曾委員，前瞻基礎建設分八大方向，","  包括綠能、生醫、水環境、軌道建設、城鄉……"],["曾委員銘宗：請院長簡單講你的政策目標。"],["賴院長清德：每一個項目都有它的目標……"],["曾委員銘宗：有沒有整體的，比如要達成整體台灣基礎建設upgrade的何種狀態呢？"],["賴院長清德：基礎建設整體提升，包括水環境就是要讓台灣國土更加安全；如果是城鄉","  建設的話，就是要讓台灣能夠更加均衡發展，所以都有它的目標。"],["曾委員銘宗：院長，這樣的話就沒有聚焦。","   接著請教您，您擔任院長超過1年1個月，您任內最得意的三件事情，能不能利用這個","  場合向大家說明一下？"],["賴院長清德：每件事情都認真在推動，然後留給委員指教，或是國人來給我檢驗。"],["曾委員銘宗：所以你沒有比較得意的施政？"],["賴院長清德：不會特別去提到。"],["曾委員銘宗：你沒有最滿意的三件事情？"],["賴院長清德：我不會去提到得不得意或滿不滿意的事情，但是我知道我的責任所在，所","  以我特別希望讓國人能夠安居樂業，而去解決治安、毒品、就業及經濟發展的問題。"],["曾委員銘宗：沒有聚焦也沒有特色。"],["賴院長清德：就這三個……"],["曾委員銘宗：您任內最遺憾的一件事情呢？"],["賴院長清德：最遺憾的事情？當然我們發生普悠瑪這樣的事件，我們都很難過啊！"],["曾委員銘宗：這是您任內最遺憾的一件事情。接下來院長作為國家最高行政首長，您想","  在任內留下哪方面的政績？"],["賴院長清德：好比說透過安居樂業政策的推動，均衡台灣政策的推動及生生不息政策的","  推動，讓台灣能夠永續發展及壯大台灣。"],["曾委員銘宗：謝謝院長的說明，但是幾乎也沒有聚焦及特色。","   接著要討教有關前瞻基礎建設的部分，依照這本預算書的第15頁，在總說明的最後有","  提到，不是幾乎而是每一塊錢都是舉債而來，目前中央政府的舉債額度還有1兆4，前瞻","  計畫有將近8,900億元，我還沒有算入從1月1日到現在，您至各縣市為了選舉所開出的","  競選支票，這部分也高達7,617億元。我要探討這件事情，從舉債額度來看的話，前瞻","  基礎建設將是可預見的將來，中華民國最後一次大規模的基礎建設，我希望錢要用在刀","  口上，不要將錢用在浪費上。到時候不但是中央政府的財政不好、惡化了，我怕院長會","  在歷史上留名，就是你留下的政績是把中華民國的財政搞壞了，以上是中央政府的部分","  。","   另外，就是地方政府的部分，我向您說明地方政府到現在的舉債額度只剩下3,776億","  元，這不包括台北市政府，因為台北市政府沒有前瞻。現在我要跟你談軌道建設的部分","  ，地方配合款達到3,909億元，在軌道建設做完之後，地方財政就會破產，很多縣市尤","  其像高雄會財政破產。院長對這樣的講法有沒有回應？"],["賴院長清德：感謝曾委員，從過去的陳水扁總統、馬英九總統到現在的蔡英文總統，只","  要提特別預算都是舉債，你可以去看看過去的歷史，目前蔡英文總統……"],["曾委員銘宗：我希望院長要用在刀口上，因為這是中華民國最後一次的大型公共建設。","",""],["賴院長清德：另外，我們也會嚴格遵守財政紀律，就是沒有超過預算法的債務餘額的規","  定，這部分我們都會去執行。"],["曾委員銘宗：我已經向您報告過額度的部分，到時候不論是中央或地方真的都會破產。","","","   院長，這是目前污水處理廠的圖表，全國有62座污水處理廠，原本處理的能量是100","  %，現在的利用率是在50%以下者有幾家，院長知不知道？"],["賴院長清德：你的名單上都是。"],["曾委員銘宗：對，62家有38家的利用率是50%以下，而20%以下的則高達15家，但是前瞻","  基礎建設的第一期卻編了17億元，而第二期又要編20億元，這是很明顯浪費的例子。現","  有62座裡的利用率低於50%以下有38家，而低於20%以下的則有15家，可見現有污水處理","  廠的利用率非常低，不過前瞻基礎建設卻繼續編，第一期編，第二期也編。院長這不是","  浪費，什麼才是浪費？"],["賴院長清德：曾委員有所誤會，剛才我看過你的表，就拿台南仁德污水處理廠來講，其","  實它才剛接管，後續的使用率就會提高。其次，我們補助的並非針對使用率未達50%的","  污水處理廠，而是補助其他城市，好比彰化，或同一城市的不同地區，仍然需要污水處","  理廠，所以不可以……"],["曾委員銘宗：即使未來需要污水處理廠，但也顯示這38家在過去建設當中的評估是有問","  題的。"],["賴院長清德：它剛建完而已……"],["曾委員銘宗：像台北市的第一家內湖污水處理廠，它在1992年就成立了，到現在的利用","  率也只有40%，還有1997年開始營運的台中市梨山地區的污水處理廠，到現在的利用率","  只有14%，所以不是院長你講的……"],["賴院長清德：這個我們會去檢討，到底為什麼它的處理水量率……"],["曾委員銘宗：這62家中，過去很多也是透過特別預算編列，真的純粹浪費。","   另外，還要建停車場，這張表是工程會所列管6個地方的停車場，是工程會列管的蚊","  子停車場，幾乎都沒在用，而且成為地方治安的死角。結果在預算的部分，前瞻第一期","  編了9億元，第二期又編了37億元。院長，如同我跟你報告的，這個預算書裡面寫到每","  一塊錢都是舉借來的，但是都用在像污水處理廠或是過去的蚊子停車場上，這些不應該","  再編了。"],["賴院長清德：我再跟曾委員補充一個數據，以停車場來講，我們這次對新北市政府大概","  補助了13億元，為什麼？因為新北特別是板橋、三重一帶，停車的需求非常大。"],["曾委員銘宗：院長，沒有錯，假設經過評估是有需要的，建沒問題，但是這6個案子過去","  也評估過。"],["賴院長清德：過去的問題我們會來檢討，不過我們這一次是非常審慎的在核給有需要的","  城市申請……"],["曾委員銘宗：很多都是急就章弄出來的。再看到補助地方政府的文化節慶部分，第一期","  已經編了1.2億元，第二期又編了1.2億元，補助地方的文化節慶也是前瞻，院長，這是","  前瞻嗎？"],["賴院長清德：我相信它裡面一定有別於傳統的援助。"],["曾委員銘宗：事實上就是補助地方政府做一些文化節慶。"],["賴院長清德：他不是單純活動的補助，我請鄭部長來跟你說明。"],["曾委員銘宗：院長，我的時間有限，我覺得你們應該進一步檢討。"],["鄭部長麗君：報告委員，在地方文化生活圈我們希望以軟帶硬，所以要發展地方文化的","  特色，配合藝文場館的升級轉型，所以我們希望不是只有硬體，而是要以軟帶硬，軟硬","  體並行。"],["曾委員銘宗：但是我覺得這不符合前瞻的定義，尤其這些錢都是舉債來的，要用在刀口","  上。"],["賴院長清德：我跟曾委員補充一句話你就知道了，這一定是資本門，活動的補助比較屬","  於經常門。"],["曾委員銘宗：不一定，這個文化節慶不會是資本門。"],["賴院長清德：不是，在前瞻裡面，剛才鄭部長跟你說明就知道，這是屬於資本門的補助","  。"],["曾委員銘宗：部長，這是資本門嗎？"],["鄭部長麗君：報告委員，在地方文化生活圈非常強調文化平權，所以我們希望扶植在地","  的文化特色、節慶國際化，搭配藝文場館資本門整體的升級轉型……"],["曾委員銘宗：這不是資本門啦！這是補助地方辦文化節慶，絕對不是所謂的前瞻。","   此外，看到內政部的城鄉建設編了營造休閒運動環境，要興建相關的運動場館，假設","  政府的財政非常好，我都贊成，但是你要活化或興建這些場館，我認為都沒有考慮到未","  來人口老化的情況，建完之後人口老化或是少子化，沒有人利用這些場館，到時候又成","  為蚊子運動館。院長，有必要再編這麼多預算去興建嗎？你看，前瞻第一期編了26億元","  ，第二期又編了78億元。我的前提是，假設政府財政很好，都去蓋沒有關係，但是這每","  一塊錢都是舉借來的，你用在這些場館，又沒有考慮到少子化，未來可能沒有人利用這","  些場館的情況下，真的會浪費公帑啊！"],["賴院長清德：因為這個計畫的目的除了營造休閒運動環境以外，也能夠帶動健全職業運","  動的發展環境，這個也是資本門。第二，我們不以過去建設的閒置而去否定未來這樣的","  計畫，我們一定會照剛才曾委員的要求，即地方政府提出來時，相關部會的審查一定嚴","  謹，讓他能夠充分發揮……"],["曾委員銘宗：我要求院長必須考慮當地人口少子化的情況及老人化的問題，這些場館蓋","  一蓋到時候會重蹈現在開放一百多家大學的情況。"],["賴院長清德：這個我們本來就會列入審查的要件裡。"],["曾委員銘宗：現在很多大學招不到學生就是沒有考慮到少子化的情況，現在蓋一蓋，真","  的會成為蚊子館。院長，我要求你做前瞻基礎建設要考慮到人口的因素，基本上你們都","  沒有考慮到人口的因素，而且這些錢都是舉債來的。"],["賴院長清德：這個會考量。"],["曾委員銘宗：你說會考量不能只是講一講，你回去要要求。"],["賴院長清德：有，他們本來審查時就有考量使用數。"],["曾委員銘宗：最後，請教院長，行政院是不是依法行政？"],["賴院長清德：當然，一定要依法行政。"],["曾委員銘宗：但是根據前瞻基礎建設條例第十四條規定，這是我在審查時加進去的，它","  規定主管機關應於行政院全球資訊網設置專區，提供便於蒐尋、得以理解之完整資訊，","  主動公開第五條所定可行性研究、綜合規劃、環境影響評估及選擇與替代方案之成本效","  益分析等。院長，行政院有沒有依照這個規定在辦理？"],["賴院長清德：我請陳主委說明。"],["陳主任委員美伶：報告曾委員，我們有依照此條辦理。"],["曾委員銘宗：沒有，你顯然搞不清楚狀況。今天報紙也報導了，我也搜尋了半天，也跟","  國發會確認過，到現在很多的可行性研究在網站上找不到。"],["陳主任委員美伶：不是，跟委員報告，有很多已經進到綜合規劃了，所以既然他已經是","  一個既定的計畫內容，我們就把綜合規劃上網公布，可行性評估就不需要了。"],["曾委員銘宗：你要把原來的可行性研究放上去，人家才知道這個案子從立案到評估……"],["陳主任委員美伶：我們是要有最新的進度，如果今天我再把可行性評估放進去的話，就","  會誤導大家，究竟他的進度到底到哪裡。"],["曾委員銘宗：不會，你不能自己解釋，這是行政院通過的法律，你就照辦，好不好？"],["陳主任委員美伶：法律當然有，所以所有我們現在在進行可行性評估的部分，一旦核定","  我們就放進去了。"],["曾委員銘宗：那表示以前核定的沒有可行性評估嘍？"],["陳主任委員美伶：都有，但是它已經……"],["曾委員銘宗：有你們就放進去，我的要求很簡單。"],["陳主任委員美伶：但是它已經進到綜合規劃。"],["曾委員銘宗：主委，依法行政，既然這一條已經通過，你就把可行性報告放上去，就這","  麼簡單。"],["陳主任委員美伶：如果這樣的話，我跟委員商量一下，因為我們為了區分清楚……"],["曾委員銘宗：這不是商量的問題，這是立法院通過的法律。"],["陳主任委員美伶：不是，我要另外放一個欄位，如果放在現狀的欄位會讓人誤解。"],["曾委員銘宗：你就把過去的可行性研究放上去，讓外界了解整個評估的過程。"],["陳主任委員美伶：但是還有很多跟前瞻沒有關係的……"],["曾委員銘宗：謝謝。"],["主席：請邱委員志偉質詢，質詢時間為15分鐘。"],["邱委員志偉：（11時38分）主席、行政院賴院長、主計總處朱主計長、財政部蘇部長、","  國發會陳主任委員、各部會首長、各位同仁。第一個問題想請教關於水與環境的部分，","  前瞻基礎建設水與環境橫跨幾個部會，目前南科的高雄園區已經飽和了，現在在橋頭新","  市鎮要闢建高科第二期，未來兩年完成之後大概有200公頃的土地可以進行招商，可能","  可以容納10間以上像華邦電這種的大型企業，然而這種高科技產業必須確定供水、供電","  穩定，所以水與發展是前瞻基礎建設水與環境的主軸之一。我想請教院長或是部長，高","  科第二期的供水有沒有前瞻性的思維？在招商之後，這個區域會不會發生缺水的問題？","",""],["主席：請行政院賴院長答復。"],["賴院長清德：（11時39分）主席、各位委員。我們要招商，不管是讓台灣的企業加碼投","  資，或是讓台商回來，或是國際性的投資，當然我們要解決土地、水電、人力、人才種","  種問題，委員所關心的水資源開發在前瞻基礎建設裡面也有推動，我們就是希望不是只","  有北部水資源充裕，包括中部、南部也統統都會供應。"],["邱委員志偉：跟院長說明，因為那個時候只有阿公店水庫，阿公店溪和典寶溪，所以我","  很擔心如果未來兩年之後順利招商，卻不幸遇到缺水問題，我想對廠商可能會造成很大","  的衝擊，所以我期待科技部和經濟部能夠未雨綢繆，在兩年之內確定供水穩定的來源，","  這是一個提醒，我想大概行政院……"],["賴院長清德：是，包括高雄，有一個新的淨水廠在年底就要完工。"],["邱委員志偉：那是在南高雄，北高雄的部分還沒有，我一直希望也能在北高雄建個淨水","  廠。","   其次，水與安全的部分，最主要是改善區排和河川排水。針對永安北溝的排水經費，","  這只是一個提醒，沈部長，水利署已經就這部分開過5、6次協調會，因為這是屬於嚴重","  淹水區域，北溝排水是沿海民眾最需要的，如果永安北溝排水沒有闢建好，可能會影響","  到沿海魚塭養殖業或是沿海居民生命財產安全，所以我希望前瞻2期預算能夠大力支持","  永安北溝排水的部分。"],["沈部長榮津：針對北溝排水的部分，水利署在9月21日也核定了3,020萬元，就辦裡北溝","  排水在瓶頸段部分的經費，我們都已經……。"],["邱委員志偉：那是第1期的滾動式檢討，第2期還沒有核定啊！我跟部長說明一下情形，","  第2期還需要約2億多元，之後做完還有第3期，1、2、3期完成之後，北溝排水的整治大","  概就大功告成了，所以在前瞻預算第2期部分，如果高雄市政府有送計畫上來，希望經","  濟部水利署能夠大力支持。"],["沈部長榮津：這部分我們會注意。"],["邱委員志偉：我提醒一下部長。","   另外，水與環境的部分，我們希望能營造一個親水環境，相信賴院長也很清楚，過去","  大家會質疑茄萣興達港好像沒有具體的改善，有人說它是一個蚊子港，現在前瞻基礎建","  設有海洋科技園區進駐在它以前的遠洋泊區，離岸風電水下機組我們投入近60億元，每","  年產出大概55座到60座的離岸風電機組，而近海泊區過去就有情人碼頭的基礎，我也爭","  取過很多次，希望近海泊區能夠結合旁邊的濕地闢建成遊艇港碼頭，船席都已經規劃好","  了，我也在經濟委員會提出現勘，我也去當地看了好幾次，大家也都同意，但第1期預","  算在最後關頭審查時，卻把這筆1.1的預算拿掉了，我覺得非常遺憾。原本我跟鄉親說","  明，希望這部分能透過觀光來發展茄萣的產業，但如果沒有遊艇港碼頭的設置，這對觀","  光可能是一大缺憾，所以如果第1期真的沒有把它放進去，假使可以的話，希望滾動式","  檢討能夠先有個先期計畫，然後在第2期，不管是農委會漁業署或觀光局，我到現在還","  不曉得到底是漁業署主管還是觀光局主管，到目前兩個單位好像也在互相討論中，因為","  這就在台南市旁邊而已，未來高雄市民、台南市民都可以在這個遊艇港遊憩，未來招商","  後可能有連鎖飯店、餐廳甚至有前面的大發漁市場，這可以變成一個假日觀光休閒的遊","  憩區域，所以一定要有一個遊艇港專用碼頭，這已經講了十幾年，否則如果沒有具體的","  建設，大家仍會質疑興達港還是過去的蚊子港。"],["賴院長清德：我請林主委說明。"],["林主任委員聰賢：謝謝邱委員，如果沒有前瞻基礎建設，我想邱委員所說的興達港這個","  配合水環境的建設計畫大概很難實現。有關委員剛剛提的部分，其實我們第1期已經補","  助，高雄市政府正在規劃，執行進度大概也達到54%，至於委員關心的第2期部分，我們","  是配合經濟部整個滾動檢討，目前是11月9日會把它納進去，這個部分我們會繼續跟沈","  部長的團隊來協調。"],["邱委員志偉：我也會繼續追蹤，因為這個對北高雄、對茄萣區……"],["林主任委員聰賢：第2期的部分大概有3億元的規模。"],["邱委員志偉：是針對遊艇港碼頭？"],["林主任委員聰賢：對。"],["邱委員志偉：所以農委會是全力支持？"],["林主任委員聰賢：全力支持，這已經納進去了。"],["邱委員志偉：我們非常期待也非常感謝。","   第二個問題想請教院長和沈部長，在地型產業園區第2期編列47億元的預算，主要目","  的是強化地方工業區的公共設施，高雄市經濟部的工業區是永安及仁大工業區，永安工","  業區在我的選區內，其聯外道路是我一直希望能夠透過經濟部來協助的，也是屬於區內","  公共設施的一部分，所以我希望不要分地方政府和中央政府，只要是對工業區內部廠商","  有幫助的，就應該納入前瞻基礎建設來大力支持、來改善區內或聯外的交通。"],["沈部長榮津：跟委員報告，前瞻基礎建設對於現有園區公共設施的強化是我們施政的重","  點，所以這部分我們會跟這幾個園區，尤其是剛剛委員提到永安部分，我們來跟服務中","  心談談，有需求然後我們透過地方政府……"],["邱委員志偉：部長、院長，其實這已經談過很多次了，大概5、6次了，其實關鍵就是在","  經費，經費如果不夠、不到位的話，就沒有辦法把聯外道路做好，我覺得這對園區未來","  競爭力是一個很大的影響。","   其次，有關平價產業園區，這部分未來在高雄市有沒有任何的規劃？"],["沈部長榮津：如果地方政府有提出來的話，我們都會來配合。"],["邱委員志偉：是由下而上的？"],["沈部長榮津：對，平價產業園區是由地方政府……"],["邱委員志偉：所以它是屬於一個競爭型的？"],["沈部長榮津：對。"],["邱委員志偉：好，謝謝。另外，想請教院長有關國道的問題，我們希望國道路科交流道","  能夠往北延，請院長看到這張圖，路科交流道是屬於高雄市的最北邊，要連接東高雄，","  以前都是先往南走到國道1號，再走到國道10號，最後再從國道10號到奇美區。現在如","  果從高科交流道往東延接台19線，然後再從台19線接高13線，就可以連接到國道3號的","  交流道，這段長度大概6公里，如果把這個聯絡道蓋起來，以後北高雄到東高雄會非常","  便利，就不用再往南拐一圈，這樣不但達到貨暢其流，透過閘道的設置，也能夠讓東高","  雄和北高雄有更多的連結，相信這部分吳部長也應該很清楚。"],["吳部長宏謀：謝謝邱委員，對於整體的交通流量，包括未來的需求，我們會儘速來評估","  ，因為往東銜接到國道3號，這邊在當地的確是有一些瓶頸，我們會來檢討。"],["邱委員志偉：當初設計時就已經預留一個閘口，這個閘口本來就是為未來有可能往東延","  伸而設，在這個基礎之下，當然地方又有期待，國道1號常常車輛過多，而且貨運重車","  過多，常常造成壅塞，如果未來可以藉由台19線銜接到國道3號，相信透過雙國道的方","  式，可以讓東高雄、南高雄的人員或貨物運輸能夠更安全、更便利。"],["吳部長宏謀：邱委員這個意見很好，目前國道1號的交通比較飽和，國道3號可以善加利","  用，尤其是科學園區的聯外交通也非常重要，這部分我們會來檢討。"],["邱委員志偉：這段長度不長，大概6公里左右，我本來是想用一個閘道、用高架的方式直","  接接到國道3號，但是會碰到高鐵的軌道，它沒辦法穿過去、會互相衝突，所以才變成","  有一些要走平面，但是無論如何，這部分是地方上很多民眾或產業對我提供的建議，希","  望不管是交通部或行政院能夠大力支持。","   另外，北高雄的部分，過去還沒縣市合併之前都是鄉或鎮，所以鄉鎮的財源本來就有","  限，對於不管建構鄉公所，即現在的區公所，或是村里活動中心時，相對的資源跟經費","  都有限。我們現在營建署有個計畫就是要改善地方公有建物的補強跟重建，也就是地方","  廳舍要怎樣來透過這筆第二期編列23億元的部分來補強。特別要跟院長說明的是，北高","  雄都是過去原高雄縣，過去的這種情況，他們所蓋的鄉公所都是年代久遠，而且其建物","  可能有危險性，我舉個例子，包括岡山、橋頭、梓官、湖內、跟茄定，所有民眾都很期","  待能有新的活動中心能整合其他單位，比如戶政或地政，大家辦公不用跑來跑去，也有","  一個集會的場所。今天內政部花次長也在，是不是請內政部能夠更加重視，特別是過去","  原高雄縣區，沒有太多資源來把區公所或鄉公所蓋好的這些區，能夠優先透過城鄉建設","  這筆預算來做補強。"],["花次長敬群：報告委員，這部分我們會做滾動檢討，如果有需要，我們就會在滾動檢討","  時把它納進去。"],["邱委員志偉：我需要，今天很具體地說出來，就是有這五個區，不管員工在那邊上班或","  是民眾洽公地方都非常狹窄，停車也不方便，希望內政部是否有一個小組能優先去看一","  下他們的辦公環境及其安全性。","   另外，城鎮之心也是內政部的，我之前在交通組總質詢時有跟賴院長請教過，就是交","  通部支持我們在岡山蓋岡山之眼天空步道，這已經成為北高雄或是全台灣的著名景點，","  從年初2月到現在已經有60萬人參觀，也成為國際旅遊雜誌推薦的臺灣旗艦型景點，但","  是它的聯外交通有問題，因為它的山路沒有辦法拓寬，所以必須靠接駁車。那麼好、那","  麼美的岡山之眼天空步道可以看到海、看到山、可以看到阿公店水庫，在這種情況之下","  ，我們需要有纜車，透過纜車讓更多的老年人可以上山，這部分也是屬於城鎮之心，這","  是一個城鎮的亮點，我也希望內政部能夠透過城鎮之心這個計畫，今年大概編了60億元","  ，這60億元希望內政部能夠大力支持在小岡山能夠闢建南臺灣第一座觀光纜車。"],["賴院長清德：謝謝。"],["邱委員志偉：謝謝院長。"],["主席：報告院會，上午質詢到此為止，下午2時30分繼續開會，進行預算報告之質詢，現","  在休息。","休息（11時53分）","繼續開會（14時30分）"],["主席：現在繼續開會，進行預算報告之質詢。","   請柯委員志恩質詢，詢答時間為15分鐘。"],["柯委員志恩：（14時31分）主席、行政院賴院長、主計總處朱主計長、財政部蘇部長、","  國發會陳主任委員、各部會首長、各位同仁。我想我們第一期的前瞻計畫幾乎就是在強","  渡關山之下通過，第一期執行了，現在要進行第二期預算的審查，你覺得有什麼績效來","  說服我們第二期應該給你如數編列這些預算？請你談一下。"],["主席：請行政院賴院長答復。"],["賴院長清德：（14時31分）主席、各位委員。感謝柯委員，在年底之前第一階段的執行","  率可以達90%以上，符合法律的要求，敬請柯委員能夠支持。"],["柯委員志恩：院長說執行率達到90%，這顯然跟我們所認知的執行率是有一些誤差，我們","  就拿一些我們所看到的數據來說，今天早上有非常多委員針對普悠瑪事件提出質詢，我","  想大家都忘記了之前在823南部遭受豪雨水患成災，到底我們治水的預算有沒有把錢花","  在刀口上？誠如我今天質詢的標題「實踐是檢驗真理的標準」，我們看一下下面的數據","  ，請問第一期有關治水的預算與第二期差別在哪裡？在「水與安全」計畫中，你第一期","  編列了53億元，第二期時增加167億元，達到220億元，請問兩者的差別在哪裡？"],["沈部長榮津：這個部分來說，我們在整個治水方面還是一個長期的計畫，前面著重在規","  劃與執行，後面……"],["柯委員志恩：部長，過去不管是誰執政，藍綠在治水的經費上都不會給予太大的刁難，","  你看我們錢是多了4倍多，但是你看你們所寫第一期計畫書的第10頁跟第二期的計畫書","  第8頁，這中間隔了一年多，但所寫的都一樣，一、二、三、四點都一樣，只有最後一","  個部分「交通部辦理省道橋梁改建工程」才不一樣，一個計畫要增加167億元，為什麼","  計畫內容卻是一樣？有關治水的部分，過去很多的建設都是排水系統，不管是台南、高","  雄都已經顯示出排水很重要，但是無可否認的吸水也非常重要，所以我們應該變成一個","  海綿的城市，可是預算經費增加了4倍多，你們寫的計畫內容卻一樣，對於面對極端氣","  候與這次所發生的前所未有的問題，我在你的計畫中都沒有看到，你要怎麼說服我，給","  你167億元的預算？"],["沈部長榮津：就這個部分來說，針對這次823的水患我們大概會來加強我們……"],["柯委員志恩：沒有啊！你們的計畫書上就沒有寫到。"],["賴院長清德：柯委員，我來跟您說明，剛才你所指教的是一個計畫的方向，但每一個縣","  市政府針對該縣市的治水會有另外的計畫。"],["柯委員志恩：我了解，這點等一下我可以就教院長，我可以提供一項數據。在第一期的","  縣市管河川及區域排水整體改善計畫中，我們發現108年度與109年度合計編列了217億","  元，在我們發生了823這麼大的水患之後，你們滾動式檢討的結果只增加3億元，我可以","  了解你們對治水預算的重視，但是經過你們滾動式檢討，只意思意思的增加了3億元，","  顯示你們對於整個治水過程沒有作很完整的檢討，以致在預算當中沒有辦法完完全全的","  顯示。","   再者，剛才院長提到分發到縣市的經費有不同的處理方式，我們該怎麼辦？你看你給","  各縣市核定了20.5億元，而各縣市執行率目前只完成了28.66%，連3成都不到，你連第","  一期都沒有辦法消化，第二期又給了7倍的經費，你有沒有辦法執行？你看執行率是很","  低的，你們怎麼解釋這件事？"],["賴院長清德：柯委員，你的資料是統計到8月份，一般地方政府完成支付大概在年底，這","  就是我一開始我跟你說明的，到年底之前我們前瞻基礎建設第一期的執行率會超過9成","  。"],["柯委員志恩：那是預估，到8月底時執行率是28.66%，到12月底，這中間差4個月，馬上","  就可以跳升百分之七十幾？"],["賴院長清德：因為地方政府的支付都在年底以前。"],["柯委員志恩：問題是這是我所要到的經費。好，你說執行率可以達到9成，但是我們看到","  發包的次數，到目前為止，你補助各地方政府的工程共有219件，結果發包的工程數只","  有38件，而且還是只有發包而已，後面還有招標，可能還會發生流標的情況，以最嚴重","  的高雄市、台南市、嘉義縣、雲林縣、屏東縣這5個縣市來看，年底的發包數只有統計","  表中的數字，這樣你怎麼會告訴我執行率會有9成多？就連屏東的發包數也只有0而已。","",""],["賴院長清德：請你看你統計表中的最後一欄─「年底預計完成發包數」，這是地方政府…","  …"],["柯委員志恩：那是年底預定，但是目前只達成這些……"],["賴院長清德：你的資料是統計到9月底，最後一欄有預計年底完成發包數，這就是我們說","  的年底的執行率會提高的原因。"],["柯委員志恩：我知道，你這是預計，但是到目前為止，根據我所看到的資料，你不能10","  0%告訴我你年底有辦法達到這個部分。"],["賴院長清德：第一期的執行會比較困難，因為前瞻是在9、10月才通過，要從無到有，所","  以第一期的情況會比較辛苦一點。"],["柯委員志恩：我完全同意，我只是指出這樣的數據，你不能告訴我現在10月，然後在11","  月、12月這2個月當中整個指數會跳增，告訴我只有12月才有辦法終結，目前我拿到的","  數據就是這樣，所以我勢必要拿出這個數據來就教院長和部長，這是我們所認為的。"],["賴院長清德：我了解，沒有錯。"],["柯委員志恩：你發到地方之後，其實你的執行率是大家非常存疑的，即使是第一期剛開","  始，但這個數據還是一樣。","   接下來請衛福部的陳部長，我們今天就是完全鎖定在所謂的執行到底是如何？"],["賴院長清德：利用陳部長上來之前，我跟委員說明一下，其實韌性城市有一個很重要的","  概念就是「逕流分擔、出流管制」，這就是為什麼除了我們前瞻基礎建設的工程以外，","  後續包括都市計畫開發案都要有這樣的精神才有辦法達到。"],["柯委員志恩：我只是說，我們就是看計畫的文字跟數據完全無法顯現院長剛才承諾的到","  年底執行率會有9成，甚至包括計畫的撰寫其實都是按表操課，而且在發生這麼重大的","  事件之後，卻沒有看到計畫的內容把很多專家學者認為可以強化的技術納入，如果你要","  表現誠意，告訴我們你們對這次的水患有作出一些檢討的話，起碼在送給委員的預算書","  裡面，應該要有不一樣的結構出現，可是第二期與第一期的結構度類似程度太高，院長","  如果有機會好好重新看過之後，你就知道我所言不假，，這是提供你們團隊的必要資訊","  。再者，你剛才講那麼多有關工程該如何如何，那就應該反映在計畫書的細項當中，但","  是目前是完全看不出來的。","   長照2.0可以說是蔡總統非常重要的政見，在你們所編列的預算當中第二期達到46億","  元，兩期加起來到110年左右大約有74億元這麼多預算，我們來看看現在你所看到的，","  我今天只是指出其中的一個，衛福部整建長照衛福據點計畫，這個有吧？因為據點非常","  重要，但我上網看了你們的相關執行情形，院長，如果我想知道計畫的執行情形，上它","  的網站是不是最容易看到的？你們應該隨時更新吧？"],["賴院長清德：是，網站是揭露資訊的地方。"],["柯委員志恩：但你們的網站呈現了什麼？46億元的計畫只有PDF二頁紙張，這要怎麼解釋","  ？"],["賴院長清德：它也許講的是結果，過程沒有在這二頁裡面揭露，只揭露了執行的結果。","",""],["柯委員志恩：你知道是怎麼執行的嗎？"],["陳部長時中：我們在第一期的時候……"],["柯委員志恩：你覺得衛福部針對46億元或未來74億元的計畫應該只給我們這樣二張紙嗎","  ？院長，這個標準你同意嗎？"],["賴院長清德：詳細內容我請陳部長簡單向您說明。"],["柯委員志恩：我覺得這應該在網站上揭露，這不是只對我說明，是要對每個人、對這個","  據點有興趣的人說明，這樣只會顯示你們的草率。還有，長照政策專區網站有一個各縣","  市長照資源建佈情況，到目前為止，你們是統計到4月底，全台465件整建據點，但實際","  結案數是多少？部長知道嗎？我想院長對於這麼細節的事情應該不知道。"],["陳部長時中：您指的是整個長照ABC的據點，還是前瞻裡面有關於……"],["柯委員志恩：衛福部補助整建長照衛福據點的部分，我們來看一下，不管是哪一個，你","  們核定的據點有465個，但實際結案數是0，沒有進度是98個，已經完工但還沒有結辦的","  是2個……"],["陳部長時中：對，因為現在都還在規劃設計階段，而且這些據點相對都位在偏遠區域，","  所以現在在發包上我們事實上是遇到了一些困難，不過我們的秘書處已經到每個縣市去","  輔導他們如何發包、如何做這個案子……"],["柯委員志恩：院長，你有沒有發現，其實部、署醫療機構的執行率都還不錯，都能達到","  8、9成，但是只要到地方之後，執行率就會非常糟糕，只有0.41%……"],["陳部長時中：因為地方有很多經費都是由鄉公所在執行，他們相對的經驗是不足的。"],["柯委員志恩：我了解啊，這就是最大的問題嘛！這不是只有衛福部的問題而已，幾乎都","  是如此，中央部分可以，但下放到地方之後，包括我剛才提到的治水層面，雖然院長說","  12月可以達到9成，但我還是必須要說，到地方後，所有狀況都不是我們能掌控的，所","  以我們看到的數據都還有一段很大的距離，就像剛才所提到的，整建據點部分補助地方","  政府的執行率是0耶，你怎麼說服我們46億或74億……"],["陳部長時中：這兩個月我們會大幅的往前超前，因為秘書處有請他們來開會，就個案下","  去逐案做個別的輔導，我相信執行率會逐漸升高。"],["柯委員志恩：從0能升高到多少？目前是0，還有0.41%的執行率耶！"],["陳部長時中：我們預計要到75%。"],["柯委員志恩：75%？我強力建議，以後要看執行預算的進度應該要到12月底，這樣才有辦","  法能看出端倪，目前已經10月底了，你們說剩下2個月的時間執行率可以達到8、9成，","  但我們完全死無對證，完全不知道，對不對？而我只能告訴院長及部長，這些都是我們","  花了大把鈔票的，誠如我今天質詢的最大主軸，實踐是個證明，而目前我所看到的數據","  就是這樣！部長，你承諾在……"],["陳部長時中：這個計畫還是要到12月底，我們的經費還是要跟著計畫時程、工程發包的","  進度一項一項往前發，因為我們……"],["柯委員志恩：我了解啊，但我只能指出目前數據上就是這個樣子，除了部、署之外，其","  他地方政府的部分都非常非常弱，甚至弱到只有0或不到1，我只是把這樣的執行率告訴","  部長，而部長說年底會提升到75%，那我們就只能等到明年1月時再來看看75%是怎麼達","  成的，謝謝。","   接下來我要就教於院長，過去每一次有特別預算時，不管是誰執政，在野黨永遠都會","  質疑這是假建設之名行綁樁之實，這不是國民黨的專利。院長在2009年馬政府對莫拉克","  風災所提出的特別預算，也說出了這句話，你說是不是要以重建為名來行綁樁之實？我","  們就來看看到底是不是如此。就以你最熟悉的台南來看，台南目前……"],["賴院長清德：對那個預算我是支持的哦。"],["柯委員志恩：對啊，我支持啊！"],["賴院長清德：我是說對馬總統的莫拉克颱風特別預算，我是支持的。"],["柯委員志恩：問題是我們不支持還不是也就這樣過了，我只是說，大家都會質疑這裡面","  會不會有綁樁的嫌疑。我們來看一下你最熟悉的台南，你說藍綠紅三線，你當市長時會","  規劃，當院長時可以核定，未來由誰執行？當然是由未來的市長黃偉哲，這是你8月11","  日所講的話。院長，你可以拿行政院的資源作為你到台南時的伴手禮嗎？市長都還沒有","  選出來，你就指名黃偉哲可以作為執行者，你覺得這樣會不會有公器私用的問題？"],["賴院長清德：那是希望。"],["柯委員志恩：你是希望？"],["賴院長清德：對，希望黃偉哲能得到大家的支持來執行這筆預算。"],["柯委員志恩：最有趣的是，你從102年當市長時就開始規劃，你能不能保證，如果將來市","  長不是黃偉哲，而是高思博或是那個「虧雞福來爹（Crazy","  Friday）」，這個預算還是照樣執行嗎？"],["賴院長清德：這是台南市政府提出來，經過交通部審議，行政院通過之後，未來不管誰","  擔任市長，這筆建設一定會持續去做。"],["柯委員志恩：一定會執行嘛！那我們就來看建設的部分，目前錢已經給下去了，第一期","  編列1,500萬元，第二期則提升到9,000多萬元，將近1億元，你在擔任市長時就說已經","  在做規劃，到目前為止，我們給的錢將近1億元，也還是在規劃，有需要規劃這麼久嗎","  ？然後黃偉哲還承諾說如果他當選將會力拚在3年內完成規劃、環評與動工，這樣算一","  算，108、109年都在規劃，黃偉哲豈不是只剩下1年的時間可以發包及如期動工嗎？你","  覺得他有可能做到嗎？這會不會是在騙選票？以他的規劃來看。"],["賴院長清德：還是要按照法定的程序啦，不管是規劃、設計、發包工程，國家有國家的","  制度。"],["柯委員志恩：對啦，可是3年的時間他有2年的時間在做規劃，1年就可以做到這個部分，","  對於這樣的時程，我是持高度懷疑的態度。"],["賴院長清德：好，謝謝你。"],["主席：請莊委員瑞雄質詢，詢答時間為15分鐘。"],["莊委員瑞雄：（14時47分）主席、行政院賴院長、主計總處朱主計長、財政部蘇部長、","  國發會陳主任委員、各部會首長、各位同仁。今天早上這麼多位委員質詢交通部長，但","  我覺得部長可能是因為其他委員急著想要表達意見，一直講話，所以部長沒有機會把問","  題做個釐清。對於這一次普悠瑪的悲慘事件，國人都很期待，怎麼樣趕快把責任做個釐","  清，以及整個交通安全的補強措施如何做出來。","   針對早上這麼多位委員提出的問題，我覺得部長可能有沒有回答得很清楚的地方，第","  一，到底是ATP的連接問題或是整個遠端監視系統的問題，部長的態度似乎對臺鐵的說","  法未必認同，所以請你清楚的說明一下，好不好？"],["主席：請交通部吳部長答復。"],["吳部長宏謀：（14時48分）主席、各位委員。臺鐵在2009年有花費1,800萬元去採購一套","  遠端監視系統，遠端監視系統的主要功能就是在列車ATP開或關的時候，會把告警的訊","  息傳遞到行車調度中心。根據我們現在的瞭解，這個系統並沒有涵蓋到普悠瑪列車，另","  外，因為整個系統在操作時，假訊息、雜訊非常多，所以這部分也要盡速去優化，加強","  其功能。"],["莊委員瑞雄：所以這一次到底是ATP的連接問題，還是後面遠端監視系統的問題？我覺得","  部長仍然沒有說清楚。"],["吳部長宏謀：ATP在使用規範裡面，並沒有比較嚴謹的規範，也就是當ATP關掉以後，正","  常情形應該要做減速，可是現在將ATP關掉以後並沒有規定要去減速，甚至在速度上並","  沒有比較嚴格的規範。"],["莊委員瑞雄：我簡單問你好了，關於責任歸屬及問題究竟出在哪裡的部分，什麼時候可","  以完整的提供一份確定的版本讓社會大眾知道？"],["吳部長宏謀：現在針對ATP的管理非常重要，包括所有列車，不是只有普悠瑪號，還有太","  魯閣號及臺鐵的相關列車，針對ATP的管理規範就是要比照一般，尤其是像高鐵，高鐵","  在ATP關掉以後最高限速是45公里，在這方面臺鐵應該要比照，不過……"],["莊委員瑞雄：是啦！不過我問的是這一次的事件，這次事件大家在討論到底問題出在哪","  裡？何時能給社會大眾一個確定的答案，不要臺鐵說一套，部長的說法似乎又不認同，","  結果就變成兩套，不是這樣嗎？"],["吳部長宏謀：對，因為有一部分的資訊，現在正在進行行政調查，我也不便在此表示太","  多。"],["莊委員瑞雄：好，你這樣回答可以，但是希望儘速。","   院長，這個要求合理嘛，對不對？應該趕快讓社會大眾知道，這是合理的嘛！"],["賴院長清德：應該要儘速。是。"],["莊委員瑞雄：另外第二個，你現在講的雙駕駛一事也有人大肆批評，他們認為臺鐵的人","  員本來就不夠，還有過勞的現象，現在事情發生之後，你又臨時要推動雙駕駛的措施，","  此事也要解釋清楚。"],["吳部長宏謀：好，謝謝莊委員。院長在今年初就核定了一批人力，這些人力進用後當然","  要經過一些培訓。跟莊委員報告，臺鐵司機員現在的總人數是1,154位；學習司機員，","  也就是準司機員到明年1月以後陸續就會變成司機員，這部分的人數有228位；還有所謂","  的機務員，所以現在司機員及學習司機員的人數總共是1,392位，比以往司機員人力缺","  乏的情況改善不少……"],["莊委員瑞雄：所以院長幫你背書的這個政策可行喔？不會跳票喔？沒問題喔？"],["吳部長宏謀：是，現在就是太魯閣號跟普悠瑪號優先適用，除了一位正駕駛之外，旁邊","  還有另一位即將在明年變成司機員的準司機員，他們叫做「雙乘務」「雙駕駛」大概就","  是這個概念，這樣可以強化這些列車的安全。"],["莊委員瑞雄：好啦！你加油啦，真相以及後面加強安全的措施，這個真的社會有期待。","",""],["賴院長清德：莊委員，我簡單跟你說明。其實普悠瑪號發生意外，學者專家也建議應該","  要推動雙駕駛，當這個意見提出來之後，交通部本於職掌馬上去解決臺鐵的人力問題，","  也公開宣布要推動雙駕駛，那人力從何而來呢？剛才吳部長的說明就是，第一個，他們","  本身有年輕的駕駛，因為去年年底我核給臺鐵2,000多個員額，107年優先可以運用1,9","  07員，其中有兩、三百名是駕駛人員。除了新聘人員應該儘速聘任以外，目前正在訓練","  的這些年輕的駕駛，雖然還沒有辦法達到正駕駛的功能，現在可以到普悠瑪號或是太魯","  閣號擔任副駕駛的工作。早上我也有一個建議，如果人力真的不足，我們也能夠採用一","  個專案，請交通部參考，就是詢問剛退休不久的員工願不願意回來幫忙，6個月也好，","  1年也好，讓這個時段人力比較不足的問題可以解決，我覺得這也可以運用一個專案。","",""],["莊委員瑞雄：是。"],["賴院長清德：解決問題的方法有很多種，但是最核心的我們一定要把安全放在第一位。","",""],["莊委員瑞雄：是啦！院長，我要說的就是安全啦！尤其是發生事件以後，民心波動很正","  常，大家看到普悠瑪號都怕，雖然院長在重新通車之後就去搭乘首班車，好像以行動來","  宣示它的安全……"],["賴院長清德：承諾。"],["莊委員瑞雄：也替它的安全背書，但是後面的政策推出後卻又被人批評，原來不是說人","  力已經不足了，現在又弄個雙駕駛，所以交通部以後要推行新政策時，真的要很快去解","  釋清楚，好不好？"],["吳部長宏謀：謝謝莊委員。"],["莊委員瑞雄：臺鐵南迴鐵路台東潮州段電氣化工程在這一次也編了111億元，可是上次我","  就問過了，10月14日你去屏東的時候就說高鐵南延一案很快就會有好消息，這次編了2","  ,000萬元，我不知道這個2,000萬元又要做什麼？部長，這2,000萬元要做什麼？這是什","  麼意思？"],["吳部長宏謀：謝謝莊委員。高鐵南延的可行性研究如果審查通過，緊接著就需要有綜合","  規劃的費用，然後還要包括環評等等這方面的經費。"],["莊委員瑞雄：這個拜託你要記得。","   院長，這種重大的建設，到最後常常都要伴隨著一個政治上的決定，所以我要請教院","  長，我不說這些數字，這部分也有要感謝你的地方，但也有一些預算我覺得編得比較少","  。簡單講，高鐵南延一案，甚至於快速道路這部分，這次在前瞻計畫的預算中我看到的","  是０耶！這部分院長也很清楚，快速道路對屏東來說是很重要的啊！"],["賴院長清德：快速道路？從高雄到屏東不是有一條快速道路嗎？"],["莊委員瑞雄：是啊！沒有錯啊！但是這次我沒有看到編列預算啊！所以我要請教院長的","  是，恆春觀光鐵道那部分的預算已經有了，但是高鐵南延、快速道路以及捷運延伸到屏","  東等案，院長，能不能保證在你任內不會跳票？"],["賴院長清德：這部分我請朱主計長跟你說明，好嗎？"],["莊委員瑞雄：好。"],["朱主計長澤民：快速道路的預算是編列在公務預算。"],["莊委員瑞雄：公務預算，有編列就對了？"],["朱主計長澤民：對。"],["賴院長清德：有，那個有。"],["莊委員瑞雄：院長，所以此案就沒問題了嘛？"],["賴院長清德：沒有問題。"],["莊委員瑞雄：高鐵南延一案這次又編列了2,000萬元。"],["朱主計長澤民：那是規劃費用。"],["莊委員瑞雄：是啦！可是我們一直在規劃，現在已經在做可行性評估了，又有規劃經費","  了，所以主計長你的意思就是要代替院長說「OK」就對了？"],["朱主計長澤民：不，規劃以後有專案的人去評估，規劃以後將來會做一些可行性評估之","  類的。"],["莊委員瑞雄：是啦！院長，快速道路這部分沒問題，捷運延伸到屏東此案應該也沒問題","  ，至於高鐵南延一案，為何我覺得此案很重要？上次我曾向你請教「地方創生」，所謂","  「地方創生」的核心概念其實也是跟全世界接軌的觀念，就是讓年輕人回流，但是重大","  的交通基礎建設沒有做好，造成城鄉之間的發展有落差，我就不說到文化平權那部分了","  ，基礎建設沒有做好，產業沒有引進來，這樣跟你宣示的2019地方創生元年，我看恐怕","  會有一點煩惱，就是我們配合一個重大的交通建設讓它得以落實，院長可以做這樣的宣","  示嗎？"],["賴院長清德：是，感謝莊委員。交通確實很重要，交通若是不好，我想地方都很難發展","  ，要做地方創生可能也是事倍功半。但是像這種重大建設，社會通常還是支持專業的審","  查非常重要，所以有時候我作為行政院長，說話也只能說得恰到好處而已，我無法在審","  查尚未完竣之前就在這裡直接跟你宣布。"],["莊委員瑞雄：站在地方立委的立場上，我們要的就是這個而已啊！"],["賴院長清德：我知道，但是……"],["莊委員瑞雄：你的宣示比一堆專業的評估，你講一句比我們在那邊聽一下午還更好。"],["賴院長清德：其實內行的都知道，預算都編下去了，對否？"],["莊委員瑞雄：好，這樣我就聽懂了。"],["賴院長清德：這個預算都編下去了，這個意思大家應該都很清楚了，就是行政部門已經","  做好準備了。"],["莊委員瑞雄：好。OK，感謝院長。"],["賴院長清德：假如今天前瞻基礎建設都沒有編列預算，那就表示行政院沒有做好準備，","  但是第一步一定是要審查委員會審查通過，我們已經準備好要銜接，這樣就可以看出行","  政院的態度了。"],["莊委員瑞雄：好。謝謝院長，感謝你這個態度，我清楚了。","   另外，國發會陳主委，我認為你很勇於任事，這一次我看過整個地方創生計畫的內容","  ，本來我一直以為地方創生計畫是由國發會主導，但後來我看一看之後卻發現整個預算","  兜不起來，你們跟我說這個計畫分散在各個部會裡面，到最後由地方政府報上來，國發","  會再來審核。我擔心的一點是，現在開始有人在批評說這個計畫是一個撒錢計畫，我不","  認為是撒錢，我覺得這種批評太過，但是我們也必須要有一個整體的戰略計畫。今天預","  算中心為何有這樣的批評？譬如說現在各縣市政府收集了很多競爭型的評比，對於新創","  跟小型企業就不利，預算中心這樣說，我認為這其實也有道理，本席期待跟要求你們重","  新檢討一個補助跟評比的模式，讓這些新崛起的小企業和年輕人有機會申請到地方創生","  的經費，這樣也不會辜負院長和國發會要在明年落實地方創生元年的宣示，讓地方能夠","  迅速的發展，像現在我們看到有很多地方都非常凋敝，如果這個部分對地方的發展有幫","  助，主委是不是可以來做？"],["陳主任委員美伶：其實整個地方創生的戰略計畫還沒有核定，現在我們還在討論當中，","  過去因為我們有太多補助到地方的預算都是屬於投入型，並沒有去看它的效益究竟是如","  何，所以我們這一次就改變方式來整合現有的資源，然後再做合理的分配，有由上而下","  、也有由下而上，就是做這樣的規劃。我們打算在12月初跟院長做完簡報並正式核定以","  後才會開始去執行。"],["莊委員瑞雄：好，希望你們去做。"],["陳主任委員美伶：委員提到的都只是在我們辦的地方說明會或跨部會會議裡面大家所提","  出來的意見，我們現在還在討論中。"],["莊委員瑞雄：當然一定要尊重地方，我現在講的就是我們確實需要一個整體的戰略計畫","  。","   院長，你上次談到故鄉稅，其實你對這個很清楚，國發會副主委在接受天下雜誌的訪","  問時也有提到故鄉稅，可是本席覺得很遺憾，因為從財政部的答復聽起來似乎不認同故","  鄉稅，我覺得這個就比較可惜了！本來院長是期待利用租稅優惠這樣的制度來增加返鄉","  的誘因，但是部長的答復是目前的制度已經不錯了，所以你們對故鄉稅的態度跟院長不","  一樣。"],["蘇部長建榮：故鄉稅是日本的制度，但是日本有地方稅而台灣沒有地方的所得稅，如果","  捐給地方政府，還可以得到租稅的減免，但是因為地方政府沒有地方所得稅，所以地方","  稅在日本是可以的，但是在台灣……"],["莊委員瑞雄：但是這樣會讓院長的美意打了折扣，本來院長是希望，在外成功的企業，","  要挺一間學校所以要捐款給學校，照你們現在的說法，就只能給地方政府而已，不能指","  定捐給學校，由地方縣市政府自己統籌運用，這就跟日本的故鄉稅完全不一樣了，這樣","  很可惜，是不是可以再研議一下？我們台灣也可以自創一套改良的制度，好不好？"],["蘇部長建榮：對，我帶回去再研究一下。"],["主席：請鄭委委員天財質詢，詢答時間為15分鐘。","鄭天財Sra","  Kacaw委員：（15時3分）主席、行政院賴院長、主計總處朱主計長、財政部蘇部長、國","  發會陳主任委員、各部會首長、各位同仁。早上在高金素梅委員質詢的時候院長有特別","  提到，行政院在前瞻預算裡面非常重視東部的軌道建設，事實上，這是一種誤導，我要","  特別跟賴院長做一個說明，前瞻計畫在南迴鐵路電氣化編列了216億元的預算，事實上","  ，行政院在102年6月3日由江宜樺前院長核定南迴鐵路電氣化計畫，在這個計畫書裡面","  有特別提到，南迴鐵路電氣化從102年度開始一直到110年度，這是一個長期的計畫，在","  計畫書中的財源籌措計畫裡面有特別提到：「由於本計畫鐵路電氣化建設需投資鉅額的","  工程建設經費，為確保基礎建設投資的資金充裕，在計畫無法自償下，建議財源籌措方","  式以政府的歲入預算來支應。」我們看南迴鐵路電氣化從102年度由公務預算支應並開","  始執行，從102年度一直到106年度總共已經累計編列、執行了52億多元的經費。這整個","  南迴鐵路電氣化從102年度就開始了，而且是一個中長程的計畫，當初行政院和當時的","  研考會就已經核定，包括主計總處也有核定，要由政府的歲入預算也就是公務預算支應","  ，有編列了幾年，也執行了幾年，現在突然改為前瞻計畫，這是特別預算，是要舉債來","  支應，這樣誤導讓大家以為在整個前瞻計畫裡面包含了這麼多東部的軌道建設，院長，","  這是一個錯誤。事實上，這筆經費不僅是被列在前瞻計畫的經費裡面，而且很離譜的、","  很荒謬的是也列為原住民族的預算，現在的情形就是這樣。事實上，我們東部所需要的","  相關建設非常多，包括鐵路，我要提出具體的建議，108年度的預算都已經編了，我說","  不要列進去也不行，所以我具體建議109年度要回歸到原來的公務預算，我們的東部鐵","  路彎道改善工程以及蘇花改第二期計畫應該要放在前瞻計畫裡面，這樣才是真正照顧、","  真正重視東部的交通，院長，可不可以？"],["主席：請行政院賴院長答復。"],["賴院長清德：（15時7分）主席、各位委員。其實前瞻基礎建設第2期臺鐵升級及改善東","  部服務編列203億元不是只有南迴鐵路電氣化而已，還包括其他的部分，總共大概有7個","  子計畫，這是第一點。第二，固然在江宜樺前院長任內有建議南迴鐵路電氣化用總預算","  來編列，不過如果加入用前瞻基礎建設來編列的話，可以加速執行，這對於東部鐵路的","  改善其實是有幫助的。","鄭天財Sra Kacaw委員：院長，102年度行政院核定的時候財源已經籌措完畢。"],["賴院長清德：每一年都是重新來，不過當時沒有前瞻建設。","鄭天財Sra","  Kacaw委員：院長，我們還有更多要做的建設，上次院長去了新馬站，這裡有非常彎的","  彎道，事實上，花東線、宜蘭線、北迴線總共有35處彎度很大的鐵路彎道尚待改善，對","  不對？這才是非常需要做的工程，所以要納入到前瞻計畫裡面，我們不是沒有建設要做","  ，還有好多要做的建設。譬如蘇花改有三個地方，從蘇澳到東澳、另外就是從南澳到和","  平，還有就是從和中到大清水，有三段沒有做，這在未來會是一個嚴重的瓶頸路段。從","  東澳到南澳、從和平到和中、從大清水到崇德這三段，所謂的蘇花改第二期計畫，上次","  部長只提到在宜蘭這一段，東澳到南澳要做可行性評估，我們強烈的要求、花東鄉親強","  烈的要求，和平到和中、大清水到崇德一樣要做，而且要加速去做，我們的需求是很多","  的，這才是真正所謂的重視，院長，其實現在還是重西輕東。"],["賴院長清德：我們希望東西也能夠平衡，這是我的理念。我要特別跟鄭委員說明的是，","  中央政府總預算也好，前瞻基礎建設的預算也好，其實都是去推動國家的建設，比方說","  你剛才講的蘇花改，以前也不是在特別預算，它也是在年度預算裡面，所以你現在說要","  把它編在前瞻基礎建設預算裡面，其實也不必然啦！我的意思是，重要的是該做的我們","  來做，到底是放在總預算裡面還是放在前瞻基礎建設裡面，其實是可以讓主計總處去規","  劃來辦理，如果放在前瞻基礎建設裡面，是有加速執行的效果。","鄭天財Sra Kacaw委員：對，我們就需要……"],["賴院長清德：因為這是2年……","鄭天財Sra","  Kacaw委員：就是要加速執行啊！現在就是沒有加速執行！南迴鐵路電氣化從102年度就","  開始進行到106年度，你突然把它改了，前瞻計畫我們也很需要，東部是非常非常需要","  的，所以原來在公務預算已經有一個財務評估的，而且已經逐年編列的，你要繼續在公","  務預算裡面來編列，而前瞻計畫是特別預算，我們更是需要。像方才我講的那些彎道，","  部長，對於這35處彎道……"],["吳部長宏謀：謝謝鄭委員，我來說明一下。關於南迴鐵路電氣化，原來他們規劃是到11","  1年，因為列入前瞻基礎建設，所有潮州到台東這一段的電氣化會在109年年底完成，其","  中潮州到枋寮這一段則會在109年的春節以前完成。","鄭天財Sra","  Kacaw委員：部長，這是兩回事，這個工程速度快是另外一回事，因為在整個前瞻計畫","  裡面，南迴鐵路原來的期程也是到110年度，加速執行是另外一回事。本席特別要求的","  是，原來公務預算編列的就繼續編列，前瞻計畫我們更需要，你還沒說明這35處彎道什","  麼時候要進行。"],["吳部長宏謀：你是說蘇花改？","鄭天財Sra Kacaw委員：不是，是35處鐵路彎道的部分。"],["吳部長宏謀：對於鐵路彎道的部分，現在有一個6年的行車安全計畫，另外還有相關的…","  …","鄭天財Sra Kacaw委員：目前沒有預算啊！"],["吳部長宏謀：有。關於新馬站，上次我特別有去看，它是沒有列入，不過，我們會優先","  來檢討。","鄭天財Sra","  Kacaw委員：其他的也沒有列入啦！我查過你們的資料也問過你們的同仁，事實上，有","  一部分有列在花東鐵路雙軌化，那個地方有一部分列入，大部分是沒有列入，所以我們","  在談普悠瑪事件的善後檢討，今天的前瞻計畫裡面就應該要趕快檢討、滾動式的檢討，","  可不可以？"],["賴院長清德：關於新馬站的彎道，委員的意見是認為應該要改善，我們會把這個意見……","","","鄭天財Sra Kacaw委員：我講的是35處鐵路彎道。"],["賴院長清德：我知道，本來35處是沒有包括新馬站，現在你認為新馬站也應該要納入，","  這個後續由交通部去評量，因為他們本身就有一個計畫在討論這個事情。","鄭天財Sra","  Kacaw委員：院長，這35處彎道大部分是還沒有經費、財源，所以應該要納入前瞻計畫","  ，繼續從公務預算來支應我們的南迴鐵路電氣化，因為我們有更多需要去做的建設，這","  才是所謂的重視東部的交通建設，因為大家都很清楚，花蓮、台東沒有高速公路，沒有","  快速道路，你看西部的高速公路，尤其是快速道路，台灣真的很小，竟然連一個環島的","  高速公路都沒有，環島的快速道路也沒有，整個前瞻計畫裡面如果扣掉南迴鐵路電氣化","  ，它本來應該編在公務預算，從這樣的數字來看，從這樣的政策決定來看，事實上，還","  是沒有重視東部。這個部分院長今天沒有辦法回答我，沒有關係，但是本席具體、強烈","  的要求希望能夠調整，109年度希望能夠做調整，把南迴鐵路電氣化移列為繼續由公務","  預算來編列，然後將需要加強的鐵路彎道的改善以及蘇花改所謂的第二期都能夠納入前","  瞻計畫裡面。"],["賴院長清德：鄭委員，有關南迴鐵路電氣化的預算要不要再重新移回總預算來編列，我","  請主計長來做最後的決定，為什麼呢？因為總預算也好，前瞻基礎建設也好，其實都是","  政府的支出，就算是未來35個彎道加新馬車站彎道有需要改善，他也可以編在年度預算","  裡面，兩個可以同時都編在前瞻基礎，也可以同時編在年度預算，也可以分別編在前瞻","  跟年度預算裡面，其實是不必太去堅持說一定要重新移回年度預算裡面。","鄭天財Sra","  Kacaw委員：院長你要支持、要做決定啊！要決定這些鐵路彎道應該要改善。院長，蘇","  花改通了之後，這三處沒有做的話，從蘇澳到東澳，車子會開得很快，而東澳到南澳，","  這中間又是彎彎曲曲，有很多邊坡、落石，這幾個路段會非常擁擠……"],["賴院長清德：鄭委員，因為蘇花改在推動時我還在立法院，當初是認為比較危險的彎道","  優先做，其他雖然還沒有做，好比說你剛才講的東澳─南澳、和平─和中、大清水─崇德","  ，其實都有做路面改善，那個都有做改善，現在我已經宣布東澳跟南澳先進行可行性評","  估。","鄭天財Sra Kacaw委員：要做就三個路段一起做可行性評估嘛！"],["賴院長清德：目的是要安全而非快速，蘇花改主要是要給花東地區民眾一條安全回家的","  路。","鄭天財Sra","  Kacaw委員：院長，從各項數據來看，這三個地方也都有落石，只不過多或少而已。"],["賴院長清德：那個交通部都有改善，這一點我想鄭委員也很清楚。","鄭天財Sra Kacaw委員：最後，臺鐵的人力要加速補足。"],["賴院長清德：我已經有核給他們人力了，去年底就核給他們了，我上任沒多久就核給他","  們兩千多個了。","鄭天財Sra Kacaw委員：但是人力還是不足啊！"],["賴院長清德：我想兩千多個人力可以給他們很大的幫忙，謝謝鄭委員。"],["主席：賴委員瑞隆之質詢以書面提出，請行政院書面答復，並列入紀錄、刊登公報。","委員賴瑞隆書面質詢：","   一、加強前瞻基礎建設計畫第1期執行情況，妥善運用特別預算剩餘額度","   綜觀目前中央政府前瞻基礎建設計畫第1期特別預算案執行情形，截至107年9月（10","  6年9月至107年9月底止），特別預算執行率為85.48%，尚有改善空間，且第1期計畫注","  重於打穩基礎，應持續監督相關計畫進度，以利後續計畫順利完成。","   中央政府前瞻基礎建設計畫特別預算案，第1期編列歲出1,071億元，第2期編列歲出","  2,275億元，惟查《前瞻基礎建設特別條例》第七條，有關前瞻基礎建設計畫之實施期程","  、經費來源、經費額度、預算編列與支用方式及舉債額度管控機制部分，條文指出「中","  央政府依本條例支應前瞻基礎建設計畫，以四年為期程，預算上限為新臺幣四千二百億","  元，期滿後……（下略）」，以第1期與第2期合計3,345億元之情形，距離預算上限4,20","  0億元，尚有855億元之額度可利用，相關單位應持續檢視計畫執行之情形，並納入新興","  計畫之需求，以求我國基礎建設日漸完善。","   綜上，請行政院繼續盯緊前瞻基礎建設計畫第1期各項計畫之執行進度；其次，前瞻","  特別預算剩餘約855億元額度，其未來規劃方向及內容？亦請答覆說明。","   二、108年度公共建設計畫預算創101年度以來新高，達3,927億元，相關部會須審慎","  執行和嚴格監督","   前瞻預算執行即將進入高峰期，前瞻2期加上年度總預算，明年度公共建設計畫預算","  規模高達3,927億元，創101年度以來新高，因此，相關計畫執行所需之人才、人力等，","  宜應儘早規劃安排，以維護工程品質並杜絕人謀不臧情事發生；其次，相關重大計劃之","  監督、控管以及進度追蹤等，亦須嚴格執行。","                                    [pic]","                                    [pic]","   三、重新平衡南北差距，翻轉重北輕南現象，支持更多高雄建設、產業計畫","   截至107年8月31日止，核（審）定高雄市之前瞻基礎建設第1期特別預算：8,991,69","  9千元，占第1期全部歲出1,071億元約百分之八，其中有三件重大計畫，包括軌道建設","  中的高雄岡山路竹延伸線、高雄捷運延伸環線，綠能建設中的高雄海洋科技產業創新專","  區，以及數位建設中的體感科技園區，其中軌道建設預計將投入1,758億元，對協助高","  雄加強基礎建設，創造便利交通環境有龐大助益；而綠能建設及數位建設計畫，未來預","  計投入55億元及10億元，協助高雄產業轉型，培育、吸引新人才進駐；惟對於產業轉型","  部分，僅投入65億元仍有所不足。","   綜觀我國主要產業政策如「五加二」產業創新計畫，亞洲矽谷以桃園為主、智慧機械","  以台中為主、綠能科技以台南為主，生醫科技、國防產業、新農業、循環經濟則是全國","  各地皆有施行，而高雄尚未有百億以上之重點產業投入，中央政府應持續研擬如何能讓","  重點產業政策如五加二產業創新計劃及前瞻基礎建設計畫投入高雄，平衡南北差距。","   除產業政策外，高雄之基礎軌道建設亦須中央政府支持，如高雄市政府所提出之「高","  雄旗津輕軌」及「高雄捷運紅線延伸林園案」。高雄旗津在高雄市政府積極推動各項改","  革措施的努力下，遊客人數逐年增加，每年吸引550萬人次造訪。然而，每逢春節或連","  續假日，旗津地區之路外及路邊停車仍會發生一位難求的問題，可見特殊假日之停車供","  需依舊失衡，連帶限制了旗津的觀光發展。在現有過港隧道老舊、客貨混流不安全、現","  有公共運具（渡輪、公車）容量有限、現有大面積的公有土地開發不易之情況下，旗津","  輕軌有建設之必要性。","                                    [pic]","   而高雄捷運紅線延伸林園案，此路線通過臨海工業區、林園工業區，每年兩座工業區","  可創造一兆元之產值，然而，工業區所造成之污染也由當地居民全數承受，包括空氣污","  染問題，而由高雄市政府環保局所做之臨海工業區鄰近區域居民健康風險評估計畫也指","  出，由於臨海工業區排放的空氣汙染物種類共122種，可發現小港區在呼吸系統之慢性","  疾病，是較其他地區顯著容易發生的，且由於工業區大型重車進出頻繁，連帶對周邊交","  通環境及居民人身安全形成重大威脅，為了給當地居民一條安全的道路，高雄捷運紅線","  延伸林園有其建設之必要性。","   綜上，國家產業政策、基礎建設計畫應重新平衡南北差距問題，對於高雄挹注更多資","  源，使高雄進行產業轉型，並給予多年來為了臺灣經濟發展之貢獻，承接了長時間空氣","  汙染與交通安全威脅之包袱的在地居民一條安全的回家之路，將「高雄旗津輕軌」及「","  高雄捷運紅線延伸林園案」兩計畫納入前瞻計畫中，請行政院針對上述問題提出具體說","  明及答覆。","                                    [pic]","   三、均衡台灣從「財政收支劃分法」修正開始做起","   行政院106年12月27日召開年終記者會，會中賴清德院長指出，有關「均衡台灣」政","  策方面，非直轄市縣市缺人缺經費，人口不斷流失，政府一定要予以正視。行政院將審","  慎討論行政區重劃，並解決直轄市和非直轄市間，公務人員同一職務不同職等，留不住","  人才的問題，並希望在今年提出「財政收支劃分法」行政院版本草案，與立法院討論，","  給予地方政府更多經費運用，然而，目前仍未見「財政收支劃分法」等相關草案提出。","","","   經查民國90年行政院研究發展考核委員會委託研究「如何透過中央統籌分配稅款及補","  助款之分配激勵地方政府開闢財源」報告中指出，統籌分配稅款的分配依據略以財政能","  力及財政需要等面向進行計算，而財政需要重要的指標就是「人口」及「土地面積」，","  若以「財政收支劃分法」於88年修正後來計算，近20年來，「嘉義、台南、高雄、屏東","  」跟「台北、新北」人口差不多，約6百萬人，但「嘉南高屏」土地面積約9,822平方公","  里，而「雙北」土地面積約2,325平方公里，土地面積相差約4倍，然而在短短不到20年","  的時間，「雙北」獲得的統籌分配款累積約1兆1,400億元，而「嘉南高屏」累積約8,5","  96億元，其中的統籌分配款短差就將近3,000億，顯見南北不平衡之問題。","   綜上，行政院及財政部應盡快提出「財政收支劃分法」修正草案，重新檢視統籌分配","  款之公式，重新均衡全國差距問題，避免過度集中單一地區，以利我國各縣市均衡發展","  。"],["主席：請林委員為洲質詢，詢答時間為15分鐘。"],["林委員為洲：（15時19分）主席、行政院賴院長、主計總處朱主計長、財政部蘇部長、","  國發會陳主任委員、各部會首長、各位同仁。我們今天主要談的是前瞻計畫，請看第一","  張圖，前瞻計畫從106年通過後執行的狀況，我們先來review一下，106年是從9月開始","  執行到12月底，所以執行率當然不高，這個倒是無可厚非，但是有的單位執行也不錯，","  有的單位執行率就很低。我們再看下一張，以107年到第二季計算，還是有許多的項目","  執行力不是很好，像城鄉建設、食品安全建設這一部分，大概執行率只有36%、10%，執","  行率相當低；執行率最好的可以說是環境建設，它的金額多、項目多，執行率95%，算","  不錯的；當然有的部分雖然執行率高，其實它的金額不多，譬如有的預算只有幾十億元","  ，那部分執行率高並不特別；水環境的部分看起來執行率是不錯，但是城鄉建設跟食品","  安全這一部分執行率不高。","   我們看下一張，如果以項目來講，軌道建設現在大概有36個項目，但是有17個項目落","  後10%以上，算是落後比較多的；綠能建設10項裡面有3項落後超過10%，比例很高；數","  位建設19項裡面有8項進度落後10%以上；城鄉建設12項裡面有3項，就是四分之一項目","  落後的幅度達到10%。所以速度有一點慢，這是107年第二季，當然今年還會到第三季、","  第四季，大概會提高一部分的執行率。","   我們看一下一張，不過我們剛剛看到城鄉建設的部分，那時候有做了一些效益評估，","  城鄉建設總共有120億元左右，主要是要提升道路品質，提高用路人的使用品質及帶動","  觀光發展。我們當時也一再質疑很瑣碎，然後算不算前瞻？因為前瞻這個名稱是很遠大","  的，對國家的重大發展有幫助，很零碎的這些建設能不能算前瞻？而且特別預算院長大","  概也知道，都是針對重大事件，救災或是國防需要，或是經濟重大的變化，譬如像全球","  經濟危機這些，或是數年一次的重大政事，反正都是重大的，但是在城鄉建設我們看到","  其實做的還滿零碎的。","   下一張，提升道路品質到底算不算前瞻？編了120億元，核定166項，當然讓路平也可","  以提升安全回家的路，路平也是道路安全的一部分，也不能說它不重要，只是還滿零碎","  的，就是它的經費可能分很散，每個鄉鎮幾千萬、一兩億元的很多。","   下一張我們看一下，現在我們實際在地方上看到的狀況，用前瞻計畫常常在做類似的","  工作，就是道路加工，其實這個在年度預算，不是中央政府年度預算，鄉鎮公所的年度","  預算也常常在做同樣的事情，所以你就可以看到，所謂前瞻計畫在做這樣的事情，是不","  是需要來檢討？我不是說那個不重要，但是那個鄉鎮公所有在做，縣市政府也在做，現","  在前瞻計畫也在做，我想是可以檢討的。","   我們再看下一張，最後我要講的主題回到地方─新竹縣市的狀況，上一次總質詢的時","  候我也問過院長，從湖口到竹南、頭份這一段，現在是國道一號線最塞車的地方，塞車","  的原因其實主要就是人口密集，另外就是它的工業區很多，我再把它列出來，湖口工業","  區就在湖口交流道旁邊，它的正式名稱叫新竹工業區；然後在竹北有台元科技園區，雖","  然是私設的園區，但是它的規模已經很大了，產值達到3,000億元，就業人口也達到1萬","  8,000人；到新竹科學園區大家都知道，就業人口達到13萬人，產值接近1兆元；最南到","  竹南科學園區，算是竹科的竹南基地，也有1萬2,000多人在那邊就業，產值是600多億","  元，合起來產值快接近2兆元。可以說這一段一方面人口成長快速，剛剛我唸的這幾個","  工業區所在的鄉鎮，直轄市是區，一般縣市是鄉鎮，像湖口、新豐、竹北、新竹市東區","  ，然後再到竹南、頭份，你看6個行政區剛剛好統統是臺灣人口成長最快的鄉鎮區，所","  以就業人口多，提供的就業機會多，創造產值高，自然人口成長，交通就容易產生阻塞","  的問題，所以國道一號會塞車不是沒有原因的，最主要就是它的長程短程混雜在一起，","  這幾個工業區的就業人口主要就是依靠國道一上下班，這是短程的；國道一又要擔負從","  南到北長程運具的功能，所以長程短程混雜在一起，人口成長快，就業人口又多，當然","  就塞車。所以這一段我再一次提出來，主要就是希望，前瞻計畫是要看長遠重大建設，","  希望對國家的經濟發展有重大的影響，以這個方向為原則。","   五楊高的延伸、竹北交流道及湖口交流道的改善，現在竹北交流道、湖口交流道都是","  半邊的交流道，是造成很大的交通阻塞原因之一。前瞻計畫現在還沒有結束，今年雖然","  編列了明年的預算，即將要審查，但是明年還會有，會一直到110年，將來我們希望有","  機會可以來調整，就是把前瞻計畫的經費用在最有效的地方，真的有前瞻性，在這一個","  區域裡面如果我們可以把交通問題解決，可以吸引更多回鄉的台商投資在這個區域，為","  國家創造更多的產值，提供更多的就業機會，我們要把錢用在最有效的地方。我剛剛講","  ，我們有做很多零碎的工程，這些是不是可以做調整？我希望院長可以跟主計單位、交","  通部整體再去思考，今年編列的預算如果來不及調整，明年還有機會，五楊高延伸、竹","  北交流道的改善、湖口交流道的改善，都可以考慮進去，我想那個對地方影響都很大。","","","   最後我舉一個例子，前瞻計畫裡面除了城鄉建設零碎之外，有的軌道建設的設計老實","  講我們都很擔心，我不要批評別人，我們來看自己的新竹地區，前瞻計畫裡面最大的一","  項是什麼？是新竹地區的輕軌軌道建設，當時匡列了300億元，老實講，我反對！雖然","  我是新竹選出的立法委員，但這300億元的所謂輕軌建設要解決新竹縣、市交通阻塞問","  題，我認為是文不對題。第一，軌道建設要營運得起來，就我個人觀察，首先是人口密","  度要夠，而我們新竹縣、市合計人口只有90幾萬人，不到100萬人，人口密度不夠，到","  時候營運財務計畫恐怕都會有問題。第二，無論輕軌也好、捷運也好，軌道建設要能夠","  達到疏運、解決交通阻塞問題的另一個條件，就是要有很好的接駁系統，因為軌道建設","  不可能像公車一樣密集，包括車站不可能如此密集、路網也不可能如此密集，它就是一","  條環線，如無配套接駁系統，軌道建設就是空的，營運會有問題，也達不到有效解決交","  通問題的目標。所以不只是檢討其他縣市，我們新竹縣、市都可以檢討。","   為了今天這個質詢，我特別去找當時匡列的新竹縣、市輕軌300億元到底現在做到哪","  裡了，結果完全沒有資料，連你們的網站幾乎都是空的，交通部長要不要回答一下，你","  對進行的狀況了解嗎？"],["主席：請行政院賴院長答復。"],["賴院長清德：（15時31分）主席、各位委員。我跟林委員說明，針對您剛才的幾點指教","  ，第一，委員有關前瞻基礎建設的資料，是去年年底或今年6月的資料，之前委員質詢","  時，我已經向委員說明，到今年年底之前會改善到90%以上。"],["林委員為洲：會改善啦！這個我了解。"],["賴院長清德：第二，道路品質的提升也很重要，有些城市或鄉鎮有錢，可是我去每個縣","  市走過之後，發現很多鄉鎮、縣市其實無力改善其道路品質。我們一般都是主張興建新","  的道路，對於舊的道路的維護費用則編列不足，可是民眾使用最多的部分恐怕都是在舊","  的道路，我們將這部分列為前瞻，也有其道理之所在。"],["林委員為洲：你這樣說也可以啦！"],["賴院長清德：第三，委員指教有關五楊高架延伸到頭份的部分，交通部會進行可行性評","  估，我認為這一點非常重要。另外，輕軌是串連新竹舊城區、高鐵特定區、科學園區及","  竹北生活圈……"],["林委員為洲：這個我清楚。"],["賴院長清德：它本身就有交通節點，未來新竹市或新竹縣的公路系統當然要銜接輕軌捷","  運，做整套串連，交通自然而然就會進步，城市發展才會往前。"],["林委員為洲：不只是針對新竹的軌道建設可以檢討，我們要刮別人的鬍鬚之前，自己的","  鬍鬚也要看一下，譬如也有很多人提到高鐵要由左營站延伸到屏東，我不是想要批評其","  他委員爭取的建設，然就國家整體經費使用及效益而言，應該要客觀檢討每一分錢是否","  達到最高效率，包括我們新竹的軌道建設都可以檢討，以及其他縣市的軌道建設現在都","  還在規劃階段，都還可以檢討。","   最後，關於五楊高的部分，如果要用年度預算去做，我們當然也支持，前瞻計畫與年","  度預算是互動的關係，所以我們支持五楊高的延伸，不管是在年度預算或前瞻計畫之內","  。謝謝。"],["主席：陳賴委員素美、蔣委員絜安之質詢均以書面提出，請行政院以書面答復，並列入","  紀錄、刊登公報。","委員陳賴素美書面質詢：","   積極推動軌道建設  落實軌道運輸安全","   (一)普悠瑪事故肇因非一人，究責亦非一人承擔","   臺鐵普悠瑪事故造成民眾生命的傷害或喪失，目前相關的環節檢調已經介入瞭解釐清","  ，必須給國人一個清楚合理的說明。而臺鐵局在前瞻計畫第2期特別預算案108年、109","  年共編列了89億元。","","","|運輸種類               |2018年上半年旅運人次   |與去年同期相比         |","|台北捷運               |3億7371萬              |成長1.8%               |","|台灣鐵路               |1億1477萬              |下滑0.91%              |","|高雄捷運               |3337萬                 |成長5.16%              |","|台灣高鐵               |3129萬                 |成長5.3%               |","|桃園機場捷運           |737萬                  |成長6.15%              |","","","   雖然有龐大的建設經費，但從上述資料對照可發現，除臺灣鐵路以外其他的軌道運輸","  都有不錯的成績，但真的是如此嗎？難道臺鐵真的比較不被民眾所信任、所使用嗎？","   民眾反應火車常誤點、班距拖太長，譬如本席選區的車站通勤時段的車次甚至間隔近","  20分鐘，這樣民眾怎麼會選擇搭乘？軌道運輸怎麼可能「連結成網」？","   而本席認為除了硬體建設，針對臺鐵本身體質的改善也應該被討論，即使預算編再多","  ，卻買一堆不能用、不好用的東西，長期以最低標當作決標選項，人力吃緊、檢修維護","  不落實，機運工電彼此牽制，這絕對無法獲得最佳的改善。故請交通部、臺鐵局一個月","  內提供後續硬體檢測改善之期程，以及針對臺鐵人力、責任分工、現行運輸機制提出檢","  討說明，並正式函覆本席辦公室。","   (二)請行政院、交通部共同推動第二階段桃園鐵路立體化","   藉這個機會，雖然與前瞻二期無直接關連，但本席還是要向行政院建議。目前桃園鐵","  路地下化的推動並沒有納入平鎮至楊梅站中間路段，本席站在整體國家及桃園的發展具","  體建議，希望行政院能挹注桃園市政府經費，推動第二階段（平鎮至楊梅）的桃園鐵路","  立體化。","   爭取的原因有三：","   1.促進桃園都市發展及土地使用","   2.紓解台一線車流，改善沿線交通","   3.藉此針對臺鐵沿線進行軌道及電纜線優化","   桃園已經升格為直轄市，基於都會區快速發展，搭乘鐵路運輸的旅客也大幅成長，但","  交通設備的軟硬體建設卻遲未改善，加上為了區域發展的平衡，本席希望行政院能大力","  支持進行第二階段的桃園鐵路立體化（平鎮至楊梅），這部分請行政院和交通部能進行","  研議，並正式函覆。","委員蔣絜安書面質詢：","   2018.10.30院會議程：「中央政府前瞻基礎建設計畫第2期特別預算案」請貴院督促","  所屬從","  速規劃前瞻基礎建設計畫第2期特別預算案相關期程之準備工作，俾利通過相關預算並","  儘速回應客家族群需要結合產業、文化與觀光打造一條具備歷史縱深的「浪漫大道」之","  訴求。","   一、新政府上台後，對於少數族群權益特別重視，小英總統提出10項客家政策，其中","  對客家族群最重要的兩件事情，就是客語之復振以及「客家浪漫台三線計畫」基礎建設","  。在客語復振政策之實踐上，新政府立即於106年底三讀修正通過「客家基本法修正案","  」，研訂客家事務發展方向及相關配套機制，增加多種政策工具以達成客家文化之永續","  傳承及發展，而客基法有關語言復振之子法，「財團法人客家公共傳播基金會設置條例","  草案」亦在本（107）年10月18日委員會審查通過，朝往二三讀通過之路上。而在基礎","  建設政策之實踐上，對於客家族群最為重要的就是「客家浪漫台三線計畫」計畫。合先","  敘明。","   二、台三線是從挑園大溪到台中新社全長150公里的客家文化廊道。清朝時期是原漢","  拓墾地界；日治時期是軍事治理及產業發展的道路；現今是文化及產業的客家文化廊道","  ，台三線沿線背負著客家歷史、人文、文化與產業。又桃竹苗地區客家人口比例全國最","  高，其中又以臺三線保持最完整客家文化，串連16個客家庄文化，從桃園平鎮、龍潭到","  臺中石岡，結合產業、文化與觀光打造具備歷史縱深的「浪漫大道」，讓臺三線成為客","  家文化邁向世界舞臺之最佳起點。這才是客家族群迫切需要「客家浪漫台三線計畫」計","  畫之主因。","   三、前瞻基礎計劃計畫中「客家浪漫台三線計畫」，各直轄市及縣府總共提案並核定","  補助36案，總計新台幣18億4千多萬元。顯見客家族群，不論黨派，都是希望前瞻經費","  之挹注，活絡並復振客家經濟。又浪漫台三線便是一個與客家生活美學為主軸，在此基","  礎上發展產業和建設，依照客委會預估，政策推動後，四年內可以創造超過2,600個就","  業機會、吸引1,400萬人次的觀光客，帶動282億元的周邊消費。而浪漫台三線的終極目","  標不僅是經濟數字，更重要的是復興客庄文化，吸引年輕人重回故鄉創業，或是讓外地","  人喜歡上台三線沿線的人文風采，進而願意留在當地，為地方建設而努力。","   四、目前客委會為推動打造「國家級臺三線客庄浪漫大道」政策，爰針對環境整備面","  向之資源需求推辦該計畫，計有浪漫臺三線國家自然步道、臺三線省道軸帶自然景觀優","  化、臺三線市鎮街區與主面改造、客家重要建築與大師故居修建及藝術村與大地園藝建","  置等5大主軸，期藉由人文形塑及產業發展面向相關資源共同投入，帶動桃、竹、苗、","  中臺三線周邊客庄再發展，截至107年9月止，累計分配數99.93%；已核定補助桃、竹、","  苗、中等4直轄市、縣辦理，均能如期如質進行。而未來浪漫台三線在沿線客庄取得成","  功經驗後，也希望將生態博物館復興客家文化的模式，推展到桃竹苗以外的客家聚落，","  例如橫跨高雄、屏東，共12個鄉區的六堆聚落，以及花蓮吉安、壽豐鄉及鳳林的客家聚","  落，協助在地居民再造地方認同，創造具地方色彩的觀光模式，達到語言傳承、文化發","  揚、產業提升等目標。","   五、「浪漫台三線」政策中，最為支持小英總統政策的即是桃園市。本席在桃園市客","  家局長任內，深知大桃園地區約85萬客家人口之求，努力配合小英總統推動「浪漫台三","  線」政策之實踐，爭取前瞻總經費一半以上高達13億元之經費。目前桃園最為重大的3","  大客家亮點建設，分別有年底將動工，呈現石滬、牽罟及早期漁業文化的「永安海螺文","  化體驗園區」；連結茶產業與客家生活文化的龍潭「台灣客家茶文化館」，這個工程預","  計在11月底進行第一期工程開工；為了紀念在1895年乙未保台戰爭中，保衛家園犧牲奉","  獻的客家先民的忠勇義民精神，在平鎮，也規劃了「1895乙未戰役紀念公園」，預計在","  民國109年中完工，這些都是符合客家族群所盼望，也是刻正實踐中的前瞻基礎建設計","  畫。","   六、浪漫台三線之宗旨，應是復興客家文化的基地與起點，從挖掘地方歷史記憶開始","  ，保留原貌、原地建置客庄傳統聚落，並鼓勵居民參與，當這樣的基礎建設架構好後，","  才能讓年輕人安心返鄉扎根，繼續傳承在地文化。客家人是國內第二大族群，卻因過去","  的語言政策，以及傳統客庄人口外流因素，使客家文化的傳承面臨危機。為了復興客家","  文化，政府著手推動浪漫台三線計畫，以生態博物館角度進行社區再造，重新找回屬於","  在地客庄的歷史故事。爰此，中央政府前瞻基礎建設計畫中「客家浪漫台三線計畫」第","  二期之12.12億元經費，希冀貴院督促所屬規劃完善之準備工作與監督機制，俾利回應","  客家族群需求及避免經費之虛擲。期盼有更多客家子弟願意投入這場文化復興運動，相","  信浪漫台三線能成為台灣生態博物館的典範，並成為年輕人返鄉的一條美麗道路。"],["主席：請吳委員志揚質詢，詢答時間為15分鐘。"],["吳委員志揚：（15時35分）主席、行政院賴院長、主計總處朱主計長、財政部蘇部長、","  國發會陳主任委員、各部會首長、各位同仁。今天中午我看到一個訊息，今年7月年改","  上路後，有不滿退休金被砍的上萬名退役軍人及退休教師向行政院提出訴願，現在已經","  整理出來，完成審理的有16,000多件，其中逾9成均遭駁回，剩下不到1成全部均不受理","  ，換句話說，向行政提出訴願是全軍覆沒，院長對此有何看法？"],["主席：請行政院賴院長答復。"],["賴院長清德：（15時36分）主席、各位委員。這件事我可能還要進一步了解，吳委員也","  知道，在國家體制內，我們都尊重銓敘部的決定。"],["吳委員志揚：我也擔任過行政首長，除了尊重訴願委員會的決定，很多事情在訴願決定","  之前是可以跟行政單位做一些討論的，因為它主要是不當，不一定要到違法，只要有不","  當之處是可以改變的。一般而言，教師與軍人是最不會鬧事的，現在有這麼多人提出訴","  願，表示了他們的不滿，你身為一個愛民的院長，要幫他們想想辦法。他們全部被駁回","  或不受理，讓這些人怎麼辦？就是忍氣吞聲嗎？"],["賴院長清德：感謝吳委員對軍公教退休人員的關心，我會了解看到底是怎樣一個情況。","  其次，年改過程中，雖然遭遇許多困難，但我們到今天來看，改革完全是為了讓年金能","  夠永續，特別是軍人的年改，行政院要分10年，每年編列100億元，總共1,000億元再投","  入這個基金；再者，不管是軍、公、教的部分，年改減下來的經費也不是行政院拿走，","  都是要回到基金裡面去。"],["吳委員志揚：你能不能多體恤他們，去了解一下，不要只是說尊重訴願委員會決定。"],["賴院長清德：我去了解一下。"],["吳委員志揚：訴願委員會雖然是接受訴願，基本上還是在行政院體制之下，你要了解他","  們不滿什麼，你回去看一下7月開始上路的這個法，有沒有任何可以稍微修正讓他們滿","  意的，或是做一些溝通，好不好？"],["賴院長清德：剛才朱主計長跟我補充，是在考試院銓敘部的訴願委員會，並不是行政院","  的訴願委員會。"],["吳委員志揚：那是公務人員的部分，軍人、教師的部分還是要向你們提出訴願。"],["賴院長清德：對，在我們的訴願委員會。"],["吳委員志揚：請你去了解，好不好？我想改革當然會有陣痛，但你要將心比心，去了解","  他們，跟他們溝通，甚至看看能否協助做一些修正。","   昨天上午有臺鐵工會成員到交通部抗議，你知道這件事嗎？"],["賴院長清德：我了解。"],["吳委員志揚：你知道他們的訴求為何嗎？"],["賴院長清德：我從媒體報導知道，我想他們是想要參與臺鐵的改革。這部分在後續張景","  森政委督導的體檢小組，一定會接納工會的意見。"],["吳委員志揚：我大概整理了六點，我唸給你聽：第一，你們現在在調查，調查結果出來","  之前，不要讓人家覺得你們馬上就把錯推給基層。第二，要趕快增加人力，現在這種一","  人值班的方式真的太危險、太辛苦，你們今年要補的1,000名營運人員也只是剛好補足","  退休人員部分，實際並沒有增加。第三，未來臺鐵訂定工作流程（SOP）或發生一些事","  故的SOP，相關SOP的手冊應由臺鐵工會制定。第四、目前行政院擴大體檢小組應該開放","  工會代表參與。第五、臺鐵局與產業工會或其他工會應定期溝通，以聽取相關的改進建","  議。第六、聽說行政院想要成立一個類似飛安會的運輸安全委員會，對不對？這部分是","  否也可以讓基層的產業工會參與，避免都是行政單位獨自作業。我認為臺鐵產業工會提","  出以上六點訴求都相當的和緩，也都相當的合理。院長認為，臺鐵產業工會所提出的六","  點訴求是否可行？你們會不會接受？"],["賴院長清德：事實上，勞工要參與是好事情，不過，目前在他們所提出的幾點訴求之中","  ，有些還沒有開始執行，譬如交通運輸委員會就還沒有開始執行。由於交通運輸委員會","  是屬於獨立的委員會，未來該委員會具有組織的條件，至於能否納入產業工會同仁參與","  ，這尚需視未來的情況而定。"],["吳委員志揚：我想他們提出的訴求很簡單，也很具體，能不能請你們儘速給人家一個回","  應？","   部長，昨天臺鐵產業工會去陳情的時候發生不太好的事情，最後大家不歡而散，為什","  麼？因為現今臺鐵局已經有了新的局長，由交通部次長降級轉任為臺鐵局局長，但為何","  昨天交通部接受臺鐵產業工會陳情的人怎麼也降級了？依照層級，你們為何只派一位臺","  鐵運務處副處長接受陳情？在這個時期你們正在浪頭上，怎麼會派如此低層級的人來接","  受陳情？"],["吳部長宏謀：向委員說明，昨天張次長政源代表交通部前往台東參加普悠瑪列車翻覆罹","  難者告別式，所以他無法親自接待產業工會的陳情。"],["吳委員志揚：那你不是還在位嗎？"],["吳部長宏謀：昨天我們召開記者會，同步宣布張次長政源接任臺鐵局局長。"],["吳委員志揚：部長，最後他們因為不滿意只有臺鐵局運務處副處長接見，後來好像你還","  派路政司司長出面接見，對不對？但是，路政司司長也很不會回應。臺鐵產業工會提出","  六點訴求，希望你們能夠好好回應，本席認為你們應該回答：我們會好好的研究，馬上","  跟你們回覆。結果你們給人家的回答卻是：按照公文辦理程序，我們兩周後會回覆。你","  們如此冷冰冰的、打官腔式的回覆，這些臺鐵的員工氣得要死啊！"],["吳部長宏謀：謝謝吳委員。我們也感謝臺鐵產業工會提供的意見，針對他們所提出的意","  見，我們也會虛心檢討與回應。"],["吳委員志揚：你們要有同理心，好不好？因為你們要檢討臺鐵應如何改善，其中最重要","  的一群人正是臺鐵員工，他們不僅是說出自己的心聲，而且他們還可以實際協助臺鐵制","  定SOP。因為臺鐵有許多事情長官並不清楚，只有實際操作者才會最清楚。既然部長上","  備詢台，我要請問部長：到底你已經辭職，還是沒有辭職？我實在看不懂。因為我都是","  看到報章雜誌的報導，你在10月23日已經口頭請辭，但未獲准；10月25日好像再傳達請","  辭，去留由長官決定。臺鐵局現在已經換新局長上任，然後是不是就沒事了？你請辭的","  事情就不處理了，還是怎麼樣？"],["吳部長宏謀：謝謝吳委員。該負責的，我都會承擔，也不會迴避……"],["吳委員志揚：不是啦！因為我們都是從報紙獲知相關消息，不知你到底有沒有請辭？"],["吳部長宏謀：當天我陪同院長前往探視受傷的乘客直到清晨，那天我會跟院長……"],["吳委員志揚：你是在10月23日提出口頭請辭。"],["賴院長清德：對，在10月23日清晨。"],["吳委員志揚：你在10月25日再次請辭，是不是？你說去留由長官決定，這是你第一次提","  出請辭，還是你之後再請辭一次？"],["賴院長清德：第一次是在10月……"],["吳委員志揚：院長，吳部長總共向你口頭請辭幾次？"],["賴院長清德：這個問題由吳部長回答。"],["吳部長宏謀：我在當天陪同院長赴醫院探視受傷乘客之後，我就向院長表達我負責的態","  度，當然，後續幾天媒體朋友持續問我這個問題，我就再補充一句：去留由長官決定。","",""],["吳委員志揚：換言之，部長提出口頭請辭，經過院長的慰留，所以你只有請辭一次，對","  不對？"],["吳部長宏謀：對……"],["吳委員志揚：因為我們這樣看來並不太清楚。現在部長辭意還很堅決嗎？"],["吳部長宏謀：我剛剛有特別說明，我該負責的不會迴避。"],["吳委員志揚：請你大聲一點，我聽不到。"],["吳部長宏謀：我該負責的，我會承擔，不會迴避！"],["吳委員志揚：由誰決定你該不該負責？部長，你現在不是事務官，而是政務官喔！"],["吳部長宏謀：我知道……"],["吳委員志揚：除了自己做事做錯要負責之外，如果政務官所主管的業務發生任何事故造","  成很大的損害，他是應該負起政治責任，所謂的政治責任就是下台，並沒有其他的選擇","  。無論你說什麼要救災，事實上，其他人也都可以去救災。現在我們要看到的是一位政","  務官的風骨，上次我應該有在質詢時提及，同樣是交通部長，過去國內發生翻船重大事","  件、學校禮堂倒塌事件，交通部部長都是當場請辭，而且請辭立即獲准。","   院長，為何你認為現在一定要他在怎麼樣的時候，才決定他要不要准辭？"],["賴院長清德：吳委員，吳部長宏謀接任3個月，對於多年的沈痾才接任3個月，而且這3個","  月以來，他在交通部推動各項業務都積極任事，因此，我決定等調查小組調查結果出爐","  之後，屆時再視這項責任是否可歸責於交通部，如果責任應歸責於交通部，部長當然要","  承擔這個責任。"],["吳委員志揚：換言之，你要之後再做判定。對不對？"],["賴院長清德：對。"],["吳委員志揚：這在感覺上還是像是事務官。","   部長，我們看到螢幕上顯示網友整理的資料，每次你發生出包事件之後反而升官，我","  想這些是在調侃你的話語。我們看到最後一句話，雖然我認為應該不是這樣的，但是，","  大家也是覺得滿煩的。有人說你再請辭下去，只剩行政院院長可以接任了。","   院長，我想這應該不是你感到害怕的問題，即是你不是害怕批准交通部部長的辭呈，","  未來他反而當上行政院院長，應該不是這樣啦！只是說你要有這個guts，你是政務官僅","  口頭請辭，為何不以書面請辭，將辭呈送至院長的桌上，讓院長好好的想一想，如果他","  覺得部長應該辭職，隨時可以批准辭呈，你口頭請辭的生效時間到底有多長？這點大家","  都不清楚，對不對？如果你有guts的話，請你送書面的辭呈給院長。好，請吳部長回座","  。","   院長，最近流行一副牌是「幹話撲克牌」，現在網友很喜歡這副撲克牌。因為一副牌","  只有54張牌，在這54張中，你就獨占8張，而且都是很大的數字，譬如你有4個花色的K","  、4個花色的J，撲克牌上都引用你說過的話。我想院長也不要太在意，現在你的心裡一","  定會後悔，有時候自己的話講得太快，有時候你只是表達自己的真性情，但是，可能在","  那個場合裡面就會被引用起來。對不對？但是你看看下一頁，你還不是最厲害的，最厲","  害的是蔡英文，蔡英文總統有4張ACE，1張Q，不管你出J牌的「鐵枝」或K牌的「鐵枝」","  都輸她，不過還有一個更厲害的就是阿扁，阿扁拿到的叫做大王牌，牌裡的內容就是「","  阿扁錯了嗎？阿扁錯了嗎？」，這一張就是阿扁的王牌，他都完勝你們這些人。我現在","  手上有三副牌，我送給你，請你接受，另外我還要送給蔡清祥，因為他說他相信阿扁的","  智慧跟法律的素養，這句話來不及收錄進來，但是，部長，第二局一定會有這句話，而","  且應該是滿大的牌。麻煩將其中的一副牌送給滿欣賞你的阿扁，好不好？謝謝。"],["主席：陳委員素月及吳委員思瑤之質詢均以書面提出，請行政院以書面答復，並列入紀","  錄，刊登公報。","委員陳素月書面質詢：","   前瞻基礎建設計畫第2期特別預算案歲出編列2,275億1,265萬元，包括「綠能建設」","  編列122億1,121萬元、「數位建設」編列278億1,431萬元、「水環境建設」編列593億","  590萬元、「軌道建設」編列422億468萬元、「城鄉建設」編列731億元、「因應少子化","  友善育兒空間建設」編列22億5.450萬元、「食品安全建設」編列5億7,300萬元及「人","  才培育促進就業建設」編列100億4,905萬元。「前瞻計畫─軌道建設」第2期特別預算案","  交通部編列19項計畫計188億940萬9千元。","   在這其中本席要為彰化地區的前瞻基礎建設計畫請命，尤其是前瞻計畫中與彰化有關","  的三大軌道建設：分別是高鐵彰化站與臺鐵轉乘接駁計畫，台中捷運綠線延伸彰化，集","  集支線基礎建設改善，目前這三項計畫都已完成核定，前兩項等行政院完成可行性研究","  就可以開始規劃期程，第三項計畫也在等行政院核定中就可以規劃期程。這些計畫都還","  要請行政院大力協助，早日完成相關進度。其中台中捷運綠線延伸彰化，第一期預算編","  列共計7.18億，實際巳經執行部分達到6.89億，這個計畫包含台中捷運綠線延伸至彰化","  ，連結台中市與彰化市兩個生活圈，應該能有效帶起捷運運量。彰化縣為台灣第一大縣","  ，光是人口數已經達128萬人，未來在收入上，只要建立起大眾運輸工具的使用習慣，","  未來也將會衡平收支。如果加上帶動周遭區域的經濟發展，帶來的經濟利益將更可觀，","  外界有論點是從高雄捷運的發展來看衰台中捷運延伸到彰化，因認為中南部民眾無使用","  大眾運輸工具之習慣，一樣會走上日運量低落的命運。但事實上，高雄捷運因運量提高","  、開發事業成長，已拚出稅前盈餘，運量更是創下新高紀錄。","   另外「前瞻計畫一綠能建設」第2期特別預算案交通部編列「營業基金一臺灣港務股","  份有限公司—完備綠能技術及建設」13億5,000萬元，由臺灣港務股份有限公司辦理臺中","  港離岸風電產業專區計畫，該計畫總經費28億元，計畫期程106至109年度，截至107年","  度已編列10億4,000萬元。該項計畫是彰化縣推動離岸風電並成為綠能大縣的重要關鍵","  。彰化縣鄉親對離岸風電帶來的經濟發展及工作機會都有很高的期待，按照期程順利進","  行的話，可以為地方帶來相當優渥的工作機會。計畫中的內容包括整建5A碼頭、興建5","  B碼頭經費14億元，期程106年至108年，是配合未來承租廠商台電公司之進駐使用需求","  。興建106號碼頭經費約為14億元，期程106年至109年，是配合政策將臺中港工業專業","  區納入做為離岸風電產業使用，與臺中港大宗散貨原物料分區管理，並配合後續產業進","  駐。本席期待相關計畫能夠順利進行，為彰化縣的經濟發展帶來正向的發展前景。","委員吳思瑤書面質詢：","   前言","   本席於106年10月3日立法院第9屆第4會期第2次會議對行政院院長施政方針報告，提","  出有關成立前瞻專案管理辦公室，控管工程品質、工程進度及控管「設計思維」之導入","  建議，行政院國家發展委員會業已於106年10月26日函覆（發國字第1060027149號）本","  席，函文指出國發會依據「前瞻基礎建設計畫管考作業準則」已有專責人員及制度負責","  管控。另，行政院公共工程委員會亦已訂定「前瞻基礎建設計畫之公共建設計畫推動管","  制作業規定」，規劃督導機制控管規劃設計、工程品質、工程進度等做法，本席予以肯","  定，合先敘明。","   前瞻建設穩健推動，亦應導入設計思維","   綜覽「前瞻基礎建設計畫管考作業準則」及「前瞻基礎建設計畫之公共建設計畫推動","  管制作業規定」之內容，係在確保前瞻基礎建設之穩健推動，尚無針對「設計思維」導","  入，設立積極指標與政策願景。蓋國發會管制非工程類計畫，著重在續效管考、進度追","  蹤並發揮風險預警功能及提供跨部會協調機制，並配合強化網路管考機制、納入透明監","  督多元參與及建立獎懲機制；工程會則針對工程類計畫績效執行情形進行管考並納入「","  公共建設督導會報」，各主管機關亦按月召開「公共建設推動會報」。","   行政院針對前瞻計畫建立上述管控協調機制，本席敬表支持，惟針對「設計思維」導","  入前瞻建設控管指標部分，仍未有具體明確的精進做法，爰請行政院就如何強化前述「","  設計思維」導入控管指標部分，於兩個月內向本席提出書面規劃報告。","   優化前瞻採購，推動前瞻加值","   長期以來，臺灣公共工程採購案問題重重，廠商除了須面對政府標案規範的不合理、","  不專業與不可行，設計費率或工程造價往往都是最低標，最有利標案件數比率歷年皆低","  於3成，費率及造價調漲幅度亦跟不上營造物價增幅，導致廠商往往須低價標案再辦理","  變更設計追加預算。另外，工期規範不合理，導致工期延宕成必然，廠商受到政治壓力","  被迫開幕剪綵，隨後工程爆發問題導致關閉重整的案件仍頻繁發生。顯見，臺灣公共工","  程採購制度亟待優化，這也是前瞻基礎建設成敗之關鍵。","   除了上述問題須解決之外，前瞻基礎建設計畫更應善用臺灣年輕世代設計能量，提出","  加值採購配套。到目前為止，全台灣大專院校、技職體系的學生在世界上得到了701項","  設計獎項的銅獎以上，包括德國紅點設計獎、日本IF產品設計獎Good        Design","  Award。但由於現行的採購限制，政府很難輔導這些設計成為商品、成為政府選用的公","  共設施品項。本席建議政府推動前瞻計畫應該搭配優質採購，把機會提供給這701位台","  灣在世界工業設計、平面設計、建築設計得獎的學生。","   綜上，本席要求行政院針對前瞻基礎建設，提出「優化採購」、「合理計價」與「合","  理工期」的具體改善措施，並研擬更前瞻的「創意採購配套」，於兩個月內向本席提出","  書面報告。"],["主席：報告院會，108年度中央政府總預算案及中央政府前瞻基礎建設計畫第2期特別預","  算案之質詢，均已詢答完畢，謝謝賴院長及相關部會首長列席答復質詢。","   現作以下決定：一、108年度中央政府總預算案含附屬單位預算及綜計表（營業及非","  營業部分），交財政委員會依分配表及日程分送各委員會審查。二、中央政府前瞻基礎","  建設計畫第2期特別預算案，交財政委員會會同有關委員會審查。三、將各委員發言紀","  錄及書面質詢函送行政院，請就未答復部分予以書面答復。四、已提出之書面質詢尚未","  登載公報者，一律補刊。","   繼續處理復議案。","   民進黨黨團復議案：","案由：本院民進黨黨團針對第9屆第6會期第5次會議報告事項第4案院會所作之決定，提","  出復議。","                  提案人：民主進步黨立法院黨團  柯建銘"],["主席：針對民進黨黨團所提之復議案，作以下決定：另定期處理。","   報告院會，本次會議進行到此為止，現在散會。","散會（15時52分）","","","  -----------------------","                                       立法院公報  第107卷  第91期  院會紀錄","","                                     85","","立法院公報  第107卷  第91期  院會紀錄","","                                       立法院公報  第107卷  第91期  院會紀錄","","                                     138","","                                     139","","立法院公報  第107卷  第91期  院會紀錄","","                                       立法院公報  第107卷  第91期  院會紀錄","","                                     148","","                                     147","","",""]],"block_lines":[1,9,13,17,18,19,22,23,24,25,26,27,28,29,31,32,34,35,38,39,42,43,46,47,58,59,63,64,65,66,69,70,71,72,74,75,76,77,78,79,80,81,83,84,85,87,88,89,92,93,94,95,97,98,100,101,102,103,104,105,107,108,110,111,112,113,115,116,127,128,133,134,136,137,140,141,142,144,145,146,147,148,149,150,153,154,157,158,161,163,165,166,167,168,169,170,171,173,174,175,177,179,181,182,183,185,186,187,188,189,190,191,192,193,195,197,198,207,208,211,212,214,215,218,230,233,238,239,244,246,251,252,260,261,262,269,271,272,281,282,283,284,285,286,287,288,289,290,295,296,298,299,300,301,302,303,304,310,311,313,314,316,317,321,322,323,328,334,335,336,338,339,340,342,343,344,345,346,347,348,349,363,364,373,374,375,388,394,396,405,406,409,416,425,428,435,438,440,442,444,445,452,456,457,474,475,477,480,483,486,487,495,498,499,501,502,504,505,510,511,516,519,525,527,529,530,533,534,538,539,545,548,550,551,556,557,571,573,579,580,581,582,584,595,596,598,599,601,619,620,622,623,624,625,626,627,634,635,637,640,641,642,643,646,655,657,660,662,666,668,673,675,676,678,680,681,683,684,686,688,690,691,695,698,699,700,703,704,706,707,708,709,716,718,723,724,732,733,739,744,751,755,770,775,777,778,780,782,783,784,785,786,787,788,790,791,793,802,803,805,810,811,813,814,815,817,818,820,823,824,828,829,835,841,845,846,847,848,852,854,861,862,873,881,885,938,939,946,951,952,953,954,956,958,959,961,962,970,971,973,974,975,978,979,984,986,988,990,991,992,994,995,997,998,1000,1001,1002,1003,1006,1008,1010,1011,1014,1015,1017,1018,1019,1020,1030,1032,1034,1035,1041,1043,1045,1046,1050,1051,1055,1056,1063,1064,1065,1066,1070,1071,1076,1078,1087,1089,1090,1091,1092,1099,1100,1101,1102,1103,1104,1105,1106,1112,1113,1114,1115,1116,1118,1121,1122,1123,1124,1126,1127,1131,1132,1134,1135,1136,1137,1139,1142,1143,1144,1145,1146,1148,1149,1150,1151,1152,1154,1156,1169,1171,1174,1176,1181,1182,1187,1191,1193,1194,1197,1198,1204,1206,1208,1210,1213,1214,1215,1216,1217,1220,1222,1224,1225,1227,1228,1230,1238,1242,1244,1245,1248,1249,1250,1251,1252,1253,1257,1258,1259,1261,1263,1264,1266,1267,1269,1270,1271,1272,1273,1275,1276,1277,1278,1279,1280,1281,1282,1291,1292,1296,1300,1301,1308,1310,1314,1315,1331,1332,1337,1338,1339,1340,1341,1342,1343,1349,1352,1356,1357,1358,1359,1360,1361,1368,1370,1374,1376,1390,1392,1403,1404,1405,1409,1411,1415,1416,1418,1424,1426,1435,1436,1437,1439,1449,1452,1454,1455,1462,1464,1465,1467,1469,1471,1474,1475,1478,1481,1494,1495,1497,1500,1501,1502,1504,1505,1509,1510,1513,1516,1518,1519,1524,1526,1527,1528,1533,1535,1543,1544,1545,1546,1551,1552,1553,1554,1557,1559,1565,1567,1569,1570,1571,1579,1580,1585,1587,1590,1592,1595,1598,1600,1602,1603,1606,1611,1612,1615,1618,1629,1630,1633,1636,1637,1640,1641,1645,1647,1652,1653,1656,1657,1658,1659,1660,1661,1662,1663,1664,1665,1666,1668,1670,1677,1681,1682,1683,1684,1685,1686,1688,1689,1692,1704,1709,1710,1712,1719,1722,1726,1727,1749,1750,1756,1767,1774,1781,1789,1791,1794,1801,1805,1818,1827,1832,1836,1838,1841,1842,1917,1918,1989,1990,1993,1994,1998,1999,2002,2003,2005,2013,2109,2110,2115,2116,2118,2123,2128,2129,2130,2133,2135,2136,2137,2140,2141,2142,2144,2154,2158,2165,2167,2168,2169,2174,2176,2183,2184,2185,2186,2187,2188,2190,2191,2192,2193,2197,2199,2200,2201,2202,2203,2204,2205,2206,2212,2216,2217,2218,2239,2305,2317],"person_count":{"主席":37,"江委員啟臣":56,"賴院長清德":213,"鄭委員寶清":30,"吳部長宏謀":71,"朱主計長澤民":12,"詹主任委員婷怡":10,"李委員鴻鈞":10,"高潞以用巴魕剌Kawlo．Iyun．Pacidal委員":18,"陳主任委員美伶":15,"沈部長榮津":14,"李委員彥秀":26,"陳委員亭妃":19,"陳部長時中":20,"高金委員素梅":8,"黃委員國昌":37,"曾委員銘宗":38,"鄭部長麗君":2,"邱委員志偉":17,"林主任委員聰賢":4,"花次長敬群":1,"柯委員志恩":28,"莊委員瑞雄":28,"蘇部長建榮":2,"林委員為洲":5,"吳委員志揚":23},"persons":["主席","江委員啟臣","賴院長清德","鄭委員寶清","吳部長宏謀","朱主計長澤民","詹主任委員婷怡","李委員鴻鈞","高潞以用巴魕剌Kawlo．Iyun．Pacidal委員","陳主任委員美伶","沈部長榮津","李委員彥秀","陳委員亭妃","陳部長時中","高金委員素梅","黃委員國昌","曾委員銘宗","鄭部長麗君","邱委員志偉","林主任委員聰賢","花次長敬群","柯委員志恩","莊委員瑞雄","蘇部長建榮","林委員為洲","吳委員志揚"],"title":"立法院第9屆第6會期第6次會議紀錄","時間":"中華民國107年10月30日（星期二）9時1分","地點":"本院議場","主席":"蔡副院長其昌"}