{"blocks":[["主席：出席委員已足法定人數，現在開會，進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第6會期交通委員會第11次全體委員會議議事錄","時    間：中華民國107年11月28日（星期三）上午9時至12時40分","        中華民國107年11月29日（星期四）上午9時至11時50分","地    點：本院紅樓201會議室","出席委員：鄭寶清    劉櫂豪    李昆澤    葉宜津    陳歐珀    蕭美琴    林俊憲","            陳素月    顏寬恒    陳明文    李鴻鈞    陳雪生","         委員出席12人","請假委員：徐榛蔚","         委員請假1人","列席委員：黃國昌    許毓仁    余宛如    孔文吉    黃國書    劉世芳    蔣乃辛","            鍾孔炤    鄭天財Sra","        Kacaw      林奕華    蔣絜安    賴瑞隆    周春米    江啟臣    何欣純  ","          羅明才    陳曼麗    趙正宇    蔡易餘    曾銘宗    蔣萬安","         委員列席21人","|列席官 |11月28日（星期三）        |       |                 |","|員：   |                          |       |                 |","|       |交通部                    |部長   |吳宏謀           |","|       |  路政司                  |副司長 |張舜清           |","|       |  航政司                  |司長   |陳進生           |","|       |  會計處                  |副處長 |劉明津           |","|       |  科技顧問室              |主任   |王穆衡           |","|       |  人事處                  |副處長 |黃湘紋           |","|       |  觀光局                  |局長   |周永暉           |","|       |    國際組                |組長   |鄭瑛惠           |","|       |  中央氣象局              |局長   |葉天降           |","|       |                          |副局長 |程家平           |","|       |  運輸研究所              |所長   |林繼國           |","|       |                          |副所長 |陳天賜           |","|       |                          |副所長 |黃新薰           |","|       |  鐵道局                  |副局長 |楊正君           |","|       |  臺灣鐵路管理局機務處    |副處長 |賴隨金           |","|       |行政院農業委員會林務局    |簡任技 |王怡靖           |","|       |                          |正     |                 |","|       |財政部國有財產署          |組長   |陳美芳           |","|       |行政院主計總處公務預算處  |專門委 |曾煥棟           |","|       |                          |員     |                 |","|       |11月29日（星期四）        |       |                 |","|       |交通部                    |政務次 |王國材           |","|       |                          |長     |                 |","|       |  路政司                  |專門委 |李昭賢           |","|       |                          |員     |                 |","|       |  航政司                  |司長   |陳進生           |","|       |  會計處                  |處長   |張信一           |","|       |  科技顧問室              |簡任技 |陳玨玎           |","|       |                          |正     |                 |","|       |  人事處                  |副處長 |黃湘紋           |","|       |  中央氣象局              |局長   |葉天降           |","|       |                          |副局長 |程家平           |","|       |    地震測報中心          |主任   |陳國昌           |","|       |  運輸研究所              |所長   |林繼國           |","|       |                          |副所長 |陳天賜           |","|       |                          |副所長 |黃新薰           |","|       |行政院主計總處公務預算處  |專門委 |曾煥棟           |","|       |                          |員     |                 |","","","主    席：陳召集委員明文","專門委員：蘇純淑","主任秘書：黃輝嘉","紀    錄：簡任秘書  陳淑玫  簡任編審  黃彩鳳  科    長  江建逸  專    員  楊","  蕙如  ","          薦任科員  郭佳勳  薦任科員  林立偉  薦任科員  洪翎宜","   11月28日（星期三）","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：議事錄確定。","邀請交通部部長吳宏謀針對「Tourism                                      2020-","臺灣永續觀光發展策略歷年執行成果及未來規劃說明」、「觀光局國內外整體行銷、補","助策略執行狀況與成果效益說明」、「國際光點計畫執行成果」及「奮起湖地區整體振","興計畫之規劃執行狀況」進行專題報告，並備質詢。","       討  論  事  項","一、審查108年度中央政府總預算案關於交通部中央氣象局單位預算。","二、審查108年度中央政府總預算案關於交通部運輸研究所單位預算。","   （本日會議所列各項議程，合併詢答。由交通部部長吳宏謀、觀光局局長周永暉、中","  央氣象局局長葉天降及運輸研究所所長林繼國報告後，計有委員鄭寶清、葉宜津、李昆","  澤、劉櫂豪、陳歐珀、蕭美琴、林俊憲、陳素月、顏寬恒、陳明文、李鴻鈞、黃國昌、","  黃國書、陳曼麗及余宛如等15人提出質詢，均經交通部部長吳宏謀及相關人員分別予以","  答復。）","   決定：","   一、報告及詢答完畢。","   二、委員於質詢中要求提供相關書面資料或未及答復部分，請交通部及相關單位儘速","  以書面答復。","   決議：","   一、108年度交通部中央氣象局及交通部運輸研究所單位預算，委員提案截止收件，","  本週四進行處理。","   通過臨時提案1項：","   一、「一府二鹿三艋舺」說明鹿港為臺灣歷史傳統文化重要的發源地，可謂臺灣的文","  化古都，目前仍保有珍貴的工藝技術、古蹟、歷史建築、戲曲文化及藝術。為了讓鹿港","  的文化保存、環境空間、觀光產業、交通與土地使用等各個面向得以整合規劃，中央各","  單位包括交通部觀光局、內政部與經濟部及文化部等都在大鹿港地區投入相當多之經費","  ，希望達到歷史文化傳承、環境品質提昇，帶動觀光產業發展，並促進地方經濟發展。","  日前交通部部長現地勘察時，承諾要推動鹿港國家歷史風景區，鹿港經過多年資源投入","  ，相關條件已臻成熟，建請交通部觀光局儘速啟動評估作業，劃定範圍成立鹿港國家歷","  史風景區管理處，俾鹿港珍貴的歷史文化遺產得以永續保存，不僅成為國家的重要觀光","  景點，亦是國際級的重要觀光城市。","                  提案人：陳素月    林俊憲    陳歐珀","   11月29日（星期四）","       討  論  事  項","一、審查108年度中央政府總預算案關於交通部中央氣象局單位預算。","二、審查108年度中央政府總預算案關於交通部運輸研究所單位預算。","   決議：","   一、本日預算審查結果，照列或照協商結論通過。","   二、108年度交通部中央氣象局單位預算及交通部運輸研究所單位預算，均審查完畢","  ，內容如審查結果。","   審查結果：","   交通部中央氣象局","   一、歲入部分","  第2款  罰款及賠償收入","   第143項  中央氣象局原列12萬元，增列第2目「賠償收入」第1節「一般賠償收入」","            50萬元，其餘均照列，改列為62萬元。","  第3款  規費收入","   第116項  中央氣象局原列1,730萬8千元，增列第2目「使用規費收入」第1節「資料","            使用費」864萬9千元，其餘均照列，改列為2,595萬7千元。","  第4款  財產收入","   第156項  中央氣象局218萬2千元，照列。","  第7款  其他收入","   第155項  中央氣象局20萬元，照列。","   二、歲出部分","  第14款  交通部主管","   第3項  中央氣象局原列20億8,085萬4千元，減列「業務費」項下「委辦費」50萬元","          ，其餘均照列，改列為20億8,035萬4千元。","   本項通過決議22項：","   (一)交通部中央氣象局108年度預算編列「勞務承攬」1,318萬元，預計進用26名勞務","  承攬人力，較107年度編列之962萬4千元，進用18人，預算增加355萬6千元，進用增加","  8人，交通部中央氣象局表示所增加之人力部分是配合行政院派遣歸零政策，將原本10","  名派遣人力轉為勞務承攬，部分勞務承攬人力經檢討後減少，然而行政院相關政策之用","  意在於減少非典型人力運用，提高機關自僱比例，交通部中央氣象局僅將部分派遣相關","  人力、預算平行轉移為勞務承攬，仍有加強改進之處，爰「勞務承攬」預算1,318萬元","  ，凍結十分之一，俟交通部中央氣象局就相關人力之勞動權益保障、相關人員為何無法","  進行自僱等資訊充分說明，並向立法院交通委員會提出書面報告後，始得動支。","                  提案人：李昆澤    陳歐珀    劉櫂豪    鄭寶清    葉宜津    ","                         林俊憲    蕭美琴    陳素月","   (二)交通部中央氣象局108年度預算「業務費」項下「委辦費」共編列3,868萬4千元","  ，總共辦理12項研究計畫，考量政府委辦案件應更加嚴謹，確保相關委託研究案件之必","  要性，做好相關事前評估作業，爰「業務費」項下「委辦費」編列3,868萬4千元，凍結","  十分之一，俟交通部中央氣象局就相關研究計畫之必要性以及預期效果向立法院交通委","  員會提出書面報告後，始得動支。","                  提案人：李昆澤    陳歐珀    劉櫂豪    鄭寶清    林俊憲    ","                         蕭美琴    陳素月    葉宜津","   (三)交通部中央氣象局108年度預算第1目「氣象科技研究發展」第1節「氣象科技研","  究」項下「氣象科技研究─委辦費」編列兩岸氣象科技交流76萬8千元，然而兩岸關係處","  於凍結狀態，中國已停止與我國之任何官方交流活動，故該交流計畫預期成效應極為有","  限。爰該筆預算凍結十分之一，俟交通部中央氣象局向立法院交通委員會提出書面報告","  後，始得動支。","                  提案人：林俊憲    劉櫂豪    葉宜津    陳歐珀    鄭寶清    ","                         李昆澤    蕭美琴    陳素月","   (四)交通部中央氣象局108年度預算第1目「氣象科技研究發展」第4節「地震測報」","  項下「地震測報」編列1億0,836萬5千元，預計辦理地震海嘯監測、地震潛勢分析、維","  持現有陸上站設施與海底觀測系統之運作等地震測報相關業務。經查，海纜系統整體之","  維護經費自104年度的382萬元，增加至107年度的840萬元，主要是因為增加搭配海纜系","  統聯合觀測之作業系統、資料浮標及潮位站、海纜系統近岸與海中擴建段巡察等維護業","  務。隨著交通部中央氣象局建置的海纜系統長度逐漸擴增，其養護作業之困難度與風險","  亦隨之增加，爰該筆預算凍結十分之一，俟中央氣象局向立法院交通委員會提出具體的","  海纜系統維護計畫之書面報告後，始得動支。","                  提案人：陳明文    林俊憲    李昆澤    蕭美琴    鄭寶清    ","                         陳素月    葉宜津","   (五)交通部中央氣象局108年度預算第1目「氣象科技研究發展」第4節「地震測報」","  項下「地震測報─委辦費」編列1,560萬元，其中包含地震前兆監測作業與技術之研發、","  地震速報及預警系統之強化與應用研究、強化地震測報作業之相關研究、委託辦理地震","  觀測效能評估及改善等地震測報相關業務。交通部中央氣象局為加強對臺灣地區地震活","  動的測報工作以降低地震災害，成立了地震測報中心，其主要任務就包含，執行強地動","  觀測計畫、研究各種地震前兆現象等，期能達成防災減災之目標。然而，交通部中央氣","  象局在提升地震測報技術上，全部都委外辦理，實為不妥，爰為提升交通部中央氣象局","  自身研究能量，爰該預算1,560萬元，凍結十分之一，俟交通部中央氣象局向立法院交","  通委員會提出書面報告後，始得動支。","                  提案人：蕭美琴    劉櫂豪    鄭寶清    陳素月    陳歐珀    ","                         葉宜津    李昆澤    林俊憲","   (六)依據「環境影響評估法」授權訂定之「開發行為應實施環境影響評估細目及範圍","  標準」第41條第1項規定，氣象雷達站之興建或擴建工程，符合第1款第1目至第7目規定","  之一者，應辦理環境影響評估。七股氣象雷達遷移更新計畫位於濕地，需做環評，直至","  107年才完成環境評估，根據預算書說明計畫完成時間為108年度，認為環評完成後，整","  體計畫的發包施作與完成驗收應當無法完成，請交通部中央氣象局提出新的計畫期程說","  明該計畫。爰交通部中央氣象局108年度預算第1目「氣象科技研究發展」第5節「強化","  災防環境監測」項下「七股氣象雷達遷移更新計畫」編列500萬元，凍結十分之一，俟","  交通部中央氣象局向立法院交通委員會提出書面報告後，始得動支。","                  提案人：葉宜津    鄭寶清    林俊憲    劉櫂豪    陳素月    ","                         陳歐珀    李昆澤    蕭美琴","   (七)交通部中央氣象局108年度預算第1目「氣象科技研究發展」第6節「精進氣象雷","  達與災防預警」編列1億7,744萬5千元，主要辦理墾丁及花蓮氣象雷達更新、雷達資料","  處理分析技術強化等事項。","   第一，若依照計畫來執行，國內其實沒有具備雷達系統建置能力的廠商，因此勢必要","  採國際標招標方式進行，招標過程是否順利，將影響本計畫執行進度；但相關期程規劃","  卻未在報告中提及，無法得知未來執行期程如何規劃。","   第二，依「環境影響評估法」授權訂定之「開發行為應實施環境影響評估細目及範圍","  標準」第41條第1項規定，氣象雷達站之興建或擴建工程，可能需要辦理環境影響評估","  ，因此，雷達站選址區位，將影響環評作業，也要與地區居民溝通協調，又會再度影響","  期程與花費，也同樣未見到任何規劃。","   第三，金門、馬祖之雷達建置地點恐涉及軍事用地等，也並未提到如何與國防部及相","  關機關溝通，恐觸及相關國安限制，卻毫無提及相關規劃。","   以上3點，交通部中央氣象局於預算提案中皆未說明，本計畫之預算提案期程6年（1","  08─113年），總經費以17.29億元，108年就編列1億7,744萬5千元，以上3點疑惑皆未看","  到任何規劃，試問如何能進行順利？爰該筆預算凍結五分之一，俟交通部中央氣象局於","  1個月內，向立法院交通委員會提出書面報告後，始得動支。","                  提案人：鄭寶清    林俊憲    陳歐珀    蕭美琴    陳素月    ","                         劉櫂豪    葉宜津    李昆澤","   (八)交通部中央氣象局108年度預算於第1目「氣象科技研究發展」第6節「精進氣象","  雷達與災防預警」編列1億7,744萬5千元，該項計畫為新興計畫，期程為108至113年度","  ，主要辦理墾丁及花蓮氣象雷達更新、雷達資料處理分析技術強化等。鑑於該計畫為新","  興計畫，國內尚無具備雷達系統建置能力之廠商，顯見該計畫須採國際標招標方式進行","  ，招標過程是否順利將影響該計畫之執行。此外，雷達安裝及相關土木工程之運補方式","  等受天候影響，交通部中央氣象局應審慎規劃辦理相關前置作業與執行期程。爰該筆預","  算凍結五分之一，俟交通部中央氣象局於1個月內，向立法院交通委員會提出書面報告","  後，始得動支。","                  提案人：林俊憲    劉櫂豪    葉宜津    陳歐珀    鄭寶清    ","                         李昆澤    蕭美琴    陳素月","   (九)交通部中央氣象局108年度預算第1目「氣象科技研究發展」第6節「精進氣象雷","  達與災防預警」編列1億7,744萬5千元。本計畫期程由108至113年總計畫經費約17億元","  。據查，國內尚無具備雷達系統建置能力之廠商，且雷達安裝及相關土木工程之運補作","  業等也仍存在一些問題，交通部中央氣象局應妥慎規劃相關前置作業。爰為避免相關問","  題影響此計畫執行進度，該筆預算凍結五分之一，俟交通部中央氣象局於1個月內，向","  立法院交通委員會說明相關規劃，並提出具體執行期程之書面報告後，始得動支。","                  提案人：蕭美琴    劉櫂豪    陳歐珀    鄭寶清    李昆澤    ","                         林俊憲    陳素月    葉宜津","   (十)交通部中央氣象局108年度預算第1目「氣象科技研究發展」第6節「精進氣象雷","  達與災防預警」編列1億7,744萬5千元。本計畫期程6年（108─113年），總經費以17.2","  9億元為上限，主要係辦理墾丁及花蓮氣象雷達更新、雷達資料處理分析技術強化等。","  經查，雷達建置案受限於國內技術、天候因素、環境影響評估作業等，允宜妥適規劃前","  置作業；又106至107年度我國現有雷達站之妥善率達96.6%至99.4%，惟本計畫績效指標","  有關「有人駐站之雷達儀妥善率」僅90%，容有參酌現有雷達站執行情形提升之空間，","  以達強化氣象監測之效能。為提升預算使用效率，爰該筆預算1億7,744萬5千元，凍結","  五分之一，俟交通部中央氣象局於1個月內向立法院交通委員會提出書面檢討報告後，","  始得動支。","                  提案人：陳歐珀    林俊憲    劉櫂豪    蕭美琴    李昆澤    ","                         鄭寶清    陳素月    葉宜津","   (十一)交通部中央氣象局108年度預算第1目「氣象科技研究發展」第6節「精進氣象","  雷達與災防預警」編列1億7,744萬5千元，經查，該計畫期程6年（108─113年），總經","  費以17.29億元為上限（氣象局負擔14.85億元），因國內尚無具備雷達系統建置能力之","  廠商，故本計畫之執行需採國際標招標方式進行，未來招標過程是否順利，恐將影響本","  計畫執行進度，爰該筆預算凍結五分之一，俟交通部中央氣象局於1個月內，向立法院","  交通委員會提出具體的規劃執行期程之書面報告後，始得動支。","                  提案人：陳明文    林俊憲    李昆澤    蕭美琴    鄭寶清    ","                         陳素月    葉宜津","   (十二)國內無具備雷達系統建置能力之廠商，本計畫需採國際標招標方式進行，由於","  雷達安裝及相關土木工程運補作業等受天候影響，交通部中央氣象局應當謹慎規劃辦理","  相關前置作業與執行期程。交通部中央氣象局在精進氣象雷達與災防預警計畫中的雷達","  部分有9個子計畫，分別為墾丁及花蓮氣象雷達更新、金門及馬祖氣象雷達建置前置作","  業、2部移動式車載氣象雷達建置、五分山氣象雷達系統強化、雷達資料處理分析技術","  強化、雷達整合與偏極化觀測之資料應用技術與系統發展、發展雷達資料大數據技術暨","  預警決策輔助系統、穩定區域防災降雨雷達資料服務環境及科普應用推廣、雷達資料中","  心強化，總經費高達17億2,886萬5千元，交通部中央氣象局應當說明清楚前置作業與執","  行期程。爰交通部中央氣象局108年度預算第1目「氣象科技研究發展」第6節「精進氣","  象雷達與災防預警」項下「五分山氣象雷達系統強化」編列700萬元，凍結五分之一，","  俟交通部中央氣象局於1個月內，向立法院交通委員會提出書面報告後，始得動支。","                  提案人：葉宜津    鄭寶清    林俊憲    劉櫂豪    李昆澤    ","                         陳素月    蕭美琴    陳歐珀","   (十三)交通部中央氣象局108年度預算第2目「一般行政」編列5億5,644萬5千元。該","  項目實際內容包括人員維持費與基本行政工作維持費，其中內容有許多雜項支出，例如","  包括國內旅費與家具費用及辦公設備更換等，有鑑於國家財政支出困難，相關設備是否","  有更換必要，需再三斟酌，爰本筆預算凍結十分之一，俟交通部中央氣象局向立法院交","  通委員會提出書面報告後，始得動支。","                  提案人：陳素月    陳歐珀    林俊憲    葉宜津    蕭美琴    ","                         鄭寶清    李昆澤    劉櫂豪","   以下第1.案併入第(十三)案，提案人合併列入。","   1.有鑑於交通部中央氣象局108年度預算於第2目「一般行政─人員維持」項下「法定","  編制人員待遇」編列3億1,857萬1千元，主要為職員459人、駐警5人所需之薪俸及加給","  。惟該項預算科目於107年度編列3億745萬8千元，同樣職員459人、駐警5人，規模相當","  但近年相關人事費用卻年年增加，恐有浮編之嫌。爰擬刪除該項計畫編列經費3億1,85","  7萬1千元其中之1,000萬元。","                  提案人：陳歐珀    林俊憲    劉櫂豪    蕭美琴    李昆澤    ","                         鄭寶清    陳素月    葉宜津","   (十四)交通部中央氣象局108年度預算「氣象科技研究發展」第5節「強化災防環境監","  測」編列3億6,621萬2千元，其用途為海嘯預警浮標建置、岸基波流雷達觀測、建置海","  域環境災防服務系統、建置遙測災防服務系統等項目，災防預警觀測至關重要，為有利","  於監督相關預算執行之進度，爰要求交通部中央氣象局應每半年提供相關預算執行的進","  度、成效之書面報告至立法院交通委員會。","                  提案人：李昆澤    陳歐珀    劉櫂豪    鄭寶清    林俊憲    ","                         陳素月    蕭美琴    葉宜津","   (十五)防災教育為災害發生時能否有效減少傷亡人數之關鍵，先進國家多編列龐大預","  算進行防災教育，但交通部中央氣象局卻僅於「氣象測報」計畫中編列非常少的預算來","  執行防災教育，不僅不利於國人防災知識的養成，災害發生時更恐釀成巨大傷亡，爰要","  求交通部中央氣象局應自109年度開始，將與防災有關之氣象教育，在編列預算上應做","  適切的表達，以利立法院監督相關防災教育進度的執行。","                  提案人：陳明文    林俊憲    李昆澤    鄭寶清    蕭美琴    ","                         陳素月    葉宜津","   (十六)交通部中央氣象局108年度預算第1目「氣象科技研究發展」第6節「精進氣象","  雷達與災防預警」編列1億7,744萬5千元，其用途為新增氣象雷達、發展雷達大數據、","  雷達資料中心強化計畫等，該項計畫為108年度新興項目，該計畫占交通部中央氣象局","  科技研究發展預算之13%，然依預算書之資訊，難窺計畫全貌，爰要求交通部中央氣象","  局應於1個月內，就「精進氣象雷達與災防預警」中各項計畫之預期目標、成效提出完","  整書面報告，並每半年提供相關預算執行進度、成效之書面報告至立法院交通委員會。","","","                  提案人：李昆澤    陳歐珀    劉櫂豪    鄭寶清    林俊憲    ","                         蕭美琴    陳素月    葉宜津","   (十七)交通部中央氣象局為加強災防預警能力，於108年度歲出預算中增加「精進氣","  象雷達與災防預警」工作項目，預計利用4至6年期間進行氣象雷達系統更新或加強等工","  作。有鑑於107年8月23日南部大雨，顯見極端型氣候對臺灣肆虐的情況更趨嚴重，交通","  部中央氣象局應儘速加強災防預警能力。爰建請交通部中央氣象局應就「精進氣象雷達","  與災防預警」工作項目，將原訂時程縮短一半以上，並向立法院交通委員會提出書面報","  告，以利交通部中央氣象局提升災防預警能力。","                  提案人：李鴻鈞    陳雪生    李昆澤    顏寬恒    鄭寶清    ","                         葉宜津","   (十八)交通部中央氣象局自96年度起陸續辦理建置「臺灣東部海域電纜式海底地震儀","  及海洋物理觀測系統建置計畫」（96─100年）、「地震及海嘯防災海纜觀測系統擴建計","  畫」（104─106年），及屬前瞻基礎建設之「建構民生公共物聯網─海陸地震聯合觀測網","  計畫」（106─109年），至106年度已完成建置115公里之海纜，並規劃再擴建580公里海","  纜系統，預計於109年度完成建置總長695公里。「臺灣東部海域電纜式海底地震儀及海","  洋物理觀測系統建置計畫」於100年驗收啟用，惟於103年因纜線斷裂故障而須重建。據","  監察院於105年調查指出，交通部中央氣象局未審慎評估設置規模及風險，相關保護措","  施不足，復因經費不足而大幅減縮計畫規模，致效益不彰。交通部中央氣象局之海纜系","  統整體維護經費自107年度大幅增長，係增加搭配海纜系統聯合觀測之作業系統、資料","  浮標及潮位站、海纜系統近岸與海中擴建段巡察等維護業務。鑑於我國海纜系統長度逐","  漸增加，交通部中央氣象局應妥慎確實辦理相關維護作業，避免103年故障事件再次發","  生。故建議交通部中央氣象局就海纜系統相關維護業務等辦理情形與成效，於1個月內","  ，向立法院交通委員會提出書面報告。","                  提案人：林俊憲    劉櫂豪    陳歐珀    鄭寶清    李昆澤    ","                         陳素月    蕭美琴    葉宜津","   (十九)參考103年度至107年8月底我國現有氣象雷達站之妥善率（詳見下表），可見","  到九成以上都維持高比率的妥善率，近2年度（106年度至107年8月底）各雷達站之妥善","  率更高達96.6%至99.4%。","   但交通部中央氣象局在本計畫中指出的績效指標是「有人雷達站之雷達儀妥善率年營","  運績效達90%以上」，顯然遠低於近年實際之妥善率狀況，為達有效監測之目標，本計","  畫績效衡量評估基準，並進行相關調整，以達強化氣象監測之效能。","|103年度至107年8月底我國氣象雷達站之妥善率      單位：%                |","|雷達站       |103年度   |104年度   |105年度   |106年度   |107年度（截|","|             |          |          |          |          |至8月底）  |","|五分山雷達站 |96.1      |59.3      |2.3       |98.1      |98.5       |","|七股雷達站   |96.4      |97.3      |92.9      |96.6      |96.9       |","|墾丁雷達站   |99.1      |97.7      |99.8      |99.4      |99.3       |","|花蓮雷達站   |98.6      |98.1      |97.2      |96.9      |99.4       |","","","   ※註：1.資料來源，交通部中央氣象局提供，107年度統計至8月底止。","         2.妥善率＝實際運轉時數／該年度（期間）之日曆小時數。","                  提案人：鄭寶清    林俊憲    陳歐珀    蕭美琴    劉櫂豪    ","                         陳素月    李昆澤    葉宜津","   (二十)近年來，受全球暖化、氣候變遷等因素，我國天然災害事件發生頻繁。依據我","  國重大天然災害數據之統計，相關災害死傷人數、財產損失及復健金額，逐年攀升。為","  降低重大天然災害造成我國民生、經濟與社會安全之危害，爰要求交通部中央氣象局在","  推動「氣象資訊之智慧運用服務計畫」時，應加強對災害性天氣資訊的掌握與監控，以","  提升預報的準確性，保障國人財產及生命安全。","                  提案人：蕭美琴    林俊憲    劉櫂豪    鄭寶清    陳歐珀    ","                         陳素月    李昆澤    葉宜津","   (二十一)鑑於交通部中央氣象局近年來持續推動氣象預報精緻化服務，並自101年1月","  1日起，將氣象預報範圍由縣市縮小至鄉鎮市區層級，期能縮短縣市預報點與民眾之距","  離，更能掌握在地化之天氣狀況。然而依據交通部中央氣象局委託辦理之「107年度臺","  灣地區民眾對氣象服務滿意度調查報告」顯示，105至107年度受訪民眾知悉交通部中央","  氣象局提供「鄉鎮或市區天氣預報」服務之比率分別為33%、37.4%、42.7%，雖呈現逐","  年上升之趨勢，惟迄今仍有超過半數以上（57.3%）之受訪民眾表示不知道，有待強化","  民眾之資訊接觸面。爰要求交通部中央氣象局應在符合成本效益考量下，研謀強化民眾","  資訊接觸面，例如於手機APP、網頁、電臺等多元管道適當宣導，俾確實發揮服務效能","  。","                  提案人：陳歐珀    林俊憲    劉櫂豪    蕭美琴    李昆澤    ","                         鄭寶清    陳素月    葉宜津","   (二十二)交通部中央氣象局108年度預算「使用規費收入」項下「資料使用費」，主","  要接受各機關團體申請供應各項氣象資料收取服務費收入，離岸風力發電是我國重大能","  源政策，風電開發商建立海上風場，必須向交通部中央氣象局申請各種氣象資料，包含","  風能密度分析、日射量即時分析、每6小時風場預報資料開發等，這些寶貴資料數據提","  供給綠能開發商，依據使用者付費原則，應當收取資料使用費。交通部中央氣象局至今","  尚未規劃離岸風電開發商資料使用費率與規則，爰要求交通部中央氣象局於1個月內，","  研擬收費規劃書面草案，送至立法院交通委員會。","                  提案人：葉宜津    林俊憲    陳素月    蕭美琴    李昆澤    ","                         鄭寶清","   交通部運輸研究所","   一、歲入部分","  第2款  罰款及賠償收入","   第145項  運輸研究所11萬元，照列。","  第4款  財產收入","   第158項  運輸研究所138萬9千元，照列。","  第7款  其他收入","   第157項  運輸研究所70萬元，照列。","   二、歲出部分","  第14款  交通部主管","   第5項  運輸研究所原列4億1,734萬3千元，減列：","   (一)「業務費」項下「委辦費」250萬元（科目自行調整）。","   (二)第1目「運輸科技應用研究業務」項下「海空運輸系統營運效能與技術提升科技","  研發計畫」50萬元（科目自行調整）。","   (三)以上共計減列300萬元，其餘均照列，改列為4億1,434萬3千元","   本項通過決議15項：","   (一)交通部運輸研究所108年度預算編列「勞務承攬」2,040萬元，預計進用41名勞務","  承攬人力，較107年度編列之950萬元，進用17人，預算增加1,090萬元，進用增加24人","  ，交通部運輸研究所說明表示，所增加之人力是配合行政院派遣歸零政策，將原本24名","  派遣人力轉為勞務承攬，然而行政院相關政策之用意在於減少非典型人力運用，提高機","  關自僱比例，交通部運輸研究所僅將派遣相關人力、預算平行轉移為勞務承攬，似與行","  政院政策相悖，爰「勞務承攬」預算，凍結五分之一，俟交通部運輸研究所就相關人力","  之勞動權益保障、相關人員為何無法進行自僱等資訊充分說明，並向立法院交通委員會","  提出書面報告後，始得動支。","                  提案人：李昆澤    鄭寶清    陳歐珀    林俊憲    蕭美琴    ","                         陳素月    葉宜津","   (二)交通部運輸研究所108年度預算「設備及投資」項下「資訊軟硬體設備費」編列","  1,844萬7千元，分別將費用列於「一般行政」319萬7千元、「運輸研究業務」800萬元","  、「運輸科技應用研究業務」725萬元，3個工作計畫中竟都編列添購相關個人電腦、掃","  描器與伺服器等硬體設備，且在107年度已於「一般行政」項下「設備及投資」編列68","  7萬元，108年度預算竟又編列一次硬體費用，實屬難以理解。這些硬體裝置之添購，都","  未說明相關用途與細節，難以知曉其成效，也無法評估相關花費是否合理，國家單位辦","  公應該秉持撙節原則，節約國家資源，以利資源更有效分配，爰「設備及投資」項下「","  資訊軟硬體設備費」編列1,844萬7千元凍結十分之一，俟交通部運輸研究所向立法院交","  通委員會提出書面報告後，始得動支。","                  提案人：鄭寶清    林俊憲    陳歐珀    李昆澤    陳素月    ","                         蕭美琴    葉宜津","   (三)交通部運輸研究所108年度預算第1目「運輸科技應用研究業務」編列1億1,066萬","  9千元，分別辦理「海洋及交通運輸防災技術研究計畫」、「海空運輸系統營運效能與","  技術提昇科技研發計畫」、「綠色運輸系統策略研究計畫」、「離岸風電海下工程技術","  研發計畫」等，其中委辦計畫臺東海岸公路沿岸地形變遷因應對策研究、東部城際鐵路","  客運供需分析之研究，108年度委辦計畫與交通部運輸研究所107年度委辦計畫臺東海岸","  公路溢淹及沿岸地形變遷特性研究、建構符合臺鐵旅客需求的理想班表之研究等，相似","  度雷同，且107年度的委辦研究計畫成果，亦未能促進交通部公路總局及臺鐵立即改善","  ，交通部運輸研究所一再辦理雷同之委辦計畫，毫無成效又浪費公帑。爰該筆預算凍結","  十分之一，俟交通部運輸研究所就委辦計畫研究成果提供相關單位辦理並達成預期效益","  ，並向立法院交通委員會提出書面報告後，始得動支。","                  提案人：劉櫂豪    鄭寶清    林俊憲    陳歐珀    李昆澤    ","                         蕭美琴    陳素月    葉宜津","   (四)交通部運輸研究所108年度預算第1目「運輸科技應用研究業務」編列1億1,066萬","  9千元，卻遲遲未將通過網際網路應用或平臺方式連接乘客和自用車主，提供預約式運","  輸服務並收取報酬的運輸網路公司納入管理，爰該筆預算凍結十分之一，俟交通部運輸","  研究所向立法院交通委員會提出書面報告後，始得動支。","                  提案人：陳明文    林俊憲    李昆澤    鄭寶清    蕭美琴    ","                         陳素月    葉宜津","   (五)交通部運輸研究所108年度預算第1目「運輸科技應用研究業務」項下「海空運輸","  系統營運效能與技術提升科技研發計畫」編列485萬2千元。經查，本計畫總經費為2,9","  63萬2千元，期程自108至111年度，包括辦理擴充基礎資料面向、強化規劃技術面向及","  提升海空安全面向等3項細部計畫，與104至107年度辦理「提升海空運規劃技術科技研","  發計畫」之細部計畫完全相同（如下表）。為有效運用政府預算，避免預算重複編列，","  爰該筆預算凍結五分之一，俟交通部運輸研究所向立法院交通委員會提出書面報告後，","  始得動支。","|運研所辦理「提升海空運規劃技術科技研發計畫」及「海空運輸系統營運效能與|","|技術提升科技研發計畫」對照表                                          |","|單位：新臺幣千元                                                      |","|計畫名稱         |計畫期程         |總經費           |辦理細部計畫     |","|提升海空運規劃技 |104-107          |34,030           |1.擴充基礎資料面 |","|術科技研發計畫   |                 |                 |向               |","|                 |                 |                 |2.強化規劃技術面 |","|                 |                 |                 |向               |","|                 |                 |                 |3.提升海空安全面 |","|                 |                 |                 |向               |","|海空運輸系統營運 |108-111          |29,632           |1.擴充基礎資料面 |","|效能與技術提升科 |                 |                 |向               |","|技研發計畫       |                 |                 |2.強化規劃技術面 |","|                 |                 |                 |向               |","|                 |                 |                 |3.提升海空安全面 |","|                 |                 |                 |向               |","","","   ※註：1.資料來源，運研所107及108年度單位預算（案）歲出計畫提要及分支計畫概","  況表。","                  提案人：蕭美琴    鄭寶清    林俊憲    陳歐珀    李昆澤    ","                         陳素月    葉宜津","   (六)交通部運輸研究所108年度預算第1目「運輸科技應用研究業務」項下「綠色運輸","  系統策略研究計畫」編列2,656萬元，於預算總說明中提到為有助於達成2035年禁售燃","  油機車政策目標，顯見該項研究尚未進行已設定最後定論，此舉違反研究之真諦。爰該","  筆預算凍結五分之一，俟交通部運輸研究所向立法院交通委員會提出書面報告後，始得","  動支。","                  提案人：李鴻鈞    李昆澤    陳雪生    鄭寶清    顏寬恒    ","                         葉宜津","   (七)交通部運輸研究所106年度預算第3目「運輸研究業務」項下「離岸風電海下工程","  技術研發計畫」，期程自106至109年度，總經費1億7,000萬元，106至108年度已編列經","  費1億0,649萬4千元。惟離岸風能為政府重點發展之綠能政策，交通部運輸研究所辦理","  離岸風電海下工程技術研發計畫，107年度的實施成果提及「可作為港務公司及工程顧","  問公司設計依據」，顯見其計畫成果應能供民間業者運用，然交通部運輸研究所卻未編","  列相關歲入。爰交通部運輸研究所108年度預算第1目「運輸科技應用研究業務」項下「","  離岸風電海下工程技術研發計畫」編列2,690萬元，凍結百分之三十，俟交通部運輸研","  究所就該研究計畫運用方式提出書面檢討報告後，始得動支。","                  提案人：劉櫂豪    鄭寶清    林俊憲    陳歐珀    李昆澤    ","                         蕭美琴    葉宜津    陳素月","   (八)交通部運輸研究所108年度預算第1目「運輸科技應用研究業務」項下「離岸風電","  海下工程技術研發計畫」編列2,690萬元，其中包含編列離岸風力機基礎維管計畫及基","  礎土層穩定性檢測技術研發200萬元、編列整合AIS與海洋陣列雷達系統之航安應用評估","  200萬元等2項新興計畫。離岸風電建置對我國再生能源發展至關重要，該所應密切控管","  相關研究與分析成果之產出時程，然該計畫委辦對象、時程與預期效益等皆未充分揭露","  ，恐有浮濫編列，流於形式之虞。另「設備及投資」項下「資訊軟硬體設備費」編列1","  00萬元，用於離岸風電展示分析資訊系統建置等費用，惟該系統之建置用意不明，並未","  明確說明其效益與建置時程。爰交通部運輸研究所108年度預算第1目「運輸科技應用研","  究業務」項下「離岸風電海下工程技術研發計畫」編列2,690萬元，凍結百分之三十，","  俟交通部運輸研究所於1個月內，向立法院交通委員會提出書面報告後，始得動支。","                  提案人：林俊憲    鄭寶清    陳歐珀    李昆澤    劉櫂豪    ","                         陳素月    蕭美琴    葉宜津","   (九)交通部運輸研究所108年度預算第3目「運輸研究業務」項下「中長程公共建設發","  展作業評估」編列2,500萬元，該計畫總經費為1億5千萬元，自103至108年度分6年辦理","  ，108年度為計畫最後1年，為釐清該計畫具體執行成效，爰該筆預算凍結500萬元，俟","  交通部運輸研究所向立法院交通委員會提出該計畫執行成果之書面報告後，始得動支。","","","                  提案人：陳明文    李昆澤    林俊憲    蕭美琴    鄭寶清    ","                         葉宜津    陳素月","   (十)交通部運輸研究所108年度預算第3目「運輸研究業務」項下「交通旅運資訊多元","  整合服務」編列1,100萬元，該計畫為5年計畫，執行期程自105至109年度，計畫工作內","  容包括，持續擴充都市交通事件資料庫、運用ICT技術優化事件通報內容品質、推廣與","  強化道路交通事件資訊整合與發布平台、交通事件資訊可視化（Datavisualization）","  研究。交通旅運資訊不應只著重交通事件資訊的處理，更應著重於智慧路網的未來規劃","  ，爰該筆預算凍結300萬元，俟交通部運輸研究所向立法院交通委員會提出書面改善報","  告後，始得動支。","                  提案人：陳明文    林俊憲    李昆澤    葉宜津    蕭美琴    ","                         鄭寶清    陳素月","   (十一)現行汽車燃料使用費徵收制度係採隨車徵收辦理，無法實際反映用油量及道路","  使用量，因此交通部於106年度委託交通部運輸研究所評估汽車燃料使用費徵收制度之","  替代方案。據交通部運輸研究所報告指出，美國原採隨油徵收，然因能源與車輛技術提","  升、油電混合車及電動車普及，使燃油稅總額逐年下降，進而轉向里程收費制，故交通","  部運輸研究所另提隨里程徵收方案，並在107年度辦理「汽車燃料使用費隨里程徵收之","  可行性研究」計畫。基於使用者付費之公平原則，該報告建議以「車輛總重」及「行駛","  里程」作為汽車燃料使用費徵收之計算因子。針對「車輛總重」部分，該報告指出需建","  立完整車種資料，依車重資料設算費率參數，以訂定車輛「總重」與費率之關係，然而","  卻未明確說明該如何建立完整車重資料及該以何種計算方式來訂定車輛總重與費率之關","  係。另該報告未明確分析隨里程徵收的計測與收費方式（如人工式收費或電子式收費）","  及其可能之利弊。考量過去討論汽車燃料使用費徵收制度之替代方案，逾15年無結果，","  顯見交通部運輸研究所針對該議題之研究成效不彰。故建議交通部運輸研究所應就建立","  完整車重資料之可行方法與隨里程徵收之相關計測與收費方式，儘速向立法院交通委員","  會提出書面報告。","                  提案人：林俊憲    葉宜津    陳歐珀    李昆澤    蕭美琴    ","                         鄭寶清    陳素月","   (十二)交通部運輸研究所成立北中南東4處區域運輸發展研究中心，旨在協助地方政","  府，提升相關交通研究、改善計畫撰寫之效能。爰要求交通部運輸研究所責成東部區域","  研究中心主動協助地方政府，辦理相關研究案。以花東為例，急需解決之交通問題包含","  ：公路運輸網路之檢討、偏鄉需求反應式運輸服務之規劃，以及協助各鄉鎮市公所撰寫","  交通運輸改善計畫（如DRTS）等，以期有效發揮區域運輸發展研究中心之功能，改善地","  方交通運輸之困境。","                  提案人：蕭美琴    鄭寶清    陳歐珀    李昆澤    林俊憲    ","                         陳素月    葉宜津","   (十三)交通部臺灣鐵路管理局107年10月份發生普悠瑪出軌事故，鐵路行車安全已成","  為國人關注之焦點，如何建構更安全可靠的鐵路運輸，實為交通部現階段之重要目標。","  然則交通部運輸研究所108年度預算「運輸科技應用研究業務」編列1億1,066萬9千元，","  分別辦理「海洋及交通運輸防災技術研究計畫」、「海空運輸系統營運效能與技術提升","  科技研發計畫」、「綠色運輸系統策略研究計畫」、「離岸風電海下工程技術研發計畫","  」等，惟上述研究計畫對於鐵路運輸安全之研究皆付之闕如，為維護臺鐵營運安全，建","  請交通部運輸研究所儘速整合交通部所屬資源，辦理鐵路運輸安全研究以及整體總體檢","  ，以期提供安全舒適之鐵路服務。","                  提案人：劉櫂豪    鄭寶清    陳歐珀    李昆澤    陳素月    ","                         林俊憲    葉宜津    蕭美琴","   (十四)有關交通部運輸研究所協助辦理成立區域運輸發展研究中心，目的在於協助非","  六都之地方政府及業界推動公共運輸以及提升運輸規劃之能力，經查，過去學術單位除","  申請補助之外，仍需負擔一定比例之自籌款，目的在於期許各區域中心能夠自給自足，","  達到財務永續之目標，然而下一期計畫（108─109年）交通部運輸研究所取消自籌款之","  經費分攤規定，是否與當初計畫目的相悖，應詳加說明，爰要求交通部運輸研究所應研","  議檢視相關計畫，並邀集相關單位就自籌款之配合與否進行研商。","                  提案人：李昆澤    鄭寶清    陳歐珀    林俊憲    蕭美琴    ","                         陳素月    葉宜津","   (十五)交通部運輸研究所計畫科目之「運輸科技應用研究業務」，該計畫內容包含離","  岸風電海下工程技術研發計畫、綠色運輸系統策略研究計畫─溫室氣體排放與海空運輸","  系統研究等，部分研究計畫應當屬於政府其他機關主管業務，例如離岸風電水下工程應","  當屬於經濟部工業局，交通部運輸研究所應當重新檢討該業務中的各項計畫有其必要性","  ，要求交通部運輸研究所於1個月內提出檢討書面報告，詳列那些計畫應當刪除，送至","  立法院交通委員會。","                  提案人：葉宜津    蕭美琴    鄭寶清    李昆澤    林俊憲","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   進行討論事項。","       討  論  事  項"],["段落：一、審查108年度中央政府總預算案關於交通部單位預算。"],["段落：二、審查108年度中央政府總預算案關於交通部民用航空局單位預算。"],["段落：三、審查108年度中央政府總預算案附屬單位預算非營業部分關於交通部主管交通作業基","  金─民航事業作業基金分預算。"],["段落：四、審查108年度中央政府總預算案關於交通部公路總局及所屬單位預算。"],["段落：五、審查108年度中央政府總預算案關於交通部觀光局及所屬單位預算。"],["段落：六、審查108年度中央政府總預算案關於交通部鐵道局及所屬單位預算。"],["主席：請交通部王次長報告。"],["王次長國材：主席、各位委員。今天應邀列席貴委員會，就交通部及所屬民用航空局、","  公路總局、觀光局及鐵道局108年度施政計畫、單位預算及民航事業作業基金分預算編","  列情形提出報告，敬請指教。","   交通業務攸關國家經濟發展及民眾生活需要，本部以交通服務為主軸，人的安全為首","  要施政目標，善用智慧科技，跨域多元整合各項資源，結合前瞻思維的創新力與執行力","  ，完成各項交通建設，提升交通服務效能，打造一個安全、便捷以及貼近民意需求之無","  縫運輸環境。","   航空運輸首重飛航安全，為提供更安心民航運輸環境，民航局持續督導航空服務提供","  者落實安全管理系統，並精進航空保安體制，加強機場空側安全及管理，以確保整體飛","  航安全。同時亦就機場整體規劃及場站建設進行整備、升級，並積極發展智慧綠色航空","  運輸，完善民航人才培訓，厚植民航專業能量，以期發揮整體綜效，增強民航運輸服務","  品質及競爭力。","   另為構建完善便捷之公路公共運輸，公路總局積極強化轉乘接駁、推廣偏鄉幸福巴士","  ，配合空汙政策推動市區公車電動化；監理業務則持續朝創新、簡政便民方向努力；持","  續推動淡江大橋、台9線蘇花、南迴改善、花東縱谷景觀大道及生活圈計畫等重大建設","  ，精進公路防災預警機制、落實橋梁檢測、提升鋪面品質及整建道路等安全工作。","   觀光方面，鑒於來臺旅客的旅遊模式逐漸偏向自由行及行動通訊的蓬勃發展，觀光產","  業必須從旅遊環節去瞭解客源需求，從而提供差異化、在地化及深度化的體驗旅遊。為","  掌握臺灣觀光轉型契機，本部研訂「友善旅遊環境、開拓國際市場、活絡國民旅遊、輔","  導產業轉型、拓展包機及郵輪」等五大策略，打造臺灣成為亞洲優質旅遊勝地。","   鐵道局業務與區域經濟發展息息相關，該局以「優質軌道運輸的共同創造者」為使命","  ，致力打造永續經營、國產化、結合都市發展的鐵道運輸系統，賡續推動各地區重大鐵","  道與捷運建設；並致力於新興軌道計畫之審查、技術規範擬定及審議、站區土地開發及","  鐵道監理等業務，以促進整體軌道產業之發展。","   有關交通部及民用航空局等4個所屬機關108年度施政計畫及主要預算編列內容，將以","  簡報方式呈現，由會計處張處長一併向各位委員提出報告及說明，敬請各位委員惠予支","  持，謝謝。"],["主席：請交通部會計處張處長報告。"],["張處長信一：主席、各位委員。本部主管108年度預算編列情形，除了上週已經審查過的","  氣象局及運研所外，今天針對其他單位預算與交通作業基金─民航作業基金進行詢答。","  為了節省時間，我先利用下面幾張投影片就主管部分進行整體報告後，再就個別單位的","  狀況做一說明。","   第一張投影片顯現的是我們的預算組織結構，今年較去年增加一個單位預算─鐵道局","  ，不過因為它是配合大院通過的組織條例而設，就整體預算規模而言並沒有增加，主要","  是把以前以工程計畫用人的方式改為正常的編列模式，所以公共建設支出減少，而一般","  行政支出有表相上的增加，但實際上並沒有增加。","   第二張表是主管歲入部分，較去年增加6.77億元，主要是因為我們把臺汽客運清結繳","  庫5億元，另外，汽燃費收入增加2億元。在臺汽客運清結之後，我們還須編列一些房舍","  的基本維護費，增加大概七百多萬元，這也是必要支出。","   下一張表是主管歲出預算部分，總共編列820億元，其中包含基本運作需求201億元、","  公共建設計畫606億元、科技發展計畫11億元，主要因為是公共建設增加了72億多元，","  是為配合進度需要而增加，而在基本運作需求則是淨減。假設大家有看到詳細內容，其","  實還要再加回我們對於北高以前編列一次性的補助汽燃費不足數34億多元，加回來之後","  ，還要扣掉一些人事費，譬如調待伸算、或有關鐵道局、公路局配合改制，在待遇上的","  調整，加加減減之後，淨增大概有7億元左右。7億元主要用在鐵道局回歸正常預算，原","  由公共建設資本支出移編的業務經費大概有4.27億元，辦理台灣新車安全評等計畫2億","  元、公路總局要增加台9線蘇花公路及南迴公路改善通車後的相關營運經費1.43億元，","  扣掉這些必要支出之後，其他的經常行政經費是減少的狀況。","   第四張投影片所談的國營事業雖然今天沒有審查，不過就整體來講，我們的總營收是","  增加的，整個淨利除了臺鐵局有虧損以外，其他都呈賺錢狀態，當然臺鐵局也在儘量減","  虧，不過因為要增加人力，所以虧損的狀況無法完全控制。另外，繳庫數主要是因為營","  利事業所得稅增加3%所致，表面上看起來是減少，可是因為我們有繳營利事業所得稅，","  實際上對國庫貢獻是不減反增。固定資產投資是依照實際進度需要編列，轉投資部分主","  要是為了配合新南向而有一些增加。","   接下來，非營業作業基金部分，本部有交通作業基金及特別收入基金─航港建設基金","  兩個基金，作業基金部分收入減少主要是高速鐵路相關建設基金，因為其土地開發計畫","  預估要辦理結算，土地銷售量減少，也同步減少其賸餘。另外，為了有效調度國庫資金","  ，觀光發展基金看起來有所減少，主要是因為考量它的自有財力足以負荷，所以國庫減","  少撥款所致，至於固定資產投資則是配合實際進度。在此特別要向各位報告的是，在航","  港建設基金中，固定資產投資62.19億元已經編列在業務總支出（基金用途）項下，這","  邊只是為了讓各位瞭解整個支出全貌，特別拉出來再表示一次，事實上這筆預算已經編","  列在基金用途部分。","   再來，前瞻計畫第二期總共編列581億元，包含108年度248億元及109年度332億元，","  較第一期有所增加，這都是配合進度上實際需要，依照工程進度及新興計畫，也經過可","  行性、綜合規劃，邁向工程建設，經費其實有酌增，不過都是覈實編列的。","   接下來是本部部長曾於大院報告過的施政目標，依據賴院長「均衡臺灣、安居樂業、","  生生不息」3大施政方針，並且秉持「誠實面對、務實計畫、踏實解決」3大原則的態度","  ，雖然礙於人力、物力、財力與時間，考量施政延續性無法立刻達到最好，但仍持續就","  「落實交通安全、提升管理效率、精進服務品質、善用智慧創新及追求環境永續」5大","  施政目標，努力追求更好的成果，並配置必要資源。下面這張表可以凸顯5大施政主軸","  支出編列情形，包含交通安全135億元、管理效率1,028億元、服務品質119億元、智慧","  創新77億元及環境永續39億元，總共1,300多億元，加上為執行施政主軸所需一般政務","  支出122億元以及基金經常性營運支出3,853億元，例如郵政總局經常性營運支出，整個","  交通部主管108年總支出規模計5,375億餘元。以下這幾張表是5大施政主軸（落實交通","  安全、提升管理效率、精進服務品質、善用智慧創新、追求環境永續）的個別細項，我","  就不一一宣讀，請各位委員參閱交通部提供之書面資料。","   以下就本部單位預算部分進行簡單說明，本部單位預算歲入部分跟前面主管歲入部分","  的說明差不多，我就不再說明，請各位委員參閱交通部提供之書面資料。這裡特別重要","  的是我們的支出到底增加些什麼？本部主管歲出總共淨增四十九點多億元，係因增列台","  灣新車安全評等2億元、臺鐵購車計畫89.94億元；減列補助地方政府汽燃費短少分配3","  4.76億元、國內商港按照計畫進度減列7.56億元所致。本部編列之綠色軌道公共運輸、","  智慧運輸系統發展建設計畫經費情形，請各位委員參閱交通部提供之書面資料。在離島","  及偏遠地區公共運輸服務部分，雖然建設基金有減少，不過是依照實際進度而編列的，","  所以未來假使進度上來了，我們當然會配合編列。有關道路交通安全經費增加情形，請","  各位委員參閱交通部提供之書面資料。","   有關民用航空局預算編列情形，基本上民用航空局單位預算大部分是人事費，依照行","  政院主計總處規定之標準，業務費只有簡單增列一些維護經費，因此基本上與上一年度","  預算持平。其主要作業皆在民航作業基金，業務收入與業務外收入都呈現增加，成本支","  出增加主因是為了通關迅速，因此需要雇用一些保全協助通關，約214人，經費計1.43","  億元。另外，因為資本設備更新，致折舊費用增加1.42億元，整體而言，總賸餘並沒有","  增加很多是因為這兩項支出所造成。至於購建固定資產也是配合實際進度所需編列的，","  請各位委員參閱交通部提供之書面資料。","   公路總局今年度預算較上年度增加三十九點多億元，主要的增減原因是增列生活圈、","  西濱後續、台9線蘇花改、台9線花東景觀大道等建設經費增加37.65億元，另外剛剛強","  調過的台9線蘇花及台9線南迴通車維運等經費1.43億元，還有配合人事改制、調待伸算","  經費1.57億元所造成，實際上並沒有其他的額外增加。","   觀光局108年度歲出預算較上年度減少，減少主因是有一個一次性的「跨域亮點及特","  色加值計畫」9.27億元做完了，因此減少。另外，國家風景區的經費減少則是依照計畫","  進度處理，減少了10.37億元。本部對於整個觀光的重視度是透過所謂的觀光發展基金","  、航港局、公路總局、高速公路局及港務公司等，針對觀光發展共同編列了開拓國際市","  場、活絡國民旅遊、拓展包機及郵輪、友善旅遊、低碳生態環境等相關計畫，總共編列","  88億5,000餘萬元，較上年度相同基礎增加了11億9,000餘萬元，增幅大概有15.67%。而","  鐵道局的經費呈現下降是因為配合回歸正常編列，在人事費、業務費的編列比去年多，","  是由資本支出計畫改列的，實際上，我們還是本撙節原則，依照實際進度編列，以上內","  容請參閱交通部提供之書面資料。最後，本部及所屬民航局、公路總局、觀光局及鐵道","  局108年度預算之籌編，都是本撙節一般經常性支出的原則，配合各項施政重點，請各","  位委員能夠大力支持，謝謝。"],["主席：現在進行詢答，先宣告以下事項：出席委員詢答時間8分鐘，必要時得延長2分鐘","  ；列席委員詢答時間4分鐘，必要時得延長1分鐘。暫定10時30分休息10分鐘，委員發言","  登記於10時30分截止，臨時提案請於10時30分前提出。交通部、民航局、公路總局及所","  屬、觀光局及所屬、鐵道局及所屬單位預算，以及民航基金非營業預算，委員提案請於","  中午12時之前提出，中午原則上不休息。現在請登記發言第一位鄭委員寶清發言。"],["鄭委員寶清：主席、各位列席官員、各位同仁。次長，你很像大聯盟小熊隊的佐伯斯特","  （Ben Zobrist），你知道這個人嗎？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。我知道有很多工具人。"],["鄭委員寶清：他是小熊隊的MVP，是大聯盟裡面最有價值的球員，為什麼他可以當MVP？","  請問代理部長知不知道？因為他很厲害，他可以守一壘、可以守二壘、三壘，甚至守內","  野、外野都可以，是全能的球員。我發現代理部長在民進黨任內代理太多了，陸、海、","  空統統代理過，從郵政、港務、中華航空到圓山飯店的代理董事長，連觀光飯店都代理","  過，現在又代理交通部長，對不對？"],["王次長國材：對。"],["鄭委員寶清：你就像大聯盟裡面的工具人，你現在已經變成交通部的最佳工具人。"],["王次長國材：沒錯。"],["鄭委員寶清：就是你去哪裡都可以，陸、海、空都可以，次長會不會很快真除部長？"],["王次長國材：我覺得比我優秀的人很多，我現在是把代理做好。"],["鄭委員寶清：你太客氣了！你和Ben","  Zobrist一樣，哪一壘都可以守，內野、外野都可以守，教練在調度上就特別方便。"],["王次長國材：不過，一般工具人很少變成主要投手。"],["鄭委員寶清：他不是投手，他是……"],["王次長國材：代理的，很少會變成主將。"],["鄭委員寶清：MVP就是最重要的人啊！"],["王次長國材：他是代理的主將。"],["鄭委員寶清：他是最有價值的球員，你是交通部最有價值的工作人員，所以你不必客氣","  說，優秀的人多！其實你當部長，我們也不意外，我們也是樂觀其成！","   次長，你對自己有何期待？"],["王次長國材：沒有期待！"],["鄭委員寶清：沒有期待還得了？人生一定要有所期待，要不然公司的成果不會超越公司","  既定的目標。"],["王次長國材：我就是把每一個代理做好，比如代理圓山飯店，就把山飯店做好，就是這","  樣。"],["鄭委員寶清：你代理的職務那麼多，比如圓山飯店、中華郵政、港務公司、中華航空等","  ，每樣都代理過。現在要你做部長，你做得好嗎？這個比較重要，因為你都代理過，所","  以都懂，有沒有問題？現在不要講上面怎麼樣，你自己有沒有評估一下能不能勝任？有","  沒有信心？"],["王次長國材：報告委員，假設性問題不能隨便回答。"],["鄭委員寶清：你有沒有信心做好這個位置？你現在已經是代理部長，你可不可以把這個","  位置做好？"],["王次長國材：在代理部長這段時間一定要把它做好。"],["鄭委員寶清：我們希望能夠做好，人民期待很大！"],["王次長國材：我盡力。"],["鄭委員寶清：我們要恭喜陳雪生委員，他們的政黨大勝，大勝以後出現一個問題，就是","  山手線跟高雄輕軌都說要停蓋，次長知道這件事情嗎？"],["王次長國材：我知道。"],["鄭委員寶清：這個很嚴重！現在山手線還在評估階段，只花掉1,500萬元，還好只編了1","  ,500萬元！但高雄輕軌已經花掉38.72億元，不蓋的話，這些錢要怎麼處理？"],["王次長國材：我個人覺得，興建中的計畫要把它完成，高雄現在北鼓山發生一些問題，","  交通部會全力協助。我覺得如果居民對平面的方式有很多反對，可以考慮以部分地下化","  的方案處理，這樣比較不會浪費公帑。另外，山手線的部分，現在是審查階段，我是覺","  得……"],["鄭委員寶清：那部分我們倒沒有意見，還在評估階段，如果不做都還好，問題是高雄輕","  軌已經花掉將近40億元，這都是人民的血汗錢！"],["王次長國材：我覺得它應該往前走，有困難大家一起來解決。"],["鄭委員寶清：所以交通部還是希望高雄當選的韓市長能夠繼續做。"],["王次長國材：因為已經花這麼多錢了，而且只是北端路線有一些困難，來克服比較重要","  。","   我覺得爭取一項建設很不容易，包括鄭委員、陳雪生委員都這麼辛苦爭取預算，不要","  一下子就把它否決掉！"],["鄭委員寶清：是啊！要做一個建設，得事先做很多評估跟計畫，甚至花了很多錢，我講","  的經費還不包含公務員人力、時間的支出，所以希望交通部想辦法跟高雄溝通，該做的","  就讓它做，我們請雪生當代表去溝通一下。","   部長知道法國現在發生「黃背心之亂」嗎？已經有1人死亡、229人受傷。你知道是為","  什麼原因嗎？"],["王次長國材：油價的部分。"],["鄭委員寶清：對，油價。為什麼我提案要台灣的油價不能漲價？因為中油賺太多了，前","  9個月的法定盈餘是90億元，中油賺了456億元，賺太多了，所以我堅持不能漲價，應該","  要降價才對！後來政府接受我們的建議就不漲價了，這個跟選舉無關，最重要是中油不","  應該賺這麼多錢。","   同時，我們知道油價上漲，燃料稅就會不斷地增加，對不對？"],["王次長國材：對。"],["鄭委員寶清：他們認為相對剝奪感太強，油價從1.36歐元漲到1.6歐元，柴油從1.24歐元","  漲到1.5歐元，漲21%，再加上持續以環保、綠能、反空污為名，加徵燃料稅，造成百姓","  不滿，最近立法委員也很關心燃料稅的問題。","   部長，燃料稅現在是計畫要隨里程徵收，對不對？"],["王次長國材：這部分在做可行性研究。"],["鄭委員寶清：我看到發布的消息，說是朝這個目標方向！"],["王次長國材：再研究看看。過去是隨車徵收，但是有人覺得不是很公平，有的人不用車","  ，他繳的費用跟每天用車的一樣，要有一些改革，但燃料費到底要怎麼處理，這部分要","  到明年中才會有結果。"],["鄭委員寶清：我們做任何改革都要非常慎重，因為改革還沒有成功就已經死一堆人了。","  燃料費本身就是不正確的名稱，這在立法院已經討論很多了，不論是隨油徵收或是隨里","  程徵收，當然隨里程徵收可能比較周延，但是它徵收的方法跟所有手段非常地複雜。"],["王次長國材：對，非常困難。"],["鄭委員寶清：我們不能立一個很複雜的法，所花的經費可能比徵收的錢還多，這樣不是","  一個好的政策。"],["王次長國材：沒錯！一定要可行又簡便！"],["鄭委員寶清：對啊！要簡單容易，我們就知道要繳多少錢，而且最重要的是，你用燃料","  費是有問題的，像現在有電動摩托車，以後電動汽車會越來越多，這是全世界的趨勢，","  很多國家到2025年開始不用燃料機了，慢一點是2030年澈底禁止燃料機的使用。所以本","  席認為，在燃料費沒有定案之前，你們不要隨便對外面發布，因為會造成人心浮動，好","  不好？"],["王次長國材：好。"],["鄭委員寶清：接下來，本席要請教，桃園鐵路地下化的進度如何？"],["王次長國材：大概明年1月會提綜合規劃報告，現在也在做環評。"],["鄭委員寶清：我們希望能夠加速辦理。"],["王次長國材：1月環評做好就會送環保署。"],["鄭委員寶清：現在台灣最大問題就是建設的速度太慢，速度越慢國家發展就越困難，本","  席希望你們對這方面能夠加快速度，好不好？"],["王次長國材：我們主動跟環保署說明，有些委員甚至需要溝通的，我們主動去溝通。"],["鄭委員寶清：對，我認為這些工作都要提前做，不要等到時間到才做，會耽誤進度，百","  姓希望能夠趕快坐建設，趕快對台灣的經濟發展有利，這是大家最大的期待。"],["王次長國材：沒問題，我們趕快全力加速。"],["鄭委員寶清：我認為代理部長是交通部最佳的工具人，希望你能再努力，不管怎樣，你","  今天在這個位置上，希望你能夠把交通部長的工作做好。"],["王次長國材：代理期間我會全力來做，沒問題。"],["鄭委員寶清：好，謝謝！"],["王次長國材：謝謝鄭委員。"],["主席：請葉委員宜津發言。"],["葉委員宜津：主席、各位列席官員、各位同仁。次長，執政黨敗選，交通部要負四分之","  一的責任，包括執政黨的立法委員或行政團隊，交通部是各部會最沒有意識形態的部會","  ，所有的事情都是民生議題，為什麼要負四分之一的責任？因為食衣住行中，行的部分","  我們全包了，所以對這次敗選我們要知道民怨之所在，不是只有普悠瑪號發生事故部長","  要下台，整個交通部所引發的民怨也有相當程度的累積，我們要有這樣的檢討心情，好","  嗎？"],["主席：請交通部王次長說明。"],["王次長國材：；主席、各位委員。沒問題。"],["葉委員宜津：好，我們開始今天的質詢，其實除了監督、質詢你們外，你們做得好的部","  分我們也會給予鼓勵跟獎勵，比如，交通安全改進的數字很明顯，你們是達標的，是降","  下來的，一年降了5點多，死亡人數也都有下降，該肯定的部分，還是要給你們肯定，","  但還是有這麼多人傷亡，我們還是要繼續努力及檢討。","   你們今天的報告指出，事故傷亡裡面，最多的還是機車，我們先來檢討這個部分。讓","  人特別痛心的是，機車傷亡的人絕大部分是18歲到24歲的年輕人，原因很多，其中一樣","  ，就是本席今天想跟你討論的自摔路滑。這個路滑原因，無論是因為道路坑洞、道路標","  誌，或者是標誌抗滑係數不夠。首先來看這張照片，再明顯也不過，他是摔在標誌上面","  ，這個標誌的抗滑不夠！我知道公路總局對於這個部分也做了努力，把標誌抗滑係數從","  45bpm提高到50bpm，對不對？陳局長？"],["主席：請交通部公路總局陳局長說明。"],["陳局長彥伯：主席、各位委員。是。"],["葉委員宜津：現在有個問題來了，運輸研究所指出，道路標線的抗滑力會隨著時間衰減","  ，標誌抗滑係數高的時候，它達到止滑，可是標誌的清晰度會下降。請問我們怎麼取得","  那個平衡？"],["陳局長彥伯：剛剛委員特別提到，為了提高抗滑係數增加，它裡面會放一些玻璃珠，但","  玻璃珠放多了，它的反射情形就不是很好，造成在光線、燈光昏暗時，反射的……"],["葉委員宜津：你們怎麼取得平衡？"],["陳局長彥伯：經過相關研究以後，我們現在把它折衷，由原來的45調到50……"],["葉委員宜津：這個我已經說了！"],["陳局長彥伯：對於玻璃珠放太多，反射能力比較差的地方，我們要加強相關照明的指示","  。"],["葉委員宜津：我認為抗滑比標誌清晰還重要，因為標誌清晰可以用照明補救，這個你剛","  剛已經說了！","   事實上，交通部的委外研究指出，山丘區要提高到50bpm，反光級等提升，都會區因","  為區騎車的人多，需要更大的係數，要到55bpm，平原則是50bpm，這樣的委外研究的結","  果你們有沒有照辦？還是只是研究供參而已？"],["陳局長彥伯：因為相關的研究出來，還要跟各地方政府就現況做一些討論，我們討論完","  的結果，現在是以50bpm為標準，相關研究提到的，都會區是55bpm、丘陵平原是45bpm","  的建議，我們也有回饋回來跟研究單位討論，也獲得研究的認同，所以現在是採行……"],["葉委員宜津：研究夠了，現在要落實。"],["陳局長彥伯：是。"],["葉委員宜津：次長、局長，現在都是利用大數據，你們應該從大數據裡面找出發生事故","  比較多的路口、路段，特別去研究這個地方的防滑係數夠不夠？是因為標示不清造成事","  故？還是因為抗滑係數不夠而常常自摔、滑倒？這才是重點，美國已經這樣做，透過大","  數據分析道路，甚至……","   因為這個線劃久了，抗滑係數會下跌，到底什麼時候要重劃？你不要每次都劃同一地","  方，台北市錢多，每天就劃台北市的道路，其他地方都沒有劃。必須要有一個優先順序","  用的數據，靠數據、電腦幫忙過濾，你們有沒有這麼做？我們是不是應該要這麼做？"],["陳局長彥伯：委員的這個建議具有參考價值，我們會按照這種方式來做。"],["葉委員宜津：這樣才對，到底什麼地方要加強，要重劃補強都要用數據來說話。另外，","  數據還可以用在常常滑倒的地方，你們當然就要趕快處理好不好？"],["陳局長彥伯：是。"],["葉委員宜津：關於這個部分，等一下我會做一個決議要求你們做。","   再來，最近很夯的，你們也不斷推廣的「防禦駕駛」。坦白說，我認為這跟教你開車","  、騎車的人很有關係。我在美國當留學生時學會開車，教我開車的人是開飛機的，他教","  我的觀念是，不是用煞車控制速度，是用油門控制速度，也就是防禦駕駛的意思，你不","  能腳踩著油門，看到狀況才採煞車，而是你的腳隨時放在煞車上面，用油門控制速度。","","","   我們剛剛說過，機車事故最多，傷亡最大，你們為了教導防禦駕駛，要求在拿駕照以","  前要上道安課程，對不對？"],["陳局長彥伯：是。"],["葉委員宜津：很好！我剛剛說了，教的人很重要！聽說你們的講師費一個鐘頭是250元，","  是最低工資的意思嗎？一個鐘頭250元沒有人要來，所以是你們同仁自己兼課，是嗎？","  也沒有人要兼，一個鐘頭才250元，沒有人要兼對不對？所以你們就是行禮如儀，道安","  課程上是大家睡成一片。我們看這張照片，這個人在睡覺，這個人在玩手機，躲在後面","  的這兩個人也在玩手機，那兩個在聊天，你們看到了沒有？這個人可能還在聽手機呢！","  那個人還大剌剌地睡給你看，老師站在前面，他是第二排耶！","   局長、部長，你們的師資要稍微做調整，要找有趣的人來講，就像現在網路上看到，","  補習班老師上課，全場都精神奕奕，為什麼？因為他風趣、幽默、有趣、寓教於樂，所","  以改進一下！除了這個以外，我再告訴你們美國的學校是怎麼教導交通安全？你不要放","  那種文字說明或者卡通，那對年輕人一點吸引力都沒有，你要給實際的案例，我沒有要","  你po血腥畫面，你可以打馬賽克，但是你要讓他知道，這不是在說教，這是事實、會發","  生的事情，你要讓他看到開車滑手機撞了以後的結果，用一張圖片呈現出慘狀，如果有","  血肉模糊地方，你當然必需打馬賽克，但是旁邊要很具體的寫出是什麼時間、車禍、傷","  亡程度等，這樣才能夠讓他警覺，這是真的，是不能開玩笑的！稍微改進你們的教學方","  式好不好？"],["陳局長彥伯：是，我們會來改進。"],["葉委員宜津：本席還是期待你們，所有的改進必須要接地氣，不要委外研究一大堆，可","  是人民無感，甚至於反感。有很多需要檢討的地方，以後再請教局長，謝謝。"],["陳局長彥伯：是，謝謝委員。"],["主席：請李委員昆澤發言。"],["李委員昆澤：主席、各位列席官員、各位同仁。臺鐵台北電務段預計在明年3月解僱合約","  到期的51位資深工程助理，這些資深工程助理扮演的角色非常重要，他們負責相關的行","  車安全，有關於號誌、平交道、相關設備、安全維護等等，這是以鐵道局的專案經費來","  聘僱這些人員，這個專案將在明年2月結束。但是，這些資深的工程助理、相關的臺鐵","  人員都非常有經驗，都是工作10年、20年以上，解約這些人對於行車安全的衝擊非常大","  。再者，就臺鐵的師徒制，要帶領新的徒弟了解相關的狀況，至少要3年以上，請教局","  長，臺鐵要如何處理這樣的狀況？"],["主席：請交通部臺鐵局張局長說明。"],["張次長政源：主席、各位委員。向委員報告，目前我們並沒有要解僱這51位資深的同仁","  ，他們是以工程管理費僱用，算是臨時人員，但是很多都工作了十多年，各方面工作經","  驗和表現都非常好。剛才委員也談到，因為是用工程管理費來聘僱，就是跟著工程計畫","  ……"],["李委員昆澤：對，是用鐵道局的一個專案經費，這個專案經費已經要結束了，新的經費","  來源要從哪邊處理？"],["張次長政源：我們從其他的建設經費……"],["李委員昆澤：從六年行車安全改善計畫裡面嗎？"],["張次長政源：是。"],["李委員昆澤：六年行車安全改善計畫主要內容是以設備為主，你們有找到其他的經費來","  源嗎？"],["張次長政源：這兩天我們有在處理，會從其他的工程管理費或相關的經費來勻支。"],["李委員昆澤：這些人員關係到號誌、平交道等等的管理及維護，這是很重要的工作，必","  須要妥善的處理。"],["張次長政源：是。"],["李委員昆澤：另外，為了落實夜間養護時間帶拉長，臺鐵局預計12月20日起實施早晚班","  次減班。今年4月，本席已經主動給臺鐵局增加夜間養護的時間，現在你們又再提出要","  增加夜間養護時間帶，以維護行車安全，請問到底是減9班還是減13班？這關係到很多","  通勤的民眾，請次長簡單說明一下。"],["張次長政源：我們最主要是增加夜間養護的時間帶，上次非常感謝委員，我們在4月份調","  整過一次，當時調整到4小時，但是我們檢修同仁覺得4小時不夠。"],["李委員昆澤：現在要增加到5小時？"],["張次長政源：對，我們希望能夠到5小時，這一次最主要是配合夜間時間帶的微調。我們","  大概有兩個方式，第一個就是把部分利用率很低、比較沒有效益的班次停駛大概有5班","  ，另外8班是調整列車行駛的區間，總共是針對13班做一些微調。"],["李委員昆澤：就是可能減少5班，8班做區間彈性調整，減少停靠的站次，這對上班族的","  影響非常大，你們有做過相關的數據分析嗎？會影響多少人次？"],["張次長政源：這些我們都經過大數據的分析。"],["李委員昆澤：必須要經過數據的分析，以了解上下班辛苦的民眾搭乘臺鐵相關班次的需","  求性。過去是只有在發生區間事故時，會請公路總局協調客運來做運輸輔助，請教陳局","  長，臺鐵局和公路總局有針對接駁一事開會討論並提出相關的對策嗎？"],["主席：請交通部公路總局陳局長說明。"],["陳局長彥伯：主席、各位委員。這部分我們已經跟臺鐵局做充分討論了，本局會配合臺","  鐵……"],["李委員昆澤：我不要聽這個，你們具體的作法是什麼？"],["陳局長彥伯：目前正在跟臺鐵討論。"],["李委員昆澤：12月20日就要正式減班了。"],["陳局長彥伯：原則上，我們會採行兩個作法，一個是提供DRTS、彈性小黃或公車接駁，","  另外也會就市區或公路客運延駛或是延後收班的方式來銜接，以因應維修帶所產生的停","  駛區間。"],["李委員昆澤：本席提醒你，縮減班次以增加夜間養護的時間，不能只有臺鐵管理階層自","  行做決定，必須考慮到旅客的運輸，而且必須跟工會討論，因為不同的車輛、不同的車","  種，相關的維護都有基本的知識和需求，這個必須要跟工會討論，才知道相關的養護時","  間，還有勞工必須休息的時間。你現在講的時間帶，除了夜間養護的時間帶之外，也要","  考量到勞工的休息時間，這個都要考量在內。"],["張次長政源：我們會全盤考量，也會跟同仁和工會討論。"],["李委員昆澤：針對減班之後相關的大眾運輸接駁，公路總局跟臺鐵必須趕快提出明確的","  對策。是不是10月20日就要正式減班？"],["張次長政源：後續的作業討論完成之後，我們就會對外宣布。"],["李委員昆澤：在此之前，你必須要明快的提早提出相關的接駁對策，而且要有適當的宣","  傳。"],["張次長政源：這兩天我們就會積極討論。"],["李委員昆澤：要趕快提出來。","   另外，日前我正式要求交通部針對青年旅遊的部分提出對策，先前推動「前進宜花東","  、高屏暖冬遊」旅遊補助方案正在進行，已經有初步的效果。現在針對擴大暖冬旅遊的","  補助，必須要有明確的政策，不是一次性的補助，我一再提醒你們，要建立區域的旅遊","  品牌，而且要針對熟齡以及青年旅遊提出明確的政策。我知道觀光局有提出針對青年旅","  遊的具體做法，但是被交通部退回，請次長說明一下這個狀況。"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。有關「前進宜花東、高屏暖冬遊」旅遊補助方案，目前","  民眾反映非常好，觀光局也提出一個擴大暖冬旅遊計畫，就是在暖冬旅遊裡面加強青年","  的部分，吳部長是希望接地氣，讓民眾更能夠感受到，所以請他們做一些檢討，我們對","  這個方案會繼續進行檢討。"],["李委員昆澤：我們看日本，日本北海道也提出旅遊補助，他們針對國內外旅客到日本國","  內旅遊提出80億日圓補助，現在我們也要針對臺灣的暖冬旅遊進行具體的宣傳，要建立","  區域品牌，要做好行銷，以提升旅客的重回率。現在暖冬旅遊除了宜花東和高屏之外，","  是不是要擴及全國？"],["王次長國材：我請周局長向委員說明。"],["主席：請交通部觀光局周局長說明。"],["周局長永暉：主席、各位委員。我們有考慮到各地的特性，希望能夠在農曆年之前活絡","  一些國民旅遊的部分，我們覺得30歲以下的青年活動力比較強，所以希望鼓勵年輕人到","  比較具有特色的地方去旅遊，我們現在還在評估這整個計畫。"],["李委員昆澤：所以你們基本上是區分30歲以下跟30歲以上，30歲以上是家庭的親子旅遊","  ，30歲以下是青年旅遊，當然還有針對60歲以上熟齡人士的相關政策，請局長說明相關","  的補助內容及推動的方向。"],["周局長永暉：現在我們就這整個計畫還在進行沙盤推演，我們到最後還會再跟委員報告","  。"],["李委員昆澤：根據本席初步的估計，針對暖冬旅遊、熟齡旅遊還有青年旅遊的整體推動","  經費至少要新臺幣20億元。周局長，你們有針對這個計畫去評估相關經費的規模以及來","  源嗎？"],["周局長永暉：預算的籌措也是一個重要的考慮因素，我們希望能夠提高CP值，也正在考","  慮幾個部分，我們有在進行研議。"],["李委員昆澤：不管是暖冬旅遊的補助或熟齡旅遊以及青年旅遊的推動，都必須針對觀光","  產業做到幾點，第一，一定要建立區域的旅遊品牌；第二，要提升旅客的重回率。上次","  本席也有提出具體的建議，就是參考日本發給榮譽市民證的做法，例如你來高雄市旅遊","  ，我們就發給你榮譽市民證，你下次在一定期間內再來高雄旅遊的時候，可以憑證享有","  住宿的優惠，在購買一些主題區的門票時也可以享有優惠，交通部觀光局對這方面有沒","  有相關的政策？本席認為不能只給一次性的補助，如果是一次性的補助，就會造成地方","  政府跟業者的一種惡性循環，變成大家只想等待補助而已，我們是要扶植觀光產業，所","  以應該要建立區域的旅遊品牌，要推動精緻的套裝旅遊路線。"],["周局長永暉：我們希望能夠結合社區營造，也希望促進地方產業，我們會有一個logo繼","  續來推動。"],["李委員昆澤：現在已經不是要結合社區營造了，而是要跟地方創生結合，地方創生必須","  要跟文化的創生還有農產的創生做整體的配合來推動相關的觀光。"],["周局長永暉：是。"],["李委員昆澤：最後，本席要請教王次長跟張局長，從普悠瑪事件發生到現在，對社會造","  成極大的衝擊，也對傷亡者的家屬造成永遠的傷害，相關的初步報告已經出來了，整體","  報告什麼時候會出來？"],["主席：請交通部鐵道局胡局長說明。"],["胡局長湘麟：主席、各位委員。我們已經在上個禮拜提報初步的事故原因分析調查結果","  ，最近我們正在整理針對相關問題的改善建議，應該會在下個禮拜或下下禮拜提出這份","  改善的建議。"],["李委員昆澤：會在下個禮拜或下下禮拜提出來？"],["胡局長湘麟：就是改善的建議，不過按照現在的期程，整體的報告還要再經過小組委員","  討論。"],["李委員昆澤：王次長、張局長，臺鐵這次普悠瑪事件對有疏失之相關行政人員的懲處什","  麼時候會出來？"],["張局長政源：跟委員報告，目前調查報告剛出爐，我們現在是針對這些原因來改善，我","  們還是先做好改善的工作，把安全做好，至於責任的歸屬跟行政處分等方面，我們目前","  還沒有開始進行。"],["李委員昆澤：目前都還沒有進行？"],["張局長政源：是。"],["李委員昆澤：本席要請問張局長和王次長，你們要怎麼對社會交代？你們對臺鐵局失職","  的人員沒有進行懲處，要怎麼對罹難者和受傷的民眾及其家屬交代？"],["王次長國材：跟委員報告，我們一定會懲處，現在主要是要讓調查的狀況更清楚，然後","  才知道權責到底是怎麼樣，因為現在還有很多疑點都還在調查當中，在調查告一段落、","  查出明確的因果關係以後，臺局長張局長就會來做處理。"],["李委員昆澤：本席要再次提醒張局長和王次長，你們要趕快針對失職人員提出明確的懲","  處，對傷亡者及其家屬要有交代，也要對社會有一個交代，謝謝。"],["主席：請蕭委員美琴發言。"],["蕭委員美琴：主席、各位列席官員、各位同仁。媒體有報導臺鐵普悠瑪列車要從12月20","  日開始減少9班，本席對這件事情特別的關切，因為普悠瑪號是東部聯外交通非常重要","  的一個交通工具，如果減班會不會影響東部的運輸？你們目前規劃要減班的是哪些班次","  ？其實在幾年前普悠瑪號有一部分列車移到西部去使用的時候，東部居民的反彈相當大","  ，因為我們在很多時候都是一票難求，而且沒有其他替代的交通工具，所以本席希望你","  們在為了加長夜間養護時段而調整班次的過程當中，也要顧及火車目前還是東部地區居","  民聯外的主要交通工具。"],["主席：請交通部臺鐵局張局長說明。"],["張局長政源：主席、各位委員。我首先要聲明，我們這次要做的微調完全都沒有動到普","  悠瑪列車。"],["蕭委員美琴：所以這9班有養護需求的列車都不是普悠瑪列車？"],["張局長政源：都不是。"],["蕭委員美琴：接下來呢？"],["張局長政源：我們這次所做的微調最主要就是要讓養護時間帶能夠增加到5小時，這是基","  於安全的考量。"],["蕭委員美琴：我了解養護攸關行車安全所以非常重要，但是在過去到東部還有一些夜間","  車，尤其是在10點以後從臺北出發的這些列車，有很多東部居民來台北參加晚上的活動","  或是婚宴等等，在結束之後要回到東部還有班車可以搭乘，但是現在就已經沒有了，這","  也造成一些民眾的困擾。當然夜間養護很重要，但是如果末班車又剛好是傾斜式列車而","  不賣站票，這些想要回家的民眾就會因為夜班車取消而回不了家，因此損及他們的權益","  。所以本席希望你們也能夠考量民眾要回家的必要性，萬一他們買不到末班車的車票，","  又要被懲罰回不了家，這樣對東部居民是非常不公平的。所以如果你們也認為有必要，","  是不是能夠調整末班車？當然你們都有一些data，包括過去搭乘的人數跟搭乘的狀況，","  如果有必要的話，是不是能夠調整為開放站票或其他車種的列車，讓晚上一定要回家的","  遊客或是東部地區的居民還是能有安全的返家之路，希望你們就這部分也能夠納入考量","  。","   另外，我們下年度針對生活圈道路有對地方補助，在花蓮有兩項是我長期比較關注的","  ，其中一個就是193線的拓寬，要拓寬從南濱一直到花蓮大橋之間的道路，這個路段本","  來是要一次全部到位的完成，但是後來因為周邊土地價格飆漲，而且政府徵收可能也慢","  了一點，以致沒有辦法完成整個路段。現在縣政府又提出第二期，就是從南海四街到花","  蓮大橋這一段，交通部也同意補助4.5億元之多。","   另一個我關心的，也是好幾年的問題─花64線，這是一條鄉道，也就是瑞港公路。前","  幾年在颱風之後，它受到嚴重的損害，行政院當時有給一部分的災後修復經費，來做局","  部的改善，但是因為工程發包拖了一年以上，讓整個路段的改善進程大打折扣。現在要","  用生活圈道路的方式，我看交通部也同意補助2.7億元，以便做整體、更完整及更全面","  的改善，這部分要謝謝交通部跟行政院。我們關心的是，之前都碰到一些工程發包延宕","  的問題，造成修復的時間沒有辦法滿足民眾的期待跟需求，再加上前面講的南濱路段一","  直到花蓮大橋，也是因為當初預期需要的預算到後來執行的時候，在時程上有一些延誤","  ，使得經費不足，變成要分兩段來做。經費的規劃跟補助當然是依照當時的需求，可是","  如果工程發包面臨時程延宕的狀況，後續還是要重新面對地價飆漲跟土地徵收等後續的","  問題。第一個非常感謝交通部補助對地方很重要的工程案，但是希望你們能夠確實輔導","  地方政府，讓他們可以照原定的時程，使這兩項非常重要的工程都能夠順利完成。"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。這兩個計畫是補助地方政府，我們來協助花蓮縣政府因","  應他們的困難，公路總局過去發包比較有經驗，可以協助。"],["蕭委員美琴：這部分有需要協助，希望不要重蹈過去面臨的問題。","   其次，花蓮機場的使用率非常低，我們可以在這個表上看到，從102年使用率7.7%到","  現在其實是一直減少的，去年才又開始稍微有一些升幅。過去這一年都有香港快運的國","  際航班使用，當然使用率還是非常低，所以我們要檢討整個機場的定位，以及我們期待","  它對於帶來國際觀光客直接來花蓮的功能是否有確實發揮，照現在的數據來看，顯然沒","  有發揮。我知道過去觀光局曾經提出各種補助方案，希望能夠構成誘因，讓國際航線來","  使用，使外國或是國內的航空公司比較有意願直飛花蓮機場，這也是許多花蓮居民長期","  的期待。我們非常的遺憾是，香港快運這個廉價航空公司在今年的10月27日以後就停飛","  了。我們一直期待後續會有其他航空公司願意接手，未必只是飛香港，也可以考慮現在","  來花蓮的遊客中，相當穩定的韓國遊客。過去遊客都是以一日遊的形式搭火車到花蓮，","  如果可以透過航班的協調跟補助，藉此改變他們的遊程進出的順序，以花蓮機場作為主","  要進出的地方，將有助於這些遊客留在花蓮過夜，而不是以一日遊的方式參與、享受花","  蓮該有的慢城、慢活，這樣能夠花更多時間體驗花蓮的人文跟文化，還有我們的好山好","  水。所以直飛的航線變成很關鍵的因素，它能夠改變遊客的旅遊型態，提供遊客留下來","  過夜的誘因，同時也改善花蓮居民飛往其他國家的狀況，包含直飛的航點，以及後續可","  以轉機的便利性都能夠納入。我想了解的是，你們過去雖然有一些政策性的補助，但是","  顯然這些補助並沒有發揮應有的效應。民航局也有減免降落費等，但是顯然還不構成降","  低成本，使得民航業者願意飛花蓮的誘因。你們後續到底有什麼可以再檢討，以及更進","  一步活化花蓮機場的作為？我希望你們能夠在這次的預算審查裡反映出來。你們目前在","  預算的編列上還是期待降落費、使用費及停留費會增加，但是如果班機不來，你們也收","  不到，就算減到很少也收不到。我不知道你們在預算增加上的想法到底如何？我希望從","  地震以後到現在的減免措施能夠再延續一段時間，讓我們可以有更多時間鼓勵其他的業","  者，也希望民航局跟觀光局都能夠同時用政策性的誘因，促成更多花蓮直飛其他周邊國","  家、城市的班機。"],["主席：請交通部民航局林局長說明。"],["林局長國顯：主席、各位委員。我很快的跟您報告一下，花蓮的快運實在很可惜，他們","  經營了兩年，今年停航，但是他們也特別提到如果誘因增加的話，他們還是會考慮，所","  以這部分我們會跟觀光局合作，觀光局在吳部長的指導下，已經放寬相關的限制，包含","  外籍旅客人數，以及每個班機的補助額度應該都會提升。這是第一個誘因的部分。","   第二、您剛剛提到，民航局的部分大概是落地費跟相關設施使用費，今年是全免，不","  只花蓮，連臺東也是。我已經要求同仁明年予以延續，所以沒有問題。","   第三、您提到的設施部分。設施其實很完善，但是目前還有一些我們認為有問題的地","  方，因為這邊現在國內航線只有ATR能夠使用，而且沒有空橋，所以我們考慮先編列預","  算，蓋風雨走廊，讓它可以直接接到ATR的班機。如果外籍航空公司要進來，大概都用","  738機型的飛機，乘客150人以上，這部分我們會配合觀光局增加補助。","   再者，前一個月吳部長已經找過好多航空公司，目前我們知道華信已經有意願，配合","  觀光局新的補助方案，應該最近就可以提出新的……"],["蕭委員美琴：如果華信有意願，我們應該鼓勵，畢竟國營航空公司跟分公司也希望能夠","  有更積極的作為。觀光局的包機補助方案最近做了一些調整，我希望這些調整除了放寬","  資格之外，也做其他考量。過去限定外籍遊客，但是也希望你們考量本國籍的遊客─花","  蓮居民，他們要往外飛的需求是非常實際的。尤其是過去的聯外交通─鐵路一票難求的","  問題沒有改善的情形下，需要接駁到桃園機場。東部居民出國的成本都非常高，因為還","  要在桃園機場過夜。如果出國的時候是搭早班的飛機，他一定要多停留、多住宿，這個","  成本是非常高的。你們的補助如果納入國人的人數計算整體的搭乘人數比，其實不違反","  促成交通便利的基本精神，同時也可以讓這些航空公司更永續的在花蓮機場經營。這部","  分我知道你們做了一些調整，我們希望後續能夠確實到位。既然華信航空有這個意願，","  請觀光局跟民航局一起努力。尤其是進入花蓮的遊客人數比較固定的國家或地區，像韓","  國、港澳、日本，我們都能夠多方面考量，不一定每天都飛到同一個城市，也可以交錯","  飛到不同的國際城市，以活絡花蓮觀光，讓我們客源多元化的目標能夠更快達成。"],["王次長國材：是。"],["主席（蕭委員美琴代）：請林委員俊憲發言。"],["林委員俊憲：主席、各位列席官員、各位同仁。這次選舉期間很多人提到民怨，其中又","  特別指出空污法，為何空污法會造成民怨？它與交通部有關的就是老車，老車問題如何","  解決？當時空污法修正通過，新法對於老車並沒有任何配套條款，所以本席曾經要求交","  通部應該制定老車特別法或由本席提出相關法律的修正。至於10月4日行政院通過交通","  部擬具的道交條例部分條文修正草案，基本上是在處理老車問題。老車問題到底要如何","  解決？為何現行空污法會引起諸多民怨？因為以後臺灣將成為沒有任何古董車的國家。","","","   我們先看交通部如何處理這樣的民怨，交通部提送行政院的修正草案業已經過行政院","  院會通過，並送至立法院，是不是？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。是。"],["林委員俊憲：交通部修正道交條例第十五條，特別增訂領用古董車專用牌照之汽車，不","  依規定之時間、路線或區域內行駛者，處以罰鍰等處罰之規定；換言之，以後古董車會","  有專用牌照，而且它的行駛有規定的時間、區域及路線，是不是？"],["王次長國材：是。"],["林委員俊憲：如果你們要用這個方法解決老車問題（亦即空污法引起的民怨），根本是","  頭痛醫腳，你們根本亂來！這樣可以解決老車問題嗎？你們的配套條例如此草率！這樣","  可以解決因為空污法全面封殺老車引起的民怨嗎？請教次長，這個法案用的名稱是「古","  董車」，你們對於「古董車」的定義為何？這是指車齡多少年的車？35年的車啦！"],["王次長國材：是。"],["林委員俊憲：現在你們定義車齡35年的車為古董車。"],["王次長國材：對。跟林委員報告，依照現行空污法，老舊車輛的確都不符合標準，但是","  很多人認為古董車應該也有其存在價值，這就是交通部處理這個課題的原因；不過，依","  據我們的修正草案，他們不能上高速公路，也有限定的行駛區域和時間……"],["林委員俊憲：我不反對這個，這個可以討論喔！你們是規定一定的區域、時間及路線讓","  古董車可以行駛嘛！"],["王次長國材：對。現在我們的確陷入兩難，對於古董車，一方面要考量到空污課題，另","  一方面又希望能夠保存，因為世界上有很多古董車團體……"],["林委員俊憲：沒有錯啦！"],["王次長國材：這要找到一個平衡點要比較辛苦。"],["林委員俊憲：不是辛苦，我是問你們這個法案可以解決問題嗎？你們這個法案定義古董","  車是車齡35年的車嘛！"],["王次長國材：是。"],["林委員俊憲：假設我現在有一部老車，車齡30年，它根本無法通過政府的相關檢驗，驗","  車不會通過，根本撐不到35年，換言之，因為法案定義的古董車車齡是35年，從第二年","  開始它檢驗都不會過，車牌會被註銷，既然如此，請問車齡35年的古董車從何而來？只","  能進口，對不對？好，假設我進口另一部車況比我這一部車還爛的車，但是它的車齡達","  到35年，符合這個法案的古董車車齡標準，所以它可以存活於台灣，反而我這一部30年","  的車無法存活，因為它無法撐到35年；由此可見，這個規定出現一個漏洞，10年以上3","  5年以下的車根本無法通過以後逐年提高的環保空污標準，是不是？"],["王次長國材：我請司長詳細說明。"],["林委員俊憲：請司長說明。"],["主席：請交通部路政司陳司長說明。"],["陳司長文瑞：主席、各位委員。跟委員報告，這個條款主要是處理具有保存價值的車輛","  ……"],["林委員俊憲：沒有錯，我知道啦！"],["陳司長文瑞：至於其他老舊車輛，它們的排氣標準是由環保署訂定的，環保署對於老舊","  車輛要符合……"],["林委員俊憲：既然如此，你們訂定這個條款幹嘛？好，你先回答我的問題，現在我有一","  部車齡30年的車，可是你們這個法案規定的古董車是車齡35年的……"],["陳司長文瑞：對。"],["林委員俊憲：這樣的話，明年我這一部30年的車檢驗不會過啦！它的車牌要被註銷啦！","  不管我這一部車保管得有多好，它根本撐不到35年，對不對？假設我進口另一部車，它","  的車齡滿35年是符合資格的，我就可以申請古董車的專用車牌，如此一來，以後台灣的","  古董車全部都是進口的，或者現在這一部車已經35年以上，它就還可以存活，但是你們","  仍然無法解決民怨，10年以上35年以下的車輛等於被一個修法全部封殺。"],["陳司長文瑞：跟委員報告，環保署對於老舊車輛適應新的排氣標準有分三個階段……"],["林委員俊憲：這有分三個階段？"],["陳司長文瑞：對，這有分三個階段……"],["林委員俊憲：但是它還是驗不過啦！不然，為何民怨會產生？現在這個標準提高到四期","  ，十年以上的車輛幾乎全部淘汰。","   現在我是說交通部為何提出這個修正草案？你們就是希望解決老車問題嘛！我跟你說","  ，古董車大概有兩種：第一種是具有歷史文化意義的，就像有人喜歡古董車，有人作為","  休閒之用；第二種是將老車當作生財工具，他必須用老車賺錢以維生。事實上，以立法","  精神而言，空污法修正通過後，十年以上車輛的排氣標準逐年加嚴等於民眾被政府事後","  改變的法令淘汰他們的財產，這是民怨之所在！基本上，立法精神是法令要有配套，否","  則，民眾如何信任政府？我十幾二十年前購買的車輛是符合當時的法規，後來政府制定","  新的法令卻淘汰我的財產，沒有法令這麼粗暴殘忍的！通常會用落日條款，要求安裝過","  時排氣系統的、有污染的車輛不准生產，就像二行程機車早在20幾年前就禁止生產，如","  此一來，這樣的老車就會逐年減少，你懂我的意思嗎？為何民怨會產生？為何交通部自","  己提出這樣的修正草案？因為你們要平息這樣的民怨嘛！你根本不知道你們提出這個修","  正草案的精神所在，次長也不懂，司長也不懂，既然如此，你們提送這個修正草案要幹","  嘛？"],["王次長國材：我們的確有提出古董車這個課題，不過林委員提到一個很重要的點，因為","  空污法要求都要達到四期的標準，所以對於能否達到四期的標準或面臨要淘汰這個部分","  ，我們會和環保署……"],["林委員俊憲：道理很簡單！憲法保障人民的財產權，政府不可以任意剝奪，通常都是讓","  它自然淘汰，就是訂一個落日條款，你現在突然加嚴，規定只要不符合新的環保標準，","  就不准上路，所以民怨是這樣來的，政府規定只要符合新的環保標準，車子就可以上路","  ，問題是它就沒有辦法符合嘛！講這個不是廢話！全世界沒有一個先進國家，國內沒有","  存在老車、古董車，沒有一個國家立一個法就把人民的財產全部拿掉！","   如果不是要補漏洞，不是認為空污法對老車有問題，交通部不會主動去修這個法，以","  交通部對法令的怠惰，如汽燃費隨車徵收改隨油徵收，就研究20年，到現在還是沒有變","  ，你懂我的意思吧！"],["王次長國材：也不是這樣，過去群體對於值得保留的老車，他們有這樣的聲音。"],["林委員俊憲：現在不行，如果依現行的空污法會全部淘汰，以後台灣會因為一項法令的","  通過，成為唯一一個國內完全沒有老車的國家。法律有不可預期性，亦即不能讓老百姓","  有不可預期，這是立法一個很重要的精神，當時我們疏漏了。民眾買車時都符合當時或","  現在的環保標準，但在未來某一天又通過一項法令，宣告這些車子不符合標準，要被淘","  汰，這就是不可預期性，人民沒有辦法信任政府，更何況這是人民的財產，是受憲法保","  障的，立法竟然有疏失，現在不動空污法，交通部為什麼去修老車的法令，就是要補這","  樣的漏洞，可是修成這樣是不完整的，交通部應該把它修完整，不然本席就研提相關的","  法令！交通部不要修一半，現在補漏洞，反而變成另外一個笑話。"],["王次長國材：這邊有一個名詞是「古董車」和「老車」，我們希望古董車能保留，剛才","  ……"],["林委員俊憲：司長又在旁邊跟你亂講話！我跟你講過，古董車定義是幾年？"],["王次長國材：35年。"],["林委員俊憲：假設我的車齡33年，明年就要被淘汰了，無法活到35歲，所以以後台灣定","  義的35年古董車，全部都是進口的，要不然就是現在車齡已經35年以上。"],["王次長國材：這個我們來研究一下，一旦通過四期，大概怎麼樣彌補都沒辦法，我們再","  了解一下。"],["林委員俊憲：你竟然要補修法，就想完整再修法嘛！現在法令已經送到立法院，但一點","  用處都沒有，沒有辦法解決問題，也沒有辦法解決民怨。"],["王次長國材：我們審查時再來討論。"],["主席（林委員俊憲）：請陳委員素月發言。"],["陳委員素月：主席、各位列席官員、各位同仁。今天本委員會針對108年度交通部及所屬","  單位預算進行審查，隨著這次選舉結束，很多地方都變天，之前很多縣市提出一些重大","  的交通建設，新任首長都紛紛表示意見，包括台中市新任市長表示對於台中山手線有意","  取消；另外我們也看到在選舉之後，有學者針對軌道建設部分，點出四大軌道建設，包","  括嘉義縣鐵路高架延伸、台中山手線高架、台南鐵路地下化延伸及彰化市鐵路高架，他","  認為這四大建設可能是一個錢坑的建設，對於這樣的建設表示不宜興建，這也牽涉到明","  年度交通部的預算編列。請教次長，針對地方政府對於重大交通建設目前持保留的態度","  ，交通部對於明年度預算編列的態度是怎麼樣？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。目前我們的態度是，已經進入工程階段的，如高雄輕軌","  正在興建，我們希望能夠繼續進行，這樣比較不會浪費公帑；如果有困難的部分，我們","  會跟地方做協調，剛才委員所提的這幾個，如嘉義縣鐵路高架延伸、台中山手線及彰化","  鐵路高架，有的都是通過交通部的可行性研究，在審查過程中，地方政府的確有權力把","  它抽回，但我們覺得這幾個計畫都是經過地方首長或立委同意，像陳委員對彰化的部分","  也很認真在推動，我覺得應該要審慎；事實上，這些計畫送到交通部有一段時間是在說","  服交通部的審查委員，譬如彰化鐵路也是說服很久才通過，抽回非常容易，因為這牽涉","  到地方有配合款，所以我們一定要要尊重地方。我的想法是要審慎，因為審查過程這麼","  嚴謹，否定的過程也要嚴謹，這是我初步看法。"],["陳委員素月：其實我們也知道重大交通建設的形成，不可能只是首長個人的想法，應該","  也經過地方民意的匯集，如彰化市鐵路高架的訴求，也是在地方開過很多場公聽會之後","  所形成的，是累積20幾年來的地方民意，所以中央政策形成絕對不是單一個人所決定，","  未來如果地方政府真的沒有意願進行，中央可以片面去執行嗎？"],["王次長國材：應該不會，因為裡面牽涉到都市計畫變更用地跟配合款，如果它不動，除","  非我們全部包下來，即使包下來也沒辦法，譬如地方都市計畫不願意變更等，所以困難","  度很高。我認為要有段時間跟他們溝通，希望能更審慎來決定這件事情。"],["陳委員素月：對，其實整個交通建設的執行，應該是由下而上，不可能是由上而下，一","  方面是地方民意的需求，另一方面也要看地方政府的配合度。目前有傳出希望暫緩或可","  能要擱置的部分，希望交通部趕快去做溝通，完成溝通的程序；若地方政府確定不想要","  執行這樣的計畫時，他們應該要很明確的表達，讓中央政府比較好做事，包括預算的編","  列跟考量，是不是這樣子？"],["王次長國材：如果地方發文來要撤回，我們一般就只有同意，因為它是一個地方跟中央","  申請的過程，它在行政過程中抽回，我們沒有理由拒絕。我強調一點，過與不過都要很","  嚴謹的審查，事實上，這些計畫有的交通部耗時好幾年在做審查的工作，我的意思是，","  要通過案子交通部也很嚴謹，若不要時，也請地方政府再審慎思考，尤其要傾聽地方的","  民意後再做決定。"],["陳委員素月：希望交通部針對有問題的地方重大交通建設，趕快去做溝通。","   我們知道在交通運輸的方式中，軌道運輸可說是最便利，應該也是安全性相對較高的","  一種方式。在交通部所做的軌道運輸統計中，我們可以看到現在民眾利用軌道運輸交通","  工具的人次越來越高，雖然臺鐵在104及105年度的成長率有下滑的現象，針對這部分，","  不知臺鐵局是否有檢討過究竟是什麼原因造成的？另外，我們看到臺鐵、高鐵及捷運的","  整體運量人次都有所成長，由此也可證明軌道運輸是時代的趨勢及潮流，同時也是相對","  重要的交通建設，針對這部分，請問臺鐵局有作過相關的瞭解嗎？"],["主席：請交通部臺鐵局張局長說明。"],["張局長政源：主席、各位委員。針對運量的部分，我們內部曾經作過完整的探討，就相","  關數據而言，106年已經有所回升，當然我們也會針對短、中、長程的旅客需求進行車","  輛調度，未來我們會朝這樣的方向繼續努力，希望能夠提供最好的服務，如此才能爭取","  最大的運量。"],["陳委員素月：高鐵通車之後，對臺鐵當然造成相對的衝擊，我也知道你們這幾年很努力","  要將臺鐵捷運化，相信這對於旅客人次的提升應該有所助益。針對108年度軌道運輸建","  設的預算編列，方才次長已經作過相關報告，我們知道，在前瞻計畫特別預算當中已經","  編列164.7億元的預算，若再加上基金及單位預算，共計有397.7億元的龐大經費，我們","  希望未來在軌道運輸的需求及效益上，地方政府能夠延續前任首長的交通政策作適當的","  調整及考量。"],["王次長國材：針對這部分，最近我們也會加以處理，尤其25日以後會讓地方政府就申請","  中的計畫表達他們是否要繼續申請的意願，但是他們在作決定時，可以與專家學者共同","  討論後再作決定。"],["陳委員素月：過去在軌道建設的審查會當中，就曾有學者一再質疑這部分未來恐怕會淪","  為錢坑，針對這部分，不知交通部如何回應？"],["王次長國材：就鐵道本業而言，的確一般都是沒有辦法回收的，但是我們希望在車站的","  開發方面，地方政府能夠有更大的支持，包括都市計畫的配合等等，例如就車站本身進","  行比較高度的開發，然後從這個地方獲得一些收益。也就是說，未來營運票收是一回事","  ，我們希望能夠從副業及土地開發的收益方面得到一些回饋。以日本的情況而言，副業","  大概占了80%。"],["陳委員素月：一般大眾可能比較不清楚相關效益，交通部在這方面可能要加強宣導，讓","  民眾都能瞭解這方面的效益。","   接下來本席想請教智慧運輸方面的問題，交通部的重大交通政策主軸包括「善用智慧","  創新」，就「善用智慧創新」的「智慧運輸」科目而言，四年期程的總經費為37億2,8","  00多萬元。我們可以看到，106年的預算編列及執行率只有30.27%，保留數高達3億1,9","  31萬元，而107年度截至9月底為止的執行率也只有22.86%。交通部的報告當中提及107","  年度可以將全部的核定計畫執行完畢，請問交通部的評估會不會太過樂觀？"],["王次長國材：我請王主任來說明。"],["主席：請交通部科技顧問室王主任說明。"],["王主任穆衡：主席、各位委員。106年的執行率之所以會比較差，主要是因為那年的預算","  核定本來就比較晚，其實執行率最延宕的部分是撥給地方之後的執行率，因為必須經過","  我們審核之後才能發包，所以106年度真正執行的時間只有四個月左右；到了第二年，","  也就是從107年度開始，我們已經開始積極督辦，而且每個禮拜我們都能看到預算執行","  的狀況，就目前所看到的紀錄，大概已經達到85%，所以這方面已經有大幅提升，不過","  如果要達到九成以上的話，我們還必須再努力。"],["陳委員素月：你剛剛提到106年度是因為核定的時間太慢，這樣的話還情有可原，可是1","  07年度的執行率只有22.86%，這比106年度還低，這部分你們要怎麼解釋？"],["王主任穆衡：主要是因為地方發包的部分還是有一些延宕，不過所有的計畫我們都有追","  蹤，到11月底的時候，他們都已經陸續在進行第二期款的撥付。事實上，今年的預算在","  核定的時候，我們就已經稍微作了調整，我們是以今年可執行的月份來切割預算，而不","  是讓他們爭取到大筆的補助款之後再予以保留，因此以明年度來講，保留數將會大幅下","  降。"],["陳委員素月：針對執行率的問題，希望你們能夠探究為什麼執行率會這麼低的原因，同","  時必須解決問題之所在，確實讓預算的效益得以發揮。"],["王主任穆衡：好的，謝謝委員。"],["主席：請李委員鴻鈞發言。"],["李委員鴻鈞：主席、各位列席官員、各位同仁。以今年度的預算來看，歲入為499億4,1","  81萬元，歲出為212億5,594萬元，等於是結餘286億元，這樣的成績真的很厲害，這是","  交通部有史以來結餘最多的，甚至可說是破天荒的歷史，請問為什麼可以賸餘這麼多錢","  ？"],["主席：請交通部會計處張處長說明。"],["張處長信一：主席、各位委員。歲入部分編列的是581億元，歲出部分編列的是820億元","  ，其實並沒有賸餘，而且中央政府是統收統支……"],["李委員鴻鈞：明年呢？"],["張處長信一：其實本部也只是代表某些轉投資收益，而且就整個政府而言都是統收統支","  ，並沒有單獨計算交通部本身的餘絀，像規費都要繳庫，所以……"],["李委員鴻鈞：不是啦！為什麼可以結餘這麼多？簡單來講就是許多交通部既有的部分都","  轉到前瞻計畫去了對不對？"],["張處長信一：也不是這樣說，因為支出……"],["李委員鴻鈞：什麼叫做不是這樣說？本席並不是在跟你辯，我現在是在跟你講政策……"],["張處長信一：就支出的部分而言，有一部分是由前瞻計畫來編列沒有錯。"],["李委員鴻鈞：之所以可以結餘這麼多，最主要就是因為有許多部分都移到前瞻計畫去了","  ，在這種情況下，自然就會結餘這麼多，這也是事實嘛！也就是說，現在把交通部長期","  以來既定的預算編列都挪到前瞻計畫當中去，請問這樣做的意義在哪裡？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。我們希望能夠用一個比較整體性的思考把它匡下來，然","  後加速來執行。"],["李委員鴻鈞：次長講到重點了，就工程會的評估而言，在前瞻計畫的36項軌道建設當中","  就有18項的進度是落後的，也就是說，交通部在前瞻第一期計畫的執行率是最差的。針","  對前瞻特別預算的問題，之前大家吵得沸沸揚揚也就算了，現在你們把許多部分都挪到","  前瞻計畫來，還說這樣可以比較落實的執行，可是工程會卻提出了糾正，這36項裡面有","  18項進度是落後的，我再舉個例子─淡江大橋流標七次，預算從85.8億元到現在決標是","  多少？"],["王次長國材：125億元。"],["李委員鴻鈞：是124.9億元，流標七次到這個月標出去，結果預算大幅增加近40億元。桃","  園機場T3是預計2020年完工，現在工程預計要延宕到2023年，原經費從746億元增加到","  782億元。光這兩個工程就增加了多少錢？更不用看後面還有工期的延長及預算的增加","  ，今天交通部照正常的規劃及走向和工期及預算上的控制，擺到前瞻，結果卻變成這樣","  子。"],["王次長國材：跟委員報告，目前前瞻在年底預估可以達到九成，剛談到的是企業資料，","  在前瞻第一期中，工程的部分都如期進行，它除了有兩個計畫，工程類裡就有兩個……"],["李委員鴻鈞：我現在是依照工程會針對前瞻69項計畫中24項的案子，這是工程會裡面的","  紀錄，所以36項裡面有18項，接下來我還要跟次長講，前瞻的第二期和明年交通部的工","  程計畫還有多少？你看根據立法院預算中心從105年度決算的預報中可以發現，2016年","  辦理14項的臺鐵計畫中有14項的捷運計畫，而臺鐵計畫的14項工程除了1項已經暫停執","  行，還有7項是辦理修正，辦理修正跟暫停比率高達57.14%；台中烏日的文心北屯線工","  程在2004年11月就已經核定，總經費是287億元，預計2011年完工，經過兩次修正延展","  到2022年，經費從287億元增加近一倍到593億元，增加了300億元，看到的就是預算增","  加及工程的延長，這都是看到的問題嘛！我們在立法院所看到的是你把它擺到前瞻，你","  就說它的效率會比較好，完全看不出它的效率，這才是讓人憂心的地方啊！次長。"],["王次長國材：前瞻裡面的工程類有20項是往前走，目前延誤最多的是規劃類，規劃類14","  項裡有很多都是延誤的，規劃類在過去是用整理規劃的方式放進來，但在交通部審查時","  把關是非常的嚴格，的確有因把關嚴格造成規劃類的項目是有延誤的，這部分只要一通","  過審查就會往前走。"],["李委員鴻鈞：我們只是覺得可惜啦！你把它擺到前瞻，到最後還不是到交通部這邊來，","  然後你把交通部這邊該有的預算挪到前瞻，整個執行到最後還不是又回到交通部這邊來","  ，只是在那邊玩數字遊戲東挪西挪而已，挪到最後結果工期延宕，造成工程經費增加，","  我看到的就是這些問題，也要讓交通部包括委員在這次預算審查中真正看到核心的問題","  就是在這個地方。剛剛召委也提到汽燃費隨油徵收的問題，當初賀陳部長在交通委員會","  也有提過，這些錢是要做什麼用途？"],["王次長國材：就是道路維護。"],["李委員鴻鈞：道路維護！我用另外一個邏輯，交通部目前既定的政策是2035年全面禁售","  燃油機車，2040年全面禁售燃油汽車，若這些政策全面上路後，道路維護的經費該怎麼","  來？"],["王次長國材：有一部分是公務預算，除從公務預算中編列外，另外在過去是從汽燃費裡","  有些撥到例如公路總局或地方來做……"],["李委員鴻鈞：所以我說如果全面改成電動汽機車，哪來的汽燃費？"],["王次長國材：這個要檢討啦！就是說……"],["李委員鴻鈞：所以剛剛召委所提的是，政策的擬定及完整的配套要整個一起考慮進去，","  你現在定了政策後，結果配套都沒有進去，所以我請問你，本來所徵收的汽燃費是要道","  路維護所用，若所徵收的汽燃費完全為零時，請問道路該如何去維護？"],["王次長國材：因此目前也在討論，汽燃費是不是變成能源稅？就換一個名稱。"],["李委員鴻鈞：所以你現在討論都還沒有完成就把大框架定在那個地方，我還沒跟你談能","  源政策呢！這些下來後全部都是電動車，這牽涉到智慧城市，是AI的領域，也是我長期","  在研究的，所有的人下了班、所有的車子開回家、所有充電的汽車都在充電，目前我們","  國家用電的尖峰時間是在中午天氣熱時，若換成全部都是電動車時，用電的尖峰時間會","  完全更改，會有兩波用電的尖峰時間，一個是中午，另一個是晚上下班回家時，包括現","  在的能源政策，備載已經是非常嚴格的問題，沒有新能源政策，這些電動車全部推動出","  去，請問這些電從哪裡來？這些我們在民間已經檢討好幾年了，可是政府政策完全看不","  到這些問題啊！要制定一個政策，畫個目標很容易，但相對的配套要如何去將其完整化","  ，這才是重點，我也跟次長講，這才是專業啦！細節要好好的考慮清楚，從預算上看真","  的不知道該從哪裡說起，在此我再提醒一次，這次國道警察的事故讓大家都覺得很痛心","  ，監察院也提出糾正，其實我好早以前就講過，現在工務養護有20輛的防撞車，而國道","  警察卻一部都沒有，所以要趕快去做啦！這不用答沒有關係，謝謝！"],["主席：謝謝李委員鴻鈞，接下來請陳委員明文發言，陳委員明文發言完畢後休息十分鐘","  。"],["陳委員明文：主席、各位列席官員、各位同仁。我今天還是要談一下嘉義鐵路高架化的","  事情，我記得上次質詢部長跟局長有關嘉義民雄鐵路高架化，縣政府是10月1日送審的","  ，若沒錯的話是退回嘛！退回後根據我所了解縣政府又在11月15日將修正後的可行性評","  估報告又送來了，這次的可行性評估報告是依據鐵路平交道與環境改善建設及周邊土地","  開發計畫審查作業要點來進行修正，我希望這次能夠順利通過，想請問局長你們何時能","  夠送部來審查？"],["主席：請交通部鐵道局胡局長說明。"],["胡局長湘麟：主席、各位委員。這個意見我看過了，已經要簽到部裡面去了。"],["陳委員明文：就是大概沒有問題了，是嗎？"],["胡局長湘麟：我們這邊會把意見整合出來……"],["陳委員明文：就是縣政府整個修正意見你在鐵道局大概都已經初步審查過了，是嗎？"],["胡局長湘麟：我們從要點的角度來看是初步完成審查。"],["陳委員明文：所以大概看過後你就會送到部裡面？"],["胡局長湘麟：是。"],["陳委員明文：那請教次長，部裡面大約何時才會審查？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。送上來我們就趕快安排來審查。"],["陳委員明文：你告訴我一個大概的時程，上次你也到嘉義民雄，部長也親自去過嘛！大","  概所擬的時間，我上次希望的時間點是在何時？局長能否再跟我講一次，我們講的話，","  你們到底有沒有在聽？"],["胡局長湘麟：您上次是希望10月31日底，交通部能送到行政院。"],["陳委員明文：現在已經是幾號了？12月3日了吧！以原來10月底的時程而言已經再延遲一","  個多月了，局長，沒有錯吧？那我請教次長，部裡最慢何時能夠完成審查？"],["王次長國材：他們送來，我想這個月或一月初來做審查，但跟陳委員報告，的確，在嘉","  義縣鐵路高架化審查過程，委員的意見我們必須要再去跟他好好溝通。"],["陳委員明文：委員的意見我們都尊重，我只是詢問整個時程之流程，我們當然也知道，","  有關可行性評估縣政府在行政處理上是嚴重落後，這點我們都了解，但它總算在11月1","  5日又送出來了，原來是希望11月底交通部就能夠審查完成，然而至今12月3日總算要送","  部裡面審查，不管如何，交通部總要跟我講審查的時程大約要多久，不會說部長還沒有","  派任，次長在時程上就無法跟我答復，時程上應該是你還可以掌握的吧！"],["王次長國材：跟委員報告，這個月以前我們來審，這中間的過程也會跟嘉義縣政府來……","",""],["陳委員明文：今天在這裡我還要再次的跟次長講，這件事情是不斷的在延宕，有關時程","  上的敲定也是經過部長、局長大家一起來做推論的，原定10月30日交通部的審查時程也","  又延宕了，今天次長很清楚的告訴我在12月30日前，希望交通部能夠審查完成，這樣可","  以嗎？"],["王次長國材：好，我們會安排審查。"],["陳委員明文：審查若通過後，希望交通部送行政院，可以嗎？"],["王次長國材：好，沒問題，我們這個月用最快的方式來審查。"],["陳委員明文：這個月就是12月啦！就是2018年12月30日。我想你目前不會下台啦！你不","  要去接部長就不容易下台。我還是希望你今天在這裡講話要算數，好不好？"],["王次長國材：好。"],["陳委員明文：局長，今年日本地震、颱風頻傳，因此觀光人次都驟減，日本北海道的觀","  光振興機構提出80億日圓之補助，最近在報紙及電視媒體上都可以看到，國內的業者也","  配合，聽說旅行社剛一上網就全部被秒殺，過去到北海道一個人大約要三、四萬元，現","  在是不到兩萬元，這點你了解嗎？我這樣講應該沒錯，不會是空穴來風吧？"],["主席：請交通部觀光局周局長說明。"],["周局長永暉：主席、各位委員。有關國外團的部分，因為我們自己做outbound的旅行業","  ，它自己有包裝……"],["陳委員明文：不是，我們先談這個，北海道聽說現在還有七千多人在排候補，可見日本","  的振興方案是成功的。"],["周局長永暉：對，地震之後的振興。"],["陳委員明文：沒錯吧！請教局長，看到日本這樣再反觀台灣，今年五月交通部觀光局推","  出的振興南灣旅遊方案，預算總共多少？"],["周局長永暉：我們的預算是，四個縣市再加上……"],["陳委員明文：是五個縣市。"],["周局長永暉：四個縣市再加上嘉義。"],["陳委員明文：加上嘉義是五個縣市。總共是4,000萬元，沒有錯吧？"],["周局長永暉：團客是4,000萬元，還有自由行……"],["陳委員明文：我算起來你們的振興方案就是4,000萬元，這4,000萬元除以5，一個縣市就","  是800萬元，你看日本換算成台幣就是21億元。"],["周局長永暉：它的期程不一樣，範圍也比較大。"],["陳委員明文：對！我們的期程我不知道你是訂多久，範圍就是這5個縣市，一個縣市的預","  算大約800萬元，800萬元你認為會有感嗎？"],["周局長永暉：平均1,000萬元啦！當初的目的及方法都不同……"],["陳委員明文：我只說我看到的，至於在業務範圍內要如何去推動補助方案那是你們的想","  法，但日本這樣的方案推出來後，我想不只是台灣，東南亞甚至歐美到日本北海道去旅","  遊就會有一股熱潮，亦即日本推出的振興方案是有感的，我只是在提醒你，我們現在的","  振興方案跟日本比起來真的是小巫見大巫，實在真的是無感啦！我要表達的意思是該怎","  麼做才能讓人家感覺我們對觀光真的確實有新作為，我看國內的旅遊費用比國外都還要","  貴，這也是國人寧願出國旅遊也不願在國內旅遊的原因之一，這個原因我們應該要去掌","  握，目前在台灣國內的觀光景點，觀光局所推的專案或方案事實上都大同小異，從南到","  北大概都是一致性，也就沒有特色和可看度，我是覺得很多方案的推動還是要錢，若方","  案的推動沒有實質的效益，我覺得實質的補助其實也是一種方式，像南部經濟弱勢的地","  區如嘉義，事實上也沒有什麼產業可以發展，現在就是在拚觀光，目前觀光的產業確實","  不是很好，在南部地區尤其像嘉義的觀光也非常的蕭條，我們期待觀光局能推出好的方","  案，好不好？"],["周局長永暉：好的。"],["陳委員明文：最後請問次長，星期六我看到汽燃費的大變革擬改隨里程徵收這個新聞，","  坦白說我又是心驚膽跳，看起來你們很多的配套都還沒有……"],["主席：請交通部王次長說明。"],["王次長國材：這到明年中才會有結果啦！"],["陳委員明文：我是覺得在還未想清楚之前不用先公布這樣的新聞出來，這事實上還是有","  許多疑慮的地方，請問里程你是要用什麼來徵收？是根據什麼要用里程來徵收？"],["王次長國材：這不是我發布的，這是那天在審預算時委員在討論的。"],["陳委員明文：我也不知道怎麼突然就有這條新聞出來？"],["王次長國材：這不是我發布的，這是那天在審預算時有委員在問，可能旁邊有記者聽到","  就記錄下來，就是一個討論的過程而已。"],["陳委員明文：這是一個大變革，所以你要講清楚，說它還在討論過程中，目前還沒有要","  改變；但如果要改的話，就要有一個周詳的政策論述，應該怎麼跟社會說明、對話，要","  改再來改，否則會有很多問題。因為時間的關係，我沒辦法一一跟你討論。隨著時代的","  改變，電動車的時代已經來臨。本席建議次長，重大的政策變革，一定要有很周詳的論","  述基礎，跟社會好好溝通、對話之後，再來公布。"],["王次長國材：謝謝陳委員。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會，先處理臨時提案。進行第1案。","臨時提案：","  1、","   為避免Uber與小客車租賃業者違反公路法第34條分類營運規定之情況持續擴大，造成","  日後執法成本過高，交通部公路總局應依行政程序法第165條規定就所轄小客車租賃業","  者進行行政指導，宣示交通部落實公路法第34條規定之政策原則並提醒合法業者切勿進","  行違法合作業務，並確實掌握統計違法合法業者之家數與車輛數，並於一個月內向本委","  員會提出書面報告。","                  提案人：陳雪生    鄭寶清    李昆澤    林俊憲"],["主席：請問各位，對第1案有無異議？（無）無異議，照案通過。","   進行第2案。","  2、","   目前我國尚未建立起完整的「道路標線管理系統」，以美國為例，已發展道路標線管","  理系統，透過系統分析道路重繪優先順序，建立長期監控機制，並與事故資料庫連結分","  析標線抗滑力與事故頻次之關聯性。臺灣各地道路情況不一，應當先建立起整體管理系","  統，利用電腦分析各地最適當的BPN，長期監控，公路總局應當藉由公路養護巡查作業","  ，加強標線重新畫設作業，避免標線脫落影響辨識及降低抗滑功能，未來將按道路標線","  所在區域，建立起各區標線抗滑能力及反光強度分級原則。本席要求公路總局於半年內","  提出建立該系統之方案，並且提出書面報告送至交通委員會。","                  提案人：葉宜津    鄭寶清    陳雪生    蕭美琴    陳素月    ","                         林俊憲"],["主席：請問各位，對第2案有無異議？（無）無異議，照案通過。","   現在繼續進行詢答，請陳委員雪生發言。"],["陳委員雪生：主席、各位列席官員、各位同仁。早上鄭寶清委員問次長若是當部長有信","  心嗎？請你不要客氣，要當仁不讓！"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。代理部長很有信心。"],["陳委員雪生：代理部長代理得好，將來就要當部長！","   本席首先要謝謝航港局謝局長每天將台馬之星的一些狀況，迅速、確實的傳遞給我，","  讓我知道這艘船在海上的情況。這艘船在驗收的時候，因為主機被包住了，將來如果有","  狀況發生，我們也不知道，針對這個部分，不知謝局長有沒有什麼好的建議，改天做成","  一個專案報告，好不好？另外也請局長向航港局的同仁說聲謝謝。"],["主席：請交通部航港局謝局長說明。"],["謝局長謂君：主席、各位委員。我想跟委員簡單的回應一下，我們跟連江縣政府對台馬","  之星做了總體檢及通盤檢討，事實上也找出原因來，航港局會針對原因的部分，再跟連","  江縣政府……"],["陳委員雪生：這艘船是我們前縣長所規劃設計的，施政有它的延續性，不論是現任的縣","  長、立法委員還有港務局都要責無旁貸的把問題找出來，這一點很重要，因為馬祖的鄉","  親都很關切這艘船的動向，還有台馬輪的部分，也幫忙注意一下。"],["謝局長謂君：好的。"],["陳委員雪生：謝謝謝局長。繼續要請教民航局長，南北竿機場改善方案，仍在持續進行","  ？"],["主席：請交通部民航局林局長說明。"],["林局長國顯：主席、各位委員。是的。"],["陳委員雪生：有關北竿4C機場的環評可能需要3、4年的時間，請問目前的進度，我們希","  望跟綜合規劃一併進行。"],["林局長國顯：我們今年先進行綜合規劃的部分，3C跟4C一起評估，之後再根據評估結果","  於明年辦理環評，會先做3C的機場環評；4C部分原來在合約裡面，不在工作範圍中，因","  為依照新的法規規定要做水下的調查，那部分也跟二階環評有關。"],["陳委員雪生：請民航局跟連江縣劉縣長密切配合，不論是綜合規劃或是環評進度等等，","  希望速度能夠快一點。"],["林局長國顯：我們會掌握跟縣府的溝通。"],["陳委員雪生：有關華信航空進駐馬祖一事，華信的機組都已經進來了，現在是正駕駛的","  問題，它一定要兩個正駕駛，還要做模擬機的飛行訓練，還要熟飛，這方面的問題還沒","  解決。民航局是民航事業主管單位，希望你找個時間連繫縣長及本席，我們與華航面對","  面坐下來談一談。"],["林局長國顯：是。"],["陳委員雪生：接著要謝謝港務公司的吳董事長，您還沒上任時，郭總經理非常能幹，因","  為基隆西二碼頭的標示不是很清楚，本席要求將整個基隆市的觀光動線，把乘坐台馬之","  星、台馬輪的西二碼頭，很明確地標示出來，現已完成，請幫我謝謝他們好嗎？"],["主席：請交通部臺灣港務公司吳董事長說明。"],["吳董事長宗榮：主席、各位委員。好的。"],["陳委員雪生：西二碼頭的工程也請儘快做好，因為我們有一些船隻經常要靠岸。另外，","  彼岸福州的琅岐港即將啟動，取代馬尾港，我陪縣長去看過3、4次那個地方的保稅區，","  他們都已經準備好，一帶一路將延伸到那個地方，除了屏南之外，琅岐也是其中之一。","  明年我們要把台馬輪開到琅岐港，我想我們跟大陸有政治問題，經濟上沒有問題啊！所","  以這次韓國瑜市長當選市長，我們就是要拚經濟，港務公司是做生意的單位，希望你們","  的生意越來越好，可否請你們跟縣政府連繫，縣長什麼時候讓這艘船開到琅岐，你們起","  碼要結合海關相關單位及陸委會一起開協調會，層次不一定要很高，但你到了那邊，起","  碼可以知道人家在幹什麼。這裡面不只是牽動到馬祖，還有金門，物流能夠順暢的話，","  對金門、馬祖等離島發展都有很深遠的影響，請吳董事長幫忙好嗎？"],["吳董事長宗榮：好的，我們全力來促成。"],["陳委員雪生：你們回去做完之後，與連江縣政府協調的進度表，也跟本席報告一下。"],["吳董事長宗榮：好的。"],["陳委員雪生：謝謝吳董事長。接著要謝謝觀光局周局長，上個月我們的觀光人數進來五","  千多位，國旅部分有四、五千多人，大陸的觀光客只有二百四十幾人明顯不足，我們希","  望把港口設施做好，把大陸的觀光客帶進來；但是帶進來馬祖，也要有一些刺激因素，","  連江縣今年提3,800萬元，可是國發會的離島建設基金和交通部觀光局各給1,000萬元，","  加上縣政府的自付配合款300萬元，一共2,300萬元，還差短1,500萬元，金門馬祖的觀","  光不能倒退，尤其馬祖發展至今，已經有一點成果，我們只能向前行，不能往後退，希","  望周局長答應本席將這1,500萬元補齊。"],["主席：請交通部觀光局周局長說明。"],["周局長永暉：主席、各位委員。跟委員報告，第一、我們還是要按照國發會的決議，短","  少一千多萬元的部分，到時候再以個案看要用什麼樣的方式可以……"],["陳委員雪生：請不要在我們的風景管理處裡面去扣錢，因為那筆錢已經有一定的用途了","  ，不要去動它的腦筋。"],["周局長永暉：了解。"],["陳委員雪生：明年是馬祖第六座風景管理處20週年慶，你們可以辦專案促銷活動，像澎","  湖的花火節也都是用專案經費來支用，20週年可以做的促銷活動很多……"],["周局長永暉：還有坑道50週年。"],["陳委員雪生：也可以啊！都可以多給我們一些專案經費。"],["周局長永暉：好的。"],["陳委員雪生：另外，莒光山海一家的山館已經完成，海館延宕了3、4年，為此，縣政府","  和交通部觀光局公文往返一段很長的時間，本席拜託你們不要再拖了，現在是縣政府還","  是觀光局有問題？"],["周局長永暉：因為有部分要以造產的方式處理……"],["陳委員雪生：不論如何處理，總要解決問題。原本海館的工程費用是一億多元，後來修","  改為9,800萬元，如果還有什麼疑慮，請你們開會一次把它處理完畢。"],["周局長永暉：我們很支持這個計畫……"],["陳委員雪生：可是都已經3年了，不要等到我都走人了，你還在喊支持這個計畫！"],["周局長永暉：不會，不會。"],["陳委員雪生：拜託局長了。本席希望能在一個月處理完……"],["周局長永暉：在農曆年前，好不好？"],["陳委員雪生：局長請回座。接著要請教次長，南北竿跨海大橋的進度如何？"],["王次長國材：交通部已經審查通過，國發會審查也同意了，現在送行政院……"],["陳委員雪生：據我了解，國發會已經報院了。院長核定之後呢？"],["王次長國材：我的想法是縣政府那邊比較沒有人力，希望後續部分由交通部……"],["陳委員雪生：不是沒有能力，因為我們相關的人員比較少。"],["王次長國材：是人力，不是能力。"],["陳委員雪生：縣政府的能力很強，對，是人力不夠……"],["王次長國材：我想不是公路總局就是高工局這兩個單位。"],["陳委員雪生：明年可否從公路總局的基金裡面撥出1億元，由你們做綜合規劃。"],["王次長國材：我們會讓它延續，不會中斷，只要一通過，馬上辦綜合規劃。"],["陳委員雪生：我想這個案子應該很確定了，總統親自跟我說了，賴院長也跟我說了5次沒","  有問題，一定會核定；核定之後，請公路總局趕快從基金裡面去看要怎麼做。"],["王次長國材：這個沒問題。"],["陳委員雪生：上次在總質詢的時候，部長說不曉得綜合規劃需要多少錢，可否請彥伯局","  長去了解大概需要多少錢，綜合規劃的部分你們沒有問題吧？"],["主席：請交通部公路總局陳局長說明。"],["陳局長彥伯：主席、各位委員。錢沒有問題，我們全力支持。"],["陳委員雪生：綜合規劃之後，是不是就要請高工局幫忙？"],["王次長國材：他們是一貫作業……"],["陳委員雪生：誰來執行？"],["王次長國材：我們內部這幾天會敲定，因為他們兩個單位都有造橋的經驗，我們會在兩","  個單位裡面選一個，綜合規劃、細設、環評等等都會由同一個單位來處理。"],["陳委員雪生：南北竿跨海大橋就屬代理部長最為熟悉，你對這方面的支持，我也了解，","  拜託在院長核定之後，你們的動作快一點，因為這個工程關係到馬祖未來的發展，非常","  深遠。謝謝。"],["王次長國材：謝謝。"],["主席：請徐委員榛蔚發言。"],["徐委員榛蔚：主席、各位列席官員、各位同仁。觀光局在昨天深夜發了一份新聞稿─來台","  國際旅客人數提早兩週破千萬人，也就是第一千萬個旅客來到台灣。請問這個訊息讓所","  有觀光產業和民生都感受到了嗎？中央部會是否還生活在雲端？主計長在12月1日說國","  內經濟穩定樂觀的成長；但也有內部官員說國人的消費消費率下降0.3%，亦即國內的消","  費能力是減弱的，感覺上中央政府到現在都還不接地氣！"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。跟徐委員報告，昨天破千萬的時候，我們都沒有任何慶","  祝的心情……"],["徐委員榛蔚：你們還敢慶祝啊？"],["王次長國材：所以我說「都沒有」……"],["徐委員榛蔚：你不去看看網路上罵聲一片，怎麼還敢慶祝？國內要推動觀光，就要有完","  善的交通建設，但就宜花東而言，交通建設明顯不足，這一點你也知道……"],["王次長國材：了解。"],["徐委員榛蔚：本席今天不講交通建設這個部分，因為我每次都講陸海空交通建設，講太","  多了，你們都沒有釋出任何善意，也沒有實際的作為，所以我們就來講觀光這個部分。","  總統說觀光需要故事來行銷，還要有完整的交通建設；交通建設的部分，要請行政院和","  交通部大力的支持。但是我們來看觀光的部分，今年6月份觀光局的境外包機獎補助方","  案已經送到部裡面，到現在也有五個多月，請問狀況如何？你們限定韓國從20萬元提高","  到23萬元，還不包含日、港、澳、基、菲律賓等地區，既然要推廣境外觀光，推廣觀光","  產業，為什麼要對一些國家來做限定？另外，這個方案的總金額是多少？適用地區是怎","  麼選定的？適用期間是多久？期間結束以後是不是全部的補助都要調降？"],["主席：請交通部觀光局周局長說明。"],["周局長永暉：主席、各位委員。包機分定期跟不定期，定期包機的部分在部裡面的程序","  確實還沒有完成……"],["徐委員榛蔚：你們在6月份送到部裡面……"],["周局長永暉：對，我們做了一些修正，比較單純的部分有一些調整，不同的市場、不同","  的行程，獎補助的方式也有","   不同。比如東南亞的部分是扣掉香港跟菲律賓，東北亞的部分也要調整。"],["徐委員榛蔚：為什麼要扣掉香港和菲律賓？"],["周局長永暉：因為香港、菲律賓比較近，所以這部分會有一些調整，我們分ABC……"],["徐委員榛蔚：香港航線已經飛了兩年多……"],["周局長永暉：那個部分沒有問題。"],["徐委員榛蔚：之前行政院觀光發展委員會在10月27日的會議裡面，主席也承諾10月27日","  絕對不會斷航，保證一週會有兩班，現在也承認沒有了。"],["周局長永暉：我們一週一班，只要……"],["徐委員榛蔚：既然國家要去推動我們的觀光產業，就應該加大力度，剛才也有委員舉日","  本的例子說明他們怎麼做。交通部負責國家的交通建設及觀光產業，也掌握了預算，為","  什麼沒有辦法推出國家級的政策？老是小鼻子小眼睛，完全沒有決心嘛！包機補助的額","  度大概是多少？期間有多長？你要做的是什麼？你對台灣整個觀光產業發展能有多大力","  度？"],["周局長永暉：我們的期間是兩年，本來是107年結束，後來又延長到109年。總經費的部","  分是按照年度經費來編列，修正之後108年度是兩億元。"],["徐委員榛蔚：地區呢？還是以韓國為先嗎？"],["周局長永暉：沒有，我們是看實際部分來做分配，預算是滾動的，不是固定的。"],["徐委員榛蔚：所以你不應該去設定哪些國家是不行的……"],["周局長永暉：沒有設定。"],["徐委員榛蔚：有啊！你們說日、港、澳、陸、菲律賓以外的地區才有辦法申請獎補助……","",""],["周局長永暉：不是，不是，我沒有看到這個報導，我們要再釐清。"],["徐委員榛蔚：這是中央社的報導，請你們再去看一下，如果這個消息不對，也請釐清。","  另外，有關一程多站的部分，華航在日本內陸有很多路線都在飛，就花蓮來說，我們每","  兩、三年都跟盛岡山的花卷機場……"],["周局長永暉：是的，我們也一直在促進雙花的部分……"],["徐委員榛蔚：現在不一定是點對點，而是一程多站讓整個效益能夠發揮出來，所以日本","  航線其實也應該要補助，札幌、新潟航線現在是華航在飛。總統說要有故事，我現在講","  故事給你聽，第一個就是花蓮每兩年舉辦的聖誕山車部分，對花蓮的觀光及產業效應助","  益頗大；第二個是德之島的部分，因為日本德島有很多民眾移居花蓮，這部分也是有故","  事性、題材性，民航局和交通可否把這條線拉起來，直接飛到……"],["周局長永暉：我知道長榮公司也在跟他們談，但我不知道結果……"],["徐委員榛蔚：華航已經在飛了，如果我們再增加一個航空公司，不是機會更多嗎？可以","  活化花蓮機場，是不是？"],["周局長永暉：沒錯。"],["徐委員榛蔚：民航局長很努力，但也沒辦法，他只能說機場費不收了、減免了，可是地","  勤服務費還是一樣高啊！如果地勤服務費沒辦法減的話，你可以在包機補助的時候把它","  加進來，是不是？"],["主席：請交通部民航局林局長說明。"],["林局長國顯：主席、各位委員。機場的部分，我們大概都減免掉了。"],["徐委員榛蔚：我知道，這是你們公部門可以做的政策；但是地勤服務費的部分，是不是","  可以在包機補助裡面放進來？每一個航空公司都在提地勤服務費的問題，尤其花蓮比台","  中、高雄都還貴，因為我們降落的班機少，地勤服務費自然就多，所以你要讓它的班機","  能夠維持地勤服務費，我們公部門要用什麼樣的政策去支持它？"],["周局長永暉：我們跟民航局及航空業者一起討論。"],["徐委員榛蔚：討論要有結果，不能每次討論都沒有結果，維持原案，所以這個部分請趕","  快給本席答案。","   另外，有關港務局的部分，早期的花蓮港是商港，運送很多的砂石等等，從106年開","  始，中央把它定位成國際商港，是東部地區貨物進出港及觀光遊憩港。請次長看一下1","  06年到110年的計畫，它包含花蓮港，但是106年、107年花蓮都沒有預算，108年連安平","  港都有七千多萬元的預算，請問花蓮港在哪裡呢？難道花蓮港要到109年、110年才要做","  嗎？"],["王次長國材：我請港務公司吳董事長來說明。"],["徐委員榛蔚：沒關係，次長先看看，既然將花蓮港定位為商港、觀光遊憩港，為什麼航","  港基金裡面都沒有花蓮港的預算？會不會太不重視花蓮了吧？"],["王次長國材：董事長跟我講106年、107年都有編預算……"],["徐委員榛蔚：可是這個表裡面都沒有啊！107年的時候，本席還為此質詢過，108年依舊","  沒有。"],["主席：請交通部臺灣港務公司吳董事長說明。"],["吳董事長宗榮：主席、各位委員。106年編2億2，107年編1億2。"],["徐委員榛蔚：107年不是在編在航港基金裡面，而是在其他的行政作業費用裡面，你可以","  查預算書就是這樣子編的。"],["王次長國材：跟徐委員報告，花蓮港的實質建設比較重要，剛才也說了有編經費，我們","  再了解一下未來在航港裡面是不是要適當編列，他們可能有他們的想法。"],["徐委員榛蔚：當然要編啊！同樣都是國際商港的發展和建設，前面五個商港在航港基金","  裡面都有預算，第六個花蓮港竟然一毛錢都沒有，豈不太過偏頗嗎？你說其他的公務預","  算有編，其他五個港在公務預算裡面也有啊！次長，我們在編列預算的時候，是不是應","  該東西均衡？次長剛剛也說了，東部的交通建設是不完備的，你們到現在還執迷不悟，","  還不重視東部的交通！"],["王次長國材：也不會啦！徐委員上次提到蘇花改的另外兩段，我們現在也在評估了嘛！","",""],["徐委員榛蔚：另外是哪兩段？"],["王次長國材：就是南澳到和平及大清水以南這兩段。"],["徐委員榛蔚：謝謝。"],["王次長國材：這樣的經費編列是他們過去的一個方式，徐委員覺得一定要放在航港基金","  的話，我再跟他們討論一下，我想經費有在執行是最重要……"],["徐委員榛蔚：在航港基金裡面就要編列預算給花蓮港，而不是從其他公務預算裡面再挪","  到這裡來，這樣才是多出來的錢。"],["王次長國材：最重要的是有沒有在進行這個計畫，這個部分我們再跟徐委員說明。"],["徐委員榛蔚：對於花蓮港的發展，內港是休閒遊憩區，外港是我們的碼頭區，現在都是","  港務公司在規劃，本席認為花蓮港公司應該跟地方政府合作，因為花蓮港公司才是真正","  接地氣的地方，才能真正去做規劃，問題是地方港務公司沒有人力去規劃，都由總公司","  規劃，結果天差地遠，因為有一些規劃方案並不符合地方需求，董事長可否也在花蓮港","  公司成立規劃部門，由專業人員來規劃，並與地方政府及地方所有民間機構整合，這樣","  才是未來的發展方向，否則現在的花蓮港其實是凌亂，荒蕪不堪的。"],["主席：請交通部臺灣港務公司吳董事長說明。"],["吳董事長宗榮：主席、各位委員。跟委員報告，相關的規劃案也都有找花蓮縣政府一起","  參與，我們可以再跟委員說明總體報告內容。"],["徐委員榛蔚：我了解，我只是強調你的規劃必須結合地方，以真正落實地方整體發展，","  大家共創共好，而不是你們在總公司自己規劃，自己做自己的。"],["吳董事長宗榮：我們會跟花蓮縣政府所有同仁合作……"],["徐委員榛蔚：1加1要大於2，甚至大於3。本席對盧總經理十分讚許，他能用少少的經費","  結合我們在地的藝術家，讓他們的作品能夠呈現在遊憩區。謝謝。"],["主席：請鍾委員佳濱發言。"],["鍾委員佳濱：主席、各位列席官員、各位同仁。本席直接切入正題，地方不要的建設可","  以給全國人民使用嗎？我們看一下高雄的一則新聞，公共建設最大的風險就是政策改變","  ，上週台中市、高雄市長換人，軌道建設生變，請問次長，有沒有評估到這個風險？怎","  麼因應？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。我覺得不管誰當市長，他們在申請的過程都是經過很長","  時間的奮鬥跟評估，如果要say no的話……"],["鍾委員佳濱：台中市山手線的部分，有人跟你說no嗎？"],["王次長國材：現在沒有。"],["鍾委員佳濱：有沒有接到任何正式的訊息告知？抑或都是看媒體報導而已？"],["王次長國材：媒體……"],["鍾委員佳濱：高雄輕軌案第二階段如果停建，要不要繳回？高雄輕軌案總體經費需要16","  5億元，中央補助63億元，地方負擔100億多元，第一階段工程費已經花了56億元，第二","  階段施工要再花58億元，如果高雄市政府不做了，請問中央要如何因應？"],["王次長國材：我們希望他不要做這個決定，如果有困難，應該是克服它，不是接受……"],["鍾委員佳濱：市長當選人韓國瑜先生說高雄負債太高，不只是輕軌要停建，連捷運延伸","  屏東也可能生變。我看到一個破碎的心─我們屏東跟高雄是共同生活圈，今天不是只有","  屏東人到高雄上班，也有高雄人到屏東上班。高雄捷運延伸大概要1,454億元，中央要","  幫忙出856億元，地方負責不到600億元，請問先期規劃費8,500萬元給了嗎？"],["王次長國材：給了。"],["鍾委員佳濱：我們來看後續的經費負擔，以捷運系統來講，台北市捷運系統總體經費4,","  417億元，全部由中央政府、台北市政府及當時的台灣省政府共同分攤，高雄捷運系統","  總工程費是1,813億元，中央出的多一點是66%，地方─高雄市跟高雄縣出18%，還有民間","  用BOT的方式參與。我們來看中央對台北跟對高雄好不好？同時來看目前高雄捷運的問","  題出在哪裡？台北捷運公司光是市政府、交通部及新北市政府的持股即高達百分之九十","  點多，請問高雄捷運公司呢？"],["王次長國材：高雄捷運現在是BOT計畫。"],["鍾委員佳濱：有沒有官股？"],["王次長國材：有官股。"],["鍾委員佳濱：多半是民股？"],["王次長國材：算是民營公司。"],["鍾委員佳濱：我們再來看一下它們的盈虧，台北捷運公司不是BOT案，是政府出資將系統","  做好，移交給它營運，其票箱收入只能抵它的營運支出，到目前為止它一年的盈餘有1","  8.06億元，因為北捷公司是官股公司，沒有特許的期限，只負責營運。你很清楚，高雄","  捷運公司是BOT案，先前的投資要攤還、折舊及利息，特許期限只有36年，目前票箱收","  入已經超過它的營業支出。所以從某個技術來講，它跟台北捷運一樣有盈餘了……"],["王次長國材：開始賺錢了。"],["鍾委員佳濱：但如果加上攤提、折舊及利息，它的負擔可能還很沈重？"],["王次長國材：是。"],["鍾委員佳濱：如果今天新的市長當選人，在決策上認為高雄市政府的負擔太沉重，而我","  們也知道高雄市過去的財政相對台北來講，中央的確比較青睞台北，對台北的支持多一","  點，高雄少一點。站在地方發展的需求，未來中央可不可以給高雄和屏東多一點支持，","  包括未來高捷延伸到屏東的分擔經費，可否多幫忙一些？目前高捷延伸屏東的這一段，","  總共是1,454億元，如果高雄市政府覺得負擔很重，屏東也不會坐享其成，我們當然也","  會幫忙。對於這個部分，中央可否給予考慮？"],["王次長國材：現在不管是軌道、捷運還是鐵路的部分，都有一個分擔辦法，有一定的遊","  戲規則。當初地方跟中央申請的時候，大家都同意那個遊戲規則。"],["鍾委員佳濱：所以高雄市政府那時候都講好了，如果他真的做不到，就拉倒？"],["王次長國材：幾乎所有的申請，都會按照這個遊戲規則來，我們在委員會都做了確定……","",""],["鍾委員佳濱：請問中央要負擔的那部分經費，是否已匡列？如果8,500萬的規劃經費已經","  撥出去了，中央要幫地方共同分攤的那1400多億元建設經費有沒有匡列進去？"],["王次長國材：每年會編。"],["鍾委員佳濱：交通部已經把這樣的經費需求匡列進去了嗎？是列在前瞻或後續的計畫中","  ？"],["王次長國材：時間到的時候就會編進去。"],["鍾委員佳濱：站在地方的立場，前瞻計畫中相關的軌道建設需求地方負擔的部分，如果","  該地方政府認為他們沒有需要，要停下來，我們希望中央可以把它收回來，比如第二條","  高鐵，即東部高鐵從新左營經過屏東到台東的高鐵，中央就可以把其他地方政府認為不","  需要的建設收回來，做給全國人民用。好不好？"],["王次長國材：我們會再檢討。"],["鍾委員佳濱：謝謝。"],["主席：請邱委員志偉發言。"],["邱委員志偉：主席、各位列席官員、各位同仁。很多重大的交通建設需要中央跟地方政","  府合作，不管是經費、技術或執行。如果面對重大的交通建設，中央政府跟地方政府不","  同調的時候要怎麼處理？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。一般來說，地方申請的話，中央都會補助，所以有一定","  的行政程序。基本上，如果地方喊停，因為有配合款跟都市計畫的問題的話，我們會尊","  重。"],["邱委員志偉：當初評估認為要做，中央也核定相關經費，假設情勢變更，地方政府現階","  段再評估之後，認為不需要做，中央政府該如何處理？"],["王次長國材：有兩個部分，在工程中的一定要做完，比如高雄輕軌一定要做完，有困難","  大家再討論。"],["邱委員志偉：我直接問你一個例子，高雄捷運路竹、湖內延伸線，第一階段是南岡山站","  到岡山站，將近30億元，大概在三個禮拜前動土。"],["王次長國材：會動工。"],["邱委員志偉：這部分不會生變嗎？"],["王次長國材：不會。"],["邱委員志偉：好，第二階段是從岡山再往北移到路竹、湖內，這個會改變嗎？經費已經","  核定了，是303億元。這是廣大的北高雄四、五十萬市民熱切期待的重大交通建設。"],["王次長國材：基本上，大家都經過很辛苦、很冗長的過程，並做過專業需求的討論，我","  希望地方首長可以更審慎一點。"],["邱委員志偉：我光是這個議題就質詢五十次。"],["王次長國材：對，很不容易……"],["邱委員志偉：我希望中央跟地方政府一定要在這個議題上充分協助，務必讓北高雄的捷","  運路竹延伸線能夠確實執行到路竹及湖內。次長有沒有信心？"],["王次長國材：我支持，我現在是說，因為它牽涉地方的都市計畫用地跟經費分擔，所以","  這部分必須由高雄市政府提供明確的答案，答案在他們手上。如果是……"],["邱委員志偉：很多問題要透過溝通。"],["王次長國材：對，要溝通。"],["邱委員志偉：這個問題已經持續十幾年，已經有充分的共識，執行面我們希望能夠加速","  。"],["王次長國材：沒問題。"],["邱委員志偉：希望中央政府能夠扮演更多協助的角色。","   另外，民航局林局長，你們要積極爭取國際航線。北歐的民眾冬天一定會來亞洲度假","  ，可是我們到現在都沒有一個航點是針對北歐，相對的，泰國有，新加坡有，甚至香港","  也有。你們未來談判爭取航權應該在北歐五國，看是不是可以透過直航，從北歐直接飛","  到台灣，讓北歐的民眾能夠在寒冬來台灣度假。我只是提醒你們，這是未來的工作重點","  之一。","   其次，王次長也很清楚，岡山第二交流道大家期盼已久，現在整個方案是不是在做細","  部的評估？我希望它能夠持續。不管未來部長是誰，我希望你們不會做太多變動。我希","  望局長能夠全力支持岡山第二交流道。"],["主席：請交通部高公局趙局長說明。"],["趙局長興華：主席、各位委員。我們上個月有跟黃代理局長談過，原則上他們會把整個","  論述寫好一點，然後重新送件。"],["邱委員志偉：這部分中央政府要協助。你知道岡山有很多工業區，如果工業區跟一般上","  下班的車子都集中在交流道，第一個，有安全性的問題，第二個，長期造成壅塞的問題","  ，所以要靠第二交流道疏解這個狀況，並提升用路人的安全。","   另外，高雄科學園區的交流道往東延，連接國道三號的田寮交流道本來就有一個匝口","  ，我希望交通部能夠持續評估。我想王次長很清楚，如果把國道三號跟國道一號在北高","  雄連接起來，北高雄的民眾跟產業就可以透過這個交流道直接延伸到國道三號、東高雄","  ，這個區域很重要。","   最後一個問題是關於觀光局。每次討論到小岡山的纜車，你們都說沒有預算，上禮拜","  我遇到吳前部長，他說觀光局絕對有充裕的預算協助，可是每次……"],["主席：請交通部觀光局周局長說明。"],["周局長永暉：主席、各位委員。纜車必須由地方規劃。"],["邱委員志偉：如果地方的財源有限的話，我希望觀光局、交通部要支持。南部沒有纜車","  ，可以從高雄小岡山的纜車開始，我們有岡山的天空之眼跟天空步道，每年大概吸引一","  百萬名的觀光客，是國際期刊上、北高雄重要的景點。有關纜車興建計畫，你們不要在","  預算上限定，說這個不可能，一定是地方政府要處理的。辦法是人訂出來的，你在預算","  上是不是能夠有其他方法，提供地方政府更大的協助？"],["周局長永暉：我們在108年的預算審議時一起討論一下。"],["邱委員志偉：好，謝謝。"],["主席：謝謝邱委員。","   請洪委員慈庸發言。"],["洪委員慈庸：主席、各位列席官員、各位同仁。剛剛前面幾位其他委員都有提到，換了","  新的市長之後，大家有不一樣的想法。其實從上個禮拜開始，臺中市新任的準市長─盧","  市長就對山手線多次發言，我看到次長也有一些回應。盧市長這三天有三個說法，一開","  始說這不是重要的事情，所以要先暫停山手線計畫，第二次發言說沒有啦，只是緩一緩","  ，第三次說如果總統要給1,000億元的話，當然欣然接受。三天有三種不一樣的說法，","  所以我很納悶。請問次長，到目前為止，你有沒有比較明確的訊息，要做還是不要做？","",""],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。有關山手線的案子，臺中市政府申請很久，在申請的過","  程也經過很多專業的討論及腦力激盪，目前山線、海線都已經通過交通部的審查，往行","  政院送。彩虹線的部分，希望可以針對運具別評估。基本上，這個案子在交通部進行中","  ，三段裡面有兩段已經通過，是往前走的。"],["洪委員慈庸：你還是不知道新任的盧市長確切的意向是什麼嗎？"],["王次長國材：不曉得。"],["洪委員慈庸：我先問一下，臺中的山手線、山海環線已經列進前瞻裡了，對不對？"],["王次長國材：是，列進去了。"],["洪委員慈庸：捷運藍線是不是也列進去了？"],["王次長國材：列進去了。"],["洪委員慈庸：所以這兩個部分在中央的經費上是完全沒有衝突的，對不對？"],["王次長國材：兩個是獨立的案子。"],["洪委員慈庸：所以沒有排擠的問題嗎？"],["王次長國材：沒有，個別通過就個別往前走。"],["洪委員慈庸：只要地方政府要做，你們都會一起支持嗎？"],["王次長國材：對，我們都支持。"],["洪委員慈庸：好，現在的問題在地方政府了，你們要看地方政府的意向到底要不要做，","  才會決定後續要怎麼編列相關的款項嗎？"],["王次長國材：是。"],["洪委員慈庸：捷運藍線是在9月的時候召開審查會議，你們在10月初發出核定函，請問山","  手線的審查進度怎麼樣？"],["王次長國材：山手線的三段中有兩段交通部已經通過，並送到行政院，他們準備審查。","  彩虹線的部分，如果臺中市政府送上來，在評估完之後，我們也會按照委員的意見，比","  如運具別要不要改變，請他們再分析一下；假如通過的話也會往行政院送。"],["洪委員慈庸：現在到底到行政院了沒有？"],["王次長國材：到行政院了，交通部已經通過審查了。"],["洪委員慈庸：好，所以現在就是等行政院召開相關的審查會議嗎？"],["王次長國材：是。"],["洪委員慈庸：現在新的政府還沒有上任，照之前藍線的進度，9月份開了審查會議，10月","  份很快的核定函就下來了，現在不知道新的政府要不要做，照你們核定的進度，接下來","  要怎麼辦？你們的下一步是什麼？"],["王次長國材：計畫的審查有兩個階段，一個是可行性研究，下一步叫綜合規劃。目前非","  常不容易的通過可行性研究，已經出交通部，他們也花了很多時間說服委員，大家也取","  得共識。現在國發會審查完之後，會提供建議給行政院，說通過或不通過，通過的話，","  在前瞻已經匡列這個項目的情況下，會繼續編列後續的經費；比如說，接下來就是綜合","  規劃……"],["洪委員慈庸：案件到國發會的時候，還是會要求臺中市政府說明嗎？"],["王次長國材：是。"],["洪委員慈庸：現在我們不知道期程接下來會怎麼樣，照目前的情形來看，你不可能叫現","  任的地方政府來說明，因為你不知道下一個政府要怎麼做，所以這個計畫可能往後延。","  行政院召開的相關會議可能會往後延嗎？"],["王次長國材：沒有，現在有一件事要做，就是前瞻計畫要跟新任的縣市長取得共識，這","  件事情我們最近會做，比如說，我們會發函，請他們表達這個計畫要不要繼續進行。基","  本上，我們表示尊重，會尊重地方政府的原因，第一個，都市計畫、用地取得及配合款","  在他們手上，我們必須尊重地方政府的意見。"],["洪委員慈庸：瞭解，所以這件事情要等到12月底，新的政府上任之後，你們才會發函跟","  他們確認，對不對？"],["王次長國材：對，會確認。"],["洪委員慈庸：即使現在已經報到行政院，這一陣子還是會停擺下來，不會做相關的審查","  ，我可以這樣理解嗎？"],["王次長國材：是，目前是這樣。"],["洪委員慈庸：如果新的地方政府真的認為沒有急迫性，這件事情就暫緩的話，這一筆經","  費會怎麼樣？有關這一筆經費，以報到行政院的狀況來看，目前中央總共要負擔363億","  元左右的經費，是不是就沒了？"],["王次長國材：現在在走核定的程序，我剛剛有報告，前面有努力過，我們希望地方政府","  如果要say                      no的話，也要像前面這樣努力，經過評估再來say","  no，不然有一點可惜。假如喊停的話，交通部真的會尊重，因為地方不出相關的配合款","  ，土地……"],["洪委員慈庸：所以你們不會再給了？"],["王次長國材：就停了。"],["洪委員慈庸：好，如果之後又想做的話，你們會再給嗎？"],["王次長國材：審查委員要看看他們三心兩意的原因是什麼。"],["洪委員慈庸：如果後來又反悔，緩一緩之後又要欣然接受的話，整個程序要重來了。"],["王次長國材：新的市政府上來，我們要尊重他們現在的想法。"],["洪委員慈庸：小英總統前兩天有說，如果需要的話，他願意出面跟盧市長溝通，因為他","  覺得這對臺中來講是一件大事。交通部應該走在前面，你們要跟新政府溝通的部分，我","  希望你們積極一點。"],["王次長國材：我們會，最近我們會取得共識。謝謝洪委員。"],["主席：謝謝洪慈庸委員。","   請周委員春米發言。"],["周委員春米：主席、各位列席官員、各位同仁。2019燈會是在屏東舉辦，這是三十年來","  第一次在屏東進行，而且不同以往的是，它有結合水域。大家很期待在大鵬灣舉行的燈","  會展現不同的風貌。之前聽局長跟縣府報告的時候，大家都很期待，只是對於這次的燈","  會，本席、屏東的社群網站、當地居民及東港旁邊的民眾都擔心舉辦燈會時的接駁問題","  。","   我們也很期待在大鵬灣辦，但是當地先天上存在交通的問題，存在跟以往的舉辦地點","  很不同的困境，因為那裡不是離高鐵站很近的地方。事實上，屏東還沒有高鐵，離左營","  大概也要將近一個小時的車程；再者，當地也沒有鐵路，比較往北的是潮州，潮州到東","  港大概要二十分鐘，另外就是林邊；大家擔心到時候這兩個車站，尤其是林邊能不能容","  納這麼多人？其他就是用客運接駁。大家之前都已經重視這個問題。選舉期間可能還沒","  有進一步瞭解，現在快要舉辦燈會了，大家都是緊鑼密鼓、上緊發條。請教局長，現在","  這部分詳細的計畫跟你們提供的協助是什麼？"],["主席：請交通部觀光局周局長說明。"],["周局長永暉：主席、各位委員。鐵路的部分，是高鐵跟臺鐵到潮州車站，所以臺鐵會在","  高鐵左營站接駁，到潮州站以後再坐巴士進來。"],["周委員春米：這是一定的嘛，高鐵……"],["周局長永暉：這是一個主軸，就是公共運輸的部分。另外，公路客運也會從高鐵車站延","  駛，或是中間做部分的……"],["周委員春米：就是以高鐵延伸，一個是臺鐵，一個是客運。"],["周局長永暉：對，兩大部分。"],["周委員春米：臺鐵主要是到潮州站。"],["周局長永暉：以潮州為主。"],["周委員春米：這部分的路線規劃是屏東縣政府做，可是資源夠嗎？接駁費用相較以往是","  不一樣的。"],["周局長永暉：確實比較多。這個主要有三個轉運站─東轉運站、西轉運站及南轉運站。有","  關這部分他們需要的經費，我們上個禮拜有跟地方政府合議，由觀光局做一些……"],["周委員春米：可能還需要深入檢討，畢竟車程還是比較遠。"],["周局長永暉：公路的部分請陳局長跟您報告。"],["主席：請交通部公路總局陳局長說明。"],["陳局長彥伯：主席、各位委員。公路分兩塊，一塊是從左營出來，我們會利用既有的，","  譬如高墾線，車子已經在跑了，讓它繞駛進去。另外一個是……"],["周委員春米：繞到東港嗎？"],["陳局長彥伯：繞到大鵬灣。另外據我們的瞭解，屏東縣政府想要開臨時的路線，從高鐵","  一直接到大鵬灣。"],["周委員春米：直達的。"],["陳局長彥伯：是，我們會跟他們討論，如果有相關的問題，我們會按照既有的機制補助","  。另外是剛才特別提到的相關接駁費用，我們以往對每一個燈會的補助大概都是以600","  萬元為上限，今年也是按照這種方式處理。"],["周委員春米：因為還有民眾自行前往的情形，所以當地好像還是要再蓋一個停車場，這","  部分周局長瞭解嗎？"],["周局長永暉：停車場的部分剛剛也跟委員報告過，我們跟縣政府在經費上做部分的分擔","  ，藉此協助他們，總共有九處。"],["周委員春米：很多細節還要再深入檢討，大家要先把這些狀況想好，不然一件很好的美","  事，怕到時候會有一些民怨。我們藉此讓王代理部長瞭解一下，請你們盡全力協助。這","  對屏東來說是一個盛事，我們也期待很久，很多同仁也都準備很久了。我們希望可以跟","  以前不一樣，結合水域、當地產業及文化特色，創造、完成不同的燈會。"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。中央跟地方一起來，我們期待能夠辦好屏東燈會。"],["周委員春米：時間很趕，有些協調還有準備工作可能要上緊發條。謝謝。"],["主席：謝謝周春米委員。","   請黃委員國昌發言。"],["黃委員國昌：主席、各位列席官員、各位同仁。我延續上個禮拜對於普悠瑪悲劇事件的","  質詢。事故發生的前兩天，就是10月18日及10月19日，你們的主風泵就已經壞掉了，交","  通部給我的簡報檔裡，右手邊的檢修情況欄是空白的。你們後來有人跟媒體放消息，說","  沒有，10月20日其實有修，請問10月20日修了什麼？"],["主席：請交通部臺鐵局張局長說明。"],["張局長政源：主席、各位委員。10月20日我們是進行例行的日檢，當時有補充一公升機","  油。"],["黃委員國昌：所以你們認為10月18日到19日發生故障、強制停機，你們維修的狀況就是","  補油一公升，這叫維修喔？這是主風泵故障的原因嗎？"],["張局長政源：我們是根據日檢做了……"],["黃委員國昌：我當然知道。"],["張局長政源：這部分是否請我們機務處長向委員說明？"],["黃委員國昌：不，我要請局長回答。你上任到現在如果還無法掌握狀況，是無法被接受","  的。問題很簡單，18日、19日壞掉了，20日的維修紀錄本來說沒有，搞了半天原來是日","  檢，處理的方法是補油一公升，10月21日出發前主風泵還是強制停機，這樣的處理不是","  在草菅人命嗎？局長認為20日這樣的處置是適當的嗎？如果10月20日補油一公升就把問","  題處理掉了，10月21日車子出發前為什麼會強制停機？"],["張局長政源：我們要尊重檢修人員的檢修專業，……"],["黃委員國昌：到目前為止，你們認為這個檢修專業是適合的嗎？"],["張局長政源：我們正在檢討這部分。"],["黃委員國昌：到目前為止，你們檢討多久了？到今天還在檢討？我再問一個更直接的問","  題，這個主風泵上次加油是什麼時候？"],["主席：請交通部臺鐵局機務處賴處長說明。"],["賴處長興隆：主席、各位委員。我們日檢是3天一個循環，如果檢修時發現油量減低就會","  適度加油。"],["黃委員國昌：所以主風泵是天天在加油嗎？還是每3天的日檢統統會加油？我搞不清楚的","  是，前面已經壞了，你們沒有好好維修，只是補油一公升。你今天敢站在這裡跟大家說","  補油一公升是專業的維修，那問題來了，10月21日出發前不是就強制停機了嗎？你今天","  敢在國會跟大家說10月20日補油一公升就是修好了，那麼10月21日出發前強制停機算什","  麼？大家都在等你們給答案，但是你們到今天為止仍沒有給家屬任何回覆。你們說要等","  調查小組，可是調查小組的報告出來以後破綻百出，家屬完全沒辦法接受。沒關係，你","  們說調查在2個禮拜以後出來要詳細報告，那我就靜待。","   再來，空冷除濕機裡面有冷卻器，6年就需要更換，請問有換嗎？請局長回答。"],["張局長政源：目前6年還沒有到，所以……"],["黃委員國昌：6年還沒有到，是嗎？2001+2002的編組在9月26日進廠，10月27日出廠，進","  行6年4A的保養，這有換嗎？"],["張局長政源：2001+2002是最近進廠的，整個模組有換掉。"],["黃委員國昌：說謊！說謊！你敢說有換？冷卻器是什麼時候辦理採購的？10月25日才開","  始，你敢說有換？說謊！我上禮拜在財政委員會問調查小組的成員，他說那個沒有要換","  ，結果我出示空冷除濕機的冷卻器6年要更換，這是第0版，你們不要再欺騙社會大眾，","  怎麼還有第1版、第2版、第3版，仔細看清楚，第0版寫著6年就要換，那個成員後來承","  認沒有換，你今天卻跟大家說有換，是你說謊還是他說謊？他還說不用換，靠清理就可","  以了，這是你們調查小組成員說的。可是你們有清理嗎？有沒有清理？維修手冊說要換","  ，沒有換，硬拗說清理就可以，結果也沒有清理。交通部的官很會做喔，向媒體放話，","  說日商根本沒有說要檢查。所以你們對普悠瑪的維修是該換的不用換，也不用清理，這","  是在做什麼保養啊？這不是草菅人命嗎？"],["張局長政源：我們該換都會換，該清理也會清理。"],["黃委員國昌：你這樣說我沒辦法接受，該換都有換，剛才那個是什麼時候換的？跟大家","  講，料從哪裡來的？今天你可以這樣在國會撒謊喔？"],["賴處長興隆：報告委員，我們有12個主風泵，是用模組在更換的。"],["主席：今天因為時間關係，再給黃委員一分鐘。"],["黃委員國昌：你說該換的有換，今天你是新任的臺鐵局長，要不要為這個答案負責？如","  果沒有換，你就下台，可以嗎？會後馬上把資料拿來核對，我對你們一而再再而三撒謊","  已經快受不了了。你今天敢在這裡說該換的都有換，好，會後馬上拿資料來對，什麼時","  候換的？料從哪裡來？你到今天還在騙。"],["張局長政源：我們沒有騙，該處理的我們會處理，我也會要求同仁來處理。"],["黃委員國昌：今天要到台東找罹難家屬開協調會，臺鐵有誰要出席？"],["張局長政源：臺鐵是由我出席。"],["黃委員國昌：你會親自出席？"],["張局長政源：是。"],["黃委員國昌：請你回去問主秘，前兩天在跟罹難家屬的LINE群組裡，大家全部要爆炸了","  ，因為問臺鐵一堆問題，全部已讀不回。現在看到的是所有受難家屬這兩天在LINE問你","  們的問題，還tag你們的主秘，公文為什麼這麼晚寄？發了13個人。上次協調時有39位","  家屬參與，每位家屬的血淚控訴全部在裡面，結果你們的主秘面對家屬的詢問卻是已讀","  不回。我直接幫家屬問，你今天是下去跑龍套還是已經被授權，針對家屬的訴求，臺鐵","  到底答應還是不答應，你有權力全權負責？還是你會跟家屬說，今天我會把你們的訴求","  帶回去，再討論、再研議？今天你下去能做這個承諾嗎？"],["張局長政源：家屬的訴求如果在我的授權範圍內，我會承諾的。"],["黃委員國昌：在你的授權範圍內！所以如果他們今天提出來的訴求不在你的授權範圍內","  ，你會清楚地跟他們講？是嗎？"],["張局長政源：我們會在協商的過程跟家屬……"],["黃委員國昌：問題是11月的時候，住在台北和桃園的家屬請假，千里迢迢跑到台東跟你","  們協商，你們出席的人卻沒辦法做任何決定，所以大家越來越火大。你們是覺得大家很","  閒，可以跑到台東聽你們講官話，講完官話什麼事情都無法做決定。上次講官話的就是","  主秘，在事故第一時間欺騙台灣社會，說主風泵故障很少見，現在調出來的維修資料根","  本不是這樣子，一天到晚在換。現在已經下台的部長在院會總質詢跟我說，他不應該這","  樣講，這樣講不正確，我們會妥善處理。請問次長，對這位主秘，你們什麼時候要妥善","  處理？這是前任部長給我的承諾，他說主秘不該這樣欺騙台灣社會。"],["王次長國材：臺鐵今年大概有5次類似事情，他們在資料的蒐集上，有時下面的人沒有提","  供很正確的資訊。很謝謝黃委員這段時間……"],["主席：好啦，你要針對黃國昌委員質詢……"],["黃委員國昌：部長已經說他要處理，你現在是要賴帳嗎？你有沒有要處理？"],["主席：好啦，黃委員，要求他們給你資料啦！"],["黃委員國昌：不要叫他們給我資料，資料我都有。他們全部都在說謊，給我的資料是根","  本沒有換，結果今天臺鐵局長說有換。今天開完會，我等你們送資料來，看什麼時候換","  的？料從哪裡來？你們到今天還在騙！"],["主席：局長，請你說明清楚。"],["王次長國材：黃委員，我們不會騙你啦！"],["黃委員國昌：你們不會騙我？你們騙台灣社會幾次了？"],["王次長國材：不會，不會。"],["黃委員國昌：上次你也在，前臺鐵局長不是說才完成6年的大保養，有完成嗎？"],["王次長國材：沒有完成。"],["黃委員國昌：這不是欺騙嗎？"],["王次長國材：那時沒有提供正確資料給局長，跟黃委員報告，……"],["主席：不要再回答了，時間到了，後面還有委員在等。","   請李委員彥秀發言。（不在場）李委員不在場。","   請黃委員昭順發言。"],["黃委員昭順：主席、各位列席官員、各位同仁。關於高雄輕軌和台中山手線，蔡英文總","  統親自回應山手線的問題，她希望要做，所以盧秀燕市長說，只要能兩全齊美，中央給","  錢就可以了。我看了前瞻計畫，中央如果給錢，那部分就讓台中去討論。至於高雄輕軌","  已經討論很久了，我們不斷給你們意見，但是你們都偏聽。高雄鐵路地下化之後，我們","  沒有理由從鼓山到左營到三民造個輕軌，而且是B級的輕軌，對不對？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。是。"],["黃委員昭順：B級的輕軌是什麼？"],["王次長國材：沒有專用路權。"],["黃委員昭順：你在高雄很久，很清楚大順路是高雄地區的主幹道，這件事所以鬧得沸沸","  揚揚，主要是中鋼的投標廠商特別提醒我們，全世界沒有一個國家會在主幹道做輕軌。","  這兩天我聽到你說，韓國瑜要想清楚，是要克服困難，跟民眾溝通，還是要因為抗議而","  退縮？次長，在美術館路那邊還有退縮的空間，因為有美術館公園在那裡，可是左營一","  直連接到三民，幾乎完全沒有機會。請問次長，現在能不能把北端這一段走地下化？"],["王次長國材：輕軌在很多國家都是走幹道，……"],["黃委員昭順：它們即使走幹道也不會凸出路面，次長不要在這裡說謊。南端的輕軌當初","  因為藉著鐵路幹道……"],["王次長國材：就是臨港線。"],["黃委員昭順：是臨港線，為了避免徵收土地的問題，所以凸出地面，造成很多車禍及其","  他問題，這是無法改變的事實。不過那一段比較是用於發展觀光，這一段卻是截然不同","  ，你要不要重新規劃，讓它走地下化？"],["王次長國材：關於北端要不要走地下化，可以跟新的高雄市政府討論……"],["黃委員昭順：你們什麼時候可以跟高雄市政府討論？"],["王次長國材：等他們上任以後。"],["黃委員昭順：如果要討論，你們現在有沒有組成小組開始作業？"],["王次長國材：現在還沒有，因為還不確定他們是不是繼續往前，是要改路線還是地下化","  ，他們還沒有方案。"],["黃委員昭順：如果要改路線，你們會考慮如何改？"],["王次長國材：大順路和美術館路有很多市民反對，如果高雄市政府願意，交通部可以有","  一個小組過去看一下，大家討論……"],["黃委員昭順：你是以前高雄市政府的交通局長，非常了解那邊的狀況，我們從開始陳情","  到現在有多麼長的一段時間，你們都視而不見。本席再次要求你，你現在是代理部長，","  外界也說你會接任部長，我姑且相信你會當部長。你既然非常了解狀況，而且所有的建","  設沒有空窗期也沒有等待期，雖然12月25日新政府才就職，但是你可不可以在這段期間","  就先籌備？本席比較傾向走地下化，因為當地民眾比較不會抗議。如果要改路線，我希","  望你能在最短時間內先拿出規劃。我想如果能改地下化，應該是大家比較能接受的，包","  括你把鼓山、美術館那一段往北移，都會有相當多反對的意見。本席今天先提出來，希","  望次長能預作準備，謝謝。"],["主席：請孔委員文吉發言。"],["孔委員文吉：主席、各位列席官員、各位同仁。我是來自原住民地區的立委，東部地區","  包括宜花東都有很多原住民，我要幫他們請命。普悠瑪號18條人命，最後部長下台，臺","  鐵局長更早就自請辭職，最近行政院長也到立法院作專案報告，他承諾了三件事，一是","  臺鐵人力增補案，從10月26日開始普悠瑪改為兩人開車，現在還是維持吧？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。是。"],["孔委員文吉：除了人力要增補到兩、三千人，還要成立國家交通安全運輸委員會，行政","  院院會已經通過，組織法和作用法要送到立法院審查。第三，政務委員張景森要在3個","  月內就臺鐵的體質提出檢討調查報告。請問次長有沒有信心可以做好這些承諾？"],["王次長國材：這3個都沒問題。"],["孔委員文吉：你們都在檢討改善當中，你可不可以確保普悠瑪號將來不會再出事？"],["王次長國材：我們的目標就是這樣，現在大體檢已經開了5次會議，尤其是電務和機務、","  工務部分，3組的小組委員也做了很多建議。3個月內會提出體檢報告和改善方向，不讓","  它再出事是我們的目標。"],["孔委員文吉：當然不能出事，你要保障東部地區民眾的交通安全。之前你們沒有辦法充","  分保障，出了普悠瑪號事故，也就是臺鐵史上最重大的傷亡事件，造成部長下台，所以","  我希望你們能夠深自檢討，怎麼樣給東部民眾一個安全回家的道路。"],["王次長國材：是。"],["孔委員文吉：另外，請問公路總局陳局長，不久前，中橫公路中巴通車，為什麼沒有邀","  請相關的立委參加？當時給人家的印象是配合台中市市長，在選舉以前通車，後來江啟","  臣委員跟我講，他也是臨時接到豐原客運的通知，請問局長，中橫公路中巴通車是怎麼","  開幕的？"],["主席：請交通部公路總局陳局長說明。"],["陳局長彥伯：主席、各位委員。那一天通車的相關活動是由豐原客運辦理的，也是由他","  們去邀請相關人員出席。"],["孔委員文吉：可是你們只邀請市長啊，有沒有邀請立委？"],["陳局長彥伯：那是由豐原客運去邀請的，我們也是受邀參加的單位。"],["孔委員文吉：本席每一次來這邊都在談中橫公路便道的問題，結果你說是由豐原客運通","  知某某人去參加，然後那一天林佳龍市長去了，江啟臣委員也是後面才收到通知，那我","  這位原住民立委呢？豐原客運跟我不熟，所以沒有邀請我，可是我是最關心中橫公路的","  人，本席希望你們去要求豐原客運，哪些立委才是真正關心中橫公路的人嘛！"],["陳局長彥伯：是，我們會來檢討。"],["孔委員文吉：這件事給我的感覺是有點在配合選舉操作。"],["陳局長彥伯：其實那一天我們也是臨時接到豐原客運的通知，這方面我們會要求豐原客","  運，爾後如果再有相關活動時，必須要做相關的檢討。"],["孔委員文吉：關於中部橫貫公路的問題，本席想要聽一下次長的看法。"],["王次長國材：中橫公路青山下線目前是通行中巴，至於上線現在正在等待整個地貌的調","  查，通過後就會來施工，目前是下線部分先通車，看看狀況怎麼樣，上線部分則要等地","  形地貌調查OK以後，就會馬上來施工。"],["孔委員文吉：我希望政府要有決心去恢復中橫公路以前的榮景。"],["王次長國材：我們也希望這個樣子。"],["孔委員文吉：我覺得大梨山地區產業的發展才是最重要的，好不好？"],["王次長國材：好，我們會來努力，謝謝孔委員。"],["孔委員文吉：謝謝。"],["主席：接下來登記發言的曾委員銘宗、張委員宏陸、鍾委員孔炤、林委員奕華、劉委員","  世芳、林委員德福、何委員欣純、羅委員明才及周陳委員秀霞均不在場。","   登記質詢委員均已發言完畢，作以下決定：一、報告及詢答結束。委員陳歐珀、劉櫂","  豪、顏寬恒所提書面質詢，列入紀錄，並刊登公報。委員於質詢中要求提供相關書面資","  料或未及答復部分，請交通部及相關單位儘速以書面答復。","委員陳歐珀書面意見：","   一、請教交通部吳部長，今天本會安排審查貴部及所屬的108年度預算，本席也認真","  檢視了相關預算的編列情形，基於監督職責，首先要提出的疑問是之前本席就質詢過的","  議題，只是當時的部長不是您，但基於行政一體原則，還是就教吳部長，綠色交通發展","  已然是政府要積極面對的重要課題，為了落實節能減碳的政策目標，本席之前就提出公","  共運輸的整合與使用提升的問題，當時賀陳部長也承認政府做得不夠，部長，在您任內","  ，您會如何致力綠色交通的發展？是否已訂有具體的目標？部長，據本席了解，108年","  度交通部編列「臺灣鐵路管理局」119億9,772萬2千元及「都市大眾捷運系統建設計畫","  」54億8,900萬元，鐵道局及所屬編列「鐵路建設計畫」26億7,481萬5千元及「都市大","  眾捷運系統建設計畫」24億4,270萬元，辦理軌道運輸建設。而這些軌道建設預算，佔","  整體公共建設經費有不小比例，也就是整體軌道運輸建設經費非常龐鉅；軌道建設可說","  是很重要的綠色交通一環，本席也支持政府的這個發展方向，但經查，近年度軌道運輸","  除高鐵外，臺鐵及捷運旅客人次成長幅度呈減緩趨勢，是否有找出肇因？簡單來說，我","  國民眾日常使用運具仍以私人機動運具為主，公共運輸是否因整合不佳、造成不便民，","  導致公共運輸的市占率有很大提升空間？不知部長有何看法？未來是否會有策略調整？","  而在您主政下的交通部，如何讓公共運輸的使用率大幅提升？解決公共運輸市占率緩步","  成長的問題。","   二、部長，近來政府不斷強調透過科技整合，致力發展智慧運輸系統建設計畫，尤其","  本席所屬選區宜蘭，長年飽受塞車的困擾，中央積極朝智慧運輸建置計畫，來解決塞車","  問題。但問題真有效解決了嗎？東部長期交通建設落後，在配套不足的情況下，民眾除","  飽受塞車之苦，鐵路一票難求，回家的路總是那麼遙遠。本席樂於政府對此提出智慧運","  輸計畫系統性6大服務導向計畫以改善目前交通環境所面臨之課題，其中包括「東部及","  都會區偏鄉交通便捷計畫」，係為改善城鄉發展差距，運用智慧交通策略，提高偏鄉地","  區既有公共交通服務可靠度，增加交通工具選擇機會及提升公共運輸效率。但經查，「","  東部及都會區偏鄉交通便捷計畫」之106及107年度中央預算各為1億元及1.3億元，108","  及109年度各為1.26億元及1.11億元，合計4.67億元；惟由「東部及都會區偏鄉交通便","  捷計畫」之子計畫核定情形顯示，除交通部辦理之花東地區智慧交通輔導相關計畫外，","  106年度僅有2縣市共2項計畫獲補助，107年度僅有4縣市共4項計畫獲補助，106及107年","  度之總核定經費分別為1,068萬5千元及2,449萬5千元，與原編預算經費相較，委實略低","  ，且108至109年度之執行策略係將初期（106至107年度）發展之模式複製至其他偏鄉，","  交通部該如何解釋？這樣的政策發展，是否流於口號？如何積極輔導地方政府提案，來","  提升偏鄉地區交通的便利安全，交通部會有何改善作為？請吳部長積極督促落實，並於","  一個月內向本席提出相關書面檢討報告，以利本席後續監督。","   三、部長，交通委員會於11月5日辦理宜蘭地區的交通考察，感謝部長親臨指導並聘","  聽地方意見！東部交通建設落後是不爭的事實，但民進黨政府執政後已正視這個問題。","  宜蘭地區的台2庚延伸線公路，一拖就是一、二十年，尤其這條山腳觀光道路，其實對","  紓解宜蘭山區的觀光車潮，有很大的幫助。本席這次考察也提出台2庚延伸線有關礁溪","  西側外環道優先施作的議題，主要因過去受限經費而遲遲無法整條核定，但根據最新的","  省道改善計畫，可以將這條公路分階段完成，解決宜蘭地區嚴重的塞車問題。承蒙部長","  鼎力支持，這次考察部長也承諾這條公路的先期工程優先完成，原則上礁溪地區假日塞","  車嚴重，會支持礁溪外環道的經費編列及優先施作。本席檢視這次考察會議紀錄，有關","  台2庚延伸線的礁溪外環道，紀錄本案交通部原則支持，請公路總局循程序辦理可行性","  研究及綜合規劃報核作業，並以108年12月完成用地取得及工程發包為目標管控進度。","  請教吳部長，就這個公路興建案，目前的行政流程到哪裡？中間是否遇有任何阻力？本","  案目前的進度是否都在預期的目標中？請提供本席有關交通部的核定公文，本席也要求","  交通部就本案專案列管掌握進度，務必朝擬定目標如期如質完成，以不負鄉親的期待。","","","委員劉櫂豪書面意見：","   立法院於106年12月26日三讀通過交通部鐵道局組織法，行政院核定於107年6月11日","  施行。鐵道局將落實執行鐵道局四大業務願景，包括推動規模化的「軌道建設」；發展","  國產化及在地化的「軌道產業」；落實結合智慧科技與安全規範的「營運監理」，監督","  營運機構提供可靠及穩定舒適的軌道運輸服務；積極推行「場站開發」，促進都市計畫","  與軌道運輸的跨域整合，同時促進區域均衡及城市發展。然則，鐵道局108年度預算「","  鐵道業務」項下「營運監理業務」僅編列241萬元，而鐵道局需辦理臺鐵以及高鐵之監","  理業務，確保鐵路行車安全，預算書的編列卻看不出鐵道局對監理業務之重視，尤其臺","  鐵局的普悠瑪出軌事故，行政院的調查報告指出，該事故乃由於貫穿5道安全防護的漏","  洞所引發，顯見臺鐵局行車營運、維護管理等各方面的作業程序，都需要全面檢討，鐵","  道局為臺鐵之監理機關，應加強檢視臺鐵的行車調度、管理維護等各方面之作業程序，","  以確保鐵路行車安全，爰此建議交通部應重視鐵道局監理業務，督促其儘速強化監督鐵","  路營運機構提供可靠及穩定舒適的軌道運輸服務。","   觀光局近年來為振興觀光產業，推出了各種振興方案，例如：花蓮地震後推出花蓮「","  3355」振興觀光方案、以及延伸推出振興南部旅遊市場計畫、今年11月推出的暖冬遊等","  ，多是以補助交通、住宿等費用為主，然則由於方案推出後限制多、且需旅宿業者配合","  ，消費者選擇受限等因素，造成實際受惠情形無法反映到具體的觀光產業景氣。因此建","  議觀光局應調整心態與方向，對於觀光旅遊的協助，應輔導及協助地方政府舉辦吸引人","  氣的活動為主，若能每縣市每個月都舉辦不同性質的活動，結合文化、運動、祭典、農","  業、科技等讓每個活動都能吸引國內外的人潮過來，自然能帶動地方觀光發展，這比起","  一次性但限制多的旅遊補助，還要有誘因，地方受惠更多，能有效提昇相關產業發展，","  因此建議觀光局應調整策略方向，才能真正帶動台灣成為觀光大國。","   花東鐵路全面雙軌化計畫從104年3月3日開始辦理可行性研究作業，105年5月3日完成","  可行性研究報告並陳報交通部，106年5月2日行政院核定可行性研究後，開始展開綜合","  規劃及環評作業，環境影響評估現正依107年7月26日環保署第二次環境影響評估範疇界","  會議結論，辦理環境影響調查及報告書撰寫。由於環境影響評估動輒1-","  2年時間，而花東鐵路全面雙軌化計畫，攸關東部重要對外聯絡交通，鄉親莫不期待政","  府儘速動工，以期能提高東部鐵路運能，解決鄉親一票難求之苦，因此交通部應督促鐵","  道局以最快期程完成環評報告，並與環保署協調能儘速通過，以加速東部交通建設。","   臺灣鐵路管理局辦理第四代票務系統整合再造計畫，其中票務核心系統建置於105年","  5月決標，由中華電信公司承攬開發新票務系統應用服務功能，新系統優化包含強化使","  用者介面、訂票即時呈現座位資訊、智慧票務劃位機制等功能，並預定今年12月底完成","  上線準備。惟過去東部居民苦於一票難求，然則經常有民眾投訴上車後大量座位無人使","  用，顯然票務缺失以及愛心公務保留等相關機制之管控已有浮濫之虞，因此交通部應儘","  速要求臺灣鐵路管理局，於第四代票務系統上線後，除每列次保留少數愛心座位外，取","  消所有公務保留，應將所有票務資訊公開供線上查詢，不僅方便乘客選位訂位，且能全","  面管控票務效率，此外，應研議候補座位機制，以提昇服務品質。","   公路總局為方便民眾考取機車駕照，目前該局各區監理所均有受理民眾申請下鄉考照","  服務，凡鄉鎮市公所、社會團體、工廠等，其報考人數達30人以上，均可派員辦理考照","  。根據公路局統計106年度至107年7月止，台東縣各地區申請下鄉考照件數合計13件，","  遠低於花蓮縣的76件，兩縣市雖有人口數的差異，惟申請下鄉考照之件數花蓮卻為台東","  的近6倍之多。這可能是台東地區民眾以及各鄉鎮公所等尚不熟悉此等業務，公路局應","  加強在台東地區宣導，強化下鄉考照之服務，增加民眾對政府的滿意度。","   公路總局辦理「公路公共運輸多元推升計畫」編列36億5,000萬元，其中包含獎補助","  地方政府辦理多元行銷─體驗行銷、特色行銷及媒體行銷，如辦理公共運輸體驗及習慣","  養成計畫、設立特色候車設施、公共運輸路線創新規劃競賽等；惟台東地區公車客運行","  經省道路段多為地處偏遠的村里部落人煙稀少的地區，然則公車候車亭常因地處偏遠，","  設施不足，造成候車民眾必須受烈日曝曬或風吹雨刮。因此要求公路總局應協調地方政","  府等相關單位，重新檢視台東地區公車路線候車設施，並於3個月內擬訂改善方案，以","  提昇台東地區公共運輸服務。","委員顏寬恒書面意見：","   12月1日交通部、環保署跟農委會三位首長請辭獲准，環保署署長跟農委會主委請辭","  本席一點都不意外，搞得那麼糟早就該下台了，吳宏謀部長請辭本席倒是覺得錯愕，普","  悠瑪發生意外不管外界怎麼罵，吳前部長就是八方不動，請問次長，就你的了解，吳前","  部長是另有高就呢？還是為了普悠瑪號的意外終於要請辭，還是九合一大選被列為戰犯","  所以才被請辭的？不管他是請辭還是被請辭，本席認為他很快就另有重用的，有太多前","  例可循。","   在九合一大選之後選舉紅利大放送，許多陸客搶著要來台觀光，高雄成了熱門的景點","  ，台中的觀光熱度也有了起色，本席要聲明一件事這不是「假新聞」，很多飯店業者也","  都開始做準備，而且農民跟商家感覺也都活絡起來，離經濟好轉應該不遠了，本席認為","  是「信心」二字，消費者與投資者對於政局穩定有信心，所以敢消費、敢投資。","   要帶動地方繁榮，交通絕對是首要考慮的因素，現在台中的經濟要起飛了。台中市長","  當選人盧秀燕委員日前提出，台中地區原本計畫要興建的山手線計畫，她擔心這項要耗","  費932億元的大工程，會排擠到其他的建設，所以打算把山手線計畫暫緩，蔡總統在12","  月1日表示，山手線是軌道建設，對中部地區尤其重要，希望透過山手線來帶動中部資","  源、人力整合，中央會給予支持。盧秀燕得知後說，原本擔心預算有限，相互排擠，所","  以才會有市政先後順序的考量，如果蔡總統這麼爽快答應，她代表台中市民欣然接受，","  希望近1000億元山手線上環專款經費儘速核定、儘速撥款，不能排擠其他軌道預算，地","  方程序上願意全力配合。請問台中市山手線近1000億的預算會不會排擠到其他的軌道預","  算？","   台中經濟要起飛了，是否可以優先推動台中海線雙軌的改善計畫，台中的海線鐵路是","  地方相當重要的一條交通動脈，因為長期以來只有單軌行駛，造成火車班次一直無法大","  幅成長，台中海線鄉親相當期待能夠早日實施雙軌改善工程，請問次長，交通部何時可","  以進行海線雙軌工程？","   本席了解海線雙軌工程是否要高架化，交通部和臺鐵考量的是預算的問題、對於高架","  的部分，本席的看法是，能夠高架化當然是最好，因為高架化對於土地的再開發、再利","  用，有正面的效益，而且也不用先做平面後再建高架，重複花兩次錢，節省公帑的開支","  ，但是如果交通部有其他考量，應該要與地方鄉親進行溝通，與鄉親取得共識後，再決","  定工程要如何進行？請問交通部是否支持海線雙軌高架化？","   有關台中大肚─彰化和美跨河大橋案，和美大橋是連接台中和彰化海線地區的重要交","  通建設，完工之後將可以大大縮短台中大肚到彰化和美地區的交通時間，早在102年就","  由本席提出，時任立委的林佳龍也共同連署，後來魏明谷立委也加入考察的行列。沒想","  到這2人當選台中市長和彰化縣長以後，就換了位置就換了腦袋，把這條能夠大幅縮短","  2地交通距離的大橋忘得一乾二淨了。本席會在最近就親自拜訪新當選的王惠美縣長和","  盧秀燕市長支持這條大橋的興建，請問局長，可不可以在地方提出相關計畫後的第一時","  間就給予核准？","   現行汽車燃料使用費是採隨車徵收的方式，但這種方式常被質疑違反「使用者付費」","  的精神，許多委員這幾年也都陸續提案，要求交通部研議「隨油徵收」的可行性。根據","  報導，目前交通部委託運輸研究所研擬改革方案，由於未來台灣要朝向電動車方向走，","  不適合採隨油徵收，擬向里程收費目標，目前已鎖定車輛里程碼錶、安裝OBD-","  II電子里程紀錄器、OBE車載設備等3種技術，請問次長，相關收費技術、方式和費率方","  案、安裝費用朝向哪個方式，請說明？","   Uber到現在應該還沒有合法吧！請問次長，Uber目前的罰款累積多少了？本席手邊的","  資料是到今年8月底以前Uber罰款25億元只繳6,000萬元，但是這段時間Uber—直沒有停","  止營業，廣告在網路上越打越大，看起來根本沒有把交通部放在眼裡，對於Uber欠下的","  罰款有沒有積極的去催繳？如果Uber就是不肯繳交通部的態度是甚麼？會不會成為高通","  公司處理的翻版？","委員莊瑞雄書面意見：","   本院委員莊瑞雄，針對(一)高捷南延屏東議題、(二)2019台灣燈會期間交通疏運問題","  ，提出質詢。請交通部責成鐵道局、觀光局等業務主管機關於兩周內針對上開(一)說明","  中央政府立場、(二)提出具體因應計畫，確保高捷南延屏東持續進行帶動屏東整體發展","  ，以及台灣燈會期間旅客享有安全、便利的交通服務。說明：","   1.前瞻基礎建設計畫中包含5,850萬元經費評估高雄捷運南延屏東，其中包含四條路","  線：高雄捷運橘線大寮延伸至屏東市、高雄捷運黃線鳥松機廠延伸至屏東市、高雄捷運","  紅線林園延伸至屏東東港大鵬灣、高屏東西第二快速道路共構（高鐵左營站至屏東長治","  鄉）。交通部與其下轄鐵道局是否依照既定政策將高雄捷運延伸至屏東，帶動地方整體","  發展？","   2.下一屆台灣燈會將於2019年2月19日至3月3日於屏東東港大鵬灣舉行。根據統計，","  上一屆台灣燈會於嘉義舉行時，共吸引1,006.8萬遊客；因此本席預期明年燈會期間，","  每日也會有數十萬民眾從各地湧入東港，對當地交通系統形成壓力。東港主要聯外交通","  道路僅有台17線與國道3號，屆時大量遊客與車潮湧入，勢必會對既有道路帶來極大負","  擔。","   3.本席請交通部責成觀光局，預先規劃替代道路路網、整合在地大眾運輸服務，藉由","  分流舒緩交通流量，並協調地方政府，預先規劃充足的停車空間，提供接駁車輛，協助","  民眾往返燈會會場與停車場，確保參觀燈會民眾享有安全、便利的交通服務。","   4.請交通部責成鐵道局、觀光局等業務主管機關於兩周內針對上開(一)確切說明中央","  政府立場、(二)提出具體因應計畫，確保高捷南延屏東持續進行帶動屏東整體發展，以","  及台灣燈會期間旅客享有安全、便利的交通服務。"],["主席：今日會議作以下決議：108年度交通部、民航局、公路總局及所屬、觀光局及所屬","  、鐵道局及所屬單位預算及民航基金非營業預算，委員提案截止收件。","   本週三及週四進行預算處理，現在休息，星期三上午9時繼續開會。","休息（12時44分）","","-----------------------","                                    立法院公報  第107卷  第117期  委員會紀錄","","                                      1","","立法院公報  第107卷  第117期  委員會紀錄","","                                    立法院公報  第107卷  第117期  委員會紀錄","","                                     64","","                                     63","","",""]],"block_lines":[1,9,547,550,551,552,554,555,556,557,558,585,586,665,670,672,673,674,679,680,681,682,683,684,686,687,688,689,690,691,694,695,697,699,703,704,706,707,708,709,711,712,714,718,720,721,722,726,731,732,737,738,742,743,744,747,750,751,753,754,759,760,761,762,763,764,766,767,769,770,772,773,774,775,776,782,783,784,794,795,796,799,801,802,803,804,806,811,814,815,816,823,824,826,827,836,837,852,853,855,856,857,864,865,869,871,872,873,874,876,877,879,880,884,886,887,890,892,893,896,897,899,900,901,902,905,910,911,913,914,916,917,923,924,928,932,933,934,937,940,942,945,947,955,957,959,960,963,964,967,968,970,972,975,976,977,979,982,984,985,992,993,995,996,997,998,1000,1027,1028,1030,1054,1055,1067,1079,1080,1081,1091,1092,1093,1096,1097,1101,1102,1103,1106,1108,1110,1111,1112,1114,1115,1122,1123,1124,1125,1127,1128,1130,1132,1133,1138,1139,1140,1141,1155,1158,1166,1167,1175,1177,1178,1179,1181,1183,1185,1186,1187,1195,1196,1205,1209,1212,1217,1222,1229,1230,1234,1240,1243,1245,1250,1257,1258,1259,1265,1267,1272,1274,1275,1276,1280,1281,1283,1284,1286,1288,1289,1290,1291,1294,1295,1297,1303,1304,1309,1311,1320,1324,1330,1331,1334,1336,1337,1338,1341,1342,1354,1356,1362,1363,1364,1365,1366,1367,1368,1369,1370,1371,1372,1373,1376,1377,1379,1381,1386,1389,1393,1394,1395,1396,1398,1399,1403,1404,1406,1408,1409,1411,1412,1413,1414,1415,1416,1418,1419,1421,1422,1434,1435,1437,1438,1439,1441,1442,1443,1445,1450,1451,1454,1463,1475,1477,1479,1480,1481,1486,1487,1490,1493,1494,1496,1497,1498,1500,1503,1505,1506,1510,1511,1514,1515,1516,1525,1526,1527,1528,1535,1536,1538,1540,1541,1543,1544,1545,1546,1549,1550,1552,1553,1554,1555,1556,1557,1558,1559,1560,1561,1562,1563,1564,1565,1566,1567,1569,1570,1572,1573,1574,1575,1576,1577,1579,1582,1583,1584,1589,1590,1592,1593,1594,1596,1597,1605,1606,1608,1609,1612,1613,1614,1615,1616,1618,1619,1624,1626,1627,1628,1629,1630,1633,1634,1637,1638,1643,1644,1646,1647,1650,1651,1652,1656,1657,1664,1665,1667,1668,1670,1671,1672,1674,1676,1681,1684,1685,1686,1687,1689,1691,1692,1698,1699,1701,1703,1704,1706,1707,1711,1712,1714,1715,1716,1717,1718,1721,1722,1726,1727,1733,1734,1735,1736,1737,1738,1743,1744,1745,1746,1752,1754,1755,1758,1760,1761,1763,1764,1768,1769,1770,1771,1774,1775,1778,1780,1782,1784,1785,1786,1787,1789,1791,1792,1793,1795,1797,1798,1799,1801,1802,1811,1812,1814,1823,1824,1825,1830,1831,1832,1834,1842,1843,1847,1848,1849,1850,1851,1852,1853,1854,1855,1856,1857,1858,1859,1861,1862,1864,1867,1868,1869,1870,1871,1874,1879,1880,1881,1884,1888,1890,1891,1893,1894,1897,1901,1902,1903,1904,1905,1906,1907,1910,1911,1913,1925,1926,1928,1929,1931,1932,1933,1934,1935,1937,1939,1940,1941,1942,1944,1945,1947,1948,1951,1953,1955,1959,1960,1961,1962,1964,1968,1969,1971,1973,1974,1975,1976,1981,1982,1983,1984,1986,1987,1989,1997,1998,2000,2001,2010,2011,2013,2014,2015,2019,2020,2021,2022,2023,2024,2031,2032,2034,2035,2042,2044,2045,2046,2047,2050,2051,2052,2053,2054,2055,2056,2057,2058,2061,2066,2067,2068,2069,2070,2075,2076,2078,2079,2082,2083,2084,2085,2086,2088,2089,2091,2099,2100,2104,2105,2106,2109,2110,2111,2114,2117,2118,2122,2123,2125,2126,2127,2131,2132,2133,2135,2136,2139,2140,2141,2142,2143,2144,2315],"persons":["主席","王次長國材","張處長信一","鄭委員寶清","葉委員宜津","陳局長彥伯","李委員昆澤","張次長政源","周局長永暉","胡局長湘麟","張局長政源","蕭委員美琴","林局長國顯","主席（蕭委員美琴代）","林委員俊憲","陳司長文瑞","主席（林委員俊憲）","陳委員素月","王主任穆衡","李委員鴻鈞","陳委員明文","陳委員雪生","謝局長謂君","吳董事長宗榮","徐委員榛蔚","鍾委員佳濱","邱委員志偉","趙局長興華","洪委員慈庸","周委員春米","黃委員國昌","賴處長興隆","黃委員昭順","孔委員文吉"],"type":"                                 委員會紀錄","title":"立法院第9屆第6會期交通委員會第12次全體委員會議紀錄","時間":"中華民國107年12月3日（星期一）9時5分至12時44分","地點":"本院紅樓201會議室","主席":"林委員俊憲"}