{"blocks":[["主席：出席委員15人，已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第10屆第2會期內政委員會第12次全體委員會議議事錄","時    間：109年10月28日（星期三）上午9時2分至下午2時46分","地    點：紅樓202會議室","出席委員：賴惠員    葉毓蘭    黃世杰    羅美玲    沈發惠    張宏陸    管碧玲","                  鄭天財Sra","        Kacaw      吳琪銘    王美惠    陳玉珍    湯蕙禎    林思銘    張其祿  ","          林文瑞","         委員出席15人","列席委員：李德維    陳歐珀    鍾佳濱    洪孟楷    陳椒華    李昆澤    林德福","            陳柏惟    孔文吉    吳斯懷    李貴敏    呂玉玲    何欣純    陳明","        文    廖婉汝    劉世芳    莊競程    楊瓊瓔    謝衣鳯    張育美    高","        嘉瑜    陳以信    陳雪生    陳亭妃    羅明才","         委員列席25人","|列席官 |海洋委員會主任委員             |李仲威                        |","|員：   |                               |                              |","|       |          政務副主任兼海巡署長 |莊慶達                        |","|       |          政務副主委委員       |蔡清標                        |","|       |          海洋保育署署長       |黃向文                        |","|       |          國家海洋研究院院長   |邱永芳                        |","|       |          綜合規劃處處長       |沈建中                        |","|       |          海域安全處處長       |許啟業                        |","|       |          科技文教處處長       |黃世偉                        |","|       |          國際發展處處長       |謝亞杰                        |","|       |          海洋資源處處長       |王茂城                        |","|       |          秘書室主任           |王益群                        |","|       |          資訊室主任           |邱裕順                        |","|       |          人事處處長           |陳詩鍾                        |","|       |          主計處處長           |徐守國                        |","|       |          政風處處長           |陳明進                        |","|       |          海巡署北部分署分署長 |扶大桂                        |","|       |          中部分署分署長       |張忠龍                        |","|       |          南部分署分署長       |許靜芝                        |","|       |          東部分署分署長       |陳學良                        |","|       |          金馬澎分署分署長     |廖德成                        |","|       |          東南沙分署分署長     |李  皓                        |","|       |          艦隊分署分署長       |謝慶欽                        |","|       |          偵防分署分署長       |黃民芳                        |","|       |          教育訓練測考中心主任 |石大誠                        |","|       |內政部常務次長                 |邱昌嶽                        |","|       |      人事處科長               |李振豐                        |","|       |      警政署副署長             |蔡蒼柏                        |","|       |銓敘部人事管理司專門委員       |黃炳煌                        |","|       |                特審司簡任視察 |林岑玫                        |","|       |行政院人事行政總處培訓考用處專 |劉麗貞                        |","|       |門委員                         |                              |","|       |法務部參事                     |張春暉                        |","|       |行政院外交國防法務處科長       |袁芳駿                        |","","","主    席：沈召集委員發惠","專門委員：賈北松","主任秘書：張禮棟","紀    錄：簡任秘書  周厚增","         簡任編審  吳人寬","         科    長  陳品華","         辦 事 員  鄧瑋宜","       報  告  事  項","宣讀上次會議議事錄。","   決定：確定。","邀請海洋委員會主任委員率同所屬列席報告業務概況（含上會期臨時提案辦理情形），","並備質詢。","   （本次會議採綜合詢答，經委員沈發惠說明提案要旨；海洋委員會主任委員李仲威業","  務報告及內政部常務次長邱昌嶽與行政院人事行政總處培訓考用處專門委員劉麗貞就討","  論事項報告；委員賴惠員、葉毓蘭、黃世杰、羅美玲、沈發惠、張宏陸、管碧玲、鄭天","  財Sra","  Kacaw、吳琪銘、王美惠、陳玉珍、湯蕙禎、林思銘、張其祿、林文瑞、陳椒華、鍾佳","  濱、洪孟楷、陳雪生、陳柏惟、陳以信等21人提出質詢，均經海洋委員會主任委員李仲","  威、內政部常務次長邱昌嶽、法務部參事張春暉即席答復說明。）","   決定：","一、報告及綜合詢答完畢。","二、委員質詢未及答復部分或要求提供之說明資料，請相關機關儘速以書面答復。","       討  論  事  項","審查委員翁重鈞等17人及委員沈發惠等19人分別擬具「警察獎章條例修正草案」案。","   決議：","   一、名稱：警察獎章條例","   二、各條文，照委員沈發惠等5人所提修正動議審查結果如下：","   (一)第一條、第三條至第六條、第九條及第十條，均照委員沈發惠等5人所提修正動","  議通過。","   (二)第二條，修正如下：","第  二  條    警察人員有下列情形之一者，得由內政部頒給警察獎章：","            一、辦理警察行政，於警察之建置、制度改進及教育，有特殊成績。","            二、研究警察學術，有特殊貢獻。","            三、防範制止暴動或其他重大事變。","            四、舉發或緝獲內亂、外患或其他重大危害國家安全之犯罪。","            五、緝獲所犯為最輕本刑七年以上有期徒刑之罪，或影響治安重大或特殊之","             案犯，保全人民生命財產。","            六、緝獲脫逃人犯或在逃刑事被告，經判處五年以上有期徒刑以上之刑。","            七、查獲攜帶或藏匿之軍器兇器或其他危險物，情節重大。","            八、查禁違禁品，有重大成績。","            九、搶救重大災害，奮不顧身，著有功績。","            十、盡瘁職務，足資矜式。","            十一、在職繼續滿十年以上，成績優良。","   (三)第七條，修正如下：","第  七  條    警察獎章因犯罪褫奪公權，經判決確定者，應繳還獎章及證書。","   (四)第八條，修正如下：","第  八  條    警察獎章及證書式樣，由內政部定之。","   (五)第十一條，修正如下：","第十一條    本條例自公布日施行。","            本條例中華民國○年○月○日修正條文施行日期，由行政院定之。","   (六)通過附帶決議1項：","   有鑑於獎章條例部獎章之請頒條件，與警察獎章條例頒發要件應進行區分，以避免同","  一事蹟可重複請頒不同獎章之情事。綜上，內政部及警政署應於警察獎章條例公布施行","  前，提出請頒要件區分及避免重複請頒作法之書面報告於立法院內政委員會。","                  提案人：張其祿","                  連署人：鄭天財Sra Kacaw      林思銘","   (七)併案審查完竣，擬具審查報告，提報院會討論。院會討論前，須經黨團協商，並","  推請沈召集委員發惠於院會討論時作補充說明。","   臨時提案","   海洋委員會規劃未來籌建600噸級以上艦艇裝載鎮海火箭砲系統，對射距內之目標具","  有威嚇及攻擊能力，可全天候擔任艦艇警戒任務，降低人員臨戰風險，節省人力操作。","  惟為避免發生重大意外事件、相關操作人員之教育訓練、後勤維護保養及裝備之妥善率","  等是否有相關配套措施，請海洋委員會於1個月內向立法院內政委員會提出書面報告。","","","                  提案人：葉毓蘭    陳玉珍    鄭天財Sra Kacaw","   決議：刪除句中「可全天候擔任艦艇警戒任務，降低人員臨戰風險，節省人力操作。","  惟」等文字，餘照案通過。","散會","[pic]"],["主席：上次會議議事錄議有關臨時提案「海洋委員會規劃未來籌建600噸級以上艦艇裝載","  ……」一案的決議，句中多了一個逗點，係誤列，予以刪除。請問各位，上次會議議事錄","  有無錯誤？（無）無錯誤，確定。","   進行討論事項。","       討  論  事  項"],["段落：一、審查委員鄭天財Sra","  Kacaw等21人擬具「殯葬管理條例第十二條條文修正草案」案。"],["段落：二、審查110年度中央政府總預算案關於內政部收支部分。"],["段落：三、審查110年度中央政府總預算案關於內政部營建署及所屬、建築研究所收支部分。"],["段落：四、審查110年度中央政府總預算案附屬單位預算非營業部分關於內政部主管作業基金─","  營建建設基金。"],["段落：五、審查110年度中央政府總預算案附屬單位預算非營業部分關於內政部主管特別收入基","  金─國土永續發展基金。"],["段落：六、審查110年度中央政府總預算案（含附屬單位預算及綜計表─非營業部分）關於內政","  部主管「黃瑞景先生獎學基金」、「胡原洲女士獎（助）學基金」收支部分。"],["段落：七、審查110年度財團法人預算案關於內政部函送「財團法人二二八事件紀念基金會」、","  「財團法人台灣建築中心」、「財團法人臺灣營建研究院」、「財團法人中央營建技","  術顧問研究社」預算書案。"],["段落：八、審查內政部函送國家住宅及都市更新中心110年度預算書案。","九、審查內政部「補、捐（獎）助其他政府機關、團體或個人經費報告表」共4案。","    (一)內政部函送該部主管108年度第2季補助縣市政府、團體及個人之獎補助經費季報","  表，請查照案。","    (二)內政部函送該部主管108年度第3季補助縣市政府、團體及個人之獎補助經費季報","  表，請查照案。","    (三)內政部函送該部主管108年度第4季補助縣市政府、團體及個人之獎補助經費季報","  表，請查照案。","    (四)內政部函送該部主管109年度第1季補助縣市政府、團體及個人之獎補助經費季報","  表，請查照案。","十、審查內政部「辦理政策宣導相關之廣告彙整表」共4案。","    (一)內政部函送該部主管108年度第2季辦理政策宣導相關廣告執行情形季報表，請查","  照案。","    (二)內政部函送該部主管108年度第3季辦理政策宣導相關廣告執行情形季報表，請查","  照案。","    (三)內政部函送該部主管108年度第4季辦理政策宣導相關廣告執行情形季報表，請查","  照案。","    (四)內政部函送該部主管109年度第1季辦理政策宣導相關廣告執行情形季報表，請查","  照案。"],["主席：本次預算的提案，截止收案的時間比照往例，就是到10時。","   現在請內政部徐部長就法案部分及預算部分一併報告。"],["徐部長國勇：主席、各位委員。首先感謝各位委員對內政業務的關注與指導，今天貴委","  員會召開會議審查大院鄭委員天財Sra","  Kacaw等21人提案修正殯葬管理條例第12條條文，本部應邀前來報告並備詢，深感榮幸","  ，並對於委員關心本部業管相關議題表示敬佩與感謝。","   基於對亡者的尊重，並使殯葬設施能提供喪家良好的硬體環境與優質服務，故殯葬管","  理條例第12條至第16條規定各類殯葬設施的應有設施，至於本條例第12條為考量山地鄉","  山區地理環境特殊，多數位於集水區或山坡地無寬敞的基地可供建設，空間有限，無法","  設置相關設施，故授權山地鄉所在的縣政府得審酌各該山地鄉實際情況對於應有設施是","  否設置可因地制宜。","   委員建議將適用範圍擴及到「原住民族地區」，其中包括「平地原住民地區」在內，","  因平地原住民地區的地理環境與一般平地並無顯著差異，基於提供民眾優質殯葬服務，","  公墓設置應有設施仍有其必要性，爰本案建請再行審慎考量，不過，在此也特別跟委員","  們建議，因為本條例當時並未考慮到直轄市後來擴大以後的問題，譬如高雄就有山地區","  ，這部分我們在討論時，大家再來審慎考慮。以上謹就法案部分，簡略向委員報告。","   另外，針對預算案部分，報告如下：","   今天大院審議110年度內政部、營建署及所屬、建築研究所收支預算案暨附屬單位預","  算案、財團法人及行政法人預算案，本人承邀列席報告，深感榮幸。首先對於各位委員","  對本部各項業務給予支持與指教，致上最高的敬意與謝忱。以下謹就本次審議機關「1","  09年度已過期間預算執行情形」、「110年度施政計畫重點」及「配合施政計畫110年度","  預算案編列情形」，簡要向委員說明報告，敬請指教！","   壹、單位預算","   一、109年度已過期間預算執行情形","   (一)歲入部分：","   預算8億9,022萬9千元，截至9月底止累計分配數5億3,293萬6千元，累計收入數11億","  5,573萬6千元，超收6億2,280萬元，主要係地方政府繳回保管逾15年之土地徵收未受領","  補償費及營建署收回以前年度補助地方政府營建建設經費賸餘繳庫數較預計增加。（請","  參閱附表1）","   (二)歲出部分：","   預算294億7,385萬7千元，截至9月底止累計分配數227億9,967萬8千元，累計執行數","  215億9,847萬8千元，執行進度94.73%。（請參閱附表2）","   二、110年度施政計畫重點","   依據行政院110年度施政方針，配合中程施政計畫及核定預算額度，並針對經社情勢","  變化及未來發展需要編定，其目標與重點如下：","   (一)永續國土發展，促進資源循環利用","   落實國土計畫法，督導國土功能分區圖繪製，健全國土管理；精進土地開發審議程序","  ，促進國家重大建設及經濟發展；維護國家公園及濕地生態，確保環境永續發展；建構","  人本無障礙空間，完善生活圈道路系統；加速污水下水道建設，落實都市總合治水，促","  進水資源循環再利用；嚴謹審議土地徵收案件，完備土地利用機制；精進土地登記及地","  籍管理制度，落實人民財產權益保障。","   (二)營造安居家園，加速都市更新","   積極推動只租不售之社會住宅，與相關部會及地方政府共同提升社會住宅興辦能量；","  持續提供多元居住協助措施，擴大相關補貼對象及戶數；健全住宅租賃制度，促進租賃","  市場健全發展；落實不動產交易申報新制，確保相關交易資訊公開透明；推展不動產估","  價技術，提升不動產交易資訊應用；加速推動都市更新，督導國家住宅及都市更新中心","  協助提升都市更新推動量能；精進建築科技技術研發，建構永續智慧生活環境。","   (三)強化公民參與，落實民主精神","   輔導政黨正常運作，促進政黨政治健全發展；健全地方制度，提升地方治理效能；研","  修人民團體相關法規，促進公民社會蓬勃發展；扶植合作事業，營造有利發展環境；完","  備宗教法制，落實宗教信仰自由保障；輔導宗教財團法人財務管理，健全宗教財團法人","  組織運作。","   (四)精進便民服務，加強人權維護","   健全戶籍管理制度，完備戶籍法規；推動創新戶（地）政服務，提升簡政便民效益；","  推動數位身分識別證（New eID）換發作業，打造數位服務網。","   三、配合施政計畫110年度預算案編列情形","   (一)歲入部分：","   110年度歲入預算編列20億4,415萬4千元，主要係廠商違約逾期罰款及賠償收入6,15","  2萬8千元，營造業登記證冊、國家公園門票等規費收入2億3,405萬2千元，臺南市和順","  寮農場區段徵收案之土地處分、國家公園管理處停車場、遊憩區等委外經營權利金及租","  金、工程剩餘土石方刨除料等財產收入11億2,392萬7千元，收回以前年度補助計畫經費","  賸餘繳庫數等其他收入6億2,464萬7千元。較109年度預算數8億9,022萬9千元，增列11","  億5,392萬5千元。（請參閱附表3）","   (二)歲出部分：","   110年度歲出預算編列336億7,207萬1千元，較109年度預算數293億6,951萬8千元，增","  列43億0,255萬3千元（請參閱附表4），謹就預算編列情形分別摘要報告如下：","   1.內政部編列47億0,267萬8千元：","   (1)民政業務：辦理政黨補助金補助、原住民及花東離島地區殯葬設施改善計畫等經","  費9億7,033萬7千元。","   (2)戶政業務：辦理數位身分識別證（New","  eID）─新一代國民身分證換發計畫、戶役政資訊作業及管理等經費10億0,287萬1千元。","","","   (3)地政業務：辦理海域測繪與多維圖資應用發展計畫、國家底圖空間資料基礎建設","  計畫、自駕車用高精地圖關鍵技術研發計畫、無人載具高精地圖實證運用計畫、水災智","  慧防災計畫、推動智慧不動產登記計畫等經費4億8,555萬元。","   (4)土地測量：辦理國家底圖空間資料基礎建設計畫、地籍圖重測後續計畫第2期計畫","  等經費4億9,393萬6千元。","   (5)土地開發：辦理土地重劃及區段徵收之規劃設計監工督導考核業務等經費750萬元","  。","   (6)內政資訊業務：辦理智慧內政服務整合計畫、內政地理資訊3D化推動計畫、自然","  人憑證創新應用服務計畫等經費2億7,405萬4千元。","   (7)社會行政業務：辦理健全人民團體組織、強化合作事業輔導等經費3,262萬1千元","  。","   (8)一般行政及第一預備金等經費14億3,580萬9千元。","   2.營建署及所屬編列286億7,961萬3千元：","   (1)公園規劃業務及國家公園經營管理：辦理墾丁、玉山、陽明山、太魯閣、雪霸、","  金門、海洋、台江國家公園與國家自然公園經營管理等經費16億0,154萬1千元。","   (2)國土永續發展基金：國庫撥充國土永續發展基金經費9,154萬9千元。","   (3)營建業務：辦理國土與海岸地區及土資場計畫之規劃管理、公共設施管線資料庫","  暨管理應用系統建置計畫、撥補住宅基金興辦社會住宅及住宅補貼政策等經費52億2,5","  17萬6千元。","   (4)區域及都市規劃業務：辦理國家重要濕地復育等經費9,632萬6千元。","   (5)道路建設及養護：辦理生活圈道路交通系統建設計畫（市區道路）等經費60億2,","  547萬6千元。","   (6)下水道管理業務：辦理污水下水道第六期建設計畫及公共污水處理廠再生水推動","  計畫等經費140億1,699萬8千元。","   (7)一般行政及第一預備金等經費16億2,254萬7千元。","   3.建築研究所編列2億8,978萬元：辦理智慧化居住空間整合應用人工智慧科技發展推","  廣計畫、建築工程技術發展與整合應用計畫、前瞻建築防火避難與結構防火科技研發整","  合應用計畫及一般行政等經費。","   貳、附屬單位預算（請參閱附表5）","   一、  營建建設基金","   (一)109年度已過期間預算執行情形","   預計短絀84億7,981萬8千元，截至9月底止實際短絀31億9,167萬元，主要係地方政府","  辦理包租代管執行進度落後，撥款進度不如預期，與財政部國有財產署代處理國有土地","  之處分價款入帳及桃園市政府繳回社會住宅用地有償撥用補助款等所致。","   (二)110年度預算案編列情形","   1.主要業務計畫：住宅貸款利息差額、租金補貼等57億5,945萬9千元，辦理社會住宅","  興辦計畫34億3,719萬4千元，辦理淡海、高雄及林口新市鎮開發計畫18億4,787萬5千元","  ，辦理都市更新推動工作4億0,910萬元。","   2.收入編列52億7,349萬5千元，支出編列108億8,630萬7千元，收支相抵預計短絀56","  億1,281萬2千元，較109年度預計減少短絀28億6,700萬6千元。主要係公庫撥補收入增","  加所致。","   二、  國土永續發展基金","   (一)109年度已過期間預算執行情形","   預計短絀4,546萬2千元，截至9月底止實際賸餘4,992萬3千元，主要係因部分委辦案","  尚在辦理中，未達撥款條件，及部分補助縣市政府經費，因地方政府發包作業延遲，尚","  未請領補助經費所致。","   (二)110年度預算案編列情形","   1.主要業務計畫：辦理國土永續發展相關計畫2億0,354萬7千元。","   2.基金來源編列9,154萬9千元，基金用途編列2億0,364萬7千元，預計短絀1億1,209","  萬8千元，較109年度預計增加短絀6,663萬6千元。主要係新增國土利用現況調查及土地","  利用監測等委託案所致。","   參、信託基金（請參閱附表6）","   一、黃瑞景先生獎學基金：","   110年度收入編列7千元，支出編列6千元，收支相抵預計賸餘1千元，較109年度預計","  增加賸餘2千元，主要係預計發放獎學金人數減少所致。","   二、胡原洲女士獎（助）學基金：","   110年度收入編列7千元，支出編列8千元，收支相抵預計短絀1千元，與109年度相同","  。","   肆、財團法人","   一、二二八事件紀念基金會","   (一)109年度已過期間預算執行情形","   預計無餘絀，截至9月底止短絀79萬3千元，主要係銀行利率調降，利息收入減少所致","  。","   (二)110年度預算案編列情形","   收入總額6,429萬元，支出總額6,429萬元，收支相抵無餘絀，與109年度相同。","   二、台灣建築中心","   (一)109年度已過期間預算執行情形","   預計賸餘207萬4千元，截至9月底止賸餘483萬7千元，主要係評定案量增加及部分費","  用尚未核銷所致。","   (二)110年度預算案編列情形","   收入總額2億2,380萬元，支出總額2億2,200萬7千元，收支相抵賸餘179萬3千元，較","  109年度預計減少賸餘28萬1千元，主要係購建林口實驗室貸款增加，致財務費用增加所","  致。","   三、臺灣營建研究院","   (一)109年度已過期間預算執行情形","   預計賸餘9萬5千元，截至9月底止短絀97萬9千元，主要係委託研究及技術收入減少所","  致。","   (二)110年度預算案編列情形","   收入總額1億4,972萬7千元，支出總額1億4,962萬8千元，收支相抵賸餘9萬9千元，較","  109年度預計增加賸餘4千元，主要係品質驗證及資源再利用專業服務勞務收入增加所致","  。","   四、中央營建技術顧問研究社","   (一)109年度已過期間預算執行情形","   預計賸餘63萬4千元，截至9月底止短絀741萬2千元，主要係投資收益尚未認列所致。","","","   (二)110年度預算案編列情形","   收入總額761萬元，支出總額687萬3千元，收支相抵賸餘73萬7千元，較109年度預計","  增加賸餘10萬3千元，主要係人事費用減少所致。","   伍、行政法人","   國家住宅及都市更新中心","   一、109年度已過期間預算執行情形","   預計賸餘1億3,289萬9千元，截至9月底止短絀1億3,286萬3千元，主要係都市更新案","  件執行進度未達預期，權利金收入減少所致。","   二、110年度預算案編列情形","   收入總額12億4,443萬7千元，支出總額11億0,035萬3千元，收支相抵稅前賸餘1億4,","  408萬4千元，較109年度預計增加賸餘1,118萬5千元，主要係新增社會住宅興建計畫融","  資利息與先期規劃作業費等補助收入及執行引導多元都市更新計畫，預計收取權利金收","  入增加所致。","   陸、本部主管108年度至109年第1季補助縣市政府、團體及個人之獎補助經費（請參","  閱附表7）：","   本部主管獎補助經費主要係辦理營建署污水下水道建設計畫、生活圈道路系統建設計","  畫、整合住宅補貼資源實施方案等，執行情形如下：","   一、單位預算部分：374億2,682萬8千元。","   二、附屬單位預算部分：139億6,901萬3千元。","   柒、本部主管108年度至109年第1季辦理政策宣導相關廣告執行情形說明如下（請參","  閱附表8）：","   本部主管政策宣導，主要係辦理營建署國家公園、下水道業務及包租代管試辦等宣導","  計畫、移民署新住民業務等宣導計畫，執行情形如下：","   一、單位預算部分：1,489萬2千元。","   二、附屬單位預算部分：3,387萬4千元。","   三、財團法人部分：2萬8千元。","   捌、結語","   本次審議機關職掌全國民政、戶政、地政、合作及人民團體、營建及建築研究等業務","  ，關係人民權益及國家建設，本部及所屬全體同仁將持續秉持主動積極的態度，戮力推","  展各項政策措施，從「維護社會安定」、「建構安居家園」、「確保民眾福祉」等3大","  面向，營造安定、安居、安心的生活環境，務實回應民眾需求，以落實「安居樂業」的","  施政願景。本部主管110年度預算案，配合行政院訂定之預算籌編原則，並落實零基預","  算精神，除已撙節支出外，新增計畫部分業經嚴謹妥善規劃，敬請各位委員賜予指教、","  支持。謝謝！","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：現在開始進行詢答，本會委員發言時間8分鐘，得延長2分鐘；非本會委員發言時","  間6分鐘，得延長2分鐘。發言截止登記時間為上午10時30分。第一位請賴委員惠員發言","  。"],["賴委員惠員：（9時20分）主席、各位列席官員、各位同仁。臺南長榮大學發生女學生命","  案，馬來西亞女大學生慘遭性侵的傷害，舉國上下為之震驚與哀傷，可是過去臺灣治安","  在國際上，都是維持一個非常良好的形象，現在遭受到這麼大的衝擊，還有被害女學生","  父母親的憤怒，我們可想而知，因為今天警政署長沒有來，所以我要跟部長說的是，這","  個事件是10月28日發生的，上週六你跟教育部長、警政署長一起南下到臺南，面對這個","  重大的案子，從發生、報案到偵破，即24小時內就破案，黃偉哲市長也說了話，你認為","  在整個破案的過程中，這樣的破案速度是快還是慢？"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。如果單純就後半部來講的話，要跟委員報告的是，警察","  同仁也相當的辛苦，包括看了各個監視器到立即報請檢察官發搜索票等，也就是做了相","  關的動作，就這一部分來說是滿辛苦的，但是如果再來看前面這一部分的話，的確在報","  案這一部分沒有按照規定予以立案等等，就這一部分，當然可能會引發一些民眾的質疑","  ，即這一部分就會產生一些爭議，所以我們昨天也就相關人士進行了相關的調動。"],["賴委員惠員：分局長做了調動，局長也自請處分，基本上，警察如果沒有一定的警覺性","  ，請問如何快速破案？顯然是不可能這麼快，如果就一般刑案來看，這個案子算不算是","  快速破案？"],["徐部長國勇：如果以一般來比較的話，這個刑案的破案速度算是快的，如果我們以所有","  的命案整個來做比較的話，這個命案的破案速度是較快的。"],["賴委員惠員：之所以比較快，是因為前面的時候，在這個轄區有做了一個可能犯案的資","  料庫，是不是？"],["徐部長國勇：的確是有做，現在就是這一部分，可能後來沒有再更進一步、更細膩去處","  理，當然以事後來看，當時如果能夠做得更完美一點、更完全一點、更圓滿一點的話，","  應該是會更好。"],["賴委員惠員：針對刑事偵辦的部分，在很多案子裡頭，我們常常會講到監視器不夠的問","  題，在此跟部長做一個資料上的分析，從六都監視器補助比較表來看，有地方政府自籌","  、中央補助的比較，還有以六都人口數來做比較，而臺南市就土地面積來看，我們相對","  分配到的監視器非常、非常的少，也非常、非常的不足。在這裡還要再跟部長做一個探","  討，包括這些有招收外籍生的學校，如果學校有一個安全網的話，就是學生上下課路上","  的部分，包括路燈的增加、巡查系統的增加，提高相對安全的保護措施，如此是否可以","  防範未來不會再有這樣的悲劇發生？"],["徐部長國勇：委員提的的確沒有錯，我們如果能夠加強巡邏的強度，即所謂的見警率，","  畢竟見警率提高對於犯人要犯案等等，也會有相當的嚇阻作用，所以在這部分，我們會","  請警政署要求各個單位，通案性加強有關學校附近的熱點跟學校本身學校安全維護等等","  ，針對這些來加強巡邏，總之，我們會請警政署來加強。"],["賴委員惠員：我們再回到六都監視器補助的比較上，針對這個刑案的發生，請問明年六","  都的部分有沒有辦法再增加監視器的補助款？"],["徐部長國勇：這部分我們會來做相關的研議，事實上我也當過臺北市議員，臺北市的經","  費的確比較不同，加上當時建置得比較早，所以他們在這一方面……"],["賴委員惠員：就是因為部長曾當過議員，而我也是來自基層的議員，所以我們都面臨到","  一個困境，當初我們在申請監視器的時候，都是用人口數為基礎，就是人口數多的時候","  ，監視器相對來說會被分配到比較多，以這個案子來講，長榮大學其實位在南臺南最邊","  陲，跟原本的高雄縣根本就是整個接在一起了，這個地方的人口數非常少，相對來說監","  視器也會不足，至於地方的基層警察，我們是不是應該讓他們有所提升？像三聯單現在","  已經都e化了，都是電子化報案了，可是基層警察人力仍是不足，還有這麼多繁重的工","  作要做，這也就是造成此一刑案有瑕疵的地方，所以可不可以考慮在土地面積比較大的","  直轄市，讓我們分配到比較多的警力？"],["徐部長國勇：這部分其實也可以從學校角度來看，比如說學校是一個安全比較需要特別","  注意的地方等等，應該從地理環境、位置、面積跟人口做一個相關的平衡，我們會就這","  一部分看看能不能爭取相關的經費，委員也知道，內政部包括警政署這些相關的經費，","  有時候就是這麼多錢，中央能夠補助到各個地方去的就是如此，所以可能地方政府也要","  加強這部分，我想委員也有看到，像桃園市這兩、三年就增加非常多，事實上我們給它","  的補助，跟其他的都會區比較下來其實並沒有差很多，可是他們建置的數目就特別多，","  所以這部分我也要拜託地方政府，如果可能的話，大家就一起努力來加強。"],["賴委員惠員：把地方自籌款增加……"],["徐部長國勇：對，比如說臺北市的財務狀況比較好，我在當臺北市議員的時候，就是因","  為它的財務狀況比較好，所以臺北市自己就建置得非常多，甚至臺北市的區跟里都建置","  得相當完整。"],["賴委員惠員：人多稅收就多，反觀我們人少稅收就少，我們好不容易來了一個台積電，","  可以讓我們臺南再復甦起來，可是就這個刑案發生的地點來看，其實我覺得這個問題實","  在是一個很大的困境，警力的部分也是一個很大的困境，誠如部長講的，這是跨教育部","  、跨警政署，然後就是希望可以做好一個比較安全的社會治安防護網。"],["徐部長國勇：社會安全網就這部分應該再加強，委員提到的這部分，我們會就有關補助","  監視器的設置等等，進行一些相關的檢討。"],["賴委員惠員：好，謝謝部長。","   再來本席就這次戶政系統當機的問題來跟部長做一個討論，據了解，戶政系統的設計","  師是上海人，這是上次劉委員世芳提到的，這到底是不是真的？"],["徐部長國勇：我們初步查證是沒有這回事，我記得這應該是103年、104年的時候，當時","  的行政院副院長張善政等等，也都有去查了，當時的查證也是沒有，我們現在初步查也","  是沒有，但是我們為了慎重起見，仍然把這些資料等等，請國安局、調查局來幫忙，包","  括我們的政風處……"],["賴委員惠員：將其提高到國安的層級，然後我們要非常謹慎地去看待這件事情。"],["徐部長國勇：是。我們也都發文給他們，請其幫忙調查這件事情。"],["賴委員惠員：我們的戶政系統一年當機了五次，我們要如何看待這件事情呢？像有人想","  離婚也離不成。"],["徐部長國勇：跟委員報告，因為以前的戶政系統是在各個戶政事務所，現在則是向上集","  中，所以產生軟體跟硬體有一些部分在配合上的問題。"],["賴委員惠員：所以你都克服了？"],["徐部長國勇：我認為這是不對的，所以我有要求現在每天早上上班前一定先做整個系統","  的檢查，做了這樣的處理，也可以就相關的問題找出其原因。"],["賴委員惠員：部長現在已經看到這個問題、缺失是在什麼地方，你也一直在精進，所以","  非常謝謝部長。","   最後關於數位身分證的更換，還有相關的經費、預算，希望你提供書面資料給本席參","  考，因為數位身分證是我們臺灣邁向數位化政府重要的一環，然而外界針對資訊安全一","  直有所疑慮的狀況之下，流了四次標，所以這不是只有內政部的問題而已，你還要跟行","  政院主計總處去做一個通盤的檢討，人口普查是每十年一次，數位身分證的換發是每十","  五年一次，一個是10年，一個是15年，兩者就是有點搭不上，中間還有5年的差距，且","  這個五年當中人口變化非常的大，因此你們應該就是10年加10年，兩套加在一塊，15年","  顯然就是太久了。"],["徐部長國勇：是，從上次的紙本到現在是15年，所以我們有換發身分證的必要。"],["賴委員惠員：是。"],["徐部長國勇：謝謝委員指導。謝謝。"],["主席：請陳委員玉珍發言。"],["陳委員玉珍：（9時33分）主席、各位列席官員、各位同仁。上個週六總統府臨時召開了","  一個國安高層會議，部長也是參與的一員，是不是？"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。是，因為我是國安會議的成員之一。"],["陳委員玉珍：這個會議開完以後，我們看到有幾點宣示，包括請警政署通令全國各分局","  ，在各個分局成立一個指揮中心，是不是？"],["徐部長國勇：對，這是有關黑幫、保護傘餐廳等等的部分，還有一些假訊息的問題，事","  實上他們在全面查緝黑槍的時候也會有……"],["陳委員玉珍：平常本來就要做治安維護，這個是沒問題的，但為什麼要突然要成立這個","  聯合指揮中心？"],["徐部長國勇：因為我們對於保護傘餐廳這一部分，發現有一些黑幫在介入了，甚至比如","  說……"],["陳委員玉珍：開設時間點是從美國大選投票日，就是11月3日到24日，是不是？"],["徐部長國勇：是，我想這段時間，我們對於這種……"],["陳委員玉珍：是否高層有評估美國大選之後局勢不一定很穩定？"],["徐部長國勇：其實這只是我們對國安會的一個報告，事實上我們本來就有規劃一些掃黑","  ……"],["陳委員玉珍：我的意思是說，這個緊急應變中心的開設，再加上昨天我看到一些相關的","  警察單位有發布一些訊息，告訴民眾萬一空襲的時候如何去因應，這是我看到的新聞，","  告訴民眾空襲的時候要到哪個地方去做防空避難，萬一有敵機來襲的時候。"],["徐部長國勇：我們這個是三級開設，三級其實就是很普遍的。"],["陳委員玉珍：請警政署回答一下，讓我瞭解是什麼情形。"],["徐部長國勇：這是一個很普遍的開設。"],["陳委員玉珍：所以這個是普遍的情形？"],["徐部長國勇：對，我們如果碰到一些有大的情形，譬如說保護傘餐廳，其實我們當時都","  有在規劃。"],["陳委員玉珍：所以這個跟美國大選之後，中共有沒有可能……"],["徐部長國勇：沒有什麼直接關係。"],["陳委員玉珍：沒有直接關係？"],["徐部長國勇：沒有直接關係。"],["陳委員玉珍：我看到大陸地區現在有在各個城市，例如深圳、北京、海南等很多地方都","  有發布訊息，這是大陸地區那邊的作法，就是請當地的民眾要做好準備，你們知道這個","  訊息嗎？請當地民眾要準備緊急救難時相關物資的儲備，你們有得到這個訊息嗎？"],["徐部長國勇：這部分我想媒體是有……"],["陳委員玉珍：你知道這個訊息嗎？"],["徐部長國勇：媒體是有登出來啦！但是我想這部分也有一些故意的恐嚇用意，就像他們","  的飛機來侵擾臺灣、侵擾臺灣相關的海域一樣。"],["陳委員玉珍：所以你覺得大陸現在呼籲他們自己的國民、自己的民眾，去準備這些緊急","  救難包，準備儲糧、儲水這一類的作法……"],["徐部長國勇：這個其實有心理戰的恐嚇作用啦！事實上是這個樣子。"],["陳委員玉珍：所以我們國人可以安心，我們國人不必做這樣的準備，是嗎？"],["徐部長國勇：不是這樣說，任何事我們都要做好準備，像我們對於地震也要準備啊！因","  為地震什麼時候會來不知道，所以我們對於地震也有很多的準備，也有颱風的準備，這","  些平常統統都要做。"],["陳委員玉珍：如果有什麼比較緊急的情況，我希望不要等到最後一分鐘才讓國民知道，","  這是本席的希望及呼籲啦！因為現在的情勢的確令人擔心。","   再來我們來講一下這位馬來西亞女大學生不幸的案例，結果令人很遺憾、很哀傷，對","  父母來說，一個好好的女孩子送到我們這裡念書，人卻死在這裡。"],["徐部長國勇：我們也滿悲痛的。"],["陳委員玉珍：竟然是這樣的情形，而且這件事非常有損臺灣的形象，第一個，以國際來","  講，非常有損我們中華民國的形象，第二個，以國內來講，我想天下父母心，我們的父","  母看到小孩子在外地念書，心裡都會產生擔憂啦！","   我們來檢討一下這裡面到底發生了什麼問題，我看到我們的蔡總統、蘇院長都道歉了","  ，我們的社會安全網到底發生什麼問題？其實媒體也有報導，9月底就有同校的女孩子","  在那邊差點被綁架，有沒有報案？有沒有吃案？還有路燈的問題，路燈常常被偷剪、什","  麼的，造成路燈時好時壞，請問警政署，當然部長如果可以回答的話就請部長回答，那","  個過程到底是怎麼樣？是有報案，但警察不讓他報案、不開三聯單，到底是什麼情形？","  因為其實我也常接到……"],["徐部長國勇：我有下去瞭解。"],["陳委員玉珍：我也常常接到陳情，民眾常跟我說當他報案時警察不願意開三聯單給他，","  我常常接到這種陳情。"],["徐部長國勇：在這個案子裡面，9月30日這個學生有跟房東的女兒到派出所去，在我一個","  讀法律的認知，我認為這就是報案。所以我認為在……"],["陳委員玉珍：可是並沒有開三聯單給他，是嗎？"],["徐部長國勇：我認為在這部分警察沒有開三聯單，這在程序上是有瑕疵的，不過也要跟","  委員們做個報告，雖然他沒有開三聯單，但是他對於去調監視器、去找人這些動作……"],["陳委員玉珍：後面的動作還是有？"],["徐部長國勇：都有做，他都有做，但是……"],["陳委員玉珍：有啟動調查就對了？"],["徐部長國勇：他有啟動調查，都有做，但是三聯單這部分沒有處理。"],["陳委員玉珍：那為什麼不開呢？"],["徐部長國勇：然後沒有處理以後，當時分局長又提到說他沒有報案，他認為是這樣子，","  所以在這裡的確是程序有瑕疵啦！"],["陳委員玉珍：我覺得這部分要檢討的可能不只是程序問題，會不會是因為我們整個系統","  是有問題的、整個制度是有問題的？為什麼不開？我自己來試想一個情況，是不是在警","  察這個系統中如果有報案的情形，民眾報了案，你給了三聯單，但後來有時候可能會真","  的查不到嘛！就是你找不到人，這時候就會造成你的破案率下降，因為掛在上面沒有破","  案嘛！"],["徐部長國勇：很可能會有這種心理，但其實查不到……"],["陳委員玉珍：然後警察當然是不希望，因為你的破案率不好，就會造成你的績效不好，","  然後可能就會造成相關的警政分數不好。所以造成警察在這方面，第一線的員警在這方","  面就會儘量說，我會幫忙調查，但是我不願意開三聯單給你，這是不是可能的情形？是","  不是可能有這種情形？"],["徐部長國勇：我跟委員報告，這一種績效，我們並沒有列入考核，所以……"],["陳委員玉珍：沒有列入考核？"],["徐部長國勇：所以警察不必因為開了三聯單以後沒有破案，然後產生績效不好、什麼的","  ，這部分並沒有列入。"],["陳委員玉珍：我是說當他開三聯單以後，如果沒有破案，造成破案率下降，因為牽涉到","  比例嘛！但你說破案率下降，沒有列入一般……"],["徐部長國勇：一般對於警察的這些績效，並沒有列入考核。"],["陳委員玉珍：沒有列入對基層員警或是警員的升遷……"],["徐部長國勇：跟升遷也沒有關係。"],["陳委員玉珍：跟升遷也沒有關係？"],["徐部長國勇：沒有關係。"],["陳委員玉珍：跟分局長、所長都沒有關係，是嗎？"],["徐部長國勇：對，這個跟升遷都沒有關係。"],["陳委員玉珍：如果這個一點關係都沒有，為什麼常常會有民眾反映警察不願意開三聯單","  ？所以這就是你們的教育有問題嘛！"],["徐部長國勇：這部分在訓練上跟要求上，我們是要求該開單就要開單，所以……"],["陳委員玉珍：如果這個跟這些都沒關係的話，因為我本來想說是不是因為這樣子而影響","  到警察不願意開三聯單。"],["徐部長國勇：事實上關於升遷，委員可以去看最近這些升遷是沒有把這個績效列進去的","  。"],["陳委員玉珍：是啦！因為我看到前一陣子臺南市警局局長的調動，就是因為治安不好，","  現在又發生一樣的情形，我們也沒有看到蘇院長有說什麼話啊！除了對這件事情道歉以","  外，關於這個部分，警政署或者管警政署的內政部，對於再往上的究責是要到什麼階段","  ？"],["徐部長國勇：關於這個部分，我想我們會在這個案子整個告一段落以後，我再跟市長等","  等來做相關的研議。"],["陳委員玉珍：還會再繼續討論這個問題？所以警政教育的部分，如果警察開三聯單之後","  沒有破案，不會影響到相關的……"],["徐部長國勇：不會影響啦！"],["陳委員玉珍：相關的考績或是其他的升遷。"],["徐部長國勇：委員，這幾年都沒有列入他們升遷時的考量，這個都沒有列入。"],["陳委員玉珍：沒有列入？如果沒有列入話就應該好好教育一下，不要讓民眾常常覺得說","  好像……"],["徐部長國勇：他有查啊！這個案子都有查，他也繼續在偵查，只是沒有開單。"],["陳委員玉珍：開個單子也是應該的。"],["徐部長國勇：只是沒有開單這個動作。"],["陳委員玉珍：因為民眾常常覺得如果你不開單子給我……"],["徐部長國勇：民眾沒有拿到單子會不安心嘛！"],["陳委員玉珍：對，不安心，而且會覺得好像你就是要吃案。"],["徐部長國勇：所以這部分該開單就要開單。"],["陳委員玉珍：這會影響警察的形象。"],["徐部長國勇：所以我認為這一部分很重要，為什麼我把他調職……"],["陳委員玉珍：你確定這個沒有列入考績或考核？"],["徐部長國勇：沒有。"],["陳委員玉珍：確定沒有？"],["徐部長國勇：關於他們的升遷，今天相關的首長都在這裡，他們都很清楚。"],["陳委員玉珍：我知道高層的升遷可能沒有啦！因為這部分現在都比較要去看最高層的好","  惡，所以這些比較沒有什麼影響。"],["徐部長國勇：不會啦！還是要看他本身的能力、操守等等，這個才是重點。"],["陳委員玉珍：接下來，本席要問營建署幾個問題，金門最近發生一件比較重大的事情，","  那是有關戰地史蹟保存的問題，金門縣政府有一個產博園區的規劃案，裡面有一些碉堡","  ─親愛堡跟決心堡，在開工前有跟廠商說，依約必須要保存這些戰地文化史蹟，但是開","  工後並沒有做到，就把這些很多軍人的回憶給毀掉了。這個很重要，因為前幾個月我們","  有跟張景森政委，也就是我們的省主席討論，在金門地區的首長聯繫會報中有做了一個","  決議，就是金門軍事主題園區的整合性計畫是由國家公園來規劃，有這個決議，當時處","  長也有去參加嘛！整個金門戰地史蹟的保存相當重要，因為那是我們相當珍貴的觀光資","  源，但是現在面臨很多問題，因為有的是在民地上面，當然有的是在公地上面，這個很","  複雜，關於橫向聯繫方面，我們有一個……"],["徐部長國勇：委員，您剛剛提的這個好像不是在國家公園內。"],["陳委員玉珍：不是，它不是在國家公園內，但是今年我們在……"],["徐部長國勇：它不是國家公園所掌管的，都是縣政府的嘛！"],["陳委員玉珍：對，是我們縣政府，但兩個月前我們有開一個金門軍事園區的規劃會報，","  關於這個規劃，張景森政委在會中有提到這個部分要由國家公園來牽頭，就是國家公園","  要來負責整體的規劃啦。至於內政部的部分，因為這個地方也是歸內政部營建署主管，","  很多金門相關的，比如說民地上面有很多戰地的史蹟，內政部這邊是不是可以幫我們想","  出相關的法令，比如說鼓勵民眾可以保留這些東西，透過一些方式，例如容積移轉，或","  是跟政府換土地，必須制定相關比較完善的法令，才能讓民間比較有意願來協助保存，","  不然我們的戰地史蹟不停的在流失啊！"],["徐部長國勇：我想橫向聯繫的部分，我們儘量來做啦！但是內政部在金門最主要就是國","  家公園的範圍內的部分……"],["陳委員玉珍：其實不光是國家公園，因為都市計畫也都是全部歸他們啊！"],["徐部長國勇：當然，都市計畫這個部分我們會來做相關的……"],["陳委員玉珍：國家公園占很大的範圍，占四分之一。"],["徐部長國勇：裡面可能也會牽涉到文化的資產、文化的保存，這些可能還涉及到其他的","  單位，事實上，委員剛剛提到的決心堡、親愛堡，那個都是縣政府在處理的。"],["陳委員玉珍：對，那個不是在國家公園範圍，我知道。"],["徐部長國勇：所以不是內政部可以處理的。"],["陳委員玉珍：內政部營建署金門國家公園管理處現在要負責金門軍事園區整體的規劃，","  如果在民眾的土地上有相關的戰地史蹟，因為早期很多防空洞、堡壘都蓋在金門人的土","  地上面，對於防空洞、堡壘，如果我們不提供一些相關的獎勵、優惠、容積移轉，那民","  眾願意保存的意願會比較低啦。"],["徐部長國勇：我們來跟縣政府聯繫，看怎麼樣來處理這些……"],["陳委員玉珍：透過相關的法律讓它……"],["徐部長國勇：因為金門也會通盤檢討，也是會處理嘛！對不對？"],["陳委員玉珍：在這個部分，比如說怎麼樣可以讓民眾比較……"],["徐部長國勇：我們會去和縣政府商量，看看如何處理啦！"],["陳委員玉珍：對，中央單位也要積極一點，不然像這樣的事情一直發生，會讓我們的觀","  光資源一直減少。"],["徐部長國勇：所以我們也請縣政府在通盤檢討的時候，來跟我們做相關的聯繫等等，這","  些我們都一起來通盤考慮。"],["陳委員玉珍：中央單位要主動積極啦！"],["徐部長國勇：委員指教的部分雖然不是內政部的業務，例如您提到的那兩個碉堡，但我","  們會盡量去協商啦。"],["陳委員玉珍：也算是內政部的事情啦！我知道這個案子不是內政部的，但我說的是整體","  來講，因為不是只有這個地方會有這個問題。"],["徐部長國勇：都市計畫的部分我們會和縣政府討論，等他們提出通盤檢討時，我們再來","  跟他們一起商量、處理。"],["陳委員玉珍：主動、積極，好不好？"],["徐部長國勇：當然，金門我是去最多次的。"],["陳委員玉珍：我知道你對金門非常熟悉。"],["徐部長國勇：這個禮拜六我還要去喔！"],["陳委員玉珍：好，謝謝部長。"],["主席：請黃委員世杰發言。"],["黃委員世杰：（9時46分）主席、各位列席官員、各位同仁。部長、次長，今天是審查內","  政部的預算，本席有一個問題想跟你們研討一下，關於我們的社會住宅，裡面包含兩個","  部分，一個是政府來興建社會住宅，另外一個就是用包租代管的方式來推動，這對於我","  們人民居住的權益，我想是一個很重要的政策方向。我們知道在2017年的時候核定社會","  住宅興辦計畫，目標是8年20萬戶，至於我們的包租代管2.0，在2017年的時候，第一期","  的計畫是1萬戶來執行3年，但這個算試辦的性質，是在六都來辦。在2019年的時候，就","  核定了包租代管的2.0計畫，但是這個2.0的計畫，也只有1萬5,000戶，另外還有一個3","  33方案，就是要吸引房東把房子提供出來給我們的包租代管業者，內容是減稅，3稅減","  免，3費補助，包含修繕費、公證費及保險費，以及3年的租屋管理服務。"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。對，3年的管理。"],["黃委員世杰：看起來第一期加第二期的推動，現在你們核定的數目總共加起來是2萬5,0","  00戶，請問你們在全國執行的效率如何？"],["徐部長國勇：我必須跟委員坦承，我們在自行興建部分的進度是超前的，但是在包租代","  管部分，跟委員報告，我們真的是落後，這個我們也不能去卸責，我們要去檢討，的確","  這部分是有落後的。關於這一部分，因為涉及到住都中心及花次長業管的部分，我請花","  次長來跟委員做更詳細的報告。"],["黃委員世杰：請說明一下現狀。"],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。包租代管第一期做了一年半，大概執行了五千多戶，第","  二期從今年的1月到現在為止，做了六千多戶，所以現階段合計大概1萬1,500戶左右，","  這是到目前為止。"],["黃委員世杰：所以兩期的執行率到目前看起來都是一半嘛！"],["花次長敬群：今年因為還沒有結束，我們預計會把它延長到明年3月。"],["黃委員世杰：這裡面其實有各縣市不同的問題，據我的瞭解是這個樣子，如果是新興人","  口成長移入區，這方面的需求量非常大，但是在其他的區域，以臺灣目前的租屋市場，","  就算政府有這些補助，它的需求面跟房東的意願還是偏低的，所以這個是相當的不均。","  你們自己核定的數額，其實你們自己就已經有做調整了，但是以我們桃園的情形來講，","  光是今年，我們移入人口就有八萬多人，所以你們核定的戶數比例，其實我們已經都快","  要達標了。"],["花次長敬群：沒錯。"],["黃委員世杰：我們這麼快就達標，之後還要等你兩年。"],["花次長敬群：不用、不用，報告委員，其實我們最近已經重新調整，我也已經跟桃園這","  邊的業者都講好了，大家做多少，我們就足額的提供他們做的戶數。"],["黃委員世杰：所以你們已經有承諾會足額來提供？"],["花次長敬群：是。"],["黃委員世杰：你們本來計畫的戶數是可以互相流用嗎？"],["花次長敬群：對，沒錯。"],["黃委員世杰：可以互相流用。"],["花次長敬群：而且第二期做的速率，如果跟第一期比，大概是double的速率啦！預計到","  明年3月，第二期我們預計的1萬5,000戶應該可以做到1萬2,000戶到1萬3,000戶以上，","  應該沒有問題。"],["黃委員世杰：你說全國嗎？"],["花次長敬群：對。"],["黃委員世杰：全國來講？"],["花次長敬群：對。"],["黃委員世杰：這樣其實還是滿慢的，我跟你分享一個概念，其實我們推包租代管，我認","  為不是只限於所謂社會住宅達標的概念，其實它應該是要把我們國家的租賃市場健全化","  ，就像我們在2018年的時候不是通過租賃方面的條例嗎？"],["花次長敬群：租賃三法。"],["黃委員世杰：通過租賃的專法嘛！現在的問題是，臺灣現在的租賃市場其實缺乏有效率","  的業者，這部分政府必須出手協助啊！因為我們最大的困難是什麼？房東的問題，還有","  房客信任度的問題，關於這些問題，我的意思是說你們現在這樣切成一段、一段，雖然","  你們說在各縣市不均的情況底下已經有了，但我是覺得我們現在執行這麼多年了，如果","  從2017年到現在，已經執行四、五年了，對不對？所以我們是不是應該已經知道哪些區","  域是真正有需求的熱點，我們必須要把我們的資源投入、輔導這些有可能的市場上。"],["徐部長國勇：是，委員的講法是正確的，譬如說，我們在租賃市場裡面，最熱絡的當然","  就是在都會區嘛！尤其越是都會區、越是商業區的話，它的租賃需求就會提高嘛！一般","  來講都是這個樣子，所以我們應該是要加強這個部分。另外，委員剛剛有點到一個重點","  ，因為委員是法律專家，所以你很瞭解，當時我們這些仲介就是一個小眾市場，後來要","  變成大眾市場，這整個過程要經過很多年的陣痛，包括這些業者隨便向人家收取費用，","  或是揩傭金、揩房價的差價，像這些現象在我們由小眾市場進入大眾市場，公開透明以","  後就可以達到一些……"],["黃委員世杰：對，所以我們制定專法就是要法制化、透明化。"],["徐部長國勇：對，這部分也是一樣，所以委員講到了重點，就是我們如何把這個小眾市","  場變成公開透明的大眾市場，這樣以後包括稅的問題就可以解決，其實委員應該很瞭解","  ，我也不諱言啦！因為媒體也有報導，很多房東擔心參加之後會不會被追稅，像這個也","  是個問題，但這部分就不是內政部可以處理的，我們也不能說這些人不需要繳稅，我們","  不能這樣說，畢竟繳稅是義務嘛！是法律的義務，不繳稅是違法的。"],["黃委員世杰：所以政府才會給予補助嘛！"],["徐部長國勇：他們很擔心這一點，所以在這裡就產生了一些抗拒，跟當時這些仲介業要","  從小眾市場進入大眾市場一樣，本來仲介房屋的租金根本沒人知道是多少，所以不用繳","  稅，但現在統統都要繳稅了，所以這個陣痛期要讓它經過啦！我們會儘量處理這個部分","  。"],["黃委員世杰：部長，我跟你報告一下，像這種情形，其實我剛剛要講的第二個重點就是","  我們剛剛談的區域問題。此外，第二個問題，你的計畫目前看起來都是短期的，你們有","  沒有去檢討剛剛部長提到這些結構面的問題？包含房東的誘因也好，或是房客的信賴度","  也好。這些問題可能不一定是內政部單獨的權責，但是我們的計畫如果都是這樣切、切","  、切，切成1年，然後給人家的期待是3年，我為什麼要講這個？我們的租賃市場為什麼","  要把它拉起來？臺灣的房屋自有率為什麼這麼高？就是因為欠缺一個租賃市場，所以大","  家都喜歡買房子。為什麼要有自己的房子？第一個是安定，第二個，你自己的東西，你","  要做怎麼樣的裝潢、要做怎麼樣的投資、要幹嘛都可以。但我們的租屋市場如果健全化","  的話，其實才能夠提供一個alternative替代選項，這樣才能夠去處理，像最近房市是","  不是又過熱啊？"],["徐部長國勇：對，委員又說到重點了，因為租賃市場健全後，租屋市場也會跟著健全啦","  ！租售是互為因果，所以租賃市場如果能夠很健全的話，也可以抑制房價等等的問題，","  都會有幫助。"],["黃委員世杰：因為我們也要處理空屋率太高的問題，對不對？所以這個事情是要有一個","  比較長期的、確定的規劃啦！所以對於我們剛剛提到的這些結構性問題，政府要主動去","  研議、主動跨部會去研商，看看是不是有一個比較全面性的政策，可以把這個產業做起","  來。"],["徐部長國勇：花次長是這方面的教授，我請他簡單跟委員報告一下。"],["花次長敬群：報告委員，其實到了第三期，明年4月要開始啟動的第三期已經報行政院了","  ，原則上就會把它變成2年的期限，而不是1年為一個階段，是以2年為一個階段，讓好","  的廠商可以自動的續約往下走。透過這樣的滾動方式，廠商就會比較篤定，就會更積極","  的、好好的操作。後續我們也會再把相關的例如領取租金補貼這個系統中的房東、房客","  ，也引導進入包租代管的系統裡面來，所以說未來這個量的擴充是可預見的，大概從明","  年開始，以1年2萬戶的目標是有機會達成。"],["黃委員世杰：1年2萬戶？"],["花次長敬群：是。"],["黃委員世杰：但是我們剛剛講的問題還是存在，就是導入業者之後，可以比較長期穩定","  ，不用擔心常常被房東趕來趕去。"],["花次長敬群：對，讓他們一次約就可以做2年，而不是現在的1年。"],["黃委員世杰：其實2年還是很短，這個2年是指媒合補助的期間？"],["花次長敬群：媒合期間2年，後續還有3年，甚至5年。"],["黃委員世杰：但是我要講的事情是，要改變市場的條件，讓我租了這個房子之後可以預","  期中期、長期住很久，這樣的東西要去達成。"],["花次長敬群：報告委員，社會住宅這個部分，因為我們有編列預算的節奏，所以當然會","  受制於預算的編列，但是業者可以做非社會住宅包租代管，這部分的量，現階段實質上","  已經超過社會住宅包租代管的量，那個本來就可以長期經營。所以我們希望透過社會住","  宅包租代管給他們更大的經濟規模，實質上現階段已經在運作的、有效率的廠商們都已","  經很清楚知道，這個工作可以做很久沒有問題。"],["黃委員世杰：好，剛剛我們講的是結構性問題，還有就是在補助政策上，要讓這些廠商","  感受到政府長期的支持，這樣他們才會願意投入資本去把它做得更好。"],["花次長敬群：瞭解。"],["黃委員世杰：好，謝謝。"],["主席：接下來請羅委員美玲發言。"],["羅委員美玲：（9時57分）主席、各位列席官員、各位同仁。部長早安，本席今天是懷著","  很沉重的心情站在這個質詢台上，我想這幾天部長、警政署以及國人的心情都不好過。","  一位滿懷著夢想從馬來西亞遠渡重洋到臺灣來的一個女大生，因為一連串的疏忽、失誤","  、怠惰，讓這個年輕的生命在臺灣戛然而止。本席來自馬來西亞，我跟這個女孩子一樣","  ，我們當初懷著夢想到臺灣來，這件事情讓本席難過了很多、很多天，一直在想，這件","  事情不單對國人、對我們臺灣國際形象、對臺馬兩邊關係，可能都會造成一些衝擊。今","  天早上有很多委員提到，為什麼會有這麼多失誤？就像為什麼沒有開三聯單？為什麼警","  方──歸仁分局如此漫不經心？還有長榮大學，為什麼校安通報做一半，只做了校方紀錄","  ，可是沒有校安通報？還有，為什麼校方沒有警告學校的孩子9月30日就已經發生這件","  事情，讓這些孩子沒有一點警惕心？讓我覺得警方跟校方是兩條平行線。我不曉得警方","  跟校方平常在做學校安全的時候，之間的聯繫是什麼？有沒有橫向聯繫？本席從這件事","  情發現，警方跟校方根本就是兩條平行線，一直到案發之後突然間好像有了交集，可是","  案發之前，本席沒有看到校方跟警方有任何聯繫，這部分我想請警政署或是請部長做個","  解釋。我們的校方跟警方、跟警察局這邊的連線狀態到底是怎麼一回事？"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。事實上，那一天房東的女兒跟女學生有來報案，我認為","  這就是報案，學校跟警政署、警政單位的橫向聯繫的確在這裡產生一些斷層，所以……"],["羅委員美玲：所以9月30日那次的報案，其實警方跟校方之間完全沒有橫向聯繫，對不對","  ？部長。"],["徐部長國勇：關於這部分，我所瞭解的是應該是沒有……"],["羅委員美玲：所以就是漫不經心造成這件遺憾的事情的發生，本席覺得該檢討的要檢討","  ，該懲處的要懲處。還有，我想請教一下，外籍生、僑生、外籍人士在臺遇到狀況的時","  候，到底緊急聯絡的程序是怎麼樣？在這方面，我們有沒有讓外籍生、僑生、外籍人士","  瞭解如果在臺灣遇到狀況的時候要如何處理？"],["徐部長國勇：我想學校……"],["羅委員美玲：在入境的時候有沒有對他們宣導？"],["徐部長國勇：學校在這部分是有相關的程序。我在這裡也特別跟警政署、跟移民署說，","  因為是外籍……"],["羅委員美玲：之前有沒有這樣子做？還是之後才提醒？"],["徐部長國勇：針對警政署跟移民署，不管是從哪個單位報案，就直接轉過去，不可以跟","  他們說這個是移民署的事或是警政署的事。"],["羅委員美玲：所以之前都有踢皮球的狀態嗎？"],["徐部長國勇：其實他們不會踢皮球。我跟委員報告，因為移民署署長以前也是警政署副","  署長，他是一輩子當警察，已經當了40年警察，也是相當幹練的一個刑事幹才，所以他","  們的聯繫非常好，不會有這種狀況。我會再次跟他們強調，在這部分跟基層的通報及聯","  繫要更加密切，才能夠把社會安全網聯繫得更完整，我會再要求警政署、移民署等相關","  單位再加強這部分的聯繫。"],["羅委員美玲：部長，要如何補強校園的安全？還有社會安全網這個破網要如何補強、補","  滿、補好？這部分應該要緊急來……"],["徐部長國勇：這部分跟婦幼隊、少年隊、少輔會相關，我也已經跟他們提到，要全面跟","  學校建立橫向聯繫，學校如果有請求或者同意的話，警察就可以進入校園做校園維護安","  全的相關工作，我們也會做。在學校外面的熱點，就像長榮大學旁邊，因為學生走那裡","  回宿舍比較方便，但那裡是比較偏僻的地方，我們要求有類似這樣子學生走的地方都要","  加強巡邏密度，尤其在上下學時間等等，我們都要更加強它的密度……"],["羅委員美玲：校園安全不單單只是校園之內。"],["徐部長國勇：對。"],["羅委員美玲：校園之外週遭的環境，尤其針對僑生、外籍生，我們更要讓這些孩子知道","  來到臺灣求學是安全的，當然我們都說臺灣很安全，甚至在前幾個月還被評比為全世界","  排名第二最安全的國家，這件事情會讓我們覺得是一個諷刺，當然我們可以說這是單一","  事件，普遍上來講，臺灣還是安全的。"],["徐部長國勇：任何一個單一事件我們都要很注重，都要用很嚴肅的心情……"],["羅委員美玲：當然，這是一定要。在校園安全方面，我們尤其要讓外籍生和僑生充分瞭","  解學校週遭的環境，不單單針對長榮大學，所有學校都要盤點，各級學校都要盤點。"],["徐部長國勇：我已經通令警政署在這部分要做相關盤點，尤其有些學校的確是在比較偏","  僻的地方，因為校園後來成立的時候可能就是在比較偏僻的地方，所以在這方面，我也","  請相關的分局、派出所要加強見警率、巡邏等等。"],["羅委員美玲：還有監視器的問題，我想請教部長，這次在24小時之內就破案了，這次破","  案最大的輔助工具是什麼？"],["徐部長國勇：跟委員報告，監視器跟前科累犯建置系統的確都發揮了功能，因為這個嫌","  犯有竊盜前科，而且是偷很多女性內衣褲等等，心理上稍微有一些問題，因為他以前就","  有相關前科紀錄，所以一查馬上就出來了。"],["羅委員美玲：是的，我有看過你們的報導以及回覆的資料，你們說是因為我們有車牌辨","  識功能的監視器，這是最大的破案功臣。"],["徐部長國勇：9月30日那一次就是因為監視器統統有了，所以我們馬上就找到這個人，的","  確是監視器發揮很大功能。"],["羅委員美玲：其實在那條路上是沒有監視器的，你們是在其他路口……"],["徐部長國勇：對，在其他路口。"],["羅委員美玲：是在其他路口跟蹤這個車子的車牌，才追蹤到這個人嘛！"],["徐部長國勇：我們是從車號的可疑性……"],["羅委員美玲：你們是以車追人的方式才追到這個人。"],["徐部長國勇：是。"],["羅委員美玲：本席調閱了路口監視器車牌辨識功能相關資料，就全臺灣來講，其實普及","  率是不足的。本席看到全臺19個直轄縣市，到4月28日為止，我們的路口監視器總共有","  十八萬三千多個，十八萬三千多個裡面全景式鏡頭有六萬多，十一萬五千多支監視器只","  有三成有增設車牌監視器，還有八萬多是沒有車牌辨識功能的。縣市裡面有11個縣市的","  建置比例不到一成，像宜蘭、嘉義、屏東、花蓮這4個縣到目前為止都沒有建置車牌辨","  識系統，如果這件事發生在宜蘭、發生在嘉義、發生在屏東、發生在花蓮，會不會因為","  沒有監視器車牌辨識功能造成這個案子是懸案？有沒有可能？"],["徐部長國勇：不會，因為他們會用人工去辨識，所以為什麼警察在每一次案件發生……"],["羅委員美玲：人工辨識？這次如果不是因為車牌辨識的關係，你覺得這個車子追得出來","  嗎？"],["徐部長國勇：人工還是辨識得出來。"],["羅委員美玲：人工如何辨識？尤其在如此偏遠的地方。說實在的，這次發生命案的地方","  是在非常黑暗的巷口，沒有監視器，路燈沒幾個。"],["徐部長國勇：因為車子總要經過嘛！所以人工還是會辨識。"],["羅委員美玲：是嗎？你們是靠路口監視器才追出這個人，如果其他縣市沒有的話，你們","  如何追出這個人呢？"],["徐部長國勇：人工辨識是花時間，比較累啦！"],["羅委員美玲：部長，本席要求在車牌辨識功能這個部分，是不是全臺的路口監視器都要","  做？部長，有沒有辦法做到？"],["徐部長國勇：這就牽涉到預算的問題，還有更新的問題，我們就全力努力，希望有這個","  預算可以……"],["羅委員美玲：在更新的時候……"],["徐部長國勇：更新的時候就要進去。"],["羅委員美玲：在監視器損壞需要更新的時候，就要求把這部分納入。"],["徐部長國勇：對，委員講得對。"],["羅委員美玲：所以我們要協助嘛！"],["徐部長國勇：應該這樣！"],["羅委員美玲：所以我們要協助嘛！有些縣市做不到的，我們是不是就來協助？"],["徐部長國勇：是。"],["羅委員美玲：讓整個治安的破網補起來。"],["徐部長國勇：更新的時候就應該要趕快把這些補進去，委員講這個是對的，所以現在新","  的才會有，不然警察再用人工辨識很浪費時間，講實在話一直看螢幕辨識也相當累，如","  果能夠有機器、AI的話當然是更好。"],["羅委員美玲：部長，針對這個事件，我覺得……"],["徐部長國勇：謝謝委員的支持，我們會儘量處理。"],["羅委員美玲：我覺得在各方面有很多需要檢討的地方。"],["徐部長國勇：對，我們會儘量處理。"],["羅委員美玲：尤其是這次事件造成臺灣國際形象很大的破壞，連我在國外的家人都來電","  告訴我，叫我最近不要出門，因為臺灣非常危險，臺灣現在給國際的印象是臺灣非常危","  險，我覺得這是非常遺憾，但我也覺得不公平。"],["徐部長國勇：對，我們覺得相當遺憾。事實上，從武漢肺炎等等看來，我們臺灣是一個","  非常安全的地方，當然發生了這個案子，對於每一個單一個案，我們都要用最嚴肅的心","  情、要做通盤的檢討，我們不會因為單一個案就認為這是小事情，絕對不會這樣。"],["羅委員美玲：好，部長，請把治安做好吧！謝謝。"],["徐部長國勇：是，一定，謝謝。"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：（10時9分）主席、各位列席官員、各位同仁。剛剛部長答復陳玉珍委員質","  詢時說，因為臺南女大生命案，警方沒有開三聯單，你說刑案破獲與否沒有列入升遷考","  核，那我請教你，警察的升遷考量哪些因素？"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。就是相關的行政能力，當然破案也跟能力有關，但我們","  不會因為他沒有破案，就認為他的能力不好，因為破案有很多因素，只要這些因素統統","  存在，應該破案而沒有破案，那就是能力的問題，所以我們從能力、操守、行政管理等","  等，還有資歷……"],["曾委員銘宗：有沒有一定的標準？還是要看後面推薦的有力人士，尤其是高階警官的升","  遷？"],["徐部長國勇：其實不會這樣子。"],["曾委員銘宗：還是看顏色？"],["徐部長國勇：不會這樣，如果看顏色的話，最近我們升了一個，他當時在馬政府時代是","  罵民進黨罵最多的，譬如方仰寧、譬如現在的保三總隊長李漢卿，當時民進黨是最怕他","  的，所以不會這樣子。"],["曾委員銘宗：部長，希望警察升遷要有一套客觀的標準，如同你講的操守、能力等等，","  有沒有客觀標準？"],["徐部長國勇：關於客觀標準，我想警政署他們會做相關評量到我這裡來，所以我才會說","  ……"],["曾委員銘宗：希望要有客觀標準，才有辦法提升警察士氣。","   接著請教你，現在國內的房市情況怎麼樣？現在上漲是只有區域性，還是全面性上漲","  ？"],["徐部長國勇：我們昨天有去做相關稽查，我請……"],["曾委員銘宗：請教，到底現在上漲的情況是區域性，還會全面性？"],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。從上半年年初角度來看的話，南部確實比較明顯，但是","  到了第二季，甚至第三季，陸續看到六都大概都已經全面出現上漲。"],["曾委員銘宗：所以現在已經是全面性的問題？"],["花次長敬群：北部是有上漲，但是還沒有到非常高的漲幅。"],["曾委員銘宗：央行楊總裁認為目前不是打房時機，但是財政部長蘇建榮認為目前是打房","  的時機，請問部長或次長，目前是不是打房的時機？"],["徐部長國勇：我想委員是專家，房市維持一個穩定，到了跟著國民所得有一定的緩緩上","  漲，那就是最完美的，但是要這麼完美，的確在整個過程裡面會有一些波動。昨天我跟","  次長要求大家結合其他單位一起下去處理，包括稽查，原因就是希望能夠讓房市歸於正","  常，不要因為熱錢的進入而發生像臺南地區漲得比較多的狀況。"],["曾委員銘宗：目前政府已經開始打房了，對不對？"],["徐部長國勇：應該不能用「打房」這2個字，我們是說穩定房價啦！應該是這樣講。"],["曾委員銘宗：好，所以目前已經開始出手穩定房價，對不對？"],["花次長敬群：相當程度上確實有這樣一個現象。"],["曾委員銘宗：好，另外請教部長或次長，內政部有什麼政策工具可以打房或者穩定房價","  ？"],["花次長敬群：誠如方才部長所說，我們不用「打房」這樣的字眼，因為這是一個模糊的","  概念，抑制炒作或者是穩定房市、健全房市這樣的角度會是比較理想，對於交易行為、","  不當炒作行為的抑制或查緝，當然我們會積極地做。"],["曾委員銘宗：好，內政部會實施限購令嗎？會不會？"],["花次長敬群：報告委員，我在上禮拜提到中國大陸的限購令這樣的說法，並沒有表示內","  政部或臺灣一定要實施限購令，我強調的是各國政府都可以依照選擇性信用管制、租稅","  的調控，或者是限購令這樣子的方式提出政策，並不表示我們也要提限購令。"],["曾委員銘宗：部長或者您剛剛也提到，現在已進行部分的全面清查，我的問題是清查哪","  些項目？"],["徐部長國勇：昨天有清查了一些。"],["曾委員銘宗：哪些項目？"],["徐部長國勇：包括紅單，還有契約有沒有合乎我們的規定等等，細節就請司長跟委員做","  一個簡單的說明，好不好？"],["曾委員銘宗：好，謝謝。"],["主席：請內政部地政司王司長說明。"],["王司長成機：主席、各位委員。我們昨天清查有六大重點，第一部分是預售屋的建照是","  否已經取得。第二部分是預購單（就是紅單）的使用情形怎麼樣。第三是廣告刊登是不","  是事實。第四是預售屋的定型化契約有沒有符合內政部所訂的定型化契約。第五是代銷","  人員的執業情形有沒有符合內政部的規定。第六就是接待中心到底有沒有取得臨時執照","  。就是以上六大查核重點。"],["曾委員銘宗：好，謝謝您提到清查有六大重點。請教部長或次長，現在只是部分縣市清","  查，到時候會不會全面進行清查？"],["徐部長國勇：昨天的清查效果應該會產生震撼作用，我們會再看這幾天的狀況，因為我","  們還是有一些人力的問題，我們會再做熱點的清查，至於會不會全面清查，我們看這些","  熱點的狀況再來做相關的考量。"],["曾委員銘宗：另外，次長剛才提到要讓整個市場的房價穩健發展，你提到政府的工具有","  信用管制、租稅的調整及限購令，部長或次長，你認為這幾個工具中哪一個比較有效？","",""],["花次長敬群：第一個，有不有效要看市場問題的狀況。第二個，我們希望達到什麼樣的","  效果，當然因地制宜會有不同狀態的排列組合。"],["曾委員銘宗：你認為效果最大的，現階段很清楚的是經濟部會進行全面查核，未來最嚴","  重的時候不排除拿出限購令，你認為這個時候央行或財政部要不要祭出動作？"],["花次長敬群：我覺得各部會合作本來就是大家的共識，從央行楊總裁、龔明鑫主委，其","  實大家都是用這個角度在論述。現階段中央各部會確實是通力合作，依照各地區或不同","  狀態，其實院裡面現在正在討論方向或分寸的拿捏，大家都很仔細的在做規劃當中。"],["曾委員銘宗：最後，有關實價登錄的部分，現在只是區段公布，什麼時候可以做到真正","  連門牌都公布，但是要去識別化，什麼時候可以做到？"],["徐部長國勇：跟委員報告，我們已經把實價登錄，也就是所謂的地政三法列為優先法案","  ，也很早就送到行政院，行政院正在審核中，審核過了以後，院長也在院會質詢時回答","  委員，我們會列入優先法案，只要法案一通過，大概就能讓這個部分更公開透明。"],["曾委員銘宗：快的話年底，慢的話明年上半年就可以完全做到，是不是這樣的時程？"],["徐部長國勇：這個法案送到大院以後，就看委員們審議的速度。"],["曾委員銘宗：所以部長也希望越快越好？"],["徐部長國勇：對，我已經列為優先法案了。"],["曾委員銘宗：OK！謝謝部長、次長。"],["徐部長國勇：謝謝委員。"],["主席：請沈委員發惠發言。補充宣告，今天臨時提案截止提出時間到上午11時。"],["沈委員發惠：（10時18分）主席、各位列席官員、各位同仁。今天上午我們有非常多的","  委員針對長榮外籍女大生命案提出質詢，我在這邊也不再重複，不過我要提醒部長，這","  件事情絕對不能等閒視之，因為每年發生很多刑案，但是有一些案件就會引起社會的共","  感，就是大家感同身受的案件。這個案子一方面牽涉到讓臺灣整個國家蒙羞的國家形象","  ，另外一個重要的面向就是，對於女性夜行的權利及安全，我想這兩個面向也引起許多","  同胞的共鳴。因此，這個階段是全民感同身受、全民同悲的階段，如果我們處理不好，","  這樣全民共感的重大案件就有可能形成全民共憤，我們政府尤其是治安單位的主管機關","  內政部有這個責任。"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。是，內政部責無旁貸，所以跟委員報告，這個案子發生","  的第一時間，我立即指示政務次長陳宗彥到臺南坐鎮，一直到昨天。"],["沈委員發惠：部長早上做了很多說明，不過我希望部長對這個事情絕對不能等閒視之。","",""],["徐部長國勇：是，謝謝委員提醒。"],["沈委員發惠：接下來，我們來談議程中可能會面對的居住正義部分，今天早上也有幾位","  委員，包括曾銘宗委員、黃世杰委員都有提到這個議題，關於落實居住正義、推動社會","  住宅政策，我今天要就國家住宅及都市更新中心來跟部長請教幾個問題。國家住宅及都","  市更新中心在兩年前掛牌，重要的任務之一就是興辦社會住宅，包括社會住宅的興建與","  包租代管兩個部分，另外，公辦都更也是它的重要業務。早上其他委員質詢時提到目前","  社會住宅興建的速度，和我們所提出的8年8萬戶目標，目前在社會住宅部分有達標，甚","  至小有超前，但是包租代管的部分確實必須要再努力，剛剛花次長的答詢，我都有認真","  聽，你表示未來你有信心可以達到一年兩萬戶的目標，我希望真的要加把勁，這確實牽","  涉到年輕人的居住正義，尤其包租代管的部分一定是一大重點。"],["徐部長國勇：是，委員說的方向我們會全力努力，的確，我們也承認在包租代管的部分","  真的是慢了。"],["沈委員發惠：我們來檢討住都中心這個新的單位，根據107年住都中心董、監事之職能，","  按照相關辦法，目前我們的董事有12席、監事有3席，董、監事負責議決社會住宅、包","  租代管及都更等重大政策，預算控管以及相關計畫的執行，都是由董事會掌握，我想瞭","  解目前這12位董事裡面，專職有幾位、兼職有幾位？"],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。目前沒有專職的董事。"],["沈委員發惠：沒有專職的董事？掌握我們國家住宅及都市更新中心的12席董事全部都是","  兼職？"],["花次長敬群：因為民間董事一定要低於政府官派董事的規定。"],["沈委員發惠：這個我都同意，但是你連1席專職董事都沒有，我覺得……"],["花次長敬群：這個部分確實可以檢討，但是跟委員報告，其實我們的董事參與住都中心","  業務，甚至很多案子的事先討論或給予意見的密度是非常高的。"],["沈委員發惠：我知道，我沒有否定現在的董事會，但是我認為在結構上面，這麼重要的","  機構，你們卻連1個專職董事都沒有，12席全部都是兼職，我認為不妥。"],["徐部長國勇：我們會來檢討，看有沒有機會或有沒有專家願意來擔任專職，專職的規定","  以及薪水要如何訂定。"],["沈委員發惠：這些都有規定。"],["徐部長國勇：我們就這一部分來做相關的檢討。"],["沈委員發惠：我希望要做調整，這麼重要的機構，你沒有半個專職董事，全部都是兼職","  的。"],["徐部長國勇：我們來研議。"],["沈委員發惠：一年董事會開幾次？去年開幾次？"],["花次長敬群：我們大概每兩個月就會開一次。"],["沈委員發惠：我有去查，但是你們的董事會會議紀錄等等都沒有公告。"],["花次長敬群：對不起！這個我們再補。"],["沈委員發惠：這樣算起來，一年差不多開6次，對不對？我的估計大概也是這樣。"],["花次長敬群：6次至7次。"],["沈委員發惠：但是我看你們的預算，董監事一年開6次會，而且都是兼職，董監事總共1","  5個人，一年開6次會的餐費要花45萬元。"],["花次長敬群：應該沒有。"],["沈委員發惠：這個是你們編列的預算，董事會議及專案會議等餐點費編列45萬元，什麼","  應該沒有？"],["花次長敬群：其實應該包含各項專案會議，不會只是董事會。"],["沈委員發惠：這是董事會議，其他會議工作人員的餐點費用編在另外一條，才29萬7,00","  0元。"],["花次長敬群：我們有很多董事小組的會議，不管是都更、公辦都更、社會住宅或危老協","  參。"],["沈委員發惠：開過幾次？"],["花次長敬群：那個密度非常、非常高。"],["沈委員發惠：多高？"],["花次長敬群：每個月至少兩場以上，但是我們不會這樣花錢……"],["沈委員發惠：每個月至少兩場，一年是24場，再加上我剛剛講的6場，才30場。"],["花次長敬群：我沒有注意到這個數字，可能有點高編，如果有需要我們願意調整，但是","  實務上我們不會有這麼誇張的餐費支出。"],["沈委員發惠：所以我就覺得你們不會有這麼誇張的餐費支出，為什麼預算要這樣編列？","",""],["花次長敬群：跟委員報告，這部分我們沒有注意到，我們會再做調整。"],["沈委員發惠：接下來，跟去年度相比，你們的用人費用也增加，你們人數的成長並沒有","  那麼高，但是預算卻成長七成。"],["花次長敬群：其實我們的人數幾乎是倍增。"],["沈委員發惠：沒有，我這邊計算的結果，正式員額109年度是118名、110年度才173名，","  並沒有倍增喔！"],["花次長敬群：因為109年度的118名裡面有多數是半年，因為他新進來沒多久，還沒有滿","  整年，但是110年度會是滿整年的。"],["沈委員發惠：我跟你講，我不是要砍你們的預算，我是要讓你們知道，你們這種預算的","  編列方式，在我看來，因為是外面的單位，所以你們審得並不確實。"],["徐部長國勇：可能後面的說明不夠清楚，讓委員不瞭解，像剛剛有提到，有的是半年，","  但現在是整年，所以預算編列方式不同，可能在說明上我們要再加強。"],["沈委員發惠：接下來，關於向山致敬的山屋現狀問題，國家公園也是營建署管轄？"],["徐部長國勇：對。"],["沈委員發惠：因為一方面蘇院長有宣示，他在去年10月21日召開一場「向山致敬」記者","  會，另一方面因為疫情的關係，今年度我國登山人數大幅成長。對我們來講，理論上是","  「向山致敬」政策的成功，但是也有許多山友反映，政府說要向山致敬，號稱4年要編","  列7億元的經費，但很多山友看到的是，因為登山人口短期內大幅成長的關係，導致環","  境設施負荷增加，還有一些違規的脫序行為增加，這部分看起來是因應不足，尤其是這","  些山屋的設備，我不曉得為什麼行政院會把「向山致敬」的主管機關指定為教育部體育","  署，而教育部體育署規劃之後，事實上牽涉最大的單位可能是營建署國家公園管理處及","  農委會林務局……"],["徐部長國勇：其實農委會林務局可能比營建署國家公園管理處更多一點。"],["沈委員發惠：對，結果卻是由教育部主管。","   針對山屋，本席也列出一些問題，但因為時間的關係，無法一一跟你討論，這部分當","  然要慢慢改善，我們要善待這些山友。"],["徐部長國勇：是，應該的。"],["沈委員發惠：我們說要向山致敬，鼓勵登山人口，但是這些山屋的設施都沒有改善，包","  括廁所及戶外遮雨棚等等……"],["徐部長國勇：現在已增設很多簡易廁所。"],["沈委員發惠：有增設很多？"],["徐部長國勇：對，像那種生態式的簡易廁所已增設許多處。"],["沈委員發惠：就是生態式的，我們也要避免破壞……"],["徐部長國勇：對，我們不能破壞生態。","   委員，我再請營建署負責的同仁到研究室向您說明，您就會更瞭解。"],["沈委員發惠：不是我要瞭解，這是全國山友想要瞭解。"],["徐部長國勇：是。"],["沈委員發惠：很多山友跟我反映，不是一個、兩個，只要是從事登山活動的朋友，我相","  信部長也會遇到，他們也會向你抱怨這些事都沒做。"],["徐部長國勇：我們為了整建山屋，現在連空勤總隊都要出動了，因為要吊掛東西上去才","  會蓋得快，不然只靠山青幫忙搬運，恐怕要花費很多時間，所以我們連空勤總隊都出動","  來幫忙。"],["沈委員發惠：部長，會後再請相關單位向我報告。"],["徐部長國勇：好，謝謝委員。"],["主席：請張委員宏陸發言。"],["張委員宏陸：（10時29分）主席、各位列席官員、各位同仁。部長，關於房價的問題，","  我想這也是部長非常頭痛的問題，是吧？"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。感謝委員，的確是個問題，我想委員最近也看到，金融","  管制的相關部會，包括財政部、中央銀行、金管會等等，其實這要跨部會來處理，內政","  部真正要做的，就是公開透明，讓大家能夠更瞭解。像昨天我們就稽查23處，包括紅單","  、契約以及人員有沒有執照等相關問題，還有售屋中心是否有雜項執照或臨時執照等，","  就這部分去做稽查，讓整個市場能夠更加穩健、平穩。"],["張委員宏陸：沒有錯，剛剛部長講到一個重點，其實房價是由很多原因所造成的，然後","  各部會的權責也不一樣，但內政部最主要就是讓資訊透明。"],["徐部長國勇：對，公開透明是滿重要的。"],["張委員宏陸：就是內政部可以處理的。剛剛部長也說，包括預售屋是否合法，我倒覺得","  那些都不是重點，但你們昨天有去稽查，我記得有二十幾處的紅單，對不對？"],["徐部長國勇：我們查了23處，其中14處有紅單，不是23處都有。"],["張委員宏陸：部長，你有沒有想過一件事情，為什麼會有紅單？現行法令究竟可不可以","  ？"],["徐部長國勇：現在就是查緝違規的，因為一定要有建照……"],["張委員宏陸：部長，你可以請花次長回答。","   次長，可以有這種情況嗎？"],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。報告委員，當然法律上對於紅單的界定沒那麼明確，所","  以紅單發生的背後有建商、有代銷公司，在整個個案銷售底下的策略，或者是一些比較","  投機取巧的作法，但是現階段法制面到底要把它視為交易或不是交易，確實還有論述上","  的空間，所以過去長期以來，我們也必須承認，現在法律的內涵還沒有那麼完整的系統","  ，可以來限制或管制紅單的發生。"],["徐部長國勇：因為紅單在民法的概念類似預約。"],["張委員宏陸：沒錯。"],["徐部長國勇：如果用民法的概念來看，私法自治、契約自由似乎都沒有問題，但是我們","  會從其他的，譬如要有建照，如果沒有建照就來賣房子，就違反相關規定，所以只能用","  相關規定去管制。"],["張委員宏陸：現行法令規定就是要有建照，要拿到建照之後才可以賣吧？"],["花次長敬群：是，但現在的問題就在於預購跟銷售，這兩者之間是不是等號。"],["張委員宏陸：不是，就一個重點，現在應該是拿到建照之後才可以賣、才可以銷售吧？","",""],["花次長敬群：是，沒錯。"],["張委員宏陸：現行制度、現行法律是明文規定，對不對？所以你剛剛說的紅單，其實是","  一個模糊點，就像剛剛部長講的，如果跟你交情好一點，我要先預訂一戶，這樣有沒有","  違反相關法律？"],["徐部長國勇：其實這就是法律的模糊地帶……"],["張委員宏陸：部長，現在就是因為有模糊地帶，但法令規定就是一定要有建照，為什麼","  一定要有建照？你東西都沒有出來，你要賣給人家什麼？"],["徐部長國勇：所以我們會從這裡去管制，我剛剛有提到建照的查緝，他到底有沒有取得","  建照後才開始賣，這部分也是我們昨天聯合稽查的重點，原因也是如此。"],["張委員宏陸：對於偷賣、偷跑的這些建商，法律就明文規定一定要有建照才可以販售，","  但他們在還沒有拿到建照的情況下，依現行法令根本就不可以販售，所以你們查了之後","  ，我認為還要重罰。"],["徐部長國勇：我們昨天查的結果會分給包括公平會、消保處等等，根據相關法令來研議","  以後，該罰的我們一定會處罰。"],["張委員宏陸：部長說到一個重點了，要移給公平會移給誰，然後要依據相關法令，其實","  我們現在……"],["徐部長國勇：有一些不是我們的權責，有一些是公平會的權責，我們一定要移送給他們","  。"],["張委員宏陸：我知道，所以現在像這一種所謂的紅單，我們講紅單，其實紅單這種東西","  就是預約了，這只是大家一個概括性的說法。對於這種偷跑的，連建照都沒有的，因為","  建照沒有拿到，可能這個房子連蓋都不能蓋，對不對？建照不過有可能連蓋都不能蓋，","  沒有的東西不能賣嘛！所以對於這種特別不肖的建商，我們要不要修法來處罰？"],["徐部長國勇：所以要去看期貨的買賣，包括這一部分，因為東西都還沒有存在……"],["張委員宏陸：部長，這不是期貨喔！"],["徐部長國勇：對，我是用這個概念來跟委員講……"],["張委員宏陸：期貨是未來會有東西，而這個不是！"],["徐部長國勇：他沒有建照，但他未來要蓋，是類似說他以後要這樣，所以我用這個概念","  來講在這種狀況之下要怎麼去規範等等，我們現在當然是用建照來當作一個最好的關鍵","  點，這個部分我們會跟相關機關再做研議。"],["張委員宏陸：最重要的一點，建照不是去申請就一定能申請得下來，有可能建照是申請","  不過的……"],["徐部長國勇：有可能。"],["張委員宏陸：有很多原因會導致建照申請不過。"],["徐部長國勇：是有可能，因為建照有問題，所以……"],["張委員宏陸：如果建照有問題，永遠都不可能啊！種稻子是豐收跟歉收，而這個建照能","  不能拿到則是零和遊戲，有可能這塊地他這一輩子都拿不到建照，所以我認為……"],["徐部長國勇：有的是容積沒有辦法拿那麼多，是可以拿得到，但是在吵容積吵半天的，","  也有這種情形。"],["張委員宏陸：不是，有很多可能的原因，以最嚴格的情況來講，有可能這塊地是不一定","  拿得到的，所以我覺得要站在保護消費者的權益來講，要用最嚴苛來看喔！"],["徐部長國勇：委員，有時候這個牽涉到有可能……"],["張委員宏陸：很多原因啦！"],["徐部長國勇：法律上要更加明確一點，可能就牽涉到修法等等這些問題。"],["張委員宏陸：反正我認為拿到建照可以賣，我覺得是對的，但是拿不到建照可以賣，現","  在你的處罰還有什麼的，其實沒有很明確，問題點在這裡，我覺得這個要明確，這個是","  保障消費者，也保障合法的建商，亂搞的這種我覺得都不好。"],["徐部長國勇：當然，亂搞的有時候還會去製造出很熱絡的假象，那個可能就會有顯失公","  平的狀況，會造成消費者被這個假象所欺瞞，會產生這個狀況。"],["張委員宏陸：對！","   我們現在要實價登錄2.0，我覺得這個也是很重要的一件事情，這個又回到剛剛那個","  問題，就是資訊要公開透明，其實買賣雙方都需要資訊公開透明，我不知道現在的實價","  登錄大概做到哪個程度了？"],["徐部長國勇：委員，我知道您最關心，有關實價登錄的部分，上次我也感謝你至少通過","  了一部分，……"],["張委員宏陸：我們從之前就說要分階段去完成，所以這個最後一哩路，我也很關心，所","  以我想問一下進度。"],["徐部長國勇：現在已經送去行政院在審核了，行政院審核完畢院會通過後會送到大院，","  應該是滿快的，因為院長也承諾這是優先法案會來處理。"],["張委員宏陸：當然嘛！其實我相信可能不止我，其他委員也有自己的版本，我也有我的","  版本……"],["徐部長國勇：是啦！等行政院送過來之後，大家再來共同討論。"],["張委員宏陸：為了速度能加快，其實我認為你們現在就應該去跟有提出版本的委員溝通","  ，不是到時候在這裡爭執……"],["徐部長國勇：當然，委員說的有道理……"],["張委員宏陸：因為我很關心這個議題，我希望用最快的速度能夠通過，你們的責任不是","  行政院送來立法院後再來溝通，有可能在院會所有的委員都有意見，搞不好又要拖好幾","  個月，我們當然希望用最快的速度……"],["徐部長國勇：對，委員說的有道理。"],["張委員宏陸：我是建議你們要提早去溝通啊！很多委員都有提出各自的版本，我也有我","  的版本！"],["徐部長國勇：是，瞭解，我們會往這個方向來做。"],["張委員宏陸：至於詳細的內容，我相信要討論的時候我們還可以來質詢，現在我就不用","  在這邊質詢了。"],["徐部長國勇：是，謝謝委員。"],["主席（張委員其祿代）：請鄭天財Sra Kacaw委員發言。","鄭天財Sra","  Kacaw委員：（10時40分）主席、各位列席官員、各位同仁。部長，本席今天提出殯葬","  管理條例第十二條的修正條文，主要是把山地鄉改為原住民族地區，事實上，原住民族","  基本法沒有所謂的山地鄉。殯葬管理條例第十二條第一項「公墓應有下列設施」的規定","  有11個相關設施，但是原鄉部落，因為在山區的關係，事實上很難達到，所以本席才會","  提出這樣一個修正條文。","   請部長看一下螢幕上豐濱鄉的地圖，它是一個平地原住民鄉，但是它全部都是在山上","  ，你會發現都是在山上，瑞穗鄉也都是山區，除了台九線的部分是平地之外，往海邊的","  海岸山脈也都有我們的部落，像富里鄉的豐南村，這張地圖最右邊下面就是豐南村的位","  置，那個就是海岸山脈。另外，東河村、尚德村也都在山上，最右邊的東河包子大家比","  較清楚，但東河包子之後的路，這都是我們原鄉的地方，還有北源村，在最上面，從地","  圖中可以看到北源村是東河包子再往上，都是在山上啊！","   因為你們對原鄉部落不瞭解，也沒有問我為什麼會提出這樣的修正案，直接就說山地","  鄉不宜擴及到平地原住民地區，你們考量到的是吉安鄉、花蓮市、臺東市，不是這樣的","  ！像太麻里鄉也是一樣，多良部落火車站上面才是我們的部落，在上面的山上，很有名","  的多良火車站的上面才是我們的部落，而最典型的大武鄉也都是山區，都是平地原住民","  的地區。現行條文規定「位於山地鄉之公墓，得由縣主管機關斟酌實際狀況定其應有設","  施」，所以這個部分有授權，而且不是改為原住民族地區，原住民族地區才是原基法的","  用詞，沒有山地鄉的用詞，好不好？部長！"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。委員，我先就這個部分也把我的想法跟委員們來溝通一","  下，這個法條的立法目的其實不是完全針對人，其實是針對地理環境……","鄭天財Sra Kacaw委員：對，是針對地理環境。"],["徐部長國勇：所以我們如果要修改這個的話，我們是不是應該從地理環境來處理？這個","  條文規定的是「縣主管機關」，當時為什麼用山地鄉？其實就是山上的意思，比較山區","  的地方，所以用這種狀況來講，今天有一些山地鄉都已經進入到直轄市裡面了……","鄭天財Sra Kacaw委員：所以這個也要改嘛！文字可以再修改。"],["徐部長國勇：所以我們是不是應該把那個加個「區」或者「由直轄市」，這樣……","鄭天財Sra Kacaw委員：部長，我們審查條文的時候再來……"],["徐部長國勇：還是要限定在山上的這些區域，平地還是有一點問題。","鄭天財Sra Kacaw委員：到時再來討論文字，看看文字要怎麼改。"],["徐部長國勇：我們要看環境的問題。","鄭天財Sra","  Kacaw委員：接下來，非都市土地管理規則第四十五條第一項規定「申請於離島、原住","  民保留地地區之農牧用地、養殖或林業用地住宅興建計畫」符合法定的條件時，可以申","  請變更編定為適當使用地。對於這一條條文的建議，本席已經質詢好幾次，在108年3月","  25日、108年10月21日、108年11月26日、109年4月8日分別質詢跟提出預算提案。如同","  剛才我給部長看的那些地圖都跟這個有關係，都是在山上，而且是山坡地，只不過它的","  名稱叫原住民地區，然後它不是原住民保留地，所以針對這樣的案子，內政部的答復，","  尤其是最近的一個答復，還要請原民會儘速提供上開資料或再議。這個其實可以跟我溝","  通，我是30年的老公務員，對此非常瞭解，看文字怎麼改都可以。","   從法律上來看，比如原住民族基本法可改為「部落」，「原住民保留地地區」可以改","  為「部落」，變成「原住民族部落範圍」，因為「部落」很清楚，它有一定的區域。按","  照原民會根據原基法授權訂定的原住民族委員會部落核定作業要點第二點，「部落」是","  經過原民會核定的，然後它的公告內須具有一定的區域範圍，這是它的定義，具有一定","  的區域範圍，然後第四點也規定其公告必須載明部落範圍之相關圖文、說明、照片或其","  他足資證明部落範圍之相關資料，都要經過鄉鎮市公所跟部落討論之後去公告，都是經","  過一個法定的程序去公告，它才是一個很完整而合法的部落。所以針對這部分，非都市","  土地使用管制規則第四十五條的「原住民保留地地區」應該修正為「原住民部落範圍土","  地」，因為它在我們的部落裡面，就在我們的部落裡面。部長，請部長看一下這張圖，","  這裡可能是保留地，這裡不是保留地，所以就產生了很多問題。"],["徐部長國勇：這個……","鄭天財Sra Kacaw委員：次長是不是有什麼好的建議？"],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。報告委員，基本上因為保留地是一個明確的範圍，而部","  落的範圍基本上比較沒有那麼清晰的界定，當然這裡面會涉及到跟國土計畫法的銜接，","  因為國土計畫法已經是針對原住民保留地的這個原則在執行的……","鄭天財Sra Kacaw委員：國土計畫法不是針對保留地喔！次長，你這樣講不對喔！"],["徐部長國勇：委員，是這樣的，「部落」比較屬於一個不確定的法律概念，因為……","鄭天財Sra Kacaw委員：不是，完全錯誤，你這個說法我反對，我反對。"],["徐部長國勇：因為我們在都市地區也有譬如三鶯部落這些部落……","鄭天財Sra Kacaw委員：那不是。不是。"],["徐部長國勇：所以會不會產生不確定性，因為三鶯部落也稱為部落……","鄭天財Sra Kacaw委員：不是、不是。"],["徐部長國勇：這個會產生一些……","鄭天財Sra","  Kacaw委員：它不是。部長，我先告訴你，原住民族基本法對於「部落」有定義，都會","  區的不叫部落，那是聚落。根據原基法的規定，所謂的「部落」，第一個它要位在原住","  民族地區；第二個，它是依傳統規範共同生活結合而成之團體，它有一定的範圍，經中","  央主管機關原民會依相關的程序所核定的，所以這個部分不是問題。而且部長、署長、","  次長，我們要解決的是居住的環境而不是解決這個，是居住，當然是在原鄉而不是在都","  會區，原鄉部落的居住問題，我們是要解決這個問題。"],["主席：請內政部營建署吳署長說明。"],["吳署長欣修：主席、各位委員。了解。跟委員報告，現在我們當然在國土計畫裡面是針","  對鄉村地區還有原住民族特定地區，這兩個部分都有授權給地方去處理……","鄭天財Sra Kacaw委員：對，絕對不是寫原住民保留地。"],["吳署長欣修：對，不是，但是也包含他們的居住地區還有活動的領域，就是他們的耕作","  可能會跟宜農宜林的部分重疊，或是未來他們甚至需要更大的活動範圍，這個部分都涵","  蓋在這兩個規劃裡面，所以這部分跟現行的第四十五條可能還有一些再解釋的空間。換","  言之，我們的範圍比較大，現在委員要求的這部分範圍比較小，所以關於這部分的解釋","  ，現在地政司有發文請示我們，跟我們一起會商看看，就第四十五條的部分怎麼樣來做","  解釋，這個部分我們會優先來處理。","鄭天財Sra Kacaw委員：第四十五條這個部分要先處理，因為國土計畫那個部分……"],["吳署長欣修：是。時間還會拖久一點。","鄭天財Sra","  Kacaw委員：那個還遙遙無期，現在花東都在辦說明會，我都了解，但是那個說明會有","  沒有落實，其實我自己親自去聽過，這個部分因為有很多的專有名詞，很多專有名詞沒","  有辦法用族語……"],["吳署長欣修：有些族人可能還沒有辦法了解這個東西。","鄭天財Sra Kacaw委員：所以這個部分是需要花時間的。"],["吳署長欣修：對。","鄭天財Sra","  Kacaw委員：最後，租屋的租金補貼沒有隨著物價指數調整，我們知道歷年來的租屋補","  貼，租屋補貼是我在原民會當副主委的時候開始的，從原民會開始實施，後來內政部營","  建署也接手實施。就以104年為例，從104年到現在這麼多年了，相關租屋補貼的經費，","  真的若是明年度也來不及，後年度總是要調高了，因為要隨著物價指數調整，好不好？","",""],["花次長敬群：報告委員，這個部分我們有針對他的家庭人數跟所得的高低去調整。","鄭天財Sra Kacaw委員：這個我知道，你們都修了，我都看了，我都很清楚。"],["花次長敬群：是。","鄭天財Sra","  Kacaw委員：因為租屋補貼這個政策、制度是從原住民委員會開始的，是我當副主委的","  時候開始推動的，後來內政部營建署才將其擴大在全臺灣實施。","主席（鄭天財Sra Kacaw委員）：請張委員其祿發言。"],["張委員其祿：（10時52分）主席、各位列席官員、各位同仁。今天大家非常關切的還是","  臺南女大生的命案，今天也有很多委員垂詢此事，本席也不再多說，其實應該這樣講，","  這個悲劇發生了，我覺得再多的道歉也沒有用，對家屬而言，但凡有子女者都知道，一","  個寶貝女兒養這麼大，發生這種不幸，我覺得這個幾乎是無法彌補了，但是在政府這一","  端，坦白說還是只能針對體制去做改變。現在分局長先下台，其實這還是一個老問題，","  等一下我可能分三個層次來談這件事，一個是警政方面，再一個就是市政府方面，最後","  一個就是學校那一端，我覺得這是整個體系上的問題。","   現在已經做了初步的懲處，但是臺南市的問題就是146間警所中，有71間派出所的警","  力都是個位數。我不知道從警政署的角度來看，這怎麼弄呢？而且以這次發生命案的長","  榮大學為例，其轄區為大潭派出所，2018年因人力因素與依仁派出所合署辦公。我們不","  知道是否真的因為基層警力太吃緊了還是怎麼樣，此事是這個因素造成的嗎？整個基層","  警力已經真的沒辦法了，這是警察勤務包山包海的結果？"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。其實以我們現有的警力來講，委員提到的臺南的警民比","  的確是比較高的。"],["張委員其祿：是。"],["徐部長國勇：臺南事實上在去年請增了一百多位的員警，他們就多編了預算，我們也立","  即核准，人就撥過去，所以他們去年有增加了一百多位。但是跟委員報告，如果以六都","  來講，現在的確臺南的警民比是最高的，警力是最低的。"],["張委員其祿：對。所以這個就變成我們在看內部的一些問題，我們直接看你們所謂的警","  政績效，像這一次當然我們都知道，這個過程真的是個大問題，簡單說是吃案也不為過","  ，因為女學生一開始是有去報案的，過程已經不用再說，因為很多人都講了，就是那個","  第一次，就是前一個，你們最後判斷他算是惡作劇或什麼，我們要請問，是誰來判斷？","",""],["徐部長國勇：所以為什麼分局長會被調職？就是在這一部分不應該沒有開立三聯單，就","  像委員您現在寫出來的擄人未遂，如果是摀著嘴巴，那我們就要判定有沒有可能是性侵","  ，如果有可能，那就已經著手了，著手就是未遂，那就應該是一個非告訴乃論的刑案。","  我想委員的論述大概是這個。"],["張委員其祿：現在坊間傳出的是你們覺得這可能是同學惡作劇，但是這就是你用同學惡","  作劇打掉了……"],["徐部長國勇：我們應該用嚴肅的態度來面對，我想委員的意思應該就是這樣，那我們也","  要讓員警們知道，這件事情要引以為戒。如果能夠從9月30日這邊……"],["張委員其祿：其實就不會有這種事了。"],["徐部長國勇：其實9月30日他們還是有查，他們還去調監視器，有查到人，但可惜就是沒","  有再進一步。"],["張委員其祿：所以這件事追根究柢還是跟警政署這邊訂的績效有關，因為警察機關收進","  來一個，又覺得破不了案，到時候就變成績效不好，其實是這個問題。所以在績效的制","  度上要認真想一下。"],["徐部長國勇：我們也要在員警的訓練方面再注意，一個派出所要辦這樣的一個案子，事","  實上能力是不足的，至少要到分局，才會有偵查隊相關的人員加入，甚至還要再報到刑","  事警察局，由他們來支援。"],["張委員其祿：沒有錯！對，這真的需要整個大系統支援。"],["徐部長國勇：問題就是在訓練方面，他們沒有往上報，大概是個問題。"],["張委員其祿：也要讓他們知道，當問題癥結出來了，如果不去解決，到最後就變成大問","  題。其次，我還會關切一個問題，就是我們有治安會報，理論上應該兩個月召開一次，","  但我們不知道現況如何，因為我們現在能查到的資訊，好像從108年10月以後就沒有召","  開過，是因為我們過去治安太好所以不需要，還是怎樣？治安會報是例行、常態的會報","  嗎？"],["徐部長國勇：我跟委員報告，其實治安會報都有在進行，而且各個單位都有參加，像在","  毒品在會議裡，檢警憲調、海關、海巡、教育部都要參加。"],["張委員其祿：現在從108年10月之後看不到資料，是因為是你們沒有上網還是怎麼樣？"],["徐部長國勇：治安會報一定有。"],["張委員其祿：都是兩個月開一次？"],["徐部長國勇：然後我們警政署每個月都一定有一個署務會報。"],["張委員其祿：問題是現在國人沒有辦法看得到這些資訊。"],["徐部長國勇：有一些資訊我們該提供的，我們可以提供給委員來瞭解。"],["張委員其祿：現在大家都在關切這件事，是不是迅速的提供這個資訊？因為從108年10月","  到現在，109年都快結束了。"],["徐部長國勇：我回去就請警政署來做相關的處理，謝謝委員提醒。"],["張委員其祿：當然我知道其實這件事也不是只有警察而已，還包括市政府也有責任，我","  不知道部長知不知道路燈為什麼不亮？合併為六都，很多地方的路燈都很麻煩。"],["徐部長國勇：據我所瞭解，他們有提到可能是光度感應器壞掉了。"],["張委員其祿：那是技術面，都不說，以前縣市沒有合併之前，因為他們是鄉鎮，也有鄉","  鎮的代表，如果路燈不亮的話，很快就可以修復，可是合併之後，地方還要報到工務局","  或路燈管理處等等，反而拉長了流程，造成地方很難把事情做好，也就是縣市合併之後","  也衍生了一些城鄉不均的問題，以前就常常講「高高平」，就是高雄縣、高雄市要平等","  的那個概念，今天發生這件事情，還是有臺南市政府難辭其咎的部分。另外，我們還是","  要提醒一下，學校那一端也並沒有做好，因為學生很早就反映這件事了，沒有發生這件","  事之前，他們就已經反映給學校，可是學校的學務單位沒有有效的反映這件事情。"],["徐部長國勇：校安的通報當然通報到教育部，在這一部分，我已經通令警政署加強與學","  校的橫向聯繫。"],["張委員其祿：這個週末我接觸了長榮大學的學生，他們說他們真的早就向學校反映了，","  學校覺得沒事，反正他也叫不動市政府，所以真的沒辦法，這一點是大問題。","   最後，今天還有個重點是預算面，按照今天部長的報告，內政部的大方向包括四大塊","  ，其實這些工作都不好做，都是嚴峻的，譬如國土的部分，我們要問國土功能區分，國","  土計畫法在上個會期已經鬧得沸沸揚揚，後續有沒有辦法好好監督？另外，就是住居正","  義的部分，住居正義真的是國人關切的大議題，包括貧富差距、少子化都跟它有牽連，","  現在坊間對花次長的期待很高，很簡單，大家就問虛坪制怎麼解決？居住2.0到底什麼","  時候到位？這些社宅什麼時候蓋成？這些問題會是執政黨最大的包袱，如果這些事做不","  好，我認為民進黨未來有沒有辦法繼續執政都會出大問題。連部長自己也被問實坪、虛","  坪這個事情，這個問題超難解的，全世界只有臺灣這樣惡搞。還有關於公民參與的部分","  ，涉及宗教法，就是我們以後能不能管這些NGO、NPO，因為其中也有很多不透明的部分","  ，這些事情能不能做好？另外就是eID那些事情。內政部說實話真是任重道遠，這些大","  法案都是國人最關切的重點，我有時候覺得談那些高端政治都沒有那麼了不起啦！民眾","  最關切的就在這張圖裡面。所以這些事情，我真的算道德呼籲了，次長以前就是這一個","  領域出來的專家，你也談居住正義，我們希望次長真正落實你當時的理念，如果你不完","  成，以後回到學界也會碰到很大的問題，大家也會質疑，你今天有這麼好的機會擔任次","  長，但是不要跟居住正義越離越遠，現在民眾罵得實在太兇了，我是真的在反映民情。","",""],["徐部長國勇：感謝委員指導，我想我們把這一些工作量化以後就變成預算，預算就是政","  策的量化，我們一定會往這個方向走，每一個步驟我們都要很穩健的來處理，我們一定","  會盡全力處理。謝謝委員指導。"],["張委員其祿：部長，你們辛苦了，但是我們真的會好好監督。"],["主席：請吳委員琪銘發言。"],["吳委員琪銘：（11時4分）主席、各位列席官員、各位同仁。部長，早上很多委員都關注","  臺南長榮大學女大學生遭擄性侵、棄屍的案件，引起社會大眾的怒吼，本席也很驚訝，","  尤其9月30日同一個地點就發生擄人事件，後來被害人到派出所報案，竟然被說是惡作","  劇，這個時間點我們來推算的話，有1個月的時間，就不會造成今天這個悲劇。在國際","  上臺灣的治安排名第二，包括民主及醫療方面也堪稱是非常好的一個國家，現在遇到這","  種事，社會上都在討論，針對這個事情部長的看法如何、未來要怎麼樣防範？不只針對","  大學，我看你早上所回答的都是關於大學，但在各個學校，包括中小學以上，每所學校","  都要有橫向聯繫的動作，並要求各地派出所，這才是根本解決的方法。"],["徐部長國勇：委員講的是最正確的，所以我當時對於警政署整個下去要求他們做相關的","  橫向聯繫，以及加強校園維安等等，並不只是針對大學，我們都是像委員所講的，就各","  級學校統統要去做。這一次發生之後，包括我們以後對校園安全的橫向聯繫、跟學校的","  聯繫，我們會就婦幼少年隊、少輔會等等，跟他們做相關聯繫。另外，學校週遭的一些","  治安熱點等，或者是可能比較會有維安顧慮的部分，未來我們也會加強巡邏密度、加強","  聯繫。在社會安全方面警察要做的部分，我們除了自己要做以外，跟其他單位也會做相","  關聯繫，就是剛剛委員提到的教育部系統，就各級學校我們都會去處理，包括以後如果","  碰到新住民這些，我們也會跟移民署做相關的聯繫，這部分會處理。"],["吳委員琪銘：因為有很多國外的學生到臺灣，也不要造成他們對臺灣有不好的印象或對","  臺灣的治安感到恐懼，畢竟臺灣的治安還是很好，這一點內政部應要求警政署，各分局","  、派出所一定要跟所有的學校做橫向聯繫，這是未來的重點。此外，還包括校園周邊的","  監視器以及加強巡邏，才能夠澈底解決問題，好不好？"],["徐部長國勇：是，感謝委員的提醒，我們會往這個方向處理。"],["吳委員琪銘：好的。現在針對我們今天的主題，就是內政部所編列的的預算，本席比較","  關心的是社會住宅目前的推動情形，我知道101年編列了108億元，辦理社會住宅的部分","  也編了34億元，過去這4年都沒辦法達到成效，因為8年要達20萬戶，以目前的資料來看","  還是落後。這一點請次長說明好了。"],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。謝謝委員的關心，社會住宅直接興建的部分基本上有超","  前，而包租代管確實在前面這4年是有落後，我們預計大概自明年開始會逐步追趕回來","  ，到現在為止包租代管大概有1萬1,500戶左右，到明年3月的進度，我們預計達一萬六","  千、七千戶是沒問題的，後續4年大概以每年2萬戶左右的速度來完成。"],["吳委員琪銘：目前以我這邊的資料，第一階段的目標是4萬戶，但完工的只有一萬六千七","  百多戶……"],["花次長敬群：不是，直接興建的部分到今年10月為止，開工的已經是4萬168戶，完工的","  當然是一萬多戶，但我們是以開工當作進度計算的基礎。"],["吳委員琪銘：還是要再加強。"],["花次長敬群：是，謝謝委員。"],["吳委員琪銘：包租代管的成效也不高，針對本席這邊的資料來看的話，還是明顯落後。","",""],["花次長敬群：是。"],["吳委員琪銘：這一點還是要再加強。"],["花次長敬群：是。"],["吳委員琪銘：營建署署長，針對污水下水道，本席選區內的土城有很多污水下水道以及","  管線還是沒辦法做，我聽到營建署的同仁說發包了但都流標，到底情形是怎麼樣，你來","  做說明。"],["主席：請內政部營建署吳署長說明。"],["吳署長欣修：主席、各位委員。確實在相關的工程上，因為最近有一些營建物價上漲的","  壓力，國內也有營建業缺工的問題，其實污水下水道的流標率已經算低了，像大型公共","  建築的流標率還比較高，當然這個部分我們還是會檢討相關的預算，如果的確是在設計","  上有所不足，我們會來努力。但以目前來講，流標的情形應該還算是比較輕微一點，這","  個我們會再檢討。"],["吳委員琪銘：土城有三個區塊，包括清水區、土城區、頂埔區，清水區有一部分還是流","  標，中區、頂埔區以及很多地方也還是沒辦法推動，問題是出在哪裡？"],["吳署長欣修：有關所提到預算的部分，第一個，預算的部分我們一定會重新檢討，我也","  會要求同仁儘快把檢討後的預算送上來，我們可以做調整的就儘量調整，因為就土城來","  講，的確，能夠加速家戶接管，對土城的下水道改善一定會有很大的幫助。以目前來看","  ，如果涉及到預算不足的部分，這個我一定會努力先做，不會偏廢那三個區，我們現在","  都是用全面開展的方式去做，這部分我們會來……"],["吳委員琪銘：土城是一個都會區，人口的結構都很緊密，你們只做了一部分，但很多部","  分都沒做，反彈的聲音、力道很強。"],["吳署長欣修：我們會分很多標同步來開展，不會偏重在某個區塊，這部分我們會努力。","",""],["吳委員琪銘：這部分拜託一定要儘快。"],["吳署長欣修：好。"],["吳委員琪銘：三峽的部分呢？你簡單說明一下。"],["吳署長欣修：三峽的部分，現在我們有幾個標案也都同步在做了，大概都有標案在執行","  ，這些標案當中少部分還有流標的現象，我們必須要重新檢討。因為有時候施作的位置","  或許不是那麼理想，也就是「跤路」比較不好，所以對廠商來講是希望能夠調高預算，","  這部分我們會重新做預算的調整。三峽部分比較沒有這個疑慮，我們還是會照正常程序","  發包，如果遇到預算的問題我們也會重新調整，務求在期限內一定要完成。"],["吳委員琪銘：我請署長簡單回答，針對土城什麼時候可以全部完工？三峽部分是什麼時","  候動工、什麼時候可以完工？"],["吳署長欣修：土城之前流標的部分，我們今年一定會重新上網後標出去，重新修正的預","  算水工處已經送上來，我會加速核定，讓它在今年就可以發包。"],["吳委員琪銘：今年是全部都可以發包嗎？"],["吳署長欣修：就是土城的部分。"],["吳委員琪銘：好的。那三峽呢？"],["吳署長欣修：三峽的部分因為都在執行中，我們會依照原定的工程期限完工，發包以後","  大概就比較沒有問題，現在的問題都出在前面的發包作業。"],["吳委員琪銘：好，署長，那就拜託了。"],["吳署長欣修：好。"],["主席：我們休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。請王委員美惠發言。"],["王委員美惠：（11時21分）主席、各位列席官員、各位同仁。部長，早上很多同仁都提","  到臺南長榮大學女學生的事情，這名學生不幸過世，對我們臺灣治安是很大的打擊，我","  看到臺南市警察局分局長調職，部長，這位分局長為什麼調職？是因為有人看他不順眼","  ，利用這個機會把他調職？還是因為9月30日事情發生時他沒有積極監督同事？身為分","  局長，如果還要監督同事開三聯單，我覺得這很掉漆。請部長回答。"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。跟委員報告，不是只有開三聯單的事情，而是進一步的","  偵查作為有問題，9月30日有女孩子險些被人擄走，有可能演變成性侵案，而性侵案是","  非告訴乃論，就是俗話說的公訴罪，在這方面警方應該要有積極偵查的作為，他們有沒","  有做？有，也去調取資料，進而找到當事人，卻沒有進一步去……"],["王委員美惠：沒有繼續追嘛！"],["徐部長國勇：對。"],["王委員美惠：如果有繼續追，今天就不會發生這件事。"],["徐部長國勇：雖然不敢說因果關係絕對是這樣，但是沒有繼續追，在程序裡……"],["王委員美惠：如果有繼續追這個人，就知道可能會發生事情，就會去監督他，就會去注","  意，他就不敢做了。"],["徐部長國勇：對，這個可能性有存在。"],["王委員美惠：你看他多惡質！第一次沒成功，他就想原因是什麼，第二次他就想說工具","  要準備好，第三次他就拿著繩子來拉那個大學生，那天他就成功了。如果第一次你們有","  好好處理，他還會再去想做這種事情嗎？"],["徐部長國勇：這就是偵查作為沒有進一步，不夠細緻，這也是他被調職的原因之一。"],["王委員美惠：部長，事發之後再來探討時，本席希望未來在教育和處理事情時，要強調","  尚未發生前就是須先來預防。說實在的，對家屬來說，不管是總統還是誰來道歉，對他","  們的傷害都沒有辦法補救了，一輩子都很痛苦，你看被害女學生的父母，臺灣是一個讓","  人非常喜愛的民主自由國家，現在卻讓他們說這是最後一次來，讓人聽到以後多麼心酸","  。","   部長，我們真的要有作為，有的警察人員也很辛苦，不過話說回來，有的也是快快活","  活在領薪水的，所以針對這些問題，不能只看表面，你們身為主管單位，也可以臨時去","  探訪，瞭解他們的狀況。"],["徐部長國勇：在教育訓練方面，警政署確實要再加強，因為有些警察本身不是刑事專業","  背景，而是交通專業，所以面對刑事案件時，他們就必須跟專門負責刑事的刑事警察局","  進行聯繫。"],["王委員美惠：我覺得針對這次事件有刑事專業底子的人可能敏感度比較高，這次發生這","  件事，實在讓人料想不到。"],["徐部長國勇：所以在教育方面要告訴他們，當他們沒有某方面的專業底子時，要去請教","  有專業底子的人，交通方面要請教有交通專業的人，在刑事方面要請教有刑事專業的人","  ，偵查作為才不會有缺失。這方面的訓練確實要再加強。"],["王委員美惠：部長，不管是外國人還是臺灣人，發生這種事，我們心裡都很難過。"],["徐部長國勇：這真的是很嚴肅的事情。"],["王委員美惠：說實在的，不管是地方還是中央，大家講到這件事情，都非常憤慨。","   部長，前幾天戶政系統說要換發數位身分證，你們也曾澄清沒有阿共那邊的人員介入","  ，裡面並沒有他們的員工，你也回答得很清楚。"],["徐部長國勇：這不是被攻擊，而是在軟體和硬體之間系統有衝突。"],["王委員美惠：部長，如果你們查核時有查到，你們有辦法把所有查的結果公開嗎？"],["徐部長國勇：包括有人說有中共的設計在裡面，那是103年、104年……"],["王委員美惠：對，我現在是問你們有辦法把查到的公開嗎？"],["徐部長國勇：查好以後，我們會就相關的部分向社會說明。"],["王委員美惠：社會大眾很煩惱，就算你說沒有，百姓也很質疑怎麼可能，系統常常當機","  ，我們單純的百姓就會想說又是中共在動手腳了。剛才本席聽你說，未來要用系統時，","  早上要先開機，讓系統跑一遍，如果別人有心搞破壞，事情就會再發生，不是不會發生","  。還有，身分證發第一次不用錢，第二次要900元，在我的認知裡，900元太多了。"],["徐部長國勇：總共罰三百多萬了，這次會再罰。"],["王委員美惠：我說的是換發數位身分證。"],["徐部長國勇：你是說補發身分證的部分？"],["王委員美惠：對，這實在是很多錢，900元對有錢人來說就像9元，但是對一般百姓來說","  ，900元有點多。大家也都不願意遺失身分證，也不是故意遺失的，就是不小心才會遺","  失，所以這筆錢可以再調整一點。","   再說到租金的問題，租金每年都會調漲，不是現在而已，明年會漲更高，所以這部分","  也要趕快去處理。","   接下來我要請教民政司司長，從本席當民意代表、議員開始，就非常關心殯葬所的問","  題，但是我覺得在殯葬所方面，民政司沒有作為，每次地方要請你們來看，請你們補助","  ，你們就回文說時間不夠，不然就是不能補助，說一些有的沒的，你們是「擺爛」！我","  王美惠很少說國語，「擺爛」你聽得懂嗎？司長，我請教你，到目前為止，你知道嘉義","  市殯葬所面臨什麼問題嗎？請簡單回答。"],["主席：請內政部民政司林司長說明。"],["林司長清淇：主席、各位委員。目前嘉義縣不同意他們的火化場啟用，問題在這裡。"],["王委員美惠：司長，難怪我會生氣，說你們是「擺爛」！這個問題已經解決了。"],["林司長清淇：我知道，我是說去年還是前年才解決，設施……"],["王委員美惠：我現在是問你，嘉義市的殯葬所遇到什麼困難？","   來，我講給你聽：一、你在一個月內把嘉義市殯葬所需要改善的東西作成書面報告給","  我。二、關於警察公墓，我提了一個案，你們也要詳細看好，我覺得你們領了薪水，沒","  有做到10分，也要做到8分，現在連8分都沒有！部長，那時候那名鐵路警察往生，你也","  有到嘉義殯葬所致哀，你看嘉義的殯葬所，不管是告別廳還是其他設施，真的有需要去","  改善。部長，拜託，給一下關愛的眼神。"],["徐部長國勇：好，謝謝委員。"],["主席：請湯委員蕙禎發言。"],["湯委員蕙禎：（11時33分）主席、各位列席官員、各位同仁。剛剛王美惠委員提的問題","  ，俗話說「老有所終」，殯葬設施是人生最後一站，殯葬設施不足這種困擾，各縣市多","  多少少都有，在102年到105年有補助全國各縣市兩億多元，以後就不再辦了，到110年","  ，只剩下原住民地區、花東、離島地區有相關計畫，內政部是不是有重新啟動補助殯葬","  設施的中長程計畫？目前辦理的進度如何？"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。其實我們也願意補助各縣市，包括剛剛王委員提到的嘉","  義市，我們希望都能夠補助，但這個預算在行政院沒有通過，所以現在內政部沒有這部","  分的預算可以補助地方政府，我們的預算裡面就沒有這一筆。我們希望經過王委員及湯","  委員的質詢，我們再來跟行政院爭取。像王委員提到的殯葬設施老舊不堪，需要整建，","  希望中央能夠同意我們內政部編一些預算來給各地方政府，給他們一些整建的經費，我","  們要跟行政院爭取，現階段內政部就是沒有這筆補助的經費，我知道有困難，每個委員","  都在反映地方的困難，我們也瞭解。"],["湯委員蕙禎：在前瞻計畫第一階段時就沒有提了，所以第二階段就不讓你們提了。"],["徐部長國勇：我們提上去，被認為這個應該由地方政府自己處理。"],["湯委員蕙禎：對，我覺得第一階段就有點怠忽職守，因為沒有提。"],["徐部長國勇：因為中央認為這不屬於我們的職權範圍，在前瞻計畫裡也沒有列在裡面。","",""],["湯委員蕙禎：有列在裡頭。"],["徐部長國勇：現在在離島建設基金裡，有對原住民地區、離島、花東在這方面的補助。","",""],["湯委員蕙禎：我想請司長盤點全國殯葬設施不足的、簡陋的、陰暗的、落後的、方便性","  不足的部分，好不好？可不可以？"],["主席：請內政部民政司林司長說明。"],["林司長清淇：主席、各位委員。跟委員報告，我們其實有調查過，我們也希望因應人口","  高齡化的社會需要，去擬一個提升這類設施量能的計畫，但是各縣市提報計畫很多都是","  沒辦法執行的，有辦法執行的，我們才能給經費。"],["湯委員蕙禎：沒有關係，要輔導，還是要輔導。","   另外，宗教寺廟辦理社會教化、安定人心的工作，宣揚慈悲、公益、濟世渡人的精神","  ，民政業務中的宗教事務推動和發展，也是要鼓勵輔導國內的宗教事務，希望內政部能","  夠研究宗教事務的相關法規，鼓勵宗教團體興辦公益事業，這是我們的目標。我有幾個","  案子，一些有心辦理立案登記的寺廟，有時候因為使用農地必須回饋50%，經費太龐大","  ，或是建廟經費籌措還有不足，諸多原因造成廟方沒有辦法在期限內申請到建築執照，","  內政部就取消立案申請，為什麼不能貫徹輔導合法化的政策，讓他們繼續完成立案？有","  沒有限期的必要？"],["徐部長國勇：其實寺廟立案以前有連續辦過4次，辦過4次以後，我們就是要輔導正式立","  案，成為正式團體，有一些寺廟不願意來辦，所以現在成效只達到2%。現在我們針對宗","  教不動產部分草擬以自然人名義登記的宗教不動產暫行處理條例，希望基本上能夠初步","  解決他們傳道、修行等方面的問題，不要讓他們再去煩惱不動產這方面的問題，我們正","  在處理中。"],["湯委員蕙禎：部長，我還是希望民政司積極去討論，為什麼各縣市輔導合法化後立案申","  請補正的案件會很少？新北市一枝獨秀，其他縣市補辦的案件還是特別多，希望你們能","  調查一下有什麼困難，從這些困難處來解決不動產暫行處理條例的問題。"],["徐部長國勇：不動產才是真正最大的問題，能夠解決這個問題，若以100分來講，差不多","  就可以拿到60分了，接下來再進一步從財務、申報等問題，一步、一步來處理，最後才","  能完成我們對宗教的整個服務範圍。"],["湯委員蕙禎：我曾經請教過司長，佛寺建築物樓層的需求不同，比如說，樓下是祭拜的","  場所，二樓以上可能是僧尼的住宿空間，我們要考量一下，為什麼要整幢？因為要考慮","  安全或消防，是建管單位的事情、是消防單位的事情，根本不是民政司的事情，為什麼","  你們要求整幢？搞到有些人本來就是補正的，正式立案另外找地、另外蓋了，結果你們","  還說是要整幢哦、為了安全，為什麼你們自己越界去管這個安全的問題？"],["徐部長國勇：最主要是它整個建築執照的使用目的就是這樣子，就是宗教用途。"],["湯委員蕙禎：我們也請教過建管單位，沒有問題的、它整個是安全的。"],["徐部長國勇：對，如果安全沒有問題當然可以蓋，這個也沒有問題。"],["湯委員蕙禎：但是你們要求整幢都是寺廟，樓上根本不是寺廟，樓上是住宿的環境。"],["徐部長國勇：因為大樓有住宅區、商業區，還有宗教用途的話，這部分在建管單位和使","  用分區方面有一定的規定。"],["湯委員蕙禎：建管單位說沒有問題的，你們自己一直都管過頭了。"],["徐部長國勇：我們也常常遇到供公眾使用的，它那整個也不一樣。"],["湯委員蕙禎：它只有一層樓是公眾出入的地方，2樓是個人的住宿環境，怎麼會要求整棟","  都要是寺廟？"],["林司長清淇：我先簡單的說明，剛剛委員提到的，下面是供祭拜、上面是當寮房，基本","  上整棟都是宗教建築使用是沒有問題，現在有的是有住宅，那就會產生問題，我們之所","  以要規範是整幢，是基於整幢的建照係供公眾使用這樣的一個概念。"],["湯委員蕙禎：沒錯，我是說每個建築物的需求不同，在公眾得出入的場所是需要寺廟的","  登記，但它樓上是供住宿，別人不能進出啊！對不對？你們為什麼要求是整幢？"],["主席：請內政部營建署吳署長說明。"],["吳署長欣修：主席、各位委員。我來說明一下，就建築物來講，只要有供宗教使用的那","  一個樓層的建築，它就必須登記是供公眾使用。若是既有建築物要去改，事實上就會很","  困難，如果原來是供住宿使用的要改成供公眾使用，困難度就很高，但如果以前是……"],["湯委員蕙禎：它是新蓋的。"],["吳署長欣修：新蓋的也必須有所區分，第一個是用途別，是不是一開始就有做這樣的登","  記使用？第二個是土地使用分區的相容性，因為現在就宗教的使用上來講，如果都市計","  畫中未載明可兼供住宿使用的話，那也沒有辦法。所以各縣市自己必須要清楚定義這個","  部分，才有辦法做後續的建管審查。"],["湯委員蕙禎：中央給地方是這樣的規範，地方沒有辦法違抗你們的意見，所以我想也要","  看情形，也不是你們這一個整幢的要求就完全抹煞人家合法立案的申請，一定要考慮到","  他們的需求而不是全面要求，好不好？"],["徐部長國勇：我們再來看看，事實上我們在當民意代表時也常常碰到，樓下是宗教用途","  ，初一、十五鏘鏘作響，上面反映的問題就很多了，譬如還有的學校旁邊就有神壇，初","  一、十五一大早念經，學生上課的話也產生問題，之所以會有這些規定，就是由於這樣","  子，每個樓層如果這樣子混居的話也會產生一些問題。"],["湯委員蕙禎：它就很單純、是一大棟。"],["徐部長國勇：如果單純一整幢、一整棟都是的話，上面有的是他們修行的師父在住的，","  這個本來它就沒有問題啊！所以委員講的這個，跟那個應該是要區分。"],["湯委員蕙禎：我覺得至少要正視這個問題，好不好？"],["徐部長國勇：這個部分應該沒有問題，因為很多寺廟師父本來就住在裡面，所以那個也","  沒有問題啊！"],["湯委員蕙禎：本來就沒問題，為什麼要求全棟都要是寺廟？樓上是寮房、香房而已。"],["吳署長欣修：我再補充說明，十幾年前營建署跟民政司就討論過，因為過去有所謂寮房","  和香客大樓，這類其實在……"],["湯委員蕙禎：等一下我質詢完畢後再跟你慢慢聊。","   另外還有一個案子，對於管理組織，管理人任期沒有限制，也沒有監督機制，有違反","  者，我覺得主管機關可以定期告知要求改善，趕快改選，如果經過1次、2次他們都不從","  ，我們完全沒有法可以管理。","   下一個案例，集義祠的地是民間捐贈，是公所管理的第一公墓，結果要收租金，地主","  收不到租金，他放水泥柱、水桶或者油漆桶，影響家屬祭祀，現在已經被起訴了，我們","  竟然沒有法可管，我覺得滿辛苦的，宗教團體法被杯葛也沒辦法訂下去，或者是宗教財","  團法人，這都有點困難，不曉得有沒有進度？"],["徐部長國勇：我們現在在訂的就是以自然人名義登記的「宗教團體不動產處理暫行條例","  」，先來處理這個，至於宗教團體法，我們現在正在做相關的研議，但是會擺在比較後","  面。委員現在看到的目前被堆水泥柱、鐵桶等等情事，那就是用民法、刑法去處理，現","  階段也不是沒有法律可以處理，但就是要訴訟。"],["湯委員蕙禎：對於管理人是完全莫可奈何，我們也已經跟民政司訴求很多年了，一直都","  無法可管。"],["徐部長國勇：這個就要進入民、刑事的訴訟。"],["湯委員蕙禎：針對我剛剛第一個講的，管理人沒有任期，當時是給予補正，為什麼……"],["徐部長國勇：委員指的是祭祀工業的嗎？"],["湯委員蕙禎：不是，那是宗教團體的補正，我們給予補正，他過戶了這些土地就坐收租","  金，跟周邊住戶打官司、要租金。"],["徐部長國勇：這個就是要透過民、刑訴訟去處理。現階段這一部分沒有宗教……"],["湯委員蕙禎：他在做物業管理，不是宗教管理。"],["徐部長國勇：宗教團體法也不會管到，墳墓這些也不會處理到啊！"],["湯委員蕙禎：本來還有一個法令，監督寺廟條例還可以管，現在完全無法可管，那現在","  怎麼辦？完全沒辦法？"],["徐部長國勇：這部分就是要回歸民、刑法處理。"],["湯委員蕙禎：你們沒有立？我只能這麼說。"],["徐部長國勇：讓法官那邊，他們去勘驗現場，看看怎樣來處理。"],["湯委員蕙禎：還是希望民政司多多幫忙。"],["主席：請林委員思銘發言。林委員文瑞發言完畢後，休息1小時，之後繼續開會，大概是","  13時30分，預算處理完畢之後再處理臨時提案。"],["林委員思銘：（11時48分）主席、各位列席官員、各位同仁。很多委員今天都關心馬來","  西亞這個女學生的案子，針對這個案子，確實警政署就警察同仁的教育訓練，針對刑事","  案件偵辦的部分真的要加以改善。其實這件事情原本是不會發生的，也就是說如果在1","  個月前，臺南警方在民眾報案的時候就能夠積極去布置一個安全網的話，我想這個案子","  就不會發生，所以發生這樣的憾事我們真的覺得很痛心，當然事情也已經發生了，但是","  我個人真的希望內政部還有警政署，以這個案子做為一個借鏡，黃偉哲市長也講「希望","  這是最後一個案件」，他講「希望」，其實我覺得不只是「希望」，而是警方接受報案","  時，整個SOP的流程一定要非常的完備。我們希望不要再發生，警方在接受報案時，偵","  辦的機制要非常的完備和完善。如果有很完善的去做，憾事不會發生。如果真的有那一","  個環節出錯而發生，但警方有積極辦理，這個就不是警方的錯誤了。這次事件整個報案","  的流程可以作為非常重要的借鏡。針對這件事情，內政部或者警政署未來要如何規劃警","  察人員偵辦刑事案件的教育訓練，讓它更完善？"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。每一個警察因為讀的系別不同，如有的是交通、刑事、","  國安，所以會有不一樣的專業。但遇到涉及刑事專業的案件一定要往上報，因為不往上","  報，以一個派出所警員的專業，可能沒有辦法處理。還有人力問題，所以一定要讓偵查","  隊介入；如果偵查隊覺得量能不足時，就要送刑事警察局處理。以後會加強訓練，不要","  以為自己每樣都會，你沒有那麼厲害，每個人都有不同的專業，訓練他們不要耻於求救","  ，這是第一個，我們一定要這樣的。第二個，對於各級學校的橫向聯繫，包括學校校安","  通報，將更加強橫向聯繫；另外警察在校園以外的熱點會加強見警率，尤其在上下學或","  是9點、10點，夜間部的學生剛好要回去的時段，稍微做相關的調挪。基本上以不要增","  加警察很多負擔的情形下處理。另外對校園橫向聯繫，學校如果有需求才協助。基本上","  我們絕對不會進入學校，因為我們是自由民主國家，警察不會進入校園。"],["林委員思銘：警察不要進入校園。"],["徐部長國勇：但若是學校請求或者需要幫忙加強維安時，警察機關也會協助一起維安。","",""],["林委員思銘：必要的時候一定要啊！"],["徐部長國勇：對，他們一請求。有同意，我們就立即處理。"],["林委員思銘：他們沒辦法處理，我們要一起幫忙處理。"],["徐部長國勇：一定會協助幫忙，這一定要做到。這次我們看到遇害的是僑生嘛！馬來西","  亞僑生來到臺灣是相當於新住民，所以移民署及警察局以後會更加強聯繫。"],["林委員思銘：對僑生的保護。"],["徐部長國勇：相關機關全部review、再做一次，將相關的訓練做好，我們會處理好。"],["林委員思銘：部長，剛剛給你很多時間來解釋及未來要如何做規劃。總而言之，言而總","  之，希望警政署針對這件事情做很深刻的檢討，務必要把社會的安全網做好。除了這件","  事情涉及到國際事件，有馬來西亞的僑生外，不管是國內外的人只要到臺灣來，要讓他","  們留下好印象啊！不要讓人家覺得我們的治安竟然出現這麼大的漏洞。"],["徐部長國勇：的確如此。"],["林委員思銘：所以這部分要求警政署、內政部一定要針對這次的事件全面的檢討，看未","  來整個SOP流程要怎麼做，才能防止類似的事件再發生啦！"],["徐部長國勇：是，這個案子一發生，我立即指示政務次長，陳宗彥就馬上到臺南……"],["林委員思銘：我都有看到啦！"],["徐部長國勇：另外，警政署今天下午會依照我剛剛報告的內容，召開會議做聯繫方法相","  關的檢討。"],["林委員思銘：部長有相關的作為我都了解。剛才部長跟我提綱挈領，但是我希望警政署","  提供整個詳細規劃的書面資料讓我了解。"],["徐部長國勇：好的，沒問題。"],["林委員思銘：最近在媒體上、網路上，我們看到有很多民眾針對這個事件表示警察會吃","  案，你們同意這種看法嗎？"],["徐部長國勇：其實是這樣子，這個案子雖然沒有開立三聯單，但是他們仍然有做後續的","  偵查作為，前面那一段都有做，譬如調監視器、找到車子，已經查出那個人，但是沒有","  再進一步處理。如果能夠馬上到高雄訪查，或許他就知道警察在查，以後就不敢等等。","  他們有做但做得不夠完整，這也是我們未來教育訓練的重點。"],["林委員思銘：這會讓人家感覺是吃案，因為沒有給報案三聯單嘛！民眾在網路上說警察","  辦案流程有三大SOP，這是反諷。第一個，這又不是多大的事，你確定要報案嗎？第二","  個，那邊好像沒有監視器，你可能自己要找附近有誰錄到。第三個，我們很難判定，你","  們自己先私下和解看看。為什麼民眾會有這樣說？這是很多民眾對第一線警察接受報案","  時的心聲。針對反諷的說法、民眾這樣的說法，你們覺得正確嗎？"],["徐部長國勇：這部分我們要讓警察同仁了解，人民的保姆是能夠不厭其煩的。不能說民","  眾來報案可能會麻煩，就要他不要啦！將他拒絕。不可以這樣的。"],["林委員思銘：這部分真的要認真思考。"],["徐部長國勇：對，我們會做相關……"],["林委員思銘：認真檢討啦！剛剛部長也講了警察是什麼？警察是人民的保姆，也是人民","  的警察，要保障人民生命財產的安全。"],["徐部長國勇：要不厭其煩，不能覺得可能很煩，做了就會多做工，寧願多做也不能不做","  。"],["林委員思銘：這樣做才是正確的啦！這件事情真的要深刻檢討。另外，警政署或是內政","  部針對這次事件的人事處分，除了分局長調職外，請問局長作如何的處理？"],["徐部長國勇：等案子告一個段落，因為會有很多的階段，包括起訴等等，至少前面這個","  段落結束後，我們會再研議。"],["林委員思銘：當然，局長已自請處分啦！但是民間的看法，只有一個分局長調職處分，","  但是臺南巿警察局長前次是為什麼會被拔掉？是因為有槍擊事件。但這個是國際事件，","  涉及到命案、人的死亡啊！結果，警政署或是內政部好像對於局長的處分，沒有任何的","  處理。"],["徐部長國勇：我們在一個階段會處理。"],["林委員思銘：好，就人事部分應該要依比例原則，讓基層員警信服啦！","   另外，針對戶政當機問題，上一次才和部長講，又發生當機的事情。當時戶政司長還","  說這是技術性問題，已經處理好了！沒想到今天又發生這樣的事。司法及法制委員會在","  開會的時候，劉世芳委員質疑是不是戶政系統的技術人員為上海人，又是因為中方的關","  係造成戶政系統當機，是不是這樣？"],["徐部長國勇：這個系統是在103年、104年，當時也有委員提出相關質疑，那時候的資安","  長──行政院副院長張善政就已經有做相關的檢查，結果是沒有。現在我初步查證及審查","  ，初步確認是沒有，不過為了慎重起見，我們還是會交給國安局、調查局及政風處機構","  去查證及查核。現在我是初步去做這一些查證跟審查，初步是沒有，不過為了慎重起見","  ，我們還是會交給國安局跟調查局等等，還有政風處去做相關的一些查證跟查核，這個","  當然那一天我們立即初步把當時的案子跟人找出來，因為它的人員系統名冊裡面都有我","  們國家的身分證，所以這些應該都是我們國人沒有錯。"],["林委員思銘：部長，我們依照你現階段查證，也就是說，根本這個沒有所謂上海工程師","  介入的問題……"],["徐部長國勇：以初步查證是這樣子，我們當然還會再請國安單位做相關查核……"],["林委員思銘：對，我跟部長講，其實我們廠商當初參與投標的時候，他完全依規定，他","  需不需要提供參與人員的背景資料來供內政部審核，內政部也審核通過這個案子，我想","  這個毋庸置疑的，我們一定都有審核這些人的背景資料嘛！我們查核的結果就是認為沒","  有。那時候的政務次長也就是我們的資訊長，他去回答劉世芳委員說，這部分可能我們","  要再查，就是我們的邱昌嶽次長說，如果原設計工程師是中國人的話，「代誌就大條啊","  」！絕對要從源頭處理。這樣子的一個說法，是不是把戶政系統大當機這件事情又去跟","  中國做連結？又說是中國造成的？我覺得這樣子的講法……"],["徐部長國勇：我一開始在……"],["林委員思銘：就好像是去甩鍋啊！"],["徐部長國勇：沒有，我那一天在接受媒體訪問就有提到，在那一天答詢的前一天我就跟","  媒體回答說，事實上我們這些包括資安人員的檢查，基本上現在是認為沒有遭受到這些","  攻擊，應該是軟體跟硬體的NFS，NFS就是網路服務檔案、服務元件那裡產生一些衝突的","  問題。"],["林委員思銘：是，這是技術面的問題。"],["徐部長國勇：這是廠商的問題，所以我那天也跟媒體講，我們已經罰它總共累計三百多","  萬元了，大概309萬元，我們在這一部分還是會繼續對廠商處罰，如果說它沒有辦法，","  因為我們現在是把各個戶政事務所的資料網上集中上來，如果它不能做到，最後我們再","  看也不排除可以解約。"],["林委員思銘：好，謝謝部長！這家廠商中華電信是它最大的股東……"],["徐部長國勇：中華電信的子公司。"],["林委員思銘：去抹紅它，是不是間接就抹紅了中華電信公司，所以這樣子的一個說法實","  在不是很恰當……"],["徐部長國勇：我們也要跟這個……"],["林委員思銘：請內政部還是要澄清。"],["徐部長國勇：他們一定要好好地，因為有一些東西是不應該發生的，是因為那個廠商的","  問題，所以我們才罰它錢。"],["林委員思銘：好，這就是我上次特別提醒部長說，其實我們要由中央統一來做資安的一","  個……"],["徐部長國勇：向上集中在……"],["林委員思銘：一定要有向上整合，否則像這種事情永遠解決不了。"],["徐部長國勇：好，謝謝！"],["林委員思銘：所以還是希望要確實改善，謝謝！"],["徐部長國勇：好，謝謝委員！"],["主席：接下來請管委員碧玲發言。"],["管委員碧玲：（12時3分）主席、各位列席官員、各位同仁。本席要請教部長，我想今天","  鍾筱玲同學的不幸在這裡引起所有委員的關注，本席知道你們會有所作為、會痛加檢討","  ，但是本席在這裡提供的是委員們可能還沒有談到的幾個思考，第一個，我們在媒體報","  導上面看到有警察被媒體寫說，他對這件事情的第一時間回應叫做9月份的時候那個事","  件，也就是沒有開三聯單的這一次擄人未遂，有警察說，我們以為是開玩笑；我們也看","  到媒體有報導，長榮大學的校長、校方曾經對於為什麼路燈這麼暗，第一時間被媒體寫","  說，校方有人回應說，那個是區公所管理的範圍。我想臺灣長期被認為是治安良好的國","  家，我們除了有幾次精神罪犯他們所犯下的罪行，讓我們整個社會為之震驚以外，整體","  而言，我們在全世界被認為旅遊友善評比非常優良的國家，也是其中很重要的一部分是","  我們國家的治安是非常好的一個表現。","   在這件事情上面，為什麼第一次的擄人未遂會被這麼輕忽沒有開三聯單？我不太瞭解","  沒有開三聯單卻有去偵查，那個偵查是怎麼的偵查？本席注意到一點，就是我們的刑法","  體系，我們有擄人勒贖罪，我擄人是為了勒索，那麼它是七年以上的重罪，一定得關，","  而且七年以上，未遂犯罰之，這個是在罰擄人勒贖；另外我擄人以後性侵，只要是性侵","  罪，一定也是七年以上的罪，然後未遂犯罰之；如果他是性侵，或者他是擄人性侵或擄","  人勒贖，都是七年以上的重罪，我相信沒有人敢不開三聯單。"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。那個都是非告訴乃論的罪。"],["管委員碧玲：但是今天單純的擄人未遂，他是什麼罪？沒有，頂多就是妨害自由這一章","  ……"],["徐部長國勇：妨害自由，對。"],["管委員碧玲：他是妨害自由罪的時候，你知道妨害自由罪雖然是公訴罪，可是它的rang","  e非常的大，第一個，它沒有一定要關的本刑，它是三年以下拘役或三百元以下的罰金","  ；另外一個是五年以下，拘役或九百元以下的罰金。當妨害自由是range這麼大的一種","  罪的時候、擄人未遂被當作妨害自由的時候，難怪警察會認為說不一定要開三聯單，回","  去好好地瞭解，我們刑法體系裡面單純的擄人未遂是不是要被當作一般化的妨害自由，","  然後被輕忽，我希望你們從這個角度去看好不好？"],["徐部長國勇：其實每一個刑案都不應該輕忽啦！"],["管委員碧玲：但是這個案真的被輕忽了，如果它是有三聯單，如果它被當作是一個重罪","  ，一定是三聯單之外就是檢察官指揮辦案偵查，檢察官指揮辦案偵查就絕對不會發生我","  人找到了，可是沒有行動啊！如果今天是檢察官指揮辦案，會是這種SOP嗎？不可能，","  所以基本上這樣的行為在整個警界、整個司法行政體系如何被認知？我覺得這個部分可","  能有出問題，你們朝向這裡要去瞭解。"],["徐部長國勇：對，我們在教育訓練這部分……"],["管委員碧玲：然後看法制體系，除了教育訓練，法制體系應該如何完備也要去查好不好","  ？另外一個法制體系，如果今天這個嫌犯，他又被當作是精神病患者，因為他好像有偷","  竊癖、他好像有性幻想，如果他要被當作精神犯罪怎麼辦？或者他真的就是精神犯罪的","  時候，怎麼辦？另外一個很重要的法案是精神衛生法，大家要知道，我們的精神衛生法","  的立法是建立在對精神患者的人權保障的角度下去修法、立法的，但是當精神罪犯存在","  的時候，如何防範精神疾病者犯罪的一個預防體系，其實在精神衛生法裡面是不完備的","  ，這當中如何的競合，而不互相矛盾，而不互相排斥，我們如何既充分的保障免於歧視","  ，但是又如何的可以把未爆彈來做一個程序上面的完備、來預防？我相信在精神衛生法","  的修法當中，也值得你們下去研議。","   所以今天我們討論這件事情，除了我的社區安全網在臺灣是付諸闕如的，本席曾經考","  察過加州的青年、青少年社區安全網，他們認為孩子在危機之中，他們有霸凌的問題，","  他們有毒品的問題，他們有治安的威脅，孩子就是在威脅之中的時候，他們成立一個安","  全聯防的機制，企業家出錢，然後公益團體出觀念跟管理，然後他們有志工，偕同警察","  是三方的力量，共同來建立的社區安全網。本席知道我們的警界有非常多的民間志工體","  系，我們有義交，我們有義刑，我們有義消，我們有民防，我們有非常多的志工體系，","  但是志工體系被引用到有效的變成是社區治安聯防體系，這一點還沒有做到，我們未來","  如何讓社區的安全變成是一個聯防的社區安全網？這個部分我也希望你們去討論好不好","  ？好，那本席對於這個事件，我要提醒的是這些部分，是值得你們從長遠、更深更廣的","  角度去思考。"],["徐部長國勇：是，謝謝委員指導，謝謝！"],["管委員碧玲：好，接下來我要請教花次長，部長請回座。本席肯定內政部這幾天對於我","  們的建築，也就是房地產業界所做的這個稽查，但是在這之前，我們先來談建物安全的","  部分，本席曾經提案通過一個臨時提案，那是有關消防安全，我們很希望在消防受訓總","  機跟一切的設備能夠去達到新的資訊時代的一個標準，我曾經關心過這個議題，所以希","  望CNS8877的標準能夠導引到消防設備；現在本席要看的是昇降機的設備，這個也是住","  宅安全或者是建築物安全裡面很重要的一環。","   來，你們看看我們的危老與都更案大增，增加的幅度非常地快，然後我們從2015年對","  於昇降設備的設置跟檢查管理辦法做了一個修改，把昇降設備拿來分類，然後安全檢查","  的頻率做了修改以後，你看看修改的負擔非常的重。這個是分類，分類的結果我們看到","  ，就是每一年有竣工安全檢查跟年度安全檢查的數量，每一年增加非常的大，這個還不","  是累積的數量，這是每年增加的數量，但是安全技術人員跟檢查員的成長的數量跟不上","  昇降機成長的數量，那差多少倍呢？我們以專門技術人員也就是竣工跟完工時候的安全","  檢查，每年的成長是1.97倍，累積的成長是23.67倍；每年的年度安全檢查，每年成長","  是1.97倍，但是累積的成長是2.47倍；可是我們來看每一個人力，每一個人力負擔從9","  2年的11座，一年11座要變成167座，從1座要變成14座。好，每一個人平均每月他所要","  關照到的管理數量，也是高度高度的倍增，但是這個倍增的結果光靠人力是夠的嗎？","   本席在這裡還是要引進，希望你們能夠引進新的技術，然後及早去研議是不是把它納","  入作為生產規格？也就是智慧型的昇降設備遠端檢查的部分，那麼這個部分在美國在歐","  洲，當然業者已經開始生產製造這樣的昇降設備，但是在日本已經納入了他們的指引、","  已經納入了他們的昇降設備維護指引；那麼在中國也已經納入了他們的技術規範。以日","  本來講，他們是因應高齡化社會的需要，數位型的昇降機它可以透過大數據，它可以透","  過種種的分析，甚至讓你去預測昇降設備什麼時候需要防範，它的效能出了問題，對不","  對？這種設備在日本是為了因應老年社會、高齡的社會，他們納入了技術指引；在中國","  是為了要布局全球，我為了這個產業去布局全球，它也已經納入了生產規範；但是臺灣","  呢？本席希望臺灣你們開始研議好不好？"],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。好，謝謝委員！"],["管委員碧玲：那麼接下來我們談居住正義的部分，我的時間還有2分鐘對不對？"],["主席：沒有了。"],["管委員碧玲：連2分鐘也沒有了，天啊！為什麼我的時間感覺比別人的時間短，我自己講","  太多喔！居住正義的問題，我們來開政策研討會好了，好，謝謝！"],["花次長敬群：好，謝謝委員！"],["主席：接下來請江委員啟臣發言。"],["江委員啟臣：（12時14分）主席、各位列席官員、各位同仁。我要請教部長跟警政署副","  署長，部長請問一下，我們這些分局長的撤換，應該說直轄市警察局長的撤換是你的權","  責還是誰的權責？"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。都要內政部來核定，當然按照相關規定是授權內政部核","  定，但是行政院也有權力，另外就是二線星以下的，我們是授權……"],["江委員啟臣：部長，7月份不是換了臺南市跟高雄市警局的局長？這個是你換的嗎？"],["徐部長國勇：一定要經過我。"],["江委員啟臣：是不是你主張要換？"],["徐部長國勇：因為院長那天早上……"],["江委員啟臣：還是院長震怒換的？"],["徐部長國勇：那一天早上有提到，所以我們在做……"],["江委員啟臣：早上提到你馬上就換？"],["徐部長國勇：要做相關調整。"],["江委員啟臣：你們的人事權，我沒有意見，但是換了之後，到底治安有沒有比較好？當","  然局長絕對是有關係，一定是有關係的，你換了之後，桃園跟高雄在7月份以後，它的","  槍擊案件分別是14件跟13件，其實相較於7月來講又增加了；然後鬥毆的案件也不斷的","  發生，所以治安的狀況顯然沒有明顯的改善。這並不是你換了一位局長、換了一個人治","  安就一定會改善，這不必然，它有關係，但是不必然的，所以我要講的是說，7月份蘇","  院長震怒換了局長以後，治安並沒有改善，數字很清楚。","   再來這一次的這個事件，你看連總統都出來道歉，可見影響很大。"],["徐部長國勇：的確是影響滿大的。"],["江委員啟臣：我要講的是說，治安絕對不是只有警察的事，也不是只有你內政部的事。","",""],["徐部長國勇：當然，因為包括法務部，還有社會防護網……"],["江委員啟臣：當然它跨了太多部會了，對不對？包括地方政府都有關係。"],["徐部長國勇：是的。"],["江委員啟臣：部長，我剛剛聽張委員質詢你的時候，你說你們的治安會報都有開，是真","  的嗎？"],["徐部長國勇：我們的治安會報在去年開，因為這幾次有……"],["江委員啟臣：部長，你剛剛講說應該都有開，我聽得很清楚，我只是要再確認一次。"],["徐部長國勇：我跟委員報告……"],["江委員啟臣：上一次開的時間是什麼時候？上一次開治安會報的時候是什麼時候？"],["徐部長國勇：縣市如果……"],["江委員啟臣：上一次行政院召開治安會報的時間？"],["徐部長國勇：我不太記得，我這邊手頭沒有資料。"],["江委員啟臣：你怎麼不太記得？部長，你擔任部長不是一天、兩天喔！"],["徐部長國勇：因為每一個縣市一個月都會開，警政署每一個月都會開1次。"],["江委員啟臣：我現在不是跟你扯縣市，部長，我們不要亂扯，行政院治安會報的實施要","  點裡面寫得很清楚，本會報每二個月要召開一次會議，必要時得召開臨時會議，會議應","  該是由召集人召開，召集人是誰，你知道嗎？"],["徐部長國勇：治安會報基本上由法務部跟秘書長這邊來負責，我們都是小咖的單位。"],["江委員啟臣：部長你確定你講的？我來跟你講一下，行政院治安會報的召集人叫院長，","  副召集人叫副院長，執行長是誰？"],["徐部長國勇：執行長是誰？"],["江委員啟臣：執行長就是你，治安會報的執行長就是你──內政部長、徐部長，你們已經","  1年沒有開了，你們上次的會議紀錄是什麼時候，你知道嗎？10月29日，去年的10月29","  日，不是今年的10月29日。部長，每二個月要召開一次的會，你當執行長的都可以不知","  道，還推到法務部去，我們這個政府到底在幹什麼？所以我剛剛就講，你有沒有在尊重","  我的質詢？"],["徐部長國勇：我是問一下狀況。"],["江委員啟臣：部長，你針對沒有召開這件事情要不要道歉？還有你剛剛的回答，你說應","  該都有開，其實都沒有開，1年了，你知道嗎？我把林全院長跟賴清德院長的紀錄調出","  來，人家都有開，1、2、3、4、5、6，一年開6次。我也幹過行政院的新聞局局長，我","  都有參加，我很清楚，以前開會我都有參加，所以我就很質疑，到底跨部會做了什麼事","  情？而且部長你剛剛提到各縣市，治安會報包括各縣市的直轄市市長都在參與之列，教","  育部長也在參與之列，這是為什麼治安要跨部會，你剛剛也講了，結果你們上樑不正下","  樑歪啦！","   我老實講，1個月前我質詢蘇院長，食安會報也沒有開，到現在還不開，2個會報都超","  過一年沒有開，這是什麼行政院？然後你們是幕僚單位，不管是衛福部，還是內政部，","  你們都是幕僚單位，警政署你們有沒有提醒部長？部長你還搞不清楚你是執行長，然後","  衛福部部長也搞不清楚，你們到底在幹什麼？你們都接任部長超過一年耶！這些法定的","  會議都可以不要開的話，哇！天啊！大家都不要照規定來啊！你叫我們那些小警察們，","  看到你們上面這樣子，上面的都這樣了，那我們幹嘛啊！然後現在治安不好，你震怒，","  你就來換人，你該做的事都沒有做，只會換人，這個叫打擊士氣，你知道嗎？那兩個局","  長你說他不好嗎？我們先不要去扯個人的問題，但是平白無故，院長不高興，你就換局","  長，你該開的會你也不開，跨部會的協調你也不協調，自己違法還有臉去懲罰下屬，這","  就是現在的行政院院長！部長，我剛剛講的，我完全沒有誣賴你，我的質詢我絕對查清","  楚，我剛剛打電話去警政署問有沒有開，沒有開。去年10月29日最後一次你們的會議紀","  錄上稿到現在，一年都不開，兩個月開一次的會都不開，你知道這個會報的責任是什麼","  嗎？這個會報的核心要務之一叫做社會治安工作執行情形之督導事項，督導啊！要督導","  啊！跨部會之後要督導啊！所以你如果橫向協調，去告訴大家治安事件現在的重點是什","  麼，我想今天搞不好這個憾事不會發生，因為教育部就知道他的校安問題要注意什麼問","  題。","   部長，你聽到我剛剛跟你這樣的質詢，你回去要不要馬上叫蘇院長召開？你們真的違","  法失職到這種地步，然後我們的監察院也不查，這真的違法失職耶！你把行政院的這些","  要點放在哪裡？你們愛怎麼做就怎麼做，然後做錯了、有問題都怪給下屬，我們這些可","  憐的小公務人員、可憐的警察，然後你們要負責決策的，該做的事自己都不做，那難怪","  上樑不正下樑歪嘛！做為國家的領導者，政務官耶！部長，在政務官裡面，我覺得你算","  優秀的啦！但是我今天看到這個事情非常難過，尤其遇到這樣子的事件，我本來是告訴","  助理說，我認為治安會報應該不敢像食安會報那樣不開，結果一查沒有開，你剛剛的質","  詢，我更失望，你說應該都有開，然後我說我有沒有聽錯，打電話去警政署問，警政署","  說沒有開。","   我澈底的不是失望而已，不是痛心而已，是憤怒！為什麼行政院可以違法失職到這種","  地步？食安會報不開就算了，治安會報也不開，所以食安不顧、治安不顧嗎？那你還要","  顧什麼？政府要顧什麼？老百姓要的就這兩項而已，給我安全的生活環境、讓我吃得很","  安心、讓我生活得很安全、讓我的學生、學子在學校、在校外，不要每天忐忑不安。部","  長，針對剛剛這個沒有開會的事情，你真的要道歉。"],["徐部長國勇：我回去會馬上向行政院建議，另外就是要跟委員報告……"],["江委員啟臣：不是建議，這已經違法了，你知道嗎？"],["徐部長國勇：我再跟委員報告，事實上我們在這個過程、在這段時間裡面，包括警政署","  ，包括我們各個部會的反毒會議等等，其實每一個會議都開得滿多的。"],["江委員啟臣：部長，如果照你這樣講，都可以不用開，你就把它廢掉就好了，好不好？","  你們可以決定啊！行政院可以決定啊！今天院長如果大筆一揮說以後不要開了啦！反正","  對院長來講，這也不重要啊！那就不用開了啦！食安會報不要開嘛！治安會報也不要開","  嘛！因為不重要，你都可以擺在那邊一年不要開，那都不要開，你們就去開其他會就好","  了，部長你認同嗎？如果你認同治安會報沒有開的必要性，你可以回去建議，為什麼？","  因為你是執行長。"],["徐部長國勇：該開還是要開。"],["江委員啟臣：該開就要開嘛！所以一年沒有開了，你怎麼補？這些遺憾是不是因為這樣","  造成，很難講，每一個環節環環相扣，行政就是這樣子，魔鬼藏在細節裡，如果這些細","  則不注意，你要告訴我說你會注意到學校的校安嗎？我不相信。你一個部長沒那麼厲害","  啦！這些會報就是要把大家找來螺絲拴緊，今天如果院長在意這些會議機制的話，下面","  的螺絲就會拴緊，就不會隨便唬弄你，這我相信你比我還懂，但是我很遺憾的是這樣的","  會從院長開始不負責任，然後這個院長囂張到極點，現在我們要求食安會報要開，還是","  不開，那我就問你，你的治安會報開不開？你有種都不要開！謝謝。"],["主席：請林委員文瑞發言。"],["林委員文瑞：（12時25分）主席、各位列席官員、各位同仁。金管會的金融研訓院最近","  公布臺灣金融生活的調查，不知道部長有看過這份報告嗎？"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。我沒看過。"],["林委員文瑞：沒關係，我看過報告以後嚇了一跳，因為根據金融研訓院所公布的調查資","  料，我們有兩成的國人沒辦法在一個禮拜內跟所有的親朋好友借到10萬元，有三成民眾","  的銀行帳戶沒有存半毛錢，有一成半的民眾賺得錢不夠花，甚至不夠維持基本生活。這","  份調查數據也指出臺灣有47%的家庭年收入是低於80萬元的，就是沒有超過80萬元，這","  跟主計的家庭收支調查的平均支出水準來對照，就變成是入不敷出，就是賺的永遠沒辦","  法達到他的生活標準，這些是屬於財務非常脆弱的潛在族群。因此，我想請教部長的是","  ，食衣住行是我們所有的人民百姓最基本的生活需求，當然作為政府，一定要照顧好國","  人的所有需要，但是這一兩年臺灣的房價居高不下，政府也沒有提出非常的對策，所以","  我想請教部長，現在臺灣的房價和所得的比率是多少？"],["徐部長國勇：差不多8.3左右，我也跟委員說明，房價雖然高，但是政府要推的社會住宅","  、包租代管或是租金補助等等，就是在幫忙弱勢者、年輕人的居住問題，希望能幫他們","  解決。"],["林委員文瑞：目前這些推動好像慢了一點。"],["徐部長國勇：有關自行興建這部分的推動是有超前，但是有關包租代管的部分，跟委員","  報告，這部分確實是有比較慢，這些是為了要解決他們居住的問題……"],["林委員文瑞：是啦！土地的取得等等當然是有一些問題，但是我看你們都比較重視六都","  ，對於一些偏遠的縣市……"],["徐部長國勇：以租金補貼為例，全國全部都有，每一個縣市都有，大概有12萬戶。"],["林委員文瑞：我是說社會住宅的部分。"],["徐部長國勇：社會住宅是20萬戶，也是全國都有，譬如委員所在的雲林如果有好的地點","  ，大家也可以來合作、來處理。"],["林委員文瑞：是啦！因為這些資料要你們去調查才會清楚。"],["徐部長國勇：好，沒問題。譬如雲林斗六屬於比較都會、人比較多的地方……"],["林委員文瑞：人比較多的地方才有需要。"],["徐部長國勇：如果是鄉下地方，就比較沒有這種需求。"],["林委員文瑞：再來，我們的房價比好像不是8.3喔！"],["徐部長國勇：那是平均。"],["林委員文瑞：我們是二十四點多喔！"],["徐部長國勇：應該不是，那是全國平均。"],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。你講的可能是臺北市大安區。"],["徐部長國勇：就像次長所講的，大安區等蛋黃區就有可能，如果有去那邊租房子的，跟","  平均數沒辦法比了，但是全國平均是這樣子。"],["林委員文瑞：我們全球排名是第9名嗎？"],["徐部長國勇：對，因為我們是比較發展的國家，原則上……"],["林委員文瑞：但是日本是排在第42名，難道我們比日本更為發展嗎？"],["徐部長國勇：但是如果以日本的東京來比，那就不得了了，包括東京、大阪、京都等等","  ，這些可能就不得了，但如果是北海道或是南方的九州，當然就比較低，所以平均起來","  是這樣，畢竟他們的土地是我們的10倍，他們的山也沒有我們那麼多，人口只有我們的","  5倍至6倍，所以基本上他們每個人擁有的會比我們更寬廣，但是東京就很嚴重了。"],["林委員文瑞：當然，東京是不能比的。"],["徐部長國勇：對啦！東京很嚴重，所以這是平均的數字。"],["林委員文瑞：是，我在看資料的時候，發現這一兩年我們的房價一直上漲，2019年的數","  據在全球是排名第10名，2018年則是第14名，2017年是第24名，2016年是22名，如果從","  這些數據來看，從2018年開始，我們的房價所得比有著很明顯的上漲，除了房價突然上","  漲這麼多，臺灣的房價還包含虛坪，如果算實坪的話，那就更不得了。"],["徐部長國勇：但其實以整體來講，一間房子如果要賣1,000萬元，不管實坪或虛坪都是1","  ,000萬元，以這樣來看的話，那個價格就是在那邊。實際上從2016年到現在，除了最近","  因為疫情有很多錢進來之外，之前我們的房價是持平、平穩的，現在當然是有一些波動","  。"],["林委員文瑞：從這二千多億元的資金回來以後，有5%可以讓他們自由運用。"],["徐部長國勇：自由運用。"],["林委員文瑞：那就等於是一百多億元了，這些錢是不是有進入房市炒作地價跟房價？"],["徐部長國勇：有些是他們自己回來的，是合法的，譬如他們交了10%以後，就可以自由使","  用，這些情形都是有的，所以對於穩定房市，讓房市能健全發展等等，這個時候就有很","  大的需求，因為之前是真的很平穩，從2016年到現在認真來講都是很平穩的。"],["林委員文瑞：從2018年開始。"],["徐部長國勇：現在有稍微在波動，所以我們也有在注意，也是昨天我們去聯合稽查23個","  地方的原因。"],["林委員文瑞：除了防止以外，剛才所說的國家住宅跟都市更新一定要加緊腳步，不要延","  遲下去。"],["徐部長國勇：是。"],["林委員文瑞：就算買不起房子，也要有房子讓他們可以住。"],["徐部長國勇：對。"],["林委員文瑞：如果沒有居住的壓力，房價要漲也比較漲不上去，也有打房的作用。"],["徐部長國勇：為什麼租金補貼現在會增加至12萬戶，就是要讓這些比較有困難的人有這","  項補助以後，他們就比較沒有問題，所以現在申請的人很踴躍，效果也很好，那12萬戶","  的效果很不錯。"],["林委員文瑞：好，所以更要加快速度，尤其是在房價這麼高的情況下。"],["徐部長國勇：是。"],["林委員文瑞：最後，最近戶政系統常常會當機，大家都怨聲載道，我常常感覺說一樣都","  是很龐大的系統，為什麼地政都不會發生、銀行也不會發生，為什麼偏偏都是戶政單位","  在發生當機呢？"],["徐部長國勇：這部分……"],["林委員文瑞：這牽涉到我之前質詢過部長的，就是我們要開始試辦數位身分證了，你們","  都說資安絕對沒有問題，但如果戶政常常出這種紕漏的話，國人就很難放心以後資安不","  會發生問題。"],["徐部長國勇：跟委員報告，這是兩件不一樣的事情，戶政跟eID是不同的，再來，戶政的","  相關電腦是民國九十幾年買的，到現在是有比較老舊一點，所以我們現在是在做往上集","  中，本來是每一個戶政事務所都單獨在處理他們自己的資料，那我們現在要做往上集中","  ，資料可以交換跟備份，所以現在才會發生這種問題，這也是原因之一，但是有一些問","  題是不應該發生的，這也是為什麼我們會處罰廠商，現在已經罰到三百多萬元了，我們","  還會在進一步處罰，原因就是譬如磁碟備份、重組的時候，竟然容量不夠，這是很不應","  該的事情，如果能多兩個磁碟，事情就解決了，類似像這種事情，我們就會開罰。甚至","  如果再發生類似的情形，就是屬於重大疏失，我們也不排除會解約，所以這一點我們會","  持續注意，主要是向上集中的時候，發生軟體跟硬體衝突的問題。"],["林委員文瑞：因為從五、六月到現在，已經發生太多次了，而且去戶政辦理都要在上班","  時間，這會影響到非常多人，大家為了去戶政辦事情，都要特地請假，結果去了才知道","  白跑一趟，這就會造成民怨，對於執政當局也絕對是不好的事情。"],["徐部長國勇：是。"],["林委員文瑞：平常發生一兩小時的當機是很平常的事情。"],["徐部長國勇：平常時是沒有，應該是這幾次……"],["林委員文瑞：大當機已經五、六次了。"],["徐部長國勇：跟委員報告，平常時應該是沒有，這五六次是因為他在備份、重整的時候","  出問題，所以我們現在也要求早上都要先處理，先讓它run過以後才開始上班……"],["林委員文瑞：才會正常。"],["徐部長國勇：對，才會正常，也感謝委員的提醒，我們會再加強。"],["林委員文瑞：好，謝謝。"],["主席：下午1時30分繼續開會，現在休息。","休息（12時38分）","繼續開會"],["主席：現在繼續開會。","   請鍾委員佳濱發言。"],["鍾委員佳濱：（13時34分）主席、各位列席官員、各位同仁。部長，你有沒有被電話詐","  欺過的經驗？"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。我是有接過，但是我都不理他。"],["鍾委員佳濱：對啦！因為你是律師，又這麼聰明，應該沒有被電話詐欺過。那你周邊親","  友有沒有被電話詐欺過？"],["徐部長國勇：他們都有接到，但是都沒有被詐到。"],["鍾委員佳濱：有接過詐欺電話啦？"],["徐部長國勇：我們基本上就是把它掛掉。"],["鍾委員佳濱：像我的手機號碼可能看起來比較窮，所以從來沒有接到要騙我錢的，都是","  要借我錢的。詐騙電話通常是這樣，要不就是訴諸民眾的恐懼說你孩子被綁了，要不就","  是利用你貪小便宜的心態來詐騙，所以電話詐騙就是利用人性的弱點。但是有一種詐騙","  不是人性弱點的問題，這個是上個月的社會新聞「假冒房東的租屋詐欺」，一個年輕人","  長得還滿和善的，租了很多房子，然後轉成是房東，再把自己租來的房子轉租給現在的","  房客，最後捲款潛逃。部長，像這樣的詐欺要怎麼預防？"],["徐部長國勇：像這種情形，我們在租屋裡面，相關的資訊要公開透明……"],["鍾委員佳濱：對，部長說到了，就是資訊公開透明。其實內政部都有在指導民眾房東、","  房客的權益要保障，其中最重要的就是房東要出示所有權證明。以剛才的案例來說，如","  果他拿不出這個房子的所有權證明，房客就千萬不要輕易相信，是不是這樣？"],["徐部長國勇：因為沒有所有權證明，就有可能是二房東或者是……"],["鍾委員佳濱：沒有錯，說得很好。請問所有權的謄本大家都可以看嗎？我可以去查嗎？","",""],["徐部長國勇：當然，二類謄本就是去除了……"],["鍾委員佳濱：沒有錯，就是遮蔽名字，只看到姓嘛！"],["徐部長國勇：對。"],["鍾委員佳濱：因為二類是誰都可以去申請的，是公開資訊，所以要冒充的人可以先去找","  這個標的物，知道這個屋主姓連後，就找一個姓連的身分證來假裝房東，然後房客去查","  二類謄本後，發現所有權人也是姓連，也就是說，當假冒者與被詐騙對象的資訊是同等","  地位的時候，是不是詐騙還是會成功？因為房客去查發現，真的啊！要租房子給我的人","  姓連，我去查所有權人也是姓連，但其實這個詐騙的人早就查好了，部長，這樣對不對","  ？"],["徐部長國勇：這個當然是不無可能。"],["鍾委員佳濱：不是不無可能，要是我要騙人，一定會這樣做啊！所以第三類謄本才能核","  實屋主的身分。可是根據土地登記規則第二十四條之一規定，它可以出現這些資訊，而","  且根據核發土地登記及地價資料謄本注意事項第四點規定，第三類謄本的利害關係人有","  這8種，但是其中不包括租戶。換句話說，我今天跟房東打了租賃契約後，我想想不放","  心，不知道這個房東是不是真的房東，然後我要去查，我可以查第三類謄本嗎？當然不","  可以，因為目前規定是不可以給他的。","   所以要如何防止房東個資被刺探作不法使用？就是如果我拿著租賃契約去地政機關表","  示我要查這個人是不是真的房屋所有權人，但萬一你拿的是假的租賃契約，想要假冒房","  客去取得真正的屋主資料的話，地政機關也不能給他。其實這就像我們刷卡一樣，我們","  刷卡最怕被人冒刷，我卡掉了，被別人拿去刷，他消費時銀行會通知我：鍾先生，你剛","  剛刷了一筆超過1萬元的費用，我會知道說：沒有，我沒有刷消費啊！所以結論是什麼","  ？就是如果今天有租賃契約成立，房客要去查到底租給我的那個人是不是真的屋主，那","  麼他去查詢的時候，真正的屋主就會收到通知，部長，你覺得這樣有沒有比較好？"],["徐部長國勇：這當然也是個方式，委員講的這個我們來研議，因為不動產買賣登記以後","  會有上網登記的功能，至於您講的這個，我們可以來研議一下。"],["鍾委員佳濱：而且我還提醒你，你們的通知和查詢，查詢的人一定要是本人，萬一他是","  假冒騙徒先去查詢取得個資就不行。"],["徐部長國勇：當然。"],["鍾委員佳濱：第二，你們通知的時候不能通知屋主的住址，這樣不是剛好通知到那個假","  冒房東的房客，所以一定要用其他的方式通知屋主。"],["徐部長國勇：我們來考慮看看要怎麼處理，譬如說屋主主動來登錄或各方面……"],["鍾委員佳濱：你們去研究一下啦！你們的資料有說，如果屋主願意留手機電話，當有異","  動的時候，你們會用簡訊告知，這部分要加強宣傳。"],["徐部長國勇：對，像這部分用這個方式可能會好一點。"],["鍾委員佳濱：所以部長可以考慮，避免租屋詐欺。"],["徐部長國勇：我們來研議。"],["鍾委員佳濱：司長可以嗎？"],["主席：請內政部地政司王司長說明。"],["王司長成機：主席、各位委員。可以。"],["鍾委員佳濱：資訊中心主任做得到啦？"],["徐部長國勇：這個技術上應該是沒有問題，他們來查，可能他們就會願意來登記。"],["鍾委員佳濱：對，就是你們要宣傳，告訴可能要當房東的屋主，如果怕別人假冒你們的","  名字去出租房子，你最好要留下聯絡方式，對不對？"],["徐部長國勇：對，屋主就主動來登記。"],["鍾委員佳濱：其次，另外一種是單向契約，偏袒甲方或乙方的，目前的租屋契約很多都","  是偏坦甲方，立了一些對乙方不利的條款，其實市售契約有很多無效約定，後來法院都","  說這個是無效約定，你寫在契約裡去告到法院，法院也不承認。但是偏向單方的契約看","  起來好像是對房客不利，事實上對房東也不利，為什麼？如果房客沒有去告，他就傻傻","  地按照那個不平等條約把錢、把他的權利交給房東，但萬一去告了，因為是無效約定，","  房東也以為他訂的契約他拿不到錢，是不是這樣？所以這些市售契約當中的無效約定，","  部長，你有沒有去買過房屋租賃契約？7-11一本30元，你有沒有買過？"],["徐部長國勇：我看過。"],["鍾委員佳濱：好。其實有些是內容違反定型化契約，有的是封面雖有內政部頒訂的字號","  ，但是版本有落差，對不對？今天這些在市面上販售的定型化契約是給甲、乙雙方用的","  ，如果裡面有一些無效約定，這本契約就是瑕疵品，就是不良商品，遇到不良商品，消","  保官要把它下架。今天如果民眾拿這種契約去問內政部，這本外面賣的定型化契約中有","  很多無效條款，怎麼辦？內政部要怎麼處理？你們可不可以對這些含有無效約定的瑕疵","  品做取締？"],["徐部長國勇：我們都有公告最新的定型化契約範本，網站上都有。"],["鍾委員佳濱：我知道你們有公告，就像會議規範一樣，很多人民團體開會前，會去外面","  買會議規範，他買的會議規範上面都說是根據內政部頒訂的，對不對？"],["徐部長國勇：像現在新的版本都有公布，民眾可以下載，也不用花一本30元去買，自己","  列下來就好了。"],["鍾委員佳濱：你們乾脆用送的好了！我是說當有人在市面上買到這些有瑕疵、裡面有無","  效約定條款的契約，內政部怎麼處理？因為那會造成甲乙雙方的損失。"],["徐部長國勇：我們也會請四大超商販賣新的。"],["鍾委員佳濱：好啦！我再建議，第一，你們剛才已經承諾要開放房客或房仲可以持租賃","  證明申請第三類謄本，同時要告訴屋主，並且留下申請人確實的通訊資料，確保這樣的","  查詢不會被濫用，好不好？"],["徐部長國勇：這部分我們來研議，因為這會牽涉到一些個資等等，我們整個來研議。"],["鍾委員佳濱：是，我瞭解。第二，目前市售的定型化契約的內容，除了你們提供正確的","  給民眾去下載之外，也希望你們要設一個讓人去舉發的管道，告知這些印製的廠商、販","  賣的文具店或是四大超商通路都不要再去賣這種含有無效約定條款的瑕疵品，可以嗎？","",""],["徐部長國勇：可以，這部分我們都有在宣導。"],["鍾委員佳濱：你們有在宣導？會不會結合消保官？"],["徐部長國勇：其實我們現在網路上都有，民眾可以下載，如果……"],["鍾委員佳濱：但是被騙的都是對網路不是很熟的。"],["徐部長國勇：如果有人說這個有問題，我們來通知他們說，你這個是舊版本，不要再賣","  了。"],["鍾委員佳濱：你們要想辦法讓市面上這些定型化契約的瑕疵品消失，可以嗎？"],["徐部長國勇：我們會盡全力來處理。"],["鍾委員佳濱：好，謝謝部長。"],["主席：請陳委員椒華發言。"],["陳委員椒華：（13時43分）主席、各位列席官員、各位同仁。我設籍在臺南市，也住在","  臺南市，臺南市最近一再發生像爐碴還有現在長榮大學學生的命案等問題，今天也很多","  人針對路燈不亮的問題來質詢，請問部長，路燈的電費是誰出的？"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。是地方政府要處理的。"],["陳委員椒華：那里長為什麼想要去省這個電費？所以里長也沒去通報……"],["徐部長國勇：因為這部分的處理是臺南市政府負責的，所以我並不十分瞭解，像以前在","  臺北市，就是臺北市政府公園路燈管理處直接處理的。"],["陳委員椒華：如果是因為路燈不亮而造成這個悲劇，且當地農民或學生也一再表示這個","  路燈已經不亮非常久了，雖然這個是地方政府負責的，但是……"],["徐部長國勇：對，因為每一個縣市、每一個地方政府、每一個直轄市的作法不太一樣，","  以臺北市為例，臺北市政府就會直接來負擔這些費用，但是其他縣市有縣市合併，所以","  以前是鄉公所要付的，合併以後可能變成區公所，因為每個地方不太一樣，所以我不太","  瞭解臺南市的部分，不過應該是要亮啦！"],["陳委員椒華：本席也不願意這個事件的重點變成是警察沒有接案、沒有正式立案之類的","  ，因為9月30日那一天長榮的學生也沒有看到歹徒的正面，所以他也不敢正式去報案，","  這個機制就是存在這樣的漏洞，也請部長研議。請問部長，這個案子到底是一天破案還","  是一個月破案？"],["徐部長國勇：委員，這要看從哪個角度看，如果以後面發生的事件來講，他們等於是6個","  小時就破案，如果以這個來看應該是一天破案。但如果要把它推到9月30日連貫下來的","  話，這兩個案子是不太一樣，但是如果把它作成連續的話，這個當然可能就有另外一個","  方面的說法。"],["陳委員椒華：對，現在的問題就是整個報案機制怎麼落實，可能有非常多類似的問題，","  第一個是路燈的問題，第二個是報案機制的問題，我們也不願意讓警察朋友再去負擔更","  多不必要的文書業務，所以要如何去調查？現在不只是大學，包括各校園的死角、路燈","  的問題，也拜託部長要儘速處理。"],["徐部長國勇：是。"],["陳委員椒華：另外，有關外國人失蹤的處理機制，目前是外國人要設籍，警方才接受報","  案處理。部長，現在是不是這樣？"],["徐部長國勇：跟委員報告，我已經指示警政署和移民署，不管是什麼人，縱然是移民署","  的事，如果警政署來了，我們就來接受，接受以後由內部自己作業轉給移民署，移民署","  接受以後也可以內部作業轉給警政署，不要讓民眾搞不清楚、互踢皮球，因為警政署和","  移民署都是內政部的單位，也都有警察權，所以希望能夠建置這樣的機制。"],["陳委員椒華：現在查詢作業要點仍然限制在台要有設籍才接受失蹤報案，這部分可能……","",""],["徐部長國勇：這部分我們來修改，因為它是要點，我們來修改就可以。"],["陳委員椒華：應該不限對象，都要進行查詢。"],["徐部長國勇：是，我們來改一下這個要點，讓他們內部自己來聯繫，就好像打官司，你","  本來應該在桃園起訴，即使你跑到臺北，法院也要自己去聯繫，所以我們來建立這個機","  制。"],["陳委員椒華：對，因為這個也與臺灣的國際形象有關，謝謝部長。","   再來針對土徵，2016年第九屆立法委員蔡培慧委員有提一個版本，這個版本是注重徵","  收的公益必要，修訂要增加聽證制度，檢討區段徵收，這個版本其實黃偉哲市長是有簽","  署的。但是南鐵現在的問題，包括黃春香女士的房屋是半拆，臺南市政府一再要去拆掉","  他的樓梯，現在經過交通部協調，整個樓梯只是影響一點點寬大人行道的觀瞻，這個部","  分內政部是不是可以做協調，讓黃春香女士的樓梯得以保留下來？"],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。其實就測量的角度，據瞭解，這個還是屬於拆除範圍，","  這部分我們還是會尊重臺南市……"],["陳委員椒華：雖然就測量角度還是在拆除範圍，但是那個部分只是臺南市政府要用來作","  為人行步道而已，所以拆除並沒有那麼的必要，是不是內政部可以來協調？"],["花次長敬群：這部分我們再去瞭解。"],["陳委員椒華：好，謝謝。再來就是社子島，社子島現在已經進入二階環評，目前的爭議","  還是很大，居民的抗爭還是很劇烈，甚至要罷免里長。請問部長和次長，區段徵收真的","  好嗎？難道沒有最小侵害的替代方案嗎？"],["花次長敬群：基本上在臺灣的區段徵收已經經過幾次的修正和調整，現在這個制度本質","  上是一個還不錯的制度。"],["陳委員椒華：本席也有提一個修正案，從南鐵地下化東移的爭議到社子島目前的爭議，","  這個都是很大的，還有未來臨海工業區大林蒲遷村的問題。部長也回答一下好嗎？"],["徐部長國勇：其實區段徵收有其一定功能，至少比以前那些計畫會有一些公平性。我知","  道委員的意思，大家可以再討論，能夠往更好的方向走當然是最好的，但是以現階段來","  說，我個人是認為不宜廢除，我有這個想法，畢竟透過區段徵收重新分配以後，對有些","  地主反而比較公平。"],["陳委員椒華：但是現在區段徵收已經讓居民的權益受到很大的傷害。"],["徐部長國勇：所以如何在徵收的過程中讓民眾的權利能夠確保，這部分都可以再來討論","  。不過現階段看起來，也不會產生很大的不公平狀況，至於怎麼樣讓它更細緻、更公平","  ，這些都可以再討論。"],["陳委員椒華：對，民進黨現在全面執政，希望你們能夠好好檢討這個目前還是最大爭議","  的……"],["徐部長國勇：要符合公益性、必要性，我們還是要找最小的侵害性，這個當然是這樣子","  ，畢竟是民眾財產權的變更，縱然他最後財產權的實質總額不減，甚至有的還可以多，","  但是有的人還是不喜歡，情人的黃襯衫還是最美好的，所以這點該如何處理，還是有很","  多可以研究的地方。"],["陳委員椒華：最後，沒有戶戶安置之前，絕對不能進入土徵程序，可以請部長回應嗎？","",""],["花次長敬群：所謂的戶戶安置，基本上還是以符合縣市政府提出的安置計畫前提之下，","  而不是在於無限上綱的安置條件，這部分還是要釐清清楚比較好。"],["陳委員椒華：對，但內政部在戶戶安置上還是要能夠符合居民的期待。"],["花次長敬群：這個是市府提出的安置條件，這不是內政部提出的安置條件。"],["陳委員椒華：內政部的都市計畫的審議決議是由……"],["花次長敬群：我們會監督市府在安置的事情底下有沒有做到符合公益和必要。"],["陳委員椒華：因為這個案子全國都在看，也拜託內政部要審慎、嚴謹地去處理。"],["花次長敬群：是，我們會關注。"],["主席：請邱委員顯智發言。"],["邱委員顯智：（13時53分）主席、各位列席官員、各位同仁。部長，今天來討論紅單的","  收定到底算不算銷售，針對打炒房內政部應該是前天有聯合稽查，在23個建案裡有14處","  有使用紅單，紅單收定到底算不算公寓大廈管理條例第五十八條的銷售？部長你怎麼看","  ？"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。我們現在的規定是有建照才可以賣，不然……"],["邱委員顯智：是啊！所以這個問題……"],["徐部長國勇：委員也是法律專家，紅單是算預約。"],["邱委員顯智：對啊！所以你也是法律專家，早上我聽到你說的，我感到非常錯愕，怎麼","  會說有契約自由，這跟這個有什麼關係？"],["徐部長國勇：我講在銷售裡面，根據契約自由及相關的這些……"],["邱委員顯智：不是啦！這是行政法上的取締規定，契約是民法，它跟這個有什麼關係？","",""],["徐部長國勇：所以這部分我們才說……"],["邱委員顯智：部長是大律師耶！"],["徐部長國勇：對於沒有建照而銷售的部分，我們要嚴加處理，我早上是這樣講的。"],["邱委員顯智：同一個新聞，臺中消保官說業者只要未取得建照，便進行「收款」、「預","  定金」等行為都算「違規銷售」，並歡迎民眾提出檢舉。所以這非常清楚，你知道那是","  預約，預約的目的就是為了要銷售，不然要幹嘛！"],["徐部長國勇：我早上是跟委員這樣講，因為它是一個預約，現在我們在這個銷售是處罰","  到原來的契約還是往前到預約去，我們要研究再來處理。"],["邱委員顯智：當然是可以懲罰到預約啊！為什麼你會有這樣的理解呢？"],["徐部長國勇：我們會跟消保處一起來研議……"],["邱委員顯智：民國80年訂定公寓大廈管理條例時，其實就已經非常清楚，它沒有領得建","  照，連建照都沒有。"],["徐部長國勇：這就是我們要處罰的對象，我們要去稽查。"],["邱委員顯智：你們聯合稽查後發現23家中有14家有使用紅單，所以你們會去進行公寓大","  廈管理條例第五十八條違規的處罰，否則稽查就沒有意義了！稽查的結果到最後是沒有","  罰則可以去罰，對不對？部長，這是一個簡單的法律問題。"],["徐部長國勇：所以我說這部分……"],["邱委員顯智：民法效力問題跟這個取締規定一點關係都沒有，怎會去這樣理解。"],["徐部長國勇：公平會當時有他們的解釋，所以這個處罰權，我們要跟公平會……"],["邱委員顯智：公平會用哪一條來處罰？第二十一條或第二十五條，那個是要有欺罔或陷","  於錯誤的狀況，紅單怎麼會有欺罔、隱匿或陷於錯誤的狀況！完全都沒有。紅單就是他","  已經跟你講了嘛！他就是沒有建照但想要賣，是這種狀況啊！"],["徐部長國勇：公平會在這裡的解釋是必須要有「誘使」。"],["邱委員顯智：但是你這個規定是不是能夠去處罰？沒有辦法處罰啊！"],["徐部長國勇：我們現在是說「誘使」的構成要件，他已經知道，已經明白告訴他……"],["邱委員顯智：他哪有誘使？"],["徐部長國勇：所以我們現在的困難就是在這裡。"],["邱委員顯智：現在的問題是公平法第二十一條和第二十五條也從來沒有遇過這樣的狀況","  。"],["徐部長國勇：委員現在的說法，跟我以前是一樣的想法，但是這個不是內政部，這是公","  平會要解釋的。"],["邱委員顯智：像簡報上這個紅單，戶別、樓層、坪數、總價都講好了，對不對？這上面","  都有，這不是銷售，要不然什麼是銷售？"],["徐部長國勇：如果寫得這麼清楚，又沒有建照的話，我覺得……"],["邱委員顯智：這沒有問題嘛！"],["徐部長國勇：這個很清楚，我認為不是預約，已經進入買賣契約。"],["邱委員顯智：對，我就是要跟你講，你看一下簡報上資料……"],["徐部長國勇：你說的這個是進入買賣契約，不是預約喔！這是訂購了喔！"],["邱委員顯智：還有一種狀況，部長看一下缺少哪一個必要之點？"],["徐部長國勇：因為買賣契約的要素都具備了。"],["邱委員顯智：好啦！你聽我講，簡報上這一張算銷售，依公寓大廈管理條例這算銷售。","",""],["徐部長國勇：對，這是銷售，不是預約。"],["邱委員顯智：好，我要問的是簡報上這一張缺少哪一點，你認為這不能認定是銷售。"],["徐部長國勇：這一張……"],["邱委員顯智：因為你每次都講法律的認定有問題，哪裡有問題？"],["徐部長國勇：這一張如果整個契約的要素、常素都具備，當然就是契約啊！"],["邱委員顯智：這樣的紅單到底是缺少哪一個要素？請你現在說明一下。"],["徐部長國勇：這一張……"],["邱委員顯智：到底缺少哪一個要素，所以不能算是銷售？"],["徐部長國勇：這一張整個要素都具備。"],["邱委員顯智：我知道啦！我現在就問你缺少哪一個要素是不具備的？就這麼簡單，你要","  說清楚。"],["徐部長國勇：我說都具備。"],["邱委員顯智：你的意思是有一些紅單具備……"],["徐部長國勇：我們依個案來看。"],["邱委員顯智：你要提出判斷標準啊！臺中的消保官說這個紅單，如果是有「收款」、「","  預定金」都算「違規銷售」。現在你的說法是有的有、有的沒有。有的有、有的沒有，","  也OK，那你必須要提出一個標準，到底它缺少哪一項是不構成銷售？"],["徐部長國勇：委員提供的這一個例子很清楚，所以我們說要個案認定，要跟消保官來認","  定。"],["邱委員顯智：我問的就是你要定出一個標準，要不然消保官怎麼處理。"],["徐部長國勇：其實消保官跟我們的標準都跟委員剛剛講的一樣。"],["邱委員顯智：標準都一樣，但有一些你認為不構成銷售，是不是這樣？"],["徐部長國勇：譬如他沒有拿錢、價金類似這些，每一個案子都不一樣，所以我們說要……","",""],["邱委員顯智：你說價金沒有規定上去是不是？如果價金有規定上去，就算是嘛！這樣才","  能夠聚焦。"],["徐部長國勇：如果要素、常素都具備就是契約成立。"],["邱委員顯智：所以必要之點嘛！就是價金如果有寫上去，譬如戶別，或者你覺得缺少哪","  一項，而認為沒有構成銷售。"],["徐部長國勇：而且像……"],["邱委員顯智：內政部應該有一個統一的標準。"],["徐部長國勇：委員秀出來的這一張簡報下面還寫得更清楚，連定金都出來了。"],["邱委員顯智：是啊！"],["徐部長國勇：這當然是契約，要列入處罰的對象。"],["邱委員顯智：對，所以你必須要告訴大家到底缺少哪個要素，然後不會構成處罰的對象","  ，是不是應該要這樣？"],["徐部長國勇：我們和消保官來處理。"],["邱委員顯智：另外，假設構成第五十八條，但只罰4萬元到20萬元，所以你在那邊聯合稽","  查老半天，結果公平法第二十一條及第二十五條根本放不進去，而第五十八條才罰4萬","  元到20萬元，你覺得有沒有需要加重罰則？要不然你搞了老半天，還是只罰4萬元到20","  萬元。"],["徐部長國勇：如果要加重，當然處罰要法律有規定。"],["邱委員顯智：我舉幾個例子，譬如鐵路法第六十五條規定購買車票加價出售或換取不正","  利益者，按車票張數，處每張車票價格五倍到三十倍的罰緩。"],["徐部長國勇：這要修法，我們前面那個要修法。"],["邱委員顯智：另外社維法也是內政部管的嘛！"],["徐部長國勇：是。"],["邱委員顯智：社維法第六十四條有下列各款情形：非供自用，購買運輸、遊樂票券而轉","  售圖利，要關3天。是不是應該要比照這樣來做？"],["徐部長國勇：那這個就要修法。"],["邱委員顯智：是啊！你的態度是什麼？"],["徐部長國勇：我們的態度是不反對。"],["邱委員顯智：現在聯合稽查完，你必須要劃定一個標準，標準就是缺少哪些要素而不會","  構成銷售，還有4萬元到20萬元的罰鍰你要去調整金額。"],["徐部長國勇：所以為什麼說如果他符合公平交易法的規定，最多罰到2,500萬元。"],["邱委員顯智：不是啦！"],["徐部長國勇：那就是在說這個，如果不符合……"],["邱委員顯智：你是內行人說外行話。"],["徐部長國勇：不是，我不是說外行話……"],["邱委員顯智：根本沒有辦法進去啊！公平法第二十一條及第二十五條怎麼進去，他根本","  就沒有隱匿、欺罔或陷於錯誤的狀況，你不能這樣講啊！"],["徐部長國勇：這部分影響交易秩序的，我們跟公平會依公平法……"],["邱委員顯智：你們一直宣稱公平法可以罰到2,500萬元，但根本就罰不進去嘛！"],["徐部長國勇：回來這邊的罰則如果太低，我們就要修法，應該是這樣子。"],["邱委員顯智：另外，關於臺中市政一號院團購，排隊3天，搶到這麼多戶，這個案子所有","  的兩房他們買了142戶。"],["徐部長國勇：這個案子現在已經在查。"],["邱委員顯智：同一手法，高雄興富發博愛團購也是一樣，總戶數三百多戶，他們占了67","  戶。"],["徐部長國勇：這個也在查。"],["邱委員顯智：還有11月1日正式開案團購，東方建設桃園楊梅車站新案，在網路上招攬。","  所以我跟你說……"],["徐部長國勇：這個也有在查。"],["邱委員顯智：好，你去稽查完之後，應該像紅單這樣的狀況……"],["徐部長國勇：這樣的狀況就有誘使人家去做，這個就有狀況喔！如果用團購去誘使人家","  ……"],["邱委員顯智：如果最後的結果是這個紅單連最基本的罰鍰4萬元到20萬元都沒有辦法罰的","  話，你去查就沒有用嘛！是不是這樣？"],["徐部長國勇：有啦！有用啦！"],["邱委員顯智：連買車票鐵路法的規定都要罰，如果購買遊樂票券而轉售圖利，社維法要","  罰關3天。"],["徐部長國勇：建設公司說那是他們隨便講、隨便寫的，他們嚇到馬上就這樣講了。所以","  有效不是沒效。"],["邱委員顯智：你必須要去展現到底你的態度是什麼。"],["徐部長國勇：瞭解。"],["邱委員顯智：你也認為公寓大廈管理條例真的應該要去修法、去加重，這個態度應該可","  以吧。"],["徐部長國勇：如果認為罰得太輕，那就修法。"],["邱委員顯智：只有罰4萬元到20萬元，建商賣一戶就好幾千萬元，當然不關痛癢。"],["徐部長國勇：這個要修法。"],["邱委員顯智：最後，紅單部分，部長也說是預約……"],["徐部長國勇：剛剛你提的那個，如果他沒有建照，當然就可以處罰。如果他有建照，這","  個就沒有問題。"],["邱委員顯智：如果沒有建照有紅單，你的態度是不是跟這個消保官一樣？"],["徐部長國勇：一樣，我剛剛已經講一樣，因為他寫到定金等等，已經構成銷售契約。"],["邱委員顯智：所以現在部長的態度很清楚，業者只要未取得建照，進行收款、預定金的","  行為都算違規銷售……"],["徐部長國勇：沒有取得建照，要素、常素都具備，這就是要處罰……"],["邱委員顯智：就是應該依照公寓大廈管理條例第五十八條處罰。"],["徐部長國勇：對。"],["邱委員顯智：但是這個處罰應該要研議是否要加重。"],["徐部長國勇：對。"],["邱委員顯智：4萬元到20萬元這個金額是沒有辦法接受的。"],["徐部長國勇：現階段就是這個金額，因為法律還沒改，只能這樣子。"],["邱委員顯智：對啦！但你的態度是應該要去研議，你支持把它加重，連社維法的處罰都","  比它重。"],["徐部長國勇：當時立法時，認為這個大概就可以，但整個房地產漲價……"],["邱委員顯智：所以可以去檢討，因為是民國80年定的。"],["徐部長國勇：對，80年到現在差二十幾年……"],["邱委員顯智：如果按照這樣的條文，然後公平法沒辦法罰的情況之下，光用公寓大廈管","  理條例第五十八條罰4萬元到20萬元，是沒有辦法遏止的。你上面講的打房動起來，內","  政部聯合稽查，結果稽查完，只有罰4萬元到20萬元。"],["徐部長國勇：這是過去定的規定，我們現在可以修法提高。"],["邱委員顯智：我現在就是說你的態度應該要修法加重。"],["徐部長國勇：委員的建議我們會研議，謝謝。"],["邱委員顯智：好。"],["主席：請伍麗華Saidhai Tahovecahe委員發言。","伍麗華Saidhai","  Tahovecahe委員：（14時6分）主席、各位列席官員、各位同仁。本席特別想要關心我","  們原住民傳統建物的合法化，以排灣、魯凱來講，過去的傳統建築石板屋其實很受大家","  的喜歡。內政部營建署為我們的鎮西堡斯馬庫斯作了一個原住民族特定區域計畫，也就","  是國土計畫法下的一個特定區域計畫，計畫中擬定緣由開宗明義提到「未考慮原住民族","  依其對在地了解所發展出適宜當地氣候及地形條件之農作使用、建築型態，致原住民族","  部落之土地……不符現行法令規定之情形。」我們真的是很希望我們的傳統建築能夠合法","  化，當我們去關心這個問題時，營建署告訴我們建築法第九十九條規定「左列各款經直","  轄市、縣（市）主管建築機關許可者，得不適用本法全部或一部之規定」，那麼適用在","  哪裡呢？就是第六款「其他類似前五款之建築物或雜項工作物」。兩個禮拜前針對一個","  永久屋的政策研商會議，我們也有提到這個問題，當天會議的其他建議事項結論有提到","  ，為避免各縣市政府處理傳統建築合法化問題之標準或積極程度不一，原民會應會同營","  建署積極研議解決方案，而且請各相關單位於兩個禮拜內提供初步說明，並提出後續可","  行性方案規劃之期程。因為已經到了兩個禮拜的期限，我還沒看到，也可能還沒收到，","  所以我想要瞭解一下，可以嗎？"],["主席：請內政部營建署吳署長說明。"],["吳署長欣修：主席、各位委員。謝謝委員，您剛剛提到的第九十九條，其實它是一個標","  準，我們一般叫做特照的部分，事實上當時為了解決偏遠地區或原住民部落，在建築法","  第九十九條之一還有授權地方政府得實施都市計畫以外地區或偏遠地區建築物之管理得","  予簡化，所以建築管理的辦法地方政府是可以自己訂定，然後經過內政部核定就可以。","  因此屏東縣政府是有權的，它只要認定這是一個偏遠地區，它就可以簡化管理。","伍麗華Saidhai Tahovecahe委員：已經有定的縣市是那些？"],["吳署長欣修：通常大概都是一些傳統的農村聚落，其實早期地方政府自己就有定，只是","  或許像您剛剛提到原住民石板屋這種的，可能地方建管過去比較沒有實際參與這樣的案","  例時，它不太敢去定。所以這個部分我們還是會告訴屏東縣政府是可以自己定的，不用","  擔心法律……","伍麗華Saidhai Tahovecahe委員：你怎麼告訴他？"],["吳署長欣修：我們會發文告訴屏東縣政府這個其實依第九十九條之一就可以使用，就是","  可以自己定一個自己……","伍麗華Saidhai Tahovecahe委員：如果每個縣市的標準不一呢？"],["吳署長欣修：這就是為什麼當時要保持兩件事，第一個，各地的傳統建築及特色建築不","  太一樣，所以給地方彈性；第二個，還是要報到內政部來核定，也就是地方政府定出來","  以後，內政部還是要審查看看地方政府定的符不符合相關的規範。","伍麗華Saidhai Tahovecahe委員：是啊！"],["吳署長欣修：關於這部分，我們會告知屏東縣政府來定。","伍麗華Saidhai Tahovecahe委員：如果地方政府積極的程度不夠呢？"],["吳署長欣修：我們還是會督促他，因為像這一次的事件，其實我們也很重視這個案子，","  所以這個部分我們還是會聯繫屏東縣政府應該要就這個部分來定建築管理辦法。如果他","  認為在相關的建築技術上有困難，我們也是有建築技術相關的委員會會來協助。","伍麗華Saidhai","  Tahovecahe委員：我覺得屏東縣政府，就永久屋這件事來講，他已經是優等生啦！因為","  他已經主動解決很多地方自治裡面可以處理的問題。我關心的是全國各縣市。"],["吳署長欣修：跟委員報告，像我所知道的，在六都大概已經都有定，譬如新北、臺中或","  臺南都有一些特定的……","伍麗華Saidhai Tahovecahe委員：高雄也有石板屋啊！他們有定嗎？"],["吳署長欣修：高雄還沒有看到，我們再查證一下。","伍麗華Saidhai Tahovecahe委員：對啊！"],["吳署長欣修：但是像臺中也有原住民族，新北也有。","伍麗華Saidhai","  Tahovecahe委員：我知道的是有一些縣市有，我查過了。但是就如同您所說的，他們的","  傳統建築可能不是指這種我們要成為，例如可以做民宿、可以回復到自己的傳統建物，","  像有的族群做的就是茅草屋，這樣訂定那個……"],["吳署長欣修：在某些來講，就變成沒有辦法適用建築技術規則相關規定時……","伍麗華Saidhai","  Tahovecahe委員：我想這個部分可能不是我們討論的這麼簡單，因為我覺得這個要成為","  一個合法建物，要能夠有使用執照，其實是一個很嚴肅的問題。長年以來，我們也覺得","  非常的困難，應該不是我們在答詢之間講的那麼輕巧簡單，所以我們是不是還是要提出","  一個比較可行的規劃方案報告，可以嗎？"],["吳署長欣修：瞭解，我再請同仁直接跟縣府聯繫，看看他們需要哪些協助。","伍麗華Saidhai Tahovecahe委員：好，謝謝。請教部長，這座橋的名字你知道吧！"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。這個我去過。","伍麗華Saidhai Tahovecahe委員：剛剛弄好的嘛！"],["徐部長國勇：對，在還沒有開放之前，我就先去走一趟。","伍麗華Saidhai Tahovecahe委員：它的名字叫「山月吊橋」，對不對？"],["徐部長國勇：對。","伍麗華Saidhai Tahovecahe委員：我想請問山月吊橋的命名有徵詢過部落的意見嗎？"],["徐部長國勇：是依循當地很早以前的名稱，就這樣一直過來的。","伍麗華Saidhai Tahovecahe委員：我跟您說麻煩的是……"],["徐部長國勇：不是我們取的，是原來就有的名字。","伍麗華Saidhai","  Tahovecahe委員：麻煩的是有三個不同的組織單位跟我們提到是不是應該要尊重、要正","  名，我等一下來說明緣由。其實現在原住民的意識興起，譬如2002年在我們新夥伴關係","  裡面，確實提到要恢復原住民族的部落及山川傳統名稱；到了2005年的基本法，已經明","  定要依原住民族的意願，回復部落及山川傳統名稱，當然不是只有部落跟山川，因為這","  是例示規定，就是不限制只有部落跟山川。好，我們看到原轉會太魯閣族的Teyra","  Yudaw委員提案希望能夠尊重在地的命名；另外一位委員也希望我們能像毛利族一樣，","  一走出去，看到的都是我們自己認識的部落傳統地名。","   再者，新任原民會族群委員─太魯閣族的田貴實也有提案，希望能夠將「山月吊橋」","  正名為原住民原來的名字。有什麼原住民的名字呢？他們提到那個地方本來就叫做布洛","  灣（Bruwan），它的意思很美，是跟蹤野獸足跡所發現的台地，或者叫巴達岡（Btaka","  n），意思是那是生長麻竹的地方；什麼都可以，但希望是在地、傳統的名字。該次會","  議的會議紀錄裡面有提到會成立一個專案小組來討論，現在已經過了好幾個月，本席想","  要請教，第一，專案小組調查的情形到底是如何？我們也想知道，因為這樣我們才好回","  覆。其次，是不是可以請營建署責成所有國家公園管理處盤點並調查國家公園範圍內，","  所有相關山川或景點的原住民傳統名稱應該是什麼？我們至少可以做這個功課嘛？"],["吳署長欣修：謝謝委員，其實「山月吊橋」這件事地方有反映，所以太管處已經成立一","  個專案小組，本來今天就要召開會議，但是因為臨時有2位委員沒辦法來，所以他們再","  另約時間；就是要討論這一件事情。","伍麗華Saidhai Tahovecahe委員：這是7月6日的會議決議……"],["吳署長欣修：對，他們後來有成立……","伍麗華Saidhai Tahovecahe委員：現在是11月了嘛！"],["吳署長欣修：對，所以他們成立專案小組以後有要約時間討論，到時候……","伍麗華Saidhai","  Tahovecahe委員：好，後續再跟我們這邊提一個書面報告，讓我們瞭解。"],["吳署長欣修：另外是針對委員的建議來做調查，這個部分我會請各個館處下去做調查。","","","伍麗華Saidhai Tahovecahe委員：好，辛苦了。謝謝部長、謝謝主席。"],["主席：請葉委員毓蘭發言。"],["葉委員毓蘭：（14時16分）主席、各位列席官員、各位同仁。部長，這幾天您辛苦了。","  這樣的刑案可以讓總統、院長、兩個部的部長，還有警政署長、警察局長、大學校長一","  起出來道歉，我這輩子第一次看到。細究這件事情，我覺得警察做不好的我們就應該來","  檢討，但是剛剛江啟臣委員質詢的時候有提到全國治安會報，這是跨部會的，我們中華","  民國為了解決問題而組成的跨部會會報滿多的，您剛剛也說我們還有防制毒品的會報嘛","  ！對不對？"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。對。我剛剛頭腦就是一直在想防制毒品，所以說那是法","  務部主管的，也一直在提反毒的事情，所以才會口誤。"],["葉委員毓蘭：治安會報是2個月開一次，反毒的是多久開一次？"],["徐部長國勇：我們已經開非常、非常多次了，一直在開。"],["葉委員毓蘭：很抱歉，反毒的我們剛剛也查過了，上次會議是去年11月開的。"],["徐部長國勇：委員，我指的是我們各個部會不斷聯合起來，包括檢、警、憲、調、海關","  、海巡，開了非常多次的小組會議等等。"],["葉委員毓蘭：我們還有全國性的校安會報，聽說上一次在5月29日召開，是黃局長主持的","  ，對不對？這是教育部跟內政部輪流主辦，可是法規的主管部會是教育部。冤有頭、債","  有主，我剛剛特別再去查了一下，9月30日長榮大學陳姓女大學生向校方反映那條路很","  暗、很暗，路燈不明，這點我們在Dcard和學校官網上都看到了，您知道長榮有沒有做","  校安通報嗎？"],["徐部長國勇：我所瞭解的是這個事件他們並沒有通報，因為看媒體……"],["葉委員毓蘭：他們不只9月30日沒有通報，10月28日之前也沒有補報，一直到這個命案發","  生才通報。部長之前擔任過行政院發言人和立法委員，您覺得這樣教育部有沒有責任？","",""],["徐部長國勇：沒有通報都不好啦！雖然我們不敢講學校在程序方面的聯繫疏失和這件事","  情一定有因果關係，但是在整個校安的反映裡面，這當然是一個聯繫上的落差，也就是","  不應該有這種情況發生。"],["葉委員毓蘭：今天早上民進黨除了管碧玲委員因為在學界很久，比較瞭解這整個系統背","  後的狀況，所以提出一些比較具體的建議之外，其他委員好像都是在「喊爽的」，反正","  只要有人出來負責就好了！","   臺南市的照明這麼差，學生反映了，黃市長卻說只有2盞，可是學生現在不斷貼出反","  證，是整排都不亮耶！他們的照明差到連歸仁分局大潭所拿著照片去給陳小姐指認，問","  說是不是這輛車，他說不是，因為他記得是黑色的。"],["徐部長國勇：結果那輛車聽說是紅色的。"],["葉委員毓蘭：是紅色，對不對？"],["徐部長國勇：對，但是晚上紅色看起來也是黑的，所以也不能說學生看錯，因為紅色晚","  上看起來也是黑的。"],["葉委員毓蘭：差太多了！極度色盲！按照部長的說法，我擔心這位陳小姐以後晚上就會","  把紅的看成黑的。差太多了！"],["徐部長國勇：因為那個……"],["葉委員毓蘭：就是光線太暗了啦！"],["徐部長國勇：對，就是太暗了，所以會看成黑的。"],["葉委員毓蘭：再講到治安、交安、校安，不瞞部長，其實我20年前在教育部的性別平等","  教育委員會做校安相關工作的時候，就一天到晚都在檢查他們有沒有安全通報系統，可","  是在教官退出校園之後，好像螺絲都鬆了。所以，針對這個部分，我特別要拜託刑事局","  黃局長，刑事局的人員是治安專家，對於校方該做的，你們不要客氣，就直接告訴每所","  學校要把這點做好，不要一有什麼事情就丟給警察。警察真的背黑鍋背慣了！為了我們","  警察，我真的很希望部長一定要挺起來。到底是誰授意開鍘警察主管？說是楊慶裕分局","  長自請處分，但是我們也看到部長說自己會尊重市長的決定，那麼到底是部長、院長、","  署長還是市長？"],["徐部長國勇：如果以行政程序來講，當然今天早上是警政署送上來給我批的，這是有關","  分局長的部分，其他的就是臺南市政府警察局用自己的權責去處理。如果就行政程序來","  講，整個就是這樣。"],["葉委員毓蘭：部長，其實他們10月29日破案之後，10月30日陳宗彥政次有下去給他們頒","  獎，對不對？"],["徐部長國勇：這是我指示他做的。後面這一段能這麼快破案，我們要對這些員警給予獎","  勵，因為我們要把責任跟獎懲清楚分開，所以我指示他南下感謝他們。"],["葉委員毓蘭：我們內行人講內行話，6個小時能夠破案……"],["徐部長國勇：這跟前面的偵查也有一定的關係啦！"],["葉委員毓蘭：本來就是這樣啊！"],["徐部長國勇：因為他們的確是有偵查作為，並不是沒有。"],["葉委員毓蘭：所以這裡面就講到一個重點了，現在每個人都在追究沒有開立三聯單的問","  題，其實大潭所這麼一個13人的派出所後來能夠整理出這個梁姓的紅色車輛駕駛有嫌疑","  ，可見他們其實也滿盡力的，但是不開三聯單真的不是只有臺南，到處都有！我一天到","  晚都接到粉絲留言，告訴我他們碰到什麼事、他們擔心被警察吃案，請問孰令致之？"],["徐部長國勇：是這樣子啦！我們的規定如果是有報案就應該開三聯單，然後進入電腦裡","  面做控管的話，那該開還是要開啦！我想委員你應該也同意這一點。當然，這一次他們","  沒有開，但是他們的確有偵查過。"],["葉委員毓蘭：部長，我現在問的就是這點。為什麼他們知道要辦卻不敢開？重點不就在","  我們一天到晚都在治安競賽嗎？都在比賽，說：喔！6都當中臺南市最好！可是我今天","  早上看新聞，發現長榮大學的女生在說：不是已經6都了，為什麼我們治安還這麼差？","  是真的治安差嗎？你去看治安滿意度調查，臺南市的老百姓都還滿滿意的啊！可是從外","  地到那邊、對當地不熟悉的大學女生，每個人都心驚肉跳，因為跟他們的家鄉，比如說","  來自臺北、新北的，就不一樣了喔！路不平、燈不明！這有道理嗎？要警察全部負起責","  任，這樣對嗎？"],["徐部長國勇：這件事情獎懲是一定要分開的，我還是再次強調這一點。沒有開三聯單是","  違反程序規定，因為他們的程序規定就是這樣，有報案就要開三聯單，另外當然還有譬","  如說他提到沒有來報案，或者說是開玩笑等等，這一部分也產生了一些輿論上的爭議。","",""],["葉委員毓蘭：針對這件事情，其實本席還是希望塵埃落定之後，大家能夠比較冷靜地去","  思考到底問題出在哪裡。"],["徐部長國勇：當然，我們……"],["葉委員毓蘭：不要讓警察害怕去開三聯單！我覺得這是黃明昭局長、陳家欽署長、黃副","  署長和部長應該做的。","   為什麼基層員警不敢開三聯單？其實不是只有臺南不敢開，而是到處都不敢開。所以","  你們是不是做了太多不必要的競賽？","   最後我要再花一點時間，因為上次我提出這個觀點的時候部長不在。對於警察酒駕的","  問題，每次都是重懲再重懲，督導、宣導再加懲處，可是我們也發現很多結構上的問題","  所產生的影響。其實警察的壓力真的很多，包括去年臺南26歲員警輕生的時候，還在手","  機上交代他沒有完成的任務；新生南路派出所的楊宗銘所長因為腹膜炎到臺大醫院急診","  ，在急診室待了5天，最後死了，他擔心的是自己還有一個竊案未報。警察的壓力可見","  一斑！去年12月，我的一個學弟、學生兼老同事鍾孝平大隊長輕生，他有憂鬱症。所以","  警察的酒駕跟壓力絕對有很大的關係。去年高雄市有一個巡佐三度酒駕被記大過，他在","  第3次被查到之後上吊自殺耶！因為他不願意再連累自己的長官。","   所以我覺得我們應該面對問題，不要再做一個鋸箭法的部長，也不要再做一個鋸箭法","  的署長，請好好地解決問題，不要所有的事情都用重懲，什麼記大過、拔官，這種只是","  在顯示官威的作法真的不是帶兵之道！謝謝。"],["主席：請李委員德維發言。"],["李委員德維：（14時29分）主席、各位列席官員、各位同仁。本席首先想給部長一點時","  間，因為我上次來內政委員會質詢的時候，有關房屋實坪制的部分，您跟執政黨的委員","  有一些激烈的交鋒。本席想要請教的是，部長在那個過程中提到實坪制非常複雜，無法","  在短期內實現。部長是否可以花點時間講述一下實坪制真正的困難點在哪裡？"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。事實上，房價的問題單單用實坪制無法解決，還要信用","  控管、稅法等等配合。舉例說，一間房子有100坪只使用70坪，假如這間房子賣1,000萬","  元，會不會因為實坪制所以重新登記為70坪就會賣700萬元？這是不可能的，其整體價","  格就如臺語說的「龜腳龜內肉」，1,000萬元還是賣1,000萬元，這樣反而會將單價提高","  ，在市場造成一些波動，如何讓波動平靜過去需要一點時間和技巧。","   其次，買房子的時候要貸款，很多金融機關因為你的房子是100坪，所以貸款給你七","  成或八成，貸款700萬元，若剩下70坪以後要追繳等等，會造成銀行金融方面有一些困","  難，甚至會造成各方面的波動，而且波動非常大，所以我們要一步、一步的來，我們要","  用公開透明的方式，在賣房子、買房子時，從我們規範的範本中將坪數多少、可使用多","  少、停車位多少等等一項、一項列出來就知道實坪有多少。現在在地政司的電腦資料也","  很清楚，買房子時只要點進去，比如將停車位去掉之後剩下幾坪，把什麼去掉剩下幾坪","  ，單價是多少，我們可以用電腦計算出來。我先簡單回答，還有一些細節，我請次長向","  委員報告。"],["李委員德維：沒關係，我知道有很多困難，但民眾對實坪制的呼聲滿高的，所以本席要","  請內政部和相關的財經單位，既然有這些困難，是不是一步、一步看您接來做，至於作","  法如何就請部長多費心。"],["徐部長國勇：最主要是一定要押多久時間的問題，比如要押一年或六個月將這個問題解","  決，我不敢押，我想委員瞭解我的意思。"],["李委員德維：本席瞭解。"],["徐部長國勇：這涉及的層次很廣，比如銀行貸款等等問題，內政部怎麼去押呢？所以我","  不能押這個時間，但我們有規劃，比如我們的電腦、買賣房屋的標準範本裡面統統有這","  些公開資訊，我們就是往這個方向走。"],["李委員德維：部長和次長是專家，所以這個部分請多往這個方向努力。"],["徐部長國勇：當然，這是一定的。"],["李委員德維：我們希望能看到成果。接下來請教的是有關主計總處家庭收支報告統計，","  從104年家庭可支配所得中位數是77萬元，108年升到90萬元，15年來成長了17%，但國","  內的房價指數卻在同期從48.7%上漲到104.14%,大漲了114%，同時房價所得比也從5%漲","  到8.6%，大漲了72%，請教部長覺得現在的房價合理嗎？"],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。其實從房價負擔能力指標來看，雙北市的房價負擔確實","  過重，臺中確實也偏重，但臺灣大概還有一半縣市還是在相對可負擔合理的範圍內，所","  以貴不貴是一個問題，最近的問題是某些地方是在漲，甚至是在炒，那又是另一個層次","  的問題，原則上把它拆開來看會比較好。"],["李委員德維：本席要請教，內政部在31日會同行政院消保處、地方政府同步就桃園、新","  竹縣市、臺中市、臺南市、高雄市等八個縣市23個建案進行聯合大稽查，這是打房的一","  個訊息嗎？你剛才也特別提到臺北、新北是房價比較高的地方，這次聯合稽查卻獨漏臺","  北和新北，這樣跟你剛才說的問題不是有矛盾之處？那你的稽查的成果如何？"],["花次長敬群：其實真的不是為了要打房價而是要導正現在市場交易的亂象或炒作行為，","  在這段時間這些行為主要在桃園以南確實比較嚴重，所以我們先針對這部分做稽查。"],["李委員德維：你的意思是現在臺北和新北在這個狀況的部分是相對較好嗎？"],["花次長敬群：不是，我們是指炒作的行為，我們有掌握到雙北也有一些個案確實有不當","  的行為，但密度上、數量上還沒有那麼高，我們隨時都可以再進行稽查。"],["李委員德維：本席還是要反映一下，許多國人都認為收入根本跟不上房價，要買房子必","  須背負更多房貸，104年貸款負擔率是21.9%，108年升到35.1%,負擔率增加了60%，政府","  如何思考這個問題？內政部是否可以減低一般民眾房貸的負擔壓力？這些問題很多民眾","  都在反映。"],["徐部長國勇：對於房價的問題，我們有很多措施要讓大家住得起、住得好，所以才會有","  社會住宅的政策，也才會有自行興建、包租貸款，甚至是租金補貼，我們提升到今年是","  12萬戶，這是相當多的數量，基本上滿足大家住的需求。當然，房地市場是要講求長期","  ，如果租賃市場能夠導入正軌，由小眾市場變大眾市場，就如當時的仲介由小眾變大眾","  ，現在仲介就很公開透明，房仲公開透明的話，房地產的買賣就比較步入正軌，就不會","  有賺差價、胡亂加價的狀況。租賃市場也大概類似這樣，現在還是小眾市場，我們希望","  能夠以這種政策導入為大眾市場，租賃如果能夠健全，租和售會互有一些因果，如果租","  很健全的話，售要炒作起來比較困難。我們當然要這樣雙管齊下，從各方面去導正這些","  現象，我們都有努力，我們會全力往這個方向處理。"],["李委員德維：很多民眾非常關心房市的政策、目標和作為，如何讓房市軟著陸，你剛才","  提到健全市場租賃和買賣的部分，健全市場機制讓房市的資訊能夠更透明。剛才次長也","  提到如何抓出一些不良的業者，這些部分都很重要。本席請教部長，實價登錄2.0的部","  分，內政部做了哪些努力？"],["徐部長國勇：我們已經將法案送到行政院，行政院在審核，行政院院會通過後就會送到","  大院審理。"],["李委員德維：這個會期有可能通過嗎？"],["徐部長國勇：有機會，那天總質詢時院長也答應這是個優先法案，因為我有向院長報告","  內政部是把這個案子列為優先法案。我們相信很快就會處理，接下來就是看大院審理法","  案的速度，我們希望能儘快讓它通過。"],["李委員德維：本席給內政部做一個建議。因為稽查發現業者未取得建照就使用購屋預約","  單，俗稱紅單，或疑似在廣告上誤導消費者已經取得建照的情況，其實，從報紙房地產","  的廣告就可以看出來，因此本席建議內政部相關單位平日就可以針對一些報紙做一些審","  視和調查，相信對於整個稽查不法的作業是有幫助的。"],["徐部長國勇：好，我請我們的輿情早上就蒐集這些資料，然後就去稽查。"],["李委員德維：那就麻煩部長，謝謝部長。"],["主席：請孔委員文吉發言。"],["孔委員文吉：（14時39分）主席、各位列席官員、各位同仁。今有關長榮女大生被殺害","  棄屍案，兇嫌梁育誌可能精神有點錯亂，報紙報導他的父母都是基督長老教會的傳道士","  ，你們有沒有去深入瞭解，一個基督長老教會的傳道士的兒子為什麼會犯下這種人神共","  憤的案件？"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。有關動機方面，檢察官正在偵辦，我個人還沒有深入去","  瞭解，因為在偵辦中例如筆錄等有些屬於偵查不公開的部分，雖然我身為部長也不方便","  去看，家庭因素為什麼會導致這樣子，我還沒有去瞭解，不過這是屬於社會安全網的一","  部分，家庭教育、社會教育統統是社會安全網的一部分。這也值得探討以避免事件再度","  發生，在教育上能夠從根著手是很重要的。"],["孔委員文吉：我看到他的家庭背景是基督長老教會，我感到很驚訝，我也是基督長老教","  會的。歸仁警分局楊慶裕局長已經被拔官了。"],["徐部長國勇：我們先把他調整到內勤，還是平調。"],["孔委員文吉：將來臺南市警局長詹永茂不會調動？"],["徐部長國勇：我們要等到這件事情告一段落後再研議怎麼處理。"],["孔委員文吉：據我瞭解，警政署最近才做了一些人事調整。"],["徐部長國勇：最近的一次調動是在一個月前，臺南市警察局長大概是在三個月前到任。","",""],["孔委員文吉：歸仁警分局呢？"],["徐部長國勇：歸仁警分局長大概上任一年多，以分局長來講，他已經有三年多的資歷。","",""],["孔委員文吉：本席上次質詢要求這些資料，第一個是部長上次答應民政司行政大樓的改","  建，會繼續報原住民族殯葬計畫，是否可以將這個計畫的書面資料給我？"],["徐部長國勇：我請林司長說明。"],["孔委員文吉：簡單說明，但我要比較具體的書面資料。"],["主席：請內政部民政司林司長說明。"],["林司長清淇：主席、各位委員。原住民計畫明年才會提報，到明年截止，所以我們明年","  會提報出來。至於原住民地區辦公大樓，前瞻2.0第三期已經發文下去了，請有需要者","  趕快提報。"],["孔委員文吉：你們已經提報滿了，明年的經費都已經核定完畢了，現在要報也是報後年","  的，但你們明年要把這個計畫提報。"],["徐部長國勇：委員可以請原住民有需要者趕快報上來。"],["孔委員文吉：是不是可以在三天之內將這個計畫的書面資料給我？我上次質詢後後續都","  沒有資料，你們有說要說明。"],["徐部長國勇：新的資料還沒有提報。"],["孔委員文吉：我知道你們先把明年會報的計畫給我一份。"],["徐部長國勇：好。"],["孔委員文吉：另外一個是營建署都市計畫，上次我有提到都市計畫的委員，你答復營建","  署將來會有一位原住民的專家學者官大偉，請把都市計畫書面資料也給我一份。"],["主席：請內政部營建署吳署長說明。"],["吳署長欣修：主席、各位委員。好。"],["孔委員文吉：我上次特別提到烏來、梨山這些要……"],["吳署長欣修：還在地方政府，我們收到會趕快處理。"],["孔委員文吉：你們已經將他們的都市計畫第三次通盤檢討退回。"],["吳署長欣修：因為他們送來的資料不全，所以我們請他們補函送過來，所以還在地方政","  府的階段沒錯。"],["孔委員文吉：剛才伍麗華委員提到，那是我5年前質詢過的，但營建署和原民會答復我，","  你們會定一個原住民傳統部落建築規範，可見原民會和營建署沒有達到共識，已經拖了","  5年，所以才會衍生這個問題。這兩、三年有新竹縣的司馬庫斯的原住民特定區是配合","  國土計畫法，這到底要怎麼解決？原住民地區有百分之八十全部是非法建築，我們不能","  一點、一點突破，不能說只針對司馬庫斯或者是尖石鄉的一個小部落，那個小部落要規","  劃也要花幾千萬元，原住民有幾百個部落，整個建築都沒有取得合法證照，有沒有辦法","  一勞永逸的解決，不要一點、一點的突破？有沒有辦法配合國土計畫法，針對原住民的","  部落與原住民地區弄成傳統建築特色地區，讓它們合法化？這樣比較一勞永逸。"],["吳署長欣修：基本上還是要分建築物和土地的形式，土地的部分因為涉及國土計畫，我","  們都劃為農四了，可以根據……"],["孔委員文吉：原住民部落百分之八十都是非法建築，也牽涉到土地問題。"],["吳署長欣修：建築物形式的部分就像我剛才說的，建築法第九十九條之一是給地方政府","  有這樣的權限去訂定，這也是一個彈性，因為各個族群、部落的特色建築不太一樣，如","  果由中央統一……"],["孔委員文吉：如果要照各族群傳統特色的建築是沒完沒了，有沒有辦法依照國土計畫法","  把原住民部落劃成一區？因為他們的房子已經蓋了幾十年，兩代、三代都住在那裡，讓","  它們能夠就地合法，這樣子可以一勞永逸。第二個是原民會和營建署到底什麼時候可以","  將原住民傳統建築規範定出來？這個緩不濟急。第三個，現在原民會做的尖石鄉司馬庫","  斯原住民傳統特定區，這是一點、一點的解決問題，沒有辦法解決整個全國原住民七百","  多個部落的問題，營建署和原民會還是要積極一點，5年前我的質詢到現在石沉大海，","  看不到你們有什麼進度。"],["吳署長欣修：確實是因為各個特色建築都不太一樣，土地現在已經幫大家……"],["孔委員文吉：你不要從傳統建築的角度去解決原住民部落合法化的問題，因為原住民部","  落的土地已經在那個地方，已經住了幾十年，你就讓它們就地合法，這不是什麼慈善團","  體建的，你說要傳統特色，現在的部落有哪個房子有傳統特色？只有石板屋，我們的部","  落都是瓦房，有的配合做茶廠，所以你們不能一點一滴的去解決問題，那樣曠日廢時，","  有沒有辦法在國土計畫法中劃定原住民七百多個部落，讓它們能夠就地合法？這樣才能","  解決這個問題，不要受限於傳統建築、不要受限於土地、建地等等，要訂定一個特別條","  例。"],["吳署長欣修：我瞭解，我再跟原民會討論，之前苗栗那邊有提過建議，針對環境敏感地","  區在什麼樣的狀況下可以允許他們做什麼樣的建築，先從這個條件開始應該可以解了很","  多山地部落的問題。"],["孔委員文吉：距離我上次質詢已經5年了，你們始終提不出辦法，最後才有尖石鄉司馬庫","  斯的原住民建築特定區、傳統建築等等。"],["吳署長欣修：這個部分我們會再努力。"],["孔委員文吉：部長，你看這個部分要怎麼解決，這不是一下子的問題，是攸關全國原住","  民部落，就是依國土計畫法，定一個原住民地區部落合法化的法源依據。"],["徐部長國勇：我們趕快來處理。"],["吳署長欣修：我再和原民會討論。"],["孔委員文吉：這不能再拖延，已經拖了5年了。"],["主席：接下來登記發言的洪委員孟楷、賴委員士葆、高委員嘉瑜、謝委員衣鳯、陳委員","  明文、莊委員競程、林委員德福、李委員貴敏、蔡委員壁如、蔡委員易餘及廖委員婉汝","  均不在場。","   所有登記發言委員，除不在場者外，其餘均已發言完畢，詢答結束。本日會議委員所","  提質詢未及答復部分，請另以書面答復。現在處理討論事項第一案殯葬管理條例法案審","  查部分，宣讀修正條文及修正動議。","委員鄭天財Sra Kacaw等21人提案：","第十二條    公墓應有下列設施：","            一、墓基。","            二、骨灰（骸）存放設施。","            三、服務中心。","            四、公共衛生設施。","            五、排水系統。","            六、給水及照明設施。","            七、墓道。","            八、停車場。","            九、聯外道路。","            十、公墓標誌。","            十一、其他依法應設置之設施。","            前項第七款之墓道，分墓區間道及墓區內步道，其寬度分別不得小於四公尺","        及一點五公尺。","            公墓周圍應以圍牆、花木、其他設施或方式，與公墓以外地區作適當之區隔","        。","            專供樹葬之公墓得不受第一項第一款、第二款及第十款規定之限制。","            位於原住民族地區之公墓，得由縣主管機關斟酌實際狀況定其應有設施，不","        受第一項規定之限制。","委員張其祿等修正動議：","[pic]","   （開始協商）"],["主席：現在開始協商。先向各位委員及內政部等相關機關說明，殯葬管理條例第十二條","  第五項之所以提出修正，是因為法條中所寫的「山地鄉」，這是臺灣光復以後，國民政","  府為了實施同化政策，把原住民地區分為山地鄉和平地鄉，基本上平地鄉要優先實施山","  地平地化，就是要同化原住民族，這是早期的政策，所以才會有所謂的山地鄉、平地鄉","  。目前平地鄉有25個，山地鄉有30個。","   原住民族基本法制定通過之後，就沒有所謂的山地鄉，都是用原住民族地區稱呼。平","  地鄉的部分當然有平地，但也有很多是位於山區，如果用地理環境區分的話，其實山地","  鄉也包含山區和平地，像蘭嶼，他們居住的地方只比海平面高一點點，不過那裡也被劃","  為山地鄉。這樣的稱呼無法反映地理環境，無法區分是否位於山區，條文這麼寫和現實","  產生很多落差，因此本席才提出修正案。","   謝謝張其祿委員提出修正動議，因為有些位於直轄市的原住民地區，以山地鄉稱呼也","  不對，而且現在也不稱山地鄉，已經改為山地原住民區，「山地鄉」這三個字並不符合","  現行的相關法制、法例，所以特別請各位委員支持這項提案。當然，在內政部的書面報","  告中，他們考量的是平地原住民地區，因為其中有很多屬於平地，他們認為不應該包含","  在裡面。所以是否能就原住民族地區做區分？如果要處理的是山坡地，我們怎麼把山坡","  地的部分納入？放在哪個位置？這些都可以考量。","   事實上，這一項未來還是會給直轄市、縣市政府斟酌實際狀況的空間，也就是看實際","  的地理環境，決定是否排除第十二條第一項的十一款設施，包含第二項的墓道寬度，這","  些都有關聯，這部分就看大家的意見。","   請湯委員蕙禎發言。"],["湯委員蕙禎：主席，可不可以把「山地鄉」改成「山地區域」？後面就像張其祿委員寫","  的，「得由直轄市、縣（市）主管機關斟酌」。我們的重點是因為山地鄉有坡度、高度","  ，地形比較複雜一點，需要做不同的公墓。改成「山地區域」，好不好？"],["主席：請沈委員發惠發言。"],["沈委員發惠：考量殯葬管理條例第十二條當初的立法意旨，之所以會在第五項增列排除","  「位於山地鄉之公墓」，本席認為並不是因為地理環境，而是對原住民特殊習俗、文化","  的考量，以及對當地部落環境的特殊考量，不一定可以像一般公墓設置墓基、骨灰存放","  設施、服務中心等等，所以才用「山地鄉」這幾個字。為什麼？如果是因為地理環境，","  例如新北市坪林是集水區，也是山地，但它不是原住民鄉，所以沒有被排除在外，例如","  雙溪也是一樣，但這些地方都是山區。","   所以這一條的立法意旨絕對不是因為地理環境，本席認為是特別針對原住民的習俗，","  以及原住民部落的特殊地理環境。所以我們回頭來看，當然「山地鄉」這個用語已經不","  合時宜和法制，應該做修改，但是如果改成「原住民族地區」，最大的問題就是一下子","  從原本的30個鄉鎮區變成55個，連25個平地原住民地區也全部納入。","   這是什麼意思？例如花蓮、臺東幾乎全縣都是原住民族地區，因此花蓮縣、臺東縣的","  公墓設置就不受這一條限制，可以由主管機關裁量，包括要不要設停車場、排水系統，","  或者要不要設服務中心，或是否需要墓道、聯外道路等等，本席認為這樣範圍擴得太大","  ，所以原本的條文不是因為地理環境而做這樣的考慮。本席認為，如果是為了原住民族","  的特殊風俗、文化，未來我們可以配合其他方式處理。例如把部落法制化，或是怎麼讓","  它維持原來的規定，而且能擴及到平地原住民，讓他們設置的公墓及傳統殯葬方式可以","  不受這樣的限制，這麼做本席是贊成的。但是直接把它改為「原住民族地區」，本席認","  為非常不妥，新竹關西、苗栗南庄、花蓮市、吉安鄉，這些地方現在都位於都會地區，","  但未來設置公墓可以不必設置給水、照明系統等等，是可以不必設置，不是一定不用設","  置。","   這部分特別做這樣的限制，節制地方政府必須依法設置這些設施，如果把平地原住民","  族地區也全部納入，恐怕未來整個地區都是由縣市政府裁量，本席認為這個裁量範圍太","  大了，不符合殯葬管理條例當初要求設置公墓應有設施的精神。以上。"],["主席：請吳委員琪銘發言。"],["吳委員琪銘：今天討論的殯葬管理條例第十二條，是要把「山地鄉」改為「原住民族地","  區」。現在有平地山胞和高山山胞，平地山胞的部分，例如本席選區的三鶯部落，這裡","  就是一個原住民部落，未來如果連平地的部分都納入的話，狀況可能會很亂。至於高山","  的部分，這部分我們予以尊重，但是現在還有平地原住民部落，如果這部分也納入原住","  民族地區公墓的範圍，平地和山地的原住民部落就會更為混亂，所以本席也反對做這樣","  的修正。"],["主席：本席說明一下，原住民族地區是原住民族基本法定義的，這是第一個。第二個，","  原住民族地區是經過行政院核定的，像都會區的樹林、土城就不是行政院核定的原住民","  族地區，也不是原住民族基本法定義的地區。","   請張委員宏陸發言。"],["張委員宏陸：不好意思！召委，其實殯葬管理條例第十二條規定的，公墓應該有這些設","  施，這是依硬體設施去做規範。但山地鄉之公墓，主管機關得視實際狀況定其應有設施","  ，當時就是因為原住民有很多山地鄉，公墓設置有很多限制，如果要求必須符合這十一","  款，可能會有問題，所以當時沒有特別規範這個部分。如果現在要把全部原住民族地區","  都放寬的話，本席覺得殯葬管理條例的精神也會喪失。","   為什麼呢？不管是哪裡的公墓，如果真的放的這麼寬，本席相信不是只有原住民族才","  能葬到原住民族地區的公墓，到時候所有公墓會變成一國兩制，大家要思考這一點。如","  果單純因為「山地鄉」這個稱呼不好，所以要修正，本席可以支持，如果放大到很多地","  方都可以斟酌設置，本席覺得這和殯葬管理條例原本的精神不一樣，這一點請召委參考","  。"],["主席：請賴委員惠員發言。"],["賴委員惠員：關於殯葬管理條例第十二條條文修正草案，本席要延續張宏陸委員和沈發","  惠委員的看法，因為本席也認為萬萬不可，如果殯葬管理條例做這樣的修正，等於是讓","  它擴充、肥大，這麼做會讓國家的整體管理政策出現非常混亂的情形。先請教原民會，","  你們有沒有評估納入平地地區以後，影響的範圍有多大？原民會有沒有統計，多少原民","  部落有蓋部落公墓的需求？你們是否事先做過調查？如果有先做過調查，我們也比較有","  依據可循，這是本席要請教原民會的地方，謝謝。"],["主席：請王委員美惠發言。"],["王委員美惠：剛才很多同仁說到山地鄉這個名詞，現在真的不適用，但是如果修改為「","  原住民族地區」，本席覺得這部分會混亂，因為這裡面也包括平地的部分，如果平地的","  原住民族地區可以這麼做，那福佬人的地區為什麼不能納入？到時候問題會變的很大，","  本席覺得這部分要審慎評估。"],["主席：請張委員其祿發言。"],["張委員其祿：關於這個法，本來是寫「山地鄉」，現在鄭召委要把它改為「原住民族地","  區」。原住民族地區在原基法中並沒有直接說明，是原住民族工作權保障法才有這樣的","  規定，行政院在91年的函文中列出55個原住民地區，其中包含30個山地鄉、25個平地鄉","  。"],["主席：本席說明一下，是因為先通過原住民族工作權保障法，列出原住民族地區，然後","  依照程序核定。後來94年通過原住民族基本法，法條中有原住民族地區的定義。"],["張委員其祿：也是這55個地區嗎？"],["主席：兩者一樣，以上補充說明。"],["張委員其祿：所以在這樣的規範之下，等於對原住民族地區做出定義，就是30個山地鄉","  、25個平地鄉，按照原來的法條內文，山地鄉就是指這30個地區，例如新北市烏來區、","  花蓮縣萬榮鄉等等，就是這樣的概念，如果改成「原住民族地區」，等於是把這25個平","  地鄉也納入。本席要先和大家釐清這個概念，當然這一點是可以討論的，到底是只要山","  地鄉的部分，還是平地鄉的原住民地區也要納入？我們到底要什麼？本席覺得等一下大","  家可以討論。","   本席也利用這個機會報告一下，本席提出的修正動議，應該是比較沒有爭議的，鄭召","  委原本的條文是只有「由縣主管機關」，但是我們也知道，其實現在的原住民族地區不","  只隸屬於縣，以高雄為例，茂林、那瑪夏都是原住民族地區，但都屬於直轄市，所以本","  席和鄭召委一起提的修正動議是把這個部分改為「由直轄市、縣（市）主管機關斟酌」","  。以上報告。"],["主席：請黃委員世杰發言。"],["黃委員世杰：我們應該回頭檢視一下這一條的內容，這一條其實是在規範公墓要設置的","  最低限度設施，對不對？我們訂定殯葬管理條例的時候，設想一個公墓應該要有第一款","  到第十一款的設施，主要是第一款至第十款這些內容，這是最低標準。在某些情形之下","  ，這十一款或十款的標準可能不適用，所以後面有做例外規定。例如樹葬，這是後來加","  上的，當我們有新型態的殯葬活動產生時，可能專供樹葬的公墓不需要設置第一款、第","  二款的設施，所以法條會做這樣的排除，這是在最低限度的範圍內調整。","   我們再回來看召委提案修正的這一項，原來為什麼寫山地鄉？這可能有不同的詮釋，","  只是年代久遠不可考，這個名詞應該是很久以前訂定的。剛才沈發惠委員有提到，他認","  為當初立法的時候，可能是考慮到原住民族的喪葬習慣，這是一種可能。第二種可能就","  是那時候的山地鄉和我們後來訂定的範圍不一樣，可能那時候的山地鄉真的有地理環境","  的限制，他們認為不需要設置停車場等設施。","   我們現在要規範這個部分，其實真正要討論的是，假設我們認為這是針對提供原住民","  族使用的公墓，是不是要創造一些例外？他們可能不需要墓基等等，因為他們有自己的","  喪葬習俗，如果是這樣，本席覺得這是比較合理的，也比較合乎大家現在討論的範圍。","  但是我們不應該用區域去規定，如果用區域劃分就會涉及一個問題，因為現在幾乎都是","  原漢混居，如果用區域劃分，就會變成這個區域裡面的公墓都可以不用符合這個最低標","  準，本席覺得這是錯誤的，因為這個公墓也有可能提供別的族群使用，不一定只服務原","  住民的特殊狀況。","   本席的意思是說，我們有可能蓋一個公墓，裡面有給原住民使用的區域，也有給其他","  族群使用的區域，所以這個公墓還是要符合最低標準。我們是不是可以思考，不要在區","  域的定義和命名這個框架打轉，應該研議真正的需求是什麼，本席想請內政部針對全國","  的狀況做調查，現在已經存在的公墓，以及未來可能要增設的公墓，是否全部都符合這","  個最低標準。","   如果需要符合原住民的喪葬需求，不管他住在哪裡，有需要為他們設置公墓，這部分","  我們如何定義？如何把這個條文修改成我們需要的目的？本席覺得這才是重點。而不是","  只在區域的名稱上打轉，因為那不符合我們實際的需求，而且會傷及無辜，會讓某些地","  方政府取得太大的權力，他們設置給所有族群使用的公墓，反而不受這個最低標準的限","  制，這樣就不是我們立法的目的，這個意見給大家參考，謝謝。"],["主席：請羅委員美玲發言。"],["羅委員美玲：本席完全贊同黃世杰委員說的，是否不要以區域來區分？可以用文化或族","  群替代，這樣會不會比較妥當？以上，謝謝。"],["主席：非常謝謝大家提供寶貴的意見，當初之所以提這個修正案，第一個就是本席剛才","  說的，山地鄉是過去國民政府時代的用詞。第二個，本席之所以用「原住民族地區」，","  是因為原基法的條文中有定義，也授權縣主管機關可以就實際狀況斟酌處理，本席是考","  量到這個部分，以為這樣修正就可以了。剛才大家提供了寶貴的意見，也提出修正內容","  ，待會本席先唸一下。","   原住民族基本法中，有特別針對原住民族的部落給予定義，第二條第四款：「係指原","  住民於原住民族地區一定區域內」，所以不會包含剛才吳琪銘委員提到的土城、樹林等","  地的聚落，它是指原住民於原住民族地區一定區域內，也就是說，原基法規定的，以及","  根據原住民族工作權保障法，行政院核定的55個原住民族位於鄉鎮市當中的部落，他們","  是依照傳統規範共同生活結合而成之團體，經中央原住民族主管機關原民會核定，核定","  程序是從部落到村里，並且經過鄉鎮公所等等。","   原民會也有訂定部落核定的作業要點，它有一定的區域範圍，也有一個很嚴謹的核定","  程序。如果可以再把它限縮到符合剛才委員所提的，直接針對原住民族部落，例如是否","  可以改為「原住民族部落位於山坡地之公墓」？因為原住民族的部落也有在平地的，這","  樣就會更加限縮，後面就是「得由直轄市、縣（市）主管機關斟酌實際狀況定其應有設","  施，不受第一項規定之限制」。各位委員，是否同意做這樣的文字修正？","   請沈委員發惠發言。"],["沈委員發惠：請原民會說明一下目前部落的法制地位，是否已經這麼清楚、完善？它的","  區域範圍如何？如果我們現在修改為「原住民族部落之公墓」，現在部落的法制地位可","  以清楚區隔出區域範圍嗎？"],["董副處長靜芬：部落，誠如剛才主委所說的，它是在原住民族地區，有共同的習俗，由","  地方政府調查，經過縣政府審核之後，再把這些資料送到原民會，我們會請專家學者核","  定。老實說，現在的部落並沒有很明確的區域範圍，這個部分要向各位委員再做說明，","  謝謝。"],["張委員宏陸：本席先問一下原民會，以前山地鄉這樣的用語當然不好，現在原住民族地","  區可以選自己的原住民族鄉長，定義是不是也是類似這樣？有沒有很明顯的定義？本席","  覺得沈發惠委員要問的是這個問題。"],["沈委員發惠：目前地方制度法也是用山地鄉這樣的用語，這些都還是保留。關於選舉，","  山地鄉是……"],["董副處長靜芬：山地鄉的鄉長一定是原住民。"],["沈委員發惠：對。山地鄉這三個字，其實在現在的法制裡面還是存在的，並沒有全面更","  改，照理說應該全面更改，但目前山地鄉還是一個清楚的法制定義。本席剛才的意思是","  ，如果照召委所說改成「原住民族部落」，本席擔心目前部落的法制並不完善，包括星","  期三要審查的部落公法人等等，這些都還在立法的過程，如果改成這樣，本席怕它定義","  的區域可能不是很清楚，我們這樣修法反而會徒增未來的困擾。"],["主席：原民會這樣的回答，本席是第一次聽到，原基法第二條有明定部落的定義，對不","  對？這一點沒有錯吧？"],["董副處長靜芬：對。"],["主席：你們也訂了原住民族委員會辦理部落核定作業要點，沒錯吧？這個要點的第二款","  就是「具有一定區域範圍」。"],["董副處長靜芬：對，它有一定的範圍，但界線不是很明顯。"],["主席：你看第四點，這是你們的規定，「部落範圍之相關圖文、說明、照片或其他足資","  證明部落範圍之相關資料」，因為你之前在另外一個處，現在才調過來，是不是不了解","  這個業務？"],["董副處長靜芬：我是在那個單位。"],["主席：是啊！所以你怎麼會說部落界線不明顯？部落的定義是確定的啊！"],["董副處長靜芬：是。我們是有……"],["主席：你們不是對外說有七百多個部落？這是確定的。"],["董副處長靜芬：據我所知，它是有劃分成一些鄰里，可是並不像我們現有的行政區域有","  很明顯的劃分。"],["主席：本席補充說明一下，部落的公墓在山上，不會有人無緣無故從山下跑到那麼遠的","  山上埋葬吧？"],["張委員宏陸：召委，本席知道你的意思，其實本席也很認同「山地鄉」這三個字要修改","  ，不過部落和行政區域的劃分並不等同。這部分我們要回歸一個重點，這一條是規定公","  墓，如果沒有行政區域首長配合，一般的地方沒有資格設公墓。而且部落和行政區的範","  圍並不相同，例如新北市的烏來區，當地部落的範圍可能比烏來區更大，行政區和部落","  的範圍不是百分之百相同的，我們必須考慮這一點。","   時間過了這麼久，本席很支持修改「山地鄉」這三個字，但大家是否能通盤檢視，包","  括地方制度法等等，部長也在現場，請他們去研究該如何訂定，把這個部分寫清楚，如","  果要修改，本席建議所有相關的都一起改，這樣可以解決很多問題，不是只解決殯葬管","  理條例的問題而已，連其他的都一起解決。"],["主席：部落沒有跨縣的啦！也沒有跨鄉鎮。"],["張委員宏陸：就是因為沒有，所以才不能這麼劃分。"],["主席：都是在同一個行政區域，不會一個部落包含花蓮縣和臺東縣兩個地方。"],["張委員宏陸：召委，本席知道你的意思，但是部落和我們的行政區域不是百分之百重疊","  ，所以這個部分會有問題，你懂本席的意思嗎？不同的部落當然不會跨縣市，但是部落","  和行政區域的範圍並不相同，重點是在這裡。"],["沈委員發惠：我們來看第十二條的規定，這是設置公墓時所需要包含的設施，其實它也","  帶有一些公益目的，包括必須有公共衛生系統、排水系統、照明、安全等等，這些是積","  極條例，但是第五項，就本席看來它是一個特殊、特許的排除，這個特許的排除，法條","  中並沒有規定不在此限，也就是沒有直接全部排除，而是給予保守的規定：「斟酌實際","  情況」，顯然當時是考量山地鄉的某些原因，例如風俗習慣，或者因為山地的地理條件","  ，例如地廣人稀或者不需要做這樣的公共設施。","   但是我們如果把全部的原住民部落都納入，現在原住民部落也有很多是在人口密集區","  ，在這種人口密集區設置公墓，經裁量後可以同意它不必做排水系統、公共衛生設施，","  本席覺得這是不妥的，這樣就喪失這一條規範的精神，這一條是指你要做公墓的話，就","  要做好這些設施，例如要求做排水、衛生下水道等等，但是為了某個特殊原因，例如在","  這裡做這些設備有困難，所以才開放同意不用做，如果要擴大到大家都可以不用做，這","  一點本席是有疑慮的。","   另外，剛才說也可以改成部落，部落當然有一定範圍，但是那個範圍的界線並不像行","  政區域劃的那麼清楚，如果劃的不清楚，未來公務人員就會負擔風險，或是讓財團有漏","  洞可鑽，公務人員可能認為這是在部落範圍內，所以核定不必設置這些設施，結果後來","  卻產生法律訴訟，變成這個公務人員違法，這是第一個。第二個，部落的範圍是否會調","  整？調整之後如何？本席覺得這些問題茲事體大，也會造成社會公益的損失，所以本席","  認為改成部落還是不妥。以上。"],["主席：事實上以30個山地鄉來說，如果改為部落，範圍是限縮的，這是第一個。剛才有","  提到，會不會因為這樣，其他財團就進來了？其實這是兩回事，基本上公墓的設置還有","  很多限制條件，例如距離集水區1,000公尺等等。如何設置公墓在另一個條文中有詳細","  規定，基本上第十二條不是指新設公墓，而是現有公墓更新的時候，因為更新後要符合","  內政部相關計畫，但因為條件限制，所以可能無法符合這十一款規定。"],["黃委員世杰：召委，本席補充一下。就算把它改成部落的範圍，也還是針對「地」，而","  不是針對「人」。再重申一個觀念，本席剛才說過，這個條文是最低要求，所以我們給","  它例外應該要審慎，這是我們基本的態度。甚至將原來規定的這55個山地鄉全都認為它","  可以不用受這個最低標準的限制或保障，其實它也是一種保障，保障這些公墓最低都會","  有這些設施，這樣是否妥適，我覺得都可以討論。也就是說，這個是最低的保障，也是","  公墓應該要有的水準，如果我們現在要開放例外，當然就要審慎。我認為我們要開放例","  外的理由，要不就是地形的因素，要不就是原住民族需要符合他們的公墓，或是有特殊","  的需求，才可以像前一款的樹葬那樣去開放例外。所以我覺得還是要把它講清楚，我們","  現在不是在討論這個區域範圍大或小的問題，因為不管怎麼樣都一定會劃到，如果從原","  來的去做變動，一定會劃到原漢混居的地方，你讓那個地方的主管機關可以去做這樣的","  裁量，是不是妥適？","   我覺得我們要思考的是，這個條文的性質是在保障公墓有一個最低的水準，如果要對","  它做例外的開放，一定要審慎，而不是連比較不好的事情也要平等。所以我們的觀念要","  反過來想，如果你把它想成─我要讓原住民不管住在哪裡，都可以得到保障，可是這一","  條規定是公墓應有一個最低水準的保障，你看到的例外是有特殊原因的，這個特殊原因","  是否存在於所有的地方，我覺得這要討論清楚。所以我才說內政部要盤點清楚真正需要","  開放例外的有多少，之後我們再來討論，這樣會比較妥適。"],["管委員碧玲：接續世杰委員的發言，我想請教的是，我們現在修這個法有沒有什麼急迫","  的個案要解決？如果有，我們就朝該案所遇到的問題看要怎麼處理，可能比較妥適；因","  為就算剛剛說要限縮成所謂的部落，基本上，「部落」雖然有人文的界線，但土地範圍","  的界線並不明確，所以當我們以人文界線而非以土地界線為範圍的時候，我們會有適用","  範圍的困難，此其一。","   第二，到底是哪一個具體個案真的遇到困難，必須對這個最基本的設施再去開放例外","  ？否則像排水系統、公共衛生設施，我們都把它列為公墓應該要有的基本設施，這些可","  以排除嗎？就算這十一款設施全部不予以排除，可能也不會影響絕大多數不同習俗的安","  葬方式，可能其實也不會；也就是說，需要例外的可能並不多。過去在山地鄉可能是地","  廣人稀，所以在排水、公共衛生上，畢竟是安葬在土地上，也會有環境問題要考量，這","  些都是最基本的設施；現在如果連這些最基本的設施，都要在地廣人稀的山地區域以外","  再去擴大，到底是哪一個急迫的個案，需要我們處理？否則的話，可不可以請主管單位","  尤其是原民會跟鄭委員去成立一個研修的team，好好考慮要怎麼改「山地鄉」這三個字","  才最妥適，之後我們再來討論。","   今天突然在這裡跑出一個「部落」來，然後部落的土地界線也不是很明確，如果部落","  周邊有人口聚集的問題時，要去排除公共衛生設施、排水系統來做公墓，這樣是不是好","  呢？這些都值得考量。因為可以例外就是可以排除，在法律上就有允許排除的空間，我","  們今天修法就是要允許它有排除的空間──你可以不必要有公共衛生設施，可以不必要有","  排水系統，可以不必要有給水跟照明設施，可以不必要有聯外道路……"],["主席：管委員，你延伸太多了。"],["管委員碧玲：不是我延伸太多，法律結構就是這樣，法律結構就是允許排除的空間嘛！","",""],["主席：縣主管機關不會……"],["管委員碧玲：沒有，沒有，主管機關有時候會不會有議會的壓力等等，我們也不知道。","  所以，到底有什麼急迫的個案在適用上有困難，我們就該案要如何解決來做討論，可能","  會比較好啦！"],["林委員思銘：對於管委員的疑慮，原本我們是講山地鄉，現在要把它改成原住民地區，","  就是張委員跟召委的版本，剛剛召委又特別把它限縮為原住民部落地區位於山坡地之公","  墓。其實這原本就開了例外規定，原本我們的條文針對山地鄉就給了例外規定，讓縣市","  政府可以依實際狀況做彈性處分，我們現在只是要更尊重我們的原民，把山地鄉的名詞","  拿掉，改成原住民地區。所以我覺得召委剛剛建議的文字修正，把它改成原住民部落地","  區，是符合法規明確性的原則；至於「部落」的定義，召委也說了，在原基法裡面已經","  有很明確的定義。","   還有，大家擔心平地區也會有這種公墓的問題，其實也已將它限制為山坡地的公墓；","  有關山坡地的定義，我們在土地登記的時候，這塊地到底是不是山坡地，也會有很明確","  的記載、註記，所以也不會有原民部落的公墓要去平地申請設立的問題，我個人是很贊","  同召委剛剛的文字修正。其實我們的立意，是希望把山地鄉拿掉，其他的例外原本就有","  了，現在是看怎麼修，讓在山坡地區域的原民能夠有一個彈性，可以去設置公墓。以上","  是我的意見。"],["管委員碧玲：請問原民會，我現在google原住民部落的時候，跑出來的這個名單是否正","  確？臺南市的左鎮區、東山區都包含在內。"],["董副處長靜芬：報告委員，部落的區域名冊，我們都公告在本會的網站……"],["管委員碧玲：這個有沒有包含在裡面？"],["董副處長靜芬：部落都在這個……"],["管委員碧玲：對啊！我就是依族群選擇、部落介紹、認識原住民，這個就是原住民資訊","  資源，你把所有部落全部列表給大家看，好不好？"],["董副處長靜芬：委員是要看部落？"],["管委員碧玲：對，我要看部落。"],["董副處長靜芬：等一下。"],["主席：都在這裡面，董專委她不了解。委員剛剛問台南縣的，當然不是，她不了解。"],["沈委員發惠：召委要說服大家，為什麼它必須擴大到平地原住民地區？"],["管委員碧玲：平地就是有人口聚集嘛！"],["主席：好，我來說明。第一個，我剛講過原住民族地區才是原基法所明定的，山地鄉不","  是原基法所明定的。第二個，如果大家認為原住民族地區太廣，所以我才會把它限縮在","  原住民族部落。原住民部落在原基法第二條已有定義，原民會根據原基法也訂定了作業","  要點，該要點特別提到部落的區域與範圍；有部落才會有公墓，就在我們的部落周邊嘛","  ！如果要再限縮，本席才會說再加上山坡地，看是要把「位於」放在原住民族部落的前","  面還是後面。總之，這個部落是在山上，而不是在平地；因為殯葬管理條例很早就訂定","  了，那時候還沒有原住民族基本法，所以是那時候訂定的法律。事實上，平地原住民部","  落位在山上的有很多，像我剛剛講的蘭嶼，只比海平面高一點點，它也不是山坡地，我","  如果把它改成剛才的用詞──位於山坡地的原住民族部落之公墓，那就更符合大家所考量","  的部落文化習俗，另外就是它的地理環境是在山坡地，而不是平地，所以在這個部分，","  「部落」是有定義的，也都經過原民會核定。"],["張委員其祿：不好意思，我在這邊跟大家釐清一下，因為現行法寫的是山地鄉，按照現","  行法制標準，不管它是不是部落，有30個山地鄉可以按照目前第五項的規定來做；另外","  25個平地鄉，也就是平地原住民地區則不行。現在的問題是原住民地區部落是不是也包","  含了平地鄉？"],["主席：我們講原住民族部落的話，絕對都在這55個裡面。"],["張委員其祿：都一定在這裡面……"],["沈委員發惠：現在有爭議的是這25個平地鄉，到底要不要給它的縣市政府有這個空間，","  主要爭議是在這裡。"],["張委員其祿：對。"],["主席：我們如果以部落作為對象，再加上是山坡地的話，我認為應該……"],["沈委員發惠：我覺得這個立法跟山坡地沒什麼關係，像坪林鄉的漢人還是要按照這條來","  做，雙溪鄉的海拔那麼高，他們也還是要按照這一條來做。"],["管委員碧玲：另外要請問主管官署，除外是為了什麼目的？除外規定可以得到什麼嗎？","",""],["沈委員發惠：當初為什麼要把山地鄉除外，現在己不可考了。"],["管委員碧玲：當初為什麼要除外，不除外會有影響嗎？"],["主席：當然有影響。"],["管委員碧玲：影響到什麼？現在有什麼個案急迫需要除外？總是要有很急迫到非解決不","  可，需要除外的個案，我們再來考慮法律；遇到法律障礙，我們再考慮法律要怎麼修？","  如果沒有，我們為什麼要增加……"],["主席：當然有啊！不會無緣無故……"],["管委員碧玲：所以我們一直在問嘛！"],["主席：只要是在山區的部落，它的公墓就會面臨這個問題。"],["沈委員發惠：因為平地鄉有很多是在山區，很多部落在山區。"],["管委員碧玲：什麼叫作平地鄉在山區？"],["沈委員發惠：它被定義成為平地鄉。"],["管委員碧玲：是都會區的山坡地？那有問題喔！"],["主席：拜託！不是啦！"],["管委員碧玲：到底是什麼，請舉例！到底有哪一個具體個案能不能舉例，讓我們知道？","",""],["沈委員發惠：有啦！主席今天質詢的時候，我看到他拿地圖出來，有一些是被定義在平","  地鄉裡面，如花蓮市、吉安鄉……"],["主席：因為管委員剛才還沒來，原住民族地區都不在都會區裡面，沒有在都會區的；如","  果要談原基法原住民部落的定義，也沒有在都會區，都是在原鄉，這樣了解嗎？"],["沈委員發惠：召委，今天我們幾位委員對於開放到平地鄉，都有很大的疑慮，我們都不","  同意，個人也不贊成；今天山地鄉的部分如果要修法，我贊成，一方面是名詞問題，另","  外就是在直轄市的行政區裡面，它不叫山地鄉，它在法制上叫作原住民區，就把山地鄉","  改成山地原住民區跟直轄市的原住民區；後面「由縣主管機關」改成「由直轄市跟縣主","  管機關」，這些我都同意，如果是這樣子，今天就可以出委員會；但如果要擴大到平地","  原住民鄉，我就不同意。"],["主席：為什麼要這麼修，請管委員先聽我講，我再講一次。跟大家報告，我們是多麼的","  不公平，大武鄉、太麻里鄉都是在山上，它的隔壁就是金峰鄉、達仁鄉。山地平地化才","  有所謂的平地鄉，因為早期在國民政府的時候，山地平地化是為了要優先同化，才把它","  劃為平地鄉，它並不是真的在平地。平地鄉的「平地」不是指高度，也不是地理環境，","  是山地平地化才叫平地鄉。拜託大家，山地平地化要先同化的就是我們。"],["沈委員發惠：對，這個我理解。"],["主席：所以，平地鄉並不是在平地……"],["沈委員發惠：召委，這個我理解；但是你這樣修法之後，像整個花蓮市都可以，但花蓮","  市的山坡地也不一定是原住民在居住……"],["主席：所以我才要改成原住民族部落……"],["沈委員發惠：部落的界線並不是很清楚，它不像行政區有一個很清楚的界線，而且部落","  的法制地位是可以隨時調整的……"],["主席：沒有，沒有隨時調整的，那個都要經過原民會核定。"],["沈委員發惠：核定了，也是會變的。"],["主席：它是法律規定的。"],["沈委員發惠：原住民地區是立法機關訂定的原住民地區，部落是行政機關就可以裁……"],["主席：我現在把它限縮在部落、在山區，也就是部落，然後又是山區，就可以兼顧。"],["沈委員發惠：我認為除非部落法制化，也就是它的區域界限具有法律區隔效果，否則這","  樣制定會陷公務員於不義，也會使你要排除的部分變得模糊。"],["黃委員世杰：我還是一樣重申，因為我們是for原住民這個族群或是for部落這一群人，","  而不是以區域來劃分，這樣才比較恰當。如果以區域來劃分，譬如臺東市、花蓮市裡面","  有部落；我也不認為用山坡地可以解決問題，就像召委剛剛自己講的，蘭嶼也不是山坡","  地，對不對？那麼我們不解決它的問題嗎？所以本席認為不能為了改文字就急就章的去","  做修正，真正的問題還在於有無盤點出真正需要政府為其設置公墓的是哪些部落，如果","  真的要設置並符合他們使用的再加以排除，但若依區域劃分，則不論如何劃分，到最後","  還是要看是給誰用再決定是否排除這些最低保障，其實本席認為連排除什麼都應該予以","  明定，而非從第一款至第十一款都可以任由主管機關決定，因為這一至十款是我們認為","  的公墓最低標準，要將其排除是有特定目的的，若要增設專門符合原住民需求但不在這","  十款規定內者，基本上目前法律並未禁止，所以如果要排除前面提及的這些應有設施，","  應該具有充分的理由，而且我們也不必照現行條文一樣的授權，畢竟那是很久之前訂定","  的條文，現在應該要檢討了。本席希望能提出符合實際情況的修正條文，而非一直在區","  域等字眼上打轉。"],["管委員碧玲：現在就有一個縣市是100%開放授權了，你說什麼地方政府會把關，結果花","  蓮縣殯葬管理自治條例第七條的最後一項但書規定是「但山地鄉公墓設施及標準，由主","  管機關另定之，不受前項規定限制。」，意思就是全部排除前項所有條件的限制，由他","  們自己另外規定，這是空白授權啊！花蓮縣的自治條例都空白授權給主管機關隨便去定","  ，我們怎麼敢這樣子修法，把權力全部空白授權給地方政府，然後擴大這麼多個區域、","  這麼多的鄉鎮，而我們卻連會造成什麼樣的後果都不知道。"],["主席：民政司說明一下那是什麼？自治條例還是要受本條例的限制，全面排除是違法的","  ，不能因為他們違法，我們這邊就不能修更好的條文啊！"],["張委員宏陸：本席認為我們應該要回歸到殯葬管理條例第十二條的精神，其實從第一款","  到第十一款都是公墓應設置的標準而已，現在不論是平地原住民行政區或山地原住民行","  政區，都是可以設置公墓的，並沒有因為我們要修正的這個部分而不能設置，只是說以","  前的山地原住民的行政區有一些地方因為沒有山坡地問題且有舊有公墓，沒有辦法改善","  設施符合第一款至第十一款規定，所以才會有這樣的例外規定。本席再說明一次，就算","  是平地原住民地區的行政區域，到目前為止還是可以設置公墓的，並非未修法就不能設","  置公墓，這點是必須要說清楚的。現行條文之所以要在條文中寫明「山地鄉」，是因為","  很多原住民部落在山上的既有公墓，因為地形地貌的關係，根本沒有辦法符合第一款至","  第十一款的規定，所以當初才會如此訂定。","   本席很支持召委修正「山地鄉」三字，但不應該牽扯到殯葬管理條例的精神，既然現","  在不論是山地或平地原住民區域都可以設置公墓，不因修正與否有所改變，那麼現在修","  正為連平地的所有行政區都可以排除在外，本席認為這是很奇怪的。舉例來說，苗栗等","  地區並不是在很高的山上……"],["主席：如果張委員考慮的是地理環境的話，可以加上「山坡地」三字。"],["張委員宏陸：本席強調的是當初訂定殯葬管理條例時的精神，由於我曾擔任過4年的民政","  局長，對此的熟悉度可能較各位委員都深，所以特別跟召委做以上報告。"],["主席：如果大家考慮到地理環境並不是在很高地方的因素，我們可以增加一些條件，不","  過基本上這並不是新設公墓，何況現在要新設公墓很困難，因為殯葬管理條例對於設置","  公墓訂有非常多的條件，若是要在山地鄉、在我們原住民部落旁邊設置公墓，基本上都","  不符合必須距離聚落1,000公尺以上的規定，所以這個修正並不是為了新設公墓，而是","  現有公墓更新時即需符合這些規定。"],["沈委員發惠：聽了大家的討論之後，讓本席覺得第五項的排除規定很奇怪，也許是因為","  那個時代比較不重視保育什麼的，所以可以讓山地鄉排除在外，但在本席看來，這些山","  坡地等應該更需要做排水系統，更需要做公共衛生設施，如果真的要檢討，本席倒是認","  為應該將「不受第一項規定之限制」予以刪除。就算是不知當初如此規定的立法精神為","  何，要保留此一規定，但可以在名稱上調整。其實現在不論是新設或舊有公墓更新，都","  需有公共衛生設施、排水系統、停車場、聯外道路等等，而修正後條文卻將排除範圍更","  為擴充，讓更多地方可以不用有這些設施，本席認為這是開倒車的作法。"],["主席：不會啦！縣政府也不至於將排水系統都拿掉，大家要相信縣政府。"],["管委員碧玲：召委剛才提到現有公墓更新的話可能會有問題，那麼在本席看來，第一個","  可以排除的就是服務中心，有時候這個可能可以不必有啦！第二個是聯外道路可能真的","  有問題，第三個是停車場可能也沒有必要，除此之外，其他各項設施都不能排除，不過","  有委員認為聯外道路也不能排除，那就是停車場及服務中心這兩項可以排除，所以如果","  要修正這一條條文，本席甚至認為應該將剛才沈委員提到的「不受第一項規定之限制」","  修正為「主管機關斟酌實際狀況定其應有設施，其中服務中心、停車場項目得不受第一","  項之限制」，本席認為如果一定要修正，上述修正才符合這個時代殯葬管理條例的精神","  ，可以不要服務中心、不要停車場，但其他各項真的不能免，如果願意，本條當然也可","  採列舉方式修正，大家再來討論修正範圍。"],["張委員其祿：我補充一個資訊，內政委員會的幕僚作業很厲害，把當時的立法旨意和立","  法精神都查出來了。之所以會有這第五項，當時的立法理由是「因原住民之風俗習慣與","  生活條件特殊，故授權山地鄉隸屬轄區之縣政府審酌實際狀況予以設置」，所以其立法","  精神比較著重於第一項的墓基和骨灰存放設施這兩款，剛才召委說過山地鄉和平地鄉的","  區分點在於有無漢化，沒有漢化的地區就歸為山地鄉，而很多原住民同胞對待亡者的方","  式與漢人的概念不同，沒有什麼墓基和骨灰存放設施等等，所以當初立法時比較著重在","  這部分，但是現在不一樣，時代進步了，所以大家討論的都是排水、環保等等。"],["主席：是不是就限定在第二款骨灰（骸）存放設施、第三款服務中心及第八款的停車場","  ？至於聯外道路，現在基本上都會做。"],["沈委員發惠：其實據本席的瞭解，原住民現在已經不似當初立法時那樣排斥火葬，其實","  不要說是原住民了，早期漢人也很排斥火葬，可是到了現在，因為風俗習慣已經有些變","  更，說不定原住民都已經接受火葬這個概念了，如果將之排除，可能反而不符需求。"],["主席：那就排除服務中心和停車場這兩款。"],["沈委員發惠：本席具體建議將第五項後段文字修正為「得由直轄市、縣（市）主管機關","  斟酌實際狀況定其應有設施，不受第一項第三款及第八款之限制」。"],["主席：是否要限縮在原住民族部落？其實我們所謂的平地鄉很多其實是在山上。"],["管委員碧玲：這個一開放會有什麼後果，我們不知道，比如池上，現在就在發展觀光。","",""],["主席：不會，如果在條文中加上「山坡地」三字，它就不符合規定。"],["王委員美惠：現在大家有爭議，彼此都不認同對方的說法，是不是請執行單位說明一下","  。"],["管委員碧玲：請原民會和內政部去討論一下，好不好？我們連這個法這樣修正通過後會","  產生什麼負面後果都完全不知道，你們完全沒有提供幕僚資訊給我們。"],["沈委員發惠：召委說開放到平地鄉限縮在山坡地，可是本席反而認為山坡地應該有更多","  的限制，而非可以排除一些限制，現在時代已經跟以前不一樣，山坡地的保育更加重要","  ，本席來自汐止，各位看看汐止的山坡地出了多少事情！"],["主席：只限定在停車場和服務中心的話就沒有那些問題了。"],["張委員宏陸：據本席所知，在這十一款規定中，原住民地區尤其是山地鄉實際上比較會","  遇到的就是第一款、第二款和第七款的情況，在風俗習慣來講，這三款是比較值得重視","  的，其他各款規定其實都是公墓的基本設施，不論是平地或山地，如果要對這些隨意更","  動，本席覺得都很奇怪。比如將服務中心排除，請問之後要將管理員安置在哪裡？"],["管委員碧玲：本席現在想到一個圖像，請各位釋疑，看看是否是本席多慮了。以太麻里","  和池上鄉為例，這兩個地方的風景優美，從山坡地遠眺，風水一流，如果今天我們開放","  到部落，這兩個風景優美地方的山坡地都開放可以蓋公墓的話，不必有服務中心也不必","  有停車場，那樣剛好是替殯葬業者省錢，想到那種景象，讓人不寒而慄！"],["主席：這個例子完全錯誤，這並不是為了新設公墓。"],["管委員碧玲：所以本席才很虛心地請教各位啊！這樣的修法可能會造成誘因，會誘導行","  為往那個方向去做，所以本席一看到要開放池上跟太麻里的山坡地，想到金城武樹後面","  的山坡地以後變成公墓，就真的很難讓本席表示同意。"],["主席：30個山地鄉已經實施這麼多年，也沒有因為這樣就新設公墓，所以本席才說加上","  「山坡地」三字，就不會有池上那樣的問題。"],["張委員宏陸：其實加上「山坡地」三字並無法精確地管制，因為並不是只有在高山才有","  山坡地，很多平地區域也有山坡地，而且很多平地非原住民族地區的鄉鎮也是有山坡地","  的，依照建築管理條例的界定，全臺灣到處都有山坡地耶！其實當初這個規定的立法精","  神並不是針對設施，而是因為風俗習慣，本席再強調一次，其實第一款、第二款第七款","  涉及風俗習慣的部分才是最重要的，其他的都是殯葬管理條例裡面的基本設施，本席希","  望大家今天的討論能聚焦在應該要聚焦的地方，而非混亂地將所有都討論進去，因此本","  席認為我們可以修正的就是「山地鄉」這三個字，其他還是以不更動為宜。"],["主席：設置公墓並不是隨隨便便可以設置，殯葬管理條例規定得非常清楚，要距離公共","  飲水井或飲用水之水源地；要距離學校、醫院、幼兒園；要距離戶口繁盛地區；要距離","  河川；要距離工廠、礦場；要距離很多、很多。所以要在原鄉設置反而最困難！過去在","  殯葬管理條例公布施行後到現在，並沒有因為第十二條而增加了新設的公墓，所以大家","  不要用這樣的方式去理解，我們怎麼樣去把它修得好，文字都可以討論。"],["王委員美惠：召委，我還有一個補充。因為你說沒有要新設，而是更新嘛！這裡面現有","  的部分是有，不過在我的認知當中，我覺得如果這樣去修改，利益會很多啦！因為原先","  我們有一個墓地在那裡的時候，都不敢去動它；你現在修改之後，等於停車場的地方不","  需要設置，它可以再去建塔或是做其他用途，我覺得這個關係到很大的問題，我們是不","  是再研議一下，看安排什麼時候再來討論？不然現在討論到晚上也討論不完，大家多協","  商一下啦！"],["主席：好。內政部和原民會你們明天可以討論，請多去請教原民會，因為今天來的人員","  都不熟悉原鄉部落，所以你們多請教一下。我們禮拜三下午再來討論，因為當天早上有","  專案報告，所以禮拜三下午我們再繼續討論。文字方面看要怎麼改，能夠作最大的限縮","  。剛才已經限縮到池上就不會在那裡面嘛！為什麼一定要一直舉池上啊？"],["沈委員發惠：是，召委，為什麼……"],["主席：我說我們可以加「山坡地」嘛！"],["沈委員發惠：為什麼一定要擴充到平地原住民區？"],["主席：沒有啊！你在講池上，對不對？你要加什麼我們再討論嘛！你不能講池上就變成","  那個，對不對？"],["沈委員發惠：池上、太麻里以外，你這麼多，花蓮市這些整個……"],["主席：花蓮市就不會嘛！"],["沈委員發惠：現在都是你在這邊講不會，但是我們沒有看到哪裡會、哪裡不會的資料啊","  ！我就相信你說不會，然後我們就通過，通過之後……"],["主席：所以我的意思是請內政部和原民會，你們盤點一下。"],["羅委員美玲：好啦！這個就先不討論了吧？討論到晚上也都沒有什麼東西。"],["主席：對啊！所以我才會說這個，但是大家不要用池上的例子，拜託！我們文字可以改","  ，只是要怎麼改，對不對？好不好？不要把它誇大到很像天下大亂一樣，對不對？設置","  公墓就不包含在這裡面，也不可能通過啊！"],["羅委員美玲：召委，我現在提一個提議，因為現在定義都還不是很清楚，是不是這個討","  論案就先到這裡為止，我們進行下一個階段？不然到晚上都是討論不完，可以嗎？"],["主席：我剛剛就是要宣布這個部分。好，現在請教委員會，因為現在時間也已經這樣了","  ，有幾個基金會預算是比較單純的，你們沒有主動拜託我啊！我是說幾個比較單純的基","  金會是不是……"],["沈委員發惠：部本部也很單純啊！"],["主席：部本部有一百多個案呢！是不是財團法人二二八事件紀念基金會、財團法人建築","  中心……"],["王委員美惠：召委，資料還沒有來。"],["羅委員美玲：我們所有的資料都沒有。"],["主席：有、有、有。"],["羅委員美玲：在哪裡？"],["王委員美惠：發一下。"],["主席：我們先進行討論事項第六案及第七案。請宣讀全部的預算數及委員提案。"],["段落：一、預算數部分：","                            110年度內政部歲入預算","                                                            單位：新臺幣千元","|款 |項 |目 |節 |科目名稱                                |預算數      |","|   |   |   |   |                                        |            |","|2  |   |   |   |罰款及賠償收入                          |            |","|   |   |1  |   |    罰金罰鍰及怠金                      |無列數      |","|   |   |   |1  |      罰金罰鍰                          |無列數      |","|   |   |2  |   |    賠償收入                            |1,306       |","|   |   |   |1  |      一般賠償收入                      |1,306       |","|3  |   |   |   |規費收入                                |            |","|   |56 |   |   |  內政部                                |68,233      |","|   |   |1  |   |    行政規費收入                        |41,182      |","|   |   |   |1  |      審查費                            |10,136      |","|   |   |   |2  |      證照費                            |31,046      |","|   |   |2  |   |    使用規費收入                        |27,051      |","|   |   |   |1  |      資料使用費                        |13,427      |","|   |   |   |2  |      服務費                            |13,624      |","|4  |   |   |   |財產收入                                |            |","|   |76 |   |   |  內政部                                |1,001,000   |","|   |   |1  |   |    財產孳息                            |900         |","|   |   |   |1  |      利息收入                          |900         |","|   |   |   |2  |      租金收入                          |無列數      |","|   |   |2  |   |    財產售價                            |1,000,000   |","|   |   |   |1  |      土地售價                          |1,000,000   |","|   |   |3  |   |    廢舊物資售價                        |100         |","|7  |   |   |   |其他收入                                |            |","|   |75 |   |   |  內政部                                |80,941      |","|   |   |1  |   |    雜項收入                            |80,941      |","|   |   |   |1  |      收回以前年度歲出                  |無列數      |","|   |   |   |2  |      其他雜項收入                      |80,941      |","","","                            110年度內政部歲出預算","                                                            單位：新臺幣千元","|款 |項 |目 |節 |科目名稱                                |預算數      |","|   |   |   |   |                                        |            |","|7  |   |   |   |內政部主管                              |            |","|   |   |1  |   |    一般行政                            |1,410,809   |","|   |   |2  |   |    民政業務                            |970,337     |","|   |   |3  |   |    戶政業務                            |1,002,871   |","|   |   |4  |   |    地政業務                            |485,550     |","|   |   |   |1  |      測量及方域                        |404,398     |","|   |   |   |2  |      地籍及不動產服務業管理            |72,879      |","|   |   |   |3  |      平均地權及土地利用                |8,273       |","|   |   |5  |   |    土地測量                            |493,936     |","|   |   |6  |   |    土地開發                            |7,500       |","|   |   |7  |   |    內政資訊業務                        |274,054     |","|   |   |8  |   |    第一預備金                          |25,000      |","|   |   |9  |   |    社會行政業務                        |32,621      |","","","   信託基金─內政部主管黃瑞景先生獎學基金附屬單位預算（非營業部分）","   請參閱（Ａ）110年度中央政府總預算案附屬單位預算及綜計表（非營業部分）","         （Ｂ）110年度中央政府總預算案內政部主管黃瑞景先生獎學基金預算","   一、業務（工作）計畫部分：應依據收支、餘絀撥補等項之審查結果，隨同調整。","   二、總收入、總支出及餘絀部分：參閱Ａ第463頁收支餘絀表；Ｂ第3頁本年度預算概","  要。","   (一)總收入：7千元。","   (二)總支出：6千元。","   (三)本期賸餘：1千元。","   信託基金─內政部主管胡原洲女士獎（助）學基金附屬單位預算（非營業部分）","   請參閱（Ａ）110年度中央政府總預算案附屬單位預算及綜計表（非營業部分）","         （Ｂ）110年度中央政府總預算案內政部主管胡原洲女士獎（助）學基金預算","","","   一、業務（工作）計畫部分：應依據收支、餘絀撥補等項之審查結果，隨同調整。","   二、總收入、總支出及餘絀部分：參閱Ａ第466頁收支餘絀表；Ｂ第3頁至第4頁本年","  度預算概要。","   (一)總收入：7千元。","   (二)總支出：8千元。","   (三)本期短絀：1千元。","   內政部主管財團法人二二八事件紀念基金會110年度預算","   一、工作計畫部分：應依據收入與支出審查結果，隨同調整。","   二、總收入、總支出及餘絀部分：參閱第22頁本年度預算概要。","   (一)總收入：6,429萬元。","   (二)總支出：6,429萬元。","   (三)本期賸餘（短絀）：0元。","                         110年度營建署及所屬歲入預算","                                                            單位：新臺幣千元","|款 |項 |目 |節 |科目名稱                   |預算數                     |","|   |   |   |   |                           |                           |","|2  |   |   |   |罰款及賠償收入             |                           |","|   |65 |   |   |  營建署及所屬             |60,222                     |","|   |   |1  |   |    罰金罰鍰及怠金         |6,209                      |","|   |   |   |1  |      罰金罰鍰             |6,209                      |","|   |   |2  |   |    賠償收入               |54,013                     |","|   |   |   |1  |      一般賠償收入         |54,013                     |","|3  |   |   |   |規費收入                   |                           |","|   |57 |   |   |  營建署及所屬             |139,941                    |","|   |   |1  |   |    行政規費收入           |80,060                     |","|   |   |   |1  |      審查費               |51,344                     |","|   |   |   |2  |      證照費               |12,801                     |","|   |   |   |3  |      登記費               |14,590                     |","|   |   |   |4  |      許可費               |1,325                      |","|   |   |2  |   |    使用規費收入           |59,881                     |","|   |   |   |1  |      資料使用費           |178                        |","|   |   |   |2  |      場地設施使用費       |57,185                     |","|   |   |   |3  |      服務費               |2,518                      |","|4  |   |   |   |財產收入                   |                           |","|   |77 |   |   |  營建署及所屬             |122,778                    |","|   |   |1  |   |    財產孳息               |85,447                     |","|   |   |   |1  |      利息收入             |無列數                     |","|   |   |   |2  |      權利金               |33,361                     |","|   |   |   |3  |      租金收入             |52,086                     |","|   |   |2  |   |    廢舊物資售價           |37,331                     |","|7  |   |   |   |其他收入                   |                           |","|   |76 |   |   |  營建署及所屬             |543,582                    |","|   |   |1  |   |    雜項收入               |543,582                    |","|   |   |   |1  |      收回以前年度歲出     |533,035                    |","|   |   |   |2  |      其他雜項收入         |10,547                     |","","                         110年度營建署及所屬歲出預算","                                                            單位：新臺幣千元","|款|項|目 |節|科目名稱                    |預算數                      |","|  |  |   |  |                            |                            |","|7 |  |   |  |內政部主管                  |                            |","|  |2 |   |  |  營建署及所屬              |28,679,613                  |","|  |  |1  |  |    公園規劃業務            |35,719                      |","|  |  |2  |  |    國家公園經營管理        |1,565,822                   |","|  |  |   |1 |      墾丁國家公園經營管理  |218,587                     |","|  |  |   |2 |      玉山國家公園經營管理  |125,830                     |","|  |  |   |3 |      陽明山國家公園經營管理|213,204                     |","|  |  |   |4 |      太魯閣國家公園經營管理|184,324                     |","|  |  |   |5 |      雪霸國家公園經營管理  |165,492                     |","|  |  |   |6 |      金門國家公園經營管理  |250,665                     |","|  |  |   |7 |      海洋國家公園經營管理  |144,199                     |","|  |  |   |8 |      台江國家公園經營管理  |137,547                     |","|  |  |   |9 |      國家自然公園經營管理  |125,974                     |","|  |  |3  |  |    非營業特種基金          |91,549                      |","|  |  |   |1 |      國土永續發展基金      |91,549                      |","|  |  |4  |  |    一般行政                |1,618,680                   |","|  |  |5  |  |    營建業務                |5,225,176                   |","|  |  |6  |  |    區域及都市規劃業務      |96,326                      |","|  |  |7  |  |    一般建築及設備          |850                         |","|  |  |   |1 |      交通及運輸設備        |850                         |","|  |  |8  |  |    第一預備金              |3,017                       |","|  |  |9  |  |    道路建設及養護          |6,025,476                   |","|  |  |10 |  |    下水道管理業務          |14,016,998                  |","","","   作業基金─內政部主管營建建設基金附屬單位預算（非營業部分）","   請參閱（Ａ）110年度中央政府總預算案附屬單位預算及綜計表（非營業部分）","         （Ｂ）110年度中央政府總預算案內政部主管營建建設基金附屬單位預算（非","  營業部分）","   一、業務計畫部分：應依據業務收支、轉投資、固定資產之建設改良擴充及資金運用","  等項之審查結果，隨同調整。","   二、業務收支部分：參閱Ａ第32頁至第34頁、Ｂ第8頁至第10頁。","   (一)業務總收入：52億7,349萬5千元。","   (二)業務總支出：108億8,630萬7千元。","   (三)本期短絀：56億1,281萬2千元。","   三、解繳公庫淨額：無列數。","   四、轉投資計畫部分：無列數。","   五、固定資產之建設改良擴充：77萬元。","   六、公庫增撥基金額：無列數。","   七、補辦預算部分：無列數。","   特別收入基金─內政部主管國土永續發展基金附屬單位預算（非營業部分）","   請參閱（Ａ）110年度中央政府總預算案附屬單位預算及綜計表（非營業部分）","         （Ｂ）110年度中央政府總預算案內政部主管國土永續發展基金附屬單位預算","  （非營業部分）","   一、業務計畫部分：應依據基金來源與用途審查結果，隨同調整。","   二、基金來源、用途及餘絀部分：參閱Ａ第356頁至第357頁及Ｂ第4頁至第5頁。","   (一)基金來源：9,154萬9千元。","   (二)基金用途：2億0,364萬7千元。","   (三)本期短絀：1億1,209萬8千元。","   三、解繳公庫淨額：無列數。","   四、補辦預算：無列數。","   內政部主管財團法人台灣建築中心110年度預算","   一、工作計畫部分：應依據收入與支出審查結果，隨同調整。","   二、總收入、總支出及餘絀部分：參閱第16頁本年度預算概要。","   (一)總收入：2億2,380萬元。","   (二)總支出：2億2,200萬7千元。","   (三)本期賸餘：179萬3千元。","   內政部主管財團法人臺灣營建研究院110年度預算","   一、工作計畫部分：應依據收入與支出審查結果，隨同調整。","   二、總收入、總支出及餘絀部分：參閱第14頁本年度預算概要。","   (一)總收入：1億4,972萬7千元。","   (二)總支出：1億4,962萬8千元。","   (三)本期賸餘：9萬9千元。","   內政部主管財團法人中央營建技術顧問研究社110年度預算","   一、工作計畫部分：應依據收入與支出審查結果，隨同調整。","   二、總收入、總支出及餘絀部分：參閱第5頁本年度預算概要。","   (一)總收入：761萬元。","   (二)總支出：687萬3千元。","   (三)本期賸餘：73萬7千元。","   內政部監督國家住宅及都市更新中心110年度預算","   一、營運計畫部分：應依據收入、支出、固定資產建設改良擴充及資金運用等項之審","  查結果，隨同調整。","   二、總收入、總支出及餘絀部分：參閱第28頁收支營運概況。","   (一)總收入：12億4,443萬7千元。","   (二)總支出：11億4,035萬3千元。","   (三)本期賸餘（稅後）：1億0,408萬4千元。","   三、固定資產建設改良擴充：31億3,488萬7千元。（參閱第27頁固定資產之建設改良","  擴充）","                       110年度內政部建築研究所歲入預算","                                                            單位：新臺幣千元","|款|項|目|節|科目名稱                     |預算數                       |","|  |  |  |  |                             |                             |","|2 |  |  |  |罰款及賠償收入               |                             |","|  |71|  |  |  建築研究所                 |無列數                       |","|  |  |1 |  |    賠償收入                 |無列數                       |","|  |  |  |1 |      一般賠償收入           |無列數                       |","|3 |  |  |  |規費收入                     |                             |","|  |62|  |  |  建築研究所                 |25,878                       |","|  |  |1 |  |    行政規費收入             |860                          |","|  |  |  |1 |      審查費                 |690                          |","|  |  |  |2 |      證照費                 |170                          |","|  |  |2 |  |    使用規費收入             |25,018                       |","|  |  |  |1 |      場地設施使用費         |無列數                       |","|  |  |  |2 |      服務費                 |25,018                       |","|4 |  |  |  |財產收入                     |                             |","|  |83|  |  |  建築研究所                 |149                          |","|  |  |1 |  |    財產孳息                 |149                          |","|  |  |  |1 |      租金收入               |149                          |","|  |  |2 |  |    廢舊物資售價             |無列數                       |","|7 |  |  |  |其他收入                     |                             |","|  |82|  |  |  建築研究所                 |124                          |","|  |  |1 |  |    雜項收入                 |124                          |","|  |  |  |1 |      收回以前年度歲出       |無列數                       |","|  |  |  |2 |      其他雜項收入           |124                          |","","","                       110年度內政部建築研究所歲出預算","                                                            單位：新臺幣千元","|款|項|目|節|科目名稱                     |預算數                       |","|  |  |  |  |                             |                             |","|7 |  |  |  |內政部主管                   |                             |","|  |8 |  |  |  建築研究所                 |289,780                      |","|  |  |1 |  |    一般行政                 |90,175                       |","|  |  |2 |  |    建築研究業務             |199,425                      |","|  |  |3 |  |    第一預備金               |180                          |","","-----------------------","                                     立法院公報  第109卷  第81期  委員會紀錄","","                                      1","","立法院公報  第109卷  第81期  委員會紀錄","","                                     立法院公報  第109卷  第81期  委員會紀錄","","                                     10","","                                     11","","立法院公報  第109卷  第81期  委員會紀錄","","                                     12","","                                     立法院公報  第109卷  第81期  委員會紀錄","","                                     13","","立法院公報  第109卷  第81期  委員會紀錄","","                                     14","","                                     立法院公報  第109卷  第81期  委員會紀錄","","                                     15","","立法院公報  第109卷  第81期  委員會紀錄","","                                     16","","                                     立法院公報  第109卷  第81期  委員會紀錄","","                                     17","","立法院公報  第109卷  第81期  委員會紀錄","","                                     18","","                                     立法院公報  第109卷  第81期  委員會紀錄","","                                     19","","立法院公報  第109卷  第81期  委員會紀錄","","                                     20","","                                     立法院公報  第109卷  第81期  委員會紀錄","","                                     21","","立法院公報  第109卷  第81期  委員會紀錄","","                                     22","","                                     立法院公報  第109卷  第81期  委員會紀錄","","                                     23","","立法院公報  第109卷  第81期  委員會紀錄","","                                     24","","                                     立法院公報  第109卷  第81期  委員會紀錄","","                                     25","","立法院公報  第109卷  第81期  委員會紀錄","","                                     26","","                                     立法院公報  第109卷  第81期  委員會紀錄","","                                     27","","立法院公報  第109卷  第81期  委員會紀錄","","                                     28","","                                     立法院公報  第109卷  第81期  委員會紀錄","","                                     29","","立法院公報  第109卷  第81期  委員會紀錄","","                                     30","","                                     立法院公報  第109卷  第81期  委員會紀錄","","                                     31","","立法院公報  第109卷  第81期  委員會紀錄","","                                     32","","                                     立法院公報  第109卷  第81期  委員會紀錄","","                                     33","","立法院公報  第109卷  第81期  委員會紀錄","","                                     34","","                                     立法院公報  第109卷  第81期  委員會紀錄","","                                     35","","立法院公報  第109卷  第81期  委員會紀錄","","                                     36","","                                     立法院公報  第109卷  第81期  委員會紀錄","","                                     37","","立法院公報  第109卷  第81期  委員會紀錄","","                                     38","","                                     立法院公報  第109卷  第81期  委員會紀錄","","                                     39","","立法院公報  第109卷  第81期  委員會紀錄","","                                     40","","                                     立法院公報  第109卷  第81期  委員會紀錄","","                                     41","","立法院公報  第109卷  第81期  委員會紀錄","","                                     42","","                                     立法院公報  第109卷  第81期  委員會紀錄","","                                     43","","立法院公報  第109卷  第81期  委員會紀錄","","                                     44","","                                     立法院公報  第109卷  第81期  委員會紀錄","","                                     45","","立法院公報  第109卷  第81期  委員會紀錄","","                                     46","","                                     立法院公報  第109卷  第81期  委員會紀錄","","                                     47","","立法院公報  第109卷  第81期  委員會紀錄","","                                     48","","                                     立法院公報  第109卷  第81期  委員會紀錄","","                                     49","","立法院公報  第109卷  第81期  委員會紀錄","","                                     50","","                                     立法院公報  第109卷  第81期  委員會紀錄","","                                     51","","立法院公報  第109卷  第81期  委員會紀錄","","                                     52","","                                     立法院公報  第109卷  第81期  委員會紀錄","","                                     53","","立法院公報  第109卷  第81期  委員會紀錄","","                                     54","","                                     立法院公報  第109卷  第81期  委員會紀錄","","                                     55","","立法院公報  第109卷  第81期  委員會紀錄","","                                     56","","                                     立法院公報  第109卷  第81期  委員會紀錄","","                                     57","","立法院公報  第109卷  第81期  委員會紀錄","","                                     58","","                                     立法院公報  第109卷  第81期  委員會紀錄","","                                     59","","立法院公報  第109卷  第81期  委員會紀錄","","                                     60","","                                     立法院公報  第109卷  第81期  委員會紀錄","","                                     61","","立法院公報  第109卷  第81期  委員會紀錄","","                                     62","","                                     立法院公報  第109卷  第81期  委員會紀錄","","                                     63","","立法院公報  第109卷  第81期  委員會紀錄","","                                     64","","                                     立法院公報  第109卷  第81期  委員會紀錄","","                                     65","","立法院公報  第109卷  第81期  委員會紀錄","","                                     66","","                                     立法院公報  第109卷  第81期  委員會紀錄","","                                     67","","立法院公報  第109卷  第81期  委員會紀錄","","                                     68","","                                     立法院公報  第109卷  第81期  委員會紀錄","","                                     69","","立法院公報  第109卷  第81期  委員會紀錄","","                                     70","","                                     立法院公報  第109卷  第81期  委員會紀錄","","                                     71","","立法院公報  第109卷  第81期  委員會紀錄","","                                     72","","                                     立法院公報  第109卷  第81期  委員會紀錄","","                                     73","","立法院公報  第109卷  第81期  委員會紀錄","","                                     74","","                                     立法院公報  第109卷  第81期  委員會紀錄","","                                     75","","立法院公報  第109卷  第81期  委員會紀錄","","                                     76","","立法院公報  第109卷  第81期  委員會紀錄","","                                     立法院公報  第109卷  第81期  委員會紀錄","","                                     164","","                                     163","","",""]],"block_lines":[1,9,133,138,140,141,142,144,146,148,151,170,172,430,433,440,441,446,449,451,453,456,463,467,469,471,479,486,487,490,494,496,499,503,504,505,507,509,510,512,521,522,523,524,525,527,528,529,531,533,535,537,538,539,540,542,545,546,547,548,549,551,552,553,554,555,558,559,560,562,564,565,566,569,573,574,583,584,586,588,589,591,592,593,594,595,596,598,603,604,608,609,610,612,614,615,616,617,618,619,620,621,623,624,626,628,632,634,636,637,638,639,641,642,643,644,645,646,647,648,649,650,651,652,653,654,656,657,666,667,668,669,676,678,679,680,681,683,684,685,689,690,691,692,693,694,696,698,699,701,703,705,706,707,708,709,710,711,720,721,722,724,728,729,730,733,734,735,741,742,743,745,746,747,748,749,750,753,754,755,756,757,760,761,767,774,775,780,781,785,795,798,802,803,809,810,811,813,814,815,816,818,823,825,826,827,828,842,843,845,847,848,852,853,854,856,857,859,860,865,867,872,873,874,878,879,881,884,886,889,891,893,894,895,896,897,898,899,906,907,909,910,912,913,915,916,918,920,921,922,923,924,925,926,927,928,929,932,933,934,935,936,939,942,943,944,945,948,949,953,955,956,957,960,962,964,967,968,969,970,972,973,974,976,980,981,982,983,984,986,989,990,993,995,996,997,999,1000,1001,1006,1008,1011,1015,1017,1019,1022,1024,1027,1028,1029,1030,1031,1032,1033,1034,1042,1043,1045,1048,1049,1058,1060,1064,1065,1066,1068,1069,1070,1072,1074,1076,1077,1078,1080,1081,1082,1083,1084,1085,1086,1087,1089,1090,1092,1093,1095,1097,1098,1099,1100,1101,1102,1104,1107,1108,1110,1111,1113,1115,1117,1119,1120,1121,1129,1130,1133,1134,1136,1137,1138,1139,1140,1142,1143,1144,1146,1149,1150,1151,1152,1154,1155,1160,1162,1163,1165,1166,1168,1169,1171,1172,1177,1178,1179,1182,1183,1184,1187,1188,1191,1192,1194,1196,1199,1201,1203,1205,1209,1210,1211,1212,1213,1216,1218,1219,1220,1221,1223,1225,1227,1228,1229,1230,1233,1235,1239,1241,1243,1245,1247,1248,1250,1251,1254,1255,1257,1258,1260,1261,1281,1282,1285,1289,1291,1293,1313,1315,1316,1320,1322,1324,1326,1334,1335,1338,1345,1350,1352,1360,1362,1367,1379,1380,1382,1383,1386,1392,1396,1398,1400,1401,1403,1406,1409,1410,1411,1416,1418,1419,1420,1421,1422,1423,1424,1426,1427,1429,1430,1437,1439,1458,1461,1462,1463,1471,1479,1483,1484,1488,1489,1493,1495,1497,1498,1499,1502,1503,1504,1505,1508,1509,1514,1516,1521,1523,1526,1527,1528,1529,1534,1536,1538,1539,1540,1541,1543,1544,1545,1548,1549,1554,1555,1559,1560,1561,1562,1563,1565,1566,1569,1570,1578,1581,1583,1586,1587,1588,1591,1592,1593,1594,1595,1596,1600,1601,1602,1603,1613,1614,1615,1616,1617,1623,1624,1625,1630,1631,1638,1639,1640,1641,1644,1645,1648,1650,1651,1654,1662,1667,1670,1673,1678,1679,1680,1681,1682,1684,1685,1686,1688,1691,1693,1694,1697,1698,1702,1705,1709,1710,1712,1713,1715,1716,1718,1726,1730,1732,1733,1734,1735,1737,1738,1739,1740,1742,1743,1744,1745,1746,1748,1760,1761,1771,1772,1775,1776,1777,1778,1780,1781,1782,1786,1787,1789,1790,1791,1793,1795,1796,1798,1802,1807,1809,1810,1811,1813,1815,1817,1819,1823,1824,1829,1836,1838,1839,1846,1847,1848,1852,1853,1857,1858,1859,1861,1862,1863,1865,1867,1868,1869,1870,1871,1872,1873,1889,1890,1891,1893,1894,1900,1901,1906,1907,1926,1927,1952,1953,1954,1955,1956,1958,1959,1960,1963,1964,1966,1967,1968,1969,1970,1971,1972,1973,1974,1981,1982,1985,1986,1987,1988,1990,1991,1992,1993,1994,1995,1996,1997,1998,1999,2002,2003,2005,2006,2011,2012,2049,2050,2051,2053,2059,2060,2067,2068,2070,2071,2072,2081,2084,2085,2087,2089,2090,2091,2093,2094,2095,2096,2097,2098,2099,2100,2101,2102,2103,2105,2106,2107,2108,2112,2113,2114,2118,2122,2123,2124,2125,2128,2129,2131,2133,2134,2135,2136,2137,2140,2141,2142,2145,2146,2149,2158,2161,2162,2163,2164,2165,2167,2168,2169,2170,2173,2175,2177,2178,2179,2181,2182,2183,2184,2190,2191,2194,2195,2198,2199,2200,2201,2207,2208,2221,2223,2225,2226,2228,2229,2231,2232,2233,2234,2235,2236,2237,2238,2239,2241,2242,2249,2250,2256,2257,2259,2261,2263,2264,2267,2268,2273,2274,2275,2276,2277,2279,2280,2281,2282,2283,2286,2287,2288,2289,2291,2293,2297,2301,2305,2309,2310,2312,2316,2319,2320,2321,2324,2330,2331,2333,2335,2336,2339,2341,2343,2347,2348,2351,2353,2357,2360,2362,2363,2364,2365,2366,2367,2368,2369,2373,2374,2375,2376,2377,2379,2380,2383,2384,2385,2386,2389,2391,2392,2393,2395,2396,2399,2400,2401,2402,2405,2406,2407,2408,2409,2410,2412,2414,2416,2417,2418,2419,2420,2421,2422,2423,2426,2427,2428,2429,2430,2431,2432,2433,2434,2435,2437,2438,2439,2440,2443,2445,2446,2447,2448,2451,2453,2454,2456,2457,2458,2459,2460,2461,2463,2464,2468,2469,2471,2472,2473,2474,2476,2477,2478,2479,2481,2482,2483,2484,2485,2486,2488,2489,2490,2491,2493,2494,2496,2497,2499,2500,2501,2503,2505,2506,2508,2510,2511,2512,2514,2515,2516,2517,2518,2520,2521,2522,2524,2525,2526,2527,2528,2529,2530,2531,2533,2534,2535,2536,2539,2540,2541,2542,2543,2559,2560,2566,2571,2574,2578,2580,2586,2589,2591,2596,2602,2604,2605,2607,2609,2611,2613,2630,2634,2636,2639,2643,2644,2650,2651,2653,2654,2655,2656,2658,2663,2664,2668,2671,2677,2678,2679,2681,2683,2684,2685,2686,2694,2697,2699,2701,2702,2703,2704,2705,2709,2712,2719,2724,2726,2727,2742,2743,2747,2748,2761,2764,2766,2767,2770,2771,2772,2776,2777,2781,2785,2787,2788,2790,2794,2803,2807,2809,2810,2813,2817,2818,2819,2820,2824,2825,2830,2832,2833,2834,2835,2836,2839,2840,2843,2845,2846,2847,2848,2851,2853,2854,2856,2857,2858,2859,2861,2862,2863,2864,2865,2866,2868,2876,2878,2879,2882,2889,2890,2897,2900,2902,2903,2905,2906,2907,2908,2937,2957,2960,2961,2984,2985,2991,2995,3005,3006,3012,3013,3017,3018,3022,3024,3025,3026,3037,3038,3066,3067,3069,3086,3089,3093,3096,3098,3099,3104,3106,3107,3109,3110,3113,3114,3115,3116,3117,3119,3121,3130,3131,3132,3133,3136,3154,3159,3176,3195,3196,3199,3200,3203,3216,3218,3219,3220,3221,3223,3224,3225,3226,3227,3228,3229,3240,3244,3245,3246,3248,3249,3250,3252,3255,3256,3257,3258,3261,3262,3263,3264,3265,3266,3267,3268,3269,3272,3274,3276,3282,3287,3288,3289,3291,3292,3294,3295,3296,3297,3298,3299,3301,3314,3320,3322,3335,3336,3338,3343,3350,3351,3360,3367,3369,3372,3373,3375,3376,3379,3380,3382,3384,3387,3388,3392,3396,3397,3400,3402,3409,3414,3420,3424,3425,3426,3427,3429,3430,3431,3433,3434,3435,3438,3440,3443,3444,3446,3447,3448,3449,3450,3451,3452],"person_count":{"主席":130,"徐部長國勇":436,"賴委員惠員":15,"陳委員玉珍":56,"黃委員世杰":26,"花次長敬群":62,"羅委員美玲":34,"曾委員銘宗":22,"王司長成機":2,"沈委員發惠":59,"張委員宏陸":37,"主席（張委員其祿代）":1,"吳署長欣修":41,"張委員其祿":23,"吳委員琪銘":17,"王委員美惠":21,"林司長清淇":5,"湯委員蕙禎":27,"林委員思銘":27,"管委員碧玲":29,"江委員啟臣":20,"林委員文瑞":27,"鍾委員佳濱":26,"陳委員椒華":18,"邱委員顯智":63,"葉委員毓蘭":17,"李委員德維":12,"孔委員文吉":20,"董副處長靜芬":11},"persons":["主席","徐部長國勇","賴委員惠員","陳委員玉珍","黃委員世杰","花次長敬群","羅委員美玲","曾委員銘宗","王司長成機","沈委員發惠","張委員宏陸","主席（張委員其祿代）","吳署長欣修","張委員其祿","吳委員琪銘","王委員美惠","林司長清淇","湯委員蕙禎","林委員思銘","管委員碧玲","江委員啟臣","林委員文瑞","鍾委員佳濱","陳委員椒華","邱委員顯智","葉委員毓蘭","李委員德維","孔委員文吉","董副處長靜芬"],"title":"立法院第10屆第2會期內政委員會第13次全體委員會議紀錄","時間":"中華民國109年11月2日（星期一）9時1分至16時52分","地點":"本院紅樓202會議室","主席":"鄭天財Sra Kacaw委員"}