{"blocks":[["主席：出席委員已足法定人數，現在開會。進行討論事項。","       討  論  事  項"],["段落：一、審查委員蔡適應等23人擬具「僑務委員會組織法第四條條文修正草案」案。"],["段落：二、審查行政院函請審議「陸海空軍刑法第七十五條條文修正草案」案。"],["主席：現在進行修法說明。","   先請蔡委員適應說明提案旨趣。（不在場）蔡委員不在場。","   請僑委會呂副委員長說明修法要旨。"],["呂副委員長元榮：主席、各位委員。有關蔡委員適應等23位委員所提「僑務委員會組織","  法第四條條文修正草案」，本會除提供書面報告之外，以下謹就本會基本立場簡單說明","  如次。鑒於僑委會連繫服務所有的海外僑胞，設有僑務榮譽職機制，僑務委員係由總統","  任命，每一次任命應該反映政府最新的民意基礎以及國家責任政治的精神，因此本次修","  法僑委會認為並無窒礙難行之處，本會樂觀其成。目前是將一任3年的規定改成一任2年","  ，換言之，由原先一任3年得連任一次會變成一任2年得連任一次共計4年，將僑務委員","  的任期與總統的任期配合，符合責任政治的精神與原則。以上說明，謝謝。"],["主席：謝謝副委員長。","   請國防部鄭副部長說明修法要旨。"],["鄭副部長德美：主席、各位委員。首先，個人非常感謝在座的委員對國防事務的支持、","  鼓勵跟指導。其次，感謝貴聯席會撥冗審查「陸海空軍刑法第七十五條」條文修正草案","  ，本人有機會應邀列席報告，深感榮幸。謹扼要報告如下：","   為因應刑法於104年12月30日修正公布關於「沒收」之新制相關規定，並依同日修正","  公布之中華民國刑法施行法第十條之三規定，自105年7月1日施行。爰配合修正陸海空","  軍刑法第七十五條，使當場賭博之器具與在賭檯或兌換籌碼處之財物，不問屬於犯罪行","  為人與否，沒收之，俾遏止賭博犯罪。","   本次修法係為完備相關法制，有關修正條文細部內容，請本部法律事務司林司長向各","  位委員、先進說明，再次感恩，謝謝各位！"],["主席：請國防部法律事務司林司長做修法說明。"],["林司長純玫：主席、各位委員。陸海空軍刑法自18年9月25日制定公布迄今，歷經9次修","  正。本次係為因應中華民國刑法有關「沒收」之規定於104年12月30日修正公布，及刑","  法施行法第十條之三規定，上開刑法修正條文自105年7月1日施行，該施行日前施行之","  其他法律關於沒收、追徵、追繳、抵償之規定，不再適用。本部爰擬具本修正條文草案","  ，其修正內容說明如下：","   一、自105年7月1日刑法「沒收」新制施行後，將沒收獨立於刑罰及保安處分之外，","  增訂沒收章規範。因刑法第三十八條明定，對於其他非屬犯罪行為人之物之沒收，須無","  正當理由提供或取得者，方得沒收之，與陸海空軍刑法對於沒收之規定範圍未盡一致，","  允宜配合修正。","   二、本部檢視陸海空軍刑法全部條文，僅於第七十五條有「沒收」之規定，且現行該","  條沒收規定之範圍與刑法沒收新制相比較，刑法沒收規定之範圍較狹。爰將第七十五條","  第三項有關「沒收」之部分，修正為「當場賭博之器具與在賭檯或兌換籌碼處之財物，","  不問屬於犯罪行為人與否，沒收之。」","   軍事審判法自102年8月15日修正施行後，本部平時已不辦理軍事偵、審案件，惟本次","  配合刑法「沒收」新制修正後，司法機關辦理現役軍人涉犯在營區、艦艇或其他軍事處","  所、建築物賭博財物者，當場賭博之器具與在賭檯或兌換籌碼處之財物，不問屬於犯罪","  行為人與否，均得沒收之。有助於遏止賭博犯罪，端正軍風紀律。","   敬請各位委員、先進給予支持並不吝指教，謝謝！"],["主席：請蔡委員適應說明提案旨趣，時間5分鐘。"],["蔡委員適應：主席、各位委員。針對本席等所提「僑務委員會組織法第四條條文修正草","  案」說明如下。現行「僑務委員會組織法」第四條規定「本會置僑務委員九十人至一百","  八十人，任期三年，為無給職。」，而「僑務委員會僑務委員遴聘要點」第三條又規定","  「……僑務委員，由本會報請行政院轉呈總統任命。」，因此我們可以發現一個有趣的現","  象。總統的任期是4年，可是僑務委員會委員的任期是3年，按照現行制度，如果前任總","  統在任期最後一年任命新一屆的僑務委員，如此僑務委員的任期將跨越新舊總統，而且","  長達新總統任期的二分之一。我們認為現行規範顯有不合理之處，秉持尊重總統對僑務","  委員會的提名權，思考現行的制度設計，僑務委員3年的任期恐將陷前後任總統於不義","  ，尤其在交接時，面臨對下屆總統提名權的尊重跟委員會運作功能的兩難。有鑑於此，","  本席提案修正將僑務委員的任期改為2年，並於其僑務委員會組織法中明文規定得連任","  一次，加速僑務委員的興替，鼓勵海外僑胞的參與，俾以協助我國海外僑務的發展。以","  上說明，謝謝。"],["主席：機關代表均已說明完畢，現在進行詢答。本聯席會議委員發言時間6分鐘，得延長","  2分鐘，非本會委員發言時間6分鐘，不再延長；上午10時30分截止發言登記。","   現在請登記第一位的吳委員志揚發言。"],["吳委員志揚：主席、各位列席官員、各位同仁。有關今天審查的「陸海空軍刑法第七十","  五條條文修正草案」，剛才副部長您請了法律事務司司長說明，但本席以一個法律人的","  角度來看，我覺得你們的修法理由不太完備。林司長的說明是，刑法有關沒收的專章自","  去年7月1日生效，在此之前各個法律關於沒收、追繳等等規定不再適用，你們說這次是","  配合刑法的修正而修法，我認為並非如此，我覺得你們並未尊重刑法的修正。","   刑法修正案的意思是以後沒收請照刑法的規定去執行，關於沒收這部分，刑法原本的","  規定只有一條，而且內容寫得很粗糙，但是現在修正後已成為獨立的專章，其中的規定","  非常清楚。你們擔心的所謂在什麼機台上、籌碼賭博處那部分，在現行新的刑法中並未","  規定不能沒收，但是法條給予法官裁量權，法官可以衡酌相關的事實進行裁定，比如法","  官會衡酌是否有正當理由，所以是有機會沒收的，並非不能沒收。早期修正前刑法的規","  定是，非屬於犯罪行為人所有的東西，基本上不能沒收，但是去年刑法修正後有關沒收","  的規定已經大幅放寬，所以本席認為有關陸海空軍刑法第七十五條這部分，其實只要按","  照刑法沒收專章的規定去做就夠了。你們好像很不希望這一條的效力被廢掉，在刑法修","  正案通過實施之後，你們又提出「陸海空軍刑法第七十五條條文修正草案」，好像你們","  的修正案超越了刑法的規範，其實並非如此。","   副部長，你聽得懂我所講的意思嗎？"],["主席：請國防部鄭副部長說明。"],["鄭副部長德美：主席、各位委員。我完全瞭解，謝謝委員指導。"],["吳委員志揚：既然刑法已經修正，如果每個部會都像你們一樣，將不再適用的舊條文重","  新提案請立法委員修法，那麼刑法專章豈不是白訂了嗎？我認為這是很值得商榷之處，","  你們的修法理由有點牽強。","   請問副部長，你們提出此修正案有什麼特別的意義嗎？現在刑法的沒收專章到底對軍","  中遏止賭博罪有何力有未逮之處？"],["鄭副部長德美：首先非常感謝委員專業的指導，我非常的認同。今天提案最主要的目的","  是，配合刑法的修正，陸海空軍刑法也同步修正，讓國軍官兵今後未來接受法律制裁時","  能夠知道有這個條文，能夠在軍中宣導相關的法律知識、常識，讓國軍部隊配合執行。","  但是委員說的很有道理，賭博不是光靠法來規範，軍中有三毒：一個是不能「賭」，另","  一個是不能「毒」，也不能夠違反兩性營規，這是軍紀內涵，我們會有嚴格的相關規定","  與要求加以制止，其他部分如果有需要的話……"],["吳委員志揚：副部長，我認為法律歸法律，軍紀要求是另一回事，法制有一定的協調性","  ，這部分有必要再考慮一下。","   就您的瞭解，軍中現在賭博的狀況是比一般民間嚴重，還是沒有民間那麼嚴重？"],["鄭副部長德美：沒有那樣嚴重，國軍的內部管理非常嚴……"],["吳委員志揚：既然沒有那樣嚴重，此時你們又超出好不容易修正的刑法去提出這個修正","  案，讓人覺得是不是現在軍中的賭博風氣已經壓不下去，所以要用這種方式來遏止它？","  所以你的立法理由很簡單，就是遏止賭博歪風，這股歪風我們比較少聽聞，前一陣子軍","  中發生毒品的事件，這件事我們知道，賭博的情況好像還好啊！所以你這個理由讓人覺","  得是不是根據你們的情資，現在軍中賭博的情況已經氾濫了？"],["鄭副部長德美：跟委員報告，軍紀安全跟內部管理是非常重要的營規，我們提案最主要","  的目的是嚇阻軍人將外面社會的不良習慣帶到部隊裡面。"],["吳委員志揚：副部長，我還是覺得如果現行的刑法就可以處理，就尊重現行的法制，軍","  紀要求是另外一個問題。"],["鄭副部長德美：瞭解。"],["吳委員志揚：今天中國時報頭版報導，聽說你們要仿照韓劇拍攝「太陽的後裔」，是不","  是？這部戲兩位男女主角都姓宋，非常、非常紅。當然宣傳很重要，但是你們打算花1","  ,280萬元拍攝16集，跟原劇的卡司、製作實在有些天差地別，如果你們拍出來又很像軍","  訓課播放的軍教片，收視率鐵定很低。我記得民國100年時，你們曾拍過30集的「勇士","  們」，當時的收視率才0.4%左右，所以你要不要考慮省下這筆錢？我覺得提振國軍形象","  最重要的是掃除你剛剛講的毒、賭，甚至是色情，還有軍中不能有暴力、霸凌的事情，","  這些事情如果你都能控制好，不需要做這些廣告。如果發生了這些事情，像毒品事件發","  生到現在這麼久了，好像也尚未結案，也沒有人受到懲處，這才是重創國軍形象的事情","  。你花了再多的錢，拍了再好的片子，一般年輕人假如把它當成偶像劇看，就算看得再","  高興，對軍方還是沒有好感，對國軍的形象還是沒有幫助，所以我希望你把這筆錢省下","  來。副部長請回座。","   接著請教僑委會副委員長。蔡適應委員提出此一修正條文，我想他的立意是非常良善","  的，只是在操作面上要如何執行？根據你的報告第2頁，現行僑務委員的任期，有些是","  到今年的12月31日，有些是到明年的8月31日，還有一些是到明年的12月底。請問如果","  此案過了，現行僑務委員當初拿的是3年的聘書，是現行僑務委員的任期屆滿之後，從","  下一任開始才適用；還是此案三讀通過之後，現行僑務委員任期已經超過2年的人就要","  下台？請問是哪一種？"],["主席：請僑委會呂副委員長說明。"],["呂副委員長元榮：主席、各位委員。他的任期是依照原先的聘書，也就是他的任命令，","  如果大院修訂通過新法生效之後，其後聘任的僑務委員的任期就是2年。"],["吳委員志揚：所以是往後生效的？"],["呂副委員長元榮：例如今年年底任期屆滿的66位僑務委員要新聘時，其任期就是2年。"],["吳委員志揚：新聘的就是給2年的聘書？"],["呂副委員長元榮：是。"],["吳委員志揚：現在僑務委員的任期分別在三個不同的時段屆滿，蔡委員所講的要切齊僑","  務委員的任期，請問要怎麼切齊？怎麼跟總統的任期一同切齊？"],["呂副委員長元榮：未來僑務委員的任期一任2年，連任一次就是4年，所以他的任期就不","  會超過4年。"],["吳委員志揚：問題是僑務委員的任期跟總統任期的長度雖然一樣，可是時間點還是不一","  樣啊！那怎麼辦？"],["呂副委員長元榮：如果以這次為例，去年520蔡總統接任之後，一直到今年年底有多達一","  年多的時間無法聘任，如果改為兩年的話，就能很快在新總統的任期內來任命。"],["吳委員志揚：總統會根據任期，有的會保留，或有的是兩年的就先聘嗎？"],["呂副委員長元榮：都是以兩年為……"],["吳委員志揚：你要算清楚，如果無法達成將會更亂，因為有的人是兩年，有的則是四年","  。","   現在還有另外一個案子也在司法及法制委員會，就是要廢止僑務委員會的組織法，可","  是這邊又要延長，執政黨對僑務委員會的政策到底是什麼？"],["呂副委員長元榮：現在是就組織法中有關僑務委員的名額來做修正，我並沒有看到那個","  案子。"],["吳委員志揚：那個案子還經過立法院的復議攻防，現在應該在委員會中了，你們必須想","  清楚，不要修了老半天，結果明年就將廢掉，屆時到期的就消失了，為什麼還要延長呢","  ？"],["呂副委員長元榮：委員長曾經在立法院報告，目前並沒有要裁撤僑委會的政策。"],["吳委員志揚：謝謝。"],["呂副委員長元榮：謝謝。"],["主席：請柯委員建銘發言。"],["柯委員建銘：主席、各位列席官員、各位同仁。僑委會組織法關於僑務委員任期的修正","  ，改為兩年並得連任，我們對此是站在支持的立場。小英上任總統以後，到底聘了多少","  位僑務委員？"],["主席：請僑委會呂副委員長說明。"],["呂副委員長元榮：主席、各位委員。沒有。"],["柯委員建銘：目前他沒有聘任何一人，這個問題是不是要好好來看待呢？僑委會關於聘","  任要點中，有規定什麼人不聘任，在第八點有規定違反國家政策者。新政府與舊政府的","  國家政策一定有不一樣之處，當然老僑的政治態度都很清楚，有的是贊成兩岸一中的，","  如果這些人還留著，這會是一個政治問題，因此要很嚴肅來討論組織法的修正。到目前","  為止，總統最快在什麼時候可以聘呢？"],["呂副委員長元榮：今年的12月31日……"],["柯委員建銘：在今年年底後才可以聘新的僑務委員，現在已經聘180個嗎？"],["呂副委員長元榮：總額是180，目前有169。"],["柯委員建銘：還有一些並沒有聘。"],["呂副委員長元榮：有些是不幸過世……"],["柯委員建銘：新政府最快到今年年底才可以聘六十幾位新僑務委員，明年中是最大宗了","  ，還有明年底，因此今天已經到了要好好討論僑委會組織法修正草案的時刻。","   另外，有關獎章及勳章是什麼樣的發法呢？"],["呂副委員長元榮：我們有在發，依照專業獎章辦法的規定，我們有華光獎章。"],["柯委員建銘：這都是要重新檢討的地方。","   本院羅委員致政在立法院提出一個案子，蔡委員適應的提案是將三年改為兩年，羅委","  員的提案是將180人改為200人，理由是新政府有新南向政策。目前最大宗的僑務委員是","  在哪裡呢？"],["呂副委員長元榮：應該是在北美洲，有78位。"],["柯委員建銘：新政府有新政策，那就必須要有一些調整，東南亞到目前為止有多少位僑","  務委員？"],["呂副委員長元榮：亞洲地區有45位。"],["柯委員建銘：百分比為百分之十七點多。羅委員致政提的是另外一個案子，將180人改為","  200人，也經程序委員通過，國民黨在院會卻一直退，我們為了議事和諧沒有拿出來表","  決付委。今天是要處理第四條，包括本席、段召集委員宜康、葉委員宜津及蔡委員適應","  等有提案，即把現在的180人改為200人，由於是同一條條文，乾脆一起修就好了，你的","  看法為何？"],["呂副委員長元榮：我個人贊成。"],["柯委員建銘：剛才鄭副部長在詢答時，有時候突然會鏗鏘有力，好像在作戰一樣，今天","  是要修改陸海空軍刑法第七十五條及殺傷性地雷管制條例第九條，副部長知道為什麼要","  修呢？剛才吳委員志揚提到，今天要修這個好像是軍中賭博很嚴重，這根本是搞錯了立","  法方向，剛才你還隨便在附和，你知道今天這兩個法是在修什麼嗎？"],["主席：請國防部鄭副部長說明。"],["鄭副部長德美：主席、各位委員。這部分我請副司長說明。"],["柯委員建銘：不能胡言亂語！今天陸海空軍刑法第七十五條及殺傷性地雷管制條例第九","  條到底是在修什麼？吳委員志揚根本搞錯了，你還在那邊附和，你應該看看與你們有關","  係的這兩案嘛！"],["主席：請國防部法律事務司沈代副司長說明。"],["沈代副司長世偉：主席、各位委員。報告委員，我們曉得修什麼，這是配合刑法總則修","  正……"],["柯委員建銘：這是配合104年年底刑法沒收新制開始實施，還有105年7月1日施行法的修","  正案，因此在陸海空軍刑法第七十五條是將「犯人」改為「犯罪行為人」，根本不是吳","  委員志揚談的，你們要弄清楚，不要在這裡胡扯一通嘛！這兩案只是配合刑法的修正而","  已，並不是吳委員志揚說的賭博問題。其次，殺傷性地雷管制條例修正草案又是修什麼","  ？"],["沈代副司長世偉：今天只有修軍刑法，並沒有報告殺傷性地雷管制條例的部分。"],["柯委員建銘：今天要修啊！"],["沈代副司長世偉：好像也沒有排。"],["柯委員建銘：沒有排，那是隔壁要審的，這也是沒收新制的部分。"],["沈代副司長世偉：剛才委員講的完全正確，在我們的報告及修法理由中，我們都講得很","  清楚，這是配合刑法及施行法來做修正。"],["柯委員建銘：施行法是去年7月1日才開始。"],["沈代副司長世偉：是。"],["柯委員建銘：現在我問一個和你們比較有關的問題，聽說國防部要恢復軍法官的考試，","  有沒有這回事？"],["沈代副司長世偉：我們在爭取。"],["柯委員建銘：為什麼要爭取？"],["沈代副司長世偉：因為法律規定戰時還是要由軍法官……"],["柯委員建銘：軍審法已經修正，只剩下戰時，而現在是承平時期，你還弄個軍法官考試","  做什麼？"],["沈代副司長世偉：萬一戰事發生……"],["柯委員建銘：那時就從一般法官調過來就可以了。我記得段宜康委員有一個法院組織法","  修正案，把現在的軍法官調辦作檢察事務官，軍中人力應該要加以處理，既然軍審法已","  經修改了，還考什麼軍法官？這個政策是錯誤的。","   另外，八德外役監旁邊的營區以前是最高軍事法院，我覺得應該交出來給法務部，因","  為現在監獄人滿為患，而這個營區剛好在外役監旁邊，你們考慮一下，整個國家的資源","  如何配置是一個很重要的問題。至於剛才本席所提修正案的問題，待會兒是否也請一起","  處理？"],["主席：請劉委員世芳發言。"],["劉委員世芳：主席、各位列席官員、各位同仁。關於今天的修正條文，除了僑委會本身","  的意思之外，我相信本委員會很多委員都會贊成，可是我覺得仍然可以更進一步地修正","  。現在雖然改成2年，但是我希望能修改成隨著總統的任期而改變，總統的任期有些是","  4年，有些是8年，聘任僑務委員職位下面的聘任是寫總統蔡英文，總統蔡英文如果變成","  其他的話，是不是可以再作一下比較完整的，讓人覺得總統在處理僑務政策時比較可以","  identical，而不是完全相反。","   為什麼我要提出這一點呢？在中華全國歸國華僑聯合會，副委員長應該很清楚這個組","  織吧？"],["主席：請僑委會呂副委員長說明。"],["呂副委員長元榮：主席、各位委員。是的。"],["劉委員世芳：你應該很熟悉僑界有台灣的僑委會，還有中國的歸僑，常常都有不同的統","  戰。上個禮拜他們對我們聘用的僑務委員以及蔡總統極盡窮酸地諷刺，他們說：「承認","  九二共識跟一中各表的海外僑領是對中華民國憲法的實質認同。」，這一點，我完全無","  法理解，等一下請副委員長說明。「並不因此代表改掛五星旗，但是僑委會為了替蔡政","  府的施政不力護航，對僑胞及僑團備妥了紅色標籤，毫不避諱地展現民進黨對海外僑務","  榮譽職握有主觀聘任權的志得意滿，其實是鬥爭和分化。」，你主持僑委會這麼久，針","  對中國的統戰工作看到了什麼？"],["呂副委員長元榮：這是中華全國歸僑協會……"],["劉委員世芳：對，是林軍在歸僑聯合會發表的，而且極盡窮酸之能事，還把前任的陳水","  扁總統也窮酸一下。"],["呂副委員長元榮：僑務委員會對榮譽職的部分有非常明確的規範，第一點是全體海外榮","  譽職人員是基於對國家的支持來擔任榮譽職的工作，所以僑委會對他們有一個規範，希","  望他們對中國大陸有主權象徵符號的活動或是中共……"],["劉委員世芳：統戰活動儘量能夠……"],["呂副委員長元榮：所有政府或使領館處的活動，我們都要求他們不要參加。"],["劉委員世芳：但事實上已經有了，對不對？"],["呂副委員長元榮：第二點是……"],["劉委員世芳：在我們了解的狀況下，有的人兩邊的國慶日都去，有的人兩邊的國旗都掛","  。對於這種榮譽職的僑務人員，他們還有榮譽嗎？還是他們是腳踏兩條船？"],["呂副委員長元榮：這個僑委會是不同意的。"],["劉委員世芳：那你們要如何才能解除他的榮譽職？"],["呂副委員長元榮：我把這部分再報告一下，第二點是如果他們在商言商或是返鄉探親或","  是參加公務會議等等，不得不接觸的時候，僑委會希望他們能夠秉持國家的尊嚴。"],["劉委員世芳：就是說清楚、講明白。第一個，不要陷入中國的統戰工作，其他不管是言","  論自由或經商、商貿等等有其自由，我們就不予干涉太多。是不是這樣子？"],["呂副委員長元榮：是。"],["劉委員世芳：僑委會應該更主動對外說明，不要讓人以為我們修小小的地方，不管是把","  3年改成2年，或是我所要提的修正動議，也就是隨著總統的任期同進退，變成好像我們","  在限縮聘任僑務榮譽職人員的管道。我甚至覺得，有一些國軍退役將領住在海外，對台","  灣的向心力很強，這些人也可以考慮聘任進來，不一定都要聘商人。這一點相當重要，","  請呂副委員長多多考慮，就是未來我們要聘任的方向是，只要對台灣有向心力，願意跟","  所有的台灣人站在一起。台灣是一個自由民主法治的國家，這是最大的認同，也是最大","  的共識。我們不要限縮在中國統戰，然後就越來越小，這個狹隘的市場上面，好嗎？"],["呂副委員長元榮：好的。"],["劉委員世芳：謝謝。接著請教國防部鄭副部長，今天我們要修正的陸海空軍刑法條文跟","  賭博相關，另外一個是殺傷性地雷。你們對殺傷性地雷用條列式作了非常完整的機制，","  你看一下文字上面有沒有不夠的地方？"],["主席：請國防部鄭副部長說明。"],["鄭副部長德美：主席、各位委員。今天好像沒有審查殺傷性地雷的部分。"],["劉委員世芳：只有針對賭具的部分？"],["鄭副部長德美：是。"],["劉委員世芳：好，我想請教有關清泉崗毒品的問題，這個案子的進度如何？"],["鄭副部長德美：現在完全進入司法的調查。"],["劉委員世芳：我再三強調，刑法的司法調查程序和國防部內部的行政調查本來就可以併","  行不悖，而不是國防部為了迴避外界的壓力，就說現在是司法單位在調查，跟你們沒關","  係，因為你們已經沒有軍檢。據我所了解，在3月8日你們預計完成2,555人的驗尿，請","  問完成了嗎？"],["鄭副部長德美：全部都完成了。"],["劉委員世芳：現況如何？有多少人屬於陽性反應？"],["鄭副部長德美：的確和委員指導的一樣，我們同步的各項調查都在執行當中，但是所有","  的調查報告，有關我們自己要檢討的部分，我們會深入檢討，其他部分全部要交給台中","  地檢署依法偵辦。第二點，有關反毒的教育，我們持續進行當中，國防部在4月份會全","  面開一次反毒的教育。"],["劉委員世芳：我了解，3月5日427聯隊少將聯隊長王德揚自請處分，現在處分結果是什麼","  ？他要不要調離少將聯隊長的缺？還是就看看，沒事再回來？"],["鄭副部長德美：這還是要看行政調查的結果。"],["劉委員世芳：行政調查還在持續進行當中，預計什麼時候會有結論？"],["鄭副部長德美：這個案子會持續地、有階段性地向社會各界及委員報告。"],["劉委員世芳：也就是說，到目前為止，行政調查就是處分一個少將聯隊長，其他包括政","  戰、政風都還沒有，是嗎？"],["鄭副部長德美：這都會在行政調查完成後……"],["劉委員世芳：好，那你告訴我時間。今天是3月20日，距離3月5日聯隊長自請處分已經過","  了半個月，我想要知道現在的時間是怎樣。"],["鄭副部長德美：請督察長跟您報告。"],["劉委員世芳：好，請督察長來報告。"],["主席：請國防部總督察長室劉總督察長說明。"],["劉總督察長守仁：主席、各位委員。上次委員在詢答的時候說要在3月底以前，後來在大","  院院會中部長也說要提早，現在我們已經有一個初步的行政調查報告，關於您所指示的","  懲處，在聯隊長這部分，空軍司令部列出懲處，是記小過一次。"],["劉委員世芳：只有記小過一次？"],["劉總督察長守仁：是。對於行政調查部分，特別要跟委員報告，我們有分幾個調查的方","  向，第一個就是營門人車進出管制檢查，我們現在……"],["劉委員世芳：我不是要這樣的，我的意思是說，最高只有到少將聯隊長，下面的話，可","  能就是以其他士官兵為主，就是督導不周。"],["劉總督察長守仁：報告委員，您不要這樣子講，我現在講的是……"],["劉委員世芳：我在問你，不是我要這樣子講，我覺得這樣子的懲處太少，因為冰凍三尺","  非一日之寒……"],["劉總督察長守仁：因為現階段要做的是要等到軍檢出來以後，全面地再做檢查。至於現","  階段，只有聯隊長。"],["劉委員世芳：但是你們3月底之前要提早的話，請把提早的部分先早日告訴我們，好不好","  ？"],["劉總督察長守仁：是。"],["劉委員世芳：好，謝謝。"],["鄭副部長德美：謝謝委員。"],["主席：在接下來的委員質詢之前，我先跟僑委會提醒一下，剛才劉委員說他等一下要提","  修正動議，建議把僑務委員的任期改為跟總統一致，也就是說，當總統交接的時候，僑","  務委員要跟著總辭，但是我先釐清一下現在的狀況，本來羅委員的提案是希望把僑務委","  員的任期縮短，他在提案說明裡面也有提到，當政黨輪替的時候，因為僑務委員的任期","  和總統的任期不一致，所以沒有辦法立刻替換，但是現在的狀況是僑務委員的任期本來","  就不一致，所以就算照劉委員的提案修改任期，僑務委員的任期也不會跟總統任期一致","  ，這樣的話，這個機制到底要怎麼建立？這也不光是民進黨執政的問題，以後政黨再輪","  替也會碰到同樣的狀況，即便是從3年改成2年，如果劉委員要提這樣的修正動議，僑委","  會同意嗎？這會不會造成運作上實質的困難？這要考慮一下，現在僑務委員任期參差不","  一的問題要如何解決？假設要劃一條線，譬如說，在520之後，總統移交之後，說不定","  到6、7、8月僑務委員要重新換，在現實上有沒有可能？這個部分等一下你們要利用休","  息時間去研究一下，跟其他委員也商量一下，也請法制局協助。","   請王委員育敏發言。"],["王委員育敏：主席、各位列席官員、各位同仁。今天有委員提出僑委會組織法第四條的","  修正案，本席請教副委員長，僑務委員任期3年，可連任一次，這個規定從什麼時候就","  有？"],["主席：請僑委會呂副委員長說明。"],["呂副委員長元榮：主席、各位委員。委員的任期一直都是定3年。連任一次是在民國83年","  ，我們定了一個僑務委員遴聘辦法……"],["王委員育敏：是83年？"],["呂副委員長元榮：是。"],["王委員育敏：所以，也就是說，這樣一個制度已經沿用超過20年，有發生什麼樣的問題","  嗎？這20年來，沒有政黨輪替過嗎？陳水扁總統也執政了8年。"],["呂副委員長元榮：原先的僑務委員是沒有任期的限制，所以有人做了6任或7任……"],["王委員育敏：我說從83年到現在。"],["呂副委員長元榮：83年開始就只能做一任。"],["王委員育敏：有沒有發生什麼樣的問題？任期3年，連任一次，實務運作已經超過20年，","  到底有發生什麼樣的問題？也不是僑委會提出的法案修正，是由個別委員提出來的，本","  席看不出來，過去這樣的制度有發生什麼樣的問題。"],["呂副委員長元榮：我們認為並沒有窒礙難行之處，主要是因為……"],["王委員育敏：沒有窒礙難行之處嘛？好，本席其實要跟副委員長講的就是，你們自己在","  報告裡面寫得非常清楚，在遴聘這些僑務委員的時候，是經由駐外單位經過非常客觀的","  評估才遴聘的，我們就是希望這些人員在第一線、在當地，可以在外交方面多盡一些力","  量。如果一個僑務委員事先已經經過客觀評估，任期3年，要把事情做好，3年的任期並","  不是很久，也沒有什麼樣的問題，除非這些駐外單位承認在選任時有識人不清的問題，","  挑出不適任的人，只要這個僑務委員經過你們駐外單位客觀評估，任期根本就不是問題","  ，但是本席今天看到提案委員提案理由主要是加速汰換，何來的加速汰換？就本席的觀","  察，這些僑務委員過去長期在僑界，少說都是幾十年，也一直都在為中華民國付出，有","  什麼汰換的問題？本席看到的就是大家輪著做，因為有任期的限制，所以在一段時間後","  一定會有新的僑務委員，本席出訪時，看到僑務委員的名片，有些都是前任的，但是即","  使是前任的，還是極力幫中華民國做一些事情。今天有委員提出這樣子的提案，竟然是","  為了加速汰換，那就表示是不喜歡或否定現任僑務委員的功能，我覺得這樣子對這些僑","  務委員來講不公平，而且很傷。是否定他們過去做的工作嗎？"],["呂副委員長元榮：並不是否定他們的意思，僑委會認為將任期改成4年，就是2年一任，","  連任一次，第一個原因是有必要加速世代傳承，僑社老化非常嚴重，是因為年輕世代接","  不上來。第二個原因是海外僑胞的結構的確有流動的現象，早期僑胞分布在全球六大洲","  ，但是有一些重點地區，早期是生活容易的地方……"],["王委員育敏：所以現在就是要把一些名額分配給東南亞嘛！就是這樣子嘛！對不對？配","  合蔡總統的新南向政策嘛！所有的目的就是為了要配合蔡總統的新南向政策，所以非得","  要換。而且更讓本席驚訝的是，剛剛聽到召委說，還有委員提出的是全面汰換，在修法","  通過以後，現任的一百多名僑務委員要全面汰換，然後全部由現任總統提名。我只是要","  問，僑務工作有分藍綠嗎？如果過去20年不需要是這樣執行的，為什麼蔡英文總統上任","  之後什麼事情樣樣都是在分藍綠？沒有在他任內提名，就不是適任的僑務委員，這像話","  嗎？只有蔡英文總統有識人之明，他提名的僑務委員才是真正為中華民國做事，沒有在","  他任內提名的，他就一概否定，我覺得一個總統的高度和格局如果如此狹隘，就沒有辦","  法超越藍綠，處理國內政治對抗的情況。這件事情根本不需要分藍綠，但是硬是要把它","  操作成有藍綠的問題，沒有現任總統的任命就是不可以，為什麼過去20年都可以的事情","  ，只有蔡英文總統不可以？心胸如此狹隘嗎？"],["呂副委員長元榮：跟委員報告，這次要修法，是從體制面，是尊重總統的提名權。"],["王委員育敏：體制面你也要看過去體制有沒有發生什麼問題啊！過去體制發生了什麼問","  題？你說啊！你說清楚、講明白！"],["呂副委員長元榮：是。"],["王委員育敏：任何的修法，本席已經請教過你了，民國83年施行到現在的，一任3年，出","  現過什麼問題？沒有問題，你也講不出個所以然啊！只有一件事情是絕對的，那就是蔡","  英文總統要完全掌控，完全掌控他的提名權，完全要用自己人，說坦白了就是這樣子。","",""],["呂副委員長元榮：我剛剛也講了，有世代的交替。"],["王委員育敏：關於這件事情，本席反對用這樣子的角度來操作。","   繼續要請問法務部，美國已經說陳水扁前總統貪污的贓款希望不要捐入國庫，要專款","  專用，設立一個反貪污防制洗錢教育訓練基金，對於這件事情，你們的態度如何？"],["主席：請法務部檢察司林司長說明。"],["林司長邦樑：主席、各位委員。首先跟委員說明，據我們了解，美國方面並沒有這樣說","  ，他們尊重我們國家對這筆款項的運用。"],["王委員育敏：那這個消息是從哪裡來的？媒體都已經報導了。"],["林司長邦樑：關於這部分，我們並不清楚，我們理解的是美國尊重我們國家對這筆款項","  的運用。"],["王委員育敏：這筆贓款已經還回來了，對不對？"],["林司長邦樑：是。"],["王委員育敏：金額多少？"],["林司長邦樑：跟委員說明，總共大概有四千多萬元臺幣。"],["王委員育敏：現在放在哪裡？"],["林司長邦樑：應該是進國庫了。"],["王委員育敏：已經進國庫了？"],["林司長邦樑：是。"],["王委員育敏：所以，對於美國的呼籲，你們不打算回應？其實美國說的一件事情我覺得","  非常有道理，就是做為教育訓練基金，最近你們不是還很風光的成立了洗錢防制中心嗎","  ？表示這件事情是臺灣要重視的。美國都已經認證前總統陳水扁貪污，贓款都已經還回","  來了，但本席很遺憾聽到監察委員被提名人陳師孟說陳水扁是被迫害的，這和事實完全","  不吻合，這樣的人將來是要監督法務部和司法院的，他要揪出害蟲，合理嗎？"],["林司長邦樑：跟委員說明，對於反貪腐及防制洗錢的教育訓練，本來就是法務部責無旁","  貸的工作，我們也一直努力在做，這筆錢因為有財主方面相關法令的規定，所以不得不","  進國庫，但是，對於反貪腐及防制洗錢，我們在其他經費運用上，也一直努力在做，這","  是沒有問題的。"],["王委員育敏：本席認為法務部就是沒有拍出一部本土化的影片，有關怎麼樣反貪的教育","  訓練影片。前陣子一個嘉義市警局局長引用中國大陸的影片，結果就被媒體批評，本席","  覺得美國的建議非常有道理，我們不用中國大陸的題材也可以，但我們應該要拍屬於本","  土的影片，就以貪污的陳水扁前總統為教案，這件事情橫跨國際，包括瑞士、美國，最","  後還由美國將贓款匯回來，這的確是一件受到矚目的大案件，也是發生在臺灣本土的大","  案件，如果把這樣的案件做成教育訓練影片，引以為戒，我相信對很多小朋友是一個很","  好的教育題材，貴為總統不可以貪污！不可以貪污！所以，對於美國的建議，本席覺得","  非常有道理，雖然現在已經入了國庫，但是如果你們都反對這些基層員警使用大陸影片","  （大陸現在打反貪，打得非常厲害），那就做一個本土版的吧！可不可以？"],["林司長邦樑：是。"],["王委員育敏：認真做一個本土版的教育訓練影片，可不可以？"],["林司長邦樑：好，謝謝委員指教，關於這部分，我們會責成廉政署進一步研議，謝謝委","  員。"],["王委員育敏：好，我希望可以看到你們做出來的影片，謝謝。"],["主席：跟委員會說明，也向王委員致歉，我剛才引述劉世芳委員說要提案，可能沒有講","  清楚，以致王委員有些誤解。劉委員說的不是要解聘現任所有僑務委員，然後再重新聘","  ，而是要提一個修正動議，讓未來的僑務委員和總統任期拉齊。"],["王委員育敏：（在席位上）從下一任開始。"],["主席：是不是請副委員長說明一下，省得等一下委員質詢時有所誤解，組織法第四條的","  修法會不會影響到現任僑務委員的任期？"],["主席：請僑委會呂副委員長說明。"],["呂副委員長元榮：主席、各位委員。依照目前規劃，現任是3年，今年年底會有66位到期","  。"],["主席：任期到了之後就是用新的制度？"],["呂副委員長元榮：是，到時就是2年。"],["主席：任期沒有到的會不會被縮短？"],["呂副委員長元榮：沒有這樣的規劃。"],["主席：不會被縮短？"],["呂副委員長元榮：目前沒有這樣的規劃，因為命令已經生效了。"],["主席：我認為剛才僑委會沒有將這一點說清楚，就是現在所有修法並不會影響到現任委","  員的任期，假設我們修法將3年改成2年，那麼，新任僑務委員任期就是變成2年。"],["呂副委員長元榮：是。"],["主席：現在在任任期還沒到的，就是把3年任期做完為止，對不對？"],["呂副委員長元榮：對，抱歉，剛才沒有講清楚。"],["主席：謝謝。","   請羅委員致政發言。"],["羅委員致政：主席、各位列席官員、各位同仁。謝謝方才主席和副委員長的補充，事實","  上，現任僑務委員一定會做到任期滿，對不對？"],["主席：請僑委會呂副委員長說明。"],["呂副委員長元榮：主席、各位委員。是。"],["羅委員致政：這些任滿的委員在新的制度開始之後，任期是重新起算的。"],["呂副委員長元榮：是。"],["羅委員致政：也可以重新再聘對不對？"],["呂副委員長元榮：是。"],["羅委員致政：所以並沒有全部解聘，且不得再聘的問題？"],["呂副委員長元榮：沒有。"],["羅委員致政：事實上搞不好還多2任出來，也有可能啊！"],["呂副委員長元榮：對，按照國內的實務運作，會有這種現象。"],["羅委員致政：所以，現任僑務委員任期並不受任何影響，新聘之後有可能會重新起聘，","  搞不好比原來任期更長，對不對？因為本來是有限制的。"],["呂副委員長元榮：最長會到7年。"],["羅委員致政：沒有錯，所以並沒有受到影響。"],["呂副委員長元榮：是。"],["羅委員致政：請問副委員長，僑務委員最主要角色是什麼？"],["呂副委員長元榮：僑務委員是我們國家的榮譽職，由駐外館處遴聘在當地……"],["羅委員致政：除了榮譽職之外，功能是什麼？"],["呂副委員長元榮：功能就是協助政府推動僑務工作、經貿工作、文化工作及許多公眾外","  交。"],["羅委員致政：還有很重要的就是反映僑情，沒有錯吧？"],["呂副委員長元榮：是。"],["羅委員致政：所以，這些人如果能夠最真切而且最即時反映僑情的變化很重要。"],["呂副委員長元榮：是。"],["羅委員致政：有些過於資深和僑界互動少的僑務委員，雖然非常有名望，但因為和僑界","  互動少，對於僑情的反映就有落差，對不對？"],["呂副委員長元榮：是。"],["羅委員致政：書面報告中提到一點很重要：僑務委員的規劃要兼顧區域平衡，通盤考量","  全球僑務的布局。這張表你們很清楚，現在占比例最高的區域是哪個區？"],["呂副委員長元榮：應該是在北美。"],["羅委員致政：占54.12%，這個比例是從什麼時候定下來的？"],["呂副委員長元榮：並沒有這樣的規定。"],["羅委員致政：這個比例幾乎數十年來沒有動過，沒錯吧？"],["呂副委員長元榮：實務上是這樣子。"],["羅委員致政：從民國四十幾年、五十幾年到現在，這個比例從來沒有變過，都是美洲最","  多。"],["呂副委員長元榮：五十幾年那時我不曉得，但是……"],["羅委員致政：從僑委會一路以來就是這麼多啦！"],["呂副委員長元榮：八十幾年以後大概都是這樣。"],["羅委員致政：好吧！八十幾年到現在也將近30年了。"],["呂副委員長元榮：是。"],["羅委員致政：從來沒有變過，過去30年來臺灣的僑胞分布、僑民的分配或影響力有沒有","  發生很大的變化？"],["呂副委員長元榮：有。"],["羅委員致政：那為什麼這個比例沒有變過？"],["呂副委員長元榮：它有一個流動。"],["羅委員致政：但流動很少。"],["呂副委員長元榮：對。"],["羅委員致政：北美是幾個國家而已。"],["呂副委員長元榮：主要就是美加。"],["羅委員致政：美加2國就占了50%，你覺得合理嗎？"],["呂副委員長元榮：我們有在檢討。"],["羅委員致政：但是你們幾乎沒有動，你們都不敢動，為什麼不敢動？因為怕得罪人，若","  要減少人數，不論老僑也好，舊僑也好，大家都會不高興。"],["呂副委員長元榮：是。"],["羅委員致政：所以30年來幾乎沒有動過，光是美國和加拿大就占了所有僑務委員的一半","  ，你們有反映區域平衡嗎？"],["呂副委員長元榮：就這一點，我們有在檢討。"],["羅委員致政：你們敢動嗎？敢降到30%嗎？"],["呂副委員長元榮：我們並不是用多少百分比去聘，而是按照各地實際狀況去評估。"],["羅委員致政：這幾年來僑胞增加最多，或者僑胞需求最多的是哪個區域？"],["呂副委員長元榮：最近的僑胞流動是東南亞最多。"],["羅委員致政：你知道東南亞比例占多少？只有17.6%。事實上，亞洲本來就不多，主要是","  日本和韓國，占26.47%，而東南亞只有17.6%，你覺得合理嗎？"],["呂副委員長元榮：這個必須要做實務的反映。"],["羅委員致政：可是實務上你們不敢動，為什麼不敢動？因為怕得罪人。如果減少了美國","  、加拿大的，他們不高興就會反彈。"],["呂副委員長元榮：可能是我們的作業方法要調整，以往都是某處出3個缺，我們就補3個","  ，某處出2個缺就補2個。"],["羅委員致政：就是永遠在那個比例打轉。"],["呂副委員長元榮：有必要從制度面做比較澈底的檢討。"],["羅委員致政：我當然同意是制度面，所以其中一個制度面就是今天要提的修正動議，為","  了反映政府整個新南向政策，其實不只是南向政策，包括台商、僑生、移民、東南亞新","  住民，整個東南亞僑胞比率是不斷增加的，可是我們的僑務委員不能增加的原因之一就","  是你們受限於現實而不敢去調整其他區域。所以，本席及柯總召也提出修正動議，希望","  把180個名額提高到200名，至於你們要怎麼動，我沒有意見，但至少多出來的20個名額","  可以增加在東南亞的比率，一方面宣示政府對東南亞的重視，另一方面不會對其他現有","  僑務委員的比率有太大影響。"],["呂副委員長元榮：亞洲國家的重要性對臺灣是相對地高，以往是失衡，但結構的調整可","  能要慢一點，如果能夠做法令的調整，我們是樂觀其成。"],["羅委員致政：所以，如果能夠從8名調整到20名，而且這個20名是要能反映在現在整個僑","  胞的區域平衡，尤其是東南亞這一塊能夠增加的話，僑委會基本上是認同的？"],["呂副委員長元榮：是，我們表示贊成。"],["羅委員致政：好。本席當然不是只為了這個個案，因為你們現在這180個名額是被綁死了","  ，美國及加拿大兩國就占了50%，比例上嚴重失衡，但我沒有要你們去把它砍到剩30%、","  40%，因為這的確會有一些副作用在，但至少能增加名額，而且這個增加可以實質反映","  在的東南亞僑胞人數增加之上。這樣可以嗎？"],["呂副委員長元榮：是，可以。"],["羅委員致政：另外，在所謂的任期年限上，我認為可以一次全換，要不然就是交叉，這","  也可以反映僑界不時的新變化。僑委會在實務上到底是應該使其具一致性或每次換二分","  之一、三分之一，你們可以去研究看看，如此一來，就能讓每一任總統在其任內有調整","  三分之一的可能性，因為這樣也可以看每位僑務委員的表現，對當地輿情的反應，也不","  至於全換後都是新人或中途想換時都不知道該換誰，所以在這個2年的任期上如何交叉","  或一次性全換，僑委會可能要思考一下實務的機制及運作上該怎麼做。你們初步有沒有","  想法？交叉或一次性全換？"],["呂副委員長元榮：因為僑社不斷有新的民意進來，有些國家是分成三期，例如分成2年、","  2年、2年，假設8月一期、1月一期、8月又一期，分成三期會不斷帶新的民意進來，每","  4年會有新的民意，我覺得這是比較好的方法。"],["羅委員致政：所以是有交叉的作法？"],["呂副委員長元榮：有做這樣的思考。"],["羅委員致政：好。謝謝。"],["呂副委員長元榮：謝謝委員。"],["主席：請蔡委員適應發言。"],["蔡委員適應：主席、各位列席官員、各位同仁。今天審查本席與其他委員共同所提之「","  僑務委員會組織法第四條條文修正草案」案，也很高興看到召委將其排入今天的議程，","  為何這個修法在此時非常有其必要性？首先，你們現有的僑務榮譽職制度包括僑務委員","  、僑務諮詢委員、僑務顧問及僑務促進委員，沒有錯吧？"],["主席：請僑委會呂副委員長說明。"],["呂副委員長元榮：主席、各位委員。是。"],["蔡委員適應：其中僑務委員的部分是法律明定的，僑務顧問、僑務促進委員及僑務諮詢","  委員則是你們內部單行法規決定的？"],["呂副委員長元榮：是。"],["蔡委員適應：你們在105年起即將僑務諮詢委員、僑務顧問及僑務促進委員的任期改成兩","  年，得連任一次？"],["呂副委員長元榮：是。"],["蔡委員適應：按照我們僑務委員會組織法的規定，到目前為止，僑務委員仍然是三年一","  任，得連任一次，編制是90到180人，沒有錯吧？"],["呂副委員長元榮：是。"],["蔡委員適應：我當時提修法就是希望其能一致化，讓新任總統未來在這部分能有一個好","  的作法。這裡有一個很趣的新聞，即之前曾經有6位僑委資格不符的問題，這6個人你們","  後來怎麼處理？他們就是諮詢委員而已？"],["呂副委員長元榮：他們就是諮詢委員。"],["蔡委員適應：所以這6人的缺還空著？"],["呂副委員長元榮：是。"],["蔡委員適應：希望藉著這次修法後能夠統一遴聘，還是已經另外補聘？"],["呂副委員長元榮：他們是諮詢委員，並不是僑務委員。"],["蔡委員適應：對，那6個缺額還懸著嗎？"],["呂副委員長元榮：對。"],["蔡委員適應：就是等我們修法之後一併遴聘。"],["呂副委員長元榮：才會再報請總統遴聘，並未聘其為僑務委員。"],["蔡委員適應：好，剛才有人提出比較奇怪的論點，請副委員再次聲明，這個法修正通過","  之後，現有已在任委員的任期會變嗎？"],["呂副委員長元榮：委員的任命令是由總統發布的，一般而言，像這種有定任期的，我們","  是無法把命令廢除掉。"],["蔡委員適應：所以即使今天委員會通過這個修正案、也三讀通過的話，也是從年底新聘","  任的委員開始改成兩年一聘？"],["呂副委員長元榮：是，新發布的命令我們會呈請總統……"],["蔡委員適應：所以不是像有人所講的錯誤說法、質疑這個會不會影響到現任委員的權益","  ？不會吧？"],["呂副委員長元榮：應該不會。"],["蔡委員適應：不會有任何的影響？"],["呂副委員長元榮：是。"],["蔡委員適應：好。其次，在委員的部分，剛才有人提到要不要增加東南亞的僑務委員名","  額，這部分增加的方法有兩種，一個是內部調整，一個是增加名額。請教副委員長，你","  認為用增加名額的方式還是從內部重新調整名額的分配來解決問題會比較容易？"],["呂副委員長元榮：就特定地區而言，總量都會增加，但是，僑界有很多人說180個僑務委","  員無法反映民意，全世界的國家數就這麼多，僑胞又分布得很廣，有人曾經建議過增加","  到500人，但我們也無法做如此大幅的修正，只是東南亞是一個很重要的新興僑區，不","  但是我們的新興市場……"],["蔡委員適應：東南亞的僑民與美洲的僑民，哪一個人數較多？"],["呂副委員長元榮：僑民數的話是美洲比較多。"],["蔡委員適應：多到一倍、兩倍以上？"],["呂副委員長元榮：北美大概是一百多萬人。"],["蔡委員適應：東南亞呢？"],["呂副委員長元榮：因為僑務委員必須要有中華民國國籍，所以，按照憲法上的定義來統","  計僑民數的話，東南亞大概是40萬人左右。"],["蔡委員適應：所以美加地區有中華民國護照的僑民有160萬人？"],["呂副委員長元榮：美洲地區大概100萬人左右。"],["蔡委員適應：我說的是有中華民國護照的僑民有100萬人，東南亞是40萬人？"],["呂副委員長元榮：40萬到50萬人。"],["蔡委員適應：好。這也是現在大家希望可以增加東南亞僑務委員名額的原因。"],["呂副委員長元榮：的確是不平衡啦！"],["蔡委員適應：再者，關於僑務委員的聘任方式，包括外界推薦、駐外使領館處提報人數","  、僑委會審議、審議完之後就報總統任命；若是僑委會的僑務顧問、僑務促進委員、僑","  務諮詢委員，基本上就是由僑委會決定，這個流程沒有錯吧？"],["呂副委員長元榮：是。"],["蔡委員適應：在駐外使領館處提報人數的部分，假定該地區要報2人，你們會報2人、4人","  還是6人？"],["呂副委員長元榮：加倍提名。"],["蔡委員適應：從這一次開始？"],["呂副委員長元榮：是。"],["蔡委員適應：我也認為有必要，就是讓駐外使館加倍提名這些優秀的人，將其學經歷、","  相關事蹟寫在後面，最後由僑委會審查委員做審議，這個方式也許會好一點。這部分你","  們也開始要做了？"],["呂副委員長元榮：已經……"],["蔡委員適應：另外一個大家關心的問題是，你們現在內部的這種聘任制度下，每個人的","  任期都不太一樣，未來你們會改成定期性的聘任還是隨缺隨聘？"],["呂副委員長元榮：誠如剛才委員所指教的，我們要報請總統，發布任命僑務委員，手續","  非常嚴謹。所以也不能說今天少一位就補一位，少兩位就補兩位，我們一般會分成三批","  ，或一年兩批。"],["蔡委員適應：一年兩批就是年中跟年尾，或者年初跟年中。"],["呂副委員長元榮：就是希望是一年一次，或是兩年三次的規劃，這樣的作業方式……"],["蔡委員適應：未來他的任期就會接近一致了？"],["呂副委員長元榮：交叉比較好，然後希望把它整併成兩次或是三次。"],["蔡委員適應：好，我想僑委會針對這個部份，還是要擬一個內部的辦法出來。因為過往","  常常被人家詬病僑務委員的部分，就我的觀察來講，就是好像沒有什麼太明確的準則，","  然後常常因為委員長個人的喜好，就會做一些違反相關法令的事情，如同剛才我提的那","  個狀況，前委員長聘任了違規的人員來擔任僑務委員，我認為這就是明顯漠視法令的問","  題。對於現在新一屆的僑務委員會，我想應該不會再犯同樣的錯誤，對於我剛講的那幾","  個問題，包括加倍的報回來僑委會的人選……"],["呂副委員長元榮：加倍提名。"],["蔡委員適應：加倍提名或是改成定期、統一的聘任，我覺得也許就這幾個部分來講，就","  是我們僑委會建立內部法制化的一個重要依據。我要拜託僑委會一起來努力加油，謝謝","  。"],["呂副委員長元榮：好，謝謝委員。"],["主席：請葉委員宜津發言。"],["葉委員宜津：主席、各位列席官員、各位同仁。僑務委員是一個很奇怪的名稱，除了臺","  灣有僑務委員以外，還有什麼國家有僑務委員這種東西？"],["主席：請僑委會呂副委員長發言。"],["呂副委員長元榮：主席、各位列席官員、各位同仁。在我們的研究中，可能不能翻譯成","  一樣的名稱，但以其性質和意義來說，全世界有29個國家有設立類似僑委會的組織。"],["葉委員宜津：你可以簡單舉例嗎？我覺得都是自己國家的國民、公民而已，很少有人有","  僑務委員吧！請你告訴我有什麼國家有？"],["呂副委員長元榮：以色列和中美洲的一些國家有。"],["葉委員宜津：好，非常少的國家。"],["呂副委員長元榮：僑務委員是榮譽職，所以基本上是類似一個榮銜，並不是一個正常的","  ……"],["葉委員宜津：我非常同意。雖然是一個榮銜，但是要怎麼遴選、怎麼任命、要做什麼呢","  ？"],["呂副委員長元榮：僑務委員是由駐外的使領館處推薦，經由僑委會組織審核會議之後，","  層報給行政院，報請總統來任命，程序是這樣子。"],["葉委員宜津：那他做什麼？"],["呂副委員長元榮：他的主要任務是協助我們政府在海外推動各種工作……"],["葉委員宜津：好。有關僑務委員，剛才你的報告說三年變成二年，連選得連任一次，是","  責任政治，這又有點奇怪，通常僑務委員在國外、海外比較多，所以是沒有什麼政治責","  任的，他也不是公務人員，所以需要汰換的原因是因為不同政黨的國家認同不一樣。我","  覺得更奇怪的是僑務委員為什麼會跟著總統，因為僑務委員大部分都是深愛祖國，所以","  他會希望為祖國做些什麼，結果因為政黨不同，他就不愛祖國了，是這樣嗎？"],["呂副委員長元榮：不會有這個現象，要定任期的原因是因為希望能夠促進世代的傳承。","",""],["葉委員宜津：副主委，其實我講的是事實存在的，在臺灣只要是不同政黨，國家認同和","  價值就會不一樣，所以我在執政的時候，我希望我的僑務委員在國外宣導對於這個國家","  的價值認同是跟我一樣的，所以才叫做責任政治，事實是這樣，但是你們不太敢挑明了","  說，這是比較遺憾的，因為我們連華僑的定義都非常有爭議。我們現在選的僑務委員，","  他認同的到底是臺灣還是中國？"],["呂副委員長元榮：一定是中華民國。"],["葉委員宜津：是嗎？"],["呂副委員長元榮：是的。"],["葉委員宜津：這是你說的，我不認為耶！不盡然啦！再來談到僑委會，僑委會主要是處","  理僑務行政和輔導華僑事業事務，對不對？"],["呂副委員長元榮：是，還有僑教。"],["葉委員宜津：好，僑教和僑務行政我都同意，但是有關輔導華僑事業事務的部分，你有","  輔導華僑的事業喔？"],["呂副委員長元榮：報告委員，這是我們根據憲法上的僑務政策「政府要……」。"],["葉委員宜津：這個又是糊弄嘛！我告訴你，僑務委員都是事業有成的啦！他們的事業不","  是你去輔導的啦！講白了就是這樣，所以你們這部分也應該去修一修了啦！如果這不是","  事實，就不要這樣寫了，這樣寫是自欺欺人。另外，你們到底是委員制還是首長制呢？","",""],["呂副委員長元榮：首長制。"],["葉委員宜津：有委員會，又是首長制，這個也很奇怪。不過沒有關係，請你們先把輔導","  華僑事務這一條改一改。","   最後我要說的是，我因為在歐洲唸過書，也在美國唸過書，所以我對僑務委員的生態","  也有一點瞭解，我想跟副委員長這樣講，其實這真的是一個榮譽職，他只有付出，對於","  真的有心的人你就應該給他，就算他做一屆也會很開心，以後在僑居地的各種組織或政","  界都會有一點影響，然後因為他有榮譽，就會幫助我們的外交或是其他對我們有益的事","  情，這樣非常好，我也非常支持。但還是有很多你們根本不是真的就他的努力去給他這","  個榮譽職的，還是會搞派系或小圈圈。"],["呂副委員長元榮：這個我們不同意，誠如剛剛委員講的，我們要照委員這個方法來推動","  ，如果有這些個案的話，我們一定要來避免。"],["葉委員宜津：副委員長，你當然是說不同意啦！"],["呂副委員長元榮：我們不同意這樣做。"],["葉委員宜津：但是你心裡很清楚，我說的也是一個事實，因為有錄音，所以你用點頭的","  方式，也沒關係啦！我只是要提醒你，我希望大家真的還是可以這樣做，因為這只是一","  個榮譽職，真的不要太狹隘，如果這個人真的在僑居地有影響力，也真的努力在幫我們","  國家講話、幫國家交朋友、幫國家做一點聯誼的工作，就應該儘量讓他更有參與感，讓","  他有一個榮譽職去做得更起勁，或是還有一些人是默默在做事的，他也根本不在意有沒","  有這個榮譽職，但如果你沒有給他，其實我會覺得有一點對不起他耶！應該去把他挖掘","  出來，給他一點鼓勵，我知道有滿多人的，但是我不願意直接跟你們講說哪個人做得不","  錯，我從來沒有跟你們推薦過任何一位僑務委員，但是我看到很多真的在做事的人，其","  實是什麼頭銜都沒有的。"],["呂副委員長元榮：很多的僑胞都無所求，他就是對自己母國有眷戀而盡一分力量。"],["葉委員宜津：我再講直白一點，對於真正在做事的人，你們可能是想反正他很努力也不","  爭，處理爭的人就好了，不爭的人永遠都不爭，但爭的人做的事情有比較多嗎？總之，","  這個工作是榮譽職，主要是鼓勵台僑多為國家交朋友，台灣的國際關係實在太困難了，","  所以需要這個，將來行政院組織改造後要如何規劃，僑委會是否還會存在，我不知道也","  沒有意見，但現有的話，還是有很多需要改進的空間。"],["主席：請江委員啟臣發言。"],["江委員啟臣：主席、各位列席官員、各位同仁。今天我們審查僑委會組織法第四條修正","  案，請問，僑務委員選擇的標準是什麼？"],["主席：請僑委會呂副委員長說明。"],["呂副委員長元榮：主席、各位委員。僑務委員的遴聘標準是依據功能性、代表性……"],["江委員啟臣：完全由僑委會主導嗎？"],["呂副委員長元榮：程序上會透過駐外使領館處。"],["江委員啟臣：由使領館處推薦嗎？"],["呂副委員長元榮：是，外界也可以推薦。"],["江委員啟臣：誰可以推薦？"],["呂副委員長元榮：我們收到所有推薦書，一定會請外館……"],["江委員啟臣：外界是指誰？到底誰可以推薦？你說外界是指任何人嗎？"],["呂副委員長元榮：外界包括很多，比如社團……"],["江委員啟臣：那幾乎是任何人了，因為你們沒有一個標準，這樣就變成海選了。"],["呂副委員長元榮：推薦之後的程序比較重要，要透過使領館處的評估，館長要將具體意","  見報回來。"],["江委員啟臣：館長的客觀標準是什麼？比如住在僑界多少年；旅居當地多少年；有什麼","  特殊偉大的功績；對中華民國的捐獻等等，有沒有一些的客觀標準，或者這最後只是一","  個主觀的選擇？"],["呂副委員長元榮：實務上會看他們的代表性、功能性，也會考量其爭議性。"],["江委員啟臣：最久的僑務委員擔任多久了？"],["呂副委員長元榮：我認識的僑務委員最久的大概是18年或21年。"],["江委員啟臣：為什麼會那麼久？"],["呂副委員長元榮：83年才制定得連任一次的規定。"],["江委員啟臣：你說的那是83年以前的，83年以後的最多只能當6年。"],["呂副委員長元榮：是。"],["江委員啟臣：你們的選擇沒有什麼客觀的標準，就是由大家推薦，使領館篩選，然後再","  報回來，你們做最後的決定，難怪有一些沒有被選上的人心理覺得不太舒服，有些人是","  會在意的。","   目前這些僑務委員有認同對岸的嗎？不管是形式上或實質上，比如有一些公開到對岸","  的。"],["呂副委員長元榮：這些都是忠貞的。"],["江委員啟臣：他們都是忠貞的對中華民國，基本上都是認同中華民國嗎？"],["呂副委員長元榮：是的。"],["江委員啟臣：那應該沒有什麼大問題才對，你們為什麼要突然修這個法，為什麼之前不","  修？如果你們認為任期3年太長所以要改為2年，為什麼不是之前修，為什麼現在才要修","  ？83年以後的僑務委員任期都是3年，我們的民主化也不是今天才開始的，你們的理由","  是要反映多元民意，這個理由很好笑，你們乾脆坦白講到底是什麼理由？是不是因為上","  面的壓力？是不是因為總統剛上任無法遴選新的僑務委員，有些想當僑務委員的人去向","  她抱怨，然後你們就來改？3年和3年之間可能跨到新任總統的任期，所以她無法馬上提","  名。"],["呂副委員長元榮：任命是總統的職權。"],["江委員啟臣：就因為是她的職權，所以有人會向她反映說自己想當，為什麼沒有被提名","  ，而且叫她修改法律。"],["呂副委員長元榮：這並不限於哪一任總統。"],["江委員啟臣：對，為什麼之前沒有這個問題？扁總統、馬總統時期都沒有改，為什麼現","  在要改？我實在搞不懂，你們的理由是反映民意，難道過去台灣兩次的政黨輪替都是假","  民意嗎？你們講實話，如果是上面要求你改的，你就說是，立法院裡執政黨是多數，最","  後表決的話還是會通過，我們只是想知道真相，是不是有人想要這個位置但是拿不到，","  所以請你們修法？"],["呂副委員長元榮：就我的認知並沒有這樣的情形而是考量到僑社的世代傳承非常重要，","  尤其現在僑社老化現象非常嚴重。"],["江委員啟臣：世代傳承和民主化都不是現在才講的，這些理由聽起來讓人覺得很好笑，","  這樣太不坦白了。如果執政者認為這就是他要的權力，礙於現行規定無法馬上執行當總","  統的權力，無法對那些人交代，所以要修法，那麼你們把真正的理由寫出來，大家來討","  論，不要討論這種表面的理由，連小孩子都看得懂原因是什麼，所以還是坦白一點。","   今天還要審查陸海空軍刑法第七十五條修正案，洪仲丘案之後，軍審、軍檢廢除了但","  軍法並沒有廢除，對不對？"],["主席：請國防部鄭副部長說明。"],["鄭副部長德美：主席、各位委員。是。"],["江委員啟臣：陸海空軍刑法依舊存在，陸海空軍刑法有沒有該修正的地方？是不是軍審","  、軍檢廢除後，陸海空軍刑法乾脆就不動了？"],["鄭副部長德美：這次的修正主要是因為刑法修正了，陸海空軍刑法相對的條文也要跟著","  修正。"],["江委員啟臣：我之所以提出這點主要是因為最近發生軍人吸毒的問題，你們絕對不敢說","  沒有，事實上一定有，軍人吸毒的問題要怎麼處理？軍人吸毒處罰的標準和一般社會大","  眾一樣嗎？處罰的標準會不會因為軍人的身分與陸海空軍刑法而有不同？在目前沒有軍","  審制度的情況下，軍人吸毒是交移交司法單位處理，所以其審判和一般人一樣，軍中的","  處置頂多是令其退伍而已，副部長認為這樣的處理妥當嗎？"],["鄭副部長德美：有關軍人涉毒的部分，刑法確實是一致性的，但國防部對於部隊涉毒部","  分的要求是非常嚴謹的，不管是管理、懲處各方面都是非常嚴謹的。"],["江委員啟臣：我的意思是軍人涉毒最終得到的處罰和外界一樣，比如軍人吸食三、四級","  毒品，如吸食安非他命、拉K，他們的法律責任是不是和一般人一樣？"],["鄭副部長德美：是一樣，就是行政處罰而已。"],["江委員啟臣：對，都是一樣的，你們頂多叫他們離開部隊，所以才有之前那個上校趕快","  寫報告、離開部隊的情事，但就整個國家安全、軍隊紀律維護及軍人形象而言，我個人","  認為陸海空軍刑法應該有所修正。"],["鄭副部長德美：我們會研究修法的部分，也會配合法務部。"],["江委員啟臣：如果不這樣做，根本沒有辦法達到任何嚇阻的效果，因為軍人的任務與一","  般人不同，因此在軍人的職務上應該被賦予法律上不同於一般人應承擔的責任。我們在","  講軍人待遇的同時，我也希望能夠講軍人的責任，你要大家尊重你、給你好的待遇，包","  括退休待遇等等，但你的責任、身分是不一樣的，並不是說廢除軍審、軍檢之後，軍人","  的一切法律就和一般人沒有什麼不同，其影響所及，已經變成小兵打長官而長官被約談","  的結果。"],["鄭副部長德美：在我們的管教方面，我們覺得還有很多方式值得檢討，不管是內部管理","  、反毒教育、軍人榮譽的提升、責任感的提重都是我們要努力的方向，法律的修正只是","  檢討的方向之一。"],["江委員啟臣：法律也是你們應該重新檢討的部分，如果法律上沒有配套的話，你們的管","  教、領導都會出問題。"],["鄭副部長德美：謝謝委員。"],["主席：我要再次提醒呂副委員長，剛才江委員提出的問題和之前王委員育敏所提的問題","  一樣，呂副委員長在說明時沒有把重點講出來，今天的修法縮短的是未來蔡總統任命的","  僑務委員，對於馬總統任命的現任僑務委員的任期毫無影響，如果真的有人想早點當僑","  務委員，或者是民進黨想要自私一點，那麼根本不要去縮短這個任期。呂副委員長當高","  階文官的說明能力這麼差，我已經提示過你了，剛才你就王委員的問題說明時，江委員","  不在場，可能沒有聽到，結果他又誤解了。這麼簡單的道理，你就說明馬總統任命的僑","  務委員的任期不受影響，限制、縮短的是未來蔡總統任命的僑務委員，這一句話就可以","  說明清楚了，你當高階文官在立法院，解釋能力這麼差，僑委會為什麼派你來？莫名其","  妙，你們是不想要這個案子通過嗎？","   請李委員俊俋發言。"],["李委員俊俋：主席、各位列席官員、各位同仁。今天我們討論僑務委員會組織法第四條","  的修正，我有幾個問題請教呂副委員長。第四條現行條文規定僑務委員有90人至180人","  ，任期3年，為無給職。蔡委員適應所提修正條文內容只是將任期3年改為2年，僑務委","  員的人數仍為90人至180人，至於連選得連任一次的規定則是從民國83年之後就有的規","  定，沒有錯吧？"],["主席：請僑委會呂副委員長說明。"],["呂副委員長元榮：主席、各位委員。是。"],["李委員俊俋：僑委會對蔡委員所提修正條文的回答是什麼？"],["呂副委員長元榮：我們樂觀其成。"],["李委員俊俋：你們的回答是「每次任命應反映政府的最新民意及國家責任政治之精神，","  所以本會尚無窒礙難行之處，樂觀其成」，你們的回答是這樣沒錯吧？"],["呂副委員長元榮：是。"],["李委員俊俋：現任僑務委員有多少人？"],["呂副委員長元榮：目前總數是169。"],["李委員俊俋：什麼時候任命呢？"],["呂副委員長元榮：分為三批，第一批在今年年底到期；第二批在明年8月到期；第三批在","  明年年底到期。"],["李委員俊俋：106年到期的是66個、107年8月到期的是94個；107年12月31日到期的是9個","  ，如果任期是3年，什麼時候任命？"],["呂副委員長元榮：任滿的3年前。"],["李委員俊俋：換句話說，蔡政府到現在還沒有任命一個。"],["呂副委員長元榮：沒有。"],["李委員俊俋：如果蔡政府要任命很多人，或是急著要任命新的僑務委員，那麼不要改就","  好了，如果要改應該改為6年，所以這和蔡政府或哪個政黨執政沒有一點關係。"],["呂副委員長元榮：我剛才說明了，任命僑務委員是總統的職權。"],["李委員俊俋：我要確認一件事情，這其實和哪個政黨執政沒有關係，新政府本來就應該","  有新的民意，這也是僑委會的重點。"],["呂副委員長元榮：這是我們的看法。"],["李委員俊俋：現在任命的僑務委員沒有一個是蔡政府任命的，沒有錯吧？"],["呂副委員長元榮：沒有錯。"],["李委員俊俋：那麼問題在哪裡？僑務委員的選擇有沒有資格限制，其實在你們的組織法","  中有相關的規定，你們有一個僑務委員遴聘要點，這個遴聘要點是什麼時候訂定的？"],["呂副委員長元榮：民國83年。"],["李委員俊俋：僑務委員的遴聘必須依據這個遴聘要點而不是如剛才江委員所說的，高興","  選誰就選誰，必須符合規定的五個條件之一。"],["呂副委員長元榮：是，有消極條件和積極條件。"],["李委員俊俋：有消極條件和積極條件，所有的任命都是這樣，既然有僑務委員遴聘要點","  就必須依據此一遴聘要點處理，其程序是提報，提報後送外交部，外交部還要看，最後","  才由總統遴選。"],["呂副委員長元榮：是報行政院。"],["李委員俊俋：是報行政院，由行政院遴選，都是照著程序走，這是有標準的，不是沒有","  標準的，有遴選標準，怎麼會沒有標準呢？胡說八道。"],["呂副委員長元榮：是有標準的。"],["李委員俊俋：我現在關心的是這個問題，僑委會在國外是不是設有很多華僑文教服務中","  心？"],["呂副委員長元榮：有17所。"],["李委員俊俋：設定的標準是什麼？"],["呂副委員長元榮：根據我們的組織法。"],["李委員俊俋：其實是根據僑委會組織法第二條的規定，第二條是有關僑團、僑社、僑生","  、海外華裔青年事務等等規定，所以才有所謂的文教服務中心，依照僑委會組織法第二","  條的規定，海外華僑文教中心服務的對象是否包括華裔？"],["呂副委員長元榮：包括華裔。"],["李委員俊俋：也就是說我們對於中國的留學生也要提供服務嗎？在你們的認定，中國留","  學生算不算華裔？"],["呂副委員長元榮：大陸的國籍我們不算，那是按照兩岸關係……"],["李委員俊俋：文教中心承不承認中國留學生的子女？"],["呂副委員長元榮：我們的認定是在當地有居留權、僑居多少年。"],["李委員俊俋：只要有居留權就好，不管是哪一國嗎？中國也沒有關係嗎？僑務委員會處","  務規程第七條規定海外華僑文教服務中心有暫行規程，這個暫行規程已經廢止了，廢止","  的原因是什麼？"],["呂副委員長元榮：我要瞭解一下。"],["李委員俊俋：副委員長要對廢止原因很清楚。現在有17所海外華僑文教服務中心，為什","  麼有的地方有，有的地方沒有？理由是什麼？"],["呂副委員長元榮：視設置的需要而定，同時也和當地國的態度有關，比如在亞洲非常難","  設立，亞洲有些地區和國家根本不同意我們設立，有些地方則是考慮到成本效益。"],["李委員俊俋：理由很多，也有很多外界的干擾，所以有的地方有設立，有的地方沒有設","  立，過去的僑委會處務規程中有華僑文教服務中心暫行規程的規定，現在這個暫行規程","  被廢止了，你去查清楚廢止的原因是什麼。"],["呂副委員長元榮：好。"],["李委員俊俋：根據去年中央社的報導，現任僑務委員戴松昌說移民人數減少，台灣第二","  代、第三代子弟成長幾乎停頓，缺口剛好由非華裔及陸生第二代填補。請問，華僑文教","  服務中心有沒有收納中國留學生的子女？"],["呂副委員長元榮：文教中心基本上不辦理這些僑教業務。"],["李委員俊俋：我告訴你事實，你當副委員長如果連這個都不清楚就很糟糕了。現在的華","  僑文教中心不僅有陸生的子女還有中國裔的子女，有第二代也有第三代，我現在在這裡","  要求你們一件事，你們去查清楚這17個文教中心及非正式成立的文教中心到底有多少是","  中國裔的後代？到底有多少是台僑的後代？全部查清楚，三個星期後送到本委員會來，","  可以嗎？"],["呂副委員長元榮：沒有問題。"],["李委員俊俋：我告訴你一個事實，在很多國家的僑民和僑領向我反映，現在文教中心收","  的學生大部分以中國的子弟為主，他們認為這樣是無聊透頂，僑委會設立的文教服務中","  心所服務的對象竟然是中國裔，因為我們現在少子化，以中國裔填補這個空缺剛剛好，","  我要求僑委會去查這些文教服務中心什麼時候開始收中國留學生的子女？什麼時候開始","  收中國裔的子女？現在這17處文教服務中心的分配比例為何？日本東京還有一個情形就","  是所收的中國子弟比台僑的子弟還要多。"],["呂副委員長元榮：文教中心是政府的外館所以沒有辦中文學校的教育，沒有辦這種學校","  ，委員所說的應該是海外僑民自辦的中文學校。"],["李委員俊俋：中文學校有沒有這種情形？"],["呂副委員長元榮：我們要瞭解一下，因為那是僑界自己辦的。"],["李委員俊俋：你們去瞭解一下，如果是官辦的當然不行，所以你們要徹查有沒有這種情","  形，第一個要查的是17處文教中心有沒有這種情形；第二個要查的是個人辦的，也就是","  當地僑界辦的有沒有這種情形。另外，我還要追查一件事情，僑委會對於這些由僑領、","  僑界辦的東西有沒有任何補助？如果有任何補助的話，我就反對，為什麼拿我們的補助","  去支持中國的後裔或後代來我們的華僑文教中心或我們私設的學校上課？這沒有道理，","  這等於我們補助美國學生來我們這裡上課，這沒有道理。呂副委員長的態度呢？"],["呂副委員長元榮：我們絕對不會用我們國家的資源去支持中國大陸。"],["李委員俊俋：不只是對中國大陸，對其他國家也是如此，僑委會的任務本來就是照顧僑","  民，不是我們的僑民就不應該是僑委會服務的對象。"],["呂副委員長元榮：這部分我們會先審查，包括他們報名參加我們的活動。"],["李委員俊俋：你們要查清楚，三個星期後把結果送來。"],["呂副委員長元榮：好。"],["李委員俊俋：最後一個問題也是我最想問的問題，僑委會未來要歸屬於何處？2010年行","  政院組改把僑委會留下來，老實講，我不認為僑委會應該單獨存在，你告訴我，世界上","  有哪個國家有單獨存在僑委會？"],["呂副委員長元榮：目前有29個國家設有僑委會，有53個國家設有類似僑委會的單位。"],["李委員俊俋：29個國家設有僑委會，但大部分國家還是和其外交部在一起，所以僑委會","  到底應該歸屬於行政院組織中的何處是我們必須思考的問題。僑委會的主要業務範圍包","  括僑教、僑生、僑商、僑民，這些人是你們的服務對象，但僑教、僑生、僑商、僑民這","  些服務對象各有各的職司，本來就有其他部會在處理，為什麼還要單獨存在僑委會？"],["主席：請簡委員東明發言。（不在場）簡委員不在場。","   請鍾委員孔炤發言。"],["鍾委員孔炤：主席、各位列席官員、各位同仁。今天我們審查僑委會組織法第四條修正","  草案，一個法案的修正都會引發陰謀論，然後又把藍綠扯進來，再不然就說是新政府蔡","  總統的旨意。剛才主席也特別指正過呂副委員長，不同政黨的委員問及修法的理由，民","  國83年修法的理由和現在修法的理由最大的差異點何在？請副委員長再正確的說明一次","  。"],["主席：請僑委會呂副委員長說明。"],["呂副委員長元榮：主席、各位委員。民國83年為解決僑務委員沒有任期限制以致有些僑","  務委員任職長達18年或二十多年的問題，所以我們訂定了得連任一次的規定，那是有關","  任期的規定。今天僑委會組織法第四條的修正並沒有涉及任何政黨或黨派的考慮，我剛","  才也報告了，這是總統的職權，就這部分而言並不是哪一任總統的職權。"],["鍾委員孔炤：不會影響現有的僑務委員嗎？"],["呂副委員長元榮：不會，一定是向後發生效力的。"],["鍾委員孔炤：修法之後，現任僑務委員的任期不會有任何改變嗎？修法之後依照新法的","  規定，現任僑務委員會繼續做完其後面的任期嗎？"],["呂副委員長元榮：是的。"],["鍾委員孔炤：依照台灣目前面臨的處境、時空背景及全球化的潮流，確實是需要做改變","  的時候，相應於這個改變，我們今天要修正此一條文最主要的就是要反映僑情，希望海","  外僑胞能將當地的實際情形反映給國內，讓我們相對的做一些外交，或依僑民的需求做","  一些調整，但實務上確實有落差，因此我們希望能在僑委的任期上做一個適當的調整，","  希望僑務委員的任期和總統的任期有一致性，是不是這樣？"],["呂副委員長元榮：是的。"],["鍾委員孔炤：如果是這樣，那就是一個制度的改變，而這個改變是朝良性發展，因為要","  朝良性發展，所以我們要做改變。"],["呂副委員長元榮：是，這不涉及任何個人或黨派的思考。"],["鍾委員孔炤：剛才有委員特別提到未來是否要做比例的修正？有些人認為因為新南向政","  策，所以東南亞的僑務委員比例要增加，或者是將現有180個委員的人數增加到200個，","  這些都是你們的研議範圍，這都是可以討論的。"],["呂副委員長元榮：是，我們內部都有做過業務面的檢討。"],["鍾委員孔炤：業務面的檢討面對的問題就是如何拉平任期，因為現任僑務委員的任期不","  可能拉長，現任僑務委員還是維持現狀，未來的修法是要拉平任期，這是非常重要的，","  即使修改任期為兩年還是會面對任期無法一致性的問題。"],["呂副委員長元榮：僑委會基本的看法是認為以交叉方式不斷的帶進新的民意，這樣也可","  以反映當地僑社的需求，當然一次全部換也是另一種考量，我們會一併的做評估。"],["鍾委員孔炤：各個委員的提案都是任期兩年，但畢竟我們不能改變現任僑務委員的任期","  ，改為任期兩年還是會有落差，未來是否要針對此一落差尋求一致性，這也是我們後續","  討論此一修法時必須考量到的，如果改為兩年任期一致，在時間安排上是否能和總統的","  任期一致？"],["呂副委員長元榮：我們業務單位初步的評估是希望用交叉的方式，我簡單的做一個報告","  ：在2016年也就是民國105年5月20日蔡總統接任國家元首，我們考量到我們的任命必須","  經過行政院一個嚴謹的行政程序，因此我們建議在總統就任當時的9月1日開始聘任，讓","  整個行政程序的運作有兩個月到三個月的時間，因為這涉及到外館。"],["鍾委員孔炤：我幫你們算過，這個落差大概有3個月，因此，頂多慢三個月就會有一致性","  ，因此我建議如果修法通過，情願慢三個月，未來才能有一致性，因為我們不能讓現任","  僑務委員提早卸任，但我們可以讓他們延後卸任，在修正過程中，我們也讓現任代表的","  任期從三年延長到四年，我們不能剝奪現任僑務委員的任期，但我們可以延長其任期三","  個月以達成一致性。"],["呂副委員長元榮：我們是希望能夠在9月，然後在隔兩年的9月……"],["鍾委員孔炤：我剛才提出請呂副委員長就任期的一致性做個討論是因為未來僑務委員的","  任期是否和總統的任期有一致性是必須考慮到的。","   另外一個問題就是在電腦中找不到這180位僑務委員的名單，只知道這180位僑務委員","  分布的地方，這樣的話，我們不知道這些委員是誰，也不知道他們的資格是否符合相關","  法律條文的規定。"],["呂副委員長元榮：這一方面是基於個資的原因，這些屬於個人的資訊我們所以我們沒有","  完全公布，另一方面是因為涉及單一國籍的問題，所以有些個人資訊沒有完全公布在網","  路，但我們會將相關的資訊送給委員辦公室。"],["鍾委員孔炤：你們可以將相關資訊提供給委員會的委員嗎？"],["呂副委員長元榮：沒有問題。"],["鍾委員孔炤：今天要審查的還有修正陸海空軍刑法第七十五條有關賭博罪的修正，其實","  在104年刑法修正時就公布了相關的制度，這次修正是隨上次刑法修正條文而做修正的","  嗎？"],["主席：請國防部鄭副部長說明。"],["鄭副部長德美：主席、各位委員。是的。"],["鍾委員孔炤：「犯人」和「犯罪行為人」的用語，最大的差別在哪裡？"],["鄭副部長德美：這點請法律事務司司長向委員做專業的說明。"],["主席：請國防部法律事務司林司長說明。"],["林司長純玫：主席、各位委員。關於這部分我們是比照刑法第三十八條的用語而修正，","  刑法也是使用「犯罪行為人」的用語。"],["鍾委員孔炤：如果是這樣，刑法第兩百六十六條中的用語並沒有隨之修正，刑法第兩百","  六十六條有關普通賭博罪和沒收物的規定，用語還是「犯人」，並沒有同步修正。"],["林司長純玫：我們適用的是陸海空軍刑法。"],["鍾委員孔炤：我知道你們適用的是陸海空軍刑法，接下來是不是也要同步修正刑法第兩","  百六十六條？"],["林司長純玫：刑法是法務部主管。"],["鍾委員孔炤：法務部是不是要就刑法第兩百六十六條同步修正？"],["主席：請法務部檢察司林司長說明。"],["林司長邦樑：主席、各位委員。關於委員垂詢的這個問題，其實在民國94年修法時我們","  就曾考慮到這個問題，我們會全面檢視這個部分，不僅是刑法總則，還包括刑法分則中","  「犯人」是否要修正為「犯罪行為人」的部分，我們會請刑法研修會做一研究。"],["鍾委員孔炤：法務部應該做的是就刑法的修正統籌相關的部會，我進入司法委員會才知","  道各委員在修正條文時或許忽略了某一部分，結果就出現像今天國防部為配合當時刑法","  的修正所以特別提出陸海空軍刑法第四條修正案的情況，然後我又發現刑法第兩百六十","  六條中有關賭博罪的部分並沒將「犯人」的用語改為「犯罪行為人」，因此，未來是否","  應該做相對的整合，由法務部針對相關的條文重新做全面的檢視，使所有條文的用語具","  有一致性？"],["林司長邦樑：好，沒有問題。"],["主席：請楊委員鎮浯發言。"],["楊委員鎮浯：主席、各位列席官員、各位同仁。今天審查的法案中有僑委會組織法第四","  條修正草案，早上很多本院同仁和僑委會之間有很多不同的討論，包含僑務委員任期要","  不要和總統一致；僑務委員的任期應該是幾年等等。照現在的情形看來，還沒有達到很","  大的共識，有人主張任期要和總統任期一致，依目前送出的版本來看，不論是否縮短任","  期，任期還是會交叉，僑委會自己的意見呢？僑委會是比較傾向僑務委員的任期與總統","  一致，或者是傾向於任期縮短後比較有彈性但是是可以交叉重疊的？"],["主席：請僑委會呂副委員長說明。"],["呂副委員長元榮：主席、各位委員。如果說是採用交叉的方式，我們是希望能夠不斷的","  帶進新的民意，僑務委員的任期是2年加2年，就是4年，總統的任期是4年加4年，就是","  8年，所以不可能任期一致。"],["楊委員鎮浯：任期一致是有強制性的，如果真的要讓任期一致就一定要強制，一旦總統","  換人，不管是哪個政黨執政，不管有沒有政黨輪替，只要總統換人就是要強制、重新提","  名，這才會使任期一致，你們自己傾向哪個方式？"],["呂副委員長元榮：我們建議採用交叉的方式。"],["楊委員鎮浯：你們比較傾向交叉的方式，如果用交叉的方式，你們要怎麼樣克服你們報","  告中所說的和僑務委員的任期總統任期不一致的話無法反映最新民意的理由？"],["呂副委員長元榮：大概有3個月的實務作業時間，以蔡總統的任期為例，她在去年520接","  任總統，我們希望有3個月的時間，因為這還涉及全球各地的駐外使領館處。"],["楊委員鎮浯：你說的是假如要任期一致的部分，我問你你們是傾向交叉但不一定一致或","  者是要強制一致，你說你們傾向交叉。"],["呂副委員長元榮：是，所謂的任期一致是指總統接任之後，所有僑務委員接任……"],["楊委員鎮浯：不是，我們剛才在表述上出現誤解，我所謂的有交叉是指僑務委員的任期","  未必要和總統的任期一致，比如僑務委員一任是兩年，補提名的話可能會在總統就任之","  後一年多才重新提名，會出現這種狀況，如果要強制一致，除了作業的這個交叉期外就","  強制一致，我說的這兩種，你現在清楚了嗎？"],["呂副委員長元榮：是，如果從9月1日開始算，就是兩年兩個月，還是會跨過另外一個總","  統的任期。"],["楊委員鎮浯：事實上，政黨輪替時這些更替是勢所難免的，但我要提醒你們，事實上是","  不可能完全做到的，2000年時現任的委員長吳新興說政府並沒有登記僑民的政黨與籍貫","  ，僑委名單也是由駐外館推薦，所以不會有所謂的政黨考量，這是他說的話，你同意他","  的話嗎？"],["呂副委員長元榮：我同意。"],["楊委員鎮浯：這應該是很客觀的話，如果像他所講的，難道你們要開始做政黨登記嗎？","",""],["呂副委員長元榮：沒有政黨登記。"],["楊委員鎮浯：在他這些話的基礎上，你們又如何將這個榮譽職的東西弄到和責任政治搞","  在一起呢？"],["呂副委員長元榮：這和政黨沒有關係。"],["楊委員鎮浯：在你們的說明中說這次你們是表示贊同的，因為是要反映最新民意、落實","  責任政治，事實上，政黨輪替之後的責任政治就是由執政黨負責，這怎麼會和政黨沒有","  關係？你們又如何在篩選僑委的過程中落實責任政治呢？"],["呂副委員長元榮：僑務委員的遴選有一定的程序。"],["楊委員鎮浯：就是因為有一定的遴選程序，今天要落實責任政治，遴選程序中勢必涉及","  路線、立場、政黨的考慮，你不能說沒有，但這是很合理的，所以不必辯解，因為不管","  是哪個政黨執政都一定會出現這個狀況，就像主席剛才所講的，這個修法不僅是考慮現","  在，民主的路往前走，政黨輪替隨時都可能發生，所以也不必避諱去談它。假設這樣沒","  有錯，就如吳新興委員長所說的，你們沒有做政黨登記，那麼你們的評選標準等等的客","  觀數據從哪裡來？"],["呂副委員長元榮：政黨因素並不是我們遴聘的主要考量。"],["楊委員鎮浯：當然政黨因素不是你們主要的考量，你們考量的是路線、立場各方面。"],["呂副委員長元榮：我們問過僑務委員，如果僑務委員願意的話可以告訴我們他所屬的政","  黨，但依照規定我們是不能公布的。"],["楊委員鎮浯：台灣現在的處境不是太輕鬆，事實上台灣現在的處境滿困難的，不管是對","  外、對兩岸或經濟各方面都是如此，所以大家要多花一點心思在怎麼樣把國家弄得更好","  ，這些政治性的動作少一點，僑務委員是榮譽職，沒有必要這麼急著一定要趕快在這邊","  洗牌，連任期都這麼急著操作，其實這些都不是當務之急，但坦白講，有這些考慮也是","  在情理之中。","   呂副委員長知道東南亞僑胞大概有多少人嗎？"],["呂副委員長元榮：依照我們的統計資料，東南亞僑胞大約有50萬人。"],["楊委員鎮浯：有多少僑務委員？"],["呂副委員長元榮：東南亞的僑務委員有30位。"],["楊委員鎮浯：有50萬位僑胞、30位僑務委員，你知道在東南亞，金門籍的僑胞有多少位","  ？"],["呂副委員長元榮：很多。"],["楊委員鎮浯：大概多少？"],["呂副委員長元榮：尤其像小金門，在汶萊、馬來西亞、印尼……"],["楊委員鎮浯：汶萊的僑胞，小金門幾乎占百分之七十、八十。"],["呂副委員長元榮：而且還拿中華民國護照。"],["楊委員鎮浯：包括菲律賓、新加坡、印尼、馬來西亞、汶萊，這些加起來40、50萬位跑","  不掉。"],["呂副委員長元榮：我們跟金門縣政府討論過，金門籍旅外的大約有70萬位。"],["楊委員鎮浯：請問金門籍的僑務委員，總共有幾個？"],["呂副委員長元榮：目前沒有，但有僑務顧問及僑務諮詢委員。"],["楊委員鎮浯：按照你剛才的回答，在東南亞的僑胞有50、60萬位，約略等於金門在東南","  亞的僑胞數，可是在30位僑務委員裡面，一個金門籍的都沒有，是這個意思嗎？"],["呂副委員長元榮：是的。"],["楊委員鎮浯：你不會覺得，有點太忽略金門僑胞，在海外的影響力及重要性嗎？就以比","  例來講，這個數字會不會對金門僑胞太不公平了？你們能夠忍受一個，在東南亞族群中","  ，金門籍僑胞數量高達60、70萬位，約略等同於我們在東南亞僑民的數量，但是在30位","  僑務委員中，居然一個金門籍的都沒有，你不覺得這個數字，聽起來很荒謬、很不合理","  嗎？"],["呂副委員長元榮：是不合理的現象。"],["楊委員鎮浯：不合理那麼久了，有沒有想過要怎麼改？"],["呂副委員長元榮：有，我們有去追究原因，尤其像印尼、馬來西亞，有些國家已經規劃","  ，不具中華民國國籍者，不能擔任僑務委員。"],["楊委員鎮浯：這個不是理由。"],["呂副委員長元榮：這是一個法制面。"],["楊委員鎮浯：那30位是怎麼找出來的？只因為有中華民國國籍，就算不具代表性，也找","  就對了？"],["呂副委員長元榮：這是他必要的條件。"],["楊委員鎮浯：假設是你剛剛所講的數字，以概數的概念來講，大約有60、70萬位金門籍","  僑胞在東南亞，約略等於你的僑民數，從裡面卻找不出符合條件者，這樣說不過去吧？","  你隨便去問一問，這樣說得過去嗎？"],["呂副委員長元榮：我們的確有在這裡面努力。"],["楊委員鎮浯：這幾年，我們接觸到很多金門籍的僑胞，但總而言之，你過去怎麼樣，我","  們不管，而且你也承認，這是不合理的現象，所以我們朝這個方向來努力，好不好？"],["呂副委員長元榮：好。"],["楊委員鎮浯：不要再用什麼，找不到金門籍的理由來搪塞，這樣不合理，也不能接受。","",""],["呂副委員長元榮：是。"],["楊委員鎮浯：另外，在103年，僑委會跟金門縣政府設立的金僑小組，現在還有在運作嗎","  ？"],["呂副委員長元榮：金僑小組不是一個組織編制，它是一個功能。"],["楊委員鎮浯：我知道，現在還有嗎？"],["呂副委員長元榮：我們一直是用聯繫的方式在做。"],["楊委員鎮浯：現在還有聯繫嗎？"],["呂副委員長元榮：一直都有聯繫。"],["楊委員鎮浯：好，本席建議，除了金籍僑務委員之外，在新政府推動的新南向政策下，","  華僑的在地力量，就是最可借助的，不管是新加坡大華銀行的黃祖耀，船行張允中、馬","  來西亞的楊忠禮，全部都是金門籍，現在你們要推新南向，卻不借助這些僑民的力量，","  不去借助金僑的力量，把60、70萬位金僑的力量，擺在那邊不用，一個僑務委員也不聘","  ，在這種情況下，說有心推新南向，你要說服誰？所以這些部分要注意！"],["呂副委員長元榮：是。"],["主席：請僑委會重視楊委員的質詢，因為現在的僑務委員，全部都是前任政府聘任的，","  未來新聘僑務委員的時候，要照楊委員的意見，糾正前任政府的過失，重視金籍的僑務","  委員。"],["楊委員鎮浯：（在席位上）沒關係，有改就好。","   接下來登記發言的孔委員文吉及黃委員昭順均不在場。","   現在請尤委員美女發言。"],["尤委員美女：主席、各位列席官員、各位同仁。雖然今天是修陸海空軍刑法，但本席想","  請教，現在立法院外面，有一群八百壯士，每天都在那裡繞行立法院的事情。我們也知","  道，政府改革國民年金的目的，是希望大家都能老有所終，讓各個領域、各個行業的人","  ，在老年退休的時候，能夠兼顧世代正義及各種職業別，所以從去年6月開始，分別舉","  辦了20場年金改革會議、北中南東分區會議、年金國是會議。在國是會議裡面，包括國","  防部馮部長、退輔會李主委、國防部資源規劃司陳司長，全部都在場參與討論，並出席","  說明。其實，在年金改革會議裡面，也邀請到軍人團體代表，有退伍軍人協會吳其樑、","  葉宜生、吳斯懷等人，他們在整個年金改革國是會議裡面，或是在所謂的委員會議裡面","  ，都已經充分表達意見，也知道在會議中，由於退休軍人的服役特性、年齡等問題，所","  以軍人年金的部分，會依照其差異單獨設計，不會併入公教人員退休年金改革中，部長","  知道吧？"],["主席：請國防部鄭副部長說明。"],["鄭副部長德美：主席、各位委員。知道。"],["尤委員美女：這個訊息非常明確，但是外面的八百壯士，或是在網路上，還是有很多人","  一直扭曲事實，甚至說民進黨要把所謂的軍人清算，把他們的月退砍對半，而且年金試","  算表都出來了，請問副部長看過網路上的試算表嗎？"],["鄭副部長德美：是。"],["尤委員美女：這個試算表是真的還是假的？"],["鄭副部長德美：還在研議當中，所以還可以討論。"],["尤委員美女：所謂「研議當中」，是你們國防部提出來的嗎？"],["鄭副部長德美：沒有。"],["尤委員美女：那這是哪來的？"],["鄭副部長德美：我請司長向委員做專業的報告。"],["主席：請國防部資源規劃司陳司長說明。"],["陳司長正棋：主席、各位委員。您剛才所說的幾個問題，包括網路上有很多不實的謠言","  。"],["尤委員美女：你有沒有去澄清？"],["陳司長正棋：我們有澄清。"],["尤委員美女：你們澄清的東西在哪裡？"],["陳司長正棋：我們有請軍發室發新聞稿說明。"],["尤委員美女：你們只發過一次新聞稿，對不對？"],["陳司長正棋：不止一次，有當面說明，也利用很多時機溝通，都再三強調，按照國防部","  的版本，因為軍人工作屬性及任務的關係，還有多次精簡的結構，必須做更仔細的研議","  。"],["尤委員美女：你們研議的東西出來了嗎？"],["陳司長正棋：我們的版本，還在持續蒐整己退袍澤及現役官兵的意見。"],["尤委員美女：你看看上面寫的：「軍人月退俸──目前在立法院待審的版本」，有這個東","  西嗎？"],["陳司長正棋：沒有這個東西。"],["尤委員美女：所以你們是不是應該去澄清？"],["陳司長正棋：我們澄清過。"],["尤委員美女：已經要單獨設計，主責單位是國防部跟退輔會嗎？"],["陳司長正棋：對，國防部和退輔會一起。"],["尤委員美女：請問國防部及退輔會，有針對這個部分，提出你們的原則嗎？"],["陳司長正棋：基本上，為了維護現役官兵士氣，並合理維護己退袍澤的權益，對於這個","  部分，我們一直有在做。"],["尤委員美女：既然你們一直在做，是否也應該去穩定軍心，並對錯誤的網路訊息，予以","  澄清？"],["陳司長正棋：是。"],["尤委員美女：對於人心惶惶的部分，應該去穩定軍心，現在八百壯士一直在那裡繞行，","  這對整個軍人的形象應該有損，讓人民覺得，原來我們的軍人，不是在捍衛我們的國家","  ，是為了一些不實的訊息，一直在耗費我們整個資源，甚至每天都要有那麼多的警察，","  在那裡護衛，這些都是民脂民膏，但是這些錯誤的訊息，一直在那裡傳達，他們甚至到","  國防部丟煙霧彈，又到考試院去吵，可是考試院討論的是「公務人員退休法」、「公教","  人員退休金其他現金給與補償金發給辦法」，這跟軍人的「陸海空軍軍官士官服役條例","  」、「陸海空軍軍官士官退伍除役給與發放辦法」有關嗎？"],["陳司長正棋：如您剛才所說，有關軍人退休俸的部分，應該單獨專案處理，因為考慮其","  任務特性、役期短、離退率高等因素，對於這些因素，我們都透過新聞稿及很多場合，","  再三的說明，針對網路上的不實謠言，尤其是軍人月退俸的設計和規劃，其實還在研議","  中，所以目前還沒有版本出來。"],["尤委員美女：因為軍人有其特殊的屬性，所以會在很年輕的時候就退休，而且退休時，","  又剛好面臨子女受教育的階段，因此家庭負擔可能比較重，在此情況下，軍人退休金的","  部分，才要另外單獨設計，對不對？"],["陳司長正棋：是。"],["尤委員美女：蔡總統也講過，軍人的年金改革非常重要，而且軍保若不趕快處理，2019","  年就會面臨破產，一旦破產，一定會影響到整個軍人，將來老年給付的問題，所以這部","  分一定要改，但改革第一要先調整人力結構的問題，因為並不是所有的軍人，全部都在","  處理戰鬥業務，有些是屬於文官職，屬於文官職的這些人，是否一定要那麼早退休？是","  否也應該延到65歲退休？這樣一方面，可以讓人力更充足；另一方面，整個國家在年金","  的負擔上，也不會那麼重，所以人力結構改變之後，再去調整財務結構，其實是一環扣","  一環，但這些良法美意，應該透過國防部，去跟大家講清楚，尤其現在又採取募兵制。","  請問募兵制的積效一直不好，是不是？"],["陳司長正棋：我必須說明，募兵的狀況很好，部長已經宣示，在今年年底，不再徵集82","  年次以前義務役役男，這足以證實，我們的志願士兵，明年底可以超過90%。"],["尤委員美女：換句話說，募兵制已經達到所需要的人數？"],["陳司長正棋：其實，講到軍人年金或軍公教年金，大家都應該用一個態度去看，也就是","  合理、合法、合情的範圍是什麼？這個拿捏點及平衡點，不管是軍公教或什麼，我們都","  應該共同去看，尤其是軍人這部分，如同剛才委員所說的，因為他的服役特性，由於有","  最少服役年限、最大服役年限的設計，這是一般公務員沒有的，在這個情況下，軍人在","  青壯的時候，已經離開軍中的職務，有再就業的需求，所以在設計其退休俸的時候，必","  須非常謹慎。"],["尤委員美女：對，所以有這樣的設計、大原則及價值，你們是否更應該透過各種管道，","  讓所有的人知道，而不是讓這些錯誤的訊息，一直在網路上流傳，甚至透過八百壯士，","  每天一直在媒體強力播放，一方面影響整個軍人的形象，一方面也會影響年輕人投入募","  兵的意願？他會認為，晚年得不到政府的保護，為什麼還要投入？因此，必須把正確的","  訊息及價值，講得非常清楚。但是當有人質詢的時候，你們就說：「在所謂的年金改革","  上，外面的八百壯士跟我們沒有關係，那是屬於退輔會的事情」。當然，退輔會要極力","  安撫所謂的八百壯士，但另外一個很重要的部分是，年金改革是國防部和退輔會共同業","  管的業務，所以國防部和退輔會，必須向人民說清楚、講明白，尤其網路上一再流傳這","  樣的訊息，雖然你們的原理、原則在那裡，但是所有的試算表，到底要怎麼處理？人力","  結構、財務結構要怎麼調整？你們都還沒有提出來。"],["陳司長正棋：我們對軍人年金這一塊，有做過審慎的計算，包含請國防管理學院的精算","  團隊，針對各階、服務年齡、退後所得，都有做非常精確的評估。"],["尤委員美女：就是網路上流傳的那個試算表嗎？"],["陳司長正棋：完全不是。"],["尤委員美女：既然不是，你們是不是應該澄清，並把你們的試算表拿出來？"],["陳司長正棋：我們會一直持續向退伍袍澤、現役官兵說明。"],["尤委員美女：希望你們去澄清，因為任何的改革，人民對未知的東西，總是會恐懼，但","  不應該讓這種恐懼及恐慌，一直在社會蔓延，造成社會的崩裂，所以需要把正確的訊息","  ，透過政府的各種管道，向人民說清楚、講明白，讓他們知道，政府現在做的是什麼？","  是站在人民的立場，站在軍人的立場，站在全民的立場，需要大家共同去努力，所以希","  望你們儘快把這些訊息，透過各種管道加以澄清，而且言論自由，也不是無限上綱，用","  這種所謂的煙霧彈、搗亂會場的方式，我覺得都應該適度的制止。謝謝。"],["陳司長正棋：謝謝。"],["主席：請林委員為洲發言。"],["林委員為洲：主席、各位列席官員、各位同仁。今天是討論僑務委員法相關條文的修訂","  ，主要是僑務委員的任期，想要從3年改為2年？"],["主席：請僑委會呂副委員長說明。"],["呂副委員長元榮：主席、各位委員。是。"],["林委員為洲：本來就可以連任一次，除了原來的3年，可以連任一次外，如果改成2年，","  按照你們的版本，還是可以連任一次？"],["呂副委員長元榮：是的。"],["林委員為洲：另外，執政黨委員也有提修正動議，一方面要增加員額，除連任之外，應","  與總統任期一致，由於現在的任期是3年，所以跟總統的任期，並不一定一致，以致常","  常有交錯的情形。"],["呂副委員長元榮：是。"],["林委員為洲：也就是前任總統提名的人，換了總統之後，可能還在任。請問前任總統提","  名的，現在還在任的有多少位？"],["呂副委員長元榮：169位。"],["林委員為洲：現任總統提名的呢？"],["呂副委員長元榮：都沒有提過。"],["林委員為洲：還沒有提名？"],["呂副委員長元榮：不是提名，而是任命。"],["林委員為洲：這169位的任期是到什麼時候？他們都是同一時間到任嗎？"],["呂副委員長元榮：有分成3批，第一批任期是到今年12月31日，下一批是到明年9月。"],["林委員為洲：當初這樣設計，有什麼用意呢？"],["呂副委員長元榮：因為以往並沒有注意到，其手續很嚴謹，所以經常是看需要，譬如當","  地有推薦或建議，經常會3個、2個就報一次，以致經常辦理這項業務，所以後來整併變","  成3批，希望是3年的觀念，然後1年1批來檢討，能夠帶進僑界新的民意。"],["林委員為洲：新的民意，因為年輕世代的觀念不一樣。"],["呂副委員長元榮：是。"],["林委員為洲：其實，我還滿支持原來的制度，改成2年跟總統任期一致，我覺得這樣弊多","  於利，因為本來就應該讓其交錯，而且政黨輪替是常態，由有不同意識形態的人擔任僑","  務委員，對僑務工作也許更好，可以海納百川。其實，華僑是我們的後援，有各種意識","  形態的華僑、僑領，只要他們秉持一個原則，認同以臺灣的利益為優先，這在遴聘要點","  第七點中就有規範，有下列情形之一者，不得遴聘為僑務委員。"],["呂副委員長元榮：消極條件。"],["林委員為洲：消極條件包括品性不端、名譽不佳的，這些人當然不能聘任；曾受有期徒","  刑以上之刑判決確定；行為違反國家政策或利益，亦即對臺灣整體國家利益不利者當然","  不能擔任僑務委員，只要確定這一點。至於意識型態是喜歡臺灣國或中華民國、是綠的","  或藍的，我覺得只要他認同臺灣、以臺灣利益為優先，我們都應該要廣納這些人做為臺","  灣的後援，使臺灣再往前邁進。你看，他們可幫我們建立與外國的關係，我們的外交關","  係這麼脆弱，需要華僑、民間力量的幫忙，至於要不要畫地自限，一定要跟任期一致？","  當民進黨籍總統上臺，就統統聘任支持民進黨意識形態的人擔任僑務委員，這樣對僑務","  會比較好嗎？國民黨也一樣，當國民黨籍總統上臺，就統統聘具藍色意識形態者擔任僑","  務委員，這樣會比較好嗎？我們應該要把老僑和新僑、支持中華民國或臺灣國的不同僑","  領都納為僑務委員，這樣對發展僑務與民間關係恐怕會更好，如果是這樣的想法，那我","  支持原來的三年，這樣就會跟總統的任期交錯，亦即僑務委員會有支持藍的、也有支持","  綠的，這樣不是更好嗎？"],["呂副委員長元榮：僑委會的意見是，如果交錯，要考量到實際上行政作業的時間，以52","  0為例，希望給海外各國的駐外使領館處有辦理推薦相關作業的時間，所以希望能到9月","  1日，這樣也會跨過任期，用9月1日做為作業點是要符合實際上作業的需求，但是要跟","  總統任期一致，我覺得這是責任政治的一種現象，而且……"],["林委員為洲：你確定嗎？是這樣嗎？"],["呂副委員長元榮：因為我們尊重總統的提名權……"],["林委員為洲：你知道，有很多委員的任期跟總統的任期不一致。"],["呂副委員長元榮：所謂任期一致不可能是同一天到同一天。"],["林委員為洲：我知道，就是在這四年內。"],["呂副委員長元榮：因為這樣會沒有時間運作，所以差3個月是合理的。"],["林委員為洲：有啦！如果要完全一致，只要把任期調整一下就會一致，就像民意代表選","  舉也曾經做過這樣的事，只要調整一屆的任期就會一致。"],["呂副委員長元榮：地方制度法也有這個，那是技術問題。"],["林委員為洲：這在技術上都做得到。"],["呂副委員長元榮：對。"],["林委員為洲：現在的問題是我們要不要這樣做？監察委員也好、公平會委員也好，或是","  大法官，他們的任期都跟總統的任期不一致，這個設計都有它的道理，是不希望總統政","  權移交之後就完全變成一言堂，而希望能有不同的意見，公正客觀為國家獨立行使其職","  權，其實是存有這樣的精神。"],["呂副委員長元榮：報告委員，雖然海外僑民社會是國內社會的一種投射，但是……"],["林委員為洲：我知道，我也常常接觸僑界，老實說有時候意識形態差異滿大的，有的很","  支持臺灣國、有的人很支持中華民國。"],["呂副委員長元榮：但是在僑務工作上，我們並沒有用政黨做考量。"],["林委員為洲：但是他們都愛臺灣。"],["呂副委員長元榮：對，這是國家利益的層次。"],["林委員為洲：所以我們要的是愛臺灣的僑界都來支持中華民國、都來支持臺灣，不要排","  斥。"],["呂副委員長元榮：對，至於政黨的競爭，我們對個別僑胞都給予尊重，但是大家的目標","  都是一致的，都支持臺灣。"],["林委員為洲：愛臺灣、臺灣利益優先，如果我們要修改制度，應該要朝這個方向，得到","  更多的海外資源來協助我們做民間外交，我們的正式外交這麼薄弱、脆弱，我們更需要","  民間的友誼，這些僑領是可以發揮作用的，應該要朝這個方向來做，我個人的想法是這","  樣，我們政黨的想法也是這樣。"],["呂副委員長元榮：是，謝謝委員。"],["主席：報告委員會，因為主席個人行程因素，今天上午的會議進行至11點45分時之質詢","  委員詢答結束就休息。","   請劉委員櫂豪發言。"],["劉委員櫂豪：主席、各位列席官員、各位同仁。今天議程重點是審查僑務委員會組織法","  修正草案，其中有一項修正草案是要把僑務委員的任期修正為與總統任期互相配合，當","  然這有正反不同的意見，請教呂副委員長的看法為何？"],["主席：請僑委會呂副委員長元說明。"],["呂副委員長元榮：：主席、各位委員。我們樂觀其成，支持這樣的做法，將3年調為2年","  ，基本上就是服務4年。任期一致有很多解釋，但是我們希望考量實際上要呈報行政院","  、呈報總統的時程，因為總統在520上任，希望在優先次序上能給予外館作業的時間，","  所以希望能從9月開始。"],["劉委員櫂豪：依體例，僑務委員是由總統任命，只是沒有薪水、是無給職，我個人認為","  這是應該的，法律賦予總統這樣的職權，他們也沒有支領國家薪水，某種形態上來說是","  一種特任職務，這是總統基於職權所聘任的，當然要儘量跟總統的任期配合會比較相符","  ，第一，這是賦予現任總統的聘任權；第二，這也是保障下一任總統的權力。不然如果","  一聘就聘10年，相對就是剝奪，對下任或下下任總統而言就只是空有那個職權而可能沒","  辦法聘任，因為就被聘完了，而且一聘就可能是4年、5年的任期，所以我個人是贊成的","  。"],["呂副委員長元榮：是。"],["劉委員櫂豪：當然，立法例有兩種，我們只是規定年限，亦即或2年或3年或4年，另外既","  然明文規定這是現任總統的職權，就跟現任總統同進退，那麼任期就會是幾個月又幾年","  ，雖然不一定會那麼符合，但是會同進退，我覺得這是大家可以思考的，我個人贊成跟","  總統的任期互相配合。","   其次，請問宏觀電視臺是歸你們管還是外交部管？"],["呂副委員長元榮：臺灣宏觀電視臺是僑委會管的。"],["劉委員櫂豪：前幾個會期外界有很多批評的聲音，有一個主張認為既然功效不彰就廢掉","  ，另一個是仍抱有一個期待，認為既然政府編列那麼多錢，也重視旅外僑胞的相關權益","  ，希望能保持連結，但是希望它的功能能夠提升，請問目前僑務委員會的作法如何？"],["呂副委員長元榮：報告委員，因為宏觀電視臺是衛星電視，它的傳播方式除了要裝置小","  耳朵之外，現在因為數位科技發達，而且數位電視的穿透力也比較強，我們已經研議儘","  量減少用衛星。"],["劉委員櫂豪：現在是數位化時代，小耳朵一定比較不普及，因為要叫收視端自己花錢去","  裝小耳朵，我們也不太可能……"],["呂副委員長元榮：我們也透過當地的有線電視公司，希望能跟他們簽約，進入他們的ca","  ble系統，由有線電視去播放，但是因為考量資源的整合，因為國內有公共電視、公廣","  集團，所以我們在研議這個案子能不能跟公廣集團合併，這是我們正在進行的。"],["劉委員櫂豪：我認為宏觀電視臺現在面對兩個問題，第一，姑且不論它播出的內容與成","  效如何，但是一定要先讓人家能看的到，如果看不到，內容再好也沒有用。看的到之後","  ，以前的做法是收視端要裝小耳朵，坦白說，就現在數位化世界而言有一點不切實際。","",""],["呂副委員長元榮：這個很難成長。"],["劉委員櫂豪：要消費者自己去買一個小耳朵是不可能的，消費者不可能為了要收看宏觀","  電視臺而自己去買一個小耳朵，除非他本來就已經有裝小耳朵了，就加減搭配著看，這","  樣是有可能。所以我覺得要先解決普及率的問題，包括你剛才說的跟在地cable業者合","  作。第二，現在是網路世代，透過數位化網路傳播、收看才是王道，而且最省成本。我","  不知道現在僑務委員會就這一部分做得如何？"],["呂副委員長元榮：我們已經用雙軌的方式，一方面用數位方式播出，在我們的官網上有","  設一個宏觀的電視頻道。當然，傳統的方式考量到十幾、二十年前他們都裝了小耳朵，","  所以那個部分會減少。"],["劉委員櫂豪：那個是繼續啦！"],["呂副委員長元榮：我們會減少，已經減少一顆衛星了。"],["劉委員櫂豪：第二個，租衛星還要錢？"],["呂副委員長元榮：衛星要跟中華電信租，一年要簽一個約。"],["劉委員櫂豪：那個還滿貴的。"],["呂副委員長元榮：大約4,000萬元。"],["劉委員櫂豪：一年？"],["呂副委員長元榮：是。"],["劉委員櫂豪：宏觀電視台的預算多少錢？"],["呂副委員長元榮：大概1億2,000萬元。"],["劉委員櫂豪：光租衛星就花掉4,000萬元了！"],["呂副委員長元榮：所以，不管買節目或是去製作節目，經費必須整合，就這部分我們再","  跟文化部研議資源的整合。"],["劉委員櫂豪：僑務委員會也不要單打獨鬥啦！因為，第一個普及率是一個問題，第二個","  是我要談的，節目內容才是真正的大問題。"],["呂副委員長元榮：對，要先想台灣優質的這些節目。"],["劉委員櫂豪：你的內容不好，人家也不想看啊！宏觀電視在一、兩千萬元有限的經費裡","  面，如何去解決……","   我個人認為4,000萬元租衛星，對整體預算來講有很大的排擠效用，所以普及率要很","  大，倒不如僑務委員跟文化部、教育部整合，應該大刀闊斧……"],["呂副委員長元榮：已經在做工作層面的討論了。"],["劉委員櫂豪：當然緩步啦！也許用個3年或5年的計畫，衛星這部分應該要壯士斷腕。這","  麼龐大經費的話，應該朝數位傳播、把節目做好一點，提升旅外僑胞收看意願，這樣才","  會真正好。透過衛星的收視端有多少？台灣現在有這樣的科學數據？隨機轉到的不算！","  當然，我知道這有點困難。"],["呂副委員長元榮：數位電視才有辦法統計，用衛星沒有辦法正確。"],["劉委員櫂豪：科學上是有點困難。"],["呂副委員長元榮：用民調的方式，怕回收的樣本不夠。"],["劉委員櫂豪：我還是建議你們跟文化部討論。就傳播的方式，我個人認為衛星那4,000萬","  元占太大的比率。另外就是節目內容部分，僑務委員會現在只能買外製的節目？"],["呂副委員長元榮：對。"],["劉委員櫂豪：你們要自己去製作節目，人員、財力一定沒有辦法嘛1"],["呂副委員長元榮：我們都是依2,000萬元撥給公廣集團，由公視來經營。根據公視法是要","  撥給他們經營的。"],["劉委員櫂豪：盡快跟文化部一起協商討論這樣的問題。"],["呂副委員長元榮：謝謝委員。"],["主席：今天上午的發言就到蔡委員易餘發言完畢。","   請馬委員文君發言。（不在場）馬委員不在場。","   接下來輪到本席發言，請蔡委員易餘暫代主席。"],["主席（蔡委員易餘代）：請段委員宜康發言。"],["段委員宜康：主席、各位列席官員、各位同仁。在今年3月13日行政院送了陸海空軍軍官","  士官服役條例修正案，新增32條之1、37條之1，就是比照公務人員，將退伍軍人再任由","  政府原始捐助或捐贈的經費累計達法院登記財產的20%以上的財團法人、行政法人、公","  法人等等，還有政府所屬的營業基金、非營業基金轉投資金額累計占達該事業資本額2","  0%以上的職務，就要停領月退休俸，但是保留其優惠存款。這個沒有錯吧！"],["主席：請國防部鄭副部長說明。"],["鄭副部長德美：主席、各位委員。是。"],["段委員宜康：所以，我就從這個修法的方向去跟您檢討另外一個問題。也就是說陸海空","  軍軍官士官服役條例第32條第1項第3款原來的規定，是不停領、不停發退休俸的例外狀","  況。第3款規定軍事單位一般及評價聘雇僱用各等人員是什麼意思？也就是說你已經退","  伍了，如果你再回任公職，這個公職包括剛才提到要新定的部分。那麼超出一定的數額","  的話，你的退休俸就要停領，因為你就要領新的薪水了嘛！這沒有錯吧！"],["鄭副部長德美：是。"],["段委員宜康：但是有些例外狀況，第3款軍事單位一般及評價聘雇僱用各等人員，也就是","  說如果你已經退伍了，但是被軍事機關聘為約聘僱人員，那你就一方面可以繼續領退休","  金，一方面可以領你現在的約僱的薪水，而且沒有金額的限制。沒有錯吧！"],["鄭副部長德美：這個部分等一下……"],["段委員宜康：有沒有錯？司長，這是你的業務你就直接回答。"],["主席：請國防部資源規劃司陳司長說明。"],["陳司長正棋：主席、各位委員。的確，目前未達3萬2,160元他是不需要停俸、停優存。","",""],["段委員宜康：未達3萬2,160元？"],["陳司長正棋：對。"],["段委員宜康：即便是編制內的約僱人員，如果超過3萬2,160元，他就要停止？"],["陳司長正棋：依照目前陸海空軍軍官士官服役條例規定，再任公職如果超過3萬2,160元","  ，有停俸不停優存的規定。102年我們提出這樣一個建議時……"],["段委員宜康：照現在的制度，編制內聘僱人員或者說是評價僱員，原來是軍職，他已經","  退伍了、領了退休俸，再次被參謀總部或陸軍司令部聘為簽約的雇員，如果他現在的薪","  水超過3萬2,160元的話，他的退休俸要不要停領？"],["陳司長正棋：目前法令沒有停優存的規定。"],["段委員宜康：所以現在領3萬2,160元以上的薪水，他原來的退休金繼續領嗎？"],["陳司長正棋：3萬2,160元的部分，目前為止服役條例並沒有通過……"],["段委員宜康：所以我現在問你，限制已經退伍的校官或尉官，他如果再到你們的軍事機","  關擔任雇員，即便他現在雇員的薪資超過3萬2,160元，他原來的退休俸要不要停領？這","  問題很簡單嘛！要不要？"],["陳司長正棋：現在是不停領。"],["段委員宜康：我給你看一個你們的統計表，編制內聘僱的人員，現在都是沒有降級的，","  總共是607位；底下的是編制外雇員是701位，還有384位是評價雇員，包括軍備局、特","  勤次長室。所以可以繼續領退休俸，還可以領超過3萬2,160元的現在的雇員的薪資，總","  共是991位。有317位是編制外，他如果超過3萬2,160元就不可以再領原來的退休金。沒","  有錯吧！"],["陳司長正棋：是。"],["段委員宜康：我也瞭解這個制度有點無奈，因為人家領了退休俸，領了4萬元、5萬元、","  6萬元，我現在如果給你超過3萬2,160元，你原來的退休俸居然就不能領了，那誰要來","  啊？沒有錯吧？"],["陳司長正棋：對。"],["段委員宜康：我完全知道你們的邏輯，但是這裡面有一個關鍵，就是我為什麼要把這些","  校官、尉官、士官回聘為我的雇員？是不是要有一個門檻跟前提？就是他所具備的本職","  學能，是其他人沒有辦法取代的，是我從民間雇員中可能找不到的，這個條件其實沒有","  ，這是第一點。","   第二點，這形成非常不公平的現象，也就是說在編制裡面的雇員，假設我原來是上校","  ，上校領的退休俸，加上我現在不要說3萬2,160元，比3萬2,160元高多少，就算3萬3,","  000元好了，加起來就有可能超過10萬元了，這很正常。但是我如果不是在編制之內，","  或者我不是評價雇員的話，我就不能再領。所以，在這樣的狀況下會形成一個奇怪的現","  象，就是我已經退伍了，退伍之後我回到軍中再受聘為雇員，我領的薪水比我在服役的","  時候高出不少。一定的嘛！沒有錯吧？"],["陳司長正棋：跟委員報告，如您剛才所說的，軍人是一個很特殊的行業，他有很多的專","  長和技能是一般社會不能訓練的。"],["段委員宜康：好，那我請教一下，我們現在看到比例占最高的空軍司令部，接下來是陸","  軍司令部，偏偏海軍司令部很少，那是海軍的專業需求比陸軍還要少很多嗎？比空軍少","  很多嗎？我要跟司長和副部長提醒一點，這樣的不公平，造成一部分的人，至少有991","  位是領雙薪，領退休俸然後再領現在雇員的薪水，而且比他在擔任軍職的時候要高很多","  。這不是不可以，但是他必須要有條件、必須是例外、必須是講得出理由的，為什麼非","  他不可？我們當然也很鼓勵這樣的方向啊！","   我們軍中培養了一個優秀的軍官，他退休之後可能就跑去當保全了，多可惜啊！我們","  請他繼續貢獻，但問題是你們要說明，第一，我從現職人員中找不到，第二，我從一般","  民間專長找不到，第三，他也必須符合一定的比例原則，就是他的薪資比例，要怎樣讓","  他可以比領退休俸高一些，增加他的收入，但是這樣的一個薪資條件是，我不問任何人","  ，一個月可以讓你再多領個3萬元、4萬元、5萬元。他們繼續領退休金，然而這些人的","  本職學能經得起考驗嗎？我是建議我們國防委員會，應該要繼續問這個問題，就這個問","  題再追究一下，好不好？我們請國防部給司法法治委員會，跟外交國防委員會，在一個","  月內給我們一個書面的說明，可不可以做得到？"],["陳司長正棋：沒問題。"],["段委員宜康：好，謝謝。"],["陳司長正棋：謝謝委員。"],["主席（段委員宜康）：謝謝蔡易餘委員。接下來請呂委員玉玲發言。"],["呂委員玉玲：主席、各位列席官員、各位同仁。副委員長，我們僑委會為了配合總統的","  任期做調整，由3年改為2年，並得以連任一次。請教僑委會，針對我們僑務委員的任命","  ，通常都會在什麼時候交接？"],["主席：請僑委會呂副委員長說明。"],["呂副委員長元榮：主席、各位委員。跟委員報告，大概都會在任期屆滿前的3個月，因為","  他要到外館去徵詢意見，所以大約有3個月的作業時間。"],["呂委員玉玲：那這個任命的時間，如果像今年、明年，有很多交接嗎？"],["呂副委員長元榮：今年年底有一批到期，有66位是12月31日到期。"],["呂委員玉玲：這個到期之後還有會連任的嗎？還有很多嗎？"],["呂副委員長元榮：我們現在分成3批，第一批是66位，第二批是94位，還有個位數的幾位","  是在明年年底。"],["呂委員玉玲：所以這個任期就是還有1年跟2年的，如果從去年520開始算的話，到今年是","  2年，還有3年的等等。因此你們說要切割，一起來配合總統的任期，這點本席是可以同","  意的。但是，我想請問一下，我們僑委會對於解任，像是沒有經驗的僑務委員，或者是","  做不好的，有解任的情形發生嗎？還是統統都做到任期結束？"],["呂副委員長元榮：基本上這是榮譽職，僑務委員是出錢出力，在海外幫國家另外……"],["呂委員玉玲：所以沒有解任的，都是任期屆滿。"],["呂副委員長元榮：我們有定期間，然後他們有離任的情況，比如說他自己請辭，例如其","  中一位他擔任了美國官方的工作，所以他請辭……"],["呂委員玉玲：我不是說自己請辭，我是說有沒有我們主動解任的？"],["呂副委員長元榮：有。"],["呂委員玉玲：是什麼情形？"],["呂副委員長元榮：我不講名字。"],["呂委員玉玲：好，不要講。"],["呂副委員長元榮：他是因為被判刑。"],["呂委員玉玲：他被判刑，所以你們把他解任。"],["呂副委員長元榮：他是一審被判刑，仍在上訴中，但是我們基於這是一個很崇高的工作","  ，很……"],["呂委員玉玲：所以等於不適任，就解任。"],["呂副委員長元榮：因為他不符合我們的要求。"],["呂委員玉玲：對，不適任當然要解任，這也是代表我們國家的形象，這也很重要。請問","  總統能在任期結束前，就先提前聘用新的委員嗎？"],["呂副委員長元榮：因為我們目前把任期整併，一共有3個梯次，所以他會在3個梯次的時","  候，前3個月我們就會報。"],["呂委員玉玲：所以這個是總統的任用，對不對？"],["呂副委員長元榮：是，都是……"],["呂委員玉玲：我今天會這樣問就是說，我們要切割的時間全部都一樣，假設現在總統第","  一屆的任期到了，下一屆連任再新聘用，如果他沒有連任，他又聘用了下一屆的僑務委","  員，倘若發生這種情形，就和我們所有切割、齊頭，一起的任期就發生衝突了。萬一總","  統沒有連任的話，對於總統已經先聘用的這些僑務委員，要不要跟總統同進退，自己辭","  職？"],["呂副委員長元榮：報告委員，這是立法例的問題了，但是站在僑委會的立場，因為僑務","  委員是由總統聘任，我們並沒有特別說是哪一屆的總統，因為他是由總統來聘。"],["呂委員玉玲：我們現在既然提了，就是希望能夠從3年改成2年，變成跟總統任期一樣。","  總統任期有4年，2年一任，2年一聘。但是總統有連任制啊！第一任的任期到了的時候","  ，還沒有確定連任，他就先聘用了下一屆的僑務委員，萬一最後沒連任，這些被聘用的","  僑務委員，是不是要用尊重的方式自己退下來？"],["呂副委員長元榮：沒有，因為我們總統的任命令上面有註明他的任期，以今年年底為例","  ，他們都是3年前聘的，所以他們的任期還沒屆滿，因此並沒有發生他們不再擔任的情","  形。"],["呂委員玉玲：可是我們現在是切割2年嘛！所以我才要問，是不是要等到這屆總統的任期","  結束的時候，再來執行這個政策？"],["呂副委員長元榮：什麼時候開始執行，首先要立法院通過，再者我們現在討論的是用組","  織，即體制面的一個改革，希望這樣的改革對於我們世代的交替，能夠鼓勵更多的青年","  來參與僑社服務，這是有幫助的。而且僑界的確有發生結構老化的現象，我們也希望在","  這個部分……"],["呂委員玉玲：所以才要新僑嘛！"],["呂副委員長元榮：我講的老化是講他們的資歷啦！要慢慢退出來了。"],["呂委員玉玲：這部分我要請你們去重視，在我們修法的時候要討論進去，謝謝。"],["呂副委員長元榮：是。"],["呂委員玉玲：接下來請教國防部，我們今天也是來修國防部的一個法令，所以我想先請","  教一下，你說軍中賭博的事情很多，針對這個部分，你們會把這些賭具、賭資等一些財","  務統統沒收，我想瞭解你們沒收之後，怎麼處理這些東西？"],["主席：請國防部鄭副部長說明。"],["鄭副部長德美：主席、各位委員。我要特別跟委員報告，軍中賭博沒有因為這個條款──","  說是因為增加而氾濫的問題，絕對沒有！今天這樣改革，我們是配合司法的改革，我們","  是有一致性，如此而已。"],["呂委員玉玲：那沒收的賭具跟財務你們如何處理？"],["主席：請國防部法律事務司沈代副司長說明。"],["沈代副司長世偉：主席、各位委員。我們的軍法案件，現在都已經移到司法機關去了，","  所以如果將來有沒收的話，檢察官他們都會依法來處理。"],["呂委員玉玲：依法怎麼處理？銷燬？"],["沈代副司長世偉：對，就看檢察官的權能。"],["呂委員玉玲：賭資呢？新台幣也銷燬？"],["沈代副司長世偉：檢察官他們會依法來處理，這個等於是司法案件，由司法機關依法來","  處理。"],["呂委員玉玲：好，本席會提出來是因為在你們的報告裡面，只聽到沒收，那後續所有的","  賭具、賭資，你們要怎麼處理，要好好用嚴謹的態度來做檢討，好不好？"],["沈代副司長世偉：是。"],["呂委員玉玲：好，謝謝。"],["主席（鍾委員孔炤）：請蔡委員易餘發言。"],["蔡委員易餘：主席、各位列席官員、各位同仁。今天在討論我們立法院的提案，針對僑","  務委員的任期，未來希望可以跟著總統的任期，而且可以連任一次。就是他的任期由3","  年改成2年，未來可以跟整個行政團隊更替來做一個整體上的調整。我想問的是，我們","  如果通過了這樣的一個法案，會影響到現任任期3年的僑務委員嗎？"],["主席：請僑委會呂副委員長說明。"],["呂副委員長元榮：主席、各位委員。目前僑務委員的任命令都有註明任期，譬如說到今","  年年底，到明年底都是3年。"],["蔡委員易餘：都是3年嘛！所以任期不會影響。"],["呂副委員長元榮：如果沒有在我們新的法令上做立法上的處理，那麼就不會影響。"],["蔡委員易餘：按照這樣的說法，就不會影響到現任的僑務委員，而且剛剛呂委員也說了","  ，除非現任的僑務委員有涉及到遴選作業要點第七項的一個消極資格的狀況之下，我們","  也不會去解任這些僑務委員。這樣跟所謂的民進黨介入僑務委員，這整個邏輯說的通嗎","  ？"],["呂副委員長元榮：我覺得這裡並不是因為政黨的考量，而是我們希望能夠世代化，我們","  希望能夠帶進更多僑界的多元意見，而且能夠讓我們的活力更加充沛，這不是從政黨來","  考慮。"],["蔡委員易餘：所以這個部分就是剛剛有些委員又去把這件事情泛政治化，變成藍綠之間","  就僑務委員做怎樣的一個拉扯，這說不通的嘛！對不對？"],["呂副委員長元榮：跟委員報告，聘任僑務委員是總統的職權，但是我們不是說哪一屆總","  統，我們講的是體制面的問題，所以不涉及個案。"],["蔡委員易餘：當然啊！所以在整個體制上，是沒有這樣的問題的。"],["呂副委員長元榮：是。"],["蔡委員易餘：其次，我想問，因為我們現在修的是僑務委員得連任一次，所以在過去的","  體制上就是僑務委員會不斷的連任嗎？"],["呂副委員長元榮：只能連任一次。"],["蔡委員易餘：這是現在的修法。"],["呂副委員長元榮：目前也是連任一次。"],["蔡委員易餘：目前也都是連任一次？"],["呂副委員長元榮：因為我們有制定一個僑務委員的遴聘辦法。"],["蔡委員易餘：遴聘辦法，是第四條這邊，所以是連任一次。"],["呂副委員長元榮：沒有，就是現在的規定是得連任，他沒有講連任一次，所以我們在實","  際上的遴選辦法裡頭有明訂連任一次。"],["蔡委員易餘：你們的遴選辦法有規定連任一次？"],["呂副委員長元榮：有，我可以馬上把資料送給您。"],["蔡委員易餘：沒關係，這個我手上有，就是第四條，我有看到。"],["呂副委員長元榮：是。"],["蔡委員易餘：好，所以目前現階段的僑務委員，就是最多頂多連任一次。"],["呂副委員長元榮：83年以後最多6年。"],["蔡委員易餘：83年以後？"],["呂副委員長元榮：是。"],["蔡委員易餘：好，那這部分我就沒有問題了。再請教副委員長，你們僑委會有一個很大","  的工作要點，就是配合政府的南向政策，而且你們甚至在14日的時侯，於台中逢甲大學","  舉辦了一個2017僑委會東南亞僑台商攬才博覽會。你們召開這個博覽會的主要目的是什","  麼？"],["呂副委員長元榮：對於在國內畢業的僑生，我們這次找的博覽會的就業機會，是找在東","  南亞，包括馬來西亞、越南等等，這些東南亞的台商，他們到本地來招收人才。我們希","  望這些僑生回到僑居地之後，能夠繼續為台商所用，能夠貢獻他們在台灣的所學，幫助","  台商在當地的企業，主要是以這部分為主。我們也不排斥國內生……"],["蔡委員易餘：你們要怎麼讓這些僑生回去後讓僑商所用？你們要怎麼做媒合的工作？"],["呂副委員長元榮：我們大約找了150多家廠商來台灣，在逢甲大學設了攤位來做媒合，當","  場就有一個面談的機會來招收人才，是由他們來招。"],["蔡委員易餘：這樣的工作過去有執行過嗎？"],["呂副委員長元榮：我們僑委會沒有，只有在去年7、8月的時候，吳委員長有在台北辦過","  一次。"],["蔡委員易餘：所以是在新政府後才第一次做這樣的業務？"],["呂副委員長元榮：是，僑委會是這樣。"],["蔡委員易餘：所以目前成效如何也是沒有辦法去評估的？"],["呂副委員長元榮：因為後續的結果涉及個人的部分，他們也沒有公布，但是我們會有大","  約的數字，有多少台商找到適當的，有意願的人選，因為他們開了幾千個職缺，所以是","  很好的機會。"],["蔡委員易餘：有開了幾千個職缺給他們？"],["呂副委員長元榮：是。"],["蔡委員易餘：我認為如果從這點來看的話，我們僑委會的本質上就是要做這樣的工作。","  現在外界有很多人將僑委會的定義變成是聯誼會的性質。我們僑委會到底在幹什麼？好","  像就在各地辦聯誼會啊！但是實質上你們真的就是要發揮功能，畢竟不管是這些台商在","  外國，還是僑生或是這些外國的朋友來台灣唸書後，你們可以進一步的把他們做一個媒","  合，讓大家發現台灣是一個很溫暖的地方，這個才是你們真的要去落實的工作。"],["呂副委員長元榮：是。"],["蔡委員易餘：最後我還是想問一下副委員長，我們現在在整個東南亞的貿易狀況，這個","  也是僑委會必須去觀察的。就去年一整年度的數字來說，我們對菲律賓跟馬來西亞的出","  口比例增加了很多，菲律賓增加19%，馬來西亞增加了236%。但是相對的在越南跟新加","  坡卻是減少，印尼的部分也減少了44%。關於這部分，副委員長你的觀察如何？為什麼","  會有這麼大幅度的變動？"],["呂副委員長元榮：實在很抱歉，因為這個不是我們主管業務，我個人並不是很熟悉。"],["蔡委員易餘：你們沒有去管這塊？"],["呂副委員長元榮：是，我們沒有這個數字。"],["蔡委員易餘：但是我們僑委會也是有一個經貿發展科啊！"],["呂副委員長元榮：我們對僑台商的輔導主要是在有關他們的專業訓練，另外我們也把國","  內辦很多經貿講座的老師，像美食的巡迴，到海外各地去做教學，來協助他們的事業。","",""],["蔡委員易餘：所以你們做的主要還是針對人的部分，他們執行的經濟效果的部分，你們","  就沒有再介入。"],["呂副委員長元榮：僑委會的主要功能是在於組織方面。"],["蔡委員易餘：是服務人的部分。"],["呂副委員長元榮：至於政策的功能，國內譬如說像經貿成果這些，經濟部才有完整的數","  據。"],["蔡委員易餘：好，那沒問題，副委員長請坐。"],["呂副委員長元榮：謝謝。"],["蔡委員易餘：接下來請教國防部，今天在處理陸海空軍刑法，針對賭博罪的部分，你們","  說要將「犯人」改成「犯罪行為人」，你認為這樣的差距主要在哪裡？"],["主席：請國防部法律事務司沈代副司長說明。"],["沈代副司長世偉：主席、各位委員。跟委員報告，主要是刑法施行法第十條之三條文有","  修正，從去年7月1日開始，原來相關的法律，有關於沒收的部分，我們要配合修正。關","  於犯人跟犯罪嫌疑人的部分我們也查了一下，在刑法總則第三十八條於94年修正前，它","  的用語叫做犯人，後來修改為犯罪嫌疑人。"],["蔡委員易餘：但我們在修這部刑法包括洗錢防制法的時候，就有所謂「擴大沒收」的規","  定，所以針對行為人的概念是有增加的，這部分您知道嗎？"],["沈代副司長世偉：這次的修法就是為了配合那次刑法總則與刑法施行法第十條之三的修","  正，因為原本陸海空軍刑法之犯罪行為人的範圍比較大。"],["蔡委員易餘：你們難道不認為只把「犯人」改成「犯罪行為人」的範圍還是太小嗎？上","  次刑法在修「擴大沒收」的時候，對第三人的沒收就是很重要的一點，目的在避免賭博","  行為的錢都隱匿在第三人以致永遠也無法找到實際犯罪贓款的流向，因此這次才作這樣","  的處理。但你用「犯罪行為人」，表示國防部目前的概念仍然是侷限在官兵是不是在某","  處聚賭，所以要把現場查獲的賭具和現金都沒收。但你知道國軍真正嚴重的賭博行為是","  什麼嗎？就是職棒簽賭。"],["沈代副司長世偉：這部分有處理。"],["蔡委員易餘：他們是在賭美國的MLB。"],["沈代副司長世偉：陸海空軍刑法本來就有準用的規定，所以刑法總則相關的規定在陸海","  空軍刑法中都適用，這點已有明文，因此這個部分是不會有問題的。"],["蔡委員易餘：所以你認為用「準用」的方式一樣可以達到「擴大沒收的」的……"],["沈代副司長世偉：陸海空軍刑法第十三條規定「刑法總則之規定，與本法不相牴觸者，","  適用之。」，所以陸海空軍刑法在這方面本來就有適用的設計，請委員放心。"],["蔡委員易餘：如果你認為在適用上沒有問題的話，我還是希望你們必須正視。如果官兵","  圍起來聚賭是打撲克牌，就像我們鄉下小賭怡情的性質，我覺得那是不嚴重的。雖然是","  這種聚賭，被你們當場抓到當然也要施以處罰，但我覺得真正嚴重的賭博是你們看不到","  的，現在網路這麼發達，用手機就可以下注了，這點請你們注意。"],["沈代副司長世偉：好。"],["蔡委員易餘：謝謝。"],["主席：接下來登記發言的顏委員寬恒及王委員定宇均不在場。","   上午的發言進行到蔡委員易餘結束為止，現在休息，下午2時繼續開會。","休息","繼續開會（14時）"],["主席（蔡委員易餘代）：現在繼續開會，由本席代理段宜康委員主持會議，繼續進行詢","  答。","   接下來登記發言的顏委員寬恒及王委員定宇均不在場。","   請邱委員志偉發言。"],["邱委員志偉：主席、各位委員。呂副委員長，大家對修法都有共識了，本席也是提案委","  員，我在外交及國防委員會兩年的時間，和世界五大洲的僑務委員有許多互動，僑務工","  作須靠僑務委員在地協助與服務，所以僑務委員的人選就非常重要，一定要有100%的國","  家認同，也一定要有台灣心並重視台灣的利益才行。副委員長，請問遴選的流程是什麼","  ，請整個向我們說一遍。"],["主席：請僑委會呂副委員長說明。"],["呂副委員長元榮：主席、各位委員。僑務委員的遴選會先由駐外使領館處加註評估意見","  與推薦意見後送給僑委會，接著再由委員長主持主管會報遴選，其後再呈報行政院，由","  行政院核轉總統任命。"],["邱委員志偉：送回僑委會後再呈轉至行政院，基本上就是行禮如儀。形式上重大的實質","  意義在駐外的大使、處長或館長，他們對相關的人選扮演著決定性的角色對不對？"],["呂副委員長元榮：是由他們推薦的，所以他們扮演的是推薦的角色。"],["邱委員志偉：副委員長，我很清楚，過去如果要兩人，就會報兩人，但我當召委的時候","  提案要求你們複數，所以要兩人就要提報四人。當時，委員長其實沒有太多置喙的空間","  ，只要外館的處長和館長報回來你們就會照單全收，基本上，人選都不會改，除非對方","  被查出來有刑事犯罪紀錄，或是風評確實非常不好，不然是很少變動的。再者，缺額多","  為足額提報，如果要兩個，報了兩個，你們就照單全收地往上送，所以你們就只有轉呈","  的功能而已嘛！我提案之後變成複數，要兩個就要提報四個。提報權還是屬於駐外館處","  的對不對？駐外館處有時會有與其關係比較好、比較密切或走得比較近的人，他們當然","  就會優先提報這些人，以致變成有些人可能成了遺珠之憾或是對方並不是那麼適合擔任","  那個位置，但卻因與館長或處長的關係不錯，就被提報回來了。為避免這樣的弊病，就","  要有兩倍數的提報人數，這是目前運作的狀況對不對？"],["呂副委員長元榮：是的。吳委員長已有指示……"],["邱委員志偉：這是從何時開始的？"],["呂副委員長元榮：因為僑務委員還沒有作業，但遇到僑務榮譽職要遴選的時候……"],["邱委員志偉：榮譽職的部分稍後再說，但僑務委員的部分……"],["呂副委員長元榮：僑務委員在今年年底會作業。"],["邱委員志偉：我曾提案過，所以決定權才會落到委員長身上，僑務委員隸屬僑務委員會","  ，人選過去是由外交部決定，你不覺得這樣就是權責不符嗎？責任是你們在扛，但權力","  卻是外交部的。"],["呂副委員長元榮：因為一般……"],["邱委員志偉：你笑得很尷尬。"],["呂副委員長元榮：第一線作業的同仁也是基於國家利益在推薦的。"],["邱委員志偉：過去需要兩人就提報兩人的方式就是不對的嘛！"],["呂副委員長元榮：可能在技術上，若採加倍提名的方式……"],["邱委員志偉：這是本席要求，不是你們主動的創見，這是國會給你們的壓力與建議，你","  們才這樣做，而且，你們也還沒有辦對不對？"],["呂副委員長元榮：還沒辦，因為要到年底才會遇到第一次僑務委員的遴聘。"],["邱委員志偉：不僅今天的修法大家有共識，日後要找出能夠在地服務台商，擁有台灣心","  、台灣情，且能以國家利益為重的僑務委員就非常重要。我認識許多僑務委員，大概有","  80%都非常優秀，但是有些人是不來開會的，也不關心僑務，這樣的人之所以可以成為","  僑務委員就是因為他和館長的關係好，因此這種弊病絕對要根除。當我去參加各地的僑","  商會時，不管是商會代表還是僑界代表都會告訴我，也會向我反映，某某僑務委員都不","  出席，向他請教事情或請他協助也不轉呈，這樣就不適合擔任僑務委員了。除了今天的","  修法能夠順利完成外，不曉得僑務委員的遴選要點需不需要修改？"],["呂副委員長元榮：這次並沒有修要點，那是僑委會的一項行政命令。"],["邱委員志偉：複數提報是不需要經過要點的嗎？"],["呂副委員長元榮：不需要。"],["邱委員志偉：只需用行政命令就好嗎？"],["呂副委員長元榮：對，委員長要決定是不是要這樣做。"],["邱委員志偉：這還是我幫你們把權力拿回來的，你們過去都是自己在承擔這些責任，僑","  務委員做得不好，是你們要負責任的，但人選卻是外交部在選的，你們難道不會覺得委","  屈嗎？"],["呂副委員長元榮：就我所知，外館的館長其實也是兢兢業業在為國舉才，如果有些個案","  ……"],["邱委員志偉：這就是給你們管控的機制嘛！要讓權力回歸到權責相符的機構，如此你才","  能為僑務委員的人選背書。剩下的問題，我之後再請教。"],["呂副委員長元榮：謝謝。"],["主席：接下來登記發言的黃委員偉哲、許委員毓仁、賴委員士葆、林委員德福、鄭委員","  天財、張委員麗善、王委員惠美、陳委員明文、鍾委員佳濱、蔣委員乃辛、羅委員明才","  、周委員春米、姚委員文智、廖委員國棟、周陳委員秀霞及高委員金素梅皆不在場。","   請吳委員焜裕發言。"],["吳委員焜裕：主席、各位列席官員、各位同仁。我個人支持修法，但不曉得這樣會不會","  對委員長不公平，讓委員原本3年的任期變為2年？"],["主席：請僑委會呂副委員長說明。"],["呂副委員長元榮：主席、各位委員。我們是沒有聽到不同的意見，委員的出任完全是基","  於這是個榮譽的無給職。"],["吳委員焜裕：我看到修正草案有可以連任的規定，這點我也完全支持，但我想請教你的","  是，我們要怎麼幫助在外的台商？我好幾次聽到柬埔寨的台商抱怨，他們的子弟要回台","  灣唸書比較麻煩，有時明明已在台灣申請到學校，結果還是拿不到簽證，於是他們現在","  都把子弟送到中國唸書了，請問我們有沒有什麼管道或方法改善這樣的困難？"],["呂副委員長元榮：目前我們政府並沒有在柬埔寨設立駐外單位，而是由駐胡志明市辦事","  處兼轄。僑委會主管僑生回國讀書事宜，會透過聯招或各招（由大學各自招生）的方式","  辦理，不管是透過哪一種方式，只要取得入學許可就可以到我們駐胡志明市辦事處申請","  面談或辦理簽證。"],["吳委員焜裕：問題就出在學歷的認證，請問有什麼管道可以讓他們比較容易取得學歷認","  證？不然即使他們被台灣錄取，仍無法拿到簽證回國唸書。"],["呂副委員長元榮：學歷認證的部分可能還要跟領務局多瞭解，因為這是領務局主管的。","",""],["吳委員焜裕：這跟教育部有沒有關係？"],["呂副委員長元榮：認證的部分在領務局，聯招的部分在教育部，我們會和教育部合辦僑","  生的聯招。"],["吳委員焜裕：要在領務局拿到學歷認證之後才可以申請……"],["呂副委員長元榮：因為我們沒有外館，所以當地的文件，包括高中的成績單、文憑等都","  須經legalize的手續。"],["吳委員焜裕：有些高中我們是不是會認可，但有些高中卻不會認可？還是有什麼狀況？","  不曉得你們對柬埔寨環境的瞭解是如何？我聽他們講，有些是已認證的高中，有些是不","  被認可的高中，為什麼學歷的認證會比較困難？"],["呂副委員長元榮：當地文件的認證必須透過外館，我們知道的大概也就是這樣而已，那","  是文件的問題。"],["吳委員焜裕：是成績單、畢業證書，還是……"],["呂副委員長元榮：對，就是這些。"],["吳委員焜裕：我聽說是因為我們與柬埔寨沒有邦交，他們不承認台灣，所以他們蓋的是","  中華人民共和國之類的。"],["呂副委員長元榮：沒有邦交並不是問題，主要是當地沒有外館，而是由胡志明市辦事處","  認證的。相關文件的認證，包括其文憑、成績單等用以申請大學的文件必須經我政府駐","  外單位的認證，就是在那個部分會有點不順利。"],["吳委員焜裕：我知道，但那是因為交通不便還是什麼因素使然？"],["呂副委員長元榮：我倒是不覺得如此，可能與文件內容的問題有關。我們知道的狀況是","  這樣，僑胞的反應也是希望速度能快一點，如果太慢的話就會影響到他們回國就學的時","  間。"],["吳委員焜裕：對，他們遇到的問題，就是我剛剛一直講的，明明他們都已申請到台灣的","  學校了但卻又回不來。"],["呂副委員長元榮：有時候僑胞也會反映，自己已拿到入學許可，但就因為要辦這些手續","  ，使得僑生……"],["吳委員焜裕：我知道，就是在手續上很麻煩。"],["呂副委員長元榮：要配合當地的作業。"],["吳委員焜裕：我們要如何幫助他們減少時間，或是縮短冗長的手續？"],["呂副委員長元榮：這部分可能領務局比較清楚，因為我們並未主管這部分的業務，但總","  是希望可以在開學之前完成所有的手續。"],["吳委員焜裕：對，不然對方就拿不到簽證了。"],["呂副委員長元榮：因為須要面談，所以還要排入實務上的作業時間，這點也要考慮。"],["吳委員焜裕：是的，請問我們在柬埔寨的台商大概有多少人？"],["呂副委員長元榮：一般來講，大概在2,000人到2,500人之間。"],["吳委員焜裕：這期的財訊指出，目前似乎有很多投資跑到柬埔寨，所以未來台商的人數","  應該會增加對不對？"],["呂副委員長元榮：對，有很多都是從中國大陸來的。"],["吳委員焜裕：未來台商的子弟也應該會增加，所以當地有回台灣唸書意願的僑生人數應","  該會增加，因此大家是不是可以一起幫忙他們回台灣唸書？"],["呂副委員長元榮：謝謝委員指教。"],["主席：接下來登記發言的陳委員歐珀及鄭委員運鵬均不在場。","   所有登記發言之委員均已發言完畢詢答結束，委員質詢時要求提供之相關資料，或須","  以書面答復者，請相關機關儘速送個別委員及本會。王委員定宇、許委員毓仁、陳委員","  明文及廖委員國棟等書面意見列入紀錄、刊登公報，亦請相關機關以書面答復。","王委員定宇書面意見：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","許委員毓仁書面意見：","   本次審查僑務委員會組織法第四條條文修正草案，將僑務委員任期改訂為2年並得連","  任一次，然僑務委員針對此修正案只以「核署政策評估範疇，本會上無窒礙難行之處」","  ，表達同意修正案內容，此條文修正之必要性何與急迫性何在？","   此外，僑務委員會之業務，多數仍與教育部、外交部、觀光局、經濟部等大幅度重疊","  ，既然僑務委員會之業務得整併至其他部會，則應考量是否讓僑務委員會精簡化，而非","  只修正第四條有關任期之規定，故特向僑委會提出質詢，要求僑委會本週針對「修正僑","  務委員會組織法第四條條文修正案之必要性」提出說明。","陳委員明文書面意見：","   主題：「僑務委員會組織法第四條」條文修正","   依照僑務委員會組織法第二條規定，僑務委員會職掌包括了僑民教育與經濟事務之規","  劃、辦理、輔導及聯繫。由此觀之，僑務委員在某種程度上，應該也必需配合政府的經","  貿政策，推動所在僑界的經濟事務，方允克職。","   而依現行制度，可能發生僑務委員之任期與總統任期不相致的情形，也就難以期待具","  有在國際經貿推動上裏應外合的效應。若基於對下任總統之尊重而暫不任命，則又將嚴","  重影響委員會之運作。是為尊重新任總統的提名權，並促使委員會正常運作發揮功能，","  將僑務委員任期改制，使能與總統任期獲得最終的一致，以期發揮協助國家對外經貿政","  策方針的推動與落實，是有絕對必要的。","   我們希望往後的僑務委員不僅僅是一個榮譽名器，也能更積極扮演法律賦予的角色功","  能。既然，我們對僑務委員有這樣新的期待，僑務委員會是否已著手了解僑界能積極配","  合國家國際經貿政策，譬如新南向政策的僑胞代表？甚至有無就相關政策作法交換過意","  見？這樣修法才更具有意義！","   最後，本條文的修正應該能有共識，但必需要特別注意的是實施的時間，依本法第八","  條規定，本法施行日期，由行政院以命令定之，所以三讀通過本次修正後，僑務委員任","  期要如何開始調整，實際上是行政院掌握，這個部分希望僑委會能基於修法意旨，政策","  安定性及信賴原則等等要素，作綜合性的通盤考量，向行政院提出最適切的意見。","廖委員國棟書面意見：","   ◎◎「陸海空軍刑法第七十五條條文修正草案」◎◎","   一、《刑法》有關「供犯罪所用、犯罪預備之物或犯罪所生之物」的沒收，是由法官就","  個案具體狀況，審酌該案是否應該給予沒收，其過程是非常慎重，除保障當事人權利外","  ，還符合社會公益。因此，有關《陸海空軍刑法》關於賭博器具與財物的沒收，本席認為","  只要回歸適用《刑法》即可解決，所以建議刪除《陸海空軍刑法》第75條第3項規定：","   《陸海空軍刑法》第75條第3項修正理由，是為配合《刑法施行法》第10條之3第2項「10","  5年7月1日前施行之其他法律關於沒收、追徵、追繳、抵償之規定，不再適甩。」的規","  定，所以修正為「當場賭博之器具與在賭檯或兌換籌碼處之財物，不問屬於犯罪行為人","  與否，沒收之。」","   然而，根據《刑法》第38條規定：","   「違禁物，不問屬於犯罪行為人與否，沒收之。","   供犯罪所用、犯罪預備之物或犯罪所生之物，屬於犯罪行為人者，得沒收之。但有特","  別規定者，依其規定。","   前項之物屬於犯罪行為人以外自然人、法人或非法人團體，而無正當理由提供或取得","  者，得沒收之。但有特別規定者，依其規定。","   前二項之沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。」","   因此，《陸海空軍刑法》第75條第3項所指的「當場賭博之器具與在賭檯或兌換籌碼處","  之財物」，若依《刑法》第38條第1項規定，不問屬於犯罪行為人與否，均應沒收，但既","  然該種物品並非如此，再次依《刑法》第38條第2項所定狹義沒收之供犯罪所用、犯罪預","  備之物或犯罪所生之物，如屬於犯罪行為人者，固得沒收之，惟如屬於第三人，必須無","  正當理由提供或取得者，始得沒收之。","   但是，攤開《刑法》第38條立法過程，有關供犯罪所用、犯罪預備之物或犯罪所生之物","  ，當年修法時，認為此等之物乃藉由剝奪其所有以預防並遏止犯罪，而有無沒收之必要","  ，是由法官審酌個案情節決定；此外，為防止犯罪行為人藉由無償、或顯不相當等不正","  當方式，將得沒收之供犯罪所用、犯罪預備之物或犯罪所生之物移轉於犯罪行為人以外","  之自然人、法人或非法人團體等第三人所有，或於行為時由第三人以可非難之方式提供","  ，脫免沒收之法律效果，將造成預防犯罪目的之落空，那時才明定由法官依具體情形斟","  酌，即使沒收物屬於犯罪行為人以外之自然人、法人或非法人團體所有時，仍得以沒收","  之。","   所以，《刑法》第38條早就規定有關供犯罪所用、犯罪預備之物或犯罪所生之物的沒收","  ，跟《陸海空軍刑法》第75條第3項比較起來，《刑法》第38條設計較為慎重，其次，法官","  可就個案具體狀況，審酌該案是否應予沒收，這除保障當事人權利，亦符合社會公益。","  故本席建議有關當場賭博器具與在賭檯或兌換籌碼處財物之沒收回歸適用《刑法》即可。","","","   二、如果《陸海空軍刑法》第75條第3項規定無法刪除，倘若仍持續保留下來，本席認","  同行政院函送版本，將《陸海空軍刑法》第75條第3項使用的「犯人」用語，仿造《刑法》","  有關沒收專章均將沒收主體以「犯罪行為人」稱之，修正為「犯罪行為人」，這是符合","  法律名稱用語的一致性。","   ◎◎「僑務委員會組織法第四條」◎◎","   一、《僑務委員會組織法》第4條修正僑務委員任期為兩年，得連任一次，本席是深表","  認同，但歷年召開僑務委員會議所耗經費居高不下，然而僑務委員會議所建議事項件數","  卻逐年減少，甚至被各部會採用或參考比率極低，本席強烈要求僑務委員會要增進會議","  的效能並提出改進研議的專案報告。","   《僑務委員會組織法》第4條修正理由，是該條文規定：「本會置僑務委員九十人至一","  百八十人，任期三年，為無給職。」又依據「僑務委員會僑務委員遴聘要點」第3條：","  「……僑務委員由僑委會報請行政院轉呈總統任命。」然而，總統任期為四年，僑務委員","  任期三年，依現行制度，舊任總統在任期最後一年，需任命新一屆僑務委員，如將此任","  命案留待下任總統，則僑務委員將空缺近一年的時間，因此修正為「本會置僑務委員九","  十人至一百八十人，任期兩年，得連任一次，為無給職。」將僑務委員任期改為兩年，","  並白紙黑字規定得連任一次，以加速僑務委員興替。","   對此，本席是樂觀其成，亦深表認同，世界上多數國家將僑務工作，歸由外交部管轄","  ；我國則因情況特殊，部分業務由僑務委員會負責；部分業務由教育部設置僑民教育委","  員會，也負有輔導僑民教育之任務。顯見僑務是我國對外拓展關係的重要工具，可謂為","  外交之第二管道。就算政府進行組織再造的工程，將37個部會減為27個部會，卻仍保留","  「僑務委員會」的組織，未與外交部合併，正可看出政府對於僑務工作的重視。","   因此，依《僑務委員會組織法》第4條規定：「本會置僑務委員90人至180人，任期3年","  ，為無給職。」另依僑委會自訂之僑務委員會議議事要點第4點第2項規定：「本會議得","  邀請海外代表及國內學者專家列席。」第8點第1項規定：「本會議每年舉行一次，必要","  時得召開臨時會議。」第9點規定：「本會議召開時，出席委員往返交通及膳宿等有關","  事項應由本會編列預算奉核定後辦理。」105年度僑務委員計有170人，100年度至104年","  度委員人數則介於167人至177人之間，各年度實際出席會議委員人數約160人至167人，","  出席率均達9成以上（如表一）。","   然而，僑委會近年召開僑務委員會議均額外邀請眾多海外代表返國與會，會議出席人","  數自100年度起均超過200人。按僑務委員為僑委會由旅居海外各地華僑中擇優遴聘之代","  表，人數已近法定上限之180人，卻自己增邀列席人員，增邀列席人數由98年度4人，1","  01年度增至67人，104年度則有48人，占整體出席人數比率已逾2成，導致僑務委員會議","  99年度至104年度平均所耗經費約1,357萬餘元，顯見所花費用是居高不下（如表二）。","","","   雖近年僑務委員會議與會人數逐年增加，然各委員提議並列入紀錄之建議案卻有遞減","  趨勢，其98年度尚有182件，至104年度僅150件；而各年度建議案經僑委會及相關部會","  研議後，實際具體採行之建議案極為有限（如表三）。","[pic]"],["主席：現在進行討論事項。","   由於蔡委員適應等23人擬具「僑務委員會組織法第四條條文修正草案」案只有一條，","  如果各位委員沒有異議，我們就省略大體討論，直接進入逐條討論。請問各位，有無異","  議？（無）無異議，現在進行逐條討論。","   宣讀提案條文。","僑務委員會組織法第四條條文：","第  四  條    本會置僑務委員九十人至一百八十人，任期兩年，得連任一次，為無給","        職。"],["主席：接著宣讀修正動議。","  一、","|僑務委員會組織法第四條條文修正動議                                    |","|修正條文               |現行條文               |說明                   |","|第四條  本會置僑務委員 |第四條  本會置僑務委員 |一、行政院於105年9月5日|","|九十人至兩百人，任期二 |九十人至一百八十人，任 |正式提出「新南向政策推 |","|年，得連任一次，為無給 |期三年，為無給職。     |動計畫」，將秉持「長期 |","|職。                   |                       |深耕、多元開展、雙向互 |","|                       |                       |惠」核心理念，整合各部 |","|                       |                       |會、地方政府，以及民間 |","|                       |                       |企業與團體的資源與力量 |","|                       |                       |，從「經貿合作」、「人 |","|                       |                       |才交流」、「資源共享」 |","|                       |                       |與「區域鏈結」四大面向 |","|                       |                       |著手，期望與東協、南亞 |","|                       |                       |及紐澳等國家，創造互利 |","|                       |                       |共贏的新合作模式，建立 |","|                       |                       |「經濟共同體意識」。   |","|                       |                       |二、但東南亞地區僑務委 |","|                       |                       |員卻只占總比例17.6%，為|","|                       |                       |配合新南向政策的推動， |","|                       |                       |為此，將僑務委員人數從 |","|                       |                       |一百八十人調整至兩百人 |","|                       |                       |，既保留原先僑務委員， |","|                       |                       |也能增加東南亞地區的僑 |","|                       |                       |務委員人數，—任期自三年|","|                       |                       |改為二年，且得連任一次 |","|                       |                       |。                     |","","","                  提案人：柯建銘    羅致政    葉宜津    蔡適應    尤美女    ","                         段宜康    劉櫂豪","  二、","   修正動議：","   為配合總統任期及尊重總統僑務政策，現行「僑務委員會組織法」第四條規定：「本","  會置僑務委員九十人至一百八十人，任期三年，為無給職。」建請修正為「本會置僑務","  委員九十人至一百八十人，任期兩年，得連任，為無給職，並應與總統任期一致」。","                  提案人：劉世芳    尤美女    鍾孔炤    葉宜津    劉櫂豪"],["主席（段委員宜康）：請議事人員一併宣讀陸海空軍刑法第七十五條。","第七十五條    在營區、艦艇或其他軍事處所、建築物賭博財物者，處六月以下有期徒","        刑、拘役或科或併科新臺幣五萬元以下罰金。但以供人暫時娛樂之物為賭者，","        不在此限。","            長官包庇或聚眾賭博者，處五年以下有期徒刑。","            當場賭博之器具與在賭檯或兌換籌碼處之財物，不問屬於犯罪行為人與否，","        沒收之。"],["主席：我徵求本委員會的同意，我們先處理相對單純的第二案，即「陸海空軍刑法第七","  十五條條文修正草案」案。請問各位，對行政院函請審議「陸海空軍刑法第七十五條條","  文修正草案」案之修正內容，有無異議？（無）無異議，通過。","   「陸海空軍刑法第七十五條條文修正草案」已處理完畢，本案審查完竣，擬具審報告","  提請院會公決。本案不須交由黨團協商，院會討論時，由召集委員段委員宜康補充說明","  。","   請國防部及與本案相關人員可以離席。","   接下來處理委員蔡適應等23人擬具「僑務委員會組織法第四條條文修正草案」案及修","  正動議。","   關於兩項修正動議的方向，一個是人數調整為200人，另外一個是任期與總統齊一，","  後者會出現的問題，就是現在僑務委員的任期不一，至少在現在就會有一些困擾，有些","  委員明年年底才會到任，而剩下的任期也可能會切來切去而不到1年。","   請僑委會呂副委員長說明。"],["呂副委員長元榮：主席、各位委員。僑委會認為修正動議並沒有窒礙難行之處，我們可","  以配合辦理並樂觀其成。","   如果可以的話，我們有一點文字上的小小建議，修正動議的甲案是不是能改為任期，","  因為都是由總統來任命。另外，在後段文字並於總統任期屆滿時當然終止，文字是正確","  的，但與前面一句話聘期不得逾越總統任期，這兩句有一點類似，這部分建議是不是能","  做一處理？","   有關任期的部分，我們的業務單位也準備了相關的說明。第一就是要配合總統的任期","  ，從蔡總統第14任的任期來看，為105年的5月20日到109年的5月19日，今年我們會分三","  批開始聘任，今年年底第一批會到期，即107年1月1日會到期，而任期將會到108年的1","  2月底，也剛好是2年。再來，如果有連任或初任的話，就會從109年1月1日開始，假使","  不能逾越總統任期就會到109年5月19日，即只擔任5個月19天而已。第二批是在107年9","  月1日起聘至109年5月19日，任期為1年8個月。第三批其實就是我們現在講的第一批的","  連任，不管是初任或連任，任期都是1年5個月。如果按照這樣的制度，其實並沒有窒礙","  難行之處。至於如何計算時間長短，從下一任總統的任期109年5月20日開始，就是一任","  兩年，唯一請大院諒解的是，我們可能需要一、二個月的作業時間，因此可能是在520","  發布任命令，事實上收到聘書時可能會到7月1日，這會有一些行政作業上的狀況，我們","  會向當事人詳細說明，可見這部分都沒有窒礙難行之處。以上報告。"],["主席：請蔡委員適應發言。"],["蔡委員適應：主席、各位列席官員、各位同仁。我們的提案是將任期改為兩年，這是普","  遍的共識，所以應該是沒有問題的。接下來是希望僑務委員可以改為200人，在座也沒","  有太大的意見。可見主要問題就在於，是不是要以總統任期來重新起算？本席對此是持","  比較保留的意見。從實務上可以知道，總統在520就任之後，新的僑務委員長才正式就","  任，這時候有些外館的大使也會做一些調動，因此僑務委員的調動應該算是第二波或第","  三波。我認為在實務上不可能在520就任當天，總統就公布200位僑務委員的名單，這在","  實務上有執行的困難。","   其次，雖然我們將僑務委員的任期改為兩年，未來聘的人數是200人，其中有可能一","  些人會往生或是主動離職，按照現行的規定，必須等到時間到了才可以再聘，否則就會","  有一空窗期在那邊。另外，在總統任期屆滿前的1月份開始就會變成看守內閣，人事案","  都不會新聘，即便前任總統有新聘，我認為頂多就是差一年左右的任期，這與新總統的","  人事作業期程也很接近。如果所有僑務委員會的人事都是固定的話，最後會發現整批會","  因換屆而全部換掉，這對海外僑胞的穩定度而言，一次大換血的風波可能會比較大一點","  。我個人建議可以採取維持現狀的作法，僑委會在一年內用二或三批的時間來辦理任命","  ，這樣做自然就可以統一來任命，也讓僑委會能有一定的彈性。未來的新總統在就任之","  後，也不用傷腦筋要新聘僑務委員，比如按現在的狀況而言，連國策顧問都是拖到總統","  就職當年度的8月或9月才會去處理，因此僑務委員絕對不會是優先的部分，說不定還會","  有半年以上的空窗期。在這種情況之下，舊的僑務委員已經卸任了，在總統海外參訪時","  將會沒有半位僑務委員，可見這在實務上可能還有斟酌的必要性。"],["主席：請尤委員美女發言。"],["尤委員美女：主席、各位列席官員、各位同仁。我也贊成蔡委員適應的意見，現在的任","  期其實已經亂掉了，所以才會分為三批。如果要與總統任期一致的話，對於目前已經就","  職的僑務委員的任期是不會變的，因為是從新聘者才會開始使用。如果新聘者還要分一","  半、一半的話，這只是為了要錯開任期而已，可是目前的體制已經分為三批了，加上沒","  有辦法去溯及，因此為了保證任期，一定是第一批的任期到了總統才會去聘，而法律通","  過之後方能適用新聘的這一批。由於本身已經分為三批，加上任期也錯開了，因此分一","  半是沒有意義的。另外，就是總統任期一到，全部都一齊下台的話，真的會有蔡委員所","  講的困境，因此我認為這部分應該不要改變。","   另外一個問題是要「得連任」還是「得連任一次」？其實我們的僑務委員是散在世界","  各地，每個國家僑務委員的人數也都不一致，有的國家可能僑胞人數多，有的國家可能","  僑胞人數少，如果只限於得連任一次，會不會有找不到人的問題？因為僑胞都已經連任","  過，再來就找不到人了。"],["主席：我跟尤委員說明一下，我猜想為什麼會限制「得連任一次」，坦白說，在聘請僑","  務委員時，我明明可以連任，但你不讓我連任，我是犯了什麼錯？這在處理上恐怕會有","  些麻煩。一般來說，僑務委員其實不是用國家為單位，而是用地區為單位，所以選擇性","  會比較高一點，如果僑委會對限制任期沒有意見，我建議有兩種狀況，一種是如果要跟","  總統任期齊一，就不用限制可以連任幾次，因為連任到總統下台，反正就要重新聘，尤","  其如果是不同政黨執政，新聘僑務委員時更是沒有什麼人情壓力；然而如果將與總統任","  期齊一的思考拿掉，就是剛才蔡委員所說的，可以讓他們的任期不一的話，可能就要限","  制任期，我想會這樣訂定總是有其原因。","   請李委員俊俋發言。"],["李委員俊俋：主席、各位列席官員、各位同仁。我有一個問題想先請教僑委會，依照僑","  委會組織法的規定，僑務委員的職權範圍為何？因為這裡有一個非常弔詭的情形，僑務","  委員的職權範圍並未在僑委會組織法內規定，而他又是無給職，這樣的情形下，他比較","  重要的性質應是諮詢顧問；既然是諮詢顧問性質，他的任期如何有這麼重要嗎？比照其","  他二級機關來看，中選會、NCC的委員都有其職權範圍與任用方式，其任期就是何時起","  聘至何時結束。如果僑務委員是諮詢性質，我們應該先確立他的職權範圍為何，再考慮","  他的任期是不是要確定。今天蔡委員提出的修正案，最重要的是改為「任期二年」，唯","  一的目的就是希望比較有活絡性，如此而已。其實他就是顧問性質，從何時開始當顧問","  有什麼差別，為什麼一定要跟總統任期一致？所以我們必須先確立他的職權範圍是什麼","  ，但非常弔詭的是，僑務委員職權範圍在僑委會組織法中完全都沒有，我不知道你們是","  不是還有什麼規程討論到這部分，但我覺得這才是討論僑務委員任期真正重要的問題。","  你們有一個遴聘辦法，其中有提到僑務委員要做什麼嗎？"],["主席：請僑委會呂副委員長說明。"],["呂副委員長元榮：主席、各位委員。他是協助本會提供國是建言，及在海外推動有關僑","  團的服務、僑教、僑商、公眾外交。"],["李委員俊俋：我一直搞不懂，僑務委員會其實是合議制……"],["呂副委員長元榮：是首長制。"],["主席：僑務委員會比較特別，它是委員會形式，但實質上不可能是合議制，因為僑務委","  員人數那麼多，又在世界各國，如果給了他們實際職權，就天下大亂。但麻煩的是正因","  為他們是榮譽職，對很多僑界領袖來說，有這個僑務委員身分是非常重要的事，粥再怎","  麼多都嫌不夠，因為僧永遠比粥多，要讓和尚、尼姑都有機會輪流吃到粥的最重要關鍵","  ，就在於把大家吃粥的時間縮短，我這樣講雖然比較粗俗一點，但應該就是這個意思。","",""],["李委員俊俋：我們聽懂召委的白話解釋，如果這樣，我具體建議按照蔡適應委員的主張","  ，就修為兩年一任，其實不必刻意規定到底任期何時開始。"],["主席：我具體建議我們就用柯建銘委員等的修正動議，但將其中的「兩百人」改為「二","  百人」，也就是將第四條修正為「本會置僑務委員九十人至二百人，任期二年，得連任","  一次，為無給職。」，請問各位，有無異議？（無）無異議，修正通過。","   僑務委員會組織法第四條條文修正草案已處理完畢。本案審查完竣，擬具審查報告，","  提請院會公決。本席建議本案交由黨團協商，因為從早上的發言聽起來，國民黨同仁的","  意見比較多，所以我們就主動交付黨團協商。院會討論時由召集委員段宜康說明。","   本次會議到此結束，現在散會。","散會（14時36分）","","","","  -----------------------","立法院公報  第106卷  第31期  委員會紀錄","","                                     立法院公報  第106卷  第31期  委員會紀錄","","                                     340","","                                     339","","                                     立法院公報  第106卷  第31期  委員會紀錄","","                                     341","","立法院公報  第106卷  第31期  委員會紀錄","","                                     342","","                                     立法院公報  第106卷  第31期  委員會紀錄","","                                     343","","立法院公報  第106卷  第31期  委員會紀錄","","                                     344","","                                     立法院公報  第106卷  第31期  委員會紀錄","","                                     345","","立法院公報  第106卷  第31期  委員會紀錄","","                                     346","","                                     立法院公報  第106卷  第31期  委員會紀錄","","                                     347","","立法院公報  第106卷  第31期  委員會紀錄","","                                     立法院公報  第106卷  第31期  委員會紀錄","","                                     350","","                                     351","","立法院公報  第106卷  第31期  委員會紀錄","","                                     立法院公報  第106卷  第31期  委員會紀錄","","                                     356","","                                     355","","",""]],"block_lines":[1,7,9,10,11,14,21,23,32,33,51,52,64,67,83,84,85,90,96,99,100,105,107,109,110,127,128,130,131,132,133,134,136,138,140,142,143,144,148,150,153,154,155,156,157,160,161,162,167,168,169,170,171,172,175,176,180,181,183,184,189,190,194,195,196,199,200,202,207,208,209,210,211,213,214,215,217,218,219,220,222,223,230,231,239,240,241,248,249,251,254,255,256,257,258,260,261,262,264,266,267,274,275,278,279,280,281,282,283,284,288,289,290,294,296,297,298,299,301,302,304,305,306,307,310,311,313,315,316,318,320,322,323,324,325,338,341,342,344,345,346,348,349,350,351,354,355,368,372,383,384,386,387,392,393,396,397,399,400,402,403,404,405,406,407,408,409,410,415,419,428,429,430,432,433,436,437,439,440,442,443,444,445,446,447,448,450,451,452,453,455,457,458,459,460,461,462,463,464,465,466,467,469,470,471,472,473,474,475,477,478,479,480,481,483,484,486,487,488,489,490,491,493,494,495,496,497,498,500,501,502,503,504,505,506,507,508,509,511,512,514,515,516,517,518,519,521,522,524,526,527,528,535,537,539,540,544,545,552,555,556,557,558,559,560,564,565,566,568,569,571,572,574,575,578,579,580,581,582,583,584,585,586,587,589,591,593,594,596,597,598,599,602,606,607,608,609,610,611,613,614,615,616,617,618,619,622,623,625,626,627,628,631,632,634,637,638,639,640,641,647,648,651,652,653,655,656,658,660,661,662,664,666,668,669,670,675,678,683,684,685,686,688,689,691,692,697,698,706,708,709,710,719,720,725,726,728,729,730,731,732,733,734,735,736,737,738,739,741,744,745,746,747,748,749,750,751,756,757,758,759,766,767,769,770,775,777,783,784,785,787,789,794,796,798,799,802,803,809,812,814,815,825,830,831,832,833,834,836,837,838,839,840,842,844,845,846,847,849,850,852,853,854,855,857,858,860,861,864,865,867,868,870,871,872,873,876,877,879,880,881,882,885,886,888,890,893,894,897,898,903,904,910,912,913,914,920,921,923,924,925,926,929,930,934,936,941,942,946,947,948,950,951,956,957,959,960,963,964,967,969,973,977,982,983,988,991,992,993,996,997,998,999,1000,1001,1003,1005,1006,1008,1009,1010,1011,1014,1020,1021,1022,1028,1029,1032,1035,1036,1038,1040,1042,1043,1047,1049,1053,1054,1057,1058,1060,1061,1064,1065,1071,1072,1073,1075,1081,1082,1083,1084,1086,1087,1088,1089,1090,1091,1093,1094,1095,1096,1098,1099,1104,1105,1106,1108,1109,1110,1112,1113,1116,1117,1119,1120,1123,1124,1126,1127,1128,1129,1130,1131,1136,1137,1140,1143,1154,1155,1156,1159,1160,1161,1162,1163,1164,1165,1166,1167,1169,1170,1171,1172,1173,1174,1177,1178,1179,1181,1182,1183,1184,1185,1186,1187,1189,1191,1192,1199,1203,1206,1207,1215,1217,1218,1224,1234,1236,1237,1238,1239,1240,1246,1247,1248,1250,1251,1252,1254,1255,1258,1259,1261,1262,1263,1264,1265,1266,1267,1268,1269,1272,1273,1274,1279,1280,1292,1296,1297,1298,1299,1300,1301,1302,1304,1305,1306,1307,1311,1312,1314,1315,1316,1317,1319,1321,1325,1326,1329,1332,1333,1337,1344,1345,1350,1351,1354,1357,1359,1362,1367,1368,1373,1376,1377,1378,1379,1380,1381,1382,1383,1384,1385,1386,1387,1389,1391,1392,1396,1397,1401,1402,1403,1404,1406,1407,1408,1410,1411,1412,1415,1416,1421,1422,1423,1428,1429,1432,1433,1434,1435,1438,1439,1440,1441,1443,1446,1447,1448,1449,1452,1453,1458,1459,1462,1463,1473,1475,1489,1490,1491,1492,1493,1496,1497,1499,1500,1501,1502,1504,1508,1509,1510,1512,1513,1514,1515,1516,1517,1518,1519,1521,1522,1523,1525,1527,1528,1529,1534,1536,1540,1543,1545,1549,1550,1551,1552,1553,1556,1557,1560,1561,1562,1564,1565,1566,1567,1569,1571,1572,1573,1574,1578,1579,1581,1582,1583,1587,1590,1592,1594,1595,1596,1598,1599,1600,1601,1602,1603,1604,1606,1607,1608,1609,1610,1611,1612,1613,1614,1618,1622,1623,1625,1626,1628,1629,1630,1631,1634,1635,1636,1641,1642,1647,1648,1649,1650,1651,1655,1657,1658,1659,1661,1662,1663,1665,1666,1670,1672,1674,1680,1681,1682,1684,1685,1687,1691,1692,1693,1697,1701,1706,1707,1710,1712,1713,1723,1724,1725,1726,1727,1728,1731,1732,1733,1734,1735,1736,1738,1739,1746,1747,1748,1749,1750,1751,1754,1756,1758,1759,1763,1765,1766,1768,1772,1776,1778,1781,1782,1784,1785,1787,1790,1792,1793,1794,1796,1799,1800,1803,1805,1807,1808,1809,1810,1812,1813,1814,1815,1816,1818,1819,1821,1822,1937,1945,1983,1990,2003,2020,2021,2040,2041,2053,2062,2074,2075,2077,2078,2079,2086,2088],"person_count":{"主席":74,"呂副委員長元榮":324,"鄭副部長德美":35,"林司長純玫":4,"蔡委員適應":31,"吳委員志揚":14,"柯委員建銘":18,"沈代副司長世偉":18,"劉委員世芳":24,"劉總督察長守仁":5,"王委員育敏":20,"林司長邦樑":11,"羅委員致政":36,"葉委員宜津":15,"江委員啟臣":22,"李委員俊俋":34,"鍾委員孔炤":17,"楊委員鎮浯":31,"尤委員美女":23,"陳司長正棋":29,"林委員為洲":21,"劉委員櫂豪":20,"主席（蔡委員易餘代）":2,"段委員宜康":14,"主席（段委員宜康）":2,"呂委員玉玲":23,"主席（鍾委員孔炤）":1,"蔡委員易餘":33,"邱委員志偉":14,"吳委員焜裕":16},"persons":["主席","呂副委員長元榮","鄭副部長德美","林司長純玫","蔡委員適應","吳委員志揚","柯委員建銘","沈代副司長世偉","劉委員世芳","劉總督察長守仁","王委員育敏","林司長邦樑","羅委員致政","葉委員宜津","江委員啟臣","李委員俊俋","鍾委員孔炤","楊委員鎮浯","尤委員美女","陳司長正棋","林委員為洲","劉委員櫂豪","主席（蔡委員易餘代）","段委員宜康","主席（段委員宜康）","呂委員玉玲","主席（鍾委員孔炤）","蔡委員易餘","邱委員志偉","吳委員焜裕"],"title":"立法院第9屆第3會期司法及法制、外交及國防兩委員會第1次聯席會議紀錄","時間":"中華民國106年3月20日（星期一）9時至14時36分","地點":"本院紅樓302會議室","主席":"段委員宜康"}