{"blocks":[["主席：現在繼續開會。進行今日上午的議程。","       討  論  事  項","處理108年度中央政府總預算有關中央研究院主管預算（公務預算）解凍案6案。"],["段落：一、中央研究院函為108年度中央政府總預算決議，檢送「一般行政」凍結100萬元書面","  報告，請查照案。"],["段落：二、中央研究院函為108年度中央政府總預算決議，檢送「學術審議及研究獎助」凍結1","  ,000萬元專案報告，請查照案。"],["段落：三、中央研究院函為108年度中央政府總預算決議，檢送「主題研究與人才培育」凍結1","  ,000萬元專案報告，請查照案。"],["段落：四、中央研究院函為108年度中央政府總預算決議，檢送「自然及人文社會科學研究」凍","  結500萬元書面報告，請查照案。"],["段落：五、中央研究院函為108年度中央政府總預算決議，檢送「科學研究基金」凍結500萬元","  書面報告，請查照案。"],["段落：六、中央研究院函為108年度中央政府總預算決議，檢送業務費之臨時人員酬金凍結500","  萬元書面報告，請查照案。"],["主席：現在請中研院周副院長進行口頭報告，時間10分鐘。"],["周副院長美吟：主席、各位委員。今天非常感謝大院讓我們在此進行108年度預算解凍報","  告，總共有6案，因為有詳細的書面報告，所以我就很快的把每個案子的重要說明作一","  報告。","   第一案是有關「一般行政」。當初的提案是希望我們對於本院組改會會議內容及後續","  處理有所說明。組改會的成立是在3年前的院士會議，所以我們在後來得到一些結論之","  後，經過多次院士季會、院士會議、院務會議的討論，在書面報告中，我們對各項都有","  比較詳細的解釋。","   第二案是有關「一般學術研究及評議」裡面的「學術審議及研究獎助」，主要是關於","  編制內人員缺額及改進方式。我們一直面臨研究人員的缺額是因為人才招募過程比較冗","  長，最近我們也有一些退休的研究人員，本院在這方面已經加緊腳步，我們在預算編列","  上也會比較實際一點，所以到了109年，一些招募人才陸續報到之後，本院的實際缺額","  會大為減少。","   關於行政技術人員以及編制內人員人事費編列方面，我們都會再做進一步的改進，請","  各位參閱書面報告。另外，關於臺灣人體生物資料庫人才流失說明及未來規劃，這方面","  本院的改進方式會比照臨時人員彈性敘薪規定，爭取預算給予資深優秀人員彈性敘薪，","  希望在這方面有所改進。","   關於加強資訊平台（網路影音）分享，在這方面本院已經採取各項措施，完成「中央","  研究院辦理講座、研討會、國際會議錄影及直播原則草案」，預計11月下旬提法規委員","  會審議，所以我們在各項推動上都會有很好的依據。","   關於加強部會鏈結，強化未來臺灣研究國際網絡與能見度。我們在107年主辦第三屆","  臺灣研究世界大會，分享臺灣研究的發現與成果。第四屆臺灣研究世界大會的主題：對","  於臺灣研究在全球化社會科學和人文科學上的貢獻，關於臺灣在千禧年：巨大的轉型。","  預計110年在海外召開。","   第三案是有關「一般學術研究及評議」第2節「主題研究與人才培育」方面。首先，","  關於各所資料庫建構統一收費標準，本院的原則是對於具有研究價值的檔案，一向是秉","  持開放政府的理念，所以我們回去有從頭再檢討所有收費標準，目前154項資料庫只有","  2項資料庫需要收費，這些都有特定的程序、特定的規則，書面報告上有詳盡的說明。","","","   關於「創新性研究計畫」獎補助費執行率過低，這個創新性研究計畫是要因應突發性","  或臨時性的研究需求，裡面有編列博士班學生的獎補助費，近年博士班學生減少，所以","  執行率偏低，但是我們以後會依照歷年的狀況再做適度調整，以提升執行率。","   關於本院對人才外流所做之努力。我們現在延攬國內外人才會持續向政府建言，尤其","  是延攬國外人才，我們希望能夠鬆綁以及增修外籍人員歸化、移民相關法規，以健全退","  撫待遇。同時，在研究人員方面，關於彈性薪資，我們有「新聘學術研究獎金」以及科","  技部補助的彈性薪資，用各種方法在攬才、獎才方面能夠有額外研究獎勵的補助；對於","  兼職的規定，我們也在本年度修訂了「中央研究院研究人員及研究技術人員兼職處理原","  則」，使研究人員能在規定的範圍內參與國內產學研發。","   關於研究人員攬才機制。因為攬才會是我們越來越大的挑戰，所以我們在各所也提前","  啟動攬才作業，積極對外徵求人才，也爭取法規鬆綁，同時也核實編列預算員額，109","  年預算員額減少之後，我們能夠比較準確地掌握研究人員的員額人數，同時院長也強調","  重質不重量，我們會從這方面繼續努力。對於原住民族籍研究員培育及延攬，我們特別","  有各項措施，設立了原住民訪問研究者獎助實施要點，每年會獎助3至5名，設立以來已","  獎助93名，這是對這些人才的培育，而進用之原住民族籍助研究員、博士後研究學者及","  約聘人員等，截至10月底已經有25個人。","   第四案是關於「自然及人文社會科學研究」，計畫內容是否與其他部會重疊。包括環","  境變遷研究、資訊科技創新研究，我們都是著重在基礎研究上，對於其他部會的要求，","  我們會協助執行技術難度較高的研究調查，提供政策建議，跟各部會的研究是相輔相成","  ，並無重疊。","   第五案是有關於「非營業特種基金」的科研基金，在預算執行方面，臺灣人體生物資","  料庫剛開始的時候因為收案困難，執行稍微落後，目前已經做過改進措施，我們會全力","  配合「國家級生物資料庫整合平台」，執行率在10月底已經非常接近100%。國家生技研","  究園區計畫執行率也在改進當中，詳情請見書面報告。權利金收入每年也在持續改進當","  中，針對科技移轉推廣，智財處也做了各種推動措施。","   第六案是關於臨時人員酬金的部分，臨時人員對中研院是非常重要的一部分，負責從","  事學術研究發展，但我們對名額、員額及預算都在檢討當中。","   本預算解凍報告是希望大院能夠同意本院各項預算解凍，以增進本院國際競爭優勢，","  提升臺灣學術研究水準，謝謝。","中央研究院書面補充報告：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：現在開始進行詢答，因為今日議題相對單純，每位出席委員質詢時間為6分鐘，列","  席委員質詢時間為4分鐘；發言登記截止時間為上午10時30分；委員如有臨時提案請於","  上午10時30分前提出，處理提案時若提案委員及連署委員均不在場，援例不予處理。","   首先請發言登記第一位蘇委員巧慧發言。"],["蘇委員巧慧：（9時13分）主席、各位列席官員、各位同仁。今天的題目很簡單，但還是","  想先請教周副院長更簡單的問題，請問副院長，如果我們在搭輪船時發生船難，竟然找","  不到船長，或者第一時間他就搭第一艘救生艇走了，你覺得這個船長怎麼樣？"],["主席：請中研院周副院長說明。"],["周副院長美吟：主席、各位委員。這大概不是一個船長應該做的事。"],["蘇委員巧慧：如果飛機發生空難找不到機長的話，天啊！全飛機的人應該會嚇死，就算","  有幸這架飛機上的乘客都可以生還，這個機長也可以生還，應該是全航空界、全社會沒","  有人敢再請這位機長繼續開飛機吧？這個機長應該除名吧？合理吧？這種飛機副院長敢","  坐嗎？不敢吧！如果一間學校發生重大動亂事件，找不到校長，沒有任何要出面的意思","  ，你覺得這個人還適合當校長嗎？"],["周副院長美吟：我想校長是誰聘任的，那個單位應該要處理。"],["蘇委員巧慧：那個校長由誰聘任就應該由那個單位來處理對不對？副院長可能很少有機","  會站在備詢台上，所以回答得都非常謹慎。我相信您對這張照片並不陌生，這就是昨天","  香港城市大學的現狀，而城市大學的校長，這個神隱的校長很不幸的是臺灣人，是曾經","  接受過中研院院長遴選的郭位教授，現在他的所作所為在香港城市大學受到警察攻堅、","  甚至到校園裡面濫捕、濫射學生的狀態，這位校長完全神隱找不到人。他是香港城市大","  學的校長，我們讓香港評斷、讓香港來處理，這是您剛剛的回答。但是這一位校長卻同","  時也是中研院的院士，時常也用中研院院士的名義、香港城市大學校長的名義在我國各","  項媒體上發表諸多言論。副院長，我想請問，做為中研院院士的標準有哪些？"],["周副院長美吟：我們的組織法裡並沒有明確規定中央研究院院士的標準，我可以跟……"],["蘇委員巧慧：有，在第四條提到在學術界成績卓著的人有資格被選為院士，然後根據組","  織法第八條規定也能夠有相對的職權能力。副院長，我的標題就寫得非常清楚，你認為","  院士在有權力、有聲望之餘，到底有沒有要負起相對的社會責任呢？如果中研院談了這","  麼多的社會責任，在我們所作所為，甚至連教育部、科技部在對所有大學都要求要有社","  會責任的同時，我們對於中研院的院士會有什麼樣的期許呢？我知道現行機制是中研院","  院士並沒有任何退場或除名的機制，但時代在走、事件在發生，我們看到這樣狀況的時","  候，副院長，我們如果不要用個人，就中性來講，中研院院士是許多學者一輩子最高的","  榮譽，我們也非常非常景仰所有學者，但事情總是有不如人意的時候，如果有這種引發","  社會觀感極度不佳，需要重大討論事件的時候，我們回歸到機制，就機制論機制，中研","  院院士難道不應該有適當的除名或退場機制嗎？"],["周副院長美吟：謝謝委員指教，對於委員方才所說的，我們現在處理方式是依照組織法","  規定。我想特別強調一點，院士是終身職、是名譽職，有點像是一個獎項，而不是真的","  職務。其實中研院另外有一大塊是在中研院工作的所有研究人員及行政、技術人員，在","  這方面廖院長也指出今後5到10年有幾個重大目標，其中有一項就是善盡重要議題的社","  會責任，所以委員方才所說的，中研院的同仁都會努力去做。現在提到的是郭位院士的","  事情，所以……"],["蘇委員巧慧：有關郭位院士的部分，我們把他當個案，現在我在質詢台上跟您請教的是","  ：第一、我認為中研院士應該要有社會責任、善盡社會責任，剛剛您已經表示肯定，這","  也是廖院長領導的中研院認為應該要有的方向。第二、你對於我建議的院士是否應該要","  有除名，即便這是一個獎項、一個honor，是不是有收回的機制？對於這個您並沒有回","  答，但我想您現在也沒有辦法回答，所以我是建議明年度即將舉辦院士會議的時候，大","  家可以思考這個問題。","   我還是再一次表示遺憾，一個臺籍教授、中研院的院士到香港應聘成為一間素有聲譽","  的大學校長，在這個關鍵的時候卻沒有辦法站出來保護學生，而被香港人說這位校長是","  臺灣來的校長，領的年薪高達數千萬元，卻沒有辦法保護學生，我認為非常的可惜、非","  常的遺憾，我深深的為香港現況感到憂心。我們希望所有在各界的人都應該站出來，為","  香港的民主和自由表達最大的支持，包括中研院，謝謝副院長。"],["周副院長美吟：謝謝。"],["主席：請張廖委員萬堅發言。"],["張廖委員萬堅：（9時20分）主席、各位列席官員、各位同仁。因為3,600萬元很多都和","  人才培育有關，對於今天的解凍案，我沒有意見，但我要接續蘇委員巧慧的發言，剛才","  我們在談中研院院士的權利與責任，這是個榮譽職，但是香港發生反送中事件之後，演","  變到大學校園事件，不管是中文大學、城市大學，當警察在校園發射這些催淚彈，聽說","  學生光撿就撿2,000顆，不知道這個場景有沒有可能在臺灣發生？如果發生真的是不可","  思議，相信臺灣已經走過那一段，也不希望未來會像香港這樣子。作為中研院，城市大","  學的校友會、民意代表都認為，香港城市大學的校長來自臺灣，且是中研院的院士。當","  城市大學被警察攻入，學生不管是有沒有參與，整個校園陷入混亂的時候，校長神隱1","  2小時。想請問副院長，如果您是那位校長，會不會神隱12小時？"],["主席：請中研院周副院長說明。"],["周副院長美吟：主席、各位委員。我想這是個假設的問題，我不是那位校長。"],["張廖委員萬堅：如果您是的話，是不是會神隱，還是你不回答、不想表態？"],["周副院長美吟：當然在做一件工作的時候，你一定要對那件工作負責。我們看不到所有","  的資訊，到底裡頭有什麼事情，我們並不知道，我如果是校長的話，面對任何問題會好","  好去處理。"],["張廖委員萬堅：您會好好去處理，至少要出面，去面對嘛。臺大歷史系周教授在Facebo","  ok裡面這樣說：「絕對無法接受學生受害時，校方和教育界重量級人物神隱，不出來保","  護學生，不譴責警察破壞法治、凌虐學生。今天誰養大了比恐怖份子和黑道更恐怖的魔","  警？黑道有時還盜亦有道，會自報姓名，不讓人死得不明不白！這也不是三天、兩天的","  事情，當警察可以拿掉編號值勤的時候，香港的領導階層和社會菁英沈默。當警察可以","  蒙面抓人時，你們沈默。當警察制伏示威者後，卻往死裡打，打得頭破血流，扭斷示威","  者手骨、坐斷頸椎，還不要說性侵等惡行，你們沈默。當警察實彈射擊，打中一位中學","  生，你們沈默。當警察隨便放催淚彈，連棲居城市、努力生存的小鳥、小貓、小狗都受","  害，你們沈默。當警察闖入校園抓學生，你們沈默。你們就是沈默、沈默、再沈默，當","  蒙面暴警完全可以為所欲為，每天都在拉下社會底線。現在攻入校園，圍捕學生，你們","  仍然沈默！沈默是邪惡帝國的最佳幫手，也就是幫凶。你們出賣了香港，以及整個世代","  的年輕人。香港社會白給了你們高薪和名位。城市大學的校長是臺灣中研院院士，從來","  就是神隱，我替中研院感到羞恥。」副院長，你說你沒有完全的資訊，本席唸這段給您","  聽，聽完之後有什麼感想，您可以說一下感想嗎？"],["周副院長美吟：從剛剛那個資訊，描述那些事情，我相信這些事情不會在臺灣發生。"],["張廖委員萬堅：你會不會為校長的神隱感到羞恥呢？"],["周副院長美吟：關於羞恥這件事情，剛才我也提過其實有兩個部分，我比較對中研院同","  仁的努力，大家在研究上的合作及成就，跟中研院最近對於關鍵議題上想要善盡社會責","  任所做的種種事情，我感到驕傲。"],["張廖委員萬堅：學術上的成就那是一定的。副院長，本席知道院長今天沒有來，您應該","  也是中研院院士吧？"],["周副院長美吟：是的。"],["張廖委員萬堅：對於這樣的院士同僚，當然你可以說尊重，可以不要去說感不感到羞恥","  。但我們今天在這邊感到非常沉痛，我的孩子今年讀大一，他有些同學跑去香港念中文","  大學、城市大學，他們昨天在LINE裡面相傳，中文大學的學生很恐怖耶，文學院的孩子","  在寫遺書、錄遺言，在實驗室做理工的學生，準備說如果警察真的要打進來，他們真的","  要引爆實驗室裡面的東西。我問說怎麼會這樣子，我孩子給我的回答是沉默。"],["周副院長美吟：我們對香港的事情都非常憂心，也非常能夠體會這些事情。"],["張廖委員萬堅：這些事情已經影響到學術界。事實上，臺灣跟香港的學術界交流非常密","  切，所以昨天我們才會緊急撤退在香港念大學的這些臺籍生。對此我們不可能不去面對","  ，沒有感覺，一樣沉默，這是不可能的。所以本席剛才很遺憾，副院長您要表示沉默嗎","  ？還是表示遺憾？能不能清楚地回答本席。"],["周副院長美吟：中研院當然很遺憾這些事情會發生，如果我們能夠為這些學生做任何事","  情的話，我覺得我們同仁都會願意去做。"],["張廖委員萬堅：本席相信周副院長不會是郭位啦！但是我們的立場要更堅定一點。作為","  一個知識份子，不是只有學術上的成就而已，要教給孩子的是那種風骨和勇氣。一個學","  校的校長就像是個船長，如果發生問題了就跳船，就算他技術再怎麼高超，開船開得多","  麼厲害，會是一個大家認為很優秀的船長嗎？"],["周副院長美吟：剛剛回答委員，我覺得如果有什麼事情，我們做了以後，會對這個事情","  有明確的影響，能夠對這些學生有些幫助，我相信我們是會去做的。"],["張廖委員萬堅：好，我們期待。謝謝。"],["主席：請柯委員志恩發言。"],["柯委員志恩：（9時28分）主席、各位列席官員、各位同仁。副院長好，我們來問一些你","  可以回答的、不需要沉默的問題，只好來談中研院的預算。今年有六個解凍案，現在距","  離年底只剩一個半月，即使我們六個案都給予解凍，但是加上委員做個審查報告，再到","  院會來宣讀，沒有意外的話，應該會到月底才有辦法用到這筆錢。副院長，這些錢都來","  得及用嗎？還是您保證能夠用完？"],["主席：請中研院周副院長說明。"],["周副院長美吟：主席、各位委員。想跟委員說明一下，剛剛這些數字是到十月底為止，","  在這個狀況之下，從主計這邊得到的數字是所有的事情要付款，所以說採購要完成驗收","  ……"],["柯委員志恩：本席瞭解，因為我們以前在學校做卓越計畫的時候，很多計畫的執行率到","  12月初才會達90%以上。但是目前得到的數據是這樣子，而且已經到年底，我們在這個","  時候才來排解凍案，這個時間點有點尷尬。所以本席只是要強力的說，這些工作務必在","  整個會計年度完成，這是副院長可以做保證的嗎？"],["周副院長美吟：我想舉107年的數字為例，譬如說自然與人文社會科學研究這一項，去年","  在這個時間點，執行率是66%。"],["柯委員志恩：就跟現在一樣啊！差不多啊！60%至70%。"],["周副院長美吟：對，跟現在一樣，但最後12月底的決算數是98.6%。"],["柯委員志恩：好，瞭解。因為我曾在學術界待過，大概知道你們的預算是這樣子，本席","  只是想確定一下，是不是跟一般學校的狀況是一致的。接下來要來看人員缺額的問題，","  本席都根據你們所回報的解釋來看，你們的解釋認為退休人員逐次攀高，所以在預算員","  額逐漸增加的狀況之下，缺額會擴大。可是請看這個數據，你們的報告不能反映到這個","  研究數字上面，104年到108年新進人員是170人，平均新進人員是34人，退休人員平均","  是35人，表示這兩者的數據是打平的，所以看起來退休人數也沒有逐年增加。本席只是","  說你們的報告沒有辦法用數據來佐證你告訴我們的理由，因為你們是說退休人數逐年增","  加，事實上並沒有啊？","   因為預算員額逐漸增加，所以導致缺額擴大，但你們給的數據當中缺額卻是呈現下滑","  的，而且109年度甚至減少100個員額。你們說因為有留90個名額要給南部院區，但是數","  字不能這樣算，因為從頭到尾你們都沒有聘足。我合理的懷疑，你們是不是想透過縮減","  員額來減少所謂的差額，缺額的這種差距，立法委員會強烈地來做監督的。資料很明顯","  的呈現出來，目前中研院真的聘不到這麼多人，我們給了這麼多，但你們聘不到，缺口","  就會越來越大。沒有辦法說服本席的地方是，你們要保留90個名額給南部院區，所以不","  能這樣算，但在南部院區這些人還是沒有聘足。中研院不管在流程上或其他部分，都必","  須徹底進行檢討，為什麼中研院聘不到足額的人，不能告訴我是因為你們嚴謹。就像我","  們大學在聘老師，說實在我們也很難招聘，因為目前很多人在學術水平各方面來說，是","  不符合學校的要求，再加上我們所能提供的福利、退休、研究團隊等各方面，沒有辦法","  跟國外比，這會不會才是中研院沒辦法逐年聘到滿額的最主要原因？"],["周副院長美吟：我們在聘人方面，當然遭遇到很多困難，必須跟國外來競爭，如同委員","  所提的，的確是有它的難度。南部院區的土木建築比較慢，這些人員不是現在馬上要聘","  ，所以我們把一些員額移到後面……"],["柯委員志恩：可是也還是沒有聘足啊！目前也都還沒有啊！"],["周副院長美吟：的確是進展比較慢，我們在努力當中。但剛剛委員提到的這些困境，這","  些挑戰性，我們也在看看說從各方面有沒有辦法能夠……"],["柯委員志恩：本席覺得中研院應該用額外的方式招聘，你們身為全國最高的學術機構，","  如果還是用原來的方式是不行的。在場的主管，你們在中研院超過20年的請舉手，幾乎","  都達到嘛！因為用20年前的標準來看現在，你們都會永遠在懷念過去的，都會是這樣子","  。像在大學也是這樣，我們都會懷念過去的。這就是一個趨勢，這沒有辦法。但當我們","  面對這個現實的時候，如果還是想保守地像過去聘到像各位一樣優秀的是很難的，再加","  上剛剛特別提到在福利等各方面，最重要的是整個研究的團隊、配備、實驗室，沒有辦","  法跟國外比，特別是和東南亞地區比的時候，中研院就會慢慢式微，所以需要特例來做","  處理，這是本席的提醒，副院長，您要好好的深思一下。","   還有很多人也提到，你們研究人員聘不到，但是預算裡大量的用臨時人員，長期以來","  比正職還要多。而且你們告訴本席，是為了要因應政府調整3%所致，但是本席算了一下","  ，如果調整3%也還是增加8千多萬元，但這個部分你們卻要求達1億多元，有這麼多，增","  加了2億多元，這部分數字上是兜不攏的。本席的意思是你們提供的說明，是告訴我因","  為3%才會增加這些員額，但算了一下，你們要求增加2億元，中間1億多的落差到底在哪","  裡？我完全是依據你們的報告來做這樣的回應，這必須要跟本席說清楚，否則我們也很","  難通過，而且員額聘不到，學術人才招不到，卻告訴我這是人才的培育，這跟本席的認","  知有一大段的落差。因為時間的關係，主席都站起來了。"],["周副院長美吟：我們會再找機會跟委員說明。"],["柯委員志恩：這部分的落差，勢必要跟我們說明一下，未回報高達六成，如何評估人才","  培育的成效。最後就是對於這些人出去之後，是否還留在學術單位，也就是做博士後研","  究（postdoc），你們都沒有很明確的數字，所以我們沒有辦法瞭解你們所謂的人才培","  育，到底要如何評估。謝謝。"],["周副院長美吟：我們會再跟委員說明。"],["主席：請鍾委員佳濱暫代主席。"],["主席（鍾委員佳濱代）：請李委員麗芬發言。"],["李委員麗芬：（9時35分）主席、各位列席官員、各位同仁。副院長，想先詢問一件事，","  最近中山大學發現他們的郵件系統裡面有不明的帳號，在監看其他學者的郵件，最主要","  是鎖定兩岸相關的學者，不知道中研院知道這件事情嗎？你們自己有沒有去清查一下，","  你們其實有可能是受害者。這個部分在事發後，本席也請教育部通知各大學去進行檢討","  ，看現在各大學是不是有在用這套Open","  webmail。目前清查出來，回覆的是有23所大學在用這套郵件系統，中研院這邊有去做","  檢查嗎？你們有沒有用這個郵件系統？"],["主席：請中研院周副院長說明。"],["周副院長美吟：主席、各位委員。非常謝謝委員關心這件事情，我們最近一、兩年對院","  內的資安，在這個事情發生、曝光之前，其實就有對院內資安做全盤的檢討，我請中研","  院資服處處長，很快的說明一下。"],["主席：請中研院資服處陳處長說明。"],["陳處長伶志：主席、各位委員。委員剛剛提到中山大學事件，他們所使用的是Open","  webmail，跟本院目前所使用的E-","  mail系統是不相同的。本院也有針對這個案件，有去檢討及清查，目前為止沒有發現類","  似的狀況。"],["李委員麗芬：所以你們是沒有用Open","  webmail這套系統。本席在這邊要提醒，我知道中研院裡面有政治所、歐美所，都跟兩","  岸議題相關，都是我們政府很重要的一個智庫。很高興你們沒有用這套系統，可是還是","  應該對這部分更加強、警惕，更要有這樣的警醒，在資安這部分也希望資訊長多費心，","  謝謝。","   今天的解凍報告裡面最主要在講人才問題，我在上次質詢時關心過，這次的預算提案","  也有提到，確實我們跟國外的學術環境比起來，在國外很多國家可以用高薪來挖角，這","  部分我相信對中研院的壓力也很大。可是我看中研院的報告裡面也有寫到，臺灣的民主","  、自由、開放、人文關懷、人權主張及學術環境等因素，臺灣是高度尊重學術自由、網","  路自由的地方，這在學術研究上是一個非常棒的優勢，對不對？"],["周副院長美吟：是的。"],["李委員麗芬：副院長，你們也很肯定我們擁有這樣的優勢嘛。本席要回到蘇委員巧慧、","  張廖委員萬堅所關心的問題，我們看到香港的警察是直接攻入大學，這樣的作法真的讓","  人怵目驚心，也非常擔憂香港現在的一個處境。我們也看到中大的校長，他出去協調時","  也被催淚彈攻擊，剛剛大家很關心的那位郭校長，其實就神隱不見了。相信副院長您應","  該也有注意到這個消息，本席要請中研院多多去加強、強調臺灣民主自由的優勢，這點","  真的是我們跟這些集權國家很不一樣的地方。相信很多學者、中研院院士，還有相關人","  員都有去香港發展，香港的薪水當然比臺灣高，可是本席相信他們可能過去香港時，也","  沒有想像到有一天校園會變成這樣的情形。在臺灣，我們絕對有自信的是，我們的學校","  、研究室，絕對不會被丟催淚彈，被這樣的對待。在臺灣，我們會有這麼堅強的自信。","","","   大概兩週前，紐約時報刊登了一篇報導，就是最近幾年，有數十位中國的大學教師，","  因為在課堂上發表所謂不當言論，然後就被學生舉報，有的被停職，有的被開除。我們","  發現中國有些大學會公開招聘「教學訊息員」一職，聘學生監督老師的教學，只要教師","  傳播與西方價值有關和批評共產黨的言論，就會被學生訊息員舉報上去。其實所謂的「","  教學訊息員」就很像戒嚴時代「職業學生」的概念，我之所以會提是因為不只是武力威","  嚇，諸如這種思想的監控則是更恐怖之處。相信在座的副院長以及中研院的所有同仁一","  定都支持，學術自由絕對是不容妥協的核心價值。遺憾的是，我們看到中研院有些院士","  一直在鼓吹中國的崛起，卻完全不提中國仍然非常威權和壓迫的制度，這個部分我真的","  非常遺憾。","   我並不要求副院長和中研院的同仁表態，只是我會覺得，基於學術的良心，大家都同","  樣在學界，希望學者都應該知道也應該要珍惜臺灣的民主和自由的可貴，因此針對方才","  蘇巧慧委員的提議，就算院士是一種榮譽職，我們是不是也應該要檢討？","   看到香港這陣子的情況，香港立法會建制派的議員何君堯的名譽博士頭銜也被英國的","  學校剝奪了，而林鄭月娥相關的部分其實也都在英國學校連署討論中，所以這部分其實","  是可以考慮的，是不是可以請副院長把我們委員今天的意見帶回去討論和研議？如果院","  士已影響到中研院的名譽，我認為這部分確實已有檢討的必要了好嗎？"],["周副院長美吟：謝謝委員的指教，這件事應該會由院士會議處理，謝謝。"],["李委員麗芬：好，謝謝。"],["主席：請林委員奕華發言。"],["林委員奕華：（9時43分）主席、各位列席官員、各位同仁。今天早上看到很多人都在關","  心香港的事情，所以我們也必須一起來討論一下。當然，我們都非常關心香港目前的情","  勢發展，包括我也非常認同自由民主應該就是所謂的普世價值，但我也一直覺得，既然","  中研院是一個學術單位，其重要性還是在學術上的成就。有關香港當前的情勢發展，香","  港城大的事是這兩天才發生的，但您認為我們適合在這個時候就要非常武斷地去審查一","  位院士在這件事情上究竟有無盡到他的責任？或是應該剝奪其院士的資格嗎？對此，您","  認同嗎？"],["主席（李委員麗芬）：請中研院周副院長說明。"],["周副院長美吟：主席、各位委員。在既有的法規下，中研院目前在這個時間點是無法處","  理任何這樣的……"],["林委員奕華：是不是在這個時間點上沒有辦法處理？我自己是認為，我們到底能不能做","  所謂的「道德審查」？或是中研院的院士到底應該負擔什麼樣的責任？對於很多事情，","  可以看後續的情勢發展，如果我們要在這個時候就剝奪人家的院士資格，就成了另一種","  的媒體公審，或是政治霸凌而過於武斷。對於學術界或任何一個人來說，就算今天要認","  定對方的行為究竟是對或不對，抑或應相對地得到什麼樣的對待，我覺得一個清楚的調","  查過程和瞭解是非常重要的。否則就像這幾年來我們常常看到的，有人可能就因為來自","  媒體的公審，或是牽涉到政治的事件，雖然司法審判後都沒事，卻因此毀掉一個學者好","  不容易建立起來的學術地位，這是對人才很大的傷害，因此希望能在過程中再多看一看","  ，之後再做出相關的評斷。","   再回到我今天比較重要的質詢部分，有關這次中研院的解凍案，其中有滿多是跟人才","  ，也就是跟缺額與人才培育有關的。解凍報告提到，這主要是與薪資、退撫、歸化、移","  民法規等問題有關，中研院其實有法律研究所，但我從報告中還是看不出中研院對於鬆","  綁外籍人員歸化、移民法規或健全退撫待遇方面有做過什麼研究，還是說你們能提出哪","  些具體的修法草案？"],["周副院長美吟：不是研究，但我們已提出……"],["林委員奕華：副院長可以大聲點嗎？我覺得你的聲音有點小。"],["周副院長美吟：因為我們現在有外籍的研究人員，而且在攬才的時候也不排除聘請外籍","  的研究人員到臺灣工作……"],["林委員奕華：人才本來就應該要國際化，如果適合的話……"],["周副院長美吟：對於外籍研究人員，諸如他們退休後能不能領月退，他們的退休制度和","  本籍研究人員是不太一樣的，在貴院修法的時候，我們已將這部分放進來。"],["林委員奕華：你們有提修法？"],["周副院長美吟：這是上次的修法。"],["林委員奕華：已經修法過了嗎？"],["周副院長美吟：修法過了。"],["主席：請中研院人事室林主任說明。"],["林主任怡君：主席、各位委員。依現行的規定，外籍研究人員只能領一次退，不能領月","  退，但大學的正職教授現在已經可以直接領月退了。"],["林委員奕華：對於國際人才，包括薪資、退撫、歸化與移民法規等，我們已算是有解決","  遇過的困難嗎？還是只有部分解決而已？"],["林主任怡君：部分解決。但退休的部分，我們已請國發會幫忙修法。"],["林委員奕華：退休的部分有解決，但在歸化與移民這部分，我必須說，我們其實還是非","  常嚴格的。臺灣在這方面本來就比較不友善，剛剛也討論到我們和新加坡等相關的競爭","  ，這本來就一直是臺灣的問題，所以我覺得我們也不必如此美化所遇到的狀況，真有什","  麼困難還是可以告訴我們。站在民代的角色，我們就算是監督也是可以幫忙的，要思考","  如何讓更多國際人才特別是我們所需要的都可以進來。","   既然講到薪資，我就想問問，中研院是不是在帶頭低薪？為何我們的博士人才只有3","  萬7,300元，這還是給博士級的研究員？博士畢業進來當研究助理的為什麼月薪才給3萬","  7,300元？這也太低薪了吧！"],["周副院長美吟：報告委員，博士級的約聘僱人員有其敘薪的方式，絕對不會只有3萬7,0","  00元。"],["林委員奕華：但是我在網路上找到的就是3萬7,300元，而且就連其他的職缺，博士畢業","  竟也只給到4萬元到4萬5,000元，這是什麼樣的低薪啊？如果你說不是這個薪資，那是","  什麼？"],["周副院長美吟：如果對方是大學學士畢業，也可能有這樣的月薪，在我們的敘薪方式中","  ，對方進來以後薪水還是會照著……"],["林委員奕華：但起薪就是3萬7,300元，而且還是博士畢業啊！副院長，我看到之後真的","  被嚇到了，我都覺得3萬7,300元是給大學畢業生來做研究的薪水，怎麼是給博士的呢？","",""],["林主任怡君：博士級的是5萬8,000元到9萬元。"],["林委員奕華：那為何會有3萬7,300元的薪資，可以跟我說一下嗎？"],["林主任怡君：那一般是指大學以上或碩士以上……"],["林委員奕華：但這裡給的是「博士」的啊！另外的4萬元到4萬5,000元也是給博士。"],["周副院長美吟：這可能只是廣告，因為進來以後敘薪時……"],["林委員奕華：這不是廣告，而是中央研究院的網站。"],["周副院長美吟：真正敘薪的時候會照我們的薪資表，就像方才人事主任報告過的……"],["林委員奕華：那你就更正可以嗎？一天內給我更正！一天內給我更正！"],["周副院長美吟：好，謝謝。"],["林委員奕華：沒有更正就代表你們說謊喔！"],["周副院長美吟：好，謝謝。"],["林委員奕華：好，要求一天內要更正，把薪資資料更正成正確的。"],["主席：好，請中研院回去就修正。此外，也和奕華委員再說明，你可能沒有聽到方才巧","  慧委員的論述，我們不是要馬上對誰究責，只是認為制度上是不是有檢討的可能性，對","  於這個部分，中研院是說會在院士會議討論，我們絕對不是要馬上對某個人究責。以上","  說明。","   請鍾委員佳濱發言。"],["鍾委員佳濱：（9時51分）主席、各位列席官員、各位同仁。副院長好！今天我質詢的題","  目很清楚，就是「研究成果匯入GRB」，為什麼？我們看一下，關於科學學術研究成果","  報告，對民眾而言，因為這是使用國家預算，所以他們有權利知道，對產業界、研究人","  員來講，他們也需要分享，當然我們還有一個國研院的科政中心，他們能夠藉此盤點國","  家科研預算的成效。請問中研院有沒有使用我們國家的科研預算？有嘛！"],["主席：請中研院周副院長說明。"],["周副院長美吟：主席、各位委員。有。"],["鍾委員佳濱：好，我們看一下，預算執行是從政府部門編列概算到最後還會提出一個決","  算報告供審計部審計，而以科學研究來講，提出研究計畫後，要經過學術審查，通過之","  後，執行計畫，計畫執行期滿，要提出結案報告，最後還要送到科政中心進行成果盤點","  。","   正所謂「內行看門道，外行看熱鬧，若是不給看，我們怎知道？」所以科技部建置一","  個GRB─政府研究資訊系統，自2000年他們就要求各部會將委託研究案摘要列表上傳，2","  003年之後更加上實際成果資料填報，2012年新系統還新增研究報告電子檔及研究資料","  上傳功能，現有功能包含資料庫查詢及全文瀏覽下載、動態統計研究計畫項目等等，這","  是非常重要的資料庫，請問中研院有在使用嗎？"],["周副院長美吟：現在應該有了。"],["鍾委員佳濱：好，事實上，關於中研院的科研成果，如果是使用科技部的科發基金，你","  們有公開上傳，但是如果是使用中研院的單位預算，你們說僅中研院內部可以調閱，換","  言之，使用這400億元的科研成果，你們會上傳GRB，但是使用自己這100億元的科研成","  果，沒有強制力要求你們上傳。關於這件事情，我在今年2月27日（超過8個月前）質詢","  過院長，請問目前事情的辦理進度，你們有沒有盤點需要修改的相關作業辦法？還有目","  前你們已經匯入的案件數量？請副院長答復。"],["周副院長美吟：我們請處長答復。"],["主席：請中研院學術及儀器事務處林處長說明。"],["林處長俊宏：主席、各位委員。由於委員的建議，今年我們已經派員到科技部學習怎麼","  操作GRB，怎麼把我們的計畫研究成果輸入……"],["鍾委員佳濱：你們開始學習，請問開始輸入了沒？"],["林處長俊宏：今年年初開始學習，現在我們已經開始輸入……"],["鍾委員佳濱：結論是什麼？"],["林處長俊宏：已經超過有100筆……"],["鍾委員佳濱：好。等一下，請問相關辦法有沒有修改？秘書處，有沒有相關的作業辦法","  要修改？有沒有？你們需不需要修改作業辦法？"],["主席：請中研院秘書處吳處長說明。"],["吳處長重禮：主席、各位委員。這不需要修改相關的作業……"],["鍾委員佳濱：是嗎？"],["吳處長重禮：是。"],["鍾委員佳濱：我們往下看，依據「中央研究院主題研究計畫經費補助申請作業要點」，","  計畫執行期滿要提送執行成果報告進行評審，該評審報告將作為日後申請院方計畫審查","  之參考。這好像有，好像不用修改，對不對？但是你們只規定要提送成果報告，沒有規","  定成果報告要上傳哪裡及相關的時間、程序。再往下看，請副院長看一下，「中央研究","  院深耕計畫執行要點」也是規定要提交進度摘要書面報告，計畫執行期滿，要提交執行","  成果報告而已，也沒有規定時程、提交的時間、程序。你們的「中央研究院前瞻計畫執","  行要點」也是一樣，僅規定「每年……期中……期滿……提交執行成果報告……」，關鍵的程序","  都沒有規定。","   我給你看一下科技部怎麼做？科技部規定產學合作計畫結束後三個月內，要提出產學","  合作計畫研究成果精簡報告及完整結案報告，而且他們還提到什麼叫「完整」？什麼叫","  「精簡」？如因涉及專利、技術移轉案或其他智慧財產權等，而不宜對外公開者，不列","  入精簡報告，原則上，該完整報告不予公開。他們的程序很清楚，副院長，你們有沒有","  這樣做？"],["周副院長美吟：我希望能跟委員解釋、報告，剛剛您簡報上的是產學合作作業要點……"],["鍾委員佳濱：這是科技部的，你們參考一下。"],["周副院長美吟：對，其實中研院的報告有放在國際間好幾個平台，只要進去，打上「中","  研院」，我們所有發表的文章都會呈現，而且都是經過專業審查，它們的正確度都有經","  過審查，這些都放在網路上，當然我們也會去參與這個平台，但是真正的學術研究是和","  全世界接軌的，所以有另外的平台……"],["鍾委員佳濱：副院長，你誤會了！我沒有要求你們不能做那些，我是說我們有一個GRB，","  既然你們對於那些都可以做，為什麼你們不放在GRB？而且你們的相關辦法也沒有規定","  要幾個月？你們放到國際學術研究平台的這些有沒有限定時程，有沒有？"],["周副院長美吟：那在每次我們的計畫審核……"],["鍾委員佳濱：規定在哪裡？"],["周副院長美吟：那些報告都有發表的……"],["鍾委員佳濱：請提供給我們，好不好？"],["周副院長美吟：好，我會提供詳細的資料，謝謝。"],["鍾委員佳濱：好。所以我要問目前你們的「中央研究院深耕計畫作業要點」、「中央研","  究院前瞻計畫執行要點」、「中央研究院主題研究計畫經費補助申請作業要點」都沒有","  規定研究成果必須在什麼時限內提交到哪裡，你們只規定概略原則，我相信你們的學術","  研究都有放在相關網站，但是我要強調的是GRB是我們國家使用研究經費的盤點中心，","  對於其他學術研究，你們怎麼做是你們基於學術自主，但是對於支用國家預算的研究成","  果，你們應該要在一定時間內把它們放到這個資料庫，可不可以？"],["周副院長美吟：可以，謝謝委員指教，我們會再提出詳細報告。"],["鍾委員佳濱：好，現在我告訴您，您剛剛說超過100筆，之前我得到的訊息是你們在201","  8年至2019年2月總共匯入約90筆，未來新申請的也要進到GRB系統，既然如此，2018年","  之前的有沒有要匯入？就是回溯，現在你們承諾要做的是從這一天到這一天，你們在做","  了，對不對？新的部分也在進行了，既然如此，請問過去的有沒有要上傳？因為通常最","  近三年內的研究都會被參考到，所以你們可不可以做到2016年以來的都完成？"],["林處長俊宏：報告委員，我們一定會做，但是因為現在我們正在建置新的資訊系統，所","  以時程上會稍微慢一點。"],["鍾委員佳濱：好，謝謝。"],["林處長俊宏：另外，可以讓我用一分鐘說明嗎？請委員幫忙一下，其實現在我們很多政","  府單位都有建置類似網站，要我們其他單位配合，結果政府單位本身沒有整合，造成我","  們疲於奔命，如果今天一個單位要求我們，我們就要配合，我們真的是疲於奔命，所以","  政府之間的整合更重要，請委員幫忙促成，謝謝。"],["鍾委員佳濱：副院長，聽到了嗎？你們的同仁需要你去向行政院反映，這不是向我反映","  ，行政機關的整合怎麼是向我反映呢？我只認一個GRB啊！GRB是支用國家預算的啊！你","  們就是把GRB搞定就好，至於其他行政機關要求你們提供一事，中研院要向總統府和行","  政院詢問，我是基於立法院審查預算，我為預算把關，因為GRB是支用國家預算的，所","  以所有支用國家預算的研究計畫都要提報到這裡，可以做到嗎？"],["周副院長美吟：好的，我們會……"],["鍾委員佳濱：好，處長，您的意見，我也聽到了，謝謝。"],["主席：請蔣委員乃辛發言。"],["蔣委員乃辛：（9時59分）主席、各位列席官員、各位同仁。副院長好！有關今天解凍案","  中的中研院員額問題，我要提到，根據104年至108年中研院新進研究人員統計，這是中","  研院提供的資料，每年總數在二、三十人左右，而且108年只有29人……"],["主席：請中研院周副院長說明。"],["周副院長美吟：主席、各位委員。108年的統計可能是到9月底……"],["蔣委員乃辛：到10月底。"],["周副院長美吟：因為每年我們的人員報到不是一定在……"],["蔣委員乃辛：對，我知道。"],["周副院長美吟：所以還有11月、12月……"],["蔣委員乃辛：現在還有2個月的空間，對不對？"],["周副院長美吟：對，還有。"],["蔣委員乃辛：可是照前面幾年的統計來看，也是差不了多少！"],["周副院長美吟：到30多，會超過30人。"],["蔣委員乃辛：所以是差不多。反過來講，中研院的缺額跟預算員額相比有一百四十幾人","  ，每年都有這麼多，而且越來越多，從104年的80個到108年10月的143個，進來的人越","  來越少，缺額越來越多。今天你們的報告提到，行政院在103年核定，從103年到106年","  要增加40個員額，現在缺額這麼多，請問凍結預算部分，你們要如何處理？改進方案是","  什麼？副院長知不知道你們在書面報告上的改進方案是什麼？能不能告訴我們？"],["周副院長美吟：有各式各樣的改進方案，攬才方面在前一、兩年……"],["蔣委員乃辛：今天這份書面報告，你自己看過了還是沒有看過？我想絕對不是你自己寫","  的，可是你有沒有看過？"],["周副院長美吟：有看過，有好幾項。"],["蔣委員乃辛：改進方案是什麼？你知道嗎？104年到108年每年平均退休46人，每年平均","  新進人員34人，改善方案是自行減列員額90人。"],["周副院長美吟：我覺得好像還有其他改進方案，這是中間的一個，……"],["蔣委員乃辛：沒有，就這一個，我看了半天就這一個。在你今天的書面報告上寫著「自","  行減列員額90人」……"],["周副院長美吟：我們還有其他計畫。"],["蔣委員乃辛：這讓我真的很奇怪，我們所以要凍結你們的預算就是希望你們能有正面的","  解決方案，攬才、育才、留才……"],["周副院長美吟：在解凍報告上應該還有……"],["蔣委員乃辛：行政院從103年到106年給你們增加40個員額，結果你們現在要自行減少90","  個。"],["周副院長美吟：我看過這份報告，裡面應該還提到我們對攬才分為國內、國外及其他……","",""],["蔣委員乃辛：就是薪資不夠，比不上人家，然後你們要自行減掉90個員額。報告第4頁寫","  到「本院薪資待遇偏低，難以吸收頂尖人才」，你們提到幾個國家，請問我們的薪資、","  待遇和這些國家差多少？"],["周副院長美吟：跟香港相比，大概2至3倍。"],["蔣委員乃辛：還有呢？日本呢？"],["周副院長美吟：應該也是2到3倍。"],["蔣委員乃辛：新加坡呢？我向你們要這個數字，你們說沒有研究過，手上沒有這個數字","  ，請問那你們怎麼寫出這句話呢？這是你們無法攬才的原因，改進的方式就是自行刪減","  90個員額，我從來沒有看過哪個單位會這樣做的。"],["周副院長美吟：非常謝謝委員關心這件事，我相信我們的書面報告中還有提到其他攬才","  方案，對於改善研究環境……"],["蔣委員乃辛：我這兩天看了報告，早上詢答前再看了一遍，我跟助理兩個人仔仔細細、","  一個字一個字地看，就看不出來你們改進的方案，只看到中間那句話「自行減列90個」","  。你們的研究員、特別研究員、研究員助理、副研究員，資格都很高，是依照組織法，","  可是待遇是否合理？如果不合理，誰要來啊？這幾年你們的外國國籍研究人員一直在下","  降，客座教授也是一樣在減少，怎麼辦？"],["周副院長美吟：這些都是很小的數字，在統計上的fluctuation，如果我來讀的話，大概","  是持平，不容易增加啦！"],["蔣委員乃辛：今天你們的解凍報告，你去仔細地看一下，我真的看不到你們的改進方案","  。你說要自行減掉90個，我們是不是就把這90個員額刪除掉？我問你們跟其他國家的薪","  資比起來如何，你們又說沒有資料，其他條件統統沒有，未來中研院的人才只會流失、","  不會進來，流出去的多於進來的人，怎麼辦呢？中研院的學術地位還會存在嗎？副院長","  ，你們要好好解決這個問題，薪資不夠，要想辦法去調薪、增加薪資。中研院在國際上","  也是一塊金字招牌，不要把金字招牌變成銅字招牌了！"],["周副院長美吟：我們都在……"],["蔣委員乃辛：科技研究員進不來，外籍的教授、學者也不來，怎麼辦？副院長，請在學","  術上、在人員上多著墨點，多努力點，多想辦法，政治的問題少碰，甚至根本不要去碰","  。"],["周副院長美吟：謝謝委員指教。"],["蔣委員乃辛：中研院從前前前院長開始就涉及政治關係，把學術丟到一邊，本末倒置。","  關於郭位院士，院士是職務嗎？院士不是職務，只是一個頭銜，就像博士一樣。你能隨","  便取消一個人的博士頭銜嗎？不行啊！副院長是職務，我可以把你取消掉，可是你的院","  士我不能取消掉，對不對？大家要搞清楚，不要再玩政治，玩政治沒有意思，只會讓中","  研院的實力越來越削弱。好好地在學術上下工夫，在本業上下工夫，把人才攬進來，把","  好的人才留下來，中研院在國際上的地位才會越來越高，否則就會越來越低。給你一個","  良心的建議，謝謝。"],["周副院長美吟：謝謝委員指教。"],["主席：請許委員智傑發言。（不在場）許委員不在場。","   請黃委員國書發言。"],["黃委員國書：（10時9分）主席、各位列席官員、各位同仁。上次委員會議時我有提到楊","  逵的手稿，我要特別感謝文哲所編撰楊逵的全集，現在楊逵的手稿應該要歸還家屬，上","  次會議我們提出臨時提案並且也通過了，感謝文哲所有去辦理。我們的提案是要將這批","  手稿歸還給家屬，剩餘文稿、資料研議移轉典藏於臺灣文學館，結果我們召開的協調會","  不是用「歸還」，也不是用「移交」，是用「捐贈」。我不知道為什麼要用這樣的字眼","  ？怎麼會政府單位捐贈給家屬？這樣怪怪的！如果管理的單位要移交給臺灣文學館，那","  就用「移交」啊，為什麼要用「捐贈」二字？好像是中研院覺得這些手稿文件本來就是","  中研院所有，你們才用「捐贈」。我覺得不好，這都會留下紀錄，但我認為中研院在這","  裡用「捐贈」二字不好。那也沒關係，反正重點是這些文稿、文物要移交到臺文館去典","  藏，這是非常重要的一件事情。手稿有了，但問題是還有附件，除了手稿之外，我們還","  有一些文件相關的資料，包括楊逵當時的一些文物資料，卻不在點交範圍內，我覺得非","  常、非常可惜，怎麼會沒有呢？臺文館要做楊逵文學的展示和推廣，未來還要做非常多","  的相關推廣事宜都需要這些文件、資料，為什麼沒有移交給臺文館？"],["主席：請中研院中國文哲研究所周副所長說明。"],["周副所長大興：主席、各位委員。關於我們文哲所楊逵全輯的相關資料，楊逵手稿已經","  在11月11日（星期一）協調會後完成移交程序。"],["黃委員國書：就寫移交就好，為什麼要寫捐贈？"],["周副所長大興：移交是事實陳述，捐贈跟……"],["黃委員國書：意義差很多哦！好啦，我不計較這個，只是提醒你們。剩下的還有31件，","  ……"],["周副所長大興：剩下的是非楊逵手稿文件及外界捐贈的資料。"],["黃委員國書：為何不同時移交？"],["周副所長大興：關於這兩個部分，我們在會中跟蘇館長及家屬達成共識，就是等第一批","  資料移交之後，我們點交清楚其他的部分，然後請臺灣文學館來主動出面解決，而我們","  也會配合它，即由臺灣文學館決定這一批剩下的資料的最佳保存方式。"],["黃委員國書：好，一個月之內，如果臺文館提出這樣的需求，可不可以配合辦理？"],["周副所長大興：可以。"],["黃委員國書：好。謝謝。","   接下來我要問的是，每一年全臺灣最大的科普盛會即中研院開放日，我上次質詢時就","  提到過，人數非常非常多，你們只排了一天，300場的活動、60場演講，還有16個展館","  ，今年已經舉辦完了，這一次來了多少人？來了20萬人耶！"],["主席：請中研院周副院長說明。"],["周副院長美吟：主席、各位委員。人次吧？"],["黃委員國書：對啊，20萬人次。最受歡迎的是這個黑洞紀念杯，你們做了2,500個杯子，","  民眾瘋狂索取，大家搶著要這個黑洞杯，我不知道為什麼這個東西會如此受歡迎。網站","  上寫的是大家參觀完之後，下午2點可以去索取紀念杯，而且要配合所有的展館、蓋完","  戳章，有資格者即可索取，從下午2點開始。結果上午10點開始就有人排隊，到中午12","  點已經排了兩千多人，最後只好發號碼牌，但還是有很多人沒有拿到號碼牌。因為你們","  在臉書公告，OK，可以拿號碼牌。結果下午2點的時候要去拿這個黑洞紀念杯的時候，","  拿不到了，罵聲連連啦！我們最大的科普盛會，原本最大的用意是要透過這個活動來推","  廣科普的知識，然後讓來參與的民眾接觸到科學新知。結果當天的活動根本就不是一個","  科普盛會，就像是一個闖關遊戲，幾乎所有的民眾為了要爭搶這一個黑洞紀念杯，就到","  每一個展館快速地蓋個戳章，10點半就去排隊了，根本無暇參加相關的活動，去參觀所","  有展場的內容。中研院只好在當天晚上PO文道歉，你們有沒有看底下的留言是怎麼樣指","  責中研院把這個科普的盛會辦成這個樣子？結果你們處理的方式是什麼？也沒有認真的","  回應，就直接把道歉文給下架了。這個問題本席在上次的質詢就提醒過中研院，結果今","  年還是辦成這個樣子，好好的一個科普盛會，辦成像百貨公司週年慶的瘋狂大搶購，變","  成這個樣子，可說是非常可惜。","   當然，要檢討的地方非常多，中研院有非常活動都是很受歡迎的，但是我覺得我們還","  是要回歸到科普的推動，所以明年可不可以拜託中研院去評估，既然有這麼多場次要讓","  民眾接收到科普的新知，既然這麼受歡迎，才辦一天實在是太可惜了！沒有辦法滿足參","  與民眾的需求。副院長，明年可不可以檢討一下，增加天數，檢討舉辦的方式，可不可","  以？"],["周副院長美吟：我們回去檢討。"],["黃委員國書：何時可以檢討出來？兩個月內檢討，可以嗎？"],["主席：請中研院秘書處吳處長說明。"],["吳處長重禮：主席、各位委員。是的。"],["主席：謝謝黃委員及副院長。","   請劉委員世芳發言。（不在場）劉委員不在場。","   請吳委員思瑤發言。"],["吳委員思瑤：（10時18分）主席、各位列席官員、各位同仁。副院長，辛苦了，時間寶","  貴，我就直接切入今天我對幾個解凍案的建議。","   首先，本席有提出一個凍結案，也搭配我之前的質詢，每3年一次的臺灣研究世界大","  會即將如火如荼，我們辦完完2018年、即將要籌備2021年的大會。我當初在質詢的要求","  其實也很簡單，我們希望能夠擴大全世界進行投入臺灣研究的能量，而臺灣研究世界大","  會就是一個很重要的forum。我們不只接地氣，進行臺灣研究，更要接軌國際，所以你","  們辦了，但我當初希望你們能夠擴大跨部會，不要讓它只是百分之百的學術，可以跟教","  育部、僑委會、外交部合作，尤其未來我們下一屆要到國外去辦，要有更強的能量來跨","  部會整合。又，本席也要求你們多做行銷，因為當初你們的網站是連打開都打開不了的","  ，結果你們回復給我的是，下一屆的世界年會主題大概就是這一些，如此看待立委的質","  詢？我非常提綱挈領地要求跨部會的連結，以提升我們的學術能量，能夠走上國際，尤","  其下一次是要在國際上辦耶！副院長，怎麼辦？"],["周副院長美吟：能否請主辦的社會所所長回答這個問題？"],["吳委員思瑤：跨部會的合作很簡單嘛，你們好歹回答本席說你們會做。"],["主席：請中研院社會學研究所謝所長說明。"],["謝所長國雄：主席、各位委員。我完全同意委員的提議，目前的構想是除了我們現在合","  作的教育部、外交部、僑委會之外，我們還想到的是文化部。"],["吳委員思瑤：文化部，很好。"],["謝所長國雄：因為文化部有很多文創的東西，可以舉辦會議……"],["吳委員思瑤：可以把我們的設計能量帶出去。"],["謝所長國雄：是，是。我們在考慮。"],["吳委員思瑤：這樣就對了。回給我們的資料可能要更嚴謹。"],["謝所長國雄：是。"],["吳委員思瑤：我覺得這是一個好的方向，不要就只是百分之百的學術，難得可以把臺灣","  各種軟實力帶出去。","   我也曾經提一個案，就是我一直認為open","  data的部分，中研院要再加油，開放的程度不夠高，而且我具體的提案是認為各所的使","  用標準是不一致的，有些open","  data是全開放，院內、院外及社會都可以用，有些是只限所內、有些只限院內，我覺得","  要去改變這種各所標準不一的狀況。第二個是有關收費，我上一次質詢也提出中研院仍","  有不同的使用收費標準，比如影印一張多少錢，相對比較年輕的學者為了研究，他沒有","  那麼多的經費，這是不友善的open","  data，所以你們的回覆也都沒有講到這個部分，我只請副院長承諾你們要研議而且努力","  ，早應該這樣做，只要是for學術用途的，應當一致都不該收費，你同不同意我的主張","  ？"],["周副院長美吟：我們會回去研究。因為這牽扯到各所之間的差異性非常大，委員的意見","  我們非常……"],["吳委員思瑤：但這畢竟是一個潮流跟趨勢，我們要學研共享，要把更多的資訊讓社會能","  夠來使用，要往這個方面來研議，當然商業有商業的做法，可是剝奪年輕學者、甚至其","  他學生想要看到我們珍貴的研究結果卻需要付費的部分，希望你們再做一些研議，以學","  術用途不收費為原則，我想這應該是一個努力的方向，好嗎？"],["周副院長美吟：好，我們回去研究。"],["吳委員思瑤：下一個題目是電池新世代來臨，我請你們要跟原能會組一個臺灣的國家隊","  。我上次質詢過原能會，搭配今年諾貝爾化學獎美國、英國、日本的三位得主都是投入","  鋰離子電池的研究，為世界新時代人們的生活產生一個翻天覆地的改變，全球都在投入","  鋰電池的開發及研究，不只是電動車或者是智慧商品，全球的大廠全部都在佈局全固態","  電池的技術，這是世界的趨勢。吉野彰也講了很多，日本希望能夠研發出更具安全性的","  全固態電池，而且希望在2030年之後實現量產，台灣應當來努力。我看到中研院南部院","  區儲能系統開發與新世代全固態電池材料研發計畫，我們也長期在投入，所以我們要能","  夠打破現在高階鋰電池電芯被日本、韓國控制，而低階的被中國壟斷的狀況，中研院的","  研發團隊不停希望投入這樣的開發計畫。","   我的建議是和原能會合作，我把這個資訊分享給大家，原能會的核研所得到德國發明","  展的金牌獎，就是全固態鋰電池技術的改良，他們已經有相當成熟的技術，我在質詢原","  能會的謝曉星主委時，要求他跟你們中研院南部院區已經在進行的鋰電池技術開發改良","  計畫能夠來合作，組成一個堅強的臺灣隊，因為我們要跟得上日本、韓國，我們更要跟","  中國來競爭，中研院Yes                                                   or","  No？在我質詢之後，原能會很積極就來拜訪我們物理所張所長，他在嗎？"],["周副院長美吟：今天不在。"],["吳委員思瑤：今天要解凍耶！那請您帶回去。所以我質詢原能會之後，原能會主動拜訪","  中研院物理所所長，針對未來的合作議題做了一些討論，因為這是非常重要的世界研發","  技術，重中之重，我希望中研院跟原能會就這個部分是不是能夠簽署合作備忘錄，能有","  更密切的合作？我也知道原能會11月會去拜訪我們的吳茂昆院士，所以我希望您在這裡","  承諾，我們就組成一個國家隊，您回去要求物理所將這部分列為非常重要的跨部會學研","  機構間的合作計畫，應該沒有問題吧？"],["周副院長美吟：謝謝，因為原能會跟吳院士已經有第一步的接觸，我們也會去拜訪原能","  會了解狀況。"],["吳委員思瑤：我希望未來能夠看到中研院和原能會組成國家隊的一些具體的合作計畫，","  畢竟資源也不要重複投入，我們能夠有效把我們的研發及投入計劃的資源能夠發揮一加","  一大於二的能量，好嗎？一起加油，謝謝，辛苦了。"],["主席：今天上午登記質詢委員均已發言完畢，另有委員許智傑提出書面質詢。","委員許智傑書面質詢：","   1.行政院104年8月5日核定中央研究院南部院區先期規劃報告，研究領域係依南部地","  區之發展特色及該院之願景進行規劃，並設定前瞻技術、光電綠能、農業生技及考古等","  四大研究主軸。該計畫預計興建3棟研究大樓，第1棟研究大樓預計108年12月完工，第","  2棟及第3棟研究大樓則預計110年3月完工。","   2.然截至108年8月底，第1棟研究大樓工程實際進度較規劃進度落後約4個月，另第2","  、3棟研究大樓建築設計較規劃期程落後3個月，本席建議，中央研究院應對外說明進度","  落後之原因，並加強計畫進度控管，俾增執行效益。"],["主席：現在開始處理解凍案，請議事人員宣讀並進行討論與協商。","|一   |中央研究院函為108年度中央政府總預算決議，檢送「一般行政」凍結100 |","|     |萬元書面報告，請查照案。                                         |","|二   |中央研究院函為108年度中央政府總預算決議，檢送「學術審議及研究獎助|","|     |」凍結1,000萬元專案報告，請查照案。                              |","|三   |中央研究院函為108年度中央政府總預算決議，檢送「主題研究與人才培育|","|     |」凍結1,000萬元專案報告，請查照案。                              |","|四   |中央研究院函為108年度中央政府總預算決議，檢送「自然及人文社會科學|","|     |研究」凍結500萬元書面報告，請查照案。                            |","|五   |中央研究院函為108年度中央政府總預算決議，檢送「科學研究基金」凍結|","|     |500萬元書面報告，請查照案。                                      |","|六   |中央研究院函為108年度中央政府總預算決議，檢送業務費之臨時人員酬金|","|     |凍結500萬元書面報告，請查照案。                                  |","","","   （進行協商）"],["主席：現在進行協商。處理第一案，「一般行政」凍結100萬元，提書面報告過來了，各","  位委員有沒有什麼意見？沒有意見，我們就通過予以解凍。","   處理第二案，「學術審議及研究獎助」凍結1,000萬元，今天也提出報告，請問各位","  委員有沒有意見？沒有意見，我們就予以解凍。","   處理第三案，「主題研究與人才培育」凍結1,000萬元，今天也提出報告，請問各位","  委員有沒有意見？","   請黃國書委員發言。"],["黃委員國書：有關第二案，我們有非常多的學術單位的學術成果研討會、論壇演講，我","  們有資訊平台，那時候我提到你們在107年時有1,457場次，可是放在網路影音服務的影","  片數才49部，比例非常非常低，我看今年也沒有什麼改善，到今年為止有一千多場的座","  談會，才放24片到資訊平台，比去年的比例還要低，上次我就用這個理由去凍，可是還","  是沒有改善，要怎麼辦呢？還是繼續凍？"],["主席：第二案能否請中研院再說明一下。"],["周副院長美吟：因為很多這種演講是非常非常專業，如果要放在網上，需要這些演講者","  同意，我們現在在兩個月前的主管會報已經訂定辦理講座、研討會、國際會議錄影及直","  播原則草案，在裡面有比較明確的詳細規定在審議當中。"],["黃委員國書：我同意應該有一些準則和規範，但是怎麼會拖到現在還沒有訂定呢？到現","  在還沒有研擬草案？"],["吳處長重禮：向委員報告，您說的是在院網上，我們目前有193部，而放在YouTube上總","  共有810部，即在YouTube上可以找到中央研究院演講的頻道數量總共是810部，補充說","  明。"],["黃委員國書：我同意解凍，但是你們要提供相關的規範草案，如果有一些不宜公開的沒","  有關係，我同意，但是你們也不能用這個理由以致於讓這個資訊平台長期以來都是這樣","  的比例，應該讓更多人想要透過這個平台去了解中研院的資訊及座談內容，不是讓他們","  不得其門而入，這也不符合中研院長期以來要分享學術成果、胸懷社會責任的目標，你","  們的責任就是要分享學術成果，所以你們的腳步有一點保守，但我同意，有些當然不宜","  ，但是如何區分「宜」跟「不宜」，你們應該建立一些規範，好不好？"],["吳處長重禮：是，清楚。"],["黃委員國書：好不好？可不可以？"],["吳處長重禮：好。是。"],["黃委員國書：今年年底前要把這個規範研擬出來，好不好？以上。"],["吳處長重禮：是。謝謝。"],["主席：其實你們自己有一個平台，雖然有的在YouTube，其實還是可以做連結，所以這個","  技術上不難，至少人家進到你那個平台知道怎麼樣看到你們的全部，可是連過去是在Y","  ouTube，我覺得這部分你們可以做個改善。"],["吳處長重禮：好。我們會檢討改進，謝謝。"],["主席：第二案就通過。","   第三案主題研究與人才培育凍結1,000萬元，有沒有意見？沒有意見就解凍。","   第四案是自然及人文社會科學研究凍結500萬元，若沒有意見就解凍。","   第五案是科學研究基金凍結500萬元，有沒有意見？沒有意見也解凍。","   第六案是業務費之臨時人員酬金凍結500萬元，這部分有沒有意見？沒有意見也解凍","  。","   （協商結束）"],["主席：今天上午會議做如下決議：報告及詢答完畢，委員所提書面質詢或相關資料列入","  紀錄並刊登公報；對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以","  書面答復。108年度中央政府總預算案有關中央研究院主管預算公務預算解凍案6案業已","  處理完畢，均准予動支，提報院會。","   報告委員會，今天上午議程處理完畢，下午2時30分繼續開會。","   陳學聖委員所提書面質詢也請列入紀錄並刊登公報。","委員陳學聖書面質詢：","案由：本院陳委員學聖，因應108年度中央研究院主管預算解凍案，特提出書面質詢送交","  教育及文化委員會。","說明","   一、「研究中心設置之目的，在結合本院各研究所之研究人員或院外之專業人員，從","  事跨領域研究、進行特定研究計畫或提供服務。」中央研究院研究中心組織規程第4條","  第1項定有明文。由此可知，研究中心之人員組成，應是由既有各研究所研究人員、院","  外專業人員合聘或兼任。","   二、中央研究院指出，研究所及研究中心於設立時，各自有其明確之定位。但現今學","  術研究趨向多元化，各單位之研究雖有其主題，但也常跨越傳統學術領域之界線，學門","  的界線因此常模糊或重疊，使得不同單位的研究方向有部分重疊，此已成為國際上學術","  研究的常態。","   三、隨著學術環境的變遷，中央研究院是否已無法釐清研究所及研究中心的定位？如","  此一來，相關組織法規即有修正必要，以求與時俱進。又在現制之下，研究所抗拒改置","  為研究中心，是否代表研究中心之資源分配不如研究所，兩者除定位外有何差異？上述","  質詢，敬請答覆。"],["主席：現在休息。","休息","繼續開會"],["主席：現在繼續開會。進行下午議程。","       討  論  事  項","審查時代力量黨團擬具「國立大學校院校務基金設置條例第五條及第七條條文修正草案","」案"],["主席：請鄭委員秀玲代表時代力量黨團進行提案說明。"],["鄭委員秀玲：主席、各位列席官員、各位同仁。我很快說明一下何以要提出本修正草案","  。由於今年9月已經出現疑似弊案，代表制度出現問題，所以必須儘快改正制度使其完","  善，避免第二起、第三起弊案的發生。我們現在藉由該起弊案來看看本法究竟有何問題","  。根據媒體報導，今年9月臺北商業大學校長涉嫌將校務基金挪作他用，如出國經費、","  裝繕費等，讓該校校務基金從2013年的一億零八百多萬盈餘轉至這幾年的紅字。回頭細","  看這些紅字，由4,500萬元的收入變成負的，且2015年、2016年、2017年均是如此。為","  什麼本席如此在乎這件事？因為在每年1,000多億的校務基金裡，有563億元是用納稅人","  的錢補助國立大學，所以我要修國立大學院校校務基金設置辦法，因為這是納稅人的錢","  ，我希望這些校長能好好使用……"],["主席：鄭委員，你是提案說明，還是在質詢？因為現在是提案說明。"],["鄭委員秀玲：可以一併進行嗎？"],["主席：現在提案說明，稍後再進行詢答。"],["鄭委員秀玲：那我只針對法案部分進行說明。我們希望把校務會議下所設置之經費稽核","  委員會的管理及監督辦法並改由教育部定之，此係柯委員建銘所建議。為了成立經費稽","  核委員會，故需修正第五條；至於第七條，則將隸屬於校長的稽核人員，改回104年以","  前屬於經費稽核委員會。只要修改第五條及第七條，將隸屬單位從校長，從使用經費的","  人，改為監督校務經費稽核委員會。這是一項很簡單的立法，卻能大幅改善制度。謝謝","  。"],["主席：現在請教育部劉次長報告，時間5分鐘。"],["劉次長孟奇：主席、各位委員。今天應邀報告國立大學校院校務基金設置條例部分條文","  修正案，深感榮幸。感謝各位委員對高等教育發展之關心，今天貴委員會審查時代力量","  黨團擬具「國立大學校院校務基金設置條例第5條及第7條條文修正草案」，承蒙各位委","  員長期對教育事務之關心，以下謹就本部對該草案之意見提出說明。","   88年公布之國立大學校務基金設置條例（以下稱本條例），於第5條明定國立大學校","  院校務基金之收支、保管及運用應設置「基金管理委員會」管理，以因應高等教育發展","  趨勢，提昇教育品質，增進教育績效，並另由校務會議下所設置之「經費稽核委員會」","  監督。","   為強化稽核專業獨立性，發揮積極功能，104年修法於本條例第7條規範學校應置專任","  、兼任稽核人員，並隸屬於校長，以協助校長了解校務執行績效；經費稽核委員會則回","  歸大學法規定，由各大學自主決定是否設置。","   目前校務基金運作現況，分為兩方面：","   (一)在專業稽核制度方面，稽核人員、年度稽核計畫及報告均受校務會議監督。依本","  條例規定，校務基金應設管理委員會，學校應設置具稽核工作經驗及相關專業背景之稽","  核人員；稽核人員應擬訂年度稽核計畫，並作成年度稽核報告，向校務會議報告。復依","  「國立大學校院校務基金管理及監督辦法」（以下稱管監辦法）規定，基金管理委員會","  之成員、學校總務、主計及行政主管相關人員，應迴避不得擔任稽核人員；同時管理委","  員會及稽核人員或稽核單位之設置、運作、績效考核之規定，由學校定之，經校務會議","  通過後實施；另稽核人員執行稽核任務應獨立超然，對於曾服務單位或執行業務，亦應","  自行迴避，並本誠實信用原則，應據實揭露及提供意見，作成年度稽核報告，並應向校","  務會議報告。","   (二)在財務揭露機制方面，不僅對內須經校務會議審議，對外更須公開透明。依管監","  辦法規定，學校應擬訂年度財務規劃報告書，提經校務會議通過，並就其績效達成情形","  ，作成校務基金績效報告書，再提經校務會議通過。復依本條例、管監辦法規定，前述","  財務規劃報告書校務基金績效報告書均應公開透明，並公告於校務基金公開專區，且依","  本條例規定，校務基金應依預算法、會計法、決算法、審計法及其相關法令規定辦理，","  每年並由審計部及其他單位進行查核。","   有關時代力量黨團提案於本條例第5條新增由校務會議設置經費稽核委員會，並修訂","  第7條將稽核人員隸屬於經費稽核委員會，因涉及學校稽核制度運作，國立大學校院協","  會、國立科技大學校院協進會於108年11月6日分別發表聲明，本部亦於108年11月12日","  邀集國立大學校院協會代表、國立科技大學協進會代表及專家學者召開會議，徵詢相關","  意見。","   針對時代力量黨團所提的修正草案，本部評估意見如下：","   (一)依大學法第15條第4項規定，校務會議必要時，得設各種委員會或專案小組，處","  理校務會議交議事項，其名稱、任務及組成方式於各大學組織規程定之。考量各校規模","  不一、校務需求不同，國立大學校院是否設置經費稽核委員會，以及設置後之組織定位","  與功能，宜尊重各校自主決定，爰建議本條例第5條維持現行條文。","   (二)依大學法第16條第1項第2款，組織規程及各種重要章則須經校務會議審議；復依","  管監辦法第7條稽核人員或稽核單位之設置、運作、績效考核及其他應遵行事項，由學","  校定之，經校務會議通過後實施。為強化稽核人員之專業獨立性，並尊重大學自治精神","  ，爰建議本條例第7條有關稽核人員隸屬於校長之規定，可調整為經校務會議同意後始","  得擔任。另稽核人員及單位之隸屬，現行即由各校於組織規程規定，並提校務會議審議","  ，且管監辦法亦有規定，宜尊重大學校院自主。","   綜上，促進大學財務資訊更公開透明、尊重校務會議的監督機制及落實學校自我課責","  ，向為本部政策的方向。希藉此次討論及各位委員指導，為未來大學校院財務治理與校","  務發展，樹立良好機制及典範。","   以上報告，敬請委員惠予指教。謝謝！"],["主席：現在進行詢答，出席委員6分鐘，列席委員4分鐘；下午3時截止登記。委員如有臨","  時提案，請於下午3時前提出；處理提案時，若提案委員及連署委員均不在場，援例不","  予處理。","   請黃委員國書發言。"],["黃委員國書：（14時40分）主席、各位列席官員、各位同仁。今天討論國立大學校務基","  金設置條例修正草案，在此我要謝謝召委特別將本案排入議程，於委員會中討論。之所","  以修正設置條例，為的是增加校務基金管理與稽核的強度，畢竟校務基金在學校運作中","  所扮演的角色可能於未來影響到學校的發展。我們尊重大學自主，卻也必須注意校務基","  金的運用、範圍與方向，因此本席要問，設置辦法的規範是否足夠？這幾天有幾個單位","  ，如國立大學校院協會與國立科技大學校院協會紛紛對此表示，需徵詢學者專家意見，","  畢竟我們必須考慮此舉是否將影響大學的自主與運作！為此，本席想瞭解教育部的立場","  為何？如果修正校務基金設置條例第五條與第七條，增設校務基金管理委員會，形同於","  原稽核單位之上，再增加稽核委員會，而相關成員需另設稽核委員來組成，對此，教育","  部以為如何？立場又為何？本案提出後，教育部是否與國立大專院校討論過修法的可行","  性？如果為了處理幾個學校所產生的弊端，而改變了整個制度，此舉是否將致使其他問","  題的產生？所以我想知道教育部及各大專院校的意見，尤其教育部應於第一時間掌握這","  點才是，請次長回答。"],["主席：請教育部劉次長說明。"],["劉次長孟奇：主席、各位委員。我們徵詢過各大學的意見，就各校設置經費稽核委員會","  而言，原本第五條之前曾有設置……"],["黃委員國書：之前是什麼時候？"],["劉次長孟奇：104年。"],["黃委員國書：104年之前有？"],["劉次長孟奇：對，104年之後為了增加稽核人員的專業性故予以修正。其實各大學目前的","  樣態很多元，以政大為例，政大將經費稽核委員會改為財務監督委員會，因為政大認定","  經費稽核委員會範圍過於狹窄，且該委員會理當為學校稽核未來的發展方向與功能，所","  以在這種情況下，這個隸屬於校長的專業稽核人員就變成執行秘書。當然，也有學校直","  接委託專業會計……"],["黃委員國書：專業的會計人員。"],["劉次長孟奇：會計事務所，並由專業會計事務所於校務會議上提出報告，這是另外一種","  樣態。再者，大校與小校的差別也非常大。復以政大為例，由於政大財會老師很多，所","  以經費稽核委員會對他們而言範圍過於狹隘；但對一些以理工科為主的小校來說，想由","  學校老師組成經費稽核委員會是很困難的，還不如委託外界的專業會計事務所辦理，並","  由會計事務所簽證，再向校務會議報告，對他們來講這才是可以做的。所以就是不同的","  學校在目前的情況下樣態很多，對於第五條，我們並不是認為不應該設，正確的講法是","  ，我們認為應該是由各校，反正依目前的規定他們當然也可以設，只要通過他們校務會","  議，因為校務基金到底怎麼管理，這個本來就應該由校務會議的組織規程去決定。","   但是對於第七條，我們覺得隸屬於校長的確會引起爭議，所以我們明確的主張這裡要","  進行修改，修改為校長可以提名，但是必須經校務會議同意後，專業的稽核人員才能夠","  就任，同時要明白的去課予稽核人員必須向校務會議報告之責，這個稽核人員所設置的","  單位放在哪裡？同樣的，因為他要進組織規程，進組織規程就要經校務會議，教育部的","  立場就是尊重校務會議，如果校務會議覺得他們想設一個經費監督委員會來監督，那就","  看怎麼樣隸屬在那裡；校務會議如果覺得以他們學校現實的狀況，可能就放在校長室、","  秘書室或是自己有個組織規程獨立單位。所以教育部的立場，對這兩條是主張在第七條","  ，就可以把它跟隸屬於校長進行切割，回歸到組織規程，由校務會議來決定它應該隸屬","  於何處，但是他的人員任命必須經過校務會議同意。"],["黃委員國書：你剛剛的談話有幾個重點，第一、每個學校所碰到的問題或許不太一樣，","  所以我們現有的這一套條例，是每個學校稽核校務基金的模式跟方式都不同，現在有幾","  個學校出現問題了，你認為以目前的制度規範，有沒有辦法防止未來學校會繼續產生這","  樣的問題？所以今天才會有鄭秀玲委員提出的這個版本，但是這個修法版本是不是足夠","  可以去解決所謂的弊端問題，當然我們還要再進一步來討論。所以建議教育部還是要邀","  請各校的代表、審計單位及學界，大家共同研議，我覺得還是要有效的去做一些處理，","  要預防未來會有一些弊端發生，我們可能要去檢討。","   基本上，我們也尊重每個學校有其營運的型態，大小規模也不一樣，校務基金額度也","  不同，我們可以理解尊重大學自主這樣子的精神與原則，但是在這個原則之下，我們如","  何去精進稽核的作為跟強度，我認為教育部可能還要再進一步繼續研擬，好不好？以上","  謝謝。"],["主席：請林委員奕華發言。（不在場）林委員不在場。","   請鄭委員秀玲發言。"],["鄭委員秀玲：（14時48分）主席、各位列席官員、各位同仁。先說一下我為什麼要提這","  個法案，剛才已經講了，臺北商業大學校務基金本來收入是有結餘的，結果因為104年","  修法以後，校務基金是校長在用，稽核人員隸屬於他，自己花錢自己稽核的結果，就出","  現虧空的情況，這是我們納稅人的錢。我們來看看這個法，校長花錢，然後稽核人員隸","  屬於校長，等於自己花錢，自己找人來稽核，這樣子對嗎？我覺得身為教育部部長或次","  長，你剛才講的那些話，這個協會也都來跟我們講過，所以他們是被改革的，自己花錢","  ，自己找人來稽核，你們為什麼幫他講話？個別校長有什麼不同的狀況，他們自己來發","  言、列席，做為官方的部長、次長，你們是要來幫忙改革這個制度，還是要幫這些自肥","  的校長來背書、關說？實在非常可惡！所以我提案修正的辦法就是，要回到104年以前","  ，104年是馬政府時代吳思華前教育部長改的，所以當時在朝在野的立法委員都有責任","  ，那時設計了一個稽核人員或稽核單位，增加專業的能力，這部分值得肯定，但隸屬的","  對象是錯的，隸屬於用我們校務基金一年561億元的這些校長，自己在用錢，自己找人","  來稽核，非常可惡！次長你們在這邊，我不想問你們問題，你們就罰站，我要爭取這個","  條文回到104年以前，好幾十年都是校務會議代表選出來的稽核委員會來稽核都沒有問","  題，一旦改成104年這樣的辦法之後，就出現問題，所以這個一定要改回來，不改回來","  ，我們就抗爭到底，看你們要不要選大選！所以我們改的辦法就是要回到104年以前，","  成立一個校務會議，因為它是一個民意基礎，校務會議的代表成立經費稽核委員會，在","  母法之下，「管理及監督之辦法，由教育部定之。」這個紅字部分是我請教過柯建銘總","  召，他建議我再加這個部分，待會我們再補上去，這個稽核委員就是由校務會議的代表","  選出的。","   我建議第五條改為，要成立一個校務代表的稽核委員會，然後母法過了之後，教育部","  就來訂立一個管理及監督的辦法。第七條稽核人員雖有專業，但是隸屬於經費稽核委員","  會，才有民意基礎，剛才次長有幫忙說小的學校沒有這個能力，根據法令的確在第七條","  有提到，如果稽核人員人力不夠的話，可以以契約聘用外界專業的人員，事實上都沒有","  問題，如果各個校長有問題，請他們自己來列席，請他們來教育委員會跟大家來說明，","  你自己花錢，找自己人來稽核，是什麼道理，講給我們聽吧！所以我是幫助納稅人每年","  省561億元，希望有校務代表稽核委員會來看好我們的荷包，而且希望校長能把納稅人","  的錢用在高教的發展，才不會高教問題一直這麼多，停滯不前那麼多年，謝謝。"],["主席：請黃委員國昌發言。"],["黃委員國昌：（14時53分）主席、各位列席官員、各位同仁。之前我講過一個不肖的廠","  商賣了很多偽標，共同供應契約限制是臺灣製，結果是從中國那邊來的假產品，我親自","  從成功嶺查到學校，包括臺北市南門國中和師大，我全部都去查了，結果都是假的。接","  下來，我開記者會，很清楚的把全國各中小學，哪裡還受害的情況提供給教育部，請教","  育部徹查，請問，現在清查的結果如何？進度怎麼樣？"],["主席：請教育部劉次長說明。"],["劉次長孟奇：主席、各位委員。容我請資科司韓高級規劃師向你說明。"],["主席：請教育部資科司韓高級規劃師說明。"],["韓高級規劃師善民：主席、各位委員。委員曾經提到過兩個縣市，一個是臺中，一個是","  新北……"],["黃委員國昌：不是，現在請你看一下螢幕上面。這個是臺灣銀行共同供應契約裡面的資","  料，我講過了，跟成功嶺買的、跟南門國中買的、跟師大買的都是同一批。按照共同供","  應契約裡面規定，全部都要臺灣製，結果都是中國製的東西，還有偽標。我開記者會的","  時候，我都很清楚的，我知道清查要時間，所以我給你們時間，讓你們下去查，現在我","  要的是，查完了沒有？"],["韓高級規劃師善民：我們針對之前您最早提到的新北跟臺中市，我們……"],["黃委員國昌：對不起，請你針對問題回答，就這個部分，你們查完了沒有？"],["韓高級規劃師善民：我們還在查當中。"],["黃委員國昌：還需要多久？我已經等很久了，到底還需要多久？"],["韓高級規劃師善民：是不是至少給我們兩個禮拜的時間？"],["黃委員國昌：兩個禮拜之內請將清查的結果書面回覆。","   上禮拜本席曾召開記者會，釋字第784號解釋是關於一個非常感人的故事，一個國中","  生遭受不合理的規則對待，結果他打完行政訴訟之後聲請大法官解釋，我想次長應該也","  很清楚，從大學時期臺大自由之愛開始，我們一路都主張要廢除特別權利義務關係，這","  個學生幫我們爭取到這項權利，我們當年在大學時期沒有辦法推動完成的改革，結果這","  個學生跟他的爸爸幫我們做到這件事，但現在可惡的事情是什麼？可惡的事情有兩個層","  面：第一個層面是這個學生聲請釋憲贏了，後來的規則也承認生病超過的部分分數要打","  折這件事情並不合理，不過就個案救濟而言，雖然他幫所有學生將不合理的特別權利義","  務關係改變了制度，但是現在學校卻撒手不管。這個學生現在已經在大學就讀法律系，","  那天開記者會的時候，我也請了教育部的代表來，其實當事人要的只有一個，也就是法","  治國的原則─公平正義什麼時候要還給他？我當天就請教育部的人去處理，請問處理的","  結果如何？我現在就講第一個具體的問題：培英國中願不願意把公道還給他，他要一張","  正確的成績單，那個成績對他個人來講，現在已經沒有意義了，他在大學念法律系，成","  績非常優異，而他讓我感動的是什麼？他讓我感動的是雖然現在這個分數跟他沒有任何","  關係，但他想要知道臺灣還是不是一個法治國、要不要公平正義？培英國中願不願意更","  正成績，把公道還給他？願意還是不願意？"],["主席：請教育部國教署韓組長說明。"],["韓組長春樹：主席、各位委員。我們會要求。"],["劉次長孟奇：我們立刻回去要求，他們現在已經召開……"],["黃委員國昌：我上次開記者會時就已經要求你們去做了，你們到今天都還沒有做嗎？"],["劉次長孟奇：我回去馬上查現在的情況。"],["黃委員國昌：可以嗎？"],["劉次長孟奇：是的。"],["黃委員國昌：其次，其他縣市還存在這種不合理的規定，麻煩次長回去一併瞭解，譬如","  臺南市現在還有這種打折的規定，我希望全國的縣市都能將這些不合理的規定全部改掉","  ，教育部下去要求可不可以？"],["劉次長孟奇：我們會在兩個禮拜之內給委員一個報告。"],["黃委員國昌：好的，謝謝。","   第三件事情可能和經費稽核也有關係，為了要保留那個老師的面子，他的名字我就不","  講了，但是我收到大學教授的投訴，大家都很火大，說他們的學校裡面有兼行政職的主","  管出國時不按照規定報支。按照相關規定，如果在國外接受落地接待的話，日支費不能","  報支超過10%，次長從學界出來，你應該很清楚，我自己以前在大學和中研院也都待過","  ，這真的沒有道理，既然對方已經負責接待、提供食宿，為什麼在國內還要報支百分之","  百的日支費？這就是在汙納稅人的錢，我必須不客氣的這樣講。這項規定明明就很清楚","  ，這個老師一天到晚往中國跑，在那邊接受落地招待，結果全部都是報支全額日支費，","  而且好幾年來都是如此。當然這是個別老師的問題，其實並不值得在國會裡面提出質詢","  ，但我為什麼要特別把這個問題拿出來問？因為這真的太離譜了！人家蒐證蒐得這麼完","  整，有人問他去中國做什麼？結果他大喇喇的說他是陪太座回甘肅過年，陪太座回甘肅","  過年回來之後，竟然可以在臺灣報支日支費八萬多元，把臺灣納稅人當笨蛋！不過我最","  火的是什麼？當初老師來找我投訴時，我告訴他這種事情不要在國會殿堂質詢，我請他","  去跟學校反映有這麼離譜的事情。那個老師接受了我的建議，他跟系主任一起去找那所","  國立大學的主秘和政風單位提出檢舉，結果檢舉了半天卻石沈大海、音訊全無，那個老","  師完全沒辦法接受，彷彿我當初給他的建議是一個很蠢的建議，也就是我跟他說：「這","  種事情去跟你們學校反映就好，讓你們學校自己去查。」於是他跟系主任一起去向主秘","  和政風單位提出檢舉，結果講完之後卻沒有任何回應，而且那個人還繼續升官。次長，","  請你答應我這件事情由教育部下去調查可以嗎？"],["劉次長孟奇：教育部政風處會下去調查。"],["黃委員國昌：請教育部政風處下去調查兩件事：第一、人家蒐證得這麼完整，我相信絕","  對是真的。第二、請問這所大學當初在做什麼？包庇成這個樣子，真的太離譜了！請教","  育部責成那所大學的校長，要給大家一個交代，可以吃案吃成這個樣子嗎？次長，應該","  沒有問題吧！"],["劉次長孟奇：政風處會下去調查。"],["黃委員國昌：好的，謝謝。"],["主席：今天下午登記質詢委員均已發言完畢，另有委員林奕華、張廖萬堅、蔣乃辛、蘇","  巧慧、吳思瑤、李麗芬、許智傑、鍾佳濱提出書面質詢。","委員林奕華書面質詢：","   《國立大學校院校務基金設置條例》第一條規定，「為因應高等教育發展趨勢，提升教","  育品質，增進教育績效，並促進學校財務之彈性運作，國立大學校院應設校務基金，特","  制定本條例」，國立大學校院校務基金為了落實大學自主、增加預算編製及執行彈性、","  紓解政府財政壓力、教育資源分配合理化等宗旨而設置。","   然，「國立大學校院校務基金設置條例第五條及第七條條文修正草案」以內部稽核自","  主精神為名，要求中央立法機關修法，新增設置「經費稽核委員會」，稽核校務基金運","  作，其中第五條將校務基金管理委員會改由經費稽核委員會監督、第七條將隸屬於校長","  之專任稽核人員改為隸屬經費稽核委員會。此修法案由推定「國立大學校長兼裁判」，","  請問教育部，此法難道沒有質疑國立大學校長無法公平管理校務基金，將大學校長視為","  盜賊，更侵奪國立大學校長職權之疑慮嗎？","   本法第七條已規定，「必要時，得設專責稽核單位，並置稽核主管一人」、「或置隸","  屬於校長之兼任稽核人員」，且校務基金管理委員會已有《國立大學校院校務基金管理","  及監督辦法》之監督機制，若再修法增設「經費稽核委員會」，與原先稽核人員遴選辦","  法是否有差異？若無，那修法的原意是否有辦法落實？且在新設單位，難道沒有各單位","  疊床架屋，或設立各種單位酬庸之疑慮嗎？","   依釋字第308號解釋，兼任學校行政職務之教師，如國立大學學務長、國立大學校長","  屬於公務員服務法中的公務人員，受到公務員服務法之規範。大學校長若以私利來影響","  公益，使大學之校務運作蒙受損失，已有《國立大學校院校務基金管理及監督辦法》及《","  公務員服務法》之規範處理。再修改設置經費稽核委員《國立大學校院校務基金設置條例","  》，其規範與處罰效力是否高於《公務員服務法》？","   綜上所述，「國立大學校院校務基金設置條例第五條及第七條條文修正草案」，實難","  達成該法規之修法意旨，更違背國立大學校院校務基金之設立本意，教育部是否諮詢過","  大學校長或各方意見？","委員張廖萬堅書面質詢：","   ．依現行法規來看，校務基金不論是管理委員會，或是稽核人員，皆是由校長遴選或","  隸屬於校長，對校務基金運用的監督，形同是球員兼裁判，因此爆發北商大校長挪用公","  款的狀況，以及台大師生連署要求修正《國立大學校院校務基金設置條例》，要求設立監","  督機制。而過往監察院及審計部皆對校務基金收支情況要求檢討改進。","   106年5月監察院調查報告","   ．52.9%學校仰賴政府補助經費超過五成：校務基金制度的設置，旨在落實國立大學","  財務的適度自主，以減輕政府財政負擔，但政府對國立大學的補助仍呈現成長的狀態，","  且在100年～104年五年間，有27\/51校連續五年仰賴政府補助達5成以上，基金設置的目","  的未能達成。","   ．8成學校基金短絀：100年度53所國立大學校院校務基金計有39所短絀；101年度53","  所國立大學校院校務基金計有42所短絀；102及103年度52所國立大學校院校務基金亦有","  42所短絀；104年度51所國立大學校院校務基金仍有42所短絀。","|            |100年度   |101年度   |102年度   |103年度   |104年度   |","|國立大學校數|53        |53        |52        |52        |51        |","|基金短絀校數|39        |42        |42        |42        |42        |","|短絀校數比例|73.58%    |79.25%    |80.77%    |80.77%    |82.35%    |","","","   ．97%以上資金為存款，不利基金永續經營：依《國立大學校院校務基金設置條例》規","  定，為確保校務基金永續經營，並提升其對校務發展之效益，國立大學校院於提出年度","  投資規劃並經管理委員會審議通過後，得投資下列項目，並應組成「投資管理小組」處","  理相關事宜。","   一、存放公民營金融機構。","   二、購買公債、國庫券或其他短期票券。","   三、投資於與校務發展或研究相關之公司及企業，除以研究成果或技術作價無償取得","  股權者外，得以自籌收入作為投資資金來源。","   四、其他具有收益性及安全性，並有助於增進效益之投資。","   但國立大學投資過於保守，97%以上資金以銀行存款方式持有，且部分學校投資小組","  迄今尚未成立，有違《基金條例》之規定。","   [pic]","   ．部分學校未依規定設置稽核人員：依規定設置專任稽核人員之學校，僅6\/18校，設","  置兼任稽核人員者，則為28\/33校。各校表示，稽核人員須具高度專業能力，招聘不易","  ；若聘校外人士恐不熟悉校務，聘校內人士又有不客觀的問題……等狀況。但依法仍應設","  置專\/兼稽核人員。","   請問教育部","   Q：2年前監察院的調查報告事項，是否已改善？","   Q：校務基金有97%都是銀行存款，不利校務基金多元收入發展，教育部對此一情況有","  何因應？法令太嚴格嗎？還是什麼原因？","   107年度審計部總決算報告","   ．根據107年度總決算報告，審計部指出部分國立大學校務基金執行及營運管理的執","  行成效有待檢討改進。審計部報告指出，50所國立大學校務基金相抵後，短絀23億6,0","  03萬，其中包含臺灣大學在內，一共有31校的校務基金短絀，合計短絀31億4,021萬，","  且包含臺灣大學在內，一共又有26校連續五年校務基金短絀。","   ．大學校務基金收入，自籌收入數額雖然逐年增加，但比率卻下降，且有32所國立大","  學自籌收入無法達到校務基金總收入的50%，代表超過五成經費需仰賴政府補助，否則","  營運將出現問題。","|項目                   |105年度        |106年度        |107年度        |","|校務基金總收入         |1,137億3,069萬 |1,158億5,780萬 |1,254億5,051萬 |","|自籌收入               |621億8,945萬   |637億2,630萬   |676億3,526萬   |","|自籌收入占總收入比例   |54.69％        |55.00％        |53.91％        |","|自籌收入未達校務基金總 |28校           |26校           |32校           |","|收入50％校數           |               |               |               |","","","   請問教育部","   Q：大學校務基金短絀的校數，相對於106年監院調查報告的42校雖有減少，但仍有2","  6校連五年短絀，原因是什麼？教育部如何要求改善？","委員蔣乃辛書面質詢：","   據107年度中央政府總決算審核報告指出，政府為因應高等教育發展趨勢，提升教育","  品質，增進教育績效，並促進學校財務之彈性運作，依據國立大學校院校務基金設置條","  例規定，將50所國立大學校院分別設置校務基金（107年2月1日國立高雄第一科技大學","  、國立高雄應用科技大學與國立高雄海洋科技大學合併為國立高雄科技大學，3校本年","  度預、決算分別編造，故仍為50校）。","   經查國立大學校院校務基金預算及營運管理等執行情形，有下列缺失待改善：一、近","  5年度逾半數學校預算執行結果均為短絀，應研謀改善措施，以穩健基金財務。二、近","  3年度整體校務基金自籌收入微幅增加，惟逾6成學校營運資金仍仰賴政府補助，應研擬","  自籌業務成長對策，充裕校務基金收入。三、近3年度整體校務基金「不計算國庫撥款","  購置資產所提列之折舊、折耗及攤銷費用賸餘」逐年增加，惟部分學校賸餘或業務活動","  現金流量連續2年度遞減。四、部分學校本年度資本支出決算數占可用預算數比率未達","  8成，應加強督導考核，促請學校積極執行。","   教育部每年召開進度檢討會議，就執行率偏低學校進行訪視督導，各校執行成效並納","  入年度績效補助評比參據，目前改善情況如何？教育部指出擬提報該部「公共建設推動","  會報」列管「固定資產建設改良擴充」項下房屋建築年度可支用預算數1億元以上重大","  工程計畫，列管進度如何？教育部函請執行率未達60%之學校，確實檢討改善積極執行","  ，執行之考核情形如何？特此提出質詢。","委員蘇巧慧書面質詢：","   教育部於今（108）年5月修正《幼兒照顧及教育法施行細則》（下稱施行細則），幼兒","  園如有缺額，即可招收就學當月滿兩歲生日的幼兒，以符合兩歲家長托育需求；這個月","  (11)初，衛福部也宣布將從明年起，延長提供最高每月6,000元的托育補助，給滿兩歲","  未能順利轉銜至幼兒園兩歲專班的幼兒，以完善托育銜接，在在可見政府欲完善我國托","  育機制的決心，予以肯定。但，三歲幼兒的托育銜接，其實也大有問題。","   依現行施行細則第二條第一項規定，三歲幼兒入園，無法比照、援引兩歲幼兒之規定","  ，仍應於入園當學年度九月一日滿該歲數者，才能就讀三歲以上至入國民小學前的班級","  。亦即，九月二日以後屆滿三歲的幼兒，皆須等待至下年度的九月一日，方可離開兩歲","  專班、進入三歲以上班級。如此，會不會排擠到供給量已嚴重不足的兩歲專班名額？會","  不會產生將近四歲的幼兒與兩足歲的幼兒混齡就讀兩歲專班的情形，導致違反母法《幼","  兒教育及照顧法》二到三歲不得混齡之規定，影響教保品質？","   縱使私立幼兒園招生制度較有彈性，並不一定會以學年度作為分界，而是有缺額便能","  隨時招生，但九月二日以後滿三歲者，因施行細則規定其學齡仍為兩歲，導致所應適用","  的生師比，係兩歲以上未滿三歲的8：1，所以園方如無報請二歲以上混齡編班，便提早","  收托，將會有違反生師比或不得混齡等規定之虞，只好拒絕；又，因混齡編班的設置條","  件較為嚴苛，教保人員照顧時較富挑戰性，故較少幼兒園會混齡編班，就學名額自然也","  較少。","   綜上，實齡三歲但學齡未滿兩歲的幼兒，無論送托兩歲專班或是三歲以上班及，都會","  有窒礙難行之處，造成三歲幼兒的托育銜接出現斷層，如107學年度，三歲幼兒入園率","  僅約72.7%，相較於四歲幼兒約81.77%，及五歲幼兒約95.8%的入園率，有不小差距。","   爰要求教育部積極檢討三歲幼兒轉銜托育問題，研擬解決方案，並於兩個月內將書面","  報告送至立法院教育及文化委員會。","委員吳思瑤書面質詢：","   大學校務基金內部稽核，新增大學經費稽核委員會僅為手段之一","   現行《國立大學校務基金設制條例》雖已規定大學內部設有「校務基金管理委員會」，","  然該委員會之召集與遴選卻由校務基金之統籌管理人校長主導，與財務監管內控原則有","  所衝突引發疑慮。","   修法新增大學經費稽核委員會且使之獨立於校長之外雖有其合理性，然依照現行大學","  法第15條第4項規定，校務會議必要時，得設各種委員會或專案小組，應可滿足上述設","  立獨立經費稽核委員會之需求。考量大學自治與校務發展規模不一，本席認為上述設置","  經費稽核委員會之必要性應由各校校務會議決定，合先敘明。","   強化大學校務基金內部稽核，促進校務基金收支平衡","   政府立法設立大學校務基金，其主旨在於落實國立大學財務自主，減輕政府財政負擔","  ，使總體教育經費分配更有彈性。然依據審計部101至103年度中央政府總決算審核報告","  ，仍有超過7成國立大學預算執行未達收支平衡，另外，雖整體校務基金5項自籌收入逐","  年微幅增加，然仍有半數學校未達總收入2成。由於上述自籌經費情形欠佳，根據監察","  院106年5月報告顯示，仍有52.94%之大學仰賴政府經費挹注超過五成。教育部允應強化","  大學內部財務紀律並協助拓展財源，以符合《國立大學校務基金設制條例》之立法意旨。","","","   應持續強化大學校務基金之稽核專業及資訊公開","   根據監察院106年5月報告顯示，截至105年8月31日為止，國立大學校院校務基金總收","  入20億元以上共計18校，其中設置專任稽核人員（單位）者僅有國立臺灣大學等6校（","  占應設置專任稽核人員【單位】之1\/3）；總收入未達20億元者計有國立高雄應用科技","  大學等33校，其中尚未設置兼任稽核人員者有國立彰化師範等5校（占應設置兼任稽核","  人員【單位】之15.15%）。除此之外，許多學校兼任稽核人員亦未具稽核工作專業及經","  驗。教育部應督促大學設置專任稽核人員，並強化兼任人員之專業度，請教育部於兩個","  月內普查各校財務稽核人員設置情形，並提具精進計劃送交立法院教育及文化委員會。","","","委員李麗芬書面質詢：","   107年曾發生「全球華人藝術網」假借以政府計畫出版藝術家傳記電子書之名，要求","  藝術家簽署授權文件授權終身作品之情事。鑒於此，本席曾以預算提案要求教育部於藝","  術、設計等類大學推廣智財權概念。","   查108年教育部確有進行智財權相關論壇，迄今已舉辦兩場，11月15日將舉辦第三場","  ．請教育部協助了解，該論壇執行成果，蒐集參與者意見，以了解是否有持續舉辦或以","  其他形式強化智財權概念推廣之必要。","委員許智傑書面質詢：","   1.媒體報導，中國政府已對在台陸生發布訊息，要求最好在明年1月11日投票日前離","  開台灣，「宜早不宜晚」。訊息指出「接獲上級通知，請將以下建議即時告知您的孩子","  ，建議陸生同學放寒假要早訂票，最好在2020年1月11日前離開台灣，宜早不宜晚」。","","","   2.學界推測，可能是中方不希望學生在台感受民主氣氛。陸生聯招會指，中國每逢台","  灣大選就會告知學生盡早返鄉，已行之有年，該訊息算是中國官方「例行通知」。然因","  大選多適逢各大學期末考，不少陸生已和校方討論能否提早應考。本席建議，教育部應","  積極掌握狀況，與各大專院校討論應變措施，切勿因政治因素影響學生學業發展。","委員鍾佳濱書面質詢：","   一、為培育東南亞語言及產業專業人才，教育部自106學年起推動「娘家外交勵學方","  案」，並訂定「教育部補助技專校院培育東南亞語言及產業專業人才計畫申請要點」。","","","   二、為促使新住民在台生活穩定性，請教育部於娘家外交勵學方案或其他新住民相關","  教育措施中，評估讓新住民的旁系卑親屬來台就學之可行性及影響。","   三、綜上，請教育部於一個月內提出「娘家外交勵學方案推動情形及開放新住民旁系","  卑親屬來台就學之可行性及影響評估」書面報告。"],["主席：因目前在場委員人數不足，現在休息。","休息","繼續開會"],["主席：現在繼續開會。","   關於今日下午會議，作如下決議：一、報告及詢答完畢，委員所提書面質詢或相關資","  料，列入紀錄並刊登公報；對於委員質詢要求提供相關資料或未及答復部分，請相關機","  關儘速以書面答復。二、「國立大學校院校務基金設置條例第五條及第七條條文修正草","  案」另定期繼續審查。","   今日下午議程處理完畢，現在散會。","散會（15時26分）","","","   -----------------------","                                     立法院公報  第108卷  第95期  委員會紀錄","","                                     455","","立法院公報  第108卷  第95期  委員會紀錄","","                                     立法院公報  第108卷  第95期  委員會紀錄","","                                     456","","                                     457","","立法院公報  第108卷  第95期  委員會紀錄","","                                     458","","                                     立法院公報  第108卷  第95期  委員會紀錄","","                                     459","","立法院公報  第108卷  第95期  委員會紀錄","","                                     460","","                                     立法院公報  第108卷  第95期  委員會紀錄","","                                     461","","立法院公報  第108卷  第95期  委員會紀錄","","                                     462","","                                     立法院公報  第108卷  第95期  委員會紀錄","","                                     463","","立法院公報  第108卷  第95期  委員會紀錄","","                                     464","","                                     立法院公報  第108卷  第95期  委員會紀錄","","                                     465","","立法院公報  第108卷  第95期  委員會紀錄","","                                     466","","立法院公報  第108卷  第95期  委員會紀錄","","                                     立法院公報  第108卷  第95期  委員會紀錄","","                                     496","","                                     495","","",""]],"block_lines":[1,8,11,13,15,17,19,21,23,24,93,97,100,101,102,107,108,116,117,127,133,144,145,146,155,156,157,158,161,175,176,177,180,182,183,188,189,193,195,199,201,202,203,208,209,212,216,218,219,220,239,242,243,245,261,262,266,267,268,269,276,277,280,281,285,295,296,323,324,325,326,333,334,336,350,351,352,354,355,357,358,359,360,361,362,364,366,367,375,377,380,382,386,387,388,389,390,391,392,393,394,395,396,397,398,403,408,409,410,419,420,426,427,428,430,431,432,433,434,436,437,438,439,440,453,454,455,459,462,463,464,465,466,467,473,474,479,481,482,486,491,492,493,494,497,498,499,500,501,502,503,504,505,506,507,512,513,515,516,518,519,521,522,524,525,527,530,533,534,535,536,539,541,546,548,554,555,558,559,566,567,569,582,583,585,586,587,589,590,591,594,595,596,600,601,602,622,623,624,625,626,629,641,642,643,644,646,647,648,649,650,651,652,664,666,670,671,686,687,693,695,698,707,723,730,735,736,739,741,744,750,751,752,753,754,755,758,759,766,788,791,795,796,805,806,807,808,814,815,862,866,879,880,882,883,884,885,890,891,908,919,921,949,950,955,956,957,958,960,965,966,967,968,969,970,986,987,988,989,990,991,992,993,996,997,1016,1017,1021,1022,1023,1202,1205],"person_count":{"主席":48,"周副院長美吟":72,"蘇委員巧慧":5,"張廖委員萬堅":9,"柯委員志恩":7,"主席（鍾委員佳濱代）":1,"李委員麗芬":4,"陳處長伶志":1,"林委員奕華":16,"主席（李委員麗芬）":1,"林主任怡君":4,"鍾委員佳濱":17,"林處長俊宏":5,"吳處長重禮":8,"蔣委員乃辛":18,"黃委員國書":18,"周副所長大興":5,"吳委員思瑤":10,"謝所長國雄":4,"鄭委員秀玲":4,"劉次長孟奇":12,"黃委員國昌":11,"韓高級規劃師善民":4,"韓組長春樹":1},"persons":["主席","周副院長美吟","蘇委員巧慧","張廖委員萬堅","柯委員志恩","主席（鍾委員佳濱代）","李委員麗芬","陳處長伶志","林委員奕華","主席（李委員麗芬）","林主任怡君","鍾委員佳濱","林處長俊宏","吳處長重禮","蔣委員乃辛","黃委員國書","周副所長大興","吳委員思瑤","謝所長國雄","鄭委員秀玲","劉次長孟奇","黃委員國昌","韓高級規劃師善民","韓組長春樹"],"title":"立法院第9屆第8會期教育及文化委員會第9次全體委員會議紀錄","時間":"中華民國108年11月14日（星期四）9時1分至15時26分","地點":"本院群賢樓101會議室","主席":"李委員麗芬"}