{"blocks":[["主席：現在繼續開會。進行今日議程所列討論事項。","       討  論  事  項","繼續審查：",""],["段落：一、行政院函請審議「教師法修正草案」案。"],["段落：二、委員羅致政等16人擬具「教師法第十四條條文修正草案」案。"],["段落：三、委員李麗芬等18人擬具「教師法第十四條條文修正草案」案。"],["段落：四、委員陳其邁等17人擬具「教師法第三十條條文修正草案」案。"],["段落：五、委員邱志偉等24人擬具「教師法第十四條條文修正草案」案。"],["段落：六、委員王榮璋等18人擬具「教師法第十四條條文修正草案」案。"],["段落：七、委員蔣萬安等17人擬具「教師法第十五條條文修正草案」案。"],["段落：八、委員柯志恩等16人擬具「教師法第十四條條文修正草案」案。","九、委員陳亭妃等20人擬具「教師法第十四條條文修正草案」案。","十、委員張廖萬堅等17人擬具「教師法增訂第十四條之四條文草案」案。"],["主席：這個星期一、三、四為一次會，今天的議程是繼續審查教師法相關修正草案，現","  在就繼續進行協商。","   （進行協商）"],["主席：星期一我們討論到第十六條，針對第十六條教學不力部分，大家有不同意見，所","  以我們今天就從第十六條開始進行協商。在星期一的討論過程中，大家已經決議針對不","  適任教師涉及性平、兒少、體罰及霸凌案件者，相關教評會成員應該要有專家學者的聘","  任，現在我們就來處理教學不力、不能勝任工作或其他部分。剛剛我們已經把教育部建","  議修正的文字影印發送給大家，請大家參酌。"],["潘部長文忠：跟各位委員報告，這裡有一個不適任教師處理機制流程圖，這部分是根據","  我們之前兩次的會議審議，在相關款次上做了調整，為了讓委員了解這四個類型所適用","  的款次，我們重新做了整理，這都是依照前兩次會議決議後的整理，可以讓委員在相關","  條文審查時一併對照。至於原來的那份書面資料我們還是保留，如果有需要做文字整理","  ，我們會透過電子檔螢幕跟委員補充說明。"],["主席：星期一我們討論到第十六條有關教學不力部分，到底是要解聘或資遣，有非常多","  委員，包括林奕華委員、陳學聖委員、李麗芬委員、吳思瑤委員及我自己，都有提到教","  學不力一定要解聘嗎？或是可以有資遣的先行方向？因此教育部提出建議修正條文，我","  們是先請教育部解釋這個修正條文？還是大家要先針對第十六條再發言？"],["吳委員思瑤：請教育部先說明。"],["主席：好，我再重述一次，星期一是討論到第十六條有關教學不力教師是要解聘、不續","  聘或資遣的問題，因為第十六條和第二十七條連動，在場很多委員包括我，都覺得教學","  不力應該以資遣為前提，而不是以解聘方式處理，所以我們也請教育部提出修正條文，","  現在就請教育部針對修正條文說明。"],["林次長騰蛟：第十六條在星期一各位委員給我們意見之後，部裡回去也再做思考，同時","  也跟相關工會做了一些討論，考慮到目前有兩個條例，一個是公立學校教職員退休資遣","  撫卹條例，其中第二十四條針對資遣有3款規定；另外在私立學校部分，有學校法人及","  其所屬私立學校教職員退休撫卹離職資遣條例，其中第二十二條針對私校老師資遣也有","  4款規定，所以我們第十六條的敘寫方式是：「教師聘任後，有下列各款情形之一，且","  無其他法律規定得予資遣事由者……」，所謂其他法律，就是指這兩個條例的規定，如果","  符合這兩條例第二十二條或第二十四條規定，就依這兩個條例規定予以資遣，如果沒有","  符合的情形，才可以依教師法第十六條規定，經教評會審議通過，報主管機關核准後，","  予以解聘或不續聘處分。這是第十六條的規定。","   另搭配第二十七條第二款規定，針對現職工作不適任者，增加了「且無其他工作可調","  任」等字，這樣更能保障老師的權益。謝謝。"],["主席：我再補充一次，基本上這個討論是延續星期一我們認為教學不力依照現行法規規","  定，應該以資遺為原則，而不是以解聘為原則，所以教育部做了這樣的文字調整。","   請吳委員思瑤發言。"],["吳委員思瑤：所以現在這兩個條文是可以併案處理……"],["主席：第十六條還是歸第十六條，因為第二十七條是資遣部分，這裡只是把原則和但書","  放進去。"],["吳委員思瑤：好，我們回到星期一的討論。針對第十六條，我記得當初是林奕華委員及","  陳學聖委員提出一些質疑，兩個討論重點是，第一，林奕華委員擔心如果教師可以用資","  遣方式處理，那就要避免第十六條規定的學校以教學不力理由，讓教師解聘或不予續聘","  ，因為擔心，也要杜絕學校有這樣的不良行為，所以教育部今天在第一項有非常清楚的","  回應，將條文修正為「且無其他法律規定得予資遣事由者」，然後搭配第二十七條，在","  第一項第二款增加了「且無其他工作可調任」，這樣的補強是足夠的，也非常清楚，所","  以我認為這個部分沒有問題。","   再者，當天的第二個爭點，在處理教學不力老師的兩軌制面向上，第一軌是教評會有","  三分之二出席、三分之二通過的規定，所以第二項的前半段是沒有問題的，但是第二項","  的後半段，也就是當天我們有一點小小存疑，如果走專審程序，要由誰來發動？那天教","  育部的回應是經學校向主管機關申請專審會調查屬實，所以這個發動權也載明了。當天","  我們還討論很多，包括覺察期、調查期、評議期，但現在你們把評議期拿掉，我設想你","  們可能擔心寫得過細，所以拿掉，但是我認為這部分還是要講清楚，這樣才不會讓大家","  覺得就直接調查屬實，如果是可以輔導改善，還是不用送過來。現在如果把評議期拿掉","  ，我是擔心在字句上，大家可能認為只要進入覺察和調查，一經調查屬實就審議通過。","  但調查屬實分兩種，一種是可以改善，一種是不可以改善，你們現在這樣的寫法，感覺","  就是不管是不是可以改善，就都送教評會，我想這部分還是要再釐清。我個人是認為「","  且進入評議期者」可以放回來，避免老師們擔憂不讓他們有改善的機會。因為調查屬實","  有兩種樣態，如果你們把這部分刪除，亦即專審後就全部送教評會，直接啟動解聘或不","  續聘，這部分我是有這樣的小小疑義，希望可以再釐清。","   大體來講，我認為第十六條已經討論很久，而那天林奕華委員提出的質疑，教育部也","  已經給予正向回應，是不是我們就不要卡在第十六條太久，因為那天也已經討論了兩個","  小時。謝謝。"],["主席：請柯委員志恩發言。"],["柯委員志恩：不好意思，我不知道上次大家對於資遣部分已經討論了兩個小時，既然大","  家已經都討論過了，我就只提出幾個老師們比較關切的部分。以私校退撫條例來講，在","  資遣金部分，其實是老師自己的退撫帳戶，這比較像是保險的解約金，完全沒有資助到","  失業者經濟衝突的功能，我認為這部分是私校老師非常在乎的。雖然教育部今天有提出","  一些正向回應，但我想延續上次的討論，我認為最主要是在私校的退撫制度上，私校退","  撫儲金監理會認為沒有辦法處理資遣費問題，所以我要請教次長，教育部打算把資遣費","  的部分放在哪一個法裡面？大家都知道，老師是不適用勞基法，也沒有教師的勞基法，","  而教師法裡也一直都沒有對資遣費的制度性保障，這才是重點。我沒有要浪費時間在這","  個地方，但對於私校老師而言，這個東西的法源在哪裡？你們已經明白解釋不能放在私","  校退撫條例裡，而教師法裡也不能有所處理，那這個部分到底要放在哪裡？即便你們今","  天提出第二十七條還是第幾條，但那個地方還是沒辦法解決這個問題啊！所以上次會議","  討論時，才會有兩位委員花了這麼長時間，不斷闡述他們的想法，次長今天雖然提出建","  議修正條文，但還是沒辦法解決他們希望可以入法的問題。我只是延續上次會議的問題","  ，請教育部在這個層次上，幫我們做最後的解釋，事實上，我也覺得不應該卡在這個地","  方太久，應該要往下走。"],["主席：請李委員麗芬發言。"],["李委員麗芬：謝謝教育部提出這樣的修正，似乎好像解決了林奕華委員一直關心的議題","  ，可是我要提醒的是，當你們把文字寫成「且無其他法律規定得予資遣事由者」，就是","  把它變成是一個優先考量。亦即當我們在處理教學不力或不能勝任工作教師時，要先考","  量能不能資遣，然後才會進到教評會，但我要強調的是，上次討論時我們提到，對於教","  學不力或不能勝任工作有幾個判斷標準，有些其實惡性非常重大，譬如因為在外面開設","  補習班，在學校就沒有好好教學的，難道這樣的老師我們還要讓他優先資遣嗎？我擔心","  的是，可能到最後全部都走資遣的路，就連惡性重大的老師也是如此，等於是用國家的","  錢、人民納稅的錢去做這樣的處理！本席希望未來在教學不力的相關指標上，能把一些","  不能資遣的類型明白表列出來，因為教學不力的情節有輕有重，在重的部分，在此我還","  是要強調，應該讓他為自己教學行為負起責任，不應該給予資遣處理，所以我認為未來","  在教學不力或不能勝任工作部分，應該要有更具體的標準來區分。"],["主席：請張廖委員萬堅發言。"],["張廖委員萬堅：第十六條做這樣的修正，在我的認知上，我會認為在教學現場上，如果","  真的遇到教學不力或不能勝任工作時，是有一軌可以加速他退場，也就是多了一個資遣","  的方式。李委員剛才擔心的是，會不會所有不適任的教師，甚至是大家不能忍受的比較","  特殊的不適任教師，統統都會以資遣方式處理？我想如果學校評議走上這條路，應該也","  會受到外界物議，我是認為多這一軌是好的，多一些彈性，也可以加速不適任教師退場","  ，但是不是所有不適任教師的類型都用這個方式，那就要交由學校在評議時清楚對外交","  代，假如真的不應該採這一軌，一樣也會引起外界的評論。基本上，加入這樣的機制可","  以多一軌，加速退場，我是贊成的。","   另外，有關第二十七條部分，因為少子化問題，私立學校老師的資遣待遇和公立學校","  是不一樣的，這個法修了以後，是不是要考慮到我們之前不斷討論的私校退場條例？因","  為現在很多私校的退場，資遣費都是把退撫基金的各項提存金額結清，而不像公立學校","  會另外編列資遣費。這也是剛才李委員提及的部分，就是如果各種樣態的不適任教師都","  要用資遣方式，那麼由國家編列預算，到底合不合理？不過，這個問題目前私校是沒有","  的，所以很多私立大專院校或高中老師也擔心通過這樣的法律，學校可能因為沒有教師","  名額，而用這個理由資遣教師，結清他們的退撫金，私校本身並無壓力。當然，在教師","  法裡討論有關退撫部分，好像怪怪的，但我們是不是可以用其他方式，譬如附帶決議，","  來處理這樣的問題？謝謝。"],["主席：有關柯委員及張廖委員提及的問題，我認為我們有必要為臺灣沒有資遣費的教師","  來思考一個處理方案。","   現在請鍾委員佳濱發言。"],["鍾委員佳濱：針對第十六條和第二十七條，我分別有兩個意見。針對第十六條，我一直","  主張教學不力和不能勝任工作是兩個不一樣的概念，我還是要請教育當局理解一下，現","  在外面有很多家長和教師關心我們今天討論的這個議題，但是整個法體制上，我們卻有","  一個嚴重的盲點，因為教師同時有兩種身分，一方面是受僱者、工作者，一方面是專業","  者，是有專業教學能力的。今天教學不力和不能勝任工作所損害的法益不同，如果做為","  一個教學專業者，他無能教學，損害的是學生的學習權，但如果是工作不力或不能勝任","  工作，損害的是雇主的僱用權。就後者的情況來講，如果把老師視為勞方，學校視為雇","  方，勞雇雙方的爭議，應該是回歸到聘約、回歸到勞資爭議的概念下去處理，但是教學","  無能，則是由專業上來審查。","   第十六條的第一款和第二款是有分出這樣的精神，第一款由專審會調查。為什麼需要","  專審會呢？因為專審會有其他教育專業人士，可以判斷這位教師是否已經喪失、不具備","  教學專業能力？所以在第一款中，不具專業的教學能力，我簡稱為教學無能，是要進入","  到專審會，這殆無疑義。但是不能勝任工作或俗稱的工作不力，抱歉！我個人對於不適","  任教師被資方、雇主、學校認為工作不力，這是個單向的價值，老闆認為你工作不力，","  就老闆說了算數嗎？所以工作不力放進勞雇雙方的概念，應該回歸到第二款，是勞雇雙","  方之間的意見、概念、認知的衝突，應該以聘約、以教評會來作決定。所以，第一款跟","  第二款應該拆開，第一款是教學無能有具體事實；第二款是違反聘約情節重大或工作不","  力。後者（第二款）走教評會，因為教評會對教師保障較高，必須三分之二出席、三分","  之二通過，前者教學無能，要經過專業審查，因為兩個不一樣的法益放在同一款裡面、","  走同一軌是很有問題的！","   尤其是不能勝任工作，由誰來判斷？教師的工作只有教學嗎？很多教師被雇主所質疑","  不是在教學上出問題，而是在其他教學外的行政工作，比如私立學校教師可能被交付要","  去招生，但招生未達數額，雇主就說你工作不力。老師的專業工作是教學生，結果你叫","  我去招生，因為招生工作不力，所以就要把我資遣，這是不一樣的。我的第一個主張是","  ，既然第十六條第一項第一款及第二款走的是不同軌，第一款走的是專審會，就應該定","  義為教學無能有具體事實，由專業來審查；第二款則是違反聘約情節重大或有其他不能","  勝任工作之情節者，由勞雇雙方依照教評會的機制處理。這是第一個意見。","   第二個意見是第二十七條規定的是資遣，我們看到這裡的資遣有三款狀態。其實這三","  款狀態都很清楚，為什麼要資遣？不能歸責於雇主，也不能歸責於受僱者，受僱者的健","  康出了狀況，受僱者因為受到禁治產監護宣告，這些非受僱者的意願，所以他提出資遣","  。第一款是在勞動權益當中，雇方因為業務緊縮而須資遣勞工，要給予勞工一定的資遣","  回饋。因此，第二十七條的資遣很清楚，都是不能歸責於單一方面、不能歸責於雇主，","  例如他不是明明就需要人卻不請你，而是明明就沒有工作可以給你所以不得不資遣；或","  者受僱者不是不想工作，而是因為健康狀況受到法律宣告，以致沒辦法工作。在這種情","  況之下，雙方合意予以資遣，所以第二十七條其實是給予勞雇雙方合意資遣的條件。但","  是我要提醒一點，什麼時候會有爭議？勞工在受公傷期間是不得被資遣的。我再強調一","  次，目前我們對勞工的保護，勞工因公傷期間同樣可以享有傷病假，但是傷病期間雇方","  不得資遣，此舉是為了保障弱勢勞工。勞工受傷不能工作，已經很辛苦了，你還在他受","  傷之後，可能因為身心障礙所以手腳不靈活，他以後回來上班了，卻要被資遣，這樣對","  受僱者是不公平的。","   有關第二十七條，如果教師是因為教學工作致生健康不佳，在這種情況之下，要注意","  對於工作者工作權的保障。譬如我是老師，因為我常年在學校裡使用擴音器、麥克風，","  以致於我的聽覺受損，在這種情況之下，我的健康不佳，結果雇方就說因為我健康不佳","  ，所以把我資遣。我是因為工作受到傷害，結果你說我的工作情況沒有像以前那麼俐落","  了，所以要把我資遣，這樣對受僱者比較不公平。有關第二十七條對於這樣的情況，其","  他勞動法令對受公傷的勞工在公傷復原期間之前，有不被資遣的保障，在這裡如果是合","  意資遣，當然我們就由教評會來負責保障勞工、保障受僱者；如果沒有，是不是要另外","  訂定？","   我重述對第十六條的意見，請明確區分第一項第一款及第二款，第一款走專審會就限","  定是教學無能；第二款走的是工作不力及其他違反聘約，就應該進入勞雇雙方爭議，由","  教評會來處理，區分開來才不會影響到不同的法益。學習權的法益由第一款來保障，勞","  雇雙方工作權或雇主權利的法益由第二款來確保。"],["蘇委員巧慧：我尊重鍾佳濱委員的意見，不過我的意見是每一個委員都從不同的角度，","  很認真地思考這部法律如何制定，才能夠在教學現場既保障老師的工作權，也保障學生","  的學習權。在這樣的角度下繼續走之後，上一次已經很清楚地說明了，我們在處理不適","  任教師的機制裡面，從頭到尾、不管哪一個類型都是尊重專業。因此，在性平事件、在","  身心虐待事件上，我們尊重專業而納入外部委員，這是尊重專業！但在教學不力的樣態","  ，我們同樣尊重專業，所以讓教師的比例高於二分之一，在同一個核心價值、尊重專業","  的狀況下，教評會的教師比例已經做出了不同的區分，這是同一個概念。在這樣的區分","  之下，其實要表彰的就是對教評會的信任。接下來處理完組成之後，我們分了不同的樣","  態，從終生不續聘，到一年至四年不續聘，一直到現在的不續聘，甚至是資遣，增加了","  不同的退場機制方式。在這樣的狀況下，這是方式，可是前提還是由專審會和教評會來","  把關，而且是我們信任的教評會，所以在處理完這樣的樣態之後，我們要回歸到我們現","  在制定的是法條。","   法條不可能把所有的樣態統統寫進去，只要寫進去就表示這是全部，一定會有掛一漏","  萬的狀況，所以法條要訂定得有彈性。如果把這些案件都包進來了之後，接下來就是要","  有信任的機制在這部法律裡，也就是由教評會和專審會處理各種不同的樣態。我建議我","  們還是維持最原始比較基礎的，甚至是上一次還沒有修正之前的條文文字。不管是剛剛","  柯委員或張廖委員說的，我們是不是可以用附帶決議的方式？把私校的問題以這個法條","  做為概念核心，但是行政機關也就是從最基層、第一線的學校，一直到主管機關教育部","  ，把我們在處理這些事情上的態度拿出來解決事情，但法條不要訂定得太死、太細，我","  還是主張這樣的方式是訂定法條比較好的方式。"],["主席：接著請黃委員國書發言。"],["黃委員國書：有關第十六條，我們面對教學不力或不能勝任工作者，光是這一條條文的","  文字，就面臨很大的挑戰。特別是專科以上學校老師教學不力的狀況，與高級中等學校","  以下老師教學不力的狀況其實不同，所以基本上我同意第十六條把高級中等以下學校區","  分開來，區分開來應該是這個用意。可是在專科以上學校碰到的問題，事實上，太容易","  被學校掌握到行政權去處理它覺得不合宜的老師。特別是我們把教學不力與不能勝任工","  作放在同一款，教學不力與不能勝任工作由誰來認定？當然我們可以說這個就由學校教","  評會來認定。它什麼時候啟動？誰來發動、啟動？校長嗎？我認為也許這條條文在處理","  高級中等以下的老師可能問題不大，可是在專科以上可能就會面對非常多的問題。專科","  以上學校老師教學不力太容易被認定了，也太容易有各種不同的角度來看，對於這個問","  題，我覺得我們還是要非常小心來因應與面對。我同意剛剛蘇巧慧委員說得很好，我們","  不可能在條文上把每一種樣態列出來，以免掛一漏萬，當然不可能那樣寫。基本上，我","  認為教學不力與不能勝任工作兩者的意涵，在專科以上學校也許會有不同的發展面向與","  不同的解釋角度，所以訂定條文可能要再更小心一點。"],["林委員奕華：謝謝教育部針對我們上次的意見提出第十六條及第二十七條相對的討論與","  文字修正建議。我們面對的包括公立學校與私立院校的不同，也提到高級中學以下也許","  與大專院校不同。光是教學不力或不能勝任工作有具體事實，或者教學不力不能夠勝任","  工作，就讓我們從禮拜一討論到現在，因為它的樣態的確非常多元。可是我也同意因為","  在法條上沒有辦法寫得那麼清楚，而且上次會議又討論到其實這回歸到教師的專業，就","  讓教評會由二分之一以上的教師組成，以及部分可以進到由專審會處理的程序。我覺得","  還是讓它的管道確定，如果是惡意的教學不力，他在教評會裡就可能面對解聘或不續聘","  ，而對於大家提到不一定是惡意，而是因為他的身心狀況或是因為他可能不符合現場需","  求等等，讓他也能夠受到資遣的保障。","   今天是勞動節，進行這樣的討論滿有意義的，因為都要經過教評會的程序，所以法律","  文字訂定得更清楚一點之後，由教評會透過其專業來認定教學不力與不能勝任工作可能","  適用解聘或資遣。基本上，我支持這樣的修正彈性，但是第十六條第二項提到，對專審","  會提出要由學校向主管機關申請，又回到上次提到的，「學校」是由誰來提出？以教評","  會為例，可能會有提不出到教評會的問題，當然後面有一個處罰條款，可是「學校」的","  定義是什麼？我們是不是請教育部說明一下？謝謝。"],["主席：請教育部先行回應。"],["潘部長文忠：謝謝委員之前審議的時候給教育部的提醒與剛剛幾個指教的意見，我綜整","  向委員說明。有關第十六條，因為之前有提到，如果老師確實因為非個別、個人等等表","  現的因素，在第十六條第一項增加這個途徑，我想能夠把過去委員所關心也擔心的問題","  確實解決。但是這個部分最終還會回到第二項，也就是延續我們前兩次討論的基礎，用","  專業、嚴謹的審查機制把這兩款進行相關審慎的審議。整個設計上也是希望有路徑，但","  是事實的部分回到專業的審議來組成，這是委員剛才關心的，如果以這樣的方式，確實","  能對委員之前所提到的部分加以因應。","   第二點，針對進入評議期，教育部內部進行滿多審慎討論，因為評議期即使到第十七","  條的專審也不會出現到這麼細的部分。實質上，它的意思應該是屬實，確定要再送回教","  評會才會進到這個階段，如果能夠把那個詞簡化並不影響實質運作。如果它沒有送就不","  會進到這個階段，也許文字這樣整理並不影響實質運作。","   第三點，學校向主管機關申請專審會調查，如果委員看程序圖就會知道，第一關一定","  都會有學校教評會處理的機制，這個還是學校經過共同審查的結果，覺得需要對這個個","  案提出申請，所以不會由單一的個人來處理，請委員了解。","   最後一點是委員關切私校資遣費用等，如果從法律的適格來講，確實在教師法提這個","  會覺得較不適切，所以這部分或許可以請委員用附帶決議，讓教育部對這部分來研處如","  何因應保障被資遣老師的權益。也許透過附帶決議的方式來處理，能夠解決剛才委員所","  說入法上較不適合但這個議題是要重視的問題，我建議以這樣的方式來處理。"],["主席：我先把修正過的第十六條條文唸一遍，再看大家有沒有意見？第十六條：「教師","  聘任後，有下列各款情形之一，且無其他法律規定得予資遣事由者，應經教師評審委員","  會審議通過，並報主管機關核准後，予以解聘或不續聘：一、教學不力或不能勝任工作","  有具體事實。二、違反聘約情節重大。教師有前項各款規定情形之一者……」……"],["吳委員思瑤：主席，關於第一項，我覺得經過早上的釐清，剛剛李麗芬委員講得也有道","  理，第一項修正的文字會產生另外一個priority的質疑。既然原來的條文我們也用附帶","  決議來補強，是不是黃字的部分可以不要放？因為會衍生新的問題，但是原來的條文也","  都釐清、可以補強了。"],["主席：謝謝吳思瑤委員提出意見。我把它唸一遍，如果文字要調整，大家可以提出。我","  覺得可能也要請行政人員協助我們，把跟條文相關的附帶決議讓大家了解，好嗎？我想","  把它唸完，我們再進行一些文字調整，這樣好不好？","   第十六條第二項：「教師有前項各款規定情形之一者，應經教師評審委員會三分之二","  以上出席及出席委員三分之二以上之審議通過。但高級中等以下學校教師有前項第一款","  情形，學校向主管機關申請教師專業審查會調查屬實，應經教師評審委員會委員二分之","  一以上出席及出席委員二分之一以上之審議通過」。","   剛剛柯志恩委員及張廖萬堅委員提出附帶決議，因為剛才吳思瑤委員及李麗芬委員建","  議刪除「且無其他法令規定者，得予資遣」。我們是不是先把這個附帶決議唸完？讓大","  家知道對私校老師也有這個保障，再來討論條文是否刪除。宣讀附帶決議。","委員張廖萬堅等附帶決議：","   現行受少子化影響，導致部分學校須減班、停辦、解散，或調整系、所、科、組、課","  程以因應招生不足的情形，進而使得部分教師雖適任，但仍面臨資遣的窘境。經查現行","  有關私立學校教師資遣之規定，雖有給予資遣費，但僅是結清其自身退撫儲金帳戶中的","  存款，該筆存款理應屬於保障教師退休生活之用，而非用於臨時遭資遣時的生活保障費","  用。現行教師資遣費給予之相關規定，不僅不利於教師遭資遣後的生活所需，更會使部","  分學校以減班為由，縱使未聘足法定編制之教師數，仍不斷資遣資深教師以減少薪資支","  出，對教師毫無保障。","   爰此，建請教育部參考勞基法資遣費給予之制度，研議教師資遣費及修正《公立學校","  教職員退休資遣撫卹條例》及《學校法人及其所屬私立學校教職員退休撫卹離職資遣條例","  》之相關規定。","                  提案人：張廖萬堅  柯志恩    蔡培慧","                  連署人：吳思瑤    李麗芬    蘇巧慧    "],["主席：請柯委員志恩說明。"],["柯委員志恩：我知道第十六條已經討論非常多了。附帶決議就是我們當初所特別強調的","  ，有些私校在減班過程當中所衍生資遣費保障的問題。對於這個附帶決議大部分的內容","  ，你也可以給我們一個時限，譬如3個月之內。你總要押一個時間來告訴我們會對應提","  出一個相關規定，否則就會像過去一樣，我們每次討論到這個話題的時候永遠都是無解","  。你只要提出一個相關規定！可不可以告訴我們像是3個月或多久之類的？給我們一個","  規定。"],["潘部長文忠：半年。"],["柯委員志恩：好，把日期限定進去，起碼給老師一個保障，好不好？把時間押進去吧！","",""],["吳委員思瑤：你確定半年做得出來？我們都認為要做，但是不要太好高騖遠，半年可以","  嗎？好，部長說可以，那就要做到。"],["許委員智傑：我希望教育部等一下能夠統一說明，今天老師是以資遣、解聘或離職方式","  離開，對於他將來想當老師或不當老師是有差別的。將來如果他不當老師就直接被資遣","  ，反正他領了資遣費以後就不再當老師。但比如說他因為身體不適，所以現在先離開教","  職，經過幾年之後，他身體調養好了，希望可以再回來教職，那如果他被資遣了，將來","  年資就沒辦法銜接，所以他希望可以不要用資遣的方式，讓將來的年資可以銜接。也就","  是說，在離開的時候，不管是以資遣、解聘或離職的方式，對於將來想回學校當老師或","  回到某個學校去當老師，即使是重新應徵、重新考試都無妨，但這個年資要有機會可以","  銜接。我認為這個問題必須先替老師想好，比如說後續在老師身體調好之後，他想回到","  教職的時候，可以保障他將來回復教職的權利。我想這個部分不應該在這個時間把它一","  刀兩斷，對老師來講真的是不公平，希望教育部等一下能夠統一說明，看這部分要怎麼","  處理才可以解決這個問題，謝謝。"],["主席：我覺得這些事情牽涉到附帶決議大概幾個月可以完成，還有第十六條的文字調整","  部分，我們是不是現在先休息5分鐘，然後做充分的討論及文字修正？謝謝大家。","休息","繼續開會"],["主席：現在繼續開會。經過剛剛休息時間，大家廣泛討論之後，我們針對教學不力的樣","  態以及資遣的型式做了一些文字調整，我先按照教育部所做的文字調整唸一遍，如果大","  家有意見再提出來。","   第十六條：「教師聘任後，有下列各款情形之一者，應經教師評審委員會審議通過，","  並報主管機關核准後，予以解聘或不續聘；其情節以資遣為宜者，應依第二十七條規定","  辦理：一、教學不力或不能勝任工作有具體事實。二、違反聘約情節重大。","   教師有前項各款規定情形之一者，應經教師評審委員會委員三分之二以上出席及出席","  委員三分之二以上之審議通過。但高級中等以下學校教師有前項第一款情形，學校向主","  管機關申請教師專業審查會調查屬實，應經教師評審委員會委員二分之一以上出席及出","  席委員二分之一以上之審議通過。","   第一項第一款有關高級中等以下學校教師教學不力或不能勝任工作認定之參考基準，","  由中央主管機關定之。」。","   這件事情處理了兩塊，也是大家剛剛討論的重點，一個是資遣的型態，這有納入第二","  十七條來討論；另一個就是針對教學不力或辦學不力的討論，由中央主管機關定之。請","  問大家有沒有意見？","   請柯委員志恩發言。"],["柯志恩委員：針對「第一項第一款有關高級中等以下學校教師教學不力或不能勝任工作","  認定之參考基準，由中央主管機關定之。」，其實還可以用附帶決議來處理，一定要把","  它入法到這個層面去做，我覺得這可以再討論一下，這有一個彈性，以附帶決議的方式","  。"],["主席：這部分予以保留，就是它應該還有附帶決議的彈性。","   接著請吳委員思瑤發言。"],["吳委員思瑤：現在就有「教學不力或不能勝任工作有具體事實情事認定參考基準」，這","  本來就有啦！我不反對它的位階由中央主管機關定之，這部分我開放，但是我要求這個","  條文通過的時候要加一個附帶決議，就是要求教育部針對現在的「教學不力或不能勝任","  工作有具體事實情事認定參考基準」，即刻進行檢討。然後要檢討哪幾個面向：第一，","  修正過去第三項、第四項，修正到身心傷害的那一軌，就是體罰、言語羞辱這要完全從","  教學不力拿掉，這是要修正的第一件事情；第二，我試圖要認真解決鍾佳濱委員的疑義","  ，因為鍾佳濱委員一直認為教學不力跟不能勝任工作要更明確的區分，我建議你們去修","  這個參考基準的第一件事，把霸凌的部分拿掉之外，第二件事情是重新在這裡頭將教學","  不力的部分放一項，而不能勝任工作的部分再放一項。我希望能這樣處理，因為我要跟","  鍾佳濱委員講，如果要在這裡整個改過，整個思維方式又不一樣了，我們已經進行到第","  十六條，如果沒有在前面幾條放進去就很難在第十六條來單獨處理，我是很懇切、務實","  地看待這個問題，所以教育部能否先幫忙擬那個附帶決議，好不好？謝謝。"],["主席：請教育部先行擬訂附帶決議。","   請鍾委員佳濱發言。"],["鍾委員佳濱：吳思瑤委員，你誤會了。你看一下第二項前半段提到，前項各款都可以經","  委員三分之二出席及三分之二以上就審議通過，那放在第一款跟第二款都可以走同樣一","  軌，就是教評會，額數是以委員三分之二出席及三分之二以上同意，但是為什麼要把「","  不能勝任工作」和「違反聘約情節重大」放在一起，而單獨把「教學不力」放在一點呢","  ？因為如果在必要時高中以下有第一款情況，我是把第一款情況限縮在教學不力的時候","  ，學校得向主管機關申請專審會，然後是以委員二分之一出席及二分之一以上同意。你","  注意到了嗎？不管是第一款或第二款都是三分之二出席及三分之二以上同意才通過，但","  是只有第一款可以進入專審會後用較低的額數，意即以委員二分之一出席、二分之一以","  上同意就通過。","   就我的理解，教學不力跟不能勝任工作是後者包含前者，不能勝任工作的內容有很多","  ，教師的工作在大學有研究、輔導、教學及行政，在高中以下沒有研究，但是一樣有教","  學、輔導。在這種情況之下，對於高中以下的老師，如果讓學校主張經過專審會以委員","  二分之一出席及二分之一以上同意就通過，並不是針對他的教學不力，而是針對他工作","  不能勝任時，那麼老師就面臨什麼情況？他不是因為教學的專業不夠，而是因為他不能","  勝任工作，那個含意可能不完全是教學，可能包含行政，這時候老師就面臨以委員二分","  之一出席及二分之一以上同意就會被解聘。","   所以，我主張要保障學生的學習權，但學生的學習權在教學不力的情況之下，專審會","  後面是委員二分之一出席及二分之一同意才能通過，而專審會回來之後教評會是委員二","  分之一出席及二分之一以上同意，這個門檻較低。如果為了保障老師的工作權，就讓教","  學不力跟不能勝任工作綁在一起，經過專審會之後，教評會用較低門檻就可以剝奪教師","  的工作權，這是不一樣的。我再強調一次，第一款、第二款都可以走委員三分之二出席","  及三分之二以上同意，但是經過專審會卻走委員二分之一出席及二分之一以上同意時，","  我希望只限定在教學不力，不能包含教學以外的不能勝任工作，差別是在這裡。我這個","  主張是希望老師不要因為教學以外的工作表現，在經過專審會之後用教評會以委員二分","  之一出席及二分之一以上同意通過。以上說明。"],["主席：接著請蔣委員乃辛發言。"],["蔣委員乃辛：這次修法的第一條就明定教師權利義務，保障教師工作及生活，提升教師","  專業地位，並維護學生學習權。基本上是要保障老師的工作及生活，並且維護學生的學","  習權。以目前的狀況來講，老師的工作有教學工作、行政工作，照理說，老師應該只有","  教學工作，不應該有行政工作，可是因為實務上預算及編制的問題，導致老師要兼任行","  政工作。教師的工作涉及到學生的權益、涉及到學習權，也許這位老師的教學能力很強","  ，可是對於行政工作不熟悉，學校就因為他行政工作不熟悉而把他解聘或不續聘的話，","  學生的受教權是否就受到影響？我認為這應該分別考量，對於學生的受教權、老師的教","  學工作是一種考量方式，對於老師要不要兼任行政工作或行政工作做得好不好，又是另","  一種考量方式。我覺得鍾佳濱委員把這兩者拆開考量的方式，對老師來講才符合教師法","  第一章第一條的宗旨。"],["主席：請吳委員思瑤發言。"],["吳委員思瑤：鍾佳濱委員的具體提案應該是這樣，在第一項現在有兩款，他要去調整，","  第一款就只處理教學不力有具體事實，第二款不能勝任工作或違反聘約情節重大，將這","  兩款分流。那之所以會這樣處理是因為，我們看到第二項處理的方式，這兩款都可以進","  入教評會，然後它的門檻也比較高，因為在第二項後半部只針對第一款可以走專審，由","  教評會以比較低的門檻來處理。換言之，鍾佳濱委員主張可以選擇專審之後去走教評會","  比較低的門檻，應當直接限定於教學不力，這樣的處理是為了不要讓學校動輒以老師其","  他行政職工作的理由來走二分之一比較低的門檻，所以他希望能夠在第一項第一款及第","  二款作以下處理，把教學不力有具體事實歸為第一類，第二類就是工作不力或違反聘約","  情節重大。我這樣想一圈，我覺得可以接受。"],["鍾委員佳濱：謝謝。"],["吳委員思瑤：這樣真的是保障老師，但是也不會傷害學生的受教權，對學生的學習權沒","  有任何的傷害。"],["張廖委員萬堅：主席，是不是先請教育部說明？"],["蘇委員巧慧：等一下，讓我也發表一下意見。我們從一開始就有分類走到現在，這個分","  類並不是我們這幾位委員坐在這裡憑空想像的。這是根據數十年教學現場、第一線老師","  也習慣的狀態，總總走到這裡所進行的分類，並且對這些名詞有所瞭解。如果我們現在","  在這裡討論的是──我當然尊重各位委員的意見，我也覺得大家都是誠心誠意以各個面向","  在討論，但如果連坐在這裡的委員都沒辦法對提出的這些字意，在第一時間、經過數輪","  的討論之後，我們已經討論了多少小時、多少天，卻仍然無法理解，你要怎麼期待第一","  線的老師能夠接受現在這樣的認知標準及分類呢？我們也是從第一條就開始用這個新分","  類下去走，現在已經走到第十六條，從終身不能聘用到一年至四年不能聘用，一直走到","  這裡。所以，剛剛蔣乃辛委員才說我們需要有一個基準，讓大家理解是什麼。我認為這","  個基準，最有道理的是蔣委員剛剛講的那個基準，就是什麼名詞是用在什麼類型，然後","  它用什麼路徑，這裡有一個例示，還不是全部列舉，因為例示和列舉差很多，我覺得用","  那樣的方式去處理完畢是最有道理的。而接下來的部分，我們現在討論了半天，各個工","  會也在後面要求要這個、要那個，我們就應該相信他們所組成的教評會，我覺得應該是","  這樣。"],["吳委員思瑤：沒有、沒有。"],["主席：我們請教育部先回應，再請鍾委員佳濱提出意見。"],["吳委員思瑤：我可不可以在你們回應之前，我先回應蘇巧慧委員的意見？因為教學不力","  的部分，從第一條到現在，它的面向跟內容只有在第十六條處理，其實之前沒有，因為","  你會陷入我們討論很久了、可能前面的法條是不是都討論過了，現在在這裡要做調整…","  …"],["蘇委員巧慧：討論不能勝任工作。"],["吳委員思瑤：對，其實不能勝任工作跟教學不力只有在第十六條才開始正式討論，所以","  我覺得在這裡討論是可以的，因為你可能陷入我們之前討論了很多，但法條是在這裡才","  開始討論。至於鍾佳濱委員說的，不是只有分類的問題，而是後面處理的分流，就是要","  保障一些行政職的老師，不會因此走教評會二分之一比較低的門檻，讓學校用這個理由","  就將他解僱。"],["鍾委員佳濱：對。"],["蘇委員巧慧：所以我才說，在這裡最大的問題是什麼叫「不能勝任工作」？"],["鍾委員佳濱：基準確定啦！"],["蘇委員巧慧：以現行的狀況來講，剛剛次長也說不能勝任工作，其實混雜著其他不只是","  行政職的部分，這是現在的狀況，也是實務認知的狀況，那就是我說的部分。"],["吳委員思瑤：那就看教育部可不可以把基準……"],["鍾委員佳濱：這樣就把基準分流，基準還沒訂就可以分流……"],["蘇委員巧慧：那要如何把現場實務的狀況完全澈底的切割？"],["吳委員思瑤：那就回到教育部，我剛剛就認為附帶決議要做基準的分流。"],["主席：現在請教育部予以回應，而且我相信有教師團體的意見，也有家長團體的意見，","  請大家要審慎明辨。"],["潘部長文忠：大家都希望定調回到專業處理，而且這幾個分類也強調，針對不適任教師","  的部分希望能有效啟動。我想從委員們多次的討論，為什麼要有第三類？因為大家覺得","  那個非常需要做處理，所以在後續第三類在教評會是一個基礎，而專審會是希望在不足","  的時候或當學校消極處理時能有一個積極、有效的方式，這也是各界及家長希望這個現","  況不要一直停格在這裡，所以可不可以在分流之後再做這兩塊適格的問題？我很擔心又","  流於像現在不動的狀態，可不可以建議委員，我們再在設計基準將它分流清楚，但是可","  否回到原來第一次、第二次的處理機制，不要在樣態分流下面處理再分？如果後面的法","  條不處理，那它要分喔！"],["主席：我們這一條就是審慎地討論。","   請張廖委員萬堅發言，接著請蔣委員乃辛發言。"],["張廖委員萬堅：現在關於第十六條第一款教學不力或不能勝任工作者，過去在教師法第","  十四條第一項第八款也有一個名詞叫做教學不力或不能勝任工作。當時附表四有一個認","  定的參考基準，它會把什麼叫教學不力或不能勝任工作者分為12項，我唸給大家聽，大","  家看看這跟我們現在認知的教學不力或不能勝任工作的意思是否一樣？原來它所講的「","  教學不力」或「不能勝任工作者」是：一、經常不遵守上下課時間，按合理進度教學，","  且經常遲到或早退者。二、教學行為失當，放任學生，明顯損害學生學習權益者。三、","  班級經營欠佳，無法有效進行教學，情節嚴重者。四、親師溝通不良，可歸責於教師，","  情節嚴重者。五、不當體罰學生，造成身心傷害，有具體事實者。六、經常以言語羞辱","  學生，造成學生心理傷害者。七、在外補習、不當兼職，或於上班時間從事私人商業行","  為者。八、於教學、訓導、輔導或處理行政過程中，採取消極之不作為，應注意而不注","  意，應作為而不作為，致使教學無效、學生異常行為嚴重或行政延宕，且有具體事實者","  。九、常有曠課、曠職紀錄且工作態度消極，多次勸導無效且無改善者。十、重病或體","  力並不適宜教學工作，符合教師法第十五條後段，有具體事實者。十一、不當推銷商品","  、升學用參考書、測驗卷，獲致利益者。十二、有其他不適任之具體事實者。換句話說","  ，它講的「教學不力」或「不能勝任工作者」的後段，那個「或不能勝任工作者」是附","  屬在教學，不是另外起一個工作不力，我要講的是這個。"],["主席：沒錯，這是不一樣的區隔，我覺得在這樣的廣泛討論之後，我把這個條文唸一遍","  ，再看看大家的意見，好嗎？","   請李委員麗芬發言。"],["李委員麗芬：我以家長的實務經驗來看，確實老師的教學、工作是連在一起的，雖然他","  在課堂上課，但是它必須跟家長做聯繫，這不是行政工作，可是這也不是教學，而是他","  從事老師的職務應該去做的工作，可是你把它切開之後，我覺得會太複雜，我覺得這當","  中是有其交集在的，很難去切割，我還是比較同意維持現狀。"],["主席：我覺得我們這次討論所要處理的不適任，已經講的很明確，然後這裡的教學不力","  跟不能勝任工作者，其實它有連帶性。"],["張廖委員萬堅：不能勝任工作只是指教學不力……"],["柯委員志恩：我最後只講我既是家長又是老師，兩者我都包括，在教學現場上，教學不","  力跟不能勝任工作，其環節全部揪在一起，沒有辦法像你剛剛所提到的，不能勝任工作","  只是一個兼任行政工作，只是他的工作權，然後教學只是一個專業能力的問題，我們只","  要回歸到最重要的一點，這樣的改法，有沒有辦法讓流程可以盡速、快速一點？然後可","  以把不適任、需要被解聘的老師能夠處理。我覺得我們花這麼多時間來幫它做區隔、釐","  清，到底對整個解聘、不續聘的部分有這麼大的影響度，我覺得我們是否在這個時候先","  延伸出來保障到老師的層面？老師所擔心的，像在第二十七條規定辦理上已經列有資遣","  ，然後在行為不力的基準點裡面，請你們可不可以放在附帶決議裡？因為可以比較有彈","  性化，那裡面很多的樣態，你們必須要去做一個區隔，剛剛所規定的區隔裡有關於教學","  不力或不能勝任工作的區隔度的樣態多增加在附帶決議上，法條上面該保障的都被保障","  ，然後最重要的是我們要讓案件處理的過程加速，透過最迅速的方法，讓不適任的教師","  能被淘汰出去。"],["蘇委員巧慧：蘇巧慧委員附議柯志恩委員的意見。"],["主席：我相信柯委員志恩講的這個加速，然後處理這個教學跟工作是連帶的，然後我現","  在來把這個條文唸一遍，是不是我唸完條文之後再請大家看看有沒有意見？謝謝。","   第十六條：「教師聘任後，有下列各款情形之一者，應經教師評審委員會審議通過，","  並報主管機關核准後，予以解聘或不續聘；其情節以資遣為宜者，應依第二十七條規定","  辦理：一、教學不力或不能勝任工作有具體事實。二、違反聘約情節重大。教師有前項","  各款規定情形之一者，應經教師評審委員會三分之二以上出席及出席委員三分之二以上","  之審議通過。但高級中等以下學校教師有前項第一款情形，學校向主管機關申請教師專","  業審查會調查屬實，應經教師評審委員會委員二分之一以上出席及出席委員二分之一以","  上之審議通過。」，後面的第一項第一款調整為附帶決議。現在我請大家把我們建議版","  提出來看，這就是我們之前在討論的教學不力不能勝任，如果是一般狀況，就是三分之","  二出席、三分之二通過，如果確實有非常不利而且有狀況，我們就送專審會，送完專審","  會之後就是二分之一、二分之一，這就是延續我們過去討論的進展。"],["吳委員思瑤：主席，我可以同意，附帶決議可以出來了嗎？"],["主席：那我們就先行通過，附帶決議待會請教育部研擬，我們再往下討論。","   接下來進行到第十七條。請問各位委員有沒有意見？","   針對第十七條，我先唸，再請問大家的意見。第十七條：「主管機關為協助高級中等","  以下學校處理第十四條第一項第七款、第十款、第十五條第一項第三款、第四款、前條","  第一項第一款及第二十六條第二項情形之案件，應成立教師專業審查會，受理學校申請","  案件或依第二十六條第二項提交教師專業審查會審議之案件。","   教師專業審查會置委員十一人至十七人，任期二年，由主管機關首長就行政機關代表","  、教育學者、法律專家、全國或地方校長團體代表、全國或地方家長團體代表及全國及","  地方教師組織推派之代表遴聘（派）兼之；任一性別委員人數不得少於委員總數三分之","  一；處理第十四條第一項第七款、第十款及第十五條第一項第三款、第四款之案件時，","  主管機關應另行增聘兒童及少年福利相關學者專家一人至五人擔任委員。","   第一項教師專業審查會之組成及運作辦法，由中央主管機關定之。","   教師專業審查委員會之結案報告摘要，應以適當方式供公眾查閱。」，這個就是剛剛","  大家在討論的專審會的組成機制，請問大家，有沒有意見？"],["林次長騰蛟：委員，我可能要修正一下。從第十七條開始，第一段黃色文字的部分，因","  為我們昨天已經把那個專審會的部分，就處理教學不力、不能勝任工作已經排除涉及兒","  少體罰、霸凌，所以黃字的部分要刪除，這邊刪除以後就會處理前條，也就是第十六條","  第一項，就我們剛剛討論的教學不力、工作不能勝任，或者是第二十六條主管機關逕交","  的部分要刪除掉。還有後面的黃色的文字處理，因為已經沒有涉及兒少體罰、霸凌，這","  已經在專審會處理，所以就不需要再增加兒少的相關人員，所以這個黃色的文字也要刪","  除。"],["主席：謝謝常次的說明，這是延續我們星期一的討論，專審會仍然是以從大家強調的回","  到專業，所以只處理教學不力，因此剛剛涉及性平跟兒少體罰、霸凌的相關條次，我們","  就刪除，因為這個會在教評會就已經聘任專家學者了，謝謝常次的調整。本席作以上補","  充說明。","   接下來請許委員智傑、吳委員思瑤、張廖委員萬堅發言。"],["許委員智傑：那個教師組織推派代表，我是認為目前全國的教師組織有兩大教師組織，","  就是全教總跟全教產，那是不是全教總跟全教產可以各推派一名，然後讓全國的教師組","  織都有這個機會可以參與我們教育相關的事務？這個部分請教育部參酌。"],["主席：我們先請吳委員思瑤、張廖委員萬堅發言，然後再請教育部回應。"],["吳委員思瑤：我先回應剛剛許委員智傑說的部分，那個是不是在討論第六章專章在處理","  教師組織的部分再來討論，這邊因為是專審會處理案件的條文，所以那個部分，不要在","  這邊處理。","   第二個，我要在這裡確認，專審會組成運作辦法，你們會很嚴謹的訂定，就是由中央","  主管機關定之，就沒有在條文裡頭處理。但我要籲請你們要能非常清楚聽見大家對於專","  審會的組成一些不同、多元的意見，好不好？","   另外，我要問最後一項有關教師專審會之結案報告摘要，應以適當方式供公眾查閱這","  部分。我們要組成一個專業的、超然的專審會，它相對處理大家都非常重視的教學不力","  ，不能勝任工作這一類的問題，那代表它的審查結果是要能夠以昭公信的，那這樣的一","  個結案報告，我是認為結案報告就結案報告，不用什麼摘要。至於「適當方式」是什麼","  呢？誰來認定「適當方式」？我認為我們要信任專審會，那另外一個方式也要有公共課","  責，也就是公共的一個監督，所以最後一項我具體的建議文字是不是可以調整為「教師","  專業審查會之結案報告，應供公眾查閱。」這樣就好，好不好？至於在專審會裡頭，針","  對個人的案件需要保密的事項已經有相關法律的規範，不需要在這裡再列適當方式供公","  眾查閱，就是勇敢的接受公共監督。因為現在外界大家對於專審會的運作是不是真的獨","  立超然、組成好不好有所質疑，所以最好的方式就是公共來課責、公共來監督，所以在","  第四項簡潔扼要的，我再說一次我的修正文字是「教師專業審查會之結案報告，應供公","  眾查閱。」，也就是強制性的，而且不要去變造的，也不要是摘要的，都不需要，以免","  造成大家的不信任。我們就勇敢的信任專審會，但同樣的專審會所有議案的審查、調查","  ，都要有全盤接受公共監督的義務，我建議第四項作這樣的調整。"],["主席：請張廖委員萬堅發言。"],["張廖委員萬堅：基本上關於第十七條，我支持提會討論的版本，包括剛才因為已經處理","  掉另外一個樣態，關於黃字的部分刪除，我都支持。剛剛針對教師專業審查會之結案報","  告摘要，應以適當方式提供公眾查閱這部分，有委員建議增加它的透明度及公眾的監督","  ，我都贊成，但是有些個案如果有涉及到隱私的部分，在提供查閱的時候，會不會有問","  題？這部分是不是應該注意到？因為很多個案確實有一些東西真的會涉及到隱私，這部","  分要怎麼去權衡？等一下請教育部作說明，亦即一方面不能規避公共的監督，另一方面","  可能有一些個案涉及到隱私的部分，我們怎麼處理？謝謝。"],["主席：請蔣委員乃辛發言。"],["蔣委員乃辛：我想這部分，我先唸一段101年教師法在立法院修法時行政院的提案說明，","  關於教師會轉型為教師教學及研究之專業組織，它的說法就是教師會是依照人民團體法","  成立的，具有人團法的地位，應該尊重教師之結社自由，然而因教師納入勞動三法的適","  用對象，得組織加入產業工會、職業工會，未來教師會與教師工會並存，所以原本法把","  教師會轉型為提升教育品質之教師教學的研究專業組織，以釐清教師工會與教師會的功","  能。然後它的說明五提到，明確教師申訴與勞資爭議的處理順序，依照現行教師法的規","  定，教師倘認為主管教育行政機關或學校對個人的措施損害其權利和義務者，得提出申","  訴。又教師使用勞動三法後，其所屬勞資爭議法定之司法爭議事項也得依勞資爭議法提","  出救濟，因此教師法修正為教師同時或先後提起申訴及申請勞資爭議調解仲裁，考量程","  序、經濟及當事人的利益，爰明定優先使用勞資爭議，然後勞資爭議不成立的時候還可","  以用教師申訴。從上面的提案說明可以看得出來，以現行的教師法就有三個教師組織，","  全教會也是教師組織之一。","   再者，依照勞動三法，勞工組織的工會可分為職業工會、產業工會，所以有全教總及","  全教產，各有不同的功能，那全教總跟全教產又有什麼不一樣？職業工會跟產業工會有","  什麼不一樣？職業工會是無固定雇主的，所以對於兼職的老師，在這個學校兼兩、三個","  小時，在另一所學校兼兩、三個小時，這就是無固定雇主。還有我今天代理代課，我在","  這個地方代兩個月、三個月，代一個學期，然後就離開了，這些都是無固定雇主，因此","  無固定雇主的老師參與的是職業工會；有固定雇主的老師是產業工會，也就是老師每年","  發聘書的，這些都是屬於產業工會，所以教育部對於教師團體，到底要用哪一個組織？","  教育部應該要去思考。","   部長，我剛剛講了依照勞動三法以及人團法，一共有三個教師組織，你到底是用哪一","  個？而且依照現行教師法也把它做一個區分並存，職業工會是無固定雇主的，也就是說","  兼任老師、代理代課老師這種無固定雇主的才是職業工會，發聘書的老師都是固定雇主","  都是產業工會，所以我現在不去探討教師團體到底是屬於什麼，我想到後面條文講到教","  師團體我們再來探討，可是我希望我現在把這個問題拋出來，希望教育部去思考一下，","  等一下討論到教師團體的時候，到底要怎麼來處理？我先把問題拋出來，依法有三個教","  師團體，而且功能都不一樣，你要怎麼辦？你要怎麼處理？最好能圓滿一點。"],["主席：那我也提出一個意見，就是我覺得在專審會的審議過程，不管是老師或學生是否","  都應該有一個當事人申訴的相關機制？我想這是不是將來教育部在制定辦法的時候要討","  論、要顧及的，這是我個人的意見。","   接下來請吳委員思瑤跟李委員麗芬發言。"],["吳委員思瑤：抱歉，第二次發言，因為剛剛第一次發言有漏掉，我剛剛第一次發言是要","  求第四項要讓專審會擴大公開透明，那我現在回過頭來再講。因為我們的專審會，雖然","  目前在處理不適任教師的樣態，它的第一線在處理的是教學不力又不能勝任工作這一類","  ，即三、四類，我們已經把它定調了。但是專審會的另外一個任務，大家不要忘了，就","  是第二十六條，主管機關認為各級學校的教評會在一、二類的部分處理不夠積極，它有","  一個復審，也就是一個再審，啟動專審會來做補強機制這樣的一個制度，所以它有這樣","  一個補救的第二軌這個功能的時候，在第二項的教師專業審查委員的組成，就要放回剛","  剛黃字刪掉的增聘兒童、少年福利相關的專家。大家不要忘記，雖然它不是第一線去處","  理一、二類，已經拉掉了，但是在被動復審的第二十六條它還是有可能會去處理一般學","  校教評會沒有辦法處理的部分。所以直接在第二項「教師專業審查會置委員十一人至十","  七人，任期二年，由主管機關首長就行政機關代表、教育學者、法律專家……」，應該在","  法律專家後面加上兒少福利專家，下面再進入家長、校長、教師團體等等，所以直接在","  法律專家後面再加回一個「兒童及少年福利學者專家」，我要求這個要放回來，因為我","  們要記得還有這個功能。","   至於剛剛許智傑委員或蔣乃辛委員所提及的教師組織的部分，我還是建議在第六章再","  來討論，否則這個條文就會卡在這裡。"],["主席：謝謝吳思瑤委員很敏銳的提醒，我們確實需要這樣專業的人員參與。","   接下來請李委員麗芬發言。"],["李委員麗芬：這個部分我贊同吳思瑤委員的意見，就是把兒少相關的學者專家放進來，","  畢竟專審會還有復審的功能。","   對於在專審會裡面除了教師組織之外，還要不要有其他團體進來，我比較建議，因為","  專審會要處理的就是教學不力，所以它需要的是教學專業的相關審查、輔導或是協助；","  如果是其他團體，例如工會性質的團體，可能會比較偏向工作權益的倡議，當這樣的情","  況進入到比較專業的審議時，會不會有一些意見不同或有一些衝突，這是我比較擔心的","  地方。所以我贊同剛才吳思瑤委員所建議的，我們放到後面團體那一章再來討論，在專","  審會這個部分還是以教師組織推派，這樣會比較適當。謝謝。"],["主席：謝謝各位的意見，剛剛大家提的一些文字修正也做了一些調整，我再把它唸一遍","  。第十七條：「主管機關為協助高級中等以下學校處理前條第一項第一款及第二十六條","  第二項情形之案件，應成立教師專業審查會，受理學校申請案件或依第二十六條第二項","  提交教師專業審查會審議之案件。","   教師專業審查會置委員十一人至十七人，任期二年，由主管機關首長就行政機關代表","  、教育學者、法律專家、兒童及少年福利學者專家、全國或地方校長團體代表、全國或","  地方家長團體代表及全國或地方教師組織推派之代表遴聘（派）兼之；任一性別委員人","  數不得少於委員總數三分之一。","   第一項教師專業審查委員會之組成及運作辦法，由中央主管機關定之。","   教師專業審查會之結案報告，應供公眾查閱。」。","   請問大家有沒有意見？常次有提到一些文字修正，請補充。"],["林次長騰蛟：剛剛委員有提到中間要增加兒少的專家，所以可能在總人數的部分也要增","  加，現在是11人至17人，可不可以變成11人至19人？這樣有一個空間，比較能夠處理。","",""],["主席：我相信這也是必要的，我們就只做這個調整，文字修正為「教師專業審查委員會","  置委員十一人至十九人」，請問各位有沒有意見？如果沒有，我們就按照剛剛的宣讀通","  過。"],["柯委員志恩：我只是很簡單的提出一個疑問，看教育部覺得如何。我當然知道在最後的","  結案報告要全報告，但是當我們以前在處理這些狀況時，會有很多的報告，包括調查報","  告、輔導報告，如果裡面鉅細靡遺去處理的話，會涉及非常多的個資。我覺得這個部分","  是不是要做適當處理？我相信專審會的專業，也絕對不是要包庇，可是最起碼我以前所","  看到調查報告的過程是非常詳細的過程，有需要用全部都揭露的方法全部放到網站，讓","  大家一一來做檢視嗎？還是可以用摘要的方式？因為大家希望訊息都公開，所以那個摘","  要不是用幾行字就可以解決，因為我看過類似的這樣的報告，那個內容是細微到連我們","  彼此之間的對話、彼此之間的方式都有，所以那個報告是否要用全報告？有沒有什麼方","  法也可以達到透明公開，可是又不用到全部的部分？如果沒有太大的意見的話，我覺得","  用摘要的方法，這樣還是有一些的保障。"],["主席：這確實牽涉到很多個資和隱私權，所以是不是請教育部回到之前的條文，就是……","",""],["吳委員思瑤：我知道，我沒有要全報告，如果我說要全報告，就是結案完整報告，但沒","  有。我的意思是，不需要放「摘要」這2個字，你放上去就會被認為就是「摘要」就好","  ，放與不放，我覺得就是庸人自擾之，原本你送出來的條文就應當是結案報告就好了，","  不需要寫摘要不摘要，這樣引起大家的遐想空間。"],["柯委員志恩：所以還是會以適當的方式，如果你不要摘要的話，還是需要適當方式。"],["吳委員思瑤：我的意思是，結案報告不是只有重點的那一種，把摘要拿掉不代表是鉅細","  靡遺、每字每句。"],["主席：因為每個學校對結案報告的認定標準不同……"],["吳委員思瑤：就讓他決定要公布的部分。"],["主席：有的是逐字逐條的，有的是比較重點摘要的，所以我覺得如果我們要把摘要拿掉","  的話，那以適當方式就要保留，或是把摘要保留，把適當方式拿掉，因為那牽涉到各個","  學校報告內容的差異。"],["吳委員思瑤：一定要這樣子選擇嗎？"],["張廖委員萬堅：剛才我有發言，其實我贊成公共監督，但是有時候裡面的調查真的寫得","  很細，如果你要避免那部分，又把它塗白的話，反而會不利於了解案情，所以我覺得摘","  要留著是好的，但摘要可以寫得完整一點。"],["吳委員思瑤：好啦！摘要保留，適當方式不用。"],["主席：因為這牽涉到很多個資和隱私權，所以是不是修正最後一項的文字，即「教師專","  業審查會之結案報告摘要，應供公眾查閱」？請問大家針對這個文字調整有沒有意見？","  沒有，那就按照剛才宣讀的通過。","   現在處理第十八條。第十八條：「教師行為違反相關法規，經學校查證屬實，未達解","  聘之程度，而有停聘之必要者，得審酌案件情節，經教師評審委員會委員三分之二以上","  出席及出席委員三分之二以上之審議通過，議決停聘六個月至三年，並報主管機關核准","  後，予以終局停聘。","   前項停聘期間，不得申請退休、資遣或在學校任教。」。","   請問大家有沒有意見？"],["吳委員思瑤：什麼叫「終局停聘」？"],["主席：這是專業法律用語，請教育部解釋。"],["李處長嵩茂：我們在這次的教師法修正裡，針對停聘有兩種安排，一種是類似涉及性平","  案件，開始調查期間要隔離教師跟學生的，這個叫暫時停聘；如果審酌案情，經過結案","  ，認定其情節不需要解聘、不續聘，而是只要給予一定時間的停聘，不影響它的本質，","  這個就叫做終局停聘。"],["李委員麗芬：是不是用停聘就可以了？"],["李處長嵩茂：因為停聘有暫時停聘跟終局停聘兩個機制。"],["吳委員思瑤：專業法律用語是？"],["李處長嵩茂：剛剛跟委員報告……"],["吳委員思瑤：我知道，是要對應於暫時停聘，所以叫終局停聘。"],["主席：其實這一條就是過去非常多的教師團體所擔憂的，我們把專業倫理、學術倫理這","  些文字都刪除，就回到原條文，如果大家沒有意見，我們就請常次針對文字的細部修正","  予以說明。"],["林次長騰蛟：第十八條的部分配合我們禮拜一的審議，就是「教師行為違反法規，經學","  校或有關機關查證屬實」。"],["主席：好，那我就針對調整的部分再唸一次：「教師行為違反相關法規，經學校或有關","  機關查證屬實」，經過這個修正後，大家有沒有意見？如果沒有，第十八條就通過。","   處理第十九條。大家對這條好像沒意見，那我就唸一遍，第十九條：「有下列各款情","  形之一者，不得聘任為教師；已聘任者，應予以解聘：","   一、有第十四條第一項各款情形之一。","   二、有第十五條第一項各款情形之一，於該議決一年至四年期間。","   有前條第一項情形者，於該停聘六個月至三年期間，其他學校不得聘任其為教師；已","  聘任者，應予以解聘。","   前二項已聘任之教師屬依第二十條第一項規定通報有案者，免經教師評審委員會審議","  ，並免報主管機關核准，予以解聘，不受大學法第二十條第一項及專科學校法第二十七","  條第一項規定之限制；非屬依第二十條第一項規定通報有案者，應依第十四條或第十五","  條規定予以解聘。","   本法中華民國一百零二年六月二十七日修正之條文施行前，因行為不檢有損師道，經","  有關機關查證屬實而解聘或不續聘之教師，除屬性侵害行為；性騷擾、性霸凌行為、行","  為違反相關法令且情節重大；體罰或霸凌學生造成其身心嚴重侵害者外，於解聘或不續","  聘生效日起算逾四年者，得聘任為教師。」。這個其實是針對我們修的條次再進行修訂","  ，基本上還是比較按照條文來修訂。請問大家有沒有意見？如果沒有，我們就進到第二","  十條了？好，第十九條照宣讀條文通過。","   處理第二十條。第二十條：「教師有第十四條第一項、第十五條第一項、第十八條第","  一項及前條第一項、第二項規定之情形者，各級主管機關及各級學校應依規定辦理通報","  、資訊之蒐集及查詢。","   學校聘任教師前，應查詢其有無前條第一項及第二項規定之情形；已聘任者，應定期","  查詢。","   各級主管機關協助學校辦理前項查詢，得使用中央社政主管機關建立之依兒童及少年","  性剝削防制條例、性騷擾防治法第二十條或兒童及少年福利與權益保障法第九十七條規","  定受行政處罰者之資料庫。","   前三項之通報、資訊之蒐集、查詢、處理、利用及其他相關事項之辦法，由中央主管","  機關定之。」。這個其實也是延續過去對於性平、兒少霸凌的教師聘任的持續查核，請","  問大家有沒有意見？如果沒有，我們就予以通過。","   處理第二十一條。第二十一條也是之前有些爭議，我們就回到現行條文，我再唸一遍","  ，第二十一條：「教師有下列各款情形之一者，當然暫時予以停聘：","   一、依刑事訴訟程序被通緝或羈押。","   二、依刑事確定判決，受褫奪公權之宣告。","   三、依刑事確定判決，受徒刑之宣告，在監所執行中。」。這個條文大家有沒有意見","  ？應該沒有意見，因為當時教師團體比較擔憂的公務員懲戒法部分我們已經予以刪除了","  ，所以第二十一條就照宣讀通過。","   處理第二十二條。第二十二條：「教師涉有下列各款情形之一者，服務學校應於知悉","  之日起一個月內經教師評審委員會審議通過後，免報主管機關核准，暫時予以停聘六個","  月以下，並靜候調查；必要時，得經教師評審委員會審議通過後，延長停聘期間二次，","  每次不得逾三個月。經調查屬實者，於報主管機關後，至主管機關核准及學校解聘前，","  應予停聘，免經教師評審委員會審議：","   一、第十四條第一項第四款至第六款情形。","   二、第十五條第一項第一款或第二款情形。","   教師涉有下列各款情形之一，服務學校認為有先行停聘進行調查之必要者，應經教師","  評審委員會審議通過，免報主管機關核准，暫時予以停聘三個月以下；必要時得經教師","  評審委員會審議通過後，延長停聘期間一次，且不得逾三個月。經調查屬實者，於報主","  管機關後，至主管機關核准及學校解聘前，得經教師評審委員會審議通過後，予以停聘","  ：","   一、第十四條第一項第七款至第十一款情形。","   二、第十五條第一項第三款至第五款情形。","   前二項情形應經教師評審委員會委員二分之一以上出席及出席委員二分之一以上之審","  議通過。」這個也是做款次的修正，大家對第二十二條有意見嗎？如果沒有，我們就予","  以通過。","   處理第二十三條。第二十三條「教師停聘期間，服務學校應予保留底缺；終局停聘期","  間遇有聘約期限屆滿情形者，學校應予續聘。","   依第十八條、前條第一項或第二項規定停聘之教師，於停聘期間屆滿後，學校應予復","  聘，教師應於停聘期間屆滿次日向學校報到復聘。","   依前條第一項或第二項規定停聘之教師，於停聘期間屆滿前，停聘事由已消滅者，得","  申請復聘。","   依前項規定申請復聘之教師，應經教師評審委員會委員二分之一以上出席及出席委員","  二分之一以上之審議通過後復聘。","   依第二十一條規定停聘之教師，於停聘事由消滅後，除經學校依前條第二項規定予以","  停聘外，學校應予復聘，教師應於事由消滅後次日向學校報到復聘。","   經依法停聘之教師，未依第二項規定於停聘期間屆滿次日或未依前項規定於事由消滅","  後次日向學校報到復聘，或未依第三項規定於停聘事由消滅後三個月內申請復聘者，服","  務學校應負責查催，教師於回復聘任報到前，仍視為停聘；如仍未於接到查催通知之日","  起三十日內報到復聘者，除有不可歸責於該教師之事由外，視為辭職。」。這個也是一","  些程序，請問大家有沒有意見？如果沒有，按宣讀內容通過。","   處理第二十四條。第二十四條：「受解聘、不續聘或停聘之教師，依法提起救濟後，","  原解聘、不續聘或停聘決定經撤銷或因其他事由失去效力，除得依法另為處理者外，其","  服務學校應通知其復聘，免經教師評審委員會審議。","   依前項規定復聘之教師，於接獲復聘通知後，應於三十日內報到，其未於期限內報到","  者，除經核准延長或有不可歸責於該教師之事由外，視為辭職。","   依第一項或前條第二項、第三項或第五項規定復聘之教師，服務學校應回復其教師職","  務。」請問大家有沒有意見？如果沒有意見，我們就進到第二十五條。","   處理第二十五條。第二十五條「依第十八條第一項或第二十一條第二款、第三款停聘","  之教師，停聘期間不發給待遇。","   依第二十一條第一款、第二十二條第一項、第二十三條第六項停聘之教師，於停聘期","  間不發給待遇；停聘事由消滅後，未受解聘或終局停聘處分，並回復聘任者，補發其停","  聘期間全數本薪（年功薪）。","   依第二十二條第二項停聘之教師，於停聘期間發給半數本薪（年功薪）；調查後未受","  解聘或終局停聘處分，並回復聘任者，補發其停聘期間另半數本薪（年功薪）。」。第","  二十五條是針對解聘後如果再回聘的薪資，請問大家有沒有意見？請張廖委員萬堅及林","  委員奕華發言。"],["張廖委員萬堅：第二十五條的情形是，他是嫌疑犯，類似有被檢舉，然後經過一定事實","  調查，他有先停聘的必要，其停聘期間好像是半年，至於半年之後會復職是因為經過調","  查。經過調查之後，有一些可能性的處分，譬如說記過、沒記過或是調查完後他可能沒","  有到那麼嚴重等，所以如果都只發半薪，那我們現在先確定第二十五條的停聘半年本身","  是不是也是一個處分或是一個暫時的終止，讓他可以接受調查而已？如果是這樣的話，","  則我們要不要予以區分？若是一概都讓他復職，全部都是發半薪，而這樣是不是也是一","  種處分？基本上停聘就是一種處分，而我不太了解我們在處理不適任教師的時候，關於","  停聘調查期間的停聘本身是不是一種處分，如果是的話，當然停聘期間恢復之後，停聘","  期間領半薪我可以理解這是被處分，但如果他被調查之後可能是被冤屈或者有一些事實","  讓他不至於被處分，甚至調查完之後他是沒有任何處分的，那這樣去剝奪他薪水的一半","  有沒有道理呢？對此，我想請教育部說明。"],["主席：請林委員奕華發言。"],["林委員奕華：如果後來經過調查之後，老師並沒有所謂違反法令的情況，就是條文規定","  的停聘事由消滅，請問一下教育部，之前若是停全薪就是發給全數的本薪；若是停半薪","  的，則是再補回原來的半薪；其他津貼的部分，包括學術研究加給、兼任職務加給等等","  ，是不是也可以補回去？若是調查之後發現他沒有歸咎，既然不能歸咎於他，那為什麼","  只能補回本薪或是將原來的半薪補回去，而相關的津貼不能補回去？對此，請說明一下","  。"],["主席：這部分我有一點意見，就是教師通常會有公、教兩個身分，特別是教師的學術研","  究等相關經費，事實上即使在停聘期間它仍然持續進行，所以我覺得這裡的「恢復」到","  底指的是本薪、全薪或是有什麼樣的狀況？所以包括方才張廖萬堅委員、林奕華委員以","  及本席的疑問，麻煩教育部林次長予以說明。"],["林次長騰蛟：第一，如果學校老師有第二十五條第一項所提情事而需要停聘，在此之前","  通常學校會先去做處理，包含是不是要調整職級務、調離現職或是兼任行政職務等方式","  來做處理，此時未必會進入到停聘；如果要停聘的話，就要經過教評會二分之一出席、","  二分之一通過才會停聘，如果沒有通過，還是會以留在現職來做處理，換言之，學校會","  以這樣的程度來處理，所以通常就是教評會去判斷可能涉及解聘、停聘或不續聘的時候","  ，這個時候才會予以停聘，這是第一個部分。","   第二個部分，處長方才提到停聘是一種處分，停聘後老師就要離開現場，基本上他也","  沒有擔任教學工作、沒有擔任行政工作，所以依照現行的設計、處理，也就是發給他本","  薪的全薪或是先發給他本俸的半薪，之後再補給他半薪，目前不僅現行的教師是如此處","  理，公務人員的部分也是一樣，今天人事總處也有代表列席，所以可以請他補充說明，","  總之，針對委員關心的部分，我們建議是不是由教育部來做研議？"],["主席：請人事總處針對本薪、全薪以及回聘之後的薪資予以說明。"],["曾專門委員惠絹：各項加給都是因為執行職務才會給與的，沒有工作的事實，就不能發","  給，目前在公務人員俸給法第二十一條跟公務人員加給給與辦法第十一條都有明文規定","  ，如果是復職人員就只能補發他停職期間的本俸及年功俸，不含各項加給，基於相同的","  事情應該有相同的處理，如果停聘期間沒有工作的事實，在回復聘任之後，就只能補發","  其本薪及年功薪。"],["主席：可是本席或是林奕華委員所提的學術研究費呢？"],["曾專門委員惠絹：學術研究加給目前是教師待遇條例明定的一項加給項目，所以都是用","  一致的原則來處理。"],["主席：請張廖委員萬堅發言。"],["張廖委員萬堅：停聘當然有一個程序，後來要接受調查前，要經過教評會所謂二分之一","  、二分之一的比例來處理，這個認定本質上也是一個處分，會造成不公平的部分則是先","  暫停後來恢復了，也沒有事情了，但他卻要被處分，如果停聘是一個處分的話，請問此","  時有沒有行政救濟？就是予以撤銷，因為對他作的這個處分是不合理的。基本上，如果","  有的話，我對這個部分就是保留，就是我可以接受它是一個處分，如果處分不合理，透","  過行政救濟予以撤銷，那是不是就是應該發還他原來應該得到的？"],["主席：我覺得這也是一個有道理的提問跟陳述，方才教育部長提到，建議用附帶決議的","  方式來處理，所以我們是不是請教育部研擬一個附帶決議？","   請林委員奕華發言。"],["林委員奕華：本席建議還是可以研究一下用附帶決議的方式，畢竟停聘並不是自願的，","  所以關於恢復的部分，方才人事行政總處也有說明，但是我還是希望可以研議一下。"],["主席：是不是第二十五條暫予通過，但是要有附帶決議？還是我們繼續處理第二十六條","  ？","   總之，我們是不是第二十五條先暫予通過？然後請你們擬一下附帶決議，請問研擬好","  了嗎？"],["張廖委員萬堅：經過綜合討論，其內容如下：「有鑒於教師涉及違失行為經做成停聘處","  分之樣態複雜，為合理維護受停聘教師之權益，請教育部研議教師法修正草案第25條有","  關停聘事由消滅後，未受解聘或終局停聘處分，並回復聘任者，補發其停聘期間全數待","  遇之可行性及配套措施。」。"],["主席：針對第二十五條，現有一附帶決議，其內容如下：","   附帶決議：","   有鑒於教師涉及違失行為經做成停聘處分之樣態複雜，為合理維護受停聘教師之權益","  ，請教育部研議教師法修正草案第25條有關停聘事由消滅後，未受解聘或終局停聘處分","  ，並回復聘任者，補發其停聘期間全數待遇之可行性及配套措施。","                  提案人：張廖萬堅  李麗芬    吳思瑤    林奕華    蔡培慧","   請問各位，有無異議？（無）無異議，第二十五條按方才的宣讀通過，然後上述附帶","  決議也予以通過。","   處理第二十六條。"],["吳委員思瑤：主席，程序部分建議一下，因為第二十六條很重要，所以我們可否先休息","  5分鐘上廁所？"],["主席：謝謝吳思瑤委員的提醒，我們先休息一下。","休息","繼續開會"],["主席：現在繼續開會。經過大家的充分討論，我們現在就繼續逐條審查第二十六條。第","  二十六條是有關一些審議的機制，請議事人員宣讀第二十六條。","第二十六條    學校教師評審委員會、性別平等教育委員會或依法組成之相關委員會依","        第十四條至第十六條規定作成教師解聘或不續聘之決議，或依第十八條規定作","        成教師終局停聘之決議後，除本法另有規定外，學校應自決議作成之日起十日","        內報主管機關核准，並同時以書面附理由通知當事人。","            高級中等以下學校教師涉有第十四條至第十六條或第十八條規定之情形，學","        校教師評審委員會未依規定召開、審議或決議不予解聘、不予終局停聘，主管","        機關認有違法之虞時，應敘明理由交回學校審議或復議；屆期未依法審議或復","        議者，主管機關得敘明理由逕行提交教師專業審查會審議，並得追究學校相關","        人員責任。","            前項教師專業審查會之決議，應經委員三分之二以上出席及出席委員三分之","        二以上之審議通過；其決議視同學校教師評審委員會之決議。","            專科以上學校教師涉有第十四條至第十六條或第十八條規定之情形，學校教","        師評審委員會未依規定召開、審議或決議不予解聘、不予終局停聘，主管機關","        認有違法之虞時，應敘明理由交回學校審議或復議；屆期未依法審議或復議者","        ，主管機關得追究學校相關人員責任。","            教師解聘、不續聘或終局停聘案尚在處理程序中，其聘約期限屆滿者，學校","        應予暫時繼續聘任。"],["主席：好，謝謝。第二十六條也是一些程序的議題，請問各位有沒有意見？","   請吳委員思瑤發言。"],["吳委員思瑤：我有兩個意見，一大一小。先講小的，就是第二項有講到主管機關認為教","  評會未依規定召開、審議或決議，我還是想要再細緻一點點，就是教評會召開了、審議","  了，當然我最擔心的是它審而不決，然後說還要幹嘛等等，其實在這個時間的拖延當中","  ，就會讓這個老師的狀態繼續在校園造成一些不必要的困擾。雖然文字上是寫「未依規","  定召開、審議或決議」，但是我不曉得這個明確的時間認定是如何。這是小地方，當然","  看得懂，但是時間上有沒有一個比較明確的規定、制度設計的想像？","   再來我要進入第三項，也就是專審會的決議門檻。現在我們把專審會放在只處理教學","  不力及其他類為主，但是也賦予它可以處理第二十六條的復議機制，換言之，它還是有","  可能4種都處理到，但是主力是在處理教師的教學不力及不能勝任工作的專業認定。所","  以在門檻上，我認為三分之二以上出席是可以的、也應當，但是通過的門檻要高到三分","  之二嗎？相較於剛剛提到的教學不力、不能勝任工作的第二軌，你可以看到，教評會的","  門檻是二分之一、二分之一，所以我具體希望大家可以考量將專審會的部分改為三分之","  二出席、二分之一通過，才會讓它能夠真的有效去處理，否則過高的門檻就為德不卒了","  ，等於是不能有效地處理不適任教師的樣態，所以我具體提案是三分之二出席及二分之","  一通過。我們前面在討論第幾類的時候，也有援用同樣的原則及門檻的精神，希望大家","  可以同意。"],["主席：謝謝。接著請李委員麗芬發言。"],["李委員麗芬：這一條是在講主管機關可以叫學校再繼續審議或復議的部分，我們看到這","  邊的發動者都是主管機關，當然，之前有聽到家長的團體或學生本身會覺得，他們如果","  對這個結論有意見的話，如何有一個管道讓他們可以來申復？等一下請教育部也能夠說","  明一下。","   再來是這一條提到「主管機關認有違法之虞時」，也就是說，要有違法之虞，什麼是","  「違法之虞」？其實有可能是對於處理的結果，家長或學生本身不是很滿意，希望能有","  再一次被討論的機會，這個部分在這個地方有被考量進去嗎？我也想要詢問一下教育部","  ，謝謝。"],["主席：好，接著請張廖委員萬堅發言。"],["張廖委員萬堅：我想這一條會有比較高門檻、跟之前不一樣的原因是，假如我們是二軌","  、二級的話，大概就是教評會做了處分之後被認為處分不當或怎樣，再交專審會，專審","  會的決議回到教評會的時候，門檻就降低了。這一款好像是說，如果是學校的教評會不","  處理，主管機關認為有違法之虞，就直接由專審會下去處理，所以它才會設這個高門檻","  ，這樣子的話，就跟之前的樣態是不太一樣的。","   現在吳思瑤委員擔心的是，如果門檻那麼高，專審會沒過，教評會又不處理的話，不","  適任教師的處理會不會等於也是沒辦法處理？所以是不是請教育部說明一下三分之二、","  三分之二的門檻？我認為如果教評會沒有處理，專審會要直接處理，本來就會有一個比","  較高的門檻，這是合理的，但是因為專審會有一定的專業程度，如果回到教評會的話，","  這裡好像沒有回到教評會的制度，就是視為教評會的決議了，所以這裡會有一個高門檻","  的設計，我想原因是在這裡。至於這個設計合不合理，當然可以討論。"],["主席：接著請林委員奕華發言，然後再請教育部回應，謝謝。"],["林委員奕華：關於這個部分，我們事先有溝通過很多次，包括剛剛提到為什麼是三分之","  二以上出席及出席委員三分之二以上之審議通過，也提到這個部分是屬於學校如果不處","  理，等於由專審會直接來處理，所以我還是建議教育部等一下說明一下當時我們在考慮","  訂定這個表決或出席門檻的原因，請教育部還是應該要跟大家說明清楚。","   另外，本條有提到「認有違法之虞時」，還是要用「認有違法時」？就是針對用詞的","  明確度，是不是也可以說明一下？所謂「違法之虞」，是「之虞」到什麼程度叫「違法","  之虞」？這個也要說明一下，因為牽涉到法律制定的精準度。謝謝。"],["主席：其實用語的精準度及門檻的部分，是大家關注的，請教育部具體地說明。"],["林次長騰蛟：召委，各位委員。針對剛剛各位委員提問部分做個說明，第一，李麗芬委","  員提到「主管機關認有違法之虞」的部分，如果可以是可以再加幾個字，就是「主管機","  關認結果有違法之虞」，等一下委員可以再討論看看。第二，如果學校教評會未依規定","  召開，因為樣態分很多種，但是上面有主管機關，就由主管機關去做，像性平就有規定","  處理的期限，所以，如果有規定期限就按照規定去做。"],["吳委員思瑤：教評有沒有，從剛剛處理到現在，我好像沒有看到給教評會開會審議或決","  議的期限。"],["林次長騰蛟：也許請國教署查一下，目前不適任教師處理辦法對於審議的時間有沒有規","  範。"],["吳委員思瑤：免得一直拖，這是我想釐清的。"],["林次長騰蛟：第三，針對門檻的部分，原來院版設計是回到教評會，除了性平的部分可","  以免經教評會，或者非重大事件是二分之一、二分之一，其他部分大概就是考量到教師","  的工作權益，所以用三分之二、三分之二處理。如果是逕交的部分，就替代教評會的決","  議直接處理，大概是這樣的狀況。但是禮拜一我們討論到涉及兒少霸凌的部分，教評會","  就是三分之二、二分之一，原則已經有些更動，如果委員討論認為專審會的決議門檻需","  要調整，我們予以尊重。至於剛剛提到發動者的部分，除了主管機關發動之外，如果當","  事人或家長對學校教評會處理結果不滿意，可以向主管機關投訴或者向主管機關申訴，","  也可以透過主管機關處理，畢竟學生及家長沒辦法直接面對專審會，因為專審會的設置","  機關還是主管機關，還是要由主管機關處理，所以主管機關就已經可以包含學生及家長","  可以投訴的管道。以上說明，謝謝。"],["吳委員思瑤：次長的說明也回應到上次設三分之二、三分之二門檻的原始概念，經過這","  個禮拜的討論，我們已經把上面兩軌涉及兒少的教評會改變門檻，為求一致及讓不適任","  教師真的可以獲得有效處理，當然前提是我們非常信任建立的專業及超然的專審會。所","  以專審會的組成是重要的，既然它的組成是在如此獲得大家期待的專業與超然之下，那","  我們就要能夠信任他們所作出來的決定，因此在門檻的部分就不宜過高，我們就回到要","  呼應禮拜一通過的條文，所以我剛剛才提議，謝謝次長認為可以考量，也應當是可行，","  專審會的門檻就應當是三分之二出席、出席二分之一通過。還有回來處理的復審……"],["張廖委員萬堅：我來問一個問題，這一條的爭議在於學校不處理，主管機關認為應該處","  理，於是發文請其處理，這個期限到底多長？這已經涵蓋4種樣態，不會只有2種，不是","  專審會本來處理的教學不力及其他，可能也包括兒少及性平的問題，學校都不處理，如","  果都用三分之二、三分之二是有一點點不區別，會造成爭議。基本上，保障老師的工作","  權益一定有個高門檻的設計，但如果是涉及性平或兒少的部分，在教評會的處理機制裡","  面已經有一些設計，門檻沒那麼高，如果到專審會反而要很高的門檻，要經過專業調查","  、了解等等的高門檻，這會有一點不一致，在專業上的考慮及4個不同樣態的不適任教","  師上有沒有辦法做一些調整？"],["主席：我相信大家都對怎麼樣的機制、比較具體的處理有意見，接下來請林委員奕華發","  言，林委員發言完畢再請教育部具體回應。"],["林委員奕華：現在聽起來這個部分可能是牽涉到4種樣態都有，其實對於4種樣態的出席","  門檻、表決門檻，後來又有所區分，4種都不一樣，現在放到這裡又都一樣，不管是三","  分之二、三分之二或三分之二、二分之一，就變得都一樣，按照這樣的邏輯有沒有可能","  再區分？"],["主席：我懂林奕華委員的提案，就是針對性平及兒虐是三分之二、二分之一，可是教學","  不力是三分之二、三分之二，大致上是這個建議。剛剛吳思瑤委員建議是三分之二、二","  分之一，林奕華委員的建議三分之二、二分之一是針對性平及兒少霸凌，教學不力則維","  持三分之二、三分之二。請教育部具體回應。"],["林次長騰蛟：我先回應時間的問題，我查了現行處理高級中等以下學校不適任教師的應","  行注意事項，裡面都有一些日期上的規範，比如說，處理體罰或霸凌造成身心嚴重傷害","  的部分，調查期間以14日內為原則，至多不得超過30日；處理教學不力的部分會有幾個","  期程，在覺察期的時候，就是學校發現或者接獲投訴，校長應該在5日內召開調查小組","  處理，學校知情調查部分要將調查結果在10日內以書面通知當事人。有關學校向主管機","  關申請調查，也就是專審會的部分，是主管機關接獲學校申請10內提專審會受理，調查","  期間是以14日內為原則，至多不得超過30日。輔導期的部分就是接獲學校申請後10日內","  要提專審會，決定是否受理，目前的注意事項都有相關的規範，但是因為樣態非常複雜","  ，恐怕要一致性規範比較不容易。我剛剛也提到，各位委員可能非常關心學校到底會不","  會真的處理、多久時間會處理，因為樣態不一樣，我建議如果有必要，因為將來還要訂","  專審會辦法，可以在專審會的辦法中訂定，如果委員覺得有需要，是不是就用附帶決議","  的方式在專審會裡面提醒教育部在日期方面做比較嚴謹的訂定？這是第一個。"],["主席：這是一個很好的建議。"],["林次長騰蛟：第二，有關門檻的部分，針對專審會通過的是三分之二、二分之一，或者","  林奕華委員提到是不是要再區分，和原來學校教評會處理的機制一樣，如果屬於兒少體","  罰的部分是三分之二、二分之一，其他的是三分之二、三分之二，基本上我們尊重委員","  的決定，這都可以處理。以上說明，謝謝。"],["李委員麗芬：因為剛剛有加了「結果」2字，但如果家長和學生對結果不滿意，我要講的","  是可能結果並沒有違反相關法令，可是……"],["潘部長文忠：是「結果或有違法之虞」。"],["李委員麗芬：好，這樣子我就覺得可以，因為可能是對結果有一些不一樣的想法，希望","  能夠再復議、審議一次。"],["吳委員思瑤：針對處理門檻的問題，如果我的理解沒有錯誤，張廖萬堅委員應當可以支","  持本席說的三分之二、二分之一，而林奕華委員覺得可以再分流，針對一、二類跟三、","  四類有不同的處理，可是我覺得分流就又更複雜了，我們看到三、四類的處理，其實教","  學不力走專審機制，教評會是二分之一、二分之一，綜整來講，既然我們要把專審會做","  為相對於二審，是一個更有專業性、公信力的終局處理場域，我覺得要非常信任組成的","  專業性，以及在審議過程的超然與專業，如果再把專審會決議門檻拉那麼高，好像是對","  專審會的討論沒有那麼信任，所以統合的不宜再分類了，是不是大家可以支持三分之二","  出席、二分之一通過？才能真正有效回應對不適任教師經由專業審議做有效處理的機制","  ，我還是強烈希望是三分之一、二分之一的門檻。"],["張廖委員萬堅：這一條在處理上比較不一樣的地方，是否可以請教育部舉例？會不會教","  評會不處理，然後送到專審會，專審會討論之後，其實學校壓力應該會更大，因為要取","  代學校教評會決議，所以才會設置三分之二、三分之二，我猜高門檻的設計是因為這樣","  ，可是機制上應如何避免過高門檻，造成不利於汰換不適任教師，對於三分之二、二分","  之一，以及三分之二、三分之二，目前為止我缺乏有效的資訊做判斷，所以我兩個都保","  留。"],["主席：我提醒大家，我們這次是要處理不適任教師，專審會已經是二級制，在這樣的基","  礎下，它的門檻應該怎麼調整，我們可以一起討論。陳委員學聖發言完畢後，請教育部","  具體回應。"],["陳委員學聖：我有一個小要求，因為這件事情是我們這次修教師法的重點，有很多三分","  之二、三分之二；三分之二、二分之一；二分之一、二分之一，是不是請教育部利用這","  個時間做一個簡表出來，讓我們一覽無遺？因為我們還有做部分的調整，萬一前後之間","  產生矛盾……"],["主席：陳學聖委員的建議很好，我們就把它提到螢幕上，讓大家可以具體討論，謝謝大","  家的建議跟疑問，現在請教育部具體回應。"],["潘部長文忠：針對第二十六條，當時立法主要的用意是以學校教評會為處理的基礎，因","  為過去也有發現一些處理的個案延宕不前，產生非常多社會疑義，甚至有些學生學習權","  跟受教權受到影響，所以第二十六條主要的用意是補強，讓這件事情可以加速處理。在","  這樣的基礎原則下，基本上專審會的客觀性或是相關組成是獨立在學校以外，它因為剛","  才第十七條已經通過，已經有這個前提，為了達到確實有效處理，針對三分之二、三分","  之二或是三分之二、二分之一，以這樣的方向，就我們一路修法的精神跟目的，如果在","  門檻上是三分之二出席、二分之一作成決議，從它的客觀性，我想不至於造成大家有過","  多疑義，所以從教育部修法的目標來看，專審會三分之二、二分之一也比較呼應我們之","  前在處理的原則。"],["主席：所以教育部的回應是，如果我們採二級處理不適任教師，應該是三分之二、二分","  之一。"],["林委員奕華：我先做一個詢問，因為我們的文字是，如果有任何有違法之虞，交回學校","  審議或復議，屆時未依法審議或復議者，意思是如果學校有依法審議或復議，但還是維","  持原決定，那就算已經有處理了，所以就不會進到……"],["主席：不會二次再審。"],["林委員奕華：我只是要確定流程是這樣。"],["潘部長文忠：委員，這個基礎就剛才報告的，確實是這樣。"],["林委員奕華：因為你們還是沒有處理違法之虞的「之虞」，就是認為是「違法」還是「","  違法之虞」。"],["李處長嵩茂：原來要不要解聘的認定權責應該是在教評會，教評會如果都不處理，或是","  師師相護作成不解聘，主管機關收到家長或是學校的訊息，會認為這就是違法的處理，","  不處理也是違法，應該解聘的，把它決議成不用解聘也是違法，所以會先交回復議。交","  回復議後，如果他還是師師相護，應該解聘的，他還是作成不解聘，主管機關還是會認","  為你是違法，因為我已經交回去給你，你還是不處理，我可能就會啟動進專審會的方式","  來處理。因為處理以後，專審會認為解聘教師還可以提救濟，如果專審會確認，他還是","  不解聘，因為主管機關只是適法性的監督，而不是合法最後的判斷，他通常是在違法之","  虞的時候，就會發動監督的方式來調整處理的程序，所以前端會用「違法之虞」，不會","  認定他是違法的時候，才啟動復議或交專審會的機制。"],["林委員奕華：可是剛才聽起來的意思是，他有重新審議了，就可以直接送，所以你的說","  法跟部長的說法是不一樣的。"],["李處長嵩茂：我舉個例子，這個情節已經是非常嚴重的性騷擾，人數很多，情節很重，","  結果學校的性平會……"],["林委員奕華：我建議不要舉這種例子，你舉這個例子對學校非常不禮貌。"],["李處長嵩茂：我舉的例子是，那個地方就是學校教評會失靈的情形，譬如體罰或霸凌，","  造成學生身心嚴重侵害，大家都認定已經不適任教師，但教評會還是決議記過就好，主","  管機關發現這樣的情形，跟原來第十四條的立法意旨──霸凌或體罰情節重大，造成身心","  嚴重侵害，應該解聘及終身不得聘任，就會認為這樣是違法之虞，如果交回去以後，它","  還是作成只記過而已，這部分當然要認定交回去有處理的可能性，再交回學校去做處理","  ，如果不行，就應該要交回專審會，這樣才能解決，不然這個圈會永遠繞不完……"],["林委員奕華：最後再請教一個問題，大家都知道地方政府本來就有他的權責，今天如果","  我們認為教評會在處分上是不適當的，經退回多次，認為他還是處分過輕的時候，地方","  政府本來就可以逕為處分，但不會到那麼嚴重。"],["吳委員思瑤：他沒有逕為處分，還是要送到專審會來處分。"],["潘部長文忠：因為這個法只能要求退回重來，我跟委員補充報告……"],["林委員奕華：學校本來就可以競合，校長也有競合啊！"],["潘部長文忠：考績OK，但是涉及解聘這部分不行。"],["林委員奕華：解聘當然不行，可是現在討論的這部分都是解聘的嗎？喔！好吧！我剛才","  講那個可能只是記過而已……"],["潘部長文忠：那是行政懲處的部分，考績可以，但……"],["林委員奕華：所以這個部分一定是指解聘？"],["潘部長文忠：是。","   再跟委員補充報告一點，過去確實在這個機制上，委員講的沒錯，考績那部分，學校","  首長或地方主管機關都有逕行改核的權限，但是在涉及解聘、不續聘等重大的人事處分","  這部分，在目前的法規上沒有辦法，只能退回，不接受這個結果。我也跟主席及各位委","  員報告，過去確實有這樣的例子，也引起社會大眾譁然。之前在某個特教學校，老師有","  極不適當的行為，調查報告出來的結果是虐待學生，結果此案在學校跟主管機關之間來","  回N次，但學校教評會始終維持記過停聘的決議，甚至國教署都直接把調查結果給學校","  了，這個機制其實是一個補強，當學校……"],["林委員奕華：部長，我覺得你這樣說有點誤會我的意思，我並不是反對這個制度，只是","  在確定它的流程以及到底決議的門檻要如何設定才是適合的，那個制度沒有人反對。"],["潘部長文忠：好，謝謝委員。"],["林委員奕華：你這樣講似乎我們在反對再處理，我們沒有反對處理這樣的案件，好嗎？","  這樣講似乎扭曲了我們發言的目的。"],["主席：我想我們是針對這些用詞跟法益來釐清。"],["林委員奕華：所以我呼應陳學聖委員的意見，整理一下所有的門檻，我們再做討論。"],["陳委員學聖：舉例來講，比如你在教評會是二分之一出席、二分之一決議，到了專審會","  是不是也是二分之一出席、二分之一決議？這就是一個你必須想清楚的流程，因為這涉","  及比例的問題，但是對不起，我現在看到專審會的比例都沒有列出來，我希望冷靜思考","  一下，就比例的部分，請你給我們一個完整的表，好不好？"],["主席：我們把這個建議表show出來，針對專審會審議到底是三分之二還是二分之一決議","  也把它標示上去……"],["陳委員學聖：對啊！專審會的決議門檻表格上沒有寫出來，對，都全部標出來。"],["主席：我們就謝謝林奕華委員跟陳學聖委員的意見，我們把專審會審議的比例也show出","  來，目前只有專審會審議沒有把通過的……"],["林委員奕華：不好意思，是不是包括教評會的比例，應該這樣說。"],["主席：教評會的比例，大概……"],["吳委員思瑤：專審會審議是現在要處理的部分啊！"],["主席：我跟大家解釋一下，請注意這邊。教評會出席跟決議的比例在這個表格中已經很","  明確地列出來了，可是我們看到教學不力、不能勝任工作的專審會的部分並沒有出席跟","  決議的比例，還有其他的部分如果不行會送到專審會，所以我們是不是在專審會那裡…","  …"],["林次長騰蛟：我補充說明一下。專審會這邊空白的部分大概有兩個涵義，因為專審會包","  含有調查小組的調查報告，還有輔導小組的輔導報告，然後後面要提出建議，學校申請","  的部分，這個是一般性的決議，目前的門檻大概是二分之一出席、二分之一決議；但是","  如果是像這種逕交的案件，會涉及到工作權益的，它會做最後面的終局裁判，所以當時","  才會提三分之二出席、三分之二決議。剛才我談到二分之一出席、二分之一決議是一般","  的決議，但是學校申請之後還會回到教評會，教評會去做處理，所以專審會的部分會有","  兩種狀況。"],["吳委員思瑤：對啊！"],["張廖委員萬堅：我的意思就是專審會平常時候，比如說教學不力或不能勝任的樣態，它","  是二級二軌，教評會審議時如果三分之二出席、三分之二決議通過就處理掉了，就是後","  來學校覺得沒有辦法處理，去跟主管機關申請專審會審議，可是專審會審議那個階段並","  沒有規則啊！它到底是三分之二出席、三分之二決議還是怎麼樣？"],["主席：有，我們還要再另行定辦法啊！"],["張廖委員萬堅：那這樣的話，這個部分要不要就定三分之二出席、三分之二決議？因為","  這個情況……"],["吳委員思瑤：我們這裡在處理的是回流逕交的那種，因為……"],["張廖委員萬堅：對，所以如果是取代教評會，有其重要性的話，那麼設計高門檻是沒有","  錯的喔！假設這樣，我的講法是這樣喔！"],["林委員奕華：對啊！"],["張廖委員萬堅：今天不是要讓汰換不適任教師變得很難，而是這個制度的設計上是比較","  不一樣的，因為原來的四個樣態專審會的審議門檻是用辦法定嘛！我就想奇怪，教評會","  審完了送給專審會，怎麼專審會的決議看起來好像是採共識決，那它決議之後交給教評","  會的時候才會降低為二分之一出席、二分之一決議，所以我是覺得專審會的門檻如果要","  在這裡入法，要把門檻設為三分之二或二分之一，我才覺得怪怪地說奇怪！之前的專審","  會是共識決的，因為它是屬於專業性的審議嘛！"],["吳委員思瑤：不一樣、不一樣，這裡是三分之二出席、三分之二決議嗎？這裡是嗎？"],["張廖委員萬堅：所以我們先了解這個制度，因為之前沒有，讓我們了解一下。"],["吳委員思瑤：沒有啦！不能寫這樣啦！錯了！對不起，我當小老師上一下課，如果我理","  解的沒有錯。這裡先拿掉，這裡沒有，現在專審會有兩種功能，專審會有兩個，一個出","  現在這裡，它是處理教學不力這一類；然後另外一個是我們現在要定門檻的，是整個四","  類的案件學校教評會都不處理，然後回流到專審會來做最終處置的，對不對？所以我們","  現在處理的門檻是下面那一種。那這裡是什麼呢？例如教學不力可以走兩軌，一軌是教","  評會三分之二出席、三分之二決議，後來當事人不服，學校向主管機關來申請，那這裡","  的專審會為什麼不能寫門檻？是因為它有兩種狀態，一種狀態是專審會會進入覺察期、","  調查期，然後調查OK就可以回去了；另外一種是進入覺察、調查之後，然後進入輔導、","  評議期，真的覺得給這個老師輔導之後，這個老師的教學不力還是改不過來，對不對？","  所以那時候專審會才會提出建議，然後那個時候教評會的處理門檻只有二分之一出席、","  二分之一決議喔！換言之，我們現在在討論的第二十六條要處理的是專審會處理整個四","  類案件回流的門檻，我認為審議的門檻應該就是三分之二出席、二分之一決議，因為你","  不可能把門檻定為三分之二出席、三分之二決議，那個門檻會高到大家最後都把案件推","  到專審會，反正專審會還比較容易可以讓不適任老師不被淘汰，所以專審會是那一條最","  終的防線，將它的門檻設得過高的結果，會造成前面的教評會大家都會想那我就不處理","  了，反正專審會反而比較容易輕放老師……"],["陳委員學聖：謝謝小老師講解。"],["吳委員思瑤：所以我真的覺得門檻應該設為三分之二出席、二分之一決議。你看我們這","  裡討論很久，也是去調整出來的，所以讓它衡平，真的是三分之二、二分之一才能夠有","  效防堵不適任老師的不被處理。報告完畢，拜託請支持，我真的是這樣覺得。"],["陳委員學聖：教育部的想法是什麼？"],["主席：剛剛是委員的提問跟意見，針對專審會的處理流程，他們也有提出建議，現在就","  讓教育部來說明，好不好？"],["張廖委員萬堅：請教育部說明一下，這畢竟是第二軌，因為一軌沒有就直接到二軌去，","  這樣到底是設定高門檻比較謹慎比較好呢……"],["主席：抱歉，這個是在第一軌，那是在這這裡沒辦法處理之後，才會進到二軌的處理流","  程。"],["張廖委員萬堅：對，還是像吳思瑤委員講的這樣，比較容易處理？"],["潘部長文忠：跟主席及各位委員再報告一下，原來之前我們在討論教學不力跟不能勝任","  工作時，確實有一個專審會，因為它是由這方面的專業人員組成，而且在學校以外，能","  夠比較客觀，所以這個第一種專審會只針對教學不力跟不能勝任工作，這部分在之前兩","  次會議委員們都有共識，也做了決議，就是剛才吳委員在跟各位委員分享的。現在第二","  十六條在討論的專審會是屬於學校該作為而不作為，並不是直接取代學校教評會的功能","  ，而是在學校該作為卻不作為之後的把關。這也是我們這一次修法當中一直都提到的應","  該要補強的地方，不然永遠在原來的法律循環之下，歷經幾年幾個月都沒有辦法去做處","  理。在這種情況下，學校本來就有機會也有權責去針對四種不適任態樣（類型）的案件","  做處置，但學校對這四種類型的案件都不作為之後才會啟動這個專審會的機制。在這樣","  的概念之下，專審會並不是直接取代各校的教評會，完全不是，也不是取代學校的性平","  會，完全不是，而是學校該作為而沒有作為之後才會有這一道補強的措施，所以這個補","  強措施確實在設計上應該要客觀，但是在處理相關的案件上，它必須要比較能夠做處置","  。委員，我用「補強」的意思是它不是直接取代，也不是直接去幫學校處置相關的問題","  。"],["主席：各位，我建議大家把「不適任教師處理機制流程圖」這份資料翻到最後一頁，也","  就是第6頁，這一頁有專審會的處理流程圖，如同剛剛陳學聖委員提醒的，我們應該把","  這個補強的機制明確化，請看右邊倒數第二個欄位，這裡就是按照法條寫的三分之二出","  席、三分之二決議，剛剛我們就是在討論相關的機制，請大家把這份資料拿出來，也請","  在螢幕上show出來，我們就可以比較了解專審會審議的流程，然後我們再來討論決議的","  門檻。"],["吳委員思瑤：剛剛部長的補充就說明得更清楚了，第二十六條啟動的專審會就是最終的","  補強跟最終的決議機制，它是在學校的教評會都走過一輪，但是學校都不處理或者處理","  不來，那有可能是應處理而不處理的，然後最終送到專審會這個專業而超然的外部組織","  來作一個裁決。所以它不是取代前面的教評會，絕對不是，這個部分謝謝部長再三說明","  ，所以專審會在做最終處置的時候，如果又把比例拉到三分之二出席、三分之二決議的","  高門檻，那每個學校都擺爛不處理就好了，教評會就不有效運作就好了，然後就送到專","  審會，反正專審會的門檻還比教評會高喔！此時我們要非常衡平地去讓專審會發揮必要","  的功能，所以我希望第二十六條的門檻就是三分之二出席、二分之一決議，剛才部長也","  肯認這樣的方向，現在看來學聖委員也應當支持這樣的方向吧？謝謝。"],["陳委員學聖：沒有。"],["吳委員思瑤：沒有喔？你不是一直說「對」？"],["陳委員學聖：我說「對」是因為……"],["主席：剛剛林奕華委員先舉手，我們先請林委員奕華發言，再請陳委員學聖發言。"],["林委員奕華：首先我想先確認條文的文義，基本上我同意如果學校在處理上真的有不順","  的狀況，可以送到專審會來處理，但是從文字上我還是看不出來為什麼有這個權力的授","  權。因為條文規定屆期未依法審議或復議者，主管機關得敘明理由逕行提交專審會審議","  ，所謂的「未依法審議或復議者」，剛剛我詢問過，如果學校教評會也審議了，只是審","  議的結果可能主管機關覺得不滿意，那這樣是不是就符合所謂的可以逕提專審會？就是","  學校的確也重新開過教評會了，對嘛！沒錯嘛！對不對？以條文來說是這樣，教育部，","  是不是這樣？就條文來說，學校的確也重新開過會，但教育部或地方政府覺得它不算是","  依法，這時候就可以直接送到專審會，應該是這樣的意思。","   有關比例問題，雖然吳委員思瑤剛剛有講過，但我覺得還是需要再整個思考一下，因","  為專審會跟地方的教評會應該是不一樣的，它是否等同於縣市政府層級的教評會？裡面","  由地方政府聘請的二分之一委員，他們不是各校老師，因為我覺得比例跟組成有關係，","  所以這部分在位階上，專審會是不是等同於縣市政府層級的教評會？"],["主席：請陳委員學聖發言。"],["陳委員學聖：我剛剛為什麼一直要請教育部一定要將這個表格整理出來，因為我們有四","  種樣態，為了情節輕重，我們有不同的門檻；如果今天有了第二軌的專審制，專審制要","  去處理那四個樣態的時候，就不會依情節輕重，變成只有一種標準，那就會很麻煩，所","  以那個內容要怎麼去訂……"],["吳委員思瑤：我們還是以教評會為主，以專業為主。"],["陳委員學聖：我的意思是，當你有雙軌出來的時候，當事人就可以選擇對自己有利的……","",""],["吳委員思瑤：陳委員這不是雙軌，因為前面都不處理，這一條是終局的，所以它不是第","  一時間可以啟動的雙軌……"],["主席：某種程度是類似救濟啦！比如我們沒辦法處理不適任教師，在這種情形之下，如","  果一直延緩不處理，我們希望能夠具體處理才會送，所以它有點接近補強、救濟……"],["陳委員學聖：當初教評會為何會變成眾矢之的？因為我們不知道誰在啟動，也許學校老","  師不願意去做那個壞人，所以教評會處理的不適任老師並不多，因為大家都不願做壞人","  。今天如果有了這個二軌的雙審制……"],["吳委員思瑤：不是二軌……"],["陳委員學聖：我跟你講，這就叫做二軌！大家不願在學校當壞人，就故意不去啟動它，","  如果這個專審制──二軌的門檻高，我就讓那邊去做決定，到最後教評會就不會有任何的","  作為出來。本席要提醒主席，提醒教育部。"],["主席：請教育部林次長先行回應。"],["林次長騰蛟：請各位委員看一下那四個樣態的流程，基本上，目前大概只確定教學不力","  ／不能勝任工作的部分，才會走專審會，除性平案件外，其他部分的審議都是以學校的","  教評會為主，教學不力的部分專審會為例外，所以基本上都經過學校教評會的處理。","   至於第二十六條的部分是學校的教評會都不處理了，才會在第二項裡面經過復議、審","  議，由主管機關請學校再審議、再復議，還是不處理，屆期不處理的時候，主管機關才","  會啟動逕交專審會……"],["林委員奕華：我聽完之後很清楚，那麼我覺得它的門檻就應該跟教評會一樣，因為學校","  不處理，所以才到專審會……"],["吳委員思瑤：所以是二分之一，二分之一……"],["林委員奕華：所以它的門檻應該跟教評會一樣，根據不同的樣態，有的是三分之二、三","  分之一，有的是二分之一、二分之一，就是我剛剛講的部分。"],["吳委員思瑤：我最終再說一次，第二十六條在處理最終局時，剛剛次長也說了，它不是","  二軌，它應該是糾正性最終的作為──因為學校不處理，教評會不處理或處理不來的，認","  定困難的這一類，最終的糾正處理手段！所以它不在這個圖表ABCD裡面，門檻如果訂定","  過高，等於就在鼓勵學校都不要處理，都不作為，而送到最終作為的專審會，可能老師","  都不會被處理掉。如果規定三分之二、二分之一，讓各級學校知道最終被糾正處理的門","  檻是三分之二、二分之一，那麼他們在學校裡面就要積極處理。如果最終處理的那一軌","  是三分之二、三分之二那麼高的話，也就沒有要學校自己負起必要責任的嚇阻功能，也","  就沒有去要求各校教評會要為所當為，所以也就沒有積極防止的功能。這是最終的糾正","  處置，三分之二的出席、二分之一的通過門檻，其前提是這個專審會的組成樣態，我們","  剛剛增加了兒少專家，所以它必須是一個超然、專業的組成，可以讓我們信任的。本席","  認為三分之二、二分之一的比例，才能有效責成學校在第一端的教評會應當為所當為，","  如果門檻設太高，恐怕整個作用都發揮不起來，各校的教評會全都丟到專審會，大家都","  心存僥倖，以致最終處理反而很難通過不適任教師的處理。","   記得我們第一天在這裡審議的時候，包括在質詢的時候，林委員奕華一直提到專審會","  都不啟動的話要怎麼辦？所以為了讓它成為有效的防堵機制、最終的糾正機制，要讓它","  能夠啟動，就應當維持三分之二、二分之一……"],["林委員奕華：有效啟動是沒有問題，但是牽涉到工作權的部分，所以還是要看……"],["吳委員思瑤：所以二分之一是很合宜的，連性平委員會都是三分之二、二分之一！"],["林委員奕華：我們對性平委員會的部分沒有意見；可是還有其他樣態，有些是三分之二","  、三分之二……"],["吳委員思瑤：其他樣態還有三、四，在樣態三、四的部分，教評會送專審會還是二分之","  一、二分之一。"],["林委員奕華：我們不是有三分之二、三分之二？"],["吳委員思瑤：沒有啦！林委員看這裡面還有二分之一、二分之一……"],["陳委員學聖：上面是三分之二、三分之二。"],["吳委員思瑤：我們當初會有兩軌，就是考慮到情節不同，有些情節很嚴重，學校覺得自","  己可以處理的，就走這一軌，難以處理的才會走到專審會。我們現在處理的第二十六條","  不在這裡面……"],["陳委員學聖：同樣是老師，處理卻不同軌，真的很奇怪！"],["吳委員思瑤：剛剛部長、次長都解釋得很清楚，可否請部長再說明一次？"],["主席：部長回應之後，我們看大家的意見如何，再儘量來整合。"],["潘部長文忠：非常感謝委員對這一條這麼審慎的討論，我很明確的把教育部整個修法基","  礎再跟各位委員報告。第十六條之所以做此修改，首先專審會只針對教學不力跟工作事","  項的部分是兩軌；今天我們討論的第二十六條，主要是鑑於過去教學現場發生非常多需","  要去處理的不適任案，卻延宕甚久，或所做的處理，幾乎為社會各界包含主管機關都認","  為實在不當，但是又沒有法律可以做處理，才會有第二十六條的設計。事實上，第二十","  六條的設計不是兩軌的概念，而是在學校依法、依權責該作為而不作為的時候，甚至有","  明確調查事實還是不作為，或做出完全不適合、不符調查結果的結果，才會去啟動補強","  的專審機制。所以第二十六條的設計就是要去補強過去所看到的現象。","   有關比例的部分，針對委員擔心會產生的現象，早上在討論第十六條第一項的時候，","  大家原本都有一個目標，對於因為教學表現各方面可以適用資遣的這種例子，不要因為","  第十六條原來的寫法，而讓它變成沒有機會。教育部早上在寫那個條文的時候，委員提","  出另外一個疑義，認為這屬於教學不力的表現，甚至是個人的因素，結果統統都用資遣","  去處理。經過大家的討論之後，就把它改列為第一項後面的補強，這樣處理之後，疑義","  就解決了，亦即老師表現該資遣的，我們應該尊重他的權益，個別在表現不力的部分是","  可以這樣處理。現在這個精神跟委員當初在討論第十六條的邏輯就一致了，也就是學校","  該處理的時候，這個問題絕對不可能去啟動專審會，但是當它不處理的時候，專審會的","  機制其實是一個重要的補強機制。","   對於這個補強機制，委員可以看第二十六條第二項，就是當學校都不作為的時候，專","  審會做出的決議裡面，將會追究學校該作為而不作為的責任，也就是要貫徹學校應該回","  到依權責去處理的精神。從這樣的設計跟我們一路修法的精神來看，三分之二與二分之","  一確實比較能達到第二十六條設計補強的用意，也可以讓更多的學校知道他們可以自己","  積極去處理這樣的問題。"],["林委員奕華：我也知道這不是二軌，也的確是要解決現在學校端可能有些處理不當的狀","  況；但也因為這樣，所以我才會主張其門檻最好跟教評會各類的門檻一樣，比較能避免","  爭議，所以出發點是不一樣的。"],["主席：請陳委員學聖發言。"],["陳委員學聖：我首先要講的是公平性問題，對教評會所做的決議，主管機關認為不滿意","  ，現在又換了一個機制，而且把該機制的門檻降低，其所做出來的結果會讓當事人服氣","  嗎？因為在另外一個機制的專責機構裡面，你已經請不同的人加入該機構，可是你把決","  定結果的比例降低，兩者分明就是不對等的！本席之所以對此樣態特別重視，係因為該","  樣態在認定上比較模糊，但是在處分上卻相對重。照理講，教評會的機制應該跟專責機","  制一致，不然的話，你在教評會上說他沒有教學不力，可是到了專審會裡面，因為門檻","  降低，說他教學不力，到了最後，這個案子可以去打釋憲官司，所以它確實是一個不成","  比例的設計。今天法院不論是一審、二審、三審，絕對不可能愈往上走愈寬鬆，其中間","  的比例一定要一樣，只是參與者不一樣。所以本席要在這裡特別提醒主席，人員可以換","  ，但是兩個機制的比例不可以改變，否則兩個結果是會有矛盾的。"],["主席：請吳委員思瑤發言。"],["吳委員思瑤：針對林委員奕華剛剛提到的，基本上她同意第一，二類如果啟動最終糾正","  機制的專審會，可以比照三分之二、二分之一；如果是第三類、第四類，請林委員注意","  這裡是二分之一、二分之一，門檻會更低，所以我才說是統合式的。照理說，不應該將","  它拆解，因為專審會在第二十六條的整個設計原理，就是四類學校應作為而不作為或其","  真的難以作為的時候，最終求助於一個各縣市主管機關非常專業且超然的團體來替你做","  最終的決定，那就不要再拘泥於哪一類，我們要有效的去鼓勵各個學校自己去做……"],["林委員奕華：吳委員剛剛說的二分之一、二分之一是在有專審會的情況下，才會二分之","  一、二分之一……"],["吳委員思瑤：對啊！所以我才說……"],["林委員奕華：但教評會原來是三分之二、三分之二啊！"],["吳委員思瑤：所以你的邏輯是……"],["林委員奕華：我的邏輯是因為……"],["吳委員思瑤：如果這樣講的話，整個專審會就是第二軌，你知道嗎？"],["林委員奕華：不，剛剛就說了沒有二軌嘛！所以就不是二軌的概念……"],["吳委員思瑤：我知道我這句話說錯了，不是二軌……"],["林委員奕華：所以你剛剛誤導大家，你要講清楚。只有專審會才是二分之一、二分之一","  啊！"],["吳委員思瑤：所以我們現在處理的第二十六條是否也都一樣？教評會沒有辦法處理，才","  要透過專審會的決定……"],["林委員奕華：所以比例要跟教評會一樣……"],["吳委員思瑤：我認為的教評會為什麼不是二分之一、二分之一，它是經過專審會之後出","  來的教評會，為何你的選擇是這個而不是那個呢？"],["主席：我想大家已經有充分的討論，在這裡面是過去處理不適任教師的四個樣態，在這","  樣的狀況下，如果教評會還是持續不予處理，才送到專審會；至於專審會的機制及門檻","  應該怎麼制定，看起來有不同的意見。因為現在已經到了中午，我們休息一小時。休息","  之前，早上的兩個附帶決議是大家有共識的，但是文字要做調整。","   現在處理第一個附帶決議。請宣讀。","   附帶決議：","   現行受少子化影響，導致部分學校須減班、停辦、解散，或調整系、所、科、組、課","  程以因應招生不足的情形，進而使得部分教師雖適任，但仍面臨資遣的窘境。經查現行","  有關私立學校教師資遣之規定，雖有給予資遣費，但僅是結清其自身退撫儲金帳戶中的","  存款，該筆存款理應屬於保障教師退休生活之用，而非用於臨時遭資遣時的生活保障費","  用。現行教師資遣費給予之相關規定，不僅不利於教師遭資遣後的生活所需，更會使部","  分學校以減班為由，縱使未聘足法定編制之教師數，仍不斷資遣資深教師以減少薪資支","  出，對教師毫無保障。","   爰此，建請教育部參考勞基法資遣費給予之制度，研議教師資遣費及修正《公立學校","  教職員退休資遣撫卹條例》及《學校法人及其所屬私立學校教職員退休撫卹離職資遣條例","  》之相關規定。","                  提案人：張廖萬堅  蔡培慧    柯志恩","                  連署人：吳思瑤    李麗芬    蘇巧慧    陳學聖    "],["主席：本附帶決議「建請教育部參考勞基法資遣費給予之制度」，我們認為應該要有一","  個期程，所以修正為「於6個月內研議教師資遣費及修正……」，請問教育部的意見？"],["潘部長文忠：我們配合辦理。"],["主席：本附帶決議修正通過。","   繼續處理第十六條之附帶決議。請宣讀。","   附帶決議：","   教師法修正草案第16條第1項第1款高級中等以下學校教師教學不力或不能勝工作應予","  解聘、不續聘之規定完成立法後，為明確教學不力或不能勝工作之態樣及範圍，教育部","  應研議修訂「教學不力或不能勝任工作」認定參考基準，將之更為明確；並應刪除現行","  認定基準中「三、以言語羞辱學生，造成學生心理傷害者」及「四、體罰學生，有具體","  事實者」等規定，俾與體罰及霸凌規定之不適任教師處理適當區分。","                  提案人：吳思瑤","                  連署人：李麗芬    張廖萬堅  蔡培慧"],["主席：請問各位對上述附帶決議有無異議？（無）無異議，通過。現在休息，13時30分","  繼續開會。","休息","繼續開會"],["主席：現在繼續開會。謝謝各位，現在繼續進行逐條審查。剛剛在討論第二十六條時有","  爭議，特別是進入專審會後的通過門檻及比例的部分，原案是依教師專業審查委員會的","  決議，應經委員會三分之二以上出席及出席委員三分之二以上審議通過，其決議視同學","  校教師評審委員會之決議。剛剛也有委員提出，應該按照不適任教師的狀況，沿用我們","  過去討論的教評會審議機制作為專審會的審議機制。有關這個部分，是否先請教育部簡","  短說明後，再看各位委員有沒有其他的意見？","   請林次長說明。"],["林次長騰蛟：經過上午的討論，教育部利用中午時間，依照上午討論的內容做出了幾個","  版本的條文提供給各位委員作為討論的參考，我們另外有一張單張黃字比較多的資料，","  請各位委員看一下。"],["主席：是修正意見的部分。"],["林次長騰蛟：針對第二十六條第三項，我們原先提會的版本，原案有關專審會審查決議","  規定是三分之二、三分之二，早上吳委員思瑤提出說是不是可以改為三分之二、二分之","  一，這部分等一下請各位委員併同討論。早上關於林委員奕華認為是不是能有不同標準","  的部分，這就回到不適任教師處理分為4種類型，如果要經過教評會的，會分別有各種","  不同的出席及表決的結果，有二分之一與二分之一、三分之二與二分之一、三分之二與","  三分之二等各種不同的方式，所以我們就按照圖表的方式及之前討論的內容加以整理成","  甲案及乙案。甲案就是按照各種不同的部分分成4種類型，甲案第一項第一款是涉及性","  平的案件，這個是二分之一與二分之一，不過我們剛才在製作完之後還在討論第一款的","  部分，有第十四條第一項第四款至第六款，就是前面這一段序文的部分，因為這部分屬","  於性侵及重大性騷擾、性霸凌的部分，可能這段文字要請各位委員刪除，就是「有第十","  四條第一項第四款至第六款、」等文字要刪除，只保留「第十五條第一項第一款及第二","  款……」後面，這是屬於非重大的部分，這是第一款；第二款的部分是涉及到兒少體罰霸","  凌者，這是三分之二與二分之一；第三款涉及教學不力、不能勝任工作的部分，如果學","  校的教評會完成審議者，我們就按照三分之二與三分之二的方式，如果是經過跟學校主","  管機關聲請專審會審議，本來要經過教評會，教評會不為審議時，這部分就是二分之一","  與二分之一；第四款是其他的部分，就是三分之二與三分之二。","   另外，我們併提了表達方式不一樣的乙案，這一案的文字較為精簡，也就是在第三項","  規定，針對「前項（第二項）教師專業審查會之決議，應依該案件性質，以學校教師評","  審委員會原應經之委員出席及表決方式審議通過；其決議視同學校教師評審委員會之決","  議。」這部分的內容比較文言文，上面規定的內容比較白話文。如果採用乙案，表達方","  式不一樣，乙案的部分將來在專審會辦法中會將甲案裡面的文字予以明訂。以上說明作","  為委員的討論參考，謝謝。"],["主席：我先說明一下，這個也是剛剛休息之前的討論內容，也採納陳委員學聖的建議，","  就是按照不同的處理情形加以明示。次長，「一、有第十四條第一項第四款至第六款、","  」的文字予以刪除，對不對？請大家注意，協助將上述這段文字刪除。","   請黃委員國書發言。"],["黃委員國書：當然會到專審會來處理就是因為教評會不作為的關係，因此這是副的，不","  是主要的，所以我們要小心這條條文的設計，如果專審會裡的比例與教評會有不同，大","  家就不會想在教評會處理，而是都移到這裡來，因此，這個門檻如果很高，大家就會跑","  到這邊來，因為那邊是高門檻為了怕麻煩而作罷，我們很擔心會發生這樣的問題，這是","  我第一個意見。","   第二個意見，我們是不是需要將法律的條文中規範得太像辦法？我建議是否採用乙案","  的文字？事實上，可能乙案的文字會跟甲案的文字是完全一樣的，而在法理的論述上會","  不會又產生別的問題出來？這部分我要請教相關法制的意見，他們如果說沒問題，那我","  就沒意見。"],["主席：接下來請陳委員學聖、吳委員思瑤發言。"],["陳委員學聖：謝謝主席請教育部做了整理，從這其中就發現甲案是可以明確看出未來發","  生的情況，但在甲案的第一項第三款，第十六條第一項第一款的規定情況，就變成專審","  會只要二分之一以上出席，二分之一以上審議就通過，相對來說，就是只要四分之一就","  過了。我知道照原案是這樣子，但原案是個輔助機制，現在如果變成走二軌的話，我們","  很擔心專審會若採行三分之一與二分之一的話，大概三分之一就通過，就可以做成決議","  ，我們擔心會不會產生比例不符合的原因？若照這樣做，則變成二分之一與二分之一，","  等於四分之一就通過，會不會這樣？"],["主席：不會。等一下教育部可以解釋，他第三……"],["陳委員學聖：我先提出疑義，我對其他的第一，二、四款都沒有意見，就只擔憂二分之","  一與二分之一的部分會不會產生什麼樣的遺漏？"],["主席：好，請教育部等一下再予以說明這條法條的內涵。","   請吳委員思瑤發言，之後就請教育部回應。"],["吳委員思瑤：我還是想先回到我個人的主張，在上午處理第二十六條第三項的門檻時，","  我個人的理念是認為專審會既然是一個補強、最終類似像糾正的機制，我們希望促成各","  校在第一線、在教評會就積極處理不適任教師，而專審會就成為第二線的機制。我再次","  強調，它並非第二軌而是第二線防堵、糾正功能作為的機制，因此，我認為它的比例就","  不應該太高，因為這樣反而達不到我們要解決的問題，反而讓大家全都不由學校的第一","  線去處理，而直接走第二線這個比較低的門檻，走這個應該稱之為巧門的步驟，我們不","  是要設置巧門，而是要設置一個真的督促第一線處理的機制，所以我個人還是認為要採","  用三分之二與二分之一方式，在專審會裡這是一個合宜的門檻。","   但經過一個中午的沉澱，大家回去思考，教育部也提出一個相對來說具有建設性的方","  式，也回應了上午國民黨包括奕華委員、學聖委員等人的意見，都希望能夠適用各個案","  類，比照教評會審議的出席及通過門檻，如果教育部也認為可行的話，那我或許可以思","  考接受這樣的一個方案，若說文字採乙案的話，我覺得後面的贅語，就是分號後面「其","  決議視同學校教評會之決議」的文字有點怪怪的，其實沒有這樣，我們是重新由專審會","  再處理過一輪，就是專審會的決議才是最終之決議對不對？你現在又放了「其決議視同","  學校教評會之決議」的文字，我不曉得這是什麼意思？這部分就說明一下，我還是希望","  採用三分之二與二分之一的方式，但可以思考一下新出來的甲案及乙案。"],["主席：接下來是李委員麗芬、張廖委員萬堅及蘇委員巧慧依序發言。"],["李委員麗芬：我支持思瑤委員，原來的三分之二要下架，因為其實現在的專審會在這邊","  是因為學校都不作為或處理到一半不繼續進行下去，所以我們把它拿過來審議。第二個","  就是它是復議，就是對於學校的教評會的結論覺得有違法之虞，所以具有復議的功能，","  它不是要取代教評會，並非所謂的雙軌，而是因為學校不作為，所以如果我們在專審會","  這部分將其某一個部分的比例降低一點，相較於教評會的比例再降低一些，這樣會讓學","  校的教評會願意更積極去處理，我們也不希望所有的案件都送到專審會去處理，我們還","  是覺得應該回到教評會做專業的處理，如果兩者的比例都弄得一樣的話，就沒什麼差別","  ，可是這其中有一個情況是因為學校都不作為，我們才將之拉過來，所以我在此表示我","  是比較同意思瑤的看法，就是說也許我們不要弄得那麼複雜，舉凡送到專審會處理的案","  件就採用三分之二出席、二分之一通過就可以了。我們希望透過這樣的制度設計，讓學","  校的教評會負起責任。"],["張廖委員萬堅：這點本來是三分之二與三分之二，現在改成三分之二與二分之一，其實","  我有一點點被說服了。後來我們在講這個的時候，我第一次發言時就提到不適任教師有","  4種樣態，當然這條的前提是說學校不處理或處理不當，教評會可以介入，介入後當時","  提議採三分之二與三分之二，是因為考慮到不管怎麼處理都要保障不適任教師的工作權","  ，可是我想家長團體會認為就已經很難處理了，還要採行三分之二與三分之二的處理方","  式，那就等於無法處理，以後教評會就全部推給專審會好了，所以最後這個三分之二與","  二分之一的方式有點說服了我，但我真的有考慮到這4種不同型態的不適任教師，我一","  開始就說過，原來有原來的處理機制，現在一下子二分之一與二分之一，一下子又三分","  之二與三分之二，又有三分之二與二分之一，說實在地有點複雜，這點要全部都歸納成","  三分之二與二分之一好像又有點顧此失彼的感覺，我看中午過後教育部提出來的資料，","  回歸原來處理4種樣態不同老師的門檻，我覺得是有輕重分隔，像性平採用二分之一與","  二分之一，這個大家一定同意，這降得更低。","   另外，像霸凌體罰的部分採用三分之二與二分之一，就跟原來處理的一樣，有關教學","  不力方面，第一次處理就是採用三分之二與三分之二，如果它不處理，就降得更低，採","  用二分之一與二分之一，我覺得這有考慮到輕重不同，所以我可以支持這個修正案。不","  過坦白說，文字寫得太複雜，這一點蘇巧慧委員就反對了，這就用乙案方式處理，並以","  辦法來規範，我覺得這樣比較單純，日後大家在處理案件時，發現這件案子是屬於學校","  不處理或處理不當時，專審會可以介入，介入的原則就是依照原來處理的機制，就是那","  張紙的處理機制門檻，我想這樣就很清楚。"],["主席：現在請專業的蘇委員巧慧發言。"],["蘇委員巧慧：既然我被點名了，我就要接話，大家如果意見都差不多的話，我就不再另","  外贅述。我表示我個人的意見是，我支持專審會依案件類型不同而有所區分，因此在這","  樣的脈絡之下，我支持的文字是乙案。"],["主席：請潘部長回應。"],["潘部長文忠：謝謝委員早上非常審慎地看待這樣的議題。這兩次委員費心討論出這樣的","  邏輯出來，對於這個部分，教育部在審查後提出這樣的想法，當然也因應之前的分類有","  其性質客觀、具體明確，有些是在教學專業表現上，這是與委員經過滿長的討論後才確","  立這4類類型。有關第二十六條的專審會是補強，也就是當學校不作為時，政府應有因","  應機制，所以我想這方面的性質與原來在討論教學不力的那部分是不一樣的，這個是具","  有強化、加強的屬性，也因為這樣的一種性質，教育部就這兩天討論的屬性做出提議，","  主因在於呼應這4個類型的屬性不同，以這樣的方式來做相關的對應，應該較為適切。","","","   當然我在這裡再次跟委員報告，第二十六條還有一個很強的規定，如果委員最後以類","  型、屬性來處理時，還有第二項及第三項有一個很大的不同之處，如果這個比例回到與","  我們原先的一模一樣，但還加了如果同時當主管機關在啟動這個時，會去究責原來該盡","  責而未盡責的部分，不管是在高級中等以下或專上以下的學校，這個就是要提醒學校，","  你該有作為，你將案件推給教評會處理，教評會的比例就按照這部分來做，但是你要先","  負起一個責任，你有失職等責任，我想這兩者相形之下，以案件屬性來作對應的處理，","  再來強化的這部分，就是應該要追究學校怠忽處理的責任，這有兩個強項，應該就可以","  比較放心。我想這是這次修法中非常重大的一點，因此有了第二項及第三項最後究責部","  分的話，我相信當學校想要怠惰時，不免就會審慎思考。"],["主席：請陳委員學聖及李委員麗芬發言。"],["陳委員學聖：我剛才為何會問二分之一與二分之一？就是說你如果要比照教評會的話，","  那是依照教評會的哪個標準？我們處理教學不力及無法勝任工作的部分，原本是三分之","  二與三分之二，萬一他沒有被解聘的話，主管機關或學校就會要求走專審會，專審會出","  來以後，就變成教評會必須要尊重專審會，所以門檻再降成二分之一與二分之一，因為","  我們要尊重專家的意見，這樣我就可以接受，可是現在就回到說，如果今天都沒有經過","  教評會這一關，直接就是主管機關要求學校直接召開專審會時，其門檻到底是適用原本","  的三分之二與三分之二，還是要二分之一與二分之一？這部分的標準不一樣，我剛問的","  就是這一個。"],["主席：好，就這一點請教育部回應。"],["林次長騰蛟：我先跟委員作個說明，剛剛提到如果是教學不力的話，基本上就是由教評","  會審議，採三分之二與三分之二，如果學校已經完成教評會的審議，最後無法做出一個","  結果，而是經過專審會處理，就是逕交專審會處理的話，因為這部分有完成教評會的程","  序，那這部分就按照三分之二與三分之二來處理；但是如果學校跟主管機關聲請專審會","  處理，專審會已經完成審議，但這會有個狀況就是已將之交給教評會，但是教評會仍沒","  過二分之一的門檻，還是要回到專審會逕為決定時，那門檻就是二分之一與二分之一。","  也就是學校如果有完成以教評會為主的審議程序的話，這部分的門檻就是三分之二與三","  分之二，但是既然已經交給專審會處理的話，接著後續的教評會應該去做審議，但教評","  會不為審議或審議有問題時，那專審會就代為處理，其出席及表決門檻就是二分之一與","  二分之一。"],["陳委員學聖：這就是我問的問題，因為你們甲案已經列得很清楚，在第一款至第四款內","  都是依照教評會原本的規定，有關教學不力的這部分，就有原始的三分之二與三分之二","  ，還是有專審會之後的的二分之一與二分之一？"],["林次長騰蛟：二分之一與二分之一。"],["陳委員學聖：這差距很大，為什麼我說專審會之後，二分之一出席、二分之一通過的部","  分我可以接受？因為經過專家的評定以後，教評會自然要降低通過的門檻，這我可以接","  受。但如果教評會都不作為，所以專審會直接取代了教評會，這時到底適用的標準是二","  分之一出席、二分之一通過，還是三分之二出席、三分之二通過？對照我們剛剛講的第","  一，二、四款，應該是三分之二出席、三分之二通過喔！"],["林次長騰蛟：委員再看一下甲案裡面的第三款，前面的話是三分之二出席、三分之二通","  過……"],["陳委員學聖：我知道。後段部分如果照前面第一，二、三款的適用標準，應該要比照是","  三分之二出席、三分之二通過喔！不是二分之一出席、二分之一通過。"],["林次長騰蛟：因為前面的部分都沒有經過專審會。"],["陳委員學聖：對，我懂。"],["林次長騰蛟：這邊既然有經過專審會，專審會也做了決議，程序上面應該是要經過教評","  會，本來經過教評會就是二分之一出席、二分之一通過，結果教評會又不處理的時候，","  就按照教評會的表決門檻來處理，是二分之一出席、二分之一通過。正常的程序是這樣","  子，如果學校申請專審會的程序，就是二分之一出席、二分之一通過，在教學不力的條","  款裡面就是這麼規定的。剛剛講了，專審會之後，本來經過教評會是二分之一出席、二","  分之一通過，這個之前我們討論過了，如果教評會還是處理不來，就逕交專審會處理，","  是二分之一出席、二分之一通過。"],["陳委員學聖：就是回到專審會之後，二分之一出席、二分之一通過的部分，專審會的決","  議很重要，上午就碰到了這個議題，到底專審會是多數決……"],["蘇委員巧慧：有兩次專審會……"],["陳委員學聖：對，我懂。那專審會就是在……"],["李委員麗芬：第一次也是二分之一出席、二分之一通過。"],["陳委員學聖：第一次是二分之一出席、二分之一通過嗎？"],["李委員麗芬：對，第一次本來就是二分之一出席、二分之一通過啊！本來走專審會的話","  ，到……"],["陳委員學聖：學校向主管機關申請，專審會只要二分之一出席、二分之一通過就可以決","  議嗎？上午有碰過這個議題，但是不明確，我要把事情弄清楚。"],["林次長騰蛟：第一軌，學校如果是跟主管機關申請，專審會審議不會做終結的決議，就","  是包含調查小組、輔導小組……"],["陳委員學聖：我知道，早上有碰過這個議題。"],["林次長騰蛟：其二分之一出席、二分之一通過，交給教評會，這時是二分之一出席、二","  分之一通過。如果是逕交的話，專審會的決議就回到各個部分，是按照二分之一出席、","  二分之一通過的門檻。"],["劉次長孟奇：委員，如果依照你的邏輯，會降得更低。我試著釐清委員的邏輯，從專審","  會的角度來想，就是因為學校完全不作為，所以送到專審會來，專審會開完之後，就這","  部分委員問了一件事情，我們現在是採三分之二出席、三分之二通過的門檻，不再經教","  評會把它決掉呢？還是再送回教評會，問他們要不要採二分之一出席、二分之一通過的","  門檻來作成決議？如果專審會選擇的是第一條路徑，就是三分之二出席、三分之二通過","  ，專審會的想法還是予以尊重、再送回去給教評會，問他們要不要採二分之一出席、二","  分之一通過的門檻來作成決議，若是他們不決議，專審會就採二分之一出席、二分之一","  通過的門檻把它決掉，會變成這樣子。所以就是這個發動權要不要交給專審會，當然如","  果不交給他們來發動、求取一致的話，會走到最低的情況，亦即不管是哪一種，經過專","  審會之後，統統再送回去給教評會，只要不為決定，專審會就幫教評會決定，那一定是","  二分之一出席、二分之一通過。"],["陳委員學聖：這跟早上我們談的，如果以吳思瑤委員的算法，採三分之二出席、二分之","  一通過的話，那三分之一通過就可以決議。其實如果直接照這樣去做的話，最後只要四","  分之一就可以通過了，是嗎？","   對不起，現在我還沒思考出來，但我覺得這中間有陷阱。"],["劉次長孟奇：完全沒有陷阱……"],["陳委員學聖：我要去思考一些矛盾點。"],["吳委員思瑤：學聖委員，如果是這樣，你就應當支持思瑤的提案，全部都是三分之二出","  席、二分之一通過，就不會有你擔心的問題。","   我還是很想再做個說明，在第二十六條處理的部分，第二線再交給專審會的原意是什","  麼？我們希望督促各校在第一線積極處理、教評會該處理就處理，如果怠惰不處理或真","  的有困難，才交給外部、第二線的專審會處理，而且第二項最後一句還寫「並得追究學","  校相關人員責任」，所以設立第二線的專審會機制，是為了請學校在第一線趕快去處理","  。我主張專審會是三分之二出席、二分之一通過，一定要比原本教評會的門檻還要再低","  一點，因為是要告訴各級學校的教評會，如果你們自己是比較高的門檻，卻不積極處理","  的話，你們送到一個糾正性的專審會來處理，針對不適任教師的審查，通過的風險機會","  將會更高喔！因此門檻必須低一點點，針對不適任教師，在專審會這個階段通過的機會","  比較高，才能去push學校在第一階段要趕快處理。","   回到教育部現在提出來的折衷方案，跟每一級狀態教評會的比例是一樣的話，還是一","  樣，既然比例都一樣，剛好全部都把球踢給專審會。"],["張廖委員萬堅：所以他們會究責。"],["吳委員思瑤：對，他們要去思考會不會被究責。好，有一個究責機制，但強不強呢？"],["潘部長文忠：完全沒辦法究責。"],["吳委員思瑤：究責是另外的一個機制，但拿掉究責這件事情，我覺得在門檻上專審會還","  是要比較低，才能更有效促成他們去處理，對於不適任老師而言，當事人希望在第一層","  的程序裡頭勇敢接受學校教評會的討論跟處置，我是這樣想。我還是覺得要採三分之二","  出席、二分之一通過的比例，但尊重大家。"],["主席：我先提醒，大家提出不同的門檻比例，但我們今天之所以討論教評會不處理時後","  續的專審會部分，是希望能夠好好地面對不適任教師處理的機制，大家也聚焦在這方面","  。","   現在再請陳委員學聖發言，然後是李委員麗芬。"],["陳委員學聖：我真的差點被教育部跟吳思瑤委員誤導，所以趕快把早上的思維找回來、","  釐清後告訴大家我的答案，我之所以覺得這裡有陷阱的原因是在於，早上我說教評會是","  一軌、專審會是一軌，專審會不可以降低標準，因為這是雙軌的制度。如果今天教評會","  是三分之二出席、三分之二通過，而專審會不是這樣，就變成專審會是比較寬鬆一點地","  去審查，所以我才說要回到跟教評會一樣的審查方式，如果教評會是三分之二出席、三","  分之二通過，專審會也同樣要是三分之二出席、三分之二通過。但今天的結果看起來會","  變成是專審會二分之一出席、二分之一審議就可以通過了，不是嗎？"],["主席：現在提出的案件是按照教評會的機制。"],["吳委員思瑤：陳委員，你沒有看清楚。"],["李委員麗芬：學聖委員，就你講的，本來沒有被專審會拿走的時候……"],["陳委員學聖：舉個例子，我再講得清楚一點，原本教評會審議教學不力或不能勝任工作","  的案子是要經三分之二出席、三分之二通過，但如果學校向主管機關申請由專審會審議","  的話就是二分之一出席、二分之一通過。現在我要求的是，如果主管機關是因為學校教","  評會不作為，直接召開專審會，也應該要比照教評會的三分之二出席、三分之二通過之","  比例，我的意思是這樣啊！但按照這裡所寫的文字會變成是二分之一出席、二分之一通","  過，不是嗎？"],["吳委員思瑤：每一個樣態都比照。"],["主席：我先說明一下，早上針對到底是要統括訂為三分之二出席、三分之二通過，還是","  統括訂為三分之二出席、二分之一同意，我們廣泛討論了一個半小時，陳學聖委員也提","  出應該按照不同的型態。現在按照不同的型態有甲案、乙案，甲案已經趨近於辦法了、","  贅字比較多，我覺得就是乙案，針對不適任教師型態的審議機制，這是我提出的一些建","  議。您剛剛的疑問，是不是現在請李委員麗芬發言，之後讓教育部回復？請李委員麗芬","  、蘇委員巧慧發言，之後讓教育部回復，釐出一個比較好的審議機制。"],["李委員麗芬：剛剛陳委員講的我們都聽懂了，就是依照原來的比例，這部分本來我是不","  贊同的，後來部長提到如果學校不作為，還有行政上究責的處分，那我就可以接受，專","  審會比照原來的部分，這樣的話可能就是用乙案的寫法，不要用甲案的寫法去比對、可","  能會有一點對錯了還是怎麼樣，才會產生這樣的困擾。所以我想，用乙案的話，但基本","  上我還是很贊同思瑤委員講的，就是我們要逼學校的教評會負起責任，在行政上怎麼去","  究責，讓他們願意擔起這樣的責任，我覺得教育部也應該要去考量一下。另外就乙案的","  文字，我要提出一個問題，你們現在是說「原應經之委員出席及表決方式」，我覺得今","  天所討論的不是方式，表決方式是指要用什麼表決等等，可是我們現在講的都是出席的","  比例跟表決的比例，都在講比例啊！當你講「方式」的時候，會不會大家被誤導？表決","  的方式有很多種。我只是把我的疑慮提出來，如果我們直接寫「出席及表決方式」，這","  樣子是否適當？"],["主席：先請蘇委員巧慧發言。"],["蘇委員巧慧：我想要回應一下陳委員的問題，我的理解是這樣，也請大家指正，陳委員","  的問題也不是不存在，但您提出的教學不力部分，如果教評會怠惰不作為會產生什麼結","  果？確實是到第二軌這裡來了，所以你說二分之一出席、二分之一審議的話很快就過了","  。而我的理解是這樣，不是喔！是教評會第一次怠惰了、不作為，所以跑到第二「線」","  這邊來，要先經過一次專審會的審議，而延續早上的部分，有點像共識決等等，這個方","  式還沒有在條文裡面表示出來，所以有一次專審會，這跟二分之一等比例完全無涉，然","  後依照這一線的狀態，要再送回教評會；如果教評會第二次怠惰、不作為，這時專審會","  才會採二分之一出席、二分之一審議的比例通過啊！所以不是他們一旦不作為，馬上就","  依照二分之一出席、二分之一通過的比例，我覺得不是這樣子，有兩次啊！"],["陳委員學聖：蘇老師，請教一下，如果三分之二出席、三分之二通過是不解聘的話呢？","  但主管機關認為這個作為是它不能接受的，那怎麼辦？"],["蘇委員巧慧：按照這個流程來講的話，就是跑這一條路線下去，不會再跟三分之二的比","  例有關啊！"],["陳委員學聖：委員三分之二出席、三分之二通過不解聘，但主管機關礙於外界的壓力而","  說一定要解聘……"],["蘇委員巧慧：那是另外一個問題。"],["陳委員學聖：不，涉及專審會的問題。"],["吳委員思瑤：那就是三分之二出席、三分之二同意。"],["陳委員學聖：專審會就是三分之二出席、三分之二通過。"],["吳委員思瑤：對，現在的就是這樣。"],["蘇委員巧慧：是啊！就你的問題，這個表寫得很清楚啊！"],["吳委員思瑤：完全沒有陷阱，你聽懂了嘛！"],["陳委員學聖：沒有聽懂。"],["蘇委員巧慧：我們都聽懂了，怎麼辦？都不能往下走了……"],["陳委員學聖：有點像九二共識，一中各表。"],["主席：我解釋一下，如果我們弄得很細緻的話，可能就會形成誤會。如果是乙案，專審","  會的審議機制就是按照前一次的教評會，如同剛剛蘇巧慧委員講的，第一次專審會就按","  照三分之二出席、三分之二通過的比例，第二次才會是二分之一出席、二分之一同意。","  我想這部分先請教育部回應，如果有疑問再提出來，好不好？"],["陳委員學聖：我再請教一下蘇巧慧委員，剛剛你講的一句話……"],["蘇委員巧慧：你可以請教教育部。"],["陳委員學聖：因為蘇老師剛剛講了一句話，我要問一下。你提到二軌制，學校向主管機","  關申請專審會會議，我應該沒有聽錯，你說早上我們還沒有談到專審會議要怎麼樣通過","  ，對不對？我的理解跟你一樣，所以才回到第二軌的部分，學校向主管機關申請專審會","  議，如果是三分之二出席、三分之二通過，會影響到主管機關逕行交專審會就是三分之","  二出席、三分之二通過……"],["主席：陳學聖委員有疑惑、蘇巧慧委員有疑惑，我們就請潘部長予以回應，好不好？針","  對大家的疑惑，請潘部長解釋、具體說明。"],["潘部長文忠：剛才陳委員提的，蘇委員有說明一部分，我綜整後再跟委員做個報告，其","  餘的委員大概都理解，在這個項目裡面，應該這樣子說，現在都是取代式的概念，所以","  此一原則也會以這個方式來做設計。我分兩項跟委員報告，剛才蘇委員幫忙說明的這一","  段，確實是這樣，當學校申請或學校不作為時都一樣，我們會啟動專審會，專審會設置","  的比例，就是回到辦法裡面去做處理，跟現在的三分之二、二分之一等比例無涉，第一","  次一定是專審會啟動調查後，有個結果出來，還是會尊重、交回教評會，但教評會也可","  能有什麼原因而不處理，這個時候再請專審會接續處理，比例就是二分之一出席、二分","  之一審議後決議。說明如上。","   好，回到這一軌來，學校選擇了這個方式，可以由學校教評會三分之二出席、三分之","  二通過這個選項，這個選項可能做出結果，也可能沒有結果，調一調就沒作為了，但是","  它確實有走這一條路，當它沒有結果或是這個結果跟大家對事實的了解差異非常大時，","  最後專審會啟動，當然就會回到專審會三分之二出席、三分之二通過去處理這件事情，","  所以這兩軌就是這樣。這也回到這兩天審議當中的邏輯，為了強化這個部分，跟委員報","  告，第二項及第三項其實在賦予學校責任的這部分，我想學校會很審慎選擇要不要作為","  ，或是這個作為好不好，我跟委員做這樣的報告。"],["主席：請陳委員學聖發言。"],["陳委員學聖：如果主管機關直接交給專審會，這樣是按照三分之二還是二分之一？二分","  之一？"],["吳委員思瑤：一定會先經過教評會。"],["潘部長文忠：委員，應該這麼說，假如這個事件啟動了，出現問題，譬如有來自民眾或","  是家長因為孩子受到傷害，他跟主管機關申訴，以這個項目來講，這時候主管機關就會","  邀請學校，告知學校有這樣的個案，學校開始就會進入選擇走這一條路或是走那一條路","  ，選擇哪一條路，未來專審會取代的方式就會跟剛才委員報告的模式一樣。"],["蘇委員巧慧：還是走……"],["潘部長文忠：對。這整個設計一定是以教評會為最重要也是最初的權責單位。"],["陳委員學聖：如果學校教評會不作為，或是作為……"],["潘部長文忠：那就做到這裡，如果學校怎麼樣都不願意，那麼就會進入到專審會，不過","  專審會的第一次就是常態專審會的組成跟運作，當有結果之後，還是要尊重並交回教評","  會。"],["陳委員學聖：第一次常態的專審會議是……"],["潘部長文忠：就在設置辦法裡面。"],["陳委員學聖：是二分之一出席二分之一通過，還是三分之二出席三分之二通過？"],["潘部長文忠：就是第十七條這部分會由中央主管機關訂定，這一個就是常態專審會的運","  作，而這一個才是進到它不作為的取代。"],["主席：我補充說明，假設第一次學校不作為，進入專審會，這是符合第十七條，專審會","  的審議會另定辦法，如果是這一次已經做了某種決議，送到教評會仍然不處理，算是第","  二次的專審會，它比照的就是按照原來教評會的比例，大致上是如此。","   請吳委員思瑤發言。"],["吳委員思瑤：我最終再講一次，我還是要為我的三分之二和二分之一爭取一下支持，我","  再增加兩個理由，請大家聽聽看，第一，專審會的組成跟一般教評會是不一樣的，之所","  以會有專審會，從各級主管機關來成立、設立，因為它的成分是專家學者居多，就我個","  人看來，它整個組成的專業性，因為它是外部專家為主，當然在專業性方面會強過一般","  各級學校的教評會，因為各級學校的教評會是自己內部組成，所以專審會的組成，本身","  專業性、外部性以及超然公正，我認為都比較強，所以它並不是取代教評會那樣的lev","  el而已，當它的專業性及外部性都更強，而且連帶負責任的是各級主管機關的單位，當","  然在通過不適任教師的門檻要跟教評會有所不同，所以我一直覺得它就要是三分之二和","  二分之一，而不是等同於教評會，因為在組成上就不一樣，這是我的第一個理由。","   第二個理由，剛才部長跟其他委員有提醒我，就算它比照各個教評會，但是我們加上","  連帶該負責任而沒有負責任人員的追究責任這件事情就可以有效逼各級學校在教評會勇","  敢積極處理。可是我想想覺得不對，追究連帶相關當事人、該負責任的人的責任，那麼","  校長可能很倒楣，他有辦法主導一個教評會處理或不處理嗎？如果某一個教評會就是不","  處理，或是有內部個案的壓力存在，它不積極處理，然後只追加一個追究相關當事人的","  責任，所謂相關當事人是誰？教評會的每一個人嗎？裡面是學校代表的每一個人嗎？所","  以相關當事人是誰呢？如果追究相關當事人只是追究校長一個人，請問校長可以去主導","  教評會嗎？我們從頭到尾都不會要求跟期待教評會是由校長主導，不是嗎？所以我想一","  想，這一點沒有辦法說服我，因為有追究相關當事人的責任，那麼相關當事人是誰？如","  果是校長，校長哪裡承擔得起？所以加設了這一個，其實也沒有辦法，而且也不公平，","  你追究了這個當事人真的不公平，因為也不可課責於他。","   最終來講，之所以分兩線處理，第二線叫專審會，這是第二十六條，各學校該所為而","  不所為這部分的第二線就是要逼學校第一線最好勇敢處理，如果逼不得已送到第二線，","  那麼通過的門檻會比較容易。我整體想起來還是認為要這樣，希望我有說服大家，三分","  之二跟二分之一真的在制度上是比較合宜，否則大家可以想想看相關當事人是誰？校長","  真的是很倒楣，或是在教評會裡面，因為專家學者可能追究不到，那是誰要被追究呢？","  大家想看看這個層面。我還是覺得三分之二跟二分之一，拜託。"],["主席：請蘇委員巧慧發言。"],["蘇委員巧慧：我接續吳思瑤委員的發言，我倒是想直接討論追究相關人員責任的部分，","  確實「相關人員」這個寫法會讓許多人有可能進來，但是也可能會被排除，沒有明確寫","  在這裡，大家也都是看到「校長」這樣的職位出現。我相信各位委員今天在教育及文化","  委員會裡面審查教師法也是全國都在看，所有的發言都會列入紀錄，並且供社會各界評","  斷。我們自己想，在討論這個法案之前，事實上我們也接觸了非常多團體跟人員，不論","  是從校長、老師、家長，甚至是學生，大家都聽過各方的意見，其實就如同蔣乃辛委員","  所說的，雖然現在他沒有在現場，但是他第一次發言時說過學校是一個等邊三角形，所","  以學校這個行政機關和老師、家長、學生其實是圍在一起，大家的力量要能夠比較均衡","  這樣的狀況，所以在處理不適任教師時，大家自己去想、去聽，其實老師也有抱怨校長","  的，校長也有抱怨老師的；老師有抱怨家長的，家長也有抱怨老師的，我相信每一邊都","  有責任，大家也都有想法要把事情做好，我們第一次在講的時候，我們就說教評會應該","  要有一個適當的組成、適當的表決方式來處理不適任教師，可是大家也還一直在講要是","  案件根本沒有辦法送進教評會該怎麼辦？「送進」這個部分其實就回到學校行政機關的","  狀況了。","   所以如果今天在條文裡面不去加一點方式促使這個行政的部分、三角形的某一端，讓","  它有責任去進行這個作為，那麼我覺得這樣也不公平、也不對、也不符合大家從這個法","  案一開始討論到現在的發言，事實上以實務來看，我認為如果大家能夠換一個角度看這","  個法案，不是從互相防弊的角度，而是從興利的角度、大家互相信任的角度來看，現在","  有一個新組成的教評會，我們相信它的專業，現在有一個教評會，還有一個專審會，都","  是用專業的角度組成及運作，那麼本來就也要課予學校一些責任，當有事情發生的時候","  ，它應該要更積極處理，而主管機關也有相關法條可以push他們作用，我是贊成、支持","  這裡要放入究責這樣的條文。"],["主席：針對這個討論，看起來對於通過的門檻以及究責的文字有不同意見，我覺得我們","  對第三項好像比較有共識，我們是不是一項、一項來處理，好不好？","   第二十六條第三項，我先請問大家覺得是按照甲案寫得很詳細，像辦法一樣，還是乙","  案比較明確的規範？","   請陳委員學聖發言。"],["陳委員學聖：因為我覺得這個案子我還沒想清楚，所以我保留發言權，這個案子我不做","  處理，我保留，我希望在朝野協商能夠更細膩一點。"],["主席：我覺得我們可以具體討論。"],["陳委員學聖：不，我已經發言完畢了，因為從三分之二和三分之二、三分之二和二分之","  一，到二分之一和二分之一，我覺得這中間很奇怪，所以我保留我的發言權，我不影響","  條文的進行。"],["主席：OK，這樣好了，我覺得這樣也好，至少我們待會可能可以再仔細的考慮，第二十","  六條第三項是不是就予以保留？然後……"],["吳委員思瑤：先不要說到朝野協商，可能最後回來在委員會再討論一下？"],["主席：對，因為我們還在廣泛討論，好不好？我們只保留第二十六條第三項，待會再討","  論，好嗎？請問吳思瑤委員及蘇巧慧委員，第四項我們是不是就按照原條文？"],["吳委員思瑤：沒有。"],["主席：好，那麼第二十六條都保留。既然第二十六條第三項的文字暫時沒有共識，我想","  就先行保留。","   現在處理第二十七條。其實這一條的討論跟我們早上第十六條的討論是相關的，就是","  有關教學不力、是不是有資遣的形態，那麼我就簡短的唸過：","「第二十七條    教師有下列各款情事之一者，應經教師評審委員會審議通過，並報主","          管機關核准後，得予以資遣：","             一、因系、所、科、組、課程調整或學校減班、停辦、解散時，現職已無","               工作又無其他適當工作可以調任。","             二、現職工作不適任且無其他工作可調任；或經中央衛生主管機關評鑑合","               格之醫院證明身體衰弱不能勝任工作。","             三、受監護宣告或輔助宣告，尚未撤銷。","             符合退休資格之教師有前項各款情形之一，經核准資遣者，得於資遣確定","          之日起一個月內依規定申請辦理退休，並以原核准資遣生效日為退休生效日。","          」。","   請問各位有無意見？這個討論大概跟我們早上討論的第十六條是連動相關的。","   請吳委員思瑤發言。"],["吳委員思瑤：我基本上是同意，但是在第一項第二款的文字，我記得之前也有委員提出","  這樣的寫法是不是能夠跟公務人員退撫相關對應條文的寫法一致？"],["主席：請教育部人事處陳處長回應。"],["陳處長焜元：現在條文的第二十七條第二款「現職工作不適任」，這一條的條文文字，","  各位委員可以對照中間院版那一欄，院版條文是「不能勝任現職工作，有具體事實……」","  ，現在院版的條文事實上就是公校的條文，而提會討論版主要是因為現行教師法第十五","  條上面的文字也有所謂的「現職工作不適任」，它是做同樣的處理。先做以上說明。"],["主席：所以基本上是回到原條文？"],["陳處長焜元：對，現行教師法第十五條在中段的部分也有「現職工作不適任」的文字。","",""],["主席：好。請問各位有無意見？","   我也想請人事處解釋一下，我知道這個也將「公立醫院」修正為「經中央衛生主管機","  關評鑑合格之醫院」，但是也有一些人會擔憂這會不會不明確，可不可以請你就這些也","  加以說明？"],["陳處長焜元：「中央衛生主管機關」這裡講的應該是指行政院衛生署，因為目前來講……","",""],["主席：可能也有一些是私立的。"],["陳處長焜元：對，公立、私立都可以。"],["主席：我了解，我就是希望你解釋，就是它應該也是公私立醫學中心都有存在的狀況。","",""],["陳處長焜元：都包括。"],["主席：好。針對第二十七條，因為這也跟早上廣泛討論的部分相關，請問各位還有沒有","  意見？如果沒有意見，照剛才的宣讀通過。","   現在處理第二十八條。請宣讀。","第二十八條    學校於知悉教師涉有第十四條第一項或第十五條第一項所定情形之日起","        ，不得同意其退休或資遣。","            教師離職後，學校始知悉該教師於聘任期間涉有第十四條第一項或第十五條","        第一項所定之情形者，學校仍應予以解聘，並依第二十條規定辦理通報。"],["主席：請問各位有無意見？若無意見，我們就往下處理。","   現在處理第二十九條。請宣讀。","第二十九條    高級中等以下學校依本法所為教師之解聘、不續聘、停聘或資遣程序及","        相關事項之辦法，由中央主管機關定之。"],["主席：這也是程序的確認。請問各位有無意見？若無意見，我們就進入第三十條。現在","  處理第三十條。請宣讀。","第三十條    高級中等以下學校現職教師，有下列各款情形之一者，不得申請介聘：","            一、有第十四條第一項、第十五條第一項或第十六條第一項各款情形之一，","             尚在調查、解聘或不續聘處理程序中。","            二、有第十八條第一項、第二十一條、第二十二條第一項或第二項情形，尚","             在調查、停聘處理程序中或停聘期間。","            三、有第二十七條第一項第二款或第三款情形，尚在調查、資遣處理程序中","             。"],["主席：我補充說明，第三十條有一些文字的調整。"],["林次長騰蛟：建議一下，是「尚在調查、」。"],["主席：OK。"],["林次長騰皎：後面的「調查」都要加上頓號。"],["主席：好，文字調整為「尚在調查、」，就是多增加「調查、」的字眼，我來唸一遍，","  就是做文字調整，第一款調整為「尚在調查、解聘或不續聘處以程序中。」、第二款調","  整為「尚在調查、停聘處理程序中或停聘期間。」、第三款調整為「尚在調查、資遣處","  理程序中。」，針對修正文字予以調整。請問各位有無意見？若無意見，第三十條照宣","  讀及修正意見通過。","   現在處理第五章。首先處理章名「第五章  權利義務」，請問各位有無意見？若無意","  見，第五章章名照宣讀通過。","   現在處理第三十一條。請宣讀。","第三十一條    教師接受聘任後，依有關法令及學校章則之規定，享有下列權利：","            一、對學校教學及行政事項提供興革意見。","            二、享有待遇、福利、退休、撫卹、資遣、保險等權益及保障。","            三、參加在職進修、研究及學術交流活動。","            四、參加教師組織，並參與其他依法令規定所舉辦之活動。","            五、對主管機關或學校有關其個人之措施，認為違法或不當致損害其權益者","             ，得依法提出申訴。","            六、教師之教學及對學生之輔導依法令及學校章則享有專業自主。","            七、除法令另有規定者外，教師得拒絕參與主管機關或學校所指派與教學無","             關之工作或活動。","            八、教師依法執行職務涉訟時，其服務學校應輔助其延聘律師為其辯護及提","             供法律上之協助。","            九、其他依本法或其他法律應享有之權利。","            前項第八款情形，教師因公涉訟輔助辦法，由中央主管機關定之；另其涉訟","        係因教師之故意或重大過失所致者，應不予輔助；如服務學校已支付涉訟輔助","        費用者，應以書面限期命其繳還。"],["主席：針對第三十一條，請問各位有無意見？","   請張廖委員萬堅發言。"],["張廖委員萬堅：第三十一條？"],["主席：對，第三十一條。如果沒有意見，第三十一條就按照提會討論版通過。","   進行第三十二條。請宣讀。","第三十二條    教師除應遵守法令、學校章則及履行聘約外，並負有下列義務：","            一、遵守聘約規定，維護校譽。","            二、積極維護學生受教之權益。","            三、依有關法令及學校安排之課程，實施適性教學活動。","            四、輔導或管教學生，導引其適性發展，並培養其健全人格。","            五、從事與教學有關之研究、進修。","            六、嚴守職分，本於良知，發揚師道及專業精神。","            七、依有關法令參與學校學術、行政工作及社會教育活動。","            八、非依法律規定不得洩漏學生個人或其家庭資料。","            九、擔任導師。","            十、其他依本法或其他法律規定應盡之義務。","            前項第四款及第九款之辦法，由各校校務會議定之。"],["主席：第三十二條也是過去幾次討論中大家關注的條文，因為它涉及到行政職或學術倫","  理等模糊字眼，本席向大家報告，這個部分就回到現行的條文。","   請問大家對於第三十二條有無意見？（無）無意見，通過。","   進行第三十三條。請宣讀。","第三十三條    各級學校教師在職期間應主動積極進修、研究與其教學有關之知能。","            教師在職進修得享有帶職帶薪或留職停薪之保障；其進修、研究之經費得由","        學校或所屬主管機關編列預算支應。","            為提升教育品質，鼓勵各級學校教師進修、研究，中央主管機關應規劃多元","        之教師進修、研究及其他專業發展制度，其方式、獎勵及其他相關事項之辦法","        ，由中央主管機關定之。","            高級中等以下學校各主管機關應建立教師諮商輔導支持體系，協助教師諮商","        輔導；其辦法由各該主管機關定之。"],["主席：特別向大家報告，基本上，第三十三條是在條文中加了第三項，最主要是我們認","  為諮商體系不只是對學生的諮商，針對教師也應該建立諮商輔導支持體系，因此增列了","  第四項，請問大家有沒有意見？"],["吳委員思瑤：本席剛剛請教過次長為什麼會多這一項？其實，我們只是回應上上週擴大","  召開法案審議前的座談會，確實收集了很多意見，教師們認為這次修教師法似乎有很多","  部分都是對教師權利的管制，希望也能一併在這次修教師法的過程中增加對教師支持輔","  助的相關條文，因此教育部才提出這項條文。就這個面向而言，現在教師的壓力確實很","  大，面對的樣態也很多，像是校園的霸凌、家長的要求或孩子難以管教，因此本席認為","  ，這類教師諮商輔導支持體系真的是很值得被建立。剛剛次長也與我們分享，臺北市好","  像已經這樣做了，那麼我們就學習這樣的經驗，讓全國共同試行。本席非常支持這樣的","  條文，也希望能讓全國的教師看到，無論是行政院送出來的版本，或是在我們教委會整","  個審查過程中，都希望在這次的修法中為老師爭取更多支持的資源。"],["主席：第四項主要是建立教師的諮商輔導支持體系，本席相信這個對於第一線教師是很","  重要的支持，請問大家有沒有意見？"],["張廖委員萬堅：第二項第二行提到「中央主管機關應規劃多元之教師進修、研究及其他","  專業發展制度」，目前這個狀況是怎麼樣？它是指涉什麼，能否說明一下？"],["主席：本席相信教育部應該能夠予以回應，不過先請陳委員學聖發言。"],["陳委員學聖：第三十三條是給予老師的鼓勵，剛剛第三十二條已經通過，但是，本席想","  請問教育部，為什麼這次修法要把「學校章則」4個字擺進去，更何況，它的位階比行","  政命令還要再低？既然第三十三條是給予老師鼓勵，為什麼第三十二條又給予老師恐懼","  ？所謂的學校章則，是不是像是青年守則之類？法有法、令有令，還有一個章則，它的","  位階非常、非常低，況且在現行條文中並沒有章則這個東西啊！為什麼要把學校章則放","  進來？因為剛剛第三十二條走太快了，現在是否能說明一下？"],["主席：針對大家對於第三十二條及第三十三條的提問，請教育部具體說明。"],["林次長騰蛟：關於第三十三條的部分，第三項在現行條文中就有了，針對教師的進修、","  研究與其教學有關之知能，教育部要訂定教師進修、研究及獎勵辦法，現行條文針對進","  修與研究已有相關規定。但是，修訂後的條文對於學校老師的支持不只侷限於進修研究","  ，還有其他希望能協助老師專業成長的部分。因為進修研究是大家非常關切有關專業成","  長一個很重要的區塊，所以就維持現行條文，進修、研究以及其他不同專業發展的協助","  與幫忙，讓老師在整個專業成長上能夠更勝任現在的教學工作，以上是關於第三十三條","  第三項的說明。","   至於第三十二條的部分，依照大學法第十九條相關規定「大學除依教師法規定外，得","  於學校章則中增訂教師權利義務，並得基於……」，因此在大學法相關規定中，教師除了","  教師法規之外還必須遵守學校章則，其中增訂了教師的權利義務，所以在院版討論時就","  將學校章則納進來，做一個比較完整的規範，謝謝。"],["陳委員學聖：本席認為不需要畫蛇添足，直接把學校章則拿掉，沒有什麼特別意義，只","  要有法令即可，好不好？大家增加互信，好不好？"],["林次長騰蛟：既然大學法已經有這個相關的文字，在這裡拿掉的話，還是會回到大學法","  ，所以是可以將它拿掉，維持現行條文的文字。"],["主席：第三十二條是參照現行條文第十七條，剛剛念過之後，陳學聖委員建議把「學校","  章則及」這幾個字刪除，是嗎？我們就做調整，好不好？就按照陳學聖委員的建議，將","  「學校章則及」5個字刪除，接著就按照剛剛宣讀的內容通過。","   本席補充說明一下，大家對於第三十三條應該也是沒有意見，第三十三條就按照剛剛","  宣讀的條文內容通過。","   針對第二十七條許智傑委員等有提出附帶決議。請宣讀。","   附帶決議：","   為保障教師退休之權益，建請教育部研議，依教師法第十六條及第二十七條予以資遣","  者，能否依公立學校教職員退休資遣撫卹條例第八十六條及學校法人及其所屬私立學校","  教職員退休撫卹離職資遣條例第二十五條之規定辦理，得不領取其依規定核發之離職或","  資遣給與，保留其任職年資，俟後依法審定其年資及退休金之可能性。","                  提案人：許智傑","                  連署人：張廖萬堅  陳學聖    蔡培慧"],["主席：請問教育部對於這項附帶決議有沒有意見？"],["潘部長文忠：教育部配合辦理，因為是研議可行性。"],["吳委員思瑤：你們要很注意喔！他是要求依公立學校教職員退休資遣的規定辦理，是否","  可能會將公校所有退撫權益都擴及到私校，這個做不做得到呢？"],["主席：因為附帶決議中的用語及遣詞，我們是不是就暫不處理，請教育部評估一下，待","  會再來做附帶決議的討論？我們接下來繼續進行第三十四條的審查，好嗎？","   進行第三十四條。請宣讀。","第三十四條    教師違反第三十二條第一項各款之規定者，各聘任學校應交教師評審委","        員會評議後，由學校依有關法令規定處理。"],["主席：這也是一個程序性的敘明，請問大家有意見嗎？如果沒有，我們繼續往下進行，","  但是因為我們刪除的院版第三十五條是將寒暑假條文化，是不是先請議事人員念過，我","  們再來宣布刪除好嗎？","   請議事人員宣讀院版的第三十五條。","第三十五條    公立高級中等以下學校未兼任行政職務教師於學生寒暑假期間，除返校","        服務、參加研究、進修或教學準備等活動及配合災害防救所需之日外，得不必","        到校。","            前項返校服務、參加研究、進修或教學準備等活動事項及總日數之辦法，由","        中央主管機關定之。"],["主席：我們認為這個部分不需要訂定條文，因此就刪除院版的條文。","   進行第三十五條。請宣讀。","第三十五條    教師因婚、喪、疾病、分娩或其他正當事由，得依規定請假；其基於法","        定義務出席作證性侵害、性騷擾及霸凌事件，應給予公假。","            前項教師請假之假別、日數、請假程序、核定權責與違反之處理及其他相關","        事項之規則，由中央主管機關定之。"],["主席：針對第三十五條，請問大家有無意見？（無）無意見，第三十五條通過。","   進行第三十六條。請宣讀。","第三十六條    教師之待遇，另以法律定之。"],["主席：針對第三十六條，請問大家有無意見？（無）無意見，第三十六條通過。","   進行第三十七條。請宣讀。","第三十七條    公私立學校教師互轉時，其未核給退休、撫卹、離職及資遣給與之任職","        年資應合併計算。"],["主席：針對第三十七條，請問大家有無意見？（無）無意見，第三十七條通過。","   進行第三十八條。請宣讀。","第三十八條    教師之退休、撫卹、離職、資遣及保險，另以法律定之。"],["主席：針對第三十八條，請問大家有無意見？（無）無意見，第三十八條通過。","   進行第六章章名。","     第六章  教師組織"],["主席：針對第六章章名，請問大家有無意見？（無）無意見，第六章章名通過。","   進行第三十九條。請宣讀。","第三十九條    教師組織分為三級：在學校為學校教師會；在直轄市及縣（市）為地方","        教師會；在中央為全國教師會。","            學校班級數少於二十班時，得跨區（鄉、鎮）合併成立學校教師會。","            各級教師組織之設立，應依人民團體法規定向該管主管機關申請辦理。","            地方教師會應有行政區內半數以上學校教師會加入，始得設立。全國教師會","        應有半數以上之地方教師會加入，始得成立。"],["主席：針對第三十九條，請問大家有無意見？（無）無意見，第三十九條通過。","   進行第四十條。請宣讀。","第四十條    各級教師組織之基本任務如下：","            一、維護教師專業尊嚴與專業自主權。","            二、與各級機關協議教師聘約及聘約準則。","            三、研究並協助解決各項教育問題。","            四、監督離職給付儲金機構之管理、營運、給付等事宜。","            五、派出代表參與教師聘任、申訴及其他與教師有關之法定組織。","            六、制定教師自律公約。"],["主席：針對第四十條，請問大家有無意見？（無）無意見，第四十條通過。","   進行第四十一條。請宣讀。","第四十一條    學校不得限制教師參加教師組織或擔任教師組織職務。","            學校不得因教師參加教師組織、擔任教師組織職務或參與活動，拒絕聘用、","        解聘或為其他不利之待遇。"],["主席：針對第四十一條，請問大家有無意見？（無）無意見，第四十一條通過。","   進行第七章章名。請宣讀。","     第七章    申訴及救濟"],["主席：針對第七章章名，請問大家有無意見？（無）無意見，第七章章名通過。","   進行第四十二條。請宣讀。","第四十二條    教師對學校或主管機關有關其個人之措施，認為違法或不當，致損害其","        權益者，得向各級教師申訴評議委員會提起申訴、再申訴。","            教師因學校或主管機關對其依法申請之案件，於法定期間內應作為而不作為","        ，認為損害其權益者，亦得提起申訴；法令未規定應作為之期間者，其期間自","        學校或主管機關受理申請之日起為二個月。","            申訴之提起，應於收受或知悉措施之次日起三十日內以書面為之；再申訴應","        於申訴評議書達到之次日起三十日內以書面為之。","            前項期間，以申訴評議委員會收受申訴書或再申訴書之日期為準。"],["主席：針對第四十二條，請問大家有沒有意見？"],["陳委員學聖：本席對於第四十二條有意見，剛才本席提了一項臨時提案，是不是能請教","  育部看一下？這是參酌相關教師團體及一些法界朋友的意見之後我們提出的建議，簡單","  講就是可以直接提起行政訴訟及民事訴訟，而不是申訴、再申訴之後才提行政訴訟，也","  就是有一個直接提起行政訴訟及民事訴訟的概念。"],["主席：請李處長研議或是現在先做回應？"],["陳委員學聖：可以現在回應嗎？"],["李處長嵩茂：第四十二條處理的是教師對學校或主管機關有關個人的措施認為違法不當","  的救濟，現行的救濟制度，針對學校或主管機關對於教師的措施分為兩類，一個是行政","  處分性質的措施、一個是非處分性質的措施。如果是屬於行政處分性質的措施，依照行","  政訴訟的救濟程序而言，它是訴願先行，一定要先提出訴願，在訴願被駁回之後，才能","  適格的提起行政訴訟。另外一種就是非處分性質的措施，是不能夠提起行政訴訟，與公","  務人員的措施很像，也是分成兩類，譬如一般日常的行政管理，你要這個停車位、我不","  給你這個停車位，諸如此類等等，權利比較沒有那麼高度的措施，不是涉及直接對其法","  定權利有影響的措施。","   我們的教師法已經放寬其救濟範圍是可以提起申訴，但是這種非處分的救濟只能在申","  訴及中央申訴評議委員會的再申訴評議決定，它是不能提起行政訴訟的。如果依照委員","  的建議，所有的措施都可以逕行提起行政訴訟，它會變更現行包括司法院之行政法院受","  理的範圍及權限，而且這個部分在行政院審查時也曾經跨部會討論，司法院是建議維持","  提會版條文，也就是院版的條文，以上。"],["主席：謝謝處長的說明，請問大家有沒有意見？"],["陳委員學聖：但是，在實際案例就碰到這種情況，最後是去聲請釋憲，回過頭來，還是","  希望以後老師的救濟途徑可以直接提起行政訴訟，避免到時候產生扞格的情況出現。"],["李處長嵩茂：請容我向委員進一步報告，確實這個措施的本身是不是行政處分、能不能","  提起司法機關的訴訟救濟，它都是用司法機關裁判的實務標準來拿捏。大法官的解釋出","  來之後是希望有權利就有救濟，但是這個措施確實從很輕微的一直到解聘是一個括弧的","  概念，現在這個是不是處分，如果最後司法審判機關認為對於老師的保障，譬如記過、","  警告、申誡，這些到底要不要受理，是由司法機關做決定。如果它認為時機成熟了，一","  直往下放寬，自然就會受理，否則有些案子在行政機關，譬如教育部的訴願會認可了，","  但是到行政法院卻不一定能被接受可以提起訴訟。"],["陳委員學聖：但是就給老師一個權利嘛！對不對？既然都有管道讓他去，那就由行政法","  院來做確認，這個行政訴訟到底符不符合我的標的，對不對？"],["李處長嵩茂：我們今天……"],["陳委員學聖：現在已經先設限不可以，對不對？"],["李處長嵩茂：我必須向委員報告，因為我們今天是立法，如果立了法之後，規定所有的","  措施都可以訴訟，那就是保障所有大大小小的措施都可以訴訟，這是立法的行為，需要","  與司法院再協商才可以。如果我們這樣立法的話，將會創設出大大小小所有機關與學校","  對老師的措施全部都可以訴訟，譬如我對自己辦公室的分配或停車位的分配感到不滿意","  ，那麼我也可以去訴訟，這樣的情形會撼動現行司法救濟的實務，這個部分可能還要審","  慎的思考。以上。"],["主席：請問大家有沒有意見？如果沒有的話，我們是不是就進行下一個條文？"],["陳委員學聖：好像都沒有人要聲援本席？你們都是要對老師諸多設限，救濟途徑就放寬","  一下嘛！"],["吳委員思瑤：陳委員，對於你剛剛的意見，本席也很認真在聽，但是以處長所做的說明","  ，本席有兩點理解，第一個，這真的是茲事體大，可能法務部及司法院都會有比較保留","  的意見。第二個，本席認為顯然是要創設一個新的、要走訴願或不走訴願的這種──總之","  ，真的是茲事體大！我們這次修法是希望聚焦在不適任教師這方面，本席認為就……"],["陳委員學聖：剛剛就說因為有前面的處分，所以我們是希望後面的救濟能夠更完整。"],["吳委員思瑤：本席個人主張依提會版條文通過，至於本席的發言是回應你，並不是聲援","  你。"],["陳委員學聖：本席知道，所以本席保留發言。"],["主席：請議事人員針對陳學聖委員的修正動議予以宣讀。"],["委員陳學聖等修正動議：第43、45條","[pic]","[pic]"],["主席：在我們討論的同時，是不是也要請法務部的張參事針對這個法務意見提出法務部","  的建議好嗎？"],["張參事春暉：我想就學校所做的措施到底能不能賦予老師走行政救濟途徑的權利，必須","  看這個措施的性質是不是屬於行政程序法所謂的行政處分。各位可以看到第四十四條的","  最後一項就已經把意思講出來了，原措施性質是屬行政處分者，其再申訴決定視同訴願","  決定，直接就可以進行依法提起行政訴訟。因此，它已經提到假設這個措施不是行政處","  分性質，當然就是依照這個制度的設計，讓老師申訴與再申訴，但假設這是屬於行政處","  分的性質，經過再申訴的程序之後不用再訴願了，其實我們在法律上不一定都要訴願才","  能打行政訴訟，只要這個制度設計讓這個機關內部可以自己審視程序即可，所以無論是","  用申訴或再議都可以。在第四十四條的最後一項也有提到，如果是屬於行政措施、行政","  處分，經過再申訴的程序之後，可以直接賦予老師提起行政訴訟的權利。"],["主席：基本上，你的提醒就是第四十四條已經將陳學聖委員擔憂的程序含括在其中了，","  所以我們是不是就繼續往下進行討論？剛剛宣讀的是第四十二條，請問各位有沒有意見","  ？如果沒有意見的話，我們就先宣讀第四十三條，繼續進行討論好嗎？","   進行第四十三條。請宣讀。","第四十三條    教師申訴評議委員會委員，由教師、社會公正人士、學者專家、該地區","        教師組織代表，及組成教師申訴評議委員會之主管機關或學校代表擔任之；其","        中未兼行政職務之教師人數不得少於委員總數三分之二。","            前項教師組織代表在直轄市、縣（市）由直轄市、縣（市）教師會推薦；在","        專科以上學校由該校教師會推薦，其無教師會者，由該學校教育階段相當或直","        轄市、縣（市）教師會推薦；在中央教師申訴評議委員會由全國教師會推薦。","","","            教師申訴評議委員會之組織、迴避、評議程序與方式及其他相關事項之準則","        ，由中央主管機關定之；軍警校院及矯正學校適用之規定，得由各該主管機關","        另定之。","            各級教師申訴評議委員會組織與第一項及第二項規定不符者，應於本法中華","        民國○年○月○日修正之條文施行之日起一年內完成修正。"],["主席：補充說明：第四十二條依照宣讀通過。","   針對第四十三條，大家有沒有意見？"],["陳委員學聖：這一條與第三十九條有互動的關係存在，教評會的組成包括地區教師組織","  ，而第三十九條則是界定什麼才是教師組織。本席坦白務實的講，自從年改之後，教師","  團體分為兩派，一個是全教會、一個是全教產，當然在性質上是有所不同，現在這兩派","  力量代表兩種不同的老師，本席想請問教育部要如何處理這個問題？現在兩派的意見不","  一致，一旦要成立教評會，如何才能真正代表教師組織？本席想從務實面請問教育部，","  究竟要如何解決這個問題？"],["主席：是不是先請吳委員思瑤發言，再請教育部回應？"],["吳委員思瑤：本席實在不太理解陳學聖委員的提問，你請教育部長回應如何處理教師現","  存在臺灣有不同多元意見的團體，請問他要如何解決？你是要請部長調和出一個統合的","  單一團體嗎？這樣也不符合臺灣民主多元社會的運行！我們都很鼓勵教師有不同的多元","  意見、有不同意見表述的團體單位，這些都好，臺灣是一個民主自由多元的社會，而你","  的提問是要請部長去介入，並統合成獨唯一尊嗎？你的意思是這樣嗎？"],["陳委員學聖：不是，吳老師，你沒有聽懂本席的話。"],["吳委員思瑤：真的沒有聽懂，本席認為你的問題滿危險的。"],["陳委員學聖：剛剛本席講過，教評會的組織在第四十四條……"],["吳委員思瑤：違反臺灣自由民主多元的……"],["陳委員學聖：沒有，你誤會本席的意思了。本席講得很清楚，因為法條明文規定教評會","  的組織中有地區教師組織，而我們所謂的地區教師組織就回到第三十九條的教師組織只","  有教師會，所以本席就明白告訴部長，目前的教師團體明白分成兩派，今天組成教評會","  時就只有一半的力量進來，另一半的力量沒有進來，你怎麼去彌補這個問題？本席並沒","  有要你務實面去整合，請問吳老師，不知道本席這樣講是否回答了你的意見？夠清楚了","  吧？"],["張廖委員萬堅：就本席所知，以教師會而言，如果是一般專業團體的教師會，它是只有","  一個，總會就是一個，也就是教育團體，只有工會才分成兩掛，一個是總工會、一個是","  產業總工會，因此，到底申評會申評委員的性質是什麼？如果是要讓專業教育團體代表","  ，因為教師會只有一個，換句話說，無論是產業工會或總工會，各地的工會都可以加入","  教師會，它沒有禁止嘛！"],["陳委員學聖：沒有，坦白講，以我們桃園而言，它是有競爭的。"],["張廖委員萬堅：有競爭就要去競爭誰去主導那個總會，它會有一個代表，現在你把它分","  成兩掛，這樣有點奇怪，如果我再組第三個出來，是不是又要一席？第四個出來又要一","  席？其實，教師團體的教師會總會只有一個。"],["陳委員學聖：請教一下，年改的時候應該請教的是全教產而不是全教總？"],["張廖委員萬堅：都有。"],["陳委員學聖：不，照你這樣講的話，因為涉及到年金，那就是勞資問題，就應該是勞方","  與資方的問題，勞方應該就是屬於產業工會與職業工會，應該是這樣子嘛！這樣就不會","  有教師會。但是在年改的時候，我們也把全教會的意見放進去，今天本席想要請教，現","  在就是明白的分成兩派，以我們桃園來講，桃園現在力量最大的是桃教產，但是桃園教","  師會力量慢慢崛起，現在兩邊之間是沒有交集的，如果今天要組成教評會，這個學校是","  以產業工會為主，沒有教師會的話怎麼辦？這是一個必須面臨的務實問題，所以本席想","  請教一下部長，如何去解決這個問題？這是屬於務實面，本席並沒有要你整合，但這是","  務實面代表性的問題。"],["主席：請問各位委員，還有沒有意見？請李麗芬委員發言，之後再請教育部回應。"],["李委員麗芬：因為這個是教師法，所以我們在教師法裡面界定所謂的教師組織，就像律","  師有律師公會的組織、社工師也會有那樣一個……"],["陳委員學聖：那是理想，但是現在沒有。"],["李委員麗芬：現在確實另外分出一個工會，是比較屬於勞基法的概念，我們看到其他相","  關專業人士的法律，它還是比較以這個法制定下對應的那個組織。"],["陳委員學聖：去年年改就不該找全教師會去談，對不對？因為那個與它無關啊？"],["李委員麗芬：本席的意思是它徵詢的是在這個法……"],["陳委員學聖：依照你這個理論，本席接受你的話，去年的年改就不應該找教師會，應該","  找產業工會。"],["李委員麗芬：教師會是代表……"],["張廖委員萬堅：有教師工會。"],["李委員麗芬：以教師法來講，專業組織講的就是教師組織，就像社工師就是社會工作的","  工會，本席要講的是這個可能與各類專業人員的立法一樣，全都對應到一個特定組織。","  如果是這樣的話，還是會以這個法去限定組成的那個組織為主要徵詢加入的對象。"],["主席：針對大家的意見，是不是請教育部予以回應？現在先請常次說明，再請部長補充","  。"],["林次長騰蛟：我有兩點補充說明，第一個，剛剛陳委員提到年改的部分，當時是同時邀","  請了全教總與全教產，後來全教產是退而離席，沒有參與，其實一開始是有的。在年改","  的過程中，全教總與全教產都有參與討論，只是後來全教產離席不再繼續參與討論，這","  是第一個說明。第二個，因為我們今天討論的是教師法，現行第八章的教師組織就是目","  前討論草案第六章的教師組織，在教師組織中所界定的就是教師會，無論是全國或地方","  的教師會。至於剛才談到的全教總或全教產，它都是按照工會法組成，無論是全國教師","  總工會或全國教育產業工會，都是按照工會法成立的工會。教師法主要是界定教師的教","  學及專業等等的處理，自有教師法以來，教師組織的部分大概都是界定為教師會。至於","  教育部一些相關重要會議的討論過程，未來我們會加強教師相關組織或團體參與整個政","  策的制定，包括這次教師法的修訂，我們也是有邀請各類團體，包含全教總與全教產大","  家一起開會討論，未來我們也會延續這樣的方式處理。以上說明，謝謝。"],["主席：請問大家有沒有意見？"],["陳委員學聖：本席還是無法接受！剛剛本席是說從法律面來講，本席沒有意見，但是從","  務實面來講，這兩派是真實發生這樣的情況。"],["主席：我們就以法律面來解決這個條文的問題，針對第四十三條，大家有沒有意見？"],["陳委員學聖：保留，包括剛才的第三十九條也一起保留，好不好？"],["主席：剛剛第三十九條已經通過了。"],["陳委員學聖：第四十三條保留，一樣的，本席還是會把它扯在一起啊！要從本去解決這","  個問題。"],["主席：基本上，本席相信任何一個法條在制定的過程中一定會有各個團體的意見，今天","  我們就是很審慎的進行討論。"],["張廖委員萬堅：老師的團體能夠充分代表當然是好的，如果分裂成兩個，當然都能夠代","  表是好的，但是我們要看一下那個性質。其實工會有分，如果本席沒有記錯的話，無論","  是教師產業工會或教師工會都是縣市級的，好像沒有各校，但我們有很多爭議都是在各","  校，各校有教師會，也有縣市的教師會，如果在一些教師團體或組織的代表性上要納入","  不同的話，可能在學校的層級也沒辦法做，大概在縣市的層級或是在全國性的層級才有","  辦法處理。本席認為，教師會在各校有、縣市有、全國有，是有相當的代表性，在工會","  的系統上，各縣市是分成兩個系統，有產業總工會、有教師總工會，如果要爭取老師的","  權益是可以合在一起去爭取，只是現在分開了。我們現在要處理教師法的爭議，到底是","  與教師總會比較有相關性、代表性，還是兩個工會的代表都要納進來，本席認為，這個","  可以討論，大家可以思考一下。如果是處理比較專業的教師問題，本席可能傾向於由一","  個代表來處理會比較好一點。"],["吳委員思瑤：本席希望，從剛剛已經通過的第三十九條開始，也就是進入第六章的教師","  組織都能夠維持原來的條文。大家要去思考一個問題，本席也籲請學聖委員，我們很希","  望、很期待在委員會能夠很順利的通過，畢竟我們很嚴謹的討論了兩天，包括你也花了","  很多時間在這裡參與討論。這一次的主題，我們都已經把很多認為可能會有一些其他爭","  議或是還需要再討論的都拿掉了，這次修法是聚焦在不適任教師的處理機制，我們是不","  是能夠確保這樣一個大家都關心、也匯聚這麼多共識以及如此嚴謹的討論，本席講白話","  文，我希望在委員會就能夠完成審查並送入院會！你希望第六章的部分能夠保留協商，","  當然這是你的權利，不過本席真的希望請你回到這次大家在審議前就希望釐清的共識，","  聚焦在不適任教師的條文上，好不好？","   至於教師組織的部分，你可以在這裡發言做出紀錄，但是不要因為這樣的條文影響到","  不適任教師處理的期程與效能，這個會期所剩的時間真的不多，院會只剩4次，我們真","  的要把握時間，回應教師團體的關切，剛剛我們也放入教師團體的其他支持系統，而且","  不適任教師的門檻、組織及制度的設計也都回應了大家共同的需要，包括校長團體、家","  長團體及教師團體，大家都有這樣高度的期待，你當然可以發表自己的意見，但是希望","  不要影響到後續審議期程，這個會期的時間真的不多了，我們是否可以不要保留、不要","  協商？"],["陳委員學聖：不可以。"],["吳委員思瑤：我們就聚焦在不適任教師的部分。"],["陳委員學聖：不可以。"],["吳委員思瑤：本席非常懇切，當然這是你的權利……"],["陳委員學聖：本席用白話講，不可以。"],["吳委員思瑤：我們要講道理。"],["陳委員學聖：主席，越講越離譜了，說什麼影響立法進度、要講道理，好像本席是不講","  道理的人？"],["吳委員思瑤：希望不適任教師的部分能夠優先處理，好不好？"],["陳委員學聖：講實在的，主席，今天本席的發言並沒有選票的考量，當教師與家長在打","  的時候，本席認為該對的、該過的就過，教師內部有兩派不同的意見，本席選擇自己相","  信的去講話，不會像有些人就選擇取巧，本席不會那樣做，而且本席是講道理的，也不","  計較選票，但是立法的速度不能為了求立法通過而立出不適當的法。我剛剛講得很清楚","  ，今天如果不是教師團體內部分成兩派而且嚴重決裂，我不會點出法律和實際面的運作","  有問題，因為涉及申訴制度，教評會的組成就涉及地區教師組織誰具代表性的問題，現","  在地方分兩派，到底要由哪一派代表，請你們務實解決。回應吳委員思瑤的說法，我就","  用白話講，為了不耽誤立法進程，我保留。"],["吳委員思瑤：保留是像剛剛處理第十六條一樣，等所有條文處理完再回頭討論嗎？"],["主席：先保留。"],["吳委員思瑤：好，先保留。"],["主席：第四十三條保留。","   進行第四十四條。請宣讀。","第四十四條    教師申訴之程序分為申訴及再申訴二級如下：","            一、專科以上學校分學校及中央二級。","            二、高級中等以下學校分直轄市、縣（市）及中央二級。但中央主管機關所","             屬學校為中央一級，其提起之申訴，以再申訴論。","            教師不服申訴決定者，得提起再申訴；學校及主管機關不服申訴決定者，亦","        同。","            教師依本法提起申訴、再申訴後，不得復依訴願法提起訴願；於申訴、再申","        訴程序終結前提起訴願者，受理訴願機關應於十日內，將該事件移送應受理之","        教師申訴評議委員會，並通知教師；同時提起訴願者，亦同。","            教師依訴願法提起訴願後，復依本法提起申訴者，受理之教師申訴評議委員","        會應停止評議，並於教師撤回訴願或訴願決定確定後繼續評議；原措施屬行政","        處分者，應為申訴不受理之決定。","            本法中華民國○年○月○日修正之條文施行前，尚未終結之事件，其以後之程","        序，依修正施行後之本法規定終結之。","            原措施性質屬行政處分者，其再申訴決定視同訴願決定；不服再申訴決定者","        ，得依法提起行政訴訟。"],["主席：請問各位，對第四十四條有無意見？（無）無意見，通過。","   進行第四十五條。請宣讀。","第四十五條    評議決定確定後，就其事件，有拘束各關係機關、學校之效力；原措施","        之學校或主管機關應依評議決定執行，主管機關並應依法監督其確實執行。","            學校未依前項規定辦理，主管機關得依相關法規追究責任，並作為扣減或停","        止部分或全部學校獎勵、補助或其他措施之依據。"],["主席：請問各位，對第四十五條有無意見？（無）無意見，通過。","   進行第四十六條。請宣讀。","第四十六條    直轄市、縣（市）及中央教師申訴評議委員會之評議書應主動公開。但","        其他法律另有規定者，依其規定。","            前項公開，應不包括自然人姓名以外之自然人國民身分證統一編號、護照號","        碼及其他足資識別該個人之資料。"],["主席：請問各位，對第四十六條有無意見？（無）無意見，通過。","   進行第八章章名。請宣讀。","     第八章  附則"],["主席：請問各位，對第八章章名有無意見？（無）無意見，通過。","   進行第四十七條。請宣讀。","第四十七條    各級學校兼任教師之資格檢定與審定，依本法之規定辦理。","            兼任、代課及代理教師之權利、義務、資格、聘任、終止聘約、停止聘約之","        執行與其通報、資訊之蒐集、查詢及其他相關事項之辦法，由中央主管機關定","        之。","            各級學校專業、技術科目教師及擔任健康與護理課程之護理教師，其資格均","        依教育人員任用條例之規定辦理。"],["主席：請張廖委員萬堅發言。"],["張廖委員萬堅：第四十七條第二項提到兼任、代課及代理教師之權利、義務、資格、聘","  任、終止聘約、停止聘約之執行與其通報，由於現在少子化，必須控管員額，所以聘用","  很多代理教師，請問他們的聘期到底是完整的一年，還是11個月、10個月？我們在立法","  院討論，但是中央和地方不同調，待遇、年終獎金的發給也不太一樣，現在代理教師越","  來越龐大，全國大概有1、2萬人，本席建議將「兼任、代課及代理教師之權利、義務、","  資格、聘任、終止聘約、停止聘約之執行與其通報……」修正為「兼任、代課及代理教師","  之權利、義務、資格、聘任、待遇、聘期、終止聘約、停止聘約之執行與其通報……」，","  俾統一規範，以免產生一國兩制甚至好幾制的情形，因為現在代理教師有領10個月、1","  0個半月或11個半月的情形。"],["林次長騰蛟：有關代課及代理教師的待遇及聘期的部分，目前代理、代課教師大概分成","  兩種，一種是由教育部補助經費，然後由各縣市聘用，在潘部長支持下，教育部補助部","  分都可領全薪。"],["張廖委員萬堅：都是全薪，13個半月？"],["林次長騰蛟：對。至於地方政府自己聘請的代理、代課教師，教育部當然希望各縣市能","  發給全薪，但因涉及地方政府財源的籌措和處理，中央只能採取鼓勵、希望他們配合的","  方式，但是權責還是在地方。由於財務還是要由地方政府負擔，如果這個條文馬上做成","  這樣的決定，而沒有跟地方政府溝通，可能有問題。這次的修正主要是處理不適任教師","  ，委員建議的部分，因為要跟地方政府溝通、協調，可能緩不濟急；再者，我們還是聚","  焦在不適任教師的處理，所以建議維持現行條文，但我們會持續跟地方政府溝通。"],["主席：林次長的說明提醒我們，現在是聚焦處理不適任教師的部分，至於各縣市聘任原","  則的差異，希望教育部給予支持，但是法規上就先不處理。第四十七條照剛剛宣讀的內","  容通過。","   進行第四十八條。請宣讀。","第四十八條    前條第三項之護理教師，其解職、申訴、進修、待遇、福利、退休、資","        遣、撫卹事項，準用教師相關法令規定。","            經主管機關介派之護理教師具有健康與護理科合格教師資格者，主管機關得","        辦理介聘為健康與護理科教師；其介聘辦法，由中央主管機關定之。"],["主席：星期一鍾佳濱委員有針對第四十八條提修正動議，請問各位，對第四十八條照提","  會討論版通過有無異議？（無）無異議，通過。","   進行第四十九條。請宣讀。","第四十九條    本法各相關條文之規定，於下列幼兒園教師準用之：","            一、公立幼兒園教師，其聘任、解聘、不續聘、停聘、資遣、教師組織、申","             訴、救濟及其他管理相關事項。","            二、中華民國一百年十二月三十一日以前已準用本法之私立幼兒園教師，其","             聘任、進修、研究、離職、資遣、教師組織及申訴相關事項。"],["主席：請問各位，對第四十九條有無意見？"],["林委員奕華：雖然本來要處理不適任教師，但這次有很多都一併討論。本席想確認這個","  條文修正的理由是什麼？因為基層的幼教老師有些恐慌，請問他們是否被排除在教師法","  之外？"],["主席：準用。"],["林委員奕華：為什麼是準用？"],["主席：張廖委員萬堅發言後，請教育部一併說明。"],["張廖委員萬堅：我們現在一直在推公幼，公幼也越來越多，但公幼有很多型態，包括學","  校附設的幼兒園，學校附設幼兒園的老師要加入教師會沒有問題，但私立托兒所、鄉立","  托兒所、區托兒所是獨立的，這些幼兒園的老師怎麼參加教師會或工會的運作？現在修","  法有沒有辦法順便解決這個問題？"],["主席：林委員奕華和張廖委員萬堅對第四十九條的提問，請教育部回應。"],["林次長騰蛟：第四十九條修正條文是依據現行條文第三十六條，現行法第三十六條第一","  項規定「本法各相關條文之規定，於公立幼兒園及已完成財團法人登記之私立幼兒園專","  任教師準用之。」，第二項規定「未辦理財團法人登記之私立幼兒園專任教師，除第二","  十四條、第二十五條規定外，也準用本法各相關條文之規定。」可見現行條文已有準用","  的規定；另外，去年、前年修正的教保服務人員條例及幼兒教育及照顧法對幼兒園部分","  也有相關的文字調整。本條是依照現行條文的準用規定，文字上則配合教保服務人員條","  例及幼兒教育及照顧法在權利義務部分做比較精準的修正。"],["林委員奕華：就現行規定來說，回復成原條文規定的問題是什麼？文字明確化之後跟原","  來的差異是什麼？"],["張廖委員萬堅：我的問題一樣，現行法第三十六條第一項規定「本法各相關條文之規定","  ，於公立幼兒園及已完成財團法人登記之私立幼兒園專任教師準用之。」，剛才次長回","  應原來已經有準用規定，未辦的部分也準用，現在修正的第四十九條是所有都納入嗎？","",""],["主席：針對剛剛大家想要了解的差異跟提問，請教育部予以回應。"],["王專門委員慧秋：現行公幼老師本來就準用國小老師的規定，修正條文中的聘任、資遣","  、解聘、停聘、不續聘是按照現行教保服務人員條例的規定進行文字修正的，在幼照法","  施行前，財團法人設立的私幼本來是準用教師法的規定，但是幼照法施行後就不適用教","  師法的規定，而是依照勞基法的規定，這次我們在第二款做文字修正，中華民國一百年","  十二月三十一日以前已準用本法之私立幼兒園教師，其權利義務還是依原來的規定辦理","  ，我們是用這樣的文字做區隔。"],["張廖委員萬堅：第四十九條第一款有沒有準用？"],["王專門委員慧秋：基本上，所有公立幼兒園老師都準用，不管是附幼或專設的，只要是","  公立的都適用，私幼老師則適用勞基法。幼照法施行前，財團法人設立的私幼本來是準","  用教師法的規定，他們依然依教師法，但幼照法施行後，私立幼兒園的部分就走勞基法","  的規定。"],["主席：我解釋一下，基本上，一百年十二月三十一日以前私校是比照勞基法，之後的……","",""],["王專門委員慧秋：之後是勞基法。"],["主席：之前私立幼兒園的老師是比照教師法，所以你們更明確的沿用在這裏，確保在一","  百年十二月三十一日以前私校聘用的老師的權利。"],["林委員奕華：私立幼教老師現在是適用勞基法？"],["林次長騰蛟：是，在一百年十二月三十一日幼照法修正之前，他們本來就準用這個規定","  。"],["王專門委員慧秋：基本上，一百年十二月三十一日以前，依教師法規定的只有財團法人","  的私立幼兒園，不是財團法人的私幼還是依照勞基法。"],["主席：這是確保一百年十二月三十一日以前的財團法人私立幼兒園老師的權益。"],["陳委員學聖：我很好奇，那兩個法至少修完一年以上，過去到現在為止有出現過什麼問","  題嗎？這段時間教師法沒有修過，照理說，如果有問題，當時教師法就要拿出來修，當","  時沒有修，過了一年也都相安無事，現在為什麼要拿出來修？"],["王專門委員慧秋：只是配合現行法律。"],["陳委員學聖：條文都安然無事的時候，你們去畫蛇添足是很奇怪的事情。你剛剛說前面","  那兩個法在一年多前就通過了，過去這一年多教師法沒修過，也都沒有事，今天突然修","  教師法處理不適任老師突然又把這個搬出來，我覺得是畫蛇添足。"],["王專門委員慧秋：跟委員報告，主要是要和現行法一致，所以我們讓它的文字更清楚。","",""],["陳委員學聖：在今天之前有矛盾過嗎？"],["王專門委員慧秋：基本上，法律的修正必須立法院同意，幼照法和教保條例通過以後，","  教師法還是必須走立法程序。"],["陳委員學聖：從那兩個法通過到今天，有沒辦法適用的情況發生嗎？沒有吧！"],["王專門委員慧秋：是沒有，但只是讓它更明確化。"],["陳委員學聖：更明確化，讓別人產生恐慌？立法就是要穩定。"],["林次長騰蛟：因為是不同的法規，所以法規的修正有先後，幼照法和教保服務人員條例","  修正通過後，照理說，教師法應該也要併同修正。"],["陳委員學聖：如果需要修，當時教師法就要拿出來修，當時沒有拿出來一併修，就表示","  這個法沒什麼問題，你們真的需要給自己找麻煩嗎？"],["林次長騰蛟：現在修了以後，可以讓幼照法、教保服務人員條例和教師法有一致性的規","  定，讓幼保教師的權利更明確，法規也能一致。"],["主席：我相信這個只是要確保民國一百年以前的私立幼兒園老師的權益。","   請問各位，對第四十九條有無異議？（無）無異議，照宣讀條文內容通過。","   進行第五十條。請宣讀。","第五十條    各級學校校長，得準用教師申訴之規定提起申訴。"],["主席：針對第五十條，請問各位，有無異議？（無）無異議，通過。","   進行第五十一條。請宣讀。","第五十一條    本法授權中央主管機關訂定之各項法規命令，中央主管機關應邀請全國","        教師組織代表參與訂定。"],["主席：請問各位，對第五十一條有無意見？"],["蔣委員乃辛：早上討論第七條時，我有提到教師組織的問題，請教育部回應一下。依照","  現行教師法的規定，教師組織有3個，分別是全教會、全教總、全教產。"],["主席：請教育部回應。"],["林次長騰蛟：這個部分剛剛討論教師組織的時候有做了說明，因為當時蔣委員不在場，","  我再補充說明一下。教師組織是按照現行教師法第八章、本修正案的第六章成立的，教","  師組織目前界定為教師會，目前全國和各縣市的教師會是依照教師法成立的教師組織；","  工會部分，全教總和全教產都是依照工會法成立的工會組織，不是依照教師法成立的，","  兩者是不同的法系。第五十一條提到的相關法規，目前是邀請全國教師組織代表來參與","  ，未來教育部的相關政策也會依照議題邀請相關的教師組織或教師團體一起來參與，基","  本上，我們會朝這個方向努力。"],["主席：我想這樣子，因為蔣乃辛委員提到教師組織，剛剛陳學聖委員在第四十三條也有","  提到這個，我們是不是先把條次處理完，然後休息一下，讓教育部就第五十一條及第四","  十三條來做一個討論，好不好？"],["陳委員學聖：雖然剛才的第四十九條教育部沒辦法說服我，但是我也不阻擋法的進度，","  我要你們在這邊做個承諾，如果照你們的新條文通過之後，造成了現有條文的權益受損","  ，你們就要再修法回復回來，好不好？先講好。"],["主席：如果大家覺得OK……"],["陳委員學聖：我講的話有聽懂哦？"],["主席：聽得懂，非常好。那我們就進到第五十二條好嗎？第五十一條按照……"],["蔣委員乃辛：第五十一條怎麼樣？"],["陳委員學聖：待會兒再回頭來處理。"],["主席：請問第五十一條要通過，還是待會兒併第四十三條來討論？"],["陳委員學聖：保留。"],["主席：第四十三條沒問題，我們是不是在第五十一條來討論？"],["陳委員學聖：第四十三條和第五十一條一起。"],["主席：其實沒有，只保留一條就可以了。","   第四十三條照提會討論版通過。","   第五十一條保留。","   待會兒等條次走完之後，我們休息一下，讓教育部跟蔣乃辛委員及陳學聖委員討論，","  好不好？謝謝。","   進行第五十二條。請宣讀。","第五十二條    本法施行細則，由中央主管機關定之。"],["主席：請問各位，對第五十二條有無異議？（無）無異議，通過。","   進行第五十三條。請宣讀。","第五十三條    本法施行日期，由行政院定之。"],["主席：請問各位，對第五十三條有無異議？（無）無異議，通過。","   現在處理附帶決議。許智傑委員針對第二十七條提出附帶決議，大家可能有一些擔憂","  ，剛才已經宣讀過，因為許智傑委員不在，這也只是一個宣示，所以本項附帶決議不予","  處理。","   我先請教各位，我們要回來討論剛剛保留的第二十六條，還是等協調完？因為第二十","  六條比較明確，第二十六條第三項只是專審會的一個機制，我們先回來，然後再休息討","  論第五十一條好嗎？"],["林委員奕華：我建議下次再討論，要不然就送協商。"],["吳委員思瑤：不要協商了啦！"],["主席：我們好不容易經過審慎的討論，現在就一步、一步來討論。"],["陳委員學聖：坦白講，因為有些條文我還不是思索得那麼清楚，今天法案可以出委員會","  表示我們很負責，但是重要的兩、三條條文就保留朝野協商，你可以在1個禮拜或10天","  之內就開朝野協商，我們不會爭議，越早開越好，但我是覺得今天讓它出委員會就好。","",""],["吳委員思瑤：可不可以問一下國民黨團的幾位委員？大家討論了兩個整天，現在時間也","  才3點半，剛剛彙整的條文就剩下第二十六條及第五十一條，其實第二十六條幾乎已經","  有共識了，唯一沒有共識是我還在想我的三分之二和二分之一，所以你只要克服了吳思","  瑤委員，那一條就可以過了，不過即便我有不同意見，我都很樂意在委員會尊重多數的","  意見，讓法案出委員會。至於第五十一條，我覺得等一下就休息一下，讓部長去向乃公","  說明，我們還有時間嘛！我真的很希望今天可以在委員會……"],["林委員奕華：要不然這樣，我建議休息一下再討論，好不好？"],["吳委員思瑤：不要現在就說要直接協商，我覺得不好啦！"],["林委員奕華：不是，是因為聽到要立刻討論，我建議先休息，好不好？"],["吳委員思瑤：好，先休息一下。"],["林委員奕華：那就先休息。"],["吳委員思瑤：我們還是努力在委員會完成，謝謝。"],["主席：所以第二十六條也是休息之後再討論？"],["陳委員學聖：好。"],["主席：那我們就先休息，請教育部利用休息時間與委員具體來討論。剛剛針對實驗教育","  法有臨時提案，請議事人員在休息的時候宣讀，現在休息。","休息","繼續開會"],["主席：現在繼續開會。張廖萬堅委員等有一個臨時提案，請宣讀。","   臨時提案：","   實驗教育為臺灣教育的活水源頭，提供家長及莘莘學子不同的教育選擇權，並嘗試各","  種不同類型的教育方式，刺激臺灣教育制度進步。為持續推動實驗教育、鼓勵實驗教育","  興學，103年底首度三讀通過實驗三法，並於106年底全面修正，期能促進實驗教育發展","  。惟部分實驗教育學校承租之土地為教育部學產地，學產地起源於清朝時期地方人士熱","  心教育，捐地獻田供興學之用，現今因少子化之故，興學需求減少，因而規範只租不售","  ，並以學產地租賃之租金收入成立學產基金，用以照顧學子、補助弱勢學生。本為興學","  用之學產地，如承租後用於興學，卻會因土地座落地點不同，致部分租金高達數百萬、","  且每三年為一週期調漲租金，造成實驗教育學校極為沈重的負擔，校方不僅疲於奔命籌","  措租金，更壓縮興學可用之經費，極不利於實驗教育之發展。","   為使實驗教育順利運作、減輕其土地租金負擔，建請教育部參考國有財產署對非營利","  法人、學校單位之優惠措施，研議實驗教育承租學產地之租金優惠方案，相關方案並應","  溯及至今年1月生效。","                  提案人：張廖萬堅  黃國書    蔡培慧","                  連署人：陳學聖    蘇巧慧    許智傑    吳思瑤    蔣乃辛    ","                         李麗芬    林奕華"],["主席：先請教教育部的意見。"],["潘部長文忠：針對張廖委員的提案，是不是在倒數第2行「租金優惠」當中加「調整」兩","  個字？其餘的部分，我們配合辦理。"],["主席：文字修正為「租金調整優惠方案」，請問張廖萬堅委員覺得OK嗎？"],["張廖委員萬堅：可以接受。因為那是學產地，本來就鼓勵興學，不過當時是用一般市場","  的方式去標租，我們那時候修實驗三法其實是有一些土地優惠的方案，但是行政資源那","  時候還不夠。"],["主席：請把臨時提案給其他委員一起來簽名。"],["吳委員思瑤：我加入連署，謝謝。"],["主席：好，吳委員加入連署。臨時提案修正通過。","   接下來處理保留條文第二十六條及第五十一條。","   針對第二十六條，剛剛在休息時間大家有廣泛討論，第二十六條第三項專審會委員的","  審議機制就按照乙案通過好嗎？請問大家有沒有意見？","   先請陳委員學聖發言，接著請吳委員思瑤發言。"],["陳委員學聖：趁乙案還沒通過之前，我要給外面的相關團體一個非常好的忠告，立法委","  員在立法是廣聽各方的意見，請不要用文字來威脅立法委員，我超不爽的！我講得很實","  在，還說我們反覆詳細討論是為了要保護惡師，明年要用選票來抵制我們，開玩笑！還","  發聯合聲明，主席，你今天一定要秉公處理這種事情，如果照立法院的遊說法，他們這","  樣是違法遊說哦！每一個團體都是很客氣，盡力的讓委員去瞭解所有的狀況，怎麼我們","  法案還在審，他們現在就發聯合聲明來恐嚇委員？那我是不是要聽他們的？不可以這樣","  子！","   立法委員審法案就是要凝聚各方的共識，如果今天此例一開，那以後立法委員就不用","  審法案了！我覺得不可以有這種惡例在，如果這種情況再繼續下去，以後立法委員誰敢","  來這邊講話？剛才在處理教師組織的時候我有講過，今天教師團體分兩派，我是站在我","  認為對的一方去講話；在老師和家長之間，我選擇我認為對的去講話，但最後我要凝聚","  共識，請相關團體不要做惡意的威脅，不然此例一開，這不是一個好的作為。","   主席，待會兒你要用主席的身分來講，今天我們所有的立法不要受到外界任何的干涉","  ，好不好？你要不要把聲明唸出來給大家聽？"],["主席：對不起，我剛剛並沒有看到那個聲明，可是我覺得您講得有道理。"],["陳委員學聖：不是，也有在網路發布了，沒有道理嘛！我們立法委員正要協商，他們就","  開始發聯合聲明，威脅我們不要再擱置了，拜託！我們的立法進度是外面的人在控制的","  嗎？而且今天協商不表示不對這個事情負責，協商是表示有些地方可能要再更細膩一點","  ，所以我請外面這些關心孩子教育的團體給委員一個自由審議的空間，我們會廣納各方","  的意見，不要去管外面的選票是什麼，我認為該做的事情我就會堅持的做下去，謝謝。","",""],["主席：謝謝陳學聖委員的提醒，因為我們所有的審議都是直播嘛！不管是關注教師權益","  、關注學生學習權還是關注教師法修訂的各界人士，我們立法院是合議制，每個委員會","  提出不同的主張，我們在這裡是廣泛的討論，審慎的討論，在這個過程中仔細的、逐一","  的把每個條次和關注的事項一次、一次討論，這是我們教育及文化委員會持續的討論機","  制，我覺得這是非常重要的，也請社會各界要予以尊重。","   好，我想請教各位，第二十六條第三項是不是就按照乙案通過？","   請吳委員思瑤發言。"],["吳委員思瑤：剛剛聽了陳學聖委員的發言，其實我心裡很有感，因為我的助理也用LINE","  告訴我，我們委員坐在這裡審查的同時，辦公室也接到很多不同的團體打電話來關心，","  因為都是直播，本來我們在委員會做的主張就是可受公評，但是我們同樣都感同身受。","  我們真的是承受很多元的意見，也感謝大家給我們意見，大家可以看到我們與會的委員","  花了兩個整天在這裡非常嚴謹的討論，我覺得無論如何，與會的委員真的都非常用心，","  這也是我們教育委員會優良的傳統。","   第二十六條是這樣，我知道現在剩下兩個案子再做可能的討論，現在主席希望在乙案","  的部分獲得大家的支持，針對專審會的門檻，我個人是有一個一貫的思想邏輯，所以早","  上在講第二十六條的第一時間，我就主張第三項的門檻要三分之二跟二分之一，這樣才","  能夠有效促成學校的教評會有所為就該有所為。下午經過大家的討論，也找出了一個妥","  適居中的方案，就是現在螢幕上秀出來的乙案，但我還是要做一個提醒，有關第十七條","  專審會組織針對相關當事人追究責任的部分要再明確一點。"],["主席：當事人追究責任是在第二……"],["吳委員思瑤：我知道，但是要訂在專審會的……"],["主席：再頒專審會的辦法。"],["吳委員思瑤：對。"],["主席：那我們是不是來提醒？"],["吳委員思瑤：好，為了讓法案可以順利出委員會，雖然我個人還是希望用三分之二、二","  分之一，我還是要做這樣的主張，這是一個合議制的場合，但我的邏輯就是三分之二、","  二分之一，從早上到現在我都有一貫的思考，我也盡可能做出說明和說服大家，但最後","  還是要看大家的共同決定。"],["主席：請張廖委員萬堅發言。"],["張廖委員萬堅：在我們審的同時，我要呼應一下主席，其實我也收到簡訊都在提這個案","  子，事實上我也講過，在第二十六條一開始我也認為大家都集中在不適任教師處理的機","  制要怎麼樣處理才妥善，當然教師團體和家長團體有不同的看法，我們也在這個過程裡","  面不斷反覆論述、辯論，大家都提出各種不同的資訊跟資料來討論，如果說有一部分家","  長團體認為三分之二、二分之一是一個處理的機制，也不是不好啦！但是我們之前已經","  為了處理不適任教師把它分成4個等級，而且也鼓勵教評會，譬如說在比較好認定的樣","  態，像性平的處理或體罰或是霸凌這部分有具體行為能夠由學校主動來處理，學校不主","  動處理才交由專審會，然後會降低那個門檻來處理。","   既然我們已經有前段的機制，後面再創設一個三分之二、二分之一，也不是不可以，","  但是坦白講，會很容易引起爭議。所以我們把它回歸過去，如果學校不主動處理，因為","  會有一些行政處分，所以學校也會有壓力，要是真的不處理，讓專審會處理了，性平的","  部分二分之一、二分之一其實是降低的，比一律用三分之二、二分之一是低的。有一些","  為了保障老師的專業，或是認定不適任的樣態，第一次是三分之二、三分之二，第二次","  是二分之一、二分之一，其實處理上也比較有彈性，所以後來教育部提出這樣的修正，","  我覺得比一律三分之二、二分之一更有說服力。也希望外面的老師或者是家長團體能夠","  瞭解我們在處理這件事情上經過的論述，希望能夠有不同以往的機制來處理，讓老師的","  退場機制可以建立起來，而不是仇師或是傷害老師的專業力量，完全沒有這個意思，也","  不是故意在卡那個門檻讓不適任教師無法退場，我想不是這樣子。以上做一個說明，謝","  謝。"],["主席：經過剛剛所有委員的說明，讓大家瞭解我們在立法討論的時候有所權衡，但也是","  很仔細的把不同的意見提出來，然後在合議的過程當中來討論。","   現在針對第二十六條第三項，請大家看螢幕，第二十六條第三項乙案的修正文字如下","  ：「前項教師專業審查會之決議，應依該案件性質，以學校教師評審委員會原應經之委","  員出席比率及表決比率審議通過；其決議視同學校教師評審委員會之決議。」，請問大","  家對修正文字有沒有意見？","   請陳委員學聖發言。"],["陳委員學聖：剛才與教育部溝通過之後，因為專審會是第一次納入教師會明文實際運作","  ，過去是有運作但是並沒有明確，所以對於乙案，我比較重視的是「以學校教師評審委","  員會原應經之委員出席比率及表決比率審議通過」，我重視的是公平性。"],["主席：對，所以我們按照您的建議做文字修正。"],["陳委員學聖：如果照甲案的話，很可能運作上面太過明確，反而失去的彈性，萬一有特","  殊狀況會很難處理。所以真的要去處理的時候，我覺得乙案有很多實際運作空間，而且","  我希望教育部未來在運作專審會的時候要審慎為之，包括教育主管機關，剛剛談到出席","  比率及表決比率的相同部分是我們重要的立法精神，一定要讓地方教育主管機關清楚的","  瞭解這一點，好不好？謝謝。"],["主席：感謝你的提案，所以我們也把「委員出席」調整為「委員出席比率及表決比率」","  。","   第二十六條第三項按照剛剛宣讀的乙案通過；第二十六條除第三項外，其餘按照提會","  討論版通過。","   接下來處理第五十一條。請問各位對第五十一條有沒有意見？","   請潘部長先說明。"],["潘部長文忠：主席、各位委員。我想從上午到剛才，委員對教師組織、相關團體參與教","  育的一些相關議題都很關切，針對這一次教師法的修法，確實委員也都提醒我們，要以","  不適任教師為焦點和主題，從相關條文的整理，確實也達到當時立法的主要焦點，在這","  裡特別感謝。","   其實教師法這個體系，就如之前蔣委員和陳委員所提到的，目前的現況有幾個不同的","  適用法規，現在在教師法這個體例之下，確實對於教師組織有專章，對組織有做比較明","  確的規範，而且也行之多年，對於參與、派出等都有相關的規範，所以這一次我們所修","  的教師法，還是以這個做為主要的法律。","   在實務面的部分，確實就如委員所說的，很多相關教育議題可以讓更多相關團體代表","  參與諮詢，就這個部分，教育部會視整個議題的相關屬性徵詢各方意見。至於依教師法","  的部分，我們就依照教師法的規定來處理，教育部在徵詢意見這部分，可以視情況、視","  議題做這方面的審酌，以上說明。"],["主席：部長的說明大家都瞭解了，第五十一條是不是就按照提會討論版通過？好，謝謝","  ，第五十一條按提會討論版通過。"],["陳委員學聖：部長的話要列入會議紀錄。"],["主席：剛剛潘部長的發言要列入會議紀錄，也謝謝委員的提醒。","   針對第四十九條有修正條文，朝野都有連署，張廖萬堅委員的提案是針對第一款，將","  文字修正為「公立幼兒園教師，其聘任、解聘、不續聘、停聘、資遣、教師組織、申訴","  、救濟及其他管理相關事項」，就是加了「教師組織、」及「、救濟」等字眼。"],["吳委員思瑤：這是復議案。"],["主席：這是復議案，那就宣讀一下。","委員張廖萬堅等復議案：","   針對第四十九條提出復議，修正條文如下：","第四十九條    本法各相關條文之規定，於下列幼兒園教師準用之：","            一、公立幼兒園教師，其聘任、解任、不續聘、停聘、資遣、教師組織、申","             訴、救濟及其他管理相關事項。","            二、中華民國一百年十二月三十一日以前已準用本法之私立幼兒園教師，其","             聘任、進修、研究、離職、資遣、教師組織及申訴相關事項。","                  提案人：張廖萬堅","                  連署人：李麗芬    吳思瑤    蔣乃辛    陳學聖    蘇巧慧    ","                         林奕華    蔡培慧    "],["主席：請問各位，對本復議案有無異議？（無）無異議，通過。"],["林委員奕華：抱歉，我有一個書面要送過來，因為處理第三十三條的時候我剛好不在，","  不過我聽說有做一些討論，我們這一次最主要是以不適任教師的部分為主嘛！"],["主席：是，我們就調整到第三十三條。"],["林委員奕華：我聽說第三十三條有討論到「及其他專業發展」，我看原來院版的條文裡","  面並沒有這幾個字，但是提會討論版就多加了這幾個字，我覺得這幾個字比較屬於空白","  授權的概念，所以我本來想要提一個書面，就是回到一開始在審這個法案的原則，像專","  業倫理、學術倫理、職業尊嚴、專業發展這種比較是空白授權的字眼是不是就不要留著","  ？"],["吳委員思瑤：沒有，奕華委員，你看一下，第三十三條其實是對老師的支持系統，是對","  於老師的獎勵和鼓勵哦！除了原有的進修和研究之外，老師基於專業需要想要去做的，","  教育部都給予獎勵，所以不是……"],["林委員奕華：「其方式、獎勵及其他相關事項之辦法」。"],["吳委員思瑤：沒有，剛剛這整條都在討論，我們要給予……"],["林委員奕華：要不然就刪掉後面「及其他相關事項」，改成「方式、獎勵之辦法」也可","  以。"],["吳委員思瑤：其實這完全是鼓勵，不是要限縮、管制，這是給更多正面的東西，這一條","  是對教師的支持系統。"],["主席：我簡單的說明一下，這一條主要是提升教育品質，鼓勵各級學校教師進修、研究","  ，所以「中央主管機關應規劃多元之教師進修、研究及其他專業發展制度，其方式、獎","  勵及其他相關事項之辦法，由中央主管機關定之」，我舉例，比如說我可以做總體的統","  計分析，可是現在都是做大數據，那我可能就要去研習，這就是「其他專業發展」。我","  的意思是說，往這個方向是有助於不同專業的老師去提升他的專業能力和他的教學機制","  ，所以我們可以再想想是不是要做調整，或者是要按照原案，大家可以再想想。"],["林委員奕華：因為這個條文實施下去，「其方式、獎勵及其他相關事項之辦法」就很廣","  啊！真的非常廣。"],["主席：您的提案是「其方式、獎勵」保留，後續的「及其他相關事項之辦法……」……"],["林委員奕華：其他專業發展如果是要方式和獎勵是OK，但如果是「其他相關事項之辦法","  」，因為這也是一個空白授權，如果是這樣，前面我就比較希望是在進修、研究的制度","  ，就回到原來院版的內容。"],["主席：是不是先請蘇巧慧委員提出她的看法？接著是吳思瑤委員，然後我們共同來討論","  。","   請蘇委員巧慧發言。"],["蘇委員巧慧：我想這一條前面的文字目的是提升教育品質，還有鼓勵，所以這整條不管","  有多少種方法，都是為了要鼓勵教師進修、研究，把這一條放得稍微寬一點，反而是對","  教師更大的支持哦！所以不要限縮在幾種。我覺得當時我們在討論的時候，不管是進修","  還是研究還是其他專業制度方式，你看它的用詞也是用「方式、獎勵及其他」，其實都","  是用比較正面的鼓勵和支持，這一條是對老師好的、對老師支持的條文，所以我覺得放","  這樣子的文字反而對老師是好的哦！"],["林委員奕華：要不然就改成「為提升教育品質，鼓勵各級學校教師進修、研究」，然後","  直接說「中央主管機關對其方式、獎勵及其他相關事項之辦法，由中央主管機關定之」","  就好了。因為前面是講「鼓勵各級學校教師進修、研究」，後面為什麼需要多一個「及","  其他專業發展制度」？"],["主席：基本上這就是一個鼓勵、支持的體系，將來這些辦法是由中央主管機關定之，所","  以其實是可以放得比較寬。"],["吳委員思瑤：主席，我覺得就程序論程序啦！剛才張廖委員針對審過的條文有意見，也","  是要循程序提復議案，所以奕華委員，經過我們跟您說明，剛剛在處理的部分其實是對","  老師有更多的鼓勵、更多的獎勵和輔助，如果你真的要改，就要提復議文字，如果沒有","  那麼重要，我覺得……"],["林委員奕華：這樣的話，是不是請教育部確定這個條文全部都是屬於正向？"],["吳委員思瑤：是、是、是，第三十三條就是！"],["林委員奕華：請用麥克風說。"],["主席：我們讓教育部來說明，留下會議紀錄。"],["林委員奕華：因為這個範圍很大，這個範圍非常的大。部長，「及其他相關事項之辦法","  」很多耶！"],["主席：我覺得林奕華委員的提醒也很重要，請部長明確說明這個條文的方向。"],["林委員奕華：我們原來是要做不適任教師的處理，但我覺得這個已經太超過原來要處理","  的內容了。"],["主席：因為這是鼓勵的方向，先請教育部予以回應。"],["林委員奕華：具體只能說在鼓勵，那後面是不是可以刪掉？改成「方式、獎勵之辦法」","  。"],["吳委員思瑤：你要刪掉就要提復議案。"],["主席：因為這個已經討論過了，就讓教育部的回答留下正式的會議紀錄，我們請教育部","  長先行回答，好嗎？"],["張廖委員萬堅：我們今天其實審得很辛苦啦！但是既然已經快出來了，有些爭議的部分","  大家來討論一下，因為坦白講，有時候也太快了。"],["主席：我們今天不快哦！我們是慢慢來哦！"],["吳委員思瑤：我反對！我們沒有很快，我們很字斟句酌。"],["主席：針對林奕華委員的建議和詢問，請教育部先回應，我們一件、一件來處理。"],["潘部長文忠：主席、各位委員。針對林委員所關切的議題，我在這裡向主席及各位委員","  報告，教育部一直以來都是正向支持老師在專業發展上的若干措施，包含過去我們鼓勵","  專業社群投入滿多的資源來協助，很多在第一線的老師也因此而得到更多專業成長的機","  會，所以這一次會訂這一項，我們希望教育部建立一個支持老師專業發展的機制，並投","  入資源。","   至於新增的第四項，這個諮詢的概念是因為老師們在第一線的現場其實非常的辛苦，","  應該要給予更多資源，針對這個部分也跟委員說明，我會嚴格的把關，教育部一定是正","  向的支持，包含資源，包含整個機制，不會多所限制反而去妨礙到老師，我在這裡也非","  常公開的讓委員瞭解，教育部應該再投入更多的資源，建立起一個符合老師專業發展的","  多元機制，我想立法的目標是在這裡。"],["主席：針對第三十三條，提升教育品質，鼓勵學校教師進修、研究，大家有沒有意見？","","","   請林委員奕華發言。"],["林委員奕華：我能不能問得更仔細一點？既然寫了，請問你們認為「其他專業發展制度","  」是包括什麼？"],["潘部長文忠：原來行之多年大概都限縮在進修和研究，其實是有一點點把它限制……"],["林委員奕華：沒關係，我想你們會寫，代表一定有想法嘛！是不是可以說明一下「其他","  專業發展制度」指的是什麼？這樣我會比較明確一點。"],["鄭司長淵全：因為以往大家都把教師專業發展制度想成只有研究和進修，事實上專業發","  展制度的方式除了研究和進修以外，像我們現在常常講的社群、學習共同體，還有很多","  的方式都是屬於專業發展制度裡的一環，所以我們這次是希望在正向支持這部分能夠幫","  老師建立一個更完整的終身學習制度，而不是只有研究和進修而已，大概做這樣的說明","  。"],["主席：我覺得可以提復議案。"],["林委員奕華：好，我提復議案好了。"],["主席：針對具體的文件我們再來處理，好不好？"],["林委員奕華：好。"],["主席：針對復議案是不是請教育部相關的局處與林奕華委員討論？我們待會兒再來處理","  。","   我們剛才處理了其他的案件，還有沒有其他條文的文字要修訂，或者就完全按照剛剛","  討論的通過？請問各位有沒有意見？","   請張廖委員萬堅發言。"],["張廖委員萬堅：第二十六條的第二項「高級中等以下學校教師涉有第十四條至第十六條","  」這一項的第4行，我覺得在「學校教師評審委員會未依規定召開、審議或決議」後面","  的「不予解聘、不予終局停聘」有一點畫蛇添足，因為審議和決議可能有各種情況嘛！","  所以我想提出一個復議案，好不好？"],["主席：那就針對第二十六條及第三十三條提復議案，請行政人員協助，我們先休息3分鐘","  。","休息","繼續開會"],["主席：現在繼續開會。","   我們先確認復議案的文字，待會兒印出來再提出。現在按照條次，張廖萬堅委員要提","  出的是第二十六條第二項及第四項，第二項刪除「不予解聘、不予終局停聘」，第四項","  也刪除「不予解聘、不予終局停聘」，基本上這只是把一些樣態……"],["張廖委員萬堅：因為審議和決議都有各種可能，不一定是不予解聘或不予終局停聘。"],["主席：對啦！不要做這樣的侷限。"],["張廖委員萬堅：也有可能停聘是違法啊！"],["主席：針對這個復議案，請問大家有沒有意見？如果沒有的話，待會兒請大家在提案上","  簽名。","   第三十三條是林奕華委員的復議案，要調整的是第三項，我唸一下內容：「為提升教","  育品質，鼓勵各級學校教師進修、研究，中央主管機關應規劃多元之教師進修、研究等","  等專業發展制度，其方式、獎勵相關事項之辦法，由中央主管機關定之。」。針對第三","  項復議的文字修訂，請問林奕華委員有沒有意見？"],["林委員奕華：沒問題。"],["主席：好，就按照這樣子的文字修訂予以復議，請大家在提案上簽名。","委員張廖萬堅等復議案：","   針對第二十六條提出復議，修正條文如下：","第二十六條    學校教師評審委員會、性別平等教育委員會或依法組成之相關委員會依","        第十四條至第十六條規定作成教師解聘或不續聘之決議，或依第十八條規定作","        成教師終局停聘之決議後，除本法另有規定外，學校應自決議作成之日起十日","        內報主管機關核准，並同時以書面附理由通知當事人。","            高級中等以下學校教師涉有第十四條至第十六條或第十八條規定之情形，學","        校教師評審委員會未依規定召開、審議或決議，主管機關認有違法之虞時，應","        敘明理由交回學校審議或復議；屆期未依法審議或復議者，主管機關得敘明理","        由逕行提交教師專業審查會審議，並得追究學校相關人員責任。","            前項教師專業審查會之決議，應依該案件性質，以學校教師評審委員會原應","        經之委員出席比率及表決比率審議通過；其決議視同學校教師評審委員會之決","        議。","            專科以上學校教師涉有第十四條至第十六條或第十八條規定之情形，學校教","        師評審委員會未依規定召開、審議或決議，主管機關認有違法之虞時，應敘明","        理由交回學校審議或復議；屆期未依法審議或復議者，主管機關得追究學校相","        關人員責任。","            教師解聘、不續聘或終局停聘案尚在處理程序中，其聘約期限屆滿者，學校","        應予暫時繼續聘任。","                  提案人：張廖萬堅","                  連署人：吳思瑤    李麗芬    陳學聖    林奕華    蘇巧慧    ","                         蔡培慧","委員林奕華等復議案：","   針對第三十三條提出復議，修正條文如下：","第三十三條    各級學校教師在職期間應主動積極進修、研究與其教學有關之知能。","            教師在職進修得享有帶職帶薪或留職停薪之保障；其進修、研究之經費得由","        學校或所屬主管機關編列預算支應。","            為提升教育品質，鼓勵各級學校教師進修、研究，中央主管機關應規劃多元","        之教師進修、研究等專業發展制度，其方式、獎勵相關事項之辦法，由中央主","        管機關定之。","            高級中等以下學校各主管機關應建立教師諮商輔導支持體系，協助教師諮商","        輔導；其辦法由各該主管機關定之。","                  提案人：林奕華","                  連署人：陳學聖    張廖萬堅  蔡培慧    蘇巧慧    吳思瑤    ","                         李麗芬"],["主席：針對第二十六條及第三十三條的復議案，請問是否予以通過？好，第二十六條及","  第三十三條的復議案都予通過。","   各位，我們經過了詢答、座談會，還有這兩個禮拜廣泛的與各個團體討論，各個委員","  的討論，以及連著兩天幾乎只有吃便當的時候才休息……"],["蘇委員巧慧：沒有，我吃便當的時候，腦袋也沒有休息。"],["主席：對，吃便當的時候，蘇巧慧委員的腦袋也沒有休息，在這樣子的情形之下，我們","  總算把教師法相關修正草案修訂通過，大家辛苦了！","   （協商結束）"],["主席：教師法相關修正草案審查結果免予重複宣讀，在不影響條文文意前提下，文字、","  條次及標點符號為統一體例，授權議事人員修改，列入紀錄；未予採納條文，授權議事","  人員確認。本草案已審查完竣，是否須交由黨團協商？（不須）不須協商。好，謝謝。","","","   今日會議作如下決議：對於委員質詢要求提供相關資料或未及答復部分，請相關機關","  儘速以書面答復；教師法相關修正草案已全部審查完竣，不須交由黨團協商，併案擬具","  審查報告，提請院會討論，院會討論時，由蔡召集委員培慧補充說明。","   報告委員會，今日議程處理完畢，現在休息。謝謝各位。","休息（16時40分）","","","","  -----------------------","                                     立法院公報  第108卷  第50期  委員會紀錄","","                                     289","","立法院公報  第108卷  第50期  委員會紀錄","","                                     立法院公報  第108卷  第50期  委員會紀錄","","                                     342","","                                     343","","立法院公報  第108卷  第50期  委員會紀錄","","                                     立法院公報  第108卷  第50期  委員會紀錄","","                                     364","","                                     363","","",""]],"block_lines":[1,8,12,13,14,15,16,17,18,19,22,25,30,35,39,40,44,55,58,59,61,84,85,100,101,112,113,130,133,185,205,206,219,234,235,253,257,261,284,285,291,292,295,297,308,312,328,332,334,346,348,373,374,384,385,394,395,397,398,412,413,414,418,419,424,425,426,427,429,430,431,432,433,435,443,445,461,464,468,470,471,483,484,496,497,511,518,523,526,527,547,548,555,556,583,587,603,605,613,624,628,631,641,644,648,649,651,652,653,656,657,660,661,670,671,672,676,677,678,679,680,681,684,686,770,781,782,788,792,803,804,809,810,812,813,819,822,824,828,832,841,843,846,865,867,883,884,892,893,904,905,912,913,918,920,922,923,933,940,948,950,954,958,970,971,975,977,978,980,989,995,998,1002,1004,1013,1015,1018,1019,1020,1021,1023,1032,1034,1036,1037,1043,1046,1047,1048,1049,1050,1052,1053,1054,1062,1064,1065,1067,1068,1069,1073,1075,1076,1078,1079,1080,1081,1085,1092,1093,1097,1098,1100,1101,1103,1104,1110,1111,1112,1128,1129,1132,1133,1135,1137,1139,1140,1154,1160,1169,1170,1171,1172,1173,1185,1186,1190,1191,1194,1196,1198,1201,1202,1205,1206,1212,1214,1215,1217,1233,1234,1235,1237,1239,1240,1241,1242,1245,1246,1247,1248,1270,1273,1274,1284,1285,1291,1293,1294,1295,1296,1297,1298,1299,1300,1302,1304,1305,1307,1325,1327,1328,1338,1342,1349,1352,1353,1375,1379,1388,1389,1396,1397,1399,1401,1417,1418,1429,1448,1449,1452,1453,1471,1472,1480,1481,1491,1494,1495,1500,1502,1504,1505,1506,1513,1515,1516,1517,1518,1519,1521,1523,1525,1526,1529,1540,1544,1545,1546,1559,1560,1561,1562,1566,1570,1577,1578,1579,1580,1586,1587,1593,1604,1605,1614,1616,1618,1620,1621,1622,1623,1624,1625,1626,1627,1628,1629,1630,1634,1635,1636,1641,1643,1658,1659,1661,1662,1666,1667,1668,1669,1672,1673,1674,1675,1677,1681,1707,1708,1730,1735,1737,1738,1741,1743,1744,1746,1747,1763,1765,1766,1770,1771,1774,1778,1781,1782,1783,1786,1787,1794,1798,1807,1808,1809,1810,1811,1835,1837,1838,1852,1864,1867,1876,1878,1880,1881,1887,1888,1899,1901,1903,1916,1917,1918,1920,1925,1934,1940,1943,1947,1950,1953,1961,1970,1975,1978,1988,1989,1993,1994,1995,2008,2009,2011,2018,2020,2021,2022,2028,2029,2031,2035,2036,2038,2039,2040,2043,2045,2054,2071,2073,2079,2080,2085,2086,2087,2088,2089,2095,2100,2101,2104,2105,2106,2114,2115,2117,2118,2120,2121,2122,2124,2125,2126,2129,2131,2142,2143,2145,2146,2147,2148,2150,2152,2163,2179,2180,2181,2182,2183,2184,2185,2187,2188,2196,2197,2198,2199,2217,2223,2229,2232,2240,2241,2250,2253,2254,2260,2268,2276,2277,2280,2281,2282,2283,2287,2288,2295,2297,2302,2303,2309,2310,2314,2317,2318,2320,2321,2323,2325,2326,2329,2330,2333,2336,2337,2339,2340,2341,2342,2344,2346,2348,2352,2356,2357,2359,2360,2367,2370,2373,2374,2375,2376,2377,2378,2379,2380,2381,2382,2389,2392,2399,2400,2401,2402,2407,2413,2414,2415,2416,2417,2418,2419,2420,2421,2425,2442,2443,2445,2446,2449,2450,2451,2456,2470,2471,2478,2485,2497,2498,2499,2500,2501,2502,2506,2507,2526,2533,2536,2537,2542,2548,2560,2562,2563,2567,2568,2579,2580,2582,2583,2588,2591,2592,2593,2595,2597,2603,2605,2606,2609,2612,2618,2622,2624,2628,2629,2630,2631,2632,2634,2635,2637,2638,2640,2641,2643,2645,2646,2647,2648,2658,2662,2664,2665,2667,2672,2673,2674,2675,2676,2681,2685,2689,2693,2694,2695,2696,2702,2703,2739,2743,2744,2747],"person_count":{"主席":231,"潘部長文忠":28,"吳委員思瑤":102,"林次長騰蛟":32,"柯委員志恩":6,"李委員麗芬":17,"張廖委員萬堅":39,"鍾委員佳濱":6,"蘇委員巧慧":19,"黃委員國書":2,"林委員奕華":57,"許委員智傑":2,"柯志恩委員":1,"蔣委員乃辛":4,"李處長嵩茂":10,"曾專門委員惠絹":2,"陳委員學聖":90,"劉次長孟奇":2,"陳處長焜元":5,"林次長騰皎":1,"委員陳學聖等修正動議":1,"張參事春暉":1,"王專門委員慧秋":8,"鄭司長淵全":1},"persons":["主席","潘部長文忠","吳委員思瑤","林次長騰蛟","柯委員志恩","李委員麗芬","張廖委員萬堅","鍾委員佳濱","蘇委員巧慧","黃委員國書","林委員奕華","許委員智傑","柯志恩委員","蔣委員乃辛","李處長嵩茂","曾專門委員惠絹","陳委員學聖","劉次長孟奇","陳處長焜元","林次長騰皎","委員陳學聖等修正動議","張參事春暉","王專門委員慧秋","鄭司長淵全"],"title":"立法院第9屆第7會期教育及文化委員會第12次全體委員會議紀錄","時間":"中華民國108年5月1日（星期三）9時3分至16時40分","地點":"本院群賢樓101會議室","主席":"蔡委員培慧"}