{"blocks":[["主席：出席委員5人，已足法定人數，現在開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第7會期司法及法制委員會第18次全體委員會議議事錄","時    間：中華民國108年5月1日（星期三）上午9時至13時6分、下午2時1分至5時40分","","","地    點：立法院紅樓302會議室","出席委員：吳志揚    洪慈庸    沈智慧    柯建銘    鄭運鵬    何志偉    鍾孔炤","            管碧玲    段宜康    周春米    尤美女    陳玉珍","         委員出席12人","列席委員：呂玉玲    黃國昌    李麗芬    陳明文    劉世芳    顏寬恒    何欣純","            林德福","         委員列席8人","|列席官 |法務部部長  蔡清祥                                       |","|員：   |                                                         |","|       |      廉政署署長  鄭銘謙                                 |","|       |      矯正署署長  黃俊棠                                 |","|       |      臺灣高等檢察署檢察長兼財團法人犯罪被害人保護協會董 |","|       |事長  王添盛                                             |","|       |      調查局副局長  黃熹（局長請假）                    |","|       |司法院刑事廳法官  邱筱涵                                 |","|       |      行政訴訟及懲戒廳法官  許辰舟                       |","|       |衛生福利部醫事司簡任技正  呂念慈                         |","|       |教育部國民及學前教育署專門委員  陳錫鴻                   |","|       |內政部民政司專門委員  羅素娟                             |","|       |      戶政司專門委員  晁成婷                             |","|       |      警政署刑事警察局警政監  梁原銘                     |","|       |      消防署火災調查組組長  蕭肇寶                       |","|       |勞動部勞動條件及就業平等司專門委員  王雅芬               |","|       |國防部法律事務司人權保障處副處長  王正誼                 |","|       |外交部條約法律司參事回部辦事  蔡強華                     |","|       |大陸委員會法政處副處長  魯仲尼                           |","|       |國軍退除役官兵輔導委員會就醫保健處副處長  陳延芳         |","|       |金融監督管理委員會銀行局科長  林秀蓮                     |","|       |行政院主計總處公務預算處專門委員  羅莉婷                 |","|       |財政部國庫署組長  陳曉鈴                                 |","|       |財團法人法律扶助基金會執行長  周漢威                     |","","","主    席：周召集委員春米","專門委員：張智為","主任秘書：楊育純","紀    錄：簡任秘書  彭定民","         簡任編審  薛復寧","         科    長  鮑夏明","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：確定。","二、法務部函，為108年度中央政府總預算決議，檢送矯正署及所屬新增決議(二)凍結第","  6目「司法科技業務」100萬元書面報告，請查照案。","三、法務部函，為108年度中央政府總預算決議，檢送臺灣高等檢察署決議(一)凍結第1","  目「一般行政」50萬元書面報告，請查照案。","四、法務部函，為108年度中央政府總預算決議，檢送調查局決議(一)凍結第2目「司法","  調查業務」100萬元書面報告，請查照案。","   決定：第二案至第四案，均准予備查，提報院會。","       討  論  事  項","一、法務部函，為108年度中央政府總預算決議，檢送該部新增決議(一)合凍第1目「一","  般行政」500萬元專案報告，請安排報告，請查照案。","二、法務部函，為108年度中央政府總預算決議，檢送該部新增決議(二)合凍第2目「法","  務行政」1,000萬元報告，請安排報告，請查照案。","三、法務部函，為108年度中央政府總預算決議，檢送該部新增決議(三)合凍第3目「一","  般建築及設備」500萬元專案報告，請安排報告，請查照案。","四、法務部函，為108年度中央政府總預算決議，檢送該部決議(一)凍結第1目「一般行","  政」300萬元報告，請安排報告，請查照案。","五、法務部函，為108年度中央政府總預算決議，檢送該部決議(二)凍結第2目「法務行","  政」400萬元報告，請安排報告，請查照案。","六、法務部函，為108年度中央政府總預算決議，檢送該部決議(三)凍結第3目「一般建","  築及設備」200萬元報告，請安排報告，請查照案。","七、法務部函，為108年度中央政府總預算決議，檢送廉政署決議(一)凍結第2目「廉政","  業務」100萬元報告，請安排報告，請查照案。","八、法務部函，為108年度中央政府總預算決議，檢送矯正署及所屬新增決議(一)合凍第","  2目「矯正業務」700萬元專案報告，請安排報告，請查照案。","九、法務部函，為108年度中央政府總預算決議，檢送矯正署及所屬決議(一)凍結第1目","  「一般行政」200萬元專案報告，請安排報告，請查照案。","十、法務部函，為108年度中央政府總預算決議，檢送矯正署及所屬決議(二)凍結第2目","  「矯正業務」200萬元報告，請安排報告，請查照案。","十一、法務部函，為108年度中央政府總預算決議，檢送臺灣高等檢察署決議(二)凍結第","  2目「檢察業務」50萬元專案報告，請安排報告，請查照案。","十二、併案審查(一)行政院函請審議「監獄行刑法修正草案」、(二)委員劉世芳等18人","  擬具「監獄行刑法第八十三條條文修正草案」、(三)委員蘇巧慧等23人擬具「監獄行刑","  法增訂第三十七條之一條文草案」、(四)委員林德福等20人擬具「監獄行刑法第八十一","  條條文修正草案」、(五)委員江永昌等16人擬具「監獄行刑法第八十一條條文修正草案","  」、(六)時代力量黨團擬具「監獄行刑法第八十一條條文修正草案」、(七)委員蔡易餘","  等17人擬具「監獄行刑法第二十八條及第三十二條條文修正草案」、(八)委員周春米等","  26人擬具「監獄行刑法第六十六條、第六十七條及第六十八條條文修正草案」案、(九","  )委員蘇治芬等20人擬具「監獄行刑法第六十六條條文修正草案」及(十)委員李麗芬等","  18人擬具「監獄行刑法第十條條文修正草案」案。","十三、併案審查(一)行政院函請審議「羈押法修正草案」、(二)委員尤美女等25人擬具","  「羈押法修正草案」及(三)委員劉世芳等18人擬具「羈押法部分條文修正草案」案。","   （本次會議報告事項及討論事項綜合詢答，有委員吳志揚、洪慈庸、沈智慧、柯建銘","  、何志偉、鄭運鵬、鍾孔炤、管碧玲、周春米、黃國昌、段宜康、尤美女、李麗芬、林","  德福等提出質詢。）","   決議：","   一、報告及詢答完畢。","   二、第一案至第十一案，均准予動支，提報院會。","   三、第十二案及第十三案，均另定期繼續審查。（提案條文、委員尤美女等4人及委","  員洪慈庸等3人所提修正動議，均已宣讀完畢。）","   四、委員質詢時，要求提供相關資料或以書面答復者，請相關機關儘速送交個別委員","  及本委員會。","   提  案","   一、鑒於法務部檢察司現行法制作業，僅借調11位檢察官（含1位兼辦行政院洗錢防","  制辦公室）就權責業務進行法案研擬，惟研擬高品質之法案尚須本於詳盡之比較法研究","  、相牽連法規盤點作業、實證研究、監所及人權衝擊影響評估等工作，現行法務部投注","  之人力、預算與其他資源是否適足於前開要求，或法案研擬時程管考是否合乎實際，非","  無值得再檢討之處。為使法務部負責法制作業之調部辦事檢察官及其他法制人員有充足","  餘裕以確保其研擬法案有適足品質，爰要求法務部於六個月內，就法務部內研擬中各法","  案，若對各該法案皆完整並適足進行比較法研究、法規盤點作業、相關實證研究、監所","  及人權衝擊影響評估等事項，需耗費多少人力、作業時數、研究預算及其他有關事項進","  行評估，並說明評估結果與現狀之落差缺口，作為日後編列預算、員額調配之基礎。","                  提案人：尤美女、洪慈庸、鍾孔炤、何志偉","   決議：照案通過。","   二、政府資訊公開，便利人民共享及公平利用政府資訊，保障人民知的權利，增進人","  民對公共事務之瞭解、信賴及監督，並有促進民主參與之功能，故政府資訊原則上應予","  公開。","   然而，根據監察院調查報告（107司調0022號）指出，矯正署有相關法規資訊揭露不","  足之缺失，司法及法制委員會於107年度審查法務部預算時，也促請法務部督責矯正署","  盤點列冊與獄政相關之行政命令、裁量基準、相關計畫，依政府資訊公開法所列之標準","  ，規劃公開期程與方式。","   據法務部就其主管108年度預算凍結事項報告回覆，矯正署已於107年9月13日全面檢","  視業管行政規則，將84則原置於部內網站之行政規則公開於主管法規查詢系統。","   惟此次全面檢視及公開僅限於矯正署業管之行政規則，不及於矯正署所屬機關之行政","  命令。爰請法務部持續督責矯正署盤點其所屬機關之行政命令予以列冊，依政府資訊公","  開法所列之標準，規劃公開期程與方式，於六個月內就執行情形提交書面報告予司法及","  法制委員會及提案委員。","                  提案人：尤美女、洪慈庸、鍾孔炤、何志偉","   決議：照案通過。","   三、鑑於現行調取通信紀錄調取，並未揭露不同案件聲請調取票之比例、內部審核准","  駁各項事由統計及聲請調取該紀錄後，在一定期間內起訴及定罪之比例等數據於監察統","  計年報，因而無從本於實證基礎而檢討現行調取通信紀錄為偵查手段，是否符合法規範","  合目的性、必要性、適當性及比例原則之要求，或據以檢討現行相關規定是否窒礙難行","  ，爰要求法務部於六個月內研議：(一)揭露相關數據於年報之可行性；(二)制定通信紀","  錄之調取指引於偵查案件相關要點、辦法或注意事項內供第一線辦案人員參考。","                  提案人：尤美女、洪慈庸、鍾孔炤、何志偉","   決議：照案通過。","   四、為保障民眾隱私權、落實數位人權，法務部各級單位向業者調取網路使用者個人","  資料，應在提出前審視其合法性、合目的性、必要性、適當性以及比例原則，並且建立","  符合正當法律程序的標準化流程；案件終結後，也應宣導並鼓勵各級單位相關人員登錄","  相關資訊的統計、程序揭露與通知當事人。","   然目前法務部各級單位向業者調取網路使用者個人資料後，欠缺定期揭露相關資訊之","  機制，為數位隱私人權保障缺口。法務部應建立相關機制，宣導並協助法務部各級單位","  相關人員參與，以建立符合正當法律程序的標準化流程，並就未來可進行改善之構想，","  依以下各點進行說明：","   (一)在調取網路使用者個人資料部分，應逐步建立統計機制，鼓勵各級單位相關人員","  參與。","   (二)在網路使用者個人資料調取前，法務部各級單位應在內部先審視合法性、合目的","  性、必要性、適當性以及比例原則，並說明判斷標準。","                  提案人：尤美女、洪慈庸、鍾孔炤、何志偉","   決議：照案通過。","   五、法務部應於一週內，提供臺灣高等檢察署調查小組有關108年3月22日做作成之「","  檢察長指示促成認罪協商遭拒，醫師逃漏稅5億案，檢察官論壇激辯」乙案調查報告，","  提出於司法及法制委員會。","                  提案人：周春米、鍾孔炤、尤美女","   決議：照案通過。","散會","[pic]"],["主席：待人數足夠之後，再確定上次會議議事錄。","   繼續報告。"],["段落：二、考試院函，為108年度中央政府總預算決議，檢送決議(四)凍結「施政業務及督導」","  30萬元書面報告，請查照案。"],["段落：三、銓敘部函，為108年度中央政府總預算決議，檢送該部決議(一)凍結第1目「一般行","  政」50萬元書面報告，請查照案。"],["段落：四、公務人員保障暨培訓委員會函，為108年度中央政府總預算決議，檢送國家文官學院","  「國家文官培訓業務」凍結50萬元書面報告，請查照案。","       討  論  事  項"],["段落：一、考試院函，為108年度中央政府總預算決議，檢送決議(一)凍結「一般行政」200萬","  元專案報告，請安排報告，請查照案。"],["段落：二、考試院函，為108年度中央政府總預算決議，檢送決議(二)凍結「議事業務」100萬","  元專案報告，請安排報告，請查照案。"],["段落：三、考試院函，為108年度中央政府總預算決議，檢送決議(三)凍結「法制業務」10萬元","  專案報告，請安排報告，請查照案。"],["段落：四、銓敘部函，為108年度中央政府總預算決議，檢送該部決議(二)凍結第2目「人事法","  制及銓敘」30萬元報告，請查照案。"],["主席：跟委員會報告，關於考選部的部分，雖然報告已經送到本院，院會也已經交付，","  但是還沒有過復議期，所以以後我們有時間再安排。","   請考試院李秘書長報告108年度預算解凍案，報告時間麻煩控制在5分鐘之內，謝謝！","",""],["李秘書長繼玄：主席、各位委員。謝謝各位委員對考試院的支持，以下謹就108年度預算","  凍結項目等7案向各位委員說明，因為凍結項目很多，所以我會盡量精簡報告，但是如","  果報告時間超過1、2分鐘，敬請見諒！","   壹、考試院108年度歲出預算第1目「一般行政」編列3億4,389萬6千元，凍結200萬元","  ，俟向立法院司法及法制委員會提出專案報告後，始得動支一案，謹就提案理由所提相","  關事項分述如下：","   一、請本院提出退撫新制中納入離婚配偶可分退休金實施後評估報告","   基於公務人員自身退休權益的合理保障，銓敘部業已訂定各項配套措施、限制條件及","  執行規範，以兼顧離婚配偶及公務人員雙方之權益。","   二、建請本院應會同考選部及相關機關，儘速擬定律師、法官、檢察官及公設辯護人","  的「多合一法律專業考試」具體方案內容和期程規劃，並研修律師、司法官及司法人員","  等考試規則及配套措施。另研議將「律師」及「司法官」二項考試制度先行合一之可行","  性，階段性落實司改國是會議決議，並視落實成效，研議後續納入公設辯護人、法制人","  員等司法考試之可行性，於三個月內向立法院司法及法制委員會提出專案報告","   未來本院仍將配合司改協調會議相關決議，會同相關機關、學校及職業團體審慎研議","  「法律專業基礎考試」及「法律專業職域分流考試」之內容，並妥予配套，以期落實司","  改國是會議相關決議之改革理念。","   三及四、請本院提出縮減考試委員人數之考試院組織法修正案及組織檢討報告","   本院已於5月2日院會通過組織法修正草案的對案及說明，本人亦於當日下午親送至各","  委員辦公室，請委員參閱新資料。","   五、請本院提出一委員一座車相關改善計畫","   依委員指示，本院19輛考試委員公務用車已自去年3月5日起，每週上班日採輪值方式","  ，兼院內公務車之用。","   六、請本院就行政規費未依法辦理檢討作業之情形提出檢討報告","   本院各種證書暨證明書規費收費標準均依規費法第11條規定，每3年至少檢討1次。最","  近3次（101年、103年、106年）檢討結果，考量國內經濟情勢，民眾實質薪資普遍未增","  加，爰均維持原費額，未調漲證書規費。","   七、請本院提出「機械設備費」編列415萬元完整汰換說明報告，於一個月內向立法","  院司法及法制委員會專案報告","   本院108年度編列傳賢樓中央空調冰水馬達汰換案2臺115萬元及火警及廣播系統汰換","  案300萬元，其實際需求及經費估算情形請委員參閱。","   (一)實際需求","   1.中央空調冰水馬達汰換案","   (1)本院傳賢樓中央空調系統於民國88年設置迄今已逾19年，本院均定期維護保養以","  維設備正常運轉，惟一次冰水泵（3臺）與二次冰水泵（2臺）已過於老舊，運轉時皆有","  雜音發生，且其中2臺二次冰水泵已故障1臺，僅剩1臺二次冰水泵提供將冰水運送至各","  樓層，無法提供交替運轉，若本臺二次冰水泵再故障，本院空調系統將無法運作。","   (2)因前開冰水泵已運轉逾19年，且早期安裝係屬非節能變流量供應區域冰水，加上","  冰水泵皆已老舊，中央空調啟動時耗電量較大，為更強化節能減碳政策及節省電費，爰","  依公務人員安全衛生及防護辦法第10條第1項第1款及第10款規定，汰換前開一次冰水泵","  （3臺）、二次冰水泵（2臺），更新為變頻專用高效能冰水泵（含相關配電及控制系統","  ）。","   2.火警及廣播系統汰換案","   本院傳賢樓火警警報及廣播系統（含線路、探測器）於民國88年設置迄今已逾19年，","  本院均定期維護保養以維設備正常運轉，惟使用迄今設備均已老舊，偶有當機及誤報情","  況，且早期火警警報受信總機為P型，係將傳賢樓每樓層區分為3個警示區域，如發生火","  警警示時，須逐一檢視受信總機所顯示警示區域，始能確認警示點，處理較為耗時，如","  遇有火警時，恐將延誤人員疏散及救災作業，為保障本院財產及同仁生命安全，爰依公","  務人員安全衛生及防護辦法第10條第1項第1款及第10款規定，汰換傳賢樓老舊之火警警","  報及廣播系統，並將P型受信總機更新為R型受信總機（數位式），日後如發生火災警示","  ，將可立即顯示定點警示，俾及時掌握狀況，因應處理。","   (二)經費估算情形：詳如附表一及二。","   附表一","|考試院傳賢樓中央空調冰水馬達汰換案預算估算表                          |","|項目   |內容                 |單位    |數量    |單價     |備註         |","|一     |設備工程             |式      |1       |775,500  |             |","|二     |空調配電工程         |式      |1       |61,747   |             |","|三     |空調控制工程         |式      |1       |108,000  |             |","|四     |品管、安全衛生管理費 |式      |1       |14,179   |             |","|五     |保險費               |式      |1       |2,836    |             |","|六     |利潤及管理費         |式      |1       |47,262   |             |","|七     |營業稅               |式      |1       |50,476   |             |","|八     |規劃設計監造技術服務 |式      |1       |87,980   |             |","|       |費                   |        |        |         |             |","|       |合計                 |        |        |1,147,980|             |","","  附表二","|考試院傳賢樓火警及廣播系統汰換案預算估算表                            |","|項目   |內容                 |單位    |數量    | 單價    |備註         |","|一     |直接工程費           |式      |1       |47,000   |             |","|二     |分項工程費           |式      |1       |         |             |","|       |                     |        |        |2,285,650|             |","|三     |廠商管理費及利潤     |式      |1       | 233,265 |             |","|四     |安全衛生費           |式      |1       | 8,164   |             |","|五     |工程品質管理費       |式      |1       |13,996   |             |","|六     |工程保險費           |式      |1       |12,940   |             |","|七     |營業稅               |式      |1       | 130,051 |             |","|八     |規劃設計監造技術服務 |式      |1       | 226,678 |             |","|       |費                   |        |        |         |             |","|       |合計                 |        |        |         |配合通刪撙節 |","|       |                     |        |        |2,957,744|經費，刪減264|","|       |                     |        |        |         |,000元。     |","","   貳、考試院108年度歲出預算第2目「議事業務」編列225萬5千元，凍結100萬元，俟","  向立法院司法及法制委員會提出專案報告後，始得動支一案，謹說明如下：","   考試委員108年度出國考察旅費經貴院決議減列10萬4,000元為75萬1,000元，以致10","  8年度考試委員每人出國旅費僅編列3萬9,526元，故考試委員雖係公務考察，仍須自行","  墊付相當費用；另，考試委員依憲法規定獨立行使職權，其出國考察地點係由考試委員","  依考察需求自行選擇，難以於編列預算時即提具完整出國考察計畫，但是出國考察後，","  考試委員均依規定提出考察報告並上網公告。","   參、考試院108年度歲出預算第3目「法制業務」編列86萬4千元，凍結10萬元，俟向","  立法院司法及法制委員會提出專案報告後，始得動支一案，謹就提案理由所提相關事項","  分述如下：","   一、請本院會同公務人員保障暨培訓委員會就公務人員人權教育課程增加實務案例探","  討、與受訓單位所執掌之實際政策結合，並提出適合簡、薦、委不同層級公務員之初階","  、進階、高階之人權教育課程規劃","   公務人員保障暨培訓委員會已自今年度起，針對職掌之公務人員考試錄取人員基礎訓","  練及各項晉升官等訓練之人權議題課程，按受訓人員簡任、薦任、委任之不同層級，規","  劃高階、進階、初階之人權教育課程。","   二、俟本院與行政院、司法院共同召開之研擬會議結束後，請提出多合一法律專業資","  格考試制度具體實施計畫及時程（本案同壹之二，請委員參閱）","   (一)法官法附帶決議辦理情形","   1.貴院第7屆第7會期第17次會議通過法官法時，鑒於現行法官及檢察官之進用，以修","  畢法律系課程參加考試為主，錄取人員大多過於年輕，缺乏社會歷練與欠缺同理心，為","  改善此一情形，通過附帶決議，要求本院應會同司法院及行政院共同研擬法官與檢察官","  之進用採二階段考試之可行性。","   2.為回應前開附帶決議對司法官分階段考試之要求，考選部經多次邀集用人機關、學","  者專家及職業團體召開會議，擬具公務人員特種考試司法官考試規則修正草案於民國1","  04年4月20日函送考試院會審議。其修正重點為司法官考試增加工作經驗組考試，應考","  資格為領有獨立學院以上各系所畢業證書，並經專門職業及技術人員律師考試及格後，","  或經公務人員高等考試或相當高等考試之特種考試法制、司法行政職系各類科考試及格","  後，有3年以上專任法律相關工作經驗，至原有考試則改為一般組考試，並於雙軌併行","  4年後，即不再辦理。","   3.前揭修正草案經考試院交付，於104年7月1日及11月5日舉行2次全院審查會決議略","  以，考選部規劃內容與立法院通過之附帶決議精神未盡相符，且未獲用人機關共識，為","  期審慎周妥，請考選部參酌委員意見，考量本院憲定職掌、人民應考試服公職權利，以","  及國家整體法律人才需求，與司法院及法務部繼續研議，就該附帶決議所指二階段考試","  之可行性與相關配套措施獲致共識後，另案報院審議。","   4.綜上，本院業依貴院附帶決議，會同司法院及行政院研議法官與檢察官進用採二階","  段考試之可行性，其尚未能獲致共識部分已併司法改革國是會議對法律專業人員考試制","  度相關決議研議中，茲謹將其初步構想摘述如次。","   (二)落實司法改革國是會議對法律專業人員考試制度相關決議之研處情形及初步構想","","","   1.司改國是會議相關決議與跨院協調會議辦理情形","   (1)跨院協調會議組成及辦理情形","   a.司法院、行政院及本院三院聯合召集「落實法律專業人員學、考、訓、用相關決議","  協調會議」，由三院各推派代表1人擔任共同召集人，並各推派代表2人，另由教育部代","  表1人、律師代表3人與法學者代表3人，共16人組成。","   b.協調會議分別在民國107年5月4日、6月15日、7月13日、8月8日、11月2日、12月2","  1日及108年3月18日召開7次會議。","   (2)107年6月15日第2次協調會議討論法律專業人員考試制度，決議重點如下：","   a.整合律師、法官、檢察官與公設辯護人考試，建立多合一法律專業基礎考試。","   b.法律專業基礎考試及格，並具備（非屬考試程序之）實務歷練資格者，得各依志趣","  報考律師、法官、檢察官與公設辯護人等職域分流考試。","   2.法律專業人員考試改革任務分析","   (1)現制下各類法律專業人員考試係各依其屬性與法規依據分別舉辦：","   a.依公務人員特種考試司法官考試規則舉辦司法官考試（分三試舉行；第一、二試為","  筆試，第三試為口試）。","   b.依公務人員特種考試司法人員考試規則舉辦公設辯護人考試（分二試舉行；第一試","  為筆試，第二試為口試）。","   c.依專門職業及技術人員高等考試律師考試規則舉辦律師考試（分二試舉行，均為筆","  試）。","   (2)依第2次協調會議決議，未來法律專業人員（含法官、檢察官、律師與公設辯護人","  等，依法律得相互轉任之法律專業人員）其初任或執業資格考試擬分二階段舉行","   a.第一階段為「法律專業基礎考試」，應銜接前端法律專業養成教育。","   b.第二階段為「法律專業職域分流考試」，應銜接後端各職域專業工作。","   (3)從法制面觀之，上述考試制度之改革，尚需配合修正公務人員特種考試司法官考","  試規則、公務人員特種考試司法人員考試規則以及專門職業及技術人員高等考試律師考","  試規則之相關規定。","   3.改革初步構想","   (1)第一階段的「法律專業基礎考試」相當於或至少應含納現制司法官考試與律師考","  試之第一、二試，以及公設辯護人考試之第一試筆試；惟為建立法律專業人員共通基礎","  考試制度，有關應試（含共同及選試）科目、考試時間與配分、考試方式與程序、錄取","  或及格標準、通過考試之效力等，均予全面檢討調整。","   (2)第二階段的「法律專業職域分流考試」既欲銜接後端職域專業工作，則其考試方","  式與程序、錄取或及格標準等，亦有必要予配套規劃，且介於兩階段考試中之「一年實","  務培訓」（經司改跨院協調會議決議由法務部主責）之規劃與落實，亦直接影響第二階","  段考試制度之建構，爰均將適時會同用人機關、實務培訓主責機關、相關職業團體以及","  相關主管機關賡續研處。","   4.審慎逐步推動改革","   為利制度改革順利銜接，並於對應考人衝擊最低程度之下，逐步達成改革目標，考選","  部擬定初階與續階方案，審慎逐步推動。初階方案擬對司法官及律師考試現制作求同存","  異但可大幅提升考試效能的調整，其改革構想請參閱所附「司法官、律師考試改革初階","  方案」圖示，預定自108年考試實施；續階方案則將奠基於初階改革成果，並配合「一","  年實務培訓」之規劃與落實情形，研議轉化為更具多元化的「法律專業基礎考試」及「","  職域分流考試」。","   (三)茲以「落實法律專業人員學、考、訓、用相關決議協調會議」第2次協調會議雖","  已獲致未來法律專業人員之初任或執業資格考試擬分為二階段舉行之共識，惟依該協調","  會議規則，前揭共識尚待最終回協調會議再予確認，且學、考、訓、用原需環環相扣，","  爰於整體改革方案規劃停當之前，尚難單就考試部分研提具體方案，謹此陳報初步改制","  構想，敬供參考。本院未來仍將配合司改協調會議相關決議，會同相關機關、學校及職","  業團體審慎研議「法律專業基礎考試」及「法律專業職域分流考試」之內容，並妥予配","  套，以期落實司改國是會議相關決議之改革理念。","   三、請本院就法官法有關法官、檢察官人事制度等相關權責事項，與司法院進行研商","  並會銜完畢，於一個月內向立法院司法及法制委員會提出專案報告","   本院已於今年3月21日同意會判，並於同日函復行政院，請其函轉司法院函送貴院審","  議。","   肆、考試院108年度歲出預算第4目「施政業務及督導」編列1,185萬4千元，凍結30萬","  元，俟向立法院司法及法制委員會提出書面報告後，始得動支一案，謹就提案理由所提","  相關事項分述如下：","   一、請本院針對公務人員離（辭）職比率逐年增加提出改善計畫","   銓敘部已規劃檢討公務人員任用法、公務人員考績法、公務員服務法及公務人員留職","  停薪辦法等相關人事法規，俾建立更臻完善之制度。","   二、「考試及訓練及（合）格證書管理製發業務」編列通訊費比例過高","   本院108年度新增業務「早期證書存根卡及登記卡之掃描與建檔」費用計160萬元，與","  本院製發證書之通訊費用無涉，且分為2個不同之科目。該新增業務無須使用傳統電話","  ，並未有編列通訊費比例過高之問題。","   三、「考試及訓練及（合）格證書管理製發業務」之「一般事務費」預算增加","   本院早期證書存根卡及登記卡係本院證書管理資訊系統於80年7月1日建置前，檢索查","  詢證書資料之管理方式，為辦理前開證書存根卡及登記卡之掃描、建檔及匯入證書系統","  作業，本院擬自今年至111年分4年度編列預算經費完成。","   四、請本院會同行政院人事行政總處提出聘用人員人事條例或契約人員人事條例修法","  時程，並提出版本送交立法院審議","   銓敘部刻正依本院及貴院相關決議研擬聘用人事條例草案，並將依計畫時程，預定於","  今年度適時陳報本院，俟本院審議完竣後，再送請貴院審議。","   五、請本院就各類叢書是否有持續編纂之必要性及節省紙本印刷提出檢討報告","   本院各類叢書、論著等出版品主要有考試院公報、文官制度季刊、施政編年錄、考試","  院院史及國家考試暨文官制度報告書，詳細內容請委員參閱。","   (一)上開出版品均有持續編纂之必要，理由如下：","   1.考試院公報：依現行行政程序法第15條、第16條、第55條、第75條、第81條、第1","  00條、第110條、第154條、第156條、第157條，以及第160條規定，有關行政機關業務","  之委任、委託；聽證程序；對不特定人之送達；書面行政處分之送達；行政機關擬定法","  規命令；法規命令之發布等行政作為，須刊登政府公報，是為符合法令規定，爰應持續","  編纂本院公報。","   2.文官制度季刊：為研究考銓制度及宣揚考銓業務，自民國40年起，本院發行《考銓","  月刊》，探討國家考試與公務人員人事制度等議題；84年成立考銓季刊社，發行《考銓季","  刊》提供考銓制度學術研究之平台；98年為增強研析領域，改名為《文官制度季刊》。歷","  經上述變革，本刊文章內涵已由早期考試制度、國家用人政策之討論，擴大研究範圍至","  政府效能、國內外公務人員人事政策，以及公私治理等領域之探討，累積一定深度及廣","  度之文獻，更曾入選106年臺灣人文及社會科學期刊評比暨核心期刊第三級期刊，成果","  頗為豐碩，且考銓制度為我國政治制度的特色，為鼓勵精進政府人事制度之研究發展，","  建議維持營運刊行，以提供學術研究發展平台。","   3.國家考試暨文官制度報告書：本報告書編印之目的係為增進外界對本院之理解，內","  容含括本院每兩年度之重要施政成果，其中聚焦政策層面，詳盡說明本院對文官制度發","  展之願景規劃，以及所屬部會各項重大法律案與政策研修之情形，如典試法、公務人員","  考績法、公務人員退休資遣撫卹法、政務人員法，建構高階文官特別管理制度等；另外","  就行政業務執行方面，如考選技術之改善、銓敘業務之審核、公務人員保障事件辦理情","  形，以及公務人員退休撫卹基金財務狀況等，亦有簡要說明。是藉由本報告書精要說明","  本院及所屬部會兩年內之法令研修成果與業務執行情形，並主動公開予外界知悉，使民","  眾得以檢視本院整體運作績效，達成民主課責，爰建議維持編印報告書，以持續對外說","  明本院施政政策與成效。","   4.施政編年錄：本院編年錄自民國17年起記錄本院主管業務之辦理，並收錄國家大事","  中與本院相關聯者，編載迄今將屆滿90年，從中得觀察我國文官制度現代化之發展歷程","  ，以及民主體制之轉型與鞏固，就歷史考證或學術研究而言均屬珍貴史料，應予維護並","  持續編纂，以綿延巨帙。","   5.院史：本院成立迄今，在國內政經社文環境之變遷，政府組織與職能再造，以及現","  代化文官制度逐步建構下，均能堅守為國掄才與健全文官體制之憲政定位，提供安定社","  會的力量。在本院將屆90年之歷史時刻，為彰顯考試權在五權憲政體制之特質，使社會","  大眾瞭解考試權獨立之重要性，以及本院對社會國家發展之貢獻與影響，爰以本院90年","  之歷史為主軸，秉持析理居正的原則，編寫本院院史，藉此回顧與前瞻之作為，俾助業","  務傳承運作，並利人員異動及因應未來組織調整，無縫銜接之參考，爰建議完成院史之","  編纂。","   (二)有關前開出版品如何以網路電子資源節省紙本印刷，說明如下：","   1.為有效運用資訊科技，本院公報、文官制度季刊、國家考試暨文官制度報告書、施","  政編年錄等出版品之全文電子檔業已上載至本院全球資訊網\/圖書資訊\/出版品項下，供","  民眾免費下載，以減少紙本印製數量。其中有關本院公報，依據法務部106年4月6日法","  律字第1063504750號函釋之意旨，政府公報須印製紙本，並分送圖書館典藏供民眾閱覽","  ，以符合行政程序法所稱政府公報所應具備之形式性、定期性、對外性及開放性文書等","  性質，且自108年1月1日起本院公報進行改版，紙本印製頁數業已精簡。","   2.考量資訊科技之發展速度，資訊載體變革日新月異，惟各類載體之保存年限與保存","  形式品質不一，而編印成書，能提供穩定之文獻保存功能，因此本院出版品仍有維持印","  製之必要。至於印製數量，本於宣導本院施政及提供所屬部會業務參考，各出版品除考","  試院史一次印製數量較多外，其餘印製數量皆只印製百餘本，且分送對象均為國內、外","  大學或寄存圖書館、部分政府機關及本院所屬部會，並定期檢討印製數量，以符合使用","  效益。","   六、「考銓及公務人力資源叢書編譯」之「物品」預算增加","   本院僅將購置圖書之經費由「基本行政工作維持費之雜項設備費」移列至考銓及公務","  人力資源叢書編譯─物品項下，以符主計總處及行政院函釋規定，並未有增列預算之情","  形。","   七、請本院提出「學者轉任法官檢討及改善方案」","   民國107年12月21日召開第6次協調會議，司法院及法務部建議對學者取得法官、檢察","  官遴選資格之考試改採審查相關學經歷證明及口試之方式為之，以放寬學者轉任法官之","  條件；該等意見本院將予錄案，作為日後研修相關考試辦法之參考。","   八、請本院檢討職組職系變更之程序","   本院已於今年1月3日考試院院會決議修正通過本案，並將自明年1月16日施行。","   九、請本院會同行政院人事行政總處，就公務人員報考公職原因、離職後再重複報考","  之因素進行調查，提出改善我國高普考制度以及地方特考考試制度之策略，以穩健我國","  文官制度","   本院會與銓敘部、人事行政總處持續檢討制度內涵，並蒐集公務人員辭職原因，密切","  注意公務人員辭職及再任之情形，俾作為研擬相關人事政策之重要參據。","   十、「施政業務及督導」其下分支計畫編列「一般事務費」部分編印成效不彰","   本案主要係供辦理下列事項之用：","   (一)早期證書存根卡及登記卡之掃描與建檔","   (二)請購空白證書印製、證書信封及膠套","   (三)考試院施政編年錄等叢書編印","   (四)考試院施政成果宣導資料編印","   以上事項均為因應考試院院務實際運作需要。","   伍、要求考試院應就如何提升法官、檢察官之素質，研議相關任免、懲戒之規範，並","  向立法院司法及法制委員會提出專案報告一案，謹說明如下：（本案同參之三，請委員","  參閱）","   一、對於法官、檢察官之擇優部分，現行係依法官法第5條及法官遷調改任辦法之規","  定，遴任符合資格條件之法官、檢察官；在汰劣部分，現行法官法訂有個案評鑑制度，","  評鑑結果符合法定情事，則得移付懲戒，或作適當之行政懲處。審酌法官、檢察官之任","  用資格，以及法官、檢察官是否需移付個案評鑑，例先由司法院及法務部，依司法改革","  之決議，以及社會之期待，研擬提升法官、檢察官素質之改革方案，本院始就官制官規","  事項研提相關意見。","   二、為整體規劃法律專業人員之考試、訓練、進用等事項，並討論司法改革國是會議","  相關決議之辦理情形，司法院邀集本院及行政院召開「落實法律專業人員考、訓、用相","  關決議協調會議」（以下簡稱協調會議），作為相關議題之討論平台；依據司法院、法","  務部針對司法改革國是會議決議所提出之改革方案與期程說明，有關提升法官、檢察官","  素質部分，司法院及法務部擬朝考試、訓及多元晉用之方向著手，所擬之具體執行對策","  ，已列為協調會議之討論議題，爰將俟司法院及法務部依上述協調會議之決議，研提具","  體修正方向及法官法修正草案後，本院再就官制官規事項研議意見。","   三、另有關法官、檢察官之監督與淘汰部分，司法院及法務部業研擬修正法官法中法","  官評鑑及組織規程相關條文，司法院於107年8月1日函送行政院會銜之法官法部分條文","  修正草案，修正重點即包括法官評鑑及職務法庭等部分，嗣行政院於108年1月28日函送","  該修正草案請本院同意會銜送請貴院審議，業經本院於同年3月21日同意會判，並於同","  日函復行政院，請其函轉司法院函送貴院審議。","   陸、要求考試院應就考試委員之人數進行檢討，並向立法院司法及法制委員會提出專","  案報告一案，謹說明如下：（本案同壹、三及四）","   本院已於5月2日院會通過組織法修正草案的對案及說明，並於當日下午由本人親送至","  各委員辦公室，請委員參考新資料。","   柒、要求考試院檢討並反映基層公務人員改革之建議方式，建立通盤蒐整現況之具體","  措施，確保改革之建議得於體制內迅速蒐整完備，並形成各階段之具體修法準備，於3","  個月內向立法院司法及法制委員會提出專案報告一案，謹說明如下：","   本院業於去年9月25日函送貴院審議公務人員考績法修正草案，該草案於研擬階段，","  銓敘部已充分聽取基層意見並進行妥切處理。","   捌、結語","   有關本院上開經費凍結之預算，敬請准予動支，以利政務推動。報告完畢並敬請指教","  。"],["主席：現在開始進行詢答，本會每位委員詢答時間為8分鐘，必要時得延長2分鐘；非本","  會每位委員詢答時間為6分鐘，不再延長；上午10時截止發言登記。","   首先請吳委員志揚發言。"],["吳委員志揚：（9時13分）主席、各位列席官員、各位同仁。本席首先要請教周部長有關","  公務人員年資補償金的案子，它是舊制（恩給制）演變時所衍生出來的，是政府對當時","  承受改革的人，明文入法一定要給人家的補償條件，在當時具有相當的法源依據，但是","  這次年改卻限制他們什麼時候退休以後就沒有了，為什麼要做這個限制呢？而且107年","  的軍人年改仍然有維持這個年資補償金的規定，所以我們會覺得，第一，軍公教之間很","  不一致；第二，在職人員和已經退休的人是不一致的，這些都違反推動年改所要達到的","  公平合理的精神。","   因為這個議題我們已經關心很久了，但是我還沒有親耳聽到周部長給我們一個確切的","  答案，因為有非常多委員已經提出相關的版本，現在就請周部長表態。"],["主席：請考試院銓敘部周部長說明。"],["周部長弘憲：主席、各位委員。年資補償金確實是新舊制轉換時的一個補償措施，但是","  當時只考慮前15年的年資，沒有考慮後面5年、10年的年資。如果以前15年來算，因為","  舊制每年是5%，新制是4%，當然是差了1%，但是第15年以後，舊制是每年只有1%，新制","  是4%，新制反而比舊制多3%。所以，如果光看前15年，當然這些公務人員的權益可能會","  受到影響，但是從第16年以後，甚至一般公務員假設以30年來計算的話，30年的舊制年","  資最多算到30年就是本俸或年功俸的90%，但是新制可以到本俸或年功俸的百分之一百","  二十……"],["吳委員志揚：你現在講的新、舊是哪個時候的新、舊？"],["周部長弘憲：舊制是84年……"],["吳委員志揚：是84年前、後的新、舊？"],["周部長弘憲：對。"],["吳委員志揚：你講的數字我一下子沒辦法聽懂，但這是一個權利沒有錯吧！假設這次沒","  有修法的話，這些都照舊是他們的權利對不對？"],["周部長弘憲：對。"],["吳委員志揚：好，現在眼看7月1日快到了，因為根據去年通過的法律，7月1日是一個期","  限，7月1日以前退休的仍然可以請領，7月1日以後退休的就不能了嘛！"],["周部長弘憲：對。"],["吳委員志揚：所以這有一個急迫性，現在已經5月了，而且這個會期馬上就要結束，我們","  現在有不分黨派的委員提案，包括本席、柯志恩委員、親民黨黨團及執政黨的許智傑委","  員、林岱樺委員、張廖萬堅委員和趙正宇委員都有版本，講的是類似的事情，換句話說","  ，一方面它有急迫性，第二，它是不分黨派統統提出來的。我們國民黨黨團看到這個狀","  況，一個是時間來不及，第二是跨黨派大家都有提案，所以已經在院會4度提案要逕付","  二讀，但是都被擋下來了。可是時間一分一秒地過去，請問部長，你是否支持讓這批公","  務員不要有退休時間的限制？讓他們自己去抉擇嘛！好不好？讓他們自己去抉擇要不要","  請領嘛！對不對？為什麼要去排除他們？這對他們來說是一個很痛苦的決定：到底要不","  要在6月30日以前就提早退休？為什麼要逼他們做這種抉擇呢？"],["周部長弘憲：事實上已經有一年的過渡期間，從公務人員退休資遣撫卹法106年8月公布","  施行到107年7月也有幾個月的時間，所以前後有一年多的緩衝期。這個制度當然各方有","  不同的意見，但是因為當初考試院送出來的版本有一年的緩衝期……"],["吳委員志揚：周部長，你的一年緩衝期是你們準備處理年金相關問題，從權利人的角度","  來講，他剛好處在要不要退休的尷尬時間，他認為是自己的權利嘛！你們推行要有一年","  的緩衝期，那是你們推行的問題，這是他的權利！所以你是否願意再跟民進黨黨團溝通","  ？因為各黨各派都提出這樣的案子。"],["周部長弘憲：這個部分我們當然會儘量溝通，不過還是要尊重大院最後的決定。"],["吳委員志揚：但你剛剛那樣講就是一副不支持的樣子啊！是不是？"],["周部長弘憲：因為考試院送出來的版本是這樣。當然，現在軍人的……"],["吳委員志揚：你們送出來的版本就是欠考慮嘛！之前就是急著要讓法案通過，這件事情","  沒有考慮到，大家一下子也沒有想到。你知道嗎？當時沒有討論到這個東西，後來人家","  才發現，尤其是教師首當其衝，因為教師有學期制，他們甚至要更早，2月、8月就要做","  決定了。2月沒有退休的，下次可能就要等到8月。所以你知道嗎？這樣等於是逼人家提","  前6個月就要決定耶！"],["周部長弘憲：教師部分因為教育部有彈性的做法，6月30日……"],["吳委員志揚：所以你就尊重我們立法院的運作，對不對？是不是這樣？"],["周部長弘憲：是，最後當然要尊重大院的決定。"],["吳委員志揚：那我們等一下再請問召委，因為上次您有排案，但是只有詢答，沒有繼續","  審，後來又多了這麼多案子，我們是繼續在委員會把它處理完，還是就逕付二讀，在逕","  付二讀那邊處理？沒關係，這個問題等一下主席有空再回覆。","   另外我要請教秘書長，我們辦公室最近接到非常、非常多國考生的來信，他們關心明","  年的國家考試是不是會變更考科，而且4月19日考選部已經公告了一個「公務人員高等","  考試三級考試暨普通考試規則修正草案」，許多考生就非常焦慮了，他們要我問一下秘","  書長這個修正草案的進度怎麼樣，什麼時候會確定這個考試規則，因為他們要準備。你","  們要有同理心啊！請問什麼時候定案、什麼時候實施？"],["主席：請考試院李秘書長說明。"],["李秘書長繼玄：主席、各位委員。考選部有這個計畫，但是還沒有報考試院審議。"],["吳委員志揚：那大概是什麼時候？"],["李秘書長繼玄：還不曉得。"],["吳委員志揚：不曉得？"],["李秘書長繼玄：是的，因為考選部還沒有報到考試院來，考試院還沒有收到考選部正式","  的案子。"],["吳委員志揚：他們已經公告草案了，4月19日就公告了。"],["李秘書長繼玄：他們如果有這個計畫，依規定要先公告。"],["吳委員志揚：公告多久？"],["李秘書長繼玄：要先預告15天。"],["吳委員志揚：那就差不多是5月初，應該這幾天就到期了啊！然後呢？"],["李秘書長繼玄：但是實施日期是以考試院審議通過的時間為準，所以目前……"],["吳委員志揚：你們還會審議？"],["李秘書長繼玄：對。"],["吳委員志揚：如果這樣不定案的話，我必須跟你講廣大考生的心聲，科目能不改是最好","  不要改，因為多少人是十年寒窗苦讀在準備，如果要改，也要讓人家有一個合理的準備","  時間，不能下下個月就要考試了，你現在才講，對不對？"],["李秘書長繼玄：對。"],["吳委員志揚：這是大家焦慮的心。所以我要拜託秘書長，你負責整個考試院的行政事務","  ，如果考選部的作業時間已經到了，是不是請他們提到院會，你們就儘速審議？"],["李秘書長繼玄：對。"],["吳委員志揚：早一點定案，讓人家準備的時間長一點，可不可以？"],["李秘書長繼玄：謝謝吳委員，我會把這個問題帶回去向考選部說明。"],["吳委員志揚：要有同理心，好不好？"],["李秘書長繼玄：好。"],["吳委員志揚：謝謝。"],["李秘書長繼玄：謝謝委員。"],["主席：跟吳委員說明，要不要逕付二讀是院會的職權，我們委員會沒有辦法做這樣的決","  定，如果交付到委員會，我們安排的時間會併同前面的進度來做斟酌處理，好不好？"],["吳委員志揚：現在已經在委員會的……"],["主席：我知道、我知道。如果要抽出，要院會抽出啊，好不好？"],["吳委員志揚：我知道，現在就是抽出不順嘛！所以應該在委員會，因此是不是前面已經","  有審到一半的、就是沒有審條文的部分……"],["主席：好，我們來看時間。謝謝。","   報告委員會，我們今天上下午分成兩次會，因為中午有兩場協商，怕和協商的時間撞","  在一起，下午的會議到3點才開始，所以下午的會議是2點登記發言。","   請何委員志偉發言。"],["何委員志偉：（9時24分）主席、各位列席官員、各位同仁。5月2日我看到一則新聞覺得","  滿詫異的，就是考試院伍錦霖院長說，考試院組織法如果通過的話，他就要請辭院長一","  職。請問李秘書長，針對他的請辭或動向，您是否有相對應的掌握？"],["主席：請考試院李秘書長說明。"],["李秘書長繼玄：主席、各位委員。伍院長是在5月2日的記者會中，公開表示他尊重立法","  院修改考試院組織法的職權，期盼立法委員在未來協商修法的過程中，尊重考試院的憲","  定職掌。伍院長也說他當過立委，對立委的職權一向都非常尊重，所以立法院通過的法","  律案件，他從來沒有以院長的身分表示意見，這次修改考試院組織法，他是擔心涉及憲","  法明定的考試院憲定職掌，如果這部分被修改的話，他身為院長責無旁貸，基於職責所","  在，他會負起責任來辭職。"],["何委員志偉：你們內部應該有溝通過，他說修改到怎樣的程度會辭職？因為考試院總是","  有標準，我不太清楚，如果你瞭解的話，可不可以說明一下？不瞭解也沒有關係。"],["李秘書長繼玄：向委員報告，很具體地講就是現行考試院組織法第七條是關於考試院運","  作的核心，修正版的第八條則把考試委員的職掌由審議權、核定權刪減成研究和建議權","  ，他認為如果這兩個部分被動到的話，就涉及考試院的憲定職掌，他就要辭職負責。"],["何委員志偉：只要碰到職掌的部分……"],["李秘書長繼玄：憲定職掌。"],["何委員志偉：憲定職掌的部分及人數……"],["李秘書長繼玄：他沒有講人數。"],["何委員志偉：不包含人數？"],["李秘書長繼玄：人數是法律位階的層次。"],["何委員志偉：是的，只要碰觸到職掌的部分他就一定會請辭。那麼請教一下，如果院長","  請辭的話，對考試院的運作是否有影響？甚至對考生等等會有影響嗎？還是其實也沒有","  影響？這個我比較不懂，所以請教一下。"],["李秘書長繼玄：不敢。向委員報告，因為考試院院長是考試院各部會的大家長，考試院","  院長辭職好像也是歷來所未見，所以涉及的影響層面……"],["何委員志偉：情感層面比較多？那麼實質運作面呢？"],["李秘書長繼玄：實質運作面的部分我向委員報告，考試院曾經有院長因為有事情請假，","  然後沒有副院長，所以考試院整個全院審查會由考試委員輪流擔任，但是考試委員大家","  都平起平坐，所以議事運作就會受到很大的影響。因此，沒有院長的話，是由副院長來","  代為主持會議，但是副院長又要召開全院審查會，全院審查會就要請委員來代，所以整","  個運作就會受影響。"],["何委員志偉：整個運作會受影響？"],["李秘書長繼玄：對。"],["何委員志偉：但是就我有限的瞭解和資料，考試院的正副院長並非依據憲法獨立行使職","  權，其實並沒有所謂的憲法保障，所以其實對運作來講應該影響不大，也就是情感面的","  影響比較大，實質面並不大。而且考試院和其他各院又比較不一樣，就是他不會兼任最","  重要的工作─考試委員，原則上他只是一個title，在那邊做所謂的調和鼎鼐，所以其實","  應該不會影響到實質運作。","   沒關係，我還是要講，其實從法令的規定來講，在司法、監察、考試這三院當中，只","  有司法院及監察院的院長有兼任大法官或監察委員，可見其實在考試院裡面，院長應該","  是屬於行政職，更重要的是他有所謂的高度政治性，和其他兩院的定位和任務等等完全","  不同。所以我還是要回歸到一個東西，就是我深深地期許也期待考試院應該讓專業回歸","  專業，我重述一次─專業回歸專業。","   本席想要就教的是，之前我有請教過考試委員擔任典試委員這個題目，就我們對考選","  部的瞭解和它的實質運作來講，典試委員的職掌包含命題、評閱、審查標準及考試成績","  的審查等等，上次有提到，連續3年有12位考試委員擔任典試委員的次數低於平均值，","  甚至2年有2位是零次的情形，我後續有彙整一下，這些考試委員沒有擔任典試委員或者","  次數過低可能是因為人緣太差，或者是他根本就不符合典試委員的資格，您的回應是說","  ，第一，考試委員人數過少，第二，他的業務太多了，需要各式各樣的專家，第三是內","  容太繁雜。我很好奇的是，我們看到有的考試委員居然在媒體投書說他拒絕去簽這個同","  意書，因為他說考試委員不應該要嚴守秘密，請問這樣對嗎？考試委員對於要考試的東","  西，他擔任典試委員，連在警察特考的會議當中要求他簽同意書……"],["李秘書長繼玄：向委員報告……"],["何委員志偉：這樣有獨立性、公平性嗎？"],["李秘書長繼玄：上次委員提到這個問題，考選部有同仁回答，就我的瞭解是他們有安排","  去見委員了，我不曉得後來有沒有向委員報告這個事情；因為這是考選部的事，我不是","  那麼瞭解。"],["何委員志偉：我覺得你不能不瞭解。","   第二個部分是，在多元性上面，我們看到這些考試委員是不夠多元的。如果他們的多","  元性夠大，或者是他們的職掌夠OK的話，怎麼會連一次都沒辦法上？第三個就是，我承","  認現在考試委員裡面有3位擔任典試委員的次數最高，分別是15次、13次和11次，勞務","  方面其實是非常分配不均的，這部分外界一直無法得到說明，為什麼有些人這麼多，有","  些人這麼少，可否請秘書長回應一下？"],["李秘書長繼玄：是。向何委員報告，我把這個問題帶回去給考選部，請他們的次長或是","  司長向委員報告，因為這是考選部的業務。"],["何委員志偉：好。最後一個問題，上次也有提問，你認為考試委員應該要多少人才是合","  理的？現在是19人。"],["李秘書長繼玄：謝謝委員，5月2日考試院院會已經通過決議，考試院的對應意見是13人","  。"],["何委員志偉：從19人降到13人？"],["李秘書長繼玄：是。"],["何委員志偉：謝謝您的回應，為什麼是13個人呢？"],["李秘書長繼玄：向委員報告，我們認為13人比較適當有其理由，第一個理由，依據聯合","  國教科文組織（UNESCO）的國際教育標準分類，教育部將我國大專院校各系所分為11個","  領域，考試委員職司考銓業務，內容繁雜，如106年國家考試就有113個種類，公務人員","  也有43個職組、96個職系，所以比11個領域多2個人來包容其他多元專業的領域。第二","  個理由，依據心理學上的共識，團體討論最適合的人數是12人上下，考試院是合議制，","  考銓業務需請委員集思廣益、審慎研議，所以採取13人是非常恰當的。第三個理由，考","  試院同為憲政一級機關，大法官人數15人，減掉院長、副院長是13人；監察委員人數2","  9人，減掉院長、副院長是27人，除以2也是13.5人，所以考試委員人數定為13人允為妥","  當。第四個理由是就業務職掌區分，考試院轄下有2部2會，一個部的業務若由2位考試","  委員監督，若2人意見相反，應該有第3人，所以4乘以3等於12，再加一個綜合就是13人","  ；另外高普考有13個考區，所以考試院提出來的版本是13人。"],["何委員志偉：最後一點時間，還是要再針對剛剛考生的部分拜託，再確認一次，國考會","  不會變更考科？不會？還是不知道？不能講？"],["李秘書長繼玄：向委員報告，剛才吳委員有提到，考選部有這個計畫，但是他們還沒有","  報到考試院來審議……"],["何委員志偉：所以會變更考科，是不是？有這個計畫，是會變更考科的計畫還是不變更","  考科的計畫？"],["李秘書長繼玄：但是考試院的政策要考試院會決議通過以後才算數，所以目前還是維持","  ……"],["何委員志偉：這個計畫是要變更考科的計畫，是不是？"],["李秘書長繼玄：那是考選部的業務，考選部有什麼計畫，我個人並不知道。"],["何委員志偉：不知道？"],["李秘書長繼玄：對。"],["何委員志偉：現在我要清楚地點出來，民怨就從這裡開始，人民對官方的政策走向不了","  解、不清楚，政府的作法讓大家的心懸在那裡，這就是民怨的開始。"],["李秘書長繼玄：是。我把問題帶回去。"],["何委員志偉：所以本席在此要求在3、5天內趕快把精準的答案對外界公布跟回復，好不","  好？以上，謝謝。"],["主席：現在先確定議事錄，請問上次會議議事錄有無錯誤或遺漏？（無）無錯誤或遺漏","  ，確定。","   請鍾委員孔炤發言。"],["鍾委員孔炤：（9時36分）主席、各位列席官員、各位同仁。今天的議程是處理考試院及","  所屬主管預算凍結的部分，但是在審查的過程中，我有兩個問題想就教於考試院。先請","  教銓敘部，銓敘部在書面報告中特別針對我當時的提案做了一個回應，當時我的提案是","  針對勞工保險條例第二十條跟公教人員保險法第十二條及第三十六條，銓敘部的報告大","  概是針對人事法制及程序的部分，我的提案是認為同樣是保險，我們希望公教人員保險","  能夠比照勞工保險條例的規定，換言之，當事人只需在保險有效期間內懷孕即可請領生","  育給付，而非必須在保險期間內生產才可請領。現在公教人員保險法中有關生育給付部","  分的規定非常嚴苛，假設老師在8月份接到學校的不續聘通知，之後在9月生產，很抱歉","  ，你不得請領生育給付，因為你生育的時候沒有加保，對吧？"],["主席：請考試院銓敘部周部長說明。"],["周部長弘憲：主席、各位委員。對。"],["鍾委員孔炤：但是你們在報告書中寫的還是不想改，當時你們說對照被保險人的待遇應","  有一致性，希望能夠照顧到學校的教職員、公務人員，尤其是私校的老師、教職員。我","  只是很簡單地要求你們回歸到通則，你們偏偏一定要放到第三十六條，我一直搞不清楚","  ，放到第三十六條這部分沒有任何委員在提案，你這個報告講白了就是敷衍！現在你有","  看到哪一個委員或是你們考試院自己有提案？沒有啊！你只是在口頭報告說希望放到第","  三十六條，放到第三十六條跟放到第十二條的通則有什麼差異？"],["周部長弘憲：這只是我們的建議，當然最後要由大院決定，我們當然會尊重大院做的決","  定。"],["鍾委員孔炤：我今天就是針對這個問題，因為你們的回應是這樣，也就是否定、不願意","  放寬嘛！你們把生育給付的標準定的這麼嚴苛，一定要在保險期間生產，我一定要生育","  的當天還在保險期間，如果我前面投保了一、二十年都沒有生育呢？假設我20歲就開始","  在工廠工作，到30歲嫁人，後來到學校擔任教職員，突然接到不續聘的通知，那我前面","  投保的10年或15年，連生育給付都不能請領，這樣對他來說公平嗎？之前你們都說不公","  平，回去會修，但是你的報告書還是一樣啊！"],["周部長弘憲：我們還是會尊重大院最後的決定，因為鍾委員已經提案了。"],["鍾委員孔炤：尊重大院的決定？你們希望把它放到第三十六條，我的想法是直接放在第","  十二條的通則，不過是把保險條例裡面的第二點放進通則而已，放進通則裡面就解決了","  一切問題，我相信這樣教職員一定會給你們掌聲，你們為什麼連讓這些人給你們一個掌","  聲鼓勵的機會都不願意給？我一直都想不通！難怪執政黨每次出去都被人家罵，讓你們","  民進黨執政，國會都讓你們過半，該改革的不改革、該照顧的不照顧！你不覺得現行制","  度對這些繳保險費已經繳了十幾年，突然接到不續聘通知的人來說情何以堪，你們從來","  沒有同理心，你們都老了，已經不會生或是都已經生完小孩了，請問在座後面這些還沒","  有生的人呢？改天不續聘的時候怎麼辦呢？"],["周部長弘憲：報告委員，因為第三十六條是有關生育給付的專條，我們只是建議放在第","  三十六條可能較為妥適而已，我們並不反對放在第十二條。"],["鍾委員孔炤：第十二條是通則，放在通則就解決了，為什麼一定要放在第三十六條？而","  且第三十六條並沒有人提案！"],["周部長弘憲：不是，我們的結論還是一樣，還是支持。"],["鍾委員孔炤：我的提案就是放到第十二條的通則，你剛剛說放在通則裡面就可以了，你","  們自己的口頭報告偏偏又說要重新修法，再這樣讓你拖下去，搞不好我都已經卸任了，","  這一條還是沒有過；還是我又要回去再打臉自己一次，我提出第三十六條的修正案，好","  符合你的意思？"],["周部長弘憲：報告委員，實質的內容我們當然是贊成，只是就法制的部分，我們提出一","  個建議，但是這個……"],["鍾委員孔炤：你要考量到勞工在懷孕期間被迫離職，可能連帶失去勞保的保障，你沒有","  去考量的是這一點，我一直強調的就是一個同理心，如果連同理心都做不到，那我們一","  直這樣改革，到底是改什麼革？幫助這些弱勢的民眾都不行嗎？他不是沒有繳保險費耶","  ！你們偏偏規定一定要在生產當天還在加保期間的才可以給付，連勞保都可以在民國9","  8年元月23日修法，當時立法委員提案，主管機關也同意從善如流，你們還是堅持。","   我接下來如果再問你，約聘僱人員的進用辦法裡面，我想包括保訓會，保訓委員也是","  一樣啊！考試院的職掌很清楚，考完試後的基礎訓練本來就是考試院的職掌，但是保訓","  的職掌還包括什麼？本來就應該回歸到用人機關，財政部用這個人，未來要怎麼樣做後","  續的培訓是不是應該是由用人機關來做比較妥適？你們不是啊！你們包山包海，然後訓","  練完之後就丟到財政部或是丟到各個機關去。如果我是用人單位，我自己來訓練，我是","  不是就能知道配合我的業務，未來我需要什麼樣的人才？我們沒有啊！當初我就提問，","  是不是可以考量讓用人機關去做後續的培訓，因為國家考試及格之後，分發到公務體系","  之前的基礎訓練由保訓會來處理沒有問題，但是分發之後由用人機關去做職前的訓練，","  是不是更合適？","   這也牽涉到為什麼考試院的委員要不要精簡的問題，如果我從此處再一直往下問，再","  問你們考試院的回應，你們的回應是考試委員應有13位，如果本院決定縮減成5位或3位","  ，那院長要辭職囉？當時你們說要依據國考或者說要依據專業來決定考選委員會的委員","  ，但是那些專業單位真的有專業的考試委員進去嗎？還是又淪為酬庸？大家都很清楚啊","  ！所以現在我要就教於銓敘部，針對我剛才的問題，你能不能給我一個很明確的回應？","",""],["周部長弘憲：是，我們贊成委員提案的內容，至於法制的部分，當然我們還是要尊重大","  院最後的決定，我們在這裡只是提出法制上的一些建議。"],["鍾委員孔炤：當時本院都已經通過了，而且當時提案的不只是我個人，包括其他各委員","  會的委員，當時聯席會議也提出來……"],["周部長弘憲：是。"],["鍾委員孔炤：那你就應該尊重本院的決議啊！現在你又提出這個口頭報告，那你說我怎","  麼給你解凍？我憑什麼給你解凍，你們都不照顧這些人，我為什麼要解凍？"],["周部長弘憲：當然，如果最後決定是放在第十二條，我們當然也是會照……"],["鍾委員孔炤：放在第十二條是我想辦法讓你們解套，放到通則裡面去，不用再啟動法令","  的修正了，勞工保險也是放在通則裡面，不用放在個別的條文裡面就不用修改條文了，","  你們還不要，你們偏偏一定要走最艱難的路，講白了就是「我不要做」。"],["周部長弘憲：報告委員，我們並不是堅持放在第三十六條，我們只是在法制上……"],["鍾委員孔炤：你看看你們的報告！"],["周部長弘憲：對，我們沒有堅持一定要放在第三十六條，只是最後有一點建議，這樣而","  已。當然，如果大院……"],["鍾委員孔炤：只是建議嗎？那就是你們不想做，就提出這個建議案嘛！這個建議案，秘","  書長，你看看這個建議案，這個算是建議案嗎？這個就是不想幹的意思！"],["周部長弘憲：報告委員，我們沒有說不同意內容。"],["鍾委員孔炤：試問今天如果有收看會議直播的那些教職員，會對你們有什麼想法！謝謝","  主席。"],["主席：請江委員啟臣發言。（不在場）江委員不在場。","   請周委員暫代主席。"],["主席（周委員春米代）：請段委員宜康發言。"],["段委員宜康：（9時47分）主席、各位列席官員、各位同仁。李秘書長，因為今天中午我","  們要協商考試院組織法，我也看到你們對於我們上次委員會初審通過的條文，包括院長","  跟考試院都有很大的意見，坦白說，有些理由我看了實在礙難接受，所以跟您請教。對","  於考試委員的人數，你們當然列舉了很多理由，其中有一項我特別有感受，就是考試委","  員工作內容冗雜、職責繁重，這個跟我們常識性的了解不太一樣。我講得難聽一點，我","  們常常都說考試委員的一個好處是，做立委很辛苦，很多立委都希望去當考試委員，為","  什麼呢？因為錢多事少離家近，照理講起來，這個叫做「內容冗雜、職責繁重」，那我","  就要再請教一下。你舉的例子包括考試委員都要當典試長，對不對？現在國家考試，包","  括專技考試，當然內容繁多，但是我們是分次進行，一次可能舉行好幾種考試，所以這","  個典試委員長是那一次考試的典試委員長，對不對？"],["主席：請考試院李秘書長說明。"],["李秘書長繼玄：主席、各位委員。對。"],["段委員宜康：我們現在一年有幾次考試？包括高普考，請問有幾次？"],["李秘書長繼玄：因為考試的種類很多，現在考選部把一年的考試合併成19次。"],["段委員宜康：19次？"],["李秘書長繼玄：對。"],["段委員宜康：院長跟副院長會不會擔任典試委員長？"],["李秘書長繼玄：高普考是院長，然後高……"],["段委員宜康：高考一級、二級是院長，高考三級跟普考是副院長，對不對？"],["李秘書長繼玄：對。"],["段委員宜康：所以這樣就2次了。這樣是2次嗎？"],["李秘書長繼玄：對。"],["段委員宜康：剩下還有17次，17次還有19位考試委員，他們怎麼分配這17次考試？"],["李秘書長繼玄：目前是這樣，典試委員長是輪流用抽籤的。"],["段委員宜康：抽籤？"],["李秘書長繼玄：對。"],["段委員宜康：有2個沒有抽到，怎麼辦？"],["李秘書長繼玄：就下個年度繼續。"],["段委員宜康：下個年度他們2個可能優先吧？對不對？"],["李秘書長繼玄：對。向委員報告，為什麼……"],["段委員宜康：你不用跟我報告，我現在是跟你請教。"],["李秘書長繼玄：不敢。"],["段委員宜康：好。你說每一個考試委員都有專長，假設他是律師出身，可是如果他沒有","  抽到律師或是司法官的考試，那也有可能是一個會計師來當典試委員長，那不是有點奇","  怪嗎？當然，此事有利有弊。"],["李秘書長繼玄：對。"],["段委員宜康：因為如果是我的本行，說不定我有人情壓力，對不對？我醫師出身的，醫","  師的國家考試我有人情壓力，說不定我就這樣那樣那樣，就有利有弊啦，所以用抽籤決","  定，可是抽籤跟你們講的專長就不相干，對不對？這是第一點。"],["李秘書長繼玄：不，是這樣……"],["段委員宜康：對不起，請容我講完。第二點，說到「職責繁重」，假設某委員抽到了，","  一年就主持一次考試，他沒有抽到，今年就不用當典試委員長。"],["李秘書長繼玄：對。"],["段委員宜康：他當了典試委員長之後，他要主持幾次會議？典試委員會議有幾次？就兩","  次啦。"],["李秘書長繼玄：二到三次，但是他要主持的會議……"],["段委員宜康：聽我講完啦，我知道啦，他要主持的會議可能不只這些啦……"],["李秘書長繼玄：對。"],["段委員宜康：典一、典二嘛！對不對？"],["李秘書長繼玄：對。"],["段委員宜康：一次決定命題的方向，一次決定考試的成績做確認，這都是形式上的。"],["李秘書長繼玄：對。"],["段委員宜康：所謂的典一、典二，這是形式上的會議嘛，一個是在考試前，一個是在考","  試後。而且假設這次考試有4種考試，這4種考試都是併在一起喔，並不是醫師考試要主","  持一次，會計師考試要主持一次，都是併在一起的，所以如果考試委員有抽到的話，一","  年可能就主持二到三次，你剛才要跟我講的是，它中間還有一些會，對不對？"],["李秘書長繼玄：對，闈務會議、試題疑義會議，然後還有主持榜示的儀式，這個都是他","  ……"],["段委員宜康：都是他啦！那中間這些會大概會有幾次？"],["李秘書長繼玄：闈務會議一般是一到兩次，那試題疑義會議就不一定了。"],["段委員宜康：不一定？最多大概幾次？"],["李秘書長繼玄：像醫務人員、司法官、律師的考試，試題疑義都會很多，大部分一次會","  主持不完，可能會分兩次。"],["段委員宜康：很多？好辛苦喔！一次或兩次？"],["李秘書長繼玄：對。"],["段委員宜康：他擔任典試委員長要主持的會議，這樣加起來怎麼樣算也不到10次啊！"],["李秘書長繼玄：是。向委員報告，典試委員長除了主持會議以外，還要指揮整個國家考","  試、典試工作的進行，這是他的責任，還要抽閱試卷……"],["段委員宜康：其實我們現在已經沒有分區舉行考試，他頂多就是巡考場，所以你的理由","  說如果有分區舉行考試，其實也沒有了……"],["李秘書長繼玄：不同考區啦！"],["段委員宜康：對啦！有時候他要去巡考區，真的非常辛苦！可是像我們每個禮拜中，院","  會不算的話也還有三天的委員會，以我們的標準看起來，說到考試委員這樣辛苦─工作","  內容冗雜、職責繁重，如果有抽到典試委員長就得主持個6、7次會議，這裡面有個關鍵","  ，就是他可以去指定每一個考試的召集人，對不對？考選部可能會建議嘛！"],["李秘書長繼玄：對，小組召集人。"],["段委員宜康：對，召集人是由典試委員長指定，再由召集人去找人來出題……"],["李秘書長繼玄：跟委員報告，考試委員的工作主要是忙於院、部會有關文官制度的法案","  審理，國家考試只是其中的一項……"],["段委員宜康：對啦！你說過平均一年有八十幾項……"],["李秘書長繼玄：對，審議通過的法案。"],["段委員宜康：平均算下來，頂多就是4、5天會分配到一個法案或法規，可能有大有小，","  而且這個法案又不是他一個人處理，你們是每個禮拜四開一次院會，看這次院會中有什","  麼案子，我們一個禮拜有兩次院會，院會通過的法規有多少，秘書長知道嗎？我們一年","  通過的法規有多少，你知道嗎？所以你現在是想辦法儘量去灌水，灌到後來……"],["李秘書長繼玄：沒有灌水啦！"],["段委員宜康：坦白說，灌到後來是不堪檢驗！這樣子檢驗下來，考試委員除了每個禮拜","  出席一次院會之外，真正要去負責的法定工作，就只有擔任典試委員長這項工作，這部","  分還要去抽籤，今年沒有抽到，明年才可能會有。抽中典試委員長的職務之後，他找典","  試委員一起召開典一會議，決定命題方向，並指定誰來當每一個考試的召集人，再由召","  集人去選擇誰來擔任命題老師，考試結果出來後，委員長再開一次會確認考試的成績，","  中間可能有些事務性的工作需要他主持，再開個3、4次或1、2次會，然後他也可能要去","  巡視一下考場，哪有這麼好的工作啊？"],["李秘書長繼玄：報告委員，事實上每一個法案的通過，還有每一項國家考試，都有考試","  委員的足跡啦！"],["段委員宜康：好啦！他們都很辛苦啦！坦白講，那個足跡再怎麼樣排，在我們看來跟考","  試委員的人數一點都不相干，都沒有關係啊！每一次的考試都要有一位考試委員來當典","  試委員長，就算典試委員長一定要考試委員來擔任，這一年你當典試委員長要負擔的工","  作也不過就是這樣，有什麼了不起，你拿部長的薪水去做這樣的工作……"],["李秘書長繼玄：最重要的是當典試委員……"],["段委員宜康：我覺得我們可以排一次專案報告，如果有考試委員願意來，就請他們到立","  法院來講給我們聽，他們一年下來有多辛苦，讓我們看他一年的行事曆，每一年要主持","  多少會議？要去巡視幾次考場？要負責審查、審議多少法案？我們來比比看！這些工作","  分配下來，他是每天都要在考試院裡面主持會議嗎？秘書長，雖然你們有自己的立場，","  但我覺得考試委員和考試院都要拿出良心，你們說考試委員的工作內容冗雜、職責繁重","  ，但在我們看起來，真的心很酸啊！謝謝。"],["主席（段委員宜康）：接下來登記發言的孔委員文吉、洪委員慈庸、呂委員玉玲、蔣委","  員乃辛、劉委員世芳、羅委員明才、邱委員志偉、周陳委員秀霞、林委員德福、陳賴委","  員素美、黃委員國昌、何委員欣純及管委員碧玲均不在場。請尤委員美女發言。"],["尤委員美女：（9時59分）主席、各位列席官員、各位同仁。今天的會議是要審查考試院","  的預算解凍案，上次我們在預算凍結案裡面，提到公務人員的行政中立怎要如何落實在","  公投這個部分，對此，你們也有提出報告，也在解凍案報告中說明，如果他具有公務員","  身分，你們在研議修正行政中立法的部分，提到現行該法對公投的規範，僅限於公務人","  員不得利用職務上的權力、機會或是方法，要求他人就公投案的提案連署及投票為一定","  的行使或不行使。所以你們認為公投前後涉及行政中立的爭議事項日漸繁多，現行的規","  定尚不足以規範，所以銓敘部將配合公投制度的變革，適度檢討行政中立法相關規定；","  又為了加強落實公務人員嚴守行政中立，並且強化違反中立法的究責機制，你們將儘速","  檢討行政中立法的相關規定，今年會提出行政中立法的修正草案，最遲會在12月呈報考","  試院審議，並配合後續的法制。請問你們現在的進度如何？"],["主席：請考試院銓敘部周部長說明。"],["周部長弘憲：主席、各位委員。因為行政中立法涉及的層面較廣，過去在公投部分只有","  一條規定，當然還不足夠；對於其他部分，經過這幾年來的實務運作之後，也發現了一","  些應該要檢討改進的地方，所以我們最近都在加速研議，希望能在今年底之前將修正草","  案報到考試院，待考試院通過後，將函請大院審議。"],["尤委員美女：12月審議完再送進立法院的話，豈不就到下一屆了？因為我們這一屆都快","  要結束了。如果公投法沒有修正，明年1月的大選仍然適用，則行政中立這一塊要如何","  適用？事實上，這一次的公投也發生非常多的亂象，裡面大部分的人不具有公務員身分","  ，可是他又在行使公權力；如果行政中立這部分沒有規範的話，你們就要等到下一屆的","  委員進來，所以就算你們在這一屆送進來，只要沒有通過，就全部歸零，等於是下一屆","  要再送過來。萬一公投法沒有修改或沒有修正通過，等於明年1月的大選仍然適用舊的","  公投法，這些亂象仍然存在。在這樣的情況下，你們要如何處理？"],["周部長弘憲：因為這個部分只有公務人員才適用公務人員行政中立法，其他部分則要用","  相關法規來規範、處理，所以我們現在只是規範公務人員部分；至於那些亂象很多都不","  涉及公務人員，涉及公務人員的部分有行政中立法，還有其他的法律─公務員服務法或","  其他相關的法律可以用。當然還是有不足，我們會儘量在各種情況下做一些函釋或規範","  ，這部分最好是能夠儘快提出來，因為這是茲事體大，我們希望能夠做得更完整，這部","  分我們會依尤委員意見加速處理。"],["尤委員美女：我們知道要修一個法沒有那麼地快，何況又是在考試院，但我們希望你們","  至少可以對一些解釋透過函釋處理，如果你們年底要提出這樣的修正案，相信現在應該","  有組成委員會做研究或討論。"],["周部長弘憲：對。"],["尤委員美女：你們會針對一些問題提出討論，如果可以先用函釋做某種程度解決的話，","  明年1月適用現行的公投法，就可能面臨的亂象透過函釋的方式來解決，是不是可以？","",""],["周部長弘憲：是，但函釋也不能離母法太遠。"],["尤委員美女：我知道不能超越母法。"],["周部長弘憲：這部分我們會儘量來做，使整個公投的運作更為順暢。"],["尤委員美女：另外，考試院曾經在99年1月14日有一個函釋，也就是行政中立法第五條、","  第七條、第九條有關限制參與政治活動的相關規定，都採最低密度的限制，並且以是否","  動用行政資源、利用職務關係或使用職銜公器作為限制要件。","   本席想請教，什麼叫做動用行政資源？動用行政資源，依照行政中立法第九條第一項","  規定「公務人員不得為支持或反對特定之政黨、其他政治團體或公職候選人，從事下列","  政治活動或行為」；第二項「前項第一款所稱行政資源，指行政上可支配運用之公物、","  公款、場所、房舍及人力等資源。」請問這個行政資源的適用是不是也同樣適用在公投","  法？"],["周部長弘憲：公投的部分，目前只有在第十條規範而已，其他沒有規範的部分，如果能","  用函釋來做補充的，當然可以用函釋來補充。"],["尤委員美女：我們希望你們能用函釋來補充。","   另外，公務人員行政中立法的教育訓練要如何落實到公投的連署、宣傳跟舉辦呢？因","  為這次公投我們看到很多死人的連署等，這部分就牽涉到違反公投行政中立的案例，即","  如果他違反公投行政中立，你們在訓練時是不是有舉出一些實際的案例？因為只用法的","  詮釋方式，大家不是那麼了解，這次公投發生很多荒腔走板的案例，你們是不是在公務","  人員教育訓練裡面提出來，做工作坊的討論，這個界線到底要怎麼樣去守住，你們在這","  一次公務人員訓練是不是有提到？"],["主席：請考試院保訓會郭主任委員說明。"],["郭主任委員芳煜：主席、各位委員。委員，我來說明一下，上次委員提出來之後，我們","  在往後所有的課程，除了講座教材、論述方面加強之外，特別重視個案。我記得委員提","  到三個案例，一個是台電人員事先在內部網站以特定立場做公開宣導，這個事情我們就","  特別做成案例，透過討論方式讓大家加深印象。第二個就是投票所的選務人員，他只發","  給部分的選票，這個部分非常不當，我們也特別提出來做討論。第三個就是上班時間公","  開連署支持某一個公投案。類似像這樣的案例，這一次我們有加進去，我也請同仁把加","  上去這些案例送到委員辦公室供委員參考，如果有需要增強或修正的話，請委員告訴我","  們。"],["尤委員美女：我們希望用這些案例作為引子，用這個作workshop讓大家做一些聯想、推","  展，大家就知道將來遇到要怎麼處理，因為下次不見得是遇到同樣的型態，但是我們從","  這些案例就可以去推演，如果遇到狀況，公務人員行政中立要守住界線，我們的紅線到","  底是在哪裡，這樣就不會造成亂象，我們擔心明年1月大選，如果再併公投的話，真的","  會天下大亂，這個部分……"],["郭主任委員芳煜：我們在所有班次裡面，再加強個案的研討跟討論。"],["尤委員美女：好，謝謝。"],["主席：請周委員春米發言。"],["周委員春米：（10時9分）主席、各位列席官員、各位同仁。今天我們除了審查預算解凍","  案，當然大家也很關注考試院組織法的修正。考試院伍錦霖院長上週四召開記者會，就","  考試院的立場提出一些修法意見，他表示：如果立法院執意強行三讀通過部分立法委員","  所提考試院組織法第八條修正條文，將考試委員的憲定職權，由決策權變更為研究及建","  議權，有嚴重違憲之虞，他必然辭職，負起政治責任，對國家、對歷史負責。請教秘書","  長，這段記者會的話確實如同報導所寫嗎？"],["主席：請考試院李秘書長說明。"],["李秘書長繼玄：主席、各位委員。是的，伍院長在記者會上是這麼說，沒錯。"],["周委員春米：我想院長是要捍衛考試院現行的運作，但是他講立法院執意強行，立法院","  是合議制，如果通過就是民意的展現，這兩者是不是由院際之間去協調或討論，當然有","  很大的空間，但是講成「立法院執意強行三讀通過」，如果是三讀通過，就是整個立法","  院的民意，這部分本席在這邊澄清一下。","   另外，其實立法院一直也在討論修憲問題，到底我們要五權分立還是三權分立？這一","  直是很大的憲政考量，只是現在修憲程序比較不易，我想現在很多考生及學生就這個五","  權分立、三權分立都讀了很多，當然有關現在制度的運作，不是這個會期、4月才討論","  ，應該是長期以來爭議的問題。","   秘書長來這邊也是很久了，當然我們只能就預算上面來討論，4月10日我們召開考試","  院組織法的修法公聽會，隔天審理考試院組織法，這中間考試院有很多意見，包括前考","  試委員、現任考試委員，這個都可以來討論，但現在就一些基本的，本席認為這個是法","  律保留的，因為這是訂在考試院組織法，包括人數、任期、職權及合議制。考試院5月","  2日公布的意見是希望13人，委員會審查的意見是3人。","   請教秘書長，你們認為要調整到13人的理由跟意見，是不是跟我們說明一下？"],["李秘書長繼玄：4月11日審議之後，考試院立即召開全院審查會，考試院的意見是考試委","  員應該有13人，有5個理由，第一個是依據聯合國教科文組織（UNESCO）的國際教育標","  準分類，教育部將我國大專院校各系所分為11個領域，考試委員職司我國考銓業務，內","  容繁雜，像是106年度國家考試就有113個種類，公務人員也有43個職組、96個職系，所","  以考試委員再加2個就變成13個。","   第二個理由是，根據心理學上的共識，團體討論最適合的人數是12人上下，考試院合","  議制在考銓政策上集思廣益，審慎研議，所以採13人是恰當的。","   第三個理由是，同為憲政一級機關，司法院大法官是15人，扣除院長、副院長是13人","  ；監察院是29人，扣除院長、副院長是27人，一半就是13人。"],["周委員春米：第四個理由呢？"],["李秘書長繼玄：第四個理由是，就業務職掌來看，考試院下面有兩部兩會，以銓敘部為","  例，如果有兩個考試委員專門審銓敘部的案子，有正反意見時，應該要有第三人，就像","  國家考試有複評、複閱一樣。一個機關如果有3人，4乘以3就是12人，再加一個就是13","  人。還有高普考是13個考區，所以考試院提出來是13人。"],["周委員春米：你們是用考試作為考委人數的建議，第三點你提到司法院、監察院，當然","  跟立法院是無法相比的，因為我們每天都在開會，一、三、四是委員會，二、五是院會","  ，院會還要協商法案。如果是跟司法院比，這一屆的大法官大概每兩個禮拜就有一個大","  法官會議解釋，一年大概有四、五十個。而考試委員是獨立行使職權，照大法官會議的","  解釋是無須赴立法院備詢，但銓敘部、考選部、保訓會的相關業務還是要向我們作說明","  或是作立法說明。這三個部會所作的決定最後還是要到考試委員那裡，由考試委員作最","  終的決定，但他們並沒有依責任政治來負責，這就是我們質疑的地方。換言之，這三個","  部會實際上是負政治責任，然而最後決定權不在他們手上。","   從現實來看，就像剛才段委員所說，我們實際列出考試委員的工作，除了每周的院會","  之外，就是秘書長提到的典試部分，每人都要負責一個考試。但是負責考試者需要的權","  限或是地位要由考試委員來擔任嗎？我們當初設置考試委員是要制定國家考選人才的政","  策，不是要他負責考試吧，這樣會不會把考試委員給做小了？"],["李秘書長繼玄：典試委員長不是只有考試委員可以做，依照典試法，有4種人可以擔任。","",""],["周委員春米：如果考試委員再不做典試委員，那他要做什麼？"],["李秘書長繼玄：其他的三種人，例如中央研究院的院長、院士、大專院校的校長具4年以","  上的資格、政務官……"],["周委員春米：如果還有其他三種人可以做的話，……"],["李秘書長繼玄：但是其他三種人的工作都非常忙碌，而國家考試有既定的行程，他們配","  合不來，所以都是由考試委員……"],["周委員春米：因為這些適當的人選本身的工作非常忙碌，所以要由考試委員來做這些工","  作，這樣也不好吧！考試院是憲法的機關，居然因為別人沒辦法做，所以才讓考試委員","  來做！這不太好吧，把自己做小了。"],["李秘書長繼玄：考試委員擔任國家考試典試委員長，負擔最重的是突發狀況，大家都沒","  有提到……"],["周委員春米：秘書長，我們現在是就這幾條條文來討論，我們認為這是法律保留，因為","  是放在考試院組織法。至於職權由決策權變更為研究及建議權，這部分比較符合剛剛秘","  書長所講的，他們目前所擔任的工作和權限，其實決策權是由這三個部會在做，之後再","  送考試院，實際負責執行以及面對立法院和民意質疑的是這三個部會。"],["李秘書長繼玄：一個法案的形成有三個階段，一個是業務主管機關部會的擬議，然後送","  到考試院審議，再送到立法院決議。考試院依據憲法增修條文第六條的憲定職掌，是負","  責審議的部分，所以考試委員有審議權。"],["周委員春米：秘書長，你們面臨很大、很大的壓力，而我們也是很慎重地在處理，中午","  還有一個討論會，希望能研究或修正出一個比較適合臺灣現狀的制度，謝謝。"],["李秘書長繼玄：謝謝委員。"],["主席：請鄭委員運鵬發言。"],["鄭委員運鵬：（10時19分）主席、各位列席官員、各位同仁。秘書長，你還記得上次我","  們討論考試院組織法時，我對你們書面報告的一份文宣資料非常不滿。你們為凸顯考試","  委員的必要性就舉了這段我很不以為然的內容，說明廢除甲等特考是考試委員大公無私","  ，對臺灣考選制度的改革是一大功勞。當時我跟你說，事實不是這樣的，你說王作榮院","  長當時強力主張，但是我把28年前、將近30年前的新聞找出來，王作榮院長當時是考選","  部部長，考試委員在考試院院會都說不宜廢除甲等特考。當時剛解嚴，社會反對的聲浪","  很大，王部長算是很有擔當，他認為考試院院會決議不宜廢除甲等特考並不好，還是要","  問行政院到底有沒有需要。這是當時的狀況，我們還原真相。考試委員當時的決定其實","  是護航甲等特考，跟你們上禮拜召開考試院院會是差不多的，這都是人性。你們要捍衛","  自己現有的權益，我沒有意見，但是你指責別人是在毀憲，造成後患，這點我非常不以","  為然。","   我們回憶一下，甲等特考為什麼在二十幾、三十年前被認為是「假考」？我找出那時","  候的報紙，上面把參加甲等特考的黨政職務知名人士列出來，其中有些社會形象很好。","  例如民國68年第一位是陳庚金副秘書長，他就是前一陣子公務人員年改時講出「能撈就","  撈，能混就混」的人，秘書長應該記得吧，他就是經過甲等特考。當年這些人如果不是","  國民黨的權貴子弟或特意培養的對象，大概不會有甲等特考替他們開門，裡面就包含了","  馬英九前總統，其他我就不點名了。廢除甲等特考其實是基於社會的壓力，同時也被抓","  到很多問題，但考試院院會反對廢除，後來是怎麼廢掉的呢？到了民國83年，立法院廢","  除甲等特考的修法是當時民進黨籍的盧修一委員提案的，沒錯吧？"],["主席：請考試院李秘書長說明。"],["李秘書長繼玄：主席、各位委員。我那時候還沒有來。"],["鄭委員運鵬：沒關係，我拿報紙給你看，這是立法院的檔案。當時盧修一委員在立法院","  和國民黨籍的召委及院長做了很多議事上的攻防及折衝，最後是因為民意的壓力，考試","  院跟國民黨當時無力阻擋，於是就廢除了甲考。過了30年之後，我認為考試院院會的考","  試委員的心態也差不多。秘書長，您應該也有文官的資歷，沒有錯吧？"],["李秘書長繼玄：是。"],["鄭委員運鵬：在座的郭主委也是嘛！這個時代不但資訊透明，現在考試的內容、考試的","  方法、考試的資訊來源其實都跟以前不一樣了，甚至手機隨便上google找一下，你甚至","  不用進到傳統的升學體系裡面，都可以達到相當程度的考試水準，包含出題目跟應考，","  時代真的不一樣了。如果考試院的考試委員們還是認為中華民國憲法內那樣的考試院就","  跟大法官一樣，老實說已經落伍了，完全不一樣，也完全不需要考試委員、考試院院會","  的制度去處理國家的考試大政，不需要了。所以，對於考試院組織法的修正，大方向上","  來說，這個不要說成是對這些考試委員個人的否定，而是對於現在國家文官體制最大的","  尊重，也是對考選部、考訓會或下面所屬部會的職責最大的尊重。剛才秘書長講的什麼","  心理學上開會最適當的人數，那些都沒有意義，你們那樣的會議在考選部、銓敘部、保","  訓會裡面都可以用那種諮詢的方式去開會啊！不用表決的話，用共識決也可以啊！為什","  麼需要這種考試委員呢？所以說，你們是抱殘守缺，拿以前的教條當神主牌來拜。考試","  院院長說這樣的話他要辭職，他辭職算了，腦袋跟不上時代就回去，讓人尊重。所以，","  你去想想，現在的考試院這樣的組成，讓它有立法院的同意，然後設那麼多人作為考試","  院裡面各機關的頂頭上司，根本是完全不需要。所以，修法的解套保留了考試院、保留","  了考試院的專業。然後也讓考試院院會的性質跟考試委員的職責做了一些調整，講實話","  ，這是幫助考試院留下最後一點尊嚴，然後也讓這個制度得以保存和繼續進步。如果你","  還留著那個考試院院會，你們會很難做事，也會被社會瞧不起，然後就繼續這樣的抱殘","  守缺下去，其實會讓人覺得考試院是一根雞肋，甚至覺得浪費錢、沒有必要啦！所以考","  試院伍院長不需要等到修法通過才辭職，現在就可以辭職了，讓社會來決定嘛！","   秘書長，從上一次的會議到今天的會議，你聽了那麼多立法委員的質詢，包含區域跟","  不分區委員，你回憶一下，老實說，你有沒有聽到哪一個委員贊成考試院院會和伍院長","  的主張？你來這裡是爭取那些年金補償金，這些我都尊重，有人說你們的主張好棒棒，","  這個時代就需要這樣的考試院，有沒有？"],["李秘書長繼玄：向委員報告，有關考試院組織法修正案的問題，這個根源是三權憲法與","  五權憲法，三權憲法和五權憲法在社會上的討論是見仁見智，……"],["鄭委員運鵬：我就說你們是抱著一個神主牌嘛！考試院有廢掉嗎？考試院有低於行政院","  和立法院嗎？沒有啊！"],["李秘書長繼玄：我的意思是，在憲法尚未修正以前，我們就遵照憲法既有的憲定職掌，","  這是我們現在的……"],["鄭委員運鵬：憲法就沒有寫得這麼清楚，只有寫若干人。"],["李秘書長繼玄：有、有，增修條文第六條有。"],["鄭委員運鵬：伍院長在你們的記者會上還說你們這15人是比照大法官，你去問問看所有","  的國人跟立法委員，誰認為考試委員的職掌、重要性是跟大法官一樣的？"],["李秘書長繼玄：我們考試委員的職權裡面，考選業務只是其中之一而已，還有銓敘、保","  訓、還有基金業務。"],["鄭委員運鵬：那就讓他們做就好啦！有因為組織法的修正而造成他們職掌跟職權上的缺","  陷嗎？沒有嘛！"],["李秘書長繼玄：憲法第八十七條規定，他們的業務內容必須經過考試院院會才能夠送到","  立法院來修。"],["鄭委員運鵬：所以去改變你們院會的功能、改變社會對你們的期待跟要求，這是對於文","  官制度、你們現在的制度最大的尊重，我們是對機關，不是對人啊！如果你繼續維持考","  試委員現在的狀況，即總統提名、立法院通過，進了考試院之後，每一個人都大到抓不","  住，其實社會上哪一個人認識他們？他們真的有實質功能嗎？他們甚至比不上一支手機","  的功能，你要我這樣講嗎？"],["李秘書長繼玄：在憲法還沒修正之前，我們還是先……"],["鄭委員運鵬：這個跟憲法修正何干？有哪一條違憲嗎？"],["李秘書長繼玄：就我剛才講的這些……"],["鄭委員運鵬：上個禮拜通過的版本？"],["李秘書長繼玄：對。"],["鄭委員運鵬：違憲的話，你再去跟大法官聲請解釋就好了嘛！對不對？不要去做讓社會","  瞧不起的事情，如果這麼尊重考試院的職責、這麼尊重考試院的位階的話，就不要去講","  那些五四三的。所以，我必須要講，這是在符合這個時代大家對考試院的要求，也不會","  去動到憲法上考試院的職掌而做這樣的調整，其實是讓考試院保持尊嚴，也是對文官、","  對他現在的職責最大的尊重。秘書長，觀念要改一下。"],["李秘書長繼玄：對。所以考試院組織法第七條和第八條這兩條現行條文應予保留。"],["鄭委員運鵬：你是承院會之名來做這樣的主張，還是你真心這樣覺得？"],["李秘書長繼玄：我今天代表考試院，我必須講考試院的立場。"],["鄭委員運鵬：對嘛，這是考試院的立場，否則，本席對你是很尊重的。如果這是你的立","  場的話，我就會扣個幾分，假裝我是考試委員的話，我會把你的分數打低一點。好啦，","  謝謝秘書長。"],["李秘書長繼玄：謝謝。"],["主席：在質詢結束之前，管委員要求再發言5分鐘。我先跟委員會報告一下，我們今天的","  狀況是，在管委員之前有12位委員都沒有發言。我擔任司法及法制委員會的召委，在主","  持會議的時候已經不只一次呼籲，因為常常有一些同仁習慣性、到處跑委員會簽名、順","  便就簽發言，造成真正要發言的委員沒有辦法計算時間，所以就會來不及發言。當然，","  登記發言的委員也未必本來就沒有打算發言，像我知道黃國昌委員本來就要發言，他也","  調換了很多次，但他也來不及，有的委員則可能是臨時有事情。不過，我們心裡都知道","  ，很多沒有來發言的委員本來就沒有打算要發言，他就只是習慣性的去簽了發言的登記","  ，反正簽了也不用花錢，也不會扣薪水。那我們也沒有辦法去限制委員的權利，但是，","  我要再一次的呼籲沒有要發言的委員，因為你不是司法及法制委員會委員，也沒有這個","  義務來簽發言的登記，那我拜託大家就不要造成想要發言的委員的困擾。我們也研究了","  很久，我曾經想過，是不是你登記三次都沒有發言，就把你停權，但是做不到啊！這個","  要有法規，我們沒有辦法這樣做，這樣子也傷感情啊！所以，大家互相不要造成要發言","  委員的困擾，再一次提出呼籲。接下來要請管委員碧玲發言，其他已經有登記但已唱名","  過的委員，如果在我們休息之前到場的話，我們也還是會讓他發言，循往例，發言時間","  就是5分鐘。","   請管委員碧玲發言。"],["管委員碧玲：（10時31分）主席、各位列席官員、各位同仁。秘書長，院長的一席話，","  你同意嗎？"],["主席：請考試院李秘書長說明。"],["李秘書長繼玄：主席、各位委員。同意。"],["管委員碧玲：同意？真是老糊塗。你知不知道你所謂的第八條、第七條，我們都保留，","  保留是什麼意思？"],["李秘書長繼玄：我知道。"],["管委員碧玲：保留就是初審的時候，我們還沒有定論啊！不溝通，先反彈！很少看到這","  樣的首長，連你秘書長都搞不清楚！"],["李秘書長繼玄：我知道。"],["管委員碧玲：第二條有沒有援引憲法增修條文第六條第一項為法源？有沒有？"],["李秘書長繼玄：是。"],["管委員碧玲：是否仍合憲？"],["李秘書長繼玄：是。"],["管委員碧玲：仍然合憲嘛！秘書長，不要老糊塗。","   其次，周部長，你任職多久？"],["主席：請考試院銓敘部周部長說明。"],["周部長弘憲：主席、各位委員。將近三年。"],["管委員碧玲：你送出去的法規命令在委員會被糾正或被刪改，總共退回多少次？"],["周部長弘憲：在委員會？"],["管委員碧玲：在考試院院會被退回多少次、被修改多少次？"],["周部長弘憲：修改一定會有……"],["管委員碧玲：多少次？"],["周部長弘憲：大部分法案到了考試院，通常都是大家集思廣益以後，也是會做一些修正","  ……"],["管委員碧玲：次數很少，而且是少之又少，所以整個社會在這個過程之中所得到的印象","  是考試委員就是當典試委員長嘛！好像就是這樣嘛！若事實上他們是決策體好了，本席","  其實認為減少為3人或5人，他們仍然適合作為一個決策體，所以第八條是不是要改成研","  究及建議權，我也仍然跟草案有不同的意見，這是容或可以討論的，本席認為他們是可","  以決策的。","   現在問題是，拿你們來跟行政院比一比，請問行政院的權責重不重？行政院設一個院","  長，才9個政務委員，總共有22個部會，秘書處分成7組辦事，而你們2部2會、19個委員","  ，秘書處分3組辦事，我們來算一下比例，行政院22個部會，總共14部8會，9個政務委","  員，比例是0.41；你們2部2會19個人，比例是4，相差有10倍之多，改成3個人，比例是","  0.75；改成3個人以後，政務委員和考試委員之於部會數字的比重，你們仍然高出行政","  院將近1倍，他們是0.41，你們是0.75。","   分組辦事的部分，行政院7組辦事、22個部會，比重是0.32；你們3組辦事，4個部會","  ，比重是0.75，仍然是他們的兩倍以上；你們的院本部有133到159人，考選部240人、","  銓敘部304人，你知不知道人事行政總處多少人？294人啊！銓敘部光一個銓敘業務都比","  整個行政院的人事行政總處，考試、訓練、銓敘等等全部在其手中，結果你們都比他們","  還要多100人左右，都比他們的人數還要多，他們才294人，銓敘部則有304人、考選部","  240人，你們院本部都還有100多人耶！還有什麼話說呢？這是組織肥大嘛！你們跟行政","  院來比啊！國家整個發展、國家所有的政務就在行政院的身上，一個行政院的院本部多","  有效率啊！人家政務委員人數的比數才0.41，然後分組辦事的比數才0.32，而你們是4","  跟0.75，你們的效率怎麼跟他們比？只不過多了一個典試委員長，但誰都可以當啊！法","  律又沒有規定一定要考試委員來擔任這個職務，所以我們非得有這麼多考試委員不可嗎","  ？沒有啊！你自己也說誰都可以做嘛！對不對？"],["李秘書長繼玄：不是誰都可以做……"],["管委員碧玲：對啊！並不是具考試委員身分的才可以做，對不對？所以部長、次長可不","  可以做？若不行的話，那委員可以做，所以3個人不夠？院長、副院長可不可以做？需","  要多少人要合理來溝通，保留的條款要積極的溝通，不溝通就用烏紗帽做反彈，你們院","  長這個動作讓考試院的老態跟傲慢公諸於世啊！我保留條文出委員會，留有一個後續溝","  通、院際協商的空間，結果就要用烏紗帽來反彈，還沒有通過的條文就藉此反彈到這種","  地步，這樣來領導國家的考試銓敘機關、獨立機關？我看連客觀中立都沒有做到！情緒","  化到這種地步，這麼情緒化幹什麼？秘書長有來溝通嗎？"],["李秘書長繼玄：有，5月2日……"],["管委員碧玲：既然有來溝通，你還不知道這個條文保留著，還同意你們院長開的這個記","  者會！你知不知道有保留？"],["李秘書長繼玄：這部分現在雖然是保留……"],["管委員碧玲：你知不知道出委員會那些保留的條款，最後可能協商出完全跟草案不一樣","  的結果，你知不知道那個比重有多重？超過一半以上保留條款送出委員會後，最後協商","  出來的都是新的文字，你們不知道嗎？所以你們就是完全封閉、完全不知道立法院的運","  作！這就是我講的老態跟傲慢，請問我們要怎麼討論問題呢？對此，我是很生氣的。"],["主席：跟委員會報告，所有登記發言委員均已發言完畢，詢答結束，委員質詢時要求提","  供相關資料或以書面答復者，請相關機關儘速送交個別委員及本會。","   委員洪慈庸等提出書面質詢，列入紀錄、刊登公報，並請相關機關以書面答復。","委員洪慈庸書面意見：","   1.近來諸多國考考生反應高普考科目變動爭議，例如以考試科目過多而刪減考科或整","  併考科，然而卻出現保留一般行政類科，而刪減或整併專業科目之情形，引發考生諸多","  質疑（例如戶政考生之串連陳情）。國家考試之目的在於為國舉才，首應尊重用人機關","  之需求，並符合考試公平原則，若認為有變動之必要，也應與外界妥善溝通，化解外界","  質疑。","   2.有關公職人員年資併社團專職人員年資計發退離給與返還，銓敘部「社團年資處理","  條例專區」僅更新至今年1月底，其中未追繳金額仍超過1億2,000萬元，後續應加強追","  繳作業，並隨時更新於銓敘部專區。","   3.有關公務員服務法旋轉門條款修法規劃，對於目前公務員服務法第十四條之一所採","  「特定職務禁止」原則是否改採或兼採「特定行為禁止」，相關法案研擬已經三年，而","  銓敘部107年12月陳報考試院審議至今仍無定論，考試院之效率恐遭外界質疑，且相關","  漏洞一直存在，亦影響社會觀感，考試院應儘速向本院提出相關修法草案。"],["主席：我們現在處理預算解凍報告案，請一併宣讀報告事項第二案到第四案。宣讀完之","  後，我們會休息10分鐘，請考試院相關部會利用休息時間找有意見的委員溝通。請宣讀","  。"],["段落：二、考試院函，為108年度中央政府總預算決議，檢送決議(四)凍結「施政業務及督導」","  30萬元書面報告，請查照案。"],["段落：三、銓敘部函，為108年度中央政府總預算決議，檢送該部決議(一)凍結第1目「一般行","  政」50萬元書面報告，請查照案。"],["段落：四、公務人員保障暨培訓委員會函，為108年度中央政府總預算決議，檢送國家文官學院","  「國家文官培訓業務」凍結50萬元書面報告，請查照案。"],["主席：討論事項第一案至第四案請一併宣讀。"],["段落：一、考試院函，為108年度中央政府總預算決議，檢送決議(一)凍結「一般行政」200萬","  元專案報告，請安排報告，請查照案。"],["段落：二、考試院函，為108年度中央政府總預算決議，檢送決議(二)凍結「議事業務」100萬","  元專案報告，請安排報告，請查照案。"],["段落：三、考試院函，為108年度中央政府總預算決議，檢送決議(三)凍結「法制業務」10萬元","  專案報告，請安排報告，請查照案。"],["段落：四、銓敘部函，為108年度中央政府總預算決議，檢送該部決議(二)凍結第2目「人事法","  制及銓敘」30萬元報告，請查照案。"],["主席：休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。報告事項第二案至第四案均已報告完竣，請問各位，有無意見？","","","   請鍾委員孔炤發言。"],["鍾委員孔炤：方才質詢時提到凍結案的部分，就是針對……"],["主席：那個是討論事項，俟處理到討論事項時，我們再來處理。","   如果各位委員沒有其他意見，報告事項第二案至第四案作以下決定：均准予備查，提","  報院會。","   接下來處理討論事項之預算解凍案。","   請鍾委員發言。"],["鍾委員孔炤：關於我剛剛特別提到的生育給付問題，銓敘部的報告是提修正第三十六條","  ，原則上，我是要求在第十二條通則進行修正，現在他們也同意在第十二條通則進行修","  正，不是再提第三十六條修正。我也同意如果他們願意在第十二條通則處理，我同意解","  凍這個凍結案，如果他們還要再另外提法，我會繼續凍結這個凍結案。"],["主席：所以銓敘部同意在通則處理嗎？"],["周部長弘憲：是、是，我們贊成鍾委員的意見，我們不再主張在第三十六條。"],["主席：好，謝謝。對於討論事項，其他同仁還有沒有其他意見？鄭委員，你還有沒有其","  他意見？"],["鄭委員運鵬：我嗎？"],["主席：是啊！"],["鄭委員運鵬：上星期考試院召開記者會，院長帶頭表示要辭職，這讓我想到之前我們審","  查公路法修正案，要提高對違法經營業者的罰則，這已經是好幾年的爭議了，就在立法","  院修法當日，Uber花費可能是上千萬元購買廣告嗆立法院，上星期考試院大概就是做這","  樣的行為。"],["主席：所以你的意思是我們要做一個決議，解凍條件是院長辭職後，始得動支嗎？"],["鄭委員運鵬：其實委員會也可以大器一點，表現我們是對事不對人，他們才是對人不對","  事，只為自己以為的面子，曲解立法院的修法！","   我的建議是考試院院本部的預算不予解凍，至於銓敘部等其他考試院所屬的預算，予","  以解凍。"],["主席：所以您的意見是討論事項第一案、第二案、第三案不予解凍，第四案予以解凍，","  是嗎？"],["管委員碧玲：不是、不是、不是。"],["主席：請管委員碧玲發言。"],["管委員碧玲：考試院的是第一案、第四案及第五案。"],["主席：不是，報告事項已經處理過……"],["管委員碧玲：我們看的是不同的……"],["主席：現在我們是處理討論事項，討論事項有四案，第一案是「一般行政」凍結200萬元","  ，第二案是「議事業務」凍結100萬元，第三案是「法制業務」凍結10萬元，第四案是","  銓敘部的凍結案。","   對於銓敘部的凍結案，鍾委員本來有意見，但是經過協商，銓敘部願意照鍾委員的要","  求處理，所以現在鍾委員對於第四案銓敘部的凍結案沒有意見，同意解凍。第一案、第","  二案及第三案則都是考試院本部的凍結案。"],["管委員碧玲：主席，我能不能建議？基本上，因為「一般行政」都是固定費用，所以對","  於「一般行政」解凍，我比較可以支持，而現在考試院這三案的第一案是「一般行政」","  嘛！另外，關於「議事業務」，請教這個總預算是多少？凍結的這100萬元占「議事業","  務」總預算的比重又是多少？"],["主席：麻煩考試院說明。"],["管委員碧玲：但是至少要留一案讓我們對於考試院院長的態度表達不滿啦！所以要留一","  案，就是第三案，不然，就是第二案及第三案；至於「一般行政」，我是認為還是讓他","  們好做事。"],["李秘書長繼玄：跟委員報告，「議事業務」的總預算是205萬元而已！"],["主席：解凍一半。"],["管委員碧玲：現在才上半年，如果我們解凍一半，只凍結50萬元，事實上，還沒到總預","  算的一半，你們還是可以run到下半年。"],["李秘書長繼玄：報告委員，如果有凍結案，委員要安排出國考察等等業務會不好進行，","  所以要解凍就一起解凍，因為總預算才205萬元。"],["主席：照秘書長的說法，只要有凍結案，即便凍結10萬元，他們也不好安排啦！"],["管委員碧玲：很少聽到這樣的回答耶！我們審查過多少部會的預算，從來沒有聽過這樣","  的回答。"],["主席：好，我試著如下建議：第一案，准予動支；第二案，繼續凍結50萬元；第三案，","  繼續凍結10萬元；第四案，准予動支。請問各位同仁，有沒有意見？既然各位同仁沒有","  意見，以上討論事項的決議提報院會，如果各位同仁沒有異議，通過。","   本次會議到此結束，謝謝大家！現在散會。","散會（10時59分）","-----------------------","                                     立法院公報  第108卷  第51期  委員會紀錄","","                                     173","","立法院公報  第108卷  第51期  委員會紀錄","","                                     立法院公報  第108卷  第51期  委員會紀錄","","                                     208","","                                     207","","",""]],"block_lines":[1,8,10,165,167,169,171,174,176,178,180,182,187,488,491,500,501,508,509,510,511,512,514,515,517,518,527,530,534,535,536,537,542,543,544,545,553,554,555,556,557,558,560,561,562,563,564,565,566,567,568,571,572,574,575,576,577,578,579,580,581,583,584,585,587,591,594,595,601,603,606,607,608,609,610,611,612,615,617,618,623,624,625,644,645,646,649,655,657,659,661,662,663,664,675,677,679,681,683,684,685,686,687,689,690,692,695,704,705,706,712,714,720,721,729,731,733,734,738,740,761,763,765,766,768,769,772,773,774,776,778,779,781,783,784,794,795,796,797,798,799,800,801,802,803,804,805,806,807,808,809,810,811,812,813,814,815,816,819,820,823,824,826,827,829,830,831,832,833,834,835,836,840,842,843,844,845,847,848,849,850,852,854,855,859,860,861,863,864,865,869,870,877,879,883,884,890,893,903,904,908,915,921,924,925,929,930,931,932,940,942,949,950,958,963,964,965,966,972,973,974,988,997,998,1002,1014,1017,1018,1020,1021,1023,1026,1028,1032,1035,1037,1038,1039,1058,1059,1060,1064,1065,1088,1090,1092,1094,1095,1096,1098,1100,1102,1104,1109,1110,1111,1112,1113,1114,1119,1120,1121,1122,1125,1126,1142,1144,1145,1146,1148,1149,1151,1152,1153,1154,1155,1156,1158,1159,1160,1161,1162,1163,1164,1165,1167,1189,1190,1197,1198,1200,1201,1205,1221,1224,1226,1228,1230,1231,1233,1235,1237,1239,1242,1246,1247,1252,1256,1257,1258,1260,1261,1262,1266,1267,1271,1273,1274,1275,1276,1277,1278,1284,1288,1289,1292,1293,1294,1296,1298,1299,1301],"person_count":{"主席":41,"李秘書長繼玄":94,"吳委員志揚":24,"周部長弘憲":33,"何委員志偉":20,"鍾委員孔炤":15,"主席（周委員春米代）":1,"段委員宜康":31,"主席（段委員宜康）":1,"尤委員美女":9,"郭主任委員芳煜":2,"周委員春米":9,"鄭委員運鵬":16,"管委員碧玲":20},"persons":["主席","李秘書長繼玄","吳委員志揚","周部長弘憲","何委員志偉","鍾委員孔炤","主席（周委員春米代）","段委員宜康","主席（段委員宜康）","尤委員美女","郭主任委員芳煜","周委員春米","鄭委員運鵬","管委員碧玲"],"title":"立法院第9屆第7會期司法及法制委員會第19次全體委員會議紀錄","時間":"中華民國108年5月6日（星期一）9時至10時59分","地點":"本院紅樓302會議室","主席":"段委員宜康"}