{"blocks":[["主席：現在四個黨團都已經到協商現場了，現在開會。今天是繼續協商「空氣污染防制","  法修正草案」相關事宜，除了這個法案之外，民進黨黨團另外提出研商「產業創新條例","  第十九條之一及第七十二條條文修正草案」、「植物防疫檢疫法部分條文修正草案」、","  「中華民國刑法第一百九十條之一條文修正草案」、「統計法修正草案」、「財團法人","  法草案」等案相關事宜的提議，希望這些法案也能進行協商。","   現在先進行「空氣污染防制法修正草案」的協商，這個法案在委員會審查時保留了9","  條條文，上一次協商會議通過4條條文，還有5條條文尚待處理。上次的協商會議曾特別","  向大家報告，法制局有提出一些文字用語的修正，總共有6條條文，包括第三條、第二","  十二條、第三十條、第四十八條、第六十條及第九十八條，法制局認為有些文字用語需","  要修正才會比較精確，針對法制局的建議文字，稍後請環保署提出說明。","   另外，蔣萬安委員提出11條條文修正案，相關精神或文字均已納入條文處理了，上次","  協商會議蔣委員也有在場，他的意見大概都有納入了，所以蔣委員所提11條條文，只有","  第三十五條需要處理，其他的大概都已經納入我們的修正動議了。","   所以現在請環保署針對……"],["周陳委員秀霞：院長……"],["主席：你們有提出5個對案。"],["周陳委員秀霞：院長，不好意思，今天上午10點半除了院長召開的協商會議之外，同時","  還有建築法、幼教法的協商會議，11點半還有與基層員警加薪有關的警察人員人事條例","  的協商會議，我們黨團只有3個人，總召又不在，……"],["主席：11點半嗎？"],["周陳委員秀霞：10點半就開始了，他們現在正在等我，因為這幾個法案都是親民黨非常","  重視的法案，親民黨是小黨，可是你們卻把協商時間都安排在同一個時段，這樣對協商","  的品質會有很大的問題。"],["主席：今天是院會啊，怎麼會……"],["周陳委員秀霞：我簡單先講一下，有關空污的部分，每個地方的人民所能承受的都有上","  限，親民黨團對於空污法修正草案中的5個條文有意見，包括第九條、第十二條、第十","  四條、第二十四條及第二十八條……"],["主席：就是你們有提出來的部分？這個我們已經影印好，正在分發給各黨團。"],["周陳委員秀霞：尤其是第二十四條，基隆協和電廠是全台唯一使用重油的機組，也是基","  隆市最大的污染來源，但是台電這些年來不斷的改善，所以原本基隆101年到104年因為","  氣管、支氣管及肺癌而死亡的人占所有癌症死亡的比率平均是19%到20%，好不容易105","  年降到17%了，就在我們看到協和電廠將來要改成燃氣發電的時候，現在又來了個深澳","  燃煤發電廠，像深澳燃煤電廠的操作許可證審查，在空污法中當然要明文規定，同時應","  該邀請會被影響到的地方政府機關或是專家學者來參加審查，深澳電廠的興建也應該要","  考慮到住在旁邊的基隆、宜蘭等縣市民眾的意見跟健康。所以我覺得因為有好幾場協商","  都卡在一起，若有無法獲得共識的條文不如就到院會處理，不要浪費大家的時間。"],["主席：好，所以等一下你要去協商，這邊若有保留的條文，你們希望到院會處理，應該","  是這個意思？就是這5條？"],["周陳委員秀霞：對，有不同意見的就到院會處理。"],["主席：好。"],["柯委員建銘：親民黨團現在提出保留的條文是第九條、第十條至第十二條、第二十四條","  及第二十八條和原來的一樣，本來就要保留的……"],["主席：就是一樣啊！就是我們原有就保留的5條裡面。"],["柯委員建銘：一樣啦。"],["周陳委員秀霞：是一模一樣的。那不好意思，那我就先離開了。"],["主席：除了這5條之外，那其他的部分你們都尊重？"],["周陳委員秀霞：決定好之後，再讓我們看一下。"],["主席：除了你們保留的這5條之外，其他文字修正的部分應該都沒有意見？"],["周陳委員秀霞：文字修正我們沒意見。"],["主席：好，反正你們有助理在現場。"],["周陳委員秀霞：對。不好意思，跟大家表示不好意思。"],["主席：好。親民黨同意其他黨團繼續協商，同時親民黨團要保留5條到院會處理，就是上","  次我們保留的5條。"],["柯委員建銘：一樣啦！他保留的部分和我們這個禮拜協商所保留的都完全一樣。"],["主席：我們要確認文字修正大家同不同意，這個也讓他說明一下，如果對於其他的文字","  修正都沒有意見，只是這5條大家都同樣有意見，那當然這5條就是到院會才能處理，這","  是一定的。"],["柯委員建銘：沒有錯啦！"],["主席：我們能不能請……"],["江委員啟臣：院長，不好意思。正式協商空污法之前，我先做一個程序上的建議，確實","  親民黨也很忙，因為今天召開好幾個協商會議，會期又即將結束，幾乎是最後一週了，","  昨天又發生比較重大的外交事件，所以國民黨黨團建議今天這個協商是不是也能夠回應","  在野黨所提出來的，希望蔡總統可以針對近期諸多外交上的危機以及斷交事件到立法院","  做國情報告。昨天總統也提到希望大家能夠團結一致對外，可是總統應該要針對這些事","  件說明清楚才能有助於國內的團結，所以針對這部分，國民黨黨團提出依照憲法的規定","  ，由立法院邀請總統針對目前兩岸跟外交的國情做報告，我們希望能夠針對此案進行朝","  野協商，在此做程序上的補充。"],["主席：請李委員發言。"],["李委員彥秀：謝謝院長。會期進入尾聲，當然每一個法案都相對地重要，但是一個月內","  發生兩起邦交國斷交的事件，對我們中華民國在國際上建立的法人地位其實是非常嚴重","  的傷害，這件事情立法院應該共同一致對外表示關注，特別是蔡英文總統昨天在記者會","  也提到未來不會再忍讓，讓我們有機會走向世界，那具體的作為是什麼？因為他沒有講","  得很清楚，昨天的記者會非常、非常的簡短，對外我們絕對強調中華民國的主權，當然","  我們也要一致去爭取我們的國際地位，但是昨天蔡英文總統所講的話，接下來具體的作","  為是什麼？還有我們的籌碼到底在哪裡？我覺得一個月兩個邦交國斷交這件事情，當然","  我們在國防及外交委員會也有看到一些跡象，其實還有一些外交關係即將亮起紅燈，這","  些都應該是我們立法院不分朝野黨派共同來關注、關心的，也只有蔡總統到立法院來做","  過國情報告之後，我們才更清楚知道未來要如何不再忍讓？作法到底是什麼？我非常希","  望執政的民進黨以及在野的時代力量跟親民黨可以支持這個案子。"],["主席：因為今天的協商議程第一個是空污法，我們能不能先處理空污法的協商，因為在","  場的官員這麼多，我們已經來了3次了，再不做個處理好像很奇怪。"],["李委員彥秀：院長，我們沒有說不處理，本席支持大家要繼續討論，但是這件事情對我","  們很重要。"],["主席：好，我知道，我們就將其列為討論提案，等一下來進行溝通，好不好？"],["李委員彥秀：好的。"],["主席：針對空污法，請署長先就法制局所提的修正文字讓大家確定一下，請你先從第三","  條開始。"],["李署長應元：再次謝謝院長和各黨團，我們就能夠採納的部分都會予以採納，就法制局","  所提的修正文字，我們完全可以接受，我請蔡處長來順一下條文的內容，謝謝。"],["主席：請蔡處長說明。"],["蔡處長鴻德：請各位看書面資料，這是立法院法制局在5月9日協商時指正所修正的條文","  ，總共有6條條文，我先跟各位報告一下，首先是第三條，第十二款規定「怠速：指汽","  車停車時，維持引擎持續運轉之情形。」，就是加了「指」這個字。"],["主席：這個應該沒有問題，只是在解釋什麼叫「怠速」，所以加了「指」這個字，這是","  法制局的建議，所以應該沒有問題。"],["蔡處長鴻德：再來是第二十二條，本條前段規定修正為「公私場所具有經中央主管機關","  指定公告之固定污染源者，」。"],["主席：請大家看一下，第二十二條本來是規定「符合」，要修正為「經」，這樣意思會","  更明確，有沒有問題？將「符合」修正為「經」，應該是沒有問題。","   接下來是第三十條。"],["蔡處長鴻德：第三十條第四項第二款規定「屬第七條第二項所定空氣污染防制計畫指定","  削減污染物排放量之污染源……」，原來是規定……"],["主席：就是將「訂」修正為「定」，這是文字的修正。"],["蔡處長鴻德：還有原來的規定有漏掉兩個字，所以增訂「污染」這兩個字。"],["主席：這個應該也沒有問題，這個是文字弄錯。","   接下來是第四十八條。"],["蔡處長鴻德：第四十八條是在「空氣污染」後面加了「物」這個字。"],["主席：這個應該也沒有問題，這樣條文比較順暢而且更加明確。","   接下來是第六十條。"],["蔡處長鴻德：第六十條是在「公私場所違反第六條第一項規定者」部分，增加「規定」","  這兩個字。"],["主席：如果只規定「第一項者」就會很奇怪，所以要修正為「第一項規定者」，就是增","  加「規定」這兩個字。","   接下來是第九十八條。"],["蔡處長鴻德：第九十八條原來是規定「網頁」，法制局建議修正為「網站」。"],["主席：將「網頁」修正為「網站」，並不會影響內容。"],["蔡處長鴻德：在第一項和第二項都修正為「網站」。"],["主席：都將「網頁」修正為「網站」，這個也沒有問題。","   對法制局所提這6條條文的修正文字，如果各位都認為沒有問題，這6條條文就照法制","  局建議修正文字修正通過。","   接下來處理保留的條文，親民黨建議5條都一樣保留，如果各位沒有意見的話，我們","  就保留這5個條文。","   請說明蔣委員萬安所提的第三十五條現在是怎麼樣。"],["蔡處長鴻德：關於蔣委員所提第三十五條這個部分，上次在這邊協商的時候已經有確認","  修正文字並通過了。關於第三十三條的部分，已經蔣委員辦公室確認，我們在說明欄裡","  將SOP寫清楚。"],["主席：就是上次我們講的那一條。蔣委員，這樣可不可以？"],["蔣委員萬安：可以，我看到了，他們放在說明欄。"],["主席：好，蔣委員的提案內容就放在說明欄。"],["蔡處長鴻德：就是第三十三條的部分。"],["主席：第六十五條和第十四條是連動的，第十四條是保留條款，所以第六十五條也要保","  留，變成保留6條。第六十五條是罰則，和第十四條是連動的，如果第十四條通過，第","  六十五條就依照第十四條連動處理。"],["李委員彥秀：院長，這個沒有通過的事情，因為「會同」和「會商」……"],["主席：第十四條如果是「會同」，第六十四條就要改「會同」；如果第十四條是「會商","  」，第六十四條就是……"],["李委員彥秀：我剛剛聽你說通過，我嚇一跳。"],["主席：沒有啦！"],["李委員彥秀：關鍵性的條文……"],["主席：它們是連動的，是保留條款。"],["李委員彥秀：我們認為關鍵性的條文才是這次空污法大修之後核心當中的核心，其他條","  文對於空污法治理有幫助的，我們也都很願意支持，但是如果環保署對於關鍵性條文一","  點都不肯讓步，那天我們講了那麼多，都沒有回去修正，只是讓大家講一講就保留，然","  後直接下去表決，我覺得今天的空污法修正都是假的修法。","   院長，等一下第二輪再回來討論，你剛剛是說有6條還是8條？"],["主席：6條。"],["李委員彥秀：沒關係，等後面都處理完，我們再來討論關鍵性條文。"],["主席：現在已經處理到剩下這6條了，針對剛才的文字修正，大家都沒有意見。蔣委員的","  第三十五條也同意以納入說明欄的方式處理，所以我們就剩下這些。"],["李委員彥秀：院長，我們還有附帶意見……"],["主席：附帶決議的部分，大家就看一下，有幾個附帶決議？"],["李委員彥秀：等我們1分鐘。"],["主席：好，先影印。","   很不容易了，這麼多條文處理到剩下6條，大家的共識度滿高的。"],["李委員彥秀：但是這6條其實就是……"],["主席：「會同」和「會商」就占了3條。"],["李委員彥秀：這都是關鍵當中的關鍵，也都是外界在關注的焦點，如果「會同」沒有改","  為「會商」的話，我覺得立法院很難對外界交代，國人對這次的空污法修法高度關注，","  如果我們沒有堅持住關鍵性的條文，那麼這次的空污法修法意義不大。院長，我要再次","  表達，特別是第十四條及移動污染源、固定污染源如何交換，還有火力發電減煤可以改","  為燃氣等等。在第一次協商之後，我們接到外界很多電話批評，這次修法，這兩個關鍵","  性條文絕對不能輕易接受行政院環保署的版本，如果這樣處理空污法，對於國人的期待","  有相當大的落差。院長，我簡單做說明，這幾條是關鍵，我要再次強調。"],["主席：你們提出19個附帶決議喔？"],["李委員彥秀：我們不是亂提，請院長仔細看一下，我們很仔細。"],["主席：趕快影印。"],["李委員彥秀：空污法大修之後，北、中、南、東大家都很關注，所以我們對空污法修法","  之後有一些期待。"],["主席：在影印附帶決議的過程，針對保留的這6條，大家的意見如何？請蔣委員萬安發言","  。"],["蔣委員萬安：親民黨建議6條都保留送院會表決，但是上次協商我們有要求環保署要就幾","  條提出說明，比如第九條的抵換係數，環保署準備了嗎？今天是不是可以說明，為什麼","  移動污染源可以抵換固定污染源？"],["主席：可以啊！趕快說明，搞不好大家有共識。"],["蔣委員萬安：我想不只我，還有其他委員包括時代力量也有就各別條文要求環保署，透","  過這兩天準備在今天協商做一個清楚說明，我希望不要說不清楚就丟到院會表決，尤其","  包括上一次會同、會商，我們還是希望聽到環保署很堅定的立場跟態度，以及是否要做","  一些補充說明。"],["柯委員建銘：我講一下，上次有提到抵換係數、浮動及固定的轉換係數等等，應該進一","  步說明的就說明，至於「會同」、「會商」的部分，我上次講錯了，我想沒有辦法有人","  在這裡說服，包括時代力量堅持兩條地方政府可以制定更嚴格的空污標準，那個大概沒","  辦法談。"],["主席：那個有兩條啦！"],["柯委員建銘：上次也說要提供一些資料，我們就提供資料說明，但是若要從頭到尾再講","  一輪，結果還是一樣，上一次已經「有嘴講到沒涎」，我們說真的啦！很多事情我們要","  很誠懇的面對啦！"],["主席：現在其實很單純，有三條是「會同」或「會商」，有二條是地方政府能否依地方","  自治法訂定空污相關的法律規範，然後還有就是「抵換」這一條。","   請洪委員慈庸發言。"],["洪委員慈庸：我想今天應該是空污法協商的最後一輪了，我想從一開始在委員會討論到","  現在，其實也花了非常久的時間，剛剛我想彥秀委員也提到，這些關鍵也就是民眾非常","  在乎，而且也是在這一次修法中非常關鍵的條文。不過到今天為止，其實前幾次的討論","  當中，時代力量也提出非常多的問題，昨天到黨團來做說明的時候，還是沒有針對我們","  的這些疑慮，把這些數字拿出來，以及針對比較細節的部分跟大家做交代。所以，今天","  保留的這幾條，時代力量到目前為止都沒有辦法被說服，環保署跟經濟部其實讓我們滿","  失望的，如果到目前為止你們還是覺得沒有任何一個部分是有空間能夠退一步的話，我","  覺得這次的修法真的還滿讓人失望。有些地方真的是民眾很需要，而且其實很多縣市也","  都很支持自治條例能夠由地方政府來訂定，所以能否請環保署跟經濟部再考量一下，你","  們有沒有什麼地方可以做一些退讓，讓民眾感受到我們政府的誠意。"],["主席：請王委員育敏發言。"],["王委員育敏：我想今天在這邊協商空污法，我覺得不是政黨之間誰贏誰輸的問題，而是","  做為民意代表應該要體察，現在台灣的空污到底是什麼樣的情況，台灣人民要的是一部","  什麼樣的空污法，而不是各自表述完之後，最後大家都可以預見那個結果，進到院會，","  這一些保留的條文表決完，然後通過就算數。特別是我要提醒現在的執政黨─民進黨，","  現在你們的民調聲望其實並不高，為什麼？因為沒有聽到民意！我覺得空污的問題，現","  在已經不是藍綠的問題，是每一個民眾最在乎的，為什麼之前大家這麼支持空污法的修","  法？無非是希望空污法修法通過之後，對我們現在嚴重的空污現象得到什麼很大的進展","  跟改善，而這當中最關鍵的當然就是第十二條、第十四條的關鍵性條文，包括現在的降","  載措施，你可以看到很荒謬的，台電的數字其實都是灌水、造假！把這些本來停機的也","  納為降載的量，根本是降不下來，那這部分到底怎麼改善空污？至於移動污染源，我們","  也看不到現在政府想要做進一步的管制。我們看到陳菊秘書長指出，新北市的空污是因","  為他們的機車太多，請問我們政府的解方是什麼？我們對移動污染源有進一步想處理嗎","  ？我們有加速汰換的計畫嗎？還是我們覺得只是劃了空品區就解決所有的問題，但是空","  品區並沒有辦法解決多數我們現在面臨空污的問題，所以今天討論這樣的空污法，我們","  是希望未來的環保署，環保署即將要升格，李署長會變成李部長，但我們期許的不是只","  有它的升格而已，而是它在整個空污的管制可以扮演一個更積極的角色。如果我們這次","  空污法的修法，在關鍵性的條文最終只能透過表決來處理，我覺得並沒有幫台灣人民做","  到什麼，而這部空污法的通過與否，對於我們空污的改善並沒有扮演一個關鍵性的力量","  ，這個才是我們今天坐在這邊參與協商的委員要去認真思考的。","   而今天不管經濟部或是環保署，針對這6條保留的條文，他們認為的不可行，到底是","  從自己官僚的角度來看待，還是有從台灣人民現在需要更好的空氣品質的角度來看待？","  我不曉得為什麼環保署特別是在「會同」、「會商」要讓的這麼厲害？因為包括現在台","  中市市長林佳龍過去擔任立委的時候，他都認為不該是「會同」，林佳龍市長正是面臨","  台中市空污最大問題的直轄市首長，請問在這個議題上，他的意見不能被民進黨黨中央","  所看重嗎？他過去擔任立委的主張，完全是基於應該要改善空污，難不成他現在立場換","  了嗎？應該是沒有吧！","   如果連民進黨執政的縣市首長都希望環保署要硬起來，不應該事事都讓著經濟部，為","  什麼環保署要自廢武功，在這一點上面完全不敢堅持？更何況以前在委員會的時候，都","  是環保署副署長詹順貴出席，我不知道為什麼朝野協商的時候詹順貴不來？是不是在這","  個議題上，他的看法跟環保署李應元署長意見相左？我記得在委員會的時候，他是不贊","  同「會同」的。如果連環保署署長跟副處長的意見、看法不一致，執政黨中央跟地方首","  長的看法不一致，包括執政黨的委員也有人支持要把「會同」刪除或是改「會商」，難","  道這樣的條文不能再進一步去討論，只能透過表決來處理嗎？這件事情給環保署一個更","  大的行政權力來捍衛我們的空氣品質，難道這是一件不對的事情嗎？為什麼要受制於經","  濟部，環保署就是要聽經濟部的？","   過去我們光是要劃一個高屏地區總量管制的政策就長達16年，從1999年開始，16年之","  後才踏出這一步，卡在哪裡？就是因為一定要經濟部同意，環保署即使想做都沒有辦法","  ，經濟只要否決他就沒轍嘛！我們是不是應該要更進步呢？要不然將來環保署升格之後","  的意義為何？環保署自己內部可以去調查，所有環保署的同仁在這條的意見上的看法，","  認為到底應該會同經濟部還是不需要，如果環保署自己內部做一個不記名投票跟調查，","  我相信專業的環保人士應該都會贊成環保署本身應該要有這個權力，不需要再去會同經","  濟部。","   所以我覺得今天我們的朝野協商，在這幾項關鍵條文裡面，難道不可能再有對話，行","  政部門不可能再有進一步去思考？思考的點不是政黨之間輸贏的問題，而是人民現在需","  要一部什麼樣的空污法。"],["主席：請陳委員發言，講完之後再請李署長回應一下。"],["陳委員宜民：主席、各位委員。因為我剛剛從日內瓦回來，所以有一點時差，不過空污","  法的修法很重要，我就自己的一點意見，請大家看看有沒有機會可以有一個共識。","   因為很多事情還是要看科學的證據，現在保留的條文裡面，針對第九條抵換權的部分","  ，本席特別要提到，我們實施總量管制的目的是要刪減污染額，理論上，這些產生污染","  源的事業單位，我們希望它能夠透過設備更新、製程調整來降低污染額，但是這裡面提","  到抵換權的時候，甚至可以用拍賣方式來進行，這樣會讓污染大戶只要有錢，他就可以","  持續地污染、排放，這是不太好的。","   還有，第三項「改善移動污染源所減少之排放量。」竟然可以列進來作為交換，本席","  特別要講，其實全國很多民眾現在都有環保意識，很多縣市也鼓勵民眾將二行程機車替","  換成電動車，這個都在做，但是我想沒有一個民眾會希望他們這樣的付出，到最後的結","  果是節省下來的移動污染源竟然可以去交換成固定污染源。例如2016年美國「Environ","  metal","  Health」期刊做了一個調查，固定污染源排放產生的這些污染物質跟移動污染源很不一","  樣，產生出來對健康的效應，其實遠超過移動污染源所造成的危險效應。","   其實我出國前，我們才剛剛跟台灣健康空氣行動聯盟葉召集人召開記者招待會說明這","  個狀況，這是2016年最新的一個報告。所以本席要講，移動污染源跟固定污染源的污染","  物質的本性不一樣，研究數據也顯示不一樣，造成人體的效應也不一樣，如果我們就這","  樣當做抵換的依據，我擔心民眾將來可能就不願意換了，因為他覺得交換的結果是對健","  康影響更大的固定污染源排放，以高雄為例，民眾如果去換gogoro電動機車，結果最後","  移動污染源排放變成是另外的火力發電廠或是其他固定污染源廠區可以增加它們的排放","  量，我覺得這樣對民眾來講是情何以堪！人民努力換來的是更大的污染危害，我想這不","  是我們樂見的，修法其實是希望越修越進步，不要越修越回去了！所以這部分協商要保","  留，可是有共識的部分文字是不是可以做些處理，我具體建議第九條第三項是不是可以","  刪除，我希望各黨代表也能支持，以上，謝謝。"],["主席：署長，針對6條保留的部分，請對大家所提出的問題再說明一下。"],["李署長應元：再度感謝每個黨團及諸位委員的指教，我們感謝大家對空污共同的努力，","  有幾個方面，第一個是抵換的部分，我必須先強調，它是一個增加出來的機制，主要的","  機制包括加強源頭管制是在第二十八條、第二十九條以及第四十七條，源頭管制裡面包","  括燃料成分、有機化學製品這些事情，它必須取得許可。第二點是管末管制，第二十條","  是管末管制、有害空氣污染物都是要做的，是對固定污染源處理很基本的工作，包括許","  可證展延的管制。","   再來，空污費徵收是在第十七條，地方還可以增減；就是空污費徵收緊急應變是在第","  十四條、第三十三條，還要資訊公開，再加上第七條的「好遴居條款」，這些都是針對","  固定污染源我們平常就要管控的機制，第九條是多出來的另外一個機制，這個機制是在","  其他機制之外，又更加讓污染量可以減少。如果以這個例子，在100份的污染量之中，","  30份從固定污染源而來，30份從移動污染源而來，40份從逸散源、營建工地及各式各樣","  的田地等而來。就總量管制而言，當下降任何一個成分，即這三個大項的任何一項有下","  降時，總量就會下降。剛剛講到，這是一個多出來的機制，對整體有益而無害，它對總","  量降低有幫助，而且在抵換移動污染源時，是要用3.3倍固定排放量抵換1份移動污染源","  ，因為大家認為固定污染源要降低更多，所以這個機制更好。另外，新設工廠抵換要用","  1.2比1，這些都是有幫助的。我還是要強調，這是在所有源頭管制、管末管制、空污費","  的徵收及各式各樣機制之外再多出來的一個機制，我相信這是更好的多出來的一個方式","  ，第九條是這樣的狀況。","   其次，關於「會同」或「會商」的部分，我知道大家的好意，大家都要讓環保署多一","  點權限。我們知道空污牽涉到這麼多部會，就是因為大家重視，行政院更重視，所以行","  政院邀集各部會，包括經濟部也要出一定的力量。過去可能有大家說的經濟部為了經濟","  發展而壓過環境管制的現象，但來到這個階段，大家是一體的，沒有什麼人比較大、什","  麼人比較小的情形。根據第十四條，台電公司等開發單位、事業單位必須向目的事業主","  管機關申報之後，還要經中央主管機關（環保署）核可，才有那樣的機制。另外，針對","  彥秀書記長所說的，其實第十四條不是完全開放，而是特別強調燃氣增加的量有一定的","  限制量。同時，在第十四條最後一項也遵照委員們的指教，增加了年限的限制，所以至","  少有兩個cap。只是在「會商」或「會同」這部分，我覺得大家都是好意，但因行政一","  體，我們要改用電動機車、電動汽車，交通部也要一起努力，有關空氣品質管制必須加","  強的部分，交通部要有管制措施，這是跨部會的。所以，院長才講已經不是環保署一個","  部會的問題，而是大家共同要來做，就這一點，「會同」是包括他們必須要編列預算，","  台電要幾千億、中鋼要幾百億，都分別要確定落實，我們環保署不能直接指揮中鋼或台","  電。就管制部分，我們可以督察，這沒有話講，必須按照我剛才講的，源頭管制、管末","  管制都要做，這是我們的權限，但就他要更換機器設備的部分，必須編預算做這些事，","  而預算不在我們這裡，所以變成政府一體，整個行政院要求各部會一起來做，之所以要","  變成「會同」就是因為如此。其實在所有法規中，「會同」有1,700個案例，「會商」","  只有680幾個案例，「會同」是「會商」將近3倍的量。我了解大家的好意，但就各部會","  一起防制空污，還是需要集體的力量，請大家理解。","   最後，第九條抵換的部分，昨天我們蔡處長也拜會了很多黨團的辦公室，大家可能是","  見仁見智，關於抵換數字，上次有來，大家應該都有聽到，除了一、二位沒有趕回來或","  是趕不及去報告，如果有必要的話，我們的書面資料可以提供給相關黨團。"],["主席：請李彥秀委員發言。"],["李委員彥秀：誠如剛才育敏委員所說的，空污法好不容易有機會修正，這其實不是藍綠","  問題，而是應該把空污處理得更好。剛才李署長特別講到「會同」是希望大家一致，但","  政府是一體的，並不會因為從「會同」再改回「會商」，政府就沒有機會協調。如果政","  府是一體的，到時候有什麼問題你們知會其他部會，無論是知會交通部、經濟部，事情","  都還是可以處理，我們之所以要求一定要從「會同」再改回原來的「會商」，是認為要","  治理空污，環保署應該要有一定的高度。","   過去我一直強調它是錯誤的能源政策，確實沒有錯，民進黨的能源政策也造成國人對","  於現在的空污是高度不滿。不管執政黨自己的看法是如何，但對於空污法的修法我們認","  為應該是讓環保署站在一定的高度，當他在跨部會協調時跟相關部會之意見相左的時候","  ，最後是環保署站在比較高的角度去做協調、各部會聽他的指揮。如果這個法律是以其","  他部會為主，當然是以其他部會為主，但我覺得政府是一體的，誠如剛才署長所講的，","  「會同」當然還是可以改回「會商」啊！碰到其他問題的時候，包括需要其他部會財源","  上的支應去處理一些空污的問題，還是可以做。","   但是，這一次外界最大的質疑就是由原來的「會商」改成「會同」，我覺得從現在的","  「會同」再改回「會商」，政府跨部會之間其實還是可以去處理很多議題，為什麼不行","  ？為什麼我們非得就這兩個字在這邊糾結？我們大家都要為空污法負責，憑良心講，國","  人現在對於空氣品質的要求那麼高，如果我們這一次再用表決的方式下去處理，我覺得","  這對執政黨來說真的不好。所以院長，我真的希望不要用切香腸式的協調來處理，因為","  這關係到全國國人的呼吸品質，現在臺灣抽菸的人愈來愈少，但罹患肺癌的人卻愈來愈","  多，原因是什麼？凡走過必留下痕跡，就每個政黨的堅持國人都在看，空污法沒有藍綠","  的問題，關係到國人的呼吸權，我們真的很希望就這個關鍵性的文字是讓環保署站在更","  高的高度，我們也沒有錯，讓環保署站在更高的高度去處理相關部會的部分。"],["主席：第九條的抵換，剛才署長已經講得很清楚，是總量的降低，這個對整體空氣污染","  是有幫助，我們反而覺得第九條有問題……"],["陳委員宜民：不是有問題……"],["主席：是總量。"],["柯委員建銘：總量一定會降低嘛！剛剛陳宜民委員講的不對啊！他說增加總排放量，那","  是不可能的事情！不管新增或改善都是要用……"],["主席：它是用抵換，本來是100%，降到70%，這是好現象，看這中間怎麼抵換，只要能降","  低就有它的正面作用，環保署署長是這麼解釋嘛！","   請王委員發言，儘量簡短一點，後面還要……"],["王委員育敏：我針對問題來回應，剛剛署長講到第九條抵換的部分，你現在是允許移動","  污染源可以抵換，變成是這些工廠的交易嘛！"],["李署長應元：1比1.2。"],["王委員育敏：我知道不是一比一，我上次就講得非常清楚，請問移動污染源所排放出來","  的廢氣之成份是什麼？我上次不是跟大家報告得很清楚了嗎？固定污染源裡面工廠排放","  的內容物裡面有比較多的重金屬、致癌物，然後上次處長是舉了一個柴油車的例子，抵","  換的內容多數應該是汽機車，柴油車占的比例應該很少，剛剛院長說抵換下來總量會減","  少，請問減少的是什麼？它可能不是對人體相對有害的物質，但是它一抵換之後，固定","  污染源燃燒後所產生的物質裡面有較多重金屬、致癌物，對人體造成的傷害比較大，到","  目前為止，就這部分環保署並沒有給一個很清晰的說明。如果今天環保署可以告訴大家","  抵換後是整體的總量都下降，包括固定污染源所排放出來的對人體有害之物質也減少，","  兩個面向整體都是減少的……"],["主席：我了解……"],["王委員育敏：我同意，那就符合剛剛院長講的是更好的方向，就應該要支持。但是針對","  我所質疑的，因為總量減少，但是實質的這些重污染、重金屬有沒有辦法減少？如果沒","  有辦法減少，這不能叫做「對民眾的健康更有利」，這部分需要科學，你們必須提出一","  個相對客觀、科學的數據報告來說服大家，如果這兩個要件都構成，我們沒有反對的理","  由，要讓我們空氣品質更好應該就是要這樣做。所以這個客觀的科學數據，請問你們今","  天的報告提出來了嗎？有嗎？針對上次的質疑，你們有提出數據嗎？這是第一點。","   針對第十二條「會同」、「會商」，麻煩大家回到第十二條，它本身的條文到底要處","  理什麼？要處理的是關於總量管制的規定，而且是關於未來中央主管機關需不需要會同","  經濟部分期分區公告實施的這件事情，我請署長不要把問題扯遠了，為什麼我們覺得第","  十二條是關鍵條文？它涉及到將來要公告的總量管制規定，這是一個強制性的措施，而","  且是關鍵性的措施。","   剛才我已經提醒大家，過去1999年通過空污法，為什麼劃定高屏地區的總量管制一直","  是到16年之後，在2015年才實施？因為在這當中經濟部都說不可行、不可以，所以199","  9年通過空污法又如何？事隔16年之後才可以達到這件事情，而今天的第十二條涉及到","  的就是將來環保署的權力，亦即可不可以逕行分期分區公告實施，而署長要把這個權力","  讓渡給經濟部，將來公告之後，只要經濟部不同意，總量管制就永遠沒有辦法公告，也","  無法施行。我們講的是這件事情，所以署長去提一千多條的「會同」跟六百多條的「會","  商」是沒有意義的，你要分辨這件事情的本質到底是需要「會同」還是「會商」，如果","  這件事情的本質是一個管制，它需要的就是「會商」，而不是「會同」，你去舉其他一","  千多個例子一點意義都沒有，你應該要回過頭去看，那六百多條在部會裡面為什麼是以","  「會商」，而不是以「會同」的形式來處理，到底是什麼樣的條文，針對這個部分，希","  望署長弄清楚之後，才比較有可能說服大家。謝謝。"],["劉委員世芳：院長，我可不可以補充？"],["蔣委員萬安：我……"],["主席：她第一次發言，讓她先發言，等一下再換你。"],["劉委員世芳：對不起，我也是回應一下王委員跟蔣委員剛才有提到的部分，高雄其實從","  104年就有執行過所謂的消減或抵換，104年核發的量是3,120噸，但是真正達成只有91","  0噸，在這12筆移轉的交易中，我也是要回答王育敏委員所提的部分，TSP的下降量是6","  4%；SOx的下降量是33%；NOx的下降量是29%；VOC的下降量是18%。也就是在抵換或消減","  的差額當中，不論是總量的空污管制，如同剛才署長所提的，或是單純每一項、每一個","  不同的污染因子，它都是下降，在中央主管機關或地方主管機關才會讓它完成抵換的保","  留或運用，其實這個非常重要。","   我也要再回應陳宜民委員剛才所提的，包括他的附帶決議，這當然很好，我們都知道","  高屏地區是現在台灣唯一空污總量管制的區域，但是裡面提到高雄的碳排放量超過全台","  三分之一。對此我是質疑的，因為過去五、六年當中，我們曾經在高雄市要求當時的環","  保署沈署長，我們說可不可以提出加嚴的碳排量標準，他們不同意，不同意的意思是這","  是中央自己主管的，所以不做這樣的處理。","   因此，目前如果我們能夠按照第八條、第九條所說的抵換機制，事實上，它下降連單","  項的污染因子都可以一起處理，我覺得是好事，我們的目標都定得很不錯，藍綠政黨沒","  有政黨的差別，就是要讓污染能夠有效的下降，而不是口頭上講的下降，可執行的技術","  也放進去了，可執行的方案跟行政的處理也必須要放進去，這樣才能解決我們現在所碰","  到大型污染所產生逸散污染的問題。謝謝。"],["主席：請蔣萬安委員發言。"],["蔣委員萬安：謝謝院長。剛剛李署長對「抵換」、「會同」、「會商」做了說明，我一","  直認為署長是非常願意溝通的首長，針對改善空污推出了很多政策，如「14+N」或是移","  動污染源改善行動方案等。針對第十二條及第十四條「會同」、「會商」的問題，其實","  前天我在委員會也跟署長交換過意見。大家審查空污法到今天為止，可能是最後一次協","  商，我們都要共同面對歷史的一刻。這一次有一百多條，我們提出很多修法意見，希望","  可以改善空污，包括抵換、劃設空品區等，但是最終還是要回歸最關鍵的第十二條。","   空污總量管制的相關規定到底能不能回歸環保署？第十二條有關空污總量管制相關規","  定，分期分區公告，這根本是屬於環保署要決定的事。署長剛剛一再強調政府是一體的","  ，中油、中鋼、台電未來要花上百億改善空污等，所以我們必須協同合作。但是大家試","  想，就第十二條的本質來看，空污總量管制分期分區公告是環保署的職責，改成「會商","  」，難道中油、台電、中鋼就不能夠投入資源改善空污嗎？當然不是！中油、中鋼、台","  電本來就應該基於政府一體的原則，投入百億元的經費改善空污，加強這些設備。難道","  非得要「會同」，一定要被經濟部掐住脖子嗎？「掐住脖子」不是我講的，是詹副處長","  去年11月在衛環委員會還在講，如果改成「會同」，環保署在空污總量管制就是被經濟","  部「掐住脖子」，所以前天我才問李應元署長，最後你退讓，你說支持「會同」，那環","  保署是不是自己承認被旁邊的經濟部掐住脖子？我想問環保署甚至現在整個行政團隊的","  立場在哪裡？這一條這麼關鍵，外界號稱是帝王條款，我們做了這麼多希望解決空污的","  修法，結果最後還是要聽命於經濟部。","   我看了一下，其實這一次很難得，國民黨、親民黨、時代力量都修法，要求拿掉「會","  同」，或改為「會商」。我看到很多民進黨在衛環的委員都有提案，甚至雲林的蘇治芬","  委員，高雄的林岱樺委員長期在經濟委員會，也都提案要改成「會商」，或是把「會同","  」拿掉。很難得各黨團不分朝野，希望支持環保署，對第十二條這個關鍵條文沒有任何","  不同的意見，要將文字改成「會商」的時候，我不懂為什麼環保署要退縮。我再講一次","  ，這一次修了這麼多可以解決空污的條文，下一次不知道是什麼時候，如果這一條還是","  留著「會同經濟部」這幾個字的話，它就是空污法裡面的毒瘤，我們還是沒辦法真的就","  改善空氣污染有任何積極正面的作為。"],["主席：本來是李署長要回應，江委員、陳委員，沒關係，你們看你們誰要先講。請陳委","  員發言。"],["陳委員宜民：我先回應一下剛剛署長講的部分及民進黨劉世芳委員回應的部分，我已經","  請我的助理把剛剛提到的2016年發表在Environmental                     Health","  Perspectives的文章印給大家。在2016年6月的這篇文章中，根據的是從1982年開始到","  2014年長達二十多年在美國100個大都會地區追蹤的資料，主要是要探討空氣污染不管","  是燃煤或行動污染源所造成的Ischemic                                   Heart","  Disease缺血性心臟病的狀況。結果很清楚，就是燃煤等固定污染源所造成的傷害是其","  他移動污染源的五倍以上，就像剛剛王育敏委員所提到的，因為固定污染源尤其是燃煤","  所產生出來的污染物質，其組成是很不一樣的。之前行政院賴清德院長引用的民進黨吳","  焜裕委員的數據。是2006年的，是我剛剛提到的這個研究前十年所做的東西，那時候引","  用的移動污染源資料還是有包括含鉛汽油的狀況下，跟現在都已經禁用含鉛汽油的情況","  完全不同，我們當然應該要看最新的數據，所以不要睜眼說瞎話！證據就是告訴我們說","  ，燃煤等固定污染源所造成的傷害、PM2.5對健康的危害是其他污染源的五倍以上。","   在這樣的情況下，我剛剛已經講了，我們希望至少在第九條抵換權部分的第三項，不","  要把改善移動污染源所減少之排放量列進來當作是可以交換的來源。其實劉世芳委員沒","  有講到重點，他一直在強調之前的狀況好像已經改善很多，我們沒有說改善很多就不好","  ，當然很好，但是不要走回頭路，之前的改善當然應該持續進行，但是在交換的時候不","  要交換回來，人民把機車換成電動車，結果換來的是燃煤等固定污染源造成的空污來毒","  害我們自己，這是情何以堪！我想應該沒有人會反對這樣的東西，不管黨團協商結果如","  何，我想各位委員還是應該要支持真理。","   最後我還是要講一下「會同」、「會商」的這個部分，因為上次我沒有來參加。我們","  知道空氣污染防制法是民國64年5月制定公布的，而且經過民國71年及81年兩次的修法","  ，但是在這一條「會同經濟部分期分區公告」的規定，其實一直到修法後的19年後，也","  就是去年才有高屏地區的管制公告。這個法實施了19年來，經濟部常常都以會妨害我們","  產業發展及影響能源來當作理由，不同意環保署進行總量管制，嚴重的延宕了我們對空","  氣污染管制的進度，所以，會同經濟部的規定就變成最被外界所詬病的一點。因此我們","  今天有一個重點就是希望經濟部不要老是用這種理由來阻撓環保署執行空污法進行總量","  管制。本席認為為了避免經濟部每次都以妨害產業發展及影響能源為由，不同意環保署","  進行總量管制，應該要把「會同」修正為「會商」，以落實對空污的管制，這是非常重","  要的一個精神。然後也希望在座的經濟部代表龔次長在這個部分表達一下意見，因為我","  想經濟部應該不希望到最後都落入被全國民眾罵翻的下場，就是說你們每次都要做這樣","  的事情。但是無論如何，人民的健康還是大家最關心的一個問題。謝謝。"],["主席：請江委員啟臣發言。"],["江委員啟臣：我想接續陳宜民委員所講的「會同」、「會商」，前面已經講了很久，在","  委員會審議時，也針對這部分討論了很久。當然大家的疑慮是，是否讓經濟部能去影響","  到環保署的決定？姑且先不討論內容，我覺得這樣子的用詞在整個法律意義上要凸顯到","  底誰是主管、誰是主責啦！尤其涉及到一些重大政策的決定，總是要有一個單位負責，","  所以「會同」一詞就會讓人有一種卸責的疑慮；至於「會商」則表示我願意跟其他單位","  來進行磋商、討論，然後各單位、不同部門的顧慮也納進來考量。","   可是綜整單位還是回到主管機關，以這個案子來看，綜整單位就是環保署嘛。我們政","  府裡面那種跨部會的協商整合，在有律定誰負責的情況下，往往都還推來推去，如果法","  律上又賦予一個讓你能夠卸責、卸罰的情況的話，那你就更有理由來推卸你該負起的責","  任跟決定。因為這一些決定有時也涉及時效的問題，還有執行以後權責的負責問題。消","  極一點講，未來如果監察院要彈劾、糾正，那到底要彈劾誰、糾正誰？總是要有一個人","  出來扛責啊！當然你會說這個最後還是會回到行政院，由院長去扛，但話也不是這樣講","  ，各部會還是有該負責的人，特別是首長嘛！所以，關於這一個法律的律定，本席認為","  某種程度上對內容的顧慮不用太多啦，因為所有的重大政策包括這一種管制量的調整，","  一定會跟各單位去談，可是最後那個槌子敲下去、印章蓋下去後，就是要有一個單位負","  責嘛！所以，「會同」就會讓人家覺得現在在這個問題的解決上你是在卸責；而「會商","  」就是你願意扛責，你有guts、有擔當，但是你同時會跟其他單位來商討這當中應該顧","  慮的事項。","   不是說經濟發展不重要，而是經濟發展跟環保之間還是可以透過討論取得一個平衡點","  ，但不能因為說要取得平衡點，所以就把環保署的責任給卸掉，我想這個是不合邏輯的","  。重點是環保署還是要負責空氣污染跟空氣品質等各方面的把關，可是你願意在經濟發","  展的考量上面跟經濟相關的部會、甚至是其他法律相關部會去商討、研商。所以這個是","  很清楚的，改成「會商」，一方面展現政府在這方面的一種決心、魄力、還有承擔。如","  果一直拘泥「會同」、「會商」的討論時，外界就是覺得說；我管你的內容改得如何，","  你改得再好，但主管機關─環保署就是沒有擔當，就是把其他部會都拖下來共同擔負這","  個責任嘛！所以我覺得這部分應該是不用去談內容，主要還是回到我們希望哪一個單位","  是真正的主管機關，然後能夠來處理跟負責這一個問題。所以為什麼大家在討論時，很","  多人都是期待如果改成「會商」的話更能凸顯我們對這個問題的重視與承擔。"],["主席：好，署長，針對剛才的「抵換」，陳委員是建議將移動污染源所減少的排放量排","  除。第二，就是「會同」跟「會商」恐怕會有延宕總量管制之嫌，假設是「會商」，然","  後有時間的限制，例如多少年內，你們會去會商，把全國的總量管制做一個處理。有沒","  有可能朝這一些方向來處理？是「會同」，但是有一個時間表，這樣大家就比較沒有疑","  慮。我就是問一下，是「會同」，但不能延宕事情；就像剛才陳宜民委員和好幾位委員","  所說的，你們怕十幾年才公告，這就表示經濟部掐住環保署；如果他們對於全國的總量","  管制有一個時間表，你管它「會同」還是「會商」，只要有時間表就可以，對不對？如","  果你們一定要「會同」，「會同」有時間表的話，也符合社會大眾的期盼。你們要不要","  對這個部分思考一下？半年內是不可能的，因為是全國性的，沒有辦法要求在半年內。","  請環保署回應一下。"],["李署長應元：再度謝謝大家。就像剛剛江委員所說的，有的是從原則的概念來講，有的","  則是就技術面。有關第九條的抵換，我們先從原則面來講，整個空污法如果只有這一條","  的話，我們大家就要很仔細去算，這是一回事；問題是整個空污法並不是只有這一條，","  它還有源頭管制、管末管制、操作許可及設置許可，每一項事情都在管制固定污染源的","  排放量、燃料的成份；包括空污費的徵收，我們覺得這樣不滿意的話，就繼續徵收2倍","  、3倍，包括懸浮微粒的徵收，這些都可以減少固定污染源的排放，所以抵換只是在所","  有機制裡面再多加一個機制。從原則上來看，這個機制的存在會讓總量管制的污染能加","  速它的改變，這是從原則、從觀念來講。抵換，不管是哪一項，我們都不希望有移動污","  染源，也不希望有固定污染源；移動污染源就在街頭、路口，它的危害其實也沒有比較","  小，甚至……"],["陳委員宜民：你不要一直繞圈圈，浪費大家的時間……"],["李署長應元：不是繞圈圈，我看了IHD的部分，它的研究從1988年到2004年，1982年到1","  988年還是有含鉛的量我知道那份資料，那是紐約大學……"],["陳委員宜民：你要讀這一份是2016年，不要一直講2000年和2006年，那個資料太舊了！","  你到底有沒有在注意聽？你也是學科學的人，要看這一份資料啦！"],["何委員欣純：先讓署長說完。"],["李署長應元：從技術面來講，這兩個我們都不喜歡；對於固定污染源，我們一次要用3.","  3倍的固定污染源來換1倍的移動污染源，用3.3比1來減量，就你的邏輯來看，這是更要","  支持的嘛！不要先講原則。我剛剛講了，所有的條文幾乎都在處理移動污染源、固定污","  染源，這兩個都處理了之後，再增加這個。其次，台電這麼大的燒煤廠，不可能用這個","  方式來處理；其他一般新設的工廠，它的鍋爐現在都用燃氣，我們都主張用燃氣，包括","  經濟部也都共同把燃煤、燃油換成燃氣，這些都在進行中。所以，不論是從原則或從技","  術面，把這個條文留在這裡，對整個空污的管制是有幫助的。我真的沒有辦法接受，說","  哪一個疾病是肺的疾病，是剛剛講的缺血性心臟病（IHD），我們可以每一篇來討論。","  大家講的文章，我都拿來看了，我們可以個別來討論，我對流行病學也有一定的研究，","  我們也不會不去注意到這些事情。但是從原則來講，所有的管制之外，再多加這個機制","  ，就像總召那天所講的，這個條文會有害嗎？是讓我們的管制更加放鬆？更加鬆散嗎？","  不是嘛！這是很簡單的道理！"],["陳委員宜民：署長，你這樣講話就是一直在繞圈圈嘛！我們當然不是這樣講，你每次都","  只講那些大道理，我們已經很specifically告訴你第三項應該要刪除掉，因為大家不希","  望個人的努力或者你拿空污費去補助大家換二行程機車、換電動機車之後，又被你拿去","  變成燃煤或固定污染源的，又可以增加總量管制裡面的一個條件，重點在這個地方，你","  不要繞圈圈嘛！"],["李署長應元：沒有繞圈圈。這部分必要是因為這樣的錢一定要專款專用在空污防制，抵","  換的經費一定要高於政府公部門所使用費，這部分我們可以用附帶決議來處理。"],["陳委員宜民：大家要降低空污，但是不需要被你拿去交換成固定污染源燃煤增加嘛！"],["李署長應元：但是這是加速它的改善，道理是在加速改善，這個我非常堅持。"],["陳委員宜民：刪掉不是會更加速改善嗎？"],["李署長應元：不會。"],["何委員欣純：陳委員，不要激動，我們來講清楚。"],["陳委員宜民：這怎麼會讓人不激動呢？科學證據都在這個地方，還在那邊睜眼說瞎話，","  虧你還是哈佛大學畢業的。"],["李署長應元：我真的是很不錯的優秀生，對不起，請你不要侮辱我，我相信你對哈佛有","  一定的尊重。"],["陳委員宜民：我沒有侮辱你。"],["李署長應元：你說我是哈佛畢業生，你也是哈佛畢業生，不要講這種話嘛！"],["主席：陳委員……"],["陳委員宜民：所以我才說虧你還是哈佛畢業的。"],["李署長應元：我當然是，我是驕傲的哈佛畢業生。"],["陳委員宜民：那你要唸書嘛！"],["李署長應元：我當然唸，我都看得懂好不好！"],["陳委員宜民：你告訴我這個結論在講什麼？"],["李署長應元：這樣討論就亂掉了，這樣沒意思！"],["陳委員宜民：是你在亂耶！"],["李署長應元：不是，我是慢慢講……"],["柯委員建銘：換我講一下。"],["主席：請柯委員說明一下。陳委員，我們協商時大家要心平氣和，因為這不是政治性的","  法案。"],["陳委員宜民：他就是讓人家沒辦法心平氣和嘛！他一直在模糊焦點，大家聽一聽，這還","  有道理嗎？"],["主席：不是啦！人家在講話你就插斷，你在講話大家都尊重，人家講一半……"],["陳委員宜民：我講話你也可以插斷啦！"],["主席：不行啦！不要這樣講。"],["陳委員宜民：這個就是你來我往，真理越辯越明，我講話他也插斷呀！"],["主席：不要啦！讓他發言啦！一個一個來啦！"],["柯委員建銘：換我講一下啦！你們兩個都是哈佛公費的，坦白講，我也是忝為醫生行業","  的一員。今天大家很理性來談一些事情，事實上上次朝野協商有9條，加上蔣萬安委員","  那1條是10條，現在剩下5條而已，當然，第一個是第九條、會商會同2條，剩下就是洪","  慈庸委員講的地方政府用比較嚴格的條件制定法令。我們應該集中來談，沒有錯，上次","  陳宜民委員出國，所以這次我們很認真聽你講話，李彥秀委員也從頭講，我們都有在聽","  ，王育敏委員上次也講了，這次也講。到今天早上為止，民進黨都一直在聽各位的意見","  。坦白講，對於空污法修正以及空污品質改善的方向大家都是一致的，全部的條文是一","  百條，並非假如這幾條沒有照在野黨的意思的話，空污法就報銷，也不是如此。","   然而，只就第九條來講，持平而論，國民黨黨版也長得是一樣，這是以前就有的版本","  ，只是第九條能夠落實的可能性有多少，這只是一個補助性、輔導性的工具而已，現在","  的版本就有了，國民黨拿出來的版本也是一樣。剛才李應元署長講過一句話，把這條條","  文放入真的會讓整部空污法受到很大的傷害嗎？不會吧！這只是增加對使用者的另外一","  種輔導性的道具，能夠落實多少就是看這裡。其實移動污染源都是靠政府的政策在做，","  輪到民間比如一個大企業要改二行程的機會也不多了，將來這只是可能留下來的途徑之","  一而已，我們應該回到整部法律來看待，我認為這一條大家倒是不必大動干戈。","   再來，有關「會同」、「會商」也談得很清楚，蔣萬安委員剛才談到「環保署為什麼","  退卻」，行政院送出來的版本就是會同，環保署並沒有退卻的問題，只是在委員會審查","  的時候，我知道詹順貴副署長的想法，過去我是在野黨的時候，我跟他合作很多法案，","  今天民進黨執政，也請他來當政務官，但是他是比較特殊的政務官，他很堅持己見的，","  我們都容忍，因為這也不是大壞事。但是有些行為，例如有時候他在重要場合中發言會","  影響到執政團隊一種理念的展現，所以他在委員會說這個要改會商，我只能跟各位說，","  這純屬他個人的意見，因為行政院送來的版本就是如此，並沒有退卻。所有的重大政策","  、政府的作為，大家都很清楚，政府各部會的協調整合是非常重要的，行政團隊的協調","  整合非常重要，副署長上面還有署長，當然他以個人理念，他常常會說「我拋開副署長","  身分，用學者專家身分來談這個事情」，包括審查礦業法時，他也偷偷跑去委員會作指","  導，讓我們很頭大。整個礦業法現在根本就沒辦法處理了，他還跟環團保持很親密的關","  係，這個我們也都尊重，但既然身為政務官，行政是一體的，我覺得我們並沒有退卻，","  這是第一點。","   第二，剛才江啟臣委員提到「你們在卸責，以後監察院要抓誰？」，除非有違法亂紀","  ，監察院是針對我們有沒有依照空污法來實施政策，有沒有依法行事，否則監察院根本","  無從彈劾起。政策的好壞是執政黨，也就是誰執政誰就要負責的，並不是說軍人年改要","  怎麼改或公教年改要怎麼改，監察院是可以去彈劾的，沒有這個問題嘛！我覺得大家講","  話要聚焦一點，否則一直把話岔開，所以剛剛江啟臣委員所講的也不見得完全正確。","   持平而論，整個空污政策包含能源政策、產業政策及環保政策，這是一個重大議題，","  一定是行政部門要來負責的。所謂「會同」，大家也知道，大部分比較重要、需要各部","  會共同承擔的就會使用「會同」，這個政策改為「會同」後，經濟部是不是會來主導？","  我相信經濟部現在也沒有這個能量，所以龔次長來二、三天都沒有講過話，他都不敢講","  話，代表他很尊重大家的想法。而且上面還有政務委員、院長，行政院做出來的政策是","  如此，送出來的法案文字是這樣寫，當然是整個行政團隊要負責，不可能讓經濟部一個","  部長就可以翻案的，所以請各位放心，並不是今天把這個法案的文字改為「會同」後就","  都沒有用了。","   我尊重環保團體的理想及期待，我過去早期從民國74年開始經歷李長榮化工、新竹化","  工及杜邦事件，一路走來，我和大家的想法一樣，環境保護是很重要，今天我們面對共","  同政策的決定時，我們認為這個部分牽涉到環境保護、能源政策及產業政策，甚至交通","  政策也有，畢竟有移動污染源，所以包括能源政策都不是單一面向的問題，請大家心平","  氣和的來看待，並非我們執政者如此顢頇！"],["主席：請蔣委員發言。"],["蔣委員萬安：我簡單回應一下柯總召，環保署到底有沒有退縮或退卻？柯總召可能因為","  沒有參與空污法在委員會的審查，甚至對於整個過程不清楚。環保署在去年6月就預告","  版本了，請柯總召回去看一看，環保署預告的版本就是會商，如果你告訴我環保署預告","  的版本不代表環保署的立場，就麻煩請說明一下。這當然是環保署的立場！我想這不是","  推給詹副署長就可以解決的，除非李應元署長告訴我，環保署預告的版本沒有經過署長","  ，不代表署長的立場。所以環保署有沒有退縮？很明確，柯總召，環保署當然退縮了！","  為什麼最後行政院院會通過時還是把它改回來？這個環保署要說明，為什麼最後被摸頭","  而沒有辦法堅持？","   有關空污法，上個會期我是衛環委員會的召委，我在去年10月17日總質詢時詢問過賴","  清德院長，環保署於6月就預告版本了，什麼時候要將修正草案送進立法院？賴清德院","  長當時承諾該會期會送來，結果是在上個會期的最後一天才送進立法院。沒關係，這個","  會期我們排案審查，但是一樣我們在逐條審查的時候討論關於「會同」「會商」的問題","  ，環保署還是沒有辦法堅持自己的立場。","   第二個，剛剛大家在談前面第八條、第九條抵換的問題時說到，這個放在這裡當然對","  空污防制有好處沒有壞處，同樣地我要問第十二條有關「會同」、「會商」這部分，改","  成「會商」只有對改善空污有好處，而且對於經濟部、台電、中油、中鋼要投資資源去","  做空污改善不會有任何影響，所以我不解為什麼還是要把「會同經濟部」放在這裡？這","  個條文從當時訂定以後實施到現在，大家的質疑就是認為環保署針對空污總量管制的分","  期分區公告都要聽命於經濟部。","   所以我也跟院長報告，這不單純只是涉及時間的問題，而是很多決定變成必須要經過","  經濟部同意蓋章，只要經濟部不同意就沒有辦法，環保署就真的是聽命於經濟部，這才","  是這個條文的關鍵。我相信這些條文最後還是會保留到院會表決，但我還是很沈重的呼","  籲各黨派的委員，要很嚴肅面對這次空污法最關鍵的第十二條、第十四條有關「會同」","  、「會商」的文字。"],["主席：請柯委員發言。"],["柯委員建銘：各部會的所有法案在預、公告的時候，坦白講都會改很多，真正代表行政","  院的立場、政黨的立場就只有院會通過的法案，所以我不認為那是一種退卻。部會之間","  當然要協調整合，李應元署長以前當過民進黨黨團的總召，也當過不分區立委，以他現","  在的政治操作能量以及他的身分，經濟部部長難道會比他強勢嗎？不可能嘛！李應元署","  長也是讀流行病學的Ph.D","  .，他在環境保護上、在這個職務上一定會有所堅持。我們是一個執政團隊，我們自己","  要負責的，我不認為假如相關的條文改為「會商」以後，這整個法案就沒有用了，我不","  認為是這樣，況且過去很多法案就是如此，難道這個不必傾聽各部會的意見嗎？"],["主席：請洪委員發言。"],["洪委員慈庸：我很簡短地說，這個問題我真的覺得已經討論到鬼打牆了，我不知道該怎","  麼說，但回過頭來我們還是要去思考訂定這部法的目的是什麼？我想最終的目的不外乎","  是保障國人的健康。談到健康，管制空氣污染的排放跟經濟部當然是有所衝突的，因為","  經濟部為了經濟跟產業的發展就必須維護，也不是說維護，而是要去容忍這些污染的存","  在，但是以環保署的立場應該要極力去抗拒這些污染的發生，兩者本來就是衝突的。所","  以再怎麼討論關鍵還是在於政府機關的態度，到底是要把健康放在前面，還是要把經濟","  放在前面，而目前的狀況就會讓大家覺得我們又是把經濟放在前面，沒有把健康視為最","  高的指導原則。","   如果我們回過頭來講要「會同」，這個法案的目的是要保障國人的健康，為什麼我們","  在這個法案裡面好像都沒有「會同衛福部」的設計，對不對？為什麼全部都是規定「會","  同經濟部」？因為我們要去考量經濟的發展，而不是考量人民的健康，這是最弔詭的地","  方，不是嗎？為什麼不去「會同衛福部」呢？如果我們今天把人民的健康放在最前面的","  話，我們思考的邏輯和法案的內容是不是就有很大的問題？所以我還是要提出來，雖然","  我覺得最後行政部門可能還是不會妥協，但是我覺得在思考上大家要好好去想一下這件","  事。"],["主席：先請陳委員發言，之後再請何委員發言。"],["陳委員宜民：我再稍微說明一下，謝謝剛剛李署長做了一些解釋，我為什麼要特別講到","  2016年的這篇文章，就是因為在5月9日協商空污法的會議中，吳焜裕委員曾經引用了2","  000年「Environmental                                                Health","  Perspectives」的數據，引用的就是含鉛汽油移動污染源比上固定污染源的數據，然後","  再說明汽機車的污染源對人體的危害跟固定污染源是相當的，但是其實那個數據是舊的","  ，因為那個時候的汽油是含鉛的，危害比較大。","   本席現在提出來的是2016年這篇文章，這其實是一篇比較新的文章，而且樣本數也比","  較高，之前的那一篇是Harvard T.H.Chan  School  of  Public  Health的Francine","  Laden教授所寫出來的文章，我想李署長應該也很清楚，因為Francine","  Laden教授非常的有名，這是他在2000年所寫的文章，後來他在2006年就有跟別人合作","  並已經更正數據，更不要講在2016年也是同一個雜誌發表的文章，就是全美國超過100","  個城市。2000年的這篇文章只有在英格蘭地區即東岸的6個城市，2016年已經是在全美","  100個城市做的樣本，是從1982年到2004年長期追蹤所得到的結果，而這些數據就告訴","  我們，如果是固定污染源，所產生PM","  2.5的危害是汽機車移動污染源的5倍，就是相對比較危險。","   本席其實只是希望在整個修法過程應該要evidence","  base，要尊重科學研究的數據，所以不要引用錯誤的數據來修法，一定要用新的而且規","  模更大的研究結果來做為依據，我覺得這樣才是一個進步的修法。","   所以我們建議刪除第九條第三項規定，因為連民眾都已經有認知要從二行程機車換成","  電動車，就是希望能改善空氣污染，連個人都有在做了，結果這樣的努力被政府拿去交","  換變成用在固定污染源上面，甚至現在有些地方像高雄那邊甚至還傳出鼓勵一些企業如","  果要增加他們的排放量，他們可以捐錢讓民眾換掉二行程機車改騎電動機車，這真的是","  情何以堪？這是非常奇怪的政策。","   所以本席在這邊還是要強調，我們應該要做進步的修法，也請署長要留意這個部分，","  不要引用了錯誤的數據，像賴清德院長用了一個錯誤的數據，就是因為吳焜裕委員在總","  質詢中質詢賴院長的時候有一個錯誤的教育，才讓院長有這樣一種錯誤的概念。本席要","  說的還是一樣，就是數據會說話，所以我們一定要用正確的、科學的數據來修法，這才","  是人民的福祉，謝謝。"],["主席：請何委員欣純發言。"],["何委員欣純：其實我們的朝野協商已經進行到最後的階段了，該談的也已經談很多了，","  大家各自提出自己的論點和立場，我們都予以尊重。今天我們之所以要大修空污法，而","  且行政院也有提出版本，就是一種表示負責的態度跟立場的宣示，要宣示什麼？就是對","  於國人的健康真的是不分朝野，政府都願意重視，我們共同的目標是什麼？就是要對抗","  空污、打擊空污嘛！但是在要達成這個共同的目標跟方向的時候，我們透過修正空污法","  ，這是一個手段、一個工具，我們願意賦予政府各相關單位一個強而有力的工具跟手段","  ，我們共同來抵抗空污、打擊空污，以維護國人的健康。但是我還是必須要提醒大家，","  我們還要務實和可行。在現階段的臺灣，不管是從社會層面、從人民生活層面、從政府","  執行層面，政府的執行分中央和地方不同階層，我們如何讓它務實可行，才能夠真正面","  對問題、解決問題？比如剛剛大家談了很多的第九條，有關移動污染源和固定污染源移","  轉的部分，大家的擔心不是沒有道理，但是我個人認為是可以在技術上克服或者規範，","  我們就先讓法源可以通過，法源的通過是為了讓它提高能夠降低污染，而這個降低污染","  不是只有總量的降低，還有質量的部分，就像剛剛劉委員提到的空氣中會損害國人健康","  的關鍵成份，我們能夠有效控管、有效降低，這些都是要透過技術與手段。這部分是不","  是透過法源的修正讓政府各單位解決技術面的問題，並納入大家的考量？我覺得這才是","  務實可行，能夠真正解決問題。","   協商已到最後一輪，我剛剛說的第九條只是其中一個例子，我知道還有其他4個大家","  覺得關鍵且立場不一樣的條文，但是我們真的討論很多了，是不是能夠有更積極、正面","  的意見，我們大家可以來整合？才不會浪費時間，大家不斷重複一個論點，如同方才洪","  慈庸委員說的，大家已經說到不知道要說什麼了，「有嘴說到嘸涎」。是不是要比較有","  效率一點？院長。"],["主席：請李委員彥秀發言。"],["李委員彥秀：院長，每次大家苦口婆心願意坐下來談，就像當時勞基法一例一休的問題","  ，我們坐在這邊講這麼久，就是希望民進黨、行政院、勞動部可以聽得下去，結果後果","  是什麼？勞基法修了第二次，有越修越好嗎？沒有！今天我們說務實的看待問題，沒錯","  ，剛才幾位委員說的，包括國民黨及洪慈庸委員所說，其實我們都是務實看待如何讓臺","  灣的空污治理更好，但是外界批評這次行政院送出來的空污法版本背後隱藏的意義是什","  麼，就是因為民進黨錯誤的能源政策造成的火力全開。我們用空污基金補助民眾購買電","  動車，好不容易減下來的移動污染源污染量卻又拿來交換固定污染源增加的污染量，這","  是上次提過的，這個邏輯非常荒謬，令人難以接受。","   至於「會同」與「會商」的問題，剛才柯總召表示李應元多麼專業，對於李應元的專","  業，我沒有質疑，但是空污法的修法不只是為李應元一個署長，未來不管是誰執政、不","  管是誰當環保署署長或環資部部長，這個法都要持續堅守。剛才所有在野黨花那麼多時","  間，連當時衛環委員會的民進黨委員都在批判這兩、三個關鍵條文，但是你們卻執迷不","  悟不肯修改。","   今天大家花那麼多時間在這裡談，國人也透過直播在聽，其實很明顯，如果這幾個關","  鍵條文不肯修正，臺灣的空污問題都沒有辦法有效處理，特別是管理空污總量，移動污","  染源污染量的降低是我們花空污基金補助得到的，但卻又拿它交換固定污染源增加的污","  染量，我覺得這就是大家都聽不下去的理由。","   院長，能不能再跟他們溝通一下？否則這個版本送出去，我們真的會被國人罵死，我","  們也沒辦法對子子孫孫交代，我們是這樣在修空污法，這是核心條文，上述幾個關鍵因","  素就是國民黨及在野黨今天在這裡堅持的主要理由。"],["柯委員建銘：我說一句話就好，環保署變成環資部就代表整個政策走向是重視環境保護","  的。"],["主席：請李署長應元說明。"],["李署長應元：我真的很感謝大家，我真的很感動，不論是各位委員花了很多時間來討論","  ，以及大家在這裡如此地堅持，這都是希望環保署能盡最大的力量，也感謝這位校友陳","  宜民委員，我確定我們是講同樣一篇，這一篇是在2016年VOLUME     124     NUBER","  6，它裡面講到3種PM2.5，一個是coal                   relative，一個是diesel","  related，相對於general","  PM2.5，IHDHR一個是1.05，它是95%的信賴區間，另一個是在1.03比1，所以我會請同仁","  更加努力就這一篇來看，我真的是欽佩大家用這個做基礎來討論。但是整體來說，即使","  是如此，那麼多的條文在固定污染源或移動污染源的部分都分別處理之後，增加第九條","  其實是多一個機制，這是基本的原則跟邏輯，那我就不再占用時間。","   此外，就「會商」、「會同」的部分，我們就尊重黨團協商處理的結果，我再講就重","  複了，這一點的確是當版本到行政院的時候，我是支持的，這是基於過去的確是大家比","  較不重視環保，但是在院長展現決心要求各部會都要一起努力，全部都要投入，所以這","  樣的角度之下，我是可以接受，院長都出面把它當成國安問題來處理，一個是少子化、","  一個是空污問題，這是他就任之後很明確的政策，包括電動化這件事情都展現很大的決","  心。我們現在3週就召開了3個首長會議，包括經濟部長、交通部長和我，我們都針對這","  部分努力處理，大家一直努力改善空污的問題，所以這一點請大家理解，以上。謝謝，","  再度謝謝。"],["主席：請經濟部龔次長說明。"],["龔次長明鑫：大家好像很擔心，經濟部會不會像過去一樣卡空污的問題，我想大家也知","  道，減少空污這已經是全民的願望，那也是經濟部的願望。以前我是不知道，但是現在","  的經濟部是絕對不會這樣做，但是我們配合環保署推動的情況之下，行政院有一個改善","  空污的「14+N」計畫，第一個部分我們要求所有的國營事業要做相關配合，指定每一個","  國營事業要減量多少，然後要花多少錢改善空污，這是環保署講什麼，我們就做什麼。","  空氣不好的時候就要降載，這是沒有討論的餘地，我們都統統配合。但是唯一在分區總","  量管制的這個問題，它會牽涉到的不只是國營事業，也包括非常多的民間企業，這個問","  題比較大，我們要跟很多民營企業做溝通，我們同樣承擔這個責任，只要我們同意就表","  示空污減量是一定要做的，也一定做得到，而且在這個過程當中，從第一階段的總量管","  制以後，所有都減少5%，但是等到第二階段的時候馬上就要進入，不管是用最佳可行性","  技術、最低排放技術，這部分我們也都同意，事實上這是非常嚴格的，但是我們希望為","  既有的中小企業爭取一點點改善時間，以上報告。"],["李署長應元：大家對第九條移動污染源、固定污染源這麼關心，我們試擬一個附帶決議","  ，看能否多少反映大家的看法，我用30秒唸一下，大家同意就發給大家，內容為：「總","  量管制之實施期間，地方主管機關依照中央主管機關之政策規定，所辦理之補助汰換老","  舊車輛，其汰換所減少之排放量額度作為拍賣或交易固定污染源抵用時，其所得之金額","  必須高於中央及地方主管機關投入之經費，而且其專款必須專用於空氣污染之改善。」","  這是不是一定程度反映大家對於公共資源用於抵換的時候能夠繼續回饋，雖然還是以3","  .3比1、1.2比1，其實它是有益的，我發給大家參考看看，好不好？"],["主席：怎麼樣？第九條抵換的部分，如果用附帶決議來處理，陳宜民委員可不可以？"],["陳委員宜民：我覺得還是一樣，這種移動型污染源交換的部分，如果可以不要放進來會","  比較好，因為不管幾倍的抵換，抵換到的是一個比較不好的PM2.5。固定污染源排放出","  來的廢氣種類就是比較不好，抵換會讓民眾覺得我越換越差，我花錢去換電動車，結果","  省下來空污的東西，有三分之一又要被換成固定污染源排放出來，又要毒害我自己，這","  不是很奇怪的邏輯嗎？"],["主席：因為空污法已經過三次協商，現在剩下6條，親民黨黨團這6條全部保留，就是其","  他黨團同意，親民黨也是保留。所以能不能這樣，這個附帶決議跟第九條我們也拿回去","  想一下，其他各條各黨團員也拿回去想一下？我們的空污法協商就到今天告一段落，也","  拜託各黨團私底下做一個溝通。","   第二，我們有共識的部分，到時在處理空污法的時候，為了便於大家動員的時間，沒","  有意見、有共識的部分可以先進行二讀，6條保留的部分，我們就讓各黨團登記發言，","  再處理這6條有爭議、大家意見不同的條文，就讓大家充分發言，我們不要再限制幾個","  人，沒有意見的我們就先二讀，因為這樣處理的時間比較能夠控制，不會浪費大家的時","  間，我們這樣處理，好不好？"],["何委員欣純：好。"],["主席：就是沒有爭議的先讀，有爭議的……"],["柯委員建銘：有爭議的集中發言、集中表決啦！"],["主席：有爭議的我們就會集中讓大家都可以發言，發言之後再處理，好不好？因為以前","  我們法案的審議都朝這個方向，不然一共有一百條，你們從第一條到第一百條都要坐在","  那裡，碰到有爭議再上去講，反而大家都要在現場，所以我們有共識的部分就先二讀，","  沒有共識的就先保留到最後，大家發言後再處理，好不好？"],["何委員欣純：好。"],["主席：這樣我相信黨團的成員……"],["陳委員宜民：原則上應該可以，但是本席建議相關連的條款應該要一起保留，好不好？","",""],["主席：有，就是6條，本來是5條……"],["陳委員宜民：不是這6條，我的意思是，像第九條是源自於第八條，第八條、第九條應該","  要一起看。"],["主席：第八條大家已經有共識了。"],["陳委員宜民：我知道，可是唸的時候你應該要一起，不是這樣嗎？沒有嗎？"],["主席：不是，唸的話都會一起唸，但第九條有意見我們就保留。"],["柯委員建銘：只有兩條而已。"],["主席：我們就以這個原則來辦理。我們的空污法協商就依剛才的結論來處理，好不好？","",""],["何委員欣純：好。"],["主席：我們現在就……"],["柯委員建銘：有關於國民黨提出的17個附帶決議，請環保署先看一下。"],["主席：國民黨提出的17個附帶決議，環保署跟經濟部看一下，也請各黨團自己先看一下","  ，因為附帶決議是最後處理的，可以有共識就儘量有共識，需要修改一些文字就修改，","  國民黨黨團也不必堅持一定要指特定的對象目標，這個太敏感，我們就以整個國家空污","  的角度來處理附帶決議，好不好？那就這樣。","   現在協商下一個案子：「產業創新條例」。這個條例條文總共有幾條？國民黨黨團你","  們怎麼樣？","   洪慈庸委員，這個在委員會大家大概都簽名了。"],["何委員欣純：對啦！沒有問題啦！"],["主席：那產創就沒有問題，但現在因為大家都不在現場……"],["何委員欣純：刑法他們有意見嗎？"],["主席：現在親民黨黨團和國民黨黨團都不在現場，要怎麼處理？不然，今天協商就到此","  告一段落，下星期一早上再進行相關協商。","   李委員，你們人都不在，要怎麼協商啦！"],["李委員彥秀：院長，不是啦！因為中午我們有黨團大會，今天早上我已經跟柯總召講過","  了。院長，針對你剛才宣告的，我覺得關鍵條文如果不再討論，或是附帶意見不討論完","  整，你們要直接下去唸條文，那麼我每一條都有意見。"],["主席：要這樣子也沒有辦法，大家就從第一條開始嘛！沒有關係啊！因為要達到共識，","  已經談了3天……"],["李委員彥秀：院長如果要這樣處理，國民黨黨團沒有辦法接受，我們就每一條都有意見","  。另外，後面幾個朝野協商的法案，你要如何處理？我是建議休息，因為我們要召開黨","  團大會，還是再一個鐘頭？"],["主席：李委員，你是說剛才這6條如果沒有結論，你就要從第一條開始……"],["李委員彥秀：對！我統統都有意見。"],["主席：那我們就從第一條開始讀，那也是沒有辦法，我們只有這樣，因為協商已經剩下","  6條，大家有各自的立場……"],["李委員彥秀：院長，這是關鍵條文，我剛才已經再次強調，都是關鍵條文，我們也有附","  帶意見，如果你要去議場唸，那我每一條都有意見。","   其次，我要請教院長，今天後面要協商的四、五個案子，你是現在要接著協商嗎？因","  為後面還有財團法人……"],["主席：現在親民黨黨團也不在啊！"],["李委員彥秀：因為現在是中午時間，是不是休息一個小時或半個小時，讓大家吃個便當","  ，而我們也在召開黨團大會，可不可以？"],["主席：你要幾點再協商？"],["李委員彥秀：一點半可以。"],["主席：好，現在休息，1時30分繼續協商。","休息","繼續開會"],["主席：請各黨團聯絡一下，我們現在不談空污法了，空污法的部分不必談了，空污法的","  部分已經結束了。"],["李委員彥秀：關於我們所提的附帶決議……"],["主席：他們都有帶回去看，有請部會拿回去看。"],["李委員彥秀：要請部長回來看看附帶決議後續要如何處理。"],["主席：如果這兩天不處理的話，我們就讓他們回去……"],["李委員彥秀：研究……"],["主席：看看哪些文字要作一修正。","   另外還有產創條例、植物防疫檢疫法部分條文修正草案、中華民國刑法第一百九十條","  之一條文修正草案、統計法修正草案等案，關於這些案子，因為其他黨團也不在場，這","  些案子在委員會好像都沒有什麼意見，所以請各黨團私底下再溝通一下，好不好？"],["李委員彥秀：院長，針對昨天布吉納法索與我國斷交一事，今天我們有提議請蔡總統擇","  期儘速赴立法院做國情報告，包括如何團結大家以及後續因應措施為何等，這些我們都","  很關注，對於這個問題，剛剛院長表示今天朝野協商時看看要如何處理。"],["主席：我們協商的產業創新條例第十九條之一及第七十二條條文修正草案、植物防疫檢","  疫法部分條文修正草案、中華民國刑法第一百九十條之一條文修正草案、統計法修正草","  案、財團法人法草案等案，委員會對這些案子大概都沒有意見，請跟各黨團溝通一下，","  看看能不能順利處理這些案子，所以今天第二個協商議題就先省略掉，我們來談總統的","  國情報告一事，其他部會可以先行離席，不要浪費你們的時間。"],["柯委員建銘：國情報告很重要！"],["主席：沒有啦！讓他們先離開啦！"],["柯委員建銘：請各部會針對這些法案再去國民黨那裡走走、溝通一下，好不好？還有預","  算解凍案也是一樣。"],["主席：預算解凍案的部分，各部會要儘速去溝通哦！","   現在要談國情報告一事，另外兩個黨團要不要來？"],["李委員彥秀：這是國民黨提出來的。"],["主席：現在其他兩個黨團不在場，不然你們私下談即可，不必在這裡談。"],["柯委員建銘：現在先談一下。針對今天國民黨黨團提出有關國情報告一事，我們予以尊","  重。方才李委員彥秀一開始說，這件事是整個國家的問題，大家一起來看待。立法院職","  權行使法針對國情報告的部分有非常詳細的說明，即第二章之一的第十五條之一至第十","  五條之五，關於國情報告，近十幾年來，不管是民進黨執政的時候或是國民黨執政的時","  候都曾被拿出來討論過，現在回到昨天邦交國斷交一事，第一，坦白說，這是國家的重","  大危機，總統率院長、國安會秘書長、秘書長等等出來開記者會，很慎重的召開這個記","  者會，而且該講的話都講的很清楚，這是第一點。","   第二點，國情報告依據職權行使法是每年開議時就要進行，現在兩國與我斷交，就請","  總統來進行國情報告，但事實上有些過程並不適合講出來，而整個國安團隊乃至於朝野","  在面對這個變局之際，我想這是我們共同的責任，畢竟這中間牽涉到非常複雜的政經情","  勢，而且萬一又有兩個國家斷交了，是否要再來報告一次，況屆時國家的策略性可能會","  完全不見，很感謝李彥秀委員，我知道你們很關心這件事情，昨天我們認為外交部長不","  應辭職，而你們也表示認同。","   總之，如果要做國情報告，就要從第十五條之一看到第十五條之五的，包括聽取國情","  報告是每年集會時，可是現在已經沒會了；如果今天議程沒有定案，然後有四分之一以","  上立法委員提議到院會進行表決，即便通過了，也是要送到程序委員會，再送到院會，","  然後總統、行政院再答復；報告日前3日要將書面報告印送全體委員；總統報告後，立","  法委員再提出問題，然後總統再回答等等，這些程序都是很清楚的，過去就是一直卡在","  即問即答及順序如何安排等問題上，像以前國大開會時是採綜合回答，總之，就是要依","  據第十五條之一至之五的規範。","   事實上，各黨都曾提出過這項要求，但從未成功過，而且要求總統做國情報告並不是","  不可以，這是可以的，法律規定得很清楚，可是就目前的狀況來看，總統都已經出來召","  開記者會，該說的都已經說了，如果真的來國情報告，一定會談到如何面對兩岸問題，","  那是高度國家策略性的問題，總統也不適宜在這裡說得很清楚，說真的，若換成你當總","  統，也是會這麼做。而且很重要的是，現在沒有程序可以處理了。"],["李委員彥秀：總召，第一，這件事情不是所謂黨派的問題，而是我們要共同面對國家的","  危機問題，所以目標應該是一致的，我們要求總統做國情報告絕對不是在幸災樂禍。第","  十五條之一談的「集會」並不一定代表是每個會期一開始的時候，我知道6月份有機會","  召開臨時會，當然我知道總統現正忙於兩岸事務或者在外交上要採取一些處理，所以也","  不急在這個禮拜就要這樣做，其實過去的就已經發生了，接下來是如何防止有可能遇到","  的雪崩式外交上的斷交。","   第二，我們還是希望聽到所謂的「不會再忍讓」、「繼續走向世界」，其具體的做法","  是什麼，身為立法委員，這是大家共同關切的，而且這件事情也只有蔡英文總統能報告","  清楚，即便是賴清德院長，因為這不屬於院長的職權，所以還是需要蔡總統來做，我可","  以體諒近期或許總統在處理兩岸、外交事務上可能會非常的忙，但假使再又有一個雪崩","  式的斷交，當然我並不樂見，可能總統來此報告的必要性就更高了。方才柯總召提到是","  每個會期集會時，而現在已經沒有會了，但這件事情不需要正常的程序，如果朝野大家","  都認為很重要，我們就不需要再著重在一些枝枝節節，包括一定要有程序委員會等程序","  ，所以在此我只是做善意的提醒，因為這件事情是國人高度關注的，而我們也非常希望","  聽到總統能夠說明清楚，包括要怎麼做來團結大家、「不會再忍讓」的做法是什麼等等","  ，所以這個部分我還是要把議事規則翻出來跟院長報告清楚。"],["主席：好，總統到立法院來做國情報告有一定的程序，當然還要有四分之一以上的委員","  提議，然後院會做出決議，所以並沒有辦法在這一、兩天就處理……"],["李委員彥秀：萬一有臨時會，也是可以繼續處理啊！"],["主席：沒關係，再請各黨團帶回去想一下。"],["李委員彥秀：好的。謝謝院長。"],["主席：因為今天有兩個黨團沒有來，加上我們今天逕付二讀的案子太多，所以我們今天","  先休息一下，下禮拜二繼續協商。","散會（14時2分）","","","  -----------------------","                                   立法院公報  第107卷  第62期  黨團協商紀錄","","                                     461","","立法院公報  第107卷  第62期  黨團協商紀錄","","                                   立法院公報  第107卷  第62期  黨團協商紀錄","","                                     486","","                                     485","","",""]],"block_lines":[1,14,28,29,30,33,34,37,38,41,42,50,52,53,54,56,57,58,59,60,61,62,63,64,65,67,68,71,72,73,81,82,93,95,97,98,99,101,103,104,107,109,111,114,116,117,118,120,121,123,125,128,129,130,131,137,140,141,142,143,144,147,148,150,151,152,153,154,159,160,161,163,164,165,166,168,169,170,177,178,179,180,182,184,187,188,192,196,197,200,203,213,214,259,260,284,285,325,326,348,350,351,352,354,357,359,360,369,370,392,393,394,395,412,413,439,441,472,473,501,511,521,522,524,526,527,539,544,546,547,548,549,550,551,553,555,556,557,558,559,560,561,562,563,564,565,566,567,569,571,572,573,574,575,576,622,623,647,648,656,657,672,673,701,702,723,724,744,746,747,764,765,777,784,785,790,799,800,801,802,806,807,808,811,812,814,815,816,817,818,821,822,823,824,831,832,833,834,837,840,842,845,846,847,849,853,854,856,857,858,861,863,864,865,866,867,868,872,875,880,881,882,884,886,887,888,913,929,931,932,933,934],"person_count":{"主席":100,"周陳委員秀霞":10,"柯委員建銘":17,"江委員啟臣":2,"李委員彥秀":30,"李署長應元":17,"蔡處長鴻德":10,"蔣委員萬安":6,"洪委員慈庸":2,"王委員育敏":4,"陳委員宜民":22,"劉委員世芳":2,"何委員欣純":8,"龔次長明鑫":1},"persons":["主席","周陳委員秀霞","柯委員建銘","江委員啟臣","李委員彥秀","李署長應元","蔡處長鴻德","蔣委員萬安","洪委員慈庸","王委員育敏","陳委員宜民","劉委員世芳","何委員欣純","龔次長明鑫"],"title":"立法院第9屆第5會期黨團協商會議紀錄","時間":"中華民國107年5月25日（星期五）10時48分至14時2分","地點":"立法院議場三樓會議室","主席":"蘇院長嘉全"}