{"blocks":[["主席：出席委員已足法定人數，現在開會。報告委員會，本週三、四兩天一次會。現在","  進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第3會期教育及文化委員會第6次全體委員會議議事錄","時    間：中華民國106年3月16日（星期四）上午9時至下午14時16分","地    點：本院群賢樓101會議室","出席委員：陳亭妃    蘇巧慧    柯志恩    吳思瑤    何欣純    張廖萬堅  許智傑","            蔣乃辛","        陳學聖    李麗芬    蔡培慧    高金素梅  高潞以用巴魕剌Kawlo．Iyun．","        Pacidal","         委員出席13人","列席委員：鍾佳濱    曾銘宗    李昆澤    黃國書    鄭天財Sra．Kacaw    盧秀燕","            林俊憲    徐永明    林德福    江啟臣    賴士葆    黃秀芳    呂玉","        玲    劉世芳    徐榛蔚","        蔡易餘    周陳秀霞  蘇治芬    林為洲    蕭美琴    鍾孔炤    姚文智","            陳賴素美","        賴瑞隆    孔文吉    羅明才    ","        委員列席26人","列席人員：教育部部長              潘文忠率同有關人員","主    席：柯召集委員志恩","專門委員：謝淑津","主任秘書：陳錫欽","紀    錄：簡任秘書  郭冬瑞  科長  蔡月秋  薦任科員  葉芷宜","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：議事錄確定。","二、教育部潘文忠部長報告「十二年國教107課綱落實多元選修及高三學習完整性」及「","  大學入學制度調整」規劃情形專題報告，並備質詢。","   （本日議程有委員陳亭妃、蘇巧慧、張廖萬堅、柯志恩、吳思瑤、何欣純、許智傑、","  蔣乃辛、高金素梅、李麗芬、陳學聖、鄭天財Sra．Kacaw、高潞以用巴魕剌Kawlo．Iy","  un．Pacidal、鍾佳濱、賴瑞隆、姚文智、林為洲、蘇治芬、鍾孔炤等19人提出質詢，","  均經教育部部長潘文忠及相關人員即席答復說明。另有委員徐榛蔚、蔡培慧提出書面質","  詢。）","   決定：","   (一)報告及詢答完畢。","   (二)委員所提書面質詢，列入紀錄並刊登公報。","   (三)對於委員質詢要求提供相關資料或以書面答復者，請相關機關於2週內送交個別","  委員及本委員會。但委員另行指定期限者，從其指定。","   通過臨時提案6項：","一、從十二年國教總綱中，我們可以看到在一年級到六年級階段，語文領域「部定課程","  」有本土語文與新住民語文的安排。其中也有明確規定學生應依實際需求，進行語言學","  習。","   當前國家語言發展法與客家基本法都在進行集思廣益的階段，未來將會大修。對於語","  言發展，國家的態度必須明確，核心價值必須建立，不能搖擺！","   建請教育部於2個月內提出客家語言的教師培育情況，未來如何分布在各個學校中進","  行客語教學。另客家語言也應自自冉冉建立在日常生活中，故教育部應該加強與客委會","  橫向聯繫，將現有客語薪傳師制度擴大運用，讓客語教學，透過教育部強而有力的學校","  機制，加快腳步，發揚客家文化，厚植客家語言人口文化底蘊。","                  提案人：張廖萬堅  吳思瑤    蘇巧慧    鍾孔炤","二、有鑑於高級中等教育法第5條2、3款有明定：「技術型高級中等學校：提供專業及實","  習學科為主課程，包括實用技能及建教合作，強化學生專門技術及職業能力之學校。綜","  合型高級中等學校：提供包括基本學科、專業及實習學科課程，以輔導學生選修適性課","  程之學校。同法第6條規定，普通型高中經核准可以設綜合高中學程，而技術型高中又","  可以經過核准設立普通型高中、綜合型高中學程」；另技術及職業教育法第16條又規定","  ：「技術型高級中等學校、普通型高級中等學校附設專業群科及綜合型高級中等學校專","  門學程為培育特定產業基層技術人力，得專案擬訂計畫，報學校主管機關核定後辦理專","  班。」","   當前技職教育體系發展亟待明確建立之際，高級中等學校發展技職教育體系應走向專","  精，高質量發展，以裨益國家基礎技術人才培養，以銜接高等技職教育校院長遠發展，","  厥為我國長遠基礎工業、技術、服務產業升級化之根本。建請教育部於2個月內提出各","  類學程、專班審查標準，各類學校申請計畫，以及針對技職教育體系專精規劃方案。","                  提案人：張廖萬堅  吳思瑤    蘇巧慧    鍾孔炤","三、技術及職業教育法已於民國104年1月4日施行，有鑑於12年國民教育，具技術潛能學","  生如欲銜接未來高級中等教育，當前技職教育體系功能尚無法突顯，未來亦有可能受升","  學主義影響而影響其人格自由開展。又法治國與教育行政儼然密不可分，行政單位應恪","  遵法律保留原則，且法律貴乎實行，學生學習權與人格自由開展厥為重要事項。","   故依據技術及職業教育法第3條，請教育部於1個月內提出中小學職業試探、職業準備","  教育現有實行成果，以及未來計畫提升事項，以利學生與家長得知A.技術型高級中等學","  校、B.普通型高級中等學校附設專業群科、C.綜合型高級中等學校專門學程、D.專科學","  校、E.技術學院及F.科技大學，各類學校功能與發展概況，裨益推行多元入學管道，人","  民亦可選擇自由開展學習權。","   另依據技術及職業教育法第6條：「直轄市、縣（市）主管機關應每三年向中央主管","  機關提出技職教育報告，由中央主管機關據以訂定技職教育發展報告。」由於107年各","  類課綱將施行運用，教育部應配合明年「技職教育報告」提出，一併檢討各類課綱，以","  利技職教育多元選修配套方案施行。","                  提案人：張廖萬堅  吳思瑤    蘇巧慧    鍾孔炤","四、新制110年考招制度影響學生權益甚鉅，但目前在社會溝通上卻疏漏學生族群，故建","  請教育部責成招聯會，於考招制度定案前，在北、中、南、東及偏鄉離島區域舉辦國、","  高中生座談會，以納入學生意見，使考招制度更趨健全。","                  提案人：李麗芬    何欣純    吳思瑤","五、教育部提出「加速國中小老舊校舍及相關設備補強整建計畫」，為加速改善舊校舍","  安全問題，此計畫拆除與興建校舍達246棟，為近年來少見之大規模校舍拆除興建計畫","  。且為加速改善校舍安全，其執行期間為106至108年，預計3年內完成，展現極高之行","  政效率。","   台灣中小學校舍和校園空間，從日治時期以來，不同時期的校園建築揭櫫不同教育理","  念的時空背景。以九年國教背景為例，1967年為使九年國民教育校舍建築快速完成，省","  教育廳使用標準圖10種，並採單元設計，為九年國教時期興建校舍的特色。","   為避免這項計畫加速毀掉許多校園文化資產，依據文資法第15條「公有建造物及附屬","  設施群自建造物興建完竣逾五十年者，或公有土地上所定著之建造物及附屬設施群自建","  造物興建完竣逾五十年者，所有或管理機關（構）於處分前，應先由主管機關進行文化","  資產價值評估。」","   建請教育部針對老舊校舍盤點校園歷史建築之文化資產價值，並會同文化部研擬預防","  性保存措施，於1個月內送交專案報告至教育及文化委員會。","                  提案人：蘇巧慧","                  連署人：李麗芬    何欣純    張廖萬堅  蘇治芬","六、教育部「公立國中小校舍耐震能力及設施設備改善計畫」（106-","  108年度），總預算180億。計畫目標以「耐震、安全」為目標，缺乏整合性的政策思維","  。更缺乏邁向下世代的創新視野。為了提升政策的效益，並且創造台灣社會最大的利益","  ，建請教育部針對這項重要計畫研議未來世代校園樣貌新主張，並參照下列提案建議，","  於2個月內送交評估報告至教育及文化委員會。","   (一)如何把180億的「支出」變成政府對於未來教育180億元的「投資」","   1.教育作為百年立人的事業，面對未來世界快速的變動，這個投資是投資在整個「社","  會變遷以及學習變遷」的關鍵點上。","   2.面對快速變動的世界，結構性反轉的社會，學校做一個學習場，不只是靜態的「知","  識」，而是一種與問題和挑戰「對話」能力的學習，學習世界觀、願景觀、歷史觀、人","  文觀、科技觀、氣候變遷、永續發展等。","   (二)增值行動─提升附加價值的行動","   1.「支出」轉「投資」的關鍵行動是教育部在這個計畫執行上，提出預算支出的「附","  加要求」。","   2.「教室改建」的支出，重新定義為「新校園改造」的投資，讓附加的要求回歸校園","  空間的改造。","   (三)校園空間改造運動與國際接軌","   1.校園空間應該被鼓勵與國際趨勢與普世價值接軌。","   2.校園空間改造應該充分回應地方歷史紋理，進行文化資產保存的創新詮釋。","   3.人本校園、生態校園、智慧校園、低碳校園、韌性校園各自有其不同環境與條件下","  的主張。這些主張應該成為每個改造學校的選擇，以及創造性詮釋的標的。","   (四)校園空間改造回歸教育部課綱的創造性詮釋","   1.適逢2018年十二年國教課程綱要教育改革正如火如荼進行，在多元、適性的課程規","  劃之下，校園空間必須有不同的設計思維，校園整體規劃也必須融入核心素養的情境教","  學設計。","   2.課綱創造性詮釋的核心，是我們如何定義和詮釋我們孩子「未來世代的核心素養」","  ，以及如何提供能夠承載這種素質養成的「學習空間」。因此，「打造未來世代學習空","  間」的行動，必須緊緊扣合「未來世代的核心素養」這個關鍵主題，讓「建築空間創造","  學習元素，學習創意運用建築空間」，為台灣未來的競爭力奠基。","   (五)鼓勵差異性的地方型提案","   1.鼓勵地方政府根據地方特性與需求，提出不同的解決方案。","   2.鼓勵教育空間的改變從標準化走向差異化，以及品質的同質化和台灣教育空間表現","  的多元化。","   3.以下世代的教育和生活空間創造為內容，鼓勵創新型的示範旗艦計畫（不是每所學","  校都要到位，而是選擇示範領頭計畫的支持。期待20%的創新）。","   (六)推動2020台灣新世代校園運動展","   1.從一開始就鎖定成果的展示。","   2.選定示範計畫，引領以及詮釋台灣的價值，以及表達新政府的政策理念。","   3.創造舞台，讓所有參與新校園運動的所有專業（教育、建築、都市、設計、文化資","  產、社區、生態）共同創造台灣價值的機會。","                  提案人：蘇巧慧","                  連署人：李麗芬    何欣純    蘇治芬","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   繼續報告。"],["段落：二、科技部陳良基部長進行「科技創新引導產業升級、促進技轉與技職發展」專題報告","  暨國家實驗研究院業務報告，並備質詢。"],["主席：請科技部陳部長報告，時間10分鐘。"],["陳部長良基：主席、各位委員。今天是大院第9屆第3會期教育及文化委員會議，良基應","  邀前來報告「科技創新引導產業升級、促進技轉與技職發展」暨國家實驗研究院業務發","  展現況，深感榮幸！非常感謝各位委員一直以來對於我國科技發展的重視與支持，以及","  對本部各項施政之指導，讓本部業務能順利推動，謹代表科技部表達感謝之意。","   面對國際局勢與全球產業發展快速變化，臺灣產業結構亟須改革創新，產業的升級除","  了本身充沛的科技能量之外，如何透過科技創新引導產業發展也是重要課題。以下謹就","  本部透過「科技創新引導產業升級、促進技轉與技職發展」重點措施暨國家實驗研究院","  近期推動之重要工作說明：","   一、科技創新引導產業升級","   科技部持續支援學界，強化基礎研究，以科技創新協助產業突破現有極限。為了引導","  前瞻技術轉化創新創業，催生新創獨角獸及開創產業新商機，已推動多項措施，其中，","  臺灣矽谷科技基金結合民間創投力量投資潛力新創團隊，並借重創投專業輔導新創事業","  加速商業化，目前為止已投資臺矽鏈結新創事業15家，金額達3,000萬美元；另臺灣創","  新創業中心，已累積協助55家新創事業鏈結矽谷加速器等創業資源，累計國際募資金額","  4,600萬美元。","   二、促進技轉與技職發展","   本部推動產學大聯盟，以「業界出題、學界解題」模式，鼓勵產學研共同投入前瞻產","  業技術研發，強化關鍵專利布局，並協助企業培育關鍵性研發人才，每年吸引廠商投入","  研發經費超過5億元，累計經廠商認可且出資申請之專利221件，提升我國產業全球地位","  成果18項，其中，台大等校開發全球第一部使用電腦開放計算語言（OpenCL）的5G高效","  率通信（LTE-","  N0MA）軟體無線電收發機驗證平臺。另透過產學小聯盟系統性推廣大學研發能量及核心","  設施，擴大科研成果在經濟與民生層面的應用價值，迄今擴大至2,500家聯盟廠商，其","  中，成大協助蝦農開發「蝦白點病檢測試劑」，獲得世界動物衛生組織（0IE）認可，","  市占率高達70-80%。","   為加速學界研發成果產業化，本部擴大整合專業法人能量與產業經驗，推動科研成果","  加值推廣、產學媒合等，截至105年底，累計促成學校收入達1.7億元，有效協助學界研","  發成果推動至業界，如雲科大協助廠商發展「汽車盲區偵測系統」，已通過國際車廠認","  證，切入全球產業供應鏈。","   本部已將技職教育納入每年計畫徵求重點，近年更針對技術教育類科的產業技術導向","  之課程革新、創新教學、學習策略、創新評量、評鑑與認證進行計畫徵求。","   三、財團法人國家實驗研究院近期推動重要工作","   國研院自成立以來，積極與學界互動，將研發成果有效銜接至政府施政和產業應用，","  作法包括建構完整科研實驗基地、追求科技創新、產學聯結與新創橋接。","   (一)具體實績","   1.地球環境領域","   至105年底，協助教育部提供13,959棟校舍耐震評估補強技術服務，加強180萬名師生","  安全。同時和教育部共同合作，完成548所國中小校園地震預警系統建置，預計107年6","  月完成全國3,344所校園建置。","   發展自主衛星關鍵技術，推廣衛星技術與產品應用，並出版太空科普書籍，辦理大型","  展覽及國小營隊活動，產官學研參訪人次近7千人次。","   建構劇烈天氣觀測能量，105年針對梅雨季影響臺灣地區之系統成功觀測219筆高解析","  度探空資料及17筆邊界層風場資料，供防救災單位快速掌握天氣狀況。完成分散式海洋","  環境資料庫建置，儲存6大類海洋科學資料量達85TB。","   2.資通訊科技領域","   與教育部合作建置學研網路，頻寬由10G升級至100G，紓解網路頻寬，透過智慧動態","  頻寬調度服務，支援教育雲端運算發展及教育部新一代數位學習計畫，亦服務國內學術","  研究加速研究效率，促進學術研究與教育升級。","   配合行政院推動智慧機械計畫，國研院建構智慧機械服務平台，完成建置小型智慧工","  廠虛實整合系統、雲端機房精確人件定位系統、智慧感測模組系統及振動異常即時檢測","  感測器。","   針對社會需求投入各項新興議題之研發，完成空污模擬大數據平台、雲端電子鼻、智","  慧型氣體感測晶片、睡眠呼吸中止症影像診斷平台。","   3.生醫科技領域","   國家實驗鼠種原庫協助535個特殊品系的種原交流、冷凍保存及生殖技術服務，提供","  代養規模總計710,730籠天。","   生醫醫材團隊已輔導18家研究團隊，促成5家新創公司成立，並輔導1家新創公司取得","  『先進封裝製程與微流道設計兼製造能力』（ISO           13485&           ISO","  9001）雙認證，成為業界首創。","   4.科技政策領域","   完成科技趨勢研究、專利佈局分析及學術研究能量分析等共25項研究報告。持續CON","  CERT聯盟運作，引進116個資料庫供215個學研單位使用°","   (二)重大設施推動進度","   福爾摩沙衛星五號遙測衛星已發射備便，預估106年第三季發射。國震中心第二實驗","  設施已於本月份完成設備安裝，進行試俥，預訂於8月舉行開幕國際研討會。2,000噸級","  勵進研究船預定106年第三季交船驗收，促進我國海域資源永續發展。無人飛機探空系","  統105年共進行18次訓練及測試，並進行尼伯特颱風外圍雨帶測試飛行。這部分也跟委","  員附帶報告，我們希望有這個機制之後，能夠進一步輔導國內業者培養自有的無人機製","  造能量。竹北生醫研發環境設施與服務平台預計106年第三季完成建置，強化醫材產業","  之服務能量。動物中心預計於106年第四季進駐南港生技園區，提升臨床前動物試驗品","  質及效率。推動人工智慧所需的Peta級高速運算共用平台建置計畫預定107年第二季完","  成第一階段的升級並對外提供服務。","   四、結語","   科技就是國力，面對全球在高科技的進展，科技部將整合學界和科技業界強化技職發","  展，健全區域產業聚落及引進國際創業資源，將臺灣豐沛創新能量推向產業，本部亦將","  持續督導國研院提升整體能量，配合政府重大科研及產業政策，推動臺灣科技與學術創","  新，為國家及社會做出更大的貢獻。","   以上報告，懇請委員鼎力支持，並敬祝各位委員身體健康、萬事如意。謝謝！"],["主席：現在進行詢答，本會委員發言時間8分鐘，得延長2分鐘，非本會委員發言時間8分","  鐘；上午10時30分截止發言登記；委員如有臨時提案，請於質詢結束前提出，處理提案","  時，若提案委員及連署委員均不在場，援例不予處理。","   請蘇委員巧慧質詢。"],["蘇委員巧慧：主席、各位列席官員、各位同仁。很難得看到有部長沒有用完報告的時間","  ，還可以剩3分鐘，可見得部長真的是很心急，急著回部內做事，有太多的事情要衝，","  對吧？"],["主席：請科技部陳部長答復。"],["陳部長良基：主席、各位委員。是，沒有錯。"],["蘇委員巧慧：好，那本席也加快質詢的速度，盡快向部長請教我心中的疑問。歷任的科","  技部首長對自己的定位各有不同，曾經聽說過科技部最重要的業務不過就在於經費的分","  配上，個人對於出身國研院院長的部長非常期待科技部能夠跟業界有更多實際的關連，","  相信從剛才的報告也能聽到這一點。本席出自樹林、鶯歌、新莊等中小企業最密集的地","  區，我關心的還是中小企業，所以今天要談產業升級，我認為不能只談大企業，要從中","  小企業談起。","   請問部長，您認為目前台灣的研發能量好嗎？"],["陳部長良基：就是M型化。"],["蘇委員巧慧：如果照我所準備的資料來看，台灣在美國申請的專利數是排到……"],["陳部長良基：相當好。"],["蘇委員巧慧：對，相當好，甚至排到第五名，我覺得這個成績非常亮眼，所以研發能量","  其實滿夠的；但是如果根據經濟部的工廠校正及營運調查的資料來看，就可以看到我們","  的技術貿易額差每年不斷地擴大。部長，你可否解釋我所舉的這兩張圖表在研發能量上","  各代表什麼意思？我相信您一定瞭解吧？"],["陳部長良基：對，沒有錯。一些研發能量較大的公司，因為它已經具有世界領導的地位","  ，所以對於專利的保護非常積極，它們也知道未來哪一些是它們一定要去保護的對象，","  所以它們會極力將這部分做起來；但是中小企業，就沒有辦法做這個事情。"],["蘇委員巧慧：其實我提出這兩張圖表更想呈現的是台灣的研發能量雖然很強，就像我上","  次曾說過，我們的國研院可以研究出這麼好的產品、技術，但卻無法實際運用在業界。","  說白話一點就是產學落差，研究做得很好，但是業界看得到、吃不到，就是這樣的狀況","  。我認為這個問題正是科技部要解決的，談到產業升級，您認為政府，不僅是科技部，","  您認為政府最重要的是可以做什麼呢？"],["陳部長良基：就是要把學界多元化的能量能夠帶到業界的需要上。"],["蘇委員巧慧：是啊！如果是我，我認為產業升級就像我們玩線上遊戲時在打怪一樣，必","  須不停地讓我們戰士本身的技能數提高，所以政府可以做的就是兩大部分：一個是給資","  源，包括給技術或者給資金；另一個是給方向。就像昨天的前瞻基礎建設一樣，我認為","  其中的綠能產業和數位內容這兩部分是非常、非常好的方向，政府給了方向，知道未來","  政府要扶植哪些產業，實務界的人就可以衝了，不正是這樣嗎？"],["陳部長良基：對。"],["蘇委員巧慧：在政府所提出的方向上，科技部可以做的是什麼？我認為科技部可以做的","  是技術這一塊，也就只有這一塊。因為科技部不能直接把錢拿給中小企業，這不可能，","  方向坦白講也不是部長決定的，所以我們怎麼把技術，就像您說的，科技部如何把技術","  帶到中小企業，讓中小企業可以有感地運用到轉型？請問部長的高見呢？"],["陳部長良基：是，跟委員說明，我今天也發了一張圖表，那張圖表是簡述科技部的定位","  ，一個就是透過科學家的科學發現，讓我們知道有些途徑是可行的。知道哪些途徑可行","  之後，透過技術的發展，能夠把它變成協助我們產業的升級，也是今天的主題之一，這","  兩個是科技部的定位……"],["蘇委員巧慧：但是不能只有大企業喔！"],["陳部長良基：是，當然。"],["蘇委員巧慧：我今天的論述就是，部長這麼好的idea也能讓中小企業感受到嗎？"],["陳部長良基：這部分我們也在努力，剛才我的報告也提到，科技部現在有一個產學小聯","  盟，那個構想其實也是我跟當時的朱主委研擬出來的，現在有兩千多家的會員聯盟，我","  們設計當時稱為「小聯盟」的意思就是針對規模還不夠大的中小企業，讓學校當它的虛","  擬研究中心，這樣中小企業就不必自己養一個研究中心，因為養一個研究中心的花費很","  貴，而且它不知道未來的走向時，那種投資對中小企業可能沒辦法……"],["蘇委員巧慧：所以就是要知道方向嘛！政府要給方向嘛！所以你剛剛說到了方向，另外","  就是資金和技術嘛！"],["陳部長良基：對。沒錯。"],["蘇委員巧慧：所以未來科技部可以扮演業界的智庫、智囊，然後我們給它技術，是這個","  意思嗎？"],["陳部長良基：對。沒有錯。"],["蘇委員巧慧：部長過去在國研院時有一個創舉，到現在我還是覺得非常好，就是把過去","  只做科學研究的國網中心開放給業界使用，我認為這真的就是把國家的資源和業界連結","  起來，這是非常好的方向。我來自樹林、鶯歌，我想請部長看看，您覺得紡織業跟電子","  業有結合的空間嗎？您應該知道吧？"],["陳部長良基：當然有，因為我去過紡織中心演講過，也看到他們在機能衣方面的……"],["蘇委員巧慧：就是下一世代的潮流。"],["陳部長良基：對，真的非常棒，甚至可以把金屬線縫到衣服裡面。"],["蘇委員巧慧：是。這張照片中的展品不知道展覽當時部長有沒有看到，我手上帶著手套","  ，前面是一台遙控車，我帶著手套，手套和車輛之間完全沒有任何纜線，我可以透過手","  的動作憑空指揮那一台遙控車，當時我也深感驚訝。更遑論現在紡織業只要織入您剛剛","  說的智慧纖維晶片，或者其他我無以名之、我的專業不在此處的任何新技術，就可以變","  成體感衣等等……"],["陳部長良基：對。沒錯。"],["蘇委員巧慧：這是紡織業的部分。我多麼期待我們的紡織聚落可以變成一個新的智慧產","  業，更不要說鶯歌的磁磚業，坦白講，我們現在有很多技術都正在被其他國家趕上，台","  灣的磁業、窯業正在落後當中。我們期待的就是科技部如何能把技術不僅是給大企業，","  而且是讓中小企業都能用得到，請問部長，你剛剛提到的「產學小聯盟」，確實能夠達","  到這個目的嗎？"],["陳部長良基：跟委員報告，當時我們規劃小聯盟就是希望中小企業公司只要投資學校一","  點點，就可以得到……"],["蘇委員巧慧：所以它要先投資？"],["陳部長良基：不需要那麼大的投資，但它總要參與，如果不花任何代價就要進來看東西","  ，這總是有點奇怪，而且如果這樣恐怕業者就不會感覺要珍惜，所以我們希望這部分要","  雙向去做。另外，其他的部分我們也會再努力，像剛剛委員特別提到的陶瓷，有一個技","  術的成果，那一天我們特別請做陶瓷的法藍瓷陳董事長過來，我也跟他談到將來許多陶","  瓷要客製化才有價值，客製化可以用我們現在在推動的積層製造，簡單地講就是3D印表","  的概念。利用3D印表這種技術，許多新的設計就可以客製化，這樣它的價值會更加不同","  ，他也非常認同，所以這部分我們會努力來把產業帶進來。"],["蘇委員巧慧：所以部長現在的責任就是把機制建置起來，讓業界也可以感受到，科技部","  確實有在為我們做事。對您剛剛提到的，其實不僅是中小企業，根據剛才本席給你看的","  圖表，我們的研發經費落差真的太大，國內100多萬家企業中大部分是中小企業，大企","  業每年可以有上千萬元的研發經費，可是中小企業的部分，我連一張紙都劃不下，還必","  須用兩欄來呈現，因為中小企業平均一年只有4萬元，這實在太少了，所以亟需各位尤","  其是部長的協助。","   部長剛才回答的非常具體，有機制、有制度，本席也有意見提供部長參考。不管是產","  學大聯盟或是產學小聯盟，畢竟科技部目前主要的業務還是在研究經費的分配，過去我","  們常常說「考試引導教學」，這句話轉個方向，部長也當過教育部次長了，您應該瞭解","  這句話的真實性。姑且不論我們同不同意，但考試確實會引導教學的方向，科技部有沒","  有可能透過經費的分配，也讓我們可以把學界的研究風氣轉向呢？我認為科技部在補助","  的時候，可以優先補助對提升產業技術有益的計畫案，這點您同意嗎？"],["陳部長良基：是。首先跟委員說明，我其實很痛恨「考試引導教學」這句話……"],["蘇委員巧慧：對啊！所以我說姑且不論我們是否同意，但它真的是……"],["陳部長良基：對。委員提的這部分，我已經請同仁研擬了，我希望把審查辦法跟產出的","  獎勵這兩者同時作個調整……"],["蘇委員巧慧：您也同意這個方向？應該要變成業界有益的技術優先嘛！"],["陳部長良基：當然，一定要這樣，沒錯。這樣才能夠鼓勵真正做實務上能夠產出的……"],["蘇委員巧慧：對，務實地講，如果科技部補助的專案只變成教授升等的一項輔助，我覺","  得這實在太可惜了，藏在圖書館的論文絕對不如可以運用在業界的有用，這點我們大家","  都清楚嘛！你剛才說你已經在做了，請問什麼時候可以改變？"],["陳部長良基：請給我一點時間，我現在無法承諾，因為審查機制影響太多人，所以我必","  須跟研究團隊進行一些對話、溝通，免得到時候提出辦法，全部的人都反對我，那我大","  概就回家了。"],["蘇委員巧慧：部長，這一題這個會期大概只能問你這一次，希望下個會期能有具體的成","  果，包括我認為的交流平台和長久機制，其實您剛剛在答詢就「產學小聯盟」等等也都","  已經提出了，但我再次強調，我認為這三件事情是讓你可以從一個只有學研界經費分配","  的科技部變成一個可以真正跟業界連結，可以真正有效地促進國家發展的部會，這是我","  對部長的期許。謝謝。"],["陳部長良基：謝謝。"],["主席：請吳委員思瑤質詢。"],["吳委員思瑤：主席、各位列席官員、各位同仁。剛剛蘇巧慧委員把部長升級當院長了，","  你要好好表現。"],["主席：請科技部陳部長答復。"],["陳部長良基：主席、各位委員。不敢當，因為我當過國研院的院長。"],["吳委員思瑤：假以時日，什麼院長都有可能。有一個比較關鍵的問題，我想在質詢前先","  向你請教，有關於台積電3奈米的製程廠到底是根留台灣還是遠走美國、遠走他鄉？這","  幾天從媒體披露的消息，甚至科技部也發了新聞稿正式說明，今天藉由我質詢的寶貴時","  間，我希望從科技部陳部長嘴裡說出的答案，能夠讓大家打下一劑強心針，吃下一顆定","  心丸，請問到底是台灣優先、根留台灣，還是有可能出走他鄉？"],["陳部長良基：謝謝委員給我這個時間說明。我要再一次地說，因為張董事長也說我可以","  quote他這句話，就是台積電未來這些投資一定是以台灣為最優先，目前並沒有赴美國","  投資設廠的計畫。不過，此事涉及廠商做長程規劃時的思考，不過我們也不能因此就什","  麼都不準備，所以我就任以後就一直督促南科、中科，因為中科現在是台積電10奈米的","  重鎮之地，南科現在正在準備5奈米的製程，未來長程而言，2022年如果真的要量產的","  話，時間也非常緊湊……"],["吳委員思瑤：沒有錯。"],["陳部長良基：所以我在整備完南科的資料以後，也跟院長報告……"],["吳委員思瑤：這是科技部的重責大任，優秀的廠商、先進的廠商高達5,000億元的投資要","  留在台灣，有關南科的環評，不管是電、水、地的問題，科技部責無旁貸，這部分就有","  勞您全力協助……"],["陳部長良基：是。一定。"],["吳委員思瑤：必要時，跨部會跟經濟部、高雄市政府、環評單位共同組成專案，全力來","  協助好的廠商、進步的科技根留台灣，這是我們對你的期待。"],["陳部長良基：是。跟委員說明，在我把南科的資料弄清楚，也把廠商的需求弄清楚之後","  ，我也立刻向院長報告，也請院長幫忙，院長也答應每個月要親自列管這個案子的進度","  ，這樣跨部會的問題就可以解決。"],["吳委員思瑤：非常好，就是跨部會，而且拉高到行政院的層級來做列管，也可以讓台積","  電這樣一個半導體的龍頭能夠安心的留在台灣，非常謝謝部長。","   今天我跟您探討前瞻計畫起跑了，科技部輸人不輸陣，大家看到資源、預算一窩蜂的","  跟著搶，我們希望搶是搶得有道理，並且希望爭取到的資源是合理、必要、可行。昨天","  你也召開記者會，說明科技部在前瞻建設計畫的先鋒角色，在人才建設跟服務建設，你","  們四項要做的基礎建設洋洋灑灑有軟體、有硬體，我給你一個讚，希望能夠照您的布建","  有效的向內閣來爭取到必要的資源。","   當中有一項是你們要做建構開放政府及智慧城鄉服務，科技部主責來跨部會打造民生","  公共物聯網，說得非常好，這也是長久應該要做的，不過我非常的訝異，開放政府ope","  n","  data我們講了這麼久，我一直認為科技部是龍頭，資訊專業一等一，但是我去查了國發","  會做的政府資訊開放平台，科技部在各部會的政府資訊開放資料居然沒有名列前茅，反","  而敬陪末座，你們在資訊揭露主動揭露的開放資料部分只開放了364筆，輸給法務部6倍","  、經濟部5.6倍及財政部5.5倍，你們要迎頭趕上，這實在很丟臉、很「落漆」。","   剛才是主動釋出的開放資料，現在是公民去下載使用你們的資訊公開資料，再一次敬","  陪末座，名次還更低、更糟，連原能會都贏你們2倍，原民會也贏你們1.5倍，整個科技","  部開放的資料讓公民下載的次數居然只有2萬6,000筆左右，輸給第一名交通部80倍、衛","  福部13倍及金管會11倍，我真的非常訝異開放政府資訊，你們居然不是先鋒，反而落後","  ，剛好搭配你的前瞻計畫，部長知道是這麼糟的狀況嗎？。"],["陳部長良基：因為以前一般人民對科技非常害怕，所以科技部的資料都是只有專家在抓","  ，這就包括我前一次上任講摩爾定律，結果一大堆人問我什麼叫摩爾定律……"],["吳委員思瑤：對啊！摩爾定律是什麼？"],["陳部長良基：然後我現在講AI對我們未來非常重要，一大堆人問AI是什麼。"],["吳委員思瑤：所以我們更應該做啊！"],["陳部長良基：是，所以這個部分……"],["吳委員思瑤：讓科技跟民生連結啊！"],["陳部長良基：沒有錯！謝謝委員提問，這個部分我也已經有在努力，我們會改變人民對","  科技的親民化。"],["吳委員思瑤：讓我告訴您努力的方向，應該化研為用，資訊公開，讓你們的研究成果供","  全民來共享；在國家型計畫的部分，我們看了好幾個能源計畫、智慧電子計畫、生技醫","  藥計畫的國家型計畫的資訊研究成果，確實上了雲端，算是勉強及格，可是在你們經費","  最大宗的研究計畫，研究計畫豐碩，但是成果分享卻是「好瞎」，好瞎就是人民看不到","  ，我要點入你們的雲端系統去看每一筆研究成果的內容，結果點進去都只跑出來政府補","  助了某某大學、某某單位多少錢，你們只公開了獎勵金額，這對於我想要知道共享研究","  成果好瞎、好瞎，這就是你們要去即刻布建的。以經濟部工研院技術移轉的這個chapt","  er為例，他們做得非常好，甚至把每個研究的概要及聯絡誰都一清二楚地放在工研院的","  網頁上，大家可以輕鬆的分享資訊，經濟部、工研院做得到，部長是技轉王，這就是你","  們要迎頭趕上的地方。","   我昨天在總質詢時問到，前瞻計畫會不會是蚊子館滋生的溫床？你也在席有聽到，我","  已經點出來科技部是蚊子館的大宗，因為你剛上任，我下次會深入來探討。科技部名列","  前茅的就是蚊子館，被行政院公程會列管的蚊子館裡頭，不管是件數或是當初投入的這","  些所謂浪費的經費，你們是第二名，列管件數有7件，總投入的建設經費大概24億元，","  分布在竹科、南科及中科，化研為用優先就要化「蚊」為用，把蚊子館活化吧！你們遭","  列管7案，是蚊子館大戶，在竹科有2案，分別是竹科污泥焚化爐跟竹科宜蘭園區，雖然","  確實有在精進想辦法活化，但還是沒有到位；中科有3案，分別是小巨蛋案、光華藝術","  新村跟中興游泳池，當然我知道有些是你們接了省政府移撥的資產，但是請你們努力、","  努力再努力，要活化、救活化；南科也有2案，分別是健康生活館跟停車場，大家一窩","  蜂要蓋停車場，也一窩蜂要鼓勵這裡的員工運動，蓋了休閒中心、游泳池，結果都變成","  蚊子館。我昨天在總質詢時，我想你聽得很清楚，擴大基礎設施不是爭取傳統大興土木","  的破壞性建設的預算，反而是應該優先活化現有的設施場館，今天時間有限，我拋出來","  的7個案子請您回去列管並好好瞭解。","   最後，我有幾項要求，第一，open","  data應迎頭趕上；第二，研究成果的公開分享要再加強，化研為用；第三，蚊子館的大","  宗不應該榜上有名。關於蚊子館的部分，你要不要回應一下？"],["陳部長良基：謝謝委員說明，剛才那幾件我不是很瞭解，所以會後我會請同仁就這幾個","  部分列管，我們看看如何去活化相關的設施。"],["吳委員思瑤：我要提醒部長，關於前瞻建設計畫，我目前還沒有看到科技部端出來爭取","  硬體建設的細節，我希望不要犯同樣的錯、重蹈覆轍，每一個科學園區都想要爭取硬體","  建設，但是如果他們的前期性評估、可行性、財務自償跟活化使用的計畫都沒有完整、","  沒有非常的到位，我希望部長要三思而後行，不要再度成為蚊子館滋生的溫床，好嗎？","  我們一起加油，謝謝。"],["陳部長良基：好，謝謝。"],["主席（陳委員亭妃代）：請高潞以用巴魕剌委員質詢。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：主席、各位列席官員、各位同仁。剛才吳","  委員提到，我們要做一個開放政府，但是科技部敬陪末座，我在這邊也要稍微講一下，","  就你們的報告及新聞上來說，科技部很重視數位的面向，可是當我知道這個禮拜要質詢","  科技部，我從上個禮拜開始上網，發現上十次就有五次連不上線，你們的系統不穩定，","  時常連不上，到了昨天晚上，我連了一個小時還是連不上，以為你們是不是封鎖立法院","  的IP，讓我們連不上？"],["主席：請科技部陳部長答復。"],["陳部長良基：主席、各位委員。不是！不是！絕對不是。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：後來我回到家又連不上，之後看到你們說","  要強化數位發展的新聞，就覺得很諷刺，因為從兩年前開始就有網友在評論，留言上說","  網站是連不上去的，既然你們是科技部，然後又要推數位發展，你們也做得像樣一點，","  好不好？"],["陳部長良基：是，委員指教得是。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：不能讓科技部的網站是個門外漢的感覺，","  也難怪沒有人要下載，光是我要上你們的網站就要連這麼久，還連不上去，那下載率當","  然低啊！"],["陳部長良基：是，我進來其實就有發現這個問題，所以現在我已經把這個問題列在部務","  會報裡面要定期去追蹤，這兩天是因為週末，我們附近變壓器有一個爆炸，昨天我在專","  訪中也斷電，所以這部分我覺得是非常丟臉沒有錯。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我想兩年前就有網友在留言，這一定不是","  一天或是一個禮拜，也不是這一個月的事情，這個已經持續兩年，你們兩年內應該也沒","  做什麼樣的更新，希望你們可以帶頭先把你們連線的穩定性做出來，把數位前鋒的角色","  做好，要不然你們說要推數位發展，我們很懷疑！","   再來，台灣是一個海洋的國家、海洋的島嶼，請問部長，關於海洋相關的研究，你們","  投資了多少？"],["陳部長良基：我們除了有一個海洋科學中心之外，一年的經費大概6、7億元上下，在自","  然司也有大量的資金是在協助海洋的研究，還有一個是海洋工程的部分，所以整體加起","  來經費並不算少。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：並不算少？"],["陳部長良基：對。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：關於海洋相關的研究，你們如何去連結到","  我們實務的應用上呢？"],["陳部長良基：這個部分……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：因為我剛好看到你們也有一個前瞻及應用","  科技司，表示你們做出來的東西也要去應用在我們一般的生活跟台灣的發展，所以有關","  於海洋應用到台灣的發展跟經濟，你們做了哪些？"],["陳部長良基：這部分確實以前是做的比較少，剛才我也跟委員說明海洋科學是在自然司","  ，自然司比較多都是科學家們，他們的志業比較像是把所有海洋相關的發現做成資料庫","  ，這是以往的習慣，所以我們也希望這邊的資料庫將來可以逐步協助我們海洋立國，這","  部分相關延伸的應用可以繼續做。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：這一次小英政府提出來的前瞻計畫，其中","  有軌道、綠能、水環境、數位以及均衡城鄉的發展，在有關水環境的部分，其實有把深","  層海水的發展列到我們的前瞻計畫裡頭，可是深層海水的發展不只是要做一個取水設施","  而已，我相信部長也認同，而是要將海洋的資源真的能夠應用到我們的經濟跟產業的面","  向，我們從2005年就已經在分析深層海水，它的優勢是永續、冷能以及潔淨無污染，請","  問這個部分在科技部有相關的研究嗎？"],["陳部長良基：這個部分我不是很清楚，也許我回去查一下，再把相關資料跟委員說明。","",""],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我手上的資料是沒有，因為台灣第一期深","  層海水的政策，從95～100年，我只看到水利署、工業局、能源局、檢驗局、貿易局、","  農委會，沒有一個跟科技部有關，你們是整個研究的龍頭，可是卻沒有相關的深層海水","  的研究，更何況我要談的是如何讓深層海水的海洋資源連結到我們地方產業，在全世界","  有幾個國家像夏威夷、日本、韓國、台灣，因為地形的關係，可以立即的取得深層海水","  ，可是台灣深層海水的發展走過了這10年，完全沒有進展，落後了日本20年，關於這樣","  相關的研究，是不是應該要納入科技部的研究計畫裡？"],["陳部長良基：是，其實這一個部分在最近參與水資源的計畫，我看到那些資料的時候，","  也跟總統提到科技部應該可以從科技來協助一些相關的研究，所以今年的旗艦計畫，我","  們已經在努力，希望在循環經濟那一塊可以進去，將於……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：有關於相關的研究，其實還有一個關鍵重","  點，就是台灣沒有相關深層海水研究的人才，我們都從別的領域去借人，因為你在報告","  裡面也有提到關於人才培育的部分，那能不能培養幾個深層海水跟產業連結的研究的相","  關人才出來？"],["陳部長良基：可以。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：因為經濟部長說花蓮陸客銳減，必須要透","  過深層海水去彌補這樣的一個產業，那就代表花東地區需要有一個部分是要著重在這樣","  的海洋資源，深層海水不只是要做食品、飲料，甚至能做溫差、電能，這對於區域電力","  的發展很重要，我們不必一直要在花蓮去蓋一個水力發電廠，也不必要去做火力發電廠","  ，這樣的再生能源能不能去支持呢？"],["陳部長良基：好，這個部分我們帶回去，我會儘量看能不能組成這樣的研究團隊，來對","  這個部分去study。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：有關於相關的產業的先驅計畫，我希望首","  先能做的是，讓深層海水去支援這樣的一個產業的連結的相關計畫，能不能先來做？"],["陳部長良基：是，我們回去努力看看，看能不能組這樣的團隊出來。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好，謝謝。"],["陳部長良基：謝謝。"],["主席：請何委員欣純質詢。"],["何委員欣純：主席、各位列席官員、各位同仁。在我進入質詢之前，剛才吳思瑤委員有","  關心到台積電的問題，我想請教部長，大家都認為台積電是國家隊、是台灣之光，我們","  一定要把台積電留在台灣，可是你瞭解台積電目前面臨到的一個困境是什麼嗎？"],["主席：請科技部陳部長答復。"],["陳部長良基：主席、各位委員。我覺得對產業來講，永遠都有挑戰，所以不能叫做困境","  ，就是說對未來發展……"],["何委員欣純：未來發展的挑戰好了。"],["陳部長良基：因為高科技在每一個世代一定是大家後有追兵，前面有科學的困難要突破","  ，所以現在對台積電來講，他們如何在每一個摩爾定律世代轉換的時候，能夠維持領先","  性，這個部分我跟張忠謀董事長在談的時候，台積電也有發出聲明，說水、電、土地、","  環保並不是唯一的因素，人才跟技術也是其中滿重要的。"],["何委員欣純：人才跟技術才是最重要的，對不對？"],["陳部長良基：對。"],["何委員欣純：你覺得未來我們要怎麼樣去創造一個環境，國家有好的人才、有好的技術","  ，能夠跟台積電結合，共存共榮？"],["陳部長良基：我在上任第一個希望達成的就是打底基礎研究，來協助廠商突破未來在產","  品的界線所沒有碰到的科學突破，以台積電為例，大家都知道摩爾定律到2025年之後，","  將走到深奈米，其實現在在科學界還不知道什麼樣的技術比較適合做量產，這樣的話，","  5,000億元的廠砸下去，到底要產什麼產品就會有困難，所以這個部分就是學術界必須","  要早點能夠幫他們去做一些探索，把一些可行的或不可行的找出來，這樣廠商才有辦法","  在這裡比較容易深耕。"],["何委員欣純：所以這也就是你一直在強調的產學研的連結性、一貫性，跟政府應該去塑","  造一個良性的環境，讓產學研能夠真的達到讓台灣的經濟邁向轉型，對不對？"],["陳部長良基：對。"],["何委員欣純：大家今天都在討論這個前瞻基礎建設裡面的數位建設，請教部長，我看了","  這麼多的細項，這也不算細項，只是大概抓出一個未來要投資的方向，除了硬體環境的","  建置之外，就如同你講的，人才跟技術的研發是最關鍵的，你認為前瞻基礎建設計畫要","  如何做到人才和技術研發？"],["陳部長良基：這個數位建設就是以人才力的經費投入最多。"],["何委員欣純：很多委員都在質疑，我們的基礎建設不能流於只是硬體的建設，所以我剛","  才以台積電為例，硬體建設不是所謂的困境，真正要突破和挑戰的是人才和技術的研發","  ，我當然可以看到新政府有那樣的企圖心，要投入四百多億元做數位建設，而這些數位","  建設，我看到有一些項目跟剛才我所講的人才和技術研發是息息相關的，尤其部長一向","  強調學、研、產，對不對？"],["陳部長良基：是。"],["何委員欣純：我給你機會說明。"],["陳部長良基：沒有錯，在整個前瞻基礎建設規劃的過程中，我們一直說服行政院和總統","  府，人才建置是非常重要的基礎，所以委員也可以看到，在昨天的記者會特別強調，創","  新人才力所發的經費最多，這也代表政府有決心從科學人才培育做起。昨天我也說明了","  ，從中小學一直到大學，以及讓畢業的青年可以動手做，把整個數位的能力透過機器，","  跟機器連結這樣的能力都培育出來，這在基礎建設裡面都建置進去了，我想這是一個創","  舉。"],["何委員欣純：我們所謂班班有電腦會是重點嗎？"],["陳部長良基：那當然不會是重點，不過，中小學的學習不是我管的……"],["何委員欣純：過去有很多政策和預算的訴求都在於班班有電腦，但是執行如何，部長可","  以去盤點。"],["陳部長良基：我當時特別提到，有沒有電腦和網路都不是重點，重點是在於學生可以學","  到什麼東西，如果他們可以隨時學到，而且鼓勵他們去學，這才是重點。"],["何委員欣純：基本上，我非常支持整個的環境人才技術研發的環境建置，但是重點真的","  不在於硬體，硬體之外，軟體和如何去引發孩子們對科技的興趣，這才是人才最根本的","  培育之處。我還必須提醒，對於數位建設，部長可能要跨部會去盤點清楚，「數位」這","  2個字歷年來經常在用，幾乎每一個政府在每一年都有編類似的預算，投資在所謂數位","  產業或是數位建設，我建議你要去盤點清楚，盤點清楚之後要好好的告訴我們，今天有","  了資源、預算，也有政府的支持，策略要怎麼辦？"],["陳部長良基：整個數位建設就是以人才為基礎，有了人才以後，希望能夠提供足夠數位","  生活所需要的服務，所以接下來有滿大一部分是由文化部在負責，就是把文化內容涵蓋","  進去，前面兩項才是真正的寬頻建設。"],["何委員欣純：你剛才講到智慧生活，之前4G權利金的釋放，有一大部分在做智慧生活和","  智慧城市，請你好好去盤點清楚，過去經濟部在執行時，跟科技部未來要導入的兩個預","  算以及執行的方向要整合。另外，之前科技部也有一個國家型數位計畫，那時候用了上","  百億的經費，現在呢？部長要承先啟後，之前花了那麼多錢，結果留下什麼？我們未來","  要執行的方向和策略以及執行力，我希望你有機會跟我們報告盤點的結果。","   再者，部長剛才講到人才，我們有一個新的政策叫作亞洲矽谷台灣，記得部長跟本席","  分享過，法國要作為下一個歐洲矽谷，法國從2011年開始，每年都有1,000家新創公司","  快速增加，美國就更不要講了，都上萬家了，您認為台灣呢？作為亞洲矽谷，我們的目","  標是什麼？"],["陳部長良基：我們因為法令的限制，很多事情沒有辦法做，也感謝委員上次召開會議，","  如果科技基本法排除相關的障礙之後，其實有很多業界朋友跟我說，當我們的法令排除","  ，他們會帶著他們的視野和資金到學界來請求學界協助，所以我們相信將來這部分可以","  快速的往前跑。上次我也問法國前部長有關French","  Tech的執行方式，有一些可行的部分，我們會儘量在台灣發展起來。"],["何委員欣純：部長講到有跟法國部長討論和分享，美國的矽谷是民間企業和創投在主導","  ，政府的角色就是把遊戲規則公開透明，制定清楚、說明清楚，法國是政府強力在主導","  ，那台灣的策略呢？除了必須要突破法令的限制，我們現在積極在修法，除此之外還有","  什麼呢？剛才本席所講的，政府前瞻基礎建設資源的導入，政府的角色夠強勢嗎？或是","  要做主導的角色嗎？"],["陳部長良基：我覺得台灣有自己的優勢，台灣整個民間力量，特別是這麼多年來代工OE","  M和ODM的培植，台灣在這方面民間整合力量很強，但是因為接單的習慣，對創新產品的","  掌握度很弱。其實台灣有自己的優勢，我覺得台灣應該結合以色列跟美國式的整合，也","  就是我們在製造上還是有相當強的優勢，但是如果我們能夠把以色列的創新模式帶進來","  ，一定會走出我們自己獨特的一套，不一定要學別人，我們自己有很多優勢可以做啦！","",""],["何委員欣純：部長講到重點了，台灣的製造業很強、製造能力很強，但是創新能力不足","  ，本席問一個有趣的問題，新創能不能算是中小企業？"],["陳部長良基：新創是微型企業。"],["何委員欣純：比中小企業更小的微型企業，那傳統製造業的中小企業，甚至微型的製造","  業，能不能是新創產業？"],["陳部長良基：當然可以啊！"],["何委員欣純：剛才蘇巧慧委員提到，如果能夠把學、研、產的能量落實到中小企業，甚","  至是更微型的工業，部長剛才講了，製造是我們的優勢，只是我們製造業要如何創新，","  能有新創的能力，這是部長將來引導產業向前行的一個重點。在這個重點的環節裡有一","  個問題，應該說有兩個，第一個，你剛才講台灣的優勢是製造，台灣要有自己的路，在","  整個學、研、產裡面有一個環節叫育成中心，你也當過教育部次長，你剛才提到法國的","  例子，光是巴黎就有40個育成中心，反觀我們台灣，我稍微統計是超過200個。不過，","  本席要跟部長講，教育部有很多學校有育成中心，科技部的科學園區裡面也有很多育成","  中心，請問你要如何做整合？這是其中一個問題。再者，對這些育成中心加以整合之後","  ，它的研發能量在哪裡？甚至能夠引導帶入產業的產值又在哪裡？"],["陳部長良基：我有一張投影片特別給委員看了，將來科技部會以價值創造的生態系統來","  考量，也就是說，育成中心如果沒有辦法整個產業升級，在推動的過程裡面產生價值，","  那它就沒有存在的意義，我們會用這樣的角度來看。台灣之所以會這麼多，就是跟我們","  的天性有點關係，就是大家都希望自己主導，我們就不太會團隊合作。"],["何委員欣純：大家都想當老大啦！"],["陳部長良基：所以要讓大家習慣於團隊合作，才能而把力量發揮出來。"],["何委員欣純：大家都不想當老二，都想主導一個育成中心。部長講到這個重點，未來如","  何去整合這些育成中心，這會是一個挑戰，你要跟教育部好好討論。"],["陳部長良基：是。"],["何委員欣純：第二個重點是比較務實面，我們的新創可以是中小企業甚至是微型企業，","  中小企業、傳統產業也可以是新創，表示我們未來新創的政策和方向，透過學、研、產","  ，希望能夠將之拉在一起，組成一個國家隊。請問部長，這個新創的國家隊，未來有沒","  有可能由政府帶著去國外參展？"],["陳部長良基：報告委員，這個其實已經規劃了，如果快的話，明年在拉斯維加斯全世界","  最大消費性電子大展，我們希望把國內年輕團隊和優秀產品帶到那邊去。"],["何委員欣純：部長已經有計畫了，請問實質的預算來自於哪裡？"],["陳部長良基：我們現在正在規劃，其實那個錢不會很多。"],["何委員欣純：不會很多？"],["陳部長良基：對，我們也希望到時候這些團隊能夠大家互相分擔，我們主要是幫他們造","  這個局，而不是去砸錢，希望能用創意來吸引全世界的眼光。"],["何委員欣純：本席想要提醒部長可以跟經濟部跨部會好好來討論這個問題。"],["陳部長良基：有。"],["何委員欣純：經濟部對參展的部分其實有相當多的預算，不過因為有很多的傳統製造業","  和中小企業，所以錢已經不夠用了！對於新創產業這個國家隊，我們希望政府要強而有","  力的帶著大家的創意還有未來發展無限的可能性，代表台灣出國去參展，讓世界看見台","  灣，好不好？"],["陳部長良基：是的。"],["何委員欣純：請部長加油，謝謝。"],["陳部長良基：謝謝。"],["主席（許委員智傑）：請陳委員亭妃質詢。"],["陳委員亭妃：主席、各位列席官員、各位同仁。關於台積電棄美轉台這件事情，部長剛","  才有解釋了，也已經有打電話給張董事長了，但是本席還是想要了解一下，前工研院知","  識經濟與競爭力研究中心杜紫宸主任在臉書上說，我們這樣是政治干預商業決策，最後","  恐怕會兩敗俱傷。部長對這句話是如何解讀？"],["主席：請科技部陳部長答復。"],["陳部長良基：主席、各位委員。我想我們只盡全力來協助廠商未來長程的發展，其他不","  相干的事情其實就是列為參考。我以前也跟台積電的董事長有很多密切的接觸，我們一","  直在關注，在摩爾定律每一個世代走的時候，台積電如何維持競爭力，如果國內的環境","  很好，自然就可以吸引它留下來。張董事長也一直跟我強調這個消息完全不是真實的，","  他說台積電從來沒有講過這個事情。"],["陳委員亭妃：那為什麼會有這樣的訊息傳出來呢？"],["陳部長良基：我想有很多的觀測會希望讓大家早一點看到未來，其實3奈米以現在的估算","  ，真正的量產是在2022年、2023年左右，大家推估之後就知道在最近這段期間就差不多","  要有一定方向的布局，所以大家也就想早一點知道到底台積電……"],["陳委員亭妃：所以這是一種揣測，然後變成傳出這樣的消息？我們已經證實並沒有這件","  事，但是部長還是要站在協助企業發展的立場，也就是說要思考如何保有他們的競爭力","  還有怎麼樣來協助，讓他們在第一時間覺得政府是跟他們站在一起的。"],["陳部長良基：是，沒有錯。"],["陳委員亭妃：這一點有其重要性，就是我們絕對不以政府的力量去干預他們的商業政策","  ，可是政府要有絕對的信心認為我們台灣的發展力是沒有問題的、台灣的競爭力是沒有","  問題的，這是我們本來就應該要做的啊！"],["陳部長良基：是，沒有錯。"],["陳委員亭妃：我們本來就應該用我們的競爭力和發展力去說服這些企業的決策者決定留","  在台灣，這是我們本來就應該要做的。"],["陳部長良基：是。"],["陳委員亭妃：但是我們非常遺憾，因為在我們做了這個動作之後卻引來這樣的批評。我","  覺得這個部分當然見仁見智，可是我們都予以尊重，但是站在政府的角度，我覺得就是","  要積極而為，能夠把所有的企業留在台灣，這才是我們一個很重要的關鍵。"],["陳部長良基：對，我們也希望到時候委員能夠提供協助，其實我也有強調，一個好的環","  境才是讓人家考慮要留下來的最重要因素，因為這關係到未來的發展性，特別是一個在","  國際上居領先地位的大廠，它需要頂尖的人才幫它創造更高的價值，所以台灣在未來的","  新科技上就是要贏在科技的重要人才願意留在這裡，所以我們也對外表示，人工智慧一","  定是未來一、二十年很重要的科技發展，所有的人工智慧都要用到大量的晶片，如果台","  灣能夠讓人才聚集在這裡，其實不只是台積電，我希望有更多的國際大廠願意到台灣來","  設廠，這才是我們真正的目標。"],["陳委員亭妃：所以我們這一次的前瞻計畫，我們期待絕對不是所謂的舊瓶裝新酒或是新","  酒裝舊瓶，我們也不知道，現在大家都提出一堆的批評，但是本席認為我們應該要走該","  路，我們應該要做我們該做的事情。"],["陳部長良基：是。"],["陳委員亭妃：對於台灣未來的發展有好處的政策，希望你們能夠盤點好，而不是只有提","  出很多的計畫，像數位計畫花了460億元，但是我們卻看不到數位建設的成效，我相信","  現在大家要監督的是這一塊。我們數位建設這460億元的經費如果能夠分布在各個部會","  ，科技部所強化的是AI這個部分，我們總共要花50億元，所以科技部對這50億元到底可","  以掌控到什麼程度？我們期許發展到什麼樣的目標值？我覺得我們隨時都要進行控管，","  這也是小英總統非常強調的一點，就是我們的管考在哪裡？我們的控管機制在哪裡？絕","  對不是錢花掉了卻沒有一個最後的管考機制，如果沒有管考，就沒有辦法有具體的成效","  。我們希望讓企業未來好好的發展，可是我們的水在哪裡？電在哪裡？土地在哪裡？人","  才在哪裡？勞工在哪裡？像這些都是很重要的，因為這些關係到我們的競爭力，還有，","  我們的資訊在哪裡？我們的發展力在哪裡？我們的競爭力在哪裡？我相信一個國家的前","  瞻性就是在這幾個範疇，所以我們的前瞻計畫也就是要鞏固這幾個大項目，起碼要讓大","  家看到台灣的發展力跟競爭力，這才是前瞻計畫一個非常重要的關鍵。"],["陳部長良基：是。"],["陳委員亭妃：部長，管考非常重要。本席要再請教一個關係到地方的重要問題，就是前","  瞻基礎建設跟我們台南的沙崙綠能科學城要如何配合？"],["陳部長良基：跟委員報告，在總統上任之後就有在規劃綠能科學城，相關經費包括聯合","  研究中心79億元都已經匡列在年度預算裡面。我在進入科技部以後也有提出一點，其實","  台灣推動科技的整個進展過程已經有相當程度的落後了，如果有一些項目能夠有執行力","  ，真的確保可以執行，我覺得最終目標應該並非只是那些指標，而是能夠真正提升人民","  生活的品質，讓人民能夠感受得到。當時我們在評估的時候也有考量，如果有一些項目","  能夠確保可以執行，這些經費就可以提前編列在特別預算裡面，因為我們希望如果時程","  上能夠快速提升台灣整體的競爭力，那就可以將一些經費移到這邊來，所以我們會把科","  學城的一部分放到這裡面來。"],["陳委員亭妃：我們知道沙崙綠能科學城包括三大部分，一個是核心區、一個是中央研究","  院南部院區、一個是會展中心，這就是綠能科技產業園區的一部分，當然，之後要再配","  合高鐵台南站周邊的生活住宅區，這是在後端，也就是當我們今天配合整個都市計畫之","  後，我們去帶動整個周邊住宅區的發展，可是基本上就有會展中心區，核心區就是聯合","  研究中心和示範場域，還有中央研究院南部院區，這是屬於中央研究院，現在也已經有","  編列預算，是以其公務預算來處理。本席今天提出綠能科技產業園區這個問題，就像部","  長所說的，這是有計畫、可以馬上動的，因為前瞻計畫是要在4年看到成果，我們所定","  的目標非常清楚，是要4年讓人民有感，請問我們現在所要強化的框架是在哪一塊？"],["陳部長良基：這整個綠能科學城的主辦單位其實是經濟部，我們科技部在聯合研究中心","  的示範場域這一塊，特別是綠能研究中心，那是科技發展的主軸，我剛才也有跟委員說","  有些項目我們有把握提前，就會放在特別條例。"],["陳委員亭妃：在你們主掌的範圍，這麼大的計畫，不可能由一個科技部完成，就像我剛","  才講的，中央研究院負責南部院區，會展中心由經濟部負責，現在委由台南市政府進行","  招商工作，核心區有聯合研究中心和示範場域，我現在想就教的是，科技部負責的是哪","  一塊？現在提出目標值的是哪個部分？"],["陳部長良基：聯合研究中心就是要把國內相關法人、學界的能量一起納進來做研發，最","  近會有一些國際團隊過來，我們會把那裡變成研究綠能的重要基地，這是現在科技部在","  推的。"],["陳委員亭妃：所以科技部負責匡列團隊，把團隊彙集到研究中心和示範場域嗎？"],["陳部長良基：新興綠能試驗部分也會在那個地方進行，也就是說，除了研究之外，同時","  會做一些基本的示範試驗，這是科技部現在主力協助的。"],["陳委員亭妃：部長，我需要更詳細的資料，因為這是一個大計畫，如果4年要看到成果，","  這個計畫不能失敗，何況它具有指標性，是小英總統所說的五加二產業，中央研究院南","  部院區於103年核定之後，我們就一直推動，基本上，公務預算、土地徵收、規劃設計","  都沒有問題，預計今年年底可以進行第一階段發包，工程發包完後，中央研究院就推動","  了，科技部已把核心區（包括聯合研究中心及示範場域）列入前瞻計畫裡面，既然列入","  ，一定要看到成果，部長，我要比較詳細的資料。"],["陳部長良基：已經定案的詳細資料，我會送到委員辦公室。"],["陳委員亭妃：我要比較實質的資料，例如：科技部在這個區塊到底要做到什麼狀況？計","  畫、時程如何？錢花下去能否達到實質效益，讓人民有感？"],["陳部長良基：是，我們整理完會跟委員說明。"],["陳委員亭妃：好，謝謝。"],["陳部長良基：謝謝。"],["主席：請蔣委員乃辛質詢。"],["蔣委員乃辛：主席、各位列席官員、各位同仁。發展人工智慧所需的50億元經費，從哪","  裡來？"],["主席：請科技部陳部長答復。"],["陳部長良基：主席、各位委員。目前我們正在爭取數位建設中前瞻項目的預算。"],["蔣委員乃辛：前瞻基礎建設裡面的錢？"],["陳部長良基：對。"],["蔣委員乃辛：是多少年的50億元？是8年還是4年？"],["陳部長良基：我們現在規劃4年。"],["蔣委員乃辛：AI人工智慧要設20個作業中心，是設在學校裡面嗎？"],["陳部長良基：不是20個，我們的目標是設立3至4個人工智慧研究中心。"],["蔣委員乃辛：報紙報導是20個。"],["陳部長良基：20個是指所有研究中心。"],["蔣委員乃辛：學校只有3到4個？"],["陳部長良基：對，所有研究中心都會設在學校。"],["蔣委員乃辛：教育部高教深根計畫只有那3、4個學校才能達到這個錢？"],["陳部長良基：當然不是，這個部分會有幾個未來前瞻需要的項目，當然我們會讓學校研","  提。"],["蔣委員乃辛：一個學校會有多少錢？"],["陳部長良基：基本上，不是給學校。"],["蔣委員乃辛：一個研究中心會有多少經費？"],["陳部長良基：那要看我們能爭取到多少。"],["蔣委員乃辛：你們希望多少？"],["陳部長良基：我們希望能達到2,000萬元以上的規模，如果是人工智慧中心，則希望能有","  3億元以上的規模。"],["蔣委員乃辛：2,000萬元可以培養本國人才、吸引國際人才來台嗎？"],["陳部長良基：我們希望每個人工智慧中心都可以達到3億元規模，大概是3、4個中心，不","  過我們不能全部賭人工智慧，人工智慧是跨領域的，其他項目我們會讓國內有能量的研","  究團隊主動提，加上其他相關的創新研究中心，我們的目標是成立10、20個中心，讓科","  技掌握比較完整。"],["蔣委員乃辛：AI人工智慧是跨領域的？"],["陳部長良基：對。"],["蔣委員乃辛：現在學校有跨領域的教學嗎？沒有啊！系所歸系所，各系所之間都有問題","  了，怎麼跨領域呢？跨領域就是要有不同領域的學生上課，有工程的、有文學的、有社","  會科學的、有醫學的，都要結合在一起，課怎麼排？教授怎麼排？基本上，學校的問題","  不解決，跨領域的人才就培育不出來，其實不只AI人工智慧是跨領域的，未來很多前瞻","  性產業都是跨領域的，在此情況之下，人才培育做得到嗎？"],["陳部長良基：AI人工智慧中心籌備的時候，我就跟科技部同仁說，我們希望將來這個中","  心有人文社會科學的人，所以我一定會規範某個領域要有什麼樣的人，要有biomedica","  l的人，也要有science的人……"],["蔣委員乃辛：學校沒有辦法做跨領域的教學，你們設的東西怎麼辦呢？人從哪裡來？問","  題在這裡啊！"],["陳部長良基：委員對教育那一塊也很清楚，新的教育深根計畫已經把這個部分納入要求","  。"],["蔣委員乃辛：你們要吸引國際人才，請問這些錢夠吸引國際人才嗎？5年500億元的頂大","  教學卓越計畫吸引多少國際優秀人才來台灣教學？沒有啊！結果還是本國人彈性調薪啊","  ！現在5年500億元沒有了，教學卓越也沒有了，國際人才怎麼來？中央研究院吸收了多","  少國際人才到中央研究院？沒有成長。我們確實需要跨領域的人才，也需要國際人才，","  但這要從根本做起，不是50億元就可以把AI人工智慧研究出來，坦白說，AI人工智慧未","  來是前瞻性的科技，要和物聯網結合，任何事情都做得到、都需要做，機器人、無人駕","  駛飛機都要靠這些東西，可是我們有辦法做嗎？請問國研院當時成立的目的是什麼？"],["陳部長良基：當時成立的時候有四大目標，其中最重要的一項是協助科學人才的培育，","  建置科研環境。"],["蔣委員乃辛：科學人才培育、前瞻科學研究嘛！"],["陳部長良基：對。"],["蔣委員乃辛：剛剛提到台積電3奈米工廠要不要在台灣設，反過來講，國研院奈米中心研","  究出來的奈米是多少？有沒有到3奈米？他們研發的技術比3奈米還進步嗎？"],["陳部長良基：其實學校做的一些nano device有。"],["蔣委員乃辛：你當過國研院院長，國研院奈米中心所研發的奈米是走在3奈米之前，還是","  走在3奈米之後？"],["陳部長良基：應該都有。"],["蔣委員乃辛：我們現在可以達到多少？"],["陳部長良基：其實現在學界的研究有些甚至已經做到單電子，單電子超越現在的3奈米製","  程，但是我剛剛特別強調一點……"],["蔣委員乃辛：據我的了解，好像還沒有到3奈米，奈米中心現在真正能製造、技術移轉的","  部分沒有達到。"],["陳部長良基：學校做幾千次甚至上萬次才能做一個，但是要量產是要……"],["蔣委員乃辛：國研院已經成立十幾年了。"],["陳部長良基：應該是1988年或1987年成立的。"],["蔣委員乃辛：多少年？"],["陳部長良基：1988年成立的？當時是張俊彥教授成立的。"],["蔣委員乃辛：現在這些中心是不是要做某種程度的調整，以因應前瞻？因為我們就是研","  究前瞻科技，我們要領導產業，在產業之前啊！可是現在的國研院都在產業的後端，跟","  不上產業，那怎麼叫做國家研究呢？我們怎麼培養人才呢？"],["陳部長良基：這就是為什麼我會提出AI平台，主要就是希望這個AI建置在國研院的國網","  中心。"],["蔣委員乃辛：對，我就是想請教一下，AI和物聯網的結合，可不可以成立在國研院的中","  心？"],["陳部長良基：上次委員也有提到，我已經請他們評估了，但是這也應該配合政府、科技","  部未來的走向，決定提供什麼平台給學研界，讓他們可以在這個平台上往前衝刺。目前","  如果大家對於人工智慧凝聚出共識，需要一個平台時，需要更多的國家實驗室來協助，","  到時候當然就順勢調整。"],["蔣委員乃辛：部長，我的建議是國研院有些中心是不是要作某種的結合或調整？我們既","  然發展前瞻科技，請問我們的未來在哪裡？國研院既然是國家實驗中心，是不是應該走","  到產業前面、學術的前面？因為你們是支援學術，培育人才並負責前瞻科技研究的單位","  ，如果國研院走在後端，那就失去了設置國研院的目的，國研院一年的預算也有好幾十","  億元。"],["陳部長良基：是。"],["蔣委員乃辛：我們如何能夠發揮國研院的功能，我覺得部長真的要在很短的時間內檢討","  國研院，國研院是不是要改組？前瞻基礎建設計畫應該把錢投入這個地方才是，而不是","  選舉綁樁啊！"],["陳部長良基：是，這要委員幫忙。"],["蔣委員乃辛：我昨天在總質詢時質詢院長，我就跟院長講，真正要從事基礎建設，不只","  是地方的基礎建設，學術、科學研究的基礎建設也一樣需要，可是感覺上沒有啊！"],["陳部長良基：是，謝謝委員支持，其實我們昨天提的數位建設有一大部分就是爭取投入","  科技、人才。"],["蔣委員乃辛：所以，對於國研院的改組，什麼時候可以研究？"],["陳部長良基：我們其實已經請他們在研究了。上次跟委員說明時，委員有提示，我們已","  經請他們去研擬。"],["蔣委員乃辛：如果要改組的話，要不要經過立法院審查？"],["陳部長良基：當然要。"],["蔣委員乃辛：什麼時候可以送立法院？"],["陳部長良基：我們先請他們評估看看，還有剛才一再強調，科技部還是應該等未來走向","  更清楚以後再改才對。"],["蔣委員乃辛：我再請教部長，未來的科學研究的工作環境是什麼？"],["陳部長良基：大概就是要跟很多機器人共事。"],["蔣委員乃辛：所以，在雲端的工作絕對比固定的工作多吧？"],["陳部長良基：對，沒有錯。"],["蔣委員乃辛：如果我們還是用目前一例一休的方式處理未來雲端的工作環境，請問能不","  能處理？"],["陳部長良基：現在對於和數位相關的包括建設及後續數位人才、經濟的部分，行政院已","  經在作通盤考慮，看如何讓創新經濟能夠在台灣茁壯。"],["蔣委員乃辛：我們在研究室研究，可不可以因為五點半下班了，就把研究擺在一邊，回","  家了？至於研究的後續結果，不管了，明天再來做，然後整個研究計畫就沒有了，研究","  可以這樣做嗎？當我們在構思一個東西的時候，突發的靈感可能是出現在下班以後，是","  要等到第二天上班時再把這個靈感抓出來處理嗎？說不定那個靈感已經不見了，如果要","  馬上處理，要不要加班？算不算加班？所以對於未來的知識產業、工作的工作形態要怎","  麼辦，這是你們科技部要關心的。因為科技部做的就是未來科技產業、新知識產業，如","  果今天政府還是用20年前的法令去約束20年以後的工作環境，那說實在的，所有的產業","  都不要做了，你AI人工智慧中心的50億元也是白投入的，根本沒有這個必要，因為其他","  部分已經把你綁死了。所以，你可以看得到，現在歐美國家對於工時，尤其是知識工作","  、雲端工作的環境，他們的做法如何，我們真的要參考一下，然後向行政院科技會報提","  出來，這樣科技才能走在前面，否則被綁死了，有什麼用？部長，這是你的責任。"],["陳部長良基：是，我們會來研擬看看，也會請人去蒐集創新產業未來的需求，作為政府","  施政的參考。"],["蔣委員乃辛：那你什麼時候會向行政院提出？"],["陳部長良基：我們現在還沒有資料，所以我們會努力。"],["蔣委員乃辛：這種資料還要蒐集嗎？以你的專業早就應該很清楚了，不敢講？不敢提？","",""],["陳部長良基：也不是，我們真的要瞭解第一線的廠商所碰到的實際問題，才能真正解決","  他們的需要。"],["蔣委員乃辛：不要講廠商，就講科技研究人才好了，有沒有碰到這個情況？科技基本法","  要打開大門，會不會面臨一例一休的問題？會啊！怎麼不會？要不要檢討？什麼時候檢","  討？什麼時候向院長報告？你只要明確答覆這個問題，我馬上結束我的質詢，否則，我","  就一直問下去，我相信主席不會把我架下去的。"],["陳部長良基：是不是給我一點時間？因為這個問題牽涉到跨部會。不過，剛剛委員說得","  對，科技部應就科技未來產業發展包括科研人力的需要，作一個整理，這部分我們會做","  ，就是時間上無法那麼快，是不是可以容許我有一點時間來分析、整理這些資料？"],["蔣委員乃辛：部長，我今天講的是很嚴肅的問題，也是很重要的問題，我不是在批評一","  例一休，而是不同的工作環境應有不同的辦法，所以歐美先進國家都用彈性取代固定。","  如果我們今天還是用固定的方式去綁科技，請問怎麼綁？我們已經發展到AI人工智慧、","  物聯網、無人飛機、跨領域的教學，勞基法還是依據20年前的工作結構去處理，請問產","  業怎麼發展？怎麼競爭？怎麼去提升？"],["陳部長良基：是否可以容許我提出一個專案，就是就國內外投入科技的情況作一點分析","  ，也免得說只靠幾個樣態，這樣還是沒有辦法帶領大家往前走，我們來作一點努力。"],["蔣委員乃辛：對，部長三個月內可不可以提出來？"],["陳部長良基：可以給我長一點的時間嗎？"],["蔣委員乃辛：不是光爭取經費哦！"],["陳部長良基：我知道。"],["蔣委員乃辛：光爭取經費沒有用啊！你要解除束縛，才能發展。"],["陳部長良基：現在科技進展真的有很多項目要推動，科技部只有300人，所以不要讓我這","  個工作做不下去，給我多一點時間。"],["蔣委員乃辛：我今天提議就是希望你的工作能夠做得下去，因為我很肯定你。"],["陳部長良基：是不是可以給我六個月的時間？因為我希望能夠蒐集國外的樣態，真的好","  好去分析，讓數據說話，提出的建議才會比較中肯。科技部做什麼事都希望用科學方法","  、科學數據，我儘量請同仁在六個月內把分析做出來。"],["蔣委員乃辛：是不是可以請主席在這個會期再安排一次會議，讓我們針對這個問題請教","  科技部部長？"],["主席：好。"],["蔣委員乃辛：其次，拜託主席以後詢答時間不要規定8分鐘加2分鐘，時間太少了，所以","  我們會延誤一些時間。"],["陳部長良基：有些問題我們可以直接到委員辦公室向委員說明。"],["蔣委員乃辛：好，你用書面給我答覆好了。"],["陳部長良基：是。"],["蔣委員乃辛：還有AI人工智慧的計畫，也給我一個書面。"],["陳部長良基：是，確定後我們就給委員書面。"],["主席（李委員麗芬代）：請許委員智傑質詢。"],["許委員智傑：主席、各位列席官員、各位同仁。剛才談到台積電，本席真的是有感而發","  。台積電是留在高雄或者是離開台灣，到底科技部要不要負責？"],["主席：請科技部陳部長答復。"],["陳部長良基：主席、各位委員。我覺得身為台灣人都要負起一點責任，因為環境要仰賴","  大家一起來營造。如果這個環境讓這麼重要、優秀的廠商都無法留下，那我們每一個人","  都應該要檢討才對。"],["許委員智傑：所以，如果大家都覺得自己要負一點責任，這個積極度就會增加；如果大","  家都覺得無能為力，那麼經濟部要不要負責？行政院長要不要負責？本席覺得這是一個","  很嚴肅的問題。也就是說，留住台灣的產業、促進台灣的產業升級，應該是所有相關部","  會都要將其視為己任的一件事情。所以聽到這個消息後，本席一方面想「難道是真的嗎","  ？」一方面想「到底我們能用什麼方法把高科技及好的企業留在國內」，俾讓我們國內","  經濟的發展可以更好，讓我們國人的工作機會可以增加，讓我們國人的生活可以過得更","  好，這些是一連串的問題。所以，如果台積電真的留不下來，本席真的要怪你們。部長","  應該要傾盡九牛二虎之力，去把它留下來才對吧？"],["陳部長良基：我們會盡洪荒之力，努力把台積電留下來。誠如剛才向委員會說明的，我","  曾和張董事長直接溝通，他親口告訴我，台積電的所有投資計畫都是以台灣為最優先考","  量。我也立刻向院長報告，院長已經答應以後每個月會確實對整個環境面加以列管督導","  。"],["許委員智傑：謝謝部長！顯然洪荒之力是大於九牛二虎之力，我們希望可以再加洪荒之","  力。請問部長，台積電在路竹科學園區的土地已經買了嗎？處理好了嗎？"],["陳部長良基：3奈米計畫現在還沒有完成評估，所以台積電現在根本就還沒有確定3奈米","  計畫會在高雄設廠，不過我們提供了幾個方案給台積電評量，我想產業的發展一定還是","  要從整體環境面和未來需求做考量。"],["許委員智傑：對，所以要請部長加強，本席如果看到土地買了，就知道大概確定了。"],["陳部長良基：是，沒有錯。"],["許委員智傑：規劃歸規劃，動作歸動作，有動作才知道那個規劃會落實，所以我們一直","  在強調要有些動作。部長被人稱為「技轉王」，這是別人給你的雅號。請問部長你領的","  是什麼獎？"],["陳部長良基：其實我也不知道是什麼時候被別人這樣稱呼的。"],["許委員智傑：本席就是不知道才問你啊！為什麼你被稱為「技轉王」？"],["陳部長良基：因為我和學生一起做科學研究時，都期許自己能夠盡力為產業未來需要的","  技術做點貢獻，比如我的位域是在數位影像這部分，在實驗室中就設想在數位影像這個","  領域，台灣科技未來可能會需要什麼東西，我們先做預測，希望當這個需求真的發生時","  ，我們的東西能在其中或是至少有些貢獻。"],["許委員智傑：所以，簡單來說，所謂「技轉王」就是要把你的學術研究和技術連結在一","  起，此時即可能產生新的技術或發明，而在新的技術和發明產生了之後，即可運用在產","  業上，能夠運用在產業上的才叫做「技轉」，對不對？"],["陳部長良基：對。"],["許委員智傑：如果這些研究和技術可以運用到產業，產業又能在台灣開工廠，如此一來","  ，對台灣的經濟和產業就有具體的貢獻。所以，今天部長到科技部來，應該要和以前的","  科技部有一些不一樣的想法，比如說全國的教授都盼望科技部可以對其研究計畫給予補","  助，請問這麼多年來，科技部如何評估這些補助顯現在產業上的貢獻是成效卓著的？比","  如說，科技部目前有舉辦產學貢獻比較優良的獎，那是什麼獎？是「傑出研究獎」嗎？","",""],["陳部長良基：我們目前最重要的獎項是「傑出研究獎」。"],["許委員智傑：除了「傑出研究獎」，還有什麼？"],["陳部長良基：我們還有「傑出特約研究員獎」、「吳大猷先生紀念獎」以及「傑出技轉","  獎」也就是「傑出技術移轉貢獻獎」。"],["許委員智傑：那天院長在立法院接受總質詢時，也不清楚科技部曾經頒過這個獎。"],["陳部長良基：當年我是第一個拿獎的。"],["許委員智傑：恭喜部長！你是第一個拿獎的，卻連你自己都不知道這個獎的全名。"],["陳部長良基：因為我悶著頭一直做，其實那個不是我的目標。"],["許委員智傑：今天我要跟部長強調的是這個「奧斯卡技職大師獎」，科技部現在到底準","  備好了沒有？頒發這個獎之後，對台灣有沒有貢獻？本席不希望我們頒了一個獎，大家","  高高興興、熱熱鬧鬧過後，就只變成煙火，那個沒有意義，所以本席希望科技部針對這","  個「技職大師獎」三思而行。以麥寮鄉橋頭國小許厝分校空污為例，試問科技部從以前","  到現在花了多少空污研究費用？應該不少了吧！那結果呢？本席務實地問你，許厝分校","  到底能不能住？到底要住在分校，還是住在本校？科技部可不可以用你們的專業，用你","  們這麼多年來、補助這麼多的教授、花了這麼多研究計畫的錢，在社會的現實應用上給","  我們提供一點幫助？再者，科技部也一直提到你們的災防中心訊息的問題，剛才部長也","  提到要如何將數位平台做得更好，上次地震有一張寫著「傳說台南金華路上有個大樓傾","  倒」的相片，這是真的還是假的？"],["陳部長良基：後來好像證實是假的。"],["許委員智傑：證實是假的嘛！現在颱風或地震都有簡訊系統，既然災防中心本身是最權","  威的機構，應該要建議一個最立即的系統，即有一個第一手訊息的平台，甚是自己有一","  個粉絲團或Line@，可以很迅速地公布正確的訊息，這樣至少能讓大家肯定這是我們的","  能力。本席今天要強調的就是，做事情的本身很重要，但是，做了事情要讓大家都知道","  ，而且還能主導議題、鼓動風潮、引領風騷、創造時勢。在台灣整體產業發展中，科技","  部是否能擔任這個角色？以柯文哲市長拆掉忠孝橋為例，這當中有一個小故事還滿有趣","  的。台北市政府的文化部門斥資1,200萬元，拍了一部紀錄片，進入國家地理頻道。所","  以，科技部花的錢到底是給錢、給人還是給環境？如果科技部都只是給錢，本席的感覺","  是很悲哀，整個方向都不對。要怎麼樣給人而非只是給錢？要怎麼樣給環境，包括宣傳","  和媒合？所以，本席一直很強調「奧斯卡技職大師獎」舉辦了之後，科技部有沒有信心","  這個獎可以辦得和金鐘獎、金像獎一樣盛大？而且讓全國人民知道當時陳良基是第一個","  得到這個「傑出技術移轉貢獻獎」的，對不對？除了學界知道你是技轉王之外，全社會","  都知道你是技轉王。這個不是要抬舉你而已，而是要讓全台灣人民知道這是國家重視的","  。不管是教育部、科技部或經濟部，我們都一樣非常重視這樣的一個大獎。因為這個大","  獎，我能夠號召全台灣更多的學者，甚至有一半的學者能夠投入產業界，能夠有具體的","  貢獻，能夠解決現實、實際的問題，這才是我們要的。不知部長到底有沒有這樣一個心","  理準備，把這個獎做得對社會有真正具體的貢獻。"],["陳部長良基：有決心。頒獎的部分因為現在是教育部規劃，科技部會配合，之前也曾向","  委員說明，既然這些獎項所篩選的人才那麼優秀，科技部也準備在適當的時機對這些人","  才提供後續專題研究的補助。"],["許委員智傑：本席只簡單問一個問題：辦了這個獎之後，能不能促進台灣的產業升級？","  能不能對台灣的經濟發展有具體的貢獻？科技部不能把這個工作統統推給教育部。本席","  質詢時，之所以要求教育部、經濟部、科技部一起備詢，就是因為這是連在一起思考的","  。不論是教育部沒有思考好或者是經濟部思慮不周，科技部都應該主動思考應如何銜接","  ，讓這個獎可以對台灣產業升級跟經濟發展做出貢獻，這是我們最大的目的。部長是不","  是有這樣的信心，把這件事情做好？"],["陳部長良基：有，我們和委員一起來努力。"],["許委員智傑：有沒有把握把這件事做好？"],["陳部長良基：我們要努力。"],["許委員智傑：你這樣講，信心不夠，這樣就沒有窮洪荒之力。"],["陳部長良基：我個人當然有把握。我們三個部會應該有把握將這些技職與技術人才帶出","  奧斯卡的精神來。"],["許委員智傑：政府就是要成為一個大平台，光給錢是不夠的，我們還要給人、給環境，","  將這個環境創造出來，將這個獎創造出來，由此帶動整個方向，在結合台灣的科技和產","  業方面，科技部應該是執牛耳，所以能發揮這個獎最大功能的應該是科技部，因為不論","  怎麼挑，教育部、經濟部都可能不如科技部，所以在挑選大獎的時候，科技部占了很重","  要的角色。希望科技部能夠主動與教育部協調，尋思應如何篩選出恰當的人選，才能夠","  發揮具體的效益。"],["陳部長良基：謝謝委員對科技部的期待，我們會協助教育部與經濟部一起把這個事情做","  好。"],["許委員智傑：這件事情，科技部一定要窮盡洪荒之力，把它做好。"],["陳部長良基：是，謝謝委員的期待。"],["主席（許委員智傑）：請李委員麗芬發言。"],["李委員麗芬：主席、各位列席官員、各位同仁。本席昨天有看到唐鳳政委提到我們的前","  瞻基礎建設，裡面有一項是希望連結我們防救災、水資源和地震預警等不同服務，以建","  立一個「服務一點通」的系統。本席知道我們這麼多的預警系統，其實很多都是國研院","  在進行的，是不是？"],["主席：請科技部陳部長說明。"],["陳部長良基：主席、各位委員。是，就是現在的災防中心。"],["李委員麗芬：本席之前也主張過這些預警系統應該要整合在一個App或是一個網站。所以","  ，本席對於這個方向是很肯定的，就是朝向一個「服務一點通」的系統來進行。今天討","  論的主題是科技創新與引導產業升級，所以請問部長，在你的想像當中，未來有哪些產","  業需要創新與升級？"],["陳部長良基：產業其實很有未來性，我把它分成兩個區塊：一塊是本來的產業，在某種","  程度上，可以升級的就儘量升級，現有的產業當然要照顧；另外一塊是現在可能看不到","  的產業。我這幾天一直在提的是，可能創造出來的人工智慧是一大塊，但不要忘了我們","  的基因工程到底會對人類整個生技的刺激力道有多強，這些也都是未知，所以這幾個部","  分是未來產業。"],["李委員麗芬：也就是包括我們現有的產業和未來發展的產業，請問部長，有沒有包括新","  農業？"],["陳部長良基：當然有啊！這是政府的重要指標之一。"],["李委員麗芬：所以整個研究成果其實最重要的就是如何回到在地產業，以及如何協助我","  們的產業創新、升級。部長和本席一樣都是雲林人，所以我很希望這樣的科技創新也能","  夠回饋造福農業和鄉里。本席記得之前曾經和林全院長一起到雲林，並與農民座談。在","  座談當中，農民朋友提出很多他們遇到的困難，其中之一是他們需要搭棚架來種植蔬菜","  ，只要颱風一來，那些棚架就被吹垮了，趕快找工人修復時，卻因所有棚架都被摧毀而","  缺工。當時林院長說他知道這件事情也曾經跟相關閣員討論過，他們想到一個方式，就","  是把這些棚架採用拼接的方式模組化，以後如果有損壞，我們的農民可以自己把它拼起","  來，不用再請工人來。本席可以感受到林院長是非常用心地與農民討論，希望協助解決","  他們的困難。在當下他們其實還提到了農業機械取得不易的問題，因為大型農機是非常","  昂貴的。本席在此想與部長分享最近看到的一個例子，不知道部長是否聽過一家FarMa","  rt公司？這是一家印度公司，我們知道在印度約有1.2億位農民，可是他們完全沒有辦","  法享受到所謂的農業金融或是農業現代化的機械，而這家公司有點像是農業的Uber，它","  建立了一個出租農業機械的平台，針對有農機要出租和需要農機者進行媒合，本席覺得","  這是很有趣的例子。如果我們的農業現在還是有大型或小型農業機械取得不易的困難，","  科技部有沒有可能協助他們來建立這樣的平台？"],["陳部長良基：我個人當然有意願，因為委員剛才提出的幾個問題，我都親身經歷過，真","  的很有感觸。我也曾向同仁提過如何讓區域產業、聚落與在地產業結合，這其實是方向","  之一，但是，科技部從以前的國科會轉型過程中，還是比較著重在科學研究，管的可能","  多為所謂global的問題。至於local的問題，也許因為我們的使用量不大，所以，這部","  分我們會努力來想想可否有部分的資源能夠真正top-","  down去指定，能夠解決大家對一些地區真正關注的問題，用科學方法來協助解決，這部","  分我們來努力。"],["李委員麗芬：好，謝謝部長。其實我們可以跟農委會多做一點的討論，看看如何用科技","  創新的方式來協助新農業的發展。","   另外，部長在報告中提到要「引導學研機構強化智財推廣運用戰略規劃」，這裡提到","  要用專案的計劃方式來進行智財的布局。本席知道智財佈局其實是一個非常專業和困難","  的工作，報告當中提到這個佈局涉及「技轉」，本席覺得除了技轉之外還有一個很重要","  的面向，就是在國際這個部分，也就是我們如何協助這些學研機構與廠商避開所謂的智","  財的地雷，不要讓台灣廠商的技術觸犯到其他國家的專利。請問科技部有沒有主動針對","  我們要發展的這些重點產業，協助他們做智財資料的蒐集和布局的工作？"],["陳部長良基：真正要做這種智財的分析管理，一般做技術的教授其實沒有這種能量，所","  以科技部這幾年來針對一些比較大型的計畫，是會特別這樣要求，而且讓我們的同仁去","  找專門從事智財分析的單位，去幫我們做地雷分析，這樣我們在做研發時，就比較了解","  這個研發成果是不是可以真正引導產業，讓產業順著這條路走時不會踩到地雷，甚至可","  以布雷；剛才我也提到，目前我們已經把法人的一些能量跟經驗，帶進來協助學界。"],["李委員麗芬：好，其實除了專利要去做布局之外，整個智財管理也非常重要，因為智慧","  財產權包括諸多不同形式，除了專利之外，還有所謂的著作權、營業秘密及商標等等，","  所以它也需要管理。也因此，本席希望我們能夠針對學研機構或是業界給予協助，畢竟","  目前國內這種智財相關的專業人才並不多，有些學校的法律系或是科法碩士專班正在培","  養這些人才。個人認為，對於智慧財產權，在整個公司、整個團隊裡面，都應該要有一","  個最基礎的認識，所以我看到科技部也準備將技職教育納入每年的計畫當中，同時有一","  些訴求重點，希望能夠以創新的課程來培養創新的人才。據此本席要請問，有沒有辦法","  把智財觀念也納入這部分？至少在技職這方面，要讓相關人才能夠有智慧財產權的觀念","  。"],["陳部長良基：是，委員講的很對，我們會檢視，如果現在有的話，我們就加強；如果沒","  有的話，我們也會把委員的意見提到團隊裡面來研擬及納入。"],["李委員麗芬：好，謝謝。","   另外，我知道國研院一直都有在做氣候方面的研究，其實氣候研究不是一時一地的，","  而是區域性的，所以必須設立氣象站來蒐集相關資料，而這部分很需要國際的合作。既","  然現在政府推行新南向政策，那麼對於這方面，整個氣象相關研究及資料蒐集，有沒有","  在進行？"],["陳部長良基：目前科技部為配合新南向政策，特別組成一個南海科學研究中心，就是想","  要把這個區域的相關部分結合起來；詳細情形，我會請同仁蒐集資料後再提供委員參酌","  。"],["李委員麗芬：好，麻煩提供給我一些資料，讓我了解目前進行的狀況。"],["陳部長良基：是。"],["李委員麗芬：還有，就我所知，國研院是負責做氣象研究，而氣象局則是負責氣象預報","  ，其實我認為這兩塊應該要密切合作，也就是說，對於整個南向的部分，是否可以讓氣","  象局擁有更多參與空間？因為我相信兩邊結合之後，在整個做法上以及資料的蒐集上，","  才會更加完整。"],["陳部長良基：委員所言甚是，相關資料我們會整理成書面提供委員參考，謝謝。"],["李委員麗芬：好，謝謝部長。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請鍾委員佳濱質詢。"],["鍾委員佳濱：主席、各位列席官員、各位同仁。部長，你接掌科技部多久了？"],["主席：請科技部陳部長答復。"],["陳部長良基：主席、各位委員。1個多月。"],["鍾委員佳濱：在這之前，你擔任教育部次長多久？"],["陳部長良基：8個多月。"],["鍾委員佳濱：先擔任教育部次長，再擔任科技部長，這種情形在內閣裡面較為少見，對","  你來講，有什麼心得？"],["陳部長良基：我覺得人才培育本來就應該是創新系統、生態系的一環，所以這樣的歷練","  ，我認為對於經營人才培育的生態系，應該更有幫助。"],["鍾委員佳濱：所以你不會覺得在教育部浪費了8個多月的時間嗎？去年林全院長是否就應","  該直接請你擔任科技部長，你覺得直接來當科技部長會不會比較好？"],["陳部長良基：其實只要能夠為我們台灣的人才培育以及未來的產業發展盡點心力，在哪","  個位置對我來講，不是那麼重要。"],["鍾委員佳濱：其實我期待你講的是，因為在教育部8個多月，你更了解教育部跟科技部的","  業務關連，所以現在你在科技部裡面，可以更精確有效的做好科技部該做的事；至於教","  育部哪些事情應該移到科技部來，你會戮力以赴，而科技部應該移給教育部的事情，你","  也會很清楚的跟潘部長做好部會協調。是不是這樣？"],["陳部長良基：是，我們目前合作得非常好，我跟潘部長有很多的連繫都非常……"],["鍾委員佳濱：沒錯，我想部會合作就是最重要、最寶貴的。","   接下來我要提出的問題，大都跟你在教育部任職時的業務有關。也就是說，今天我們","  談的是創新、技轉及技職的發展，而我要向你請教的部分是技轉及技職的發展。","   請看投影片。首先，請你回顧一下，過去你在教育部督導技職司及高教司時，有沒有","  發現這7、8年來，我們的普高跟技高的比例呈現什麼樣的狀態？目前普高的整體學生人","  數是下降的，但是技高的占比也愈來愈低，如果加上五專，勉勉強強不到5成，而普高","  卻到了4.3成。在早年我唸書時，普高跟技高是3比7，現在變成4比6不到，你覺得這表","  示我們的技職教育有什麼不足嗎？還是有什麼問題？"],["陳部長良基：我覺得整體氛圍大概也有關係，因為當時我們努力要把技職教育拉拔上來","  ，所以跟很多技職學校的校長在談，甚至有校長跟我說，他的學生都已經到學校了，還","  被父母從學校拉走，就是無論如何，要他去上……"],["鍾委員佳濱：所以這是社會觀念的問題啦！","   過去在3比7時，很多私人興學，投資開設高職，因為周轉率快，很多家長希望孩子早","  點就業；現在家長對於孩子趕快就業沒有那麼迫切，加上技高的投資更大，普通高中每","  班置教師2人，技職高中則是每3班置教師8人，所以技高的投資，光是師資部分就遠比","  普通高中支出還多，但是你知道教育部對技高的投入有比普高更多嗎？你有沒有印象？","",""],["陳部長良基：我印象中是沒有啦！"],["鍾委員佳濱：連政府自己公立的技高都沒有投資比普高多了，更遑論是私立的部分？那","  麼我們技高的品質能不能得到家長信賴呢？","   這是106年重點產業新增需求人口，這裡面開出的需求人數，絕大多數都要求在大專","  以上，對此我感到好奇，難道我們的產業都需要大專以上的人才？","   這是101學年度的資料，在產業需求上，服務業不到6成，我們的高職卻提出超過66%","  的服務業供應量、我們的技職體系提供了72%、我們的技專，也就是大學、大專以上，","  提供了77%。我們的產業需要的人才，學校沒有針對工業的需求去提供、沒有針對農林","  漁牧的需求去提供，只有針對服務業提出了超過需求的供應量，結果創造了高失業。","   你提到要完善產業合作的人才培訓，你說要有產學大聯盟、產學小聯盟以及先導開發","  等等一大堆，那在作法上，你打算怎樣來讓產學合作的人才培育，能夠進入科技部來幫","  忙技轉、幫忙開創技職發展？"],["陳部長良基：我在今天的口頭報告及書面報告裡面都有提到，針對這種技術養成的部分","  ，我們希望能再加強，包括我當初在教育部，也曾跟科技部要求，可不可以專門為技職","  體系的老師開闢專題研究的走向？因為他們真的有很多實務經驗跟能力，所以這個門一","  開，對系統整合是非常重要的，我們會來努力。"],["鍾委員佳濱：你現在到科技部了，不是教育部長，而是科技部長，那你要怎麼做？"],["陳部長良基：在整個專題研究的部分，我們希望能夠強調不是只有寫paper這樣的……"],["鍾委員佳濱：這是科技部要做的，是不是？"],["陳部長良基：是。"],["鍾委員佳濱：好，那我們看到有一個產學攜手合作專班，在教育部執行當中，經費跟人","  數都呈現穩定成長，也就是人數大概有4,000多人，經費也在持續提高。","   有關產學攜手合作專班，目前我們看到的情況是這樣，經過高職這3年上去二專、四","  技及二技就讀的學生，投入的科系大都集中在政府提倡的新興產業類別，包括模具、精","  密機械、精密加工等等10幾項。請問這些算不算科技範疇？有沒有很高的科技成分存在","  ？"],["陳部長良基：以項目來看，當然都有啊！"],["鍾委員佳濱：好，那麼我們的產學攜手合作專班是不是應該針對這些項目來培養產業需","  要的人才？","   請看下一張，現在你說要完善產學合作的人才培訓，所以我幫你整理了一下，其中第","  3項是「企業參與培育博士生試辦方案」，請問這些博士班是限定在普通綜合大學？還","  是科大也有機會培育這些人才？"],["陳部長良基：應該是沒有限制，亦即所有博士生應該都可以申請。"],["鍾委員佳濱：還有，這裡有一個「大學共用研究資源─貴重儀器可以共同使用服務計畫」","  ，是不是有這樣的計畫？"],["陳部長良基：對，沒有錯。"],["鍾委員佳濱：其實在我看到的技職教育部分，技高的設備往往十分落後，遠落後於產業","  實際在應用的，如果你要教育部門去投資，他買來一輛超跑給學生當教練車開，恐怕需","  要很多經費，所以現在的情況是，學校都用那種30年前的車子來當教練車，請問學生開","  過之後，你敢讓他去開超跑嗎？不敢嘛！所以未來除了大學共用研究資源之外，科技部","  是否也可以鼓勵產業界投資購買相關設備或機器時，能夠跟教育部這邊的技職合作，讓","  學生可以直接使用他們的設備？科技部可不可以朝此方向研究？"],["陳部長良基：應該可以，其實我們現在也有幾個項目就是採行這種作法，譬如基層從事","  比較尖端的智慧製造，那對於這個部分，我們就希望產業界把一些設備也投入學校，讓","  學生可以使用，尤其是剛才委員比較在意的高職端，我們會針對這部分跟教育部一起研","  商，看要如何讓它發揮這個效果。"],["鍾委員佳濱：好。","   最後，我有兩個重點：第一，希望你在科技部長任內，能夠了解過去8個多月你在教","  育部任職時看到的，在技職教育部分，哪些可以由科技部來承擔？繼而讓教育部把資源","  集中放在五專、技高，讓這些學校得到較多的資源挹注，而不是統統把資源挹注到頂大","  去，因為頂大需要的研究經費及技術研發經費，可由科技部承擔；第二，科技部既然要","  做技轉，那麼技轉之後的產業所需人才，可不可以從技職教育來提供很大的一部分？"],["陳部長良基：是。"],["鍾委員佳濱：也希望你在提供技轉或提供產業界這樣合作的過程當中，在設備及硬體的","  投資上，能夠鼓勵產業界跟教育部去做產學攜手合作，讓這些設備、這些昂貴的投資，","  能夠為技職學生所應用，好不好？"],["陳部長良基：是，我們當初的規劃方向就是這樣。"],["鍾委員佳濱：好，謝謝部長。"],["主席：接下來登記質詢的盧委員秀燕及高委員金素梅均不在場。","   請張廖委員萬堅質詢。"],["張廖委員萬堅：主席、各位列席官員、各位同仁。我今天要跟部長討論的問題跟技職教","  育非常有關，現在我們從科技部專題研究補助經費的分布比例及產學合作相關預算的執","  行，來分析大學教育及技職教育在科技部的研究計畫及預算裡面到底是如何分配的。本","  席可以把得出的結論先告訴部長，那就是技不如大，而且兩者中間有很大的落差。","   今天我們討論的主題是「科技創新引導產業升級、促進技轉與技職發展」，以現在台","  灣的技職教育來看，包括大學及高中，到底出了什麼問題？如果從科技部的補助著眼，","  其實結論已經出來了。","   請看投影片，根據教育部的統計資料，105學年度，一般大學有71所，專任教師有2萬","  8,522人；技職院校則有87所，專任教師有1萬9,621人。以教師比例而言，大概是6比4","  ，一般大學的專任教師比較多，但申請科技部專題計畫的件數是8比2，一般大學占8，","  技職體系的大學只占2，亦即一般大學教師進行研究的比例遠高於技職院校教師。我點","  出這個數字是要請部長思考一下，因為你來自一般大學，研究量也相當驚人，而且有「","  技轉王」之稱，現在你從教育部政次轉任科技部長，所以我要從科技部預算資源的分配","  來和你探討一些相關問題。","   目前技職學校的研究量遠低於一般大學，這點我們可以從這幾年來的專題研究數字當","  中看出來；當然，我們知道，一般大學是做基礎研究，所以它的專題研究量本來就會比","  較多，這是可以理解的，可是相形之下，技職學校是否就比較不重研究？看起來是這樣","  沒錯，因為從剛才的數字來看，一般大學跟技職學校的教師比例是6比4，而數據顯示，","  102年一般大學的申請計畫數是1萬8,544件，到了105年是1萬8,593件，大概維持一定的","  量，可是技職學校如何呢？我們愈講技職學校被邊緣化、發展畸型化，它的情況就愈是","  這樣，像102年，它的申請計畫數是6,583件，到了105年降為5,390件，減少大約兩成多","  。如果技職學校已經提出研究計畫申請案，那麼核定率又是如何？從科技部的審查結果","  來看，102年一般大學申請補助的核定率是52.53%，技職學校是34.85%，兩者之間大概","  有18%的落差，雖然我們努力拉近這個距離，可是到了105年，一般大學的核定率是51%","  ，跟102年差不了多少，而技職學校在我們的重視之下，上升1%多，達到36.53%。因此","  ，從這個數字來看，102年到105年之間，一般大學獲得科技部補助進行專題研究計畫的","  比例始終在5成以上，而技職院校則是不曾高於4成。也就是說，從研究的申請數來看，","  技職學校是遠不如一般大學，儘管提出研究需求了，核定比例還是矮了一截。部長可以","  告訴我這是什麼原因嗎？"],["主席：請科技部陳部長答復。"],["陳部長良基：主席、各位委員。我想科技部在審查的制度上也要做一點調整，因為現在","  都是以所謂的C302那個表來看以往的研究成果，所以看的就是論文，而很多技職學校，","  特別是當你需要做整合的時候……"],["張廖委員萬堅：他有技術，但不一定會表達……"],["陳部長良基：對，所以我那時也跟召委提過，希望能夠有一些指標，讓這些技職學校的","  老師有了成果之後，可以得到勳章，否則的話，如果沒有人肯定，那就很難去弄；相形","  之下，做了論文之後，至少有一個paper，所以這部分，我們已經在修改了。"],["張廖委員萬堅：對，部長要鼓勵並引導技職院校的老師進行研究，這是很重要的，包括","  如何提高技職院校教師申請計畫通過的比例等等，科技部要不要改變辦法？"],["陳部長良基：有，除了申請辦法要修改幾個項目之外，還有一塊我們也要強調，那就是","  產出。其實台灣這幾年來因為只專注於論文的部分，而論文只專注在某些點的突破而已","  ，所以讓台灣整體的想法都不見了。相對的，技職在動手做的時候，可能要考量的東西","  反倒更加全面，如果不給他獎賞，他就沒有辦法得到鼓勵，這樣當然也就弱化了。"],["張廖委員萬堅：請看下一張，這是有關補助的預算，就像剛才部長說的，大學做很多基","  礎研究是著重在點的突破，而技職院校其實更了解業界的實際應用面，所以它是可以具","  體來幫忙的。現在各校提出很多產學合作計畫，科技部也給予許多補助，可是從這張表","  格裡面，我們可以看到，一般大學申請產學合作計畫案，從102年的670件，到105年增","  加為708件；但技職學校申請的件數，卻從102年的620件，到105年減少為558件。我想","  這就是我們要去注意的現象，因為我們一再鼓勵產學合作，卻連技職學校的申請件數都","  減少了。","   如果以核定數來看，一般大學的核定數從102年的435件，到105年增加為478件；但技","  職院校的核定數卻從102年的352件，到105年減少為308件。政府鼓勵產學合作，結果連","  技職學校在申請科技部的補助上都會踢到鐵板而受挫。","   剛才部長回答得很好，其實技職學校應該更加了解企業界的需求，所以它會提出很多","  研究計畫，可是從核定比例來看，102年一般大學的核定率將近65%、技職院校將近57%","  ，到了105年，一般大學提高為67.5%、技職院校則反倒微幅下降到55.2%。部長，你也","  在教育部當了好幾個月的政次，在教育部討論技職教育體系發生的問題時，你到底有沒","  有發現連科技部對於這些申請補助經費的核定率，都讓人覺得是技不如大、技不如人？","",""],["陳部長良基：是，所以當初成立一個跨部會平台時，我也提出科技部是不是應該留一部","  分的專案來協助技職體系？一方面也是做一點輔導啦！因為他們在現有的審查制度裡面","  ，所寫的計畫就是無法讓審查委員接受，所以這部分也是要經過一些輔導的過程才行。","",""],["張廖委員萬堅：對啊！如果從經費來看，一般大學在產學合作上得到的經費是5億9,155","  萬元，而技職院校校所較多，卻只拿到2億元左右，只有一般大學的三分之一。這個就","  是一般大學跟技職學校的定位到底清不清楚的問題，技職學校數明明比較多、學生數也","  比較多，可是科技部給予的資源協助，只有一般大學的三分之一，那這樣的產學合作計","  畫，透露了什麼訊息？"],["陳部長良基：其實今天的報告裡面有一張圖文配就是講說，科技部今年有一塊是要做科","  學的突破，另一塊是要做技術商業化，前者所需要的設備非常昂貴，譬如同步輻射，必","  須100億元才有辦法建立相關平台，所以我們做的很多東西都跟產業相近，很多資源都","  要來自產業的參與，因此，唯有提升產業界對學校的科研，包括對技職實作的重視，才","  有辦法加大這部分的力量。"],["張廖委員萬堅：事實上，我們的產學合作，除了一般學校提出的研究補助以外，還有所","  謂的產學合作大聯盟跟小聯盟。大聯盟這部分，一般大學的申請案都是業界出題、學界","  解題，像這種比較高端的前瞻計畫，從102年到106年，技職學校只有申請過1件，其他","  都是一般大學，而通過的補助經費也全部集中在一般研究型的大學裡面，從1億2,000萬","  元到現在已經成長為3億7,000萬元。","   大聯盟如果定位在大學的研究端，也就是研究型的大學，那麼它比較前瞻也罷；可是","  你看小聯盟，小聯盟是指教師活絡研究成果，推廣已成熟的技術到業界，照說這部分應","  該是技職院校比較強，可是從102年到106年一般大學跟技職院校的比較數裡面，核定的","  經費也一樣，一般大學到105年為止是1億4,500多萬元，而技職院校才取得3,694萬元，","  連三分之一都不到，只占25%，也就是兩成多。因此，我要請部長了解一下，對於這樣","  的研究資源、補助資源，在分配上是不是來自對技職教育的歧視？或是有畸型發展的情","  形？是不是真的技不如大、技不如人？果真如此，我們整個大學端的教育及學校的定位","  ，真的有待檢討。"],["陳部長良基：沒錯，委員講的對，其實我上任之後，也是跟同仁要這個資料來做檢視……","",""],["張廖委員萬堅：我今天整理給你了。"],["陳部長良基：對，我也有一份，所以我也在想這部分要怎麼來進行；當然，提升它的能","  力才是最重要的。"],["張廖委員萬堅：當然，但是如果我們就放任這樣的補助資源，那麼技職教育就會繼續被","  邊緣化……"],["陳部長良基：不會，我們一定會努力。"],["張廖委員萬堅：部長在技術運用方面真的非常傑出，希望你能引導技職學校做更好的改","  善，同時科技部的補助資源也要做更合理的分配及更有效的引導，俾讓台灣的技職教育","  體系能夠走向正常。謝謝。"],["陳部長良基：是，謝謝委員。"],["主席：請孔委員文吉質詢。"],["孔委員文吉：主席、各位列席官員、各位同仁。部長才接掌科技部不久，而且過去曾在","  台大擔任副校長，你在台大是負責農學院方面嗎？"],["主席：請科技部陳部長答復。"],["陳部長良基：主席、各位委員。沒有，我是負責學術研究。"],["孔委員文吉：那你在台大是哪一系的……"],["陳部長良基：我是電機系的，以前在國研院時也跟委員接觸過。"],["孔委員文吉：我知道，我在台大也見過副校長，所以我要恭喜你接任科技部長。","   今天這個報告是談科技創新，我比較有興趣的部分都不在這裡面，我指的是人文科學","  這方面的發展。過去我對科技部的關心主要就在人文社會科學研究領域，不知部長可以","  就這方面的議題來做答復嗎？"],["陳部長良基：可以。"],["孔委員文吉：我比較關心我們原住民研究的議題，所以是否請部長談一下對於原住民研","  究議題在人文社會科學領域方面，相關的研究計畫及未來的構想？有沒有新的構想？"],["陳部長良基：我分成兩部分向委員說明：第一，有關原住民族教授這一塊，我們有特別","  留意他們研究的議題，因為都是跟原住民相關的主題，所以這部分我們有特別的專案，","  畢竟這是少數要特別保護的。也就是說，對於這部分，我們是有專案特別留意，雖然人","  少，但他的研究非常重要。"],["孔委員文吉：你們有沒有人文司的……"],["陳部長良基：有，人文司長今天沒有來，因為今天討論的主題是科技技術的部分，所以","  沒有特別請他來。不過，我們在一些前瞻旗艦計畫裡面，也有納入人文的計畫，因為人","  文跟社會科學的想法，對於未來所有科技的進展及運用是非常重要的，有時這種想法跟","  營運模式才是方向之一，甚要把原住民族相關的一些文化思維帶進來，這個也很重要，","  所以他們也有這方面的計畫。"],["孔委員文吉：但是原住民族議題的研究，並不僅止於人文社會科學……"],["陳部長良基：是，當然。有些科技部分，我們會……"],["孔委員文吉：可是你今天這個科技創新的報告，並沒有原住民議題相關的部分嘛！有沒","  有相關的？"],["陳部長良基：其實科技發展裡面有一塊就是整個營運的模式跟想法，這部分會把一些相","  關議題帶進來；至於詳細清單，我請同仁整理之後再提供委員參考。"],["孔委員文吉：我希望科技部不要忽視我們原住民相關的研究領域……"],["陳部長良基：是，絕對不會。"],["孔委員文吉：雖然今天這個報告是談科技創新及產業升級，可是裡面從頭到尾我都沒有","  看到「原住民」3個字；當然，原住民族相關議題的研究可能都集中在人文部分，但科","  技創新跟原住民的社會發展還是有關係啊！"],["陳部長良基：沒錯，當然。"],["孔委員文吉：好比你在報告裡面談到動物中心，請問這個中心設立的目的為何？"],["陳部長良基：是為了協助我們在進行生醫研究時之用，因為有很多研究不能直接用在人","  體上，所以這時就要先做動物實驗，動物中心就是提供研究者在做實驗時必要的相關動","  物，當然也包括做研究前的相關手術之用，因此，它等於是一個基地，讓研究人員不用","  自己去養實驗鼠，整個環境面由國家實驗室來協助建置。"],["孔委員文吉：可不可以再說明得更清楚一點？"],["陳部長良基：我請余主任向委員說明。"],["主席：請科技部動物中心余主任答復。"],["余主任俊強：主席、各位委員。有很多基礎研究都需要一個工具來測試他們的想法，然","  後才能進入人體實驗，所以我們的實驗動物就是提供這樣一個工具，讓研究者來進行臨","  床前的一些研究。"],["孔委員文吉：另外，針對海洋研究船的部分，過去本席在教育委員會時，曾經有一艘海","  洋研究船，也就是海研5號發生船難，請問你們有沒有追究事故責任？相關報告出來了","  嗎？"],["陳部長良基：這點我請林主任向委員說明。"],["主席：請科技部海洋中心林主任答復。"],["林主任慧玲：主席、各位委員。有關海研5號的船難，澎湖地檢署已提起公訴，那是刑事","  部分；至於民事部分……"],["孔委員文吉：是對船長嗎？"],["林主任慧玲：對船長及大副提起業務過失致死……"],["孔委員文吉：那艘船滿先進的，我們也花了不少錢，現在你們又準備要建造2艘，所以有","  關船難這部分可能要先跟我們委員報告清楚，否則對於這2艘海洋研究船，我們怎麼支","  持？"],["林主任慧玲：可以。"],["孔委員文吉：部長，那時我們在這裡討論很久，就是針對船難事故，我們還特別安排一","  個專案報告，所以對於當時教育委員會做成的決議，你要去了解一下。"],["陳部長良基：是。"],["孔委員文吉：對於原住民相關議題的研究，相關資料也請提供給我……"],["陳部長良基：好，一定。"],["孔委員文吉：其實歷任部長都很重視這一塊。以前原住民的學者、教授要提什麼計畫，","  在國科會時代都不受重視，所以我們希望能夠設立一個原住民或客家學的研究學門，部","  長是否可以針對這部分簡單說明一下？"],["陳部長良基：有關學門的分布跟相關計畫的細節，我們會一併整理再提供書面資料給委","  員參酌。就我所知，確實是有啦！如果我沒記錯，現在大概有105位的原住民族教授，","  相關計畫有幾十件，這部分我都有特別請他們留意，因為非常重要。"],["孔委員文吉：希望部長能夠支持原住民的研究學門，好不好？"],["陳部長良基：是，絕對沒問題。"],["孔委員文吉：當時陳碧涵委員也是主張要設立一個客家學門，所以希望部長能夠支持。","  謝謝。"],["陳部長良基：是，我們會儘量參考。謝謝。"],["主席：請余委員宛如質詢。"],["余委員宛如：主席、各位列席官員、各位同仁。部長向來有「創創技轉王」的稱號，現","  在接掌科技部，大家對你都很期待，所以我想針對創業這部分請教部長一些問題。","   現在創新創業非常火紅，很多部會都提出相關政策，包括科技部、國發會及經濟部等","  等。請問部長，科技部在這件事情上到底扮演什麼樣的角色？定位是什麼？"],["主席：請科技部陳部長答復。"],["陳部長良基：主席、各位委員。科技部主要是扮演一個先鋒探索的角色，就是把未知的","  科技、可行的路先找出來，這樣大軍團要投入時，就會比較清楚大方向。當然，我們也","  不能只是探索出來，必須把它變成可行性，適當的跟未來產業銜接，我想這就是科技部","  應該扮演好的角色。"],["余委員宛如：的確，科技部是高科技及前瞻科技的導航者，所以國家有很多資源花在科","  技部上面。可是我們知道，現因為網路普及，很多資料唾手就可應用，因此，很多創新","  創業是在科技部管轄以外的範圍發生。舉例來說，經濟部中小企業處及工業局就多所著","  墨，所以我不知道部長如何切割科技部跟這些單位的不同角色？又要如何協助科技部管","  轄範圍以外領域的創業者？比如有些新創做AI，在國際上發展得愈來愈好，部長對於這","  部分的定位跟政策是什麼？"],["陳部長良基：除了科技探索之外，如果要落實運用的話，那最重要的就是如何創造價值","  ，所以那時在余委員的公司，我們就特別討論整個生態價值的創造是最重要的。也因此","  ，剛才委員提到，這部分有幾個部會在做，我想大家本來就應該要把生態環境共同經營","  起來，但是有一個關鍵，那就是不管是哪個產品或產業，如果具有競爭力而且也創造了","  價值，那麼門檻要如何去訂？很多門檻最後是靠營運模式，要不然背後還是要有科技的","  支撐啦！"],["余委員宛如：但是長久以來，科技部都是傾向學術研究方面，所以才需要把它commerci","  alize，亦即商業化。請問對於這部分的政策，部長有沒有一些重點或亮點？"],["陳部長良基：科技部主要還是提供經費來補助這些優秀的團隊，而以往在補助時，通常","  是只看論文，所以大家呈現最重要的結果就是論文，其實如果我們期待科技在整個台灣","  的發展過程裡面，可以協助這塊土地上的人民提升生活品質，並以此做為目標的話……"],["余委員宛如：的確。"],["陳部長良基：那我們就應該以此審視我們給錢的方向。"],["余委員宛如：之前我跟泰國數位經濟與社會部討論過，他們第一個數位科技、數位經濟","  的政策，就是幫助農村數位化，而且他們都有示範點，很像我現在在金管會推動的金融","  監理沙盒，他們先以1,000名農民為目標，1年之內讓他們整個數位化，產品可以透過網","  路銷售。其實我也很期待科技果實能夠應用在解決社會問題之上，包括城鄉、偏鄉，其","  實這也是商機所在啦！"],["陳部長良基：對。"],["余委員宛如：對於創新創業，不論是在人才、資金、法令、國際環境接軌及政策上，我","  都覺得你是所有部長裡面第1個提出完整架構者；但是在很多法規上面，現在我發現一","  件事，譬如外國人才的攬用或是科技基本法、科學園區相關法令的修正，國發會都已在","  做，因此，部長提出這些面向，在法規部分，你到底想要完成什麼？"],["陳部長良基：相信委員知道，我是從學校進來，所以對於有些法規，我並不是非常清楚","  ；但是我們那時一起推動創新創業時，也是深受其苦，所以我是用這個角度切入，才不","  管法令原來是什麼樣子，畢竟世界一直在進步，我們的法令反倒應該追隨世界腳步，協","  助創新創業在臺灣深耕。如果我們用這個角度再回頭檢視哪個不行，就可以做修正。其","  實林院長也同意這樣的想法啦！"],["余委員宛如：部長既然了解之前創新創業有多苦，那不妨先就這個部分清點該修的法規","  ，這樣會比較快也比較有效率。從我剛才第1個問題到現在這個問題，我想要說的是，","  就我了解，科技部對臺灣的高科技創業著墨較多，而經濟部中小企業處則是對多元性的","  創業著墨較多，換句話說，其實我們科技部的專業，應該在高科技這一塊。"],["陳部長良基：對。"],["余委員宛如：這一塊真的很重要。之前，我看到國家實驗院有提出一份報告，這份報告","  可能被你們束之高閣，但我覺得看了之後，到現在已經3、4年，還是非常有味道，其中","  針對高科技這一塊說，科技創業法可以完全解決資金、人才、法令、政策及國際接軌的","  問題。我不知道，部長今天是第一次聽到，還是之前就聽過，有沒有考慮有個科技創業","  法？"],["陳部長良基：這是我在當院長的時候，就協助國科會在研擬，後來在研擬過程中，有些","  想法就併入到閉鎖型公司法裡面，所以後來很多條款，反而在閉鎖型公司法內先呈現，","  也因為這樣，當時朱主委認為，既然科技創業法大部分的東西都進去了，就決定不再獨","  立立法，所以後來就停下來。"],["余委員宛如：到現在態度還是一樣？認為沒有必要，其他的都已經做了，然後公司法、","  什麼閉鎖型，都已經吸納這些問題了？"],["陳部長良基：我們是配合林院長說的，因為公司法還要大修，而且大修有一個滿重要的","  精神，就是對外說的，要協助新創在臺灣可以自由自在的發展，因為很多新創其實還是","  來自科技的動力，如果這部分可以做得到，當然就不需要另外再提。由於我進來的時間","  很短，還來不及看它的公司法，能不能真的符合？如果那邊還有問題，我們再來做檢視","  。"],["余委員宛如：了解。另外，我看到部長，一直不斷強調人才的部分，可見未來的世代，","  創新創業最需要的是人才，所以很敢投資人才。在部長上任之前，科技部也提出要徵選","  人才，想送臺灣創投人才去矽谷，現在要將50位博士生送到矽谷，未來還要送醫療人才","  去矽谷，雖然我覺得人才很重要，但是臺灣的人才，有很多層面的問題，包含為什麼臺","  灣留不住人才？主要在於沒有給他們舞台，你後面的配套、產業或學術需要的舞台，你","  沒有給他們，甚至勞動條件，也是趕人才走的。現在這些人才要去矽谷，我們都只看到","  辦法，還未看到配套，請問要去矽谷的50位博士生中，有多少位是女性？"],["陳部長良基：我們現在還沒有開始徵選，不過剛才委員提到幾項，包括STB、送專業團隊","  去。今天早上，有跟STB執行教授Peter                                      J.","  Fitzgerald見面，我們就在談，其實這個環境面的部分，才能真正吸引優秀人才，所以","  兩塊都要做，關於STB的部分，如果我沒記錯，最近應該有四十幾位fellow回來，他們","  已經創了十幾家公司，事實上，他們這樣的活力是在。"],["余委員宛如：好，我相信剛剛部長也catch到我的重點了，第一，在人才的部分，我一直","  強調要性別平等，尤其現在很多高科技創業環境，其實不利於女性。"],["陳部長良基：對。"],["余委員宛如：所以這部分要特別注意。第二，人才回來的配套，無論是創投，他是不是","  投種子期，我都有點存疑，還是回來以後，繼續跟之前一樣，只投後期的，這些都是我","  們要注意的，因為時間的關係，之後我還會繼續請教科技部。"],["陳部長良基：是，沒問題。"],["余委員宛如：以上，謝謝。"],["陳部長良基：謝謝。"],["主席：請吳委員焜裕質詢。"],["吳委員焜裕：主席、各位列席官員、各位同仁。部長已經站了一個早上，辛苦了。不好","  意思，我還是想請教部長，有關生物科技產業的部分。非常謝謝你提出來，所謂科技創","  新的流程，其中第一部分是技術的發展，尋求降低風險的機會，我知道部長在台大，有","  帶創新創業的學程。"],["主席：請科技部陳部長答復。"],["陳部長良基：主席、各位委員。是。"],["吳委員焜裕：其實，我一直跟人家講，我好想去你那個學程，開風險評估的課，請問創","  新創業到底會碰到什麼風險？部長能否稍微講一下？"],["陳部長良基：我們在教人家創業的學程中，第一個就是教他們，如何避開風險？因為你","  要先避開風險，才有辦法成功。"],["吳委員焜裕：對。"],["陳部長良基：需要風險控管，才有辦法活下去，不然即使有很多想法，還是沒有辦法走","  到最終點。"],["吳委員焜裕：我想技術的開發，當然需要了解市場需求，有技術開發的時程、資金的運","  用、資金的募集等等的風險，還有市場的競爭及其他科技的發展，其實有很多風險要考","  量。"],["陳部長良基：對，我們那個課程，有很多是老師跟學生一起來學，所以歡迎委員來。"],["吳委員焜裕：感覺創新、創業，應該針對每一個行業，或每一個技術，做一下風險評估","  ，才能夠identify一個技術的商業化，在整個開發過程，可能會面臨什麼風險，然後怎","  麼避開這些風險？"],["陳部長良基：沒有錯。"],["吳委員焜裕：風險評估不是在評估風險的大小，而是評估在整個過程中，找出可能會面","  臨什麼風險，讓我們提早預防，避免這樣的風險發生，這樣就可以有成功的機會。"],["陳部長良基：對，沒有錯。"],["吳委員焜裕：其實風險評估，從學員開始就可以應用，今天早上，正好我有去參加「生","  技醫藥國家型科技計畫」總期程成果發表會，也看到總主持人楊校長，報告的成果是非","  常好。但是很多人會擔心，因為生技產業是政府很重要的產業，這個NRPB國家型計畫，","  是奠基生物科技產業很重要的基礎，尤其新藥的開發，配合我們東南亞民眾常有疾病所","  開發的藥，所以對我們非常重要。不知道未來有什麼計畫，對於我們長期培養的研發能","  量，有沒有機會繼續維持下去？"],["陳部長良基：大概有兩個方向，一個是它銜接的時候，本來就還有核心設施計畫一直在","  走，那個經費其實還不小。另外，科技要不停滾動往前跑，也就是有一些競爭才會逼大","  家往極限走，所以對於那個團隊，我們也不會認為就一直給予他們funding，但希望將","  來我們可以有比較足夠的經費，來協助這些優秀的團隊，他們可以透過卓越研究中心的","  方式。至於生技這方面是比較好，因為在蔡總統的產業創新計畫中，生醫產業創新發展","  非常重要，這部分正好是科技部負責，執行長就是我們次長，目前整個進度，看起來都","  非常好，也藉此機會向委員報告，我們竹北生醫園區研發大樓一開設好，立刻就100%滿","  租，我們去看了幾家公司，都滿有發展潛力的，所以大家共同來經營，讓學界這邊研發","  ，讓整個生態鏈可以起來，而且這幾年來培養出來的人力，真的是非常優秀的人力，是","  有機會創造一個新的segment出來。"],["吳委員焜裕：希望讓研發能量繼續維持，不止要維持，還要壯大這樣的研發能量。"],["陳部長良基：沒有錯。"],["吳委員焜裕：這樣生物科技產業才有機會，不然在整個基礎的研究，到技術的開發上，","  可能就會有斷層。"],["陳部長良基：這個沒有問題，我們一定會努力，像那天有特別去看基亞疫苗的新廠都re","  ady，我想將來整個image會越來越上來，還有我們未來的生醫，特別是醫療器材，跟我","  們原本強的資通訊的結合，我看有好幾家公司，真的非常有潛力，像有一家叫骨王，就","  是用虛擬MR的眼鏡，直接就可以協助外科醫生，做這種手術，把醫療和科技結合，都做","  得非常棒，我覺得臺灣是非常有實力的。"],["吳委員焜裕：這就關係到醫師法的修法，因為現在醫師法裡面，還是限制要面對面的診","  斷，這就是園區醫療上，未來可能為了配合園區的醫療需求，搞不好醫師法也要修法，","  不然這樣的科技發展，可能在國內的實務上，就不能使用，所以麻煩科技部，在推動生","  物科技產業的時候，看哪些需要配合相關的修法，才能讓產業順利發展，譬如像生物科","  技製藥產業的發展或高風險醫材的發展，也許CDE需要修法，變做行政法人化，所以還","  是要部長或其他部會，極力的去溝通，才會有這個可能。"],["陳部長良基：委員講得對，上次跟委員聊的時候，也有談到這一塊，我們會把它放入我","  們資訊中心，那邊的項目之一，因為這是由行政院跟總統府直接督導，這樣我們就可以","  跟衛福部在這個平台裡面，在現在科技的協助跟直接操作，應該要跨越時空才對，我覺","  得應該可以去努力。"],["吳委員焜裕：生物科技從基礎的研發、到整個技轉、到未來能夠商業化，有沒有機會輔","  導相關的投資公司或是企業界，能夠及早進來做技轉工作，讓學員能夠持續下去，不然","  有時候經費取得困難，會不會在基礎研究上或在學校學術研究階段就中斷了，這方面我","  們在技轉上，不曉得有沒有機會，再做進一步改善？"],["陳部長良基：這個有兩塊，一塊是法令要先鬆綁，然後把利益迴避弄清楚，這部分科技","  部已經在做了，我也答應教育與文化委員會，我們會在3個月之內，把相關條文及法規","  都弄好，這個弄好以後，學界在做大家就放心，可以把技術移轉，這樣產業界的資金進","  來，才會比較順暢，我們會一起來努力。"],["吳委員焜裕：相關的法令，可能有哪一些？"],["陳部長良基：我們現在有10個部會、15個法規，當然最重要的是研發成果技術移轉使用","  規範的相關辦法，將會把重要的都規範在裡面。"],["吳委員焜裕：這個非常重要。另外，現在有很多所謂的技轉中心或incubator，例如在南","  港或是在新竹，如果只有科技部來運作，能量可能比較有限，能不能跨部會、跨cente","  r或是跨區域支援大家，譬如新竹有好多大學、研究中心，可以一起來參與或支援，這","  樣會不會比較容易成功？"],["陳部長良基：沒有錯，委員講得對，在蔡總統指示下，現在生醫推動執行中心就是一個","  跨部會，直接由陳政務委員report，我們也有生技的廊道，就是從北到南，從南港一直","  到南部，這個部分將來一定可以run出成果，這也是總統特別的政見，一定要去實現。","",""],["吳委員焜裕：好，謝謝。"],["陳部長良基：謝謝。"],["主席：請陳委員學聖質詢。"],["陳委員學聖：主席、各位列席官員、各位同仁。部長，再次恭喜你，從副校長、次長，","  現在總算扶正擔當大局。"],["主席：請科技部陳部長答復。"],["陳部長良基：主席、各位委員。謝謝委員。"],["陳委員學聖：也恭喜部長，在你上任之後，大概是歷來科技部，難得獲得媒體青睞，一","  直有持續報導的一個很好的部會。我也特別提醒部長，你很喜歡「5」，要送50個博士","  去矽谷，要投資50億元發展AI，但「5」也代表只做好一半，這是給你很好的機會，而","  且大家對你也有很高度的期待，所以希望「5」是一半的開始，然後能夠做到圓滿，這","  是一開始對部長的期許。","   接下來，我是要替地方來發聲，對於亞洲矽谷，不管中間有沒有那個點，我不希望亞","  洲矽谷變成一個作文比賽，也不希望再欺騙桃園人民，因為航空城到最後，變成一個空","  城，變成桃園人民大家朗朗上口，亞洲矽谷的「矽」，不要變成台語那個「死」，變成","  亞洲死谷，身為一個桃園的立法委員，希望看到桃園能蓬勃發展，但亞洲矽谷到底有沒","  有機會？因為我每天都在桃園。"],["陳部長良基：這個跟桃園的規劃息息相關，所以應該要給委員一點信心，我們要有信心","  ，才做得出來。"],["陳委員學聖：對，所以我一開始就說部長喜歡5這個數字，5代表正好做一半，那就很麻","  煩，你知道現在地方，對亞洲矽谷的反映是什麼？上熱下冷、官熱民冷、學術熱實務冷","  。"],["陳部長良基：也許委員的訊息不對，如果真的要講，應該是外面熱、裡面冷，因為現在","  國外對於臺灣提出「亞洲矽谷」這樣的號召是非常熱絡的。"],["陳委員學聖：臺灣也吸引很多熱錢來，來了然後做好之後，就走了。"],["陳部長良基：但是有一個滿重要的概念，亞洲矽谷當時在規劃時，用很簡單的解釋來說","  ，它就是一個虛擬的科學園區，因為對未來的科技來講，現在的科學園區是用實體製造","  的思維，對於面對未來是有問題的，所以亞洲矽谷在某種程度是說，把臺灣變成一個虛","  擬科學園區的概念，但是它的實驗場域、落腳、觀光，在桃園那邊總要有一個基地，事","  實上，它是在一個虛擬園區的概念下，讓很多對創新創業，特別是用物聯網當載具，在","  物聯網創新創業底下，可以跟桃園市結合，其實桃園市有非常多的中小企業，特別是製","  造企業，所以我覺得一定要這樣去努力。"],["陳委員學聖：亞洲矽谷有3大基地，有2個跟我有關，一個在幼獅，一個在青埔，一個是","  中央大學的八德校區，中央大學的主基地在中壢，請你告訴我，青埔園區裡面有什麼公","  共運輸？我們講的發展中有網實群聚、智慧物流、智慧交通、智慧醫療，我告訴你一個","  實情，很多臺北的朋友，以為青埔地區有高鐵，離機場很近，然後就在青埔買房子，但","  現在都想賣，因為住進去之後，就被關在裡面，出不去了，如果不會騎摩托車，不會自","  己開車，在那邊就等於被軟禁，這種情況不是只有青埔，而是整個桃園地區都面臨相同","  的情形，如果不能解決交通的問題，還談什麼智慧交通？還談什麼虛擬？要在楊梅成立","  園區，我都把它的名詞列出來，叫「幼獅國際青年創業園區」，我請教你，到楊梅的幼","  獅怎麼去？"],["陳部長良基：可能要請委員指教，我沒有去過那個區域。"],["陳委員學聖：我也不會去，外國人也不會去，不要講本國人，連本地人要騎車到幼獅，","  可能想想就算了，因為不能上高速公路。部長，現在桃園連基礎的交通問題都還不能解","  決，大宗運輸工具也尚未成熟，就畫了一個好大的亞洲矽谷，但亞洲矽谷吸引桃園民眾","  、投資客的地方是它有沒有第二波炒地熱潮？航空城炒過一波，連埤塘都可以投資，現","  在亞洲矽谷，他們想的是不是有第二波熱錢可以進來？想的全部都是土地投資，我看到","  了很難過，所以我講上熱下冷的意思是，你們為了亞洲矽谷中間那個點，然後要鏈結亞","  洲、要連接矽谷、要創新臺灣，名詞真的很多，但桃園真正具體的問題是，如果連交通","  都到達不了，就不要再跟我談智慧、談什麼矽谷了。部長，這是實情，我為什麼會講上","  熱下冷、官熱民冷，因為大家都在看，現在唯一熱的是學術熱，現在桃園的學校很高興","  ，一直跟政府提研究案，我也鼓勵他們去提。"],["陳部長良基：應該也不是，看起來非常積極的有兩個……"],["陳委員學聖：要不要我帶你去青埔走一走？"],["陳部長良基：一個是鄭市長，我覺得他實在是超級積極；另外一個是我們執行辦公室。","",""],["陳委員學聖：我就跟你講，鄭市長是超級的宣傳家，因為他以前做過新聞局長，所以只","  要有一點風吹草動，就先簽意向書，至於有沒有，以後再說。部長，我跟你講的是實情","  ，你去桃園青埔走一圈，下了高鐵站去outlet，看看禮拜一到禮拜五有沒有客人？號稱","  全臺灣最大的outlet，禮拜一到禮拜五沒有人，我不是唱衰自己桃園，是你不要再欺騙","  桃園，現在講的什麼，建立虛擬教學學校數1，在臺灣投資國際級數2，成立國際級系統","  整合公司數3，新創事業或成功研發中心數100，連你們自己都講只有10家，這邊還寫1","  00？"],["陳部長良基：那個是科技部負責，這個是亞洲矽谷整個執行中心需要負責的。當然，委","  員剛才講了許多很好的觀察，我會轉請辦公室，要他們好好去執行。"],["陳委員學聖：如果你到青埔去，坐到高鐵站下來以後，我不敢說風吹草動見牛羊，因為","  看不到牛，看不到羊，也看不到人，青埔地區所有的社區，最近還聯合起來，要成立一","  個青埔學苑，不要讓每一棟樓變成孤島，希望串連起來，所以每一步都很辛苦，雖然你","  們喊得那麼大，但我們自己在那邊很冷，我不希望再被傷害第2次。因此，我特別提醒","  部長，同時跟部長講，中央大學想做一點事，也請部長給他們機會，中央大學想改變整","  個產學之間的合作模式，他希望帶動一種新的團隊，你進來唸研究所，就做一個產業、","  一個標的物，如果把這個做完，不用論文也可以畢業，這樣很創新吧？"],["陳部長良基：是，沒有錯，不過我在台大，當時沒有這樣做過……"],["陳委員學聖：對。"],["陳部長良基：但總是要讓大家，有一些希望的機會跟方向。至於委員剛才講的那些觀察","  ，我們會移請辦公室參考，只要科技部負責的部分，我們會確實把這個部分做到。"],["陳委員學聖：你講了很多次，要把物聯網很多國際級的想法，放在我們桃園，最後我就","  舉快取寶作為案例，臺灣唯一沒有第2家，每個月可以付給捷運公司700萬元租金，雖然","  不能算是創新，因為大陸已經很流行，但臺灣還是唯一，現在變成要倒掉了，聽說資金","  上百億元，怎麼會這樣子？桃園未來打著亞洲矽谷的名號，萬一很多類似這樣的網路公","  司，匯齊的是資金，最後卻沒有實際投入，真的變成虛擬，我們又受騙了，怎麼辦？部","  長，這是一個好的快取寶，也是  生活上面該有的，但是為什麼不能發展下去？你們都","  不去探究原因，就畫那個大餅給我們，這樣我們會很傷心！部長，你清不清楚，為什麼","  快取寶會倒？"],["陳部長良基：一個公司一定要隨時保持它的競爭力，我們可以舉一些例子，因為獨占沒","  有用，獨占沒有進步，有時候讓公司死得更快，因為公司要不停提供一些競爭力，讓進","  入門檻降低，如果獨占沒有辦法這樣，像當時Nokia就獨占全世界手機市場，又有什麼","  用？其實新科技是最重要，科技的進展能夠協助，然後提升它的競爭力，這是要努力的","  地方。"],["陳委員學聖：我很相信，高科技就是一個轉身，沒轉過去就下去了，本席完全認同。"],["陳部長良基：對，沒有錯。"],["陳委員學聖：也因為這樣，亞洲矽谷有太多都是一個轉身沒有轉過去就下去的例子，也","  有很多只是一個虛擬，就吸引資金過來，我希望亞洲矽谷，給我們一種踏實的安全感，","  我跟部長特別拜託！"],["陳部長良基：科技部真的會努力。"],["陳委員學聖：是，部長，我給你一個最好的建議，你做部長以後，我有一個不一樣的感","  覺，你講話比較有力，而且喜歡跟委員搶答，表示部長胸有成竹，我還是給你高度的期","  待，雖然講話很有信心，但有時候要給委員多講一點話，好不好？謝謝。"],["陳部長良基：是，謝謝委員指教。"],["主席：請鄭委員天財質詢。（不在場）鄭委員不在場。","   請許委員毓仁質詢。"],["許委員毓仁：主席、各位列席官員、各位同仁。我最近看到一個新聞，您將投入50億元","  做AI，我聽到這個消息非常振奮，因為終於看到臺灣的政府官員，有人懂下一代的基礎","  建設、真正的基礎技術是什麼？請問部長，這50億元，你要怎麼用？"],["主席：請科技部陳部長答復。"],["陳部長良基：主席、各位委員。其實這50億元，只是先建置人工智慧需要的運算平台。","",""],["許委員毓仁：你大概想怎麼用？"],["陳部長良基：我昨天也有提到，目前人工智慧所需要的部分，以學界未來要匡列的人工","  智慧研究中心，估算大概要3個peta左右，我們希望這3個peta將來能協助產業做相關的","  machine                learning                training工作，所以，我們抓6","  peta，1個peta大概就是七、八億元的需要量，所以，50億元就只能做到6","  peta，我們是朝這個目標來做規劃。"],["許委員毓仁：以美國來說，他們去年光是投入無人車這個項目的金額，請問部長是否知","  道這個數字？"],["陳部長良基：我對這方面並沒有統計數字。"],["許委員毓仁：據本席所知，去年美國對無人車這個單一項目的總投資金額為40億元美金","  ，等於台幣1,200億元，他們可以用1,200億元來發展一項垂直性的技術，我們現在投入","  50億元，作法上看起來好像是有階段性的推進，在此本席要提醒部長，一定要抓準未來","  的方向，因為以AI發展的速度，包括摩爾定律、大型的機器學習等，速度上可以說相當","  快，所以，你們不要什麼都拿來做，不要be","  everything，而是要專注某一項，也就是be","  something並把方向抓準，不然，就你們提出的計畫來看，子彈顯然是不夠的。","   看到部長做的政策性宣示，我給予肯定，但衡量目前台灣的狀況，以及未來在AI領域","  內我們應該專注的方向，請問部長，以AI的infrastructure來說，你們有沒有這方面計","  畫提出來？"],["陳部長良基：我們之所以要設立這方面的平台，主要是來自於deep","  learning這幾年的進展，特別是它可以結合很多不同learning的machine，之後再做te","  sting、evaluation、cognition，都能達到比用algorithm的效果還來得好；但重點是","  這時候learning要花的時間其實是非常長。"],["許委員毓仁：這一塊如果後續還有比較詳細的計畫，可否請部長提供一份給本席參考？","",""],["陳部長良基：當然可以。"],["許委員毓仁：第二個問題是，部長昨天公開表示未來準備在數位建設上投入460億元，連","  帶可帶動民間投資2,300億元，請問部長，這些數據都是怎麼算出來的？"],["陳部長良基：這是國發會算的數字，我們科技部只負責人才的培育及服務兩個分項，並","  非全部都由科技部來做。"],["許委員毓仁：針對行政院準備投入60億元用於加速5萬2,000間教室更新電腦，請問科技","  部對這一塊有參與嗎？"],["陳部長良基：這是規劃給教育部來做的項目，因為國內中小學在數位學習方面還很落後","  ，所以，這次行政院投入60億元，都是由教育部負責推動。"],["許委員毓仁：請部長要特別關注這一塊，因為現在還未達到家家戶戶有電腦，每間教室","  也不一定都有電腦，但我看到政府居然要幫5萬2,000間教室購置新的電腦，這是多麼荒","  唐的計畫，到時候必然會有一大堆標案，國內電腦大廠就來投標，本席以為，這根本就","  是不對的計畫，現在是什麼時代，我們竟然還在做PC，這真的會被人家笑死！部長如果","  有參與前瞻基礎建設計畫的研擬過程，你就應該提出對這件事情的看法，不然就枉費你","  從創新產業界出來，以後的小朋友還會希望有一台桌上型的PC嗎？當然不需要！甚至將","  來有可能教科書都會放進iPad裡面。","   未來在推動AI產業的過程中，請部長注意傳統人力可能面對到的衝擊，以iPhone從2","  007年發表以來，到2017年的10年的時間，它放在我們的口袋裡面幾乎已經取代我們所","  有的電腦，將來AI會來的更快，所有的產業勢必都會受到衝擊，記得在歐巴馬任內曾有","  一份Artificial       Intelligence,       Automation,        and        the","  Economy的評估報告，總共100多頁，就AI、自動化對於整體經濟所造成的衝擊做了完整","  的論述，並提出相關配套措施，本席認為這是值得一看再看的報告，請部長好好參酌。","","","   目前各個大學研究所每一年所產出的博士大概有多少，請問部長知不知道？"],["陳部長良基：國內學界每年獲得博士學位的大概有4,500位左右。"],["許委員毓仁：其中有就業的占多少比例？"],["陳部長良基：究竟就業率是多少，我不知道；如果博士後的部分不算在內，目前就業市","  場以正職接納博士生的大概在1,500位上下。"],["許委員毓仁：希望部長注意這方面就業的狀況，因為越高階學術研究者就業的情形，越","  能反映產學能否接軌的狀況，如果每年所產出四千多位博士的就業情況不佳，我們可以","  預見其所研究的成果可能無法跟產業接軌，或是他們沒有辦法真正導入這整個生態體系","  的循環。這是現今我們國家人才的培育遇到一個大問題；我在瑞士遇到一位年輕人跟我","  陳情，他在牛津唸完博士之後，回來台灣竟然花了一年的時間仍然找不到一份工作，因","  為台灣的大學只要土博士，所以，目前的狀況是：出去的回不來，留在這裡的卻出不去","  。面對這樣的狀況，科技部到底要從哪裡著手，俾讓海外學人可以回來就業？"],["陳部長良基：上次跟委員在討論這個問題的時候，我有提到可否建立most","  fellow的機制，讓海外留學生可以有機會回來服務，目前這個平台我們正在規劃中，我","  們希望好不容易培養出來的人才在國外留學一段時間後返鄉服務，跟台灣整個發展做個","  銜接。"],["許委員毓仁：因為這一塊的狀況實在很嚴重，希望你們加速這個平台的設立，目前中國","  也積極在延攬我們優秀的人才，中國是「窮台先窮才」，剛才提到那位在瑞士跟我陳情","  的年輕人，他是牛津大學材料科學的博士，他告訴我在台灣找工作的情況，首先是到各","  公私立大學面試，結果面試了一輪之後仍然找不到工作，現在他回到瑞士幫一家大陸公","  司打工，這家公司原本是瑞士人經營，後來被大陸人收購；他在瑞士幾個月之後，中國","  就開始推動攬才政策，他們每一年都要吸收1,000名海外高階學人到中國服務，並給予","  非常優渥的生活條件及package，這還只是蘇州所推動的攬才政策，另外，還有貴州及","  其他許多二、三級城市也都紛紛推出這樣的政策；反觀我們的科技部，今天要從460億","  元裡面拿出50億元來推動數位建設，我覺得這會有很大的問題，因為目前台灣的人才已","  呈現「人才中空」的困境，留在這裡的出不去，能出去的又回不來，所以，本席認為你","  們應該先解決人才的問題，請問部長是否認同這樣的說法？"],["陳部長良基：針對委員提到的問題，首先我們會儘快規劃most","  fellow平台的設立，至於攬才方面，我們已特別保留33億元左右的經費，準備投入留才","  與攬才之用。"],["許委員毓仁：無論是昨天部長提出的計畫，或是今天對委員的答詢，我都沒聽到這一塊","  ，所以，我希望部長能對剛才講的這一塊向國人做明確的宣示；因為有很多海外的台灣","  留學生都很想回來……"],["陳部長良基：對這部分，我們還沒有提出規劃完成，不過，我們會儘快提出。"],["許委員毓仁：接下來本席要拿給部長看的是─中國的綠卡，他們對海外優秀人才提供5年","  準國民待遇，我們看到諾貝爾得獎人、籃球明星都持此卡到中國擔任大學客座或開辦籃","  球學校進行招生，可以看出中國對人才的策略，完全是把它當成國家最高戰略在做，希","  望台灣在這一塊也能加快腳步來做，好不好？"],["陳部長良基：是。"],["許委員毓仁：有關川普緊縮移民的政策，針對H1與B1高階技術VISA緊縮的部分，台灣有","  沒有可能在這個時候設立亞太數位經濟總部，把H1、B1的VISA平常得不到的高階技術人","  才，包括印度人、東南亞人等各個國家的優秀人才都能被吸引到台灣來，我希望這部分","  不要再透過國發會修法，搞個一年、兩年，結果一事無成，本席覺得科技部對這件事應","  該有個正確的態度，就是你們要完全主導這件事的推動與發展，好不好？"],["陳部長良基：好，我們會來努力。"],["許委員毓仁：對這件事情，我希望科技部能直接放進人才競爭策略當中，並加速推動，","  好嗎？"],["陳部長良基：好，謝謝。"],["主席：請江委員啟臣質詢。（不在場）江委員不在場。","   請邱委員志偉質詢。"],["邱委員志偉：主席、各位列席官員、各位同仁。首先向部長請教三個科學園區的狀況，","  以南科來說，在林局長大力努力之下，營業額大幅成長16%，誠可謂事在人為，在他努","  力招商並採取積極作為，才會有今天這樣的成果，目前總規模將近8,300億元，其實，","  整個南部科學園區包括南科與路科兩個區塊，就是高雄園區與台南園區，台南園區的確","  做得非常好；至於路科方面，本席認為還要持續優化它的投資環境，針對台積電的投資","  案，請問部長，目前是否已經正式定案？"],["主席：請科技部陳部長答復。"],["陳部長良基：主席、各位委員。這個案子離定案還有一段時間；至於委員垂詢的路竹園","  區，我去看過幾次，目前正責成產學司努力加強中，因為人才必須跟環境搭配，如果環","  境讓人覺得還不夠好，如何吸引人才進入？目前產學司的作法是透過鄰近幾個大學，把","  一些相關的校友帶進來，對這部分，我們已成立專案，請產學司特別針對這一塊提出一","  些想法。"],["邱委員志偉：但從進駐率來看，還不到80%，甚至還有一些閒置的土地，其實，在南部工","  業區可以說是一區難求，工業用地不僅非常貴，而且非常稀少，但目前園區內居然還有","  30%的土地是閒置的，所以，你們現在一定要想辦法對這30%的土地提高其進駐率，我看","  到你們現在很努力地把交通建設優化，包括本席積極爭取的岡山第二交流道，以及高雄","  捷運延伸到路竹，並直接在路科前設站，相關的環境都還需要科技部來做規劃，我希望","  邱司長、林局長能針對這部分儘快提出如何提升路竹科學園區進駐率的計畫，請問部長","  ，目前閒置的30%土地究竟有多大的面積？"],["陳部長良基：南科總共是1,000公頃……"],["邱委員志偉：大概300公頃，對不對？過去曾有廠商跟園區表達意願但至今仍未投資與設","  廠，據本席了解，這些土地有的已閒置3年，甚至還有5年之久的，請問部長，你們對這","  部分如何處理？"],["陳部長良基：對這部分，我會特別請林局長把相關資料做個整理，不過，委員也知道林","  局長一直以來都很積極處理這些問題……"],["邱委員志偉：我了解林局長確實很努力，但事實上，目前每年16%的成長與八千多億元的","  營業額，大部分都是台南園區貢獻的，在此請教部長，路竹園區每年成長率究竟是增加","  ，還是減少？"],["主席（鍾委員孔炤代）：請科技部產學及園區業務司邱司長答復。"],["邱司長求慧：主席、各位委員。應該也是增加的。"],["邱委員志偉：有關路科年成長率、每年有多少產值與營業額，比去年進步還是衰退等相","  關資料，可否請你們於會後提供給本席參考？"],["邱司長求慧：好。"],["邱委員志偉：其實，南部三個科學園區裡面還有閒置空間的，大概就只有路科了，因此","  ，你們應該儘量引導國內重要半導體產業前往投資，這裡不僅有空港，還有海港，所以","  ，在條件上理應比台南園區更好才對，實無理由到今天還有30%的土地閒置，事實上，","  這30%的數據是在五、六年前就有的，意思就是說，這五、六年來路科的進駐率並沒有","  顯著提升，對不對？","   請問部長，台積電真的要到美國去投資嗎？"],["陳部長良基：對這件事，我請林局長把問題找出來，這樣我們才比較清楚要怎樣處理，","  現在是學研聯盟先進去，如此人際關係先建立起來……"],["邱委員志偉：這是面對老問題的老方法，我希望你們能提出比較創新的做法，並研擬計","  畫以期在二、三年內有效提升路科的進駐率。","   接下來本席要談的是有關興達港的部分，按照最近行政院提出的前瞻基礎建設計畫內","  有關水環境的部分，準備成立海洋科技產業創新園區，請問部長知不知道這件事？"],["陳部長良基：我知道，這是由經濟部負責的案子。"],["邱委員志偉：既然稱之為「海洋科技產業創新園區」，其主導權就應該在科技部，請問","  科技部對此是否表示過意見？成立這樣的園區適不適合？以及未來如何協助經濟部去做","  這件事情？經濟部是把這件事情交給能源局去做；對這件事行政院準備拿出55億元投資","  興達港，面對這樣的規劃，難道科技部都沒有意見嗎？"],["陳部長良基：因為我們的海洋研究中心是設在興達港，所以，我去過好幾次，同時，我","  也看過經濟部對這方面的規劃，但從我到任至今在科技部內部所看到的各項計畫，這個","  計畫我們確實沒有參與。"],["邱委員志偉：今天你們報告的主題是「科技創新、產業升級」，行政院拿出55億元投資","  興達港，面對這樣重大的投資案，卻交給能源局主辦，實令人感到很奇怪，我們認為應","  該由科技部來主導才對，但從部長剛才的答復，讓我們覺得這項計畫好像跟你們沒有什","  麼關係，是嗎？"],["陳部長良基：當初在規劃過程中，可能沒有找科技部參與，所以……"],["邱委員志偉：在沒有科技部人才參與的情況下，如何把科技部的專業帶進去？就這樣直","  接交給能源局去做，本席以為，這根本就是一種拼湊的做法。"],["陳部長良基：既然委員有這樣的疑慮，我會再跟經濟協調，看看這一塊科技部能否協助","  他們按照規劃的項目去推動。"],["邱委員志偉：海洋科技應該也是科技部可以著力的重點，更何況，過去你們在興達港也","  設有海研中心，請問部長，那棟大樓現在是否還存在？"],["陳部長良基：那棟大樓當初是跟港區租用的。"],["邱委員志偉：現在已經撤出了，是嗎？"],["陳部長良基：大樓的部分都已經撤出來了，但部分廠房的實驗室還是繼續租用，高架機","  台及庫房仍在。"],["邱委員志偉：既然過去租用的大樓都還在，加上部分的人力也都還在那裡運作，你們甚","  至還要買兩艘2,000噸、3,000噸的海洋研究船，這樣一來，未來興達港是否有可能結合","  「海洋科技產業創新園區」，進而帶動你們的海洋研究中心也重新納入興達港建設的計","  畫內？"],["陳部長良基：自我上任以來就非常關注這個問題，所以，我特別請次長到高雄跟市政府","  進行協商，希望他們也能就這個計畫的整體發展來做考量，之後我看到經濟部在從政院","  的前瞻基礎建設計畫中也有這樣的計畫，未來在行政院的層次，我們在規劃時會把相關","  的計畫一起納進來。"],["邱委員志偉：我剛才一直在質疑由能源局主導這件事是否適當的問題，因為以能源局的","  層級，對科技的涵量究竟有多少，本席席以為要做好這件事就應該由科技部主導才對，","  結果你們竟然不知道，完全在狀況外，這55億元不是個小數目，如果做的好，不僅可以","  帶動地方產業的創新，而且，也可以提升海洋科技的發展，所以，科技部對這件事不能","  沒有聲音，也不能沒有立場！"],["陳部長良基：對這件事，我會跟經濟部再協商。"],["邱委員志偉：好。"],["主席（許委員智傑）：接下來登記質詢的賴委員士葆及曾委員銘宗均不在場。","   現在請鍾委員孔炤質詢。"],["鍾委員孔炤：主席、各位列席官員、各位同仁。請教部長幾個問題，對國內科技的發展","  ，科技部的確是扮演領頭羊的角色，同時，它也是帶動國內產業創新的靠山，其實，我","  們希望透過產業的升級及促進技術的移轉，讓產業獲利的模式多樣化，最重要的手段就","  是把經濟的餅做大。另外一個就是技職教育的發展與薪資結構的提升，剛剛許委員毓仁","  也特別提到，在提升科技的過程中也許會造成更人才的流失，除了創造就業機會，也會","  造成很多勞工朋友失業，所以要思考怎麼樣讓經濟成果普及化，公平競爭、把餅分好。","  針對整個的科技研發，部長有什麼想法？尤其是在落實前瞻基礎建設的部分。"],["主席：請科技部陳部長答復。"],["陳部長良基：主席、各位委員。是，我想前瞻基礎建設的規劃很重要，最後的執行率可","  能也更重要。科技部現在參與的計畫沒有那麼多，不過我們主要參與了兩塊，一塊就是","  數位建設，對臺灣絕對很重要；另外一塊是綠能建設，就是將來的能源部分。就這兩塊","  科技部會盡全力把目前規劃的項目好好地做好。"],["鍾委員孔炤：部長的意思是，在物聯網的布建、大數據分析，包括綠能、風力、太陽能","  的製造成本，考量現今極端氣候因素的影響等內容，這些會不會跳脫當時十二項建設的","  部分，讓前瞻性基礎建設計畫不致淪為另一個空談？"],["陳部長良基：應該是不會，因為我們也都批評以前的計畫執行率不夠，我進到科技部以","  後一直在強調的就是，不管資源投入的情況怎麼樣，產出才是最重要的，所以我一直跟","  他們說以終為始的重要性，終點才是我們的目標。因此就這一塊，我們會盡全力把產出","  列為執行任何計畫的最重要指標。"],["鍾委員孔炤：你們在規劃當中都有分近程、中程及遠程計畫？"],["陳部長良基：是，當然。"],["鍾委員孔炤：哪些是中程或遠程計畫，必須現在就要打好基礎，對不對？"],["陳部長良基：對，沒有錯。"],["鍾委員孔炤：我記得上一次特別問過部長，部長也特別提到不要怕失敗，在失敗中累積","  經驗，可能未來的成果會很可觀。大數據部分，臺灣投入AI，這方面行之有年了，這幾","  天您也宣布要投資50億元的預算、多一個研究中心，我想這個計畫應該是很審慎，不會","  是脫口而出的……"],["陳部長良基：是，當然。"],["鍾委員孔炤：你本身就有相當的規劃，所以才會大膽提出AI的50億元預算。"],["陳部長良基：對，我們自己也有做一些AI相關的研究，包括AI晶片，我們已經看到未來","  各界對這一塊需求的渴望以及臺灣必須要掌握這個機會的重要性。"],["鍾委員孔炤：臺灣要更有競爭力、跟全球更有「拚頭」。"],["陳部長良基：是，當然。"],["鍾委員孔炤：但我想問部長，這不只是科技部的問題，你們在處理的過程當中，包括經","  濟部、財政部及金融部門這些，你都跟他們做好橫向聯繫了嗎？"],["陳部長良基：是，沒有錯。院長很希望推動這幾個重要的項目，在整個統籌指揮底下並","  沒有嚴格區分哪個部會，有的只是團隊應如何一起達成目標，所以這個協調的部分其實","  都還好。"],["鍾委員孔炤：這是一個團隊作戰，不是你們科技部單獨的……"],["陳部長良基：當然是一個團隊。"],["鍾委員孔炤：畢竟要成功的話，還是要結合相關部會，大家一起來做。"],["陳部長良基：對。"],["鍾委員孔炤：這些標竿企業，如果我們沒能讓他們成立、茁壯發展，可能人才就只會外","  流。我們希望能夠留住這些人才，也延攬海外人才回到臺灣，所以是朝這個方向走？"],["陳部長良基：是。"],["鍾委員孔炤：相對的，你也特別提到一些補助計畫，編列了400多億元的國家科技發展預","  算，其中有一半幾乎都是用於補助學術研究。"],["陳部長良基：對……"],["鍾委員孔炤：但這兩年來在學術倫理上發生了很多重大的事件，而且都是由國外的學術","  期刊所揭露，針對補助研究計畫，部長有沒有重新思考？"],["陳部長良基：有的，我對外一直在提，我們一定會積極處理，勇敢改變，就是改變現在","  我們對一般專題研究計畫的作法，一個是審查機制，另一個就是對產出的要求，input","  和output兩者，我們希望把它們變成一個是investment、一個是outcome、impact。"],["鍾委員孔炤：包括補助計畫、有效研發，你們都做好準備了？"],["陳部長良基：對，現在正在研擬。"],["鍾委員孔炤：接下來的執行計畫應該是可行的？"],["陳部長良基：是，我們希望能夠彙整，當然我們要跟目前所有的研究者做一點溝通，讓","  他們知道我們有這樣的改變，他們也能夠準備好。"],["鍾委員孔炤：還必須要具備市場的可行性，現在你講這些，到時候發現市場沒有這個需","  求的話，就算你說過在失敗中尋求經驗，但永遠都在失敗中找經驗了。"],["陳部長良基：沒錯，科技部這邊應該還是有兩塊，一塊是發現相關的題材，這部分不一","  定說發現的時候就一定要如此，有時候要有科學上的好奇心，才能夠有某種程度的突破","  。但對於比較是應用的這一塊，我們就會特別著力在它的可行性。"],["鍾委員孔炤：未來結合AI的發展，讓相關應用的領域能更加擴展其網絡。"],["陳部長良基：是，希望這樣子。"],["鍾委員孔炤：技術轉移，能夠做整合開發應用，結合經濟部以帶動更多產業、促進升級","  ，這就是我們未來的目標，包括前瞻基礎建設、物聯網、AI人工智慧……"],["陳部長良基：是，這一整套。"],["鍾委員孔炤：這次在部長帶領之下，既然做為研發的領頭羊、產業創新的靠山，你責無","  旁貸，大家對你的期許非常高。"],["陳部長良基：是，謝謝。"],["鍾委員孔炤：尤其是對於產業的升級，這也代表著薪資結構的改變，國內長期都是低工","  資、長工時，是勞力密集的型態，我們希望能有更前瞻性的科技，帶領臺灣往世界前進","  。相對的，培養基礎工業人才就非常重要了，因為這跟技職教育也有關，臺灣在整個技","  職教育的發展變成是畸形的，十二年國教裡面，包括課綱等四大綱，其實在技職教育法","  裡面原來是有科技部，但在辦法裡面卻把科技部給遺漏掉了，部長覺得呢？"],["陳部長良基：我覺得倒沒有關係，剛剛講過我們是一個團隊，科技部會適當引導、做比","  較基礎的……"],["鍾委員孔炤：原來的母法裡面有包括各相關部會，但在辦法裡面只剩下教育部、勞動部","  、國發會、經濟部，獨漏了科技部！這部分我提了一個案子，希望在辦法裡面不要違背","  母法規定的包括各相關部會，現在科技部扮演這麼重大的角色，尤其面對產業升級、產","  值提升，以及薪資結構改變的問題，科技部跟勞動部就彼此相關。甚至是教育部，在技","  職體系轉換之際，科技部扮演的角色其實非常重要。所以我覺得在辦法裡面應該要再把","  科技部納進來，我有提這個案子，也盼望能順利通過，把科技部的部分放在辦法裡面，","  而不是只有那4個部會而已。如果把科技部放進去，整個橫向聯繫會做得更好，面對未","  來的工作，才能夠有效盤整，包括相關計畫也更能落實。","   好，謝謝部長，也謝謝主席。"],["陳部長良基：好，謝謝。"],["主席：請林委員俊憲質詢。（不在場）林委員不在場。","   請蔣委員萬安質詢。"],["蔣委員萬安：主席、各位列席官員、各位同仁。今天最主要是本席想給部長一些具體的","  建議，首先還是想請教部長，因為行政院推出了前瞻基礎建設計畫，透過這兩天的記者","  會以及目前所披露的相關資訊，不管是PowerPoint或文件，以科技部部長的角度與這樣","  的高度，您也參與行政院院會的討論，您怎麼看行政院所推出的這個將近1兆元預算的","  前瞻基礎建設計畫、到底夠不夠前瞻？"],["主席：請科技部陳部長答復。"],["陳部長良基：主席、各位委員。第一個，整個計畫的面向很廣，一方面我進來的時間也","  不長，另一方面科技部參與的部分並不是那麼多，但就我昨天參與數位建設計畫的部分","  來說，我覺得應該要用一個很簡單的概念來區分。很多東西其實跟時間有關，要就時間","  點來看，所謂前不前瞻，早一天的話人家看到就會覺得很前瞻；晚一天看到的話人家就","  覺得不夠前瞻，該做的事情應該早點做才能夠發揮效果，那就是前瞻。在這個規劃過程","  ，至少以我這邊參與的角度，我們認為，提出計畫的時間點非常重要，不做的話可能臺","  灣就落後了，這時候做當然就為臺灣未來開創機會，所以就這個時間點來看它就是一個","  前瞻性的，我把它定位為相關需要的，即時性、一定要趕快跟上來的，科技部的規劃是","  以這個角度來切入。當然還有一塊是在於，要了那麼多錢，萬一沒有辦法做到，這樣也","  不行啊！所以還要加上的是，這只是看起來的計畫，至於真正去做的時候能不能做得到","  ，這也是我們要考慮的。所以，是以這兩塊做為我規劃時的考量。"],["蔣委員萬安：先分兩個層次，等一下會談科技部所主導關於數位建設的部分，但在這之","  前，就整體計畫有將近兆元的經費，因為最大宗的是有20多項軌道的建置，以及有部分","  是關於地方政府館場的擴建。部長也很了解，我知道您長期以來非常關注很多新創科技","  的發展以及臺灣整體產業的轉型升級，但究竟花這麼多的錢去蓋軌道，就說輕軌好了，","  舉81億元之多在基隆蓋輕軌的計畫到底是不是前瞻？在各地蓋這些，現在是說如果真的","  需要的話，但基本上我們是follow國外大概15、20年前蓋輕軌的作法，像日本、德國。","  花8年蓋好，而這8年中間所有新的相關科技都會推出，現在先進國家也都一直在研發無","  人車、無人機在道路上面的應用，8年後輕軌蓋好之際還會符合國際趨勢、還會是臺灣","  民眾所需要的嗎？這很明顯是缺乏通盤規劃的。","   站在科技部這樣的一個高度，希望部長能夠適時地給行政院一些具體的建議，這真的","  是善意的建議。包括臺中水湳國際會館展館的擴充，到底是不是符合目前臺灣真正的需","  要，我相信部長很清楚。我們不斷地蓋這些展覽館、園區，說實話，有很多前車之鑑，","  包括桃園市20年前蓋了一個展示館，到現在都沒有人使用，所以兩年前把它租出去當停","  車場。這些都很明顯，不是我們一再批評會變成蚊子館、蚊子車廂，而是就目前國際的","  趨勢來看，相信部長很了解，真正的問題在哪裡？不是在於這些園區的建置、硬體的發","  展，而是從軟體、人才的需求著手。","   接下來談到整體計畫裡面有一項關於數位建設的部分，我昨天看了部長的記者會，說","  得也非常好，當然現在可能還沒有細項出來，裡面包括寬頻人權，其中有一項是新創人","  才力。本席之所以挑這一項來講，因為這是最大筆的預算，有185億元，當然我們就會","  好奇、仔細檢視。我看到的是建置校園智慧網路建置，相關的資訊應用環境、頻寬之提","  升，以及建構雲端服務及大數據運算平台、高階儀器設備部分、園區智慧機器人創新自","  造基地。結果也還是園區、基地、高階儀器設備等，不是說這些不重要，而是花了185","  億元這麼多錢，坦白跟部長說，我所了解的是，很多偏鄉學校其實不是那麼缺電腦，因","  為媒體披露了，行政院說希望校校有寬頻、班班有電腦，可是實際的情形是，就算我們","  用再高階的電腦，但所缺乏的是老師啊！我們沒有師資，相信部長很了解，我們真正需","  要的是人才，而不是一再地蓋這些基地、園區、提供電腦，不是的！我們最缺的是人才","  。結論是，很坦白講，我沒有看到任何一個跟人才力有關的部分，不知道它是誤劃歸於","  這個項目底下，還是這些應該是劃歸在其他項目底下？因為所謂的人才力，我覺得不是","  做這些。","   談到人才，我知道部長上任的時候提出一個計畫，有50個博士生到矽谷去見習。面對","  媒體，部長在受訪時也談到目前超乎預期，矽谷有很多企業開出許多名額，是不是可以","  說明一下有哪些企業？"],["陳部長良基：有相當多的企業，蔣委員知道我們一直在推創新創業，所以我們希望到那","  邊的主力是有關矽谷現在新創事業的部分，至少有一半以上。但也有一塊是，這些大公","  司裡面還是有很多前瞻計畫在推動，所以就……"],["蔣委員萬安：大概有哪些企業？"],["陳部長良基：像NVIDIA，最近發展人工智慧最火紅的公司，他們也願意……"],["蔣委員萬安：除了NVIDIA，還有呢？"],["陳部長良基：IBM部分，我們現在正在談。此外，就Intel和Google，我們也都希望敲開","  門、可以進去。其他的也都相當多……"],["蔣委員萬安：我提一個很實際的問題，這50個博士生到美國之後要用什麼身分、申請什","  麼簽證？"],["陳部長良基：原則上當然就是以J1為主，因為我們希望他們回來，最遲5年後，他們可以","  把新的觀念、能力帶回臺灣，甚至把人脈帶回來。第1年是我們出錢，當然就用J1的名","  義，這是目前的規劃。"],["蔣委員萬安：接下來我具體建議部長，在美國如果只是單純地去見習、參觀，其實沒有","  什麼用，因為到美國去工作必須要申請H1-","  B的簽證，既然科技部有這樣的計畫，需要把我們的人才送到美國去，臺灣能不能藉由","  這個機會去跟美國爭取相當的名額？我非常了解，那時我就有去申請H1-","  B的簽證，非常地困難。但為什麼新加坡可以跟美國爭取到固定8%的名額？也就是說，","  每一年H1-","  B的簽證美國是釋出6萬5,000個名額，他們保障新加坡有5,400個名額，另外智利則有1","  ,400個名額，這些人才到美國去是可以留在那邊工作的，如果有超出的部分，還可以有","  第二次的機會，跟其他國家抽籤。所以我希望，如果我們真的有心要送人才過去美國，","  就應該更積極，為什麼新加坡、智利可以做到，而我們不行？我覺得這個非常重要。","   其次，各國的人才都想去美國，據本席所知，過去6萬5,000個HMU名額的平均消耗時","  間為三百多天，後來變成兩百多天，到前年為止，變成五天就消耗完了，也就是各國人","  才都願意到美國去。談到人才的交流，除了我們送人才出去之外，同樣也要注意如何吸","  引人才到台灣來？除了外國人願意到台灣來之外，如何讓在海外留學的本國人才願意從","  國外回到台灣來？我知道科技部有一項計畫，也就是人才媒合平台，本席在此要舉一個","  例子，如果我們要吸引國外人才，可以參考日本的做法，不知部長知不知道日本在今年","  初針對永久居留權加以放寬？"],["陳部長良基：我不是很清楚。"],["蔣委員萬安：日本政府為了大力接收各國優秀人才，他們在今年初放寬外國菁英者及專","  業技術人員在日本最短停留一年就可以拿到日本的永久居留權，過去他們規定外國專業","  人士及優秀人才最少要停留五年才能取得永久居留權，這次他們放寬為三年，符合一定","  條件者則只要一年就可以取得日本永久居留權。如果取得日本永久居留權的話，那麼他","  們在日本社會的信用就會提高，而且可以自由選擇職業，還能申請房貸，這些就是吸引","  外國優秀人才的地方，如果取得日本永久居留權，之後留在日本生活就會更加便利。同","  樣的，如果台灣要吸引這些外國人才來，我們是不是也應該放寬吸引人才留在台灣的限","  制，我覺得這些都可以思考，日本都敢這樣做了，為什麼台灣不行？我覺得真正的核心","  應該是在人才、軟體。","   希望部長能夠發揮你的影響力和高度，從科技部的角度向行政院提出相關建議，我們","  花費近兆元的經費，這是非常大筆的預算，我希望錢能花在刀口上，我們不要再有硬體","  的思維，而應該設法鬆綁放寬，把錢花在研究相關的政策上面以及提升軟體、吸引人才","  進來，而且要發展相關新科技的應用，尤其是科技部所推動的AI，包括無人車、無人機","  的應用等等，我希望科技部可以扮演這樣的角色。"],["陳部長良基：好的，我們會努力。"],["蔣委員萬安：謝謝部長。"],["陳部長良基：謝謝。"],["主席：接下來登記質詢的王委員惠美、劉委員世芳、呂委員玉玲、吳委員志揚、張委員","  麗善、黃委員國書及賴委員瑞隆均不在場。","   請劉委員建國質詢。"],["劉委員建國：主席、各位列席官員、各位同仁。我們對科技部都有高度的期待，現在新","  政府正在推動前瞻基礎建設計畫，科技部在前瞻方面應該要扮演非常重要的角色，究竟","  這樣的角色重不重要，就要從預算面去討論。請問部長，在前瞻的整體計畫當中，科技","  部占了多少預算比例？"],["主席：請科技部陳部長答復。"],["陳部長良基：主席、各位委員。目前看起來的規模不見得會很大，因為科技方面用到的","  錢不見得要那麼多，有時基礎建設所花的錢會比較多一點。因為目前我手邊沒有相關資","  料，等我們統計之後再向委員說明。"],["劉委員建國：所以部長不夠前瞻，因為你連科技部在前瞻基礎建設計畫當中所占的預算","  比例是多少都不清楚，這樣很糟糕，臺灣的科技部看不到未來的前瞻。"],["陳部長良基：我們負責的只有兩部分，數位建設的部分我們占了將近20%，綠能建設的部","  分占了30%左右。"],["劉委員建國：部長等一下是不是可以交代幕僚，針對total及各細項，將科技部所占的比","  例相關資料整理出來給我們？"],["陳部長良基：好的。"],["劉委員建國：行政院在2015年召開生產力4.0科技發展策略會議，科技部表示智慧機器人","  、物聯網、大數據分析將是生產力4.0先進製造的三大主軸，同時科技部也特別指出將","  結合經濟部及教育部共同建構生產力4.0的共通性基礎建設系統平台，以擴展產業競爭","  優勢。這項計畫就是數位國家創新經濟五加二方案當中的智慧機械，科技部和教育部今","  天都有人在現場，是不是可以告訴本席我們的智慧機器人、物聯網、大數據分析在這幾","  年當中有什麼重大革新？"],["陳部長良基：是不是可以等我們把相關資料整理好之後再送給委員？因為我沒有辦法馬","  上看到那麼細的計畫，不過我可以向委員說明這樣的大方向並沒有錯，我們對於人工智","  慧已經有一些投入，大數據分析計畫也有在做，甚至我們把跨部會的相關需求也帶進來","  做計畫的投入，這些事情我們都已經在做。至於物聯網的部分，科技部原本就已經有幾","  個專案在推動。"],["劉委員建國：本席可以同意部長的請求，讓你有更多的時間可以做準備，不過我認為講","  到革新，部長應該要胸有成竹的清楚說明哪個部分是比以前進步的，甚至你可以提供相","  關數據來說明與比較。","   過去臺灣是一個電腦王國，這一點部長可以認同吧！"],["陳部長良基：是的，沒有錯。"],["劉委員建國：現在我們能不能成為機械人王國？有沒有這樣的機會？"],["陳部長良基：應該是有機會，其實我們現在在智慧機械方向已經掌握了幾項核心能力。","",""],["劉委員建國：臺灣的機械人技術落後全球多少年？"],["陳部長良基：這可能要視領域而定，我們在工業用機械手臂方面的占有率還不低，但是","  高階端我們就比較弱一點。"],["劉委員建國：本席所指的是total，而不是細項，請問這方面落後全球多少年？"],["陳部長良基：相關年度我現在不太確定……"],["劉委員建國：你們在報告上好像提到是十年的樣子。"],["陳部長良基：我覺得應該不到十年，現在真正比較領先量產的部分……"],["劉委員建國：所以是幕僚提供錯誤的資料嗎？部長應該要究責為什麼幕僚亂寫？機器人","  、物聯網、大數據分析是未來三大科技主軸，不管我們是已經落後十年，還是像部長所","  講的落後還不到十年都沒有關係，請問你預計幾年之後我們可以跟全球同步？"],["陳部長良基：因為人工智慧及智慧機器人的廣度非常廣，我們不可能全面提升，現在我","  們比較期待的是透過半導體的優勢來整合，加上我們對於智慧機械有一定的掌握度，所","  以我們應該還是會從幾個能突破的項目著手。"],["劉委員建國：部長還是沒有回答我的問題，下次我還會再問你。關於臺灣機械產業的發","  展方向，剛才部長特別提到細項，包括軍事機械人、工業機械人、娛樂機械人等等，或","  者部長的夢想大一點，想要發展太空機械人的路線也不一定，請問部長認為最主要的主","  軸是什麼？"],["陳部長良基：現在我們的產業能夠進入的就是以工業用機器人這部分最大，將來針對幾","  個消費性的部分，我覺得也是台灣的機會，這方面可以結合我們的資通訊儘快把人性化","  的部分納進去。"],["劉委員建國：請問部長認識這一位嗎？他叫做什麼？"],["陳部長良基：我不知道。"],["劉委員建國：其實上面寫得很清楚，這是日本海豹型陪伴機器人。本席長期以來一直都","  在關心長照，台灣從高齡化邁入高齡社會花了幾年的時間？美國花了幾年？瑞典花了幾","  年？請問部長知道相關訊息嗎？"],["陳部長良基：我現在不記得相關數字。"],["劉委員建國：美國、法國、瑞典平均花了將近100年的時間  才邁入高齡社會，台灣卻只","  花了25年的時間，因應如此快速老化的社會需求，科技部應該扮演什麼樣的角色？為什","  麼本席要提到海豹型機器人？在整個長照體系當中，我沒有看到科技部提出重要的政策","  指標，甚至也沒有看到教育部有什麼作為，所以我今天才會特別在這裡提出質詢。台灣","  人口老化全世界皆知，大家都知道要因應老化，新政府提出長照2.0計畫，但我並沒有","  看到科技部在這個政策目標當中扮演重要的角色，包括教育部也沒有。長照未來的發展","  到底是什麼？長照不只是與衛福部相關，也不是只和退輔會或行政院某位政務委員相關","  。以長照需求者需要的輔具而言，科技部應該扮演很重要的角色才對，所以本席才會請","  教部長有關工業機器人、太空機器人的問題，只要部長有願景、有前瞻，本席一定會支","  持你，如果行政院不同意，我也會陪同你去跟行政院討論實際狀況及台灣未來機械人發","  展的願景，我覺得這才是有為政府應該要做的事情對不對？"],["陳部長良基：是的，其實這幾項我們並不是沒有規劃，我們都有草擬相關方向，以往科","  技部對於健康照護、醫療輔具都有投入一些計畫，甚至已經有新創產業在做這些事情。","  誠如方才委員所言，台灣對於長照的需求量將會非常大，關於這方面，我們也在思考該","  如何透過科技來協助……"],["劉委員建國：長照2.0現在已經開始在試辦了，從去年年底  到現在已經試辦將近兩季了","  ，結果科技部到現在還在思考，這樣根本來不及。"],["陳部長良基：我上任之後就開始著手盤點可能的項目，我們會努力從科技方面去做，不","  過科技研發沒辦法直接變成產業……"],["劉委員建國：因為部長上任，所以我們終於看到曙光，因為你才開始有這種想法，以前","  根本沒有這種想法，所以本席才會問你有沒有更前瞻的計畫？"],["陳部長良基：當然有啊！"],["劉委員建國：但是我剛才問你的第一、二、三項，你卻答不出所以然來，真的讓我感到","  有點汗顏。未來不到十年，台灣馬上要進入超高齡社會，我剛才說過，才25年的時間我","  們就已經從高齡化進入高齡社會，這是非常恐怖的事情，而且這件事情和在座的每個人","  息息相關，大家都知道未來的老人將會有很多，在這種情況下，政府到底能夠做什麼？","  難道不必從教育、科技、經濟、產業各個面向去處理嗎？"],["陳部長良基：當然要啊！"],["劉委員建國：就輔具而言，世界先進國家早已經將輔具入法，他們的教育體系當中已經","  有相關課程，請問教育部楊司長，我們在輔具方面有什麼樣的課程？有什麼相關學分的","  認證嗎？"],["主席：請教育部技職教育司楊司長答復。"],["楊司長玉惠：主席、各位委員。針對輔具的部分，目前我們有一些科系的課程在進行相","  關研發，這方面當然也要有跨領域……"],["劉委員建國：哪幾個學校？總共有幾個學校？"],["楊司長玉惠：等我們把資料整理好再送給委員好不好？"],["劉委員建國：你們不要這樣，其他委員會都是馬上答復的，因為部長剛上任，所以我可","  以容許他回去再處理資料，請問你也剛上任嗎？"],["楊司長玉惠：因為我是負責技職司的……"],["劉委員建國：你告訴我有幾個學校？"],["楊司長玉惠：據我所知，台北護理大學和陽明大學都有，至於細節部分，是不是可以容","  許我回去整理相關資料？因為這是跨室處的資料。"],["劉委員建國：相關課程你瞭解嗎？"],["楊司長玉惠：我真的必須回去整理一下，相關課程非常的多。"],["劉委員建國：那你就回去整理好了，同時也請轉達部長，如果不重視這個部分的話，我","  覺得台灣的長照2.0將會因為各位的不重視，致使小英政府推動時困難重重，而且也會","  愧對長照需求者。","   本席再提供一項訊息，我們以前叫做電腦王國，本席認為我們絕對有機會打造一個機","  器人王國或輔具王國，只是要不要做而已。我們絕對有能力可以做，因為部長上任了，","  所以我們才看到曙光，千萬不要再落後於其他國家，我們有自己的優勢，科技部應該站","  在一定的高度去處理這件事情，科技部絕對可以發揮你們應有的功能。輔具絕對不是只","  有需求者使用，瑞典用法律明文規範輔具，不只需求者需要輔具，對照護者而言也是減","  少傷害的最佳利器，本席認為科技部在這方面應該發揮一定的功能。台灣的老人從年輕","  繳稅金繳到退休，他們老了之後，政府應該要照顧他們，而且是全面向的照顧，不只是","  單項照顧而已。公部門所公布的長照需求人數是70幾萬人，實際上應該是將近百萬人，","  全國超過65歲以上的老人有400多萬人，未來馬上要進入高齡社會，再過不到十年，將","  會進入超高齡社會，在老化速度非常快的情況之下，科技部對於台灣老人的需求，教育","  部對於台灣老人的相關科系，都應該要有一定成長比例的思考並納入政策中加以執行。","  針對本席方才所提醒的事情，科技部和教育部是不是可以在一個月內提出相關研究報告","  ？"],["陳部長良基：好的。"],["劉委員建國：謝謝。"],["主席：接下來登記質詢的鄭委員運鵬、周陳委員秀霞、陳委員明文及顏委員寬恒均不在","  場。","   請徐委員榛蔚質詢。"],["徐委員榛蔚：主席、各位列席官員、各位同仁。剛才聆聽多位委員的質詢，其實東部地","  區很需要智慧化布建，除了硬體的布建以外，軟體更加重要。以東部來說，目前的硬體","  布建都還不充足，更遑論培訓師資的部分，無論硬體或軟體，我們都有需求，在8,000","  億元的前瞻基礎建設當中，請科技部著重東部的布建好不好？"],["主席：請科技部陳部長答復。"],["陳部長良基：主席、各位委員。上次委員提問之後，我們回去就趕快組成專案小組來研","  商該如何針對花東地區著力，這方面我們一定會努力。"],["徐委員榛蔚：除了硬體之外，有關師資培訓方面，我們也要設法運用智慧化及數位化。","  現在大家都在說工業4.0，請問工業4.0到底是什麼？"],["陳部長良基：工業4.0是德國喊出來的，就某種程度而言，其實就是把物聯網和智慧製造","  結合在一起，主要是以有效率的製造來面對未來的挑戰。當初我和德國的次長談論時，","  也是談這一項，他們的主力就是運用智慧化的感測器來進行大數據分析，如果要這樣定","  義的話，其實台積現在所有的製程也都是屬於工業4.0的範疇。"],["徐委員榛蔚：所以未來工業4.0將會引起產業界極大的變動與衝擊對不對？"],["陳部長良基：對。"],["徐委員榛蔚：我們可以看到現在五國在布局爭霸，但台灣的方向好像還不是很清楚，到","  底我們的方向在哪裡？我們鎖定了電子、資訊、運輸、機械、食品、紡織、農業及物流","  ，同時也組團到德國參訪，請問這個參訪團是不是有針對未來該如何從教育、產業、人","  才培訓的點線面加以連結提出報告？"],["陳部長良基：相關報告我可能還要再找一下，因為我並沒有特別留意這份報告。全世界","  都在觀察未來的科技趨勢，大家都知道，其中有很多剛好就是台灣的強項，以工業4.0","  來講，一定要有數據才能進行智慧的分析。再以物聯網而言，必須把每個物體的感知情","  況送回來，而數據的分析要有人工智慧加進來。相信委員也瞭解，將來我們必須回歸核","  心的競爭能力，而這種競爭能力有一部分就是我們必須把人工智慧，不管是軟硬體或人","  才都必須跟上來，這樣才能帶動整體產業繼續創造價值。"],["徐委員榛蔚：部長你說到了重點，有關人工智慧及人才培訓的部分，為了我們要因應大","  環境的改變，還要面臨未來的困境及挑戰，就工業4.0而言，目前台灣的優勢就在這些","  地方，我們應該設法運用優勢開始為教育啟航進行培植，書面報告第2頁提及「業界出","  題、學界解題」，雖然這八個字寫得非常精準，但是知易行難。英國牛津研究機構提出","  一項警告，這對台灣來說是一項非常大的警惕，在此本席要和部長分享一下，他們指出","  台灣在2021年全球技術人才供給的赤字將是最高的。"],["陳部長良基：我有看過這份報告。"],["徐委員榛蔚：你不會很擔心未來嗎？今天早上本席赴立法院途中看到三個幼稚園的孩子","  ，他們背著很大的書包正在跨越馬路，我們都說孩子是未來的主人翁，孩子是國家的未","  來，但我們到底可以給孩子什麼樣的未來？我們現在該做的就必須劍及履及趕快來做，","  尤其現在工業革命的時間越來越短，壓縮的時間讓我們越來越焦慮，除了父母和教育界","  都在焦慮之外，包括產業界也在焦慮。根據主計總處的分析，近十年來缺工的狀況是圖","  表上這個樣子，如果我們不趕快培育人才的話，未來情況會更嚴重，而且會有很大的失","  業潮，譬如使用大數據分析之後，以後根本就用不到金融分析人員及行員了，所以金融","  業也是一個非常危險的行業。","   就教育方面而言，我們真的必須好好從這方面著手，因為孩子都是台灣未來的生命力","  和接班人。我們先來看一下德國和台灣技職教育的比較，以師資來源來講，他們是以業","  師為主，我們是用考試甄選，如何讓業界和學界整合起來，其實從這裡就可以看出端倪","  ，為什麼德國可以產學合一不斷培育下去，台灣卻不行？當部長在進行橫向溝通的時候","  ，包括與教育、衛福的整合以及科技未來的走向，真的要拜託部長好好加以連結。"],["陳部長良基：好的，我一定會。"],["徐委員榛蔚：本席曾多次向教育部提出建議，東華大學美崙校區有一個育成中心，針對","  產官學合作與技職的部分，我們必須更具前瞻性的育成未來的人才，本席希望能夠活化","  育成中心，讓它真的能夠名符其實。另外，地方政府提出一個方案就是運動移訓中心，","  如何透過科技的技術分析來協助運動選手，蒐集所有資料讓他們克服專業上的障礙，藉","  此成為全球頂尖的選手，針對這方面，科技部是不是也可以去推動？請協助東華大學美","  崙校區建置好嗎？"],["陳部長良基：我們可以努力，我曾去過那個地方，事實上，現在東華大學在經營這方面","  的負責人是我的學生。我們也很希望能夠協助大東部地區的發展，而那是一個很好的基","  地，我們也會努力看看有什麼好的方案大家一起來創新，然後讓那邊可以發展起來。"],["徐委員榛蔚：希望能夠讓它的目標及方向更明確，這樣才不會變成統統一把抓。","   另外，有關科普教育向下紮根的部分，本席也曾提過我們是不是應該以目前的需求為","  導向，好讓科普教育能夠落實。你們每次都是委託東華大學，但卻常常發生因經費不足","  而必須自行籌措的情況，其實東部的資源非常有限，企業也很少，所以是不是可以給予","  東部地區更多的科普資源？"],["陳部長良基：好的，我們來努力看看。"],["徐委員榛蔚：謝謝部長。"],["主席：請蔡委員培慧質詢。（不在場）蔡委員不在場。","   所有登記質詢委員均已發言完畢，另有委員柯志恩、陳明文、徐榛蔚及蔡培慧提出書","  面質詢。","   現作如下決定：報告及詢答完畢，委員所提書面質詢列入紀錄，刊登公報。對於委員","  質詢要求提供相關資料或以書面答復者，請相關機關於2周內送交個別委員及本委員會","  ；委員另行指定期限者，從其指定。","柯委員志恩書面質詢：","   一、基礎研究於創新經濟發展之重要性？","   科技部今日書面報告提出「科技部持續支援學界，強化基礎研究，以科技創新協助產","  業突破現有極限」，然根據政府的統計資料，相對於10年前，國內的基礎科研經費不斷","  減少。2006年基礎研究經費佔總體研發經費尚有10.2%，到2015年僅剩8.7%，呈現衰退","  ！同時期2006年韓國為15.2%，到了2014年成長至17.6%，而美國2006年為17.8%，2013","  年為17.6%，美韓變動幅度不大。因此純從統計數據來看，我國政府越來越不重視基礎","  科學研究。","   雖然在科技部的業部報告上，羅列非常多創新研發及專利技轉成果，且統計政府的技","  術發展研究經費，確實從2006年佔總體研究經費63.4%，成長到2015年的68.2%。按照道","  理來說，增加那麼多技術發展研究經費，技術自主創新的技術貿易額收支比（技術輸出","  貿易額\/技術輸入貿易額）應該往上升才對，但我們的收支比在2007年時尚有0.26，然","  到了2014年則衰退到0.21，技術創新能力呈現下滑的趨勢。此呈現一弔詭現象，我們增","  加了後端技術發展的研究經費，但我們的技術創新自主性卻越來越低。","   科技部掌握我國科研計畫經費大宗，近10年來花費數百億國家型研究計畫經費，且每","  年皆補助近200億專題研究計畫，應針就近10年來「基礎研究」、「應用研究」及「技","  術發展」研發經費的配置，及其與我國技術貿易自主，以及創新經濟發展之間的相關性","  ，提出專題研究計畫，並對近10年來基礎研究經費佔總體研發經費衰退提出補救之道，","  俾引導國家研發經費資源做有效的配置。","   二、國家實驗研究院轄下組織整併時程？","   國家實驗研究院下設10個研究中心，然立法院多年以來倡議將下設性質相近之研究中","  心，研究組織整併之可能，以發揮組織最大綜效並節省國家公帑。本席也於審查106年","  度國家實驗研究院預算時提出建議。例如颱風洪水研究中心與地震工程研究中心，皆屬","  災害防救科技研究單位，實無理由不進行功能與業務整合，以節省行政溝通成本，蓋跨","  中心、跨領域之創新科學研究，前提應是各中心之研究領域非常不同與有所區隔，颱風","  洪水研究中心與地震工程研究中心，在災防應是同等領域，理應進行組織與功能整合，","  科技部也表示將針對國家實驗研究院組織整併提出報告。然此次業務報告未見相關說明","  ，科技部對於國家實驗研究院下轄研究中心之整併，目前規劃情形為何？應提出最新之","  研擬報告。","   三、40歲以下博士送矽谷計劃是千里馬計畫「2.0版」？","   部長曾表示今年將補助50名40歲以下博士級技術人才到矽谷學習前瞻產業技術研發，","  且已經洽商矽谷國際企業、潛力新創公司及台矽基金新創團隊等，也規畫了與麻省理工","  學院、柏克萊加大合開創新創業實習學程，未來預計每年要花5、6千萬元，選派100至","  200人到矽谷學習創新思維，擁抱失敗精神。","   事實上，矽谷有很多台灣背景的工程師，這些在矽谷工作者進出往返台灣的比例很頻","  繁，資訊流通一點都不是問題，要學習創新思維或者失敗精神，為何一定要由科技部編","  列預算做這樣的工作？台灣現在的問題其實是科技人才的流失，外面頂尖的人才認為台","  灣的環境不友善而不願意過來，科技部每年送100-","  200位40歲以下的博士到矽谷去，然後呢？科技部對此計畫構想是否建立執行的效益評","  估機制？","   部長此構想並非創舉，因實際上科技部目前已有千里馬計畫，且從民國92年國科會時","  期即開始舉辦，鼓勵我國年齡在四十五歲以下之博士前往國外知名研究室進行研究，以","  蓄積國際研發能量。科技部另也有鼓勵博士後到國外進行研究，不論是各研究領域之世","  界排名前三十之大學，或者各研究領域之國外重要國家實驗室或世界級研發單位等等。","","","   因此，科技部所謂新構想送40歲以下博士至矽谷計劃，其與科技部前列之各項計畫補","  助有何差異，其必要性如何？是否只是千里馬計畫之「2.0版」，而未來每年計畫花費","  5-","  6千萬經費補助至矽谷，是否會與既定執行之計畫目標多所重疊，科技部應該提出具體","  之說明，並分析與既有之千里馬計畫與博士後出國計畫，其有何差異，與應執行之必要","  性，避免國家計畫經費重複投入與錯置。","陳委員明文書面質詢：","   科技引導產業升級、促進技轉與技職發展","   一、部長先前於媒體專訪中表示，台灣有很多「解問題」的人才，卻欠缺「找問題」","  的人才，認為：台灣的博士「太苦悶」，一直沒有好機會，因此科技部打算送40歲以下","  的博士人才，到矽谷學習新技術，「也會從矽谷把人才挖回來。」。科技部今年將補助","  50名博士級技術人才到矽谷學習前瞻產業技術研發，目前已洽商矽谷國際企業、潛力新","  創公司及台矽基金新創團隊等，另規畫與麻省理工學院、柏克萊大學合開創新創業實習","  學程，提供技術創價加速課程，未來預計每年花五、六千萬元選派100至200人到矽谷。","  請問：所謂博士級技術人才如何界定？請問：矽谷許多創業代表，以休學未畢業聞名，","  如Facebook的馬克祖克伯，與微軟的比爾蓋茲。雖然其他多數矽谷企業創業者是中年創","  業，但也是年輕時就進入產業，累積經驗十幾年，才有創業的能力。當前矽谷甚至有歧","  視30歲以上者的風氣，選派博士畢業生，是否年齡過大？","   二、部長先前於媒體指出台灣畢業的博士一年約四五千人，但大學一年頂多1,000個","  教職缺，扣除國外回來的博士、到產業工作的，還有兩三千人只能停留在博士後「一直","  熬」，一定要幫他們找出路，帶領他們往前跑。請問：當前博士後失業問題的確相當嚴","  重，但是，國家出資選派代表出國學習科技，基本思維，應該是選派最有效果的菁英人","  才，而非用納稅人的錢，只是為了幫失業博士畢業生找出路。部長是否同意？","   三、部長並指出，在矽谷碰到非常多從台灣去的年輕博士，很想回台灣卻苦無機會，","  科技部將為他們創造機會。初步規畫每年50人，回台後先安置在科學園區一兩年擔任「","  創新種子」，或是到大學擔任講座、協助業界做新創。請問：過去各國新創圈經常詬病","  ，許多創新講師，常常是在第一線激烈競爭的矽谷產業界敗下陣來，才只好回到本國當","  講師的「淘汰郎」，各國新創界對此已有許多批評，認為靠這樣的師資想要教導創新有","  很大疑慮。科技部要如何避免這樣的現象？","   四、部長於15日宣布，將在台灣打造「華山論劍式的頂尖對決環境」，以人工智慧（","  AI）為主題，成立「卓越研究中心」，並預計投入50億元建置3至4個跨領域型態的大型","  人工智慧高速運算研究基地，和國際各界競技，透過激盪來引導國內產業升級。當前全","  球人工智慧產業界，即使是小型公司，研發投資規模都相當龐大，例如矽谷醫療科技新","  創企業AliveCor，發展僅僅用來判斷心電圖的人工智慧，就額外增資3,000萬美元，相","  當於9.2億元新台幣；IBM知名的華生人工智慧，據估計總研發費用已經超過18億美元，","  相當於約550億元新台幣。請問：科技部只投入50億元，若研發只有專一小功能的人工","  智慧，恐怕只能支持5家，若研發華生等級的人工智慧，預算只有IBM的十一分之一，在","  經費如此懸殊的情況下，科技部計畫如何與國際競爭？","   五、部長於15日親自揭牌「科技部研究誠信辦公室」。","   台大造假案暴露出學界的誠信問題，民間更有許多傳言，言及其他大專院校可能的造","  假情況。部長談產學合作，促進技轉，但如果研究的本身就是作假，自然也沒有任何技","  轉價值可言，學術倫理是一切的基本。請問：誠信辦公室將如何撥亂反正，確保學術倫","  理？","徐委員榛蔚書面質詢：","   教育文化委員會    地點：群賢樓101會議室","   邀請科技部陳良基部長進行「科技創新引導產業升級、促進技轉與技職發展」專題報","  告暨國家實驗研究院業務報告，並備質詢。","   一、工業4.0台灣方向及政策誘因在哪裡？","   （主席煩請科技部陳良基部長上台備詢）","   1.陳部長，近幾年大家都在講工業4.0，但是台灣很多人把工業4.0理解為工廠自動化","  和無人化，根據工業4.0的先驅桑德勒（Ulrich","  Sendler）的說法「工業4.0不只是生產和自動化，而是產品開發生產銷售與服務，整個","  系統全生命週期管理與服務（SysLM），而且是整合、不是組合。工業4.0的定義，是透","  過虛實整合，實時掌握與分析終端使用者，來驅動生產、服務，甚至是商業模式的創新","  。」，而台灣一向專攻大量生產、代工製造，現在物聯網時代來臨「技術和製造不再是","  重點，產品只是載具，重點是隨產品而來的服務，也是商業思惟和商業模式的深度改變","  ，所以陳部長其實台灣在工業4.0的立基上，其實有優勢，對不對？尤其電子電機、機","  械及資通訊產業是台灣的強項。","   2.但是在產業、企業，還懵懵懂懂的時候，科技部必須扮演起政策帶領的角色，政府","  將工業4.0奉為產業轉型的國家政策，一年半內上百場論壇一場接一場，到德國參訪的","  團體一團接一團，但實際上台灣的方向在哪裡？資源有沒有整合？而政策的推動必須提","  供誘因，科技部提供給產、官、研什麼具體的誘因？","   3.本席相信，國內的業者對於推動創新，不會是沒有意願的，但是在推動的同時，設","  備的更新、人才的培育，這些都不是單一廠商有能力能夠自己做的事情，都需要政府來","  協助，好不好？","   二、工業4.0與技職教育之整合","   1.陳部長，你知不知道，台灣正面臨技術人才的供給危機？其實不只台灣，我們面臨","  的是全球性勞動力危機，其中包括整體性勞動力缺乏，加上嚴重的勞動技能失衡，今天","  召集委員安排這個專案報告，剛好讓我們檢視一下，台灣正處於一個第4次工業革命的","  轉捩點，我們政府究竟能夠替產業，替下一代做些什麼？","   2.根據英國牛津研究機構公司（Oxford   Economics）的「全球人才2021（Global","  Talent","  2021）」報告預測，台灣被列為2021年全球技術人才供給「赤字最高」國家。比較世界","  各國的人力供給能力，指數愈高代表人力愈充沛，0為供需平衡，負指數愈高的則是人","  力短缺。結果台灣居然敬陪末座，指數為-","  1.5，不僅大輸全球人力最豐沛的是印度（2.1）和中國（0），就連韓國（-","  0.9）和日本（-1.4）赤字都沒台灣嚴重。","   3.再根據主計處統計，2016年缺工率最高的前3名，依序是其他服務業（美容美髮、","  汽車維修）4.76%、不動產業4.36%、住宿餐飲業3.79%。而缺工人數超過萬人的行業包","  括製造業、營造業、批發零售業、資訊通訊業及支援服務業，以製造業缺8萬人、批發","  零售業缺4萬人最多。而科技部主管的科學園區去年高峰期8月缺工人數達7,186人，是","  近10年第4高，其中60%職缺是專技人員及主管、40%是非專技人員。","   4.科技創新發展帶來的產業轉型，一方面解決勞動力缺乏的問題，另一方面解決製造","  業現在面臨的市場快速變化、需求個人化、生產條件沒有辦法快速靈活應變的問題，但","  也很多人產生危機感，擔心科技將取代人的許多工作，不只是生產製造業，甚至白領階","  級也面臨危機，可能被機器人、人工智慧、龐大資訊或自動化所取代。科技能取代許多","  工作，但我們也將看見許多新工作和新技能出現，這意味著科技將使勞動技能失衡的情","  況更加嚴重。這顯示了政府和企業面臨的關鍵性挑戰，因此人才，尤其是高科技的技職","  人才，在未來十年當中將成為主角。陳部長由教育部出來轉接任科技部長，對於我國技","  職教育發展，應該不陌生吧？","   5.本席認為近年來台灣的教育改革及教育體系出現了「重大學、輕技職」的扭曲現象","  ，根據統計資料顯示，自1990到2014年間，臺灣大專校院數增加了38所，達到158所，","  大學指考錄取率也從1991年的40%增加至2014年的95.7%，幾乎到了「人人可以念大學」","  的地步。也因為大專校院數量增加及大量改制的結果，也造成了整體教育資源稀釋、大","  學校院與技專校院定位不明、改制後學校整體資源能否滿足發展需求以確保教學品質，","  以及畢業生就業等問題，甚至現在少子化，導致部分大學招不到學生，經營不下去，需","  退場機制的問題！而政府每年投資高等教育高達百億的預算，但是大學普及化，導致培","  養出滿街的大學生，卻不被就業市場所接受，現在台灣高學歷等於高失業率，我們有好","  好思考，高等教育培養出來的真的是人才嗎？台灣真的有需要這麼多的大學生嗎？","   6.本席認為反而要加強對技職教育的投入，並與產業與企業結合，擴大建教合作，替","  台灣培養出有一技之長且符合產業需求的人才，看看工業4.0領先的德國高職教育跟我","  們的差別（PPT），科技如何帶動技職發展？","   7.目前台灣技職教育，普遍存在的一些缺失，如：未能與產業密切結合、產學合作專","  班太少、大班制教學，學生無法實作及過份重視學歷及升學，這些都是政府應該正視且","  立即檢討的方向，如此才能翻轉技職教育，培養未來工業4.0產業所需要的人才，不是","  嗎？","   8.去年，本席也邀集工研院、花蓮高工及花蓮高農，在花蓮工研院的MEGA","  ZONE舉辦「技職學校產學合作交流座談會」匯集產、官、學、研界代表，從規劃適當的","  誘因機制，從實質面及精神鼓勵學校、教師，投入產學合作，創造學術研發實質效益，","  也讓學生可以了解未來產業的走向，提前接觸產業及創新技術，以利未來就業及創業。","  本席所舉辦的是一個初步的交流，也是一個開始，本席在這邊也要求科技部陳部長，可","  不可以來承諾，未來全力來支持協助花蓮高工及花蓮高農加強產官學的合作，好不好？","","","   三、科普教育應多元化並向下紮根","   1.政府要培育科技技職人才，還是要向下紮根從小培養起，尤其是提高全民的科學素","  養，科技部責無旁貸，必須導引產官學各界，對於科學教育推廣活動的重視，科普活動","  的類型多元化，內容也要貼近大眾生活，而花東偏鄉地區因為地理位置交通不便加上資","  源不足，實需要仰賴中央政府的大力支援，政府的科普教育及多元化的科普活動，像是","  中小學大型科學競賽等，而如果能像工業4.0─般，建置一個以需求為導向的觀摩、支援","  服務的合作平台，結合科技、網路、大數據，一來，可以縮短城鄉差距，二來，對於推","  動全民科學知識普及，協助生活科學相關公共政策推動，進而培育人才，能有所助益，","  本席希望科技部，能多多支持花東地區的科普教育活動，好不好？","蔡委員培慧書面質詢：","   案由：本院蔡委員培慧，有鑒於落實科技創新與在地農業兩者間之媒合，科技部應積","  極推動符合在地農業需求之高等科技研究與創新思維發展，發展多樣化型態之小型、微","  型之農業新創科技，並引導農業產業結構提升，以提升人力資源效率、加強農業技職體","  系、擴展科技創新與產業間之連結、強化產業競爭力並發展循環經濟以確保環境永續，","  科技部應協調相關部會訂定政策，特向行政院提出質詢。","說明：","   一、農業是台灣鄉村地區產業發展最重要之環節，引導我國之高等科技、智慧科技與","  創新思維之整體經濟氛圍，並媒合農業產業朝向高值化、自動化、智慧化、人性化之發","  展，將有無限的可能性。特別對於現行我國農業之產業型態，應發展多樣化形式之小型","  、微型之農業新創科技，例如藉由高等科技改善現行農業之除草機具（如使其具有土石","  、木幹之硬物閃避功能），可成為節省勞力、提升人力資源使用效率之新創科技；結合","  高等科技之微控與感應功能，發展以採收高值茶葉（如一心二葉、二心五葉）為主之採","  茶機具，以強化產業競爭力同時補足現行勞力缺口；發展田間之農藥與肥料之質量環測","  裝置，確保良好農業生產環境與並降低食安風險；.利用農業廢棄物進行循環經濟（如","  製成生質酒精後餘下的蔗渣所製成的蔗渣碗，使用後可完全分解回歸土地成為堆肥）之","  新創科技；或發展具有客製化功能，針對不同農作物與產品需求，有不同溫度、溼度、","  切面之高感度環控烘乾農產加工設備等案例，皆可作為農業與高等科技、智慧科技、創","  新思維整合而成之產業創新發展，爰此，本席要求科技部、農委會、經濟部於三個月內","  針對農業朝向高等科技、智慧科技、創新思維發展訂定相關政策。","   二、現行科技創新之技職培育與產學合作形式以生醫領域為主，未來應積極推動符合","  我國現行農業型態之高科技從農人才培育，強化農業技職體系中之高等科技、智慧科技","  與創新思維面向，引導國內從農人才帶動地方產業之改變與提升，發展具創新思維之農","  業經營型態，爰此，本席要求科技部、農委會、教育部於三個月內針對強化農業技職體","  系之高等科技、智慧科技與創新思維面向訂定相關政策。"],["主席：現在處理臨時提案。請宣讀。","  1、","   依據科技部組織法第2條規定，科技部掌理「推動基礎及應用科技研究、規劃國家科","  技發展政策……等有關其他科技發展事項。」","   有鑑於科技部擘劃國家科技發展政策、開展產業前瞻技術研發政策之規劃、推動、管","  理、技術評估等等業務，根本之道是基礎工業人才培育。當前各種前瞻基礎建設，以及","  中長期鼓動新創前瞻，應結合教育部12年國民教育，有效接軌中等與高等技術院校，才","  能達成前瞻技術與職業人才培育的目標。","   另依據技術及職業教育法第4條第1項規定：「為培育符合國家經濟及產業發展需求之","  人才，制定宏觀技職教育政策綱領，行政院應定期邀集教育部、勞動部、經濟部、國家","  發展委員會及其他相關部會首長，召開技職教育審議會；其委員之遴聘、組織及運作辦","  法，由行政院定之。」故科技部除應加強與上述各部會橫向聯繫之外，在規劃補助各類","  科技計畫與科技研發時，應一併就產業升級計畫所需各類基礎工業人才以及科技人才培","  育管道進行統計與盤整，未來並應主動規劃參加行政院定期所召開之相關會議，以上所","  述請於一個月內提交相關報告。","                  提案人：陳學聖    許智傑    張廖萬堅  鍾孔炤"],["主席：請問提案委員及連署委員有無補充說明？"],["蘇委員巧慧：（在席位上）加入連署。"],["李委員麗芬：（在席位上）加入連署。"],["主席：蘇委員巧慧及李委員麗芬加入連署。","   請問各位，對上述臨時提案有無異議？","   請科技部陳部長說明。"],["陳部長良基：主席、各位委員。謝謝委員的關切，我覺得這項提案的立意非常好，但是","  不是可以允許我們將「一個月」改為「三個月」？我們當然會盡力完成，是不是可以允","  許我們將「一個月」改為「三個月」？"],["主席：最後一行的「一個月」改為「三個月」，請問各位，有無異議？（無）無異議，","  修正通過。","   今日議程處理完畢，現在休息。","休息（13時7分）","","-----------------------","                                     立法院公報  第106卷  第34期  委員會紀錄","","                                     339","","立法院公報  第106卷  第34期  委員會紀錄","","                                     立法院公報  第106卷  第34期  委員會紀錄","","                                     402","","                                     401","","",""]],"block_lines":[1,7,10,148,150,152,153,231,235,238,239,240,247,248,249,250,254,257,262,263,268,269,273,277,278,279,280,285,287,288,290,291,295,296,297,298,303,304,309,311,312,319,331,332,333,335,336,337,340,343,348,349,350,352,353,354,359,365,366,367,370,371,373,376,395,397,398,399,400,401,402,404,430,432,437,438,439,445,446,447,451,452,455,458,464,467,468,469,471,472,475,479,485,488,495,498,502,503,508,510,512,513,514,515,516,519,520,522,523,527,528,529,531,537,539,540,544,545,550,551,552,558,559,560,562,564,570,573,582,587,592,599,601,602,604,605,614,618,619,620,622,623,627,629,630,631,632,634,635,636,640,641,642,643,644,648,649,654,655,658,661,662,665,666,668,669,672,679,682,683,695,696,698,706,714,717,721,724,725,727,733,734,736,737,738,739,740,742,743,744,745,746,747,748,749,750,751,752,753,754,755,757,758,759,760,761,762,764,765,769,770,771,776,779,781,783,790,792,793,794,796,797,799,800,801,803,805,806,807,808,809,810,813,815,817,821,826,827,830,831,833,835,836,838,839,840,841,843,844,845,846,847,849,851,862,864,865,866,869,871,875,878,883,885,886,887,888,889,890,892,893,896,898,899,901,902,903,904,905,906,907,909,910,913,921,925,927,930,931,932,935,936,937,941,944,945,952,953,954,956,957,958,959,960,970,971,988,991,997,998,999,1000,1001,1003,1009,1011,1012,1013,1014,1018,1019,1020,1024,1029,1031,1032,1047,1054,1062,1067,1076,1078,1083,1086,1087,1088,1092,1093,1094,1097,1099,1100,1101,1102,1103,1104,1106,1108,1110,1112,1116,1117,1125,1128,1135,1136,1147,1151,1152,1153,1154,1155,1161,1162,1167,1168,1170,1171,1177,1181,1187,1188,1191,1192,1193,1195,1224,1225,1228,1229,1232,1234,1238,1255,1260,1265,1270,1283,1286,1287,1289,1291,1292,1295,1296,1297,1299,1300,1301,1302,1303,1307,1308,1310,1314,1315,1320,1321,1322,1324,1326,1327,1328,1331,1332,1333,1337,1338,1339,1340,1343,1346,1347,1348,1350,1351,1352,1355,1356,1358,1359,1360,1361,1364,1367,1368,1369,1371,1372,1373,1377,1378,1382,1388,1394,1396,1399,1400,1401,1406,1407,1411,1416,1420,1421,1426,1430,1432,1437,1444,1449,1451,1452,1455,1456,1457,1458,1459,1463,1464,1465,1467,1469,1470,1472,1475,1476,1479,1480,1482,1483,1489,1499,1500,1501,1503,1508,1514,1518,1522,1526,1527,1529,1533,1538,1539,1540,1541,1543,1544,1545,1555,1557,1560,1562,1563,1570,1579,1580,1590,1591,1592,1595,1602,1604,1611,1612,1613,1615,1623,1628,1629,1630,1633,1634,1637,1638,1640,1643,1644,1647,1648,1653,1655,1656,1666,1670,1673,1674,1676,1678,1680,1682,1698,1699,1700,1702,1709,1713,1724,1727,1730,1731,1735,1736,1741,1742,1744,1745,1747,1753,1754,1759,1766,1767,1770,1772,1775,1776,1777,1779,1780,1786,1788,1792,1793,1797,1800,1804,1805,1807,1809,1811,1812,1813,1815,1819,1823,1828,1829,1830,1832,1839,1840,1844,1847,1851,1852,1853,1854,1855,1859,1860,1861,1863,1864,1865,1867,1870,1871,1872,1873,1874,1876,1877,1879,1880,1882,1885,1886,1887,1888,1890,1892,1895,1896,1897,1899,1900,1902,1903,1908,1910,1919,1920,1922,1927,1928,1939,1971,1974,1975,1976,1977,1979,1981,1984,2001,2002,2016,2017,2018,2019,2022,2026,2027,2030,2032,2034,2036,2037,2043,2048,2052,2053,2054,2057,2058,2060,2061,2062,2063,2064,2067,2070,2074,2077,2078,2079,2082,2083,2094,2098,2100,2102,2104,2105,2110,2111,2114,2115,2117,2118,2119,2121,2122,2123,2125,2126,2127,2143,2144,2145,2148,2152,2153,2155,2157,2161,2162,2163,2167,2173,2179,2180,2193,2194,2200,2203,2208,2209,2210,2410,2426,2427,2428,2429,2432,2435],"person_count":{"主席":48,"陳部長良基":323,"蘇委員巧慧":22,"吳委員思瑤":11,"主席（陳委員亭妃代）":1,"高潞以用巴魕剌Kawlo．Iyun．Pacidal委員":13,"何委員欣純":24,"主席（許委員智傑）":3,"陳委員亭妃":15,"蔣委員乃辛":46,"主席（李委員麗芬代）":1,"許委員智傑":18,"李委員麗芬":11,"鍾委員佳濱":17,"張廖委員萬堅":9,"孔委員文吉":19,"余主任俊強":1,"林主任慧玲":3,"余委員宛如":13,"吳委員焜裕":14,"陳委員學聖":14,"許委員毓仁":15,"邱委員志偉":15,"主席（鍾委員孔炤代）":1,"邱司長求慧":2,"鍾委員孔炤":21,"蔣委員萬安":8,"劉委員建國":24,"楊司長玉惠":5,"徐委員榛蔚":9},"persons":[48,323,22,11,1,13,24,3,15,46,1,18,11,17,9,19,1,3,13,14,14,15,15,1,2,21,8,24,5,9],"title":"立法院第9屆第3會期教育及文化委員會第7次全體委員會議紀錄","時間":"中華民國106年3月22日（星期三）9時至13時7分","地點":"本院群賢樓101會議室","主席":"許委員智傑"}