{"blocks":[["主席：出席委員已足法定人數，現在開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第3會期外交及國防委員會第2次全體委員會議議事錄","時    間：中華民國106年3月1日（星期三）上午9時2分至下午13時59分","地    點：紅樓301會議室","出席委員：蔡適應    林昶佐    江啟臣    羅致政    劉世芳    王定宇    吳焜裕","            莊瑞雄    呂玉玲    馬文君    許毓仁    呂孫綾    王金平","         （出席委員13人）","列席委員：鄭天財    王育敏    顏寬恒    陳怡潔    陳歐珀    孔文吉    鍾佳濱","            徐永明    林俊憲    鄭運鵬    蕭美琴    林德福    黃偉哲    賴士","        葆    段宜康    張麗善    黃昭順    陳明文    廖國棟    劉櫂豪    葉","        宜津    邱志偉    鍾孔炤    蔡易餘    簡東明    林靜儀    徐榛蔚    ","        陳其邁    周陳秀霞  陳賴素美  劉建國    陳宜民    羅明才","         （列席委員33人）","|列席人 |國軍退除役官兵輔導委員會主任委|李翔宙及所屬人員               |","|員：   |員                            |                               |","","","主    席：王召集委員定宇","專門委員：紀珠","主任秘書：鄭世榮","紀    錄：簡任秘書  廖曼利","         簡任編審  鄧  明","         科    長  黃美菁","         專    員  王世義","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：確定。","二、邀請國軍退除役官兵輔導委員會主任委員李翔宙報告業務概況，並備質詢。","   （國軍退除役官兵輔導委員會主任委員李翔宙報告，委員蔡適應、劉世芳、林昶佐、","  羅致政、江啟臣、王定宇、吳焜裕、莊瑞雄、呂玉玲、馬文君、許毓仁、賴士葆、呂孫","  綾、孔文吉、段宜康、林靜儀、陳宜民、徐榛蔚、陳其邁及蕭美琴等20人質詢，均由國","  軍退除役官兵輔導委員會主任委員李翔宙、副主任委員李文忠、副主任委員呂嘉凱、服","  務照顧處處長林夏富、就養養護處處長趙秋瀛、就醫保健處處長羅慶徽、事業管理處副","  處長張筱貞、台北榮民總醫院院長張德明、台中榮民總醫院院長許惠恒及高雄榮民總醫","  院院長劉俊鵬等即席答復。）","   決定：","   (一)登記質詢在場委員均已發言完畢，報告及詢答結束。","   (二)委員所提口頭及書面質詢未及答復或要求提供之資訊，請國軍退除役官兵輔導委","  員會於2週內以書面答復本會各委員並副知本會，委員另指定期限者，從其所定。","   (三)委員徐榛蔚所提書面質詢，列入紀錄刊登公報。","   臨時提案1案","   一、近來軍公教年金改革紛紛擾擾，軍人保家衛國其退撫制度卻屢受爭議，政府迄今","  未能推出妥適方案，立法院外有退伍軍人的八百壯士行動。國軍退除役官兵輔導委員會","  應於1個月內提出考察美國退伍軍人退撫制度之報告，提供立法院外交及國防委員會據","  以參考。","                  提案人：許毓仁    江啟臣    呂玉玲","   決議：照案通過。","散會","[pic]"],["主席：請問上次會議議事錄有無錯誤？（無）無錯誤，確定。","   繼續報告。"],["段落：二、邀請國防部部長馮世寬報告業務概況，並備質詢。"],["主席：現在請國防部馮部長報告。"],["馮部長世寬：主席、各位委員。今天應邀至貴委員會實施業務報告，深感榮幸。承蒙各","  位委員先進上個會期對於各項國防施政的指導與督策，首先在此敬致謝忱。","   壹、前言","   堅實國防是國家永續發展的要件。為有效提升國軍戰力，強化整體國防安全，本部秉","  持務實檢討、銳意革新理念，積極推動國防興革；除確立國防與軍事戰略，更以「提升","  效率、精進領導、鼓勵創新」為方向，戮力建軍備戰，陶鑄優質勁旅；以下就當前情勢","  與各項政策規劃提出報告，敬請指導。","   貳、民國106年國防政策規劃","   年來國軍官兵全力投入戰訓任務，積極提升國軍的專業、尊嚴與整體戰力，獲得具體","  進展，有關105年重大國防施政成效詳如附件敬請委員參閱；展望106年國防政策規劃，","  報告如后：","   一、區域情勢與因應","   近期整體區域情勢發展仍呈現多變之勢，美國川普政府為維持亞太地區主導地位、因","  應北韓飛彈試射及核武威脅所造成區域緊張，強化與日、韓軍事同盟，提升美韓聯合軍","  演規模、加速在韓建置「薩德系統」及調整在日軍事部署，並透過經貿與軍事合作，深","  化與南海周邊國家關係。未來美軍將常態編組航母打擊群於西太平洋及南海巡弋，以維","  護美國在亞太地區影響力及其國家利益。","   中共為維護其核心利益，積極推動軍隊現代化與國防建設，研建航空母艦、新型驅逐","  艦、匿蹤戰機與接裝蘇愷35戰機。年來遼寧號航母編隊與轟6K型長程轟炸機分別從事跨","  海區遠海訓練；海軍三大艦隊亦編組艦船分赴東海、南海、東印度洋及西太平洋從事戰","  備巡邏與長航訓練，展示其遠距兵力投射與區域拒止實力，企圖成為亞太地區強權。","   本部秉「國防自主」政策，依「防衛固守，重層嚇阻」戰略指導，積極推動國機國造","  、國艦國造，並持恆掌握敵情動態，落實戰備整備，冀有效肆應各種威脅挑戰，維持區","  域穩定、確保國家安全。","   二、建立完整戰略體系","   秉持「國防法」所揭示國防目的及總統國防理念，於今（106）年編撰「四年期國防","  總檢討」、「國防戰略」、「軍事戰略」及「國防產業發展策略」4份文件，以指導國","  軍建軍備戰工作，其中「四年期國防總檢討」依國防法第三十一條規定，將於3月19日","  前向大院提出。","   三、落實聯合作戰整備","   前瞻中共戰略轉型及新式武器裝備投入，國軍藉由革新演訓作法、靈活兵力調整及擴","  大軍種交流等作為，強化各項戰備整備。將海軍南沙定期偵巡任務結合空軍聯平操演共","  同實施，並執行海空聯訓、聯合護漁、海上運補及人道救援等演練，擴大海、空戰備巡","  護力度，同時辦理跨部會與軍種交流，以提升三軍部隊作戰協調與互通性。","   另為強化聯合防空作戰效能，將「防空飛彈指揮部」移編「空軍司令部」，統一防空","  作戰指管事權，並適切調整愛國者飛彈連進駐花東地區，藉年度戰備演訓驗證執行成效","  ，以確保防衛作戰有效遂行。","   四、強化軍事訓練作為","   國軍衡諸作戰任務、武器裝備獲得及募兵制施行等關鍵因素，藉周密訓練整備、掌握","  訓練重點及嚴密督導查察等作為，強化駐地、專精管道、基地訓練及三軍聯合演訓，以","  提升訓練成效。另為使役男具備部隊實務職能與演訓經驗，自106年起，「常備兵役軍","  事訓練」第一階段入伍訓練由8週調整為5週，第二階段部隊訓練由8週調增為11週，並","  加強行軍、射擊及野營訓練等課程，以廣儲後備戰力。","   部隊訓練採「實戰化」模式，將虛擬實境導入合成化戰場，置重點於各類型精準武器","  射擊、三軍兵、火力協調等項目，並修編準則、完備標準作業程序、廣用訓練模擬器，","  以提升部隊作戰能力，俾符「為戰而訓、戰訓合一」之目標。","   五、精進後備動員政策","   因應兵役制度轉型及審酌部隊作戰任務，國軍義務役役期由1年改為4個月（16週）常","  備役軍事訓練，期滿結訓後，即納入後備軍人編管動員，並藉教育召集訓練，充實後備","  戰力，強化國土防衛作戰整體力量。另刻正進行「後備軍人志願短期入營服役制度」試","  行作業，將依驗證結果，做為未來檢討精進之基礎。","   為強化後備動員速度與能量，106年起啟用「召集查詢系統」QR","  Code，俾使後備軍人可以先期查詢參與教召相關資訊，提升教召部隊報到率。同時配合","  資訊化趨勢，後備軍人「歸鄉報到」亦將改以資訊傳輸方式實施，以達「簡政便民」效","  益。","   六、積極資通電戰力發展","   為確保國軍指管、資訊安全及情監偵系統有效運作，自106年1月起，逐步整合國軍各","  層級資通電部隊組織能量，積極籌獲各項資電作戰裝備，並與國內各科技大專院校及資","  安社群合作，藉網路資安交流，強固國防資安防護，建立國家層級資安事件應處能力。","","","   鑑於我國資訊化高度普及，亦為國際駭客攻擊對象，本部除嚴密資安防護外，更積極","  培養資訊人才及提升資訊基礎安全設施；另藉中研院、中科院及國內學研能量整合，建","  構多層管控網路防禦，確保資電、指管戰力完備，統合發揮國家資訊、網安戰力。","   七、提升國防人力素質","   本部參酌國外「國防文官」進用制度，研擬編設國防事務專業人員，並招考優秀屆退","  校級軍官，任用於高司暨專業單位，協力國防政策規劃、專案研析等工作，發揮軍事專","  業所長，以提升人力資源再運用效能。","   持續辦理「高階幹部進入校園宣導座談」，協調公、私立大學，開設「招募諮詢服務","  站」，並透過網路、臉書與微電影行銷、通路拓展及各項宣傳活動，招募優質人力投入","  軍旅。","   另將持續推動待遇調整、改善服役環境、鼓勵公餘進修及精進退輔照顧等募兵配套，","  並透過精實訓練蓄積官兵軍事職能，同時培養軍事以外第二專長，提高官兵素質與組織","  效率，穩健達成「募兵制」政策目標。","   八、貫徹執行機艦國造","   依國防法第二十二條推動「國防自主」，以國機國造、國艦國造指標專案，結合產官","  學研之資源與能量，籌建新興兵力，並藉由國防科技升級，積極轉化軍民通用研發成果","  ，促進產業發展與經濟成長，達成「以國防支援經濟」之目標。","   新式高教機已於106年2月7日舉辦「委製協議書及合作備忘錄簽署啟動典禮」，宣示","  研製工作正式啟動；另106年賡續執行潛艦國造第一階段合約設計案履約，並規劃辦理","  高效能艦艇後續艦、快速布雷艇、兩棲船塢運輸艦、新一代飛彈巡防艦設計案等4型艦","  採購招標，期以長期分批、穩定需求，帶動航太及船艦產業發展。","   九、建立國防廠商安全管控機制","   為有效管控參與國防產業之廠商，確實履行國家機密保護責任，已就涉及國防機敏專","  案之人員、設施（備）及資訊等項，研訂安全查核規範，以期防杜具分類保密等級之國","  防科技研究成果、關鍵技術及機敏資訊遭竊取或不當移轉。","   另將設立「國防事務涉密審查會」，負責安全查核政策及武獲專案涉密資訊審定，同","  時訂定特別保密條款與安全查核基準，納入契約規範，以為管控依據；並調整國軍保防","  及資安人力，納編於各武獲專案辦公室及採購、工程主辦單位，依廠商涉密程度及契約","  規定，落實安全查核，確維國防安全。","   十、改善官兵生活設施","   遵總統指示：「國軍基層部隊營舍太老舊，應加速整建。」本部整合中長程財務資源","  ，自106年起全面推動老舊營區整建。另為使官兵無後顧之憂，專注戰訓本務，同步加","  速既有職務宿舍整新及規劃增建工程，以安定其家庭與眷屬。","   營區整建工程周延規劃生活、休閒、運動及環保綠能等多元設施，並考量役期增長，","  注重人性化與隱私，提供官兵一床、一桌及一櫃之專屬空間設施；另可藉由工程興建，","  擴大產業經濟效益。","   十一、主動災防應處","   國軍基於捍衛國家、保護人民的信念，主動協助地方政府執行人命搶救及災害應處工","  作；於平時除掌握地區內災害潛勢區及救災資源，並配合全國22縣（市）辦理災防演習","  ，以強化各部會及地方政府防（救）災緊急應變能力；當災害發生時，依「超前部署、","  預置兵力、隨時防救」指導，統一指揮三軍部隊，主動積極支援地方政府，協力搶救傷","  亡，並配合地方政府「以工代賑」政策，協助災後復原工作，使民眾儘速恢復日常生活","  。","   十二、推動國防法案","   配合「推動募兵制暫行條例」公布施行及刑法沒收規定之修正，並為兼顧遂行防衛作","  戰、地方發展及人民權益，目前送請大院審議中法案，計有「陸海空軍軍官士官服役條","  例」、「志願士兵服役條例」、「殺傷性地雷管制條例」、「陸海空軍刑法」、「妨害","  兵役治罪條例」及「要塞堡壘地帶法」、「國家安全法」等7種法案，期請大院支持。","","","   為強化參與國防事務人員安全管控機制，並持續推動募兵政策，廣招民間優秀人才，","  及落實政府人力資源運用政策，使國軍人力運用方式彈性多元，全面檢視涉及國防事務","  人員管控機制與安全調查執行作法，並賡續檢討修正推動募兵制及國防事務專業人員等","  相關法令，俾完備國防法制，以建構法制化及專業化之國防體制。","   參、結語","   國防是國家安全的基石，亦為國家安定重要力量，上揭各項國防事務興革，將有效提","  升國軍整體戰力。感謝大院歷來對於國防政策的指導，國軍誓言以專業能力，展現優質","  形象，並積極與社會互動，贏回軍人的榮譽與尊嚴。懇請各位委員先進支持國防施政與","  法案的審議，使國防建設如期、如質達成目標。","   接著為「國軍反毒具體作為專案報告」之摘要報告。","   今天本人以澈底反毒的決心，向大院委員會就「國軍反毒具體作為」進行專案報告，","  首先我要說明，本次空軍清泉崗基地發生拾獲棄置毒品案，單位人員於知悉後，立即主","  動通報憲兵依法辦理，絕無包庇隱瞞。","   其次本人要說明，就國軍過去執行反毒工作數據顯示，特別是落實執行尿液篩檢，對","  於有施用毒品意圖的官兵，有一定的嚇阻成效。但此次事件，顯示在營區整體維安上，","  仍然有精進的空間，本人已經召集三軍司令和直屬部隊指揮官研討，以這次事件為警訊","  ，要求各單位更周密執行安全防護工作。","   本次事件發生後，本人於2月27日專程赴空軍清泉崗基地督導，本部並提供破案獎金","  ，期盼司法機關能儘快查明真相，將犯罪者繩之以法，未來國軍將持續加強安全檢查，","  期達「營外防制、營內嚇阻、部隊無毒」之目標。接下來，就今天的議題，請法律事務","  司司長林純玫女士向各位委員實施詳細報告。","   謝謝各位"],["主席：請國防部法律事務司林司長報告。"],["林司長純玫：主席、各位委員。本日奉邀至大院實施「國軍反毒具體作為專案報告」。","  軍中嚴格要求禁止酒駕、防制毒品危害，對所屬高風險人員一律嚴格管制並持續法治宣","  教，期以改正不當行止。另外，現行招募志願役官兵入營服役，明定有毒品刑事前科者","  ，不得參加甄選，以避免毒品滲入軍中，這些防制作為，國軍一直有在落實執行，只是","  未對外界說明，讓社會大眾瞭解國軍反毒的決心與成效。上個月20日突然發生空軍營區","  拾獲毒品案，本部深以為憾，期藉由本次報告的機會，將國軍反毒具體作為，向各位委","  員先進說明。","   以下謹就本部毒品防制架構與分工、執行概況、精進作為等項，向各位委員先進報告","  。","   壹、毒品防制架構與分工","   一、為落實政府反毒政策，本部配合行政院「毒品防制會報」，於95年成立「國軍毒","  品防制小組」，納編憲指部、軍醫局、政戰局、總督察長室、人次室及法律司，執行本","  部反毒業務，分設：","   (一)防毒分組：辦理國軍藥物濫用通報及管制藥品早期預警。","   (二)拒毒分組：辦理反毒宣教、強化心輔及營內毒品查察。","   (三)戒毒分組：辦理官兵尿液篩檢、毒癮戒治，以期降低再犯。","   (四)緝毒分組：辦理查緝毒品、違法案件移送及毒品溯源工作。","   二、另於102年策頒「國軍毒品防制綱要計畫」，由各級單位比照前述分組架構，建","  置防毒網絡，並依下列六要領，據以執行全軍反毒任務。","   (一)厲行尿液篩檢：全面對入伍新兵、具毒品前科或紀錄之官兵及特定對象實施尿液","  篩檢。","   (二)嚴密毒品查緝：各憲兵隊配合司法機關，嚴密溯查毒品來源、斷絕供給。","   (三)強化內部管理：配合官兵收假及內務檢查時機，對可能藏毒、施毒場所（庫房及","  空置營舍等）實施毒品查察。","   (四)官兵素行管考：透過毒品前科（紀錄）查核及尿液篩檢機制，掌握重點輔考對象","  追蹤輔導。","   (五)反毒教育宣導：利用莒光日電視教學及法治（紀）教育時機，對官兵實施反毒宣","  教。","   (六)落實督導考核：由本部業管聯參分層督導所屬單位執行反毒工作。","   貳、執行概況","   我國毒品問題已嚴重侵蝕各社會階層，特別是侵入校園與施用者年輕化的狀況，本部","  藉由毒品防處作為，有顯著成效，以下就尿篩、涉毒分析及心輔宣教工作，進行摘報：","","","   一、尿篩分析","   (一)本部反毒作法以尿液篩檢最具成效，採逐年增加篩檢人數方式執行：","   1.自103至105年分別篩檢78萬、94萬及105萬餘人次，全軍確定陽性反應人數為649人","  、777人及735人（入營新兵分別為483人、537人及401人），確陽率分為：0.08%、0.0","  8%及0.07%。（詳下表1）","        表1、國軍官兵103-105年度尿液篩檢成果統計","|年度 |整體                 |入營新兵            |服役官兵            |","|                                                                      |","|年度|國防部          |教育部          |法務部          |經濟部         |","|    |篩              |確陽數          |確陽率          |篩             |","|    |檢              |                |                |檢             |","|    |人              |                |                |人             |","|    |次              |                |                |次             |","","","                                     |篩","                                     檢","                                     人","                           次 |確陽數 |確陽率 |篩","                                     檢","                                     人","                           次 |確陽數 |確陽率 |篩","                                     檢","                                     人","                           次 |確陽數 |確陽率 |篩","                                     檢","                                     人","  次 |確陽數 |確陽率 | |104年 |11,985 |6 |5 |18,469 |4 |2 |33 |0 |0 |167 |0"," |0 | |二、涉毒分析","   (一)當前社會第2級毒品「安非他命」施用率快速攀升，第3級毒品「愷他命」更處於","  濫用高峰濫用，按法務部105年反毒（統計104年數據）報告書所載，藥物個案性別以男","  性為主，以年齡分布於20歲至49歲之施用者占81.2%為最多，而國軍多數人員介於此年","  齡層之間，屬施用毒品的高風險群。","   (二)雖國軍兵源均來自社會，但歷年以增加尿篩人次、加強內部查察等方式，杜絕毒","  品進入軍中，經分析本部涉毒事件大部分係透過新兵入營或收假尿篩方式查獲，另依安","  全調查資料，查獲役前有毒品前科紀錄人員，亦提請各單位列為加強尿液篩檢及重點輔","  導人員。","   (三)查法務部統計104年毒品案件偵查終結計7萬3千餘人，依全國總人口比率為萬分","  之32，而本部涉犯毒品者386人（其中不起訴或簽結：287人、起訴40人、通緝8人、緩","  起訴19人），按國軍總人數其比率為萬分之17，明顯國軍涉毒比率較全國為低。","   (四)近年國軍僅101年間查獲5名士官兵因販賣毒品予一般民眾，經判決有罪之重大涉","  毒案件1件，並無肇生軍人重大販毒或集體施用毒品之案例。另監察院自該案後，亦請","  本部每半年查復反毒成效，防制作為並受該院行文表示肯定。","   三、心輔宣教","   (一)為落實官兵之輔導，對尿篩確認陽性人員，均由各級心衛中心執行關懷輔導，1","  05年共計執行心衛輔導1,154人次，希藉由心理諮商、衛教支持，促使該等人員拒絕毒","  品誘惑，進而戒治毒癮。","   (二)宣導各項反毒法令及案例，播放毒品戕害健康之真實影片，105年全軍法治教育","  共實施6,909場次，79萬357人次受教；另刊載反毒活動、海報、衛教文宣單計86則、運","  用「青年日報」及各軍軍報刊載拒毒專文計100則；「漢聲電臺」製播節目122次。","   、精進作為","   鑑於社會毒品氾濫日益嚴重，經本部尿篩檢驗結果，尤以義務役、軍事訓練役入伍新","  兵尿篩確驗陽性比率為最高，本部為防止毒品藉由入伍而引入軍中，並為協助渠等遠離","  毒害，降低國軍人員施用毒品比率，長期致力推動防制官兵濫用毒品工作，藉由每季定","  期召開國軍毒品防制業務協調會，分享防制心得與擷取長處，期以完善本部反毒工作，","  茲將近期精進作為要項概述如后：","   一、完善尿液篩檢作業法制規範","   考量國軍戰鬥、後勤部隊及軍校學生負有保衛國家特別義務，並與國軍戰力之良窳關","  係至鉅，已函請法務部研討修正「特定人員尿液採驗辦法」第三條第一款附表之「國防","  部」特定人員，俟修正後據以納入國軍官兵濫用藥物尿液篩檢作業規定，俾使國軍尿篩","  作業更加完備。","   二、建置毒品行政裁罰案件查詢機制","   為完整掌握涉及持有或施用第3、4級毒品之人員，已主動協調法務部及內政部建立查","  詢及通報機制，待建置完成後，請政戰心輔單位管制涉案人員接受輔導，以協助渠等遠","  離毒害，淨化部隊。","   三、強化尿篩預警宣導","   為避免徵集入營役男心存僥倖，將協請內政部役政署轉知各縣市兵役單位，辦理役男","  入營說明會時，由本部派員宣導防毒作為，並於入營通知單上標示「新兵於入營當日2","  4小時內全面實施尿液篩檢」之警語，以防杜毒品流入軍中。","   四、加強營門查察","   坊間精緻包裝新興毒品正快速蔓延，各營區人員、車輛進出營門，若刻意分包藏匿毒","  品，值勤人員以徒手目視檢查方式，絕難查獲，本部已就現行規定研析執行檢查之精進","  方案，期在營區安全維護與官兵個人隱私間取得平衡，澈底達成「營外防制、營內嚇阻","  、部隊無毒」之目標。","   五、全面執行防毒宣教","   國軍反毒宣教為持恆性工作，此次肇生重大涉毒事件，本部檢討於近期規劃實施全面","  反毒宣教，邀請學者專家，結合心輔與軍醫部門，向官兵宣導新興毒品態樣、吸毒遺害","  終身與戒毒心輔管道，以具體案例告誡官兵，遠離毒害。","   肆、結語","   近年國內涉毒人口呈現明顯成長趨勢，國軍採行高頻度、高密度之尿篩方式，對抑制","  施用毒品之增長有其效能，今後將嚴密營安查察作為，輔以潛移默化地宣導教育，期遏","  止其他毒品犯罪類型之肇生。國軍毒品防制小組後續將依相關精進規劃，落實執行全軍","  反毒，使官兵遠離毒害，打造純淨國軍。懇請各位委員能持續督策與支持國軍。","   以上報告，敬請各位委員指導，謝謝！","   附件、民國105年國防施政成效","   一、執行募兵成效","   (一)105年度軍官班隊（軍校正期班、專業軍官班、空軍二技班、飛行常備軍官班、","  大學儲備軍官訓練團及中正預校等6種班隊）招募獲得2,404人；士官班隊（專業士官班","  及士官二專班等2種班隊）招募獲得1,945人。其中，志願士兵計畫招募1萬5,000人，共","  招獲1萬6,880人，完訓起役1萬5,853人，達成年度目標；另在行政院投入政策誘因及本","  部調整薪資待遇、改善生活設施、健全部隊管理、鼓勵公餘進修與簡併行政業務等措施","  下，使志願士兵留營率達74.9%，有效提升留營比例。","   (二)為穩健達成兵役制度轉型目標，積極執行招募與留營工作，增加志願役人力，提","  升軍事專業職能；另在不影響戰訓任務前提下，鼓勵官兵結合個人職、業務，並運用全","  時、公餘進修管道，攻讀學位或取得國家級證照，期使軍職人員除具軍事專業外，亦能","  取得第二（民間）專長證照，實質提升軍人榮譽感，以落實政府推動「改良式募兵制」","  之「優質戰力為最終目標、人力優質化帶動優質戰力、兼顧役男生涯規劃」等理念，逐","  步達成常備部隊以志願役人力擔任之目標。","   二、打造專業國軍","   (一)精進教育體制培育優質人力","   為擴大培養敵情研析人才，國防大學「中共解放軍研究組」於去（105）年11月1日改","  制增設為「中共軍事事務研究所」，並訂於今（106）年開始招生；另辦理「國軍卓越","  領導課程」秋季班培訓37人，透過軍文交織互動，深化國軍將領對國家整體發展之認識","  ，提高國軍將領政策決策品質。","   (二)多元培訓管道鼓勵在職進修","   為提升志願役官兵素質，核定全時進修227人、軍事院校證照培訓117班次2,136人、","  深造教育881人；另與康寧大學等17所院校策略聯盟合作，於營區內開辦企業管理副學","  士等38個學位學程教學點、參訓1,535人，並與實踐大學等15所院校、勞工安全衛生管","  理協會合辦「夜間及假日證照培訓專班」，計「電腦軟體應用」等55班次、參訓1,071","  人，透過學位、證照、軍事學資等多方面培育措施，滿足各職類專業需求，使之具備軍","  、民通用專長。","   (三)強化軍人法治素養","   為強化軍人法治素養，深化官兵知法、識法及守法觀念，依個別化需求，結合實際案","  例，以小班制教學及區分授課對象之方式，對各軍事教育及受訓班隊全面實施「落實正","  當法律程序」、「民事案件問題解析」、「武裝衝突法簡介」及「廉政肅貪」等法治教","  育，計1萬1,299場次，111萬3,711人次。","   三、堅實戰備整備","   (一)提升聯合戰力","   戰力建構主要在因應當前戰略環境的改變，前瞻未來戰爭型態，以及影響國家安全相","  關因素，建立所需的國防武力。國軍為強化防衛作戰能力與用兵彈性，近年來除籌建早","  期預警雷達、P-","  3C反潛機、沱江艦、磐石艦、UAS無人飛行系統、雲豹甲車、雷霆2000多管火箭、雄風","  三型飛彈、AH-64E及UH-","  60M直升機與增購愛國者三型飛彈系統等新式武器裝備外，並持續研改F-","  16A\/B與IDF戰機、E-","  2K預警機性能提升及單兵個人戰鬥服裝製發，並將其納入各項聯合作戰演訓驗證，檢視","  國軍新興兵力整建成效，厚實國軍聯合戰力。未來將配合國防自主，推動「國機國造」","  、「國艦國造」及其他先進武器研製等，以強化堅實國防戰力。","   (二)精實作戰演訓","   國軍依聯合作戰指揮架構，執行新興兵力作戰整合，落實全方位戰備整備，並以「漢","  光32號」演習為主軸，分於105年4月、8月及10至11月間，採三軍聯合作戰型態，分別","  實施「電腦輔助指揮所演習」、「實兵演練」及「軍種對抗操演」，強化跨部會支援軍","  事作戰效能、全民防衛動員機制、三軍聯合作戰、新興兵力運用、電子、網路戰攻防，","  及「創新\/不對稱」戰力整合等建軍備戰要項，同時結合聯電、聯信、聯雲、聯翔、聯","  興、聯勇等三軍聯合演訓與後備動員之同心、自強演習，採對抗方式實施操演，期建立","  聯合作戰默契、精進各項聯戰作為，俾利提升國軍整體聯合戰力，肆應未來防衛作戰需","  求，捍衛國土安全。","   (三)綿密預警監控","   為有效掌握周邊海、空域敵情動態及安全狀況，爭取應變制變時效，105年運用各式","  預警監控系統與情蒐手段，持恆加強對海、空目標之偵察、辨識、情傳、處理與管制作","  業，均能有效監控相關活動。","   (四)精進衛星通信","   因應新一代武器系統頻寬需求提升，現役天頻衛星通信系統容量已達飽和，已納入通","  資電整體規劃發展衛星通信，由中科院籌建「國軍新一代衛星通信系統」，有效提升裝","  備效能及抗干擾能力；另為強化聯戰指管能力，賡續執行新式武器（載臺）介接聯戰指","  管系統，並完成各項介面裝備功、性能驗證，配合演訓、偵巡任務執行驗測，可有效發","  揮遠距情資傳輸能力，建立完整戰場覺知，增強聯合作戰用兵裕度。","   (五)整合維保能量","   各型新興裝備籌建維保能量，目前已循工業合作、三軍既有能量移轉與國有民營認修","  製、國防釋商等管道，105年計完成3,675項；另擴大修能整合部分已完成26項66件跨軍","  種研修作業，節省維持成本約新臺幣2,508萬餘元。","   (六)強化全民防衛動員","   1.精進動員運作","   為使各級動員、戰綜會報能充分發揮政軍協調介面功能，透過上、下半年定期會議召","  開（105年度共58場次），以工作報告、狀況推演及提案討論等方式檢討資源整合、磨","  練協力災害防救能量運用，強化地方政府臨災應變能力並藉年終召開行政院動員會報實","  施工作指導，落實會報一級督（輔）導一級機制運作功能。","   2.周全動員計畫","   動員計畫區分綱領、方案、分類計畫及執行計畫等4項，本年度中央各相關部會及直","  轄市、縣（市）政府依據「106-","  107年度動員準備綱領」及施政主軸，透過「聯合審議」及「相互觀摩」等方式，均已","  完成106年度計畫策頒。","   3.掌握編管能量","   由各動員業務主管部會及縣市政府，依業管權責對各項民、物力資源進行調查、統計","  、編組及訓練，除定期匯入「物力動員編管資料」等資訊系統與實施抽（複）查外，並","  配合年度「漢光32演習」、「同心28號」及「自強34號」演習，動員後備部隊41個單位","  7,822人（報到率99.40%），並透過中央「全民防衛動員協調管制中心」與地方政府「","  聯合應變指揮管制中心」，徵購徵用軍需物資計5類14項9萬餘件、各型車輛152輛、工","  程重機械17部、漁船3艘與民間衛星工廠（醫院）4家，驗證臨戰訓練、戰災搶救、軍需","  物資徵購徵用、外島滲透運補及軍需工業與軍醫體系動員等課目，均能發揮全民防衛動","  員效能，有效支援軍事作戰任務遂行。","   4.強化演練內涵","   105年依法源及演練內容區分「全民防衛動員暨災害防救（民安2號）演習」及「軍民","  聯合防空（萬安39號）演習」。在縣（市）首長重視並戮力執行下，於3至4月實施完畢","  ，計動員人力3萬5,000餘員、車機具4,000餘輛次、船舶17艘次、直升（戰）機19架次","  ，其中，南投縣場次首次與國軍災害防救演習共同擴大辦理，邀請45個國家百餘位外賓","  觀摩與交流，建立國際人道救援及災害防救合作模式。","   5.落實計畫編管","   國軍透過「作需審查」及「供需簽證」作業，於105年6月間完成檢討106年物力動員","  需求品項數量，計完成重要物資8類220項、固定設施4類3萬1,377間（座）、車輛3萬5","  65輛及各型輸具暨工程重機械1,734部等簽證作業，同時選編軍需工業動員工廠522家，","  並納入動員計畫頒布，以利戰時徵用民間資源，及時滿足國軍作戰需求。","   6.提升動員職能","   為強化各級動員業務承辦人員對動員政策之專業知能，分別於3至5月間辦理國軍幹部","  13場計畫作業講習，計有1,900餘人參加，並於10至11月間，針對中央各動員主管部會","  、直轄市、縣（市）政府動員會報、各級戰力綜合協調組織等業務主管及承辦人合計8","  00餘人，辦理4場次「全民防衛動員業務講習」，藉由工作心得分享與研討，使政策與","  計畫脈絡一貫，齊一作法。","   四、落實部隊訓練","   (一)強化駐地訓練","   地面部隊以強化官兵體能戰技、一專多能、戰鬥射擊及組、綜合訓練；艦艇部隊以執","  行各類岸訓簽證、戰備複驗；空軍以提升戰力等級、資格晉等、戰術專精及主力機種換","  裝訓練。依軍種、兵科及部隊特性，於駐地階段定期實施專長複訓合格再簽證，並落實","  精準武器管控作為，以有效維繫部隊戰力。","   (二)嚴格基訓測考","   部隊基地訓練以仿真戰場景況，採「實戰化」對抗訓練模式，評鑑部隊執行戰備任務","  之能力。另為強化部隊戰力，計畫整建陸軍南、北測考中心多功能訓練場及三軍聯訓基","  地複合式射擊場，以提升部隊作戰能力，本年度完訓地面部隊342個營（連）級、海軍","  各型艦艇81艘及空軍4個飛行作戰隊，計427個單位，均達合格標準。","   (三)深化聯戰訓練","   秉持「為戰而訓」要旨及考量敵情威脅，依年度聯合作戰訓練訓令，並配合實施遂行","  防衛作戰演練，本年度計執行「漢光32號」電腦輔助指揮所演習、「聯勇、聯興、聯雲","  、聯信」操演，藉整合三軍聯戰演訓，循序漸進、逐次增加訓練強度，以提升聯合作戰","  統合能力，達成「為戰而訓、戰訓合一」之目標，建立專業化國軍。","   (四)提升防空戰力","   為整合飛彈部隊「遠距精準接戰」能力，並強化「同步聯合作戰」執行機制，以「戰","  備任務整備」為核心，驗證「不對稱作戰思維」為重點，採「集中射訓時段、統一編組","  」方式，實施「三軍聯合精準飛彈射擊」操演，建立國軍聯合作戰之默契，提升國軍各","  類型精準飛彈武器載臺、實彈射擊整體訓練成效。","   (五)提高模訓成效","   依年度部隊訓令，賡續強化模擬演訓作為，提升裝備妥善率，落實「一級督導一級」","  機制，據以檢討與精進，除完成陸軍「實兵模擬接戰系統」建案作業外，刻正研析借助","  國內虛擬技術優勢，結合虛擬實境（virtual     reality）、擴增實境（augmented","  reality）及雲端運算等技術，以導入至部隊模擬訓練與實兵演練，深化演訓執行成效","  。","   (六)明確操演準則","   因應單位部隊任務、裝備更新或性能提升及年度各項戰演訓驗證所獲成果，同步檢討","  準則發展實需，本年度準則編（修）訂計159種，確達準則指導「建軍、備戰、用兵」","  之目標；另規劃「精訓案」第二階段編修25種操演準則，以符基層淺顯易懂閱讀需求，","  可提供部隊演訓、救災、教育訓練及講習之執行準據。","   (七)後備部隊教育召集","   以納編後備部隊及軍事勤務隊之要員為對象，採「兩年一訓」方式，施予5至7天召集","  訓練（軍勤隊1天），訓練全程置重點於專長複訓、射擊訓練、戰鬥教練、組合訓練及","  災害防救，以恢復、保持後備軍人戰鬥與救災技能為目標，年度計完訓580梯次、10萬","  1,900餘人，有效蓄積動員戰力。","   (八)提升召訓公平性","   因應後備軍人申請免除召集比率逐年攀升，尤以出國免除召集現象為甚，影響後備部","  隊編成與訓練成效，本部於105年6月3日規定出國人員納入次年優先召集對象，迄105年","  年底，出國比率已由20.7%降至13.8%，約減少2,600人。","   (九)教召簡政便民化","   考量人口流動及部分後備軍人未居住戶籍地，致無法掌握教召報到訊息，而未能依報","  到時間應召，本部已調整自105年3月起得依後備軍人申請，依個人需求將召集令由戶籍","  地改投遞指定通信地址。自施行至105年年底，計422員申請，核准率100%，除確達便民","  目標外，並使動員工作順遂。","   五、結合國防民生","   (一)國防資源釋商","   依據國防法第22條：「結合民間力量，發展國防科技工業，達成獨立自主之國防建設","  」及「國防與經濟發展相互結合」政策，秉持「國內廠商有能力供應，絕不向外採購；","  能量不足部分，輔導提升技術水準」之原則，將國軍武器裝備之研發、產製、維修與一","  般性軍需品，由民間獲得或釋放至民間，藉國防資源之直接挹注，鼓勵國內廠商參與軍","  品供應。105年度計畫目標為810億元，實際執行1,105億7,101萬元，達成率136.51%。","","","   (二)軍民通用科技轉移","   運用中科院研發能量，發展「軍民通用科技」，並技術移轉民間廠商，提升產業承製","  能力。同時可引導業界參與軍品關鍵技術開發，建構國防科技產業。自民國93迄105年","  度已促成212項軍品技術釋商，343家次廠商參與計畫，產出軍品訂單188億元，衍生民","  生產業效益達93億元（兩項合計281億元），促進產業投資金額91億元。","   (三)營地移管釋出","   本部97年8月建立「國軍營地移管及釋出審查機制」，據以審核營地釋出活化，迄10","  5年12月已核定移管釋出2,945公頃，以供地方政府規劃社會住宅政策、公共服務設施使","  用。本部已完成全國營區運用檢討，無公用需求營區，規劃近、中、遠程移管釋出，並","  置重點投資整建永久使用營區，除可立即改善官兵的住用品質外，亦可創造就業市場、","  活絡國內經濟及促進地方繁榮等多項效益，創造多贏的局勢。","   (四)眷地釋出活化","   為積極處理大面積土地標售窒礙，已通過174處活化標的、公告總值884億元。本期土","  地處分執行成效計有標售眷村土地、地方政府有償撥用分期價款、設定地上權權利金等","  ，共計123億6,158萬餘元。","   (五)眷村文化保存","   為推展眷村文化保存工作，目前經由「文化資產保存法」指定或登錄之文化資產保存","  ，計高雄市黃埔新村等43處；另為落實文化保存工作，大院邱委員志偉等3位，於105年","  12月27日召開「眷村文化保存條例立法公聽會」，邀集文化部等相關單位研討，期訂定","  眷村文化保存專法，俾達成眷村文化保存目標。","   (六)支援緊急疏運","   當外（離）島地區因天候不佳或重大節慶，民間運量無法及時負荷運輸需求，造成民","  眾或旅客大量滯留，國軍在不影響戰備演訓任務前提下，配合交通部適時派遣軍機或輸","  具，協助執行緊急疏運任務。105年計派遣C-","  130型機88架次，疏運旅客4,444人，均有效協助民眾及時返鄉，彰顯國軍愛民助民優良","  傳統。","   (七)協助農產促銷","   配合農委會於農產品盛產期間，運用國軍副食供應通路辦理相關促銷活動，提供多樣","  蔬果選擇，使官兵攝取均衡營養；105年計採購番石榴等8項農產品5,280公噸，落實政","  府照顧農民政策。","   六、執行災害防救","   (一)緊急災害救援","   1.救災裝備：國軍平時均戮力救災裝備整備，計飛機30餘架、輪車2,200餘輛、甲車","  280餘輛、工程機具1,300餘部、橡皮艇90餘艘、抽水機300餘部，遇重大災害時可立即","  投入救災工作。","   2.收容營區：因應鄉民收容需求，已完成收容營區計93處，低密度可收容1萬152人，","  高密度可收容2萬8,465人。","   3.後備能量：分別於北、中、南及東部等地區，建置7個營之救災裝備（17類4萬餘件","  裝備），提供常、後備部隊救災運用；另於防汛期間，調整教召訓練流路，每週保持3","  至6個後備營兵力，可依令投入災害防救任務。","   4.機具編管：為使民間車、機具能及時支援救災，平時已完成民用傾卸車、挖土機、","  鏟裝機、橡皮艇、發電機及抽水機等災害防救所需車、機具調查編管，可用數量共計1","  ,263輛（具），可協助災區縣（市）政府實施租用。","   5.災防圖資：因應防救災任務遂行，針對本島高危險潛勢區域目標，完成交通要道、","  河川、堰塞湖、土石流、斷層帶、低窪地區、電廠（火力、核能）、油庫區（輕裂解廠","  、儲油槽、天然瓦斯槽）、海嘯易襲沿岸、水庫（壩）」等兵要調查及目標圖資等潛勢","  區域11項760處臺灣地區災害潛勢區資料庫；另105年完成空照目標9類56處圖資更新作","  業，供國軍各級部隊防救災運用。","   6.通資整合：因應救災任務實需，增購「災防行動裝置」提供部隊運用，並完成「災","  害防救資訊系統」開發，即時回報救援圖像至各級指揮中心，作為決策參據；另配合國","  家通訊傳播委員會建置「高抗災行動通訊系統」，指導各災防分區納入救災通聯整合運","  用，以提升部隊災情蒐報與指管作業能力。","   7.醫療編組：國軍各級醫院及衛生部隊，平時常態編組救災醫療小組154組，計525人","  ，並強化培訓各級緊急救護人力與完成相關攜行物資整備作業；當發生災害時，於第一","  時間投入災區，協助傷患醫療照護與後送作業。","   8.救災心輔：國軍各級心理衛生中心計216處，遇重大災害時，各作戰區可立即整合","  地區內心輔官，成立「重大災害事件心理衛生中心」，會同紅十字會、慈濟等宗教團體","  ，執行救災官兵及災民心理輔導（撫慰）工作。","   (二)防救任務訓練","   1.廣儲救災師資：為提升國軍災害防救技能，依部隊任務特性，檢派海軍陸戰隊、特","  戰、工兵等專業部隊幹部，參與消防署南投竹山訓練中心「大型災難國軍種子綜合訓練","  班」，105年已完訓180人（自99年迄今總計完訓種子教官1,588人），可滿足各單位擴","  訓需求。","   2.災害防救演習：105年配合南投縣等11個縣（市）共同實施全民防衛動員暨災害防","  救演習，計派遣兵力2,000餘人次、直升機6架次、車輛機具33類1,034輛（部）次，以","  強化與地方政府執行災害防救工作默契。","   (三)救災平臺交流","   1.縣市三合一會報：105年全國22個縣、市動員、災防、戰綜三合一會報定期會議，","  已分別召開完畢，共計3,000餘人與會，會議研討主軸以縣、市政府支援災害防救及軍","  事作戰為主，期強化地方政府緊急應變能力。","   2.地區戰綜會報：地區戰綜會報105年定期會議分別於北、中、南、東、澎湖、金門","  及馬祖等地區召開完畢，計920餘人與會，會議重點為研討統合各作戰區協調直轄市、","  縣（市）政府編管動員能量，以滿足平時災害防救及戰時軍事作戰之需求。","   (四)執行災害防救","   105年計執行「0206震災」、「寒害災後復原」、「連日大雨先期進駐」、「尼伯特","  、馬勒卡、莫蘭蒂、梅姬颱風災後復原」等7件重大災難救援任務及一般急難救援任務","  47件，投入兵力總計9萬8,726人次、各式車輛5,844輛次、飛機88架次、膠舟232艘；協","  助執行災（鄉）民撤離1萬1,492人、沙包堆置4萬4,695包、土石清運2,459噸、街道清","  理3萬2,865.1公里、機關學校整理502處、路樹清理3萬3,809棵、消毒防疫286萬3,512","  平方公尺，均能達成救災（難）任務，降低人民生命財產損失。","   其中，105年2月6日凌晨臺南地區發生強震，國軍立即啟動「大量傷患應變機制」，","  完成醫衛編組共36員馳援災區，另為因應大量傷患收容需求，整備床位520床，儲血1,","  600袋，提供災民醫療服務；該次執行傷患搶救後送43人，提供災區軍民醫療服務274人","  次，災後於岡山分院開設「英雄門診」，提供參與救災官兵共636員身心評估檢查服務","  。","   七、加強友盟合作","   配合政府整體外交作為，藉由高層互訪、安全對話、學術交流等方式，推動與友盟間","  之軍事交流，拓展戰略對話與實質安全合作。105年度推動軍事交流（政策、學術、情","  報、戰訓、後勤、通資電、軍備、軍法、軍購管理、防衛評估、教育訓練等），計出訪","  267案、2,057人次，來訪213案、1,697人次。","   八、聯合護漁維權","   (一)執行海空偵巡維權作為","   國軍海、空軍定期實施東、南沙海域偵巡、運補任務，共計執行海軍艦船11航次、空","  軍飛機22架次，宣示捍衛南海主權之決心。","   (二)國軍與海巡署聯合護漁成效","   1.105年計派遣空中戰巡兵力1,100餘架次、海上偵巡兵力950餘艘次，執行常態性聯","  合護漁等任務。","   2.105年8月5日及11月29日協助海巡署分於南部及南沙太平島海域，實施「聯安護漁","  」及「南援一號」操演，展現政府維護國家海洋權益與護漁之決心；及驗證我國於南海","  海域人道援助與災害防救能力，落實「使太平島成為人道救援中心與運補基地」之國家","  政策。","   九、確維軍風紀律","   (一)善用廉政平臺","   1.定期召開廉政工作會報，運用會報平臺機制，共同規劃推動廉政精進作為，完成廉","  政法令研修、國外學者參訪活動及防貪措施審議。","   2.研修審查「國軍軍風紀維護實施規定」，俾供國軍各單位統一遵循，並兼顧政策與","  執行層面完備，印發至全軍連級（含）以上單位據以執行，強化各項軍風紀維護工作。","","","   (二)加強防貪內控","   1.針對機關員工涉貪瀆不法或行政責任者，責成權責機關進行專案檢討，提出策進建","  議，並追蹤辦理情形，貫徹執行防貪機制。","   2.針對陸軍陸勤部等14個單位，實施年度「風氣維護」專案督察，置重點於「廉政倫","  理」、「財務內控」、「採購業務」及「軍紀維護」等項，以積極主動之輔導作為，協","  助單位發掘問題，並研訂精進建議供各單位據以檢討改進，培養「依法行政」廉能風尚","  。","   (三)落實陽光法案","   105年7月至9月分區辦理8場次「公職人員財產申報暨利益衝突迴避法講習」，總計參","  加人數計約1,134人次，平均滿意度為87.9%；104年度公職人員財產申報實質審查結果","  ，疑有故意申報不實，移送法務部審議裁罰者計3案，將針對前開人員加強教育訓練，","  以落實陽光法案。","   (四)防杜採購弊端","   貫徹「國軍監察人員全程監辦實施規定」，審核國軍軍事投資計畫建案，合計1,719","  案次，除審視作業全程及文件內容是否符合程序，並妥適研提審查意見。執行監標（驗","  ）712件，並辦理「廠商疑義、異議案件」採購專案稽核，瞭解投標廠商疑慮，發現採","  購程序缺失，提出具體建議，令請受稽單位參考改進。為維持廉明採購環境及提高採購","  品質，本部採購稽核小組採每月定期及不定期勾稽篩選異常採購案件實施專案稽核，1","  05年度計稽核182案、79億4,360萬元。","   (五)推動公民參與","   105年1月22日至30日及8月18日至26日，偕臺灣透明組織、國立臺灣藝術大學、國防","  大學及多所國外大學等學術機構合作，赴新北市瑞濱及保長國小等偏鄉地區，辦理藝術","  與品格教育營活動，由國防大學學生志工於活動中安排廉潔教育相關課程，除獲參與師","  長及弱勢學童喜愛外，臺灣透明組織亦予高度肯定，展現國軍正面形象，促進公民參與","  國防事務。","   (六)服務內部顧客","   強化「1985諮詢服務專線」功能，研訂精進作法，進行搬遷、擴編及資訊系統建置，","  提升服務效能，年度接獲申訴案件2,549件，以「內部管理」、「休假問題」占多數，","  均於處理時限辦畢或提供業管部門釋疑，以維護官兵、眷屬合法權益。","   (七)查處貪瀆不法","   105年共受理檢舉99案，其中移請法務部廉政署續處4案，移送臺北地檢署、新竹地檢","  署各1案，追究行政責任5案，查無不法事證予以簽結或移請權責單位參處80案，尚在查","  處中8案。","   (八)軍紀廉政宣導","   製作軍紀及廉政單元劇，透過莒光日電視教學、輔教光碟收視、綜合座談及輔教活動","  等方式，執行軍紀及廉政教育，以活化宣導內容，宣導對象達21萬5,000人次以上，有","  效增進國軍人員法紀觀念。","   (九)國防廉潔評鑑","   邀請國際透明組織─國防及安全計畫專案小組負責人凱靈女士（Katherine","  Dixon）、顧問紐曼先生（Stephen","  Newman）會同臺灣透明組織協會專家及日本、新加坡與韓國透明組織代表於105年6月2","  0日至23日來訪，參與「見證國軍廉能施政與透明課責實況」、「接軌國際廉政學術」","  、「訪問金門戰地」及「亞洲四國廉政論壇」等活動，彰顯國軍精進廉政工作現況，以","  爭取第3次「政府國防廉潔指數」評鑑佳績。","   (十)軍紀安全維護","   1.軍紀督導：配合重大節日、連續假期、重大演訓及軍風紀專案督察等時機，赴各作","  戰區執行「軍紀維護工作」暨「命令貫徹」督導，並不定期實施軍紀（夜間）突檢，藉","  以掌握各級執行軍紀維護工作實況，共同維護軍紀安全。","   2.案件統計：統計國軍102至104年軍紀案件分為664、578、471件，呈逐年緩減趨勢","  ，顯見各級幹部對軍紀維護工作，均能戮力執行，維護國軍整體戰力與形象。105年下","  半年（7至12月）軍紀案件計231件，較上半年（1至6月）263件，減少32件，整體軍紀","  狀況已有進步。","   十、推展全民國防","   (一)深耕學校教育","   1.「推動全民國防教育暨宣導募兵制」走入校園：","   年度結合學校社團課程，分別於臺中市東山高中、高雄市海青工商、桃園市桃園農工","  及花蓮縣四維高中等4所學校辦理活動，廣邀周邊73所高中、職校師、生代表計1萬3,0","  00餘人參與，有效增進學生對國防事務的認同與支持。","   2.辦理暑期戰鬥營：年度辦理「金門、馬祖、澎湖、航空、鐵衛戰鬥營」、「成功嶺","  射擊體驗營」、「傘訓特戰營」、「科學體驗營」及「兩棲勇士挑戰營」等15類型營隊","  、30梯次，接訓人數3,080員（含中低收入戶家庭45員）；統計各營隊粉絲專頁瀏覽人","  數共計247萬8,566人次，並獲媒體正面報導596則；另經問卷調查，「國防常識瞭解程","  度」由參加前56.28%提升至90.3%；對「全民國防之認同」由參加前84.51%提升至94.9","  %；「表達願意加入國軍及推薦親友從軍比率」為38.95%，顯見活動有效促進青年學子","  從軍意願，強化全民防衛意識。","   3.舉辦南沙研習營：結合海軍南海偵巡暨支援海巡護漁任務，辦理2梯次研習營，共","  計接訓6所學校、42位師生。並安排師生於登島是日參觀太平島五號淡水井及舉辦相關","  宣示主權活動；媒體計19家、120則正向報導，有效強化國人重視南海主權議題，創造","  國際宣傳效益。","   4.支援教育部高中職校暨五年制專科學校學生實彈射擊體驗、戰鬥營增加射擊課程及","  學生射擊競賽等活動：105學年度支援教育部實彈射擊體驗活動，計辦理基隆市聯絡處","  等58個單位（包含學生實彈射擊競賽），參加學生27萬7,949人，支援擔任射擊助教1萬","  餘人次，執行成效良好。","   5.高中、職校儀隊競賽：配合軍人節（全民國防教育日）系列活動，與教育部共同辦","  理全國高中、職校樂儀隊競賽，計臺中女中、中壢家商、屏東女中、士林高商、三民高","  中及大明高中等6所學校參賽，獲得中天新聞等23家媒體正面報導，展現學子青春活力","  ，激發創意、巧思、團隊精神與自我實現。","   (二)落實政府機關（構）在職教育","   1.專業師資培訓：本部遴選具博、碩士學位（或具戰略學資）人員納入「全民國防政","  府機關（構）在職教育」師資培訓對象，透過「複（培）訓講習、教案審查暨試講試教","  」等三階段評核，新增培訓合格師資33人，配合各單位申請，擔任授課教官。","   2.在職巡迴教育：針對中央各部會、縣（市）政府所屬人員，以「全民國防、國際情","  勢、國防政策、防衛動員及國防科技」等五大教育主軸為內涵實施教學，採分區巡迴、","  集中授課方式實施全民國防教育，計辦理186場次，參加人數達2萬3,043人次，有效提","  升全民國防教育成效。","   3.「e等公務園」認證：配合行政院人事行政總處運用公務人力發展中心「e等公務園","  」數位學習平臺，開設「全民國防教育學堂」，選讀人數總計8萬4,236人，通過學習認","  證人數共計2萬7,218人次，認證總時數達4萬8,136小時。","   (三)推廣社會教育","   1.九三軍人節系列活動：結合軍人節策辦表揚大會、捐血活動、人才招募嘉年華、疾","  風快閃、職棒開球、企業敬軍等系列活動，獲媒體廣泛正面報導；另統計國防部發言人","  臉書專頁，瀏覽人數計1,771萬5,988人次，按「讚」64萬6,819次，留言3萬1,468則，","  分享3萬7,702次，獲得國人熱烈迴響，有效提升尊嚴榮譽。","   2.國防知性之旅─營區開放活動：年度營區開放活動計完成陸軍官校等6場次，採訪媒","  體計120家次，參訪民眾45萬3,914人次，藉由動態兵力展示、武器裝備陳展、人才招募","  攤位設置，獲得參觀民眾高度肯定。","   3.支援社會各界辦理活動：依據社會各界來函申請，辦理全民國防教育相關活動，年","  度計北投社區大學等265個機關、學校、民間團體參訪申請暨支援辦理相關活動，有效","  增進軍民良性互動。","   4.國防部發言人粉絲專頁：為使國人瞭解國防各項政策及活動訊息，年度國防部發言","  人臉書共計發布微電影、官兵救災狀況、部隊演訓、各部隊活動等訊息共計2,463則，","  有效爭取全民共同關心、支持國防。","   5.網際網路有獎徵答：以宣揚「國防自主政策」為主軸，並參照國防法、全民國防教","  育法以及全民防衛動員準備法等法規設計題庫辦理有獎徵答，獎項計有筆記型電腦等6","  40個，參加人數從去年的37萬餘人次，大幅成長至今年超過60萬2,248人次，其中30歲","  以下青年及學生占約50%，成效良好。","   (四)國防文物保護、宣導及教育","   1.國軍歷史文物館陳展：年度於國軍歷史文物館陳展「忠愛傳承，光輝榮耀─後備指","  揮部」、「北伐90周年紀念」、「對日抗戰真相」等主題特展，及「黃埔建軍與北伐統","  一」、「戡亂暨臺海戰役」、「國軍兵器室」等常態性展區，計160個團體參訪，共計","  3萬9,189人次參觀，增進民眾對國軍光輝史蹟的認識。","   2.新建國家軍事博物館：本部刻正推動「國家軍事博物館」籌建任務，未來陳展重點","  以「國軍建軍」及「臺灣抵禦外侮」兩大主軸規劃，同時整合部內單位、跨部會及民間","  博物館界相關資源，納編博物館建築、行銷、歷史專業人員，協助提供建館規劃諮詢及","  史料蒐整建議，預計於112年完成，有效協助全民國防教育推展。","   3.武器裝備軍品撥贈陳展：檢討國軍各式汰除武器、裝備及軍品提供各地方縣（市）","  政府、政府機關及學校辦理陳展、運用及教學使用，計花蓮縣政府等6單位申請，核撥","  「40公厘砲」等19項28件裝備，使民眾瞭解國軍建軍備戰歷程，進而體認支持國防之重","  要性，達到應用文物陳展功能，宣揚全民國防教育理念。","   4.編印「國軍將士紀念碑」專書：結合各地縣（市）之文史資料，實地走訪鄉野田間","  ，計完成200餘座紀念碑之蒐整作業，並依「作戰演訓」、「因公殉職」、「國防建設","  」、「軍工協建」、「愛民義舉」、「海外國軍」及「榮民袍澤」等7項主題編印「國","  軍將士紀念碑」專書，完整記錄國軍先賢先烈之血淚功績。","   (五)運用多元文宣管道宣揚國軍正面形象","   1.拍攝愛心月曆：以三軍部隊主戰裝備、外島戰地風情等軍事風格景物，與長榮空姐","  合作拍攝民國106年愛心月曆，每本捐贈100元予兒福聯盟基金會及國軍暨家屬扶助基金","  會；另持續於全國高中、職以上學校每日寄送青年日報，配合「推動募兵制暫行條例」","  施行辦理專案宣導，期鼓勵優質人力投身軍旅。","   2.國防部全球資訊網：於網際網路「全民國防教育全球資訊網」，發布國軍形象微電","  影7部、各項全民國防教育（如暑期戰鬥營、營區開放、網際網路有獎徵答及南沙研習","  營等）活動訊息385則；另提供寒、暑期戰鬥營報名作業等管道，便於大眾使用。","   3.全民國防教育粉絲專頁：於臉書建置「全民國防教育粉絲專頁」，年度上傳各項全","  民國防教育活動影音、活動連結、照片及部隊活動訊息共計1,263則、瀏覽人數251萬6","  ,758人次，有效宣揚全民國防教育。","   (六)辦理「展望與未來─全民國防教育」學術研討會","   年度分別以「全民國防教育政策行銷與經驗借鑑」、「公務機關與學校之全民國防教","  育」及「社會與歷史文物之全民國防教育」為主題辦理3場次研討會，每場次各發表2篇","  論文，計發表6篇論文。並輯印成論文集，發送全國圖書館、相關學術研究機構及國軍","  各級部隊，期能增進全民國防知識及全民防衛國家意識，達全民關注、全民參與，建構","  國防發展、確保國家安全之目標。","   (七)直轄市、縣（市）政府考核評鑑","   編組行政院人事行政總處、文化部、教育部及交通部等目的事業主管機關評審委員，","  就全國各直轄市、縣（市）政府執行成效實施評比，評選結果直轄市為高雄市；縣市政","  府為嘉義市與彰化縣政府，合計3個績優單位，已配合「民國105年慶祝九三軍人節暨全","  民國防教育日表揚活動」公開頒獎表揚；另新北市等5個優良單位，於105年全民國防教","  育年終工作研討會頒獎表揚。","   (八)傑出貢獻獎選拔表揚","   年度計有45個團體、56員個人參選，評選出15個團體獎及30員個人獎，已配合「民國","  105年慶祝九三軍人節暨全民國防教育日表揚活動」中公開頒獎表揚，以彰顯各界推動","  全民國防教育執行成效，落實全民國防教育工作。"],["主席：現在開始進行詢答，本會委員質詢時間為10分鐘，得延長2分鐘；非本會委員質詢","  時間為8分鐘，得延長2分鐘；上午10時30分截止登記。","   請蔡委員適應質詢。"],["蔡委員適應：主席、各位列席官員、各位同仁。今日主要的議程是國防部的業務報告，","  所以我首先針對國防部業務中的軍事事務革新部分來就教部長。首先，前幾天空軍司令","  部主持了一個新的成軍典禮，過去幾次防空飛彈部隊隸屬單位的變更，分別是陸軍、國","  防部參謀本部、空軍、國防部參謀本部、空軍，請問部長，未來會不會再變動？"],["主席：請國防部馮部長答復。"],["馮部長世寬：主席、各位委員。短期之內不會再變動。"],["蔡委員適應：短期是指多短？"],["馮部長世寬：時間要依武器發展來決定，其實這幾次的變動也是因為這個部隊的戰力不","  斷增長，因此我們認為應該把它做最有效的運用，所以才會進行組織的變動。"],["蔡委員適應：部長剛才的說法是，為因應戰力不斷地發展，所以把它移撥到空軍去，是","  這個意思沒錯吧？"],["馮部長世寬：我指的是戰力不斷地成長。"],["蔡委員適應：因為戰力不斷地成長，所以把它移撥到空軍去嘛？所以原來在陸軍，然後","  移到國防部，再移到空軍，再移到國防部，再移到空軍，是因為戰力不斷增長的關係？","",""],["馮部長世寬：而且我想告訴全國老百姓，大家應該要覺得這件事情是我們在戰術、戰略","  思想的轉變及靈活的運用……"],["蔡委員適應：請問決策完後，三軍都很支持這項決策嗎？"],["馮部長世寬：非常支持。"],["蔡委員適應：請問陸軍參謀長支不支持？沒有去你們陸軍耶，你支不支持？"],["主席：請國防部陸軍司令部白參謀長答復。"],["白參謀長捷隆：主席、各位委員。支持。"],["蔡委員適應：請問國防部參謀總部支持嗎？"],["主席：請國防部蒲副參謀總長兼執行官答復。"],["蒲副參謀總長兼執行官澤春：主席、各位委員。支持。"],["蔡委員適應：海軍支持嗎？"],["主席：請國防部海軍司令部李參謀長答復。"],["李參謀長宗孝：主席、各位委員。海軍支持。"],["蔡委員適應：以後會不會移到海軍去啊？"],["李參謀長宗孝：如果移到海軍，我們欣然接受。"],["蔡委員適應：照你這麼說，移到海軍比移到空軍好嗎？"],["蒲副參謀總長兼執行官澤春：他的意思不是這樣，是以整體戰略為主。"],["蔡委員適應：我之所以這樣問，是因為我看到報告第2頁寫到，國防部的政策依照「防衛","  固守、重層嚇阻」的戰略指導，請問部長這8個字到底是什麼意思？是誰定的？是部長","  定的、參謀本部執行長定的，還是誰定的？"],["主席：請國防部作計室姜次長答復。"],["姜次長振中：主席、各位委員。「防衛固守、重層嚇阻」是依據歷年來漢光演習推演的","  結論，同時我們也邀集了三軍、國防大學，按照中共作戰的進程，兵棋推演所得出的結","  果。"],["蔡委員適應：請問之前是什麼？"],["姜次長振中：「防衛固守、有效嚇阻」。"],["蔡委員適應：「有效嚇阻」和「重層嚇阻」差在哪裡？"],["姜次長振中：「重層」比較務實。"],["蔡委員適應：「重層」比較務實，「有效」比較不務實？所以你的意思是，過去軍方比","  較不務實，從你們開始就務實了？"],["姜次長振中：報告委員，所謂「重層」是指務實地去檢討，按照「拒敵彼岸、擊敵海上","  、毀敵水際、殲敵灘頭」的用兵理念來建立……"],["蔡委員適應：「有效嚇阻」不也是這個意思嗎？我記得你們之前有效嚇阻的版本寫的內","  容也和你現在講的差不多。"],["姜次長振中：不是，這有差別的。"],["蔡委員適應：差在哪裡？"],["姜次長振中：我們的建構是三軍平衡的戰力，我們不只著眼在戰力保存，同時也著眼在","  戰力發揮。"],["蔡委員適應：再過幾天你們的QDR要公布了，應該這部分會寫得更清楚吧？"],["姜次長振中：是。"],["蔡委員適應：我想你們必須說明「重層嚇阻」和「有效嚇阻」的差異是多了哪幾樣，否","  則說實在地，我今天看到這個內容會覺得很奇怪，而且去年許多委員在此請教國防部長","  時，我記得當時部長講的內容不是這樣，部長還記得去年你們講什麼嗎？"],["姜次長振中：去年是還在研討。"],["蔡委員適應：我記得去年好像是說「防衛固守、多重嚇阻」吧？所以我不懂為什麼要叫","  「重層嚇阻」，「重」是什麼意思？"],["姜次長振中：跟多重是一樣的意思。"],["蔡委員適應：那就寫「層層嚇阻」就好了啊！如果你們沒有解釋清楚，大家會覺得你們","  在玩文字遊戲，這部分讓部長了解一下，因為是19日才要公布，現在還沒公布嘛？"],["姜次長振中：是。"],["蔡委員適應：所以你們要想清楚，不要到時又改名字。","   另外，在軍事事務革新中，這艘軍艦我上次有問過，叫做大字號，請問有沒有替代方","  案？因為你們的建軍計畫中不含這艘軍艦。"],["蒲副參謀總長兼執行官澤春：有，海軍有規劃。"],["蔡委員適應：什麼時候開始做？我看你們提的計畫中沒有這一艘救難艦啊？"],["李參謀長宗孝：我們有規劃，但是列在中程。"],["蔡委員適應：中程是指何時？"],["李參謀長宗孝：大概10年後。"],["蔡委員適應：所以73年再加10年是83年，你的10年後是指完成還是採購？"],["李參謀長宗孝：10年後就開始進入建造階段。"],["蔡委員適應：建造要建造個3、5年，所以要15年，也就是73年加15年。"],["李參謀長宗孝：是。"],["蔡委員適應：了不起啊，盡量快一點吧！","   此外，部長非常努力在推動的高教機方案，在高教機方面，首先，美韓合作的T-","  50，他們從1992年研發計畫開始到2002年首飛，花了10年時間。其次，義大利和俄國合","  作的M-","  346高教機，他們從1992年在原有的基礎上開始研發到1996年首飛，也花了5年時間。反","  觀我們則是3年就要把它完成，其實我們在審查這個預算時，當然是很支持這案子，但","  我們也很擔憂會不會影響空軍後續整體戰力的問題。這案子是由中科院負責執行的嘛？","  對於3年完成原型機試飛，2019年出廠，2020年試飛，請問中科院院長有沒有信心？"],["主席：請中科院張院長答復。"],["張院長冠群：主席、各位委員。有信心。"],["蔡委員適應：如果沒有達成的話呢？"],["張院長冠群：我們負責，既然我們承包了業務，我們就要負責。"],["蔡委員適應：請問你的中科院院長的任期還有多久？"],["張院長冠群：我每天都是當作最後一天來做。"],["蔡委員適應：我想問的是你的有效任期。"],["張院長冠群：我第一屆是到今年4月16日。"],["蔡委員適應：你還可以再延任一屆？"],["張院長冠群：依照規定可以延任一屆。"],["蔡委員適應：延任一屆是幾年？"],["張院長冠群：3年。"],["蔡委員適應：所以就是2020年嘛！除了這件事外，部長在近期訪問時曾說要啟動下一代","  的戰機，當時中科院院長在立法院備詢時有提到織女星計畫，請問織女星計畫有納入預","  算了嗎？"],["張院長冠群：現在已經建案成功，今年準備要送出預算書。"],["蔡委員適應：所以大概明年度的預算會出來嘛？"],["張院長冠群：對，如果大院通過的話。"],["蔡委員適應：你們認為織女星計畫要花幾年的時間研發？"],["張院長冠群：我們會分階段，有初期和中期的，初期大概要6到8年，中期大概10年以上","  。"],["蔡委員適應：所以織女星計畫完成後，下一代戰鬥機才會有可能的雛形出來嘛，所以大","  概是10年以後的事情了？"],["張院長冠群：是。"],["蔡委員適應：我提了幾個疑問，希望國防部能夠特別注意。之前說海軍有12項國艦國造","  計畫，又有空軍高教機的研發計畫，還有部長之前說要推動下一代戰鬥機計畫，請問，","  第一、會不會造成預算排擠的問題？第二、先後順序能否如期如質地完成，我覺得這非","  常重要。所以我特別提醒部長、中科院及三軍，在建軍建案的過程當中要特別注意，否","  則最後可能變成只是畫大餅而已，沒有辦法達到預期的目標。","   再談到毒品防制的問題。請問司長，剛才那篇報告是你寫的嗎？"],["主席：請國防部法律事務司林司長答復。"],["林司長純玫：主席、各位委員。是本司負責的。"],["蔡委員適應：你可不可以再唸一次結語的前三行？"],["林司長純玫：「近年來國內涉毒人口呈現明顯成長趨勢，國軍採行高頻度、高密度之尿","  篩方式，對抑制施用毒品之增長有其效能」。"],["蔡委員適應：這是你們的結論嘛。部長，今天最新公布結果是8位官兵染海洛因，這8個","  是新案還是舊案？"],["馮部長世寬：這部分由軍醫局局長來向委員做說明。"],["主席：請國防部軍醫局吳局長答復。"],["吳局長怡昌：主席、各位委員。這是一則非常聳動的報導，但是偏離了專業的解讀，因","  為現在所使用含有可待因（Codeine）的感冒糖漿，其服用後，其中10%的量會轉化代謝","  成嗎啡，所以在驗尿過程中會呈現嗎啡的陽性，但這與他實際所服用的成藥有密切的關","  聯性。"],["蔡委員適應：所以你的意思是，這8位也不是海洛因，都沒有染毒？"],["吳局長怡昌：三軍總醫院在做這樣的檢驗時，是依據衛福部的檢驗標準……"],["蔡委員適應：我了解，但三總驗了老半天，從事情發生至今已經一個多禮拜了。"],["吳局長怡昌：目前有27位初驗是呈現陽性，經過複驗之後，只有8位呈現微量的異常，但","  是這個異常要透過司法判定才能進入……"],["蔡委員適應：吸毒要透過司法的判定？"],["吳局長怡昌：因為它有偽陽性……"],["蔡委員適應：那你們為何不直接驗毛髮就可以知道了？"],["吳局長怡昌：不可以，在毒品的判定過程中，不論是三總或其他12家核定認可的機構，","  都只能得知檢驗結果是有或沒有、陽或陰性，其餘要進入後續司法程序後，再由法官或","  檢察官來判定，如果他是因為服用感冒藥而產生的陽性反應，當然他是沒有問題的，所","  以這部分並不是由三總來判定。"],["蔡委員適應：目前清泉崗基地中被列管的吸毒人員有多少人？"],["吳局長怡昌：目前沒有，因為義務役的部分，服役完後就已經離開，但那27位初步驗出","  陽性者，即使是複驗結果也完全沒有驗出二、三級安非他命或K他命的陽性反應。"],["蔡委員適應：所以你的意思是，目前在清泉崗基地中，除了這8位還不確定的之外，沒有","  任何人有吸毒，包括一級、二級、三級。"],["吳局長怡昌：沒有，包括現在……"],["蔡委員適應：去年105年清泉崗基地篩選過幾個是有案例的？"],["吳局長怡昌：有兩個是陽性的案例。"],["蔡委員適應：後來如何處理？"],["吳局長怡昌：如果他是屬於二級毒品以上，會進入到勒戒，如果三、四級毒品的話……"],["蔡委員適應：去年那兩個案例的結果為何？"],["吳局長怡昌：有關細節的部分，我可能要再向空軍確認。"],["蔡委員適應：空軍知道嗎？"],["范參謀長大維：（在席位上）目前沒有掌握。"],["蔡委員適應：所以只知道目前為止沒有？"],["吳局長怡昌：沒有。"],["蔡委員適應：這樣這8位到底算是有還是沒有？因為聽你講完後，大家都愈聽愈糊塗。這","  8位都是感冒嗎？"],["吳局長怡昌：跟委員報告，它是一個非常聳動的報導……"],["蔡委員適應：我了解，但你的意思是他們是因為感冒藥的關係嘛。"],["吳局長怡昌：應該這麼說，服用感冒藥會產生嗎啡的……"],["蔡委員適應：是哪一牌的感冒藥啊？"],["吳局長怡昌：含有可待因（Codeine）的任何感冒糖漿，其本身是合法的……"],["蔡委員適應：一般像是伏冒或雨傘標友露安等感冒藥都有嗎？"],["吳局長怡昌：我不做這部分的註解，只要含有可待因（Codeine）……"],["蔡委員適應：所以要吸毒的人，每天喝那個就可以了？也可以達到效果。"],["吳局長怡昌：這部分我……"],["蔡委員適應：我就是不懂我才問你，你的回答和坊間很多人的認知是有很大的差異存在","  ，軍醫局必須要講清楚。我發現部隊之所以會有吸毒的產生，很大的原因是過去他在學","  生時代就吸毒了，從96年開始到105年，吸毒人數從600人成長到1,775人，這只是抓到","  的而已，還有很多沒抓到的，所以先前我之所以會說國防部是個苦主，很大的原因是很","  多人在學生時代就在吸毒，而且絕對不是今年才吸，可能是已經吸了1年、2年、3年、","  4年、5年，甚至6、7年的時間，然後最後到達國防部，所以在防制毒品方面，或許國防","  部部長可以找教育部部長聊聊，如果不從校園防毒開始做起的話，國防部要做其實有一","  定程度的困難，因為根據我們查詢很多資料顯示，毒品再犯率是很高的，局長，毒品再","  犯率是多少？"],["吳局長怡昌：相當高。"],["蔡委員適應：聽說是百分之九十幾嘛！要戒毒不大容易。也就是說，這些人以前可能就","  已經吸毒了，然後到部隊就繼續吸啊！要幫他勒戒也是一件很困難的事情。","   最後，從審計部的糾正報告中可看到人數一直逐年上升，針對你剛才說的問題，我最","  後想補充請教一下，快篩劑有幾種？"],["吳局長怡昌：目前有二合一、三合一，現在可以驗到安非他命、K他命，還有嗎啡（Mor","  phine）……"],["蔡委員適應：有三合一的嗎？"],["吳局長怡昌：有兩個合起來的。"],["蔡委員適應：只有二合一而已吧？所以你們沒有三合一吧？"],["吳局長怡昌：沒有，它是兩類三種。"],["蔡委員適應：對嘛，所以你不要講三合一。一種是可以驗一、二級的，一種是驗三級的","  嘛！"],["吳局長怡昌：是。"],["蔡委員適應：所以現在阿兵哥進去要做尿液檢查，是拿三級的來驗，還是拿一、二級的","  來驗？"],["吳局長怡昌：都要驗。"],["蔡委員適應：所以是一次驗兩種？"],["吳局長怡昌：對。"],["蔡委員適應：要確定喔？因為我問阿兵哥，他們說只驗一種而已。"],["吳局長怡昌：都要驗。"],["蔡委員適應：你們要確定清楚喔！你們阿兵哥告訴我只有驗一種，你現在跟我講兩種，","  跟我認知的不一樣。","   最後，部長說你們一年驗了一百多萬份，為了以杜悠悠之口，你們是否有考慮乾脆全","  軍全部重驗一次？這個建議給你們做參考。"],["吳局長怡昌：報告委員，這是違反人權的。"],["蔡委員適應：是這樣講沒錯，問題是看部長這樣被備詢，覺得有需要再提一次。國家安","  全和人權你們考慮清楚，我就給你們這樣的建議。"],["吳局長怡昌：謝謝。"],["主席：請呂委員玉玲質詢。"],["呂委員玉玲：主席、各位列席官員、各位同仁。今天是新的會期，但是我們的國軍非常","  不平靜。上個月清泉崗基地發生了毒品丟包的事情，部長在接受媒體採訪的時候特別表","  示，這可能是一人所為，所以本席想請部長說明一下，今天這件事情調查的結果出來了","  沒有？你認為此事是一人所為，這個人查出來了沒有？"],["主席：請國防部馮部長答復。"],["馮部長世寬：主席、各位委員。報告委員，我不記得我有講過「一人所為」。現在的程","  序已經進入司法了，而且地檢署特別打電話告知我們：「今天你們要去立法院，希望你","  們要尊重我們的發言權」，所以要他們來說明白，在這裡我沒有辦法回答這個問題。"],["呂委員玉玲：當然，部長要非常謹慎。從所有事情的發生來看，部長知道一開始丟包的","  地點在哪裡嗎？"],["馮部長世寬：我有親自去看過。"],["呂委員玉玲：就在清泉崗基地很裡面的機場跑道，對不對？"],["馮部長世寬：不對的，是在……"],["呂委員玉玲：跑道旁邊的草皮？"],["馮部長世寬：也不是，就在路邊的草皮。"],["呂委員玉玲：哪邊的路邊？"],["馮部長世寬：就是中二路路邊的草皮。"],["呂委員玉玲：在清泉崗機場裡面？"],["馮部長世寬：對的。"],["呂委員玉玲：對呀，就在機場裡面。"],["馮部長世寬：是進口的那條路。"],["呂委員玉玲：這個地方有沒有監視器呢？"],["馮部長世寬：有兩個地方是有監視器的，有些是沒有的。"],["呂委員玉玲：這個丟包的地點有沒有監視器？照得到嗎？"],["馮部長世寬：有一個地方是照得到的。"],["呂委員玉玲：這樣子的話，第一個發現毒品丟包的人又是誰？"],["馮部長世寬：據我的記憶所及，第一個發現的是早上7點多鐘，聯隊長的士官督導長在做","  巡場的時候……"],["呂委員玉玲：他一個人發現的嗎？"],["馮部長世寬：他一個人發現的。"],["呂委員玉玲：這麼多的毒品進入清泉崗基地裡面，非常地不尋常。部長，你不覺得這不","  尋常嗎？門禁這麼森嚴，這些毒品是怎麼進去的？加上這些地方湊巧監視器也都拍不到","  ，而且是一個人發現的。這件事情發生之後，部長有沒有找相關的人員做一個調查或者","  測謊？"],["馮部長世寬：2月27日我到清泉崗基地以後，沈司令特別跟我講，他說：我們這些人員在","  最先撿到的可能有5位，包括陸軍的……"],["呂委員玉玲：發現的是一個人？"],["馮部長世寬：發現的是一個人，後來……"],["呂委員玉玲：撿到的有5位？"],["馮部長世寬：後來慢慢去撿到……"],["呂委員玉玲：對這些人有沒有做調查或者測謊？"],["馮部長世寬：我們有初步地問他們在哪裡發現的，但是檢調接手以後，包括憲兵接手以","  後，已經由他們來處理了，以他們的專業，希望能夠找出……"],["呂委員玉玲：部長，你對所有的事情應該了解的很清楚，根據媒體採訪你的報導，你說","  有可能是一人所為。本席今天會這樣問，就是接受到空軍內部的檢舉、爆料，他們真的","  是看不下去了，裡面的人都知道誰是第一個發現的士官長。為什麼他會做這件事情？他","  用丟包來鬥爭他們的聯隊長，就是因為工作的時候發生了口角的糾紛，才做了栽贓、嫁","  禍的事情。這整件事情，裡面的人統統都知道了，我相信部長以下的人大概統統也都知","  道。你現在說檢調單位在查，基於偵查不公開，你不方便對外發布訊息，但是本席今天","  告訴你了，就是要你把這個訊息提供給檢調單位。你會提供嗎？"],["馮部長世寬：我會提供。委員，您願意讓我花10秒鐘講一下這件事情嗎？"],["呂委員玉玲：請說。"],["馮部長世寬：沈司令告訴我，這位王聯隊長是表現非常好的，他與黃姓士官督導長之間","  密切合作，並沒有任何鬥爭。而且要撒毒品也不需要撒那麼多，撒2包就可以了。"],["呂委員玉玲：他就是怕人家看不到，因為撒在旁邊、角落，草皮上的草長的那麼高，人","  家可能會看不到，監視器又拍不到，而且這個地方是很偏僻的，沒有故意為之的人是找","  不到、看不到這些毒品的，所以故意栽贓的情形才會發生。現在內部檢舉了，本席在這","  邊也問了部長，您當時也告訴我，這可能是一人所為哦！所以我才問你是不是就是這個","  士官長？"],["馮部長世寬：我不記得我講過「一人所為」。"],["呂委員玉玲：部長，你那麼健忘，你告訴過我了，你也對媒體講了，報紙都登了，所以","  我才問你有沒有查證清楚是不是一人所為。今天發生這件事情，部長……"],["馮部長世寬：我想我個人的個性是所言必行，但是我不相信我講過那句話，我想請你允","  許我……"],["呂委員玉玲：現在裡面的人都知道了，部長，您知道嗎？"],["馮部長世寬：我有提供破案的獎金，希望這些人去檢舉。"],["呂委員玉玲：這不是用破案獎金，所有空軍內部大家都知道，就是看不下去了，有好幾","  位，不是一位耶！很多人找本席來檢舉、陳情、爆料這件事情，所以今天我才會問，就","  是這個人，你有沒有去調查、測謊？而且我們國軍怎麼可以用這種鬥爭的方式作為政治","  的手段，這是非常不好的！尤其這個是管理的部門出了問題，是不是這樣子？"],["馮部長世寬：我所得到的資料是這個聯隊長對於各級的幹部都非常關心，他常常到地勤","  餐廳去用餐，他常常到停機線上去慰問這些士官長。"],["呂委員玉玲：部長，我們現在不是講這個聯隊長，我是說這件事情從一開始發現的27包","  毒品，驗出來是K他命及安非他命，後面第二次找到的二十幾包有真有假。所以，人是","  誰、什麼原因、找到的毒品，這些事情都有人清清楚楚地向本席爆料、檢舉，可見大家","  都知道。部長，你要做100分的部長，就要有100分的方法來處理毒品的危機啊！你怎麼","  會不知道呢？"],["馮部長世寬：報告委員，不是我不知道，謝謝委員提供的資料。我想您的資料應該提供","  檢調去參考，我們會這麼做的，您放心。"],["呂委員玉玲：所以我今天告訴你了，你會提供給檢調，對不對？"],["馮部長世寬：對的。"],["呂委員玉玲：好。我們希望不要用毒品的方式作為國軍鬥爭的政治手段，大家對毒品都","  非常痛恨，因為毒品為害台灣的安全甚鉅，所以我們要拿出決心。部長，展現決心的表","  現，就是要驗尿，剛剛也講到，居然有驗到海洛因耶！如果吃了感冒藥，不只驗尿，還","  有別的方法，譬如可以驗頭髮，其他的方式都可以檢驗，所以我希望100分的部長帶頭","  來驗尿，展示你的決心，好不好？"],["馮部長世寬：不好，因為我想我們軍中有三信心：對長官的信心，對部屬的信心，對自","  己工作的信心。我應該信任我的部屬，不是每個人都是販毒的人。"],["呂委員玉玲：我是說你要帶頭，你對你自己要有信心。"],["馮部長世寬：我才做過體檢，檢驗沒有……"],["呂委員玉玲：體檢驗尿不一定有驗毒品反應。"],["馮部長世寬：這是列入毒品的檢驗之一。"],["呂委員玉玲：你都有檢驗？"],["馮部長世寬：對的。"],["呂委員玉玲：那你可以公布啊！"],["馮部長世寬：我相信我的幹部都會相信我不會是一個吸毒者。"],["呂委員玉玲：部長，你看看，包括海軍少校級，他是管理的層級，都出現這個問題，他","  馬上退伍。這名少校被驗到吸毒，居然還可以馬上退伍！"],["主席：請國防部海軍司令部李參謀長答復。"],["李參謀長宗孝：主席、各位委員。報告委員，海軍的案子，由海軍跟您報告。這個少校","  並沒有事證確鑿，他只是持有吸食器，至於有沒有吸毒，現在司法正在偵辦。特別跟委","  員報告，其實對於重大違法犯紀的人，我們會立刻檢討，而且給予汰除，後續檢調調查","  出來的結果也會作為我們後續處分的依據。"],["呂委員玉玲：可是外面都說他有後台，因為他姊姊是檢察官，所以趕快讓他退伍。本席","  要說的是，部長，最重要的是你要有信心，因為這件事已經打擊到國軍的聲譽，你要有","  信心地帶領著國軍走出這個陰霾。你有沒有這個信心？"],["馮部長世寬：報告委員，謝謝您今天的指導，我有信心的。"],["呂委員玉玲：所以你要趕快來處理這個毒品的危機，不要在軍中再發生了，好不好？"],["馮部長世寬：是的，謝謝。"],["呂委員玉玲：接下來我有一個消息，就是一位我非常尊敬的國防部高層告訴我，太平島","  要出租出去了。"],["馮部長世寬：我個人沒有聽到這個消息。"],["呂委員玉玲：太平島是我們在南海主權的象徵。"],["馮部長世寬：是的。"],["呂委員玉玲：我們為了證明太平島是島，有兩位護理師及士官長都把戶籍遷到這邊，我","  們外交及國防委員會也特別去太平島考察。為什麼有人說要把太平島出租出去？難道是","  放棄了嗎？"],["馮部長世寬：我當面給您報告……"],["呂委員玉玲：這個消息是可靠的哦！"],["馮部長世寬：這個消息是不可靠的。第一個，國防部所有的事情，像兵力的異動、人員","  的升遷，都由國防部來簽核，我沒有聽過這件事情，也沒有簽核過這件事情。"],["呂委員玉玲：這個高層是我非常尊敬的人……"],["馮部長世寬：你把名字告訴我，我馬上把他撤職。"],["呂委員玉玲：部長，你也說你不會說謊嘛！"],["馮部長世寬：我想他跟您可能是……"],["呂委員玉玲：部長，要說實話！"],["馮部長世寬：是的。我從來都不講假話，報告委員，您認識我嘛，對不對？"],["呂委員玉玲：我知道。"],["馮部長世寬：假如這個高層這樣講，可能是跟您開玩笑。"],["呂委員玉玲：我非常尊敬他，結果他說謊了。"],["馮部長世寬：所以你以後再也不要相信他。"],["呂委員玉玲：部長，我不知道你站在這邊能夠義正嚴詞地這樣子講話。"],["馮部長世寬：是的，您相信我。報告委員……"],["呂委員玉玲：我相信，我也非常尊重，但是我對這個話做保留，是一個我很尊敬的高層","  講這個話。那你支不支持、同不同意把太平島出租出去？"],["馮部長世寬：我絕對不會同意。"],["呂委員玉玲：你絕對不會同意嘛。如果今天蔡英文總統要把太平島出租出去，你會誓死","  反對？"],["馮部長世寬：這是一個臆測，而且我也不相信他會提這個案子。"],["呂委員玉玲：好。我接下來要請問部長一件事情，後備憲兵跟我陳情，就是八德憲兵隊","  要移防到中科院，因為這個憲兵隊的業務非常多，不只是警察的調查權，還包括所有的","  治安、總統的維安等等很多工作，如果把八德憲兵隊移防到中科院的話，就等於是當中","  科院的警衛而已。我們希望不要打擊憲兵的士氣，可不可以繼續讓他們駐防在八德，然","  後再增額編制、分營過去中科院做一些重要的協助，包括陳抗、運輸安全的需要都可以","  照顧得到？本席有問過您這個問題，您回去研議之後，現在的結果還是一定要搬嗎？"],["馮部長世寬：是的。"],["主席：請憲兵指揮部馮參謀長答復。"],["馮參謀長毅：主席、各位委員。跟委員報告，憲兵隊移駐到中科院，並不是擔任中科院","  的警衛勤務，主要是擔任區域聯防的應變部隊，所以原來憲兵隊的任務並沒有做任何的","  調整，只是做駐地的調整。有關相關調整的理由，之前也向委員報告過兩次了，後續我","  們還是會以任務為導向做這方面的調整。至於後續要不要再分層，因為有很多層面的考","  量，目前我們還是以移駐中科院為主。"],["呂委員玉玲：部長，我還是要很慎重地跟你講，本席今天是代表著數十萬的後備憲兵提","  出來的，他們認為你們把憲兵隊移防到這麼偏僻的地方是把他們邊緣化，他們在3年前","  從中壢遷到桃園，後來遷到八德，現在又要遷到中科院，他們認為你們這樣做根本失去","  了重要職務的專業，反而打擊到憲兵的士氣，這是很重要的，就像剛剛提到的毒品案一","  樣，也傷害了我們國軍的聲譽。如果現在空軍校級的人都在吸毒的話，表示管理出了問","  題。空軍裡面有吸毒的人，我想問的是，海軍這位少校的職務是什麼？他的職務如果是","  管理的話，既然校級的人會吸毒，他就能夠販毒，整個一連串都會發生問題。所以部長","  要拿出100分的信心及決心來處理這次的毒品危機，不然你沒辦法當100分的部長，好不","  好？"],["馮部長世寬：是，謝謝委員的指導。"],["主席：謝謝呂委員。部長，有些重要的事情如果必須以書面答復或向委員報告，請你們","  再去報告。"],["馮部長世寬：是的。"],["主席：請羅委員致政質詢。"],["羅委員致政：主席、各位列席官員、各位同仁。部長，我很羨慕呂委員，他都有人跟他","  爆料，都沒人跟我爆料。其實我長時間觀察部長以來，你是我尊敬的高層，因為我認為","  你可能會不小心講錯話，但是你講的都是實話，你不會講謊話，所以有些問題還是要非","  常深刻地跟部長檢討一下。請問部長，你認為軍中染毒是單純的社會治安問題嗎？"],["主席：請國防部馮部長答復。"],["馮部長世寬：主席、各位委員。我個人認為這次事件不完全是。"],["羅委員致政：當然不完全是，因為我認為軍中染毒是國家安全的問題。"],["馮部長世寬：是的。"],["羅委員致政：先不論政治鬥爭，如果今天有操控國家武器的軍人染毒的話，雄三飛彈會","  不會再誤射一次？誰敢保證？"],["馮部長世寬：委員說的很對。"],["羅委員致政：駕駛員萬一誤射飛彈，進而引爆兩岸戰爭，這種可能性是存在的，所以這","  是國家安全的問題。"],["馮部長世寬：是的。"],["羅委員致政：更糟糕的是，如果對岸用毒品操控我們的軍人來竊取情報的話，這不是國","  家安全問題嗎？"],["馮部長世寬：是的。"],["羅委員致政：是嘛！所以這次的事件不可以等閒視之。"],["馮部長世寬：是的。"],["羅委員致政：如果只是單純的政治鬥爭，我覺得還算小事；但如果是對岸用這種方式影","  響我們國軍的形象，這個不可以等閒視之。"],["馮部長世寬：是的。"],["羅委員致政：部長如果真的是100分部長的話，我希望您能夠非常嚴肅地看待這件事情，","  因為我認為它不是單純的社會治安問題，而是一個國家安全問題。"],["馮部長世寬：報告委員，3月1日長假剛過，我第一次召集三軍司令及所屬指揮官嚴正地","  下達3點指示：第一、毒品的防制，我們做的可能還有改進的空間，大家一定要努力；","  第二、這件事情要提升到國安的階層來看，我們要注重我們的人安、飛安、地安、物安","  、居安、油彈庫的安全，我已經統統都表達了；第三、我們每一個人都要負責任，不可","  以讓我們的官兵、弟兄去染毒、吸毒。"],["羅委員致政：部長，我請問一下，現在有沒有專案小組？"],["馮部長世寬：現在我們有專案小組。"],["羅委員致政：層級多高？是您親自主持，還是哪個單位長官負責？"],["馮部長世寬：是我親自來主持這件事情。"],["羅委員致政：多久開一次會？"],["馮部長世寬：我想應該是只要有即時的情報，我們馬上就有。"],["羅委員致政：所以這個專案小組是由部長親自主持的？"],["馮部長世寬：我親自主持的。"],["羅委員致政：所以隨時掌握這個進度？"],["馮部長世寬：對，包括法律司的人在內。"],["羅委員致政：包括剛才呂委員提供的情報、資訊，你們事實上是有的？"],["馮部長世寬：我們沒有這個資訊，但是我們會把這個資訊提給檢調單位。"],["羅委員致政：好。剛才提到我們現在的做法裡面有沒有需要改進的地方，這是我們要思","  考的問題，包括局長剛才也提到了，你們現在有一個國軍官兵濫用藥物尿液篩檢作業規","  定，我仔細看了，我問一下，如果拒檢的話，你們的標準動作是什麼？你們的SOP裡面","  沒有這個東西。如果拒檢，接下來怎麼辦？"],["主席：請國防部法律事務司林司長答復。"],["林司長純玫：主席、各位委員。有關拒檢的部分，如果是我們營內的人拒檢，我們會有","  相關的懲處。"],["羅委員致政：所以懲處就好了，是嗎？你們的SOP裡沒有拒檢哦！我要談海軍那個事情，","  如果吸毒者拒檢，你們是記個申誡就結束了嗎？"],["林司長純玫：對，我們會懲處，但如果涉案情節重大，我們會……"],["羅委員致政：什麼叫做涉案情節重大？就只是拒檢而已啊！"],["林司長純玫：對，對於海軍這個案子，因為我們目前沒有實證……"],["羅委員致政：所以你們的作業要點有疏漏嘛！"],["林司長純玫：是，我們會……"],["羅委員致政：拒檢就調開了，如果休假出去玩，吸毒回來後拒檢，就算義務役官兵，記","  個小過又怎樣！"],["林司長純玫：義務役的是先做悔過。"],["羅委員致政：悔過書？"],["林司長純玫：不是，懲罰，而懲罰的方式是悔過。"],["羅委員致政：關緊閉？"],["林司長純玫：悔過，現在叫做悔過，緊閉已經沒有了。"],["羅委員致政：好，就算是悔過，但還是驗不出來啊！只要吸毒就拒檢，是這樣嗎？所以","  你們這個制度變成鼓勵吸毒者拒檢！"],["林司長純玫：這個部分我們必須要等檢方那邊的相關報告出來，例如海軍中校這個案子","  ……"],["羅委員致政：我不講海軍這個案例，我現在講的是你們的標準作業程序。"],["林司長純玫：我們的部分，在行政方面只能做到懲罰。"],["羅委員致政：所以問題出現了，吸毒的人回到部隊可以拒檢，你們這個作業程序不就是","  有問題的嗎？"],["林司長純玫：是。"],["羅委員致政：還「是」！"],["林司長純玫：我們目前有就相關的部分，例如在作業規定中，除了委員提到的部分以外","  ，還包括比如說，除了飛彈或是那個，我們目前檢討軍校生的部分或後勤飛彈……"],["羅委員致政：我要問的是有沒有強迫必須接受檢驗的規範？如果沒有，對不起，請送法","  案來立法院進行修法！"],["林司長純玫：是，我們目前……"],["羅委員致政：部長，你們這個作業程序是有問題的。"],["林司長純玫：報告委員，我們這個作業規定事實上是依據法務部訂定的特定人員驗尿方","  法……"],["羅委員致政：法源是哪個？"],["林司長純玫：毒品防制條例授權法務部訂定特定人員尿液採驗辦法。"],["羅委員致政：所以你們有法律基礎可以強制篩檢，是嗎？"],["林司長純玫：足認有犯罪事實的話，我們可以請憲兵隊來做相關……"],["羅委員致政：回到我剛才所說的，如果他今天就是單純的拒檢，你們也不能強迫他啊！","","","   部長，除了這個個案之外，請你們回去檢討現行作業要點，有沒有需要改進之處，如","  果不夠就另外授予法源，尤其是你們提到的7類人員，包括操控重要武器裝備人員，是","  不是應該要強迫他們接受定期篩檢，而且不是抽驗，是要全面檢驗。"],["馮部長世寬：是的，我們會考量。"],["羅委員致政：我希望這個個案結束之後，好好去檢討作業要點，有漏洞，否則海軍的事","  情不會發生，拒檢就申誡，然後讓他退休就結束了，以後只要有吸毒的人回到部隊就說","  拒檢，反正悔過又怎麼樣，對不對？"],["馮部長世寬：對，我們再來檢討，謝謝委員。"],["羅委員致政：部長，現在回到今天最重要的議題，我認為要不就不要寫，要寫就寫清楚","  ，你們很快就要公布最新的QDR，你們的這份報告點出了幾個概念，又是沒有講得很清","  楚，請問這是指會有4個文件，是嗎？部長，未來會有4個報告還是4個文件、4個東西？","  我不太懂！"],["主席：請國防部戰規司吳司長答復。"],["吳司長寶琨：主席、各位委員。有4個文件，我們現在……"],["羅委員致政：所以會發布4個文件？"],["吳司長寶琨：對。"],["羅委員致政：所以會有4份報告？"],["吳司長寶琨：「四年期國防總檢討」是法定義務，必須要向大院提出，其他三個就視情","  況做……"],["羅委員致政：什麼叫視情況？會有4份文件還是4個東西、議題在裡面？"],["吳司長寶琨：「四年期國防總檢討」裡有包含「國防戰略」、「軍事戰略」及「國防產","  業發展策略」。"],["羅委員致政：所以不是4份文件啊！"],["吳司長寶琨：是4份文件，國防總檢討會把那3份文件做個綜整"],["羅委員致政：所以QDR裡會有「國防戰略」、「軍事戰略」及「國防產業發展策略」？"],["吳司長寶琨：是。"],["羅委員致政：國防報告書什麼時候出來？"],["吳司長寶琨：我們規劃是在今年年底。"],["羅委員致政：對啊，所以今年又多一份國防報告書哦！上次是104年，二年一次嘛！"],["吳司長寶琨：二年一次是我們自己訂定的，國防法規定的是定期提出國防報告書。"],["羅委員致政：我知道，但這麼多年來都是二年一次，所以今年還會有一份國防報告書？","",""],["吳司長寶琨：這個我再思考一下，看是不是可以……"],["羅委員致政：什麼叫「再思考一下」？新總統就任後第一份國防報告書很重要耶！"],["吳司長寶琨：是，但是現在與QDR的時間太近了，我怕內容相似性太高了，依照規定是要","  在今年底提出，如果內容太相近了，明年……"],["羅委員致政：所以這4份文件會在1份文件、QDR裡面？"],["吳司長寶琨：是，都會提到。"],["羅委員致政：都會提到？所以不會再有第3份、第4份出來？"],["吳司長寶琨：不會。"],["羅委員致政：不會有一份國防產業發展策略的報告書？"],["吳司長寶琨：會有，QDR是整合國防戰略、軍事戰略與國防產業發展策略的精義。"],["羅委員致政：好啦，我就看你們到底要出多少份啦，因為我實在不太懂你們所說的這個","  ，你們說4份文件，讓我感覺是4份報告，但你現在的說法又好像是要把相關的東西放在","  同一個QDR裡面會帶到。"],["吳司長寶琨：QDR是綜整，如果要提報國防戰略、軍事戰略與國防產業發展策略也可以，","  因為都有文件。"],["羅委員致政：那就請王定宇委員安排，三個都報告、四個都報告，我也沒有意見。","   部長，剛才已經有人提到，11月份審查預算時我曾詢問部長要做什麼樣的微調，你提","  到「多重嚇阻」的概念，但現在又說是「重層嚇阻」，請問這是文字不同而已還是內涵","  也有所不同？"],["馮部長世寬：當初我向您報告，我們要多重嚇阻，這個手段沒有重層嚇阻那麼明顯。"],["羅委員致政：好，我稍後再詢問有關手段部分。我在東吳大學研究所開了一門「安全與","  戰略」的課，有二堂課全部在講嚇阻戰略，我回去翻了一下卻沒找到重層嚇阻這樣的概","  念，因為我們最終還是要向國際說明，所以我想請問部長，重層嚇阻的英文如何翻譯？","",""],["馮部長世寬：你一下子問我，我沒有……"],["羅委員致政：拜託，我們19日要公布，國際媒體一定會問的，而且今天在座也有國際媒","  體啊！"],["馮部長世寬：剛剛他們打小報告說是multiple dilemma……"],["羅委員致政：multiple什麼？"],["馮部長世寬：dilemma to the enemy。"],["羅委員致政：我聽不太懂，誰來翻譯一下？我們要向國際社會宣傳，因為我們一定要做","  國際宣傳那一塊，美軍來問的時候你們要怎麼說？「ㄉㄨㄛㄘㄥㄏㄜㄗㄨ」、「ㄔㄨㄥ","  ㄘㄥㄏㄜㄗㄨ」是嗎？你們現在都還沒有定案嗎？"],["主席：請國防部蒲副參謀總長兼執行官答復。"],["蒲副參謀總長兼執行官澤春：主席、各位委員。專有名詞的英文現在還沒有訂定出來……","",""],["羅委員致政：那不是很奇怪嗎？"],["蒲副參謀總思長兼執行官澤春：但是我們非常清楚我們多層嚇阻……"],["羅委員致政：我要特別強調，有關國防戰略，全世界都關心臺灣的國防戰略是什麼，一","  定要向國際宣傳與溝通，一個名詞如果還需要花很多時間去解釋，我真的不知道要怎麼","  翻譯。部長，我幫你想好了，multiple                                 layered","  deterrence，如果我直翻沒有錯的話。不是喔？"],["蒲副參謀總長兼執行官澤春：我們最重要的目的就是……"],["羅委員致政：因為英文字、國際專有名詞一出來，人家就知道你在講什麼，不是multip","  le layered？"],["主席：請國防部柏次長答復答復。"],["柏次長鴻輝：主席、各位委員。委員，因為我們的QDR到目前來講已經到了英譯階段，而","  委員剛才所說的多層嚇阻與重層嚇阻，在戰規司討論時也討論很久，而且找了很多專家","  學者與我們共同討論，……"],["羅委員致政：這麼多人討論過，英文要怎麼翻譯？"],["柏次長鴻輝：這裡面最重要的觀點是，現在是複雜的戰爭，過去是用有限的手段，現在","  的戰爭則是用多重的手段去應付未來複雜的戰爭，所以今天重層嚇阻或多層嚇阻這個專","  有名詞，在英譯部分就誠如委員所說，因為是第一次出現，所以這個名詞一定要慎重…","  …"],["羅委員致政：所以是在國際社會創建的？"],["柏次長鴻輝：也不能說是創建，今天全世界的所有的concept都改變了，也就是說，全世","  界武器的更新在現代來講……"],["羅委員致政：我知道，但你要向國際社會說明嘛！"],["柏次長鴻輝：一定會。"],["羅委員致政：次長，麻煩你把剛才說的英文翻譯讓我知道一下。"],["柏次長鴻輝：我是說multiple            dilemma             to             the","  enemy，委員，這是我個人的意見，因為小組還在研究，而這是我個人的看法，我的意","  思是認為，有關多重嚇阻的手段，一個指揮官本來就要有多重嚇阻的機動手段。"],["羅委員致政：你那是多說的，本來就一定是多重嚇阻嘛！戰略嚇阻有三層，戰略三角是","  陸海空或是不同layer的都有。"],["柏次長鴻輝：報告委員，依照現在複雜的戰爭，已經不是我們所想像的傳統式戰爭型態","  ，今天所有的戰爭型態是不知道敵人會從哪裡來、用什麼武器、何時發動攻擊……"],["羅委員致政：因為你們19日要公布，請你們好好想清楚，要把名詞先想清楚，我今天先","  把幾個問題提出來，答案到那時後再告訴我。"],["柏次長鴻輝：沒問題。"],["羅委員致政：嚇阻的內涵是什麼？就是威脅嘛！而威脅的能力是什麼？嚇阻的力量、軍","  力的構成、戰力是什麼？是飛彈為主還是有別的構成要素？是攻擊性嚇阻、防衛性嚇阻","  、拒絕性嚇阻還是懲罰性嚇阻？請先想清楚，我到時候一定會問你。"],["柏次長鴻輝：委員今天提出的這些問題，等到提出QDR時，包含專有名詞，都會在那時候","  向委員做報告。"],["羅委員致政：今天有國際媒體在場，我真的不知道他們回去後要怎麼寫出英文翻譯，你","  們自己告訴他們吧！謝謝。"],["柏次長鴻輝：謝謝委員。"],["主席：部長要注意，本委員會留學美國的有好幾位，接下來的江委員也是。","   請江委員啟臣質詢。"],["江委員啟臣：主席、各位列席官員、各位同仁。部長，國防是對外防衛的第一線，但我","  們也常說要先安內才能攘外，如果內部管理與軍紀出了問題，充分影響士氣，如何打仗","  ？就算我們編列再多的預算去買武器也沒有用！所以千萬不要太小看這次的毒品軍紀事","  件，如果這次事件沒有處理好，我個人覺得，不要講你官位不保，連這個國家都會不保","  ！為什麼我會講出這麼重的話？對此各界已經有一些評論了，包括本席手中這份「自由","  限時批」，其標題就是「國軍染毒非同小可！國防部長應引咎下台了」，直接要你下台","  耶！我都還沒有要求你下台，但評論已經叫你下台了，可見外界看待這件事情絕對不是","  你來報告並接受我們的質詢就能結束的。這個問題如果不查個水落石出，坦白講，國軍","  在國人心中的形象，以及外國對國軍的形象，真的會打上非常大的問號，這是我們的戰","  力問題。","   美國一直跟我們說我國的國防經費編列的太低，我反問美國人，請他告訴我們要怎麼","  編列，要怎麼買武器。先不要談你的戰略是什麼嚇阻，如果連毒品都阻絕不了，敵人用","  三級毒品就能把你打垮了，不是嗎？部長，過去我們的軍隊曾經身陷什麼風暴？高利貸","  風暴，那時候有很多外界的高利貸公司設法讓官兵落入這個風暴中，當時還花了好一段","  時間宣導與重整，毒品有沒有可能？絕對可能，這不只是義務役的問題，尤其是志願役","  ，他們的收入穩定，一旦染毒之後，對於販毒者來說，這是穩定的財源，所以他們就會","  想辦法控制這些染毒的官兵，每次只要想到這個我就頭皮發麻。我們花了這麼多錢買了","  這麼多武器，如果操作武器者被毒梟所控制，那還得了！","   部長，不管這件事情有沒有陰謀論，有沒有內部鬥爭，雖然司法檢調與憲兵都已經在","  調查了，但你的決心一定要很清楚告訴士官兵，讓士官兵知道你就是要查到底，要查到","  水落石出，而且不是零成長，而是零容忍，可以嗎？"],["主席：請國防部馮部長答復。"],["馮部長世寬：主席、各位委員。是的，您所說的零容忍，我們會把它學習到……"],["江委員啟臣：部長可以宣示一下嗎？這是你反毒的決心嘛！"],["馮部長世寬：我在3月1日已經當著各司令及指揮官的面宣示過了。"],["江委員啟臣：我並沒有像評論一樣要求你必須引咎下台，但我要求你要去查清楚，部隊","  裡絕對不能容許毒品的存在與氾濫，好不好？"],["馮部長世寬：是的。"],["江委員啟臣：坦白講，這個案子調查到目前為止仍是疑點重重，我們尊重司法的調查，","  也希望能儘快查清楚，給外界一個交代。","   其次，對於那位海軍主計處副處長的事情，我更覺得要有人負起責任，這不能完全沒","  有責任，這很明顯，他是在路上被查到，而且他背包內有吸食器，怎麼能就這樣讓他辭","  職走人？他是中校耶！"],["馮部長世寬：報告委員，對於這件事情，我們從另一個角度來看，他自己做了錯事後知","  道自己一定會被處分，還不如保留顏面自己請辭，我想這也是我們防毒的手段產生了嚇","  阻作用。"],["江委員啟臣：部長，我現在要講的不是他請辭而已，而是這個單一事件的背後或這個吸","  毒者的背後，你怎麼知道他有沒有影響其他軍中內部事務，而且他負責財務耶，不是嗎","  ？"],["馮部長世寬：有關這個人，我們得到的報告是他個性非常保守，沒有跟大家交往，因此","  ……"],["江委員啟臣：那他怎麼會染毒？"],["馮部長世寬：這是他個人的習性，如果他有很多好朋友，一定不會染到毒。不過我想說","  的是，他的這個作為影響不到其他人，因為他根本沒有朋友在軍中，所以不可能成為…","  …"],["江委員啟臣：他沒有朋友在軍中，他沒有同袍嗎？"],["馮部長世寬：他有同袍，但沒有交往得很密切。"],["江委員啟臣：這件事情你們軍中內部都不知道嗎？你們不是宣稱有毒品防範與防制的機","  制嗎？怎麼這位中校吸毒而你們卻不知道呢？"],["主席：請國防部海軍司令部李參謀長答復。"],["李參謀長宗孝：主席、各位委員。一經通報後，我們就立刻採取了管控措施。"],["江委員啟臣：誰通報你們的？外面嘛！警方通報你們的嘛！"],["李參謀長宗孝：對，警方通報我們的，我們除了針對他平常的工作場所，還有他交往甚","  密的人，我們也都做了一些處理，特別向委員報告。"],["江委員啟臣：然後就沒了？後續就沒了？為什麼他的退伍你們批得這麼快？"],["李參謀長宗孝：因為重大的違法犯紀，海軍向來就是立即汰除，這個事情是他自己覺得","  不管在心理或精神上已經沒有辦法繼續工作了，所以他自己上報告，如果我們不讓他走","  ，反而繼續讓他支領薪水，我個人覺得這才是海軍的失職。"],["江委員啟臣：整件事情你們都查清楚了嗎？"],["李參謀長宗孝：現在正由司法調查。"],["江委員啟臣：為什麼他在服役過程中會染毒？這是我所關心的，他辭職不辭職倒是另外","  一回事，而是他是在服役中染毒的，他並不是退伍後才染毒的！"],["李參謀長宗孝：針對這部分，我們也舉行了一些座談，企圖瞭解這些中高階幹部的心理","  態樣。"],["江委員啟臣：問題是當事人走了，你們要怎麼瞭解？你們現在瞭解的是其他沒有吸毒的","  中高階幹部，而那個吸毒的人，你們已經讓他走了，你說你要瞭解，請問你們怎麼瞭解","  ？整個案情的始末你們都不清楚，你們就是趕快把他切割掉而已！"],["李參謀長宗孝：因為檢調已經在偵查。"],["江委員啟臣：我的意思是說，這個突顯出你們的防範機制是有問題的，否則不會是一位","  高階軍官涉毒被外面的警察抓到！"],["李參謀長宗孝：有關委員的指導，後續在報退的程序上，我們會……"],["江委員啟臣：一個是報退程序，另一個是軍中毒品的防範出了大問題，所以我剛剛才很","  嚴正的告訴部長，這個問題不能小看，就你們的掌握，軍中到底有多少人涉及到毒品？","  坦白講你們並不清楚，但是前年審計單位確實有對你們提出警告，他們有提到你們這方","  面的數字是有增加的。"],["馮部長世寬：委員，我們105年的數字是減少的，我們做了100多萬人次的篩檢，數字是","  減少的。"],["江委員啟臣：審計部去年公布2015年決算報告時指出，國軍官兵2015的尿液篩檢，有高","  達777人染毒，較2013年增加300多人，這是審計部所提出的建議，他直指國軍應該精進","  官兵濫用藥物的篩檢、通報、預警的機制。他有指出來，不是沒有指出來啊！"],["馮部長世寬：105年我們篩選一百多萬人次，比以前的87萬人次多。"],["江委員啟臣：這些篩檢都是抽檢的，對不對？"],["馮部長世寬：對，還有定期檢查的。"],["江委員啟臣：你們有抽檢、篩檢及定期檢查，所以檢查是合理的，也是合法的？"],["馮部長世寬：是。"],["江委員啟臣：那為什麼剛剛李委員提出要做全面篩檢時，你說違反人權？規定到底是什","  麼？為什麼會違反人權呢？"],["主席：請國防部法律事務司林司長答復。"],["林司長純玫：主席、各位委員。目前我們對新兵所做的全面篩檢及一般官兵25%的抽查，","  是依據法務部「特定人員尿液採驗辦法」的規定，對7類特定人員進行採驗，其中最後","  一項係針對有事實足認為有施用毒品嫌疑者。是我們可以做的，但如果要對本務工作同","  仁做全面尿篩則是違反規定的。"],["江委員啟臣：尿篩只能抽驗25%？"],["林司長純玫：尿篩辦法裡面有相關的規定。"],["江委員啟臣：尿篩辦法是25%？"],["林司長純玫：對。"],["江委員啟臣：所以你們現在要要求法務部修改這個法？"],["林司長純玫：我們是針對軍校學生及後勤飛彈的部分。"],["江委員啟臣：我再請教，假如篩檢到了，也確認他有染毒，除了勒令退伍之外，其他刑","  責部分有沒有不一樣的地方？"],["林司長純玫：都會移送。"],["江委員啟臣：就跟一般民間涉毒的刑度一樣移送，對不對？"],["林司長純玫：是，由檢調那邊負責。"],["江委員啟臣：請問部長，如果現役軍士官兵確認涉毒的話，他該負的刑責是否應該跟外","  界不一樣，還是應該一樣？你的看法呢？"],["馮部長世寬：我們在部隊會對他做短期輔導，假如沒有進步，再驗出來的話，他會被我","  們開除，並要負所有應負的責任。因為我們的軍法現在已經移給司法，所以他……"],["江委員啟臣：沒有錯！本席現在想問你的是，現在沒有軍法，對不對？"],["馮部長世寬：是的。"],["江委員啟臣：在這種狀況底下，能夠達到有效的遏止嗎？"],["馮部長世寬：假如他出去以後能夠知過能改，可能會達到效果，否則很難。"],["江委員啟臣：所以，以國軍來講，目前你能做的就只是開除而已，對不對？"],["馮部長世寬：對的。"],["江委員啟臣：開除其實是非常消極的作法，如果大家在心態上覺得軍中吸毒跟外面一樣","  ，沒有差別，頂多被勒退而已，不會因為是軍人身分涉毒而有更重刑責，在這種情況下","  ，部長要去做防範工作，會不會覺得很辛苦？"],["馮部長世寬：這些防範工作是我們必然要做的事。"],["江委員啟臣：沒有錯，但我現在講得是它的效果。"],["馮部長世寬：我們會看它的年度有沒有增長，這就是效果！今天有記者問我：軍隊有沒","  有可能沒有毒？我說：沒有毒是目標，但不可能！"],["江委員啟臣：沒有增長的理由很多，是因為篩檢關係？現在相關單位正在調查這種案子","  ，有沒有官官相護，或者被掩蓋掉？這也是大家很關心的問題。"],["馮部長世寬：我想到目前為止不會有。"],["江委員啟臣：當然，部長必須對你的部隊有信心，但問題是，事實真相到現在還沒查出","  來，如果真有類似官官相護或刻意隱瞞相關事實跟真相的時候，部長覺得在法律上你該","  怎麼處理？"],["馮部長世寬：這個我們會想辦法再把我們原訂的罰責加強、加重。"],["江委員啟臣：這就是我要請教部長的部分，國防部要思考這個問題，因為現在沒有軍法","  ，所以法律上能夠提供的相關工具跟嚇阻力道是不同於以往。"],["馮部長世寬：是的。"],["江委員啟臣：我覺得你可以把過去的資料調出來一下，有陸海空軍刑法時的狀況跟現在","  的狀況做比較，然後在你的法律工具上面做相關調整，否則你光靠篩檢來做防護，我覺","  得嚇阻力道不見得會那麼得有效。"],["馮部長世寬：我希望大院能領導我們一起來討論、修法。"],["江委員啟臣：我是做建議，希望國防部澈底思考這個問題。我再重申強調，這個案子非","  同小可，你們絕對不能睜一隻眼、閉一隻眼地就讓它過去。"],["馮部長世寬：是的，謝謝委員指導。"],["主席：請吳委員焜裕質詢。"],["吳委員焜裕：主席、各位列席官員、各位同仁。我和馮部長一樣是空軍子弟學校的校友","  。首先本席要請教軍醫局，這個問題事關軍人尊嚴的問題，我想大家已經講得很多，尿","  液初篩是用何種方法跟藥劑？"],["主席：請國防部軍醫局吳局長答復。"],["吳局長怡昌：主席、各位委員。我們現在使用的尿液篩檢盤是用酵素的……"],["吳委員焜裕：是ELISA的方法？"],["吳局長怡昌：對，ELISA的方法。"],["吳委員焜裕：就是免疫化學方法？"],["吳局長怡昌：是。"],["吳委員焜裕：我們可以篩出哪幾種多重藥物？"],["吳局長怡昌：現在最主要是Morphine類跟……"],["吳委員焜裕：這次主要是篩檢K他命，不是嗎？"],["吳局長怡昌：我提供正確訊息給委員，不管是K他命、Morphine，或者是安非他命都有。","",""],["吳委員焜裕：對，現在篩出27位陽性，對不對？"],["吳局長怡昌：初檢有27位。"],["吳委員焜裕：是何種藥物的陽性？"],["吳局長怡昌：在我們做的裡面，有Morphine，也有K他命，但是三總在複驗時，8位……"],["吳委員焜裕：我知道，你們是用什麼方法做複驗？"],["吳局長怡昌：是用多重分析法。"],["吳委員焜裕：什麼是多重分析？"],["吳局長怡昌：多重分析的原名是……"],["吳委員焜裕：沒有關係，我瞭解，因為我本身有在做分析。"],["吳局長怡昌：是，這是確認、複驗的方式。"],["吳委員焜裕：我知道，你們用什麼方法來確認？是用質譜儀，還是……"],["吳局長怡昌：質譜儀。"],["吳委員焜裕：是串聯式質譜儀嗎？還是液相層析質譜儀加串聯式質譜儀？"],["吳局長怡昌：氣相層析質譜儀。"],["吳委員焜裕：這個方法可以同時分析多少種藥物？"],["吳局長怡昌：目前三總是……"],["吳委員焜裕：一次可以分析多少種濫用藥物？"],["吳局長怡昌：商主任是三總檢驗室主任，比較細節專業的部分能不能請他答復？"],["主席：請三軍總醫院臨床病理科商主任答復。"],["商主任弘昇：主席、各位委員。跟委員報告，三總在毒品方面，確認分析部分是用氣相","  層析質譜儀，而安非他命、鴉片類、K他命都可以做質譜儀的分析。"],["吳委員焜裕：同時可以分析多少種藥物？"],["商主任弘昇：同時？如果是K他命就是一種；鴉片類可以分Morphine跟Codeine，至於安","  非他命的話，則可以驗安非他命及甲級安非他命。"],["吳委員焜裕：是，這是食藥署公告的標準通盤嗎？"],["商主任弘昇：我們是通過食藥署認證的實驗室。"],["吳委員焜裕：裡面有多少種同位素的內標？"],["商主任弘昇：同位素的內標？"],["吳委員焜裕：就是Isotope","  dilution，我們常用的質譜儀是用同位素稀釋法做正確的定量，我不曉得這裡面你是用","  多少同位素當內標？"],["商主任弘昇：像K他命就是用一種同位素內標。"],["吳委員焜裕：對。"],["商主任弘昇：安非他命也是一種，甲級安非他命也是一種內標。"],["吳委員焜裕：剛剛局長說Codeine會代謝出類似海洛英的代謝物，還是一樣的代謝物？"],["吳局長怡昌：根據目前在整體藥物動力學中，Codeine幾乎是……"],["吳委員焜裕：我們先討論代謝的部分，而不要討論藥物動力學。"],["吳局長怡昌：好，因為約有10%在人體吸收後會產生Morphine代謝物，可能委員指的是…","  …"],["吳委員焜裕：這會產生類似Morphine的代謝物，還是完全一樣的代謝物？"],["吳局長怡昌：這應該是產生完全一樣的代謝物，所以我們在複驗時會針對這部分再進行","  比對。至於三軍總醫院檢驗結果本身是有一定的標準，若超過標準值，即列為異常，即","  使有微量異常的情況，也都列為異常。"],["吳委員焜裕：執行初篩人員有經過哪些訓練與認證？"],["吳局長怡昌：我們會針對衛勤部隊執行過程之相關人員，就尿液篩檢方法舉辦講習。"],["吳委員焜裕：軍方只有舉辦尿液篩檢講習是不夠的，畢竟每個人所操作的步驟不一樣。","  令我感到驚訝的是，到底這26名軍人經過尿液初篩K他命呈現陽性、複檢結果又呈現陽","  性的有幾人？"],["吳局長怡昌：複檢結果呈現陽性的人數為零。"],["吳委員焜裕：初篩結果呈現陽性的有幾人？"],["吳局長怡昌：有關細節的部分，我會後再提供資料給委員，但是，有關複檢確定為安非","  他命……"],["吳委員焜裕：這些人員都是吸食海洛英嗎？"],["吳局長怡昌：不是的。請委員容許我再向你提供正確的數據……"],["吳委員焜裕：你們提供的數據令人感到非常的困惑，我看不懂你們的數據，為何複檢時","  無人呈現陽性？這就代表你們在初篩程序上有問題。因為你們初篩的偽陽性率太高，怎","  麼可能在初篩呈現陽性有26人，複檢結果卻統統沒有，這樣豈不是有問題？"],["吳局長怡昌：報告委員，我們在尿液初篩檢驗盤中，本身的敏感度就是要高一點點。"],["吳委員焜裕：這些情況我都瞭解，這部分採用ELISA篩檢方法，竟然篩檢出這麼多人呈現","  偽陽性，是否係因初篩人員訓練不足所致？"],["吳局長怡昌：我們會後將再檢討整體作業流程，以瞭解是否有委員所述的情況？"],["吳委員焜裕：由於氣相層析質譜儀（GC-","  MS）的解析度仍顯不足，應該採用串聯式質譜儀的解析度才足夠，未來你們需要改善所","  使用的篩檢儀器。"],["吳局長怡昌：好的，謝謝委員。"],["吳委員焜裕：請問林司長，尿液篩檢在法律上的定位為何？有何法律依據可以要求清泉","  崗全體官兵進行尿液篩檢？"],["主席：請國防部法律事務司林司長答復。"],["林司長純玫：主席、各位委員。目前我們執行尿液篩檢的法律依據毒品防制條例授權制","  定特定人員尿液採驗辦法第三條，授權各部會制定尿液採驗之特定人員，當國防部與法","  務部會銜制定時，我們將尿液採驗對於列舉出七類人員，相關人員的資料也統統在本辦","  法中一併公告，其中包含……"],["吳委員焜裕：在我PPT檔案中已經有相關的資料，但是日前清泉崗所有官兵均進行尿液採","  驗，你們是根據相關辦法中的哪一條規定執行？"],["林司長純玫：我們主要根據第七類人員進行尿液採驗，即有事實足認有施用毒品嫌疑者","  ，得準用本辦法之規定。因為我們已報請檢方主動偵辦，可能這些毒品散布區域滿大的","  ，所以我們依據……"],["吳委員焜裕：因為有人在機場內散布一些K他命，軍方隨即以有事實足以懷疑所有清泉崗","  官兵都可能吸食毒品嗎？"],["林司長純玫：報告委員，當時我們對於是否適用這一類規定人員進行尿篩，我們有請受","  檢官兵必須填寫自願書，但是，我們請他們填寫自願書到一半的時候，在檢方介入之後","  ，認為這確實有清查的必要，因此，我們採用第七類的方式進行尿液篩檢。"],["吳委員焜裕：本席認為這有擴張特定人員尿液採驗辦法之嫌，國防部要求官兵簽署同意","  書一事應謹慎為之，否則會有違反人權的可能性，所以本席要提醒你們要非常小心處理","  。"],["林司長純玫：是的。"],["吳委員焜裕：譬如官兵收假前簽署同意書，但收假後隨即進行尿篩，能否有事實足以證","  明他們因為放假的關係而有可能吸毒？"],["林司長純玫：我們並不會因官兵收假的關係就進行全面尿篩，我們只是依照規定進行抽","  測，抽測比例最高為25%。"],["吳委員焜裕：本席對於此項規定也感到滿奇怪的，國防部應修改相關辦法，否則根據現","  行辦法規定，軍方恐有違法之虞。國防部怎可因官兵放假就懷疑他們有吸毒，本席認為","  這需要由受檢官兵簽署同意書，如果有官兵不願簽署同意書，軍方也無法源可予限制。","  我們要維護軍人的尊嚴，這點很重要，但誠如我們方才所討論的，海軍黃姓中校拒絕尿","  篩，難道軍方就無法可管嗎？"],["林司長純玫：依照現行規定，經由查證當事人如果確實有吸毒的情況，我們隨即將案件","  移送憲兵或檢調單位處理。"],["吳委員焜裕：清泉崗機場發現K他命，全體官兵就被懷疑有吸毒之嫌，然而海軍中校持有","  毒品吸食器，這比清泉崗的官兵們更有明確事證，難道我們還不懷疑他嗎？根據特定人","  員尿液採驗辦法，就應該要求他立即進行尿篩。對不對？"],["主席：請國防部海軍司令部李參謀長答復。"],["李參謀長宗孝：主席、各位委員。報告委員，這名吳姓中校在地檢署的第一時間已經被","  要求驗尿，他回到部隊之後，我們依照行政調查要求驗尿，但他拒絕。"],["吳委員焜裕：根據毒品危害防制法第三十三條規定，為防制毒品氾濫，主管機關對於所","  屬或監督之特定人員於必要時，得要求其接受採驗尿液，受要求之人不得拒絕；拒絕接","  受採驗者，並得拘束其身體行之。本席希望國防部在落實相關法律時應該注意，為何有","  嫌疑者未能進行尿篩，沒有嫌疑者反而要進行尿篩？對於清泉崗官兵似乎有擴大解釋之","  嫌。","   再者，我們方才提到尿篩結果呈現偽陽性的問題，如果國防部尿篩結果為陽性的官兵","  ，他們恐有吸食毒品之嫌，你們是否將他們送交地檢署處理？"],["林司長純玫：如果檢驗結果發現為一、二級毒品的話，我們會交由憲兵處理，後續也會","  移交檢調單位進行處理。"],["吳委員焜裕：檢驗結果如發現為三、四級毒品的話，你們會如何處理？"],["林司長純玫：如果檢驗結果發現為三、四級毒品者，我們將會移請縣市政府裁罰。"],["吳委員焜裕：你們將案件移送縣市政府執行裁罰之後，最後案件還是會送回國防部，屆","  時你們要如何處理？"],["林司長純玫：我們會將涉案人員列冊，由心輔單位或相關單位在軍隊內進行後續管制。","",""],["吳委員焜裕：心輔單位是否有足夠的人力與證照資格可以輔導相關人員？"],["主席：請國防部政治作戰局聞局長答復。"],["聞局長振國：主席、各位委員。軍中心輔司都是由心輔官執行，他們都是大學心理系或","  社工系等相關科系畢業的專業心輔人員。"],["吳委員焜裕：他們都有取得心輔專業人員證照嗎？"],["聞局長振國：我不敢保證每位心輔人員均有證照，不過有部分心輔官已取得社工師或諮","  商心理師證照。"],["吳委員焜裕：這些可能吸毒者回到部隊之後，軍方如何輔導或協助其戒毒？"],["聞局長振國：通常吸毒者會遭受其他同儕的排擠，我們一方面要讓他們回到部隊後不會","  產生心理創傷，另一方面我們會輔導他們接受戒毒。"],["吳委員焜裕：事實上，在校園中常常有學生受到同儕的壓力而吸毒，本席擔心的是，軍","  隊中有無可能會受到其他同儕的壓力，反而讓沒有吸毒者開始嘗試吸毒，到底這些吸毒","  者再犯率是多少？"],["聞局長振國：委員垂詢有關同儕壓力導致沒有吸毒者開始嘗試吸毒，據我所知，目前軍","  中並無此現象。"],["吳委員焜裕：可能你們沒有發現，對不對？"],["聞局長振國：應該是沒有這樣的現象，因為我們很積極的在做反毒的工作，而且是普遍","  的在宣導，原本沒有吸毒的因為受到壓力變成吸毒的狀況，我們沒有發現。"],["吳委員焜裕：社會上也很積極的在輔導，我擔心的是軍中的輔導措施和專業人員，如果","  沒有予以適當輔導或讓他們戒掉的話，可能會有帶領同儕的壓力，所以國防部要檢討如","  何能做得更好。"],["聞局長振國：是，謝謝委員。"],["主席：吳委員，後面的部分是否以書面質詢處理？"],["吳委員焜裕：好。我希望國防部真的要強化，接下來應該要調查毒品的來源，軍中應該","  有相關的調查單位，如果不根除毒品的來源是非常危險的，所有的措施可能都會失效。","",""],["聞局長振國：謝謝委員。"],["主席：請劉委員世芳質詢。"],["劉委員世芳：主席、各位列席官員、各位同仁。我先花兩分鐘的時間質詢清泉崗染毒案","  。我要請教總督察室劉總督察長和法律事務司林司長有關這次事件在法律上的諸多處理","  ，國防部是將這個案子整個移到法務部，由地檢署偵辦？行政調查和司法調查是否可以","  同步進行？"],["主席：請國防部法律事務司林司長答復。"],["林司長純玫：主席、各位委員。行政機關本來就可以自己進行行政調查。"],["劉委員世芳：如果行政機關調查出來且做出了行政懲處，會不會影響未來地檢署做司法","  調查上不同刑度的考量？照理說應該是不會，它是可以單獨成立的，對不對？"],["林司長純玫：當然要各自認定。"],["劉委員世芳：劉總督察長對於法律上的瞭解應該也相當的多，從2月20日在清泉崗發現不","  明粉末的塑膠袋到現在已經有將近10天的時間，媒體每天都在報導空軍染毒，嚴重影響","  國軍的形象，你們的說法都是「等地檢署調查結果，地檢署叫我們不要說話」，這樣的","  話，行政調查的結果是要做什麼？行政調查告一段落了嗎？"],["主席：請國防部總督察室劉總督察長說明。"],["劉總督察長守仁：主席、各位委員。行政調查一直在執行中。"],["劉委員世芳：可不可以先公布一部分行政調查的懲處？比如是誰守在清泉崗基地門口？","  為什麼會有那麼多不明的粉末？是大風的關係自己從外面飄進去嗎？但這是不可能的。","  所以這一部分的調查難道不能先公布嗎？染毒的層級不僅止於士兵層級，已經到了軍官","  層級，如果任由媒體一直報導國軍染毒的消息，看起來好像國防部的人全部都染毒，這","  對國防軍的整體形象損傷太大。總督察長是否有其它的做法？可不可以先公布部分行政","  調查，先做部分的懲處？不管是憲兵、政戰部或政風單位應該都有相關的資料，你們都","  拿到了，只是沒有外公布而已。"],["劉總督察長守仁：現在的行政調查有幾個方向，第一個是營門的安檢，第二個是巡查的","  技術……"],["劉委員世芳：我知道，調查結果出來了嗎？"],["劉督察長守仁：還沒有。"],["劉委員世芳：還沒出來？怎麼會那麼慢呢？"],["劉督察長守仁：我們一直在進行當中，27日還有找到……"],["劉委員世芳：你們的調查何時可以告一段落，先做行政調查的懲處？懲處可以分階段進","  行。"],["劉總督察長守仁：行政調查不一定有懲處，行政調查是一份報告。"],["劉委員世芳：可不可以公布？"],["劉總督察長守仁：我們計畫在3月底之前公布。"],["劉委員世芳：從2月20日開始到3月底才要公布調查報告？這件事情有這麼複雜嗎？"],["劉總督察長守仁：這個調查裡面還有相關法規是否需要調整，相關的缺失是否需要改進","  等等問題。"],["劉委員世芳：我並沒有提到第二階段法律上的修正，我是說就現有的辦法、行政命令或","  規範，一定要等到3月底嗎？"],["劉總督察長守仁：我們不能一點一點的丟出來，我們必須從頭到尾做完，然後一次報告","  。"],["劉委員世芳：我希望你們能夠提早將行政懲處及應該做的作為儘快顯現出來。"],["劉總督察長守仁：我們儘量提早提出行政報告。"],["劉委員世芳：儘量提早，最好不要等到3月底。"],["劉總督察長守仁：我們儘量。"],["劉委員世芳：我現在要問的問題大概是馮部長職責之所在，擔任國防部長不僅任重道遠","  而且非常辛苦，希望馮部長能夠漸入佳境。馮部長現在面臨相當多的問題，但身為主官","  當然要負起所有的責任。","   我現在只問馮部長有關QDR的部分，我們不會侷限於你們到底用什麼方式來顯現這8個","  字，重要的是其中的內涵，很多學者專家也會提出挑戰。我從不同的觀點來看待，中國","  在今年發布的亞太合作政策中特別提到中美關係是期待和美國新一任的政府─我想應該","  就是川普政府共同努力，不衝突、不對抗、相互尊重、合作共贏，這就表示美國和中國","  兩大集團採取不衝突、不對抗、相互尊重的原則。這對我們未來要做QDR是一個相當高","  的、有戰略、有價值的文件，所以我們一定要能夠解讀。另外還有中日關係和南海議題","  ，南海議題和我們比較貼切是因為他們認為整個南沙群島和附近海域是中國的主權，但","  我們不這麼認為。同樣的道理，在2015年他們發布的戰略白皮書中也提到，個別海上鄰","  國在涉及中國領土主權與海洋權益上採取挑釁性的舉動，一些域外國家也極力插手南海","  事務，由此可看出中國其實有強大的企圖心，這和馮部長剛才報告的一樣。","   證諸過去幾個月遼寧號繞台、轟6K長程轟炸機等等軍事威脅，國防部應該有因應的作","  為。我認為2009年和2013年的QDR，部分可以參考，2017年的QDR非常重要，因為它不只","  是新任的蔡英文總統上任之後整個國家、國防部應該有的戰略考量，我們也要回應包括","  鄰國的中國、日本、韓國及美國在內的國際社會看待臺灣的態度。因此，我再直接問一","  個比較貼切的問題，馮部長最近提到愛國者飛彈要進駐花東，馮部長的軍事戰略考量是","  什麼？這只是移防的問題，還是針對遼寧號繞台未來可能造成台海軍事上威脅所做的必","  要的、戰略上的考量？"],["主席：請國防部馮部長答復。"],["馮部長世寬：主席、各位委員。這兩者都有，因為不光是遼寧號，轟K6最近也在第一島","  鏈附近操練，所以我們這個兵力的部署完全是為了國家整體安全所做的。"],["劉委員世芳：馮部長將原隸屬參謀本部的防空飛彈指揮部移到空軍司令部的考量是什麼","  ？"],["馮部長世寬：這是為符合重層嚇阻戰略的要求，四個階段分別隸屬於不同的單位，因為","  戰力不斷的增強，到這個階段正好是我們指揮統一、事權統一的時候，而且最重要的是","  要在第一時間爭取時效所做的決定。"],["劉委員世芳：原本隸屬於參謀本部的時效比較低，隸屬空軍司令部的效率比較高，這個","  原因出在哪裡？"],["馮部長世寬：我們現在研發的武器較前進步，比如我們有些飛彈的發展可以讓我們有更","  好的防衛力量，在這個時候時間最重要，第一時間就是我們要決定的時間，作戰司令指","  揮部有這個權和責。"],["劉委員世芳：意思就是空軍司令部未來如受到部長或參謀總長命令時，我們可以在第一","  擊就產生時效性的反擊力量嗎？"],["馮部長世寬：是，委員講的非常對。"],["劉委員世芳：QDR還沒有完全出來，你們提到是3月19日，但有些學者認為QDR在軍政、軍","  令和軍備系統上缺乏協調，也就是說不管是國安戰略報告或是國家軍事戰略報告並沒有","  完全整合，其中有一個比較大的問題就是我們現在完全是守勢，這會面臨越來越大的問","  題。中國的火箭軍飛彈數量和精準打擊度已經大幅提昇，海空軍武力投射範圍也越來越","  大，這是不爭的事實。過去我們國軍的想法是，在遭受第一波攻擊時，將臺灣海空軍武","  力往東岸佳山或是公海移防，這種做法在中國海空軍已經穿透第一島鏈之後會出現狀況","  ，如果台灣在遭受第一波攻擊後還是繼續採取純然的守勢防禦，那麼我們的戰力會在中","  國一波一波的攻擊下消耗殆盡。馮部長可能也接收到這方面的訊息，請馮部長回應這樣","  的質疑。"],["馮部長世寬：假如中共發動對台攻擊，那麼我們就不會再是守勢了，重層嚇阻就會實現","  ，我們將會轉為積極的防禦來防衛、保護國家的安全。"],["劉委員世芳：對於馮部長所講的，我不是那麼清楚，但我聽過一句話：「最好的防禦就","  是攻擊」。"],["馮部長世寬：是的，我沒有用「攻擊」這兩個字的原因是……"],["劉委員世芳：那是我講的。馮部長曾經回應若干立委的詢問，也表示不贊成台灣引進薩","  德飛彈防衛系統，但我們的鄰居韓國卻不管其國內壓力有多大，已經確定要從美國引進","  薩德飛彈防衛系統。就我瞭解，薩德飛彈防衛系統的範圍達兩千公里，北到蒙古、俄羅","  斯，西到大陸，同時也將台灣與日本包含在內，馮部長是否方便回答不贊同引進薩德飛","  彈防衛系統的考量在哪裡？"],["馮部長世寬：就整體國家安全來說，美、日、韓以聯盟來逼迫中共合作，但台灣最重要","  的是應該自己防衛自己的安全，不要涉入這些戰爭，且兩個大國的戰爭一定有替代性，","  台灣絕對不能在這種狀況下做無謂的犧牲。我們應該為保護自己的國家與自己的主權而","  戰，絕對不是去幫別的國家作戰，這點一定要非常明確。"],["劉委員世芳：韓國是肇因於北韓的壓力，但如果未來日本也同意布設薩德飛彈防衛系統","  呢？我們也會被包含在整個東北亞或東海的範圍中。"],["馮部長世寬：這30年來我們都是自己防衛，沒有任何一個國家考量給我們更先進的武器","  ，所以我向來訪的外賓非常嚴正的提出：「以前我們以買魚刺的方式來防衛自己，現在","  我們要自己釣魚，希望你們能夠告訴我們怎麼樣釣魚，希望你們對於我們的國機國造、","  國艦國造給予指導，甚至於給予協助。」我認為戰爭就讓他們去做，至於我們則要維護","  國家整體安全，讓老百姓生活在沒有恐懼之中，讓我們的國家在穩定中發展。"],["劉委員世芳：我贊成馮部長的說法，但就戰略上的考量，我們是在第一島鏈的範圍內，","  當第一島鏈出現狀況時，我們應該還有其他替代方案，這個替代方案在哪裡？我想很多","  國軍高階將領或者是主責參謀、軍令、軍政系統的人非常瞭解，也比我更清楚，我希望","  能夠將這個列入QDR中做一個完整的描述。"],["馮部長世寬：是的，謝謝委員指導。"],["主席：請林委員昶佐質詢。"],["林委員昶佐：主席、各位列席官員、各位同仁。馮部長對於國機國造、國艦國造及建置","  第四軍種的責任都很清楚，同時也一再地描述，在報告中也有清楚的說明。馮部長還有","  一個很重要的任務，就是在十幾天後要提出四年期的國防總檢討。從上會期開始，我們","  一直就此提出我們的看法，也期待很久。但從去年到現在，除了軍事戰略層面與未來的","  規劃以外，國軍法治、人權教育、軍紀管理等等問題一再的被提出，尤其是去年7月發","  生雄三飛彈誤射事件，軍紀的改革成為大家關注的焦點。","   我記得很清楚，相對於傳統要求更為繁複、嚴格，甚至被批評為形式主義的制式規定","  ，馮部長那時的主張比較符合進步的、人性化的思維，而且還主張應該化繁為簡，而不","  是一直增加更多形式主義的東西，改革方向不能老是採取傳統的思維等等，這些都讓我","  印象深刻，但今天的報告中很少提到這方面。請問，自那時之後的具體方案是否有落實","  ？有什麼樣的成效？這方面提到的比較少，這是不應該的。","   最近又發生毒品事件，事實上這和軍紀有很大的關係，因此大家再次回頭檢討這些管","  理上的問題。我第一個要求是請國防部就去年部長表達檢討的方向後有什麼具體方案以","  資落實，與至今的改革成效等等，給我一個書面報告。"],["主席：請國防部馮部長答復。"],["馮部長世寬：主席、各位委員。可以。"],["林委員昶佐：現在大家很關注毒品事件，部長會不會覺得你們的反應太慢了？事件發生","  至今已經一個星期，雖然這期間有內部調查、祭出50萬元的獎金、推出反毒影片等等措","  施，但在今天之前一直沒有很清楚的交代，部長是否覺得反應過程有什麼值得檢討的地","  方？"],["馮部長世寬：我們的反應分為三個部分，第一個是在發現毒品時立即對外反應，我個人","  也向行政院提報軍中發生此事，請行政院重視，行政院現在已經成立小組準備加強全國","  性的、全面性的反毒，國防部也是小組成員之一。第二個是馬上做專案研究，研究發生","  此事的真正企圖和目的，這一定是有心人士所做的，沒有人的話是不可能做這件事情的","  ，檢調單位已經在做這方面的調查。第三個是部隊中突然間全面性篩檢尿液以及外界的","  報導，讓整個基地陷入軍心動亂與士氣低落的情勢，因此我們以安撫軍心和提振士氣為","  主。","   至於我們積極的作為在哪裡？我們的積極作為是除提供獎金外，同時也接受各界的建","  議，從行政管理和檢查方面再做檢討。在剛才劉委員質詢時，我們曾說過這其間有很多","  法律需要修正，因為相關法律訂定得非常淺，不能像以前的軍法有嚇阻的性能在內，所","  以我們會再提出這方面的要求。軍中和外面不一樣，軍中應該有更嚴厲的管理、處置及","  汰除的制度，這樣才能符合戰力的增長。"],["林委員昶佐：我剛才為什麼說你們的反應方面有問題？相信大家都知道，包括在哪裡發","  現？數量多少？涉入的人有多少？何種毒品？且至今為止這件事一直有新的發展，我們","  能確定現在的版本就是真正的版本嗎？是不是營區出入管制上有漏洞？部長是否已經清","  楚的掌握了到底是哪裡有漏洞？哪裡的管制出了問題？可以怎麼樣的管制？"],["馮部長世寬：毒品一定是從基地各個進出的營門口進來的。檢查與搜查是不一樣的，檢","  查用目視，或指定特定點來做檢查，至於搜查，則必須經歷司法程序。對於營門口衛兵","  是否接受這類訓練？是否有此權責？這些我們都在研擬中，因為這的確是漏洞，我認為","  我們應該深切檢討。"],["林委員昶佐：我們不主張凡進入營區者皆必須進行無差別的全身搜身，此舉亦不符合人","  權標準，所以究竟該如何才能精進相關管理？到底是哪裡出了問題？我認為國防部對此","  應該有清楚的瞭解，並於未來杜絕弊病。","   在今天的報告中提到國防部成立了毒品防制小組，包括防毒分組、拒毒分組、戒毒分","  組與緝毒分組四者，本席對此進行瞭解後發現一件事，這點我想相信部長很快就可以知","  道，因為部長在很多改革想法上是比較進步且通盤的。若閱讀吸毒成因的研究與報告就","  可以發現，除了朋友的引誘、好奇心、無聊等原因外，最常被提到的是工作環境問題，","  這點見諸很多報告。今天來這裡前我還讀過好幾份衛福部所做的相關報告，例如主管本","  身有無管理缺失？工作環境是否缺乏同理心，難以讓工作者產生認同感？換言之，除了","  不讓毒品進入營區，一旦抓到吸毒者即進行勒戒與防範外，我想工作環境本身也往往就","  是吸毒的原因之一。現在國軍既然已經有了毒品防制小組，那麼是不是也應該清查過去","  這段期間被搜出有毒品的部門？其管理狀況為何？主管的管教方式為何？是否可能因此","  造成人員需要依賴吸毒來處理工作上的缺乏認同感？甚或是受到不正當的管教？若是如","  此，就應該引以為誡，並告知各部門，一旦發展至此，就會有這種潛在因子，這是我給","  部長的建議。"],["馮部長世寬：謝謝委員的建議。2月27日我到台中時就特別講到，對於宣教作法應予改進","  ，首先，不要教條式的；其次，不要用威嚇的，譬如一旦吸毒就淘汰，我想這不是辦法","  。誠如委員所說，說不定是環境因素，說不定是領導，加上軍中本就是工作壓力很大的","  地方，這些都是我們需要重新加強之處。"],["林委員昶佐：部長點出壓力問題，這點在幾份研究毒品成因的報告中均有提到，因此，","  如何在環境中建立抒解壓力的管道是很重要的。工作壓力在所難免，問題在於，到底有","  哪些方式可以讓在此工作的弟兄抒解壓力？我想這是讓工作環境更健全的一個方向。我","  希望這點與剛才部長所講的，能融入國防部四個反毒工作小組中，畢竟這是很重要的。","",""],["馮部長世寬：我們來考量。"],["林委員昶佐：接著是全國人民都很關心的年金問題，這點我昨天也質詢過退輔會李主委","  。李主委其實已經講得很清楚，提出版本的權責在國防部和年改會，只是李主委必須面","  對已退或仍在軍中的弟兄，但終究必須看年改會與國防部最後所提出方案為何。現在公","  教年改已經比較清楚了，所以可否請部長說明有關軍人年金改革的進度與時程？何時能","  提出初步方案？"],["主席：請國防部資源司陳司長答復。"],["陳司長正棋：主席、各位委員。有關軍公教年金改革，社會已有很多論述，進程亦很積","  極，惟公教部分仍須經考試院院會審議與研究後方可定案。至於軍人部分，我們從去年","  開始即針對軍人的服役特性、實際作戰任務與各方面需求做務實考量。基本上，我們考","  量的重點在於軍人役期短，服役短，離退率高，故其年金設計應與公教不同。在去年第","  六次年金改革會議上，我們做了兩次專案報告後特別建議，軍人必須單獨處理，此舉亦","  獲得政府尊重與接納。對於年金的內涵及制度設計，目前已快完成，當然，我們還必須","  與退輔會進行最終協議、協調，預計於3月底前可以提出。"],["林委員昶佐：現在至少有一個確定日期，也就是3月底前一定會提出軍人年改方案？"],["陳司長正棋：這是我們所設計的時間。"],["林委員昶佐：至少時間已經出來，也讓我們有了追蹤的目標。昨天李主委提到基本生活","  保障與4萬元的地板原則，不知國防部對此立場為何？"],["陳司長正棋：我們非常尊重退輔會建議，其實退輔會所建議的數額，乃依據在台北市一","  個人實際的基本生活需求所定出的雙人家庭狀況，這樣的訂定是合理的，我們也尊重退","  輔會建議。"],["林委員昶佐：不論地板的制訂與優存年限，大家都還有很多意見，所以我希望國防部能","  有推動改革的勇氣，並注意世代正義問題，不能讓年輕世代承擔不公平的機制，變成繳","  多領少的狀況，這樣不管對年輕人或年輕軍人來說都不公平！我希望國防部能慎重考量","  ，謝謝。"],["馮部長世寬：謝謝委員指導。"],["主席：請馬委員文君質詢。"],["馬委員文君：主席、各位列席官員、各位同仁。在今天的報告中提到國防政策規劃與分","  析區域情勢，並說中共遼寧艦等三大艦隊遠海長航訓練，展示其遠距兵力投射與區域拒","  止實力，這是否代表中共軍力日益強大已是不爭事實？"],["主席：請國防部馮部長答復。"],["馮部長世寬：主席、各位委員。是的。"],["馬委員文君：可否請部長說明何為區域拒止？這是報告中所提到的。"],["馮部長世寬：以國家防衛立場而言，在我們的安全區域之內，不容許有任何侵犯與外力","  介入。"],["馬委員文君：所謂外力介入是否包括拒止美國軍力對台海地區的投入？"],["馮部長世寬：到目前為止，美國除了賣武器給我們以外，對我們也有很多的政策開放，","  所以我們沒有這樣的假定。"],["馬委員文君：所以拒止的對象是誰？"],["馮部長世寬：以我們當面的敵前威脅為主。"],["馬委員文君：就我們的解釋來說，區域拒止應包括美國軍力對台海地區的投入，雖然我","  們有很多武器系統都向美國採購，但我認為不管對任何國家，我們都應該採取相同態度","  ，即使是美國軍力，而非只針對中國大陸，或者說我們所認定的敵方。"],["馮部長世寬：是的，所以我們的領空、領海都在監控範圍內。"],["馬委員文君：也算？"],["馮部長世寬：是的，都有。"],["馬委員文君：中共的軍力發展是否已經具備阻止美國在台海可能發生衝突時的支援，是","  不是？"],["馮部長世寬：他們在2017年國家安定報告書中特別強調，要與美國在這地區作為合作夥","  伴，彼此不要因為意見不合而出現任何爭端。以這點來看，沒有跡象顯示雙方非得有惡","  性衝突。"],["馬委員文君：現階段當然是這樣，但就其軍力展現與南海布局，乃至其整體武器系統與","  國防發展而言，並非如此！當然，我們無須設想事情會如何發生，但確實有可能發生，","  而且就在我們區域內！中共軍力發展進步得非常快，若與美國發生衝突，亦足以相抗衡","  。部長剛才提到中共軍力報告，不知部長是否有印象他們在哪一年將具備登陸台灣本島","  實力？"],["馮部長世寬：依他們所定為2020年，加上三戰宣導，讓我們覺得好似在2020年台灣將被","  中共占領，站在國防部長的立場，我要說這是不可能的！"],["馬委員文君：這不是立場問題，而是現實考量。如果中共的軍力已發展至此，連我們都","  認為他們可以和美國，或在周邊區域有爭戰時，都具有相當的抗衡實力，所以國防部沒","  有理由認為不可能發生！以我方所提出的軍力報告來說，亦點出2020年這個時間點。若","  以這個時間點為假設，那麼我們將以報告中所提到的國防自主政策，也就是「防衛固守","  重層嚇阻」戰略指導來因應中共威脅？這是否為目前的戰略指導？"],["馮部長世寬：是的，戰略指導是這樣。也就是以我們的角度來衡量一個戰爭，假如我們","  要占領一個國家的話，要付出多大代價？是不是划得來？是否合乎國家整體利益？這就","  是我們設定重層嚇阻的原因所在。"],["馬委員文君：可否請部長說明，何為國防自主政策？也就是何為「防衛固守重層嚇阻」","  戰略指導？"],["馮部長世寬：該項戰略指導目的就是我剛剛所講的……"],["馬委員文君：不是目的，而是要怎麼做？我想知道的是怎麼做。"],["馮部長世寬：細節我不便在此報告，不過就字面而言，我們要具備多重、多方、多能力","  的戰備。"],["馬委員文君：何謂多層？重層有哪幾層？"],["馮部長世寬：從擊敵於半渡，灘岸決戰，到陣地防守。最重要的是，使其海空兵力無法","  順利登陸。"],["馬委員文君：島國作戰本就有一定模式，而過去的「防衛固守有效嚇阻」即把島國作戰","  戰略講到極致，現在則修改了其中二字為「重層嚇阻」，其實「重層」這個本來就有吧","  ？這是防空戰術本來就有的，重層不就是陸海空與防空嗎？"],["馮部長世寬：應該這麼講，當設定為「重層嚇阻」時，即表示現在的戰力比去年強，具","  有多方面作戰能力。"],["馬委員文君：既然比較強，為何會把戰略變小？過去的重層嚇阻是防空的一種戰術手段","  ，且整體戰略是大方向的，因此除了重層的防空以外，尚包括敵後、軍心、精神等，政","  戰是做什麼的？這些不都涵蓋在戰略裡嗎？現在居然以戰術來替代，甚至套上，把自己","  做小了！我希望部長可以清楚解釋，為什麼會這樣改？這是誰指導的？"],["馮部長世寬：這是我指導的。"],["馬委員文君：重層是部長擬出來的？"],["馮部長世寬：舉例來說，把愛國者飛彈部署到東部即為重層嚇阻的手段之一。"],["馬委員文君：就字面來說，重層就是一層一層的考量，但以戰略方向而言並非如此。我","  認為過去的戰略是更廣泛的，畢竟現在的重層就只是一層又一層的防衛罷了……"],["馮部長世寬：不是一層層的防衛，而是一層層的消滅！"],["馬委員文君：要怎麼消滅？"],["馮部長世寬：用各種手段拒止，這就是消滅。"],["馬委員文君：何種手段？可否舉例而言？以前的武器採買均根據戰略而定，所以可否請","  部長講一下到底要怎麼消滅？現在中共的軍艦、軍機都可以到達台灣東岸，到底要怎麼","  消滅？"],["馮部長世寬：在尚未到達前就拒止了。"],["馬委員文君：怎麼拒止？"],["馮部長世寬：拒止的手段很多，在這裡是講不清楚的，況且暴露了我們的作戰方式並不","  好。"],["馬委員文君：這就是我們最擔心的！既不能暴露，也不能講，或者根本沒辦法做，這些","  我們都分不出來。你們3月19日才要正式公布四年期國防總檢討，在此之前你們就先提","  出這點，似乎有點本末倒置。我知道部長不便對此多做說明，但3月19日提出國防總檢","  討後，必須就此做具體說明，我認為這沒有什麼不能講的。在過去防衛固守有效嚇阻戰","  略的有效指導下，該買何種武器、做何種防衛都講得很清楚，沒理由現在不行！既然你","  們現在提出這種戰略構想，就必須做更清楚的說明，好讓我們放心。其實你們講的只是","  戰術，卻把戰術弄成戰略層次！部長在報告中也提到，國機國造、國艦國造都是防衛固","  守重層嚇阻的方向，請問要怎麼做？"],["馮部長世寬：對於所有新武器的研發，我們都不斷在精進，這也是為何定出重層嚇阻的","  原因之一……"],["馬委員文君：以中共的兵力來說，到2020年他們就有能力犯台，且不管是我們或是他們","  自己，都認為2020年可以登陸台灣本島，在這種情況下，試問國機國造何時可以達成？","  好像是15年？而且所謂的國機還是教練機，讓人不知到底是要拿來防衛什麼，何況是潛","  艦國艦？因此，所謂的國防自主和重層嚇阻究竟可以達到何種相乘效果也令人擔心！我","  希望國防部不要拿國家安全開玩笑，以中共軍力發展來說，2020年就具備登島實力，若","  這是一個可能發生的危機，甚至是既定事實，那麼我們都不能拿一個不知道何時才能獲","  得的裝備，或拿一個不敢保證勢必研發成功的戰力來做為因應，這是我最擔心的。我希","  望我們的準備必須足以保護2,300萬同胞，就以你們學戰略的人常說的為例，以不可能","  獲得之力來抵銷可能獲得之害，是又危險又愚蠢的，我期盼你們能以2,300萬同胞的安","  危為要。這是我先提出的，當然，後續還可以討論，前提是你們把這當成重要的戰略目","  標，那麼未來就還有討論的空間。","   有關最近大家都很關心的毒品案，請問海軍這件事現在怎麼處理？特別是已退伍的那","  位中校。"],["主席：請國防部海軍司令部李參謀長答復。"],["李參謀長宗孝：主席、各位委員。行政處分我們已經處理完畢，現在剩下司法偵察。"],["馬委員文君：請簡單說明為何讓該員退伍？"],["李參謀長宗孝：我早上已經報告過，現在再跟委員報告一遍……"],["馬委員文君：簡單講就好。"],["李參謀長宗孝：簡單說就是，只要違反重大軍紀者，海軍均予以汰除。黃員自己覺得……","",""],["馬委員文君：國防部的規定是，如果犯案事證明確、或有犯案疑慮時，不准其退伍。洪","  仲丘案也是如此，當時兩位旅長及很多人欲申請退伍，卻無論如何都不讓他們退伍，這","  一定是有理由的，因為人在軍中，才能做好調查工作。今天不論空軍後續將如何處理，","  看起來若無媒體及委員關注的事件，常常會被放掉了。剛才我有聽到，他在軍中人緣不","  佳，沒有朋友，那就更奇怪了。如果他還在軍中，要做調查應該更容易，並清查環境，","  包括他是否對軍中整個結構造成影響，而你們卻都連查都沒有，是怕他影響到某些人，","  要他趕快走人再說。萬一他不是只有吸食或持有吸食器而已，如果他是販毒呢？你們能","  查出來嗎？你們說已交由檢調調查，檢調單位可以大剌剌地進入軍中清查嗎？如果還在","  軍中，要查他週邊相關的人、事、物證，其實都很容易，但一旦他出去了，你要讓檢調","  單位進到軍中來查嗎？這是極大的疏失，不知你能否馬上回答問題？如果不能，希望你","  能提出書面說明。好嗎？"],["李參謀長宗孝：好，謝謝委員。"],["主席：請莊委員瑞雄質詢。"],["莊委員瑞雄：主席、各位列席官員、各位同仁。本席從早上聽到現在，聽得有點模糊了","  。我看部長在答詢時，一直在咳嗽，請保重身體。"],["主席：請國防部馮部長答復。"],["馮部長世寬：主席、各位委員。謝謝。"],["莊委員瑞雄：馬委員說到2020年中國的軍力將有多強，嚇死人了，你卻在咳嗽，請你要","  站好，免驚，要一夫當關。","   自從清泉崗查出51包毒品之後，本席一直在思考，怎會是查出二級毒品安非他命，而","  驗出來的卻是一級毒品？想必部長也覺得很奇怪吧？你在咳嗽時，本席很想送你這瓶咳","  嗽藥水，你知道這瓶藥水是什麼嗎？就是這一瓶惹的禍。當我們咳嗽就醫時，一般的聯","  合醫院或台大醫院，都會開給這種甘草複合劑的糖漿，有無效果我不知道，但每次我一","  咳嗽，醫生都會開給這種糖漿。問題是，當部長將之喝下，並帶頭示範去檢驗，就很有","  可能出現一級毒品反應。部長懂我的意思嗎？就你今早的發言來看，你是一個很直白的","  人，我很為你擔心，在司法調查未結束前，你說喝感冒糖漿，是很有可能的，我要告訴","  你，這八個人到了地檢署之後，大家一定會說是喝了這一瓶，你是在帶頭串證，你知道","  嗎？這當然是有點玩笑，但我會覺得這件事情是羅生門，那麼多人進去清泉崗基地，有","  那麼多部隊、官兵在出入，丟下了51包，51包要多少錢，你知道嗎？"],["馮部長世寬：我想超過10萬元。"],["莊委員瑞雄：好，假設是10萬元，你說一個人在那個地方丟了10萬元的安非他命，目的","  為何？實在令人想不透。現在又發現了有一級毒品反應的人，一般社會大眾會想，夭壽","  哦，整個部隊都染毒了，真的如此嗎？我懷疑。"],["馮部長世寬：絕對不是。"],["莊委員瑞雄：我也認為不是，但是你們也很隨便，這畢竟有關軍紀。我剛才特別電詢，","  光是在屏東監獄就關了2,500人，其中吸毒者占了49%，將近50%。目前全國的監獄中收","  容了多少吸毒者？司長知道嗎？是9,800人，將近一萬人，顯示社會染毒的現象非常嚴","  重，所以，總統很憂心，家長也憂心。你們的驗毒很隨便，憲兵參謀長，你知道你們有","  多隨便嗎？以本席屏東崁頂鄉的陳情案為例，現在屏東地檢署在偵辦的案件中，你們移","  送了二個憲兵，其中一個承認吸食安非他命，結果驗出來的是一級毒品反應；另一個說","  他只喝了這一瓶糖漿而已，驗出來的卻是二級，怎會如此？我告訴你，律師在法院在為","  當事人進行攻防時，只要驗出來是有毒品反應的，我們的第一句話都會說，那不是我的","  ，我們一定要先否認，結果在事後調查，是毒品的樣品錯置，你們有聽懂我的意思嗎？","  他是吸食安非他命，驗出來卻是海洛英，他只承認吸食安非他命，驗出來卻是海洛英，","  荒唐嘛！但有可能是忙中有錯。","   本席倒是認為，很有可能這八個人驗出來有一級海洛英反應的人，剛好被這51包救了","  ，因為在出現了這51包之後，其實社會大眾是認為清泉崗都在吸食安非他命，但怎麼驗","  出來都沒有安非他命，卻是一級毒品？這件事很奇怪。在特定人員尿液採驗辦法第十四","  條中明定，年度終了時，法務部應將各主管機關執行情形統一彙整後，陳報行政院備查","  。部長在今日報告的第五頁中提到，104年各部會的尿液篩檢成果比較，你這是將各部","  會拖下水，在做抓耙子。你說國防部篩檢人數是94萬3,226人，確陽數是777，確陽率是","  8，亦即0.08%，其實你是在做比較，你在對人說，我們國防部沒那麼多，要大家看教育","  部的數字，有很多，只有1萬多人，確陽數是466，你的意思是在告訴我們這個情況。司","  長不覺很奇怪嗎？全國好像不只這些部會而已，也未見財政部的數字啊。"],["主席：請國防部法律事務司林司長答復。"],["林司長純玫：主席、各位委員。報告委員，這份資料是法務函給各機關的資料，如果委","  員有需要，我們會後會提供給委員，還有其他部會的數字。"],["莊委員瑞雄：那麼國防部只挑這幾個部會？顯然都有啊！部長，這是很奇怪的。"],["林司長純玫：因為篇幅之故，我們就截取了一些。我們只是陳明，我們並非如大家想像","  中的這麼不堪。"],["莊委員瑞雄：所以，我就是要跟你們講，你們的比較基礎是不對的，你們做個修正就好","  ，請司長先回座。我認為，馮部長身為一個部長，只需做個原則性的宣示就好，根本不","  必如此細說。現場有那麼多星星，平常軍中一發生弊案，就被立院大聲抨擊，你們不要","  以為這個抨擊好像是要摧毀部隊，其實沒有這回事，而是大家認為軍中形象是不容許被","  打趴的，所以我們才會要求部隊必須擔負重責大任。不論是保家衛國或安定民心，大家","  都會尊重你們，全民心中自有一把尺，你們會升到少將、中將或上將，是要有一定的專","  業學能，才能夠升到將軍。但是，發生這樣的事，要怎麼辦？是要汰除，還是要阻絕於","  營區之外？在他們還未進來前，你無從篩選，因為國民有當兵的義務。我看到審計部的","  報告中寫道：鑒於國軍成員來自社會，且募兵制尚在執行、驗證階段，唯有阻絕營外毒","  品為害，始能維護部隊之純淨。部長，其意為：你很無辜，兵員你沒得選，若有吸毒者","  來當兵，你也不能說因為吸毒就不能當兵，若可以這樣做的話，那麼青少年會每個吸一","  下，就可以不用當兵了。這樣做也不對，所以，本席一直在想該怎麼辦？這51包的問題","  不簡單，它不會莫名其妙地發生，在花了10萬元之後，就丟掉它，只為了造成國軍的負","  面形象，這不符合一般常理的推斷，所以，有人提到鬥爭之說，也是合理。怎會有人手","  賤或喝醉酒，錢多到不想花，用來買毒品後亂丟？這是令人無法想像的事。但是，在發","  生這種事後，大家在想：應否汰除？請問部長，國防部有何對策？"],["馮部長世寬：我們的對策是，在加強檢驗之外，對於屢勸不改者將其汰除。"],["莊委員瑞雄：碰到這種情況，該移送司法的，還是應移送司法。"],["馮部長世寬：是的。"],["莊委員瑞雄：我在此倒是語重心長，民氣雖可用，但也不能亂用啊。假設有人莫名其妙","  地來外交及國防委員會丟個20包，就要我們全部去驗尿，這是開什麼玩笑！如果在濟南","  路發現1,000包，也不可能封路，將每個人抓來驗尿。法律是有其界限的，我剛才聽到","  有很多委員在談，你們的規則是否有授權不足之處，所以，我一直在思考，該怎麼辦？","  我認為不能矯枉過正，你也不能矯枉過正。"],["馮部長世寬：是的。"],["莊委員瑞雄：現在已非過去的特別權利關係，部隊主官叫你如何做，要大家都去驗尿，","  這樣做也是怪。"],["馮部長世寬：不可以。"],["莊委員瑞雄：我看你們的航特部隊，只要是動到直昇機或飛機的人，就要求他吹一下，","  問他有沒有喝酒，酒測值沒有零的話，就別想上機，這個嚴格執行就對了。"],["馮部長世寬：是。"],["莊委員瑞雄：但對於毒品呢？有沒有更先進的檢測方法？就像酒測一般，吹一下就知道","  有沒有，目前對於毒品好像還沒有辦法嗎？你們有在研議嗎？"],["馮部長世寬：目前還沒有立即的檢測方法。"],["莊委員瑞雄：所以都是驗尿？"],["馮部長世寬：是的。"],["莊委員瑞雄：本席的意思是，如果他喝了酒，就不讓他碰直昇機及飛機；但是如果他吸","  了毒，反而可以，這會不會有漏洞？有沒有這個問題？"],["馮部長世寬：吸毒會有這個問題，但在我們檢查出來之後，就不會讓他飛行或從事其他","  任務。"],["莊委員瑞雄：所以此事確實值得大家省思。此外，你曾說最近四年募兵成效都是100%，","  本席是有些懷疑，你的數字應該是局部性的，你是否也保證過，在107年以後不再徵兵","  了，這是你曾講過的話？"],["馮部長世寬：是的，我講過。"],["莊委員瑞雄：但是我們最擔心的是，你有了「量」之後，「質」會不會下降？例如，現","  在考陸官只要大學入學學測40級分即可申請，陸軍官校飛行員，空官理工組飛行員英文","  底標、35級分即可申請，我最後要提醒你，當人員都有了之後，「質」會降下來。"],["馮部長世寬：我們會注意。"],["莊委員瑞雄：請你們一併思考，好不好？"],["馮部長世寬：是的，謝謝委員的指導。"],["莊委員瑞雄：好，謝謝。"],["主席（莊委員瑞雄代）：請王委員定宇質詢。"],["王委員定宇：主席、各位列席官員、各位同仁。我們今天要談的事情是大事，有幾個委","  員提到，當國軍摸到毒品，已非僅是治安問題，而是國家安全問題。不論是負責火砲飛","  彈或軍中機密，一旦碰到毒品，被人抓到把柄之後，可能會受到控制；或是缺錢缺毒品","  ，也會被人控制。一個部隊只要有人被控制，那怕只是一個小螺絲釘，都能將全軍搞到","  覆滅，從過去的戰史中，都曾有過例子，所以，這是一件大事。在處理大事時，就不能","  鄉愿，也不能得過且過。因此，本席今日要花些時間與部長討論此一部分。","   首先，部長在詢答中特別提到一件事，這是過去的媒體報導或案件偵辦中，我們未曾","  聽聞的。你說清泉崗忠二路，在馬路旁邊散落53包毒品，有二支監視錄影機，其中一支","  拍得到現場，你剛才曾如此回答嗎？"],["主席：請國防部馮部長答復。"],["馮部長世寬：主席、各位委員。對，有一個地方有拍到。"],["王委員定宇：有拍到，也許經過的人有很多，像警方在偵辦搶案，經過一個路口，他們","  會將車牌及顏色全部比對一次，所以，這支錄影機，有沒有拍到人？"],["馮部長世寬：我們已將這個帶子交給檢調單位了。"],["王委員定宇：你們自己有沒有看過？"],["馮部長世寬：我們看過以後，覺得現在還不能斷定我們看到些什麼。"],["王委員定宇：雖然偵查不公開，但是我們要提醒你，你們是這案件的主體，國軍不能因","  為少數、百分之零點幾的人，如同林司長前面提到的0.08%，讓全軍揹上罵名，好像是","  個毒品部隊般。所以，在行政作業上可以揭露的部分，你必須揭露，讓大家對這個部隊","  還有信心，因為大家不免會想，如果在軍隊中，有人沿著馬路丟了50幾包毒品，若沒有","  人看到的話，就會讓人以為有多容易摸哨，若是被放了53顆炸彈呢？因此，關於那支監","  視錄影機，我不問細節內容，只是要問你，有沒有拍到人？或許是一群人，或是經過的","  人，影像裡面有沒有人？"],["馮部長世寬：據報，這裡面拍到有人。"],["王委員定宇：是有人嘛。"],["馮部長世寬：對，已將這些全部送檢調單位去做鑑定。"],["王委員定宇：人是有臉孔的，那些檢調單位鑑定不出來，可能要找部隊長來認人，否則","  阿兵哥一堆人經過那兒，他怎會知道是誰，但在部隊中，長官一看便知。所以，現在有","  沒有在進行比對的工作？"],["馮部長世寬：這個檢調單位在做了，我們就不再評論。"],["王委員定宇：應該有在進行了？"],["馮部長世寬：我想應該是。"],["王委員定宇：在應該有在進行的情況下，部長覺得這個案子能否儘快地水落石出？有沒","  有信心？"],["馮部長世寬：這是我們非常希望的一件事情。我們每天都與檢調單位互相聯絡。"],["王委員定宇：憲兵現在是由檢察官在指揮辦這個案子嗎？"],["馮部長世寬：目前憲兵未介入。"],["王委員定宇：在偵辦過程中，憲兵未介入？"],["馮部長世寬：剛開始我們是將毒品交給憲兵。"],["王委員定宇：所以在現階段憲兵並未被檢察官指揮辦案？"],["主席：請憲兵指揮部馮參謀長答復。"],["馮參謀長毅：主席、各位委員。報告委員，現在檢察官指揮的是台中憲兵隊及台中市警","  察局市刑大偵二隊。"],["王委員定宇：所以憲兵隊有沒有接受指揮？"],["馮參謀長毅：有。"],["王委員定宇：所以，剛才講到關於錄影機的部分，較為符合常理。清泉崗曾經是東亞洲","  最大的空軍基地，如果是丟一包在路上，沒有被看到，我還可以當做有可能，但若是二","  、三公里內被丟了50幾包毒品，而我們連一點監控能力都沒有，那就不只是毒品的問題","  而已了。如果被人滲透進來，那還得了！因此，現在檢察官正在比對錄影機的內容，台","  中憲兵隊在支援辦案。關於案情內容，我尊重偵查不公開，但是至少要讓人知道，對於","  經過之人進行比對，，所以，是有特定的嫌疑犯，是一個或多個，並不一定，但還在比","  對當中。我這樣的陳述是對還是錯？"],["馮部長世寬：您的陳述我們會尊重。"],["王委員定宇：我是問對或錯，你說尊重就沒有對錯了。"],["馮部長世寬：尊重的話，就表示對的成份多。"],["王委員定宇：部長這樣回答，我就很難問下去了。不過，我希望儘快，看是在本週或下","  週就有結果，因為，再拖下去，不信任感會增加。而且，只要是報導毒品，新聞聯結就","  是報導國軍，這對國軍是不公平的。因此，在時程上，你們有無接到訊息，大概會多久","  ，這個案子可以到達一個段落？"],["馮部長世寬：我想我們心中比任何人都急，事情發生在我們這裡，為什麼到現在還未破","  案？我們期望在最快的時間內能夠做到。"],["王委員定宇：好，這個時間可能要問台中地檢署。我要問的第二個問題是，海軍的這位","  中校，在1月11日被攔檢，於2月1日退伍。我先問一個問題，看一看哪位能夠回答。在","  其牽涉到毒品案件後，可以趕退伍、請領退休金嗎？"],["主席：請國防部海軍司令部李參謀長答復。"],["李參謀長宗孝：主席、各位委員。報告委員，據我們的了解，他退伍可以請領退休金，","  因為只有三個條件限制他請領退休給與，……"],["王委員定宇：關於條件，你會拿陸海空軍服役條例或陸海空軍懲罰法的規定來看。我現","  在再問一次，你要仔細地回答。軍中的職業軍人，不論是士兵、士官、軍官及將官，牽","  涉到類似毒品的案子後，可以趕退伍、請領退休金嗎？這是我要替納稅人問的問題。據","  你剛才的回答是：可以。你們確認，可以嗎？"],["馮部長世寬：目前的作業是，讓他有依規定拿到退休金。"],["王委員定宇：他就退伍了，領到退休金？他在1月11日被發現，1月12日請退，在2月1日","  就退伍了。這樣的速度是正常的嗎？有沒有特別快？"],["李參謀長宗孝：向委員報告，這比一般三個月的作業時間要快。"],["王委員定宇：為什麼可以那麼快？誰幫他的？"],["李參謀長宗孝：報告委員，剛才已經報告過，就是我們……"],["王委員定宇：你們是想將他汰除，剛好他自己要辦退伍，就乾脆讓他退伍了，對不對？","",""],["李參謀長宗孝：因為事情發生了之後，那個人不論是在心理上、在部隊裡，他自己認為","  ，他無法工作下去了。"],["王委員定宇：部長，你下面的這些軍官全部都要被送監察院糾正、彈劾了，你相不相信","  ？他們沒有給你完整的資訊，從來沒有人告訴你，有這件事情嗎？民國101年空軍四四","  三戰術戰鬥機聯隊的一群職業軍人在馬公涉及毒品，在台南販售毒品給國中生，被查獲","  了，也沒有判刑。101年的案子，到了104年7月17日監察院糾正案，本席這裡有文本，","  我唸糾正案的內容給各位聽：國防部空軍司令部不僅未依法將渠等逕送該會審議，並停","  止其職務，顯有違失。這是哪個「會」？是公務員懲戒委員會，而且還讓他領走了退伍","  金31萬730元。那個犯案者是一個職業兵，你們因此而被糾正，糾正文第八頁寫得更為","  清楚，你們回答監察院的是，監察院並未調查，該員也非具公務員身份，所以未送公懲","  會。然後按照你剛才講的三種原因才能剝奪其退休給予，所以，你們只好准其退伍，並","  准其領取退休金，你們現在所講的理由跟當年回答監察院是一模一樣，監察院糾正打臉","  的內容是這樣說的，第一點，志願役士兵以上，相當於九職等以下之公務員，若涉販賣","  毒品或毒品相關刑事案件，依公懲法第十九條第一項規定，其等不須經本院彈劾，主管","  長官即得逕送公懲會審議，而且該條文明定主管長官應送本院審查。就是因為你們沒有","  依法移送，所以，當年就被監察院提出糾正。在移送監察院之後，根據公懲法第四條第","  二項規定，送公懲會若屬情節重大者，可以依照第七條第一項規定，在公懲會審議中不","  得資遣，亦不得申請退休，而且做成撤職、休職、降級或減俸的處分；這都會影響其請","  領退休金之資格及金額。國防部空軍司令部未依法送請本院審查或逕送公懲會懲戒，並","  依職權先行停止職務，又准其退伍領取退休金，核有違失。當年這項糾正案還附上要求","  ，即要求國防部必須改善。對本席所唸以上內容，請問部長是否看過？"],["馮部長世寬：沒有看過。"],["王委員定宇：這些案件的內容該不該看？"],["馮部長世寬：針對委員今天提出的文件，回去後我會去看。"],["王委員定宇：坦白說，國防部這次的處理，會害到部長及所有未吸毒的軍士官兵，殊不","  知那些吸毒的不僅沒有受到處分，甚至還領了退休金，你們這些長官不僅要被移送監察","  院糾正，還連帶受處分。這個案子監察院是在104年1月17日對國防部提出糾正，文本寄","  到空軍司令部，現在你們處理清泉崗基地染毒案怎麼會完全沒有提到這個案例？居然告","  訴社會大眾染毒的海軍中校原本就要汰除，只因為他先提出辭職，所以，你們就讓他辭","  職，希望藉此與軍中隔絕，坦白說，這不是依法行政的原則，根本是在做人情，依法長","  官可以將該員移送監察院，或是直接送公懲會，如果公懲會審查結果是沒事，那當然就","  沒事；否則，若審查結果認為有違失，那麼，該撤職的就要撤職、該減俸的就應減俸，","  或者將他列在汰除的名單中，那麼，他所請領的退休給予就會減少或沒有，這樣才符合","  法律的規定與納稅人的期待，也符合部長在報告中開宗明義所提到的第一句話：「抱著","  堅決反毒的決心來到貴大院」；部長講這句話時應該清楚知道法律有給你工具，也給了","  你們相關的案例，請問各軍種的司令及代理的司長，你們為什麼不把這個工具拿出來用","  ？"],["主席：請國防部法律事務司林司長答復。"],["林司長純玫：主席、各位委員。根據海軍的回報，這個案子還未確定相關涉案人員是吸","  毒。"],["王委員定宇：既然你們還未確定相關涉案人員是吸毒，那麼，你們怎麼會准他退伍？"],["林司長純玫：如果事後判定該員吸毒，我們是可以……"],["王委員定宇：既然目前正在調查過程中，你們可以不准他退伍，當你們在1月15日要求他","  做連尿檢時遭他拒絕，理由是他要退伍了，你們竟然就准了，還讓他領走退休金，各位","  長官，你們應該知道當時是可以不讓他退伍的，畢竟他應該先接受調查，你們可以先讓","  他調離非主管職務，相信調查結果很快就會出來，甚至可以合併調查結果以顯示你們主","  管長官抗毒的態度與高度，同時，你們還可以要求警察局與地檢署趕快把相關的文件提","  供出來，好讓你們主動將其移送公懲會，或是移請監察院調查，這兩者你們可以任選其","  一，結果你們竟然選擇准其退伍，請問這不叫放水，什麼才叫放水？我不明白事情發生","  時，你們為什麼沒有把糾正案提供給部長做裁量？殊不知這樣只會陷部長於不義，殊不","  知整個國防部對這次毒品事件所展現的決心與態度，已讓全國民眾給罵翻了，認為相關","  涉案人怎麼可以准其退伍並讓他領取退休金，在場的將官與軍官們每天兢兢業業守在自","  己的崗位上，你們怎麼可能容忍軍中有這樣一位惡劣的中校，公然背著裡面裝著毒品吸","  食器的背包，甚至還拒絕尿檢，結果他居然還可以領退休金，而你們卻在這裡被委員罵","  ，試問這是哪一國的道理？事實上，應該受處罰的是他，你們該用你們的高度去處罰他","  ，如果法律沒有授權，我們可以馬上修法，但現有法律確實有這樣的授權，請問部長，","  對這件事情你要如何亡羊補牢？"],["李參謀長宗孝：海軍跟委員報告，這件事情不會因為該員退伍就減低他應該要遭受的刑","  責。"],["王委員定宇：這是廢話！"],["李參謀長宗孝：其次，委員提到該員報退審查的程序不周延，對這一點，我們海軍會深","  刻檢討。"],["王委員定宇：有關軍中懲處的部分，你們並沒有做到，這部分沒有得或不得的空間，過","  去監察院已就這部分對國防部提出糾正。"],["李參謀長宗孝：如果後面司法機關判定他確定吸毒，我們就會將他移送公懲會，後續若","  處以罰薪或撤職都還是可以追繳的。"],["王委員定宇：你們為什麼非要等到那個時候才對他進行追繳？殊不知國軍的顏面與尊嚴","  是無可比擬、也是無價、超乎個人利益之上的，既然現在就可以做處理的事情，為什麼","  不馬上去做，你們正可以藉著這件事的處理告訴全國納稅人，這只是國軍中少數不肖份","  子所為，你們把他留下來不是為了讓他領薪水，而是等證據明確就移送公懲會，這樣態","  度不是清清楚楚，你們捨此不由，反而把他放走，甚至還讓他領了幾個月的退休俸，這","  是對的做法嗎？"],["李參謀長宗孝：當時我們的考量是，如果繼續掩護他3個月之後再讓其退伍，外界也會說","  我們官官相護。"],["王委員定宇：你們應該根據監察院糾正文裡面所說的作法去做處理，在今天本席詢答之","  前，請問你們有沒有想到要把他移送公懲會嗎？"],["李參謀長宗孝：後續我們會依據司法機關偵辦的結果……"],["王委員定宇：監察院提出的糾正是，你們不應准許該員領取退休金；後續你們又沒有將","  他移送公懲會，所以，在程序上根本就不完備，監察院對國防部的糾正主要就是針對以","  上這兩點。"],["李參謀長宗孝：後續的程序，我們會按照委員的指導對相關規範進行修正。"],["王委員定宇：既然你們已經做錯，就應該馬上亡羊補牢，至於全軍是否都要實施尿檢或","  採取其他檢查方式，我認為可以討論，如果說基於人權的考量對國軍不能做檢查，但對","  新兵為什麼又可以做檢查？所以，明顯不只是人權的問題，今天因為時間的關係，這些","  問題留待以後再做討論，現在我只拜託部長做到以下兩點，一是CCK染毒案件能儘快破","  案；一是這次涉毒的軍人是國軍中極少數不肖人士，你們的處理方式應比照104年監察","  院所提糾正文移送公懲會，讓涉毒的軍人不能領取退休給予，這才是對抗毒品的態度，","  請問部長，對以上兩點能否做出承諾？"],["馮部長世寬：是的，謝謝委員的指導。"],["王委員定宇：對這件事，你們應該儘速亡羊補牢做適當處理。"],["主席（王委員定宇）：請許委員毓仁質詢。"],["許委員毓仁：主席、各位列席官員、各位同仁。針對清泉崗地染毒一案，今天上午大家","  討論得沸沸揚揚，其實，從部長上任以來國軍就已經發生一連串的事故，包括雄三的誤","  射、戰車翻覆，到現在清泉崗基地染毒案及海軍中校涉嫌吸毒，在這種情況下，請問部","  長，你還能為自己打100分嗎？"],["主席：請國防部馮部長答復。"],["馮部長世寬：主席、各位委員。我給自己打100分，第一個是對我自己的鼓勵，也是維持","  我官兵的士氣，所以，這個100分是不會減的。"],["許委員毓仁：這次部長對軍人涉毒事件的處理，我覺得已經讓國軍的顏面掃地，同時，","  也讓國軍的尊嚴掃地，今天國軍軍紀渙散到這個地步，大概也不用中國打過來，我們國","  軍的腿就先軟掉了。"],["馮部長世寬：我覺得委員的講話有點過分了！"],["許委員毓仁：這次總共有53包安毒散落在清泉崗基地，請問部長，你有沒有查過這53包","  究竟是怎麼會滲入基地裡面？"],["馮部長世寬：對這些安毒如何滲入基地，我並沒有查，而是由檢調單位進行查證。"],["許委員毓仁：據報導，這些安毒都是沿著跑道的草叢散布，看起來好像不是隨意丟棄，","  如果是屬於不小心掉落，大概也只是一整包掉落在某個地方，怎麼有可能沿著跑道散布","  ，實令人覺得不可思議！"],["馮部長世寬：對這個問題，我們也正在研究。"],["許委員毓仁：請問部長，軍中是否有組織犯罪滲入的嫌疑？"],["馮部長世寬：絕對不可能！"],["許委員毓仁：怎麼沒有可能？就我所了解，這個案件有可能是組織犯罪滲入所造成。"],["馮部長世寬：每一年有多少軍人被檢查，檢查結果到底有多少人呈現陽性反應，我們在","  所有相關報告中都寫得很清楚。"],["許委員毓仁：是否有人挾帶黑道毒品在軍中進行有組織性的販毒？"],["馮部長世寬：在司法機關還未判定之前，什麼狀況都有可能。"],["許委員毓仁：照部長所說，在軍中進行組織性的販毒是有可能發生的？"],["馮部長世寬：我所謂有可能，並不是肯定只有這一項，而是我們要做多方面的思考。"],["許委員毓仁：請問負責查驗的長官目前有沒有在場？又，到現在為止，整體查驗的進度","  為何？"],["主席：請憲兵指揮部馮參謀長答復。"],["馮參謀長毅：主席、各位委員。目前整個案件是由台中地檢署的檢察官負責統一指揮，","  所以，整個案情都由他們掌握。"],["許委員毓仁：所以，你們現在是束手無策，是嗎？"],["馮參謀長毅：不是束手無策，我們乃是接受台中地檢署檢察官的指揮，所有案件偵辦的","  進度與規劃統統都必須依照檢察官的指揮進行。"],["許委員毓仁：昨天蔡英文總統召見警政署陳國恩署長，事後陳國恩署長非常震怒地表示","  ，他將澈底清查毒品氾濫的狀況，尤其是軍中的部分，請問參謀長，對這樣以警治軍的","  宣示，你們會不會覺得很丟臉？"],["馮參謀長毅：這一段我並不清楚。"],["許委員毓仁：但電視新聞都有報導。"],["馮參謀長毅：既是新聞報導，相關事實究竟為何，我們還不能證實，同時，我們也不加","  以評論。"],["許委員毓仁：前面幾位委員質詢中都有提到涉毒中校既有吸毒嫌疑，你們長官居然還把","  他當場放走，你覺不覺得這樣的作為有助長釋放現行犯的嫌疑？"],["馮參謀長毅：這位中校是自己先向隊上打報告，認為他自己無論是在精神與心理上都已","  無法勝任工作，面對他這樣的狀況，如果我們硬要把他留下來，反而會讓其他官士兵認","  為是在官官相護，連帶會影響到整個部隊的團結與士氣，所以，針對有重大違反軍法紀","  者，原則上我們都是儘速讓他汰除掉。"],["許委員毓仁：假設現在要展開全面徹查，大家一定會覺得非常擔心，乾脆打報告說自己","  精神狀況不好想要退伍，假如事實上也快要屆退了，請問他們能否比照辦理？如果可以","  ，到時候你們還要查些什麼？"],["馮參謀長毅：因為目前這整個案件已送司法機關進行調查，所以，所有相關證據也都一","  併移送司法機關偵辦。"],["許委員毓仁：明明這位中校就有吸毒的嫌疑，你們居然還把他放走，請問參謀長，你們","  是不是有責任？"],["馮參謀長毅：現今這個案件已交由司法機關進行調查，不論其身分是否為軍人，他都要","  接受司法機關的調查。"],["許委員毓仁：本席質疑的是，在這個案件中你們主管機關是不是有責任？"],["主席：請國防部海軍司令部李參謀長答復。"],["李參謀長宗孝：主席、各位委員。剛剛我們已跟委員報告過，即有關報退的程序確實有","  問題，我們回去後會對這方面做檢討。"],["許委員毓仁：部長在視察清泉崗基地時曾公開為此案提供50萬的檢舉獎金，請問這筆錢","  從何而來？"],["主席：請國防部政治作戰局聞局長答復。"],["聞局長振國：主席、各位委員。這筆錢是來自我們的反情報經費。"],["許委員毓仁：請問局長，你們提供這50萬的檢舉獎金究竟要做什麼？"],["聞局長振國：希望能提供給檢舉人獎勵，以達到儘快……"],["許委員毓仁：既是這樣，你們乾脆提高到100萬好了！你們不好好去查毒品的來源，以及","  有沒有組織犯罪的滲透，居然想出這種辦法，這到底能達到治標還是治本的效果？各位","  長官，散落在清泉崗基地的毒品是高達五十幾包，不是5包而已！"],["聞局長振國：當然，這只是一個手段而已。"],["許委員毓仁：你是希望從此以後大家就會傳簡訊或是用line的方式跟你打小報告說：長","  官，我發現身邊有哪些人在吸毒；是這樣嗎？"],["聞局長振國：我們當然希望藉由此舉能早日獲知真相，對案情的進展……"],["許委員毓仁：坦白說，這是一種懶惰的做法。"],["聞局長振國：對這一點，我不能認同。"],["許委員毓仁：請問這項檢舉獎金的提供，你們究竟想要達成什麼樣的目標？"],["聞局長振國：有關提供獎金的部分，我們已告知地檢署，他們非常認同。"],["許委員毓仁：接下來如果你們發現基地內吸毒的軍人比你們想像的還要多，到時候你們","  提供獎金的數額是否夠用？"],["聞局長振國：我們提供這項檢舉獎金，主要就是針對這個案子。"],["許委員毓仁：你們是否認為接下來可能會發現更多軍人有吸毒的情況？"],["聞局長振國：我們不這樣認為。"],["許委員毓仁：接下來本席要請教部長幾個問題，首先是針對大陸海空軍已跨出第一島鏈","  的問題，未來他們在南海的演訓即將成為常態，可以說共軍已經來到我們家門口了，請","  問國防部有無因應的對策？"],["馮部長世寬：共軍從遼寧號航母編隊並在附近海域活動，我們三軍所表現出來的防衛領","  空、防護海域及完成地面部隊的戰備，可以說已做好嚴密的監偵與管控，這就是我們現","  在的作為。"],["許委員毓仁：從中共最近種種跡象看來，請問部長，他們是否已開始升高對台武力的威","  脅？"],["馮部長世寬：我不願意用「升高」這兩個字來形容，他們在增加航母戰鬥權的前提下，","  必須要有一個大的海域與空域作為訓練的場地，這對我們來講就是一種威脅的增加，只","  是我們不想用「升高」這個字眼來嚇自己，讓老百姓覺得好像生活在恐懼當中，我們國","  防部是不會做這樣的事情。"],["許委員毓仁：以目前中共對台的武力威脅，請問部長，你覺得台灣有無必要部署薩德防","  禦系統？"],["馮部長世寬：我覺得不應該；理由是我們不應介入或是加入其他國家之間的戰爭，而是","  應該保護自己，俾在國家安全與安定的環境下做到民生樂利與經濟發展。"],["許委員毓仁：前兩個禮拜本席到美國華府參訪，並跟軍事與國防相關單位的人員會晤，","  誠如剛才江啟臣委員所提，美國方面一直希望我們可以在總預算中再增加國防預算3%，","  並不斷表示希望能賣武器給我們，甚至他們對我們發展自有武器是滿有顧慮的，他們認","  為這樣的作為可能會導致亞太地區或台海之間的和平陷入不穩定的局面，就目前我們推","  動「國防自主」或是「國機國造」的政策來看，請問部長，這是否會引發亞太地區或台","  海之間一些不穩定的狀況？"],["馮部長世寬：我認為這種假設是不存在的。"],["許委員毓仁：我們在推動這些政策之前，我們是否有跟美方進行協調？將來我們向美方","  採購武器的比例，請問部長要做怎樣的調整？"],["馮部長世寬：這是依據我們的國防戰略來做決定的，並非根據假設而做的決定，也不是","  美方要賣什麼給我們，我們就都得接受。"],["許委員毓仁：到時候如果因為美國政府施壓，以致我們還是得向他們購買武器，在此種","  情況下，軍購與國防自主發展，請問部長到底何者比較重要？"],["馮部長世寬：我們是一個主權獨立的國家，不會接受任何國家的要脅，更不會在敵人的","  威脅下我們就屈服。"],["許委員毓仁：照部長所說，美國要賣武器給我們，我們可以跟他們說「不」，是嗎？"],["馮部長世寬：當然是，只要是我們需要的武器，我們就會買，不需要的武器就不會買。","",""],["許委員毓仁：部長這樣說，我就清楚了，謝謝。"],["主席：請呂委員孫綾質詢。"],["呂委員孫綾：主席、各位列席官員、各位同仁。部長最近的心情非常沈重，因為空軍清","  泉崗基地發生毒品丟包事件，造成社會對於軍中毒品問題的關注，甚至昨天的最新發展","  是有8位軍官被驗出一級毒品的反應，到底這些被丟包的毒品是誰丟的？是誰帶入營區","  的？希望國防部要繼續追查，給國人一個交代。"],["主席：請國防部馮部長答復。"],["馮部長世寬：主席、各位委員。是的，這是應該的。"],["呂委員孫綾：104年度針對國軍士、官兵進行尿液檢查的次數共有94萬次，並不算少，但","  根據審計部公布之決算審核報告，國軍於2015年的尿液篩檢中，共驗出777人使用毒品","  ，相較於2013年的441人，共增加336人，坦白說，本席對於此一趨勢感到有點擔心，我","  們做了這麼多的尿液檢查，而軍中使用毒品的狀況仍在增加，本席認為有關反毒及篩檢","  措施要繼續澈底檢討。"],["馮部長世寬：是的。"],["呂委員孫綾：舉例來說，根據尿液篩檢作業規定，入營新兵全部都要做尿液檢查，但是","  他如果入伍之前沒有使用毒品，只要5天以上的時間就可以全部代謝掉，這是否會造成","  篩檢的死角，導致我們對於入伍新兵是否施用毒品的狀況完全無法掌握？此外，根據尿","  液篩檢作業規定，抽驗比率最少要達到20%以上，然而如果連續二年陽性檢出率低於1%","  ，抽檢率就會降低到10%，如此亦會導致一些官兵存有僥倖心態。本席認為必須應檢討","  篩檢方式及比率，譬如是否將新兵尿液檢查改為檢驗頭髮，並將現有25%的抽檢率適度","  提高，部長就此部分可否研議、加以檢討？"],["馮部長世寬：我們回去後會針對這一項進行研議，也會在以後的報告中予以呈現。"],["呂委員孫綾：好，因為我們對這部分都滿關注的。毒品問題不僅是要嚴格檢驗、強力宣","  導，軍中也需要有良好的輔導制度。軍中涉及毒品的狀況可能是在他服役前就已經使用","  的，也有可能是因為進入軍中的壓力過大所致，根據美國國防部研究指出，軍人吸毒有","  很多原因，例如特殊的職業屬性造成生活或工作上的壓力，導致官兵不小心誤入歧途而","  使用毒品，所以美國對於單純施用毒品的軍人，會提供完整的戒斷治療及心理輔導管道","  ，讓他們回歸到正常的軍旅生活。"],["馮部長世寬：是的。"],["呂委員孫綾：接下來想跟部長討論國內相關戒斷治療的標準程序，目前一般毒品成癮者","  的戒毒程序大概可分為兩種，一是生理解毒，一是心理復健。前者是在醫療人員照護之","  下進行3至10天的生理解毒，醫院會提供藥物治療、實驗室的檢查、放鬆訓練、睡眠衛","  生指導等，以舒緩吸毒患者停止吸毒之後的不適症狀；後者是給予吸毒者長達15至30天","  的心理治療，包含心理測驗、團體治療、家屬會談、衛生教育等心理復健措施，讓他們","  的身、心、靈都達到健康的程度，然後回到社會、融入社會。請問國軍目前有無此種機","  制，軍醫局及政戰體系是否能提供這樣的資源給戒毒官兵，幫助他們重回軍旅生涯？"],["馮部長世寬：有的，我請軍醫局局長詳細答復。"],["主席：請國防部軍醫局吳局長答復。"],["吳局長怡昌：主席、各位委員。謝謝委員對此一議題的關心，目前國軍針對毒品戒治或","  酒癮戒治，在三軍總醫院北投分院及各個總醫院的精神部門都可以提供此一服務。"],["呂委員孫綾：北投分院有提供毒癮及酒癮的戒治？"],["吳局長怡昌：是的，它是一個專門的專科醫院。"],["呂委員孫綾：到目前為止，接受過此種治療的官士兵有多少人？"],["吳局長怡昌：這個數字可否容許我等一下再提供給委員？這樣會比較精準。"],["呂委員孫綾：好，麻煩局長提供詳細資料給本席。發生此一事件，對於國軍形象及士氣","  有非常大的傷害、打擊，如果能透過此次機會進行改革，也是國防部的一個轉機，以解","  決長期以來軍中有官兵使用毒品的問題。"],["馮部長世寬：今天接受委員質詢，讓我感覺充滿溫馨與信心，因為國軍的確需要鼓勵，","  並不是如其他人所講的，好像國軍全部都在吸毒，我們對這部分不但應該要加強輔導，","  也要加強防制。我很坦誠的講，這51包是太多了一點，怎麼會放在那個地方！"],["呂委員孫綾：這個數字其實非常不尋常。"],["馮部長世寬：是，我想我們應該要把他找出來。我附帶跟委員報告，這中間各種狀況都","  有，但關於人事內鬥的狀況，我們可以排除。"],["呂委員孫綾：這部分希望你們繼續努力。"],["馮部長世寬：是的，應該要如此。"],["呂委員孫綾：接下來要跟部長討論教召的問題，你們的業務報告中提到，國防部為了落","  實部隊訓練，提出幾大要點，其中有三點是有關教召部分，包括後備部隊教育召集、提","  升召訓公平性、教召簡政便民化等。在教育召集內容中，也提到訓練重點在於專長複訓","  、射擊訓練、戰鬥教練、組合訓練、災害防救等，都是以保持後備軍人戰鬥及救災技能","  為目標，這個方向非常好。但是業務報告中也提到「因應後備軍人申請免除召集比率逐","  年攀升，尤以出國免除召集現象為甚，影響後備部隊編成與訓練成效，本部於105年6月","  3日規定出國人員納入次年優先召集對象」，換句話說，如果今年我被教召，由於我有","  事必須出國，所以明年我一定會被國防部召集，這個邏輯是對的吧？"],["馮部長世寬：是的。"],["呂委員孫綾：委員們在基層走動，身邊有很多朋友常常反映教召機制其實非常不公平，","  有些人在同一年進去當兵、退伍，其中有人年年被教召，有人卻完全沒有被教召，甚至","  有網友試用國防部的召集查詢系統，就馬上收到召集令，網友戲稱這個召集查詢系統是","  「報名教召系統」。請問部長，目前的教召機制是如何進行的？如何決定被教召的人員","  ？"],["馮部長世寬：這部分是否請相關的專業單位來回答？"],["主席：請國防部後備指揮部李參謀長答復。"],["李參謀長世國：主席、各位委員。謝謝委員給我們機會來公開說明目前教召機制如何選","  人。現在我們的部隊裡面有後備部隊，其基本成員是依據每年部隊的需求，比如在編組","  中需要什麼樣的階級跟什麼樣的專長，根據編組需求的人數，再透過電腦選員的機制，","  即在電腦資料庫中選員，決定誰要納入後備部隊編組的成員。","   至於剛才委員提到QR-","  Code的部分，做以下兩點說明，第一點，它並不是事實，在105年11月份我們就已經完","  成106年後備部隊基本成員的編組與名冊，到106年2月份召開記者會，為做到簡政便民","  ，我們希望大家不要再使用電話查詢或上網查詢等繁瑣程序，在2月14日才公布QR-","  Code，讓民眾用手機就可以上網查詢，這是在去年11月份就已經做成的決定；經過8天","  的時間，到2月20日我們就開始統計，總共點擊率339萬餘次，查詢人數一共89餘萬人，","  但我們的年度需求只有32萬人，從以上兩個數字的落差就可以證明網路的訊息應不是事","  實。"],["呂委員孫綾：其實，網路的訊息是非常多元，當你們發現某些訊息並不正確或是有嚴重","  錯誤，國防部或後備指揮部就應即時做一澄清，在此要提醒參謀長，這是非常重要的工","  作，不要讓大家對它的誤會一直不斷產生，這樣對我們國軍及國防部整體的形象與士氣","  是沒有幫助的。"],["李參謀長世國：是，謝謝委員的提醒。"],["呂委員孫綾：教召固然是後備軍人對於國家所應盡的義務，但我希望這項制度能儘量做","  到公開、透明化，俾讓國人沒有任何疑慮，所以，對這部分我希望國防部要好好再做思","  考並加以改進。"],["馮部長世寬：是的。"],["呂委員孫綾：面對新的一年、新的會期，我還是要鼓勵部長不要只做100分的部長，而是","  要做超越100分的部長！"],["馮部長世寬：是的，我會盡最大的努力做好每件事，謝謝委員。"],["主席：謝謝呂委員溫馨的詢答；上午的質詢到此告一段落，現在休息，下午2時30分繼續","  質詢。","休息","繼續開會"],["主席：現在繼續開會，請黃委員偉哲質詢。"],["黃委員偉哲：主席、各位列席官員、各位同仁。今天早上委員質詢了很多有關毒品的問","  題，「中毒」太深了，我還是簡單問部長幾個相關的問題。我們看到一個情形，你們今","  天對於「反毒具體作為」的報告，以這次引起事端的清泉崗基地來看，在空軍的各個基","  地裡面，它的確陽率是比較高還是比較低？請問有誰可以告訴本席？"],["主席：請國防部軍醫局吳局長答復。"],["吳局長怡昌：主席、各位委員。在過去5年裡面，它本身尿液篩檢陽性率的行為模式相對","  來講是低的。"],["黃委員偉哲：表示其他基地更高？"],["吳局長怡昌：不應該這樣講，因為有些單位本身是屬於新訓單位。"],["黃委員偉哲：為什麼要扣掉新訓單位？"],["吳局長怡昌：我們計算的方式是合在一起的，新訓單位有4個月的軍事訓練役、義務役及","  志願役，目前我手上的資料顯示，今年1月份第一批志願役1,526人的尿液篩檢結果全部","  都是零。"],["黃委員偉哲：我講的是歷年的平均值，而你講的這一千多個人……"],["吳局長怡昌：基本上我們的陽性率……"],["黃委員偉哲：以空軍各個聯隊與基地來講，清泉崗是不是最高的？還是你們沒有這個數","  字？"],["吳局長怡昌：我們是統合起來分析的，相對來講空軍是低的。"],["黃委員偉哲：空軍比其他軍種還低？"],["吳局長怡昌：是，新訓單位會比較高一點。"],["黃委員偉哲：以陸軍和海軍來講，誰比較高？"],["吳局長怡昌：如果以軍種來講，是海軍比較高。"],["黃委員偉哲：海軍出海比較苦悶？"],["吳局長怡昌：也不盡然。"],["黃委員偉哲：這是第一個問題。","   第二，就數字上來看，海軍比陸軍高，陸軍又比空軍高。另外，在你們報告的第5頁","  有一份「各部會尿液篩檢成果比較」表，請問這個比較的意義在哪裡？你們把教育部拉","  下水，教育部的確陽率是4.66%，法務部是0.41%，經濟部是0.18%，海巡署是0.02%，國","  防部則是0.08%，請問這個意義在哪裡？是教育部比較嚴重，要我們去找教育部？"],["主席：請國防部法律司林司長答復。"],["林司長純玫：主席、各位委員。我們不是這個意思，而是我們一直持續在做反毒的相關","  作為，有關於這個……"],["黃委員偉哲：那你告訴我們這個表格是什麼意思？"],["林司長純玫：這是法務部就特定人員尿篩採驗的統計數據。我們只是要強調不能單純以","  777人去計算，就認為我們的涉毒比率高，而是因為我們抽檢的人次多，我們只是要強","  調這點。"],["黃委員偉哲：我同意，但你們這樣有點像是提油救火，還是拉其他部會下水？表示你們","  不是最高的。"],["林司長純玫：沒有這個意思。"],["黃委員偉哲：但你們提供的這個表會造成這樣的解讀，軍中是很講究團隊精神的，但團","  隊精神並不是表現在誰有涉毒上，不只是我，還有其他部會也有涉毒，那這是什麼團隊","  精神！"],["林司長純玫：因為其他人一直質疑我們的777人是非常高的，我們只是要回應說明這一點","  而已。"],["黃委員偉哲：你是用這樣的方式來說明。","   接著請教部長，軍常服的團體臂章結果是繡還是不繡？"],["主席：請國防部馮部長答復。"],["馮部長世寬：主席、各位委員。繡。"],["主席：請國防部人次室徐次長答復。"],["徐次長衍璞：主席、各位委員。報告委員，繡了。"],["黃委員偉哲：繡了？"],["徐次長衍璞：是。"],["黃委員偉哲：之前你們有一紙命令「3月1日開始，依規定於軍便服及野戰服佩戴團體臂","  章，惟軍常服暫不佩戴」，還特別強調「本案為重要命令，請各級主官確實貫徹執行，","  避免官兵怨懟，衍生後遺」，這是你們的命令？"],["徐次長衍璞：報告委員，是的。"],["黃委員偉哲：這是軍中的命令，為什麼自己帶頭不遵守？這用意是在哪裡？"],["徐次長衍璞：我跟您解釋一下，因為當時我們怕那個……"],["黃委員偉哲：當時的命令錯了？"],["徐次長衍璞：不是，我們規定是在3月1日，但是怕部分單位在籌補時，可能獲得的時間","  比較慢一點，所以我們讓各單位有比較充裕的時間做準備。"],["黃委員偉哲：但結果3月1日就開始了。"],["徐次長衍璞：因為後來我們整個的作業單位在陸勤部的協力之下都順利獲得了，所以我","  們在3月1日開始國防部各直屬單位和……"],["黃委員偉哲：可是你們講要「避免官兵怨懟」，這個怨懟解決了嗎？"],["徐次長衍璞：目前都沒有問題。"],["黃委員偉哲：一個口令一個動作，所以他們不能怨懟？"],["徐次長衍璞：不是，佩戴團體臂章本來就是我們團隊的榮耀，沒有問題。"],["黃委員偉哲：可是軍令的貫徹，你們用一紙書面、白紙黑字寫道「避免官兵怨懟，衍生","  後遺」，結果現在沒有怨懟，不准怨懟，也不管後遺？"],["徐次長衍璞：不會，其實我們都以佩戴團體臂章為榮。"],["黃委員偉哲：這是你的講法。請問這是部長還是誰的命令？"],["徐次長衍璞：國防部當初下的命令，我們希望也因為……"],["黃委員偉哲：軍中是後令壓前令，計畫趕不上變化！"],["徐次長衍璞：一個命令下達之後，這牽涉到全軍性，我們也希望各級主官能和各級所有","  官兵都要有充裕的時間作溝通與說明，畢竟縫製臂章需要花時間，而且在這個時間的作","  業上可能會讓……"],["黃委員偉哲：溝通了、說明了嗎？"],["徐次長衍璞：都說明了，沒有問題。"],["黃委員偉哲：你們有新的命令嗎？"],["徐次長衍璞：沒有新命令，現在大家在3月1日都佩戴了。"],["黃委員偉哲：我看到的命令白紙黑字寫著「3月1日開始軍常服不佩戴」。"],["徐次長衍璞：要佩戴，我們本來的命令就是3月1日要佩戴。"],["黃委員偉哲：那我手上這份命令就是像海濤法師所講的「假的命令」？"],["徐次長衍璞：也不是！"],["黃委員偉哲：有沒有這個命令？"],["徐次長衍璞：您那一份我沒有看過。"],["黃委員偉哲：我這份叫做「國人勤務字第1060001490號」，你們查查看有沒有這個命令","  ？"],["徐次長衍璞：我們之前所下的命令就是3月1日開始，我們所有人軍常服……"],["黃委員偉哲：你們不要陷部長於不義，讓部長的命令出不了國防部。"],["徐次長衍璞：不會的，命令是國防部下的。"],["黃委員偉哲：軍令如山！"],["徐次長衍璞：3月1日起，我們穿著軍常服都要佩戴團體臂章。"],["黃委員偉哲：你們原先的命令在哪裡？"],["徐次長衍璞：能否讓我看委員手上的命令？"],["黃委員偉哲：我給你看，有沒有這件事？這份命令就給你們參酌吧！還是有更高階長官","  的命令是你還不知道的。"],["徐次長衍璞：沒有。"],["黃委員偉哲：我覺得臂章的佩戴與否或得不得當是可以討論的，但既然軍中已有成命在","  先我們就要一體遵行，事實上個人覺得是有點不方便，尤其是在換部隊時。請問將來義","  務役訓練服4個月的兵役時，要不要佩戴臂章？"],["徐次長衍璞：都要佩戴，在我們部隊裡面的每位官兵都要佩戴，而且這次部長特別要求","  ，為了讓所有義務役的官兵在退伍時都要帶1個臂章回去做紀念，對他們有……"],["黃委員偉哲：有紀念性質？"],["徐次長衍璞：是，現在不是只有義務役的士官，包含4個月的常備兵役軍事訓練，從訓練","  開始分配到部隊都會帶1個臂章回家。"],["黃委員偉哲：1個臂章要製作成本，也要繡的成本，有人估計要400元，也有人估計要50","  0元。"],["徐次長衍璞：沒有那麼多，團體縫製不用那麼多錢。"],["黃委員偉哲：如果以全軍大概二十多萬名的軍士官兵來講，這是一筆數字。以美軍為例","  ，他們只要佩戴軍種標誌就夠了，因為他們可能會從這個單位調到另外一個單位，他們","  只要佩戴軍種，不必再繡那麼多。所以如果他們換一個單位就要再換臂章，當然你們的","  立意是良善的，反正如果你們換單位還可以把臂章帶回去當紀念品，但問題是，有這個","  必要、需要嗎？會不會造成「勞軍傷財」？"],["徐次長衍璞：現在有軍常服和軍便服的只有志願役的才有，志願役的異動也不像委員所","  敘述的這麼頻繁，義務役通常都在固定的單位，入軍時才有佩戴，退伍時就不佩戴了，","  這些……"],["黃委員偉哲：義務役的軍常服就不用佩戴？"],["徐次長衍璞：義務役沒有軍常服，只有志願役才有。"],["黃委員偉哲：對，還有軍便服和那個……"],["徐次長衍璞：義務役也沒有軍便服，只有操作服。"],["黃委員偉哲：他們只有操作服在佩戴。"],["徐次長衍璞：他們只有操作服才佩戴。"],["黃委員偉哲：新的規定所影響到的就是志願役的軍士官兵？"],["徐次長衍璞：其實並沒有影響到，但我覺得我們所有的官兵都以佩戴團體臂章為榮，而","  且世界上很多國家都有佩戴，不是只有我們佩戴。"],["黃委員偉哲：也有很多國家沒有佩戴，他們佩戴的只有軍種標誌。其實我們會予以尊重","  ，但尊重的前提必須你們的命令是貫徹的，如果命令沒有貫徹，而且是朝令夕改，人家","  說：「朝令有錯，夕改何妨？」，但朝令沒錯，夕改改了有錯，就不好了！我希望你們","  還是再檢討一下。"],["徐次長衍璞：感謝委員指導。謝謝黃委員。"],["黃委員偉哲：謝謝。"],["主席：請孔委員文吉質詢。"],["孔委員文吉：主席、各位列席官員、各位同仁。請教部長有關最近漁船出海捕魚一事。","  今年2月份美國總統川普接受安倍訪問時，雙方決定釣魚台領域屬於美日安保條約協防","  範圍，如果最近我方漁船要出海捕魚，國防部可否派軍艦護漁？"],["主席：請國防部馮部長答復。"],["馮部長世寬：主席、各位委員。我們有既有的規定，海巡是護漁，我們則是護權，當海","  巡署有需要時，會由我們的軍艦到附近的海域來護我們的權利。"],["孔委員文吉：如果海巡署有提出需求，軍艦是可以到釣魚台附近保護漁船？"],["馮部長世寬：如果有需要時我們會依據狀況來決定。"],["孔委員文吉：剛才部長講你們是護權。"],["馮部長世寬：對的。"],["孔委員文吉：有關釣魚台和太平島的主權，國軍應該有職責捍衛國家的領土與主權。"],["馮部長世寬：委員講得非常對，我們寸步不讓、寸土不失。"],["孔委員文吉：另外有關南韓要部署薩德飛彈一事，這對於我國的兵力未來的部署有什麼","  樣的影響力？"],["馮部長世寬：我們既有的兵力，包括未來武器的發展，我們要以維護我們的主權完整跟","  我們的區域安全為首要，除此之外還要讓國家安定，民眾能夠安心的生活、發展經濟，","  這是我們國軍不可旁貸的職責。"],["孔委員文吉：部長認為南韓部署薩德飛彈對於我們的國防安全是有幫助的？"],["馮部長世寬：我個人不覺得，在這個區域裡面，要大家都安定才能有和平發展的機會，","  這也是我們的國策，希望大家能夠放棄成見共同發展。"],["孔委員文吉：這是一個趨勢，也就是我們要知道大陸的反應，大陸相當反對南韓部署薩","  德飛彈，最近遼寧艦也從臺灣海峽通過，我們整個國防戰略的部署應該如何因應來自中","  國大陸的威脅及美國和日本的安保條約？國防部對此有沒有相關的策略與部署？"],["馮部長世寬：國防部的戰略指導是，對於我們的敵人、任何侵犯我們的人，我們要有效","  嚇阻、重層嚇阻，防衛固守。"],["孔委員文吉：如何有效嚇阻？"],["馮部長世寬：我們現在已改為重層嚇阻。"],["孔委員文吉：我們的愛國者飛彈部署在花東，是不是為因應大陸派遣航空母艦繞行臺灣","  或軍機飛越臺海中線？"],["馮部長世寬：並沒有飛越臺海中線，但是維護於ADIZ裡面所有空域的安全是國軍不可旁","  貸的職責。"],["孔委員文吉：有些事情可能不適合在此說明，比如飛彈部署在花東，你們要加強東部的","  軍力的防守，不管是飛機或飛彈的部分，我指的是這方面的部署。"],["馮部長世寬：委員講得非常對。"],["孔委員文吉：報載清泉崗空軍機地官兵吸毒案發生至今已經超過10天了，這件事對於我","  們軍隊的戰力與士氣具有相當大的影響。如果部隊裡面有這麼多的官兵，甚至於官拜中","  校的官兵也吸毒，而且還能夠安全下莊，拒絕尿檢，這樣有損國軍紀律，將來你們如何","  帶兵打仗，如何保護國防安全？"],["馮部長世寬：遼寧號航母繞行臺灣時，是我們維護了空域的安全，保衛了海域的安全，","  地面部隊警戒，待命的安全，沒有任何國家或敵人侵犯到我們，這個就是我們紀律的整","  體表現，也是我們防衛固守決心的表現。至於這次的毒品案件，的確給我們帶來許多的","  困擾，但是我不相信這會打擊我們整個的軍心士氣。我們的軍紀是有確實嚴格的要求，","  不如外界的傳言，也不如外界所揣測的。"],["孔委員文吉：現在吸毒案發生至今已經10天了，針對目前完成檢測的部分，志願役與義","  務役中還有252人沒有召回驗毒，比率大概是營區的十分之一，這些人因為休假、出國","  、產假或者是病假等因素還滯留外面沒有採尿，這樣的人數比率是不是太高了？"],["馮部長世寬：這個人數比率不會太高，因為這個數字不是因為毒品發生以後才發生的，","  而是部隊的交換訓練、下基地的訓練，另外還有交互的訓練，這個中間產生了人員的差","  異。現在這252人在滾動式的檢查之下，已經有部分的人回到基地篩檢了。"],["孔委員文吉：你們的基地總共有多少官兵？"],["馮部長世寬：本來我們在這個數據上應該要保密的，但是今天為了證實所有官兵的清白","  ，並不是每個人都有吸毒，我們予以公布。我們在這個地方有同駐營區……"],["孔委員文吉：這252人占營區的十分之一，這樣不算高嗎？"],["馮部長世寬：不算高。"],["孔委員文吉：但這252人都還沒有召回來驗毒。"],["馮部長世寬：這中間包括一百五十多人都是在長期訓練的。"],["主席：請國防部空軍司令部范參謀長答復。"],["范參謀長大維：主席、各位委員。目前沒有執行的是237員，其中有225員是從1月至2月","  初長期在外受訓的，目前扣除這些人以外還有12人尚未驗毒，這12人中有5人已經委請","  受訓單位檢驗了，所以現在只剩下2人，一個是3月6日婚假結束，另一個則是3月16日婚","  假結束，等他們回營以後就馬上做篩檢。"],["孔委員文吉：部長，國軍吸毒的問題簡直是不可思議，對於染毒的官士兵，部裡面有何","  懲處？"],["馮部長世寬：今天早上王委員提供我們非常好的意見，按照我們的規定，第一是輔導；","  第二，倘若不能成功就要議處。然後王委員跟我們講，假如要議處的話，要送到公務人","  員懲戒委員會去審定以後，才可以把他汰除。我們非常謝謝王委員給我們的指導。"],["孔委員文吉：我特別要提到有一個原住民士兵在海軍服役，在放假回家時在家燒炭自殺","  ，我們不知道是什麼樣的因素，他的家屬也來找過本席，他是來自南投縣仁愛鄉的布農","  族人，叫做吳彼得，我們現在還不清楚他為什麼自殺，他自殺那天本來應該要回部隊，","  可是那天他沒有回部隊，就自己回家燒炭自殺了。他的家屬沒有責怪軍方的意思，只是","  覺得這件事情很莫名其妙，因為這個孩子是一個非常虔誠的基督徒，不知道他為何在部","  隊自殺，留下龐大的醫藥費，家屬沒有怪軍方，但是希望軍方幫忙負擔醫藥費。"],["主席：請國防部海軍司令部李參謀長答復。"],["李參謀長宗孝：主席、各位委員。報告委員，沒有問題，我們會全力協助處理後續的喪","  葬補助及醫療費用等問題。"],["孔委員文吉：家屬還是需要軍方澈底調查，他是庫房的檢查員。"],["李參謀長宗孝：報告委員，像這種案子，我們一定會調查，請委員放心。"],["孔委員文吉：最後我要再提一下這個案子，吳彼得，一個原住民的士兵燒炭自殺，我希","  望部長這邊也能夠重視。"],["馮部長世寬：是的。謝謝委員。"],["主席：謝謝孔文吉委員。","   部長，我還是要提醒你，案子進入公務人員懲戒委員會以後，有可能判減俸，有可能","  判汰除，有可能判撤職，接下來還是要汰除，只是讓他領的退休給付不能像正常官兵一","  樣，這個不要漏掉。"],["馮部長世寬：是的。"],["主席：請鍾委員佳濱質詢。"],["鍾委員佳濱：主席、各位列席官員、各位同仁。部長，我中午看新聞嚇了一跳，上面的","  標題寫「清泉崗官兵吸毒，國防部長評價100分」，這是怎麼一回事？有人打電話跟我","  抗議，說為何官兵吸毒國防部長備詢時還評價100分，部長，是不是能請你好好說明一","  下？"],["主席：請國防部馮部長答復。"],["馮部長世寬：主席、各位委員。是的。這件事情應該要讓我好好說明。在兩千多人中只","  查出七、八個人疑似有陽性反應，清泉崗是我們的第一線基地，而且是戰力最強的基地","  之一，我們應該對所有官兵給予鼓舞，讓他們知道，少數人犯錯不能怪罪於全體，在這","  種情況之下，給他們打100分，是我當部長對他們有信心、愛護他們、也表示自己有決","  心把毒從軍中排除的表現。"],["鍾委員佳濱：部長，你這樣說，我就稍微鬆一口氣，不然我也不曉得回去要如何面對我","  的選民，我的選區有你過去的部屬，有439聯隊，有很多空軍官兵，包含他們的家長，","  他們也在擔心自己的孩子到部隊裡會不會因此染上吸毒惡習，針對這一點，部長要跟所","  有國人提出保證，好不好？"],["馮部長世寬：是的。"],["鍾委員佳濱：好。","   接下來我要請教部長，我看過你的資料，你是1945年出生的，是56年班空軍，從空軍","  幼校開始進入軍中，你是在二戰之後出生，從你當職業軍人以來，你打過仗嗎？"],["馮部長世寬：我有接近過中共的飛機在空中巡弋。"],["鍾委員佳濱：但是沒有打過仗？"],["馮部長世寬：我有到大陸裡面去偵照。"],["鍾委員佳濱：也接近準戰爭行為。"],["馮部長世寬：是的。"],["鍾委員佳濱：換言之，目前包括你在內，國內的職業軍人有打過仗的嗎？"],["馮部長世寬：出過任務的非常多。"],["鍾委員佳濱：如果沒有打過仗，那軍人對國家的貢獻是什麼？"],["馮部長世寬：他們能夠使這個地區安定，國家能夠穩定成長，所有國民能夠生活在沒有","  恐嚇和威脅的環境之中，這也是一種貢獻。"],["鍾委員佳濱：部長，我幫你把答案簡化，軍人或國軍存在的目的不是要打仗，而是要避","  免戰爭的發生。"],["馮部長世寬：對。"],["鍾委員佳濱：尤其是我們堅實的國防武力，讓任何想侵犯我們國家的敵國不敢輕舉妄動","  ，對不對？"],["馮部長世寬：對，謝謝委員幫我講得更清楚。"],["鍾委員佳濱：在這種情況之下，我們的軍人沒有上過戰場不是什麼見不得人的事情，而","  是光榮，如果我們的軍隊軍紀夠好，武力夠強，沒有一個國家膽敢進犯我們，沒有戰爭","  ，這就是我們國防部的目的，對不對？"],["馮部長世寬：對。謝謝委員。"],["鍾委員佳濱：要達到這個目的，小英總統下達一個命令，給國軍一個任務，就是國艦國","  造，國機國造，請問：要造什麼艦？"],["馮部長世寬：造我們在軍事戰略上所需要的艦。"],["鍾委員佳濱：具體來講是哪一艘？"],["馮部長世寬：我馬上請海軍參謀長來說明。"],["鍾委員佳濱：不用請海軍參謀長來說明，我用常識就能判斷了，要造潛艦，對不對？"],["馮部長世寬：是的。"],["鍾委員佳濱：為什麼要造潛艦？"],["馮部長世寬：我請海軍參謀長來說明。"],["主席：請國防部海軍司令部李參謀長答復。"],["李參謀長宗孝：主席、各位委員。報告委員，其實不只，我們在整體的國防戰略之下……","",""],["鍾委員佳濱：你簡單講，時間有限。潛艦是不是我們很重要的目標？"],["李參謀長宗孝：是重要目標之一。"],["鍾委員佳濱：沒有錯，因為我們上次獲得潛艦是在民國77    年，距今超過30年了，對","  不對？"],["李參謀長宗孝：是。"],["鍾委員佳濱：請問，國機國造要造什麼機？"],["主席：請國防部空軍司令部范參謀長答復。"],["范參謀長大維：主席、各位委員。目前我們需要的是新式高教機。"],["鍾委員佳濱：沒有錯，到2022年為止，我們要採購66架新式高教機，代替AT-","  3和老舊的F-51戰鬥機，對不對？"],["范參謀長大維：是的。"],["鍾委員佳濱：目前國機國造的目標是什麼？"],["范參謀長大維：由中科院主導的66架。"],["鍾委員佳濱：好，等一下我再問中科院。","   部長，我也知道你本身是飛行官出身，也帶過戰術聯隊，對不對？"],["馮部長世寬：是的。"],["鍾委員佳濱：您飛過哪些戰鬥機？"],["馮部長世寬：幾乎各型的飛機都飛過。"],["鍾委員佳濱：包括幻象2000和IDF嗎？"],["馮部長世寬：這兩型我沒有去飛，因為IDF是我在漢翔的時候就開始研發。"],["鍾委員佳濱：你當漢翔的董事長，幫國軍造飛機，幫飛行員造飛機，造他們要求的高性","  能飛機，對不對？"],["馮部長世寬：是的。"],["鍾委員佳濱：目前有人批評IDF雙座機局部修改，減裝降載，發動機的推力降低，後燃器","  拿掉，拿掉機砲，拿掉偵蒐雷達，然後充作教練機，這是把上一代的戰機拿來當下一代","  的高教機，請問，這符合空軍的需要嗎？"],["馮部長世寬：我要跟委員講，您所得到的資料並不完整。"],["鍾委員佳濱：不是這樣的嗎？不是拆除雷達、機砲、武器掛架，減輕重量，發動機也減","  裝？"],["主席：請國防部中科院張院長答復。"],["張院長冠群：主席、各位委員。跟委員報告，教練機任務不同，我們在設計教練機時，","  要符合教練機特殊的需求，譬如：起落的速度要降低、起落架要加寬以求穩定，還有現","  在新的航電設備都已經進步很多了，我們要引進新的航電，來協助研究。"],["鍾委員佳濱：有一種說法是，在新一代主力戰機尚未獲得之前，新一代的教練機在未來","  的空軍戰力上有後備補充的功能，也就是說，必要的時候要加掛武器，成為戰鬥機來使","  用，有沒有這樣的可能？"],["張院長冠群：我們在設計的時候會把預度保留，任務需求由需求單位來提出。"],["鍾委員佳濱：好，謝謝。","   部長，我要請教您，您當過漢翔董事長，漢翔在2013年改為民營公司，過去曾有傳言","  說，在IDF生產結束之後，漢翔沒有訂單，以致大量人才流失，監察院甚至為此提出調","  查報告，在民國93年指出IDF後來的產量沒有辦法繼續支撐漢翔的營運，導致漢翔有很","  多人才被韓國挖角，包括韓國在生產的T-","  50，似乎就是拷貝我們的教練機，你有聽過這樣的說法嗎？"],["馮部長世寬：這個說法是不確實的。"],["鍾委員佳濱：所以您覺得漢翔的人力、人才都還保留著？"],["馮部長世寬：我們新做出來的性能提升的全新飛機，都是漢翔製造的。"],["鍾委員佳濱：2015年韓國的航太公司KII又推出了KFX機型的飛機，有人說它幾乎就是山","  寨版的IDF，你認為這是對我們空軍的讚美還是侮辱？"],["馮部長世寬：我認為這是錯誤的比喻。"],["鍾委員佳濱：那我要看一下中科院，中科院在同一個時期也改為行政法人，改制之後預","  算規模從120億元一直往上飆升到近300億元，在這段期間，雖然已經改制為行政法人，","  但是自籌經費始終維持在七成上下，雖然說是自籌，但是基本上接的也是政府機關的委","  託案，是不是這樣子？"],["張院長冠群：是的。"],["鍾委員佳濱：所以中科院基本上還是靠政府預算的編列支持，才能進行研發？"],["張院長冠群：是。目前是這樣子。"],["鍾委員佳濱：部長，你是漢翔的前任董事長，漢翔現任董事長是你的學弟嘛？"],["馮部長世寬：是的。"],["鍾委員佳濱：現在的廖董事長是67年班，而你是56年班，他也做過499聯隊的指揮官，也","  做過戰鬥機飛行員，跟你一樣，對不對？"],["馮部長世寬：是的。"],["鍾委員佳濱：他飛過IDF，也飛過幻象2000，以前空軍飛行員的角度來講，幻象2000和I","  DF現在能不能滿足我們國軍空軍下一代的作戰需求？"],["馮部長世寬：這個要從兩方面來說，現在維護空軍安全的就是這兩型機和F-16。"],["鍾委員佳濱：所以我們要獲得新一代的戰機，也是因為未來的需求更高，對不對？"],["馮部長世寬：對。"],["鍾委員佳濱：中科院在成長，漢翔也在成長，今天我們空軍的飛行員需要的是高性能的","  戰鬥機，至少要有高性能的高教機，在這種情況之下，如果中科院設計出來的飛機未能","  達到他們的要求，漢翔去生產，空軍也不會跟漢翔下訂單，所以我今天要誠懇地請你以","  前空軍戰鬥機飛行員的身分，針對你的學弟在執行戰鬥任務需求時所需的飛機性能，來","  要求你轄下的中科院，讓新一代的高教機能夠達到現役飛行員對下一代主力戰機的性能","  要求，你可不可以答應這一點？"],["馮部長世寬：這是我的目標，絕對要達成。"],["鍾委員佳濱：好。如果中科院把過去IDF減裝降載，造成它的各種性能不能滿足現在空軍","  的需求，空軍也不會下訂單給漢翔吧？"],["馮部長世寬：對。"],["鍾委員佳濱：接下來我要下結論，高教機在戰爭時期有必要時搭載武裝，成為補充戰力","  ，因此我們新一代的高教機不能以上一代的戰機減裝降載來充當，我們必須以下一代主","  力戰機的性能、規格拿來應用，因此，現在的藍鵲專案可能會讓蔡總統失望，漢翔不該","  拿已經寫好的考卷來交卷，中科院應該拿出本事，研發出符合空軍需求的戰鬥機，交給","  漢翔來生產。部長，你要不要把這件事當作你的目標？"],["馮部長世寬：委員，你的願望一定會達成。"],["鍾委員佳濱：那我就質詢到這裡。謝謝部長。"],["主席：謝謝鍾佳濱委員。","   接下來登記質詢的鄭委員天財、徐委員永明、葉委員宜津、林委員德福、蔣委員萬安","  、蕭委員美琴等均不在場。","   徐委員榛蔚改提書面質詢，列入紀錄，刊登公報。","   接下來登記質詢的張委員麗善、賴委員士葆、王委員惠美、邱委員志偉、陳委員明文","  、何委員欣純、管委員碧玲、蔣委員乃辛、廖委員國棟、黃委員昭順、羅委員明才、陳","  賴委員素美、鍾委員孔炤、周陳委員秀霞、劉委員櫂豪等均不在場。","   呂委員玉玲、劉委員世芳、徐委員榛蔚提出書面質詢，列入紀錄，刊登公報，並請相","  關單位以書面於二週內答復相關委員及本會。","呂委員玉玲書面質詢：","   一、有鑑於臺中清泉崗空軍基地毒品丟包案，請國防部報告目前營區門禁制度及門禁","  電子管制系統是否老舊、有漏洞之虞？有無統一重新建置、更新之計畫，請國防部書面","  回覆。","   二、承上題，惠請國防部提供我國國軍士官兵驗毒之標準流程作業程序。","劉委員世芳書面質詢：","   今年是228七十週年，文化部已經宣布推動中正紀念堂的轉型正義，但是蔣介石的靈","  柩，還在大溪慈湖以「陵寢」之名暫厝，國軍也還派駐87名軍士官兵，在那裡負責管理","  、警衛的工作，以三軍的儀隊來站哨。「兩蔣陵寢」是過去獨裁、威權統治者的象徵，","  台灣歷經民主改革、政黨輪替，這種威權遺緒，至今卻仍留存，過去幾年還有民選首長","  、政府官員前往「謁靈」，對台灣民主發展無異是一種嘲諷與荒謬。","   兩蔣靈柩當初在威權政治氛圍下，「暫厝」大溪慈湖、頭寮，但是一暫就暫了30年、","  40年，目前所謂的「兩蔣陵寢」，還由國防部後備指揮部桃園管理組，24名軍職、替代","  役，憲兵排26員，海軍儀隊37員。負責設施管理、警衛勤務等。隨著台灣政治改革、民","  主發展，威權的符號應該揚棄，要以平常心來看待卸任總統的安葬及墓園管理。","   美國已故總統墓園，除了塔夫特總統（William H.Taft）及甘迺迪總統（john  F.","  Kennedy）二人因為葬在阿靈頓國家公墓，而由美國陸軍管理外，其餘多葬於家鄉墓園","  ，有的在卸任總統圖書館，有的在教堂，而由像是退伍軍人事務部、國家公園管理局、","  國家檔案資料署，或者總統遺族、私人協會、教堂或基金會等負責。","   轉型正義應納入慈湖「陵寢」，撤除兩蔣「陵寢」的衛兵，不是「去蔣化」，而是「","  去威權化」、「去獨裁化」、「去神格化」。讓軍人衛戍國家的靈魂，而非蔣家的棺木","  。國防部應訂下期程，促兩蔣靈柩儘快遷葬，在未遷葬前，至少應先撤除軍人站衛兵，","  並廢除儀隊儀式。","徐委員榛蔚書面質詢：","   一、軍紀渙散清泉崗成為大毒窟？","   1.部長，毒品氾濫問題日趨嚴重，不僅入侵校園，毒害青年學子，現在連號稱最要求","  紀律的軍營也淪陷，究竟清泉岡毒品丟包事件是怎麼發現的？過了一個連假又再增加兩","  包毒品，目前已經發現53包毒品，而且26人複驗有8人驗出陽性反應，竟然都是一級毒","  品（嗎啡、海洛因等），可見還有許多未爆彈，這兩包究竟是先前沒有搜出還是連假時","  又被丟包？吸毒或買毒的情況難道過去都沒有任何跡象可尋嗎？能否請部長說明。","   2.馮部長，從一開始被查出21包吸食器與毒品，到現在已經有53包，而且丟包範圍分","  散至兩到三公里，顯見很有可能是集體吸食或甚至是販賣毒品的情況；甚至傳出由高階","  軍官包庇販毒或吸毒的可能性相當高，才會導致過去都沒有被發現，直到這次以詭異的","  丟包方式才爆發出來。本席認為，不論是否為遭內部士兵故意丟包，亦或是遭外人入侵","  丟棄，光是毒品會出現在軍事基地這件事就讓人感到不可思議。本席呼籲國防部除了本","  次事件須徹底查辦之外，每年應當要有一次全面性的清查，以杜絕軍中毒品販賣或吸食","  的茲生。","   3.從這次清泉崗染毒事件來看，我們的國軍防毒、反毒機制出現重大的漏洞，對於國","  軍的身心健康遭受極大的傷害，由於軍方屬於較為封閉的單位與環境，平時檢警未必能","  深入進行調查與防制。本席認為，國防部應當與法務部合作，確實地將軍營納入無毒防","  護網當中，建立軍方防毒機制，落實軍中毒品防制、宣導、通報、稽查、戒治、輔導等","  工作，部長能否儘速來研議建置？","   二、國軍軍紀渙散，國防部應積極重振士氣與整肅軍紀","   1.馮部長，自從蔡政府520上任以來，國軍屢屢發生嚴重的軍紀問題，軍士官兵的士","  氣遭受嚴重打擊。從去年六月海軍陸戰隊士兵虐狗事件，各級將領五度為虐狗事件道歉","  ，馮部長甚至被陸續要求要鞠躬致歉，部長也承諾軍隊的紀律和武德要再加強教育；結","  果過沒多久，同年十一月，再度爆發陸軍虐狗事件，鞭打、強灌粉末、勒脖小狗，導致","  小狗兩三天後送醫不治，國防部說會來徹底清查，了解真象；於七月的時候，更發生極","  為離譜的雄三飛彈誤射事件，造成漁民一死三傷，甚至差點引發兩岸戰爭，而馮部長在","  探視家屬時，竟然還說：「大家要感謝上帝，我們損失到最少」，事後也說會要求軍方","  查明真相，給家屬一個交代；直到近日又爆發清泉崗軍官、士兵吸毒的事件，同樣是徹","  底清查、勿枉勿縱。顯見國軍軍紀極度渙散，但我們可以發現只要發生軍紀問題，國防","  部一貫的說詞就是徹底清查、嚴懲決不寬待。然而，卻未見國防部有任何具體的整肅軍","  紀與改善作為，部長，究竟我們應該如何來提升軍紀與軍士官兵的士氣？","   2.馮部長，您是否有看過網友自製的國防部檢討軍紀案件流程圖？您看，只要新聞沒","  有報導，就是發布各種通報、製作短片小卡、加重該處勤務、加強督導，最後就是「全","  體義務役及士官含以下人員實施休假管制、提交改進報告」，然後就檢討完畢；只要一","  被新聞報導，判斷輿論風向為小事件者就是加強公關；只要是大事件者，還要看究責到","  哪一個階級，只到士官、尉官、校官層級的，一樣是回到製作短片、加重勤務、加強督","  導，而究責到將官階級的頂多就是多一個全國檢討會、強調官兵士氣受創，然後一樣再","  製作短片、加重勤務、加強督導。部長您有發現嗎？不管事件大小、究責層級，直到最","  後頂多就是「全體義務役及士官含以下人員實施休假管制、提交改進報告」，部長，最","  後倒楣的還是基層官兵，這樣軍紀能改善嗎？基層官兵士氣會好嗎？","   3.馮部長，放眼鄰國的日本、南韓、新加坡等，軍隊整體紀律和實力都比台灣嚴謹，","  像新加坡的鷹式制度，強調效率和菁英領導，一切按法律辦事，這種制度就算部隊人數","  不多，但政府肯花大錢把部隊送往美國訓練，也讓新加坡的部隊戰力，頗受國際好評；","  而南韓軍隊長期以來訓練就相當扎實；日本自衛隊儘管年紀相對大，但日本人守法紀律","  嚴謹；至於美國在911事件後，要求進入部隊者，每個人進去要做照片證件，而進入辦","  公樓層處所、軍事倉庫等等，所有電子設備全部要在門口繳出。部長，看到國外軍隊的","  管理制度或規範難道沒有值得我們參考的嗎？","   4.馮部長，本席了解因為我們受限於國際的活動空間，導致我們無法常態性的與外國","  部隊交流與切磋，正因為如此我們更需要自我要求與自律，倘若我們不再加以重視，相","  關軍紀問題還是會陸續發生，部長您同意嗎？本席認為，我們仍然必須在能力範圍內，","  盡可能地去學習國外部隊好的管理制度，馮部長能否儘速來檢討與研議改進我們軍隊的","  紀律與管理制度，提出具體的改善規劃，好不好？","   三、川蔡熱線十分鐘美豬軍購都放鬆？","   1.去年12月2日，蔡英文總統致電美國總統當選人川普，祝賀他當選新任美國總統。","  通話歷時10多分鐘，雙方針對政治、經濟、安全和亞洲區域情勢交換意見。這是自197","  9年美國與中華民國斷交以來首次有美國候任總統與中華民國總統進行直接通話，在國","  際上掀起風波。當時有部分媒體及學者表示就台灣政治而言，蔡英文此舉是大得分，並","  認為可以改變美國維持數十年來的「一個中國」政策。部長，您也是這樣認為嗎？","   2.川蔡熱線大戲所帶來的綺麗幻想，很快就在70天後的2\/9川習通話時，雙方再次確","  認一個中國政策後，正式宣告破滅。現在民進黨政府向美方積極展現軍購的輸誠姿態，","  這代表國人又要付出多少代價，這部長您知道嗎？面對東亞局勢持續緊張，周邊國家不","  斷提升國防戰力。據美媒估算，日本、南韓、台灣和新加坡已成為東亞四大軍火買家，","  從作戰行動、人員開銷和軍事採購的年度預算分析，日本軍購預算約400億美元排行第","  一，其次則是南韓350億美元、台灣98億美元和新加坡94美億元。美國《國防新聞》報導","  指出，東亞前四大軍火買家皆對美軍F-","  35隱型戰機持有高度興趣，其中日本、南韓與新加坡已得到美國允許採購F-","  35，該報導進一步指出台灣未來至少需要向美國採購210架F-","  35（l架約1億美元），所以光戰機採購就需200億美元（約6,000億台幣）的支出，請問","  部長以我國現在的財政，負擔得了如此龐大的軍事採購支出嗎？","   3.再者，以近年來國防預算大約在3,000億上下，即便我們購買了210架F-","  35之後，在維持、保修現有裝備的情況下，又有什麼錢去維修這些飛機，更何況我們還","  有國機國造、潛艦國造等案要去負擔？本席認為，不論是否真的要購買，我們都必須量","  力而為，國防部都必須衡酌未來購機攤還的能力、對於我國空軍戰力的適用性，以及是","  否會排擠到其他維修、軍購或國造計畫的預算，不要為了買而買，否則只是把納稅人當","  成冤大頭，請審慎評估好嗎？"],["主席：委員口頭質詢未及答復部分要求補充資料者，請相關單位以書面於二週內提供，","  請注意時間。","   今日會議到此結束。現在散會。","散會（15時5分）","","","  -----------------------","                                     立法院公報  第106卷  第20期  委員會紀錄","","                                     157","","立法院公報  第106卷  第20期  委員會紀錄","","                                     立法院公報  第106卷  第20期  委員會紀錄","","                                     234","","                                     233","","",""]],"block_lines":[1,7,9,59,61,62,63,196,197,733,736,740,741,742,743,745,747,748,752,754,755,756,757,758,759,760,761,762,763,764,765,766,767,768,769,772,773,776,777,778,779,780,782,784,786,787,788,790,791,792,795,796,798,799,801,802,805,806,807,808,809,810,811,812,813,814,822,823,824,825,826,827,828,829,830,831,832,833,834,837,838,839,840,841,843,845,846,852,853,854,855,857,859,860,861,865,866,867,868,870,871,872,873,877,878,880,882,883,884,885,886,887,888,889,890,891,892,893,895,896,897,898,899,900,901,902,903,904,913,914,918,920,921,922,923,924,926,927,929,930,931,932,933,934,938,939,941,942,943,947,948,951,953,954,955,956,957,958,959,960,961,962,963,964,965,966,967,968,969,971,972,973,977,979,980,981,982,983,984,986,993,994,995,997,1002,1003,1005,1007,1008,1009,1013,1015,1020,1022,1023,1024,1029,1031,1032,1033,1034,1035,1036,1037,1038,1039,1041,1042,1046,1049,1050,1051,1052,1054,1055,1056,1057,1060,1061,1062,1064,1065,1066,1067,1068,1069,1070,1071,1072,1073,1074,1075,1076,1078,1079,1081,1082,1088,1089,1090,1095,1104,1105,1107,1108,1109,1113,1114,1115,1116,1117,1119,1120,1122,1123,1125,1126,1127,1128,1130,1131,1133,1138,1139,1140,1141,1142,1143,1144,1145,1146,1147,1148,1149,1150,1154,1155,1157,1159,1160,1161,1162,1163,1164,1166,1167,1168,1169,1170,1171,1173,1175,1176,1177,1179,1180,1181,1183,1185,1186,1187,1189,1190,1191,1192,1193,1199,1200,1203,1204,1208,1209,1210,1211,1212,1213,1215,1216,1218,1219,1220,1221,1222,1223,1224,1225,1226,1229,1230,1231,1233,1234,1235,1236,1237,1238,1239,1242,1244,1248,1249,1254,1255,1257,1258,1259,1260,1263,1264,1267,1268,1269,1273,1274,1276,1277,1280,1281,1285,1286,1288,1289,1290,1291,1294,1296,1298,1300,1301,1304,1306,1308,1309,1311,1332,1333,1334,1335,1336,1338,1339,1344,1347,1350,1352,1353,1356,1357,1358,1360,1361,1362,1363,1365,1366,1369,1370,1371,1373,1375,1378,1379,1381,1382,1386,1388,1391,1392,1393,1394,1395,1396,1398,1399,1403,1404,1405,1406,1407,1408,1409,1411,1412,1413,1414,1416,1418,1419,1420,1421,1422,1423,1424,1427,1428,1429,1431,1433,1434,1437,1438,1440,1441,1444,1445,1447,1448,1449,1452,1453,1454,1455,1456,1457,1458,1459,1460,1461,1464,1465,1466,1467,1468,1469,1470,1471,1472,1473,1474,1475,1476,1477,1478,1479,1480,1481,1482,1483,1485,1486,1488,1489,1490,1491,1492,1495,1496,1497,1498,1499,1500,1501,1503,1504,1507,1508,1509,1512,1513,1514,1516,1517,1518,1521,1522,1524,1525,1528,1529,1531,1532,1536,1538,1541,1543,1546,1549,1550,1552,1554,1559,1561,1564,1565,1567,1574,1576,1577,1578,1580,1583,1584,1585,1587,1588,1590,1591,1593,1596,1598,1599,1601,1604,1605,1606,1610,1611,1612,1616,1617,1618,1620,1621,1625,1626,1627,1634,1636,1637,1638,1639,1640,1642,1643,1644,1645,1646,1648,1650,1652,1653,1654,1655,1656,1676,1677,1679,1681,1684,1686,1689,1691,1692,1701,1703,1705,1706,1711,1715,1717,1722,1726,1727,1728,1742,1743,1744,1748,1760,1764,1768,1783,1787,1793,1794,1799,1800,1807,1808,1809,1811,1814,1818,1819,1820,1823,1824,1825,1826,1828,1829,1831,1832,1833,1836,1837,1838,1839,1841,1844,1849,1851,1856,1859,1861,1862,1863,1865,1866,1868,1871,1873,1877,1878,1879,1880,1882,1883,1884,1885,1888,1889,1890,1892,1900,1902,1915,1916,1917,1918,1919,1920,1923,1934,1935,1936,1938,1939,1940,1952,1953,1956,1957,1977,1978,1980,1981,1983,1999,2000,2001,2002,2007,2008,2010,2011,2013,2014,2016,2017,2018,2019,2021,2023,2026,2027,2030,2031,2032,2033,2034,2035,2044,2045,2046,2048,2049,2050,2051,2058,2059,2060,2061,2064,2065,2066,2067,2069,2070,2071,2072,2073,2074,2075,2076,2078,2079,2080,2087,2088,2089,2090,2094,2096,2099,2100,2102,2106,2107,2109,2110,2111,2112,2115,2117,2136,2137,2138,2139,2152,2153,2155,2156,2157,2172,2174,2175,2177,2179,2181,2187,2189,2191,2192,2195,2196,2203,2204,2205,2206,2210,2211,2213,2216,2217,2219,2220,2223,2224,2225,2226,2227,2229,2230,2231,2232,2233,2235,2236,2238,2239,2241,2244,2245,2246,2248,2250,2254,2257,2259,2261,2263,2264,2265,2267,2269,2270,2271,2272,2273,2276,2277,2279,2280,2281,2282,2283,2284,2286,2287,2288,2289,2292,2295,2297,2301,2303,2305,2311,2312,2314,2316,2318,2320,2321,2324,2325,2326,2330,2331,2332,2337,2338,2345,2346,2352,2353,2360,2361,2362,2364,2365,2366,2367,2368,2371,2374,2375,2377,2378,2379,2387,2388,2393,2394,2395,2407,2411,2412,2415,2416,2418,2419,2423,2424,2428,2429,2431,2432,2433,2434,2437,2438,2439,2441,2442,2443,2444,2445,2446,2447,2448,2453,2454,2456,2457,2460,2462,2463,2466,2468,2470,2471,2472,2473,2474,2475,2476,2479,2480,2481,2482,2483,2485,2486,2488,2489,2490,2491,2492,2494,2495,2496,2497,2498,2501,2502,2503,2504,2505,2506,2507,2508,2509,2510,2511,2513,2514,2515,2516,2517,2518,2519,2520,2522,2523,2526,2528,2529,2531,2533,2534,2539,2542,2543,2544,2545,2546,2547,2548,2549,2551,2555,2556,2557,2558,2561,2562,2564,2565,2566,2567,2568,2569,2570,2572,2575,2576,2578,2581,2583,2584,2585,2587,2589,2591,2592,2596,2601,2604,2607,2608,2610,2611,2612,2613,2614,2615,2619,2621,2624,2630,2631,2633,2634,2635,2637,2638,2642,2643,2644,2648,2649,2654,2658,2659,2662,2663,2664,2665,2666,2667,2668,2669,2670,2672,2674,2675,2677,2678,2681,2682,2684,2685,2686,2687,2688,2689,2690,2691,2692,2695,2696,2697,2699,2700,2701,2702,2703,2705,2706,2707,2708,2710,2711,2712,2713,2714,2715,2717,2718,2721,2722,2724,2725,2728,2731,2732,2738,2739,2740,2741,2743,2744,2748,2749,2750,2751,2752,2753,2755,2756,2758,2759,2760,2761,2767,2768,2770,2771,2776,2777,2778,2885],"persons":["主席","馮部長世寬","林司長純玫","蔡委員適應","白參謀長捷隆","蒲副參謀總長兼執行官澤春","李參謀長宗孝","姜次長振中","張院長冠群","吳局長怡昌","范參謀長大維","呂委員玉玲","馮參謀長毅","羅委員致政","吳司長寶琨","蒲副參謀總思長兼執行官澤春","柏次長鴻輝","江委員啟臣","吳委員焜裕","商主任弘昇","聞局長振國","劉委員世芳","劉總督察長守仁","劉督察長守仁","林委員昶佐","陳司長正棋","馬委員文君","莊委員瑞雄","主席（莊委員瑞雄代）","王委員定宇","主席（王委員定宇）","許委員毓仁","呂委員孫綾","李參謀長世國","黃委員偉哲","徐次長衍璞","孔委員文吉","鍾委員佳濱"],"title":"立法院第9屆第3會期外交及國防委員會第3次全體委員會議紀錄","時間":"中華民國106年3月2日（星期四）9時2分至15時5分","地點":"本院紅樓301會議室","主席":"王委員定宇"}