{"blocks":[["主席：今天公聽會的題目為「勞工保險年金制度改革修法公聽會」。首先，我要感謝各","  位專家學者，以及今天出席的政府各行政部門人員；其次，本日會議鑑於勞工保險年金","  制度改革為目前社會關注的議題，爰召開本次公聽會聽取各界意見，本次公聽會的討論","  提綱總共有六大點：","   一、勞保保費天花板及給付地板設置的可行性。","   二、我國基礎年金設置的可行性。","   三、勞保年金年資採計時間的合理性。","   四、育嬰留職停薪期間保費繳納負擔對象。","   五、勞保基金績效改善方案。","   六、政府負最終給付責任制的可行性及年度撥補金額的探討。","   希望透過今天的公聽會，大家能夠集思廣益提出寶貴的建言，作為未來勞工保險年金","  制度改革相關議題的參考。每一位專家學者的發言時間第一輪為6分鐘，第二輪發言之","  前會先請行政部門就剛才的問題回答，如果還有需要第二輪發言，麻煩所有產官學的代","  表們再登記。","   首先請臺灣勞工陣線孫友聯秘書長發言。"],["孫友聯秘書長：主席、各位委員。我覺得時間過得很快，10年來我無數次因為勞保改革","  在這個委員會中發表意見，從2008年、2013年到現在，我個人認為年金如果沒有改的話","  ，就不會有共同的未來，只有改革才會有共同的未來。事實上，從過去的例子來看，我","  必須講，在2008年，審查年金時，我就在這個公聽會講過話，當時我印象非常深刻大家","  在爭執給付率到底是要2%，還是官方的1.3%，還是1.55%。我記得我走進會議室時，馬","  上被要求表態到底接不接受1.55%，我當時是說如果是1.55%的話，精算基礎不足，唯恐","  未來會衍生世代剝削和財務短絀的問題。這是2008年聯合報的報導，蘋果日報也有類似","  的報導。","   所以，我相信2008年是推動年金的人歡天喜地的一年，因為終於把臺灣最後一片年金","  的拼圖拼起來了。但是，當初的制度設計在政治加碼的情況之下造成今天的結果。當初","  我印象深刻還有人提給付率是2%，我剛才跟幾位朋友開玩笑說，如果當初通過2%的話，","  今天應該是入殮儀式會比較快一點。","   事實上，年金改革是朝野共識，2013年我記得我也來委員會發表過，當初馬英九總統","  提出三個年金的缺點：經費不足、行業不平、世代不均，我認為是對的，而且是應該要","  改的。的確在過去年金改革中，因為有一個不對稱的比較組，所以導致大家會覺得加碼","  是一個對的事情，而加碼又沒有顧及到年金本身的制度設計，以及理論和實際上操作的","  問題，進而導致問題的惡化。最後，我要呼籲朝野真的要秉持理性來討論到底年金要怎","  麼改才可以世代共營。","   從過去到現在，有關勞工退休或者是老年經濟安全保障的制度，包括1984年通過的勞","  基法，事實上，舊制的部分90%的勞工是領不到，後來又變成勞退新制。當然，今天主","  要討論的是勞保，經過多年的改革終於在2008年確立了年金的方向，這絕對是對的，因","  為只有年金才能保障老年經濟安全。只不過在整個過去的制度設計中，可能產生一些新","  的問題，包括勞保一次金、年金等等。其實勞退是我個人最不prefer的一個制度，因為","  那就是一個勞工一生所得的重分配而已。所以，接下來的年金改革這個幽靈又會出現，","  包括確定提撥的強迫儲蓄制度又要出現，但是不要忘記我們現在已經累積了1兆元，勞","  退基金很快就要破2兆元，這筆錢存銀行，銀行也不收，就只好拿來買股票、拿來賭博","  。","   嚴格來講，現制的勞保制度是國內的老年經濟安全制度中設計最合理的，包括第一，","  起支年齡慢慢調整到65歲，因為某種程度上它是為了保障老年經濟安全，請大家不要忘","  了老年這兩個字的定義。第二，整體制度的設計包括平均投保薪資的計算，是各體系中","  算是最合理的，當然並不表示不應該改。第三，它有所謂的展延和減額年金的設計，這","  是2008年制度改革的智慧。","   當然，我們碰到的問題包括少子女化、勞動力減少及財務的問題。我相信過去一年多","  來，大家都會非常清楚勞保的財務狀況到底如何，大家看到這張圖表中紅色的線是各項","  給付，藍色的線是保險的收入，如果已經長這個樣子還不改的話，說實在的，我真的有","  點擔心未來的年輕人到底怎麼面對這樣的制度。當然，縱使改革以後的逆轉問題也是如","  此，而我們看到這樣的現金流量表都支撐勞保應該要改的立論，惟有改才有共同的未來","  。","   第一階段我們主要應該要先做到各職業別，包括國民年金各體系財務的自主性和平衡","  ，第二階段包括所有給付的標準一致性以及未來有沒有可能產生一個大國民年金的部分","  ，具體主張的部分包括年資保留、期待保障，以及四人以下的事業單位到底要不要強制","  投保的問題，以及費率的問題、平均投保薪資計算的問題和如何把安全準備金經精算後","  降到最低、退職所得的免稅額是否要和薪資所得扣除額一樣等，以上這些主張都希望能","  夠給大家參考。","   最後，我還是呼籲立法院應該要秉持理性討論勞保的問題，到底是留愛還是留債？還","  是留一個永遠填不滿的大天坑，或是已有一個天坑，再挖一個天坑？這些部分請朝野立","  委應該理性討論。"],["主席：請銘傳大學風險管理與保險學系邵靄如系主任發言。"],["邵靄如系主任：主席、各位委員。我過去已經參加好多次改革委員會，也做了很多建言","  和表達，所以今天我就簡單陳述。勞保目前面臨改革的決策點，最主要是它確實也到了","  這個時間，不做一定會後悔。","   對於一個社會保險來講，其實最重要的是現金流，也就是它的現金流入和流出之間的","  關係是我們最需要關注的。所以關注一個現金流就是在看什麼時候收支不平衡，什麼時","  候基金餘額用完，這是最重要的指標。美國的社會保險也告訴我們，它的觀察指標是今","  年的餘額跟下年度預估的保險給付的支出，未來10年之內希望的比值是大於1，超過10","  年之後，它希望比值至少是大於0，代表基金餘額是不會用完的，就是未來75年的預估","  。","   而我們現在的狀況，根據精算的評估報告，106年的餘額相對於107年預估的支出的倍","  數大概是2.2倍，可是我們可以看出來變化比例是非常快，到115年對116年時，只剩下","  0.05的倍數，到116年對117年時已經是不足了。所以就是代表我們現金流出的速度超過","  現金流入的狀況非常多，所以造成107年收支不足，116年用罄，到時候影響的是150萬","  名正在領取給付的人。","   現在的狀況就如同剛才所說的，流出跟流入很不協調，我們可以看出不協調的原因，","  以106年的評估的話，勞保的給付支出一年大概3,300億元左右，可是保費收入預估大概","  是3,400億元左右。在支出面，大概每2年的支出就增加1,000億元，所以是3,000億元、","  4,000億元、5,000億元往上增加，但是在收入的部分，每2年大概只增加150億元，所以","  就是150億元每2年之後逐步很緩慢的增加，所以兩者的不協調性太高了。","   精算報告也指出可以什麼都不改，只要把目標報酬率提高到16%就行，但是在新平庸","  的時代，這幾乎是太困難的挑戰，因為低利率又低報酬又高風險，所以實在是太挑戰了","  ，更何況我們的基金規模太小，不過才6,000多億元，6,000多億元一年流出3,000多億","  元，代表提高1%的報酬率，也不過相當於提撥費率增加0.2%，所以只寄望在提高報酬率","  是不太可能的，這樣的狀況之下只好提高費率，還有挹注缺口。","   所得替代率目前是1.55%，剛才孫理事長報告時有提到過去在評估時，當時的評估版","  本剛好是我接受精算委託，當時的討論有1.1%、1.3%、1.5%，結果從立法院出來後是1","  .55%的所得替代率，既然目前是1.55%的所得替代率，提高費率是必須要有的動作，而","  且一定要以稍微快一點的速度來提高費率，這是第一點。第二點就是強烈建議平均薪資","  的計算要取代現在的5年，拉到至少15到20年，降低整體的系統性風險。另外，政府的","  挹注我想是必須要的。最後，未來如果制度上有任何的改變，要做任何的加碼，希望行","  政和立法的單位都要用當責的態度，就是必須很誠實的揭露精算成本，加碼的部分一定","  要做到足額提撥的費率。","   在基金的績效面部分，因為勞保是社會保險，所以穩健投資很重要，可是我們可以設","  法在資產配置的部分再強化並細緻，提高部分的投資績效。再者，基金管理最主要是人","  才、人力和薪資結構的彈性。以加拿大CPP來講，它管理大概台幣6兆元的資金，人員有","  1,000人，目前的勞退基金局管理3兆多元的資產，人員大概在150人左右，這樣的狀況","  下，對於人力的投注確實可以再強化。如果在人才、人力和薪資上不能有足夠的彈性的","  話，未來可以考慮去行政機關化，找更有彈性的組織結構來發展，以上是我的建議。最","  後，關於基礎年金的建構部分，我的想法是先在社會保險的部分進行財務強健，之後再","  考慮整合，謝謝。"],["主席：請勞工保險局企業工會安連元理事長發言。"],["安連元理事長：主席、各位委員。其實年金改革應該是非改不可，因為你們看現在磨刀","  霍霍向公教，公教砍那麼慘，勞工能不改嗎？因為領得多的人就被人家討厭，但是我們","  現在講的重點是我們希望保障領得低的，所以才在講所謂的地板。我們今天要求希望有","  一個很好的地板，但是地板之下的人是不能被動的。很簡單的道理，大家現在一直在講","  勞保好像要破產了，也沒考慮到一個問題，其實繳勞保的人是雙重繳交，不但繳勞保還","  要繳稅，而且是最重要的繳稅者，1,000多萬名勞工就有1,000多萬人繳稅不是嗎？我們","  國家現在用8,000多億元準備投資建設，應該都是從稅金來的吧！現在一直說勞保要破","  產，沒有錢，本來是要給這些人的，現在卻連一點基本生活保障都沒有，這也是很奇怪","  ！對不對？今天如果從這8,000多億元撥一點錢出來，讓他們過好的生活，難道不行嗎","  ？講實在話，大家質疑勞保是不是設太高，領太多，我是搞不懂當初為什麼要設延退可","  以領120%？這些是不是也不公平？是不是也要改革？現在大家都說勞保領得多，問題是","  為什麼他領得多？其實在勞保局就常碰到一些問題，有很多人準備要退休時，就開始一","  直加投保薪資，不管是企業工會或職業工會，造成大家貪心心理，相對的大家能領到的","  就會慢慢變少，所以勞保是一定要改革。","   另外就是大家很喜歡挖勞保的錢，像是留職停薪、少子化問題，講實在話，這和勞保","  局有什麼關係？這應該是內政部的事，對不對？怎麼鼓勵人家生小孩，讓人口增加等等","  ，應該是在內政部或衛福部另外設置一個跨部會的專門基金，否則現在一天到晚說勞保","  基金要破產，但大家要挖得統統是勞保基金的錢！對不對？勞保基金要破產了，竟然還","  有錢借給破產的農保，結果大家有沒有在討論農保的問題？沒有啊！只是討論即將破產","  、快破產的問題，這也是很奇怪！還有勞保基金一直受到嚴格限制，這個不能投資，那","  個不能動，當初設計這樣的限制，是怕有黑手伸進勞保基金，結果發現很多縣市政府伸","  的手更多！我們經常開會，就發現到各縣市政府只要說要用什麼錢，就會想到由勞保基","  金出，像上次開會討論產假問題，結果產假的錢要由誰出？勞保基金出！你們不是都說","  勞保基金要破產了，還要從這裡挖錢，這很奇怪啊！對不對？我們的作法是應該考量如","  何補強基金、增強基金，甚至是如何把欠勞保的債討回來啊！討什麼債？就是欠勞保基","  金的債！各縣市政府現在欠勞保基金多少錢？要回來了沒有？沒有啊！縣市政府不見得","  會配合啊！對不對？各縣市政府欠勞保局多少錢？農保有沒有欠勞保局錢？多的是耶！","  勞保很可憐耶！政府跟勞保借的錢，根本還不起，最後就變成是呆帳，沒有了！勞保基","  金當然越來越少啊！對不對？","   大家都說勞保要破產，那就應該考慮如何把債要回來，如何讓這些錢好好投資，講實","  在話，借給政府，就好比借給農保好了，利息有多少錢？就是比照銀行利息！同樣的錢","  ，講到這裡就要誇獎一下基金局，基金局自操績效很好，但代操很爛，假設給基金局自","  操，獲利百分比我記得好像有3%以上，那我們借給人家的利息是多少？勞保基金是要拿","  來賺錢，賺錢是要保障勞工生活的，對不對？","   最後我要呼籲大家，不只勞保有問題，還有軍公教的問題，現在大家說要買飛機，請","  問飛機買回來誰要開？軍校招生都招不滿！在場是還有這些長官們，不過這些長官都老","  了，以後還有沒有人要當公務員？沒有了！因為現在當公務員沒有尊嚴，勞保局辦業務","  人員，在櫃台被人家罵得跟狗一樣，連一句話都不能回，這就是現在的公務員！公務員","  是沒有尊嚴的，我碰到很多年輕人說要考公務員，我就跟他們說不要，幹公務員很丟臉","  ！那當老師呢？現在老師要延退，對不對？請問以後新的老師能進來嗎？沒有啊！所以","  請大家考慮一下，侮辱軍公教，然後砍勞工，對這個國家社會真的是好的嗎？謝謝！"],["主席（陳委員宜民代）：請國立臺灣大學社會工作學系傅從喜副教授發言。"],["傅從喜副教授：主席、各位委員。今天非常榮幸有這個機會來這邊談談我自己對勞保修","  法的想法，也很欣慰看到很多政府官員這麼用心在這邊聆聽大家的聲音，尤其是勞動部","  石發基司長都已經可以退休了，這麼多年來還繼續為了年金改革在努力；還有羅五湖羅","  局長，剩下2個多月就要退休了，最後還這麼用心在這麼棘手的工作上為國家付出，看","  到很多這麼資深、已經可以退休的政府體系內的公務人員，還留下來處理這麼棘手的問","  題，願意繼續承擔，我真的是非常的敬佩。","   有關勞工保險部分，這次改革的比較少，剛剛幾位先進的發言也有提到，過去也談了","  很多，所以我這邊就只討論幾點這次改革可以特別關注、重視的部分。如果把我國的勞","  保制度和類似的德國、韓國制度相比較，就可以發現我們的65歲平均餘命和德國差不多","  ，可是我們的給付資格比德國還要年輕，如果是投保40年，我們勞保1年是1.55，40年","  是62%，德國大概只有50%。費率部分，我們2015年是9%，德國是18.69%，所以我們的退","  休條件比德國還要寬鬆，我們只有德國一半的費率，可是領到的是跟德國一樣的給付，","  我們靠的是什麼？靠的只有圖表中的第一欄，就是我們的人口比較年輕，我們65歲以上","  人口比率比德國少。我們的條件其實和韓國很像，老年人口比也和韓國接近，65歲以上","  的平均餘命跟韓國差不多，費率也跟韓國一樣，都是9%，而我們的給付資格大概是從6","  0歲逐步延長到65歲，可是韓國在這樣的條件下，他的給付從最早的70%，砍到60%，現","  在已經逐步要降到48%，台灣則維持在62%，由此可以看出，我們的制度設計條件是沒有","  辦法永續的，如果我們的制度可以永續，為什麼這些國家這麼笨呢？其實不是他們笨，","  而是我們的條件相當程度要永續是比較困難的。","   這次公聽會的討論題綱提到基金績效問題，剛剛邵教授也提到勞保的問題，勞保一年","  的給付支出，以去年（105年）來講是3,259億元，而我們的勞保基金是6,900多億元，","  即使提高報酬率1%，基金也才增加70億元，但是我們的基金支出卻是3,000多億元，所","  以這只是杯水車薪。那麼基金要不要提高報酬率？當然要，這當然值得我們思考如何提","  高報酬率，問題是把這當成是救勞保的解方，其實並不妥適，因為它並不是一個可以大","  幅提高基金財務平衡的重要機制，也就是說它的效果是非常有限的，所以還是要回歸到","  保費、給付及請領資格的問題，因此，我們就必須考量是不是要拉長投保期間的薪資計","  算基準。","   以去年年底勞保被保險人的數據來看，有1,016萬人納保，1年總保費收入是3,281億","  元，總給付金額是3,259億元，也就是說，我們去年的保費收入只比給付支出多一點點","  ，快要被追上了。問題是勞保有一個很特殊的類別被保險人，就是職業工會納保人，職","  業工會納保的有220多萬人，占勞保被保險人的21%，這一類被保險人去年繳進來的保費","  占勞保總保費收入的19.57%，可是這類保險人領走的勞保給付卻占了勞保給付的49.62","  %，一個占2成左右的被保險人，繳的保費大概也是占2成，給付的金額卻是49.62%，快","  接近一半，何以至此？我想大家都知道，職業工會的所得是沒有固定的，也就是透過浮","  動申報，勞保局目前的說法是，如果每一年沒有太大變動，勞保局是不會去查察，那為","  什麼會造成這樣的現象？就是我們的制度設計造成了道德風險，對那些誠實納保的人，","  也就是薪資完全沒有變動可能的人是不公平的，他反而要去補貼那些平常薪資報的低，","  等到最後5年要開始領退休金時，就把投保薪資報到最頂，這種情況當然我們不能說都","  是投機，我們大學中的學生助理一個月薪資就是8,000到1萬元，他們就是以11,000元的","  薪資納保，但我相信這些助理未來的薪資很有機會可以增加到3萬、4萬元，所以未來的","  給付是用四萬多元來算，現在我們的規定就是按一萬多元去計、繳費，可是他將來領給","  付時，現在一萬多元的納保資歷是不會算進去的，所以是誰在補貼他？就是那些一輩子","  都是兩萬多元低薪、不會領更多的人在補貼這些薪水變動很大的人。所以，我個人認為","  ，如果把投保薪資級距拉長，其實我們也可以把投保薪資的上限拉高，但要另外用差別","  的給付率來搭配，這在很多國家都有實施，即不是每個所得級距都用同樣的給付率，我","  覺得這是我們可以搭配實施的。","   另外，我們也可以參考越來越多國家採用的方式，因為每次年金改革都很痛苦，我們","  可以用自動調整的方式，包括勞保給付每兩年調整0.5上去，年齡每兩年1歲調整上去，","  考慮社會整體變動的方式，以日本為例，平均餘命延長0.1%時，給付就down0.1%，繳費","  人口減少0.1%時，給付就down0.1%，用這種社會總體的條件去反映勞保財務的機制，然","  後隨時可以自動調整，不需要再透過立法院修法，便可減少社會爭議。謝謝。"],["主席：謝謝傅副教授的發言。請教傅副教授，你剛才提到一些很重要的觀點，尤其是提","  撥，就是6,000億元和3,000億元的部分，但現在政府訂出來的法案是每年提撥200億元","  ，這樣子不是杯水車薪嗎？不夠嘛！如果基金一下子被領走了3,000億元，只剩3,000億","  元，則你每年只提撥200億元，基金的績效根本也拉不起來啊！誠如你剛才講的，6,00","  0多億元增加1%也不過多60億元，如果剩下3,000億元，1%的話也不過是30億元。所以，","  在剛開始時的那幾年，政府提撥的金額是不是應該多一點？否則如果大家一窩蜂去擠兌","  ，基金都為之一空，那還談什麼基金的操作？另外，對於職業工會納保的問題，你有何","  高見？你說職業工會納保有問題，但你並沒有提出解決之道。"],["傅從喜副教授：（在席位上）把投保薪資年資採計期間拉長。"],["主席：那打開天花板是不是也很重要？"],["傅從喜副教授：（在席位上）採計期間拉長之後，天花板……"],["主席：那請你繼續留下來，稍後第二輪發言時我們再討論。謝謝。","   繼續請台灣高等教育產業工會陳柏謙研究員發言。"],["陳柏謙研究員：主席、各位委員。我稍後會簡單談兩個部分，第一，我們從去年開始開","  了20場的年金改革委員會議至今，但我們一直很少談到年金弱勢的部分。第二部分再回","  頭來談勞保現在遇到的主要問題是什麼？如果所有問題都只從財務問題來解決的話，我","  們有可能解決這個問題嗎？","   從去年6月開始召開年金改革委員會議至今，社會上普遍看到大家不斷地在談的一件","  事就是所謂財務健全或財務的永續，但我認為在我們談年金改革之前，其實有兩個終結","  的目標要先確定，到底我們今天要談的只是財務健全或財務永續？還是我們要討論在臺","  灣面臨即將到來的老年化社會時，能夠建構一個讓所有老年人尤其是年金弱勢的這群人","  有一個基本保障的社會？如果這兩個目標選擇有誤，談出來的結果就是錯的。","   如果我們核心目標是要談財務健全，坦白講根本不需要開這麼多的會議，大家都會算","  ，以勞保來講，要如何才能永續發展，讓大家都領得到？解決方法有：第一，我們把費","  率從現在的百分之十幾拉高到30%。第二，把退休年齡延長到70歲，再不夠，就延長到","  75歲。第三，把現在每年的年資給付率從剛才有人認為太高的1.55%降到0.7%或0.8%，","  降下去之後，我保證它200年都不會破產。但這個是我們要的年金改革嗎？如果我們只","  關注財務健全面的話，其實真的不用討論這麼多。如果我們要談的是在臺灣全面要邁向","  老年化人口結構之時，多數的老年人口、現在的年金弱勢之處境及未來的處境可能是什","  麼的話，我們討論的態度、思考的方向、想像基礎年金時，就不能只用財務的概念來著","  眼，這是非常重要、首要強調的一點。","   其次，目前還沒有完全老年化的社會中，臺灣年金弱勢的處境為何？以勞保現在平均","  領到的勞保老年給付而言，大概是1萬6,000元，未來可能會慢慢增加，但增加的速度有","  限，尤其臺灣的薪資已經停滯，而且非典型就業的緣故，低薪問題越來越嚴重的情況之","  下，這部分不會有大規模的改善，900萬勞工現在的處境是這樣子。有300、400萬人是","  在國民年金的體系中，這些人是沒有收入、失業或無償的家務勞動者，他現在每個月還","  要繳九百多元的保費，繳30年之後，他才能在退休之後月領七千多元，以我母親為例，","  因為繳交的期間不夠多，她現在一個月只領三千多元，這麼大的一群人，我們要如何面","  對其老年退休生活？現在就是這樣的處境，在未來少子化問題日益嚴重之後，本來還可","  以依靠所謂的養兒防老，與子女同住，如果連這一層最基本的家庭保護網都沒有了，我","  們要怎麼面對這個狀態？這是現在真實的狀況，未來的情況只會更惡化，不會改善。","   我們每一次要開始談基礎保障、基礎年金時，最常遇到的狀況都是一樣，就是回頭來","  談錢從哪裡來，稍後或許有其他朋友會說，如果有一個基本的相關保障，粗估一年大概","  要花多少錢云云，也許是兩千多億元或三千多億元，如果單只看到這個數字本身，也許","  會認為這是一筆很大的金額，但我也跟各位分享另外一個數字，一樣是過去二、三十年","  來臺灣社會經濟發展的變化，我們來看GDP的分配，GDP是代表一整個國家、社會經濟發","  展之總成果，1990年，GDP的分配之中，受僱人員的報酬是51.7%；到了2015年，根據主","  計總處公布的最新結果，它已經降到43.9%，如果光看這個數字，它只下降百分之七點","  多，感覺似乎不多，但是我告訴大家，現在我們GDP一年的規模是16.6兆元，這代表從","  1990年到2015年的25年間，GDP的分配成果中，勞工每一年短少1.3兆元。而同一個時間","  點的營業盈餘，從26.9%增加到35%，若一樣以GDP的總額來換算，每一年增加將近9,20","  0億元。所以，真實的狀況是，我們在討論勞保改革及要不要有基礎年金的保障時，應","  該要回頭檢視，到底是什麼原因造成現在這樣的狀況？","   最後一點，勞保的核心問題只有財務嗎？如果勞保的核心問題只有財務的話，不用這","  樣大費周章。最大的問題是什麼，我想在座非常多人都非常清楚，就是少子化的問題，","  也就是未來進入勞動市場繳錢的人越來越少，但要領錢的人越來越多的問題。如果不去","  正視這些未來更嚴重的老年保障問題的話，我覺得我們今天在這邊談的再多，其實都是","  在談如何讓臺灣未來走向毀滅的道路。謝謝。"],["主席：剛剛提到少子化的問題，衛環委員會也將於本週四針對少子化的議題召開公聽會","  。","   請凱基銀行企業工會方姚駿理事長發言。"],["方姚駿理事長：主席、各位委員。我想延續剛剛陳柏謙研究員所講的話，就是勞保年金","  的問題是單純的財務問題嗎？如果是單純的財務問題，我當然也不否定前面幾位教授用","  單一保險的角度來討論這個問題，就是它有可能面臨支付比較多一點、收入比較少，最","  後可能導致破產，可是我相信各位先進、專家學者都明白，這個問題不是單一的財務問","  題。","   勞保攸關全中華民國所有的勞工，也就是說，這是全民的問題，請不要忽略這個重點","  。如果確實有可能導致一點點財務問題或入不敷出的問題，政府可以提撥。剛剛主席也","  提到，現在我們每年撥補200億元，美其名好像是撥補200億元，可是勞保基金裡面持有","  國家公債的部分相對等於是它的利息而已，有沒有多撥補？可能沒有。就算是有，也只","  是杯水車薪、一點點，根本不足以達到國家照顧勞工的政策。","   簡單來談，現在立法院吵的最兇的是什麼？前瞻計畫編了8,800億元，政府動不動就","  可以拿出8,800億元到地方蓋一個輕軌或什麼，有那麼需要嗎？很多高雄的朋友跟我講","  ，他們的捷運根本沒有人在坐，你還要再去蓋一個輕軌捷運，再繼續養蚊子嗎？我感到","  很奇怪！你可以隨隨便便花個幾分鐘、20分鐘就通過8,800億元的預算，但是攸關全國","  勞工的勞保年金，大家竟然希望勞工多繳一點、延後一點退休、少領一點，我真的搞不","  清楚。所有今天在場的記者、學者們，你們也是勞工，難道你們希望自己這樣子被國家","  剝削嗎？一些專家學者告訴我們，單一的保險確實會面臨這樣的問題，可是這不僅僅是","  一個單一保險的問題，它就是全國的問題！它就是全國勞工的問題！","   前面的孫友聯先生也代表勞工發言，我就不曉得他在發什麼言，他希望多繳一點、少","  領一點，我真的覺得很訝異，難道勞工還要分藍綠、分立場嗎？誰不知道要改革，每件","  事情都要改革啊！只要我沒有達到100分就要改革，但是在還沒達到100分之前的改革是","  要努力改好，不是努力往下改，我真的聽不懂耶！","   專家學者都說這是單一保險，單一保險制度當然是這樣，沒有錯，問題是這牽涉到國","  家社會福利、各方面相關。我問你，8,800億元怎麼來？說要促進國家經濟建設、經濟","  發展。我問你，今天拿勞保年金的人月領2萬元、3萬元、1萬元，大多數是低於1萬元，","  這1萬元難道會存到口袋裡去嗎？他一定是花出去啊！就像剛才陳柏謙研究員的母親每","  個月只領3,000多元，他難道會存到銀行去嗎？一定全部花完嘛！今天勞保年金只要在","  3萬元以內的，一定全部花掉，這是不是促進國家經濟？這絕對是促進國家經濟！你說","  蓋一些蚊子館有沒有促進國家經濟？看不到，不知道，但是大家都說那是綁樁，所以很","  清楚嘛！","   討論到這是不是國家財政問題，我跟你講，根本就不是財政問題！因為你有錢拿出8","  ,800億元，卻沒有錢撥補勞保，這就不是財政問題！","   我們勞工的要求很簡單，你不能叫我們多繳，也不能讓我們領少，因為我們已經領的","  夠少了，只有3,000多元、7,000多元。就目前的了解，我認識的所有人當中，最多領到","  1萬9,000元，很多嗎？領到1萬9,000元的人，你覺得他會到銀行裡面把錢存起來嗎？我","  在銀行服務，隸屬凱基工會，到了老年、幾十歲了，每個月只有1萬9,000元，還會存起","  來嗎？都不夠用了！很明白，就是這個道理！所以真正會促進國家經濟的，就是這些錢","  ，只要政府願意撥補出來，這些錢就是促進國家經濟，就這麼簡單！","   剛才還有一位教授提到職業工會與一般受僱者企業工會的勞工支付的情況有不公平的","  現象，對，是有那麼一點點，你可以去查，這個部分的公平性要怎麼改變？可以用所得","  替代率做調整，可以實際做查核，這些都可以討論，但是不能因為它有一點投機，就讓","  全體的勞工都要一起受害。對不起，我們的每一毛可都是完全按照公司的規定扣出來的","  ，我工作了23年，幾十年下來，因為職業工會可能有那種情況，我就應該被改變嗎？你","  覺得合理嗎？多數在職場工作的勞工，都是一分一毛完全沒有詐騙政府的狀況下繳了這","  些錢，我們需要因為職業工會少數一些人產生這種現象就要被改變嗎？我非常地不認同","  。你可以去針對職業工會少數確實有這種問題的人，去調整他們的所得替代率就可以了","  。","   所以我們的立場很簡單，就是不能改惡，只能改善！謝謝。"],["主席：請國立政治大學法律系郭明政教授發言。"],["郭明政教授：主席、各位委員。我準備了12分鐘的發言，但是現在發言時間改成6分鐘，","  接下來我要完成一個不可能的任務。","   「貫徹三代契約──勞動世代、退休世代、未來世代三贏的策略」，這是瘋子說的，旁","  邊有沒有精神病院，得把他送進去。當眾人皆醉、唯我獨醒的時候，你一定要小心，會","  不會是眾人皆醒、唯我獨醉？","   蔡英文總統說要「兼顧財務穩健」，什麼是最穩健的？我等一下會說明。什麼是最穩","  健的？就是只有pay-as-you-","  go是最穩健的，只有寄託在全體人民的身上才是最穩健的。其次，蔡英文總統說要「兼","  顧人民的負擔能力」，請問這次勞動部的規劃有兼顧人民的能力嗎？我跟你們是永遠的","  敵人，在規劃勞保年金的時候，我連走進去你們那裡一步都沒有，但是我touch","  down了，所以你們心不甘情不願。事實上勞動部是絕對堅決反對年金化的，尤其是石司","  長，是不是？蔡總統說要減輕下一代的負擔，這是419的談話，但是你有減輕下一代的","  負擔嗎？","   我怕時間不夠，先講結論。我認為要力求最大可能的高給付，要力求最大可能的低保","  費，你做得到嗎？你有想過嗎？你不要動不動就用勞保破產來恐嚇人民，你是職業的詐","  欺犯、恐嚇犯，你不要處心積慮地只想拿勞工的錢去賭博。馬總統說要年金改革，怕年","  金到2027年就沒有了，到時候就沒有賭本了，這些投信機構、官員嚇得在路邊哭，因為","  快要沒有錢可以賭了，一檔50億的賭本快要沒有了，國民黨要再起，民進黨要求永續，","  你們要好好想這些，不要一天到晚想要賭博。再者，要講求學理及國際經驗，不要憑直","  覺，你們要為公益存在，不要為求私利而存在，這就好像在教會演講，我們的問題就在","  連教會的基本道理都沒有。","   我現在要提出三個問題，請勞動部回去預習，大法官釋字第549號解釋在憲政史上有","  何特別意義？依照解釋，在起草改革法案時有沒有任何的考慮，並用此來檢驗？這是我","  要請你回答的，如果不會回答的話，就自己回家，有人鼓勵你快點退休。亞里斯多德的","  正義論中，包括分配正義，內容為何？你這次把60個月改為180個月，跟分配正義有沒","  有關係？你們有沒有讀過正義論？此次改革，我必須要求，如果將來基金、個人帳戶只","  要有虧損的話，所有官員，包括在座的立法委員全部負連帶賠償責任。如果有內線交易","  的話，一律處死刑好了。待會我會給你們答案，所謂「竊鉤者誅，竊國者侯」，這些都","  是竊國。","   我想今天不是在這裡臭屁，我還讀了點書，也寫了很多書，但是在台灣不會有人看，","  我甚至可以跟你們講，我到大陸去是國際會議主題的演講者，但今天我卻還有機會來到","  這邊，我覺得很高興，所以勞動部看到我就嚇得屁滾尿流，你們打電話給我時，我就跟","  你們講過，除了當勞委會主委，我不會進你們勞動部一步，所以你們在外面擺鴻門宴跟","  我討論整個勞保要怎麼進行，全國北中南東的說明會也是我帶隊的，至於學經歷我就不","  多講了，我沒有SCI，但是我寫很多書，我是世界百科全書的作者，也是台灣唯一受邀","  的學者，接下來有3篇跟勞保改革有關的文章，所有勞保的文獻，可以在這3篇文章裡找","  到，為什麼有期待保障、年金，甚至為什麼有漸進的保費提升及漸進的退休年齡，最後","  一篇的期刊論文是我在大陸的演講主題，他們要求我快點把這篇文章寫出來，因為已經","  捧進中南海成為他們年金改革的重要標準。","   下一頁有關德國的年金改革，這是給勞動部的考試，你們回去好好看並且提出回答，","  為什麼人家的保費可以這麼低？美國OASDI的保費為什麼可以那麼低？歐巴馬為了選舉","  為什麼可以降到10.4%，請蔡英文總統邀請歐巴馬來演講，為什麼他們可以10.4%，是不","  是為了騙選票，他會告訴你一切都是依照麥肯羅定律。下一頁有關德國的法條，法律是","  社會最低的共識，是學術上最大的共識，人家只有6天的保費，大法官會議解釋說要參","  酌國外，這不就是參酌國外的案例？德國因為只有一個月，所以依照內規是不能買股票","  的，美國的SSA說明了什麼？我對一位以前勞保局的總經理說美國不能買股票，他回答","  說，真的有這樣的事情嗎？我回復說身為勞保局總經理不識字，實在可憐。還有Rulan","  d表示只有隨收隨付制度，沒有替代方案，這是德國年金總局的執行長所說的話。另外","  IMF研究員Hemming說所有基金的說法都是沒有道理的。Gary","  Burtless是何等人物？這位Brookings","  Institution的資深研究員公元2000年來台灣演講時說，只有麥肯羅定律，如果要求年","  輕人多繳，會形成雙重負擔，因為要多繳很多，就必須減少消費，減少消費就要減少經","  濟成長，所以我告訴你，台灣的個人帳戶跟以前勞保不必要的過度保費、公保不必要的","  過度保費及國民年金不必要的過度保費就是台灣年輕人低薪的元兇，就是台灣經濟停止","  成長衰退的元兇，我不是要單罵民進黨政府，而是兩個一起罵，在我的眼中都不到60分","  ，連30分都嫌太多。所謂麥肯羅定律，請你們自己看，今天黃世鑫沒有來，請你們自己","  看看黃世鑫的東西，社會保險分攤制（pay-as-you-","  go）是為公元3000年的孩子所寫的一本書，可謂2000年的世界百科全書，雖然你看得懂","  英文字，但是你看不懂內容。IMF首席經濟學家─諾貝爾獎得主Stiglitz說，所有的個人","  帳戶都是理論，實務都不能成立。另一位諾貝爾獎得主Modigliani也說，你們搞什麼基","  金，還不就是圖利你們這些官員、投信機構，當然也包括總統、行政院長。倫敦政經學","  院的教授Nicholas Barr說，你以為借錢就可以解決問題？所有基金都是借錢。","   後面我對個人帳戶的批判就不用再說了，但針對勞保年金的規劃原則與重點，我已經","  寫在書裡面，我要告訴各位，我原本規劃是1.1%或1.3%，現在是1.55%，實際上有很多","  人因為屋頂很高，就不再是1.55%，所以就變成1.1%，甚至是0.9%。對於草案，我認為","  沒有立即修正的必要，德國只有6天，我們可以修一兩個月，對於草案的研究從60個月","  修改為180個月，這違反了麥肯羅的分配正義，分配正義是以每一個人對於社會的貢獻","  給予相對的報酬，這不是絕對的數字，而是每個人相對的貢獻，至於對草案的意見，我","  認為5年就可以了，其他的部分就自己看，我知道我很小心謹慎，也很緊張，上星期三","  演講時，就有人來罵我，說我不學無術、危言聳聽，說最高百分之一百六十五是不對的","  ，95上限早就……，95的上限是2倍，165是本俸的165，我應該沒有算錯，我只期待台灣","  人能多讀點書，我寫了很多書，到現在都沒有人買，我很痛苦，不是因為沒有賺錢，而","  是因為我被你們遺棄了，所以我只好歸去來兮，回家去了，謝謝各位。"],["主席：請財團法人婦女新知基金會曾昭媛資深研究員發言。"],["曾昭媛資深研究員：主席、各位委員。我們都瞭解年金制度是世代互助的精神，可是因","  為人口結構急速高齡化、少子女化，導致世代互助失衡，我們可以看到目前政府提出的","  年金改革方案只是想以多繳、少領及延後退的手段來延緩年金財務面的危機，但這樣只","  能短期的緩解，其實無法長期改變人口的結構，所以長程來說，我們一方面要改變這樣","  的人口結構，多增加一點工作的人口，其實多一點工作人口除了提高生育率之外，另外","  還要提高婦女的勞參率，大家都知道我國生育率是世界第一低，比率只有1.17%，但要","  維持替代人口的水準至少要達到2.1%，各國的平均生育率目前是2.47%，與台灣的差距","  實在非常大。那麼台灣政府到底做了什麼來緩解這個少子女化的問題呢？我們現在實在","  看不出來少子化辦公室打算做些什麼。那麼是不是可以在今天討論年金問題的時候，從","  某些年金政策來宣示政府重視如何扭轉人口結構的問題？我們認為育嬰假期間的保費和","  年資計算問題就是政府可以先開始處理的一個很小的部分，依照婦女新知推動的性別工","  作平等法的規定，育嬰留職停薪勞工必須自負20%保費，軍公教則須自負35%的保費，在","  我們看來，這個由請育嬰假者自行負擔的20%和35%保費是政府至少可以做到的小惠，也","  就是我們要求國家負擔受僱者請育嬰假期間的保費，讓其可以併計年資。","   更大幅度的改革是我們主張政府要趁著這次年金改革的社會氛圍，有政治魄力的、下","  定決心的就所得重分配進行資源的重整，希望政府能夠優先將資源配置在建構基礎年金","  制度，這是全民共享的基礎年金，也就是將所有人的基礎墊高，我們的主張是每人給付","  水準不低於8,000元。理論上，基礎年金制度是為了預防老年貧窮，而我們之所以有這","  樣的主張是因為目前的13種年金制度並沒有辦法預防老年貧窮，之前有團體代表已經談","  到目前台灣的300萬老人中，有46%的老人領國民年金，平均給付3,000多元而已，有20","  %的老人領取老農津貼，金額為7,000多元，另外有23%的老人領取的是勞保給付，平均","  金額為1萬6,000多元，這些就占了所有老人的90%，當政府一直把年改焦點放在其他10","  %退休的軍公教老人時，在我們看來，這是政府在逃避多數老人保障不足、給付過低的","  問題，政府也許會以財政不佳為由表示沒有辦法實施基礎年金，但事實上國民年金的問","  題重重，從2008年開辦繳費率有50%多，到104年只剩下45%，105年則只有43%，原住民","  的繳費率更只有25%，國民年金保險的財務邏輯本來就互相矛盾，要求無工作所得者每","  月繳交高額保費，難怪繳費率會這麼低！在這樣的狀況下，政府精算的國保費率其實只","  有20.1%，如果真的照此執行，每個人的保費應該要從目前的900多元提高到2,000多元","  ，請問這樣的國保能夠維持嗎？現在國保為了補貼所得不佳者和身心障礙的保費，每年","  要支出700多億元，老農津貼每年也要花費540億元，兩者合計已高達1,000多億元，假","  如政府願意實施基礎年金每人給付8,000元的話，以一年12個月、300萬老人來計算，一","  年大約是2,000多至3,000億元，若以3,000億元為額度，除了剛才說的國保年金700多億","  元和老農津貼500多億元外，剩下的財源從何而來呢？我們的建議是企業要多繳稅，營","  利事業所得稅在2010年修正後，從25%降至17%，當時財政部就講這樣會每年稅損1,000","  多億元，如果能將營所稅恢復為25%，就可以補上實施基礎年金這一千多億元的財務缺","  口，就有錢可以不再讓青壯工作人口這麼費力的奉養愈來愈多的老年人口。","   我們之所以說基礎年金是性別的、階級的、世代的正義，是因為有44.6%的女性老人","  是依賴子孫奉養的，基於未來高齡人口會愈來愈多，青壯人口需要奉養的老人也就愈來","  愈多，假如我們不在這個時候建構基礎年金制度的話，我們實在無法想像這個社會要如","  何維持下去。以國發會的人口推估來看，40年後的老年人口會是現在的兩倍，工作人口","  則為現在的二分之一，也就是說目前25歲的年輕人40年後成為老人時，屆時的老人是現","  在老人數的兩倍，假如生育率不變的話，那時的工作人口將只有現在的二分之一。所以","  要解決年金危機絕對不能只看勞保、軍公教保險等等的財務面和計算方式，如果不先解","  決人口結構問題，請問未來年輕人要如何養這麼多的老人？所以我們呼籲各黨立委能夠","  摒棄成見，攜手合作，建立這樣一個真正具有社會正義的制度。謝謝！"],["主席：請工鬥連線成員郭冠均先生發言。"],["郭冠均先生：主席、各位委員。在我陳述意見之前，工鬥團體要在這裡表達我們對執政","  黨真的非常失望！一個攸關九百多萬勞工這麼重要的公聽會、這麼重大的政策，結果我","  們看到執政的民進黨只有寥寥幾位委員出席，這樣的場景讓人不禁想到去年民進黨硬砍","  七天假的時候也是這樣的操作，所以工鬥團體在這裡要向執政黨提出呼籲，去年民進黨","  為了硬要通過砍七天假的案子，罔顧六成以上民意的反對，我們不希望在攸關眾多勞工","  老年生活的勞保政策上，民進黨還是硬幹！","   我們在媒體上看到民進黨一直在講「年金改革」，其實我們非常不認同此言，現在這","  樣的政策完全沒有辦法稱為「改革」，如同剛才許多團體代表說的，我們認為這一次真","  的應該從老年人的需求和保障開始思考，如果沒有關注保障，繼續再談勞保的財務問題","  ，繼續再談多繳、少領、延後退，這不叫做改革。去年大選之前，當時還是民進黨黨主","  席的蔡英文候選人就承諾過未來若民進黨執政，在年金的議題上，會設定一個不分職業","  別的最低保障，蔡英文本人親口說應該要有一個最低的保障，從人民的需求做起，但非","  常令人失望的是，我們看到民進黨全面執政後，推出來的居然是一個延續2013年馬英九","  政府的修惡方案，2013年的今天5月1號勞動節，有6萬名勞工走上街頭反對馬英九的修","  惡方案，我們都知道這樣的年金政策是不行的，但打著鷹派革新的民進黨居然延續這樣","  的政策，我們要在此再次表達反對！","   民進黨現在推出來的政策中有一項是延長勞保採計年資，從現行的60個月延長到180","  個月，工鬥團體要在這裡嚴正的表示反對這樣的政策！這樣的政策會使低薪勞工、就業","  不穩定勞工嚴重受害，以現在show出來的圖表來看，一條曲線代表工作相對穩定的勞工","  ，其投保薪資很容易上到最高級距，延長所謂的採計年資造成的影響可能只有些微，但","  中低薪勞工或就業不穩定勞工的薪資會隨著年資起伏，整個薪資成長曲線就會如同另一","  條曲線一樣非常斜，這樣的政策會受害的就是這些低薪勞工。民進黨在媒體上講得很好","  聽，說是推出這樣的政策是為了處理職業工會、低薪高報的問題，剛才有位教授也有這","  樣的言論，但如果政府真的要處理所謂職業工會的問題，為什麼不談5人以下強制納保","  的議題？為什麼不談投保時設定提升級距條件的政策？卻專注於這種稀釋低薪勞工、稀","  釋就業不穩定勞工和稀釋弱勢勞工年金這樣的政策，還要誆騙社會大眾說是為了處理職","  業工會。我們認為勞保年金的問題不是不能討論，不是不能更改，但是必須要以保障為","  前提，工鬥團體認為勞保年金問題其實根本就是保障不足的問題，以今年1月的數據為","  例，30年以上年資請領的勞工平均只能領到1萬4,400元，在勞退部分，30年年資的勞工","  只能領到3,000元，所以現在台灣勞工平均請領到的勞保加勞退年金只有1萬7,500元，","  可是政府自己預估一個65歲以上老人需要的生活費、長照和醫療費用是3萬1,000元，由","  此可見，現在年金最根本的問題就是保障不足，所以我們要在此強調，勞保當然是年金","  政策中的一環，但如果政府說要進行年金改革並修正相關法律的話，就應該關注政府的","  責任問題，勞保其實就是民間互助，以低年資的人、年輕的工人繳的保費供應少部分退","  休的老人領取年金，但是現在整個民間互助機制已經失效了，政府要解決當然沒有問題","  ，但是工鬥團體要問的是：政府願不願意負起自己的照顧責任？政府願不願意負起提供","  社會福利的責任？","   工鬥團體的主張是政府這次的年金修法應該要從兩個方面來思考，第一個部分是要設","  立一個基本保障，也就是設立一個年金的樓地板，我們的建議是65歲以上勞保退休金加","  上社會保險若沒有達到基本工資水平的話，政府要用稅收補足。剛才有多位發言人都提","  到，政府現在正在推前瞻計畫，說要促進台灣的經濟建設，但我們要問的是政府願意花","  那麼多錢，那麼什麼時候可以建設老年的樓地板？很多團體都針對這次年金修法提出應","  有基本保障、應有樓地板的概念，我們希望民進黨不要再重蹈覆轍，不要只拿出國民黨","  2013年的版本，甚至對勞工的意見完全不聞不問，現在提出的勞保修正版本是國是會議","  之後提出來的版本，但是在野黨和許多社會團體也提出應該給予保障的政策和作法，我","  們希望不論是社環委員會或各黨立委，未來能夠針對勞保議題繼續召開座談會或公聽會","  ，繼續討論，勞工團體真的不希望勞保這麼重大的議題繼續重蹈七天假的覆轍，被執政","  黨硬砍過去。謝謝大家！"],["主席（李委員彥秀）：請社團法人台灣青年勞動九五聯盟胡孟瑀理事發言。"],["胡孟瑀理事：主席、各位委員。之前已有多位先進提出了許多意見，都講到今天勞保的","  問題不止是財務問題，還與少子化狀況以及受僱勞工的保障有所不足，後者才是現階段","  最大的年金危機。就算是今天把層次放低一點只談財務問題如何解決，OECD一般的作法","  有以下兩種，第一，增加覆蓋率，讓更多的人加入這個勞保體系。第二，降低高所得者","  的所得替代率，提高低所得者的所得替代率。其實馬英九政府在2013年提出的勞保修正","  草案中已經將比較高所得者的年資給付率從1.55%降到1.3%，姑且不論這樣的改革是不","  是獲得所有工會和勞工朋友的同意，基本上這是符合OECD的作法的，可是這一點在這次","  勞保年金改革方案中並沒有看到。至於增加覆蓋率的部分，勞動部的勞關司對兼職專任","  助理納保部分非常努力，但是教育部和行政院卻以行政訴訟和設計奇怪方案的方式，將","  所有專任助理分為學習型和勞僱型，前者就不用納保。這樣的方式、這樣的措施、這樣","  的逃避讓更多的年輕人無法加入勞工保險，至少損失5萬以上人次加入勞工保險機制以","  穩定整個保險的財務。剛才郭冠均先生也提到如果今天要延長年資採計是為了處理職業","  工會的問題、降低所謂的風險的話，那麼為何5人以下強制納保的方案未納入這次的修","  正方案當中，那麼我也必須在這裡質疑我們的國民黨立委為什麼也沒有在相關版本中提","  到這個部分？各位不要忘記，去年10月20號第17次年改會會議中，石發基司長信誓旦旦","  的告訴全國的朋友說勞動部支持5人以下強制納保，有這件事吧？根據自由時報的報導","  ，他還說至少會有超過125萬人可以受惠，至少可以讓政府減少300億元以上的勞保費用","  ，但是我們在這次方案中完全看不到。就我們過去長期的組織和對青年勞動者處境的了","  解，我們的青年工作者很多是受僱於5人以下的微型企業，他們並不受到整個社會保險","  的保障，一旦發生職災或相關的意外時是沒有任何社會保險的保障，可以說是掉在我們","  的社會安全網之外，但是，這次我們並沒有看到勞保局、勞保司或勞動部針對這樣的方","  案去做調整，這是讓我們感到非常可惜之處！因此，我們可以從OECD的兩種解決勞保財","  務問題的方法當中看出，其實勞動部並沒有將這兩點考慮進去。","   再者，剛剛提到了低薪納保以及風險的問題，我們青年勞動九五聯盟在上個月發布了","  一則新聞稿，根據統計，台灣勞工高薪低報的問題還是非常嚴重，於是我們就分析了一","  下，從勞保所有投保薪資的分類中，根據五類人，也就是排除掉所謂受僱於職業訓練機","  構或職業工會以外的平均投保薪資是3萬1,307元，而所有勞工每個月經常性薪資平均是","  3萬8,716元，兩者差距將近7,000元，根據我們的計算，假如九成當中是屬於雇主與勞","  工所要負擔的勞保費，勞保局一年光是高薪低報而短收的金額就高達540億元、至少54","  0億元，而我也要向勞保局報告，這個部分已經排除掉受僱於所謂的職業訓練機構以及","  職業工會等等，完全都是屬於受僱的勞工，光是這個部分就有540億元。當勞保局或勞","  動部告訴我們說要排除所謂的道德風險時，卻沒有試圖去解決這樣的問題，然而，這樣","  的問題是如此的嚴重，高薪低報是全台灣所有的勞工、所有的工會團體都知道的一件事","  情，勞保局卻沒有試圖去解決，反而是想要增加採計年資的方式，我認為這是有點捨本","  逐末。雖然我個人所言並不代表九五聯盟的立場，不過，我個人認為提高採計年資是有","  一定的道理存在，但是，請先把這樣的問題做一個澈底的解決，再來說服我們進行下一","  步所謂提高年資的部分，才有討論的餘地，如果這個部分不試圖解決的話，實在是非常","  遺憾的！","   最後，我要講的是關於保障不足的部分，我們必須要回頭去看，根據年改會的資料，","  勞工保險屬於公共年金，所謂的勞退新制是屬於職業年金，但是，我們仔細去看，所謂","  的公共年金公共嗎？排除掉職業工會之外，70%的保費是由雇主負擔、20%的保費是由勞","  工負擔，請問所謂的公共在哪裡？請告訴我公共在哪裡？因此，今天有非常多的工會團","  體朋友、勞工朋友要求一個基礎年金，其實一點都不為過！我們也看到OECD有非常多國","  家都有所謂的基礎年金、稅收制的基礎年金存在，然而台灣並沒有，台灣把所有老年給","  付的負擔、把所謂的公共年金與職業年金加起來，但是，實際上要負擔這些費用的不是","  雇主就是我們的勞工，我們的國家角色不見了。","   這次非常多的藍綠立委都提到要撥補，我也贊成撥補，但是，為什麼是撥補200億元","  、為什麼不是2,000億元、為什麼不是1,000億元？請問，撥補的財源從哪裡來？哪一位","  立委好好的負起責任告訴我們，撥補的財源要從哪裡來？如果是另闢稅源撥補，我當然","  是舉雙手贊成，如果沒有另闢稅源的話，也就是拿所有勞工的薪水重新再補到這個基金","  裡面，這是沒有意義的一件事情，謝謝大家。"],["主席：請勞動人權協會臧汝興資深研究員發言。"],["臧汝興資深研究員：主席、各位委員。因為現在立法在即，最核心的問題大概就是民進","  黨做為執政黨、作為多數黨所要力推的加長年金計算期間，也就是月平均投保薪資的計","  算期間準備從60個月拉長為180個月。事實上，這個條款在2014年的勞保退率精算中曾","  經計算過，而計算結果大致如下，如果是拉長至60個月，就目前55歲至60歲的年齡層來","  看，利用既有的資料用5年所計算出來的金額是96元的話，拉長至72個月就會變成94元","  、拉長至84個月就會變成92元、拉長至96個月就會變成90元、一直計算到144個月就會","  變成84元，這是根據勞保既有的資料精算過的結果，也就是說，他們知道只要拉得越長","  ，減薪的、砍勞保的效果就會越好。","   從5年拉長到144個月大概有相當於砍13%的效果，也就是整個勞保會被砍13%，如果拉","  長至180個月，雖然這個部分並未精算過，但是，我大概算了一下，每拉長1年就會降1","  、2個百分點，因此，若是拉長至180個月，勞保大概就會被砍18%，而且這是完全不著","  痕跡的。如果用這個方法來砍的話，所得替代率是不變的，因為勞保的計算方式是平均","  薪資乘以年資30年乘以1.55%，而30乘以1.55%就是46.5%，在所得替代率不變的情況之","  下，可以直接砍勞保18%，所以現在民進黨什麼都不做，就只想做這一件事情。","   當然它也提出了所謂的正當理由，因為有人虛報就必須要去抓出虛報的部分，但是，","  剛才我所講的那個18%的數字，事實上，無論是虛報的或是誠實申報的，平均加起來通","  通砍18%，有這樣去抓弊的嗎？如果今天為了抓蟲必須噴殺蟲劑，不知道蟲最後有沒有","  死，但是，可以因此而把每個人都噴得頭昏腦脹嗎？不是這樣子的砍法吧？而且拉長至","  15年，以一個30年前就開始工作的人而言，他工作了15年，也就是到15年以前，可能就","  長期失業了、可能就沒有了，如果他是個低薪的工人，大概薪資就是1萬5,840元──15年","  前的最低工資。如果拉長至15年的話，也就是把他30年前的薪資，大概是幾千元的薪資","  ，全都拿來與15,840元平均，這樣平均薪資恐怕都不到1萬元，再用這個去計算46.5%，","  不過，他當然沒有46.5%，大概只有15%，因為他的年資只有一半、只有15年，大概是2","  3.75%。這個就擺明了為何民進黨一定要這個東西，因為這是砍勞保年金最不著痕跡、","  最有效的方法，當然它就更不會放過，接下來這就是最重要的改革條款。","   再來，我們講一下樓板與天花板的問題，基本上，我認為樓板與天花板對工會團體造","  成很大的困擾，因為這兩個項目都是增加勞保財務支出的條文，一個是讓底層的增加、","  一個是讓上層的增加，但是，我們對這兩個增加必須要有一個前提，如果今天有人欠了","  我們1,000萬元，我們要去向他討債，而他的家中除了1,000萬元之外，還有很多的錢，","  我們當然可以探討去要錢時是否能要求一點車馬費的補助、是否能額外要求一點午餐費","  用、或是能要求一點什麼東西，只要我們能講出合理性，當然是都可以的，聽起來也算","  是好的，問題是這個人家裡擺明了只有500萬元，還要我們討論一下，午餐是不是要吃","  牛排，或者有沒有人要補貼，但是，我們想知道的是這些費用是不是要從那筆500萬元","  中拿出來，或是在我們的1,000萬元債權之外額外再借來的？我之所以這麼說，因為我","  們現在面臨到2028年時財政收入大概只有三、四千億元，但是，我們的支出卻高達七千","  億元，擺明了就是欠缺這麼多！現在不管怎麼說，再過20年的財務不平衡狀況更擴大到","  5,000億元，而且，從10年之後開始，每一年都是5,000億元，現在無論是執政黨或是其","  他任何黨的版本要告訴我，如何解決10年後短差的3,000億元、第11年之後短差的5,00","  0億元、第20年之後短差的5,000億元？你要告訴我已經有了這個解決的方案，我們再來","  談是不是還可以再加碼，包括設定天花板以及設定地板，然而，你現在這個方案就是表","  明了準備要砍，在這個砍的狀況之下，還要我們不斷的討論天花板、不斷的討論樓地板","  ，讓許多勞工誤以為年金改革就是砍軍公教，而勞工的部分就是要加碼，不是這麼一回","  事嘛！你先告訴我要如何解決11年後缺的3,000億元、第12年缺的3,000億元、第13年缺","  的3,000億元，先解決這個問題，再來談天花板與地板，謝謝。"],["主席：請全國教保產業工會郭明旭理事發言。"],["郭明旭理事：主席、各位委員。其實，剛才許多先進都已經談過一些有關年金部分的概","  念，婦女新知基金會和工鬥連線也都有提到低薪與女性勞工的處境問題，而教保員剛好","  就是低薪再加上是女性的勞工，因此，今天我就從教保員的勞動現場來談一下、思考一","  下年金的概念。","   林萬億政委表示勞保年金加上勞退，退休勞工的所得替代率大約是70%到75%，但是，","  就目前教保人員的勞動現況而言，我們是無法如此的樂觀。根據教育部的統計，72%的","  教保人員是在私立機構、28%的教保人員是在公立機構，而在28%的教保人員中有將近5","  0%是適用於勞保，因此，整個教保人員大約有85%是適用於勞工的年金保險。在他們的","  勞動現場中，以平均薪資來看，根據我們13年來所做的調查，也就是從2004年到今年所","  做的調查，今年的平均年資10.6年的平均薪資是落在2萬1,000元到2萬4,000元，而105","  年的經常性薪資是39,151元，好像是活都活不下去了！因此，以最理想的平均薪資2萬","  4,000元來計算，女性托育的照顧者做滿30年，勞保年金換算後，每月只有1萬1,160元","  ，而106年全台最低的生活費用是1萬1,448元，連最低的生活費用都無法達到，若是根","  據政府估計的老年生活費用，那個差距就更大了。","   再來是勞工保險的部分，我們可以看到有將近一半教保工作者的勞保級距是被高薪低","  報，雖然勞保局一直在講低薪高報的問題，但是，它就是一直無法解決高薪低報的問題","  。根據現在的計算公式，平均薪資就是由勞保級距所做的思考與計算，如果高薪低報的","  問題無法解決，其實，延長到180個月更是一個很大的問題。關於勞工退休金6%的提撥","  ，有將近四成也都沒有提撥，或者是內含在薪水裡面，因此，勞保高薪低報其實就影響","  到平均薪資的計算，如果再把它拉長至180個月，也就會更拉低平均薪資，至於勞退金","  被內含在薪資裡面，等於根本就沒有勞退金這件事情。","   關於女性最常在職場中遇到的就是性別的歧視，而懷孕歧視其實是在幼稚園現場中最","  常發生的狀況，再加上婚育歧視，都使許多托育工作者很難累積完整的年資。其實，在","  幼教現場中普遍喜好晉用年輕的教保服務工作者，這點並不難想像，大家可以想到東森","  幼幼台有香蕉哥哥或草莓姊姊，但是，不會有鳳梨大嬸或是哈密瓜大叔，這就是幼教現","  場很現實的一面，因此，許多幼教老師到中年時可能就會中斷年資。我們可以從性別比","  例來看，幾乎有99%的教保人員都是女性，大概只有1%的男性，而這些男性工作者絕大","  多數是在公幼的體系中，也就是說，他們的退休資源是很好的；再者，他們在職業現場","  中大部分都是擔任園長，至於園長與教保員的薪資差距大概會有2至3倍之多，因此，我","  們可以看到性別的差異就在於此。從性別的統計資料來看，光是一個以女性工作者為主","  的高度性別區隔職場，還會產生如此劇烈的性別不平等，所以我們獲得了一個結論，女","  性教保人員的處境就等於低薪與低階勞工加上女性勞動者兩者的處境。目前勞保年金的","  給付標準，估算的是每個人在職場的貢獻度，而這個貢獻度只能由薪資與年資來計算，","  卻無視於勞動市場上的性別與階級不對等的問題，這些都不利於弱勢與女性勞工累積高","  額年金的方式。","   蔡英文總統在選前承諾，政府必須建立給付水準讓國民老年生活不虞匱乏、完整的社","  會安全網，然而，我們看到現階段政府所提出的年金改革政策卻是反其道而行，將經濟","  安全的責任推回到個人及家庭，讓更多社會的弱勢群體到老年時落在社會的安全網之外","  ，但是，我們卻看不到國家的角色，也看不到資本家負起社會責任。","   因此，在年金制度尚未作完整合理規劃前，我們反對政府將平均薪資從60個月延長至","  180個月。我們也認為年金改革不是一個計算的公式，而是一個價值的概念，所以年金","  改革不應該在「多繳、少領、延後退」的財政邏輯上打轉，而必須去談的是資本家和國","  家的角色及責任到底在哪裡。其實，我們支持建立基礎年金制度，提供所有公民基本保","  障的基礎年金，至於基本保障要如何設定，可以根據不同團體所提出的訴求做更細緻的","  討論。基本保障的經費從哪裡來？政府應該進行租稅改革，透過課徵資本利得稅的方式","  ，增加資本家對公共服務的年金保險負起更大的責任。除了進行年金改革之外，我們認","  為應該要同步檢討現階段的照顧政策及勞動政策，加速推動照顧公共化，落實勞動檢查","  ，降低職場的性別歧視，才能改變女性老人貧窮化的現況，謝謝。"],["主席：請社團法人台灣少年權益與福利促進聯盟葉大華秘書長發言。"],["葉大華秘書長：主席、各位委員。我一開始要說的是五一勞動節快樂！我們身為勞工還","  要在此為勞工的權益打拼，因此，希望今天所有勞工團體代表的聲音都能讓我們的立法","  委員聽進去！","   首先，大家應該都很清楚，20次年改會，包括後來的那些分區會議以及行政院送進來","  的版本，其實，它希望能夠達成三個目的，一個是促進財務的永續發展、一個是確保老","  年經濟的生活無虞、一個是兼顧職業衡平，不過，我們看到送進來的版本，基本上，針","  對軍公教的部分都是採取溫和漸進的方式，但是，對於我們將近1,000萬的投保勞工卻","  沒有多大的實益，除了允諾每年提撥200億元入勞保基金，延後破產速度之外，基本上","  就是多繳少領延後退，延長薪資採計期間，也沒有打開勞保的天花板，對於這一點，其","  實不同的勞工團體有不同的意見，容我等一下再做說明。","   接下來我要針對職業衡平性與舒緩老年貧窮提出幾點看法，首先是勞保天花板與地板","  的部分，其實，在20次年改會議當中，也有不少委員支持適度的打開勞保天花板，最主","  要是包括我自己接觸到的一些朋友，特別是白領高薪的那些勞工，他們認為如果可以適","  度打開，事實上，他們是願意多繳的，不但有助於與軍公教年金給付差距的平衡，也比","  較能反映出他們實質薪資的狀況，但是，這個前提是必須要考量政府的勞保分攤支出比","  與雇主的財務負擔。而且，如果打開天花板將會實質增加勞保的財務負擔，除非我們要","  把政府的責任拿掉，否則，這個增加就是實際的，如果未來政府降低給付或提高費率，","  其實，最慘的還是低薪勞工，而高薪者是比較得利的，因此，針對這個部分，我也支持","  認同某些年改委員與勞陣的主張，依據相較客觀的主計總處平均薪資數值的1.5倍或2倍","  ，適度的打開勞保最高的投保薪資上限，但是，我認為在配套上應該可以如此考慮，將","  5萬元以上投保上限的勞資費率分攤比做適當的調整，這是我們可以思考的部分。","   另外，關於地板與基礎年金設置的可行性，前面許多與會先進都說得相當清楚，在舒","  緩老年貧窮的部分，我個人與民間團體以及社民黨都提出設置基礎年金的必要性，而且","  社民黨也特別提出了相關的數據，在將近330萬的退休人士之中，月退休金超過4萬元的","  大概只有31萬人，事實上，我們可以看到他們領走的金額大概有2,160億元，而退休所","  得在1萬元以下的有231萬人，卻只領取到1,251億元，也就是說，退休人數與年金也呈","  現了逆分配的現象。在330萬名退休人士中，大概有七成的人月退休金不到1萬元，表示","  有相當比例的退休老人面臨貧窮的問題。很可惜，這次看到的改革版本只談到公教人員","  的地板原則，卻忽略了真正面臨到可能成為貧窮老人的低薪青年勞工、無業者、不穩定","  就業者及繳不起保費的家庭主婦，明顯並不符合公平原則，事實上，也更加強化及複製","  了老年所得的階級差異。","   至於基礎年金該如何訂定，這個部分是要採稅收制或是社會保險制，基本上，現在兩","  種說法與支持者都有，而我自己的主張則是應該透過精算報告明確的提供立法委員參考","  ，到底現階段是否適合採取稅收制，或是先用社會保險制上路？而給付水準應該可以參","  照OECD國家以受僱者平均薪資的0.2倍或0.5倍，甚至是當年度的最低生活費來訂定這樣","  的原則。財源也可以從現有的18%優存利息、農民津貼或國民年金等政府預算的整併予","  以考慮。我個人也誠心希望，就算這次年改會無法處理基礎年金，立法院的立法委員也","  應該在修法時提出附帶決議，2年後要檢討所謂勞保勞退整合的年金制度時必須附帶進","  來做決議。","   另外，有關受僱於4人以下事業單位的勞工，這個部分應該要強制納保，這也是我與","  幾位年改委員都曾做過的支持。目前勞保條例只要求僱用5人以上企業必須強制為所屬","  勞工加保，事實上，他們的負擔比大概就是一般勞工的將近3倍，而政府的負擔也是4倍","  ，這是差別待遇。根據勞動部的調查，近6年15到20歲的打工青少年大概已經將近有17","  萬5,000人，可以說是相當龐大的一群青少年打工族，而我們自己調查時也發現，大概","  只有四成的青少年打工族享有勞保，有許多的雇主都是屬於4人以下的行業，所以他們","  不見得會鼓勵這些青少年勞工去職業工會加保，有很多是屬於沒有任何保障的狀況，因","  此，在此希望立法院，特別是藍綠兩黨，我們曾經在2004年提案討論過職業工會這件事","  情，希望能夠修正勞工保險條例第六條，所以我希望能趁這次機會加速面對這件事，如","  果不將勞工保險條例第六條所規定的5人以下排除條款拿掉的話，對於今天要做到基礎","  年金設置和老年人經濟安全的保障，特別是青年勞工的保障都是非常不利、也非常不公","  平的，因為他們在很年輕的時候就進入職場，許多的年資都無法採計，等到了老年真正","  能夠享有的保障，大概只有第一層，對於他們而言，這樣的保障是很不足的，因此，我","  希望在這一點上面，立法委員能夠提出這樣的草案，至少要拿出來討論，而不是迴避這","  件事情，謝謝。"],["主席：謝謝葉秘書長，針對今天所有學者專家以及各個團體提出的一些問題，我們希望","  待會勞動部也能夠提出如何解決的方法，在討論年金之前提出的這些問題、現存的這些","  問題該如何解決，本席希望待會能夠聽到大家的回應。","   接下來請國立臺灣大學社會系范雲副教授發言。"],["范雲副教授：主席、各位委員。我是范雲，也是社民黨的召集人，今天是代表社民黨出","  席，剛好接在我們社民黨不分區立委參選人葉大華之後發言。","   其實，談到我們今天的重點，剛剛有好幾位都講過，這一波的改革應該不只做到財務","  平衡，因為年金改革要有3個目標，分別是老年保障、財務平衡以及世代正義，關於世","  代正義的部分，年輕軍公教、各界以及一些年輕的勞動者都已經提出許多的批評，因為","  並沒有做到。至於老年保障更是非常的不足，還是只有軍公教比較有，雖然已經被砍了","  。財務平衡則是這次聚焦的重點，其實，社民黨是在大選時唯一提出所謂的三層年金制","  ，強調要有基礎年金才能做到老年保障，不過，很遺憾，到目前為止，在所有的改革方","  案中都還沒有看到。","   今天我們是針對勞保這個方案，社民黨要提出主張，第一個，我們還是呼籲所有的立","  委，如果在這次的年金改革中做不到，至少應該要提出附帶決議，2年內要提出基礎年","  金的規劃、10年內要完成。在基礎年金還沒有出來之前，社民黨也提出了一個方案，現","  在針對勞工的勞保就應該要有最低給付，很高興在我們拜會過國民黨蔣萬安委員、時代","  力量及民進黨之後，目前時代力量與蔣萬安委員及陳宜民委員都有提出呼應的方案，而","  民進黨則是還在考慮中，我們希望執政黨，也就是民進黨，能夠呼應今天這麼多勞工朋","  友的想法和心聲。","   大家也都知道這次的修正重點有四個，關於勞保條例的部分，就是調高保費、平均月","  投保薪資的計算期間、每年的預算撥補勞保基金及最後支付責任與年金並進的機制，而","  社民黨這邊要對勞動部提出譴責，這個提高採計月數到底對誰的影響小，勞動部對於這","  個部分完全沒有講清楚，至於我們的分析與看法，第一個，它對三種人的影響比較小，","  分別是高薪者、薪資成長速度比較緩慢者以及薪資穩定成長者，但是，對一群人的影響","  非常大，也就是不穩定就業的非典型工作者，依照統計數字，2016年的非典就業人口就","  已經有79.2萬人，而這群人在新的改革下受到的影響會非常大，我們認為他們是被影響","  最大的一群人。原本勞保應該由勞動部為大家爭取權利，但是，勞動部一直到現在都沒","  有說明提高採計月數的影響評估。就財務平衡面而言，我們當然理解這是財務平衡的一","  個做法，但是，在財務平衡之下，犧牲了一些人的權益，難道你們不應該做出衝擊影響","  的對策嗎？如果你們不做這個對策的話，我們就要告訴大家，只考慮財務平衡是屬於商","  業保險的做法，勞保當然不應該是商業保險，它是一個具有公共價值的公共年金，但是","  ，勞動部到現在都沒有說明對這一群非典型工作者所造成的影響，所以我們要予以譴責","  ！","   此外，我們也要提醒大家，如果這次的改革只考慮到財務平衡，它就只是一個商業的","  年金，但是，勞保年金本來就不該如此，針對這一波年金改革，蔡總統在年金改革國是","  會議致詞時講得非常清楚，政府的目標是讓所有的高齡者得到足夠的社會安全保障，我","  們想請問大家，現在這個改革方案有做到這一點嗎？非常明顯的就是沒有，因為有非常","  多的勞工還是在貧窮線以下，不只是我們剛剛講的非典勞動者，因此，為了呼應蔡總統","  所講的年金改革最終訴求，社會民主黨要提醒大家，就國際標準而言，台灣目前的貧窮","  線是1萬3,324元，而勞保年金給付低於貧窮線的有25萬人，佔全體請領勞保年金給付人","  數的比例為28%，超過四分之一，然而，這群人在這波改革中完全沒有被照顧到，所以","  我們社會民主黨的主張是包括勞工以及公教都應該要有最低保障給付，","   關於這一點，我上個禮拜在公教的公聽會中也有提出來，我們認為應該以中低收入戶","  為標準，數字就是1萬7,172元，資格就是65歲以上年資有15年即可請領，年資有30年以","  上者就可以請領全部的差額，也就是1萬7,172元。很多人會說就已經沒有錢了，你們還","  提一個要給更多錢的方案，其實，我們已經幫大家計算出來、我們的政策主任已經算過","  ，在目前的情況下，這個方案在財務上是完全可行的，第一個，不會惡化勞保基金的財","  務，因為這個差額是由政府預算補足，大家會問政府有那麼多預算嗎？我們要告訴大家","  ，根據我們的計算，其實，第一年的預算只有145億元，因為是以年資來做調節，最高","  峰也只有兩百多億元，依照銓敘部的估算，18%優惠存款可以節省590億元，用來支付撥","  補勞工的最低給付還有剩，因此，我們在公教的年金公聽會上也主張18%不應該回去挹","  注那個基金，而是應該要拿來做這一塊，這樣才能讓相對的剝奪感減少。其實，公教那","  邊也有一個政府最終支付責任，所以軍公教朋友也不必擔心這個部分。","   勞動部對此當然是有一堆說法，像是年資越長以後就會慢慢提高大家的收入，我們必","  須告訴它，現在有許多已經退休的人就在貧窮線以下，難道是要放生這些人變成下流老","  人嗎？而且年資併計與最低保障給付無關，這是完全不同的事情。至於所謂的勞退新制","  屬於個人帳戶的部分，勞動部在年改會提出資料表示，具有40年年資的勞工其勞退新制","  所得替代率是25%，根本就是計算錯誤！因為這是假設薪資平均成長率為1%、投報率為","  3%、平均餘命為20年，如果你是用目前的參數來看，其實，那個實質的所得替代率不到","  10%，因此，我們對於勞動部的資料也要提出嚴重的質疑！","   最後勞動部還表示，如果這樣做是回歸於社會福利制度，我們要告訴大家，這個還是","  在社會保險的邏輯下進行，因為它與年資是有關的，另一方面，勞保失能本來就有4,0","  00元、國保年金也有3,628元的給付，難道這些東西都要取消，回歸到社福制度嗎？況","  且目前台灣的社福制度有嚴格的資產調查，大家可以了解非常多人在資產調查中不符合","  貧窮老人的標準，但是，他還是生活在沒有尊嚴的狀態下，即使已經超過65歲，仍然要","  繼續工作。","   或許有一些朋友認為這樣是否會增加高薪低報的風險，如果可以領到那個又幹嘛要這","  樣，我要告訴大家，為什麼健保做得到，而勞保卻做不到？其實，這個審核是有機會查","  核的，根據今年2月的資料，勞保的平均薪資是3萬1,384元，健保是3萬9,385元，非常","  的接近平均值，所以這是本來就應該處理好的工作，不應該以這個為理由而不給予最高","  給付。","   我們要提醒大家，關於年金改革的理想，其實，第一柱公共年金的責任在於國家、第","  二柱職業年金的責任在雇主身上，因為軍公教的雇主剛好是政府，目前公共年金是世界","  銀行標準圖像最好的年金，因為公共年金是要舒緩貧窮，職業年金則是在維持所得，但","  是，目前我們的公共年金就勞保以及退撫的部分，還是與過去勞動收入的薪水高度相關","  ，也就是說，本來窮的人到了老年只會更窮，完全沒有做到舒緩貧窮，唯一能舒緩貧窮","  的是國民年金，不過，大家都知道這是一個失敗的制度，因此，社民黨期待未來的改革","  在這一次就要提出願景，不能夠只砍人卻沒有願景，這樣是沒有人會開心的！因此，我","  們主張基礎年金一定要做，在2年內完成稅收制的基礎年金規劃，10年內就必須要做出","  來，這樣才能讓大家看得到未來，台灣的老人有尊嚴、世代也才會有正義，感謝大家，","  謝謝。"],["主席：請陳委員曼麗發言。"],["陳委員曼麗：主席、各位學者專家、各位同仁。謝謝主席、也謝謝今天這麼多勞工界的","  朋友、教授以及我們的夥伴們，大家在此提供這麼多的意見。","   本席認為，溝通是一件很重要的事情，改革也一定要有我們的價值觀念，國家照顧勞","  工政策這個部分應該是沒有疑慮，因為制度是由國家制定，針對全國勞工的問題，應該","  是大家一起來面對、一起來解決。其實，今天本席也看到許多人把這個問題凸顯出來，","  甚至也期待能夠把它呈現出來，希望大家能夠往這個方向移動，提出一些解決的初步想","  法。本席也希望公部門能針對勞保基金被借走卻沒繳回的錢做個整理，將這筆錢要回來","  是一定要做的事，如果政府也能做好這部分的盤點，到底人家欠我們多少錢，我們還可","  以拿回多少錢，因為這些都是公共財，不可能讓少數人如此挪移。","   至於給付的部分，如果依照現在的給付方式，到了民國116年可能就會餘額用盡，至","  於116年到底是由誰執政，我們不知道，但是，我們現在是在未雨綢繆的情況下，先做","  好這方面的準備，到時候才不致於完全沒有準備，不過，我們也很希望這樣的事情不會","  發生。再者，以參加職業工會的222萬人而言，在去年的退休金給付中，這些人大概就","  領走了49%，這個部分我們也必須要去面對，看看這件事情該如何處理。","   另外，本席也非常贊成，應該要設樓地板，也就是說，無論是勞保年金或國民年金，","  應該都是要有樓地板，因為事關大家未來生活的安定。剛剛也提到，如果是新加入國民","  年金，而且即將要年滿65歲，大概就可以領到三千多元，但是，事實上，我們很希望未","  來在討論勞保年金時能夠考慮到國人真正需要的生活金額到底是多少，當然我們並不希","  望是以貧窮線作為思考點，而是比貧窮線的金額再增高一點，這樣才能保障許多人的生","  活安定。","   關於婦女的這個部分，其實，本席相信許多人都知道，婦女的平均工資大概是男性的","  八成，在這種情況之下，婦女參與勞動是比較辛苦的，因為她領到的錢平均起來就是比","  較少，而且婦女還會面臨生小孩及其他的因素必須留職停薪，導致她的年資無法好好的","  被考量進去，大家可能就會認為生小孩對婦女而言是一種懲罰，而不是為自己的人生所","  做的規劃，我想婦女提出留職停薪後，她的勞工保險是否也能由政府來負擔，這些都是","  我們大家要面對的問題。","   關於年輕人的部分，可能因為現實面的因素，我們可以看到非典型工作的機會以及人","  員都會提高，面對這樣的提高，其實，在某種情況下，一個青年可能失業的情況以及選","  擇就業造成更大的風險，因此，在勞動市場中以及生涯發展的部分，能否給年輕人一個","  未來？從前都說兒童是我們的未來，但是，在勞動市場中年輕人才是我們的未來，因此","  ，針對這個部分，希望能夠考量到年輕人的需求、能夠將年輕人對於工作的長期規劃都","  放進去，我們希望這個部分的風險能降低，因為我們不希望現在的年輕人對未來領取勞","  工保險年金感到無望，如果是這樣的話，年輕人可能會有更大的挫折感，工作表現可能","  也會打一點折扣，所以本席才會針對這個部分提出關懷，希望未來可以針對這些事情做","  更多溝通，提出更好的方案，以上，謝謝。"],["主席：請洪委員慈庸發言。"],["洪委員慈庸：主席、各位學者專家、各位同仁。今天是五一勞動節，首先向所有辛苦的","  勞動工作者致意，感謝他們在勞動市場的付出，讓臺灣的經濟能夠持續發展。今天我們","  討論的是勞保年金的改革，其實從新政府推動年金改革以來，我們屢屢看到媒體的報導","  ，全部都是軍公教的年金改革，討論勞保基金這一塊的相對比較少，媒體上甚至看不到","  這方面的報導，但是影響人數最多的其實是勞保基金，可能會影響上千萬人。","   以現在的狀況來看，如果依照司法及法制委員會審議的情形，一直停留在原地完全不","  改的話，勞保基金在116年就會破產，距離現在只有9年的時間，比軍公教的退撫基金更","  加岌岌可危，其實這個基金的狀況非常險峻，但是這次的年改大家都沒有注意到，因為","  媒體很少報導這件事情，而且這次我們也沒有看到行政院版本想要積極解決這個問題的","  決心，所以本席必須很誠實的提出這件事情。","   當然，前面許多專家學者已經提出很多建議，本席就從時代力量的立場提出兩點看法","  ，第一點就是政府責任過低的問題，行政院的版本雖然已經提出政府會負最終的保證責","  任，每年由政府撥補200億元，但是從基金的規模以及投保人數來看，其實政府挹注的","  資源顯然偏低，根據104年勞保基金的精算報告，勞保未提存的應計負債高達8.36兆元","  ，這個數字一對比，200億元真的是杯水車薪。就目前勞保基金的提撥狀況來說，雇主","  、勞工和政府分別負擔70%、20%、10%的百分比。就社會保險和退休基金的本質相比，","  其實政府所承擔的責任相對較低，所以未來如果提高保費的費率，我們可以想像，雇主","  會將這樣的成本轉嫁給勞工，這是我們第一個要面對的問題，就是提高保費之後，薪資","  可能會繼續下降，所以針對這個部分，時代力量認為應重新調配政府、雇主和勞工的負","  擔比例。我們提出的版本是將保費的負擔比例調成政府負擔20%、雇主65%、勞工15%，","  將政府的責任提高10%，這是我們時代力量提出來的第一點看法，就是要嚴正對待負擔","  偏低的問題。","   第二個問題就是老年生活保障不足，其實剛才也有很多學者說到，現在勞工退休之後","  平均領1.6萬元，領取金額低於2萬元的比例高達73%，這個金額其實低於現在中央主計","  機關所公布的，每人每月可支配所得中位數2萬2,208元，這個可支配所得已經減去經常","  性支出。所以現在的狀況很明顯，勞工退休之後的經濟保障是不足的，可見有設置基本","  保障金額的必要性。其實在我們的版本裡面也有提出老年基本保證年金的概念，我們希","  望先透過勞保做這件事，未來能夠全面實施國民基礎年金。時代力量提出的建議是以全","  國每人可支配所得十分位組的第二分位界點做為基礎，以去年105年的資料來看，每月","  大概是1萬2,475元。時代力量這次提出的版本並不是採固定數字的方式，而是採用一個","  基礎，希望大家未來在審理法條時，也能夠針對這部分做進一步的討論。","   另外，我們剛才說這一次要做的並不是只有財務上的改革，我們必須正視老年生活保","  障制度的改革問題，而且必須永續發展，所以這次時代力量也有提出一點，就是政府需","  全面支付育嬰期間的所有保費，之前我們一直在說人口結構的問題，但是現在的版本卻","  看不到解決人口結構問題的相關修正法條。我們希望未來能夠提高生育率，但是要用什","  麼樣的方法提高生育率？這時候就要有相關配套措施支持年輕人，讓他們願意生育、養","  育小孩，所以這部分我們也有特別提出來。當然，還有另外一點，就是一旦不幸離婚，","  配偶有離婚的年金請求權，這部分在審理法條的時候，也可以再做進一步的討論。","   以上所說就是時代力量針對這次年金改革的一些重點，也希望今天與會的部會能夠把","  所有專家學者及各黨團的建議納入，未來審理的時候一併考量，以上。"],["主席：請陳委員宜民發言。"],["陳委員宜民：主席、各位學者專家、各位同仁。首先謝謝今天在場的各位先進、專家學","  者以及勞工代表，讓我們了解大家對這件事情的看法。目前除了政府的版本以外，我們","  提出的版本已經經過一讀，也希望透過今天的公聽會就教於大家，尤其是剛才范雲副教","  授的發言，本席也會做一些回應。這半年來，本席參加了黨團、黨部智庫舉辦的全國公","  聽會，包括在高雄黨部辦的公聽會，本席都有去參加。再者，在我們提出版本之前，也","  有就教於勞動部的陳雄文前部長。","   在草案方面，本席認為2015年勞保年金每人每月平均實領才14,843元，比現在臺北市","  市民最低生活費1萬5,162元還要少，這樣會影響到勞工朋友退休後的晚年生活，所以在","  本席提出的版本當中有訂定樓地板，金額是2萬4,849元，但是我們提出來之後，沈富雄","  前立委說我們訂定的金額好像太高了。本席稍微說明一下，其實我們是根據衛福部公布","  的臺灣地區民眾最低生活費1萬1,451元，乘以每人平均扶養人數2.17人，所以才得到2","  萬4,849元這個數字。當然，如果考量到一些有工作能力，但是沒有在工作的啃老族，","  扶養人數可以降低到1.5人，這也是陳雄文部長提醒的，如果照這樣計算，就是范雲副","  教授所說的1萬7,172元，所以這部分將來我們可以在修法時列入考慮。","   另外，目前勞保投保的級距有18級，最高投保月薪是4萬5,800元，相較於健保的50級","  ，最高月薪是18萬2,000元，明顯太低了，而且再加上目前每人每月平均總薪資，105年","  受僱人員是4萬8,790元，可見有以多報少的情況，所以我們的法案也希望能夠打開天花","  板，這樣保費收入也可以隨之增加，再加上每年國庫的撥補，希望能夠讓勞保基金永續","  經營，否則的話，如果6,000億元的基金一下子就被提領一半，只剩下3,000億元，就算","  有再好的績效，其實也是不足的，現在中央預計每年撥補200億元，這樣其實還是不足","  ，尤其是在一開始的階段。剛才幾位專家學者包括臧汝興研究員也提到，勞保平均投保","  薪資的採計期間要從5年變成15年，這樣會造成勞保年金至少縮水18%左右，我們覺得這","  是非常不恰當的做法。","   最後，本席想要提醒的是，目前由政府負最終責任的只有國民年金，但是社會保險是","  最底層的保險，勞保年金是全臺灣所有勞工朋友晚年生活的最低保障。所以我們也期待","  這次修法能夠真正回應廣大勞工朋友的需求，好好修這個法，畢竟這是國家的重要事項","  ，必須回應廣大勞工族群的焦慮，以上就教在場的各位先進，也希望將來修法時可以持","  續給我們指教和監督，以上，謝謝。"],["主席：請周陳委員秀霞發言。"],["周陳委員秀霞：主席、各位學者專家、各位同仁。全國的勞工朋友，今天是五一勞動節","  ，本席代表親民黨黨團在這裡向所有勞工朋友致意，感謝你們為國家的付出。","   首先，財政部的報告提到，我國的年金制度存在費率偏低的問題，基金的投資報酬率","  待提升，所得替代率也偏高，所以導致收入不足支應未來的各項給付，影響到政府的財","  政穩健。針對這個部分本席要澄清，目前的勞保收入足以支應各項給付，並沒有影響到","  政府的財政穩健度，財政部不能把這個責任推給勞工，本席認為這樣的說法非常惡劣。","  104年請領勞保年金的平均投保薪資是3萬5,684元，平均年資27.62年，平均給付金額1","  萬6,179元。有75.5%的勞工年金低於2萬元，有15.5%甚至還不到1萬元，從這些數據可","  以看出來，其實勞工領的非常少，但財政部還說勞保年金所得替代率偏高，本席覺得這","  根本是一個惡意的抹煞。","   目前勞保費率要提高到12%，還有一個影響很大的因素，就是年金的計算基礎要從最","  高60個月擴張到180個月，以年資30年試算，一直投保最高級距的勞工請領金額會從2萬","  1,297元降到2萬1,003元，降幅是1%。如果是長期投保最低級距的勞工，年金的領取金","  額會從1萬1,620元減少為1萬0,307元，這部分的降幅是11%，少領一千多元，等於是越","  弱勢的這些人反而越沒有保障。","   勞保年金的最大問題其實是基金投資報酬率太低，在還沒有檢討、改善這個部分之前","  ，本席反對多繳、少領、延後退的做法，而且本席覺得應該要有最低領取的地板金額，","  這樣才有辦法保障勞工的退休生活。另外，根據勞保局的統計，職業工會投保人數大概","  占二成，之前也有一位專家學者提到，但是這部分的老年退休給付卻占了57%之多，顯","  示這裡面其實是有一些問題。所以我們建議職業工會的部分應採定額投保，避免逐年提","  高15%的投保薪資，形成道德風險，增加給付金額。","   最後，本席還要要求，年金改革一定要入法明定勞保財務由政府負最後支付責任，以","  保障勞工老年經濟生活的安全，同時為求保險制度的長遠發展，考量過去勞保財務採部","  分提存準備，隨著人口老化以及少子女化的問題，提存不足的部分已經難以完全由世代","  分攤的方式維持穩健運作，政府應該設法提撥經費補助，建議每年至少不得低於300億","  元，以上，謝謝。"],["主席（蔣委員萬安代）：請林委員淑芬發言。"],["林委員淑芬：主席、各位學者專家、各位同仁。今天是五一勞動節，但是五一這一天並","  不是要歡天喜地、敲鑼打鼓的慶祝，因為五一國際勞動節是勞工流血換來的。","   今天我們不只是談五一勞動節的問題而已，本席記得蔡總統去年6月23日在第一次年","  改會議的委員會致詞時，談到了目標和原則，目標是這次的年金改革要確保國民老年生","  活不虞匱乏，雖然也有談到年金的永續經營和財務穩健，但目標就是要確保國民老年生","  活不虞匱乏，而原則是在合理的給付水準下，照顧弱勢的經濟安全。但是我們不曉得為","  什麼蔡總統在年改委員會上宣示的不只要改革財務，而且要確保老年經濟生活的不虞匱","  乏，直到年改小組討論結束之後再到勞動部提出的法案，我們都看不到第二項—─如何在","  合理的給付水準之下照顧弱勢勞工。","   首先談到本席個人反對拉齊各職業別的採計年資，因為各職業別的年資是基於不同歷","  史過程所做的不同保險設計，它也在財務危機當中有不同的結構性問題，所以我們沒有","  道理把各職業別、行業別的，不同年資拉齊，這種齊一的做法，我們覺得非常不妥當。","  在談這個問題之前，我們必須了解現有公保退撫的改革，目前它的替代率是95%，藉由","  將採計年資拉長到180個月的做法，希望達成60%的替代率目標。可是勞工的部分不一樣","  ，73萬名請領勞保老年給付的勞工，他們的平均年資是27.62年，平均投保薪資是3萬5","  ,684元，平均領取的老年給付是1萬6,179元，平均所得替代率是45.3%。","   依據104年勞工保險費率精算推估的結果，這是勞動部自己的推估、精算，雖然後來","  他們覺得有點錯誤，但我們就照他們104年的勞保保險費率精算推估來看。關於延長採","  計期間，他們評估了幾個方案，從72個月到144個月，對老年年金給付金額影響的比例","  ，這部分大概是以55歲到65歲來計算，103年的平均薪資是3萬5,832元，但是當採計年","  資延長到最高的144個月時，給付金額只有103年的給付金額八成八，也就是說，每延長","  一年，金額大概至少減少1%。現在的平均替代率是45.3%，如果再往後延10年，就是從","  5年變成15年的話，替代率就會下降到35.3%。依據勞動部的精算，替代率會下降一成，","  這樣的衝擊勞工能否撐住？","   從弱勢的勞工來看，依據相關的調查，雖然經濟有成長，但是勞工的薪水卻沒有成長","  。我們看薪資成長率和調薪的幅度，依據主計總處的調查，從2000年到現在，勞工薪水","  的成長率幾乎是零、是躺平的，這是第一個。第二個，本席今天要特別告訴政府一件事","  情，除了薪資沒有成長之外，另外還有一個風險，就是中小企業的平均經營年限只有1","  3.5年。也就是說，這些勞工即便能夠忍受不調薪、低薪，但是他的老闆、雇主有可能","  13.5年內就會關廠歇業，關廠歇業對勞工的衝擊就是又要重新開始，所以另外一種弱勢","  勞工就會出現，也就是所謂的非典型就業，剛才范雲副教授說這部分有80萬人，占所有","  勞工的一成。這一群非典型就業勞工的薪資、年資永遠不會成長，這些人就是受到最大","  衝擊的族群。","   本席還要再說一件事情，就是部分工時者，我們也調查了部分工時者的狀況，雖然部","  分工時者增加了15萬人，2015年總共是40.5萬人，但之前我們都認為部分工時者是學生","  、家庭主婦，是利用時間去兼差打工的人，可是根據統計，我們看到一個明顯的趨勢、","  現象，就是專職的部分工時者比例逐漸增加，而且大概占了三成，其中高達57%的專職","  部分工時者是家計負責人，如果以主要家計負責人的平均薪資2萬3,086元來看，我們都","  知道部分工時者是純勞動，只問勞動成果，這種時薪制根本不在乎勞工的勞動力再生產","  或身體的修補，因為有工作才有錢，沒有工作就沒有錢，在這種狀況之下，這一群人會","  落到什麼樣的景況？如果再讓他們的替代率不斷下降，他們會淪落到什麼樣的境地？政","  府所執的理由是說，我們還有社會貧窮線、社會救助線的網絡，但本席要提醒大家，你","  們不要忘了，社會救助的調查和資格是匡限在整個家庭的收入，所以它的言下之意是說","  ，這些家庭是最弱勢的人。針對這些最弱勢的人，我們也看到一個現象，就是階級鞏固","  、階級不流動，他的父母是最弱勢的，那他的子女能夠優勢到哪裡呢？因為階級不流動","  ，所以這些家庭的子女還要負責父母的老年經濟生活安全，這情何以堪！讓人何其不堪","  呢？","   在這種狀況之下，你覺得生活在這種家庭的人敢結婚生小孩嗎？大家期待人口會有一","  個好的、良性的開始，希望大家都願意生小孩，事實上是辦不到的，因為他只會陷入一","  個惡性循環，例如每個月的勞保老年給付領不到3,000元，對這將近三成的人來說，因","  為他的小孩還要負擔他的老年生活，如果替代率再拉低，搞不好這25%、30%的人數還會","  再擴大，因為這一群人的小孩還要養他的父母，你覺得這樣人口政策會往良性的方向走","  嗎？本席認為應該會更糟糕。","   所以我們今天要提醒大家，如果改革是必要的，那我們就要想辦法網住這一群經濟弱","  勢的勞工，不管是社會安全網、老年經濟安全，我們要想辦法網住他們。如果要改革的","  話，什麼樣的制度可以網住他們？要不要討論最低給付的地板？如果不討論的話，到時","  候這個部分就會變成社會問題。雖然本席不願意這麼說，但是為公教人員設定的地板其","  實是勞工望塵莫及的天花板，照這樣下去的話，的確會產生另外一個問題，謝謝。"],["主席（李委員彥秀）：請蔣委員萬安發言。"],["蔣委員萬安：主席、各位學者專家、各位同仁。今天非常感謝現場非常多的專家學者，","  包括范雲副教授、葉大華秘書長、方理事長、政大的郭明政教授，以及工鬥的郭冠均先","  生，大家提出非常多意見和看法，身為在野黨的委員，本席也提出了自己的版本，等一","  下本席也會說明這個版本是針對哪幾項提出修正，主要都是針對剛才很多老師、專家們","  、勞工、工會代表所提出的意見所做的回應，其實本席之前都有整合在這個版本裡面。","  當然，本席也希望能夠再融入各位的想法、衡量各方的意見，最後提出一個完整的版本","  ，本席希望在野黨能夠針對行政院版本提出一個好的對案，大家理性的討論、溝通。","   這次提出的行政院版本，大家最關注的部分，就是現在正在談的勞工老年給付，基本","  上這也是為了因應臺灣社會人口結構的變化，因為老化人口越來越多，所以未來領取老","  年年金給付的人數也會逐年增加，勞保核付的金額會不斷成長，但是繳納保費的青壯人","  口卻每年不斷減少，所以現有的制度會受到嚴重的衝擊。行政院版本預估勞保基金會在","  116年破產，但是根據勞動部的精算報告，目前行政院提出的版本也只能延緩兩年而已","  ，也就是說根本的問題並沒有解決，如果只是形式上用口號喊改革，但是僅延緩兩年，","  這樣沒有辦法回應民眾期待年金制度的改革能夠永續、持續的訴求。這次行政院提出的","  版本，第一個，無法維持永續性，前面已經提到原因，第二個，沒有任何相關的配套及","  補救措施。第三個，未來只會造成更多勞工無法抵禦老年貧窮，而且會淪為下流老人，","  造成更多社會問題。","   關於大家討論的幾個重點，首先本席要談的是採計期間拉長的問題，就是從60個月變","  成180個月，前面的專家學者都有點出這個問題，包括范雲老師也提到，影響最大的就","  是所謂的非典勞工，包括薪資起伏比較大的弱勢勞工朋友，例如中年失業轉為臨時工，","  還有以年輕人為主的部分工時者，也就是所謂的打工族，以及工作不穩定的勞工，這些","  人都會因為採計年資拉長，受到最嚴重的衝擊。2015年勞保財務精算報告提到，如果將","  採計期間從60個月拉長到180個月，基本上每一位勞工能夠拿到的老年給付會減少18%，","  前面有一位學者也有提到這個部分。精算報告並沒有針對拉長180個月做計算，但是它","  有推估拉長到72個月、84個月、96個月等等的狀況，平均每拉長12個月會減少1%，所以","  如果拉長180個月，推估會減少18%，這對低薪的勞工影響非常之大。當然，勞動部現在","  對外的說法是為了解決低薪高報的問題，但是解決問題的根本應該是如何加強稽查，而","  不是把這些照規定申報、領取老年年金給付的勞工也一起拖下水，本席認為這不是解決","  低薪高報問題的根本之道。","   其次，大家都有共識要設定樓地板，在本席的版本裡面也有這一項規定，但是要設定","  為多少？本席認為這部分大家可以討論，本席的版本是設定為最低基本工資2萬1,009元","  。設定為最低基本工資的主要原因的第一個，這部分本席有設定門檻，就是年資滿25年","  的勞工必須有一個樓地板的最低生活保障。第二個，最低基本工資會定期審議，參考各","  方的數據做一定程度的調整。第三個，政府必須負最終支付責任，但是這必須有一個前","  提，就是以不降低給付為前提。舉例來說，20年之後，2037年預估要給付9,286億元，","  但是預估收入保費只有四千多億元，如果沒有不降低給付的前提，到時候政府也可以打","  四折之後再負這樣的給付責任，所以本席的版本也把這個前提放進去。","   另外是績效的部分，我們當然沒有辦法把基金投資的績效定死，但至少要讓所有財務","  透明，在本席的版本裡面，本席要求每年至少要提出績效報告、改進建議，並且要上網","  公告，讓各方監督。大家也談到關於政府撥補200億元的問題，其實大家也了解這是杯","  水車薪，因為根據勞動部的報告，即便政府每年撥補200億元挹注基金，但是根據行政","  院的版本，這麼做也只能延緩兩年，根本無法解決問題，所以針對這個部分，本席的版","  本也加入必須依據財務收支狀況逐年增加撥補金額的規定。","   最後，這次勞保基金的改革因為關係到勞工的老年年金制度，本席也贊成很多專家學","  者提到的，必須提出基礎年金的概念以及規劃，未來本席會透過修正動議把這一項加進","  去。","   要讓年金制度能夠走得長、走得久，而不是每次一到即將破產的時候就再陣痛一次，","  本席認為這不是大家想要看到的，所以本席非常贊成一件事，就是在2年或3年內，政府","  必須提出基礎年金改革方案的相關規劃，國民黨黨團對這部分也有一定的看法，我們會","  在凝聚各方意見之後提出規劃，也希望各方專家學者可以給我們意見，讓我們的版本能","  夠修的更好，以上，謝謝。"],["主席（蔣委員萬安代）：請李委員彥秀發言。"],["李委員彥秀：主席、各位學者專家、各位同仁。很抱歉，因為今天有兩個委員會同時在","  討論這方面的議題，司法及法制委員會也在討論公務人員的年改版本，所以很多委員在","  兩個委員會跑來跑去。今天是五一勞動節，但是對勞工來說，今年大概是歷年來剝削感","  更嚴重的勞動節。","   本席非常感謝今天幾位學者專家和民間團體給我們很多建議，雖然公保、勞保和退撫","  基金各自獨立，但是如果以民進黨年改會的版本，就是多繳、少領、延退這三個基本原","  則處理所有年金的問題，本席認為勞工未來的老年經濟安全、未來的保障等等，被剝削","  的狀況只會越來越嚴重。","   剛才聽完幾位的發言內容，例如范雲副教授提出的數據，現在大概有23%到28%左右的","  勞工只領1萬3,000元左右，他們的老年經濟安全如何獲得保障？本席覺得這次在討論勞","  保年金的時候，這是要優先考慮的。至於年資採計的部分，勞工和軍公教的狀況完全不","  一樣，因為這方面的產業鏈非常多樣化，包括剛才討論的非典勞工、部分時薪勞工、二","  度就業勞工，其實這些都沒有被考慮在內，所以我們認為延長年資的採計勢必要有更多","  重的考量，不能以一個公式適用所有的職業類別，特別是勞工所處的產業和就業情形差","  別甚大，和軍公教的狀況完全不同，所以我們未來討論年金改革、勞保年金的時候，勢","  必要做更多面向的討論，用一個公式適用所有的勞工，事實上也不見得公平。","   剛才幾位委員和學者專家都有提到是否設置地板規定，本席覺得這部分勢必要考慮到","  。我們現有的年金，包括軍公教勞等版本，事實上都存在基礎年金的概念，關於這次的","  年改，很多人都支持這樣的概念，就本席聽到的，幾乎是不分黨派的委員，包括國民黨","  的委員和本席，大家都支持要包含基礎年金的概念。所以本席也向大家保證，包括蔣萬","  安委員、陳宜民委員及本席，我們這星期就會特別針對基礎年金的部分提出版本，至於","  各位學者專家提出的意見，不管是要在第2年或第3年處理，我們都會開始提案，在這次","  年金改革的版本當中，我們也會要求做附帶決議。本席知道陳建仁副總統、林萬億政委","  似乎有承諾大家，5年到10年內要啟動基礎年金的討論，但是5年到10年是否恰當？這是","  下一任總統的事情，也是下一任行政院要討論的問題，如果討論年金改革、討論基礎年","  金是民進黨過去的基本價值，本席認為現在就應該同時檢討。在進行年改時，就要同時","  和軍公教勞討論未來要不要設置基礎年金？什麼時候開始啟動？本席覺得對外要有一個","  清楚的交代，這樣才是處理、討論基礎年金應有的態度，應該對各職業類別做更清楚的","  交代，這是本席對基礎年金方面的建議。","   最後，本席感到非常遺憾！蔡英文總統上任之後提出幾點看法，例如縮短工時也好，","  甚至是扭轉低薪的問題，剛才有幾位教授也有提出來，如果按照年改會的版本，其實低","  薪的問題只會更嚴重，因為雇主負擔比例增加的話，可能會轉嫁到勞工身上，包括中高","  齡就業問題可能也沒有辦法解決。因為今天的發言時間不多，但是本席必須再次強調，","  我們希望在討論年改的同時，特別是現在勞工有一種相對剝奪感，在實施一例一休之後","  ，這方面的感受更嚴重。其實過去國民黨執政時，我們就覺得很多勞工議題都要做調整","  ，所以今天很多學者專家提出的意見，本席相信不管是國民黨黨團的版本，或是各委員","  的版本，都會有所堅持，包括基礎年金的部分，在這次勞保年金討論的過程當中，我們","  會要求做一些附帶決議，否則的話，我們一定不會支持，而且會杯葛到底。","   以上是本席對勞保年金的建議。針對今天幾位學者專家提出的問題，包括5人以下的","  部分要不要強制納保等等，這些都是根本性的問題，但是長期以來都沒有解決，本席希","  望待會也能聽到官員對這些問題的答復，謝謝。"],["主席（李委員彥秀代）：抱歉！會議已經進行將近3個小時，請需要上洗手間的官員自行","  前往；另外，因為大家已經登記第二輪的發言，所以最後再請行政部門回應。","   現在請國立政治大學法律系郭明政教授第二次發言。"],["郭明政教授：主席、各位委員。我從很「鬱卒」的心情稍微看到一點曙光，因為主席應","  該是第一個聽懂造成台灣的低薪情況和經濟停滯衰退重要原因的人。你們可以看看Gar","  y                                  Burtless的文章，我們花錢請這位Brookings","  Institution的研究員告訴我們，如果錢一直繳交，一直放在一個基金，就會double","  burden，你們好好研究吧！","   事實上，這是一個很大的問題。既然如此，要如何解決？剛才談到中高齡的就業處境","  時，我曾經提到部分退休，這在全世界是很重要的且最新的解決方案，除一般常說的延","  退、增加保費和降低給付之外，另一個是促進老年人工作，稱為部分工作、部分退休，","  第二個是促進兼職工作，尤其是婦女，像荷蘭已經有40%的人口都是兼職工作。關於這","  個部分，我們真的要罵混蛋加三級，勞動部至今還不懂ILO175號兼職者比例投保的制度","  ，我一直要你們好好研究。為何我們可以不接受ILO的公約？為何只有5,000元兼職所得","  ，卻以1萬1,000元計算保費？為何可以用1萬1,000元計算保費，到最後套利給付4萬元","  ？原來你們都是如此看待這種職業工會的人，對不對？現在的問題是套利，大家了解嗎","  ？先以1萬1,000元計算保費，到最後給付是3萬元、4萬元，完全沒有道理，這樣是詐欺","  。","   此外，我必須說明，我緊張的理由是我對於勞保的好壞應該負起很大的責任，我害怕","  被抓去判死刑，每個人都要有這種責任感，如果做錯事情，不判死刑，要像老外一樣切","  腹自殺。勞保正在改，我要講這句話，勞保正在改，而且正在快速改，我們只花十幾年","  的時間把退休年齡從60歲延到65歲，我們只用16、17年的時間讓保費增加一倍，我到全","  世界各國時，人家都說台灣棒！台灣可以在那麼短的時間提升一倍的保費，增加5歲的","  退休年齡，我們的確做到了，而且正在改，人民沒有抱怨，這是因為台灣人民雖然弱智","  ，但是也很善良，我們整個社會都是弱智的，對於這些，都不懂，我必須講這個話。","   其實人口老化不是問題，全世界都撐過了，比如德國曾經經歷三次人口可怕的老化，","  他們在第一次世界大戰死去多少人，第二次世界大戰又死去多少人，加上東德來多少老","  人，他們都撐過去了。因此，你們要好好研究，如果不研究，不要亂講話，對於剛才說","  到的這些，勞動部有研究嗎？勞保受到人民的肯定，投保人從800多萬人增加到1,000多","  萬人，如果只憑勞動部，你們會支持勞保年金改革嗎？其中最可憐的是誰？有200萬個","  阿姨回來了，他們的姑媽回來了，他們是早期的女工，當年幫助他們的哥哥讀大學，現","  在他們老年還可以工作，這些人可以計入，一經計算，結果很可怕，因為他們之前還有","  15年的年資可以加上。請大家一定要再看看美國和德國的制度，美國的制度是不需要準","  備金的，現在他們的準備金只有一年多的數額，德國只有一個月，台灣則和全世界都不","  一樣，我必須說我們要和全世界的共同基準一致，不要隨便發明。","   最後，我要對國民黨講，你們的馬英九突然說勞保會破產，可是勞保是在你們的任內","  完成的，實在很奇怪！為何你們要打自己的臉？勞保不會破產！你講錯了，你應該讚美","  自己。再者，最近馬英九的左右手表示，民進黨將勞保的年資給付率訂到1.3%，對不起","  ！國民黨則將勞保的年資給付率訂到1.55%，你們不要有嘴講人家，沒有嘴講自己，這","  是國民黨的問題，你們做好事不懂得宣揚自己，居然還指責別人說自己。其實目前台灣","  勞保的年資給付率1.55%也有其合理性，我之前已經如此說過。","   我也必須對民進黨講，你們要小心一點！不要抓鬼卻被鬼抓，實在可憐！我想我直到","  老死，都不會原諒民進黨，因為他們在野時，堅決反對個人帳戶，但是他們一執政之後","  ，馬上實施個人帳戶。關於這件事情，我曾經問過某一政黨的黨主席，他們做過多少內","  線交易。綜觀全世界，德國、美國和日本都沒有實施強制的個人帳戶，也不會由國家經","  營個人帳戶，更不會拿這些錢去買股票，這是台灣的經驗，台灣會沉淪，台灣會走向死","  亡，就是因為這種一天到晚只想賭博的想法。過去人家犯的錯，今天你們繼續犯同樣的","  錯，社會保險不應該設基金，不應該用於買股票，這是國民黨犯的錯，民進黨繼續犯一","  樣的錯，而且還加以實現。過去在野時，你們反對有強制性的個人帳戶，等到執政時，","  你們又實施。我覺得民進黨的機會會愈來愈少，如果國民黨想再起，要記住不要再犯自","  己曾經犯過的錯，也要記住不是沒有完成的工作由你們完成，不是滿清沒有完成的工作","  由國民黨完成，國民黨沒有完成的工作由民進黨完成，這樣會沒完沒了！我可以告訴各","  位，依我的分析，全世界最悲慘的國家除台灣以外很難再找到第二個！"],["主席：請國立台灣大學國家發展研究所辛炳隆副教授第一次發言。"],["辛炳隆副教授：主席、各位委員。不好意思！因為我另有事情，所以遲到，沒有聽到第","  一輪的發言，以致待會的發言可能會重複，請大家見諒。","   首先，我要對年金改革的上位基調提出個人的看法。基本上，目前年金改革都著眼於","  保險的財務問題，但是年金改革應該放在整體老年經濟安全的建構來看，我現在很擔心","  為解決保險的財務問題，卻讓老年經濟安全的體制更加糟糕。事實上，我一直感到很遺","  憾！為解決財務問題，讓年輕人年老之後的經濟安全更加沒有保障。其實剛才也有人提","  到這個問題。","   其次，談到財務問題，簡言之，就是沒錢，沒錢的話，要不減少支出，要不增加收入","  ，這時我們要問，如果它是社會保險，收入增加或支出減少的影響有哪些？從社會保險","  的角度而言，我們希望影響是高所得者要多付一點，或少領一點，低所得者應該不受到","  影響。","   以上是我對這個改革的看法，接下來，我很快針對題綱談談。","   第一點，勞保保費天花板及給付地板設置的可行性。基本上，如果給付地板和勞保的","  投保年資掛鉤，亦即符合某個年資條件，就有一定的基本收入，我對此非常支持，因為","  既然這是社會保險，本就應該有這樣基礎保障的功能，我對這一點是同意的。至於保費","  的天花板，我們很清楚知道，如果要提高投保薪資上限，沒有相關配套的話，未來給付","  金額會增加更多；基於這種狀況，如果能提高投保薪資上限，且不讓高所得者領的給付","  增加，導致財務困難增加，我是贊成的。因為我一向的主張是勞保的投保薪資上限應該","  提高，但是提高的部分不應該讓他們在給付金額上有相等幅度的增加，甚至他們的給付","  不應該增加，所以我認為應該建立給付的上限，並提高保費投保薪資的上限。這個好處","  是增加費基，但是費率提高的壓力會減少，我們知道，費率提高的成本大概都是讓社會","  上比較弱勢的受僱者承擔。因此，如果保費天花板的設置是基於如此的考量，我是支持","  的。","   第二點，我國基礎年金設置的可行性。我覺得這要視基礎年金的內容，如果這是以稅","  收的方式，不是用保費的方式，譬如歐洲一些國家的制度，這可以考慮；但是如果這是","  用保費的方式，我就要提到，現在勞保年金既訂定給付的地板，又訂定給付的天花板，","  這樣感覺很像基礎年金，大家領的差距都不大，如此一來，還有沒有需要成立另一軌的","  基礎年金？若要成立另一軌的基礎年金，且用保險的方式因應，我不曉得這和現有的勞","  保會有哪些競合，所以我更進一步主張，如果要設基礎年金，能不能考慮讓現有勞保的","  老年給付變成基礎年金？目前我們的職業年金有兩塊，一塊是現在的勞保（但是有人認","  為這不是年金），另一塊是勞退，勞退也是立法強制雇主提撥，但是也可以開放勞工提","  撥；在這種情況之下，如果還是要用保險的方式提供基礎年金，我會建議未來讓勞保慢","  慢轉型成基礎年金，定額保費、定額給付，然後修法重點放在勞退，更加強勞退的方面","  。坦白說，對雇主而言，他們比較願意提繳勞工退休金，因為提繳勞工退休金是照顧自","  己公司的員工，而繳交勞保則不知是照顧誰。因此，建議這個部分可以如此考量。","   第三點，勞保年金年資採計時間的合理性。我非常同意剛剛有些先進提到目前的設計","  方法會讓改革的成本都壓在低薪所得者，不只有非典型工作者，如果一般正職員工的薪","  水從2萬5,000元起跳，他們也會受影響，而且過去幾年，調薪的幅度非常小，至於高所","  得者，基本上，他們不會受影響，所以我認為這要考量。當然，勞動部也提到其他國家","  的經驗，但不要忘記，他們的投保薪資上限非常高，當把給付年資的採計時間拉長時，","  影響的不只是低所得者，高所得者也會有影響；然而以台灣目前平均薪資4萬多元的情","  況下，如果拉長年資採計時間，幾乎所有的衝擊都會衝擊到低所得者，所以我反對。","   第四點，關於育嬰留停的部分我就不談了。","   第五點，關於勞保績效改善部分，我覺得改善績效當然很好，但不要忘記，高報酬一","  定是高風險，我們要不要承擔這個風險？另外，每次提到這個問題，大家都說委外經營","  很好，然而以我的瞭解，除非是委託給國外的專業經理人，否則台灣包含勞退、勞保部","  分，委外的績效不見得比較好，這有很多因素，我就不談。","   最後，關於政府最終給付責任，這有沒有入法都不重要，因為我們的保險人都是政府","  ，政府本來就有責任，而且在政治上他也會有責任，所以這個差別不大，最大的差別是","  在撥補金額，我是認為撥補金額有沒有可能跟另外一個東西同時考量？因為政府不但在","  這裡有撥補，對於保費也有補助，可是目前的保費補助是按照投保薪資補助，所得越高","  者的補助越多。坦白講，大多數國家政府的財務角色不會在保費補助，而是在行政成本","  的補助及虧損撥補，所以有沒有可能把對保費補助的那一塊拿過來，放在整個虧損撥補","  上？這樣撥補的金額會比較高，且會讓現有不公平的保費補助制度結束。","   以上發言，敬請指教，謝謝。"],["主席：請工鬥連線成員郭冠均先生第二次發言。"],["郭冠均先生：主席、各位委員。剛才民進黨陳曼麗委員發言時，對於年金要有樓地板、","  採計年資、職業工會等議題，聽起來他是認同我們多數的意見，但是我們真的希望民進","  黨的個別委員可以有些堅持。去年在7天假抗爭時，最嘔的一件事是12月6日院會三讀7","  天假這個案子，要將7天假砍掉時，最後我們看到有5位民進黨委員沒有投票，這個意義","  是什麼？是在最後關頭想要洗白。這5位民進黨委員，而且我印象中多數都是衛環委員","  會的委員，如果他們在當初立法過程中就能有所堅持、就能跳出來反對黨意的話，7天","  假的案子就不會通過，所以不要等到法案整個被黨意挾持之後，民進黨委員才個別出來","  ，私底下說其實他們也是不得已。今天很感謝陳委員願意來，但我們也要呼籲民進黨的","  委員，不管是要提法案也好，或是在委員會投下反對意見也好，你真的應該出來為你的","  選民、為勞工發一點聲音，而不是像7天假的法案一樣，隨著黨意讓這麼重大的法案就","  此通過。","   我們在此也要向執政黨，包括向在野黨提出呼籲，今天這個公聽會可以看到其實多數","  意見對於包括延長採計年資等幾個議題是反對的，至於年金應有最基本保障的部分，不","  管用什麼形式，至少要解決保障這個議題，我相信是多數團體的共識。我們工鬥團體想","  要提出一個請求，或說是建議，希望對於勞保修法，包括基本保障、基礎年金該怎麼做","  的議題，可以在未來有更多的討論，不管是在衛環委員會由執政黨及在野黨再召開公聽","  會，或是建請行政部門再召開座談會。這麼重大的法案在先前民進黨整個策略被軍公教","  的議題洗完之後，馬上勞工部分就要修法了，近期各個社會團體、各個政黨都有提出非","  常多該如何解決保障這個議題的意見及法案，我們在此強烈要求及主張，關於勞保修法","  議題，包括勞工的老年保障要如何解決的議題，應該要有更多討論，應該要聽取更多基","  層勞工的聲音。在此特別向主席提出建議，謝謝大家。"],["主席：謝謝郭冠均先生，我們聽到你的聲音了。我想我們國民黨每位委員，包括黨版，","  針對基礎年金部分都會對社會大眾有更清楚的交代與論述。","   請台灣高等教育產業工會陳柏謙研究員發言。"],["陳柏謙研究員：主席、各位委員。剛剛已經有非常多代表的發言都講得很清楚，郭冠均","  先生也做了小小的總結，我想在場各位如果有注意聽的話，相關的共識及結論大概不會","  差距太遠。第一，在現在勞工最基本的老年保障都沒有的情況下，現階段的勞動部與行","  政院版本把採計年資從60個月延長到180個月，這件事本身所達到的政策淨效果，會造","  成勞工現在所能領到的老年給付更加降低，而且這個政策效果有個不平等的地方，就是","  越弱勢、越低薪、越工作不穩定的人受到的影響越大，我想大家對此基本上是沒有不同","  意見的。第二，在現場討論中也聽到一個相對的共識，既然我們面對的是即將嚴重的老","  年化社會，提供給未來越來越多的老年人口一個基本生活保障，無論是以各種方式來制","  定所謂的基礎年金、基礎保障制度，絕對是刻不容緩，現在就需要的。坦白說，如果民","  進黨政府現在對所謂前瞻基礎建設的態度是今天不做，以後就會後悔，那我在此要非常","  具體的告訴大家，對於基礎年金、基礎保障這件事，我們今天不做，馬上就會後悔，可","  能現在就會開始後悔。如果我們現在不開始具體談這件事，還把它推遲到5年、10年之","  後，我想在定期改選的民主制度之下談出這種話的人，是非常非常不負責任的，因為5","  年到10年之後誰還會執政？沒有人知道！","   我在此簡單補充幾個現在的樣貌，根據現在主計總處的統計資料就已經顯示出目前台","  灣老人的狀態是如何。主計總處將家戶所得收入分成最高20%到最低20%，統計結果，家","  戶所得最低20%的部分總共有166萬戶，其中65歲以上人口有88萬戶，超過5成；換個角","  度來說，總共829萬戶的家戶中，65歲以上人口占157萬戶，代表光是現在這個時間點，","  還沒有到未來嚴重的老年化，就已經有56%的老年人口處於所得最低的層級。他們的處","  境是平均一個家戶每年可支配所得不到30萬元，而消費是32萬元，也就是在他這樣的狀","  態下，每年面對的還是赤字，每個月只能有平均大約1.2萬元可支配所得的消費。這是","  現在的數據，我不敢想像在少子化，失去家庭基礎保障的安全網之後的5年、10年、20","  年，如果今天不開始討論基礎年金與基礎保障，到底未來要如何面對這麼大的一群人？","","","   我覺得今天談得很清楚，我非常希望等一下勞動部或相關行政官員能具體說明、具體","  承諾，到底民進黨對這件事情的態度如何，如果不願意做，沒關係，我覺得就講清楚，","  讓所有團體都看到民進黨的態度。謝謝。"],["主席：請財團法人婦女新知基金會曾昭媛資深研究員第二次發言。"],["曾昭媛資深研究員：主席、各位委員。謝謝主席讓我們有再一次發言的機會，可以將主","  張講得更清楚。前面我們講的基礎年金制度是以稅收為財源，也就是現在的國民年金保","  險這個社會保險本身已經沒救了，剛才我講說它的繳費率現在低到43%，在未繳費這50","  幾趴的人當中，依照過去政府的調查，有36.22%的人因為經濟因素無力繳費，他們說是","  因為失業或家庭經濟狀況不佳；由此倒推回來，在350萬國保被保險人中，有50幾趴未","  繳費，其中又有36%是因為經濟因素無力繳費，我們可以推估這樣的人數大約是70萬左","  右，這70萬人如果接下來再不繳保費，老年之後其實什麼年金都沒有。我們宣稱臺灣有","  13種年金制度，宣稱人人都有保障，即使無工作所得者也有國民年金保險，事實上，國","  民年金這種弱弱互保的制度從2008年開辦到現在，我們看到它根本是難以為繼，我們拜","  託衛福部是否可以站出來說明，國民年金保險在這一波沒有納入年金改革工程，政府到","  底何時才要解決這個問題？這350萬人的老後經濟保障，難道全都丟給家庭來承擔嗎？","  如果都丟給家庭，就是我剛才講的，由一代又一代的青壯工作人口自己要承擔。","   我國稅收有7成是依賴個人薪資所得，企業繳稅部分偏低，中研院2014年的稅改政策","  建議書裡面也講得很清楚，我國租稅負擔率12%，是世界第一低，還提到個人薪資所得","  負擔偏高，企業繳稅偏低。老實講，就是稅制不公平，人口結構失衡，在這樣的前提下","  ，如果我們還沒有決心讓整個社會一起思考是否要做所得重分配的公平配置，也就是我","  剛才講的，這一波即使沒有完整的稅改，至少要先把營所稅從17%恢復到25%。過去我們","  婦女新知在總統府年金改革委員會提案要建立這樣一個稅收制的基礎年金時。就有工商","  團體說如果增加營所稅，會影響企業投資意願，我們想要問：從2010年調降營所稅為1","  7%到現在，我們的企業投資有大幅增加嗎？如果沒有，我們在擔心什麼？結果反而每年","  的稅損有1,000多億元。我們隔壁中國大陸的營所稅是25%，旁邊鄰國日本的營所稅是2","  5.5%，這兩個國家企業投資的情況好像都比台灣優良吧！所以今天如果單單以一個租稅","  工具來思考是不是可以帶動企業投資，在經濟全球化的影響下，這跟本是一個假議題。","  我們呼籲：沒有稅改就沒有年改，年金改革就要從基礎年金開始做起。謝謝。"],["主席：請社團法人台灣少年權益與福利促進聯盟葉大華秘書長發言。"],["葉大華秘書長：主席、各位委員。我要特別談一下危勞的議題。過去在年改會的會議中","  ，軍公教族群中有所謂的危勞族群，也就是老老師及警消人員，這部分非常受到關注，","  最近外面也都陸續在抗議，因此我們在年改會的討論中有提早退休減額年金的設計，但","  仍然不為這些危勞族群所接受。我要問的是，勞工的危勞族群是不是也可以比照辦理？","  依據風傳媒最新報導，勞保局出示的數據揭露台灣平均每11天大概有1名勞工過勞死，","  每4天就有1名勞工因為過勞而導致腦心血管疾病爆發。這些過勞行業基本上分為幾大類","  ，分別為：製造業、支援服務業、運輸倉儲及通信業、批發零售業、醫療保健及社會福","  利服務業，也就是包括我自己所關心的社工與急診室醫療人力，其中的保全業更有人每","  月工時高達300多小時以上。這些危勞不只是長工時造成過勞的風險，還有職場暴力所","  衍生的高風險，這群危勞在年改版本中並沒有被充分凸顯及關注，他們卻也要盡跟一般","  勞工同樣的義務，就是延後退休年齡到65歲。我要問勞動部，對於這群勞工的危勞，你","  們是不是也贊同比照軍公教危勞人員有提早退休的設計？年改會曾經就年金起支年齡延","  至65歲有過討論，基本上，支持與反對各半，我自己是覺得現在年改會的版本中也提到","  ，未來會朝向公、私部門年資採可攜式併計，所以各職業別應該有同等退休給付年齡及","  減額年金的設計，才比較公平，也能減輕各基金財務制度及青年世代的負擔。我們希望","  未來朝向整合式年金改革時，應該給國人一個思維，我們的在職貢獻度不應該全部等同","  於退休金的給付。謝謝。"],["主席：請凱基銀行企業工會方姚駿理事長第二次發言。"],["方姚駿理事長：主席、各位委員。先前我們也講了很多，現在就剛才漏講的部分再做發","  言。今天是51勞動節，街頭上聚集著幾萬名勞工，他們的訴求是「反剝削，要保障」，","  而他們要保障的是什麼？這次遊行集會的總召集人阮幼婷小姐特別請我來發言，一定要","  告訴勞動部、各位委員及各位學者專家，現在所謂勞保年金的保障已經很低了，不能再","  往惡的方向去修改，所以我一定要誠實的提出，我們真的反對往惡的方面修改。當然，","  我們也希望勞保財務要健全，剛才各位學者專家，特別是范雲教授特別提到，基礎年金","  與勞保年金的劃分實在很不清楚，如果沒有基礎年金在前面，而勞保年金現在好像又有","  一部分在承擔基礎年金，所以就很容易混淆，也容易造成勞保年金的財務危機。我也非","  常呼應工鬥的理念，我們一定先要有個基礎年金，再有勞保年金疊上去，對我們退休老","  人的生活才會更好，才能達到一般的基本需求。我希望政府部門今天來參加公聽會，一","  定要把意見帶回去，也許基礎年金不是你所能承擔的，那麼你要反映給你的長官，行政","  院可以來設計，我們也希望立法委員能幫我們監督政府，基礎年金已然是今天來參加公","  聽會的全體共識，所以我們希望各位委員能幫我們注意與監督。"],["主席：謝謝方理事長，今天對於基礎年金的討論，其實方向上大家都有一致的共識，待","  會兒希望行政部門可以作一些回應。","   請國立臺灣大學社會系范雲副教授發言。"],["范雲副教授：主席、各位委員。今天在現場聽到來自青年九五、高教工會、凱基銀行所","  提出的意見，另外像婦女新知之前就已經連署過，包括三、四個NGO也都談到基礎年金","  的問題，很高興與會者幾乎已經達到共識。今天五一勞動大遊行與往年提出不一樣的訴","  求，其中也包括基礎年金。","   方才國民黨蔣萬安委員、李彥秀委員都有談到他們很支持在這波改革當中至少要提出","  附帶決議，也就是兩年內要開始規劃，同時他們也會去遊說國民黨黨團，在此要特別感","  謝這兩位委員，他們將會推動國民黨黨團提出支持基礎年金的附帶決議。另外，時代力","  量黨團也表示支持。至於民進黨黨團的部分，我們曾經拜會過段宜康委員、鍾佳濱委員","  、林淑芬委員，其實他們幾位也很支持，只是目前黨團不確定到底能不能支持這個部分","  。在此我要呼籲民進黨黨團，如果你們要再說勞工是你們內心最軟的那一塊肉，那麼在","  國民黨黨團、時代力量黨團都願意支持的情況下，如果你們沒有跟進，那麼就會像剛才","  高教工會所講的，你們就沒有理由再說你們站在勞工這一邊，希望民進黨黨團能夠儘快","  支持像基礎年金這種有願景的改革，否則這一波改革真的只是在處理財政的問題，根本","  沒有辦法做到蔡總統所講的保障老年經濟安全。","   另外，今天我們所討論的是勞保的問題，在基礎年金規劃出來之前，其實現在就有能","  力可以照顧到勞工老年的最低給付，而且目前都有相關提案，包括蔣萬安委員、陳宜民","  委員、時代力量黨團都有提案。針對這部分，同樣的我們也希望民進黨黨團能夠提出相","  關提案予以支持，在還沒有規劃基礎年金之前，應該現在就給勞工最低的保障，解決勞","  工老年貧窮的問題。我必須再次提出呼籲，請民進黨黨團儘快支持，謝謝。"],["主席：謝謝范雲副教授，今天有許多學者專家都等在現場，希望可以聽到官員最後的回","  覆。今天是由國民黨安排針對勞保年金所召開的第一次公聽會，其實我個人已經開過公","  聽會，今天是正式在社會福利及衛生環境委員會安排的第一次公聽會，當然年改會有年","  改會對於勞保年金的版本，誠如大家所聽到的，其實民進黨委員對於今天大家所提出來","  的意見有某些部分也是可以認同與接受的，我非常希望民進黨陳瑩委員後續能夠再召開","  公聽會，讓大家可以更聚焦瞭解民進黨對於勞保年金的想法到底是什麼。","   請勞動部保險司石司長針對剛才學者專家的意見與建議作一回應。"],["石司長發基：主席、各位委員。今天聆聽了各位的高見，就這次年金改革的程序而言，","  其實是採階段性的處理。現在勞保基金共有6,700多億元，根據精算資料顯示，107年收","  支就會出現逆差，到116年基金就會用罄。剛剛大家一直說目前不要只解決財務的問題","  ，但財務問題對於勞保而言卻是最重要的。其實勞保條例這次已經規範到一個狀況，針","  對大家所提的意見，如果一時無法解決的話，其實在勞保條例當中就已經規定了，我們","  在5年內很快就要再作一次檢討，但是目前僅就保險費率提高的部分而言，費率上限為","  12%，過去勞保條例所規定的是每2年提高0.5%，現在已經改成每年提高0.5%，主要是希","  望能夠延緩基金用罄的時間。","   剛才提到的許多議題都與基本保障有關，勞動部曾經計算過一個狀況，如果基本保障","  設有條件，比方至少要加保30年，在這種情況下，基金每年必須多支出291億元；如果","  不設條件，也就是不管年資多寡一律給予2萬元以上的基本保障，那麼基金每年必須多","  支出900多億元至1,000多億元。請各位想想看，如果就勞保現有基金加以支應的話，那","  麼基金用罄年限很快就會提前來到。有許多人提的版本是希望由國家稅收加以支應，但","  這方面並不是勞動部的權責，包括國發會、財政主計單位都必須整體加以思考。其實年","  改會也曾討論過基本保障的問題，大家對此都有不同的意見。在此要向各位報告，每一","  年政府針對勞健保的補助，光是編列在勞動部的部分就高達1,152億元，再加上勞保條","  例當中也規範每一年至少要撥補200億元，在這種情況下，如果再加上基本保障的話，","  可能就得考量整體財務狀況。","   再者，今天大家談的比較多的是投保薪資上限及月投保薪資算法的問題，以先進國家","  來看，他們的平均月投保薪資幾乎都是用終生或25年來計算，我們現在所採用的最高6","  0個月，其實已經產生許多問題，比方說大家都會有一種期待的心理，可能平常的投保","  薪資並沒有報那麼高，可以當預期要請領年金的時候，就將投保薪資逐年提高，這種情","  況對於勞工保險的財務來講並不是很好。現在所提出來的180個月，其實是包括公教與","  勞工，大家一起都以180個月來採計，剛才林淑芬委員也曾提及，以過去精算的資料來","  看，這樣好像可以減少百分之十幾，其實那樣的資料是有誤的，為什麼？因為當時並沒","  有預期這是可以提高的，不管最後立法院審查的結果是多少，當我們把平均月投保薪資","  拉長時，民眾在覈實申報方面可能會有一些問題，而且我們現在的處理方式並不是一次","  到位，並不是將60個月直接拉長為180個月，而是採取每一年增加12個月的方式，比方","  如果是107年開始實施的話，那麼明年還是以60個月採計，再過來就是每一年增加12個","  月，所以我們認為這部分的衝擊並沒有想像中那麼大，不過我們尊重立法院審查的結果","  ，謝謝。"],["主席：謝謝石司長的回應，不過本席還是要提醒大家，到底行政院底下的年改會是一個","  什麼樣的單位？行政部門對於每一項基金的調整與改變，你們自己的態度到底是什麼？","  年改會並不是行政院之下的正式機關，在我看來它就是一個黑機關。","   剛才石司長說大家所提出來的這些問題可能牽扯到國發會、財政部賦稅署等單位，很","  多不同的單位可能都要去作意見上的調整，但是這次的年金改革對社會大眾、所有職業","  類別都有影響，當大家都在關注的同時，你們這些行政官員，不管是政務官或事務官，","  大家都要好好的負責。所有的黨派都很清楚年改並不容易，如今既然要好好討論、好好","  調整，如果不只是牽涉到勞動部的問題，那麼當然也要把財政部一起拉出來，否則所有","  官員要幫年改會背書嗎？","   本席必須再次提醒，年改會就是行政院底下的黑機關，行政部門對於今天所有學者專","  家所提出來的意見，你們的方向是什麼？你們能不能接受？能不能認同？如果能夠接受","  與認同的話，在我們還沒有討論勞保年金之前，你們勢必就要加以反映及調整，否則你","  們這些人領國家的薪水是做什麼的？","   現在請勞動部廖次長發言。"],["廖次長蕙芳：主席、各位委員。今天聆聽在場與會學者專家們的意見，我們會將此作為","  內部評估的考量。目前行政院版本已經提出修法草案，針對這次的年金改革，其實我們","  是顧慮到財務面的問題，並在對勞工影響最小的情形下提出改革方案。","   方才與會先進提出幾個問題，在此謹逐一說明如下：一是關於勞保保費天花板的部分","  ：從105年5月1日起，在兼顧反映勞工所得生活保障、勞資雙方保險費負擔能力與整體","  財務的狀況下，我們已經將平均月投保薪資從4萬3,900元調高為4萬5,800元。依照勞工","  保險年金給付率1.55%，保險財務精算的平衡費率為27.3%，相較於106年度實收費率9.","  5%，未足額計算的差額為17.8%，這樣的缺口其實是很大的。就現行老年年金平均月投","  保薪資而言，以被保險人加保60個月或按舊制規定以被保險人退保之當月起前3年之月","  投保薪資平均計算，其實存有道德風險，所以這次改革時我們將其拉高至180個月。我","  們認為提高投保薪資上限的議題並不是不能討論，但必須配合保費分擔比例、平均月投","  保薪資計算等等作綜合考量，否則就會加重勞保財務的問題。","   二是有關勞保給付樓地板的問題：其實我國老年經濟的保障是多層次的，並不是只有","  勞保這個部分，這方面必須先加以釐清。按照多層次的考量，實務上的勞工保險是屬於","  社會保險的一環，同時也是經濟安全保障制度的一環，勞工老年經濟安全保障還是需要","  由其他層次加以補足，包括勞退、私人商業保障、家庭互助、社會救助等等。尤其現在","  有各項老人福利津貼，包括老年基本保證年金、原住民老年給付、老年農民福利津貼、","  中低收入戶老人津貼、榮民就養津貼等等，相關保障都已經以社會保險法律加以規範。","  今天我們只是單純就勞保的部分加以考量，如果要設樓地板將所有社會福利層面全部納","  進來考量的話，恐怕會失去原本訂定勞保條例的本意，我們認為在討論勞保條例時，實","  在不宜擴大將所有社會老年福利層面全部拉進來一併討論，若要兼顧勞工保險財務問題","  ，其實也不宜將此納入一併考量。","   三是有關勞保年金年資採計的合理性：目前平均月投保薪資採計是60個月，以勞工投","  保年資30年為例，在計算勞保年金給付的360個月當中，僅須60個月就可以達到4萬5,8","  00元，我們認為現行制度並不合理，應該要延長至180個月，這是在各方考量之下才將","  此拉長平均計算。","   四是有關育嬰留職停薪的問題，按照現行規定，育嬰留職停薪期間勞工暫時延緩繳納","  保費，直到復職之後再繳納這3年之內的保費。至於僱主的部分，我們認為既然勞工在","  育嬰留職停薪期間並沒有工作，所以僱主也不用繳納保費，這樣的制度設計其實已經兼","  顧勞資雙方的權益，因此我們建議這部分還是按照現行規定去處理。","   最後是有關政府最終給付責任制的部分：因為這部分牽涉整體財務面的問題，我們認","  為每年200億元的撥補已經兼顧衡平面的考量。其他部分詳如我們所提出的書面報告，","  謝謝。"],["主席：從廖次長剛才的發言，可以得知他們還是非常堅持年改會的版本。本席發現在各","  部會討論年金改革的同時，每一個部會完全都沒有專業意見，所有部會都變成年改會的","  橡皮圖章，不管民進黨或國民黨各朝野黨派委員所提出的意見，他們仍舊堅持他們所送","  出來的版本，所以我想今天下午抗爭的聲音可能也會越來越大聲。","   請財政部國庫署戴副署長發言。"],["戴副署長龍輝：主席、各位委員。剛才聽取了大家的意見，目前周陳秀霞委員不在現場","  ，我想她可能有些誤解，主要是我們在書面報告的結語當中提到「我國各類保險基於種","  種原因導致收入不足支應未來各項給付」，我必須說明的是這是指各類保險，並不是單","  指勞保，書面報告當中寫的是「收入不足支應」而且是「未來各項給付」，這並不是指","  目前的現實狀況。就現實狀況而言，軍保在100年的時候就已經收支失衡，教育人員的","  部分在103年收支失衡，公保在104年收支失衡，這都是事實。另外，各位也提到稅改的","  問題，針對這項突發性的議題，我們會帶回去研究。"],["主席：請國發會謝副署長發言。"],["謝副署長佳宜：主席、各位委員。在此謹就此次的年金改革作以下說明：首先我必須先","  回應一下，關於總統府國家年金改革委員會是不是一個黑機關，其實這是為了踐行這次","  的年金改革，所以在總統府之下設立總統府國家年金改革委員會，它是一種任務編組。","  為了推動年改任務，我們在行政院之下成立年金改革辦公室，由相關權責單位共同參與","  這項工作，國發會也是其中的幕僚之一。從去年6月23日啟動以來，我們已經推動20次","  的委員會議，後續也召開分區及國是會議，然後才提出這樣的年金改革版本，所以這是","  經過長時間縝密思考並與社會各界溝通之後所提出來的版本，這兩、三個月也經過各個","  權責部會進行立法的程序，目前已經經由行政院及考試院的程序送到立法院審議，除了","  公教的退撫制度、勞保年金以外，陸續還會有政務人員、公保等等相關的改革方案送到","  立法院討論。","   其實我們還是要再強調，今天我們聽到了大家對於基礎年金及老年基本安全保障的殷","  殷期盼。我們從民國83年開始進入高齡化社會，當年65歲以上的人口占總人口的比率第","  一次突破7%，從此我們就開始進行老年制度的建構。所謂的基本保障，其實是行政部門","  及社會各界最關心的，多年來我們一直朝這個方向努力，直到現在仍不放棄這個期盼。","  不過人口老化的速度無法等待我們進行規劃，因為老化的速度比我們想像中來得快。","   現在是我們人口的高峰期、人口紅利期，這個紅利期是什麼樣的狀況？這兩年我們的","  工作年齡人口就站在最高峰，占總人口的比率為73%。從今年（106年）開始，我們開始","  進入一個非常交叉期的狀況，就是我們的老年人口與14歲以下的人口已經進行交叉，大","  概都是330萬人，之後我們的老年人口會快速地增加。以目前的生育率預估，未來45年","  我們的老年人口會從311萬人增加到700多萬人，增加了400多萬人；可是我們的工作年","  齡人口會從1,100多萬人，直接降到將近800萬人。一來一往的情況下，未來世代之間的","  資源如何分配？現在5.6個年輕人扶養1個老人，未來即將變成只有1.3個工作世代來扶","  養1個老人，所以我們在談論基本保障的時候，一定要注意到國家資源的合理分配及世","  代負擔的公平性。","   這次年改除了現階段的短期目標─解決急迫的財務問題之外，也有訂定下一個階段的","  目標。等到這次改革初步推動完成之後，我們就要繼續研議提升保障相對不足、大家很","  關切的人口群，也就是給予剛剛講到的非典、女性合理、基本的保障。大家一直覺得在","  制度分立之下，種種援引、比較產生了不合理，所以我們也會繼續研議年金制度整合的","  可行性及方向，這是後續我們在下個階段要繼續努力的。以上簡單報告。"],["主席：現在結束今天官員所有的回應。聽完以上3個單位的回應，可能大家心裡還是有很","  多話想說，雖然公聽會已經持續了3個半小時，但我還是非常願意給在現場的好朋友每","  個人再2分鐘的發言。","   請工鬥連線成員郭冠均先生發言。"],["郭冠均先生：主席、各位委員。針對勞動部剛剛的發言，我有兩個問題。首先，我真的","  希望勞動部的官員來這邊不要做政策的宣導，好不好？既然來公聽會，就要跟大家溝通","  。","   剛剛有非常多團體在前面的發言中都提到，勞保的年資採計期間從60個月延長到180","  個月，對於勞工是非常嚴重的損害。我們剛才提到了非典就業、部分工時、低薪、就業","  不穩定等等各行各業的人，我們真的想請問勞動部，針對這個政策，你們到底有沒有任","  何的評估？我們剛才只聽到廖次長一句「我們有各方考量」，就把這個政策交代過去了","  。我們知道廖次長過去還是勞工陣線的理事長，這個政策會影響勞工多少，難道廖次長","  不知道嗎？我們真的希望勞動部對於這個政策有一個明確的評估，到底各行各業、各個","  類型薪資的勞工會怎麼樣受到影響？不要像一例一休一樣，一問三不知，最後就是靠多","  數決、全面執政直接通過。","   第二，剛剛廖次長也回應，對於許多意見要再做內部的評估。我們知道，勞動部3月","  初的時候在媒體上面講得很好聽，會舉辦24場勞保修法的座談會；但是經過我們工鬥及","  許多工會團體的了解，這根本是一個謊言！我們打電話到各地方的勞工局去詢問，結果","  地方的勞工局、勞保局告訴我們，他們也不知道，勞動部就叫他們順便講一講，他們也","  不知道要講什麼。我們真的想問，勞動部推動一個政策要說謊到這個地步嗎？把平常那","  種投保單位的說明會摻雜著勞保講一講，就說是勞保修法的座談會，所以我們希望勞動","  部真的可以從頭做起。","   今天大家提了那麼多意見，你可以說基本保障跟勞保沒有那麼多直接相關，但是就算","  只針對我們的投保年資採計延長，也有非常多需要評估、需要討論的意見，我們真的希","  望勞動部可以召開實質的座談會，再來進行所謂的內部評估，以及我們的投保採計年資","  延長到底對於勞工會有怎麼樣的影響，請勞動部真的提出一個具體的報告。以上報告，","  謝謝。"],["主席：我在會議上直接要求對於你們目前提出來的版本，也就是180個月的年資採計對於","  社會相關勞工階層的影響到底為何，你們要做出一個評估報告。","   請社團法人台灣青年勞動九五聯盟胡孟瑀理事發言。"],["胡孟瑀理事：主席、各位委員。剛剛談到非常多有關於基礎年金的討論，我相信基礎年","  金確實不是勞動部自己可以處理或面對的，我可以理解。但是我剛剛在台上提出的問題","  非常具體，就是去年12月20日第17次的年改會不只是自由時報報導，我也有親自看liv","  e、現場，石發基司長信誓旦旦地告訴我們，這次的版本會有5人以下納保，他非常支持","  請問一下，這到哪裡去了？這麼具體的問題，為什麼沒有？不要再搖頭了，我們調錄影","  帶出來看嘛！不是百分之百支持嗎？為什麼不見了？我剛剛在這邊問的問題不具體嗎？","  如果不行，也把難處跟我們講一下嘛！什麼回應都沒有！基礎年金那麼複雜，我也就算","  了，5人以下納保有這麼難嗎？怕得罪誰？講嘛！把困難提出來跟我們大家講嘛！為什","  麼這麼難？","   第二個，我剛剛提到了，也把數據調出來了。如果勞動部的官員還有心去了解一下，","  上網查一下也有，就是每年高薪低報短收500多億元，健保局都查得到，你查不到？健","  保局都有辦法抓得到，你抓不到？為什麼沒辦法設計出一個方法，讓勞工自己能夠去檢","  舉、補繳？我以前在國外工作，對這種東西也有一些討論，這些措施也沒有拿出來。麻","  煩等一下勞動部的官員跟我們講一下這兩個東西有什麼可以處理的部分，尤其是5人以","  下納保，這是你們自己在年改會裡面講的，不要告訴我，你們去年改會只是去拍拍馬屁","  ！拍拍這個黑機關的馬屁！謝謝！"],["主席：請勞動部勞保局羅局長發言。"],["羅局長五湖：主席、各位委員。針對剛剛提的以多報少的數據，我跟各位說明一下。剛","  剛大家提到的一個數字，就是主計總處的統計是3萬7,000多元，勞保局的統計是3萬1,","  000多元，中間最重要的因素是勞保有一個天花板4萬5,800元，因為有30%的受僱者是投","  保4萬5,800元的薪資等級，所以他會把平均拉下來。剛剛舉的例子很好，健保的資料是","  4萬7,000多，我跟各位保證，也跟剛剛那位保證，勞保在4萬5,800元以下的，每個人保","  的跟健保都一樣，因為勞保局與健保局有在交換資料，不允許一邊低、一邊高，所以我","  們定期會比對資料，如果發現不一樣會逕調。健保的資料為什麼是3萬1,000多元？因為","  健保的高限到18萬多元。","   我再跟各位報告，我們每年會拿稅捐處的資料來比對。現在剛好要報稅，財政部已經","  把去年所得稅的臨時檔給勞保局，勞保局正在作業，今年7月份就會用財政部的資料來","  比對，把以多報少、兩者不一樣的人調上來。所以對於以多報少的情況，我不敢講沒有","  ，但是相關機關都有在比對資料，最少跟健保是一樣的。所以我剛剛講，健保做得到，","  我保證勞保跟健保是一樣的。我就回應這一部分，謝謝。"],["主席：局長，要如何做更有效的稽查？其實你剛剛也承認有，只是那個數據兜不出來，","  針對高薪低報的部分，你未來要怎麼做？"],["羅局長五湖：財稅本來是兩年前的資料，譬如以前是104年報完稅，年底給我們資料，我","  們明年再調。財政部認為所得臨時檔與所得核定檔現在的差距不會很大，所以現在財政","  部已經同意在大家還沒有報稅之前，把已經蒐集完的所得臨時檔提供給我們比對，我們","  會用105年大家的所得資料比對，在今年7月就可以調整了。所以我們已經與財稅資料在","  比對了，如果會有差距，也只有去年沒有報稅的人，或是去年報的稅不是一整年的人，","  對於這些人，我們還有其他各種方法在做。我今天只是強調，大家最質疑的是健保做得","  到、勞保做不到，其實兩邊……"],["主席：剛剛提出來的問題還是著重於高薪低報在勞工的部分其實狀況還滿多的、不算少","  ，但是你剛剛提出來的方法顯然沒有辦法說服大家，你到底還有多少種方法？未來打算","  怎麼做？勞保年金的討論是另外一回事，長期高薪低報的問題本來就是你們應該要去處","  理的，跟年金不見得有直接的關係。當然，我們在討論年金改革的時候，這個勢必也要","  同時進行討論。所以你們到底有哪些決策及方法？要落實、好好處理。","   我不希望今天的公聽會談完以後，就只是大家發發牢騷完之後拍拍屁股走人，對於剛","  才所有的學者專家及幾位委員提出來的問題，你們連打算好好回覆的一點誠意都沒有。","  拜託你們聚焦在這些問題上面，我會繼續追下去，今天議事人員對這些問題都有做一些","  紀錄，請你們好好落實回應所有的委員及對外的學者專家。尤其今天的公聽會也是透過","  直播的方式，對於你們的回覆，我們會做成紀錄回應大家。拜託你們不要把今天的公聽","  會當作過場、當作程序走完而已。顯然在現場的委員，包括在場的陳曼麗委員，可能對","  於你們的回應都不是很滿意，畢竟你們今天只有5分鐘、10分鐘的發言時間，不過就算","  我再給你們20分鐘，我想你們也不過是做政令宣導，還是無法說明就年改的版本做成這","  樣的修正之後，對於勞工階級、社會層面的影響到底是什麼。我不知道你們有沒有做過","  評估及報告，這個年改的版本事實上是要對社會大眾負責的，今天現場每位委員都有責","  任要求你們把分析報告交代清楚，而不是用舉手表決的方式，無論輸贏都拍拍屁股走人","  ，這件事情就結束了。","   對於你們今天的回應，顯然大家都不甚滿意，我非常希望下次還有機會由民進黨繼續","  舉辦下一輪的公聽會。如果有必要，我不排除由我再辦一次公聽會都沒有關係，但是我","  要求絕對不是把公聽會當作過場而已，所有官員還是要有比較負責任的回覆，否則同樣","  的問題仍舊存在。","   今天舉辦公聽會主要的目的，其實還是希望所有的官員、包括國發會能聽到大家對於","  勞工保險年金制度改革所提出的意見，我們希望能有更多的分析及報告，因為如果有更","  完整的分析及報告……","   葉秘書長，你還要回應嗎？"],["葉大華秘書長：（在台下）5人以下納保的部分沒有回應。"],["主席：關於5人以下強制納入的部分，你們要不要回應？","   請勞動部保險司石司長發言。"],["石司長發基：主席、各位委員。我跟各位報告，當時年改會的時候，年改委員李來希提","  出希望5人以下強制納保，他當時提了一個剛剛這位先進所提的意見，就是因此可以增","  加多少錢。後來我們有請勞保局稍微做了一個比對，如果是一般的公司行號排除掉那些","  人，我們估計大概只有30幾萬人沒有納在勞保裡面，但是這些人是不是都跑到職業工會","  去投保？也還不一定，因為他們沒有加保，所以沒有辦法比對。當時我的回應是，對於","  4人以下強制納保，站在勞動部的立場，我們是贊成的，可是因為還有一些團體、資方","  、甚至一些職業工會對這部分還有意見，所以我是說這個部分是不是可以再進一步溝通","  。後來在整個過程當中，其實職業工會也針對這個部分給我們很大的壓力，認為這個東","  西在年改會沒有得到共識，我們怎麼可以提出來？我跟各位講，我在那邊也是奮鬥了一","  陣子。所以在這個階段裡面是希望年金改革的部分可不可以讓它先過關，至於將來4人","  、5人以下強制納保的部分，我們再努力。以上報告，謝謝。"],["葉大華秘書長：（在台下）請問要多久？"],["石司長發基：我跟各位坦誠講，這裡面還是屬於一些政治問題，不完全是我們的處理而","  已。"],["主席：司長，不論就高薪低報或5人以下強制納保的部分，這些政策還是勞動部的問題，","  要如何解決，你們對外要有時間點清楚的交代，不管你的理解到底是什麼，有問題？沒","  問題？你打算怎麼做？時程是什麼？我覺得對外都要交代清楚。如果這是你們政策上的","  決定，也要讓我們立法院知道，不管朝野黨派，大家都有機會針對你所交代的時程做最","  後的追究，我們可以用你承諾的時間表來了解你們後續的進度。","   非常謝謝大家今天所提出來的意見，我也跟大家保證，今天大家提出來的問題，議事","  人員都有做很清楚的公報紀錄，本席辦公室也有做紀錄。拜託今天在現場的勞動部、財","  政部、國發會針對提出來的所有問題一定要做書面的答復。我要求立法院召開的所有公","  聽會不應該只是過場而已，絕對不能像前瞻計畫的公聽會或其他幾場公聽會一樣只是過","  場，走完程序以後，官員不需要回應，現場5分鐘、10分鐘講完就算了。我拜託你們一","  定要針對今天所提出來的問題做回應，否則接下來我會不斷地排公聽會，只要我當召委","  ，你們就每次都來。你們如果不回應的話，我就要求不斷地排公聽會，你們就要不斷地","  坐在這邊回覆今天所有來到現場的學者專家，所以拜託你們務必提出書面回應。等行政","  官員、行政部會回覆之後，我們也會登錄在所有的公報上面。大家如果有任何不清楚的","  地方，也歡迎向本席辦公室索取相關的紀錄。","   依本院職權行使法相關規定，本次公聽會之內容將做成書面報告，分送全體委員及出","  席者。劉委員建國及林委員俊憲所提書面資料將列入正式公報紀錄，作為本院審查法案","  之參考。","劉委員建國書面意見：","   社會福利及衛生環境委員會","   【勞工保險年金制度改革修法】","   公聽會書面意見","   今天是五一勞動節，首先祝台灣的勞工朋友身體健康、萬事如意。根據現行報告指出","  ，若按照現行制度運行，勞保預計於民國116年破產，但現在就必須先未雨綢繆。為了","  避免勞保破產，年金改革遂有啟動的必要性。根據行政院版本，未來勞工領取的勞保年","  金計算方式將從平均最高60個月薪資，延長到180個月，這部分必然會有勞工受到影響","  ，至於會有多少勞工受到衝擊，勞動部有必要說清楚，以減少民怨。再者，依行政院版","  本，如果將費率提升到12%，勞保又可以撐多久？多久會破產？勞動部亦有必要向大眾","  說明。","林委員俊憲書面意見：","   現行的勞工退休給付由「勞保老年給付」+「勞退退休金（勞退新制）」組成，兩種","  制度的精神、法源跟經費計算制度都不一樣，也有分別獨立的基金口袋，既不會互相影","  響也沒有替代性。這次年金改革要修法的是「勞保老年給付」，由於台灣不像部分歐美","  國家是全數由雇主及勞工分擔保費，而是政府也負擔了部分給付責任，勞保年金改革涉","  及勞、資、政府三方的問題，且將影響一千萬勞工人口，可說是比公教年金改革更為複","  雜棘手。","   法源與精神","   「勞退退休金」的法源為「勞基法」，屬於雇主對員工的法定責任，保障的是「受僱","  勞工」，當勞工退休時，雇主應給予的退休保障；而「勞保老年給付」則是根據「勞保","  條例」所提供的一項社會保險給付，除了受僱於特定雇主的勞工外，無—定雇主或自營","  作業的勞工也可透過工會投保。","   經費計算制度","   「勞退退休金」採「確定提撥制（Defined","  Contribution）」，又稱個人帳戶制，運作方式是將勞工老年的退休給付按月提撥到指","  定的帳戶內作為個人退休基金，經費提存期間，則是依靠基金孳息以及委託管理人操盤","  ，來維持整體基金的穩定。過去依據勞基法的退休規定，勞工需在同一事業單位工作1","  5年以上、年滿55歲，或在同一事業單位工作10年以上、年滿60歲，或在同一事業單位","  工作25年以上，才能自請退休。但是我國企業平均壽命不長，勞工轉換工作情況普遍，","  以致大部分勞工難以符合勞基法退休條件，而領不到退休金（如華隆案等因為公司倒閉","  而領取不到退休金）。為改革勞基法退休金的缺失，讓勞工的退休金不因轉換工作或企","  業歇業、關廠而受影響，自94年7月1日施行「勞工退休金條例」，將過去由雇主一次給","  予退休金的方式，改為由雇主按月幫勞工提繳不得低於每月工資6%的退休金，儲存於勞","  保局設立的退休金個人專戶，專戶所有權屬於勞工本人，專戶退休金可累積帶著走，等","  到勞工年滿60歲時再向勞保局提出請領。確定提撥制能領到的退休金跟勞工個人累計提","  撥的金額呈正相關，因政府負擔的給付義務小，且個人帳戶存多少領多少，目前基金運","  作尚穩定。但缺點是，因為存入總額固定，勞工個人必須承擔通貨膨脹的風險。","   民國98年才開始施行的「勞保老年給付」則是採「確定給付制（defined  benefit","  plan）」，雇主（70%）+勞工（20%）+政府（10%）都有義務提撥保險費，每月固定提","  撥一筆錢，再依公式計算出未來退休可領到的錢。","   ＊現行制度勞工每月的自付保險額＝投保薪資×勞、就保險費率×負擔比（20%）勞保","  老年年金給付的月給付額＝平均月投保薪資×保險年資×年資給付率（註1）。","   另外，勞保基金使用上採「隨收隨付制」（即這一世代支付上一世代所需年金），此","  機制原意在於避免短時間基金被大量領取所造成的危機，但在平均餘命以及領取時間持","  續延長的狀況下，加上台灣在基金籌募時沒有設置準備金（不像德國等採「隨收隨付制","  」的歐洲國家有規劃基金準備金以預防年金崩盤），勞保面臨2018年將入不敷出，202","  7年破產的困境。","   勞保年金改革─問題與論述","   由於勞保設有投保天花板43,900元，實領薪資高於43,900的勞工還是只能投保43,90","  0這級距，造成計算下來所得替代率（老年所領到的錢，相較於在職薪資的比率）遠低","  於70%，是許多勞工認為現有年金制度職業不公的主要原因之一。而由於現行勞保制度","  於民國98年才開始施行，現在正在領給付的人口當初提撥保險費的年資不長，又因目前","  計算年金給付只採計投保薪資最高的60個月，部分人在前半生低報投保薪資，等到快退","  休時再調高投保薪資，造成前人繳少領多、後人繳多卻可能領不到的世代不公平的問顆","  。","   有鑒於此，這次政院版的勞保年金改革草案才會決定調整勞保年金的基算薪資，由現","  行按最高60個月投保薪資平均計算，自實施第2年起，每年延長12個月，至第11年調整","  為最高180個月（15年）平均（註2），並將費率由現行9.5%自方案實施第1年起每年調","  升0.5%，逐年調整至18%。（註3）","   然而，台灣過去16年來薪資凍漲，年輕人起薪低、調薪不易，若以15年平均薪資來計","  算年金基算薪資，恐將拉低年輕一代勞工未來的老年年金月給付額，尤其對低薪族的影","  響甚大。為確保勞保能兼顧永續發展和保障勞工老年生活，應該適度開放勞保投保天花","  板，並調整5萬以上高收入勞工之提撥比例，以挹注基金財源，達到重新分配效果，並","  且對於四人（含）以下公司行號勞工強制納保。","   註1  月投保薪資三萬元以下的年資給付率＝1.55%；逾三萬元者＝1.3%","   註2  已領年金者，不適用延長方案；尚未請領者，按申請年金當時之採計期間規定","  計算，領取後如採計期間再延長，不隨同調整。","   註3  費率於調升至12%時，再檢討調整費率。"],["主席：今天的公聽會到此結束，謝謝大家4個鐘頭的參與，辛苦了，謝謝大家！","散會（12時59分）","","-----------------------","                                     立法院公報  第106卷  第50期  委員會紀錄","","                                     181","","立法院公報  第106卷  第50期  委員會紀錄","","                                     立法院公報  第106卷  第50期  委員會紀錄","","                                     224","","                                     223","","",""]],"block_lines":[1,8,23,70,71,111,112,153,154,205,213,214,215,216,218,263,266,314,315,388,389,434,435,483,484,535,536,580,581,629,630,684,688,766,767,802,803,843,844,872,873,899,900,958,959,1010,1011,1052,1055,1105,1106,1161,1162,1183,1186,1214,1215,1239,1240,1257,1258,1271,1274,1293,1300,1331,1345,1378,1383,1390,1391,1420,1424,1447,1450,1466,1467,1480,1482,1489,1514,1515,1517,1528,1529,1531,1618],"person_count":{"主席":37,"孫友聯秘書長":1,"邵靄如系主任":1,"安連元理事長":1,"主席（陳委員宜民代）":1,"傅從喜副教授":3,"陳柏謙研究員":2,"方姚駿理事長":2,"郭明政教授":2,"曾昭媛資深研究員":2,"郭冠均先生":3,"主席（李委員彥秀）":2,"胡孟瑀理事":2,"臧汝興資深研究員":1,"郭明旭理事":1,"葉大華秘書長":4,"范雲副教授":2,"陳委員曼麗":1,"洪委員慈庸":1,"陳委員宜民":1,"周陳委員秀霞":1,"主席（蔣委員萬安代）":2,"林委員淑芬":1,"蔣委員萬安":1,"李委員彥秀":1,"主席（李委員彥秀代）":1,"辛炳隆副教授":1,"石司長發基":3,"廖次長蕙芳":1,"戴副署長龍輝":1,"謝副署長佳宜":1,"羅局長五湖":2},"persons":["主席","孫友聯秘書長","邵靄如系主任","安連元理事長","主席（陳委員宜民代）","傅從喜副教授","陳柏謙研究員","方姚駿理事長","郭明政教授","曾昭媛資深研究員","郭冠均先生","主席（李委員彥秀）","胡孟瑀理事","臧汝興資深研究員","郭明旭理事","葉大華秘書長","范雲副教授","陳委員曼麗","洪委員慈庸","陳委員宜民","周陳委員秀霞","主席（蔣委員萬安代）","林委員淑芬","蔣委員萬安","李委員彥秀","主席（李委員彥秀代）","辛炳隆副教授","石司長發基","廖次長蕙芳","戴副署長龍輝","謝副署長佳宜","羅局長五湖"],"title":"立法院第9屆第3會期社會福利及衛生環境委員會舉行「勞工保險年金制度改革修法」公聽會會議紀錄","時間":"中華民國106年5月1日（星期一）9時8分至12時59分","地點":"本院群賢樓801會議室","主席":"李委員彥秀"}