{"blocks":[["主席：出席委員已足法定人數，現在開會。進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第6會期交通委員會第1次全體委員會議議事錄","時    間：中華民國107年9月27日（星期四）上午9時17分至9時59分","地    點：本院紅樓201會議室","出席委員：陳素月    李鴻鈞    葉宜津    陳雪生    劉櫂豪    陳歐珀    蕭美琴","            陳明文    鄭寶清    李昆澤    林俊憲    徐榛蔚    顏寬恒","         委員出席13人","主    席：陳委員明文","專門委員：蘇純淑","主任秘書：黃輝嘉","紀  錄：簡任秘書  陳淑玫","       簡任編審  黃彩鳳","       科    長  江建逸","       報  告  事  項","一、本院第9屆第6會期各委員會召集委員選舉時間及地點表，業經本院第9屆第6會期第","  1次會議決定照案通過在案。","二、宣讀本會期本會召集委員選舉人名冊。","       選  舉  事  項","選舉本院第9屆第6會期本會召集委員。","選舉結果","   出席投票委員13人","   發出票數13票","   開出票數13票","   有效票數12票","   無效票數1票","各委員得票數如下：","   林俊憲委員5票","   陳明文委員4票","   陳雪生委員3票","主席宣告：林俊憲委員、陳明文委員當選為立法院第9屆第6會期交通委員會召集委員。","","","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？","   現在休息。","休息","繼續開會"],["主席：現在繼續開會。","   請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   繼續報告。","邀請行政院公共工程委員會主任委員吳澤成列席報告業務概況，並備質詢。"],["主席：請工程會吳主任委員報告。"],["吳主任委員澤成：主席、各位委員。澤成今天有機會列席  貴委員會，向主席及各位委","  員先進報告工程會業務，並聆聽指教，深感榮幸。","   工程會統籌公共工程之規劃、審議、協調及督導事項，並為政府採購法、技師法及工","  程技術顧問公司管理條例之主管機關，主要任務為健全政府採購制度、提升公共工程品","  質、督導公共工程進度及公共工程安全。澤成上任後即積極推動各項措施，提升公共工","  程之執行效率。在工程產業夥伴及各部會、各縣市政府積極合作下，107年度列管重大","  公共建設計畫年度可支用預算4,262億元，截至107年7月底，合計已執行1,828億元，對","  於促進產業發展、活絡經濟提供具體貢獻。","   以下謹就本會施政重點，向主席及各位委員先進報告，敬請指教：在健全政府採購制","  度方面，為使政府採購法規、制度更為完備合理，107年迄今計已修訂4項法規及各類採","  購契約範本，另參酌各界意見，研擬政府採購法部分條文修正草案送請大院審議，正待","  二、三讀程序。","   採購法已有選擇優良廠商決標之機制，各機關可因案制宜選擇適合的決標方式。本會","  已建置公共工程施工廠商履歷制度，提供各機關做為選商參考。此外，為扶植國內產業","  參與各方面之建設，包括前瞻基礎建設計畫，本會要求機關訂定有利國內廠商參與之條","  件，以利帶動相關產業供應鏈，創造就業機會。","   為加強履約管理，本會除要求機關應於決標後依照契約規定，確實辦理履約管理及驗","  收之外，並推動公共工程三級品管制度，明確劃分權責，落實施工管理及監造作業。","   為推動政府採購電子化，本會除提供免費招（決）標資料、電子領標及共同供應契約","  網路下訂功能之外，並推動「公開取得電子報價單」服務，以利機關及廠商熟悉電子投","  、開標之方式。107年1月至7月底，全國各機關計辦理1,664件，總件數達成率為29.67","  %，後續亦將持續精進，並逐步擴大適用。","   除持續加速處理申訴及調解案件外，本會另於契約範本增訂爭議雙方自組爭議處理小","  組、機關成立採購審查小組及本會成立之公共建設諮詢小組協助即時解決爭議，以提升","  爭議處理效能；另外提供監察院、檢察署、法院及調查局專業諮詢及鑑定，並持續辦理","  採購稽核業務。","   在提升公共工程品質方面，本會精進施工查核制度，截至107年7月底，全國各機關整","  體工程施工查核成績列甲等以上之工程比率為60.63%，較106年度同期提升4.63%；整體","  公共工程施工品質持續穩定提升。另針對異常狀況之廠商等不同主題，辦理工程施工查","  核，並辦理教育訓練，提升工程人員專業知識與履約管理能力。","   為落實營造業對專業工程技術士之設置，本會也在107年度邀請內政部、勞動部等相","  關單位召開研商會議進行討論，提出強化技術士供需、訓練及管理之具體措施。","   在督導公共工程進度方面，為積極管控公共工程計畫之推動，本會提前自計畫審議開","  始，包括規劃設計、採購發包，各階段即加強列管，透過每天都要檢視、每週提出異常","  清單，主動發覺問題，隨時解決問題。另運用「走動式管理」，辦理到實地去訪察工程","  ，適時協助各部會排除困難。","   為減少開工後的停工、終解約、機關遲延付款等情形，本會訂定相關規定，供各機關","  據以辦理。另為督促施工廠商之進度與品質符合契約要求，並誘導其主動重視良好商譽","  ，本會建立施工廠商履約情形計分機制，做為將來各機關選商的參考。","   為協助各機關順利推動各項重大建設，本會加強列管5,000萬元以上建設計畫，包括","  前瞻基礎建設計畫，另針對重大政策目標採取分類專案控管方式；107年度列管計畫共","  283項，可支用預算約4,262億元。","   為協助解決各項計畫推動所遭遇的困難，本會定期召開督導會報，協助解決跨部會或","  通案性困難問題，使計畫能夠順利推動。","   另為避免不當變更設計追加金額之情形，本會每半年定期自「公共工程標案管理系統","  」篩選「變更設計追加金額」及「變更設計展延工期」前十大案件，主動函請各該工程","  之主管機關，將相關案件納入其推動會報或相關會議檢討改進。另針對異常之案件，適","  時依政府採購法辦理稽核或工程施工查核，確保工程施工品質及進度。","   為解決公共工程勞工不足問題，合理運用外籍營造工資源推動公共工程，本會建議勞","  動部修正相關作業規範，經勞動部邀集勞資政學各方代表召開會議討論，相關規定已於","  107年6月發布修正，使外籍營造工能有效配合國家建設，參與公共工程。","   在督導公共工程安全方面，本會統籌各部會辦理公共設施災後復原業務，透過簡化提","  報作業流程，核實認定復建範圍及檢討完工期限規定等方式，精進災後復建審議作業。","  最近0823豪雨造成南部地區嚴重災情，本會立即啟動8月豪雨復建專案，並將配合辦理","  現勘審查。","   為強化工地安全，本會將編列安全衛生經費、設置臨時用電及局限空間相關事項，納","  入查核範圍。另透過公布職災資料，強化公共設施維護等，督導公共工程之安全。","   其他相關業務方面，「循環經濟」為政府推動「五加二」創新產業計畫之一，為落實","  循環經濟，本會建立跨部會協調機制，邀集環保署及經濟部等單位，共同成立推動小組","  ，推動公共工程使用焚化再生粒料及轉爐石、氧化碴等相關利用工程。","   為協助工程產業拓展海外市場，本會成立工程產業全球化平臺，籌組工程輸出團隊，","  107年度迄今已於新南向區域得標250億元。此外並配合經濟部，以「政府開發協助（O","  DA）」模式推動海外公共工程，積極協助我國業者爭取海外工程的商機。","   為有效解決公共設施閒置情形，本會採「防杜新增，加速活化」策略，截至107年第","  2季，累計列管閒置公共設施共428件，已達活化標準337件，尚有91件還在列管繼續推","  動當中。","   公共工程之推動與民眾福祉息息相關，並為國家經濟發展主要動力之一。積極協助各","  機關處理採購疑難雜症問題，排除公共工程推動上所遭遇之困難與障礙，讓公共工程品","  質及進度更好，一直是工程會努力的目標。前瞻基礎建設計畫已進入執行階段，工程會","  將協助各機關積極推動各項工作，確實掌握執行進度，提升執行績效，增進經濟動能。","","","   以上報告，敬請主席及各位委員先進多多指教。謝謝！"],["主席：謝謝吳主委的報告。","   現在進行詢答，先宣告以下事項：一、詢答時間出席委員為8分鐘，得延長2分鐘；列","  席委員為4分鐘，得延長1分鐘。二、暫定10時30分休息10分鐘。三、上午10時30分截止","  委員發言登記。四、如有委員要提案，希望於10時30分前提出，以便議事人員彙整。五","  、中午原則上不休息。","   首先請顏委員寬恒發言。"],["顏委員寬恒：主席、各位列席官員、各位同仁。根據剛剛的業務報告，主委可不可以告","  訴我們全臺的蚊子館目前總量有多少？"],["主席：請工程會吳主任委員說明。"],["吳主任委員澤成：主席、各位委員。我們從95年開始列管428件，已經活化337件，目前","  還有91件在列管當中。"],["顏委員寬恒：根據我手上的資料，2005年到現在，這些被閒置的公共設施原建設經費大","  約是580億元；目前達到活化標準的案件就是你剛剛說的337件，這些部分的總經費大概","  是335億元，這是活化部分的概數；目前持續推動活化的部分還有95件，這95件的建設","  經費大概接近250億元左右。無法達成完全活化的這95件案件，平均每一件的造價大概","  在2.5億元左右，也算是造價相當高的工程，請問主委，針對這些蚊子館，工程會是否","  曾分析過它們為何會淪為蚊子館的主要原因？可否告訴我們，這些蚊子館無法完成活化","  的原因為何？"],["吳主任委員澤成：跟顏委員報告，我們最常見到蚊子館發生的原因是當初興建時預期規","  劃的需求過少；或者時過境遷以致於未能依照計畫使用；另外也有在興建之後，它的規","  劃、設計不是很妥當，造成不好使用；或者在使用當中，管理不是非常落實，造成閒置","  的情形。"],["顏委員寬恒：所以根據主委的說法，大概就是需求過少、設計不當或者管理不完善這幾","  個原因。由此即可看出，政府都說得很好聽，不管是地方或中央政府，都拍胸脯保證這","  一定要做，非做不可，今天不做明天會後悔，所以才會有這麼多蚊子館，幾千億的建設","  經費就荒廢在那邊。你剛剛提到「防杜新增」的管理方式，就是要杜絕這種不當的情況","  繼續發生，然後要新增讓原本的蚊子館活化起來，請問這會不會又變成一個口號？上意","  如果沒有下達或者管理不很落實，地方政府或者工程會以外的管理機關，不管是地方縣","  政府、市政府或者工程單位，接到你的要求去做活化，活化又要編列預算下去。本來這","  幾千億的蚊子館放在那邊已經是損失，現在又要編預算、編人力去管理、經營它，如果","  只是做表面功夫，變成只是為了美化數據而讓這些蚊子館活化、啟用，但是這又造成另","  一種浪費。當然本席支持、贊成活化，包括我們現在要做的老人長照及幼托的業務就可","  以利用地方很多的閒置設施來做，比如學校，現在很多在一般像縣轄市、省轄縣（市）","  等比較偏鄉的學校都有閒置空間，可以利用這些閒置空間來做這些業務，不需再重複編","  列浪費那麼多財政預算，這件事本席當然贊成，但會不會又造成另外一次的浪費？可否","  簡單告訴我們，工程會有何作法可以防杜新增？"],["吳主任委員澤成：跟顏委員報告，我們從95年至今所做的列管工作可以說非常地落實，","  第一個，一定要嚴格地防範新的案件發生，這部分我們必須在計畫審議階段就予以落實","  ，從一開始的可行性評估，它到底符不符合需要、可不可行，以及未來的管理營運，這","  都要一起考量，防範新的蚊子館案件的發生。比方說在前瞻計畫裡面也有停車場計畫，","  我們就特別地注意它的需求性跟未來營運的需要性。在既有的部分，剛剛顏委員也提到","  很多種狀況，我們在活化的時候都很審慎地考量它到底能否適切配合未來的需要性，然","  後再加以活化；必要時，如果需要做一些土地或建築物的變更使用，都應該加以協助，","  讓它真正地達到活化的目的，絕對不容許再發生之前同樣的情形。"],["顏委員寬恒：主委的美意跟用心我是肯定的，現在的問題在於執行力，執行力如何就要","  看往後的發展，但我們不希望活化的結果屆時變成為了要美化而出現借殼上市的狀況，","  就公共建設透過一般消化預算的方式來處理，這樣就違背了您的出發點，所以建議主委","  要很用心地注意這項工作的執行。"],["吳主任委員澤成：請委員放心，對於已經活化解除列管的部分，我們仍會繼續定期檢視","  。"],["顏委員寬恒：為什麼我會問這個問題？因為這個會期即將送入立法院審議的第二期前瞻","  基礎建設的工程預算高達將近1,900億元，但是第一期850億元的預算，其執行率只有大","  概百分之二十九點多，不到30%，未執行率很高，而且69項計畫當中有24項是進度落後","  ，尤其是交通部主管的36項鐵道建設計畫中就有18項進度落後，有半數計畫的進度不符","  合規劃，請問工程會有否深入檢討這些工程進度落後的主要原因？因為時間不多，請主","  委給我一份書面說明，好不好？"],["吳主任委員澤成：好。"],["顏委員寬恒：另外，現在接近選舉，前瞻基礎建設經費高達8,800億元，再加上地方的自","  籌款要4,900億元，這是一筆天文數字，中央有錢，但是地方沒有錢。以陳明文主席的","  選區嘉義縣來講，就是財政很困難的一個縣，你要它負責這麼多的自籌款，它的錢要從","  哪裡來？所以這件事不是中央編了一大塊8,800億元，然後逐年編列就可以，因為中央","  有錢但是地方沒有錢，而且整個地方政府的舉債上限已經不足4,000億元，對不對？等","  於讓這些窮困的縣市首長「一粒頭殼扌冒咧燒」，不知道要怎麼辦，根本沒有辦法去處","  理這件事。再加上你剛剛說的以前留下來的蚊子館、公共工程還要再重複編預算讓地方","  政府去加以活化，但是地方政府要去管理它，這樣又造成地方政府很大的壓力。","   因時間的限制，我再提一件事。循環經濟是新政府上台之後所提的創新產業計畫當中","  很重要的一環，我在上個會期也特別跟主委請教過有關刨除料的問題，你在業務報告中","  也有提到再生粒料運用於工程的部分，其中提到剛質粒料以及有關煉鋼廠的氧化碴。關","  於這部分，報告中提到在106年度到107年度再生粒料使用量達30萬噸，把這部分去化了","  30萬噸，問題是民間使用的瀝青是整個工程介面中最薄弱的一環，最表面的一塊，就是","  最後完成時要鋪上瀝青，不管是走路、騎車或者坐車都是跟瀝青接觸最頻繁的，所以你","  把這些剛質粒料、再生粒料、氧化碴用在瀝青當中，會不會造成二次污染？因為有很多","  報告都顯示出這些剛質粒料跟水混合之後會產生新的作用，會釋放出不利於人體的毒素","  ，這是其一。","   其二，現在全國所有瀝青業者的刨除料是天然粒料，對不對？我們很清楚，它本來在","  設計工程的時候就是只能用天然粒料，用天然粒料去攪拌之後做成混凝土跟瀝青，鋪設","  之後經過時間的影響必須重鋪，重鋪時刨除下來的廢料又不能使用在重新刨除的新計畫","  裡面。如此不當地一再循環累積，現在這些廢料已經堆積如山，不管北區、中區、南區","  還是花東宜蘭都一樣。目前只有宜蘭有一處公設的堆置場，可讓業者將其刨除、價購回","  來的刨除料寄放在堆置場，但其他不管是雲嘉南、台中或者北部都未設置類似的堆置場","  ，導致堆置的問題無法解決，以致於產生不當堆置的問題。不當堆置又會對民眾造成困","  擾並引發民眾的檢舉，工程會幾次會議都說要幫助解決這個問題，但是一直都還在研議","  當中。我想經過焚化爐高溫燃燒之後的氧化碴等剛質粒料之類的廢棄物都能夠加以活化","  ，納入循環經濟裡面，為何政府會一直漠視這些天然粒料的刨除料，不願去正視這個問","  題？你也知道混凝土廠或者瀝青廠一般都設在比較偏鄉的地方，不會設置在都會中，它","  的周遭都是農田，有些都是耕作民眾很需要的農作物，這樣會不會再造成農業上的損失","  跟農民的二次災害？我希望主委能夠正視這個問題。"],["吳主任委員澤成：好。"],["顏委員寬恒：我知道你很關心，主委召開過相關的會議，副主委也主持過好幾次，但問","  題在於時間，希望能儘快解決這些問題，好不好？"],["吳主任委員澤成：好。"],["顏委員寬恒：拜託主委了。謝謝。"],["吳主任委員澤成：好。謝謝顏委員指教。"],["主席：請葉委員宜津發言。"],["葉委員宜津：主席、各位列席官員、各位同仁。主委，我今天是根據一位叫做高銘堂先","  生的文章來質詢，你認識高銘堂嗎？認識嗎？"],["主席：請工程會吳主任委員說明。"],["吳主任委員澤成：主席、各位委員。並不熟。"],["葉委員宜津：好。他是泛亞工程公司的退休總經理，泛亞工程算是半公股，也承包很多","  公共工程，而且我認為退休人士的針砭之言比較客觀，因為他不是業者了。主委，我再","  一次強調，我今天跟你討論的不是台灣的所有工程，而是公共工程，我們關心的是公共","  工程。","   主委，我先讓你看一張荷蘭所做的全球主要城市建築工程的造價資料，這是指包括集","  合住宅、旅館、圖書館等在內的所有工程，不僅僅指公共工程，根據當地的法規、技術","  規範、建材、施工成本並扣除土地費用之後的數據，請注意，這份資料非常客觀，因為","  它是扣除土地費用之後的設計、規劃、建造等所需費用。我等一下會把高銘堂先生的文","  章送給你。"],["吳主任委員澤成：好。"],["葉委員宜津：這一張資料相當客觀，是荷蘭所做的全球各城市的評估，結果台灣是他所","  做的全球44個國家中，工程費用造價最低的。要是你說「沒有啊！這一張顯示的是倒數","  第4名」，我告訴你，台灣Taipei是倒數第4名，這是2017年的資料，問題是2016年我們","  是最後一名，為什麼2017年進步了4名？是因為匯率，不是因為我們進步了，是因為匯","  率的因素。為什麼這樣說？我再更客觀一點，以台灣來講，若用最高價跟最低價取中間","  值來看的話，以中間值相比，我們很慘；再比最低值，我們還是全世界最低、最後一名","  。主委，除了匯率以外，我們的工程造價為什麼是全世界最低？"],["吳主任委員澤成：謝謝葉委員的指教。"],["葉委員宜津：我的時間很寶貴，現在已經過了2分鐘。"],["吳主任委員澤成：好。我想工程造價要依照當地的人、機、料的價格而定。"],["葉委員宜津：非常好。你認為我們的機、料價格跟全世界相比是最低的嗎？"],["吳主任委員澤成：我們是依照國內的人、機……"],["葉委員宜津：主委，我國土木建築相關法規的設計標準不輸全世界其他先進國家喔！我","  們還有颱風、地震喔！我們的建材也不會輸喔！我們的施工條件還是更狹隘的空間、更","  擁擠的周邊交通、各嚴格的安全衛生要求喔，是不是？公共工程委員會，你們自己要求","  這麼多，對不對？"],["吳主任委員澤成：這個沒有問題，本來就是要這樣要求。"],["葉委員宜津：是。那為什麼在如此艱難、如此高標準的要求之下，還可以做到全世界造","  價最低呢？對此現象，他們有一句話，叫做「路邊攤的價格，要求米其林的服務跟品質","  」，我們台灣就是這樣。為何可以做到這樣，主委知道嗎？"],["吳主任委員澤成：我們預算的編列當然要依照實際的需求編列。"],["葉委員宜津：主委，我還沒有講到預算。"],["吳主任委員澤成：那會不會是某位委員提到可能是廠商之間的競標等等的問題。"],["葉委員宜津：主委，競標部分，那是後面我要跟你討論的。關鍵就在於低薪啦！我們所","  有的硬體並沒有比人家差，但是我們就是低薪。","   再來就要講到預算，因為這樣，就要用到最少的專業人力來應付合約、剋扣小包、移","  轉虧損，甚至最常見的就是大家站在質詢台上拚命講的變更設計、改變工法，然後就可","  以追加預算，這種非典型的手段讓很多正派的業主放棄我們的公共工程不想做，甚至在","  品質上或者進度上去妥協。試想全國每年幾千億的公共工程的預算，你們大家都比我內","  行，就是依據什麼常態化、平均價做為預算編列的原則，對不對？然後呢，把所有相同","  價錢的材料、工資、工法應用到所有的公共工程裡面去，長期就是用所謂的平均價、常","  態化，這樣的東西讓我們公共工程的承包業者不敢去用新的、好的材料，不敢去用新的","  、進步的工法，然後也不漲工資，這是惡性循環，不漲工資的結果就是沒人要幹，為什","  麼？因為工程是非常辛苦的，譬如他是台大土木工程系畢業，從外表看來，他可能還是","  跟工人沒什麼兩樣，他領的薪水大概也了不起是4萬至5萬，相較於其他地方，我們不要","  比歐美先進，差不多只是香港的一半或者是四分之一。","   主委，我們大家都知道，台灣因為法令的進步，勞基法現在要求工人的加班時數要減","  少、加班費要增加，我們要求更高標準的工安、職安，但是我們所有的工程預算中卻都","  沒有顯現出這些因為法令進步的修改而增加的人力預算，我們的勞動條件變好了，要求","  更高了，工作環境調整的要求更高了，工安的要求也更高了，但是所有的成本提高之後","  ，預算卻不給增加，這樣是對的嗎？主委，壓抑工資的結果就變成好的人才不再願意進","  入工程界。主委，要真的有國際水準的公共工程，我們應該要有相當的工程管理費用，","  還有另外一個費用叫做風險準備金。主委應該比我還內行、專業，你知道什麼是風險準","  備金，我們現在的社會關係比以前複雜很多，現在全球的經濟波動比以前更難預測，變","  化更快速、更大，所以風險準備金在公共工程裡面，我認為也是要非常重視的一塊，這","  些在在都是成本，都應該要反映在成本裡面。所以你們不能只有說好、說你們現在已經","  慢慢修正，立法院也配合讓你們可以採取最有利標，只有一招這樣還不夠，我認為要提","  高公共工程品質最快速有效，應該馬上去做的，而且還關係到後繼新一代的人才願不願","  意投入，最快速有效的辦法就是在預算中要提高一切跟人有關的支出。主委認為我這樣","  的說法對不對？你同不同意？"],["吳主任委員澤成：我同意葉委員的看法。"],["葉委員宜津：好。我剛才已經說了，我們就用再明顯不過、再清楚不過、再簡單不過的","  邏輯，我們的勞基法現狀改變了，要求加班費增加、要求工時減少，因此人力成本就增","  加；我們要求職安，人力成本也會增加，所以與人有關的支出當然也要跟著增加，不然","  就違法了，不然就是犧牲、壓低了他們應得的報酬，不是嗎？這是第一點。再來，如果","  再這樣繼續壓低工資，將沒有工程人員、沒有人才願意進入這一行了！","   所以在整個國家的公共工程中，最重要的就是從預算開始、從公共工程委員會的改進","  開始，我要將這篇文章送給主委，希望你們好好去思考，謝謝。"],["吳主任委員澤成：好，謝謝葉委員指教。"],["主席：請蕭委員美琴發言。"],["蕭委員美琴：主席、各位列席官員、各位同仁。在今年花蓮0206的地震之後，有很多公","  共工程也因此遭受損害，工程會跟花蓮的地方政府在第一時間也完成勘災跟相關需要修","  復工程的盤點。你們在報告中也指出，工程會在3月底時也做了66件工程的經費核定，","  大多數的工程當然都是補助地方政府後續執行與修復，在當時你們也特別要求1,000萬","  元以下工程費的這些工程，希望能在10月6日前完工，也就是再一個禮拜後，在這之前","  就要完工；1,000萬元以上的工程，你們所設定的目標是12月6日，也就是再過兩個月。","  但是我們來檢視，因為現在離你們要求的期限10月6日也只有不到一個禮拜的時間，但","  在這66件工程當中卻只有17件是已經完工的，完全未發包者還有21件，其他當然都是執","  行中的，而執行中的工程，執行率低於50%者，有20件之多。所以整體來講，對於這樣","  的進度，為什麼經費在3月底核定，一直到現在，且距離你們要求完工的時間也僅剩一","  個禮拜的時間，但是進度卻只有如此？你們是否有去瞭解？"],["主席：請工程會吳主任委員說明。"],["吳主任委員澤成：主席、各位委員。謝謝蕭委員的指教。以到9月27日為止，現在發包率","  達到54%，完工率達到24.20%，其他的部分還要繼續要求他們加速辦理。"],["蕭委員美琴：這個問題到底出在哪裡？因為你們當初有設定在10月6日之前完工，尤其是","  這些比較小額的小型工程，現在問題出在哪裡？你們是核定經費補助給地方，後續有沒","  有追蹤執行的狀況？"],["吳主任委員澤成：當初我有去瞭解，在我們核定之後，他們要提到議會，透過預算的程","  序，稍微有延後了一些，另外後續的招標也有點慢。"],["蕭委員美琴：為什麼會延誤？這是只有花蓮縣特有的，還是全國各地的其他縣市政府，","  在發生天然災害，災後修復的工程也是會碰到這個問題呢？"],["吳主任委員澤成：其實這種狀況就看地方政府因應的作法，像我以前在宜蘭的作法，只","  要中央一核定下來，我就先進行了。"],["蕭委員美琴：就馬上做？"],["吳主任委員澤成：是，馬上做。"],["蕭委員美琴：其實現在地方也擔心，有一些修復的工程沒有去做，如果只是難看，那是","  一回事，但若涉及到公共安全，這是我們所有花蓮鄉親最關心的重點，例如比較大的工","  程，包含七星潭大橋，我相信主委也去看過這座橋幾次，當初大家也是有所討論，但是","  它目前的進度卻是零，也還未發包，對於這個部分，你們有沒有跟縣政府關心一下到底","  是碰到什麼問題？"],["吳主任委員澤成：有，我們有請縣政府應該要加速辦理。"],["蕭委員美琴：你們請他們加速辦理，但是一直沒有辦理，然後地方民眾每次經過這座橋","  就覺得不安全，那麼這個要怪誰呢？我們到底還有什麼機制可以要求地方政府執行，畢","  竟預算早在3月的時候就已經核定了，今天不曉得是預算不足的問題？還是地方因工程","  法而在工程上無法執行？抑或是遇到了什麼樣的問題，才讓我們直到現在都還沒有辦法","  看到，就連發包都沒有？"],["吳主任委員澤成：我想這個問題應該是在縣政府……"],["蕭委員美琴：工程會是主管機關，但我也知道你們不是執行者，只是預算由你們核定，","  所以是不是可以請你們進行後續的瞭解？"],["吳主任委員澤成：好，我們會跟他們……"],["蕭委員美琴：另外有一些比較小型的，像是我一直關心的七星潭，因為有土石流、邊坡","  塌下的危險，甚至會影響到一整排的民宅。過程中做過一些切割，一部分是由地方鄉公","  所執行和招標，另一部分鄉公所沒有做，就由國產署委託水保局執行。如今，水保局的","  部分已經發包，但鄉公所的標了幾次都標不出去，這是整個行政程序的問題，但問題是","  住在當地的居民每天都在擔心颱風可能會來，它要過境，即使只是外圍環流，雨下得很","  大，但要是土石持續崩塌，會不會影響到居住的安全？如果已經流標好幾次了，預算是","  不是要再重新檢討，核定的經費是否不足？還是地方執行的人力不足？抑或地方執行的","  能力不足？請問關鍵到底是在哪裡？工程會是不是可以再進一步關心？我講的這些案例","  都影響到居民基本的生活和交通的安全，我們不希望衝擊到花蓮人或是來花蓮遊玩的觀","  光客，畢竟七星潭是個很受歡迎的觀光區，不要讓它暴露在因為公共工程尚未執行修復","  工程的危險之中。"],["吳主任委員澤成：這個部分很清楚地，就是地方政府執行能力的問題，我們會加強輔助","  。"],["蕭委員美琴：希望能加強輔導和協助他們。另外，在報告中也提到，工程會也很重視地","  方閒置空間的活化，要活化的蚊子館有大有小，比較大的會涉及到當初公共工程的必要","  性以及永續性，當初的規劃可能較未臻周延。不過，有些公共空間之所以會閒置是因為","  年久失修，真的是已經用太久了，像是在花蓮的許多部落中就有很多偏鄉的舊學校，因","  為少子化人口減少而成為廢校，因此空的校舍就閒置在那裡。我知道有些縣市，像是在","  高雄或是在台東的長濱會把舊的校舍活化，以作長照的設施之用。地方上有些部落或社","  群希望能爭取長照的空間，但若找無空間，而當地又剛好有這種廢校存在，我們就可以","  用一些行政手段協助地方儘速將它活化。這部分首先要面對的可能就是地目變更的問題","  ，主委也很清楚，地目變更時常是曠日廢時的，但是比較急迫的當屬老人長照C據點，","  尤其是社區型的長照據點，如果剛好就有這些廢棄的學校、老舊不用的派出所，或是海","  巡署已經不再使用的哨站存在，這些就是可以再利用、再活化也是尚堪使用的空間，只","  是因為時空環境的改變而不再利用，請問我們可以如何協助他們加速這個流程？"],["吳主任委員澤成：感謝蕭委員的指教，蕭委員指出的這方面也是我們在輔導他們活化的","  方向之一，如有涉及地目和建築物使用的變更，我們也會去輔導他們改變。"],["蕭委員美琴：有關輔導的時程，請問有什麼方式可以加快？有些地目的變更比較複雜，","  涉及整個都市計畫的內容，但我們現在在講的是偏鄉地區，農村、部落或小村莊當中的","  廢棄校舍，這些長期在當地閒置，且雜草蔓延，甚至還可能成為治安的死角，如果能夠","  儘速加快此流程，或是在整個地目變更的過程中減化相關流程，相信對政府現在要推動","  的全面性長照政策普及化，尤其是對最有需要的偏鄉地區來說，這是更為有效的。"],["吳主任委員澤成：蕭委員所提的這方面，大致是在非都地區，非都的變更會比都市計畫","  區還要快一些，我們會來……"],["蕭委員美琴：希望這部分能有流程上的簡化，也請加以檢視。我特別要提的就是廢棄的","  學校，因為這些學校和廢棄的派出所都已不在使用中，它們的地點剛好都是在部落和村","  莊的正中心，也是最適合用作長照2.0之用的地點，如果能夠加速它們的活化與利用，","  相信偏鄉地區居民的整體生活會有改善，對老人的照顧也會是一項福利。"],["吳主任委員澤成：好，我們來協助。"],["蕭委員美琴：謝謝。"],["主席：請陳委員素月發言。"],["陳委員素月：主席、各位列席官員、各位同仁。主委，公共工程的品質非常要緊，因為","  這關係著人民行的安全，以及在生活各角落的安全。最近看到很多公共工程的品質屢遭","  民眾詬病，像是昨天就有一則新聞報導，水利署於7年前在台南進行柴頭港溪截彎取直","  的整治工程，該工程完工後交由地方政府維護管理，民眾發現北區開元橋到上游沿岸道","  路施作大理石舖面的護欄，民眾發現完工沒幾年就有許多護欄的大理石破裂掉落，影響","  行車的安全與景觀，同時也發現原有的舖面自完工至今仍留有孔洞，所以懷疑當年的施","  工品質和驗收有問題。我們也看到今年在幾場大豪雨之後，暴露了許多公共工程品質的","  問題，像是在高雄地方就有路面坑洞，居民於是懷疑這是地下涵管的工程所致。整個高","  雄市的路面有近5,000個坑洞，而我們彰化員林也有路面凸起，就像火山口的景觀一般","  。針對種種暴露出不佳的公共工程品質，不曉得工程會在事後有沒有針對這些工程進行","  追蹤調查，以及是什麼原因造成的？"],["主席：請工程會吳主任委員說明。"],["吳主任委員澤成：主席、各位委員。謝謝陳委員的指教，有關方才提到的台南個案，我","  們會再去瞭解，其中有關舖面剝落等狀況，顯然是施工品質方面的問題；另外還提到路","  面出現了兩個問題，其一是坑洞，另一是下陷的問題。有關坑洞的部分，在遇到淹水或","  下雨的情況下，一般會有兩種情形較易發生路面坑洞，其一是AC路面在遇水的時候容易","  產生柏油和粒料剝離的現象，只要一有剎車就容易出現脫落而產生破洞，這個情況最明","  顯的是基隆……"],["陳委員素月：這和它的硬度與厚度有關嗎？"],["吳主任委員澤成：那是地下水的部分，因為淹水之後地下水上升造成基礎鬆軟也有可能","  ，各種情形都可能造成，就像我剛才提到基隆段的高速公路，過了五堵之後路況特別不","  好，各位可以去看一下，下雨會造成AC路面剝離是非常常見的現象。另外，關於下陷坑","  洞的部分，依我的經驗來看，一般下陷可能是以前的夯實不足，或是箱涵在施工時產生","  漏水現象造成旁邊的土壤流失產生一個坑洞，這應該就個案來了解一下。"],["陳委員素月：公共工程委員會在瀝青、路面鋪面的硬度、厚度或路基夯實的檢查到底實","  不實在，這些都是肉眼看不出來的，可能要在驗收時透過儀器檢驗，因此是否涉及到驗","  收有問題或在哪個環節有疏漏，公共工程委員會以後針對公共工程品質能否有再加強與","  要求的部分？"],["吳主任委員澤成：其實任何工程的完成都有委員提到的檢驗程序，比如道路都有經過路","  床壓密試驗、路基壓密試驗及粒料級配等等，AC路面一樣也有，都要經過壓實試驗結果","  才能再鋪上去，但是對於大家是否有這樣落實應該全面要求管控。"],["陳委員素月：就我所知，彰化縣政府在魏縣長上任之後，對於公共工程品質的要求非常","  嚴格，在完工之後若厚度不足、密度不足就會要求刨除或打掉重做，因為關係到整個交","  通安全問題，也可以節省公帑，若工程品質夠好就不會那麼快破損，耐用度可以比較久","  或延長耐用年限，這也是一個很重要的問題，這個部分請公共工程委員會研擬相關的事","  後要求條件，確實為公共工程把關。"],["吳主任委員澤成：好，我們會要求。"],["陳委員素月：另外，針對再生粒料運用的問題，循環經濟是政府推動5加2創新產業計畫","  之一，賴院長在施政報告中提到推動公共工程再生粒料，主委在報告也提到從106年7月","  至今召開10次跨部會推動小組會議，請問主委，對於再生粒料運用、品質的掌握是否了","  解？"],["吳主任委員澤成：我要特別跟委員報告，再生粒料的部分包括焚化爐的灰渣、煉鋼爐的","  轉爐石等等，尤其在焚化爐這一塊，其實早期使用在相關工程上面或去化都沒有什麼問","  題。後來因為在做法上有一些不確實而產生問題，大家失去信心，經過我們這一、兩年","  來的努力，現在已經恢復早期的使用方式，應該沒有問題。因為轉爐石跟氧化碴的部分","  會膨脹的關係，所以現在除了轉爐石可運用在AC上面，我們有在推廣使用，但是因為他","  們的產出來不及，所以這個部分會再努力。另外氧化碴的部分還再努力讓它可以被使用","  ，最終我們希望能夠推動運用在港務填海造地的綠地上面，我想這個部分是比較可行的","  ，但是因為還會膨脹的關係，為了避免後遺症之發生，我們現在正在努力推動。"],["陳委員素月：剛剛主委提到填海造陸的問題，在彰濱工業區過去有運用煤灰填海造陸的","  問題，所以衍生環團以及彰化沿海養殖業者的疑慮，這也是一個很有爭議性的問題，要","  如何解決民眾的疑慮、要怎樣確保沒有污染，公共工程委員會在這個部分扮演什麼樣的","  角色？"],["吳主任委員澤成：我們目前沒有在推行煤灰這一塊。"],["陳委員素月：沒有推行。"],["吳主任委員澤成：它還有其他問題，目前還沒有核准。"],["陳委員素月：所以現在不行？"],["吳主任委員澤成：目前還不行。"],["陳委員素月：目前台電持續運用煤灰填海造陸的狀況，主委有掌握嗎？"],["吳主任委員澤成：這個部分我們要再進一步了解，因為它不在我們這裡的工程使用範圍","  。"],["陳委員素月：若按照主委這樣子講，我覺得是很有問題，我希望工程會在會後針對這個","  部分要了解狀況，再把資料提供給本席。"],["吳主任委員澤成：好。"],["陳委員素月：另外，新政府在推動再生粒料運用上，剛剛提到有做跨部會整合，但除了","  跨部會整合外，對於再生粒料運用的相關規範，比如可以運用在什麼樣的工程或什麼地","  方，是不是應該有更明確的規範？如果我們在法規面沒有明確規範，可能會造成業者無","  所適從或面臨違法、違規的問題，主委應該有注意到去年5月底的一個判例，針對旗山","  大林農地回填廢爐渣案，其判決結果是在地居民和尊懷活水人文協會勝訴，高雄市政府","  被要求要業者清除，所以這個判決也變成我們在推動再生粒料政策上一個很重要的參考","  案例，請問主委要如何處理？"],["吳主任委員澤成：再生粒料運用在公共工程一定要有合乎規範的規定，而且要有使用手","  冊才能夠使用，必須確保其沒有安全疑慮，至於不能用在這上面的就要依廢棄物處理的","  規定辦理。"],["陳委員素月：所以可以用在什麼地方、什麼樣的工程是由公共工程委員會訂定規範還是","  經濟部？"],["吳主任委員澤成：經濟部訂定，我們把關，要合乎規定，有使用手冊，符合的話地方才","  會容許其使用。"],["陳委員素月：好，我希望公共工程委員會在這個部分要做好把關的角色，因為經濟發展","  很重要，但也要兼顧環保區塊。"],["吳主任委員澤成：好，謝謝。"],["主席：請李委員昆澤發言。"],["李委員昆澤：主席、各位列席官員、各位同仁。在公共工程委員會我屢次提醒貴單位，","  勞工的安全跟公共工程的品質是密不可分的，身為推動國家公共工程的單位，對於勞工","  的照顧、勞工安全的保障是國家公共工程委員會重要責任之一。請教主委，你知不知道","  今年8月桃園國際機場在進行有關自來水消防改接相關作業時，發生不幸的工安事件，","  造成3位工人死亡，其實這家公司過去是累犯，從2016年開始進行相關檢查共有14次，","  其中有3次停工、6次罰款，這6次的罰款加起來總共是111萬元，這種相關的過程裡，對","  於公共工程品質的要求、勞工安全的保障，請問吳主委有什麼更積極的作為？請針對這","  個案例做說明。"],["主席：請工程會吳主任委員說明。"],["吳主任委員澤成：主席、各位委員。謝謝李委員的指教，我從來到這邊之後，一直感受","  到李委員對於工安事情非常關注。關於這個部分，根據我們的檢查結果，我認為事先預","  防非常重要，而且發現它並沒有落實。換句話說，譬如李委員現在所提到的桃園的案子","  ，他挖到這樣的深度之後，照理說應該經過停留檢查確認有支撐後，才能下地做布管，","  但是竟然都沒有檢查就下去了，就發生坍塌現象。這種情形稱為停留點檢查，我們已經","  在進行，要求確實檢查並簽證負責，才能做下一步……"],["李委員昆澤：我要提醒吳主委，對於這種工安事件的累犯，我們必須要進行更嚴格的相","  關查驗和安全考核，不能每次發生事件之後，政府相關單位都是採取事後救濟，例如停","  工、罰款、進行相關工地安全衛生查核的加強，或是對於職災資料的公布，這些都是屬","  於事後的救濟。在施工前，我建議公共工程委員會必須對勤前教育、設備檢查以及工地","  安全衛生等等加強查核，這是三級單位包括監造、施工單位以及公共工程委員會的共同","  責任，請吳主委針對這個部分做說明。"],["吳主任委員澤成：除了落實檢查之外，我們會要求機關在工安的編列上必須明確化，很","  多的預算都是一式了之，應該非常明確地把詳細做法、預算編列出來，才能加上後續的","  檢查動作，即為剛剛我講到的，每一項工程的前、後、中間會有一個檢查的簽證動作，","  必須要落實……"],["李委員昆澤：那個檢查動作就是包含我剛才提醒公共工程委員會相關的勤前訓練、設備","  檢查以及工地安全衛生的狀況等等，這些都要加強，定期與不定期要求發包單位進行密","  集的檢查，尤其針對這種累犯的不良廠商，我們需要更嚴格的督促來保障勞工的基本安","  全。","   關於這個部分，請教吳主委，公共工程委員會每年針對這些公共工程進行查核的次數","  大概是3,000件左右，這樣的查核次數和比例應該要加強，而且從103年開始，每年大概","  都有7%至9%的安全查核比例，但是到107年的第1季和第2季都已經有下降的趨勢，大概","  只有5.2%。對於這些相關的安全查核次數和比例，公共工程委員會目前的狀況是如何？","  屢次要求你們要加強查核的次數和比例，為什麼這個部分是如此？你們是因為人力或預","  算的部分無法增加嗎？"],["吳主任委員澤成：針對這個部分，我們除了會加強各機關的查核次數之外，還要把查核","  的項目明列，譬如剛剛我講的，每一個工作項目的停留點檢查有沒有簽證檢查，這是非","  常、非常重要的，這才是事前預防。事後的抽查要看前面的事情有沒有做，如果沒有，","  我覺得除了廠商之外，這些技師、建築師該處罰者也要受到處罰。"],["李委員昆澤：我還是要很嚴肅的提醒吳主委，針對相關的查核，它的比例和次數都要增","  加，不但要維持公共工程的品質，而且要更具體保障勞工的基本安全，這是我屢次要求","  的。另外，現在的相關查核也要加強與勞動部的橫向連結，在查核過程裡如有發現任何","  違反安全衛生等勞工保障的相關規定時，必須能與勞動部橫向相互合作，更具體的保障","  勞工安全。請問這個部分，目前公共工程委員會進行的程度和狀況是如何？"],["吳主任委員澤成：我們已經有跟勞動部做連結、合作，對於工安的部分，除了依照他們","  的法令規定檢查、處理之外，工程監督這一塊也要列入作為連結，加以檢查與抽查。"],["李委員昆澤：目前你們通報勞動部的有幾件？"],["吳主任委員澤成：我們在每一個案上都有互相勾稽。"],["李委員昆澤：這是過去我所提的，要加強與勞動部相關資料的橫向連結，更具體保障勞","  工的安全。針對這個部分，請吳主委要嚴加督促。"],["吳主任委員澤成：好。"],["李委員昆澤：現在我要提醒，國家有很多重大的公共工程屢次流標，請問這些狀況到底","  是預算不足、工期問題、技術問題或是相關規劃的問題呢？因為重大工程屢次流標、工","  程延宕，造成重要的工程往後拖延，也造成人民對政府威信的信賴感下降，這些重大的","  工程都是地方非常重視或是國家非常重視的重大公共建設，但是屢次流標，請問這些狀","  況是如何？公共工程委員會有發覺相關狀況與原因嗎？"],["吳主任委員澤成：我們已經對於發包兩次以上仍流標的案件加以了解狀況，經過歸納大","  概有幾種現象，第一個是可能現在公共工程的推出，因為數量比較多，有一些廠商比較","  有觀望的態度。第二個可能在設計上考慮的比較不周延，例如工期、工法等等。在這方","  面，我們現在想要推動採統包或是替代方式來做發包機制的配合，比較能有選擇性。"],["李委員昆澤：我要提醒主委，公共工程委員會必須積極協助相關公共工程的評估，像淡","  江大橋，之前流標了7次，後來也是公共工程委員會有給予相關協助，不管是預算的提","  高或是工期的延長，才讓工程比較能順利進行。我們要提醒，現在廠商也比較聰明，困","  難的工程，他們都不太想投標，而想要投標CP值比較高、比較容易做、好賺的，所以也","  造成相關問題一直發生。","   地方政府的人力與財力，的確對於公共工程的相關規劃設計或相關預算規模以及工期","  的擬定等等，其實都有技術上的限定，公共工程委員會應該就要給予積極協助，讓政府","  的重大公共工程都能比較順利進行，不然重要的公共工程，譬如桃機第三航廈主體工程","  一直延宕，現在2020年到底能不能完工還是一個問題，新北市的市立美術館，還有臺北","  市的表演藝術中心等等也一樣，新北市的美術館已經流標5次，臺北市表演藝術中心2度","  流標，中正橋也已經3度流標，關渡大橋的耐震補強工程直到現在還沒有人去投標，這","  都是很重要的工程。","   所以，針對這個部分，公共工程委員必須更積極協助相關評估、協助地方政府，請吳","  主委能夠擬定更積極的計畫，再把相關計畫和未來規畫向本席做說明。"],["吳主任委員澤成：好，謝謝李委員。"],["主席（陳委員素月代）：請施委員義芳發言。"],["施委員義芳：主席、各位列席官員、各位同仁。工程會是採購法的主管機關，在過去的","  20年左右，採購法一直是承攬商最痛的一塊，在履約的過程裡面，公部門也常常用懲戒","  、停權來威嚇這些廠商，過去工程會也收到了很多的陳情，但是每一次提出修法都沒有","  辦法獲得業界的認同，直到主委去年提出的版本，這個版本受到業界的接受，而且給予","  高度的肯定。本席所要提出的是，目前僅存的疑慮和不安，是在於這次修法把勞安和工","  安部分列入了停權的選項。由於營造業是高風險且薄利的行業，所以在台灣大型的營造","  廠已經不多了，這些營造廠能夠到國外去跟人家PK的更是少之又少，所以未來在承攬工","  程裡面，這些優良的廠商承攬工作越多，風險性相對的高，如果因為工安事件而造成停","  權，無非是扼殺營造業的生存。一件工安事件，營造廠必須要面臨刑法、民法的審判，","  或者是求償，一旦面臨停權，那它就等於一罪三罰。此外，如果承商已經預知到將會被","  停權，公司已經無法運作的情況下，對未來民事求償的部分，他可能會採取消極的作為","  ，乾脆不處理，不做賠償處理。請教主委，針對最近陳情案很多的情況，這個部分應該","  要如何做補救？"],["主席：請工程會吳主任委員說明。"],["吳主任委員澤成：主席、各位委員。施委員也是工程方面的專業，對於工安的部分，我","  們一向都非常重視。本來是希望勞工部分有另外一套規定來做處置，當然在工程施工上","  也更要注意安全，這是不容有疑問的。後來，在審查的時候，有委員提案加進對於工安","  的處理，後來也在裡面加了情節重大的衡量，這部分我們尊重大院的決定。"],["施委員義芳：不過現在業界還是很疑慮，因為情節重大畢竟是很模糊的情形，未來工程","  會在做懲戒時會面臨更多的陳情，所以這方面未來如果有黨團協商等等的機制，是不是","  請工程會考量一下，建議未來是不是可以做一些刪除的動作？"],["吳主任委員澤成：向委員報告，將來針對所謂「情節重大」的認定上，我們會訂定比較","  明確的原則，讓各機關遵循。"],["施委員義芳：也要考量一下業界的陳情。"],["吳主任委員澤成：好。"],["施委員義芳：另外，本席要提及公共工程進度的管考，工程會是進度管考的機關，國內","  的重大工程經常發生延遲的情況，以至於無限延長使用期，也經常看到很多工程的招標","  過程一直流標，如過去的淡江大橋或是現在的桃園機場第三航廈。工程會雖然做了很多","  的列管，但總是成效有限，延遲的還是時有所聞。另外，在機關裡面也用了很多的理由","  做搪塞，工程會也束手無策，例如主委這次的報告中也提到，本席在第5會期所質詢通","  霄電廠更新擴建計畫，有關冷卻水系統海底排水管工程部分，早在104年5月13日就要完","  工了，但是到現在還遙遙無期，而一直跟工程會報告的是因為海相的問題，本席要問的","  是，其實在招標過程裡面，這些廠商都知道是海相的問題，已經延長3年多，這是人為","  包庇問題還是什麼問題，主委要去澈底瞭解。"],["吳主任委員澤成：我們會對這個部分詳細了解和處理。"],["施委員義芳：在列管方面是不是未來要有更具體的作為？而不是讓這些機關有搪塞的理","  由而造成工期無限延遲，因為這些都是國家的重大工程。"],["吳主任委員澤成：在列管方面，我們現在深入到個案去瞭解，甚至於協助他們解決彼此","  之間的爭議跟困難，以期能夠順利完成。"],["施委員義芳：一個工程從104年到現在已經快跨到108年了，這確實是需要好好深究到底","  是什麼問題。"],["吳主任委員澤成：好。"],["施委員義芳：另外，有關組改的部分，過去的規劃是把技師管理歸到國土管理署，採購","  法是財政部，品管的部分可能是行政院或國發會，後來行政院也慢慢的聽到業界的聲音","  ，想要整個併入到國發會，這部分目前的情形是怎麼樣？"],["吳主任委員澤成：感謝委員的關心和指教，社會、產業界包括大院一直關心，希望不要","  降級，不要分散，保留原來的功能，我們基於精簡組織，在99年就已經通過行政院組織","  法，就沒有工程會這個機關。當初的想法就是要把研考會、經建會跟工程會合併成國發","  會，最近的決定，院長已經拍板，就是不分散，也不降級，直接併入國發會。"],["施委員義芳：我想這是對的，因為拆掉了之後會矛盾百出，你要把管考歸到任何部門都","  是不對的，因為它本身也在辦工程，所以這樣的組織應該是可以受到正面的肯定。"],["吳主任委員澤成：謝謝。"],["施委員義芳：另外，有關營造業景氣的部分，今天委員也談了很多，就是對營造業景氣","  的刺激，政府花了很多時間在解決五缺，但是五缺大部分是對於高科技廠房或是工業區","  的部分，對營造業比較沒有成效。台灣過去在土木和建築的法規也不比國外差，所以台","  灣在地震、颱風的國家裡面，我們的工程品質和工程技術也一直是不錯的，但是國內工","  程的造價和設計部分的利率確實是明顯偏高，主委是否可以跟行政院做一些建議或者做","  改善？"],["吳主任委員澤成：這部分已經有進一步的探討，會對這個部分做一些改善。"],["施委員義芳：謝謝主委。"],["吳主任委員澤成：謝謝委員。"],["主席：請陳委員明文發言。"],["陳委員明文：主席、各位列席官員、各位同仁。行政院工程會算是全國各項採購案件的","  最高主管機關，我要請教有關投標廠商的資格問題，如果一個開發案件是依促產條例辦","  理，但是如果得標廠商違背採購法相關規定，那到底是要適用採購法的法令規範，還是","  依據促產條例的相關規範來辦理？"],["主席：請工程會吳主任委員說明。"],["吳主任委員澤成：主席、各位委員。這個部分如果是依據促產條例進行招標的話，就不","  適用採購法，就是依照促產條例來辦理。"],["陳委員明文：我舉一個具體的實例來跟主委討論，就是馬稠後產業園區後期有一個委託","  開發案，總共辦理了3次的開發商甄選，第一次是在106年5月甄選出夆典公司，之後在","  106年12月甄選出麗明公司，在107年8月又甄選出夆典公司，為什麼一個開發案會進行","  3次甄選？最主要就是因為第一次甄選出來的夆典公司不依據招標文件，應該要繳交履","  約保證金而未繳，因此喪失簽約資格，所以造成本案廢標。這個行為到底有沒有違背採","  購法第一百零一條規定？得標後不訂約或不履行契約者是不是應該要依據採購法第一百","  零三條受到停權1年的處分？"],["吳主任委員澤成：謝謝陳委員的指教，陳委員一再關心這個案子，本會同仁一再的說這","  個部分屬於促產條例而不屬於採購法，因此沒有往下去探討。我覺得促產條例是由經濟","  部主管，所以我們會邀請經濟部就促產條例……"],["陳委員明文：主委，因為你們是主管機關，所以你們對這個法有基本的概念，我們應該","  要回歸法律規定的基本精神，大家都知道，採購法是各項採購的基本法，所以採購行為","  如果違反採購法相關規定，到底是要依據採購法來處理還是直接跳過採購法而依據促產","  條例辦理？主委，你要明確的說明，因為這是一個法律概念的問題，所以你應該要非常","  的清楚，要有一個依據才能夠遵循。我們都知道，雖然所有的政府採購方案是依據促產","  條例，但是事實上有採購的基本法，也就是採購法，本來就應該要依循。違背了採購法","  第一百零一條規定，但是還能夠依據促產條例來進行競標，這樣是不是符合法令？本席","  認為，主委對這一點應該要做很清楚的說明，好不好？"],["吳主任委員澤成：好，我們就這個部分會跟經濟部共同來釐清到底要如何處理、應該要","  具備怎麼樣的程序、如果有違反規定的情形該怎麼處理，我們會在釐清之後向陳委員報","  告。"],["陳委員明文：主委，這個案子是依據促產條例，雖然不是依採購法的案件，行為上是很","  明顯的違背採購法的規定，但是縣政府並沒有對這家公司究責而直接判定可以得標，令","  我們覺得非常的遺憾。而且關於這整個開發案，大家都知道，政府機關辦理一個開發案","  ，必須要進行各項採購的招標作業，這一點應該非常的明確，包括所謂的採購標的、數","  量、範圍、預算都要有非常完整的計劃才能夠進行採購。但是我們看到這一件開發案，","  從106年5月就開始甄選開發商，當時我們很清楚，就是內政部對於這個開發計畫甚至細","  部設計都還沒有審議通過就進行開發商的甄選，而且就土地的取得方式也還沒有取得台","  糖公司的同意，到底是要用協議價購的方式來取得土地還是要用跟台糖合作開發的方式","  來取得土地，並沒有很清楚的在契約書裡面明定取得土地的方式，就進行開發商的甄選","  。到目前為止，關於合作的方式和整個財務計劃也都還沒有經過台糖同意，台糖到今天","  為止也沒有跟縣政府進行協調。在兩個這麼大的關鍵問題都沒有辦法釐清的情況之下，","  是不是可以來進行開發商的甄選？你們是主管機關，所以主委應該很清楚，連最基本的","  開發成本都算不出來，就整個開發方案要如何計算出選哪一個開發商對縣政府最有利？","  關於這個問題主委要不要再進一步去了解一下？"],["吳主任委員澤成：我們會協同經濟部來進一步釐清整個的狀況。"],["陳委員明文：雖然促產條例是由經濟部主管，但是我還是認為整個開發案的進行其實還","  是跟工程會有非常明確的關係，本席要特別提出這一點向主委陳情，第二次甄選出麗明","  營造公司，為什麼沒有簽約？縣政府說沒有將台糖公司同意合作開發的公文列入招標文","  件，但是事實上在第一次甄選時就沒有將台糖公司同意合作開發的文件列入招標文件，","  也就是說，在第一次就沒有了，卻跟人家說這就是第二次廢標的原因，這樣實在是沒有","  辦法對社會交代。我想這已經明顯的違反採購法的相關規定，雖然有依據促產條例的規","  定，但是事實上採購法還是可以進行規範，所以本席希望主委主動的去了解，應該要對","  社會做非常清楚的交代，有很多人都對嘉義縣的這個開發案提出很多的質疑，第一次選","  出夆典公司，第二次變成麗明公司，第三次又變回夆典公司，所以大家都非常的質疑，","  而且營造業圈內都很清楚，有很長一段時間夆典公司一再對外聲稱對這個開發案一定可","  以得標，所以這裡面一定有問題、有弊端。本席希望工程會、吳主委務必要去進行了解","  ，可以嗎？"],["吳主任委員澤成：好，我們來釐清。"],["陳委員明文：什麼時候可以給本席答復？"],["吳主任委員澤成：我們儘快好不好？"],["陳委員明文：主委剛剛說要跟經濟部一起來了解，我們希望能夠在兩個星期內……"],["吳主任委員澤成：1個月可以嗎？"],["陳委員明文：1個月太久了，就是兩個星期，請你們儘速釐清這件事情，對社會有一個交","  代，謝謝。"],["吳主任委員澤成：好，謝謝。"],["主席：請李委員鴻鈞發言。"],["李委員鴻鈞：主席、各位列席官員、各位同仁。看到主委又回來，這也是不錯的，畢竟","  你對這方面也很內行。"],["主席（陳委員明文）：請工程會吳主任委員說明。"],["吳主任委員澤成：主席、各位委員。哪裡，謝謝。"],["李委員鴻鈞：之前有一些委員提到，本席的感觸也很多，其實像一些公共工程在設計、","  規劃、招標的整個過程中都發生問題，剛才有委員提到最近有幾個比較大的公共工程，","  比如淡江大橋、桃園機場第三航廈一再流標，以淡江大橋為例，其設計者為扎哈．哈蒂","  ，她是一位世界級的設計師，你們找她來設計無可厚非。我長期在交通委員會將近20年","  ，從林陵三時代我就一直在提醒交通部，橋梁扮演的不只是單純的交通輸的角色，它還","  關係著都市景觀，所以橋梁的設計、規劃是非常重要的，但在某種程度時也必須做通盤","  的考量。東京奧運主場館在開始時也是由扎哈．哈蒂設計，但在其後興建、預算等方面","  的評估過程中也遇到同樣的問題，後來東京奧運主場館的設計重新來過，當然也得到了","  效果，節省了將近一千億日幣，現在正如火如荼的進行中。","   一樣的道理，淡江大橋一而再、再而三的流標，最主要的是其主塔難度非常高，預算","  從一百五十多億元提升到兩百多億元，流標了7次，我們不能說本土營造廠沒有這個能","  力，問題是為什麼國際上一流的營造廠沒有人願意來投標？桃園第三航廈也是同樣的問","  題。","   我們看到的癥結所在不單純是預算，我們要求景觀美也要功能好，這其間所產生的問","  題就是我們必須注意的問題。我們可以看到很多5,000萬元到1億元或兩億元的公共工程","  到最後都是追加預算，而且追加的程度將近百分之七、八十，我們可以預估未來淡江大","  橋的經費會產生什麼樣的狀況，不論是工期或預算的追加，我們都預期這些問題一定會","  產生，這些都是問題。公共工程委員會在重大工程方面，如何兼顧、平衡我剛才所說的","  問題，這都必須是真正的專業、真正的瞭解才有辦法好好的落實。主委如何看待這個問","  題？"],["主席：請工程會吳主任委員說明。"],["吳主任委員澤成：主席、各位委員。謝謝李委員的指教。大家在工程界都非常資深，也","  非常瞭解工程，我們在檢討這些案子時發現桃機第三航廈單是細部設計就花了兩年時間","  ，結果卻沒有人願意投標。據我瞭解，有些業界的廠商保持觀望的態度，另外也對其工","  期、做法上有些疑慮所以不敢進場，所以我們最近也在檢討我們的做法，重大工程的設","  計是否要做到鉅細靡遺再發包，或者是只要基本設計就可以發包，然後以統包或替代方","  案的方式進行，讓業界有參與的機會，這樣他們比較有能力進場，比較有彈性，因為設","  計好之後，工期、經費、工法、材料都固定下來了，以致於他們會很擔心，就如委員剛","  才所提的後續可能會再做一些變更、預算增加、工期增加等等，其實都變調了。"],["李委員鴻鈞：你現在所提的，在工程界有個術語，簡單說就是統包，就是給你一個預算","  ，你給我蓋出一個我要的國際級的第三航廈。我憑良心講，台灣本土營造廠應該沒有一","  家有這個能力，因為要做整體的規劃。我年輕時在日商工作，吉隆坡的古浪普路國際機","  場就是我們參與的，整個規劃、設計、施工都是我們負責的，就一個機場的規劃而言，","  它是非常細膩的，所要考慮的範圍也是非常廣泛的。","   你要這樣做的話，廠商要具有從設計到施工的整體能力，目前台灣的本土廠商幾乎沒","  有這個能力。當然，你也可以採用另外一個方式，以大型綜合營造廠來提攜台灣的廠商","  。像以前興建高鐵一樣，你都沒有辦法拉拔台灣本土的營造廠而必須和國際廠商做結合","  ，讓他們有一個程度的發展。不過，現在台灣的公共建設也到了一個程度，要再多出來","  也有其難度，所以主委在這方面必須好好的考慮，在規劃、預算等方面都是要平衡的。","","","   我常說，我們是發包、決定走在前面，後來才發現問題一大堆，就如離岸風力一樣，","  通常是一規劃好就發包出去，結果要做的時候發現問題一堆，包括天然氣要做的地方也","  受到影響，中華電信的電纜、馬祖的電纜等等全部都受到影響，未來如何遷移等等，問","  題又是一堆。再如航站接近桃園機場，飛機的起降又出了問題。我們七早八早就決定了","  風場的地方，七早八早就把離岸風力發包出去了，後續延伸出來的問題，經費由誰出？","  我們在規劃國家重大工程時真的是要通盤規劃，不是只有單一的思考，橫向、縱向都要","  規劃。"],["吳主任委員澤成：我贊成李委員的講法，事先整體性的通盤規劃非常重要，這個階段必","  須澈底瞭解，不可省略。規劃好之後，後面的預算編列和發包策略則可以探討，讓它有","  更大的空間可以一起發揮，侷限在一家設計公司和實際狀況會有差距，這個部分值得檢","  討。"],["李委員鴻鈞：我們覺得還是要有專業、內行來探討這個問題，未來會產生和延伸的問題","  ，大家都可以評估出來。剛才有委員提到這次高雄淹水，道路有將近5000個破洞，你剛","  才也回答得很好，我在電視上有看到，不能老是歸咎於暴雨，因為台南、嘉義的暴雨不","  輸高雄，但他們道路破損的情況不像高雄那麼嚴重。真正的問題在哪裡？你剛才的說法","  在某種程度上就答復得很對，實際上是要看馬路的地質狀況，在夯實時要做各方面的考","  慮，包括下面的流蝕、水位的上升等等都是造成路面破損的原因，瀝青的鋪設固然重要","  ，但更重要的是在鋪設之前如何夯實地基，這也是道路施工上最花錢的部分。"],["吳主任委員澤成：對，路面有分柔性路面和剛性路面，剛性路面是鋼筋混凝土，柔性路","  面是AC，AC是靠基礎在承受，AC的部分是承受在幾層低層的路層上，所以穩固非常重要","  。另外就是上面AC的部分遇到水很容易剝離，車輛一煞車就會造成脫落現象，產生破洞","  。這些都是原因。我剛才提到基隆那一段的高速公路特別不好。"],["李委員鴻鈞：對於我剛才提到的重大工程的幾項問題真的要綜合的、全面性的看待。"],["吳主任委員澤成：好，謝謝委員。"],["主席：接下來登記發言的林委員德福、鄭委員天財、黃委員昭順、鄭委員寶清、孔委員","  文吉等人均不在場。","   請吳委員志揚發言。吳委員發言完畢後休息10分鐘。"],["吳委員志揚：主席、各位列席官員、各位同仁。主委是工程專家，我首先要給主委肯定","  。這次823南台灣水患的隔天，主委很快的啟動豪雨復建專案，而且表示地方如經費不","  夠可以向行政院尋求協助，這是正確的方向，但在技術上我還是要請教主委。上週我在","  治水專案質詢時，主委也在場旁聽，因為賴院長不是工程專業，所以我要就這部分請教","  主委。","   這次南台灣水患，高雄和台南加起來有將近八千個破洞，到底是怎麼回事？災後復建","  是一定要做的，但一定要瞭解為什麼會造成這麼嚴重的坑洞。"],["主席：請工程會吳主任委員說明。"],["吳主任委員澤成：主席、各位委員。數據方面是否真的有這麼多，他們應該到現場瞭解","  一下。"],["吳委員志揚：行政院對此是否有掌握？"],["吳主任委員澤成：道路路面的破損一般並沒有提列在災損的部分，因為它屬於平時的維","  護工作。"],["吳委員志揚：對，但這是我這次質詢的重點，因為這是屬於雨後的災害，應該列為災損","  ，就像路樹倒塌一樣也是被列為災損。"],["吳主任委員澤成：也可以說是災損。"],["吳委員志揚：這次的破損這麼多，以後你們的復建機制是否也要注意一下，因為以後不","  見得只有一次颱風，所以應該將這個列為災損且要查出原因。"],["吳主任委員澤成：一般很少像這這次下雨和淹水的時間這麼長，以前都是幾天就消退了","  ，這次持續了這麼長的時間確實會造成路面破損的增加，我早上提到了有可能造成地下","  水上漲，基礎鬆軟，也有可能是上面的AC碰到水容易剝離，車輛一煞車就會脫落造成破","  損。"],["吳委員志揚：不管是什麼原因，本席要求以後你們要求地方政府在颱風後要陳報路面坑","  洞的問題，然後由工程會的專業人員認定原因。我在總質詢時說過，一般人想像的可能","  原因有幾個：第一是重複挖掘，高雄市之前曾經發生氣爆，氣爆之後路面整個都動到，","  當然管線工程單位一定拜託大家不要挖，但最後可能頂不住有人要求接水、接電的壓力","  而勉強同意開挖，結果剛好來了一陣大雨，是不是這個原因導致破損？第二可能是因為","  地下箱涵施工、年久失修，或者當初設置就有缺陷，以致大雨一來土石流失。第三是我","  們比較不願意看到的，就是有弊案，一樣下大雨，在別的縣市不會有這樣的坑洞，為什","  麼高雄和台南會這麼嚴重？我在質詢時也提到道路級配的問題，一般道路的厚度是25公","  分，有重區經過的地方要加厚，比如加到90公分，問題在於壓實後是否確實有做到25公","  分和90公分的標準，或者他們向你們陳報，驗收時卻輕易的放過他們，這些都要追查嘛","  ？"],["吳主任委員澤成：道路路基的厚度要依照土壤的性質和載重的情形設計，每條道路都有","  經過25或50的設計，設計好之後就照設計的部分施工。"],["吳委員志揚：有沒有照設計的工程施做，是不是應該調查？"],["吳主任委員澤成：如果是地方政府自己執行就應該依照規定辦理。"],["吳委員志揚：你和另外一位政務委員現在是復建小組的成員，我在質詢時有建議法務部","  應該加入，你們有沒有接受這個意見？法務部除了追查損害責任外還要負責國家賠償的","  問題。"],["吳主任委員澤成：吳委員指的是對於下陷那一部分……"],["吳委員志揚：你們以後有一個復建專案小組。"],["吳主任委員澤成：那個會有，但不包括路面這一塊。"],["吳委員志揚：我要求你們把這個損害列進去，公共工程委員會要瞭解其原因是人為或工","  程、箱涵或哪個部分的問題，你們要查清楚，當然要加入法務部才能瞭解是否有人為因","  素，是否人謀不臧的部分，好不好？"],["吳主任委員澤成：我們從工程上面去瞭解一下。"],["吳委員志揚：這個一定要加進去，這樣才是一個完整的機制。"],["主席：接下來登記發言的陳委員怡潔、陳委員亭妃、張委員宏陸、劉委員世芳、高潞以","  用巴魕剌Kawlo．Iyun．Pacidal委員、賴委員士葆、呂委員玉玲、鄭委員運鵬、蘇委員","  震清、邱委員志偉、蔡委員易餘、蔣委員乃辛、馬委員文君、羅委員明才、高金委員素","  梅、何委員欣純、吳委員焜裕及周委員春米均不在場。","   現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。請黃委員國書發言。"],["黃委員國書：主席、各位列席官員、各位同仁。我看了107年第二季閒置公共設施的列管","  資料，6款還有91件，其實往年也大概都是這個數字，台灣有非常多的閒置空間，要如","  何活化呢？這些閒置空間有的屬於地方政府，有的屬於不同的主管機關，有些活化成功","  了，有些則不是很成功。這些閒置空間的活化有時會發生一種狀況，活化的經費比興建","  的經費多。我看你們的報告中，有某一個海港的遊客服務中心和候船室興建時總經費只","  有9,400萬元，現在為了辦理這個港口的整體發展又投入了兩億多元要予以活化，如果","  再投入經費活化成功也還好，問題是我們很怕所有閒置空間的活化再編列預算、再灑錢","  的結果還是沒有成功，這怎麼辦？我覺得公共工程會可能要針對全台灣所有的閒置公共","  設施做一個盤整並思考方向和策略，主委以為如何？"],["主席：請工程會吳主任委員說明。"],["吳主任委員澤成：主席、各位委員。謝謝黃委員的指教。我們在列管輔導活化公共設施","  的同時一定要避免新的閒置空間再出現，也要避免活化後再閒置的情況發生，這是我們","  絕對要做到的一點，正因為如此，我們對於新的計畫，比如前瞻計畫中也有停車場的興","  建，我們對這部分就非常慎重，對於計畫需求、規劃設計和未來的營運都要同時考量，","  才能讓它通過。"],["黃委員國書：工程會有一個閒置公共設施活化標準，這個標準的品類繁多，包括停車場","  、機場、道路、車站、漁港、文物館、文教設施、體育場館等等，以文物館為例，達到","  活化的標準是預估參觀人數要達到70%以上，未達70%的話就算閒置空間，要予以活化，","  如果照這個標準，故宮南院可能也要算閒置空間了。除了以這些量化的數字做為活化的","  標準外，還有什麼方式和策略可以達到活化的目標？"],["吳主任委員澤成：我一直在強調應該以符合計畫當時的目標做為活化的標準，當時一定","  有個規劃預定要達到什麼樣的使用率。"],["黃委員國書：我瞭解你們訂的這個標準，但公共工程委員會掌理全台灣這麼多的閒置空","  間，你們要促進活化時除了訂定一個數字化的標準外是否還考慮到什麼事情？昨天行政","  院提出了一個政策─2019年地方創生元年，地方創生要做什麼事情呢？就是要協助地方","  發展特色、吸引產業進駐、讓人口回流，這個方向很好，但有關是創生元年政策的目標","  ，公共工程委員會並沒有參與其中，我覺得非常可惜，這個計畫包括了文化部、教育部","  、交通部等等各部會，卻沒有工程會，這很可惜。我覺得工程會有個角色，你們可不可","  以就和行政院現在指示的地方創生元年的方向有一些共同的想法和思考，也就是這些閒","  置空間如何變成協助地方創生的基地，這是很重要的一個方向。","   我過去推動了很多閒置空間的活化再利用，最近有一個非常成功的例子，就是台中的","  審計新村，它過去是省府的眷舍，凍省後養蚊子養了二、三十年，經過我們推動後變成","  了中部地區非常受歡迎的年輕人的文創基地─小蝸牛市集，星期六、日都有超過萬人到","  這裡，這是活化非常成功的案例。我在協調活化審計新村時碰到當時的土地管理單位─","  國產署，國產署說他們只管理閒置的眷舍、土地，沒有協助活化的業務。當時協調國產","  署遇到非常多的阻礙，我們要突破公務員本於權責的概念，不是他們的權責，他們不管","  。後來說服他們了，而由哪一個單位來推動活化、營運，也變成是非常關鍵的問題。地","  方政府單是自己的業務就辦不完了，哪來的力氣管這些事情？後來好不容易的，我們結","  合了中興大學相關的資源。","   閒置空間的活化可能需要好幾個單位共同合作、共同促進，工程會應該在這件事情上","  有一些新的思維、新的思考，以量化的標準衡量，其實只是擺了沒有功能、沒有意義的","  數字在那裡而已，地方政府為避免達到閒置空間的標準，也為了避免每年被你們檢討，","  只好砸錢辦活動以增加人數，表面看起來人數增加了，達到你們的標準就可以取消列管","  ，但取消列管沒幾個月又變成蚊子館了。這種案例層出不窮，所以工程會除了量化的數","  字外應該還有一些策略，你們應該和地方政府或目的事業主管機關談談，活化地方、採","  用地方創生的概念，融合地方的特色和地方的創意去做這件事情。"],["吳主任委員澤成：我也是創生會報的成員，我們會做橫向連結。"],["黃委員國書：你們應該做一些整合，工程會能夠針對全台灣的閒置空間提出規劃報告與","  行政院指示的地方創生做結合，那會更好，你們是否可以在半年內提出相關的研究報告","  ？"],["吳主任委員澤成：可以。"],["主席：登記發言的委員均已發言完畢，現在做以下決定：一、報告及詢答完畢。二、委","  員劉櫂豪、林俊憲及鄭寶清所提書面質詢列入紀錄，並刊登公報。三、委員質詢中要求","  提供的相關書面資料與未及答復的部分，請公共工程委員會儘速以書面答復。","委員劉櫂豪書面意見：","   為提升107年度公共建設執行績效，工程會已成立公共建設督導會報，由該會主任委","  員擔任召集人，各部會副首長為委員，自3月份起每月召開會議，協調解決跨部會困難","  問題。各部會分別成立公共建設推動會報，由副首長擔任召集人，每月檢討計畫預算執","  行與品質督導情形。並由相關專案小組負責協調解決相關困難問題，讓公共建設得以順","  利推動。惟107年度督導會報列管超過5千萬計畫共計215項，可支用預算3,703億元，而","  預算執行情形，截至107年8月底實際執行數1,907億元，整體達成率僅51.52%。到年底","  前僅剩4個月期間，如何督導各部會達成百分之百預算執行率，恐不樂觀，工程會督導","  會報每月召開會議，應儘速解決執行不佳問題，以提升國內公共工程建設。","   另交通部補助辦理「臺東市富岡港交通船碼頭改善工程計畫」，計畫期程105年至10","  9年，總經費7億1,703萬元，107年度可支用數3億8,743萬7千元，而107年8月底前支用","  數仍為0，整體工程預定進度43%，實際進度僅27.83%，顯見該工程計畫已嚴重落後。富","  岡交通船碼頭為台東蘭嶼、綠島重要的對外航線港口，台東地區民眾殷殷期盼政府儘速","  改善碼頭，以提昇服務品質，促進觀光發展。現富岡港交通船碼頭改善工程進度落後，","  恐影響台東蘭嶼、綠島之整體發展，工程會應專案加強督導，儘速要求交通部及相關單","  位確保工程計畫如期如質完成。","   工程會協助國內工程業拓展海外市場，訂定海外拓點補助作業要點，107年度編列1,","  508.9萬元，鼓勵工程業者赴海外爭取工程標案。業務報告亦指出「本會並邀集相關部","  會及工程業者召開工程產業全球化平臺會議及策略聯盟會議，協助業者爭取海外商機，","  就電廠、石化、智慧交通ETC、都會捷運及環保工程五大類別，籌組工程輸出團隊，10","  5年及106年度於新南向區域得標金額分別為239億元及252億元，107年度迄今已於新南","  向區域得標250億元。」惟工程會每年編列相關經費積極輔導國內廠商拓展海外市場，","  迄今取得之成果仍僅能維持每年固定約200餘億元的得標規模，107年度預算目標亦以2","  00億元為目標值，該成果雖已達標，但保守的目標值，實無法帶動國內整體工程產業的","  競爭力。工程會仍須研議促進國內廠商競爭力之方案，檢討現行輔導措施以及目標值設","  定標準，加速拓展海外市場。","委員林俊憲書面意見：","   「國車國造」的曙光？","   賴院長在三月時曾針對交通部「軌道產業興建及維修關鍵績效指標」報告特別表示，","  政府大力推動軌道建設的同時，有必要同步思考建立自主軌道系統技術能力及軌道產業","  發展等課題。","   要發展國車國造的軌道產業，首先要解決的有資格問題與規格問題。資格問題方面，","  我國軌道產業因過去雖透過「工業合作」（要求得標外國廠商必須與我國廠商合作）累","  積成果，但技術移轉有限，仍以車輛組裝及部分零組件製造能力為主，缺乏整車設計及","  關鍵零組件製造能力，核心關鍵技術仍仰賴進口；且台灣101年簽署政府採購協定（GP","  A）後，已不能在招標案中要求工業合作，而台灣長期以來缺乏透過採購帶動軌道產業","  發展的採購策略，國內廠商目前僅具臺鐵通勤電車及輕軌專業分包商資格，需要國內捷","  運興建單位提供國內廠商成為主標商資格之機會。","   規格問題方面，缺乏專責機構積極投入軌道技術研發、制定與國際接軌的軌道工業標","  準、建立檢測驗證機制，導致國內廠商首件產品仍須送往國外驗證，增加業者開發成本","  ，難以投入生產，這些都是建立自主軌道產業供應鏈需要克服的困境。","   工程會與交通部、經濟部在去年底組成跨部會平臺「交通建設及前瞻計畫產業媒合與","  促參推動平臺」，並推動平臺下成立「跨部會軌道產業推動會報」並擬定後續推動策略","  及行動方案，工程會在這當中負責，研訂軌道系統採購作業指引（制定通用規格），以","  及訂定KPI關鍵績效指標，其中「研訂軌道系統採購作業指引」的目的就是要解決前面","  說的規格問題和資格問題：資格方面，提供符合採購法之國內廠商參與軌道建設機制，","  擴大國內廠商參與標案，這也是賴院長日前特別交代的。規格問題方面，完成「軌道系","  統採購作業指引」草案，制定通用規格。那麼請問這些辦理事項的時程是何時？預計何","  時能完成草案？請說明資格問題解決方案具體作法。","   台灣高鐵與中鋼公司於日前（9\/5）簽約，將花費12.32億元採購12台多功能電車線工","  程車，12台工程車的轉向架組，全部都是由中鋼自行研發、設計、製造，國產化比例可","  達近60%；而台鐵的「EMU500型電聯車電機系統更新」、「車廂服務設施更新優化」，","  及「親子車廂改造」、「車廂無階化改善」等工程，均由國內廠商得標承作，其中「E","  MU500型電聯車電機系統更新」更在歷經多次流標後，最終由士林電機得標。","   由此看來國車國造確實開始有所進展，軌道產業國產化也開始步上正軌，國產率的K","  PI也開始提升，工程會的業務報告中有提到臺鐵電聯車國產化比率，107年達到52%、1","  11年要達62%、115年要達70%；維修國產化比率（107-","  115年），高鐵要從15%提升至30%、台鐵要從35%提升至42%、北捷要從15%提升至24%，","  從目前看來是有一個好的開始，要持續落實監督，培養我們軌道產業的競爭力。","   此外，台南單軌電車的機電系統需求可行性研究、規劃期程為107年～110年，預估1","  11年招標，期望屆時能夠順利媒合供應鏈與需求端：我們希望，在國內廠商能力到位的","  情況下，符合條件的本國優良廠商，不會因不合理的限制被擋在門外，可以和外國廠商","  來公平競爭，由最優秀的廠商來建設我們的單軌。","   工程招標可訂「替代方案」","   日前（8\/28）在賴院長主持的「加速投資台灣專案會讓」中表示為提升我國工程合約","  彈性，未來招標文件可以訂「替代方案」條款，在政府與廠商雙方皆有利的原則下，允","  許廠商就工期、預算、對環境影響等，提出更創新的做法。","   「替代方案」的法源依據是來自政府採購法第35條：「機關得於招標文件中規定，允","  許廠商在不降低原有功能條件下，得就技術、工法、材料或設備，提出可縮減工期、減","  省經費或提高效率之替代方案。其實施辦法，由主管機關定之。」","   理論上替代方案可以刺激工程產業的研發，有助新產品進入，避免落人以往只能參照","  設計完成，缺乏工程研發精神的窠臼，但替代方案其實存在已久，只是因為諸多原因，","  例如：備標時間不足、機關不願採用、廠商意願不高、法規因素等等，替代方案往往乏","  人問津。","   那麼工程會再次重提是有修改《替代方案實施辦法》，又或是放寬其他限制嗎？要如何","  來解決備標時間不足、機關不願採用、廠商意願不高、法規因素等問題呢？請說明解決","  的具體辦法。","   中資繞道入台，政府能否應對？","   有關「中資木馬」佔領高雄港的爭議，日前投審會認定受益人無中資，加上香港東方","  海外國際（OOCL）在高雄港的貨櫃業務量龐大，最終投審會以附帶決議通過審查。","   中資繞道入台的問題在政府採購的案件中同樣會出現，中資可能會透過第三國來試圖","  承包我們的採購案，當一個背景不明的外國廠商要來承包高敏感度的政府採購案時，我","  們是否要提高警覺？第五會期審查法案時，本席提出的政府採購法第十七條，針對具國","  安疑慮的採購案，為防止中資透過第三國繞道，需有一定程度的預審機制，當時工程會","  有所意見，最後提出折衷版本，以修正動議的方式通過，在十七條中增加「機關辦理涉","  及國家安全之採購，有對我國或外國廠商資格訂定限制條件之必要者，其限制條件及審","  查相關作業事項之辦法，由主管機關會商相關目的事業主管機關定之。」","   雖然目前採購法修正案還沒三讀通過，但工程會既然對於防止中資透過第三國繞道進","  入我國的防範作業，認為是這樣的條文比較適合，那麼想必已經有所腹案，請說明未來","  面對中資繞道可能處理方式為何？關於限制條件及審查相關作業事項，有沒有先找相關","  事業主管機關來討論？","委員鄭寶清書面意見：","[pic]","","[pic]","                                    [pic]","","                                    [pic]","                                    [pic]","","                                    [pic]","委員陳歐珀書面意見：","   一、請教吳主委，工程會自訂定「公共設施災後復建工程經費審議及執行作業要點」","  以來，已建立完整的提報、審議及管控機制，並與地方政府建立常態的聯繫管道，可立","  即依地方的提報需求，統籌中央部會進行勘災，以協助地方政府展開實質復建工作。而","  今年八月底因豪雨造成中南部地區嚴重災情，公共工程委員會表示已啟動八月豪雨復建","  專案，目前公共設施災後復建執行狀況如何？災區的實質復建工作是否皆已達標？若未","  有效達標，工程會有何管考機制？地方公共設施搶災搶險除可先行動用地方災害準備金","  外，如復建經費不足需行政院協助，可依規定送行政院並由工程會統籌審議工作，於最","  短時間內撥補經費，補足地方復建需求。據悉，工程會已於九月二十四日發函，中央已","  啟動復建專案，除了請各直轄市及縣市政府加強注意相關人員在執行搶修搶險時的人身","  安全外，並可循「中央對各級地方政府重大天然災害救災經費處理辦法」於九月二十五","  日前，得分批報請行政院協助，工程會也將立即啟動現勘審查機制。請簡要說明工程會","  啟動現勘審查機制之內容為何？以利本席監督施政，畢竟日前豪雨造成部分公共設施損","  壞，對民眾安全造成威脅，不可不慎也！","   二、為振興國家經濟，蔡政府刻正積極推動前瞻基礎建設計畫；而公共工程會日前公","  布公共建設類基礎建設計畫的執行進度，發現六十九項計畫有廿四項進度落後，其中又","  以佔預算大宗的軌道建設落後項目最多，有半數不符合進度。主委上任後曾宣示要推動","  的工作重點之一是有效督導公共工程進度，但從數據上來看，顯然仍存有重大公共工程","  建設延宕的情形，為避免外界譏為蚊子館、浪費民脂民膏，工程會的督考至關重要！針","  對建設進度嚴重落後，工程會是否會有相關管考機制？讓前瞻基礎建設能儘速到位。此","  外，立法院預算中心也發現，至去年底止有十九處中央補助興建公共設施已成蚊子館，","  這是否意味中央補助有未審慎評估不符所需問題？工程會列管行政院一億以上重大工程","  進度，主委曾表示工程會會以走動式管理辦理查訪，也將列管重大建設計畫，針對績效","  不彰部分，工程會未來會如何更精進相關的督導工作？","   三、另再請教吳主委，據工程會統計，2017年全年工程業者在新南向國家得標件數為","  17件、得標總金額252億元，今年僅上半年就已得標20件、約250億元，近3年成績穩定","  成長，顯示政府各項協助廠商暢通人流、金流及資訊流的措施，在工程產業力拼新南向","  已發揮功效。而吳主委在七月中主持「工程產業全球化平台第9次會議」時，會中確定","  下半年工作重點，並訂下目標，希望衝刺今年在新南向國家工程的得標金額達300億元","  ，要如何有效達標，工程會是否已訂出具體輔導辦法？而能再為國家創造佳績！為協助","  業者取得新南向工程商機，行政院早在2016年便核定新南向政策推動計畫，將公共工程","  列為潛力領域之一，並責成各部會透過各項協助措施，包括籌組電廠、石化、智慧型交","  通運輸ETC、都會捷運及環保工程等5大工程輸出類別團隊，協助爭取海外標案、補助工","  程業者海外拓點、強化聯貸平台運作等，並透過召開工程產業全球化平台會議，定期追","  蹤進度、協調疑難。在政府大力推動之下，現階段已初步達成鼓勵業者走出去、建立海","  外開拓業務的能力，但業者也多次向工程會反映，希望政府比照他國，提供對手國資金","  的低利貸款，有助於讓台灣廠商更容易取得標案，並於當地取得工程實績。對此，工程","  會是否已擬妥相關對策？或該如何回應業者的建言？"],["主席：現在休息，星期四上午9點繼續開會。","休息（11時19分）","","","   -----------------------","                                     立法院公報  第107卷  第82期  委員會紀錄","","                                     431","","立法院公報  第107卷  第82期  委員會紀錄","","                                     立法院公報  第107卷  第82期  委員會紀錄","","                                     456","","                                     455","","                                     立法院公報  第107卷  第82期  委員會紀錄","","                                     457","","立法院公報  第107卷  第82期  委員會紀錄","","                                     458","","立法院公報  第107卷  第82期  委員會紀錄","","                                     立法院公報  第107卷  第82期  委員會紀錄","","                                     460","","                                     459","","",""]],"block_lines":[1,7,44,48,52,53,126,132,134,135,137,144,148,162,170,174,176,182,183,213,214,216,217,218,219,220,222,223,224,233,234,241,242,243,244,245,246,250,251,254,255,256,257,284,285,292,293,294,305,306,308,311,313,315,317,318,319,324,325,330,331,333,334,345,347,359,361,366,368,372,373,374,375,386,387,393,394,399,403,406,411,412,416,424,428,429,430,431,432,433,434,436,438,439,446,449,451,453,455,456,457,465,466,472,478,482,492,496,501,503,504,505,507,508,513,517,531,532,533,546,547,551,554,556,557,558,567,568,570,572,574,575,578,582,584,585,591,592,593,594,595,599,600,602,609,612,620,623,637,638,650,651,652,653,654,655,657,658,659,661,662,663,683,684,692,711,715,722,726,727,728,731,738,739,741,742,744,746,747,749,753,764,766,767,768,771,772,773,774,777,778,779,786,787,796,797,802,807,809,833,834,837,838,980],"persons":["主席","吳主任委員澤成","顏委員寬恒","葉委員宜津","蕭委員美琴","陳委員素月","李委員昆澤","主席（陳委員素月代）","施委員義芳","陳委員明文","李委員鴻鈞","主席（陳委員明文）","吳委員志揚","黃委員國書"],"title":"立法院第9屆第6會期交通委員會第2次全體委員會議紀錄","時間":"中華民國107年10月1日（星期一）9時1分至11時19分","地點":"本院紅樓201會議室","主席":"陳委員明文"}