{"blocks":[["主席：出席委員15人，已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第7會期內政委員會第19次全體委員會議議事錄","時    間：108年5月20日（星期一）上午9時3分至11時26分","地    點：紅樓202會議室","出席委員：趙正宇    蔣絜安    李俊俋    洪宗熠    劉世芳    張宏陸    吳琪銘","            林為洲    許毓仁    黃昭順    余  天    高潞以用巴魕剌Kawlo．Iyu","        n．Pacidal    呂孫綾    陳怡潔    林麗蟬","         委員出席15人","列席委員：鍾佳濱    曾銘宗    童惠珍    羅明才    江啟臣    吳志揚    鄭天財","        Sra","        Kacaw      孔文吉    陳明文    鍾孔炤    陳歐珀    蕭美琴    何欣純  ","          周陳秀霞  呂玉玲    沈智慧    蔡易餘","         委員列席17人","|列席官 |內政部政務次長              |陳宗彥                            |","|員：   |                            |                                  |","|       |      警政署副署長          |蔡蒼柏                            |","|       |            防治組副組長    |吳麗珍                            |","|       |            刑事警察局副局長|朱宗泰                            |","|       |法務部參事                  |張春暉                            |","|       |金融監督管理委員會保險局副組|洪美貞                            |","|       |長                          |                                  |","|       |勞動部勞動條件及就業平等司副|黃維琛                            |","|       |司長                        |                                  |","|       |      職業安全衛生署科長    |楊貴蘭                            |","","","主    席：張召集委員宏陸","專門委員：賈北松","主任秘書：張禮棟","紀    錄：簡任秘書  周厚增","         簡任編審  吳人寬","         科    長  陳品華","         辦 事 員  鄧瑋宜","       報  告  事  項","宣讀上次會議議事錄。","   決定：確定。","       討  論  事  項","一、審查委員吳琪銘等18人擬具「民防法第五條條文修正草案」案。","二、審查委員楊曜等16人擬具「民防法第四條條文修正草案」案。","三、審查委員賴瑞隆等20人擬具「保全業法第十條之三及第十三條條文修正草案」案。","","四、審查委員曾銘宗等16人擬具「保全業法第十條之二、第十條之三及第十條之四條文","  修正草案」案。","五、審查委員陳怡潔等19人擬具「保全業法第九條條文修正草案」案。","   （本次會議經委員曾銘宗說明提案要旨，內政部政務次長陳宗彥報告；委員趙正宇、","  蔣絜安、洪宗熠、劉世芳、許毓仁、李俊俋、吳琪銘、呂孫綾、林為洲、張宏陸、陳怡","  潔、高潞以用巴魕剌Kawlo．Iyun．Pacidal等12人提出質詢，均經內政部政務次長陳宗","  彥及所屬即席答復說明；另有委員余天、林麗蟬、黃昭順等3人提出書面質詢，列入紀","  錄，刊登公報，並請相關機關另以書面答復。）","   決定：","   一、報告及詢答完畢。","   二、委員質詢未及答復部分或要求提供之說明資料，請相關機關儘速以書面答復。","   決議：","   一、討論事項第一案至第四案：均另定期繼續審查。（已宣讀條文）","   二、「保全業法第九條條文修正草案」案：","   (一)第九條，照委員陳怡潔等19人提案修正，除第一項句末刪除「會同金融監督管理","  委員會」等文字外，餘照案通過。","   (二)本案審查完竣，擬具審查報告，提報院會討論。院會討論前，不須經黨團協商，","  並推請張召集委員宏陸於院會討論時作補充說明。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   進行討論事項。","       討  論  事  項"],["段落：一、繼續審查委員賴瑞隆等23人擬具「海洋基本法草案」案。"],["段落：二、審查行政院函請審議「海洋基本法草案」案。"],["段落：三、審查行政院函請審議「海岸巡防法修正草案」案。"],["主席：現在進行提案說明。","   請提案人賴委員瑞隆說明提案旨趣。（不在場）賴委員不在場。","   請海委會李主任委員說明立法要旨。"],["李主任委員仲威：主席、各位委員。海洋委員會（以下簡稱本會）成立以來，承蒙大院","  委員多所支持及指教，使得各項海洋事務循序推展，在此表達至高的謝忱。","   針對本會所提之「海洋基本法草案」及「海岸巡防法修正草案」，感謝大院的關切與","  重視，並優先納入審議排程，本日應邀針對提出報告及說明，敬請各位委員惠予支持，","  不吝指導。","   壹、海洋基本法草案立法說明","   一、「海洋基本法」制定之重要性","   海洋事務涵蓋領域甚廣，涉及之業務主管機關眾多，而「海洋基本法」係國家海洋永","  續發展之基本原則及方針，乃指導所有海洋相關法令之上位母法，重要性與急迫性自是","  不言可喻。","   本會的成立，主要係為綜理海洋事務之橫向協調功能，加強海洋政策之規劃及落實推","  動，並有助中央與地方政府縱向齊一步伐。為能符合本會組織法制定之意旨，同時彰顯","  海洋專責機關成立之使命，研定「海洋基本法」，乃本會當前重大推動工作要項之一。","","","   二、「海洋基本法草案」推動歷程","   本會於107年4月28日掛牌成立，5月23日赴大院內政委員會第9屆第5會期進行業務報","  告，大院委員期勉本會應儘速邀集專家學者、團體代表開會研商研定行政院版本之海洋","  基本法草案。","   草案研擬期間，邀請海洋法政等領域之專家學者擔任諮詢委員，歷經6次研商會議，","  並經本會委員會議、專業諮詢會議、地方協調聯繫會議，與行政院相關部會及地方政府","  諮商研討，於107年9月12日完成「海洋基本法」草案函報行政院審議。","   行政院張政務委員景森於107年11月22日邀集有關部會會商本法草案內容；並於108年","  3月19日再度召開「審查海洋基本法草案會議」，就草案條文內容進行逐條審議；續於","  3月27日舉行「審查海洋基本法草案第2次會議」，完成草案條文審查事宜。","   「海洋基本法草案」於同年4月25日行政院第3648次院會提案討論通過，於5月1日正","  式函文大院審議。","   三、「海洋基本法草案」內容","   本法草案共計19條，重點簡述如下：","   (一)揭櫫友善環境、永續發展與資源合理有效利用及國際交流合作之海洋發展基本原","  則。（草案第3條）","   (二)統籌整合各目的事業主管機關涉海之權責、制（訂）定海洋空間規劃之法規與協","  調海域使用及競合。（草案第4條）","   (三)抱持和平、互惠與確保我國海洋權益理念，參與區域及國際合作。（草案第5條","  ）","   (四)國民、企業與民間團體應協助推展國家海洋政策、施政計畫及措施。（草案第6","  條）","   (五)以全球視野與國際戰略思維，提升海洋事務執行能量、強化海洋實力及維持國家","  生存、安全及發展。（草案第7條）","   (六)訂定海洋污染防治對策，以強化污染防治能量、推動海洋復育及保護海洋環境。","  （草案第8條）","   (七)結合財稅與金融制度，以提供海洋產業穩健發展政策與培植國內人才及產業鏈。","  （草案第9條）","   (八)尊重、維護、保存傳統用海智慧等海洋文化資產且兼顧漁業科學管理，並強化國","  民親海、愛海意識，以建立人與海共存共榮之新文明。（草案第10條）","   (九)海洋重要知識內涵納入國民基本教育與公務人員培訓課程，以培養、推動普及全","  民之海洋意識及海洋教育。（草案第11條）","   (十)促成公私部門與學術機構合作，並協調整合海洋研究資源，以提升海洋科學之研","  究、法律與政策研訂、文化專業能力。（草案第12條）","   (十一)本生態系統為基礎之方法，劃設海洋保護區，致力復原海洋生態系統、自然關","  聯脈絡並保障原海域使用者權益。（草案第13條）","   (十二)保障海洋事務預算經費充裕、補助與表彰學術機構、海洋產業界、民間團體及","  個人等，並得設立海洋發展基金。（草案第14條）","   (十三)本法施行後1年內公布國家海洋政策白皮書，並依其績效及情勢發展定期檢討","  修正；各級政府應配合檢討所主管之政策及行政措施。（草案第15條）","   (十四)各級政府應於本法施行後2年內依本法規定檢討所主管之法規與其訂修、廢止","  前之解釋及適用方式。（草案第16條）","   (十五)各級政府應確實執行海洋相關法令。（草案第17條）","   (十六)國家海洋日訂為6月8日，由各機關（構）、學校及團體舉行慶祝活動。（草案","  第18條）","   貳、「海岸巡防法修正草案」說明","   修正重點如下：","   一、為符實務執行需求，增訂海巡機關人員為執行職務，必要時得進行身分查證及資","  料蒐集，其職權之行使要件及人民權利救濟途徑，準用警察職權行使法第二章及第四章","  規定。（修正條文第5條）","   二、為維護國家海洋權益及人船安全，海巡機關人員對船舶或其他水上運輸工具之船","  長、管領人、所有人或營運人規避、妨礙或拒絕其依本法規定所實施之檢查、出示文書","  資料等命令，得以強制力實施之，並處以一定罰鍰。（修正條文第6條）","   三、增訂海巡機關為執行職務，得設置受理民眾報案專線電話，並為避免無故撥打專","  線電話經勸阻不聽或故意謊報案件情形，致延宕其他案件處理時效，明定其罰責。（修","  正條文第16條）","   參、結語","   臺灣是海島型國家，海洋治理與藍色經濟攸關我國整體發展及競爭優勢。「海洋」保","  護管理、永續發展，亟需仰賴政府的重視與推動落實。","   制定「海洋基本法」，與國際重要之法規、公約接軌，正視並改善我國海洋事務面臨","  之困境與挑戰，以擘劃長遠、宏觀且整體性之海洋政策藍圖。","   此外，海岸巡防法修正通過後，將明定海岸巡防機關人員職權之行使要件及人民權利","  救濟途徑；並對規避、妨礙或拒絕檢查之船舶相關人員，得以實施強制力，必要時處以","  罰鍰，以順遂「海域治安」、「維護漁權」、「海事服務」、「海洋事務」及「海洋保","  育」等任務。","   衷心企盼透過海洋相關法令上位母法之制定，以及海巡法規之修訂，強化國家競爭力","  ，齊力打造生態、安全、繁榮之優質海洋國家。","   以上報告敬請  指教，並祝各位委員身體健康，萬事如意。謝謝！"],["主席：請問其他機關有無補充說明？沒有的話，現在報告完畢，開始進行綜合詢答。","   本會委員發言時間4分鐘，得延長2分鐘，非本會委員發言時間3分鐘，得延長2分鐘；","  截止登記時間為10時30分；今日臨時提案截止提出時間為11時，討論事項完畢後處理。","","","   現在請登記第一位的趙委員正宇發言。"],["趙委員正宇：（9時16分）主席、各位列席官員、各位同仁。今天我們審查海岸巡防法，","  第五條新增了一個海巡人員在值勤時檢查及蒐集資料的條款，就像警察行使職權一樣，","  我覺得這個非常好，對海巡人員是非常大的保障。以前沒有，以前大概就是看看，核對","  一下出海時填寫的單子，並不能對人實施檢查及蒐集資料，這個修正非常好，但相關配","  套的措施也要同時進行。通常海巡人員都使用錄影機，警察人員有密錄器，海巡人員要","  不要使用密錄器？"],["主席：請海委會李主任委員說明。"],["李主任委員仲威：主席、各位委員。其實我們海巡人員也有，我們總共有396具密錄器。","",""],["趙委員正宇：每個人都有配備嗎？"],["李主任委員仲威：沒有每個人都有，但是必要執行的人員、有需要的都會配給他。"],["趙委員正宇：海巡署署長，你認為全部都要有嗎？"],["主席：請海委會海巡署陳署長說明。"],["陳署長國恩：主席、各位委員。警察幾乎全部都有。剛剛委員提到的是警察都有密錄器","  ，但是我們登檢的時候，現在是要全程錄影蒐證，所以登檢的時候都攝影，警察也有攝","  影。"],["趙委員正宇：警察是兩個，密錄器和攝影機。我講個例子給你聽，我碰過兩次員警不只","  是態度不佳，而且我覺得他的作法也不佳，但我沒說我是誰，我就聽他講，講完了看他","  是哪個單位，再找他主管來，我在找他主管來之前，先請他看完密錄器再來跟我講，結","  果每一個看完了都搖頭，我問到底是他錯還是我錯？他還不知道我是民意代表，就已經","  這個態度了，這種作法對嗎？他的主管跟我說不對。為什麼我會想到密錄器？海巡人員","  也一樣，他有警察職權，你當過署長也知道，很多爭議法官在判決前都要先看密錄器。","",""],["陳署長國恩：是。"],["趙委員正宇：最近有一個很大的爭議，就是酒駕可以拒測，拒測的處罰最高，當事人到","  法院的時候，他說警察教他拒測，最後警察拿出密錄器給法官看，證明是當事人自己拒","  測。密錄器可以保護自己，非常重要的，船在航行的時候，登船檢查會有碰撞，晃來晃","  去，要怎麼錄影？要是有密錄器是不是很方便？署長，有沒有道理？"],["陳署長國恩：有道理。"],["趙委員正宇：這也沒有多少錢嘛！"],["陳署長國恩：對。"],["趙委員正宇：要把公務人員的裝備弄好，主委當過軍人，上戰場不要發槍、子彈給人家","  嗎？你要教人家去打仗，東西要準備好了，署長，有沒有道理？"],["李主任委員仲威：我要跟委員特別說明一下，其實使用這些必要的裝備，我們一直持續","  的檢討增加。但是我們有很多勤務的形態，跟剛才委員所講的不一樣，譬如說我們有很","  多的守望哨，站守望哨的人可能就不需要帶密錄器。我們有很多內勤人員，內勤人員不","  會……"],["趙委員正宇：我今天沒有講內勤和守望哨，我的意思是你去執勤的時候，有沒有全部都","  配備？"],["李主任委員仲威：我們執勤的時候都有。"],["趙委員正宇：那你答覆都有就好了。在辦公室弄個密錄器幹什麼？"],["李主任委員仲威：對啊！所以我們不是每一個人都有。"],["趙委員正宇：我的意思是在執勤的時候、出海的時候，就是在巡海岸線的時候，這些人","  都有沒有密錄器？"],["李主任委員仲威：都有。"],["趙委員正宇：那就好了，答覆我這樣就好了。我不會說辦公室要這些東西，好不好？"],["李主任委員仲威：好。"],["趙委員正宇：主委搞清楚。","   另外一個野生動物保育法，主管機關是農委會，非海巡署，我們臺灣尤其是東海岸有","  很多賞鯨船，你看照片上這三條賞鯨船圍著一隻鯨豚，是不是不好？你們沒有什麼管制","  嗎？"],["李主任委員仲威：這個絕對是一個不好的行為，所以我們海洋保育署已經制定了一個賞","  鯨的規範，規定船隻必須保持多少的距離。"],["趙委員正宇：距離50公尺以上嗎？應該不只吧！"],["李主任委員仲威：有規定，在100公尺之外。"],["趙委員正宇：之前是多少公尺？"],["李主任委員仲威：之前沒有規範啊！我們現在就是依照國際的標準去設定，我們海洋委","  員會的諮詢委員會議已經召開完成了，也把相關的規定做成了一個賞鯨船的規範，正在","  跟業界宣導和教育。"],["趙委員正宇：應該沒有問題了？"],["李主任委員仲威：是。"],["趙委員正宇：另外，跨國海漂垃圾的問題越來越嚴重，我每次都問海保署，署長，垃圾","  是不是很多？大概一半的垃圾都是東南亞國家漂過來的，對不對？"],["主席：請海委會海保署黃署長說明。"],["黃署長向文：主席、各位委員。絕大部分。"],["趙委員正宇：那你有淨灘嗎？"],["黃署長向文：淨灘的部分這幾年包括環保署和縣市政府做了滿多場的，過去一年半可能","  超過8,000場。"],["趙委員正宇：我看都是一些環保團體或學生淨灘，你們海保署就是配合地方政府來做。","",""],["黃署長向文：對，配合地方政府，另外我們負責的是關於近海的部分，包括潛水人員下","  水去清海底的垃圾。"],["趙委員正宇：我跟你講，垃圾會漂上來的。一般東南亞國家可能沒有焚化爐，都是在海","  邊找個地方就掩埋了，浪大的時候沖一沖又跑出來了，就像我們早期把垃圾掩埋在比較","  空曠或比較偏遠的地方，例如把海溝、河岸當垃圾場，以前都是這樣，慢慢垃圾就漂出","  去了。我想不只是我們臺灣要做好，跨國也要做好。我昨天看了一個新聞，有一位美國","  的探險家潛到海面下1萬1,000公尺處，潛水破紀錄，你知道他看到什麼東西？"],["黃署長向文：塑膠垃圾。"],["趙委員正宇：這一堆是什麼東西？你看得出來嗎？在這麼深的海裡。"],["黃署長向文：塑膠碎片。"],["趙委員正宇：包糖果的紙，這麼離譜！在海洋最深的地方都有這個東西，何況是近海甚","  至海灘如果沒有做好的話。我覺得海保署一定要做好環保的工作，我看你動作都很慢，","  署長，儘量快一點，把法令制定得更好，配合鄰近的國家去研討，看怎麼樣不要讓他們","  的垃圾漂來我們這邊。"],["黃署長向文：這部分持續有在做。"],["主席：請蔣委員絜安發言。"],["蔣委員絜安：（9時25分）主席、各位列席官員、各位同仁。臺灣是島國，臺灣也是海洋","  國家，所以海洋委員會的成立別具意義，而且責任重大。本席今天想要跟主委討論的第","  一個重點，就是關於海洋保育的問題。今天我們要審海洋基本法，其中海洋保育是重點","  之一。本月初有一則新聞說我們的漁船捕獲了一條瀕死的巨口鯊，經過通報採樣以後，","  最後的處理方式是將魚體交給船主拍賣利用，我們可以從圖片上看到，這尾巨口鯊大概","  有3.5公尺，體重高達612公斤。雖然巨口鯊不是保育類動物，但卻是稀有魚種，因此漁","  船在捕獲以後立刻通報。巨口鯊其實在深海比較多，全球目前捕獲的大概只有50尾左右","  ，但是這樣一個稀有的魚種，最後卻是用1公斤大概一百二十多元的價錢拍賣出去，也","  就是說這麼一大尾的巨口鯊，總價大概就只有賣到7、8萬元左右。本席也找到一個資料","  ，其實在2017年也發生過類似的事情，在花蓮外海也曾經捕獲巨口鯊，牠的下場一樣，","  就是經過漁民通報以後，最後還是淪落到海產店，落入老饕的胃。本席認為應該要加速","  腳步來規範，以避免濫捕稀有魚種的地下化，我覺得這是一個很嚴重的問題。","   剛剛趙正宇委員有提到鯨豚保育，相信主委應該有印象，本席在上個會期曾經針對花","  東外海賞鯨船提出質詢，當時本席有提醒，雖然賞鯨觀光帶動地方經濟熱潮很好，但是","  因為近距離賞鯨造成鯨豚受到驚嚇，對於海洋資源的永續、保育，其實是有不良影響的","  。當時本席有要求考慮制定相關規範，請問進行到什麼地步了？"],["主席：請海委會李主任委員說明。"],["李主任委員仲威：主席、各位委員。我先答覆委員剛才提到的巨口鯊的問題，本會的諮","  詢委員會已經討論了，我們正在討論要不要把牠列為保育類動物，如果列為保育類動物","  ，我們就可以用保育類的方式來做了。第二，有關賞鯨、賞豚的規範，現在這個規範已","  經訂定出來，並且公告了，我們也跟業界去做了說明，都有進度，會後我們會把相關資","  料提供給委員，讓委員了解我們現在的進度。"],["蔣委員絜安：好，請儘快提供本席書面資料，因為本席關心的議題既然有了進展，但是","  本席的辦公室卻沒有接獲相關的訊息。"],["李主任委員仲威：很抱歉！我們可能疏忽了。"],["蔣委員絜安：第二，本席關心的就是海洋廢棄物的問題，今年3月臺東沿岸發生了4天出","  現3條鯨豚擱淺這樣一個令人遺憾的事件，解剖後發現這些鯨豚的肚子裡幾乎都是塑膠","  袋，真的讓人非常非常的痛心。根據美國環保署所制定的海洋廢棄物監測計畫，顯示排","  行前10名的廢棄物包括吸管、飲料塑膠瓶、塑膠袋、氣球及食物用的塑膠袋占了大宗，","  塑膠垃圾占了大多數。在全球預估每一年流入海洋的塑膠垃圾介於400萬噸到1,200萬噸","  之間，這是非常驚人的數字，其實臺灣海洋塑膠的污染也不遑多讓。","   根據本席所掌握的資料，在中研院的研究當中也提到，臺灣整個島幾乎被海洋垃圾包","  圍，在高達八成的海域看到的海洋垃圾中，塑膠的比率就高達66.3%，將近七成，可見","  這是一個非常非常嚴重的問題。漂亮的海景變成海中的垃圾場，本席播放的這張圖片乍","  看之下，海洋的海景非常美麗，可是再仔細看一下，裡面不是漂亮的魚、不是漂亮的蝦","  ，都是漂浮的塑膠，這是非常、非常諷刺也非常、非常危險的，海洋垃圾如果不儘速管","  理的話，將會造成全球海洋生態的浩劫。","   我知道海委會也有心要處理這個部分，您有制訂一個109年到112年中、長期的永續海","  洋環境計畫，但是本席發現這個計畫的重點在於執行相關的監測、調查研究以及蒐集數","  據資料，本席認為這樣很不積極，而且沒有實質的作為。當然，學術研究是政策基石，","  但是我希望海委會可以調整比例，因為除了學術研究、監控以外，我認為更重要的是實","  質上要怎麼清理海洋垃圾，怎麼去控制它的數量，並防制海洋垃圾繼續擴增，我覺得這","  才是積極的作為。","   海洋垃圾的漂流是無國界、無縣市之分的，不管是中央政府、地方政府都必須共同面","  對這個海洋垃圾漂流所帶來的生態浩劫，也希望海委會要跟地方政府積極合作，共同防","  範。"],["李主任委員仲威：其實現在我們有很多已經在推動的作法，例如剛才趙委員特別強調的","  垃圾場管理，全臺灣在濱海有66個垃圾場，我們已經派人去查看現況，假如他們沒有做","  好防護，我們會去要求地方政府或主管機關，我們也跟地方政府說，若是他們要做防護","  ，在預算上面有困難，海委會有補助款可以協助。我想不要浪費時間，我們有很多作為","  ，會後再跟委員做詳細的報告，其實我們現在已經採取很多的動作，也都在進行中。1","  09年那個計畫是做一個長期監測，用監測的資料來驗證我們的這些作為有沒有效果，針","  對這些作為要不要再去做一些其他的修正，所以這是相互配合的。"],["蔣委員絜安：好，希望海委會要有積極的作為，會後請提供一份書面資料給我，請海委","  會加油。"],["李主任委員仲威：是，謝謝。"],["主席：請高潞以用巴魕剌委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：（9時34分）主席、各位列席官員、各位同","  仁。連續聽了2位委員質詢有關海洋廢棄物的問題，身為一個海洋民族，大家都非常清","  楚，我們阿美族是長久生活在東海岸的民族，這些海洋垃圾、廢棄物對於海洋民族來講","  首當其衝，不管是我們的飲食、生活、文化都要依靠海洋而生，我們這樣子長久依存，","  卻受到這麼多的污染和垃圾的影響。然而，我發現你們把大筆、大筆的資源挹注在海巡","  署，可是你們要跟部落合作去清潔或是改善海洋污染的問題，居然沒有給部落資源，沒","  有給當地有心維持海洋環境的團體資源，主委，你怎麼說？"],["主席：請海委會李主任委員說明。"],["李主任委員仲威：主席、各位委員。我在2月13日接任主委以後就很重視這一塊，我們儘","  量看看有哪些是我們還可以再去努力的。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我希望主委上任後可以真正的落實整個海","  洋國家這樣的理念和方向，而不是把資源都放在海巡署，我知道你對於海巡署很有感情","  ，但是對於朝向海洋國家的這個大方向，你應該積極的進行，針對海洋民族跟海洋之間","  的關係，以及受到海洋污染的影響，你要特別重視，好不好？"],["李主任委員仲威：是，我一定會這樣做。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：這一次我去聯合國參加原住民族常設論壇","  ，這次重要的主題就是原住民族的傳統知識，海洋民族的傳統知識就是跟海洋有關，去","  年我參加聯合國COP24氣候變遷大會，也有非常多原民族國家以及島國參加，有關於氣","  候變遷所影響的海平面上升，包含馬紹爾、紐西蘭、吐瓦魯都在面對氣候變遷的問題，","  原住民議題已經成為COP24重大的主軸，在當時我發現原住民國家或是島國非常歡迎用","  現代的科技來協助這些島國解決氣候變遷的問題。同時，原住民族或是海洋國家擁有非","  常長遠的海洋知識，海洋知識必須被保護，如何透過現代科技輔佐海洋知識解決氣候變","  遷的問題，就是去年COP24所發展出必須要積極解決的方案，因此他們成立了一個傳統","  知識、原住民社群及科技知識的平台（TKIPP）。我在這裡建議主委，既然我們成立了","  海委會，既然要朝向海洋國家，你不得不重視整個國際所面對的海洋議題，主委是不是","  在這個方向裡面去尋找？可不可以建立這樣的合作平台，透過科技輔導原住民族的海洋","  知識，來解決現在所面對的氣候變遷問題？"],["李主任委員仲威：我非常同意委員的看法，我也會朝這個方向努力，我們一定會想辦法","  建立這個平台。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我相信我們國家有義務去保護原住民傳統","  知識以及面對海平面上升的問題。","   再者，你們在海洋基本法裡有強調原住民族的傳統知識，但是不管在第十條或是第十","  三條，你們沒有明確的表現出來，我希望之後在法案審查時，你們能把這樣的立場明確","  表現出來。因為臺灣是移民國家，98%都是大陸民族，不是海洋民族，原住民族才是海","  洋民族，所以有關於原住民族傳統知識的保護，以及原住民族接軌聯合國原住民族權利","  宣言的這些條文應該明列在海洋基本法裡。還有，針對保護原住民族的傳統知識應該成","  立一個專責機構，如果少了這一塊，我們很難說臺灣是要朝向海洋國家前進。"],["李主任委員仲威：委員剛才提的意見我們會審慎討論，以及思考如何修訂，但是有關成","  立專責機構的部分，我特別跟委員報告，因為海洋基本法是上位法，它只是一個大方向","  、大目標，目前我們正在積極擬訂3個作用法，分別是海洋保育法、海域管理法及海洋","  產業發展條例，未來在後續的作用法裡面我們會明確把這些專責機構訂出來，這部分我","  們一定會考量。委員其實講得很正確，在傳統中也要兼顧如何現代化，怎麼用高科技把","  原來的文化更好的保存下來，我覺得這個是我們未來會努力的方向。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：主委可能搞錯了，原住民的傳統知識是生","  物多樣性裡面最重要的一環，因為他們對於海洋的知識，可以協助臺灣把這個海洋國家","  建立起來，保護海洋環境。科技的輔導是讓這個知識更能夠發揮，不是科技去協助知識","  ，而是傳統知識去協助，讓我們的政策能夠真正的落實。","   再來，農委會有辦理臺灣農村社會調查，我再講一次，我們海洋國家真正的海洋文化","  知識應該要被建立，可是我們有沒有去建立一個臺灣海洋文化的全面調查？既然我們要","  成立海洋研究院，那麼我們要如何透過這個海洋文化的全面調查去勾勒這塊島嶼上所有","  的歷史文化？這個部分可不可以請主委在一個禮拜內提出研議報告？"],["李主任委員仲威：我先跟委員報告，在今年我們有2個研究案，一個是跟臺東大學合作研","  究阿美族傳統海洋知識，另外，我們在今年9月會辦阿美族海洋傳統知識保存與活化的","  體驗活動。另外，委員剛才提到海洋文化的全面調查，我們會考慮把它列為未來施政上","  一個重要的項目。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：最後我還是要強調，今天的議程同時有海","  岸巡防法的修正草案，這裡加強了武力，加強了海洋安全，但是我不希望在這個草案裡","  面看到我們又回頭走向警察國家這樣的政策。"],["李主任委員仲威：不會。我跟委員特別說明，其實我們這一次增加的只是對有違反規定","  的人，有一個強制的……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：你如何衡平海岸巡防跟原住民的傳統、文","  化及生活，甚至可以保障原住民的傳統、文化、生活？這裡應該要界定清楚，可以嗎？","",""],["李主任委員仲威：可以，其實對原住民的權益我們是保障的，譬如他們用漁槍射魚，以","  前他們經常會因為這種狀況遭受裁罰，後來在原基法調整以後，我們就依照原基法給漁","  民相當的保護，所以現在原住民沒有再受到這種強制的……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我希望主委注意這個問題，謝謝。"],["李主任委員仲威：是。"],["主席：請洪委員宗熠發言。"],["洪委員宗熠：（9時43分）主席、各位列席官員、各位同仁。主委，之前本席很關心在距","  岸3浬內違規拖網的事情，在地方上，目前UAV無人載具已經正式投入查緝的工作，你知","  道現在執勤的狀況嗎？"],["主席：請海委會李主任委員說明。"],["李主任委員仲威：主席、各位委員。我們的UAV從去年開始試辦計畫，所以去年只有8架","  交……"],["洪委員宗熠：只有在北部跟艦隊分署而已。"],["李主任委員仲威：今年有12架，但是……"],["洪委員宗熠：我們中部現在有4架。"],["李主任委員仲威：中部的是用北部的去做移地訓練。"],["洪委員宗熠：現在已經有4架在中部。"],["李主任委員仲威：它是做移地訓練，還沒有真正的完成接收的工作。我特別跟委員報告","  ，一個東西的成立必須有一個程序、一個步驟，因為……"],["洪委員宗熠：主委，我是要跟你講好消息，最近漁民跟我反映，那些想要違規拖網的漁","  船發現天空上有無人載具就很緊張，所以不敢再違規。這是最近漁民反映的，所以我要","  讓你知道，但是你也要了解他們執勤的狀況，因為漁民的問題是：無人載具晚上能不能","  飛？"],["李主任委員仲威：可以。"],["洪委員宗熠：那麼它們有沒有辦法遠端監控到海面上作業的漁船？"],["李主任委員仲威：可以，它們有紅外線攝影機，它的影像隨時都可以傳回來。"],["洪委員宗熠：你剛剛有講到，現在是在試飛的階段。"],["李主任委員仲威：現在在移地訓練。"],["洪委員宗熠：因為你們有提供移地訓練的資料給漁民看，漁民覺得這個不錯，也發現最","  近距岸3浬違規拖網的狀況有減少，所以我才跟你說這是好消息，希望你們繼續執行，","  也要隨時讓漁民了解目前執行的狀況。"],["李主任委員仲威：未來在20架建置完以後，我們還會繼續建案增加。"],["洪委員宗熠：5月7日本席有請你下去看一艘廢棄的鐵殼船，你當場有跟相關單位討論，","  你知道目前的進度如何嗎？"],["李主任委員仲威：抱歉，我最近沒有掌握。"],["洪委員宗熠：你下去之後問題就要解決啦！因為航港局已經撤銷船籍，四河局也已經把","  它公告為廢棄物，就等著未來清除而已。那時候本席請你下去也是希望能釐清權責，如","  果是海委會的，當然你們就義不容辭要處理，如果是其他單位的，就是其他單位應該依","  權責來處理。","   現在回歸到前面幾位委員也很關心的議題，有關海洋垃圾的問題，目前你們跟相關單","  位怎麼釐清？那一天我們看到在海岸旁邊、海堤旁邊的那些垃圾，現在要怎麼處理？"],["李主任委員仲威：這要分兩部分來講，一個是我們怎麼去做源頭管理，讓垃圾不會再增","  加，甚至減少，到最後沒有。"],["洪委員宗熠：這個是治本，那天本席也有講到治本和治標的問題。"],["李主任委員仲威：治標就是現況我們怎麼去處理，現在在海岸線上的我們就是實施淨灘","  ，儘量把它清掉，那天我也跟委員講，現在最麻煩的事情是，後端有沒有人來處理我們","  清出來的這些東西，比如廢棄的漁網、廢棄的保麗龍，若是在回收完了以後，沒有人願","  意做後端的處理，那麼我清理完之後就變成另外一個垃圾的堆積場。我們現在積極地在","  跟業界討論，現在我們可能在彰化找到有一家願意收廢棄漁網，做後續的再生運用。"],["洪委員宗熠：處理廢棄的漁網是不是海委會要做的？"],["李主任委員仲威：當然不是。"],["洪委員宗熠：這要講清楚。"],["李主任委員仲威：但是政府各部門總是要去……"],["洪委員宗熠：所以我一開始說釐清權責，因為那天我邀請你下去，你是現場最大的政府","  官員，其他相關單位認為應該要尊重你講的話，如果不是你們的，就不是你們的，如果","  是環保署的，就是環保署要跳出來，如果是農委會的，就是農委會要處理，如果是水利","  署的，就是水利署要處理，我們現在討論的就是在岸邊的這些垃圾要怎麼處理。"],["李主任委員仲威：這些岸邊垃圾處理的權責其實很明確，在地方政府的就是歸地方政府","  ，假如這個漁港屬地方政府，就由地方政府來管，假如屬中央政府，就由中央漁業署來","  管。我剛才跟委員特別講的就是，其實大家都願意去清理這些海洋廢棄物，但是假如我","  們能把後端的部分打通，大家來清的意願就會很高。我們也訂有一個補助辦法，只要地","  方政府來申請補助就儘可能去補助，我們也希望把它整治得非常乾淨，還所有老百姓一","  個非常漂亮的海岸線，這也是我們的期盼和目標啊！"],["洪委員宗熠：我知道主委有這個目標啦！不管是海洋裡的垃圾還是海岸邊的垃圾，因為","  現在海保署成立了嘛！所以大家都以海保署為目標。那天署長也有去現場，請問未來要","  怎麼協調相關單位，先把這些岸邊的垃圾處理好？"],["主席：請海委會海保署黃署長說明。"],["黃署長向文：主席、各位委員。剛剛提到各單位的權責，很多地方都要看當地的主管機","  關為何，比如那天那個地方是四河局主管，他們就要去負起清理的責任，我們這邊是一","  方面督導，一方面是如果有需要的資源，可以就其分配和挹注與環保署及農委會合作。","",""],["洪委員宗熠：署長，5月10日監察院是糾正你們喔！他們有沒有糾正錯單位？"],["黃署長向文：是環保署。"],["洪委員宗熠：雖然他們是糾正環保署，可是海保署已經成立了，你們也會被納進來一起","  討論嘛！現在垃圾這麼多，本席是在這個海邊長大的，看了真的是很頭痛，所以才特別","  請主委去看，主委那天真的有發揮很大的功能，把很多事情都釐清了，而且事情也做得","  很好，希望海委會以後繼續加油，謝謝。"],["黃署長向文：謝謝委員。"],["主席：請林委員麗蟬發言。（不在場）林委員不在場。","   請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：（9時52分）主席、各位列席官員、各位同仁。主委早，恭喜你！"],["主席：請海委會李主任委員說明。"],["李主任委員仲威：主席、各位委員。不要恭喜啦！是責任比較大一點。","鄭天財Sra","  Kacaw委員：106年6月8日，原民會和農委會根據原住民族基本法第三十四條第二項，對","  野生動物保育法做了一個解釋。原基法這個條文是我們在上一屆的時候特別提出並通過","  的，之所以要增加這個規定，是因為很多法律的修正有時候沒有那麼快或那麼容易，因","  此可以授權主管機關來解釋。這個解釋最主要的內容是，在野生動物保育法還沒有修正","  之前，原住民族可以依原住民族基本法第十九條，基於傳統文化、祭儀，而獵捕、宰殺","  或利用野生動物的行為，特別增加非營利自用的部分。","   對於原住民族的傳統文化、祭儀，海巡署的官員基本上都會尊重，但是有關非營利自","  用的部分，我在這邊質詢了好幾次，主委擔任署長的時候也非常重視，並曾經行文給海","  巡署位於臺東的東部分署，範圍主要包括花蓮跟臺東。但我不知道是不是因為人員異動","  （當然，我不認為是因為常務副主委兼署長上任），還是因為增設了保育署等單位，最","  近在執行上還是有一些問題。","   我昨天晚上就接到花蓮鄉親的電話。因為現在正好是捕撈的季節，我們的鄉親在那邊","  捕撈，結果還是被你們海巡署的官員禁止，甚至開立勸導單；所以這是有紀錄的，不知","  道主委和署長要怎麼樣讓第一線的人都清楚相關的作法？雖然你們已經架設相關的網站","  ，但看起來是徒法不足以自行喔！"],["李主任委員仲威：這可能是一個單獨的個案。因為委員在106年就很關心這個事情，所以","  我們在106年做就針對各種狀況應如何處理做了一個Q&A，並且進行教育宣導。這個個案","  我回去以後會好好去瞭解，我們認為這應該是一個個案，因為我後來看了整個執行的狀","  況，其實都是很正常的，而且沒有再發生這樣的事情。","鄭天財Sra","  Kacaw委員：所謂的執行狀況是，他們並沒有開罰，而是用勸導的方式，所以你不知道","  啦！你講個案是指一個案子還是怎麼樣？其實向我陳情的已經超過8個人了，而且是在","  不同的地點，目前都在花蓮。"],["李主任委員仲威：是不是可以請委員提供我們這8個案子的資料，讓我們去看看……","鄭天財Sra","  Kacaw委員：鄉親有的有收到勸導單，有的沒有收到，我有請他們提供，但是因為距離","  很遠，而且我跟他們並沒有LINE，所以現在沒辦法提供給你。"],["李主任委員仲威：我的意思是說……","鄭天財Sra Kacaw委員：我有拿到的話就會提供。"],["李主任委員仲威：我們會全盤來看，假如有必要的話，就辦一個專案的講習或教育訓練","  ，讓所有執勤的同仁都瞭解應該怎麼樣去執行。","鄭天財Sra","  Kacaw委員：事實上海巡署在107年6月6日就根據我的質詢，再次行文給相關單位，但是","  有沒有落實？等一下就應該趕快請署長跟臺東、花蓮這邊聯繫，請他們儘快處理，尤其","  是花蓮的部分，因為目前接到的訊息都是在花蓮這個區塊。","   關於今天討論的海洋基本法，行政院草案基本上有兼顧到原住民族的相關規定，譬如","  第十條第一句是「政府應建立合宜機制」，當然這個合宜機制要怎麼落實是未來的事情","  ，接下來是「尊重、維護、保存傳統用海智慧等海洋文化資產，保障與傳承原住民族傳","  統用海文化及權益，並兼顧漁業科學管理」，我認為最後這一句是贅語，談到原住民族","  相關的用海文化跟權益的時候，還要兼顧什麼漁業科學管理，我不知道這是什麼意思！","",""],["李主任委員仲威：其實它的意思就是剛才高潞委員講的，這個傳統的用海文化要怎麼樣","  用科學、高科技的這些東西來輔助，讓這個文化可以傳承下去。","鄭天財Sra Kacaw委員：如果是這樣的意思，而不是……"],["李主任委員仲威：不會、不會，不是委員顧慮的……","鄭天財Sra Kacaw委員：因為你們寫了「管理」二字，而管理的強度就很難拿捏了！","   另外就是你們要劃設海洋保護區，請問這個部分有什麼禁止事項嗎？"],["李主任委員仲威：劃設海洋保護區有其條件，現在保育署的諮詢委員正在討論要符合哪","  些條件才能劃設保護區、符合哪些條件可以把它列為重要棲息地，先把這個標準訂出來","  ，之後我們再來全盤檢討，看哪些地方必須劃設保護區，哪些地方可以把它歸類為重要","  棲息地，兩者有不同的管理強度。","鄭天財Sra","  Kacaw委員：接下來，海洋委員會成立有一段時間了，請問主委，對於原住民族相關部","  分，你們有沒有新的作為？"],["李主任委員仲威：目前我們真的是照基本法上面講的，尊重、維護原住民族傳統的海洋","  文化。我要特別跟委員報告，我們現在也在推一個案子─我們要成立一個海洋資源博物","  館，把原住民用海的知識全部放到這裡面來，然後做一個文化的保存……","鄭天財Sra Kacaw委員：原住民族海洋知識來源的蒐集也很重要。"],["李主任委員仲威：對，我們現在已經有一個委託案正在公告，公告以後，很多學術團體","  ……","鄭天財Sra Kacaw委員：委託案的名稱是什麼？"],["李主任委員仲威：是海洋資源博物館成立的整個規劃和構想。","鄭天財Sra Kacaw委員：針對原住民族的……"],["李主任委員仲威：這裡面就有一大部分是原住民族用海的知識和文化。","鄭天財Sra","  Kacaw委員：好，希望你們好好規劃，也要和原民會及原住民族各方面的專家學者共同","  推動。"],["李主任委員仲威：一定會的。","鄭天財Sra Kacaw委員：謝謝。"],["李主任委員仲威：謝謝委員。"],["主席（李委員俊俋代）：現在休息5分鐘。","休息","繼續開會"],["主席（張委員宏陸）：請李委員俊俋發言。"],["李委員俊俋：（10時6分）主席、各位列席官員、各位同仁。我們今天討論海洋基本法草","  案，新送來的是行政院的版本。蘇院長在行政院院會通過海洋基本法草案時，說要打造","  優質的海洋國家，這非常清楚。","   先請教一下主委，什麼叫做基本法？"],["主席：請海委會李主任委員說明。"],["李主任委員仲威：主席、各位委員。基本法就是一個上位的法，它揭櫫大的政策、方向","  和目標。"],["李委員俊俋：它其實是一個最高的指導原則，具有宣示性的作用，告訴大家未來有關海","  洋的部分要怎麼處理。"],["李主任委員仲威：是的。"],["李委員俊俋：接下來最重要也是海委會未來要處理的，就是有沒有相關的法規要制定、","  有沒有相關的行政命令要來完備這些交付的任務，這應該是海委會最重要的工作，沒錯","  吧？"],["李主任委員仲威：沒錯。"],["李委員俊俋：院版海洋基本法草案第一條就說：「為打造生態、安全、繁榮之優質海洋","  國家，維護國家海洋權益，提升國民海洋科學知識，深化多元海洋文化……，特制定本法","  。」，所以這裡面的工作性質其實非常、非常多元喔！"],["李主任委員仲威：是的。"],["李委員俊俋：包括海洋科學知識、海洋文化和我們的海洋權益，這些都要兼顧；這本來","  就是你們的任務。"],["李主任委員仲威：是的。"],["李委員俊俋：院版海洋基本法草案第六條規定：「國民、企業與民間團體應協助政府推","  展國家海洋政策……」，請問主委，這裡面的「應」是什麼意思？"],["李主任委員仲威：就是應該……"],["李委員俊俋：就是一定要嘛！"],["李主任委員仲威：對，大家配合國家的政策來……"],["李委員俊俋：必然要配合。那麼照理說，會不會有一個國民、企業與民間團體如何協助","  國家海洋政策的相關規範？"],["李主任委員仲威：未來在作用法上面應該……"],["李委員俊俋：其實有關國民、企業與民間團體未來要如何和政府協力，共同維護海洋的","  資源，這部分一定要有相關的規範，包括要怎麼做、不做的話會怎樣。以上是海洋基本","  法的重點。","   其次，今天大家談得比較多的是所謂海洋污染的部分，海洋污染其實有一些狀況，根","  據院版海洋基本法草案第八條的規定是應「訂定海洋污染防治對策，由源頭減污」，請","  教主委，什麼叫做防治對策？你們現在的防治對策是什麼？"],["李主任委員仲威：其實現在海洋污染防治法的主管機關已經轉到我們海委會來了，但是","  我們覺得海洋污染防治法當初制定的時候可能還有一些不足的地方，所以未來我們要去","  做一些修正。"],["李委員俊俋：所以第一個動作應該是海洋污染防治法的修法嘛！"],["李主任委員仲威：對，要修正。"],["李委員俊俋：這就是我講的，未來法令的完備非常重要。"],["李主任委員仲威：是的。"],["李委員俊俋：源頭減污還包括加強海洋災害防護、推動海洋復育工作。請問主委知道本","  席簡報「秀」出來的是什麼嗎？"],["李主任委員仲威：白海豚。"],["李委員俊俋：白海豚寶寶啦！"],["李主任委員仲威：對。"],["李委員俊俋：其實現在白海豚寶寶的數量不多，所以維護海洋生態、優質環境，讓白海","  豚寶寶能夠有生存空間是我們的重點。"],["李主任委員仲威：是的。"],["李委員俊俋：有關白海豚的復育，目前海保署有規劃了沒有？"],["李主任委員仲威：我們現在已經開始逐步在做了。"],["李委員俊俋：這就是我說的嘛！除了剛才提到的法令，還有如何做，這是你們必須積極","  告訴大家的。"],["李主任委員仲威：對。"],["李委員俊俋：包括一些行政命令、行政規則，如何來保護海豚，讓牠不要經常轉彎嘛！","  這些應該是你們要注意的東西，以後也要提到立法院來讓我們瞭解一下。"],["李主任委員仲威：是的。"],["李委員俊俋：這當然不可能是法令，但是要如何做也應該讓我們瞭解。","   現在問題來了，剛剛有很多委員提到污染源的部分，其實海上的污染源包括陸源、海","  上活動、空源和人為，這些都是污染源。這些污染源的問題在於它的主管機關都不太一","  樣。"],["李主任委員仲威：對。"],["李委員俊俋：陸源比如說排放廢水，主管機關就不是海委會嘛！"],["李主任委員仲威：是的。"],["李委員俊俋：現在海上活動好像也不是歸海委會管嘛！"],["李主任委員仲威：是觀光局管。"],["李委員俊俋：空源包括從空氣中掉下來……"],["李主任委員仲威：這是空污法。"],["李委員俊俋：針對所謂的酸雨有空污法，主管機關是環保署，此外還有人為的破壞。對","  於這麼多的源頭，海委會怎麼來做整合？"],["李主任委員仲威：我們未來會制定一個海域管理法，在這個作用法裡面我就會把這些……","",""],["李委員俊俋：所以海域管理法的目的是要在相關的海域裡面，或者是在海域的範圍裡面","  ，把陸源、海源、空源、人為統統整合起來？"],["李主任委員仲威：對。"],["李委員俊俋：那麼未來主管機關都變成海委會喔？"],["李主任委員仲威：不是。其實作用法就是目的事業主管機關主管的東西還是由他們來管","  。"],["李委員俊俋：目的事業主管機關如何跟海委會配合才是真正的重點嘛！"],["李主任委員仲威：對、對、對，在作用法裡面會很明確的訂定。"],["李委員俊俋：所以我今天問的問題其實就是如何趕快把相關的作用法規，還有相關的行","  政命令趕快完備起來，這是海委會最重要的工作。"],["李主任委員仲威：是的。"],["李委員俊俋：接下來是有關海洋產業的問題。臺灣是一個四面環海的地方，海洋產業對","  我們非常重要，院版海洋基本法草案裡面也提到「政府應積極推動、輔助海洋產業之發","  展……培植國內人才……」，請問主委，什麼叫做海洋產業？"],["李主任委員仲威：我們今年就有一個委託案是要把海洋產業的分類做一個很明確的研究","  ，然後我們會把它定義出來。"],["李委員俊俋：高雄市政府海洋局所定義的海洋產業包括遊艇產業、郵輪母港和水產食品","  。高雄市政府是全國所有縣市中唯一有海洋局的，這是他們的定義，我認為這樣還不夠","  完備。"],["李主任委員仲威：對，這比較狹窄。"],["李委員俊俋：這比較狹獈嘛！比如說水產食品，海產是一種、海鮮是一種，另外是在水","  裡面所產生的，請問主委有沒有聽過褐藻糖膠？"],["李主任委員仲威：有。"],["李委員俊俋：褐藻糖膠是做什麼用的？它現在變成一個生技食品、健康食品，對不對？","",""],["李主任委員仲威：對。"],["李委員俊俋：人家說它對癌症有點效果、有點幫忙嘛！"],["李主任委員仲威：對。"],["李委員俊俋：褐藻糖膠也是一種海洋產業啊！所以現在應該注意的是如何保護海洋產業","  ，但是海洋產業的定義是什麼要先完備化，完備化以後再來看要怎麼處理。未來應該有","  一個海洋產業發展條例，或者是類似海洋產業的相關法規，應該是這樣吧？"],["李主任委員仲威：對，我們現在已經在研擬這個海洋產業發展條例，會把這些全部訂定","  進去。"],["李委員俊俋：所以我今天講的，你們都已經開始準備了？"],["李主任委員仲威：都開始在做了。"],["李委員俊俋：所以我想的跟你們想的都差不多。我想這個部分才是重點，就是如何把作","  用法的部分積極地處理起來。海委會成立到現在1年左右，我希望後續能夠加緊腳步。","","","   另外我最關心的是原來海巡署的問題，主委應該看過這則廣告，就是最近行政院打了","  一個貓咪的廣告，這則廣告大受歡迎，內容是談非洲豬瘟。今天我們當然不是要談非洲","  豬瘟的問題，我們要談的是有關海巡署如何去因應。今天也要審查的海岸巡防法第六條","  有規定，海巡機關得以強制力實施之，但不得逾越必要之程度。我們來看例子，這是發","  生在金門烏坵海域，經過海巡署驅離以後，它又回來了，於是海巡署就直接登船，我覺","  得這個動作是對的，就是當我們驅離無效的時候，就直接登船強制檢查，必須要拿出海","  巡署的魄力來。我想主委過去也是海巡署出身的，現任海巡署署長陳國恩，他對於這個","  部分也非常在行，所以關於這個部分，第一，我覺得應該要展現我們強硬的態度。第二","  ，所謂不要逾越必要之程度是什麼意思？"],["李主任委員仲威：對於規避、妨害、拒絕我們檢查的船隻，我們就會強制去實施。"],["李委員俊俋：老實說，對於這個條文我是有點意見的，等到審查條文時候我再來講，我","  覺得文字、用字不太妥當，但是這個態度是對的，對於不聽我們、不甩我們的指令，就","  是要強硬驅逐。","   今天其實重要的是這三個東西，第一個，有關海委會在海洋基本法底下，其他相關的","  配套法案，或是相關配套的法令、行政命令，都要趕快完備起來，這樣大家才有個方向","  可以遵循。第二個，如何守護海洋資源的部分，這是海洋委員會最重要的工作。第三個","  ，我們的海洋主權絕對不能讓，當然這不完全是海巡署的工作，但是如何強力的執法，","  這是海巡署非常重要的工作。這三件事情目前你們都很積極在做，但是我們希望看到更","  詳細、更具體、更扎實的內容，我們希望接下來內政委員會可以審查很多有關海委會提","  出來的作用法，所以這個部分，我希望海委會大家一起來加油，好不好？"],["李主任委員仲威：好，謝謝委員。"],["李委員俊俋：謝謝。"],["主席：請劉委員世芳發言。"],["劉委員世芳：（10時17分）主席、各位列席官員、各位同仁。主委。從海洋基本法看得","  出來，現在好像慢慢已經有一些越來越能夠收攏各地方、各部會裡面的一些工作，就海","  洋廢棄物的部分，我發現很多委員還是非常關心。我看了一下你們的報告，海巡署公布","  了一個海廢地圖，不曉得主委是否看得清楚，去年一共收了五萬五千多公斤的海廢垃圾","  ，基本上都是固體廢棄物，你能不能告訴我，哪幾個縣市的海域是最多的？。"],["主席：請海委會李主任委員說明。"],["李主任委員仲威：主席、各位委員。其實在北邊的是新北市，在南邊則是嘉義跟臺南。","",""],["劉委員世芳：是嗎？"],["李主任委員仲威：是。"],["劉委員世芳：你有沒有發現，連新竹縣也很多耶！然後在偏遠的離島裡面，金門也非常","  多，金門有一萬一千兩百多公斤，金門人那麼會製造垃圾嗎？不會吧！"],["李主任委員仲威：金門及馬祖都是對岸漂過來的。"],["劉委員世芳：對，我就是要跟主委報告這一點，這個海廢地圖製造出來後，當然我們臺","  灣的ICC也仿效美國海洋保育協會，在這裡面去制定水域或岸際的廢棄物有哪一些，但","  是你們要做實質上的監測，不過我發現海保署所做的監測卻是在監測水質，監測水質的","  結果當然是99%都沒什麼問題，因為都是固體廢棄物啊！你看一下，我們只要出去外面","  遊玩的時候，就會看到吸管、垃圾袋，然後還有一些塑膠袋、玻璃罐、瓶瓶罐罐等等，","  幾乎都變成海洋的固體廢棄物，因此對於這些海漂過來的部分，我們也必須要把它列出","  來，我希望對於這些海漂垃圾，包括沉在水底、會影響到我們的海洋生物，不一定是保","  育類動物，也要列入我們的監測裡面，好嗎？"],["李主任委員仲威：好。"],["劉委員世芳：可以做得到嗎？"],["李主任委員仲威：可以。"],["劉委員世芳：你說好，但是不一定做得到。"],["李主任委員仲威：跟委員特別報告……"],["劉委員世芳：你要怎麼做？"],["李主任委員仲威：我們現在對海漂垃圾的監測，除了剛才講的以外，我們還會運用衛星","  。"],["劉委員世芳：衛星可以測到垃圾袋、吸管這些東西？太強了。"],["李主任委員仲威：對，我們還運用……"],["劉委員世芳：這簡直比駭客入侵的AI還強。"],["李主任委員仲威：我們還運用我們自己的UAV無人機，來做空拍。"],["劉委員世芳：那就把它列進去，好嗎？"],["李主任委員仲威：未來都會列。"],["劉委員世芳：因為我看到離島的金門，尤其很多人會去那邊，怎麼會突然有這麼多垃圾","  ，我就知道一定不是本島，或者是我們臺灣這邊產生的，一定是透過海流或其他的方式","  產生的。所以這件事非常重要，所以未來的監測方向，不要只有請漁船出去打撈，然後","  不要只有在河口、海口弄一下水質，監測一下PH值，這些都是騙人的。海漂垃圾是現在","  最重要的，必須澈底解決，否則將會影響到臺灣在處理海洋污染上面的觀瞻，好嗎？"],["李主任委員仲威：是。"],["劉委員世芳：第二個問題，我想要問一下，日前我看到我們的海巡船艦要裝載鎮海火箭","  彈，是真是假？"],["李主任委員仲威：是真的。"],["劉委員世芳：是真的？"],["李主任委員仲威：對。"],["劉委員世芳：原來所謂的40快砲呢？"],["李主任委員仲威：我們原來的40快砲……"],["劉委員世芳：為什麼不用？"],["李主任委員仲威：是國防部海軍撥用給我們的。"],["劉委員世芳：現在不給你們用了？"],["李主任委員仲威：不是，而是它沒有了。"],["劉委員世芳：什麼叫沒有？請國防部回應一下。"],["李主任委員仲威：它自己都……"],["劉委員世芳：我聽說是國防部不給海巡署的關係。"],["主席：請國防部作計室聯合作戰處簡副處長說明。"],["簡副處長士淵：主席、各位委員。當初這批40砲是從除役的船上拆下來，無償提供給海","  巡署使用的，目前這個砲都已經用完了。"],["劉委員世芳：所以沒有辦法再提供40快砲？"],["簡副處長士淵：對，目前沒有。"],["劉委員世芳：40快砲到底好用不好用？還是他們不願意給。"],["李主任委員仲威：我也是海軍的，我也很清楚知道海軍……"],["劉委員世芳：你不要這樣講，你在海巡署已經非常久了，你只是海軍官校畢業，你不要","  講你是海軍的。"],["李主任委員仲威：海軍有多少門40快砲，我們很清楚的知道，然後他們在運用上面怎麼","  去運用，我們也很清楚知道。當初這一批40快砲，是因為這一型的船要汰除了，所以船","  上的40快砲沒有其他的運用，所以都……"],["劉委員世芳：沒辦法移置或拆裝嘛！"],["李主任委員仲威：可以移置，也可以拆裝，但是沒有其他的船隻可以移置。"],["劉委員世芳：還是之後沒辦法維保嗎？"],["李主任委員仲威：維保是沒有問題的，海軍現在還在用啊！"],["劉委員世芳：我直接問好了，為什麼你們要用鎮海火箭彈？鎮海火箭彈長什麼樣子？我","  好不容易撈到一張照片，是長這個樣子沒錯吧？就是中間黑黑的那一塊。"],["李主任委員仲威：那天在……"],["劉委員世芳：40快砲我有看過，但我沒有看過火箭彈。"],["李主任委員仲威：很像那個樣子。"],["劉委員世芳：很像？你們不要欺騙這個一般人啦！鎮海火箭彈是否合乎現在我們海巡署","  裡面的規定，也就是海岸巡防機關器械使用條例的規定？有沒有超過？"],["李主任委員仲威：沒有，海岸器械條例裡面……"],["劉委員世芳：如果沒有超過，就表示仍然合乎這個使用條例嗎？"],["李主任委員仲威：對，它本來就可以使用火箭彈。"],["劉委員世芳：你確定？"],["李主任委員仲威：確定。"],["劉委員世芳：因為我看到第三條裡面所稱的器械是指棍、刀、槍、砲、手銬、捕繩及其","  他必要之器械。"],["李主任委員仲威：這部分，會後我們可以馬上把相關的公文提供給委員。"],["劉委員世芳：我再請教一下，那為什麼會有警官學校的教授提到，甚至質疑我們為什麼","  要使用火箭彈。"],["李主任委員仲威：我不清楚他為什麼會提這個事情。"],["劉委員世芳：違法嗎？"],["李主任委員仲威：但我必須跟委員講，當每一次雙方有衝突的時候，大家都會講說海巡","  署的砲為什麼沒人家大？海巡署的砲為什麼打得沒人家遠？"],["劉委員世芳：我們沒有那麼low，我現在只是想要請教，第一，火箭彈本身的殺傷力是不","  是比40快砲來得強？"],["李主任委員仲威：殺傷力的部分，任何砲彈都會有殺傷力啊！"],["劉委員世芳：因為在你們的優點裡面有提到說，它可以降低人員在臨戰的風險，節省人","  力操作，然後鎮海火箭彈是中科院自行設計跟產製的，沒有後續維保的問題，但是從來","  沒有用過，對不對？"],["李主任委員仲威：這一次我們新裝的……"],["劉委員世芳：我是說它從來沒有在我們海巡署使用過嘛！"],["李主任委員仲威：對，沒有錯，我們是第一次啊！然後我們……"],["劉委員世芳：如果海巡署從來沒有使用過的話，我們海巡署的弟兄會不會使用這個部分","  ？是不是要依照我們的機關器械使用條例來做不管是整備或者是受訓等等這些工作。"],["李主任委員仲威：一定都會有。"],["劉委員世芳：如果你認為沒有問題，是合乎使用條例規定的話，我希望你們針對幾位教","  授的質疑，跟他們講清楚、說明白。"],["李主任委員仲威：我們已經跟他做過說明了。"],["劉委員世芳：他能夠接受嗎？"],["李主任委員仲威：我覺得每一個人有他個人的想法，關於他的想法，我們會繼續跟他溝","  通。"],["劉委員世芳：做過說明嗎？你好像覺得很無奈的樣子，是不是？請陳署長說明一下好了","  ，因為你是從警察單位來的，主委是從海軍來的，署長則是從警察來的。"],["主席：請海委會海巡署陳署長說明。"],["陳署長國恩：主席、各位委員。本署艦隊分署長親自跟姜老師說明過了。"],["劉委員世芳：他可以接受嗎？"],["主席：請海委會海巡署艦隊分署謝分署長說明。"],["謝分署長慶隆：主席、各位委員。姜老師可以接受，因為我們就來龍去脈跟他清楚說明","  ，他能夠接受。"],["劉委員世芳：我們使用這個部分是由海巡署或是海委會自己選擇的嗎？還是國防部建議","  的？到底是誰做這樣的媒合？還是中科院說有這個就給你們用？哪一種才是對的。"],["謝分署長慶隆：艦隊分署是建案單位，我們經過完整的評估，也做過實地的台中艦作戰","  測評，是我們綜合評估後決定的。"],["劉委員世芳：你們綜合評估決定的？那我可不可以問一下，配備所謂的鎮海火箭彈，它","  的預算是多少？"],["謝分署長慶隆：這個一套是三千五百萬元左右，包括整個武器系統。"],["劉委員世芳：會配備在哪些巡防艇上面？"],["謝分署長慶隆：現在600噸級以上，總共21艘，目前600噸以上，包括4,000、1,000及60","  0都有配備。"],["劉委員世芳：未來在載艦當中的這些巡防艇也會配備上去？"],["謝分署長慶隆：巡防艇沒有……"],["劉委員世芳：所以基本上我們是幾乎要由40快砲全部轉成鎮海火箭彈，是嗎？是不是有","  這樣的政策？"],["李主任委員仲威：裝40砲的船還是維持40砲，但新的船，因為沒有40砲……"],["劉委員世芳：600噸以上的全部要放鎮海火箭彈？"],["李主任委員仲威：對，要改放鎮海系統。"],["劉委員世芳：因為坦白講，到目前為止，我們沒有真正的使用過它，對不對？"],["李主任委員仲威：我們做過作戰測評啊！"],["劉委員世芳：測評有做過？"],["李主任委員仲威：對。"],["劉委員世芳：40快砲有使用過嗎？"],["李主任委員仲威：也使用過啊！"],["劉委員世芳：我的意思是說，在使用的過程當中，還是要把你測評的結果，如果不是機","  密的話，可以給我一份參考好嗎？"],["李主任委員仲威：跟委員報告，所有的測評大概都是機密，但我們可以給委員參考，但","  是我希望能按照機敏的資料來保存。"],["劉委員世芳：可以給我看的才給我，不可以給我看的不要特殊，好嗎？"],["李主任委員仲威：是。"],["劉委員世芳：因為坦白講，我想要知道一下這兩者之間有沒有符合我們海岸巡防機關器","  械使用條例裡面的規定，我覺得合法最重要，好嗎？"],["李主任委員仲威：是。"],["劉委員世芳：謝謝各位。"],["李主任委員仲威：謝謝。"],["主席：請吳委員琪銘發言。"],["吳委員琪銘：（10時27分）主席、各位列席官員、各位同仁。主委，今天早上我看了一","  下，很多委員都在關心今天的議程，因為臺灣是一個海洋國家，尤其我們海域內的漂流","  物垃圾非常多，給我們當地的居民，以及整個國家的海洋在維護清運垃圾方面帶來龐大","  的壓力。本席比較關心的是，上個禮拜金門爆發非洲豬瘟疫情，檢驗出來含有非洲豬瘟","  的病毒，關於這個部分，未來你們要如何去防範？因為這半年來已經有五件個案了，這","  證明大陸的非洲豬瘟問題還是非常嚴重，尤其我們的行政院蘇貞昌院長也強力要求各單","  位一定要嚴格的把關。針對這一點，請問主委的看法以及措施是什麼？未來你要怎樣來","  做防範？"],["主席：請海委會李主任委員說明。"],["李主任委員仲威：主席、各位委員。特別跟委員報告，從去年的8月份，非洲豬瘟疫情開","  始產生以後，海巡署就以最嚴謹的態度、最嚴格的執法去做執行。對於所有進來的漁船","  ，我們已經採取百分之百的安檢，然後這些漁船上面如果有廚餘的話，我們也在檢查站","  設置了棄置桶，讓他棄置。至於岸際的巡邏，我們也增加密度及強度，當我們發現很多","  海漂的屍體，就會按照標準作業程序，採取防疫的方式，把它處理掉。我想我們都是以","  最嚴謹的態度去處理及面對這件事情，我們海巡署的同仁也真的很辛苦，在這個工作上","  面，大家從來都沒有鬆懈過。我也跟海巡署的同仁勉勵，這件事絕對是一個長期抗戰，","  所以不能因為時間過了以後，大家就把強度降低了，這樣就會造成一些漏洞，假如這些","  漏洞產生了，就很容易讓疫情進入國內來。"],["吳委員琪銘：再來就是端午節了，端午節大家都會包肉粽，而肉粽裡面就會有豬肉，所","  以你們的整個防禦、整個安檢如果沒有更加嚴格的話，萬一臺灣發生非洲豬瘟的話，後","  果將會非常的嚴重，所以我們的蘇院長才會嚴格要求各單位，你看中國大陸的非洲豬瘟","  蔓延的速度那麼快，所以臺灣這邊還是要嚴格的去把關，嚴格執行安檢。"],["李主任委員仲威：是。"],["吳委員琪銘：針對這一點，本席要求海巡署這邊一定要做好，也相信陳署長絕對能夠做","  到，因為他以前也擔任過警政署署長，對於同仁的要求還是非常嚴格的，這一點本席必","  須要肯定署長。"],["主席：請海委會海巡署陳署長說明。"],["陳署長國恩：主席、各位委員。百分之百做安檢。"],["吳委員琪銘：好，謝謝署長。","   再來，針對我們今天要審查的海洋基本法第十六條，第十六條是針對電話的謊報，以","  及電話的惡作劇。我是要求這部分應該比照消防署修訂的消防法草案，針對一些謊報或","  惡作劇的行為，要來做適當的懲罰。這樣才能遏阻謊報的行為，也讓我們的同仁免於在","  工作勤務如此繁重的情況下，接到電話後，還要奔波到他們所檢舉的地方，這樣對於我","  們同仁工作壓力的負擔會再加重。這一點請署長能夠比照消防法的規定。"],["陳署長國恩：謝謝委員的指教，這部分因為過去110跟119都有這樣的機制，事實上，這","  幾年來看起來有70%是不用處理的，只有30%要處理，浪費了很多人力，如果這個條文能","  夠通過，就能夠讓海巡署也可以比照辦理。"],["吳委員琪銘：因為根據本席手邊的資料，從105年到107年，每年光是惡作劇的電話就有","  一萬七千多通，這樣的話，我們同仁的工作壓力確實會增加，這也是本席今天要修訂海","  洋基本法的原因，我覺得這部分一定要比照消防法，以遏阻這些惡作劇的電話。","   再來是關於海洋研究院的問題，海洋研究院的成立，已經在上個月24日通過法律案可","  以設立海洋研究院，未來海洋研究院需要進用一些專責人員，畢竟這些人員的職等都很","  高嘛！本席也知道，已經二十、三十年沒有招考相關的海洋專業人才，針對這一點，請","  問主委未來要怎樣招募這些人進來？"],["李主任委員仲威：國家海洋研究院的組織表裡面有很明確的講，有很多職務是可以用學","  校的教授來充任。"],["吳委員琪銘：因為我知道已經二十、三十年沒有招考了，以前經過考試進來的人，現在","  應該也都面臨要退休了吧？未來你還是要找一些專業的人才進來，像國內一些關於海洋","  的學校及相關的科系，這些人才懂得我們的海洋、海岸要如何來維護，這一點，還是要","  再加油，好嗎？"],["李主任委員仲威：是，一定會的。"],["吳委員琪銘：謝謝。"],["李主任委員仲威：謝謝。"],["主席：請陳委員怡潔發言。"],["陳委員怡潔：（10時34分）主席、各位列席官員、各位同仁。主委，兩週前有媒體報導","  ，美國在台協會高雄分處處長去拜會主委，所以本席非常關心這幾年我們跟AIT舉辦所","  謂的「魚客松」競賽，相對有一些非常不錯的成果，包括囊括了年輕人的創意等等，為","  海洋的諸多面向也提供很多新的科技。但未來海委會除了魚客松的競賽之外，跟AIT的","  部分，是否還有哪一些其他的合作？還是AIT有希望海委會提供哪方面的協助？"],["主席：請海委會李主任委員說明。"],["李主任委員仲威：主席、各位委員。那天他來主要有兩個目的，一個就是有關魚客松，","  看看未來要如何續辦；另外一個就是我們在今年跟AIT合辦一個南部青年海洋論壇，南","  部的青年學子反應非常熱烈，所以我們希望跟他談今年把它擴大到全省。"],["陳委員怡潔：所以沒有其他的？除此之外，就只有單純像學術交流、類似共同舉辦學術","  交流的活動？"],["李主任委員仲威：對。"],["陳委員怡潔：沒有其他任何的……"],["李主任委員仲威：那天是我上任後他第一次來。"],["陳委員怡潔：就是禮貌性拜會，沒有任何有關政治性的議題等等？"],["李主任委員仲威：沒有。"],["陳委員怡潔：是真的沒有還是不能說？"],["李主任委員仲威：真的沒有。"],["陳委員怡潔：OK。除了AIT之外，有沒有其他駐臺國家也希望跟海委會有一些合作嗎？或","  是海委會有主動跟其他國家針對海洋永續方面做一些合作？"],["李主任委員仲威：我想有很多國家……"],["陳委員怡潔：目前在洽談、接觸的有哪些國家？"],["李主任委員仲威：因為都是第一次來，所以我們都是禮貌性相互之間做個溝通，最主要","  就是建立一個聯繫的平台。"],["陳委員怡潔：現在接觸的有……"],["李主任委員仲威：相關資料會後再提供給委員。"],["陳委員怡潔：這是不可說的秘密？"],["李主任委員仲威：也不是秘密，不要在這裡……"],["陳委員怡潔：我問你們跟哪幾個國家針對海洋永續方面有合作……"],["李主任委員仲威：大概都是有關海洋永續、海洋保育，最大的重點是現在大家最關切的","  海洋廢棄物。"],["陳委員怡潔：請提供一份資料給本席，讓我們了解目前海委會跟哪些國家有海洋永續這","  方面的合作，我覺得這是很正面的事情，也沒有什麼不可說啦！除非真的有摻雜所謂政","  治性的議題、意涵在裡面，這個不可說，那我還可以理解，如果只是針對海洋永續或是","  海洋廢棄物的部分，我想這是全球的共識，所以我覺得主委不要擴大解釋。"],["李主任委員仲威：我沒有擴大解釋。"],["陳委員怡潔：所以你應該讓我們了解一下到底是跟哪幾個國家有相關合作。"],["李主任委員仲威：好。"],["陳委員怡潔：日本有嗎？"],["李主任委員仲威：有。"],["陳委員怡潔：對岸應該沒有啦！笑而不答就是有？","   另外，海洋基本法草案有提到，我國應以全球視野與國際戰略思維，提升海洋事務執","  行能量，強化海洋實力，以符合國家生存、安全及發展所需。請問這個部分有沒有包括","  與其他國家共同合作的部分？"],["李主任委員仲威：海巡署一直在跟其他相關國家做一些合作。"],["陳委員怡潔：是哪些國家？"],["李主任委員仲威：我想委員應該也很清楚，像臺日、臺菲、馬紹爾、帛琉等。"],["陳委員怡潔：這都還是相對有一個共同合作的基礎嘛！"],["李主任委員仲威：對。"],["陳委員怡潔：如果有外國要跟我們進行海洋合作，這樣會不會對海委會增加負擔？畢竟","  未來我們要提供經費、船艦等等，這應該都是我們這邊負擔嘛！"],["李主任委員仲威：對。"],["陳委員怡潔：或是人員的協助等等，海委會有沒有足夠的能量可以擔負起這樣的任務？","",""],["李主任委員仲威：海委會的編制本來就有一個國際發展處，它本來就在做……"],["陳委員怡潔：國際發展處的費用、經費足不足以去承擔這些……"],["李主任委員仲威：我們有任何規劃、計畫都會向行政院爭取預算。"],["陳委員怡潔：意思就是case                                                  by","  case？就是看合作計畫是什麼？但你要有那個肚子才能去吃那個瀉藥啊！不能說你沒有","  那個能力，也沒有辦法負擔，因為一個海洋合作計畫，比如說經費、船鑑、人員的協助","  等等，這對海委會到底是不是一個負擔？我們還是希望能夠確切知道你們的承受量到底","  能到哪裡。"],["李主任委員仲威：到目前為止，就我們跟國際的發展來講，在我們的預算裡面都是可以","  執行。"],["陳委員怡潔：都可以執行完畢？"],["李主任委員仲威：對。"],["陳委員怡潔：另外，針對草案中將6月8日訂為國家海洋日，總說明裡面也有提及，由各","  機關、學校及團體舉行慶祝活動，你是不是認為這是必須性的？在你的想法中，什麼樣","  的活動才是所謂的慶祝？聯合國將世界海洋日列為官方正式節日，並進行首次慶祝活動","  。對此，主委或海委會有沒有想法？就是透過海洋日做哪些有助於臺灣或國人的事情？","",""],["李主任委員仲威：世界海洋日最主要是希望大家能夠認識海洋、親近海洋，進而保護海","  洋。"],["陳委員怡潔：所以就是一個教育性的，如果要深入學校及團體，這是潛移默化的教學？","  什麼叫做慶祝？用意是什麼？"],["李主任委員仲威：關於慶祝，比方說辦一個跟海洋相關的活動或是舉辦一個研討會，我","  覺得這都是大家來……"],["陳委員怡潔：所以不是因為消化預算而去做這件事，而是實質有這個用意？"],["李主任委員仲威：對。"],["陳委員怡潔：作為海洋國家，我們應該建立更扎實的海洋知識，譬如說深入學校、深入","  基層、海洋資源保育等等，特別是利用海洋日，更重要的是如何去擴大臺灣在國際的能","  見度，這部分是我希望你們能夠著手去努力的，讓臺灣被看得見，我覺得這是相對重要","  的。"],["李主任委員仲威：跟委員報告，因為今年的世界海洋日剛好遇到連假，所以我們把它調","  整到6月15日來辦，在15日之前我們就會辦一個東沙國際學術研討會，就是把我們如何","  在東沙經營、如何去復育，然後讓國際瞭解。"],["陳委員怡潔：不是宣示主權？"],["李主任委員仲威：對，我要跟委員說明的是我們如何跟國際接軌。"],["陳委員怡潔：跟國際接軌或是讓臺灣被全世界看見，這都是我們期待海委會能做的。"],["李主任委員仲威：我們會努力。"],["陳委員怡潔：但是在這樣的狀態下，我們不希望意涵著任何政治操作或任何政治意圖。","",""],["李主任委員仲威：不會。"],["陳委員怡潔：比如說宣示主權，在這個timing用怎麼樣宣示主權的方式？可能原本你是","  立意良善，結果到最後反而不是這麼一回事，所以如何擴大臺灣在國際的能見度、努力","  去爭取臺灣在國際的能見度，這是海委會要共同努力的。"],["李主任委員仲威：好。"],["陳委員怡潔：另外，你也說過要透過學校的部分去做，所以關於海洋教育，我們也希望","  能夠更基層、更從小做起，目前海委會跟教育部或各縣市政府有沒有做一些溝通、建議","  或是有相對的具體作法？"],["李主任委員仲威：我們很重視學校教育這一塊，我們剛好配合這次教育部十二年課綱的","  修正，把海洋的部分重新作審視，在課程裡面就會有如何親近海洋、認識海洋、如何保","  護海洋，這個教育在十二年課綱裡面……"],["陳委員怡潔：所以跟各縣市政府都已經做了全面性的溝通跟建議了？"],["李主任委員仲威：對。"],["陳委員怡潔：我覺得要有更具體的作法，畢竟這是一個很大的議題，海洋教育從小做起","  ，包括透過許多活動或慶祝活動等等，海委會扮演非常重要的角色，如何透過這樣的平","  台讓臺灣能夠被看見，這就是李主委的責任了，謝謝。"],["李主任委員仲威：是的，謝謝委員的指教。"],["主席：請林委員為洲發言。"],["林委員為洲：（10時43分）主席、各位列席官員、各位同仁。主委好，今天我們要審議","  海洋基本法還有海岸巡防法，我們都知道海委會剛成立，請教主委，現在人員都就定位","  了沒有？你們所需要的公務員額？"],["主席：請海委會李主任委員說明。"],["李主任委員仲威：主席、各位委員。行政院核定給我們的預算員額，到現在都已經到定","  位了。"],["林委員為洲：明年海委會的預算預計大概有多少？"],["李主任委員仲威：明年的預算現在還在編概算。"],["林委員為洲：概算大概多少？報出去了沒有？"],["李主任委員仲威：還沒有，我們還在內部整理中。"],["林委員為洲：既然成立了海委會，把一些相關的權責集中在海委會，就是跟海洋事務有","  關的，包括以前海巡署的業務、環保署海洋保育相關的部分、污染防治相關的部分，農","  委會有部分的業務也會歸到海洋委員會，既然是朝這個方向做，本席希望你們能儘快就","  定位，發揮統整任務目標，其實訂定基本法及相關法律也是重要的部分，所以我們是完","  全支持，但是本席認為你們的腳步要更快一點，舉例來說，政院版海洋基本法第八條有","  提及，訂定海洋污染防治對策，由源頭減污，強化污染防治能量。這裡面有寫到源頭減","  污，也就是說，不只海洋現有的污染跟你們的業務相關，污染海洋源頭的減污也跟你們","  相關，也是你們的工作內容，請問保護自然海岸是海委會還是環保署的業務？"],["李主任委員仲威：跟委員報告，這中間相關聯的單位非常多，我們希望儘快能有一個基","  本法，然後我們依照基本法來訂作用法，而方才委員所關心的，未來我們在海域管理法","  就會把這些納入，如何去做源頭管理？比如說，海漂的垃圾從河流流出來，我們就要跟","  水利署做一些討論，看看如何在河流口就把它清掉，不要讓它漂到海裡面。比如說在海","  岸線上有垃圾掩埋場，如果這些掩埋場的防護措施沒做好，垃圾可能就會被浪沖到海裡","  面，我們就要跟環保署做一些討論。而在海岸線上一些觀光遊憩區域裡面的垃圾要怎麼","  處理？我們必須跟觀光局、地方政府做一些討論。在基本法完成以後，我們會訂作用法","  ，在作用法裡面會把大家的分工、職掌訂定得很明確。"],["林委員為洲：請你們儘快，不管是基本法也好，作用法也好，請儘快送到立法院審定，","  這樣才有辦法開始工作。"],["李主任委員仲威：對。"],["林委員為洲：否則現在是徒有海洋委員會卻還沒有發揮功能。舉例來說，你有沒有聽過","  新豐毒海岸相關事件？"],["李主任委員仲威：有。"],["林委員為洲：到現在你們都沒有任何參與。"],["李主任委員仲威：其實我們也有參與。"],["林委員為洲：我參加過很多次座談會、說明會、現場會勘，從來沒有海洋委員會的人參","  加啊！"],["李主任委員仲威：海岸線有66個垃圾掩埋場，它的防護設施都是不足的，海保署有派人","  到66個掩埋場逐一去看，若發現有不足之處，我們會跟地方政府……"],["林委員為洲：竹北新豐毒海岸那裡有一個新豐和竹北共用的掩埋場，現在污染的倒不是","  掩埋場的垃圾漂流出來，而是在掩埋場的北側有一段距離的地方，二十幾年前有人在那","  裡堆置、棄置飛灰，就是焚化爐燃燒垃圾後的飛灰，許多含有戴奧辛、劇毒的飛灰的太","  空包堆置在那裡，現在我們已經努力跟環保署、地方政府溝通，甚至是跟軍方、國防部","  ，因為這牽涉到國防部射擊訓練區的紅線區。其實我們已經進行一大段時間了，大約有","  半年的時間努力在處理這件事，但是海洋委員會人員都還沒參與，我的意思是，將來這","  跟你們的業務是直接相關的，現在你們的人員已經到位，明年的預算也要編列了，至於","  相關法令的修訂，請儘快把基本法、作用法、該修的、該訂的、讓你們可以真正開始發","  揮執行功能的這些法令送到立法院，否則現在若是碰到跟你們直接相關的業務，你們也","  不知道如何參與，下次開說明會的時候，我們辦公室會通知你們，請你們一定要派員，","  可以在任何一個面向來提供協助。"],["李主任委員仲威：可以，我們會儘快派人到現地去了解。"],["林委員為洲：你們先去了解相關的基本資料，等到我們再次啟動協調會的時候，你們就","  可以進入狀況。"],["李主任委員仲威：委員所提的部分用海污法就可以去處理。"],["林委員為洲：我們在清理過程中有碰到一些困難，也許需要你們協助，謝謝。"],["李主任委員仲威：我們會派人過去，謝謝委員的指教。"],["主席：接下來登記發言的周陳委員秀霞及余委員天均不在場。","   請呂委員孫綾發言。"],["呂委員孫綾：（10時51分）主席、各位列席官員、各位同仁。主委早，今天我們要審查","  海洋基本法草案以及海岸巡防法修正草案，首先本席要跟主委討論的是，氣候變遷對於","  臺灣未來的海洋政策發展有很大的影響，所以今天我們也要就這個問題把它放入立法目","  的，最主要是有效宣示政府對於氣候變遷非常重視，也希望能夠引導未來的政策方向。","  賴瑞隆委員版本第九條有明確規範海洋文史資產、原住民族海洋文化及水下文化遺產等","  的保護，但是院版只有提到要保存傳統用海智慧等海洋文化資產，目前國際上對於水下","  文化遺產也越來越重視，為什麼院版沒有把這個寫進去，請主委對此作說明。"],["主席：請海委會李主任委員說明。"],["李主任委員仲威：主席、各位委員。因為海洋基本法是一個上位的指導法源，它講的就","  是一個大方向、大目標，未來我們在訂作用法的時候都會把這些考慮進去，也會寫得比","  較細，會把權責的分工講得非常明確。如果在基本法裡面加入太多的話，基本法會寫成","  一部很長、很複雜的法律，所以基本法原則上就是講大方向、大目標。"],["呂委員孫綾：所以未來我們還會有其他法令做更細部的訂定？"],["李主任委員仲威：對。比如說委員關心的文化資產，在海域管理法裡面都會明確予以訂","  定。"],["呂委員孫綾：接下來本席要針對海岸巡防法修正草案就教於主委，海岸巡防法修正草案","  第二條有關海岸巡防機關的定義納入了海洋保育署，但是根據海委會組織法第五條之規","  定，海洋保育署並不執行海岸巡防事項，這樣的規定未來在法律上會不會有矛盾、衝突","  ？如果把海洋保育署也納入海岸巡防機關，根據海巡法第三條的規範，包括查緝走私、","  海洋交通管制等事項，請問海洋保育署是不是也可以去執行？同樣的，海洋環境的保育","  也會成為海巡署的業務之一，在這個規範上還有未來在執行上，會不會有互相混淆的狀","  況出現？"],["李主任委員仲威：不會有互相混淆的狀況，因為海岸巡防法的執行單位就是海巡署，未","  來海洋保育法完成訂定，它的執行單位就是海洋保育署，所以未來在職權上會有非常明","  確的劃分。"],["呂委員孫綾：海巡署跟海保署都是根據海委會的組織法來各司其職，所以在這部分我也","  希望未來如果有作修法說明，在這個上面一定要來釐清，才不會讓這兩個署會有執行上","  面的混淆。"],["李主任委員仲威：是。"],["呂委員孫綾：其實會變成中間有一個執行法律層面的灰色地帶出現，這個部分也希望主","  委未來要去思考一下，不要讓這種狀況發生。"],["李主任委員仲威：是。"],["呂委員孫綾：根據我們的國家情報工作法，海巡署是執行國家安全情報工作，是屬於情","  工法所謂的情報機關，但是這個情工法目前海巡署仍然是行政院海巡署，所以在這個部","  分的名字更動，海委會有沒有跟國安局提醒過要進行修法呢？有嗎？"],["主席：請海委會海域安全處姚處長說明。"],["姚處長洲典：主席、各位委員。我們海委會去年成立之後，107年4月27日行政院就公布","  一些法律條文管轄的變更，這個部分已經有做一些變更。"],["呂委員孫綾：現在在條文的名稱上都有在做變更了嗎？"],["姚處長洲典：是。"],["呂委員孫綾：這個部分有跟國安局討論過了？"],["姚處長洲典：是，後續怎麼修的部分，我們會就法條部分再做協調。"],["呂委員孫綾：你們大概什麼時間點會進行？你們現在已經在進行了？"],["姚處長洲典：是。"],["呂委員孫綾：大概什麼時候會完成？"],["姚處長洲典：我們會儘速來完成。"],["呂委員孫綾：這個部分要請主委多加注意和修正。最後一個部分，我想要就海巡同仁制","  服的問題就教主委，其實我們可以看到，現在警政署針對警察同仁執勤的服裝也有做變","  換，陳署長在臉書上面也有講到，海巡同仁的制服在20年來都沒有去做修改，也沒有去","  做檢討。我們可以看到在海巡同仁制服的材質上，海巡同仁在第一線執勤的時候常常因","  為材質的悶熱，讓他們汗流浹背，對於第一線同仁在執勤上面會有很多的不方便，在這","  邊我想要請主委，就海巡署同仁橘色的這一套制服，未來能夠在材質上做一個檢討，讓","  第一線的執勤人員能夠有一個舒適的制服來穿。"],["李主任委員仲威：這個我想大概是所有擔任首長的人心，裡面期盼的一件事情……"],["呂委員孫綾：對。"],["李主任委員仲威：這些同仁們的服裝穿得……"],["呂委員孫綾：輕便。"],["李主任委員仲威：好看，服勤工作沒有障礙，然後又能夠透氣、健康，我想是大家追求","  的一個目標。現在海巡同仁操作服上面的式樣要不要做一些調整？材質上面做一些精進","  ，陳署長到任以後他已經積極在辦理這個事情，我們儘快管制來辦理。"],["呂委員孫綾：海巡制服檢討的期程，大概什麼時候會開始呢？還是隨時……"],["李主任委員仲威：他們現在已經開始了，召集大家在做討論，我覺得一個制服的改變大","  概同仁們會有很多的……"],["呂委員孫綾：蒐集意見。"],["李主任委員仲威：很多的意見，對。"],["呂委員孫綾：然後穿著上面有什麼需要做改進的部分，還需要一點時間檢討，但是我希","  望這個腳步能夠儘快，讓第一線同仁能夠儘早有更適合執勤的衣服可以穿著好嗎？"],["李主任委員仲威：好。"],["呂委員孫綾：好，謝謝主委！"],["李主任委員仲威：謝謝！"],["主席（呂委員孫綾代）：請張委員宏陸發言。"],["張委員宏陸：（10時59分）主席、各位列席官員、各位同仁。請教主委，剛剛有很多委","  員談到很多，包括海漂垃圾等等的一些東西，我現在先請教一下，在本月14日大膽又發","  現病死豬，我當然知道，尤其像我上次質詢之後，你們所有的漁船都有加強檢查，不過","  這是一個長期的抗戰任務，你覺得我們現在舊有的人力，尤其像在金門、馬祖這邊，這","  樣的人力夠嗎？"],["主席：請海委會李主任委員說明。"],["李主任委員仲威：主席、各位委員。特別跟委員報告，其實我們的人力一直在做檢討，","  我們發現人力上面有不足的時候，就已經向行政院提出了預算員額的增撥，這個案子現","  在還在院裡面。"],["張委員宏陸：我知道你的預算員額增撥是一件事情，我現在是說，就非洲豬瘟來講，第","  一線其實應該是金門、馬祖，那邊是最重要的。"],["李主任委員仲威：是。"],["張委員宏陸：如果那邊的缺口被突破了，其實對整個臺灣來講就有相當大的影響。所以","  我的意思是說，在短期間之內那邊有沒有適當地增加人力或什麼措施？我覺得這個臨時","  的調配也應該要有。"],["李主任委員仲威：有，特別跟委員報告，就是依照他們勤務的輕重，人力會做一個彈性","  的調整。"],["張委員宏陸：像剛剛也有很多委員講，有關保育等等問題，其實有一件事情我覺得，海","  洋基本法定是定，但其實下面的各個單位要負責的東西也還很多，也不是說把它定好之","  後你就可以全部去發揮，也不是吧？"],["李主任委員仲威：絕對不是。"],["張委員宏陸：像剛剛有委員問到，一些稀有的魚類並不一定是保育的，依現有法令來講","  的話，真的是沒有辦法處理，不過我們可不可以簡單地定一下，就是如果有抓到稀有的","  魚類，除了知會我們之外，其實我們也有研究經費，對不對？如果規定抓到的話，我們","  不一定照價收購，但是一定就是送給相關的研究單位，這樣可以嗎？"],["李主任委員仲威：委員這個意見很好，我們會請保育署、諮詢委員就這個議題好好來討","  論一下，建立一個制度，其實是對我們國家保育的形象有好處的。"],["張委員宏陸：對形象有好處之外，很多漁民如果知道自己抓到這個保育的魚類，還是要","  以比較低的價格交給保育單位、交給研究單位，他搞不好當場就放生了，連抓都不會抓","  回來，這才是要的重點對不對？"],["李主任委員仲威：對。"],["張委員宏陸：我就希望你們朝這個方向去努力。"],["李主任委員仲威：好。"],["張委員宏陸：另外，主委跟陳署長，你們知不知道像國外有很多保育警察或類似的這些","  單位？你們知不知道？"],["李主任委員仲威：有。"],["張委員宏陸：其實海巡兄弟的工作也很雜，海上執法之外，在海岸也要緝毒，然後救災","  等等的也都要做，你們也有一個維護海岸資源的任務，現在一年有四百多件，維護海岸","  資源到底是著重在哪一塊啊？"],["李主任委員仲威：我跟委員講，譬如他在沿岸去打非生物的海上資源，例如珊瑚、藻類","  等管制的這些東西，他去破壞的話，我們岸巡的單位也要去負責做這些事情。"],["張委員宏陸：我為什麼要特別問這個？我跟你講，很多的民眾也不知道海巡到底可以對","  他做什麼，你知道嗎？你如果違法垂釣，海巡可不可以去處理？"],["李主任委員仲威：可以啊！我們是勸導啦！"],["張委員宏陸：你可以去開罰單強制他走嗎？"],["李主任委員仲威：不可以。"],["張委員宏陸：對啊！你只能勸導，颱風天來他硬要去衝浪，你可以去跟他說絕對不可以","  嗎？"],["李主任委員仲威：我們還是以勸導為主，但是勸導不聽的話，我們可以開檢舉單交給地","  方政府。"],["張委員宏陸：也是開檢舉單而已，我的意思就是其實我們今天要立海洋基本法或與海洋","  有關的其他法令，在立法過程中，應該給海巡兄弟一些權力。像國外很多保育警察他們","  就有執法的權力，可以給你開單等等，而且很多都有配槍。所以我們應該讓民眾看到第","  一線的海巡兄弟，就等於我們現在看到警察一樣，要賦予他各方面的執法權力。如果你","  去釣魚時亂丟垃圾、亂丟塑膠袋，我馬上開罰，就給你單子；你在不能釣魚的地方釣魚","  ，我勸導你一次、兩次，就像違規停車，給你5分鐘之後我再來，你還沒有移開的話，","  我就開單給你。所以我覺得應該賦予海巡兄弟有這個權力，而且要從基本教育來做起。","  像海漂垃圾、塑膠袋等等，除大型工廠之外，我們也不一定可以管得到，很多都是漁民","  跟釣客、遊客在海邊亂丟造成的，是不是？"],["李主任委員仲威：對。"],["張委員宏陸：所以應該給第一線的海巡兄弟有這個權力，也要讓我們的民眾知道，只要","  看到海巡人員，他們就有開單的權力。我們要不要朝這個方向來做？"],["李主任委員仲威：我們朝這個方向來研究。"],["張委員宏陸：可以啦！署長認為可以嗎？這樣會不會造成我們海巡弟兄執法上的負擔？","",""],["主席：請海委會海巡署陳署長說明。"],["陳署長國恩：主席、各位委員。事實上我們同仁都在做這個事情──勸導開勸導單，或是","  蒐證、移送，如果有權責的話，也還是一樣在做這些事。"],["張委員宏陸：還是一樣嘛！我們現在應該賦予權力，讓他們在第一線就開單，就像騎車","  違規，在第一時間就開單，應該給他們這個權力。"],["李主任委員仲威：我們來研究。謝謝委員。"],["主席：接下來登記發言的黃委員昭順、陳委員歐珀、葉委員宜津、蔣委員乃辛、許委員","  毓仁、沈委員智慧、陳委員明文、鍾委員孔炤、孔委員文吉及顏委員寬恒均不在場。現","  在休息。","休息","繼續開會"],["主席：現在繼續開會。所有登記發言委員除不在場者外，其餘均已發言完畢，詢答結束","  。委員黃昭順、林麗蟬、余天、廖國棟及許毓仁所提書面質詢，列入紀錄，刊登公報，","  並請相關機關另以書面答復。本日會議委員所提質詢未及答復部分，亦請另以書面答復","  。","委會黃昭順書面意見：","   一、辣台妹演習視同開趴","   (一)海巡署「108年金華演習暨海安十號演練」5月4日上午在台北港海巡基地舉行，","  蔡英文總統親自出席主持，並搭乘海巡艦艇出海視導。演習視同作戰，但是我們看到的","  卻是，在碼頭視導艦牽紅掛綵，好像過什麼慶典。離碼頭則是大聲播放著《快樂的出航","  》流行音樂。請問，總統是坐著戰艦去出遊？還是去執行作戰任務？更何況外面還有海","  軍、海巡的其他參演部隊，當他們看到最高統帥是這樣巡視演習，大家作何感想？總統","  可以問一下近臣或是海軍將領，當年日本主力艦大和號最後一次出任務，是否也唱著出","  去？這簡直是兒戲。","   (二)軍以戰為主，海巡兵力戰時均歸海軍統一指揮，也是軍隊的一部分。總統統率三","  軍，不管你是穿裙子還是穿褲子，統帥權在你手上。我們也知道蔡總統處處以「辣台妹","  」自居，這些展現你個人堅強意志的說詞我們都沒意見，但是如果以「兒戲」的演習糊","  弄無知的老百姓就說不過去了。「上有好者下必甚焉」，如果處處以勝選為考量，下級","  必然是牽強附會的花樣百出，但是此刻我們還有心思玩假的？","   二、蔡英文伴手禮新台幣1,800萬  3友邦各一艘8噸海巡艇","   蔡英文總統今年3月21日出訪南太友邦帛琉，蔡總統與帛琉總統雷蒙傑索雙邊對談，","  隨後拜訪參眾議會議長，帛琉國會宣讀友我決議案，蔡總統表達感謝。這次出訪，我國","  致贈帛琉、諾魯及馬紹爾群島「沿岸多功能巡邏艇」各一艘，合計3艘，每艘價值600萬","  元新台幣，總價1,800萬元。請問原本我國這型海巡艇建購幾艘（50艘）？蔡總統允諾","  送的3艘是否從這50艘抽調？如果不是，這3艘如何籌購？由誰編列預算支應？另海巡署","  50艘何時交船（分於109至115年分批交船，最早一批5艘將於109年年底獲得）？蔡總統","  答應108年年底交船給友邦的支票是否跳票？","[pic]","   三、海委會成立與各部會業務區塊界定仍未明恐不利海洋政策之制定與推動","   (一)107年4月28日海洋委員會成立後，按海委會及所屬業務職掌，與現階段行政院農","  業委員會、行政院環境保護署、內政部、經濟部、交通部、科技部與文化部等諸多部會","  之業務範疇，具有高度關聯性及重疊性。其他部會業務區塊界定例如海洋地質調查（中","  央地質調查所）、海洋生物科學研究與保育（國立海洋生物博物館）等業務迄今仍未明","  ，分散於不同機關執行。請問如何推動我國海洋保護政策之制定？","   (二)據了解海委會尚未制（訂）定海洋保育專法或海洋保育之政策綱領，故仍欠缺供","  各權責機關作為執行相關業務之準據。鑑此，海委會應儘速整合海洋相關政策及業務執","  行，以因應未來海洋專責機關發展需求。請問是否應儘速修訂相關法令納入改制後新組","  織運作，並建立與相關機關之協調聯繫機制？","[pic]","   四、籌建海巡艦艇計畫  執行率落後","   為落實「國艦國造」政策，規劃造艦以刺激經濟內需，期帶動產業升級並躍升我國海","  上維權能量，海巡署編列「籌建海巡艦艇發展計畫」總經費426億512萬3千元，自107年","  度起分10年辦理，並於106年6月19日經行政院核定4,000噸、1,000噸、600噸、100噸、","  35噸及沿岸多功能艇各級巡防艦艇新建工程等6項，截至107年8月底累計預算數為25億","  6,270萬5千元，累計分配數18億1,256萬元，累計執行數175萬1千元，執行率僅0.10%。","  請問執行率低的原因為何？","                                    [pic]","   五、政府護漁應當硬起來而不是用「新南向」犧牲漁民","   (一)近2年來我國漁船在東、南海域，頻遭日本、印尼、緬甸、菲律賓、越南等國家","  ，以越界非法捕漁查扣。東港、琉球、蘇澳、花蓮等地漁民憤怒指出，每當漁船遭他國","  欺侮，政府總是只有「聲援」，通常只能靠家屬四處奔走拯救。請問蔡政府何時能硬起","  來呢？我們的護漁政策是什麼呢？依1982年《聯合國海洋法》公約規定，漁船有「無害通","  過」權力。依照這些案例來看，航行速度很難從事捕撈，所以將人船扣留以及罰款，違","  反《國際海洋法》規定。","   (二)本席認為，政府高喊新南向政策，但與東南亞國家關係卻愈形緊張，除了菲律賓","  、越南扣押我們漁船，屢見不鮮外，想不到連緬甸都敢扣押我們船隻，「真的很諷刺」","  。本席認為，只要法理站得住，蔡政府就應該據理力爭，如此才能維護漁民合法權益。","  當然，後續還要徹底解決紛紛擾擾的台灣漁船航行問題，否則軟趴趴等待對方善意回應","  ，就如同等待對方施捨一般，不但輸了面子，就連裡子也都沒了。","   六、捍衛釣魚台主權  應再積極點","   (一)日本文部科學省2018年7月17日宣布「高中教改過渡方案」，將提前修改高中地","  理歷史及公民科目部分內容，其中包括將「尖閣諸島（釣魚島）」列為固有領土。同日","  ，大陸外交部發言人華春瑩回覆媒體提問時稱，「釣魚島及附屬島嶼自古以來就是中國","  固有領土」。請問海委會主委及內政部長釣魚台列嶼是誰的領土？本席在此強調，釣魚","  台是中華民國的領土，也是政府一貫的立場。不會因為任何國家於相關教科書中將該列","  嶼收錄為領土，而有任何改變。","   (二)1972年5月，美國竟片面將二次世界大戰中占領的釣魚台列嶼其中三島的「行政","  權」（而非主權）交與日本，當時是「強他人之弱」之舉，無理又枉法。此前的1971年","  1月，中華民國政府已公布釣魚台列嶼隸屬台灣省宜蘭縣頭城鎮。本席希望蔡政府不要","  因為「親美媚日」，而放棄釣魚台列嶼主權。但蔡政府對釣魚台列嶼的立場，每次只會","  發表新聞稿而已。請問我們對捍衛釣魚台主權的具體作法為何？","   (三)本席建議，應該採取更進一步的措施：","   1.應訓令駐日代表積極向日方（政府與民間）表達抗議與不滿。","   2.應向美國抗議：日本的此項舉措明顯違反一九七二年美日《歸還沖繩協定》裡關於「","  釣魚台列嶼行政權」的說法。","   3.應在我國中小學教科書中增加有關釣魚台列嶼的敘述。","   4.應在媒體上使國人多多認知釣魚台列嶼歷來歸屬台灣的事實。","委員林麗蟬書面意見：","   1.海洋委員會（下稱海委會）成立之旨在於海洋總體政策與院長之統籌、協調、規劃","  及推動；然，海委會成立之前，我國許多海事相關業務並非由單一部會統籌，而是散落","  於各部會當中，故海委會成立後，是否已針對海事相關業務之歸屬與職掌，與其它有關","  部會協調完成。若無，海委會目前尚有哪些項目、業務及部會之執掌尚存疑義？","   2.行政院版之海洋基本法第十一條規定：政府應將海洋重要知識內涵，納入國民基本","  教育與公務人員培訓課程，整合相關教學資源、培訓機構或團體，建立各級學校間及其","  與區域、社會之連結，以推動普及全民之海洋教育。基此，海委會是否已與教育部、國","  家文官學院等上開法規當中所提及之有關單位共同進行評估，並擬定可確實執行之規劃","  。","委員余天書面意見：","案由：海洋基本法草案第8條規定「政府應整合、善用國內資源，訂定海洋污染防治對策","  ，由源頭減污，強化污染防治能量……以保護海洋環境。」，請說明貴會具體作為？","說明：","   一、人類製造的垃圾因各種原因流入海洋，形成的海洋廢棄物，海洋生物因誤食、纏","  繞等，將造成生病、痛苦掙扎或喪命的結果。這些海洋生物吃下夾帶毒物的微塑膠，除","  造成上述問題，魚類若是經過食物鍵，被人類捕獲，這些塑膠毒物又回到人類身上，將","  成為人類健康的隱憂。","   二、研究報導顯示，目前每年約有800-","  1,300萬噸的塑膠流入全球海洋環境。綠色和平組織在2018年初的南極考察發現海水、","  雪和冰中皆有微塑膠存在，同時也發現較大型的漁業廢棄物。艾倫麥克阿瑟基金會預期","  在30年內，全球海洋之中的塑膠可能會比魚還要多。對於上述相關議題與報導，貴會如","  何提升本國的廢棄物處理能力？如何因應上述問題？","   三、海洋垃圾位置並不固定，而是隨處漂流，會跨越領海與政治邊界，不單是本國問","  題，需要各國協力，或有區域性的處理機制。貴會如何因應？","委員廖國棟書面意見：","   今天本席特別重視海洋基本法之審查，因為阿美族是海洋民族，在非原住民之前，原","  住民族利用這片海域長達六千年以上，原住民族擁有海洋保育及永續發展的傳統知識，","  但換來的是什麼？長期以來，阿美族辦理海祭總是被侵擾，且不被尊重。","   院版僅用一條宣示性尊重原住民族權利並於說明欄說明，顯有不足。在第10條規定：","  「政府應建立合宜機制，尊重、維護、保存傳統用海智慧等海洋文化資產，保障與傳承","  原住民族傳統用海文化及權益，並兼顧漁業科學管理。」","   一、委員提案之版本至少有8條與原住民族權益相關，院版僅一條打發原住民族。如","  委員版本在第2條明示將原住民族之意見納入國內海洋策略，至少有明示規範做到徵詢","  原住民族之意見制定政策。","   請問海委會，若依目前院版的條文「保障與傳承原住民族傳統用海文化及權益」，可","  否直接行使原基法第19條之原住民族固有權利？","   二、院版第10條說明欄提到「政府更須依原住民族基本法第十九條、第二十條及第二","  十三條等相關規定予以保障」，其中本席修正原基法第19條新增「公告海域」，「公告","  海域」即是原基法第20條之「傳統海域」，本席要讓原住民族可以儘速於「傳統海域」","  內行使原住民族固有權利。因此，本席要再次問海委會，依據院版條文，除了行使傳統","  權利之行為受到保障外，是不是也保障行使傳統權利之範圍呢？","   請問，海委會也有了這一條，是不是未來海祭就不會有這樣的問題呢？","   三、再來，原基法第21條第2項規定：「政府或法令限制原住民族利用前項土地及自","  然資源時，應與原住民族、部落或原住民諮商，並取得其同意；受限制所生之損失，應","  由該主管機關寬列預算補償之。」","   請問院版第13條劃設海洋保護區，是不是一種「政府或法令限制原住民族利用前項土","  地及自然資源」之行為？是以，在制定本法之初是不是就應該經過部落諮商，並取得其","  同意？請問有做嗎？海委會若沒有依法辦理，何來尊重原住民族之處。","   那再請問，有依據原基法第21條第2項受限制所生之損失有編列預算補償嗎？","   四、按原住民族基本法第22條「政府設置資源治理機關，應徵得當地原住民族同意，","  並與原住民族建立共同管理機制」，海洋委員會即是海洋資源之資源治理機關，故本應","  按本條規走建立共同管理機制。","   又院版在10條原住民族相關條文之說明欄亦有提及「應建立合宜之機制（如政府與原","  住民族共管機制）」，請問此處的共管機制為何？如何建立？將有實質之共管權利，還","  是僅有諮詢意見之性質？","   綜上所逑，本席憂心原住民族使用傳統海域之固有權利再次被民進黨政府忽視，爰請","  海洋委員會於兩周內提出書面報告函復本席所擔憂之四項重大爭議議題。","委員許毓仁書面意見：","   主席，本席針對海洋委員會提出書面質詢，敬請同意列入本次會議紀錄並刊登公報。","","","   Q1請問海委會，針對豬瘟防堵，目前調派多少人力？是否充足？有無發生過勞問題？","","","   Q2本月14日金門大膽島有豬隻殘體漂至岸際，檢驗後是陽性，雖然暫時還未爆發疫情","  ，但也凸顯海巡防堵豬瘟的重要性，請問海委會，針對海邊是否有豬屍漂至岸際，目前","  是仰賴民眾通報？還是海巡署會定期巡邏檢查？金門的地理位置非常接近中國出海口，","  受洋流及季風影響，很可能有境外死亡豬隻伴隨垃圾漂至沿岸，海巡署是否考慮提高巡","  邏頻率，以確保豬瘟疫情不會入侵台灣？","   Q3海委會會期初提出的施政報告有提到，預計運用區塊鏈技術加密資訊，鏈結交通部","  、漁業署及科技部等機關涉海與太空系統，設計統一介面的專屬平台，本席也曾針對此","  議題提出質詢。本席想進一步詢問，海委會此項計劃目前執行進度如何？與交通部、漁","  業署、科技部等機關的合作進度為何？","   Q4海委會預計何時能夠建置完成這個運用區塊鏈技術整合的情報網絡平台？有無具體","  時間表？","   本席請海洋委員會就此書面質詢研議並於一個月內回覆本席。"],["主席：現在進行法案審查。請宣讀討論事項第一案至第三案之條文及修正動議。","|一、「海洋基本法草案」提案條文對照表部分：                            |","|行政院提案                         |委員賴瑞隆等23人提案               |","|第一條  為打造生態、安全、繁榮之優 |第一條  為維護國家海洋權益，提升國 |","|質海洋國家，維護國家海洋權益，提升 |民海洋科學及文化知識，因應氣候變遷 |","|國民海洋科學知識，深化多元海洋文化 |之衝擊，促進海洋環境及資源永續，健 |","|，創造健康海洋環境與促進資源永續， |全海洋產業發展基礎，特制定本法。   |","|健全海洋產業發展，推動區域及國際海 |                                   |","|洋事務合作，特制定本法。           |                                   |","|第二條  本法用詞，定義如下：       |                                   |","|一、海洋資源：指海床上覆水域與海床 |                                   |","|及其底土之生物或非生物自然資源。   |                                   |","|二、海洋產業：指利用海洋資源與空間 |                                   |","|進行各項生產及服務活動，或其他與海 |                                   |","|洋資源相關之產業。                 |                                   |","|三、海洋開發：指對海洋資源之永續利 |                                   |","|用、合理良善治理、育成及經營等行為 |                                   |","|。                                 |                                   |","|四、海洋事務：指與海洋有關之公共事 |                                   |","|務。                               |                                   |","|第三條  政府應推廣海洋相關知識、便 |第六條  政府訂定國家海洋策略、政策 |","|利資訊，確保海洋之豐富、活力，創造 |應依下列原則：                     |","|高附加價值海洋產業環境，並應透過追 |一、永續發展原則：應以促進良好海域 |","|求友善環境、永續發展、資源合理有效 |環境及維護海域生物多樣性，且不減損 |","|利用與國際交流合作，以保障、維護國 |未來世代利用海洋資源之參與機會為前 |","|家、世代人民及各族群之海洋權益。   |提，發展海洋相關產業。             |","|                                   |二、謹慎預警原則：在訂定國家海洋策 |","|                                   |略及推動相關政策前，應有精確、具時 |","|                                   |效性、公開之資料庫作為依據，並以預 |","|                                   |防及預警作為海洋資源之保護、管理及 |","|                                   |使用之原則。                       |","|                                   |三、公開透明原則：在擬定及推動政策 |","|                                   |過程中，應將資訊公開，盤整各界意見 |","|                                   |、資源，且經審慎評估；必要時，得開 |","|                                   |放權益關係人參與運作機制。         |","|                                   |四、統合管理原則：應整合生態保育、 |","|                                   |海洋研究、產業、文化、教育等所有我 |","|                                   |國具管轄權之海洋相關活動，配合國際 |","|                                   |主要海洋管理文件及策略目標，作為政 |","|                                   |策推動及管理之方向；必要時，得與權 |","|                                   |益關係人建立共同管理機制。         |","|                                   |五、尊重原住民族傳統權利原則：在不 |","|                                   |影響環境海域生物多樣性之前提下，尊 |","|                                   |重原住民族於原住民族傳統領域海域中 |","|                                   |之專屬權利及傳統文化活動。         |","|第四條  政府應統籌整合各目的事業主 |第二條  政府依本法規定，應指定一海 |","|管機關涉海之權責，共同推展海洋事務 |洋政策及事務專責主導機關，負責每兩 |","|。                                 |年訂定及檢討國家海洋策略及相關法規 |","|政府應制（訂）定海洋空間規劃之法規 |、政策、措施。                     |","|，因應海洋多目標使用需求，協調海域 |國家海洋策略應包括：               |","|使用及競合，落實海洋整合管理。     |一、國家海洋策略之基本方針。       |","|                                   |二、政府為有效實施、推動國家海洋基 |","|                                   |本策略應搭配的具體措施。           |","|                                   |三、確立我國海洋政策願景及長期策略 |","|                                   |等。                               |","|                                   |海洋政策及事務專責主導機關應協調、 |","|                                   |整合海洋事務相關之其他部會。       |","|                                   |海洋政策及事務專責主導機關應尊重， |","|                                   |並得將其他部會、地方政府、沿海及離 |","|                                   |島區域居民、民間企業、相關原住民族 |","|                                   |、學術單位等權益關係人之意見納入國 |","|                                   |家海洋策略；必要時得與之諮詢、合作 |","|                                   |、簽署協定等重要且有利國家海洋策略 |","|                                   |訂定、推動之措施，以實現本法之精神 |","|                                   |。                                 |","|                                   |第三條  相關部會、地方政府應依國家 |","|                                   |海洋策略訂定與推動相關法規修訂及政 |","|                                   |策推動。                           |","|                                   |地方政府得就職責範圍內推動海洋相關 |","|                                   |政策，必要時，得成立對應單位。     |","|第五條  政府應本尊重歷史、主權、主 |第四條  我國在領海或鄰接區內享有主 |","|權權利、管轄權之原則，在和平、互惠 |權，並得制定相關法規管理、維護我國 |","|與確保我國海洋權益之基礎上，積極參 |海洋權益。                         |","|與海洋事務有關之區域與國際合作，共 |我國在專屬經濟海域或大陸礁層之水域 |","|同維護、開發及永續分享海洋資源。   |、海床及其底土享有下列權利：       |","|                                   |一、探勘、開發、養護、管理生物、非 |","|                                   |生物資源。                         |","|                                   |二、人工島嶼、設施或結構之建造及使 |","|                                   |用。                               |","|                                   |三、海洋科學研究。                 |","|                                   |四、海洋環境保護。                 |","|                                   |五、其他依國際法得合理行使之權利。 |","|                                   |我國在專屬經濟海域享用開發、管理海 |","|                                   |洋能源及相關活動之權利。           |","|                                   |我國在大陸礁層享有鋪設、管理海底電 |","|                                   |纜等管線之權利。                   |","|                                   |政府應制定相關法規，推動必要合作、 |","|                                   |協調、措施，以維護本條所稱之權利及 |","|                                   |海洋相關主張。                     |","|                                   |我國與中國大陸相鄰水域之主張、使用 |","|                                   |與管理，應由兩岸事務專責機關，整合 |","|                                   |相關部會推動必要之執法、協調、措施 |","|                                   |。                                 |","|                                   |第五條  政府在符合國家利益、海洋發 |","|                                   |展政策前提下，以及尊重對方主權與管 |","|                                   |轄權及互利之基礎上，應主動爭取參與 |","|                                   |國際海洋相關事務之合作。           |","|第六條  國民、企業與民間團體應協助 |                                   |","|政府推展國家海洋政策、各項相關施政 |                                   |","|計畫及措施。                       |                                   |","|第七條  為維護、促進我國海洋權益、 |第二十二條  為促進我國海洋權益、國 |","|國家安全、海域治安、海事安全，並因 |家安全及海事安全，政府應提升國軍、 |","|應重大緊急情勢，政府應以全球視野與 |海洋巡防航港及相關單位之軟硬體實力 |","|國際戰略思維，提升海洋事務執行能量 |，以符合國家發展所需。必要時，政府 |","|，強化海洋實力，以符合國家生存、安 |應支持相關產業之國際合作、研發及製 |","|全及發展所需。                     |造。                               |","|第八條  政府應整合、善用國內資源， |第十二條  政府為有效管理專屬經濟海 |","|訂定海洋污染防治對策，由源頭減污， |域範圍內之生態系及海洋資源，應定期 |","|強化污染防治能量，有效因應氣候變遷 |蒐集資料、建立監測機制及提供公開有 |","|，審慎推動國土規劃，加強海洋災害防 |效之海域環境資料庫。               |","|護，加速推動海洋復育工作，積極推動 |政府為確保海洋生態系之健康，應依永 |","|區域及國際合作，以保護海洋環境。   |續發展原則、國際規約與趨勢建立生態 |","|                                   |系管理、預警機制等相關必要制度。   |","|                                   |政府應復育受人為或天然災害破壞之海 |","|                                   |域環境及生態至合理、健康狀態，並降 |","|                                   |低不當人類活動對海域生態之影響，達 |","|                                   |到生態與發展平衡。                 |","|                                   |第十六條  政府應定期監控海域環境， |","|                                   |並得指定處理海洋污染專責機構，整合 |","|                                   |相關部會，以降低海域工程、海上處理 |","|                                   |廢棄物、船舶、陸上等污染源之污染。 |","|第九條  政府應積極推動、輔助海洋產 |                                   |","|業之發展，並結合財稅與金融制度，提 |                                   |","|供海洋產業穩健發展政策，培植國內人 |                                   |","|才及產業鏈，促成海洋經濟之發展。   |                                   |","|第十條  政府應建立合宜機制，尊重、 |第九條  政府應積極保存與研究臺灣海 |","|維護、保存傳統用海智慧等海洋文化資 |洋文史資產、臺灣原住民族海洋文化及 |","|產，保障與傳承原住民族傳統用海文化 |水下文化遺產等，避免文化資產因散佚 |","|及權益，並兼顧漁業科學管理。       |與開發行為造成學術、社會及經濟價值 |","|政府應規劃發揮海洋空間特色，營造友 |不可逆之損失。                     |","|善海洋設施，發展海洋運動、觀光及休 |本法之國家海洋策略及相關政策在不違 |","|憩活動，強化國民親海、愛海意識，建 |反本法第四條之原則時，應將文化傳承 |","|立人與海共存共榮之新文明。         |之影響降至最低。                   |","|                                   |第十條  政府應透過有效傳播媒介提高 |","|                                   |國民對於海洋之可及性，以強化國民親 |","|                                   |近及認識海洋。                     |","|                                   |前項所指增加國民對海洋之可及性，應 |","|                                   |尊重區域居民之海域使用權利。       |","|                                   |第二十條  政府應依循本法原則，並應 |","|                                   |兼顧在地居民權益、自然條件、生態、 |","|                                   |文化及特色，積極推動海洋休憩、觀光 |","|                                   |產業。                             |","|第十一條  政府應將海洋重要知識內涵 |第八條  政府應將海洋重要知識內涵及 |","|，納入國民基本教育與公務人員培訓課 |我國各族對海洋傳統知識之傳承維護發 |","|程，整合相關教學資源、培訓機構或團 |展納入國教課綱，並整合海洋教育資源 |","|體，建立各級學校間及其與區域、社會 |、建立各級學校間之縱向連結，以落實 |","|之連結，以推動普及全民之海洋教育。 |海洋國民教育。                     |","|第十二條  政府應促成公私部門與學術 |第七條  政府應挹注資源輔導相關部會 |","|機構合作，建立海洋研究資源運用、發 |、學術單位、企業推動海洋相關領域之 |","|展之協調整合機制，提升海洋科學之研 |高等教育、基礎研究、人才培育、資金 |","|究、法律與政策研訂、文化專業能力， |及硬體投入。                       |","|進行長期性、應用性、基礎性之調查研 |政府應訂定「海洋產業職業分類標準」 |","|究，並建立國家海洋資訊系統及共享平 |，並評估海洋產業發展潛力、人力市場 |","|台。                               |需求，協調相關部會訂定海洋重點產業 |","|                                   |之育才計畫。                       |","|                                   |政府應匡列海洋科技研究預算，支持國 |","|                                   |內海洋相關學術單位軟硬體資源發展。 |","|                                   |政府應整合並定期更新國內海洋研究所 |","|                                   |需之硬體設備與研究及訓練船隊等相關 |","|                                   |資源。                             |","|                                   |第十一條  政府應於我國管轄之海域、 |","|                                   |海岸依水文、生態、產業、文化、原住 |","|                                   |民族傳統海域及國土安全等重要條件， |","|                                   |規劃海洋資源及功能分區制度，以促進 |","|                                   |生態保育，資源合理配置，產業永續多 |","|                                   |元發展，並因應氣候變遷與潛在海洋災 |","|                                   |害。                               |","|第十三條  政府應本生態系統為基礎之 |第十三條  政府應針對自然海岸、海域 |","|方法，優先保護自然海岸、景觀、重要 |生態、瀕危生物及脆弱敏感區域等，訂 |","|海洋生物棲息地、特殊與瀕危物種、脆 |定相關保育政策，並得依據下列原因設 |","|弱敏感區域、水下文化資產等，保全海 |立海洋保護區及網絡，以達保存與維護 |","|洋生物多樣性，訂定相關保存、保育、 |之效：                             |","|保護政策與計畫，採取衝擊減輕措施、 |一、商業與非商業之漁業資源、海洋哺 |","|生態補償或其他開發替代方案，劃設海 |乳類及其棲地。                     |","|洋保護區，致力復原海洋生態系統及自 |二、瀕危、受威脅、銳減、敏感或復原 |","|然關聯脈絡，並保障原有海域使用者權 |緩慢之物種及其棲地。               |","|益。                               |三、特殊具有重要價值之棲地。       |","|                                   |四、促進海域生態多樣性。           |","|                                   |五、仍保持高度原始自然之海域。     |","|                                   |六、其他有利海洋永續及生產力之理由 |","|                                   |。                                 |","|                                   |前項海洋保育區之設置影響原住民族時 |","|                                   |，應依原住民族基本法第二十一條諮商 |","|                                   |取得原族之同意。                   |","|                                   |第十四條  政府應發展海洋氣象學及海 |","|                                   |洋相關之溫室氣體減量、收集、儲存之 |","|                                   |研究及技術，並建立監測海水酸化之制 |","|                                   |度。                               |","|                                   |政府應針對高風險海域或沿海之聚落、 |","|                                   |產業及生態系，研商並訂定減緩受氣候 |","|                                   |變遷影響之政策。                   |","|                                   |第十五條  政府為促進沿海及離島區域 |","|                                   |居民利益，應確保其生命與財產安全、 |","|                                   |產業競爭力、永續性、獨特文化之保存 |","|                                   |及周遭環境之保育。                 |","|                                   |政府應促進沿海區域得以韌性發展，改 |","|                                   |善低窪聚落及產業之資源配置，並建立 |","|                                   |長期海洋災害之預防、預警機制。     |","|                                   |第十七條  政府及民間單位應遵守國際 |","|                                   |漁業相關法規、協定，落實責任制漁業 |","|                                   |之管理。                           |","|                                   |政府應至少每兩年評估專屬經濟海域內 |","|                                   |漁業資源狀況，依各魚類生態條件與海 |","|                                   |洋保護區及海域所屬不同區劃之保育標 |","|                                   |準，邀請權益關係人共同討論，酌情訂 |","|                                   |定各魚種總許可捕撈量、限制特定漁具 |","|                                   |與漁法、限制作業時間、限定可捕撈魚 |","|                                   |體長及限制漁獲努力量，必要時應對權 |","|                                   |益受損漁民、相關人員進行補償及救濟 |","|                                   |，或輔導其轉型經營。               |","|                                   |政府應從永續、食品安全、糧食供應安 |","|                                   |全等原則，規劃我國遠洋、近岸及養殖 |","|                                   |漁業之最適生產規模。               |","|                                   |政府應有效管理漁業，並提升水產產業 |","|                                   |由捕撈至販售完整產業鏈之品質、安全 |","|                                   |及價值，並應建立永續、可追溯及食品 |","|                                   |安全等相關水產認證制度。           |","|                                   |第十八條  政府應積極研究及開發領海 |","|                                   |範圍內海洋能源與水下礦物。         |","|                                   |政府應有效降低海域開發對鄰近生態系 |","|                                   |、居民、產業之負面影響，並輔導開發 |","|                                   |單位與居民間建立溝通及合作管道。   |","|                                   |第十九條  政府應提升商港及漁港之附 |","|                                   |加價值，促進閒置港口轉型，並確保港 |","|                                   |口之開發與維護及航業活動，符合永續 |","|                                   |發展原則，以實現綠色港埠及生態港埠 |","|                                   |之目標。                           |","|                                   |政府應建立有利國內外各型船舶進出及 |","|                                   |促進航運業發展之法規環境。         |","|                                   |政府應確保我國船舶質量、相關專業人 |","|                                   |員、港口建設及支援航運之其他工作， |","|                                   |有利促進高效、穩定、安全之航運產業 |","|                                   |。                                 |","|                                   |第二十一條  政府基於特定類別船舶與 |","|                                   |海洋產業具高度相關性，得支持特定船 |","|                                   |舶製造業，以符合發展海洋產業所需。 |","|第十四條  政府應寬列海洋事務預算， |第二十三條  政府在國家財政允許範圍 |","|採取必要措施，確保預算經費符合推行 |內，應採取必要措施，確保預算經費符 |","|政策所需。                         |合推行政策所需。                   |","|政府應依實際需要合理分配、挹注資源 |政府為保障海洋自然及人文資源獲得妥 |","|，補助、表彰相關學術機構、海洋產業 |善保護，應成立海洋永續基金，以辦理 |","|界、民間團體與個人等，共同推動相關 |海洋保育執法、保護與復育海洋生態、 |","|海洋事務及措施。                   |保存海洋文化、海洋污染防治等符合永 |","|中央政府得設立海洋發展基金，辦理海 |續發展原則之作為。                 |","|洋發展及資源永續等相關事項。       |海洋永續基金之收支、保管及運用，另 |","|                                   |以法律定之。                       |","|第十五條  政府應於本法施行後一年內 |                                   |","|發布國家海洋政策白皮書，並依其績效 |                                   |","|及國內外情勢發展定期檢討修正之。   |                                   |","|各級政府應配合國家海洋政策白皮書， |                                   |","|檢討所主管之政策與行政措施，有不符 |                                   |","|其規定者，應訂定、修正其相關政策及 |                                   |","|行政措施，並推動執行。             |                                   |","|第十六條  各級政府應於本法施行後二 |第二十四條  本法施行兩年內，應依本 |","|年內依本法規定檢討所主管之法規，有 |法之規定，修正、廢止或制（訂）定相 |","|不符本法規定者，應制（訂）定、修正 |關海洋法令、政策。                 |","|或廢止之。                         |                                   |","|前項法規制（訂）定、修正或廢止前， |                                   |","|由中央海洋專責機關會同中央目的事業 |                                   |","|主管機關，依本法規定解釋、適用之。 |                                   |","|第十七條  各級政府應確實執行海洋相 |                                   |","|關法規，對於違反者，應依法取締、處 |                                   |","|罰。                               |                                   |","|第十八條  為促使政府及社會各界深植 |第二十五條  為促使社會各界及各級政 |","|海洋意識，特訂定六月八日為國家海洋 |府深植海洋意識，特訂定六月八日為國 |","|日。                               |家海洋日。                         |","|第十九條  本法自公布日施行。       |第二十六條  本法自公布日施行。     |","",""],["段落：二、「海洋基本法草案」委員高潞．以用．巴魕剌等修正動議：","[pic]"],["段落：三、「海洋基本法草案」委員鄭天財Sra Kacaw等修正動議：","[pic]","   四、「海岸巡防法修正草案」行政院提案條文：","第  一  條    為維護臺灣地區海域及海岸秩序，與資源之保護利用，確保國家安全，","        保障人民權益，特制定本法。","第  二  條    本法用詞，定義如下：","            一、臺灣地區：指臺灣、澎湖、金門、馬祖及政府統治權所及之其他地區。","","","            二、海域：指中華民國內水（不含內陸水域）、領海、鄰接區、專屬經濟海","             域、大陸礁層上覆水域及其他依法令、條約、協定或國際法規定我國得行","             使管轄權之水域。","            三、海岸：指臺灣地區之海水低潮線以迄高潮線起算五百公尺以內之岸際地","             區及近海沙洲。","            四、海岸管制區：指由國防部會同海洋委員會、內政部根據海防實際需要，","             就臺灣地區海岸範圍內劃定公告之地區。","            五、海岸巡防機關（以下簡稱海巡機關）：指海洋委員會海巡署、海洋保育","             署及其所屬機關（構）。","第  三  條    海巡機關掌理下列事項：","            一、海岸管制區之管制及安全維護。","            二、入出港船舶或其他水 上運輸工具之安全檢查。","            三、海域、海岸、河口與非通商口岸之查緝走私、防止非法入出國、執行通","             商口岸人員之安全檢查及其他犯罪調查。","            四、海域與海岸巡防涉外事務之協調、調查及處理。","            五、走私情報之蒐集、滲透與安全情報之調查及處理。","            六、海洋環境之保護及保育。","            七、執行事項：","             (一)海上交通秩序之管制及維護。","             (二)海上救難、海洋災害救護及海上糾紛之處理。","             (三)漁業巡護及漁業資源之維護。","            八、其他有關海岸巡防之事項。","            前項第五款有關海域與海岸巡防國家安全情報部分，應受國家安全局之指導","        、協調及支援。","第  四  條    海巡機關人員執行職務時，得行使下列職權：","            一、對進出通商口岸之人員、船舶、車輛或其他運輸工具及載運物品，有正","             當理由，認有違反安全法令之虞時，得依法實施安全檢查。","            二、對進出海域、海岸、河口、非通商口岸、航行領海內之船舶或其他水上","             運輸工具及其載運人員、物品，有正當理由，認有違法之虞時，得依法實","             施檢查。","            三、對航行海域內之船舶或其他水上運輸工具，有正當理由，認有違法之虞","             時，得命船舶出示船舶文書、航海紀錄及其他有關航海事項之資料。","            四、對航行海域內之船舶或其他水上運輸工具，根據船舶外觀、國籍旗幟、","             航行態樣、乘載人員及其他異常舉動，有正當理由，認有違法之虞時，得","             命船舶或其他水上運輸工具停止航行、回航。","            五、對航行海域內之船舶或其他水上運輸工具，如有損害中華民國海域之利","             益及危害海域秩序行為或影響安全之虞者，得進行緊追、登臨、檢查、驅","             離；必要時，得予逮捕、扣押或留置。","            六、其他依法令、條約、協定或國際法規定得行使之職權。","            海巡機關人員執行前項職權，若有緊急需要，得要求附近船舶及人員提供協","        助。","第  五  條    海巡機關人員為執行職務，必要時得進行身分查證及資料蒐集；其職權","        之行使及權利救濟，除法規另有規定者外，準用警察職權行使法第二章及第四","        章規定。","第  六  條    船舶或其他水上運輸工具之船長、管領人、所有人或營運人對海巡機關","        人員依第四條第一項規定所實施之檢查、出示文書資料、停止航行、回航、登","        臨或驅離之命令，不得規避、妨礙或拒絕。","            違反前項規定者，海巡機關人員得以強制力實施之，但不得逾必要之程度。","","","            違反第一項規定者，處船長、管領人、所有人或營運人新臺幣三萬元以上十","        五萬元以下罰鍰。","第  七  條    海巡機關人員行使第四條所定職權，有正當理由，認其有身帶物件且有","        違法之虞時，得令其交驗該項物件，如經拒絕，得搜索其身體。搜索身體時，","        應有海巡機關人員二人以上或海巡機關人員以外之第三人在場。","            搜索婦女之身體，應命婦女行之。但不能由婦女行之者，不在此限。","第  八  條    海巡機關人員執行查緝走私、非法入出國及其他犯罪調查職務，必要時","        得於最靠近進出海岸之交通道路，實施檢查。","第  九  條    海巡機關人員執行查緝走私、非法入出國及其他犯罪調查職務，遇有急","        迫情形時，得於管轄區域外，逕行調查犯罪嫌疑人之犯罪情形及蒐集證據，並","        應立即知會有關機關。","第  十  條    海巡機關人員執行查緝走私職務，應將查緝結果，連同緝獲私貨，移送","        主管機關處理。","            海巡機關人員執行查緝走私、防止非法入出國及其他犯罪調查職務，因而發","        現犯罪嫌疑者，應依法移送主管機關辦理。","第十一條    海巡機關主管業務之簡任職、上校、警監、關務監以上人員，執行犯罪調","        查職務時，視同刑事訴訟法第二百二十九條之司法警察官。","            前項以外海巡機關主管業務之薦任職、上尉、警正、高級關務員以上人員，","        執行犯罪調查職務時，視同刑事訴訟法第二百三十條之司法警察官。","            前二項以外之海巡機關人員，執行犯罪調查職務時，視同刑事訴訟法第二百","        三十一條之司法警察。","            前三項人員，除原具司法警察身分者外，須經司法警察專長訓練，始得服勤","        執法；其訓練機構、課程、退訓、考核、證書及其他相關事項之辦法，由海洋","        委員會定之。","第十二條    海巡機關與國防、警察、海關及其他相關機關應密切協調、聯繫；關於協","        助執行事項，並應通知有關主管機關會同處理。","            前項協調、聯繫辦法，由海洋委員會會同有關機關定之。","第十三條    海巡機關執行職務得配置設備與性能合適之艦艇、航空器、車輛、武器、","        彈藥、高科技監控系統及其他必要之器械。","            前項艦艇、航空器、車輛、武器、彈藥、監控系統等，應予編號，並附加專","        用標誌；其制式，由海巡機關定之。","第十四條    海巡機關人員執行職務時，得使用武器及其他必要之器械；其使用辦法，","        以法律定之。","第十五條    海巡機關人員執行職務時，應穿著制服或出示證明文件。","            前項制服、證明文件之制式，由海洋委員會定之。","第十六條    海巡機關為執行職務，得設置專線電話受理民眾報案。","            無故撥打專線電話經勸阻不聽或故意謊報案件者，處新臺幣三千元以上一萬","        五千元以下罰鍰。","第十七條    本法自公布日施行。"],["主席（張委員宏陸）：現在進行協商。","   （進行協商）"],["主席：我們先處理海岸巡防法部分。請問各位，對第一條有無異議？（無）無異議，第","  一條就照修正條文通過。","   繼續處理第二條。請劉委員世芳發言。"],["劉委員世芳：修正條文第二條第一項第二款「海域」──「指中華民國內水（不含內陸水","  域）……」，請問內水是什麼意思？本席以為內水就是內陸水域。"],["李主任委員仲威：跟委員說明，有關領海基線的部分，正常基線是以海岸線的低潮線來","  劃，如果用島嶼突出點以直線法劃出來的話，靠岸這一邊的水域，我們稱之為內水。內","  陸水域指的是河川、河流、湖泊等等。"],["劉委員世芳：你講的內水部分，有時候會是一個潮間帶，就潮間帶有關的業務，你們與","  內政部之間的權屬關係如何？坊間有個笑話說，有一具屍體剛好出現在潮間帶時，左腿","  在海上，右腿在陸上，究竟歸海巡署還是營建署所管？當然要視個案而定。其次就內水","  部分，請問太平島的內水區在什麼地方？"],["李主任委員仲威：太平島沒有內水，因為我們沒有劃設領海基線，也就沒有內水，內水","  是隨著領海基線所產生的。"],["劉委員世芳：所有的離島都沒有嗎？"],["李主任委員仲威：對。"],["劉委員世芳：包括金門、馬祖、蘭嶼、綠島？"],["李主任委員仲威：對。內政部有劃領海基線的只有東沙島，它是以自然基線法來劃設的","  ，所以它就沒有內水的問題。"],["劉委員世芳：你們對內水的定義是不合內陸水域，內政部是否也同意你的定義方式？萬","  一有案件發生時，誰來處理？"],["李主任委員仲威：內水定義不是我們講的，是根據國際海洋公約明確定義而來。"],["劉委員世芳：全部都是海巡署業務執行的範圍？"],["李主任委員仲威：對。"],["劉委員世芳：了解。"],["主席：這樣講各位委員都清楚了嗎？我看有委員還是不清楚，不然你請負責人講清楚。","",""],["劉委員世芳：主委要不要再講一下？"],["李主任委員仲威：正常的情形是以海岸線的低潮線來劃領海基線；另外一種的話，領海","  基線是用直線法，就是以島嶼的突出點用直線來劃。假如用直線法劃領海基線的話，在","  領海基線向陸這邊的水域叫「內水」，內水的權利是視同領土，就是我們國家的領土。","",""],["劉委員世芳：12海浬以內呢？"],["李主任委員仲威：這個沒有12海浬的問題，因為我的領海基線是從這個點到這裡再過來","  ，12浬是黃色的這一個，這是我們的領海，再往外是鄰接區。這是內水，內水視同我們","  的領土，假如有別國的軍艦說在領海可以無害通過，在內水就不可以，他們不可以通過","  我國的內水，因為內水視同……"],["劉委員世芳：東沙在哪裡？也會有人經過東沙……"],["李主任委員仲威：它的領海基線是以自然的低潮線劃的，所以沒有內水，領海線向外12","  浬就是領海，再向外12浬就是鄰接區。"],["劉委員世芳：任何不明船隻到我們的內水的話，形同到中華民國的領土嘛！"],["李主任委員仲威：他們一定要經過我們同意才可以。"],["劉委員世芳：經過海軍還是海巡署的同意？"],["李主任委員仲威：看是什麼船，假如是軍艦、公務船舶要有政府單位同意，如果是商船","  ……"],["劉委員世芳：哪些政府單位？海軍嗎？"],["李主任委員仲威：就是跟我們海軍……"],["劉委員世芳：不是海巡署嗎？你們有聯合的……"],["李主任委員仲威：對。"],["劉委員世芳：聯合作戰……"],["李主任委員仲威：譬如他們要到我們的領海研究，要經過海洋委員會同意，他們要進港","  要港務單位同意。"],["劉委員世芳：商船嗎？"],["李主任委員仲威：對。"],["劉委員世芳：商船或客船。"],["李主任委員仲威：商船進出都要由港務單位同意。"],["劉委員世芳：如果有不明船隻進來的話呢？"],["李主任委員仲威：我們都會查證。"],["劉委員世芳：假設有海盜船。"],["李主任委員仲威：我們在雷達上發現不明目標就會派船去查證，查證這個船……"],["劉委員世芳：是先派海巡的船出去嗎？"],["李主任委員仲威：要看它的位置，還有看……"],["劉委員世芳：現在是在內水的領域的話，是誰去查證？"],["李主任委員仲威：海軍跟海巡都會……"],["劉委員世芳：兩個一起嗎？"],["李主任委員仲威：都會派人。"],["劉委員世芳：等於是聯合值勤。"],["李主任委員仲威：看誰靠近，在這附近有巡邏或執行勤務的船可以優先調整過去。"],["劉委員世芳：了解。"],["主席：各位委員這樣子了解嗎？對第二條有沒有意見？"],["劉委員世芳：有一件小事，第五款規定海岸巡防機關指海洋委員會海巡署、海洋保育署","  及其所屬機關（構），為什麼加一個「構」？機關就機關啊！你們還會有其他外面的單","  位嗎？"],["姚處長洲典：教育測考中心還有機構。"],["陳署長國恩：是機構不是機關，所以……"],["劉委員世芳：這個由海洋委員會自己設定就好，還是需要向立法院備查？就是你說的海","  洋訓練……"],["陳署長國恩：本來就存在的機構，是組織編制裡面的。"],["劉委員世芳：好，謝謝。"],["主席：如果沒有意見的話，第二條就照修正條文通過。","   處理第三條。","   現行法第三條予以刪除有沒有意見？我想那個應該是還好啦！沒有意見就照提案刪除","  。我們來看新的第三條，各位委員有沒有意見？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：現行法規定的巡防機關管理事項原本有一","  個「海洋事務發展事項」，你們改成「海洋環境之保護及保育」，是這樣嗎？"],["姚處長洲典：是。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：差別在哪裡？"],["姚處長洲典：現在海委會下設有一個海洋保育署，是主要執行事項，所以我們就把它改","  成海洋環境的保護跟保育事項。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：研究發展呢？"],["陳署長國恩：國家海洋研究院研究。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：所以你們把這個研究發展改成海研院，是","  嗎？"],["陳署長國恩：因為這個業務算是海洋研究院的業務，所以這一項就沒有了。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：就把它刪掉了。"],["陳署長國恩：對。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好。"],["劉委員世芳：第八款下面有一個條文，當然原條文也有，就是「前項第五款有關海域與","  海岸巡防國家安全情報部分，應受國家安全局之指導、協調及支援。」，這個在業務分","  工上怎麼處理會比較好？看起來有點模糊。接受指導是什麼意思？"],["陳署長國恩：國家安全局有……"],["劉委員世芳：有要求？"],["陳署長國恩：不是，情工法裡面有規範，包括警政署、調查局及海巡署，這些機關有關","  情報事項要接受國家安全局的指導、協調跟支援，情工法本來就有規範，是整個情報的","  部分。"],["劉委員世芳：情工法已經寫清楚，海巡署本來就要接受協調、支援或指導，為什麼特別","  寫這個？因為你從國安局來，所以寫下去嗎？"],["陳署長國恩：這個本來就有。"],["劉委員世芳：我的意思是這個會不會有點畫蛇添足？法務部的王副司長可不可以看一下","  ，第八款後面規定「前項第五款有關海域與海岸巡防國家安全情報部分，應受國家安全","  局之指導、協調及支援。」，如果國家安全局沒有指導，也許調查局有一些部分也要跟","  海巡署合作的話，這一項是不是有點怪怪的？還是可寫可不寫？"],["王副司長全成：可以，因為剛剛署長有談到，好像情報工作法裡面有規定，看國家安全","  局怎麼指導、協調、支援負責情報的相關機關，如果我們這個沒有寫，就回歸到情報工","  作法的規範，把它定在這邊就是一個訓示及提醒的規定，剛剛委員也講了，若是沒有訂","  定也要依照情報工作法的規定來處理這些相關的協調業務，有定的話，就是表示海巡署","  業務中有關情報的部分，另外要接受國家安全局的指導。"],["劉委員世芳：情報工作法當然包括國安局在內，但是如果國安局沒有指導，比如假設現","  在海軍也有情報，或是其他國防部或法務部調查局也有情報進來，難道你們就不處理了","  嗎？你了解我的意思嗎？比如海軍還要再跟國安局講一下，再告訴你們海巡署去處理，","  需要這樣轉一圈再回來嗎？因為情報貴在迅速，你還要再接受指導？我覺得這個地方只","  是訓示性規定，並沒有特別指定或比較強制性的作法，留著有什麼用途嗎？我一直不清","  楚現在情工法的分工是怎麼回事，但是不是要考慮一下這部分？我是覺得遵照法務部副","  司長的建議，也許不一定特別難，因為你的業務第五條就有安全情報的調查和處理，海","  巡署自己本來就要做，而接受其他情報的工作事項或是其他的個案，通常這種情報工作","  大概就是走私比較多吧！是不是？不一定？"],["陳署長國恩：不止。"],["劉委員世芳：因為我們不諳此道，所以不曉得哪一種比較多，但我的意思是不知道這會","  不會畫蛇添足？我只是特別提到這部分，並非強調反對的立場，但我覺得就是怪怪的。","",""],["陳署長國恩：根據情報工作法第三條規定，寫得很清楚，其他的情報機關在這部分視同","  情報機關，因為國安局是統合協調、指導的機關，剛才講像調查局、警政署、移民署這","  些單位都會有國內安全的情報，還有一般走私、偷渡的情報都會有，我們也沒有特別堅","  持，警政署或其他單位好像也有，如果體例上可以這樣的話，我們都尊重。"],["劉委員世芳：我再囉唆一下，情工法第三條規定也有提到行政院海岸巡防署，也是屬於","  情報機關的單位，其實不管是平行或上行、下行的單位，本來就是要做這種不管是調查","  或蒐集等聯合情報工作，所以你特別指「指導、協調及支援」，表示國安局都不用做什","  麼事，只要指導、協調及支援，對我來講是打個電話就沒事了，我覺得這樣怪怪的。"],["姚處長洲典：跟委員報告，我們還是建議保留，因為我們除了這些相關事項之外，可能","  還有一些預算會互相支援，所以保留比較有彈性。","鄭天財Sra","  Kacaw委員：第一條把第二項拿掉，目前立法體例是這樣，本來沒有規定也是一樣，該","  適用的時候還是要適用，法務部是不是這樣？"],["姚處長洲典：依具體個案來判斷。"],["劉委員世芳：我沒有意見，因為鄭委員跟高潞委員講了。"],["主席：如果其他委員沒有意見，第三條就照修正條文通過。","   處理第四條。各位委員有沒有意見？"],["陳署長國恩：第四條的部分，因為上次修正的時候，在108年4月10日已經公布的法令裡","  面有加幾個字，因為委員要求我們在行使職權時不得逾越必要程度，所以建議修正為「","  得行使下列職權，但不得逾越必要程度」，因為這本來就是修正通過的，4月10日公布","  的法令裡面就有這幾個字，所以我們建議加這幾個字。"],["李委員俊俋：剛才第三條最後一個部分，「前項第五款有關海域與海岸巡防……」，這裡","  要不要加「涉及」2字？即涉及「國家安全情報部分，應受國家安全局……」，如果不涉","  及，就跟國家安全局沒有關係，這樣的語意會有點疑慮，因為與海岸巡防相關或海岸巡","  防國家安全情報，這語意不太通順，建議修正為「與海岸巡防涉及國家安全情報部分，","  應受國家之指導、協調及支援」，有涉及的才跟國家安全局有關。"],["主席：好，這樣就可以解決。","   就是「前項第五款有關海域與海岸巡防涉及國家安全情報部分，應受國家安全局之指","  導、協調及支援。」，照修正後通過。","   繼續回到第四條。"],["劉委員世芳：第四條裡面所提到的都是屬於水上運輸工具，現在有水下，算不算？我不","  一定指潛水艇，因為現在有水下無人載具，你們都是寫水上運輸工具，可是現在所有運","  輸工具日新月異，天上有無人機，水下也有無人船，無人船還是有人在操控，絕對不是","  莫名其妙自己在那邊走來走去，在我們巡防海域內，可不可以也去檢查或是請他出示相","  關文件等等？"],["陳署長國恩：第四條第一款裡面有「其他運輸工具」，第三款是特別標明水上，但是在","  水下活動的，其他運輸工具應該是可以涵蓋。","鄭天財Sra","  Kacaw委員：那個應該還是在第三款，對航行海域內之船舶，「海域」就包含海裡面。","",""],["主席：如果照這樣，就運輸工具就好了，不要寫水上、水下啊！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：這裡針對海巡機關人員執行職務的對象，","  所有運輸工具，水上、水下都有，但是在原住民的部分，我們常常會使用傳統膠筏，這","  也包含你們去盤查、檢查的對象嗎？因為你們在第一項的第二款、第三款、第四款、第","  五款都有提到，只要有正當理由就可以實施檢查，請問正當理由是什麼？在這裡有太多","  不確定的法律名詞，只要海巡機關執行職務時，他們覺得有正當理由，就可以對任何一","  個在使用這些水上運輸工具的對象進行檢查，我認為法律本身也要對於公權力有所規範","  ，正當理由是什麼，你們應該要明確化。","   此外，在第一項第五款關於「影響安全之虞者，得進行緊追、登臨、檢查、驅離」，","  是誰的安全？是有發生水上意外也要緊急驅離，必要時還要扣押或留置？我想這裡面有","  太多不確定的法律名詞，可不可以在有正當理由的部分能夠明確化，譬如說影響安全之","  虞的比例原則是什麼？因為海岸巡防法現在已經加強很多國家安全措施，可是對於我們","  老百姓人權的保護，也要同樣強度去保障，你們寫太多不確定的名詞，請提出一些可以","  讓人們比較放心的說法，好不好？"],["陳署長國恩：因為開始本來沒有「但不得逾越必要程度」，所以加這個，我們很多比例","  原則跟不得逾越必要程度都事先寫在前面，所以不管是警察執法或是其他海巡執法，一","  樣都是不得逾越必要程度，剛才第五款「影響安全之虞」，是指譬如說在海上大陸漁船","  越界捕魚，我們要緊追、登臨、檢查、驅離，剛才講的膠筏或是委員關心的獨木舟，獨","  木舟是屬於水域遊憩活動管理辦法規範的。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我這樣講好了，因為這些都是由一線執行","  勤務人員作當下判斷，如果沒有相關的依據，包括警察也是一樣，警察在執行職務作判","  斷的時候，你們這裡有準則嗎？"],["姚處長洲典：剛才委員關心的第一個，為什麼用正當理由來立法？這是參照海關緝私條","  例第十條及第十一條立法體例。委員另外一個問題是安全範圍到底是哪部分？一個是國","  家安全的部分，另一個是社會治安的部分。另外，委員關心我們有沒有相關的作業規範","  ，我們都有訂定海域執法作業規範；此外，我們對很多案件都會訂定相關執法標準作業","  程序，並且會依照那些辦法、行政規則，要求同仁在執法的時候，也要考量到原住民傳","  統習慣或是作業方式，特別跟委員補充。"],["主席：請李委員俊俋發言。"],["李委員俊俋：有關第四條，就是原來的第五條，幾個部分有點疑義。首先，剛才有提到","  「但不得逾越必要之程度」，好像是體例都這樣寫，但是老實講文意不是那麼清楚，什","  麼是必要之程度？這是第一個部分。","   第二個部分，請大家看第三款，所有各款裡面都有船舶或其他水上運輸工具，但第三","  款只有船舶，沒有其他水上運輸工具，這部分是漏列還是有不一樣的解釋？","   第三個部分是第四款「有正當理由，認有違法之虞」，原來的條文是「得以武力令其","  配合，但武力之行使，以阻止繼續行使為目的」，這裡「得命船舶或其他水上運輸工具","  停止航行、回航」，這要不要稍微解釋一下？","   問題最大的在第六款「其他依法令、條約協定或國際法規定得行使之職權」，這部分","  如果這樣訂定會有點麻煩，因為我們提到國際法上其他相關條約都是指權利的行使，但","  這是行政權的行使，要不要規範在這個範圍內，能不能對這個說明一下？因為我們本來","  規範的國際契約都是rights的部分，你這個是power的部分，概念是不一樣的。"],["姚處長洲典：有關第六款的部分，這是外交部提出來的意見，因為它會涉及到有些公海","  的權利，譬如說可能會限制到中西太平洋漁業公約，這些規定都要海巡署去執行，所以","  他們建議增列這個部分，未來在執法比較有相關的……"],["劉委員世芳：你們這樣講有矛盾，怎麼又跑到公海去了呢？在公海上面他如果拒絕呢？","  你會把船拖回中華民國的領海嗎？"],["姚處長洲典：公海執法的部分，我們依照會員國會有相關的登檢機制。"],["劉委員世芳：我跟你講，我們都是乖寶寶，國際法令、條約上面叫我們做什麼，我們做","  什麼，但是我們對岸都不乖，他如果拒絕或是加速逃逸呢？"],["姚處長洲典：那有兩岸人民關係條例……"],["劉委員世芳：我的意思是你要不要寫清楚這個部分？「其他依法令、條約……」，如果人","  家不遵守呢？他不認為他需要遵守，而且我們經濟海域的領海重疊很嚴重。"],["姚處長洲典：第六款的部分，其實跟第二條第二款是一樣的，它的體例是一致的；另外","  ，除了這個部分之外，我們還有中華民國領海及鄰接區法第十六條、中華民國專屬經濟","  海域及大陸礁層法第十七條以及相關法律……"],["李委員俊俋：主席，是不是先請外交部表示意見？"],["主席：好。"],["丁副參事回部辦事洪偉：因為我們目前有參加兩個國際漁業組織，一個是中西太平洋，","  另一個是北太平洋，這都是在公海上面，只是我們委請以前的海巡署在海上執法，在公","  海執法的時候，因為我們有一個機制是跟各國像美國、日本、澳洲、紐西蘭有一個協定","  ，這個協定上面是相互進行登臨檢，所以我們希望在執行職務上能夠把海巡放進去，將","  來便於我們執法時有一個依據，跟國內剛才委員講的內水或領海之內無關，這主要是在","  公海，所以不會涉及我們的這個，至於兩岸關係條例，可能要請陸委會說明，大陸漁船","  的部分……"],["主席：我請教一下，既然是條約，我們在臺灣，我們的執行單位就是海巡署，如果不放","  進去，我們還是可以照條約去執行？是不是這樣？"],["丁副參事回部辦事洪偉：對。"],["主席：這才是重點，如果不放進去，你還是可以照條約去執行。"],["劉委員世芳：我們是法治國家，我們就按照這個，為什麼……"],["主席：我們為什麼要把自己綁得那麼死？你還是可以執行啊！"],["丁副參事回部辦事洪偉：這是呼應前面第二條，因為第二條裡面是呼應國際條約，所以","  跟第二條要一致，第二條第二項海域的定義，有提到剛才委員講的內水、領海、臨接區","  、專屬經濟海域、大陸礁層上……"],["劉委員世芳：最後一句是寫水域耶！剛才我們所說的是不是有點畫蛇添足？同時我要請","  陸委會表示意見。"],["魯副處長仲尼：有關兩岸海上執法，在兩岸條例第二十九條、第三十二條、第八十條之","  一有特別規定，現在是依照禁止水域跟限制水域表在區域內執法，禁止水域就相當於我","  們的領海，限制水域就相當於現在的臨接區，所以兩岸條例是在這個範圍之內可以做相","  關執法的特別規定，其執法手段包括驅離、扣留、留置人員或是沒入船舶，也包括罰鍰","  最高可以到1,000萬元。","   但是另外一個問題是，如果是在限制水域之外，就是二十四海里以外執法遇到大陸漁","  船的話，其實現行的鄰接區跟大陸礁層法以及領海跟鄰接區法也有相關執法手段，這兩","  個法並沒有區分違法船舶所屬的國家或地區，所以我們也贊成在我們的經濟海域，也是","  可以由海巡署來做執法手段，以上報告。"],["主席：我不知道各位委員的看法，我覺得如果把第六款放進來，其實你不放也是可以做","  ，幹嘛要把自己綁手綁腳來做這些事情呢？如果這樣，兩岸人民關係條例到時候會不會","  有衝突？如果不放我們彈性更高。"],["劉委員世芳：我們可不可以問一下法務部副司長有放跟沒放的差別？因為在第二條已經","  有一些宣示性的放進去了，在第四條第六款如果沒有放的話，會不會限縮海巡署的職權","  ？還是都沒有差？剛才外交部跟陸委會都希望可以放，我的想法比較簡單，因為外交部","  跟陸委會並沒有任何職權可以行使公權力，所以他們希望海巡署來幫忙，這點我都可以","  接受，但是法例上面如果沒有放，是不是我們會有更多彈性？還是說沒有關係？因為都","  是宣示性。"],["主席：剛才外交部說沒放也是照樣執行，我剛才特別問他，他說對。"],["丁副參事回部辦事洪偉：這部分是跟前面第二條相呼應。"],["姚處長洲典：在行政院裡面討論時要加進去。"],["主席：反正很簡單，沒有放也是照樣執行，現行就是這樣，我徵求各位委員的意見，如","  果這樣，我們幹嘛綁手綁腳？"],["王副司長全成：報告委員，海巡法第二條是規定本法用詞定義，現在我們所爭執的第四","  條第六款，這是依照第二條第二款名詞定義加進來的文字，但是第二條第二款所規定的","  「海域」，即包括後段文字「……依其他法令、條約、協定或國際法規定我國得行使管轄","  權之水域。」，以上正是針對海域的規定。我們看到從第四條第二款開始，第二款的規","  定是「對進出海域……」、第三款是「對航行海域內……」、第四款是「對航行海域內……」","  、第五款是「對航行海域內……」，所以本條各款所指的「海域」是不是統統包括第六款","  的部分？這應該都包括在內。如果這些都有包括在內，那麼第六款規定就是贅述。"],["劉委員世芳：這是可放也可不放。"],["主席：對，我也認為是如此，不知各位委員的看法如何？我覺得完整是一件事情，法令","  能夠執行最重要，不要綁手、綁腳的。"],["劉委員世芳：召委，其實我們的用意都一樣，可是現在外交部、陸委會、法務部與海巡","  署好像都莫衷一是，本席建議第四條暫予保留，可不可以請上述幾個單位共同協商，看","  看到底這些文字要保留還是不要保留？"],["主席：好，給你們20分鐘的時間，請你們儘速協調。","   剛才我們針對第四條第三款的部分還沒有處理，方才劉委員所指的第四條第三款規定","  「水上運輸工具」的部分，也還沒解決。","在場人員：刪除「水上」兩字。"],["主席：那麼我們刪除「水上」兩字，好不好？請問各位，有無異議？"],["劉委員世芳：有，這就與高潞以用委員所講的就不一樣，剛剛他有提到獨木舟就是其他","  運輸工具，你又說那是適用觀光局的……"],["主席：不是的，我的意思是將「其他水上運輸工具」修正為「其他運輸工具」，如此就","  可以包含在內。"],["劉委員世芳：我知道，但是剛才高潞以用委員提到原住民所使用的獨木舟，也是其他運","  輸工具，他們卻說這不屬於海巡署管轄的運輸工具，那麼請問這是屬於休憩遊樂嗎？"],["主席：為何這不屬於你們所主管的業務？"],["劉委員世芳：我就是搞不清楚，才要請他們說明清楚。"],["主席：對，我本來也要詢問海巡署人員，為何這部分不是你們主管的業務？"],["劉委員世芳：你剛剛不是跟高潞以用委員講這不是他們主管的業務嗎？"],["主席：不是的，這句話是他們講的。我要問清楚，為何這不是由你們管理的？"],["姚處長洲典：有關獨木舟的部分，它屬於水上遊憩管理辦法中的管理……"],["主席：事實上，獨木舟也可以捕魚。"],["姚處長洲典：對，我們在海巡法中對於船舶的定義，主要是依照船舶法的定義而移過來","  。"],["主席：難道獨木舟不算嗎？那麼竹筏或保麗龍船算不算你的管轄範圍？"],["姚處長洲典：在實務上，那個也是可以……"],["主席：這些算不算你們主管的範圍？"],["姚處長洲典：這部分可以涵蓋在內，我們主要針對違法的……"],["主席：不是的。我認為其他運輸工具就一定包含獨木舟在內，凡是可以從事水上的運輸","  工具，應該都是由你們負責管理。舉例而言，如果有人在獨木舟上喝醉酒，然後有些不","  良行為的話，難道你們都不會加以管理嗎？這就是正當的理由？"],["劉委員世芳：對啊！"],["主席：我就是這樣認為，才要請你們自己要確定清楚，所以我建議第四條第三款就刪除","  「水上」兩字。"],["劉委員世芳：那第四款呢？第四款也有「水上」兩字。"],["主席：每一款都要刪除「水上」兩字，好不好？請問各位委員，如果大家同意做這樣的","  修正的話，我們將第四條各款都刪除「水上」兩字。我想要請教的問題是，你們將第四","  條第四款中刪除「……其抗不遵照者，得以武力令其配合，但武力之行使，以阻止繼續行","  駛為目的。」等文字，請說明刪除上述文字的原因為何？"],["姚處長洲典：報告委員，我們是把條文整合的更簡單一點，由於相關規定都有海岸巡防","  機關海域執法作業規範做為明確的規定，並作為標準作業程序……"],["劉委員世芳：原來的部分……"],["姚處長洲典：至於原來的部分已經從第六條第六項移過來了。"],["主席：本法第六條有規定武力的部分嗎？我沒有看到。"],["姚處長洲典：我們有規定強制力……"],["主席：強制力是指什麼，我不知道各位委員對此有何看法？對於強制力是指什麼，你們","  都可以各自解釋，可是我覺得以現今臺灣的環境，你們自己卻將「武力」兩字拿掉。我","  不要講多的，如果大陸漁船來臺灣具有特殊目的，而不是真正的漁船，而你們自己把武","  力拿掉，屆時你們要如何處理？如果船上載運一些已經感染非洲豬瘟的豬肉，你們因而","  感到懷疑，卻又不能使用武力讓船隻停止行駛，如此一來，我們能夠達到什麼樣的執法","  目的？"],["陳署長國恩：尊重委員的意見。"],["主席：我不知道各位委員的看法如何？"],["劉委員世芳：你的意思要保留嗎？"],["主席：對，我認為依照原條文通過，「武力」兩字應該要保留。不知各位委員對此有何","  看法？"],["蔣委員絜安：贊同。"],["劉委員世芳：我們都是強硬派的……"],["李委員俊俋：而且是真正的鷹派。"],["劉委員世芳：因為我怕非洲豬瘟……"],["主席：因為我們現在所面對的情勢是不一樣的，舉例而言，如果我懷疑有船隻載運走私","  豬肉，而你們卻不能使用武力讓船隻停止航行，如果有人故意駕船來臺灣搗亂的話，屆","  時你們要如何處理？"],["劉委員世芳：我同意召委的建議，但是我想請教海巡署人員，所謂「強制力」的定義為","  何？在我國法律中有「強制力」三個字嗎？"],["賈專門委員北松：很少，它沒有定義。"],["劉委員世芳：請問王副司長，「強制力」是指什麼意思？"],["王副司長全成：強制力就是用腕力……"],["劉委員世芳：腕力？那豈不是要請「館長」來處理？但我不是這個意思，我要詢問的是","  ，是否誠如方才張宏陸召委所言，強制力包括在武力之內？也就是說，這個是不是比較","  屬於廣泛性的規範。"],["王副司長全成：有，這具有強制力。"],["姚處長洲典：報告委員，強制力在海域執行上可分為兩部分，一部分是我們採用低致命","  性武器來要求他們配合執法，另一部分則是比較強而有力的，誠如委員方才提到使用武","  力……"],["劉委員世芳：請問何謂低致命性的武器？譬如我如果拿著槍，結果槍裡面是裝著橡皮彈","  或辣椒水嗎？"],["姚處長洲典：報告委員，低致命性武器是包括水砲或水柱予以驅離……"],["主席：我要打個岔，我之所以特別表示要保留「武力」兩字，剛才我已經說明修正理由","  ，就不再贅述，但是你們有沒有想過，那些站在第一線執勤同仁對於你所指的強制力，","  到底是什麼意思？屆時你們要他們如何執行勤務？譬如我明明就懷疑船上有載運走私肉","  品，卻又不能使用武力，甚至連開槍都不行，連對空鳴槍也不行，如果你要求船舶停駛","  ，對於這些站在第一線執勤的同仁而言，可以做哪些事情？"],["劉科長少欽：報告委員，有關強制力所界定的範圍，當初我們界定它是比武力還要廣泛","  ，方才委員提到武力的部分，其實我們還有另外制定海巡機關器械使用條例，主要規定","  在使用器械時必須依照規定，在何種情形之下才可以使用器械，這部分在海巡機關器械","  使用條例中都有規範相關要件及程序。"],["劉委員世芳：但是，在海巡機關器械使用條例中，並沒有「強制力」三個字！"],["劉科長少欽：對"],["劉委員世芳：如果強制力的定義不符合相關辦法，兩者之間將無法對等。除非我弄錯了","  ，否則請你再看清楚相關條文。"],["主席：請問各位，對原條文的保留有無異議？"],["劉委員世芳：對於「武力」保留的部分放回去……"],["主席：請問各位，有無異議？如果沒有人反對，我們就照這樣處理，將「武力」兩字保","  留。","   針對方才大家討論第四條第六款的部分，稍後我們再回頭處理。","   處理第五條。請問各位，有無異議？"],["劉委員世芳：請問第五條文字為何是「準用警察職權行使法」？海巡署人員本身具有警","  察的資格嗎？"],["姚處長洲典：那是司法警察。"],["劉委員世芳：這些都算在內，所以這部分是可以準用的，對不對？"],["姚處長洲典：對。"],["劉委員世芳：好，那我就沒有意見。"],["主席：好。如果各位沒有異議，第五條就照修正條文通過。處理第六條。請問各位，有","  無異議？"],["劉委員世芳：本席建議刪除「水上」兩字。"],["主席：好，第六條刪除「水上」兩字。"],["劉委員世芳：召委，這就回歸你們在這邊載明為強制力的部分，對於你們把原本的第四","  條放回去，兩者之間要如何做比較好的解釋，才不會互相產生扞格？所以你要刪除「強","  制力」三個字，還是你們打算要如何處理？請海巡署針對第四條提出綜合修正的文字。","",""],["主席：這邊是指所有的，我認為這部分可以放著，但是不知道大家認為如何？請問各位","  ，有無異議？（無）無異議，第六條就照修正條文通過。","   處理第七條。請問各位，有無異議？"],["蔣委員絜安：本席要求發言。"],["主席：請蔣委員絜安發言。"],["蔣委員絜安：針對第七條文字修改，主要隨著性平與科技變遷，以因應時空背景，所以","  在第七條中提及「搜索婦女之身體，應命婦女行之。但不能由婦女行之者，不在此限。","  」，我對於這樣的定義，不知何謂「不能由婦女行之」的情況？我認為這會有很大的模","  糊空間。針對這部分，我們能否請海巡署人員說明？"],["姚處長洲典：主要參考刑事訴訟法的相關規定，我們有做一些調整。"],["蔣委員絜安：但是，為了保障兩性平權，本席認為這部分有必要再斟酌，即使這不能由","  婦女行之，還是應該有第三者在場，如果因為情況急迫或事實上之原因不能為之，至少","  要有全程錄影，不在此限，否則我認為這樣對於……"],["姚處長洲典：報告委員，我們本來就有第三者在場的規定，而且在實務上執行這種搜索","  行動，也都會全程蒐證錄影。"],["蔣委員絜安：你們都會蒐證錄影嗎？"],["姚處長洲典：對。"],["蔣委員絜安：本席建議你們可以考慮把它明文規定，文字修正為：為前項搜索時，應由","  與受搜索人相同性別之海巡機關人員行之。但因情況急迫或事實上之原因不能為之，而","  有全程錄影者，不在此限。至少你們要將全程錄影的部分有明文規範，所以這部分的文","  字就加入條文中。"],["姚處長洲典：我們尊重委員的意見。"],["蔣委員絜安：我們的法律專家有更好的見解，願聞其詳。"],["李委員俊俋：我建議這部分文字可以修正為：「……應命婦女行之，但不能由婦女行之者","  ，不在此限，但應錄影存證。」。"],["主席：請問各位，有無異議？（無）無異議，我們就依照方才李委員俊俋所述，第七條","  照修正條文修正通過。","   處理第八條。請問各位，有無異議？（無）無異議，我們就照修正條文通過。","   處理第九條。請問各位，有無異議？（無）無異議，我們就照修正條文通過。","   處理第十條。請問各位，有無異議？","   請李委員俊俋發言。"],["李委員俊俋：抱歉！我要請教的問題是，依照第十條規定「……連同緝獲私貨，移送主管","  機關處理。」，請問這裡所指的主管機關是誰？"],["姚處長洲典：報告委員，如果是私貨，則由財政部的海關處理。"],["李委員俊俋：你們查緝到私貨應該都是由海關處理，難道還有其他部分嗎？"],["姚處長洲典：如果所查緝的私貨為菸酒，則由地方縣市政府處理，有時候這可能會涉及","  懲治走私條例。"],["主席：如果其他委員沒有異議，第十條就照修正條文通過。","   處理第十一條。請問各位，有無異議？（無）無異議，我們就照修正條文通過。","   處理第十二條。請問各位，有無異議？（無）無異議，我們就照修正條文通過。","   處理第十三條。我要請教的問題是，在第十三條中規定配備合適之艦艇，這裡所指的","  「艦艇」是否涵蓋所有的運輸工具？包括軍艦、潛水艇等等。剛才我們前面條文寫的是","  運輸工具……"],["陳署長國恩：這是海巡署自己的。"],["主席：我知道這是海巡署自己的，但你們只有這兩樣嗎？難道以後你們不會有其他新型","  的執法工具嗎？我只是提出這項疑問而已，不知道以後你們有沒有新型的執法工具？"],["陳署長國恩：這部分有概括條款，列舉出其他必要之器械……"],["主席：我對此沒有特別的意見，因為社會進步速度非常的快速，到時候你們會不會又要","  修法？方才署長的建議是如何？"],["陳署長國恩：因為第十二條第一項後段文字為：「……其他必要之器械。」"],["主席：這樣就可以了，但你們就可以做得到嗎？"],["陳署長國恩：對。"],["主席：請問各位，有無異議？（無）無異議，第十三條就照修正條文通過。","   處理第十四條。請問各位，有無異議？（無）無異議，我們就照修正條文通過。","   處理第十五條。請問各位，有無異議？（無）無異議，我們就照修正條文通過。","   處理第十六條。請各位委員，有無異議？","   請呂委員孫綾發言。"],["呂委員孫綾：能否請海巡署人員說明新增第十六條條文的原因？"],["陳署長國恩：剛剛在質詢的時候，吳琪銘委員有特別提出來，警察的110跟消防的119都","  有類似的狀況，最近的統計大概有百分之七十的報案不用處理，有的是占線、有的是騷","  擾、有的是誤報，所以有這種狀況的時候，我們要做一個處理，因為警察跟消防都有這","  個情形，所以就增列條款。"],["主席：請洪委員宗熠發言。"],["洪委員宗熠：謝謝主席。你們有沒有統計過這種民眾報案，就是無故撥打或是故意謊報","  的，一年的案件大概有多少？"],["陳署長國恩：大概是百分之七十。有時候是謊報、有時候是騷擾、有時候是占線或其他","  ……"],["洪委員宗熠：可能看海巡人員帥，他就打去，數字大概是多少？"],["陳署長國恩：警察跟消防都一樣，110跟119大概都是這種狀況，我們海巡是118，跟消防","  119、警察110大概都是類似的狀況。"],["洪委員宗熠：有這個處罰本席是支持啦！但是因為本席在前一陣子有跟海巡及地方的民","  眾做意見溝通，其實民眾他們也有是善意來報案的嘛！像他們檢舉說海裡有違規拖網啊","  ！他們希望的是他們有報案，所以你們處理的情形要讓他們知道嘛！這個我上次有跟地","  方溝通過，所以我也要求如果是無故撥打的，當然就是要處罰，不要讓這些同仁受到騷","  擾。另外，如果是正確跟你們報案的，你們也要正確的給民眾回報你們處理的情形，我","  的意見是這樣子，對於民眾正確的報案，你們也要正確的回復處理情形，這樣的話，以","  後民眾報案，他們就會覺得海巡是真的有心在處理，謝謝。"],["陳署長國恩：我們接電話進來都知道號碼，所以我們處理完以後就回報。"],["呂委員孫綾：好，那我想再請問一個問題，對於無故撥打專線的處罰，如果是妨礙公務","  ，就是妨礙海巡同仁在第一線執行的民眾，你們有沒有懲處？就是妨礙公務進行者。"],["陳署長國恩：就是按照妨礙公務來處理，因為他電話進來，如果有違反其他法令，我們","  就會蒐證，按照其他法令來處理。這個是怕占線，占線太久的話，真正要報案或需要用","  的人就打不進來。有時候是騷擾、有時候是占線，118被占線以後，人家要報案就打不","  進來，所以主要是這種考量。"],["主席：你這邊有一個「故意謊報案件者」，其實這個很難界定耶！他合理的懷疑如果不","  是事實，這很難界定耶！"],["陳署長國恩：我們也不會因為這樣就馬上去處罰，只是有這個條款的話，我們要處罰才","  有依據，而且是要有嚴格的證據才會處罰。前面還有一個是「勸阻不聽」，因為我們會","  錄音，如果他一次、兩次、三次一直打進來……"],["主席：好，各位委員有無意見？（無）無意見，第十六條照修正條文通過。","   處理第十七條，各位委員有無意見？（無）無意見，照修正條文通過。","   再來我們先處理比較簡單的第七條文字修正，第七條第二項協商文字修正為「搜索婦","  女之身體，應命婦女行之。但不能由婦女行之時，全程錄影存證者，不在此限。」，可","  以的話，第七條就照剛剛修正的文字通過。","   現在處理第四條的第六款。"],["許組長靜芝：跟委員報告，第六款的部分講的是職權，而第二條所講的部分是範圍，一","  個是空間，一個是行使的職權，是不一樣。那我們再看第五款的「必要時，得予逮捕、","  扣押或留置。」，剛剛委員所提假設是對中國大陸的漁船，依據兩岸人民關係條例甚至","  還可以沒入，所以把這個條文保留下來的話，我的職權是比較擴大的，反而容易、方便","  來行使。在公海的部分，我可以依據條約，就是WCPFC及相關的條約及協定來執行，所","  以把它放進來的話，對我的職權行使來說是更容易、更為周延、更為方便。"],["主席：請李委員俊俋發言。"],["李委員俊俋：我知道有一些考量，所以這個我不堅持，就是先保留啦！如果大家還有意","  見，就到院會去處理，因為只有這一個部分嘛！"],["主席：李委員，你的看法是保留還是可以的？"],["李委員俊俋：就是放著。"],["主席：那其他委員有沒有意見？那就留著第六款，我們就保留。第四條就照剛剛修正的","  文字修正通過。","   （協商結束）"],["主席：繼續開會。宣讀協商結論：","   海岸巡防法修正草案第一條、第二條均照案通過。","   第三條照案通過刪除現行法，第三條第二項修正為「前項第五款有關海域與海岸巡防","  ，涉及國家安全情報部分，因受國家安全局之指導、協調及支援。」，其餘文字均照案","  通過。","   第四條，第一項序文句末增列「但不得逾越必要程度。」；第二款的「水上運輸工具","  」刪除「水上」二字；第三款的「其他水上運輸工具」刪除「水上」二字；第四款的「","  其他水上運輸工具」刪除「水上」二字，句末恢復現行法原條文「其抗不遵照著，得以","  武力令其配合，但武力之行使，以阻止繼續行駛為目的。」；第五款的「其他水上運輸","  工具」，刪除「水上」二字，其餘均照案通過。","   第五條照案通過。","   第六條的「其他水上運輸工具」刪除「水上」二字，其餘文字均照案通過。","   第七條第二項修正為「搜索婦女之身體，應命婦女行之，但不能由婦女行之時，全程","  錄影存證者，不在此限。」，其餘均照案通過。","   第八條至第十七條均照案通過。","   海岸巡防法協商完畢，作以下決議：海岸巡防法審查完竣，擬具審查報告，提報院會","  討論。請問各位委員，本案須不須經黨團協商？（不須）本案不須經黨團協商。本案於","  院會討論時，由張召集委員宏陸補充說明。","   我們等一下來協商海洋基本法，現在先休息20分鐘，謝謝。","休息","繼續開會"],["主席：現在繼續開會。繼續協商處理海洋基本法。各位委員，其實海洋基本法就只有行","  政院版跟賴瑞隆委員等兩個版本，條文的內容也沒有差距很大，我也有跟賴委員聯絡過","  了，主席徵求各位委員的同意，我們就照行政院版的條文通過送協商，有2個修正動議","  的部分我們一併保留，然後就送院會協商，不知道各位委員有沒有意見？如果沒有的話","  ，我們就照行政院版的條文通過，然後修正動議也一樣保留送院會協商，行政院版也是","  送協商。"],["劉委員世芳：應該是修正動議的兩個條文才送協商，其他不要喔！"],["主席：一樣都要協商，行政院版整案要協商啊！","   請李委員俊俋發言。"],["李委員俊俋：請教一下召委，高潞以用委員的修正動議是保留第十條跟第三條，然後鄭","  天財委員是保留第十三條，所以我們是不是保留這兩個條文，那其他的就依照行政院版","  本通過？"],["主席：好，那就照這樣。"],["李委員俊俋：這個都還是要送協商嘛！"],["主席：就送協商。"],["劉委員世芳：每一條都要協商喔？"],["主席：只有保留的送協商，就是那兩條送協商。"],["劉委員世芳：我剛剛就是這樣講，其他不用嘛！"],["主席：對。宣讀協商結論：海洋基本法草案行政院案有條文的，均照行政院提案通過。","  委員賴瑞隆等23人提案，如果行政院提案沒有的部分，均不予採納。修正動議有的第十","  條和第十三條等兩條均保留。","   本案作以下決議：海洋基本法併案審查完竣，擬具審查報告，提報院會討論。本案只","  有保留條文須經黨團協商。本案於院會討論時，由張召集委員宏陸補充說明。","   現在處理臨時提案共2案，請宣讀。","  1、","   案由：鑑於我國東部海域賞鯨觀光活動發達，但目前的相關規範如《野生動物保育法","  》、《娛樂漁業管理辦法》皆未對賞鯨活動的方式訂有明確的規範，造成業者難以有標準","  可供依循，故經常發生數艘賞鯨船包圍鯨豚、或近距離接觸鯨豚的情形，如此恐對鯨豚","  的生態活動造成不良影響。","   為此，建議海洋委員會海洋保育署於兩個月內儘速制定相關規範，在確保海洋生態不","  受影響的前提下，發展海洋觀光。","                  提案人：趙正宇    蔣絜安    呂孫綾    張宏陸    劉世芳","  2、","   案由：鑑於目前海巡人員執勤時，為避免執法過程發生爭議，多透過手持攝影機進行","  錄影之方式記錄執法過程；然因海巡人員執法環境位於海面及港口等處，除海象變化劇","  烈外，船隻碰撞等情形也時常發生，以手持攝影機之方式錄影除不易拍到即時執法之情","  形外，亦有可能造成海巡人員執勤的不便利，甚至危及其生命安全。","   為此，建議海巡署應於二個月內研議配發密錄器予基層海巡人員，以協助其執法，並","  保障海巡人員及民眾雙方之權益。","                  提案人：趙正宇    呂孫綾    蔣絜安    張宏陸    劉世芳"],["主席：請劉委員世芳發言。"],["劉委員世芳：對不起，第1案我沒有什麼特別意見，但是因為有特別提到野生動物保育法","  跟娛樂漁業管理辦法，大致上就是在農委會所規範的範圍以內，所以現在要請海保署處","  理的是什麼？然後我也要問一下農委會的意見。"],["主席：請海委會李主任委員說明。"],["李主任委員仲威：其實這個主要是對賞鯨、賞豚的船隻做規範，海保署在今年已經訂定","  了賞鯨、賞豚的船隻作業規範，也已經正式的公告了，所以這個問題應該是可以去解決","  的，這跟農委會漁業署是完全沒有關係的。"],["劉委員世芳：現在賞鯨豚都是在東部海域嗎？"],["李主任委員仲威：是。"],["劉委員世芳：澎湖那邊沒有嗎？"],["李主任委員仲威：還有南部，所有的業者我們都會有。"],["劉委員世芳：可不可以把「東部」改成「我國」就好了？我的意思是說鯨豚不會只出現","  在東部海域，改成「我國」好嗎？"],["主席：「東部」兩字劃掉。"],["李主任委員仲威：好，可以。"],["主席：農委會要回答嗎？不用嗎？"],["劉委員世芳：農委會沒意見嘛！"],["主席：臨時提案第1案修正通過。第2案大家有沒有意見？"],["李主任委員仲威：其實剛才在質詢的時候，我特別也跟趙委員報告過，不是說每一個人","  都要去配發，而是執勤人員有必要的時候我們才給他配發，假如要每一人都配發的話，","  那其實也是一種浪費，所以是不是可以做一些修正？"],["主席：你們修正的版本是什麼？"],["李主任委員仲威：就是執勤人員都配發密錄器。"],["主席：你要怎麼修正？你們說一下。"],["李主任委員仲威：是基層執行任務的海巡人員。"],["劉委員世芳：但是這邊是研議配發，所以到時候你可以說誰是第一線要配發，或者是一","  艘船配發20個、30個，並沒有講說「都」啊！這邊沒有「都」啊！"],["李主任委員仲威：對。問題是後面是說「密錄器予基層海巡人員」，基層海巡人員是通","  案，所以我們要先把範圍限縮一下……"],["主席：你要怎麼寫？直接說你要怎麼寫？"],["李主任委員仲威：就是改為「予基層執勤人員」。"],["主席：就是增加「執勤」兩個字。"],["李主任委員仲威：對，海巡人員。"],["主席：各位委員有沒有意見？沒有的話就修正通過。","   各位委員，現在休息，我們明天繼續開會。","休息（13時18分）","","","   -----------------------","                                     立法院公報  第108卷  第59期  委員會紀錄","","                                     301","","立法院公報  第108卷  第59期  委員會紀錄","","                                     立法院公報  第108卷  第59期  委員會紀錄","","                                     346","","                                     345","","立法院公報  第108卷  第59期  委員會紀錄","","                                     立法院公報  第108卷  第59期  委員會紀錄","","                                     366","","                                     365","","",""]],"block_lines":[1,7,72,75,76,77,78,81,164,170,176,177,180,181,182,183,184,187,195,196,200,201,202,203,205,209,211,212,213,214,216,217,218,219,223,225,226,227,228,231,232,233,235,236,237,238,240,243,245,250,251,252,253,257,258,259,275,276,281,283,284,305,312,314,315,316,323,324,326,330,331,343,345,353,359,367,371,374,376,380,383,384,385,386,389,390,392,393,394,395,396,397,399,403,404,405,406,407,408,411,412,414,415,421,423,424,429,430,431,432,433,437,443,446,447,452,453,454,458,459,463,464,481,489,493,495,508,511,514,521,525,528,530,534,536,537,540,541,545,546,548,550,551,554,555,558,559,561,562,564,565,566,567,569,570,576,579,580,581,582,583,585,586,587,588,590,591,592,593,595,596,598,599,603,604,605,606,607,608,609,610,612,615,617,618,619,621,622,623,625,626,629,631,634,635,637,638,641,642,643,644,647,649,650,651,664,665,675,676,677,678,683,684,687,688,689,691,692,700,701,702,703,704,705,706,708,709,710,711,712,713,714,719,720,722,723,724,725,726,727,728,729,730,731,732,733,734,735,737,738,739,740,741,743,746,747,748,749,750,752,753,754,755,757,758,759,760,761,762,764,765,767,768,769,771,773,774,777,778,779,780,782,783,785,786,787,789,791,792,793,794,795,797,799,801,803,804,805,807,808,809,811,812,813,814,815,816,817,818,819,820,822,824,825,826,828,829,830,831,832,840,841,850,854,855,858,859,860,866,869,876,878,882,883,884,885,886,891,892,895,897,898,899,900,901,902,903,904,906,907,908,910,911,912,913,914,915,917,921,922,923,924,925,926,930,931,932,933,934,935,937,938,941,942,943,944,949,951,952,953,959,961,963,965,966,967,971,974,975,976,977,978,981,982,985,986,989,992,993,994,997,998,999,1002,1003,1005,1006,1007,1008,1009,1017,1025,1027,1028,1030,1031,1032,1033,1035,1037,1048,1049,1051,1052,1053,1054,1056,1063,1064,1068,1069,1071,1078,1081,1084,1085,1087,1088,1091,1092,1094,1095,1096,1097,1098,1099,1100,1101,1102,1109,1110,1111,1112,1113,1116,1117,1119,1120,1121,1123,1124,1125,1126,1127,1132,1133,1136,1138,1139,1142,1144,1147,1148,1152,1154,1157,1158,1159,1160,1162,1163,1166,1168,1170,1171,1172,1173,1175,1177,1186,1187,1189,1190,1193,1194,1196,1198,1199,1204,1357,1626,1628,1726,1728,1731,1733,1736,1740,1742,1743,1744,1745,1747,1749,1750,1751,1752,1753,1756,1757,1762,1763,1767,1768,1770,1771,1772,1773,1775,1776,1777,1778,1779,1780,1782,1783,1784,1785,1786,1787,1788,1789,1790,1791,1792,1793,1794,1795,1796,1797,1798,1799,1800,1803,1804,1805,1807,1808,1809,1813,1815,1816,1817,1819,1820,1821,1823,1824,1825,1826,1827,1830,1831,1832,1835,1837,1838,1842,1847,1856,1857,1861,1865,1869,1874,1875,1876,1878,1882,1887,1891,1896,1902,1903,1916,1921,1924,1930,1931,1943,1946,1948,1949,1951,1952,1954,1957,1958,1959,1966,1968,1969,1970,1971,1972,1975,1977,1986,1989,1995,1996,1997,1998,2000,2007,2008,2010,2013,2017,2018,2020,2022,2024,2025,2026,2027,2028,2029,2030,2031,2033,2034,2035,2036,2037,2040,2041,2043,2044,2048,2050,2051,2052,2053,2054,2060,2061,2062,2063,2065,2066,2067,2068,2069,2072,2074,2075,2076,2077,2080,2081,2084,2086,2087,2092,2096,2097,2098,2100,2101,2102,2106,2108,2109,2110,2111,2112,2114,2115,2116,2121,2124,2125,2126,2130,2131,2134,2136,2137,2138,2142,2143,2144,2146,2152,2154,2155,2156,2158,2164,2165,2167,2168,2170,2171,2172,2173,2178,2179,2183,2184,2186,2188,2189,2191,2198,2199,2201,2205,2207,2210,2216,2222,2223,2225,2226,2227,2230,2251,2257,2258,2260,2263,2264,2265,2266,2267,2268,2269,2291,2292,2295,2296,2299,2300,2301,2302,2303,2305,2306,2307,2308,2309,2310,2313,2314,2315,2316,2317,2319,2321,2322,2323,2324,2325],"person_count":{"主席":106,"李主任委員仲威":238,"趙委員正宇":21,"陳署長國恩":32,"黃署長向文":9,"蔣委員絜安":11,"高潞以用巴魕剌Kawlo．Iyun．Pacidal委員":16,"洪委員宗熠":20,"主席（李委員俊俋代）":1,"主席（張委員宏陸）":2,"李委員俊俋":47,"劉委員世芳":127,"簡副處長士淵":2,"謝分署長慶隆":5,"吳委員琪銘":7,"陳委員怡潔":32,"林委員為洲":11,"呂委員孫綾":19,"姚處長洲典":33,"主席（呂委員孫綾代）":1,"張委員宏陸":16,"王副司長全成":4,"丁副參事回部辦事洪偉":4,"魯副處長仲尼":1,"賈專門委員北松":1,"劉科長少欽":2,"許組長靜芝":1},"persons":["主席","李主任委員仲威","趙委員正宇","陳署長國恩","黃署長向文","蔣委員絜安","高潞以用巴魕剌Kawlo．Iyun．Pacidal委員","洪委員宗熠","主席（李委員俊俋代）","主席（張委員宏陸）","李委員俊俋","劉委員世芳","簡副處長士淵","謝分署長慶隆","吳委員琪銘","陳委員怡潔","林委員為洲","呂委員孫綾","姚處長洲典","主席（呂委員孫綾代）","張委員宏陸","王副司長全成","丁副參事回部辦事洪偉","魯副處長仲尼","賈專門委員北松","劉科長少欽","許組長靜芝"],"title":"立法院第9屆第7會期內政委員會第20次全體委員會議紀錄","時間":"中華民國108年5月22日（星期三）9時5分至13時18分","地點":"本院紅樓202會議室","主席":"張委員宏陸"}