{"blocks":[["主席：謝謝各黨團的代表，親民黨黨團等一下就會到場，他們授權我們先討論。","   我們今天是針對所得稅法第十七條條文的修正草案，這列在我們整個議程的第四案，","  我們先從這個法案來作一些討論。現在請各黨團表示意見。","   請柯委員建銘發言。"],["柯委員建銘：本次所得稅法修正，講坦白的，很簡單！第十七條、第十四條以及第一百","  二十六條，這一次為什麼用這樣的方式來處理？我想大家回顧一下前年修所得稅法時，","  因為有五十、六十個版本，在委員會根本沒有辦法審，所以我們後來不得已抽出逕付二","  讀，把每一個黨1個版本，抽出7個版本逕付二讀，來這個地方進行朝野協商，我記得那","  個時候協商時，費鴻泰委員還大怒，叫我要道歉，我說「實在是沒有辦法，很抱歉，否","  則審不下去」，所以直接抽出到這裡談，事實上那一次大家非常理性來面對，到最後各","  黨版本趨於一致，院長應該還記得嘛！包括時代力量只有少數和我們不一樣以外，大家","  都趨於一致，那一次算滿有效率，而且是很成功的修法，反映在基層報稅時，從老百姓","  的反應、從一般民間的反應，這是大家共同努力出來的結果，當然面對的就是大法官釋","  字第745號解釋，本來就說去年要處理，去年要處理第745號釋憲時，當然名模條款、有","  關薪資扣除額二擇一的問題，這是大法官釋憲的平等權問題，但是它接下來有一些引述","  ，所以必須處理，在這種情況底下，我們這一次碰到第一百二十六條有8個版本，內容","  我們等一下再論，但是相對的，大家面對所得稅法第十七條特別扣除額的問題，事實上","  有73個版本、有123項之多，我了解每個立委都有自己的想法，也許有選區背景、也許","  有群組拜託等等，有73個版本、123項，但是行政院和黨團共同講好之後，有一個應該","  是大家共通性最強的，那就是長照，在委員會審查時，我想不管哪一黨都提出長照，所","  以行政院也寫一個長照特別扣除額，定額是12萬元，當然這是為了照顧長照，不管是看","  護的長照、長照機構、自己照顧都有12萬元的扣除額，這是比照幼兒學前的扣除額，當","  然也有排富。所以我們今天要談的問題，事實上也滿簡單的，我希望大家能夠有一個共","  識，「加碼」是每一個人都會想的，但是公平性以及妥適性的問題，包括稅損問題，希","  望大家能夠一致來看待。以上報告。"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：有關這一次所得稅法有兩個部分，第一個是第十四條以及第十七條，過去","  國民黨不論是在財委會或是院會提出相關修法或是減稅的提案，國民黨都會顧及到財政","  穩健的原則，但是我們看看去年2月7日立法院修正通過三讀的減稅情況，那麼這主要包","  括兩個部分，其一是替有錢人減稅，讓累進稅率從45%降到40%，股利分離課稅的部分則","  是從納入綜合課稅的49%，降至28%的分離課稅。這342億元總共分給了9,388人，若是再","  仔細分析，減稅利益在1億元到3億元的有10人；5,000萬元到1億元的有13人；2,000萬","  元到5,000萬元的有46人；1,000萬元到2,000萬元的有122人；500萬元到1,000萬元的有","  177人；100萬元到500萬元的有710人，亦即去年2月7日立法院三讀通過的所得稅法修正","  草案完全傾向幫大戶人家減稅，非常誇張！上述資料還不是我的，而是財政部給我的。","","","   基於民進黨執政期間都給大戶減稅的理由，對於我們今天提出來的兩個都是給一般大","  眾減輕成本的條文，大家有何理由不願意？國民黨就第十四條有關薪資所得計算的部分","  提出了修正動議，第一個部分是有關未滿55歲的定額減除，現在是20萬元，國民黨採用","  新加坡的立法例，鼓勵將中高齡的人口納入勞動市場，因為人口少子化之故。因此55歲","  以上的人，定額減除的部分就可以增加3萬元，成為23萬元。另外有關名模條款減除費","  用的部分，就包括了差旅費、油費、治裝費、進修訓練費、職業所屬工∕商公會會費等","  ，以上是針對第十四條的部分。","   第十七條有關特別扣除額的部分，我分兩方面報告。早在去年審查所得稅法時，包括","  我、賴士葆委員、費鴻泰委員以及在場的林德福委員都大聲疾呼，必須納入長照特別扣","  除額，但民進黨說不願意就是不願意，結果如今選舉到了，行政院送進來的版本是一年","  12萬元，但我們認為12萬元不夠，因此我們的修正草案便包括將幼兒特別扣除額從原本","  的12萬元提高到24萬元，也希望能將身心失能的長照部分一併提高到24萬元。","   另外蔡政府傾向幫大戶減稅，但過去在財政委員會審查時我們曾經特別提到，期待能","  給學生學貸特別扣除額，現今將近有80萬名學生有學貸，每年約負擔20萬元左右。但由","  於現在低薪，他們畢業後背負學貸的情形非常嚴重，因此希望增加，畢業之後每人每年","  給予2萬5,000元的學貸特別扣除額。","   國民黨提出了兩項修正動議，包括第十四條與第十七條，希望各黨派能夠支持，因為","  去年2月7日的減稅真的超級誇張。我再講一次，1億元到3億元的有10人、5,000萬元到","  1億元的有14人，完全就是向大戶傾斜的減稅，希望此次的所得稅法修正草案能稍微拉","  平一點，給一般民眾適度的減稅，謝謝。"],["主席：好，我看現在大家所講的都在議程的第四案、第五案，也就是所得稅法第十七條","  、第十四條以及第一百二十六條這三條，那我們乾脆一併討論，因為現在都一起講了，","  不然這樣跳來跳去也不好。親民黨黨團有沒有什麼意見？"],["周陳委員秀霞：現在是第十四條的部分嗎？"],["主席：三條一起討論，我們只有三條，討論事項第四案、第五案一併討論，好不好？"],["周陳委員秀霞：好，那等一……"],["主席：林委員有沒有什麼意見？"],["柯委員建銘：一條、一條來……"],["主席：他們都一起講，講完之後，再一條、一條處理。"],["林委員昶佐：好，一起說的話，基本上，第十七條我們不會有什麼意見，大家都有同樣","  的共識，要有長照特別扣除額，所以這一條其實應該沒有什麼爭議。對於第十四條細部","  的部分，畢竟有3%的上限，不是一直加上去，所以我也不會有太多意見，反而是針對剛","  才國民黨提出的修正動議，我本來想要向部長提問，跟現在國民黨提出的修正動議也有","  關。其實我在委員會有問部長，部長沒有完全懂我的意思。十類的收入裡面，只有薪資","  所得不是寫成本，而是寫薪資扣除額。我上次有跟部長講，我們把整個結構想清楚的話","  ，你就會發現為什麼國民黨提出的事情──鼓勵長輩再去就業有它的道理，但是是不是用","  這樣的方法列，就有一些體例上的問題。這十類的收入裡面，大部分的收入都是收入扣","  掉成本等於所得額，然後所有的所得額加起來，扣除各個扣除額以後，叫做「所得淨額","  」。現在薪資所得額遵照大法官解釋以後，也認為要扣他的成本，所以理論上我們應該","  不用再寫薪資扣除額，這樣有點畫蛇添足。我們現在還是寫薪資收入扣掉薪資扣除額等","  於所得，或是可以在薪資扣除額的20萬元以外列舉成本，讓民眾自己選，其實這20萬元","  就是他的成本，或是他列舉成本然後不能到什麼樣的上限就好。現在因為這裡列了薪資","  扣除額，變成要在第十四條第三類第二款新增第十四條計算出所得後，不必再依第十七","  條扣除薪資特別扣除額，因為扣除額本來就放在後面。現在變成算到後面的時候，要說","  不用算這個；如果前面把它叫做成本，後面就不用說不用算這個，就是因為不把它像其","  他類的收入列為成本，而是把它叫做薪資扣除額，所以只好在後面討論扣除額的時候又","  說不用算這個，這樣體例上會有一些問題，於是就出現像國民黨現在的建議。他們的建","  議就是因為我們在講這個扣除額的時候，是要滿足一個人基本的生活以及他的尊嚴、生","  活上所需。部長知道我的意思嗎？如果前面像其他類的收入一樣，把它叫做成本，不寫","  扣除額，那我們現在討論要讓長輩可以去工作、鼓勵長輩工作的時候，我們討論的租稅","  優惠就不會納入成本裡面講，而要另外討論有沒有新的租稅優惠，例如扣除額、降低他","  的稅率，或是為了鼓勵企業，當企業進用幾歲以上的人時我們給他們租稅優惠，就像他","  們進用身心障礙者一樣，就有很多方式，但是這不是在討論成本時用，因為成本就是成","  本，成本不是為了滿足生活基本所需，也不是為了滿足尊嚴生活、人際生活；扣除額是","  為了滿足尊嚴生活、人際生活，免稅額是為了滿足基本生活所需，但是現在我們討論的","  薪資的成本就是成本，為什麼這裡我們不稱之為成本？其他類都稱之為成本，這個不稱","  之為成本的結果就會發生和其他扣除額混在一起討論，將薪資的成本變成一種基本生活","  所需或尊嚴生活、人際生活所需，於是連要不要鼓勵長輩去工作也混在一起討論，我認","  為這樣會造成討論上的邏輯混亂和困難；如果這整件事搞到這麼亂，在討論扣除額時，","  我們再說薪資扣除額不用扣，這樣畫蛇添足的話，我是沒有意見，因為最後這也都是由","  電腦代算，但是就會一直發生這些都混在一起討論的情況，而且領薪水的人也還是沒有","  感覺到政府有將這個當做成本，政府好像是將這個當做生活所需，可是並非如此，這是","  要領薪水就要有這個成本，並不是他的人際生活所需耶！我覺得這是有點繞口令，但是","  我想部長應該聽得懂我的意思，謝謝。"],["主席：在此我可能要請教一下國民黨，關於國民黨提案第十七條，你們要將身心障礙特","  別扣除額修正為12萬8,000元，但是我們本來是扣除20萬元，你們這樣修正反而是降低","  喔！"],["曾委員銘宗：24萬元啦！"],["柯委員建銘：24萬元啦！"],["主席：沒有，你們這個版本的第十七條耶！你們看一下，我拿到的是國民黨黨團所得稅","  法第十七條條文修正動議……"],["曾委員銘宗：報告院長，我們修正的是在第五款，剛剛您講的可能是幕僚貼錯了，因為","  那沒有修，你看那沒有劃線，我們修正的是在第五款……"],["主席：對，但是你們的第三款……"],["賴委員士葆：第三款沒有修啦！你看一下……"],["主席：好啦！我知道，這樣的話，你們要將正確的、貼對的給我們啊！像現在這樣，我","  都不曉得你們要修哪一條。"],["柯委員建銘：你們搞錯了吧！"],["曾委員銘宗：因為那裡沒有劃線啦！好，我們……"],["主席：不是劃線的問題，問題是你們的第三款身心障礙特別扣除……"],["曾委員銘宗：好，沒問題，馬上好。"],["主席：而且教育學費特別扣除已經有2萬5,000元了耶！"],["曾委員銘宗：那個不一樣。"],["主席：現在你們講的是貸款啦！"],["曾委員銘宗：對。"],["主席：你們增加一個貸款。"],["曾委員銘宗：對。"],["主席：但是你們貼錯的地方能不能修正？"],["曾委員銘宗：馬上好，因為……"],["主席：你們將正確的資料分給大家，否則，這怎麼會愈修愈少……"],["費委員鴻泰：那沒有要修嘛！"],["賴委員士葆：那沒有修啦！"],["主席：雖然那沒有劃線，但是內容就不一樣，你們要修正為正確的，不然這一上去，縱","  然那沒有劃線，內容是有修的啊！"],["柯委員建銘：搞錯了啦！"],["賴委員士葆：那沒有修！"],["主席：我知道那沒有修，但是內容不一致啦！現在你們要將這個恢復成正確版再給大家","  ，並將修正的地方劃一下線，這樣大家比較清楚。"],["費委員鴻泰：這是去年2月已經修的版本……"],["主席：所以你們就拿過來啦！"],["費委員鴻泰：這是貼錯了，這次我們沒有要動這個部分，院長，我們馬上將它貼……"],["主席：我知道啦！對啦！現在我是要你們趕快將正確的修正動議送過來而已啦！"],["曾委員銘宗：院長，那個地方又沒有劃線，所以這基本上沒有問題，我們就討論我們的","  第五款和第六款，等一下我們再修過來沒有問題。"],["主席：對啦！好啦！這個解釋清楚就好啦！這和有沒有劃線是沒有關嘛！你們的修正動","  議版本進來……"],["費委員鴻泰：當然有關，有劃線代表我們要修正嘛！"],["主席：但是你其他的條文在同一條是降低的嘛！"],["費委員鴻泰：你也不要因為我們的條文貼錯了，就一直講。我們告訴你貼錯了，那是去","  年2月7日以前的版本嘛！"],["主席：對嘛！所以，費委員，我們現在是希望你們把正確的送進來而已嘛！"],["費委員鴻泰：我們同意了嘛！就不要再講了。"],["主席：對嘛！你們同意了就趕快送來嘛！"],["費委員鴻泰：再講一遍，我們同意了，好不好？"],["主席：對嘛！你們就趕快送進來，大家要照你們的來討論，不然我們怎麼討論？"],["柯委員建銘：這是好意的提醒啦！"],["主席：這是好意的提醒，如果沒有提醒的話，到時候送進去，印出來就變成公文書，怎","  麼會用劃線呢？大家都知道，我們只是好意的提醒，並不是要漏你們的氣，就是有錯誤","  ，就趕快修正成正確的拿過來一起討論。","   請林委員德福發言。"],["林委員德福：次長、署長、蘇院長，因為去年2月7日修訂的所得稅法，將高所得者的稅","  率從45%降到40%，結果稅損高達342億元，現在我們已經步入高齡化社會，本席特別針","  對第十七條提案增訂了一個長照特別扣除額，因為現在一個正常的家庭往往不只有一位","  年長者，很多都失能了，而政府推動的長照沒有辦法面面俱到，所以這些家庭就需要請","  外傭，而請一個外傭照顧一位長者，一個月最少要3萬元，一年最少要36萬元，如果有","  的家庭有兩位長者失能，一年就要72萬元，有些家庭真的負擔不起。去年所得稅法修正","  ，讓高所得者減稅，而那些僱用外傭、有長照需要的家庭真正有支付的，卻只可以扣除","  12萬元，請問教他們情何以堪？很多家庭第二代要上班、第三代還在讀書，家裡的年邁","  長者沒人照顧，確實有長照需要，因此我特別提出長照特別扣除額。其實長照特別扣除","  額每個月3萬元很正常，但是行政院版本一年只能扣12萬元，落差很大，讓很多人認為","  政府只給高所得者減稅，造成稅損342億元，卻不讓有需要的普羅大眾減稅，兩相對照","  之下，給人民的觀感實在很差。我認為我們應該用比較務實的方式去處理，將12萬元長","  照特別扣除額調高，既然都可以讓高所得者減稅，造成一年342億元稅損，為什麼不給","  真正有需要的人降稅？實在反差很大，讓人質疑現在的執政黨到底在幹什麼！以上是我","  的看法。我認為長照特別扣除額真的應該再調高，12萬元真的不夠。"],["主席：請賴委員士葆發言。"],["賴委員士葆：剛才我們黨團的曾總召都已經提過了，上一次林林總總地講了很多所謂稅","  制優化的部分，愈優化的結果卻是有錢人減稅減太多了，記得那時候我們質詢蘇部長的","  時候一直在強調、向部長建議的一點就是：能不能把長照部分放進來？再怎麼樣地講、","  好言相勸，或者是比較疾言厲色地批評，也都沒有用啦！但是現在你們願意從善如流，","  這個要肯定。不過現在的12萬元，以及原來已經有身障部分的20萬元，加起來是32萬元","  ，說實在的，一定要排富，不排富是沒有道理的，一般的話所得稅繳30%以上，這個大","  概就可以排掉了，如果是這樣子，下一個級距就是20%或者21%，就以21%來算沒關係，","  這樣是多少？12萬元乘以0.2剛好是2萬4,000元，一個月2,000元。就是說我們動刀動槍","  地弄了老半天的結果，一個月就是給他2,000元，但現在長照的部分難道不用3萬元以上","  ……"],["林委員德福：3萬元。"],["賴委員士葆：而你們才補助2,000元！弄了老半天，問題是那個效果就只是選舉到了，這","  是政府的德政，在野黨也背書。我們也願意背書啊！我們一直講、一直講、一直講，因","  為大法官釋憲、名模條款，就予以寬鬆處理，結果對長照部分卻秤斤秤兩地，所以我具","  體建議，財政部能不能馬上去試算一下，針對國民黨黨團的修正版本，稅損是多少？而","  現在行政院版本的稅損又是多少？我們來比較看看。但是我強調一點，我有一個排富條","  款，所以很大一部分就排掉了，即便我們把這個金額提高，我都認為12萬元提高到20萬","  元以上是理所當然的。"],["柯委員建銘：賴委員，院版也有排富啊！"],["賴委員士葆：一樣，我說排掉以後，你看一下那個稅損是多少嘛！這樣我們才有辦法討","  論，要不然在這邊「喝palaken」，就好像在菜市場一樣地喊來喊去，沒什麼意思，好","  不好？大方向大家都同意啦！"],["主席：在郭委員正亮發言之後，換費委員、周陳委員發言。"],["郭委員正亮：財政委員會的同仁大部分都在這兒，我們對國民黨黨團不斷強調這次所得","  稅法是有利於有錢人的此一誤導說法要提出澄清跟說明。這次所得稅法的修改是綜合性","  的修法，事實上也有一些是對有錢人明顯不利的，比如營所稅從17%提高到20%、廢除兩","  稅合一……"],["費委員鴻泰：這是……"],["郭委員正亮：你聽我講完嘛！"],["主席：尊重一下，等一下再請費委員表示意見。"],["郭委員正亮：剛才曾委員提出來的一些極端高所得者大部分都是企業的經營者，所以他","  在企業方面的損失嚴重超過他個人利得嘛！此外，我們要再講，我們在所得稅的修法上","  也包括薪資提高扣除額，所以對於一般的中產階級是有利的，比如扣除額從9萬元提高","  到12萬元等等，這個我就不詳述。剛剛國民黨黨團一直強調長照扣除額要提高，但所得","  稅法修改之後，現在月收入3萬5,000元以下的人基本上不用繳所得稅，如果把這些人都","  扣除，其所cover的人很少，因為大部分所得少的人本來就不用繳所得稅，所以提高長","  照扣除額，事實上對他們是沒有意義的啊！因此我的意思是說，我們要從這個大的角度","  來說，比如你認為12萬元不夠、要提高，那到底你cover的有多少人？因為事實上3萬5","  ,000元以下是不用繳的，而我們在擔心一些低所得者的月負擔會不堪負荷，可是這群人","  本來就不用繳所得稅啊！所以事實上你修的法對他們並沒有幫助，我是覺得大家最好綜","  合衡量一下，這樣比較會有一個務實的結果。"],["主席：先請費委員鴻泰發言，待會兒周陳委員發言之後請財政部回應，再請曾委員發言","  ，好不好？好，請發言。"],["費委員鴻泰：我記得曾銘宗委員曾經給我看過一個資料，就是去年2月7日通過的稅改當","  中，那時候的部長是許虞哲，我們再三要求要把長照跟教育特別扣除擺在裡面，他說時","  間倉促，所以就希望說等下一次、因為要跟大法官釋憲的那個案子合併再來處理，後來","  蘇部長當了部長以後，他就開始耍賴說稅損太多，由於社會輿論給了很大的力量，他才","  同意將長照擺到裡面來。剛才曾銘宗委員提到，我記得去年所得稅法的修正並沒有分離","  課稅，每戶平均少了1萬1,000元。有關鼓勵分離課稅的部分，我記得看過這樣的資料，","  每個大戶大概少了560萬元或580萬元，數字約略是這樣子，差異性是很大的。","   我還要跟各位報告，剛才郭正亮委員講的，有關兩稅合一取消一半，而又增加營業稅","  ，這對大戶或小戶統統都有影響，不是只有對大戶有影響，而且是成比例的影響，一個","  是企業，另一個是個人。比如兩稅合一在以前個人拿到的話，可以對應去扣除的比例也","  是有的，並不是沒有。剛才提到小戶每戶平均少了1萬1,000元，他們有獲利，可是大戶","  平均是560萬元或580萬元，因此本來就是劫貧濟富，大家不要不承認，這是事實的。我","  想再過2年，後年行政院主計總處大概就會有貧富懸殊的資料出來，大家可以一目了然","  ，在這邊也不要辯了。","   我們之所以會提到長照的特別扣除額，我記得當時蘇部長──現在當官好像都要姓蘇，","  行政院長姓蘇，立法院長姓蘇，財政部長也姓蘇，這好像不太公平，不過代表你們很優","  秀。他們計算出來的成本，就是每個月大概是在9,500元，我花了一些時間去整理，我","  在這邊跟各位報告，長照分成三種模式，一個叫居家模式，一個是社區模式，還有一個","  是機構模式。社區模式大概不要花錢，居家模式也有需要看護的，我們知道用最便宜的","  本勞，每12個小時是1,200元，如果1天24小時就是2,400元，而且現在還找不到人。如","  果請用外勞的話，沒有調整基本工資是1萬7,000元至現在的2萬3,000元，其基本成本是","  不一樣的，再加上安定就業基金、勞保及健保等，大概是3萬元左右。我們先講成本的","  部分，外勞也要有休假，如果不休假還要給加班費，我們暫且不提，這是居家式的成本","  。","   再來看社區式的，大概比較便宜，我們以時薪133元來算，大概是在1萬6,000元到2萬","  4,000元，當然包括日托及月托，這是我從衛福部拿到的資料。至於機構式就不一樣了","  ，安養中心大概是2萬5,000元到3萬元，有些養護中心是3萬元到3萬5,000元。有些長照","  機構是2萬5,000元到3萬元，而護理之家是4萬元到4萬5,000元，至於失智的是5萬元到","  6萬元。","   我跟院長及各位同仁報告，這是衛福部拿到的資料。很顯然成本並不像蘇部長講的9","  ,500元，因此這就是為什麼我們要訂在24萬元亦即一個月2萬元的原因。由於有實際上","  的看護或失能等，這都會有收據，因此我覺得訂在12萬元，當時財政部提供的資料有嚴","  重的失誤。我在這裡跟各位很誠懇的報告，這是衛福部及我們整理各種地方上的資料，","  很顯然成本是會到3萬元，如果是失智住在機構的話，現在就是健保不給付的部分，大","  概都要4萬元，你們去中心診所或宏恩醫院問問看，成本大概就是如此，還要再加上一","  位看護的錢。我在這裡很誠懇地向各位報告，如果一個家庭夫妻兩人，長輩有4位，從","  男士的角度來看就是爸爸媽媽、岳父岳母，4位長輩中如果有兩個人生病，一個月多則","  10萬元、少則6萬元，成本就是如此。排富我也可以接受，但是我誠懇地建議從12萬元","  提高到24萬元。"],["主席：請周陳委員秀霞發言，再請財政部回應。"],["周陳委員秀霞：關於長照扣除額，親民黨的版本是30萬元。根據衛福部全國國民長照需","  要調查資料，全臺灣2,300萬人口中，因為照顧失能的家人而影響到工作的，有13萬人","  離職、18萬人減少工時，對民眾和臺灣社會的影響和損失真的非常地大。如果這些民眾","  離職去照顧失能的家人，根據民間中華民國家庭照顧者關懷總會的統計，投入照顧家人","  的平均時間不是一年、兩年，而是10年，所以我們常常從媒體看到家庭照顧者殺了被照","  顧者然後自殺的長照悲歌。","   如果政府可以提供更多的居家服務，這些民眾就不用離職來照顧失能的家人，避免因","  離開社會太久而無法重回職場，變得又老又窮，到時不得不依賴社會資源來照顧。大部","  分民眾一定可以明顯感受到政府用力推動長照的決心，問題是政府的施力點對不對？如","  果對了，那夠不夠力？如果施力點對了，也給力，那接下來是否可以提高服務的涵蓋率","  ？根據衛福部在民國101年10月22日發布的新聞稿指出，長照十年計畫服務人數每年都","  超過10萬人，涵蓋率有25%，其中有18%是失能老人接受機構式的長照服務。衛福部在1","  06年又發布長照失能人口服務情形，居家式和社區式服務人口的涵蓋率將近16%，機構","  住宿式服務人口的涵蓋率也有12%。再根據國發會106年12月完成的委託研究計畫，從評","  估報告表可以看到各縣市長照服務人數和涵蓋率的差異非常大。以人數來說，使用長照","  服務人數最多的依序是高雄、臺南、臺中、臺北以及新北等直轄市，非直轄市使用長照","  服務人數最多的縣市是屏東、彰化和南投。然而長照服務涵蓋率最高的是臺東、南投、","  澎湖、屏東、花蓮和嘉義，這些都是非都會型的縣市，他們的長照服務涵蓋率都達到1","  8%。臺北市、新北市和桃園等等北部直轄市的長照服務涵蓋率反而比較低，還不到7%。","  在長照服務涵蓋率不足的情形下，很多家庭需要照顧失能的雙親或配偶，不是請外勞就","  是靠自己。即使請了外勞，自己還是要幫忙照顧，這些花費都很大，剛才委員們也都提","  過，最起碼都還要花到6萬元，因為聘請一個外勞之外，還要再加上他一些日常必需品","  的支出。還有，住在安養院裡面，最少都還要6萬元，最高可能還要10萬元左右。所以","  ，我們提出的版本是希望能夠提高到30萬元，其實30萬元可能都還是不夠的啦！希望大","  家能夠支持。謝謝。"],["主席：好。請王委員榮璋發言。"],["王委員榮璋：主席、各位同仁。今天我們所談的所得稅法中特別扣除額很重要的一個關","  鍵是，我們都很清楚，扣除額的部分越高，對於高所得即所得稅率越高的人利益是大於","  所得稅率低的人，相對而言，扣除額越高對於不需要繳稅的人是一點好處都沒有，而所","  得越高者得到的租稅利益是越大。同樣的，扣除額以12萬元來講，對於所得稅率最低的","  人，只有6,000元的減稅利益，而對於所得稅率20%的人來講則是2萬4,000元。但是，我","  們也知道，特別扣除額裡面是針對特殊項目、特殊支出的部分給予減稅，所以應該是適","  時、適當，而且量力而為，這會是一個重要的基礎跟基本精神。","   我們今天如果再從這樣的修法內容來看，在特別扣除額的部分，我很仔細地看了曾銘","  宗委員的提案，這裡面包括了薪資所得特別扣除額部分整個取消，但剛才曾委員告訴我","  說這是一個錯誤，但是就我對這部分的解讀，如果跟第十四條來做配合的話，其實我們","  是採用新加坡模式，在新加坡模式下，我們所謂的薪資所得額費用減除部分，包括薪資","  所得必要費用、勞務所得免稅部分，還有進修費用的扣除，合併在第十四條處理，所以","  第十七條的部分在提案的時候就把薪資的特扣部分做移除。","   另外，在教育學費扣除額的部分，除了現行的納稅義務人子女之外，包括納稅義務人","  本人及其配偶，也可以在教育學費的部分享有特別扣除額，這是新增的。另外，當然在","  我們此次新提出來的身心障礙失能照護的部分從12萬元增加到24萬元，我在這邊要特別","  提出來，對於失能者的服務部分，在去年的稅制優化、租稅改革裡面，我們把身心障礙","  特別扣除額從12萬8,000元提高到20萬元，事實上，目前失能、需要長期照顧者，只要","  他領有身心障礙手冊，他也能夠一體適用。另外，這個部分如果也符合條件的話，再增","  加12萬元的扣除額。所以在這個部分的話，符合失能照顧特別扣除的金額部分，兩者加","  起來其實是32萬元，我想也高於親民黨這一次提案的相關金額。至於國民黨版在特扣裡","  面還有增加最後面的學貸扣除額，學業完成之後，每年增加2萬5,000元，在此情況下，","  這個部分大概可以扣除1,250元的繳稅金額。所以國民黨版特別扣除額相關的項目除了","  長照的部分外，還有包括其他的項目，但是剛剛我聽到的說明主要都集中在長照的部分","  ，不曉得其他部分主要的原因及理由為何。","   對於長期照顧這個部分，剛剛包含周陳委員等很多委員提到，對於家中有失能長者或","  是失能身心障礙者，他已經達到沒有辦法自我照顧、沒有辦法處理日常生活的情況，長","  期以來確實造成家庭非常大的負擔，不只在精神、體力上，也在費用支出上。但是我想","  在座的委員統統都可以了解，這樣的問題不僅在於費用支出上面，而且相關費用支出的","  問題不可能光靠我們今天用特別扣除額就可以解決，我們沒有辦法扣到剛剛費委員所舉","  例的支出情況，我不懷疑費委員所提出來的數據和數字，但是我們在稅的減除上達不到","  這樣的效果。那麼要如何才能達到這樣的效果？事實上，我們老年失能之後要靠的是照","  顧服務的公共化，也就是長照，長照的公共化程度愈高，個別家庭、個人在這個部分相","  關的支出才能真正得到舒緩、得到減少。相反的是，若是扣除額的這個部分愈增加，以","  目前現實的情況，對於適用的人，特別是有錢的人、能夠付得起的人，則會使用外勞，","  外勞使用得愈多，由於我們照顧服務的密度不足，長照成本就會增加，另外達到照顧服","  務目的的效果就會愈差，因此這兩者之間要如何達到平衡就很重要。","   在此情況下，在開始的時候，我們應該謹慎為之。特別是這一次12萬元的金額與幼兒","  照顧的特別扣除額相較，無論是排富的條件以及金額上是一致的，我想這也是費委員之","  前在委員會討論時認為我們不能夠獨厚幼兒，對於老人卻沒有給予公平的待遇，要考量","  兩者之間的一致與衡平。我們沒有親幼兒而忽略老人，反過來，我們也沒有忽略幼兒、","  重視老人的情況，所以在兩者之間能夠取得衡平。作以上說明。"],["主席：曾委員發言之後，要不要請財政部說明？"],["費委員鴻泰：院長，讓我們充分表達之後，他們再回答。"],["主席：這樣子喔！因為大家都是在數字上──請曾委員銘宗發言。"],["柯委員建銘：曾委員已經講3、4輪了。"],["曾委員銘宗：我才第二次而已。"],["主席：這樣子好了，曾委員銘宗講完，再請費委員鴻泰、周陳委員秀霞及余委員宛如等","  4位發言後，就請財政部回答，然後財政部回應後再換你。"],["柯委員建銘：好，我總結。柯總召不要喊成柯總統。"],["曾委員銘宗：其實所得稅法是最沒有政治性的，假設在財政許可範圍內，看要怎麼樣能","  讓大眾享受到減稅的利益。其實這個是沒有顏色的，只是大家值得討論出一個比較好的","  方式，看要怎麼減才能讓大部分的人獲利，這樣才行啊！所以我也強烈主張這種東西不","  要表決，大家就講清楚，國民黨的立場是這樣子，民進黨的立場是這樣子，大家各自負","  責，好不好？"],["主席：非常好。"],["曾委員銘宗：基本上剛剛郭委員正亮講得不錯，畢竟他還是我們財委會的委員，但是他","  只知其一、不知其二，還不知其三。王委員榮璋也講得很好啦！剛剛我講的是這張圖，","  另外你講得沒有錯啊！去年2月7日的減稅，有列出四大項標準扣除額等等，減稅減了3","  88億元，那是另外一部分，這388億元分給誰？分給360萬個家庭，平均一個人減了1萬","  1,000元。所以現在全國人民都搞不清楚，以為今年減稅減了1萬1,000元，不錯啊！但","  是他沒有想到342億元是分給9,388人，所以是給民眾小利益、小確幸，而對大戶大減稅","  。以上是我的補充，謝謝。"],["主席：請費委員鴻泰發言。"],["費委員鴻泰：我本來不想發言，但是因為他剛才提到我說不能獨厚幼兒，我沒有講過這","  種話！我當初講的論點是，我們在特別扣除額中有五大項，包括財產交易損失特別扣除","  額、儲蓄投資特別扣除額27萬元、身心障礙特別扣除額20萬元、教育學費特別扣除額以","  及幼兒學前特別扣除額。在儲蓄扣除額方面，我們至少照顧到財富還不錯的人，我們講","  要有錢人；也有照顧到念書的人，也照顧到小朋友，我們當然鼓勵大家生育，但唯獨對","  老人有歧視，我不知道王委員榮璋為什麼要這樣子講？王委員榮璋，難道你對老人有歧","  視嗎？我們都會老，好嗎？不是特別對老人好，院長、老柯，你們到底是在應付我們，","  還是真的想聽到人民的心聲？"],["主席：沒有，財政部都一直在。"],["費委員鴻泰：在五種特別扣除額中，對年輕人、創業者、幼兒、念書者以及身心障礙者","  都有照顧到，唯獨對老人沒有照顧。我們也知道長照特別扣除額中絕大部分是針對老人","  ，殘障、失能的人有沒有？有！但已經有一個殘障特別扣除額，對於那些人，我們再把","  他加入到長照的部分，多照顧他一點沒什麼關係，尤其是對年輕就失智、失能的人，父","  母都很辛苦啦！當政府的財政狀況好的時候，當然要去照顧一般普羅大眾，我剛才之所","  以講到長照，是因為特別扣除額中唯獨沒有針對老人，我覺得不需要對老人歧視。","   我再引用剛才曾委員銘宗的話，九千多戶，我們算1萬戶好了，其減少的稅是342億元","  ，然後360萬戶的人只分到那一點點，不要覺得我們好像普羅大眾統統都照顧到了，貧","  富是嚴重失衡啊！這個時候，王委員榮璋，我再強調一次，我沒有講過不要獨厚幼兒，","  我很喜歡小孩，我也鼓勵我的孩子們要結婚生小孩，我們對小孩為什麼要歧視？因為他","  們是我們的未來，你的心態可能就是對幼兒有歧視或者對老人有歧視！不就是這樣嗎？","",""],["主席：好啦！"],["王委員榮璋：你這樣講我，沒有人會相信，真的沒有人會相信！"],["費委員鴻泰：當你在論述議題的時候，不要講人家的，講你自己的就好了。你講別人幹","  什麼？我覺得這樣很無聊，好嗎？"],["主席：大家對老人的照顧……"],["王委員榮璋：身心障礙特別扣除額本來就包括老人，只要是身心障礙者，不管他是什麼","  年齡層，而且在身心障礙者裡面，老人部分的占比超過40%。以上說明。"],["主席：好。大家對於老人的照顧都非常重視，因為我們都快要用到了。請周陳委員秀霞","  發言。"],["周陳委員秀霞：謝謝院長。其實我們親民黨也有提出排富條款，我們所提出的是行政院","  的double而已。我們所提出的長照扣除額是30萬元，我為什麼說30萬元還不夠？現在長","  照家庭照顧的支出還不是問題，最重要的問題是心理上的壓力。我剛剛說照顧者殺了被","  照顧者，這種長照悲歌常常發生。我剛才說重點是涵蓋率不夠也不均，再這樣下去，因","  為我們都會老，現在老齡化非常嚴重，相信我們在座者的年齡都不會差很多，除了一些","  助理比較年輕以外，所以以後或許大家都用得到。有關涵蓋率的部分，未來如果政府給","  力、夠的話，到不需要再自己付出那麼多的時候，他們也用不上長照扣除額。因此，我","  們只是把未來的事情，先替國家出點力、先幫大家做點該做的事。"],["主席：謝謝周陳委員。請余委員宛如發言。"],["余委員宛如：我針對這次所得稅制的討論，提出三個提醒。第一，我們目前在健全長照","  健康體系，臺灣採用的是稅收，所以所有來源都來自於稅收，而稅就是那一包，看你怎","  麼用。截至108年5月為止，我們已經付出589億元來建造臺灣的長照體系，已經花了58","  9億元了！我們今天討論的是稅收，而稅的長照特別扣除額高或低，會影響到財政挹注","  這部分的整個衡平性。我也不會諱言，我是最早提出長照特別扣除額的人，而且我提出","  的金額非常高，是每年33萬元，比周陳委員的還高，也比費鴻泰委員的還高。但是去年","  身心障礙扣除額已經提高到20萬元了，今年如果再加上12萬元，就有32萬元了。","   如同剛剛其他委員提到，長照體系中達失能程度、需要找看護照顧的人大概有50%，","  都含括在身心障礙扣除額裡面。換句話說，去年提高到20萬元已經含括到這些50%需要","  照顧的老人。我要提醒的是，「老」這個年齡其實非常長，最近不是有人說賴清德前院","  長也是一個年輕男孩？我要說的是，「老」這件事不只是做後面的失能照護，前面大家","  能夠開心地老去、歡樂地老去也需要政府的錢，所以要衡平地看這件事。這是我第一個","  提醒。","   第二個的提醒是針對名模條款，大法官釋憲是針對第十七條。我不知道為什麼財政部","  要修到第十四條裡面？我看到第十四條的問題是要這些人列舉，換句話說，要拿單據，","  這樣的行政成本非常高，我不知道為什麼不用推估的？譬如就是一個定額，就在這個定","  額之內拿去扣。於是我直接放在第十七條，因為我的提案就是這樣去看的。我不希望做","  這件事情增加很多不必要的行政成本，而且比較沒有效率。","   第三個，也是學貸這件事情，在去年修法的時候，其實個人特別扣除額已經提高，這","  些大家都知道，年收入在40.1萬元以下的小資族是不用繳稅的，大部分有學貸的年輕人","  畢業之後至少5年內都不用繳稅，所以我們今天提學貸的扣除額到底有沒有意義、有沒","  有用？當然我覺得這個立意是非常好的，但是我們來看提出來到底有沒有用，他都已經","  免稅了，我再提高給他，也用不到，是吧？所以我大概就這三個部分討論，希望可以一","  起請財政部回應。謝謝。"],["主席：現在請財政部回應一下，好不好？"],["吳次長自心：就剛剛各位委員的指教，我大概綜合來答復。第一個部分，林昶佐委員特","  別提到立法體例相關的問題，而剛剛余宛如委員也有提到。坦白說，委員講得對，應該","  是要修第十七條，可是委員剛剛也聽到了，第十七條的修正涉及到各項扣除額的調整，","  這是一個很大的社會工程，而且很難在一次或兩次會議就獲得共識，我們當時是有一點","  迴避掉第十七條的修正，希望把這次修法的任務單純化，所以修到了第十四條。雖然修","  到第十四條確實像委員所講的，在立法體例上是有一點奇怪，但是實際上綜合所得稅的","  那十類所得就跟委員所講的一樣，從這次修正以後，它就是一個淨額的概念，因為它不","  是對毛額課稅，是對淨額課稅，所以相關的各類所得都應該扣除成本、費用以後，對淨","  額來課稅。最後的結果呈現在申報書上是沒有問題的，只是在立法體例上真的是不漂亮","  ，我們以後會在適當的時候把它調整過來，現在要調整的話其實還滿難的，因為剛才同","  仁跟我講，要去survey整個所得稅法的條文，還涉及到很多其他條文，像第五條、第十","  五條都可能會涉及到，在立法上會比較複雜，所以才會修到第十四條。但是我們的業務","  單位也說將來有適當機會的時候，會把它回歸到比較正確的位置。","   剛剛有很多委員都提到去年2月7日的那一個修法案，那一個修法案因為涉及到稅制的","  調整，要特別跟各位委員報告，財政部在提修法案或者行政院在審查修法案之後，並沒","  有要對富人特別減稅的考量。我們必須要說明，因為臺灣在這個修法之前，綜合所得稅","  稅率最高到45%，香港只有17%，新加坡是22%，對岸的中國大陸是採分類所得稅，而且","  據了解，他們對於人才的部分，他們的所得一般是臺灣所得的5倍。在這樣的情況之下","  ，因為涉及到整個國家人才留才、攬才的考量，不希望人才從臺灣移出，所以我們才會","  從45%調整成40%，調整了5%，其實比較起來的話，還是比我們鄰近周邊相互競爭的國家","  稅率要來得高。","   至於涉及到股利所得28%的部分，我們曉得在行政院的版本送到立法院的時候，是費","  委員建議從26%調整到28%，這也有一個原因，因為我們看其他國家對股利所得的課稅，","  就舉美國為例，美國對於股利所得，只要持有60天以上就只有20%的稅率，為什麼會這","  樣？因為股利所得是資本所得的性質，譬如臺灣現在也正在除權、除息當中，除權、息","  以後，它說不定有貼權、貼息的現象，所以世界各國實際上對長期持有的或是對於這些","  風險比較大的所得是給予比較低的稅率，所以它不是特別對富人優惠，而是在稅制設計","  上的整體考量。","   另外，委員的焦點是集中在長照的部分，因為剛才委員有特別垂詢到，實際上大家考","  量的其實還是稅收的問題。我要向各位委員報告，如果排富稅率是適用20%以上的話，","  每增加1萬元的稅損是1.66億元，這是賦稅署剛剛算出來的結果。以行政院版來講，如","  果是12萬元、排富稅率20%以上，稅損為20億元，如果是double為24萬元的話，稅損則","  是40億元，以上為初步計算的數字。"],["主席：請柯委員建銘發言。"],["柯委員建銘：剛才我很仔細聆聽各位的高見，我覺得有一點唇槍舌戰。今天在法制上有","  2個部分要處理，其中之一是特扣部分，包括費鴻泰委員剛才所講的，我們對於老人照","  顧的問題，其實講到老人，在這裡面我算人瑞了，因為我的年紀最大，也請大家不要語","  誤，柯總召不是柯總統。","   我們應該冷靜地來看待這件事情，也就是必須要有所決定，談到長照，不管是余宛如","  委員、王榮璋委員，以及所有黨團成員所談的，長照是政府尤其在小英總統上台以後，","  花非常多的時間和精力在這上面，包含針對裡面公共化的問題。我們不要忘記長照不是","  只有稅收制而己，現在中央政府每年都有編列總預算補助，也透過菸稅以及長照條例等","  等，包括房地合一稅，集合政府所有資源放在長照上，還有長照機構等等，所以它不是","  只有牽涉到錢的問題，還需要人力的投入。這些方面在修法以後，包含最後的二稅合一","  、菸稅，所謂的抽菸救長照589億元，大部分都是用於公共化。","   再回到這個議題，身障扣除額由12萬元變成20萬元，大多都是用在長照部分嘛！在整","  個社會福利體系下，政府的思考是多面向且完整性的，包括幼兒學前扣除額，所以現在","  已經增加12萬元，變成32萬元了。","   我今天在這個地方要特別講的是，一開始我就提到總共有73個法案，因為個別委員也","  提了很多法案，一百二十幾項特扣的部分，當然今天我們只濃縮在長照的部分。大家的","  意見都很寶貴，我只能說對於第十七條的部分，我們黨團內部也有程序要走，要不要處","  理不是我們這幾個人能夠答應的，必須要有黨團會議的授權，它是有程序性的，恐怕要","  去注意這些事項，這是第一個。所以到底要不要調整，不是現在就能夠有結論的。曾銘","  宗委員，拜託！這真的不是我們這幾個人能夠拍板定案的，我們還要經過黨團會議，因","  為我們也有很多委員提案，甚至針對這第十七條我也有提案，你為什麼都不follow我的","  案子？各黨都有提案，關於第十七條，我建議我們先保留，下午再來處理，因為我們內","  部也要討論。","   另外，第十四條就是大法官釋字第745號的部分，它談到的是憲法公平原則以及稅負","  公平原則，還有輕稅簡政問題，因此對於能夠處理的部分，財政部有提出名模條款要來","  處理，哪幾個部分可能要特別考慮，包括與勞務有直接相關的部分、實質負擔、普遍性","  及共通性原則，這些都是第十四條要處理的。這個部分已經有二擇一能夠選擇，也有上","  限3%的規定，而事實上，上限3%已經達到9%了，如果是0%到5%，就會達到15%了。各黨","  對於這個部分也有不同的論述，每一個立委都希望替選民做一些事情，我們也都能理解","  ，但是站在政府財政的立場，它必須考量到衡平性、稅損及公平性等問題，因此第十四","  條大概會考量這個原則。第一百二十六條則是配合而已。"],["主席：它是實施日期，沒有什麼。"],["柯委員建銘：今天大家討論到這裡，第一個，第十七條的意見大概比較分歧，第十四條","  應該是二擇一……"],["主席：第十四條大家能不能有共識？"],["曾委員銘宗：是不是也請……"],["主席：好。"],["柯委員建銘：那就到這裡為止，下午各黨各自去呈現立場、各自負責，不然我們即使講","  到天亮也是這些意見啦！大家都很會講。"],["主席：那這樣子啦！今天協商的氣氛不錯，因為柯建銘委員今天講話比較平和。既然如","  此，我要徵求各黨團的意見，如果按照議事規則，沒有結論的話，只有表決民進黨黨團","  的提案，因為它先提再修正動議。為了讓各黨團都有呈現自己意見的機會，我們下午在","  處理所得稅法這三條，是不是就讓小黨先表決？"],["柯委員建銘：這個我同意。"],["曾委員銘宗：好。"],["主席：這樣好不好？這樣每一黨自然就有機會，至於發言的人數，就是各黨團都各自有","  意見陳述及表決的機會，你們瞭解我的意思嗎？你們私底下要不要協商或要扣除多少，","  大家有共識是最好啦！"],["柯委員建銘：要是最後客氣沒講的話，我們就按照審查規定。"],["賴委員士葆：我記得剛才老柯說他要回去和大家討論要讓多少，你們再加一點，大家就","  儘量不要表決了，這就解決問題了。"],["管委員碧玲：院長，能不能儘量不要表決？但是因為反對黨都將我們表決的燈號拿去做","  政治操作，所以這種加碼案讓我們的委員去表決來反對它，基本上對委員是不公平的，","  這就是為什麼我們要這麼辛苦去排隊、送案的原因。禮讓基本上當然是一種善意，但問","  題是反對黨經常將這些燈號拿去做政治操作，我們一旦表決反對，他就說你反對學貸扣","  除額或反對多少扣除額的增加。這對委員來講，我認為很不公平。那我也不可能在這裡","  說你們反對黨就不要再做這種政治操作，不可能嘛！你們一定到選區裡面就拿這個去打","  仗嘛！院長，我想我們是不是再考慮一下？"],["曾委員銘宗：管委員多慮了！我們剛開始就講了，這不是政治法案，你可能剛剛才來，","  我還說儘量不要表決，對不對？院長，你也有聽到。"],["主席：對啦！"],["曾委員銘宗：我還說儘量不要表決，因為你剛剛來……"],["柯委員建銘：儘量不要表決，大家有共識當然是比較好，這樣不行啦！"],["賴委員士葆：你們讓一點就可以不要表決了。"],["主席：沒有啦！所謂的「讓一點」，這要請財政部精算一下，因為大家好不容易能夠協","  商，政治都是各自……"],["費委員鴻泰：剛才吳次長講的，長照每增加1萬元的扣除額，就是增加1.66億元；若是增","  加12萬元的特別扣除額，意即從12萬元變成24萬元也只增加20億元。剛才周陳委員講的","  ，增加到30萬元也不過30億元，相對於去年2月7日針對大戶減稅是1萬戶、344億元，你","  把這個數字攤開來看，你說你不照顧有錢人，大家不相信嘛！你照顧1萬戶，替他們省","  了344億元的稅，而長照有那麼多人，像我的版本也不過多花20億元，周陳委員的版本","  多花30億元，一個20億元、另一個30億元，相對於344億元，老百姓一聽就懂了，你心","  裡到底有沒有想要照顧那些需要被照顧的、窮困的人？"],["主席：好，大家都講得差不多了。針對所得稅法第十七條，大家所提的扣除額有一些差","  距，你們能否內部先做溝通協商？至於第十四條，大家比較沒有意見，有沒有意見？"],["曾委員銘宗：待會可以一起啦！"],["費委員鴻泰：這兩個一起思考……"],["主席：因為只有兩條而已，實施日期應該也沒有意見，因為國民黨黨團有一點事情，所","  以下午3點半開始召開院會，院會就是處理平均地權條例、所得稅法及等一下要討論的","  刑事訴訟法，所以這兩條在下午三點半以前，如果四個黨團跟財政部有共識的話，我們","  就不必表決，如果沒有共識，就請大家儘量發言，但是表決的順序依照議事規則。也就","  是大家儘量發言、陳述，但是處理的時候就是依照議事規則，這樣好不好？"],["曾委員銘宗：好。"],["主席：現在休息5分鐘，之後討論下一案刑事訴訟法。","休息","繼續開會"],["主席：現在繼續開會。這一次刑事訴訟法的再修正動議，桌面上有我們整理的對照表，","  就是法務部所提修正的建議條文，還有許智傑等人的提案條文，時代力量黨團另外有三","  條修正條文，大家有沒有拿到時代力量黨團的修正動議條文？就是夾在資料的後面，大","  家都拿到了吧！","   我們現在就進入第一百十六條之二的修正案。總共有3個版本，司法院又有提修正，","  司法院和法務部沒有協商嗎？"],["葉副秘書長麗霞：有協商過，但還沒有共識。"],["主席：第一百十六條之二請民進黨黨團對修正的旨意作說明。"],["柯委員建銘：這個修正動議最主要是羈押防逃，它本來是在刑訴的一大包裡面，後來因","  為發生幾個案件，所以羈押防逃就有電子設備的增加，因此在臨時會的時候，把許智傑","  委員個人提案改為逕付二讀，這個提案已經在委員會處理出來，免得和刑訴整個一大包","  結合在一起，所以列入臨時會。至於整個法的問題，剛才說還沒有共識。個人也曾經與","  司法院及法務部談過許多次，第一次覺得應該加上最後一項，由行政院和司法院共同訂","  定相關辦法；後來在法官法表決的時候，司法院又提出他們的看法，法務部認為不妥，","  所以法務部又提出他們的看法。到目前為止，兩邊似乎還沒有共識，不過這等一下再談","  也沒有關係，關鍵點應該是在這個地方，也就是第一百十六條之二最後一項的問題。"],["主席：針對第一百十六條之二，時代力量黨團也有提出再修正動議，現在請黃委員國昌","  說明。"],["黃委員國昌：刑事訴訟防逃機制可說是本屆國會原本應該要修正的重中之重，在我國的","  司法體系當中，人民一而再、再而三看到的是，對於整個國家社會造成嚴重傷害的貪腐","  犯、金融犯、經濟犯被判刑確定之後人卻跑掉了，致使我國的司法有所謂「權貴司法」","  的譏諷，有能力跑掉的都是這些有權有勢、有頭有臉的人。不管是法務部也好，或是司","  法院也好，都說會出現這樣的狀況是由於法規範不足，如果是法規範不足的話，那就應","  該趕快認真修法啊！","   不只是過去吳健保跑掉的案子，最近也發生竹聯幫雷堂堂主張華茂判刑四年兩個月後","  潛逃，以及車埕鄉前鄉長林錫章犯貪污罪判刑十四年六個月之後逃跑的情況，更不要提","  更早之前的趙嘉寶。這種離譜的現象導致羈押防逃相關規範不得不修正，但是這次司法","  及法制委員會在修正羈押防逃相關規範時，出現了一個很奇妙的狀況，那就是司法院整","  套的沒有處理，而是從委員個別提案當中抽了幾條出來處理。","   如果是因為處理整部法案在現實上有困難那也沒有關係，問題在於針對羈押防逃關鍵","  制度的配套全部都應該要處理才對，怎麼會漏掉最核心的部分？法務部及司法院可以回","  去看看你們自己發布了幾次新聞稿，每次有人跑掉的時候，你們是怎麼向社會大眾交代","  的？你們說由於法規不足，所以你們要推動修正，既然要推動修正，那麼核心的條文是","  什麼？那就是第三百十二條的規定啊！也就是宣示判決的時候人必須到場啊！","   歷次向社會大眾解釋、喊冤時，你們都說人跑掉並不是你們不努力，而是法規不足，","  如果是這樣的話，那我們就來談啊！你們歷次在講的第三百十二條，這次跑到什麼地方","  去了？根本沒有在這次修正的範圍之內啊！千萬不要等到這次臨時會過了之後，對外說","  羈押防逃機制有修正，結果大家都不知道你們過去幾年不斷在宣傳最核心的第三百十二","  條根本沒修正，然後等到未來有逃犯再跑掉的時候，你們再繼續怪立法院當初修正羈押","  防逃機制時沒有修好，所以人又一直跑。","   法務部和司法院要有擔當一點，怎麼可以這個樣子！說清楚，講明白啦！也正是因為","  這個樣子，所以這次被抽出來在臨時會處理的條文當中，並沒有處理到第三百十二條。","  過去司法院和法務部不斷跟社會宣傳、不斷跟社會解釋、不斷跟社會講，你們認為最有","  效、最核心、最關鍵的條文，竟然沒有在這次羈押防逃的修法範圍之內！","   為了避免這次臨時會修法之後沒有用，人還是繼續跑，然後司法院跟法務部繼續指責","  立法院在修羈押防逃機制的時候修一半，所以我想辦法把第三百十二條的精神融入這次","  有併案處理的第一百十六條之二。","   第一百十六條之二第一項的核心事項就是，因為羈押有一定期間的限制，停止羈押的","  時候有一些替代性的措施，但是過去那種替代性的措施老實講非常的僵化、沒有什麼用","  ，所以像獵雷艦弊案的陳偉志就跑了嘛！叫他固定到警察局去報到，結果一個多月都沒","  去報到也沒人知道，當發現這件事情的時候，社會震動、司法高層震怒，最後被處分的","  卻是基層的員警！怎麼會有這麼荒謬的事情？所以，第一百十六條之二針對羈押的替代","  性處分，參酌學者和相關團體的建議把它充實化，這個我們沒意見，但問題是到庭這件","  事情呢？與這件事情相關的第三百十二條沒修，那你們打算怎麼處理？還是今天打算跟","  社會說，關於第三百十二條，我們當初講的那個是藉口，其實也沒那麼重要？","   我想辦法把第三百十二條裡面要的東西放到第一百十六條之二第二項裡面來，規定「","  被告經法院許可停止羈押或經法院依第一百十七條之一準用前項規定者……」。第一百十","  七條之一事實上就是在沒有羈押必要的時候，可以準用替代性的處分，直接繞回來準用","  前面第一百十六條之二的規定；法條的整個準用體系都還是維持著。","   不管是停止羈押或者是依照第一百十七條之一準用前項規定，採取下面所謂替代處分","  的時候，法院都可以叫被告在審判期日及宣判期日要到庭，沒有到的話，接下來就會依","  本條所產生的法律效果進行拘提，這就是你們在第三百十二條裡面所寫的法律效果。這","  部分本席等一下再聆聽司法院的高見，看是贊成還是反對。","   第一百十七條是配合前面的規定，也就是如果停止羈押以後，出現了違反前面所定應","  行注意事項、我們在第一百十六條之二第一項所定各款的應行注意事項，或者是我們新","  增加的被告應於期日到庭的規定的話，這個時候一樣可以再執行羈押。所以第一百十七","  條是配合前面那條的修正來做修正。","   最後是第一百二十一條，本條是因為前面有更動，所以項次隨同調整。","   以上是我們在這次有限的修正法條裡面，針對被遺漏的、核心的關鍵，同時跟目前整","  個法條的結構做一個比較和諧的配套，所提出來的再修正動議。"],["主席：所以時代力量黨團的版本基本上是在第一百十六條之二最後一項，因為這跟第一","  百十七條有一些相關文字的影響。"],["黃委員國昌：不只是最後一項，其實核心是第二項，院長手上所看到第1頁中間偏下方的","  第二項是插進去的，後面的項次都是隨同插了這一項後所會產生訴訟法上的效果，也就","  是因此所增加的。"],["主席：好，我們現在請法務部針對許智傑委員、方才時代力量黨團黃國昌委員所提防逃","  的修正動議條文，還有法務部及司法院提出的版本，來作一個說明。"],["陳次長明堂：主席、各位委員。關於許智傑委員版本，是因為刑事訴訟法要處理的是整","  塊的、全面的，方才黃國昌委員所提的第三百十二條目前有提案，也送到司法及法制委","  員會了，但還沒有全部處理好，即司法及法制委員會還在審查當中，因為這涉及訴訟整","  體訴訟制度的架構問題。今天委員所提出來的部分，則是針對防逃技術面的問題，所以","  比較單純化，畢竟涉及整體性的訴訟架構，可能還是要尊重司法院等等的看法。","   我們這次非常支持許智傑委員提出的這個版本，比方說外界期待的電子監控，因為涉","  及到行動自由，所以過去被認為是法律不足，如果有加上電子監控，還有命到派出所報","  到、收集其護照等等其他的方式，像在林克穎案也有採取收集護照的方式，國外都有這","  樣的立法例，反觀我們過去在這方面的立法是不夠明確的，所以這次許智傑委員所提版","  本，我們是非常贊成的。","   有關第一項敘文我們也加上了管碧玲委員所提關於人權的敘文，至於司法院所提的部","  分，在半年多前許智傑委員提出這個版本的時候，我們跟司法院是有共識的；此外，在","  這次臨時會之前，我們也與司法院有了共識，就是加上第四項，即加上一個授權的辦法","  ，方才柯總召提到上禮拜三由司法院提出，在原來的第四項前面再插入一項規定，即偵","  查由檢察官來執行。","   對此，法務部認為應該要從長計議，因為會停止羈押有3種狀況，一個是檢察官沒有","  聲請羈押，自己就給他交保，然後加上電子監控，這個部分我們自己負責，實務上就是","  這樣做的。第二個是檢察官聲請羈押而法官不准羈押，然後用替代的處分，這個部分是","  由法官裁定他不准羈押。第三個是法官裁定羈押，也已經羈押了，因為偵查中的羈押只","  有4個月而已，所以可能隔了半個月、1個月或2個月而停止羈押，然後同時命，所以第","  二、第三部分是法官所命的替代處分，因此我們認為誰放的就是誰負責。若以過去實務","  面來講，比方說檢察官偵查中的，法官諭命交保，交錢也是到法院去交，過去一直都這","  樣做，所以以過去的案例來講，並無窒礙難行之處。","   同時，司法院也有顧慮到，可能他裁定了，結果我們不知道，然後要我們去負責，事","  實上也不是檢察官、法官負責監控，這是一個機制，所以將來真正執行的還有後續要處","  理的，比方說以檢察官來講，現在已經在施行的性侵害防治電子監控，也是法官裁定，","  然後檢察官要執行，事實上不可能檢察官自己去執行，我們會交給觀護人執行，再配合","  警方，這是有相關機制的處理，現行並無窒礙難行之處。","   所以，司法院所提新增第四項，把原來第四項的授權辦法改放在第五項，我們認為沒","  有必要，而且突然提出會造成院、部之間的衝突，所以我們建議不要新增那一項，如果","  將有需要再明定，在第四項授權條款也有規定科技監控設備實施的機關、機構、人員、","  方式、程序等，所以屆時大家是可以來討論的，也就是由行政院、司法院的高度來進行","  考慮，不是只有法務部而已，這樣的方式也是可以考慮的。所以司法院新增的部分，法","  務部的立場是不贊成的，這會造成窒礙難行，甚至是治絲益棼。以上是針對偵查中的部","  分。","   另外，黃國昌委員提到第三百十二條的部分，我們認為如果要做整套的訴訟制度，可","  能要看看司法院的立場。如果只是把那個移到這邊來，是不是恰當？因為第三百十二條","  是規範停止羈押，並不是整個審判的程序。第三百十二條應該配合其他有可能是前後的","  條款、條文，如果突然間抽一條出來，我們不是不贊成，司法院及行政院版有要到場的","  這一條，我們再看看司法院的意見，還有請教各位委員的意見。如果這樣抽出來的話，","  會不會造成前後的條款、條文被卡住的情況，我們現在沒有評估到。以上報告。"],["主席：司法院葉副秘書長要不要說明一下？"],["葉副秘書長麗霞：主席、各位委員，大家早。司法院對於今天法務部協商建議的修正條","  文部分，有提出一項修正動議，兩者不一樣的地方大概就是我們增加了第四項，把法務","  部建議修正條文的第四項移到第五項。","   司法院要先說明的是，以司法院的立場，其實我們也非常願意努力，一定要做好防逃","  的機制，但是定出來的法律要可以有效的執行。目前我們提出的修正動議增加了一項，","  大概就是如果有電子腳鐐、羈押代替處分等等事項，偵查中就由檢察官負責指揮實施，","  審判中則由審判長負責指揮實施。這個問題在於，偵查中的被告是要由檢察官那邊負責","  掌握的，法院是作決定而已。法院是審判機關，只作決定，而執行都是由行政權在執行","  的，所以這裡會有行政權分立、要清楚的問題。法院如果裁定羈押，後面對人犯執行也","  是由檢察官、法務部的監所去執行；法院判有期徒刑以後，後面的執行也是行政權去執","  行的。所以不能用檢察官聲請羈押的時候是由法官決定做為理由，就要由法官負責執行","  ，這是第一個行政分立會有問題、有一些疑慮的地方。","   第二個問題是，在實務運作的時候，法官決定完要用羈押替代處分或電子腳鐐之後，","  所有的卷證全部都還回檢察官了，我們手上沒有任何的卷證資料。所以往後如果因為檢","  察官辦案的案情演變，發現被告已經有逃亡疑慮的時候，檢察官還必須要迅速採取相對","  應的措施，如果由院方來監控的話，會坐失良機的。還有，也有可能案件變得更嚴重了","  ，還要再重新羈押，但是院方也完全沒有任何資料，所以重新羈押或者再次拘提的行動","  要迅速，這是檢察官才能掌握的。在具體的執行面上，如果法律修正了之後，後面相關","  的執行要由誰負責實施是很重要的，所以我們的修正草案建議這個部分要弄清楚。雖然","  現在法務部提出的第四點提到，以後由大家會同去訂定；可是以後訂定的時候，大家如","  果還是堅持各自的立場，就很難處理了。所以我們建議委員們是不是可以考慮現在就說","  清楚，讓我們以後的執行才能有效的執行。","   至於時代力量黨團版本的法條……"],["主席：剛才黃委員提到將第三百十二條的精神移到第一百十六條之二，關於這一點，請","  你說明一下。"],["葉副秘書長麗霞：關於這個部分，107年3月1日的兩院版已經有提出第三百十二條的修正","  條文，在體例上，剛才法務部也提到把它移到羈押的條文似乎需要再斟酌。謝謝。"],["主席：好。","   請黃委員國昌發言。"],["黃委員國昌：剛剛法務部及司法院的說明，聽起來的意思是你們對於實際上面的內容不","  反對，法務部把它推到裡面其他還有好大一包、裡面有那個條文。我現在就要講，對於","  本來整套的東西，羈押要防逃就要做澈底，怎麼會抽兩、三條所謂技術性的事項出來？","  技術性的事項不是我說的，是我套用你們剛剛自己講的話，不處理重中之重，卻處理技","  術性的事項，這樣有辦法回應人民的期待嗎？這樣有辦法解決一堆貪腐犯、權貴犯、經","  濟犯（都是大老闆，要不然就是有辦法的政治人物）被判刑完就跑的問題嗎？浪費整個","  國家司法體系這麼多勞力、時間和費用，然後就跑了。","   第二，你說在那個大包裡面都有，我們以後來處理，請問什麼時候處理？現在是201","  9年，今天是7月了，請問什麼時候要處理？給國人一個交代呀！你什麼時候要處理？還","  是我們下一屆國會再來處理？這個題目沒有那麼急？","   第三，你討論到立法體例的問題，麻煩法務部和司法院把條文拿出來看，可以嗎？麻","  煩把我寫的再修正動議條文拿出來看，可以嗎？這個條文並不是沒有思考、沒有設計，","  完全從第三百十二條平移過來，這條文是在連結什麼？這個條文是在連結這個人如果被","  羈押了，沒什麼好討論的，他不會跑，除非有人越獄、劫獄，那種電影情節現在在我國","  比較少發生，而我們擔心的是什麼？要不然就是停止羈押後，放出來人跑了，或者是一","  開始要命羈押時，沒有命羈押，用一些其他替代性的處置，比如限制住居、交保、責付","  ，而我的設計和你的條文完全扣合在一起，如果今天命停止羈押以後，你把人放掉，第","  一項告訴你可以採取的等等措施讓他不要跑，這些我都贊成，而我第二項加的是什麼？","  如果你停止羈押把他放出去以後，法院可以強制他開庭時人就是要到。請教一下法務部","  和司法院，這樣的立法體例到底有什麼問題？我全部都是在處理停止羈押以後的法律效","  果，前面第一項各款都是在處理這個；在第二項，我只不過加了一個東西，你停止羈押","  把人放掉後，法院不能叫你開庭時人都要來？這樣很過分嗎？刑事被告本來不就是有到","  庭的義務嗎？這樣很過分嗎？我就是叫他來，不來會怎樣？很簡單，逕行拘提。如果你","  告訴我依照現行法就有的話，那你就好好解釋一下，你們之前一直在講第三百十二條，","  有人跑掉的時候統統都是那個問題，你就好好跟大家解釋清楚法條到底是怎麼適用的？","",""],["主席：請陳委員玉珍發言，再來請周委員。"],["陳委員玉珍：主席，我剛剛聽黃國昌委員的建議，跟司法院和法務部整個要修的方向其","  實是一樣的，事實上，大家是擔心如果判刑後棄保潛逃或是找不到，造成執行機關尤其","  像警察機關要去追捕逃犯的困擾。然而，修法本來就是循序漸進，要一次全部到位不可","  能，所以加上時代力量黨團再修正動議這一條，理論上也應該沒有和別種法律有衝突的","  地方，所以我們應該是一條條來修沒有關係，還是有其他的困難嗎？這樣事實上是幫助","  司法機關在執行方面避免以後的困擾，所以我覺得就先修。"],["主席：我了解。請周委員春米發言。"],["周委員春米：謝謝院長。如同黃委員所說，時代力量黨團所提版本其實是把審判及判決","  時是否進行防逃控管一事，先挪到羈押總則規定中，我贊同此一立法精神及立法意旨，","  只是我有兩個問題想請司法院及法務部說明。首先，時代力量黨團提案所新增的第二項","  提到，「得命其應於審判期日及宣示判決之日到庭」，這裡用的是「得」。坦白說，縱","  使這裡用「應」，但如果被告不到，我們也無法可想。至於法律效果則是，如果被告沒","  有來，就必須拘提。我現在手上沒有司法院所提版本，所以我想確認一點，當初司法院","  就第三百十二條提出修正條文時用的是「得」還是「應」？"],["葉副秘書長麗霞：應。"],["周委員春米：是「應」？所以這點是不是應該多討論一下？也請司法院再作說明。至於","  最後一項則提到「得逕行拘提」，但此為羈押替代手段，如果放在羈押總則，那變成一","  種羈押替代處分！我們之前討論的法律效果是，如果未遵守則應直接撤銷該替代處分並","  重回羈押，是不是？抑或重新拘提，再考量羈押事由？也就是說，當未遵守第一項及第","  二項所規定事項時，因為這是羈押替代處分，所以我們是不是應撤銷該替代處分，直接","  回頭審查被告有無羈押之必要？或者重新處分？這點請法務部與司法院說明。"],["主席：請尤委員美女發言。"],["尤委員美女：首先，這裡提到停止羈押的替代處分，請問此替代處分與上次修正通過的","  限制出境、出海之間的關連為何？限制出境、出海其實也是羈押的替代處分，只是我們","  並未如此認為。所以我想知道，到底限制出境、出海較為嚴重？還是這裡所規定的比較","  嚴重？尤其是第四款、第五款至第六款規定，包含了電子監控、限制住居及交付護照等","  方式，而所謂的交付護照就代表不能出國，與限制出境、出海效果相同，至於第七款則","  限制處分一定財產。只是限制出境、出海有一定的期限，即檢察官偵查中之案件不得超","  過八個月，但可延長，延長不得超過四個月，且第二次延長不得超過兩個月。所以現在","  是交由法院訂定相當期間？如此，期限是多少？需不需要法律上的期限限制？因為我不","  清楚到底是限制出境、出海比較嚴重，還是電子科技監禁、限制住居住所、交付護照與","  限制財產處分比較嚴重？若是限制出境、出海較嚴重，但這其實是有期限限制的，反觀","  現在所修正的這幾項並無期限限制，只授權法院訂定相關期間，如此妥當嗎？這是第一","  點。","   第二，我不清楚司法院與法務部為什麼不贊成時代力量所提的，特別是當被告已經被","  停止羈押，施以替代處分，倘若再次開庭甚至宣判時，何以不讓被告到庭？既然都限制","  住居或者交付護照，甚至進行電子監控，那麼為何開庭時無須被告到庭？這讓我覺得有","  點奇怪，也不清楚你們的考量何在，請一併說明清楚。"],["主席：好，這個已經非常清楚，對於時代力量黨團提案的基本方向，我看各黨團也都有","  一些共識要朝這個方向來處理。到底司法院與法務部針對這個提案認為會有扞格的部分","  是什麼？如果現在不修正，第三百十二條什麼時候要修？總是要有一個回應嘛！","   請法務部先講。"],["陳次長明堂：主席、各位委員。法務部並沒有反對這個提案，我剛剛說的是司法院要不","  要檢視一下，如果沒有扞格之處，這個條文就先修法、放在這裡，如果沒有跟其他條文","  有扞格之處，因為剛剛黃委員提到那一包，事實上現在已經送到立法院來了，至於什麼","  時候要審查，我們要尊重立法院的程序，這個不是法務部可以……"],["主席：放在這邊有沒有問題？"],["陳次長明堂：可以啊！這個條文是沒問題，但有沒有跟其他條文有扞格之處，請司法院","  看看，如果沒有，對於這個條文我們並沒有反對，我們是贊成啦！跟原來第三百十二條","  的理想是贊成的，至於「應」或「得」，我們尊重司法院的意見，因為這是法院開庭的","  部分。"],["主席：請司法院說明。"],["葉副秘書長麗霞：報告主席，是不是讓蘇廳長來說明？"],["主席：好，請蘇廳長說明。"],["蘇廳長素娥：主席、各位委員。有關於時代力量黃委員的提案，其實那個精神我們是贊","  成的，不過我們要在體例上去檢視現在相關的規定。","   有關於審判期日到庭的部分，依照現行刑事訴訟法第二百七十一條第一項的規定，法","  院在審判期日應傳喚被告到庭，是「應」到庭，如果被告接到傳票但沒有來，也就是指","  定那天來開庭而他沒有來的話，根據刑事訴訟法第三百七十九條第六款的規定，法院是","  不能夠判決的，如果審理後判決就是判決違背法令，所以依照現行的規定，法院指定的","  審判期日被告是「應」到庭的，所以現在第二百七十一條第一項及第三百七十九條第六","  款都已經有相關的規定，如果我們在這邊規定「得」，是不是會稍微有扞格到？","   至於宣判期日的部分，是規定在第三百十二條，第三百十二條現在的規定確實沒有那","  麼清楚，所以我們提出的兩院版版本在第三百十二條規定的是被告在宣判日應該要到庭","  ，除了一些很輕的案件，比如說只判罰金的案子可以不用到庭之外，其他比較重的案子","  也是需要到庭的，是「應」到庭，也不是「得」到庭，所以這是一個設計的方面。","   另外，剛剛委員提到被告停止羈押，具保、責付及限制出境的時候，給他這樣一個「","  得」指定審判期日或是宣判期日。可是我們要想的是，在所有的刑事案件裡面，除了停","  止羈押的案件跟具保、責付及限制出境的案件之外，還有很多案件是沒有做任何強制處","  分的，它是一般的案件，我覺得這些案件應該要一併來處理，也就是他在宣判期日的到","  庭在體例上應該放在第三百十二條來做，這樣會比較整體。以上我先做這樣的補充。"],["主席：請黃委員國昌發言。"],["黃委員國昌：我分成幾個部分，第一，不管他有沒有羈押的必要或是採取羈押替代性處","  分的必要，針對所有的案件，一般性的通常適用規則，你們要留到第三百十二條去處理","  ，我沒有意見。我再說一次，我沒有意見。我有意見的是，你們到底什麼時候要修？你","  們跟人民說多久了、要拖到什麼時候？本屆國會會完成立法嗎？這是我的問題嘛！所以","  我在今天協商一開始的時候就開宗明義的講，羈押防逃核心的條文不處理，抽這幾條技","  術性的條文出來，我覺得很奇怪啊！這到底在做什麼？你們回去看一下，每次有人跑掉","  ，法務部也好，司法院也好，去看一下你們自己的新聞稿吧！是怎麼跟社會解釋的？你","  們都說不是你們不努力，而是法規有缺漏，羈押防逃要修正，每次都這樣講啊！第二，","  第三百十二條什麼時候要修、趕快修，這個我都沒意見，我剛剛已經講過了，那是不區","  分被告特別情狀的情況下，一般性的，你要去作處理嘛！我現在在這邊要處理的是什麼","  ？要處理的是一般從來沒有被聲請羈押，也沒有必要給他羈押替代性處分的被告。針對","  這些被告，司法院絕對沒辦法否認一件事情，這種人比一般被告逃的風險要高嘛！這個","  不用唸刑事訴訟法，有common","  sense的人都知道。本來羈押過，用替代處分，或是一開始認為沒有必要羈押就用替代","  處分，這種人跑掉的機率就真的比其他的被告高嘛！針對這些高風險的，我先命他來，","  如果不來就要拘提，而且還跟後面連結在一起，就會產生羈押的效果，到底有什麼問題","  ？好，你說法院經被告許可停止羈押或經法院依第一百十七條之一準用前項規定，就是","  你們認為這些有風險的人，採取這些替代性的處分，法院得命其應於審判期日及宣判期","  日之日到庭，那沒有關係啊！如果你們認為「得」太軟的話，我本來是要給法官在個案","  上能針對一些其他案件、沒必要的可以予以排除。如果今天司法院的立場是不要「得」","  ，要「應」，我沒有問題啊！現在就改成「應」啊！"],["蘇廳長素娥：這樣可能會跟現行第三百十二條有點扞格。"],["黃委員國昌：對嘛！第三百十二條是一般普遍性的，我現在是針對特定有風險的被告，","  在法條的結構上特別規定了優先適用，這個還要解釋嗎？"],["主席：沒關係，說明一下。"],["蘇廳長素娥：因為第三百十二條是針對所有的被告，在宣示判決時應該這樣做。"],["黃委員國昌：對啊！"],["蘇廳長素娥：所以它是一個通則的規定，但你再訂另外一個規定跟它等於是有牴觸到，","  就是在體例上應該是全部的規範都放到第三百十二條……"],["黃委員國昌：對嘛！所以我現在跟你的爭執，就是你不斷的拘泥於體例上一定要放到第","  三百十二條嘛！但是我現在跟你講啦！在立法體例上面，有特殊情況的被告做特殊處理","  ，這到底有什麼問題？如果你們覺得這樣跟第三百十二條還有問題的話，最多再加個但","  書啊！就這個情況，第三百十二條不予適用就好了！"],["柯委員建銘：我講一下好不好？不然周委員先說。"],["周委員春米：我向大家說明一下，現在社會矚目的當然有很多個案，大家最care的就是","  ，在宣判後他被判決有罪，但是因為我們沒有作一些防逃處分而讓他跑掉了，所以當初","  相關法案的設計，我們的重點也是放在審判後宣判而不能讓他跑掉的一個設計。我們今","  天在討論的是在羈押這個部分，羈押分為偵查中羈押或是審判中羈押，從羈押這個面向","  來看，我們比較care的是，我們都希望確保被告能夠到庭，確保他被判有罪後將來能夠","  接受執行，但是我們整個法案的設計是在審判章那邊，如果要把那邊整個拿進來的話，","  可能還要針對現行審判的相關規定再去確認一下，可能沒有辦法在這麼短的時間、10分","  鐘內或是協商的時間就來拍板定案。這一點先向主席說明。"],["主席：請陳委員玉珍發言。"],["陳委員玉珍：我剛剛看了第三百十二條，跟我們現在要修正的不完全一樣，第三百十二","  條講的是宣示判決不在庭也能為之，是這一條嘛！對嗎？"],["蘇廳長素娥：是。"],["陳委員玉珍：跟羈押這些有風險性的「得」的人到並沒有衝突啊！哪有衝突呢？"],["蘇廳長素娥：第三百十二條是針對全部的被告，當然也包含有羈押的被告與交保的被告","  。第三百十二條是規範全體要……"],["陳委員玉珍：我知道，你們還要修正為可能全部的人都要到庭，這當然是以後要再討論","  ，比如酒駕或小偷竊等不一定要到，現在是小的那些事情，判決時不一定要到庭，對吧","  ？像罰金那種就不一定要到，不過要修正那部分是另外一件事情，現在的規定跟時代力","  量黃委員要修正的部分，我覺得沒有扞格耶！這是說宣判時被告不在庭還是要宣判，他","  說的是那些可能有逃亡之虞的人要宣判的時候得命他們在庭，這兩者哪有衝突呢？"],["蘇廳長素娥：剛剛已經跟委員解釋過，依照現行法的規定，我們的審判期日本來法院就","  要通知的，本來就要跟他講一個日期，所以審判期日到庭這個部分是本來就有的。"],["陳委員玉珍：對，現行法是通知，但是它的規定是你要來，如果你不來有什麼法律效果","  。"],["蘇廳長素娥：對，就是指定到期嘛……"],["陳委員玉珍：對，他說的是本來就要來，這個也沒有疑問，現在時代力量修的是如果不","  來就有什麼效果，它這裡有寫嘛！就有一個效果產生嘛！可是重點是在那裡嘛！拘提啊","  什麼的，對啊！這樣就幫助以後警察機關後面的執行比較方便，如果他沒來，我們就知","  道這個人可能會逃亡，會事先知道他可能就想要逃亡，如果他不想要逃亡，那麼那天叫","  他要來，這個又是比較重大的，叫他來他也會來，這個心態上大概就可以理解。"],["蘇廳長素娥：老實說實務上在……"],["陳委員玉珍：所以，我先說法律應該是沒有什麼衝突，看起來是沒什麼衝突。"],["蘇廳長素娥：對，就是說實務上在給被告交保的時候，不一定都同時可以指定那個審判","  期日。"],["陳委員玉珍：而且時代力量現在提的是「得」，法院也會自己斟酌嘛！它可能覺得這個","  「得」，不來也沒有關係，有時候從出庭過程中，你覺得這個人看起來就是不會逃跑，","  可能看會判多重啊什麼的，逃跑有一定的風險，他要考量成本，所以也不是一定每個人","  都會逃跑，所以他提「得」也是還好。"],["主席：我提醒司法院跟法務部，基本上如果法律的衝突性不高、沒有扞格，而可以彌補","  防逃的功效，我覺得不應該太防衛啦！除非真的有非常大的扞格。現在大家既然是要修","  防逃，基本上就要達到目的，而不是虛晃一招，修了就像沒有修一樣，所以縱然是──不","  如在這邊修，剛才黃國昌委員也講得很清楚，第三百十二條什麼時候要修嘛？"],["蘇廳長素娥：已經提出來了。"],["主席：我知道啦！"],["柯委員建銘：我講一下。"],["主席：好，請發言。"],["柯委員建銘：剛才很冷靜聽大家的講法，我們先一個、一個問題來剖析，現在大概有兩","  個爭點，黃國昌委員的修正案以及最後一項司法院、法務部之間的爭點，我們把它拆清","  楚。現在回到第三百十二條，這一次修正，我剛才一開頭講的就是因為很多被告羈押然","  後交保以後就跑掉了，就是有關防逃機制的問題，所以我們已經弄一個替代方式，多一","  個電子腳鐐手銬等等，我們今天這個版本是要修這個，其他都沒有修，就是要增加電子","  的腳鐐手銬。這個牽涉到將來這個部分是法院負責還是法務部負責，那是另一個問題。","  現在黃國昌委員的講法是，整個刑訴因為整包沒有審，沒有審是什麼原因？其實警察也","  有意見，應該是這樣才沒有審。包括現在司法院送進來的版本裡面有加註的意見，行政","  院也有不同的意見嘛！所以送進來很多是這樣，兩院都有不同的意見也很不負責的送來","  ，所以包括羅政委跟司法院他們也有argue嘛！現在第三百十二條的修正案是有加註行","  政院有不同的意見，那就代表司法院的意見是被採行的。那我們現在要再來談為什麼有","  不同的意見？當然就是說一審宣判的時候假如判兩年以上，換句話說，我們法律上是無","  罪推定，但是一審判兩年就可以馬上把他羈押起來，這個在人權上是不是違反無罪推定","  的問題？這個部分可能司法及法制委員會或是外面有一些不同的看法，但是整個刑事訴","  訟法不是只有第三百十二條而已，很多條文是司法院和法務部有不同意見。一審判決兩","  年以上就立即予以羈押，到底要不要這樣做？第三百十二條第二項是審判中，第三項是","  宣判，黃國昌委員所談的是審判期，還有宣判，這兩者是不同時期。現在是在一審判決","  時，被告沒有來，就沒有辦法判決，那要把被告抓來，我們在想這樣的機制，但是在一","  審審判期的時候是用「得」還是「應」？這又有爭點了。整個體例上，當然是第三百十","  二條大家要講清楚，另外第一百十六條之二，是要增加電子設備，黃國昌委員是把第三","  百十二條移植過來，那邊有它的複雜性，所以一直還沒有審，司法院和法務部又有不同","  的意見，你們要整合一下。","   再回到最後一項的問題，要由誰來做電子設備以及防逃？現在他們兩方一定沒有辦法","  講妥，本來我們內部討論時有一個辦法，由行政院和司法院兩院會同去談出一個辦法，","  到底要不要這樣？否則立法委員是要挺法務部還是司法院？這有其複雜度。司法院的看","  法是偵查中都是法務部的事，而審判中都是他們的事，就是一刀把程序性切開。法務部","  則是認為命令或是裁定上電子設備的人要負責，不管是檢察官還是法官，就是由他來負","  責。爭點應該是這個樣子吧？所以談了很久，那天在審查法官法時，我聽他們兩造是說","  沒有意見，那沒有意見要怎麼處理？立法院不可能在這裡說要採哪一方的意見，最後一","  項不要了，或是最後一項加上次你們共同的共識，就是第一項第四款之科技設備監控，","  其實施機關、機構、人員、方式及程序等事項之執行辦法，由司法院會同行政院定之。","  就是這樣，否則這個法怎麼審？我們現在通過，可是你們兩方推來推去，大家都害怕人","  跑掉了要由誰負責。所以法務部認為就是由命令或裁定上電子設備的那個人自己負責，","  不管他是法官或是檢察官；司法院則是認為一刀切掉，以單位來處理。大家再思考一下","  ，你們要想好。至於黃國昌委員的意見，他是直接移植過來，不過我覺得在體例上怪怪","  的，因為第三百十二條都還沒有審，而且會變成怎麼樣的樣態都還不知道，因為司法院","  和法務部都還有不同的意見，遑論立法院審查時會變成什麼樣子。以上是我的看法。"],["主席：請黃委員國昌發言。接續是周陳委員秀霞、司法院。"],["黃委員國昌：首先，我要告訴司法院和法務部我對這件事情的基本立場，貪污犯、權貴","  犯、經濟犯不斷的跑掉，社會大眾沒有辦法忍受下去，結果整個法案卡住竟然是因為司","  法院和法務部有不一樣的意見。你們繼續都本於本位主義，繼續堅持、繼續吵，所有的","  貪污犯、權貴犯、金融犯巴不得你們吵30年，最好一輩子吵下去，他們大家都高興得不","  得了。我們要談司法改革，可是你們真的都活在自己的象牙塔裡面，不知道社會是怎麼","  想的，都活在自己的本位主義裡，都不要扛責任，推給對方最好，兩邊有不一樣的意見","  ，卡來卡去，然後法案就在這邊延宕。我沒有機會問許宗力院長對現在的司法改革滿不","  滿意，但是最起碼在這個會期進行總質詢的時候，蘇貞昌院長很勇敢的公開講他就是不","  滿意。連行政院院長都說他不滿意了，你們還繼續在那邊搞本位主義，繼續在那邊卡，","  繼續活在自己的象牙塔裡，我受不了，人民也受不了！","   第二，我沒有跟你講道理嗎？我很清楚的跟你講道理，第三百十二條就如同剛剛陳玉","  珍委員講的一樣，這一條主要是規定講一件事，就是被告沒有來還是可以宣判，that'","  s","  all，沒有別的了！你們不要再想要打模糊仗、打烏賊仗，第三百十二條就是規定即使","  被告沒有來法官也可以宣判，就是這樣而已。但是第三百十二條從來都沒有規定什麼樣","  的人在宣判的時候一定要來，如果不來就會產生後面的法律效果，這跟第三百十二條有","  什麼關係啊！那你們現在繼續在堅持本位主義，因為司法院所提出的修正草案就這件事","  情的處理要放在第三百十二條，可是問題是什麼？正因為你們所提的第三百十二條是不","  分被告的類型跟種類全部都一體適用、全部都要到庭，所以人家才會有意見、才會卡在","  那邊啊！我再說一次，所有想要跑的人，所有的貪污犯、權貴犯、金融犯、經濟犯看到","  你們這樣吵都高興得不得了，司法院、法務部沒有共識，這個條文就永遠不要修，你們","  竟然可以自外於社會、自外於人民到這種程度，照你們這樣的本位心態，還開什麼司改","  國是會議啊？","   再者，第三百十二條的射程範圍到哪裡？剛剛我們已經講清楚了，在宣判的時候如果","  不來，法官可以宣判，就是只有這樣。你們未來不區分被告種類，管他是什麼類型的被","  告，管他有沒有跑的風險，管他有沒有被羈押過、有沒有被限制住居、有沒有被命責付","  過，全部統統要他來，你們未來要推這個修法，我百分之百贊成，但是我今天要拜託你","  們，不要因為你們對這件事情還有不一樣的意見而卡住今天可以修的，什麼叫卡住今天","  可以修的？你們說立法體例有問題，但我就要請教你們到底哪裡有問題？第一百十六條","  之二就是在處理什麼？我剛剛講得很清楚，人如果已經被羈押了，那我們就不必擔心他","  跑掉，會擔心跑掉的是沒有被羈押的人，但是你們又認為有限制住居、有戴電子腳鐐等","  其他各式各樣的必要，你認為這些都有必要了，那我加一個要求就是在宣判期日要到場","  ，這樣很嚴重嗎？這樣不對嗎？"],["周委員春米：本來就可以通知他到場。"],["黃委員國昌：如果按照周春米委員這樣講，那你們推第三百十二條是在推什麼？如果你","  認為審判期日本來就可以應傳喚他到場，然後你也認為如果已經傳喚他到場而他不來，","  馬上就可以拘提，而且會產生馬上就可以羈押他的法律效果，那我贊成就把審判期日這","  四個字刪掉。那你如果說宣判期日現在不用寫，宣判期日也可以這樣幹，那你把適用的","  法條告訴我。"],["主席：請周陳委員秀霞發言。"],["周陳委員秀霞：今天刑事訴訟法的修法最主要是要補強防逃機制，增訂羈押替代處分。","  很難得有一個法案是大家比較沒有爭議，幾乎都有共識。關於這個防逃機制，其實它的","  必要性真的非常重要，因為這是要確保被告不會有任何逃亡的機會，其實今天法務部跟","  司法院也沒有什麼很大的爭議點，但最需要的就是你們要擬出一個共同的地方、有共識","  的地方。剛才黃委員國昌以及各個委員都講得很清楚，我不需要再贅述了，就是把這個","  日期擬訂出來、把你們的共識讓我們知道，然後讓這個法案能夠趕快修好。"],["主席：請司法院先回應，然後再請陳次長來回應。"],["蘇廳長素娥：我先回應方才黃委員所提的審判期日，審判期日的部分現行法有沒有規定","  ？有的，第二百七十一條第一項規定，審判期日是應該傳喚到庭，如果這個被告經過交","  保之後，法官傳喚他在審判期日到庭而他不到庭，會有什麼效果？確實可以再執行羈押","  ，請大家看刑事訴訟法第一百十七條第一項第一款，經合法傳喚無正當理由不到場的話","  是可以再執行羈押，所以關於可以指定他在審判期日到場的部分，現行法是有規定的，","  規定在第一百十七條第一項第一款。另外，方才委員有垂詢我們跟法務部之間的爭執是","  不是……"],["黃委員國昌：等一下，先停一下好不好？你處理了審判期日，那宣判期日呢？"],["蘇廳長素娥：剛剛我有說過，基本上我們尊重大會的決定，大家的方向是一樣的，但是","  審判期日的部分我覺得有點重複規定。"],["黃委員國昌：沒關係，現在就真槍實彈談宣判規定嘛！今天你做為司法院的代表在這裡","  講這樣的話都會記錄下來，你說有審判期日的規定，到時候沒有按照訴訟法的規定發動","  應該有的法律效果，接下來我們再來究責，因為司法院的代表今天講得很清楚，審判期","  日不用規定，現行法本來就有規定，到時候有人因為這樣子沒有來，然後你們也沒有去","  逕行拘提，也沒有去命羈押，到時候人跑了，司法院跟承審的法官負責，我們現在協商","  全部都有錄音、錄影，立法院公報白紙黑字，到時候要處理的時候大家都不要再推責任","  了。請你針對問題回答，宣判期日的部分現行法有規定嗎？你贊成或不贊成？"],["蘇廳長素娥：關於宣判期日的部分，現行法確實規範得不太清楚，所以才要修法。"],["陳委員玉珍：你講話要完全，這個不是這樣規定的，第二百七十一條是規定「應傳喚被","  告或其代理人」，有一個「或」字，你剛剛這樣講好像只有被告，這個意思不一樣。"],["黃委員國昌：沒有啦！陳委員，我現在要逼他們：第一，負起責任；第二，不要打迷糊","  仗。你認為審判期日現行法有規範，統統都可以用，可以逕行拘提，也可以再羈押，這","  些我都尊重，到時候個案出了問題，法官跟司法院負責，這樣講得很清楚了嘛！其次，","  關於宣判期日，你剛剛也承認宣判期日的部分沒規定，那你今天是贊成還是反對？把話","  講清楚啊！不要到時候人跑了以後，大家都發新聞稿說「都是你們立法院沒有好好修法","  、沒有修防逃，跟法官沒關係、跟檢察官沒有關係」。"],["主席：請陳次長說明。"],["陳次長明堂：主席、各位委員。誠如方才主席有提到，對我們沒有壞處，訂下去也沒有","  壞處，我們可以贊同這句話，剛才黃委員國昌也一再提及，這個只是針對停止羈押這一","  塊，第三百十二條是廣泛性的，一個範圍比較大，一個範圍比較小。針對停止羈押這部","  分，我剛才也提過，法務部是贊同這個意見的。關於停押，剛才周委員、柯總召和陳委","  員都有提到，就是可以命他再做一個。至於黃委員提到的審判中，因為沒有修的第一百","  十七條，檢察官可以準用，就是偵查中也可以命，有它的作用性存在。同時黃委員後面","  提到的配套是第一百十七條第四款停止羈押以後變成再執行羈押的條件之一，基於這種","  理由，法務部是可以贊成黃委員的建議，當然還是要看委員的意見如何，但我們是贊成","  這個方向。"],["尤委員美女：我剛剛提的問題還沒有回答。"],["主席：哪個問題？"],["尤委員美女：就是要不要有期限的問題。"],["主席：就是出海那個。"],["蘇廳長素娥：剛剛周委員也有一個問題還沒有回答，就是如果違背法官第一百十六條之","  二的效果，這個效果是規定在第一百十七條第一項第四款「違背法院依前條所定應遵守","  之事項者」，此時可以命再執行羈押，效果是規定在第一百十七條。至於尤委員提到剛","  剛通過尚未生效的限制出境與出海之間的關聯，確實因為這個草案是比較早討論，大概","  2、3年前就在討論了，就是第一百十六條之二的部分，今年通過了限制出境、出海的部","  分，規範密度是比較夠的，關於這個部分，尤委員的觀察是正確的。第一百十六條之二","  各款效力確實比較強，各款性質也不太一樣，剛剛委員的垂詢，其實是因為後面法令的","  修正在我們最早討論時還沒有到達這個程度，在此向委員說明。而黃委員提到的問題，","  司法院從頭到尾都說對他所提的修正案方向是尊重的，當然在實務上，法官對於審判期","  日、宣判期日的法條解釋，有些法官認為宣判期日是廣義的審判期日之一，所以在審判","  實務上是有一些解釋的空間。剛剛也向各位報告了，法律現在的規定，包括第二百七十","  一條怎麼規定、第三百七十九條怎麼規定，修法的方向是相同的，如果大院覺得這樣的","  規定也可以的話，司法院予以尊重，就是相關的規定都已經向大家報告過了，謝謝。"],["主席：請陳次長說明。"],["陳次長明堂：我補充說明一下，剛才尤委員提到的限制出境、出海是上一次修的，在第","  九十三條之一以下所訂的，那是一大塊關於出境的部分。我們這裡的第一項第五款未經","  法院或檢察官許可不得離開住居所，這個並沒有出境，事實上這部分是要補充原來有的","  限制住居，因為原來的限制住居，數十年來都效果不彰，到底是不能遷戶籍還是怎麼樣","  都不清楚，所以我們這裡就規定了，比方說，停止羈押張三，並限制其只能住在臺北市","  中正區，就是類似這樣的一定區域。在現在已經施行的性侵害犯罪防治法，對於性侵害","  犯是有這樣的規定，這要由法院裁定，事實上和限制出境、出海是不同的，但兩者是相","  輔相成，因其並未出境，一旦出境就用那一塊，而這個是國境之內，以補強限制住居的","  效果度，和第五款並無衝突。"],["主席：請周委員春米發言。"],["周委員春米：我跟大家報告一下，有一個和刑訴相關比較大的法案已經出委員會，現在","  在協商了，只是還有牽涉到其他條文，而且條文比較多，所以還沒有完成協商送到院長","  這裡進行朝野協商。"],["主席：裡面有沒有第三百十二條？"],["柯委員建銘：有。"],["周委員春米：有，因為那個出委員會的法案是──沒有啦！兩公約那個沒有，其實好多個","  法案都有處理……"],["柯委員建銘：第三百十二條有沒有出委員會了？"],["周委員春米：還沒有。"],["柯委員建銘：兩公約呢？"],["周委員春米：兩公約出委員會了，還在協商，只是……"],["主席：所以第三百十二條沒有放在裡面。"],["周委員春米：只是那個條文比較多，整個刑訴設計我們還是要非常謹慎，因為牽涉到人","  身自由、法官審判、檢察官偵查。針對黃委員的條文，我想在場大家都贊成他做這樣的","  考量，只是他現在把比較特殊的被告，他特別要求在審判期日、宣示判決時要到場，但","  是我們在審判期日、宣示判決時，本來法律規定被告就要到場，只是他不到有什麼效果","  ，如果為了整個體例以及相關刑訴比較嚴謹的修法態度，我們是不是先處理現在我們黨","  團送出來的版本，先把羈押防逃，主要是確認停止羈押替代處分的部分？","   至於審判制度怎麼再去設計，我們會盡快來補強，因為那個也在協商中了，其實在審","  判期日或是在宣判，本來法官就可以做這些考量，只是我們再把它明確、明文化規定，","  本來在審判時，法官就可以去考量他有沒有羈押的事由，如果沒有羈押的事由，現行的","  一些處分，例如限制出境、出海還是可以用，但當然是沒有電子監控。","   今天黃委員提這個意見非常好，但是我個人認為整個體例上的安排，還是需要司法院","  跟法務部回去就相關的法條要放在哪個部分再做一個確認，這樣會比較安穩一點。"],["主席：請尤委員美女發言。"],["尤委員美女：剛才司法院跟法務部都有提到限制出境、出海是後來才修正的，第一百十","  六條之二是在之前就已經討論的，因為交付護照、旅行文件，其實它的效果跟限制出海","  、出境是一樣的；另外，有關限制住居，原來只是限制出境、出海，我在境內還可以自","  由活動，但在這裡是限制住居、限制離開住所，所以它的限制是更嚴的；此外，因為限","  制出境、出海都有期限的限制，但是在這裡反而是一個空白授權，是相當期間就可以，","  這樣有沒有侵害人權的問題？","   我認為這部分會有點失衡，所以是不是應該要整體考量，或是要準用第九十三條之二","  、第九十三條之三？否則兩個結果一樣，但是在限制出境、出海有期限的限制，反而在","  這裡是無限制的，當然也不能說無限制，是授權給法官或是檢察官去訂定相當期間，因","  此在這裡要不要一樣有期限的限制，就是在多少年之內的適當期間？我不曉得這部分是","  不是應該要一併考量。"],["主席：請黃委員國昌發言。"],["黃委員國昌：第一個，按照目前訴訟法的規定，本來就要到場，包括宣判期日嗎？如果","  包括宣判期日，沒有到的時候，可以進行拘提，接下來還會產生羈押的法定效果，現行","  法是這樣嗎？如果現行法不是這樣，怎麼會之前人跑掉的時候，你們發新聞稿、記者採","  訪，說我國刑訴防逃機制不足，立法院趕快修法，真正要修法的時候，突然好像變成現","  行法我們透過解釋適用，宣判期日也可以把它解釋成在審判期日的範圍內，都夠用、都","  可以處理，如果都夠用、都可以處理，你們把之前對社會講的那些話、那些新聞稿全部","  都吞回去，同時跟社會講，如果可以這樣解釋適用，當初沒有這樣解釋適用，法官要不","  要送評鑑？法官要不要送懲戒？看到一個狀況講一套，司法院會不會太離譜啊？","   第二個，你說好、有整包的，我們以後會處理、會加速處理。不好意思，我講得比較","  直接一點，防逃拖多久了？司法改革的法案到目前為止審了多少？下一個會期是什麼會","  期？下一個會期叫預算會期，我們下一個會期要通過哪些法案？人民參與審判要不要處","  理？這個要不要處理？要處理哪些法案？跟大家講清楚嘛！還是現在先混過去沒有關係","  ？反正下個會期大家有瞭解是預算會期，大家要選舉都很忙啊！","   院長，不好意思，我還沒有講完。剛剛你們講那些理由，我沒有辦法接受，我再跟你","  們講一次，不要活在自己的象牙塔裡，人一直在跑，我有說錯嗎？這個月不是又跑了一","  位屏東的鄉長？判14年，跑了！跑了還不敢講耶！沒有什麼新聞呢！怕大家知道，有一","  個屏東貪污的鄉長判14年又跑了，地檢署不敢發新聞稿，法院也不敢處理這個問題耶！","  最好臺灣人都不知道。在你們現在嘴巴上面所講沒有問題的機制，又跑了一位貪污犯，","  判決14年。你們繼續混、繼續拖啊！我是沒有辦法接受啦！"],["主席：請陳委員玉珍發言。"],["陳委員玉珍：我剛剛聽了司法院和法務部的意見，事實上也都尊重法條的修正了，黃委","  員可能想得比較周全，既然法務部和司法院都覺得這個還好，對法律上沒有那麼大扞格","  的話，我想這個應該也沒有很大的爭議，是不是這樣子？看起來他們也沒有反對這個精","  神。"],["主席：請尤委員美女發言。"],["尤委員美女：剛剛黃委員一直在提，希望在審判或宣判期日的時候，被告應該要到庭，","  如果沒有到庭的話，就不能夠宣判他應該要拘提，可是事實上……"],["黃委員國昌：沒有，我沒有說不能宣判喔！"],["尤委員美女：不是，就是你要拘提對不對，但是人已經跑掉了，那麼它可不可以宣判？","  如果不能夠宣判，案子就懸在那裡，就沒有判決確定嘍！"],["黃委員國昌：我從來沒有說它不能宣判啊！"],["尤委員美女：你剛剛講的……"],["主席：沒有啦！"],["黃委員國昌：沒有啊！我什麼時候沒有說不能宣判？"],["主席：他是說……"],["黃委員國昌：我一個字連動都沒有動。"],["主席：他是說宣判日……"],["尤委員美女：你只是說，人要到庭。"],["主席：宣判日要到庭啦！"],["尤委員美女：人不到庭，還是可以宣判？"],["黃委員國昌：我還是可以宣判啊！"],["尤委員美女：你只是可以拘提？"],["黃委員國昌：對啊！我馬上成為拘提的事由，然後接下來又可以羈押。"],["尤委員美女：但是人已經跑掉了，你根本拘提不到，人就跑掉……"],["黃委員國昌：沒有吧！你現在就要講，所謂人跑掉的時間點是什麼時候？按照現行法的","  體例，宣判不來的時候，我可以進行拘提，構成羈押事由嗎？答案是NO，依照現行法答","  案是NO，我只是再強化一點。"],["主席：尤委員，宣判日……"],["柯委員建銘：等一下，我問一下。"],["主席：請柯委員建銘發言。"],["柯委員建銘：我現在搞不清楚，黃委員，這是「得」嗎？剛剛尤美女委員在講，現在是","  先有審理庭，宣判和審理不一樣，宣判和審理本來的規定也不大一樣，審理庭的時候一","  審一定要來，二審不來就判決掉了嘛！是不是這樣？宣判時你不來就判決下去了。現在","  黃委員在說，怕他跑掉就把他抓來對不對？但是現在要宣判他沒有來，才知道他會不來","  ，不然事前怎麼知道他不來？要怎麼知道確定他一定來或不來？"],["葉副秘書長麗霞：報告委員……"],["柯委員建銘：而且黃委員是用「得」字喔！假如在精神上，不應該用「得」字啊！這個","  有審理和宣判混雜在一起。我們今天要處理的是什麼？是羈押要責付交保對不對？本來","  有限制出境，那個本來就有了，令狀已經修完了，先前已經修完了。","   現在是另外一種，你讓他交保，交保金要繳交多少？我們現在修法就是修這個部分，","  因為怕他跑掉，我們要增加電子設備；問題是，電子設備若是被破壞掉，要怎麼辦？有","  沒有增加刑責？現在這個部分並沒有罰則，除非到他家把他抓回來，再依司法將他羈押","  起來，是不是這樣？針對藐視法庭的部分，我們是不是應該增加其刑？這樣才比較完整","  ，可是我們今天也沒有討論到那裡。","   一直到現在，我們的兩個爭點都還沒有處理；黃委員增加的部分用「得」字，還有「","  審理」跟「宣判」的文字也不一樣。法務部和司法院要講好，你們提議的問題，包括第","  三百十二條所提到的，也還在委員會裡面，兩院的意見也不同，現在這最後一項，你們","  兩個趕快講好，因為我們就要去面對了。現在要處理的是要羈押還是不羈押而讓他跑掉","  的這個部分，等於是羈押替代、防逃機制部分。"],["主席：請黃委員國昌發言。"],["黃委員國昌：有兩件事情，第一，如果你們認為我要給法院一點點裁量的空間，並把它","  寫成「得」，這樣太軟了，要把它改成「應」字，我百分之百贊成，我可以馬上就改成","  應。第二，你們說審判期日有規定，不需要重複規定，白紙黑字，今天的會議錄音、錄","  影，統統都有，未來若是出事，你們負責，我馬上承諾把審判期日刪掉。即「法院應命","  其於宣判期日到場」，就這麼簡單，都不要迴避、不要閃了！因為你說審判期日有了嘛","  ！好，審判期日有了，若是出了狀況，到時候你們去負責。為此，我也質詢過法務部好","  幾次了，之前有一個貪污的立法委員，檢察官兩次合法傳喚他都不到場，檢察官也沒有","  去拘他，讓案子放在那邊，等到起訴的時候，第一次的審判期日到了，結果人沒來、跑","  了，才趕快發布通緝，這是打假球嘛！我在司及法制委員會質詢過這個問題，檢察官合","  法傳喚，無正當理由不到場兩次沒來，結果案子起訴了，第一次審判期日人不見了、跑","  了，現在人在哪裡？我們追到哪裡了？","   其次，剛剛柯建銘委員提到破壞腳鐐什麼的，那些我都贊成；事實上，在邱太三當部","  長的時候，我就一直質詢他有關棄保潛逃罪的部分，2017年、2018年、2019年，連續三","  年，只要有記者問，答案都是「法務部：積極研議中」，2017年的新聞這樣寫，2018年","  、2019年的新聞也是這樣寫，永遠都在積極研議，我看到2020年，你們繼續積極研議好","  了！","   今天說下個會期要把棄保潛逃罪實體法的犯罪列為最優先議程，這些我都贊成，我的","  草案早就提出來了，可是法務部根本就沒有提啊！一天到晚只會跟媒體講「我們很重視","  ，不能讓人家跑了」，跑了我們要處理啊！現行法規不夠啊！跑了也沒有棄保潛逃罪，","  然後刑事訴訟的防逃又不完備，話都你們在講的啦！"],["主席：來，次長講完、司法院講完，我們就要作一些裁定了。"],["陳次長明堂：有關於黃國昌委員所提的棄保潛逃罪，事實上在107年11月14日許智傑委員","  也有提出配套過，就因為不要重複提出來，在等待司法委員會做審查，所以不是沒有提","  ，刑法第一百七十二條之一有棄保潛逃罪，有包括這個部分。剛才柯總召有提到如果破","  壞電子設備，目前棄保潛逃罪包括在藐視法庭罪裡面，如果沒有現行的話，刑法的毀損","  罪也是有處理這個部分。剛才尤委員提到相當期間，事實上應該由法官裁定，不必再準","  用到限制出境、出海那麼複雜的，因為他相當期間本來就可以公評，將來還可以做準抗","  告等這些處理。","   最後，針對司法院所提增加的部分，我們誠懇的建議，因為這部分的爭議太大，如果","  今天法案要通過，這個部分是不是可以暫時不要通過，留待我們後面再來處理？如果確","  實有困難，行政院、司法院包括法務部會再一起來處理，避免爭議讓這個法案來通過，","  黃國昌委員這部分我們是贊同，但是尊重委員的意見。"],["主席：好。請司法院說明。"],["葉副秘書長麗霞：主席、各位委員。剛才黃委員提到「得」改成「應」這一部分，有一","  個意見謹供參考，就是被告經法院許可停止羈押的狀態，除了審判中以外，還有處理偵","  查中的聲押案件，後面就沒有什麼審判期日或宣示判決的問題，有些偵查中的被告是沒","  有被起訴的，所以這個「應」可能要再斟酌，如果是「得」改成「應」這部分要再斟酌","  。"],["黃委員國昌：我本來是「得」，你有意見；改成「應」，你也有意見！"],["柯委員建銘：他剛才說「得」，你們說要「應」，現在……"],["葉副秘書長麗霞：報告委員，剛才是說……"],["黃委員國昌：你們統一一個立場好不好？我寫「得」你們有意見，現在我說好，改成「","  應」你也有意見，到底是要什麼啦！"],["主席：讓他講完。"],["葉副秘書長麗霞：我們剛才是尊重，可能……"],["黃委員國昌：你坐在這邊講話不要負責任喔！"],["柯委員建銘：你繼續講。"],["葉副秘書長麗霞：再來是第一百十六條之二關於行政權跟審判權分立的疑義，我剛才已","  經有說明，現在最大的問題，柯總召有提到，我們司法院對於目前協商的第四條版本要","  另外訂定執行方法，我們沒有意見。這部分我要補充說明，我們是已有第四項為前提，","  我們同意第五項。第四項我們的意見是，偵查中一定要由檢察官來負責指揮執行，不然","  要我們法院替檢察官來看住偵查中的被告，真的會發生很大的問題。這一部分如果現在","  把第四項拿掉，然後直接弄第五項，以後我們兩方一定會……"],["柯委員建銘：現在要怎麼處理？"],["葉副秘書長麗霞：對。或是依照我們司法院修正的版本直接去……"],["柯委員建銘：司法院他們有意見啊！我們要怎麼弄……"],["主席：我來做裁決，因為快要12時了！"],["柯委員建銘：沒有關係啦！3點半才要開始！"],["主席：第一點，司法院跟法務部儘速將這一次修法的內容能夠達成共識，不要各持己見","  ，交給立法委員來作裁判，這是不負責任的，不然就請總統召開五院協商。"],["黃委員國昌：我贊成！院長剛才那提議，我贊成！直接請總統召開……"],["主席：沒有說……"],["黃委員國昌：就沒有人要負責任啊！"],["主席：司法院跟法務部，針對防逃應該怎麼做最好，你們最清楚，你們兩個單位沒有辦","  法協商，交給立委，要我們幫你們兩方做裁判，看是要挺行政院還是挺司法院，這是很","  奇怪啦！所以我們再給你們時間。第二點，如果黃國昌委員的修正動議是有道理的，對","  現行的防逃機制，法務部是尊重，司法院也是尊重，但是文字應該怎麼修會更完備，我","  相信黃國昌委員也會接受，是「得」、「應」還是什麼，你們回去把體例查清楚，檢視","  有沒有扞格，我們明天早上9點繼續討論這一案，給你們下午的時間去討論，但是我們","  不希望明天9點來，兩個……"],["柯委員建銘：明天早上再處理就好了？"],["主席：明天再處理了。","   這個案子應該是很單純，只要你們有共識，黃國昌委員的意見只是把第三百十二條能","  夠提前到這邊處理，如果對第三百十二條未來有扞格，第三百十二條未來再修正，要如","  何把這邊重新再修，我覺得都可以做得到；但是如果現在針對第一百十六條之二，黃國","  昌委員提出的意見真的對於防逃有幫助的，跟第三百十二條未來修正的扞格也沒有衝突","  那麼大，我覺得你們應該把它納入考量，因為你們剛才都講尊重、可以接受嘛！那麼要","  「應」還是「得」，你們討論一下。明天早上9點，我們繼續針對這一案開始的黨團協","  商，總是讓他們下午的時候去想一想，好嗎？"],["柯委員建銘：我最後再講一下，剛才談到許智傑委員有提出棄保潛逃相關的法案還沒審","  查，我也提到藐視法庭罪，那應該是刑法吧？法務部應該趕快弄出來，好不好？這兩部","  分和這一條都有關係。"],["陳次長明堂：棄保潛逃……"],["柯委員建銘：藐視法庭啊！"],["陳次長明堂：藐視法庭還沒送……"],["柯委員建銘：你把它破壞掉啊！"],["主席：跟各黨團再說明，3點半開院會。"],["陳次長明堂：棄保潛逃罪……"],["柯委員建銘：沒有，藐視法庭的部分，對於把設備破壞掉要怎麼處理？"],["主席：所以剛才總召就有問你，你說可以用毀損等各方面處理，總召的意思是這樣會不","  會太輕？要不要特別針對這部分……"],["柯委員建銘：對啦！你們想一想，好不好？"],["陳次長明堂：第一百七十二條之一啦！"],["主席：你們就想一下啦！"],["陳次長明堂：好，我等一下跟你報告。"],["主席：好，我們就散會，下午3點半院會處理第三案、第四案及第五案。","散會（12時）","","","  -----------------------","                                   立法院公報  第108卷  第65期  黨團協商紀錄","","                                     229","","立法院公報  第108卷  第65期  黨團協商紀錄","","                                   立法院公報  第108卷  第65期  黨團協商紀錄","","                                     262","","                                     261","","",""]],"block_lines":[1,10,14,35,36,67,70,71,72,73,74,75,76,111,114,115,116,118,120,121,122,124,125,126,127,128,129,130,131,132,133,134,135,136,137,138,139,141,142,143,145,146,147,148,149,151,153,154,155,157,158,159,160,161,162,163,167,182,183,193,194,201,202,205,206,210,211,212,213,224,226,265,266,291,292,334,335,336,337,338,339,341,342,347,348,355,356,364,365,378,379,380,382,383,385,387,395,396,420,421,454,455,486,487,489,490,491,492,494,498,499,500,503,504,506,513,515,516,517,518,519,521,528,530,531,532,537,538,541,547,548,549,557,559,611,613,616,618,659,660,683,685,687,689,716,717,723,724,731,732,738,739,755,759,763,764,768,769,770,771,788,789,810,811,813,814,815,816,818,822,823,831,832,834,835,836,838,843,845,847,848,853,854,855,857,861,865,866,867,868,869,906,907,940,941,946,947,953,954,961,962,964,971,972,974,980,981,990,991,992,993,994,1007,1008,1017,1018,1021,1022,1023,1025,1026,1027,1028,1029,1030,1042,1043,1054,1055,1074,1075,1079,1080,1082,1083,1085,1086,1087,1088,1089,1090,1091,1092,1093,1094,1095,1096,1097,1098,1099,1102,1103,1104,1105,1110,1111,1124,1125,1145,1146,1157,1158,1163,1164,1165,1166,1168,1169,1170,1171,1172,1178,1179,1180,1181,1182,1183,1185,1186,1187,1188,1195,1196,1204,1207,1208,1209,1210,1211,1212,1213,1214,1216,1217,1218,1219,1220],"person_count":{"主席":108,"柯委員建銘":36,"曾委員銘宗":19,"周陳委員秀霞":5,"林委員昶佐":1,"賴委員士葆":8,"費委員鴻泰":15,"林委員德福":2,"郭委員正亮":3,"王委員榮璋":3,"余委員宛如":1,"吳次長自心":1,"管委員碧玲":1,"葉副秘書長麗霞":11,"黃委員國昌":26,"陳次長明堂":11,"陳委員玉珍":10,"周委員春米":9,"尤委員美女":11,"蘇廳長素娥":15},"persons":["主席","柯委員建銘","曾委員銘宗","周陳委員秀霞","林委員昶佐","賴委員士葆","費委員鴻泰","林委員德福","郭委員正亮","王委員榮璋","余委員宛如","吳次長自心","管委員碧玲","葉副秘書長麗霞","黃委員國昌","陳次長明堂","陳委員玉珍","周委員春米","尤委員美女","蘇廳長素娥"],"title":"立法院第9屆第7會期黨團協商會議紀錄","時間":"中華民國108年7月1日（星期一）9時9分至12時","地點":"本院議場三樓會議室","主席":"蘇院長嘉全"}