{"blocks":[["主席：出席委員12人，已足法定人數，現在開會，進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第5會期司法及法制委員會第14次全體委員會議議事錄","時    間：中華民國107年4月19日（星期四）上午9時3分至12時57分","地    點：本院紅樓302會議室","出席委員：段宜康    吳志揚    鍾孔炤    黃國昌    林德福    李俊俋    許毓仁","            周春米    許智傑    林為洲    尤美女    柯建銘","         委員出席12人","列席委員：鄭天財Sra．Kacaw    呂玉玲    鍾佳濱    曾銘宗    吳焜裕    陳怡潔","            孔文吉    王育敏    李彥秀    邱志偉    羅明才    周陳秀霞  陳賴","        素美  李麗芬    何欣純    陳明文    蔡易餘","         委員列席17人","|列席官 |法務部部長  邱太三                      |","|員：   |                                        |","|       |      政務次長  陳明堂                  |","|       |      矯正署署長  黃俊棠                |","|       |            副署長  黃建裕              |","|       |教育部政務次長  蔡清華（部長請假）      |","|       |內政部常務次長  邱昌嶽（部長請假）      |","|       |      警政署刑事警察局局長  蔡蒼柏（署長|","|       |請假）                                  |","|       |財團法人臺灣更生保護會董事長  王添盛    |","|       |財團法人犯罪被害人保護協會董事長  王添盛|","|       |財團法人福建更生保護會董事長  鄭文貴    |","|       |衛生福利部政務次長  呂寶靜              |","|       |行政院主計總處基金預算處科長  戴群芳    |","","","主    席：吳召集委員志揚","專門委員：張智為","主任秘書：楊育純","紀    錄：簡任秘書  彭定民","         簡任編審  周厚增","         科    長  鄧可容","         專    員  蔡國治","       報  告  事  項","一、宣讀上次會議議事錄。","決定：確定。","二、邀請法務部部長及教育部部長列席就「如何杜絕新興毒品氾濫」進行專題報告，並","  備質詢。","決定：報告及詢答完畢。","       討  論  事  項","一、審查107年度中央政府總預算案附屬單位預算非營業部分關於法務部主管「法務部矯","   正機關作業基金」收支部分。","二、審查法務部函送財團法人臺灣更生保護會、財團法人福建更生保護會及財團法人犯","   罪被害人保護協會107年度預算書案。","（本次會議報告事項及討論事項綜合詢答，有委員段宜康、吳志揚、林德福、鍾孔炤、","  黃國昌、李俊俋、許毓仁、周春米、李麗芬、王育敏、蔡易餘、尤美女、林為洲提出質","  詢；委員許智傑提出書面質詢。）","決議：","一、報告及詢答完畢。","二、「法務部矯正機關作業基金」：","   (一)業務計畫：應依據業務收支、轉投資、固定資產之建設改良擴充及資金運用等項","       之審查結果，隨同調整。","   (二)業務收支：","       1.業務總收入：10億7,719萬6千元，照列。","       2.業務總支出：11億0,574萬3千元，照列。","       3.本期短絀：2,854萬7千元，照列。","   (三)解繳公庫淨額：無列數。","   (四)轉投資計畫：無列數。","   (五)固定資產之建設改良擴充：886萬5千元，照列。","   (六)國庫增撥基金額：無列數。","   (七)通過決議4項：","       1.法務部矯正機關作業基金107年度預算「業務成本與費用」項下「行銷及業務費","        用」之「業務宣導費」編列148萬5千元。台灣以人權立國，就有教化可能之受","        刑人入監服刑之目的，除了戒使其不再行違法行為外，更有使收容人學習謀生","        技能、俾出矯正機關能適應正常社會生活，並照顧收容人及其家屬之目的存在","        。因而，政府為感化教化受刑人及羈押中之刑事被告，特於69年依據《監獄行刑","        法》、《外役監條例》、《羈押法》及《保安處分執行法》等規定，成立法務部矯正機","        關作業基金。該基金年度營運計劃分別由臺北監獄等46個矯正機關執行，勞務","        部分主要以加工收入為主，包括機工、藤（竹）工、紙品、外役及其他等16科","        作業。惟107年有爆發獄政官員透過監獄教誨師物色論文寫手，脅迫受刑人擔任","        槍手幫忙寫論文事件，此一由獄政高官濫用權勢、差使收容人行法定工作外之","        案件，再度重創台灣脆弱的監獄系統法秩序，進而使國人對台灣司法公正信任","        度更愈降低。甚而，106年亦有監獄鍋爐遭雷擊致重油外洩事件，監獄高層竟動","        員收容人協助清除油汙與割除汙染稻作，公器私用、於法不合外，更嚴重損及","        受刑人健康及權益，107年4月也受到監察院提案糾正。上述2件案件，除顯示台","        灣獄政系統有改革急迫性外，更凸顯現行制度就收容人具體役作工作規範模糊","        、恐有淪為供高層任意解釋空間。有鑑於此，爰凍結「行銷及業務費用─業務宣","        導費」經費20%，計29萬7千元，並要求法務部矯正機關作業基金說明如何有效","        預防矯正署官員以權勢利用受刑人提供無償之服務，於2個月內向立法院司法及","        法制委員會提出專案檢討報告後，始得動支。","                  提案人：黃國昌","                  連署人：尤美女    吳志揚","       2.凍結「業務成本與費用」200萬元，並就以下2項提案理由，向立法院司法及法","        制委員會提出檢討報告後，始得動支。","        (1)法務部矯正機關作業基金107年度預算「業務成本與費用」項下勞作金編列","           3億6,583萬元，係給付收容人從事作業之勞作金。惟不同矯正機關或同一矯","           正機關不同自營作業項目收容人每月所獲勞作金差異甚大，爰請法務部提出","           檢討報告。","                  提案人：吳志揚    林為洲    林德福","        (2)法務部矯正機關作業基金107年度預算「業務成本與費用」項下勞作金編列","           3億6,583萬元，然9成矯正機關收容人月均勞作金低於千元，且不同矯正機關","           或同一矯正機關不同作業項目差異甚鉅，允宜審酌研訂合理之勞作金給付標","           準，爰請法務部提出檢討報告。","                  提案人：林為洲","                  連署人：吳志揚    許毓仁","       3.《行刑累進處遇條例》第26條規定，第三、四級受刑人原則上應獨居監禁。聯合","        國人權事務委員會對《公民與政治權利國際人權公約》提出之第20號一般性意見","        中肯認長期獨居監禁有該當酷刑之可能，長期獨居監禁完全剝奪受刑人與他人","        之互動，有違人性尊嚴，許多研究亦已指出有造成大腦不可逆損害之高度可能","        。","            經查，民國107年3月8日，內政部通過「禁止酷刑公約施行法草案」，已送","        請行政院審查，規劃由監察院為執行機關；《公民與政治權利國際人權公約》第","        7條規定：「任何人不得施以酷刑，或予以殘忍、不人道或侮辱之處遇或懲罰。","        」我國已透過兩公約施行法將上開公約內容內國法化，自有遵循公約義務；實","        務上仍有獨居監禁之情形，與上開法律所揭意旨不符，爰凍結「業務外費用」","        項下「監所其他業務費」50萬元，俟法務部於3個月內向立法院司法及法制委員","        會提出「獨居監禁實務與制度面檢討」書面報告後，始得動支。","                  提案人：周春米    李俊俋    鍾孔炤    尤美女","       4.法務部矯正機關作業基金107年度預算「業務成本與費用」項下「管理及總務費","        用」之「服務費用─一般服務費」編列538萬5千元。然查該項目106年度法定預","        算僅293萬7千元，107年度預算編列較106年度驟然增加244萬8千元。查上開經","        費最大款項編列內容為「外包費」，為因應法務部矯正署桃園女子、台中、台","        中女子等9所矯正機關紓解作業人力不足之情況，依「法務部矯正機關作業基金","        辦理勞務承攬審核原則」提報勞務承攬計畫，審議通過預計進用人力11人，所","        需經費468萬6千元。經查，降低公部門運用派遣勞工是105年蔡英文總統重要之","        勞動政策主張，106年雖見政府運用派遣人力總額小幅降低351人，然同年政府","        運用勞務承攬人力較105年相比竟大幅增加2,295人，派遣數字減少的虛偽表象","        ，實為承攬人力的瘋狂激增。然細較政府「派遣」與「承攬」兩者之非典型人","        力運用，要派單位與員工雖皆與員工無契約關係，然派遣公司仍為派遣員工之","        法定雇主，因而必須遵守勞基法規範；反觀勞務承攬因屬單純完成工作與給付","        報酬，不具從屬關係，雇主不需負擔勞基法責任。有鑑於此，法務部矯正署轄","        下單位挪用矯正署機關作業基金作為紓解作業人力不足之金源，實有使受僱勞","        工暴露於勞基法保護傘外之虞。有鑑於此，爰要求法務部就該基金對於政府非","        典型勞動人力運用情形，提出詳細完整之評估報告，包括現有職位及相應人數","        需求、需求人數缺口及單位分布、各單位勞務承攬勞動力人數與其勞動條件，","        以及政府就長期人力不足之相應措施及中、長期規劃等，於3個月內向立法院司","        法及法制委員會提出專案報告。","                  提案人：黃國昌","                  連署人：尤美女    鍾孔炤","   (八)本案審查完竣，提報院會，院會討論前，須交由黨團協商；院會討論時，由吳召","       集委員志揚出席說明。","三、財團法人臺灣更生保護會107年度預算書案：","   (一)業務計畫：應依據業務收支、轉投資、固定資產投資及資金運用等項之審查結果","       ，隨同調整。","   (二)業務收支：","       1.業務總收入：2億1,908萬5千元，照列。","       2.業務總支出：原列2億1,908萬5千元，減列「業務及管理費用」80萬元，其餘均","        照列，改列為2億1,828萬5千元。","       3.本期賸餘：原列0元，增列80萬元，改列為80萬元。","   (三)解繳公庫淨額：無列數。","   (四)轉投資計畫：無列數。","   (五)固定資產投資：106萬元，照列。","   (六)國庫增撥基金額：無列數。","   (七)通過決議2項：","       1.財團法人臺灣更生保護會107年度預算「業務支出」項下「保護費用」編列7,4","        49萬4千元，包括「直接保護費」3,663萬6千元、「間接保護費」2,546萬3千元","        、「暫時保護費」156萬7千元及「矯正機關收容人服務費」1,082萬8千元。惟","        近年該會輔導更生保護人數減少，於出監受刑人數迭有增加情形下，103至106","        年度更生保護人數占出監受刑人之比率分別為43.66%、43.52%、39.53%及38.6","        4%，逐年下降，顯見保護人數涵蓋率欠佳。爰凍結「業務支出」項下「保護費","        用」100萬元，俟財團法人臺灣更生保護會向立法院司法及法制委員會提出書面","        檢討報告後，始得動支。","                  提案人：吳志揚    林為洲    林德福","       2.依《更生保護法》第1條規定，為保護出獄人及依本法應受保護之人，使其自力更","        生，適於社會生活；預防再犯，以維社會安寧。穩定工作所得之固定收入係社","        會生活之根本，生活基本需求的滿足及社會連帶關係的重建皆仰賴穩定之職業","        。財團法人臺灣更生保護會（下稱更保會）102年度實際輔導就業人數為1,438","        人，輔導之更生人數雖已逐年遞增至105年已達1,823人，惟仍僅占105年出監受","        刑人人數35,750人之5%左右，涵蓋率低。","            經查，106年度上半年更保會之業務支出執行數7,251萬4千元，較預計數1億","        0,824萬9千元少3,573萬5千元，執行率僅約66.9%，主要係因業務及管理費用減","        少所致。爰凍結「業務及管理費用」項下「用人費用」100萬元，俟財團法人臺","        灣更生保護會就「如何提高更生人實際輔導就業人數」，向立法院司法及法制","        委員會提出書面報告後，始得動支。","                  提案人：周春米    李俊俋    鍾孔炤    尤美女","四、財團法人福建更生保護會107年度預算書案：","   (一)業務計畫：應依據業務收支、轉投資、固定資產投資及資金運用等項之審查結果","       ，隨同調整。","   (二)業務收支：","       1.業務總收入：476萬1千元，照列。","       2.業務總支出：589萬1千元，照列。","       3.本期短絀：113萬元，照列。","   (三)解繳公庫淨額：無列數。","   (四)轉投資計畫：無列數。","   (五)固定資產投資：32萬5千元，照列。","   (六)國庫增撥基金額：無列數。","   五、財團法人犯罪被害人保護協會107年度預算書案：","   (一)業務計畫：應依據業務收支、轉投資、固定資產投資及資金運用等項之審查結果","       ，隨同調整。","   (二)業務收支：","       1.業務總收入：2億0,260萬6千元，照列。","       2.業務總支出：原列2億0,260萬6千元，減列「業務及管理費用」100萬元，其餘","        均照列，改列為2億0,160萬6千元。","       3.本期賸餘：原列0元，增列100萬元，改列為100萬元。","   (三)解繳公庫淨額：無列數。","   (四)轉投資計畫：無列數。","   (五)固定資產投資：152萬5千元，照列。","   (六)國庫增撥基金額：無列數。","   (七)補辦預算：無列數。","   (八)通過決議1項：","       1.凍結「業務及管理費用」100萬元，並就以下5項提案理由，向立法院司法及法","        制委員會提出書面報告後，始得動支。","        (1)財團法人犯罪被害人保護協會107年度預算「業務及管理費用」項下「公共","           關係費」編列93萬2千元，較106年度法定預算67萬9千元，高出25萬3千元。","           且該費用104年度之決算數55萬5千元、105年度決算數59萬元，預算執行率低","           ，預算編列實有浮濫之虞，有鑑於國家財政狀況困窘，應撙節相關費用支出","           。為避免損及國家之財政，爰請財團法人犯罪被害人保護協會提出書面報告","           。","                  提案人：黃國昌","                  連署人：尤美女    林為洲","        (2)財團法人犯罪被害人保護協會107年度預算「業務及管理費用」項下「印刷","           裝訂與廣告費」編列2,246萬1千元，該費用104年度之決算數214萬1千元、1","           05年度決算數1,276萬1千元，預算執行率低，預算編列實有浮濫之虞。","              根據預算說明，將辦理該會及各該分會宣導活動、宣導帶製播、印製宣","           導品及反賄選宣導等，編列高額預算卻未見詳細預算細目，有鑑於國家財政","           狀況困窘，應撙節相關費用支出。爰請財團法人犯罪被害人保護協會向立法","           院司法及法制委員會提出書面報告，報告內容應包含宣導活動計畫、辦理宣","           導活動之必要性、宣導活動與業務之相關性、歷年宣導活動成效檢討等內容","           。","                  提案人：黃國昌","                  連署人：尤美女    吳志揚","        (3)財團法人犯罪被害人保護協會107年度預算「業務支出」中「業務及管理費","           用」編列1億2,555萬元，其中包括協辦反賄選宣導相關經費540萬9千元，惟","           該協會之設立目的係保護因犯罪行為被害而死亡者之遺屬、受重傷者及性侵","           害犯罪行為被害人等，協助重建其生活，而反賄選非屬犯保協會主政業務，","           應考量合理性、正當性及一致性，避免經費與人力之排擠，致影響其業務正","           常運作，爰請財團法人犯罪被害人保護協會提出書面檢討報告。","                  提案人：吳志揚","                  連署人：林為洲    林德福","        (4)財團法人之最高決策中心為董事會，董事會穩定、有效地運作對財團法人業","           務發展至關重要，經查，106年度審查財團法人犯罪被害人保護協會預算時，","           立法院司法及法制委員會已針對財團法人犯罪被害人保護協會董事會出席率","           偏低（103至105年度，除105年上半年度董事親自出席比率達87%外，餘各次","           會議董事親自出席比率均未及5成），要求財團法人犯罪被害人保護協會提出","           專案報告，研議改善方案。","              經查，財團法人犯罪被害人保護協會106年度所召開之第7屆第3次及第4","           次董事會董事出席率仍偏低，分別為52%及39%，爰請財團法人犯罪被害人保","           護協會會提出「如何提升董事出席董事會比例」書面報告。","                  提案人：周春米    李俊俋    鍾孔炤    尤美女","        (5)財團法人犯罪被害人保護協會（以下簡稱犯保協會）依《犯罪被害人保護法","           》第29條規定由法務部捐助基金設立，協助因他人犯罪行為被害之人或其遺屬","           ，解決其困境，撫平傷痛，重建生活，維護社會安全福祉，建構完整司法保","           護體系等業務。惟於107年度之支出中，犯保協會編列反賄選之相關預算，恐","           與協會設立之目的不符。查法務部最高檢察署於107年度已編列辦理選舉查察","           業務經費，且法務部調查局亦於107年度編列貪瀆犯罪防制經費，用以查察賄","           選等，則何以於犯保協會中另行編列反賄選之相關宣導經費。且查犯保協會","           之綜合推廣業務中，司法保護有關之宣導活動，皆以宣導犯罪被害人之保護","           業務為主，反賄選概非屬犯保協會主政之業務，何以編列相關經費似有說明","           之必要，爰請財團法人犯罪被害人保護協會提出相關之書面報告。","                  提案人：鍾孔炤    李俊俋    周春米","六、法務部函送財團法人臺灣更生保護會、財團法人福建更生保護會及財團法人犯罪被","   害人保護協會107年度預算書案，審查完竣，提報院會，院會討論前，不須交由黨團","   協商；院會討論時，由吳召集委員志揚出席說明。","七、委員質詢時，要求提供相關資料或以書面答復者，請相關機關儘速送交個別委員及","   本委員會。","   提  案","一、鑑於我國吸毒人口數遽增，毒品受刑人甚至已占在監人口49%。據查，毒犯戒毒困境","   為無法於家庭中得到支持，且社會無法持包容開放心態接納。吸毒者即使有心改過，","   卻因不知道如何做起導致吸毒再次成為逃避現實與尋求慰藉的最佳方式，故再犯率甚","   至高達七成。政府除了全力掃蕩、打擊毒品，也必須提供「中間機構」協助，讓戒毒","   更生人能學習復歸社會。爰此，要求法務部於2個月內就「設立中間機構，協助更生","   人重生」提出具體鼓勵配套作法，並至立法院司法及法制委員會進行專案報告。","                  提案人：林為洲","                  連署人：吳志揚    林德福","決議：照案通過。","二、行政院於106年5月11日提出「新世代反毒策略」，預計未來4年投入100億經費，透","   過阻絕毒品製毒原料於境外、減少吸食者健康受損、減少吸食者觸犯其他犯罪機會、","   強力查緝製造販賣運輸毒品，降低毒品需求及抑制毒品供給。惟依據法務部統計顯示","   ，新入監毒品受刑人係製造、運輸、販賣毒品者，由103年之2,063人，逐年下滑至1","   06年僅1,616人，於此同時，新入監毒品受刑人係施用毒品之人數卻從103年之7,083","   人，逐年上升至106年之9,320人，顯見打擊上游毒品集團成效不力。爰要求法務部應","   於1個月內提出強化查緝上游製造、運輸、販賣毒品之具體作為，並向立法院司法及","   法制委員會進行專案報告，以有效打擊毒品犯罪。","                  提案人：黃國昌","                  連署人：尤美女    鍾孔炤","決議：照案通過。","三、依據現行《毒品危害防制條例》之規定，第一、二級毒品施用之初犯及5年後再犯者，","   由法院裁定接受觀察勒戒，僅5年內再犯及被撤銷緩起訴者會被起訴，依據法務部統","   計，第一、二級毒品合計104年起訴3萬3,215人，較95年2萬4,001人增加38.4%，合併","   第一、二級毒品之起訴比率，104年為69.6%，即每10位施用者中，就有7位是（5年內","   ）再犯或被撤銷緩起訴者，顯見現行4所勒戒所之成效不彰。單純施用毒品者之處遇","   模式，僅由矯正機關主管絕無法收到效果，需透過公共衛生及社區工作來共同著手，","   方得改變現況。查衛生福利部（心理及口腔健康司）於107年年1月曾表示願意積極參","   與毒品勒戒計畫，爰要求：","   1.請衛生福利部會同法務部，組成含公衛、醫療、社工、心理等外部委員在內之監察","     小組，非預警（不定期）針對4所勒戒所進行全面檢視並做成專案報告，向立法院司","     法及法制委員會提出。","   2.請法務部會同衛生福利部組成聯合專案小組，於3個月內就如何提升觀察勒戒之效","     果提出完整之計畫，並送交立法院司法及法制委員會。","                  提案人：黃國昌","                  連署人：尤美女    鍾孔炤","決議：照案通過。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   進行討論事項。","       討  論  事  項","繼續併案審查(一)委員段宜康等18人擬具「刑事訴訟法部分條文修正草案」、(二)委員","蔡易餘等16人擬具「刑事訴訟法部分條文修正草案」、(三)委員尤美女等23人擬具「刑","事訴訟法部分條文修正草案」及(四)委員段宜康等16人擬具「刑事訴訟法第一百二十一","條條文修正草案」案。",""],["主席：因為討論事項(一)與(二)已經在去年10月25日本會第9屆第4會期第9次全體委員會","  議審查，決議：報告及詢答完畢。並且已經在去年12月7日舉行過公聽會，所以今天僅","  就新增的討論事項(三)及(四)進行提案說明，不再進行詢答。","   請尤委員美女提案說明。"],["尤委員美女：主席、各位列席官員、各位同仁。本席鑑於大法官釋字第558號解釋意旨揭","  櫫，憲法第十條規定人民有居住遷徙的自由，主要是保障人民有設定住居所、遷徙、旅","  行，包括出入國境的權利，人民入出境的權利並不是不得限制，但是需要符合憲法第二","  十三條的比例原則，目前司法實務上限制住居、限制出境及限制出海等處分，都是以刑","  事訴訟法作為依據，但是該法中僅明定限制住居，並沒有限制出境或出海的規定，目前","  實務判決見解把限制出境、限制出海解釋為限制住居方法的一種，可是限制住居的意涵","  跟限制出境、限制出海顯然不同，在沒有法律有關限制出境的規定，逕自將限制出境、","  限制出海解釋為限制住居方法的一種，作為強制處分的基礎，實屬不當。另外，該法對","  於限制住居的處分沒有設有期限與次數的限制，被告可能於案件偵查開始即受到無限期","  的限制出境，此與比例原則恐未盡相符，為了避免過於侵害自由設定住居所、遷徙、旅","  行，包括入出國境的權利，所以擬具刑事訴訟法部分條文修正草案。"],["主席：謝謝尤委員。因為本人所提的修正案是前面修正的連帶修正，就不再做說明。","   由於討論事項所列各案針對限制人民入出境之強制處分的相關爭議前經本委員會排審","  ，並於公聽會中聽取學者專家對修法架構、草案內容的看法，因為已經充分進行過討論","  及意見交換，現在剩下的包括司法院和法務部對於相關的規定是不是已有共識，還有各","  位委員對於條文細節的討論。請問各位委員、司法院及法務部，對於我們進行的方式有","  沒有意見？","   請尤委員美女發言。"],["尤委員美女：主席、各位列席官員、各位同仁。我建議前面是不是先大體討論，因為這","  裡牽涉到我的版本跟段委員、蔡委員的版本不一樣的地方在於，固然兩個版本其實是針","  對目前沒有限制出境、出海，所以再把所有限制住居的地方並列，但是這裡牽涉到整個","  體系，因為上次討論的時候司法院及法務部也提到，這個跟體例有不合的地方，因為它","  裡面可能會有是不是要符合比例原則、是不是要有書面等等，所以我的條文就涉及到限","  制出境、限制出海是不是羈押的替代處分的一種，如果是羈押替代處分的一種，就會牽","  涉到它是不是應該要讓當事人可以陳述、是不是應該要用書面、是不是應該要有期限等","  等。今天最主要的是羈押強制處分，但他事實上沒有到羈押的必要，羈押的替代處分、","  手段可能責付具保或限制住居，限制出境、出海也是一種，甚至用電子監控也是一種，","  所以它其實會有各種方式，每一種規範的密度到底在哪裡，所以我的條文把這個變成另","  外一個體系的方式。當然，今天司法院的報告裡面有針對我的版本提到有些部分不夠周","  延，這個部分在等一下討論的時候可以處理。但這裡牽涉到整個架構，司法院的版本也","  沒出來，因為司法院的版本跟羈押防逃是放在一起的，因為防逃，所以給予羈押，但是","  又不到那麼嚴重需要羈押，所以必須要有羈押的替代手段，因此這個部分在司法院的版","  本裡面有，司法院的版本跟法務部的版本對於羈押防逃看法又不太一樣。因為他們的條","  文是放到羈押防逃裡面，我們這一次又沒有併案進來，我的版本並不是放在羈押防逃這","  樣的架構下，而是屬於羈押替代處分的一種，另外弄一個體系出來，跟段委員、蔡委員","  的版本是把法條中提到限制住居的都加上限制出海、出境，這又不一樣的體系，所以我","  們可能要先就這個部分進行討論，不然下面不知道怎麼審查。"],["主席：了解，請問司法院的意見？我知道你們這兩天在討論，請說明一下有沒有結果。","","","   請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。我們為了研究限制出境、出海有一個小組，一直討論","  到今天中午12點多才把與會者的意見做一個整理，這裡面還是有一些不同意見，我們只","  是大約把比較多的見解歸納，這是第一點。","   第二點，因為我們在討論的過程中，考慮限制出境、出海有可能是羈押的替代處分，","  就是現行限制住居的另一種內容；第二種情況可能不是羈押的替代處分，也就是檢察官","  在偵查中認為有限制出境、出海的必要；第三種情況是法院可能還沒有見到被告，有暫","  時作為保全必要的類型。因為這兩個類型的性質、要件都不是很相同，所以我們認為應","  該獨立一章來彰顯對人權的保障，所以大家討論的是在刑事訴訟法增訂第八章之一限制","  出境、出海。","   第三點，我們基本的構想是認為，原則上偵查中檢察官為了偵查案件必要，他可以採","  取限制出境、出海，但是必須在一個月內通知被限制出境、出海的人，讓他可以向法院","  尋求救濟。第二，在偵查中的期限，第一次最長2個月，後面可以再延長4個月3次，也","  就是說總共在偵查中可以14個月。在審判中，如果是10年以下的罪，根據現在刑事妥速","  審判法的規定，總期限不能超過8年。再者，我們在立法上特別要考慮的是新的制度下","  來以後，它跟原有的現在已經為限制出境、出海的這些處分之間如何來銜接，包括期限","  如何計算、要不要重新審查等等。最後一點，確保在過程中當事人的聽審權、辯護權，","  所以要用書面，法院在延押等等要聽取當事人、辯護人的意見。以上大概是我們整理出","  來的主要內容。"],["主席：你所提到的第三點是牽涉到施行法的問題嗎？"],["呂秘書長太郎：對。"],["主席：所以施行法也要併同修正，對不對？"],["呂秘書長太郎：對，因為新制下來以後，已經限制出境、出海的人到底效果怎麼樣，都","  要處理。"],["主席：如果我們照現有的版本，因為剛才尤美女委員提的確實是個問題，就是在不同的","  版本之間，採取不同的路徑，如果照司法院的意見我們要修正的話，你們會希望以哪一","  個版本為審查的依據，對你們來說會比較能夠接受？"],["呂秘書長太郎：因為各委員的所有版本裡面，都限定在現有的羈押替代的類型，我們經","  過研修以後認為其實還有另外一種類型，不是為了羈押而來的，這是類型上不同。假設","  完全以羈押的類型為觀點，相對來看，尤委員的條文涵涉比較廣，或許我們在討論當中","  很多細節的問題比較好處理。"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：主席、各位委員。我們大體上跟司法院一樣，就是分成兩個類型，但是有","  關要通知受限制人的期間，司法院是1個月內，法務部是限制出境期間屆滿前通知。有","  關期限的部分，我們是1年，司法院是2個月，就這兩個地方不一樣。"],["主席：請黃委員國昌發言。"],["黃委員國昌：主席、各位列席官員、各位同仁。之前委員會針對這個事情討論的時候我","  沒有參與，我現在看到的條文，想要先跟法務部確認的是，我們目前在第九十三條裡面","  ，我看到各委員的版本，就有關於限制出境、出海的部分，全部都是要事先申請，由法","  院來處理，這樣的立場法務部是不是同意？我想要先確認這件事，我之所以要這樣問，","  在第九十三條的結構上是人已經抓到了，逮捕也好、拘提也好，到庭了以後問一問，發","  現這個傢伙可能有羈押的事由，所以聲請羈押，有的時候可能不需要羈押用替代方案。","","","   在理念上我贊成這種限制人身自由用法官保留，問題是以實際上偵查犯罪的需要，法","  官保留有兩種狀況，一個是事前的法官保留，一個是事後的法官保留，我現在比較擔心","  的事情是，有一個人事實上還沒有抓到，也沒有逮捕到他，也沒有羈押到他，但是這個","  人按照目前所有的事證，他逃亡的風險非常非常高。在這樣的情況下，第九十三條這樣","  修下去的話，我們在刑事訴訟法裡面檢察官還有沒有權限可以命他限制他出境或出海？","  因為你要發動第九十三條有一個很重要的前提，就是人要找到，你要把人抓來，人如果","  沒有抓來，下面的程序沒有辦法進行。我現在擔心的是在人沒有抓來的情況下，如果要","  求按照第九十三條現在的狀況，實務上要怎麼運作呢？因為不管是入出境管理法也好，","  或相關的行政法規也好，有人批評給行政機關太強的權限，這個我也贊成，問題是如果","  沒有辦法事先採取預防性的措施，例如先限制了以後，然後再採取事後讓他馬上可以及","  時救濟請求法院審查的方式。我只是要跟法務部確認，你們是不是想好了，這樣的方向","  你們是不是贊同？","   另外一方面請教司法院，針對我剛剛所講的狀況，我們在理念上都是要保障人權、採","  取法官保留，這個我都贊成，問題是是不是一定要用這樣的模式？或者在緊急的狀況下","  有一個緊急的處置，採取事後的法官審查這樣的立法模式，因為我沒有看到法務部針對","  這件事有比較具體的書面說明，所以想先請教一下。"],["主席：請周委員春米發言。"],["周委員春米：主席、各位列席官員、各位同仁。我印象中是在上一次審查，就是黃委員","  剛才提到的，大家有一個方向、共識，對於段宜康委員和蔡易餘委員當初所提的版本，","  大家也認為刑事訴訟法並沒有對限制出境、出海有明確的要件、規範、救濟及相關規範","  ，所以當時大家希望能明文立法來約束。另外，因為認為對人民的自由限制很大，所以","  要求要法官保留，這個部分相對地也會影響到檢察官辦案的時候偵查權限的行使，所以","  我們那時候有一個結論和共識，就是給司法院和法務部再去研商，你們後來才有後續的","  修法小組。","   在這幾個版本裡面，剛剛聽到秘書長報告說分兩個部分，你們現在對限制出境、出海","  有兩種看法，一個是羈押的替代手段，一個是強制處分，這兩者不會再回到第九十三條","  去修，是另定一章，另定一章是把這兩個都規範進去嗎？因為剛才尤委員提到她的版本","  主要是針對羈押的替代處分，她的規範有些很詳細，可以來討論。只是如果我們今天要","  在委員的版本裡面提出一個確定的修正版，事實上，司法院的章節是另定的，並沒有辦","  法用修正動議來放在委員今天提的版本裡面。","   另外，我跟黃委員的意見一樣，法務部要說明一下，當然我們也要維護檢察官在偵查","  辦案的部分，如果都是絕對的法官保留，因為你要訊問，這在人身自由上面也是相對地","  會造成他這部分自由的限制，還有你們對於期間、通知的方式，現在法務部的態度和立","  場，到底能夠做怎麼樣一個方案的討論。"],["主席：請許委員智傑發言。"],["許委員智傑：主席、各位列席官員、各位同仁。對於法官保留，可能法務部不見得會接","  受，我覺得大家還有意見不一樣的地方也是可以再談，但是不管有沒有法官保留，只要","  被限制出境的，現在真的是權利受損，所以我覺得第九十三條大家意見不一樣可以再討","  論。但是像第一百零八條之一段宜康委員的版本，不管有法官保留或沒有法官保留，限","  制出境一定要把時間定出來，不然就被無限上綱拖個5年、10年、15年、20年都還不能","  處理，所以我認為大家至少有一個共識，就是第一百零八條之一這部分可以修的先修，","  目的上不一樣的我們再討論看有沒有共識，有共識就修，沒共識就先留著，但是可以有","  共識的第一百零八條之一是不是有機會可以先修？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。針對剛剛黃委員垂詢的，我們確實考慮這個問題，原","  來委員的版本是被告已經見到面了，見到被告的面以後的處理，其實還有一些是被告還","  沒有見到面，或許檢察官有必要以限制出境、出海作為偵查上重要的手段，所以我們有","  考慮這個問題。第二，我們為什麼要把它獨立一章，是因為有兩個類型，擺在哪裡都好","  像很怪，在現行法的位子你要擺在哪一條，體例上都很怪，所以後來大家覺得獨立一章","  就同時包括兩個類型。第三，許委員特別提到期限，是有期限的，依照我們到早上完成","  的討論整理，偵查中最長就是14個月；審判中，如果是十年以下的罪，最長是8年，跟","  現行的刑事妥速審判法是一樣的。"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：主席、各位委員。有關整個修法，本部跟司法院在研修小組有一個共識，","  把限制出境、出海都獨立在第八章之一，這部分區分為曾經經過訊問以及未經訊問的。","  未經訊問的部分，大家都知道實務上確實有這個需要，因為我們對於一些重大的經濟犯","  罪或很敏感的國人關切的類型，檢察官確實有必要去限制出境。限制出境我們跟司法院","  不一樣的地方在於，偵查中檢察官是1年，超過1年以後可以向法院聲請延長，每一次4","  個月，可延長3次，也就是12個月加12個月，等於是2年。在未經訊問這個類型，經限制","  出境，在限制期間屆滿前應該通知受限制人。我們跟司法院不一樣的地方大概就是這兩","  點。"],["主席：你沒有回答黃委員的疑問。","   請黃委員國昌發言。"],["黃委員國昌：主席、各位列席官員、各位同仁。你們有想到這件事很好，剛剛有提到第","  八章之一，請問條文在哪裡？可以分給各個委員嗎？不然我們坐在這邊，你們都在講空","  的東西。第二，我現在需要的是你們很清楚地跟大家保證，我想在座的委員都樂於坐下","  來把條文審好，但是我現在擔心的是，你們在還沒有看到人的情況下，那個條文如果沒","  有同步修的話，我們今天通過了這個條文，你從檢察官手上拿走了限制出境、出海的權","  限以後，等到你們第八章之一進來，人會不會跑啊？這是我擔心的事情，所以我需要法","  務部給大家清楚的答案。法務部如果跟大家說沒有問題，我們現在的機制不會有這個狀","  況，不用擔心，我們入出境管理法、用行政管制的方式等等，絕對不會有這樣的狀況，","  那我們才有討論的基礎；否則的話，我們在第九十三條有抓到人的情況下改成事前法官","  保留的方式，沒有抓到人的情況下，我們怎麼防止他跑出去，而檢察官也沒有辦法做任","  何的事，等到你們第八章之一的條文再送來審查，那不知道什麼時候才會變成法律。所","  以我的意思是，你們法務部是不是跟司法院談好了這個接軌，可以告訴委員說，不要擔","  心，我們今天審下去都通過了，委員擔心的狀況不會發生。其實我要的是這個問題的答","  案。"],["蔡次長碧仲：再跟委員補充，有關這部分，我們跟司法院在刑事訴訟法的研修小組就有","  特別針對這個，所以我們法務部為了偵查犯罪所必須，我們才要求在未經訊問的受通知","  人，期限應該是1年，因為檢察官的偵查期限差不多是這樣子。當然，有關委員剛剛所","  擔心的事情，我們跟司法院會再就這個部分確實去研修看看，這是兩院之間的事情。"],["黃委員國昌：不是你們跟司法院再去研修，我的意思是，今天我們這個審完就出委員會","  了，因為這個條文其他委員通常不會有太大的意見，就排到院會二讀、三讀了，結果三","  讀完了以後，我們才赫然發現你現在都採取事前的法官保留，人都抓來了，如果人沒有","  抓來的情況，你們要怎麼辦？是不是這個我們先走沒有關係？然後第八章之一以後再慢","  慢修？還是你們的意見是要等到第八章之一配合著修，這件事情要很清楚啊！次長聽不","  懂我說的意思嗎？"],["主席：聽起來應該是這樣，我自己的看法應該分成兩個階段，現在看起來法務部和司法","  院達成的共識是增訂一個專章，這樣看起來變動會比較大。如果我們現在要做的修法可","  能是就現有的架構去做一些調整，讓有缺漏或對於被告、嫌疑人的人權可以在現有架構","  多一些保障，可能完整的架構要等到他們研修小組出來之後，可不可以分成這兩個階段","  ？這是第一個問題。","   第二個問題，我們今天修完了之後，因為施行法現在沒有提案，修完了之後也可能沒","  有辦法馬上施行，要等施行法，施行法是要委員來提案？還是司法院會提案？到底是什","  麼狀況，可能大家做一個決定。有沒有哪一個條文是現在修了之後不用修改施行法的？","  會不會有這樣的狀況？或者一定要修施行法？","   請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。因為在現行的法律裡面，其實限制出境、出海的期間","  、要件、誰來審都沒有，我們新的草案就有，有就會發生問題，大概沒有施行法來銜接","  會產生很大的……"],["主席：你們新的草案就會有，如果現在委員提案的條文通過，施行法沒有修正可不可以","  ？"],["呂秘書長太郎：因為委員版都有期間，就會有問題。"],["主席：施行法還是得修正，所以我們今天在這裡修正通過，即便公告施行也是沒有辦法","  施行，你的意思是這樣嗎？"],["呂秘書長太郎：會有先天上的問題，如果只是決定誰來限制出境，可能沒有施行法問題","  較小，但是我們依照委員的版本，限制出境出來都有期間，就變成在委員版施行前已經","  被限制很久的人要怎麼處理？到底視同期間屆滿了，還是還沒有滿等等這些銜接的問題","  。"],["主席：請尤委員美女發言。"],["尤委員美女：主席、各位列席官員、各位同仁。因為是刑事訴訟法，所以應該是司法院","  主導。我能不能請教司法院，你們是已經final了沒有，還是要繼續討論？你們這個版","  本什麼可以送進去？其實我們是沒有辦法切割，不能夠幾條沒有問題把它拿出來，因為","  一討論就是整個版本，這個版本出了委員會，可是你們新的版本又送進來，裡面有很多","  東西是重疊的，所以這個部分會很亂，要嘛就是我們等司法院，當然這個要看你們什麼","  時候把版本送進來。"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。就司法院這個草案，今天已經完成了，但是依照正常","  立法程序，我們還要會銜行政院，如果行政院快，這個草案就會很快。"],["主席：請許委員智傑發言。"],["許委員智傑：主席、各位列席官員、各位同仁。我是覺得等司法院要等到什麼時候，我","  們都很擔心，或者這個案子通過了之後，施行法我們可以提案，司法院也可以提案，那","  個時間我們不要拖太久。原則上第九十三條的部分，大家意見不一樣，如果先不動，不","  管是檢察官還是法官要求限制出境，這個先不動，前面這麼多年來已經被拗了10年、8","  年，這麼多人都很急，對我們來講只是修法簡單的事情，對他們來講，這麼久不能出國","  事實上也是很嚴重。","   我剛剛提到的第一百零八條之一這裡，就是段宜康的版本，不管是偵查或審判，這邊","  都有規定時間跟次數，如果我們先動這一條，其他有爭議的先不動，這個通過了以後，","  施行法司法院如果可以提就盡快，要不然我們委員自己來提，至少先把被限制出境這麼","  久的人先讓他有機會，因為現在大家的理念都認為長久是不應該的，他們有機會解除我","  們就應該解除。這個部分我是建議，有一樣的就修正，沒有共識的就先緩著，有共識的","  ……"],["主席：但是是這樣子，即便如你所說的，把單獨條文修正通過，因為還是要等到施行法","  也修了，它才可以施行啦！"],["許委員智傑：對。"],["主席：所以你現在先修過了……"],["許委員智傑：就是馬上再提施行法的修法……"],["主席：我們現在沒有案子，所以先修過是沒有用的，你應該等到不論委員提案的施行法","  ，或是司法院送進來的施行法，要一併處理才有意義，不然你現在修過了，有的嫌疑人","  以為他現在可以解除了，或已經被管制那麼久就去要求，結果沒有辦法做，反而是徒生","  困擾。所以我的建議，是不是大家想想看這個事情怎麼解決？因為這個可能是我們在提","  案的時候沒有去考慮到施行法要並同修正的問題，我們現在手上有一份司法院、法務部","  的版本，等到你們去喬好了，也不曉得要多久，你們現在唯一的共識是要定專章，但是","  我們過去的經驗是，等到司法院和法務部兩邊都講妥適了，還要很久。所以我能不能跟","  委員會建議，現在這個案子我們今天就不繼續往下審議，等到有施行法的配套進來。對","  不起！我問一個外行話，這個施行法是要看通過哪一個版本做配套的修正嗎？"],["呂秘書長太郎：司法院報告的最後一頁就是施行……"],["主席：我知道，我是說，如果我們不看你們的版本。"],["呂秘書長太郎：重點就是中間期間的計算或銜接，因為有些已經被限制很久了，新法一","  通過他就當然解除，還是要怎麼樣，這個要有法律明文啦！"],["主席：那個修正其實並不是很複雜對不對？所以我能不能跟許委員、各位建議，委員能","  夠盡速地提案，施行法一進來，我們就並同來做修正，當然法務部跟司法院的版本如果","  那個時候已經談好了、準備要送進來了，我們當然希望做更完整的一個修法；但是如果","  雙方歧見還沒有辦法達成共識，那個時候我們可能就針對委員的版本，就現有架構的版","  本先來做調整，未來比較完整的修法再進來時，我們再來做第二次的修正，是不是這樣","  處理？看看各位的意見。"],["許委員智傑：贊成。"],["主席：司法院和法務部瞭解我的意思嗎？請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。如同剛剛蔡次長所提的，其實現在院、部最大的不同","  就是只有2點而已，因為司法院版是希望檢察官採取限制出境以後，一個月內要通知被","  限制者，檢察官認為這樣子好像提前曝光、打草驚蛇。第二個就是我們的期間，我剛剛","  特別報告，第一次延長2個月，再延長3次，一年4個月，法務部認為總共要2年，其他的","  ……"],["主席：秘書長，我跟你講這個「眉角」，無論如何這個會期要通過是不可能的，因為施","  行法就算有案子進來，我們現在已經4月23日，只剩下5月份一個月可以開委員會，所以","  等到你案子進來、交付下來、處理的時候，即便處理完了也來不及進入院會啦！這個案","  子如果照這樣看起來，除了我們延會，否則處理完就是下會期的事情了。我這樣講你瞭","  解嗎？所以你們的時間就是要趕在這個會期結束前，就是我們下會期開始了，你們會銜","  要處理好，趕快送進來，那時候討論的就是院版了，包括我們為什麼會提案？一定是接","  到很多申訴對不對？來向我們申訴的人也會看，為什麼你們在那邊拖？這個案子如果大","  家有共識，好幾位委員提案為什麼不趕快通過？能夠讓大家可以解套。我也跟你講得很","  白就是這樣，我也希望我們可以通過一個更完整的版本，但是請兩院不要再拖好不好？","  秘書長、次長，我這樣講兩位瞭解嗎？次長，你請說。"],["蔡次長碧仲：瞭解。"],["主席：各位委員瞭解我的意思嗎？許委員，我們現在算時間，你現在回去要修，勢必要","  等到提案，等到我們可以排案的時候，那時候已經到5月了，5月就算審查完，可能還有","  協商期，再怎麼樣可能也進不到院會啦！院會的狀況我們也知道，到了會期末院會的狀","  況，我覺得大概排不進去。如果是這樣的話，就趕快請兩院也盡速，那我們委員要提配","  套的施行法，司法院現在有一個範本給大家做範例，也可以提；所以要跟兩院說明，如","  果你們的時間拖太久，我們就來處理委員的版本了，好不好？","   這樣各位委員有沒有意見？尤委員，這樣可以嗎？好，我們對於討論事項另定期繼續","  審議，本次會議到此結束，現在散會，謝謝大家！","散會（15時15分）","","","   -----------------------","                                     立法院公報  第107卷  第46期  委員會紀錄","","                                     45","","立法院公報  第107卷  第46期  委員會紀錄","","                                     立法院公報  第107卷  第46期  委員會紀錄","","                                     60","","                                     59","","",""]],"block_lines":[1,7,295,303,307,318,325,344,348,366,367,368,369,371,374,378,379,382,383,407,408,425,426,434,435,443,444,452,454,468,472,478,488,491,493,494,496,500,501,507,508,510,511,523,525,526,527,528,537,538,539,541,547,548,549,554,564,565],"person_count":{"主席":29,"尤委員美女":3,"呂秘書長太郎":12,"蔡次長碧仲":4,"黃委員國昌":3,"周委員春米":1,"許委員智傑":5},"persons":["主席","尤委員美女","呂秘書長太郎","蔡次長碧仲","黃委員國昌","周委員春米","許委員智傑"],"title":"立法院第9屆第5會期司法及法制委員會第15次全體委員會議紀錄","時間":"中華民國107年4月23日（星期一）14時32分至15時15分","地點":"本院紅樓第302會議室","主席":"段委員宜康"}