{"blocks":[["主席：各位黨團成員以及在場列席的行政部門代表，現在開始開會。首先我介紹列席部","  會各單位的代表，財政部許部長虞哲、賦稅署李署長慶華、衛生福利部呂次長寶靜，護","  理及健康照護司蔡司長，社會及家庭署陳組長，行政院主計總處副主計長、法務部劉參","  事等。","   今天的協商是民進黨黨團建議進行黨團協商，特別邀請四個黨團成員對所排議程第八","  案、第九案、第十案進行先前協商，就是今天協商會所排的三案，包括一、研商財政委","  員會報告併案審查「遺產及贈與稅法部分條文修正草案」等案（民進黨黨團提議）；二","  、研商內政委員會報告審查「都市危險及老舊建築物加速重建獎勵條例草案」等案（民","  進黨黨團提議）；三、研商司法及法制委員會報告併案審查「公教人員退職退休給與併","  計黨務年資處理條例草案」等案（民進黨黨團提議）。","   依照過去的慣例，請各黨團先綜合表示意見，之後再做逐案討論，本席徵求黨團同意","  是不是從第一案「遺產及贈與稅法部分條文修正草案」開始討論？請各黨團表示意見，","  我們逐案處理，好不好？不必三個案子一併表示意見，這樣比較有效率，首先針對第一","  案，也就是明天要討論的第八案「遺產及贈與稅法部分條文修正草案」進行討論。","   首先請民進黨黨團吳委員秉叡發言。"],["吳委員秉叡：主席、各位委員。民進黨是支持行政院提案版本，第一，行政院版本更動","  比較小，雖然有增加，遺產稅的部分，5,000萬元到1億元之間的是15%，1億元以上是2","  0%。贈與稅的部分請大家看列表，零到2,500萬元是10%，2,500萬元到5,000萬元是15%","  ，5,000萬元以上是20%；在贈與稅的免稅額沒有修正。這部分與時代力量黨團版本相較","  ，時代力量黨團提案的更動幅度較大，不過，它必須考量幾件事情：第一、因為我們要","  注意到遺贈稅有規避的可能性，如果當級距拉得太高，所增加規避的誘因，可能會更早","  就進行規避。至於其他的部分，我要向大家拜託的是，因為增加的部分是以專案做為長","  照財源，所以我要懇請大家能夠支持行政院的提案。"],["主席：請國民黨黨團林委員為洲發言。"],["林委員為洲：我們沒有意見。"],["主席：請時代力量黨團黃委員國昌發言。"],["黃委員國昌：2009年遺贈稅從最高累進稅率50%一口氣拉到單一稅率10%，其所造成的惡","  果，在過去這幾年當中已經清楚地在臺灣社會出現，除了造成貧富差距不斷擴大之外，","  同時還造成世代不正義提前到來，相關問題非常的嚴重。從2014年之後，包括中研院院","  士朱敬一、當初賦改會共同的首席顧問陳教授，甚至包括連張忠謀在法國經濟學大師P","  iketty來臺灣時，他們都明確承認當初遺贈稅這樣的調降方式確實是明顯的錯誤。如今","  我們好不容易針對遺贈稅有調整的機會，時代力量黨團的立場是，遺贈稅所具有的社會","  功能遠遠高於其所具有的財政機能，在我國現行稅制之下，針對資本利得稅的整體稅制","  不完備的情況之下，遺贈稅可說是公平正義最後一道守護的關卡，正因如此，時代力量","  黨團於去（2016）年就已經針對遺贈稅提出我們的版本，當初我們提出遺贈稅版本時，","  絕對不是只著眼於其財政功能，而更重要的是著眼於其社會上的機能，我相信受過任何","  稅法基本訓練的人都知道，遺贈稅在整體租稅制度中所應有的定位到底是什麼？","   第二，今天時代力量黨團所提出就有關遺贈稅稅率的調整，這也不是憑空掉下來的，","  當初在賦改會時有非常多名專家學者所提出的稅率就是10%、20%及30%，如果你計算到","  整個故鄉貼水所會產生反避稅的誘因的話，這項因素在當初討論稅率的時候都已經納入","  其中。以具體數字來看，今天行政院版本所提出遺贈稅稅率的級距要5,000萬元以上才","  會調高至15%；遺贈稅稅率的級距至1億元以上才會調高至20%，僅占全部當年度死亡人","  口的千分之三。沒錯！它所造成的衝擊層面確實比較小，但是，我們之所以無法贊成行","  政院的版本，係因其所占比例太小，而讓這次改革變成不痛不癢、無關痛癢、完全無法","  恢復遺贈稅所應該具有社會功能的修法。正因如此，我要向大家強調的是，看起來時代","  力量黨團所提出的版本似乎比行政院版本，不管在稅率上或級距上都相對會比較嚴格，","  但在實際上它所造成的效果只有百分之一點多而已。","   我再更具體的講，目前每一百個死亡的人當中，會課到遺產稅的事實上只有三點多人","  ，現在的免稅額，就遺產稅的部分，除了1,200萬元一般的扣除額以外，還有其他特別","  的扣除額，導致我們開始起徵遺產稅的部分，幾乎是2,500萬元以上的遺產才會被課到","  遺產稅。在這樣的情況下，我們希望能夠把握這一次好不容易改革的機會，重新回復遺","  贈稅所應該要有的社會功能，在調整世代正義、社會公平正義的價值上面去稍微回復一","  點它本來就應該發揮的功能，這也是為什麼這一次時代力量黨團的版本會提出針對遺產","  贈與稅的主張，不管是在課稅級距或稅率上面。我要再度跟大家強調，這些數字不是時","  代力量自己編出來的，有兩次，包括上次的稅改會，以及後來有一次是主計長朱澤民在","  當教授的時候，中華財政學會所委託的研究報告都以這樣的一個調整幅度、認為是可以","  兼顧理想跟現實的版本。謝謝。"],["主席：請親民黨黨團李委員鴻鈞發言。"],["李委員鴻鈞：親民黨黨團針對遺贈稅其實還有很大的疑慮，要調整遺贈稅，是不是能真","  正課到這一些有錢人的稅？結果有錢人課不到，反而課到了一般的老百姓，守法的老百","  姓沒有辦法逃走。俗語說富不過三代，以前遺贈稅是50%的時候，只要課個3次以後，後","  代大概就變成貧民戶了。現在不管是行政院的版本也好，時代力量的版本也好，實質上","  你們有沒有課到有錢人？","   我想這個才是重點。我舉個例子，以前適用稅率50%的時候，霖園集團蔡萬霖的資產","  有多少？他的個人資產依照公報是1,564億元，他繳了多少遺產稅？繳5億元。富邦集團","  的蔡萬才的資產是2,280億，適用10%稅率的時候他繳了多少遺產稅？繳2億元。而王永","  慶適用50%的稅率時，他的資產包括海內外超過6,000億元，他繳了多少？他繳得比較多","  ，繳了1,185億元。還包括最近的辜濂松，他的資產是924億元，適用10%的稅率後繳了","  多少？繳了20億元。我舉這些例子，並不是我們在仇富，而是現今有很多問題存在，一","  般的老百姓就只有一間房子、是領薪水的，他們就是照著規定來繳稅，更何況現在所有","  的公告地價，包括房屋地價整個都拉高，很簡單，這些有錢人就去海外信託啊！或是公","  益信託，成立財團法人基金或投資公司、保險啊！你們完全課不到他們的稅嘛！今天我","  們冠冕堂皇地還在這邊說要拉高、拉高，結果拉高以後所扣的全部都是一般平民老百姓","  的稅，那不合理嘛！守法的百姓照繳稅，可是真正該繳稅的人，很簡單，他們只要去公","  益信託就好了，現在有多少人去做公益信託！他們用了上千億元都在做公益信託，那有","  沒有強制要有最低的捐贈支付？所以有很多問題存在，今天你們把這個拉高了以後，真","  正該扣稅的人沒扣到，結果扣到的還是一般的平民老百姓，現在你們說用5,000萬元做","  為一個級距，對於中階層、有一棟房子的人，只要再扣個3次的話，他們還剩下多少資","  產！針對這部分，當初你把它調降到10%，現在為了一個方向而必須重新修正，我覺得","  大家應該好好的用理性角度來看這個問題，如何能真正公平化。現在多少財團、多少有","  錢人已經變成外國籍！大家都知道，把財產轉到新加坡去，做新加坡人，我們就扣不到","  他們任何一毛錢，可是他們賺的是我們臺灣的錢。這個問題永遠存在，所以即使把級距","  再拉高，最後扣到的還是守法的一般老百姓，真正公司化、制度化的這些人，你一毛錢","  也扣不到。我呼籲各朝野黨團，包括財政部，大家應該好好的冷靜思考，如何讓遺贈稅","  能夠公平化，這才是重點。"],["主席：請吳委員秉叡發言。"],["吳委員秉叡：剛才鴻鈞講到舞弊的問題，我這裡也是引用數據資料，規避遺贈稅所需要","  的成本大概在15到16個百分點，這是學者研究的結果，所以財政部此次提出的級距是1","  0%、15%、20%，因為根據他們研判，為了增加這些支出來照顧長照而會去規避的可能性","  不高。但是如果像時代力量這樣的級距，2,800萬元以上就要拉高到30%，規避的可能性","  就變高，因為規避的成本如果以15到16個百分點來計算，規避之後就可以獲得14個百分","  點的利益。","   時代力量的想法或許想得很遠，想要整個處理遺贈稅，但是此次遺贈稅調整的目的是","  為了取得長照財源，本質並不是要動遺贈稅這個整體制度，這次的修正是有目的性與想","  要達到的方式，所以我還是贊成行政院提案。不過，既然財政部長及負責的署長今天也","  在這裡，是否讓他們報告一下？"],["主席：請財政部許部長說明。"],["許部長虞哲：主席、各黨團的委員先進。我想就以下幾點提出報告：第一，98年1月遺贈","  稅由50%降為10%，我們先看看修正之前遺贈稅稅收所占的比率如何：95年、96年、97年","  這3年遺贈稅稅收占全部稅收的比率分別為1.79、1.64、1.65；98年改革之後到105年，","  所占比率分別為1.46、2.49、1.34、1.57、1.29、1.29、1.53、2.14，從這個數據就可","  以看出來。當然，我們瞭解遺產稅好像有平均社會財富的功能，但在整個稅收上，無論","  稅率是50%或是10%，稅收所占比率事實上是很少的；如果太強調它，即使以前稅率高到","  50%，在整個稅收也只占這麼少的比率。","   第二，我們的改革主要是為了長照財源，但我們希望不要影響太多人。以行政院所提","  版本，由於105年有些還在申報當中，尚未核定，所以從100年到104年來看，遺產稅部","  分影響的人數大概是500多人到700多人；贈與稅部分，影響的人數是600多人到1,000多","  人左右。按照時代力量版本，遺產稅部分是一樣的，因為沒有調降免稅額，影響的人數","  是1,800多人到2,700多人；贈與稅部分，暫時不考慮免稅額，影響的人數是5,000多人","  到6,000多人，但假定把贈與稅的免稅額從220萬元降為150萬元，影響的人數是1萬多人","  。","   另外，剛才黃委員指教的是占死亡人數比率，如果占有稅案件的比率，依照行政院版","  本，遺贈稅大概是11%，贈與稅則是4至5%；如果依照時代力量版本，遺贈稅部分大概是","  百分之四十幾，如果不考慮免稅額，贈與稅部分也是百分之三十幾，如果考慮免稅額，","  則是百分之一百，原來免稅的，現在變成要課稅，所以受到影響的高達百分之一百，對","  整個社會的衝擊比較大。雖然長照財源這次增加的稅收不是很多，只有63億元，但是改","  革要採取漸進措施。另外，這次委外研究的報告沒有具體建議要怎麼改革，只模擬3個","  級距，有「10%、12%、15%」的版本、「10%、15%、20%」的版本、「10%、20%、30%」","  的版本，也有「10%、25%、40%」的版本，沒有具體建議採取哪個版本，實際情形就是","  這樣。"],["主席：請衛福部呂次長補充說明。"],["呂次長寶靜：衛福部推動長照2.0計畫最大的限制是經費，去年只編54億元，今年編177","  億元，但所有服務對象的人數都受限，我們的服務項目，若根據去年政府規定可以給的","  數字，大概只給二分之一至三分之一，所以縣市政府推動長照的時候，常常因為經費不","  夠，無法給老百姓足夠的服務，希望這次增加財源後，能讓老百姓得到該給的服務，以","  免因年終缺乏經費而無法提供這些服務，所以我們誠懇希望這些錢能進來，讓我們可以","  順利推動長照2.0，謝謝。"],["主席：請黃委員國昌發言。"],["黃委員國昌：前行政院長劉兆玄寫了一本書解釋他為什麼把遺贈稅的邊際稅率調到10%，","  他說：富人把錢留在國外，處理的資金成本大概是10%，如果我們的稅率降到10%，留在","  國外的錢一定會回來，稅一定課得到，這是他們當初這麼做的理論依據。免稅額提高，","  最高邊際稅率採取這樣的立場，朱敬一院士寫了很多文章，他沒有辦法相信政治凌駕專","  業，用理專的邏輯看待遺贈稅，斥於荒謬，當初賦改會所建議的最高邊際稅率大概是降","  至35%到30%，把規避賦稅的成本、故鄉貼水全部算進去了，這件事情我必須先說明清楚","  。這是第一點。","   第二點，尤委員擔心一般人會受到影響，我必須說，財政部長剛才的說明方式，根本","  沒有看到整個事情的全貌，我再強調一次，以目前的稅制，我們的免稅額都沒有調，一","  般扣除額加特別扣除額，100人中只有3個多人要繳遺產稅，這樣會影響到一般人民嗎？","  李委員，你請許部長把數據拿給你看，100個人裡面只有3人多要繳遺產稅，然後這樣的","  情況要用一般人會受到影響去cover那些富豪，對不起喔！這個邏輯在哪裡？我聽不懂","  。時代力量的版本所會造成的影響，就是金字塔頂端1%的人，這一點每年都有客觀的數","  據可以查證。第三、剛剛財政部部長講遺產稅調整前、後增收的稅額，我看可能是要把","  按照舊制徵收和按照新制徵收的稅額分離出來，因為2009年改革以後，你們所收的稅有","  一部分是按照舊制徵收的，也就是以被繼承人死亡的時間點去看他所適用的稅率。如果","  把新制、舊制攤開來看，我向大家報告，這個數據不是我捏造出來的，資料是來自財政","  部統計處，是主計總處在2016年4月19日所提出的國情統計通報，按照舊制，我們遺產","  稅平均每件的實徵稅額大概是新台幣453萬元；然後我們再看看新制的威力有多強，如","  果按照新制，調整成10%單一稅率時，平均每件實徵稅額已經不到新台幣200萬元。第四","  、在贈與稅的部分，現在去看贈與稅的免稅額和級距會影響到多少人，事實上沒有辦法","  精準的估計，理由很簡單，就是你贈與的稅額一定會隨著你贈與的免稅額產生波動，譬","  如現在免稅額是220萬元，我如果做租稅規劃，當然贈與就會贈與到220萬元那個上限，","  如果是夫妻二人，就是440萬元，如果作10年的規劃就是4,400萬元，如果作20年的規劃","  ，是8,800萬元，不要說8,800萬元了，請問台灣有多少父母可以留4,400萬元給下一代","  ？我具體的請教財政部一個問題，全世界哪一個國家贈與稅的免稅額有台灣這麼高的？","  我遍查所有國家的資料，看不到贈與稅免稅額有台灣這麼高的。贈與稅免稅額調高以後","  ，所提前造成的世代不正義的現象，在過去這幾年當中還不夠清楚嗎？如果今天大家對","  於遺贈稅的定位，純粹只有從財政功能去著眼的話，我尊重，但是時代力量黨團沒有辦","  法同意。我們主張遺贈稅應回復它所應有的社會功能，除了世代正義以外，對於資源更","  有效率的配置、維持社會的動態公平，有其非常重要的制度功能在，我們今天提出來的","  遺贈稅法版本就是要回復遺贈稅所應有的社會功能。"],["主席：請李委員鴻鈞發言。"],["李委員鴻鈞：我想請教財政部，剛剛我聽不大懂，你剛剛講以前稅率在50%的時候所徵收","  的錢和後來稅率降為10%以後所徵收的錢，我聽你唸的數據好像差距不大。"],["許部長虞哲：我針對這一點向各位報告，譬如95年、96年、97年，那是改革之前，遺贈","  稅收加起來大概286億元至289億元，稅率改為10%以後，98年是223億元，99年是403億","  元，因為當年有一個大戶過世，100年是236億元，101年是282億元，102年237億元、1","  03年254億元、104年327億元、105年475億元，大概是這個樣子。"],["李委員鴻鈞：50%的遺贈稅大概都不會超過300億元，可是當稅率是10%時，超過300億的","  至少有3次，對不對？"],["許部長虞哲：對！"],["李委員鴻鈞：我比較納悶的是，稅率50%也沒辦法扣到那麼多錢，等於還是回到剛剛我講","  的原點，真正有錢的人扣不到他的錢，這也是事實。你剛剛說的那個大戶，那是比較特","  殊的情形。"],["許部長虞哲：對！98年那個是很特殊。"],["李委員鴻鈞：那是特殊案例嘛！"],["許部長虞哲：他的遺產稅就超過300億元，現在我們的遺產稅課徵沒有一個超過300億元","  的，只有那一年比較特殊，現在大概都是100多億元。"],["李委員鴻鈞：從你剛剛給的數據來看，50%跟10%，意思是一樣的，從這個數據看起來，","  意思是一樣的，今天50%抽的稅是這樣，但是10%抽的稅也不輸50%，那今天再調到20%、","  30%，意思還是一樣啊！這個問題變成公司化的那些人是一點問題都沒有，但是屬於個","  人資產的，完全造成一堆問題，這是事實嘛！部長，對不對？"],["許部長虞哲：對！"],["李委員鴻鈞：這是事實，既然10%遺贈稅所抽的稅都不輸給50%，那我們再微調這個有何","  意義？"],["許部長虞哲：跟委員報告，因為105年有個很特殊現象，就是贈與稅高達220億元，以往","  贈與稅大概都在100億以內……"],["李委員鴻鈞：說實在，我對贈與稅一點意見都沒有，我覺得贈與稅是屬於贈與，課稅是","  合理，但是遺產稅部分，我常常遇到很多老百姓來請教我法律問題，就是他們要被課遺","  產稅，要如何處理？一般老百姓就是乖乖的繳，乖乖的付，後來我就去了解一下，就像","  我剛剛講的數據，財產幾千億的，遺產稅2億元，合不合理？不合理嘛！剛剛我也請教","  你幾個數據，50%的時候扣了多少錢？10%又扣了多少錢？結果是因為個人因素，有某個","  大戶沒有跑、沒有逃，所以才會有這樣的數額，如果扣掉這些因素，其實50%和10%差距","  是不大的。部長，應該是這樣解讀，可以吧！"],["許部長虞哲：50%還是比10%多一些。"],["李委員鴻鈞：從你這個數據看起來，多也沒有多多少啊！"],["許部長虞哲：遺產稅大概都是200多億，但是改為10%以後，大概都是100多億。"],["李委員鴻鈞：沒有啊！你這邊給我的數據都是200多億啊！"],["許部長虞哲：沒有啊！"],["李委員鴻鈞：223、403、23……"],["許部長虞哲：……贈與稅……"],["李委員鴻鈞：連贈與稅嘛！從這裡可以看出來，遺產稅和贈與稅是不是要做一個切割？","  贈與的部分，反而是我們應該著重的部分，由此來做一個平衡點，這樣才合理嘛！簡單","  來講，遺產稅的部分，該扣的人扣不到，扣到的都是一般百姓。我是不曉得剛剛國昌兄","  講得100個、3個或怎麼樣等數據，這些我不是很清楚，可是這對一般所謂中階層百姓來","  講，還是有其疑慮在啊！"],["許部長虞哲：我報告一個數據，遺產稅的有稅案件，就是我們有課到稅的，100年是4,3","  83件，101年是5,091件，102年是5,346件，103年是6,046件……"],["李委員鴻鈞：逐年增加嘛！為什麼會逐年增加，就是因為50%變成10%，大家大概就照這","  樣走，如果還是50%，大家就想辦法跑嘛！這個數據顯示出來的是，如果是10%就心甘情","  願讓你扣，所以才會逐年增加，50%時為什麼會少？因為大家都跑嘛！是不是這樣？"],["許部長虞哲：所以我們這次才只做微調。"],["主席：請黃委員國昌發言。"],["黃委員國昌：我想請教許部長，你剛剛所講的那個新制前後的數字，就是所謂的新制，","  也有把按照舊制稅率實徵和單一稅率實徵分離出來嗎？"],["主席：請財政部許部長說明。"],["許部長虞哲：剛才的數據不是都是單一年度課的。"],["黃委員國昌：全部都混在一起嗎？"],["許部長虞哲：對，全部混在一起。"],["黃委員國昌：我們在討論稅制，討論課稅效果時，可以新舊制混合起來的效果來比較嗎","  ？"],["許部長虞哲：我可以說明一下，事實上，以到105年來看的話，新稅率已經占97%，104年","  占94%、93%，然後103年占88%、87%，換言之，它是逐漸慢慢遞減，因為遺產稅也好，","  贈與稅也好，就是以死亡時、贈與時的稅率……"],["黃委員國昌：我唸一下數據，部長聽一下我唸的數據對不對。我再說一次，資料來源是","  財政部統計處，做的是主計總處，這個數字我再唸一次。2003年實徵淨額246億，2004","  年231億，2005年241億，2006年235億，2007年227億，2008年238億，這全部都是舊制","  ，所以我才說平均起來每一件遺產稅課徵的數字是453萬元，這是純舊制。到2009年以","  後，已經有新舊制混合，有按照單一稅率10%課徵的，也有按照舊制稅率課的，我們先","  看混合起來的實徵淨額，2015年是183億，2014年134億，2013年140億，兩者之間的差","  距還不夠清楚嗎？如果更進一步把它純化，純粹按照新制，每件遺產稅平均課的金額不","  到新台幣200萬元，也就是跟舊制的平均每件課徵金額比起來不到一半，這些都是財政","  部提供的數字，我再強調一次，今天財政部如果要著眼於遺贈稅的財政功能，然後要去","  做這樣的調整，時代力量尊重，但是我沒有辦法同意，理由是做這個決定是有歷史責任","  的，我們希望能夠回復遺贈稅所應該有的社會功能，我剛剛已經請教過財政部一個非常","  具體的問題，請問哪一個國家贈與稅的免稅額像台灣這麼高的？"],["許部長虞哲：我想遺產稅、贈與稅是有兩種制度，一種是總遺產稅，一種是分遺產稅，","  總遺產稅是對死亡時的被繼承人課稅，那是總遺產稅，假如是對繼承人課稅，那就是分","  遺產稅，因此，遺產稅採這樣子的話，贈與稅也是這樣，所以我們贈與稅是對贈與人課","  稅，假如是分贈與稅的話，就是對受贈人課稅，以德國為例，德國是採行分贈與稅的國","  家，他是按照贈與人和受贈人之間親疏關係而適用不同的贈與稅免稅額，他的免稅是1","  0年，不像我們是一年計算一次，所以說制度不一樣，作法也就不一樣，我們就以父母","  贈與財產給子女為例，他適用的贈與稅免稅額是40萬歐元，折合台幣是1,305萬元，換","  算為每年贈與稅免稅額是新台幣130萬元，所以，假設父親贈與兩名子女，其贈與總額","  未超過260萬元是可以免稅的，我們現在的220萬元跟他們比也不算高，當然它是以10年","  來算而我們是採一個平均的概念。假定總贈與稅的國家，例如美國，它是採終身財富移","  轉課稅，換言之，其贈與人每年的贈與總額超過小額贈與免稅額14,000美元（折合臺幣","  43.3萬元）可以提前使用終身的免稅額，其終身免稅額是贈與稅與遺產稅共用的，超過","  終身免稅額到1.69億元，假定贈與人在40歲開始有贈與行為，以內政部統計的平均壽命","  約80歲來算，換算起來，我們每年贈與免稅額約400萬元，我們是1.69億元除上80減40","  ，所以我們是220萬元，也不高。因為每個國家的制度不同，而且我們是一年的，其他","  國家有的是10年，那個是採分贈與稅，我們則是採總贈與稅，像美國是終身財富移轉的","  概念，其遺產稅與贈與稅是合併計算，以上，提供委員參考。謝謝。"],["主席：請吳委員秉叡發言。"],["吳委員秉叡：剛才這樣聽起來，其實是有點合理的，當以前最高稅率是50%的時候，每個","  單件是四百多萬臺幣，因為稅率高，所以單筆的額度就高。但是，當時可以課到的人數","  就比較少，因為很多人會在生前就做一些避稅的動作。後來改採新制時，邊際稅率降為","  10%，會去納遺產稅的人變多，但因為邊際稅率為10%，單筆課到的稅額就比較少，但總","  加起來的數目差距其實不大。除了單一特別的事件之外，大概都是兩百多億元。我認為","  今天在這裡爭論遺產稅和贈與稅的話要講很久，但今天我還是要跟大家建議，這一次之","  所以要調整遺產稅與贈與稅，係為了籌措長照的財源，雖然剛才衛福部的人說去年編了","  54億元，今年編177億元還不夠，但大家知道菸酒稅的部分已經通過，預估可以增加23","  3億元，如果再加上遺贈稅63億元，總共增加將近300億元，再連今年度177億的公務預","  算，明年開始到後年大概就可以到四百七十餘億元，所以，這筆預算在5年內是夠的。","  坦白講，今天這個賦稅改革的問題是很大的，但如果今天把它限縮為單純處理長照財源","  時，問題就比較單純。或許時代力量的同仁的理想目標很遠大，但依照過去實際操作的","  結果，印證下來，並沒有辦法達到你們想要的理想狀況。將來改的時候會不會達到更理","  想的狀況，我們也不知道，但是，這一次是否可以限縮在處理長照財源的部分，因為增","  加的也不多，會因為這樣增加一些而去規避的人數應該也會少很多。所以，關於規避的","  疑慮，大部分應該是可以避免掉。所以，我是贊成行政院這個版本。"],["主席：請李委員鴻鈞發言。"],["李委員鴻鈞：其實臺灣高齡化是一個趨勢，而這個趨勢現在才剛開始而已。政府現在要","  找長照的財源，所看的是短期的，但就像年金改革一樣，實際上10年之後，這個財政的","  缺口會更大。你現在用調高遺贈稅來補這個洞，可是這個洞未來還是會持續擴大，到時","  候你的錢要從哪來？從剛才的幾個數字來看，無論是50%或10%，其實所收來的錢，差異","  並不大，這個才是財政部真正要去探討的問題。今天你用調高香菸的健康捐來增加財源","  ，從另一個角度來看，你其實是把抽香菸的人都當成他活該倒楣。我曾經有講過一句話","  ，如果要真正禁止百姓抽菸的話，就應該把菸酒公賣公司關掉才對，是政府在賣菸耶！","  這是另外一個邏輯。不過我今天要再次重申的是，我們要看比較遠的，臺灣高齡化的趨","  勢是一定的，長照也是必須要去做的，可是這個財源不能用炒短線的方式來找，而是必","  須要拉長來看，拉長的話就不單純是遺贈稅的問題，遺贈稅只能夠用幾年？5年以後問","  題還是會繼續出來，那是不是要再調高？就算調高也拉不到錢啊！有關財源的問題，我","  覺得這不是治本之道。今天要用香菸捐，我覺得是OK的，但是另外的財源要怎麼樣找，","  我覺得應該不是從這個角度來下手，這是我的看法。"],["主席：請吳委員秉叡發言。"],["吳委員秉叡：我先幫財政部跟李鴻鈞委員說明一下，外面有批評說一樣都對身體不好，","  為什麼是提高菸捐，而不是提高酒稅？但原因是因為我們香菸的稅捐，跟世界上其他地","  方的香菸稅捐比起來是相對比較低的……"],["李委員鴻鈞：我沒反對。"],["吳委員秉叡：我也是說給國人聽的。酒的稅捐比例跟國際之間是相當的，是因為這個原","  因，所以這次是調整菸捐。當然我們不會以菸捐跟遺贈稅作為長照永久的財源，因為以","  現在長照的能量，5年內每年四百七十幾億還用不完，要儘量擴充長照的據點以後，慢","  慢地一年才可以花掉這麼多錢。等到5年後真的需要檢討，行政院曾經提過到時候的財","  源該如何籌措，到時候會慎重給予考慮。","   民進黨黨團內部討論的時候，為什麼會不贊成用保險制度？大家都知道我們現在因為","  很多原因造成低薪化，基本薪水也負載了很多費用，包括健保、退休金以及其他各式各","  樣的金都在上面，使得雇主要提高員工2,000元薪水的時候，他要付出的代價可能會高","  達3,500元至4,000元之間。如果我們再繼續增加其他的負擔，譬如又再增加一個保險在","  薪水上的話，恐怕低薪化、不能拉高薪水的狀況會越來越嚴重。所以我們是覺得，真的","  有必要的話，將來5年到的時候，財源的使用如果有不足，而據點已經擴充到那麼大，","  需要更多錢的時候，我們一定要再找一個澈底解決的方法，以上跟大家報告。"],["主席：請李委員鴻鈞發言。"],["李委員鴻鈞：我只是提醒執政黨、提醒財政部，5年以後你們不可能會在這個位置，5年","  以後會怎麼樣還不知道，可是如果修這個法，5年或是10以後一定會碰到這個問題，既","  然今天在此要修這個法，就要修一個真正可以長久適用的法，而不是現在搪塞一下。你","  們的解釋到現在還沒辦法讓我認為可行，如果50%的遺贈稅差不多是那個錢，10%的遺贈","  稅也差不多是那個錢，那我們去調這個的意義在哪裡？你們到現在還沒有辦法說服我啊","  ！現在抽了這些錢，不要說5年，10年以後又會碰到同樣的財政問題，那跟年金改革有","  什麼兩樣？還不是會遇到財政問題。","   至於剛剛講到的保險制度，國外的年金是從上班就要開始繳保險，到了老的時候再退","  回來，這是鼓勵百姓有付出就有得嘛！天下哪有這種的方式，如果這樣走下去，變成共","  產制度就好了，沒有道理嘛！我怎麼聽都沒有辦法說服自己，認為這是一個非常合理且","  長治久安的改革。"],["主席：請李委員俊俋發言。"],["李委員俊俋：我補充一句話就好，長照法本來就規定兩年以後要檢討財源，就是在這兩","  年內，因為長照規模還沒有起來，必須利用其他方式來挹注基金，才會有所謂菸捐以及","  遺贈稅的問題。長照法本來就規定非常清楚，未來兩年之後，新的制度就會與這部分脫","  勾，所以我們現在解決的是在這兩年內如何處理現有財源不足的問題。剛才吳秉叡委員","  講得很清楚，如果是這樣，那麼我們是不是就讓它單純化，先解決這次要處理的長照問","  題，至於剛才李鴻鈞委員或是黃國昌委員所提到的，那個部分都是屬於比較長期的問題","  ，未來還有稅改以及其他的問題，我們再一併來處理。"],["主席：請問大家的意見如何？","   請黃委員國昌發言。"],["黃委員國昌：我大概簡單講幾句話，第一，有關充實長照財源這件事，時代力量絕對支","  持，從上會期處理長照法時，我們已經一再表明這樣的立場和態度，但是就長照去綁特","  定的財源這件事，我們向來就覺得不妥。第二，沒關係，現在綁了特定財源，但是我要","  再重申，沒有人把遺增稅的徵收著眼在它的財政功能，它本來就是有機會稅的性質，遺","  贈稅的徵收該著眼的是它的社會功能。第三，如果今天要把遺贈稅、菸稅以及長照從整","  體來看，我必須要講，這一次在整個長照的財源上，菸稅是具有嚴重的累退性質，我再","  重複一次，菸稅是具有嚴重的累退性質，這不是我隨便說的，學者已經針對這部分去跑","  模型，所分析出來的結果，我們在唯一能具有累進性質，財富重分配的遺贈稅裡，做了","  這種不痛不癢的所謂改革，事實上對於那種真的在菸稅累退性質被拔毛，痛了還叫不出","  來，因為抽菸真的是一件不好的事情，到底是要鼓勵抽菸，還是不鼓勵抽菸，我想這個","  問題大家也討論很多次了，但是我純粹從社會功能的層面去講，在長照的財源上，最大","  筆財富的來源就是菸稅，它是具有嚴重的累退性質，而真的能夠具有財富重分配的遺贈","  稅部分，如果是採取行政院目前這種幅度的改革，時代力量沒有辦法同意。我們知道表","  決，我們會輸，但是我覺得道理還是要講清楚，每個政黨都有各自想要捍衛的價值，我","  們都尊重。"],["主席：請林委員為洲發言。"],["林委員為洲：因為國民黨沒有特別的版本，所以我們沒有特別的立場，但是聽了各位的","  說明，我覺得這次遺贈稅的調整是為了長照籌措財源的目的，恐怕是很難達得到。剛才","  黃委員提到另外一個財源是菸捐，提高菸捐會累退，這就更令人擔心它的財源不穩定，","  當然兩年後還會再做調整。針對遺贈稅的部分，我們是在碰運氣，剛才分析了50%以及","  新制的10%，好像沒有很大的差別，因為有一個變數，就是會事先規避遺贈稅，稅率太","  高，他就會做事先規避，規避的成本，讓他足以做這件事情。所以我們現在用這個模型","  變成也不是50%，也不是10%，而是找一個10%、20%、30%的累進稅率，是一個新的模式","  ，然後希望可以多增收63億元，就是用這個新的模式，但是你們的模式大概都是依據之","  前，之前如果按照新的累進稅率去課，但是那個變數是無法掌控的，亦即會不會去規避","  這件事情，所以會增加63億元的財源，這樣數字其實是不可知的，因此這個是碰運氣，","  對此，我還滿悲觀的。針對財政部的版本5,000萬元做為最低的扣除額，5,000萬元以上","  才開始扣，看起來數字很大，而時代力量的版本是1,300萬元就開始要扣遺產稅，我們","  沒有特別意見，對於這次的政黨協商，我們也沒有辦法同意任何一個版本，謝謝。"],["主席：執政黨要為推出的政策負起責任，對於能不能達到預估的稅收以挹注長照，兩年","  後大概就見真章了，所以執政黨必須為現在的決策負起責任。我看現在要整合各黨團的","  意見不太容易，在五條修正案中，第十三條是遺產稅，第十九條是贈與稅，第二十二條","  是時代力量黨團特別提出的，要降低贈與稅的金額，第五十八條則會隨著前面的變動，","  再作最後的修正，所以要處理的基本上應該是三條，不過要有共識也很困難。","   黃國昌委員剛才已特別把政黨的立場表達得很清楚，對於依照議事程序進行，也表示","  尊重；國民黨黨團則表示，不管是行政院的版本還是時代力量黨團的版本他們都不接受","  ；林委員也質疑能不能達到預計的效果。所以我覺得黨團對於遺產及贈與稅法部分條文","  的修正要有共識是很困難的，我們就依照議事程序去進行。","   各政黨當然要為自己的主張及政策負起責任，因此財政部回去後要整理今天各政黨提","  出的相關問題，因為明天的院會就要開始處理這個案子了。第一個案子就是此案，你們","  要向包括民進黨黨團在內的各黨團提供更詳細的說帖，看看明天早上在進行的時候大家","  能不能有共識，如果沒有共識的話，我們就依照議事程序進行。第一個案子既然沒有辦","  法達成共識的話，就依照程序進行，各黨團覺得如何？如果可以的話，第一個案子我們","  就這樣處理。","   現在進行內政委員會送來的「都市危險及老舊建築物加速重建獎勵條例草案」，這個","  案子在委員會應該是協商到剩下第三條有一點意見而已，我們是不是針對有意見的部分","  討論，其他就不必再處理？不然，就先請黨團表示意見。請民進黨黨團姚委員文智發言","  。"],["姚委員文智：因為是我要求召集協商，所以我先跟大家報告過程。這個案子在委員會討","  論的時候，各黨團幾乎都沒有意見，大家幾乎都已經達到共識，只是要出委員會的時候","  ，國民黨黨團認為要保留協商的空間。","   上週五我們進行協商，出席的有親民黨、時代力量及民進黨，幾乎所有的意見都表達","  了，國民黨則沒有出席。後來第三條及第十一條都整理完畢，剩下高潞委員對第三條還","  有部分的意見，所以針對這個部分討論就可以了。"],["主席：好。請國民黨黨團林委員為洲發言。"],["林委員為洲：時代力量有針對老舊建物改建的法案提出不同的意見，我們也瞭解目前的","  爭點在超過30年，但是不是危險的房子要不要認定為老舊建築物，並納入獎勵條例裡。","  我覺得各有利弊，所以我們沒有特定的立場。時代力量提出的意見是怕獎勵過於浮濫。","",""],["主席：請時代力量黨團高潞以用巴魕剌發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我們在協商「都市危險及老舊建築物加速","  重建獎勵條例」的時候，爭點是在第三條第一項第三款。我們談到屋齡30年以上，結構","  安全評估沒有達到一定標準，補強不具效益或是未加掛身障設施（電梯）的建築物就要","  獎勵，可是第一條有規定整個法案的立法目的，是「為因應潛在災害風險，加速都市計","  畫範圍內危險及老舊瀕危建築物之重建」，可見整個立法目的本質是要排除這個危險，","  不管是照建築法規得以立即明顯看出它是危險建築物，或是部長一直強調的依風險管理","  它可能有瀕危之虞的問題。因此，如果依照要排除公共危險的目的，以容積獎勵和稅捐","  優惠作為獎勵，這是有獎勵的正當性基礎。可是現在我們談的是第三條第一項第三款，","  該規定還加上沒有安裝升降設備，亦即沒有電梯的部分，我想很多人會提到這是基於老","  年化嚴重，老年人行動不便的問題。不過，老年化嚴重，老年人行動不便需要有通用設","  施的問題不是只出在都市地區，走在花蓮的路上，常常見到超過六成以上都是老人。既","  然這個法案的本質是要排除危險，卻夾帶有社會福利要處理的問題，我覺得這個正當性","  是不符合的，其實我們可以透過其他社會福利的機制和其他配套措施健全三十年以上但","  是沒有瀕危之虞建築物的通用設施，這樣就可以做到，譬如上星期台北市已經出現集合","  住宅、公寓加掛電梯的案例。因此，我們應該積極著手的是精進相關措施、相關辦法或","  獎勵補助的措施，讓更多需要的建築物得以處理，而不是讓這部分在都市危險及老舊建","  築物加速重建獎勵條例夾帶過關。","   再者，通用設施當然是現在許多建築物強調結構安全要有的設施，還有光的環境即日","  照的環境、通風的環境，甚至是消防的環境，但是如果沒有正當性關聯的東西都可以夾","  帶於這個法案，這是不妥的，以消防設施為例，如果老舊房屋沒有警報系統，它是不是","  也要因此而重建？總之，不管是基於事理或法理，這整個法案都要有一貫性，而不是沒","  有關係者都要納入，以上。"],["主席：謝謝。請李委員鴻鈞發言。"],["李委員鴻鈞：都市危險及老舊建築物的重建是合理的，可是看待的角度要從我們常常在","  說、最近也常常在講的防災型都更來看。我們知道，台灣許多老舊建築物的耐震系數真","  的是非常不夠，但是台灣又是一個天然災害非常頻繁的國家，特別是地震，所以我們要","  讓房屋的耐震達到一個程度，現在我們要防患於未然，而不是遇到問題再來救災，所以","  都市更新除了美化我們的都市容貌之外，更重要是要著點在居住安全，因此，對於整個","  都市更新的老舊建築物重建部分，我建議這個條例應該要把它拉大，因為長期以來所講","  的都市更新都是一小區塊，可能300坪、400坪就做都更，其實這就是長期以來的問題，","  所以我們會看到在很多老舊建築物中，有談成的那一小區塊就會跑出一棟比較新的建築","  物，但旁邊都是老舊房子，因為他們談不成，而且這個問題不止牽扯到中央，還牽扯到","  地方政府，特別是內政部，你們應該用街廓式、區域式的都市更新來好好處理這些老舊","  建築物，而不是用局部性的方式，因為不論在都市容貌的發展或是建築物的整體安全上","  ，其實它的助力不會特別大。","   至於電梯的部分，你們要用外掛電梯來幫助行動不便的老人，畢竟我們是高齡化社會","  ，以前我們談的都是老式公寓，就是所謂的透天厝，那種老式公寓大概都是4、5層樓，","  實際上對一定年紀的人來說，要從1樓爬到4、5樓是有其難度的，以我來說，我還不到","  60歲，院長召集協商，我爬到3樓就喘不過氣了。此外，還有個疑慮，其實我是不反對","  老舊建築物外掛電梯，但值得擔心的是，老舊建築物本來耐震係數就不是很好，如果將","  電梯附著在上面的話，我們會擔心有問題，我們為什麼要做都市危險及老舊建築物的加","  速重建呢？既然這個題目這樣定，表示這些建築物本身就已經很老舊，在老舊這個前提","  下，其實加掛電梯後，它配合都市更新的速度反而會比較緩慢，因為住戶已經有電梯可","  坐了，為何還要配合都更，所以變成會產生矛盾效果。其實我也贊成加掛電梯，但其基","  本原則是，如果這個建築物的結構行為上能夠符合耐震效果，那當然OK，可是假使這個","  建築物結構本身已經非常老舊，其耐震程度已達不到耐震水準的話，加掛電梯反而更危","  險，這個標準是由誰來判斷？由誰來處理這個問題？我覺得內政部應該要針對此問題好","  好做細部討論，所以我再重申兩點，第一、要做老舊建築物的都市更新應該不是用點的","  面，而是要用街廓面，且中央應該和地方政府整體性、全面性的好好做，有很多公有地","  、公園預定地、學校預定地，特別是學校預定地，現在都市計畫裡有多少學校預定地？","  我們現在已經少子化了，學校預定地幾乎等於是荒廢在那邊，未來不是變成黃昏市場，","  就是變成沒有用的地，針對這部分，中央政府（特別是內政部）應該跟地方政府合作，","  從這裡去做整合，然後再配合老舊建築物的都市更新，全面性的發展我們城市的面貌，","  這是第一點。第二、外掛電梯的老舊建築物要達到一定程度的耐震效果，這樣掛電梯才","  有意思，因為這電梯必須附著在建築物的主體上，如果建築物本身已經很老舊，附著在","  它上面反而更危險，所以這點也必須要去釐清，以上意見，請各位指教。"],["主席：還有沒有黨團要對這個案子表示意見？","   請吳委員玉琴發言。"],["吳委員玉琴：對於第三條第一項第三款，我滿支持後來委員會審查的修正意見，因為在","  委員會審查的過程中，大家對於瀕危或老舊，又或是危險，第一款及第二款已經是針對","  危險及結構安全未達一定標準的建築物限定，第三款是瀕危的，就是我們希望加快都市","  更新，特別針對未設置升降設備者。這部分因應高齡及超高齡社會，很多三、四樓以上","  的房子，大概很多長者都下不了樓，所以應該加速這部分的改建或重建。剛剛提到電梯","  外掛，過去一直在談電梯外掛可以解決升降的問題，事實上，這幾年推了那麼久，營建","  署也推了很久，但是效果很差。因為除了剛剛李委員提到的結構安全之外，事實上，要","  加掛外掛電梯還有腹地的問題，在街廓裡面不容易，因此這幾年推下來效果很差。如果","  在這次可以加快老舊建物重建更新的速度，我覺得此舉可以讓整體房屋更新加速，所以","  我滿支持把為設置升降設備變成條件之一，而不是必要條件，必要條件還是屋齡30年以","  上，經結構安全評估，耐震能力未達一定標準。其實它有好幾個條件卡住了，沒有升降","  梯這個問題是在解決我們社會的高齡化問題，真的也要加速更新舊建築，這對於台灣的","  高齡議題有好處，後來在姚委員主持下的文字調整，我覺得是更精準一點，我支持這樣","  的文字修正。"],["主席：我覺得這個案子的爭議點不是很大，高潞委員是怕比較浮濫，吳委員則認為這個","  反而是一種鼓勵更新的誘因，這個當然很難取捨。","   請姚委員文智發言。"],["姚委員文智：首先我要感謝李鴻鈞委員，他本來就有結構方面的專業，他所點出的問題","  是街廓、市街整體的都市更新。向鴻鈞兄報告，本席有提案，而且今天已經排審，謝謝","  大家有志一同。這是都市再生特別條例，特別限定面積為1萬平方公尺以上，現行都更","  條例是3,000平方公尺，所以未來能夠處理您剛剛所提到的學校或市場等大街廓或策略","  性的都更，希望未來繼續支持。其次，外掛電梯應該是陳超明委員特別為年長者請命的","  ，事實上，大家如果看到其中的三項，我特別解釋一下。第一款是談紅單屋，就是危險","  的；第二款定義上叫做瀕臨危險，結構專家也在場，即未達最低等級者；第三款的條件","  界定是屋齡30年以上、性能評估未達一定標準，而且改善不具效益者，掛了一座電梯其","  實是為了符合現在社會的需要，因為有沒有電梯，事實上，也是現在房屋重建的一項滿","  重要的考量，尤其在高齡化社會。我特別再報告一下，那天禮拜五協商之後，這是今天","  第一次有這樣的立法說明文字，我很感謝內政部，此一立法說明提到民國63年，也已經","  是四、五十年前的往事了，當時有提出這樣的建築技術規則，因此我們有討論是不是在","  此建築技術規則之前的都准它呢？不過又有人認為在那之前的結構還是非常好，這會不","  會有什麼爭議呢？內政部的說明是改善不具效益，這牽涉到的也是移居性的問題，所以","  相關條件都已經說明得非常清楚了。我們的主軸在於整體的結構安全，其他條件還包括","  屋齡、性能評估及改善是不是具效益，對此我們已經從各種重建光譜中去找出最適合加","  快進行的方式。不過在委員會討論時，大家都全面審視過一遍了，以上細微的補充不知","  道大家可不可以接受？"],["主席：請林委員為洲發言。"],["林委員為洲：此次協商主要是時代力量有提出，關於年限超過30年要不要放寬而能參加","  改建的部分，我們到底有沒有空間可以談年限的部分呢？如果談不成，那又會到院會去","  了。"],["主席：我覺得這個問題比較容易處理，因為大家都同意老舊要有重建獎勵的機會，尤其","  是危險的部分。有關第三款的議題，主要就在於是不是要擴大到30年以上沒有電梯的部","  分，也能給其一個改建的獎勵呢？這只是一念之間，內政部的意見為何，請內政部葉部","  長說明。"],["葉部長俊榮：非常感謝姚召委及許多同仁，他們在過程當中都貢獻出心力，因此才會創","  造出剛才所講的一個局面。大部分都已經沒有問題，因此在出委員會時並沒有保留任何","  條文。我當然瞭解高潞委員提到電梯的這件事情，我們也有儘量說明，如同大家所提到","  的，這本身是建立在一個完整的評估機制之上，即從最危險、有危險到瀕危，由於此種","  機制已經建立起來了，所以守住正當性絕對沒有問題。在此機制之下，最後到瀕危而去","  做有沒有改善效益的評估，除此判斷之外也參考了確實需要電梯的部分，這兩者都是到","  最後來支持是否有沒有改善效益的問題。至於李委員鴻鈞所提到有沒有大街廓的問題，","  那是有另外的機制會去處理，我們也願意去做。當然我們不是要在本法中，對舊有房子","  要去加掛電梯，並不是這樣，反而我們是要改建。我瞭解高潞委員的關切，這部分主要","  是針對都市的，對於非都市的部分，比如有房屋需要改建，如果內政部有更好的機制，","  我們願意從那方面進一步去努力。現在對此議題已經非常聚焦了，如果大家能用比較順","  暢的方式予以通過的話，我們會非常感謝，這也是非常具有社會公益的一件事情。"],["主席：高潞委員關心的除了都市之外，其他偏遠老舊的房屋應該也要注意到，而且也要","  去關心，甚至必須比照辦理，我覺得高潞委員的出發點絕對是善意的。","   請施委員義芳發言。"],["施委員義芳：第三條第一款第一項是A級的部分，就是立即危險；而第二款是B級的部分","  ，也就是未達最低的等級。第三條的部分，我說明一下，國內建築結構規範有兩次大改","  革，民國63年有一次改革，921之後又在94年作了第二次的改革。目前30年的部分是落","  在63年以後的規範，例如柱的箍筋在63年到94年這段期間的規定，是不符合94年以後亦","  即現有的規定，包括圍束的範圍。再如樑的部分，腰筋的間距和梁柱接頭的韌性，完全","  不符合現有的規範。30年大概是民國76年以前的建築，以這兩款來說，比如安全評估未","  達一定標準，幾乎有90%以上是未達標準的，因為用規範一檢查下去就不符合規定。","   另外，如果是這樣的情形，它只是多了一個選項而已，就是未設置電梯的選項，未達","  評估標準是另一個選項。這裡面結構的設計是完全不符合的，如果以現有規範去檢查，","  76年這個階段是不符合的。所以這一條是落在63年和94年之間，加速重建是必要的。"],["主席：請李委員鴻鈞發言。"],["李委員鴻鈞：我來呼應一下，當初我們在設計建築物時，在921之前依規範分為弱震區、","  中震區和強震區，921之後幾乎都是強震區了，中震區少之又少。如果以921之後的規範","  去檢視前面的建物，沒有一個會合格的，這就是核心的問題。"],["主席：高潞委員能不能修正一下，因為如果能放寬獎勵，對人民來講可以增加重建的意","  願，所以可不可以把你的關心用附帶決議的方式來辦理？我覺得大家的共識很高，希望","  讓它順利通過，不知道意見怎麼樣？","   請黃委員國昌發言。"],["黃委員國昌：我先請教部長，第三條第一項第三款的核心要件是30年以上耐震能力沒有","  達到標準，在這個要件之上，後面再加A或者B。A是指改善不具效益，加上A這個要件，","  我完全能夠了解，因為核心要件是耐震能力沒有達到標準。當沒有達到標準時，下一個","  合邏輯的處理就是改善它，但改善又不具效益。所以核心要件加A，我完全可以了解。","  但是這個核心要件「耐震能力沒有達到一定的標準」加上沒有設置昇降設備，它要處理","  的事情和所附加的B在內部合理性的關連到底在哪裡？是不是請部長再說明一下？"],["主席：請內政部葉部長說明。"],["葉部長俊榮：第三個部分是一個瀕危的觀念，前面第一個或第二個一看就很清楚，是非","  得重建不可。我們一直不希望因為我們的遲延導致最後地震來了，我們得收拾善後，而","  且還得花很多錢。我們希望能提早，這是一個風險管理的觀念，對於看起來確實瀕危的","  建物，現在不處理，以後地震來了就會倒下去。當然大家可能會從正當性的角度去說，","  如果是這樣，改善一下就好了嘛！為什麼一定要重建呢？所以我們在這裡律定說，如果","  去修築、加兩根柱子或什麼，只是多花錢而已，最後的效益性是不高的，因為這是一個","  投資、我們面對風險的投資，也許這樣效益是不高，這是一種情形，我想委員剛才也瞭","  解。為什麼要加上電梯呢？對不起，我用一點跟委員專業有關的用語，就是如果有一種","  現象出來，它就是會讓我們感覺比較沒有效益，prima                      facie","  evidence那個意思，看那個樣子就可以證明它沒有改善效益，所以我們就會從這個角度","  來看，而不必做太多辯證，那樣子的時候我們把這樣子的一個現象也認為是等同的處理","  。在現在的狀況之下也沒有電梯，沒有電梯的情形不是只有單純不方便而已，事實上這","  確實是從整個災防的角度來看，其實它本身就是為了救人嘛，所以還是以人本的角度來","  看這樣的一個問題。基本上兩者之間是這樣的搭配。不曉得委員是不是能夠理解我講的","  意思？"],["黃委員國昌：部長這樣說明我覺得相對而言是比較清楚，因為我在看第三款的要件時，","  老實說，核心的要件加上A，這我完全可以理解，核心的要件加上B，合理的關聯性在哪","  裡？事實上我在看完法條並對照實際狀況時有很大的問號。不過如果說是為了要整個推","  動、在方便的角度上去著眼，你要把B這個要件當成是A的初步表面證據，然後去做這樣","  的推定的話，我這樣講好了，為了讓整個條例在立法上能夠比較順利，這一點我們可以","  讓步，但是就另外一個部分，就是非都市地區部分的意見是不是能夠透過其他的方式，","  看是做附帶決議還是透過什麼樣的方式，是不是請高潞委員再表達一下他的看法？"],["主席：好，能不能用附帶決議？這樣這個案子就能比較順利。","   請高潞以用巴魕剌委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我還是要強調一件事情，其實按照內政部","  營建署對住宅評估的要求，裡面的確是要有通用設施，但是不要忘了，裡面都會有消防","  安全或是空氣環境、光環境、音環境或是其他相關的住宅維護，其實各項功能都很重要","  ，今天只納入通用設施，我就已經覺得你們只是想要納入什麼而夾帶進來，然後呢？如","  果依照整個平等性來講，今天這樣一個加速重建條例也只框了都市地區，可是全臺灣並","  不是只有都市有老舊瀕危的建築物，對於我們非都市地區人民的居住安全是用什麼樣的","  態度去看待？在此我可以對這個部分讓步，但是可不可以限定一定期間，針對非都市地","  區危險及老舊建築物提出加速改善或重建的相關法案呢？"],["主席：高潞委員和黃委員都已經講得很清楚，說他們可以支持這個案子，但就是要擴大","  到非都市地區，你們也要有一套怎麼樣輔導的方案出來，希望你們能有一個時間表提出","  類似的方案。在都市地區老舊房屋重建的進行過程中，也順便讓你們有一些經驗來輔導","  非都市地區的老舊房屋重建。","   所以基本上本次協商就依照這個修正條文通過，拜託各黨團簽字。請問部長，針對剛","  才高潞委員關心的問題，你覺得需要多少時間？能不能請營建署擬一個附帶決議，來跟","  高潞委員溝通一下？明天我們就通過這個附帶決議，你們就依附帶決議來辦理，好不好","  ？","   總之，你們來擬一下內容，高潞委員也幫忙看一下，這個案子大家就可以在協商結論","  上簽字了，然後附帶決議就依這樣的內容通過，換言之，這個案子就拜託各黨團簽名了","  ，然後明天就可以順利進行了。","   接下來談第三案黨職併公職的問題，即有關公教人員退職退休給與併計黨務年資處理","  條例草案，現在到場的有銓敘部周部長、教育部人事處郭副處長、行政院人事行政總處","  懷常務副人事長、法務部劉參事、王專門委員、內政部民政司劉專門委員、合作及人民","  團體司籌備處陳副主任。","   對這個案子，我們先請各黨團表示意見，請民進黨黨團李委員俊俋發言。"],["李委員俊俋：這個案子是相對單純的，4月14日也曾開過協商會，針對第二條及第五條進","  行修正，現在民進黨黨團、親民黨黨團及時代力量黨團都已經簽字了，只剩國民黨黨團","  ，不僅沒有參加協商，也沒有對這件事情表示意見，我想無論是條文或是內容都是非常","  的清楚，過去大法官會議第5號、第7號及第20號解釋都曾經宣布這是違憲的，所以我們","  希望這個部分能夠趕快處理並予以落實，而現在就只等國民黨的意見了。謝謝。"],["主席：請國民黨黨團林委員為洲發言。"],["林委員為洲：這部分有其時代背景，關於黨職併公職或是公職併黨職的年資合併計算，","  其實這也有一部分是公職併黨職，然後在黨職任內退休，所以國民黨也支付了一些退休","  金，就是公職併黨職的部分，而我們的態度是這樣的，就是這有其時代的背景，當時是","  一個黨政不分的時代，我們也認為那是一個歷史的真實，不予否認，黨職併公職與公職","  併黨職都同時在那個時代發生。其實我們也有跟國民黨中央黨部聯繫，希望他們提供公","  職併黨職之後退休人員的年資統計，以計算出他們為公職併黨職的退休人員所支付的退","  休金數據給我們做參考，然後再來做一次協商，我們提出這樣的要求及希望，請各位做","  決定。如果沒有辦法接受這樣的條件，我們就礙難同意今天的協商，到時候院會再一併","  處理就好。"],["主席：請時代力量黨團黃委員國昌發言。"],["黃委員國昌：針對上一次委員會審查通過的條文，時代力量謹就兩個大的部分、一個附","  隨的部分，希望能夠提出修正動議。我先講最大的部分，就是審查會通過條文的第四條","  第三項：依前兩項規定重新核計退離給與至每月支領退離給與總額低於新臺幣2萬5,00","  0元，按2萬5,000元發給。就這個部分，我們有兩個修正意見：第一，就地板2萬5,000","  元的標準，我們認為欠缺客觀的基準，因此我們希望把它修正成每人可支配所得的中位","  數，以月為單位來計算。第二，更重要的部分是，不管是2萬5,000元，還是我們希望主","  張的每人可支配所得的中位數，一個最大的問題是，時代力量主張這個最低保障的金額","  沒有道理讓國家出。如果要保障這些黨職併公職、職等比較低的同仁，國家先負第一線","  的給付責任，我們可以同意；但是國家給付了以後，對於本來要核發退休金的單位，國","  家必須進一步地加以求償，沒有道理慷國家之慨去幫中國國民黨給付這些本來應該要由","  中國國民黨給付的金額。以上是針對第四條比較實質的內容，時代力量黨團希望能夠提","  出的修正建議。","   針對第二條的部分，上一次在協商的時候，就審查會通過的條文所謂的社團專職人員","  ，審查會本來通過的是指曾由下面的那些社團法人開具任職證明的專職人員，針對審查","  會所通過的條文，後來在協商的時候，考試院似乎表達一個看法，認為就那些開具的證","  明，可能考試院未必可以找得到，所以把它改成不是形式開具離職證明的認定方法，而","  是透過實質認定的方法，也就是中華民國民眾服務社總社及其分社中國青年反共救國團","  、中國童子軍總會等等社團及其相關機構之專職人員，把第二條第二款回歸到以實質認","  定說，而不是以形式開具證明說當作認定的基準。如果是這個樣子的話，我們針對第二","  條第二款社團專職人員的定義就有必要再加上中國國民黨各級黨部。為什麼我說有必要","  加上中國國民黨各級黨部？實質理由在於在實質任職的狀態下，有很多情況是任職於中","  國國民黨各級黨部的，但是在形式簽發這些任職證明時，是由中華民國民眾服務總社開","  具任職證明。如果今天就第二條第二款的部分，要脫離審查會通過條文的形式上開具證","  明說，回歸到實質任職單位來做為認定基準，為了避免未來法條適用上所產生的解釋上","  疑義，開了一個後門，因此我們主張在社團專職人員的實質認定上，既然是他的專職人","  員，就應該加上中國國民黨各級黨部，這樣才會符合這個法規實質上所要處理的意旨。","  以上是就二個主要部分，我們希望提出的修正。","   最後一個附隨修正是第七條，因為我們主張就最低給付金額的部分，國家雖然可以負","  第一線的給付責任，但是國家付出的錢一定要向中國國民黨討回來，因此在不受法律時","  效期間的規定也要附隨修正，我們希望在第四條增設第五項，由國家負完第一線給付責","  任之後向中國國民黨追討，因此要附隨修正第七條，不受有關於權利行使期間的規定要","  增加第四條第五項。","   以上是時代力量黨團對於二個主要修正及一個附隨修正的意見。"],["主席：請李委員俊俋發言。"],["李委員俊俋：我表達一下意見，對於剛剛黃國昌委員所說的，老實講，我聽不太懂。當","  天在協商過程中，我們曾經表達過，黨職併公職是自始、開始就不太合法，所以我們希","  望沒有地板。當天銓敘部提出的是希望跟年金改革其他部分的32,160元一樣，而當天參","  加的徐永明總召則當場宣布支持段宜康委員2萬5,000元的說法，所以我不知道現在的立","  場是怎麼樣，這個我不清楚。但是因為當天是徐永明委員參與協商，他也支持段宜康委","  員的2萬5,000元，這是第一個部分。","   第二個部分，有關於第二條專職社團人員部分，這個部分是因為當天銓敘部有提出來","  說，現實上有一些無法開立證明，我要提醒大家，其實1971年考試院有項要點名為「中","  華民國民眾服務總社專職人員暨公務人員年資互相採計要點」，所以其實他是從這裡來","  的，他並沒有提到中國國民黨的各級黨部，至於第二條是要作附帶決議的處理或是條文","  的修正，待會我們請銓敘部來表示意見。就這兩個部分，我不太瞭解時代力量現在的堅","  持為何，因為聽起來和那天的協商內容不太一樣。"],["主席：請黃委員國昌發言。"],["黃委員國昌：這可分2個部分，第1個部分是我剛才所提的這2個問題，事實上在委員會審","  查時，我都已經提出來了，永明那天去協商時，整個具體的情況，我不是很瞭解，如果","  說，今天中國國民黨黨團就那天協商的結論也簽字的話，要求時代力量黨團遵守那天的","  協商結論，我沒有意見，但是那天中國國民黨根本沒有來，在中國國民黨沒有來的情況","  下，我現在所提出來的修正是我們希望能夠把這個條例修改得更好，而相關的發言，在","  委員會審查時，我都已經講過了。方才李委員表示他有點聽不懂，我再說明一次，現在","  請先讓我說完，你要補充的話，等一下你可以再補充。第一個，不管是25,000元，還是","  我們所主張的可支配所得的中位數，首先要處理的先決問題是這些錢本來都是這些社團","  應該要付的，國家為什麼要幫他們出？如果要保障這些人一定可以拿得到錢，我們可以","  支持由國家負第一線的給付責任，但是當國家幫忙墊完這些錢之後，事實上這些社團法","  人，講白了就是中國國民黨，他們所應該承擔的債務，在國家幫他們付了之後，即構成","  公法上的不當得利，因此我們主張在第四條部分去跟本來應該要承擔給付責任的社團法","  人追討回來，這是針對第四條最核心的部分。","   至於第二條的部分，如果要按照那天考試院建議的修正條文通過的話，我要提醒一件","  事，就是你已經採取實質認定說，也就是他實質任職在哪裡，而不是以形式上開具任職","  證明的地方，也正因為這樣子，所以我們會擔心，如果他實質任職是在中國國民黨的各","  級黨部的話，而你在第二條的第二款又採取實質認定說，並沒有把中國國民黨的各級黨","  部放到裡面的話，他會脫逸社團專職人員的法律定義範圍之外，導致這群人在後面的條","  文當中，都沒有辦法適用，這純粹是因為在法律的適用上，他擔心出現法律漏洞時，在","  法律解釋時，甚至未來在訴訟的時候，可能會引發爭議，所以我們才主張，為了求取完","  備，在第二條第二款的部分既然係採實質認定說，那實質在中國國民黨各級黨部任職的","  ，也應該要把他歸類在這裡所謂的社團專職人員的範圍內，謹作以上說明。"],["主席：請柯委員建銘發言。"],["柯委員建銘：對於黃委員國昌剛才的發言，我們要先釐清幾件事情，你剛才說國民黨有","  簽的話，那就算數；國民黨沒有簽的話，你們所簽的不算數，這是什麼邏輯？你們是看","  了國民黨有簽，那你們簽了才算數？你今天講了很多，我覺得很納悶，事實上你說的都","  可以討論，沒有關係，但我們也要講講遊戲規則該怎麼，我一直很納悶，徐永明來，可","  是國民黨委員沒來，結果大家講完簽了，也就算數了，怎麼可以說要國民黨委員來，否","  則我的部分就不算數？我想你應該也不是看國民黨態度吧？你們黨要推一個人代表簽，","  那個人簽了就算數，況且他就是總召。換句話說，這個內部問題要先處理好，否則我們","  無法和你們一起協商！你現在簽了名，結果你講一個，高潞又講一個，請問要怎麼處理","  ？你有意見，也有版本，可是我們也有版本，這些在委員會都討論過，如果你覺得哪一","  條不妥，大家大可在這裡討論，這點我們可以接受，卻不是說徐永明簽的不算，理由竟","  是因為國民黨沒簽，所以不算數？那就乾脆不要簽了！朝野協商沒有這套啦！你簽完後","  ，換別人簽，至於別人簽不簽，那是另外一回事。至於到底是討論第二條或第四條，大","  家慢慢來，沒關係，這些都是可以討論的。對於到底哪一個比較合理？我想我們就儘量","  討論使其趨近完整，這樣都可以，總之，我希望大家弄清楚遊戲規則，否則以後將無法","  協商！徐永明簽了以後，就只剩下國民黨的部分，結果現在國民黨委員跑了，那我們也","  談不下去。協商的制度與效率建立在互相承認與信任上，所以我希望以後你們先想好再","  簽，不能簽了又反悔，加上今天徐永明不來，請問這件事到底該怎麼辦？而且國民黨也","  跑了！如果覺得徐永明簽的不妥，那就一句話，劃掉就好了，其實無所謂。但是以往協","  商簽名後從沒有劃掉過的，這是我要先告訴你的遊戲規則，加上國民黨已經跑了……"],["主席：剛才林為洲委員特別來說，他們對這一條有意見，所以今天的協商他們不簽。至","  於明天的議程，這個案子排在第十案，老舊房屋處理完後就是本案，也一定會進入討論","  ，畢竟明天一整天只討論三個案子。現在親民黨沒有意見，我建議明天在進行本案過程","  中，請時代力量、民進黨和銓敘部再溝通一下。明天討論時，國民黨一定有意見，所以","  你們最好先整合一下。其實大家對案子都很清楚，社會認同度也滿高的，也經過大法官","  釋憲，至於內容方面，我想最好先整合一下。明天進行院會時，雖然可以臨時提修正動","  議，也可以表決，但基本上親民黨沒有意見，所以如果能夠先整合，應該會進行得比較","  順利。"],["柯委員建銘：現在麻煩的是，親民黨原本沒意見，也簽了，如果要重來……"],["主席：我知道，所以看時代力量能不能接受……"],["柯委員建銘：所以遊戲規則要弄清楚……"],["主席：所以我說看看時代力量能不能接受……"],["柯委員建銘：但是國民黨沒道理啊！公職併黨職……"],["主席：所以他們不表示意見，就不簽啊，這也是黨團的自由！"],["葉委員宜津：我只有一個意見要請銓敘部注意，也就是文字上的變化。不論是公職併黨","  職還是黨職併公職，其實都是一樣的，重點就是他們要併，但這是不可以併的，社會也","  認為這是根本不能併的，這是我要強調的。再者，所謂的黨並非專指國民黨，即使是在","  戒嚴時期，也仍舊有很多黨，難道所有人都可以併嗎？所以一旦定了，當時沒有來要的","  ，現在可能會來向國家要了。因此，在法律條文的文字上大家要小心。我再說一次，不","  該併這點是一樣的，這是根本不該併的。"],["柯委員建銘：我講個程序問題。有關前瞻基礎建設一案，已經透過表決，今天應該可以","  把詢答處理完畢，但現在國民黨又跑去亂，所以我會再處理。我想明天處理到第三案時","  我們可以再做一次討論，如果還是不行的話，就照程序處理。"],["主席：對啦，基本上國民黨不可能針對這個案子參與協商的結論。"],["柯委員建銘：但是我們大家要談好要通過哪一個案子。"],["主席：親民黨沒有意見嘛，因為我覺得社會的說服力是夠的，只要民進黨與時代力量能","  夠針對內容溝通一下……"],["柯委員建銘：我們和時代力量的部分，就委由李俊俋委員再和時代力量談一下，討論出","  一個共識。"],["主席：只要大家對修正動議的意見是一致的，親民黨也不反對，然後國民黨表達它自己","  的意見，這樣也OK。"],["黃委員國昌：我再實際上說明一下，時代力量所要提出來的修正動議，跟民進黨的朋友","  ，就黨職併公職所要實現的價值與理想，其實是一樣的。但是我要強調的是，或許因為","  徐永明委員不是念法律的，他那天去協商時，有一些細緻的地方並沒有處理好，但是我","  必須要這樣說，整個制度的運作，最後要能夠實現這個制度所要彰顯最後的目的與價值","  的話，我誠心的建議，納入我們的修正動議會讓整個條例的運作更好。"],["尤委員美女：黃委員，你所講的其實在第五條有處理啊，關於他所溢領的部分，如果他","  是政務人員的話，就是要由他和他的社團一起負連帶責任，如果他不是政務人員的話，","  就是由社團去負責返還。這就是你所說的，國家不需要去替他們負擔這些錢，所以必須","  把以前所繳的追回來。"],["黃委員國昌：我們要現在對法條，還是明天再來對？"],["李委員俊俋：明天再來討論。"],["主席：周部長，對不起，今天讓你親自來，但因為現在親民黨的代表並不在，國民黨黨","  團也不在，我們再講任何的結論都沒有用，所以明天的程序會進行，但是請銓敘部與民","  進黨黨團及時代力量黨團、李委員俊俋、尤委員美女、黃委員國昌，明天討論出一個方","  向，最好修正動議是一致的，這樣比較好處理。銓敘部就針對他們提出的修正動議，未","  來在執行上會有什麼困難或是怎麼樣提供意見，做一個討論，因為這一案是列在明天的","  第十案，時間大概要到下午才有機會處理，所以請你們跟時代力量好好做討論。","   今天我們這邊再講什麼都沒有用了，因為國民黨黨團不會簽字，所以今天的協商會議","  就到此告一段落，拜託李委員與黃委員再做討論，然後周部長這邊也配合一下。","散會（17時43分）","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","-----------------------","                                   立法院公報  第106卷  第42期  黨團協商紀錄","","                                     221","","立法院公報  第106卷  第42期  黨團協商紀錄","","                                   立法院公報  第106卷  第42期  黨團協商紀錄","","                                     240","","                                     239","","                                   立法院公報  第106卷  第42期  黨團協商紀錄","","                                     241","","立法院公報  第106卷  第42期  黨團協商紀錄","","                                     242","","                                   立法院公報  第106卷  第42期  黨團協商紀錄","","                                     243","","立法院公報  第106卷  第42期  黨團協商紀錄","","                                     244","","                                   立法院公報  第106卷  第42期  黨團協商紀錄","","                                     245","","立法院公報  第106卷  第42期  黨團協商紀錄","","                                     246","","",""]],"block_lines":[1,13,28,36,37,38,39,70,71,98,99,109,110,133,134,140,141,173,174,176,180,182,183,186,187,188,190,194,195,197,199,206,207,208,209,210,211,212,213,218,220,223,224,225,227,228,229,230,231,233,236,248,265,266,282,283,296,297,300,301,313,314,325,326,333,335,350,351,364,383,389,390,395,396,418,419,452,454,468,471,489,490,493,497,509,512,522,523,526,530,536,537,552,559,561,569,585,590,591,600,601,634,635,647,648,670,671,690,698,699,700,701,702,703,704,710,713,714,715,717,719,721,726,730,731,732],"persons":["主席","吳委員秉叡","林委員為洲","黃委員國昌","李委員鴻鈞","許部長虞哲","呂次長寶靜","李委員俊俋","姚委員文智","高潞以用巴魕剌Kawlo．Iyun．Pacidal委員","吳委員玉琴","葉部長俊榮","施委員義芳","柯委員建銘","葉委員宜津","尤委員美女"],"title":"立法院第9屆第3會期黨團協商會議紀錄","時間":"中華民國106年4月24日（星期一）15時42分至17時43分","地點":"本院議場三樓會議室","主席":"蘇院長嘉全"}