{"blocks":[["主席：今天本會舉行「以論文造假為鑑結合學術倫理暨調查管理體制」公聽會，歡迎各","  位專家學者及機關代表來到立法院參加公聽會，今天公聽會的討論提綱是：","   一、各國學術研究倫理制度的公私分際為何？是否有一致性的審查機制及標準？","   二、國家機關應否介入學術研究倫理？或宜以受國家資源挹注之研究計畫以及取得國","  家機構職位者為限？","   三、如何健全國內學術倫理調查機制，並是否比照美國研究誠實辦公室（ORI）賦予","  學校司法調查權，或建置第三方機構協助調查制度？","   四、未來對於國內學術研究之行政督導機制權責如何劃分？是否建構統一主責單位？","","","   以上4點是今天公聽會主要的探討內容。","   為了讓大家能夠順利表達意見，我們做如下處理：每位貴賓發言時間為7分鐘，在第","  6分鐘的時候，我們會有鈴聲提醒，7分鐘結束時，會有一個結束的鈴聲，專家學者發言","  以簽名先後順序為準，現場發言及書面資料立法院院會會作成紀錄並刊登公報，各位發","  言者也可以再補充書面資料給我們議事人員，在場的立法委員如果要發表意見，我們會","  於會議進行中進行穿插，請在場委員依照登記程序發言，委員如果要發言請到主席台前","  登記。","   再者，我們召開本次公聽會，係有鑑於前陣子包括曾經任職我們國立大學或中央研究","  院或在美國任職的本國籍學者，發生學術論文被質疑有造假的情況，其實論文的爭議，","  這幾年在台灣所在多有，有的甚至包括學術論文和升等論文，意思就是說，在我們學術","  倫理當中，除了一般研究計畫執行補助所發現的論文有一些瑕疵，甚至涉及到學術倫理","  的時候，除了會引發社會的關注之外，類似這樣的造假，除了會傷害我們學術研究的正","  確性和客觀性之外，在商業機制上，如果是對社會大眾包括對公司經營有影響的，可能","  會衝擊到投資大眾，但這個問題先不談，我們政府部門所關心的是運用國家資源或政府","  補助所取得的研究計畫，如果涉及類似的學術倫理問題，我們該怎麼去查明並釐清責任","  ，且於事後做適當的處理。但是除了研究計畫補助的論文發表之外，什麼樣型態會涉及","  論文造假？例如一般邀請的學術研討會算不算是論文？或是在國內依照學位授予法授予","  學士、博士以下的學位，但是有些博士學位本身涉及到當事人事後的資格，如果學術論","  文有疑似造假的情況，也會影響後續當事人及國家機構授予職務的正確性，除了學術論","  文、學位論文之外，在我們的國立學校包括教授的升等論文，這也影響到國家機構賦予","  職位的正確性跟客觀性，所以今天關於論文或者學術倫理所衝擊的影響不只是學術研究","  單位要去查個清楚，連國家機關基於國家資源的應用，對社會公開交代，我們覺得有必","  要建立一套完整的制度來加以釐清，所以今天召開本次的公聽會，就是希望大家來表達","  意見。現在就請相關機關就所面臨的問題及處置狀況提出說明。","   請中研院研究誠信提升計畫辦公室張總監報告。"],["張總監典顯：主席、各位委員。我是張典顯，中央研究院基因體研究中心的副主任，也","  是中央研究院研究誠信提升計畫的總監，今天我要針對major","  focus也就是有關政府單位的建構等來討論，以美國的學術倫理審查制度來做分析報告","  。在美國聯邦政府內的constitution憲法底下有3個branch，分別是行政、立法、司法","  ，有關學術倫理方面的管理、調查是落在政府單位這部分，美國聯邦政府共有15個部會","  ，裡面其中一個部會為Health                    and                    Human","  Services（HHS），這有點類似於台灣的衛福部，但又不完全相同，因為HHS可以掌握發","  給的研究經費，台灣衛福部發的研究經費很少，而HHS在美國是發研究經費的最大宗。","  HHS的結構是有一個部長，其底下設立很多office，其中一個為Office of Assistant","  Secretary for Health，在這個office底下在1992年又成立了Office  of  Research","  Integrity（ORI）誠信辦公室，其成立的原因是在1980年代，美國發生了一些研究誠信","  的問題，美國聯邦政府與議員都開始關心這個議題，當時的參議員Al","  Gore，也就是後來的美國副總統就開始提出立法成立了ORI，一開始是在NIH底下，後來","  才獨立出來成為一個辦公室，這其中可能是因為conflict","  interest利益衝突的問題，因為NIH是主要發放研究經費的，如果發放研究經費的人自","  己去調查自己的研究誠信，這可能有conflict","  interest的衝突，所以全部調出來以成立ORI，所以從1992年開始在聯邦政府底下就有","  ORI辦公室，但這不是唯一的辦公室，還有另外一個。我先說明ORI是如何處理學倫案件","  的，第一，發生指控通常是在大學單位或研究單位裡面，當指控到逹大學的ORI誠信辦","  公室時，誠信辦公室就要馬上通知聯邦政府的ORI，聯邦政府的ORI是一個26人的組織，","  他們就會開始關注這件事情，另外一個指控是不透過大學，指控人直接到聯邦政府的O","  RI進行指控，在收到information後通知大學，使大學開始展開調查，第一個問題是成","  不成案，成案以後要成立調查委員會，之後做完要有調查報告，調查報告做完以後要再","  summit呈報到逹聯邦政府的ORI做review與審核，然後聯邦政府的ORI有必要的時候可以","  成立獨立調查，調查以後產生結案報告，最終是進行行政處分，整個ORI的流程是這樣","  。剛才前面有提到，在美國聯邦政府內，除了HSS的ORI，還有另外一個辦公室，它也是","  在政府行政單位內的獨立單位，叫做National                           Science","  Foundation（NSF），可以翻譯為國家科學基金會，它是1950年成立的，在NSF的組織內","  有一個director，同時另外一個部門叫做National                       Science","  Board（NSB）國家科學理事會，它跟director一起營運NSF，調查權是在NSB底下的Off","  ice                              Of                              Inspector","  General（OIG）辦公室，裡面有檢察長，這個辦公室很大，有68個人，基本上他們的作","  業程序與前面提到的HHS的ORI非常類似，但是有些不一樣。針對這兩個做比較，聯邦政","  府HHS的ORI到最後決定要成案時，是用協商的方法來take","  action，利用協商的方法中斷研究者的經費或是不再繼續給予經費，但是NSF的power比","  較大，可以直接逕行取消往後計畫申請資格或予以適當懲處。第二點，ORI是在監督大","  學調查，review與oversee大學的調查，但是NSF可以逕行調查，因為它擁有調查權，H","  HS的ORI沒有權力傳喚證人，但NSF可以傳喚證人並搜索，最後公布結果時，HHS的ORI在","  federal","  register──聯邦政府的publication上公告調查結果與當事人姓名，全部都可以公開，","  但是OIG只公告調查的摘要，不公告當事人姓名，這裡很有趣，在美國聯邦政府裡面有","  兩支investigation","  arm，這裡面的做法很類似，最後的處理方法不太一樣，歷史原因非常複雜，不是簡短","  時間內可以交代的。接下來的問題很重要，它可以調查的法源根據是什麼？是從聯邦政","  府法令，也就是Congress通過的法案第42款  part                    93,subpart","  C裡有清楚的交代，交代說Responsibilities                                 of","  Institutions，因為有設立聯邦法令可以通令底下單位要符合這個法令，所以各個大學","  與研究單位必須（must）要符合一系列的作業，第一個，每一個大學與研究單位必須有","  詳盡的政策，如何調查的程序要寫得非常詳細，第二個，它要求各單位要執行所有合理","  及實際的程序，以確保被指控者及其他單位成員的合作，所以他們的power就從這裡來","  ，legal","  power是從聯邦法源產生的，所以台灣在討論大學有沒有搜索實驗室的權力，我們要問","  的是我們是否有這個legal","  power，因為這個聯邦法源，造成各大學有以下的情況，UCLA加州大學的洛杉磯分校與","  Ohio                                                                 State","  University俄亥俄州州立大學，他們每一個學校都有非常仔細的處理程序，這不只是簡","  單列了幾條而已，它還說明了怎麼做，所以台灣現在需要的是在於執行面，我們基本上","  的架構有了，科技部有一個調查組織，教育部也有，但是很多單位沒有詳細的SOP，所","  以我們不清楚到時候要怎麼進行才是合法的，並且可以做到什麼情況，這是以後各單位","  需要注意的，謝謝。"],["主席：請教育部姚次長報告。"],["姚次長立德：主席、各位委員。首先跟各位致歉，因為教育部今天辦理新任部長交接，","  所以時間上有點耽擱，請各位委員諒解。今天參加「以論文造假為鑑結合學術倫理暨調","  查管理體制」公聽會，本部就近年學術倫理案件查處情形、相關措施推動現況及未來強","  化措施等三個面向提出簡要報告，並聆聽各位委員的卓見。","   壹、本部近年學術倫理案件查處情形","   一、本部學術倫理相關規定：","   (一)本部依法訂有學術倫理相關規範及裁罰，係就學位授予及大專校院教師資格送審","  二事項，明定於「專科以上學校教師資格審定辦法第43條第1項」及「學位授予法第7-","  2條」。","|對象 |法規              |違反態樣                   |處分              |","|學生 |學位授予法第7-2條 |抄襲或舞弊                 |學位撤銷          |","|教師 |專科以上學校教師資|1.教師資格審查履歷表、合著 |◎該等級教師資格撤 |","|     |格審定辦法第43條第|人證明登載不實、代表作未確 |銷                |","|     |1項               |實填載為合著及繳交合著人證 |◎1年至10年不得申請|","|     |                  |明、未適當引註、未經註明授 |教師資格審定      |","|     |                  |權而重複發表、未註明其部分 |◎5年（含）以上者，|","|     |                  |內容為已發表之成果或著作或 |副知各大專校院    |","|     |                  |其他違反學術倫理情事者：1年|                  |","|     |                  |至5年。                    |                  |","|     |                  |2.著作、作品、展演及技術報 |                  |","|     |                  |告有抄襲、造假、變造或舞弊 |                  |","|     |                  |情事：5年至7年。           |                  |","|     |                  |3.學、經歷證件、成就證明、 |                  |","|     |                  |專門著作已為刊物接受將定期 |                  |","|     |                  |發表之證明、合著人證明為偽 |                  |","|     |                  |造、變造、以違法或不當手段 |                  |","|     |                  |影響論文之審查：7年至10年。|                  |","","","   (二)為使教師資格送審案涉及上開審定辦法第43條第1項情事之查處，有所依循，本","  部亦訂有「專科以上學校教師違反送審教師資格規定處理原則」（以下簡稱「處理原則","  」）。","   (三)另鑑於近年來各網站網頁或電子郵件刊登代寫學位論文、報告等情形趨增，為遏","  止類此舞弊行為風氣，本部於學位授予法增訂第7條之3，對於引誘代寫（製）、實際代","  寫（製）論文、創作、展演、書面報告或技術報告等舞弊情形之行為人或負責人之相關","  罰則，期有效遏止論文、報告等代寫（製）舞弊情事並據以行使裁罰；為使上開事件之","  查察與裁罰時有所依循，並訂有「教育部處理涉及學位授予法第七條之三事件程序及裁","  罰基準」。","   二、本部學術倫理案件查處機制：","   (一)學位授予：因學位係由學校授予，爰學生學位涉學術倫理案件，依學位授予法第","  7-2條規定，係由學校查處。","   (二)教師資格送審：依處理原則規定，就學校是否自審教師資格送審案，有不同之處","  理程序：","   1.自審學校部分：依據審定辦法第43條規定，應準用本部規定處理後，將審議程序及","  處置結果，報本部備查。","   2.非自審學校部分：依處理原則規定：","   (1)本部於受理教師資格審查案件期間，由本部併同原審查程序辦理。","   (2)如於學校初審階段或教師資格經審定通過者，則由學校先行調查認定後，再將其","  認定情形及處置建議，報本部審議。","   (3)非自審學校查處案及本部複審時所衍生學術倫理疑義案，由本部送學術審議會該","  學術領域工作小組委員所組成小組審議決定。","   (三)未涉教師資格送審：於106年5月「專科以上學校違反學術倫理案件處理原則」發","  布前，有關未涉教師資格送審之違反學術倫理情事，各大專校院仍應依處理原則第14點","  規定，於校內章則明定處理規定。","   三、本部近年學術倫理案件：","   依據上開規定，近年（100年至106年7月底）大專校院涉教師資格送審及學生學位授","  予之違反學術倫理案件如下：","   (一)教師資格送審部分：","|教師資格送 |違反學術倫理案件分析                                       |","|審         |                                                           |","|送審等級   |教授35人；副教授50人；助理教授8人。                        |","|學校類型   |公立34人；私立59人。                                       |","|違反類型   |1.教師資格審查履歷表、合著人證明故意登載不實、代表著作未確 |","|           |實填載為合著及繳交合著人證明：6人。                        |","|           |2.著作、作品、展演及技術報告有抄襲、剽竊或其他舞弊情事：21 |","|           |人。                                                       |","|           |3.其他違反學術倫理情形：66人。                             |","|處分不受理 |1年32人；2年19人；3年23人；4年4人；5年12人；7年3人。       |","|申請年限   |                                                           |","|教育部核定\/|教育部審議70人；學校自審報教育部備查23人。                 |","|備查       |                                                           |","|總計       |93人                                                       |","","","   (二)學生學位授予部分：","|學生學位授 |違反學術倫理案件分析                                       |","|予         |                                                           |","|學制       |博士12人；碩士11人。                                       |","|學校類型   |公立11人；私立12人。                                       |","|違反類型   |抄襲21人；舞弊2人。                                        |","|總計       |23人                                                       |","","","   (三)學術倫理案件，教師資格部分明顯多於學位授予，且處分亦重：教師被認定違反","  學術倫理，無論情節輕重，均會被撤銷該等級教師資格，及限制一定年限不得升等，且","  如為「抄襲或舞弊」情事，因情節嚴重，需要透過周知，以教示各大專校院及教師。爰","  於學術倫理之處分，涉教師資格案件明顯重於學位授予案件。","   貳、本部學術倫理措施推動現況","   近年學術倫理案件頻仍，嚴重影響我國學術聲譽，且涉及跨機關案件查處程序之繁複","  、認定結果不一致;並為避免處分違反學術倫理案件時，有「不教而殺」之虞，爰本部","  為協助大學強化學術倫理教育、建立學術自律相關機制，巳強化學術倫理相關措施如下","  ：","   一、完善相關規範面：","   (一)發布專科以上學校學術倫理案件處理原則：","   為統整大專校院學術倫理案件之處理，並要求各校明定並建立校園學術倫理自律事項","  ，爰參酌科技部學術倫理案件處理及審議要點，並納入學位授予法及審定辦法、處理原","  則等，於106年5月31日發布「專科以上學校學術倫理案件處理原則」，其重點如下：","   1.擴大適用範圍：包含大專院校教師、學生之學術倫理案件。","   2.違反學術倫理態樣與科技部一致，俾利師生依循。","   3.明定學校學術自律事項：學校應明定學術倫理準則、權責單位、修習辦法、違反態","  樣、處理程序、懲處條款及監管機制。","   4.明定本部處分方式：含書面告誡、撤銷本部委員資格、相關獎項、追回獎補助款、","  一定期間或終身停止擔任本部委員及申請各項獎補助計畫。","   5.資訊公開：涉國際聲譽或嚴重影響社會觀感者，得對外為適切說明。","   6.課責學校：未盡學術自律事項、未配合調查、查處疏失、管理疏失及其他不當之處","  理，納入本部獎補助及碩博士班招生名額之參據。","   (二)持續修正「專科以上學校教師資格審定辦法」：","   1.增列違反學術倫理樣態，與科技部規範一致。","   2.明定教師送審著作或作品，送審人擇定至多5件，避免送審重量不重質所衍生相關","  弊端。","   二、推動「校園學術倫理教育與機制發展計畫」：","   (一)本計畫源103年先導型科技計畫，除收集整合國內外學術倫理教育之資源，自行","  研發中文教材，提供各校使用外；並建立「臺灣學術倫理教育資源中心（https：\/\/et","  hics,nctu.edu.tw\/）」，提供無償之線上學習課程。","   (二)課程內容以宣導學術倫理普世價值為主題，已完成研發90個單元（中文65個、英","  文25個）。","   (三)國內大學可將上述資源中心課程列為必修或選修，係由各校考量校內資源狀況後","  ，自行決定與該資源中心合作。","   (四)另106年度起，科技部要求屬於首次申請科技部計畫主持人或執行之研究人員，","  應完成6小時學術倫理課程，因此，部分學校亦考量校內資源不足之情形，要求校內研","  究人員至該資源中心上線上課程。","   (五)截至目前，將此數位課程納入研究所新生必修者，計100校；納入大學部及專科","  部者，有19校（不重複合計為102校）；106年起，因應科技部教育訓練之規定，科研機","  構加入者，計248單位（學校類156單位，機構類92單位）；註冊者總人數計244,573人","  （必修學生167,666人，必修教研人員20,651人，個人註冊56,256人），網站瀏覽量計","  2.000萬人次。","   三、配合本部政策工具，推動學校學術自律機制之建置：","   將各校學術自律機制，納入本部獎補助計劃之評核項目。","   四、持續推動教師多元升等制度：","   本部102學年度起推動教師多元升等制度，教師升等類型新增教學實務研究型，並與","  技術應用型、體育藝術型併入實施範疇，鼓勵學校依教師領域特性，發展多元之升等指","  標。","   五、持續與科技部合作：","   本部與科技部自104起於跨部會業務協調座談會，業就學術倫理事項，加強聯繫，建","  構一致性之學術倫理規範;並透過政策工具與機制，共同推廣學術倫理教育之共識；於","  涉及兩部個案，亦透過共識會議或由代表與會審議等方式處理。","   六、協助學校對接國際學術倫理事項：","   邀請國外學者專家來臺分享經驗，支持國際性會議，以提供大專校院對接國際學術倫","  理事項之管道。","   、未來強化措施","   為強化師生學術倫理意識，協助大專校院建立學術自律機制，本部除上開事項外，亦","  刻正研議教師法之停聘、解聘、不續聘納入違反學術倫理事項，並依據專科以上學校違","  反學術倫理案件處理原則之規定，將於近期成立學術倫理專案辦公室，以執行以下任務","  ：","   一、個案處理：","   協助提供違反學術倫理案件之專業調查意見，及研析、彙編、公開相關案例，以達教","  化功能。","   二、督導大專校院完備學術倫理自律機制：","   協助各大學校院完備本部處理原則第6點所定校內學術倫理事項（包含：學術倫理準","  則、權責單位、修習辦法、違反態樣、處理程序、懲處條款及監管機制）。","   三、建置學術倫理資源：","   建置學術倫理相關網頁、審議人才資料庫，及搜集、採購並利用相關辨識系統、軟體","  等，以利協助學校案件查處。","   四、對接國內外學術儉理事項：","   搜集國內外相關資料，如規範、學研機構建置學術倫理機制情形、學術倫理案件之查","  處方式…等，並籌辦或協辦相關國內外會議，以利政策研議。","   肆、結語","   各國學術倫理機制，向由經費補助單位或各學術研究機構（學校、研究機構）自訂學","  術倫理之教育、處理及裁罰機制。","   本部專科以上學校教師資格審定辦法及106年5月發布之處理原則，除為本部與學校於","  學術倫理案件之共同規範，亦修正與科技部一致之違反學術倫理態樣，且針對涉及兩部","  之學術倫理案件，已建立彼此資訊互通、共同參與審議等機制。","   又調查權部分，處理原則已課予大專校院應建置學術自律、積極查處之查調權責；並","  於第7點規範學術倫理案件之處理程序，及涉本部獎補助、重大學術倫理事項應再報本","  部審議等；如學校查處未積極或疏失，於第16點訂有相應罰則；同時，本部已依第17點","  規定，將於近期成立學術倫理專案辦公室，以協助學校執行前揭事項。","   至搜索調查權部分，依刑事訴訟法規定，目前僅限於司法機關，尚無行政機關，爰後","  續是否於法律層面賦予學校司法調查權，宜先釐清前開調查權內涵及操作方式，及與目","  前行政調查及司法調查的異同，再與科技部、法務務、司法院等相關部會進行討論。","   以上報告，敬祈各位委員惠予指教，謝謝各位！"],["主席：請科技部蘇次長報告。"],["蘇次長芳慶：主席、各位委員。茲就本日公聽會議題報告如下：","   一、本部學術倫理業務推動情形","   為增進研究人員對於學術倫理之認知及預防違反學術倫理行為，本部於106年3月成立","  研究誠信辦公室，其任務在於研究及分析學術倫理違反樣態；研議相關政策與措施；辦","  理學術倫理教育、諮詢及輔導；協助處理違反學倫案件；建置違反學術倫理案件資料庫","  。重點業務推動成果如下：","   (一)辦理強化學術倫理自律機制：辦理說明會3場，輔導受補助學校、機構建立強化","  學術倫理自律機制共計278所。","   (二)協助處理違反學術倫理案件，自辦公室成立迄今，共審議24件，處分32人。","   (三)每月發行研究誠信電子報予計畫主持人，已發行13期，旨在傳遞學術倫理相關新","  知，揭露違反案件樣態及統計資料，強化研究人員對研究誠信之重視。","   (四)研究分析學術倫理違反樣態及建置案件資料庫：完成96～106年139件案例的樣態","  及處分統計分析資料庫。","   (五)研議學術倫理政策與措施：研議違反學倫案件資訊公開方式；受處分人所屬機構","  之責任。","   (六)與教育部共同推動及合作事項：學術倫理教育資源共享、共同研議以達學倫規範","  及案件認定一致。","   二、本部學術倫理案件受理範圍及作為","   本部為推動全國科學發展與技術研究及應用等相關業務而設立，其中主要掌理為推動","  基礎及應用科技研究、推動重大科技研發計畫及支援學術研究。","   依本部「學術倫理案件處理及審議要點」，本部處理學術倫理案件之適用對象為申請","  或取得本部學術獎勵、專題研究計畫或其他相關補助之研究人員。上開要點所稱違反學","  術倫理，係指研究人員有造假、變造、抄襲、…等行為致有嚴重影響本部審查判斷或資","  源分配公正之虞，如認定違反學術倫理行為證據確切時，得對當事人作成處分，如：書","  面告誡；停止申請及執行本部補助計畫或獎勵（費）一年至十年，或終身停權；追回部","  分或全部補助費用、獎勵（費）、獎金或獎勵金；撤銷所獲相關獎項。未受本部補助之","  私人企業、機構或個人，非屬本部學術倫理案件受理範圍。","   學術倫理為學術社群對學術研究行為之自律規範，本部要求各受補助機構完善學術倫","  理機制，加強學術倫理教育，以防範違反學術倫理事件發生，正面提升學術研究風氣。","  首次申請本部計畫之計畫主持人及首次執行之參與研究人員，應完成至少6小時之學術","  倫理教育課程訓練。對於違反學術倫理案件，除檢舉案件外，經本部依職權發現者，主","  動處理；計畫執行機構發現者，應處置並通報本部。","   三、針對公聽會之討論議題，詳述回應如下：","   (一)各國學術研究倫理制度的公私分際為何？是否有一致性的審查機制及標準？","   各國學術研究倫理制度大多由政府層級制訂處理原則，後作為其他部門\/相關單位制","  訂內部指導規則的參考，在審查機制及標準上屬大同小異。","   (二)國家機關應否介入學術研究倫理？或宜以受國家資源挹注之研究計畫以及取得國","  家機構職位者為限？","   說明：","   學術倫理應為學術社群對研究行為之自律規範，本部處理學術倫理案件之範疇，係為","  申請或取得本部學術獎勵、專題研究計畫或其他相關補助之研究人員。各主管機關宜依","  組織法法定職掌及作用法所賦予之任務，各依其應適用法律及其違反之效果，適時處理","  違反學術倫理案件。例如教育部主管之學位授予法，得規定對於論文、報告、作品等有","  不實或舞弊情事，經調查屬實且情節重大者，撤銷學位，並公告註銷學位證書等作為。","","","   (三)如何健全國內學術倫理調查機制，並是否比照美國研究誠實辦公室（ORI）賦予","  學校司法調查權，或建置第三方機構協助調查制度？","   說明：","   美國對於學術不當行為之規範，主要來自美國政府制定學術倫理政策，僅適用於受聯","  邦政府補助的研究，主要負責單位為美國研究誠信辦公室（ORI），研究機構（包括大","  學）對於研究不當行為，應負共同責任。原則上，聯邦機構將涉及研究不當行為的案件","  交由研究機構自行處理，學校訂有受理與調查研究不當行為的規範與程序，而設置專門","  監督調查機構，除非研究機構未能自行調查處理，聯邦機構才會參與調查處理。目前國","  內各大學已陸續建立學術倫理監理機制與規範，已經有實質查處機制。","   有關賦予學校司法調查權，如學研機構於調查時須封鎖實驗室等公務設備之行為，可","  經由學研機構與其學研人員之內部管理規章或契約規定，如再為扣留、處置個人物品等","  之行為，涉及對人、對物之強制處分，除符合行政執行法規定之情形外，須另有法律明","  文。又如擬賦予特定機構對所有學研機構均得進行封鎖實驗室等調查行為，亦因已逾越","  學研機構與其學研人員（計畫主持人）之內部管理，如有考量立特別法規範時，亦須審","  慎考量立法目的及比例原則，經由法律程序完成立法，避免侵犯人權疑慮。","   (四)未來對於國內學術研究之行政督導機制權責如何劃分？是否建構統一主責單位？","","","   說明：","   國內學術研究之行政督導機制權責劃分，目前主要依接受政府補助的部會權責劃分，","  是否參考美國建構統一主責單位，事涉學研機構之主管機關與組織設置之問題，如學校","  主管機關為教育部、中研院主管機關為總統府，其組織設立之層級以及設立之任務、目","  的是否符合組織改造之精簡原則，因所涉層面廣泛宜再審慎評估討論。謝謝！"],["主席：謝謝蘇次長。經濟部技術處及衛福部均無補充報告。","   接下來就開始進行發言。依簽名順序首先請國立臺灣科技大學朱義旭副校長發言。"],["朱義旭副校長：主席、各位委員。大家早！我在此將臺灣科技大學有關教師違反送審教","  師資格規定、違反學術倫理案件處理的相關規定還有案例做個報告。臺灣科技大學根據","  專科以上學校教師違反送審教師資格規定處理原則，以及專科以上學校學術倫理案件處","  理原則來訂定相關辦法，第一次是在90年訂定，經過幾次修訂，最新版本是在106年年","  底通過。如果有人檢舉，我們要如何處理？檢舉的內容主要是看看有沒有造假、變造、","  抄襲、由他人代寫等情形，以下一共列了11點，我就不一一唸出來。如果有人檢舉之後","  ，學校就會由教評會的主任委員會同教務長、人事主任就形式上先看看檢舉案是否成立","  ，如果認定形式上成立，10日內學校必須成立一個5-","  7人的調查小組，這個調查小組裡面有很多相關規定，包括這個步驟應該怎麼做等等，","  這部分我就不詳細說明了。假使這個調查小組調查以後，認為這個檢舉的案子成立、有","  這個事實，依違反規定之類型及情節輕重會給予下列處分：一，依法解聘、停聘或不續","  聘；二，在一定期間內不受理其教師資格之申請；三，停權處分，而停權處分則包括不","  得辦理借調、不得申請及執行出國講學或國內外進修等等。其他要點我就不在此詳細說","  明了。","   我從我們人事單位那裡拿到一份相關資料，在我們通過這個辦法之後曾經有一個案子","  ，就是涉及違反學術倫理案件的調查結果報告，這是105年唯一一個案件，105年3月21","  日學校接獲檢舉某位副教授涉及違反學術倫理的案件，依規定先看看形式審查是否成立","  ，成立之後就組成一個6人調查小組，這個案子比較特殊的是這位老師是一個外國人，","  98年到100年間他是在另外一個國立大學當專案的副教授，100年就到臺灣科技大學先擔","  任專案的副教授，兩、三年以後就聘為專任的副教授，他被檢舉的是他在2002年到200","  7年之間所發表的論文被原來發表的期刊撤銷，而原來發表的期刊會撤銷他的論文當然","  是有人去檢舉，人家查證是抄襲或是類似的不法情形，所以把他的論文撤銷，如果我沒","  有記錯的話，好像撤銷了7篇，因為他在陽明取得副教授資格的時候，有用這些論文當","  作他申請副教授資格的一些資料，而他來到臺科大的時候，當然這個副教授資格不是在","  臺科大拿的，可是有人檢舉了，我們就請教教育部，教育部認為我們還是要處理，所以","  我們就依相關規定去成立小組進行調查、聘外審委員，甚至送外審，最後結論是他確實","  有違反學術倫理，所以後來這個副教授的證書就撤銷，而且有作額外的處分，他也已經","  從我們學校離職了，所以5年內不得再申請同樣的職務。以上是個案的報告，謝謝！"],["主席：請國立成功大學林從一副校長發言。"],["林從一副校長：主席、各位委員。大家好！非常高興能參與立法院舉辦的公聽會，在此","  對今天的4個議題提出一些看法，我是學校的副校長，也是學校誠信推動辦公室主任，","  最近學校的一些倫理案件讓我覺得立法委員跟法官都非常不容易，要睡得著覺其實是滿","  難的一件事情。","   首先，第1個議題是各國學術研究倫理制度的公私分際為何？是否有一致性的審查機","  制及標準。這個「公私分際」我把它理解成政府跟研究單位包括大學跟一般研究機關的","  分際，政府和大學在倫理這一塊的角色應該是怎麼樣？在受理跟調查不當行為的程序上","  ，其實各國是相當一致的，剛才前面幾位前輩已經把它說清楚了，以美國為例，ORI研","  究誠信辦公室有一套非常清楚的回應有關檢舉跟調查的程序，簡單來講，就是由研究誠","  信辦公室處理，無論是ORI或是大學本身是先接受檢舉，然後去成立一個獨立的調查小","  組，獨立的調查小組根據職權去調查出來，他們只做一個建議，就是有罪、無罪、懲處","  的建議，最後回歸到行政單位，由行政單位來決定懲處的類型，這是非常一致的，所以","  無論是法國國家衛生暨醫學研究院，或是比利時根特大學，基本上都是類似這樣的做法","  ，但是在案件審查標準上，各國的差異滿大的，甚至在文化上差異也滿大的，比如說，","  我們對misconduct這件事的定義，除了傳統所謂的FFP（抄襲、偽造跟剽竊）之外，歐","  洲、澳洲甚至包括很清楚的、很嚴格的不當掛名問題，日本則把研究經費的濫用跟騷擾","  （harassment）也包含進來，包括權力的騷擾和性騷擾。在臺灣，針對經費濫用與騷擾","  有訂定專法，所以基本上不在懲處、檢舉的調查標的裡。另外，在美國及其他國家，偽","  FFP的標的不只包括專書、公開發表論文、conference","  paper，基本精神是只要不是你的東西，如果你去抄用就是抄襲、偽造，所以這是比較","  清楚的。它還包括一些domain        difference，有關不同學科領域的convention","  culture不太一樣，所以要訂出一定的審查標準事實上是有難度的。","   歐洲科學聯盟只有兩個原則，第一個原則是integrity，就是一致、不說謊、整合，","  另一個原則就是fairness，即為公正。但是學者也指出，如果缺乏統一標準，譬如像是","  臺灣這樣，最後會造成我們的公信度不足，所以恐怕還是要跨單位地讓這些審查標準、","  樣態和標的有基本共識。","   關於第二題──國家機關應否介入研究倫理？或宜以受國家資源挹注之研究計畫以及取","  得國家機構職位者（包括升等、學位等等）為限？以ORI而言，它是以funding的角度來","  看，它只管它的補助對象有沒有違反學術倫理，其他大學則是以人為主的。因為很多時","  候，違反學術倫理甚至與funding是毫無關係的，以哲學為例，哲學的人絕大部分不會","  去ORI拿funding，他們自己也不需要funding，他們就是做研究，他們有可能抄襲。這","  是學術倫理的部分，調查不是用funding的概念，而是由所屬單位的概念來規範的。","   所以，以美國為例，維護學術誠信這件事情，事實上是兩種單位的共同責任，第一個","  是受補助的研究單位，第二個是funding的單位，他們是共同負責的。通常funding的單","  位以聯邦為主，除非它受理檢舉，所以它是先讓大學端、研究端自己受理，自己去進行","  調查，最後它拿到一個結果。調查的過程中，大學和研究單位就應該通知資助單位，譬","  如科技部、教育部或國衛院等等，可是主要是在大學和研究端進行調查，上面的fundi","  ng單位是知道的，它在最後拿到一個結果，如果它不相信，它可以自己再做一次調查。","  總之，兩者之間是獨立進行、互相照會、共同承擔責任。","   第三題是「如何健全國內學術倫理調查機制，並是否比照美國研究誠實辦公室（ORI","  ）賦予學校司法調查權，或建置第三方機構協助調查制度？」，剛剛中研院報告已經說","  美國是有法規的，美國聯邦法規第42卷93.305條款，做為PHS經費補助的研究單位，法","  規規定它必須有調查管理權，很清楚地界定證據等等，而且學校端需要有很清楚的程序","  ，這程序必須告知對方。台灣現在還沒有法規賦予研究機構調查、搜索、扣查權，如果","  要比照ORI運作模式，我們背後必須要有非常完整的法源依據註明權責單位的權限，因","  此必須訂定專法，這個專法需要有正當法律效益，譬如修訂大學法或增訂學術倫理專法","  。","   現階段而言，其實就是一個很簡單的概念，在美國沒有專法，它用的是一個非常清楚","  的概念，也就是財產權的概念，任何拿國家經費的人，以及在大學裡所進行的研究，基","  本上研究所得資料、成果，這些財產權屬於國家及學校，所以如果真的有學術倫理爭議","  時，因為事先在校內有清楚的規定，學校在法理上可以拿回它的財產，是以這樣的概念","  在進行。這一點在我們的合約裡，無論是研究合約或是聘約也都有很清楚地界定下來。","","","   第四題是「未來對於國內學術研究之行政督導機制權責如何劃分？是否建構統一主責","  單位？」，我們以受測者保護罰則而言，衛福部下面是醫策會，醫策會下面是醫院的I","  RB，教育部則是國家教育研究院和大學的REC，還有科技部或教育部通過的REC或IRB等","  等，至於誠信辦公室，有科技部主管的、也有教育部主管的。我建議未來主管單位也可","  以統一，但對於應該放在哪個單位下，就請大家再討論。我的建議是可以建立統一的主","  責單位、窗口，採審級制，什麼是審級制？就是以教研單位獲得檢舉時，可以自行處理","  為原則，除非受控者或上級單位不滿，那麼就往上檢舉，所以是上面統一窗口，審查是","  從下面開始的方式。謝謝。"],["主席：謝謝林副校長。科學家對時間要求很嚴格，我們立法院的發言時間有一些寬容的","  程度，我們不是ORI。","   請國立清華大學陳信文副校長發言。"],["陳信文副校長：主席、各位委員。關於學術倫理，教育部、科技部和前面兩位先進都已","  經報告過了，我就先說明清華大學目前的SOP，再針對這四個提綱簡單表達我的看法。","","","   清華大學訂有「國立清華大學違反學術倫理案件處理辦法」，主要依據是「教育部的","  專科以上學校學術倫理案件處理原則」以及「科技部補助專題計畫作業要點」，因為這","  是兩個最相關的。不談其他的部分，我主要針對SOP的部分進行說明，基本上在這些程","  序裡，一定有一個來進行啟動，通常是以通報的方式，但是任何一個人知道時也可以來","  做啟動。","   清華當初在討論件事情時，有考慮到一件滿重要的事，針對所謂的違反學術倫理，當","  然它有一些universal的概念在裡面，但是實際上各個discipline對於這件事仍然有相","  對上的不同。譬如掛名，這是一件很有趣的事情，在工程裡是非常清楚的，誰重要，誰","  的名字就掛在前面，對於重要的看法當然會有不一，就是對這件事情貢獻較多者，就掛","  名在前面，這是非常清楚的。可是，我最近才知道數學人的掛名是按照姓的英文字母排","  序，那時候我們有一位申請人，我們不理解為什麼他的名字每天都掛在那個位置，結果","  他們說數學的領域就是這樣。","   所以，我們要澄清一件事情，學術倫理當然有一個共通的zone在那邊，可是它在領域","  上的差異性還是要非常清楚。譬如台灣常常提到的就是學生跟老師的事情，可是若仔細","  想想，學生與老師的論文衝突很少發生在工學院，因為工學院的老師跟學生綁得比較緊","  ，學生的題目通常是老師給的，他也接受聘任來參與老師的研究計畫，可是文科的研究","  相對獨立，所以他們對於最後的產出結果會有比較多衝突，因為他們是相對獨立的。","   這件事情有領域不同性，這是非常重要的，因此我們一開始的時候，對這件事情就採","  取了對於各領域不同的看法，所以我們希望儘量由各個領域開始討論。對於被通報違反","  學術倫理的出席程序，我們分為初步查證、初審及複審等三個階段，初步查證由被通報","  違反學術倫理事件行為人的系級單位（包括系所及中心）負責，初審由行為人所在的院","  級單位負責，複審則由研發處負責。系級單位由主管及教評委員共同審閱，他們初步決","  定是否成案，然後報給院級單位，院級單位可以針對初步是否成案提出看法，如果系級","  教評及院長都認為不應成案，就清華大學的觀點而言，連著兩級的院教評都包庇當事人","  的機會並不大，所以我們認為經過兩級不成案的機會也不大，當然當事人可以繼續再往","  上說明他的情形。至於被檢舉的系主任則是由院長指定人代行其權責，如果被檢舉的人","  是院長，那麼就由研發長或校長指定人代行其權責。清華大學只有把其中一件事情的責","  任推給教育部，那就是當被通報違反學術倫理行為人是校長的時候，我們就會把整個流","  程都跳出來，當時我們想過如果是校長違反學術倫理的話，那麼學校也很沒面子，所以","  就把事情丟給教育部去處理。大致上來講，所有行為幾乎都是在清華大學裡面處理，只","  有當被檢舉人是校長的時候，我們才會把問題報到教育部去處理。","   至於其他細節情形，包括哪些人必須迴避、處理期限、被檢舉人在校內應該進行哪些","  作法等等，我想教育部、科技部及過去的法律都有相當的規定，大致上我們都予以參照","  ，我們花比較多的時間是在討論校內的SOP，也就是說，如果有些事情被檢舉，那該怎","  麼做？如果同一個單位天天都被檢舉，那麼天天都有案件會送進來，在這種情況下，光","  是講這些事情就不勝其煩。其實最重要的地方在於雖然各個不同領域對於違反學術倫理","  有其共通性，但事實上還是有相當大的不同情況，以我剛才所講的掛名為例，工學院的","  學生或老師會在私底下抱怨，比如有三個人掛名，張三認為他自己的貢獻比較大，但是","  他覺得老師好像是讓李四掛第一個，像這樣的事情在數學領域就不存在，因為他們只要","  掛名就認為他們是equal","  right，包括專利也是一樣，基本上，專利掛名的順序無關權利的分配，所以情況並不","  是非常統一。關於清華大學的部分就報告到此。","   關於今天的四個討論提綱，第一個是公私分際為何？是否有一致性的審查機制及標準","  ？這方面剛才大家已經講了很多。第二個是國家機關應否介入學術研究倫理？就像剛才","  林教授所說的，因為差異性等等的關係，我想還是由各個單位先處理比較好，除非有處","  理上的難題；至於是拿科技部的計畫或NIH的計畫，本來這些funding","  agency就有責任必須處理他們的property，所以我倒覺得應該是以國家資源所挹注的計","  畫為限，這方面應該沒有問題。至於第三個及第四個提綱，針對第四個提綱，我認為尊","  重各領域及各大學的決定與調查是非常重要的事情，謝謝。"],["主席：請柯委員志恩發言。"],["柯委員志恩：主席、各位學者專家、各位同仁。立法院是一個充滿政治性的地方，所以","  大家在此討論學術倫理時一定要把它和政治放在一起，如果不是發生一大堆大家有興趣","  的政治話題的話，其實這樣的問題應該是完全就科技部的層次來討論比較合適。過去本","  席擔任教授時，連續15年都得到科技部或國科會的獎勵，所以在此我必須替科技部稍微","  說一些話，因為他們在最近幾年當中對於許多違反學術倫理的樣態努力加以研究，包括","  以前我們常常從信箱接收到一些訊息，先用三個圈圈把姓名隱匿下來，然後告訴大家那","  是什麼樣的違反學術倫理情事。其實教授本身都會心有芥蒂，因為學術名聲是大家的最","  大公約數，沒有人願意觸犯這條紅線，我覺得科技部在訊息揭露這個層面上做得相當不","  錯，起碼讓我們心生畏懼，而心生畏懼這件事情就會讓大家有所感覺。","   關於今天所討論的議題，剛才本席已經聆聽許多專家學者所提出的意見，以掛名而言","  ，當然我們不能否認那是從楊泮池校長的事件開始，但不管是就ORI過去的SOP或是NSF","  的流程來講，我覺得大家可能忽略了一點，到底今天是就paper本身去檢視它違反了哪","  些學術倫理，還是檢視做paper的這個人違反了哪些學術倫理？為什麼我要特別提出這","  個問題？以最近發生的管中閔準校長事件而言，立法委員都把違反學倫掛在嘴上，但究","  竟是什麼樣的paper可以進到各校的學術倫理委員會進行處理？從剛剛到現在，這一點","  並沒有被討論到，如果拿的是ORI或國科會的計畫很簡單，因為拿的是國家的經費，如","  果遭人檢舉的話，那麼這個機構當然必須對個人或其所產生的產品做進一步的追蹤，但","  管中閔準校長這個案件卻是充滿政治性的，他所涉及的是參加中研院的研討會，和他共","  同掛名的是一位暨南大學的專家，結果後來有人發現其中有許多地方和研究生的paper","  重疊度非常高，因為這是一個非匿名審查的研討會，所以它並不具某種程度的學術水平","  ，相信大家都知道，像這種不具某種程度學術水平的paper—年有千百萬件，在這種情況","  下，需要把它放到學倫會進行討論嗎？它所暴露的另外一個問題在於究竟是paper本身","  到達一定程序之後才要進行討論？還是當這個人已經變成非常被大家關注、影響到大學","  發展時，那麼關於這個人的任何爆料都可以進到學倫會進行討論？到目前為止，本席並","  沒有聽到這方面的討論，而這部分是必須加以釐清的，其實這就是本席所說充滿政治性","  的部分。當然我們也可以利用這個機會好好討論科學技術基本法第十二條，科技部一年","  撥給200多億元的經費，在這麼多的經費當中，歷年來違反學倫的只有73件，我們只能","  說台灣非常注重學術倫理，從另外一個角度來看，目前的機制可能還有不彰之處，這些","  問題當然都要討論。至於連帶影響的部分，包括大家把學倫放在一起，對於人的本身是","  否也應該要一併加以討論？但是討論之後大家就會發現問題變得很大，因為爆料非常多","  ，老實說，只要是非匿名審查、不具某種程度學術水平的paper，大家都會彼此抄過來","  、抄過去，就是因為它的等級太低，也就是評等當中的第四等級，大家根本都不會列為","  考慮。可是當牽涉到這個部分的時候，學倫要不要加以討論？我知道王立昇教授也牽涉","  其中，為什麼當初台大只花了1個半小時的時間就決定不用討論這件事？是不是因為這","  種paper的性質不足以開放討論？在被揭露的訊息當中，一個學生說他引自於手稿，如","  果各位看到整個程序的話，那麼我必須說其實這位暨南大學EMBA的學生完全違反學術倫","  理，他抄了那麼一大段，最後只說他引自於某某人的手稿，各位教授都寫過paper，這","  要是我們的話，早就被檢舉了，為什麼？怎麼可以在抄了二、三十段之後，最後只告訴","  大家引自於某某人的手稿，然後就交差了事？如果要考慮學術倫理的話，那麼每個段落","  、每個地方的引述都要交代得非常清楚，所以在這位學生書寫的格式就應該受到規範，","  可是因為他是EMBA的學生，大家都不會去討論，而EMBA的學生卻可以引發這麼大的風潮","  。因此我們今天是否可以在這個地方先界定學倫單位，我們不是只有在後續的懲罰或一","  些條款上討論，其實大家做了非常多的條列留給我們後續在修訂科學技術基本法時納入","  參考，或者如同剛才成大副校長特別提到的，是不是可以趁這樣的機會好好擬定清楚學","  術倫理專法？但在今天這樣的會議中要去檢討，或許各大學在面對發生這樣的事情之後","  ，你們發現類似副校長、校長當選人或其他身分涉及大家所爆料的部分時，是否都要進","  到學倫會討論？學倫會對這樣的事情是否都可以接受？或是可以進到學倫會被討論的範","  圍有其基本的限制？比如EI、SSCI或具一定學術程度以上的部分才能討論，對於其他沒","  有涉及到這些的部分，我強調非匿名部分就不納入討論。因為發生這些事情，我認為這","  樣的界線，在各大學討論SOP流程時勢必要將這些當成樣態予以澄清，不盡然要放入。","  但是會發生這樣事情的學校不只有台大，各位對於這部分可能要一番思考！","   我再次強調，非常謝謝各位，但是這是一個充滿政治性的地方，很多時候要將政治議","  題列入今日的討論範圍。謝謝！"],["主席：謝謝柯志恩委員。事實上本次委員會舉辦公聽會所依據及參考的法條，包括柯委","  員提出修正案的科學技術基本法及學位授予法，我們是基於這兩個法條在未來修訂時需","  要對相關議題舉辦公聽會討論。","   接下來請國立臺灣大學機械工程學系陳炳輝教授發言。"],["陳炳輝教授：主席、各位委員。關於是否需要一致性的標準或學術倫理規範的範圍，其","  中牽涉補助單位及被補助的單位。我個人認為學術倫理規範的範圍，包含專利、報告、","  計畫書、論文及作品等等，但我們過去很少討論，比如申請科技部計畫的計畫書是不是","  涉及抄襲等等，事實上這種情形也會發生。可是我們到底要不要處理這種狀況？因為事","  件的樣態很多，我認為認定違反學術倫理或是否需要處理的標準應該有所不同，可是同","  一種著作或作品等部分應該具有同樣的標準，例如專利。我想到目前為止大家很少聽說","  專利被檢舉抄襲，可是專利有沒有受到政府單位的補助？其實有的，因為各學校申請專","  利時也有拿到政府相關的補助，因此我認為這些可能必須納入考慮。第二，學倫調查的","  法令基礎或SOP可能包含相關司法調查權，如同剛才其他的專家也有提到，這些應該是","  大院必須納入考慮的部分。另外，在學倫調查及處理的過程中，真的要注意利益迴避及","  揭露，因為過去在學倫調查過程中，相關委員彼此間的利益迴避與揭露要到什麼樣的地","  步，其實各校沒有明確或完整的規範。但在科技部的計畫審查，審查委員及被審查人間","  的利益迴避是規範得相當清楚。","   關於校長部分，如同剛才陳信文副校長提到的，應該交給主管機關處理。但關於同一","  類的著作及作品是否違反學術倫理的標準及其處罰的方式，我認為還是要有補助的單位","  （比如教育部、科技部或經濟部）能經由各校或各研究法人處理的情形，至少將處理及","  懲罰的情形送交主管機關討論，我覺得這些應該都要有適當的標準，各校不應該有不同","  的標準。當然處罰部分經過討論，應該有點像高院一樣，做出統一的標準，將來請各校","  依據這樣的標準執行，甚至我覺得處罰的標準不應該如此的不一致。","   我舉一個簡單、曾經發生的案例，某校的教授曾經在國內的會議投稿，我們知道通常","  國內的會議論文沒有著作權，與國外很多的會議不太一樣，可是在投稿的過程必須經過","  審查，審查時被審查委員及學校檢舉抄襲，可是這篇文章只有在投稿時被審查，而且他","  在文章中都有引用他被檢舉抄襲的論文，他唯一做錯的一件事就是一張圖裡面有三個點","  ，他沒有在旁邊註明這三個點來自什麼著作，但文章中都有清楚說明。在正式發表時，","  這些問題都不存在了！院教評會認為這部分沒有問題，但到了校教評會竟然判定這部分","  違反學術倫理，停止教授某一部分的權利一年。我覺得這樣的懲罰過重，因為這根本是","  還沒發表的論文，而且只是在審查過程中被檢舉，被懲罰的教授就必須接受這樣的情形","  。我覺得這部分應該送科技部及教育部，比如將來類似的情形要不要處理、如果不處理","  是否要有一定的標準，我覺得這些可能是我們必須要考量的部分。","   除此之外，我覺得討論學術倫理的範圍當然以政府補助的單位為限，可是從剛才的討","  論來看，基本上科技部及教育部都有相關主管部會處理學倫，而經濟部也有補助研究法","  人，研究法人中相關的研究員也有發表論文，只是這部分並沒有算得很重，農委會及衛","  福部也一樣，可是應該也要有相關的委員會處理類似的情形。因此是不是應該要有統一","  的權責機構？我不覺得一定要有統一的權責機構，可是我認為處理的標準要有，也就是","  什麼樣的著作、狀況應該要處理，而處理之後懲罰標準的差異不要太多。以上跟各位報","  告，謝謝。"],["主席：謝謝陳炳輝教授。接下來請國立中正大學柳金章副校長發言。"],["柳金章副校長：主席、各位委員。先簡單說明中正大學目前處理這樣的狀況所建立的相","  關機制，中正大學去年11月建立校內所有的機制，我們主要依據教育部的「專科以上學","  校學術倫理案件處理原則」及科技部相關的法令，目前也建立基本的SOP，包括辦公室","  及相關的規範，規範的對象包含教師、學生及相關研究人員、有參與研究的人員（比如","  博士後研究人員）等皆有相關的規範，我們基本的流程也都建立起來了，這是我們初步","  做的機制。不過剛剛幾位先進也談到，這樣的事情其實有非常多的樣態，牽涉到不同的","  領域，比如生醫領域對於論文是否涉及抄襲的想法，跟人文領域或許不太一樣，所以對","  一件事情的處置，首當其衝的就牽扯到領域。","   第二個，不同的部會、不同的地方處理的樣態不是那麼統一，所以剛剛台大陳炳輝教","  授也希望相關部會能統整，包括教育部、科技部、衛福部與經濟部等等，一般大學都會","  獲得他們相關的補助經費，但是在處理的樣態上，每個學校都不一致。我舉一個例子，","  教授上課的講義可能涉及抄襲，因為在學校的網站可能也有公開，請問可不可以成案？","  或者我們參加一個研討會，只是口頭的報告並未出版，請問要不要處理？整個國家並沒","  有一致的做法，所以我建議未來的SOP或者是任何單位在處理這些狀況的時候，原則跟","  標準應該要一致，不要經濟部跟科技部的處理標準不一樣，跟教育部也不一樣。","   另外，在學術領域裡面，除了發表的論文之外，還有學生的學位論文及老師的升等論","  文，像最近中正大學正在處理一件學位論文的案子，目前已經成案了。這也衍生一個問","  題，如果學生的碩博士論文涉及抄襲的時候，它的嚴重程度是否要到撤銷學位？其實不","  同的專家或不同的領域的認定標準也不是那麼一致，所以我建議未來在處理這樣的事情","  時，畢竟涉及到學生畢業的權利，比如碩士論文被撤銷了，最後學位被撤銷了，這對他","  們的發展是非常嚴重的事情，所以是否已經達到這樣的標準，其實不同領域有不同的見","  解，比如理工、法律、人文等領域，其實有些地方並不是那麼一致，所以我建議未來整","  個國家在處理這樣的狀況時，希望樣態與基本的標準能夠一致。","   最後，還有一個面向需要提出來討論，當然現有的制度必須建立相關的法令，可是在","  早期包括大學任教的老師、學生及研究人員，他們對於學術倫理的認知及知識是缺乏的","  ，未來在大學推動相關課程及認知教育的部分，教育部或科技部可以做一些努力，希望","  我們的下一代或相關從事研究的人員包括學生、研究人員，能夠在這樣的努力之下，在","  學術倫理上有比較好的認知，未來不要因為一時疏忽而踩到紅線，謝謝。"],["主席：謝謝柳副校長。","   接下來，請中華民國私立大學校院協進會理事長也是世新大學吳永乾校長發言。"],["吳永乾校長：主席、各位委員。今天探討的題目關於學術倫理審查機制的建構問題，除","  了剛剛聆聽幾位專家的報告之外，我有一些淺見提供給大家參考。","   首先，關於學術倫理的審查機制是否要有一致性的標準、行政監督機關的權責是否要","  統一，就這方面剛剛中研院張教授有提到美國國家衛生基金會（NSF）跟研究誠實辦公","  室（ORI）在衛生及公共服務部（HHS）的一些做法。我想補充的是，其實美國的制度在","  美國總統府所設置的各種委員會裡面，有一個委員會跟學術倫理有很大的關聯性，這個","  委員會叫美國國家科學研究委員會（National    Science     and     Technology","  Council），這個委員會是要負責制定聯邦不當研究行為的政策，所以像內閣部會有關","  學術倫理的相關機制就必須參考聯邦不當研究行為政策（The   Federal   Research","  Misconduct Policy）。","   這個政策裡面有五大項：第一個，就是剛剛也討論很多，包括什麼是不當的研究行為","  、什麼是違反學術倫理的定義，第一個部分就是不當研究行為的定義；第二個部分是不","  當研究行為的構成要件；第三個部分是聯邦各機構跟研究機構的權責劃分，對於學術倫","  理或者是不當研究行為處理上的權責劃分；第四個部分是關於如何有效而公平地處理學","  術倫理案件的指導綱要（Guideline）；最後一個部分是有關行政處分的方式。所以這","  是政策性的綱領，其他內閣部會在處理學術倫理案件或者是不當研究行為這一類案件的","  時候，他們必須參照的方式，等於是一個上位規範，這是我想補充的第一點。","   第二個，因為學術研究的領域還有學術倫理問題發生的場域差異性很大，所以我原來","  所提的到底要不要有一致性的審查機制，或者監督權責機構是不是要統一，這一點我用","  這個做回應。我覺得因為學術倫理涉及到的研究領域差異性很大，還有學術倫理發生問","  題的場域差異性也很大，不太可能由統一的機構來處理，或是有一套統一的標準。比如","  說人體研究，跟其他類型的研究像一般的行為科學或者是像社會科學、自然科學的研究","  ，都有很多的不同，所以什麼情況是違反學術倫理或者是不當的研究行為，這個標準很","  難一致；第二個，在場域上，有些問題是發生在國家補助的研究經費，剛剛大家提的大","  部分都是屬於這個部分，有一些跟補助經費沒有關係，像升等論文、學位論文，所以我","  們現在的處理方式，大致上我覺得是可行的，國家補助研究經費的由科技部處理，學位","  論文、教師升等這類問題就以教育部作為監督機構，我覺得這種實質的劃分是可行的。","","","   我要補充的第三點是，美國維護學術倫理的機制很強調教育，各位從之前幾位專家學","  者的報告中就可以聽得出來，雖然科技部或教育部在這方面直接、間接都辦了一些研討","  會或活動宣導，但是我們在學術倫理方面的教育是不夠的。剛剛講到的ORI，除了監督","  及負責審查研究機構的調查發現和處理方式之外，最大的功能之一就是教育，但國內學","  者除非是唸法律的或是在法律上對違反學術倫理有著墨的人，大部分的學者，特別是學","  生，都缺乏學術倫理方面的知識。所以誠如剛才談到的，未發表的論文到底有沒有著作","  權、掛名的問題、一魚多吃會不會構成抄襲等，嚴格講起來，大家的看法不一定都是正","  確的，但是我們現在卻缺乏教育的機制，所以我認為要加強學術倫理的教育，這是以後","  負責維護學術倫理機構的重要任務之一。以上是我要補充的。","   最後一點，當主管機關發現違反學術倫理，像是科技部發現所補助的研究案出現不當","  行為的時候，除了採取倫理制裁措施之外，在美國的機制中還會要求聯邦機關在調查過","  程中只要對方發生進一步的違法行為，比如這個違法行為構成民事或刑事責任，就有通","  報與移送的義務。不過我發覺，不管是科技部或教育部，對於這種問題都僅止於作倫理","  方面的處置，而沒有進一步地將違規、已觸犯法律、構成法律責任的案件移送到相關機","  關，像是將構成犯罪的案件移送檢調機關進一步處理，這是我的最後一項建議，謝謝。","",""],["主席：請國立臺灣大學工學院應用力學研究所王立昇教授兼所長發言。"],["王立昇所長：主席、各位委員。這是一個很嚴肅的問題，誠如剛才柯委員所言，這也是","  個非常具有政治性的話題，因為政治就是管理眾人之事，希望能把管理做得更好。剛才","  中研院、教育部與科技部都做了國家層級的比較，在此我就做個學校層級處理的比較。","","","   大家如有資料的話，資料的最後有一份是我提供的，我整理了一下Ohio     State","  University、Sydney","  University（雪梨大學）以及國立臺灣大學的學術倫理的處理過程。剛才幾位的發言，","  大致上都大同小異，比如一個是收件（file），一個是preliminary","  assessment（初評），一個是初審，另一個則是真正進行調查，基本上都會有這四道程","  序。但是在這幾道程序中，很多細節都需要我們特別注意，特別是在收件的時候，Ohi","  o     State     University就會有一個University     Anonymous     Reporting","  Line，可以循此檢舉而不須具名；至於Sydney","  University就講得更明白了，認為檢舉misconduct是每位學者的基本責任，還特別提到","  ，如果是故意隱瞞或是促成違反學術倫理的事件也算違反學術倫理的狀況，因此雪梨大","  學對此也做了非常嚴格的議定，換句話說，如果今天我知道有位同仁做了違反學術倫理","  的事情但卻隱匿不報，這樣也是有罪的。","   在初評的階段，大家可以看到\"The Dean shall  have  authority  to  promptly","  locate and secure the originals of all Research Records and other relevant","  materials.\"換句話說，如果認為有問題的話，馬上就可以把所有的相關資料訂起來，","  或是保護、保存起來，不讓它受到干擾。這部分不管是在雪梨大學還是臺灣大學都沒有","  處理的相關機制。在初審階段，Ohio                                     State","  University的report可分為兩個期間，一個期間是preliminary","  report，等preliminary送出去之後還要經過respondent，也就是被檢舉人看過並提出","  意見後才會完成final","  report，所以我認為這也是可以注意之處。審查委員名單也要送給被檢舉人，讓他可以","  提出所謂「conflicts                                                     of","  interests」的問題而請求迴避，至於要不要迴避則由委員會決定。","   在investigation階段方面，可以發現Ohio                              State","  University也有這個階段，亦即preliminary comment from  the  respondent  and","  final，他們在調查的時候就會作懲處。在懲處方面，資料上特別提到\"Sanctions","  shall   be   commensurate   with   the   severity    of    the    research","  misconduct.\"，換句話說就是前面許多人提到的所謂「比例原則」。臺灣大學也有這樣","  的處理，但是臺灣大學在規定上少了一項Ohio     State      University和Sydney","  University都有的規定，也就是如果因為違反學術倫理造成知識傳遞的錯誤時，要予以","  糾正。","   有關被檢舉人要配合的事項，臺灣大學規定「得要求被檢舉人或相關利害關係人提供","  必要之文書、資料或物品」，剛才也有提到，這是調查權的問題，而臺灣大學也有相關","  的規定方式。在保密的部分也有嚴格的要求，至於在迴避原則方面，我特別要提到的是","  雪梨大學的規定，擔任委員或審查人卻故意隱匿自己與被審查人的關係，造成conflic","  ts                                                                      of","  interests的話，這也是一種違反學術倫理的事件，所以這也是我們要特別注意的。","   有關檢舉人方面，檢舉者當然要提供具有真實性的檢舉資料，但若這是屬於「frivo","  lous","  allegations」有意散播或是讓被檢舉人受害的話，就有處罰的規定。臺灣大學也有規","  定，如果檢舉人無謂檢舉的情節嚴重的話，亦可移送相關單位建議懲處，而這也與今天","  科學技術基本法所要修正的條文有關，檢舉人若不當或不誠實檢舉的話也是要受處分的","  。","   這裡還有一些建議事項，大家可以參考我所提供的書面資料。","   關於學術倫理的問題，我們認為如果使用違反學術倫理的文章申請獎勵、獎助，這屬","  於一種詐欺行為，既然我們剛剛提到，如果檢舉人不實檢舉，我們可以對之施以刑事處","  分，對於違反學術倫理情節重大、影響到國際民生甚至人民健康的被檢舉人，我們也應","  該設一個規範加以處理，因此我建議「科學技術基本法」應該增訂「違反學術倫理案件","  情節嚴重者，得依法追究其刑事或民事責任」。這樣的話，學校處理案件時，會有更寬","  廣的空間。","   再者，如果發現造假情事，我們剛剛講過，從某些想法來看，沒有主動提報也屬於違","  反學術倫理；換言之，我們希望只要發現這類情事，就要提報。因此，對於「科學技術","  基本法」要增訂如果檢舉案件成案檢舉人可以獲得獎金的規定，我覺得不太恰當，因為","  這本來就是他應該做的，而且倫理問題屬於道德問題，道德問題用金錢處理絕對會產生","  更大的問題，這樣的話，以後不但有司法蟑螂，還會有學術蟑螂，將會造成學術界非常","  大的不安。","   此外，我們要採取不誅心原則，不能用他的意圖定罪，必須有事實依據；就像剛才柯","  委員特別提到的管先生一事，我不能代表台大學術倫理委員會發言，我只能跟大家報告","  ，那個研討會的性質屬於學術交流，那本研討會論文集還不是在完稿階段，我們會看到","  那本論文集裡有些論文連參考資料都沒有，有些論文上面還明白寫著preliminary","  results，而管先生那篇論文的第1頁頁碼是第0頁，裡面很多論文根本沒有排頁數，它","  只是將大家的論文裝訂在一起而已，根本沒有做任何實質審查。經過這樣的思考，後來","  倫理委員會覺得因為它屬於半成品，所以不繼續審查；其實這樣的半成品未必沒有事，","  我們在倫理委員會也討論過，如果有造假或竄改，還是有錯；但是如果屬於引述、引用","  的問題，這個部分通常在成品時比較好檢核，在半成品時很難檢核，所以我們無法繼續","  處理。對於這件事，後來教育部和暨南大學都做出類似不立案處理的結論，我想這個結","  論應該可以繼續接受公評。","   至於剛才陳炳輝教授提的問題，我覺得確實也是一個問題，這可以討論，但是如果他","  把論文送審，我覺得好像學生交了作業，那應該是完稿，不能算是半成品的階段，當然","  這有很多樣態，所以需要處理。我想我們都希望這個部分能夠因應各個領域的不同屬性","  處理。","   另外，判定尚未有結果前，我們對被檢舉人要保持無罪推定的態度；如果確定被檢舉","  人沒有違反學術倫理，要趕快恢復他的名譽；而且不管學術倫理的判定結果如何，都要","  致力保護檢舉人及審查委員。以上是我的報告，請大家參考。謝謝。"],["主席：跟公聽會與會者說明，各位提供的書面資料都會列入公聽會紀錄，留作參考；此","  外，為便於事後整理各位的論點，待會我們會根據提綱製作簡單的題目，針對這些題目","  ，各位可以就您的意見（即剛剛發言的意旨）回復，以便我們整理時，能比較明確知道","  您對這些題目的看法。","   接下來請輔仁大學社會學系戴伯芬教授發言。"],["戴伯芬教授：主席、各位委員。剛剛聆聽許多先進說明現在台灣處理研究倫理的制度面","  建制之後，我才知道原來台灣在處理研究倫理的行政程序上已經做了滿多事情，但是我","  想今日召開這場公聽會的一個非常重要理由可能不是要討論目前各位在程序上可以處理","  的這些個案，而是要討論之前發生的那些非常多有名的個案；對於那些個案，雖然我們","  有法制、有處理的機制，卻無法處理，我想可能在處理研究倫理審查時，我們必須考量","  台灣的政治、社會及文化的現實面。","   針對各國的處理模式，經過整理後，我覺得大概可分為兩類，第一類是剛剛很多先進","  都提到的美國處理模式，第二類是比較接近日本的處理模式，二者的差異何在？前者等","  於是國家介入處理，由如同剛剛大家提到的處理機構處理，譬如OIG，基本上，他們都","  附屬於受國家補助的機構底下，有一定的法律權力，因而有調查權，甚至具刑事權；後","  者是比較接近日本和其他國家的處理模式，基本上，由一個獨立性比較高的研究機構處","  理，他們不附屬於任何官方組織。此外，我再稍微點出美國處理模式剛剛先進比較沒有","  討論到的部分，其中幾個是比較重要但臺灣沒有做的，一個是調查報告必須全文上網公","  告，不是調查完畢後，僅收做內部文件；一個是懲罰的部分，各國大概都有追回補助款","  、停權的懲罰，可是美國有一項非常嚴重的懲罰，就是一旦被糾舉倫理有問題，則視為","  犯罪行為，排除在學界之外，另有一個比較大的權利被剝奪，他不能再擔任任何研究計","  畫的審查委員，不是不能申請研究經費，是不能擔任研究計畫審查委員；大家都知道，","  臺灣學界是透過審查機制，學學相護非常嚴重，甚至某些計畫常常是一小撮人在復審時","  決定的，所以不能擔任研究計畫審查人員是非常嚴重的處分。","   至於比較接近日本的處理模式，以日本而言，他們是由大學自行處理，如同剛剛比較","  多先進談到的，這和臺灣的精神比較像，都是尊重大學自治，但是日本還有一個理化學","  研究所，由權位很高、很有聲望的學者主持，它本來是一個獨立的民間機構，後來被收","  入文部省的底下，變成一個獨立的行政法人，它具有非常高的公權力可以去審查具有高","  度爭議的問題。當然，他們對於調查報告也是必須公告上網。日本跟臺灣比較像的是，","  我們基本上不認為它是違反倫理，基本上是行政裁量，並不認為它是一個犯罪行為，所","  以最多再加罰鍰處分而已。日本的學術文化跟我們很不一樣，所以我們要考慮國家機關","  是不是要介入學術研究倫理，要不要高度介入學術倫理審查時，我們必須要考慮這個差","  異性，因為日本的學術界是有高度恥感的，可是臺灣好像很缺乏這件事。","   所以日本之前2014年爆發一個案例，小保方晴子──一位女性研究者的一個造假案，她","  的早稻田大學博士學位論文被取消，但是比較嚴重的是她的指導教授笹井芳樹上吊自殺","  ，因為博士生論文造假而造成指導教授上吊自殺，這件事情在臺灣是不可能發生的。因","  為在日本社會有這麼強大的學術內規範和道德恥感，如果我們用像日本這麼鬆散的方式","  來規範臺灣的學術倫理，我覺得可能會有滿大的問題。","   我們再來看一下臺灣的規定，目前科技部的「科技部學術倫理案件處理及審議要點」","  只限於申請本部計畫，我覺得不太夠，而且獨立性不夠，因為基本上委員都是行政任命","  。教育部的學審會只處理升等的爭議，如果不是升等的論文就不管，我覺得這個約束力","  也太低，當然還可以透過司法，就是被抄襲者去告，但是司法曠日廢時，尤其是學生或","  助理位階很低的話，更不可能走司法。","   第三，如何建立一個比較好的學術倫理調查機制？第一個，科技部的倫理調查委員會","  應該獨立，不應該再附屬在科技部底下。第二個，教育部應該建立本身的倫理委員會，","  跟大學形成兩級制，就很像性平會這樣，不應該放任大學去學學相護，因為我覺得很多","  案例看到的就是學學相護的問題。第三個，調查委員也不是隨便派任，應該要有遴選制","  度。最後，臺灣本來有一個其他國家沒有的制度，就是監察院，監察院的報告其實也有","  糾正和彈劾的權力，但是我們也知道監察院的糾正和彈劾常常是不管用的，臺灣徒有很","  多法規，但實際上沒有作用。","   最後，對於權責劃分的部分，我覺得臺灣確實必須多管齊下，不然我們一天到晚透過","  國外的檢舉來處理臺灣的學術倫理問題，這是一個非常糟糕的現象。首先，對研究者來","  說，研究者的研究責任制是很需要的，大家剛剛在爭議什麼論文需要被進入審查、什麼","  不需要，我覺得這是一個很奇怪的問題，應該是誰寫了哪些部分是有造假或者根本沒寫","  ，應該要被處理，而不是什麼樣的層級不應該被處理。其次，臺灣還有一個很嚴重的學","  術通膨，就是掛名制，就是為了增加點數而互相掛名，我覺得這必須要統一，你可以掛","  名，可是你的記點制度必須要重新被考量。","   對於科技部來說，剛剛所有提到的問題，科技部訂定了「行政院所屬各機關委託研究","  計畫管理要點」，這個要點規定每一位科技部的官員只能擔任科技部的召集人、什麼階","  段只能申請多少的研究計畫案，可是科技部本身並沒有遵循這樣的觀點，根本就不遵守","  行政法規。特別是針對上億元的研究案，臺灣有很多「大咖」都是上億元的，拿到諾貝","  爾獎金其實只有將近100萬元美金，3,000萬元臺幣，可是臺灣這一些出事的「大咖」，","  有些一年都是1億元以上的，這需要更加地公共課責，而不是科技部管管、學校管管就","  可以了。","   最後，現在因為臺灣的學術倫理太嚴重了，我覺得必須要考慮公布姓名和整個調查結","  果公開上網，剛剛很多先進都提到，這不只是行政處罰而已，我覺得必須要負刑責，這","  是詐欺國家的研究倫理資源。我覺得臺灣的學術倫理今天之所以爛到這樣，其實不是個","  人偶發性、鬼迷心竅的行為，而是研究資源長期被一些人壟斷，我們的懲罰太輕，以致","  於投報率太高，所以在缺乏恥感的情況下，我覺得要多管齊下、強化法制。"],["主席：因為我們待會兒還有第二輪可以讓大家互相回應，各位與會者如果還有沒講完的","  部分，我們在第二輪還可以再進行。","   請臺北海洋科技大學吳肇哲研發長發言。"],["吳肇哲研發長：主席、各位委員。今天的題目是結合學術倫理與調查管理的機制，既然","  談到機制，剛才很多學者專家從教育部的層面、從政策的層面、從各個學校、從國內或","  國外各種環境去廣泛地討論跟深入交流。我提供一些個人淺見，因為我們既然討論到體","  制，這個問題盤根錯節，是很複雜的一個系統，我們既然討論體制，可能會思考到兩個","  東西，一個是定位跟框架，定位的部分，我們要把有關剛才提到的調查、判定和處理的","  權責定位到什麼樣的定位，可能是大家比較聚焦的部分，如果定位到很高、很高，或定","  位到外太空去的話，可能永遠很難去收斂。再來是框架的部分，我們要匡到什麼樣的部","  分，這一期的科學月刊提到最近這幾年大數據、人工智慧的演進，它也是經過專家系統","  再演進到今天。","   我針對今天的四個題目，首先要感謝教育部的姚次長和李彥儀司長在很多會議、活動","  裡面對學倫工作的推動，尤其在我們技職體系對於相關教育的導入，給大家有這樣一個","  觀念，這個部分的推動真的不容易。另外，科技部也辦了很多場誠信的部分，這是部裡","  面的推動，所以回到我剛才講的，針對這三個部分，我剛才有提到的定位和框架，其中","  調查、判定和處理的部分，對應我們今天討論的四個提綱，第一，是不是要有一致性的","  審查？從剛才學者發言可以聽出來，很難有一致，但是又必須要有，所以我這邊提議要","  有一個相近的一致性，就是一個模糊裡面的確實，因為剛才很多校長提到，至少在現階","  段可以處理我們可以處理的，也可以釐清哪些是我們不可處理的部分，可能有phase1、","  phase2一個演進的過程。","   第二個，要不要用國家的資源做完整的機構的導入？剛才我們有特別提到樣態的部分","  ，事實上，樣態的定義是一個滿大的工程，但是如同剛才提到的人工智慧的演進，既然","  要往前前進、既然要往前發展，務必在這定義裡面有一個相對的明確性，例如抄襲或掛","  名，我們也可以參考其他領域的科學方法，就像我剛才提到的人類神經的部分，它提到","  的就是強度和權重，我們可能針對幾個指標定義某些強度，哪個採計、哪個不採計，在","  我們可做的部分去做一個樣態的定義。","   第三，對應這邊提到的審查調查權的部分，剛才也有很多教授清楚地提到美國的部分","  ，但是我們歸納出來哪些可做、哪些可能比較難做的，像剛才應力所教授提到證據保全","  的部分，我覺得這個部分各個學校應該是可以做的，例如當發生證據保全的部分，至於","  第三方的調查，以我們現有的司法制度也有相當的部分可以導入，所以是不是要擴大到","  框架和定位的部分，要集中某一個權責單位主責所有廣泛的事情，可能也會有難度。所","  以最後我的結論是，針對今天學術倫理的調查管理體制，我們是不是聚焦在我們定位最","  後一個單位是像法院一樣的，或者像簡易庭一樣的，有不同的權限和不同的授權，對應","  出來相關的框架，所以我剛才針對最近相關的部分，有關部裡面的努力及各個學校在推","  動時依循方向的聚焦，提出了定位和框架，希望可以集思大家的意見，但是我最後還是","  要感謝部裡面、教育部、科技部長官對我們在這部分有些方向的引導，尤其是教育部的","  督導，讓大家在學術倫理這一塊，尤其大家都會重視這一部分的觀念，這是逐漸在醞釀","  和形成、發酵的部分。以上簡要幾點報告，謝謝。"],["主席：第一輪學者專家發言完畢，包括柯委員表達意見，相關的主管機關包括教育部、","  科技部、中研院都有提出看法，接下來我們將要進行第二輪的討論和意見交流，包括剛","  剛幾位與會者的意見交流，最後會請主管機關回應。我這裡要再提出一個觀點，在轉換","  之前，我們來想一件事情，可能跟今天的題目有點關係。","   在剛剛我聽取所有與會者的發言當中，我們發現在其他國家，尤其是美國，它雖然有","  兩個機構，不管是HHS或NSF，它們在ORI的主要設定是以經費補助的論文為主，國家出","  經費，因此國家的機關會要求學倫，似乎是基於這樣的基礎。臺灣的學術研究機構，包","  括中山科學研究院、工業技術研究院、中央研究院、國家實驗研究院、國家衛生研究院","  ，它們每年的年度預算，這大概不是很精準，不全然是指它們投入在補助研究計畫上面","  ，但可以看出它們的研究人員和預算規模，可說是中華民國用國家預算去投入的部門。","  在我們的研究型大學中，主要是有很多學術人員的大學來講，以幾個主要的學術型大學","  ，我們會發現，目前科技部大概是國家研究經費投入最多的，它大概有四成的經費是投","  入到這些研究型的大學，如果以研究型的大學來講，它支應的經費當中，有超過四分之","  一是來自於科技部。我這裡要說明的是，為什麼今天很多的發言好像都會把科技部帶到","  ？就表示在國家資源挹注的研究計畫中，科技部和研究型大學互相的關係非常密切，我","  們來看一下有哪些研究型的大學，包括今天很多與會者來自的臺、清、交、成及中央、","  中山等中字輩的，大概是目前國內主要調查的幾所大學，經費也相當可觀，128億多元","  。","   最後，我們來思考這個問題，如果以學術研究機構、又以學術研究型大學來說，既然","  這種情況之下，未來我們從學倫往前延伸、往上延伸，是否未來不只學倫，在這些所謂","  的國立大學或是以學術研究型的大學來講，或者統稱為高等教育來講，是否在我們未來","  政府機關組織改造的過程中，必然以教育部為最後的主管機關？還是在目前經費及整個","  學術研究跟相關事項的管理上，科技部也可以列為一個考量？藉此機會，有點置入行銷","  來談這樣的想法。當然，今天的主題還是學倫，在第二輪發言之前，我這邊有一份根據","  今天提綱所設計的題目，剛才有9位與會的發言者，我們把它發給各位，如果各位覺得","  可以把這些意見納入，因為我們會後會把你們的意見做個整理，在摘要的時候，當然會","  用比較簡化的方式，用yes、no，把剛剛提綱上的4個題目變成6個題目，如果你認為題","  目設計不精準，你當然可以做調整，目的是希望能夠用簡略的方式來了解各位剛剛發言","  的意旨內容，未來我們做會議結論時，我也會以多數意見或部分意見來描述今天公聽會","  所聽到的相關想法，如果在場的5個部會也願意就今天的提綱表達意見，如果能表達部","  會的意見，你就具名；不能表達部會的意見，個人意見就不用具名，也請助理把今天給","  9位學者專家的調查表同時給中研院、教育部、科技部、經濟部和衛福部與會的代表性","  官員。我再強調一次，你可以不用具名，這只是一個便於我們對各位發言意旨的了解所","  提供的一個服務而已，不是很嚴謹，但是為了掌握各位發言內容的方向。","   陳委員亭妃提出書面意見。","委員陳亭妃書面意見：","   案由：有鑑於教育部長潘文忠因調查台大校長鄰選及管中閔遭檢舉爭議，遭泛政治化","  壓力請辭抗議。對於台大校長遴選問題，本席等立法院同仁認為這不是藍綠問題，因為","  歷屆台大校長裡，包括陳維昭在內，沒有一位是綠的，這不是藍綠爭議問題，而是應依","  法釐清台大校長遴選爭議及管中閔適任與否問題。另外，管中閔在校長遴選時，隱匿獨","  董身分，學術倫理也有爭議，但管卻一直神隱、未面對各界質疑。本席等呼籲期勉，新","  任教育部吳部長一定要好好處理管案。"],["主席：請問與會專家學者就第一輪發言有無補充或回應？如果暫時沒有，我們就先請相","  關機關代表來回應。","   請中研院學術諮詢總會孫執行秘書發言。"],["孫執行秘書以瀚：主席、各位委員。剛才大家針對學倫的制度做了很多的討論，我現在","  想要從另外一個層次來看，就是徒法不足以自行，在這個裡面其實每一個人看這件事的","  心態是很重要的，尤其在審議這些學倫案件時的心態，我特別要強調一下，我們培養一","  個學者可能要經過幾十年，可是要毀掉一個學者非常容易，所以在做這些判斷，要認定","  一個學者違反學術倫理必須非常謹慎，在沒有經過完整的審查之前，我們不應該未審先","  判，英文是說presumed                    innocent                     until","  proven，科技部在違反學術倫理的認定標準也定義它要「蓄意且明顯違反學術社群共同","  接受的行為準則，並嚴重誤導本部的評審」。也就是說，世界各國都認為人都會犯錯，","  無心的過錯是必須被容忍的，所以我們在審查的時候要考慮到這樣，要將心比心，我過","  去在主持一些學倫審查的時候就發現，有些人會利用很高的標準去要求別人，可是我就","  在想，如果你用同樣的標準要求自己做不做得到？我們應該要用同樣的標準來要求所有","  的人。","   同時，學術倫理對研究上面的嚴謹要求是隨著時間而改變，過去一些容許的做法，後","  來認為是不好，所以就慢慢改變了，我們假如用今天比較高的標準來看過去10年、20年","  之前發表的論文，就會失去公平。我們也不要因為目前少數的個案，就用了很高的標準","  設下一個沒有辦法通用在所有人身上的標準，我們常常發生這樣的事情，搞到最後其實","  很難收場。所以我做一個具體的建議，我們現在要求所有的研究者都要接受一些學倫的","  課程，其實我們更應該要求審查學術倫理案件的這些審查委員及各校、各研究機關處理","  學倫案件的人，也要受到更高程度的訓練，讓大家能夠都有更深的體會，比較一致的標","  準。"],["主席：請教育部姚次長發言。"],["姚次長立德：主席、各位委員。謝謝大家今天的分享，其實我受益很多，各位教授的分","  享很像學術倫理的學術研討會，在這邊真的學到非常多，教育部有以下幾點回應：第一","  ，我們聆聽今天大家的建議，學術倫理跟研究誠信的要求，不只是對老師和學生的一種","  自我要求的標準，同時也是人格養成的一種教育。站在教育部的立場，我們覺得學術倫","  理這樣的觀念必須要持續推動，我們覺得這也是教育的一部分，所以教育部現在已經建","  立了臺灣學術倫理教育資源中心，我們會在這個中心裡面不斷地強化學術倫理相關的資","  源和內容，希望教育部能夠把學術倫理這樣的觀念儘可能地在各個大學的老師和學生心","  目中建立起來。第二，學術倫理的觀念其實剛才各位先進都已經提到，學術倫理的觀念","  是隨著時間、隨著科技的發展不斷地改變，事實上，在各個國家對於學術倫理的要求，","  我們剛才聽到各位學者專家提出來的也各不相同，所以教育部在扮演好學術倫理建立的","  推動者的角色，我們必須不斷地去更新，同時跟國際不斷地接軌。第三，學術倫理重視","  的程度，剛才戴伯芬老師講到日本大學的例子，她用一個名詞叫做「恥感」，剛才也提","  到一個例子，就是指導的學生違反學術倫理，指導教授覺得愧對學術環境，竟然自殺了","  。當然，我們不至於希望臺灣的學術界發生這樣遺憾的事件，但是從這個事件我們的體","  驗就是臺灣的學術環境對於學術倫理的重視程度，以及一旦違反以後，我們深自警惕、","  感到愧對學術環境的感受必須要持續加強。以上幾點回應。"],["主席：請科技部蘇次長發言。"],["蘇次長芳慶：主席、各位委員。首先，感謝大家提供很多寶貴的意見，科技部基本上一","  直在做快速的創新和接納很多的意見，所以我們一直持續內部的調整和改進，當然今天","  要感謝各個學校提供很多寶貴的意見。科技部基本上是站在完善整個審查機制的立場，","  我要適當地回應一下，我們的審查委員會完全是獨立的，剛才戴伯芬教授提到的，事實","  上我們並不是自己審，當然是邀外部委員，那是一個獨立的審查委員機制，它有一個標","  準作業的流程，而且尊重各領域的差異，我們現在努力要做的是建立我們的資料庫，從","  整個資料庫裡面可以達到更一致的標準，不管在處分或審查方面，我們一直在累積案例","  ，做大數據作業的改善機制。關於所謂的教育方面，我們已經要求所有申請科技部專題","  研究計畫的所有學校，在6、7月就會核准的專題研究計畫之前，每一個學校的學術倫理","  處理作業流程必須報到科技部，這是很重要的一部分，也就是要求各個學校先從教育到","  自我管控的機制上去處理。","   另外，我要回應戴教授有關專題補助機制，你剛才提到的是行政院所屬各機關委託研","  究計畫案，原則上是2件計畫，但是科技部主管的基本上是一個專題補助計畫，不是委","  託的計畫，這是兩件事，有機會的話，我們可以多向戴教授說明，包括剛才提到的獨立","  委員會的運作，我們都是獨立委員會在運作。另外，科技部在處理整個調查時，應該站","  在委辦行政監督的角度，持續去做這些事情。剛才大家應該有一個共識，也就是教育，","  我要跟大家分享一件事情，在美國高中開始寫報告的時候，只要一句話是抄的，老師就","  把它退回去，是打零分的，所以這應該是從基本的教育裡面就要去做這件事，也就是說","  ，很多大學生在寫專題報告的時候就應該要開始注意這件事情，累積這個習慣以後，就","  不會有抄襲的事情，這是我看到的一個面向。","   另外，我有一個請求，假設真正在立法的時候，我希望立法院可以保護學術倫理審查","  委員，包括承辦人員，因為我們科技部的承辦人員很公正地在處理這些作業時，有一些","  學術倫理案件被處分的學者反而來控告科技部承辦人，然後要上法院，這事實上是很不","  對的事情，假設是真正立法時，希望立法院可以幫忙做這件事情，請保護真正獨立審查","  的這些審查委員和承辦人員，因為他們只是遵照流程做事，事實上是很公正的，結果反","  而承受到很不公平的待遇、要跑法院。"],["主席：蘇次長最後反映的問題，我們會去思考一下，畢竟科技部承辦人員算是公務員，","  公務員做成的審查結論，會不會變成一個行政處分？一個行政處分是可以尋求行政救濟","  的，可是行政救濟的結果就是要上行政法院，這到底是學術的事情？還是國家公權力的","  行使？這的確是一個好的問題。","   請國立臺灣大學機械工程學系陳炳輝教授發言。"],["陳炳輝教授：主席、各位委員。針對科技基本法要修正有關獎金的部分，我覺得期期以","  為不可，因為這是屬於道德的問題，如果要有獎金，將來學術界就會有所謂的檢舉達人","  ，因為教授絕對可以把他研究精神拿來做相關的搜尋，在這種情形下，剛剛孫以瀚前副","  主委已經提到，培養一個教授不容易，可是我們知道在學術圈裡面，往往因為升等或經","  費爭取的關係，可能就會形成一些疙瘩，可是教授又最會做研究，他一定會用各種軟體","  去找到跟他相關的東西，在這種情形之下，我覺得要毀掉一個人，他只要把這些相關的","  東西送上來，在這種情形之下，我覺得應該要考慮到蓄意和非蓄意的情形，可是這件事","  是很難處理的，我覺得真的要請大院考量。","   第二，我們現在所有的東西假設形成慣例之後，我覺得應該要當成是慣例，就剛剛王","  立昇所長提到的，什麼叫做成品、什麼叫做半成品，這些東西一旦形成一個判例以後，","  這些就會形成一個慣例，這些慣例處理的方式是不是會變成一個通則，我覺得是教育部","  可能要考慮的，這樣講起來好像以後我發表論文的時候只要頁碼寫成0，這個就叫做半","  成品，或者說我只要全文刊登跟摘要同時刊登，這就叫做半成品，其實現在很多的會議","  ，如果有些完全為了要避免這些爭議，往往都是短摘要、長摘要或全文刊登，到底什麼","  樣的樣態不需要進入學倫會處理、什麼要進入學倫會處理，什麼樣的情況下有審查的時","  候要進入學倫會處理，然後哪些要怎麼處理，我覺得這要當作一個慣例，我覺得不需要","  創造太多的名詞，應該要仔細地考量形成慣例。"],["主席：謝謝陳教授寶貴意見，未來我們審查相關法案的時候，一定會注意到各位的意見","  。","   請輔仁大學社會學系戴伯芬教授發言。"],["戴伯芬教授：主席、各位委員。剛剛大家都提到也都理解到倫理是一個很棘手的問題，","  所以才稱為倫理，當然如果能夠從教育著手是最好的，但是現實上我們面對高度全球化","  的學術競爭之下，不只是臺灣，其他國家也是一樣，都必須要嚴肅面對這個問題。我覺","  得有一個比較好的參照制度想提出來給大院參考，就是性平會。大家都知道性平也是一","  個非常曖昧、模擬兩可的事件，在發生性平事件的時候，大家都很頭痛，但是我們也是","  逐步走來、慢慢摸索出一個處理性平案件的辦法，我覺得性平會有些精神是可以參照的","  ，像剛才大家說的保密原則，這在性平一定是這樣，兩級制也是這樣。再來就是對於性","  平會跟司法，例如在學校犯的性平案件，例如性騷擾，這也有性騷擾防治法，或者更嚴","  重的性侵害，也是有強制性交的罪罰，所以並不表示我們在學校用學校的性平會處理完","  ，行政程序跑完學校的性平事件之後，這些疑似加害者就不需要再接受司法程序的審判","  ，所以我覺得性平法在校園的建置，剛好處理的議題也是有一點類似，大家或許可以來","  參考。再來就是性平委員的選任，我覺得某種程度也不是隨便選任的，剛剛我有提出在","  不同的學科領域確實會有差異，這個可能只能用合議制來解決，不能完全用一致性，跨","  領域就很難做調查，因為有些涉及專業的部分，但是我覺得可能也可以就倫理事件建置","  人才庫這樣的方式來處理。"],["主席：請國立成功大學林從一副校長發言。"],["林從一副校長：主席、各位委員。有關學位授予法的修法草案裡面第十八條、第十九條","  有關撤銷的部分，我覺得稍微要謹慎一點，因為學位這件事情事實上是學生滿大的權利","  ，我建議有關舞弊的項目更清楚地界定為他的學位直接相關，如果一個學生在一個選修","  課作弊，然後被查到就取消學位，或者他的一個出版品作弊就被取消學位，我覺得這個","  裁量空間過大、太模糊了，是不是由於這件事情很重大，就直接跟學位論文相關的部分","  舞弊，我們才討論嚴不嚴重、是不是要撤銷學位？這是第一個建議。第二，前一陣子跟","  中研院、周倩教授等等去日本訪談的時候，日本的學術舞弊已經到諾貝爾獎得主級的相","  關都有問題，問他們舞弊的原因是什麼？是他們不知道這件事情是錯的嗎？他們都說知","  道，可是為什麼舞弊？舞弊的原因是什麼？第一，結構性利益太大。第二，學校或單位","  如果你沒有出版的話，你學術就完蛋了。第三，當然是他很驕傲──我怎麼可能錯？一定","  是實驗錯了。我的意思是，絕大部分舞弊的原因不是透過上課可以解決的，所以我對科","  技部那6小時是滿有意見的，因為是沒有效的。第二，更重要的是，國家如果要去解決","  倫理的問題，是重新去反省我們給予研究的獎勵這件事，以太多的獎金來引導學術，我","  覺得是敗壞學術很重要的原因，這個是我個人的感觸，大概是全世界的人心裡面都知道","  的一件事，可是我們還是著墨在審查跟形式教育上面，我覺得是可以再考量的。"],["主席：請國立臺灣大學工學院應用力學研究所王立昇教授兼所長發言。"],["王立昇所長：主席、各位委員。我可能還是要特別強調一下學術的發展跟國家整體競爭","  力、學生的學習都有很大的關係，我們當然要避免違反學術倫理事件的干擾，但是我們","  同時也要去推廣學術的發展。從這個角度來看，坦白說，我們提供經費做學術研究這件","  事是無可避免的，因為我們希望國家的科技能力或文學素養等等各方面都能增進。既然","  有了好的利益在當頭，就好像老子說的一句話：「不貴難得之貨，使民不為盜」，也就","  是說，你給了這麼大的獎勵，當然就有可能變成偷盜，所以一定要用嚴刑或嚴格的規範","  來作為界定。但是這個嚴格的規範又不能戕害學術自由的發展，所以我希望我們在訂各","  種法規的時候，能夠考量到整體學術的發展、整體學術的自由風氣氛圍，因為大家都知","  道學術有自由才能有創意，有創意才能夠有進一步的發展，所以這是一個非常重要的關","  鍵，我們在考慮學術倫理的時候，希望能夠把這個納進去，例如Ohio","  State在處理學術倫理的時候，就有一個原則，只有三種狀況是要處理的，一個是跟大","  家認可的狀況有大幅度偏離的時候，第二個是故意的違反，第三個就是要有事實的依據","  。所以這三個原則我們一定要把握住，不要在調查上面出現一些特別侵犯到人權或學術","  自由的狀況。例如，Ohio                                               State","  University校方有說被檢舉人必須提供資料，但是他可以不接受面談，他們可以邀請，","  但是他有權不接受，換句話說，就把他當作無罪推定的狀況來討論。Ohio","  State也訂了一個學術倫理案件的追訴期，它有訂一個6年的追訴期，當然這也是我們可","  以考慮的，是不是也在我們相關法規訂定時，把這個加進去。回到剛剛很多先進所提到","  的，我們大家也聽到了昨天前教育部長卸任的時候講大家都不要說假話，最重要的就是","  誠信的問題，台積電之所以那麼成功，就是因為他們的核心價值裡面第一個就是integ","  rity，他們的核心價值是「ICIC」，這裡的IC不是integrated","  circuit，而是integrity","  corporation，integrity是它們的第一條，因為在誠信的狀況下，整個技術的發展才能","  夠往上提升，所以我們都要基於這樣的思考來討論誠信的問題，我相信對我們國家來講","  ，不管是學者、國家的競爭力和整體的社會環境就會更好。"],["主席：還有沒有專家要提供意見？","   除了非常感謝各位與會者提供寶貴意見供本委會的公聽會能夠順利完成，也感謝各機","  關撥冗參加及回應，尤其是兩位次長及中研院的相關主管，包括經濟部也派人參加，聽","  取學者專家的意見，我個人也受益良多，尤其是大家還不厭其煩地去看了相關的學位授","  予法及科技基本法，我想未來這兩個法在立法院審議的時候，各位的寶貴意見我們會非","  常、非常注意，也非常感謝科學家和學者非常認真幫我們把條文裡面可能的狀況都引用","  出來，我們以後應該儘量邀請各位來協助我們提升立法品質。","   根據立法院職權行使法第五十八條規定，委員會應於公聽會終結後十日內，依出席者","  所提之正反意見提出公聽會報告，送交本院全體委員及出席者。第五十九條規定，公聽","  會報告作為審查該特定議題之參考。換言之，各位剛剛針對特定條文的意見，我們在審","  查的時候都會注意到。第二，我們會將各位的發言意見及所有書面資料綜合歸納、彙編","  成冊，送交本院全體委員及所有出席的與會貴賓，所以你們的發言紀錄你們都收得到。","","","   非常感謝各位出席今天舉辦的公聽會所提供的寶貴意見，我們會審慎考量作為未來修","  法的依據，再次感謝大家。散會。","散會（11時23分）","","","  -----------------------","                                     立法院公報  第107卷  第42期  委員會紀錄","","                                     227","","立法院公報  第107卷  第42期  委員會紀錄","","                                     立法院公報  第107卷  第42期  委員會紀錄","","                                     228","","                                     229","","立法院公報  第107卷  第42期  委員會紀錄","","                                     立法院公報  第107卷  第42期  委員會紀錄","","                                     254","","                                     253","","",""]],"block_lines":[1,8,43,103,104,274,275,344,346,374,375,437,440,493,494,547,551,587,588,616,618,664,665,744,749,813,816,852,894,897,917,918,934,935,961,966,983,986,1001,1002,1017,1018,1043],"person_count":{"主席":22,"張總監典顯":1,"姚次長立德":2,"蘇次長芳慶":2,"朱義旭副校長":1,"林從一副校長":2,"陳信文副校長":1,"柯委員志恩":1,"陳炳輝教授":2,"柳金章副校長":1,"吳永乾校長":1,"王立昇所長":2,"戴伯芬教授":2,"吳肇哲研發長":1,"孫執行秘書以瀚":1},"persons":["主席","張總監典顯","姚次長立德","蘇次長芳慶","朱義旭副校長","林從一副校長","陳信文副校長","柯委員志恩","陳炳輝教授","柳金章副校長","吳永乾校長","王立昇所長","戴伯芬教授","吳肇哲研發長","孫執行秘書以瀚"],"title":"立法院第9屆第5會期教育及文化委員會「以論文造假為鑑結合學術倫理暨調查管理體制」公聽會會議紀錄","時間":"中華民國107年4月19日（星期四）9時1分至11時23分","地點":"本院群賢樓101會議室","主席":"鍾委員佳濱"}