{"blocks":[["主席（柯委員志恩代）：出席委員已足法定人數，現在開會。本週一、三及四是一次會","  。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第2會期教育及文化委員會第15次全體委員會議議事錄","時    間：中華民國105年12月12日（星期一）上午9時至11時31分","        中華民國105年12月14日（星期三）上午9時至下午5時4分","        中華民國105年12月15日（星期四）上午9時至下午4時2分","地    點：本院群賢樓101會議室","出席委員：鍾佳濱    柯志恩    何欣純    許智傑    李麗芬    高金素梅  吳思瑤","            蔣乃辛    黃國書    蘇巧慧    吳志揚    高潞以用巴魕剌Kawlo．Iyu","        n．Pacidal  陳學聖    張廖萬堅","         委員出席14人","列席委員：吳秉叡    張麗善    黃昭順    江啟臣    徐永明    賴士葆    孔文吉","            陳亭妃    邱志偉    鄭天財Sra．Kacaw    簡東明    蕭美琴    顏寬","        恒    盧秀燕    曾銘宗    林德福    羅明才    陳歐珀    王惠美    葉","        宜津    徐榛蔚    陳賴素美  鍾孔炤    蔣萬安    陳  瑩    周陳秀霞","         委員列席26人","|列席人 |（12月12日）              |                                   |","|員：   |                          |                                   |","|       |科技部部長                |楊弘敦率同有關人員                 |","|       |行政院科技會報辦公室執行秘|郭耀煌                             |","|       |書                        |                                   |","|       |行政院主計總處公務預算處專|陳莉容                             |","|       |門委員                    |                                   |","|       |（12月14日）              |                                   |","|       |文化部部長                |鄭麗君率同有關人員                 |","|       |行政法人國家表演藝術中心董|陳國慈                             |","|       |事長                      |                                   |","|       |行政院主計總處公務預算處專|陳莉容                             |","|       |門委員                    |                                   |","|       |（12月15日）              |                                   |","|       |文化部部長                |鄭麗君率同有關人員                 |","|       |行政法人國家表演藝術中心董|陳國慈                             |","|       |事長                      |                                   |","|       |行政院主計總處公務預算處專|陳莉容                             |","|       |門委員                    |                                   |","","","主    席：何召集委員欣純","專門委員：謝淑津","主任秘書：陳錫欽","紀    錄：簡任秘書  郭冬瑞  簡任編審  朱莉華","         科    長  蔡月秋  專    員  江凱寧","   （12月12日）","       報  告  事  項","宣讀上次會議議事錄。","   決定：議事錄確定。","       討  論  事  項","繼續審查106年度中央政府總預算案有關科技部及所屬單位預算案。","   決議：","   壹、106年度中央政府總預算案有關科技部及所屬單位預算案，已全部審查完竣。審","  查結果如下：","   一、歲出部分","  第24款  科技部主管","   第1項  科技部原列497億0,333萬3千元，除12月1日審查會已減列第1目「一般行政」","           之「基本行政工作維持」200萬元（科目自行調整）及「資訊管理」250萬元","           （科目自行調整）、第3目「財團法人國家實驗研究院發展計畫」508萬8千元","           （含「儀器科技發展計畫」8萬8千元，其餘科目自行調整），第4目「財團法","           人國家同步輻射研究中心發展計畫」100萬元（科目自行調整）外，第6目「","           非營業特種基金」第1節「國家科學技術發展基金」423億4,560萬9千元，暫","           照列，俟所屬非營業特種基金另定期專案審議確定後，再行調整，共計減列","           1,058萬8千元，其餘均照列，改列為496億9,274萬5千元。","   本項通過決議10項：","   (一)凍結第6目「非營業特種基金」第1節「國家科學技術發展基金」中「基金現金增","  資─自然科學研究發展」5,000萬元，俟科技部向立法院教育及文化委員會提出書面報告","  後，始得動支。","                  提案人：吳思瑤","                  連署人：張廖萬堅  蘇巧慧","   (二)凍結第6目「非營業特種基金」第1節「國家科學技術發展基金」中「基金現金增","  資─生物、醫、農科學研究發展」5,000萬元，俟科技部向立法院教育及文化委員會提出","  書面報告後，始得動支。","                  提案人：陳學聖","                  連署人：柯志恩    吳志揚","   (三)凍結第6目「非營業特種基金」第1節「國家科學技術發展基金」中「基金現金增","  資─科學教育研究發展」1,000萬元，俟科技部向立法院教育及文化委員會提出書面報告","  後，始得動支。","                     提案及連署人：蘇巧慧    鍾佳濱    張廖萬堅  余宛如","                                   吳思瑤    何欣純","   (四)凍結第6目「非營業特種基金」第1節「國家科學技術發展基金」中「基金現金增","  資─培育優秀學者及曜星研究計畫」1,000萬元，俟科技部向立法院教育及文化委員會提","  出書面報告後，始得動支。","                     提案及連署人：蘇巧慧    鍾佳濱    張廖萬堅  吳思瑤","                                   陳學聖    柯志恩    吳志揚    何欣純","   (五)凍結第6目「非營業特種基金」第1節「國家科學技術發展基金」中「基金現金增","  資─產學合作研究發展」500萬元，俟科技部向立法院教育及文化委員會提出書面報告後","  ，始得動支。","                  提案人：柯志恩    蔣乃辛","                  連署人：陳學聖","   (六)凍結第6目「非營業特種基金」第1節「國家科學技術發展基金」中「基金現金增","  資─跨部會署執行之科技計畫」原列123億5,598萬8千元之五分之一，俟科技部向立法院","  教育及文化委員會提出專案報告後，始得動支。","                     提案及連署人：蔣乃辛    陳學聖    柯志恩    吳志揚","                                   蘇巧慧    鍾佳濱    吳思瑤    黃國書","                                   張廖萬堅  高潞以用巴魕剌Kawlo．Iyun．Paci","  dal","   (七)凍結第6目「非營業特種基金」第1節「國家科學技術發展基金」中「基金現金增","  資─沙崙綠能科學城」原列4億元之五分之一，俟科技部向立法院教育及文化委員會提出","  專案報告後，始得動支。","                     提案及連署人：蔣乃辛    陳學聖    柯志恩    吳志揚","                                   鍾佳濱    李麗芬    蘇巧慧    吳思瑤","                                   張廖萬堅  高潞以用巴魕剌Kawlo．Iyun．Paci","  dal","   (八)凍結第6目「非營業特種基金」第1節「國家科學技術發展基金」中「基金現金增","  資─其他科技發展計畫」原列13億6,220萬7千元之五分之一，俟科技部向立法院教育及","  文化委員會提出專案報告後，始得動支。","                  提案人：蔣乃辛    陳學聖    柯志恩","   (九)聯合國消除對婦女一切形式歧視公約第12條與第24號一般性建議，乃關於女性在","  健康權上之平等。然在生技醫療領域，因性別而生之差異，包括對健康之影響非經研究","  難以得知。我國政府持續推動性別主流化，並已通過CEDAW公約之施行法，故對婦女健","  康權保障乃國家之義務。科技部為維護女性健康應要求所補助之生技、醫療相關計畫，","  進行性別影響評估，以明對不同性別之作用及效果。","                  提案人：李麗芬    何欣純    吳思瑤    張廖萬堅  黃國書    ","                         蘇巧慧","   (十)據台灣失智症協會統計，台灣失智症人口已逾26萬，失智症患者常有走失情況，","  造成家屬不安，現有之愛心手鍊與NFC智慧手環等輔具雖可傳遞患者資訊，然仍無利於","  家屬於第一時間尋找家人。","   現行科技已可製作具GPS定位功能之手環，惟市售品項價格高昂，一般家庭不易負擔","  。查科技部之「國家科學技術發展基金」歷年來均有進行科技輔具研發，因此建請科技","  部就具GPS功能之平價智慧手環進行研發，使是項科技可惠及廣大失智症患者家庭。","                  提案人：李麗芬    何欣純    吳思瑤    張廖萬堅  黃國書    ","                         蘇巧慧","   貳、對於委員質詢要求提供相關資料或以書面答復者，請相關機關於2週內送交個別","  委員及本委員會。但委員另行指定期限者，從其指定。","   （12月14日、12月15日）","       討  論  事  項","一、繼續審查106年度中央政府總預算案有關文化部及所屬單位預算案。","二、繼續審查106年度行政法人國家表演藝術中心預算案。","   決議：","   壹、106年度中央政府總預算案有關文化部及所屬單位預算案，已全部審查完竣。審","  查結果如下：","   一、歲入部分","  第2款  罰款及賠償收入","   第185項  文化部800萬元，照列。","   第186項  文化資產局200萬元，照列。","   第187項  影視及流行音樂產業局115萬元，照列。","   第188項  國立傳統藝術中心80萬元，照列。","   第189項  國立臺灣美術館及所屬28萬元，照列。","   第190項  國立臺灣工藝研究發展中心20萬元，照列。","   第191項  國立臺灣博物館，無列數。","   第192項  國立臺灣史前文化博物館，無列數。","  第3款  規費收入","   第153項  文化部原列922萬元，增列120萬元，改列為1,042萬元。","   第154項  文化資產局600萬元，照列。","   第155項  影視及流行音樂產業局1,412萬9千元，照列。","   第156項  國立傳統藝術中心5萬元，照列。","   第157項  國立臺灣美術館及所屬599萬1千元，照列。","   第158項  國立臺灣工藝研究發展中心280萬元，照列。","   第159項  國立臺灣博物館原列528萬5千元，增列「使用規費收入─場地設施使用費」","            80萬元，改列為608萬5千元。","   第160項  國立臺灣史前文化博物館810萬3千元，照列。","  第4款  財產收入","   第205項  文化部原列4,565萬4千元，增列200萬元（含權利金─文化創意產業園區委","            外經營權利金收入100萬元及租金收入─藝術銀行藝術品出租收入100萬元）","            ，改列為4,765萬4千元。","   第206項  文化資產局705萬7千元，照列。","   第207項  影視及流行音樂產業局62萬6千元，照列。","   第208項  國立傳統藝術中心，無列數。","   第209項  國立臺灣美術館及所屬423萬元，照列。","   第210項  國立臺灣工藝研究發展中心422萬5千元，照列。","   第211項  國立臺灣博物館140萬3千元，照列。","   第212項  國立臺灣史前文化博物館260萬5千元，照列。","  第7款  其他收入","   第203項  文化部原列7,598萬6千元，增列「雜項收入─其他雜項收入」200萬元，改","            列為7,798萬6千元。","   第204項  文化資產局204萬元，照列。","   第205項  影視及流行音樂產業局530萬7千元，照列。","   第206項  國立傳統藝術中心原列2,578萬元，增列50萬元，改列為2,628萬元。","   第207項  國立臺灣美術館及所屬原列1,552萬6千元，增列「雜項收入」100萬元，改","            列為1,652萬6千元。","   第208項  國立臺灣工藝研究發展中心205萬元，照列。","   第209項  國立臺灣博物館76萬1千元，照列。","   第210項  國立臺灣史前文化博物館50萬5千元，照列。","   二、歲出部分","  第22款  文化部主管","   第1項  文化部原列121億0,442萬8千元，除第3目「文化資源業務」第1節「文化資源","           業務推動與輔導」中「國立歷史博物館營運與發展」1億6,432萬9千元、第7","           目「藝術發展業務」第2節「藝術業務推展與輔導」中「國立中正紀念堂管理","           處營運與發展」2億5,109萬8千元及「國立國父紀念館營運與發展」2億3,92","           2萬5千元、第9目「非營業特種基金」第1節「國立文化機構作業基金」7,75","           0萬元，均暫照列，俟所屬非營業特種基金審議確定，再行調整外，減列第1","           目「一般行政」100萬元（科目自行調整）、第3目「文化資源業務」第1節「","           文化資源業務推動與輔導」中「文化設施規劃與設置」之委辦費─委託新北市","           政府代辦新北表演中心推動計畫50萬8千元，共計減列150萬8千元，其餘均照","           列，改列為121億0,292萬元。","   本項通過決議117項：","   (一)凍結第1目「一般行政」3,000萬元，俟文化部向立法院教育及文化委員會提出書","  面報告後，始得動支。","                     提案及連署人：何欣純    吳思瑤    李麗芬    蔣乃辛","                                   陳學聖    柯志恩    黃國書    吳志揚","                                   張廖萬堅  高潞以用巴魕剌Kawlo．Iyun．Paci","  dal","                                    蘇巧慧","   (二)凍結第2目「綜合規劃業務」中「文化發展之評估與推動」1,000萬元（含「跨機","  關文化施政之協調與推動」100萬元及「辦理台灣文化路徑整合行銷」50萬元），俟文","  化部向立法院教育及文化委員會提出書面報告後，始得動支。","                     提案及連署人：蔣乃辛    陳學聖    柯志恩    李麗芬","                                   黃國書    張廖萬堅  蘇巧慧    吳志揚","                                   吳思瑤    何欣純","   (三)凍結第2目「綜合規劃業務」中「文化活動資訊調查與統計」原列3,663萬5千元","  之十分之一，俟文化部向立法院教育及文化委員會提出書面報告後，始得動支。","                     提案及連署人：蔣乃辛    陳學聖    柯志恩    吳志揚","                                   黃國書    李麗芬    蘇巧慧    吳思瑤","                                   張廖萬堅  何欣純","   (四)凍結第2目「綜合規劃業務」中「資訊系統維護暨安全管理」原列7,344萬9千元","  之十分之一，俟文化部向立法院教育及文化委員會提出書面報告後，始得動支。","                     提案及連署人：黃國書    李麗芬    蘇巧慧    柯志恩","                                   蔣乃辛    張廖萬堅  陳學聖    吳志揚","                                   何欣純    李麗芬","   (五)凍結第3目「文化資源業務」第1節「文化資源業務推動與輔導」中「社區營造及","  村落文化發展」1,000萬元，俟文化部向立法院教育及文化委員會提出書面報告後，始","  得動支。","                     提案及連署人：柯志恩    蔣乃辛    陳學聖    吳志揚","                                   何欣純    吳思瑤    李麗芬    黃國書","                                   蘇巧慧    張廖萬堅","   (六)凍結第3目「文化資源業務」第1節「文化資源業務推動與輔導」中「文化設施規","  劃與設置─獎補助費」原列4億元之五分之一，俟文化部向立法院教育及文化委員會提出","  專案報告後，始得動支。","                     提案及連署人：吳志揚    柯志恩    陳學聖    蔣乃辛","                                   蘇巧慧    張廖萬堅  李麗芬    吳思瑤","                                   黃國書    高潞以用巴魕剌Kawlo．Iyun．Paci","  dal","   (七)凍結第3目「文化資源業務」第1節「文化資源業務推動與輔導」中「博物館及地","  方文化館推動與輔導」原列5億4,886萬6千元之十分之一，俟文化部向立法院教育及文","  化委員會提出書面報告後，始得動支。","                     提案及連署人：蔣乃辛    陳學聖    柯志恩    吳志揚","                                   何欣純    吳思瑤    李麗芬    黃國書","                                   張廖萬堅  鍾佳濱    蘇巧慧","   (八)凍結第3目「文化資源業務」第1節「文化資源業務推動與輔導」中「國立歷史博","  物館營運與發展」500萬元，俟文化部向立法院教育及文化委員會提出書面報告後，始","  得動支。","                     提案及連署人：柯志恩    蔣乃辛    陳學聖    蘇巧慧","                                   黃國書    張廖萬堅","   (九)凍結第4目「文化創意產業發展業務」中「產業集聚效應推展」1,000萬元，俟文","  化部向立法院教育及文化委員會提出書面報告後，始得動支。","                     提案及連署人：陳學聖    蔣乃辛    吳志揚    柯志恩","                                   李麗芬    黃國書    吳思瑤    何欣純","                                   張廖萬堅  蘇巧慧    林昶佐    鍾佳濱","                                   高潞以用巴魕剌Kawlo．Iyun．Pacidal","                                   許智傑","   (十)凍結第5目「影視及流行音樂發展業務」第1節「影視及流行音樂策劃與發展」中","  「影視音政策規劃補助與跨域整合」及「國家電影資產保存與文化推廣」500萬元，俟","  文化部向立法院教育及文化委員會提出書面報告後，始得動支。","                     提案及連署人：何欣純    黃國書    李麗芬    蘇巧慧","                                   柯志恩    蔣乃辛    陳學聖    吳思瑤","                                   張廖萬堅","   (十一)凍結第5目「影視及流行音樂發展業務」第1節「影視及流行音樂策劃與發展」","  中「影視音海外發聲及展演計畫」原列973萬元之十分之一，俟文化部向立法院教育及","  文化委員會提出書面報告後，始得動支。","                     提案及連署人：陳學聖    蔣乃辛    吳志揚    柯志恩","                                   黃國書    李麗芬    蘇巧慧    何欣純","                                   張廖萬堅  吳思瑤","   (十二)凍結第5目「影視及流行音樂發展業務」第1節「影視及流行音樂策劃與發展」","  中「推展地方影視音文化體驗」100萬元，俟文化部向立法院教育及文化委員會提出書","  面報告後，始得動支。","                     提案及連署人：蔣乃辛    陳學聖    柯志恩    吳志揚","                                   何欣純    吳思瑤    李麗芬","   (十三)凍結第6目「人文及出版業務」第1節「人文文學及出版業務推展與輔導」中「","  人文推廣業務」300萬元，俟文化部向立法院教育及文化委員會提出書面報告後，始得","  動支。","                     提案及連署人：蔣乃辛    陳學聖    柯志恩    何欣純","                                   吳思瑤    李麗芬","   (十四)凍結第6目「人文及出版業務」第1節「人文文學及出版業務推展與輔導」中「","  出版產業振興方案」300萬元，俟文化部向立法院教育及文化委員會提出書面報告後，","  始得動支。","                     提案及連署人：陳學聖    蔣乃辛    吳志揚    柯志恩","                                   吳思瑤    蘇巧慧    李麗芬    何欣純","   (十五)凍結第6目「人文及出版業務」第1節「人文文學及出版業務推展與輔導」中「","  國家動漫史料及數位典藏」原列5,000萬元之五分之一，俟文化部向立法院教育及文化","  委員會提出書面報告後，始得動支。","                     提案及連署人：陳學聖    蔣乃辛    吳志揚    柯志恩","                                   吳思瑤    何欣純    李麗芬    鍾佳濱","                                   黃國書","   (十六)凍結第6目「人文及出版業務」第1節「人文文學及出版業務推展與輔導」中「","  對財團法人中央通訊社捐助」原列2億9,957萬4千元之五分之一，俟文化部向立法院教","  育及文化委員會提出書面報告後，始得動支。","                     提案及連署人：吳思瑤    何欣純    張廖萬堅  黃國書","                                   蘇巧慧    李麗芬","   (十七)凍結第7目「藝術發展業務」第2節「藝術業務推展與輔導」中「行政法人國家","  表演藝術中心營運與發展─補助臺中國家歌劇院營運經費」原列4億5,000萬元之八分之","  一，俟文化部向立法院教育及文化委員會提出專案報告後，始得動支。","                  提案人：吳思瑤    鍾佳濱    李麗芬    何欣純","   (十八)凍結第8目「文化交流業務」中「全球佈局策略推展計畫」原列1億7,615萬3千","  元之十分之一，俟文化部向立法院教育及文化委員會提出書面報告後，始得動支。","                     提案及連署人：蔣乃辛    陳學聖    柯志恩    黃國書","                                   蘇巧慧    張廖萬堅  吳思瑤    李麗芬","                                   吳志揚    何欣純","   (十九)凍結第8目「文化交流業務」中「國際及兩岸區域佈局計畫」原列1億4,662萬","  8千元之十分之一，俟文化部向立法院教育及文化委員會提出書面報告後，始得動支。","","","                     提案及連署人：黃國書    蘇巧慧    張廖萬堅  陳學聖","                                   蔣乃辛    吳志揚    柯志恩    李麗芬","                                   何欣純    吳思瑤","   (二十)我國現行對於文化藝術的國家級獎項，音樂類有流行音樂類金曲獎、傳統暨藝","  術音樂類金曲獎、金音創作獎；電影類有金馬獎、金穗獎；電視廣播類有電視金鐘獎、","  廣播金鐘獎、金視獎；出版類有金鼎獎、金漫獎；另還有針對於個人貢獻頒發之國家文","  藝獎，惟對於劇場、舞蹈等卻無相關指標性獎項，是以可見政府對於劇場藝術相關工作","  者之冷落，有鑑於此，文化部應就劇場藝術界設立指標性獎項，進行相關的評估與討論","  ，並於3個月內送交立法院教育及文化委員會委員。","                  提案人：陳學聖","                  連署人：蔣乃辛    吳志揚","   (二十一)本院審議102年度及104年度中央政府總預算案時分別通過決議，要求各機關","  應就所主管財團法人設置任務已達成、或設立目的已不復存在、或已無營運實益、或績","  效不彰、或性質或業務相近者，提出具體之退場或整併計畫及時程，並向立法院各該委","  員會報告。但各機關主管並未確實執行，實有怠惰之嫌。尤其文化部主管政府捐助達5","  0%以上之財團法人，其中部分已連續多年營運總收支過低，甚有年度收支總額不及20萬","  元者，有些會務近乎停滯狀態，顯已無法落實原設置功能，文化部允宜參據民法規定及","  立法院相關決議，於6個月內檢討其存續價值或評估整併、裁撤之可行性，俾使資源集","  中，提升營運效益，並減少政府之監理成本。","                  提案人：柯志恩","                  連署人：蔣乃辛    陳學聖","   (二十二)文化部暨所屬106年度預算案合計編列「全球佈局行動方案」106-","  109年第二期國際及兩岸交流中程計畫預算3億3,456萬元，經立法院預算中心研究指出","  有以下缺失：1.預算分散於6個單位預算及14項分支計畫項下編列，分工零碎細瑣，卻","  未見彙整說明，不利本院預算監督。2.電視節目之擴散性與滲入性頗強，乃極具效益之","  文化交流工具之一，但整體計畫未見電視節目相關推動計畫，顯有欠周妥。3.對市場趨","  勢及現況資訊未能完整掌握，計畫周延性容受質疑。綜上，有關「全球佈局行動方案」","  第二期計畫分工龐雜，預算零散，規劃不周，不僅不利本院監督，且將來執行成果難以","  期待，文化部實應澈底檢討改進，並加強計畫之執行與管考。","                  提案人：柯志恩","                  連署人：蔣乃辛    陳學聖","   (二十三)監察院105年5月對文化部提出糾正，並要求檢討相關人員疏失責任。糾正案","  文指出「文化部簽訂華山文創園區各項促參契約內容有欠周延，任由BOT案與ROT案之民","  間機構自行協商，且明知協商之商業條件超逾契約規定，影響該部權益，仍未主動依契","  約有效解決，終因工程進度嚴重落後，致解除BOT案全部契約及ROT案部分契約。文化部","  徒具打造「台灣文創產業之營運中心暨品牌育成基地」之良政美意，卻簽訂瑕疵合約在","  前，卸責失能在後，陷政府、促參廠商及民眾於『三輸』局面，顯然失職」。另審計部","  104年度決算審核報告也指出，「文化部設置五大文創園區以促進文化創意產業發展，","  惟間未積極督導廠商依約保留培育空間，且參訪族群類別及人數尚乏客觀統計分析，亟","  待檢討改善」。文化部應針對審計部之意見，以及監察院之糾正，並要求檢討相關人員","  疏失責任，提出書面檢討報告，送立法院教育及文化委員會。","                  提案人：柯志恩","                  連署人：蔣乃辛    陳學聖","   (二十四)監察院105年2月18日教育及文化委員會糾正文化部辦理海洋文化及流行音樂","  中心計畫，管考數據資料失真失能；且遲未成立控管小組督導及辦理實地查證；任令代","  辦機關高雄市政府恣意審查計畫基本設計等，經國發會以預算執行率偏低、進度嚴重落","  後為由評核為丙等，且有遭國際設計團隊鉅額求償及影響政府國際形象之虞，均核有違","  失。文化部應將本案之檢討報告及追究相關人員疏失，於3個月內送書面報告予立法院","  教育及文化委員會。","                  提案人：柯志恩","                  連署人：蔣乃辛    陳學聖","   (二十五)為提振台灣電影產業，縣市政府紛紛設置影視支援中心以協助業者拍片，值","  得肯定。但近來各地轉為搶蓋影視基地，除了原有台北士林區「中國電影文化城」之外","  ，新北市將在新莊副都心打造「台灣電影文化園區」，臺中市將於霧峰興建中台灣影視","  基地，高雄市亦積極籌畫「影視藝術產業集散中心」，另台南市現有「白河台灣電影文","  化城」，該市府也承諾將於安南區天馬電台原址設影城。最近行政院又指示文化部及相","  關部會將在台南沙崙打造國際級片廠，且聲稱務必於3年內付諸實現。然而，沙崙農場","  是瀕臨絕種保育類動物東方草鴞的覓食區，該地區還有80種保育類、非保育類草原動物","  ，保育人士十分憂心，一旦生態被破壞，生物及自然環境恐遭浩劫。文化部負責制定我","  國影視產業發展政策，深知國片產業低迷關鍵在於市場狹窄、產業空洞化，以及國片觀","  眾流失，而非欠缺影視基地。換言之，興建再多的影視基地不可能讓台灣變成「好萊塢","  」。為避免鉅額資源投入徒增浪費，製造更多閒置的「蚊子」影城，文化部應於3個月","  內提出我國影視基地興建之評估書面報告，同時出面整合協調、進行資源分工，以免屆","  時影城林立，密度之高，世所罕見，反成為台灣電影發展的「奇觀」與阻力。","                  提案人：柯志恩","                  連署人：蔣乃辛    陳學聖","   (二十六)文化部106年度預算第2目「綜合規劃業務」之「文化活動資訊調查與統計」","  編列3,663萬5千元、較105年度編列4,784萬4千元減少超過1,000萬元，理由何在？是執","  行成果不佳？再者，文化部長鄭麗君曾不只一次表達對於青年的重視，更曾於105年9月","  19日舉辦之「青村沙龍─公私協力共創青年世代」論壇中表示，未來政策將從青年力量","  出發。然而106年度「文化活動資訊調查與統計」項下「青年人口推動各項文化事務永","  續發展之規劃」預算卻較105年度減少597萬8千元，預算減少理由何在？有其他計畫取","  代嗎？如何展現文化部對於青年人口之重視？","                  提案人：柯志恩","                  連署人：蔣乃辛    陳學聖","   (二十七)文化資產保存法第8條第4項條文規範「中央主管機關應寬列預算，專款辦理","  原住民族文化資產之調查、採集、整理、研究、推廣、保存、維護、傳習及其他本法規","  定之相關事項。」基於「寬列預算」、「專款辦理」之預算編列原則，如何落實於107","  年度預算結構，請文化部彙整部內及所屬單位與原住民族相關之預算及計畫，並應於3","  個月內向立法院教育及文化委員會及所屬委員提出書面報告。","                  提案人：高金素梅","                  連署人：高潞以用巴魕剌Kawlo．Iyun．Pacidal    柯志恩","   (二十八)106年度文化部主管預算中之獎補助費占比47.34%，增加金額為近年最高，","  但根據審計部104年中央政府總決算審核報告指出，文化部以往獎補助計畫之執行存有","  諸多缺失。爰要求文化部檢討獎補助資源分配之妥適性及運用效益，並於3個月內向立","  法院教育及文化委員會提交書面報告。","                  提案人：蔣乃辛","                  連署人：陳學聖    柯志恩","   (二十九)文化部及文化資產局辦理公共工程及重大施政計畫，部分新興計畫未待核定","  即先行編列預算或已執行，顯與預算法及預算編製作業等相關規定不符。爰要求文化部","  檢討改進，並於3個月內向立法院教育及文化委員會提出書面報告。","                  提案人：蔣乃辛","                  連署人：陳學聖    柯志恩","   (三十)文化部及其所屬機關106年度預計運用臨時、派遣及勞務承攬人力等非典型人","  力1,368人，占預算員額比率已高達76.51%，運用浮濫，形同變相擴增人力；且非典型","  人力費用近7億元，卻有逾3成人事成本未如實表達。爰要求文化部本精實撙節原則確實","  檢討，依規定嚴加控管逐年減少，並於3個月內向立法院教育及文化委員會提出書面報","  告。","                  提案人：蔣乃辛","                  連署人：陳學聖    柯志恩","   (三十一)文化部暨所屬單位106年度預算案有關全球佈局行動方案第二期計畫分工龐","  雜，預算零散卻未作彙整說明，且整體計畫未見電視產業相關推動計畫，對市場趨勢及","  現況資訊未能完整掌握。爰要求文化部檢討全球佈局行動方案第二期計畫之必要性，並","  於3個月內向立法院教育及文化委員會提出書面報告。","                  提案人：蔣乃辛","                  連署人：陳學聖    柯志恩","   (三十二)查文化部暨所屬單位目前進用臨時人員148人，其中進用年資達5年以上者有","  79人，且文化部自行訂定臨時人員薪點，比照約聘僱人員酬金薪點折合率計算薪資，顯","  有妥適性問題。臨時人員之運用應以臨時、短期及特定性之業務為限，但文化部顯有長","  期僱用之情形。爰要求文化部應就長期進用臨時人員，且逐年調高薪資一事，於3個月","  內以書面向立法院教育及文化委員會提出說明。","                  提案人：蔣乃辛","                  連署人：陳學聖    柯志恩","   (三十三)文化部之「台灣文化生活品牌國際化計畫」，除未依規定揭露中程計畫完整","  資訊外，部分項目與以前年度計畫之項目雷同，恐有新舊計畫間未適當整合或資源重複","  之虞。且計畫目標保守未具前瞻性，效益頗受質疑。另鑑於先前文化部電子商務虛擬通","  路營運失敗之經驗，爰要求文化部審慎評估本案有關電子商務平台虛擬商店項目，並就","  全案於3個月內向立法院教育及文化委員會提出書面報告。","                  提案人：蔣乃辛","                  連署人：陳學聖    柯志恩","   (三十四)查部分文化部主管、政府捐助達50%以上之財團法人，已連續多年營運總收","  支過低，功能不彰且會務近乎停滯，無法落實原設置功能。爰要求文化部檢討其存續價","  值，評估整併、裁撤之可行性，以減少政府監理成本，並於3個月內向立法院教育及文","  化委員會提出書面報告。","                  提案人：蔣乃辛","                  連署人：陳學聖    柯志恩","   (三十五)文化部主管之部分跨年期計畫，非但執行進度落後，並已累積鉅額保留預算","  待執行的情況下，卻仍大幅增加預算編列數，顯未考慮預算執行能力，且有違預算法和","  預算編製作業所示，預算編列應與年度作業需求相配合之意旨。爰要求文化部核實考量","  預算執行能力及年度作業需求，妥當配置預算資源，並於3個月內向立法院教育及文化","  委員會提交書面報告。","                  提案人：蔣乃辛","                  連署人：陳學聖    柯志恩","   (三十六)文化部主管之部分跨年期重大計畫，不但未依規定揭露完整計畫資訊，難窺","  計畫全貌，且「活化縣市文化中心劇場營運計畫」改以年度預算形式編列，有化整為零","  以規避重大計畫監督管考之虞。爰要求文化部檢討跨年期計畫之資訊揭露完整度及預算","  編列方式，並於3個月內向立法院教育及文化委員會提交書面報告。","                  提案人：蔣乃辛","                  連署人：陳學聖    柯志恩","   (三十七)文化部主管預算以獎補助費用支出為最大宗，經查近年文化部之獎補助費占","  比逐年攀升；爰要求文化部應評估資源配置逐年降低獎補助費比例，提高機關功能，並","  於6個月內向立法院教育及文化委員會提出書面報告。","|單位：新台幣千元                                                      |","|年度     |預算總額 |各用途別金額                            |獎補助費 |","|         |         |                                        |占比     |","|                                                                      |","|項目                                                                  |","|財團法人名稱   |政府捐|104年度        |105年度        |106年度        |","|               |助比率|               |               |               |","|                                                                      |","","","  國別 |浪漫 |家庭 |喜劇 |歷史 |勵志 |犯罪 |推理 |醫療 |懸疑 | |台灣 |40.43%","   |32.98% |11.70% |6.38% |2.13% |2.13% |0.00% |0.00% |0.00% | |日本 |12.07%"," |8.62% |7.76% |8.62% |12.07% |17.24% |11.21% |8.62% |4.31% |","                         |提案人：蘇巧慧","                  連署人：何欣純    黃國書","   (七)電視劇與電視節目之吸引力與收視成績，與劇情內容息息相關，然台灣大專院校","  ，編劇與企劃相關科系極為有限，現行人才培養政策，多以業界從業人員為主，然影視","  局於流行音樂產業輔導中，除培育業界人才外，針對學校辦理學程教育亦有相關補助，","  另查韓國經驗，編劇人才多為學校培養，爰建請影視及流行音樂產業局與教育部，研議","  於大專院校針對編劇、企劃相關人才提出跨界培育計畫，並於3個月內向立法院教育及","  文化委員會提出書面報告。","                  提案人：蘇巧慧","                  連署人：何欣純    黃國書","   (八)電影分級審議制度運作至今有許多問題，如評審費用過於低廉，導致審議委員出","  席意願低落，審議會審議過程，並未強制委員間需有討論思辯形成共識之過程，且審議","  多侷限於規範字義過於僵化，並未探求影片傳達之理念，審議理由也未全面公布；另有","  關參加影展之影片，若未為商業放映分級，於參加各影展時，因不同主辦單位及舉辦期","  間，需多次申請准演執照及分級審議，甚至有同部電影於不同影展分級審議結果不同，","  且相關審議申請程序大量人力、物力，為提升分級審議之公信力及促進影展蓬勃發展，","  爰建請影視及流行音樂產業局，就電影分級審議之評審費用、審議討論機制與審議理由","  全面公開，以及由影展自行分級審議之可行性、審議申請程序簡化與電子化等相關問題","  ，提出具體檢討及改善報告，並於6個月內向立法院教育及文化委員會提出報告。","                  提案人：蘇巧慧","                  連署人：何欣純    黃國書","   (九)檢視106年度預算，針對電影業者、廣電業者及流行音樂業者之海內外行銷輔導","  預算編列高達1億9,000萬元，然相關拓展國際市場與海外行銷之政策，並無細目預算說","  明，且106年度關於海外行銷之關鍵績效指標，僅針對廣電業者設有參與國際影視展之","  電視節目490部次之目標，對電影與流行音樂兩類業者則未設定目標，不利相關海外行","  銷政策成效之檢視，爰建請影視及流行音樂產業局，就促進影視音業者海外行銷各項政","  策預算細目之編列，以及各業之預期成果，於3個月內向立法院教育及文化委員會提出","  書面報告。","                  提案人：蘇巧慧","                  連署人：何欣純    黃國書","   第4項  國立傳統藝術中心原列12億1,568萬9千元，除第3目「非營業特種基金」第1","           節「國立文化機構作業基金」3億7,070萬元，暫照列，俟所屬非營業特種基","           金審議確定，再行調整外，其餘均照列。","   第5項  國立臺灣美術館及所屬6億5,274萬4千元，照列。","   本項通過決議1項：","   (一)凍結第2目「美術館業務」1,500萬元，俟文化部向立法院教育及文化委員會提出","  書面報告後，始得動支。","                  提案人：柯志恩","                  連署人：蔣乃辛    陳學聖","   第6項  國立臺灣工藝研究發展中心2億5,954萬9千元，照列。","   第7項  國立臺灣博物館4億0,610萬1千元，照列。","   第8項  國立臺灣史前文化博物館2億9,775萬2千元，照列。","   貳、106年度行政法人國家表演藝術中心預算案，全部審查完竣，不須交由黨團協商","  ，院會討論時，由何召集委員欣純補充說明。審查結果如下：","   一、業務計畫：應依據業務收支、固定資產之建設改良擴充及資金運用等項之審查結","  果，隨同調整。","   二、業務收支：","   (一)業務總收入：19億2,974萬9千元，照列。","   (二)業務總支出：19億4,423萬8千元，照列。","   (三)本期短絀：1,448萬9千元，照列。","   三、固定資產之建設改良擴充：2億0,488萬6千元，照列。","   四、資金運用：應依據業務收支及固定資產之建設改良擴充等項之審查結果，隨同調","  整。","   五、通過決議5項：","   (一)近年外界對於國家兩廳院之節目檔期安排、評選機制有諸多批評，其中開放民間","  檔期過少，致使民間團體在申請場地時必須經過評選，並進行節目分級後才再決定是否","  能登台，惟其評選機制也遭國家表演藝術中心營運績效評鑑委員指出，應檢視、省思現","  行內部相關評審制度規定是否合理公平等，並可委託專家學者針對現行節目評選制度進","  行評鑑，檢討是否有需要改進之地方。","                  提案人：陳學聖","                  連署人：蔣乃辛    吳志揚","   (二)近年網路影音串流技術發達，表演藝術節目於網路平台上架收費播放也日漸成為","  世界潮流，因此建請國家表演藝術中心，可參考柏林愛樂、英國國家劇院、Apple","  Music","  Festival等國外單位或藝術節，研擬建立國表藝中心網路節目播放平台，藉由與表演單","  位簽約合作方式，同時以收費方式撥放於國家兩廳院、國家歌劇院、衛武營等演出的國","  內外節目，讓對於無法至現場觀賞表演的民眾也能夠欣賞表演節目，也能使臺灣表演團","  體作品藉由網路傳播方式走向國際。","                  提案人：陳學聖","                  連署人：蔣乃辛    吳志揚","   (三)台中國家歌劇院於105年8月25日由台中市政府捐贈予文化部，105年8月26日正式","  開館。惟歌劇院卻遭外界批評設計與施工不符合營運使用需求，空間規劃不合理，除民","  眾進場動線差，表演者後台空間不足，表演者進入展演場狀況混亂，歌劇院將最大比例","  之占地規劃為商店及餐飲店致實用空間不足，台中國家歌劇院遭外界批評實用空間不足","  ，允宜檢討俾使空間運用符合表演者需求，又歌劇院編列部分廠商駐店租金收入及回饋","  金收入與其他場地比較似有偏低，爰要求歌劇院租金收入允宜檢討覈實編列，並以書面","  報告於3個月內送立法院教育及文化委員會。","                  提案人：張廖萬堅","                  連署人：黃國書    李麗芬","   (四)近來外界對於國家表演藝術中心國家兩廳院之節目安排及服務品質有諸多批評，","  甚至因為檔期時間過少，民間團體多只能排候補，等待兩廳院釋放檔期，甚至民間團體","  之演出，需經過評審評議，分為各等級後，再決定是否能登台，且演出者卻需送影音資","  料審查，檔期也只能挑兩廳院自製節目後剩下之檔期。國家表演藝術中心對於節目檔期","  之安排，有加強與外界溝通說明之必要，且國家表演藝術中心肩負台灣藝文產業領頭羊","  角色及扶植國內表演團體之目標，對於表演節目規劃，應考量表演品質外，亦應考量國","  內表演團體需求，宜重視社會各界意見及觀感，爰國家表演藝術中心提出檢討修正，並","  於6個月內向立法院教育及文化委員會提出書面報告。","                  提案人：張廖萬堅","                  連署人：黃國書    李麗芬","   (五)經查，臺中國家歌劇院104年度因工期延後，部分預算項目無法執行，如人事費","  賸餘1,200萬元、勞務成本下修689萬5千元、部分業務及管理費用下修1,821萬元，合計","  3,710萬5千元，惟其未保留該經常門之預算，轉而移用補足「設計與施工不符合營運使","  用需求之項目」、「啟用前必要之新增工程或設備不足」之資本門預算。該預算移用未","  以變更或新增的方式納入計畫，反而是直接進行二度施工或增置設施，此作法恐有欠妥","  適，且排擠後續經常門預算之營運支出。爰要求國家表演藝術中心針對此事進行檢討，","  並提出報告送交立法院教育及文化委員會。","                  提案人：張廖萬堅","                  連署人：黃國書    李麗芬","   參、對於委員質詢要求提供相關資料或以書面答復者，請相關機關於2週內送交個別","  委員及本委員會。但委員另行指定期限者，從其指定。","   通過臨時提案1項：","   有關彰化縣「李棟材宅\/大新鳳梨商事會社」、「吳蘅秋石油殼牌會社代理店」、「","  杜錫圭故居」，因有拆除之危機，建請文化部文資局先至現場勘查了解，如必要時，採","  取緊急措施，依文資法相關程序，將之列為暫定古蹟。","                  提案人：陳學聖","                  連署人：柯志恩    吳志揚    蔣乃辛","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   進行討論事項。","       討  論  事  項","繼續審查106年度中央政府總預算案有關教育部及所屬單位預算案。",""],["主席：現在繼續進行討論及協商。","   （進行協商）"],["主席（陳委員學聖）：好，處理第58案至第68案。"],["何委員欣純：這幾案上次已經有討論過，但是還沒有處理，可否請教育部說明之後就直","  接處理？"],["主席：可以。"],["李司長彥儀：我簡單回應上次提到的幾個重點，有關於新一代設計展裡面，其中金點新","  秀設計獎在105年總共有4,462件學生作品，這一塊我們是不斷地鼓勵學生來參與，它分","  了好幾組，包括有產品設計、工藝設計、包裝設計、視覺傳達設計等等，也就是有關於","  藝術設計，最主要是除了把學生的優秀作品展出，之後我們還有做一些媒合，看能不能","  讓業界多關心到他們的成果，進而有沒有進一步合作的可能，這是在藝術人才培育的部","  分。","   第二個部分，有關於食安人才，最主要是目前只有食品相關科系，他們著重的是食品","  科學，或是營養、健康及餐飲的領域，比較缺乏毒物的理論分析，或是風險評估、風險","  管理及溝通等等，因此比較需要跨領域的高階人才，所以未來我們是著重在這一方面的","  人才培育。","   有委員也提到大學育成中心的成效，目前育成中心是經濟部設立在大學裡面，鼓勵大","  學協助這些廠商來孵化公司能否技術成熟，最主要是廠商進駐到育成中心，他們的退場","  比較不明確，也就是學校在管理上沒有輔導跟監督機制，這部分我們會跟經濟部好好來","  協商，未來也會透過產學研究中心，以團隊輔導的方式，來協助這些廠商，這部分我們","  會再進一步做研議，以上說明。"],["柯委員志恩：前面的部分我沒意見，但是第67案有關產學合作的部分，剛才也報告過，","  未來跟經濟部還要做更進一步的協商，或是再做研議。事實上這部分跟過去一樣，都是","  同樣的結果，事實也證明，產學合作目前還是一個屬於非常不確定的東西，而且績效非","  常不好，所以我還是強烈認為這一塊要再凍結。"],["何委員欣純：我跟陳召委前天有去參加中時報系所辦的一個產學合作的論壇，部長也在","  現場，並全程參與，比我跟陳召委還認真，所以他也聽了很多技專院校校長、私校董事","  長，以及一些產業界的意見及建議，因此我們希望部長在產學合作的這一個平台與環境","  建置，要更貼切實際，當然不是只有聽產業界的意見，你們也需要聽學校端的意見，更","  重要的是教育部的政策怎麼去制定，讓產學合作能夠落實。","   我之前也質詢過，其實產學合作不需要那麼僵化，而是需要更多多元或是多型態的產","  學合作、產學研，所以這部分要提出書面報告，讓我們知道教育部事實上有在改進，而","  且也有在把整個產學合作的平台的建置跟配套想得更周全，包括之前大家都建議跟經濟","  部甚至科技部等與產學合作有相關的部會，應該要有一個共通的平台，大家分進合擊，","  在技專院校或是在研究的領域裡面產學合作，並且能夠讓企業有感，這個部分是不是給","  我們書面報告？我也贊成柯志恩委員所講的，這部分我建議酌凍3,000萬元，提書面報","  告。"],["黃委員國書：上一次我有提到食品安全，不過我去瞭解之後，這部分我願意支持，但是","  關於學生全球移動力的計畫，你們還要有更具體的說明，因為教育部有這個政策出來，","  可是沒有具體的計畫，各個學校搞不好就會以這個當作畢業門檻，像清大之前就計畫把","  學生到國外實習擔任志工當作畢業門檻，這茲事體大！這開玩笑啊！如果我們沒有講，","  他們就不會取消！為什麼會這樣？他們在揣摩教育部會不會拿全球移動力的計畫，要求","  各校去設定相關的門檻。所以如果你們沒有一個作業的準則，清楚規範可以做什麼、不","  能做什麼，各校就會自己去找方式，所以這部分要說明清楚，好不好？"],["主席：講真的，每一個案子，各位委員都有意見，我主張全部凍1億元，因為每一個細節","  真的都很重要，比如推動藝術學校、推廣藝術教育才編1,500萬元，一個關渡藝術季，","  你們給北藝大多少錢？很多的細節我們都想再問，只是不想耽誤時間啦！凍1億元，提","  專案報告，好不好？"],["蔣委員乃辛：我的提案是減5,000萬元，凍1億元，不過上個禮拜討論時，我可以接受黃","  國書委員的提案減1,000萬元，凍1\/2。"],["何委員欣純：你不要一直支持黃國書啦！"],["蔣委員乃辛：我不支持黃國書，但至少要支持學生的案子嘛！"],["主席：這是教育部跟大學年輕人很核心的一個案子，我不想錢浪費掉，如果你們要繼續","  狡辯，我們可以講很久，但是何召委一直在催時間，所以我才想就凍1億元。"],["何委員欣純：不是催時間，我們也要監督教育部預算的執行，這是大家的職責，我只是","  建議，當然一定要凍，是不是這個7億3,000多萬元的預算項下凍1\/10，提書面報告？"],["主席：凍1億元，加書面報告，好不好？這真的很關鍵，不然大家就要繼續講了，我可以","  每一個都講很久，因為前一次講的問題還沒解決，我單單一個藝術就可以講很久，7億","  元凍1億元，加書面報告，這沒有很為難，還有6億元在做耶！蔣委員要減的5,000萬元","  ，就後面的quota再用，好不好？","   第58案至第68案凍結1億元，加書面報告。","   處理第69案至第83案。"],["黃委員國書：請教司長，現在合併轉型是教育部的政策，各校其實最近都開始在進行，","  但還是有很多的爭議，到底是2\/3的校務會議，還是1\/2，這部分你們要去清楚規範，不","  然每一年、每一次都在吵，就清楚規定一定要2\/3，然後什麼樣的情況是1\/2，免得不清","  楚，大家就在那邊吵。再來是合併計畫的4億元，你們要怎麼支出？要用在哪裡？這我","  們也要瞭解。"],["吳委員志揚：我有提2案，先講第69案，雖然我的提案是在「04」大項，也是針對合併轉","  型這一塊，但應該是跟蘇巧慧委員「04-7」比較有關。「04-","  7」裡面4億元的費用，我們看到這叫做推動大學合併轉型，光是這個項目裡面，就有好","  幾個地方也是寫這個東西，而且說明幾乎都一樣，包括高等教育行政督導4億元、技職","  教育行政及督導1億8,000萬元，師資培育藝術教育行政及督導也是講大學進行資源整合","  及轉型發展，有3,000多萬元，另外還有一個今年新增加的大專院校轉型及退場基金，","  總金額高達25億元，今年則是大概編了2億多元。","   這幾個項目都是所謂的轉型跟合併，我們無法單從預算書裡面看出來，這幾個計畫處","  理的東西到底有何不同。還有剛才黃國書委員講的也是一樣，那個4億元很整數啦！今","  年好像沒有任何case，明年會有嗎？真的碰到case要補助的時候，你們是用什麼樣的個","  案標準？要怎麼去補助？這個我們也看不出來，所以我才會提案減列2億元，賸餘凍結","  1\/2。至於另一案，等一下到後面再講。"],["柯委員志恩：我的部分是第76案及第81案，先講第81案，就是推動有關於整併的部分，","  你們在大專院校轉型跟退場基金，就已經投資25億元，為什麼現在這個地方又編列相關","  的經費，而且還高達4億元？我要知道這兩個的編法到底是怎麼樣？會不會有疊床架屋","  之慮？這是第一個。","   第二個，第76案，有關於學生的學習成效的部分，這是你們所說的e-","  Portfolio，還是畢業生的流向？以過去來說，畢業生的流向調查，雖然目前執行率已","  經達到60.65%，我覺得還可以，但是這僅針對畢業一年跟畢業三年的學生進行調查，而","  且其實還是一樣，因為每年都在做這個東西，這對每個學校都造成非常大的困擾，因為","  要找學生回來填報資料，基本上就是一個很大的問題，但最重要的是，你們要根據這些","  數據來做分析，而不是只有調查百分之多少而已！","   我看過你們所提供的報告，主要是你們分析完之後，到底對學校的課程造成什麼樣的","  影響？所以你們雖然有做這個部分，可是後來回饋到學校的整個改制，包括課程，以及","  對於學校該怎麼去做，這一塊的建議，其實都非常老生常談，每年都是一樣，既然成效","  如此，只是達到一個你們有問到了，但是資料的蒐集跟回饋過來的東西那麼少，這個東","  西有必要再做加強，因此我建議要多凍結。"],["蘇委員巧慧：我的是第79案，當初會提這個案子的原因，是因為在文字說明上面，這一","  個項目叫做推動大學合併轉型計畫，當然我就跟柯委員、吳委員有同樣的問題，就是你","  們還有另外一個大專院校轉型及退場基金，是不是有重複編列之嫌？","   不過教育部在這段時間已經有來說明，並且有書面資料，看得出來現在討論的推動合","  併，是指大學合併的部分，而剛才講到的大學合併轉型及退場基金25億元，其實是在做","  未來即將可能有一些真正要退場、轉型的部分，兩者看起來是不太一樣，因此這部分的","  說明，我可以接受，剛才減列1億元的部分，我就不再堅持，可以照列。","   召委不要搖頭嘛！這是我的提案，減列的部分，我已經願意照列，還是你在講別的事","  情？"],["主席：我搖頭是別的事，但是我可以配合你一起搖頭。"],["蘇委員巧慧：不用！我已經點頭同意了！不過如果細目上面，還有可以說明的部分，等","  一下請針對幾位委員的問題再做說明。"],["張廖委員萬堅：教育部有跟我說明過了，但是我看到裡面很多預算，包括等一下要審查","  的，有很多所謂的轉型，有的是合併轉型，也有的是現存的學校轉型，也就是沒有合併","  。還有的是退場，所以都各自編有預算，但是這些預算的內容裡面，感覺上有些重複，","  其實預算爭取到了，重要的是要去執行，以及執行的方向及政策要清楚。我們剛接觸，","  或許我個人比較不了解，教育部來說明之後，我稍微了解，但還是覺得一些涉及轉型相","  關科目的費用有很多模稜兩可，我們並不太清楚。我建議這筆預算可以部分凍結，至於","  凍結的數額可以討論，我們希望真的能夠針對高教轉型的部分做一個專題報告。主席，","  我作以上建議。"],["吳委員思瑤：大家的關切點都差不多，我覺得這需要做一個專案報告，我個人是提出凍","  結大概5,000萬元的提案。我想提醒部長，你們編列了「辦理東協國家大學相關學制、","  招生制度及歐亞高等教育科研計畫等國外考察經費」，我對照過105年度的預算，其實","  教育部自行減列了很多，我們現在正要擴大前往東協國家做一些串接，我不懂你們為什","  麼要自己減列，我建議最少能夠focus在南向國家的考察為主，好不好？我真的不了解","  你們為什麼要自己減列這麼多，請你們自己去商量。除了專案報告之外，個人建議凍結","  5,000萬元。"],["蔣委員乃辛：這筆預算裡面最大的一筆就是推動大學合併轉型4億元，第二筆就是學習型","  兼任助理投保費用1億4,500萬元。現在推動大學合併轉型要如何推動？如果106年給你","  們4億元，現在有哪幾所大學正在進行合併轉型？我們在預算書上都看不見，你們只有","  編個4億元，但是這4億元要做些什麼，我們在預算書上也看不見，所以你們總要告訴我","  們一下現在有哪幾個學校在轉型？為什麼要編4億元？這4億元要做些什麼？這些都要讓","  我們知道，可是預算書上顯現不出來。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我的提案是有關於學習型助理及兼任助理","  的投保相關經費，主要是大家非常擔心其中是否有假工讀生及兼任助理的假學習而真雇","  用的情況，而且這裡編列的是商業意外保險，並不是兼任助理及工讀生的勞健保費用。","  我建議應該檢討一下兼任助理及工讀生勞健保的保障，而不是透過商業意外保險給予他","  們保障，這不是對於兼任助理及工讀生應該給予的真正保障。"],["李委員麗芬：我的案子第74案主要是希望能夠多舉辦一點全國性的人權相關研討會，因","  為在105年的預算決議也有這樣的要求。我們看到105年舉辦的場次好像只有2場，所以","  我希望教育部持續地補助學校舉辦這樣的課程。","   第77案及第78案是針對行政服務及選課平台等等，教育部已經解釋過了，我就不堅持","  ，第77案及第78案的相關預算就照列。"],["何委員欣純：我提出第71案。我想大家都很關心大學合併轉型的問題，以及剛剛高潞委","  員所講的兼任助理的問題。我記得上一屆對於兼任助理的職場安全、勞動權益等等，大","  家都非常關心，也非常支持，所以我們希望回應大學院校要求教育部可以補貼他們部分","  兼任助理納入勞健保、保障其工作權益及職場安全等等所增加的人事經費，這筆預算應","  該就是。我們希望教育部可以清楚地報告，除了上一屆你們說明學習型及僱用型助理之","  外，現在又有什麼更新的定義或補助措施？這些應該要再講清楚。","   其次，大學合併轉型是很多人共同關心的，大學要如何轉型？政府的政策要怎麼引導","  ？大學院校的退場機制有什麼樣的誘因？這些過去做得不好，現在要改正，你們不用回","  答我。我建議這筆預算就如吳思瑤委員的提案，凍結5,000萬元，並提出專案報告。"],["蔣委員乃辛：我剛剛問的問題還沒有說明。"],["主席：而且對於你們所謂的投保，我有問題也有疑義，什麼叫做「危險活動」？實驗室","  的實驗算不算危險活動？請教育部先說明好了。"],["李司長彥儀：跟各位委員報告，退場轉型基金的經費目前是編在技職司，不是編在高教","  司，那邊編了25億元，我們編的合併轉型4億元有兩個用途，首先是用於大學合併之後","  學生的交通、行政系統、學生宿舍、搬遷等等費用，目前像屏東大學去年合併之後還有","  一些陸陸續續的需要，今年是清大與竹交大，明年是正在校內徵詢意見的像台大與國北","  、陽明與交大，這些都是未來可行的，雖然不知道最後會不會合併，反正會是一個選項","  。至於另外一個轉型，比如康寧大學與康寧專科學校合併之後，五專的部分要給予一些","  協助，五專以前在高教司是沒有編經費的，它併進來之後要協助一些專科學生的相關費","  用，我們就編了一筆預算在這裡面。以上是這筆4億元經費的用途。","   其次，兼任助理的投保最主要是比照勞基法第七章職業災害補償的保險範圍，這個保","  險範圍包含傷害醫療、身故或殘障等保險。"],["柯委員志恩：我很快問一下，你剛剛沒有回應到高潞委員的問題，你只談到一些額外的","  部分。有關於將學習型助理變成勞僱型助理的級距、國立大學的差別，並沒有在這筆預","  算裡面，所以到目前為止就是沒有辦法擴大，也就是說，國立大學到目前為止還是會繼","  續讓這些學生更縮減人數，因為他們的quota有限、金額就是固定的，所以教育部如果","  再不給錢的話，這些人數就會降低，因為你們現在還是沒有辦法把學習型助理變成勞僱","  型助理，對不對？目前為止要先確定是這樣子。"],["李司長彥儀：勞健保的部分，我們有吸收的機制。"],["柯委員志恩：可是對於級距的部分，你們還是沒有辦法解決，所以到目前為止整個大學","  面臨最大的問題，我還是一句話，因為quota有限，級距的部分沒有辦法解決，所以那","  個部分的問題還是繼續存留，這個只是額外的，如果真的要做好這個部分，需要的經費","  不只1億4,000萬元，起碼要多增加5億元才有辦法解決這個問題。"],["李司長彥儀：目前教育部負擔的勞保費用總額大概1億4,900萬元，當然，未來我們可以","  再研議看看如何處理。"],["柯委員志恩：未來！"],["蔣委員乃辛：因為到現在，你還是沒有給我真正的答復，第一個是我剛剛說的學習型兼","  任助理，現在編的1億4,500萬元是所有都包含在裡面嗎？還是只有部分？這樣的話每個","  人要多少錢？這些在預算書上都應該要顯現。"],["主席：應該要有人數。"],["蔣委員乃辛：要有人數，每個人多少錢，在一般基本的預算書上都應該要顯現，這樣才","  知道是不是所有學習型助理全部都納在裡面，還是只是部分的在裡面呢？"],["李司長彥儀：學習型的十六萬三千多人全都納在裡面了。"],["蔣委員乃辛：這樣一個人多少錢？不到一千塊錢吧？"],["李司長彥儀：一個人大概一千元左右。"],["蔣委員乃辛：如果十六萬多人的話，這邊才1億4,500萬元，怎麼會有一千塊錢呢？"],["柯委員志恩：所以不是嘛！蔣委員，他講的並不是每個月他必須要加入勞健保的數額，","  那只是額外的職災保險而已，跟你所認知的不一樣，如果要納入的話，就要7億元了。","",""],["蔣委員乃辛：跟我們當時講的不一樣。"],["柯委員志恩：對，剛剛就說那是完全不一樣的東西。"],["蔣委員乃辛：那勞健保什麼時候會處理呢？"],["柯委員志恩：那個要補7億元才有用。"],["主席：那你剛才回答何欣純委員也回答錯了。"],["蔣委員乃辛：這1億4,500萬元如果照你的預算書只是投保危險活動而已，並不是勞健保","  的投保，那勞健保的投保數額在哪裡？"],["李司長彥儀：目前協助學校的部分大約是1億4,900萬元左右，科技部是七千多萬元，學","  校自籌是1億7,000萬元，目前總共是這樣的情況。"],["蔣委員乃辛：你這些有編在預算書上嗎？"],["主席：你這筆預算編在哪裡？"],["王專門委員淑娟：跟委員補充一下，如果屬於勞健保的部分，是政府經費支應的，都吸","  收在各個政府計畫經費中，我們已經改為可以由各個政府計畫裡支應，亦即如果是勞僱","  性的助理，其勞健保是從政府經費支出的計畫中去勻支，而其中比較大項的像頂大、教","  卓都已經納進去，所以就不再編列預算去支應這個。"],["費委員鴻泰：學校自籌的呢？"],["王專門委員淑娟：學校自籌就是屬於學校自己支應的助理部分，就由學校自己去支應他","  的勞健保費用。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：不好意思，我現在想問個問題，你們現在","  是不是已經區分勞僱型和學習型？"],["李司長彥儀：沒有。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：他剛剛講的，勞僱型的都……"],["李司長彥儀：有關界定定義、範疇是什麼，我們已經與學生代表陸續開了六場會議，因","  為大家沒有比較明確定義、範疇，所以我們現在改用問卷的方式重新調查過，因為來的","  學生代表是固定的學生代表，不是大部分的學生……"],["柯委員志恩：司長，你就讓委員非常清楚的知道公立學校不可能把目前所謂的學習型全","  部變成勞僱型，目前在這個原則上要變成勞僱型的話，最大的部分就是必須把員額降低","  ，本來台大可以聘1,200個學生，因為要全部變成勞僱型的話，只能聘到600個，這是一","  個現實，因為我們沒有把餅做大，所以司長你就是讓大家解決這個問題，你現在所編的","  1億多元與大家所想的勞僱型、學習型完全不一樣，這只是就職災方面的額外處理，包","  括你剛剛所說的，列入很多政府的預算裡面，還是沒有辦法解決問題，問題就是目前公","  立大學沒有辦法將學習型變成勞僱型，所以如果要這樣變的話，除非降低人數，因為q","  uota有限，所以大家要了解這個部分，除非教育部可以給到7億元的經費，這樣就可以","  把全部的公立大學都從學習型變成勞僱型，我只是大概舉一個相近的數字，如果沒有7","  億元，就還是只能維持目前的狀況。"],["主席：請吳委員志揚發言。"],["吳委員志揚：這還是分為兩部分，關於4億元的部分，剛剛司長有講一些可能的case，但","  是並沒有解決我們委員的疑問，有這些case，那你怎麼算出來我們要編列4億元，希望","  你們對每個學校的這種case會補助哪些項目；用什麼標準；預計幾個case，所以你們要","  編4億元，這樣我們才能同意。","   另外一個是剛剛所講的學習型助理部分，據我的了解即使編了這個東西，還是沒有解","  決他們性質的問題，這是我們在委員會中所有委員都非常關心的，他實質上的權益是什","  麼？當然這能解決一部分，至少發生意外時能有賠償，但是第83案與其他的不太一樣，","  第83案是關於大專院校與技職院校的學習型助理一般的人數比例是2：1，但是在投保的","  部分，為什麼費用卻是一樣的？那到底是大專院校少編了呢？還是技職院校多編了？因","  為這感覺上有很明顯的不同，還是編的標準不同？"],["李司長彥儀：跟委員報告，關於合併的部分，每個學校的需求都不同，目前除了屏東教","  育大學與屏東商業技術學院合併成屏東大學之外，還有其他合併的學校陸續需要支援，","  比如東華大學或是清大、竹教大的合併，每個學校的需求不一樣，我們會根據學校的需","  求再核實編列，至於委員剛剛所說的，高教、技職投保不一樣，是因為在編列預算時，","  我們直接就以一半來推估，因為所有學習型的學生大約是16萬3,000多人，我們是用這","  個比例去推估，以上說明。"],["蔣委員乃辛：關於合併、轉型的問題，現在到底有多少個學校在進行合併、轉型？每個","  學校的進度與狀況都不太一樣，就像台北教大跟台大從談合併開始，到現在大概也講了","  快10年，據我了解，這兩所學校到現在還沒做成要合併的決定，而且聽說若有這個意向","  ，還要先試辦幾年，才做最後的合併，所以在這種情況下，每個學校都不一樣，那這4","  億元要怎麼編？到底是夠不夠？將來會不會有剩餘？這些東西我們都應該要清楚了解。","","","   另外，我上次講過，若將教育大學通通都合併掉的話，將來師資培育是否會受到影響","  ，因為現在如果只是修20幾個教育學分就可以當老師，以後若都沒有專業的師資培育學","  校去培養老師，而且都是用修教育學分去培養老師，對於將來的師資、教學是否會受到","  影響？若真的是這樣的話，教育大學是否真的要全部消失嗎？還是教育大學會保留一部","  分？這都是我們要看的，因為若講到大學合併，基本上是國立、公立大學才會合併，私","  立大學就是退場，所以私立大學很少會產生合併的問題，在這種情況下，現在公立大學","  如果要合併，我們的目標是什麼？我們準備要合併多少個？將來會剩下幾所公立大學，","  根據統計，到117年的時候國內學生的人數恐怕連16萬都不到，現今公私立大學將近16","  0所，到時候平均一所大學院校只能招收900名學生，試問以這樣的學生人數要學校如何","  生存下去？在此情況下，我們必須訂定一個目標，就是我們應該合併到幾所大學院校；","  又，私立大學到底有幾所要退場？教育部對這方面應該有個規劃，未來也要朝此規劃目","  標一直走下去，然而現在教育部對這方面全無規劃，也沒有目標，只在預算上編列4億","  元，這給我們的感覺是你們對這個問題只想且戰且走，對不對？"],["李司長彥儀：因為過去我們所合併的幾所學校，不論其軟硬體、搬遷及兩個校區之間交","  通的需求等等，都存在著一些問題需要我們去克服；還有，各校為了提升其生師比需要","  多編列一些專案教師的部分，我們都希望透過這筆預算的編列對他們提供協助。至於未","  來整體的發展，比如幾個教育大學跟一般大學合併之後，原來的教育學院絕對不會減少","  ，反而會讓學生有更多跨領域的學習，對學生未來進入社會的適應力也更有幫助。"],["蔣委員乃辛：像國北教大與台大合併這個案例，目前國北教大是以教學為主，將來跟台","  大合併後究竟是以研究為主，還是以教學為主？如果這個問題不作一釐清，將來合併後","  在師資培育這一塊必然會出問題，過去國北教大的師生一向以實際教學為最重要的授課","  與學習內容，未來跟台大合併後變成教育學院，請問台大到時候會帶領教育學院走實際","  教學的方向，抑或是研究型的方向？我認為絕對會走研究的方向，如此一來，教育學院","  所培育出來的學生是否會在學校裡繼續做教育方面的研究，還是會走上第一線做教育的","  工作？我們都知道，目前大學院校的合併，都要看主體的大學所要走的方向，至於跟它","  合併的學校則只能跟隨這個方向一起走。否則，若仍堅持走實際教學的方向，對未來台","  大的評鑑結果就會受到影響，而且不僅僅是教育部的評鑑，還包括國際上的評鑑結果也","  都會受到影響，在此情況下，試問台大還會任由合併後的教育學院繼續走實際教學的方","  向嗎？當然不會，他們一定會要求教育學院走教育研究的方向。但我們都知道，師範大","  學一直以來都是以培育國中師資為主，台北教育大學則是以培育國小師資為主，為避免","  將來國中小師資的培育發生斷層的狀況，教育部應該就這部分跟我們做詳細說明。"],["李委員麗芬：針對兼任助理的部分，在前面第9案我跟林靜儀委員有共同提案，如果蔣委","  員提到的問題教育部要做專案報告，是否把我們在第9案的意見也一併納入討論。"],["黃委員國書：剛才蔣委員提到的問題，誠可謂：大哉問！依目前公立大學合併計畫推動","  的情形，現在全台只剩下台中教育大學這一所大學尚未跟其他大學進行合併，不論如何","  ，我現在只想知道你們明年編列合併轉型4億元的計畫內容究竟為何，到底要處理哪些","  事情？教育部必須清楚列出來，包括什麼樣的事情可以用到這筆預算；還有，我們不是","  有成立轉型基金，未來4億元所做的事情跟基金執行的計畫有無重複之處，我們很擔心","  這4億元是不是要給清大作為合併交大的後謝？如果是，我覺得4億元也太少了，當初吳","  思華不是答應要給人家26億元，請問現在還要給嗎？","   針對這筆預算，本席建議凍結十分之一，至於預算究竟如何運用與執行，請教育部在","  專案報告中講清楚。"],["主席：本案就照黃委員的提議凍結十分之一，因為教育部確實講不清楚，我們還有很多","  委員都還沒有發言，請教育部回去好好檢討。"],["蔣委員乃辛：本席的提案是減列2億元、凍結2億元；我覺得凍結十分之一也未免太少了","  一點，至少要照主席講的減列1億元。"],["吳委員志揚：儘管教育部說明了半天，大家對這4億元到底要做哪些事情還是不清楚，本","  席認為，拿這4億元去挹注大學院校合併所需要的經費，如果有成功的案例，大概補助","  一個合併案就結束了；如果想要讓6個合併案都成功，4億元的預算絕對不夠，對編列這","  4億元打算支應幾個合併案，以及為什麼會用到4億元，一個合併案究竟是以2億元或3億","  元為標準？教育部到現在仍然講不清楚；事實上，大家所矚目的合併案到底會不會過，","  明年就會有答案，如果通過，到時候其所需要的經費，在這4億元中必然占了相當大的","  比例，本席認為不是占二分之一，就是占三分之一，所以，凍結十分之一是否適當，教","  育部也都沒有講清楚。","   剛才司長的說明中有提到你們是按照16萬人來編預算，所以要各占一半，可是這16萬","  人乃是大專生十萬多人、技職生五萬多人，在這樣的人數比例下，預算怎麼能各占一半","  ？"],["李司長彥儀：我們是根據104年所做的統計而推估出16萬人的數字，104學年度學習型的","  學生大概有十六萬三千多人，我們幫他們做職災的保險費是落在1,000元至2,000元左右","  ，這些學生的人數我們是用高技各拆一半的方式來協助他們編列。"],["吳委員志揚：若照我剛才所說大專與技職人數的比例，兩者在人數上的差距已經很明顯","  ，現在你們把預算各拆一半，因為大專的學生人數較多，所以，一樣的經費對他們而言","  就是少編了！"],["李司長彥儀：我們進行的校院合併，乃是一般大學、科技大學跟技術校院之間進行的合","  併，我們是照需求做一個初估，再由高教司來編列。"],["吳委員志揚：大專與技職的學生人數明明是二比一，但教育部卻把經費各拆一半，這樣","  一來，學生人數較多的大專院校將來如何進行擴編？"],["主席：簡單來講，這個問題教育部就是一直都沒有說清楚。"],["蔣委員乃辛：我們以1億4,500萬元除以16萬3,000多名學生所得結果，每名學生也只有8","  89元，根本不是如李司長所說是落在1,000元至2,000元之間。"],["李司長彥儀：保費的部分將來還要對外招標，照我們所編的計畫，保費的金額確實是落","  在1,000元至2,000元之間，將來招標的結果及實際金額如何，我們還要跟得標的銀行談","  過。"],["蔣委員乃辛：不論你們採取什麼樣的招標方式，我們現在照你們編列的預算數簡單來計","  算，就是把1億4,500萬元除以16萬3,000多名學生所得結果只有889元，換言之，每名學","  生的保費就只有889元，如果教育部認為不是這樣計算，就請你們提供詳細資料。"],["潘部長文忠：針對學習型或是勞僱型助理的部分，在政策上我們已多次邀請相關代表討","  論，學生代表也在我們邀請之內，如果將來整個完全勞僱化，就現在各大專院校來說，","  的確有事實上的困難，目前我們積極在做處理的是透過計畫所做的勞健保補助共1億4,","  000多萬元，另外的1億6,000多萬元係學習型助理這個部分的職災保險，我們希望可以","  先行反映，至於學習型和勞僱型的部分，可否容許教育部再去跟大家對話，對話若是不","  清楚，實在沒有辦法馬上就一刀兩斷的說「永遠都是多少」的，因為這個部分也是委員","  持續關心的問題，就讓我們以專案報告的方式，來跟大家說明。至於預算部分，因為是","  學生的職災保險有其必要性，請委員給予支持。"],["蔣委員乃辛：本席主張凍結1億元，科目自行調整。像合併轉型4億元的部分，你們現在","  根本還用不到，有哪幾個學校用得到這筆錢？每個學校要用多少錢？預算書上也卻沒有","  啊！如果是台大和台北教大，明年根本用不到錢……"],["主席：對，可以先擱著。"],["蔣委員乃辛：因為他們不會合併。"],["李司長彥儀：主要是屏東大學和清華大學及東華大學這三個學校合併之後，我們粗估需","  要4億元……"],["蔣委員乃辛：為何需要4億元？"],["李司長彥儀：每個學校的需求不一樣，比較大的需求就是搬遷費用，像清大和竹交大搬","  遷之後……"],["蔣委員乃辛：他們什麼時候要搬？"],["李司長彥儀：有一些行政及教學單位會搬過來，另外也有幾個學系會搬到清大校本部。","",""],["蔣委員乃辛：兩個學校的合併一共要花多少錢？一共要補助多少錢？這4億元是不是就1","  06年來完成這三個學校的合併？或是說107年、108年都還要再編？到底要編多少，我們","  應該要了解一下，否則我們會以為106年的4億元就包含這6個大學合併成3個大學的費用","  ，這和你們可能要編5年，每年的預算都要編4億元，我們考慮的方向又不一樣！到底是","  什麼情形，我們也要了解才行。"],["黃委員國書：應該說明，兩個學校合併之後有哪些合併的業務必須支應到該筆預算，比","  如搬遷費用、課程整併相關費用，你們應該把它列清楚，我們才有辦法判斷它的必要性","  ，否則我們真的不知道這4億元要用到哪裡。"],["何委員欣純：召委，既然大家都這麼想了解，我們是不是就趕快處理，凍結十分之一，","  提專案報告？"],["主席：1億元啦！"],["黃委員國書：1億元太多啦！"],["蔣委員乃辛：如果是十分之一的話，我們要繼續發言。"],["主席：好啦！就1億元，大家同意1億元的話，我們就繼續往下進行。"],["何委員欣純：那麼大家就繼續發言，講清楚！"],["蔣委員乃辛：沒有關係啊！"],["何委員欣純：沒有關係，講清楚！"],["蔣委員乃辛：又要快，又不讓我們了解……"],["主席：請教育部說明……"],["何委員欣純：講清楚！乃公很想知道，各個委員也都很想知道……"],["蔣委員乃辛：主席，我們把每年的預算拿出來看一下，至少要四分之一"],["柯委員志恩：對啦！專案報告是已經確定的，但是凍結十分之一真的太少。請主席裁示","  一下。"],["主席：我們休息10分鐘之後，就知道答案。","休息","繼續開會"],["主席：現在繼續開會。協商已經有結論，就凍結1億元，提專案報告。","   繼續處理第84案至第89案──推動大學評鑑制度部分，本席的提案是減列二分之一，凍","  結二分之一，因為沒有一個委員對大學評鑑有好感。","   請柯委員志恩發言。"],["柯委員志恩：身為大學老師，我覺得大學評鑑當然有它的必要性，但因目前的大學評鑑","  有非常多的paperwork，在它的6個指標裡面，又有很多細項部分，雖然已經改由各個學","  校自審，但是這所有的paperwork還是免不了，讓教師在教學研究之外，又增加很大的","  行政負擔。本席認為，除非你們改變目前的評鑑方式─寫作的方法和指標所訂定的方式","  ，否則我個人認為這部分的預算應該減列1,000萬元；但是我更支持吳思瑤委員減列3,","  000萬元的建議。"],["主席：請吳委員思瑤發言。"],["吳委員思瑤：評鑑很簡單，如果教育部認為現在的評鑑確實如大家所說的需要再優化、","  改良，在你們提出的教育評鑑中心轉型發展計畫裡面，也提了4個新的方向，包括朝專","  責評鑑服務、與國際輸出接軌的部分來做處理、人才發展培訓要做評鑑指標及研究評鑑","  智庫，以上四個是你們轉型優化要做的評鑑；但是你們提供給我的資料並不完全。既然","  這麼多委員都對評鑑制度有意見，何不就斷了它？"],["主席：完全支持。"],["吳委員思瑤：身為執政黨的委員，提這樣的案子，我自己也思考了很多，我覺得簡化是","  必要的，讓學校不要每天再疲於奔命，做這些沒有必要的評鑑指標；如果你們也提不出","  較好的轉型發展計畫讓我安心，我就來幫助教育部，幫助各級學校，我的建議是刪3,0","  00萬元，但這個大家可以調整。此外，部長，我真的沒有看到那四大轉型的具體報告計","  畫。"],["黃委員國書：當時設計這個評鑑制度是涉及到補助，有評鑑才有給各校的補助，既然已","  經脫，就更不需要評鑑了。現在高教花費很多精神在評鑑上，這真的是需要的嗎？在","  你們的預算說明中，評鑑是委託給財團法人高等教育評鑑中心執行，進行的評鑑有106","  年度第二週期的校務評鑑、104年系所評鑑之追蹤評鑑、再評鑑、實地評鑑等等，每間","  學校一年要因應多少評鑑啊？本席認為大學需要轉型，但評鑑更需要轉型，若是評鑑不","  轉型，要如何推動大學高教的轉型？如果這個沒有動，其他部分也動不了，因為他們所","  有的時間還是用來做paperwork，那麼大學要如何轉型？其實評鑑最需要轉型，不然就","  是把評鑑制度廢掉，然後再來談轉型。"],["主席：太好了，本席完全支持你。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我舉一個最瞎的評鑑，我們原住民有原住","  民專班，長榮大學的原住民專班評鑑都過了，但卻要停辦，既然評鑑都通過了，怎麼還","  會有停辦的狀況發生？這表示負責評鑑的人很多都是非專業，不懂得民族文化，所以我","  認為整個評鑑制度都是有問題的，不但判斷不出專業，還要叫學生配合演出。"],["柯委員志恩：雖然我認為評鑑制度有很大的問題，不過以前我常常擔任評鑑委員，委員","  領的錢真的非常少，而且很辛苦，所以評鑑的經費確實非常拮据，但這牽涉到整個評鑑","  的問題，包括高潞委員及其他委員所提到的問題，也就是評鑑的意義為何？以目前的狀","  況來看，它確實還是強調在做paperwork的部分。我個人認為這部分還是用凍結的，剛","  才陳次長說到他們要發展評鑑2.0，但他目前不在現場，所以我們沒辦法瞭解這個部分","  。我認為評鑑有其必要性，而且根據法源，大學一定要做評鑑，除非我們要修法，我認","  為應該在評鑑的制度上做一個整體的改變。因此，我認為先凍結，等教育部給我們一個","  完整說明後，我們才知道未來的評鑑要如何修改，否則整個問題還是存在。"],["張廖委員萬堅：如果你們真的有所謂評鑑2.0的方案，應該要等到這個方案出來之後，再","  來執行預算。因為評鑑的指標相當多，甚至是我們之前討論過論文的問題、大學的問題","  或教授的問題，這些問題才是學校應該受到監督或資訊應該公開的部分，譬如學校與教","  授簽訂論文生產的約定，這種不合理的約定才是應該被揭露的資訊，但這卻不在評鑑的","  指標內，所以我認為不要讓評鑑淪為形式化，不要讓大家疲於奔命，光是旅運費就要花","  好幾百萬元，所以我贊成凍結一部分。"],["主席：我主張全數凍結，我的理由是，今天我們立法院審預算審到這樣牛步化，你們是","  受害者，也是評鑑的受害者。因為公督盟要以提案數、刪減數、凍結數來考核委員的表","  現是否良好，所以教育部的預算提案將近900案，這真的沒有道理，為什麼一定要量化","  、數據化才能決定委員的好與壞？上一屆我就拒絕提供資料，所以8個會期我都沒有提","  供資料，最後公督盟就把我評為不合格的委員，你們覺得我是好委員嗎？我應該是好委","  員吧！可是評鑑的結果我卻是不合格的委員，你們相信嗎？但數據就是如此，他們連讓","  我們自評的機會都沒有，就是要量化的數據，這就是為什麼今天大家要催促立法院的速","  度，卻沒辦法加快的原因，因為若是委員不講話、不刪預算、不凍結預算、不提案，這","  個委員就不是好委員。","   若是用這種心態評鑑大學，只要他們沒有數據化、量化，在評審的眼中就是不好的大","  學，所以他們要忙招生、忙升格、忙評鑑，一個委員講一句話，他們就要忙得昏頭轉地","  ，評鑑委員是受害者、你們也是受害者、大家都是受害者，這種評鑑為什麼要繼續留下","  ？所以我一直持反對的態度，連教師評鑑我也一直有意見的原因就是如此。我主張評鑑","  的預算就算不全刪也要全數凍結，如果你們沒有合理的說詞，我們就是糾結在惡性循環","  中，所以我們要把它打開，先把大學釋放出來，好不好？"],["李司長彥儀：我們辦理大學評鑑除了在大學法中有明文規定外，最主要的目的是為了保","  證與國際品質的接軌及認可，如果我們沒有做評鑑，對學校沒有基本的考核品保，那麼","  將來我們的學生出國時在學歷的對接上會有問題，所以我們未來只做校務評鑑，系所評","  鑑則交由學校自己辦理，而且會儘量簡化校務評鑑，目前簡化到只剩4個項目，因此，","  對於校務評鑑我們還是希望透過一個比較中性的部分來進行。"],["主席：我希望所有委員能支持我，先從這個評鑑開始，展現我們要廢除不合理評鑑的決","  心，所以我主張全數凍結，若是你們有提出好的評鑑方式，我們再讓你們恢復評鑑，不","  要再去整大學了，你們整大學也是整你們自己。"],["李司長彥儀：因為這裡面有一部分是高評中心的人事費，如果凍結……"],["主席：管他的，他們害得大學現在真的不像是在辦學，如同許智傑委員之前說的，在評","  鑑委員來之前學校還要派人去臥底，去探聽他們要問什麼問題，還要學生當演員進行演","  訓，這哪是在辦學？希望大家支持我。"],["李司長彥儀：現在評鑑與獎補助及其他作為獎懲的部分皆已脫，而系所評鑑是讓大學做","  自我改進，這是我們目前的方式。"],["主席：那也請讓委員們自我改進，我們不要評鑑，可以嗎？"],["吳委員思瑤：我是恨鐵不成鋼，而且也一直退讓，凍結五分之一。"],["主席：先給他們人事費就好，其他部分不要給。"],["黃委員國書：我的案子最公道，請大家酌參，我建議刪300萬元，凍結十分之一。","在場人員：不要刪減。"],["黃委員國書：我同意不刪減，但凍結十分之一，好不好？"],["主席：剛剛就講凍結五分之一了。"],["潘部長文忠：因為這個制度正在檢討中，我也在公開場合表示過幾次意見，教育部對大","  學評鑑或各類評鑑一定要改變，而且這個改變不要淪為形式化，所以我建議凍結五分之","  一。"],["蘇委員巧慧：其實我們可以參照柯委員在第一線的經驗，他剛才說凍結1,000萬元。"],["柯委員志恩：我剛才說減列1,000萬元。"],["蘇委員巧慧：沒有，你最後說凍結，我有很認真在聽。"],["主席：我們都是評鑑的受害者，要凍結多一點才能展現我們的決心，凍結五分之一。"],["黃委員國書：請教育部提出評鑑的轉型計畫，因為評鑑一定要轉型，不轉型不行，請提","  出評鑑2.0的計畫。"],["主席：提出專案報告，我要先提出警告，如果評鑑的轉型沒有成功的話，明年我們會將","  預算全數刪除，不要讓大家再受苦了。","   這部分凍結五分之一，提出專案報告。","   處理第90案至第116案。這部分共編列103億元，就是一個銜接的計畫。"],["柯委員志恩：我澄清一下，針對這個卓越計畫，因為我們有個高教轉型，其實這引起非","  常多學校的抗議，因為我們在做計畫時，通常是兩年計畫，現在兩年計畫已經完成了，","  為了配合你們107年的轉型，所以多出的這一年就必須延續做下去，或許很多學校認為","  是賺到了，但是有很多學校本來就已經磨刀霍霍地想要利用這一年做申請，他們本來沒","  有辦法，我要問的是，本來就是個兩年計畫或四年計畫，但現在你們因為額外多一年，","  然後就讓大家延伸，但除了有些學校有延伸的必要，否則我根本不認為有必要在第二年","  之後重新將完全一樣的東西再延伸一年，這是沒有道理的！任何大學在做計畫時，都不","  是用這種方法來做延伸，所以我強烈認為應該凍結50億。"],["主席：是應該好好認真探討這個預算，尤其針對它的分配方式，我大概要問一下。","   請張廖委員萬堅發言。"],["張廖委員萬堅：因為這個計畫是延續性的……"],["主席：不是……"],["柯委員志恩：這個計畫已經結束了。"],["張廖委員萬堅：我知道計畫已經結束了，因為新的創新轉型還沒有……"],["柯委員志恩：大學在做計畫的時候，不是這樣子的作法，訂兩年就是兩年，他們很多東","  西都是兩年，如果要延續的話，必須要重新開始，這和一般計畫是不一樣的，他必須要","  重新提出計畫才可以，這個延續是因為準備不及，所以才需要延長，任何大學都是兩年","  就結束了，你們現在多出一年只是在做重複的事，那個不叫延續！你們應該利用這個時","  間先把它stop住，等你們新的計畫過來才開始。"],["張廖委員萬堅：這個是過渡期……"],["蔣委員乃辛：其實照正常來講，當時的計畫是到今年12月底結束，本來是有個高教藍圖","  計畫要從明年開始接續下去，可是後來有做決議，就是高教藍圖計畫要讓新政府來做決","  定。"],["主席：對啦！執政黨的委員……"],["蔣委員乃辛：所以才會有多了一年的空窗期，這多的一年要怎麼處理？今年（106年）的","  預算只是去做填補的空窗而已，因為它原先的計畫已經結束了，現在新的計畫還沒有開","  始，這一年空窗要做什麼？這部分我們應該要了解一下。","   其次，原先的高教藍圖計畫將來要改成什麼？我不知道。本來是106年開始的五年，","  現在就變成107年開始的五年，這107年後的五年到底是要實施什麼樣的計畫？教育部現","  在到底有沒有定案？因為計畫定案後，學校還要按照教育部的計畫提出研究計畫，然後","  再向教育部提出申請，由教育部來核定，這樣他們才有經費，所以這段時間教育部有沒","  有辦法掌控？還有，中間這一年的填補，到底是要做什麼？是只是一個形式上的過渡，","  就是把錢給學校，雖然前面計畫已經結束了，再把原來計畫拿出來繼續做就可以了，還","  是說這一年當中有一個一年的新計畫，雖然是短期的，也有短期的計畫。你們到底要做","  些什麼，要讓我們了解一下嘛！"],["柯委員志恩：先請問高教司司長，你們是將原班的兩年或四年計畫延續呢？還是你們在","  拿這些錢之前，要提先出未來這一年的新計畫？"],["主席：請高潞以用巴魕剌Kawlo．Iyun．Pacidal委員發言後，再一起回答"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：這個延續計畫還是要要求這些學校繼續追","  求SCI嗎？"],["李司長彥儀：跟各位委員說明，當初確實有個高教發展藍圖，可是有委員建議能否用更","  長的時間再重新定位和討論未來中長期的計畫，所以106年還是用延續這個概念，把原","  來頂大、教卓的計畫往後延一年，因為原來的研究成果還是要繼續維持住，也要讓相關","  計畫人員有個心理準備，所以現在的規劃是，106年的頂大、教卓計畫的經費預算我們","  有先減，頂大計畫從105年的65億元減到106年的60億元；教卓計畫是從105年的24億元","  減到106年的22.7億元。頂大、教卓計畫往後延續一年，原則上是依其考評，期中報告","  和期末報告的考評，然後再以大概七成的經費核給學校，而另外三成則要學校提一個新","  的計畫，新的計畫聚焦在創新教學的部分，創新教學希望還是以學生的學習為主軸，加","  上一些創新，包括以學院為主體，還有創新設計學院或專業發展學院等為主軸來提一個","  新計畫。"],["主席：我有一個建議，這筆預算是103億元，但是你們怎麼要分配？它是一個銜接性的計","  畫，所以我建議教育部這筆預算留到最後再審，你們在這幾天把所有的計畫補給我們，","  到底每個學校你們是怎麼分配的？誰來主導分配？現在大學為這個分配很有意見，為什","  麼這個學校是幾億，那個學校卻只有幾千萬元？你們是怎麼分配出來的？所以我建議將","  這103億元放到最後審，然後你們在這幾天把詳細計畫提供給我們，不然我對這筆預算","  是全部都有意見的。"],["潘部長文忠：這部分我們做個整理，所以請委員繼續往下處理好了。"],["主席：司長你要記得。"],["李司長彥儀：好。"],["主席：要把各校詳細分配的情形提供給我們，所以這103億元的部分我們先暫時擱置，第","  117案保留，回頭再審。","   處理第118案至第139案。有關技職的部分，我建議我們儘量討論，但不要刪一毛錢，","  因為技職應該要強烈支持，但也要強烈監督，我對他們實在很有意見，但最好不要刪錢","  ，我們可以刪在別的地方。"],["何委員欣純：謝謝陳召委那麼支持技職，我也很支持。前天我和陳召委、部長有去參加","  一場有關技職教育的論壇，我重述一次，在這個論壇中，過去對於技職教育，不論是資","  源的配置或預算的補助，事實上還是有很多學校的校長或董事長覺得有歧視之嫌，就是","  整個學生資源的人均比的比例還是輸高教中的大學，感覺技職就是比較「細漢」，我覺","  得教育部要告訴我們這部分你們未來要怎麼調整，我們都很支持技職，但你們要告訴我","  們你們要怎麼調整。第二個，在有限的經費裡面，我們不僅要注重技職教育學生端的實","  作能力，還要顧及人文素養、是否有順暢的升學及升級管道以及就業等等，這些都和剛","  才討論的產官學、學用落差、產學合作等等都有關係。","   我的提案也注意到你們的行政革新、國際交流與評鑑，我知道技職評鑑和大學評鑑不","  一樣，不一樣的地方在哪裡？技職的評鑑是否綁手綁腳，讓人無法做得更好？這也是我","  們一直質疑評鑑意義何在的原因。在國際交流方面，你們和勞動部有辦理一個國際技藝","  競賽，你們應該有個跨部會的溝通平台，因為它是一種國際交流，不只是技職生去國外","  實習或學校間的交流而已。國際技藝競賽也是一種國際交流，像在競賽中獲得獎牌或許","  對學生升學有幫助，但對其就業是否有幫助則不得而知，所以教育部要以學生為主體去","  設想如何在制度面的設計、規劃上是要來幫助學生。","   大家一直在講中部的智慧機械，但智慧機械不僅是在黑手工廠，還有很多高端、高科","  技的部分，所以我們要思考技專院校、高職端如何與在地的企業、產業合作以落實產學","  合作、縮短學用落差，這是我們要積極努力推動的，所以我建議大家支持這個預算，但","  要嚴格監督，這樣我是可以接受的，請大家支持。"],["主席：請高潞以用巴魕剌Kawlo．Iyun．Pacidal委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我提了5案，現在我一次講完。關於第123","  案，我希望技職司正視偏遠地區技職教育與在地的連結、學制的銜接。","   第127案是關於你們遭監察院糾正的部分，你們提供的專業證照是業界不承認的，只","  有加分的效果，這是你們要檢討的。","   第128案是有關照顧弱勢族群和提高技專原住民學生比例的部分，原住民學生的退學","  比例很高，只有補助學費其實沒有辦法解決這個問題，所以請你們討論其他相關的協助","  。","   第133案是有關技職考試的部分，你們的出題總共要出40到50科，但入學考試要考實","  作能力其實是很困難的，雖然實作能力對技職來說是很重要的，但實作能力應該是入學","  後逐年養成的，不應該做為入學的標準，請你們就這部分做再一次的檢討。另外有關招","  策會和大考招聯會合併的問題，我還是希望教育部能提出相關研議和計畫。"],["主席：請柯委員志恩發言。"],["柯委員志恩：我們當然支持技職，只是大家對於教育部提出的方案有些疑問，我們在某","  種程度上會發現，目前很多技職學生在升學上還是朝向一般學術的導向。","   有關於聘用老師的問題，目前很多很好的科技大學還是以學術論文為老師升等的標準","  ，從過去工專體制轉成現在的技術大學，學生在實務的部分是有些落差的，這是很明顯","  的，所以我們支持技職，只是目前整個技職方案的偏向讓我們質疑，我們之所以凍結預","  算就是希望教育部提出更積極性的做法。","   請大家看第134案有關青年就業儲蓄基金的部分，教育部一個月補助5,000元，勞動部","  也補助5,000元，為期3年，在我看來，這樣的方案根本就是病急亂投醫。這些經費是每","  年編列的，連續編列3年，但這個錢沒有花在刀口上，因為很多高職生本來就是要去就","  業的，你們卻每月給他們1萬元，等過了3年才讓他們回到大學。我非常支持技職，但看","  到你們提出這個方案才發現你們是把錢拿來亂搞，錢已經不夠了還要這樣花法。以前我","  們質詢時就特別提過這點，我只是再次強調。我們當然支持技職，但到目前為止，技職","  教育還是如此的偏差，過去台灣最引以為傲的技職教育現在幾乎都看不到了，連所有的","  老師都在追求學術上的專業，學生的實務經驗也完全不足。你們根本沒有提出一個更具","  建設性的做法，這個錢要怎麼用？請你們特別說明一下所謂的協助青年教育與就業儲蓄","  帳戶的部分，這部分的合理度真的有問題。"],["主席：請蘇委員巧慧發言。"],["蘇委員巧慧：大家都支持技職，所以不必贅述。昨天我也參加了一個和技職相關的座談","  ，剛才高潞委員提到的關於原住民學生的部分，我也認為確實要加強，而且要用有效的","  方式來做。","   的確，這真的很為難，要做事一定要有錢，我也很不希望減列，動得越少越好，只要","  你們說明得還可以，我們都可以接受。而我要提出的具體項目是今年新增的5,700萬元","  預算中有3,000萬元用於推動實作術科導向之試題與招生制度設計並且辦理研討會和公","  聽會，這樣需要3,000萬元嗎？這個部分的數額看起來比較高，若用在學生身上的，我","  們都同意，但用在試題和公聽會的部分卻要3,000萬元，請教育部說明。"],["主席：請吳委員思瑤發言。"],["吳委員思瑤：主席、各位列席官員、各位同仁。我們支持技職教育，因此這部分的經費","  不應做任何減列，但我和柯委員有點不同的意見。這次的新亮點計畫也就是柯委員罵到","  一無是處的青年教育與就業儲蓄帳戶，我個人支持這樣的嘗試，因為年輕學生不應該只","  走直線，他們也應該有一個人生轉彎、人生不同可能的選擇，所以我對這個方向基本上","  是支持的，但我對教育部匡每年5,000個名額不太理解。現在技職畢業的學生有八成六","  直接升學，這是令人感到遺憾的部分。不過，以每年8.2%來計算，也就是每年有2萬名","  學生直接進入職場，這個數目早就超過5000個名額，你們這個3年期的計畫匡了每年5,","  000個名額，這代表只有四分之一的學生有被選擇參與這個專案的機會，我真的不懂為","  什麼是5,000的數字？我認為要做的話就要更勇敢的給孩子更多做夢的權利，所以我嫌","  5,000個名額太少。","   另外還有一個重點，他們3年回來後，你們要讓他們真正的能夠接軌，不管是升學或","  創業都是如此。我個人希望他們能往創業的方向走，尤其現在是結合新銳、新創社會企","  業的概念，總之，後面接軌的部分也是一個很重要的結點。","   我們回到前端的部分，現在有另外一個新的方向是讓學生在18歲之後能有國際體驗、","  生活體驗及職場體驗，一定要接軌的話應該往前推，即在高中職這一端對於學生的職能","  、志向、生涯發展等等要有配套的對應課程，這樣這個政策才會成功。我非常期待小英","  總統的這兩個政策，學生在18歲以後不一定直接升學或就業，但是國際體驗、生活體驗","  的部分必須強化與高中職課程端的對應。","   至於後面的青年教育與就業儲蓄帳戶，如果更勇敢的話，名額應該不只5,000個，我","  一定支持這個部分，但希望你們一定要更勇敢的去做這個部分。","   此外，我要謝謝部長，技職學校的部分你們確實有連結新南向政策，強化與東南亞東","  協國家的合作，但現在這只是白紙黑字，未來大家會追蹤及watch實際執行的成效，我","  一定要提醒你們這點，不要整組都壞掉，這是成敗的關鍵。"],["主席：請黃委員國書發言。"],["黃委員國書：協助青年教育與就業儲蓄帳戶有1億2,500萬元的經費，這是小英總統的政","  策，而我們審視現在的技職教育，這個政策的合理性當然有一定的道理，這是一種鼓勵","  ，但我們必須更準確的評估這個預算夠不夠？高職畢業生繼續升學的比例有多少？這個","  政策實施後可以讓多少人真正的進入就業的職場等等，教育部要審慎的處理這些問題。","  小英總統這個政策非常好，她試圖改變目前技職畢業生直接升學，耗費台灣整個技職教","  育這樣一個的困境，然後執行面就要由教育部處理，所以我希望教育部能提出更多具體","  可行的政策而不只是簡單的預算編列而已。","   這些技職畢業生畢業後如果去就業的話，當然就是給與3年的補助，這沒有什麼問題","  ，不管他們以後是不是有升學，我們都給與補助，一定是這樣，因為現在給與他們補助","  ，怎麼有辦法在3年後來追蹤到底他們後來是不是有升學？應該不是這個道理吧？不管","  後來他們有沒有升學，補助給了就是給了，所以是一定要給與補助的。","   再來我希望你們能提出近期、中期及長期計畫，也就是說不可能一個計畫實施一年後","  就可以看出成效，應該有短期、中期及長期計畫，在未來的幾年中可以看出這個補助政","  策改進了多少技職教育的困境，我們也希望教育部提出這方面的評估。你們預估明年是","  5,000個名額，明年、後年會有多少個名額？名額是會增加或是會減少？這些都要非常","  具體的評估，總之，預算我們支持，但希望教育部能提出很多的具體報告。","   有關技職院校策略聯盟計畫，你們要說明其具體的內容及成效是什麼？基本上，我支","  持這個預算，但你們一定要提出這些報告。"],["主席：請張廖委員萬堅發言。"],["張廖委員萬堅：我先表明我支持技職教育的預算，不過，對於小英總統協助青年教育與","  就業儲蓄帳戶的政策，我有一點意見。目前技職高職的部分升學率高達82%，科大本身","  招生就有困難了，你們又計畫抽離5,000人，在目前技職高中體系升學率這麼高的情況","  下，這等於是背道而馳，所以要有相當大的誘因才能把那些高職生抽出來。現在你們決","  定用補助的方式來解決這個問題，教育部補助5,000元、勞動部補助5,000元，藉由預算","  補助將這些人抽離出來，這是一個誘因，但仍然不夠。像有些績優生到大學之後表現很","  好，有些則不然，所以我覺得從高中畢業後繼續升學者拉出一部分學生來體驗職場是很","  好的，除了預算補助他們每個月有10,000元儲蓄的方式外，更重要的是讓這些人變成好","  的誘因來影響以後的人，以後即使沒有補助也有人願意走出來，這才是最重要的，否則","  ，補助是沒完沒了的，也就是說政策要有誘因，除了政策的誘因之外還要有強大的計畫","  做後盾。","   以上是我的意見，我支持這個預算。"],["主席：請蔣委員乃辛發言。"],["蔣委員乃辛：大家都會支持技職教育預算，國家也需要技職的發展，問題這是結構性的","  問題，為什麼念了技職的人要繼續升學？這要從根本解決，協助青年教育與就業儲蓄帳","  戶是無法解決這個結構性的問題。去念高職的人很多是因為成績不好，成績好的人都去","  念高中，在這種情況下有百分之八十幾的畢業生選擇繼續升學，高職畢業後到科大唸書","  ，甚至還轉到別的地方。他們進入技職體系的真正目標不是在學技術，不是在技職，所","  以我們看到高職科系的學生中念商業管理、餐飲者占了一半，我們的技職體系需要的是","  這樣的人嗎？他們高中畢業以後可以做什麼樣的商業管理？他們到底是管理人家還是被","  人家管理？科大也是一樣，以上這兩個科系是科大中最大的科系。","   從這裡可以看出，很多孩子進入高職不是因為興趣或需要，而是因為成績不好進不了","  高中所以才進高職，問題是他們還是希望能念大學，他們的目的是至少能拿到科技大學","  的畢業證書，至於將來畢業後是否能就業又是另一回事。這是一個根本的問題，我們要","  怎麼去解決？這個問題我們問了很多次，到現在還看不到有任何根本解決的方法。","   典範科技5年202億元也是我們在教育委員會爭取到的，當時我們就說了，既然有頂大","  計畫、教卓計畫，為什麼不給科技大學補助呢？因為我們的爭取才好不容易的湊出5年","  202億元。實際上5年202億元是絕對不夠的，就像這次編列的預算，器材設備預算只有","  10億元，這是絕對不夠的，如果學校的器材和產業界的器材脫節的話，學生從學校學習","  的技術怎麼能夠用到產業界呢？因為學校使用的器材和產業界的器材不同，學生到產業","  界後，產業要重新教導這些學生，因此，如果要和產業接軌的話，學校的器材設備就要","  與產業界接軌而不是像現在這樣有這麼大的差距。","   教育部如果真的想要把科技、技職體系重新拉起，技職體系的經費應該要比大學多，","  而且要多很多，因為大學不需要設備，技職體系需要設備、要學技術，但我們看不到教","  育部對於技職的提升有什麼整體的規劃與辦法，所以希望教育部能加以說明。","   另外，有關青年教育與就業儲蓄帳戶計畫為什麼只到111年？111年以後就不辦了嗎？","  這個計畫一旦實施，後面可以不辦嗎？每年都會有學生進來，照你們的說明看來，這個","  計畫只到111年，111年以後呢？從111年往前推3年就是108年，109年進來的學生只能獲","  得補助2年，110年進來的學生只能獲得補助1年，是不是這樣？這是永遠持續的東西，","  對技職的學生來講，這到底有什麼幫助？一個月5,000元，很多困苦家庭的孩子是拿不","  出來的，那怎麼辦？","   對於技職的部分，我先提出以上這兩個問題。"],["主席：請蘇委員巧慧發言。"],["蘇委員巧慧：我要提出有關青年儲蓄方案的問題，我昨天才參加專門談論這個問題的論","  壇，我覺得技職司真的很不會宣傳，以致連委員都要提出這麼多問題。","   昨天的討論中，大家聽了青年儲蓄方案後的反應是一片叫好，每個人的眼睛都亮了起","  來，重點是：第一，現在只是試辦，所以只有5,000個名額；第二，這和以前的不同點","  在於教育部會嚴格把關，會找最好的廠商，不像以前一樣讓大家自己盲目的去找；第三","  ，這絕對不會有22K的問題，因為經過媒合到企業工作，薪資一定會高於勞基法規定的","  最低工資。勞動部的5,000元和教育部的5,000元是工資之外的補助，而且這是個專案計","  畫，也就是向教育部申請專案計畫，在計畫完成之前不能動用這筆錢，等於是教育部強","  迫、幫忙學生儲蓄，計畫完成後不管是升學或就業都可以視為完成計畫，即3年後要就","  業或要創業都可以，只要完成這個計畫後以結案報告向教育部申請就可以拿到強迫幫你","  儲蓄的36萬元，這樣不但有了人生的經驗，也找到了人生的方向，而且還有第一桶小金","  36萬元。","   每個學生聽到這些都眼睛發亮，都迫不及待的詢問這個方案的內容，這個方案唯一的","  問題是大家都在問那5,000個名額怎麼分配？我們搶得到嗎？偏鄉可以嗎？都市可以嗎","  ？唯一的問題只在這裡。這麼好的計畫你們為什麼不說清楚，讓大家在這裡問這要不要","  做，事實上這是一定要做的。召委聽了我的說明後也是笑瞇瞇的。"],["主席：我的意思是徐國勇之後可以換你。"],["蘇委員巧慧：我覺得這是一個太好的方案，相關的細節應該趕快公布，將名額分配好，","  這樣就好了。"],["主席：請吳委員志揚發言。"],["吳委員志揚：第135案和第136案都是針對青年教育與就業儲蓄帳戶的問題，其實很多地","  方政府都提過類似的案子，勞動局或勞動部也提出過，但他們是以就業角度為主，教育","  部是從學習充實的角度著眼，有很多都做得不錯。","   我之所以主張應該要凍結一下是因為我認為這是小英總統的一大政策，要做就要大開","  大合的做，一年只有5,000個名額，如果真的是好計畫，需要的人會很多，如果不是好","  計畫，可能會如柯委員志恩所講的，這個錢是多給的，等於是多補助了原本就打定主意","  要就業的人、不可能再回學校的人。當然，我們從勞動的角度來看，就是不要讓他們只","  拿22k，讓他們拿多一點，我們以前就有這種想法，所以你們的政策目標要很清楚。","   此外，在我印象中，這是小英總統當選之後才說的，不是競選時的政見。她既然有這","  個想法，你們就要想好再做，要做就要做大一點，5,000個名額感覺上很小，這個名額","  很像是由新北市、桃園市辦理活動的名額，你們要不要等想清楚了再來弄？剛才蔣委員","  說怎麼樣改變技職生畢業後就升學的狀態，甚至高中也是一樣，要改變這種狀態不能僅","  以錢來誘導，而是要有完整的計畫。","   第136案是高中畢業生體驗學習計畫，這個部分從方向看起來是很好，但沒有具體的","  執行方式，因此我建議減列5,000萬元、凍結1,000萬元。"],["主席：請鍾委員佳濱發言。"],["鍾委員佳濱：幾位委員關心的都是這個新的計畫與構想，蘇委員巧慧昨天參加了一個論","  壇，我是前天參加高雄場的論壇，顯現教育部在資訊的宣傳上有南北的落差。高雄場的","  論壇中完全沒有人提到這個方案，我是因為要進行政策的討論才向教育部拿了這個方案","  的資料。","   我接觸到的高工老師和學生都非常肯定這個思考方向，包括鼓勵先就業、政府幫他們","  儲蓄，讓他們在就業一段時間後才考慮是要創業或繼續升學。這整個思維架構的大方向","  是創新的，所以我們並沒有不支持的道理。但我要提醒你們，在國會開會的期間，我沒","  有辦法每天回屏東，而我住的大安會館附近有所台北市非常有名的高工，我九點多回到","  大安會館時正逢這間高工放學，這間高工不是夜間部，這些高工學生白天上完課晚上還","  留下來做什麼？他們是要做工廠實作嗎？其實他們是要準備考試。台北是教育資源非常","  豐沛的地方，而高工有分為菁英和非菁英，像南部的高工就是非菁英的高工。學校為學","  生準備的晚自習或加強進修課程不是為了讓他們進入職場實作而是為了要升北科大、台","  科大，甚至有些人的目標是鎖定台、清、交等大學。教育部認為這樣的技職教育OK嗎？","","","   剛才蘇委員所說的最後一點深得我心，就是這5,000個名額分配的問題，很多孩子可","  能會因此而向家長要求不要繼續念書，他們要去闖闖看。可是你們要求學生要提出計畫","  ，如果事先沒有一些輔導，到頭來又是菁英學校、菁英高工把這些名額搶掉，因為他們","  會寫計畫、會提案，結果就是名額都給了菁英高工，儘管如此還是比現在好，但我希望","  能更好。我希望這5,000個名額不要到頭來都落到原來那些以升學為導向的明星高工，","  對於教育資源缺乏的地方如中南部，你們要有輔導人力去協助學生怎麼寫計畫，否則依","  現在這樣的做法，城鄉落差是很大的。","   你們決定名額分配的方法是審查學生的提案，請問，由誰來審查？由誰提案？由誰書","  寫提案？我和蘇委員、其他委員一樣主張凍結，但凍結的理由不太一樣，我希望教育部","  把相關的配套想得更細緻一點而不只是把5,000個名額的懸賞提出來，讓大家搶著要，","  但花落誰家？你們有沒有做一些職涯的探索？我要特別提到國立高工，因為六都的高工","  都是私立高工，國立高工都在非直轄市，對於這些非私立的國立高工，教育部應該配置","  一些資源，請一些專人輔導那些手作能力很強、探索能力很積極旺盛但家庭經濟有困難","  的孩子。其實，有些家庭經濟很差的孩子根本不需要這個案子引導就會去就業了，因此","  他們不會因這個案子而得利，我覺得這個案子只是在菁英群中轉移一些孩子去就業，不","  要去念科大，就是這樣而已。這個案子既然是試辦，我們不能嫌名額少，但我們希望在","  推動的過程中採取滾動式的修正，把周邊的配置想清楚，我就是做這個拜託和請求，希","  望這5,000個名額千萬不要集中到六都的明星高工。"],["主席：請李委員麗芬發言，李委員發言完畢，請教育部一次說明。"],["李委員麗芬：我接續鍾委員的發言，這樣的儲蓄方案不僅是讓學生在3年中可以早點體驗","  未來的生涯規劃，也讓學生因為有這一桶金的儲蓄而可以減輕繼續升學的經濟壓力，現","  在有太多年輕人為了升學而揹了沈重的學貸，我相信對經濟弱勢的學生而言，這個方案","  是非常好的。這也提醒我們，不能把資源集中於比較優勢的家庭或比較優勢的學生上。","","","   至於這些高中職的畢業生要體驗、要做哪些實習計畫，我提的第117案就是建議將這","  部分和長照人力不足的部分結合在一起，也就是說我們可以把這部分與新政府的一些相","  關政策結合做通盤的考量，如果有學生對長照人力的投入有興趣，那麼你們可以和衛福","  部研商，讓學生可以有長照的體驗。","   另外，四技二專第二階段就要實施網路報名了，但你們規定傳送檔案最大只能到10M","  B，且單一檔案不能超過5MB，我要提醒你們，你們要看到整個新時代網路的改變，像G","  mail都已經有20MB了。"],["主席：請教育部統一說明。"],["黃委員國書：請教育部先說明這5,000個名額是怎麼產生的。"],["楊司長玉惠：目前有百分之八十五的高中職學生是直接升學的，其實有些孩子的性向並","  不是那麼明確的非要走升學之路，但其他同學都升學，家長也要他們升學，所以他們就","  決定升學。青年儲蓄帳戶的設置主要就是在透過這個計畫導引這些性向不明確或跟著大","  家走的孩子，給這些孩子一些誘因。","   至於5,000個名額是怎麼產生的，因為這是試辦，是配合我們預算的編列，剛才有委","  員提到這個預算會不會排擠其他技職教育的預算，所以我們先以5,000個名額試辦，而","  且試辦期間是3年。當然，計畫一定會滾動修正，假如後續教育經費足夠，我們可以擴","  大，假如計畫確實可以執行3年，108年進來的學生到111年是最後一學期，在這3年中參","  與這個計畫的學生，我保證一定可以領到3年補助，不會因為計畫突然終止而領不到3年","  的補助，所以參加這個計畫的學生一定可以領到3年的補助。","   剛才委員也提到外界為什麼不太清楚這個計畫，這幾個月我們一直密切的和各部會協","  調，比如勞動部負責優質職缺盤點，優質職缺的薪資一定高於目前的最低工資，所以勞","  動部要和各部會做盤點。職缺出來之後，接下來我們要幫學生想好3年之後如果他們要","  回來升學，那麼就要有升學的配套，假如仍要他們參加一般學生的統測、學測，可能他","  們的優勢已經不在了，他們可能因此而不願意參加這個計畫，所以這幾個月我們也在討","  論升學的配套。","   再來就是高中職的輔導，就如委員所提的，我們要讓學生瞭解這個計畫的內容，然後","  思考自己要怎麼走，所以我們後續也會提出高中職培訓的相關配套。","   我剛才講的這些配套在12月底要全部提出來，然後我們會到22個縣市的高中職說明，","  鍾委員擔心偏鄉資訊不清楚的問題不會發生，我們一定會到22個縣市說明，讓各個高中","  職的學生瞭解，相關的後續工作，我們都定有期程，也都會去做。","   此外，部長也特別支持這個計畫，成立了一個專案辦公室，由一位參事帶領，另外還","  有一位專門委員、兩位助理來推動，可見部裡真的是非常高度的關注這個計畫，我們未","  來還會持續的規劃。最近公車廣告已經出來了，廣播廣告也會出來，我們會陸續的讓學","  生知道這個訊息，在學生高三的第二學期，我們也會做相關的輔導，讓學生明瞭。"],["主席：有很多委員想再問，我先談這個議題，後面再請教育部一起說明。鍾委員剛才問","  的不是宣導而是名額怎麼分配，請你就這個部分再說明一下。"],["楊司長玉惠：名額是5,000名，假如後續的需求大於5,000名，我們會請學生……"],["主席：你還是不懂，我們是問名額怎麼分配？"],["潘部長文忠：我來說明好了。"],["主席：請教育部潘部長說明。"],["潘部長文忠：5,000個名額是因為現在是試辦，所以當初預匡了5,000名的預估數。另外","  我們也在整理相關的職缺，因為各行各業不可能讓一個職缺等候8個月或1年，明年的2","  、3月份這些職缺會整個釋放出來，這跨越了幾個部會，同時也定義了哪些職缺，這樣","  才不會像過去一樣有所謂的22K。","   至於各學校的部分，我們以應屆畢業的高中職學生且具有意願者而提出了申請的概念","  ，我們把職缺擺出來，學生才知道自己是否要進一步的提出申請，提出申請後就會進入","  審查。我要特別向大家報告的是，我們會在各校培養種子老師，主要是要希望這些老師","  能夠很清楚的讓學生知道這個方案，讓有興趣的學生可以進一步的瞭解細節，最後才會","  進入媒合，而且職缺會跨入台灣的各個區域，不會統統集中在少數的點，有意願的學生","  也不必天南地北的跑。這些細節在12月底會整個釋放出來，到明年職缺完全確認之後才","  會讓學生知道他們未來可以選擇的會是哪些職缺。我們是以這樣的方向做後續的規劃。","",""],["黃委員國書：這個政策定下來，預算也通過之後，我們回到基層後馬上要面對家長及學","  生的詢問，所以我要先確定學生是要提出計畫才能申請而不是畢業後沒有考大學就可以","  申請，並不是雨露均沾，如果確定如此，那麼你們就要告訴學生申請是要提出計畫的。","  請問，我要怎麼告訴人家要寫什麼計畫？計畫內容要寫什麼？你們是不是有範本？這些","  都要講清楚。還有，計畫寫出來後就可以領到補助嗎？事實上不是這樣，還要經過審查","  ，問題是由誰審查？審查什麼？這樣一來問題都來了。今天你們總是要有一個大概的內","  容讓我們回去基層有辦法向人家解說，不然等於是看得到、吃不到，問題都來了。你們","  總是要告訴我們要寫什麼計畫？計畫內容要寫什麼？要寫哪些項目？要怎麼審查？剛畢","  業的學生可能還找不到工作，是不是一定要有具體的工作單位後才能申請？是這個樣子","  嗎？你們要把這個講清楚，我們才有辦法教人家。"],["主席：這中間有一個很大的矛盾，即你們要找的這些學生是書面最弱的，但實作是最強","  的，結果現在卻要他們提出書面。"],["黃委員國書：這個書面由誰來寫？學校嗎？家長嗎？學生嗎？"],["蔣委員乃辛：目前高中生有36萬多人、高職生33萬多人，兩者加起來就有70萬人，若只","  談高三的部分，人數就有20幾萬人，可是你們這個計畫只有5,000個名額，請問要如何","  分配？","   其次，是不是要有職缺，然後也對應到這個職缺，此時才能夠申請呢？若對應不到職","  缺，是否就不能申請？換言之，學生想就業，但是政府釋放出來的職缺並沒有對應到，","  則他就不能去申請？問題是，為何政府只釋出5,000個職缺呢？可否釋出1萬個職缺呢？","  而且這個職缺是否是政府釋出的才算數呢？如果是自己找到的，是否算數呢？本席認為","  ，若這項計畫真的非常好，將來這5,000個名額就會變成是所謂的競爭型，而不是大家","  都有，在此情況下，誰企劃寫得好，誰就可以拿得到，這不就像是申請政府補助款一樣","  ，誰把企劃書寫得漂漂亮亮的，得到補助的機會就會很大；還有，前陣子關於青年貸款","  的部分，就有很多公司表示要幫忙代辦青年貸款，所以將來會不會也會有這樣的公司來","  幫學生寫企劃書，讓學生能夠申請到這個補助呢？此外，因為這項計畫很好，結果來了","  1萬人提出申請，此時你們要如何篩選？甚至以後我們就倒楣了，因為很多家長會找民","  意代表幫忙他們的孩子找工作，對此，我們要如何幫忙呢？像這些都是可能出現的問題","  ，所以政府應事先盤算好，如果這是一個好的東西、一個大家都想要的東西，你們就應","  該給多一點名額、多一點經費，不能只限制5,000名，方才我就有提到，這部分有20幾","  萬人，結果只有5,000個名額，除非政府釋出的職缺根本不可能達到5,000個，而且若政","  府釋出不到5,000個職缺，則相關單位也是有問題的。"],["主席：請柯委員志恩發言。"],["柯委員志恩：這是一個試辦計畫，請問司長有問過高職教務處的意見嗎？有這麼多學生","  願意來申請嗎？"],["楊司長玉惠：有。"],["柯委員志恩：那你問的學校跟我不一樣，因為我的學生都在第一線的高職，而且是後段","  班的高職，其實各位不用太多慮，目前這是一個試辦計畫，以惇敘商工為例，他們應該","  算是中後班，而學生畢業後就可以直接跟城市大學簽約，所以學生白天在Mercedes-","  Benz做事，薪水3萬元左右，晚上再回到惇敘來上課。換言之，很多中後班技職學校都","  已經跟很多可能是中後班的大學在進行建教合作了，所以這個方案的5,000名說實在還","  滿多的，屆時可能沒有那麼多人願意爭取，因為上述的方法可以讓他們既拿到學位，然","  後又有錢可賺，為何還要來拿你們這個5,000元呢？總之，我的很多學生都告訴我，他","  們教務處連這個方案都不太會提出去，因為根本沒有那麼多人去申請，所以你們說會超","  過5,000人，可能是不會有的，是不是這樣呢？所以我們可以去試辦，但我要提醒，搞","  不好來申請的不會到5,000名，所以你們在推動的時候，應該要先去跟各高職的教務處","  討論一下，目前我所得到的訊息，在台北、新北的部分，這部分的反應是一點都不熱烈","  ，這是第一線實務上的經驗，你應該承認吧？對不對？因為現在很多學校都已經可以建","  教合作了，除了拿2萬8,000元或是3萬的薪水，然後又有學歷可拿，這樣幹嘛還去拿你","  們的5,000元呢？"],["主席：請蘇委員巧慧發言。"],["蘇委員巧慧：我要延續柯委員的問題，其實很多問題真的不是問題，而是愈講愈花，像","  這部分我都還提案全數凍結，就是因為當時你們沒有解釋清楚，然後方才我解釋的可能","  還比司長還要簡捷。基本上，針對這5,000個名額，第一，並不是只有給高職，而是高","  中和高職都可以，因為目的是要鼓勵大家探索自己的性向，這才是這項計畫的本意；第","  二，在高職的部分，本來就是鼓勵高職生就業的，那指的是產學合作，所以我們在討論","  國家政策的時候，要知道每項政策有其不同的目的，而青年儲蓄帳戶方案是屬於試探性","  向的，所以可以提供給高中，也可以提供給高職，而且不要讓一堆高中生在大學當中唸","  了不知道是不是自己喜歡的科系，浪費4年的時間，所以這不是只有解決高職的問題，","  大家不要一直糾結在那裡，然後一直覺得這項計畫很奇怪。總之，這5,000個名額是足","  夠的，然後這是試辦，至於如何分配，那就是有幾個關卡要過，而這項政策要推動的話","  ，就一定要有預算，然後就是支持，不就是這樣嗎？所以審查的部分你們要怎麼做請告","  訴我們，這樣就可以繼續推行下去了。"],["主席（柯委員志恩代）：請吳委員思瑤發言。"],["吳委員思瑤：我覺得大家的討論都有很好、正面的回饋給教育部，在此我就focus在兩點","  上，昨天蘇巧慧委員參加的論壇，我是參加第一階段，其實，只要對於這些年輕學生說","  有此項方案，屆時要怎麼做，則這項方案其實是有吸引力的，第一步當然就是推出去，","  讓大家知道有這個選擇，而政府的責任是提供給年青人一個可以作夢、一個支持的系統","  。","   另外，有兩個部分我們是愈談愈focus，我覺得是很好的，第一，有的委員覺得5,00","  0名根本不會有人來申請，但我和蔣乃辛委員則覺得好像不夠，因為依現在的數據，每","  年8.2%進入職場的高中職人數就有約2萬0,600多人，所以可以享有此項權利的大概占四","  分之一，因為這是試辦的，而我也願意支持你們試辦，但有兩種狀況是可能發生的，一","  種是沒有人來申請，另外一種來申請的人很多，所以方才鍾佳濱委員說的滾動式檢討是","  必要的，而且第一年5,000名，第二年、第三年也許在名額上可以在滾動式檢討後進行","  調整。","   第二，誰來審查確實是一個問題，由教育部還是勞動部來審查呢？還有，你們現在要","  盤點出5,000個職場對應可以媒合的職缺，而且是優質的職缺，方才蔣委員說的那個點","  非常有正面的意義，有些學生可能自己找到好的民間職場，反觀你們這5,000名的部分","  ，好像都是跟勞動部框出來的，所以我覺得這部分是要檢討的，如果要釋放一定的名額","  及比例或是再外加1,000名，其實都是可以考慮的。基本上，政府沒有辦法媒合到最完","  美的情況，所以要釋出一部分名額讓學生自行去申請，這才是符合所謂的多元，要不然","  都是用政府審查出來的，某種程度此項政策是要讓學生有多元選擇，結果現在又把這個","  框架給匡住了，所以蔣委員的那個建議我非常支持，是可以有extra自行媒合的可能性","  。","   總之，因為是試辦，我們大家都予以支持，讓他們去做，但是滾動式檢討、名額的增","  減，明年是可以調整的，然後自行選擇的機會，也要被提供、被滿足的，即我支持這項","  政策，但拜託你們做好！做好！做好！因為很重要，所以講3次。"],["主席（陳委員學聖）：請吳志揚委員發言。"],["吳委員志揚：我關心的一件事情就是這項計畫一旦適用到這5,000人後，請問是否一定要","  適用最少兩年？這個部分你們要注意一下，因為我擔心有人利用這個機會，趁自己剛好","  休息一年，然後就只是掛個名字而已，實際上還是在準備考試，等於白白送他們這筆錢","  ，萬一一年以後他不要了，這時是停給還是追回呢？這些問題我們都滿關心的。"],["主席：請鍾委員佳濱發言。"],["鍾委員佳濱：方才蘇委員說要馭繁於簡，而這項政策的目的，方才大家多在討論這5,00","  0個名額是怎麼來的、會落在哪裡，其實新創計畫都會遇到各式各樣的假設狀態，在這","  些問題沒有解決之前就不做，那就永遠沒有新創，新創就是先做了，有問題再針對問題","  來檢討改進，方才委員提的問題都非常好，但我還是要肯定這項計畫最大的效益並不是","  這5,000人拿到這個機會，而是這5,000人不升學之後，從升學這端我們移除了5,000個","  名額，這也是一個非常重要的成就，即這5,000個人從高中職出來之後，不是直接去升","  學，坦白說，過去政府針對高職的部分，並沒有投入足夠的職涯探索經費，而這次是花","  大錢，推動一個超大型、一個由現金支持的職涯探索計畫，因為過去我們沒有辦法透過","  建制化的專業人士來協助做職涯探索，乾脆就用5,000元來做為懸賞，鼓勵年青人自己","  選擇不要升學，然後來做職涯探索。","   方才提到的可能性的確很多，包括職缺未必是勞動部檢討出來的職缺，我們中南部的","  中小型企業，像父親的工廠、農場孩子本來不想接，現在若他們想在父親的農場打工兩","  年，這樣也是可以的，本來他們對家裡傳統的產業、農場沒有興趣，一心就想要升學，","  因為現在有了這個計畫，暫時放下升學的念頭，就算是待在自己家人的工廠去做工，也","  好過莫名奇妙去念一個沒有用的大學學位，而這項計畫的目的就達到了。教育部強調的","  是，這5,000個本來馬上要去升學的孩子，可以讓他們重新緩一緩，有兩年到3年的時間","  ，探索自己的職涯，說不定會有一個更好的決定，這樣就夠了，雖然成本很昂貴，但教","  育部千萬不要為了方才我們所提出的問題，為了要想去一個公平、公正的分配機制，而","  且方才我那樣說是故意的，坦白說，就算那5,000個都是菁英高工的學生，有人採取類","  似輔導或是補習班方式來取得這個機會，這樣也很好啊！至少屆時這5,000位不會跟我","  們南部孩子去搶念科大，即科大的名額就會被釋出了，而我們就有機會了，所以請教育","  部在目標設定的時候講清楚，不要再放在這5,000位如何公平分配上，而是如何讓5,00","  0人離開不要念大學，不要浪費4年的時間，所以儘量條件上不要規定得太嚴格，像到自","  己父親的工廠工作可以嗎？當然是可以的，因為放棄了升學，改工作兩、三年，這樣有","  什麼不可以？所以請教育部不要再鑽到死胡同，在有這麼多的問題之下，又要求一個公","  平、公正，雖然我認為那些都不是政策的目的。總之，我還是支持這個案子。謝謝。"],["何委員欣純：我follow一下鍾委員的發言，基本上，這項政策是把一個新的觀念，把高","  中職生青春年代這樣一個時間點，可以有不一樣的人生、可以有未來的想像，而這項政","  策的目的是在鼓勵孩子有不同的想像，不見得要遵循現在的教育制度或是他人的期待來","  型塑自己，也可以自己對自己有期待，既然這是一個引導式的、探索式的機會，則其政","  策目的就是這個樣子，申請制誠如方才委員提醒的，不一定是你們跟勞動部所匡出的行","  業類別，有可能是自己去找、自己去媒合，還有在申請階段的各個細節應該要怎麼規範","  、怎麼做到周延以及有一些防弊的機制等等，方才部長有提到12月底前就會提出，對此","  ，本席建議，委員所提出的這些問題你們都應納入考量，然後去修正此一尚未周延的計","  畫，讓此項計畫可以是務實的，而且是可以真正幫助到這些孩子的。","   回歸到原來的政策目的，現在先匡列5,000名，就可以幫助5,000個孩子，也許試辦做","  得好，明年可以再加碼，如果做得不好，如柯委員說的，沒有那麼多人來申請，那我們","  再來修正、調整，所以希望委員及召委可以支持這項計畫，不要將其凍結，但請教育部","  提出一個完整的書面資料，12月底之前，有關青年儲蓄帳戶計畫所有的細節通通都有草","  案的時候，請先送本委員會，好不好？"],["主席：聽了這麼多意見，我要講一個簡單的概念，通常審預算很少在計畫還沒有出來前","  ，就先把預算匡給我們，然後讓我們提出這麼多疑義，我沒有審過這樣的計畫，方才鍾","  佳濱委員及其他委員提了一些很好的想法，但我不認為教育部可以回答的很周延，舉個","  例子來說，比方說你們現在是要匡優質企業才可以，但大家說不行，也許可以讓他們在","  自己家的企業工作，但何謂自己家的企業，像星光二班的冠軍賴銘偉，他們家就是在做","  八家將的，這也是傳承文化，請問他適用這項計畫嗎？他可否去做八家將呢？為何不行","  ？那不也是一項工作嗎？"],["楊司長玉惠：那是要廠商……"],["主席：這裡面有很多是你不太了解的，方才你提的廠商應是傳統製造業，但現在有很多","  創新的，可能是待在家裡自己在線上就可以完成的……"],["吳委員志揚：像拜師學藝的那種木匠、木藝……"],["主席：像這種你們要如何歸類？我現在只要問一個問題，你就答不出來了，這個經費我","  很想給你，但你們如何去回答這些問題？的確，很有可能只是在等當兵的，現在有人就","  將他們包下來，像每次有重要人物出殯時，我們就可以看到幾百個穿著黑衣服的學生，","  以後全部每人一個月領一萬元，也很不錯啊！還有人把他們包下來！還有，我們常常要","  跑公祭場合，也常常可以看到很多穿黑衣的，然後掛什麼企業的，那也算是一個企業，","  你們有聽過嗎？就是四海企業、竹聯企業等等，他們也是有開發票的，對於這種，你們","  要怎麼辦？"],["楊司長玉惠：所以勞動部會去盤點。"],["主席：勞動部會去盤點，但就像委員說的，有人家裡確實有一些企業是可以接手的，的","  確，這項計畫很好，但中間還有很多漏洞，請問要如何處理？"],["楊司長玉惠：因為是試辦，而且是創新計畫，而委員方才給我們的一些提醒，屆時在這","  項計畫的研擬及配套上，我們一定會加強，因為是試辦，當然一開始我們要保證學生去","  的這些企業，並不是那些會被剝削的企業，所以才會有所謂的優質職缺，而且名額並不","  多。而這項計畫的目的，真的是讓那些性向不是很清楚的學生，到底未來是要就業還是","  就學，能有一個試探的機會，至於性向很清楚的，就照他原來的想法去走，誠如柯委員","  說的，原來是產學合作專班，就走產學合作專班的方向，就不在我們這項計畫裡面了。","",""],["主席：還是有很多裝潢師父、水泥師父，發現他們的小孩不喜歡唸書，就說乾脆跟著父","  親一起去工作，所以很多是你們無法想像的。"],["黃委員國書：這件事情教育部想得太簡單了，執行面有多少問題要去處理，否則以後糾","  紛不斷，像現在匡了5,000個職缺，是勞動部列舉的那些廠商，而不是隨便找一家廠商","  就可以，這部分你們要講清楚。此外，若今天有8,000名提出申請，最後有5,000名過關","  ，沒有過關的3,000人會來問我們，為何人家過關，他們沒有過關，所以屆時你們會有","  一個審查的標準，比方說考試成績比較好所以入選，那就沒話說；或者是報告寫得好、","  申請的內容寫得比較好所以入選等等，但還是要告訴我們，什麼樣的狀況寫申請書是比","  較好的，否則那5,000名入選的很開心，其他沒有過關、沒有補助的不就會一直找我們","  的麻煩嗎？所以執行面的細節你們有沒有想清楚呢？這是一項很好的計畫，預算我一定","  支持，但你們如何去執行，每個環結都要想清楚才是。","   基本上，這是獎勵計畫，但與生育補助不一樣，生育補助是只要生了，不用申請、不","  用審查，只要有生的事實，就會予以補助，而這部分沒有去升學是事實，然後有去就業","  ，也許是很清楚的，但只有列舉的公司才算，別的公司就沒有嗎？而且如果是在列舉的","  公司當中，但人數超過一定的名額，有的人得到補助，有的則否，這時問題就來了，這","  時你們要怎麼跟他們說為何有的人有補助，有的則否？總之，一個好的政策不要到最後","  卻變成民怨。"],["主席：關於青年儲蓄帳戶方案，大家提出了很多問題，不過，既然你們要試行就給你們","  試行，但我要提醒你們，像八家將、水泥工、裝潢工等算不算，還有申請如何平均分配","  等等。總之，這筆預算都給你們，但你們要補專案報告給我們，至於委員提的其他問題","  ，請再繼續補充說明。"],["楊司長玉惠：針對委員關心技職教育在學生實作、產學合作規劃等方面，針對學生的實","  作能力，目前這幾年技職再造二期當中，針對學校設備更新的部分，投入了50多億元，","  所以現在各個學校的設備都已經可以跟業界來做接軌，而且也因為這項計畫，業界也捐","  了300多項設備給科技大學，以進行一些產學的實作，讓學生真的能夠了解現在外界在","  技術上已經提升到什麼程度。當然在升學面我們也要有所搭配，不要讓他們再去補什麼","  學科，而是要有實作的能力，其實在高職時就已經有實作的訓練了，所以明年在考試的","  部分，我們在實作試題的研發還有考試單位針對實作要如何考試，可能需要有一些的設","  備，這些部分我們在預算當中也有增加。","   而高潞委員很關心的招策會、大考招聯會是否可以整併，因為這是兩個不同的學生升","  學系統，而且就學生人數來看，兩個系統也不適合去做整併。還有，針對偏鄉原住民孩","  子在學的一些輔導，這部分都有給技專校院一些補助，讓他們在補救教學的部分，能夠","  給予一些協助。另外就是聘用老師的部分，去年技職職業教育法公布後，針對技職校院","  的新聘老師，一定要有1年的實務經驗，這就是想要扭轉一些都是高教體系、博士班畢","  業，但卻沒有任何實務經驗老師來任教的情況，對於現在已經在任教的老師，相關法律","  也規定，每6年要有半年的實務研習，讓這些老師去了解現在業界最新的技術，然後我","  們會鼓勵學校的老師，只要是用技術報告升等，在私校獎補助當中的權重就已經拉到8","  倍了。","   總之，後續我們會針對技職教育，在務實致用方面，如何跟業界做密切的媒合，然後","  培育出業界實際需要的人才，這些我們在明年的企劃當中會來加強、推動，也請各位委","  員給予支持。"],["主席：這一目是強化技職教育學制及特色，經費是5億6,153萬7,000元，大家認為該如何","  處理？"],["何委員欣純：就不要刪了，全部都支持，就是予以照列，好不好？"],["主席：好，照列，補專案報告。請高潞委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我覺得還是要稍微凍一些，因為司長方才","  的說明並沒有完全解答我的問題。"],["何委員欣純：我們是支持預算的，若大家都同意，就予以照列，而各個委員要求要詳細","  說明的，就請教育部儘速提供書面報告。"],["主席：技職是千瘡百孔，照理應給予支持，但是你們專案報告還是要提供給我們，高潞","  委員，我看就不要刪一點或是凍一點了，應該多給他們支持一下。反正高教有103億元","  ，屆時慢慢來處理就好了，總之，技職的部分就多多支持一下。"],["何委員欣純：謝謝陳召委，預算照列，謝謝。"],["主席：現在處理第140案至第151案。","   請問技職司，一個學校一個科系4年內改3次名，學生畢業時應該拿什麼樣的畢業證書","  ？我已經碰過好幾個這樣的案例了。"],["楊司長玉惠：關於系所的更名，目前是依照畢業最後一年那一個系的系名為畢業證書上","  的正式系名，但是上面還是會括弧加註入學時的系名，目前大學校系的更名都是以這樣","  的方式來處理。"],["主席：顯然預算我不想給你們的原因就在這裡，有人是考會計系進去，但後來學校希望","  招收更多學生，所以更名為金融管理，結果畢業後去參加徵才，公司說他是金融管理系","  畢業，所以不要錄取，雖然他說入學的時候是會計系，可是公司還是說不行，就是要會","  計系畢業。本席認為，你們應該從學生端來考慮，當初就是因為這個系名才考進來，單","  談這個議題我就很感慨，所以你們可否改正過來，就是以學生為導向？可能你們是為了","  便於管理，知道這個系在哪一年已經消失了，但是若從學生端來看，當初之所以進來，","  是因為這個會計系的系名，如果是金融管理系，他可能就不會考這所學校了，所以拜託","  你們處理這件事情。"],["楊司長玉惠：好，我們會跟高教司一起討論這個問題，但是也跟委員補充報告，針對考","  照的學系……"],["蔣委員乃辛：我只問一句話，這所學校為何4年要改3次名字？教育部是如何核准的？"],["楊司長玉惠：針對系名改名，假如是新設的學系，我們不會讓他們每一年都改名，至少","  一定是在兩年後……"],["蔣委員乃辛：為何這所學校4年要改3次系名？"],["楊司長玉惠：可能課程有一些調整。"],["蔣委員乃辛：你們連到現在實話都不肯說出來，應該是招不到學生，所以才換系名。"],["潘部長文忠：的確，他們是依招生簡章入學的，實在沒有道理中間突然改名換姓，這部","  分我們會來做檢討。"],["蔣委員乃辛：部長，對學生的總量管制會造成一所學校4年要改3次系名，所以這部分教","  育部真的要好好檢討一下，無論是技職體系或是大學也好，不能收不到學生就改個系名","  字，明年若還是收不到學生，就再改一個系名，因為不改系名，可能就收不到學生，但","  若這個系不要了，基於總量管制，可能以後就沒有這個名額了，所以為了繼續維持下去","  ，只好一直改名，改到最後可能還是收不到學生，總之，問題的癥結點就在這個地方，","  部長，總量管理的問題應該要好好檢討及改進了。"],["主席：我再講一個情況，有些系所被改名後，也要考慮一下原來的老師去了哪裡，在苗","  栗有一所學校，本來在職災跟勞教這一塊非常的強，都可以招收得到學生，但換了一批","  董事之後，他們就說這個系所要廢掉，然後從今年開始停招，3年後這些老師也全部都","  不見了，可見你們沒有盡到管理的責任，讓這些老師無處去申冤，只是因為校董改了經","  營學校的方向，以上就是我看到的情況，在此提供給你們參考。"],["何委員欣純：事實上，我很高興聽到部長表示要檢討的指示，而且這個檢討不只是看學","  生畢業時的系名是什麼，而是應檢討更上位的，就是教育部在同意這些系所改名或廢除","  時的審查標準、過程及機制，基本上，這些機制必須透明化，然後還有配套，就如同陳","  召委說的，這些系所改名後，除了學生受教權受到影響以外，還有老師的部分學校要如","  何處理，這些都是你們必須去面對的，因為有太多的後遺症及問題。","   另外，在你們的預算中有一項是進行設備更新，以培育具專業實作能力技術人才，符","  合產業人力需求，其中設備更新的部分，你們編列了10億元，之前在質詢時我就曾提到","  ，那時好像潘部長尚未上任，而是上任部長的時候，就是技職體系關於設備的部分，程","  序是學校申請，然後教育部補助，可是，第一，有浪費之嫌，就是相關計畫的審查及相","  關的過程，讓我們覺得錢沒有花在刀口上，所以相關機制應該要有所調整；第二，你們","  是採分區審議，因為你們設了一個設備中心，用區域結盟的概念去補助設備的更新，可","  是這樣一個概念在區域審查委員機制的公平性、衡平性上，我想這也是一個問題；第三","  ，每個區域所要求的產業人才、特性並不太相同，你們如何去做規劃，這就必須跟勞動","  部、經濟部有一個跨部會的平台，不光是學校端的部分，產業端的資訊你們也應該要有","  ，如此才知道申請教育部補助的設備更新是否符合在地企業人才培訓的需求，以上重點","  ，提醒教育部要注意。"],["主席：請高潞以用巴魕剌Kawlo．Iyun．Pacidal委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我提的是第149案，因為裡面有一個計畫辦","  公室庶務的經費，可是該項計畫辦公室已經裁撤了，為何還有這筆預算呢？可否請你們","  說明一下？","   關於第147案技職司人員編制的費用，這部分是增加了人力，可是績效上並沒有提升","  ，表示你們多聘一些助理是沒有辦法協助提升工作績效，所以增加人力是沒有必要的，","  而這部分的業務是否要重新盤點呢？"],["主席：請蔣委員乃辛發言。"],["蔣委員乃辛：這部分預算一共有12億元，中間有10億元是用於設備更新，對於設備更新","  ，我是支持的。有關高教創新轉型業務，經費是1億8,000多萬元，高教創新轉型業務從","  105年到現在為止，你們的執行率是多少？從你們的資料來看，1至7月的執行率只有27","  .8%，現在已經是12月了，你們的執行率是多少？可否說明一下？"],["柯委員志恩：我也要呼應蔣委員及高潞委員所提，對於高教創新轉型業務，你們提出了","  四大執行策略，但截至目前為止，還有7成的經費尚未執行，所以請你們做個說明。","   還有，這項基金編列了4,610萬元做為停招跟停班學校受教品質等業務的相關經費，","  但之前這部分就有編列了，為何現在還要編列相關的預算？這兩筆預算的用途有什麼差","  異？不過，最重要的還是在於為何7成的經費未被執行呢？這部分需要做一個完整的說","  明，否則1億8,000萬元是否要再給，我想這是存疑的。"],["主席：請黃委員國書發言。"],["黃委員國書：這部分涉及高教技職的創新轉型，現在創新轉型基本的政策確定了嗎？相","  關的條例目前尚未通過，所以現在要怎麼做呢？做了以後會不會跟後來的條例相牴觸？","  還有，轉型計畫辦公室不是今年9月就已經停止運作了嗎？若相關業務還沒有停止運作","  ，則為何停掉這個辦公室呢？對此，技職司要如何處理？是委辦、委託給別人辦理嗎？","","","   還有私校的退場，這個議題大家都在談，但如何退場？相關作業準則你們提出了嗎？","  以上這些都是問題，都需要非常嚴謹、具體的將書面報告提供給我們，好不好？如果主","  席要凍結一點點，我是同意的，但是不要凍太多。"],["主席：我們審完這一節就休息。","   接著請教兩個問題，第一，教育部真的有能力去預測未來哪一些職業是下一個10年、","  20年發展的主流嗎？你們如何去做總額管制？以桃園新生醫護為例，凍他們的護理名額","  來要求他們發展長照，可是長照又招不到人，此時你們是否可以轉個彎想想，他們做護","  理人員也可以做長照，所以你們從哪裡去做總額管控？這是很多人對你們提出的問題，","  連以前的國科會主委，他的女兒去美國念完碩士學位後，也沒有照她的本業去做事，而","  是去做她最喜歡的烹飪，他說他都沒有辦法掌握自己的女兒了，又如何能掌握未來的發","  展，而教育部有何本事可以掌握哪個行業的總額管制？","   第二，關於你們的創新轉型，像北科大、桃園農工做垂直性的整合，這算是第一個，","  林次長幫了很多的忙，在這個垂直整合試驗性的計畫，我也沒有看到你們在這上面給什","  麼樣的鼓勵與支持，因為這是第一次雙方都需要彼此，桃園農工需要北科大，而北科大","  需要桃園農工的基地，但我就沒有看到你們在這個地方做了什麼轉型。","   請蔣委員乃辛發言。"],["蔣委員乃辛：去年高教創新一共編了2.5億元，其中高階人才躍升的預算有1億元，另外","  就是學校典範重塑的預算有1.5億元，其中高階人才躍升的部分，現在只執行1,300多萬","  元，執行率只有13%，原因是什麼？然後今年又編了這麼多錢。而典範重塑的部分到年","  底也只有執行1.3億元，還有2,000多萬元尚未執行，原因是什麼？就算我們不刪預算，","  但他們也不去執行，那不是很奇怪嗎？這樣我們有盡責審查預算嗎？"],["主席：可能我們預算解凍得太慢了。請楊司長說明。"],["楊司長玉惠：針對委員比較關心的創新轉型計畫，包括高階人才躍升平台，其實是先給","  他們一些資源，讓他們可以跟業界做一些媒合及試探，讓這些老師願意轉到業界去，但","  不諱言的是，老師的意願並不是那麼的高，還是願意留在學校，雖然學校給他們的薪水","  是打折的。基本上，這並不是像一般的補助經費，平均分配或是審查之後再分給學校，","  也就是一定會完全的執行，而是我們在這邊做為一個資源的平台，讓老師有這樣一個機","  會可以轉到業界去，的確，這部分預算的執行率並不是很高，而我們也在等老師能主動","  、願意來申請。還有，轉型退場條例草案已經接近完成的階段了，俟其實施之後，我想","  很多的老師就真的要去面對後續生涯的發展，所以這一塊在這段時間內，我們會有一些","  輔導的機制，委員提到為何專案辦公室不在了，為何還要繼續編列經費，事實上，我們","  還是要有一些經費來協助學校，比方說有些學校真的是碰到少子化的問題，這是一個不","  可逆的現象，此時學校如何轉型呢？我們可能要給他們一些諮詢、協助，所以這些經費","  我們會用在這方面來做處理。","   另外，就是設備更新的部分，這一定要搭配學校的課程，到底課程需要的設備哪一部","  分還不夠，這個就要透過設備更新來給學校做一個資源的補助，不要讓他們因為沒有這","  樣的設備，讓這個課程無法進行。所以在整個產業人才的培訓方向上，我們與勞動部、","  經濟部都有非常密切的討論，而且這是3個部會首長一定都會參與的一個平台。","   針對整個退場條例裡面25億元基金的部分，主要是給學校來融資，而非補助，而轉型","  退場的1.8億元，則是要協助學校來做轉型或是因為學校要退場了，相關師生的安置，","  比方說學生要轉學，此時我們可能要補助學生一些交通費等等，或是老師需要做一些課","  程的加強，或是有些課程開不出來，所以要補助學校來開課，總之，這1.8億元跟退場","  基金25億元是用來融資，而非補助的，兩者功能是不一樣的。"],["主席：我現在把技職老師的心聲跟你們說，他們說當時為了讓學校能夠升格，所以就去","  念了博士，之後因為他專長的系所要消失了，學校要他再去念一個專長，他就去念了一","  個碩士，念完之後，學生還是慢慢的減少，所以他也要負責招生，若招生不足，年底的","  年終獎金就會跟招生數綁在一起，當他過了50歲，學校跟他說要退場了，對不起！再見","  了！這就是一位菁英的老師走過的人生歷程，在他最輝煌的四、五十歲就要面臨最慘痛","  的命運，但教育部提供給他的方案卻都好遙遠，本席不忍刪這些預算，但希望你們能夠","  將經費用在刀口上。","   這一節就照列，補送書面報告，請問各位，有無異議？（無）無異議，通過。","   現在休息，下午2時30分繼續開會。","休息","繼續開會"],["主席：現在繼續開會。","   處理第152案至第163案。"],["柯委員志恩：我這邊已經寫得非常清楚了，目前專任老師具有產業實務經驗的比率連50","  %都不到，雖然司長有特別提到6年會檢視一次，老師應至相關產業研習半年以上，但是","  我們在討論這些問題前，有和第一線老師做過深度訪談、進行研究，老師某種程度上認","  為，即使推行了，還是只有幾個人會去業界研習；你應該也知道，就只有幾位嘛！不出","  去的還是不會出去啦！關於這部分，我也知道推動很困難，基於專業自主，面對這些老","  師（特別是大學的老師），學校也是很頭大。","   再者，委員也都提過，像餐飲和觀光休閒產業，你們經常為了因應市場的需求而增加","  相關科系的名額，導致人力過剩，因為你們應該是以10年來預估，可是現在已經沒有需","  求了。關於上述這些問題，目前並沒有一個比較務實的做法，所以我才提案凍結。這是","  長久以來存在的問題，我們凍結並不是不支持技職教育，而是希望你們能夠提出一個更","  務實、更具體的策略。你要求老師去做這些事情，我跟你講，到目前為止，大學校長都","  叫不動啦！真的是沒有辦法啦！"],["主席：部長，我那天提過一件事情，礙於時間太短，沒有辦法講得很清楚。教育部有補","  助中低收入戶，相對地，學校也有配合款，就是生活助學金，對不對？我這邊有取得一","  些資料，發現你們的補助方式相當矛盾，在很多偏鄉，國立技術學院、科技大學都是外","  來的學生居多；本地的學生大部分都是念私立技職體系。有些學校招收的都是弱勢學生","  ，在弱勢學生助學金、生活費減免這一塊，教育部補助得越多，學校的配合款越高。有","  的學校一年可能要資助到5,000萬元，可是他從教育部拿到的獎補助還不到5,000萬元，","  這是在變相懲罰這些專門照顧弱勢學生的私立技職學校。我認為對於專門招收中低收入","  戶的私立技職學校，你應該給予更多的獎補助，這一塊應該是教育部要吸收才對啊！這","  是我覺得很矛盾的地方，因為照顧的責任不在學校，私立學校照顧的弱勢學生越多，領","  到的獎補助就相對越少，導致他的負擔更重，這是一個很矛盾的現象，部長，你懂我的","  意思嗎？","   根據統計，102年私立大學補助的有五萬兩千多人，103年有五萬一千多人。為了弱勢","  學生助學計畫，學校要自籌的經費非常驚人，103年度私立學校總共要付出2億2,238萬","  元，這兩億多元是私立學校要自籌哦！教育部補助了三億一千多萬元，你給後段班私立","  學校的補助還不到兩億元，可是他們卻要幫政府照顧這些學生，我覺得這是不合理的，","  你們能不能去設想、去改變？"],["楊司長玉惠：針對弱勢學生這一塊，假如他是低收入戶，是由政府全額補助；若是中低","  收入戶，則是由學校提撥學雜費的3%來做。針對私校獎補助的部分，學校提撥之後，部","  裡面也會補助給他，不過學校所出的錢可能無法全部由政府吸收，因為他是從學雜費收","  入提撥3%來做學生的……"],["主席：所以我就講那是矛盾的嘛！在偏鄉，私立技職體系照顧的弱勢學生遠比公立學校","  多，像雲科大、虎尾科大，他們沒有照顧到當地的弱勢學生，反而是由當地的私立技職","  體系學校來照顧這些學生。以103年為例，教育部出了三億一千多萬元，私立學校出了","  兩億兩千多萬元，可是你的獎補助還不到兩億兩千多萬元耶！他幫政府照顧弱勢學生，","  他得到的獎補助反而少，這是矛盾的，對不對？"],["楊司長玉惠：好，我們來調整。"],["陳次長良基：我們最近正要修改獎補助的方案，會把這個部分納入。委員講得對，目前","  變成是集中在某些學校，真正該照顧的學校沒有受到照顧，我們會儘量來改善。"],["主席：這一點一定要做到。","   請何委員欣純發言。"],["何委員欣純：謝謝陳召委提出那個論點，我真的要拜託教育部，因為我們看到很多私立","  後段班或是比較區域性的技專院校面臨這個問題，可能要請你們去改變補助的規則。","   第二點，有關技專院校和產業學院的連結，我們前兩天也提過，針對產業的人才培訓","  ，除了考量產業界的需求之外，最終還是要回歸到以學生為主體的產學合作模式，這一","  點我要再次提醒你們，切記、切記、再切記，謝謝！"],["主席：大家對於這一節有何意見？"],["何委員欣純：照列。"],["柯委員志恩：不行啦！要凍結啦！預算凍結，這需要報告。"],["主席：照柯委員的意見，預算凍結，不刪除，好不好？"],["柯委員志恩：召委，我們不刪，但是要凍結，請教育部來報告。我覺得不可以照列，這","  沒道理啊！如果技職的預算照列，等一下高教的部分要怎麼辦？技職和高教差這麼多。","",""],["陳次長良基：凍一點，我們來做報告。"],["主席：好，是該凍結啦！因為過去都偏忽技職，你們的政策也就隨便擬一擬，我們都看","  得出來漏洞百現，可是又捨不得刪這筆錢，好吧！就凍結十分之一，提書面報告。","   現在處理第164案至第173案「技職教育行政革新與國際交流及評鑑」，又是評鑑！"],["柯委員志恩：那就報告之後再解凍啊！這裡面也有評鑑的部分，對不對？我跟你說，這","  個部分還是評鑑，105年你們增加了兩億六千三百多萬元，但是看到新增計畫的詳細說","  明之後，我很難去做！新南向真的是應該好好地檢討一下。我們支持，但重點是新南向","  的計畫內涵到底有沒有達到你當初設定的目標，所以如果真的要快一點的話，我建議預","  算凍結，請你們給我們一份詳細的報告，我覺得這應該是要這樣做吧！"],["張廖委員萬堅：凍結十分之一，做專案報告。"],["主席：因為這也涉及了評鑑與大學學習型助理納保的事情，我們要考慮到，剛才在高教","  那一塊我們是沒有處理的。"],["張廖委員萬堅：我們凍結十分之一，請他們來做專案報告，好不好？"],["蔣委員乃辛：凍結四分之一啦！"],["張廖委員萬堅：那是不同科目啦！凍結四分之一太多了，十分之一好不好？"],["柯委員志恩：蔣委員，過去是怎麼處理的？過去都是凍結十分之一嗎？"],["蔣委員乃辛：沒有啦！從來沒有凍結十分之一的啦！你自己問教育部，有沒有凍結過十","  分之一的？都是四分之一起跳啦！"],["柯委員志恩：召委，請你裁示吧！召委，我要提醒你，你是在野黨啊！"],["張廖委員萬堅：召委這麼支持技職教育。"],["主席：10加4除以2等於7，凍結七分之一。"],["張廖委員萬堅：七分之一就1億元了耶！那是好幾個部門的預算，凍結十分之一好不好？","",""],["主席：我們沒有刪除預算啦！"],["蔣委員乃辛：凍結1億元。"],["主席：7億元凍結1億元可以啦！反正這筆錢還沒有急著要用，凍結1億元，請教育部提書","  面報告。我們對技職教育已經非常客氣了，真的！不要辜負我們對技職教育的期許，好","  不好？","   現在處理第174案至第180案「獎勵科技院校教學卓越計畫」。"],["柯委員志恩：這和早上的狀況完全一模一樣，就是計畫已經結束了，你還要讓它延續，","  所以我們討論的重點還是一樣，每個學校都很想再來申請，你現在讓它延遲一年，上次","  沒有得到經費的學校，這次都很想來申請，可是有很多計畫已經結束了，根本不需要再","  延長。"],["主席：比照高教，這筆預算暫擱，回頭再一起審理。那邊有103億元，這邊有21億元，之","  後和高教一起處理。預算先暫擱，最後再來審查。","   第181案保留。","   現在處理第182案至第189案。","   今天大學校長沒有來，照例他們應該要來的，不是嗎？預算（含基金部分）暫擱，下","  禮拜一於9樓大禮堂再行審查。","   關於基金的部分，過去的慣例是沒有獎補助的學校都沒有來，對不對？這一次要不要","  請他們全部都來？"],["柯委員志恩：不用，我覺得把全部的大學校長都叫來真的不道德啦！像臺大這種「有案","  在身」的就一定要來啦！"],["主席：好，「有案在身」的學校要出席。"],["蔣委員乃辛：主席，我也覺得有些大學校長真的不用來，好不好？大學校長真的不用來","  ，如果我們要刪預算的話，他們在場，我們不好意思啦！"],["主席：如果不需要大學校長解釋，那現在就可以進行了；可是有委員想要問啊！端看各","  位的意見。如果採質詢的方式，一個人才12分鐘，問不完的，審預算的時候才比較好問","  各校的事情。","   下禮拜一請這些有獎補助的學校出席，好不好？國立大學的預算暫擱，下禮拜一於9","  樓大禮堂審查。","   第190案及第191案保留。","   現在處理第192案至第198案。請柯委員志恩發言。"],["柯委員志恩：有關私大的獎補助，還是和過去一樣，就是補助一些弱勢學生等等，我沒","  意見。"],["蔣委員乃辛：明年私立大學會啟動退場嗎？"],["陳次長良基：會啊！已經在做了。"],["蔣委員乃辛：真的要做了，不能再拖了。基本上，那個基金應該要開始啟動才對。"],["主席：我要講的還是一樣，就是分配的問題。","   我簡單講，到底有沒有教育部的卸任官員去做私校的門神？如果沒有，就不要污衊人","  家。不要污衊以前自己的長官，這樣真的不好。"],["潘部長文忠：有一些團體可能比較關切。"],["主席：不要污衊，真的！"],["陳次長良基：有關私校獎補助，我們最近會重新檢討公式，也會把大家的想法納入，但","  是預算還是要照列，因為私校學生真的已經夠弱勢了。其他的部分，我們會來向委員會","  報告，這個項目請儘量……"],["主席：好，預算照列。","   現在處理第199案，三億兩千多萬元。請柯委員志恩發言。"],["柯委員志恩：我沒意見啊！"],["主席：我是很有意見啦！"],["柯委員志恩：我等到審「07」的預算時再說。"],["主席：那本席就不要犯眾怒了，第199案照列，因為說到私立學校就要談到教官，這樣又","  要和你們吵架。繼續處理第200案和第201案，補助私立大專院校建築貸款利息。這都是","  既定的政策吧？本案照列。繼續處理第202案和第203案，學雜費減免的獎助學金。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：本席要解釋一下，根據教育部的統計資料","  ，私校原住民大專學生的退學率非常高，但是這個獎補助是用固定數額的方式，其實這","  樣沒有辦法解決學生退學、休學、輟學和升學意願的問題，所以本席希望教育部要想一","  個對策去處理這個問題，這部分本席不堅持，但是本席覺得這個問題必須解決，好不好","  ？"],["主席：這部分委員質詢的時候有列出數據，你們真的要正視這件事情，這個部分照列，","  因為這是給孩子的錢。繼續處理第204案。"],["蘇委員巧慧：第204案是本席的案子，因為本席提出的問題，教育部在說明的第三項有提","  到，之後會每年提撥專款4億元讓這個制度穩定進行下去，所以本席同意照列。"],["主席：不凍結10億元嗎？"],["蘇委員巧慧：新人不要下手這麼重。"],["主席：那1億元好了。"],["蘇委員巧慧：本席已經同意照列了，謝謝。"],["主席：本案照列。繼續處理第205案。這也是經常門的項目，高潞以用委員有意見嗎？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：沒有。"],["主席：本案照列。繼續處理第206案至第209案。這部分很重要，而且你們輔導了很久，","  雖然錢不多，只有二千多萬元。"],["柯委員志恩：目前私校的弊端還是頻傳，而且財務狀況非常不清楚，本席認為這部分大","  家都非常關切，也因為現在某些私校被少部分人把持，所以才會促成私校法的修正案，","  希望對此進行檢討，就是因為有太多弊端發生了。根據審計部的資料，他們也特別提到","  ，對於一些經營不善的學校，你們相關的輔導工作做得不是很好，而且狀況也非常不明","  朗，所以大家經常問到哪些學校需要被檢討這個問題，而且你們也告訴過我們，之後應","  該有十幾間學校會面臨退場的問題。","   教育部對這方面的掌握非常不明確，既然訊息不明確，那你們的考核機制要怎麼輔導","  ？事實上你們應該事前揭露一些訊息，現在這樣的做法，可能會讓大家覺得你們是在官","  官相護，學生已經付錢進去就讀，但你們卻沒有揭露這些訊息。所以本席認為這個部分","  一定要凍結400萬元，要求教育部針對資訊透明和輔導機制提出一個明確的做法。","   本席覺得這是有必要的，各位要知道，一個弊端產生之後，可能會造成後續很多影響","  ，也會讓很多經營的很好的私校被質疑，所以這個部分如果沒有做到透明化，並且透過","  輔導機制好好去處理的話，本席覺得很難說服別人。因此針對這個部分，本席強烈要求","  一定要提出一個非常完整的書面報告，所以這部分一定要凍結。"],["張廖委員萬堅：本席贊成柯委員的意見，過去我們修私校法的時候也接到很多陳情，可","  是修法之後，我們發現也有很多本來經營的還不錯的私校反映，其實目前已經有很多行","  政查察的方式，所以後來本席也去調了資料，事實上過去對私校監督的行政費用都會剩","  下很多，本席記得曾經看過相關的預算，執行率好像才三成或四成。","   所以本席覺得應該要強化行政力，本席不是說去干涉啦！但我們可以強化行政監督，","  至少在私校法修法完成之前，在大家還沒有共識之前可以先這麼做，好不好？"],["李委員麗芬：本席是認為財務資訊應該要公開，可是目前相關的項目並沒有具體寫清楚","  ，所以我們認為除了要公開透明之外，相關項目的支出明細也應該更清楚一點，讓學生","  、家長及一般大眾都能夠看懂，謝謝。"],["柯委員志恩：本席覺得不是這樣而已，如果要凍結，就應該強烈要求針對哪個部分凍結","  。我們就是針對財務的部分凍結，不要凍其他的部分，好不好？我們就針對財務這一點","  ，凍結十分之一嗎？不是的，本席是要求凍結400萬元，因為這部分很重要。"],["主席：是應該凍結，照理說這部分應該是長期查核，如果一直出問題，那麼相關的會計","  師真的要去好好了解一下。"],["何委員欣純：凍結400萬元，提書面報告。"],["主席：好，凍結400萬元，提書面報告。繼續處理第210案，關於私立學校軍訓教官和護","  理教師的部分。"],["黃委員國書：本席想請問一下教育部，現在教育部借調的教官，有沒有從私立大學借調","  過來的？應該有吧！多少個？"],["鄭司長乃文：本部現在借調35位，司裡頭是26位。"],["黃委員國書：都是從私立大學借調過來的嗎？"],["鄭司長乃文：其他單位都在逐步減少當中，不一定是從私立大學借調。"],["黃委員國書：教官到各大學服務是引用國防教育法這個法源，你們借調過來是依據什麼","  規定？"],["鄭司長乃文：行政院的辦法。"],["黃委員國書：所以這裡面會有一些問題，針對借調教官的部分，你們是不是應該提一個","  逐年的改善計畫？該補的人力就應該要補充，本席的意見大概是這樣。這個預算凍結十","  分之一嗎？好啦！這筆預算照列，請你們提書面報告。"],["主席：本案照列，提書面報告。繼續處理第211案、第212案，輔導海外臺灣學校及大陸","  地區臺商學校整體發展，這部分很有趣。"],["柯委員志恩：關於補助國外的臺灣學校和臺商學校，以東莞而言，今年補助多少錢？"],["楊司長敏玲：針對大陸臺校的學生，我們每年補助每位學生3萬元學費。"],["柯委員志恩：原因就在這裡，其實你們會發現一個問題，目前臺商子弟在大陸授課是用","  我們的教材嘛！"],["楊司長敏玲：是，因為我們希望他們之後能夠返國升學。"],["柯委員志恩：因為我們希望他們之後可以銜接國內的大學，如果沒有一個很好的誘因，","  臺灣的子弟到那邊就學之後，一些優秀的學生幾乎都會被北大等學校吸引走，到最後會","  根留大陸，當初為什麼會用國內的教材？就是因為這個原因。"],["楊司長敏玲：是，這部分教育部非常重視，所以我們也特別安排去臺商學校訪視，就是","  要讓學校知道教育部非常關心他們。至於將來學生的返國銜接，我們也希望學生能夠和","  國內的升學接軌，所以目前有七成……"],["柯委員志恩：你們有給這些學生誘因嗎？讓他們回國升學。"],["楊司長敏玲：是，包括學測的分數、在當地設考場等等，例如英聽、學力測驗的考場。","",""],["柯委員志恩：本席知道，但那只是場地的問題，他們有沒有類似海外學生的優惠條件？","  例如在國外僑居8年，回來就學可以申請什麼學校，臺商子弟有這樣的優惠嗎？"],["楊司長敏玲：他們升學的部分沒有辦法比照僑生入學辦法，以額外10%的名額給予加分優","  待，在大陸就學的學生沒有辦法比照。"],["主席：為什麼？"],["楊司長敏玲：最主要是考量到這些學生在當地也是用華語文在教學，而且和國內的銜接","  也非常密切，所以對於陸生同學，教育部一向是在財務上給予資助，鼓勵他們回國升學","  。"],["柯委員志恩：本席個人認為臺灣的子弟應該要好好培養，我們應該用更大的理由留住他","  們，讓他們心向臺灣。所以關於這個部分的誘因，本席希望教育部能夠加以研擬，這筆","  經費本席不會刪減，因為本席個人認為這部分非常重要。"],["楊司長敏玲：好的，謝謝委員。"],["柯委員志恩：但是本席認為如果要鼓勵他們回來，就要給予更大的誘因，因為很多人真","  的很優秀，而且他們的爸媽也在臺灣繳稅，只是因為父母工作的關係必須離鄉背井，但","  是最後反而是僑居地的子弟才擁有優惠，只要僑居8年，回來就可以考臺大醫科，但是","  這些子弟卻在8年後全部送給北大、清大。本席覺得這個部分應該撇除政治考量，我們","  應該獎勵這些臺商子弟回國貢獻，請你們研擬辦法，這個部分本席不會刪減預算，只是","  要向你們表達這個意思。"],["楊司長敏玲：好，謝謝委員。"],["蔣委員乃辛：請教一下，現在國內的國中生，政府一年要負擔多少費用？因為現在國高","  中實施十二年國教，所以完全免學費，那麼政府一年要負擔多少經費？在本席的印象中","  應該是十幾萬元，大學是二十幾萬元，技職學校的部分最少，國高中的部分比職業技術","  學校還要多，本席的印象大概是這樣。","   相對的，以臺商的孩子來說，他們的戶籍在臺灣，他們是臺灣人，在那邊也是用臺灣","  的教材、從臺灣過去的老師，為什麼我們只補助三萬多元？而不是比照臺灣國內的國中","  小學生？因為他們父母在國內也是繳同樣的稅。既然十二年國教是義務教育、免學費，","  為什麼一年只補助三萬多元？為什麼不像其他在國內上學的孩子，可以享受政府的補助","  ？"],["楊司長敏玲：為了因應越來越多臺商到大陸經商，事實上每年每人編列3萬元的學雜費補","  助，也造成教育部非常大的財政負擔。"],["蔣委員乃辛：不是的，如果他們都在臺灣上學呢？"],["楊司長敏玲：那就不會……"],["蔣委員乃辛：那你們要不要負擔一人十幾萬元呢？要嘛！他們今天會在大陸上課是因為","  父母親工作的關係，所以才會去那邊，對不對？難道你們一定要要求他們回臺灣上學，","  不要和父母親在一起，讓他們家人分開，才能夠享受和臺灣學生一樣的十幾萬元補助嗎","  ？","   如果他們是在大陸的學校上課，那是另外一件事，對不對？可是他們是在臺商自己辦","  的學校上課，老師是從臺灣過去的，教材也是臺灣的，和在臺灣上課一模一樣，父母親","  繳的稅也一樣，在這個情況下，為什麼他們只能補助3萬元，而國內的學生可以補助十","  幾萬元？"],["陳次長良基：委員說的對，我們會回去考量，關於他們在那邊的經費怎麼衡平，還有回","  來的incentive，我們都會檢討。"],["蔣委員乃辛：說實在的，在臺商學校就讀的學生，雖然他們是用華語文教學，不是用英","  文或其他語文，可是畢竟和國內的環境不一樣，學校設備也是臺商自己捐錢贊助的，政","  府補助的錢又少，但是回來就學時，面臨的門檻卻一樣，而且我們這邊還有補救教學，","  他們那邊有沒有補救教學？沒有啊！","   在這樣的情況下，如果你們不對他們好一點，他們就會直接在大陸繼續升學，就會直","  接唸大陸的大學。說實在的，這些孩子如果留在臺灣，以後就是我們的人才，結果現在","  都被人家吸走了，這對我們來說就是一種損失，所以這個部分部長應該要考量一下，好","  不好？"],["潘部長文忠：好，謝謝委員，關於學生成本這個部分，未來編列預算時我們會再做衡酌","  ，關於設備、設施的部分，我們也會儘量給予協助，教育部如果有統籌經費，也會給予","  他們一些協助，謝謝委員的支持。"],["主席：本席覺得教育部對這一塊要有政策性的考量，他們和海外的其他臺灣學校不太一","  樣，那邊算是艱困地區，要在那邊教臺灣的歷史、地理有一定程度的難度，但是他們還","  能夠堅持。現在是民進黨執政，本席覺得你們真的要給大陸臺商學校更多支持，你們這","  方面的政策應該要很清楚。","   因為他們在大陸待了一段時間，所以你們真的要考量一件事，如果華僑可以有外加名","  額，這些臺商學校的孩子也應該比照華僑在海外居住的年限給予優惠，例如在那邊待8","  年就可以回來考試，因為他們也在海外待了8年，所以也可以比照考試，如果有人只是","  去那邊過個水，一年之後就要回來比照辦理，這樣我們是不同意的，就是比照一般華僑","  的條件，給他們外加名額。","   其實這樣並沒有損失，因為他們如果留在臺灣的話，也是會占這些名額。我們應該特","  別考量大陸是個艱困地區，家長願意讓孩子在那邊繼續唸我們的學校，你們就應該給他","  們加倍的鼓勵，這部分要做政策上的考量，好不好？"],["陳次長良基：是，現在經費已經來不及編列，明年如果有這樣的狀況，因為委員這個意","  見很好，所以如果明年有經費可以挪用，我們會先照顧這個部分。"],["蔣委員乃辛：其實大陸的臺商學校根本就像我們的偏鄉一樣，所以你們應該用偏鄉教育","  的方式去對待他們。"],["陳次長良基：是。"],["主席：這些心向臺灣的人，你們應該要加倍給他們鼓勵，好不好？我們之後會看你們預","  算編列的狀況。"],["何委員欣純：好，支持。"],["主席：不要等到107年啦！明年就讓我們看到一些補助的成效，好不好？這部分照列，通","  過。我們回到第190案和第191案總數的部分，就照剛才的細項的處理結果凍結、處理，","  好不好？第213案保留。繼續處理第214案至第219案。這是有關師培的部分，我們先處","  理推行藝術教育這一塊。都沒有意見嗎？"],["蔣委員乃辛：美感教育第一期五年計畫是從哪一年開始？"],["張司長明文：103年。"],["蔣委員乃辛：所以到今年是第三年，對不對？之後還剩下二年。今年編列一億二千五百","  多萬元，你覺得有沒有成效？我們孩子們的美感教育有沒有比三年前還沒實施時有所提","  升？"],["張司長明文：美感教育必須長期札根，我們前半段做的是開發課程，107年課綱會納入正","  式課程，未來兩年會做普及和推廣，我們認為這個工作只要長期推動一定會有成效，這","  個部分是不是就讓我們積極努力、繼續加油？"],["蔣委員乃辛：你們這個第一期計畫結束之後，會不會有第二期計畫？"],["張司長明文：我們會開始規劃第二期，因為這個工作一定要長期推動。"],["蔣委員乃辛：說實在的，美感教育就當前的教育來說非常重要，這是從小就應該開始做","  的，而且社會、家庭都應該有美感教育，這樣對我們的創新、創業才會有所幫助，可是","  第一個，本席感覺成效沒有當時說的那麼好，第二個，本席覺得教育部編列的預算真的","  不夠。","   針對美感教育，教育部到底準備要做到什麼程度？你們的目的、目標要達到什麼程度","  ？如果只是照目前這樣做，本席真的懷疑它的成效，這麼做的成效會好嗎？不會的。既","  然我們已經花了這些錢，就要真的去落實啦！而且經費不夠的話也不行，應該要有充分","  的預算才做得到。"],["柯委員志恩：基本上，藝術教育、美感教育當然非常重要，但我看不出成效如何，你們","  每年差不多要花8億元，對不對？"],["張司長明文：這部分只有編1億元。"],["柯委員志恩：目前為止，你們任何計畫的審查名單或你們提出來的計畫都跟藝術教育有","  關。藝術和美感教育基本上是有落差的，你們現在的委員都是藝術導向或藝術領域的比","  較多，美感本來就是非常抽象的東西，為什麼我覺得看不出效果來？起碼以我所看到過","  去的3年當中，除了學校環境硬體的美化之外，很多學生對於美的概念，我看不出有什","  麼樣的績效。我同意它是非常抽象的，但我都不覺得現在小孩的美感比我們那個時候的","  美感還要好，我們那個時候好像也沒有特別花錢，我覺得我們的美感可能沒有比那時候","  孩子的美感差太多，這部分的成效到底在哪裡？我並不是說它不重要，而是你們所做的","  方式，有非常多都與藝術教育有關，包括你們所提出來的這些概念，也都是以藝術教育","  為主，而且審查委員和這項計畫的委員也都是以藝術為導向，如果沒有美的層面，我個","  人覺得這個可能有必要再去做一些更詳實、具體的措施。"],["主席：請李委員麗芬發言。"],["李委員麗芬：針對美感教育，我也看不出你們到底要達到什麼樣的目標？因為在你們的","  網站中，光美感教育專區就有22筆的美感教育網站，另外你們補助的計畫也是像剛剛柯","  委員所講的偏向藝術視覺美術部分，我覺得包括音樂、表演、傳統文化、歷史文學等等","  應該都是屬於美感領域，但目前你們所推動的方向真的是比較狹隘的視覺藝術，所以我","  們很期待你們能再做檢討。對於我們的小孩來講，美感教育是非常重要的，可是如果我","  們只限縮於這個部分就會有點可借。"],["主席：我講務實面，我跟司長都曾經在桃園縣政府服務過，當時他負責教育，我是負責","  文化。單以桃園來說，桃園算是準都會化地區，但學生小六畢業前看一次展覽或聽一場","  音樂會都是不可而得的，都是卡在交通費和保險費。現在除了臺北和新北的孩子之外，","  如果要讓其他地方的孩子接觸到真正的表演是很難的，根本就不可能。所以當時我建議","  教育部編預算，最起碼每年輪流讓偏鄉的孩子有機會到故宮或故宮南院親眼看到展覽，","  而不是透過科技只看影像，因為光看影像不準，要到現場看。但我沒有看到你們的具體","  作為，像這次的臺北藝博會主辦單位就有邀請宜蘭的原住民孩子親自到藝博會去看原住","  民的藝術家所做的作品，跟他們座談，你知道這種感動的力量會帶給原住民孩子多大的","  啟發，這本來是教育部、教育局應該做的事，可是你們都沒有做，我可不可以卑微地請","  求，讓孩子在小六畢業之前看一次展覽和表演？不要只看到新北和臺北部分。臺中也不","  錯，現在臺中都有了。"],["張司長明文：其實剛剛委員指教的部分，我們目前的計畫都有納進去，像故宮和畫廊協","  會等等，只要是偏鄉我們都會給予補助。針對明年的重點，我們會結合縣市政府，再由","  縣市政府整合縣內的資源，誠如剛剛主席所言，我們的經費會用在增進學生的生活經驗","  ，教育人員的美感知能和環境的整個美感之建立，我們已經做過期中的檢討，也會綜合","  剛剛委員的建議去做努力。"],["主席：本席具體建議，你們要給地方政府壓力，也就是說，這部分的預算並非雨露均霑","  ，縣市有配合款，你們就給他們配合款，如果他們還能爭取到民間資源，就讓三方一起","  撐起來，不然全靠教育部也不行，地方政府不能將責任全部都丟給教育部，所以地方政","  府的配合願意越高，教育部的補助就越多，如果還能爭取到民間資源，教育部就給得更","  多，好不好？"],["張司長明文：好，我們來輔導。"],["黃委員國書：你們從民國幾年開始推動美感教育？"],["張司長明文：103年。"],["黃委員國書：103年是第一期的五年計畫，五年過了以後，是不是要開始評估推動下一個","  五年計畫？"],["張司長明文：我們現在正在檢討。"],["黃委員國書：德、智、體、群、美為五育，其中「美育」當然很重要。我們要推動美感","  教育，但我們發現你們104年開始的檢討成果報告各校大概都是去做校園花草的修剪和","  學校的修繕，可能教育部要去思考何謂美感教育？我們推動美感教育的目標和目的為何","  ？是為了培養下一代的美學素養，這跟整體未來國家的競爭力是扣連在一起的，譬如下","  一個世代要發展文創產業，如果沒有美感教育做為文化底蘊的根基，他們就沒有那些東","  西。從這個方向來思考，你們要做的事情實在太多了。如果只是改善景觀，將校園的花","  草弄得很漂亮，這些都太low了。請你們做整體性的思考，研議出更有美感的美感教育","  ，好不好？"],["張司長明文：好。"],["黃委員國書：你們總要讓我們的學生在未來可以看到這個東西是美的或是不美的，如果","  是到處都可以看得到的東西，也可能會受其影響。譬如一個logo的設計，現在政府部門","  對於商標的設計還是很low。一個街景的規劃，從國民美學的素養都可以呈現出來。過","  去政府不重視這部分，所以我們現在都看不到美的東西，我們希望下個世代所營造出來","  的東西就是美的東西。如果學生有這樣的素養，未來他們就可以判斷這個東西是好的或","  不好的、是美的或是不夠美的，變成素養的一部分。你們要去思考現在要執行什麼？現","  在的五年計畫是到什麼時候？"],["張司長明文：107年。"],["黃委員國書：第一期107年時，甚至現在你們就可以陸續檢討了，請你們針對如何將這個","  東西弄得更有美感一點提出報告；預算支持。"],["潘部長文忠：謝謝。"],["主席：預算照列；你們再補書面給我們。","   處理第220案至第222案，這是獎勵優良教師的部分。我們應該尊師重道。"],["何委員欣純：我們應該支持師鐸獎，要鼓勵創新認真教學的老師。"],["主席：預算照列；免專案免書面。","   處理第223案至第232案。這是有關師資培育之提案。請蔣委員乃辛發言。"],["蔣委員乃辛：我上次有質詢過有關合格與不合格教師的問題，但不知道現在教育部做到","  什麼程度？很多學校都有不合格老師，尤其是技職體系高職的不合格老師並不是因為老","  師沒有專業，而是因為老師沒有教育學程，教育部就因為不合格老師達到一定比例就不","  予補助經費，所以學校希望這些老師去修教育學程，可是現行法律規定必須在校學生才","  能修教育學程，這些老師已經不是在校學生了，如果你們再叫他們去修教育學程，他們","  也沒有辦法，變成他們必須重新準備考研究所，等到考上研究所後，才能去修教育學程","  ，請問這樣要花多少時間、多少年？等這些老師變成合格的老師以後，就被別的學校挖","  角了，這所高職還是沒有合格老師，所以職校又再去找沒有教育學程的老師來授課。針","  對這個問題，我當時在想教育部是不是可以考慮放寬規定，讓現在已經擔任老師且不是","  學生身分而要補修教育學程的老師能夠進修教育學程，而不要回頭再去考研究所，這是","  不合理的事，也是做不到的事，對學生也沒有好處，因為他們現在已經是老師，又要準","  備考研究所，再重新來過，他們挪出部分的教學時間去準備上研究所考試，這對於學校","  和學生來說都是損失。教育部有沒有針對這個部分研議改善計畫？"],["張司長明文：我們針對這部分有研擬一項三年計畫。這個問題蔣委員之前有提過。我們","  現在是針對高職職業類科在校服務兩年以上的老師，現在有50所師培大學都有設立在職","  專班，因為在周末假日或晚上進修上課不會影響到他們的上班時間，現在已經進入第1","  年，我覺得效果很好，各所高職都有推薦老師來在職專班，我們會讓來唸這50所大學在","  職專班的老師都有機會進修教育學程，先以三年計畫做做看，來實際解決問題。因為合","  格率要達八成，今年是計畫執行的第1年，我們會努力輔導讓高職的代理老師取得教師","  資格。"],["蔣委員乃辛：105年已經開始做了？"],["張司長明文：開始做了、上路了。"],["蔣委員乃辛：如果是這樣，我本來要刪5,000萬元，現在不刪了；至於凍結的部分，我還","  要看你們接下來怎麼回答。你們今年為何對偏鄉部分只編500萬元？偏鄉教育發展方案","  補助師資培育大學，認養偏鄉中小學，協助學校發展特色預算才500萬元。這筆03的預","  算四億七千二百多萬元，但對於偏鄉的輔導才編500萬元，是不是少了點？這不符合比","  例原則。此項目很大也很重要，但經費卻只有一點點。後來我翻預算書一看，發現經費","  最少的就是這一項。部長，這部分應該要調整一下。"],["張司長明文：當時我們先設定偏鄉為實驗點，並找4所大學先試試看，如果效果良好，再","  請師培大學去做。目前一校才認養一所小學、中學，看起來整個學校的資源都投入了，","  包括學校的老師、學生和師資都會協助那個偏鄉。因為這樣的模式今年是第1年，已做","  了1年，我們再看……"],["蔣委員乃辛：你們明年應該投入多一點錢才對啊！"],["張司長明文：如果有需要的話，屆時我們會用相關經費來支持，還是要先做做看，也要","  鼓勵師培大學一起做，我們會去媒合，如果有需要我們會再投入或來年再編列預算，明","  年預算也可多撥用一點。"],["蔣委員乃辛：偏鄉的教育資源已經不足了，不要再等一年。部長，在106年度偏鄉的部分","  ，應該就其整個項目裡面去處理，好不好？"],["主席：請柯委員志恩發言。"],["柯委員志恩：過去我有十幾年的時間在教師資培育的課程，所以我不會特別刪減師培預","  算，但是我認為你們整個預算分配是有問題的，特別是剛剛蔣委員所提到的部分，我們","  講白話一點或就某種程度而言，這有點像「漂白」的計畫，譬如已經擔任老師的人要再","  進修部分，我提出兩點說明：第一，以輔導科為主，以前很多唸心理諮商所的人還有辦","  法去修學程，但現在幾乎是不可能，因為你們的科目很難去做對等的transfer，除了大","  學是這樣子，光是唸研究所也不可能，現在很多學校都需要輔導老師，或許你們對於全","  臺灣這麼多所研究部分應該做得更多，因為我們需要輔導老師，你們可以在科目、考科","  的類別去轉換，或者要修畢多少課程部分去做研究。這是第一點。","   第二，以考試的方向而言，我教過最優秀的學生、最有熱情的老師，但他們卻永遠都","  考不上。我一點都不想說教檢出題比較難，因為現在學生的程度都不好，以前都是最優","  秀的學生會去上師資培育課程，現在都是為了給自己留一個備胎才去上師培，學生的程","  度真的越來越差，所以我還是認為要嚴格把關，不要因為比率只有55%就把它弄。我認","  為整個考試的題型，就像我剛剛說過的，很有熱誠和熱心的老師都考不上，只有常常在","  唸書，不太做一些額外的補救教學的人才能考得上，表示你們的出題非常以記憶為導向","  ，所以你們真的要以培育好的學生的層面上去做處理。而且我出過你們的題目，拜託！","  出個題目，你們還要我提供三個不同的出處和頁數，我要出一些創意性的題目還要給你","  們一些資料，我出一次題就不想出了。這些細節的問題就只有當老師的才會知道，我們","  私下可以好好來討論，如何篩選出最具有教師資格的人好不好？"],["主席：請高潞以用巴魕剌Kawlo．Iyun．Pacidal委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：本席提案的是第229案，這是有關健全師資","  培育部分，主要是多元師資的培育課程規劃和專業審查，其中包含原住民的教育經費。","  可是在我國的師培教育當中，原住民的文化和民族教育的課程都沒有納入師資培育的教","  學現場。主要原因是師資職前教育課程實施要點規定，只是將原住民劃為特殊教育的課","  程，是特別開設的，並不是納入一般的師資培育。但我們在原住民教育政策裡面提到要","  族群主流化，因此我希望在這部分也能夠確保多元的文化觀，要讓原住民相關的專業課","  程納入師資培育課程，好不好？"],["張廖委員萬堅：本席提案的第232案是有關實習教師權益的問題。因為你們在回答時只講","  到後面那3個月可以用代課、代理的方式給予一些津貼，平均1個月大概是1萬元，等於","  前3個月還是沒有津貼，他們要實習6個月。我覺得現在我們已經改變方式，先檢定後實","  習，既然他們要去實習就表示已經有相當的程度應該會投入，反正實習半年就是為了要","  取得證件，所以委屈也沒有關係，現在在政策上有做調整，是不是應該要配合讓這些有","  意願投入的實習教師有一定的津貼？"],["蔡次長清華：1萬元部分主要是補助中低收入戶學生；至於委員提到3個月部分，那是他","  可以當……"],["張廖委員萬堅：他們要實習半年，但有3個月是沒有任何津貼，還是用學生的身分在學習","  。"],["張司長明文：我們會檢討是不是讓時間拉長一點。"],["張廖委員萬堅：這部分你們要去檢討，我覺得制度改變了，這些實習教師有意願要投入","  ，還要花6個月的時間，你們現在只是一直在檢討用預算給他們3個月的津貼而已，是不","  是可以再想辦法讓他們有一定的車馬費或津貼，好不好？"],["主席：請鍾委員佳濱發言。"],["鍾委員佳濱：我認為目前被標籤化的偏鄉，包括我的故鄉被標籤化最需要的就是師資，","  所以要我凍師藝司的師培預算，真的是情何以堪！但我們凍結預算並不是因為他們編得","  太多，而是在方法上，我們希望透過這種方式來提醒，希望教育部師藝司和部長一起思","  考一個問題。師培有一個偏差，主要是來自於「培」和「用」，我們的用人機關，國中","  小的教師都是地方政府在聘用，但因為少子化導致管道不通，造成學生學成後有了教師","  證卻沒有教師缺，這個問題造成師培整個down下來，包括剛剛柯委員所說的，進來的學","  生素質不如以往，這是不可爭的事實，既然這個產業的前途看差，很多優秀的學生就不","  會投入。可是相對在過去師專階段，老師這項職業有非常好的就業前景，有多少最優秀","  的學生都去唸師培，但我覺得師培的根本問題還有幾項要處理。我舉個例子，目前我們","  的師培學校分為兩大類：一是傳統的9所師專，再加上一些多元師培的學校，另外3所學","  校，包括臺師大、彰師大和高師大，這是培養中學師資，如果今天柯志恩教授受聘到臺","  師大，他就可以教出國中老師，如果他受聘到屏東教大，他就教不出國中老師，只能教","  出教國小的老師，這很奇怪！師資都是PHD，都是有學位的，為什麼他受聘於臺師大，","  就有能力教出未來可以當國中以上的老師？為什麼他受聘於屏東教大，就只能教出教小","  學的老師？當然有人會告訴我，國小是包班制，國中則是分科教育。我再舉一個例子，","  目前我們有中學、國小、幼教和特教的師培，以特教的師培而言，屏東教育大學可不可","  以培養國中以上的特教老師？"],["張司長明文：不行。"],["鍾委員佳濱：為什麼？"],["張司長明文：他的師資通常都是國小的……"],["鍾委員佳濱：如果柯教授同時到屏東大學和臺師大去教特殊教育，為什麼教出來的學生","  ，一個可以到國中當特教老師，另一個就不能？這牽涉到一個根本的誤謬。在特殊教育","  當中，我遇到很多身障的家長，他們都希望讓孩子回歸主流，不希望孩子去唸潮州的特","  殊學校。這些孩子在國中資源班唸完之後，希望唸屏東高工、佳冬農校或內埔農工，可","  是這些學校沒有特教老師，為什麼家長希望特殊的孩子到高中後要去唸職業學校？因為","  家長知道自己不能照顧孩子一輩子，孩子還是要趕快學得一技之長，請問現在臺師大、","  彰師大和高師大有沒有培育高中技職教育的特殊教育老師？沒有。為什麼你們只限定這","  3所學校做師培？","   我的意思是，師培要有重點，我單單舉一個特殊教育，這是家長心中的痛，那些特殊","  孩子的父母多麼希望孩子能夠趕快到國、高中接受技職教育，但我們國中最常辦的是資","  優班，家長要送孩子到資優班，請司長查一下全國國中資優班的老師是學特殊教育的嗎","  ？九成不是，都是學科，講難聽一點，現在的資優班就是早年的能力分班。只是現在教","  育部不准用能力分班，就用資優教育來行之，資優也是特殊教育。我認為障礙的孩子和","  資優班的孩子都需要國、高中的特殊教育，教育部有沒有培養國、高中的特殊教育老師","  ？現在除了上述3所大學外，你們還規定一般的師培大學不能培養國、高中的特教老師","  ，這是什麼迷思？難道今天教國小或國中的老師有身分地位和能力的差別嗎？沒有啊！","  只是早年從日本時代的義務教育，以國小的義務教育來講，日本時代的師範就是高中畢","  業後可以教小學生，國民教育還未實施或實施的初期，擔任國中以上的老師只要有大學","  畢業證書就可以教。我們的師培一開始設立是以師範或師專來培養國小學程的師培教師","  ，這是因為歷史的沿革，不是今天教國中以上就是要給這3所學校教出那時候有大學學","  歷的，如果規定要有大學學歷，現在的師培都有大學學歷，以前是師專畢業就可以教國","  小，大學畢業可以教國中以上，現在的教育大學統統都是大學，為什麼教育部還限定只","  有這3所大學才可以教培訓國中以上的師培？這是根本的結構問題。","   現在教育部在偏鄉是用認養的方式，大手牽小手，這部分你們還是用這些師培學校的","  學生，類似像以前我們所說的服務務性社團或寒、暑假的康輔、學輔，去他們的學校帶","  領孩子，他們要的不是一個來渡假打工的師培生，孩子們需要的是有固定服務年資穩定","  來這邊授教的老師。我不希望我們的孩子一個學期換3位老師，這是現在恆春半島學校","  的情況，你們現在的大手牽小手計畫能夠解決這個問題嗎？","   我很同意你們所謂的maker，但maker還是要回到技職教育，單就技職教育來講，你們","  花了多少力氣在培養國、高中的技職教育老師？特教部分是完全沒有。請問你們未來有","  沒有思考打破國中小師培，由3所大學，包括臺師大、彰師大和高師大等傳統大學，而","  否定或歧視其他由師專升上來師培大學的師培學校？"],["何委員欣純：在司長回答之前，我要向召委提出建議。其實剛剛鍾佳濱委員說的很有道","  理，現行教育部很多的政策都是給師大體系的學者專家教授來研究，我們的政策制定都","  是依循那樣的模式，所以在務實面，才會像鍾委員所講的，這是我們看到的問題，雖然","  我們提醒教育部很多年，但還是不容易打破那一條界線和藩籬，所以我建議教育部應該","  好好地去檢視、盤點和檢討，不管是師培政策、其他政策或者你們背後所委外出去的研","  究經費計畫，是不是可以有多元的政策評估和體系的建立？我認為應該將鍾委員在地方","  上所看到的務實面納入你們的政策調整，好不好？我們希望酌凍預算，但是……"],["主席：等次長回答之後你才能做結論。"],["蔡次長清華：這個問題確實存在，剛剛鍾委員提到為什麼屏東大學不能培養中學老師？","  因為這所大學都是在培養小學老師，這確實是個問題，譬如臺東地區沒有一所大學可以","  培養中等學校，這是偏頗的現象，我們也知道這個問題，我們會來改進。"],["何委員欣純：我們講了很多年了。我們希望酌凍預算，請你請提書面資料，我們希望在","  書面報告裡面看到你們想要調整的心還有未來你們要怎麼做。"],["主席：請蔣委員乃辛發言。"],["蔣委員乃辛：師培體系才有這樣的區分，教育大學是培育國小老師，師大則是培育國中","  老師。如果不唸師培體系的學校，而是唸一般的大學，再去修教育學程，只是教育學程","  的時間不同而已。國中二十幾個小時，國小40小時，如此一來可以教國中也可以教國小","  ；反觀師培體系的學校，只要以教育學程時間來區分，如果要教國小就要修多一點教育","  學程，又如果要教國中的就修少一點教育學程，這樣不是就能解決問題了嗎？為什麼一","  定要限定教育大學畢業的學生教國小，師大畢業則教國中？"],["何委員欣純：要打破那個藩籬。"],["蔣委員乃辛：一般的大學沒有這樣區分，只是教育學程時間多少而已。所以針對這部分","  ，教育部真的可以考慮一下。"],["何委員欣純：本席建議這項預算酌凍……"],["蔣委員乃辛：請次長回應一下？"],["何委員欣純：還是不要凍？"],["主席：不要凍啦！獎補助部分就有三億八千多萬元。"],["蔡次長清華：當初確實是按照傳統來區分這些大學是培養中學師資，那些則是培養小學","  師資。其實我們希望這些學校都能互相設立學程，我們也有一個52學分的學程，他們是","  可以教國小也可以教國中，但只有少數的大學願意設立，因為學分太多了。不過我們確","  實會鼓勵，譬如臺灣師大有培養國小的老師，其他的師培大學、傳統的教育大學也可以","  培養中學的老師。"],["蔣委員乃辛：次長，一般大學畢業生很少會去選40個小時的國小教育學程，是不是？"],["蔡次長清華：有，很多。"],["蔣委員乃辛：還是有嘛！誠如剛剛鍾佳濱委員所講的，就以我的情況來說，我小時候是","  唸北師附小，當時臺北師範學校高中畢業就可以來教小學，後來師範學校升格為師專又","  再升格為教育大學，那只是因為大家都想要升格，可是基本的教育內容是沒有改變的，","  在這樣的情況之下，有沒有必要限制師培體系的學生教國中或國小？我覺得沒有必要在","  考大學時去限制它。如果打破藩籬，譬如臺北教育大學國小師培體系學生的成績可能跟","  師大一樣也不一定，讓國小的師資更好，這樣不是很好嗎？"],["何委員欣純：謝謝蔣委員，我滿贊同蔣委員所講的一席話，這是在提醒教育部。我建議","  不要凍結業務費補助部分三億多的預算，為了要讓你們提出更具體的調整方向之書面資","  料，是不是在業務費部分酌凍500萬元？召委，本席建議酌凍500萬元。"],["主席：好，業務費凍500萬元，補書面。","   處理第233案至第237案。這是有關教育資格檢定評鑑課程認定預算之提案。","   依序請蘇委員巧慧及高潞委員發言。"],["蘇委員巧慧：本席提案的是第235案，書面上看起來數字有點多，我的理由是，為什麼你","  們要花那麼多錢？教育部給我的答案其實反而讓我想再進一步的說明，你們提到這是為","  了配合107年課綱，所以你們要研發新的題庫，106年要建置32科的題庫，每個科目要1","  57萬元，合計要5,000萬元。我覺得數字有點大，是不是趁這個機會再次說明為什麼建","  置一個題庫要花5,000萬元？如果合理的話，預算當然照列，請你們提出說明。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：本席提案是有關公費生分發的服務，因為","  現在公費生分發服務是以成績來決定，沒有辦法依照原住民的保送生分發選擇自己所屬","  族群的學校，這樣的差別就像阿美族到泰雅族或者漢人到原住民部落的學校是一樣的道","  理，他們對於這個族群的文化是不了解的，所以希望在這個部分能夠去調整與改善，讓","  學生可以選擇自己族群的學校，好不好？"],["主席：預算照列。","   處理第238案及第242案。有關教師專業發展預算之提案。"],["何委員欣純：我支持這項預算，但是請教育部再給我們更詳細的書面資料。我看到這筆","  預算裡面有關配合新住民及其子女教育政策，以及有關東南亞文化或語言相關的教師徵","  人之課程，因為部長有宣示要將東南亞語言列為必修的語言課程，到底是選修或必修？","  必須講清楚，因為很多Line群組的家長誤解成必修，大家認為這樣會增加孩子的負擔，","  所以這一點要先說明清楚。第二，如果是選修，我們如何培育師資？現行如何推動？請","  司長簡要說明。"],["張司長明文：有關東南亞語師資部分，目前是由國教署在handle，各縣市和學校的需求","  是以資源教師為主體，因為還是要以具備語言專長的老師來教學，這跟原住民語言很像","  ，這是我們的實施方式。我們現在在正式老師部分要幫忙第二外語或東南亞語，在中等","  和國小部分，也會試著來培養為輔；希望培養正式老師，也培養語言專長的老師。這兩","  種管道併行。"],["主席：你不要騙我啦！他們要唸幾年才可以教？"],["張司長明文：像未來新住民二代都很適合，我們也會鼓勵師資生裡面有專長者；這是為","  輔，不是為主。"],["主席：預算只有230萬元，不多，但……"],["潘部長文忠：我們在103年討論107的總綱時也有公布，當時提到有關本土語言部分，在","  原來的閩、客語言之外，會再增加7個東南亞的語系。因為國小學生一定會修1節課，他","  們感興趣才會去選修，並不是每位學生都要修這種語言，這跟選修閩客語言一樣，學生","  會選擇其想要學習的語言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：這是必修嗎？"],["潘部長文忠：那是1個小時。原來所有的小學生都要選擇1個小時的本土語，現在只是未","  來他們有多一種選擇，還是在原來的範圍裡面，並不是一定要再去修……"],["柯委員志恩：必「選」之一，不叫必「修」，以後不要用必「修」這個字啦！"],["主席：請蔣委員乃辛發言。"],["蔣委員乃辛：本席提案的是第238案，有刪減，也有凍結。我們第1次修國民教育法是要","  提高輔導老師的素質，後來在去年或前年修學生輔導法，第二階段再提高輔導老師的人","  數，現在的情況如何？國民教育法所規定輔導老師的人數與人力都用完、用滿了嗎？第","  二階段學生輔導法是到哪一年為止？統統都要用滿，目前的情況如何？"],["鄭司長乃文：學生輔導法部分，大專是到明年106年12月31日要建置完成；高中職則分9","  年；國小分15年；國中是分9年。"],["蔣委員乃辛：第1次修國民教育法時增加輔導老師的人力是到哪一年為止？"],["鄭司長乃文：到明年8月。"],["蔣委員乃辛：到現在為止，國民教育法所規定的輔導老師還差多少？"],["鄭司長乃文：105年國小的應聘數是726人，實聘數是727人；國中是1,254人，應聘數1,","  233人；高中職是1,399人，實聘數是1,364人。"],["蔣委員乃辛：所以國中和高中還沒有聘滿？"],["鄭司長乃文：幾乎都快滿了，因為有些人員流動的問題。"],["蔣委員乃辛：後面接著就是學生輔導法。輔導老師的培育夠不夠？你們的預算有沒有計","  畫來配合學生輔導法後面的規定？因為05有關因應學生輔導法增設專任輔導人力，編列","  1,000萬元足夠嗎？能否配合趕上進度或是提前完成？"],["張司長明文：師藝司會配合相關的政策，目前我們已經開了49班，大概有2,400人已培訓","  完成，只要業務單位向國教署提出縣市的需求，我們完全配合縣市需求開班。"],["蔣委員乃辛：請問學務司，師培司是完全配合你們嗎？你們是否有把握時間屆時全部聘","  完？"],["鄭司長乃文：我們會5年檢討一次。"],["蔣委員乃辛：什麼5年檢討一次？你現在的計畫是什麼？"],["潘部長文忠：我來自基層第一線，雖然國教法和學生輔導法修法是一個美意，但先前我","  在台中服務時，正剛開始實施新法，但在實際教育現場的運作並不全然如此，我很澈底","  地檢討並要求學特司跟國教署應該把先弄清楚現在幾類的專業人員的分工及他們可以扮","  演的專責角色，不管未來是9年或15年要到位，在現況上不是只要有人做就好，當時我","  要求一定要提專案說明針對如何與地方政府與這幾類型的專業輔導人員一起努力，所以","  我現在也要求本部要澈底檢討，俾以真正發揮功能，才不會誤用修法美意，防止多數人","  員進到教育現場卻不能發揮效果，才是政府更要嚴謹面對的問題。"],["柯委員志恩：這個問題一定要澈底檢討，像剛剛司長提到會配合縣市政府開班，本席完","  全不同意，輔導老師怎麼可以是如此安排？現在輔導老師最大的問題就是非常多輔導系","  統都是由科任老師轉任輔導主任，完全無法提供給學生最好的輔導機制，更不是用開班","  的方法，有關學生的心理輔導怎麼可以如此執行？以目前的學生輔導法來看，大專院校","  每2,000名學生要有1個輔導老師，以目前來說幾乎每個學校都要15、16名，但沒有一個","  學校符合此標準對嗎？據本席所知並目前沒有。"],["鄭司長乃文：有些學校有達到，期限是到明年……"],["柯委員志恩：164個學校其中有多少學校有達標？我們都是第一線實務工作者，怎麼可能","  不知道？光是要符合這個標準，學校的諮商中心早就爆表了，根本不可能做到這個層面","  。雖然你們逐漸進步當中，但本席認為，有關學生心理輔導的問題，誠如部長所提是需","  要重頭到尾澈底從體質上來轉變。比如很多大學有心理諮商研究所的學生，但他們卻無","  法當老師，因為你們要求的輔導師資的證書資格，光是規定的課程就無法符合，只要科","  目名稱不同，即使教的內容一樣，就被打回票，這部分就要澈底檢討。以上問題太多，","  所以先凍結，請你們提專案或書面報告，讓我們澈底了解輔導系統的問題。"],["主席：總共有5億多元，要凍多少？業務費有2億7,000多萬元。"],["蔣委員乃辛：凍結多少本席不堅持，但拜託部長，這部分應該要配合法律規定的時程全","  盤檢討一次，尤其明年8月大學的部分就要到期了，聘用人數最後能否達標？按照法律","  規定的程度，本席懷疑這1,000萬元是否足夠？所以請提出整體的檢討計畫，給我們一","  個專案報告，凍多少本席不堅持，目的是要輔導老師充分到位。"],["潘部長文忠：是，我自己也很重視這個問題。"],["主席：所以凍十分之一可以嗎？"],["柯委員志恩：凍3,000萬元。"],["主席：好。凍結3,000萬元，補書面。"],["蔣委員乃辛：本席沒意見，但要補專案報告。"],["主席：好，凍結3,000萬元，補專案報告。休息5分鐘，回到第213案就照剛才的細目處理","  ，本席凍太少，待會請柯委員志恩代理主席。","休息","繼續開會"],["主席（柯委員志恩代）：現在繼續開會。今天以到第6目為目標，結束時間約17時到17時","  10分。現在從第4目開始。第243案和第244案是整個比較大的方向暫時先保留。先處理","  第245案至第250案。"],["李委員麗芬：本席是提第247案，今年教育部還是補助孔孟學會87萬元，本席要提醒如果","  他們最後還是沒有搬遷出來，明年度一定不可以提供補助，所以本席就不堅持，照列。","",""],["主席：請蔣委員乃辛發言。"],["蔣委員乃辛：對於短期補習班的管理，本席真的不知道還要講什麼了，因為從我進入立","  法院到現在，每次會期都提出違規短期補習班的問題，現在幼照法通過後，托兒所和幼","  稚園合併，有限制師資，尤其是5歲班的老師一定要有教師資格，要合格的保育人員，","  且不能教英文，每個學生要有規定的活動坪數及活動空間，其他設備也有相關規定，可","  是補習班卻到處在做幼兒園的工作，收費又比幼兒園高，還可以教雙語，但為何沒看到","  有人取締？從網路上隨便看都可以找到這些廣告，本席每天到立法院或跑地方基層時，","  都可以看到這種違規補習班在做幼兒園的業務、工作，但我們又對幼兒園給予限制，卻","  不見政府取締，這幾年本席質詢時也要求教育部提供取締補習班違規事項的資料，但對","  於補習班做幼兒園業務的部分幾乎沒有違規，讓我們覺得很奇怪。今天很多的家長就因","  為補習班能教雙語，還有外國老師，讓孩子上課到放學都一直講英文，就寧願一個月花","  3萬元到5萬元把孩子送進去，所以家長的需求是什麼？如果我們容許補習班這樣做而不","  取締，為何不能開放幼兒園教英文？今天在談國際化，要跟國際接軌，大家都知道學語","  言越小越好，就是很多家長寧可把孩子送到補習班，而不送到一般幼兒園的原因，教育","  部的政策到底是什麼？對於違規補習班，到底有沒有去取締？怎麼去取締？有沒有一個","  目標？多少時間之內，可以把違規做幼兒園工作的補習班全部消除掉？或是開放幼兒園","  學英文，跟補習班一樣？部長，這部分教育部有什麼看法？"],["主席：謝謝蔣委員，不過我也有同樣的問題，因為之前也質詢過，但是司長永遠都告訴","  我們，這是地方的權責，教育部只是主管單位，你們一定要拿出一個澈底的辦法，不能","  把責任推給地方政府。"],["吳委員思瑤：對啊！你們跟地方政府建置了一個聯合輔導小組，以及後續去稽核的一些","  作業，但是回到母法的部分，你們之前也試圖在補習及進修教育法裡頭修訂第十六條，","  並增加第一項及第二項，亦即有關於明定補習班如果招收學齡前的幼兒，應該辦理哪些","  、哪些為範圍來導正。","   關於法規的部分，因為屆期不連續了，所以我也不知道這個案子怎麼樣，新政府的態","  度應該也沒有變，那麼在法制面，修法的部分，你們到底還要不要再送出來呢？現在已","  經第二會期了，你代表部裡的態度跟立場，所以就回應我修法的部分，這個法案何時可","  以送到立法院？中央應制定一個法規，制度設計下去，才會有聯合稽查輔導，不過那是","  後端的事了。請講重點，說明一下。"],["黃司長月麗：我回應兩個重點，第一個是關於補教法修正案，我們會原案重送，現在正","  在進行部內的一個程序。"],["吳委員思瑤：還要多久才送出來？已經這麼久了！"],["黃司長月麗：我們1月底以前……"],["吳委員思瑤：新生事務嗎？跟之前有什麼不一樣嗎？要不然已經拖到第2會期了耶！請告","  訴我一個時程。"],["黃司長月麗：應該1月底以前，我們來努力。"],["吳委員思瑤：那就下會期以前送到立法院，好不好？ promise is a promise！"],["黃司長月麗：好。第二個，有關補習班的管理，雖然是地方權責，但有三點是我們未來","  一定會做的，經過上次立法院公聽會，我們也在思考如何讓地方能夠加強補習班的管理","  。","   第一點，我們會要求地方政府來公告補習班查核結果，而且每年查核要有一定的比率","  ，這是為了讓他們能落實，因此第二點，我們會把查核的比率、公告的要求，以及相關","  的規定，納到教育部對地方政府的一般補助款考核裡面。有委員質疑，我們錢這麼少，","  怎麼讓地方落實？我想這個會督促地方政府去重視補習班的管理這一塊，因為這個配分","  有五分，只要差一分，對他們影響就會很大。","   第三點，我們會建立地方政府的抽查機制，像最近有一個縣市，因為民眾檢舉，去查","  了以後，確實也發現有一些不是很落實的狀況，因此我們之後會按照各縣市補習班管理","  的家數，來建立抽查的機制。至於詳細內容，就請委員參考書面，我不占用太多時間。","",""],["何委員欣純：我還是要講，你們給我們的書面報告，剛才我們幾個委員看了都覺得這就","  是一般的八股文、官方說法，沒有什麼新意，跟你剛才想要表達的態度與立場，事實上","  是差很多，我希望能夠改變，這是提醒。","   當然，為了小孩子的受教權與安全，對於補習班非法的營業行為，確實要稽查，但我","  還是要提醒，現在的檢舉方式，往往變成是惡意檢舉，尤其在補習班，同業之間競爭很","  大，很多都是為了搶生意，講白話文就是大家檢舉來、檢舉去，因此如果是合法的立案","  補習班，每次去稽查都沒有違規，那麼中央跟地方是不是可以建立一個機制？像台北市","  的1999就有設立一個機制，把那些浮濫的陳情、檢舉，畫一個紅線，就是不要變成是擾","  民、騷擾業者，這是我的建議，尤其在補習班，同業之間的惡性檢舉真的很多，這是第","  一點。","   第二點，你們不能只有一直去抽查合法立案的補習班，坊間那些沒有立案的補習班，","  才更應該去抽查，這樣才是真正在維護孩子的受教權與安全的問題，以上兩點提醒。"],["蔣委員乃辛：部長，說實在的，我剛進立法院的時候，是鄭瑞城當部長，我在委員會質","  詢時，就把一些補習班的名字拿給教育部，到現在7年多了，這些補習班還是繼續存在","  ，反而還更蓬勃發展。","   所以今天的問題是，現在的幼兒園沒有辦法滿足家長的需求，但是補習班可以滿足他","  們，所以才會有這麼多違規補習班出來，尤其是教英文的，因為家長現在只有1、2個孩","  子，孩子不能輸在起跑點，因此希望他們從小能夠學英文，而補習班可以滿足他們。因","  為現在政府的法令是幼兒園不可以教英文，所以他們就把孩子送到補習班，他們不會管","  那是補習班還是幼兒園，而且補習班做得跟幼兒園一樣，父母親早上8點多上班把孩子","  送過去，晚上5、6點下班把孩子接回來，跟一般的幼兒園是一模一樣。","   在這樣的情況下，如果要打破補習班的優勢，那麼幼兒園可不可以教英文？這是一個","  政策上的問題。如果幼兒園可以教英文，補習班的優勢就會消除，因為學費比較貴，在","  幼兒園可以學習到英文的話，幹嘛把孩子送到補習班？就是因為在幼兒園不能學英文，","  所以他們就把孩子送到補習班。","   所以從這個部分來講，教育部針對幼兒園到底能不能教英文？很多家長的想法是需要","  。那麼教育部的政策是什麼？如果教育部說可以學英文，違規補習班可能會少一點；如","  果教育部說不可以學英文，要如何說服這些家長，讓他們瞭解，小孩子在這麼小的時候","  ，是不應該學英文的，而不是默許違規的補習班到處設立，然後來教英文，這些家長就","  是因為這邊無法滿足，所以就送到另外一邊去。所以部長，教育部的政策到底是什麼？","  幼兒園可不可以教英文？"],["潘部長文忠：謝謝委員剛才的幾項建議，第一個，關於補教法的修法，這部分我們會儘","  快送出，因為這也是針對剛才蔣委員指教的，它其實就是一個政策立場，五歲幼兒到補","  習班是有相當限制，包含這些語言的學習，這個未來也會做為違規取締的一個依憑，像","  現在是一個模糊狀態，其實也無從去做相關的取締，所以我們一定會在下個會期把這個","  修法再送進來。","   第二個，剛才委員也提到目前整個幼兒園的狀況，應該這麼說，幼兒園的學習跟這一","  次補習班修法的政策是一致的，也就是不容許直接用分科教學，但並不是不能融在相關","  的課程裡面去接觸語文，這兩者之間，我們會讓標準是走入一致的方式。"],["蔣委員乃辛：幼兒園可以教英文，可是是要用融合的方式，而不是用分科的方式，如果","  我沒有聽錯，是不是這個意思？"],["潘部長文忠：對。現況就是他們不能設一個英文科，因為幼兒園本身就是一個生活式的","  學習，是在生活當中去進行接觸這些語言，但不是用單一設科，未來補教法的修法裡面","  ，在相關藝術課程的部分，也是類似同樣的概念。"],["蔣委員乃辛：如果是融合在生活裡面，從小孩子進到幼兒園，就開始跟他們講英文，這","  也是生活的融合，他們沒有分科啊！一直到離開幼兒園之前，都是講英文，可以這樣做","  嗎？事實上，補習班現在就是這樣做。"],["潘部長文忠：目前幼兒園在這一部分，基本上是禁止他們直接安排英語課程，但是如果","  一個幼兒園整天都以這種型態在進行教學，基本上他們就會背離我們前面所講的，因為","  他們就是主題式的學習，在主題式的學習過程中，他們將活動或語言的課程融入學習。","",""],["主席：以部長這樣的說法，這個法規有太多漏洞，他們只要稍微轉換方式……"],["蔣委員乃辛：上有政策，下有對策。"],["主席：對於法規，他們可以有許多詮釋；主題式的學習可以被同意，分科方法的學習不","  可以被同意，因而現在他們都採用主題式的學習；總之，這個法規一定有很大的問題，","  我想這有太多……"],["蔣委員乃辛：關於剛才我講的，英文只是補習班存在的重要因素之一，但不是唯一的因","  素，教育部對此一定要說清楚，才能讓家長了解。此外，不管教育部同意他們可以教英","  文或不可以教英文，我都沒有個人意見，只是教育部的政策要明確。再者，政策確定之","  後，你們的作法也要明確，不能政策確定不可以，卻又容許人家可以如此做，這樣是會","  出事情的。"],["主席：謝謝。既然大家對於辦理短期補習班管理輔導等業務的670萬元預算有絕對的意見","  ，針對這一目，請問大家建議凍結多少？蔣委員，請說一個數字。","   再者，長期以來，這個司在推動終身教育方面確有須要被檢討之處，但是我們先討論","  ，最後再看看整個預算要減列多少。至於辦理短期補習班管理輔導等業務，既然我們希","  望教育部能提出報告，請問這筆預算要酌凍多少？"],["蔣委員乃辛：這筆預算有670萬元，我建議凍結100萬元。"],["主席：好，凍結100萬元，這樣可不可以？"],["蔣委員乃辛：針對落實取締違規補習班一事，教育部要提出書面報告。"],["潘部長文忠：可以。"],["主席：凍結100萬元，並提出書面報告；至於其他須要減列的部分，最後再整體討論，好","  不好？"],["何委員欣純：好。"],["主席：處理第251案至第255案。"],["何委員欣純：第251案至第255案涉及社大的預算，我們應該支持，對於社大的預算，請","  各位委員同意支持，讓這筆預算照列，因為這些都是提供給社區大學的補助款。"],["黃司長月麗：而且我們在上半年就會做好獎補助的分配。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我還是要提醒，社區大學包含14所原住民","  族部落大學，其中花蓮縣原住民族部落大學在今年居然沒有任何一個單位想要承接，希","  望教育部能好好思考，為何部落大學做到後來會沒有協會要承接。"],["吳委員思瑤：我也要提醒，上次我們曾經召開共同的公聽會，社大也是有條例的，委員","  的版本都已經ready，教育部的對案要何時提送？新政府該出門的很多法案不要都沒出","  門。"],["主席：你們的對案何時提出？"],["黃司長月麗：這個法案現在已經排進法規會。"],["吳委員思瑤：這個法案和剛剛提到的補習及進修教育相關法案一樣都要在下會期提送本","  院，拜託！"],["黃司長月麗：至於部落大學的部分，前幾日我們和行政院進行協調會時，曾經向原民會","  反映，對於評鑑成效不佳的社大，我們會有輔導機制，今年教育部已經建立這樣的機制","  ，謝謝。"],["蔣委員乃辛：主席，這一本是教育部針對每一位委員的提案做的書面說明，我翻閱後發","  現，其中有第251案的說明，也有第253案的說明，偏偏沒有我所提第252案的說明，這","  表示教育部接受我的意見嗎？假設如此，我也欣然接受，就不再詢問，不然，為何沒有","  我所提第252案的說明？我覺得很委屈！"],["主席：尋找第252案的書面說明。"],["黃司長月麗：應該都有。"],["蔣委員乃辛：教育部，這不是欺負我嗎？"],["黃司長月麗：每一本都有啊！"],["蔣委員乃辛：我也覺得很奇怪，審查預算審到現在，唯獨這一案的說明，你們遺漏掉。","",""],["黃司長月麗：說明在這裡，對不起，非常抱歉！"],["主席：關於辦理及推展社區大學相關業務，106年度的預算相比105年度的預算增加2,00","  0萬元，但是你們的預算說明都一樣。可見這個司都沒有詳盡說明。","   再者，雖然各地方政府皆有進行社區大學的評鑑，卻並非每一個縣市都有公布相關結","  果。因此，對於這些資料的整合和彙整，這個司真的需要再加把勁。關於這筆預算，蔣","  委員沒有收到相關訊息，我們尊重他……"],["黃司長月麗：有啦！"],["蔣委員乃辛：說實在的，我原來的提案是凍結1億元，由於我這一本教育部的書面說明沒","  有我的提案，如果我要堅持我的建議，也不為過，可是顯得我太小氣，所以我沒有意見","  。不過，拜託你們，以後送來的資料不要遺漏委員的……"],["主席：第251案至第255案的預算照列。","   處理第256案到第261案。這些提案涉及推行家庭教育。請吳委員思瑤發言。"],["吳委員思瑤：我的提案是第244案，因為那也是終身教育這一目，而且我在那個大項處理","  的其實是這一塊，所以我現在發言。部長，拜託！針對性別平等的政策綱領，除學校有","  配套的教材之外，終身教育、家庭教育對性別平等教育方面都做得不足；關於性別平等","  教育，最近吵得沸沸揚揚，現今社會之所以有這麼多謠言可以成功惑眾，有這麼多不實","  資訊會讓許多家長或高齡長者擔憂，我認為都來自於終身教育、家庭教育在性別平等教","  育方面做得不夠。","   現在國教或大專確實有性平方面的教育，可是獨漏終身教育這一環，我認為這真的不","  能只在學校教授，這絕對是全人教育的重要一環。因此，對於這筆預算，我的提案是小","  小凍結500萬元，這是就總數而言，至於這一目，看看大家要如何處理；但是我一定要","  叮嚀，這不能有斷層，現今社會之所以有謠言惑眾即是這一塊沒做好。","   我的話講到此，拜託你們！我的提案要求教育部提出性別平等終身教育之短、中、長","  程具體推動計畫的書面報告。這一定要做，畢竟學校的學習只是其中一塊，而性別平等","  教育是全人教育要做的，大家必須有這樣的sense，謝謝。"],["主席：請李委員麗芬發言，之後請何委員欣純發言。"],["李委員麗芬：目前家庭教育中心的功能真的不彰，雖然教育部正在擬定一個專法，可是","  等這個專法通過還需要一段時間；而在等待專法通過之前的這段時間，你們仍然有必要","  檢討家庭教育中心的角色和功能。以上是我提案的原因。"],["主席：請何委員欣純發言。"],["何委員欣純：謝謝召委，我再補充短短幾句話，首先，從上屆到這屆，我一直很關心家","  庭教育中心的功能和定位，如同李麗芬委員的提議，我們真的請教育部好好檢討，好好","  督導各縣市政府的家庭教育中心到底在做什麼，又該做什麼，還有他們的業務和推廣究","  竟如何落實等等。","   其次，今天我看到即時新聞，知道部長曾經針對現在坊間對於性平教育的若干謬論或","  錯誤認知說明，剛剛思瑤委員也提到；我真的肯定部長願意檢視現行教科書內相關性平","  教育的內容，但是我希望這樣的檢視在於我們確實要推動性別平等；性別平等是對於彼","  此的尊重，未來我們要教導孩子尊重自己，保護自己，要有人身安全自我保護的意識等","  等，這些都很重要，千萬不要讓大家誤解性別平等的教育，這也很重要。","   我知道教育部在研擬一個家庭教育的專法，但是尚未提送立法院，本席也即將提出家","  庭教育的相關法案，希望屆時可以和院版進行對案討論，也就是說，我們希望家庭教育","  法中要賦予家庭教育中心更強而有力他們該有的職責與功能，其中不僅是針對性別平等","  的觀念做宣導，還有對於整個家庭教育，現在家庭型態有失婚、喪偶等單親家庭，也有","  很多隔代教養等型態的家庭，我都希望在這個法中賦予家庭教育中心更多這類的專業知","  能，可以協助這些家庭去做觀念宣導或是親子教育宣導等等，所以我是支持這個預算，","  希望你們的專法趕快出來，我們真的很認真在討論這些事情。"],["主席：請高潞以用巴魕剌Kawlo．Iyun．Pacidal委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我真的要強調，其實像花東地區更需要這","  樣的協助，我這裡有一份數據，很明顯地，不管是宜蘭、花蓮、台東、澎湖、金門、連","  江、苗栗或南投，具有家庭教育專業人員資格的都是零。這個數字很可怕，現在都是零","  ，連志工也是零！對於花東地區，尤其是人口流失、青壯流失非常嚴重的地區，他們沒","  有辦法深入社區去做協助，所以這部分希望能夠檢討一下。"],["主席：請部長回應。"],["潘部長文忠：我對家庭教育的重視真的是來自於第一線，家庭教育中心真的很有限的功","  能，在我回來的這半年，對於家庭教育法還有家庭教育的中長程計畫，我告訴教師們一","  個標準，如果用大家用推性平教育的決心去思考家庭教育的話，一定會更加落實。所以","  ，不管是這個修法、中程計畫以及家庭教育中心的改組，我自己也曾親自主持過幾次會","  議，我也比較希望那是不可或缺的。所以這次統合是把它大幅做簡化，但我覺得家庭教","  育一定要列上去，因為一定要和地方政府一起來貫徹這件事。我是真的用這樣的方式在","  看，否則只靠家庭教育，真的是缺了一大角。"],["主席：我覺得這部分很重要，我們現在做處理，我看黃國書委員剛剛都沒有講話，不曉","  得是受到什麼指示，我們還是尊重他一下。他提議凍結十分之一，因為家庭教育也很重","  要，我們是否就遵照這個十分之一的提案好嗎？就凍十分之一，因為我們還是很想知道","  家庭教育到底要怎麼做。這筆預算是編列一億多元，十分之一也才將近兩千萬元，我同","  意家庭教育非常重要，但是我們還是要知道目前家庭教育到底要怎麼去做，必須要告訴","  我們一個很具體的作法。這一目將近兩億元，我們只凍十分之一，好嗎？黃國書委員，","  快點，我做球給你耶！"],["何委員欣純：黃國書委員已經同意凍少一點，凍1,000萬元啦！"],["黃委員國書：凍1,000萬元啦！"],["主席：我要揭露他，他每次提案都寫得很好，但到現場又臨時龜縮掉。所以是凍1,000萬","  元嗎？這樣才二十分之一耶！"],["何委員欣純：1,000萬元啦！好不好？提書面。"],["黃委員國書：1,000萬元啦！"],["主席：好，凍1,000萬元，然後提書面，好嗎？"],["何委員欣純：好，謝謝。"],["主席：好。","   接下來處理第262案到第266案，有關於高齡教育的部分。對不起，在場高齡的人，趕","  快提供一下解釋。"],["何委員欣純：我們尊重銀髮族，我們尊重高齡長者，所以我們希望主席支持這項預算照","  列。"],["主席：有沒有人有意見？"],["黃委員國書：照列啦！"],["何委員欣純：照列啦！"],["主席：蔣委員有沒有意見？請蔣委員務必不要被這些人給影響。"],["何委員欣純：蔣委員，是樂齡耶！"],["蔣委員乃辛：我們的提案是減8,000萬元、凍結1億元嘛？"],["何委員欣純：嚇死人了！"],["蔣委員乃辛：不要緊張嘛！我正在看資料。我覺得高齡化的社會，這個錢少了一點。"],["何委員欣純：對嘛！"],["蔣委員乃辛：憑良心講，如果真的要做好，這些錢不夠。但是既然大家都知道不夠，為","  什麼只編這麼一點點？這就是教育部編列預算的問題嘛！既然知道這個經費很重要，這","  個經費也根本不夠，可是為什麼只編這麼一點點呢？"],["黃委員國書：好啦！提書面報告，照列啦！"],["蔣委員乃辛：那就表示教育部不重視這個案子。既然教育部不重視這個案子，為了讓教","  育部重視這個案子，我們就多凍一點，請教育部提出書面讓我們知道，未來教育部到底","  對終身教育中有關推動高齡教育的部分要做些什麼？你們未來的規劃到底是什麼？而不","  是把剩餘的經費編一點在這邊，對不對？請問去年（105年）你們的預算編多少？"],["黃司長月麗：105年是1億7,900萬元，我們有增加2,200……"],["蔣委員乃辛：教育部經費增加一百多億元，這邊才增加2,000萬元。"],["黃司長月麗：我們已經有中程計畫了。"],["潘部長文忠：我們真的是把它酌增了，我們能否在107年再做其他努力，因為也是逐步往","  前走，現在樂齡學習中心真的是對老人家滿好的，如果這部分做得好，相信長照的部分","  會減少很多，所以希望委員能支持。"],["黃司長月麗：我想大概有三分之一……"],["蔣委員乃辛：說實在的，高齡的教育不是到65歲才給他們高齡教育，應該從年輕的時候","  就要開始讓他們了解，這樣將來高齡的醫療費用才會減少。所以我們常說，當你身體健","  康的時候，你才能顧到身體健康；當你生病的時候才要顧身體健康，來不及了！只能維","  持，沒辦法健康。所以在年輕時就要顧慮到高齡時要如何去安排、規劃，如何讓自己的","  身體健康，所以這部分應該要從小教育起。"],["潘部長文忠：委員，107年的預算我們再來努力好嗎？"],["主席：好，本來推動高齡教育部分的總經費是2億元，我們就酌凍1,000萬元，然後提出","  書面報告。"],["何委員欣純：好。"],["黃委員國書：照列啦！"],["主席：不是不給他們，基本上他們給的方案其實並沒有那麼清楚，所以我們2億元只酌凍","  1,000萬元，純粹是要他們提出書面報告，他們需要給我們一個完整規劃，讓我們知道","  他們到底要做什麼，否則部長爭取這麼多也是沒有用嘛！"],["何委員欣純：誠如剛剛主席說的，雖然樂齡部分你們辦得很好，但是還有可檢討之處，","  我覺得就在書面資料中好好去檢討和報告好嗎？謝謝。"],["黃司長月麗：是，我們已經有中程計畫，會整體來規劃。"],["何委員欣純：好，那你們就一定提供給我們好嗎？"],["黃司長月麗：好。"],["主席：所以這部分就是酌凍1,000萬元，提書面報告。","   處理第267案到第269案，有關本國語言文字標準訂定與推廣。吳思瑤委員和蘇巧慧委","  員有無意見？"],["蘇委員巧慧：我的提案是第269案，就是母語日的部分，第一，有關為什麼增加比較多預","  算，這部分他們有提出書面報告表示他們會如何如何的努力，這樣的話，我就是真的很","  希望能夠看到比較有新意一點的推廣方式，不要只是辦一些演講比賽。第二，既然我們","  已經把東南亞等新住民的語言列為課程之一了，那未來母語日的部分是不是也應該加計","  進去，因為目前你們的書面報告終究還是未提到，我在此特別提醒教育部，所以這部分","  能否給我一個書面，說明你們未來要怎麼辦，這樣我就可以同意照列。"],["主席：所以減列的部分就不用了嗎？"],["蘇委員巧慧：是。"],["主席：吳思瑤委員呢？"],["吳委員思瑤：那個是小事啦！你們來跟我講一下。教育部現在分別編定了國語、閩南語","  及客語辭典，另外還有一個原住民族語辭典，但民間都有一套萌典可以一次查詢全部，","  包括手機下載的軟體，我都可以用一套系統來查詢各個國家的不同語言了，所以我覺得","  教育部在這部分要更進步、更跟上時代，民間都可以做了，既然教育部有這筆錢，我希","  望你們在這一方面，好嗎？"],["黃司長月麗：好。"],["吳委員思瑤：可以研發綜合性的查詢辭典，這只是一個整合的工作而已，其實是很小的","  事，我都不想講，可是應該要做"],["黃司長月麗：是，謝謝委員。我們現在配合資科司，那邊有個教育雲的教育百科單元，","  其中包括查詢的環境會做比較好的建置，會把各種語言辭典做一個……"],["吳委員思瑤：什麼時候會做好？"],["黃司長月麗：目前已經有了，我們會持續強化它的功能，其實當時民間的萌典也是利用","  我們相關的辭典……"],["吳委員思瑤：對，但是人家都可以進步成那樣，參酌你們的資料都可以做成那樣一大套","  ，你們自己卻不行？"],["黃司長月麗：差別在於政府做會比較嚴謹，所以在有關……"],["吳委員思瑤：你的意思是民間不嚴謹？"],["黃司長月麗：不是，有一些名稱對譯的部分，我們需要花比較多的時間。"],["吳委員思瑤：我還是希望你們能夠做到，民間可以，你們沒有理由不可以。"],["黃司長月麗：是。"],["吳委員思瑤：正因為你們比較嚴謹，做出來的辭典會更有權威及更具參考價值，你們一","  定要做，否則明年我一定砍預算。"],["黃司長月麗：好。"],["主席：這部分是照列嗎？"],["吳委員思瑤：好，照列。"],["主席：第267案到第269案預算照列。","   處理第270案到第274案，建立終身學習推動組織。"],["蔣委員乃辛：這筆預算主要是給社教單位去辦一些課程、活動，可是社教單位本身本來","  就可以辦理很多推廣的班級，問題是他們如果有盈餘的話，統統都要繳庫，那社教單位","  為什麼要去辦這些事？結果現在中央又要編列預算讓社教單位去辦理。當時有關社教單","  位基金的動支辦法，我們就曾經講過，有一部分盈餘應該不要繳庫，留給社教單位去做","  處理，做為推展館務的費用，可是行政院就是不同意，然後現在又要編列2億多元的經","  費給他們辦活動。事實上，如果行政院同意留一部分盈餘留在館務、基金裡面，讓他們","  自行動用的話，我們就不需要再給他們這麼多錢了。"],["主席：對。"],["蔣委員乃辛：所以我覺得很奇怪，行政院為什麼不能同意呢？這個問題去年我們就講過","  了，前年也有講，連續講幾年了？結果還是一樣！這個東西要怎麼處理？如果這個東西","  不處理，我真的要刪減預算，我建議刪減5,000萬元。"],["潘部長文忠：關於這個部分，我也希望這些社教館所能夠全面往這個方向去走，目前條","  例好像已經整理出來了。"],["黃司長月麗：對，條例已經送行政院了，至於委員提到行政院主計總處的部分，我們會","  和會計長去做拜會，並當面做說明。"],["潘部長文忠：所以我們會往這個方向走，因為他們本來就應該以基金的型態來經營，這","  樣才能累計啦！"],["黃司長月麗：各個館已經是基金了。"],["蔣委員乃辛：如果他們自己本身有這個能力，結果卻遭到你們的限制，然後我們再拿錢","  去補助他們，好奇怪哦！"],["黃司長月麗：我們希望基金條例能夠給他們更多的彈性。"],["潘部長文忠：我們將法送出去就是希望朝委員剛才建議的方向在走。"],["主席：所以我們應該要減列，我提案的說法與蔣委員的說法是一樣的，因為在你們的中","  長程計畫中，並沒有按照預算法規說明清楚，我認為這部分勢必要做一些減列，因為問","  題不是今年才發生的，過去也是司長當家，不是嗎？"],["黃司長月麗：委員提到的預算法，那是編列在07的第2小節有關智慧服務的部分，那是我","  們報請行政院的科技計畫，將透過科技部的審查，至於那個部分沒有依照預算法的規定","  ，是因為今年是第一次，106年第一次爭取到這筆預算，以往我們的館所從來沒有拿到","  科技計畫。依照預算法的規定，是要有行政核定文號，可是那個計畫不是直接由教育部","  報的，所以我們沒有行政院的核定文號，但107年我們就知道了，明年我們一定會依照","  預算法的規定，在預算書裡面寫清楚。這筆預算是好不容易才跟行政院爭取到1億元的","  支持，部裡面也有配合款5,000萬元，希望委員不要減列、不要凍結。"],["主席：我們是整體來，不見得要單獨刪減這個部分。"],["蘇委員巧慧：剛才司長表示這是新計畫，所以與預算法有一點扞格之處，不過未來一定","  會去注意，因為這是第一次拿到科技部的預算，依照司長的說明，未來將做得像博物館","  一樣，可以有創新計畫。既然這樣，不如就依照我的提案通過，既然你說有一部分沒有","  做好，然後又是一個新的計畫，所以你們應該告訴我們未來要怎麼做，預算凍結部分我","  同意將四分之一降為十分之一，請教育部提出書面報告。"],["主席：我覺得必須要有一些減列的部分，各位同仁，我們必須監督預算，剛才我們完全","  同意教育部，完全用凍結的方式，但有些預算如果過於浮編，勢必要酌量減列，這才是","  立委的職責。減列200萬元還是減列100萬元？"],["黃司長月麗：針對智慧服務……"],["主席：你們還是可以自行調整，這個地方我們總要做一些處理吧！就是針對終身教育司","  的部分。"],["何委員欣純：2億8,000多萬元的部分嗎？"],["主席：減列100萬元，科目自行調整，但我們還是要凍結十分之一。"],["蔣委員乃辛：請他們把報行政院的文，以及未來的作法提供書面給我們。"],["何委員欣純：主席，如果減列了，是不是就不要凍結了？但報告部分應該沒有問題。"],["蔣委員乃辛：凍1,000萬元，不到二十分之一。"],["主席：我個人覺得還是需要啦！減列100萬元，凍結1,000萬元。"],["蔣委員乃辛：因為我們要看行政院最後做出什麼樣的決定，因為委員會上一次審查收支","  辦法時，委員會就通過了這個辦法，可是因為行政院堅持的關係，又把這個案子壓下去","  了，我覺得這是非常沒有道理的，明明就可以收支並列，辦理很多推廣活動，結果卻變","  成教育部要提供補助，而且是花那麼多錢去補助。"],["主席：是啊！我也覺得沒什麼道理，預算減列100萬元，凍結1,000萬元，科目自行調整","  。蔣委員要求的部分，請司長務必在書面報告中做說明。"],["黃委員國書：好，減列100萬元，凍結1,000萬元，提出書面報告，科目自行調整。"],["黃司長月麗：委員是針對社教機構基金條例嗎？不是針對智慧服務？"],["黃委員國書：這樣可以啦！不然我的提案是更嚴格的。"],["主席：處理第275案。這一案是陳學聖委員的提案，國立及公共圖書館之輔導與充實。"],["何委員欣純：這筆預算應該要支持啦！"],["主席：我們對於教育部的計畫沒有不支持，只是希望教育部能夠提出更完整的規劃方式","  。而且陳委員難得減列、凍結這麼多，是不是就十分之一……"],["黃委員國書：不是難得，他是經常吧！"],["主席：雖然他人不在現場，我們總是要讓他有點存在感吧！這一案是不是凍結1,000萬元","  ，提出書面報告？"],["何委員欣純：好。"],["主席：處理第276案到第279案。"],["吳委員思瑤：這件事我很氣憤，所以我一定要告訴部長，我希望知道部長的答案，否則","  我就要凍結，甚至刪減預算。為了鼓勵藝術創作，各級學校都辦理很多創作競賽，這是","  很好的事情，可以鼓勵學生參與。可是教育部卻帶頭在參與創作競賽之後的著作權授權","  裡頭，你們在參賽規則裡面講得很清楚，要人家同意讓你們隨便用，你知道我收到一疊","  陳情書嗎？政府帶頭侵犯著作權，有一群小朋友告訴我，甚至楊力洲導演還拒絕擔任你","  們的評審委員，因為他覺得政府怎麼可以帶頭做這種侵犯創作者的事情呢，所以你們一","  定要去檢討，並告訴我答案，不然我要減100萬元。政府鼓勵藝文舉辦活動，結果卻是","  在打壓著作權，我非常生氣，請說明！"],["吳館長津津：跟委員報告一下，這是屬於學生的圖畫書及文藝創作的規定，其實它是一","  個非專屬授權給我們館裡面的，我們最主要的目的……"],["吳委員思瑤：還是不行，你給我的報告我完全不能接受！因為你只是告訴我這不是非專","  屬授權，所以你們還是可以隨便用人家的東西。部長，你知道嗎？他告訴我的答案就是","  你們的擬答、說明，居然是說我們已經有給獎金、獎勵了，給了獎金、獎勵，政府就可","  以帶頭做這種剝削著作權的事嗎？如果今天你要告訴我的就是你們說明資料上的東西，","  對不起，我就砍200萬元。"],["吳館長津津：是不是可以這樣，類似這樣的比賽在文化部也有很多，例如全國美術展覽","  也有這樣的規定，我們是不是比照文化部的作業方式去做改進、修正？謝謝。"],["潘部長文忠：我想這已經是過度侵犯到著作權了，這部分我們絕對檢討改進。"],["吳委員思瑤：所以呢？"],["潘部長文忠：我們會把它修掉。"],["吳委員思瑤：那預算先凍結，等你們修好後再動支。"],["主席：第276案到第279案要凍結多少？"],["吳委員思瑤：凍結100萬元，我只是要求你們要做改正，部長，你一定要說到做到，我不","  管其他部會是怎麼做的，但教育部不可以侵犯小朋友的著作權，不可以連小朋友都要欺","  負，這一點我很生氣。"],["主席：你生氣，凍結100萬元就好了嗎？我的提案是凍結300萬元，要不要合併變成凍結","  200萬元？"],["何委員欣純：凍結100萬元就好了啦！"],["主席：第276案到第279案凍結100萬元，提書面報告。","   現在回頭處理第243案、第244案，整目預算就依照方才細項的討論，減列100萬元，","  凍結部分就依照各細項凍結的數目做處理。","   處理第5目「學務與輔導」。第280案暫保留。","   處理第281案到第284案。"],["李委員麗芬：本席的提案只是小凍，目的是要提醒，因為學校辦理人權教育、法治教育","  、品德教育是將三個列在一起的，就我來講，我覺得人權教育是最根本的，如果人權教","  育能夠落實，法治教育及品德教育其實也都達到了，這個提案主要是要提醒，教育部在","  規劃時應該要以人權為本，因為這筆預算錢並不多，只有2,000多萬元，還要分給三個","  項目，所以我覺得課程在規劃時應該是要以人權為本，然後去落實法治與品德相關教育","  ，好不好？"],["主席：以我擔任7年學務長的經驗，我要請教司長，人權教育、法治教育、品德教育在大","  專院校是怎麼辦理的，你知道嗎？"],["鄭司長乃文：通常是以研討會的方式在進行。"],["主席：對，研討會，然後上台報告，各校就推學務長出來，然後就給10萬元的補助，至","  於法治教育部分根本沒人要辦，因為大家都搞不出法治出來，司長，你覺得這樣的方式","  還要繼續下去嗎？"],["鄭司長乃文：其實我們在教育電台有開設法治教育的廣播宣導節目，還有一些其他的活","  動，我想我們可以來做一些調整。"],["主席：長期以來，都是透過這種方法在辦理，起碼過去7年我看到的都是這些方法，各位","  ，這種方法對於我們的人權教育、法治教育、品德教育真的有幫助嗎？而且我覺得這些","  東西已經太多了。","   另外，有關桃園少輔院的部分，他們與桃園農工、誠正中學的銜接機制，司長真的有","  必要去做個瞭解。"],["鄭司長乃文：是，我們會請國教署一起來合作，改善這個問題。"],["主席：我覺得這部分真的需要凍結一些預算，要求學特司必須提出具體方案，如果還是","  維持過去那種請大家來分錢的作法，每個學校都累得要死，還必須特別找人去參加活動","  ，根本不曉得在忙些什麼，如果找不出特別具體的方案，乾脆就廢了，這樣大家一定會","  很感謝司長，你覺得呢？"],["鄭司長乃文：我們覺得還是要持續辦理，至於方式上可以做一些調整。"],["主席：那就凍結十分之一─500萬元，可以嗎？好啦！300萬元。"],["鄭司長乃文：因為經費已經非常少了。"],["主席：一點都不少，大家都不需要這筆經費啊。我知道學特司的錢並不多，但是我們也","  不是不讓它用啊，只是希望它能夠提出更具體的建議，好嗎？"],["黃委員國書：凍結100萬元是這一個欄目嗎？"],["主席：是啊！2,064萬元的部分，第281案到第284案。"],["黃委員國書：這個我沒意見。"],["主席：你是來鬧的嗎？我尊重你的意見，凍結十分之一，好不好？"],["黃委員國書：我的提案是針對底下的項目，我對底下的項目有意見啊！但這個部分我沒","  意見，我沒意見的部分就照列啦。"],["主席：第281案到第284案就減列100萬元。"],["何委員欣純：你不是說凍結100萬元嗎？"],["主席：對不起，是凍結100萬元，加書面報告。"],["黃委員國書：我要針對第282案表示意見，現在對於各大學的社團，你們的政策是什麼？","  還是在評鑑哦！如果學校不參與評鑑，可不可以？"],["鄭司長乃文：可以啊！"],["黃委員國書：各學校為了要逼迫學生社團參與評鑑，可以透過行政資源去強制要求，所","  以有非常多學生社團向本席陳情，現在就是這個樣子啊！我們為什麼還要去評鑑學校的","  社團？為什麼？因為私立大學裡頭有非常多的學生社團，在你們的評鑑制度底下獲得獎","  勵，可以做為招生的宣傳工具，然後學校會去逼迫學生，無論如何一定要參加社團，所","  以這等於是實質的強制性參加了，但它的意義是什麼？我們現在都在檢討你們對於各學","  校的評鑑，也要求你們轉型了，請問你們還要對學校的社團做評鑑嗎？評鑑的意義是什","  麼，你知道嗎？大家都得去忙這件事情，學生社團沒有選擇權，一定得去參加，教育部","  雖然說沒有強制要求，問題是學校會強制要求它啊！實際的情況就是如此。"],["鄭司長乃文：我們是評選一些優良的社團，讓大家有彼此互相觀摩，有交流、學習的機","  會，現在應該只是執行面上的問題，我們會在辦理上去做檢討，好不好？"],["黃委員國書：當然要檢討，主席，你剛才要凍結的100萬元不應該凍在那裡，應該凍在我","  這裡。"],["何委員欣純：兩個加起來100萬元啦！"],["主席：我倒是覺得社團評鑑有其必要，因為很多時候，學生社團，其實應該是去簡化評","  鑑的部分，不應該讓學生為了要爭取獲選，每個人花很多時間，沒夜沒日的在準備報告","  。我同意你們辦理大型的活動讓大家交流，以及學生獲獎時的那種感動，他們會一輩子","  難忘，但是你們的評鑑機制很多還是停留在書面上。","   第281案到第284案就凍結100萬元，你們自己去做不同的書面及調配，好不好？"],["黃委員國書：我只有一個要求，評鑑制度不應該成為學校要脅學生社團的工具，因為現","  在學校會要求社團一定要配合校方的作業，並以此做為要求，不可以這樣子。"],["鄭司長乃文：是。"],["主席：評鑑制度再去處理一下，這部分的預算就凍結100萬元，請你們自己去做調配，並","  提出書面報告。","   處理第285案到第289案。"],["蔣委員乃辛：本席的提案是第286案，這個科目是針對弱勢學生的就學貸款，延長他們的","  還款期限，幫他們支付利息，對不對？"],["李司長彥儀：對。"],["蔣委員乃辛：現在有多少學生需要用這筆預算？你們提供給我的資料並沒有寫出來，我","  問你們大概有多少還款年限，以及延長還款年限的比例約占多少，否則的話你們這筆錢","  是怎麼編出來的。這筆經費一共是2億多元，這筆錢是怎麼編出來的，你們至少有一個","  學生人數吧？依照中低收入戶學生的需要，幫他們支付利息，請問一共有多少學生？這","  是公立學校的部分，依照你們提供給我的資料，現在公立大專學校申請助學貸款的人數","  是5萬9,798人，占整個公立大專學生人數比例是4.35%，在這5萬9,798人當中，有多少","  人是符合中低收入戶的資格且需要延長還款期限的？我看不出來。私立學校學生貸款人","  數又有有多少？占整個私立學校學生人數多少比例？"],["李司長彥儀：我先回應一下，以103年所有就學貸款，包括高教司、技職司在內，公立學","  校學生總共是5萬9,000多人，私立學校學生則是24萬1,000多人，今天這筆預算則是針","  對公立的一般大學及技專校院的所有學生，委員關心的則是後面到底有多少中低收入戶","  學生，以後必須延後貸款，這個數字其實是滿浮動的，因為這是目前總在學的人數，有","  時候會掉下來，有時候會落到中低或低收，目前在學這一塊我們是編這樣。至於畢業後","  一年要延緩貸款時，會不會也落在低收或中低，那個部分我們就比較沒辦法去抓數據，","  我們只能統計目前在學的學生所需要編列的經費。"],["蔣委員乃辛：所以你們就閉著眼睛隨便編一個數字出來？是不是這樣？因為照你這樣講","  ，不可預期的數字這麼多，那2億元的預算是怎麼編出來的？"],["李司長彥儀：是按照歷年的比例。"],["蔣委員乃辛：就是先匡個數字，到時候再講。"],["李司長彥儀：我們是按照歷年的比例去編列的。"],["蔣委員乃辛：所以2億元當中可能花不到1億5,000萬元，或是需要3億元才夠，這樣不是","  很冒險嗎？"],["主席：現在快要5點了，我們還是把這一目處理完，剛才蔣委員提到比例方面的問題，你","  們並沒有好好說明清楚。"],["蔣委員乃辛：基本上，對於中低收入的孩子延長還款期限的部分，我是贊成的，方向我","  是支持的，可是編列預算總要有個數字，有依據才能編列預算，否則2億元是怎麼編出","  來的？後面僑生的部分是1億9,700多萬元，是現在就已經有這麼多僑生，還是為了因應","  未來的新南向，準備收到這麼多學生？僑生部分的1億9,700多萬元又是怎麼編出來的？","  數字有多少？有多少人是現在已經在臺灣的？有多少人是明年預期要進來的？這些數字","  都要給我們啊！"],["主席：司長，請你們根據蔣委員剛才的意見，把你們到底怎麼算出來、根據點在哪裡，","  提供非常完整的說明，這樣我們才會知道你們是如何分配出去的，所以我建議02的部分","  ，也就是第285案到第289案，總經費6億多元，是不是凍結十分之一，提書面報告，可","  不可以？"],["何委員欣純：好。"],["主席：凍結十分之一，提供完整的書面報告給蔣委員及其他委員。","   處理第290案到第297案，有關於學生輔導及性別平等教育的部分，我想很多委員都關","  切這個部分。"],["吳委員思瑤：司長，終歸要面對！","   我希望從部長嘴裡聽到輔大案的後續處理情形，我知道二個部分，第一，學校違反性","  平法的情況非常清楚，主任、系主任及院長都違反性平法，所以你們交給學校的教評會","  去處理，他們必須從系、院、校三級三審來處理，但萬一學校沒有處理呢？第二，你們","  的武器是扣他們的補助款，我看到你們發布的新聞也是這樣，when？how？how","  much？要不然我覺得這件事情會這樣就沒了。我們今天在處理與性別平等有關的重要爭","  議案件，司長很辛苦，一直來向我說明，但我還是希望從部長嘴裡聽到，這麼多委員關","  心的輔大性侵案，後續你們要怎麼辦？"],["潘部長文忠：對於輔大性侵案，教育部從頭到尾的立場一致，我也從不放鬆。當然，學","  校有一定的行政作業程序，這一點我尊重，但結果我一定要求到。當時他們提出報告，","  我進一步要求要針對相關失職人員做檢討，這次他們也檢討出來了，後續應該就要進入","  校評程序。我想教育部當時的公文就代表了教育部堅決的態度，沒有處理就直接處置他","  們，直接處罰！"],["吳委員思瑤：你是以他們的處置結果來決定要不要扣他們的獎補助款？他們的懲處結果","  是一種指標，但是在這個過程中，學校性平會就是失靈了嘛！不管他們的懲處結果如何","  ，對於已經失靈而釀成這個大事件的過程，就足以做出對他們的懲治了，包括扣補助款","  ，所以我不想你們給的答案又是這樣，又要看他們後續處理這幾位有問題老師、院長的","  結果再來決定部裡面的立場。對不起，這不是我要的答案，這也不是社會要的答案！真","  的不是！"],["鄭司長乃文：跟委員報告，那個還要依照私立學校法的審議委員會去審議，明年年初……","",""],["吳委員思瑤：對，依照私校法要組成諮詢會，這個是不是啟動了？"],["鄭司長乃文：明年好像2、3月會啟動這一塊……"],["吳委員思瑤：不要跟我講好像，什麼時候要啟動，就把它列案！在私校諮詢會中，針對","  輔大這件事情，扣他們獎補助費……"],["鄭司長乃文：獎補助費是明年2、3月……"],["吳委員思瑤：你們要去處理，把時程告訴我。"],["李司長彥儀：如果有扣到私校獎補助款才會去提私校諮詢會，時程通常是我們要核定獎","  補助款之前，這個案子大概會在明年3、4月左右。"],["吳委員思瑤：剛剛是2、3月，現在又3、4月！輔大案是不是就列案為私校諮詢會的一個","  議程？"],["李司長彥儀：沒問題。"],["吳委員思瑤：不只是他們自己懲處名單，而是這個過程的失當、失靈就是要扣款，這個","  案子絕對不能這樣縱放！明年3、4月哦！"],["主席：請何欣純委員發言。"],["何委員欣純：針對吳思瑤委員關心的輔大性侵案，剛才部長也有宣示態度與立場了，拜","  託你們一定要好好處理。","   這項預算是有關性平教育，我們在性平教育編列2,000多萬元，包括成立性別平等教","  育委員會，這個在各級政府都有，我只是希望教育部可以好好去檢視一下性平教育委員","  會的成員、組織，包括在這個預算中的政策規劃、課程教學。部長早上跟媒體說要檢視","  各級學校的性別平等教育課程及教材，也都在這個委員會的功能中，包括社會推展，剛","  剛本席與吳思瑤委員在家庭教育中有提到社會推展部分，事實上也是與性別平等委員會","  扣在一起的，所以預算要怎麼執行？聽說現在的性平委員會要改組了，是嗎？"],["鄭司長乃文：要到明年年底。"],["何委員欣純：本席建議部長去思考一下，因為這幾天有家長團體提出希望能有參與的空","  間，我覺得納入家長的聲音，讓他們更加瞭解什麼叫做性別平等教育，也把他們拉進來","  ，讓他們知道性別平等教育的教材、課程是什麼，讓他們可以參與、提供意見，我相信","  這樣做之後，他們對於性平教育就不會有誤解，好不好？"],["鄭司長乃文：是，我們會注意。"],["何委員欣純：也包括各級政府的性別平等教育委員會，好不好？因為不僅是中央有，地","  方也有哦！"],["主席：請李麗芬委員發言。"],["李委員麗芬：針對這部分的預算，本席有三個提案，第一個案子也是針對輔大案，但是","  我要強調的是，輔大案發生後，大家對於教育部的處理流程、時程都有很大的疑義，希","  望教育部能加快腳步，雖然你們的說明提到教職員對於學生的性侵已經列為重大案件，","  由次長主持。但是我覺得還是可以藉由輔大案，而去檢討目前機制到底有沒有改善的可","  能，因為整個時間拖這麼久，大家一直在看教育部的處理態度與作法，所以我希望你們","  重新去檢視處理機制是不是有檢討的必要。","   有關第二個提案，現在學校要開一些性平課程，但是之前發生成功大學一位老師所開","  設的性別課程完全是對女性刻板印象的課程，目前這個課程已經進入成大性平的處理機","  制處理當中，以後如果在大學或高中要開設這種性平課程，而教師所教授的內容完全不","  符合性平法相關精神與原則，這時候要怎麼辦？對於所開設的課程，是不是要有一些限","  制？但是這又牽涉到大學自主，所以本席的提案提到某個部分要怎麼去提升，也許連學","  校老師的性別意識都需要加強，不然老師所開設的課程對學生的影響是非常大的。","   第三個提案其實是個提醒，現在很多年輕人都在社群中，因為他們很喜歡拍照，所以","  現在出現了一個很新的情況，那就是所謂的報復式色情、勒索式色情，也就是說，透過","  影片來勒索、報復，教育部在進行性別相關的宣導是不是可以加強這部分？"],["鄭司長乃文：是，我們會注意。"],["主席：針對性平部分，真的是非常多委員都非常關注，本席建議第290案到第297案，有","  關性別平等教育經費原編列1億8,714萬1,000元，凍結1,000萬元，提出書面報告，讓我","  們知道你們對於性平教育要怎麼做。","   吳思瑤委員，這樣OK嗎？還是你堅持要凍結五分之一？"],["吳委員思瑤：好。"],["主席：請教育部趕快把輔大案處理完，給吳委員一個交代、給社會一個交代。"],["鄭司長乃文：是。"],["主席：接下來處理第298案至第309案。","   各位委員，現在已經5點10分了，我們今天把第5目全部處理完畢再休息。","   請吳思瑤委員發言。"],["吳委員思瑤：我的是小事，但是卻是很好笑的事，反毒很重要，不要再去舉辦紫錐花的","  種植大賽來代表我們反毒！"],["主席：還有春暉專案！"],["吳委員思瑤：以種植紫錐花這件事情來象徵我們反毒，這是很好笑的事情，但有的學校","  就這樣搞，前幾天有新聞報導某某高商、家商為了反毒，舉辦愛國歌曲競賽來喊反毒口","  號，這種八股的、好笑的事情，都跟真正的反毒、藥物無關，請你們去看，好幾所學校","  就是以種紫錐花來代表反毒、以唱歌來代表反毒，現在是什麼年代了，我覺得不要再搞","  這種活動了！我可以告訴你有哪些學校，你們自己去google「紫錐花種植」就會跳出一","  些學校，「紫錐花唱歌」也會跳出一些學校！"],["主席：請蔣乃辛委員發言。"],["蔣委員乃辛：反毒預算每年都有編列，但結果是什麼？現在校園毒品到底是增加還是減","  少？通報的數字是在減少，但是從媒體上看到的卻是在增加。","   針對校園反毒，上一屆立法院教委會也安排過專案報告，還邀請了法務部等相關單位","  列席，甚至檢調單位也找來，結果還是一樣，預算通過了，去執行的結果還是一樣，我","  真的很懷疑，如果預算沒有了，毒品問題是不是會好一點呢？因為大家都在做表面工作","  ，並沒有真正實質去做反毒的工作，如果能夠真正把數字減少，讓毒品降低，說實在的","  ，你們編列再多預算我都支持，但是如果每年都這樣編列1億多元，但吸毒數字還是在","  增加，吸毒的人越來越多，年齡層還一直往下降，我們編列預算的意義在哪裡？對於這","  個部分，我真的不知道要怎麼處理了。"],["主席：司長，我們在學校都做過春暉、紫錐花等相關活動，如果這1億多元還是要分給各","  校，請他們來宣導，還要求老師都要參加，對學校來說，這都是非常大的負擔！如果這","  1億多元只是用於宣傳，那真的可以廢了！除非你告訴我這1億多元會用於其他不一樣的","  用途，否則這一點用都沒有，只是增加學校的負擔！而且你們給的這十幾萬元，舉辦一","  次活動、辦幾個闖關遊戲、幾個氣球一放，大家都還在思考如何一次能消耗這十幾萬元","  ，如果還是停留在宣傳，真的可以不用辦了！"],["鄭司長乃文：我們明年會著重在高關懷家庭學生的輔導，會比較重視尿篩等針對個案性","  的部分。"],["主席：尿篩也包含在這裡嗎？這樣1億3,000萬元不夠啊！"],["鄭司長乃文：那是特定的，一年大概1萬多而已。"],["主席：是特定人員？"],["鄭司長乃文：是，所以是足夠的。"],["主席：除了尿液篩檢之外，還有什麼策略？還是發錢給大家去做嗎？叫老師來參加？"],["鄭司長乃文：大專部分會以量表方式處理，特定人員則用尿篩方式來處理。"],["主席：司長，這就不用了，真的不是這樣子，你們還不如把這些錢多訓練幾條警犬來聞","  味道還比較有用，一條警犬都要25、26萬元，不用把錢拿來為這些學生做宣導，以務實","  面來說，不要每一年都做這些事情，真的去找一條戒毒警犬來，去學生旁邊聞一聞就知","  道了，所以你們應該把錢用在那個部分，否則根本就要刪減了！不要說我們不贊成反毒","  ，我們完全支持，但是你們的方式完全沒有辦法達到任何效果，還不如把錢留下來做別","  的事情！"],["蔣委員乃辛：教育部應該跟法務部協調一下，把這些常用毒品的位階提高，從三級毒品","  變為二級毒品，但法務部一直不同意，因為他們認為這樣做監獄會人滿為患，他們無法","  收容，所以就會從二級毒品變成三級毒品，沒有任何刑責，只是取締，這樣有什麼用！","","","   部長，你可以上網去查查看，從教育部的紫錐花網站，我根本就看不出來成果在哪裡","  。"],["潘部長文忠：主席，我說明一下我自己對反毒的態度與實際上的做法，我是從地方往上","  走的，我絕對不同意教育部自己劃限只做宣導工作，很多到校園的學生就是我們的學生","  ，過去在高教部分，18歲到14歲之間出現黑數，我要求一定要去做比對，比方說以前警","  方檢查後，過去給的資訊不完整，就不進來了，或者說我們自己建立了學生資料庫，本","  來就能比對。我在臺中就是一個個案、一個個案的追蹤，每二禮拜一定召開一次會議，","  也是跨單位的，因為行政院在這部分也是跨部會，我也希望用這樣的方式澈底做好。包","  含把學校周邊可能影響到學生接觸毒品的據點（稱為熱點）都要一併處理，我一向都是","  這樣處理，所以不要認為我只是在做一些很浮面的宣導，對於這個部分，我自己也會強","  力改變這方面的一些作法。"],["李委員麗芬：基本上，我覺得針對這樣的問題還是要去做宣導，只是宣導需要很長時間","  才能看到成效的，但如果沒有去做宣導可能就什麼都沒有了，因為宣導是最基本、最基","  礎的工作，現在的重點在於方法到底對不對，我們如果只是勞師動眾的找人來參加研討","  會、聽演唱會等表面性的宣導，那效果就不大。教育部應該去思考要用什麼樣的方式去","  針對年輕人做宣導，我在提案中有提到，現在年輕人都用網路社群，我們有沒有一些比","  較有創意、能直接跟這些年輕人有互動，這可能是你們要去思考的，真的不要再用那種","  最簡單的種花、聽演唱會的方式，那樣是不會有效果的。"],["蔣委員乃辛：教育部現在到底有沒有通報的數字？"],["鄭司長乃文：有。"],["蔣委員乃辛：通報數字到哪一年？"],["鄭司長乃文：102年、103年、104年，每一年都有通報數字。"],["蔣委員乃辛：我問你們通報數字，你們為什麼只提供101年的通報數字？102年之後的數","  字就沒有給我了！大家可以看一下，你們提供的就沒有102年之後的數字啊！"],["鄭司長乃文：都有。"],["蔣委員乃辛：奇怪，為什麼這上面不寫呢？"],["主席：請把通報數字給蔣委員。"],["蔣委員乃辛：奇怪，為什麼不寫在給我們的資料上呢？"],["鄭司長乃文：102年是2,021人，是高峰，103年是1,700人，104年是1,749人……"],["蔣委員乃辛：提供給我的資料顯示101年是2,432人，達到高峰，102年之後呈現平緩，之","  後就沒有提供數字了！到底多少不知道，103年、104年是多少都不寫出來，也不告訴我","  們，如果提供的資料是這樣的話，我能給你們預算嗎？我就給你101年的預算好了，因","  為你只給我101年的數字，這樣很公平吧！"],["何委員欣純：蔣委員說的是，所以我拜託蔣委員支持，反毒真的很重要，確實他們執行","  的有些方式可能不妥當，應該去檢討，所以這筆預算酌凍，請他們把檢討報告確實寫出","  來。"],["張廖委員萬堅：針對這個部分，我提案凍結1,000萬元，我的質疑是警政署的青少年毒品","  嫌疑犯人數從99年到104年的人數是增加的，但校安通報學生藥物濫用人數卻是減少的","  ，這二者之間有落差，是不是學校中輟生吸毒或可能吸毒就出去了，就不處理了，這樣","  是沒有辦法遏止毒品問題的，因為總數不會減少，所以校園內要如何處理是很重要的，","  我們每年都希望聽聽教育部最新的處理狀況，是不是真的讓問題有所改善，所以我提案","  酌凍，請提出專案報告。"],["主席：請把相關數據資料提供給蔣委員。"],["蔣委員乃辛：我的提案是要求凍結5,000萬元。"],["何委員欣純：不要啦！"],["蔣委員乃辛：因為他們不給我數字啊！只給我101年的數字！"],["何委員欣純：他們馬上補啦！"],["蔣委員乃辛：102年、103年及104年的數字都沒有給我，一年就1,000萬元，少給我一年","  的數據我就凍結1,000萬元，我要求凍結5,000萬元是很正常的。"],["何委員欣純：反毒真的很重要！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我真的覺得反毒很重要，但你們完全沒有","  分析100年、101年的人數突然暴增，然後又突然下降的原因在哪裡，你們都沒有去調查","  。","   剛才司長說要去關懷輔導高風險家庭，我覺得你們還要注意的是，如果漏掉一個，其","  擴散的效應會影響到同儕，這些都要一起處理，我們要的是實質效果，而不是這種制式","  的回答！"],["主席：各位認為要凍結多少？"],["何委員欣純：1,000萬元。"],["蔣委員乃辛：主席，凍結2,000萬元。"],["主席：好，凍結2,000萬元好了，因為你們真的是宣傳大於一切，所以這部分就凍結2,0","  00萬元，提書面報告，好不好？"],["何委員欣純：好，最重要的是在書面報告裡面要把部長剛剛所講的改變作法寫進來，讓","  我們知道。"],["主席：現在處理第310案至第314案，有關於學生全民國防教育推展部分。"],["何委員欣純：主席，這個之前已經討論很多了，我們也知道教育部的態度與立場，很多","  民間與家長團體的意見，我們在接受陳情時也都聽了，所以預算應該要支持。"],["主席：黃國書委員也提案要減列1,000萬元啊！"],["何委員欣純：黃國書委員不在現場。"],["主席：高潞以用巴魕剌委員也提案要減列2,000萬元，本席則提案減列1,000萬元。"],["何委員欣純：黃國書委員沒有意見了啦！他跑去躲起來了！有關國防教育部分，對於教","  官我們都支持，他們很辛苦，真的，現階段的教官還是要予以支持。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：真的要落實啦！"],["主席：好，這部分的預算照列。","   處理第315案及第316案。"],["何委員欣純：這是特教部分的經費，特教不應該凍結也不應該刪除啊！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我在這裡要強調的是，高中以上應設置未","  設置，尚待改善的部分，根據資料顯示，你們做得還是不足，本席這邊有數據，所以你","  們一定要趕快改善無障礙設施。"],["主席：無障礙設施大家不是不支持，凍結的理由是你們的報告不夠詳細，我們站在支持","  的立場上，預算就予以照列。"],["何委員欣純：預算照列，謝謝。"],["主席：現在回頭處理第280案，這是針對第5目整目預算的提案，是不是就照細項的刪減","  數與凍結數處理？大家有沒有意見？"],["何委員欣純：沒有。"],["主席：報告委員會，今天的審查結果免予宣讀，授權議事人員整理作為決議，列入紀錄","  。","   今天的議程處理到此，現在休息，週四繼續審查。","休息（17時24分）","","","  -----------------------","                                     立法院公報  第106卷  第10期  委員會紀錄","","                                     287","","立法院公報  第106卷  第10期  委員會紀錄","","                                     立法院公報  第106卷  第10期  委員會紀錄","","                                     394","","                                     393","","",""]],"block_lines":[1,7,11,563,568,570,571,573,574,589,593,605,612,616,618,619,620,622,624,630,635,647,662,671,672,674,682,689,695,700,705,714,715,717,727,733,734,738,740,741,744,745,747,748,749,750,751,755,756,757,758,759,760,762,764,765,766,770,771,773,775,776,777,780,790,791,801,807,827,832,845,847,856,858,860,871,874,877,879,881,882,884,887,890,898,901,902,903,905,906,908,909,912,917,920,922,923,924,925,926,927,928,929,930,931,932,933,935,938,942,948,949,954,955,960,968,969,973,981,987,1002,1007,1010,1011,1014,1016,1017,1018,1019,1021,1022,1023,1026,1027,1028,1029,1030,1032,1036,1044,1046,1047,1048,1049,1050,1055,1056,1059,1060,1071,1073,1074,1076,1086,1092,1093,1094,1095,1100,1119,1120,1131,1132,1148,1149,1157,1158,1181,1182,1200,1201,1213,1214,1243,1244,1260,1261,1263,1264,1279,1280,1313,1314,1327,1328,1329,1354,1356,1357,1358,1359,1360,1373,1383,1385,1386,1404,1405,1407,1408,1422,1423,1435,1436,1460,1461,1465,1466,1492,1506,1513,1514,1516,1517,1524,1525,1527,1535,1537,1552,1556,1576,1578,1579,1580,1582,1584,1587,1588,1591,1594,1602,1604,1605,1607,1608,1609,1610,1612,1618,1623,1639,1640,1646,1647,1651,1657,1658,1667,1680,1685,1686,1707,1718,1720,1732,1748,1752,1757,1758,1760,1762,1767,1768,1769,1770,1771,1775,1776,1779,1784,1785,1787,1788,1789,1790,1791,1793,1794,1795,1796,1799,1800,1801,1805,1809,1817,1819,1820,1822,1829,1831,1832,1833,1834,1837,1838,1839,1842,1844,1845,1846,1847,1850,1855,1857,1859,1860,1861,1862,1863,1864,1865,1867,1881,1887,1890,1893,1895,1896,1898,1900,1901,1902,1903,1905,1906,1909,1911,1912,1913,1915,1916,1919,1922,1923,1926,1928,1930,1931,1934,1937,1938,1944,1945,1954,1956,1957,1958,1966,1968,1976,1979,1991,1993,1995,1996,1998,1999,2003,2004,2005,2008,2011,2012,2013,2021,2023,2024,2034,2035,2041,2052,2057,2062,2063,2064,2065,2067,2068,2076,2077,2084,2085,2087,2088,2090,2091,2093,2106,2113,2114,2115,2121,2125,2126,2129,2131,2132,2150,2151,2158,2164,2166,2168,2169,2172,2173,2190,2191,2192,2193,2225,2232,2233,2236,2238,2239,2245,2246,2248,2249,2250,2251,2252,2257,2258,2259,2265,2268,2271,2276,2281,2283,2289,2294,2295,2297,2298,2302,2303,2305,2306,2307,2311,2313,2314,2315,2316,2318,2319,2320,2323,2325,2327,2328,2329,2336,2342,2343,2350,2351,2355,2356,2357,2358,2359,2360,2364,2367,2371,2372,2388,2391,2400,2402,2403,2404,2406,2407,2408,2421,2433,2452,2460,2462,2465,2468,2473,2474,2475,2478,2483,2488,2489,2490,2491,2492,2494,2495,2496,2498,2499,2502,2505,2506,2507,2509,2512,2516,2517,2518,2519,2520,2523,2524,2529,2530,2533,2535,2548,2549,2552,2553,2569,2570,2575,2576,2583,2590,2591,2592,2594,2595,2596,2597,2598,2601,2603,2604,2605,2606,2607,2608,2609,2610,2611,2612,2615,2616,2620,2621,2622,2623,2626,2627,2632,2633,2635,2636,2637,2640,2642,2643,2644,2645,2648,2654,2655,2656,2657,2662,2663,2665,2667,2668,2670,2672,2673,2674,2675,2676,2677,2679,2680,2681,2682,2684,2691,2692,2695,2697,2699,2701,2702,2704,2705,2706,2709,2716,2717,2722,2725,2726,2728,2729,2730,2731,2732,2733,2734,2738,2740,2741,2742,2743,2744,2745,2747,2748,2750,2751,2752,2760,2762,2767,2769,2770,2771,2772,2773,2774,2777,2779,2780,2785,2791,2793,2794,2797,2799,2804,2805,2809,2810,2811,2812,2814,2815,2816,2817,2818,2820,2821,2822,2823,2825,2826,2834,2836,2838,2839,2844,2846,2847,2850,2852,2853,2861,2868,2870,2871,2872,2873,2875,2877,2883,2887,2888,2891,2899,2904,2910,2913,2914,2915,2917,2918,2919,2921,2923,2924,2926,2927,2935,2936,2940,2941,2943,2944,2959,2960,2964,2965,2966,2967,2970,2972,2973,2979,2980,2989,2995,2997,2998,2999,3000,3001,3002,3003,3009,3016,3025,3032,3033,3034,3035,3036,3038,3039,3040,3041,3042,3043,3047,3050,3056,3057,3058,3059,3060,3061,3063,3064,3070,3071,3072,3073,3075,3077,3078,3080,3081,3082,3083,3085,3086,3088,3089,3092,3094,3095,3097,3098],"person_count":{"主席（柯委員志恩代）":3,"主席":209,"主席（陳委員學聖）":2,"何委員欣純":65,"李司長彥儀":28,"柯委員志恩":48,"黃委員國書":39,"蔣委員乃辛":112,"吳委員志揚":8,"蘇委員巧慧":15,"張廖委員萬堅":16,"吳委員思瑤":36,"高潞以用巴魕剌Kawlo．Iyun．Pacidal委員":18,"李委員麗芬":10,"王專門委員淑娟":2,"費委員鴻泰":1,"潘部長文忠":27,"鍾委員佳濱":5,"楊司長玉惠":14,"陳次長良基":7,"鄭司長乃文":32,"楊司長敏玲":10,"張司長明文":20,"蔡次長清華":4,"黃司長月麗":29,"吳館長津津":2},"persons":[3,209,2,65,28,48,39,112,8,15,16,36,18,10,2,1,27,5,14,7,32,10,20,4,29,2],"title":"立法院第9屆第2會期教育及文化委員會第16次全體委員會議紀錄","時間":"中華民國105年12月19日（星期一）9時1分至17時24分","地點":"本院群賢樓101會議室","主席":"陳委員學聖"}