{"blocks":[["主席：出席委員11人，已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第5會期內政委員會第7次全體委員會議議事錄","時    間：107年3月26日（星期一）上午9時10分至12時13分","                             下午2時37分至5時6分","        107年3月28日（星期三）上午9時1分至11時24分","地    點：紅樓202會議室","出席委員：黃昭順    鄭天財Sra","        Kacaw    劉世芳    林淑芬    吳琪銘    洪宗熠    姚文智    Kolas","        Yotaka          趙正宇    張宏陸    張麗善    楊鎮浯    管碧玲    陳","        怡潔","         委員出席14人","列席委員：王惠美    李昆澤    蕭美琴    賴瑞隆    曾銘宗    林俊憲    吳玉琴","            呂玉玲    施義芳    黃偉哲    林德福    孔文吉    吳志揚    邱志","        偉    莊瑞雄    鍾孔炤    陳明文    顏寬恒    何欣純    高潞．以用．","        巴魕剌Kawlo．Iyun．Pacidal  徐榛蔚    周春米    陳賴素美  周陳秀霞  ","        羅明才    尤美女    鍾佳濱    郭正亮    李彥秀    陳亭妃","         委員列席30人","|列席官 |3月26日                                |                      |","|員：   |                                       |                      |","|       |內政部部長                             |葉俊榮                |","|       |      政務次長                         |花敬群                |","|       |      營建署署長                       |吳欣修                |","|       |            都市更新組組長             |王武聰                |","|       |                          簡任技正     |林佑璘                |","|       |                          簡任技正     |李俊昇                |","|       |      都市計畫組科長                   |張瓊月                |","|       |司法院民事廳調辦事法官                 |周群翔                |","|       |      行政訴訟及懲戒廳調辦事法官       |鄭凱文                |","|       |行政院交通環境資源處參議               |黃文祥                |","|       |國家發展委員會國土區域離島發展處簡任技 |李泰陽                |","|       |正                                     |                      |","|       |                                技正   |江明宜                |","|       |金融監督管理委員會銀行局專門委員       |周怡玫                |","|       |                  證券期貨局副組長     |古坤榮                |","|       |行政院主計總處基金預算處專門委員       |林秀燕                |","|       |行政院人事行政總處組編人力處專門委員   |吳宛樺                |","|       |行政院公共工程委員會副處長             |羅天健                |","|       |財政部賦稅署組長                       |李素蘭                |","|       |      國有財產署簡任秘書               |林秀玲                |","|       |      國庫署副組長                     |張意欣                |","|       |      推動促參司簡任秘書               |張聰穎                |","|       |法務部參事                             |張春暉                |","|       |交通部交通事業管理小組簡任技正         |曾建民                |","|       |      臺灣鐵路管理局處長               |楊正德                |","|       |臺灣港務股份有限公司經理               |何秉均                |","|       |文化部文化資產局綜合規劃組專門委員     |洪益祥                |","|       |      文化資源司科長                   |邱文志                |","|       |臺北市都市更新處副總工程司             |袁如瑩                |","|       |                工程員                 |張詩林                |","|       |新北市政府都市更新處副總工程司         |程靜如                |","|       |                    股長               |鄧涵瑛                |","|       |臺中市政府都市發展局都市更新工程科工程 |施宣熙                |","|       |員                                     |                      |","|       |3月28日                                |                      |","|       |內政部政務次長                         |花敬群                |","|       |      營建署署長                       |吳欣修                |","|       |            都市更新組組長             |王武聰                |","|       |                      科長             |黃哲賢                |","|       |金融監督管理委員會銀行局專門委員       |周怡玫                |","","","主    席：洪召集委員宗熠","專門委員：張禮棟","主任秘書：鄭光三","紀    錄：簡任秘書  朱蔚菁","         簡任編審  吳人寬","         科    長  陳品華","         薦任科員  賴映潔","3月26日","       報  告  事  項","宣讀上次會議議事錄。","決定：確定。","       討  論  事  項","一、繼續審查行政院函請審議「都市更新條例修正草案」案。","二、繼續審查委員許淑華等16人擬具「都市更新條例修正草案」案。","三、繼續審查委員姚文智等17人擬具「都市更新條例修正草案」案。","四、繼續審查委員尤美女等20人擬具「都市更新條例修正草案」案。","五、繼續審查委員黃昭順等16人擬具「都市更新條例部分條文修正草案」案。","六、繼續審查委員李俊俋等26人擬具「都市更新條例第十六條及第三十六條條文修正草","  案」案。","七、繼續審查親民黨黨團擬具「都市更新條例部分條文修正草案」案。","八、繼續審查委員江永昌等18人擬具「都市更新條例部分條文修正草案」案。","九、繼續審查委員江永昌等20人擬具「都市更新條例第十八條、第五章章名及第五十二","   條之一條文修正草案」案。","十、繼續審查委員吳玉琴等22人擬具「都市更新條例部分條文修正草案」案。","十一、繼續審查委員賴瑞隆等16人擬具「都市更新條例部分條文修正草案」案。","十二、繼續審查委員曾銘宗等16人擬具「都市更新條例部分條文修正草案」案。","十三、繼續審查委員姚文智等17人擬具「都市再生特別條例草案」案。","決議：（以下條次以行政院提案為準）","一、3月26日委員Kolas","   Yotaka（尤美女）等4人（第十二條、第十二條之一、第三十六條、第八十條）、委","   員管碧玲（尤美女）等4人（第四十五條）所提修正動議，一併討論。","二、通過條文及章名如下：","  (一)第一條、第五條、第十條、第十一條、第二十一條、第三十二條、第三十六條、第","     四十九條至第五十二條、第五十四條、第五十六條至第六十二條、第六章章名、第","     六十五條至第七十一條、第七章章名、第七十二條至第七十五條、第八章章名、第","     七十六條、第七十七條、第九章章名、第八十一條至第八十四條：照行政院提案通","     過。","  (二)修正通過條文如下：","第  三  條    本條例用詞，定義如下：","            一、都市更新：指依本條例所定程序，在都市計畫範圍內，實施重建、整建","             或維護措施。","            二、更新地區：指依本條例或都市計畫法規定程序，於都市計畫特定範圍內","             劃定或變更應進行都市更新之地區。","            三、都市更新計畫：指依本條例規定程序，載明更新地區應遵循事項，作為","             擬訂都市更新事業計畫之指導。","            四、都市更新事業：指依本條例規定，在更新單元內實施重建、整建或維護","             事業。","            五、更新單元：指可單獨實施都市更新事業之範圍。","            六、實施者：係指依本條例規定實施都市更新事業之政府機關（構）、專責","             法人或機構、都市更新會、都市更新事業機構。","            七、權利變換：指更新單元內重建區段之土地所有權人、合法建築物所有權","             人、他項權利人、實施者或與實施者協議出資之人，提供土地、建築物、","             他項權利或資金，參與或實施都市更新事業，於都市更新事業計畫實施完","             成後，按其更新前權利價值比率及提供資金額度，分配更新後土地、建築","             物或權利金。","第  四  條    都市更新處理方式，分為下列三種：","            一、重建：指拆除更新單元內原有建築物，重新建築，住戶安置，改進公共","             設施，並得變更土地使用性質或使用密度。","            二、整建：指改建、修建更新單元內建築物或充實其設備，並改進公共設施","             。","            三、維護：指加強更新單元內土地使用及建築管理，改進公共設施，以保持","             其良好狀況。","            都市更新事業得以前項二種以上處理方式辦理之。","第  八  條    有下列各款情形之一時，各級主管機關得視實際需要，劃定或變更策略","        性更新地區，並訂定或變更都市更新計畫：","            一、位於鐵路場站、捷運場站或航空站一定範圍內。","            二、位於都會區水岸、港灣周邊適合高度再開發地區者。","            三、基於都市防災必要，需整體辦理都市更新者。","            四、其他配合重大發展建設需要辦理都市更新者。","第十二條    前條所定公開評選實施者，應由各級主管機關、其他機關（構）擔任主辦","        機關，公告徵求都市更新事業機構申請，並組成評選會依公平、公正、公開原","        則審核；其公開評選之公告申請與審核程序、評選會之組織與評審及其他相關","        事項之辦法，由中央主管機關定之。","            主辦機關依前項公告徵求都市更新事業機構申請前，應於擬實施都市更新事","        業之地區，舉行說明會。","第二十二條    未經劃定或變更應實施更新之地區，有第六條第一款至第三款或第六款","        情形之一者，土地及合法建築物所有權人得按主管機關所定更新單元劃定基準","        ，自行劃定更新單元，依前條規定，申請實施都市更新事業。","            前項更新單元劃定基準於本條例中華民國○年○月○日修正之條文施行後訂定","        或修正者，應經該管政府都市計畫委員會審議通過後發布實施之；其於本條例","        中華民國○年○月○日修正之條文施行前訂定者，應於三年內修正，經該管政府都","        市計畫委員會審議通過後發布實施之。更新單元劃定基準訂定後，主管機關應","        定期檢討修正之。","第三十五條    都市更新事業計畫應視其實際情形，表明下列事項：","            一、計畫地區範圍。","            二、實施者。","            三、現況分析。","            四、計畫目標。","            五、與都市計畫之關係。","            六、處理方式及其區段劃分。","            七、區內公共設施興修或改善計畫，含配置之設計圖說。","            八、整建或維護區段內建築物改建、修建、維護或充實設備之標準及設計圖","             說。","            九、重建區段之土地使用計畫，含建築物配置及設計圖說。","            十、都市設計或景觀計畫。","            十一、文化資產、都市計畫表明應予保存或有保存價值建築之保存或維護計","             畫。","            十二、實施方式及有關費用分擔。","            十三、拆遷安置計畫。","            十四、財務計畫。","            十五、實施進度。","            十六、效益評估。","            十七、申請獎勵項目及額度。","            十八、權利變換之分配及選配原則。其原所有權人分配之比率可確定者，其","             分配比率。","            十九、公有財產之處理方式及更新後之分配使用原則。","            二十、實施風險控管方案。","            二十一、維護管理及保固事項。","            二十二、相關單位配合辦理事項。","            二十三、其他應加表明之事項。","            實施者為都市更新事業機構，其都市更新事業計畫報核當時之資本總額或實","        收資本額、負責人、營業項目及實績等，應於前項第二款敘明之。","            都市更新事業計畫以重建方式處理者，第一項第二十款實施風險控管方案依","        下列方式之一辦理：","            一、不動產開發信託。","            二、資金信託。","            三、續建機制。","            四、同業連帶擔保。","            五、商業團體保證機制。","            六、其他經主管機關同意或審議通過之方式。","第四十八條    權利變換前各宗土地、更新後土地、建築物及權利變換範圍內其他土地","        於評價基準日之權利價值，由實施者委任三家以上專業估價者查估後評定之。","","","            前項估價者由實施者與土地所有權人共同指定；無法共同指定時，由實施者","        指定一家，其餘二家由實施者自各級主管機關建議名單中，以公開、隨機方式","        選任之。","            各級主管機關審議權利變換計畫認有必要時，得就實施者所提估價報告書委","        任其他專業估價者或專業團體提複核意見，送各級主管機關參考審議。","            第二項之名單，由各級主管機關會商相關職業團體建議之。","第五十三條    依權利變換計畫申請建築執照，得以實施者名義為之，並免檢附土地、","        建物及他項權利證明文件。","            都市更新事業依第十一條規定由主管機關或經同意之其他機關（構）自行實","        施，並經公開徵求提供資金及協助實施都市更新事業者，且於都市更新事業計","        畫載明權責分工及協助實施內容，於依前項規定申請建築執照時，得以該資金","        提供者與實施者名義共同為之，並免檢附前項權利證明文件。","            權利變換範圍內土地改良物未拆除或遷移完竣前，不得辦理更新後土地及建","        築物銷售。","第五十五條    權利變換範圍內應行拆除或遷移之土地改良物，由實施者依主管機關公","        告之權利變換計畫通知其所有權人、管理人或使用人，限期三十日內自行拆除","        或遷移；屆期不拆除或遷移者，依下列方式辦理：","            一、由實施者予以代為之。","            二、由實施者請求當地直轄市、縣（市）主管機關代為之。","            實施者及直轄市、縣（市）主管機關依前項各款規定代為拆除或遷移前，應","        就拆除或遷移之期日、方式、安置或其他拆遷相關事項，本於真誠磋商精神予","        以協調，訂定期限辦理拆除或遷移。","            第一項應拆除或遷移之土地改良物為政府代管或法院強制執行者，實施者應","        於拆除或遷移前，通知代管機關或執行法院為必要之處理。","            第一項因權利變換而拆除或遷移之土地改良物，應補償其價值或建築物之殘","        餘價值，其補償金額由實施者委託專業估價者查估後評定之，實施者應於權利","        變換計畫核定發布後定期通知應受補償人領取；逾期不領取者，依法提存。應","        受補償人對補償金額有異議時，準用第五十一條規定辦理。","            第一項因權利變換而拆除或遷移之土地改良物，除由所有權人、管理人或使","        用人自行拆除或遷移者外，其代為拆除或遷移費用在應領補償金額內扣回。","            實施者依第一項所提出之申請，及直轄市、縣（市）主管機關依第二項規定","        辦理協調及拆除或遷移土地改良物，其申請條件、應備文件、協調、評估方式","        、拆除或遷移土地改良物作業事項及其他應遵行事項之自治法規，由直轄市、","        縣（市）主管機關定之。","第六十三條    都市更新事業計畫範圍內之建築基地，得視都市更新事業需要，給予適","        度之建築容積獎勵；獎勵後之建築容積，不得超過各該建築基地一點五倍之基","        準容積或各該建築基地零點三倍之基準容積再加其原建築容積，且不得超過都","        市計畫法第八十五條所定施行細則之規定。但各級主管機關依第八條劃定或變","        更策略性更新地區，屬依第十一條第一項規定方式辦理，且更新單元面積達一","        萬平方公尺以上者，其獎勵後之建築容積不得超過各該建築基地二倍之基準容","        積或各該建築基地零點五倍之基準容積再加其原建築容積，不受都市計畫法第","        八十五條所定施行細則基準容積加計增加建築容積總和上限之限制。","            依第七條、第八條規定劃定或變更之更新地區，於實施都市更新事業時，其","        建築物高度及建蔽率得酌予放寬；其標準，由直轄市、縣（市）主管機關定之","        。但建蔽率之放寬以住宅區之基地為限，且不得超過原建蔽率。","            第一項建築容積獎勵之項目、計算方式、額度、申請條件及其他相關事項之","        辦法，由中央主管機關定之；直轄市、縣（市）主管機關基於都市發展特性之","        需要，得以自治法規另訂獎勵之項目、計算方式、申請條件及其他應遵行事項","        ，其額度不得超過基準容積之百分之二十。","            各級主管機關依前項規定訂定辦法或自治法規有關獎勵之項目，應考量對都","        市環境之貢獻、公共設施服務水準之影響、文化資產保存維護之貢獻、新技術","        之應用及有助於都市更新事業之實施等因素。","            都市更新事業計畫於本條例中華民國○年○月○日修正之條文施行前擬訂報核","        者，得適用修正前之規定。","第六十四條    更新地區範圍內公共設施保留地、依法或都市計畫表明應予保存、直轄","        市、縣（市）主管機關認定有保存價值及依第二十八條規定審議保留之建築所","        坐落之土地或街區，或其他為促進更有效利用之土地，其建築容積得一部或全","        部轉移至其他建築基地建築使用，並準用依都市計畫法第八十三條之一第二項","        所定辦法有關可移出容積訂定方式、可移入容積地區範圍、接受基地可移入容","        積上限、換算公式、移轉方式及作業方法等規定辦理。","            前項建築容積經全部轉移至其他建築基地建築使用者，其原為私有之土地應","        登記為公有。","第  條    實施者違反第五十三條第三項規定者，處新臺幣五十萬元以上五百萬元以下","        罰鍰，並令其停止銷售；不停止其行為者，得按次處罰至停止為止。","  （本條依據委員許淑華等16人提案第七十九條、委員姚文智等17人提案第八十條、委員","   吳玉琴等22人提案第五十八條之一修正通過。）","第七十八條    前三條所定罰鍰，由直轄市、縣（市）主管機關處罰之。","第七十九條    都市更新案申請建築執照之相關法規適用，以擬訂都市更新事業計畫報","        核日為準，並應自擬訂都市更新事業計畫經核定之日起二年內為之。","            前項以權利變換方式實施，且其權利變換計畫與都市更新事業計畫分別報核","        者，得自擬訂權利變換計畫經核定之日起一年內為之。","            未依前二項規定期限申請者，其相關法規之適用，以申請建築執照日為準。","","","            都市更新事業概要、都市更新事業計畫、權利變換計畫及其執行事項，直轄","        市、縣（市）政府怠於處理時，實施者得向中央主管機關請求處理，中央主管","        機關應即邀集有關機關（構）、實施者及相關權利人協商處理，必要時並得由","        中央主管機關逕行審核處理。","第八十條    都市更新事業計畫核定發布實施日一年前，或以權利變換方式實施於權利","        變換計畫核定發布實施日一年前，於都市更新事業計畫範圍內有居住事實，且","        符合住宅法第四條第二項之經濟、社會弱勢者身分或未達最小分配面積單元者","        ，因其所居住建築物拆除或遷移，致無屋可居住者，除已納入都市更新事業計","        畫之拆遷安置計畫或權利變換計畫之舊違章建築戶處理方案予以安置者外，直","        轄市、縣（市）主管機關應依住宅法規定提供社會住宅或租金補貼等協助，或","        以專案方式辦理，中央主管機關得提供必要之協助。","            前項之經濟或社會弱勢身分除依住宅法第四條第二項第一款至第十一款認定","        者外，直轄市、縣（市）主管機關應審酌更新單元內實際狀況，依住宅法第四","        條第二項第十二款認定之。","三、刪除現行法第五十條及第五十一條。","四、不予採納條文如下：","  (一)委員許淑華等16人提案第五條、委員姚文智等17人提案第五條、委員尤美女等20人","     提案第二十條、委員黃昭順等16人提案第四條之一、委員曾銘宗等16人提案第四條","     之一。","  (二)委員許淑華等16人提案第六條、委員姚文智等17人提案第六條、委員黃昭順等16人","     提案第四條之二。","  (三)3月14日委員姚文智（吳玉琴、江永昌）等6人修正動議第五條。","  (四)委員吳玉琴等22人提案第八條之二、委員姚文智等4人修正動議第九條之二。","  (五)委員姚文智等4人修正動議第十一條之一、委員姚文智（吳玉琴）等4人修正動議第","     九條之三。","  (六)3月26日委員Kolas Yotaka（尤美女）等4人修正動議第十二條之一。","  (七)3月14日委員姚文智（尤美女）等4人所提修正動議第二十一條。","  (八)3月14日委員姚文智（吳玉琴、江永昌）等6人修正動議第二十二條之一。","  (九)委員尤美女等20人提案第二十七條。","  (十)委員尤美女等20人提案第三十二條。","  (十一)3月15日委員黃昭順等3人修正動議第四十四條。","  (十二)委員許淑華等16人提案第六十二條、委員姚文智等17人提案第六十二條。","  (十三)委員吳玉琴等22人提案、委員姚文智等4人修正動議、委員姚文智（吳玉琴）等","       4人修正動議第四十四條之一。","  (十四)委員江永昌等20人提案五十二條之一。","  (十五)委員吳玉琴等22人提案第五十三條之一、委員姚文智等4人修正動議第十一條之","     三。","  (十六)委員吳玉琴等22人提案第五十三條之二。","  (十七)委員吳玉琴等22人提案第五十三條之三。","  (十八)委員姚文智等17人提案第七十六條。","  (十九)委員尤美女等20人提案第六十四條。","  (二十)委員姚文智等17人提案第八十八條。","五、通過附帶決議1項：","       有關實施者應充分揭露都市更新資訊、增加實施者重要資訊之通知送達及主辦機","   關公告徵求都市更新事業說明會之通知方式及資訊揭露，請於都市更新條例施行細則","   檢討規範。","六、增列修法說明如下：","  (一)第三條：有關第二款「更新地區」及第三款「都市更新計畫」部分。","  (二)第五條：「為協助地方政府儘速劃定，內政部運用中央都市更新基金補助地方政府","     劃定更新地區及擬定都市更新計畫相關經費，於核定補助時，應要求地方政府限期","     完成。」","  (三)第十一條：有關政府主導實施都市更新時，政府應扮演之角色等部分。","  (四)第十二條：「主辦機關依第二項舉行說明會時，應就評選資格、條件、對第三人之","     權利保障程序等事項，妥予說明，並納入招標規範。」","  (五)第二十三條：有關防制持分人數異常增加，以避免損及都市更新多數決同意機制等","     部分。","  (六)第三十五條：有關第十一款「文化資產、都市計畫表明應予保存或有保存價值建築","     之保存或維護計畫」及第十九款「公有財產之處理方式及更新後之分配使用原則」","     部分。","  (七)第三十六條：有關政府機關（構）自行實施都市更新時，應妥善與民眾溝通及保障","     民眾權益等部分。","  (八)第六十三條：有關增進都市更新建築容積獎勵項目及額度明確化等部分。","   七、條次授權議事人員調整。","   八、委員姚文智等17人擬具「都市再生特別條例草案」，業經審查參採並納入相關條","  文。","   九、討論事項各案併案審查完竣，擬具審查報告，提報院會討論。院會討論前，須經","  黨團協商，並推請洪召集委員宗熠於院會討論時作補充說明。","3月28日","審查委員郭正亮等18人擬具「都市危險及老舊建築物加速重建條例增訂第十條之一條文","草案」案。","（本次會議經委員郭正亮說明提案要旨，內政部政務次長花敬群報告；委員張宏陸、吳","  琪銘、陳怡潔、趙正宇、鄭天財Sra","  Kacaw、黃昭順、洪宗熠、楊鎮浯、林淑芬、施義芳、Kolas","  Yotaka、姚文智、管碧玲等13人提出質詢，均經內政部政務次長花敬群、營建署署長吳","  欣修及金融監督管理委員會銀行局專門委員周怡玫即席答復說明；另有委員劉世芳所提","  書面質詢，列入紀錄，刊登公報，並請相關機關以書面答復。）","決議：","一、說明及詢答完畢，委員質詢未及答復部分或要求提供之說明資料，請相關機關儘速","   以書面答復。","二、條文通過如下：","    「第十條之一  商業銀行為提供參與重建計畫之土地及合法建築物所有權人或起造","      人籌措經主管機關核准之重建計畫所需資金而辦理之放款，得不受銀行法第七十二","      條之二之限制。","         金融主管機關於必要時，得規定商業銀行辦理前項放款之最高額度。」","三、本案審查完竣，擬具審查報告，提報院會討論。院會討論前，毋須經黨團協商，並","   推請洪召集委員宗熠於院會討論時作補充說明。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   繼續報告。","邀請中央選舉委員會主任委員陳英鈐就「公民投票法修正後現行公民投票制度運作之檢","討」進行專題報告，並備質詢。"],["主席：現在請中選會陳主任委員報告。"],["陳主任委員英鈴：主席、各位委員。貴委員會今日召開會議，本人受邀就有關「公民投","  票法修正後現行公民投票制度運作之檢討」進行專題報告，並備質詢，至感榮幸。茲謹","  就公民投票法（以下簡稱公投法）修法後，公民投票制度、本會因應作為及全國性公民","  投票案（以下簡稱公投案）受理情形報告如下，敬請各位委員指教。","   新的公民投票法基本精神就是所謂的「一好、三公、人民作主」，所謂的「一好」就","  是建立一個良好的治理架構；「三公」就是指公平、公正、公開。透過上述良好程序的","  治理，達到人民作主的精神。","   一、修法後公民投票制度概述","   修法後的公民投票制度係落實我國憲法賦予人民的選舉、罷免、創制、複決權，本法","  自92年12月31日公投法公布施行後，人民可以用公民投票方式，來行使創制、複決兩項","  權利。施行以來，已先後舉行6個案全國性公民投票，雖因投票人數未達舊法所規定的","  投票權人數半數以上的門檻，結果均為否決。但實施經驗顯示，民眾透過公投表達意見","  ，對促進政治參與，提高我國在國際社會能見度，仍具有相當成效。為擴大保障人民行","  使公投的權利，公投法於今（107）年1月3日修正公布，本會成為全國性公民投票之主","  管機關，同時廢除行政院公民投票審議委員會，並將公民投票權人之年齡除修憲的複決","  外，降低為18歲，此外，全國性公民投票提案及連署人數分別降為最近一次總統、副總","  統選舉人數萬分之一及百分之一點五以上，投票通過門檻亦改為有效同意票數多於不同","  意票，且有效同意票達投票權人數總額四分之一以上，即為通過。公投案通過者，依公","  民投票事項，分由權責機關續行相關程序或為必要之處置。","   二、配合公投法修正本會因應作為","   (一)修訂相關子法","   配合公投法之修正，相關子法之修訂作業刻正進行中，其中公投法施行細則，業於今","  （107）年2月26日訂定發布，「全國性公民投票經費募集許可及管理辦法」修正草案及","  「全國性公民投票辦事處及辦事人員設置辦法」草案，業已研擬初稿，刻正辦理預告中","  。","   (二)訂定全國性公民投票案提案人及連署人名冊戶政事務所查對作業須知","   為配合公投法規定戶政機關查對提案人及連署人名冊作業之實務作業需要，本會業於","  今（107）年2月12日邀集相關機關召開研商「全國性公民投票案提案人及連署人名冊查","  對作業」相關事宜會議，訂定公投案提案人及連署人名冊查對作業須知，據以辦理查對","  作業。","   (三)加強公民投票資訊公開與宣導","   為促進公投資訊公開透明，便利民眾暸解本會受理全國性公投案情形及相關規定與流","  程，本會執行相關措施如下：","   1、於本會網站設置「公民投票專區」，將公民投票簡介（含流程圖）、公民投票法","  規、提案受理進度、聽證會相關資訊（含直播影音）及表件等資訊公開。每一個公投案","  的資訊，包括聽證會、本會審核情形、要求補正或是否通過門檻等具體資訊，本會亦將","  盡快在公投法專區上網，讓大家瞭解。","   2.加強向民眾宣導18歲具公民投票權，本會業已印製宣導海報分送所屬選舉委員會、","  各直轄市、縣、（市）政府、鄉（鎮、市、區）公所、戶政事務所及各大專院校等協助","  張貼，並請行政院各部會協助宣導。","   3.今（107）年3月5日邀請現代直接民主全球論壇（G1oba1  Forum   on   Modern","  Direct                                                Democracy）主席Bruno","  Kaufmann以「現代直接民主一瑞士模式台灣可以從中學習和引以為戒的經驗」為題作專","  題演講，除本會及所屬選委會同仁參加外，也開放外界報名參加，該次演講亦已置於本","  會網站上。Kaufmann先生回到瑞士之後，亦於瑞士非常著名的Swiss","  Information網站上報導臺灣的公投法實施情況。Swiss","  Information網站共有10國語言，對世界影響力相當大，他對臺灣的公投法譽為全世界","  最好的公投法之一，其中當然還有一些需要實踐與學習。","   (四)規劃建置公投案提案及連署電子系統公投法第九條第四項規定，中央選舉委員會","  應建置電子系統，提供提案人之領銜人徵求提案及連署。因本會本年度未編列上開系統","  建置經費，爰於今年總預算案通過之後，本會立即於2月7日向行政院申請動支第二預備","  金，已奉行政院於今年3月27日核定同意動支預備金250萬元支應。本會旋即依政府採購","  法辦理上開系統委外工作，後續規劃辦理時程如下：","   4月中旬本會就會依照政府採購法辦理電子系統委外工作，邀請相關機關及學者專家","  ，協調介接內政部戶役政系統及廣徵外界專家學者提供資安防護建議。這是我們特別重","  視的，因為從2016年美國總統大選有所謂的選舉資訊被駭、到最近的Facebook資訊外洩","  ，甚至於上週英國國會委員會就所謂的Cambridge","  Analytica是否影響英國脫歐公投有無違法進行調查，也就是所謂的資安即國安，當我","  們要建置電子連署系統時，也要特別考慮到資安的問題。如果這些問題可以克服的話，","  5－10月將辦理電子系統建置作業；10－11月則辦理戶役政統功能及介接測試；12月辦","  理系統驗收；108年1－2月辦理資安檢測、系統測試及功能調整；如果這些問題均獲得","  克服，預估108年3月1日上線使用。","   三、全國性公民投票案受理情形","   由於公民投票提案、連署及投票通過門檻均大幅降低，激發民眾藉由公民投票參與公","  共事務的熱忱，自公投法修正公布迄今，本會已受理14案的公民投票提案（法律之複決","  5案、立法原則之創制7案及重大政策之創制2案），其中5案已完成戶政機關提案人名冊","  查對作業，經本會認定合於公投法規定，通知提案人之領銜人（以下簡稱領銜人）向本","  會領取連署人名冊格式，徵求連署，2案刻正由戶政機關進行提案人名冊查對作業，餘","  7案尚受理審核中。各案辦理進度請各位參閱附件。","   四、公投提案審核之檢討分析","   (一)程序上","   依現行規定，公投案收件後，應於30日內完成審核；但如有不合規定之虞者，則須辦","  理聽證，此外，尚有補正程序，補正之期間，復自聽證會結束日起算30日，補正前來之","  案件，復須於30日內，再提委員會審核是否合於規定，再加上本會組織法第七條第一項","  規定，委員會議每月舉行一次，必要時得開臨時會。因為公投法實施以來，本會最近數","  月以來，每個月都是開兩次會，頻率業均已增加。據上，如符合規定之公投提案，又適","  逢本會委員會排定之期程，固可即時審竣，發交領銜人進行連署。但如有不合規定之虞","  者，則須歷經聽證、補正及二度提委員會議審核程序，時程上難免或將有所延滯，未盡","  如提案者之意。本會目前雖以加開委員會議方式予以處理，但此程序規定，或可從一段","  時間實務運作經驗，因業務熟悉而加快處理流程，而提案者亦得以因暸解程序，而適度","  掌控其提案之時程。我特別要補充說明，本會深切瞭解本會的職責是在協助提案人實現","  其公民投票權利，所以我們都是盡可能協助提案人釐清其公投意旨或者是避免牴觸憲法","  或相關的公投法規定，當中如果一些程序稍有延遲，希望提案人能夠諒解，因為公投法","  並不是中選會的公投法，也不是執政黨的公投法，也不是反對黨的公投法，而是全民的","  公投法，因此公投是要讓全民來參與的，所以我們希望以符合法制程序的方式，依照公","  投法及相關的規定，讓人民的公投提案能夠盡快的實現。","   (二)實體上","   1.修正之公投法固解決長久以來，條文結構性紊亂問題，但於實體審核階段，仍面臨","  諸如：「涉及原住民族權利」、「創制」、「複決」、「重大政策」、「依憲法規定」","  、「預算」、「租稅」、「薪俸」及「人事」等不確定法律概念之判斷及其他事項之裁","  量，必須要從立法意旨尤其從人民的創制複決精神來加以解釋，凡此，均極易因各界法","  制見解或意見各異而引致爭議，本會均以協助人民、落實權利之精神盡量與提案人、各","  界溝通，以消弭相關爭議。","   2、至於本會對於公投案內容有無審查權限問題，依新修正之公投法第二條第二項序","  文規定：「全國性公民投票，依憲法規定外，其他適用事項如下：……」，其中「依憲法","  規定外」等字，為舊法所無，本會查閱公民投票法修法過程中之討論，其意涵乃為確立","  目前除所謂修憲、領土變更之公投、複決須依照憲法規定外，其餘無論是創制、複決或","  重大政策之創制、複決均指憲法位階以下之公投。是故本會對於是否符合憲法架構下之","  公投乃有「定性」及「分類」之權責，定其性質並區分，它不能牴觸憲法或大法官會議","  解釋，方能符合公投之精神，以進行公投。","   事實上在這個立法過程當中，有一些提案是希望可以進行主權公投、人民可以修憲創","  制的公投，這些提案到最後都沒有被大院所採，所以我們由此也可以更加的肯定，我們","  公投法是跟大部分的歐洲國家及美國部分的州的規定一樣，就是公投提案在憲法層次以","  下的不能夠牴觸憲法，如果涉及憲法的修改就必須要依照修憲的程序。當然本會深自瞭","  解本會做為一個行政機關，雖然是一個獨立機關，但需要尊重人民的公民投票權，所以","  當一個提案有所謂的違憲之虞時，還不足以駁回，必須要經本會相當確定沒有其他可能","  性、也沒有補正的可能性，只有違憲一途時，本會才會駁回。如果本會對提案是否違憲","  並不確定抑或提案有補正的可能時，本會都會站在所謂有疑問的時候推定有利於人民的","  立場，或者依一般所採的法律解釋上所謂合憲性解釋原則，讓公投提案盡可能以合憲的","  方式通過，然後進行連署，如果通過連署，再由人民來做最後的決定。","   結語","   公民投票是主權在民的體現，除可彌補代議政治之不足外，亦有化解重大爭議，促進","  整合及建立公民意識的功能。公投法於107年1月3日修正公布後，因提案、連署及通過","  門檻均大幅降低，可望更激發人民參與的意願，本會深凜職責重大，我剛剛一開始也強","  調過，新的公投法的精神就是本於所謂的「一好、三公、人民作主」，法律的規定概念","  或許有一些不是那麼明確的地方，但是我們一定會本於前述的精神來協助人民落實其公","  民投票權。如果說我們還有一些經驗不足或者做得不夠好之處，也請提案人、大院各位","  委員、還有全國的民眾給予我們多多的指導，我們一定會力求改進。謝謝大家。以上報","  告，敬請各位委員指教。"],["主席：請問其他機關，是否有補充說明？（無）無補充說明。現在開始詢答，本會委員","  發言時間8加2分鐘，非本會委員發言時間5加1分鐘，截止登記時間為上午10時30分。","   首先請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：主席、各位列席官員、各位同仁。公民投票法之所以會修正，最主要、很","  重要的一點就是我們外界及很多立法委員咸認過去的公投法被稱為鳥籠公投，而且很重","  要的是，當時的公投審議委員會做了一個實質內容的審查，所以在修正提案的時候特別","  提到：「除程序要件是否完備之外，其實質內容本不應受政府行政機關的審查」。而公","  民投票法第二條第二項規定：「全國性公民投票，依憲法規定外，其他適用事項如下：","  一、法律之複決。二、立法原則之創制。三、重大政策之創制或複決。……」。剛才主委","  在報告的時候特別提到「依憲法規定外」，它不是不確定的法律概念，而且你剛才也提","  到「依憲法規定外」，包括當初整個提案說明、大家修正的意見就是認為涉及到憲法條","  文的修正、領土的變更，「依憲法規定外」不是不確定的法律概念，就像這個「除法律","  另有規定外」，很多法律都是這樣定的，所以這部分應該要好好釐清。憲法增修條文第","  一條規定：「中華民國自由地區選舉人於立法院提出憲法修正案、領土變更案，經公告","  半年，應於三個月內投票複決。」，這個是不是剛才公民投票法所謂的「依憲法規定外","  」？沒有錯吧？"],["主席：請中選會陳主任委員說明。"],["陳主任委員英鈴：主席、各位委員。是。","鄭天財Sra","  Kacaw委員：我們應該要以這個為主，立法院提出憲法修正案、領土變更案，依照這個","  規定是要公民複決，在此前提之下，中選會的職責就是，第一，就程序上去審查。固然","  ，公民投票法第十條第二項有規定要補正的事項，而且要看提案是不是非屬第二條規定","  之全國性公民投票適用事項，就是我剛剛念的第二條條文。","   我們來看幾個在審查中的提案，領銜人曾獻瑩提案：你是否同意在國民教育階段內，","  不應對未成年孩子實施同志教育？這個會涉及到憲法哪一條條文？你要修哪一條條文？","  沒有嘛！對不對，陳主委，這個沒有要修哪一條憲法條文嘛！"],["陳主任委員英鈐：報告委員，大法官釋字第748號已經說明了人民有結婚的自由，他可以","  自行決定要不要結婚……","鄭天財Sra Kacaw委員：這是同志教育！"],["陳主任委員英鈐：對不起。","鄭天財Sra Kacaw委員：你的電腦裡面有啊！我講的是同志教育。"],["陳主任委員英鈐：同志教育的話……","鄭天財Sra","  Kacaw委員：那個是性別平等法等相關法律所規定的，而且是在施行細則中，這個施行","  細則跟憲法沒有關係。他現在提出要公民投票，認為國民教育階段不適合同志教育，這","  有什麼違憲的問題呢？你們竟然認為它涉及違憲，是不是要審查，你看看你的公文。"],["陳主任委員英鈐：這個我知道。","鄭天財Sra","  Kacaw委員：是不是涉及到平等權，這跟平等權有什麼關係呢？很多的教育，到底應該","  是成年的時候再受這個教育？還是18歲的時候受這個教育？還是16歲的時候、還是12歲","  的時候？這個憲法沒有規定。"],["陳主任委員英鈐：大法官釋字第748號解釋也有說過，人民不能因為其性傾向而做區別待","  遇。","鄭天財Sra","  Kacaw委員：我完全無法接受，我們立法院休假要不要受到大法官會議的解釋？不用嘛","  ！修憲之後，大法官會議解釋就失效了，所謂依憲法規定外，完全沒有授權你要依大法","  官會議解釋去審查，這是第一個提案。","   我們繼續看第二個提案：你是否同意婚姻應限定在一男一女的結合？憲法本文沒有一","  條有規定，只不過是有大法官會議的解釋，如果現在立法院修憲只能一男一女，通過了","  然後再去複決，大法官會議解釋自然就失效了，所以違憲審查權，絕對不是中選會的職","  權，是司法院大法官會議的職權，你們逾越了中選會的分際。","   我們再來看紀政的提案：你是否同意，以「台灣」為全名申請參加所有國際運動賽事","  及2020年東京奧運？陳主委，這個已經通過了，對不對？"],["陳主任委員英鈐：是。","鄭天財Sra Kacaw委員：也聽證了，對不對？"],["陳主任委員英鈐：對。","鄭天財Sra","  Kacaw委員：這裡面有幾個問題，你們竟然讓它通過了。第一個，紀政在提案聽證會說","  根據奧林匹克憲章第30條規定，國家奧會的名稱必須反映領土範圍和傳統，現在中華台","  北並沒有反映我們的領土範圍和傳統，這個是他提案的真意，公民投票法特別提到提案","  的真意，他提案的真意，已經涉及到法理台獨，涉及到違憲的疑慮，你們竟然視而不見","  ，他已經口口聲聲在聽證會上講得非常清楚，他說涉及到我們領土的範圍，你們竟然認","  為這個沒有違憲，對於同志教育卻涉及違憲，這很奇怪，真的是莫名其妙！","   如果公投案通過參賽名稱，請問一下，我們國家可以決定嗎？政府可以決定嗎？請問","  陳主委，參賽的名稱，中華民國政府可不可自主決定？"],["陳主任委員英鈐：就我的理解，這部分還要協商。","鄭天財Sra","  Kacaw委員：對嘛！不可以自主決定，何況這是誰的權責？是中華奧會，我們也只能反","  映給中華奧會，中華奧會再送到國際奧會，由國際奧會來做決定及核准。","   請問這到底是根據公投法第二條的哪一項規定？是立法的複決、法律的複決、立法的","  創制，還是重大政策的創制或複決？都毫無關係，這不是我們能決定的，你竟然讓它通","  過了，根本就不符合公民投票法第二條的規定，何況還有違憲的疑慮，你們也不審查，","  對別的提案卻審查得那麼嚴謹。","   如果公投案通過，國際奧委會及各運動賽事主辦機構不同意以台灣為名參賽，那政府","  到底要不要派隊參加？體育署相關的經費要不要支出？這樣會影響到我們的參賽選手，","  影響到我們的奧運金牌、銀牌及銅牌，這些選手辛辛苦苦受訓，要為國爭光，為自己體","  育潛能能夠發展、發揮、發光發亮，你竟然──這可能是一個結果，對不對？所以中選會","  真的不要讓新公投法成為一個新鳥籠。","   再看反核食公投：你是否同意政府開放日本福島311核災相關地區，包括福島與周邊","  4縣市（茨城、櫪木、群馬、千葉）等地區農產品及食品進口？它真意非常清楚及明確","  ，這個是民生的，你竟然還要經過這麼多的程序。","   陳主委，一開始大家就對你就很有疑慮，結果你讓中選會本來是一個非常獨立的機關","  ──那天我們去拜訪，副主委講的我們根本就聽不下去，中選會審核公投案絕對不要以聽","  證之名行內容審查，何況聽證找來的專家學者，都是你們自己決定的，也不是公開徵選","  。聽證的用意不在這裡，不是為了要封殺，請中選會好好做審慎的考量，尤其是紀政的","  提案，你們要好好思考。"],["主席：請洪委員宗熠發言。"],["洪委員宗熠：主席、各位列席官員、各位同仁。今天是你們的專案報告，很多委員對公","  投法的修正一定會質詢，不是只有公投法，我想很多委員也在關心選區劃分的狀況，我","  就先針對選區劃分的狀況，跟你來做討論。","   請問陳主委，區域立委總共是73席，對不對？"],["主席：請中選會陳主任委員說明。"],["陳主任委員英鈐：主席、各位委員。對。"],["洪委員宗熠：區域立委這一次要在第十屆做調整，你對於每一縣市保障一席的看法跟態","  度是什麼？"],["陳主任委員英鈐：因為這是憲法上條文的規定，很多人質疑嚴重違反票票等值，這個已","  經涉及到要不要修憲或大法官解釋的問題，所以我們也沒有辦法違反規定。","   我之前有報告過，像日本之前也有這樣的規定，每個都道府縣至少有一席，不過在2","  015年他們最高法院指出這個規定是違反一人一票、票票等值，因為他們認為說……。"],["洪委員宗熠：這73席裡面，選舉人數最多的是哪一個選區，你知道嗎？"],["陳主任委員英鈐：目前好像是新竹。"],["洪委員宗熠：新竹縣。"],["陳主任委員英鈐：對。"],["洪委員宗熠：新竹縣市選舉人數是39萬6,000多人，這區的立委是誰，你知道嗎？"],["陳主任委員英鈐：新竹縣是林為洲委員。"],["洪委員宗熠：所以林為洲委員他代表39萬6,000多人。"],["陳主任委員英鈐：是。"],["洪委員宗熠：請問區域立委裡面，人口數最少的是哪一個區域立委？"],["陳主任委員英鈐：連江縣。"],["洪委員宗熠：連江縣的立委是誰，你知道嗎？"],["陳主任委員英鈐：陳雪生委員。"],["洪委員宗熠：陳雪生委員的選舉人數是多少，你知道嗎？"],["陳主任委員英鈐：8,000多人。"],["洪委員宗熠：是9,900多人。"],["陳主任委員英鈐：謝謝。"],["洪委員宗熠：所以林為洲委員是39萬人選出來的，陳雪生委員是9,000多人選出來的，主","  委，你剛剛有舉到日本的例子，日本在2015年大法官解釋就認為這個已經違反票票等值","  ，未來我們國家如果區域立委每個縣市保障一席，以你中選會主委的看法，有沒有討論","  的空間？"],["陳主任委員英鈐：這個當然有很多討論的空間，在學界和各界都有很多的討論，我剛才","  有提到只有修憲或大法官解釋才能夠解決，我們知道這個問題，可是無法討論。"],["洪委員宗熠：怎麼會無法討論？"],["陳主任委員英鈐：選罷法也不是我們主管……"],["洪委員宗熠：林為洲委員和陳雪生委員兩個人的選舉人數差這麼多，對不對？39萬人和","  9,000多人。"],["陳主任委員英鈐：我知道學界的討論是這樣子，這個最早的規定是源自於美國，美國當","  初在制憲時規定參院每州2席，眾院每州至少1席，這個也是妥協的結果，因為他們最早","  是邦聯，後來變聯邦，因為聯邦制的精神下就是保障不管人數多寡，每州至少一席，可","  是日本最高法院的討論中就明白指出日本並不是聯邦國家，所以沒有這樣……"],["洪委員宗熠：主委，我覺得任何制度都可以討論，包括我們以前是多席次，現在是單一","  席次。"],["陳主任委員英鈐：沒有錯。"],["洪委員宗熠：我們從以前的多席次到現在的單一席次，這個也是一個制度的沿革，透過","  討論之後，我們產生大家可以接受的制度，像剛剛說的落差這麼大，我覺得未來還是可","  以討論的。"],["陳主任委員英鈐：如果大院要組成委員會來討論這個問題，我們當然願意提供相關的資","  料來協助。"],["洪委員宗熠：第十屆立委選區分配的問題，你們已經提出選區的劃分希望採用第七屆的","  算法，請問第七屆跟第四屆有什麼不一樣？"],["陳主任委員英鈐：這個在委員會有討論過，第四屆的算法基本上對於六都比較有利，第","  七屆的算法基本上是對於人口比較少的縣市比較有利，我說是相對的，所以我們在委員","  會反覆討論的時候，最後發現是沒有辦法兩全其美的。"],["洪委員宗熠：那定案了嗎？現在有沒有正式定案？"],["陳主任委員英鈐：我們在第501次委員會議就已經決定採取第七屆算法。"],["洪委員宗熠：你們決定採用第七屆算法嗎？"],["陳主任委員英鈐：對。"],["洪委員宗熠：我看你一共有三個理由。"],["陳主任委員英鈐：對。"],["洪委員宗熠：第一個理由是如果採用第七屆算法是對弱勢的保障，第二個理由是衝擊的","  層面會比較少，如果採用第七屆算法的話，影響的只有四個選區，如果採用第四屆算法","  的話，就有六個選區會受到影響。"],["陳主任委員英鈐：目前是如此。"],["洪委員宗熠：所以，你們認為在操作上以影響最少來做調整。"],["陳主任委員英鈐：是。"],["洪委員宗熠：第三個理由是人口多與人口少的縣市差距比較小，是用這個標準差下去算","  ，但是我覺得你這三個理由都還是有問題，因為你剛剛說如果保障比較小的縣市，對六","  都就會比較沒有保障，你認為會損及六都的權利來保障比較小的縣市。"],["陳主任委員英鈐：沒錯，這個沒辦法兩全其美。"],["洪委員宗熠：我剛剛一開始跟你說39萬人對9,000多人，這個對六都的選民來講也不公平","  啊！"],["陳主任委員英鈐：我們有看過人口成長的趨勢，這十年當中成長最多的是桃園，增加了","  28萬人，其次是新北市，成長大概22萬人，第三名是臺中，成長20萬人，可是依照第七","  屆的算法，這三個直轄市都沒有增加席次，所以沒辦法兩全其美。"],["洪委員宗熠：我看你這樣子做調整，不管你是採用第四屆或第七屆，屏東勢必一定會少","  一席，對不對？"],["陳主任委員英鈐：是。"],["洪委員宗熠：不管你是採用第四屆或是第七屆，新竹跟臺南都一定會增加一席，是不是","  這樣子？"],["陳主任委員英鈐：是。"],["洪委員宗熠：照你用第七屆的算法，不管是第四屆第七屆，屏東一定會受影響，新竹縣","  跟臺南市就一定會增加，這個就是第七屆的算法。"],["陳主任委員英鈐：其實我們之前一直請求大院，席次分配的公式應該仿照美國、日本、","  德國或澳洲他們的規定，由大院把分配席次的公式明訂在法律裡面，這樣也許沒辦法兩","  全其美，但至少是事先訂好的公式。","   我們現在一個最大的問題是，十年到了我們才來討論要用什麼方式分配，大家可能就","  會覺得你為什麼不採用第七屆或第四屆的算法，這樣更容易引起紛爭，其實這也是其他","  國家的智慧。"],["洪委員宗熠：另外一個議題是傑利蠑螈選區劃分，就是變形蟲選區的問題，我剛剛唸了","  這麼多縣市，包括新竹縣、臺南市及屏東縣，在這一次被討論到的議題裡面，只有臺南","  市可能有這個狀況，你們要怎麼去回應外界的質疑？我剛才念的那些縣市，這一次的選","  區劃分在臺南市會發生，對不對？這個你們有評估過嗎？"],["陳主任委員英鈐：臺南市是五席增加到六席，目前市選委會是採取變動比較小的方式，","  不過也有一些不同看法，我們會提交委員會來充分討論，之前還會召開公聽會。"],["洪委員宗熠：外界的質疑就是怕會不公平、不公開及不公正，我覺得中選會在公平、公","  正、公開這些部分要讓外界沒有質疑。"],["陳主任委員英鈐：是，我們會儘可能把相關可以公開的資料公開，謝謝。"],["主席：請陳委員怡潔發言。"],["陳委員怡潔：主席、各位列席官員、各位同仁。公投法修正後讓提案及成案人數雙門檻","  其實是雙降，目前中選會受理的提案已經有14案，有機會可以趕上九合一的大選，如果","  今天不能順利的讓公投綁大選，單獨去辦一場公投，其實要花到8.5億元，這樣動輒以","  上億元來計算的公投成本，其實當時我們修法的時候都非常擔心，門檻固定會讓公投變","  暴投。面對現在有這麼多的案子，也齊案發生。依主委來看，到底是好是壞？這中間有","  沒有什麼隱憂，以及中選會在當中到底是扮演什麼相對的角色？"],["主席：請中選會陳主任委員說明。"],["陳主任委員英鈐：主席、各位委員。好壞其實只有大院能夠決定，我們都是依法行政，","  因為……"],["陳委員怡潔：但是你要有你的看法跟高度啊！因為你今天已經是陳主委，不像你上次來","  的時候，還只是提名人。"],["陳主任委員英鈐：如果你要問我個人意見的話，只要符合規定，即使不是在大選期間，","  我覺得也是可以辦。"],["陳委員怡潔：即使不是在大選期間，一場要花好幾億元，你覺得都是可以辦的？"],["陳主任委員英鈐：是，但是它要先通過28萬多人的連署。"],["陳委員怡潔：沒錯，28萬人是成案的連署人門檻。所以，你的態度是只要能夠成案，中","  選會無論花多少錢都把它辦下去的意思嗎？"],["陳主任委員英鈐：不是多少錢……"],["陳委員怡潔：你變成只是一個執行單位，你的態度或其他什麼都沒有！"],["陳主任委員英鈐：我們當然要依法行政。"],["陳委員怡潔：就只有依法行政，但你的意思是它只要能成案你們就會處理。我為什麼這","  樣問？因為過去公投法最讓人詬病的部分，除了門檻過高之外，重要的還有一個公投審","  議委員會，但是後來廢掉公投審議委員會，因為大家認為這都是鳥籠，然而中選會現在","  卻可以召開聽證會去實質審查人民的提案，已經不是只有執行，不是你說只要28萬人能","  過就算了。中選會可以召開聽證會去實質審查人民的提案，是依據什麼樣的法源基礎？","  因為修法打破鳥籠公投，避免干擾民意，用這樣的方式之後，到底有沒有落實？尤其中","  選會如果不公正、不夠客觀，等於我們修法趕走了妖怪，卻又好像另外招來了魔鬼，人","  民的公投權到最後一樣是被壓縮、被限制的！這就不是你剛才講的答案：只要大家能夠","  通過中選會就可以辦！"],["陳主任委員英鈐：在舊法期間，12年總共有17個提案，其中只有4個案真正訴諸投票，2","  個是國民黨提案，2個是民進黨提案，但是4個案都沒有過，總共6案也都沒有過。"],["陳委員怡潔：你現在講過去的歷史……"],["陳主任委員英鈐：現在才3個月，我們就已經受理14案，其中5案已經審查通過，2案正在","  查對，到目前為止，沒有任何一案駁回，頂多也只是請他補正而已，況且之前補正的也","  都過了，所以光從這個簡單的數字上來看，我們現在的做法就跟過去完全不一樣。"],["陳委員怡潔：好，我希望接下來你能夠秉持這樣的態度。請教主委，為什麼奧運正名公","  投可以通過，但是日本核食入台公投，你卻要召開所謂的聽證會？到底審核的基準在哪","  裡？因為現在外界可能認為，我只要顏色對了，都可以公投；只要顏色不對，反正我都","  要補正，然後開公聽會，有任何的藉口都要叫我補正。請你告訴我，到底實質審核的基","  準是在哪裡？假設中選會自己對公投案有選擇權，如果是這樣的說法，中選會可能就有","  明顯的濫權問題喔！"],["陳主任委員英鈐：我們沒有選擇權，我們都是依法行政。所謂的奧運公投，其實我們也","  有聽證，相關的video在我們的網站上都可以看得到。當初我們確實也有這個疑慮，是","  不是要以台灣為全名，國際上就會依照我們的意思？在聽證會上，我們也找專家學者及","  領銜人來表示意見，現在在錄影帶上都看得到，他們表示說……"],["陳委員怡潔：簡易來說，我們不要說錄影帶的問題……"],["陳主任委員英鈐：他們表示只是要求我們以全名提出申請，至於遇到什麼困難，我們不","  知道。當然現在公投法並沒有規定能不能實現作為可不可以公投的要件，不過在瑞士大","  部分都會有公投提案能不能實現的要件，但是他們對於能不能實現，通常也都採取非常","  寬鬆的看法，也就是說……"],["陳委員怡潔：主委是不是也採取這種看法？"],["陳主任委員英鈐：是，我們是採取這種看法。"],["陳委員怡潔：你也是採取寬鬆的看法？"],["陳主任委員英鈐：是，我們對所有的公投提案都是採寬鬆的看法，不只是在這個提案。","",""],["陳委員怡潔：所以你的意思是，對於開放核島食品的部分，中選會審核的標準跟審核奧","  運正名公投的標準是一致的？"],["陳主任委員英鈐：一致的。之前我們會內人員也有提醒該提案人針對核食公投的部分，","  因為他這個提案的寫法跟之前ECFA公投及美牛公投的寫法都是一樣的，而這樣的寫法後","  來經過法院判決認為都是不合法，所以被駁回。我們會內人員有善意提醒是法院判決，","  其實我們有盡到我們的責任，跟提案人說要不要修改一下，他只要不是這樣的寫法，我","  們就會採寬鬆的看法讓他過，可是因為我們也沒有強制力……"],["陳委員怡潔：等於是你們的仁慈來幫助他，不是像外界所誤認的，要看今天是誰提的案","  。所以，你覺得是你的仁慈幫助他就對了，沒有所謂的政治意向？"],["陳主任委員英鈐：沒有，我們對所有提案都一樣，不管是哪一黨。"],["陳委員怡潔：因為我們不希望今天政治比食安還重要！"],["陳主任委員英鈐：我們完全沒有政治考慮。"],["陳委員怡潔：其實當時下修公投門檻，大家就擔心門檻太低會讓公投變成有心人士刻意","  操作或是為了特定的政黨。我們希望中選會一定要中立，結果你現在又跳出來掌握公投","  案的生殺大權，我們不希望到最後變成是選舉操作或政治操作，如果這樣的話，其實是","  很不像話的一個做法啦！"],["陳主任委員英鈐：是。"],["陳委員怡潔：我再請教主委，你到底知不知道外交部已經明示奧會模式「中華台北」是","  我國與國際組織簽署的國際協議，今天就算公投過了，也可能是無法執行的。所以大家","  會覺得你過了一個可能也沒有用的公投案，以中選會的立場，你認為這個公投案是真的","  要執行嗎？其次，全民對於核食的部分很有堅持，認為食安零容忍，全民反對日本核食","  入台如果過了有可能就會影響整個政府決策的公投案，可是對於食安的部分，卻不可以","  自己決定能不能過、能不能投，難道獨立運作的中選會背後是不是又有政治考量？還是","  真的有特定的立意？抑或是有人在下指導棋等等？"],["陳主任委員英鈐：如果領銜人願意來請求協助，我們會內人員會儘量協助他。"],["陳委員怡潔：誰？"],["陳主任委員英鈐：我們會內人員。"],["陳委員怡潔：你是說食安的部分？"],["陳主任委員英鈐：對，所有的提案。其實我們不只協助過食安的問題，從最早的第一案","  到現在，我們協助過很多提案的修正。"],["陳委員怡潔：因為食安零容忍，主委也非常清楚……"],["陳主任委員英鈐：我了解。往後我們會把所有文件放上網，大家就可以看得到，我們協","  助很多的提案修正、補正。"],["陳委員怡潔：不是，現在不是說你協助提案的部分。我們現在是說兩個不同的案例，你","  要有你特定的……"],["陳主任委員英鈐：我們對於政策的內容沒有意見啦！不管是奧會公投或是核食公投，政","  策好壞不是我們要管的，我們都沒有意見。"],["陳委員怡潔：政策好壞，你都不管，你就是執行……"],["陳主任委員英鈐：我們不管，那不是我們的職責。"],["陳委員怡潔：這樣聽起來，你依法行政，就只是一個執行的單位。"],["陳主任委員英鈐：當然。因為公投是人民的權利。"],["陳委員怡潔：既然是這樣，如果你講的這麼公平、公正、公開，包括今天奧運要不要更","  名的公投或是核食公投，你都沒有任何的意見也沒有任何政治考量、沒有任何的操作，","  那我想請問你，依你的專業及態度，因為中選會不只是執行的單位，它一定有它的態度","  跟中立的立場，今天你能不能判斷以台灣名義參加未來所有的國際賽事，實質上就是「","  正名制憲」的擦邊球？"],["陳主任委員英鈐：我講過我們對政策的問題或是它政治上引起的困難，我們沒有任何立","  場。"],["陳委員怡潔：都沒有任何的立場？"],["陳主任委員英鈐：沒有立場，我們只看它符不符合公投法的要件。我剛才也跟委員報告","  過，對於能不能實施，我們就像是不是違憲一樣，採取非常寬鬆的看法。"],["陳委員怡潔：我覺得這是你應該去思考的，未來你如果沒有任何的想法，接下來我也覺","  得很擔心，你說只要門檻過了，多少錢都給它花下去！這些都是全民的錢，你也很有膽","  子，這些話你都講得出來，但是我覺得你的高度是不是只到這裡為止？因為……"],["陳主任委員英鈐：跟委員報告，如果有28萬人連署，就表示有某種程度的民意，當然每","  個提案人必須要考慮其他2,000多萬人的民意，如果只是少數人的意見，即使訴諸於公","  投，最後也是會被大多數的民眾唾棄。"],["陳委員怡潔：我覺得很多事情是要全面性思考，如果今天主委的高度就僅此於此，反正","  案子送進來只要有過，你就去辦，我不知道主委的高度就只有如此而已，還是避重就輕","  去面對一些問題。就像你提到體育賽事的部分，你有沒有試著去了解台灣的體育國手認","  為這個公投可不可以投、他們覺得應不應該投？因為你說昧於國際現實，不讓台灣選手","  在整個國際體育上去發光發熱，對他們的未來會不會是綁手綁腳的，這都是有可能會發","  生的。所以中選會不能用這麼不負責任的態度或說法，你懂我的意思嗎？你今天這樣的","  ……"],["陳主任委員英鈐：跟陳委員報告，因為公投是全民的權利！"],["陳委員怡潔：如果未來這個公投過了，因而影響到台灣的體育國手未來在國際舞台上發","  光發熱的機會，主委要不要負責？你等於是個推手，那你需不需要負責？你不能把這個","  相對的責任再推回給全民，說這是你們提的，所以未來國際賽事上台灣選手不能發光發","  熱，是全民要去負責，不是你陳主委的問題！這樣我就對你非常失望了！"],["陳主任委員英鈐：我建議陳委員，你可以提案修法，把公投法的要件修改得嚴格一點，","  賦予中選會更高的審查權限。"],["陳委員怡潔：你不要說打高空的那種話！主委，拿出你的高度跟你的肩膀啊！如果你今","  天只是這樣一個執行者，我們真的就對你非常失望，不需要你站在這裡！另外，有關公","  投案的審核，我更主張應該要完全的公開透明，尤其現在中選會已經受到質疑了，為了","  避免中選會審核公投案的過程黑箱作業，所以本席要求中選會未來依據公投法審核人民","  的公投提案，都應該公開直播，對此你認不認同？你應該要把整個過程影音檔或每位委","  員和列席者的發言紀錄都公告於中央選舉委員會的網站，既然剛才你一開始的態度就說","  你是公開透明、沒有黑箱，你就是支持，沒有任何的政治考量、沒有任何的操作，對於","  這個部分，你應該要相對給予支持，請問你能不能支持？因為你說能不能公投過是全民","  性的問題，是他人的提案啊！所以我主委不用負責。但是我現在問你，既然是一個全民","  性的公投，整個過程可不可以直播公開？你支不支持？"],["陳主任委員英鈐：獨立機關的委員會開會沒有公開的啦！"],["陳委員怡潔：可是你可以另外再去召開就公投的……"],["陳主任委員英鈐：這是憲法的問題。"],["陳委員怡潔：所以我們現在在討論啊！你如果可以受得了檢驗……"],["陳主任委員英鈐：我也不能違憲啊！"],["陳委員怡潔：你可以另外再去開……"],["陳主任委員英鈐：你一下要我不要審查公投提案是不是違憲，一下又叫我違憲！"],["陳委員怡潔：沒有人叫你違憲！我們現在是在探討！"],["陳主任委員英鈐：因為獨立機關開會不公開是受憲法保障的。"],["陳委員怡潔：你現在提的是全民公投的案子喔！你剛假設都是全民提出來的案子，既然","  是全民公投，我是民眾，我提出來的案子，我有理由可以知道為什麼可以過或是為什麼","  不能過啊！"],["陳主任委員英鈐：當然，我們要求補正的公文也都會全部放上網。"],["陳委員怡潔：所以可以公開直播啊！主委應該要支持啊！"],["陳主任委員英鈐：全部都可以接受檢驗，所有的鑑定報告也都會公開上網。"],["陳委員怡潔：沒有審議開會的過程？"],["陳主任委員英鈐：我們開會的過程是受憲法保障不公開的，但是我們最後的結論……"],["陳委員怡潔：主委，你不要聽到我剛剛的話就好像驚弓之鳥，整個人跳起來，我們可以","  討論啊！"],["陳主任委員英鈐：沒有。就像我們經過3次討論，委員的意見有很多反覆的辯論，從一開","  始到後來，有些委員會被說服啊！"],["陳委員怡潔：不是。我們可以把公投的案子再另外開一個會，用另外的名義去審議……"],["陳主任委員英鈐：我們的聽證會都有直播啦！歡迎委員上網去看……"],["陳委員怡潔：我知道你們的直播啦！我的意思是未來全民性公投，你要讓我知道公投提","  案審議到底有沒有過，你可以公開直播，讓我知道啊！"],["陳主任委員英鈐：結果當然是公開的啊！"],["陳委員怡潔：我要的不是結果，是過程。主委真的不要在那裡裝瘋賣傻，而且你這樣嘻","  笑的態度是需要對全民負責的！"],["陳主任委員英鈐：我當然要對全民負責。"],["陳委員怡潔：這是一個很嚴肅的話題，不是你這種嘻笑的態度！全民的公投案這麼重要","  ，我問你的態度是什麼？結果你在那裡笑！我對你非常失望，你說你沒有為了特定政黨","  ，真的是非常可笑！"],["陳主任委員英鈐：陳委員，當時你要求我在審議的時候不表示意見，其實當下我也都沒","  有表示意見，我只是主持而已！"],["陳委員怡潔：你就公開嘛……"],["陳主任委員英鈐：我都遵守委員的意見。謝謝。"],["主席：請劉委員世芳發言。"],["劉委員世芳：主席、各位列席官員、各位同仁。主委剛剛對幾位委員的詢答當中，有幾","  個部分我是同意的。第一個，我們所有跟選舉事務相關的，大概就是依照憲法，超越藍","  綠，儘量在程序正義上面做得很好。很多公民投票的部分，聽起來好像每個政黨都有自","  己不同的想法，但是我還是支持，希望我們按照原來公民投票法裡面的相關程序，儘量","  公開透明，讓大家能夠了解。","   我今天想要問的是跟選區劃分相關的部分，請問主委知不知道在上個禮拜屏東召開有","  關選區劃分會議，屏東縣政府公開聲明說他們拒絕背書？"],["主席：請中選會陳主任委員說明。"],["陳主任委員英鈐：主席、各位委員。我知道。"],["劉委員世芳：你知道原因出在哪裡嗎？"],["陳主任委員英鈐：雖然當時我人在國外參加國際會議，不過我有看到這個報導，他們覺","  得3席減為2席，並不公平。"],["劉委員世芳：我想不是那麼簡單的答案啦！根據憲法的投票原則──普通、平等、直接跟","  無記名，所以有很多人包括縣長或市長都有提到，我們希望能夠達到票票等值。剛剛主","  委在回答其他委員的時候，有特別提到希望立法院能夠從修法的方向來處理有關選區重","  新劃分的部分，我想要聽聽你的意見，但是我要先表達一下，因為你既然講希望立法委","  員可以重新從法律上修改來處理有關選區劃分的部分，你又提到現在已經決定從第7屆","  的算法來制定新的立委席次，這樣是不是有矛盾？","   你等一下再回答，我先處理關於憲法當中所提到的票票等值，還有席次上的問題。第","  一個，以高雄市跟屏東縣來說，會有席次變少的問題，以往的處理方式大概是每10年改","  變一次，雖然大家都說人口變少，但是調閱高雄市在高雄縣、市合併之後跟之前的資料","  ，發現高雄市10年來的人口是增加的，為什麼反而用這種懲罰性的處理呢？原來還沒有","  變更席次的時候，每一席立委所代表的大概是30萬4,000人左右，後來再縮水10分之1，","  變成35萬人。35萬人是相當高的人口數，剛剛你提到最少的是9,900人，最多的是39萬","  人，如果新竹縣增加1席，39萬人會變成是29萬人或28萬人左右就代表1席，這樣在票票","  等值上面，從憲法的角度上來看，是不是會有狀況？主委也特別提到，在過去10年當中","  ，包括桃園市增加23萬人，新北市增加18萬人，台中市增加17萬人，但是在這一次立委","  的席次並沒有增加；新竹縣增加了5萬人，台南市增加1萬4,000人，立委卻各增加1席，","  所以這樣的說法，並不能讓所有的選區覺得是票票等值，包括立委席次有增加跟沒增加","  的，請問主委怎麼看待這件事？"],["陳主任委員英鈐：這個問題在2009年就發生過，當時也是因為縣、市合併的關係，高雄","  是9席變8席，台南是5席變6席，後來立法院倉促之間就立法，即10年檢討一次。"],["劉委員世芳：立法院沒有立法啦！10年檢討一次有規定在法律裡面嗎？"],["陳主任委員英鈐：那是2009年才規定的，之前2006年的時候沒有規定。"],["劉委員世芳：在未來的10年當中，整個台灣的行政區域規劃會不會有所變動？請問內政","  部的代表知道嗎？"],["主席：請內政部戶政司張司長說明。"],["張司長琬宜：主席、各位委員。這一塊在內政部是由地政司跟民政司負責，所以我……"],["劉委員世芳：但是你在開會的時候，應該大概知道吧？行政區劃法是不是有所變動？"],["張司長琬宜：對於這部分，我沒有很清楚，很抱歉。"],["劉委員世芳：那要麻煩你回去查明一下，好嗎？就我了解，是會再變動的。"],["張司長琬宜：我回去以後再請相關司處的同仁跟委員報告。"],["劉委員世芳：好，麻煩一下。在所有的席次當中，主委剛才特別提到保障弱勢，現行立","  委席次的分配，包括對原住民的族群、對比較偏遠的地區，譬如說花東、澎湖、金門、","  馬祖等，都已經有保障的席次，但現在這些除外的、非弱勢的或是幾近於弱勢的，這些","  縣市反而受到比較大的影響，在此我真的為屏東縣叫屈，屏東縣的地理位置非常的寬廣","  ，但他們現在馬上減少1席，我並不曉得你們已經決定以第7屆的算法來處理，請問是否","  還有考慮的空間？"],["陳主任委員英鈐：報告委員，我也是屏東女婿，也很同情屏東……"],["劉委員世芳：同情沒有用，應該將公式入法、應該要用邏輯思考來處理這個問題。"],["陳主任委員英鈐：在我們還沒有決議之前我就一直希望能夠公式入法，因為我剛剛也講","  過，我不希望每次都遇到這樣的問題，就是我們要依照什麼樣的公式來分配席次。"],["劉委員世芳：但是你剛剛已經一再強調，第7屆的方式已經確定了，是因為上面的壓力嗎","  ？"],["陳主任委員英鈐：沒有。"],["劉委員世芳：是中選會通過的嗎？"],["陳主任委員英鈐：是。"],["劉委員世芳：為什麼中選會通過後才到各縣市、各地方舉行公聽會？而且你們打算4月才","  要開始舉行全國性的公聽會，包括邀請不同的政黨來參與，方才我有特別提到你要依憲","  、超越藍綠、按照程序正義，可是這樣的程序剛好相反，為什麼不是讓地方縣市政府或","  是全國各個不同政黨先表達他們的意見之後，中選會才來開會決定？結果你們卻馬上說","  中選會已經定案，採用第7屆的計算方式，難怪屏東縣政府會拒絕背書。"],["陳主任委員英鈐：劉前主委在任時有辦過北、中、南的公聽會，而我上任後，也曾經特","  別函請各縣市就選區劃分表示意見。"],["劉委員世芳：這些我都知道，我現在就跟你說，雖然有請他們就選區劃分表示意見，可","  是你們已經對外表示採用第7屆的算法，這時候表示意見要幹嘛？這不是先給人家打一","  個巴掌，然後安撫人家說事情都弄好了，現在就是盡到告知的義務？"],["陳主任委員英鈐：我們在決議之前就有請各縣市表示意見，如果劉委員有興趣，相關資","  料我們都可以提供。"],["劉委員世芳：我都有看到，請問現在全國的部分要不要重辦一次？我知道你要邀請各個","  政黨來參加。"],["陳主任委員英鈐：我們會按照程序，預計在4月底還會再辦一場公聽會。"],["劉委員世芳：何時會做最後的決定？"],["陳主任委員英鈐：按照法定程序就是在5月底前一定要提出來。"],["劉委員世芳：為什麼法定程序是5月底前呢？你是不是弄錯了？"],["陳主任委員英鈐：在1年8個月以前……"],["劉委員世芳：1年1個月。"],["陳主任委員英鈐：1年8個月。"],["劉委員世芳：你是根據哪條規定？"],["陳主任委員英鈐：第三十七條。"],["劉委員世芳：為何我得到的訊息是1年1個月？"],["陳主任委員英鈐：那是立法院要對這個問題表示……"],["劉委員世芳：你們本來就應把立法院表示的意見放進去，總之，如果是1年8個月，何時","  要定案？"],["陳主任委員英鈐：我們會提給立法院，然後立法院會逐縣進行表決，如果立法院不同意","  的話，我們就會再重劃，但如果這當中立法院確立了分配的公式，採取了第4屆的方式","  ，那我們也會遵守。"],["劉委員世芳：如果立法院來得及將公式入法的話，請問需要在幾月以前完成立法？"],["陳主任委員英鈐：我們不預設立場。"],["劉委員世芳：我本來得到的資料是1年1個月，但你說是1年8個月，那就提早了7個月，所","  以在何時之前需要用法律制定選區劃分的方式？是幾年幾月？"],["陳主任委員英鈐：因為我們現在還不曉得在公式上立法院要如何規定。"],["劉委員世芳：當然立法委員會提案啊！"],["陳主任委員英鈐：立法院可能採第7屆算法，也有可能採第4屆算法，甚至採其他方式，","  比方說這屆不變更，所以目前我們都不預設立場。"],["劉委員世芳：這是屬於行政院長跟立法院長要協調的規範，但是現在我要跟你談的是，","  選區劃分如果用法律來規定，像剛剛主委提到的，你希望用公式入法的方式，才不會每","  10年或是每一屆選舉前大家都在為此傷腦筋，何況人口是變動的，但是人口變動的過程","  中，還是要儘量保持票票等值的平等原則，這當然是要優先討論的。"],["陳主任委員英鈐：如果有新的法律，大概再給我們兩、三個月時間，就可以重新劃分出","  選區了，當然最終還是要看立法院同不同意了。"],["劉委員世芳：我了解你們的壓力不小，而我還是希望能夠用公式入法的方式，像方才所","  提的計算方式，我想你也非常同意，包括人口的變動跟變遷，但是你並沒有把行政區劃","  的部分考量進去，這部分我覺得還是要再重新考量一下。因為票票等值是憲法賦予的平","  等原則，中選會就不能違反，所以有關選區的規劃、重劃，請不要急著跟上面交代，然","  後提出採第7屆的方式，好不好？謝謝。"],["主席：請黃委員昭順發言。"],["黃委員昭順：主席、各位列席官員、各位同仁。今天的詢答我都有認真聆聽，的確公投","  法是一個非常嚴肅的課題，而這個課題幾十年來我們也做了很大的努力，才把以往的公","  投制度做了一些修正。而今天的報告中大概就是有14個案子，有些是要求補正、有些則","  是要求開聽證會，但其實我們在修改公投制度的時候，大概會碰到兩個題目是我們要非","  常認真去面對的，第一個就是把整個連署的門檻降低，第二個就是之前在討論領土、國","  號時，原本以為民進黨會放手，結果民進黨並沒有放手，民進黨還是不敢放手，顯然在","  整個憲法層級上，我們整個國家的立場目前就是這個狀況，所以在這樣的狀況下，當時","  就把審議委員會拿掉了，其實審議委員會就是在鳥籠公投中，中選會可以拿著這個東西","  當利器去審查每件案子到底能不能通過，但是看了你們最近審查的十幾件案子，真的讓","  我很不能理解，而且外面現在也說中選會是一個新鳥籠。也就是說中選會假借這些聽證","  會，又成了另外一個太上機關，然後去進行相關的工作，而聽證的人員都是你們決定的","  ，對不對？"],["主席：請中選會陳主任委員說明。"],["陳主任委員英鈐：主席、各位委員。不是。"],["黃委員昭順：是誰決定的？聽證人員的部分你們是如何邀請的？"],["陳主任委員英鈐：我要先跟委員報告，我們將要有很大的改革，而這主要是以領銜人為","  主，因為我們是按照行政程序法的規定來做，基本上，領銜人可以找3個代理人，還有","  依照我們修正的相關聽證辦法，他還可以再找3個輔佐人，然後他還可以再推薦至少2位","  專家學者，也就是說，領銜人自己加上3位代理人、3位輔佐人、2位專家學者，就可以","  有9人入場，所以這是領銜人主場。再來是根據行政程序法的規定，我們必須對於對當","  事人有利跟不利的事項都要注意，不能只注意對當事人有利的，也不能只注意對當事人","  不利的，既然是當事人主場，當然我們要把不同的觀點通通呈現出來，所以我們也會想","  辦法再去找兩、三位專家學者來參與。"],["黃委員昭順：是你們中選會找兩、三位專家學者來的嗎？"],["陳主任委員英鈐：對，我們推薦的。"],["黃委員昭順：你們在推薦的過程當中，我們是沒有辦法介入你們的推薦。"],["陳主任委員英鈐：我們都是找學有專長的。"],["黃委員昭順：對你們來說是學有專長，但我覺得你們是以藍綠來決定。"],["陳主任委員英鈐：這是根據行政程序法第四十一條。"],["黃委員昭順：根據你們的某場聽證會資料，其主持人是許惠峰委員，他曾經表示「以我","  個人的立場，其實中選會根本沒有什麼權限審酌這個題目違不違憲，中選會的立場只是","  要讓程序嚴謹」，但是你們在後面又說他們是違憲的，讓我們很難理解你們在整個的過","  程到底扮演什麼角色。此外，裡面也提到了法務部司長，請問法務部司長是誰邀請來的","  ？"],["陳主任委員英鈐：我們行文給法務部，請他們派代表，而且我們沒有辦法指定代表，只","  能行文給法務部。"],["黃委員昭順：像核食公投一案，我有把題目從頭看到尾，而且我們送的連署單一共有1萬","  8,000多份，大家對核食、健康的問題，其實都非常重視，其實我的辦公室裡還有一萬","  多張連署單，只是都沒有送出來，因為我覺得已經足夠了，只要一千多份就夠了，所以","  我們就沒有拿出來，但是目前這樣的方式等於是把審議委員會借屍還魂，主委同意我的","  說法嗎？"],["陳主任委員英鈐：方才我已經報告過了，我們跟公審會的做法完全不一樣，從結果論就","  可以判斷出來。"],["黃委員昭順：從你們的結果論來看，我認為都一樣。"],["陳主任委員英鈐：其實我對許惠峰委員也很抱歉，因為他遭到同志團體質疑他有所不公","  ，事實上，他也沒有什麼不公，而且其實每場聽證會都會有人提出質疑，但是不能……"],["黃委員昭順：每場都有人質疑表示你們在做這件事的時候，已經違背當時立法院修正公","  投法的精神了，再舉一個例子，當然大家都很希望用「台灣」這個的名字去參加比賽，","  但是主委要知道一件事，之前游錫曾經提案正名公投，那個案子後來被審議委員會打","  掉了，你應該知道這件事吧？"],["陳主任委員英鈐：是，但黃委員是叫我們不要學習審議委員會，而且這個案子後來是有","  付諸公投。"],["黃委員昭順：我在這邊要告訴你的是，為什麼這次在審查的過程當中，大家對領土、國","  號等議題不敢去碰，其實民進黨在執政時也面臨一定程度國際上的挑戰，這是一個不爭","  的事實。","   再請教主委，你知道1981年我國中華奧林匹克委員會跟國際奧運委員會主席在洛桑國","  際奧運總部簽訂的協議書是什麼嗎？"],["陳主任委員英鈐：就是所謂的洛桑協議，即雙方協議以中華台北名義來參加。"],["黃委員昭順：就是以這樣的名義來參加奧運，其實我們國家面臨滿多的困難，包括我們","  沒有辦法參加國際衛生組織，就是碰到了名稱的問題，所以本席現在請教主委，如果未","  來公投後違反洛桑協議，請問我們要如何處理？你要這些球員面對什麼樣的煎熬？還是","  我們就不去參加了？還是主委要帶隊去爭取，重新再簽一個協議？"],["陳主任委員英鈐：根據聽證會領銜人還有他輔佐人表示的意見，是要我們以台灣為全名","  來申請，至於申請之後有沒辦法達成目的，他並沒有要求。"],["黃委員昭順：但問題來了，其實球隊出去參加比賽跟人民心理上……"],["陳主任委員英鈐：所以是不是我們提出申請就一定能夠以台灣為全名來參加，這部分提","  案人並沒有這麼要求，這也是我們要求舉辦聽證的原因，因為我們要確立提案人的意思","  ，其實在這個案子之前，我知道也有電視台一直批評中選會是鳥籠公投，還有小鳥籠、","  大鳥籠、濫權、公審會復辟……"],["黃委員昭順：這本來就有啊！"],["陳主任委員英鈐：我們有要求釐清提案人的意思，所以我們對於每項提案都是這樣的立","  場，就是要求釐清提案的意思。"],["黃委員昭順：本席要提醒你的就是這件事，因為每次要出去參加的球隊可能是不一樣的","  球隊、不一樣的球員，如果我們用這種方式讓我們的選手未來參加賽事的時候，心情就","  是七上八下的，這樣子好嗎？還是由主委來帶隊？"],["陳主任委員英鈐：只要符合公投的要件，我們就沒有理由不允許啊！"],["黃委員昭順：我們提的內容也很符合公投要件，核食公投看起來就非常清楚啊！"],["陳主任委員英鈐：方才我已經向黃委員報告過了，不是核食不能夠公投，而是主文的寫","  法跟之前黃崑輝先生的ECFA公投、美牛公投的寫法完全一樣，但這種寫法已經被法院否","  決了。"],["黃委員昭順：法院否決的是黃崑輝提的那個案子。"],["陳主任委員英鈐：他們認為這種寫法就是不對啊！"],["黃委員昭順：主委不能拿法院的判決來決定未來我們公投的寫法。"],["陳主任委員英鈐：如果法院的判決我們不遵守，那我們要遵守什麼呢？"],["黃委員昭順：你不能夠拿那個判例來決定我們的寫法……"],["陳主任委員英鈐：所以我們希望能夠釐清，而且釐清後或許就協助他們補正就好了，方","  才我已經說過了，到目前為止，我們請求釐清、補正的案子後來全部都批准了啊！都沒","  有駁回的啊！所以就是不預設立場。況且若是提案人願意找我們會內人員協助，我們會","  內人員都會很樂意來提供協助。"],["黃委員昭順：本席再次提醒你，因為整個公投的修法就是把公投審議委員會拿掉、把鳥","  籠公投拿掉，但是有一個很重要的觀念，就是我們整個國家領土、國號的變更，是屬於","  憲法的層級，連民進黨執政後也都不敢將其拿掉，但是你們今天審議出來的東西，我們","  看到了問題，而這個問題可能會造成影響，比方說未來的國際賽事中，我們極可能面臨","  更大的挑戰，你做為中華民國中選會主委，這個位子何其重大，所以我希望你能夠挑起","  一些責任，針對這件事情，第一，不要有藍綠之分，第二，不能夠有所謂的大鳥籠、小","  鳥籠，這樣一而再、再而三的造成大家的困擾，我想這是你的責任，希望你能夠做到。","",""],["陳主任委員英鈐：謝謝委員的勉勵。"],["主席：請張委員宏陸發言。"],["張委員宏陸：主席、各位列席官員、各位同仁。早上很多委員就很多問題跟主委進行討","  論，請問主委，中選會是選務機關還是選政機關？"],["主席：請中選會陳主任委員說明。"],["陳主任委員英鈐：主席、各位委員。如果依照公職人員選罷法，我們只是選務機關，並","  不是選政機關。"],["張委員宏陸：可是從方才委員質詢的內容來看，你會不會覺得中選會又好像是選政機關","  ？"],["陳主任委員英鈐：他們誤解了，謝謝張委員的釐清，很多不是我們的職權。"],["張委員宏陸：你說誰誤解？你不應該說委員誤解你，這應該是在討論問題啊！"],["陳主任委員英鈐：是，謝謝。"],["張委員宏陸：你不能講其他委員誤解，我現在只是就中選會的問題來請問你，你到底認","  為中選會是選政機關還是選務機關？"],["陳主任委員英鈐：選政與選務並沒有明白規定在法律條文裡，是我們用這兩個概念來區","  別現在選罷法及總統副總統選舉罷免法裡內政部跟中選會的分工，這不是法定的概念。","",""],["張委員宏陸：我知道，當然是法律沒有訂定得很明確，而不是沒有訂定。你是這方面的","  專家，所以我請教你，你自認為中選會是選務機關還是選政機關？"],["陳主任委員英鈐：我剛剛向委員報告過，如果是選罷法的話，我們就是所謂的選務機構","  ，不是選政機關。"],["張委員宏陸：如果中選會是選務機構，那麼對於剛剛很多委員質詢內容的回答，你會不","  會覺得你又超出了選務機關該做的事情？"],["陳主任委員英鈐：我不知道張委員指的是哪部分的詢答。"],["張委員宏陸：所有的，剛剛一整個早上啊！我聽了幾位委員的詢答。"],["陳主任委員英鈐：他們的質詢包含了很多議題，其中一半以上是跟公投法有關，而中選","  會是公投法的主管機關，公投法不區分所謂的選務、選政，我們就是主管機關。"],["張委員宏陸：你不用一直閃躲啦！不然我直接問你好了，有關選區劃分的決定，是不是","  中選會的職權？法律有明定這是你們的職權嗎？"],["陳主任委員英鈐：我們是建議權，在2006年前，中選會有最後決定權，也就是在單一選","  區制以前，中選會劃了就算。但在2006年選罷法修正後，中選會只有建議權，最終的決","  定權在大院。"],["張委員宏陸：所以你根本沒有權力去決定什麼嘛！既然沒有權力去決定什麼，中選會為","  何又要說依照第4屆或第7屆什麼的？不是中選會可以做決定的或不是你該去說的，不用","  在還沒有完成前就到處講，我覺得這樣不是一個好的決策過程，這是我個人的看法。"],["陳主任委員英鈐：謝謝委員。"],["張委員宏陸：既然你已經說了中選會是選務機關，對於選政的部分，我今天就不跟你討","  論了，如果你剛剛的回答是選政機關，那我還可以問你選政相關問題，既然你說不是，","  那我們就只談選務的部分。","   主委，早上你在報告時提到，針對滿18歲民眾可以參加公投一事，你們有加強相關的","  宣傳，主委能不能再說明一下？"],["陳主任委員英鈐：我們有印製宣導海報分送各縣市政府及各縣市選委會，在我們的官網","  首頁上也可以看到，我也看到很多鄉鎮公所把我們的宣傳放在他們的網頁上，並且向所","  屬人員做進一步的宣傳。"],["張委員宏陸：你早上說的我有聽到，你們就是印製海報分送縣市政府、鄉鎮市公所、戶","  政機關等，你不覺得這些都是以前的宣傳方式嗎？除了在你們的官網首頁有po相關訊息","  之外。其實以18歲的民眾來說，大部分都是學生，你為什麼沒有請教育部……"],["陳主任委員英鈐：有，我們有請教育部協助，我們有發文。"],["張委員宏陸：有嗎？但你早上報告時沒有提到啊！"],["陳主任委員英鈐：因為早上是總報告，沒有把……"],["張委員宏陸：但你的書面報告也沒有提到啊！"],["陳主任委員英鈐：不好意思，我請莊處長向委員……"],["張委員宏陸：你們提出的書面報告也沒有提到這個部分啊！所以我才會在質詢時提出來","  跟你討論。"],["陳主任委員英鈐：我請莊處長會後向委員做進一步說明，我們很早以前就進行了。"],["張委員宏陸：我認為你要宣傳滿18歲者就有公民投票的投票權，不應該浪費太多資源再","  去印製海報，然後用以前的方式去張貼或什麼的，我不敢說剛滿18歲的民眾百分之百都","  是學生，但幾乎都是學生，所以你應該跟教育部合作，由教育部去學校進行宣傳，這比","  你去戶政事務所、鄉鎮市公所張貼那麼多海報更有效，請問哪個18歲的學生會去那邊洽","  公？機會很少吧！"],["陳主任委員英鈐：謝謝委員，我們有請教育部協助，如果還有不夠周全的地方，請委員","  多指教。"],["張委員宏陸：主委，我們可以預期，年底選舉時的公投案件數量應該會滿多的，你認為","  大概會有幾件公投案？"],["陳主任委員英鈐：現在很難講……"],["張委員宏陸：預估啊！這是選務工作，你可以先預估一下！"],["陳主任委員英鈐：從以往的經驗來看，如果是大的政黨或團體支持，通過第二階段門檻","  的機率就很高。"],["張委員宏陸：大概會有多少？"],["陳主任委員英鈐：目前我沒辦法預測，也許……"],["張委員宏陸：主委，你剛剛說你們是公投法的主管機關，你不可以到現在還沒有個預估","  ！"],["陳主任委員英鈐：有，我們有在預估。"],["張委員宏陸：以前選委會也都會預估投票率等等，所以你們一定要先預估，為什麼要先","  預估？因為選務工作需要多少人力、要印製多少選票等，如果你們沒有預估，怎麼去做","  這些事情？現在都已經幾月了！"],["陳主任委員英鈐：有，我們有在預估，我們都……"],["張委員宏陸：對啊！既然有預估，我現在問你，你直接回答我就好了！"],["陳主任委員英鈐：因為我們怕影響到那些正在連署的人，我如果跟委員說會有二案、五","  案或十案，很多正在連署的人就會來向我抗議，說我看不起他們，覺得他們連署不起來","  ，我覺得這樣會有失我們中立的立場，但我們自己內部當然會有預估。"],["張委員宏陸：主委這樣的講法，坦白講，我聽不下去了！你們身為選務機關，年底的選","  票要怎麼印製，其實現在應該要有個腹案了，你可以從寬計算啊！"],["陳主任委員英鈐：有，我們有在預估。"],["張委員宏陸：那你們預估多少？大概多少？"],["陳主任委員英鈐：其實只要超過二案以上，對我們的選務就會造成很大的衝擊。以往是","  一案一票，如果有二案以上，要像以往那樣一案一票會有很大的困難，包括從選票的印","  製到領票、開票等。選票的印製到底是要一案一票還是多案一票？如果採多案一票，有","  效票及無效票的認定跟過往的基準就完全不一樣，這會是一個很大的問題。再來是領票","  的部分，因為公投法規定滿18歲就有投票權，所以勢必要分開領票，我們要分別造冊，","  這樣就要增加很多選務人員，全國有大概4萬5,000個投開票所，就要再增加很多人員。","  而開票的部分也會是一個很大的問題，因為我們目前是假設……"],["張委員宏陸：主委，你講這些都是理論，我很早以前就辦過選舉了，你不用跟我講這些","  啦！"],["陳主任委員英鈐：是，謝謝，我會再向你進一步請教。"],["張委員宏陸：我現在的重點是，你可以預期到年底有可能會有十幾案的公投，你們到底","  準備好了沒有？你們必須預估需要多少人力，要怎麼去做啊。因為這可能是第一次有很","  多張的選票，我要知道……"],["陳主任委員英鈐：我想應該至少二案以上啦！"],["張委員宏陸：我要知道的是，中選會到底準備好了多少？"],["陳主任委員英鈐：應該至少二案以上，很有可能五、六案，也可能更多。"],["張委員宏陸：有沒有可能十幾案？"],["陳主任委員英鈐：也有可能啊！因為現在才4月初啊！"],["張委員宏陸：對啊！那你們到底準備得如何了？"],["陳主任委員英鈐：我們現在日夜都在準備啊！"],["張委員宏陸：你講的這個是空話，什麼叫日夜準備？"],["陳主任委員英鈐：委員，1月3日才通過，我們就已經通過很多辦法及施行細則，我們已","  經辦過十幾個案子……"],["張委員宏陸：主委，我在這裡是要提醒你，你不要以為到時候沒有什麼事，如果年底選","  舉你辦不好，出了任何問題，這個責任你扛得起嗎？已經剩沒有多少時間了，我今天在","  這裡問你，但我感覺你還沒有充分準備好──知道年底有一仗要打，現在也都準備好了，","  你沒有讓我感覺到你有這個準備。主委，我在這邊提醒你，剩下沒有多少時間了，你不","  要以為年底才選，整個籌備工作，包括選票印製及決定等，都是要提早去做的，不可以","  到現在都沒有感覺，也都沒有準備好，年底的選舉不能出任何差錯，出了任何差錯誰都","  扛不起，你也扛不起那個責任啦！"],["陳主任委員英鈐：是，謝謝委員勉勵。"],["主席（吳委員琪銘代）：請楊委員鎮浯發言。"],["楊委員鎮浯：主席、各位列席官員、各位同仁。經過一整個早上的答詢，我發現中選會","  的業務其實不像大家想的那麼單純，很多委員關心的重點都不一樣，如果我待會再把金","  門的部分放上來，更會發現你們的業務其實還滿複雜的。今天安排的議程是公投法修正","  後實際執行狀況的專案報告，這有助於貴會釐清很多公民團體乃至於社會上的一些疑慮","  。事實上，打破鳥籠公投在過去很長一段時間一直是社會的呼聲，在公投法修正之後，","  蔡總統第一時間也表達了肯定之意，但是修正後的實際執行又似乎跟社會的期待或理解","  有某些程度的差距，或許是因為說明還不夠，在實務上還需要讓大家更熟悉，也可能有","  其他種種原因，所以今天本席安排這個會議也是想要協助你們來釐清這些爭議。"],["主席：請中選會陳主任委員說明。"],["陳主任委員英鈐：主席、各位委員。謝謝委員。"],["楊委員鎮浯：有關公投法的部分，我這樣聽下來，對於你們主管部分，我倒是沒有太大","  的疑慮，但是在實際執行面部分，本席有幾點要就教主委，同時也提醒一下主委。","   首先，在程序審查部分，將公投審議委員會拿掉之後，從精神上來講，整個中選會扮","  演更多的是程序審查而不是實質審查，沒有錯吧？"],["陳主任委員英鈐：是。"],["楊委員鎮浯：但是程序審查這部分裡面又有幾個問題，第一，在期程上，本席願意相信","  你們在期程方面都是按照會內各委員會的召開乃至時間的限制而導致時間有落差，但是","  就我所整理的資料來看，這些案子從提案到舉行聽證，有的高達將近60天，有的卻只有","  30幾天，可以相差到將近20天，這難免會讓一些提案者或提案團體覺得你們有差別待遇","  ，這一點你有沒有什麼說明？"],["陳主任委員英鈐：最主要是提案的主文是不是符合公投法的規定，那些比較快的案子，","  大部分都是會內人員給他們做一些簡單的輔助就修正好了……"],["楊委員鎮浯：主委，我想可能不完全是這樣，應該說從提案到召開委員會到舉辦聽證，","  如果只是在聽證部分因為有些疑慮要處理，其實相差的時間不會太多，通常時間的差距","  都是在提案到召開委員會中間這一段時間的行政程序部分喔！"],["陳主任委員英鈐：有關行政程序的部分，因為這當中有過年及春假，過年期間有一個禮","  拜，春假也有一個禮拜，行政流程的銜接……"],["楊委員鎮浯：主委，我可不可以這樣理解，今年比較特別，修法後有大量的案子湧現，","  又卡到過年跟春假，也就是說，中選會基本上有把握，如果沒有過年、春假這種特別連","  續假期，這些天數在理論上就不會產生這樣的落差？"],["陳主任委員英鈐：是，其實目前所有的案子，我們都是一視同仁，而且公投法修正通過","  之後……"],["楊委員鎮浯：主委，你沒有聽懂我的意思，因為我統計的這些案子裡，有的差距高達20","  天，我可以接受你說過年或春假等連假，但是我也希望中選會至少能向大家做出善意回","  應，如果沒有這些特殊狀況，雖然會有微差，但不會再有這麼大的差距。"],["陳主任委員英鈐：這個我可以保證。"],["楊委員鎮浯：好，有這樣的明確保證，大家也比較放心。"],["陳主任委員英鈐：因為我們會把所有案子的處理流程完全上網，大家可以上網查看。"],["楊委員鎮浯：我知道，我們很合理的來探討，如果沒有這些特殊的狀況，基本上日期都","  不會出現像現在這樣的落差？"],["陳主任委員英鈐：對。"],["楊委員鎮浯：好。再來是公投法第十條規定需補正的事項，請問這到底是不是不確定法","  律概念？其實有時候真的會有一些讓大家感到疑慮的地方，比如說公投法第二條就明確","  規定預算事項不得作為公投之提案，本席也特地去看了你們相關審議的會議紀錄，時代","  力量曾經提過一個訂定最低工資法的公投案，我不知道你還記不記得這個案子……"],["陳主任委員英鈐：我記得。"],["楊委員鎮浯：中選會要求舉辦聽證的一個理由就是認為該案可能涉及政府預算，本席也","  查看了這個聽證會的會議紀錄，幾乎很多專家學者都針對涉及政府預算的界線到底在哪","  裡提出看法。事實上，每一個重大政策的創制或複決，其背後不可能不涉及到政府預算","  ，時代力量這個有關最低工資的案子，事實上在主文裡並沒有明確的涉及到政府預算，","  只是與會者認為這個案子的執行會涉及到重大預算，到底這個界線要怎麼劃？我看那天","  與會學者在討論這個時也是一頭霧水！"],["陳主任委員英鈐：其實後來大部分的與會者都認為這個與政府預算無關，政府僱用人員","  的薪資應該都會高於最低薪資，後來我們接受這個理由，所以我們也就不再討論這個部","  分，我們要求他們補正時，就沒有以這一點為理由來要求他們補正。"],["楊委員鎮浯：本席舉這個例子來提醒你，其實中選會在某些心態上還沒有完全掌握到這","  次修法的精神，我相信在這個例子過後，就像主委剛才所講的，你們在很多事情的認定","  上會採用一種更寬鬆的心態，儘量以程序審查來代替實質審查，這個方向本席還是比較","  能夠接受的。"],["陳主任委員英鈐：報告委員，我們會儘可能朝有利於人民的方向來做解釋，包括剛剛提","  到的預算事項。其實我個人本身也去買了好幾本德國的書，他們實務上也是有一些不同","  的看法，但我們都是採取寬鬆的見解。"],["楊委員鎮浯：好，這個沒有問題。","   其次，剛才有很多委員提到選區劃分的問題，本席要提醒主委，有關選區劃分，其實","  就像你所講的，六都裡面有三都光是增加的人口加起來可能就已經超過一個縣或二個縣","  的總和，所以不能單獨來看這個問題，而是應該要跟行政區劃分等整體國土概念同步來","  進行討論，否則這樣的討論是會失焦的。就像剛才有委員提到，新竹或台南的人口增加","  不多，但是卻增加了一個席次，在某種程度來講，這就表示上次在劃定時，他們已經接","  近那個門檻了，對這兩個地方的人來講，搞不好他們覺得自己委屈很久了。這就像小學","  生的入學，下一個年級裡最年長的可能只差半個月就可以變上一個年級的學生的這種概","  念，這幾個縣市本來就已經在那個門檻附近，所以不能單獨以只增加多少人口卻能增加","  一席這樣的概念來看待，這個應該要跟行政區域的劃分統合來看。","   另外，本席關注的是憲法保障公民的選舉、罷免、創制及複決等參政權，在的憲法精","  神裡，你覺得這四項公民權利的行使有沒有輕重之分？"],["陳主任委員英鈐：我們倒沒有輕重之別，因為這都是人民的參政權。"],["楊委員鎮浯：我記得之前中選會針對選罷法有個函示，在行使選舉罷免法的時候，如果","  遇到非假日或假日補休，勞工是享受同樣的權利，對不對？"],["陳主任委員英鈐：是。"],["楊委員鎮浯：為什麼舉行公投的時候沒有？"],["陳主任委員英鈐：因為我們是今年才成為公投法的主管機關，我們當然希望勞委會能夠","  對勞工的部分做出一個明白的決議，讓沒有併大選單獨舉行的公投也能夠視為法定假日","  ，但這不是我們……"],["楊委員鎮浯：「今年才是公投法的主管機關」這個說法坦白講本席雖然不太能夠接受，","  但是我願意給中選會一個機會。選舉、罷免在沒有法律明文規定的情況之下，中選會很","  積極主動做出函釋讓勞工朋友可以享有同樣的權利，去年10月金門舉辦公投，經過我們","  多次要求，勞工朋友卻無法享受同樣的權利。本席雖然不滿意，但是可以接受你說當時","  你們還不是主管機關的說法，現在你們已經是主管機關了，請問這個問題多久以內可以","  解決？如果按照主委剛才的說法，這不需要修法，因為之前也是用函釋辦理，主委剛才","  又明確表示現在你們是主管機關可以處理了，那什麼時候可以讓創制、複決、選舉、罷","  免在行使時享有同樣的權利？主委能不能明確回答？"],["陳主任委員英鈐：我們已經行文行政院，請行政院及勞動部能夠依……"],["楊委員鎮浯：你的處理方式就不一樣了，之前在選舉、罷免的部分根本沒有這麼囉嗦，","  直接函釋就適用了。"],["陳主任委員英鈐：我請選務處長跟委員說明。"],["楊委員鎮浯：因為時間的關係我就簡單講，之前在選舉、罷免的時候，你們直接用函釋","  就處理掉了，沒有錯吧？"],["主席：請中選會選務處高處長說明。"],["高處長美莉：主席、各位委員。有關於公務機關……"],["楊委員鎮浯：勞工朋友可以在這個時候行使投票權都是依據你們的函釋。"],["高處長美莉：103年的函釋還是在勞動部。"],["楊委員鎮浯：因為時間的關係，這部分會後再討論。現在你們是主管機關，也已經函請","  行政院處理了對不對？"],["陳主任委員英鈐：是。"],["楊委員鎮浯：我們一起把這個問題處理掉。"],["陳主任委員英鈐：好。"],["楊委員鎮浯：事實上選舉、罷免、創制、複決都一樣是應該保障的權利，不應該有差別","  之分，好不好？"],["陳主任委員英鈐：是，我們努力解決。"],["楊委員鎮浯：今天請戶政司來本來是要談離島投票幽靈人口的問題，現在因為時間的關","  係，我就在這裡提醒，戶政機關和中選會的連繫應該要做好。針對幽靈人口的問題，因","  為離島的特殊性，戶政單位或警政機關就配合於選前進行查察，但查察結果並未與中選","  會連結，不論是道德勸說或什麼，如果屢勸不聽，你們是有權力逕予更正的，所以你們","  已經發現了這個狀況，卻未與中選會連結，導致戶政機關未針對警政機關約談的人有任","  何動作，還是照樣發選票，這樣就變成各行其是。如果是幽靈人口，卻沒有遭受應有的","  處罰；不是幽靈人口，卻要遭受不必要的干擾與困擾，針對這一點，我們找時間再跟這","  3個單位談一下。謝謝。"],["主席（楊委員鎮浯）：請吳委員琪銘發言。"],["吳委員琪銘：主席、各位列席官員、各位同仁。主委就任中選會主委差不多已經5個月了","  ，早上聽到很多委員對你的質詢，發現你對中選會還是不很進入狀況，但你接任中選會","  這個職務是非常重要的，畢竟年底就是九合一選舉，最近各黨都在媒體及網路進行初選","  的民調，但網路還是有很多人散播不實黑函，這些不實黑函對社會大眾造成很大爭議，","  身為中選會主委，你要怎麼處理？"],["主席：請中選會陳主任委員說明。"],["陳主任委員英鈐：主席、各位委員。請問吳委員所指的黑函是指什麼？因為現在選舉還","  沒到。"],["吳委員琪銘：現在都在辦理初選，包括縣市長及縣市議員的初選，網路上出現很多攻擊","  對方不是的訊息，針對散播不實謠言，中選會要如何嚇阻？"],["陳主任委員英鈐：政黨初選若涉及賄選適用選罷法，但其他部分目前還不適用選罷法，","  各界對於目前這種狀況不是很滿意，如果大家覺得有規範的必要，我們當然很樂意研擬","  一個比較適當的管制方式，但這涉及言論自由，我們有很多案件一旦涉及人民言論自由","  都要很謹慎小心。"],["吳委員琪銘：現在差不多每個人都有手機，Line和FB的傳播速度非常快，1分鐘甚至會有","  數千人或數萬人點閱，而且有很多是惡意攻擊的訊息，每天一打開電視都可以看到對手","  互相攻擊，對於這種情況中選會要如何嚇阻並端正選風？"],["陳主任委員英鈐：我想這應該要提修法建議，我剛剛也向主席報告過，這是國際性的問","  題，尤其網路盛行。就像英國的脫歐公投，現在英國也正在調查Cambridge","  Analytica利用不法資金、利用加拿大子公司透過國際網絡散播不實消息、發布不實民","  調影響脫歐公投結果，甚至他們認為如果沒有Cambridge","  Analytica，說不定英國脫歐公投的結果就不同了。因為複雜性的關係，所以恐怕不是","  單純的我們說要怎麼管，而是應該要具體進一步審慎處理。"],["吳委員琪銘：主委是法律專家，又擔任中選會主委，你應該本於中選會的立場和司法單","  位協調，看要如何嚇阻選舉黑函的問題。"],["陳主任委員英鈐：目前我們權限不足，我們是有修法建議，我請法政處賴處長說明。"],["吳委員琪銘：好。"],["主席：請中選會法政處賴處長說明。"],["賴處長錦珖：主席、各位委員。這次選罷法修法我們有提出幾個建議給內政部，其中一","  個是若有不實文宣，當事人可以提當選無效之訴。另外還有一個建議是先由檢警機關查","  證，如果違反刑法就用第一百零四條不實文宣罪查扣處理，如果認為只是沒有簽名，就","  由我們處理，可是內政部並沒有參採這個建議，只參採了當選無效那個建議。"],["吳委員琪銘：黑函若交由司法單位調查，到最後選舉都過了，但在競選期間遇到黑函事","  件，若有人舉報，中選會應如何開罰或制止？"],["賴處長錦珖：原先的決議就是檢察官先去處理，看內容是不是不實文宣的問題，有的話","  ，根據刑法規定可以扣押、可以搜索。"],["吳委員琪銘：但在一場選舉中對當事者造成傷害已經是事實，一旦調查就是好幾年，這","  對當事者而言非常不公平，中選會是全國選舉事務的主掌單位，你們應該要有立即性的","  處理措施。至於何謂立即性的處理？包括開罰、糾正或是移送，但移送的速度還是太慢","  ，請問你們未來有何具體辦法？"],["賴處長錦珖：就是剛剛跟委員講的，事後可以提起訴訟。"],["吳委員琪銘：除了訴訟以外呢？"],["賴處長錦珖：當場扣押，可以處罰，違反刑法的話當然就可以按照第一百零四條處理。","",""],["吳委員琪銘：中選會還有沒有比較積極的作為？"],["賴處長錦珖：我們是希望把檢察官和我們配合的這一段立法，有一個SOP的標準程序。"],["吳委員琪銘：年底就是九合一選舉了。"],["賴處長錦珖：但是內政部討論後，檢察機關認為不必要，就是按照這樣處理，我們是希","  望能有一個SOP，當場看到就可以當場扣押，但是檢察機關認為沒有必要，只要按照以","  往的模式做就夠了，內政部也沒有參採我們對修法提出的建議意見。"],["吳委員琪銘：希望中選會還是要有擔當、要積極，針對這一點還是要再研究。"],["陳主任委員英鈐：我們會努力協調，再努力！謝謝委員。"],["吳委員琪銘：今天是現行公投制度之運作檢討報告，公投法於去年通過，投票年齡下修","  到18歲，針對大家關心的不在籍投票，請主委說明一下。"],["陳主任委員英鈐：根據公投法規定，公投可以用不在籍投票辦理，不過這還是要另外立","  法才有辦法實現，但我們已經模擬過，假如是公投綁大選，要實施不在籍投票恐怕會有","  困難，例如戶籍在南投，人住在臺北，若將公投選票移轉至臺北，但九合一選票卻還在","  南投，這樣就沒辦法實施，因為會變成在臺北投完公投後還要再回到南投投九合一的選","  票，這樣比沒有不在籍投票更擾民。但如果單獨辦理一場總統大選綁公投的話，目前是","  有辦法實施的，就目前我們模擬過的狀況大概是如此。"],["吳委員琪銘：我們已經將投票年齡下修到18歲，讓比較年輕的族群可以有機會參與全民","  投票，公投法通過了，提案門檻也下降，目前已經收到14件公投提案，主委認為這14件","  公投案什麼時候可以實施？"],["陳主任委員英鈐：一旦通過戶籍查對，還有6個月的連署期間，現在都只是預估，如果是","  比較大的團體或是受到社會比較多支持的議題，下修到28萬1,745人對他們來講應該不","  難達成，但現在才4月，所以我們沒辦法具體說出哪一個案子會連署成，或哪一案沒辦","  法連署成功。剛剛也有委員問到，而且我們也有模擬過2案的時候怎樣、5案的時候怎樣","  ，甚至更多案的時候怎樣，所以我們才會提到這次的公投可能跟以往有很大不同，因為","  我們必須合併印製選票，就像加州或瑞士的作法，將多票印在一起，這就是很大的變革","  。投票和開票也會造成很大的轉變，因為投票的時候要分開，可是投錯票匭又要合併計","  算。開票的時候如果投錯票匭也要計算的話，恐怕大家要有心理準備，因為要等到最後","  結果確定出來的話，投票日當天沒辦法知道結果。"],["吳委員琪銘：最主要是不要再讓全民覺得是鳥籠公投，我們一定要突破鳥籠公投，現在","  收到的提案件數也提高了，未來還是要很積極推動，好不好？"],["陳主任委員英鈐：是，謝謝。"],["吳委員琪銘：謝謝。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請管委員碧玲發言。"],["管委員碧玲：主席、各位列席官員、各位同仁。經過今天早上的詢答，本席認為主委所","  定位的中選會對於公投法的執行是採取十分客觀中立的立場，依法行政，如果人民想要","  公投，只要符合公投法的程序，你們雖然有審查權，但不會僭越進行實質審查。"],["主席：請中選會陳主任委員說明。"],["陳主任委員英鈐：主席、各位委員。是。"],["管委員碧玲：這是基本原則是不是？"],["陳主任委員英鈐：是。"],["管委員碧玲：這對臺灣來講是新的時代來臨，對民主政治來講也是一個很大的挑戰，我","  們都要體驗，我們相信未來每一次的選舉，中選會的責任會更為重大，除了過去的選務","  或其他所需相關工作以外，增加了公投法的落實，我們很希望中選會都能夠士氣高昂。","  對於每一個委員，我們都很感謝，因為他們都是無給職，而且是來自學者專家的team，","  對於他們擔任這個職務十分感謝，但我們真的很希望在這麼複雜的工作下大家要形成一","  個團隊，在裡面要分享這麼多核心價值，以及在處理程序上要累積很多共同的經驗，對","  於中選會會議來講，我們很希望能夠維持如過去一樣很高昂的士氣，好不好？"],["陳主任委員英鈐：好，謝謝管委員的勉勵。"],["管委員碧玲：但這部分可能就需要主委在領導權上對委員有比較多的付出，還有你個人","  的威望及溫暖，使你的影響力能夠讓每位委員都很認真參與開會，好不好？"],["陳主任委員英鈐：謝謝。"],["管委員碧玲：本席今天第一個要談的就是出席率的問題，我們看這個表的下半段，這是","  一半新委員就任以前劉義周主委的時代，我們就用1年的時間來看，在這一年期間出席","  率非常、非常高，紅色代表全員出席，綠色是公假，不算請假，藍色就是請假，所以在","  過去這一年劉義周擔任主委的時代只有一次有一個委員請假，其他都是全員出席。新任","  委員就任大約半年時間，我們就看2017年10月到2018年3月，全員出席只有1次，其他每","  次都有人此起彼落的請假，這個就差很多了。"],["陳主任委員英鈐：跟委員報告，這確實是公投法的影響，因為過去的委員大概每個月只","  開1次會，而且會議日期都在年初就先說好，所以每個委員就會把要開會的那天保留下","  來。"],["管委員碧玲：所以又是更大的挑戰。"],["陳主任委員英鈐：這次公投法通過的時候，我就請每個委員每個月保留2天……"],["管委員碧玲：其實沒有，你看一下，10月份只有1次，11月、12月都只有1次，1月也是只","  有1次，所以你這個理論不成立，3月到現在也才只有1次，只有2月是2次，其他都只有","  1次，因此這個論述不成立。有些委員是不是因為路途遙遠所以請假次數比較多？我們","  不是在考核委員的請假次數或什麼，而是看到這個趨勢，我想有時候是整個氛圍造成的","  。對於這麼重大的問題，我們總是希望學者專家能就所學表達意見，讓這個議題受到社","  會的公評、更能站得住腳。基本上，因為落差太大，希望大家共勉之，好不好？"],["陳主任委員英鈐：謝謝委員。"],["管委員碧玲：這次估計起來，如果中選會要求補正的幾個案子經過聽證以後，在文字的","  技術上面，大家覺得補正OK的話，大概全部都會通過，是不是？"],["陳主任委員英鈐：是。"],["管委員碧玲：所以你們沒有卡案的意圖？"],["陳主任委員英鈐：沒有。"],["管委員碧玲：基本上，你們要求、建議要補正的地方有改變實質的內容、意圖或意涵嗎","  ？還是只是文字……"],["陳主任委員英鈐：大部分都沒有，因為我們要尊重提案人的意思，所以我們要求補正的","  時候，大部分都是請求他們釐清，了解他們真正的意思。當然，所謂「真正的意思」主","  要是以他們自己解釋為主，我們也會參考整個行文的脈絡。"],["管委員碧玲：所以是技術面的協助，可以這麼說嗎？"],["陳主任委員英鈐：是。"],["管委員碧玲：所以你們要求補正的方向是技術面的協助，我們可以這樣定論嗎？"],["陳主任委員英鈐：可以。"],["管委員碧玲：如果是的話，本席希望藉著主委對外宣示的機會，意思就很清楚了。你們","  雖然有審查權，但是對於實質的意涵，你們不會卡案；你們所做的補正，基本上是站在","  協助的立場，在技術面上讓文字更符合提案人的本意。是這樣嗎？"],["陳主任委員英鈐：是的。就我們了解，也有很多案子是提案人不了解法條、寫錯法條，","  或文字表意錯誤，我們就通知他們，請領銜人直接拿印章來蓋，我們就通過了。"],["管委員碧玲：我們都必須接受這個新時代的來臨，對代議政治來講，這是人民主權，更","  是往人民主權的方向在走；對我們來講，也是很大的衝擊。到目前為止，人民也好、政","  府也好、民意機關也好，我覺得我們都在累積經驗的過程當中，也都接受這些挑戰。今","  天主委在此所揭櫫的方向，恐怕也是初期經驗之中最好的定位了，對此本席給您肯定。","",""],["陳主任委員英鈐：謝謝管委員。"],["管委員碧玲：接下來本席要談選區劃分的問題。今天召委在質詢的時候，我知道目前最","  大的苦主是林為洲委員，就是他的選區人數最多，有39萬多人，是不是？有沒有人知道","  詳細的數字？未來新竹縣會增加1席，每個選區大概會變成多少人？"],["陳主任委員英鈐：大概28萬人左右。"],["管委員碧玲：你知道新的苦主會是誰嗎？遠在天邊，近在眼前。"],["陳主任委員英鈐：哦！是管委員，我還不知道，抱歉。"],["管委員碧玲：就未來的高雄市來說，像本席的選區現在被切成3塊以後，新選區的選舉人","  數將會是38萬4,896人，跟39萬人大概相差不到1萬人，也就是原來的苦主林為洲和新的","  苦主選區相差1萬人左右。以票票等值的意義來看，原來新竹縣票票不等值的重量與未","  來本席的選區票票不等值的重量幾乎是一樣的，所以只是苦主的轉換而已，也就是說，","  票票等值在未來新的選區其實還是相去很遠。如果以選區來看，每個選區要票票等值仍","  然是不可能的，光以高雄市來講，我們將會有大量的高選舉人的選區，譬如1個選區有","  35萬人、36萬人、37萬人、38萬多人，但是也會有26萬人的選區。未來本席的選區是3","  8萬多人，新竹增加了1席以後，每個選區的人數可能只剩下20萬出頭，所以新的選區劃","  分與原來的選區劃分在票票等值的價值上沒有進步，只是苦主輪流做而已，這是我的結","  論。所以這次我們很希望檢討，但是不一定要改，對於高雄市與屏東縣，大概大家都有","  這樣的主張，未來應該透過修憲解決票票等值的總體問題，請中選會未來提案至立法院","  的時候要注意這個問題。"],["陳主任委員英鈐：好。"],["管委員碧玲：另外，未來要增加席次的選區剛好都是有科學園區的兩個縣市，一個是有","  竹科，另一個有南科，可見國家特別重金布局產業在這兩個城市，而流失兩席的剛好是","  位在臺灣尾的弱勢縣市──高雄及屏東。換言之，現在你們送出來的選區劃分草案是再度","  加重國家原已重金布局產業的兩個縣市，這是雙重優惠；但是以高雄及屏東來講，國家","  既沒有布局產業在這兩個縣市，又讓他們因此失去政治實力，本席一直在講的雙重懲罰","  就是這個意涵。這很為難，但是你們還是要依法行政，也就是以行政區為範圍拿出你們","  的方案，對不對？"],["陳主任委員英鈐：謝謝管委員指教。"],["管委員碧玲：所以本席在這裡告訴主委，沒有那麼偉大，以行政區為範圍有增有減，以","  選區為範圍依然票票不等值，這樣了解吧？"],["陳主任委員英鈐：是，謝謝管委員。"],["管委員碧玲：對於增加席次的兩個縣市，是雙重的照顧，而對於減少席次的兩個城市，","  則是雙重的懲罰，你們送出來的案子將會是這樣，我有必要在這裡表達我的看法，將來","  案子送來立法院以後，我們再進一步討論。謝謝。"],["陳主任委員英鈐：謝謝管委員。"],["主席：請張委員麗善發言。"],["張委員麗善：主席、各位列席官員、各位同仁。從早上到現在，大家對陳主委的政黨色","  彩還是有一些質疑。從主委的經歷大概可以看出，你一直以來都在為民進黨服務，被稱","  為所謂的御用學者。以往無論是扁政府或馬政府時代，擔任中選會主委的人選都是非常","  超然、超越政黨、不具政黨色彩，但是陳主委卻是比較有爭議的。誠如今天早上在業務","  報告當中所指出的，你會秉持公平、公正、公開的三公原則，並超越黨派，以中立、客","  觀的方式處事。","   今天很多委員針對選區的劃分提出質詢，到底要用第4屆的選區劃分，還是要用第7屆","  的選區作為依據？基本上，中選會應該依法行政，不能因為有一些壓力或政黨的色彩、","  特別要為政黨服務而護航，所以我認為一切還是要依據公職人員選罷法第三十五條末項","  ，也就是依照第7屆立法委員選舉為基準，但是這個基準會不會造成選區有嚴重的缺失","  ，有賴於中選會到底要憑著什麼樣的準則。依據公職人員選罷法的規定，中選會對於立","  委選舉區之變更，應以本屆立委任期屆滿前2年2個月──也就是今年5月份月底戶籍統計","  之人口數為準，期限已經快到了，所以中選會必須趕快提出明確的方案送到立法院審查","  。主委表示現在中選會已經有一個共識，請問主委，這個共識是什麼？到底是依照第4","  屆還是第7屆？請你大概簡略說明一下好嗎？"],["主席：請中選會陳主任委員說明。"],["陳主任委員英鈐：主席、各位委員。依照中選會第501次委員會議的決議，我們採取第7","  屆的算法分配席次，也已經行文各縣市選委會。目前除了屏東拒絕劃分以外，高雄、新","  竹、台南、台中及其他各縣市都把重新劃分的結果送到中選會，所以我們懇請屏東市選","  委會能夠遵照本會第501次會議的決議，把屏東市的選區劃分出來。如果各縣市選委會","  的選區劃分都送到中選會之後，預計會在4月底再召開一次公聽會，邀請各黨派代表及","  不同的意見來陳述，最後會在5月提報委員會做最後確認，我們一定會在法定時程5月底","  以前把選區劃分的草案送交立法院。"],["張委員麗善：好，謝謝主委，你回答得非常明確。受損的縣市當然會有一些據理力爭，","  我覺得這是可以接受的。","   再者，這次公投法有別於以往，甚至做了很大的修正，也就是公投法採取降低門檻，","  放寬審查機制，現在已經將提案門檻下修至1,800人即可提案，所以這個提案門檻是非","  常容易通過的。其他包括連署門檻從原本的5%降低到1.5%；通過門檻也從原本「雙二一","  」改為「同意票多於不同意票，且同意票超過投票權人總額的四分之一」，並且公投年","  齡從20歲降低至18歲。我今天聽到這些18歲的選民可以參與公投，中選會如何讓這些僅","  有18歲的選民執行公投法、你們對於他們認知的形成與相關的判斷有無相關作為？"],["陳主任委員英鈐：大約在公投法通過沒多久之後我們就意識到這個差別，所以我們積極","  行文教育部，因為我們知道教育部最容易接近18歲至20歲年齡層的選民，請教育部協助","  宣導18歲以上就具有公民投票權。除此之外，我們也行文各縣市的選委會，希望利用各","  種不同的機會宣導。"],["張委員麗善：我想這次公投法的修正最主要是要讓人民有創制、複決的權利，而且是還","  政於民，落實主權在民。但我想這部分非常清楚，你們所謂的實質審查有沒有違憲？或","  是公投法有幾個非常明確的規定，比如預算、租稅、薪俸及人事事項不得作為公民投票","  提案之外，其實中選會只要在程序方面決定是否予以核備，大概就這些。你們能夠超越","  憲法、凌駕於憲法之上嗎？"],["陳主任委員英鈐：當然不行。我們很清楚我們是協助的角色，而且到目前為止我們審查","  過的案子統統都是通過，起碼在修正條文通過後還沒有駁回任何一案。"],["張委員麗善：沒有駁回任何一案？"],["陳主任委員英鈐：到目前為止，還沒有。"],["張委員麗善：你們從1月16日到目前為止，在公投法降低門檻之後，很多的提案門檻已通","  過，目前有14案，但是其中除了主委表示需要再請提案人補正之外，我認為有兩個案子","  特別需要提出討論，也就是資料的第2案關於廢止立法院2018年1月10日三讀通過的勞動","  基準法相關條文修正，你們已經通知提案人之領銜人，本案已視為放棄連署。你們是基","  於什麼樣的理由叫他們放棄連署？"],["陳主任委員英鈐：不是我們叫他們放棄連署，是……"],["張委員麗善：是他們自己放棄連署？"],["陳主任委員英鈐：對。因為法……"],["張委員麗善：自己放棄連署？"],["陳主任委員英鈐：是。"],["張委員麗善：提案是提假的嗎？"],["陳主任委員英鈐：我們不知道，我沒辦法幫他們回答。"],["張委員麗善：包括第6案也是針對勞動基準法提案，提案後放棄連署。"],["陳主任委員英鈐：這也是他們自己放棄，我們不知道他們為什麼放棄連署。"],["張委員麗善：不知道為什麼放棄連署？這些提案人，一位是黃國昌，另一位是范雲，這","  些人不是主張保護勞工權益嗎？不是要為勞工伸張正義嗎？怎麼會自己提案又自己放棄","  連署呢？所以這部分是他們自己放棄的？"],["陳主任委員英鈐：是。我們沒有權力要他們放棄。"],["張委員麗善：就其他提案補正的部分而言，你們有沒有刻意刁難？或因為不同政黨的政","  治立場？"],["陳主任委員英鈐：完全沒有。"],["張委員麗善：本席要特別提出，國民黨針對民眾的安全健康，提出反空污、反核食的提","  案，其中反核食的提案已進入你們的審查。"],["陳主任委員英鈐：是。"],["張委員麗善：按照這部分還是需要進行公聽會嗎？"],["陳主任委員英鈐：是。"],["張委員麗善：關於所有的程序，你們會不會站在政治立場、護航政策的情況下，做出對","  公投法不利的處理？"],["陳主任委員英鈐：不會，我說過中選會對於任何的公投提案都沒有政策立場，我們只管","  提案是否符合要件，而且採最寬鬆的審查。我們只是協助讓他們能夠符合公投法的要件","  ，事實上不只是國民黨的提案，其他人的提案也是一樣，我們如果發現提案可能有不符","  合公投法的規定，不管是技術性或很明顯的部分，我們都會善意地提醒，只是我們的提","  醒沒有強制力。有些提案人很快就接受我們的建議，蓋章之後我們就可以審查通過。另","  外有些提案人可能覺得我們有什麼樣的立場，其實我們沒有立場，我們只是想讓他們能","  夠儘快符合公投法的規定。"],["張委員麗善：主委，我希望你秉持公平、公開、公正而且是中立、客觀的立場來擔任中","  選會的主委，好不好？"],["陳主任委員英鈐：是，我們向來如此。謝謝。"],["張委員麗善：謝謝。"],["主席：請Kolas Yotaka委員發言。","Kolas","  Yotaka委員：主席、各位列席官員、各位同仁。在公投法修正通過之後，我們看到公民","  的參政活動在過去幾個月變得很活躍。我們剛才也看到你們在新法實施之後的統計，中","  選會總共受理14案公投案，其中5案是法律複決案；7案是法律原則創制；2案是重大政","  策創制。我剛才review資料，其實公投案的主題真的是五花八門，包括最低工資、同婚","  、國定假日是否該放19日、電費是否太高等等，這些變成公民活動，都說大家來公投決","  定。你認為這樣是不是一個好現象？"],["主席：請中選會陳主任委員說明。"],["陳主任委員英鈐：主席、各位委員。如果從人民參政的角度來看，這當然是好的！當然","  也會產生後遺症，但我們是協助的角色，希望儘量發揮立法的美意，也儘量減少後遺症","  。","Kolas","  Yotaka委員：本席非常認同活躍的公民活動絕對是我們修法時樂見的，這絕對是一個好","  現象，我們非常支持！關於各式各樣的議題其實都必須可以被廣泛、公開的討論。尤其","  這次有個提案讓很多人感到很振奮，而且這個提案是非政治人物的提案中連署人數最多","  的，就是「你是否同意，以台灣為全名申請參加所有國際運動賽事及2020年東京奧運？","  」，我們看到領銜人是紀政，提案人數相較於我剛才提到其他種類，只有一千多人、二","  千多人，頂多三千多人，這一案是最多人一起連署提案的。我從早上聽到現在，有人指","  控中選會違法亂紀，違反憲法審查通過此案，光看提案的題目就違憲。主委覺得如何？","",""],["陳主任委員英鈐：我們多數委員不認為違憲。如同我早上提過的，不只這一案，我們對","  於任何提案的主張都沒有立場，因為最後判斷政策好壞的是人民，不是中選會。中選會","  做的只是輔助、協助讓提案符合公投法的要件，透過全民的辯論，把國家重大事項、重","  要政策或重要立法由全民決定，這是我們的職責。","Kolas Yotaka委員：討論過程中有沒有人曾經反對過，或是有不同意見的討論？"],["陳主任委員英鈐：有，我們當時確實有一點疑慮，因為這涉及國際賽事，而國際賽事並","  非我方可以單獨決定的，這個提案會有很多顧慮，包括是不是會適得其反、是不是反而","  被排除在外、是不是根本就無法達成目的等，因此我們召開了聽證會。但在聽證會上，","  領銜人紀政女士明白表示他這個提案只是要以台灣為全名申請參加，當然他們也知道有","  很多困難，有所謂洛桑協議、國際奧會等等問題，他們說要以此申請參加，至於有什麼","  困難他們知道。所以我們就說，雖然我們也了解這樣的困難，但政策的困難或政策會遇","  到什麼阻礙，不是我們能夠審查的，其他提案也是如此。","Kolas","  Yotaka委員：所以中選會對於提案本身也不能有太多意見，基本上，你們做許多行政跟","  事務性的協助，希望公投的施行過程可以順利。如果直接來看這個題目，我發現過去某","  些政治人物的論述都過於扭曲、刻意拼貼，這個題目本身也只是「你是否同意，以『台","  灣』（Taiwan）為名申請參加所有國際運動賽事及2020年東京奧運？」，也就是我方當","  然有權利可以以此名義申請，同不同意是對方的問題。對於你剛才所說的公聽會，我也","  仔細看過公聽會的影片，並閱讀了所有的文字紀錄，的確裡面有非常多的人大概就是持","  這樣的論點。但是從早上到現在，包括過去這段時間，很多中國媒體或某些台灣政治人","  物不斷說這個提案危害了兩岸關係，說中選會違反憲法，偷渡了更改國名的意圖，踩了","  法理台獨的紅線，不斷拿這個帽子來扣你，你覺得呢？"],["陳主任委員英鈐：我們在委員會沒有討論這個問題，因為我們都只討論它符不符合公投","  法要件，其他政治問題不是我們要處理的。","Kolas","  Yotaka委員：他們講說選手可能因為如此而不能參加奧運，這都是中選會害的，你可以","  接受這種指控嗎？"],["陳主任委員英鈐：我沒有辦法接受，因為我講過，一般人也知道這會遇到很多阻礙，可","  是很多政策的執行或立法都會遇到很大阻礙，甚至遇到很大衝突，可是那不是我們的任","  務。","Kolas","  Yotaka委員：沒錯，其實我的心情也跟你一樣，我們也是雙手一攤，覺得這種指控所為","  何來？我給你看一張照片，這不是合成的，是2016年在美國佛羅里達州奧蘭多市舉行的","  2016世界男女健力錦標賽，其中52公斤組的冠軍周怡汝是台灣人，他堅持要拿國旗上台","  ；這個健力錦標賽其實不是奧運項目，因為這樣，所以他拿國旗上台。再看棒球，這是","  亞洲職棒大賽12強比賽過後，選手自動自發要拿自己的國旗進場；更不要說去年的201","  7世大運，在台上、在台下，我們都看見有那麼多人想要讓台灣的名字被看見。我現在","  強調的是，公投與否不是任何一個特定立法委員、任何一個政黨或任何一個人的好惡可","  以決定的，我是要跟你討論公投到底是不是人民的權利。"],["陳主任委員英鈐：當然是人民的權利。","Kolas","  Yotaka委員：所以這個題目拿來公投，到底是一個人民的權利還是一個政治的操作手法","  ？為什麼有這麼多人要把人民的意志扭曲成那樣？其實這是運動，不是政治活動，這1","  4案公投的題目，可能是基本薪資、可能是同婚、可能是電費、可能是國定假日要放幾","  天，也有可能是要不要用台灣為名義跟國際奧會申請參賽，這是各式各樣眾多題目之中","  的一個，就算是國家領導人、就算是中選會主委、就算是立法委員或任何政治意見領袖","  ，他有權力指控大部分人民意志所要進行公投的權利嗎？"],["陳主任委員英鈐：沒有，我們中選會沒有，其他人也沒有，我們不能因為不喜歡就將它","  否決；不是針對這一案，所有案子都一樣，我們中選會沒有對任何提案喜歡不喜歡，或","  因為不喜歡就將它否決的權力，我們絕對謹守依法行政。","Kolas","  Yotaka委員：任何題目都可以，只要它符合新的公投法的SOP，它要走的程序都走完了","  。"],["陳主任委員英鈐：對，沒有錯。","Kolas","  Yotaka委員：其實我要跟大家分享的是，我們的腳步要站穩，因為過了30年了，我們看","  從1980年一直到現在，我講的1980年代是台灣奧會主席跟國際奧會主席簽訂洛桑協議，","  那是30年前，是戒嚴時期的台灣；到現在30年了，台灣已經不一樣、台灣人民的組成已","  經不一樣、台灣的法律也已經不一樣，例如我們通過新的公投法，我們有新的國會，我","  們對台灣的民意有新的見解，用台灣名義申請參加奧運當然不是我們自己單方面可以決","  定的，但我們至少要有權利可以表達我們的立場，至於要不要通過，是國際奧會來決定","  。很多人剛才對聽證會的討論有很多抨擊或是質疑，而主委也講得非常清楚，聽證會本","  身或中選會本身對各式各樣的議題都是持開放的態度，只要它符合程序。"],["陳主任委員英鈐：是。","Kolas","  Yotaka委員：最後想請教的是，在你的報告裡提到新的公投法有很多法律名詞的定義不","  明確，可能會有礙於執行公投法，例如原住民族權利、創制複決重大政策，你能不能再","  簡單說明為什麼這些對你來說或對中選會來說是不確定的法律概念？需要如何釐清？"],["陳主任委員英鈐：對原住民族這部分，我們目前倒沒有任何困擾，因為沒有任何提案涉","  及到牴觸原住民族基本法。","Kolas Yotaka委員：到目前為止？"],["陳主任委員英鈐：到目前為止是沒有，我想一般民眾應該也不會刻意提一個牴觸原住民","  族基本法的提案。","Kolas","  Yotaka委員：但是你的報告提到希望可以消弭若干爭議，要重新定義法律概念，你的意","  思是什麼？"],["陳主任委員英鈐：我想可能等到實施一、二年之後，我們會檢討一些經驗，因為每一案","  其實都是一個全新的經驗，包括我們如何協助它補正，這些經驗彙整之後，我們再看哪","  個地方是不是修法會更好。","Kolas","  Yotaka委員：其實新的國會制定的新的公投法是台灣進入民主及陽光化很重要的一步，","  希望中選會可以扮演好獨立機關的角色，協助各式各樣的民意百花齊放，都可以在台灣","  被聽見。"],["陳主任委員英鈐：謝謝委員的勉勵。"],["主席：請林委員德福發言。"],["林委員德福：主席、各位列席官員、各位同仁。本席查過中選會的法規系統，請問主委","  ，依現行中央選舉委員會處務規程第七條有關法政處掌理事項，是否應負責行政院公民","  投票審議委員會相關事務之協處？但既然已經修法拿掉行政院公民投票審議委員會，怎","  麼中選會自己的處務規程卻還沒有改，這是行政疏忽嗎？"],["主席：請中選會陳主任委員說明。"],["陳主任委員英鈐：主席、各位委員。我們已經開過會要修改了。"],["林委員德福：何時要改？這個部分有點奇怪，既然已經修法，你們就應該配合去做，結","  果你們內部應該配合修改的部分卻都沒有修正。"],["陳主任委員英鈐：中選會的組織法也要修改。"],["林委員德福：我希望你們短期內做到。"],["陳主任委員英鈐：謝謝。"],["林委員德福：此次主委到此進行專案報告，我想其主因在於國民黨黨團提出反核食案，","  而且馬上又會提出反空污案，這都是民生議題。本席請問你，主文如果屬於創制，理由","  書就是針對創制主文進行陳述，這部分應該不會再有任何疑義吧？"],["陳主任委員英鈐：我們的處理流程都是請法政處先寫一個初步的意見，檢視其是否符合","  公投法的規定，若有不符合公投法的疑慮者，其實我們都會先跟領銜人溝通，當然我們","  沒有強制……"],["林委員德福：領銜人如果同意針對你們認為有疑義之處再進行修改，以符合規定呢？"],["陳主任委員英鈐：我們樂觀其成，但最終決定權在委員會。"],["林委員德福：其實很多專家學者認為你們不應該進行實質上的審查。請問中選會不是只","  有形式上的審查而已？"],["陳主任委員英鈐：我們都是依法審查，所謂的形式或實質的說法，那不是法律用語，法","  律用語就是依照公民投票法。"],["林委員德福：照理說，你們無權進行主文的實質審查，這是很多專家學者的看法，不然","  上次修公投法要做什麼？因為以往都說這是鳥籠公投，但鳥籠公投修訂之後，外界認為","  這好像又變成是另一個新的鳥籠。"],["陳主任委員英鈐：新公投法通過之後，我們已經通過5案，2案在所謂提案人數的查對，","  到目前為止，沒有駁回任何一案，大家現在仍以舊法的經驗來想像，其實是完全不符合","  現狀的，過去12年總共才17案，真正為人民提案並訴諸公投的案子只有4案，其中2案由","  國民黨提出，2案由民進黨提出，12年來只有4案訴諸公投。"],["林委員德福：現在因為門檻降低之後……"],["陳主任委員英鈐：現在才3個月就有14案。"],["林委員德福：我知道，問題是國民黨黨團所提的這2案都與民生、健康有關，我認為站在","  中選會的立場，你們只有形式上的審查，而且針對我們提出的連署書裡的連署人是否真","  的由其本人簽署、是否正確且達到規定的份量或份數，講實在話……"],["陳主任委員英鈐：報告委員，我們不會技術干擾，我們也不管這屬於是高度政治性或民","  生、環保議題，所有議題只要符合公投法都可以公投。"],["林委員德福：2011年3月日本發生福島核災，我們為了確保食品安全，並維護國人健康，","  當然禁止福島及週邊包括群馬、千葉等5縣市的食品進口，之後又發生日本核災食品黏","  貼偽造標籤違法輸入台灣事件，造成民眾恐慌。當初民進黨在野時要求馬政府不能開放","  福島週邊5縣市的食品進口，蔡英文當選總統、民進黨執政之後，行政院居然在105年1","  1月開始研議調整鬆綁日本非福島食品輸台的管制措施。本席認為執政者掌控國家的機","  器，握有國家的資源，為確保人民生活有免於匱乏及恐懼之自由，中選會不能以聽證會","  程序來打壓食安的公投；中選會不應該剝奪人民針對重大議題表達意見的權利，民眾藉","  由食安進行的公民投票就是要展現直接民主之真諦，讓蔡英文總統、賴清德院長得以看","  見民意，排除有明顯違反憲法本文規定之外，中選會不應該對人民公投予以准駁。"],["陳主任委員英鈐：憲法、大法官會議釋字第185號解釋文已經表明，大法官會議之解釋文","  拘束全國各機關及人民，各機關辦理有關事項應遵照辦理，所以如果大法官會議的解釋","  文有明白這樣的表明，我們也不能違反，不然我們就有牴觸之慮。事實上，世界各國也","  是如此，包括美國極具爭議性的同婚議題，在2015年當Obergefell              v.","  Hodges經過最高法院做成判決之後，他們認為同志可以結婚，美國全部的州沒有任何一","  州有再針對同婚議題提出過公投，甚至過去曾經公投通過婚姻只限於一男一女議題的決","  議，州憲法也因此訂定這樣的規定，也都在最高法院做出這樣的判決後，先前的公投決","  議及規定都失效了，因為一個法治國家、憲法國家，憲法就具有最高的地位，根據憲政","  主義的傳統，最高的司法機關在美國就是最高法院，在我國就是大法官會議，他們所說","  的話就是最終有權的解釋，他們所做的解釋就是憲法，所以我們也必須遵守，如果我們","  不遵守，那在這世界上就是特例。"],["林委員德福：主委，上次修公投法，降低了門檻，能夠擴大讓人民可以行使直接民權的","  機制，可以直接針對一些重大議題表達自我之意志，其實其主因當然是希望能夠直接訴","  求及直接表達。我們不希望現在中選會的委員變成公投委員，你們不能做實質上的處理","  及審查，針對形式上該有的作為，你們可以處理，但就實質之審核，為何要廢除公投委","  員會的委員？這不是沒有道理的，當初就因為一直說那是鳥籠公投，才會搞成這個樣子","  ，既然現在已經如此，對沒有爭議性的部分應儘量不要有太多的要求。謝謝。"],["陳主任委員英鈐：謝謝。"],["主席：謝謝林委員。請賴委員士葆發言。"],["賴委員士葆：主席、各位列席官員、各位同仁。主委，今天早上即便我人在辦公室，我","  都仔細聆聽你今天的答詢內容，包括你在開會之前面對媒體所說的話，我覺得你說得四","  平八穩，說得很好，你一直強調中選會是一個輔助、補助及促成的角色。"],["主席：請中選會陳主任委員說明。"],["陳主任委員英鈐：主席、各位委員。是。"],["賴委員士葆：可是我看你嘴巴講得是滿口仁義道德，實際上做的卻是好話說盡、壞事幹","  絕！雖然你的嘴巴一直講，可是你們現在就是取代了公投審議委員會來進行實質的審查","  ，我對這件事感到滿難過的，你是讀書人，我是讀書人，大家都是讀書人，你們擴大解","  釋，我來之前很認真地讀過公投法，其中牽涉到你們能審查的部分就是第十條以及第二","  條的「憲法之外」，中選會的委員沒有一個人是大法官，你們憑什麼駁回婚姻的定義？","  到底憑哪一點？即便你們駁回第一個幸福聯盟所提的案子，第二案跟一男一女沒有關係","  ，第三案是教材問題，你們為何也要設置這麼多的障礙？同樣的，針對國民黨黨團所提","  的核食公投，前幾天我們前去拜會你們，你不在，副主委在場，他當場趾高氣揚，姿態","  非常高，好像任何人都不能挑戰你們一樣，你們就像神一樣，不得了！那個姿態實在令","  人不敢領教。你們採用的是第十條第一項第四款「提案內容不能瞭解其提案真意」的規","  定，你們一直拿這條條文說要讓國民黨黨團再召開一個公聽會，我不瞭解為何要這樣？","  國民黨黨團的提案就是「你是否同意讓這些食品進口」，我們都反對裡面的內容，這樣","  的提案內容為何會有「提案內容不能瞭解其提案真意」的問題？這就是你們擴大解釋，","  把雞毛當成令箭，中選會沒有這麼大的權力，原本是公投審議委員會才可以解釋，現在","  等於你們代替他們審議！所以你剛才說的話多麼好聽，就你剛才說的話而言，我完全同","  意！但實際上你們做的不是這樣。為什麼國民黨團提出的案子還要經過聽證會？內容說","  得不夠清楚嗎？"],["主席：請中選會陳主任委員說明。"],["陳主任委員英鈐：主席、各位委員。我可以請賴處長向委員說明嗎？"],["賴委員士葆：先不要說！我跟你說，我們的提案如此清楚：「你們是否同意讓這些食品","  進口」，這裡有什麼逗點、符號或哪一個地方不清楚，你們還要經過聽證會？如果這不","  是技術干預，是什麼？這是刻意的！請你們提出的教材，也是一樣，關於第三題的教材","  ，我不瞭解你們為什麼還要聽證會，是不是還要補什麼資料？不要忘了，公投法第十條","  第二項的規定如此清楚，你們要協助提案人進行必要的補正。所以你從頭到尾說的都對","  ，可是做的都不對，你們設下這些障礙，對於其他的統獨公投，即便他們睜眼說瞎話，","  讓案子通過，我對於這些都沒有意見！但我在意的是，你們用太大的權力，自己膨脹得","  太厲害，自我膨脹為大法官、公投審議委員會，我覺得這些是你們最該接受批判的地方","  。"],["陳主任委員英鈐：第一部分澄清，我們做的是行政審查，不是司法審查，我們沒有這個","  權限。我們就行政審查部分向賴委員舉出幾個例子，第一，2009年華盛頓DC……"],["賴委員士葆：你不要講這些歷史，因為我時間馬上就到了，拜託講重點就好！"],["陳主任委員英鈐：他們確實也是行政機關駁回所謂的反同婚……"],["賴委員士葆：由審議委員會駁回，你們不是審議委員會，你們憑什麼？況且第十條清楚","  規定，你們是協助，而且你今天說明的是協助、輔助……"],["陳主任委員英鈐：我們現在也是協助，請他們補正。"],["賴委員士葆：可是你們拖一個月，為什麼聽證拖一個月？"],["陳主任委員英鈐：我們請他們補正的文件已經發出去了。"],["賴委員士葆：為什麼你們聽證就拖一個月？"],["陳主任委員英鈐：公投法規定，聽證完之後在30日內補正，我們在……"],["賴委員士葆：不是，有關聽證時間沒有規定。所以假如我提一個案子，所有資料送件到","  你們最後做出決定一個月完成。你們現在將我們公投案的聽證會拖一個月，你們心裡想","  要的案子就很快的舉辦聽證；心裡不想要的案子就拖一個月才舉辦聽證會，我認為現在","  就是變成這樣。聽證以後一個月內通知補正，這是法定……"],["陳主任委員英鈐：報告委員……"],["賴委員士葆：因為召開聽證會的時間未訂定，所以你們就在其中玩手腳……"],["陳主任委員英鈐：我們沒有，我們都一樣處理。"],["賴委員士葆：針對藍軍提出或者不是綠軍提出的案子，你們就把召開聽證會的時間拉很","  長。也就是藍軍提出或不是綠軍提出的案子聽證會時間拉很長，綠軍提出的案子就很短","  ，我看得很清楚，你們就是這樣的處理。"],["陳主任委員英鈐：沒有藍綠區分，我們都是善意建議。"],["賴委員士葆：嘴上說沒有，實際上就有。"],["陳主任委員英鈐：之前很多案子也都說我們故意刁難，後來他們自己補正之後案子就通","  過了！他們現在也沒有意見。"],["賴委員士葆：現在我們有意見！因為你把我們提案的聽證會搞了一個月，直到4月26日才","  舉行。"],["陳主任委員英鈐：如果案子將來補正通過，你們也不會有意見了。"],["賴委員士葆：聽證會時間能不能提早？如果你們提早，我就把話收回來。"],["陳主任委員英鈐：我們一視同仁。"],["賴委員士葆：什麼一視同仁？你們為什麼……"],["陳主任委員英鈐：不能因為這個案子是執政黨或反對黨、大的政治團體或小的政治團體","  提出的就加快速度，如果人太少的就……"],["賴委員士葆：你們現在嘴巴說的都對！主委說的部分我都同意，你到目前為止都說輔助","  、協助……"],["陳主任委員英鈐：因為我們所有案子進來都由法政處先做初步審查，所有案子的處理流","  程都一樣……"],["賴委員士葆：我希望坐在你後面的陳副主委將這句話聽進去，既然你們是輔助、協助的","  角色。"],["陳主任委員英鈐：謝謝。"],["賴委員士葆：你們不能當裁判認為這個案子不可以。之前我們到貴會時，你們的陳副主","  委不是這樣說明，他就進行審查，權力很大，不得了！你們變成法官，是神了！你們對","  於實質內容沒有審查權力，只有協助！第十條第二項規定這麼清楚，你們要協助讓它成","  案。所以這次我們好不容易協助公投法，但你們態度就是盡量玉成，幫助他們……"],["陳主任委員英鈐：目前的案子我們都協助成功了，目前沒有駁回任何一案……"],["賴委員士葆：對我們就沒有成功，國民黨團的案子卡在4月26日的公聽會，怎麼有呢？"],["陳主任委員英鈐：之前的案子因為有問題需要補正。"],["賴委員士葆：這個案子怎麼了？"],["陳主任委員英鈐：也拖了一點時間，他們也很不滿意！現在也都沒有問題了！"],["賴委員士葆：不是這樣子，你們沒有這麼大的權力。"],["陳主任委員英鈐：因為需要補正。"],["賴委員士葆：怎麼自我膨脹到這樣，你們對於提案內容不能瞭解其提案真意。我們提案","  表示「你是否贊成進口這五個縣市的食品？」有什麼不清楚的部分，你告訴我。"],["陳主任委員英鈐：我請賴處長跟委員說明好嗎？"],["賴委員士葆：有什麼地方不清楚？這麼簡單的事情，小學畢業的人都有辦法看懂這些文","  字，你們告訴我為什麼現在不可以？"],["主席：請中選會法政處賴處長說明。"],["賴處長錦珖：主席、各位委員。因為按照現在公投法規定，只有同意的票才有效力……"],["賴委員士葆：前面有說明同不同意？"],["賴處長錦珖：現在是反對，反對根本……"],["賴委員士葆：沒有，前面就詢問「你是否同意……」。"],["賴處長錦珖：所以以後投票的話，只有「同意」、「不同意」兩欄，現在只有「同意」","  票才有效力，「不同意」票沒有效力，因為當時修正公投法我們也說明是否在「不同意","  」票超過四分之一也具有效力，也就是「不同意」票，也可以產生拘束力。但現在只有","  「同意」票才有效力，全部的人投「不同意」也沒有效力，所以你們公投案的主文為「","  你是否同意」，如果全部投不同意也沒有用、不具效力，所以我們當初在隔天就打電話","  與當事人聯繫……"],["賴委員士葆：這讓當事人自行負責，我認為你們不應該……"],["賴處長錦珖：所以對於這部分我們需要釐清你們的立場是要同意進口，還是不同意進口","  ？因此我們提醒你們是否更改你們的意旨……"],["賴委員士葆：不是這樣，你看你們現在就是已經進入實質審查了。主委，他剛才的說明","  就在打你的臉，你們進行實質審查，你們沒有權力實質審查……"],["賴處長錦珖：不是實質審查，我們要釐清它的真意、立場是同意還是不同意……"],["賴委員士葆：提案人自行負責，這麼簡單，也就是提案語意不清楚就自行負責。"],["陳主任委員英鈐：報告委員，我再次強調公投法不是執政黨的公投法，不是中選會的公","  投法，也不是反對黨的公投法，而是全民的公投法。我們不能將一個不清楚、不知道投","  下去之後要做什麼的提案讓所有人民投票，投下去之後，投贊成的發生反對的效果、投","  反對的發生贊成的效果，或者搞不清楚投票之後發生什麼效力，所以我們當然在這情況","  之下釐清……"],["賴委員士葆：這是你們的解讀，也許你比較有學問，別人也一樣有學問。我們認為「你","  是否同意」的意思清清楚楚，同意的人就投同意票；不同意的人就投不同意票，結果我","  們自行負責。為什麼你們還要拖？"],["陳主任委員英鈐：因為過去也有類似的提案，而行政法院都已經判決，不能這樣寫，我","  們要遵守法院的判決，你要我們違法亂紀嗎？我們就是要守法！"],["賴委員士葆：我就是叫你們守法，你們就是違法亂紀。主委，你們有什麼權力修改、拖","  延我們的提案？你們就自行解釋。"],["陳主任委員英鈐：我們沒有要拖……"],["賴委員士葆：你們將聽證會拖到4月26日，怎麼沒有呢？"],["陳主任委員英鈐：這種簡單的技術問題將提案人的意思說明清楚……"],["賴委員士葆：你們沒有權力改這些東西。"],["陳主任委員英鈐：提案的主文符合提案人的意思，民眾也不會誤解，之後就可以進行公","  投。"],["賴委員士葆：主委，從早到現在，你要說到做到！不要好話說盡、壞事做絕，專門卡一","  些技術的障礙，這樣的中選會讓人瞧不起！還多虧你這麼好的學歷！你們要說到做到！","  我強調你們要說到做到！大家都很清楚現在的中選會等於公投審議委員會的借屍還魂，","  這是大家非常痛恨的。你們只有玉成，法規寫得這麼清楚要求你們協助讓案子通過、成","  案。我們只要求一個投票的權利，而要一個投票的權利都這麼難。"],["陳主任委員英鈐：我們樂於協助。"],["賴委員士葆：但你們的態度不是這樣。"],["陳主任委員英鈐：可是提案人如果不願意我們協助，我們也沒有強制力。"],["賴委員士葆：但你們將我們提出的案子拖一個月就太久了，卡在那邊。如果是處長所說","  如此簡單的事情……"],["陳主任委員英鈐：之前很多案子的提案人接受我們的協助，案子很快就過了！"],["賴委員士葆：主委，有關處長的意見，老實說一個小時就可以完成，這麼簡單的事情為","  什麼要拖到4月26日？你們說提案的語意可能會造成後面的困難，修改就好了！"],["陳主任委員英鈐：處長事先向提案人說明，但提案人不接受，我們沒有強制力。"],["賴委員士葆：我就看後續的發展，如果你們拒絕這個案子，我們會把整個中選會掀掉。","",""],["主席：請趙委員正宇發言。"],["趙委員正宇：主席、各位列席官員、各位同仁。主委剛才提到全民的中選會，對不對？","",""],["主席：請中選會陳主任委員說明。"],["陳主任委員英鈐：主席、各位委員。是。"],["趙委員正宇：對於不瞭解的部分一定要向委員說清楚講明白。你說得很有道理，對於「","  同意」、「不同意」部分，不會認為「同意」的部分都支持同意的；「不同意」的部分","  都不處理，不能這樣。如同我們的選舉，我為什麼當選？因為同意的人比較多，不同意","  的人也有他的理由，而他也有權利選擇另一位候選人。所以這一定要說明清楚，不能因","  為黨派不同、執政黨不同，而改變中選會。"],["陳主任委員英鈐：謝謝。"],["趙委員正宇：人民有選舉、罷免、創制、複決的權利，其中選舉及罷免進行很多年，比","  如我們的選舉制度進行這麼多年，大家都很熟悉；而創制及複決是這幾年非常重要的事","  情。公投法規定必須在六個月內完成，在今年1月份也通過修正案，一個連署案需要28","  萬份以上，而且還要求紙本，你可以算算看，從一樓開始疊，可以疊30公尺，也就是可","  以疊到十層樓。我今天進行公投法的提案，需要買多少紙？花費多少精神？可能需要租","  場地，找一些人到街上、公共場所或機關進行連署，這些是否太冗長、太浪費錢？請問","  中選會，我們的電子作業有做好嗎？"],["陳主任委員英鈐：跟委員報告，公投法在1月3日通過，因為之前中選會不是主管機關，","  所以去年都沒有編列這筆預算，而今年總預算通過的時間比較晚，因此在總預算一通過","  之後，我們馬上……"],["趙委員正宇：你們開始作業了嗎？大約多久可以完成？"],["陳主任委員英鈐：我們已經作業了，我們有一個具體的時程，我請莊組長向委員報告好","  嗎？"],["趙委員正宇：莊組長，我的時間有限，大約多久可以完成？說明時間就好。"],["主席：請中選會綜規處莊處長說明。"],["莊處長國祥：主席、各位委員。在預算進來之後，我們系統需要入採購程序，而採購程","  序採用擴充式，因為比較快，大約年底可以完成。"],["趙委員正宇：年底會完成？"],["莊處長國祥：完成之後，明年大約……"],["趙委員正宇：年底就要選舉，年底才完成？盡量快一點好嗎？"],["莊處長國祥：已經很快了。"],["趙委員正宇：這樣算很快了？"],["莊處長國祥：對。而且我們明年……"],["趙委員正宇：這個系統要跟上我們的電腦作業，也就是一般民眾可以上網查詢，進行公","  投、連署……"],["莊處長國祥：不是，連署部分法律規定需要親自簽名或蓋章，畢竟用自然人憑證……"],["趙委員正宇：憑證非常重要。"],["莊處長國祥：有簽名、蓋章的效力，不是一般的連署說一個帳戶可以重複連署，因此我","  們比較嚴謹，沒辦法這麼快！"],["趙委員正宇：電子作業部分，如同處長提到需要非常嚴謹的處理，今天拿出一張紙本，","  我不知道到底是不是本人簽名，你懂我的意思嗎？這些資料來源到底是copy、遺失或撿","  到的，所以問題很多，我認為電子作業還是有它的效力，而且使用自然人憑證處理認證","  ，每個人都有一份，都沒有問題的，絕對不會出現作假的問題。所以這個速度還是要快","  一點，年底的話太慢了！別人說公投綁大選，主委認為會不會有這個問題？"],["陳主任委員英鈐：因為現在法律規定只要成案之後再……"],["趙委員正宇：現在有14件提案，其中已核准5件，對不對？"],["陳主任委員英鈐：對。"],["趙委員正宇：核准的5件都沒有問題嗎？"],["陳主任委員英鈐：沒有問題，除了兩案沒有領連署書，其他都正在進行連署。"],["趙委員正宇：不會別人說什麼打破鳥籠公投，現在應該沒有這個問題！"],["陳主任委員英鈐：現在沒有鳥籠公投，我們現在是天然的國家公園。"],["趙委員正宇：最重要就是建立電子系統，這一定要儘速建立，我認為年底還是太慢了！","",""],["陳主任委員英鈐：謝謝委員勉勵！"],["趙委員正宇：向大家解釋陳副主委不是65歲而是65年次，他還是我很久以前的老師，也","  是我的教授，我記得他是高考第一名全國榜首，雖然事隔多年我特別記得，陳老師做事","  、教學非常認真。","   請問陳副主委一個問題，明年立委選舉又到了，公職人員選舉罷免法已經開始進行，","  而且最近貴會已通過決定採用第7屆立法委員計算方式，我看周遭各國大概只有台灣採","  用第7屆立法委員的算法。副主委同意這種選區劃分方式嗎？"],["主席：請中選會陳副主任委員說明。"],["陳副主任委員朝建：主席、各位委員。其實各國有關選舉區劃、國會席次名額分配方式","  不盡相同，第7屆與第4屆劃分方式的差異主要是雖然統統皆屬漢彌爾頓法，但一種是單","  純的漢彌爾頓法；另一種為漢彌爾頓法再加上一席保障，或倒過來說是一席保障加漢彌","  爾頓法，比較接近的國家是日本，但我們與日本採用的方式仍然有些不同。再者，關於","  世界各國國會席次分配公式，在各國實施的經驗上，有傑佛遜法、漢彌爾頓法、韋伯斯","  特法等各式各樣的規範。可是各國對國會席次的分配，不論是澳洲、美國、日本或其他","  主要國家多半於憲法或法律中直接明定一個公式，這部分我們稱為國會保留的事項。"],["趙委員正宇：立法院應該趕快立法訂定公式才對，我說的有沒有道理？"],["陳副主任委員朝建：我們不會預設任何立場……"],["趙委員正宇：這樣以後不會有什麼第4屆或第7屆的選擇。主委，我這樣說有沒有道理？","  一天到晚換來換去的。主委與副主委屬合議制，你們也不能主導，委員大部分傾向採用","  哪一屆的劃分方式就使用哪一屆，比如這次使用第7屆的劃分方式，但選區劃分依法10","  年才改一次。說不定有的人只做1屆或2屆，2屆就8年，一個人擔任立法委員能做多久？","  我認為10年改一次的時間太冗長。說到第7屆的選區劃分方式，以人口區域算法，30萬","  人有一位席次。像我們的主席的席次就要保留，因為他們行政區域劃分有一席的保障名","  額，比如金門區域包含小金、大金；馬祖也是一樣，這些都要保障，我認為一席的保障","  名額沒有問題而且很重要。","   以桃園而言，如果採用第7屆的劃分方式，我們立委就少一席。可以看到螢幕顯示，","  別人說「傑利蠑螈」，台灣版正宇的青蛙，青蛙胖胖的，你看大不大？桃園立委席次有","  6席，我常跟他們開玩笑說我是最大的立委，不是年齡最大，不是權利最大，也不是最","  資深，而是區域最大，連復興鄉都是我的選區，可以一直到宜蘭，我上下山的車程總共","  花6個小時，比到高雄還遠，這樣的行政劃分是對的嗎？我的選區還包含中壢的12個里","  。我可不可以請副主委來？副主委待過桃園，桃園分兩區，一個是北區，另一個是南區","  。不是我不要中壢的12個里，而是中壢12個里屬客家區在南區，而我的選區是北區，生","  活圈及風俗習慣不同。從介壽路區分，包含桃園市等等區域，30萬人只是一個基礎，很","  多區域只有25萬人也可以選一席立委，如果用30萬人計算，我認為這只是一個概念而已","  ，不能規定一定要30萬人，將一個行政區域劃分、分割，這是不對的！","   我提出一個例子，桃園區與中壢區是桃園市兩個最大的區域，人口最多，超過40萬人","  ，選一席議員需要100個里，而選一席立委只要80個里，民眾說的很好笑，到底是議員","  大還是立委大？因為立委只需要80個里就好，議員卻要100個里。因為是人口數的觀念","  ，可能選10個席次，因為它是大的區域，小的區域可能就只有1個或2個，但就服務區域","  而言，不會特別區分，不會發生中壢區某一個里不是我的選區，沒有區分這個，而是整","  個都是，桃園區也是整個，你們怎麼可以這樣分割行政區域呢？這是不對的！你們為了","  少1、2萬人而分割行政區域，這件事很奇怪，全世界也沒有發生這種事情，大概只有台","  灣才這樣。美國的傑利蠑螈就是這樣來的，政黨操作選區劃分，比如選區屬於藍軍或綠","  軍，但選舉不能如此區分選區，難道藍軍選民較多的選區沒有綠軍的選民嗎？綠軍選民","  較多的選區沒有藍軍或無政黨傾向的選民嗎？一定也有支持別的黨派的選民。所以我認","  為你們的行政區域劃分有問題，將行政區域分割就是不對，要有一個完整的行政區域，","  不要因為只差1、2萬人而分割行政區域，這是不對的。副主委的意見呢？這就是票票不","  等值。"],["陳副主任委員朝建：要票票等值需要考慮幾個因素，一是憲法與法律是不是有特別規定","  ；二是在現有的選罷法中，不論第三十五條或第三十七條規定關於選區劃分是在憲法「","  票票等值」的基礎下，盡可能考慮行政區域的完整性……"],["趙委員正宇：那我現在講票票不等值啊！所以有問題嘛！"],["陳副主任委員朝建：票票不等值可能會遇到憲法或法律的特別規定使然。"],["趙委員正宇：還有一個最重要問題，選舉的人都知道，選前12點鐘要結束一切的廣告及","  宣傳行為，對不對？"],["陳副主任委員朝建：10點。"],["趙委員正宇：10點鐘還是12點？"],["陳主任委員英鈐：10點。"],["趙委員正宇：現在改10點了是嗎？確定嗎？我記得我上次選舉還是12點，你們要確定喔","  ！是10點還是12點？你們自己都搞不清楚啊！"],["陳主任委員英鈐：10點。"],["陳副主任委員朝建：10點。"],["趙委員正宇：好，10點。104年到105年有202件，可是你們選委會主動查緝才一件而已，","  其他都是民眾去檢舉的，你們要主動去查緝才有用啊！所以你們選委會到底在做什麼事","  情，平常在做什麼東西？既然是到10點，如果有人在9點59分的時候在Line、臉書或Yo","  uTube說這個人怎麼樣，請問有沒有犯法？"],["陳副主任委員朝建：這個其實都是要就個案而定，我們現有的法律，有關宣傳的部分……","",""],["趙委員正宇：我現在講的是時間的問題，如果是9點59分的時候發這些東西？"],["陳副主任委員朝建：跟委員報告，所有活動真的是要就個案而定，譬如旗幟在選舉的時","  候，時間到了沒有收下來……"],["趙委員正宇：那我講我的……"],["陳副主任委員朝建：放在臉書或放在Line，也一樣會遇到這樣的情形，所以我們是採個","  案認定來具體論斷。"],["趙委員正宇：我現在講電子方面的資訊問題，這個散布很快，明天或後天還會傳得更厲","  害。在我選舉的時候，我的對手趁半夜把我的旗子全部拔光了，人形看板也全部沒有了","  ，結果我選舉當天一起床，整個選區只剩下他一個人的，沒有其他候選人了，因為你剛","  才講選舉看板，我就講我個人的例子。可是我沒有生氣或是報案、備案，因為我覺得他","  有幫政府的忙，清潔隊的人力可以減少，也沒有製造髒亂，感覺也不錯，但這是違法的","  嘛！因此，我現在講的是電子的東西，最後一秒鐘或最後一分鐘出去的話，會對我們的","  影響很大，所以副主委你還是要針對這個東西，看是定一個什麼樣的規定，讓民眾可以","  瞭解不是他最後1分鐘就可以做這些事情，好不好？謝謝。"],["陳副主任委員朝建：好，謝謝。"],["主席：請江委員啟臣發言。（不在場）江委員不在場。","   請呂委員玉玲發言。（不在場）呂委員不在場。","   請李委員彥秀發言。"],["李委員彥秀：主席、各位列席官員、各位同仁。今天是討論公投法修正通過後，整個公","  投運作的檢討報告。去年朝野黨派對於公投法的修正案，大家都是支持的，目的就是要","  放寬門檻，對於放寬這個門檻，你所瞭解的背後意義是什麼？我們都希望公投案能比較","  容易成案。"],["主席：請中選會陳主任委員說明。"],["陳主任委員英鈐：主席、各位委員。促進人民做主，促進人民的創制、複決權的實現。","",""],["李委員彥秀：對，雖然有一些是少數的聲音，但是藉由少數的聲音，他們可以讓所關注","  的議題不斷地讓大眾知道，讓一些民眾可以更清楚的再去重新思考、判斷一次，知道他","  們的想法到底是什麼。"],["陳主任委員英鈐：完全認同，我們臺灣是多元社會。"],["李委員彥秀：舊公投法的時候，其實外界都一直在批評鳥籠公投，就是應該要廢掉公投","  審議委員會，所以在上次公聽會的時候，很多人也都有提出審議委員會是不是應該只針","  對整體的程序做討論，而不是介入實質主內文的部分做審查，對於我這樣的說法，請問","  您的看法如何？"],["陳主任委員英鈐：我瞭解你的意思，我們的審查都是依照公投法的規定，而且我們都是","  做最寬鬆、最有利於提案人的認定，所以到目前為止，有些提案他不清楚，我們請他澄","  清，他也馬上就改了，然後就通過了。"],["李委員彥秀：主委，目前總共有12個案子嗎？"],["陳主任委員英鈐：14個。"],["李委員彥秀：有2個案子還沒通過審議，另外總共有8個案子需要開聽證會，請問有幾個","  已經開完聽證會？是不是開完聽證會，做完修正之後，每一個都有通過？"],["陳主任委員英鈐：到目前為止是這樣。"],["李委員彥秀：因為這是公投法修正之後，第一次陸陸續續有人辦聽證會，大家都希望在","  今年年底的時候，有機會減少公投的成本，一次併入今年年底一起來舉行。所以按照道","  理，我們希望還權於民，然後我們協助指導，就是希望公投案有機會透過聽證會的指導","  ，能夠讓它順利成案。"],["陳主任委員英鈐：是，我們都有跟提案人溝通。"],["李委員彥秀：所以你願意用更積極的態度去協助指導，因為這個就是人民的聲音。"],["陳主任委員英鈐：有，每個案子我們都會儘可能地去協助他，有……"],["李委員彥秀：指導他怎麼修正可以達到他要的意旨跟目的。"],["陳主任委員英鈐：是，沒有錯，我們都有做到。"],["李委員彥秀：如果是這樣子的話，那我再請問一個後續的問題，對於需要開聽證會的這","  8個案子，大部分都是因為哪些原因需要開聽證會？"],["陳主任委員英鈐：我們法政處初審的意見認為跟公投法的規定不符。"],["李委員彥秀：是法政處的初審，還是你們有一個委員會的初審？"],["陳主任委員英鈐：是法政處的初審，因為案子一進來，一定是先到法政處那邊做初步的","  審查，看它是不是有符合。譬如有些人會牴觸一案一事項，因為他自己寫得不清楚，所","  以我們建議他刪除，後來他自己也覺得確實不好就刪除，然後就過了；有些則是他引錯","  法條，我們就很簡單跟他講法條弄錯了，他這樣不對……"],["李委員彥秀：也就是說，每一個案子經過聽證會的指導、修正，事實上是有機會通過的","  。"],["陳主任委員英鈐：是。"],["李委員彥秀：只要他願意去改變，仍舊可以成案？"],["陳主任委員英鈐：是。"],["李委員彥秀：好，那我再請教你，按照公投法第十條規定，提案內容如果不能瞭解真意","  ，會要求補正。那在這8個案子當中，有哪幾個案子適用這一個規定？就是你們認為看","  不懂主文，需要做調整，或是意思有一點模糊。"],["陳主任委員英鈐：我舉一個例子，就像時代力量的最低工資法，提案人覺得他的意旨很","  清楚，可是我們不清楚的是，這個最低工資法如果通過之後，到底對立法者有什麼拘束","  力，因為根據現在公投法的規定，公投提案一旦通過之後，立法院就必須根據公投意旨","  去立法，而且要在下個會期前通過……"],["李委員彥秀：對，有一定的時效性。"],["陳主任委員英鈐：對，可是對於這個案子，我們不曉得他的提案內容是什麼，我們除了","  有請專家學者，也有去考察，結果發現他們對外說他們有4個意旨，可是後來他們澄清","  說沒有，他們只有2個意旨，我們覺得說不管他是4個還是2個都OK，我們不管他是要立","  什麼法，只要講清楚要立什麼……"],["李委員彥秀：所以你的意思是經過他們的說明，你們覺得可以接受，那就可以？"],["陳主任委員英鈐：對，因為將來立法院就很清楚他們要的就是這2個，如果沒有立到這2","  個，那就不符合公投法的意旨，他也可以去申請大法官會議解釋。"],["李委員彥秀：主委，我認為可以找這些提案人來做溝通，瞭解他們的目的是什麼……"],["陳主任委員英鈐：有，我們有溝通。"],["李委員彥秀：但是有時候我會認為，譬如一個個案達到門檻是1,800個人，你們法政處認","  為他提的不清不楚，或是不知道他是4個還2個案子，所以你認為你們法政處搞不清楚，","  可是這1,800個人也搞不懂嗎？他們也搞不懂他們簽的是什麼嗎？"],["陳主任委員英鈐：沒有錯，是有這種情況，所以我們沒有強制性。"],["李委員彥秀：我不認為耶！我今天不是來跟你吵架，但我的意思是說，這1,800個提案連","  署人連自己簽什麼都搞不清楚嗎？"],["陳主任委員英鈐：那沒關係啊！如果遇到這種情況，他覺得我們扭曲他的意思，那我們","  就會提聽證會找外部的專家，領銜人自己也會找專家學者，甚至是找律師來，然後把自","  己的意旨說清楚或是捍衛他的立場。我有講過，聽證會其實是領銜人的主場，我們都儘","  量聽取他的意見，最後才提委員會討論。"],["李委員彥秀：主委，你剛才的說法我都尊重，但是我必須提醒，從外界這幾天媒體上的","  報導，大家都希望中選會應該是一個獨立的單位，你們應該只針對程序的大方向上去做","  一些審查，應該把這個權利還給民眾。我必須要再提醒，如果誠如你剛才所講的，經過","  聽證會之後，他願意去做一些調整或修正，你也會積極樂意去協助，因為這畢竟是還權","  於民，到最後的第三階段能不能過，這是人民意志的決定，所以大家都還是希望有機會","  配合每一次年底選舉的時間，減少社會所耗費的成本，所以您在時效性上，會不會儘量","  給予一些協助跟幫忙？"],["陳主任委員英鈐：我們都儘可能協助，我也看過瑞士從公投提案到真正公投，平均都超","  過2年，但我們不會拖那麼久。"],["李委員彥秀：主委，我必須要提醒你，大家的目標都是希望減少社會成本，既然公投法","  補正是還權於民，我們都希望最後能由人民的意志來決定，能不能過這是另外一回事，","  但是透過這個公投的機制，讓少數人的聲音能讓外界知道，你剛才也說你們會用積極的","  態度去協助他做一些修正或說明得更清楚，對不對？"],["陳主任委員英鈐：對，沒有錯。"],["李委員彥秀：這是你剛才在答詢的過程答應我的，那我就來看接下來的所有案子，我們","  是不是站在同樣的立場去協助這些提案人。"],["陳主任委員英鈐：所有的提案我們都會協助，只是有些提案人不願意接受我們的協助，","  就這樣子了。"],["李委員彥秀：好，我瞭解，謝謝主委。"],["陳主任委員英鈐：謝謝。"],["主席：請費委員鴻泰發言。"],["費委員鴻泰：主席、各位列席官員、各位同仁。我很少到內政委員會來質詢，今天這個","  題目讓我有高度的興趣來，雖然很不禮貌，但我先請教一下，你有沒有加入什麼黨派？","",""],["主席：請中選會陳主任委員說明。"],["陳主任委員英鈐：主席、各位委員。沒有。"],["費委員鴻泰：那你這20年來有沒有參加過什麼黨派的活動？"],["陳主任委員英鈐：沒有，我只有參加過一些所謂智庫的活動。"],["費委員鴻泰：哪邊的智庫？"],["陳主任委員英鈐：那已經是好幾年前……"],["費委員鴻泰：是什麼樣形式的智庫？是民進黨的智庫？"],["陳主任委員英鈐：可以這麼說。"],["費委員鴻泰：那就是有參加過政黨的活動，但是參加的是民進黨的活動，是不是這樣子","  講？"],["陳主任委員英鈐：是智庫的活動。"],["費委員鴻泰：智庫有很多種智庫啊！美國華府也有很多智庫啊！臺北也有好多智庫，像","  國民黨的智庫、民進黨的智庫、親民黨的智庫等等。"],["陳主任委員英鈐：我當時參與臺灣智庫，最主要是參與公投法的修正。"],["費委員鴻泰：你就講臺灣智庫，那我就懂了，社會大眾也會知道，你雖然不是哪一個黨","  的黨員，但是你有參加過民進黨智庫的活動，是不是這個意思？"],["陳主任委員英鈐：是。"],["費委員鴻泰：憑良心講，我到立法院已經14年了，之前不管是陳水扁或馬英九當總統，","  大家對於公投都是用實質審查，因此在這次公投法的修法中，大家的共識就是希望中選","  會是一個獨立的機關，不要有政黨的意思在裡面，所以我們希望你都是程序審查就好了","  ，那結果呢？我也不要直接講結論說你們是實質審查，但我可否請教一下，從年初到現","  在總共有多少案子送到你們那邊？"],["陳主任委員英鈐：14個案子。"],["費委員鴻泰：過了幾個？"],["陳主任委員英鈐：目前有5個，2個在查對提案人當中，沒有駁回的。"],["費委員鴻泰：哪2個是在查對提案人？"],["陳主任委員英鈐：紀政以臺灣為全名參加東京奧運，還有時代力量黃國昌先生提的最低","  工資法，正在查對提案人數。"],["費委員鴻泰：過的5個……"],["陳主任委員英鈐：這2個在查對人數，也是會過，因為縱使人數不夠，還是可以補提。"],["費委員鴻泰：我可否這樣來看，時代力量或是一般所講的泛綠團體，像是紀政或范雲等","  等，這些案子都過了。反之，如果提案的領銜人不是這樣子的狀況，目前都沒過，為什","  麼會那麼巧呢？"],["陳主任委員英鈐：不能這樣講，因為像勞基法複決，也有勞工團體提出，勞工團體都是","  反對執政黨的，他們擺明就是要給執政黨好看啊！我們沒有政黨色彩，我們只看公投主","  文符不符合公投法。"],["費委員鴻泰：好，那我就請教一下，本席當然不跟你討論實質內容，因為如果要跟你討","  論實質內容的話，我自己都沒有立場，因為你我都沒有資格來討論這個問題，對不對？","",""],["陳主任委員英鈐：是。"],["費委員鴻泰：你也是立法院選出來的，雖然現在執政黨人比較多，但是你也不會幹一輩","  子，對不對？但是我們做任何事情，都要跟我們的子孫做交代，畢竟日後都會被檢驗，","  你同意吧？"],["陳主任委員英鈐：我同意，完全同意。"],["費委員鴻泰：就算是你剛才所講勞工的題目，對於你所用的字眼，其實我覺得不太好，","  勞工都是給執政黨難看的？我覺得你會講這種話，就是你發自內心在偏袒執政黨。"],["陳主任委員英鈐：沒有，我是說當初他們……"],["費委員鴻泰：主委，不可以這樣子，我講給你聽……"],["陳主任委員英鈐：沒有，我們不審查這個……"],["費委員鴻泰：如果你心中有立場了……"],["陳主任委員英鈐：沒有啊！我們沒有立場啊！我跟委員報告，我們不管他是贊成執政黨","  還是反對執政黨，或是執政黨提還是反對黨提，或是人民提都一樣……"],["費委員鴻泰：質詢過程臺灣都有直播，你我之間的對話，會讓大家有一個直覺，就是你","  在捍衛執政黨嘛！"],["陳主任委員英鈐：沒有。"],["費委員鴻泰：我先問你參加過什麼黨派，你說沒有，我同意。那你有參加過什麼政黨的","  活動，結果是參加民進黨的活動，不就是這樣子嗎？譬如在14個題目之中，曾獻瑩有提","  2個題目，我看時間排序其實都很早，跟你們通過的題目相比都很早，像是紀政、范雲","  等等的題目，也都比他的晚，那這2個題目為什麼沒有通過呢？"],["陳主任委員英鈐：沒有，我們現在只是要求他補正，沒有不讓他過啊！"],["費委員鴻泰：你們有什麼理由要求他補正？你是上帝嗎？"],["陳主任委員英鈐：不是。"],["費委員鴻泰：那你們就是實質審查嘍？主委，你有什麼立場要求他來補正？"],["陳主任委員英鈐：因為他們的提案……"],["費委員鴻泰：如果他寫錯字或別字，你們可以給他建議，否則你憑什麼要求他來做補正","  呢？"],["陳主任委員英鈐：我們有給他建議，我們要求他……"],["費委員鴻泰：按照公投法的哪一條，你可以要求他們來補正？"],["陳主任委員英鈐：因為他……"],["費委員鴻泰：哪一條？"],["陳主任委員英鈐：第十條。"],["費委員鴻泰：你唸給我聽聽看。","   你們的官員都不懂禮貌！坐在下面憑什麼講話！"],["陳主任委員英鈐：如果不符合第二條的規定，第二條的序言有講「除憲法規定外」，那","  這個所謂的憲法，當然包括大法官會議的解釋，因為大法官的解釋拘束全國各機關跟人","  民……"],["費委員鴻泰：不要巧言令色，我質詢的時間到了……"],["陳主任委員英鈐：大法官的解釋，有關機關……"],["費委員鴻泰：主委，聽我講可以嗎？"],["陳主任委員英鈐：可以。"],["費委員鴻泰：我希望就算你有什麼黨派的色彩，但是在做這件事情的時候都會留下紀錄","  的，不要做出來讓人家指著你的鼻子罵很難聽的話，我是覺得做人就不要這樣子。"],["陳主任委員英鈐：因為同婚的議題是超越黨派的，其實執政黨……"],["費委員鴻泰：可是你的結果是沒有超越黨派嘛！"],["陳主任委員英鈐：這個問題是沒有黨派的啦！謝謝。"],["主席：請姚委員文智發言。"],["姚委員文智：主席、各位列席官員、各位同仁。主委，今日大家對於公投的程序有各自","  解釋的問題，其實修訂後的公投法已經規定「依憲法規定外，其他適用事項」。"],["主席：請中選會陳主任委員說明。"],["陳主任委員英鈐：主席、各位委員。是。"],["姚委員文智：主委，我給你時間，好不好？"],["陳主任委員英鈐：好。"],["姚委員文智：你要不要藉此詮釋現在你們處理提案的這個原則如何劃清分際？"],["陳主任委員英鈐：好，謝謝姚委員。我剛剛講過，審查時，我們都照公投法第十條處理","  ；該條規定，如果提案不符合第二條、違反一案一事項、二年內曾就同一事項公投或提","  案意旨不清楚，我們應該先召開聽證會，釐清相關爭點，聽證會結束之後，要讓他們補","  正，他們補正之後，我們再決定准駁；不過，基於輔導的立場，我們都會先請法政處初","  擬意見，初擬意見完成之後，如果發現它牴觸公投法，我們會善意協助提案人，告知這","  可能違反第幾款，如何修正或釐清之後即可符合規定，這時有些提案人接受我們的建議","  ，甚至自己攜章前來中選會進行修正，修正之後，蓋上章，我們便通過該案，有些提案","  人則不接受中選會的……"],["姚委員文智：哪些提案是經過你們調整之後改變的？"],["陳主任委員英鈐：有。"],["姚委員文智：主委可不可以具體說明？因為今天中選會的報告已經列出各個提案。"],["陳主任委員英鈐：有。"],["姚委員文智：其中可能有很多委員關心的一些提案，現在你提到調整的提案大致是那些","  。"],["陳主任委員英鈐：像范雲前來修正過，儲寧瑋也前來修正過。至於黃國昌那二個提案，","  於聽證會結束之後，第2案是他自己攜章前來修正蓋章，我們也馬上准了，第1案則是我","  們要求他具體釐清，他也照要求很具體說明，他要的「最低工資法」只包含兩個內容，","  對於這個部分，我們覺得OK，沒有意見，本案就過了。","   關於紀政那個提案，我們只是要他釐清所謂「申請參加」到底是何意？他對此表示，","  他所謂的「申請參加」是只要以台灣為名參加，至於遇到的困難，他們也知道。他並未","  表示，非以台灣為全名則不參加或不惜退出等等。對於這個部分，我們覺得從寬審查，","  認為那是政治上的難題，我們沒有權介入。","   至於曾獻瑩那二個提案及游信義這一案，其實我和他們溝通過，我提到美國加州對於","  這類事項有過兩次公投，第一次他們提出修改法律，將婚姻限於一男一女，結果加州最","  高法院宣告這違反加州憲法，之後他們認為既然最高法院如此宣告，便提案修改憲法，","  結果提案修改憲法通過，但是聯邦法院又指這樣違反聯邦憲法；尤其在2015年美國最高","  法院在Obergefell                                                        v.","  Hodges宣告同志可以結婚之後，美國各州不管是法律或憲法關於婚姻只限於一男一女的","  規定全部都自動失效，從此之後，美國全國再沒有任何公投提案關於規定婚姻僅限於一","  男一女。","   關於這些，我曾經親自向提案人說明，我告訴他們，請定義清楚這個提案，因為大法","  官釋字第748號已經解釋得很清楚，相同性別的人與不同性別的人都一樣享有結婚自由","  ，這是憲法第二十二條保障的基本權利，不是一般法律可以排除的；既然如此，基於憲","  法國家、法治國家的要求，我們必須遵守大法官的解釋，如果不遵守，我們才是違憲、","  違法。事實上，未召開聽證會前，我已經和提案人說明清楚這個意旨，可是提案人仍然","  沒有釐清，他一直認為大法官第748號沒有如此解釋，因此召開聽證會時，他自己有請","  律師、專家學者與會，我們也有邀專家學者出席，雙方對這個問題做出不同陳述，雙方","  有不同見解。關於這個聽證會，現在我們的網站上隨時都可以看得到。","   此外，對於同婚團體要求以利害關係人參加這個聽證會，我們認為依行政程序法他們","  不是利害關係人，所以沒有准許，但是我們歡迎他們提出書面意見；之後我們將所有不","  同意見、聽證會意見提到委員會討論，甚至提案人於委員會當日臨時補充的意見，我們","  也提交委員會參考；最後委員會決議，大法官解釋確實拘束中選會，我們不能超越大法","  官解釋。我們也沒有僭越大法官解釋，才會要求他補正，我們只是要告訴他，公投提案","  不能牴觸大法官釋字第748號。","   至於他提的另外一案……"],["姚委員文智：主委，不好意思！你已經講得很詳細。"],["陳主任委員英鈐：是。"],["姚委員文智：所以它的情況可能是聽證會之後，決定不宜採行？"],["陳主任委員英鈐：是。"],["姚委員文智：目前這是沒有，對不對？"],["陳主任委員英鈐：對。"],["姚委員文智：現在你們是要求補件或舉行聽證。"],["陳主任委員英鈐：對。"],["姚委員文智：但是它的情況可能是聽證會之後，決定不宜採行。"],["陳主任委員英鈐：對。"],["姚委員文智：坦白講，這樣有一點點經過合憲性的審查，這算不算是審查？"],["陳主任委員英鈐：我剛才講過，這個是行政審查，不是司法審查。"],["姚委員文智：你們是不是會積極建議他們調整提案，讓提案不致於牴觸憲法？"],["陳主任委員英鈐：對，但是我們都是做最寬鬆的解釋。"],["姚委員文智：你們做寬鬆的解釋，並協助他們調整提案。"],["陳主任委員英鈐：對。"],["姚委員文智：如果那個提案調整成「你是否同意未來修憲明定不應該對孩童進行同志教","  育」，可不可以？"],["陳主任委員英鈐：我們會建議他不要寫「修憲」，雖然當初有立法委員曾經提出人民有","  修憲提案權，可是這個提案未被立法院採納，因此，依現行公投法，人民不能直接透過","  法律位階以下的公投程序提出修憲，修憲必須經過立法委員四分之一之提議，四分之三","  之出席，及出席委員四分之三決議，提出憲法修正案，於公告半年後，再交由中選會辦","  理。"],["姚委員文智：我剛才這樣問不代表我支持那個提案，也不代表有任何意見表示。"],["陳主任委員英鈐：是。"],["姚委員文智：關於那個部分，我們看到很多討論，我覺得要中選會扮演這個角色也是步","  步為營……"],["陳主任委員英鈐：是，謝謝委員。"],["姚委員文智：也是不容易。"],["陳主任委員英鈐：是。"],["姚委員文智：對於你剛剛說的角度，本席可以接受，我們還是以公民參與、協助他們的","  提案能夠進入公投為最大目標……"],["陳主任委員英鈐：謝謝委員。"],["姚委員文智：但是要在相關法令規定下，我們儘量採取比較寬鬆的審查，不進行實質干","  涉……"],["陳主任委員英鈐：是。"],["姚委員文智：這是很清楚的。我也同意紀政提案的以台灣為全名申請參加所有國際賽事","  ，這是一個意志的表達，這很清楚；至於我們面臨的國際困境，政府要不要朝這個方向","  努力、權衡這個表達的意志與推動賽事遇到的障礙，這是行政部門的工作。"],["陳主任委員英鈐：是。"],["姚委員文智：所以今年我們投票時會有紀政這個提案？這已經確定了？"],["陳主任委員英鈐：他們必須連署超過門檻。"],["姚委員文智：這會和大選一起舉行嗎？"],["陳主任委員英鈐：如果他們在法定期間內連署超過28萬1,745人，經過我們比對，結果是","  OK的，就會和今年的選舉一併舉行。"],["姚委員文智：好，有我在推動，這一定可以投票的，謝謝。"],["陳主任委員英鈐：好，謝謝姚委員。"],["主席：一整個早上下來，我想今天大家的確有必要釐清這個部分。","   接下來登記發言的鍾委員佳濱、賴委員瑞隆、陳賴委員素美、吳委員志揚、周陳委員","  秀霞、羅委員明才、尤委員美女及邱委員志偉均不在場。","   請林委員淑芬發言。"],["林委員淑芬：主席、各位列席官員、各位同仁。主委，一整個早上下來，所有在野黨委","  員質疑的大概只有一點，就是中選會以聽證程序掩護對公投的實質審查，雖然你們表示","  只做行政審查，但是他們認為你們偷渡實質審查。"],["主席：請中選會陳主任委員說明。"],["陳主任委員英鈐：主席、各位委員。是。"],["林委員淑芬：雖然你們在公投提案程序是做行政審查，不過我們還是覺得你們整個聽證","  作業要點過於粗糙！公投法第十條規定，中選會於收到公民投票提案後，應該審核，如","  果提案非公投適用事項或同一事項於兩年內重複提出，這個很容易認定……"],["陳主任委員英鈐：是。"],["林委員淑芬：其中最爭議的是提案內容無法瞭解其意旨，即所謂提案內容不能瞭解其提","  案真意，而我們講到聽證會比較難以確定的應該就是這件事。"],["陳主任委員英鈐：是。"],["林委員淑芬：所以中選會要舉行聽證會，釐清相關爭點並協助提案人進行必要之補正。","",""],["陳主任委員英鈐：是。"],["林委員淑芬：現在我要請教主委，就你的理解，整個聽證程序的核心功能為何？"],["陳主任委員英鈐：聽證是為協助提案人，使其提案能夠符合公投法的要件。"],["林委員淑芬：不，並不是，因為你們表示真正的爭點是提案意旨不能被了解，所以要舉","  行聽證；至於聽證，行政程序法早就已經規定，而現在做聽證最有經驗或者說目前法規","  規定最完整的機關，我要提內政部；如果你們不要讓人家指你們在做實質審查，這個聽","  證程序要有何功能？內政部提到，聽證程序的核心功能在於透過嚴格的程序設計，保障","  人民的權利；可見程序本身是最重要的要素，因為這會決定他們的提案可不可以進入公","  投，當人民要直接行使權利，結果你們認為他們的提案要旨不清楚，所以你們要透過嚴","  格的程序設計，保障人民的權利；但是聽證更重要的一點是強化決策理性的重要機制，","  特別是重視雙方論點的呈現，透過公正程序的辯論，儘量釐清爭點，以作成正確決策；","  因此，聽證程序能夠貫徹嚴格性、要式性及公平性，才能得到各方的信賴。","   今天中選會會被人家質疑，我認為原因是你們現行的作業要點過於粗糙。我剛剛講的","  法理性程序是根據內政部的講法；他們還提到，這個程序必須建立在公平參與及實質有","  效參與的基礎上；這又牽扯到聽證程序能否公平有效，既然如此，相關的聽證主持人就","  至為關鍵，我是提醒你這一點。"],["陳主任委員英鈐：謝謝林委員，報告林委員，聽證大體上分二種，一種是裁決型聽證，","  另一種是立法型聽證，內政部的那種比較接近裁決型聽證，因為它要決定個案人的權利","  ……"],["林委員淑芬：是，沒錯！但是不管它是裁決型還是立法型，他們所講這個程序面的基本","  原則並不會因此有所差異，我講的那個在哪一種型統統都適用啊！"],["陳主任委員英鈐：當然它有一些共同原則啦！"],["林委員淑芬：你們的聽證更是一種裁決型，你們裁決他們的提案到底屬不屬於提案意旨","  不明。","   現在我們就法論法，你們有一個「全國性公民投票聽證作業要點」，內政部也有一個","  作業要點；經過我的比對，我會說你們的作業要點粗糙，是因為你們的要點是依循行政","  程序法第五十五條，他們訂的作業要點則是修正行政程序法，制訂出「內政部舉行聽證","  作業要點」第六點；二者不同處有下列幾個：第一個，依內政部的規定，舉行聽證前，","  應以書面記載規定事項，通知當事人及利害關係人，雖然你們的要點也有規定這個部分","  ，但是不包含「待釐清之事證或爭點」。"],["陳主任委員英鈐：我們發函都有指出爭點啊！"],["林委員淑芬：但是你們的辦法沒有明定。"],["陳主任委員英鈐：謝謝。"],["林委員淑芬：第二個，你們的要點沒有要求記載聽證的主持人，沒有談到「表示出席聽","  證意願之期限」，也沒有談到「提出意見及資料之期限」，我們的意思是這個程序重不","  重要？"],["陳主任委員英鈐：重要啊！"],["林委員淑芬：對！可是你們的要點都沒有談到這些。","   此外，談到利害關係人，以環評法為例，行政法院已陸續以判決承認環評法的保護規","  範效力，放寬解釋法律上的利害關係人，如果當事人的生命、身體、財產、住居安全等","  權利將因環評計畫通過而受影響，則直接認定為法律上的利害關係人，為何我要講這個","  ？因為你剛剛表示，關於游信義案與曾獻瑩案，你們駁回同婚團體遞交的申請，你們認","  為他們不是利害關係人，所以拒絕他們參與聽證。"],["陳主任委員英鈐：是。"],["林委員淑芬：我們的意思是司法院釋字第469號解釋已經闡明法律上利害關係人的意旨，","  該解釋提到，如法律雖係為公共利益或一般國民福祉而設之規定，但就法律之整體結構","  、適用對象、所欲產生之規範效果及社會發展因素等綜合判斷，可得知亦有保障特定人","  之意旨時，即應許其依法請求救濟。既然如此，如果這個提案要交付公投，現在你們指","  出這些主張同志權利的人不是利害關係人，我們覺得爭議恐怕很大！今天我不談對他們","  的意見……"],["陳主任委員英鈐：我了解。"],["林委員淑芬：但是我要告訴你，聽證的程序本身是最重要的，可是你們在程序的規範上","  ，你的主持人要不要遵守？你們跟內政部有什麼樣的差異，你們沒有而內政部有的是什","  麼？在聽證程序中最最重要的就是主持人，內政部說主持人要自行迴避，即有利益迴避","  的原則，這是他們的第9點，而第16點則說，主持人應秉中立主持聽證，相關規範有第","  一、二、三及四款。我們的意思是你們有很多事情並沒有清楚的規範，如果認為提案意","  旨不明要修正或要開聽證，這需要在多少時間內為之？比如限3個月或6個月為之，或拖","  至7個月或10個月呢？"],["陳主任委員英鈐：不可能，現在的公投法都是30天。我們跟內政部最大的不同，在於內","  政部的法規沒有說徵收程序一旦啟動，30天內一定要決定；我們是他們一旦來提案，3","  0天內就一定會決定。"],["林委員淑芬：我更正時間點。","   這是很大的不同，主持人需不需要迴避或受公正條件的約束呢？"],["陳主任委員英鈐：當然需要。"],["林委員淑芬：利益關係人要不要明定？還有相關程序……"],["陳主任委員英鈐：剛才我已經講過，內政部主要是裁決型，我們的聽證主要是立法型，","  至於像同婚這種案件，當初申請時不是只有同婚團體，還有反同團體及家長團體，他們","  都說他們是利益關係人。"],["林委員淑芬：他們當然都是，不管是同婚或反同要公投，其反方當然是利益關係人，最","  重要是你要告訴人家爭點在哪裡？"],["陳主任委員英鈐：有，我們有告訴他們爭點，每個發函都有……"],["林委員淑芬：比如你們認為人家提案的意旨不明，我們希望你們在法律上要直接告訴他","  們爭點在哪裡，至少在作業要點中……"],["陳主任委員英鈐：委員可以上我們的網站去看，主持人在每個聽證會上都會依照事先發","  的通知來討論爭點1、2、3等，這都很清楚。"],["林委員淑芬：現在我們講的是準備程序要提供給人家……"],["陳主任委員英鈐：對，我們發函的準備程序都有。"],["林委員淑芬：不管有沒有，你們並沒有在作業要點裡放進此項規範，這也可以修正嘛！","",""],["陳主任委員英鈐：可以，謝謝。"],["林委員淑芬：主持人迴避原則及公正原則要不要放進去？"],["陳主任委員英鈐：這是適用行政程序法的當然結果。"],["林委員淑芬：不是，行政程序法沒有嘛！"],["陳主任委員英鈐：行政程序法第三十二條及第三十三條就有啊！"],["林委員淑芬：行政部門最喜歡玩弄，他們會說只有第五十五條，但為什麼不入法，連第","  三十二條及第三十三條都應放進去，你們上面只有寫第五十五條嘛！"],["陳主任委員英鈐：即使訂定了要點，我們也不能違反行政程序法的規定。"],["林委員淑芬：我請你們將要點改為第三十二條及第三十三條都要放進去。"],["陳主任委員英鈐：我們回去會再研究及改進。"],["林委員淑芬：你們覺得理所當然的事情，比如當時我們遇到許許多多的聽證，你們說只","  適用這一條，當行政部門在打槍人民的過程中，就是有很多技術障礙，因此我們不能相","  信每個地方都會照行政程序法的規定去做。本席認為，第一，你們的作業要點一定要改","  ；第二，你們對於利害關係人的認定及聽證會的程序，我們認為對相對弱勢團體的保障","  是不足的，也不是那麼精緻，而且還有點粗糙。主持人是怎麼遴選的，你們有規範嗎？","",""],["陳主任委員英鈐：依照行政程序法的規定，聽證會的主持人就是機關首長或其指定之人","  ，這是法律明文規定的。"],["林委員淑芬：聽證會的主持人要不要利益迴避或有公正原則呢？"],["陳主任委員英鈐：我剛才講過，適用行政程序法當然……"],["林委員淑芬：你們如何判定利害關係？還有聽證會提前公開爭點的過程，你們有沒有書","  面為之？"],["陳主任委員英鈐：有。"],["林委員淑芬：現在我告訴你的這些都是程序，也都是很重要的部分。"],["陳主任委員英鈐：我們的綜規處正在準備這些資料，而所有的公告也都會上網。"],["林委員淑芬：多久？"],["陳主任委員英鈐：春假後馬上就可以。"],["林委員淑芬：4月底以前，這樣的彈性夠大吧！"],["陳主任委員英鈐：可以，謝謝。"],["林委員淑芬：我不是說個案公告，而是作業要點必須修正！"],["陳主任委員英鈐：我們還有很多辦法要修正，包括募款辦法、辦事處設置辦法等……"],["林委員淑芬：如果照你講的，內政部也不用聽證作業要點，直接說行政程序法就有了。","",""],["陳主任委員英鈐：內政部的聽證辦法準備了1年，我們不到1個月就公布聽證辦法。"],["林委員淑芬：你們要多久？相對而言，他們的比較細緻……"],["陳主任委員英鈐：如果委員給我們1年時間，我們會好好檢討，謝謝。"],["林委員淑芬：你是這樣當官的嗎？從法律通過之後，立委質詢你們的聽證要點可能有出","  錯之處，而我也告訴你這件事情很重要，因為透過這個程序，讓各方的爭點得以釐清，","  並爭取到各方的信任，人家對退回或駁回才會心服口服。這個程序很重要，可以阻斷人","  家質疑你在做實質審查。今天我講的是法律，但也是政治，你只要將程序規範得嚴謹一","  點，所以才會請你回去修作業要點。你說給你1年時間，你會訂得跟他們一樣好，沒關","  係，我就給你1年時間，看你怎麼訂定得比他們還好。"],["陳主任委員英鈐：我們會儘快修好。"],["林委員淑芬：立委跟你講的每一點，你都說不用，因為都有了，當官的這種態度才是有","  問題啊！"],["陳主任委員英鈐：我們儘快回去修改，謝謝。"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：主席、各位列席官員、各位同仁。中選會在政策及立場上到底是鼓勵或抗","  拒公投呢？"],["主席：請中選會陳主任委員說明。"],["陳主任委員英鈐：主席、各位委員。我們當然是鼓勵公投。"],["曾委員銘宗：你的整個政策是鼓勵公投，當個案送到你那邊時，就會儘量協助讓其完成","  程序，對不對？"],["陳主任委員英鈐：是。"],["曾委員銘宗：公投法中有明文規定，是不是涉及到政府的公共事務才可以辦公投呢？"],["陳主任委員英鈐：這要看情況，有些是涉及人民基本權，因此我沒有一般性的回答。"],["曾委員銘宗：以哪一種名義來參加奧運，這個事項可不可以公投？這是民間的而非公共","  事務。"],["陳主任委員英鈐：我們委員會在504次會議時，一致認為可以公投。"],["曾委員銘宗：理由是什麼？"],["陳主任委員英鈐：我們認為符合公投法的規定。"],["曾委員銘宗：哪一條？"],["陳主任委員英鈐：只要沒有違反公投法的規定，原則上就是許可，除非有違反公投法。","",""],["曾委員銘宗：不止是涉及人民的基本權利或公共事務，連民間事務也可以嗎？"],["陳主任委員英鈐：這個案子是……"],["曾委員銘宗：紅十字會以什麼名義參加國外組織是不是可以公投？"],["陳主任委員英鈐：那要看公投主文的寫法。"],["曾委員銘宗：就是符合公投法的規定就可以，因此沒有很明確的一定界線，並依此來做","  為公共事務或民間事務能不能公投的定義呢？"],["陳主任委員英鈐：是。"],["曾委員銘宗：到底可不可以進行公投，目前的程序上有委外審查嗎？"],["陳主任委員英鈐：沒有，我們只有請專家學者即鑑定人，依行政程序法第四十一條來鑑","  定。"],["曾委員銘宗：主持人是誰？"],["陳主任委員英鈐：到目前為止都是中選會的委員。"],["曾委員銘宗：由他主持，但參加的成員是專家學者嗎？"],["陳主任委員英鈐：聽證主要在釐清提案人的提案符不符合公投法的規定，因此當初整個","  聽證辦法的設計，其實就是聽證人的主場，所以我們有修正過去的聽證辦法，給予聽證","  領銜人可以找3位代理人，當然都可以是律師；還有3位輔佐人，也可以是律師或其他的","  專家學者；此外，他還可以推薦2位專家學者，加上其本人就有9個人。我們會視其提案","  內容，比如奧運的話，就會涉及中華奧會、外交部，我們就會邀請他們來表示意見。如","  果我們希望釐清一些問題，也會找2位專家學者就公投部分來表示意見。"],["曾委員銘宗：聽證是必要程序或不一定呢？"],["陳主任委員英鈐：不一定，按照公投法第十條……"],["曾委員銘宗：什麼案子才會進行相關的聽證程序？"],["陳主任委員英鈐：公投法第十條規定得很清楚，我們有足夠的證據懷疑其可能違反第二","  條的規定，就是全國性的公投事項；或違反一案一事項，即第九條第六項；或提案意旨","  不夠清楚；或該提案在2年內已經公投過。由於上述都是公投法規定不能公投的事項，","  我們就會先與他們溝通，如果他們願意改，就會很快解決也不會聽證。如果他們覺得我","  們講的沒有道理，我們不會強制，也會按照法定程序開始找委員會中有較適合專長的委","  員來當聽證會主持人，並找專家學者，以釐清要聽證的是哪個議題，或哪個議題牴觸公","  投法的哪個事項，然後再通知領銜人……"],["曾委員銘宗：如果提案人的原意不清楚，你可以通知當事人來改就可以嗎？"],["陳主任委員英鈐：是。"],["曾委員銘宗：假設改完之後能符合相關規定，就不一定要進行聽證程序嗎？"],["陳主任委員英鈐：是。"],["曾委員銘宗：中選會到底是形式上的審查，還是實質內容也可以審查呢？"],["陳主任委員英鈐：形式或實質審查是一般用語，我們沒有區別，就是法定要件的審查，","  即公投法定的要件。"],["曾委員銘宗：這已經進行實質審查了。"],["陳主任委員英鈐：公投法是立法院制定的，立法院要我們審查什麼，我們才能審查什麼","  ，其他的我們對政策都沒有意見。"],["曾委員銘宗：外界或很多人都認為中選會只能做形式上審查，即有沒有符合要件，而不","  能做實質審查，主委對此看法為何？"],["陳主任委員英鈐：我們悉心受教外界的意見，也都是以輔導的立場讓公投成案，到目前","  為止，14案已經通過5案，2案在查核人數，還有2案基本上也會通過，因此14案中有一","  半都會通過，而且也還沒有駁回任何案件。"],["曾委員銘宗：由於大家很清楚中選會是獨立機關，當時在審查您的資格時，大家都希望","  你不要有任何顏色，並依法行政，主委可否做到此點呢？"],["陳主任委員英鈐：我們都一直念茲在茲，也沒有顏色啊！我講過不管是執政黨、反對黨","  或大小黨的提案，所有提案都會一視同仁。"],["曾委員銘宗：中選會應基於鼓勵及協助公投的立場來依法行政。謝謝。"],["陳主任委員英鈐：謝謝曾委員。"],["主席：所有登記發言委員除不在場者外，其餘均已發言完畢，詢答結束。委員質詢未及","  答復部分，請另以書面答復。","   接下來處理臨時提案3案，請宣讀提案。","  1、","   我國憲法第十七條：「人民有選舉、罷免、創制及複決之權。」，中選會應依公投法","  保障人民公投權利，又公投法第二條之「除憲法規定外……」，係應指除憲法「本文明文","  」規定外，中選會不應以大法官釋憲文及理由書對人民所提公投案，進行違憲與否的審","  查。據此，爰要求中選會除於憲法本文有規定之外，不應對人民公投予以限制。","                  提案人：黃昭順","                  連署人：鄭天財Sra  Kacaw    張麗善    楊鎮浯","  2、","   案由：民進黨在野時期強力抨擊公投法為「鳥籠公投」、提案門檻過高，尤其公投審","  議委員會藉審查剝奪直接民權，與公投法創制複決權之本意相左，甚至表示「十幾個人","  的公投審議委員會取代了十幾萬人的連署，這是我們沒辦法接受的」。民進黨執政後修","  法廢除公投審議委員會、降低門檻，蔡英文總統當時第一時間於臉書上表示「打破鳥籠","  、還權於民，這是人民作主的歷史時刻」，然而今日中選會假聽證程序自行擴張解釋法","  律，改頭換面繼續進行實質審查，猶如公投審議委員會復辟，而日前「2020東京奧運台","  灣正名」公投乙案，領銜人紀政在107年3月14日聽證會明確說明：「根據奧林匹克憲章","  第30條規定，國家奧會的名稱必須反映領土範圍……，現在的中華台北並沒有反映我們的","  領土範圍。」其提案公投之真意係為反映我國領土範圍，至為明確，遭外界質疑為涉及","  憲法層次國號變更之虞的「柔性統獨」議題，中選會居然審查通過，自甘為執政當局政","  治打手。對是否開放日本核食進口之公投為民眾高度關切，影響國人食品安全甚鉅之議","  題，中選會不應假「聽證」之名行公投審議委員會技術性阻擋之實進行實質審查，應秉","  持超越黨派、獨立行使職權之立場儘速依法完成審理，交付全民公決，以安民心。","                  提案人：張麗善    鄭天財Sra  Kacaw    黃昭順    楊鎮浯    ","","","  3、","   案由：本院委員賴士葆等等5人，為符合公投法修正之精神，要求中選會應依法針對","  人民合格聯署之公投法案，如需補正，應依公投法第十條第二項確實協助；並且於收到","  公民投票提案後三十日，完成包括審核、聽證會召開等相關程序。是否有當？敬請公決","  。","說明：","   1.查公投法之修正頒行，係回應外界對過去公投審議委員會之獨斷，造成所謂「鳥籠","  公投」，戕害人民行使直接民權之批評，故大幅放寬公投門檻而作之修法改正。","   2.憲法第十七條：「人民有選舉、罷免、創制及複決之櫂。」，中選會應依公投法第","  二條之「除憲法規定外…」，保障人民公投權利，除憲法「本文明文」規定外，不得於","  此範圍外對提案進行實質是否違憲的審查。故中選會對於符合聯署人數之公投法第2條","  （公民投票之適用事項）之公投要求案，無權判定是否違憲。","   3.為尊重人民直接民權的行使，特要求中選會應壓縮作業時間，在收件後三十日內，","  完成審核、聽證等相關事宜。","                  提案人：賴士葆    張麗善    林德福    鄭天財Sra","                         Kacaw    楊鎮浯    "],["主席：請問各位，對第1案有無異議？"],["洪委員宗熠：反對。"],["主席：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：主席、各位列席官員、各位同仁。公民投票法這一次的修正是在我們這一","  屆，大家都在場，當初之所以會把公民投票法將依憲法規定外特別納入進去，就是涉及","  到憲法條文的修正，依據中華民國憲法增修條文第一條就很清楚規定，即立法院提出憲","  法修正案，可是立法院不會在立法院提出大法官會議的解釋案，就是不會去修正司法院","  大法官會議的解釋，只會提出憲法條文的修正案。中選會的主委及副主委，你們都是學","  法律的，法律比我強了一百、一千倍，當然不要用意識形態。早上我是第一個質詢，也","  特別提到中華民國憲法增修條文第一條，就是講立法院提出憲法修正案，這還用置疑嗎","  ？立法院提出憲法修正案，那個大法官會議的解釋，在修正通過後自然就失效了，這樣","  還會有什麼意見呢？就回歸到公民投票法！以上。"],["主席：請中選會陳主任委員說明。"],["陳主任委員英鈐：主席、各位委員。報告鄭委員，這對我們實在很為難，大法官就講我","  們必須遵守大法官的解釋，事實上，向來也是如此。比如憲法規定中華民國人民不分黨","  派一律平等，這一條到底是什麼意思，我們還是要去看大法官的解釋。大法官說人民有","  言論講學自由，這到底是什麼意思，還是要去看大法官講的才算數，要不然釋字509號","  說，只要提出合理的懷疑就可以報導，這樣不構成毀謗。如果這對我們沒有拘束力，以","  後如果有人提案說，別人有什麼缺點必須自己負舉證責任，那就回到大法官釋字第509","  號解釋以前，如果這個案子讓其公投，我們就違背大法官的解釋，以後講話或毀謗的人","  也要自己負舉證責任，結果一大堆人變成言論犯罪也統統抓去關。如果我們讓這種案子","  去公投，大法官又說這違背釋字509號解釋，這種公投不是在耍人民嗎？這樣我們會辦","  不下去！"],["主席：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：主席、各位列席官員、各位同仁。之所以會有這樣的提案，我早上有提到","  ，其中有一個提案是說「你是否同意在國民教育的階段實施同志教育」？「同志教育」","  的出現是在性別平等法的施行細則，你們竟然把它完全上綱到憲法平等權，這合理嗎？","  這是性別平等法的施行細則耶！讓人民公投，到底這麼小的孩子適不適合這麼早來接受","  同志教育，這哪是憲法的問題啊！怎麼會是憲法平等權的問題、比例原則的問題？早上","  我們在第2案特別提到，請各位看一看，紀政所提的參加東京奧運是不是同意以台灣作","  為……"],["主席：第2案待會兒……","鄭天財Sra","  Kacaw委員：等一下我就不發言了，我相信他們也有意見，我就不會發言了。紀政是奧","  運銅牌選手，他在聽證時的發言非常清楚，他說國際奧會的規定是要符合領土，現在中","  華台北不符合領土，何況選手不是只有台北市。夠清楚吧！他的真意是什麼？他的真意","  就是要變更領土啊！這才是中華民國憲法增修條文第一條所講的，要變更領土啊！竟然","  你說這完全沒有憲法的疑義，那你們的決定權也太大了吧！你們在做是不是違憲的審查","  權了，這不該是中選會的權責，那是司法院大法官會議的權責。何況這個決定權不在我","  們，不是中華民國政府說要用「台灣」就用「台灣」，這是國際奧會的決定權，這是中","  華奧會的決定權。這根本就不符合公民投票法第二條的適用事項，你們竟然通過了，你","  們還有公平性可言嗎？"],["主席：剛才行政機關已表達意見，臨時提案的提案人也說明了，本案既有異議，我們另","  定期處理。","   現在處理第2案，請問各位有無異議？"],["洪委員宗熠：有。"],["主席：有沒有要補充說明的？請中選會陳主任委員說明。"],["陳主任委員英鈐：主席、各位委員。我剛才一再強調，所有的案子包括紀政的案子和核","  四公投的案子在內，我們都是一視同仁，沒有特別對待，謝謝。"],["主席：第2案經提案委員及行政機關說明，因在場委員有異議，我們另定期處理。","   現在處理第3案，請問各位有無異議？"],["洪委員宗熠：有。"],["主席：有沒有要補充說明的？","鄭天財Sra Kacaw委員：沒有。"],["主席：請中選會陳主任委員說明。"],["陳主任委員英鈐：主席、各位委員。臨時提案第3案做不到，因為違反正當法律程序，謝","  謝剛才林淑芬委員的指教。我們受理一案進來，委員會原則上就要開一次會，如果有急","  迫性會加開，縱使開2次會，也要一點時間讓委員會審查，同時法政處也要審查。審查","  之後萬一要聽證，誠如剛才林淑芬委員所指教的，正當法律程序的要求必須給提案人相","  當的準備時間，記得內政部聽證要點是規定15天以上，不能今天通知，明天就來聽證。","  同樣地，我們去找專家學者也要給人家準備時間，聽證主持人本身還要安排時間。所以","  第三點對我們來講是不可能執行的，一定做不到。如果我們做了，鐵定是破壞正當法律","  程序，對提案人也不公平，整個聽證程序根本無法達到釐清爭議的目的，謝謝。"],["主席：主委今天在詢答時提到，除了過年或連續假期等特殊事項外，會儘量做到把個案","  的時間拉齊。第3案經過提案委員的說明及行政機關的補充，在場委員表達了異議，所","  以我們另定期處理。","   本日會議到此結束，謝謝。","散會（13時25分）","","-----------------------","                                     立法院公報  第107卷  第36期  委員會紀錄","","                                      1","","立法院公報  第107卷  第36期  委員會紀錄","","                                     立法院公報  第107卷  第36期  委員會紀錄","","                                     70","","                                     69","","",""]],"block_lines":[1,10,361,365,366,485,502,503,512,515,517,522,527,539,541,551,572,573,577,578,579,581,585,586,587,588,589,590,591,592,593,594,595,596,597,598,599,600,601,605,607,608,609,611,615,617,618,621,623,625,628,629,630,631,632,633,634,637,638,639,640,643,644,646,649,651,652,654,655,657,663,667,669,671,672,673,679,680,682,684,686,687,688,690,691,692,693,702,704,705,708,714,718,719,723,724,725,726,729,731,736,738,739,740,741,745,746,753,754,755,756,757,759,760,762,764,766,767,768,769,770,775,777,778,780,783,786,793,794,798,800,810,811,812,813,814,815,816,817,818,819,822,823,824,825,826,827,829,831,832,833,835,836,838,839,842,844,845,846,847,854,855,856,857,859,877,879,880,881,883,884,885,886,887,888,889,895,896,897,899,901,902,903,904,909,911,914,916,918,919,920,921,922,923,924,925,926,927,928,929,931,934,935,936,938,939,940,942,946,948,953,954,966,967,968,969,977,978,979,980,981,982,983,988,990,995,997,998,1000,1004,1006,1011,1012,1016,1018,1019,1023,1024,1026,1029,1030,1031,1034,1035,1036,1037,1038,1039,1043,1052,1053,1054,1056,1057,1059,1061,1062,1063,1064,1066,1070,1072,1074,1076,1077,1078,1080,1082,1085,1088,1089,1094,1097,1100,1101,1102,1103,1104,1105,1107,1108,1113,1115,1117,1118,1119,1121,1122,1123,1125,1126,1129,1130,1131,1134,1136,1137,1138,1145,1147,1148,1151,1152,1153,1154,1155,1156,1157,1158,1159,1161,1168,1169,1170,1178,1179,1180,1184,1185,1190,1192,1195,1197,1200,1202,1205,1206,1207,1208,1210,1211,1215,1216,1222,1225,1229,1232,1244,1245,1247,1248,1249,1252,1260,1261,1263,1264,1266,1267,1268,1269,1270,1272,1273,1274,1275,1277,1278,1286,1287,1292,1293,1295,1297,1301,1304,1310,1312,1313,1314,1315,1319,1321,1323,1327,1328,1329,1332,1333,1334,1335,1338,1339,1340,1342,1348,1351,1360,1362,1363,1364,1367,1369,1372,1373,1374,1375,1376,1383,1384,1386,1387,1393,1396,1397,1398,1404,1405,1407,1408,1409,1410,1412,1415,1416,1417,1418,1419,1422,1424,1430,1431,1434,1435,1436,1437,1449,1450,1457,1458,1460,1461,1464,1465,1466,1481,1482,1489,1497,1501,1506,1508,1509,1510,1515,1516,1517,1518,1519,1520,1521,1522,1523,1524,1527,1528,1530,1531,1533,1534,1535,1536,1538,1545,1547,1548,1549,1557,1558,1571,1576,1593,1598,1610,1618,1624,1634,1639,1642,1647,1654,1655,1656,1660,1661,1662,1664,1665,1666,1667,1670,1673,1674,1675,1677,1679,1682,1686,1687,1688,1691,1693,1702,1713,1719,1720,1721,1724,1725,1726,1743,1744,1745,1754,1756,1757,1758,1760,1761,1762,1763,1764,1765,1769,1770,1771,1772,1775,1776,1777,1779,1781,1782,1783,1784,1785,1787,1789,1791,1793,1794,1798,1799,1800,1801,1802,1803,1804,1805,1807,1808,1810,1811,1812,1813,1814,1815,1821,1822,1824,1826,1827,1828,1833,1836,1838,1840,1841,1842,1843,1844,1846,1851,1852,1853,1854,1856,1857,1859,1860,1863,1864,1867,1868,1869,1874,1875,1882,1885,1886,1888,1889,1890,1892,1893,1894,1895,1896,1897,1898,1900,1901,1902,1904,1909,1910,1911,1912,1913,1914,1915,1916,1919,1920,1926,1927,1934,1935,1936,1967,1970,1971,1972,1974,1975,1976,1977,1979,1980,1981,1985,1988,1989,1991,1992,1994,2002,2003,2006,2010,2011,2014,2017,2018,2022,2025,2026,2027,2029,2030,2034,2035,2036,2037,2038,2039,2041,2042,2043,2047,2049,2050,2051,2052,2055,2059,2060,2064,2065,2067,2068,2069,2072,2073,2075,2079,2086,2088,2092,2093,2095,2097,2098,2099,2100,2104,2105,2106,2107,2108,2109,2110,2111,2112,2114,2115,2117,2118,2120,2121,2126,2127,2128,2129,2130,2132,2133,2134,2137,2140,2144,2145,2148,2149,2151,2152,2153,2154,2155,2157,2159,2160,2164,2165,2166,2167,2168,2169,2171,2172,2173,2174,2175,2176,2178,2181,2182,2183,2184,2185,2187,2188,2189,2190,2191,2193,2194,2195,2196,2197,2198,2206,2207,2208,2209,2210,2212,2243,2244,2245,2246,2247,2248,2249,2250,2251,2252,2253,2254,2255,2256,2257,2258,2259,2261,2266,2267,2268,2270,2271,2272,2273,2275,2276,2278,2279,2282,2283,2284,2285,2286,2288,2289,2290,2294,2297,2298,2299,2302,2303,2305,2306,2309,2310,2311,2312,2325,2328,2330,2331,2339,2340,2341,2342,2345,2346,2352,2353,2359,2360,2367,2370,2372,2373,2374,2377,2379,2380,2382,2384,2385,2386,2389,2390,2391,2392,2393,2394,2396,2397,2398,2399,2406,2408,2409,2410,2412,2413,2414,2415,2416,2417,2418,2419,2420,2421,2424,2425,2426,2427,2433,2434,2436,2437,2438,2440,2441,2442,2444,2445,2446,2447,2449,2450,2451,2452,2453,2456,2457,2458,2459,2460,2462,2463,2464,2466,2467,2468,2469,2475,2476,2477,2478,2485,2486,2487,2488,2489,2490,2492,2493,2495,2497,2500,2502,2504,2505,2506,2549,2550,2551,2562,2563,2573,2582,2593,2596,2597,2598,2600,2602,2603,2605,2606,2614],"person_count":{"主席":59,"陳主任委員英鈴":2,"陳主任委員英鈐":407,"洪委員宗熠":31,"陳委員怡潔":41,"劉委員世芳":25,"張司長琬宜":3,"黃委員昭順":19,"張委員宏陸":30,"主席（吳委員琪銘代）":1,"楊委員鎮浯":22,"高處長美莉":2,"主席（楊委員鎮浯）":1,"吳委員琪銘":15,"賴處長錦珖":11,"管委員碧玲":20,"張委員麗善":16,"林委員德福":11,"賴委員士葆":36,"趙委員正宇":26,"莊處長國祥":6,"陳副主任委員朝建":10,"李委員彥秀":22,"費委員鴻泰":29,"姚委員文智":24,"林委員淑芬":34,"曾委員銘宗":21},"persons":["主席","陳主任委員英鈴","陳主任委員英鈐","洪委員宗熠","陳委員怡潔","劉委員世芳","張司長琬宜","黃委員昭順","張委員宏陸","主席（吳委員琪銘代）","楊委員鎮浯","高處長美莉","主席（楊委員鎮浯）","吳委員琪銘","賴處長錦珖","管委員碧玲","張委員麗善","林委員德福","賴委員士葆","趙委員正宇","莊處長國祥","陳副主任委員朝建","李委員彥秀","費委員鴻泰","姚委員文智","林委員淑芬","曾委員銘宗"],"type":"                                 委員會紀錄","title":"立法院第9屆第5會期內政委員會第8次全體委員會議紀錄","時間":"中華民國107年4月2日（星期一）9時2分至13時25分","地點":"本院紅樓202會議室","主席":"楊委員鎮浯"}