{"blocks":[["主席：出席委員14人，已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第3會期內政委員會第5次全體委員會議議事錄","時    間：110年3月17日（星期三）上午9時至下午1時5分","地    點：紅樓202會議室","出席委員：湯蕙禎    羅美玲    伍麗華Saidhai","        Tahovecahe      管碧玲    張宏陸    吳怡玎    邱顯智    魯明哲    林","        思銘    王美惠    莊瑞雄    吳琪銘    林為洲    林文瑞","         委員出席14人","列席委員：林俊憲    謝衣鳯    李德維    鄭天財Sra","        Kacaw      劉櫂豪    劉世芳    鍾佳濱    李昆澤    邱臣遠    江啟臣  ","          洪孟楷    陳歐珀    陳椒華    廖婉汝    孔文吉    李貴敏    吳斯懷","            廖國棟    羅明才    楊瓊瓔    蘇震清    陳明文    鄭麗文    何欣","        純    莊競程    蔡壁如    高金素梅  高嘉瑜    張其祿    邱志偉    張","        育美","         委員列席31人","|列席官 |中央選舉委員會主任委員                       |李進勇          |","|員：   |                                             |                |","|       |              主任秘書                       |莊國祥          |","|       |              綜合規劃處處長                 |高美莉          |","|       |              選務處處長                     |謝美玲          |","|       |              法政處處長                     |賴錦珖          |","|       |              秘書室主任                     |蔡穎哲          |","|       |              主計室主任                     |劉維玲          |","|       |              人事室主任                     |徐秋菊          |","|       |              政風室主任                     |鑑傳慶          |","","","主    席：林召集委員思銘","專門委員：賈北松","主任秘書：張禮棟","紀    錄：簡任秘書  周厚增","         簡任編審  吳人寬","         科    長  陳品華","         薦任科員  黃昱瑞","       報  告  事  項","宣讀上次會議議事錄。","   決定：確定。","邀請中央選舉委員會主任委員率同所屬列席報告業務概況（含上會期臨時提案辦理情形","），並備質詢。","   （本次會議經中央選舉委員會主任委員李進勇報告；委員湯蕙禎、羅美玲、張宏陸、","  伍麗華Saidhai","  Tahovecahe、管碧玲、王美惠、林文瑞、魯明哲、邱顯智、吳怡玎、莊瑞雄、吳琪銘、","  林為洲、林思銘、江啟臣、張其祿、楊瓊瓔、陳椒華、鄭天財Sra","  Kacaw、蔡壁如等20人提出質詢，均經中央選舉委員會主任委員李進勇及所屬即席答復","  說明。）","   決定：","一、報告及詢答完畢。","二、委員質詢未及答復部分或要求提供之說明資料，請相關機關儘速以書面答復。","   臨時提案","   一、關於撤回公投連署之相關機制，現行並無撤銷公投、罷免連署之相關規範，倘若","  出現被詐欺、脅迫的情形，或是因不清楚、誤會連署書目的、誤會主文意思等情形，當","  事人欲撤回連署恐無計可施；若進行民事訴訟，恐曠日廢時。","   爰要求中央選舉委員會，針對「公民投票法」和「公職人員選舉罷免法」，此類透過","  連署蒐集民意的機制，研議提供撤回連署的救濟方式，保障直接民意之展現。請於兩週","  內向立法院內政委員會提出書面報告。","                  提案人：羅美玲    湯蕙禎","                  連署人：王美惠","   決議：照案通過。","   二、中央選舉委員會官方網站之多語言宣導，針對「公民投票」僅提供英語版本，且","  只介紹公投流程，並未介紹投票方法。相較「選舉」、「罷免」提供英、泰、越、印、","  柬、菲等多國語言之文宣，顯有不足。","   爰要求中央選舉委員會，應針對公民投票，於官方網站新增多國語言介紹，並介紹公","  投流程及投票方法，確保資訊流通，保障新住民族群的參政權。","                  提案人：羅美玲","                  連署人：湯蕙禎    王美惠","   決議：照案通過。","散會","[pic]"],["主席：請問各位委員，上次會議議事錄有無錯誤或遺漏？（無）無錯誤或遺漏，確定。","","","   現在進行報告事項，處理凍結案，請宣讀。"],["段落：二、處理110年度中央政府總預算有關大陸委員會預算凍結書面報告案計9案。","  (一)大陸委員會函，為110年度中央政府總預算決議，檢送「資訊管理」凍結50萬元書","      面報告，請查照案。","  (二)大陸委員會函，為110年度中央政府總預算決議，檢送「兩岸情勢評估」凍結35萬","      元書面報告，請查照案。","  (三)大陸委員會函，為110年度中央政府總預算決議，檢送「經貿政策及互動議題之研","      擬及推動」凍結50萬元書面報告，請查照案。","  (四)大陸委員會函，為110年度中央政府總預算決議，檢送「掌握中國大陸經濟及兩岸","      經貿資訊」預算凍結百分之十書面報告，請查照案。","  (五)大陸委員會函，為110年度中央政府總預算決議，檢送「加強對臺商之輔導、聯繫","      及服務工作」凍結50萬元書面報告，請查照案。","  (六)大陸委員會函，為110年度中央政府總預算決議，檢送「法政業務」凍結50萬元書","      面報告，請查照案。","  (七)大陸委員會函，為110年度中央政府總預算決議，檢送「港澳蒙藏業務」凍結500萬","      元書面報告，請查照案。","  (八)大陸委員會函，為110年度中央政府總預算決議，檢送「聯絡業務」凍結50萬元書","      面報告，請查照案。","  (九)大陸委員會函，為110年度中央政府總預算決議，檢送「文教業務」凍結20萬元書","      面報告，請查照案。"],["主席：以上報告事項處理110年度預算凍結案共9案，都是送書面報告始得動支的案子，","  書面報告均已送達，決定同意動支並提報院會。","   繼續報告。","邀請大陸委員會主任委員、財團法人海峽交流基金會董事長率同所屬列席報告業務概況","，並備質詢。","   請陸委會邱主任委員報告。"],["邱主任委員太三：主席、各位委員、各位女士、先生：","   承蒙大院邀請，向貴委員會報告大陸委員會推動業務情形。謹提出口頭報告，另備有","  詳細書面報告，敬請指教。","   壹、近期推動的重點工作","   一、審慎因應情勢，捍衛國家主權及民主","   中共在今年「對臺工作會議」及「兩會」中，均重申其「一個中國原則」及「反獨促","  統」的對臺主張，認為「時、勢」主導權在陸方，強調增強底線思維與鬥爭精神，施壓","  我方接受其所設定矮化臺灣的政治框架。對岸一方面稱促進兩岸交流融合，另方面卻持","  續批判打壓及堅持不放棄對臺動武，這是造成臺海及區域情勢緊張對立的主因。面對兩","  岸情勢變化，政府致力維護臺海和平穩定現狀，堅定捍衛國家主權及民主；根據本會民","  調顯示，臺灣主流民意長期主張維持現狀，支持政府兩岸政策，並且反對北京強制性的","  主張與作為。","   二、兼顧防疫等要求，配合調整陸方人員入境措施","   因應疫情發展，去年底本會配合疫情指揮中心實施「秋冬防疫專案」，加強邊境管制","  及掌握在陸國人春節返臺情形。近期考量國際疫情、國內防疫能量及人道、商務需求，","  政府自今年3月1日起恢復陸港澳人士符合條件者入境；18日恢復大陸人士來臺從事商務","  履約及跨國企業內部調動，主要是配合3月1日對其他國家開放的措施，與港澳人士入境","  條件一致，並仍將依中國大陸人士來臺入境許可辦法審理。另2月8日起也重新受理包括","  陸生在內的境外生入境申請；另會同教育部與海基會，協助在陸臺商子女參加我大學學","  測及英聽考試；對於受疫情影響的陸方媒體來臺駐點輪調，本會也會同文化部個案處理","  。","   三、強化交流安全管理，落實協議機制處理問題","   政府支持兩岸健康有序的交流往來。為維護國家安全，政府已完成相關國安法制工作","  ，持續檢視兩岸交流規範並強化落實。經濟部協同本會等機關於109年12月30日修正發","  布「大陸地區人民來臺投資許可辦法」，防範陸資以跨境多層投資規避審查等情形。另","  針對中共加大對我企業、人才與技術的拉攏，投入其內部建設發展，政府也持續提醒國","  人赴陸投資及創業就業可能風險。對於近期陸方暫停進口臺灣鳳梨，政府已啟動因應措","  施，呼籲透過兩岸協議機制溝通、務實解決技術問題。","   四、持續關切香港情勢發展，提供港人關懷協助","   去年港版國安法實施後，港府持續拘捕、檢控民主派人士，加強社會管制，傷害港人","  自由與權利。近日中共「全國人大」通過修改香港選制的決定，臺灣及國際社會均一致","  批評破壞對港「一國兩制」、「高度自治」的承諾。本會持續支持香港爭取民主自由，","  並透過「臺港服務交流辦公室」，提供港人來臺移民定居、投資、就學、就業等諮詢協","  助，至目前為止已接獲近1,900通電話及電子郵件。本會亦強化港澳居民來臺居留定居","  及投資審查安全機制、延攬專業人才，創造友善投資就業環境，以因應香港變局並兼顧","  國家安全及經濟發展需要。","   貳、未來工作方向","   一、評估整體情勢發展，維護臺海和平穩定","   兩岸和平穩定攸關整個印太區域的安全與繁榮；當前北京當局積極應對內部經濟改革","  、社會管控及對外關係挑戰，為其建黨百年等政治議程進行部署。中共對臺持續推進統","  一進程，推動單邊政治、軍事、法制及統戰等「反獨促融」作為，試圖恫嚇施壓影響我","  方認知。本會將評估美中關係及區域情勢發展可能影響，研判中共內部政經情勢及對臺","  動向、妥慎應處，完善國安防衛體系，以保障臺灣在印太地區的戰略優勢及整體利益。","","","   二、依據疫情及兩岸關係發展，有序推動疫後交流","   健康有序的兩岸交流，有利增進雙方相互瞭解。面對疫情可能緩和的變化，本會持續","  會同疫情指揮中心及相關機關，依據疫情科學指標、兩岸情勢發展，評估「分階段」循","  序恢復人員及運輸往來等事宜。此外，本會也正檢視法規與配套的完備性，以保障民眾","  權益、交流秩序與國家安全。我們認為，交流是雙向、友善的，呼籲對岸應在維護民眾","  權益、良性互動基礎上，進一步做出相應調整，解除此前包括限制陸生來臺等的單方作","  為。","   三、持續檢視兩岸相關法制，維護交流秩序與經濟安全","   中共為了其內部經濟發展、對臺統戰等，持續推出所謂惠臺、同等待遇等融合措施，","  拉攏臺商臺企及臺青臺生等赴陸，但實質效果有限。為防範中共統戰滲透及確保我關鍵","  技術優勢，陸委會將持續檢視兩岸條例與相關法規，強化安全管理機制，並與相關機關","  研議關鍵核心技術、農產品品種技術保護等法令完備性；此外掌握臺商投資動向、持續","  提醒國人交流規範與安全風險，並落實協議機制處理問題，維護臺灣社會安定與經濟安","  全。","   四、關注陸方及香港民主人權；強化國際說明與合作","   當前國際及臺灣社會對於中國大陸必須提升民主人權價值及遵循國際規則秩序，抱持","  極高期待。未來本會將持續關注中國大陸及香港民主人權狀況；另持續透過跨部會協調","  及公私協力，強化對港人必要的人道援助與支持，保障我國人在陸港澳等地權益與安全","  。也將與國際社會積極溝通合作、結合民主力量，共同促進中國大陸民主發展與人權保","  障。","   參、結語","   維護臺海和平穩定發展符合兩岸的共同利益，也需要雙方共同承擔責任。臺灣是區域","  負責任的一方，我們堅持主體性與和平處理問題，不冒進、更堅守原則，同時有決心維","  持臺海現狀。我們呼籲對岸秉持相互尊重、善意理解的態度，放棄強加於臺灣的政治框","  架、停止對臺軍事威脅與外交打壓，透過務實、建設性的交流對話，處理分歧，避免負","  面解讀及誤判，才能促成兩岸和平共處，真正維護民眾的福祉與權益。","   以上報告，敬請各位委員指教。"],["主席：接下來請海基會詹副董事長報告。"],["詹副董事長志宏：主席、各位委員、各位女士、各位先生，大家好：","   今天承邀前來報告海基會業務概況，至感榮幸。依據本會的原始職能設計，以及捐助","  及組織章程規範，本會設立宗旨是接受政府委託及授權，協助處理兩岸人民往來相關事","  務，保障民眾權益。簡言之，本會的業務核心，就是為兩岸民眾提供必要的服務，尤其","  是在民眾遇有緊急需求時，能提供即時而有效的協助，以確保民眾權益為目標。","   海基會處理兩岸各項為民服務工作，積極提供民眾各項協助。去年全年服務案件總數","  為22萬3,101件，雖因疫情與兩岸整體情勢影響，案件數較108年的33萬餘件減少，但每","  日平均仍受理近千件的服務案件，顯示兩岸間交流的服務需求，依然頗為可觀。","   以下，謹就年來本會各項業務推動情形，提出報告，敬請各位委員指教。","   一、文教服務","   本會文教業務，旨在協助兩岸學生、青年交流所需服務事項。針對兩岸交流發展現況","  ，本會區分對臺灣赴大陸求學學生、大陸來臺求學學生、大陸臺商子弟學校師生等群組","  ，提供各種協助與關懷。","   為加強對青年服務與聯繫工作，本會主動關懷赴大陸之臺生、臺青，逐步搭建交流溝","  通平臺，包括：辦理與臺生約晤，邀請北京、上海、廣州等地高校就讀之臺生參加，就","  臺生受疫情影響相關學習、入出境相關情況交換意見，了解其需求，作為規劃本會服務","  工作之重要參考。","   為強化與大陸臺商子女學校及教職員的交流聯繫與服務，本會辦理大陸臺商子女學校","  教職員春節聚會，邀請東莞、華東、上海等三所大陸臺商子女學校董事長、校長、副校","  長、主任及老師等參與，出席人數240位。受疫情影響，大陸臺商子女學校師生無法如","  期開學，為表達關懷，本會辦理訪視三所大陸臺商子女學校在臺教學點5處，參與師生","  共計590人次。","   舉辦赴大陸求學臺生研習活動，邀請相關部會及專家學者就兩岸就學差異、學歷採認","  最新概況、兵役問題等議題進行政策說明與對話。分批約晤臺生及相關臺青團體人士、","  陸生輔導人員，瞭解兩岸生涯發展及就學、生活相關問題。","   為增進大陸臺商子女認識臺灣，去年暑假本會持續辦理暑期「大陸臺商子女『探索臺","  灣之美』系列參訪活動」3梯次，共計108位在臺之臺商子女及其家長參加。為強化聯繫","  本會與臺商子女、臺商家長、臺商子女輔導員間交流聯繫之橋樑，本會辦理輔導員傳承","  交流業務聯繫活動，兩場次共計82位參加。","   為維護大陸臺商子弟學校近4百位高中應屆畢業生報考大學回臺就讀之應試權益不受","  疫情影響，維持設置大陸地區兩個考場之正常運作，本會協助大考中心、教育部及陸委","  會，經數個月多方協調兩岸相關部門後，110學年度大學學測大陸兩校考場得以循往年","  方式如常運作。","   二、經貿服務","   本會受託辦理兩岸經貿業務，旨在提供赴大陸投資臺商所需各項服務，包括提供臺商","  有關企業經營輔導、大陸經營環境（含法令及行政作為變革）資訊即時提供、特殊重大","  訊息（如：各地新冠疫情、動植物疫病、各地災變等）即時提供。另，各臺商協會也扮","  演協助本會在大陸各地提供我方民眾即時服務的重要且關鍵的角色。","   本會持續加強大陸臺商聯繫服務業務，聽取其相關意見與建言，並當面溝通說明兩岸","  情勢發展，歷年均利用三節臺商返臺過節之機會，邀約舉行座談與聯誼，去年以來受疫","  情影響，取消大型聚會，惟仍調整改採分區、小規模方式辦理。","   據部分臺商反應，因應全球經貿環境變遷，希望對臺灣經濟發展前景與投資機會有所","  了解，本會分批邀集在臺之臺商，前往臺中、嘉義、桃園、新竹、高雄、臺南等地實地","  參訪，協助臺商實地了解返臺投資環境與各地產業發展之商機資訊。此外，安排臺商會","  長及臺青代表參加109年國慶大會觀禮，強化對國家之認同與支持。","   為協助臺商掌握企業經營相關資訊，本會持續辦理「臺商財經法律顧問會議」，就「","  大陸民法典的創新及對臺商的影響」、「大陸推動內循環的要素與面臨之挑戰」及「後","  疫情時代大陸人力資源趨勢與臺商因應對策」等議題進行探討及經驗交流。","   發行「109-","  110年版臺商大陸生活手冊電子書」；賡續發行「兩岸經貿」月刊，針對政府最新政策","  、兩岸經貿情勢與重要時事議題進行解析，並將電子檔刊載於本會官網及兩岸經貿網，","  便利各界閱覽。","   每月辦理「臺商諮詢日」，由臺商財經法律顧問駐診，提供專業、優質、免費的諮詢","  服務，協助臺商處理中國大陸投資遭遇的問題。去年1月至今年2月計辦理28場次。","   本會「臺商服務中心」持續協處國人在大陸發生的人身安全急難救助、經貿糾紛協處","  、投資經營諮詢、臺商服務聯繫等，本會受理電話、信件及櫃檯諮詢等服務數，去年計","  13,357件，今年1至2月計1,968件。","   三、法律服務","   法律服務係本會依據民國82年以來兩岸簽署之文書驗證、司法互助等各項協議，提供","  兩岸人民各項法律服務，業務量一向佔本會服務工作之大部分。","   去年1月至今年2月，法律服務案件共220,569件，其中文書查驗證98,902件、諮詢服","  務（包括法律服務專線、義務律師諮詢及兩岸婚姻親子關懷專線諮詢）107,046件、司","  法及行政協助13,740件、人身安全協處723件及民眾函件服務158件。","   本會承主管機關指示，辦理關懷兩岸婚姻親子之相關服務，去年1月至今年2月已辦理","  多項活動，包括關懷兩岸婚姻親子春節活動、疫情期間協助滯留湖北的陸配及其家人早","  日返臺、母親節前夕辦理「關懷訪視兩岸婚姻親子活動」，關心陸配姊妹及其子女回臺","  後續情形、與客委會於屏東六堆客家文化園區共同舉辦「關懷兩岸婚姻親子活動」，帶","  領陸配及其子女，深入體驗及瞭解臺灣客家文化與歷史，領略臺灣之美。此外，深度訪","  視關懷各地陸配，協同陸委會參加移民署「關懷新住民行動服務列車」活動共11場次，","  至各縣市瞭解陸配在臺生活情形，並表達政府關切。","   四、旅行服務","   鑒於兩岸人民直接交流往來，難免發生各類情事，急需協助，在主管機關核備下，本","  會於民國91年4月設立「緊急服務專線」，結合兩岸相關機關、團體資源，24小時全年","  無休，提供兩岸民眾遇有人身安全等緊急事件時，最即時的諮詢與協助。","   歷年來，在兩岸發生因旅行意外導致個人或團體之傷亡事件，本會均偕同兩岸主管機","  關、旅遊界團體、臺商協會、航空業界等，積極迅速介入提供協助，減輕當事人及家屬","  之身心負擔。","   去年1月至今年2月，緊急服務專線計接聽6,186通，協處兩岸人民之人身安全等緊急","  事件，維護民眾權益。以今年春節假期7天期間為例，本會24小時專線計接獲18件急需","  協助之案件，均已順利協處。","   五、綜合業務","   為方便民眾查詢兩岸訊息，並優化網站設計，完成「海基會全球資訊網」改版作業，","  自今年1月11日全新上線後，1月份網站瀏覽人次為21,665次、2月份為19,978次，與去","  年1月份8,932次、2月份8,005次相較，使用率大幅增加，有效提升為民服務效能。","   辦理新聞聯繫與國會服務工作；去年1月至今年2月，本會接待國內外各界訪賓共計8","  0餘團，來訪人數逾7百人次，就兩岸關係各項議題與各界交換意見。","   因應新冠肺炎疫情，規劃「異地辦公」方案，完成第二辦公室相關資訊基礎建置。辦","  理中區、南區核心網路防火牆設備、電子郵件安全防禦設備汰換，以防堵感染病毒郵件","  。","   為驗證各項資通安全管控措施持續符合國際標準，本會去年8月通過公正第三方驗證","  機構專業稽核，維持ISO\/IEC27001：2013國際標準驗證證書之有效性。派員參訓「ISO","  \/IEC27001：2013資訊安全管理系統CQI&IRCA主導稽核員」訓練課程，同仁並已取得2張","  資安專業證照。","   辦理「新版公文系統影像管理功能升級」、「舊版公文系統已歸檔資料轉檔」及「新","  版公文客製化」作業，以符法令規範並與各政府機關電子公文收發接軌。","   六、兩岸溝通、協調、聯繫及交流業務","   自105年5月20日以來，陸方片面中斷兩岸制度化溝通聯繫管道，惟本會除依據兩岸相","  關協議，持續不斷主動就相關個案去函海協會及大陸相關主管單位，以維護民眾合法權","  益，去年共計致函大陸海協會509件。未來本會也將依據政府的指示及授權，適時推動","  兩岸兩會溝通協商工作。","   海基、海協兩會交流往來，對促進兩岸良性互動、累積善意、增加互信均甚有助益。","  現階段兩岸交流互動固然受兩岸關係及疫情影響而減少，本會始終秉持初衷，持續隨時","  提供民眾最需要、即時的服務事項，也致力於推動兩岸文教、經貿、司法等各領域相關","  業務。","   結語","   本會接受政府委託授權辦理兩岸事務，力求妥慎、循序漸進開展相關業務，切合兩岸","  民眾之需要。未來，本會仍將在政府監督授權下，因應新情勢的發展，以最嚴謹的態度","  處理相關業務，也會以更細緻、更多元，精進的方式推動各項服務工作，期使民眾的權","  益獲得更周全的保障，為民眾謀求最大的福祉。","   今後，本會將依據政府指示及授權，因應新情勢的發展，以最嚴謹的態度處理兩岸衍","  生之問題，本會將以更細緻、更多元，精進服務工作，使民眾的權益獲得更周全的保障","  ，確保兩岸民眾權益，促進兩岸關係的健全良性發展。","   以上報告，敬請各位委員指教。"],["主席：報告結束，開始詢答。作以下宣告：本會委員詢答時間為7分鐘，得延長2分鐘；","  列席委員為5分鐘，得延長1分鐘，10時30分截止發言登記。如有臨時提案，於上午11時","  截止提出，於詢答完畢後處理。","   請湯委員蕙禎發言。"],["湯委員蕙禎：（9時24分）主委，不知道要不要恭喜？因為一上任就發現承擔的責任很重","  ，所以還是恭喜。"],["主席：請陸委會邱主任委員說明。"],["邱主任委員太三：謝謝。"],["湯委員蕙禎：因為這兩天報章雜誌的頭版條都在談論美中火爆對話的內容，美國國務卿","  布林肯嗆中國是在威脅全球，雖然拜登當選，當時我們還認為川普才有辦法瞭解中國的","  威脅，現在拜登政府的國務卿一樣展開對話，也說清楚了。現在我們看到香港已被掌控","  ，臺灣距離中國只有177公里而已，不論在商業方面，如護國群山的問題，在教育、軍","  事，以及社會各階層等，中國都在統戰，無所不用其極，大陸委員會可能在作戰時要看","  到所有各層各面的問題。","   上週我談到護國群山，現在中資狼爪已經伸進臺灣，刨根回溯看一些雜誌提到，20年","  前就在部署，他們超前部署，比我們更超前，像溫水煮青蛙，有的人還以為中國是其祖","  國，這個很離譜，常常聽到人講，我都嚇到，戰狼在香港的反送中事件後已經被大家開","  始注意。談到商業的部分，經濟部已經公告，不論是事業、法人或人民，不得來臺投資","  設立半導體產業公司或分公司，今週刊報導了20幾頁，都調查得很詳細，違者處一年以","  下有期徒刑、拘役或科或併科新臺幣15萬元以下罰金，這個好像沒有可看性。因為我們","  還有土石法、專屬經濟海域跟大陸礁層法，在這些法條中已經把刑期加重，一年以上、","  七年以下刑期，然後併科新臺幣一億元。重罰有沒有效果？有沒有辦法達到嚇阻的目的","  ，主委，你的看法如何？"],["邱主任委員太三：謝謝委員從兩岸整體面向，包括國際面，對於中國的崛起帶給大家的","  威脅及整體滲透，甚至竊取營業秘密，確實各國都在關注。臺灣因為跟大陸是最接近的","  ，政府原有制定相關法規，誠如委員所提到的幾個相關的法規，事實上是不足的。不過","  ，過去在大院的支持之下，我們不斷檢討，像國安五法或反滲透法，除了這些以外，剛","  才委員提到的這些問題，過去認為兩岸比較和緩，但是中共對我們在技術上的竊取，確","  實是無所不用其極，我在法務部長任內，督導調查局針對這方面做比較積極的偵辦，但","  是誠如所提，有時法規上的嚇阻效果不一定夠，過去就營業秘密，大院在情報工作法上","  做加重的規定，在刑法中，把許多這樣的在臺行為一併列入並規範。","   比較重要的是剛才委員所提到是不是能夠積極偵辦及扼止，相關機關大概都已關注到","  這樣的議題，目前也都在做相關機制加強跟研擬。"],["湯委員蕙禎：好，這個責任重。","   下一個議題是跟學術界有關，臺大教授參加中國的千人計畫，領高額的研究費，教育","  部卻只開罰30萬元，因為兩岸關係條例的罰則真的是很輕，所以等於像扣稅一樣，沒有","  什麼感覺，學術界再努力，那邊輕而易舉就可以接收，我想罰30萬元是不可行，應該要","  加重處罰，加重以後，相信他們在權衡之下，比較會有思考的空間，否則，人一看到錢","  這麼高，會完全喪失理智。","   另外，在疫苗的部分，全球尤其是歐盟推疫苗護照，認為中國疫苗不被認可，現在很","  多說客一直希望中國的疫苗能夠進來臺灣，全臺灣都很擔心這件事，相信陸委會一定會","  幫忙注意，跟指揮中心一起把關。"],["邱主任委員太三：是的。"],["湯委員蕙禎：再來，前幾天楊鎮浯先生拜會主委，談到金廈防疫泡泡，盼望重啟小三通","  ，兩岸交流受限於疫情沒辦法完全掌控，怕有破口，這部分希望主委多注意及關心。"],["邱主任委員太三：是的，謝謝委員提醒。"],["湯委員蕙禎：另外談到教育，教育交流，校園自主、校園自由，這是一直都在推崇的，","  政治不要進入校園，這個以前也曾提過，現在教官慢慢要退出校園，臺灣是不可以，但","  變成中共可以，像溫水煮青蛙，完全沒感覺，校長還幫忙表揚統戰作文比賽得獎學生，","  這也滿奇怪的，目前聽說要查處，有些完全沒有意識警覺的，很容易附和這種文學創作","  最主要的旗幟，完全沒有抗拒的心，還有春雨團，就是讓所有大專院校用很便宜的經費","  到大陸走一趟，我相信這樣的學生有不少。"],["邱主任委員太三：對。"],["湯委員蕙禎：我在桃園市政府擔任民政局長時，也聽到里長，我稱他們是春風團，一批","  一批到大陸去，每個回來都覺得中國好進步，讚嘆國勢強力，感覺自己是中國人。所以","  這些春風、春雨團請陸委會能把關，做個調查，好嗎？"],["邱主任委員太三：好。"],["湯委員蕙禎：有些人說自己的腦筋很清楚，不會被統戰，可是無形中。"],["邱主任委員太三：確實。"],["湯委員蕙禎：所以這部分請主委多多瞭解。"],["邱主任委員太三：好，謝謝委員提醒。"],["湯委員蕙禎：謝謝。"],["主席：請羅委員美玲發言。"],["羅委員美玲：（9時34分）主委早。您一上任，就向對岸遞出橄欖枝，也釋出很大的善意","  ，希望兩岸在互惠互利的基礎上能找到最大的公約數，兩岸應該會有春暖花開的一天，","  甚至提出建設性模糊的概念，讓兩岸敏感性的議題能做緩衝，或是滿足雙方一些基本需","  求。很可惜，也很遺憾，國台辦對於主委很溫馨且很和善的喊話，似乎不買單，他們甚","  至說您是在做文字遊戲，讓國人深深感受到寒風刺骨，感受不到主委所提的春暖花開，","  對於對岸如此回復，請教主委，有沒有覺得未來兩岸走向跟您自己的期待會有很大的落","  差呢？"],["主席：請陸委會邱主任委員說明。"],["邱主任委員太三：基本上誠如剛剛委員所提到，兩岸不管在制度上跟觀念上的差異，造","  成認知和理解上有很大的不同。第二，就民進黨政府而言，跟大陸就過去的經驗來看，","  彼此的交流跟互訪是比較不夠的，所以要累積這樣的互信是比較困難。第三，兩岸互動","  分幾個層次，一般來說，像人民的交流；再來是彼此間的對話；最後是更高層次是政治","  上或其他的協議。","   我上任後對自己設定的期盼，在於人民的交流應該先行恢復，我相信兩岸人民希望彼","  此間能和平、穩定跟發展，在此前提之下，大陸方面應該要能體認到這才是真正務實處","  理問題，這個問題是人民所期盼的，所以在記者會中，我一開始就強調希望對岸能夠理","  解這樣互惠互利的前提，不要再設定政治框架，更不要對臺灣做軍事威脅。"],["羅委員美玲：主委，您一直都在喊話，不單是主委，像過去小英總統上任之後，其實一","  直都保持這樣的態度，不躁進、不挑釁等等。雖然我們一再釋出善意，可是大陸國台辦","  每次給我們的回復，都讓大家覺得非常遺憾，非常不具善意，甚至做負面解釋，這種狀","  況要如何扭轉？您上任之後，有沒有想要開啟新的局面？未來有什麼想法嗎？因為畢竟","  已經中斷交流這麼多年，我想兩岸關係不單單是關係到印太地區的和平穩定，臺灣有3","  0多萬名的陸籍配偶，我想大家都不希望看到娘家跟婆家長期不睦，關係要如何打破？","  如何開創新局？為什麼剛剛湯蕙禎委員會說您的責任重大，因為新上任要有新的想法及","  作法，這個部分，主任能夠比較明確告知國人嗎？"],["邱主任委員太三：我想我一開始一再說明及強調，兩岸未來能夠有比較和善的發展，其","  實不會是單邊的責任，俗話說，一個銅板敲不響，如何讓兩岸交流更加健康永續？而且","  符合民眾的期待，我想不是只有臺灣方面片面的工作或責任，陸方自己也很清楚。"],["羅委員美玲：OK，這部分我想過去質詢陸委會時，前主委常說，我們的質詢，大陸那邊","  現場也在觀看，所以趁這個時候、這個時段向大陸呼籲，如同主委所說的，兩岸真的要","  有一個新的局面，不要一直抱著負面回復，重重賞我們臺灣巴掌，我覺得這也不應該，","  這是雙方都要努力，要靠雙方智慧來化解。再來是下一個議題，我想請教諸位，到202","  1年3月19日，李明哲被關押就滿4週年了，如果以臺灣的法令來講，其實已經到了假釋","  的時候，因為疫情的關係，大陸那邊就說不方便讓親人去探視，這個我們可以理解，可","  是現在李明哲的通訊權也被剝奪了。李明哲有沒有所謂假釋的日期，何時可以跟他通上","  電話、家人何時可以跟他聯繫，這部分陸委會有掌握到消息嗎？"],["邱主任委員太三：誠如委員剛剛所提到的，李明哲在大陸的時候，他被判刑5年，事實上","  已經關了4年，確實應該是符合相關的法令機制。我們也不斷地透過各項管道，向陸方","  表達應該要尊重他在法律上的基本權益，至少應該要讓他跟家人有一定程度的通訊，或","  是透過書信等其他管道。"],["羅委員美玲：所以主委的意思是，陸委會到目前為止都還沒有得到相關的訊息，是不是","  ？"],["邱主任委員太三：我們有向陸方做這樣的傳達。"],["羅委員美玲：你們有做傳達，可是他們並沒有回應，是不是這樣？"],["邱主任委員太三：對，他們到目前為止並沒有確切的回覆。基本上，大概有做一些所謂","  的讓他跟媽媽之間的書信聯繫。"],["羅委員美玲：李明哲跟他的媽媽這邊，到目前為止有透過書信嗎？"],["邱主任委員太三：有。"],["羅委員美玲：而不是全部都斷了他的通訊？"],["邱主任委員太三：可能跟他的太太這一方面有斷。"],["羅委員美玲：可是跟母親這邊是有這個……"],["邱主任委員太三：對。"],["羅委員美玲：所以就他健康的狀況，目前都還可以嗎？"],["邱主任委員太三：對，是還可以的狀況。"],["羅委員美玲：因為國人都非常關心。說實在的，我們也從李明哲事件當中發現到中國大","  陸對於人權跟言論自由的箝制，是臺灣這裡不可能發生的事情，我們的國人就算有時候","  對中央政府不滿而提出批判，這好像都是日常，可是在中國大陸來講，只要是發表一些","  關於民主自由的言論，可能就會被關進大牢。","   所以我們也希望要強化，我國人民去大陸、香港、澳門這些地區，如何保障人身及財","  產安全，這部分可能我們要想個辦法。像臺灣公民陣線發起「限制旅行業者將消費個資","  傳輸中國」連署，李明哲被關押，他的訊息、行動如此被掌握住，我在想是不是在過程","  當中也出現了這個問題。所以陸委會應該要跟其他的部會積極研議相關措施，尤其是有","  中資的旅行業者，我們如何去掌握？國人有時候搞不清楚，旅行業者需要什麼資料就全","  部都提供了。提供之後，他們會藉由這些資料去查核，就知道其過去所發表的言論、政","  治傾向等等，全部都掌握。這就是為什麼李明哲在澳門就被扣押起來，因為一切都被掌","  握住了。陸委會跟相關部會應該要擬定一些措施，保障我國人民在中港澳這些地方的人","  身安全，這部分可能就要請陸委會來處理。"],["邱主任委員太三：我們會跟相關機關仔細加以關注。"],["羅委員美玲：李明哲的事情，可能陸委會還是要多多跟對岸表達關心，國人都非常關心","  李明哲的狀態。"],["邱主任委員太三：好，我們會持續關注、予以協助。"],["羅委員美玲：好，謝謝主委。以上。"],["主席：請邱委員顯智發言。"],["邱委員顯智：（9時44分）主委，我們注意到，你今天的報告裡面有幾項議題，但去年陸","  委會的報告裡面曾出現過的，卻消失在今天你所報告的議題裡面。第一個，關於李明哲","  ，到3月19日那天他就被關押4年了，包括國際特赦組織組織臺灣分會、司改會、台灣人","  權促進會、華人民主書院，以及他的太太李凈瑜女士，在立法院舉行了一場記者會，我","  也有參加。陸委會在去（2020）年3月30日的報告裡面特別提到，對國人赴陸人身安全","  維護，政府極為重視。對於李明哲案，也提到積極協助家屬人道探視，迄109年1月底止","  ，李明哲妻子李凈瑜女士共16度獲陸方同意赴陸探監，李明哲先生母親亦曾赴陸探視1","  次。","   而從去年到現在，家屬已經完全沒辦法去探視，事實上現在是處於一個音訊全無的狀","  態，沒有人知道到底他的狀況如何。如果他是關押在湖南赤山監獄的話，那邊也可以打","  電話嘛！等於包括通信、打電話、探視，是完全斷絕音訊的狀況。就這個個案，主委可","  不可以說明一下？因為這個並沒有出現在今天你的報告裡面。"],["主席：請陸委會邱主任委員說明。"],["邱主任委員太三：謝謝委員。事實上在報告裡面還是有提到，我們會持續關注在中國大","  陸、香港的民主人權之狀況，這是第一個要跟委員補充說明的。第二個，您剛剛所提到","  的李明哲這件事情，去年是因為疫情的關係，委員大概也瞭解，因為疫情的關係，導致","  雙方直接面會的申請當然就暫停下來，但是我們有向陸方表達，應該讓他透過電話或其","  他方式等等來做。"],["邱委員顯智：您剛剛提到沒有獲得回覆，現在就他的安危，或者他是不是還在湖南的赤","  山監獄，主委有掌握這個狀況嗎？"],["邱主任委員太三：基本上他現在應該還是在那裡。"],["邱委員顯智：大家就是很擔心他的狀況。"],["邱主任委員太三：今年初他有寫信給他媽媽。"],["邱委員顯智：到目前為止，應該是說家屬，沒有人收過所謂的判決書，被以「顛覆國家","  政權」罪名判處5年徒刑，在臺灣此一民主法治社會裡面，這是不可思議的事情，箝制","  言論自由。"],["邱主任委員太三：確實。"],["邱委員顯智：問題是，第一個，沒有人收到判決書。第二個，也沒有人知道他刑滿的日","  期。到底他刑滿是在什麼時候，陸委會有掌握這個狀況嗎？"],["邱主任委員太三：基本上他是被判刑5年，目前為止是關了4年，所以我們相信大陸方面","  應該也會按照其相關的規定與機制，做後續的處理。"],["邱委員顯智：這樣判就已經非常離譜了，目前又無法對外聯絡。如果沒有假釋的話，應","  該是在明年的這個時候他可以刑滿出獄嘛？"],["邱主任委員太三：對，我們會持續關注。當然，在此我也要再次呼籲一下大陸方面，民","  主法治跟人權是臺灣民眾持續、基本的信念跟價值，我們政府也一再執行這樣的政策。","  大陸方面，如果他們所做的這樣一個行為，讓臺灣民眾無法信賴的話，我相信他們自己","  應該知道這樣子的作法事實上是……"],["邱委員顯智：這個事情國人事實上是非常、非常關心嘛！"],["邱主任委員太三：對。"],["邱委員顯智：如果這樣的狀況就應該被判刑5年，音訊也全無的話，我相信大家對中共是","  非常、非常有疑慮的。"],["邱主任委員太三：對，確實。"],["邱委員顯智：第二個部分，去年也提到其他的個案，今年對這一些個案也沒有再做描述","  。對於其他的個案，像去年提到的李孟居、蔡金樹等等，陸委會有持續對他們進行協助","  或者關心嗎？"],["邱主任委員太三：有，我們大概都持續地會跟他的家屬保持密切聯繫，如果有需要我們","  協助的地方，我們大概也會透過包括海基會和其他的管道去做這方面的協助。"],["邱委員顯智：對，應該要積極去努力吧！"],["邱主任委員太三：是。"],["邱委員顯智：否則連最起碼的人身自由和安全都沒辦法獲得確保，在這種情況之下，說","  要進一步去做一些友善的互動，國人當然都非常有疑慮。"],["邱主任委員太三：是的，確實。"],["邱委員顯智：再來就是主委上任的時候針對中國竊取我國敏感技術等狀況，有提到營業","  秘密法等相關法案的修法，可是你在今天的報告中並沒有很明確地說明對中國滲透、竊","  取技術、侵害人權的立法計畫，以及代理人法、人權問責法等等，可不可以請主委再具","  體說明一下你的立場？"],["邱主任委員太三：謝謝委員長期以來都在注意關乎我國優勢的科技技術和營業秘密。委","  員也知道營業秘密法是經濟部主管的法律，但它所規範的科技類別並不一樣，有些純粹","  是商業上的價值，有些則會涉及我國核心的關鍵技術，或者是我們的經濟競爭力，所以","  如何能夠妥善地處理，各相關機關都在做這樣的檢視。特別是剛剛委員所提到的，不管","  是敏感科技或國家的核心關鍵技術，大概都會有不同的面向和層次，譬如說有些是政府","  委託或補助的研究，這一塊我們一定要先顧好，至於民間自己的東西，我們大概會透過","  相關機制瞭解一下，也由科技部或經濟部等相關部會來做這方面的……"],["邱委員顯智：主委，針對營業秘密法的修正……"],["邱主任委員太三：不一定限於營業秘密法，而是綜合地來針對核心關鍵技術。"],["邱委員顯智：所以這個部分應該去推動嘛！現在看來，經濟部的立場似乎有所保留，不","  過以主委的立場來講，主要是保護我國關鍵技術，防止中國滲透、竊取技術等等，營業","  秘密法雖然只是其中一個部分，也應該要持續去推動。"],["邱主任委員太三：報告委員，在總統跟院長的指示之下，我們確實有持續在做這方面的","  研議。"],["邱委員顯智：對保護我國產業而言，這是非常關鍵的事情。","   針對代理人法或者是包括香港的人權問責法，我們時力這邊也有提出相關的草案。對","  於這些對民主、人權非常不友善的政治人物，其實美國或其他民主國家也會採取這樣的","  方式來苛責，請問主委對人權問責法的態度是什麼？"],["邱主任委員太三：謝謝委員。感謝大院過去這幾年對國安五法的修訂，並支持我們，讓","  反滲透法立法通過，目前各相關機關大概都是依據現行國安五法和反滲透法在做進一步","  的執行和檢視，我們陸委會也針對相關案例做了一些統計分析，提供給各相關機關參考","  ，後續如果有什麼需要加強或改進的地方，我們都會去跟相關機關……"],["邱委員顯智：今天的報告是這樣，比如說第參大項的部分，我們當然都百分之百支持，","  因為它的內容是「強化兩岸交流規範，完善民主與安全防衛機制」，但是我要提醒主委","  ，重點應該是這方面的實際行動是什麼。比如說人權問責法，從國外的例子來看，有關","  民主機制或自由民主人權的價值，當然就是透過這樣的行動來表示我們捍衛民主的決心","  。"],["邱主任委員太三：是的。"],["邱委員顯智：而且這也是一個態度。所以我希望主委對這些框架下面的問題能夠有更積","  極、更主動的做法，以展現完善民主與安全防衛機制的決心。"],["邱主任委員太三：好，謝謝委員指教，我們會跟各相關主管機關來做這方面的研討。"],["主席：請王委員美惠發言。"],["王委員美惠：（9時54分）主委好，你今天擔任這個職務，我覺得小英總統對你的期待應","  該很大。"],["主席：請陸委會邱主任委員說明。"],["邱主任委員太三：委員好。我壓力很大。"],["王委員美惠：長久以來，我們和「阿共仔」的對談都是一件非常重要的事情，希望你未","  來可以做得更好。","   本席今天要和主委探討的是，因為中國說我們的鳳梨有蟲，所以最近屏東、嘉義、臺","  南都在發動大家買鳳梨，吃鳳梨才會「旺旺來」。","   我覺得「阿共仔」之前說的和後來做的完全不一樣，他們3月17日又宣布「農林22條","  」，說可以幫助臺灣農民去那邊耕種及銷售，形成所謂「一條龍」。本席認為這是在欺","  騙臺灣人，因為他們其實是要引進臺灣的耕種技術。他們當初向我們買一大堆鳳梨，到","  了收成的時候，才說裡面有蟲，他們不能買，事實上是因為他們已經獲得相關技術了。","","","   2018年他們也提出三十幾項幫助臺灣農民的措施，2019年又有26條，其實這些都是在","  欺騙臺灣農民；說我們可以去那邊發大財、賺大錢，其實根本沒這回事！","   中國無論何時都在偷偷模仿別人，包括鳳梨和鳳梨釋迦，相信他們未來在農業方面還","  是會採取類似的做法。請問主委，你認為要如何呼籲臺灣農民維持自己的權益？"],["邱主任委員太三：委員對這個問題確實很內行，而且研究得相當澈底。首先，有關這次","  鳳梨的事情，他們到底是出於什麼樣的動機，社會各界包括臺灣和他們那邊，都已經做","  過相當的分析，我就不多說了。重點在於，如果這確實是檢疫的問題，他們就應該按照","  國際貿易的規則提供相關的照片，並說明產地到底是哪裡，可是他們並沒有這樣做。","   他們這次的做法勢必會讓臺灣很多縣市跟著受害，因為農民都會想：是我們生產的有","  問題，還是其他縣市生產的有問題？他們這種做法講得直接一點就是比較粗魯，講得文","  雅一點就是不照國際貿易規則進行，所以我們……"],["王委員美惠：主委，本席要說的是，他們不只是粗魯而已，而是非常嚴重啦！對臺灣農","  民而言，根本就是欺人太甚！先把臺灣農民騙過去，然後又拋棄臺灣農民！所以本席希","  望你在此呼籲臺灣農民，告訴大家怎麼做比較好，不要再被中國騙了啦！"],["邱主任委員太三：農委會主委有再度呼籲我們的農民，希望大家未來可以配合政府的政","  策。有啦！政府已經針對這個問題做了後續的處理，而且我也有在記者會中向對岸再度","  呼籲，他們這樣做的結果只會讓臺灣人民更加團結，而且會讓臺灣農民對他們更為……"],["王委員美惠：更加團結就是重點啦！","   本席要請教你的第二點是，3月4日、5日他們兩會開幕的時候，裡面有13個自稱臺灣","  人代表說他們想去中國當兵，有這種事嗎？臺灣人不吃這一套啦！中共的飛機頻頻繞臺","  、不跟我們買鳳梨，臺灣人更要硬起來，臺灣人不吃中國這一套，欺負我們臺灣人太甚","  ，所以，本席在此要告訴主委，我們要硬起來，該對談時，我們就要對談，不是說軟趴","  趴，臺灣人是有骨氣的，本席在院會總質詢時，也問過國防部，面對中共的飛機頻繁繞","  臺，我們不能讓對方軟土深掘。"],["邱主任委員太三：是。"],["王委員美惠：所以，本席這裡寫的「臺灣人不吃這一套」，你認為本席講的這個是什麼","  道理？"],["邱主任委員太三：委員對我們臺灣人基本的原則……"],["王委員美惠：我們臺灣真的有人想去那裡當兵嗎？那13個所謂的台籍代表中完全沒有一","  個是真正臺灣人……"],["邱主任委員太三：完全沒有代表性，而且有些人根本沒有在臺灣住過，所以講這個可說","  是沒有意義。你剛才說到一個重點，其實我們的國防部針對中國的軍事威脅，大概分成","  三個階段，第一個就是我們隨時要監視的區域。第二個是我們要準備應變的區域，一旦","  他們真的敢進入到我們的領域……"],["王委員美惠：主委，本席今天何以講得氣噗噗？因為我認為他們欺負臺灣人太甚，包括","  主委也講過，你說期待兩岸能夠春暖花開，結果他們回應中就說「這位臺灣先生」、「","  臺灣先生」，你聽得下去、吞得下去嗎？"],["邱主任委員太三：委員，有時候當我們面對一個比較不理性或鴨霸心態的人，你難道要","  跟他答嘴鼓嗎？不用啦！"],["王委員美惠：可是，我告訴你，主委，這個不是答嘴鼓，而是要把我們自己的主權顧好","  ，該反擊的時候，身為主委的你就要反擊。"],["邱主任委員太三：我們陸委會都有回應。"],["王委員美惠：不是，這是國對國，不是答嘴鼓，主委，你要搞清楚。"],["邱主任委員太三：是，我們陸委會發言人一定會做回應。"],["王委員美惠：這個角色不是要答嘴鼓，這個角色的一言一行都是代表臺灣人。"],["邱主任委員太三：是。"],["王委員美惠：主委，當臺灣人不吃這一套的時候，我認為我們要詳細去注意他們在做什","  麼、要對我們如何，這才是最好的解決之道。不能說他們愛怎麼稱呼我們，我們就都不","  作聲，這樣也不好。"],["邱主任委員太三：好。"],["王委員美惠：如果中國這樣講我們，我認為他實在沒有資格跟我們臺灣這樣的一個民主","  國家講話，在此本席也要說，香港已通過了國安法，也抓了47個人，主委，因為我們臺","  灣是一個要保護自由民主的國家，我們也要支持香港那些人，其中也有很多人已經申請","  來臺灣，在這兩、三年之間，申請來臺居住的香港人增加不少。此外，本席最擔心的就","  是，這些學生在從事民主運動的這條路上，他們未來在申請簽證的這部分要怎麼處理？","  我們有沒有想到什麼辦法屆時可以幫助這些學子？"],["邱主任委員太三：感謝，委員，其實針對香港局勢的變化，陸委會之前就已經成立了一","  個專案小組，……"],["王委員美惠：我知道。"],["邱主任委員太三：包括人道援助……"],["王委員美惠：我是說一旦他們的簽證到期，你們要如何協助？"],["邱主任委員太三：我們陸委會也另外成立了一個香港交流服務辦公室，該辦公室就是專","  門針對香港方面無論是來台的學生或是要來投資或者有其他人道關懷需要者，我們這個","  辦公室發揮的功能相當好，也一直都……"],["王委員美惠：本席要告訴你，因為這些學生很擔心自己回去之後會被關起來其，所以，","  像英國及很多國家都主動將簽證延長5年，所以，本席在此也希望你們針對這個問題儘","  速去研議，趕快去做。"],["邱主任委員太三：有，我們都有在做。好，謝謝。"],["主席：謝謝王美惠委員。王委員的要求，希望陸委會要聽進去。","   請張委員宏陸發言。"],["張委員宏陸：（10時5分）主委，今天好像是我第一次跟你在內政委員會進行溝通。請問","  ，你在3月18日的記者會上表示要開放中國商務人士來臺，我覺得我們也是伸出了善意","  的手，但我想要請教的是，我們此時宣布這個是兩會或我們這邊有溝通過或是雙方有認","  知過了，還是我們單方面地伸出友善的手？"],["主席：請陸委會邱主任委員說明。"],["邱主任委員太三：基本上，我們的中央疫情指揮中心會針對我們跟各國或者是跟包括中","  國大陸其他地區等等就疫情上的科學指標、我們防疫的能量跟其他民眾的反應及需求進","  行檢視之後，認為這個部分可以在安全防疫的能量上來處理，所以我們就決定開放。"],["張委員宏陸：所以是我們主動的？"],["邱主任委員太三：是。"],["張委員宏陸：所以很清楚，我們是主動向他們伸出友誼的手，至少經過這段時間之內，","  我們有做了這樣的一個步驟。","   此外，主委特別提到「建設性的模糊」，我要特別跟主委溝通一下，這個建設性的模","  糊其實最早是季辛吉當時提出來的，他對以色列的問題、美中建交，其實就採取這樣的","  方式來處理。比如說，在對中國的認知上，根據資料，美國現在對中國的立場是有點不","  一樣，他講的是認知中國，他只有一個中國，他是認知，並不是說瞭解（understand）","  ，這個是完全不一樣的。在他們的上海公報裡面是有「兩岸所有的中國人」，但是在建","  交公報裡面，只寫「兩岸中國人」，並沒有寫「所有的中國人」。主委，你覺得這個差","  異點在哪裡？"],["邱主任委員太三：基本上，大家應該在所謂善意的理解跟務實地處理事情這樣的一個原","  則跟方向上來努力，在我的發言裡面，其實從我的呼籲─就可以知道，我們呼籲對岸，","  第一個，基本上不要先強加設定政治框架。第二個，也不要對臺軍事動武，事實上，在","  2004年第一次公投大辯論的時候，我是參與了對等談判的部分，當時我就提出了這樣的","  一個呼籲，也就是說，如果中共用一千多顆飛彈對準臺灣，這樣的談判絕對是一個在武","  力脅迫之下的談判，絕對不可能出現這樣的一個談判。所以，這裡的情形也是一樣，如","  果對岸一定要強加框架、一定要進行軍事威脅，在這樣的一個前提之下，我相信兩岸的","  協商其實是一個不公平、不厚道、也沒有必要的一個過程，在此我先做這樣的澄清與說","  明。","   第二個，我要回應剛剛委員所提到的，大陸方面在所謂文字遊戲上的操作事實上是比","  任何國家都強的，所以這也是我們必須要注意跟檢視的地方。"],["張委員宏陸：主委，你講到文字上的操作，可是你要知道，我剛剛所說的上海公報是「","  海峽兩岸所有中國人」，而建交公報是「兩岸的中國人」，把「所有」拿掉，而把「所","  有」拿掉是美國的堅持，你覺得那代表什麼？"],["邱主任委員太三：這個就是雙方在認知理解上有很大的差異所在。"],["張委員宏陸：不，美國釋出了一個很重要的訊息，不是兩岸所有的人都認為他是中國人","  ，它把「所有的中國人」的「所有」拿掉就是臺灣這邊有很多人不認為自己是中國人，","  美國的立場在建設性的模糊裡面已經很清楚地表達了這一個訊息，所以美國在建設性的","  模糊裡面才會有談判的立場，跟中國繼續談判。就像我說的，在認知一個中國的前提下","  ，其實裡面很多文字在建設性模糊的前提下都有做這些。今天我要跟主委探討的是，英","  文跟華文是完全不一樣的語言，它的建設性模糊可以更多。我剛剛講的瞭解跟認知不大","  一樣，對不對？"],["邱主任委員太三：對，再加上承認的話，更不一樣。"],["張委員宏陸：那完全都不一樣，這是英文跟中文。可是主委今天提出了建設性的模糊，","  在兩岸都是用華文的情況之下，這個建設性的模糊會更少。主委，你同意嗎？"],["邱主任委員太三：我剛剛提到兩岸必須要在這樣的前提之下，才有後續的討論。"],["張委員宏陸：我完全同意。兩岸文字上的模糊會比較少，所以我在這邊提醒一下陸委會","  ，我不反對你們這個方向，但我認為我們在互相談判時的用字遣詞是以後要特別注意的","  ，我覺得一定要！不要到時候又因為建設性的模糊，然後創造出更多不同的結果。我們","  舉九二共識就好了，之前我們聽的九二共識解釋跟現在講的解釋是不一樣的，而且中共","  可以馬上翻臉說他的九二共識就是一國兩制，完全不一樣！"],["邱主任委員太三：2016年總統就任的時候，已經針對這個議題已經做了很完整、明確的","  說明，不但獲得臺灣民眾的支持，還讓他在2020年又再度連任。很顯然大陸片面的說法","  ，並沒有獲得臺灣民眾的支持跟認可，反而是支持蔡英文總統所做的基調。"],["張委員宏陸：我知道。但是臺灣人的支持是一件事情，我們建設性的模糊、我們去談判","  什麼，我們要得到國際上所有人的支持，除了臺灣人的支持之外，國際上所有人的支持","  也是很重要的，所以我才會說用字遣詞要特別注意。像現在美中剛在阿拉斯加安克拉治","  會談完，雖然這個會談的結果跟大家所預期的一樣，沒有特別的結果，但是你不覺得整","  個美中談判很像你說的建設性的模糊，兩邊先抒發自己的看法、先畫底線等等，再來進","  行後續的處理。我在這邊要請教……"],["邱主任委員太三：我剛剛已經跟委員提過了，我在我的發言裡面就已經講到，如果大陸","  要強加框架，或者是大陸一定要用軍事威脅的話，這個怎麼可能會是一個對等的談判？","  總統也一再呼籲，我們要民主對等、和平對話，這是最基本的。"],["張委員宏陸：對，我知道這是你的前提。"],["邱主任委員太三：不是我的前提，是我們的前提。"],["張委員宏陸：這次美中的會談也是在這種建設性模糊的框架之下……"],["邱主任委員太三：開場白就已經是針鋒相對了。"],["張委員宏陸：請問主委對這次的會談有什麼看法？"],["邱主任委員太三：基本上從他們的開場白裡面大概就可以看出他們所做的尖峰對話，但","  他們後續還是有第二輪、第三輪的會談，所以我們要持續關注，也不要因為這個表象就","  做任何的認定，採取後續的對應作為。我們還是要持續的關注，不只是陸委會，各相關","  機關現在都在蒐集各方面的資訊，當然也在進一步瞭解，我們相信政府一定會有後續的","  應處作為。"],["張委員宏陸：我為什麼要特別問這個？因為他們談判已經把臺灣很清楚地說出來，臺灣","  已經在這次的談判當中。"],["邱主任委員太三：但是美國也很清楚地認為臺海的和平是他們關注的問題核心所在。"],["張委員宏陸：我希望你們後續要加強關注這一塊。"],["邱主任委員太三：會。"],["主席：請伍麗華Saidhai Tahovecahe委員發言。","伍麗華Saidhai","  Tahovecahe委員：（10時16分）主委，早安。陸委會在3月18號提到要恢復商務活動交","  流，我們當然知道這是疫情之後首度恢復，交流的項目當中包括履約，還有跨國企業內","  部調動服務。至於其他項目的恢復期程，陸委會有怎樣的規劃？"],["主席：請陸委會邱主任委員說明。"],["邱主任委員太三：基本上，我們會跟CDC保持密切的溝通跟瞭解，由CDC針對各國的狀況","  ，包括中國大陸，用科學調查、瞭解疫情跟蒐集資訊，另外，以我們自己的防疫能量，","  再加上其他的配套機制，如果夠好的時候，我們才會啟動這樣的檢視。","伍麗華Saidhai","  Tahovecahe委員：為什麼我這樣問？因為與此同時，我們看到財訊的大標題提到，在恢","  復兩岸商業往來的同時，它特別提到了工研院的最強獨角獸一夕變中資。主委應該也知","  道，就是我們的「瀚薪科技」突然之間，變成了「上海瀚薪科技」。另外，最新一期的","  今週刊也特別提到，我們恢復兩岸商業往來同時也要注意，中資的狼爪已經伸進了臺灣","  的科技業─護國群山。像我們之前在談禁止臺灣鳳梨進口，中國也同時提出了農林22條","  優惠措施，想要吸引我們參與他們農林業的高端發展。請問主委，您有沒有看過最新的","  中國共產黨統一戰線工作條例？它有特別提到一些重要的工作範圍。我想要再問一次，","  主委對於這樣的恢復兩岸商業往來同時，我們要怎麼樣保護我們的科技優勢跟人才優勢","  ？"],["邱主任委員太三：確實，如何保障我們的科技優勢與人才優勢，第一個當然是企業界本","  身要有自我的警覺性，所以過去我在當法務部長的時候，經常請調查局跟地檢署一起到","  竹科或者其他科學園區向國內的這些科技業者進行解說，也提醒他們應該要如何做防範","  機制，這是第一塊。這並不表示大陸方面就不會再來進行這樣的滲透，所以第二個部分","  ，我們的相關國安團隊也在做這方面的調查跟蒐證，各位可以看到我們過去持續辦了好","  幾個人的案例。第三個就是剛剛您最關注的，包括幾個核心關鍵技術的部分，特別有的","  是政府委託或補助的，有的則是科技業者私人自己研發的，但是這牽涉到國家的競爭力","  或者經濟的發展，這一塊政府相關部會也在檢視。","伍麗華Saidhai","  Tahovecahe委員：所以主委的意思是我們的檢調、國安單位整個都會動起來，以防範我","  們在交流的同時可能造成的科技優勢、人才優勢流失的問題，是這樣嗎？"],["邱主任委員太三：對。","伍麗華Saidhai","  Tahovecahe委員：剛才我有提到統一戰線的工作範圍和對象、目的，其實所有的黨外人","  士都是他們的工作範圍，所謂「黨外」就是共產黨以外，其中也有我們的少數民族。重","  點是除了黨外人士，他說重中之重是其中的代表人士，也就是說少數民族的代表人士、","  宗教界的代表人士等等，所有的意見領袖都會成為主要被挖角對象、被滲透的對象。之","  所以我會特別關心這個問題，其他委員可能也關心到了，最近的美中會談，我特別關注","  美國提到，中國在新疆、香港和臺灣的作為已經讓美國遭遇網路攻擊跟盟友受到經濟脅","  迫，指的是每一種行動都會威脅著全球的穩定、全球的規則、全球的秩序，但是我們看","  到中國也很堅定地回答，新疆、臺灣、香港是中國不可分割的領土，堅決反對美國干預","  內政。對此我就特別緊張了，為什麼？我們原住民在臺灣叫「原住民」，我們到了那邊","  ，我們對他們來講是不允許我們叫原住民，是叫我們「少數民族」，如果我們一旦要求","  要有我們的主體性，像新疆、西藏一樣，我不太曉得我們會受到什麼樣的對待，這讓我","  們覺得很害怕。所以對於這樣的話語權，我們陸委會的回應跟評估是什麼？"],["邱主任委員太三：事實上，陸委已經針對這個作了回應，就誠如剛剛委員所提到，中國","  大陸所謂的政策說明都有一貫的堅持，而且事實上就我們來看是難以理解這樣的說法。","  因為他有他的話語權，重點是我們也有我們的話語權，那我們也適時的提出一些反駁：","  第一個，中華民國是一個主權獨立的國家；第二個，臺灣從來就不是中華人民共和國的","  一部分，我們的新聞稿也對全世界做這樣的發布。","伍麗華Saidhai","  Tahovecahe委員：謝謝主委。我當然知道我們會有堅定、統一的說法，就我們的話語權","  做出立場的回應，但是我們也看到，我們國安單位在今年有一個所謂中共對臺灣原住民","  的七大統戰手法，我簡單唸一下：經濟採購、金援捐贈、文化交流、對臺宣傳、網媒傳","  播、政治倡議、學術調研。也就是說在這個部分我們已經看到正在滲透。但是在2008年","  ，也就是在13年前，陸委會也有一份報告「中共對我原住民統戰作為之研究」，已經1","  3年了，但是我們發現13年前這個報告還沒有所謂的經濟採購、金援捐贈、網媒傳播，","  這些是最新型態。對於這樣的滲透，我舉一個教育層面來講，網路上有一個「ACE傑青","  會」，上面寫得很清楚，有超過一百多所大專院校的臺灣學生，尤其還寫說有擔任過學","  生議會的議長、學生會的會長，有這麼多的人在這個地方參與。另外他們也經常辦所謂","  的「春雨團」，回來的臺灣教授說，如果我們的孩子過去覺得那邊很不錯，就已經達到","  目的。所以我想要請問一下，我看到這個現象很可怕，為什麼？因為我們有一個認可的","  名冊，我舉一個例子來講，假設一個中央民族大學的大學生或是碩博士生，就博士生好","  了，他可以來到我們的大學擔任教授，假設到我們的東華大學，我們有很多的原住民學","  生在那邊讀書，將來他會成為我們的中堅份子，成為我們的意見領袖。舉個例子來講，","  像上上個禮拜有一則新聞，就是有一個家長看到孩子的作業問到臺灣原住民是來自哪裡","  ，孩子說臺灣，可是老師硬要告訴他不對，是來自中國。我想要請問的是，這樣的人進","  到我們的國民教育是可以當代課老師的，因為他這個學歷是被認可的，他可以到大學當","  老師，也可以到我們的國民教育端當代課老師。所以我不太曉得在這樣的部分，陸委會","  扮演的角色是什麼？我們怎麼樣去防堵這個破口？"],["邱主任委員太三：我先做一個概念上的澄清，基本上大陸人士不能來臺工作，但是他可","  以來這邊做……","伍麗華Saidhai","  Tahovecahe委員：我是說我們到那邊去取得學歷，我們已經有好多的原住民到那邊取得","  學歷回來。"],["邱主任委員太三：有關兩岸在學歷學位的認知，我請文教處……","伍麗華Saidhai","  Tahovecahe委員：因為時間關係，是不是可以到辦公室再來做討論或是提供本席書面資","  料？"],["邱主任委員太三：可以，我和文教處處長到委員辦公室作說明。","伍麗華Saidhai Tahovecahe委員：好，謝謝主委。"],["主席：就請主委到委員辦公室私下溝通。","   請陳委員明文發言。"],["陳委員明文：（10時26分）主委好，本席今天質詢最主要是關心兩岸未來的發展，大家","  都知道最近中國片面中斷了兩岸的交流，當然大家都知道兩岸關係不僅影響臺灣的生存","  發展，同時國際都非常關注。"],["主席：請陸委會邱主任委員說明。"],["邱主任委員太三：是的。"],["陳委員明文：今年特別又是海陸兩會成立30週年，總統也在元旦講話，只要北京當局有","  心化解對立，改善兩岸關係，我們願意共同來促成有意義的對話，這是總統在元旦講的","  話。主委能不能解讀一下，總統是不是向對岸釋出善意？請問什麼叫做「有意義的對話","  」？"],["邱主任委員太三：誠如我一開始也說過了，我們政府基本上對大陸並沒有惡意。第二個","  ，希望雙方能夠本於善意的理解，能夠務實地來處理事情，這也是政府一再地向對方做","  這樣的表達。第三個，更重要的重點，兩岸的關係是不是能夠和緩或改善，這絕對不是","  單方的責任，是雙方都要做這樣的共同努力。"],["陳委員明文：簡單的講，總統是釋出善意，在態度上是很清楚的。"],["邱主任委員太三：對。"],["陳委員明文：所以你一上任就特別召開記者會說明，希望兩岸關係能夠早日「春暖花開","  」，你所謂「春暖花開」的意思是什麼？"],["邱主任委員太三：其實很簡單，就是雙方能夠務實地來處理事情，也就是說當你做了任","  何一件事情，就像剛剛有委員提到的，大陸不斷地提出任何的惠台措施，如果他不完全","  瞭解臺灣的實際狀況，這反而是反效果。"],["陳委員明文：所以你所謂的「春暖花開」，其實也是你釋出善意啦，沒有錯嘛？所以在","  態度上，臺灣當局都是在向對岸釋出善意啦！"],["邱主任委員太三：我是希望對岸務實地來處理，評估實際的效益。"],["陳委員明文：對啦！所以外界有一種說法，因為今年沒有選舉，明年中共就要召開二十","  大，所以今年是兩岸非常重要的一年，如果今年沒有辦法打開這個僵局，那恐怕明年以","  後就比較沒有機會了，對於外面這種說法，主委有沒有什麼看法？有沒有什麼想法？或","  者你有沒有什麼作法？簡單說明一下。"],["邱主任委員太三：第一個，當然中共所謂的政治時程，像委員剛才提到的二十大等等，","  他們當然基本上都可以認知理解，但是整個國際情勢在變化，包括疫情的出現，其實我","  們都很難以去做直接的論定。我們只是認為如果兩岸能夠務實的交流，從事一些有意義","  、雙方互惠的項目，我想不只是兩岸的人民……"],["陳委員明文：其實兩岸的關係並不是單方面的。"],["邱主任委員太三：對，沒有錯。"],["陳委員明文：我們知道今年是非常關鍵的一年，純粹從兩岸關係正常的發展來看，事實","  上我們應該要把握，你講了所謂的春暖花開，你是釋出善意，但是你認為北京當局有沒","  有想要化解現在的僵局？"],["邱主任委員太三：我想他們應該會去檢視他們過去這種對待的方式，對兩岸也好，或是","  對他們而言，到底有沒有達到他們所期待的效益或者產生反效果，這是他們應該要做的","  。"],["陳委員明文：你上個禮拜四也特別在記者會上提到，對於後疫情時代的兩岸交流，就是","  希望大陸人士來臺從事商業履約或跨國企業人事內部的調動都可以提出申請。"],["邱主任委員太三：對。"],["陳委員明文：我想這也是一種善意的表達，沒有錯吧？"],["邱主任委員太三：沒有錯。"],["陳委員明文：從你宣布到現在，對岸到底有什麼反應？"],["邱主任委員太三：就我們所瞭解，他們當然已經認知到我們有這樣的新措施。"],["陳委員明文：到現在為止都沒有任何回應，不管是文字上或兩岸之間的通訊方式，目前","  都沒有表示嘛！所以你現在講的就是個人猜測而已。"],["邱主任委員太三：對大陸而言，基本上都要經過他們內部比較冗長的彙整之後才會做公","  開的回應，並不像我們，我們臺灣是民主的機制，在我發表的當下，可能就馬上……"],["陳委員明文：主委，在當前還有疫情的情況之下，你這樣率先宣布要……"],["邱主任委員太三：這不是所謂的率先，因為本來有防疫的秋冬專案……"],["陳委員明文：這不是率先？這是正常的？"],["邱主任委員太三：對，是正常的。"],["陳委員明文：沒有什麼特殊的考量嗎？"],["邱主任委員太三：如果有加以考量，就是CDC認為為了強化防疫的能量，我們可以來做這","  樣的恢復。"],["陳委員明文：我自己覺得是一種善意，你做這種宣布，可能是希望藉此讓兩岸恢復正常","  的交流，我個人是這樣想的，不過我不瞭解中國那邊是怎麼想的，不過最起碼在你這樣","  講了以後，臺灣各大報頭版都有登出報導，對臺灣內部來講也是相當震撼。也就是說，","  我們臺灣本身有意想要恢復兩岸之間正常的交流，沒有錯吧？"],["邱主任委員太三：對，這也是總統講的，就是健康、永續。"],["陳委員明文：因為現在有疫情的關係，雖然我們想要開放對岸的商務人士到臺灣來，不","  過事實上還是有幾個條件，沒有錯吧？"],["邱主任委員太三：對。"],["陳委員明文：我想必須達成一些條件，包括我們國內的疫苗是否已經打得差不多而大概","  形成一種群體免疫，或是我們有沒有超前部署去做好整個通關及檢驗。"],["邱主任委員太三：對，這些都要做。"],["陳委員明文：我今天要講的重點比較細節性，我想請問一下，歐盟在3月開始推出疫苗護","  照，可是不管是注射俄羅斯或中國的疫苗也會發給疫苗護照，沒有錯吧？"],["邱主任委員太三：是。"],["陳委員明文：那臺灣目前呢？你有沒有跟衛福部商討這方面的問題？"],["邱主任委員太三：CDC一定會蒐集並瞭解各國疫情的資料和實際狀況，並進行這方面的分","  析，之後才由相關部會來討論後續的處理機制。"],["陳委員明文：我只是要問你一件事情，就是兩岸目前有沒有透過一個機制來展開這方面","  的溝通？"],["邱主任委員太三：我想衛福部CDC跟對岸應該有……"],["陳委員明文：兩岸事務的專責單位是陸委會，難道陸委會都沒有扮演什麼角色嗎？"],["邱主任委員太三：不是，個別業務的實際執行是由業務主管機關去做專業的……"],["陳委員明文：目前我們有沒有什麼具體的進展？有沒有什麼規劃？"],["邱主任委員太三：這個要先由CDC進行瞭解之後，在內部召開專家會議，然後才會來做進","  一步的……"],["陳委員明文：所以目前都還沒有就對了？主委，我現在要跟你說，你已經宣布了，臺灣","  人民也有所期待，不過由於疫情的關係，所以還有很多細節性的問題，看起來你還沒有","  銜接上，我只是在關心這些問題，我們還是要一步一步的去處理。"],["邱主任委員太三：對，就商務人士的部分。"],["陳委員明文：陸委會本身應該要扮演一定的角色。"],["邱主任委員太三：對。"],["陳委員明文：我想並不是完全都是以衛福部的立場……"],["邱主任委員太三：應該是CDC，指揮中心是一個跨部會的機制。"],["陳委員明文：好。最後，對於兩岸關係，總統一再宣稱遇到壓力也不屈服，但是得到支","  持也不冒進，所以我們是主動向對岸釋出善意，你在上任以後也是這樣主動釋出善意，","  總統從今年元旦一直到現在也不斷的釋出善意，簡單講，就是希望兩岸關係能夠軟化，","  我想這是我們的態度，那我們希望對岸也能夠釋出善意或是彈性來處理兩岸關係。我想","  未來你的責任非常重大，尤其是今年是關鍵的一年，我希望能夠打開僵局，讓兩岸的關","  係能夠正常交流，好不好？"],["邱主任委員太三：好，請委員多指導，謝謝。"],["主席：請吳委員怡玎發言。"],["吳委員怡玎：（10時37分）主委好，大家很關心上禮拜五發布的消息，就是你說商務人","  士可以正常過來了，但是我覺得很好奇，就是你所謂的分階段，具體是分為哪幾個階段","  ？"],["主席：請陸委會邱主任委員說明。"],["邱主任委員太三：委員好。我們對於大陸人士來臺基本上分為好幾種類別，譬如說，有","  所謂的社會交流，有所謂的專業交流，也有商務交流，還有人道等等，每一種類別的人","  數不一定一樣，所以我們就必須要由CDC根據疫情的科學指標還有我們的防疫能量，再","  加上其他機關的……"],["吳委員怡玎：所以我們現在先開放的是商務交流？"],["邱主任委員太三：商務人士跟跨國企業內部員工的調動，譬如說，有的跨國企業可能要","  把上海的人員調來臺北或是從臺北調回去。"],["吳委員怡玎：你剛剛說了4個不同的類別……"],["邱主任委員太三：不只是4個，有好幾種類別。"],["吳委員怡玎：其實我比較好奇的是商務跟人道探親這兩個類別的人數大約是多少？"],["邱主任委員太三：基本上，在去年因為疫情的關係，除了我們國人的配偶跟子女或特殊","  的人道探親以外，基本上所有類別的大陸人士都不能來。"],["吳委員怡玎：我是要問往年的人數，在疫情開始之前，人道探親的人數大概是多少？我","  只是很好奇，如果開放人道探親，到底對我們防疫的壓力有多大？"],["邱主任委員太三：在疫情爆發的前一年也就是108年，大陸人士來臺大概超過600萬人次","  ，但是去年大概只有10萬9,000人次，這是所有的類別，包括觀光、專業人士、社會交","  流、文化交流和教育交流等。"],["吳委員怡玎：其實這個也關係到陸委會跟CDC到底是如何分工，如果小三通到時候要開了","  ，兩邊各負責什麼事務？我們至少在關口那邊要建置防疫和檢疫的機制，那這個機制是","  由誰來負責？陸委會的角色到底是什麼？因為我剛剛聽到的都是CDC的意見，所以我很","  好奇的是……"],["邱主任委員太三：其實CDC是跨部會的，包括內政部和其他各部會，都有人在裡面。"],["吳委員怡玎：OK！所以是會合大家的意見後來決定。"],["邱主任委員太三：對，但主要還是要根據疫情整體的狀況。"],["吳委員怡玎：但我好奇的是，主委，你有參加這個會議嗎？"],["邱主任委員太三：沒有，陸委會是由法政處長代表參加。"],["吳委員怡玎：是不是可以請處長講一下，小三通預期什麼時間可以開通？或是什麼事情","  發生之後，就有可能讓小三通可以開通？"],["主席：請陸委會法規處蔡處長說明。"],["蔡處長志儒：因為這個涉及的層面非常廣泛，目前兩岸的航運有一定的管控，人流的量","  也必須要做相對應的評估。其實這個也涉及到我們的防疫量能與對方對於防疫的管控。","",""],["吳委員怡玎：這個會多久召開一次？因為疫情每天都在改變。"],["蔡處長志儒：指揮中心是每個禮拜都會召開一次會議，但如果是涉及相關議題的，就會","  另外由具體的專案會議來做討論。"],["吳委員怡玎：OK！我希望你們要更積極，因為每天疫情都不一樣。主委，我再請問一下","  ，你認為我們可以釋出怎樣更具體的善意？因為兩岸關係就是好來好去，所以我們如何","  釋出善意？有怎樣具體的善意是我們可以釋出的呢？"],["邱主任委員太三：報告委員，我覺得不應該由我們一直來釋出所謂的善意，其實政府是","  這樣的，如果我們認為這個對兩岸好，我們覺得該做，那我們就會做，你瞭解我的意思","  嗎？如果我們檢視後認為這個政策對兩岸好，而我們本身相關的機制和配套也可以處理","  的話，那我們就會做。至於對岸要怎麼樣去做相關的理解，他們自己也要評估與檢視，","  看看到底是對雙方有利？還是對它不利？還是對臺灣有利？這個要對岸自己去評估。我","  們常常在講，所謂的善意，假設叫做「善意」，一定要是互惠的。坦白講，我覺得單方","  面的……"],["吳委員怡玎：主委，那你認為我們手上有什麼籌碼是可以……"],["邱主任委員太三：我從來都不認為這個叫做「籌碼」，我剛剛也有提到，當我們覺得這","  個東西對兩岸或是臺灣有利的話，那政府就該做，總統也一再昭示，只要是健康永續的","  兩岸交流，我們就會持續的去做。"],["吳委員怡玎：主委，那我問你比較具體一點的，我們在簽署投資保護和促進協議之後，","  101年到102年受理案件達到高峰，但106年以後幾乎是寥寥無幾，你覺得這是怎麼一回","  事？是臺商沒有什麼需求？還是臺商認為來找陸委會也沒有幫助？還是我們有遇到什麼","  困難？"],["邱主任委員太三：因為前面的細節和個案我比較不瞭解，所以我是不是可以請經濟處長","  來回答？"],["吳委員怡玎：好。"],["主席：請陸委會經濟處葉處長說明。"],["葉處長凱萍：跟委員報告，其實你剛才所說的那些因素都存在，因為105年之後，陸方因","  為政治的因素，比較沒有在運用這個管道，所以也造成臺商對這個管道的有效性提出質","  疑，所以件數也比較少，同時……"],["吳委員怡玎：主委，我覺得這件事情很簡單，這就是你以後的成績單，我們希望這個數","  字能夠提升，你能夠加強陸委會真正的功能來為我們的臺商解決問題，而不是讓臺商覺","  得就算有一個陸委會，我也沒有辦法可以找它幫忙。"],["邱主任委員太三：確實，如同剛才吳委員提到的，這也是我一再呼籲對岸，如果雙方認","  為過去既有的協調機制是有效且有利於雙方人民的話，那我們認為就應該要繼續這樣處","  理，能夠發揮這個機制是最好的。"],["吳委員怡玎：主委，我很快的問一個東西，其實上個禮拜是「318學運」七週年，之前陸","  委會就曾提過會推動兩岸協議監督條例的立法，請問主委，你任內有沒有打算要把這個","  版本送進來？至少也要送到行政院。"],["邱主任委員太三：抱歉！因為這是過去的歷史，所以我先請蔡處長來回答。"],["吳委員怡玎：好，請處長。"],["蔡處長志儒：其實監督條例非常的廣泛且複雜，有關政治議題的監督機制，在兩岸條例","  第五條之三已經有做修正，而且也通過了。至於後續的部分，因為主要牽涉到國會的監","  督權責，所以基本上我們是配合立法院的提案來做修法。"],["吳委員怡玎：簡單來說，你們沒有打算主動就是了？"],["蔡處長志儒：目前是配合國會的審議。"],["吳委員怡玎：好。我再請問一下，因為大陸人士不能在臺灣購買土地和建築，可是香港","  人可以。去年取得臺灣土地的外國人中，香港人就占了很大一部分，但是我們也知道，","  其實許多香港人都曾持有過中國大陸的護照，所以這個東西我們有沒有追蹤或是任何的","  防範措施？"],["邱主任委員太三：坦白講，如果他持有中華人民共和國的護照，如果他不提示，也不在","  這裡使用，那我們也很難判斷。我們現在的認定是，只要他持有香港相關的證明文件，","  那他就可以申請來臺灣，也可以擁有後續的居留等等相關的權益。至於中國大陸的人士","  ，當然就會受到一定程度的限制。"],["吳委員怡玎：主委，其實從他的護照號碼，你就可以知道很多的細節，比如他是不是最","  近這幾年才取得香港護照的，至少我們要做一些留意和管控。"],["邱主任委員太三：好。"],["吳委員怡玎：謝謝。"],["邱主任委員太三：謝謝。"],["主席：先跟委員會報告，待會魯明哲委員發言完畢後休息5分鐘。","   請管委員碧玲發言。"],["管委員碧玲：（10時46分）主委，辛苦了！你的身上背負著非常困難的任務，但無論如","  何，你能夠來，大家期待很高，也相當看好。"],["主席：請陸委會邱主任委員說明。"],["邱主任委員太三：但壓力也很大。"],["管委員碧玲：不過，從兩岸關係長期的歷史來看，它絕對會在國際政治經濟發展架構下","  ，隨著一定的節奏被制約。你看，當時如果不是因為韓戰，美國也想要棄臺了，對不對","  ？韓戰後，隨後又進入冷戰，所以1953年是很重要的指標年，當時中美簽定共同防禦條","  約。到了1971年，他們想要聯中制蘇，季辛吉開始訪問中國，就這樣一路下來到了柯林","  頓政權的時代，他們才開始全面交往，臺灣也在這個時候開放對中國大陸的觀光和探親","  ，所以在這樣的架構下，美國和中國的關係，基本上就是會犧牲臺灣，但是臺灣也在那","  樣的大架構下，雖然兩岸關係是動員戡亂體制，但是隨著大時代的氛圍，很多臺商不斷","  地湧向中國大陸。但是當中國不斷的變成一個強權時，世界各國也面臨很大的壓力，所","  以新的國際政治也就跟著展開，走入所謂的「印太聯盟」，而這個東西經過12年的發展","  ，2019年已經非常的清晰，美國的印太戰略報告一出來就非常清晰。「印太聯盟」是2","  007年安倍政權發展出來的，當時安倍發表「自由與繁榮之弧」。2013年的時候，他又","  提出「亞洲民主安全之鑽」，那個時候日、澳、印都進入了安倍所建議的安全機制，最","  後美國加入後，川普也發表了種種的印太戰略報告。","   「強權」在臺灣的領空和領海箭拔弩張，所以這時陸委會要如何在這樣緊張的國際政","  治局勢下，扮演好遞橄欖枝的角色，而且身段還要柔軟，我想這些對你來講都是很大的","  挑戰，因為大架構就是那個樣子。我覺得陸委會應該要建立務實且具體的事項，我們的","  中程政策和國家的安全也應該要建立在務實且現實的議題上，請扮演好你們的角色，一","  定要在「鬆」與「緊」、「對立」與「緩和」的軌道中搖擺，因為你不可能從頭到尾的","  都在遞橄欖枝、都是春暖花開。你也不可能從頭到尾都箭拔弩張，因為還有很多具體的","  事務需要在你的手中去解決。基本上我們只能在這個軌道，因為你沒有辦法可以超越國","  際政治的架構，但是在這個軌道裡，除了臺灣的主權和安全要維護之外，臺灣人民在兩","  岸交流裡所遇到的許多現實的問題，也必須要在你的手中或是海基會的手中獲得解決，","  此時你們的身段又得柔軟，所以這個工作困難的地方就在這裡，對不對？但是我們能夠","  做些什麼？當然，這個非常多，晚近國人重視的課題，就個案來講，有陳同佳或是李明","  哲的事情，我們不要讓香港變成殺人犯的溫床，我們也不要保護殺人犯，讓正義不得伸","  張，所以這個問題到底有沒有辦法可以解決？這就是很具體你們應該要解決的問題。","   另外，最近大家所關心的無非就是機敏科技，我們的產業核心技術不斷地被竊取，對","  於這個狀況，蘇院長也講了重話，他認為我們應該要健全國安層級的法制。晚近農業技","  術也浮出檯面，可是農委會的主委卻告訴我們說，其實現有的法令體制真的很難禁止或","  管理這件事情，所以這些遭竊的技術是不是真的無法可管？本席希望陸委會做為協調整","  合的機制，要趕快弄出一個方向，好不好？"],["邱主任委員太三：好。"],["管委員碧玲：因為我們認為只有營業秘密法是不夠的，營業秘密法第十三條之二只處一","  年以上、十年以下有期徒刑，但第十三條之一是告訴乃論，如果沒有第十三條之一的告","  訴乃論，那我們就得依據第十三條之二的公訴罪來著手，那就會比較辛苦，所以我們到","  底是要制定一部全新的法律來做處理？還是要從兩岸人民關係法和營業秘密法裡去做處","  理？我希望這個你們要趕快盤點出一個方向，好不好？"],["邱主任委員太三：委員的意見很好，我會在我們的內部討論裡轉達委員的建議。"],["管委員碧玲：好。另外還有兩件事情，第一件事，2005年開始一直到今年，中國不斷的","  提出惠臺措施，所以現在只要一提到惠臺措施，臺灣人民直接的反應就是：「這是要來","  買臺灣的」，但是這麼多年來這麼多的惠臺措施，到底有沒有對我們造成什麼影響？我","  們有沒有白皮書？我們有沒有深入的來掌握而讓臺灣人民知道，這些惠臺措施將會對臺","  灣的永續發展造成什麼樣的傷害？目前狀況又是如何？臺灣的傳統產業差不多被吸走了","  ，現在輪到農業和高科技產業，難道農業和高科技產業也要步上傳統產業的後塵，不斷","  的蜂擁到中國大陸嗎？有關這些部分，我希望國人的圖像不要只停留在簡單的、對立式","  的、只有粗淺概念的意識型態上，而是要有力量，而那個力量就是，當我有好的圖像時","  ，我才能決定我的行為舉止和我要不要去。如果我去了，會不會影響到臺灣後代子孫繼","  續發展農業的基礎？所以那個圖像是什麼？本席希望陸委會要用年度性監測報告這樣的","  形式不斷的來累積我們的資料庫，這樣才可以讓人民更具體的知道，好不好？"],["邱主任委員太三：好，委員提到的部分的確很重要，這是比較確實、科學的數據指標和","  客觀的調查，我也覺得應該要提供給國人來做參考。但是我要提到的是，其實農委會主","  委陳吉仲已經把國內這幾年來、特別是這5年來，所有農產品的生產、運銷和價格都做","  了說明。"],["管委員碧玲：所以不必擔心，是不是？"],["邱主任委員太三：基本上，只要大家在國內把品種和技術都守住的話，那價格大概就可","  以持續的上漲。"],["管委員碧玲：但是你看一下他們的惠臺措施，2006年20項惠臺措施的第十三項：「臺灣","  種子種苗檢疫縮短」，他們要這種東西。還有「臺灣農林種源品種零關稅」、「人工培","  植瀕危物種減少審批」，所以這些惠臺措施是很有系統的想要我們很關鍵的東西。"],["邱主任委員太三：對。"],["管委員碧玲：雖然我們現在都覺得，這些東西我們有守住，但事實上有沒有守住？我還","  是希望可以看到具體的資料，好不好？"],["邱主任委員太三：好。"],["管委員碧玲：最後，我覺得陸委會應該要做的事是，我舉一個例子就好，有一年元宵節","  我在跑行程的時候，我被邀請去參加一個里的元宵節活動，他們很高興邀請我去，可是","  我走到半途時卻接到現場的電話說：「管委員，拜託！你能不能夠不要來？」，我問說","  ：「為什麼不能去？」，他說：「因為我們現在正在跟上海連線」，像這種民間交流，","  我要告訴主委的是，我們能不能夠有一個SOP來給所有參與兩岸交流的民間團體，讓他","  們走這個SOP，避免他們被統戰，我想這個應該很需要。","   我再舉一個例子，2005年中國全會曾經提出「美麗鄉村」這個政策，這個政策一直延","  續到今年，他們還是不斷的在發展這個概念，結果臺灣2016年有一個新成立的協會，名","  稱就叫「臺灣美麗鄉村發展協會」，名字和它一樣，但臺灣其實是用「富麗農村」，中","  國才是用「美麗鄉村」，結果這個協會就變成臺灣的美麗鄉村發展協會，結果中國就很","  喜歡，不斷邀請他們去。2016年他們一成立後，2016年、2017年、2018年，他們每一年","  都有去，但是當他們每一年都去的時候，不知不覺中就被他們納入國家美麗鄉村政策活","  動系列裡。包括這幾天我們在媒體上也都還可以看到中國美麗鄉村活動系列裡有臺灣人","  的影子，現在連臺灣的媒體也都在報導這件事情，所以人民會在不知不覺中被納入做為","  統戰的一環，但我們有沒有什麼SOP可以讓民間團體在交流時有所依據？我覺得這是陸","  委會可以生產出來的東西，好不好？"],["邱主任委員太三：好，謝謝。"],["管委員碧玲：就這幾件事情，希望主委一切順利，工作的順利，就是國家的平安，謝謝","  。"],["邱主任委員太三：好，謝謝管委員的指導，謝謝。"],["主席：請魯委員明哲發言。"],["魯委員明哲：（10時58分）邱主委，這是我第一次在陸委會和你就教，事實上，尤其是","  這幾天，包括你開了記者會，上任的時間也不長，加上美中會議，好像都是在這大半個","  月裡發生的，這些新聞大家每天都在看，但是就我個人的觀點，我是覺得不太樂觀，因","  為各方面所釋放出的訊息都不太樂觀。事實上，你上任後也特別表示，希望後疫情時代","  ，兩岸關係總是要交流，希望能夠早日春暖花開，你還講了兩次，我相信這也是正常交","  流所期待的，不管是臺商或是很多好朋友，大家共同的期待，但是有關春暖花開，我是","  滿擔心的。上個禮拜真的是春暖花開，今天早上好冷又下雨了。今天的寒風苦雨，讓我","  突然想到兩岸關係真的不是我們想要怎麼樣就怎麼樣，現在的狀況、整個局就是這樣，","  其實很困難。你上來不到一個月，說真的能夠解決很多關鍵的問題，我也不相信，但是","  你丟出來很多的善意，勢必會有很多的困難。","   我有幾個看法和建議，第一個，你提出所謂建設性的模糊，這個蠻好的，但是你知道","  過去這麼多年兩岸之間老是在模糊什麼？就是兩岸扯不完的爭點，扯不完的爭點才需要","  模糊。可是過去，尤其是對岸，當然我們的回應大概也是這樣，永遠是在爭點該模糊的","  部分講得特別清楚、特別犀利、特別比狠！結果就是他講的，我也覺得莫名其妙，我們","  不回又不行，得要更狠一點，他再辛辣一點，所以兩岸交流在過去幾年，就你剛剛所講","  建設性的模糊，因為我們忍讓了一些爭點，找到一個互相可以接受的模糊說法之後，能","  夠讓互相交流的地方，得到很多建設性的效果。我是覺得很難，目前看起來該模糊的部","  分，我們都模糊不了。海基會也很辛苦，我覺得兩岸交流不要說已讀不回，過去很多交","  流就用喊話，好像只剩一張嘴一樣，我是覺得蠻難過的。","   春暖花開，所謂創造性的模糊，你有沒有什麼具體的方案？你不能說我沒有方案。我","  們的爭點是什麼？主要的爭點，我相信邱主委你非常清楚啦！要怎麼模糊，你有沒有什","  麼基本的大方向的想法？怎麼個模糊法？"],["主席：請陸委會邱主任委員說明。"],["邱主任委員太三：基本上，所謂兩岸的爭議，大家都很清楚，誠如剛剛委員講到的一些","  重點。我上任之後，坦白講，誠如剛剛委員也提到，兩岸所謂的冰凍也好，堅持也好，","  一年半載不可能有任何的化解，這是第一點，我要讓國人很清楚地知道，不要以為我上","  台之後，雙方就可以水乳交融了，這是不可能的！","   我也曾經說過，兩岸的互動大概有三個層次，第一個層次是人民之間的交流。人民之","  間的交流，大家就必須看這是不是雙方人民都能互惠互利，或是大家所期待的。第二個","  大概就是比較專業性的對話，最後一個是政治性的協議。我上台之後，我認為至少對岸","  應該要務實地評估，兩岸基本的人民交流，你到底要不要？到底對你有沒有好處？這是","  很現實的，可以務實地來評估、衡量。所以我想雙方應該是透過人民的交流，讓彼此間","  能夠更進一步的理解，也化解不必要的誤會跟誤讀。我相信這是要慢慢的……"],["魯委員明哲：主委，其實以現在交流的方式，真的不是一年半載，我覺得如果兩岸都不","  變的情況之下，八年、十年以上，我看也不會有進展，而現在留下來的一些民間交流會","  不會限縮？我個人也在期待。","   你說1992年只是一個年代，1992年你們認定的那場歷史事實，或者大家說的九二共識","  你不認同，都沒有關係，你從你口袋拿出你的法寶嘛！前天呂秀蓮副總統說沒關係，你","  不喜歡1992年談的，我們也拜託你，從105年上任，大家在等，有沒有05、06、07共識","  ？到現在還沒有！是不是明年有22？當然這個部分，我的想法是，你們自己要創造性的","  模糊，雖然你們可以破壞，但你不能說不好意思我只開怪手，我的專業就是怪手，把所","  有東西挖掉。要不要蓋房子？我不會！所以我只開怪手。","   現在我講一個問題，剛剛很多委員都提過，現在已經搞到國安三法。現在有很多人，","  包括台商、兩岸交流的團體，甚至寺廟團體，他們都非常擔心，到底過去跟大陸官方不","  管是開會或吃飯，會不會有問題啊？大家都非常非常擔心喔！我相信海基會你們都聽過","  ，到底會不會有什麼問題？"],["邱主任委員太三：基本上，就我們這邊而言，我們不會啊！問題是大陸制定相關的法律","  之後，變成我們的人民到大陸去……"],["魯委員明哲：不是啦！我是在問我們的社團、我們的人民到那邊，跟他們的政府官員交","  流、開會、吃飯，會不會有問題？我跟你講，現在就是會有問題！"],["邱主任委員太三：不會啊！"],["魯委員明哲：為什麼？第一個，事實無從查證，兩岸都已經快要沒有辦法交流了，政府","  官員、法官怎麼可能去當地蒐集證據？不可能！那怎麼辦呢？就是hear","  say聽說。你們現在國安三法能夠辦的，起點大部分都從聽說開始，聽說就很糟糕。","   舉個例子，104年3月21日到3月25日，剛好六年整之前，六年前的那一天，你人在上","  海，我們先不講你有什麼問題，你以桃園市副市長的身分，帶了部分桃園直轄市官員去","  上海作交流，當然也有跟議會合流。我們來看一下發生什麼事呢？3月21日晚上，上海","  臺辦宴請；3月23日晚餐，上海臺辦宴請；3月24日拜訪上海人大，3月24日拜訪上海政","  協，其實他們大概一個領域都拜訪完了。那時候國安三法還沒修，我就不談這個問題。","  你當時身歷其境，因為我們國安機關在那裡沒有辦法深入調查、調卷，當天包括有議員","  共餐的，他回來說邱太三副市長好像有做這件事，你就被調查了。","   關於這個部分，我是覺得你要去思考，因為你在做學者的時候，也有不少交流，因為","  大陸的學校也是有黨部。這個部分到底怎麼去認定，不能只是聽說，這是大家的擔心，","  我來跟陸委會提一下。","   最後一個問題，早上你們算了半天，沒關係，就是大概一個概念。陸港澳有中華民國","  身分的居民人數，在香港約7.5萬人，澳門2.1萬人，在大陸來來往往的大概有100萬人","  。很多民眾在那邊自己努力，大家只希望政府不管怎麼樣，能夠找到方式和諧一下，讓","  他自己經商的經商、讀書的讀書，不用活在害怕之中。這110萬人，是你們服務的主要","  標的。就港澳地區來說，你們的處長到現在都懸缺，尤其駐港的代表處處長，你們派盧","  長水，2018年到現在已經將近兩年半了，都沒辦法派任。現在缺額的情況，能不能達到","  基本服務的需求，我覺得真的是一個非常大的問號，還是你們那個政策不玩了，整個撤","  掉？我不清楚你們的方向。","   最後，你們現在包括正副處長兩個人，實際是0，現在沒有龍頭。你們請外交部派代","  理處長，所以每一個處原本的編制員額實際上缺額很多。總編制30人，現在只有10人，","  只到三分之一啊！但最可怕的是，當你們遇到一些困難，現在這種情況，你們的決策到","  底是什麼？我希望你事後能夠向我們說明，是不玩了？因為剩下這10個人，簽證也會到","  期，到期之後，不是說30個人撤了就算了，以香港來講，你們現在還有36個當地約聘的","  香港人。過去30個人去管36個人，我覺得是合理的比例，一比一，現在已經剩10個人，","  還不是管36個人，剛剛陸委會特別說現在是54個人。我說你們明明編制36個人，憑什麼","  聘了54個人，他說移用業務費。我的天啊！所以現在實質上是10個正式人員要管54個人","  ，一比十，如果這些人再回來，我覺得那樣不行。你們一直說會跟港府再去溝通，到底","  溝通的進度、結果如何？會後給我個紀錄。"],["邱主任委員太三：好。"],["魯委員明哲：最後，兩岸關係的問題點絕對不在一方，絕對不在一方。"],["邱主任委員太三：是的。"],["魯委員明哲：所以我們真的很期待。剛剛說有110萬人已經在陸港澳三地，臺灣鄉親也很","  期待有一個正常的發展機會。所以我們真的希望透過溝通理解、友善包容，讓兩岸關係","  真的有機會在一年半載以後看到春暖花開！這是我給你的期待。"],["邱主任委員太三：謝謝委員。我們會根據委員的指示：溝通理解、友善包容，來跟對岸","  作更進一步的互動。"],["主席：休息五分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請林委員文瑞發言。"],["林委員文瑞：（11時19分）主委好！"],["主席：請陸委會邱主任委員說明。"],["邱主任委員太三：林委員好。"],["林委員文瑞：主委辛苦了。主委這次回來陸委會，也算是回鍋。"],["邱主任委員太三：我2004、2005年擔任陸委會副主委。"],["林委員文瑞：你是2004、2005年在陸委會。你接任主委的時候表示，兩岸派戰機，不如","  共創商機，會努力讓冰凍已久的兩岸關係重啟對話機會，並且期待在後疫情時代是不是","  能春暖花開。你這句話說得不錯，派戰機不如共創商機，也很有創造性。不過重啟對話","  的原則，其實蔡總統五年前剛就職時就有講過，一路走來，到現在五年了，兩岸關係不","  見好轉，依然還是這樣。雖然維持臺海情勢的和平穩定是雙方共同的責任，但是對於如","  何重新開啟有意義的對話來說，過去執政黨五年來，幾乎是毫無建樹，也一籌莫展。","   雖然春暖花開是你接任陸委會主委對於兩岸關係的一個政策方向。本席認為，疫情解","  封之後，兩岸局部恢復民間交流，當然可以作為和緩兩岸關係一個很重要的契機。請教","  主委，除了解除入境管制以外，針對如何重啟兩岸對話的目標，你有什麼比較具體的規","  劃嗎？"],["邱主任委員太三：感謝委員。其實委員剛才也有講到，兩邊如果要進一步交流，應該是","  雙方的責任，雙方都要有意願。如果雙方沒有意願，那就不用講了。","   第二點，委員也有提到，其實對於百姓這個層次的交流，比較實際，也對雙方都有利","  。過去這五年，雙方互動比較冷，也不可能一開始就很火熱，所以我們就慢慢加火，要","  如何慢慢加火，先從人民的交流，這對雙方都是有益的事，所以我們會從這個部分開始","  慢慢來作。陸委會正在一項一項檢查，看哪一項應該可以先推動，我們就先推。","   我在3月18日所說的，商務、旅遊對雙邊來講，有商機就能賺錢，這就是很好的事。","  像這種有意義的對話和交流，希望他們可以好好來對應。"],["林委員文瑞：上禮拜主委曾強調，大陸如果堅持九二共識作為對話的前提，變成兩岸必","  須在對方設定的框架下進行交流，這是不公平、不實際的。"],["邱主任委員太三：對。"],["林委員文瑞：這當然也是過去蔡總統和前任陳明通主委的立場。和過去比較不同的是，","  你所提出的建設性的模糊這個概念，應該要讓兩岸重新找出互惠互利的最大公約數。"],["邱主任委員太三：對。"],["林委員文瑞：你所謂建設性的模糊，最主要的意義就在於此。當然過去美國的季辛吉提","  出建設性的模糊，他是指在談判過程中，如果大家堅持不下，我們用模稜兩可的措詞，","  避開爭議和敏感的部分，讓兩方都可以取得各自的需求，達成某種程度的共識。以這種","  概念來為兩岸目前關係尋求解套，並不是創舉，但確實是主委上任後，有意打破兩岸僵","  局很重要的第一步。請教主委，建設性的模糊是否就是現在我們和大陸對話的敲門磚？","",""],["邱主任委員太三：委員，我在記者會已經有講過。其實這個問題，我在2004年公投大辯","  論時就有講過，我們和大陸就像二間競爭的公司要談判，結果一間公司說你要照我設定","  的條件來談，這樣一定是不公平的，對不對？你們一定也不要。第二，如果他後面還有","  一群刺龍刺虎的人拿刀拿槍，我們去談也會害怕。所以大陸方面一定要注意這個問題，","  全世界的談判，沒有人一定要照你設定的政治框架，或者是用軍事威脅來找人談判。所","  以王前院長也有講過，只要雙方有善意的理解，有同理心，我相信所有的問題都能慢慢","  化解，我們的用意在此。"],["林委員文瑞：這就是你公開提出的概念，你應該已經想好未來我們臺灣和對方談判的策","  略。請教主委，除了重啟對話以外，我們有預期透過建設性的模糊能否滿足哪一部分比","  較特殊或具體的需求嗎？"],["邱主任委員太三：我剛剛講過，雙方如果都有善意和同理心，先針對百姓關切的問題，","  無論是學生也好，或文化的交流也好，當然最重要的是商業。委員也知道，有商業往來","  才能讓雙方互惠互利。怎麼讓雙邊的交流、人民的交流可以很順利的推展，對雙方都有","  利，我認為這是第一個關鍵，若能做到這個一點，後面才有可能繼續進行，所以我們不","  可能一次就包山包海的想要把所有問題都解決掉，那是不可能的。"],["林委員文瑞：所以具體的部分，現在這個時候還很難說。"],["邱主任委員太三：就像我剛剛說的，我們一直在檢視有哪個部分可以先來推動，比如商","  務方面跨國企業內部人員的調動，這些都是好事，我們就先推動。另外像人道探親的部","  分，我們也會根據CDC和各部會的評估，來做政策上的推動。"],["林委員文瑞：目前民間的交流應該還未中斷？"],["邱主任委員太三：因為雙方都有疫情上的考慮，須要其他條件的配合，所以我們會不斷","  地來檢視。"],["林委員文瑞：疫情過了之後，民間的部分應該會比較暢通無阻。"],["邱主任委員太三：大家都知道，現在是國際交流時代，不管是他們或是我們，都會有其","  他國家的人進來，說實在話，臺灣現在都是境外移入多，其他國家若是沒有處理好，他","  們會害怕，我們也會害怕。"],["林委員文瑞：當然。謝謝主委。"],["主席：請林委員為洲發言。"],["林委員為洲：（11時29分）本席想先請教主委一個數字，臺灣人長期在中港澳工作的人","  數大概有多少？本席所謂的「長期工作」是指至少工作半年以上。"],["主席：請陸委會邱主任委員說明。"],["邱主任委員太三：如果根據我們人事總處的資料，曾經在海外的大概有三十九萬多人……","",""],["林委員為洲：這是長期在那邊工作的？"],["邱主任委員太三：對。"],["林委員為洲：但就像剛剛魯明哲委員和其他委員所提到的，大家都常常講在那邊的臺商","  大概有一百多萬人。"],["邱主任委員太三：因為有的有眷屬在那邊，眷屬不是在那邊工作，就不算進來……"],["林委員為洲：如果是長期在那邊就可能有一百多萬人？一年當中可能在那邊住半年以上","  ，我們不要講來來去去的。"],["邱主任委員太三：我們曾透過海基會跟其他單位概略去算，曾經大概在九十萬人到一百","  萬之間，大概是這樣的數字。"],["林委員為洲：還滿多的啦！臺灣兩千三百多萬人，有一百多萬人約5%的國人不管是在那","  邊工作，或是家屬在那邊生活，其實是滿多的。請問同樣的條件大陸人長期在臺灣這樣","  居住的有多少人？就是在這裡長期工作和他的眷屬有多少人？"],["邱主任委員太三：基本上，大陸人是不能在臺灣工作，但如果是陸配……"],["林委員為洲：陸配已經入籍變成臺灣公民，那個不算。"],["邱主任委員太三：有的可能還需要一段時間啦。"],["林委員為洲：對啦，前面還要一段時間的程序。本席問這個數字，主要是要凸顯一點，","  就是兩岸在交流的時候，其實有一些是不對等的，這就好像我們跟任何國家都一樣，有","  時候是我們出口比較多，有時進口比較多。主委最近提到我們要開放大陸商務來臺，因","  為疫情的關係，本來是沒有開放，外國人也都不能來。本席想請你思考一個問題，如果","  大陸也跟我們用同樣的標準，說臺灣人暫時不能去大陸，就是不發簽證給我們，有一百","  多萬人回來以後，就不能去，你能想像這樣的作法會造成多大的影響？"],["邱主任委員太三：我想他們應該不至於啦，因為主要……"],["林委員為洲：當然影響很大……"],["邱主任委員太三：對，臺商在那邊的投資……"],["林委員為洲：我的意思就是兩岸之間有很多事情，有些是他們很想要，但我們不一定想","  要，比如他們很想統一，我們不想，要統一的方式也不一樣，我們是中華民國嘛！另外","  就經商來講，我們有求於他們遠多於他們有求於我們，經濟體也是大小不同，我們占他","  們的進出口比例不高，但是他們占我們的進出口比例就很高，有四十幾趴。所以有時候","  我們要面對現實，兩岸關係務實最重要！務實的意思有時候不一定對等，因為經貿就不","  對等，我們有這麼多人在那邊，同樣的方式，我們不讓他們的人進來，我們做得到，但","  他們如果不讓我們的人可以過去，對臺灣影響就很大。我們沒有讓他們的商務人員進來","  ，對他們影響不大，因為他們來的人本來就比較少，也沒有人住在這裡嘛，所以我們要","  瞭解這個現實，我先要講的是這個。","   布林肯前兩天跟中國在阿拉斯加談判時就先大吵一架，我個人的認知是談判開始，拜","  登總統一上來就先聲奪人，籌碼先喊一喊，先把底線、紅線畫出來，要談再來談。但是","  我們也要注意一點，布林肯3月4日就任國務卿之後，第一次在發表關於美中很重要的談","  話中提到一點，我不知道主委有沒有注意到，他說跟中國的關係有時候要合作，也常常","  要競爭，但是該對抗的時候要對抗。我覺得這句話講得很好，在臺灣也一樣要務實的面","  對兩岸關係，該合作的時候要合作，不合作行嗎？我們有那麼多人在那邊工作，分散市","  場是長期的目標，雞蛋不要放在一個籃子裡，這個我支持，但這需要時間，因為有四十","  幾趴的出口額，一千五百多億美金的出口額，這個不是短期三、五年就可以統統轉到新","  南向的國家或是轉一半，我想用喊的比較快，真要去做的話，不是那麼簡單。","   所以兩岸關係在談判的過程當中，我們都要注意各個層面，喊爽的是沒辦法解決問題","  的。該對抗的時候，當然要對抗，軍機繞臺時，我們當然也要派飛機上去喊話；所以，","  該對抗要對抗，該合作要合作，該競爭的時候，包括產業鏈各方面的商業競爭也是難免","  的。美國跟中國之間在川普政府的時候對立的這麼嚴重，拜登總統上來以後，布林肯首","  先講了這樣的話─該合作的時候合作，該競爭的時候競爭，該對抗的時候也要對抗。本","  席要講的是，你上來之後，我們希望是對臺灣有利的兩岸交流復甦，而不是造成對臺灣","  不利，希望你繼續努力。","   另外要再跟你講一點，現在民進黨的朋友一講到九二共識，就一定說：九二共識就一","  國兩制，所以我們沒辦法繼續跟你九二共識，大概是這樣的反應。主委覺得呢？九二共","  識是否就是一國兩制？還是一國兩制臺灣方案？"],["邱主任委員太三：基本上，唸法律的人，大概都希望用語最好不要各說各話，或者是說","  ……"],["林委員為洲：OK，我知道你的意思。我們不要跟著喊，連國台辦的官員都出來澄清說你","  們不要亂講，九二共識不是一國兩制，有人就說國台辦是在打臉習近平嗎？其實習近平","  也沒有直接說九二共識就是一國兩制……"],["邱主任委員太三：不過因為他有脈絡化的思維。"],["林委員為洲：我覺得我們所謂的務實就是回到很現實，真正的事實是什麼，不要去扭曲","  ，或是過度解讀。台辦也正式說明了，九二共識不是一國兩制，我想台辦的人也不敢說","  他們中央的意思是這樣子，然後他講不同方向，尤其在中國大陸這樣的體制。也許這是","  一個契機，你上來以後，然後他們對九二共識有一些重新的說明。老實講，我對九二共","  識也不滿意，拜託召委可以多給我一分鐘的時間。"],["主席：本席再給你一分鐘的時間。"],["林委員為洲：其實我個人對九二共識也不滿意，我不滿意的是一中各表部分，我們講一","  中各表，他們一直都不回應，所以政治意涵的這一部分是沒有共識的；雖然我們一直強","  調一中各表的一中是中華民國與中華人民共和國，但他們不回應也不談論，至於事務性","  有沒有共識？有共識！後來就開啟了事務性架構，處理兩岸之間很多事務性的問題─認","  證、協商，就是透過九二共識之後簽署的這一些事務性架構。所以九二共識有沒有共識","  ？有一部分是有共識，否則後來就沒辦法簽署這些事務性架構的協商，當然是有共識；","  至於政治性的部分，老實講，沒有共識！","   再來，我們該怎麼做？看起來，政治性共識的那個部分是非常困難，我們還是希望可","  以慢慢走了，但是先恢復事務性已經簽署的這些協議，讓它能夠繼續運作，將有助於臺","  灣有一百多萬臺商維護他們的權益，謝謝。"],["主席：林委員是在向習近平喊話，請主委不用回答。","   請林委員思銘發言。"],["林委員思銘：（11時41分）邱主委上任也快一個月了，在您上任的同時，也發表了對中","  國大陸那邊一些善意的談話，以及後疫情時代您的一些政策作為，表達了善意。今天想","  要跟主委討教的是，隨著美國跟亞太各國的一些峰會，對我們跟中國大陸之間會造成什","  麼樣的影響，本席有幾個問題想就教主委。美國、日本、印度、澳洲四國首領於3月12","  日舉行拜登上任以來首度與亞太國家領袖的視訊會議，也就是四方的高峰會。專家認為","  這四方會談的目的就是美國想拉攏盟友來對抗中國大陸，形成印太版的北約，想請教主","  委對這個專家的看法如何？"],["主席：請陸委會邱主任委員說明。"],["邱主任委員太三：委員知道，很多專家會從不同的重點去切入，各有他們的分析；不過","  可以確定的一點，就是美國的拜登真的要重返印太，這是一個基本的事實。既然要重返","  印太，他勢必要對印太地區的幾個重要盟邦做好事先的溝通……"],["林委員思銘：主委的這些回答，我覺得OK。其實四方會談的議題都集中在防疫跟經濟，","  很少觸及中國的軍事威脅或是軍事同盟，都沒有提到這個，主委知道這是為什麼？"],["邱主任委員太三：請委員指教。"],["林委員思銘：我的看法，這次的會談所以不談這些，主要的原因在於印度，因為印度是","  唯一跟中國大陸接壤的國家，地緣關係非常直接，而且去年他們才發生邊境衝突，印度","  也不願意再跟中國產生對立，他怕傷害太直接，所以不管是軍事同盟或其他有關國防外","  交的議題就比較少去提；另外，日本也非常支持我們臺灣，在這次的會談也沒有就國防","  的議題或是同盟的議題表示意見，我想他們的考量也是因為東奧在2022即將舉辦，所以","  他們也不願意升高這一些衝突或是激烈的對話。","   除了這個問題之外，我接下來想再請教主委，3月17日美日又有二加二的會談，會後","  日本強調臺灣和平穩定的重要性，並表示在一定條件下，必要時會對中國大陸進行反擊","  ；緊接著美韓在3月18日有二加二會談，會後他們發表聲明，隻字未提中國大陸，韓國","  跟美國只指提到他們跟北朝鮮的關係。主委，韓國今天為什麼能做這樣的表態，我想原","  因很簡單，因為從2007年開始，大陸就已經超越美國跟韓國的貿易關係，中國大陸現在","  是韓國最大的貿易夥伴，也是它最大的出口市場及最大進口來源的國家。所以對韓國來","  說，中國大陸是最接近它的一個最大的鄰國，這麼深切的貿易依存度，讓韓國不敢忽略","  ，所以才會有不敢很直接表態這樣子的態度。","   我們看看印度，看看韓國，他們這次都不願意選邊站，在拜登展開這次亞太外交之旅","  前，他也對臺美關係做了很多的鋪陳，包括他的印太司令部表示臺海在未來六年內可能","  會發生戰爭，也表態說支持臺灣加入世衛組織、承諾邀請臺灣參與民主峰會，還表態說","  以國家（country）的稱呼來稱呼我們臺灣，所以臺灣會不會跟日本一樣會來成為美中","  博弈的一個活棋？主委你的看法如何？"],["邱主任委員太三：我真的要佩服委員對於整個亞太地區，特別是印太的國際情勢所做的","  分析，非常有見地。誠如委員剛剛提到的，這一次的四方會談，每一個國家可能根據他","  們跟中國彼此之間的問題，採取不同的態度；不過，基本上縱使不是抗中，大概大家也","  都在防中，大概基調上就只是……"],["林委員思銘：我知道，我是想問的是，您現在是陸委會主委，現在亞太各國對於中美關","  係，基本上也都有他們的一個態度，那我們中華民國呢？"],["邱主任委員太三：基本上，我們中華民國臺灣在印太地區也是處在重要一個地位跟角色","  ，當然我們不可能……"],["林委員思銘：我就直截了當的問，你要如何跟中國大陸來相處？因為韓國有他們自己的","  一個態度，印度也有……"],["邱主任委員太三：所以我們經常在講，兩岸的關係不可能都不去考量國際這樣的外在情","  勢，政府一定會再審慎評估外在的國際情勢來做跟對岸的處理……"],["林委員思銘：謝謝，我想這個都要很審慎地處理。主委已釋出善意，我很期待主委未來","  跟中國大陸的關係，能夠做得比前任更好；但我還是要提醒一下，美國顯然想拉攏我們","  中華民國臺灣跟他站在同一陣線來對抗中國大陸，美國去年也想阻止歐盟跟中國大陸簽","  訂中歐投資協議，但是沒有成功，我們再看到韓國跟印度的反應，所以我們確實要好好","  想一想我們臺灣現在的處境。","   剛才林為洲委員也提到，我們現在跟中國大陸的貿易關係，我們現在跟他是世界第二","  大的貿易夥伴，每年大概有1,200億元跟中國大陸的貿易逆差，中國跟美國是第一個貿","  易逆差的國家，我們排名在第二，臺灣對大陸的出口已經達到我們出口總額的43.8%，","  所以我們不要去爭論誰依賴誰，問題是經貿關係如此的深，因為數字會說話。所以在這","  種情況下來看臺灣跟中國的關係，蔡英文總統在105年520上任以後，就把我們的整個協","  議切斷，主委上任後，要如何來化解雙方不對談的這種關係？除了釋出善意外，您要如","  何來做？在春暖花開時，您要如何來播種？"],["邱主任委員太三：確實如委員剛剛所注意到的兩岸經貿數字，但是如果你再做質的分析","  ，事實上這個是表示雙方的互惠共利，因為我們銷到大陸的應該有1,200億美金，大陸","  加工之後再賣給美國……"],["林委員思銘：賣給誰？"],["邱主任委員太三：賣給美國或其他國家，所以這表示雙方結合起來是可以互利互惠……"],["林委員思銘：是啊。"],["邱主任委員太三：所以不是很單純的數字是多少而已，而是它質的部分、內容的部分，","  其實是雙方共利的……"],["林委員思銘：所以這就回歸到我們剛剛講的，既然我們跟他們是這麼重要的一個貿易夥","  伴，就像韓國跟他們也是非常重要的貿易夥伴，我們要如何保障臺商在那邊的整個經商","  權益，所以陸委會勢必要開啟一個對話窗口來對談。蔡英文總統105年5月20日上任以後","  ，我們跟中國大陸的交往，就兩岸協議協商的進度來看，我們最後一次跟他們做兩會互","  設辦事機構的協議是在105年1月28日，之後就完全斷絕對話，沒有任何的協議。目前我","  們跟中國大陸在貿易上是這麼重要又這麼大的一個貿易夥伴，我們勢必要跟他們對談，","  主委上任後也一直提到，春暖花開要去跟中國大陸重新做一個創造性的模糊。所謂的創","  造性的模糊，你要怎麼去定調它的條件？它到底是什麼樣的內容、內涵？主委可以跟我","  們說明一下嗎？"],["邱主任委員太三：這有兩個部分、兩個層次，在我的記者會聲明或呼籲裡面，或是總統","  的聲明裡面，大概都有提到。委員跟我都是念法律的人，今天我們就要跟人家談一個契","  約，對方說只能按照他的版本，你要談嗎？"],["林委員思銘：這個當然不可能，所以要對話溝通……"],["邱主任委員太三：如果他一定要硬加呢？在一個商務上、商業上，沒有其他主權上的東","  西，他硬要加一個政治框架，基本上就不合理，這是第一個；第二個如果他有軍事的威","  脅，這就好像談判的時候，他帶了一些黑道兄弟來，我看我們也不會跟他談吧？"],["林委員思銘：是。"],["邱主任委員太三：所以，基本上就如王前院長所提到的，雙方應該要有一個善意、同理","  心。這就像我一再強調的，一個銅板敲不響，兩岸如果想讓雙方的合作能更加密切，就","  需要彼此都有善意的理解。"],["林委員思銘：是，這是我的建議啦！對於我們所謂的善意，希望我們這邊要有更積極的","  作為、作法，才是一個善意的表達，而不是等待對方理解。本席對主委有很大的期盼，","  希望兩岸關係在您上任之後，確實能夠獲得改善，也確實能夠進行對談跟交流。謝謝。","",""],["邱主任委員太三：謝謝。"],["主席：請吳委員琪銘發言。"],["吳委員琪銘：（11時55分）主席、各位與會同仁。對於邱主委3月18日的記者會，本席是","  非常的肯定，因為你表示和平穩定發展兩岸的關係是有彈性的與兩岸對話，與開放大陸","  的商務人士來臺等等，這都是我們的一個善意，也就是你所講的春暖花開，都是很好的","  出發點，本席也非常肯定，畢竟能突破兩岸的僵局。因為兩岸過去一直處在僵局之中，","  包含過去的已讀不回，本席相信你來擔任陸委會主委，對兩岸和平穩定發展，讓臺灣人","  民和對岸都能夠很平穩；而總統對你的肯定，不管過去你在學術界或法界，都相當有經","  驗，未來對於商務人士來臺，會不會造成疫情上的問題？事實上，臺灣的防疫工作是世","  界有名的，大家都很肯定。"],["主席：請陸委會邱主任委員說明。"],["邱主任委員太三：確實是如此。"],["吳委員琪銘：但也不能過度而影響我們的防疫工作，讓我們的防疫人員加重壓力，針對","  這個部分，請主委回答。"],["邱主任委員太三：確實是如此，委員關心的這個問題，我們的指揮中心（CDC）過去這一","  年真的做得非常好，他們覺得秋冬季節可能問題會比較多，所以秋冬的防疫專案會比較","  嚴格。CDC也會針對世界各國的科學疫情，不論是數字或指標，去做相關的修正與瞭解","  ；而我們自己國內的防疫能量有多少，也會估計每一天大概會進來多少人，我們的防疫","  旅館及相關單位能不能配合，CDC和各部會研究之後，陸委會才會來做這方面的評估與","  建議，針對商務人士來臺一案，應該是對兩岸最有幫助，最有意義的事情。陸委會將根","  據CDC給我們的相關評估與數字之後，再來做這方面的開放，這也是配合3月1日開放港","  澳和外國商務勞務人士來臺。所以這個部分都做過一些評估！"],["吳委員琪銘：因為商務往來對臺灣的經貿，對兩岸都有很大的助益，只希望不要讓我們","  的防疫工作壓力加重，不要讓國內的疫情產生變化，本席對此再次肯定。","   另外，4月1日國人可以至帛琉的泡泡旅遊即將成行，因此很多人關心小三通的部分，","  未來如果能做好防疫，能夠控制妥當，在不會增加檢疫人員的負擔下，何時可以開放，","  也請主委說明。"],["邱主任委員太三：這部分我們會配合CDC所做的整個評估，我想跟委員報告一點，因為小","  三通是經由金門、馬祖，所以我們也要瞭解一下金門、馬祖的防疫能量，還有當地百姓","  的意見。據瞭解，金門、馬祖防疫醫院的能量可能不夠，從這裡進來的數量要控制到多","  少，這些都需要再評估。對於這部分，我們會配合CDC的評估，再來做政策性的考量。","",""],["吳委員琪銘：好的，我相信我們的專業評估。另外，中國大陸在3月17日公布的農林22條","  措施惠台專案，未來會不會造成臺灣的農業問題？尤其從3月1日禁止臺灣鳳梨出口，未","  來會不會再有像衝擊臺灣的鳳梨事件？這個部分陸委會應該去瞭解。"],["邱主任委員太三：嗯。"],["吳委員琪銘：未來臺灣市場會不會又造成一波的混亂？因為鳳梨禁止出口才發生，臺灣","  農民本來思考銷往中國大陸的市場很大，就大量種植像國內的蔬果，未來如果再有一道","  命令下來，又停止出口，造成農業出口相當大的衝擊，以後的措施如何防備、配合得更","  好，陸委會一定要去研究。"],["邱主任委員太三：我們會和相關單位討論，我想委員前幾天也有聽到農委會主委做的一","  些未來政策上的分析，如果中國沒有辦法依照他們的協議來做的時候，風險這麼高，我","  們要讓農民知道，當然政府也立刻協調，轉向其他國家外銷，農委會會和相關機關，經","  濟部也好或其他單位做這方面的調整和農民溝通，這都是很重要的。","   至於大陸的這個政策一般人都會解讀，它本來就在做統戰，我是常常從實際效益來看","  ，其實它做這樣的工作，只有少數人得利，大陸農民和臺灣農民都受害，原因很簡單，","  只有那群特權階級的人做出決定之後，打破大陸的價格，我們要外銷的價格也不好，雙","  邊農民都吃虧，只有幾位特權階級的人有好處，他們要做出禁止出口的政策，難道不會","  想想看到底有沒有利益？","   第二，他們一直在加碼，表示前面的效益根本沒有發揮作用，我常常在講，如果大家","  要讓雙方產業健康、永續發展，雙方都互惠，他應該和我們交換一些意見，這樣比較有","  效。"],["吳委員琪銘：本席瞭解臺灣的農業受到世界的肯定，就是我們的農業推動得很好，產品","  也很受肯定，但是我們怕優秀和專業的人才被吸收，而且已經大量繁殖、種植之後，未","  來又一道命令頒布下來，臺灣的蔬果像鳳梨禁止出口事件一樣再次發生，陸委會一定要","  去瞭解。"],["邱主任委員太三：是，我們會去注意。"],["吳委員琪銘：好不好？"],["邱主任委員太三：好。"],["吳委員琪銘：謝謝！"],["邱主任委員太三：好，多謝！"],["主席：向委員會報告，現在剛過12點鐘，我們就不休息，繼續質詢到委員發言完畢。","   請林委員楚茵發言。"],["林委員楚茵：（12時3分）謝謝主席！主席，有請邱主委上台。主委好！我準備的題目原","  本是要在大院上質詢，但是時間沒有抓好，所以今天只好到委員會來跟你請教。"],["主席：請陸委會邱主任委員說明。"],["邱主任委員太三：委員好，謝謝！"],["林委員楚茵：因為我的時間比較短，所以我想一次先把題目說完，再讓你來做回答。"],["邱主任委員太三：好。"],["林委員楚茵：我們知道，現在你上任之後就是希望兩岸一切能夠春暖花開，對岸對於臺","  灣可以說軟硬兼施，硬的部分當然就是文攻武嚇的部分，但是在軟的部分，其實他們對","  於臺灣的統戰一直沒有停過，而且根據他們最新的統戰工作條例當中，對於發展壯大臺","  灣愛國統一力量跟不斷推進祖國和平統一進程已經擴大到海內外的臺灣同胞；我之前其","  實曾經在大院質詢過陳明通主委─前主委，就是他們運用所謂的融媒體的方式，有一個","  中央廚房，然後把所有統戰的東西，透過社群網站跟媒體慢慢地希望能夠洗臺灣人的腦","  。","   我們來看到的是，他們除了有所謂經濟、文化之間統戰的養套殺之外，他們現在更進","  化是因為受到疫情的影響，所以現在把實質的交流進化成所謂雲交流，就是現在不能有","  落地接待或者不能有兩岸交流，比如媽祖是臺灣非常重要的宗教信仰，臺灣可以繼續迎","  媽祖，他們不行，不能交流，他們就利用線上網路的部分，也就是說，這樣的隱形網路","  戰爭正在持續，除了他們上有政策之外，下也有對策。","   主委，我不知道你是不是有注意到，其實現在我們臺灣雖然有一群人叫天然獨，可是","  國中小學生透過網路，比如YouTube或者OTT平臺，他們現在看的是中國的流行文化、流","  行綜藝節目，甚至於他們覺得學習簡體字很新潮，而最新的包括有校長表揚統戰文章，","  你會不會擔憂？","   我們來看，最新的民調是臺灣年輕人臺獨的比例大幅降低，再透過大眾流行文化影視","  音產業，再加上所謂的交友網站、網路的交流之後，會不會20年之後，天然獨又變成天","  然統？我們知道今天文教組也在現場，文教組最重要的工作是不是有關於兩岸的交流，","  還有大眾文化，那麼你們是不是有觀察到這個現象，面對對岸不斷地在進行統戰跟洗腦","  ，我們這裡有什麼樣的想法嗎？我看到今天的報告第14頁當中是說，會持續強化對中國","  大陸傳播臺灣社會自由民主的資訊，會有一些交流，但是我們實際有作法嗎？人家在栽","  培網紅，然後幫中國說中國的好故事，那我們自己臺灣呢？我們有什麼，我們能不能能","  透過反洗腦的方式或反統戰的方式，我們有更有效的作法嗎？主委。"],["邱主任委員太三：謝謝！委員真的關注到這個問題，而且是未雨綢繆想像到20年後到底","  整體的狀況會是什麼，確實中國大陸對臺灣的認知作戰是無所不用其極，而且是在各個","  層面都在做這樣的一個使力跟加力，誠如剛剛委員所提到的，它已經對我們臺灣的下一","  代在做認知上的一個吸引甚至引導，這值得我們來做這樣的注意。除了剛剛委員也提到","  了幾個現象，事實上我知道我們相關單位都有在做這方面的關注，也在蒐集各項狀況，","  只要他確實有違反的，我們的主管部會像教育部也好，或者文化部也好，他們大概都會","  去做適當的瞭解，甚至如果違反的話，會給他做處罰。但是我們必須坦白講，有一些可","  能……"],["林委員楚茵：灰色地帶。"],["邱主任委員太三：對，現有的機制上或法令上要處理會有一些爭議，或者並不一定十足","  地可以繩之以法，所以也有在做相關法令上規範的檢討。"],["林委員楚茵：主委，我想請教的是，就陸委會來講，有沒有一個專責的機構或者是一個","  專責的單位來統計，比如對岸目前透過網路像栽培網紅又或者是一些綜藝、影劇等等，","  它深入滲透到臺灣民間現在的狀況是如何？比如像OTT平臺或是YouTube網路等等這種放","  上去的影音資訊；再來就是對於我們年輕下一代的影響是如何？像我現在看到很多中小","  學生，他所看到的這種所謂華語的歌手或是華語的戲劇，他所講出來的這些藝人或者歌","  手，其實我們都不一定知道，他可能已經不是看周杰倫或蔡依林，他講出來的名字是中","  國對岸的歌手或歌曲，這個聽久了他就覺得，哇！你看人家明星好棒，人家明星比我們","  厲害。我們有沒有專責的報告或資料在瞭解這個部分呢？"],["邱主任委員太三：委員，我要坦白講，我們大概基本上都會蒐集，不管是從文化部或媒","  體的報導，或者是教育部，當然還有我們國安團隊，他們所蒐集到相關的資訊，我們陸","  委會會來做一些類型、態樣跟所謂衝擊影響，就現階段衝擊影響的這種評估，來給相關","  單位做檢討，或者是給他們去做修法的參考，我們確實有在做。"],["林委員楚茵：本席非常肯定主委，你上任的時候希望兩岸能夠持續地春暖花開、有交流","  ，有交流之外，就是他們不斷地對我們釋出這種統戰訊息的時候，我們在交流的過程中","  ，當然我們也希望我們能夠反統戰回去，這也是我特別希望的，不論是陸委會或海基會","  ，在這個部分能夠軟實力的影響，其實是最重要的。"],["邱主任委員太三：我們當然不是叫反統戰，我們倒是希望能夠讓他們認知到民主自由的","  臺灣，其實是值得作為他們的榜樣。"],["林委員楚茵：好，謝謝！"],["主席：下一位請曾委員銘宗發言。"],["曾委員銘宗：（12時10分）謝謝主席！麻煩請主委。主委好！這個位置好不好做？"],["主席：請陸委會邱主任委員說明。"],["邱主任委員太三：曾委員好！我相信委員比我瞭解。"],["曾委員銘宗：不好做，真的不好做，幾個問題跟你討教，第一個，主委是2月23日就任嗎","  ？"],["邱主任委員太三：對。"],["曾委員銘宗：3月1日中國大陸就停止鳳梨的進口，它這個措施是不是針對你啊？"],["邱主任委員太三：我是不會做這樣的解讀，第一個，我相信他們應該知道我的行事風格","  ；第二個，如果在這地方做這樣的一個無意義的，假設把它解讀成政治動作，我倒是覺","  得未必啦！我想應該是他們自己內部有所謂因應兩會，或者因應他們內部整體的情勢，","  或者實質上認為這是一個防疫上的問題，因為照他們自己的說法，只不過他們後續的處","  理看起來不像前面的國際貿易檢疫，包括兩岸所簽署的合作協議這樣的機制在做，所以","  我們認為大家就回到原有的機制。"],["曾委員銘宗：我贊成主委的講法，初步看春暖花開的條件現在還不成熟，現在成不成熟","  ？"],["邱主任委員太三：這個要累積啦！這個其實就是要慢慢累積，我想春暖花開也是要經過","  一定的時間、過程跟條件，對不對？要春、要暖，前面……"],["曾委員銘宗：春要暖，花也要培植、灌溉。"],["邱主任委員太三：委員應該也知道，櫻花跟梅花一定要先有一個冷凍，冷的時間之後，","  一個比較和煦的陽光，才能夠讓它花開。"],["曾委員銘宗：好，謝謝主委！我希望你執政底下，真的可以達到春暖花開的那種情況。","",""],["邱主任委員太三：好，請委員支持。"],["曾委員銘宗：另外請教主委，你的施政願景，作為陸委會主委，你的施政願景能不能用","  一句話來說明？"],["邱主任委員太三：我只能這樣講，就是循序漸進。"],["曾委員銘宗：循序漸進？"],["邱主任委員太三：對，誠如我之前也許提到過，就是兩岸互動的層次，它其實大概可以","  分3個，一種是人民的交流，這個是對雙方都有利的事情，其實可以先開始，這個才能","  夠累積一些，不管是善意也好，信任也好什麼等等。第二個才能夠達到一個對話的層次","  ，所以不要期待我上任之後好像包山包海一次都要解決，這是不可能的。"],["曾委員銘宗：你只有講兩個層次，最後一個層次呢？"],["邱主任委員太三：當然是政治性的談判。"],["曾委員銘宗：好，另外我贊同你的想法，其實改善兩岸關係是雙向互利，就我們的部分","  ，其實有一些是我們主動，有一部分是中國大陸也要有回饋、反饋，也必須由它主動提","  出來的友善措施，我們主動的部分有哪些措施陸陸續續會推出來？"],["邱主任委員太三：對，委員大概也知道，去年因為疫情的關係，不是只有兩岸，我想全","  世界基本上大概都做了相當程度的管制，但是今年看起來，因為不管是施打疫苗也好，","  或是大家對疫情的控制比較有把握，後疫情時代拋問題，勢必會有一定程度的恢復，我","  們希望在今年，可能未來逐步開放的項目我們要去做好它的配套，譬如說，我們為什麼","  在3月18日認為商務人士可以來，因為他在兩岸的交流裡面，這個部分在防疫的能量控","  制上面，我們覺得基本上應該是可以的，所以我們就把這一塊開放。將來人道的探親，","  如果可以我們就推人道探親，我們逐步地檢視，跟CDC來做這樣的配合。"],["曾委員銘宗：好，你要不要利用這個機會正式的呼籲中國大陸，也要相對地開放相關的","  友善措施？"],["邱主任委員太三：是的，我想如果能夠借委員的這個時間，我確實要跟對岸呼籲，雙方","  能夠對人民互惠有利的事情，大家彼此來努力合作，因為到底一個銅板敲不響，一定要","  雙方能夠同理心，也善意地去理解，務實地來解決問題。"],["曾委員銘宗：對，雙方友善要互惠。"],["邱主任委員太三：對。"],["曾委員銘宗：另外最後一個問題跟你討教，就是小三通，priority我認為會很前面，小","  三通會在什麼情況底下恢復？"],["邱主任委員太三：當然我必須坦白講，這個必須由CDC先做評估，譬如我現在舉一個簡單","  的例子，到底金門、馬祖有多少個防疫旅館？它的醫院能夠最大的容量是多少？這個都","  會牽涉到彼此間。第二個，金門的民眾他們擔心的是，你是經過我這邊，但是你可能把","  疫情的風險叫我金門承擔，委員也知道，小三通不是只有金門跟廈門而已。"],["曾委員銘宗：沒有錯。"],["邱主任委員太三：還有其他的臺商、其他的人士都可以，這樣的話，對金門的民眾來講","  ，它為什麼要去承擔這個風險？我們勢必要跟它做說明溝通，讓它信賴這樣一個防疫能","  量，它才有可能來做這樣的接受。"],["曾委員銘宗：OK，好。"],["邱主任委員太三：最後一個就是，基本上碼頭的通關檢疫、整體的動線，也要跟內政部","  移民署什麼單位等等，大家都要先做這樣的溝通，對岸怎麼來銜接這樣一個防疫措施，","  我想這也是很重要的。"],["曾委員銘宗：好，謝謝主委！"],["邱主任委員太三：謝謝！"],["主席：下一位請葉委員毓蘭發言。"],["葉委員毓蘭：（12時16分）主席好！我請邱主委。主委，我們是老朋友所以客套話就不","  講了。"],["主席：請陸委會邱主任委員說明。"],["邱主任委員太三：好。"],["葉委員毓蘭：其實在這個地方，我們經常就會討論到有關於治安的問題，最近大家都說","  ，因為疫情發生之後兩岸封閉，詐騙跟黑道從各國返鄉回來避疫，所以就產生一個叫鯊","  魚返鄉效應，這是為什麼最近內政部長常常在這邊被我們轟「慶記之都」或什麼，主要","  的原因還有一個就是，因為今年3月1日中國時報用整版來檢討─消失的空中監獄，主委","  長期不管是在大陸事務上面或在法務部都知道，兩岸的共打對我們來講是非常非常重要","  的，尤其兩岸人民來往這麼密切之後，許許多多人的身家性命都是唇齒相依的。最近我","  也聽我的學生講，在臺灣破獲很多機房，在民宿、在哪裡都有，可是因為被害人在對岸","  ，缺乏一些證物、證據等等。我想請教你一下，主委，因為你剛剛也說，你的未來施政","  是循序漸進，但是一定會有輕重緩急，請問恢復兩岸共打，會不會在你施政的循序漸進","  裡面排比較前面？"],["邱主任委員太三：誠如委員跟我認識那麼久了，大概委員也知道，我們兩個在對臺灣治","  安這個項目上面，都極力支持我們的警察跟檢警調人員，我在擔任部長的時候，事實上","  我也一再呼籲對岸，雙方共同打擊犯罪、維護治安，絕對是兩岸人民都樂見其成，也覺","  得應該積極推動的事。誠如剛剛委員就講到一個重點所在，因為基本上我們的整個司法","  跟審判制度，我們需要的是一個足夠的證據，而且這個證據的合法性不能被挑戰，兩岸","  既然有簽署了這樣一個共打的協議，我們就透過這樣的一個機制，就能夠更加有效地打","  擊，才能夠讓這些犯罪的人繩之以法。不然的話又被他逃之夭夭，又跑到國外去，最近","  誠如剛剛委員所提到，他們是因為疫情的關係跑回來國內，導致國內犯罪增加，我們國","  內過去就是因為取締得相當積極也都有成效，他們才會跑到國外去，跑到國外去的時候","  ，大家就需要雙方合作協力。因為委員剛剛講到重點，如果今天沒有被害人的相關指述","  ，跟提供賄款的相關證據的時候，那我們怎麼確認這筆錢是他的。"],["葉委員毓蘭：沒錯，所以我們現在兩岸共打停擺之後，其實查緝難、取證難、遣返難、","  追溯難、審判更難，主委您是專家，又當過法務部長，要如何來化解？"],["邱主任委員太三：其實過去在我之前，雙方的檢警人員，在過去的追緝也好，或者說兩","  邊的個案互助也好，其實有滿多的經驗跟成果，雙方也互助過對方，都還不錯，但是後","  來這一方面的交流確實有比較減少，就導致確實有一定的……"],["葉委員毓蘭：主委，因為我的時間有限，我能不能請您就如何恢復共打這部分，給我一","  個報告好不好？在一個月之內好了。"],["邱主任委員太三：好。"],["葉委員毓蘭：因為我看到您宣布開放大陸商務人士來臺，其實可不可能也是增加比如我","  們在司法互助上面需要的，像是檢察官，以前還有檢察官來我們這邊受訓，來學習我們","  的打擊人口販運，還有一些公安高層的互訪，甚至像警大或銘傳大學有很多兩岸跟治安","  相關的一些學術會議，我覺得是可以開始考慮恢復。"],["邱主任委員太三：其實我當部長的時候，我們也有邀請過。"],["葉委員毓蘭：我知道。"],["邱主任委員太三：但是他們那邊不來，那我們能不能過去？但是好像有時候就會說層級","  太高或是什麼等等，事實上他們都是從事治安防範的工作，是不需要太多政治的……"],["葉委員毓蘭：對，我們很希望這麼理性的主委，你的訊息能夠充分的被對岸感受到，所","  以當我們看到開放商務人士來臺，其實目前從WHO看來，他們也有可能入列低風險或中","  低風險，所以應該也可以享受商務人士縮短檢疫的天數，CDC也會做這樣考量。但是我","  更希望的是，因為臺灣人有很多在裡面從事商務活動，我們很多的臺幹、臺商，他們現","  在因為兩岸都很嚴格，回來也要關這麼長，要21天，回去也是21天。像剛剛有幾位委員","  也提到，有沒有可能在平等互惠的狀態之下，我也很希望我們在開放商務人士的時候，","  能夠讓我們的臺商、臺幹也可以比照，因為目前我去問了一下，香港跟澳門是要非本國","  籍的才能夠適用，像我們有這麼多臺灣人在外面為臺灣的經濟打拼，我覺得我們應該要","  設法，是不是也請主委能夠跟海基會、CDC好好去想一想，能不能讓在大陸、港澳的國","  人，只要條件符合的，也能夠享受適用商務泡泡。","   最後一點，我要提醒主委，因為在過去這一年多以來，我們看到不管是疫情或者是兩","  岸的緊縮，像總統在今年春節開始講的，希望能夠跟對岸有多一點對話，主委這邊也遞","  出了很多橄欖枝，但是因為大陸的在臺記者越來越少，我覺得我們應該要思考，看哪些","  人可以把臺灣的善意傳到對岸去，能不能給他們一個比較合理的待遇，因為我很怕145","  0又說我舔共、親中。"],["邱主任委員太三：您真的是關心他們。"],["葉委員毓蘭：對，所以主委應該也可以……"],["邱主任委員太三：可以，基本上現在他們有個案上的需求，我們都有協助他們做一些處","  理，他們因為疫情的關係，有些想來的人的考量又不一樣，但是只要對我們陸委會提出","  他們的需求，我們大概都會以個案的方式協助他們解決。"],["葉委員毓蘭：我希望主委及海基會都能夠協助，讓兩岸的訊息能夠充分的溝通，謝謝。","",""],["邱主任委員太三：謝謝。"],["主席：請楊委員瓊瓔發言。"],["楊委員瓊瓔：（12時25分）主委鄉親好。"],["主席：請陸委會邱主任委員說明。"],["邱主任委員太三：楊委員好。"],["楊委員瓊瓔：從法務部長到現在的主委，你認為你最大的轉變是什麼？"],["邱主任委員太三：大概是我頭腦秀逗了，來做這個火坑的工作。"],["楊委員瓊瓔：聽你講這句話我會嚇到，因為之前碰到你，你告訴我是苦差事。"],["邱主任委員太三：對，確實是苦差事。"],["楊委員瓊瓔：那今天更嚴重耶！你從2月23日到現在3月22日，一個月左右就變成腦袋秀","  逗了，不能啦！你太客氣了。所以本席要請教，當發布是您的時候，大家有一個不一樣","  的期許，你認為你的春暖花開跟前一任主委的作為，最大的不同點在哪裡？"],["邱主任委員太三：坦白講我沒有特別去做觀察，但是我相信陸委會的所有同仁，基本上","  在面對兩岸的事務上，都希望積極、正面、正向的去解決，只不過在表達的方式跟對方","  的理解上，可能大家認為有一點誤……"],["楊委員瓊瓔：你這是客氣的說法，所以坊間有這樣的說法，你聽聽看，說你是鴿派，然","  後前任的是鷹派。"],["邱主任委員太三：我不是鴿派，我是務實派。"],["楊委員瓊瓔：好，你不是鴿派，你是務實派。既然講到這一點，我們就要來實質討論所","  謂的春暖花開，你認為春要暖，花又要像櫻花、梅花一樣要有冷凍期，你所謂的冷凍期","  是什麼意思？"],["邱主任委員太三：天氣要先冷，接著和緩的時候，它就會開了嘛！"],["楊委員瓊瓔：臺美關係很重要，我們一定要做好，那你認為兩岸關係呢？"],["邱主任委員太三：基本上都重要，委員也知道，我們整體臺灣處在這樣一個國際社會的","  成員裡面，我們不可能不跟國際社會做相互的溝通跟理解。"],["楊委員瓊瓔：對，因為我們是一個海島型的國家，我們當然要跟所有的國家都好，讓我","  們的國人有賺錢的機會、有安全的保障，是不是如此？"],["邱主任委員太三：是，確實。"],["楊委員瓊瓔：確實是如此，那您所謂的冷凍期為什麼會稱為冷凍期？現在是冷凍期嗎？","  還是冷藏期？"],["邱主任委員太三：也不是說叫冷凍期，現在有比較冷……"],["楊委員瓊瓔：有比較冷？不是冷凍期，是有比較冷？"],["邱主任委員太三：小英總統上任之後，其實兩岸還是有一些互動，只是說各位可以看到","  那個熱度當然有差，但是雙方還是有在互動。"],["楊委員瓊瓔：那你認為是比較冷比較好，還是熱絡一點好？"],["邱主任委員太三：不是，冷凍期是因為去年疫情的關係，大家都採取保護的措施。"],["楊委員瓊瓔：你所謂的冷凍期是因為疫情的關係？"],["邱主任委員太三：對。所以總統有講後疫情時代，我們要趕快健康有序地來恢復，那什","  麼叫健康有序？就像我們能夠評估我們自己的防疫能量跟國際整體對疫情的認知跟理解","  ……"],["楊委員瓊瓔：如果照這樣子的說法，本席解讀您的認知，你看是不是您的意思，也就是","  臺美關係很重要，那兩岸關係的和平發展也非常重要，是不是如此？"],["邱主任委員太三：對。"],["楊委員瓊瓔：可以這麼解讀？"],["邱主任委員太三：對。"],["楊委員瓊瓔：所以換句話說，不管是冷凍還是冷藏期，應該是不會太久吧？"],["邱主任委員太三：這就是看雙方互動的……"],["楊委員瓊瓔：你現在是主委，當然你的決策跟作為非常重要。"],["邱主任委員太三：對，委員看到我過去的風格跟我最近的作為，你應該可以很理解……"],["楊委員瓊瓔：過去的風格，你擔任法務部長的時候，你邀請他們來，他們說層級太高不","  敢來。那現在的作為，你會邀請他們嗎？就是在疫情緩和之後，你會邀請他們嗎？"],["邱主任委員太三：這個不是只有我啦！各部會他們都有……"],["楊委員瓊瓔：不要再扯到各部會嘛！你今天既然是主委，就你的角色來看。你要我看你","  過去的作為跟現在的作為，以前你當法務部長的時候曾經邀請，那你現在是陸委會主委","  ，你會再邀請嗎？在疫情緩和的情境之下、在沒有那麼冷凍或冷藏的情境之下，你會邀","  請嗎？"],["邱主任委員太三：當然，如果有這樣的一個活動需求的話，我們當然一定也會表達，看","  他們是不是也有這樣的意願來。"],["楊委員瓊瓔：所以你也是會邀請？"],["邱主任委員太三：就像我上任部長的時候，我們的前任羅部長受邀到大陸去訪問，他有","  問我的意見，我當然說樂觀其成。"],["楊委員瓊瓔：好，所以本席要請問，到目前為止因為我們有臺商在那邊，臺商也是我們","  的國人，他們的安全以及他們的財產都需要得到保障，以往銀行團沒有到那邊設分行，","  是從辦事處開始，那現在也有了，換句話說，不管是哪一個國家，我們都能夠來接觸，","  對我們中華民國臺灣是好的。在這樣的情況之下，你擔任主委這一個月來，你認為你的","  作為跟前任主委不一樣的作為，你是否能舉例，讓我們更清楚你的作為有哪些經典？"],["邱主任委員太三：因為我只有不到一個月……"],["楊委員瓊瓔：一個月了。"],["邱主任委員太三：我也不能講說我有什麼作為……"],["楊委員瓊瓔：不是，你預計要做的作為。因為是原有的機制嘛！你剛才有特別回答是原","  有的機制，那跟原有的機制有哪些不一樣？"],["邱主任委員太三：沒有，我想我的前手陳主委，他事實上也很積極地在做他想要開展的","  項目，只是對岸不一定要。"],["楊委員瓊瓔：所以換句話說，前主委也是我們臺中人，都是中部之光，兩個都是我們臺","  中人，因此本席就要請教，原有的機制讓你來做，所謂的坊間說的一個是鷹派，一個是","  鴿派，你說你不是鴿派，你是緩和派……"],["邱主任委員太三：務實派。"],["楊委員瓊瓔：好，務實派，那就這個務實派，換句話說是前任不太務實嗎？只有口號嗎","  ？"],["邱主任委員太三：我沒有這樣講，因為大家對他的評價……"],["楊委員瓊瓔：好，沒有這樣講，那你認為你會去調整哪些原有的機制？"],["邱主任委員太三：基本上機制都繼續在那裡，只是說客觀的條件變化，譬如那時候有疫","  情，而將來可能疫情可以舒緩，當外在的情勢不一樣，我們同樣的機制在運作的時候，","  他就會有快慢或者是大小這樣的差異，是這個的差異，而不是在風格上的差異。"],["楊委員瓊瓔：主委，我們還是希望聽到有所作為的談話，因為本席認為這非常重要，所","  以我還是願意這麼註解，前後兩任都是我們臺中之光，是臺中人，作為應該會有所不一","  樣，所以本席也希望能夠聽到你不一樣的作為，謝謝。"],["邱主任委員太三：委員多指導。"],["主席：請鄭天財Sra Kacaw委員發言。","鄭天財Sra Kacaw委員：（12時33分）主委好。"],["主席：請陸委會邱主任委員說明。"],["邱主任委員太三：鄭委員好。","鄭天財Sra","  Kacaw委員：恭喜同學到陸委會。過去你也在陸委會服務過，所以我們看過去的陸委會","  ，你那時候也在陸委會，是89年的時候，當時蔡總統擔任主委的時候……"],["邱主任委員太三：不是，我是2004跟2005年。","鄭天財Sra Kacaw委員：你比較後面？"],["邱主任委員太三：對，我比較後面。","鄭天財Sra","  Kacaw委員：所謂的「一個中國、各自表述」，當初對於九二共識這樣的各自表述，本","  來按照你現在所講的，當然你的報告沒有提到，所謂建設性的模糊，如果我們看整個兩","  岸關係各個政黨執政時的不同，蔡總統在2016年特別提到維持現狀，本來想維持現狀應","  該就是維持馬總統維持現狀的政策，應該是這樣子理解才對啦！但顯然不是、顯然不是","  。兩岸關係當然很複雜，怎麼樣透過智慧來去推動、去處理，就是一個很重要的問題。","  所以到底建設性模糊是什麼？我看了你的書面報告也沒看到這個字，是媒體上寫的還是","  你親口說的？"],["邱主任委員太三：我想誠如委員剛剛所提到的九二共識，這是極具爭議性的事項，事實","  上我們如果看當年辜振甫董事長，因為後來引發爭議，所以他做了一個註解，其實那是","  一個諒解，意思就是說大家心態上的諒解，而不是在內容、文意上的合意，事實上我想","  辜振甫先生後來做了……","   那為什麼會這樣子？事實上大家都很清楚，就是九二年之後、那個過場之後，坦白講","  委員大概也知道，事實上雖然沒有到不歡而散，但是大家真的沒有談成什麼，他們就先","  回去了，那我們還在那邊等，之後他還是沒有回來，後來我們自己回來。其實剩下的東","  西就是所謂已讀不回這樣的東西，只不過這樣的一個過程，坦白講也沒有任何文意上大","  家的合意，但是為什麼會再隔年就開始有這樣的一個商談，其實就是辜振甫先生所講的","  ，這是一個善意的諒解。","鄭天財Sra Kacaw委員：是啊！善意的諒解，所以在馬政府8年的時間……"],["邱主任委員太三：因為大家是真正要去解決兩岸人民的問題……","鄭天財Sra Kacaw委員：善意的諒解、兩岸的交流，也確實是做了一個非常好的交流。"],["邱主任委員太三：他就是要處理兩岸人民不管文書的認證或其他種種，就是要務實地去","  解決人民的問題，所以大家從此沒有再談任何文意上的……","鄭天財Sra Kacaw委員：主委，現在回到……"],["邱主任委員太三：是到2000年之後，蘇起先生自己把它做了這樣的詮釋，但是大陸初期","  也反對啊！","鄭天財Sra Kacaw委員：這我都清楚，但現在是說建設性的模糊到底是什麼？"],["邱主任委員太三：基本上就是剛剛我講的，兩岸如果……，就誠如王金平院長所講的，大","  家如果有善意，而且有同理心，我想如果大家秉持這樣的好意，那我覺得兩岸就可以有","  比較多的開展，特別是我在記者會的聲明也有提到，我在呼籲的第一點就提到，對岸不","  應該強加政治框架，第二，對岸更不應該有軍事的威脅。委員你跟我是大學同學，我們","  還是隔壁的室友，你也很了解我們法律人，絕對不可能在這樣的條件下去跟人家做任何","  的談判協商，對不對？","鄭天財Sra Kacaw委員：所以這個善意必須要雙方都要有善意？"],["邱主任委員太三：對。","鄭天財Sra","  Kacaw委員：今天你的報告裡面有特別提到中共中央新修訂中國共產黨統一戰線工作條","  例，將發展壯大臺灣愛國統一力量，不斷推進祖國和平統一進程及廣泛團結海內外臺灣","  同胞等，納入其統戰重要任務。請問主委，你認為臺灣的人民要不要擔心這個？"],["邱主任委員太三：基本上最少都需要有這樣的一個警覺，因為我們也都知道……","鄭天財Sra","  Kacaw委員：好，警覺是要，但是絕對不要擔心，在我們那個年代，包括我們好幾屆以","  下的同學，我們過去唸的是什麼？反攻大陸，統一中國，對不對？那有沒有受到影響？","  經過幾十年來之後，現在在你的報告裡面還提到9成民意反對中共一國兩制，既然一國","  兩制都反對了，還要擔心這個嗎？"],["邱主任委員太三：不過委員大概也知道……","鄭天財Sra","  Kacaw委員：警覺可以，但是我要請教主委的是，因為有部分的人士很擔心，尤其是談","  到原住民地區的時候，很像要被赤化，甚至已經用赤化這兩個字，你認為我們原住民族","  部落會被赤化嗎？"],["邱主任委員太三：當然我想誠如剛剛委員所講，每一個人的警覺程度不一樣。第二個，","  中共它的型態越來越縝密，特別是從認知作戰這樣一開始的這種觀念跟價值的取捨上，","  確實值得我們要有一定程度的對應。","鄭天財Sra","  Kacaw委員：這個真的不要擔心，自己的政府當時用反攻大陸、統一中國，講得多好，","  從教育來看，一直往上，包括所有的政策都是這樣，所以我們根本就不用擔心。而且兩","  岸交流幾十年了，我們有多少的臺灣人民到大陸去觀光、旅遊、參訪或是進行相關的交","  流，有多少的大陸人民來臺灣做交流，事實上根本就不用擔心。況且你在報告裡寫得這","  麼清楚，如果連一國兩制都有九成不同意的話，更何況是統一，所以主委，若下次有人","  再這樣問你的時候，不用擔心，最重要的是我們政府的政策是不是真正有益於我們的人","  民，好不好？"],["邱主任委員太三：好。"],["主席：問的人問得模模糊糊，答的人也答得模模糊糊，我坐在這邊也聽得模模糊糊。","   請林委員奕華發言。"],["林委員奕華：（12時41分）主委，你現在的身分是陸委會主委，今天很多人都在問你「","  建設性模糊」的部分，首先請問，身為陸委會主委，就你的認知什麼是九二共識？"],["主席：請陸委會邱主任委員說明。"],["邱主任委員太三：基本上我必須要承認它是一個有爭議的東西，臺灣的民眾大概也……"],["林委員奕華：陸委會主委，你要用陸委會主委的身分來定義，請問九二共識的定義是什","  麼？"],["邱主任委員太三：我沒有辦法定義它，因為這個是國民黨蘇起先生自己創造出來的，對","  岸也有對岸……"],["林委員奕華：但是我以前也在陸委會工作過，陸委會就告訴我們「一個中國，各自表述","  」，叫做「沒有共識的共識」，之前在陸委會的時候，我們都是這樣說的，所以我才會","  問身為陸委會主委的你怎麼說？"],["邱主任委員太三：對，但是因為中國大陸有他們對九二共識的詮釋，國民黨也有對九二","  共識的詮釋……"],["林委員奕華：不好意思，你不要講國民黨，我是問陸委會！"],["邱主任委員太三：因為這個名詞不是陸委會創的。"],["林委員奕華：這個名詞不是只有馬英九講，也不是只有蘇起講，是整個陸委會都這樣講","  ，當時就說九二共識就是沒有共識的共識啊！"],["邱主任委員太三：那你就要問馬政府主政下的陸委會主委。"],["林委員奕華：你可以說馬總統主政下的陸委會，但你不能一直講國民黨啊！所以我才會","  一開始就先問，身為陸委會主委，你可以說國民黨執政時期的陸委會怎麼說，但你不能","  說國民黨說的嘛！現在是黨政不分嗎？"],["邱主任委員太三：對，所以國民黨執政時的陸委會主委怎麼說你很清楚啊！"],["林委員奕華：你還是要講清楚陸委會怎麼說，因為你是代表陸委會嘛！你可以說國民黨","  執政時的陸委會說什麼，但你不能又在那邊繞圈子，我覺得一開始你這個態度就讓我覺","  得……","   還是要比較誠實地去面對，我沒有要跟你……"],["邱主任委員太三：我很誠實地面對啊！"],["林委員奕華：是啊，那你承不承認當時在講的九二共識，就是大家說的沒有共識的共識","  ？包括你之前提到當時開得不歡而散，但最後一個傳真，之後大家開始就說，反正你講","  你的，我講我的嘛！"],["邱主任委員太三：沒有、沒有。"],["林委員奕華：但你剛剛又說各說各話不叫做建設性模糊，是嗎？你剛剛好像是這樣子說","  嘛？你說各說各話並不是建設性模糊。「建設性模糊」是一個名詞，是1967年當時的國","  務卿季辛吉說的，我在念大學的時候都念過，它不應該只是一個名詞。今天是你們執政","  ，你說要有建設性模糊，你就要說出你如何來做建設性模糊啊？你們要怎麼做才是在民","  進黨執政下你認為的建設性模糊？起碼在國民黨執政的時候，他提出了一個在兩岸裡面","  建設性模糊的作法，而現在民進黨執政要推翻它，OK啊！我就請教下一個部分，目前我","  們看到有「建立主權獨立自主的臺灣共和國」、「臺灣、中國一邊一國」、「中華民國","  在臺灣」、「中華民國是臺灣」、「臺灣獨立是現在進行式」及「一個中國，各自表述","  」幾個說法，身為陸委會主委，你認為哪一個最符合你所說的兩岸的建設性模糊？"],["邱主任委員太三：站在陸委會的立場，我們其實聲明的很清楚，就是中華民國是一個主","  權獨立的國家……"],["林委員奕華：沒有，建設性模糊是兩邊都要模糊來模糊去，所以我才說這才是一個可以","  對談的基礎嘛！"],["邱主任委員太三：前面剛剛已經有委員問到，我就說1992年那個過程，如果從……"],["林委員奕華：中華民國是主權獨立的國家，這本來就是啊！「一個中國，各自表述」，","  不是就這樣講了嗎？"],["邱主任委員太三：我先講完，我剛剛提到1992年那個過程，我覺得當時海基會董事長辜","  振甫先生的詮釋是最正確的，你同意吧？"],["林委員奕華：中華民國是主權獨立的國家，這本來就是各自表述的部分，所以講中華民","  國是主權獨立的國家沒有錯啊！"],["邱主任委員太三：不是，你先講你同不同意？辜振甫先生認為它不應該用「共識」這個","  名稱，這個是他事後講的，他說應該是一種「諒解」，也就是大家心態上的諒解……"],["林委員奕華：那你承認九二起碼有一個對談，你也接受那個部分真的叫做各說各話嘛？","",""],["邱主任委員太三：沒有，到底有沒有各說各話，我也不曉得。"],["林委員奕華：就是各說各話啊！他們講他們的，我們可以不用聽他講什麼，我們說我們","  的啊！"],["邱主任委員太三：因為如果你好好的去看中國大陸的詮釋，他有先告訴你們……"],["林委員奕華：這樣就不是叫做模糊嘛？我就說他講他的，我講我的嘛！"],["邱主任委員太三：我只是想要告訴各位，九二共識這個東西不只是兩岸之間對它各自的","  解讀不一樣，在國內……"],["林委員奕華：你還是沒有告訴我。請問現在的建設性模糊是什麼？"],["邱主任委員太三：我剛剛提到，基本上兩岸只要有善意，就像王金平前院長也講了，他","  只要有善意……"],["林委員奕華：你沒有建設性模糊啊！"],["邱主任委員太三：善意就是一個建設性模糊。"],["林委員奕華：這個怎麼叫建設性模糊？你總是要有一個大家可以坐下來互相的一個建設","  性模糊的說法嘛！所以我覺得這還是像大家說的，今天你可以推翻九二共識，畢竟是你","  們執政，所以OK，但是你總是要提出一個真的可以……","   要不然今天大家說邱主委你來了，媒體都評論是因為美國拜登上臺，大家覺得需要調","  整兩岸的策略，之前陳明通主委當主委時，兩岸是不讀不回；對你現在來說，你是希望","  兩岸要恢復到已讀已回，兩岸還是要能夠有交流互動嘛！是因為拜登調整了，所以你才","  上來。"],["邱主任委員太三：基本上兩岸的事情就是一個銅板敲不響，不用去苛責任何一邊，「要","  」就是雙方，就是這樣而已。"],["林委員奕華：身為陸委會主委，今天是你第一次來立法院備詢，我還是覺得你在這部分","  講得非常不清楚，這不叫模糊，模糊不是話說不清楚，模糊是兩岸間模糊，但是我們自","  己的主張非常清楚……"],["邱主任委員太三：剛剛我已經唸過了。"],["林委員奕華：但是你現在說下來，我覺得這部分我還是聽不到兩岸可以接受的模糊以及","  我們正確的立場，希望這部分你能夠再加強，未來可以持續再跟你請教。"],["邱主任委員太三：謝謝委員的指教。"],["主席：九二共識在立法院是永遠都不會有共識的。","   請賴委員惠員發言。"],["賴委員惠員：（12時48分）主委午安，傳說你是小英總統最中意的陸委會主委，在兩岸","  和平的發展上，其實「春暖花開」，這個是大家引用你對於未來兩岸和平共存的方向或","  是任何一個選項的最好註解，所以今天我也要針對美中對談以及我國懷柔政策的衝擊跟","  主委做討論。美國國務卿布林肯與中國中央外事工作委員會辦公室主任楊潔篪在3月18","  日的對談過程當中，他有特別講到，美國認為中國的行為已經對全球的秩序造成威脅，","  美國將持續鞏固全球的穩定，會強力的力挺他的盟友，同時，他特別關心香港、新疆和","  臺灣的關係。而中國代表也很強硬的回覆，他說香港、新疆和臺灣都是中國的內政，其","  他國家都不應該干涉。請問主委對這件事情的解讀是如何？"],["主席：請陸委會邱主任委員說明。"],["邱主任委員太三：我們有注意到在美中談判會議的過程中，確實第一場是非常的針鋒相","  對，其中當然也有提到臺灣，陸委會跟外交部也適時地針對陸方的說法即時給予反駁。","  當然，委員也大概都知道，對於美、中、臺三邊這樣的關係，彼此之間都有一定程度的","  牽扯和影響，所以我們當然也會對他們後續的談判蒐集更多相關的資訊，來做後續的研","  辦，並作為我們未來處理兩岸關係的依據。"],["賴委員惠員：其實陸委會也一直持續在注意這個重大關係的走向，所以已經有萬全準備","  了？"],["邱主任委員太三：對。"],["賴委員惠員：基本上我們也不贊成大家以武力衝撞，對不對？"],["邱主任委員太三：確實，就像總統所講的，希望兩岸雙方能夠平等對話，和平來做這樣","  處理。"],["賴委員惠員：好。另外，好多委員也特別提到「建設性模糊」的路線，我個人不認為這","  是一個文字上的遊戲，我們非常清楚中華民國就是一個主權獨立的國家，到目前為止，","  主委有沒有一個比較務實或落實的對話？因為其實這個是雙方都要釋放出善意，我們也","  知道從主委上臺以來，你的身段一直都非常柔軟，請問你怎麼看待「建設性模糊」這個","  路線呢？"],["邱主任委員太三：可能因為我比較瘦，所以看起來柔軟。如同剛剛委員提到的，對於兩","  岸關係，總統很早就已經昭示過，希望雙方能夠民主對等、和平對話，我們希望未來兩","  岸能夠在這樣的方式上進一步來做協商或溝通。其實我在記者會上提過，兩岸絕對不能","  在強加政治框架和軍事威脅底下來做談判，我剛剛跟幾個委員討論過，如果在這種情勢","  下，我們會去做任何的談判或協商嗎？我想都不可能。所以基本上我們希望陸方能夠務","  實的來看待這樣的問題，誠如我剛剛所提，總統也希望大家能夠民主協商，這樣才是兩","  岸之福。"],["賴委員惠員：好，謝謝你的民主協商，謝謝小英總統的民主協商，我想兩岸人民都不希","  望發生衝突性或武力性的最壞狀況。","   再請教主委，中國千方百計利誘臺灣人才，他用了很多方法，不管是金錢上的誘惑還","  是財力上等種種誘惑，他一直在挖掘我們的專業人才，甚至是我們的農業人才。在他祭","  出的「農林22條」當中，他提出了很多很好的條件，從這三張就可以看到，中國教育部","  、工信部及科技部都用一個非常寬鬆的徵才條件、最好的薪資條件吸引我們的優秀人才","  過去。請問主委有沒有掌握到這件事情？"],["邱主任委員太三：基本上他們剛推出這樣的新措施……"],["賴委員惠員：對，他在3月19日，聯合報請問你的……"],["邱主任委員太三：但如果我們務實的來看待過去他推出的各項惠台措施，看起來效益都","  只有少數人能享有，事實上對兩岸農民來說都是傷害的。至於對我們而言，剛剛委員提","  到……"],["賴委員惠員：沒有錯，他讓利了很多給臺灣農民，讓臺灣農民到對岸去，他說如果你沒","  有錢，我幫你蓋豬舍、蓋農舍，蓋種種的硬體設備，甚至給你最大的天然災害補助，幫","  你保險，因為農業就是靠老天爺吃飯嘛！甚至還說，如果你有更好的農業能力，我給你","  更多的資源。像這樣一段、一段不斷的加碼，你認為我們會不會受到影響？"],["邱主任委員太三：我們不能說完全沒有影響，但是它的效益是不是足夠？我想這是對岸","  自己要去評估的。但是就我們而言……"],["賴委員惠員：所以這個也是他單向的嘛！顯然他用的是一種宣傳的方式。"],["邱主任委員太三：農漁業大概就是三項，第一個是品種，第二個是技術，第三個是人才","  。農委會大概已經在考慮，對於品種的部分，是不是要去修種苗法；對於技術的部分，","  要怎麼去做確認、保障；對於人才的流動，我們也在檢視相關的法律機制，能夠來做一","  些防範。"],["賴委員惠員：所以我們也會依照兩岸人民關係條例第三十三條之一來處理，甚至會再依","  第九十條之二的規定來進行處罰，會不會？我們會恩威並濟嘛？"],["邱主任委員太三：這個都是我們臺灣人民到大陸去從事合作行為時必須要注意到的，以","  免觸法。"],["賴委員惠員：其實這個要講得非常清楚，還有陸委會是不是跟農委會溝通好了？因為農","  委會要有具體的規範、罰則出來。"],["邱主任委員太三：對，我們都會協助他，當然主要專業的部分是由農委會去分析各項情","  境的利弊，或者說他應該要有的機制，這方面陸委會一定會協助他。"],["賴委員惠員：好，我們希望能夠儘快看到這個計畫的時程表。","   最後，金門縣長已經啟動金門和廈門的防疫泡泡專案，你有特別提到……"],["邱主任委員太三：沒有，他是建議，還沒有啟動。"],["賴委員惠員：好，那請問我們國境的防備準備好了嗎？你有特別提到，你認為整個國境","  太簡陋了，在整個防疫的啟動裡頭，你希望把碼頭、通關、檢疫以及後續的聯絡機制加","  以升級，請教主委，你們是否已經跟財政部關務署做好最好的溝通了嗎？"],["邱主任委員太三：對，委員真的是內行，事實上這個部分還有一個前置作業，就是CDC指","  揮中心要先對整體疫情做評估，包括防疫的能量、相關的配套機制，如果他們評估後認","  為安全，我們相關的機關才會去做後續政策跟執行上的評估，而目前CDC還沒有給我們","  這一方面的訊息。"],["賴委員惠員：好，我們希望能夠儘快，在這裡也要跟農委會拜託，因為本席的選區全部","  都是農業區……"],["邱主任委員太三：委員真的很關心農民。"],["賴委員惠員：我們希望農產品的外流不被竊取，我們希望能儘快的做好跟相關單位的溝","  通，啟動更新的設備，謝謝。"],["邱主任委員太三：謝謝委員。"],["主席：請陳委員椒華發言。"],["陳委員椒華：（12時58分）主委，剛剛聽到許多委員詢問到「春暖花開」以及「建設性","  模糊」的部分。先請教主委，我們駐港辦事處何時才能春暖花開？也就是說，2019年反","  送中之後，臺灣持續提供港人協助，卻屢屢遭到刁難，現在續任的盧長水處長的簽證還","  沒有核發下來，人事也沒有做論調，請問陸委會是否有評估，最糟的情況是不是我們會","  撤館？"],["主席：請陸委會邱主任委員說明。"],["邱主任委員太三：目前我們沒有做這樣的規劃。"],["陳委員椒華：假設港府要求我們簽署一中切結書才能讓我們的處長過去，你覺得這個部","  分要怎麼來因應呢？"],["邱主任委員太三：這是香港片面設置的不合理要求，其實民國100年時，我們雙方有做了","  一個換文，他自己片面做這樣的改變，對於香港政府的信用……"],["陳委員椒華：所以你認為不會？"],["邱主任委員太三：不是不會，對於它會做怎麼樣的考量，我們當然不清楚，只是香港作","  為一個文明的政府，不應該毀棄自己的承諾。"],["陳委員椒華：好，瞭解。現在我們的人員編制到底是怎麼樣？目前還有多少人？現在我","  們辦公室及相關的電報、網路、電話的通訊是不是有跟香港當地電信業者配合，或者有","  其他方式來獨立架設？有沒有資安問題？陸委會是不是可以保證我駐香港辦事處官方的","  相關通訊百分之百沒有資安的疑慮呢？"],["邱主任委員太三：基本上我們駐香港的預算員額大概是19個人，但是現實上那邊只剩下","  10個人。澳門辦事處原則上編制是12個人，目前在那邊有5位。基本上，我們基本的運","  作都還是如常……"],["陳委員椒華：資安呢？"],["邱主任委員太三：至於資安的部分，本來我們當然就會有去做這樣的注意，至於有沒有","  跟業者……"],["陳委員椒華：陸委會是不是可以確認這邊現在是百分之百的資安沒有……"],["主席：請陸委會資訊室陳主任說明。"],["陳主任銀哲：跟委員報告，我們當地的同仁處理上網搜尋資料是用當地業者提供的，跟","  我們會裡面的聯絡是用國安局的保密裝備在做傳輸。"],["陳委員椒華：就是有用確認安全的資安網路，是不是？"],["邱主任委員太三：分兩個部分，是。"],["陳委員椒華：好。現在我們知道李明哲及鄭文傑之前有遇到一些不合理的待遇，李明哲","  先生目前已經關押滿4年了，陸委會如何讓李明哲先生儘快獲得釋放，或者如何避免未","  來再發生類似的情形，像鄭文傑案？我們目前駐港的官員有沒有可能會成為李明哲第二","  或鄭文傑第二？現在陸委會除了口頭的呼籲，我們要如何營救他們？"],["邱主任委員太三：委員，大概基本上是這樣，國人如果要到大陸去，他應該要注意到中","  國大陸對於相關法令不像我們這樣的法治國家，所以個人要做這樣的注意……"],["陳委員椒華：所以主委現在就是叫大家自己小心就對了？"],["邱主任委員太三：這是第一個。第二個部分，當然我們也有相關的單位可以協助，譬如","  海基會或透過我們相關的民間團體……"],["陳委員椒華：所以主委的意思是如果再發生的話，你會很努力來做，現在對於營救李明","  哲，陸委會有沒有什麼方案能夠儘快讓他回來？"],["邱主任委員太三：我想基本上大陸按照它自己法院的判決在執行……"],["陳委員椒華：所以你目前沒有什麼辦法就對了，是不是？"],["邱主任委員太三：我們還是適時地提供有關的相關機制……"],["陳委員椒華：好，瞭解。針對鳳梨，我們知道這次的鳳梨事件凸顯了海峽兩岸農產品檢","  疫協議的問題，也深怕未來還有其他的農產品會因為這樣的情況無端又被取消合約，希","  望陸委會能夠提早去因應。再來，陸委會在推特的帳號成立1年，只發過8則的推文，平","  均1個月發不到1則，1月的時候發了2則，2月發了1則，3月發了1則，最重要的是，針對","  臺灣農民的鳳梨事件，陸委會好像在Twitter隻字未提。請問主委，你是不是滿意這樣","  的國際溝通成效呢？"],["邱主任委員太三：我想我們會再加強，基本上我們陸委會大概在Twitter都是針對重大政","  策……"],["陳委員椒華：好，你會加油就對了，是不是？"],["邱主任委員太三：我們一定會……"],["陳委員椒華：最後問一下主委，就你剛剛提的，讓人感覺你從上任到現在都非常的活潑","  ，包括建設性的模糊、春暖花開，請問主委，你要模糊什麼，可不可以具體講一下？"],["邱主任委員太三：我想基本上是這樣子，兩岸過去的互動上面大概可以歸納出幾個基本","  的原則，就像我在記者會裡面也有提到……"],["陳委員椒華：模糊一些原則嗎？"],["邱主任委員太三：不是，我現在基本的態度及原則就是我剛剛前面有提到的，大陸不應","  該先強加框架；第二個，大陸也不應該先軍事威脅。如果在這樣的前提之下，剛才很多","  委員也都在問這個問題，我已經跟他們講，我們絕對不會去做這樣的談判……"],["陳委員椒華：這個跟模糊有什麼關係？為什麼你會使用「模糊」這兩個字眼呢？如果我","  們重視國安，我們重視我們的主權，那要模糊什麼？我希望主委在用詞上面能夠更精準","  一點。"],["邱主任委員太三：就誠如很多人提到的，基本上大家要有一個善意的諒解，就可以去推","  動很多的事情。"],["陳委員椒華：本席的想法是，因為主委剛上任，我們希望你在陸委會能夠有很好的表現","  ……"],["邱主任委員太三：謝謝。"],["陳委員椒華：但是你一上任就說春暖花開、建設性模糊，還是要講得很清楚，以免被大","  家做不同的解讀，我們在國安方面的一些主張也會讓人家擔心模糊可能會導致國安的問","  題，謝謝。"],["邱主任委員太三：好，謝謝委員的指教。"],["主席：請高委員嘉瑜質詢。"],["高委員嘉瑜：（13時6分）謝謝主席，我想請教邱主委。主委好，我想延續大家的話題，","  就是關於建設性模糊，因為陸委會跟國台辦從3月以來針鋒相對、互相嗆聲已經是5、6","  次了，其實我們一點都不模糊，因為我們一再重申中華民國是主權國家，但是國台辦顯","  然不買單，也持續地對我們喊話，所以看起來沒有模糊的空間，這個立場是非常的明確","  ，所以到底什麼地方需要模糊？"],["主席：請陸委會邱主任委員說明。"],["邱主任委員太三：高委員好。沒有什麼地方需要模糊，基本上就是剛剛我再次提到……"],["高委員嘉瑜：因為大家會想「模糊」是擱置爭議……"],["邱主任委員太三：雙方的互動及交流基本上不需要強加框架，也不需要做軍事的威脅，","  我想這是一個基本的前提……"],["高委員嘉瑜：所謂不用強加框架，就是九二共識這個框架嗎？"],["邱主任委員太三：第二個，從兩岸過去來看，只要大家有善意，我相信很多事情都可以","  推動。"],["高委員嘉瑜：對，但是現在中國的立場就是在九二共識或一個中國原則的前提之下，已","  經有強加一個框架及前提。"],["邱主任委員太三：對，所以……"],["高委員嘉瑜：這個部分完全好像沒有一個可以去創造建設性模糊這樣的對話空間，所以","  在這個情況之下，目前陸委會要如何展開跟中國交流或對話的機制呢？"],["邱主任委員太三：委員，我之前大概已經都提過了，兩岸的互動不是單方面的責任，是","  雙方都要有這樣的意願，對不對？就像是交往，不可能只有一方一直都在做，另外一方","  都不做……"],["高委員嘉瑜：對，所以對方不願意退讓，我們現在拋出的善意就是建設性模糊，這是我","  們的善意嗎？"],["邱主任委員太三：不是，所以我剛剛一開始就提到了，就是大家不需要去設這樣的前提","  及軍事的威脅，如果你設這樣的軍事威脅，我想兩岸的互動……"],["高委員嘉瑜：所以你的建設性模糊其實就是想要擱置爭議，大家不要預設框架，在沒有","  前提的情況之下來互釋善意、交流嗎？應該是這樣的意思吧？"],["邱主任委員太三：我想從過去兩岸互動的經驗上來看，雙方如果能夠善意的理解、務實","  地來處理問題，大概……"],["高委員嘉瑜：但是目前陸委會跟國台辦的針鋒相對看起來好像已經到了開戰的程度了，","  如何……"],["邱主任委員太三：現在不會啦！委員可以看過去這5年來其實還是都在穩定之中。"],["高委員嘉瑜：還在合理的範圍裡面就對了？"],["邱主任委員太三：對，可控的範圍。"],["高委員嘉瑜：反正就互相喊話就對了？好。問題是香港的反送中事件到現在，隨著港版","  國安法的通過，其實我們也認為香港的狀況已經不像過去，包括最近修法之後，連民主","  選舉也都被沒收的情況之下，港澳條例第三十一條到底要不要去修法？"],["邱主任委員太三：我想委員大概也知道，國際都在關注著大陸兩會之後對於香港政治及","  法律的結構做了很大的改變，對於這項改變的後續大概會是怎麼樣，大家都在一定程度","  的關注，我們陸委會也是一樣，也會關注。"],["高委員嘉瑜：在反送中事件、港版國安法通過之後，陸委會從去年12月就已經拋出這樣","  的想法，但是後來又否認，問題是香港的情況並沒有更好，只有更差。我們也發現，現","  在中資繞道來臺灣挖空我們的人才、併購臺灣的公司等等，或者是過去的假港資、真中","  資的問題，其實一直都存在，如果我們不去做一些法令上的修正加以圍堵，顯然是對於","  這些漏洞視而不見，要如何保護臺灣的國安、相關的智財或公司的經營呢？所以就這個","  部分，我覺得陸委會好像應該要有比較積極的作為，尤其香港現在實質上已經不是一個","  經濟獨立的實體，在民主上也已經被沒收，成為被中國控制的一部分了，所以非常明確","  已經沒有一國兩制，也沒有港人自治了，在這種情況之下，還不能把香港視為是中資嗎","  ？不能把港資視為是中資嗎？"],["邱主任委員太三：謝謝委員對於香港的議題如此關注，事實上我們也都有在做後續的觀","  察及研析……"],["高委員嘉瑜：因為如果不把那個地方補起來……"],["邱主任委員太三：有關於剛剛委員所提到的，我想我們相關的業務主管機關也有注意到","  這個問題了，到底是不是要做修正？我想各單位都會再做相關資訊的彙整。"],["高委員嘉瑜：因為這個地方不堵起來，感覺就是開個後門、開個漏洞，對於中國現在侵","  害香港的民主法治、人權的部分好像視若無睹，還把香港視為是一個獨立的經濟個體，","  顯然與大家所認為的不一樣，我覺得陸委會應該要有更積極的做法。尤其中國滲透、繞","  道買臺股或今天質詢的KY股，或者很多臺灣的公司到中國設廠而被中資併購、把我們的","  技術及人才都挖空，以及中國代理人或中資透過港資持有臺灣的公司等等問題，一直以","  來都是大家所知道的現在中國繞過我們的法令去做相關實質掌控的最大問題，所以這個","  部分一定要補起來。如果當美國或其他國家都已經對這一塊非常重視，而且在相關的法","  令上都已經做處理，以臺灣跟中國現在的關係及狀況來講，我們卻不去處理的話，顯然","  在這個部分上是有很大的國安危機及漏洞，所以陸委會的態度上是不是應該要更積極、","  更主動提出相關的修法？"],["邱主任委員太三：報告委員，謝謝你這樣的注意，事實上陸委會也會將已經發生的個案","  做一些類型上的分析，提供給各業務主管機關。像委員剛剛提到的KY股，我看前幾天金","  管會主委也有注意到這個問題，他們好像也有在做後續的檢討。"],["高委員嘉瑜：對，其實就KY股的部分，這些公司如果實際上的大股東是中國政協委員，","  或者是實質中資可以在臺灣徵求委託書、代理人過半等等，金管會主委沒有辦法對這些","  狀況去做圍堵，導致我們的KY個股在上市76家裡面就有5家爆發了財務的弊端，這樣子","  等於是變相在掏空臺灣。剛剛談到農委會的鳳梨事件只是冰山的一角，它透過各種方式","  挖角我國的人才、挖空我們的經濟或投資，造成股市的不穩定等等，這些可能都是其中","  的一環。所以就這個部分，應該是各個面向都應該全面地去防堵，也拜託陸委會能夠跟","  國安局及各個部會就這些部分再做整體的法令修正，好不好？謝謝主席，謝謝主委。"],["邱主任委員太三：好，謝謝委員的指導。"],["主席（王委員美惠代）：請莊委員瑞雄發言。"],["莊委員瑞雄：（13時14分）謝謝主席，有請陸委會邱主委及海基會副董事長。先請教主","  委，這次美國國務卿布林肯及白宮國安顧問蘇利文於3月19日在阿拉斯加安克拉治市，","  跟中共中央外事工作委員會辦公室主任楊潔篪及中國外交部長展開2天3輪的會談，你有","  沒有發現他們談完以後雙方的氣氛很火爆？你的感覺怎麼樣？"],["主席：請陸委會邱主任委員說明。"],["邱主任委員太三：委員好。他們第一輪的談判……"],["莊委員瑞雄：很火爆喔？"],["邱主任委員太三：對，會談真的是很火爆。"],["莊委員瑞雄：兩方的外交人員對仗的時候，氣氛這麼火爆，你看到他把臺灣放進去了，","  所以你有沒有感受到美國其實對待它的盟邦、尤其是臺灣，是很在乎的，但是中國似乎","  也毫不讓步，我不曉得你怎麼解讀？"],["邱主任委員太三：確實，我想對於臺灣的問題，中國在世界上大概已經不斷地重複，認","  為這是它最核心的一個議題，對全世界各國都在做這樣的宣示。毫無疑義，我想臺灣作","  為在印太地區或整個亞太地區這麼重要的位置及角色，我想也是國際上非常關注的一個","  戰略地點，面對國際情勢也好，面對對岸也好，我們也有自己的自我評估及主張。"],["莊委員瑞雄：看起來中國對外的戰狼式外交似乎沒有什麼緩和或改變的跡象。除了這一","  次的會談，中國在南海的動作其實也不斷，連菲律賓都要去因應中國所造成的威脅，在","  3月20日發出聲明，要成立「西菲律賓海國家特遣部隊」，因為在南沙群島九章群礁附","  近集結了220艘中國的大型漁船，所以菲律賓也在做因應；而中日之間也因為中國實施","  海警法而造成緊張，日本防衛省證實有3艘中國的海軍艦艇駛入日本海。也就是說，從","  中美兩國之間的氣氛看起來很火爆、兩軍對仗、還有對外的因應，你看不到中國對外有","  緩和的跡象。","   我要問的是，傳統上解決爭端的第一個方式都是外交，但是這個外交狀況目前看起來","  是不太好的。我看到這兩天大家都在討論主委講的建設性模糊、春暖花開，但是以目前","  來看，其他地方都不開花，只開在兩岸之間，大家都有期待。對於你提出的建設性模糊","  ，我很擔心，我認為那個都要有底線、都要畫上紅線，不然你說要模糊哪一個部分？主","  權不太可能讓你去模糊，面對國人的部分，我看這個很困難，如果你的立場搖擺，你可","  能就慘了、「頭殼抱著燒」。","   我看到你講的建設性模糊，我知道你要講什麼，就是你似乎要強調大家可以把氛圍、","  氣氛弄好。其實你也很懂，中國面對臺灣，哪有可能讓你講主權？怎麼會讓你模糊？你","  期待的是中國不要打壓這個部分，兩岸之間可以維持一定的熱絡，不要像目前這樣，你","  的意思是不是這樣？那要有紅線，你不覺得要畫紅線嗎？"],["邱主任委員太三：我想從剛剛委員一開始講的美中會談來講，縱使他們針鋒相對，但是","  會談裡面彼此所針鋒相對的議題又分了幾個層次：第一個，他們有競爭的地方；第二個","  ，他們看起來又有可以合作的地方，譬如氣候暖化或後疫情的處理。當然，他們還是有","  持續要觀察的一些事項，所以縱使你看他們兩邊言語交鋒成這樣，其實大家都一樣，會","  去根據不同的……"],["莊委員瑞雄：主委，他們兩方如何言語交鋒，我實在沒有什麼意見，國人同胞……"],["邱主任委員太三：沒有！剛剛委員有提到，他們在會談裡面還是有提到臺灣，對不對？","  這一塊就是我們要去關注的。"],["莊委員瑞雄：但是國人最擔心的，就是兩強之間在對峙的時候，常常波及到的全部都是","  臺灣，我們在意的是這個！"],["邱主任委員太三：對，所以我們就要更加地小心謹慎。"],["莊委員瑞雄：所以我才說對於你說的建設性模糊，我可以理解，可是那個模糊就是在講","  你講的東西，它故意聽不懂，它講的東西，你要當成聽不懂，這樣才有辦法模糊，可是","  大家心裡頭都很清楚。所以我倒認為可以模糊，但是還是要畫出紅線，你覺得呢？"],["邱主任委員太三：基本上不是什麼紅線，而是在於就我們而言，很清楚地，我們是一個","  主權獨立的國家，這個是基本立場，不是什麼紅線、不紅線，這是我們的基本立場。"],["莊委員瑞雄：這個都不能碰到。"],["邱主任委員太三：對。"],["莊委員瑞雄：好，這部分我就不為難你。","   星期五是臺灣同胞李明哲在中國被補4週年，其實有時候請陸委會表態，你不表態又","  不行，可是你注意看，很明顯，這不是一個文明的國家，請你們跟他說：你們不文明。","  你們又講不出口。","   海基會和海協會多少會有互動，我們的人去那裡被關的有幾個人，也許你不知道，但","  是他們的人來這邊被關的有幾個人，你們知道嗎？"],["主席：請海基會詹副董事長說明。"],["詹副董事長志宏：兩岸之間有一個共同打擊犯罪協議，我們國人在那邊被他們居留的，","  一般的刑事案件公安部都會通報我們的刑事局。"],["莊委員瑞雄：我問現在大陸跟港澳在這邊被關的有幾個人？。"],["詹副董事長志宏：這部分我們手邊沒有統計資料。"],["莊委員瑞雄：陸委會和海基會應該要知道這件事情，我有去問，大陸25人，港澳23人。","  這個都是細節，其實你們底下也要去關心，我的問題點不是幾個人，而是我們對待他們","  在我們這邊關押的人，我們也把他們當成自己國人一樣一致的待遇，我們一定要符合世","  界人權的一個標準，我們一定是這樣做的，他們就不是囉！可是我們不是只講說他們怎","  麼那麼「鴨霸」、那麼野蠻、那麼不文明，我們不是要強調這個，我們強調的是我們的","  同胞在那個地方。主委，在我看來，兩岸到底有沒有辦法春暖花開，就看他們什麼時候","  放李明哲回來，關4年了，照理說也是可以假釋，他們都做不到，如果這個案子沒有辦","  法解決，就是他們覺得陸委會主委邱太三怎麼說，他們就裝作沒聽到，我不曉得你的看","  法是怎麼樣？這個是一個指標。"],["邱主任委員太三：誠如我一開始所提到的，我們是一個務實的人，務實的人基本上就是","  會去評估你這樣做的效益，你想要達到什麼，如果大陸一再地希望寄希望於臺灣人民，","  你認為他這樣的作法，臺灣人民會喜歡嗎？臺灣人民不會反彈嗎？所以我一再強調，雙","  方其實都很清楚，你說你要怎麼樣怎麼樣，但是現實上處理的結果到底好或壞，這是一","  個很容易客觀來量化的東西。"],["莊委員瑞雄：當然要量化，而且這個都是我們嘴巴在講，可是民眾在看的是個案有沒有","  去解決。"],["邱主任委員太三：從歷次做的民調，各位就可以看出，臺灣的民意大概怎麼樣在看待大","  陸對我們的打壓或是對我們的不公平。"],["莊委員瑞雄：主委，我跟你說，民進黨也好，或大部分的民進黨支持者，我們也都不是","  鐵板一塊，不會去解讀外界的狀況，譬如兩岸兩會經過十幾次的高層會談，就簽署了二","  十三項協議，除了兩項在立法院被堵掉以外，其他其實也在進行啊！只是針對官方的，","  老共那邊就故意我們說什麼都不理我們，已讀不回，不然還是有二十幾項在進行，這個","  管道其實都沒斷，我們民眾也都清楚，只是因為政治上的理由卡在那裡，但是我相信還","  是可以融冰，該硬的當然會硬，這部分也是期待主委。"],["邱主任委員太三：謝謝委員的指導。"],["莊委員瑞雄：再請教主委，港澳移民政策剛才高委員就有講到，本席倒是要提出一個警","  告，譬如香港人取得臺灣籍的方法有很多，如依親結婚移民、投資移民、創業移民還有","  專業移民，甚至來這邊唸書的，但是現在動不動在網路就會看到，臺灣歡迎認同臺灣的","  世界移民歸化為臺灣國籍，但是他們在網路上聲稱的是，他們代辦港澳移民申請者，兩","  天就成功一件，而且他們的同仁每天南來北往，送臺灣居留證給香港的移民，主委知道","  嗎？"],["邱主任委員太三：這是他們廣告宣傳的手法，事實上基本的流程絕對不可能是這樣子。","",""],["莊委員瑞雄：我的意思是我們有這個度量，願意對香港的民眾來伸出援手，但是如果借","  助政府或民眾，大家以此來做文章，甚至於到最後造成一大堆詐騙的案件，這也不對啊","  ！這個也要去注意啊！"],["邱主任委員太三：好，我們會持續注意。"],["莊委員瑞雄：謝謝，加油啦！"],["邱主任委員太三：謝謝。"],["主席：請陳委員以信發言。"],["陳委員以信：（13時25分）主委，前幾天你說兩岸要找最大的公約數，要找建設性的模","  糊，這句話老實說我聽起來很模糊。然後剛才我一直在聽你的答詢，我聽你講了很多結","  論，我還是覺得很模糊，尤其我更不知道建設性在哪裡？不過這句話老實說我很耳熟，","  為什麼？你們都知道我以前當過馬總統的發言人，我給你看一句馬總統說過的話：The","   \"1992 Consensus\"  is  the  crystallization  of  some  very  sophisticated","  political  wisdom.  It  is  the\"creative  ambiguity\"  that   people   talk","  about.這句話是馬總統在2012年「九二共識」的座談會當中說的，他說「九二共識」是","  政治智慧的結晶，是「創造性的模糊」，他的意思底下就有解釋，他說這個叫做「面對","  現實，擱置爭議，以務實的態度來解決問題」。","   請問主委，你現在所說的「建設性模糊」，跟馬總統所說的「創造性模糊」有什麼不","  一樣？"],["主席：請陸委會邱主任委員說明。"],["邱主任委員太三：誠如我剛剛所提到的，就1992年那個過程，對於辜振甫先生來看，事","  實上後面都沒有所謂「九二共識」這樣的一個東西出現，等到它出現，引發在國內爭議","  的時候，辜振甫先生曾經說了一句話，前面是我加註的，它是一個態度上、心態上的一","  個諒解，不是一個文字或文義上的合意或者是處理。"],["陳委員以信：你太跳躍了，我的問題很簡單，你的「建設性模糊」跟馬英九總統總統的","  「創造性模糊」有什麼不一樣，你是不是抄馬總統的？"],["邱主任委員太三：我不曉得，我是沒有……"],["陳委員以信：你抄了都不知道，你也沒聽過「創造性模糊」這句話？這個在2012年11月","  9日早就已經講過了，「九二共識」就是一個「創造性模糊」，而「創造性模糊」的意","  思就是面對現實，擱置爭議，用務實的態度解決問題。你做陸委會主委沒聽過這句話？","",""],["邱主任委員太三：我在記者會的呼籲一也特別提到，兩岸不可能在這樣一個強加的政治","  框架跟所謂的軍事威脅底下，去做任何後續……"],["陳委員以信：你又跳躍了，我就問你嘛，你是不是抄馬總統的？是就大方承認，不是就","  告訴我不同在哪裡嘛！"],["邱主任委員太三：我想我的發言跟馬總統一點關係都沒有，就像……"],["陳委員以信：「創造性模糊」跟「建設性模糊」一不一樣？"],["邱主任委員太三：就像馬總統這個東西跟人家的用語是不是一樣，我想這也不是說馬總","  統抄人家的。"],["陳委員以信：你的意義跟他一不一樣嘛！"],["邱主任委員太三：就我而言，當然不一樣啊！"],["陳委員以信：不一樣在哪裡？"],["邱主任委員太三：我剛才提到了嘛，就是兩岸任何的互動跟處理，不能有所謂的強加政","  治框架跟軍事威脅這樣的一個前提。"],["陳委員以信：所以呢？創造性模糊……"],["邱主任委員太三：所以如果今天中國還是有這樣的一個動作的時候，雙方很難有所謂後","  續的談判。"],["陳委員以信：這就是模糊的地方，剛剛說的你都聽不懂，聽不懂你這個所謂建設性模糊","  在什麼地方。我跟你講，這個地方我們還可以繼續討論。我請問你，2016年蔡英文總統","  的就職演說，在兩岸部分我相信你們都看過，2020年他的就職演說，第二次也談兩岸，","  這兩次有什麼差別？"],["邱主任委員太三：總統的基本立場都是一致的。"],["陳委員以信：哪有一致？我等一下給你看不一樣。"],["邱主任委員太三：重點就在於「民主對等」和「和平對話」。"],["陳委員以信：這是2020嘛！"],["邱主任委員太三：對。"],["陳委員以信：跟2016有什麼不一樣？"],["邱主任委員太三：2016年他基本上是要處理大家對於九二那個過程的爭議，他做了一個","  敘述。"],["陳委員以信：你看，基本上就差在這邊，2016年就職演說跟2020年的就職演說就差在這","  段話，這段話不見了，2020年就像你說的，只剩八個字「和平、對等、民主、對話」，","  所有跟九二有關的都不見了。那天之後，就在你的位置上，陸委會主委陳明通就說，九","  二共識歷史已經翻過一頁了，九二共識昨天已經講過，歷史翻過去，沒有必要再討論，","  要等大陸跟上來，那時候陸委會態度很強硬。","   我昨天看到你的三點呼籲，其實有一點有建設性，什麼建設性？我看到1992這個數字","  回來了，然後你用的話語跟他後面所講的「1992年兩岸兩會會談的歷史事實與求同存異","  的共同認知，這是歷史事實」，這句話回來了，對不對？這句話回來了。我們一個一個","  來確認，現在陸委會的立場到底還有沒有九二認知？有沒有九二諒解？"],["邱主任委員太三：我們在我們的呼籲二裡面就敘述了這一段。"],["陳委員以信：有，所以你承認，是不是？我現在就是問你，現在還有沒有所謂九二認知","  ？有沒有所謂九二諒解？有沒有所謂九二事實？有還是沒有？"],["邱主任委員太三：就是總統講的這個啊！"],["陳委員以信：有嘛！還是沒有？"],["邱主任委員太三：就是總統講的這個。"],["陳委員以信：你為什麼不敢講？有沒有九二諒解，有沒有九二事實？"],["邱主任委員太三：總統是國家政策的領導人，總統說什麼，我當然是按照總統講的。"],["陳委員以信：所以我現在就問你，有沒有九二認知？"],["邱主任委員太三：就是總統講的。"],["陳委員以信：你看到現在還不敢回答！這個就是民進黨的態度……"],["邱主任委員太三：我在呼籲二的時候，不是把這一段……"],["陳委員以信：所以有嘛！還是沒有？你就一直繞著在講話。"],["邱主任委員太三：我沒有繞著講話。"],["陳委員以信：一樣，蔡英文總統2016年的就職演說……"],["邱主任委員太三：我也是講同樣的話。"],["陳委員以信：就繞著九二共識在講話，但是絕口不提九二共識，為什麼？整段話都在繞","  著九二共識在講話，可是就不講「九二共識」四個字，像你今天一樣，整段話都在說講","  的那段話，可是我問你，有沒有九二認知？有沒有九二諒解？有沒有九二事實？你就是","  不說有，或者沒有，為什麼？"],["邱主任委員太三：問題就是連國民黨對「共識」這兩個字，你們內部都有爭議了，大家","  怎麼去解讀？"],["陳委員以信：現在九二認知、九二諒解、九二事實明明劃在這邊，你都不敢承認？"],["邱主任委員太三：沒有，我哪裡不敢承認？"],["陳委員以信：承認嗎？"],["邱主任委員太三：我在我的記者會裡面就敘述過了。"],["陳委員以信：這要列入公報紀錄，你到底有沒有承認嘛！"],["邱主任委員太三：我不是講了嗎？"],["陳委員以信：講了是有，還是沒有？"],["邱主任委員太三：剛剛我就講了啊！"],["陳委員以信：今天就是死鴨子嘴硬。"],["邱主任委員太三：沒有什麼死鴨子嘴硬。"],["陳委員以信：這就是我們兩岸之間沒有辦法進行對話的一個最基本原因。"],["邱主任委員太三：總統的昭示……"],["陳委員以信：主委，如果說你現在開始做，仍然要在這些字眼上面繞來繞去，繞不出來","  ，我跟你講，你要對話可能也沒辦法對話。"],["邱主任委員太三：我根本不需要繞。"],["陳委員以信：就連你明明都寫上去，我問你九二認知、諒解、事實有沒有？你都不肯說","  有，2016年都寫在上面了，我現在就是問你立場有沒有回到2016年嘛！"],["邱主任委員太三：我在記者會都已經講了，我還要再重述什麼？"],["陳委員以信：現在陸委會立場有沒有回到2016年？有沒有回到這個立場？"],["邱主任委員太三：那是總統講的這個立場。"],["陳委員以信：他在2020年不一樣了嘛！總統2020年講的就跟2016年不一樣，我今天是問","  你，2021這一天到底有沒有回到2016年？有還是沒有？"],["邱主任委員太三：總統所有的敘述都是有脈絡的。"],["陳委員以信：一個有或沒有，你都不敢回答！兩岸怎麼對話得來？"],["邱主任委員太三：我已經重述過了。"],["主席：請張委員其祿發言。"],["張委員其祿：（13時33分）主委好，我想今天大家垂詢的問題都差不多，我先從比較背","  景方面來談一個問題。我們看到319在阿拉斯加舉行的中美會談，非常的火爆，甚至之","  前也有美印澳日四方聯盟的出現，甚至也有人說，基本上這已經是一個屬於「印太北約","  」的概念。","   另外一個方向其實我們也要注意一下，現在美方指稱，中國、俄羅斯、伊朗和北韓等","  16國也組成了一個聯盟，甚至俄羅斯的外長今天起要訪中。現在其實是一個新冷戰大架","  構，不管我們現在怎麼看這個情勢，當然在這個新冷戰大架構下，我們的定位是怎麼樣","  ？等一下有一個重點題目，主委也談了這個建設性的模糊等等，這些是不是未來我們一","  個新的定調，還是怎麼樣，在這個美中新冷戰對抗的大架構下？"],["主席：請陸委會邱主任委員說明。"],["邱主任委員太三：謝謝張委員。張委員大概很清楚，臺灣作為國際社會的一個成員，我","  們基本上跟各國彼此的互動和接觸是難免的，當然也要瞭解別人他們在國際關係整體政","  策的考量，也因為這樣子，臺灣在面對中國這個區塊上面，又因為它的地理位置跟其他","  經濟或科技上等等條件……"],["張委員其祿：你覺得這個大架構對我們的衝擊，或者直白的說，也有人解讀說，其實蔡","  總統這次讓陳主委轉到國安局，您這邊上任，也代表遞出橄欖枝的訊號。其實布林肯自","  己也說得很清楚，有合作、有競爭，但是也要對抗。"],["邱主任委員太三：對。"],["張委員其祿：所以在這樣的大架構之下，是不是就是一個新情勢？我們現在是不是也要","  有一個新的對大陸的政策？"],["邱主任委員太三：基本上，我們對大陸的政策其實都是一貫的，但是當客觀外在的情事","  如果有一些變化或調整的時候，我們當然要一定程度的注意，去做後續的應處。"],["張委員其祿：這樣好了，我們就直接說，今天其實大家的焦點就是您所謂的「建設性模","  糊」這件事，剛才陳立委也有問，這跟馬總統時候的creative","  ambiguity有什麼不一樣？我剛剛就在想，其實我也可以幫你解答一下，就是construc","  tive","  ambiguity，這個constructive，我覺得也許可以解讀到您今天有談到一件事，就是新","  的dialogue，就是新的對話，我們現在是必須創造一個新對話的時代。","   我為什麼打出一個膽小鬼賽局的這個現象，我也直說了，其實九二共識，我當然知道","  以執政黨這邊來講，你們絕對是不可能承認的，因為現在九二共識在臺灣的解讀，我直","  說了，就是投降，我們不管它過去的歷史事實是什麼，至少現階段的解讀，多數臺灣人","  的解讀認為九二共識就是投降，所以在投降的概念裡面，這不要開玩笑了，你們當然不","  可能接受嘛！當然我也說實話，對岸有很大的問題，我直接說，這也是您今天講的兩個","  前提，一個就是政治框架，講白了，這個政治框架就是老共給的框架，就九二嘛！"],["邱主任委員太三：對。"],["張委員其祿：第二個就是軍事威脅，我承認就是這兩大前提。今天老共也做了同樣的事","  ，他也認為他是大國，開玩笑，他怎麼可以退讓！或者習近平說：我已經講出去，九二","  共識就像聖旨一樣，怎麼能退讓？所以現在兩邊誰退讓，誰就是那個膽小鬼。按照這個","  博弈理論，其實你也很清楚，誰退讓、誰轉彎，那誰就輸嘛！今天民進黨不會承認九二","  共識，一旦承認，他們下次也不用選舉了，直接就交班算了，所以現實就是如此，我們","  承認是這樣。","   今天重點在於什麼？兩岸如果想要有一個好一點的方式，真的要有一個新共識出現，","  不管怎麼談出來，怎麼construct，就是建設出來，所以才叫建設性模糊嘛！你怎麼樣","  重新construct                            a                             new","  dialogue，新的對話出來，我覺得這個才是我們的想像。所以我們也會希望政府，因為","  您這邊是主管機關，這個新的對話是什麼？內涵是什麼？要告訴國人，我覺得這就是今","  天的重點。","   當然我們也要呼籲對岸，你也不要那麼僵固，九二共識就在臺灣完蛋了嘛！我直說了","  ，不會有任何政黨，我不知道國民黨會不會繼續，但是其他的政黨，我相信沒有人敢承","  認九二共識，這就是事實了。所以我認為主委今天你可以把這件事講清楚一點，是不是","  九二共識就結束了？然後新的對話要不要有？有的話，也許我們還是有雙贏的機會，沒","  有的話，搞到最後會不會是雙輸，是不是武力？我就不知道，您怎麼看？"],["邱主任委員太三：委員，您剛剛很多的分析真的是滿有見地的。我覺得兩岸未來的處理","  ，其實就是善意理解、務實處理這樣的一個方向，誠如剛剛委員所講的，我們不要落入","  這樣的一個賽局理論裡面。"],["張委員其祿：對。"],["邱主任委員太三：所以我滿同意委員這樣的一個方向。"],["張委員其祿：現在陸委會的核心工作就是要把這個所謂建設性對話的內涵，把它真的建","  設出來，而且也要呼籲對岸不要繼續僵固在其實已經被臺灣人淘汰掉的共識之中，好不","  好？"],["邱主任委員太三：謝謝。"],["張委員其祿：最後，因為你們這次的報告裡面有講到香港的部分，我還是要再呼籲一下","  ，因為你的報告裡面只說接到1,900通電話，但是接完電話到底做了什麼事，我們並不","  清楚。這個資訊能不能揭露？能不能提供給我們內政委員會？這樣比較具體，好不好？","",""],["邱主任委員太三：我們臺港交流辦公室對於港人要到臺灣來就學、就業，大概都有……"],["張委員其祿：有關你們真正做了哪些事，請把資料提供給我們內政委員會，好不好？"],["邱主任委員太三：好，我們再把相關的資料送給各位委員。"],["張委員其祿：好，謝謝主委。"],["主席：請李委員德維發言。"],["李委員德維：（13時40分）主委好。本席首先要請教一個比較輕鬆的問題，您認為您擔","  任主委跟陳明通主委兩個人的風格有什麼不一樣？因為你們兩個不同的人擔任主委，現","  在兩岸狀況有出現任何變化嗎？"],["主席：請陸委會邱主任委員說明。"],["邱主任委員太三：委員好。我不好做比較啦！因為每個人都有自己的特質，處理事情的","  方法可能也有一些差異，但是任何人來做陸委會的主委，基本上的政策都是一致的。"],["李委員德維：政策是一致的？"],["邱主任委員太三：對。"],["李委員德維：您就任的時候媒體有很多講法，包括蔡總統在兩岸方面有新的人事布局，","  而您也特別提到了「春暖花開」這4個字，所以本席想要請教，您到陸委會之後，春暖","  花開了嗎？"],["邱主任委員太三：我想，春暖花開確實需要一些相關的條件才能順利地來開展，這是必","  然的嘛！第二個就是剛剛提到的，任何政黨執政一段時間之後，對政務官的人事進行調","  整是很稀鬆平常的事情。"],["李委員德維：因為大家對你期待很深，認為您的就任是蔡總統對中國大陸釋出善意，所","  以您當然也要好好加油喔！"],["邱主任委員太三：謝謝委員的指導。"],["李委員德維：接下來要請教的是，呂秀蓮前副總統呼籲將「一個中國」改為「一個中華","  」，認為「一個中華」的範圍比較廣泛，是超越統獨的「兩制」、「統合」以及所謂的","  新「雙兩岸關係」，在國內也較容易被接受。您的看法怎麼樣？您支持嗎？"],["邱主任委員太三：呂前副總統向來對於臺灣未來的發展有很多想法和構想，只是這樣的","  構想可能還要透過社會大眾的討論等等，才能夠凝聚出……"],["李委員德維：所以您的看法呢？您有評論嗎？"],["邱主任委員太三：我想委員大概也知道，臺灣特別是包括民進黨在內，每個人都有很多","  的想法，但是它能不能為內部大家所接受還需要一段過程。"],["李委員德維：您對於他這樣的想法有評論嗎？"],["邱主任委員太三：我想我沒有評論啦！縱使我擔任這個職務，也一定要尊重所有人提出","  的構想，但是他要去說服更多的人，讓大家可以接受自己的想法。"],["李委員德維：那麼我請教主委一個比較實際的問題，您之前才宣布，為活絡兩岸經濟往","  來，大陸人士可以提出來臺從事商務履約或跨國企業內部調動的申請。既然商務可以，","  為什麼陸方人道探視相關人員的往來還不能恢復？您的考量點在哪裡？"],["邱主任委員太三：報告委員，有關疫情期間兩岸政策的調整，基本上中央疫情指揮中心","  是跨部會的，他們會針對各項業務先做好基本的評估，譬如防疫的能量、人員的進出，","  還有國際疫情的科學資料等等，如果他們這個評估沒有做好，國人是會質疑的啦！所以","  ，在他們做好評估之後，針對怎麼樣循序漸進對我們的整體防疫和兩岸發展都有幫助，","  我們會再一一進行檢視。"],["李委員德維：所以接下來你願意檢視人道探親的部分嗎？"],["邱主任委員太三：對。"],["李委員德維：接下來會檢視嘛？"],["邱主任委員太三：對。"],["李委員德維：那您有預期大概是什麼時候嗎？順著這個疫情下來，人道的部分你們預計","  什麼時候可以放寬？"],["邱主任委員太三：我們當然希望儘快，但這不是我們單純期待就可以，因為有時候會牽","  涉到客觀條件的發展，比如我現在舉一個簡單的例子，假設全世界的疫苗施打比率像陳","  時中部長說的達到6成，那時國人就會比較放心一點，所以這就是要看……"],["李委員德維：所以你會逐步調整？應該這樣講？"],["邱主任委員太三：總統指示要循序……"],["李委員德維：商務當然很重要，但是某種程度來講，臺灣人都覺得人道探視對個人來講","  是更有感的，因為商務畢竟是一個比較廣泛的東西。","   另外再請教一下，海基會董事長已經懸缺半年，一直找不到人，這是兩岸國安的最後","  一塊拼圖，請問您知道何時可以補實嗎？還是真的找不到適當的人選，或者是合適的人","  選不願意去呢？"],["邱主任委員太三：我想以目前的許勝雄董事長……"],["李委員德維：他當然非常優秀！"],["邱主任委員太三：我相信在我們臺灣的企業界裡面，他在整體事業的經營上面都是深得","  業界……"],["李委員德維：當然！"],["邱主任委員太三：我想大家都很清楚嘛！以他這樣一個角色來擔任海基會董事長，對於","  兩岸人民事務的協助、處理，包括臺商……"],["李委員德維：所以您的意思就是補實的部分可能……"],["邱主任委員太三：他是非常適任的。","   第二，我想委員大概知道，對於這麼重要的位子，相關人選絕對不是我陸委會主委能","  夠置喙的。"],["李委員德維：當然。","   另外再請教一下主委，因為蔡總統說會持續努力，也願意跟對岸展開對話。那麼您未","  來要做哪些努力來促成兩岸的對談？您有沒有評估這樣子的對談什麼時候可能達成？還","  是在蔡總統任內基本上都是遙遙無期？"],["邱主任委員太三：我想這是一個動態的過程，誠如我一開始所提的，兩岸在過去確實是","  比較冷淡的期間，如果讓它慢慢循序加溫，從簡單的，比如說人民的交流，這也許不涉","  及政治的意涵或是什麼等等，這樣慢慢累積起來，我相信就會提升到另外一個境界跟層","  次。"],["李委員德維：所以基本上又重回國民黨那時候的先以兩岸人民交流為主囉？是這個意思","  嗎？"],["邱主任委員太三：我想，兩岸人民的交流絕對都是兩岸人民的期待，因為它確實是一個","  互惠、有利的事項。"],["李委員德維：好，瞭解！謝謝主委。"],["邱主任委員太三：謝謝委員。"],["主席：接下來登記發言的賴委員香伶、廖委員婉汝、莊委員競程、何委員欣純、呂委員","  玉玲、江委員永昌、洪委員孟楷、鍾委員佳濱、羅委員明才、江委員啟臣、李委員貴敏","  、蔡委員易餘及邱委員志偉均不在場。","   登記發言委員除不在場者外，均已發言完畢，詢答結束；本日委員所提質詢未及答復","  者請一併以書面答復。","   現在處理臨時提案共1案，請宣讀。","委員羅美玲等提案：","   台灣非政府組織工作者李明哲2017年遭中國濫捕，至今已超過4年。但期間多次傳出","  遭到不人道的待遇，除家屬至今仍未收到判決書，無法得知確切釋放日期外，自去年C","  OVID-","  19疫情開始，中國更是以疫情為由剝奪李明哲的探視權，禁止家屬前往監獄探視，並禁","  止李明哲與外界寫信通訊。","   此外，李明哲妻子李凈瑜亦曾表示，李明哲被中國政府施以任意移監、丟棄保暖衣物","  、提供腐敗食物等等對待，顯已違反《公民及政治權利國際公約》第十條所規定的「自由","  被剝奪之人，應受合於人道及尊重其天賦人格尊嚴之處遇」。","   爰要求陸委會，針對台灣公民李明哲遭中國關押一事，嚴正向中國表示異議、並積極","  要求其盡速且明確告知家屬釋放日期，並保障李明哲的通信、家屬探視與假釋等權益，","  捍衛我國人民權益。","                  提案人：羅美玲    ","                  連署人：張宏陸    王美惠    莊瑞雄    "],["主席：請陸委會邱主任委員先行說明對本案的意見。"],["邱主任委員太三：主席，關於這個提案，我們要做一個回應和說明：第一，李明哲先生","  從106年3月19日遭陸方逮捕並關押，到現在已經超過4年了。這段期間政府都有持續關","  注李明哲在大陸關押和身體健康狀況，也多次透過既有管道，要求陸方應確保李明哲的","  相關權益並協助家屬赴大陸探親；到110年2月，也就是上個月底為止，大概有16次。","   第二，據瞭解李明哲先生在大陸的身體狀健康狀況除了透過李明哲的信件文字外，並","  沒有其他的資料或畫面可供家屬確認，但是對於確保李明哲在大陸服刑的身體健康狀況","  ，我們也要求陸方應該儘速恢復讓家屬赴陸探親、同意撥打所謂的親情電話、保障李明","  哲通信和假釋的相關權益，陸委會也會透過既有的管道，持續向陸方轉達家屬關切的各","  項權益。","   第三，本會再次重申，傳播民主理念是無罪的，呼籲陸方應該落實保障李明哲先生的","  各項權益，並且早日釋放李明哲先生。","   謹做以上的回應和說明。謝謝。"],["主席：既然沒有意見，本案就照案通過。","   本次會議到此結束，現在散會。","散會（13時51分）","-----------------------","                                     立法院公報  第110卷  第33期  委員會紀錄","","                                     255","","立法院公報  第110卷  第33期  委員會紀錄","","                                     立法院公報  第110卷  第33期  委員會紀錄","","                                     320","","                                     319","","",""]],"block_lines":[1,7,10,79,83,102,108,180,181,294,298,300,301,302,317,327,336,337,339,340,346,347,350,351,352,353,354,355,356,357,364,365,374,382,385,393,397,399,400,401,403,404,405,406,407,408,409,410,411,424,425,427,428,429,430,442,443,448,450,451,452,453,456,457,459,461,463,467,468,469,471,472,475,477,478,479,481,482,486,493,494,495,498,500,504,508,513,514,516,517,518,520,521,522,536,543,546,549,556,557,559,560,562,566,569,571,573,574,575,576,577,578,581,582,588,590,591,592,593,596,599,600,602,606,607,610,611,612,621,632,635,636,643,644,646,647,652,655,661,664,665,666,667,668,669,674,676,677,678,679,684,685,698,709,723,748,753,757,759,761,764,765,766,770,774,775,776,778,781,783,784,788,792,793,794,797,800,802,803,804,805,806,807,809,811,812,813,814,815,816,818,822,823,825,826,828,829,831,832,833,835,837,838,839,840,841,843,846,847,848,849,850,851,857,858,859,862,863,867,868,870,871,872,873,875,877,880,884,885,886,887,888,889,891,892,896,897,899,902,909,910,913,917,919,920,921,924,927,930,933,934,935,938,939,940,944,948,950,951,952,953,955,957,958,959,990,991,996,997,1008,1012,1013,1015,1018,1019,1021,1022,1038,1039,1041,1042,1043,1065,1066,1076,1089,1091,1093,1094,1125,1126,1127,1128,1131,1133,1136,1138,1139,1140,1141,1142,1143,1153,1161,1163,1164,1166,1167,1174,1181,1184,1189,1190,1193,1194,1196,1197,1200,1201,1202,1204,1205,1208,1209,1210,1212,1213,1215,1217,1220,1221,1222,1223,1229,1230,1231,1232,1260,1262,1265,1266,1271,1272,1282,1284,1291,1292,1295,1297,1298,1317,1321,1323,1325,1327,1329,1341,1344,1345,1346,1347,1349,1358,1361,1362,1365,1366,1369,1374,1375,1376,1384,1385,1386,1388,1396,1401,1407,1410,1411,1415,1427,1431,1432,1433,1434,1435,1436,1438,1440,1441,1442,1443,1444,1468,1476,1477,1479,1487,1491,1495,1497,1498,1499,1500,1501,1502,1504,1505,1506,1512,1514,1516,1517,1519,1522,1523,1525,1526,1527,1531,1532,1533,1536,1543,1545,1548,1549,1550,1552,1556,1557,1560,1561,1564,1565,1566,1567,1569,1570,1571,1581,1592,1594,1597,1599,1600,1604,1605,1606,1608,1623,1624,1625,1628,1631,1632,1633,1634,1635,1636,1637,1638,1639,1640,1643,1646,1648,1649,1652,1653,1654,1656,1658,1659,1661,1662,1663,1665,1666,1667,1668,1671,1673,1674,1675,1676,1677,1678,1679,1680,1682,1683,1687,1689,1690,1692,1697,1698,1699,1700,1702,1704,1707,1708,1710,1711,1712,1715,1718,1719,1721,1722,1726,1728,1737,1748,1750,1753,1756,1763,1768,1774,1779,1790,1791,1793,1795,1796,1797,1799,1801,1804,1806,1807,1808,1810,1811,1814,1815,1819,1820,1823,1824,1833,1835,1837,1838,1840,1842,1844,1846,1849,1850,1852,1853,1854,1856,1857,1859,1860,1861,1868,1870,1873,1874,1876,1877,1879,1887,1888,1893,1895,1896,1897,1899,1904,1911,1918,1919,1920,1923,1927,1929,1930,1934,1936,1938,1940,1942,1944,1945,1948,1952,1954,1955,1957,1958,1959,1964,1965,1966,1968,1970,1971,1973,1977,1980,1981,1983,1984,1985,1987,1988,1989,1993,1995,1996,1998,2000,2001,2002,2003,2009,2011,2012,2013,2015,2017,2018,2021,2024,2026,2028,2029,2032,2033,2034,2039,2040,2041,2042,2044,2045,2047,2049,2050,2052,2055,2057,2059,2061,2063,2065,2066,2067,2068,2071,2074,2083,2085,2086,2088,2098,2101,2108,2109,2110,2114,2115,2116,2117,2118,2121,2125,2142,2147,2148,2150,2152,2153,2156,2158,2159,2160,2166,2167,2169,2170,2171,2180,2185,2187,2189,2195,2196,2202,2205,2208,2209,2210,2211,2212,2223,2224,2228,2230,2231,2236,2238,2240,2241,2242,2244,2245,2246,2247,2249,2250,2252,2256,2257,2258,2259,2260,2261,2262,2264,2273,2274,2276,2277,2278,2279,2280,2281,2282,2283,2284,2285,2286,2287,2288,2289,2293,2295,2296,2297,2298,2299,2300,2301,2302,2303,2304,2305,2306,2307,2309,2310,2312,2313,2314,2315,2317,2318,2319,2320,2321,2330,2331,2335,2338,2339,2341,2343,2355,2356,2373,2376,2377,2378,2381,2382,2387,2388,2389,2390,2391,2392,2395,2396,2398,2399,2400,2403,2406,2408,2409,2412,2414,2415,2417,2418,2420,2423,2428,2429,2430,2431,2432,2434,2437,2438,2439,2444,2445,2446,2448,2449,2451,2452,2455,2459,2463,2465,2467,2468,2469,2489,2490,2502],"person_count":{"主席":66,"邱主任委員太三":380,"詹副董事長志宏":3,"湯委員蕙禎":9,"羅委員美玲":12,"邱委員顯智":17,"王委員美惠":15,"張委員宏陸":13,"陳委員明文":27,"吳委員怡玎":21,"蔡處長志儒":4,"葉處長凱萍":1,"管委員碧玲":9,"魯委員明哲":6,"林委員文瑞":11,"林委員為洲":12,"林委員思銘":12,"吳委員琪銘":8,"林委員楚茵":7,"曾委員銘宗":16,"葉委員毓蘭":9,"楊委員瓊瓔":26,"林委員奕華":20,"賴委員惠員":14,"陳委員椒華":18,"陳主任銀哲":1,"高委員嘉瑜":14,"主席（王委員美惠代）":1,"莊委員瑞雄":16,"陳委員以信":32,"張委員其祿":10,"李委員德維":19},"persons":["主席","邱主任委員太三","詹副董事長志宏","湯委員蕙禎","羅委員美玲","邱委員顯智","王委員美惠","張委員宏陸","陳委員明文","吳委員怡玎","蔡處長志儒","葉處長凱萍","管委員碧玲","魯委員明哲","林委員文瑞","林委員為洲","林委員思銘","吳委員琪銘","林委員楚茵","曾委員銘宗","葉委員毓蘭","楊委員瓊瓔","林委員奕華","賴委員惠員","陳委員椒華","陳主任銀哲","高委員嘉瑜","主席（王委員美惠代）","莊委員瑞雄","陳委員以信","張委員其祿","李委員德維"],"title":"立法院第10屆第3會期內政委員會第6次全體委員會議紀錄","時間":"中華民國110年3月22日（星期一）9時至13時51分","地點":"本院紅樓202會議室","主席":"莊委員瑞雄"}