{"blocks":[["主席：現在繼續開會，進行討論事項。","       討  論  事  項"],["繼續審查107年度中央政府總預算案附屬單位預算營業部分關於經濟部主管：台灣電力股","份有限公司、台灣糖業股份有限公司。",""],["主席：關於台電公司及台糖公司的預算已於本週星期一完成詢答，現在進行審查，審查","  程序如下：依據預算法第五十條及相關規定，照業務計畫、營業收支、生產成本、轉投","  資計畫、重大之建設事業、資金運用及補辦預算部分逐項審查。","   現在宣讀台電公司部分預算及委員提案。","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：繼續宣讀台糖公司部分預算及委員提案。","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：另有星期一未處理之臨時提案2案。請宣讀。","  1、","   經濟部工業局在苗栗設有頭份及竹南與銅鑼工業區服務中心，經查這三個區域無設置","  污水處理廠，廠商自行處理廢水達國家放流水標準後排放；報載苗栗縣內地下水井共有","  231處，其中含氯超標大部分集中於工業區，去年檢測「含氯」有機物超標水井，頭份","  市、竹南鎮位居縣內前兩名，就此推論恐與工業區廢水排放有關，為能防止工業區超標","  廢水排放汙染地下水井。上情經濟部應有防範未然作為，對於頭份、竹南、銅鑼工業區","  ，提出污水處理廠設置之可行性評估，嗣後結果送本院經濟委員會，作為未來施政參考","  依據。","                  提案人：陳超明","                  連署人：張麗善    王惠美","  2、","   高雄市數十年來承受國家配置重工業及石化工業所致，空氣汙染不僅長期成為人民心","  中之痛，也實質影響了百萬人的身心健康。","   查中鋼公司露天原料堆置場堆置煤、鐵、石礦等冶製原料，堆置場面積約70至80公頃","  ，粒狀物排放量約占高雄市37%（2015年資料）；另因煉鋼製程產生大量粒狀物，硫氧","  化物及氮氧化物等空氣汙染物，是原生性及衍生性細懸浮微粒（PM2.5）的來源。依最","  新高雄空汙費徵收額度排名，台電興達電廠是第二，中鋼為第一排汙大戶。","   為加速改善高雄地區空氣品質，爰要求經濟部責令中鋼公司，務必於2017年底年完成","  2號燒結爐所需增設之污染防治設備，並於一周內針對露天原料堆置情形、汙染偵測及","  改善計畫，提報書面資料予本委員會。","                  提案人：管碧玲    蘇治芬    陳超明"],["主席：現在開始進行協商。","   （進行協商）"],["主席：請各位委員看一下提案彙總表，現在處理第1案至第8案。預算科目是用人費用。","",""],["楊董事長偉甫：前面幾案都屬於人事業務部分，用人費用與去年相較有些微增加，主要","  因素是勞基法修正後增加相當多的成本，比較詳細的情形請人資處的張處長說明。"],["張處長廷抒：報告委員，第1案有關在颱風天搶修，委員考量其危險因素，建議讓員工延","  後搶修，因此凍結用人費用。因為颱風天搶修作業，完全是按照一級、二級開設中心現","  場指揮官的指揮，如果風太大，升空車沒有辦法升空的話，我們不會進行搶修。所以過","  去幾年台電公司在颱風天的搶修，員工安全紀錄是非常良好的，而且還能在這種情形下","  準時恢復供電，就算搶修期程延後，搶修所需的工時仍然不變，建請委員同意不要凍結","  這筆預算。","   另外，按照職業安全衛生法第十八條規定，現場如果碰到特殊風災、雨災，情形太大","  的話，同仁可以自行規避，我們已經授權給每位同仁，皆以同仁的安全係數為最高考量","  。"],["蘇委員震清：當然台電的基層員工都很辛苦，每次碰到天災地變或颱風來時，大家都要","  盡快搶修，因此在用人部分，我們對基層員工表示肯定。雖然我這麼說很不好意思，但","  本席也要借這個機會說明，本席收到百姓陳情的服務案件，儘管你們也有公告斷電，但","  因為有診所在那裡，如果斷電的話，他們沒有辦法處理，甚至服務處的執行長對你們的","  基層施工人員說，既然已經公告了就應該要依法處理，如果時間要延後也沒關係，不然","  就是利用禮拜六或禮拜天來做，結果得到的回答竟然是因為一例一休、周休二日的關係","  ，所以他們禮拜六和禮拜天不出勤。如果是這樣的話，難道就是都得等到天災地變時才","  能出勤嗎？人事費用並不是不能編列，我們也知道基層很辛苦，不過我們希望錢能花在","  刀口上，不要有太多的冗員。本席認為你們可以更積極的把事情做好，請不要把一例一","  休當成藉口，否則你們的人事費豈不是可以無限上編嗎？我也曾說過台電的基層員工很","  辛苦，因為每次颱風過後大家都希望能夠趕快恢復用電，但是除此之外，平常的時候呢","  ？難道百姓的服務案件就不用處理嗎？基層員工很辛苦，本席也覺得他們值得嘉許，但","  是有些事情不應該用一例一休作為藉口，在此謹提出以上建議。","   既然台電需要這筆經費，本席建議這筆預算不予凍結，畢竟人事費用還是會用到，謝","  謝。"],["蕭委員美琴：昨天本席也有質詢到這個問題，颱風過後搶修人員都非常辛苦，民眾也期","  待能夠儘速恢復供電，因為牽涉到的民眾很多，成千上萬戶的用電都受到影響。當然我","  們要求必須在安全的前提之下才能出動員工搶修，昨天本席也建議是不是可以投資一些","  自動化的機械設備，像日本都還有機器人之類的。如果台電可以一併進行日後的規劃及","  考量，在安全無虞的前提下，也就是在出勤不會危害到勞工相關權益及安全的前提之下","  儘速進行修復工作，那麼我也主張相關預算不要凍結也不要刪減，不過提案委員可以用","  決議文的方式來替代，也就是要求台電基層員工進行颱風之後的修復，必須是在安全的","  前提之下才能讓他們出勤。"],["主席：委員的意見董事長應該都有聽進去吧！如果是這樣的話，那麼用人費用這個科目","  就不予凍結也不予減列，相關預算照列。","   接下來處理第9案至第18案。預算科目為「服務費用」，包括水電費、郵電費等行政","  庶務費用，這部分就不予減列好嗎？如果大家沒有意見的話，相關預算照列。","   接下來處理第19案至第22案。預算科目為「材料及用品費」，現在請林副總經理說明","  。"],["林副總經理宏遠：今年度我們在發電燃料方面編列2,625億元，煤的部分是以每公噸82美","  金來編列，目前已經漲到95美金，每上升1美金，我們大概就會增加9億元的支出。關於","  油的部分，當時是以一桶60美金的原油價格來估列，現在已經漲到65美金，每漲1美金","  ，我們的燃料支出就要增加20億元。相對來講，現在各種燃料價格都已經上漲，在此懇","  請各位委員諒解，支持這項預算按照原編列數通過，謝謝。"],["管委員碧玲：這部分所面對的挑戰就是大家都要求未來燃煤要減量，而你們也承諾了一","  些事情，到底你們現在已經承諾了多少，要不要盤整一下讓我們知道？譬如高雄地區要","  求每年10月到隔年要減量20%，另外你們對台中地區也作了一些承諾，請問你們總共承","  諾了多少？為什麼這些沒有辦法彰顯在預算當中？如果不在預算當中彰顯出來的話，是","  不是無法展現你們的決心？我們會面對這些質疑，所以這方面還是必須加以說明，燃煤","  相關預算還是要討論深入一點比較好。"],["主席：燃煤當然會有漲幅，現在外界希望你們不斷減煤，就明年一整年而言，在減煤方","  面有沒有具體的作法？"],["鍾總經理炳利：關於煤的問題，台中電廠減煤500萬公噸，興達電廠從9-12月份及1-","  6月份減煤20%，等於是60萬公噸左右，全部加起來看的話，我們的確是減煤了。台中電","  廠的生煤許可總量從2,100萬公噸降至1,600萬公噸，實質減煤大概有200萬公噸。剛剛","  副總經理已經報告過，現在燃煤的價格一直在上揚，每公噸已經漲到將近100美金了……","",""],["管委員碧玲：漲幅是多少？"],["鍾總經理炳利：大概是20%，從80美金漲到將近100美金。"],["主席：這個預算科目為「材料及用品費」，總共編列3,964億元，當你們購置天然氣、燃","  煤時，這整個預算科目就是由你們來流用對不對？現在你們有列出細項，請問未來會不","  會受到這些細項的限制？"],["徐委員永明：召委擔心的是你們會不會在項目之間流用？如果流用的話，像買天然氣就","  一定比較貴啊！另外，現在大家比較擔心的是煤污染的問題，很多人都認為是因為你們","  買的煤太爛了，所以成份不夠好，也就是有劣質的問題，而你們這樣夯不啷噹就要花費","  將近4,000億元。"],["蕭委員美琴：請說明一下你們有沒有買到爛煤？國際的標準到底是怎麼樣？"],["蔡處長春明：原則上我們有30%至35%是買澳洲煤，澳洲煤熱值比較高，但它灰份也比較","  高。至於我們買的印尼煤，雖然它比較低灰，但它是低熱值。因為電廠在20幾年前是以","  使用高熱值的澳洲煤去設計，所以現在我們必須用混拌的方式，然後再加上一些環保設","  備的處理，以前排放是二、三百，現在要降到二、三十……"],["徐委員永明：即使現在買比較好的煤也不能燒就對了？"],["蔡處長春明：機組有一些限制，但是我們儘量用調配的方式來處理。"],["楊董事長偉甫：這樣說明大家可能會有誤解，事實上，我們買的煤必須與機組搭配，原","  則上我們要買發電效率高、排污量少的煤，所以必須混煤，不同來源的煤條件不一樣，","  所以我們必須混拌，拌出來的才是符合機組燃燒條件，而且是效率最高，再加上我們的","  防污設備，使其達到最佳防污效果，目前的作法就是這樣子。大家可能會誤會我們為什","  麼不買燃燒效率最高的煤，問題在於有的煤雖然燃燒效率高，但是它的粉塵也比較高，","  所以必須經過攪拌及調節，再加上我們的空氣防制設備之後，才能達到現在的這種狀況","  。"],["管委員碧玲：以目前的發電和防污效率來講，在業界的專業之間有什麼指標可以評比？","  你們弄出來的東西和其他國家評比起來，相對之下是什麼水準？"],["賴處長如椿：剛剛董事長已經說明過了，我們燃煤的品質乃是在世界標準的一定規範當","  中，台中市自治條例當中要求燃煤含硫份必須在0.5%以下，以澳洲煤來講的話，含硫份","  都在1%左右，所以我們必須用低硫煤來混拌，然後再加上環保設備的效率，目前脫硫大","  概可以達到95%，如果進口端是300ppm的話，出口端就可以達到20-","  30ppm左右，可見進口端的混煤對於出口端的防污效應是有加乘效果的。方才管委員提","  及這樣的設備是不是符合世界標準，其實我們都是以最佳的技術在執行，同時也維持在","  最好的狀況下，所以我們每年都有……"],["管委員碧玲：和人家比起來呢？"],["賴處長如椿：不輸其他……"],["王委員惠美：這方面有沒有什麼數據？不能只是你們自己在那邊自吹自擂啊！"],["徐委員永明：我覺得處長剛才的說法有點怪怪的，如果一開始就買好的煤，那麼後端脫","  硫的壓力是不是就比較少？現在的情況是你們買含硫份比較高的澳洲煤，而台中市政府","  訂定的規範是燃煤含硫份必須在0.5%以下，所以你們必須混拌印尼煤，然後再加上後端","  的環保設備，如果是這樣的話，還不如一開始就買好一點的煤。","   有一點你們必須講清楚，目前的設備是不是都只能燒澳洲煤？如果一開始就是以燒澳","  洲煤來設計，那麼機組可能就真的要重新檢討了。如果現在使用印尼煤，而機組原本的","  設計是要燒澳洲煤，那麼效率就會比較差，結果最後還是非得用澳洲煤不可，我覺得這","  部分你們一定要講清楚，千萬不要唬弄委員會。"],["鍾總經理炳利：在此向委員報告，鍋爐在建造的時候都有鍋爐的設計，如果要達到鍋爐","  最佳效率的話，燃煤就必須要有一定的規範。關於這方面的規範，我們經過許多試驗，","  每一年綜合研究所和電廠單位都要進行效率試驗，看看怎麼樣的混燒才能達到最佳效果","  ，以台中電廠為例，我們試到最後的結果就是兩份澳洲煤加上三份印尼煤，這樣可以達","  到最佳效率，污染排放量也最低。然後我們經過污染防制設備再做第二道處理，也就是","  除了源頭以外，中間也加上污染防制設備的處理，而且我們都是用當代最好的BACT污染","  防制技術來處理這個問題。"],["徐委員永明：我所指的是上游的問題，台中那幾個機組都已經是一、二十年前的設備，","  而且當時的設計是使用澳洲煤對不對？"],["鍾總經理炳利：我們都一直在加以改善，像現在我們……"],["王委員惠美：現在電力不足你們就全部……"],["徐委員永明：千萬不要上游沒辦法處理，卻一直在下游花錢，你們現在好像都只是針對","  後端脫硫在花錢……"],["管委員碧玲：本席也很想知道這些機組已經歷時幾年了？汰換的年限是多久？你們打算","  還要再用幾年？什麼時候要汰換？總共要花多少錢？有沒有這方面的計畫？"],["鍾總經理炳利：按照原本的規劃，台中電廠是114年要除役，最近因為空污的問題，我們","  打算提早兩年除役，也就是在112年就要汰舊換新，屆時燃氣的複循環上來了，那麼1-","  4號機就會順勢減煤，這方面我們都有規劃。"],["徐委員永明：我去過你們的電廠兩次，請問減煤下來之後還是要繼續燒煤嗎？我的意思","  是說如果換新的機組，但未來的方向還是燒煤對不對？"],["鍾總經理炳利：這關係到環保調度的問題，因為容量因素往下降，雖然機組不一定要除","  役，但如果一直擺在那邊，它的使用次數和使用時間都會降低，我想這是……"],["管委員碧玲：關於你剛才所提到的時間，到底是舊的時間表，還是經濟部所核定的新時","  間表？"],["鍾總經理炳利：就是提前兩年……"],["管委員碧玲：所以全部都要重新盤點對不對？"],["鍾總經理炳利：對。"],["管委員碧玲：興達1號及2號燃煤機組也要在112年除役對不對？所以台中和興達電廠同樣","  的時間點就對了？"],["鍾總經理炳利：我們的目標是興達在112年7月份商轉，至於台中電廠，其實它還牽涉到","  接收站的問題。"],["張委員麗善：煤炭的品質好或不好是另外一個問題，本席想要請教的是你們的煤炭如何","  儲存？大批煤炭買進來以後，當然會增加污染，本席想要瞭解你們到底是如何儲存的。","",""],["鍾總經理炳利：現在我們都朝室內化在規劃，像林口電廠和大林電廠全部都是室內化，","  包括興達電廠也建了四座巨型煤倉，林口和大林電廠現在都是用筒式煤倉，台中電廠現","  在已經在招標，準備要建兩座棚式煤倉，以後我們會把所有煤炭都室內化儲存。"],["張委員麗善：預計什麼時候完成？"],["鍾總經理炳利：針對台中電廠的部分，我們估計第一座是在110年完成，第二座則是在1","  13年完成。"],["張委員麗善：所以台中周遭縣市的民眾至少還得要忍受3年以上？"],["鍾總經理炳利：就現在的污染防制設備而言，我們的煤場都有柵欄、有噴水、有覆蓋，","  在煤倉還沒有完成之前，我們的煤場都有做這些基本的處理，目前我們的污染防制可以","  達到95%，其實這樣已經非常好了，不過更好的方式就是室內化。"],["王委員惠美：從114年提早至112年除役，總共有兩座電廠的機組要汰舊換新是不是？如","  果要汰舊換新的話，有沒有要變成天然氣……"],["主席：王委員請稍等，我先說明一下，如果委員有意見要表達的話，等到我們請台電公","  司回答時，你們再一併答復好不好？"],["王委員惠美：我記得本來有一部分好像是要轉換成天然氣機組對不對？請問1-","  4號機組是要變成天然氣機組還是沒有？"],["鍾總經理炳利：我們另外增加新的兩部，也就是11、12號機的……"],["王委員惠美：那也是有污染，只是比燃煤少一半嘛！中部人注定要倒楣就對了！"],["鍾總經理炳利：等到天然氣複循環上來以後……"],["王委員惠美：我們希望的是你們逐步減煤嘛！"],["楊董事長偉甫：報告委員，新增的那兩部機組是天然氣機組。"],["主席：針對每一項預算科目，是不是等到委員發表意見結束之後，再請台電公司一併答","  復好不好？現在請王委員惠美繼續發言。"],["王委員惠美：另外，請問你們的天然氣存量到底夠不夠？這也是一個很大的問題，如果","  第三接收站年底不動工的話，試問未來機組設立之後，屆時材料要來自於哪裡？最後可","  能還是像現在這樣繼續調度，那就得要火力全開啊！請問這樣減煤是減在哪裡？我看如","  果不從預算來幫你們處理的話，你們還是只會針對煤的部分加以處置而已。剛才你們說","  現在煤的國際價格一直攀升，其實就是希望我們不要動你們的預算。"],["主席：請問還有哪位委員對於這個預算科目有意見？"],["張委員麗善：我們可以看到，你們的燃煤費用一直在增加，包括燃煤量也一直在增加，","  這與現在台中市要求你們減煤24%是不是有互相違背的情況？你們還需要編列這麼多買","  煤的費用嗎？"],["主席：現在請台電公司說明。"],["鍾總經理炳利：關於天然氣存量夠不夠的問題，目前天然氣是由中油在供應，根據我們","  的規劃，台中電廠接收站的儲槽存量是25天。關於三階的問題，現在我們正在努力，中","  油公司也在努力，目前台中和永安也一直在擴充他們的設施，提高天然氣的供量。因為","  燃煤的價格一直在飆漲，從80美金漲到現在將近100美金，價差剛好用來彌補量的減少","  ，所以預算部分，希望委員不要刪減。"],["主席：其他委員還有沒有意見？請舉手讓我知道。","   請徐永明委員發言。"],["徐委員永明：其實我們剛才的討論都在關心他們到底要怎麼處理煤的問題以及天然氣的","  儲量到底夠不夠，我建議針對預算凍結一部分金額，請他們提出專案報告。我覺得台電","  也不要逃避，因為這個議題絕對不會只有本委員會關心，大家都很關心，你們還是要有","  比較長期的規劃來向委員會報告。本席建議凍結10%，可以嗎？"],["主席：是針對材料及用品費3,964億元還是針對其中燃煤的部分？"],["王委員惠美：燃煤部分先砍10%！什麼凍結而已！"],["主席：徐委員，你剛才的意思是針對燃煤部分凍結10%嗎？"],["王委員惠美：砍10%、凍結20%！你們把整個能源政策拿出來再說，不然我們是被你們慢","  性謀殺耶！以前量沒有這麼大，現在很可怕耶！"],["主席：請蘇委員震清發言。"],["蘇委員震清：我剛才很用心在聽，第一，我贊成凍結，至於凍結的比例，大家可以再協","  商。不過王惠美委員講的也很有道理，現在不只是臺灣而已，世界各國都希望空氣污染","  能減少。我相信台電也盡力在做，但或許還沒有做到大家所希望、要求的目標。現在燃","  煤價格隨國際價格飆漲，你們是有苦說不出，但現在不是只有價格問題，我們要的是空","  污的防範，所以希望你們能加快腳步，也希望能看到你們配合政府政策所做出的成績。","","","   主席，本席建議燃煤部分凍結5%，請台電一定要提出對空污防制的檢討報告。"],["主席：請管委員碧玲發言。"],["管委員碧玲：漲幅20%是從什麼時候開始漲？預期未來的趨勢還會向上攀升嗎？如果是的","  話，我們當然就替你們向所有委員拜託不要減列預算，因為那是不可預測的。而且你們","  的機組也要到112年才會汰換，這段期間我們就協助你們將它撐過去，然後我們再來討","  論要凍結多少百分比。這是斷層式的漲價，是突然間急速拉高了，即使有降也沒有降到","  原來的水準。","   主席，我也支持用凍結的方式。"],["主席：請王委員惠美發言。"],["王委員惠美：可是我們怎麼對中部地區這些受到污染的鄉親交代？即使台電已經承諾有","  多少比例的降載，你們怎麼承諾？"],["徐委員永明：對啊！我覺得這是邏輯問題，如果台中也要求你們降24%，但是你們買煤的","  錢還在增加，這個煤是用在別的縣市嗎？"],["管委員碧玲：因為價格的漲幅相抵了它的減量。"],["王委員惠美：你要講清楚，還是我們做成共同決議？"],["管委員碧玲：我幫你們講一下！臺中要減量500萬噸，等於減量24%，興達降20%，大概也","  差不多是20%的水準，結果剛好你們的價格就漲了20%，增幅與減幅剛好相抵。現在又必","  須預備漲幅趨勢的未來不可變因素，因為現在的價格並不在這一波漲幅的最高價格，這","  波漲幅的最高價格與現在的價格相比雖有稍微下降一點，但整個還有20%，如果現在把","  預算減列，確實是很危險，是不是這樣？你們要說清楚啊！"],["主席：請張委員麗善發言。"],["張委員麗善：第一，我要糾正一下，臺中減量500萬噸，但實際上並不是500萬噸，因為","  你們本來是2,100萬噸，但每年用量只有1,800萬噸，所以應該只有減300萬噸而已，所","  以500萬噸的數字就有點誇大了。再來是量下降與價格提高的20%可以互相相抵嗎？這是","  一個問題。所以本席希望預算能凍結10%，請你們把整個能源政策說明清楚之後再來結","  凍，我們也需要瞭解，不然對其他縣市的民眾是沒有辦法交代的。既然已經下修了，但","  預算卻沒有下修，仍然編列這麼高額的預算讓你們去買煤，這樣能與所謂的目標值一致","  嗎？以上是本席的意見。"],["主席：請王委員惠美發言。"],["王委員惠美：你們現在一直以價格調漲為理由，請問你們預估明年最高價格會到多少？","",""],["主席：王委員，等你及其他委員都發言完畢，我再請他們一併回答剛剛委員們所提出來","  的問題。"],["王委員惠美：到時候如果實際價格比你們預估的還要多，不足的錢要從哪裡來？所以你","  們這只是虧損風險而已，如果不夠，你們也會把錢找出來嘛！所以我覺得還是要控制你","  們的量，至於錢不足的部分，你們會自己去想辦法嘛！","   本席建議委員會要控制他們的量，這樣燃煤部分的問題才能澈底解決。"],["主席：請蘇委員震清發言。"],["蘇委員震清：簡單來說，我贊成委員們凍結預算的意見，但我要說明的是，委員要凍結","  預算不是不讓你們用錢，而是希望看到你們對於減少空污的實施效果，所以我比較堅持","  希望你們能儘早提出專案報告。至於要凍結5%或10%，請台電表示意見，以不影響運作","  為前提，因為這不能開玩笑，價格會漲到哪裡也不知道，但這是年度預算，如果凍結1","  0%會有影響，大家可以再商量，如果凍結10%不會有影響，那我們就以凍結10%為準，但","  請你們提出如何減少空污的專案報告。"],["主席：針對這個科目，還有沒有委員要發表意見？"],["徐委員永明：我補充一下，我覺得一定要讓台電感受到壓力，這樣他們才會趕快提出報","  告。減煤這件事情不只是中南部朋友關心，這已經是全臺灣的共識了。今年編列3,000","  多億元，比去年增加711億元，其中2,000多億元的部分也比去年增加553億元，你當然","  可以說這是因為價格調漲的關係，但是在你們預算增加的情況下，我們一定要給你們一","  點壓力，所以我覺得要凍結10%。"],["主席：還有其他委員要發表意見嗎？","   請王委員惠美發言。"],["王委員惠美：我講一下看看大家都不能接受，第一，購買燃煤的量不得超過與各地方政","  府承諾的數量。第二，儘速把能源政策提出來，接下來的能源政策不能為了個別政黨的","  一黨之私就搞得全臺灣的能源政策出狀況，請你們儘速檢討能源政策，給全國民眾一個","  安全、足夠的電，我用這樣的附帶決議，大家看看可不可以。"],["管委員碧玲：好，我們支持。"],["主席：針對這個預算科目，還有沒有其他委員要發表意見？"],["王委員惠美：預算凍結10%。"],["管委員碧玲：我覺得不用台電回答了，王委員說的這個是屬於委員間的問題，我們就請","  王委員提出主決議提案，我們都來連署，就用剛才王委員的結論，至於預算部分就凍結","  10%，請他們來進行專案報告，這樣好不好？"],["主席：如果其他委員沒有意見，就針對「材料及用品費─使用材料費─燃煤」部分凍結10","  %，要求台電公司就減煤部分提出專案報告，並包括能源政策的報告。","   接下來討論第23案。有關「租金與利息」部分。"],["管委員碧玲：這個有伸縮性嗎？折舊攤提是固定的嗎？租金利息有增加嗎？"],["徐委員永明：有，增加很多，增加了32億元！本席所提第23案就是今年預算編列225億元","  ，去年決算數是192億元，增加了32億元，到底是為什麼？"],["主席：這個部分只有徐永明委員所提第23案。"],["徐委員永明：對，我剛才講了，增加的幅度太多了，今年編列225億元，去年決算才192","  億元，就算是去年的預算也不過是編列205億元，增加的這32億元是為什麼？幅度很大","  耶！"],["主席：請台電公司說明。"],["徐委員永明：這32億是增加在哪個部分？如果是長期的話，應該很穩定。"],["潘處長清水：因為107年新增舉借大概就有1,500億元……"],["徐委員永明：要做什麼用的？"],["潘處長清水：就是配合資本支出要做。"],["管委員碧玲：做什麼要借1,500億元？"],["王委員惠美：你們要到哪裡去搬1,500億元？"],["管委員碧玲：除了預算之外，你們還要去借1,500億元？"],["潘處長清水：各種資本支出。"],["管委員碧玲：要做什麼各種資本支出需要1,500億元？"],["潘處長清水：當然也會牽涉到其他，例如後端基金要我們多提撥這一類的。重點是美國","  已經升息二次，升息二次大概就是2碼，2碼就是0.5%，臺灣明（107）年可能也會步上","  升息的路，如果升息1碼就是0.25%，我們的浮動利率大概有五、六千億元……"],["徐委員永明：對不起，我插嘴一下，你講的是二件事，前面說的是增加1,500億元的借款","  ，後面是講利息，前面第一段還沒有講完，這1,500億元借來要用在哪裡？"],["潘處長清水：本金會增加。"],["徐委員永明：本金增加是要做什麼？你不能說……"],["王委員惠美：我們現在關心的是你借這1,500億元要去做什麼事情？顯然我們對你們的預","  算都太寬列了！"],["潘處長清水：那是各種的資本支出。"],["王委員惠美：資本支出是要做什麼？不能只講資本支出啊！"],["潘處長清水：比方說火力電廠的興建、輸配電設施……"],["王委員惠美：火力電廠要興建在哪裡？輸配電設施要做在哪裡？風力發電的嗎？"],["潘處長清水：當然還有再生能源。"],["王委員惠美：這就是我們不太能夠接受的地方耶！你們一直在講綠能，結果輸配電是台","  電在花錢，不是哪些廠商在花錢！"],["林副總經理宏遠：我向委員報告，我們總共要舉借1,539億元，其中做為電源開發用途的","  有1,075億元，這與資本支出規模相配合，另外……"],["徐委員永明：停一下！電源開發是哪些電源？有多少是火力發電廠？不要再蓋用煤發電","  的電廠哦！"],["林副總經理宏遠：在預算書第250頁及第251頁可以看到所有的計畫，包括林口、大林等","  在建中的工程，主要的還是天然氣，還有再生能源的部分。至於怎麼會要舉借1,500億","  元，其實有一部分是到期還本會再借回來，大概是這個意思。也就是說，我們償債、到","  期債務還是會再借回來。剛剛處長提到舉借，但他沒有講到還本，我們還本就要還1,2","  00億元，整個資金的流動是很大的。"],["管委員碧玲：借新還舊嗎？"],["林副總經理宏遠：對，有一部分是借新還舊。"],["管委員碧玲：借新還舊的利息應該不會增加，新借款的利息應該比較低才對啊！他剛剛","  說的那一句就把我們嚇到了，他說這一年要新增舉債1,500億元去做各種資本支出，這","  個部分說不清楚啊！借這1,500億元到底要做什麼，我到現在還聽不出來！"],["主席：如果是借新還舊，而新借款的利息比較低，當然比較好，不然你們就延續就好了","  啊！借貸契約再延續就好了。"],["王委員惠美：不是啦！應該是說你們獲利的部分要拿1,200億元來還債，但是為了新建的","  東西，又要再去舉借1,500億元，是不是這樣？"],["林副總經理宏遠：我們為了資本支出大概要借1,075億元，要還債1,225億元，裡面有一","  部分會有折舊，折舊拿到資金去還還不夠，所以還款後再借回來的部分大概是464億元","  。"],["主席：折舊一定是提列在費用那邊，所以折舊基本上是沒有現金流動的。"],["林副總經理宏遠：台電會拿現金去還債。"],["主席：你是還債，但你提到「折舊」這二個字，折舊……"],["徐委員永明：主席，這個部分只有我提案，而我覺得台電對這個部分講不清楚，到底是","  借錢還是利息，把三個不太一樣的事情全都混在一起了，我覺得應該要減列1億元。"],["王委員惠美：誰能講清楚？"],["林副總經理宏遠：向各位委員報告，剛才徐委員要求要減列1億元，我們檢討過，我們可","  以照委員的意思來做，但是我還是要……"],["王委員惠美：減太少了！"],["林副總經理宏遠：剛才我向各位報告過，這個借款中有一部分是為了資本支出使用，一","  部分是舊債還掉後再借一部分，因為我們沒有那麼多的現金，沒有辦法從獲利裡面拿到","  那麼多現金，所以要再去借一部分回來。至於利率部分，我們有考慮到整個國際金融市","  場狀況，預期明年的利率會有微調……"],["王委員惠美：你們預期明年會升息，所以就多編一點，現在委員抓出來了，你們同意可","  以刪減1億元就對了！"],["主席：各位委員，既然這個科目只有徐永明委員有提案，我們就照徐永明委員的提案通","  過，就減列1億元，好不好？"],["徐委員永明：台電也說可以接受了。"],["張委員麗善：主席，我所提的第108案也同樣是針對利息的問題。"],["主席：第108案是財務成本的利息費用，但應該有交叉關係。請張委員提出意見。"],["張委員麗善：基本上，台電本身的負債已經快要達到1兆7,000多億元，舉債上限也高達","  84.95%，這是非常嚴重的，現在又突然冒出明年要新借1,500億元，這讓我們都嚇到了","  ，我們不知道你們借這些錢是針對哪些項目，還是真的要借新還舊去還債，這個我們都","  不清楚，我本來提案要求凍結5,000萬元，現在我支持徐永明委員的提案減列1億元。"],["王委員惠美：這裡我還是再探討一個問題，既然你們與銀行有這麼高額的借貸，之前台","  電結餘第一年500億元、第二年300億元，但沒有拿去還債，就放著當小金庫，說要用來","  平衡電價，但是現在又跟民眾說有個電價基金，是用這個電價向民眾收取電費，我覺得","  這些都是你們自己在講，錢就挪來挪去。","   部長說明年10月前不會調漲電價，是因為11月要選舉，要等到選舉完才要調漲，是不","  是？這些都要講清楚！現在民間、社論、專欄都這樣說，你們這樣的作法太不專業，也","  太政治化了吧！"],["蘇委員震清：我來講一下，你們看看我說的對不對。徐委員認為你們多編列了這麼多的","  利息費用，你們的理由是因為你們明年要多借1,500億元，所以明年利息的部分就會比","  較多，對不對？但是你們借這筆錢有部分是要用來還舊債，所以你們是借新還舊。我再","  問一個問題，如果後年你們沒有再另外舉債，利息是不是就會降低？因為你們今年要新","  借1,500億元，這樣有沒有錯？"],["徐委員永明：確定嗎？這是有紀錄的！"],["蘇委員震清：基本觀念應該是這樣嘛！"],["管委員碧玲：我實在無法接受你們的說明！"],["主席：各位委員，現在我們討論的是第23案的租金與利息，不過第105案至第109案財務","  成本的利息費用也一併列入討論。"],["管委員碧玲：你們剛剛的回答提到要借新還舊，所以需要編列這麼多利息費用，這個我","  百分之百無法接受，因為它完全不符合經驗法則。我們之所以借新還舊，是因為要借利","  息比較低的錢，償還利息比較高的借款，舊的到期如果原來的利息、利率沒有漲的話，","  不用去借新還舊，哪有人借新是增加利息的？所以我聽不懂。這個部分講清楚，你們借","  1,500多億元要做什麼？"],["張委員麗善：我解釋一下第105案。我曾針對你們預算書的利息計算表示意見，你們每年","  都高估利息支出，104年高估32.76億元，105年高估21.36億元，明年（107年）又高估","  17.05億元，根本沒有要付這麼多利息，但是又予以高估，這個可能會形成你們的小金","  庫，所以必須說明一下。"],["主席：第23案提到「租金與利息」，第105案到第109案提到「利息費用」，兩者有連動","  關係，還有沒有委員要發表意見？"],["蕭委員美琴：這個提案是針對「租金與利息」，租金占的比例是多少，有沒有什麼變動","  ？另外，剛才張委員質疑會不會成為小金庫，在預算編列上不會被挪用的情形下，這個","  部分你們應該清楚說明沒有這樣的疑慮。其次，如果資金運用上你們確實高估利息的話","  ，到底有沒有刪減的空間，你們自己也可以計算一下。"],["張委員麗善：第109案是不是可以一起講？"],["主席：對啊！現在第105案到第109案一起講。"],["張委員麗善：第109案提到短期跟長期的債務會不會造成以債養債的情況？這個你們也必","  須說明一下。這個部分我們有一些懷疑，你們編列高額的長期、短期的利息會不會就是","  以債養債，會不會是你們自己在操弄？"],["主席：有好幾個問題，請台電公司一併答復。"],["楊董事長偉甫：我先做原則性的答復，同仁要補充的話再繼續補充。首先，對於剛才徐","  永明委員提到減列1億元的部分，台電公司遵照辦理。其次，剛剛提到107年度的投資或","  是哪些經費增加或減少，台電公司可以在一個禮拜之內把資料整理出來，說明為什麼會","  有一些貸款金額增加，哪一些是要還舊的。由於這些內容散見於預算書不同的部分，可","  能不容易看出來，因此我們把剛才委員提到的問題，在一個禮拜之內整理出一份書面資","  料，請委員先讓這個案子通過。"],["蘇委員震清：我贊成董事長的講法，我們希望清楚瞭解流向，當然利息的部分你們是應","  付可能升息的狀況，到時候利息多少都有明細。如果這樣的話，是不是請主席裁示，就","  根據董事長的說法，一個禮拜交出相關的細目……"],["王委員惠美：我要不要建議下個禮拜後再來審查預算？"],["蘇委員震清：現在的重點是這樣最好。"],["王委員惠美：剛剛我們問的都還沒有回覆，租金到底是什麼租金？"],["蘇委員震清：一個禮拜就寫明細給你了。"],["主席：董事長，剛剛還有好幾個問題，你先講，需要補充的部分讓總經理補充還是怎麼","  樣？事務官也要回答這些問題。"],["林副總經理宏遠：我跟各位委員報告，剛才提到「租金與利息」中的租金多少，事實上","  租金是4.3億元，主要是地租，不大。220億元是利息，利息裡面有兩筆，一種是台電去","  借款的利息；另外一筆是後端的除役負債，就是將來核能電廠除役後端花的錢。有一個","  負債會列在台電的帳上，那個帳每年要成長2%的利息。我們在一百……"],["徐委員永明：就是你們跟後端借的錢嘛！"],["林副總經理宏遠：不是。"],["徐委員永明：你們不是跟核後端借嗎？"],["林副總經理宏遠：不是。"],["徐委員永明：還是你們要放到核後端裡面去的錢？「後端」到底是什麼意思？"],["林副總經理宏遠：有後端除役負債是因為核能除役責任在台電身上，所以我們的資產負","  債表有認列一筆「除役負債準備」；那個是用現值表達，就是今天的價值，它每年會因","  為時間價值成長2.04%，這個錢在107年變成90億元，所以220億元要先扣掉90億元，剩","  下的才是真的跟銀行借款或是發公司債產生的利息。這個90億元就撥到後端基金去了。","","","   另外，剛才委員問到有沒有以債養債的現象，我跟各位委員報告，不諱言，最近剛好","  在進行整個能源轉型，所以電源開發、電網建設的資金需求大。我們估計未來10年每年","  平均會達到1,700億元左右，現在比較低，將來還會慢慢往上走。這一段時間我們跟銀","  行借款到期償還的錢，比如說，我們要還1,200億元，但是折舊可能只有900億元，還有","  300億元的缺口，我們可能就借回來，所以我剛才講我們要還1,222億元，但是要借回來","  464億元，剩下的部分就是有折舊。"],["管委員碧玲：電網跟綠電有關。"],["林副總經理宏遠：都有。包括加強電網及需要借錢的部分都在裡頭，沒有所謂的小金庫","  ，完全是金流的問題。"],["主席：「租金與利息」這一塊來講，租金在200多億元裡面占的金額不大，最主要是利息","  。到底是借新還舊還是怎麼樣，董事長有答應委員會一個禮拜內提出報告。這個部分我","  們綜合其他委員的意見，減列1億元。"],["王委員惠美：減列1億元是第23案的科目還是連後面的？"],["主席：「租金與利息」這個預算科目，好不好？第105案到第109案剛才已經一併討論了","  ，「租金與利息」這個預算科目按照徐委員的提案。"],["王委員惠美：沒有啦！還要凍一下。"],["管委員碧玲：合併張委員的案子。"],["主席：對啊！第23案、第105案到第109案。"],["王委員惠美：張委員是減列10%。"],["主席：是減列1億元，不是減列10%。"],["王委員惠美：怎麼會減列……"],["主席：已經減列1億元。"],["王委員惠美：再凍結啊！"],["主席：不要啦！我們繼續討論下去，好不好？"],["王委員惠美：他們編得太浮濫，一年多了四十幾，你們有看這幾年的數據嗎？是不是你","  們……"],["管委員碧玲：主席，剛剛董事長也說要寫書面報告，如果要凍結的話，提出書面報告後","  解凍。"],["王委員惠美：這幾年你們都超編，績效會不好，你們自己講可以有多少quota。"],["主席：用書面報告啦！好不好？以書面報告處理有關……"],["王委員惠美：我們沒有辦法針對書面報告再做決定，提出書面報告之後，我們沒有什麼","  箝制的效果，不然先凍結10%，台電提出書面報告，之後大家沒有意見再來解凍。"],["管委員碧玲：好啦！凍結10%，提出書面報告，好不好？"],["主席：利息的部分，他們有借才要付利息……"],["王委員惠美：我知道。"],["主席：沒有借就沒有利息。"],["王委員惠美：就是要逼他們以後一定要據實編列，不要超編，不然超編之後可以在別的","  科目動手腳。"],["主席：不是，利息超編……"],["管委員碧玲：主席，剛剛王委員就說凍結10%，提出書面報告，現在就是看10%夠不夠。","",""],["主席：好啦！我知道。利息支出編列的預算，基本上我們不用擔心，假如沒有用到，即","  使編列在那邊也沒有開支。這個部分我覺得徐永明委員減列1億元……"],["王委員惠美：有時候因為支出超額或怎麼樣，他們的收支還可以做手腳。"],["主席：減列1億元的意義比較大，好不好？"],["王委員惠美：減列跟凍結，沒有差異嘛！"],["主席：好，除了減列1億元之外，我們就利息部分凍結10%，台電公司要在一個禮拜內提","  出書面報告，之後我們再解凍。","   處理第24案。關於折舊及攤銷，請徐委員永明發言。"],["徐委員永明：第24案也是我的提案，提案減列的主要原因在於這筆預算較前年決算數增","  加約12億元。107年這筆預算是917億元，相較前年決算數904億元，增加12億餘元，將","  近13億元，為何這個折舊及攤銷會增加？這是固定的增加嗎？還是明年這筆預算特別多","  ？關於這筆預算，我提案減列1,000萬元。"],["主席：可是折舊及攤銷這個預算科目是一個費用編列，不是實質的現金支出。","   請林宏遠副總答復，你要將這個預算科目說清楚，委員才會了解。"],["林副總經理宏遠：折舊是指現在營運中的資產每年要收回的資金，而折舊會有變化，關","  於折舊減少的原因，譬如設備以20年攤提折舊，好好保養的話，第21年、第22年、第2","  3年可能還能使用，不過，第21年、第22年、第23年就不用攤提折舊；至於折舊增加的","  原因，譬如新設備進來，像林口1號機、2號機做好，要放進來，折舊便會增加，一增一","  減之下，會產生一些波動，所以這不是額外增加東西。"],["主席：徐委員，其實這是會計科目的攤提……"],["徐委員永明：我提案減列的主因是這筆預算增加約12億元，實在太多！但是你說這是因","  為新設備進來，這樣的話，我可以了解。"],["主席：好，這筆預算按原列數通過。","   討論第25案。本案是關於稅捐與規費。"],["徐委員永明：第25案與第26案都是我的提案。有關第25案，107年稅捐與規費是140億元","  ，相較前年度決算數120億元，增加約20億元。其實你們編列的預算很多都有這種現象","  ，請說明增加這20億元的原因。關於這筆預算，我提案減列1億元。"],["主席：謝謝徐委員。其他委員對第25案的稅捐與規費有沒有意見？若無意見，請台電公","  司答復第25案有關稅捐與規費的問題。"],["徐委員永明：這19億餘元增加的原因為何？"],["鍾總經理炳利：報告委員，這個部分主要是因為再生能源，現在再生能源發展很快，再","  生能源發展基金也隨之增加，這是我們的規費。"],["徐委員永明：這140億元應該不會都用於再生能源吧！增加的有多少是挹注於那個部分？","  今年你們挹注多少？明年又要增加挹注多少？你們要有切實數字，增加的這19億餘元全","  都用於再生能源嗎？"],["主席：稅捐與規費這個部分應該很清楚，拜託你們趕快說明，稅捐就是交給政府的稅，","  規費也是交給政府的錢，不是嗎？這些都是交給國家的錢，為何你們要交這些稅捐與規","  費？又為何明年要增加？你們趕快說明，這不可能讓你們少一塊錢嘛！"],["林副總經理宏遠：這個部分的支付是撥給再生能源發展基金，而再生能源發展基金這次","  編列71億元，上次編列47億元，因為再生能源愈多，補貼愈多，所以從非再生能源的部","  分……"],["王委員惠美：你們有沒有算過2025年……"],["主席：王委員，你是不是讓他完全且清楚答復？不然，情況會太混亂！"],["林副總經理宏遠：我的意思是這個預算的多寡會視再生能源發展基金對於再生能源的補","  貼等等，如果那個地方的規模愈大，這個支出也愈大。"],["主席：副總，你解釋完畢了嗎？其他委員要不要再提示意見？"],["王委員惠美：請問台電，既然你們對此要提規費，現在再生能源發電占比才5%，每年規","  費大概就要70億元，如果未來再生能源發電占比到20%，天然氣發電占比50%、燃煤發電","  占比30%，你們評估我們的電費要漲多少？在我看來，每提升5%就要70億元，未來到20","  %的話，就要280億元，將280億元轉嫁到我們的電費，1度電大概要多少錢？"],["主席：還有沒有其他委員要提問？請張委員麗善發言。"],["張委員麗善：主席，我提的第99案也是稅捐與規費，所以一起討論……"],["主席：請大家看看，除第99案之外，第101案、第102案也是稅捐與規費，還有第43案、","  第59案，都一併討論。"],["張委員麗善：依法規定，能源研究發展基金之提撥在千分之五範圍內，但是你們幾乎每","  次都編足，現在你們還在高額負債，這個部分有必要一定要提撥這麼足額的經費嗎？這","  是我們的疑慮，請回答。"],["主席：其他委員還要不要發表意見？請徐委員永明發言。"],["徐委員永明：你們講這要編去綠能那裡，而這是規費，請問這個金額是固定的嗎？還是","  你們自己會調整數額？"],["主席：委員還有沒有問題？請林副總回答。"],["林副總經理宏遠：剛剛委員很關心這是規費嗎？其實我們的電價公式將繳給政府的錢分","  為兩個，一個是稅捐，另一個是規費，包括道路使用費、再生能源發展基金和能源研究","  發展基金等等，都同列於這個科目。至於再生能源發展基金和能源研究發展基金，一個","  編列170億元，一個編列29億元，這個預算完全和非營業基金對編，所以詳細內容要再","  ……"],["主席：各位委員，稅捐和規費都是繳給國家的，等於是先編列在這裡。"],["王委員惠美：就規費的部分，你們要計算結果給我，以後1度電大概要帶多高的成本？"],["主席：就王委員的提問，麻煩台電董事長計算好結果後，你們私底下再……"],["王委員惠美：為何要私底下？我在此公開問，為何要私底下？民眾也很想知道啊！你們","  一直告訴民眾明年10月……"],["主席：好，請將這個資料送到委員會……"],["王委員惠美：你們算不出嗎？"],["主席：如果再生能源……"],["王委員惠美：如果你們可以計算出結果，馬上講啊！如果再生能源發電占比到20%，1度","  電大概增加多少錢？"],["管委員碧玲：這是不存在的問題，因為不會增加用電費用等等都是政府的承諾，哪有可","  能……"],["王委員惠美：政府也可以隨便講講，承諾跳票。"],["管委員碧玲：這是無法計算的，也不是他們能決定的。"],["張委員麗善：這要繳給政府，但是政府沒有嚴格規定你們一定要繳足千分之五，規定是","  在千分之五範圍內，而且你們還在虧損，這個部分有須要一定要繳到足額嗎？"],["主席：副總，你可以回答王委員和張委員的問題嗎？"],["管委員碧玲：主席，我覺得這個問題不必回答，因為能源局的預算已經審查通過，而這","  個數字是和能源局對編的，這裡的支出會變成能源局的收入，既然能源局的預算已經通","  過……"],["王委員惠美：沒有關係，我們要再了解一下，明年就知道如何處理了……"],["主席：王委員，陳超明委員先舉手，讓陳委員先提問。"],["陳委員超明：主席，因為我生病，早上本來要去看醫生再檢查一次，但是看到風傳媒有","  一則報導，，心裡非常不高興！標題是「『一手罵台電、一手敲台電』？顏寬恒、江啟","  臣、盧秀燕申請台電補助經費達3,310萬元。」，空污是一個問題，是必須檢討的，但","  是今天台電公司竟然透過工會來攻擊立法委員。本來醫生交代我要多休息，但我還是專","  程過來這邊，我承認拿到台電的補助經費，但這些經費都用於民間，是替台電來做敦親","  睦鄰的，其實你們很多工作都是靠立委在做的，今天這個問題如果不好好解釋，台中火","  力發電廠為何發這個發文來一昧的抹黑、醜化？難道你們其他人沒有拿到台電的補助經","  費？不斷使用這樣的伎倆，我看了真的很生氣。本來大家都是和和氣氣的，我把這則新","  聞給董事長、次長看一下，這裡面還指名道姓罵了3位國民黨籍立委！在這個事情沒有","  解決以前，預算應該停審，否則我絕對鬧到底，請你們解釋清楚，大家都很了解這是用","  來做什麼的。"],["主席：陳委員方才送來一個臨時提案，我們先處理方才討論的預算科目後再來處理你的","  臨時提案，好嗎？"],["陳委員超明：我馬上提一個臨時提案，好好來討論這個問題。"],["主席：我們先處理完第25案。"],["陳委員超明：要亂大家就來亂到底！"],["主席：可否讓我處理完第25案？"],["陳委員超明：處理完第25案之後就要馬上處理我的案子。"],["主席：好。","   關於這個案子，因為稅捐與規費基本上還是會繳給政府，我們就不予減列了，按預算","  編列的數字通過。","   休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。關於臨時提案第3案，其內容如下：","  3、","   有鑑於台電公司內部員工向媒體爆料，國民黨立法委員顏寬恒、江啟臣及盧秀燕大打","  空污牌，3人近5年內，卻經常向台電公司申請社團補助經費。媒體報導是「一手罵台電","  、一手『敲』台電。」對此，台電公司年度預算編列補助款項，其目的係為敦親睦鄰，","  檢視上述三位委員為民服務協助申請補助內容，多為公益與地方民間活動有關，而台電","  公司內部員工將敦親睦鄰服務民眾工作與監督空污視為對價關係，邏輯上有其謬誤性，","  更有政治操弄之嫌！相關補助款之支用本應公開透明，故提案要求台電公司，應立即將","  三年內立法委員協助社團及地方政府申請之補助項目、補助對象、金額等資料3日內公","  開，並常態刊登於網站！以接受社會檢視，免淪為政治操弄之工具！","                  提案人：陳超明","                  連署人：孔文吉    王惠美    張麗善","    臨時提案計3案，請問各位，對第1案有無異議？（無）無異議，通過。","   第2案的部分，將「一週」改為「兩週」，請問各位，有無異議？（無）無異議，修","  正通過。","   關於第3案倒數第4行的「應立即將三年內立法委員協助社團及地方政府申請之補助項","  目、補助對象、金額等資料3日內公開，並常態刊登於網站！以接受社會檢視，免淪為","  政治操弄之工具！」，請問各位有無什麼意見？"],["管委員碧玲：這樣很好啊！但我還想補充一點，就是未來台電對於立法委員本人及其三","  等親所可以實質影響之社團申請之補助，一概不准給與。因為如果是立委協助民間社團","  ，方才我看到的資料，其實有很多是為民服務，比方說原住民或是學校，但裡面也真的","  有立法委員本人或其三等親具有實質影響力及領導之社團卻有大量的給與，我想這個東","  西社會是會有意見的，所以這個提案可否再加上方才我提的那個建議，好不好？就是立","  法委員本人及其三等親內人員，擔任創辦人、領導人或具有實質影響力的社團、單位要","  申請台電相關補助，一律不應給與。"],["王委員惠美：我覺得這會很難查證。"],["管委員碧玲：不會啦！"],["王委員惠美：你們有辦法查到三等親是哪些人嗎？"],["管委員碧玲：這可以接受社會公評，然後未來每3個月公布一次。"],["主席：我們不要將其複雜化，先就陳超明委員的提案內容來討論，如果要增加，你們可","  以本於職權再提臨時提案，好不好？"],["管委員碧玲：如果這樣子的話，就是增加「未來相關立法委員所申請之各項補助，每3個","  月在網站上公告一次」。"],["主席：好。"],["陳委員超明：倒數第4行建議修正為「應立即將三年內立法委員協助社團申請……」。"],["管委員碧玲：那個不一定侷限於社團，其協助申請的對象其實很多，比方說有些廟、公","  司、研討會就不是社團，所以「協助申請」就好。"],["張委員麗善：這個促協金的目的是什麼？當然就是幫忙做節能減碳的宣導，現在就是要","  透過什麼樣的管道來做宣導，基本上，要對立法委員設限是可以，但擴及到三等親就有","  點矯枉過正了。"],["主席：陳委員，這是你的提案，我們尊重你，現在主席裁示只改一個字，其他就尊重你","  的原文、原意，即「應立即將三年內」改為「應立即將十年內」……"],["陳委員超明：不要10年內啦！就是3年內，不然就是5年內。"],["主席：陳委員，我們尊重你，就修正為「應立即將五年內」……"],["王委員惠美：我覺得會陷一些委員於不利，因為有的根本就是台電公司去跟人家講一講","  ，跟地方做承諾了，才說乾脆給委員做個面子，這樣的話，要委員如何去處理呢？"],["管委員碧玲：不會啦！那個到時候去說明嘛！如果是他自己的，沒關係啊……"],["陳委員超明：現在還有一個……"],["管委員碧玲：做10年啦！如果有資料就10年啦……"],["陳委員超明：5年啦！你如果怕3年……"],["主席：再休息3分鐘！","休息","繼續開會"],["主席：現在繼續開會。就剛剛陳委員超明所提的第3個案子，把「請立即將」後面的「三","  年」改成「十年」，好不好？好，修正通過。謝謝。還有沒有臨提？"],["陳委員超明：我看這樣子……"],["主席：你另外再成立一個臨提好了……"],["陳委員超明：我看改為「十六年」嘛！"],["主席：這個案子處理過了……"],["陳委員超明：不然就改成「二十年」，大家照這樣來做。不是我要這樣說，你每次來都","  這樣。「三年」你就跳起來，你心裡有什麼鬼？"],["蘇委員震清：我有什麼鬼……"],["主席：再來繼續討論第26案……"],["管委員碧玲：主席，剛剛陳超明委員那個案子……"],["蕭委員美琴：全部改成「十年」。"],["管委員碧玲：全部改成「十年」，還有我那個修正案要唸啊！我的案子不處理沒關係，","  他那個「十年」的案子要過。"],["主席：過了啦！"],["管委員碧玲：沒有啊！你沒有唸我的案子，我後面加的文字沒宣讀。剛剛那個案子要用","  我的修正案過。"],["主席：臨提第3案，「應立即將三年」改成「應立即將十年」，最後面再加一句話：「未","  來並應每三個月於網站公開前述項目之動態資料」，就這樣通過。","   現在討論第26案。請大家看一下，第26案是有關會費捐助與分攤。徐委員，這是你的","  提案，請發言。"],["徐委員永明：召委，這個案子搞不好跟我們剛剛討論的臨時提案有關係，因為這跟會費","  的捐助及分攤有關係。這個部分今年編53億元，去年決算數才25億元，增加了27億元。","  第二，今天新聞出來了，每年捐助救國團的愛迪生紀念籌備會100多萬元，在行銷費用","  說明裡面有提到捐助國內團體、捐助愛迪生紀念籌備會160萬元。所以剛剛委員的那幾","  萬元，真的是……"],["王委員惠美：小兒科啦！"],["徐委員永明：愛迪生籌備會是救國團的，已經辦了好幾十年了，所以我提案要公布。我","  補充一下，要公布的不只是委員的部分，委員的部分是自清。對不起，王委員，這些附","  屬團體或其他一些社會團體……"],["王委員惠美：為什麼跟我對不起？干我屁事啊！"],["徐委員永明：你們固定捐助的，我覺得都要講，用53億元做捐助會費及分攤，你們有多","  少是用在捐助上面？53億元，你們現在增加了27億元，原因是什麼？所以我才提案減列","  1億元，我想看其他委員的意見。"],["主席：好，其他委員有沒有什麼意見？"],["王委員惠美：徐永明委員，我覺得就你講話的過程，你要先道歉！"],["徐委員永明：道歉就道歉，我剛剛已經講了對不起。"],["主席：其他委員就這個科目有沒有意見？"],["管委員碧玲：如果決算真的只有50%，是這樣嗎？請說明一下。"],["王委員惠美：砍啦！"],["管委員碧玲：如果是的話，減列1億元顯然太少了。"],["主席：其他委員就這個預算科目還有沒有意見？先讓所有的委員就這個預算科目的意見","  都講完。"],["王委員惠美：請他們解釋清楚吧！"],["主席：好，我們就請業務單位解釋一下。"],["林副總經理宏遠：跟各位委員報告，除了剛才提到的捐助以外，今年度我們在裡面編了","  一筆分攤的費用，這個費用的用途是在跟縣市分攤共推住商節電行動推動經費……"],["王委員惠美：多少？"],["林副總經理宏遠：住商節電行動推動經費編了24.78億元。"],["王委員惠美：要怎麼用？"],["林副總經理宏遠：是不是請……"],["張副處長以諾：主席、委員，業務處報告。今年申請新節電運動方案配合政府的活動，","  我們在第一年編了24.78億元，主要的作用是節電基礎工作，包括節電的稽查輔導，主","  要是補助地方政府在地人員使用情形的研究、專責組織與人力的建置，第二個就是設備","  汰換與智慧用電，第三個是推動經費，包括加強推動在地的節電事務，還有營造節電所","  派定的經費經濟部每年辦理縣市節電行動激勵作業評比獎勵金，也編列0.6億元，加起","  來是24.78億元，以上報告。"],["王委員惠美：這不對啊！這個應該是你們台電去做，現在撥給地方政府去做喔？"],["張副處長以諾：我們的部分也有做……"],["王委員惠美：地方政府要怎麼配合你？你不能夠委外嗎？還是因為明年選舉，你們要拿","  選舉下去給各縣市政府再去做利多？"],["張副處長以諾：這有一個縣市共推住商節電行動的作業要點，整個要點由部裡……"],["徐委員永明：要點是誰訂的？"],["張副處長以諾：是能源局與我們一起舉辦……"],["王委員惠美：你要怎麼做？你要縣市政府怎麼配合你？先講給我們聽聽看。"],["黃副總經理鴻麟：跟委員報告，新節電運動方案是行政院核定，由經濟部能源局推動。","",""],["王委員惠美：我們要知道怎麼推動？"],["黃副總經理鴻麟：縣市共推的部分是希望台電能夠協助地方政府推動有關的節電方案。","",""],["王委員惠美：怎麼推？內容是什麼？"],["黃副總經理鴻麟：剛才我們的副處長……"],["王委員惠美：以前都沒有，明年要選舉了，今年才編列24億元。"],["黃副總經理鴻麟：這個方案從107到109年，分為3年，希望台電能夠負擔75億元，每年大","  致上是25億元。"],["王委員惠美：所以台電分配百分之多少？你們是跟經濟部能源局配合……"],["黃副總經理鴻麟：對。"],["王委員惠美：能源局出多少？你們出多少？目的要達到什麼程度？我們花了75億元下去","  ，最後的結果是什麼？"],["管委員碧玲：這個部分我要替台電講話，現在綠電自由化，對台電本身已經是一個衝擊","  ，然後我們提出非核家園，對台電的債務負擔也是十分巨大，結果連這種小事，就是屬","  於政府部門應支出之政策業務費用，政府也從台電剝皮，這看了實在會替台電覺得不捨","  ，它是發電的公司，我們也希望它有公司治理上的自主性，這是政策，配合地方政府去","  推行縣市節電……"],["王委員惠美：所以我們要把它砍掉，才不會讓台電繼續虧損。"],["管委員碧玲：現在問題是能源局是不是已經編列進去了……"],["王委員惠美：編進去也沒有一定要用啊！能源局業務減半就好。"],["莊副組長銘池：電力公司不是單純發電的角色，它應該鼓勵大家一起來節約能源，其實","  在通過的電業法中也要求……"],["管委員碧玲：在鼓勵節電的同時，我也希望你們趕快進入綠電市場，這才是最優先。"],["莊副組長銘池：是，那是再生能源發展的部分。"],["管委員碧玲：如果你們成立再生能源事業處，1年需要25億元，3年75億元，我們都覺得","  那個是最優先。但是這種節電設施的協助變成最優先，我們就有意見。"],["莊副組長銘池：是，跟委員報告，因為現在國際上要求電力公司不只是發電，如果可以","  節電更多，就不會有這麼大的發電壓力，剛剛通過的電業法也要求台電公司或電業公司","  都要負擔節約能源的義務，所以我們才有這樣的要求。"],["管委員碧玲：談到推動智慧的電力設施來節電，你知道中華電信怎麼做嗎？中華電信把","  它當作一個賺錢的生意，成立一家公司來做，你們卻是補助地方政府二十幾億元這樣在","  做！"],["王委員惠美：這是不對的！"],["管委員碧玲：你是公司，就應該把它當作一門生意去推動節電，我現在講的都是……"],["蕭委員美琴：請教一下，例如現在地方政府都要汰換成LED，就是在一些公共服務上使用","  比較節電的設施，像這樣的例子有沒有在這裡面？"],["莊副組長銘池：有。"],["蕭委員美琴：我們要地方政府全面汰換，結果他們喊沒錢，這個部分有沒有包含在裡面","  ？"],["莊副組長銘池：跟委員報告，是包含在這裡面。"],["蕭委員美琴：你們在談住商節電運動，對於一般消費者，之前有一些方案，購買電器設","  備，例如節電的冰箱、洗衣機，符如能源等級就會退一些錢給我們，這些錢是由台電負","  擔，還是由地方政府或哪一單位負擔？或是由電器行自行吸收？現在是什麼樣的狀況？","",""],["莊副組長銘池：我們同步推動，針對……"],["蕭委員美琴：這些都是在這個方案裡面嗎？"],["莊副組長銘池：地方用電設備的補助汰換部分也包含在這裡面。"],["蕭委員美琴：所以地方政府要汰換一些設備是在裡面。"],["莊副組長銘池：對，推動……"],["蕭委員美琴：對於住宅有什麼措施？我剛講的那些家電有在裡面嗎？"],["莊副組長銘池：委員剛才提到照明的部分……"],["主席：等一下，蕭委員的意見OK了嗎？"],["蕭委員美琴：我是在詢問……"],["徐委員永明：這個議題可以分為兩個部分，一個是「分攤」，你們是分攤縣市的部分，","  這是能源局的要求，至於台電到底要不要承擔這個部分，我們在委員會可以討論。但是","  在「捐助」的部分，其實就是剛才引起爭議，你們的捐助大概是多少？你們把會費、捐","  助全部都混在一起，前面的縣市節能編列24億元，那捐助total大概是多少？捐助這件","  事情引起委員會很大的討論，剛才又有臨時提案。在捐助這個部分，各位委員要不要想","  一下，我認為還是要減列，讓大家覺得台電不能作為提款機，辦活動……"],["王委員惠美：第一個，台電每年借款借這麼多，這個不是你們的業務，應該是經濟部的","  業務，竟然從台電這邊來編列，我認為很不合理，因此，這個部分我非常反對。"],["徐委員永明：捐助的部分total大概是多少錢？否則，我會認為53億元全部都是捐助。"],["主席：各位委員的意見是不是全部都表達了？現在請業務單位完整地說明預算科目的精","  神在哪裡？台電的社會責任在哪裡？所以你們要匡列這筆預算，這筆預算主要是做什麼","  ？"],["王委員惠美：你們要講清楚一點，若講不清楚，我們還是不會通過！"],["林副總經理宏遠：我先就科目的部分跟委員報告，會費、捐助及分攤總共編列53億元，","  剛剛委員很關心的捐助共編列25億元經費，去年這個部分的預算是編列26億元，前年的","  實際數是24億元，為什麼金額都相當，主要是與我們的發電有關，還有與電力建設按照","  促協金提的數字有關，在這個範圍之內……"],["蕭委員美琴：捐助給誰……"],["林副總經理宏遠：捐助有地方政府，當然也有專案補助，這個部分我請促協金這邊做說","  明。"],["林執行秘書鴻祥：跟委員報告，捐助部分的對象是在發電設施附近……"],["張委員麗善：捐助是屬於促協金嗎？包括敦親睦鄰也在這裡面嗎？"],["林執行秘書鴻祥：都包括在裡面，它是用分攤式……"],["主席：你所謂的會費、捐助與分攤，分攤裡面有促協金，是不是？請問台電公司，這個","  預算科目裡有促協金，是不是？"],["林執行秘書鴻祥：跟主席報告，這個錢是由會計單位分攤下去，所以捐助部分……"],["主席：請問會計科目的內容是否包含所謂的促協金？"],["林執行秘書鴻祥：有。"],["主席：好，請大家就這個金額，53億元……"],["王委員惠美：我現在要寫一個提案刪20億元。"],["管委員碧玲：10億元啦……"],["王委員惠美：20億元。你們都要去借了錢，本來就不是你們的工作，卻替人家承擔債務","  ，我認為沒有必要。"],["徐委員永明：如果要刪，內容要很清楚，要刪分攤的部分，還是要刪捐助的部分，要不","  要各刪10億元？我怕最後弄到分攤那塊，結果捐助的部分還是繼續做。還是各刪5億元","  ？"],["王委員惠美：什麼各5億元！"],["徐委員永明：好，各10億元？"],["王委員惠美：光是分攤，我就要刪20億元……"],["主席：就預算科目來看，會費是6,562萬元，捐助是25億元，分攤是27億元，所以在捐助","  及分攤的部分……"],["張委員麗善：你們捐助的部分在這裡都有明細，說明每年捐助給哪些單位，是不是我看","  到的這樣？"],["主席：你們的促協金是捐助還是分攤？"],["林執行秘書鴻祥：捐助。"],["主席：既然促協金這部分是在捐助，那麼我們就不宜刪減。關於6,562萬元的會費是指什","  麼？什麼叫「會費」？一年要編列到6,562萬元？"],["林執行秘書鴻祥：主要是我們參加一些國外組織的費用，譬如世界核能發電協會，因為","  需要資訊交流，我們會用會費的方式參與一些組織。目前在這部分，單是我剛剛報告的","  那項就編列了3,000萬元，所以，主要的會費還是在於與國外的這些……"],["主席：我們也不宜刪除國際組織的會費。你們的「分攤」是指什麼？"],["林執行秘書鴻祥：分攤的部分，最主要的一筆，就是剛剛報告的……"],["主席：就是節能？"],["林執行秘書鴻祥：對。"],["主席：各位委員請注意一下，在這一筆金額53億元的經費中，對於捐助的部分，我們沒","  有意見。分攤的27億元部分是用於鼓勵各地方政府，未來如果當選縣長的人，地方要推","  動節能政策需要補助……"],["王委員惠美：不需要，該編列的經費，能源局就去編列……"],["主席：不是，要補助……"],["王委員惠美：台電是公司，不應該這樣處理。"],["主席：台電是公司，怎能沒有社會責任？每間公司都要有社會責任。所以台電的社會責","  任就是……"],["王委員惠美：不用負擔這麼重的社會責任。"],["張委員麗善：你們這些捐助有沒有針對特定對象？幾乎常年都在捐助這些特定的對象。","",""],["徐委員永明：我覺得一定要減列，因為你們補助救國團幾十年舉辦「愛迪生」活動，今","  天新聞都出來了，你們沒有把它們呈現出來，預算書裡看不出來是補助救國團，它怎會","  與電學有關？所以，你們的捐助真的太浮濫，難道要跟我說救國團和發電所在地有關嗎","  ？"],["王委員惠美：你們都說是給各縣（市）政府去推動LED，可是推動LED的過程中統統都用","  共同公共契約，也不是把錢花在刀口上去公開招標，你們還給那麼多，我覺得沒有道理","  。"],["張委員麗善：台俄協會和節能減碳有關係嗎？"],["主席：那是與這個預算科目的會費有關係，是不是？"],["林執行秘書鴻祥：對，那是會費。"],["主席：我們看到會費部分的6,000多萬元，應該都是要加入國外組織所繳交的費用。"],["楊董事長偉甫：這裡的費用分成三個部分，我來逐一報告。會費的部分，基本上，因為","  台電公司是一間國際性大公司，所以，這是我們參加國際組織等等活動所需要的費用，","  懇請委員能予支持。捐助的部分，主要是我們在發電設施所在地有一些回饋給地方的辦","  法，譬如電廠所在地等等，這筆經費的動用有相關辦法和計算公式，包括發電量多寡、","  儲存設置內容如低階核廢料、數量、放置時間等等相關費用，所以這筆經費支出確實是","  受到控制的。","   剛剛委員提到的「愛迪生」活動，我們已經檢討過了，看起來真的不適宜，所以我們","  今年不再辦理。另外這筆費用裡的分攤部分，確實是配合政府的政策，是能源局請台電","  公司編列的，因為台電公司畢竟是國營事業，所以還是配合辦理。"],["張委員麗善：所以剛剛董事長……"],["徐委員永明：我補充說明，「愛迪生」活動完全與你們的電業發電廠所在地無關，你們","  最好依照承諾的標準執行，不要最後被我們抓出有與這些標準無關的項目，又跟我們說","  這部分的20幾億元是不能刪除的。"],["張委員麗善：我認同董事長所說的，在發電所在地申請的補助應該就要更加優先，全台","  灣都一樣，每一個節能減碳的單位和社團應該都會予以補助，只是金額大小而已，沒有","  什麼特定對象，應該是這樣。家家戶戶幾乎都在用電，每個人用一度電應該回饋多少，","  無論是使用再生能源基金或研究經費，都是羊毛出在羊身上，所以不應該有什麼特定對","  象，但依照所在地，編列多一點預算給補助對象，我覺得理所當然。受到台中火力發電","  廠污染的就是台中市和鄰近的彰化縣、雲林縣、南投縣，理應按照比例給予補助和分攤","  。所以，你們針對台中市的委員們做這樣的公告，那是五年的總金額，有些社團只有一","  、兩萬元而已，台電不應該做這樣的事。"],["管委員碧玲：其實本席在幾年前也被公布了一次，說我申請了500萬元補助，那是全國罕","  見疾病者為了維生器材所需用電的電費補助，結果你們也把它公布出去。這件事沒關係","  ，我覺得公布也很好，不要把它當作工會惡搞，反正都是接受社會的公共監督，所以，","  希望陳委員超明、張委員麗善，我們大家都應該要大公無私。這次發生員工抱怨、去做","  這些事，我覺得反正我們就是應該要受監督，他們那樣做也沒有錯，剛剛那個提案就很","  好，把10年的都公布、未來每3個月公布一次，這樣很好，就不必再說了。"],["主席：還有沒有其他委員針對這個預算科目有意見？"],["王委員惠美：我會再寫一個提案請你們重新檢討捐助的回饋區，你們現在灰塵飛及的地","  方，從我們彰化這邊過來，但是捐助只有給彰化的伸港、線西、和美等少部分地區，最","  嚴重的鹿港、福興、大城、芳苑完全沒有回饋，如果你們去做研究，會發現灰塵掉下來","  的地方剛好都是在彰化沿海地區，可是你們卻只補助當地及旁邊的一、兩個鄉鎮，所以","  有關回饋區域的標準，希望你們再去檢討。"],["主席：還有其他意見嗎？"],["張委員麗善：請問現在受到台中火力發電廠污染的鄰近縣市，它們所做的一些空氣監測","  ，到底是台電還是環保署負責？你們是做哪個範圍？"],["蔡處長顯修：我們做的範圍是環評理電廠所在地可能影響的區域，環保署做的是全國的","  空氣品質敏感地帶、城市裡住宅密集或交通密集的地方，與我們不同。"],["張委員麗善：依照你們的評估，影響範圍到底到哪裡？"],["蔡處長顯修：台灣電力公司所有環評裡，火力機組一定要模擬最大著地濃度的位置，台","  灣電力公司所做出的結果，一定要在法律允許範圍內才能被接受，所以後續在運轉或施","  作時都要持續監測，現在總共有52個監測站。"],["張委員麗善：請問雲林縣斗六市有沒有在你們的監測範圍內？"],["蔡處長顯修：現在斗六市好像沒有監測站，不過環保署有。"],["張委員麗善：斗六市實際上距離台塑六輕還很遠，但為什麼它的AQI值是全國最高、最嚴","  重的？這個情形，台中火力發電廠是不能卸責的，對不對？"],["蔡處長顯修：我們不知道，因為我們的擴散模式在模擬時，都會包含所有含蓋的區域。","",""],["張委員麗善：你們把台中火力發電廠影響範圍的評估報告給我們，好不好？"],["蔡處長顯修：我們有監測站，可以提供給委員。"],["王委員惠美：你們以前沒有火力全開過，最近才這樣，對嗎？"],["蔡處長顯修：我們從民國75年就有了。"],["王委員惠美：你們重新檢討的報告多久可以出來？"],["主席：董事長要針對委員的意見補充說明嗎？"],["楊董事長偉甫：我想與王委員溝通，今年台中電廠到目前為止的用煤量是比往年少的，","  而且在過去3年逐年下降，所以，我想讓王委員瞭解，台中電廠並沒有火力全開，這幾","  年的用煤量確實已經減少，我們可以用正式的公文來向委員會報告。"],["張委員麗善：大林電廠的燃煤量是多少？"],["楊董事長偉甫：大林電廠目前剛剛開始試運轉階段。"],["張委員麗善：你們預計多少quota？我看大林和興達加起來就超過1,000萬噸，大林預計","  256.2萬噸，興達是695.7萬，所以這兩個電廠的用煤量接近1,000萬噸。我的資料對嗎","  ？","在場人員：報告委員，大林廠只有25.62萬噸，因為它還在試運轉的階段，只有大林1號","  機而已。"],["張委員麗善：10%而已？你們原來的quota是256.2萬噸？"],["主席：我們就會費、捐助、分攤這個科目，明年度總共編列53億元，剛剛業務單位已解","  釋會費部分，是為了加入國外一些團體必須繳交的費用，身為國營事業，我們認為繳交","  國際會費或是國內會費皆屬應該，這部分就不予減列。捐助的部分跟地方的促協金及變","  電所都有相當的關係，這是對地方的敦親睦鄰及對地方的回饋，我們也不宜減列。徐委","  員的提案是就分攤的部分……"],["徐委員永明：我是就捐助的部分。"],["主席：我們當初都以為捐助是給立法委員做一些什麼的，其實捐助部分牽涉到促協。分","  攤的部分有水力發電、火力發電、核能發電的費用及行銷費用；剛剛有幾位委員特別提","  到預算科目中分攤費用的部分，它是分攤縣市共推住商節電的推動經費，因為電業法第","  四十七條要求台電公司身為公用事業為了落實節能減碳，每年要訂定鼓勵及協助用戶節","  約用電計劃，送電業管制機關備查。電業管制機關應就售電業訂定之計畫，公布年度節","  約用電及減碳成果。所以分攤細目27億元裡面約有25億元被寫成行銷費用，這會讓人誤","  以為你們是在做一般公關、廣告的行銷費用，其實不然；你們是在是善盡社會責任，補","  助台灣住或商節電設施的費用，我先把這部分解釋清楚，再跟徐委員討論。你的提案裡","  面有會費、捐助及分攤，我們是不是就這個預算科目減列來討論？"],["管委員碧玲：分攤的部分，你們以後在預算書裡面就註明是依電業法第幾條之責任編列","  預算，不要再寫什麼行銷！"],["王委員惠美：沒有，沒有，我覺得要講清楚。電業法規定他們有這個責任，但並沒有規","  定他要跟能源局配合多少！明明沒有錢，都要去借1,500億元，還在這裡當大爺，多編","  27億元出去！這樣有道理嗎？善盡社會責任，可多可少，本席主張砍掉25億元，留2億","  元給他們去善盡社會責任。"],["主席：在分攤項目裡面有德基水庫的治理工程費用、國際原子能總署的保防視察費，都","  是很專業的東西，我們可否給予尊重，就這個科目減列多少來討論，內容就不要再談了","  好不好？剛才各位委員都已經討論很多了。"],["王委員惠美：本席不是已經提案減列25億元？"],["管委員碧玲：當初我們在修電業法的時候，確實是很用心的對每一條，包括台電應該扮","  演的角色，尤其捍衛台電做為綜合電業者應該要維持的角色，本席支持這個部分，我們","  還是從捐助費用去討論。"],["蘇委員震清：召委剛剛已經講得很清楚，這是電業法的規定，我們當然都要善盡社會責","  任。其實台電編這個預算，也是給縣市政府來配合節能減碳。本席建議是不是就原列數","  酌減多少。管碧玲委員剛剛講到一個重點，未來你們在這個項目上，應該寫得更詳細，","  免得引起不必要的誤會。其實台電也不想編，但是因為電業法規定，你們不得不編，所","  以你們未來要把它註記清楚。"],["徐委員永明：就由召委來決定。"],["主席：因為委員陸續送出來的主決議，都與這筆預算科目相關。張委員麗善等人提出主","  決議一項，請宣讀。","委員張麗善等提案：","   預算主決議","   案由：針就台電公司107年度預算案編列會費、捐助與分攤53億2,479萬1千元，其中","  捐助之對象應優先就火力發電廠周邊縣市執行，以做為節能減碳，提高捐助之效益與回","  饋。","                  提案人：張麗善    王惠美    孔文吉"],["主席：請問各位，對上述主決議案有無異議？（無）無異議，通過。"],["王委員惠美：本席的提案也要宣讀一下。錢要花在刀口上，就沒有錢了，還要這麼大方","  ！明明都要去借1,500億元了，還要在這裡編27億去補助人家？你可以把債務縮短嘛！","  行政單位為什麼都不吭氣！"],["主席：王委員有一個主決議案，內容是「有鑑於現行台電回饋區認定及補助範圍多年來","  未有檢討，以彰化為例，幾乎全縣均受到台中火力發電廠之影響；然僅有縣內西北部部","  分地區被納入回饋區範圍。為確實反映實際污染以及保障未被納入回饋區卻實質受到汙","  染影響民眾之權益，爰提案要求經濟部及台電公司於107年6月底前提出調整現行回饋區","  之認定，並納入受影響之鄰近縣市……」。"],["王委員惠美：本席的提案寫的是一個月，怎麼會變成六個月？你們不要再給我拖時間。","",""],["管委員碧玲：我反對審預算時，刪人家的預算還要提主決議。"],["王委員惠美：本席只叫你們檢討，我有跟你們講什麼嗎？"],["主席：休息3分鐘。","休息","繼續開會"],["主席：現在繼續開會。請宣讀第19案-22案之決議案。","   案由：凍結「材料及用品費─燃煤費用」10%。","   說明：","   有鑑於台電公司各火力電廠為配合政府能源政策，燃煤、燃氣發電量均大幅上升。爰","  提案要求台電公司必須嚴格遵守各縣市政府及議會所通過之燃煤許可量上限，並通盤檢","  討後訂出總量數額，不得超過，以有效控制燃煤數量。俟經濟部以及台電公司於二個月","  內，向本院經濟委員會提出現行能源政策之檢討以及未來能源政策調整之專案報告後，","  始得動支。以求更為穩健、環保之能源政策。","                  提案人：王惠美    管碧玲    徐永明    蘇震清    蕭美琴    ","                         張麗善    蘇治芬"],["主席：第19案-22案之主決議案，照案通過。","   另外，王委員針對會費、捐助及分攤項下提議刪減預算25億元。這樣刪減下去，台電","  公司都不用去做社會……"],["王委員惠美：你們說要刪減多少？"],["蘇委員震清：刪減1億元。"],["王委員惠美：那就來表決！即使表決輸了，本席也甘願。台電沒有錢，去借了1,500億元","  ，還到這裡來當大哥！本席無法接受你們這樣的做法。"],["主席：那個是資金調度，借新還舊……"],["管委員碧玲：為什麼經濟部都「惦惦」不說話？那是經濟部需要的經費，為什麼沒有人","  可以出來跟委員說明……"],["王委員惠美：這樣說也不對，那是上面要的，不是他們願意的，所以統統都「惦惦」。","",""],["管委員碧玲：「惦惦」在那裡坐半天，還不如回去辦公！"],["王委員惠美：因為他們是有良心的公務人員，他們覺得不應該這樣處理……"],["管委員碧玲：可能是這樣喔！"],["主席：我們大家互相尊重，好不好？"],["王委員惠美：我能接受刪減10億元，其餘意見，我都沒辦法接受！"],["主席：不可能啦！怎麼可能刪減10億元！"],["王委員惠美：那就來表決！"],["蘇委員震清：先保留，等一下再來處理。"],["王委員惠美：現在處理，就是刪減10億元。本席要善盡立法委員為人民監督荷包的責任","  。預算通過之後，你們也是胡亂花用。"],["管委員碧玲：捐助部分的10億元，我同意啦！這裡的10億元就不要這樣處理，因為節電","  ……"],["主席：我們尊重王委員，也尊重徐委員，針對會費、捐助及分攤的預算科目，我們就減","  列1億元。謝謝！"],["王委員惠美：這個叫作尊重我？主席，表決一下啦！就算本席輸了，也甘願！在野黨要","  善盡責任！拿出來表決，本席很堅持。"],["主席：27案屬於通案，我們繼續討論第28-","  32案，有關水利發電費用部分，請王委員惠美針對第28案發言。"],["王委員惠美：淤積的原因究竟是什麼？水保究竟加強到哪裡？清淤速率不佳，何以如此","  ？未來要如何提高？這些問題一直都沒解決，所以水力發電的比例始終無法提升！"],["張委員麗善：本席是第29案跟王委員的第28案是一樣的，我們的備用容量一直要提高到","  15%，可是水力發電到今年為止仍不到2%，所以水力發電目前的成效到底在哪裡？是不","  是整體泥沙淤積的情況影響到效率，這是我的第29案，希望加以說明及檢討。"],["主席：就此一預算科目，還有沒有委員要發言？請孔委員發言。"],["孔委員文吉：我的案子是第31案，針對高山水庫的部分，台電有何解決的辦法？因為淤","  積速度比清淤的速度還要快，我建議專業服務費的部分，應包括水庫淤積測量的技術服","  務工作，因為這部分成效不彰，所以我主張凍結30%。"],["主席：有沒有委員就這個預算科目要發言？張委員妳要補充嗎？"],["張委員麗善：我的是第30案，最主要的是因為效率不彰，而且現在編列的油電費用是不","  減反增，所以我建議在油電費用部分刪減10%。"],["主席：我們中午不休息，繼續討論下去。請徐委員發言。"],["徐委員永明：召委，我們是到第34案嗎？"],["主席：現在是第28案至第32案。"],["徐委員永明：我後面會關心火力發電這個部分……"],["主席：我們現在就水力發電部分進行討論。"],["徐委員永明：水力發電這部分真的沒有成長的空間嗎？我們現在都說要提倡綠能，可是","  水力發電這部分目前看起來是停滯的狀態，甚至是萎縮的，難道沒有成長的空間嗎？就","  台電未來長期的發展而言，有沒有擬定一套水力發電的對策？"],["主席：請蘇委員震清發言。"],["蘇委員震清：董事長，我覺得方才委員講得非常正確，你現在擔任台電的董事長，你是","  水利出身的，我們要綠能，那麼水利發電是不是有發展的空間？這是第一點。針對預算","  問題，此次力發電編列了80多億元，但是單單這80幾億元的經費，其中折舊攤提就30多","  億元，用人費用將近19億元，所以實際運用在這方面的費用其實不多，因董事長是專業","  的水利人員，希望你在這部分能夠更加往前進一步。關於這項費用因為包含攤提折舊及","  用人費用等等，實在是所剩不多，請各位委員能夠配合幫忙。謝謝。"],["主席：請台電楊董事長就蘇委員、王委員、張委員、徐委員及孔委員之意見加以說明。","",""],["楊董事長偉甫：簡要回復剛剛幾位委員的垂詢。首先，目前水力發電正在努力的是，尚","  未開發出來的小水利及微水利已進行了全面性普查，並列入前瞻基礎建設中開始往前推","  動。","   第二點，大型水庫部分，基本上，目前能夠發電的水庫機組都已經安裝上去了，所以","  量差不多已經到極限。至於各位委員關心的水庫淤積問題會不會影響到發電量或水庫壽","  命等，淤積問題確實是一個很難處理的問題，目前能夠控制的就是讓淤積不再惡化，其","  影響發電的這部分比例非常地小，以德基水庫為例，影響發電的比例只有個位數，但水","  庫壽命的控制更重要，所以目前積極處理的是讓淤積惡化的情況獲得控制，至於能否起","  死回生，雖然難度非常高，但水利署及相關單位仍持續努力當中。","   最後一點，目前所有包括水庫的淤積測量等等現有的技術都沒有問題，現在的問題在","  於淤泥清除的方式有相當大的困難度且代價極高，這是目前最新狀況。","   至於折舊攤提或用人費用部分，所占的比例不高，如果需要同仁補充的話，就請同仁","  再次補充。以上簡單說明。"],["主席：各位委員，這個預算科目總共有82億多元，將近83億元，但是折舊攤提及用人費","  用就占了將74億元，這裡面還包括稅捐與規費的3,651萬元，這樣扣一扣就剩下清淤的","  費用，所以這項預算科目的錢就不要刪，不要減列，好不好？我們鼓勵……"],["王委員惠美：問題是要如何清淤？因為我看到現在幾乎一半以上的水庫都已經淤積了，","  這樣持續下去早晚連這個區塊的蓄水也會不足，不要提發電，屆時連蓄水都不足，台灣","  雖然水很多，但是不穩定，沒有蓄水功能，還是會有枯水期，你們無法解決枯水期的問","  題，最後還是民眾遭殃！你們還是要找到辦法才對。"],["孔委員文吉：高山地區霧社水庫的處理方式是否能夠說明一下？"],["主席：請董事長說明，方才你確實沒有答復這個問題。"],["楊董事長偉甫：我簡要說明一下。就舉德基水庫或萬大水庫為例，因為目前高山水庫清","  淤的方式除局部可以路挖的方式處理，就是怪手開到水庫庫區裡面去挖掘，可是這部分","  的量會受到相當大的限制，因為搬運淤泥的道路難行所致，這是第一個部分。","   第二個部分就是我們有些設施具有排砂或抽泥的功能，比如石門水庫或曾文水庫目前","  都已經增建了排砂隧道，德基水庫或萬大水庫目前正在規劃，萬大水庫是我們現在想要","  努力的點，我想委員非常清楚，萬大水庫位處深山，搬運困難，所以目前規劃的方向是","  想設置一條排砂的隧道，目前還在規劃當中……"],["孔委員文吉：你說要裝設一條排砂隧道，我希望這件事能及早進行，因為已經講了那麼","  多年了。"],["主席：董事長，孔委員的意見要特別去……"],["管委員碧玲：你們有沒有水庫清淤的專家？因為這項工作的技術日新月異。本席曾在經","  濟部所舉辦某場科技展覽會中，看到有家業者的技術就是專門在處理河川淤積工作，那","  是可以免費的，目前這項技術中國大陸有在使用，可是業者的說法是說台灣沒有人懂，","  他們也沒有機會讓我們的政府瞭解他們的技術，我要求這項業務一定要由專家廣泛去瞭","  解，看看到底何種技術或方式是最好的，好不好？那是你們經濟部在高雄舉辦的科技展","  覽會上的廠商，他們就是專門做這方面的工作。"],["主席：請張委員麗善發言。"],["張委員麗善：董事長，在水力的整體裝置容量上，你們是嚴重地不足，大概占7.88%的裝","  置容量，但實際比例卻只有1.89%，在裝置容量當中，我們可以看到燃煤及燃氣比原來","  的還要高，只有水力是下修的，所以我們知道你們的再生能源裡只偏重在太陽能及風力","  發電，你們並沒有非常重視水力發電，其實水力發電應該是可以達到一些預期的效益，","  而且反對的聲浪也會比較低一點，因此我們認為如果可以的話，應該是加強水力發電，","  這應該列為你們在生能源的重點，我們希望能在這部分看到你們未來對於水力發電的計","  畫，說明淤積工作及達成裝置容量原本該有占比的做法，是不是這部分可以提供參考資","  料給本席？兩個星期內將書面計畫給我，好不好？"],["主席：其他委員還有意見。"],["孔委員文吉：剛才董事長提到萬大水庫的排砂隧道，請將規劃資料給我。"],["主席：個別委員需要的資料，請董事長提供。水力發電的費用就不減了，好不好？就水","  庫過於老舊這件事，台電公司要加油。我們繼續討論第33案到第43案火力發電費用。","   請徐委員永明發言。"],["徐委員永明：有關台中火力的部分編了3,000億元，現在既然要減24%，那這個3,000億元","  還要嗎？需要這麼多嗎？我們建議凍結10%，針對所造成的空污提出專案報告，這部分","  就看各位怎麼看？我是認為既然已經要降24%，預算應該有調整的空間。"],["主席：其實這幾個案子跟我們剛剛討論的部分有點交叉了。請王委員惠美發言。"],["王委員惠美：火力發電去年的預算額好像是2,500億元？今年暴增了500億元，顯然你們","  只是打假球吧，還是想靠火力發電廠來維持供電。中火及興達這兩座電廠占全台相關空","  污氣體排放量的26%，預算繼續增加，相對地污染也會增加，所以我建議這部分減列50","  0億元，將你們增加的部分刪除，原本你們買的煤量要降，現在國際市場是稍微增加了","  一點，這樣cover過去，應該還可以。"],["主席：請張委員麗善發言。"],["張委員麗善：我跟王委員的意見是一樣的，也就是你們今年擴編了500億元，大概是等於","  增加了20.66%的幅度，但是這跟目前地方政府限縮的燃煤標準是有落差的，你們卻仍編","  了這樣的預算，實際上根本不需要這麼多的煤炭。你剛才有解釋說是因為國際原物料價","  格上漲的緣故，但我們質疑的是，量的部分減少，縱使價格有原物料價格上漲的因素，","  但價格也有可能下修，所以這部分應該提出一個比較合理的費用編列，所以我們仍舊建","  議減列10%。"],["主席：請董事長就第33案及第43案預算科目加以說明。"],["楊董事長偉甫：或許我們在這部分表達得不夠清楚。火力發電包括燃煤及燃氣，所以這","  兩項的費用都在其中，燃煤會減，燃氣會增，以燃氣來看，事實上成本相對來說是比較","  高一點，所以在預算上面對台電公司來說是一個相當大的壓力，如果這樣的解釋委員們","  能夠瞭解的話，就會知道其實預算並沒有增加，因為燃煤是會減的。另外空污改善的部","  分也放在這裡面。"],["張委員麗善：我記得你在質詢時的答復是這樣的，就是說臺中雖然減少45億度，但是燃","  氣增加不會超過2%，現在則增加了20.66%。"],["楊董事長偉甫：我的說明是說，從燃氣及燃煤一減一增成本的部分，因為當時是問到電","  價可能影響的程度，那個幅度非常地小；現在則是燃料成本的部分，燃煤會減量，確實","  不會超量，報表都會出來，而燃氣的量一定會增加，所以這裡面的成本費用主要是在反","  映這部分。"],["王委員惠美：你的空污改善是做哪些東西？"],["鍾總經理炳利：我想每個火力電廠都有在做，比如我們之前提到的台中電廠1-","  4號機的AQCS，5-8號機的PM污染防治設備的改善……"],["王委員惠美：那不是應該在你們的設備費用裡面嗎？"],["鍾總經理炳利：這都在所有的費用裡面，包括空污的改善，還有一些……"],["王委員惠美：你們沒有另編設備費用嗎？"],["鍾總經理炳利：也有。"],["王委員惠美：所以你們同樣的東西編在好幾個地方，對吧？沒錯吧？"],["林副總經理宏遠：我報告一下。有關AQCS改善等等，新的設備當然是投資，投資就變成","  是資本支出，營運還是要有費用，所以兩邊都會有費用沒有錯。"],["主席：所以火力發電的費用大概有大的科目，就是用人費用、服務費用、材料及用品費","  、租金與利息、折舊攤提、稅捐與規費等等，其中材料及用品費就占了2,500億元，整","  個費用約3,000億元……"],["王委員惠美：可是多了500億元要如何解釋？"],["主席：是指材料及用品費嗎？"],["王委員惠美：對。"],["徐委員永明：未來的空污費要增加嗎？空污法修正之後，將季節調整及PM2.5都算進去，","  火力發電廠要繳交的罰金算在哪裡？"],["主席：那算是收入，對你們而言是支出。"],["林副總經理宏遠：就放在規費裡頭。"],["徐委員永明：你們有預估嗎？"],["主席：在稅捐及規費中已經納入了？好。"],["林副總經理宏遠：那是按照舊的費率。"],["主席：這個火力發電……"],["王委員惠美：這筆500億元你們要如何解釋？你們還沒講清楚。"],["林副總經理宏遠：主要是因為價格上漲，還有天然氣的占比會持續增加，發電量也增加","  ，所以會有一些成長。"],["主席：不過台電要知道，未來是50、30及20，台電既然是我們國家唯一的國營供電單位","  ，日後燃煤的減煤的IPP，一旦契約到期就不要再續約，好不好？這一點一定要做到，","  要不然無法達到50、30及20的目標。"],["徐委員永明：民營電廠很多都是燃氣的。"],["主席：燃煤比較多。"],["徐委員永明：燃煤有2家。日後如果燃氣沒有受限，他們會不會反而……"],["王委員惠美：你要不要寫個主決議給他們？不然他們聽一聽就算了。"],["主席：50、30及20那部分早就過了，那是法定的。"],["王委員惠美：我是說IPP。"],["主席：對，都有，比如說材料及用品費這部分占了2,500億元，但問題是你們未來會受限","  於你們要達到50、30及20這個目標，所以材料費這種編法我們就予以尊重。這筆預算就","  照案通過，好嗎？我們接續來討論……"],["張委員麗善：等一下。"],["主席：預算照列。"],["張委員麗善：主席，孔委員還沒講話。"],["孔委員文吉：有關材料費的波動，現在國際市場的行情都比台電編列的還高，剛剛聽董","  事長這麼一講，波動的行情很大，所以台電在成本管控上可能要注意，因為這件事不像","  董事長所說的，燃煤會減少，燃氣會提高，這裡邊必須加以精算，這筆錢高達2,500億","  元，我主張凍結一點，請他們精算出來。"],["主席：孔委員，剛才你還沒有到，剛才我們已經凍結這項預算科目裡頭的材料與用品費","  10%，等他們提專案報告。","   接續討論核能發電費用第44案至第61案。請問各位委員有沒有要發言？有好幾位委員","  都有提案。如果沒有意見，是否照列通過？"],["王委員惠美：怎麼會是照列通過？妳要照哪個委員的過？什麼照列通過！"],["主席：王委員，妳有提一個案子。"],["王委員惠美：對，我要減列10%，凍結20%，現在核能都不發動，有好幾部機器都不動了","  ，成本應該都要降低才對！"],["主席：好，還有那位委員要發言？"],["孔委員文吉：台電要檢討用人費用，核四廠已經停工，實施封存作業，你們竟然還配置","  507人，高於核一廠498人及核三廠551人的人力，你們要檢討你們的用人費用。本席提","  出凍結5%。"],["張委員麗善：昨天我拿到整個用電的曲線圖，其實在核能部分的占比都還有10%左右，還","  是相當重要的一個比例。目前核能計畫要除役，但是核四廠至今還有多少人在現場進行","  維修管理？整體台電公司人力運用及配置是如何執行的？從這些資料看來，似乎還是偏","  重在這個地方，請說明在人力運用上你們的配置方式，好不好？"],["主席：請王委員惠美發言。"],["王委員惠美：我看到你們在102有2,797人，到106年8月有3,026人，累計增加了292人，","  預計到107年還要增加到3,356人，這個人力配比有點怪怪的，因為你們要推動非核家園","  ，所以核能的東西越來越少，可是人力配比卻是一直不斷增加。另外，核四要轉型，那","  麼火力發電廠還要蓋嗎？日照與風力發電夠嗎？現有的機組要拆，要不要賣？要如何跟","  地方民眾交代？"],["孔委員文吉：我還有第61案核能發電費用的其他費用，因為蘭嶼貯存場延宕很久了，其","  他費用部分要怎麼處理？"],["簡處長福添：就委員剛剛的提問，我簡單做三點說明。有關核能營運，的確現在發電量","  越來越少，我們104年整個營運費用，包括用人、維護、燃料及折舊統統加起來是382億","  元，現在下降到262億元，因為電廠在除役了，因此縮短折舊攤提的年限，所以105年核","  一廠的折舊攤提金額多了51億元，關於這一部分的費用，我們都是據實編列，懇請委員","  幫忙，這是第一點。","   第二點，關於用人的部分，我們103年核電廠總人力有兩千七百多個人，還包括核四","  的人力，不過隨著機組運轉少，核四也沒運轉，人力逐年減少，現在只剩下2,352人，","  但是人沒有增加，為什麼費用會增加？跟委員報告，因為104年政府宣布核四封存，核","  四工程人力沒有用人費用預算，也沒有工程費用，就改吃核能發電費用的預算，所以那","  時候大家誤會，以為核電廠有新進人員，結果是沒有，也就是核四工程人力大概有477","  人吃了核能發電費用的預算，這是一個誤解。","   第三點，關於核四人力的部分，當初建廠的時候有577人，到目前為止剩下363人，都","  依他們的專長轉至相關單位服務，未來目標在107年會到250人、108年會到180人，目前","  大概是這樣的用人情況。"],["蔡副總經理富豐：補充說明一下，有關孔委員第61案蘭嶼遷出的問題，我們希望在非核","  家園那邊把它變成一個案子，台電就配合整個決議結果，趕快來力推，這部分我們再提","  一個報告給委員。"],["張委員麗善：我請問一下，有關核四的部分，你說人員一直減少，相關維修、管理費用","  也減少，但如果像賴清德院長所說，那是最終極目標，假設統統沒有辦法補足這些電力","  的時候，未來核四有可能會重啟，到時候會不會變成破銅爛鐵？有沒有辦法重啟？甚至","  昨天那些工業界大老還是告訴你們要核電，要穩定的電力、便宜的電價，所以現在整個","  維修、管理費用減少以後，會不會變成破銅爛鐵，就算要啟用也沒有辦法啟用的情況？","",""],["王委員惠美：第48案「用人費用」跟第49案「正式員額薪資」，這是不一樣的，對不對","  ？正式員額是你們的正式聘工，用人費用又是什麼？"],["孔委員文吉：核四廠的人力有檢討空間嗎？"],["主席：就這幾個問題，請台電公司一併答復。"],["簡處長福添：我這邊先就剛剛委員的幾個意見做個說明。第一點，關於核四資產維護管","  理，因為所有設備都要進行維護保養，所以我們現在不得不編這些錢，就是把設備維護","  保養做得好，看後續政府未來的決策怎麼走，再來做決定。"],["管委員碧玲：如果要賣人，也是要保養好啊！"],["簡處長福添：對，這樣才能賣到好價錢。","   另外，剛剛王委員提到有關員額跟用人費用的部份，這兩個不一樣，員額是真正在核","  能電廠服務的實際總人數，至於用人費用部分，主要是考慮到因為龍門施工處沒有工程","  費用，所以就吃我們的預算，因此用人費用會比員額的錢多一點，目前大概有100個人","  吃這個預算。"],["林副總經理宏遠：我澄清一下，我們用人費用是根據員額來編的，因此剛才簡處長的意","  思是，他的三個核電廠多少人，還有核四多少人，但我們編的員額是包括核四的人力，","  所以用人費用跟員額是要掛鉤，然後看每個人待遇多少，再加上勞健保，都是按照一般","  方式來編列，這兩個沒有脫鉤，做個補充。"],["主席：就這個預算科目，孔委員剛剛有做文字修正，第60案及第61案就改成主決議，業","  務單位也沒有意見，給予尊重。","   孔委員，因為業務單位也跟你商量過，這個改成主決議，業務單位也非常尊重，好不","  好？"],["孔委員文吉：改主決議沒有關係。"],["主席：這個科目預算照列。","   處理第62案至第64案。有關「再生能源發電費用」。"],["高委員志鵬：等一下，第53案我沒還講。"],["主席：第53案已經通過了，你再表示意見沒有關係，但我們現在是在討論第62案至第64","  案。"],["王委員惠美：給他講一下沒關係啦！"],["高委員志鵬：過了是怎樣？全數刪除嗎？案子通過了？"],["主席：預算照列，高委員有什麼意見？請說。"],["高委員志鵬：我當然不同意，那個太離譜了，我們統統講業務宣導費，再生能源150萬元","  、水力發電300萬元、火力發電700萬元，2025年就要達成非核家園，結果他們列了4,7","  00萬元，去年列了4,800萬元，今年只減少不到100萬元，而去年的決算也才花了1,800","  萬元，也就是編4,800萬元才花1,800萬元，我不曉得為什麼今年還要再編四千七百多萬","  元繼續宣導核能？這跟賴院長說2020年要推動電動車，結果交通部還在編預算宣導燃油","  車是一樣意思，所以我實在不曉得為什麼還要編這麼多？而且剛剛沒有問我，我沒有說","  要通過，也沒有說要照列，我堅持要刪除啊！"],["主席：高委員，你剛剛提的部分，我們早上都已經有討論過。","   現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   針對第62案至第64案再生能源發電費用的預算及提案，繼續討論。","   第62案是王惠美委員的提案，請發言。"],["王委員惠美：蔡政府在力推非核家園，但是我們在預算上看不出政府的決心，今明兩年","  的預算都低於過去，政府到底是玩真的還是玩假的？這是第一點。第二點我要請問經濟","  部，現在再生能源推不動，有很大的原因是因為法規，相關法規你們要如何配合調整，","  還是放著讓它爛？"],["主席：請業務單位答復。"],["鍾總經理炳利：我們推了很多計畫，所以這個預算是有必要執行的。再生能源有風力、","  有太陽能，像澎湖風力和太陽光電第二期、第三期，包括離岸的，現在都要推，所以這","  部分我們建議不要刪減，讓我們好好推動再生能源。"],["王委員惠美：怎麼不要刪減？你要講清楚你們要怎麼用啊！效率如何？能不能依照你們","  的標準，在2025年達到20%？現在好了，風力一直在努力，可是環評一直沒有過啊！今","  天早上苗栗來了一群人抗議，彰化漁會又來了兩輛遊覽車，在環保署抗議，如果遙遙無","  期，你們要如何處理？我現在很擔心你們的能源政策，一旦跳電，死的也不是你們這些","  在上面的人啊！還不是董事長、部長。所以還是要有一些比較務實的政策出來才對吧？","",""],["主席：董事長，麻煩你就再生能源發電費用項下的用人費用、服務費用、材料及用品費","  、租金、利息、折舊攤提，還有稅捐及規費、會費捐助與分攤、損失與賠償給付、存貨","  相關損益。董事長，解釋一下，你就針對政策面說明。"],["楊董事長偉甫：好，我先就政策面向委員報告，僅針對台電公司執行的部分進行說明。","  目前台電公司正在積極推動兩個計畫，正在執行當中，離岸風電的一期計畫目前正在招","  標，在本月底應該會進一步決標；另外，從澎湖拉風力發電的線到台灣來的計畫，目前","  也在積極推動。換句話說，目前將澎湖產生的多餘的風力發電電能送回台灣，這兩個計","  畫是台電公司目前主要的核心計畫，正在進行。有關離岸風電整體系統性電網的布設，","  台電公司正在規劃，今年會完成，明年就會編列預算，進行電網配線的規劃，這部分台","  電公司已經在積極推動。我們的目標仍然是2025年再生能源達到20%的供給率，我們一","  定要努力達成。"],["王委員惠美：努力達成不代表可以達成，從去年新政府上台之後就高喊「綠能」，到現","  在已經一年多了，今年綠能到底增加了幾％？不是目前的，而是增加的，以前人家努力","  的，你們不要把它當作你們的業績。"],["莊副組長銘池：我們的再生能源裝置容量，去年12月是4708","  MW，到今年10月增加到4939 MW。"],["王委員惠美：增加200 MW。"],["莊副組長銘池：對。"],["王委員惠美：可供多少用戶使用？"],["莊副組長銘池：到今年10月份累計的發電量是102億度電。"],["王委員惠美：那是一年度的累計用量，對不對？"],["莊副組長銘池：對，一年累計的發電量。"],["王委員惠美：離岸風電施工後多久才可以確實發電？到109年？所以明年最辛苦的一年還","  補不上？你們現在拉那條海底電纜是澎湖的嗎？","在場人員：對。"],["王委員惠美：這是台電自己設的風力發電廠，還是外來投資的？","在場人員：台電的。"],["王委員惠美：預計供應多少？","在場人員：20萬的兩條，共40萬KW。"],["管委員碧玲：陳抗解決了，是不是？澎湖那一條有訴訟的問題嗎？還在協調。"],["王委員惠美：澎湖的部分，陳抗解決了？"],["鍾總經理炳利：澎湖陸能的部分還在協調。"],["王委員惠美：可是他們告訴我們說，好像風機成本成長很多，早期風機成本沒有那麼高","  ，最近好像成長很快。每座機組現在費用是多少？"],["鍾總經理炳利：離岸和陸岸是不一樣的，離岸風機大概要4、5倍。"],["管委員碧玲：照相機在陸地使用的和海裡使用的，價差大概10倍以上。"],["王委員惠美：現在彰化地區有很多風場，在環評過程中你們好像都沒有和區漁會作相關","  的聯繫，今天區漁會來了兩輛遊覽車來進行抗爭。"],["鍾總經理炳利：示範風場和潛力場址，我們都有和漁會溝通。"],["王委員惠美：怎麼溝通？如果有溝通，他們今天不會去環保署抗議耶！風場在芳苑，你","  們偏偏就到北邊的線西去開說明會，知道的人沒有兩、三個，就用這樣的方式搪塞。早","  期民進黨在野時很重視的相關漁業、白海豚，現在都教白海豚轉彎，所有的風場都架設","  風機，沿海的生態現在都不重要了。"],["鍾總經理炳利：台電有兩個部分：一是示範風場，另外一個是第26區塊的潛力場址，這","  兩部分我們都是按照程序進行環評。溝通的部分，我們當然會和相關單位進行溝通和說","  明。"],["王委員惠美：問題就是沒有啊！"],["楊董事長偉甫：這部分是民間開發的部分，我們台電公司開發的部分，我們會溝通。"],["王委員惠美：這個核能發電廠的捐助又是什麼？再生沒有捐助？"],["主席：再生能源的用人費用、服務費用、材料費用、租金、利息都占掉了。"],["管委員碧玲：王委員，再生能源這部分照列啦！後面有什麼資本門，我們再好好審，砍","  多一點才有意思，保證讓你砍啦！好不好？"],["主席：預算照列。"],["王委員惠美：我要砍重要的，你們不讓我砍，就沒辦法了。"],["管委員碧玲：有啊！待會有很多很重要的。"],["主席：繼續處理第65案。銷售成本項下購入電力─再生能源的部分，這是我的提案，凍結","  10%，業務單位有沒有意見？"],["管委員碧玲：剛剛營業成本那個通案，要不要回頭處理？"],["主席：還沒有，最後再處理。","   請問業務單位對第65案有沒有意見？"],["林副總經理宏遠：現在要凍結的部分是收購民間的太陽光電，因為正如火如荼的展開，","  所以如果我們作一個報告……"],["管委員碧玲：那個很快，躉售電費沒有那麼快，凍結10%，你們下會期早一點來報告就O","  K了，說不定書面報告就好了，因為這是死豬價，花越多越好，表示綠電發電量越大，","  這我反而希望你們多用一點。"],["主席：好，那就提專案報告，我們同意就動支，好不好？"],["管委員碧玲：主席，這提書面報告應該可以吧？"],["王委員惠美：沒有，要減列5%。"],["管委員碧玲：主席，能不能提書面？"],["主席：好，就提書面。"],["王委員惠美：為什麼要書面？我要減列5%、凍結15%耶！"],["管委員碧玲：沒有，那是下一案。"],["主席：你的是第66案。","   第65案凍結10%，提出書面報告後始得動支。","   處理第66案至第75案。針對銷售成本項下輸電費用。"],["王委員惠美：我要減列5%、凍結15%，你們來說服我。"],["主席：請業務單位說明。"],["管委員碧玲：現在到處都要地下化，這筆預算去年也討論很多，最後還是通過讓你們用","  ，因為牽涉到你們沒有什麼超高壓電網、新的電網系統。"],["主席：所以這是不是在舊的輸電網？"],["蕭專業總工程師勝任：我們這個輸電費用是指既有的輸電線路、電網、變電所的運轉和","  維護。"],["管委員碧玲：好啦！我知道是既有的就好了，我就是問這個。"],["王委員惠美：你們南電北送，污染留在地方，這樣合理嗎？"],["蕭專業總工程師勝任：這個輸電費用不是新設的，而是既有的線路要維修，譬如電塔、","  線路維修。"],["王委員惠美：所有的維修費用高達361億元？"],["蕭專業總工程師勝任：因為裡面包含用人費用。"],["王委員惠美：你們不是委外比較多了？"],["蕭專業總工程師勝任：106年度我們編列了381億元，107年度已經減列了20億元了，相當","  用人費用也減了1億元。"],["主席：已經少了19億元，是不是？"],["蕭專業總工程師勝任：是。"],["王委員惠美：另外，你們變電所的預算編列在哪個科目？"],["蕭專業總工程師勝任：如果是屬於配電變電所以上的，我們是從這裡面支應，譬如變壓","  器維修、汰換之類的，都是在這個項目裡面。"],["王委員惠美：那整建呢？"],["蕭專業總工程師勝任：如果是整個變電所改建，另外有專案計畫的預算。"],["王委員惠美：在哪裡？"],["蕭專業總工程師勝任：沒有列在這邊，在資本支出，另外有一個項目。"],["主席：好啦！不要刪減，每次颱風來，輸電有問題都要用到，預算照列。","   處理第76案至第81案。有關配電費用。"],["王委員惠美：現在南電北送，就是整個大電網，一旦跳電就全部都死，這個盲點如何解","  決？怎麼去分散啊？"],["沈部長榮津：沒有，921之後整個都改了，改成三條骨幹網路。委員說要如何區域均衡發","  展，不要說什麼南電北送了，要給台電時間，電廠一下子不可能分散。"],["王委員惠美：給他們時間，但是沒有看到你們在預算中顯現出來啊！"],["沈部長榮津：沒有，這要給他們時間啦！"],["王委員惠美：現在問題都已經知道了，總是要一套標準啊！"],["沈部長榮津：委員如果關心，就找一個時間，我請總經理去跟你報告一下。"],["主席：好啦！部長在拜託。"],["王委員惠美：你們現在都是單向供應，對不對？各縣市都單向供應，之前我們建議過多","  向供應，分散單一線路的風險，你們怎麼落實？什麼時候要做？","在場人員：跟委員報告，輸電網的部分是整個形成網路，所以如果只是單一事故發生，","  並不會發生限電。"],["沈部長榮津：那是另外一個迴路在補。","在場人員：在配電的部分，例如電線桿這一類，我們都是採兩條路來供應，萬一其中一","  條發生問題……"],["沈部長榮津：委員關心的這個要說清楚。"],["管委員碧玲：意思就是有按照王委員以前關心的去做就對了？"],["沈部長榮津：有。"],["管委員碧玲：你就說清楚嘛！","在場人員：是。"],["沈部長榮津：照委員的意思。"],["主席：好，照委員的意思，配電費用的預算照列。","   現在處理第82案及第83案。其他營業成本部分。","   請問各位，有無異議？（無）無異議，預算照列。","   處理第84案至第90案。行銷費用部分。"],["沈部長榮津：誰來說明這個94億元是怎麼花的？"],["林副總經理宏遠：我先報告一下，這94億元之中，主要是服務用戶，所以用人費就編了","  40億元。另外，服務費用之中包括抄表收費等費用及設備維護等編了22億元。還有，折","  舊費5億元。另外，委員剛才很關心會費捐助與分攤部分，編了25億元，其中有24.78億","  元就是我們剛才討論很久的縣市聯合節電那一塊，業已先做了處理。"],["沈部長榮津：這樣就差不多……"],["王委員惠美：你剛才講的24.78億元，怎麼又出現在這裡？"],["林副總經理宏遠：剛才我們是看總數，它編在這個行銷費用……"],["王委員惠美：放在這裡？"],["林副總經理宏遠：對，放在行銷費用裡面。"],["主席：部長，你剛才不在場，我們都已經約略討論過了。"],["沈部長榮津：我知道，剛才已經有聽說，我很關心的。"],["主席：所以你來了之後就要對王委員好一點，他問的問題，你們要解釋清楚。"],["沈部長榮津：我知道。"],["主席：你們的印刷裝訂與廣告費要編到一億三千多萬多元？我支持蕭美琴委員提議的凍","  結1,200萬元。"],["管委員碧玲：這個不用再講了，就照王委員的意思，凍結。一千多萬元而已，你們提書","  面報告就好了。"],["王委員惠美：什麼書面報告？"],["管委員碧玲：一千多萬元而已，你要他們來報告？"],["王委員惠美：要寫清楚是怎麼花的。"],["主席：88案的部分，我們就照蕭美琴委員的提案，凍結1,200萬元，然後提書面報告，預","  算照列通過。","   處理第91案。這是管理費用部分。"],["王委員惠美：管理費用要做什麼？我覺得同樣的東西你們編在好多的科目裡面。"],["管委員碧玲：你說的服務費用、郵電費用，為什麼第87案與第93案一樣？"],["主席：第91至第94案的部分，各位委員有無異議？沒有意見的話，預算照列……"],["王委員惠美：沒有，我們才在問而已，那麼急做什麼？"],["管委員碧玲：我剛才是問第87案與第93案的名稱為何一模一樣。"],["主席：請業務單位說明。"],["林副總經理宏遠：我們的郵電費用等科目，一部分是列在行銷費用中，就是區營業處面","  對用戶的部門……"],["主席：就是不同單位嘛！"],["林副總經理宏遠：對。然後管理部門就是總管理處。"],["沈部長榮津：不同單位在用。"],["管委員碧玲：為什麼有的是4億元，有的是五百多萬元？"],["林副總經理宏遠：總管理處比較少。"],["管委員碧玲：這個管理費用是哪個部門在用？"],["林副總經理宏遠：總管理處。"],["管委員碧玲：好。"],["主席：第91案至第94案的管理費用部分，預算照列通過。","   處理第95案至第102案。研究發展費用部分。"],["洪所長紹平：跟委員報告，我們研究發展費用……"],["主席：等一下，先看委員有沒有意見？"],["王委員惠美：怎麼沒有意見？我這裡就要減5%、凍15%啊！這裡研究發展費用就已經借錢","  借得這麼淒慘了，你們到底研究出什麼可以讓人家覺得你們台電跟人家有特別之處？每","  年都這樣花，到底花出了什麼結果，有何值得讓人讚嘆的成果嗎？"],["沈部長榮津：我請所長跟委員說明他們有做出什麼可以讓委員感動、支持的成果。"],["洪所長紹平：我們有葉片再生，每年都可以節省數十億元，現在在推動循環經濟，即低","  碳，海洋牧場……"],["沈部長榮津：首先要讓委員瞭解發電機內的這些葉片再生有何效果。"],["洪所長紹平：假如是靠廠家維修的話，每年都要數十億的維修費用，透過綜研所技術的","  研發……"],["沈部長榮津：過去向Toshiba、Hitachi這些原廠購買都是死豬價，現在則不用再被人家","  這樣欺負了。"],["主席：好，預算就照列……"],["王委員惠美：是這樣子嗎？研發費用今年是編多少錢？"],["洪所長紹平：我跟委員報告，研發費用的55%都是用在能源研究發展基金，這是法規的要","  求，而且上午也已經做成一個決議。其他部分都是用在效率的提升、環保的改善、智慧","  電網、未來能源轉型、綠能的推動等。"],["王委員惠美：你們105年底還有基金餘額29億元，對不對？既然能源基金有餘額，為什麼","  每年都還在這裡編這筆預算？每年借那麼多錢，然後負擔那麼多利息，難道你不用考量","  公司的體質嗎？"],["沈部長榮津：請能源局說明一下。"],["陳專門委員景生：這個我們早上有跟委員報告，能源基金我們是量入為出，即當年度要","  用多少才會根據實際需求編列。"],["王委員惠美：那怎麼還會有剩呢？"],["陳專門委員景生：這部分就是因為我們每年都很節省地在用，所以都會剩一點。可是……","",""],["王委員惠美：既然節省地用，那就繼續節省地用，用完了之後再來用這一筆，好不好？","",""],["陳專門委員景生：我們會把前年剩餘的部分，在隔年繼續使用。"],["王委員惠美：這樣感覺好像在這裡留著一個小金庫一樣。"],["陳專門委員景生：沒有。那部分其實都是為了支應……"],["王委員惠美：那你的研究發展費用今年編了44億元，還是要扣到規費？這44億元完全是","  研發費用嗎？"],["主席：還有服務費用、租金、利息、折舊、攤提啊！"],["王委員惠美：研發費用到底占多少？"],["洪所長紹平：55%就是能源研究發展基金，然後13.6%是我們研究常設單位的費用。真正","  用於研究計畫的部分，大概是30%。"],["王委員惠美：你說55%是什麼？"],["洪所長紹平：55%就是能源研究發展基金，早上已經做成決議了，這個是法規有要求。"],["王委員惠美：就是能源發展基金？剩下二十幾億元的這一筆就對了？"],["洪所長紹平：對。那個才是真正用在研發的。"],["王委員惠美：那我們為什麼還要繼續給你這個55%？"],["沈部長榮津：法令的規定……"],["王委員惠美：法令規定要給55%嗎？"],["陳專門委員景生：前面……"],["王委員惠美：所以千分之五是多少？"],["陳專門委員景生：一共是29億元。"],["王委員惠美：29億元？所以你剩下29億元，我們要再給你們29億元？"],["陳專門委員景生：沒有、沒有，就剩那個29億元而已。"],["王委員惠美：你們現在不是又新編了嗎？這是剩餘29億元啊！"],["沈部長榮津：那是一個大水庫，萬一有政策性的需要使用時……"],["王委員惠美：那就不需要看預算了？都給你們就好了！"],["沈部長榮津：有時候是節省地用……"],["王委員惠美：我建議刪減5%。"],["陳委員超明：我認為你們這個研究發展費用巧立了很多名目，你們說55%用在能源發展基","  金，然後又說有13%或百分之二十幾是真正用在研究，話都隨便你們講，你為什麼不統","  一一個名稱？法令是怎麼規定的？"],["沈部長榮津：這裡有委員會在審查，不會說是讓他們「烏魯木齊」、隨便亂花。"],["陳委員超明：你們能源研究到底是研究哪些？數位電表也不是你們在研究，你們最多也","  是配合……"],["沈部長榮津：數位電表的部分，過去我們的電表都有死角信號、收不到電費的情況，他","  們現在請工研院去研究，像是地下室的用戶死角很多，現在為此已經去研發出規格，規","  格現在已經開發完成，測試好了之後，現在要開始賣了。"],["陳委員超明：你們只有這一項而已，國外不是已經……"],["沈部長榮津：我可以分成幾個，效率的提升……"],["陳委員超明：效率的提升是指智慧電網、還是軟體、硬體？"],["洪所長紹平：像超超臨界的推動……"],["沈部長榮津：就是火力機組的超超臨界……"],["陳委員超明：那是要用在哪些……"],["洪所長紹平：有超臨界，也有超超臨界。"],["沈部長榮津：亞臨界、超臨界，也有超超臨界。像台中那個是亞臨界。"],["管委員碧玲：因為研究發展非常重要，尤其是你們這樣的機構，但是，畢竟二十幾億元","  也是一筆很大的研發費用，你們把過去兩、三年來這些研發費用的使用細目做成一份報","  告給委員會。"],["沈部長榮津：我覺得應該這樣。好。"],["管委員碧玲：預算部分我們先讓它照列，但是……"],["王委員惠美：沒有，先保留。你們報告送來，我們審查覺得OK再給預算。不是每次都這","  樣都給、都給，裡面29億都還剩下29億元，表示你們每年都沒有確實去執行嘛！"],["管委員碧玲：不是這麼說，行政單位說明清楚。"],["蘇委員震清：當然每個委員有不同的想法，或許王委員講的也沒錯，為什麼你們會剩下","  這麼多錢？不過，剛才你們也說你們是很節省地在用，如果說我們要亂花錢，決算只剩","  下一點錢也是可以，我相信你們不會騙我們說你們的錢亂花，所以你們是節省公帑，才","  慢慢留下這些錢。關於剛才部長講的大水庫理論，包含未來的研發是日新月異，坦白說","  ，科技的研發上要投入多少錢都是未知數，光是一項藥物的研發，原本預估10億元，但","  有時候花20、30億元也不一定成功。所以，科技研發的經費真的不能凍，拜託委員高抬","  貴手。"],["王委員惠美：我告訴你，有研究報告指出，台電公司還有鉅額累積虧損待彌補，且高度","  舉債經營，每年利息負擔超過200億元以上。所以你們真的要給這麼多嗎？請各位委員","  考量一下。"],["主席：各位委員，因為他們提撥的這個千分之五是依照我們自己通過的能源管理法第五","  條之一，第二項提到：「前項第一款之提撥，由中央主管機關就綜合電業、石油煉製業","  及石油輸入業每年經營能源業務收入之千分之五範圍內收取。」，因為基金需要開支、","  開銷，還是需要委員會的審查，所以已經是有層層把關，所以，有委員針對第95案至第","  102案要求提書面報告者，請部長督促所屬……"],["沈部長榮津：對，就包括這幾年是怎麼動支、有何成果……"],["王委員惠美：凍結10%！凍結10%！"],["陳委員超明：研究發展的部分，我很支持，但是你們的研發不要單單只是給台電使用，","  例如你剛才說智慧電表連死角都能測到信號，就應該多元使用，這些研究成果必須讓我","  們知道。還有，剛才講到超臨界、超超臨界，不應該只有你講到的台中，而應該推到民","  生上，讓大家知道。因為說不定你們發展一項，別人可以根據你的資料發展出很多項。","",""],["沈部長榮津：這個可以，我會要求他們日後也可以技術移轉，轉給民間是好事情，國營","  事業……"],["陳委員超明：看你們的研發有幾種、有沒有新的成果可以推展到國外。"],["主席：徐委員，你有意見嗎？"],["徐委員永明：我在研發這一塊是提議凍結5%，這是慈庸委員提的，部長，超超臨界我已","  經聽了兩年，你們都說會比較好，但是現在你們一直在講燃煤，然而社會的支持度真的","  不高，我們是認為……"],["沈部長榮津：現在變成大家不要瓦斯、也不要煤炭，這也不要、那也不要、什麼都不要","  ……"],["徐委員永明：所以中火這邊……"],["陳委員超明：你們就知道不要核電，我們當然不要瓦斯、不要煤氣……"],["王委員惠美：你們只敢……"],["陳委員超明：他們只要求不要核電，我們怎麼不可能不要……"],["徐委員永明：研究發展的這一塊完全是針對中火，即能否針對中火有一個比較全新的思","  考，我知道你們是要新增兩個燃氣，舊的燃煤要改成超超燃煤。"],["沈部長榮津：超超臨界。"],["徐委員永明：然後室外煤場改成室內煤倉。王惠美委員也在座，中部民眾期待的中火應","  該是這樣子嗎？我這裡凍結的意義在於，你們在研究發展這一塊能否有比較新的想法，","  這個已經是既定的，頂多是跟院長說提早兩年……"],["沈部長榮津：我們昨天晚上還在檢討如何提早兩年……"],["徐委員永明：這個錢都是研究發展費這一塊，所以……"],["主席：不是，這個錢是給能源基金去用。"],["王委員惠美：沒有，兩個都有，研發是他們自己在做的……"],["沈部長榮津：這部分一個是能源基金，一個是核能綜合研究所。"],["徐委員永明：我們是希望減列5%，讓你們有一個比較新的……"],["王委員惠美：他5%，我的是15%，就決定10%，剛好啊！"],["沈部長榮津：徐委員，凍5%啦！"],["王委員惠美：我的是15%。"],["沈部長榮津：不要這樣，我們會向委員報告啦！"],["主席：部長，你就提書面報告好不好？"],["王委員惠美：凍10%，專案報告！"],["陳委員超明：專案報告。"],["主席：專案報告還要另外安排。"],["王委員惠美：你都有辦法一天排兩場了，我們也沒有異議，我們就是想多瞭解。"],["主席：好，就提專案報告。研究發展費用部分，就凍結10%，提專案報告。","   第105案至第109案的部分，我們已經討論過了。","   處理第103案至第104案。員工訓練費用部分，請問各位，有何意見？"],["管委員碧玲：台電、中油的工安事件那麼多，你們的員工訓練要好好做。"],["沈部長榮津：好，我們來加強。"],["管委員碧玲：要做得更澈底，二十幾個人過世，人命關天耶！"],["沈部長榮津：我跟委員報告，訓練的時候要實際演練，不是……"],["管委員碧玲：我就是主張不要刪、凍結你們這筆預算，無論如何，你們要保護這些員工","  的安全、生命、健康，該怎麼做，你們自己……"],["沈部長榮津：好，因為這個牽涉到員工的家庭。"],["管委員碧玲：管線安全檢查也沒有通過，一發生工安事件就死了二十幾人，我看了實在","  是很難過。"],["沈部長榮津：對家庭影響真的很大。"],["陳委員超明：部長，他們現在講的都很有道理，但是這個員工訓練費用有沒有遺漏之處","  ？我不要講太多。你問他，員工訓練的部分你們要這樣就讓它過？我只是要點明這一點","  。"],["沈部長榮津：是。"],["陳委員超明：很多都用在別的地方，你們的訓練到底有多少成效，本席很存疑。"],["管委員碧玲：好啦！好好……"],["沈部長榮津：我是認為委員關心的，我們真的要把它做好，因為員工的安全會影響到其","  家庭。"],["陳委員超明：我記得上次所有預算裡面，我們就拚命的刪年終獎金，到了要過年時，人","  家連一個部門年終吃飯的經費都不夠。"],["管委員碧玲：沒有吧？"],["陳委員超明：怎麼沒有？在內政委員會就是這樣，那個不是年終獎金，而是連員工的年","  終聚餐經費都被刪到不夠。那是兩億多元。所以，節制一點啦！部長、次長，聽的懂就","  好！"],["王委員惠美：你們這個訓練費用有沒有包括新進員工的在職訓練？"],["沈部長榮津：有啦！"],["王委員惠美：你們新進員工的補換比率好像太低了。"],["沈部長榮津：最近又要招考了。"],["王委員惠美：招的到嗎？"],["沈部長榮津：有。"],["王委員惠美：招進來了嗎？"],["楊董事長偉甫：明年。"],["王委員惠美：我很擔心這些爬電線桿的工作沒有人要去做。"],["蘇委員震清：如果沒有人要去，我要去考了。"],["王委員惠美：你們可能要及早跟學校去做配合，否則願意去爬電線桿的人恐怕不多。"],["沈部長榮津：委員，我以前也爬過電線桿。"],["管委員碧玲：有，這個員額已經匡出來了。"],["主席：員工費用裡面沒有娛樂費的科目，所以員工訓練費部分，我們就尊重管委員剛才","  提供的意見，預算照列。好不好？","   第105案到第109案我們都已經討論過了，第110案也討論過了。","   現在處理第111案到第116案。"],["徐委員永明：有關第113案核四資產維護管理預算的部分，其實這是老問題了，我是提案","  全數凍結，因為你們之前放話說要做火力發電廠，前幾天質詢時又說，沒有啦！是綜合","  、綠能優先。到底核四何去何從？第一，有關那些現有的設備，燃料棒到底移出去了嗎","  ？第二，如果都處理了，未來它會走哪條路？居民也在擔心，不要核能走了，卻來個燃","  煤，這樣不是都一樣！所以我的意思是，請你們提出具體報告，每年、每次都在處理這","  個議題，我們黨團如果到院會去，一定是全數刪除，這是我們的立場。所以我提議全數","  凍結，待你們提出報告後，始得動支，請你們說明核四的期程到底是什麼時候？"],["主席：還有哪位委員有意見？"],["王委員惠美：我有意見。有關第111案，如果核四改再生能源廠，這裡太陽光電的日照是","  否充足？如果變成風力發電，風的來源到底穩不穩定？其次，當初核四是以核能用電為","  由徵收，現在地目不符合，如果地方要求重新來過、還地於民，請問台電的立場為何？","  經濟部要怎麼做？"],["管委員碧玲：剛剛徐委員說要全部凍結，當然這是重大政策，也是社會矚目的議題，說","  實在地，時代力量也是一路追，所以我建議多凍一點，以表示我們真的很審慎、很尊重","  ，我建議凍結20%，不要全凍，好不好？看大家覺得如何？"],["主席：好，各位委員有沒有意見？"],["王委員惠美：等一下，我的問題還沒回答，主席，你怎麼急成這樣！"],["陳委員超明：我也有提全數凍結耶！怎麼可以……"],["主席：我還在問大家的意見，還沒決定，只是問大家覺得好不好，如果你們表示不好……","",""],["沈部長榮津：有關剛剛王委員所關心的問題，請我們同仁回應一下。"],["徐委員永明：不是啦！我的意思是，我們比較關心的是你們具體的方向為何，要趕快處","  理啦！","在場人員：跟委員報告，核四將來會朝著多功能、多元的電力園區，當然這地方跟高雄","  、台南是不能比，不過它的日照度大概還有10%、11%左右，所以還是可以蓋，在政策上","  ，本來北部的日照就比較少，不過拿來利用總是對再生能源政策有幫助。至於風的部分","  ，本來這邊就有做長期的風力觀測，相關數據大概有達到百分之二十幾，也是有達到可","  以開發的程度，只是當然沒有西部海岸那麼好，台電只是說，這塊地將來會優先做再生","  能源開發，至於潔淨能源的話，後續會做報告時會再提出來。"],["王委員惠美：但你們當時徵收地目是核能用電，現在又變成再生能源，地目不合怎麼處","  理？人家要求要還地於民啊！你們怎麼處理？"],["徐委員永明：因為居民會覺得你們徵收目的與你們後來變更的不同。"],["王委員惠美：台電和經濟部要怎麼做？"],["沈部長榮津：這樣好了，我們再和地方溝通，我們再來努力，說真的，任何事情都要有","  同理心……"],["王委員惠美：沒那麼好溝通啦！"],["沈部長榮津：沒關係，要想辦法啊！"],["王委員惠美：你們拆一拆土地還給人民，搞不好現在單價都高起來了，這就跟很早以前","  政府去徵收學校用地，到最後沒有依照學校用地來處置，閒置超過一定年限，可以還地","  於民，你們做別的東西，他也可以要求拿回來啊！那要怎麼辦？"],["沈部長榮津：因為現在能用的土地有限，所以我們想再和地方好好溝通。"],["陳委員超明：部長，我教你一個絕招，以教育部為例，教育部以前很多土地沒有用，它","  就用圍牆圍起來表示它已經在使用了，這是經驗。不過現在還地於民很重要，超過20年","  ，大家要求的聲音就很多了。"],["沈部長榮津：委員跟我們說的這些，我們都來努力，好嗎？"],["蘇委員震清：我覺得委員講得有道理，但是要還地於民，我相信這是政府的政策，它有","  詳細的明列規範，剛才部長講得對，都要先跟相關單位去了解，到底這個問題要如何解","  套？其實這也不是經濟部能夠處理的，一定要會好幾個單位去處理，這是第一個。"],["沈部長榮津：對，確實，這還要和內政部等各部會去「撨」。"],["蘇委員震清：其次，這麼多委員關心核四的問題，所以剛才管委員說，因為大家都很關","  注，維護是一定要維護，但是我贊成管委員的說法，原則上是凍20%，專案報告你們要","  更審慎，因為大家都是用很嚴謹的態度來看待你們怎麼做這份報告，而不僅是管理費的","  問題。"],["沈部長榮津：這問題社會都在關心，我們好好講清楚、說明白。"],["王委員惠美：我最後再問個問題，賴院長曾說，非到不得已時不用到核能。請問你們內","  部有沒有在評估？因為日本是發生核災的場域，但它現在甚至開始重啟核能，此外，過","  去很多歐美國家不用核能，現在也陸陸續續開始使用，你們內部到底有沒有做相關的評","  估？"],["沈部長榮津：現在是這樣，因為電業法已經通過了，2025非核家園已經法制化了，所以","  憑良心講，這部分就比較頭痛。"],["王委員惠美：所以不在你們的考慮範圍之內就對了？"],["沈部長榮津：說真的，是有它的困難度。"],["王委員惠美：我再確認一下，如果再次跳電或是讓我們的電能不夠，誰要負責任？是跳","  部長還是跳董事長？倒楣的不是你們，你們可以屁股拍拍就走了，但我們沒電用耶！"],["沈部長榮津：不會，這對社會、人民要有交代，像我昨天忙到8、9點都還在處理電的問","  題，我昨天晚上都還在處理耶！"],["王委員惠美：你的意思是，你是要做台電董事長嗎？"],["沈部長榮津：不要這樣講、開我玩笑啦！"],["張委員麗善：其實大家都很擔心電力是否穩定，現在火力全開已經對大家的健康造成很","  多負面的影響，包括賴清德院長都說過，到最後如果真的沒辦法穩定電力的話，他也不","  排除重啟核四，他有講過這樣的話。當然世界各地核電重啟的情況也有……"],["管委員碧玲：沒有吧？"],["張委員麗善：他有講過，那個標題做的很大。我想維護管理是必要的，儲備以後不時之","  需，針對這部分的管理，我們之所以會凍結，是希望無論未來是否要重啟或是要把它變","  成有價值的東西轉賣出去，也是要有相對的對價，所以這個部分……"],["沈部長榮津：所以要支持我們，讓我們把這些資產顧好，這樣比較好賣。"],["張委員麗善：我們凍結的目的是希望知道這部分你們到底要做些什麼事情。"],["蘇委員震清：所以專案報告要做好啦！"],["沈部長榮津：我們會再來……"],["張委員麗善：所以我們要凍結，以督促你們去做。"],["蘇委員震清：好，凍結20%啦！"],["主席：好，有關於這個預算科目，我們就凍結20%。"],["王委員惠美：做專案報告。"],["主席：做書面報告好不好？"],["王委員惠美：要專案報告。"],["主席：書面就可以了。"],["王委員惠美：徐永明委員的意見呢？"],["徐委員永明：召委，因為是核四，我覺得還是要做專案。"],["張委員麗善：專案報告啦！"],["徐委員永明：因為這是核四，如果是其他電廠，大家還可以討論，但我覺得核四的問題","  已經拖太久了，大家會比較關心。"],["主席：徐委員，這樣好了，先做成書面報告，萬一你還是不滿意，那就……"],["王委員惠美：專案報告！"],["徐委員永明：我們就直接給它排了。"],["主席：因為剛剛已經有一案是排專案報告了，時間真的沒有那麼多啦！我不希望答應你","  卻做不到。"],["管委員碧玲：跟各位報告，即使我們現在決議要做專案報告，那也要下一任召委尊重我","  們這個決議，否則下一任召委也可以不排啊！"],["主席：所以就提書面報告，好不好？先提書面報告，萬一怎樣，下個會期再來。我最後","  再講清楚，「營業外費用」有關於「核四資產管理維護」預算……"],["王委員惠美：等一下，召委，你剛剛的決議是什麼？"],["主席：我正在講啊！「營業外費用」有關於「核四資產管理維護」預算部分，凍結20%，","  請台電公司一個禮拜內提出書面報告。"],["王委員惠美：什麼書面報告，我們要專案報告，怎麼會是書面報告？"],["主席：沒有啦！總不能答應你卻做不到，這個會期絕對不可能，下個會期再來拼。"],["徐委員永明：我當然知道即使我們決議排專案，但新的召委不一定會排，但是我們要有","  個態度。"],["王委員惠美：我們態度堅持，後面的人做不做那是你們的事啊！"],["主席：不是，書面報告儘早給我們，我們拿到資料反而可以早點知道他們在做什麼。"],["王委員惠美：你就直接寫專案報告就好啦！"],["主席：沒有，就書面報告，好不好？"],["王委員惠美：專案報告嘛！核四問題那麼多人在關心！"],["主席：已經凍結20%了，徐委員，我們就凍結……"],["徐委員永明：前面有滿多案都提專案報告，如果核四改成書面，我覺得似乎不妥。"],["主席：不是，在我做召委任內，根本就沒有時間排了，如果下一任召委……"],["徐委員永明：我知道。"],["王委員惠美：下一任召委不處理是他的事嘛！我們審預算，我們的態度是這樣子！"],["主席：我做得到我就答應，但你不要讓我為難好不好？就用書面報告……"],["王委員惠美：不是啊！你就照我們的意見決議啊！這和之後是不是你當召委是兩件事啊","  ！"],["主席：我有尊重大家的意思凍結20%。"],["王委員惠美：凍結20%，提專案報告。"],["主席：好了啦！王委員，書面報告啦！"],["王委員惠美：沒有，我堅持要專案報告，不然來表決，這是態度問題！"],["主席：這不是態度問題，有什麼態度問題？"],["王委員惠美：是態度問題，我們要了解他們未來要怎麼利用，不能讓他們繼續打迷糊戰","  ，馬上就看得出來我們即將要變不除嘛！"],["主席：好啦！王委員，如果照這樣子，後面就要快一點。"],["王委員惠美：要提專案報告。"],["主席：好，提專案報告，那我們後面要處理快一點。","   現在處理第117案到第119案，有關深澳電廠擴建計畫。"],["管委員碧玲：這部分能不能一起討論，反正全部都是資本門。"],["主席：你是說到第134案嗎？"],["管委員碧玲：就是重大建設事業部分我們整體一起討論，可不可以？就用總數下去刪。","",""],["主席：好，這個建議很好。"],["管委員碧玲：不是，我是覺得要大刪，這部分該刪就要刪，討論可以討論久一點，但如","  果我們要刪的話，就用一個總數大大的把它該刪的就刪，說實在的，以這些建設的期程","  來講，明年度他們不見得用得到這麼多錢，這部分在編列時恐怕有過度膨脹。"],["主席：我們先徵求大家意見，剛剛管委員建議就資本門第117案到第134案一起來處理，","  可以嗎？"],["王委員惠美：可以。"],["主席：其他委員有無意見？請王委員惠美發言。"],["王委員惠美：有關第123案，你們填海在彰濱，即煤灰填海工程，多次出現煙塵漫天，甚","  至引起水質惡化的疑慮，這個現象你們怎麼改善？還是要我們把它圍起來，不讓你們進","  去填了？"],["沈部長榮津：在施工過程中……"],["王委員惠美：還有，煤灰填海對生態的影響，你們要怎麼解決？"],["鍾總經理炳利：跟委員報告，這個都是在台中港裡。"],["王委員惠美：在彰濱工業區、在台中廠區裡面。"],["鍾總經理炳利：對，那個是已經在填……"],["王委員惠美：對啊！就是你們在填的過程中，煙塵漫天……"],["鍾總經理炳利：我們都有照規定灑水。"],["王委員惠美：哪有！你告訴我你們誰在那裡監控？我們鄉長說要帶全部的垃圾車把那邊","  圍起來啊！"],["賴處長如椿：線西西三區我們有一套除灰系統，是要跟海水攪拌才會過去，那張照片是","  好久以前的。"],["王委員惠美：最近又有人反映，什麼好久以前！"],["賴處長如椿：我們都有一個固定程序，就是飛灰加海水攪拌之後再填到線西西三區。"],["王委員惠美：另外，你們有沒有就煤灰填海對生態的影響做過評估？"],["賴處長如椿：那個都有檢測的，都有固定做水質檢測。"],["王委員惠美：現在只差毒魚沒有翻身而已！"],["主席：你們用什麼標準？你說符合是用哪一種指標？有沒有符合國際標準？你們跟委員","  好好說明。"],["賴處長如椿：就是環保處有一套國際標準。"],["管委員碧玲：環保處處長在哪裡？"],["王委員惠美：你們多久去檢查一次那邊的環境？"],["蔡處長顯修：跟委員報告，這個案子我們都有做環差，而且台中電廠都有做監測計畫，","  至於委員所關心的海域生態，他們也都有做。"],["王委員惠美：計畫是委外還是你們自己做？"],["蔡處長顯修：委外。"],["王委員惠美：你有確定他們都有在那邊顧嗎？"],["蔡處長顯修：應該有啦！"],["王委員惠美：照片還不簡單！"],["蔡處長顯修：我現在是要求你們要落實，那邊漫天的風沙、灰煙啊！"],["沈部長榮津：我看這樣子啦！你們要以同理心替別人著想，這部分我認為你們要不定期","  去抽，抽了以後……"],["王委員惠美：你們的水到底有沒有在檢測？這樣用下去會不會產生什麼問題？你們都說","  ：委員，我們三個月、每個月都去檢查。你就說你們是委外，你們就是一個心態，別人","  怎樣都和你們都沒關係嘛！"],["管委員碧玲：你們就是委外，你們知道別人每個月都去檢查，你們就說每個月都去檢查","  ，你們怎麼可以用那樣的方式回答。"],["沈部長榮津：你們要常常去，要好好的照步驟來，這牽涉到鄉親的感受。"],["楊董事長偉甫：這個案子能否讓我們這邊成立一個專案，我們會定期加上不定期的去抽","  查。"],["王委員惠美：好，董事長誠意十足。"],["管委員碧玲：還有沒有？"],["陳委員超明：我要請教一個問題，有關深澳電廠更新擴建計畫，報紙報導台中電廠的火","  力要降低，然後要擴大深澳電廠的發電，這樣對嗎？換句話說，台中的火力發電要降載","  ，深澳的火力發電廠要擴大。"],["楊董事長偉甫：跟委員報告，這個電廠現在正在做環境差異分析，還沒……"],["陳委員超明：不是，這與環境差異沒有關係，你們目前台中選區票倉比較多，民眾已經","  在抗議了，希望你們少燒一點，然後說要要擴大台北、宜蘭附近的深澳火力發電廠的燃","  煤發電，你們那邊票比較多，比較寶貴；我們這邊票比較少，你們都這麼輕忽，所以雖","  然我沒有提，但我覺得要凍結多一點。","   其次，我有提太陽能的部分，台電應該要注重本業，我現在發覺離岸風電你們也要摸","  ，太陽能發電你們也要摸，部長，你是專家，給他們去做，你們收電就好，這樣投資下","  來，台電的成本會比民間的成本高多少？我都不是講假話！"],["沈部長榮津：我聽得懂，跟委員報告……"],["陳委員超明：這個政府都亂來，怕電不夠就叫你們下去做，你們以往在電力方面是專家","  ，但太陽能你們不是專家！"],["沈部長榮津：還是儘量以民間為主，只是萬一……"],["陳委員超明：你們為什麼要花這二十幾億元？在電力的短缺裡，你們好好地把這一塊顧","  好，讓別人去做能補得上來，你們投資第二期、第三期加起來要多少？我是主張你們不","  要這樣做事業，那部分給太陽能的專業工廠去做，你們等著他們的電弄好，你們再來繼","  續投資那部分。"],["沈部長榮津：委員，我知道你的意思，就是不要與民爭利……"],["陳委員超明：我不是指與民爭利，我覺得你們做起來不一定會更好。"],["沈部長榮津：我知道，我也同意，但是還是要先將那些預算匡列起來，萬一民間做不來","  ……"],["陳委員超明：你很會狡辯，民間會做不來，如果照你的說法，很多都做不來。","   另外，部長和董事長，通霄火力發電廠現在有兩個問題，那個是用瓦斯發電的地方，","  當然那邊是屬於中油的，第一，我希望漁會的海上漁業權好好討論一下，我幫你們很多","  忙，第二，我們上次討論都市計畫的高特壓電，我會全力支持，但是把時間縮短，現在","  當地百姓針對高特壓電又拿出一個新方案，你也趕快把它處理一下，如果當地沒有全部","  通過，我會支持你們那個方案，如果新的方案當地沒有意見，你就照新方案來做。我又","  沒有像管碧玲委員、蘇震清委員那麼厲害，我們召委天天去抗爭，國民黨比較不會抗爭","  ，如果像民進黨這樣抗爭的話，你絕對做不了。我希望漁業的補償權要趕快，兩個問題","  好好處理一下。"],["沈部長榮津：謝謝委員提醒。"],["主席：部長，等一下，孔委員和和張委員有意見，讓他們講完，等很久了。"],["孔委員文吉：我只有一個案，是第133案，有關台電公司要汰舊換新公務車輛，行政院在","  102年2月7日時有規定，「102年1月1日起，不得以公款支付租賃交通車，亦不得由機關","  提供交通車工具供員工上下班搭乘使用」，現在台電公司是107年度要汰換31部車輛，","  計1億832萬元，這是違法編列、違反行政院規定，請說明。我提案是刪除一半，等一下","  可以再討論。"],["主席：請張委員麗善發言。"],["張委員麗善：針對第121案，台電公司有很多新興專案計畫，包括離岸風力發電第二期計","  畫、太陽光電第四期、第五期計畫，包括離岸風力發電加強電力網第一期的計畫，這些","  新興計畫都是臨時起意的，根本就沒有做好審慎評估和周詳計畫，所以也就是先斬後奏","  ，這些新興計畫是為了彌補現在核電還有燃煤機組停機的缺口，但是在補充缺口時，是","  不是有辦法平衡？所以我從你的計畫當中，沒有看到有什麼完善的計畫，這部分是否能","  作一個專案報告，讓我們知道這些新興計畫未來要做的效率是什麼，這很重要，好不好","  ？"],["主席：針對資本門這幾個科目，其他委員還有沒有意見？請王委員惠美發言。"],["王委員惠美：我看你們環差卡關、期程落後，既然期程落後，預算應該不用那麼多，另","  外你們的效率我覺得有待加強，地方變電所民眾反彈很大，好不容易說好要幫人家蓋新","  的，卻要到民國一百一十幾年，我告訴你，壽命短一點的人看都看不到，既然地方有那","  個意願，你們的速度一定要加快，期程再拖下去，怪不得很多的東西，包括一些進度都","  無法如期，就是這樣來的。等一下請主席討論一下，既然他們也沒那個能力消化那麼多","  ，看該砍多少、該保留多少。"],["主席：你的意思是？"],["王委員惠美：總數……"],["管委員碧玲：總數千億多元，刪除20億元。"],["王委員惠美：一千多億元刪20億元，他們會有感覺嗎？"],["管委員碧玲：就已經血流很多了。"],["主席：王委員，等一下你再提數字好嗎？請張委員發言。"],["張委員麗善：第124案是針對你們台中火力發電廠的煤灰，現在目前煤灰已經3度辦理選","  址，但選址定地點還無法定案，我想瞭解目前你們處置的方式是什麼？第二，除了火力","  發電廠本身煤灰的處置，加上未來太陽能光電的光電板的處置，你們目前有無研擬相關","  計畫？這是我們想瞭解的。"],["沈部長榮津：我回應一下張委員關心的太陽能板，以後時間到的時候要處置回收，這已","  經納入合約了。"],["張委員麗善：納入什麼合約？"],["沈部長榮津：比如現在SI系統整合業、裝置業的太陽能電廠業者跟地方簽約後，就是要","  綁在一起。"],["張委員麗善：現在有納入合約嗎？"],["沈部長榮津：對。"],["張委員麗善：未來回收他要負責嗎？"],["沈部長榮津：對，能源局就已經要求了。"],["張委員麗善：有把預算扣下來嗎？要不然你只有簽訂合約，但未來的經費要從哪裡來？","",""],["沈部長榮津：委員所提的我們有納入合約，現在委員要求是否要留個類似押金之類的……","",""],["張委員麗善：對呀！也要有個後端基金。"],["沈部長榮津：我知道，這我會交代能源局。"],["張委員麗善：好，那現在台中火力發電廠煤灰的處置方式要放在哪裡？有定案了嗎？"],["沈部長榮津：請同仁回應一下。"],["鍾總經理炳利：有關線西3C區大概已經告一個段落，我們現在正在研擬在台中電廠、台","  中港區裡有一個方案，準備要在那個地方做規劃。"],["張委員麗善：這要不要環評？"],["鍾總經理炳利：台中港務公司會做。"],["張委員麗善：會做環評嗎？"],["鍾總經理炳利：會。"],["張委員麗善：好，那可能要讓台中市的居民知道。"],["鍾總經理炳利：它在台中港區裡面。"],["管委員碧玲：我說要刪20億元啦！"],["王委員惠美：我刪25億元啦！"],["主席：我們就不再繼續討論。"],["陳委員超明：我主張刪除25億元，那麼大的計畫不痛不癢，隨便刪一下都有了，摸過事","  業的人都曉得，凍結25%，專案報告啦！"],["王委員惠美：刪除25億元……"],["陳委員超明：凍結25%，專案報告，刪除25億元對他們沒有影響啦！"],["王委員惠美：不，我要刪……"],["主席：等一下，各位委員，針對重大之建設事業的部分，我們就是統刪，剛才王惠美委","  員和其他委員都有建議，管碧玲委員是說統刪20億元……"],["王委員惠美：25億元。"],["主席：我們就尊重王惠美委員，不要再……"],["蘇委員震清：我支持你的，這樣好嗎？"],["陳委員超明：還要凍5%？"],["管委員碧玲：不要啦！"],["主席：我們就統刪25億元好嗎？"],["王委員惠美：不然我怎麼知道台中發電廠煤灰要怎麼處理？"],["主席：科目就由業務單位自行調整，就按照王惠美委員的提議……"],["王委員惠美：砍25億元，凍5%。"],["主席：不要再凍了！你不要這樣……"],["蘇委員震清：你已經刪25億元了，還要凍？"],["管委員碧玲：不要再凍結了。"],["陳委員超明：王委員，凍結20%他們才會怕啦！20億元不痛不癢啦！"],["管委員碧玲：25億元啦！不要凍結。主席，我們還要回來喔！"],["主席：拜託拜託！這個科目就不要再討論了，我們尊重王惠美委員的提議，統刪25億元","  ，科目自行調整。通案第27案不再另外處理。"],["張委員麗善：主席，統刪後在這裡的委員都要納入提案委員連署。"],["主席：統刪就沒有連署了，凍結才有啦！委員會全部的名字都列入。","   處理第44案到第61案。有關核能發電服務費用還有印刷裝訂及廣告費的業務宣導費用","  共四千多萬元。"],["管委員碧玲：先刪除2,000萬元吧！"],["王委員惠美：廣告應該要砍吧！既然都要非核家園了，還編到五千多萬元，像話嗎？"],["管委員碧玲：刪除2,000萬元啦！大刀砍下去，可以嗎？做得到嗎？"],["主席：等一下委員又加碼……"],["管委員碧玲：不會啦！王委員剛才已經加5億元了，2,000萬元夠了。"],["主席：第44案到第61案核能發電費用原來是匡多少？"],["蘇委員震清：砍2,000萬元啦！"],["主席：這個預算科目4,724萬元，減列2,000萬元。"],["王委員惠美：太少了吧！"],["管委員碧玲：好了！就2,000萬元，我反對再增加。"],["王委員惠美：太少了吧！現在哪裡還需要印刷和廣告？"],["管委員碧玲：已經50%了，當然需要。"],["王委員惠美：非核家園還要廣告喔！留700萬元砍4,000萬元啦！"],["主席：現在就處理主決議好不好？"],["王委員惠美：召委你怎麼這樣？沒意義啦！"],["管委員碧玲：來啦！第135案有沒有問題？你們趕快說。"],["主席：新增主決議第185-2案，請宣讀。","  185-2、","   有鑑於現行台電回饋區認定及補助範圍多年來未有檢討，以彰化為例，幾乎全縣均受","  到台中火力發電廠之影響，然僅有縣內部分地區被納入回饋範圍……"],["管委員碧玲：不用再唸了，剛才已經跟王委員說過這個案不處理，怎麼又拿出來？"],["王委員惠美：哪個案不處理？"],["主席：他說不一樣啦！現在處理主決議。","   先處理主決議第135案。業務單位有沒有意見？"],["管委員碧玲：快點，沒有意見就照案通過或遵照辦理。"],["主席：業務單位沒有意見就照案通過。","   處理第136案。有沒有意見？沒有意見照案通過。","   處理第137案。照案通過。","   處理第138案。照案通過。","   處理第139案。照案通過。","   處理第140案。照案通過。","   處理第141案。提案委員的部分不是蘇委員震清等3人，是蘇委員治芬提案，蘇委員震","  清連署，請修改。第141案提案內容業務單位有沒有意見？"],["簡處長福添：能不能把一個月改為二個月？"],["主席：好，照修正案通過。","   處理第142案。"],["林副總經理宏遠：2022改成2023。"],["主席：提早3年……"],["蘇委員震清：改成2023變成4年耶！"],["主席：是怎樣？"],["鍾總經理炳利：要2023年才有辦法。"],["主席：所以2022年改成2023年，按照修正案通過。","   處理第143案。"],["鍾總經理炳利：遵照辦理。"],["主席：照案通過。","   處理第144案。"],["鍾總經理炳利：遵照辦理。"],["主席：照案通過。","   處理第145案。"],["鍾總經理炳利：遵照辦理。"],["主席：照案通過。","   處理第146案。"],["鍾總經理炳利：遵照辦理。"],["主席：照案通過。","   處理第147案。"],["鍾總經理炳利：遵照辦理。"],["主席：照案通過。","   處理第148案。"],["鍾總經理炳利：遵照辦理。"],["主席：照案通過。","   處理第149案。"],["簡處長福添：第150案能不能併剛才核四的資產管理……"],["管委員碧玲：現在是第149案。"],["主席：第149案有沒有意見？"],["鍾總經理炳利：「自明年起逐年減少燃煤發電比例」這句話建議刪除。"],["主席：倒數第幾行？最後一句「援提案要求台電公司一個月內提出減少火力發電占比具","  體時程專案報告」嗎？"],["鍾總經理炳利：自明年起……"],["主席：後面那句話刪掉是嗎？大家有沒有意見？沒有意見就照修正案通過。"],["張委員麗善：主席，為什麼要刪掉？現在要非核家園，你的燃煤不是要一直減少嗎？增","  加天然氣呀！你不是一直要減成30%嗎？"],["管委員碧玲：沒有，那個減少已經都有時間表出來了。"],["張委員麗善：所以，自明年起逐年減少燃煤發電比例。"],["管委員碧玲：它這個是明年，且又是逐年，所以這個有問題嘛！"],["張委員麗善：明年起。"],["管委員碧玲：對呀！明年起就等於明年又逐年，這不是……"],["張委員麗善：明年起逐年減少燃煤發電比例是沒有問題吧！"],["管委員碧玲：不然就寫「並依期程逐步減少」就沒問題。"],["蘇委員震清：照期程他們反而不能拖。"],["張委員麗善：「減少火力發電占比具體時程專案報告」嗎？"],["管委員碧玲：對，專案報告沒錯，「並依期程逐步減少燃煤發電」。"],["主席：不是，我是覺得已經要求台電公司一個月內，就依時程提專案報告就好了，後面","  那句話就不要了。"],["管委員碧玲：對啦！其實也可以不用，聽主席的好啦！"],["張委員麗善：就專案報告啦！"],["蘇委員震清：聽主席的，OK！"],["主席：加最後那一句話寫上去很奇怪。","   處理第150案。"],["簡處長福添：主席，第150案核四這個案併剛才核四資產維護管理凍結20%那個案，以及","  提專案報告併在一起。"],["主席：那個是主決議，這個就沒有關係嘛！"],["管委員碧玲：併前面的案子通過是嗎？"],["簡處長福添：對，併前面那個案。"],["主席：一起報告就對了。"],["管委員碧玲：就是依前面那個案通過是嗎？是哪一案？"],["簡處長福添：第112案到第116案。"],["管委員碧玲：沒有到哪裡的啦！這樣我們聽不懂。"],["簡處長福添：就是併剛剛那個序號。"],["管委員碧玲：沒有，它只能併1個案，並依那個案的決議，沒辦法併前面多少個案。","在場人員：前面已經有處理了，這個案子建議取消。"],["管委員碧玲：對啦！你的意思是這個案已經處理過了，不予處理，那是另一回事。"],["主席：之前第113案我們有凍結，又要提專案報告，所以第150案就併這個是OK的，瞭解","  意思了。"],["張委員麗善：這是主決議喔！"],["管委員碧玲：這個案就不予處理了。"],["主席：本案不予處理。","   處理第151案。有沒有意見？"],["鍾總經理炳利：遵照辦理。"],["主席：照案通過。","   處理第152案。"],["鍾總經理炳利：遵照辦理。"],["主席：照案通過。","   處理第153案。"],["鍾總經理炳利：遵照辦理。"],["主席：照案通過。","   處理第154案。"],["簡處長福添：第154案建議一個月改為二個月，並提書面報告。"],["主席：有沒有意見？好，一個月改為二個月，提書面報告，照修正通過。","   處理第155案。"],["鍾總經理炳利：「一個月內提出檢討改善專案報告」是不是可以刪掉？改為「提出檢討","  報告」。"],["主席：就是「改善專案」4個字拿掉。"],["管委員碧玲：對啦！因為一個月內專案報告也不可能啦！提出改善報告啦！"],["主席：好，專案兩字拿掉。沒有意見就照修正案通過。","   處理第156案。"],["鍾總經理炳利：遵照辦理。"],["主席：照案通過。"],["管委員碧玲：等一下，第156案意思一樣，一個月內要專案報告也不可能呀！所以為什麼","  遵照辦理？有沒有搞錯？"],["蘇委員震清：一樣啦！提出書面報告。"],["管委員碧玲：把專案改掉吧！提出改善報告，一個月內沒辦法專案報告。"],["張委員麗善：改二個月專案報告也可以呀！"],["主席：第156案改為一個月內提出檢討報告，專案兩個字拿掉，照修正案通過。把專案改","  成書面好嗎？","   處理第157案。"],["管委員碧玲：二個月可以專案嗎？"],["主席：把專案改成書面好不好？"],["鍾總經理炳利：我們建議，台電積極辦理處理作業，是不是可以免提專案報告？"],["主席：改成提出檢討報告就好。"],["張委員麗善：現在是第157案嗎？"],["主席：第157案。"],["張委員麗善：孔委員文吉很重視喔！是不是也專案報告？而且是2個月內，有充裕的時間","  呀！"],["管委員碧玲：不要啦！這個很技術面，沒辦法專案啦！不必專案啦！這是純技術面，有","  沒有繡、耐不耐用等問題，很技術面，請他們寫檢討報告就好了。"],["主席：很難質詢啦！"],["張委員麗善：要不然你們跟孔委員特別報告一下。"],["管委員碧玲：你們去跟王委員特別報告一下。"],["主席：就4項問題提出檢討報告，照修正通過。","   處理第158案。"],["鍾總經理炳利：遵照辦理。"],["主席：照案通過。","   處理第159案。"],["鍾總經理炳利：遵照辦理。"],["主席：照案通過。","   處理第160案。"],["鍾總經理炳利：遵照辦理。"],["主席：照案通過。","   處理第161案。"],["鍾總經理炳利：遵照辦理。"],["主席：照案通過。","   處理第162案。"],["鍾總經理炳利：第162案兩週之內我們可能有困難，是不是可以改為三個月？"],["主席：是張委員的提案，請張委員麗善發言。"],["張委員麗善：這是賴院長備用容量的目標值，如果你覺得兩週內有問題，改成一個月啦","  ！"],["主席：二個月好不好？"],["張委員麗善：好。"],["主席：照修正案通過。","   處理第163案。"],["鍾總經理炳利：也是一樣改為二個月好不好？"],["管委員碧玲：剛才那一案是專案報告喔！"],["主席：改書面啦！就是二個月內提出書面報告，照修正案通過。","   處理第163案。"],["鍾總經理炳利：也是給我們二個月時間好不好？"],["主席：它沒有給你時間，是「爰要求台電公司應積極補強並提出相關補救配套，以確保","  ……」，這一案沒有什麼問題，就照案通過。","   處理第164案。"],["鍾總經理炳利：遵照辦理。"],["主席：照案通過。","   處理第165案。"],["鍾總經理炳利：遵照辦理。"],["主席：照案通過。","   處理第166案。"],["鍾總經理炳利：遵照辦理。"],["主席：照案通過。","   處理第167案。"],["鍾總經理炳利：遵照辦理。"],["主席：照案通過。","   處理第168案。"],["鍾總經理炳利：遵照辦理。"],["主席：照案通過。","   處理第169案。"],["鍾總經理炳利：我們建議最後一行改為「提出相關檢討報告」。"],["主席：這是張委員的提案，後面六個字拿掉好嗎？"],["張委員麗善：同意。"],["主席：照修正案通過。","   處理第170案。請問各位，有無異議？"],["管委員碧玲：第170案是專案報告，你要排嗎？"],["蘇委員震清：時間來不及。"],["主席：最後一行「並向本院經濟委員會提出專案報告」改為「並向本院經濟委員會提出","  報告」，好不好？"],["陳委員超明：你們編92.6億元就能改善到符合環保標準，為什麼要花那麼多錢？"],["主席：陳委員，第170案把「專案」拿掉，請他們三個月內提出報告，好嗎？"],["陳委員超明：好啦！"],["主席：照修正案通過。","   處理第171案。請問各位，有無異議？"],["鍾總經理炳利：我們建議倒數第三行刪除「為避免徒增營運成本」。"],["陳委員超明：不是刪除就沒有事情，我也講過這一定會增加成本。"],["管委員碧玲：只是叫你們避免，又不是罵你們，照案啦！"],["主席：照案通過。","   處理第172案。請問各位，有無異議？"],["管委員碧玲：這是要來報告進度，我建議每半年於網路公布進度，因為每半年要來，剛","  好休會期間怎麼辦？"],["主席：最後一句改為「並每半年在網路上公布再生能源各發電項目之進度」，陳委員，","  這樣好嗎？"],["蘇委員震清：好啦！"],["陳委員超明：你說的都好，我每樣都給你們了！"],["主席：就是在問你啊！"],["陳委員超明：好啦！"],["主席：照修正案通過。","   處理第173案。請問各位，有無異議？"],["林副總經理宏遠：因為台電目前所有天然氣都是跟中油購買，所以要注意國際市場之價","  格波動，好像對台電來講是有點困難。"],["管委員碧玲：我跟你講，你要改成「每多久」。"],["陳委員超明：如果你講得有道理，我可以接受，但我們要看中油在估計市場的能力經驗","  如何，不過這也不是你們的，好啦！"],["管委員碧玲：不然你要多久？還是你們來封信，說最近沒有價格變動就好了，這樣會嗎","  ？奇怪耶！"],["陳委員超明：價格沒有變動就用信通知，價格有變動要不要用信通知？"],["主席：不然不要寫信，用Line可以嗎？"],["陳委員超明：我陳超明是提案人耶！"],["管委員碧玲：就照案通過了，不然你要撤案嗎？"],["主席：照案通過。","   處理第174案。請問各位，有無異議？","在場人員：遵照辦理。"],["主席：照案通過。","   處理第175案。請問各位，有無異議？"],["管委員碧玲：改為一個月書面報告。"],["主席：照修正案通過。","   處理第176案。請問各位，有無異議？","在場人員：遵照辦理。"],["主席：照案通過。","   處理第177案。照案通過。","   處理第178案。"],["管委員碧玲：好啦！這都是在訓勉。"],["主席：照案通過。","   處理第179案。"],["管委員碧玲：這都是教育性的。"],["主席：照案通過。","   處理第180案。"],["管委員碧玲：這都是母親的叮嚀。"],["主席：請問各位，有無異議？","在場人員：遵照辦理。"],["主席：照案通過。","   處理第181案。請業務單位說明。"],["簡組長豐源：有文字修正，建議倒數第二行「建請經濟部建立補償機制，以協助受害縣","  市獲得經費補償以進行空污防制。」，這個部分……"],["蘇委員震清：提案只是寫「建請」而已，「頭殼壞去」哦！"],["管委員碧玲：「建請」就是建議而已，不要再改了！"],["主席：照案通過。","   處理第182案，請問各位，有無異議？","在場人員：遵照辦理。"],["主席：照案通過。","   處理第183案，請問各位，有無異議？","在場人員：遵照辦理。"],["主席：照案通過。","   處理第184案，照案通過。","   處理第185案。","在場人員：遵照辦理。"],["主席：照案通過。處理第185-2案。"],["管委員碧玲：沒有，什麼是第185-2案？"],["主席：第185-2案是「有鑑於現行……」。"],["管委員碧玲：這個沒有要處理，剛剛都講了，不能處理，因為各縣市都有那個問題，這","  樣不是每個縣市都要寫一張？那個以後再打算。"],["主席：第185-2案不處理。","   （協商結束）"],["主席：請宣讀協商結論。","協商結論：","   107年度台灣電力股份有限公司提案處理情形如下：","   預算總支出部分：","   第1案至第8案，併案處理，預算照列。","   第9案至第18案，併案處理，預算照列。","   第19案至第22案及第110案，併案處理，通過材料及用品費─使用材料費項下燃煤凍結","  10%，提專案報告後始得動支。","   第23案併第105案至第109案，併案處理，通過租金與利息減列1億元，科目自行調整","  ；另就利息費用部分凍結10%，提書面報告後始得動支。","   第24案預算照列。","   第25案預算照列。","   第26案及新增第26-","  1案，併案處理，通報會費、捐助與分攤減列1億元，科目自行調整，並通過決議一案，","  編為新增第185-1案。","   第27案不予處理。","   第28案至第32案，併案處理，預算照列。","   第33案至第43案，併案處理，預算照列。","   第44案至第61案，併案處理，通過第53案銷售成本─印刷裝訂與廣告費─業務宣導費減","  列2,000萬元；另第60案及第61案改為決議案。","   第62案至第64案，併案處理，預算照列。","   第65案銷售成本─購入電力─再生能源部分凍結10%，提書面報告後始得動支。","   第66案至第75案併案處理，預算照列；第76案至第81案併案處理，預算照列；第82案","  及第83案併案處理，預算照列；第84案至第90案併案處理，通過第88案，凍結印刷裝訂","  與廣告費1,200萬元，提出書面報告後始得動支；第91案至第94案併案處理，預算照列","  ；第95案至第102案併案處理，研究發展費用凍結10%，提出專案報告後始得動支；第1","  03案及第104案併案處理，預算照列；第105案至第109案已經併第23案處理；第110案已","  經併第19案至第22案處理；第111案至第116案併案處理，通過營業外費用核四資產管理","  維護凍結20%，提出專案報告後始得動支。","   重大之建設事業部分減列25億元，科目自行調整；重大之事業部分是第117案至第13","  4案，併案處理。","   決議部分：","   第135案至第140案均照案通過；第141案及第142案修正通過；第143案至第148案均照","  案通過；第149案修正通過；第150案不予處理；第151案至第153案均照案通過；第154","  案修正通過；第155案至第157案均修正通過；第158案至第161案均照案通過；第162案","  修正通過；第163案至第168案均照案通過；第169案及第170案修正通過；第171案照案","  通過；第172案修正通過；第173案及第174案照案通過；第175案修正通過；第176案至","  第185案均照案通過；第185-1案照案通過；第185-2案不予處理。","   另外通過臨時提案2案。臨時提案第3案倒數第四行修正為「應立即將十年內立法委員","  協助申請及地方政府申請之補助項目、補助對象、金額等資料3日內送經濟委員會。」","  ，其他後面的文字刪除。臨時提案第3案照修正通過。"],["主席：請問各位，對於有委員提案的部分照剛才宣讀的協商結論通過，沒有提案的部分","  均照列或是隨同調整，有無異議？（無）無異議，通過。本次通過之決議，文字授權主","  席及議事人員整理，未審竣部分明天12月14日上午繼續進行審查。","   現在休息，明天上午9時繼續開會。","休息（14時34分）","","-----------------------","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     97","","立法院公報  第107卷  第7期  委員會紀錄","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     98","","                                     99","","立法院公報  第107卷  第7期  委員會紀錄","","                                     100","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     101","","立法院公報  第107卷  第7期  委員會紀錄","","                                     102","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     103","","立法院公報  第107卷  第7期  委員會紀錄","","                                     104","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     105","","立法院公報  第107卷  第7期  委員會紀錄","","                                     106","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     107","","立法院公報  第107卷  第7期  委員會紀錄","","                                     108","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     109","","立法院公報  第107卷  第7期  委員會紀錄","","                                     110","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     111","","立法院公報  第107卷  第7期  委員會紀錄","","                                     112","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     113","","立法院公報  第107卷  第7期  委員會紀錄","","                                     114","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     115","","立法院公報  第107卷  第7期  委員會紀錄","","                                     116","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     117","","立法院公報  第107卷  第7期  委員會紀錄","","                                     118","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     119","","立法院公報  第107卷  第7期  委員會紀錄","","                                     120","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     121","","立法院公報  第107卷  第7期  委員會紀錄","","                                     122","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     123","","立法院公報  第107卷  第7期  委員會紀錄","","                                     124","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     125","","立法院公報  第107卷  第7期  委員會紀錄","","                                     126","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     127","","立法院公報  第107卷  第7期  委員會紀錄","","                                     128","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     129","","立法院公報  第107卷  第7期  委員會紀錄","","                                     130","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     131","","立法院公報  第107卷  第7期  委員會紀錄","","                                     132","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     133","","立法院公報  第107卷  第7期  委員會紀錄","","                                     134","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     135","","立法院公報  第107卷  第7期  委員會紀錄","","                                     136","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     137","","立法院公報  第107卷  第7期  委員會紀錄","","                                     138","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     139","","立法院公報  第107卷  第7期  委員會紀錄","","                                     140","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     141","","立法院公報  第107卷  第7期  委員會紀錄","","                                     142","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     143","","立法院公報  第107卷  第7期  委員會紀錄","","                                     144","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     145","","立法院公報  第107卷  第7期  委員會紀錄","","                                     146","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     147","","立法院公報  第107卷  第7期  委員會紀錄","","                                     148","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     149","","立法院公報  第107卷  第7期  委員會紀錄","","                                     150","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     151","","立法院公報  第107卷  第7期  委員會紀錄","","                                     152","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     153","","立法院公報  第107卷  第7期  委員會紀錄","","                                     154","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     155","","立法院公報  第107卷  第7期  委員會紀錄","","                                     156","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     157","","立法院公報  第107卷  第7期  委員會紀錄","","                                     158","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     159","","立法院公報  第107卷  第7期  委員會紀錄","","                                     160","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     161","","立法院公報  第107卷  第7期  委員會紀錄","","                                     162","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     163","","立法院公報  第107卷  第7期  委員會紀錄","","                                     164","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     165","","立法院公報  第107卷  第7期  委員會紀錄","","                                     166","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     167","","立法院公報  第107卷  第7期  委員會紀錄","","                                     168","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     169","","立法院公報  第107卷  第7期  委員會紀錄","","                                     170","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     171","","立法院公報  第107卷  第7期  委員會紀錄","","                                     172","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     173","","立法院公報  第107卷  第7期  委員會紀錄","","                                     174","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     175","","立法院公報  第107卷  第7期  委員會紀錄","","                                     176","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     177","","立法院公報  第107卷  第7期  委員會紀錄","","                                     178","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     179","","立法院公報  第107卷  第7期  委員會紀錄","","                                     180","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     181","","立法院公報  第107卷  第7期  委員會紀錄","","                                     182","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     183","","立法院公報  第107卷  第7期  委員會紀錄","","                                     184","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     185","","立法院公報  第107卷  第7期  委員會紀錄","","                                     186","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     187","","立法院公報  第107卷  第7期  委員會紀錄","","                                     188","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     189","","立法院公報  第107卷  第7期  委員會紀錄","","                                     190","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     191","","立法院公報  第107卷  第7期  委員會紀錄","","                                     192","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     193","","立法院公報  第107卷  第7期  委員會紀錄","","                                     194","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     195","","立法院公報  第107卷  第7期  委員會紀錄","","                                     196","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     197","","立法院公報  第107卷  第7期  委員會紀錄","","                                     198","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     199","","立法院公報  第107卷  第7期  委員會紀錄","","                                     200","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     201","","立法院公報  第107卷  第7期  委員會紀錄","","                                     202","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     203","","立法院公報  第107卷  第7期  委員會紀錄","","                                     204","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     205","","立法院公報  第107卷  第7期  委員會紀錄","","                                     206","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     207","","立法院公報  第107卷  第7期  委員會紀錄","","                                     208","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     209","","立法院公報  第107卷  第7期  委員會紀錄","","                                     210","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     211","","立法院公報  第107卷  第7期  委員會紀錄","","                                     212","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     213","","立法院公報  第107卷  第7期  委員會紀錄","","                                     214","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     215","","立法院公報  第107卷  第7期  委員會紀錄","","                                     216","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     217","","立法院公報  第107卷  第7期  委員會紀錄","","                                     218","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     219","","立法院公報  第107卷  第7期  委員會紀錄","","                                     220","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     221","","立法院公報  第107卷  第7期  委員會紀錄","","                                     222","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     223","","立法院公報  第107卷  第7期  委員會紀錄","","                                     224","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     225","","立法院公報  第107卷  第7期  委員會紀錄","","                                     226","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     227","","立法院公報  第107卷  第7期  委員會紀錄","","                                     228","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     229","","立法院公報  第107卷  第7期  委員會紀錄","","                                     230","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     231","","立法院公報  第107卷  第7期  委員會紀錄","","                                     232","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     233","","立法院公報  第107卷  第7期  委員會紀錄","","                                     234","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     235","","立法院公報  第107卷  第7期  委員會紀錄","","                                     236","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     237","","立法院公報  第107卷  第7期  委員會紀錄","","                                     238","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     239","","立法院公報  第107卷  第7期  委員會紀錄","","                                     240","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     241","","立法院公報  第107卷  第7期  委員會紀錄","","                                     242","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     243","","立法院公報  第107卷  第7期  委員會紀錄","","                                     244","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     245","","立法院公報  第107卷  第7期  委員會紀錄","","                                     246","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     247","","立法院公報  第107卷  第7期  委員會紀錄","","                                     248","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     249","","立法院公報  第107卷  第7期  委員會紀錄","","                                     250","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     251","","立法院公報  第107卷  第7期  委員會紀錄","","                                     252","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     253","","立法院公報  第107卷  第7期  委員會紀錄","","                                     254","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     255","","立法院公報  第107卷  第7期  委員會紀錄","","                                     256","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     257","","立法院公報  第107卷  第7期  委員會紀錄","","                                     258","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     259","","立法院公報  第107卷  第7期  委員會紀錄","","                                     260","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     261","","立法院公報  第107卷  第7期  委員會紀錄","","                                     262","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     263","","立法院公報  第107卷  第7期  委員會紀錄","","                                     264","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     265","","立法院公報  第107卷  第7期  委員會紀錄","","                                     266","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     267","","立法院公報  第107卷  第7期  委員會紀錄","","                                     268","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     269","","立法院公報  第107卷  第7期  委員會紀錄","","                                     270","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     271","","立法院公報  第107卷  第7期  委員會紀錄","","                                     272","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     273","","立法院公報  第107卷  第7期  委員會紀錄","","                                     274","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     275","","立法院公報  第107卷  第7期  委員會紀錄","","                                     276","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     277","","立法院公報  第107卷  第7期  委員會紀錄","","                                     278","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     279","","立法院公報  第107卷  第7期  委員會紀錄","","                                     280","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     281","","立法院公報  第107卷  第7期  委員會紀錄","","                                     282","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     283","","立法院公報  第107卷  第7期  委員會紀錄","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     284","","                                     285","","立法院公報  第107卷  第7期  委員會紀錄","","                                     286","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     287","","立法院公報  第107卷  第7期  委員會紀錄","","                                     288","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     289","","立法院公報  第107卷  第7期  委員會紀錄","","                                     290","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     291","","立法院公報  第107卷  第7期  委員會紀錄","","                                     292","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     293","","立法院公報  第107卷  第7期  委員會紀錄","","                                     294","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     295","","立法院公報  第107卷  第7期  委員會紀錄","","                                     296","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     297","","立法院公報  第107卷  第7期  委員會紀錄","","                                     298","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     299","","立法院公報  第107卷  第7期  委員會紀錄","","                                     300","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     301","","立法院公報  第107卷  第7期  委員會紀錄","","                                     302","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     303","","立法院公報  第107卷  第7期  委員會紀錄","","                                     304","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     305","","立法院公報  第107卷  第7期  委員會紀錄","","                                     306","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     307","","立法院公報  第107卷  第7期  委員會紀錄","","                                     308","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     309","","立法院公報  第107卷  第7期  委員會紀錄","","                                     310","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     311","","立法院公報  第107卷  第7期  委員會紀錄","","                                     312","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     313","","立法院公報  第107卷  第7期  委員會紀錄","","                                     314","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     315","","立法院公報  第107卷  第7期  委員會紀錄","","                                     316","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     317","","立法院公報  第107卷  第7期  委員會紀錄","","                                     318","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     319","","立法院公報  第107卷  第7期  委員會紀錄","","                                     320","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     321","","立法院公報  第107卷  第7期  委員會紀錄","","                                     322","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     323","","立法院公報  第107卷  第7期  委員會紀錄","","                                     324","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     325","","立法院公報  第107卷  第7期  委員會紀錄","","                                     326","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     327","","立法院公報  第107卷  第7期  委員會紀錄","","                                     328","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     329","","立法院公報  第107卷  第7期  委員會紀錄","","                                     330","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     331","","立法院公報  第107卷  第7期  委員會紀錄","","                                     332","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     333","","立法院公報  第107卷  第7期  委員會紀錄","","                                     334","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     335","","立法院公報  第107卷  第7期  委員會紀錄","","                                     336","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     337","","立法院公報  第107卷  第7期  委員會紀錄","","                                     338","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     339","","立法院公報  第107卷  第7期  委員會紀錄","","                                     340","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     341","","立法院公報  第107卷  第7期  委員會紀錄","","                                     342","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     343","","立法院公報  第107卷  第7期  委員會紀錄","","                                     344","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     345","","立法院公報  第107卷  第7期  委員會紀錄","","                                     346","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     347","","立法院公報  第107卷  第7期  委員會紀錄","","                                     348","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     349","","立法院公報  第107卷  第7期  委員會紀錄","","                                     350","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     351","","立法院公報  第107卷  第7期  委員會紀錄","","                                     352","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     353","","立法院公報  第107卷  第7期  委員會紀錄","","                                     354","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     355","","立法院公報  第107卷  第7期  委員會紀錄","","                                     356","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     357","","立法院公報  第107卷  第7期  委員會紀錄","","                                     358","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     359","","立法院公報  第107卷  第7期  委員會紀錄","","                                     360","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     361","","立法院公報  第107卷  第7期  委員會紀錄","","                                     362","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     363","","立法院公報  第107卷  第7期  委員會紀錄","","                                     364","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     365","","立法院公報  第107卷  第7期  委員會紀錄","","                                     366","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     367","","立法院公報  第107卷  第7期  委員會紀錄","","                                     368","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     369","","立法院公報  第107卷  第7期  委員會紀錄","","                                     370","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     371","","立法院公報  第107卷  第7期  委員會紀錄","","                                     372","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     373","","立法院公報  第107卷  第7期  委員會紀錄","","                                     374","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     375","","立法院公報  第107卷  第7期  委員會紀錄","","                                     376","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     377","","立法院公報  第107卷  第7期  委員會紀錄","","                                     378","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     379","","立法院公報  第107卷  第7期  委員會紀錄","","                                     380","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     381","","立法院公報  第107卷  第7期  委員會紀錄","","                                     382","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     383","","立法院公報  第107卷  第7期  委員會紀錄","","                                     384","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     385","","立法院公報  第107卷  第7期  委員會紀錄","","                                     386","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     387","","立法院公報  第107卷  第7期  委員會紀錄","","                                     388","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     389","","立法院公報  第107卷  第7期  委員會紀錄","","                                     390","","立法院公報  第107卷  第7期  委員會紀錄","","                                      立法院公報  第107卷  第7期  委員會紀錄","","                                     452","","                                     451","","",""]],"block_lines":[1,9,11,14,205,313,335,337,340,342,351,366,374,380,385,391,393,399,400,401,404,408,409,413,414,415,422,424,431,432,433,434,442,449,451,452,453,455,457,460,462,464,466,467,468,469,471,473,477,480,481,483,484,487,489,491,493,494,495,496,497,498,500,505,506,509,510,515,517,521,522,523,524,526,527,535,536,542,543,545,547,548,549,554,555,562,563,566,568,572,573,579,580,585,587,591,592,593,594,597,600,601,603,604,607,608,609,610,611,612,613,614,615,616,617,620,622,623,624,626,627,628,629,630,631,633,635,637,642,643,644,647,649,651,654,655,656,657,659,660,662,663,667,669,671,672,673,674,678,685,690,691,692,693,695,700,704,706,710,711,712,715,716,722,725,726,727,728,729,731,735,736,737,738,739,740,752,753,755,758,759,761,762,763,764,765,766,767,768,769,770,772,774,775,776,778,779,780,781,782,784,785,788,790,791,792,793,796,800,802,807,808,810,812,815,817,818,820,823,826,829,830,831,833,834,838,839,840,842,845,846,848,849,854,855,856,857,859,860,861,862,864,866,867,868,870,871,874,875,876,887,889,890,891,892,893,894,900,918,925,926,927,928,929,931,933,934,935,937,940,942,943,944,946,947,948,949,950,953,955,956,957,958,959,961,962,963,964,965,967,968,970,974,979,980,983,984,987,988,989,990,991,992,993,994,996,997,998,1000,1001,1002,1003,1004,1010,1011,1012,1014,1015,1016,1017,1018,1021,1022,1025,1026,1027,1028,1030,1031,1032,1034,1039,1040,1041,1042,1044,1045,1046,1048,1051,1054,1055,1056,1058,1059,1061,1062,1067,1068,1069,1070,1071,1072,1073,1074,1075,1076,1082,1084,1085,1088,1089,1093,1094,1096,1097,1098,1099,1101,1102,1103,1104,1105,1106,1107,1109,1112,1113,1114,1115,1117,1119,1120,1121,1123,1126,1127,1128,1129,1130,1133,1134,1135,1136,1138,1139,1142,1146,1149,1150,1151,1152,1153,1162,1163,1166,1174,1180,1181,1186,1187,1189,1191,1192,1195,1196,1197,1199,1202,1203,1204,1205,1206,1207,1208,1211,1212,1213,1218,1219,1224,1225,1234,1236,1240,1243,1244,1247,1252,1253,1261,1262,1265,1270,1273,1274,1275,1278,1288,1291,1292,1293,1295,1296,1298,1301,1302,1303,1304,1305,1306,1307,1308,1309,1311,1313,1315,1317,1319,1321,1324,1325,1328,1329,1331,1332,1333,1334,1335,1336,1339,1340,1346,1349,1362,1365,1369,1370,1371,1378,1380,1381,1387,1388,1396,1397,1398,1401,1404,1405,1410,1411,1417,1418,1423,1425,1429,1430,1432,1433,1434,1435,1436,1437,1439,1442,1443,1444,1445,1447,1448,1449,1450,1451,1452,1453,1454,1456,1459,1460,1461,1462,1463,1464,1465,1468,1469,1470,1471,1475,1479,1480,1481,1483,1484,1487,1491,1492,1497,1499,1513,1516,1523,1525,1526,1527,1530,1531,1536,1540,1544,1545,1547,1548,1550,1551,1552,1553,1560,1564,1567,1571,1572,1575,1582,1585,1593,1596,1598,1599,1600,1601,1602,1603,1604,1607,1609,1611,1612,1613,1614,1616,1617,1618,1620,1621,1625,1628,1629,1630,1631,1632,1634,1635,1636,1637,1639,1640,1642,1644,1647,1648,1649,1650,1651,1652,1653,1654,1657,1658,1659,1661,1662,1664,1665,1666,1668,1669,1670,1671,1673,1674,1675,1676,1678,1679,1680,1681,1682,1684,1686,1688,1689,1690,1691,1692,1693,1697,1700,1701,1702,1703,1705,1706,1710,1711,1715,1716,1717,1718,1719,1720,1721,1722,1723,1724,1726,1728,1729,1730,1731,1734,1735,1736,1737,1738,1739,1740,1742,1743,1744,1745,1746,1747,1748,1749,1750,1752,1753,1754,1757,1758,1760,1761,1763,1765,1766,1767,1770,1773,1774,1776,1777,1780,1783,1784,1785,1786,1788,1789,1790,1792,1793,1794,1795,1796,1797,1798,1799,1800,1801,1802,1803,1804,1805,1806,1807,1808,1809,1812,1813,1815,1818,1819,1820,1821,1822,1823,1824,1825,1826,1829,1830,1831,1833,1834,1841,1844,1849,1850,1851,1857,1859,1860,1861,1864,1866,1867,1868,1869,1870,1872,1873,1876,1877,1878,1879,1880,1881,1882,1883,1884,1885,1886,1887,1888,1889,1890,1891,1894,1895,1896,1897,1898,1900,1901,1903,1904,1907,1908,1909,1910,1912,1914,1915,1918,1919,1920,1921,1922,1923,1924,1925,1926,1927,1928,1929,1930,1931,1935,1942,1943,1947,1950,1951,1952,1953,1956,1957,1965,1967,1968,1969,1971,1972,1973,1976,1977,1980,1981,1984,1985,1989,1990,1994,1996,1997,1998,2000,2002,2003,2004,2007,2008,2011,2012,2013,2014,2015,2016,2017,2018,2019,2020,2021,2022,2023,2024,2025,2027,2028,2029,2030,2032,2034,2036,2037,2039,2040,2041,2043,2044,2045,2046,2047,2048,2049,2050,2051,2052,2053,2054,2056,2057,2058,2059,2060,2061,2063,2064,2065,2067,2068,2069,2072,2073,2076,2078,2079,2080,2083,2084,2085,2086,2087,2088,2089,2090,2092,2094,2095,2096,2097,2098,2099,2101,2102,2103,2104,2106,2107,2108,2109,2110,2111,2112,2114,2117,2119,2120,2122,2123,2124,2127,2128,2135,2136,2138,2139,2143,2144,2145,2147,2156,2157,2158,2163,2164,2171,2172,2178,2179,2180,2181,2182,2183,2184,2188,2190,2191,2193,2194,2195,2196,2197,2200,2203,2204,2205,2206,2207,2209,2210,2211,2212,2213,2214,2215,2216,2217,2218,2220,2221,2222,2223,2225,2226,2227,2228,2229,2230,2231,2232,2233,2234,2235,2236,2237,2238,2239,2241,2242,2245,2246,2247,2248,2249,2250,2251,2252,2253,2254,2255,2256,2257,2258,2259,2260,2261,2265,2266,2267,2269,2270,2278,2279,2281,2282,2283,2284,2285,2286,2288,2289,2291,2292,2294,2295,2297,2298,2300,2301,2303,2304,2306,2307,2308,2309,2310,2312,2313,2314,2316,2317,2318,2319,2320,2321,2322,2323,2324,2325,2326,2328,2329,2330,2331,2333,2335,2336,2337,2338,2339,2340,2341,2342,2343,2345,2346,2348,2349,2350,2352,2353,2355,2356,2358,2359,2361,2362,2364,2366,2367,2368,2370,2371,2372,2374,2375,2376,2377,2380,2381,2382,2383,2384,2385,2386,2388,2390,2391,2392,2393,2395,2396,2398,2399,2401,2402,2404,2405,2407,2408,2409,2411,2412,2413,2415,2416,2417,2419,2420,2423,2424,2426,2427,2429,2430,2432,2433,2435,2436,2438,2439,2440,2441,2443,2444,2445,2447,2448,2449,2450,2452,2453,2454,2455,2457,2459,2461,2462,2463,2464,2465,2467,2469,2470,2472,2474,2475,2476,2477,2478,2481,2483,2484,2487,2490,2491,2493,2494,2496,2497,2499,2501,2503,2504,2505,2508,2511,2515,2516,2517,2518,2520,2522,2563],"person_count":{"主席":309,"繼續審查107年度中央政府總預算案附屬單位預算營業部分關於經濟部主管":1,"楊董事長偉甫":16,"張處長廷抒":1,"蘇委員震清":29,"蕭委員美琴":12,"林副總經理宏遠":37,"管委員碧玲":144,"鍾總經理炳利":60,"徐委員永明":64,"蔡處長春明":2,"賴處長如椿":6,"王委員惠美":233,"張委員麗善":68,"潘處長清水":8,"陳委員超明":45,"張副處長以諾":4,"黃副總經理鴻麟":5,"莊副組長銘池":13,"林執行秘書鴻祥":9,"蔡處長顯修":10,"孔委員文吉":10,"簡處長福添":10,"蔡副總經理富豐":1,"高委員志鵬":3,"蕭專業總工程師勝任":8,"沈部長榮津":71,"洪所長紹平":9,"陳專門委員景生":7,"簡組長豐源":1},"persons":["主席","繼續審查107年度中央政府總預算案附屬單位預算營業部分關於經濟部主管","楊董事長偉甫","張處長廷抒","蘇委員震清","蕭委員美琴","林副總經理宏遠","管委員碧玲","鍾總經理炳利","徐委員永明","蔡處長春明","賴處長如椿","王委員惠美","張委員麗善","潘處長清水","陳委員超明","張副處長以諾","黃副總經理鴻麟","莊副組長銘池","林執行秘書鴻祥","蔡處長顯修","孔委員文吉","簡處長福添","蔡副總經理富豐","高委員志鵬","蕭專業總工程師勝任","沈部長榮津","洪所長紹平","陳專門委員景生","簡組長豐源"],"title":"立法院第9屆第4會期經濟委員會第19次全體委員會議紀錄","時間":"中華民國106年12月13日（星期三）9時2分至14時34分","地點":"本院紅樓101會議室","主席":"蘇委員治芬"}