{"blocks":[["主席：出席委員9人，已足法定人數，現在開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第3會期經濟委員會第9次全體委員會議議事錄","時    間：110年4月22日（星期四）上午9時1分至12時42分","地    點：紅樓101會議室","出席委員：陳亭妃    邱議瑩    楊瓊瓔    鄭運鵬    蔡易餘    孔文吉    蔡壁如","            何欣純    呂玉玲    邱志偉    賴瑞隆    蘇治芬    陳超明    謝衣","        鳯    林岱樺","         委員出席15人","列席委員：陳歐珀    曾銘宗    鄭天財Sra","        Kacaw      陳秀寳    陳椒華    鍾佳濱    洪孟楷    張廖萬堅  李德維  ","          張其祿    劉世芳    邱臣遠    陳明文    邱顯智    李貴敏    王美惠","            伍麗華Saidhai．Tahovecahe      高金素梅  高嘉瑜    江永昌    許淑","        華    羅明才","         委員列席22人","列席人員：行政院農業委員會副主任委員黃金城暨相關人員","        經濟部法規委員會科長楊益昌暨相關人員","        原住民族委員會副主任委員谷縱．喀勒芳安暨相關人員","        內政部營建署國家公園組簡任技正黃怡平","        教育部高等教育司專門委員曾新元","        財政部國有財產署副組長吳巧梅暨相關人員","        行政院環境保護署綜合計畫處簡任技正呂雅雯","        行政院主計總處基金預算處專門委員陳雅惠","        交通部簡任技正王基洲暨相關人員","        勞動部勞動力發展署組長謝青雲","        行政院公共工程委員會技術處簡任技正陳義昌","        法務部參事林豐文","主    席：孔召集委員文吉","專門委員：鄭雪梅","主任秘書：黃素惠","紀    錄：簡任秘書  汪治國        簡任編審  黃殿偉","         科    長  葉  蘭        專    員  余俊緯","       報  告  事  項","宣讀上次會議議事錄。","   決定：確定。","       討  論  事  項","一、審查本院委員陳亭妃等20人擬具「森林法第十五條條文修正草案」案。","   （討論事項合併詢答。委員陳亭妃、鄭天財Sra","  Kacaw、陳明文、許淑華、陳歐珀及孔文吉說明提案要旨。行政院農業委員會副主任委","  員黃金城及原住民族委員會副主任委員谷縱．喀勒芳安報告後，委員陳亭妃、邱議瑩、","  楊瓊瓔、鄭運鵬、孔文吉、賴瑞隆、何欣純、蘇治芬、邱志偉、蔡壁如、陳明文、陳椒","  華、謝衣鳯及鄭天財Sra","  Kacaw等14人提出質詢，均由行政院農業委員會副主任委員黃金城及原住民族委員會副","  主任委員谷縱．喀勒芳安暨相關人員即席答復。登記發言委員除不在場者外，其餘均已","  發言完畢，詢答結束。委員林岱樺、呂玉玲及蔡易餘所提書面質詢列入紀錄，刊登公報","  。書面質詢和未及答復部分請相關單位於1週內以書面答復並副知本會。）","二、審查本院委員鄭天財Sra Kacaw等17人擬具「森林法第十五條條文修正草案」案。","三、審查本院委員陳瑩等22人擬具「森林法第十五條條文修正草案」案。","決議：","   (一)第十五條條文，保留，送院會處理。","   (二)第一案至第三案併案審查完竣，擬具審查報告，提報院會討論，須交由黨團協商","  ，並推請孔召集委員文吉於院會討論時作補充說明。","四、審查本院委員陳明文等33人擬具「森林法增訂第八條之一條文草案」案。","五、審查本院委員許淑華等16人擬具「森林法增訂第八條之一條文草案」案。","決議：","   (一)委員陳明文等人、委員許淑華等人分別擬具第八條之一條文及委員楊瓊瓔等3人","  所提修正動議，均保留，送院會處理。","   (二)第四案及第五案併案審查完竣，擬具審查報告，提報院會討論，須交由黨團協商","  ，並推請孔召集委員文吉於院會討論時作補充說明。","   (三)通過附帶決議1項：","   1.有關國有林地於82年7月21日前已實際使用或墾用者，要求行政院農業委員會研提","  採以出租或其他方式處理之可行作法，於3個月內提出盤整結果及後續處理方式，以解","  決山區居民面臨之問題。","                  提案人：楊瓊瓔    孔文吉    謝衣鳯    鄭運鵬    陳亭妃    ","                         蘇治芬    蔡壁如    許淑華    鄭天財Sra","                         Kacaw      陳歐珀","六、審查本院委員張廖萬堅等20人擬具「森林法部分條文修正草案」案。","決議：詢答結束，另定期繼續審查。","七、審查本院委員陳歐珀等18人擬具「森林法第五十一條條文修正草案」案。","決議：","   (一)第五十一條條文，保留，送院會處理。","   (二)本案審查完竣，擬具審查報告，提報院會討論，須交由黨團協商，並推請孔召集","  委員文吉於院會討論時作補充說明。","八、審查本院委員孔文吉等24人擬具「森林法第九條及第三十條條文修正草案」案。","決議：","   (一)第九條條文，保留，送院會處理。","   (二)第三十條條文，不予修正，維持現行法條文。","   (三)本案審查完竣，擬具審查報告，提報院會討論，須交由黨團協商，並推請孔召集","  委員文吉於院會討論時作補充說明。","九、審查本院委員張廖萬堅等23人擬具「森林法第十八條之一及第五十八條條文修正草","  案」案。","決議：詢答結束，另定期繼續審查。","主席宣告：本次會議審查通過之條文相關法制用語，授權主席及議事人員整理。","散會","[pic]"],["段落：二、處理110年度中央政府總預算案有關經濟部及所屬主管預算凍結案等23案：","   (一)經濟部函，為110年度中央政府總預算決議，檢送商業司「推動商業科技發展」","  及「推動商業現代化」預算凍結10%書面報告，請查照案。","   (二)經濟部函，為110年度中央政府總預算決議，檢送技術處「科技專案」預算凍結","  1%書面報告，請查照案。","   (三)經濟部函，為110年度中央政府總預算決議，檢送技術處「科技專案」項下「06","  業學界科技專案計畫」凍結1,000萬元書面報告，請查照案。","   (四)經濟部函，為110年度中央政府總預算決議，檢送該部「一般行政─07經貿談判」","  凍結400萬元書面報告，請查照案。","   (五)經濟部函，為110年度中央政府總預算決議，檢送該部「國營事業管理」項下「","  01事業發展企劃」凍結70萬元書面報告，請查照案。","   (六)經濟部函，為110年度中央政府總預算決議，檢送中部辦公室「傳統市場與夜市","  創新翻轉提升計畫」凍結100萬元書面報告，請查照案。","   (七)經濟部函，為110年度中央政府總預算決議，檢送該部「國際經濟合作與促進投","  資」項下凍結2,000萬元書面報告，請查照案。","   (八)經濟部函，為110年度中央政府總預算決議，檢送投資業務處「對僑外商在臺或","  來臺投資之服務」凍結500萬元書面報告，請查照案。","   (九)經濟部函，為110年度中央政府總預算決議，檢送工業局「綠能產業升級轉型推","  動計畫」凍結500萬元書面報告，請查照案。","   (十)經濟部函，為110年度中央政府總預算決議，檢送國際貿易局及所屬預算凍結1,","  000萬元書面報告，請查照案。","   (十一)經濟部函，為110年度中央政府總預算決議，檢送國際貿易局「國際貿易」凍","  結1,000萬元書面報告，請查照案。","   (十二)經濟部函，為110年度中央政府總預算決議，檢送標準檢驗局「建立度量衡及","  標準檢測驗證─標準檢驗及計量便捷智能服務」預算凍結10%書面報告，請查照案。","   (十三)經濟部函，為110年度中央政府總預算決議，檢送標準檢驗局「標準檢驗及度","  政管理」預算凍結10%書面報告，請查照案。","   (十四)經濟部函，為110年度中央政府總預算決議，檢送智慧財產局「智慧財產權科","  技發展」凍結1,000萬元書面報告，請查照案。","   (十五)經濟部函，為110年度中央政府總預算決議，檢送智慧財產局「推動保護智慧","  財產權─03商標行政及審查」凍結100萬元書面報告，請查照案。","   (十六)經濟部函，為110年度中央政府總預算決議，檢送水利署「水利建設及保育─河","  川海岸及排水環境營造─河川海岸環境營造計畫─國內旅費」凍結500萬元書面報告，請","  查照案。","   (十七)經濟部函，為110年度中央政府總預算決議，檢送中小企業處第1目項下「01運","  用科技創新轉型升級─業務費」凍結1,000萬元書面報告，請查照案。","   (十八)經濟部函，為110年度中央政府總預算決議，檢送中小企業處「輔導小微型企","  業數位轉型及永續發展計畫」預算凍結十分之一書面報告，請查照案。","   (十九)經濟部函，為110年度中央政府總預算決議，檢送中小企業處「中小企業科技","  應用」項下「數位平台服務與科技應用推動計畫」凍結100萬元書面報告，請查照案。","","","   (二十)經濟部函，為110年度中央政府總預算決議，檢送中小企業處「中小企業科技","  應用」項下「02促進小型企業創新研發」凍結1,000萬元書面報告，請查照案。","   (二十一)經濟部函，為110年度中央政府總預算決議，檢送能源局「能源規劃與國際","  交流」凍結200萬元書面報告，請查照案。","   (二十二)經濟部函，為110年度中央政府總預算決議，檢送能源局「能源規劃與國際","  交流─能源領域研究計畫績效評估推動與決策支援計畫」預算凍結十分之一書面報告，","  請查照案。","   (二十三)經濟部函，為110年度中央政府總預算決議，檢送水利署「水利建設及保育","  ─河川海岸及排水環境營造─河川海岸環境營造計畫─土地租金」凍結300萬元書面報告，","  請查照案。"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   報告事項所列預算解凍案第1案至第22案，當時決議是提出書面報告後始得動支，現","  在書面報告已經送達，預算得以動支，並擬具報告提報院會。","   報告事項所列預算解凍案第23案，當時決議是提出書面報告經同意後始得動支，現在","  書面報告已經送達，我們同意動支預算，請問各位，有無異議？（無）無異議，第23案","  預算同意動支，並擬具報告提報院會。","   進行討論事項。","       討  論  事  項"],["段落：一、審查110年度中央政府總預算有關經濟部及所屬主管預算凍結案等15案：","    (一)經濟部函，為110年度中央政府總預算決議，檢送商業司「推動商業科技發展」","         預算凍結10%書面報告，請查照案。","    (二)經濟部函，為110年度中央政府總預算決議，檢送該部「電子商務發展與安全推","         動計畫」預算凍結5%書面報告，請查照案。","    (三)經濟部函，為110年度中央政府總預算決議，檢送技術處「科技專案」凍結2億","         5,000萬元書面報告，請查照案。","    (四)經濟部函，為110年度中央政府總預算決議，檢送礦務局「礦務行政與管理」預","         算凍結10%書面報告，請查照案。","    (五)經濟部函，為110年度中央政府總預算決議，檢送國營會「國營事業管理」項下","         「03化工事業管理」預算凍結10%書面報告，請查照案。","    (六)經濟部函，為110年度中央政府總預算決議，檢送中部辦公室「經濟行政與管理","         」凍結30萬元書面報告，請查照案。","    (七)經濟部函，為110年度中央政府總預算決議，檢送中部辦公室「經濟行政與管理","         」項下「01工商企業輔導與管理」凍結30萬元書面報告，請查照案。","    (八)經濟部函，為110年度中央政府總預算決議，檢送投資業務處「加速投資臺灣之","         服務計畫」凍結500萬元書面報告，請查照案。","    (九)經濟部函，為110年度中央政府總預算決議，檢送工業局「工業技術升級輔導」","         凍結300萬元書面報告，請查照案。","    (十)經濟部函，為110年度中央政府總預算決議，檢送工業局「工業管理」凍結1,0","         00萬元書面報告，請查照案。","    (十一)經濟部函，為110年度中央政府總預算決議，檢送水利署「水資源企劃及保育","           」凍結100萬元書面報告，請查照案。","    (十二)經濟部函，為110年度中央政府總預算決議，檢送水利署「水利建設及保育─","           水資源開發及維護─水資源規劃及管理」預算凍結5%書面報告，請查照案。","    (十三)經濟部函，為110年度中央政府總預算決議，檢送中小企業處「中小企業科技","           應用」凍結2,000萬元書面報告，請查照案。","    (十四)經濟部函，為110年度中央政府總預算決議，檢送中小企業處「輔導小微型企","           業數位轉型及永續發展計畫」預算凍結10%書面報告，請查照案。","    (十五)經濟部函，為110年度中央政府總預算決議，檢送中小企業處「南臺灣國際新","           創聚落發展計畫」預算凍結十分之一書面報告，請查照案。"],["段落：二、審查：","    (一)行政院函請審議「水利法部分條文修正草案」案。（本案如經復議，則不予審","         查。）","    (二)本院委員蘇治芬等19人擬具「水利法第九十三條之四、第九十五條之一及第九","         十九條條文修正草案」案。","    (三)本院民眾黨黨團擬具「水利法第八十二條條文修正草案」案。","    (四)本院委員林德福等20人擬具「水利法第八十九條之一條文修正草案」案。"],["主席：本日議程所列討論事項合併詢答。","   請提案人蘇委員治芬說明提案要旨。"],["蘇委員治芬：主席、各位委員。有關於水利法的提案，最主要是為維護臺灣河川流域之","  安全不限於設施或建物，如有違反規定之行為，比如損壞、棄置、排放或種植等行為，","  行為人均有回復原狀之義務，爰修正條文以怠金之間接強制的方式取代行政法之處罰，","  並參酌各該行為違法之標準，提高單次最高罰鍰上限為30萬元，並得按次處罰，以落實","  行為人排除危險、回復安全狀態之義務，因此，本席提出修正第九十三條之四條文。","   我國河川流域多屬荒溪型河川，因此多有於枯水期間於河川區域內或堤防從事取用水","  或低度開發等違法行為，我們考量其情節及地點多屬輕微，爰增加第九十五條之一，依","  本法規定應處罰鍰案件，屬於首度查獲且情節不嚴重者，免予處罰，這個部分請各位委","  員支持，謝謝。"],["主席：請民眾黨黨團代表蔡委員壁如說明提案要旨。"],["蔡委員壁如：主席、各位同仁及各位部會的官員大家好。民眾黨黨團提出的水利法第八","  十二條條文修正草案，主要重點有兩項，第一，由於河川屬於公共財，水道治理線或用","  地範圍線內之土地，形成因公益而特別犧牲其財產上的利益，此等性質與既成道路之性","  質相近，而過去大法官釋字第400號指出應以先徵收或補償為原則，綜上，爰提案將政","  府視實際需要等字眼刪除，以保障土地所有人的權益。","   第二，現行容積移轉公式是依照本法第八十二條第五項規定，授權內政部定之，而該","  公式將使河川區容積移轉方式比照公保地規定，河川區土地價值卻以毗鄰土地價值加權","  計算，致使部分河川區土地價值鄰近高度發展地區而暴增，不符補償衡平之精神。河川","  區域土地為天然不可開發建築之土地，本無容積，應廢止該項公式，將河川區域私有土","  地價值回歸都市計畫容積移轉實施辦法第九條公管地計算方式。","   綜上所述，為使河川區域土地回歸水道治理，另也遵循大法官400號解釋之基本精神","  ，並確實反映河川區土地價值，擬修正水利法第八十二條修正草案，以上，請各位支持","  ，謝謝。"],["主席：請提案人林委員德福說明提案要旨。"],["林委員德福：謝謝主席。本席和其他20位委員，有鑑於臺灣近年來受氣候變遷影響，面","  臨水資源不足之困境，為加強水資源、溫泉之管理及永續利用，特依水利法第八十九條","  之一規定，設置水資源作業基金。然水利法第八十九條之一規定與「水資源作業基金收","  支保管及運用辦法」第四條所列之用途範圍有所差異。爰此，本席提案修正水利法第八","  十九條之一，增列水資源作業基金用途，與水資源作業基金收支保管及運用辦法第四條","  用途範圍予以整合，方為合宜。本席今天所提修正水利法第八十九條之一，請大家能夠","  多予支持，以上，謝謝。"],["主席：請經濟部王部長報告，針對預算及水利法部分一併報告。"],["王部長美花：主席、各位委員。大院審議本部主管110年度預算所作凍結決議計38案，本","  部已依決議內容提出書面報告送達大院，今天謹就討論案計15案部分，按議程順序簡要","  報告如下，敬請指教。","   一、本部「推動商業科技發展」預算凍結10%一案：","   本項預算主要係推動智慧商業與智慧物流、電子商務發展、餐飲業國際化、商業服務","  業創新研發及商工系統開發便民服務與正常維運等業務，為協助中小型內需商業服務業","  導入科技應用與創新研發，所編經費確屬實需。","   二、本部「推動商業科技發展」項下「02電子商務發展與安全推動計畫」預算凍結5","  %一案：","   本項預算主要係輔導網路零售業者利用科技工具推動各項創新服務應用，輔助業者升","  級轉型及提升商品知名度，以塑造安全友善之網路交易環境，為促進網路零售產業發展","  ，所編經費確屬實需。","   三、本部「科技專案」預算凍結2億5,000萬元一案：","   本項預算主要係補助具研發能量之產學研單位投入重點領域布局前瞻或關鍵技術，預","  計110年將產出850件發明專利及技術移轉800件，透過授權及移轉等多元機制落實於產","  業應用，所編經費確屬實需。","   四、本部「礦務行政與管理」預算凍結10%一案：","   本項預算主要係預防礦災事故發生及維護公共安全，辦理礦場及爆炸物安全監督管理","  、礦業行政輔導、土石管理與遏止盜採等工作，為使業務順利運作及確保砂石穩定供應","  等，所編經費確屬實需。","   五、本部「國營事業管理」項下「03化工事業管理」預算凍結10%一案：","   本項預算主要係督導中油、台糖及台水公司研訂事業策略、研審事業計畫等業務相關","  事宜，強化資金運用及財務管理，促使事業之運轉符合工安、環保等法規，以增進事業","  經營績效，達成企業化經營，所編經費確屬實需。","   六、本部「經濟行政與管理」預算凍結30萬元一案：","   本項預算主要係辦理工業行政管理、工廠登記管理與輔導、傳統市場與夜市創新，用","  以執行相關查處輔導管理及公開資訊，使既有未登記工廠依法接受納管並遏止未登記工","  廠繼續新增，並推動市集特色輔導強化，提升競爭力，為利業務順利推動及運作，所編","  經費確屬實需。","   七、本部「經濟行政與管理」項下「04工商企業輔導與管理」預算凍結30萬元一案：","","","   本項預算主要係辦理工業行政管理、工廠登記管理與輔導、未登記工廠處理與輔導，","  用以落實未登記工廠管理，持續依工廠管理輔導法及有關規定與程序，推動對未登記工","  廠之查處輔導及追蹤，使既有未登記工廠依法接受納管並遏止未登記工廠繼續新增，所","  編經費確屬實需。","   八、本部「國際經濟合作與促進投資」項下「促進投資」中「07加速投資臺灣之服務","  計畫」預算凍結500萬元一案：","   本項預算主要係掌握近期跨國供應鏈重整之契機，為推動「歡迎臺商回臺2.0行動方","  案」及「根留臺灣企業加速投資行動方案」，針對用地、融資、水電等需求，提供廠商","  客製化單一窗口服務，協助及追蹤落實投資計畫，輔導企業升級轉型，所編經費確屬實","  需。","   九、工業局「工業技術升級輔導」預算凍結300萬元一案：","   本項預算主要係配合政府產業創新政策加速執行輔導及補助計畫，協助業者投入創新","  ，並積極發展半導體、電動車、5G等產業，強化核心產業供應鏈韌性，擴大臺灣在全球","  關鍵地位影響力，所編經費確屬實需。","   十、工業局「工業管理」預算凍結1,000萬元一案：","   本項預算主要係辦理產業永續發展、知識服務產業、金屬機電、電子資訊及民生化工","  工業之政策規劃及管理，以及工業區開發管理等工作。預算將投入協助營造產業發展環","  境，帶動產業升級轉型，所編經費確屬實需。","   十一、水利署及所屬「水利建設及保育管理」第1節「水資源企劃及保育」預算凍結","  100萬元一案：","   本項預算主要係提升水環境品質，減緩水源開發壓力，本部水利署已規劃「120年節","  約用水目標之執行方案」，將持續媒合產業再生水利用，加強漏水改善，強化節水教育","  生活，並推動節水技術研發獎勵措施，所編經費確屬實需。","   十二、水利署及所屬「水利建設及保育管理」第3節「水資源開發及維護」項下「01","  水資源規劃及管理」預算凍結5%一案：","   本項預算主要係辦理水資源規劃調查、人才培訓及溝通宣導等，為水資源個案計畫之","  先期作業，可作為報院計畫或決策參考，有助於因應氣候變遷並滿足用水需求，攸關民","  眾生活與產業發展，所編經費確屬實需。","   十三、中小企業處「中小企業科技應用」預算凍結2,000萬元一案：","   本項預算主要係提供相關數位轉型輔導措施，協助中小企業布局未來能力，厚植我國","  中小企業在數位經濟浪潮及後疫情時代的市場競爭力，對我國經濟發展亦具有正面效益","  及必要性，所編經費確屬實需。","   十四、中小企業處「中小企業科技應用」項下「01運用科技創新轉型升級─3.輔導小","  微型企業數位轉型及永續發展計畫」預算凍結10%一案：","   本項預算主要係透過分級輔導、數位人才課程培訓、數位行銷及雲端服務工具導入等","  ，提升員工人數9人以下之小微型企業數位能力，並依不同數位程度及需求，協助其數","  位能力提升及數位轉型，所編經費確屬實需。","   十五、中小企業處「中小企業科技應用」項下「01運用科技創新轉型升級─8.南臺灣","  國際新創聚落發展計畫」預算凍結十分之一一案：","   本項預算主要係協助南臺灣新創產業發展，規劃設置國際創業聚落，結合周遭產業群","  聚及相關示範場域，協助新創對接在地中大型企業之設備、技術、資金等資源，提高新","  創成功機會，所編經費確屬實需。","   由於本部各項施政計畫均係配合國家發展，為應業務實際需求，以上  大院決議事項","  ，懇請  各位委員支持，並同意相關經費之動支，俾利各項業務推動。這是第一部分。","","","   第二部分水利法部分條文修正草案。","   壹、水利法第九章罰則於92年2月6日修正施行迄今。在河川區域內等水利法管制使用","  行為之區域內，違反管制規定行為的處罰，因為各管制區域及管制行為的態樣繁多，各","  違法行為也會因行為地點、行為態樣、行為結果等不同。在實務執行上，屢因公共安全","  無甚危害，違法情節確實輕微之行為，即使處以法定最低罰鍰仍屬過重（例如於河川區","  域內未經許可種植蔬菜，罰鍰至少為新臺幣10萬元），不僅不符比例原則，引發不少民","  怨。","   就違反水利法行為，為能於考量其應受責難程度、所生影響及所得利益後，予以適切","  處罰，本次修法重點包括：","   (一)為符合比例原則，將罰鍰級距自5倍調整為10倍，對於不具違法意識、情節輕微","  行為，如為初犯且已排除違法狀態，增訂可免予處罰之規定。部分可量化之違法行為，","  倘未致災害，如為初犯且已排除違法狀態，增訂可減輕處罰之規定。","   (二)管制區域內之違法狀態，應能立即排除，本次明確規定不僅行為人，所有人、使","  用人及管理人都負有狀態責任之義務，倘若不配合排除危害，亦將處以罰鍰，並將法定","  最高罰鍰自5萬元提高至10萬元。","   至於剛才所有委員的提案，我們很感謝委員對水利法的關切，我們討論時會針對委員","  的提案再逐一進行相關說明及回應，以上簡單報告，謝謝。"],["主席：現在進行詢答，委員質詢前依照往例有幾點宣告：每位委員發言時間，本會委員","  3分鐘，必要時得延長1分鐘；非本會委員2分鐘；13時30分截止發言登記。"],["謝委員衣鳯：3分鐘太少了。"],["邱委員議瑩：主席，我們要不要直接進入逐條？"],["主席：請謝委員衣鳯發言。"],["謝委員衣鳯：（13時24分）部長好。請問我們5月的水情如何？會下雨嗎？"],["主席：請經濟部王部長說明。"],["王部長美花：委員好。我們希望今天、明天……"],["謝委員衣鳯：尤其是在中南部水情吃緊的部分？"],["王部長美花：我們希望能夠有比較好的現象。"],["謝委員衣鳯：請問5月的部分呢？水利署長要不要說明一下？"],["主席：請經濟部水利署賴署長說明。"],["賴署長建信：跟委員說明，這個禮拜五氣象局將有梅雨展望的預報，我們會參酌氣象局","  預報與氣象專家的預報情況來做綜合研判。"],["謝委員衣鳯：5月呢？"],["賴署長建信：目前氣象局還沒有說明最近研判出來的梅雨展望狀況。"],["謝委員衣鳯：你每個月都有掌握，是不是？你為什麼不說明？"],["賴署長建信：部長剛剛提到從今天開始從北部會陸續有鋒面，最明顯的應該是從今天晚","  上到明天白天。"],["謝委員衣鳯：用水吃緊的問題到了5月會改善嗎？會不會停止供5停2？"],["賴署長建信：我們當然希望雨下多一點。"],["謝委員衣鳯：部長，會不會停止？"],["王部長美花：其實在春天連氣象專家都說沒有辦法看到兩個星期後的狀況，所以春天的","  狀況是比較難確定的，這是滿專業的判斷，我們當然希望能夠好轉。"],["謝委員衣鳯：會不會停止供5停2？"],["王部長美花：這個要看客觀的狀況。"],["謝委員衣鳯：經濟部水利署提出10年要投入1,600億元，預計在2030年之後可以每年增加","  10億噸，國內每年的所有用水大概是170億噸左右，可是10億噸等於只有增加5.8%，卻","  要投入1,600億元資金，如果每年水情像我們今年遇到的情況，是否足以因應國內的用","  水？"],["賴署長建信：今年的情況非常特殊，所以我們從去年到目前為止省了8億噸的水量，確實","  如同委員講的，我們現在可運用的水量差不多180億噸左右。"],["謝委員衣鳯：是180億噸，不是170億噸？"],["賴署長建信：170億噸左右，我們期待把上天賦予我們的天然水資源多留下來在這片土地","  ，在計算的時候第一個考慮到時程。第二個考慮到經濟效益，還有對於未來實際發展的","  需要，所以我們才會提出相關計畫。"],["謝委員衣鳯：可是只有增加5.8%，我覺得太少了，而且如果未來氣候變遷，有可能每年","  我們都會遇到同樣的情況，你們一定要想辦法解決。再來，我在2月26日院會也詢問過","  蘇院長關於百億養豬基金的問題，他說市場攤商冷鏈升級的部分是由經濟部負責，我想","  知道到底是經濟部還是農委會？我知道經濟部中部辦公室沒有編列這筆預算，可是從2","  月26日到現在，已經過了快兩個月，你們到底有沒有去跟院長反映這筆錢要從哪裡來？","",""],["主席：請經濟部中部辦公室郭主任說明。"],["郭主任坤明：跟委員說明，農委會所編列的經費裡面確實沒有包括零售市場的部分。"],["謝委員衣鳯：對！市場攤商的部分，你們要怎麼辦？"],["郭主任坤明：但是有包括肉品市場和冷藏車輛的一些配送。"],["謝委員衣鳯：蘇院長那時候說不要分農委會和經濟部，可是市場攤商是經濟部中部辦公","  室負責的，是不是？"],["郭主任坤明：跟委員說明，過去農委會曾經有做過一些輔導，也做過一些相對的補助，","  不過那個時候執行的數量比較少。"],["謝委員衣鳯：部長，你是不是要回到行政院院會去跟院長報告，這個部分應該要由百億","  養豬基金裡面的40億冷鏈設備升級來負責？"],["王部長美花：這個部分我再跟農委會……"],["謝委員衣鳯：已經兩個月了，現在攤商都在問要怎麼申請這筆預算，結果兩個月了你們","  還沒有協調出來？"],["王部長美花：在農委會原先的經費裡面有做一些分配，確實沒有攤商的部分，因為經濟","  部沒有編這筆經費，所以我會再跟農委會協調看看。"],["謝委員衣鳯：院長那時候說不會分彼此，但是不分彼此不是和稀泥啊！你們要想辦法弄","  出來啊！是不是？"],["王部長美花：經費都是前兩年要編列的，這個情形我再跟農委會協調看要怎麼處理。"],["謝委員衣鳯：要儘快，好不好？大家都希望你們有個具體的說明，好不好？"],["王部長美花：好，謝謝。"],["主席：請部長把後續的處理狀況報給我們委員會，也給謝衣鳯委員。謝謝。","   請邱委員議瑩發言。"],["邱委員議瑩：（13時30分）部長好！我看這兩天下雨，大家都非常開心，根據水利署的","  判斷、評估，這個雨勢跟雨量下到目前為止，對整個水情的緩解會達到什麼樣的程度？","  有轉燈的可能性嗎？剛剛委員也有提到，假如明後天的雨勢比較大的話，中部地區有沒","  有可能解除限水措施？"],["主席：請經濟部王部長說明。"],["王部長美花：其實我們也非常密切在注意，今天晚上到明天確實還有一波雨，這個雨到","  底能不能比較精準的下在急需的地方，比如說靠近水庫，坦白講要看今天、明天的情形","  。至於上個禮拜天對高屏溪的挹注，確實讓大家鬆了一口氣，高屏溪的流量也從3.8","  cms提升到5.6","  cms，這是很不錯的，而且下雨對農田、農作物也有很好的幫助，所以要等今天跟明天","  的下雨，才可以更瞭解。"],["邱委員議瑩：對中部地區的限水措施，你們還是要觀察到明天為止？"],["王部長美花：對！還是要觀察明天以後的情形。"],["邱委員議瑩：好。當然老天不下雨，對我們來講是一件很辛苦的事。今天我們談水利法","  修法，當然署長也很清楚，很多在河川地區、河川公地上種植的農民，不管有沒有經過","  合法申請，一旦違反水利法，就會被處以重罰。針對目前你們要做的減輕罰則的樣態，","  請問署長，會有多少農民或會是什麼樣的農民可以受惠？"],["主席：請經濟部水利署賴署長說明。"],["賴署長建信：依照過去我們實際執行的結果，大部分屬於營利的、刻意的作為，譬如經","  營砂石業者違反水利法部分，確實都已經遏止了，現在面對的是一般小農、小民，可能","  因為不熟悉法律，比如他種辣椒或是堆砌田埂，重則可能就要被罰50萬到100萬左右的","  級距，常常會造成過多民怨。當然，我們的主要目的是為了維持河川安全，罰款並不是","  目的，只要他能在我們的勸導下改善，我們都會給予減罰或免罰，甚至罰款……"],["邱委員議瑩：如果你們去查察，發現他是為了整地，然後做了土方的暫時堆置，或是他","  在他的租地上或私有河川地上種植，只要你們認定不是屬於情節重大的違規使用，都可","  以予以免罰或減輕到十分之一的罰鍰，是這樣嗎？"],["賴署長建信：對！我們目前的修法方向是這樣子。"],["邱委員議瑩：另外，我其實有一個問題希望水利署能夠再多加研擬，就是在河川公地上","  有關工寮的建置面積，當然水利署已經有稍微放寬，但對很多農民來講，這樣的放寬幅","  度其實還是不能達到他們的需求，因為你們原有規定的面積其實是太小了，他們要放農","  機具，又要放紙箱、肥料，甚至還有他們中午午休的一張行軍床，這些東西擺下去，大","  概就放不下了，所以我很期待未來如果有可能的話，對於河川公地上的工寮建置面積能","  夠放寬，這個是不是也請水利署考量、研議？"],["賴署長建信：沒有問題，我們會根據各種河川不同的特性訂定適當的標準。"],["邱委員議瑩：好，謝謝。"],["主席：請賴委員瑞隆發言。"],["賴委員瑞隆：（13時35分）部長，臺灣最近的經濟表現相當不錯，中鋼當然也特別亮眼","  ，中鋼最近其實表現非常好，去年第四季稅前淨利達62億，今年第一季更傑出，到130","  億，我們一直在談南北薪資的落差，希望中鋼能夠帶頭來調薪以帶動南部的薪資，請問","  部長，中鋼在2018年、2019年大概都調了3.5%，去年也核定大概調3%，今年的部分部長","  核定了嗎？會不會比3.5%更高的水準？"],["主席：請經濟部王部長說明。"],["王部長美花：我們是有建議中鋼針對基層員工調得幅度要比較大。對！就是做差異化，","  而不是一體性的適用。"],["賴委員瑞隆：我非常贊成，因為第一，基層員工的薪資低，第二，他們在第一線非常辛","  苦，如果能夠大幅提升的話，會讓更多優秀人才願意留在中鋼，願意留在南部發展，部","  長，這個部分核定了嗎？"],["王部長美花：應該是核定了，我們也有給中鋼彈性，請他們用這樣的大方向去調整。"],["賴委員瑞隆：整體上有超過3.5%嗎？"],["王部長美花：應該不到3.5%。"],["賴委員瑞隆：不到3.5%？今年的表現這樣傑出，創下單季、單月的新高，部長為什麼沒","  有給他更大的……"],["王部長美花：因為這個是去年的部分，今年的部分會反映在下一季。"],["賴委員瑞隆：去年上半年當然是辛苦了，因為整個大環境都不好，但下半年拚得很漂亮","  ，那有超過3%以上嗎？部長同意3%以上吧？"],["王部長美花：應該是沒有，但我們有建議他們針對低薪者調比較高幅度，低薪者應該有","  3%以上。"],["賴委員瑞隆：這部分還是希望部長持續支持，中鋼是高雄典型企業，由他來帶動調薪，","  對整個薪資水準會有提升的效果，我們希望部長持續支持。"],["王部長美花：好。"],["賴委員瑞隆：另外，我們知道部長這兩年拚得經濟狀況相當良好，今年預估坐四望五，","  部長怎麼看？經濟成長率今年有沒有機會破5%？"],["王部長美花：我們確實是謹慎樂觀。"],["賴委員瑞隆：謹慎樂觀，破5%是很有機會，希望趁這個機會帶動整個臺灣經濟的整體發","  展。","   最後我再特別關心一個問題，這次經濟部要投入40億在碳化矽的發展上，但我要提醒","  部長，包括技術處處長、工研院院長，瀚薪也是碳化矽廠，當時解散以後，有相當多的","  技術移轉到中國，我希望這樣的事情不會再發生，我們投入這麼多經費挹注、支持起來","  之後，這次又要再投入40億，將來這部分一定要有內部控管機制，法令歸法令來處理，","  不管是從國安法、營業秘密法，這都要另外處理，但內部一定要有一套機制，政府花了","  這麼多錢投進去後，絕不能夠輕易的讓它轉移出去，甚至轉到中國去，我想這是大家無","  法接受的，這個部分請部長回應。"],["王部長美花：碳化矽確實是下一代半導體非常重要的一個材料，也是我們會大力支持的","  ，因為要把這樣的技術留在臺灣，這個我們會非常小心。"],["賴委員瑞隆：瀚薪也是碳化矽廠，我希望經濟部能夠記取這樣的經驗，不要讓這樣的事","  情再發生，好不好？內部要有內控機制，確保這樣的事情不會再發生。"],["王部長美花：是，沒有錯。"],["賴委員瑞隆：部長多久時間可以提出內部的控管辦法？請工研院、技術處好好研議，政","  府每年投入100億到工研院，不能夠接受這樣的東西輕易移轉出去，藉由倒閉、關閉再","  轉出去，這是大家沒有辦法接受的。"],["王部長美花：是，他們已經有強化相關規範。"],["賴委員瑞隆：部長，一個月的時間給我們內部的內控機制，重新檢討內控機制，好不好","  ？"],["王部長美花：好。謝謝。"],["賴委員瑞隆：謝謝。"],["主席：請何委員欣純發言。"],["何委員欣純：（13時39分）部長，認真的女人最美麗，這陣子為了我們臺中的停水問題","  ，你辛苦了！可是報告部長，臺北下雨，南部也下雨，但臺中還沒耶！才滴了幾滴雨而","  已，所以我們要繼續祈求。"],["主席：請經濟部王部長說明。"],["王部長美花：是。"],["何委員欣純：在談水利法之前，因為疫情關係，不管是國際航運價格或原物料都高漲，","  我們已經知道美國的民生物資，包括肉品、尿布、衛生紙、可樂都已經喊漲，所有的民","  生用品大廠聽說也都喊漲，部長覺得這會不會影響到臺灣？"],["王部長美花：我們都非常小心應對，針對國際這樣的狀況跟國內供應的情形，我們都有","  做跨部會的協助。"],["何委員欣純：臺灣有很多民生用品原物料來自於進口，勢必會受到國際原物料漲價的影","  響，包括剛剛賴委員關心的，我們傳統製造業的原料─鋼鐵，國際在漲，中鋼也在漲，","  帶動的也是整個產業、製造業的壓力；加上前不久農業縣的蔡委員及蘇委員大家都關心","  過的議題，就是我的選區大都是傳統製造業跟農業，他們需要的紙箱，因為國際原物料","  的紙漿漲價，加上航運成本大漲，所以工業用、農業用，甚至現在宅經濟宅配到家的紙","  箱，在大量需求的帶動之下，也是漲漲漲！我記得很多委員提醒過部長，拜託你們要注","  意這個問題，為什麼？因為已經有學者示警，消費者信心指數是創一年來的新高，大家","  預期性的心態，臺灣今年通膨的壓力會非常之大，這部分部長有掌握嗎？"],["王部長美花：有，針對很多相關的原物料，我們都會用心注意。"],["何委員欣純：已經有媒體報導，國內部分物價已經慢慢、默默在漲；根據媒體報導，衛","  生紙看起來沒漲，但事實上如果從數量上仔細研究，就可以發現已經漲了，奶粉也已經","  漲了；正如我剛剛講的，因為原物料及運輸成本大漲，大型家電也要漲，這些其實都是","  很重要的民生物資，在這樣的帶動之下，我相信很多行業，包括小吃攤、餐飲，有的已","  經開始醞釀要漲價。經濟部在物價穩定小組裡扮演一個重要的角色，現在電的部分，部","  長是說目前不漲，要凍漲，對不對？自來水的部分，上次我們也要求水利署要去檢討，","  在穩定物價小組裡，經濟部扮演非常重要的角色，很多民生物資、營建、水電、大宗物","  資、能源等等，都是看部長你，請問你確實有掌握嗎？"],["王部長美花：我們會很小心因應，對於一些源頭、原物料的情形，要看廠商掌握的狀況","  如何，看他的漲價是不是合理等等，這些我們都會注意。"],["何委員欣純：那麼部長現在看到報紙或媒體報導的這些已經在漲的民生用品與民生物資","  ，你認為合理嗎？"],["王部長美花：目前掌握上是沒有特別不合理的地方，這個我們會很小心因應。"],["何委員欣純：拜託部長，雖然你認為沒有特別不合理，但是默默在漲價卻是一個正在進","  行中的事實，所以拜託部長，跨部會的協調、物價的把關、民生的需求，還有消費的權","  益，請你多多關照、多多注意，一定要幫我們把通膨這件事放在最優先的位置上，替我","  們民生把關，好不好？"],["王部長美花：好，謝謝。"],["何委員欣純：謝謝部長。"],["主席：請邱委員志偉發言。"],["邱委員志偉：（13時44分）我要請教水利署賴署長，再生水廠在高雄的規劃，現在是已","  經蓋了兩座─鳳山跟臨海，臨海在興建當中；另外，在楠梓跟岡橋污水處理廠部分，你","  們計畫投入20億興建岡橋再生水廠，請問，楠梓還有沒有在蓋？是不是岡橋蓋了，楠梓","  就不蓋？"],["主席：請經濟部水利署賴署長說明。"],["賴署長建信：兩個案子就我瞭解，實際執行單位是內政部營建署，但是高雄市政府已經","  利用營建署的補助把它列到整個統包案的設計裡面。"],["邱委員志偉：我希望兩座都要蓋，為什麼？因為橋頭科學園區未來會進駐很多耗水量多","  的半導體業，所以務必要興建這兩座再生水廠，因為一座才2萬噸，所以不要二擇一，","  希望楠梓和岡橋都可以興建，好不好？"],["賴署長建信：是。"],["邱委員志偉：另外海淡廠、海水淡化廠部分，在極端氣候的情況下，以後發生旱災的機","  會非常多，所以我們要超前、超強部署，海淡廠有24座，21座在離島，3座在本島，10","  4年你們規劃要在我的選區永安、北溝蓋一個再生水廠，這個計畫什麼時候會提出來？","",""],["賴署長建信：大概今年會加速趕辦可行性規劃，因為一定規模以上還要經過環境影響評","  估，我們會加速辦理。"],["邱委員志偉：再生水廠也好，海淡廠也好，都是為了以後橋頭科學園區用水的需求，這","  部分我希望水利署跟工業局能夠密切配合。"],["賴署長建信：好，沒有問題。"],["邱委員志偉：最後我提醒能源局局長，有關興達港數據問題，你要特別再關心能不能如","  期完成這個數據的目標。"],["主席：請經濟部能源局游局長說明。"],["游局長振偉：是。"],["邱委員志偉：好，謝謝。"],["主席（何委員欣純代）：接下來請鄭委員運鵬發言。"],["鄭委員運鵬：（13時47分）主席、各位同仁，大家好。我只請教署長一件事，你們要新","  增第九十五條之二，這一條大致上是屬於比較嚴重的情節，譬如盜採砂石，或者在裡面","  囤積廢棄物等行為，對不對？"],["主席：請經濟部水利署賴署長說明。"],["賴署長建信：對。"],["鄭委員運鵬：如果把第一項排除，就是在水利法規定的土地範圍盜採砂石跟違規放置廢","  棄物，如果沒有致人於死、重傷或致生災害這種刑事責任的話，就會從輕處理，這樣的","  話，以後盜採砂石或違規倒垃圾在你們的水利地，不是找人頭當初犯就可以處理掉了？","  如是這樣的情形，你們要如何處理？"],["賴署長建信：跟委員報告，依據我們過去執法的經驗，盜採砂石來營利的，只占70件裡","  面的1件……"],["鄭委員運鵬：對，但是這個重大啊！"],["賴署長建信：第二，我們提出減罰的規定，即第九十五條之二，基本上有五個樣態，剛","  剛委員所關心的樣態，並不在我們減罰可能的行為狀態裡，因為他既然要營利，數量就","  不可能非常有限，實際上我們面對的問題，是當農民在他自己的土地上，因為是在河川","  區域裡，受到一定管制的限制，但比如他要小量取用石塊來砌，到目前為止，罰款是相","  當高。"],["鄭委員運鵬：所以你的範圍是放在一定的數量，但一定數量的規範不放在法條裡，而是","  你們自己要認定，因為這上面已經寫得很嚴重，沒有致人於死、重傷或致生災害，那小","  量也不可能造成這樣啊！如果是小量，但發生命案，那個連結度不會那麼高，所以我有","  兩個建議，第一，如果你要這樣放，那麼最嚴重的行為就是第九十五條之二，則前面的","  那些減輕就未必要，不然的話，就是第九十五條之二不要放，如果都已經有這種狀況，","  你還去減罰，這部分你要斟酌，要斟酌。"],["賴署長建信：兩個差別是，在原本降低罰則的部分是他不去改變，但是不管是第九十五","  條之二或第九十五條之一的部分，行為人經過我們的勸導已將其恢復原狀，而且無造成","  嚴重的危害之虞時，甚至我們還要去考慮信賴保護的原則。所謂信賴保護原則是指有時","  候是地方政府核發容許使用或是建照的行為，但是現階段我們必須要重罰，這部分常常","  也會產生很多政府跟民眾之間不必要的對立。"],["鄭委員運鵬：署長，你的說明我可以接受，因為你們遇到的都是那種比較輕微的行為，","  罰太重也說不過去。但是我剛才講的這部分也要請部長你考慮一下，就是所有的行政罰","  一定有初犯的，一定都有初犯，所以我們逐條在處理，但是如果你把這個變成立法例，","  部長，你可以去參考其他的行政罰的立法例，這會變成第一次，如果你第一次都這樣做","  ，以後大家都比照的時候，變成法律拿來做人情，這不見得是好事，你們考慮看看你要","  怎麼處理，好不好？"],["賴署長建信：好，謝謝委員指導。"],["主席：請陳委員亭妃發言。"],["陳委員亭妃：（13時51分）謝謝主席。有請部長。"],["主席：請經濟部王部長說明。"],["王部長美花：委員好。"],["陳委員亭妃：部長好。部長，這個法一定要修，因為在整個河川區的違法樣態很多，可","  是有些真的是不知，而且其行為與罰則之間真的不符比例原則，我覺得為了符合比例原","  則的前提之下，確實我們應該針對罰鍰的級距進行調整，否則有些人在不知法律規定的","  情況下種了一些蔬菜，可能所種的蔬菜都還未收成，而且可能就是自己要吃的，結果有","  可能就要重罰10萬元以上，你告知他之後他也馬上處理了，可是因為法條的規範沒有彈","  性也沒有裁量的空間，導致真的讓很多民眾完全無法承受這樣的壓力，所以這個部分確","  實要修，而且越快修越好。","   這幾天確實我們看到各廟宇大家都開始在祈雨，說真的住在臺灣就是這樣幸福，不論","  什麼宗教，大家的目標一致就是祈雨，大家在祈求的時候可能就是在祈雨，可能上天感","  動了，下了一些雨，讓我們的水庫有一些進帳。可是我想請教部長，從4月26日全台預","  估總降雨效益是128萬噸，當時南化、曾文、烏山頭水庫預估進帳75萬噸，比例非常地","  高，到了4月28日7點全台預估的總降雨效益是218萬噸，然後南化、曾文、烏山頭水庫","  預估進帳98萬噸，請問我們的水庫到底要進帳多少才能真正的解渴，才能真正讓大家的","  壓力不會那麼大？"],["王部長美花：請署長說明一下。"],["主席：請經濟部水利署賴署長說明。"],["賴署長建信：27日、28日的降雨是比較局部性的，我們期待假如臺灣西部地區主要的水","  庫集水區能夠下雨大概150毫米左右，那對於水情就會有非常大的助益。"],["陳委員亭妃：我們還是希望降雨的型態是比較廣布性的，否則就算有可能下雨，可是不","  是下在水庫周邊，這是我們現在最傷腦筋的，如果能夠下在水庫周邊，像4月26日就很","  清楚可以看到水庫的進帳。大家辛苦了，我們都希望全面啟動人工增雨，這部分在各地","  方都開始不斷地在進行當中，因為最近整個雲層確實還蠻適合進行人工增雨工程，所以","  大家辛苦一點，再加上我們確實也有一些抗旱水源2.0的計畫，我們也希望全面抗旱的","  措施都能夠做到位，能夠在最快的速度內改善整個水情的狀況。說真的過去大家看到雨","  都很害怕，現在大家看到雨是欣喜若狂。"],["王部長美花：沒錯。"],["陳委員亭妃：真的是欣喜若狂，所以我們期待在這幾天水庫真的能夠繼續有進帳。謝謝","  。"],["王部長美花：是。謝謝委員。"],["主席：請孔委員文吉發言。"],["孔委員文吉：（13時55分）謝謝主席。有請王部長及水利署賴署長。"],["主席（陳委員亭妃）：請經濟部王部長說明。"],["王部長美花：委員好。"],["孔委員文吉：部長，上禮拜三我們去臺中考察，我們希望部長能夠針對限水的中部地區","  ，好像南部地區是不是也開始限水了？"],["王部長美花：對，沒有。對。"],["孔委員文吉：南部還沒有嗎？"],["王部長美花：供5停2目前就只有中部地區。"],["孔委員文吉：只有中部地區嘛？"],["王部長美花：是。"],["孔委員文吉：部長還記得吧，當時好幾個委員到中部都提議應針對中部地區限水縣市提","  供紓困方案，希望部長能夠提出紓困方案來補助洗車業者、美髮業者等受困的產業，請","  問現在經濟部有什麼規劃嗎？"],["王部長美花：目前供5停2這部分，我們在中部日夜趕工提供足夠的水，讓大家雖然不方","  便但仍有水可用，上次委員也提到假設到6月還是這種狀況，造成廠商特別是小商家營","  業受損的話，要超前部署來研議相關的措施，上次開會是這樣說，我們會就客觀的狀況","  做相關的研議。"],["孔委員文吉：後來我們到日月潭的時候，部長就沒有去了，不過賴署長有在場。日月潭","  的水源來自霧社水庫、明潭水庫，霧社水庫現在也沒有水了，台電提出了一個清淤治理","  方案，從霧社到武界沿線要經過幾個部落，要怎麼樣加強沿線的堤防、護岸來解除部落","  居民的恐慌，這個部分我要讓部長知道，不是只有整治霧社水庫，霧社水庫的下游會經","  過好幾個部落，特別是我們仁愛鄉的那幾個部落的安全要怎麼樣維護，這個部分水利署","  以後還是要編列預算來加強維護部落的安全。署長，請你答復一下。"],["主席：請經濟部水利署賴署長說明。"],["賴署長建信：委員關心的霧社水庫清淤計畫，在部長的指示之下，已由台電公司呈報專","  案計畫並於去年年底奉行政院核定，委員在關心的是一旦……"],["孔委員文吉：沿線部落的安全維護啦，那個不是在霧社水庫的預算裡面喔！"],["賴署長建信：對，水利排砂之後下游沿線堤防的安全維護這部分，我們會跟台電公司一","  起合作，看看哪一個地方是弱點要改善的。除了下游之外，其實武界上游的地區也有一","  些回淤對部落的安全可能有一些疑慮，我們也要加速去做清淤或是臨時的施工便道，去","  保障部落的安全。"],["孔委員文吉：這部分需要水利署編列預算，不是只有台電，台電只有做明潭水庫、霧社","  水庫，水利署針對我們部落沿線的堤防護岸，包括土石回填，這部分以後也要水利署多","  幫忙一下，好不好？"],["賴署長建信：對，這部分我們會通盤檢討，未來相關的預算也請委員來支持。"],["孔委員文吉：好。部長，這幾天好像進帳比較多的水庫就是霧社水庫跟日月潭，但是進","  帳的水量可能還沒辦法解除旱象，請問部長，全國的水情治理要怎麼做？我們要繼續如","  何努力？"],["王部長美花：第一個，我們當然期待老天能夠多下雨。第二個，現在中部有很多包括伏","  流水、海淡水的設備，還有很多水井等等，我們都加緊在執行當中。"],["孔委員文吉：繼續努力，謝謝。"],["王部長美花：好，謝謝。"],["主席：請張委員其祿發言。"],["張委員其祿：（14時）部長好，因為時間非常有限，我就直接說，在今天的修法裡面，","  其中有一個就是關於我們是不是要用徵收的方式來做，剛剛我跟陳委員有在討論，我也","  承認全臺灣也不一定是完全一體適用，但實際上在臺北這個問題確實比較嚴重，可能出","  了臺北並不是這樣。我們是不是要用徵收的方式？我就直接說重點，目前我們是用容積","  移轉的方式，現在河川區土地等於是用毗鄰這樣的概念，我們認為現在用毗鄰的方式在","  做容積移轉的方式，有時候也是一個問題，就是它的價差問題，而且現在這個公式是用","  當期毗鄰的土地。舉例來說，這個例子是發生在臺北附近，這個土地當時的公告現值是","  9,800元至22萬元，當它用鄰近商業區的時候，這個價差就很驚人，當然在臺北這種現","  象就比較嚴重，請問署長對這部分的看法為何？"],["主席：請經濟部水利署賴署長說明。"],["賴署長建信：跟委員說明，當時修法是增列第八十二條相關容積移轉的部分，除了中南","  部以外，現在桃園也是實施容積移轉的方案，但是委員提到的問題，關鍵不在法條，關","  鍵是在現行條文末端的部分，即所謂的換算公式。"],["張委員其祿：對。"],["賴署長建信：只要公式是合理的話，那就可以符合當時修法的原意。"],["張委員其祿：今天的時間非常有限，關於我們的版本，其實我們也不是說一定那麼的堅","  持，但是我們希望在這個公式的研議上，可能真的必須想一下，好不好？當然也要有點","  因地制宜，這個我們同意，其實這種漲價很多的，當然也就是大臺北這種地區，但是有","  時候這種東西套利變價差，這個問題也是嚴重的，所以關於這個部分，你們是不是至少","  在公式上可以去思考一下，也許我們在修法上並不一定要完全動，但是要整體思考一下","  ，尤其像臺北這種個案，那就麻煩部長和署長，謝謝。"],["主席：請陳委員超明發言。"],["陳委員超明：（14時3分）部長，今天水利署主動修正水利法有關罰鍰的部分，其實立法","  院的罰鍰向來都是往上提升，沒有在往下降的，我覺得王部長的部屬─水利署賴署長很","  大膽也很有勇氣，因為這個問題確實要去修法，而且要大大的修，所以關於修法這方面","  ，原則上我予以贊成，但是大家可能都不曉得，長期以來都是這樣，以前在做堤防的時","  候，只有堤防那個地方有徵收，所以現在河川地裡面的高灘地等等很多土地都沒有徵收","  。剛剛鄭委員有問到一個問題，這是我私人的土地，你又沒有徵收，我又不能使用，這","  還有天理公道嗎？還要被你處以罰鍰，怎麼會有這種政府？所以這次修法把罰鍰降低，","  我非常支持、贊成，你很接地氣，但是要好好跟國民黨的委員討論一下，好不好？你應","  該了解我的意思。"],["主席：請經濟部王部長說明。"],["王部長美花：好。"],["陳委員超明：第二點，我們苗栗地區兩大鄉鎮─竹南、頭份是供5停2，今天下了雨，當初","  你們去會勘及了解的時候，我們的大埔水庫是屬於農田水利署，以前它有一條管線接到","  東興淨水廠，屬於自來水公司，自來水公司接的管是從永和山水庫來的，它怕去跟大埔","  水庫買水的價格比較高，所以就把這條管廢掉了。部長，你們真的要解決水荒的問題，","  那條管就把它接下來，你們說水質不好，那是笑話，那邊有一條水管通到竹南工業區一","  家工廠，它特別做了淨化廠，提供給台積電，你們不能說這樣就不做了，不要表面化，","  要實質化，當然大埔水庫有牽涉到農田水利會，但是你應該要主動、積極，我相信這一","  條對於頭份、竹南地區非常重要，可以備而不用，但是當你缺水的時候就可以發揮很大","  的作用，王部長，我們共同來克服，你有沒有了解我講的意思？"],["王部長美花：有。"],["陳委員超明：徐委員志榮跟我說都被經濟部影響到了，害我們都不敢出來選縣長，這真","  的很嚴重，不是說你笑一笑就能解決。關於水利法第八十二條的修正，剛剛張委員其祿","  有講了，其實這長期籠罩了一個問題，不管河川區在都市計畫內還是都市計畫外，很多","  是應該徵收而沒有徵收，而且政府也沒有財力去負擔，當然臺北的部分有時候是比較例","  外，但是這裡面最大的關鍵是，部長、署長，民國94年內政部應經濟部跟經建會之申請","  ，自94年以後，河川地的土地公告現值不得調整，幾十年來，別人一直調整，它就死在","  那裡，這樣哪有道理？我希望張委員其祿能了解到這樣的現實，因為這個問題常常存在","  ，桃園市在使用的時候，它不敢用1個地區，它現在劃了9個地區要來實施水利地的容積","  移轉，因為如果要徵收，財源可能不足，協議價購的時間又很久，可以多給民眾一種選","  擇，所以這個法在修的時候真的要慎重考慮這個歷史背景，這個才叫做歷史的共業，以","  前在徵收的時候，只有堤防用地徵收，其他地方沒有徵收，河川區土地的地主長期受到","  不公平的壓制，所以本席希望這個法在修的時候要慎重考慮保護以前被欺壓的河川區土","  地民眾的權益，謝謝。"],["王部長美花：好，謝謝。"],["主席：請蔡委員易餘發言。"],["蔡委員易餘：（14時8分）部長好，等一下我們要處理水利法關於第七十八條的修正，主","  要要解決的，如同剛剛多位委員所講的，過去在水利用地，就是在建造堤防的時候，常","  常都有分為新堤和舊堤，也就是說，在舊堤和新堤中間有大量的農地，這樣的農地有可","  能是屬於私有地，也有可能是公有地，但是對於農民來說，都是他過去在這裡耕種的地","  方，因為這個耕種的事實沒有被改變，以及農民沒有辦法去調整他的工作習慣，所以常","  常造成農民違法。事實上，對於這些人而言，他只是很單純的在這裡從事農耕，但是我","  們卻因為水利法的關係而入他們於罪，那你真正去問他們說，他們錯在哪裡呢？他們有","  影響到整個水利堤防的作業嗎？事實上也沒有，因為我剛剛提到有新堤和舊堤，他們在","  新堤防的時候，事實上就已經把河川圍堵起來了，跟舊堤防的這一段，中間就常常會變","  成整個認定的困難，所以今天這樣的修法，事實上也是適度的下降，基本上，你要說它","  是一個犯罪，我覺得很難，或認為它是一個違法的行為，我覺得都有點苛究他們，我們","  現在是把裁量空間拉大，有10倍的裁量空間，如果他只是單純去從事、為了他過去習慣","  的農作，他去移動了地方河川地的砂石，我們就給他酌量的處罰，我認為這當然是正確","  的。","   第二，我要延續上午談的營業秘密這一塊，這個跟署長就沒有關係，在講營業秘密這","  一塊的時候，我覺得部長還是要注意一個問題，就是到底營業秘密這個行為是由誰來認","  定的？誰來認定營業秘密？被告還是原告？"],["主席：請經濟部王部長說明。"],["王部長美花：原告主張，然後由法院來認定。"],["蔡委員易餘：所以是由法官來認定？"],["王部長美花：對。"],["蔡委員易餘：但問題是法官也許沒有辦法百分之百判斷這件事情是否就真的符合營業秘","  密法第二條所定義的，因為這個秘密它有什麼實際或潛在的經濟價值，這件事情法官以","  他的經驗，也許是不足以去認定營業秘密所應該要具備的要件，如果這個要件一旦有存","  疑的時候，部長，我覺得這個我們可以去判斷一下，我主張還是要回到類似專利的概念","  ，就是由第三方來鑑定這個營業秘密到底是不是真的如同原告所主張的，他的營業秘密","  被侵犯，否則會變成整個營業秘密的概念會被無限制的擴張，對這個企業而言，它無法","  去預測、判斷，它用的也許只是一個概念，這個概念的東西真的是屬於這個企業的營業","  秘密嗎？未必。它真的有其商業價值嗎？也未必。但是原告一定會把它擴張、講到很多","  ，實際上未必是這樣，所以我認為還是要由第三方的公正單位來判斷這個營業秘密，這","  樣才會有所謂要去探討是否有違反營業秘密法，我覺得我們在討論營業秘密的時候，除","  了有國安層次的考量之外，也要去注意到企業之間，他們在發展的過程中是不是會因為","  營業秘密，常常莫名其妙的就被入於罪，部長，這件事情可不可以再斟酌一下？"],["王部長美花：應該這樣講，在認定這個的時候，對法官來說，它會涉及到這個技術的認","  定困難，我們在跟法官溝通的時候有提到，就是在什麼時候、什麼點可能需要一個專業","  的人來協助法官。"],["蔡委員易餘：沒有錯，所以我認為這部分需要有人出來……"],["王部長美花：但不是專利的第三方鑑定，因為現在專利法鑑定的那個條文也沒有了，所","  以應該是在一個什麼點，由專業的人來協助法官，這個確實是我們常常在跟法院、檢察","  官討論的事情。"],["蔡委員易餘：但是我想如果建立一個比較確定的原理原則的話，至少在未來大家會有一","  個適用的基準點，好不好？"],["王部長美花：是，好。"],["主席：請楊委員瓊瓔發言。"],["楊委員瓊瓔：（14時13分）部長好，辛苦了。看到下雨，大家都很高興，我們原先預估","  到5月底，中部地區是供5停2，但是從前天我們看到下雨，據聞，苗栗在5月份的時候不","  再供5停2，不斷水，這個訊息是正確還是不正確？"],["主席：請經濟部王部長說明。"],["王部長美花：沒有。"],["楊委員瓊瓔：坊間在這麼傳哦！"],["王部長美花：沒有。"],["楊委員瓊瓔：所以苗栗還是供5停2？"],["王部長美花：現在就是這一區的供水系統，假設會……"],["楊委員瓊瓔：不是，到目前為止……"],["王部長美花：還沒有……"],["楊委員瓊瓔：也就是說，到目前為止，我們還是照原先規劃的到5月底以前，苗栗、臺中","  、北彰化還是供5停2？"],["王部長美花：目前如果旱象還沒有解除的話，還是會……"],["楊委員瓊瓔：目前還是如此？"],["王部長美花：對。"],["楊委員瓊瓔：因為從前天開始我們就聽到了，我也希望民眾不要有不實的訊息，讓大家","  的情緒起伏，所以目前是如此，大家要繼續加油。","   一方面在地方上我們都在推動節水的活動、節水的觀念，一方面多找出這些水源，包","  括在工業區的部分，怎麼樣可以增加水源，甚至連上一次我們去看福田的原水，怎麼樣","  能夠再用RO的體系做出純水來協助工業區，然後保障民生用水，所以我們要繼續加油。","","","   接下來要討論水利法，我手上拿的是水利局108年偵字案，也就是民眾詢問說，因為","  現在地形地物改變，以前也沒有馬路，都是田窪，沒有馬路，都是農水路，現在有馬路","  ，所以會坍下來，在坍下來的時候，他就去撿那個石頭，把石頭拿去做田梗，當然就違","  反水利法，從108年一直到109年，等於大概一年半的時間，簡易法庭的判決說這個不影","  響，所以就判決3天，1天罰多少？罰1,000元，這個案子經過了一年半，人民很痛苦，","  因為農民都很老實，突然接到法院的通知，嚇都嚇死了，這個案子糾葛了一年半的時間","  ，最後罰了新臺幣3,000元，所以今天看到署長拿出這個案子我非常贊同，從第九十二","  條之二的100萬元到500萬元做了修正。我個人認為因為時空環境、情境的改變，我們不","  能一體適用，就像我剛剛提的這個農民老伯，讓他這麼痛苦，如果依照法令的規定是罰","  100萬元到500萬元，法院的簡易判決只罰了3,000元，不成比例原則，所以本席提了提","  案，也提了修正動議，我們要好好檢討，因為如果是一般職業的部分，如果是惡意圖利","  ，這當然就完全不行，但如果是像這個農民老伯這麼辛苦，而且也因為你開路等等，讓","  地基塌下來，他不得不這樣做來保障自己的農田，結果這個還要罰他，人民真的是情何","  以堪！所以我們有提第九十二條之二，最底限原本是100萬元，行政部門所提出的是50","  萬元，本席提出的是2成，即20萬元，還有很多文字修正，本席希望我們能夠好好檢討","  ，既然署長可以提出這樣的方案，我想所有藍綠的委員都會舉雙手贊成，這個才是接地","  氣，既然我們要修就修到真正讓大家可以去執行，而不是急就章。本席特別在這裡提出","  第九十五條之二非常重要的一點，也就是我們新增訂的，第九十五條之二特別明定，違","  法案件如果屬於一般民眾因為生計所迫，就誠如這位老伯，對土地持有與否之認知有所","  不同而處罰者，實屬情節輕微的個案，所以在這個條文增訂了首次初犯，且願意配合恢","  復至合法狀態，應予免罰或減輕處罰的空間，這個才是真正的解決法院跟行政部門判決","  這麼大的差距，從100萬元到3,000元，這個是滑天下之大稽，所以本席在這裡提出這些","  論述，也希望署長、部長一起來好好討論，真正讓我們的人民能夠安心，也讓那些非法","  圖利的人無所遁形，好嗎？謝謝。"],["王部長美花：好，謝謝委員。"],["主席：請蔡委員壁如發言。（不在場）蔡委員不在場。","   請蘇委員治芬發言。"],["蘇委員治芬：（14時19分）首先本席要請教工業局局長。"],["主席：請經濟部工業局呂局長說明。"],["呂局長正華：委員好。"],["蘇委員治芬：全球可用水的資源用於工業用水，就你所知，大概占了多少？"],["呂局長正華：全球的數字可能就……"],["蘇委員治芬：好，那臺灣呢？"],["呂局長正華：臺灣大概我們工業部門是10%吧。"],["蘇委員治芬：占全臺灣水資源大概占多少？"],["呂局長正華：就是十幾趴。"],["蘇委員治芬：十幾趴，我們就姑且算20%好了，好不好？"],["呂局長正華：是。"],["蘇委員治芬：工業用水不像農業用水，它可以回收再利用，大部分的工業用水最終都變","  成廢水，所以其實對水資源造成蠻大的浪費。請問在工業局所管理的工業區裡面，目前","  廢水回收的狀況如何？"],["呂局長正華：工業節水的部分大概可以到七十幾趴，如果在科學園區內，有時科技廠的","  回收率會有八十幾趴至九十趴左右。"],["蘇委員治芬：科學園區那塊就是科技部的嘛。"],["呂局長正華：但是我們的廠商在裡面也有，但是工業區因為在外部，所以大概就是七十","  幾趴。"],["蘇委員治芬：好。工業用的水進入污水處理廠，這就是你所謂的廢水回收達到七十幾趴","  ，是這樣嗎？"],["呂局長正華：是。"],["蘇委員治芬：好，那進入污水處理廠處理完以後的水呢？"],["呂局長正華：跟委員報告，現在就是希望能夠做再生處理，然後大家……"],["蘇委員治芬：希望未來，是不是？"],["呂局長正華：對。"],["蘇委員治芬：所以目前是沒有？目前沒有這麼做？"],["呂局長正華：是。"],["蘇委員治芬：好。我沒有請部長上台，請部長在座位上聽就可以了。工業區所用的水，","  100%當中只有百分之七十幾進入污水處理廠，污水處理廠處理完的水都排放掉，對不對","  ？"],["呂局長正華：是。"],["蘇委員治芬：本席現在就點出這個問題，水利署找水找得很頭疼，但工業區內污水處理","  廠處理完的水，你如何將它回收再利用，這是你的課題。"],["呂局長正華：好，多謝委員提醒我們回去看水的部分要怎麼樣來……"],["蘇委員治芬：這是你的課題，你就趕快處理，好不好？"],["呂局長正華：是。"],["蘇委員治芬：請問局長，如果一塊工業用地或是一個工業區的開發環評結論中有條列式","  的內容，那算不算一個承諾？"],["呂局長正華：環評裡頭有條列式算不算什麼？"],["蘇委員治芬：承諾。"],["呂局長正華：承諾，當然就是承諾啊！"],["蘇委員治芬：這是承諾，對不對？"],["呂局長正華：是。"],["蘇委員治芬：好。那麼台塑六輕的海水淡化廠，它承諾什麼時候一定要完成？"],["呂局長正華：因為它現在在蓋了，委員上個會期也有實地去看……"],["蘇委員治芬：我是請問你在台塑六輕的環評當中，它條列式的內容中有關海水淡化廠的","  部分是怎麼寫的？它是怎麼承諾的？"],["呂局長正華：這個我也要翻一下資料，因為我記不起來。"],["蘇委員治芬：比如講它什麼時候要完成？還有它的海水淡化每天處理的量到底是多少？","",""],["呂局長正華：是，這個在環評承諾裡頭，它承諾的當然就要一一做到。"],["蘇委員治芬：好，承諾一定要做，所以我現在問你它什麼時候要做到？"],["呂局長正華：現在它在蓋當中，那實際……"],["蘇委員治芬：請問台塑六輕已經建廠多久了？"],["呂局長正華：建廠二十幾年了，就是之前我們有做體檢的部分……"],["蘇委員治芬：局長，你在工業局上班多久了？"],["呂局長正華：我在工業局上班十幾年，但是因為之……"],["蘇委員治芬：上了十幾年？"],["呂局長正華：是。"],["蘇委員治芬：好。不管是說它量產已有20年或是說它的環評當初的承諾怎麼樣，反正就","  目前這個環評的內容來講，局長你現在是還沒有搞清楚嗎？"],["呂局長正華：沒有，不是我搞不清楚，是因為它環評的細節……"],["蘇委員治芬：你就是沒有搞清楚啊！你既不知道它承諾每天要處理的海水淡化的量是多","  少，海水淡化廠什麼時候要蓋好，你也講不出來啊！"],["呂局長正華：環評承諾就寫在環評承諾裡頭嘛！所以就會有……"],["蘇委員治芬：對，所以我就問你內容是什麼嘛！所以我要問你它的承諾內容，如果你對","  環評的內容沒有掌握，當然進度就會變緩嘛！對不對？"],["呂局長正華：是。"],["蘇委員治芬：所以我就提醒局長，好不好？"],["呂局長正華：是。"],["蘇委員治芬：環評的承諾是怎麼樣，我們就按照那個走，可不可以？"],["呂局長正華：對，就照那個要「照品照行」，然後我們會……"],["蘇委員治芬：「照品照行」，好，我會記住局長你這句話「照品照行」。謝謝。"],["呂局長正華：是。謝謝。"],["主席：請陳委員椒華發言。"],["陳委員椒華：（14時24分）謝謝主席。有請部長。"],["主席：請經濟部王部長說明。"],["王部長美花：委員好。"],["陳委員椒華：部長好。現在乾旱還是很嚴重，我們看到濁水溪下游已出現斷流，集集攔","  河堰的基流量很少，現在每天提供的水量好像已經降到26萬噸，但是我們知道六輕一天","  就要用三十幾萬噸的水，集集攔河堰這邊的水也不夠，現在都在鑿井抽地下水，可能也","  沒有經過環評，所以問題很嚴重，不知道耗水費到底什麼才要開徵呢？"],["王部長美花：耗水費這部分我們一定會儘快來推動，只是……"],["陳委員椒華：年底前會嗎？"],["王部長美花：年底前應該可以完成相關的規劃。"],["陳委員椒華：好，希望趕快開徵耗水費。針對今天議程所安排的水利法修正案，我不知","  道這個修法有沒有去參考廢清法？如果在河川地區堆置土石第一次犯就不用罰，或者是","  對推置廢土、排放廢污水的處置都放鬆了，這樣是不是變相在鼓勵大家去做這些違法的","  行為？修正草案對於棄置一定數量以下的廢土或廢棄物，然後挖取土石，挖掘填埋這些","  行為都輕罰或者免罰，這個部分也沒有開過公聽會，經濟部就這樣要來修法，因為現在","  缺水，河川的水質已經惡化了，再放寬這種推置廢棄物的行為免罰，是不是會讓我們的","  飲用水面臨更嚴重的安全問題？"],["主席：請經濟部水利署賴署長說明。"],["賴署長建信：首先跟委員報告，我們並沒有放任或放縱營利的部分，因為我們過去執行","  的案例裡面……"],["陳委員椒華：建議署長一定要再開公聽會，不能這樣草率地去做這樣的認定、修法。"],["賴署長建信：跟委員說明，這個立法的程序是依照相關的法制作業的程序完成程序，經","  過行政院審議通過。"],["陳委員椒華：那未來水質惡化，是部長要負責還是誰要負責呢？到時候廢棄物到處亂丟","  ，你們也不用處理，這樣修法過了之後，等於水利署以後就不用去管河川兩岸的這些廢","  棄物、廢土啦！"],["賴署長建信：並不是如此，委員你非常的清楚，在廢棄物的清除上，水利署是相當積極","  的。"],["陳委員椒華：然後很多含有害廢棄物的廢土跟一般的土壤又看不清楚，都是黑黑的，那","  這樣未來有害廢棄物就可以趁天高夜黑去亂丟啦！"],["王部長美花：應該不會。"],["陳委員椒華：我想部長你應該不太清楚此事的嚴重性喔，這不能草率去修法。"],["王部長美花：沒有，在它排除的部分有做很多明確的限縮，委員擔心的那些問題其實都","  不會在我們減輕的範圍之內。"],["陳委員椒華：部長，你不知道現在廢棄物的認定本身就是很困難的，在認定很困難的情","  況之下，你這樣輕易去減罰或者不罰明顯有違法律的比例原則，我想這個部分真的很嚴","  重，所以還是要請三思。"],["王部長美花：它有明定一定要回復原狀的才可以，這個都沒有……"],["陳委員椒華：誰叫他回復原狀呢？你本身法就沒有這麼要求回復原狀，你又推給環保署","  或是環保局。"],["王部長美花：不是，他如果沒有回復原狀，當然就不可能減輕啦。"],["主席：謝謝。"],["陳委員椒華：本席是要告訴部長，您要求恢復原狀本身就是一個很困難的事情，你要經","  過地檢署或者是層層的調查，搞不好好幾年都沒有辦法恢復原狀，所以這不是你用法律","  的理論去判斷說這個就恢復原狀就好了。"],["主席：請林委員德福發言。（不在場）林委員不在場。","   請江委員永昌發言。（不在場）江委員不在場。","   登記發言委員除不在場者外，其餘均已發言完畢，詢答結束。呂委員玉玲、林委員德","  福所提書面質詢，列入紀錄刊登公報，書面質詢及委員質詢未及答復部分，請相關單位","  於一週內以書面答復並副知本會。","委員呂玉玲書面質詢：","   水資源分配問題（水利署）","   清明連假後開始實施供五停二，到現在快滿一個月了，終於傳來好消息，這幾天鋒面","  靠近台灣，中南部出現降雨，喜逢甘霖，但是竹苗地區就沒有這麼幸運了，永和山水庫","  （苗栗）、寶山第二水庫（新竹）蓄水量只剩4.7%、4.8%，水利署多次利用人工增雨卻","  沒有明顯成效，署長可以解釋一下原因嗎？","   去年台灣罕見的沒有颱風，所以水利署從那時候就積極地抗旱、清淤，協調灌溉區節","  水、分區輪灌，桃竹苗地區109年二期稻作甚至直接停灌。水利署有個「水資源經理基","  本計畫」，已經將水資源供需與調度規劃到120年，署長務必特別注意，往後全球氣候","  變遷現象持續，說不定每年都會面臨乾旱缺水問題，水資源經理計畫要定期滾動檢討，","  將抗旱視為長期作戰。","   既然是長期作戰，我們有必要重新檢討水資源分配制度。農民常常跟本席反映，每次","  缺水農業都是優先「被斷水」的產業，大家都說因為農業產值不高，要把水讓給護國群","  山的科技業，還說因為農業用水佔全體用量的7成，所以要省水給民生和工業用水，署","  長你同不同意上述這種講法？","   1.署長，大部分的農業用水來自哪裡？（80%取自河川水和地面水，10%取自水庫、4","  %取自地下水）","   工業用水和民生用水來自哪裡？（60%取自水庫）","   所以農業有佔用到工業用水嗎？（理當是沒有）","   農委會已經不止一次強調，全台每年用水167億噸，農業佔了118億噸，看起來很多，","  但不是118億噸都是「用掉」的，每年灌溉稻田的水佔80億噸，這些水流入土讓後會儲","  存成地下水，我們有75%的地下水就是靠水稻田存起來的，存起來的水還可以循環利用","  或供給下游農田，支撐農業甚至工業用水。","   2.水利署有掌握這些資料嗎？沒有。環團表示30年來台灣的種植面積明明少了40%，","  但在水利署的資料裡灌溉用水量卻只少了7.4%，這中間的落差署長你怎麼解釋？你們怎","  麼做用水量推估的？如果連使用量和損失率都沒有辦法調查完全，要怎麼確保水資源經","  理基本計畫，內容符合現實？你們這個計畫109年投入2500萬做滾動式檢討，但檢討的","  標的、細節都有待加強。","   說農業佔用全台7成用水所以缺水時要先停灌，是很不負責任的說法，身為掌管全國","  水資源的主管機關，署長你們是不合格的。每次缺水經濟部都拿農業開刀，但省下的農","  業用水也沒看到民生、工業可以使用的水量有因此提升，還造成農民苦不堪言，好不容","  易談好的銷售管道因為停灌休耕，廠商都跑光了，農委會發的補償金也不見得領的到，","  長期來看對農業是一大危機，最後威脅我國的糧食安全。水利署現在最重要的工作是做","  好徹底的用水量調查，你的資料要正確、要穩定更新才有辦法對症下藥，面對全球暖化","  ，水資源要開源但也要節流，河川水、伏流水能保留的，盡量在豐水期就要保留，水利","  署必須做好分配和調度，在產業間達成平衡，而不是嚴重偏向某一產業。","委員林德福書面質詢：","   問題一、","   近年來，國人露營風氣盛行，根據「交通部觀光局」調查統計，全國露營場約2千處","  ，合乎相關法令者僅166處，合法露營場連一成都不到。","   這些違法的露營區，許多設立在「水庫集水區」，本席希望「經濟部」要「跨部會」","  合作，不要再讓情況惡化，確保「水庫集水區」水土保持，減緩水庫淤積。","   會後，請經濟部給本席書面資料，說明109年針對「集水區內違法露營區」處理之成","  果。","   問題二、","   為了節約用水，2016年「經濟部」曾推動「省水補助」，補助民眾購買「省水馬桶」","  與「洗衣機」，每年可節省約「1,278萬噸」用水量。","   請問經濟部，2021年是否會推動「省水補助」，加速民眾更換「省水洗衣機」與「馬","  桶」？","   問題三、","   過去，「新建水庫計畫」常遇到「環保問題」，此次，台灣面臨56年來嚴重的乾旱，","  本席請問「經濟部」是否會繼續推動「天花湖」水庫計畫與「南化二（第二水庫）」計","  畫？","   此外近期，全國營造業大缺工，經濟部原先規畫全台7座水庫「壩體加高」計畫，完","  工時間是否會受到影響？預計何時全部完工？","   問題四、","   台商回流，工業區土地需求增加，但實際上還是有「工業區閒置土地」，為了加速改","  善閒置問題，政府要求「閒置工業區土地」需在2年內活化使用，否則罰鍰並強制拍賣","  。","   據了解，今年5月底前，未繳款未提改善計畫者，「工業區閒置土地」將進入強制拍","  賣程序。請問經濟部，最慢何時會有第一批閒置工業區土地拍賣？","   問題五、","   最近「中南部水庫」因為乾旱的關係，正在進行「清淤工程」，本席日前在交通委員","  會針對「水庫清淤砂石車」是否有超載情況，要求「交通部」要追蹤了解。","   以「石門水庫清淤」為例，當地居民常常抱怨砂石車違法問題。經濟部拚水庫清淤之","  外，也要注意業者遵守法令。本席提醒經濟部要注意「水庫清淤砂石車」業者是否有超","  載的問題！"],["主席：現在處理討論事項所列預算解凍案，第一案預算同意動支，請問各位，有無異議","  ？（無）無異議，通過。","   第二案預算同意動支，請問各位，有無異議？（無）無異議，通過。","   第三案預算同意動支，請問各位，有無異議？"],["楊委員瓊瓔：請問第三案是科專，是不是？"],["主席：對，第三案是科專。"],["楊委員瓊瓔：那是要減5億元的那個，是不是？"],["主席：對，2億5,000萬元。"],["楊委員瓊瓔：那個科專是不是請他說明一下好不好？因為那個是三年計畫啊！"],["主席：請對科專的部分說明一下。"],["楊委員瓊瓔：科專請讓我們瞭解一下好不好？因為那個是三年計畫，請作說明。"],["主席：請經濟部技術處邱處長說明。"],["邱處長求慧：主席、委員。所謂科技預算的部分，就是我們會編列預算作法人研發，還","  有補助給業界去作研發，主要是科技研發中比較前瞻的這些技術部分；我們平均一年大","  概會產生八百多件的研發專利，會有八百多件的技轉給廠商，然後去作後續的技術發展","  跟產品開發，這個部分主要是幫忙我們的產業還有法人，能夠有更多對未來的前瞻布局","  。我想這部分的經費委員是不是可以予以支持？"],["楊委員瓊瓔：主席，這個我們是很支持，但是我們還是要瞭解這八百多件的技轉，因為","  早期包括工研院所研究出來的成果，都沒有在進行技轉，所以我們一直希望能夠跟產業","  界去結盟，研發才不會浪費。有了技轉之後，包括經濟部自己本身所屬的相關單位，我","  們要去追蹤，看看技轉之後到底成效是怎麼樣。能不能告訴我們，在技轉之後，比如說","  這八百多件，它的技轉成效如何，是不是可以告訴我們一下？你就粗略地舉一、兩個成","  功的案例好了。"],["邱處長求慧：因為工研院的院長今天也在場，是不是請他也作一下補充說明？可以嗎？","",""],["楊委員瓊瓔：謝謝。"],["主席：請工研院劉院長說明。"],["劉院長文雄：謝謝委員給我這個機會說明。我們工研院的技轉大概有百分之九十八都是","  發明的專利，其中大概有超過一半以上都是國際性的專利；在技術轉移的部分，因為我","  們都是比較前瞻性的研究，所以技術轉移的時間不一定是在隔年，有可能是隔幾年之後","  ，其中有幾件是比較突出的表現，譬如說腦膜的再生，那個已經技轉到「台生材」，而","  「台生材」是已經上市的公司，我想這是一個很成功的案例。最近我們也得到了全球百","  大創新機構的榮譽，在全臺灣只有5家公司入選，我們跟鴻海、廣達同時並列，同時我","  們也超過德國的Fraunhofer研究單位，謝謝。"],["楊委員瓊瓔：主席，部長也在這邊，我覺得我們有這麼樣的臺灣之光，因為這都是來自","  人民的納稅錢，所以我建議部長，我們這些技轉成功的案例，應該要大肆去宣導，如果","  院長今天沒有講到這個，我們在座有幾個人會知道我們的技轉成功超越剛剛他所說的那","  些，而且是在國際上享有名氣？應該要好好地去宣導啊！院長，對不對？你從日本回來","  ，有這麼好的國際性招牌，應該要好好去宣導，這是臺灣之光嘛！好不好？"],["劉院長文雄：謝謝委員。"],["主席：我們請相關單位要加強宣導，把我們好的東西能夠宣揚出去，這個是我們現在很","  重要的部分，也是我們自己本身的能量，一定要往外擴張。這部分預算大家沒有意見，","  那我們預算就通過。","   第4案預算同意動支，請問各位，有無異議？（無）無異議，通過。","   第5案預算同意動支，請問各位，有無異議？（無）無異議，通過。","   第6案預算同意動支，請問各位，有無異議？（無）無異議，通過。","   第7案預算同意動支，請問各位，有無異議？（無）無異議，通過。","   第8案預算同意動支，請問各位，有無異議？（無）無異議，通過。","   第9案預算同意動支，請問各位，有無異議？（無）無異議，通過。","   第10案預算同意動支，請問各位，有無異議？"],["楊委員瓊瓔：第10案本席請教一下，因為本席在財政委員會針對機車跟汽車部分有提案","  ，就是希望要能夠延長去推廣，當然這個現在還在財政委員會，還沒有正式通過，而經","  濟部好像是說「原則會同意延長時間」，我要請問部長是不是？"],["主席：請經濟部工業局呂局長說明。"],["呂局長正華：跟委員報告……"],["楊委員瓊瓔：電動汽車的部分會不會延長？因為本席提案……"],["呂局長正華：是。"],["楊委員瓊瓔：對！"],["呂局長正華：應該產業也是期望這樣子，所以明天在財政委員會會審查，本來今天早上","  關於汰舊換新的部分要作審查，因為早上有一些……"],["楊委員瓊瓔：不是，本席是請教行政部門的立場。"],["呂局長正華：行政部門是支持的。"],["楊委員瓊瓔：要支持嘛！"],["呂局長正華：是、是。"],["楊委員瓊瓔：因為我們委員提案也都是支持延長。"],["呂局長正華：是、是、是。"],["楊委員瓊瓔：好。"],["呂局長正華：謝謝委員，謝謝。"],["主席：第10案預算沒有異議就通過。","   第11案預算同意動支，請問各位，有無異議？（無）無異議，通過。","   第12案預算同意動支，請問各位，有無異議？（無）無異議，通過。","   第13案預算同意動支，請問各位，有無異議？（無）無異議，通過。","   第14案預算同意動支，請問各位，有無異議？（無）無異議，通過。","   第15案預算同意動支，請問各位，有無異議？"],["楊委員瓊瓔：不好意思！主席，關於第14案，我對預算不會有意見，但是因為這是新興","  產業，尤其現在疫情非常嚴峻，包括在國際間各國的情形都很嚴重，所以我要特別針對","  這部分，因為我們的中小企業現在也接地氣地在做，那是不是請你們特別針對像商圈種","  子的這個部分？因為現在整個消費方式都在改變，包括現在連職業婦女要買菜也不會到","  生鮮超市去買，她就由手機上的app去買她的需求，所以整個消費的型態都在改變、經","  濟的企業團體也都在改變，所以本席要拜託的就是，在我們這個計畫內容當中，關於你","  們所作出來的成果，也請將詳細的書面資料給本席，我希望要瞭解目前我們的方針到底","  是如何。以上，謝謝。"],["主席：謝謝，那就請經濟部將「輔導小微型企業數位轉型及永續發展計畫」的成效、成","  果報送本委員會，我們再副知給所有的委員，謝謝。","   請經濟部中小企業處何處長說明。"],["何處長晉滄：是、是，謝謝。"],["主席：第14案預算我們就無異議通過。","   第15案預算同意動支，請問各位，有無異議？"],["孔委員文吉：剛才那個水資源……"],["主席：水資源？水資源是第12案。"],["孔委員文吉：水資源的部分，簡水啊！"],["主席：等一下！不好意思，孔委員講的是第12案嘛！請問你對第15案有沒有異議？沒有","  異議我們就先把它通過，其他部分請你再補充。","   第15案預算同意動支沒有異議，我們就通過。","   請問孔委員，對於第12案有什麼補充的？"],["孔委員文吉：我想請教署長有關簡易自來水，在現在缺水時期，在我們原住民地區當中","  ，不管是信義鄉還是桃源區，我們要怎麼樣去加強簡水的設施呢？現在有水塔嗎？你們","  現在有沒有提供水塔、水管的補助？這個部分是我們現在最關心的啦！這個執行的成效","  如何？水塔部分有的鄉已經飽和了，有的鄉還沒有報，那這個部分我們要怎麼進行、怎","  麼來提報？高雄市桃源區啦！"],["賴署長建信：這個我們在收案進來的時候會儘量予以協助，因為在偏鄉部分特別是原住","  民地區，簡易自來水的部分設施確實需要作改善。"],["主席：我們請水利署將孔文吉委員所關心的議題，去瞭解後續的狀況再予以報告。","   我們的預算動支案從第1案到第15案就全部通過，作如下決議：討論事項所列預算解","  凍案第1案到第15案均同意動支，並擬具報告提報院會。","   現在與法案無關的列席人員可以先行離席。我們要開始處理水利法，所以無關的列席","  人員可以離席。","   我們接著討論水利法。剛才都已經詢答結束，現在進行逐條討論，請宣讀提案條文，","  修正動議請一併宣讀。","   一、提案條文部分：","   (一)行政院提案條文：","第九十二條之二    有下列情形之一者，處新臺幣五十萬元以上五百萬元以下罰鍰：","               一、違反第五十四條之一第一項第一款、第六十三條之五第一項第一款","                、第七十八條第二款、第七十八條之三第一項第二款規定，毀壞、毀","                損或變更海堤、蓄水建造物或設備、河防建造物、設備或供防汛、搶","                險用之土石料及其他物料或排水設施。","               二、違反第五十四條之一第一項第二款、第六十三條之五第一項第二款","                、第七十八條第三款、第七十八條之三第一項第三款規定，啟閉、移","                動或毀壞水閘門或其附屬設施。","               三、違反第六十五條第一項規定，使用水道洪水氾濫所及之土地。","               四、違反第七十八條第一款、第七十八條之三第一項第一款規定，填塞","                河川水路或排水路。","               五、違反第五十四條之一第一項第三款、第六十三條之五第一項第三款","                、第七十八條第五款、第七十八條之三第一項第四款規定，棄置廢土","                、廢棄物或其他足以妨礙水流之物。","               六、違反第六十三條之五第一項第四款規定，採取或堆置土石。","               七、違反第七十八條之一第三款、第七十八條之三第二項第三款規定，","                未經許可採取或堆置土石。","第九十二條之三    有下列情形之一者，處新臺幣三十萬元以上三百萬元以下罰鍰：","               一、違反第六十三條之三第一項第一款規定填塞圳路。","               二、違反第六十三條之三第一項第二款規定，毀損埤池、圳路或附屬建","                造物。","               三、違反第六十三條之三第一項第三款規定，啟閉、移動或毀壞水閘門","                或其附屬設施。","               四、違反第六十三條之三第一項第四款規定，棄置廢土或廢棄物。","               五、違反第七十八條第四款規定，建造工廠或房屋。","               六、違反第七十八條之一第一款、第二款、第七十八條之三第二項第一","                款、第二款規定，未經許可施設、改建、修復或拆除建造物、排注廢","                污水或引取用水。","第九十二條之五    有下列情形之一者，處新臺幣二十五萬元以上二百五十萬元以下罰","            鍰：","               一、違反第六十三條之三第一項第五款規定，採取或堆置土石。","               二、違反第六十三條之五第二項規定，未經許可養殖、種植植物或設置","                改建、修復或拆除建造物或其他設施。","               三、違反第五十四條之一第二項規定，未經許可施設建造物。","第九十三條之二    有下列情形之一者，處新臺幣五萬元以上五十萬元以下罰鍰：","               一、違反第五十四條之一第一項第四款規定，採取土石。","               二、違反第五十四條之一第一項第六款規定，排放不符水污染防治主管","                機關放流水標準之污水。","               三、違反第六十三條之三第二項規定，未經核准排注廢污水或引取圳路","                用水，於埤池或圳路設施上或其界限內施設建造物。","               四、違反第五十四條之一第一項第五款、第六十三條之五第一項第五款","                、第七十八條之一第六款、第七十八條之三第一項第五款規定，種植","                或採伐植物、飼養牲畜、養殖水產物、圍築魚塭、插、吊蚵或其他養","                殖行為。","               五、違反第七十八條第七款規定，有其他妨礙河川防護之行為。","               六、違反第七十八條之一第四款、第七十八條之三第二項第四款規定，","                未經許可種植植物。","               七、違反第七十八條之一第五款、第七十八條之三第二項第五款規定，","                挖掘、埋填或變更河川區域或排水設施範圍內原有形態之使用行為。","","","               八、違反第七十八條之三第一項第六款規定，有其他妨礙排水之行為。","","","第九十三條之三    有下列情形之一者，處新臺幣五千元以上五萬元以下之罰鍰：","               一、第五十四條之一第一項第七款所規定違反水庫主管或管理機關公告","                許可之遊憩範圍、活動項目或行為。","               二、違反第六十三條之三第一項第六款規定，種植、採伐植物、飼養牲","                畜或養殖水產物。","               三、違反第六十三條之三第一項第七款規定，有其他妨礙灌溉設施安全","                之行為。","               四、違反第六十三條之五第一項第六款規定，有其他妨礙堤防排水或安","                全之行為。","               五、違反第七十八條第六款規定，在指定通路外行駛車輛。","               六、違反第七十八條之一第七款規定，未經許可有其他經主管機關公告","                與河川管理有關之使用行為。","第九十三條之四    違反第四十六條、第四十七條、第五十四條之一第一項或第二項、","            第六十三條之三、第六十三條之五、第六十五條、第七十八條、第七十八條","            之一、第七十八條之三規定者，主管機關得限期令行為人回復原狀、拆除、","            清除或適當之處理；屆期不遵行者，得按次處新臺幣一萬元以上十萬元以下","            罰鍰。","               前項之行為人不明或無法履行義務時，主管機關得令前項違法情事所在","            之建造物或土地之所有人、管理人或使用人限期回復原狀、拆除、清除或為","            適當之處理；屆期不遵行者，得按次處新臺幣一萬元以上十萬元以下罰鍰。","","","第九十五條之一    下列依本法規定應處罰鍰之行為，屬首度查獲，情節輕微，且已依","            限回復原狀、拆除、清除或適當之處理者，免予處罰：","               一、違反第五十四條之一第一項第五款、第六十三條之五第二項、第七","                十八條之一第四款、第七十八條之三第二項第四款規定，於水庫蓄水","                範圍、海堤區域、河川區域及排水設施範圍內之私有土地上種植草本","                植物之行為。","               二、於依治理計畫完成堤防、既有堤防或高水護岸之堤後（不含河防建","                造物及水防道路）河川區域內，違反第七十八條第四款至第六款、第","                七十八條之一各款規定，且無影響堤防或護岸安全之虞。","               三、於依治理計畫完成排水設施或既有排水設施後之排水設施範圍內（","                不含排水設施及水防道路），有違反第七十八條之三第一項第四款、","                第五款、第七十八條之三第二項各款規定，且無影響排水設施安全之","                虞。","               四、裁罰金額在新臺幣五千元以下，經主管機關認以不處罰為適當。","               主管機關對依前項規定免予處罰者，應予以糾正，並作成紀錄，命其簽","            名。","第九十五條之二    下列依本法應處罰鍰之行為，屬首度查獲，未致人於死、重傷或致","            生災害，且已依限回復原狀、拆除、清除或適當之處理者，處新臺幣五千元","            以上五萬元以下罰鍰：","               一、違反第五十四條之一第一項第三款、第六十三條之五第一項第三款","                、第七十八條第五款、第七十八條之三第一項第四款規定，於水庫蓄","                水範圍、海堤區域、河川區域或排水設施範圍內棄置一定數量以下之","                一般廢土或廢棄物。但從事廢棄物貯存、清除或處理業務，不適用之","                。","               二、違反第五十四條之一第一項第四款、第六十三條之五第一項第四款","                、第七十八條之一第三款、第七十八條之三第二項第三款規定，於水","                庫蓄水範圍、海堤區域、河川區域或排水設施範圍內採取或堆置一定","                數量以下之土石。但從事礦業、土石採取業、營建工程業、水泥及其","                製品製造業、石材製品製造業等營利事業或其他以營利為目的者，不","                適用之。","               三、違反第五十四條之一第一項第五款、第六十三條之五第二項、第七","                十八條之一第四款、第七十八條之三第二項第四款規定，於水庫蓄水","                範圍、海堤區域、河川區域或排水設施範圍內之公有土地上種植草本","                植物且面積在一定規模以下。","               四、違反第七十八條第四款規定，於河川區域內建造面積在一定規模以","                下之工廠或房屋，其土地登記謄本使用分區未標示河川區，且經其他","                機關依其職掌許可或核准。","               五、違反第七十八條之一第五款、第七十八條之三第二項第五款規定，","                未經許可於河川區域或排水設施範圍內之私有土地上挖掘、埋填或變","                更原有形態之使用行為，面積在一定規模以下且無影響堤防、護岸、","                排水設施安全或妨礙水流之虞。","               六、其他經主管機關公告情節輕微之行為。","               前項規定之一定數量或面積一定規模，由主管機關公告之。","第九十九條    本法自公布日施行。","            本法中華民國一百零七年六月二十日修正公布條文及○年○月○日修正之條文","        施行日期，由行政院定之。","   (二)委員蘇治芬等提案條文：","第九十三條之四    違反第四十六條、第四十七條、第五十四條之一、第六十三條之三","            、第六十三條之五、第六十五條、第七十八條、第七十八條之一、第七十八","            條之三規定者，主管機關得限期令行為人回復原狀、拆除、清除或適當之處","            分；屆期不遵行者，得按次依其情節輕重處新臺幣一萬元以上三十萬元以下","            怠金。","               事業場所、建築物或土地有違反第四十六條、第四十七條、第五十四條","            之一、第六十三條之三、第六十三條之五、第六十五條、第七十八條、第七","            十八條之一、第七十八條之三規定之情事者，前項行為人對其所造成之違法","            狀態已不具事實上管領力時，主管機關得限期令所有人、管理人或使用人回","            復原狀、拆除、清除或為適當之處分；屆期不遵行者，得按次依其情節輕重","            處新臺幣一萬元以上三十萬元以下怠金。","第九十五條之一    依本法規定應處罰鍰案件，屬首度查獲，有下列情事之一，免予處","            罰：","               一、違反水庫主管或管理機關依第五十四條之一第一項第七款規定公告","                之行為，情節輕微，已依主管機關規定期限內改善完成者。","               二、於依治理計畫完成堤防或既有堤防或高水護岸之堤後河川區域內，","                或因取得其他行政機關核准或許可，為違反第七十八條第四款規定之","                行為，但無毀損堤防或護岸安全之虞，且已依主管機關規定期限內拆","                除者。","               三、於依治理計畫完成堤防或既有堤防或高水護岸之堤後河川區域內，","                有違反第七十八條之一第一款至第三款或第五款至第七款規定之行為","                ，無毀損堤防或護岸安全之虞，且已依主管機關規定期限內拆除或改","                善完成者。","               四、違反第七十八條第六款規定之行為，且無毀損堤防或護岸安全之虞","                者。","               五、違反第七十八條之一第四款或第七十八條之三第二項第四款規定之","                行為，無毀損堤防或護岸安全之虞，且已依主管機關規定期限內改善","                完成或補辦申請許可者。","               六、於依治理計畫完成排水設施或既有排水設施後之排水設施範圍內，","                有違反第七十八條之三第一項第五款、第七十八條之三第二項第一款","                至第三款或第五款規定之行為，無毀損排水設施安全之虞，且已依主","                管機關規定期限內改善完成。","               七、除第二款、第四款及第六款規定情形外，經其他行政機關核准或許","                可，且非屬本法規定禁止之行為，其情節輕微，已依主管機關規定期","                限內改善完成者。","               八、違反本法第九十三條第一項規定擅行取水、用水，但有下列情事之","                一者：","                (一)未取得水權其取水量當次未超過十立方公尺。","                (二)未取得水權或水權已逾有效期限之社區、聚落取水、用水。","                (三)已取得水權，違反本法第三十八條第七款至第十一款、第十四款","                    、第十六款規定記載事項之行為，經主管機關認定情節輕微。","            九、其他經主管機關公告之行為。","第九十九條    本法自公布日施行。","            本法中華民國一百零七年五月二十九日修正之條文，其施行日期由行政院定","        之。","            本法中華民國○年○月○日修正之條文，自○年○月○日起施行。","   (三)民眾黨黨團提案條文：","第八十二條    水道治理計畫線或用地範圍線內之土地，經主管機關報請上級主管機關","        核定公告後，得依法徵收之；未徵收者，為防止水患，並得限制其使用。","            水道治理計畫線或用地範圍線內之土地經公告實施後，主管機關應定期辦理","        通盤檢討。但因重大天然災害致水道遽烈變遷時，得適時修正變更。","            主管機關依第一項公告之水道治理計畫線或用地範圍線內施設防洪設施所需","        之用地，或依計畫所為截彎取直或擴大通洪斷面辦理河道治理，致無法使用之","        私有土地及既有堤防用地，應先辦理徵收。","            河川區域內依前項致無法使用之私有土地，其位於都市計畫範圍內者，經主","        管機關核定實施計畫，而尚未辦理徵收前，得準用都市計畫法第八十三條之一","        第二項所定辦法辦理容積移轉。","   (四)委員林德福等提案條文：","第八十九條之一    中央主管機關得設置水資源作業基金，其用途範圍如下：","               一、辦理水庫、海堤、河川或排水設施之管理及疏濬。","               二、辦理水庫、海堤、河川或排水設施之災害搶修搶險。","               三、相關人才培訓。","               四、辦理回饋措施。","               五、辦理水庫更新改善。","               六、水資源調配。","               七、自來水法第十二條之二第三項、第六項及第十二條之四第二項所定","                支用項目。","               八、自來水法第十二條之四第一項所定支用項目。","               九、水利法第八十四條之一第四項所定耗水費支用項目。","               十、溫泉事業發展基金支出。","               十一、管理及總務支出。","               十二、其他有關支出。","               前項水資源作業基金之來源如下：","               一、循預算程序之撥款。","               二、中央主管機關興辦水利事業、水庫蓄水範圍、海堤區域、河川區域","                或排水設施範圍之使用費收入。","               三、中央主管機關辦理水庫、河川或排水設施之疏濬，所得砂石之出售","                收入。","               四、基金之孳息。","               五、其他收入。","   二、修正動議部分：","(一)委員蔡壁如等修正動議：","[pic][pic][pic][pic]","(二)委員蔡易餘等修正動議：","   [pic][pic][pic][pic]","  (三)委員蘇治芬等修正動議：","修正動議","[pic][pic][pic][pic][pic][pic]","(四)委員楊瓊瓔等修正動議：","","[pic][pic][pic][pic][pic][pic][pic][pic][pic][pic]"],["主席：謝謝，因為民眾黨的提案基本上跟我們這一次行政院所提版本的條文不大一樣，","  我們先請民眾黨對於他們自己的提案再做一個補充說明，謝謝。","   請張委員其祿補充說明。"],["張委員其祿：謝謝召委給我們這個機會，因為我們這邊是針對水利法第八十二條的規範","  ，主要是針對目前有一些容積移轉的部分，尤其特別是在公式的部分，當然我們承認這","  個問題可能在比較偏大都會地區，尤其像臺北這個地方會比較嚴重一點，我們當時提這","  個案的想法是希望說在辦理的時候應該是先從徵收的角度，這個要先做，就是如果有可","  能的話應先辦理徵收。另外，目前內政部跟水利署這邊他們所制定的公式主要是以鄰避","  地區的地價來算，其實在大都會區的發展中，這個有時候會變成有一種套利的可能性。","  所以，如果大家今天對這個法條並沒有特別高度的共識，我們是建議，水利署這邊跟內","  政部屆時在研議公式的時候，能夠再重新研議，我們只是希望說是往這個方向去做，稍","  微去瞭解一下，因為按照目前的公式，它的概念就是鄰避，但是它的容積移轉又不像是","  那種公保地，因為有時候這個水利地區在概念上有點像公共道路這樣的性質，就這個性","  質來講的話，如果說又用鄰避這樣的概念，但有些大都會地區這個鄰避土地的價值非常","  的高，有時候甚至差了幾十倍，所以，如果不要讓這個套利現象發生的話，這個地方是","  不是能夠再研究一下？以上就是本黨的提案，跟這次總體的修法稍微有一點點不一樣，","  當然這個條文也請大家參考一下，謝謝。"],["主席：謝謝張其祿委員代表民眾黨的發言，請水利署針對民眾黨的部分再去進行溝通、","  研議，也跟內政部這邊再做進一步的討論，看怎麼處理會是比較妥善的一個方向、怎麼","  進行改進，大概是這個樣子。"],["賴署長建信：好，委員所提的公式部分，我們就依照主席的意見持續來跟內政部討論。","",""],["主席：好，謝謝署長。","   討論事項所列議案，水利法部分，我們於5月3日星期一下午繼續審查。所列議程處理","  完竣，散會。","散會（15時9分）","","-----------------------","                                     立法院公報  第110卷  第55期  委員會紀錄","","                                     269","","立法院公報  第110卷  第55期  委員會紀錄","","                                     立法院公報  第110卷  第55期  委員會紀錄","","                                     328","","                                     327","","",""]],"block_lines":[1,7,9,94,146,154,185,192,194,203,204,217,218,225,226,321,323,324,325,326,327,328,329,330,331,332,333,335,336,337,338,340,341,342,343,345,346,347,351,353,354,357,364,365,366,367,368,370,372,374,375,377,379,381,382,383,384,386,390,391,397,398,399,403,404,409,412,413,419,420,421,422,427,428,430,433,434,435,436,438,439,441,443,445,446,448,449,458,460,462,463,466,467,469,470,471,472,475,476,477,480,482,490,491,499,501,503,504,508,509,510,511,515,516,518,521,522,527,529,531,532,534,535,536,537,538,541,542,543,547,549,550,555,561,566,572,573,574,575,576,577,591,592,593,595,602,603,605,606,607,608,609,610,612,613,614,615,616,617,620,624,630,631,633,634,638,641,642,645,647,648,649,650,659,660,663,664,665,671,672,681,682,683,692,693,706,707,708,725,726,727,728,729,741,744,745,748,750,751,752,755,756,757,758,759,760,761,762,763,765,766,767,768,799,800,802,803,804,805,806,807,808,809,810,811,812,813,816,818,819,821,823,824,825,826,827,828,829,830,833,834,836,837,838,839,841,842,843,844,845,846,847,848,850,851,854,855,856,857,858,859,860,861,862,863,865,866,868,869,871,872,873,874,875,876,877,878,879,880,881,882,886,887,888,889,896,897,899,900,902,905,907,909,910,911,913,916,917,919,920,921,924,996,1000,1001,1002,1003,1004,1005,1006,1007,1008,1013,1019,1022,1023,1024,1031,1036,1037,1047,1050,1051,1052,1053,1054,1055,1057,1058,1059,1060,1061,1062,1063,1064,1065,1071,1079,1082,1083,1085,1086,1087,1088,1092,1097,1099,1322,1325,1339,1342,1345],"person_count":{"主席":59,"蘇委員治芬":31,"蔡委員壁如":1,"林委員德福":1,"王部長美花":61,"謝委員衣鳯":18,"邱委員議瑩":7,"賴署長建信":29,"郭主任坤明":3,"賴委員瑞隆":12,"何委員欣純":7,"邱委員志偉":6,"游局長振偉":1,"主席（何委員欣純代）":1,"鄭委員運鵬":5,"陳委員亭妃":4,"孔委員文吉":13,"主席（陳委員亭妃）":1,"張委員其祿":4,"陳委員超明":3,"蔡委員易餘":5,"楊委員瓊瓔":22,"呂局長正華":37,"陳委員椒華":11,"邱處長求慧":2,"劉院長文雄":2,"何處長晉滄":1},"persons":["主席","蘇委員治芬","蔡委員壁如","林委員德福","王部長美花","謝委員衣鳯","邱委員議瑩","賴署長建信","郭主任坤明","賴委員瑞隆","何委員欣純","邱委員志偉","游局長振偉","主席（何委員欣純代）","鄭委員運鵬","陳委員亭妃","孔委員文吉","主席（陳委員亭妃）","張委員其祿","陳委員超明","蔡委員易餘","楊委員瓊瓔","呂局長正華","陳委員椒華","邱處長求慧","劉院長文雄","何處長晉滄"],"title":"立法院第10屆第3會期經濟委員會第10次全體委員會議紀錄","時間":"中華民國110年4月28日（星期三）13時1分至15時9分","地點":"本院紅樓101會議室","主席":"陳委員亭妃"}