{"blocks":[["主席：出席委員已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第10屆第2會期社會福利及衛生環境、經濟、外交及國防、財政、教育及文化委員","  會第3次聯席會議議事錄","時    間：109年10月29日（星期四）9時11分至17時31分","地    點：群賢樓801會議室","出席委員：謝衣鳯    李德維    溫玉霞    羅致政    陳椒華    曾銘宗    廖婉汝","            呂玉玲    陳明文    王婉諭    邱臣遠    孔文吉    陳秀寳    王定","        宇    馬文君    陳柏惟    莊競程    陳以信    吳秉叡    何志偉    莊","        瑞雄    張育美    高嘉瑜    賴瑞隆    ","        高金素梅  費鴻泰    蘇治芬    林楚茵    范  雲    余  天    賴士葆  ","          蘇巧慧    郭國文    林岱樺    邱志偉    黃國書    吳斯懷    邱議瑩","            翁重鈞    賴品妤    洪申翰    張廖萬堅  林德福    林奕華    徐志","        榮    楊瓊瓔    吳思瑤    邱泰源    林宜瑾    萬美玲    陳  瑩    蔣","        萬安    蔡壁如    羅明才    江永昌    鄭正鈐    林淑芬    陳亭妃    ","        蔡適應    黃秀芳    劉建國    江啟臣    高虹安    楊  曜    伍麗華Sa","        idhai Tahovecahe      ","         （委員出席65人）","列席委員：鄭天財Sra","        Kacaw      洪孟楷    鄭麗文    林文瑞    李貴敏    湯蕙禎    鄭運鵬  ","          吳怡玎    葉毓蘭    陳雪生    陳玉珍    林思銘","         （委員列席12人）","|列席官 |衛生福利部                |部長     |陳時中         |","|員：   |                          |         |               |","|       |  食品藥物管理署          |署長     |吳秀梅         |","|       |  法規會                  |參事     |陳信誠         |","|       |行政院農業委員會          |副主任委 |黃金城         |","|       |                          |員       |               |","|       |  動植物防疫檢疫局        |組長     |林  岩         |","|       |  畜牧處                  |科長     |程俊龍         |","|       |經濟部                    |政務次長 |陳正祺         |","|       |  國際貿易局              |副局長   |李冠志         |","|       |  商業司                  |科長     |李怡靜         |","|       |外交部北美司              |司長     |徐佑典         |","|       |國防部後勤參謀次長室後勤綜|處長     |簡永富         |","|       |合處                      |         |               |","|       |教育部綜合規劃司          |副司長   |王明源         |","|       |  國民及學前教育署        |副署長   |戴淑芬         |","|       |財政部關務署              |副署長   |彭英偉         |","|       |法務部                    |參事     |劉英秀         |","|       |行政院食品安全辦公室      |主任     |許  輔         |","","","主    席：蔣召集委員萬安","專門委員：朱蔚菁","主任秘書：金允成","記    錄：簡任秘書  黃淑敏  簡任編審  張美慧  科    長  葉淑婷","        專    員  賴映潔","       報  告  事  項","宣讀上次會議議事錄。","決定：確定。","       討  論  事  項"],["段落：一、繼續審查衛生福利部函為修正「動物用藥殘留標準」案。"],["段落：二、繼續審查衛生福利部函為修正「進口牛肉檢疫及查驗作業程序」案。"],["段落：三、繼續審查衛生福利部函為修正「美國及加拿大牛肉及其產品之進口規定」案。"],["段落：四、繼續審查衛生福利部函送「散裝食品標示規定」案。"],["段落：五、繼續審查衛生福利部函為修正「散裝食品標示規定」第五點規定案。"],["段落：六、繼續審查衛生福利部函為廢止101年9月6日公告之「散裝食品標示相關規定」案。"],["段落：七、繼續審查衛生福利部函送「包裝食品之豬肉及豬可食部位原料之原產地標示規定」","  案。"],["段落：八、繼續審查衛生福利部函送「直接供應飲食場所供應食品之豬肉及豬可食部位原料之","  原產地標示規定」案。","   決議：討論事項第一案至第八案，另擇期繼續審查。","散會","[pic]"],["主席：請問聯席會，上次會議議事錄有無錯誤或遺漏之處？（無）無錯誤或遺漏，確定","  。","   進行討論事項。","       討  論  事  項"],["段落：一、繼續審查衛生福利部函為修正「動物用藥殘留標準」案。"],["段落：二、繼續審查衛生福利部函為修正「進口牛肉檢疫及查驗作業程序」案。"],["段落：三、繼續審查衛生福利部函為修正「美國及加拿大牛肉及其產品之進口規定」案。"],["段落：四、繼續審查衛生福利部函送「散裝食品標示規定」案。"],["段落：五、繼續審查衛生福利部函為修正「散裝食品標示規定」第五點規定案。"],["段落：六、繼續審查衛生福利部函為廢止101年9月6日公告之「散裝食品標示相關規定」案。"],["段落：七、繼續審查衛生福利部函送「包裝食品之豬肉及豬可食部位原料之原產地標示規定」","  案。"],["段落：八、繼續審查衛生福利部函送「直接供應飲食場所供應食品之豬肉及豬可食部位原料之","  原產地標示規定」案。"],["主席：因為今天我們是繼續審查8個行政命令，所以本日不處理臨時提案；上一次會議，","  我們第一案是修正動物用藥殘留標準，上次會議我們經過幾輪發言，已經發言完畢。今","  天為了讓議事程序能夠順暢，因為有8個行政命令要審查，所以我們接下來就是一案、","  一案處理，同樣這一案相關的附帶決議我們就一併討論、一併發言，我想這樣子可以讓","  整個議事效率更高，基本上今天我們就讓各個委員一樣到臺前登記發言，原則上每位委","  員發言3分鐘。","   另外，因為我們是在審議，並不是質詢，各位委員可以把所有的問題提出來，如果需","  要部會官員即時回答的，可以請部會官員即時回答，或者是你要一次發言完，然後再由","  行政部門一併回答都可以。我們原則上委員是到臺前發言，部長就讓他在位置上直接說","  明，這樣子節省時間不用上上下下的，我們有準備無線麥克風，這樣可以讓議事進行更","  順暢。","   因為上次第一案我們已經經過幾輪的發言，原則上沒有共識，我們就先保留。","   接下來進行第二案。如果委員要發言，先到臺前登記，第二案為修正「進口牛肉檢疫","  及查驗作業程序」案，請議事人員宣讀相關的委員提案。","委員提案部分：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：現在請登記第一位的林委員德福發言。"],["林委員德福：主席、各位列席官員、各位同仁。最近我們都知道美國總統大選已經出爐","  ，拜登也成為新任的總統，蔡政府有沒有可能將萊豬進口與美國重啟談判？因為有百分","  之六十幾的民眾確實對萊豬進來有疑慮，他們也認為蔡政府不應該執迷不悟，要堅持明","  年元月1日一定要開放。進口萊豬不僅對未來健康造成很嚴重的傷害，現在先傷害到國","  產豬的豬價，從政府宣布要進口萊豬以後，國內的豬價從每百公斤7,800元，一路滑落","  到現在剩6,800元，萊豬還沒有進來，國產豬豬價目前就慘兮兮了。","   今天副主委也在場，副主委，你看要怎麼樣對這些豬農有一個交代？等一下你給我做","  一個回應，就是因為瘦肉精的問題很大，國人怕吃到有萊劑的這些豬肉，乾脆就少吃豬","  肉，如果明年確定萊豬進來，我想這些豬農應該會慘兮兮，到時候推廣肉燥飯，我認為","  是沒有用的啦！滷肉飯什麼的也是一樣，所以農委會怎麼去維持我們豬農的豬價，我認","  為這個很重要，是不是請黃副主委來做一個回應好不好？"],["主席：請農委會黃副主任委員說明。"],["黃副主任委員金城：主席、各位委員。有關豬價的問題，我想臺灣的豬價每年大概是在","  中秋節以後，來到年底的時候，到12月年底這段時間，以及每年的農曆年過以後，來到","  第17、18週的時候，每年的第17、18週是兩個最低點，為什麼？因為消費額減少，所以","  豬價通常來到這兩個點是最低點。我們看了今年的豬價跟5年的平均線，還有去年的平","  均線，事實上沒有差異的，今年豬價現在68元左右的話，跟往年的豬價是類似的。"],["林委員德福：其實很多民眾最近也一直問我說，為什麼現在政府要進口萊豬？但是豬農","  就是不能用萊劑，今天我們要求全國的豬農都不能用萊克多巴胺，但是為什麼我們全民","  一定要吃有萊克多巴胺的這些豬，那個邏輯不通你知不知道？他們感覺怎麼有這麼奇怪","  的政府。"],["黃副主任委員金城：通常我們自己的養豬農不使用萊劑，這是養豬農大家的共識，那是","  他們的共識。"],["林委員德福：我認同也支持，問題是，既然政府也要求他們不能用萊劑，為什麼要進口","  萊劑的豬給大家吃？我就感覺這個邏輯是不通的，對不對？"],["黃副主任委員金城：一方面，我們自己也要保有我們自己生產豬的一個特殊性，所以基","  本上我們還是鼓勵豬農不要使用萊劑。"],["林委員德福：最嚴重是什麼？因為加工食品從上游下來，你沒有辦法控管，它一層、一","  層下來，所做的、所有的加工食品都會用到進來有萊劑的豬，這是最嚴重的問題，民眾","  關心的是他的健康，但是政府完全沒有考量到民眾的疑慮，我認為站在農委會也好、衛","  福部也好，其實人民認為健康是無價，你不要跟我講，一定要吃有萊劑的豬。然後為了","  這個我們也沒有討到任何的BTA、FTA，什麼都沒有！","   那天財委會的委員詢問外交部次長，次長講：什麼都沒有跟人家談，是我們主動讓人","  家開放進來。這是嚴重的問題，現在川普已經敗選換拜登，這個部分你們沒有重啟新思","  維，一樣要元月1日開放，你把人民當什麼？人民是不能接受的，對不對？所以我認為","  應該要重新考量，謝謝。"],["主席：請蔡委員壁如發言。"],["蔡委員壁如：主席、各位列席官員、各位同仁。今天要審的是第二個行政命令「進口牛","  肉檢疫及查驗作業程序」。我還是要講一下，這裡有一份報告，罹患狂牛症的機率是9","  .29乘以10的負十次方。如果進口牛可以做這樣的報告，為什麼豬不行？其實我在每個","  委員會都提過，這次要進的萊豬，這個paper","  review還是太粗糙了，如果進口牛可以做這樣子，告訴我們罹病的機率是多少，可不可","  以也告訴我們，吃了萊豬之後的罹病機率？所以我還是要提出，上次食藥署的那份pap","  er","  review太粗糙了，這是第一點。第二點，在進口牛肉的檢疫當中，有提到人道屠宰跟查","  廠，所以能不能請署長告訴我們，什麼時候要去查廠？現在已經11月了，1月1日假設要","  進來，我們的查廠什麼時候可以完成，這是第二個問題。第三個問題，我想要問一下署","  長，既然農委會說部位可以做到CCC  Code，不要去擾亂一般老百姓，你們所謂的CCC","  Code是每個部位都有一個CCC","  Code，我們在野黨的要求是，含有瘦肉精的貨號能不能標示出來？大概是這三個問題，","  請部長回答。"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。第一個，查廠的部分，我們現在持續溝通中。"],["蔡委員壁如：因為距離1月1日已經快到了，可以告訴我們什麼時候可以去查廠？"],["陳部長時中：我們現在在溝通中，還沒有答案。第二個，在CCC","  Code裡面，我們還是主張以部位來訂定CCC Code。"],["蔡委員壁如：現在部位是可以嘛！但是含有瘦肉精的貨號可不可以？"],["陳部長時中：含有殘留的藥跟農藥，恐怕實務上有困難。"],["蔡委員壁如：本席倒過來問好了，只要是含有殘留藥物所有的，不管是哪個部位，都應","  該要標示出來，然後食藥署、海關要能夠去每一批查驗，可不可以做得到？現在大家所","  關心的，在動物用藥上面其實是很嚴重了，除瘦肉精之外，我相信還有其他的用藥，譬","  如抗生素。如果倒過來，我們只是要求含有瘦肉精的，能夠有一個貨號，你們做不到的","  話，就會變成食藥署在海關進口每一批都要去查驗。事實上，第一，這是不可能做到；","  第二，非常浪費人力。如果你把它標示出來，在源頭標示這個部分，我們可以節省人力","  ，至少食藥署、海關那邊可以知道哪一批貨號是你要驗的，不然你就要全面驗，截至目","  前你有多編了多少人力、多少預算？"],["陳部長時中：現在整體查驗上面，大概編了三億多元，人力在地方會增加126位，是以這","  樣為目標，有一些細部還在跟地方溝通中。"],["蔡委員壁如：所以現在是每一批貨號都要查驗就對了！"],["陳部長時中：在邊境裡面，我們對各種藥物都有做查驗，肉類的話，我們有查一百四十","  幾項，並不是只有萊克多巴胺一項，不斷要發展一些檢驗方式才能夠快速地檢驗，當然","  要根據裡面的重要性等等，在科學的分析下找出我們最關心、相關的去查驗。"],["蔡委員壁如：部長，食安就是國安，衛福部就是要保障國人的身體健康，這是你們的宗","  旨，在這個前提之下，如果你覺得萊克多巴胺瘦肉精你沒辦法多給它一個貨號，就會變","  成只要檢驗出來，超過所有不應該出現的貨號，進口海關你們每一批都要查驗的意思。","",""],["陳部長時中：在這裡面因為……"],["蔡委員壁如：在你的人力上，你又要回答我，你不可能做到。"],["陳部長時中：在大家特別關注的豬肉問題上面，我們大概前五批是每批都會查，這是第","  一個。第二個，對於其他相關的肉類，我們本來就是在一個科學系統在做相關的抽查。","",""],["蔡委員壁如：謝謝部長。"],["主席：請賴委員士葆發言。"],["賴委員士葆：主席、各位列席官員、各位同仁。我先講一下，然後請部長在位置上回答","  。請問蔡總統8月28日要開放萊豬進來臺灣，事先有沒有跟你溝通？有沒有？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。在事先會有溝通過。"],["賴委員士葆：8月28日以前就跟你溝通？"],["陳部長時中：當然有。"],["賴委員士葆：可是經濟部長都說沒有耶！"],["陳部長時中：有跟我們做溝通。"],["賴委員士葆：你剛才講安全沒有問題？"],["陳部長時中：我們要通過相關的諮詢會議，還有一些程序需要走。"],["賴委員士葆：不是，現在行政官員你是我第一個問到說有溝通的，我問其他部會首長幾","  乎都說不知道，說是蔡總統決定的，但現在看起來你有背書，是不是？"],["陳部長時中：我沒有，在程序上，我們有這樣一個食安相關的……"],["賴委員士葆：不是，你有沒有跟蔡總統說「安全沒有問題，可以進來」？你有沒有跟他","  這樣講？"],["陳部長時中：沒有，我們要經過相關的程序……"],["賴委員士葆：有沒有跟他說安全？"],["陳部長時中：基本上，方向上，因為美牛萊克多巴胺，本來這個物質的安全已經被確認","  了，豬的……"],["賴委員士葆：不一樣喔！這樣的話，老鼠服用安全，人就可以用啊！而且牛是30個月以","  下的小牛，不是全面！"],["陳部長時中：現在不是講牛跟豬，是講萊克多巴胺這個化學物質，基本上在101年它的A","  DI已經訂出來，已經是安全的，現在是豬肉……"],["賴委員士葆：我問你，你有沒有跟總統說「是安全的，讓它進來」？有沒有講這句話？","",""],["陳部長時中：我有說萊克多巴胺在101年的時候，已經被確認它的ADI，但是豬肉還是要","  經過一定的程序。"],["賴委員士葆：是嘛！所以豬肉還不知道嘛！現在就知道，開放讓臺灣人民暴露在風險之","  下的元兇，就是陳時中部長！現在很清楚，是你給總統這樣錯誤的信息，說牛沒有問題","  ，豬的話，我們一定程序，他就敢這樣開放，你沒有跟他講安全……"],["陳部長時中：沒有，我們就講萊克多巴胺這樣的風險物質，在101年的時候已經被訂定A","  DI的標準，是這個風險物質，至於是在什麼樣的肉品裡面，要根據我們的飲食習慣來訂","  定它的MRL……"],["賴委員士葆：人家都有提出根據，獸醫師程嘉華表示，2020年6月美國動物法律保護基金","  會提出，萊劑有類似搖頭丸、安非他命的影響，其實看起來是有風險的。但是現在總統","  問你豬，結果你回答牛，這其實是有誤導。","   第二個問題，因為我時間到了，但是我還是要問，因為這是很重要的問題，大家關心","  新冠疫苗，你們的莊人祥長官說最快明年第一季可以取得COVID-19疫苗，是嗎？"],["陳部長時中：沒有，因為現在COVAX平台已經開始在選了，當然最後還是要根據所謂的授","  權使用情況才能夠決定。"],["賴委員士葆：我們明年第一季可否打到疫苗？"],["陳部長時中：不完全排除這樣的可能性。"],["賴委員士葆：YES還是NO？不能講不完全排除，這讓人聽不懂！你要說白話文才行！"],["陳部長時中：這個問題其實沒有人可以回答，尤其當你要明確答案的時候，但是我想是","  有這個可能性。"],["賴委員士葆：莊人祥說的是可以打喔！"],["陳部長時中：當然有這個可能性。"],["賴委員士葆：但是只有兩百、三百劑，是不是？"],["陳部長時中：沒有兩百、三百劑這樣的說法，我們談判不會用兩百、三百劑來談。"],["賴委員士葆：所以兩百、三百劑是胡說八道、亂講一通？"],["陳部長時中：也不能說是胡說八道，可能在計算上有誤差吧！"],["賴委員士葆：再來是打了會不會有副作用？"],["陳部長時中：目前來講，各個疫苗進到三期後，在一、二期所顯露的安全性上，目前是","  可以信任的，不過所有……"],["賴委員士葆：現在疫苗的副作用也一直出來了。"],["陳部長時中：都會有一些不良事件的反應，那些都要透過專家的評析之後，才會知道它","  的風險。"],["賴委員士葆：部長是最高指揮官，你要讓我們心安，這樣才能夠恢復國際交流，請你告","  訴我們，就是明年中旬，大概臺灣人民都可以打到，比如說1,000萬人以上或是500萬人","  以上可以打到，可不可以這樣講呢？"],["陳部長時中：我們朝著這個方向努力。"],["賴委員士葆：可以不可以？"],["陳部長時中：我沒有辦法做明確的回答。"],["賴委員士葆：不然保守一點，明年第三季可以嗎？"],["陳部長時中：第三季的可能性相對就高了。"],["賴委員士葆：明年底呢？"],["陳部長時中：可能性更高。"],["賴委員士葆：明年底一定可以打，可不可以這樣講？幾乎可以保證明年底一定可以打，","  可不可以？"],["陳部長時中：若是第三季全世界開打之後發生了很多相關的不良反應，甚至造成損失比","  可能的傳染還更嚴重的情況下，除了這樣一個前提存在外，但若是沒有這樣前提的話，","  第四季應該是……"],["賴委員士葆：一定可以全面開打。","   好，最後一個小問題，也是一個很大的問題，就是老百姓一直在問我，蔡政府這樣的","  鴨霸、獨裁，一定要讓其進來的話，我們至少可以選擇不要吃，所以可不可以要求廠商","  像美國一樣，比方說在餐廳外貼上「No","  Ractopamine」、沒有萊劑，可不可以做這樣的要求？請問衛福部能不能做這樣的要求","  ？"],["陳部長時中：我們可以鼓勵。"],["賴委員士葆：不能鼓勵，而是要求，鼓勵是encourage，要求是demand、ask，這是不一","  樣的。"],["陳部長時中：所以在要求的時候是有安全上的必要性，如果是商業行為選擇性的，我們","  就是鼓勵他們去做。"],["賴委員士葆：你怎麼鼓勵？能不能提出你們的鼓勵方案呢？比方說餐廳外貼上沒有萊劑","  ，屆時可以讓他們省下什麼或是可以給他們什麼，這要提出來啊！不能只是嘴巴講而已","  ！"],["陳部長時中：我想進口的商人在進口時一定會根據市場的喜好度去決定，我們能夠幫他","  們的就是像實驗室的相關準備或是檢驗的費用等等。"],["賴委員士葆：現在拜登要當總統了，其實很多遊戲規則就會改了，你們口口聲聲說要保","  障人民的健康，可是又不讓人民有選擇，我們要選擇不吃萊劑，而且我在這裡很大聲的","  講，我們歡迎美國沒有萊劑的豬進來，但是不歡迎美國萊豬，這是老百姓拜託我一定要","  講的，我是民意代表，我要替人民發聲，他們要有選擇權，看到萊劑、萊豬就不要吃，","  即便它比較便宜，對不對？但是我要吃本國豬或是進口豬的話，就是No","  Ractopamine、沒有萊劑的，我才要吃，現在等於是蔡政府官員將老百姓一點點、小小","  的請求都剝奪了，這是什麼政府啊！"],["陳部長時中：我們並沒有剝奪。"],["賴委員士葆：怎麼會沒有剝奪？"],["陳部長時中：這是一個市場，裡面就會有這樣一個……"],["賴委員士葆：你可以要求啊！你要求，大家照做就好了。在此提醒部長，屆時不要怪我","  沒有提醒你，我保證明年1月1日以後，全臺灣會大亂，因為地方政府衛生局絕對會去抓","  ，一抓到按照食安法是罰400萬元，然後廠商要跟你們投訴，你們就說不可以去抓，而","  且地方自治條例是法律，所以它有沒有效，屆時還要釋憲、打行政訴訟，甚至憲法訴訟","  還早咧！反正就是一團亂，保證一團亂，所以請你認真思考，柯建銘委員剛才跟我講，","  你們都願意讓萊劑標貨號CCC  Code，我不知道是否有聽錯了，too  good   to   be","  true，他說他已經答應了，萊劑要標貨號，結果你在這裡還不給我們正面回應，我就覺","  得很奇怪，總之，我再跟老柯確定一下，所以可能是老柯誤會我……"],["陳部長時中：第一個，部位分的號列我們不反對；第二個，我也要呼籲中央跟地方大家","  坐下來好好談一談、協調一下。"],["賴委員士葆：不可能，你用命令式的，所以沒有人要跟你談。謝謝。"],["主席：請邱委員泰源發言。"],["邱委員泰源：主席，各位列席官員、各位同仁。首先，關於賴委員所提防疫的事情，我","  們當然要去關心疫苗的事情，但是不要忘記我們過去努力把整個防疫醫療體系做得非常","  好，我們在座的指揮官陳部長跟政府都發揮了最大的戰力，這個部分才是臺灣非常值得","  肯定及宣揚的地方。小弟我在這兩個禮拜剛好開了兩次國際會議，一個是世界醫師會的","  大會，共五天，五個晚上都在那邊跟中國對抗，他們想要取消且不能支持臺灣進去WHA","  當觀察員或是參與WHO，但是我們過去跟世界醫師會關係很好，所以它不但turn","  down了這個提案，過幾天世界醫師會就會發函給WHO，呼籲讓臺灣加入下個禮拜的世界","  衛生大會，其實這中間很重要的是，以前我們大多得到的是醫療肯定，這次是防疫做到","  讓人肯定，從上個禮拜到昨天半夜，其實中國政府還是一直提出臺灣是屬於他們的等等","  的論調，一直在影響我們在醫療跟防疫上的成就，讓我心裡覺得有點難過，所以如何堅","  守臺灣的尊嚴，然後讓我們醫療防疫經驗能夠與他人交流，的確是我們這塊土地上所有","  人員都應該好好思考的，而且政府跟醫療界也都很努力在做相關的防疫安全體系，總之","  ，我們很努力的爭取疫苗，可是不要忘記我們該做的事情，還是要繼續努力。","   有關今天美豬的議題，我還是非常敬佩蔡總統跟政府，勇敢面對這麼多年來這樣一個","  重大的議題，同時拿出來讓大家做一個討論，我覺得這是非常勇敢的，而且是智慧的決","  定。這陣子8次院會都沒有開成的時候，我大概是坐在下面最久的人，同時也聆聽了國","  民黨委員先進們所發表的很多高見，這些我都很努力在聽，因為我們站在醫界的立場，","  我必須關心人民的健康，然後國家的發展與人民的健康之間如何取得平衡，真的就是我","  們立法院應該要做的事情，這當中最重要就是我們要用理性及科學來處理這件事情，各","  位應該曉得民進黨應該算是滿注重食安的，上一屆不分區第一名就是食安方面的專家，","  而且食安辦也是找最強的教授來幫忙，態度上也很積極，所以我們不應該把支持或不支","  持就視同是關心或不關心國人，而是應從不同角度共同來思考這個問題，而且一定要站","  在理性及科學的原則上，我會要求衛福部相關單位能夠在這樣的原則之下，去做出最好","  且讓大家最放心、安心的事情，還有去做溝通、去做風險評估及風險分析，而且這樣的","  分析不是只做現在這個階段，而是要持續的，包括以前的政策後續的風險分析是如何等","  等，所以要有更多的專家跟研究，同時長期追蹤我們各種的食安議題，應該做這樣的處","  理，我想這個部分，還是希望衛福部能夠多多的努力，包括我們現在已經不是在等著被","  打，而是我們要反過來，臺灣一定要有力量，我們人工智慧那麼好，我們大數據能力那","  麼好，這些都可以來關心臺灣人民的健康行為，還有食品對我們各種影響，但是國家的","  安全是不能沒有一天被照顧到的，還有經濟必須要發展，在這樣的權衡之下，我們怎樣","  做最好的處理，我也拜託大家儘量把這個議題，用科學化、理性化，趕快把它處理好，","  國家才能夠發展得更好。謝謝。"],["主席：請鄭委員麗文發言。"],["鄭委員麗文：主席、各位列席官員、各位同仁。我們現在審查的是第二案「進口牛肉檢","  疫及查驗作業程序」，最主要就是馬政府當時在美國的壓力底下，但最後只開放30個月","  齡以下的小牛，雖然蘇院長、民進黨政府口口聲聲說，已經吃了這麼多年的美牛了，再","  多吃一些美豬應該也沒差，但這差別其實非常的大，因為30個月齡以下的小牛，牠的代","  謝是比較快的，用的萊劑是比較少的；第二，更重要的是，我們不是全牛進口，換句話","  說，高風險的內臟、骨髓，統統是不能夠進來的，這個差別非常的大，這也是為什麼在","  當時只是30個月齡以下的小牛，馬政府就可以跟美國方面溝通、進行查廠，而且有貨號","  ；比照現在的情況，似乎我們非常地退卻，什麼都做不到，什麼都不曉得，包括我們強","  烈的要求查廠，為什麼？因為我剛剛說的，不管是豬的、牛的內臟，美國人是不吃的，","  人不吃的東西，你去原廠查的時候，就知道他們是完全沒有任何衛生相關規定的，畢竟","  那不是人吃的東西，等於是垃圾一樣，所以它整個處理過程是毫無任何衛生規範的，但","  是現在是要進口到臺灣，然後是要給人吃的，這就是為什麼要查廠的一個非常重要的原","  因。","   好，現在聽起來衛福部還是模稜兩可、無法確認，跟美國溝通的狀況是怎麼樣也很不","  清楚，這是源自於什麼？就是因為蔡英文政府押寶川普，所以外交部次長告訴我們，這","  不是在美國的壓力下被動的回應，是我們主動雙手奉送上的，所以蔡英文政府告訴我們","  ，這沒有交換、怎麼敢交換呢！所以我們也不像韓國，交換到我們非常重要、需要看到","  的FTA。但現在可好了，川普選輸了，可是政府要大內宣，表示馬上要跟川普的國務院","  團隊龐佩奧還有上次來的柯拉克談，請問要談什麼？為什麼不是跟他們的自由貿易談判","  團隊談呢？為什麼不是跟他們的貿易部談？這才是美國負責的部門，民進黨政府說要談","  BTA、FTA，但龐佩奧還有柯拉克不能負責這個東西，更何況他們要下臺了，新來的拜登","  團隊他們的立場是什麼，你們有去接觸嗎？我想請問次長，你們現在到底是要跟龐佩奧","  談什麼？TIFA已經停擺了四年，蔡英文政府上來之後就停擺了，什麼都沒有談了，對方","  的貿易談判代表也公開說，為了怕得罪中國，他們希望跟中國能夠完成談判，所以不跟","  我們談，請問你們現在跟龐佩奧、柯拉克要談什麼？我們現在關心美牛、美豬的進口，","  萊豬、萊牛的進口，有六成以上的民眾覺得，沒關係，你們之前押寶川普也就算了，現","  在已經確定川普落選了，所以可以重來嗎？可以重談嗎？請教次長，你們現在到底要跟","  龐佩奧談什麼？"],["主席：請經濟部陳次長說明。"],["陳次長正祺：主席、各位委員。報告委員，我們跟美國之間的關係是全面性，除了貿易","  外，我們也希望在經濟上能有更深、更廣、更全面的合作關係，所以這次……"],["鄭委員麗文：所以你們這次跟龐佩奧談的跟美牛、美豬毫無關係？跟BTA、FTA沒有關係","  ？"],["陳次長正祺：我們是跟國務院來做整個經濟上的對話，裡面的議題主要包括供應鏈的合","  作、5G通信的合作，還有全球醫療安全的合作、經濟、婦女婦權的合作……"],["鄭委員麗文：所以就是跟國人所關心的這些沒有關係嘛！再來是你們知不知道他們要下","  臺了？"],["陳次長正祺：報告委員，我們這是兩國政府間的討論、兩國政府間的對話。"],["鄭委員麗文：我知道，我現在問你知不知道他們要下臺了？知道還是不知道？"],["陳次長正祺：新聞有登出來。"],["鄭委員麗文：好，我沒有說你們就不要去談，畢竟講好了，也不能落選就不理他們，但","  是我們更擔心的、更期待的是跟拜登團隊的對話，未來主政的部分，不管是你們說的國","  務院，還是臺灣真的需要的，其實臺灣不要BTA，我不知道你們知不知道，因為是川普","  要BTA，川普是反自由貿易協定、反多邊協定的，而川普的BTA是兩國對談，而且美國人","  是一定贏的，其他像我們這樣的小國，只能夠乾巴巴的，美國想要什麼就要什麼，以平","  衡它的貿易，所以對臺灣其實是不利的，我們要的是跟韓國一樣的，就是之前的FTA。","","","   請教次長，在換了拜登團隊後，現在全國老百姓想要知道的是萊豬、萊牛可不可以重","  談？可不可以退回？"],["陳次長正祺：報告委員，我們訂定萊克多巴胺安全容許量是依照國際規範，就是我們加","  入WTO的承諾，所以這個不是……"],["鄭委員麗文：你不要跳針說那個，我沒有要問那個，我現在問的是，有沒有可能重談？","  可能或是不可能？要或是不要？"],["陳次長正祺：我們是依照國際規範去訂定安全容許量，這也是我們加入WTO的承諾，現在","  我們是在履行我們的承諾……"],["鄭委員麗文：你在答非所問，我是問你要不要重談，所以你在說什麼？"],["陳次長正祺：我們跟美國在貿易方面，本來一直都有在對話，但是這個萊克多巴胺安全","  容許量是依照國際規範和科學基礎來訂定的。"],["鄭委員麗文：你怎麼又跳針了？我現在是問你，有沒有可能重談嘛！現在全臺灣老百姓","  都在問啊！川普選輸現在換成拜登了，萊豬、萊牛可不可能重談？因為你是經濟部，所","  以我不是問你什麼國際健康標準等等的，你又不是衛福部，我現在問的是，就算是含有","  健康風險，其實最好是不要，但或許我們也能夠換到一個FTA或是換到其他的什麼東西","  ，現在既然拜登要當選了，他的自由貿易政策跟川普是完全不一樣的，所以我們有沒有","  想要爭取重談？"],["陳次長正祺：謝謝委員指教，國際標準沒有因為美國政府團隊換了而有受到任何的影響","  ，我們這是依照國際標準……"],["鄭委員麗文：是哪個國際組織要求臺灣要開放萊豬？"],["陳次長正祺：WTO……"],["鄭委員麗文：WTO有要求臺灣要開放萊豬嗎？"],["陳次長正祺：沒有，WTO訂定的國際標準……"],["鄭委員麗文：你不要胡說八道！"],["陳次長正祺：我們是依照CODEX標準來經過安全評估……"],["鄭委員麗文：問題是CODEX標準大陸為什麼可以不遵守？歐盟為什麼可以不遵守？所以就","  是要跟美國政府談判嘛！不要再跟我扯到旁邊去，講那麼多廢話說CODEX標準是什麼，","  我現在要問的是，你們的談判團隊、你要參加的談判團隊，未來要跟拜登政府談判還是","  不談判？你的態度如果是不用談，不用跟美國人要什麼，要求查廠、要求貨號也都不用","  要求了，因為臺灣人自動說我們投降，我們要吃萊豬，你剛剛講的話是這個意思嗎？我","  有沒有聽錯？"],["陳次長正祺：我們跟其他國家都遵守一樣的規範，大家在同樣的遊戲規則上來進行國際","  貿易……"],["鄭委員麗文：你現在是CODEX的代表，是不是？你現在是臺灣經濟部次長……"],["陳次長正祺：是。"],["鄭委員麗文：我是在問你，你們未來有沒有要跟拜登團隊重談，有還是沒有？你就跟我","  講沒有就好了，還是有？還是你不知道？還是政府現在正在重新評估？你要回答我的問","  題啊！你現在是CODEX派來的代表嗎？全世界專門要求臺灣要遵守嗎？你莫名其妙！回","  答我的問題！現在回答！"],["陳次長正祺：我們跟美國，不管是哪一個團隊、哪一個政府執政，我們都一直在維持對","  話跟溝通，有關貿易……"],["鄭委員麗文：有嗎？你跟拜登哪個團隊在維持對話跟溝通？你告訴我！誰？你的對話窗","  口是誰？"],["陳次長正祺：拜登團隊還沒有接任，他接任之後就是美國政府……"],["鄭委員麗文：所以你剛剛講的就不對了，你剛剛說美國的團隊都有對話，但明明就沒有","  ，你公開在這邊說謊啊！"],["陳次長正祺：我們重點是跟美國政府……"],["鄭委員麗文：你把立法委員和國會當塑膠嗎？你剛剛說有，我問你是誰？你又說沒有。","",""],["陳次長正祺：我們是跟美國政府對話……"],["鄭委員麗文：我問你是拜登團隊？你就說沒有就好了，你又跟我說每個團隊都有，胡說","  八道，你就是沒有嘛！是不是？答案是沒有，目前還沒有辦法跟拜登的任何團隊接觸，","  是不是？"],["陳次長正祺：我們跟美國交往的對象是政府，誰在主政，我們就跟誰……"],["鄭委員麗文：未來是不是拜登政府？"],["陳次長正祺：未來是1月20日以後……"],["鄭委員麗文：1月20日以後再說、才能說，對不對？"],["陳次長正祺：等到美國的選舉確認之後，就是拜登政府。"],["鄭委員麗文：你剛剛為什麼要跟我講你跟每個團隊都有溝通？你明明就沒有嘛！所以1月","  20日以後就是要換拜登團隊，你們現在有沒有開始在作業？有沒有在準備？未來跟新的","  拜登團隊要怎麼談？怎麼接觸？談什麼？臺灣要什麼？等到1月20日人家上臺才要開始","  準備、才要開始做這個功課嗎？有還是沒有？不能講嗎？你很奇怪耶！"],["主席：次長，最後這個問題，請具體回答鄭委員的提問，你們現在有沒有提前在1月20日","  之前先跟拜登的團隊接觸……"],["鄭委員麗文：有沒有？我們不是都喜歡講超前部署，聽過「超前部署」這四個字嗎？"],["陳次長正祺：對於拜登在競選期間以及他的測試等等，還有親他的智庫，所提出各種的","  競選政見，我們都有詳細的分析跟掌握！"],["鄭委員麗文：好啦！我跟你講，我問完了以後，大家對臺灣的前途還會有期待嗎？對在","  民進黨政府的主政之下，未來跟美國政府的對話還能有期待嗎？實在是令人非常的悲傷","  。"],["主席：請吳委員斯懷發言。"],["吳委員斯懷：主席、各位列席官員、各位同仁。經過剛才幾位委員的提案說明看到政府","  驕傲、蠻橫的態度，美國大選結束，全世界更關注臺灣，我想各位都是政務官，政治跟","  經貿、國與國之間的對談，一個政府準備要交接，一點彈性都沒有嗎？","   我們過去自己承諾的事情，現在就是咬死不放，國民黨這兩個多月以來，要求的每一","  項都是關乎全國民眾的健康，也是人民團體多數民意的展現，執政黨的這些政府官員一","  點都不讓步，查廠有這麼困難嗎？衛福部部長的回答是現在正在評估當中，是不是？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。安排談判當中。"],["吳委員斯懷：正在安排談判當中，1月1日就開放了，國與國之間這麼大的一個動作，這","  麼一點時間來得及嗎？我也跟隨鄭麗文委員剛才講的，我也一直關注美國大選之後，對","  臺灣的影響，現在即將卸任的一個政府，不管他們美國國內的憲法或選舉辦法，吵到最","  後，美國憲法規定得很清楚，1月20日無論如何官司勝負，一定會產生總統、副總統，","  這是美國憲法對美國民主制度的保障，大家不要有懸念，不需要再去押川普了，你去跟","  一個即將卸任的政府談臺灣的未來，而不去跟即將接任的執政團隊好好溝通，只是在場","  面上說我們過去一直跟兩黨都有平衡的接觸，我只是問你們，難道要到1月20日之後，","  才開始跟美國的新政府去談判嗎？有這種超前部署嗎？","   臺灣民眾的健康、我們子孫的未來，就用這種心態？我講的是政府的心態，以及你們","  對國際關係的這種顢頇，我相信你們都知道，可是為什麼要在立法院面對立法委員質詢","  的時候，就用這種官話，如此這般老百姓統統看在眼裡，美國政府的變局，對臺灣影響","  非常深遠，尤其是美、中、臺的關係，今天針對萊豬的問題沒有那麼困難，可以談政治","  跟經貿，也沒有那麼死板的一句都不能改，而且是我們政府自己承諾美國人要開放，這","  是民進黨委員在公開質詢的場合時外交部次長的回答，沒有不能改的彈性嗎？老百姓就","  要問到底你們的心中是不是只有美國老大哥？有沒有臺灣民眾的健康跟安全？我希望你","  們聽得進去，沒有不可以改變的，這個世界上沒有一件事是不可以變的，只要為了多數","  人的利益，當然都可以改變，請你們好好思考，謝謝！"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：主席、各位列席官員、各位同仁。我要請教部長，你也知道東洋公司跟BN","  T在談購買疫苗的事情，東洋公司到底有沒有取得BNT的授權書跟合約？到底有沒有？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。這是一個有條件與時間限制的談判合約。"],["曾委員銘宗：確實有，有沒有拿給衛福部？"],["陳部長時中：我們最後再進一步要討論的時候，就要求他們要提出來，但他們並沒有辦","  法提出一個全權授權的合約，所以我們就沒有辦法再往下談。"],["曾委員銘宗：所以他們提出來是有條件的授權，對不對？"],["陳部長時中：而且有時間的限制。"],["曾委員銘宗：沒有錯，這個跟他在10月12日林全董事長開記者會，他沒有講說是有條件","  ，他就講代理，在同天晚上輸入到股市觀測站的資訊，就是有條件的代理，這是第一點","  ；第二點在10月12日當天的交易量放大到二千四百多張，因為平常大概就100張到500張","  左右，又在11月3日到股市觀測站輸入資訊表示他們中止代理，結果11月2日交易量超過","  1萬張，11月3日五千多張，所以我要請教部長的是，你是基於什麼想法，為什麼不建議","  調查東洋？請你充分說明。"],["陳部長時中：就是以這樣的一個談判過程，我們並沒有建議調查可能，但是另外一方面","  我覺得這是經濟相關的，金管會要去管的，當然本於權責，他們有就他們異常交易量或","  怎麼樣去管理，那就不在我的權責之內，在權責內我們有去跟他談，事實上他跟我們談","  疫苗相關的事務之後，在各種條件不允許的情況下，我們就停止了。"],["曾委員銘宗：沒有錯，星期一在財政委員會會議時，我們就有問金管會主委黃天牧，他","  說這個案子有兩個疑點，第一個就是林全董事長記者會的說法，跟他輸入股市觀測站的","  資料不一樣，第二點，這段期間敏感的時候，包括10月12日和11月2日、11月3日交易量","  都大幅放大，所以有疑慮。就以上這兩點，黃天牧主委他負責股市的監測和管理也認為","  有疑慮。","   所以我要跟部長講的是，就你在權責的部分我們尊重，但是涉及到股市交易市場維護","  的部分，我認為部長不應該發表意見。"],["陳部長時中：我那時候的意見，只是說在我這邊我要特別的強調，但是在相關的股市管","  理不在我權責，只是我知道確實有跟我們談這件事情，所以我不會去提出來，如果他今","  天沒有跟我談這個事情，我就會提出來說，這就有不實的訊息，我這邊是沒有，但是至","  於市場的交易秩序，當然有權責單位要去管理，那不是我能夠去干涉的。"],["曾委員銘宗：好，另外要提問的是，現在的執政黨民進黨在早期一直主張進口含有萊劑","  的萊豬是毒豬，會危害全民的健康，為什麼8月18日准它進來？很重要的理由是國際情","  勢變更，再請教您，最近美國大選拜登取得勝選，國際情勢也有重大的變更。基於相同","  理由，部長贊不贊成重新來談？"],["陳部長時中：我相信駐外單位跟相關談判單位持續都在美國談，當然要注意他們國內情","  勢的變化，有多重的劇本以為因應，但目前為止維持這樣的基調，若有更多的情報進來","  可能另外再考慮。"],["曾委員銘宗：有沒有可能重新談？"],["陳部長時中：目前來講可能性很低。"],["曾委員銘宗：請教經濟部陳次長，從經濟部的立場來看，可不可能重新談──因為國際情","  勢重大變更？"],["主席：請經濟部陳次長說明。"],["陳次長正祺：主席、各位委員。經濟部立場認為這是我們執行WTO承諾的措施，所以不是","  跟美國談判的結果，這就是本來我們的承諾，我們就去落實承諾，這也引起非常大經濟","  上正面的效益。"],["曾委員銘宗：你自己講，重大經濟上的效益在哪？具體能不能講一、兩項？"],["陳次長正祺：比方說在蔡總統宣布之後，美國的政要、朝野、國會兩黨都發表非常正面","  的肯定，外商、美國商會也發表非常正面的支持，甚至我們也接觸到很多國際廠商都來","  表示臺灣有履行承諾的能力，對他們來講，投資臺灣的信心增加。"],["曾委員銘宗：次長，這四個字回答你，口惠實不惠，都是形式上的，經濟部有沒有這個","  能耐把它轉成實質效益，你能不能答應？能不能承諾？"],["陳次長正祺：會，我們會努力。"],["曾委員銘宗：努力喔？什麼時候可以有具體效益？"],["陳次長正祺：我們會努力，今天非常感謝全國民眾跟公共衛生部門的努力，我們防疫成","  果的成功，加上我們對國際承諾的落實，這些都是非常正面的效益。"],["曾委員銘宗：次長，你這些都是形容詞，到時候做得到再說。謝謝。"],["陳次長正祺：是，謝謝委員。"],["主席：謝謝曾委員。請江委員啟臣發言。"],["江委員啟臣：主席、各位列席官員、各位同仁。昨天蘇貞昌院長說：「如果那隻豬會講","  話一定也覺得煩死了！」，我覺得這個院長真的是傲慢到極點，我真的想對他說，如果","  你對人民的健康都不耐煩的話，那就不要幹院長了，回家去吧！同樣地，兩位部長、次","  長，你們同意院長這樣講話嗎？陳部長，你會同意嗎？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。各部會對院長的評論我們當然都予以尊重。"],["江委員啟臣：部長，你對人民的健康該不會不耐煩吧？"],["陳部長時中：當然不會。"],["江委員啟臣：你回去跟院長講好不好？收回他那句話，什麼叫煩死了！你在講人民煩死","  了是不是？人民要上街頭，你可能會煩死了！"],["陳部長時中：也許他上質詢台的時候就會很正確地解讀這個情況。"],["江委員啟臣：所以他只有上質詢台才會正確嗎？不上質詢台就不是院長嗎？"],["陳部長時中：沒有，一樣，我是說他可以很清楚地把這個意念表達得更清楚。"],["江委員啟臣：而且他也上過備詢台，不是質詢台。"],["陳部長時中：對。"],["江委員啟臣：他也上過，也不是沒有啊！他就是講不清楚也不溝通，一副傲慢的樣子。","  我在質詢台上當面吐槽他食安會議到現在都還沒開，不是嗎？而且他還說是他決定不要","  開的。現在你們就講11月底要開，要開好、開滿，這是心態跟態度的問題。"],["陳部長時中：因為疫情期間我們會機動性地調整。"],["江委員啟臣：不要再講疫情了，你們去年6月份食安會報告開完就沒再開了，請問6月、","  7月、8月、9月有疫情嗎？沒有，只有選情，沒有疫情。如果有，那你們就是隱匿疫情","  。部長，你第一個要負責，為什麼隱匿疫情？"],["陳部長時中：沒有，那時候還沒有疫情，我們12月31日才做。"],["江委員啟臣：對嘛！所以不要拿這個當藉口，三個月要開一次會的事情，如果照這樣講","  ，你宣稱疫情早就控制住了，為什麼都不開呢？這根本就是已經違法怠惰了。"],["陳部長時中：我們沒有宣布疫情已經控制住，我們說在疫情的前半防疫，在國際比較上","  算是成功的。"],["江委員啟臣：好啦！不跟你爭這個。照他這個邏輯叫以逸待勞，只要有疫情，不想做什","  麼就推給疫情，要做什麼就說跟疫情沒有差啦！所以不要拿這個當藉口。我要講的是…","  …"],["陳部長時中：疫情的時候行政團隊是更忙。"],["江委員啟臣：行政團隊更忙當然沒錯，但不代表那些會議不該開，所有警察也都很忙，","  是不是治安會議也不要開？不是這樣嘛！不要再把這個當託詞。如果是這樣的話，我勸","  你們永遠都不要開，那你11月底要開是什麼意思？對不對？部長，我想要問的是，人民","  的健康不是不耐煩就不理他，尤其你作為一個部長，是要做顧人民健康的部長，千萬不","  要跟院長一樣，我也相信你不會。","   請教部長，不管是什麼查廠、標示，我們都問你N次了，可是到現在都沒有清楚的答","  案。你剛剛講說查廠在安排中，那標示呢？為什麼美國的基改食品與含萊劑的食品都可","  以標示是沒有含的，為什麼我們的標示沒辦法跟人家一樣？"],["陳部長時中：各國都差不多，在安全必要性方面用法律制定，至於在經濟行為方面，大","  家的選擇行為是主動性的標示，這樣我也鼓勵。"],["江委員啟臣：你要立法，這不是鼓勵的問題。"],["陳部長時中：它有安全必要性的時候才會立法。"],["江委員啟臣：你的意思是說可以立法來標示它是有？還是沒有含萊劑嗎？"],["陳部長時中：當然，這要有科學的證據顯示它有安全上的必要性。"],["江委員啟臣：你認為沒有必要性嗎？"],["陳部長時中：我們認為含量在0.01ppm之下都是安全的。"],["江委員啟臣：為什麼美方這方面的商品要標？"],["陳部長時中：這是經濟行為，但有人覺得不想要有含的，就把它標示清楚，要買的人就","  比較多，有些人就會這樣做。"],["江委員啟臣：所以你仍然堅持不需要強制標示嘛！對不對？"],["陳部長時中：我們會鼓勵他主動標示。"],["江委員啟臣：就是不需要強制嘛！"],["陳部長時中：目前看不到這樣的科學證據。"],["江委員啟臣：好，這個是答案，要列入紀錄。反正部長的態度就是認為不需要強制標示","  。"],["陳部長時中：不需要對於安全允許量之下的做強制標示。"],["江委員啟臣：我就問萊劑這件事情要不要強制標示，你覺得要還是不要就好了，其他的","  贅詞就不用了，要或不要？要不要強制標示它含不含萊劑？你認為豬肉商品是否含萊劑","  要不要強制標示？"],["陳部長時中：我現在可以很清楚地講，它是消費者的選擇行為，所以不會用法律定之。","",""],["江委員啟臣：所以不需要用法律定強制標示？"],["陳部長時中：鼓勵。"],["江委員啟臣：你的鼓勵就是不需要強制。再來請教經濟部的陳次長，你們是負責經貿談","  判的單位之一，經貿談判很重要的就是不要黑箱，當年服貿會衍生後面很大的問題就是","  被批評黑箱。請教你11月20日去華府要談什麼？"],["主席：請經濟部陳次長說明。"],["陳次長正祺：主席、各位委員。目前的議題包含5G、供應鏈的合作、科學醫療的合作、","  能源……"],["江委員啟臣：你的談判對象是國務次卿？"],["陳次長正祺：是，我們不是談判，是經濟對話。"],["江委員啟臣：你講到一個重點它不是談判，所以基本上不涉及BTA、FTA，就是經濟的對","  話。現在他們面臨新政府要交接，你認為現在的對話內容會move","  on到下一個政權嗎？"],["陳次長正祺：我們期待這樣，因為這是兩國政府之間的討論。"],["江委員啟臣：如果是廣泛的對話，在這邊，我也要求你，而不是希望，你應該把臺灣目","  前面臨因為未來可能臺美雙方在經濟上的開放，而我們必須在萊豬的開放這件事情上，","  如你剛剛講的要履行承諾這件事情，你要把臺灣的民意帶給他，你可不可以把臺灣的民","  調帶去給他看？我們到底有多少人贊成或多少人反對開放？又有多少民眾同意用健康來","  交換貿易？這個其實有很多的資料，我可以給你，請你在對話的時候把這個資料給他們","  看，所有國內外涉及貿易經濟談判協商的對話本來就是國際賽局和國內賽局，今天我做","  為一個在野黨在這邊扮黑臉，你去談判、去對話才會有後盾，我在國會要求你要做這件","  事情，在相關的條約法裡面，很多國家在貿易談判的條約制定過程中是要求談判代表要","  隨時回報的，我相信你對貿易談判很熟，所以這一點我在這邊卑微的要求，既然你有機","  會在這個疫情當下到美國進行對話，就請你把國內的意見據實轉達給美方代表，讓他們","  知道目前臺灣的狀況是什麼，好不好？"],["陳次長正祺：是，委員的要求我們一定尊重。"],["江委員啟臣：好，謝謝。"],["主席：好，次長說到做到。","   接下來請邱委員臣遠發言。"],["邱委員臣遠：主席、各位列席官員、各位同仁。今天要審查萊豬相關的行政命令，我們","  台灣民眾黨這兩個月以來針對這個議題也提出非常多具體的意見，不論是源頭管理、明","  白標示，包括進口貨號等，我們也召開近20場的地方座談會，但是基層民意所反映出的","  是基本上有六成到七成以上都非常反對這個進口政策，我們在這邊也要很苦口婆心地跟","  執政黨溝通，美國大選之後，現在美、中、臺的新關係是不是一個重啟談判的適合時機","  ？我們剛剛聽到很多委員針對這部分質詢經濟部陳次長時談到，但是陳次長的說法還是","  比較保守，我們希望11月20日去華府談判時，就誠如江委員方才所說的，要把臺灣的民","  意有效地反饋出去，我們也呼籲基層民眾、相關業者，這是會影響到你們的生計，我們","  希望你們跟你們的地方區域立委或所屬支持的政黨反映你們對這個議題的相關訴求，我","  想執政黨才真的會聽得到。","   在今年的6月21日口蹄疫拔針、包括蘇院長去年上任時對於非洲豬瘟的防堵其實都做","  得非常好，甚至於我們都稱他「臺灣豬豬守護神」的美名，但是我沒想到一個萊豬的相","  關政策竟很快地讓這個美名破功，我們覺得非常可惜！現在的萊豬政策包括民進黨執政","  的縣市例如臺南市、桃園市其實基本上也都不同調，執政黨的委員過去也有相關提案要","  行政院做總量管制，甚至有多位執政黨的委員之前也在連署的提案中要求關務署制定萊","  豬的CCC","  Code貨號，我相信很多地方的委員其實也都承受非常多選民的壓力以及基層民眾的壓力","  ，我想這是無庸置疑的。所以我們希望相關的行政單位拿出傾聽的謙卑身段去了解這樣","  的事情，尤其這次的萊豬開放從剛開始的政令宣導，包括陳吉仲主委在宣導上都把它導","  向是進口美國豬，而其實我們知道在農委會的相關公告是針對動物用藥的標準去做了一","  個調整，實際上是開放全球只要符合科學上0.1ppm標準者都可以進口，所以會衍生後面","  市場機制進口的問題，我們也很難杜絕，但是現在行政單位一直都是以標產地去混淆大","  家辨識的程度，所以我們要具體強調民眾有選擇的權利，我們民眾黨還是希望在源頭管","  理明白標示，而所謂的明白標示並不是只針對相關的貨號做部位的標示，而是有否含萊","  克多巴胺的標示，民眾並不在乎他所吃的部位或是來自於哪個國家的豬肉，他所在意的","  是有沒有含萊克多巴胺，我們認為這部分是民眾現在最關心的。","   我們再提出一個論點，我們看到前一陣子泰國對於萊豬這個議題很堅決向美國Say","  No，也反映他們的民意，雖然得到一些經濟制裁上，但是為什麼泰國做得到而我們做不","  到？在現在這個時間點，我們真的要誠懇呼籲執政黨和相關行政部會、包括蘇院長要針","  對這個議題好好地傾聽基層民眾的聲音，如果真的沒有那麼趕，我們把跟社會的溝通做","  好，中央和地方不同調的部分也把它溝通好，把配套的管理落實，我想這樣才會得到人","  民的肯定。謝謝！"],["主席：謝謝邱委員。接下來請蘇委員巧慧發言。"],["蘇委員巧慧：主席、各位列席官員、各位同仁。我要再次說：食安問題真的不分朝野。","  所有立委、甚至包括行政部門，大家都非常關心，這是所有國人的健康，大家一定都非","  常在意，所以如果在野黨委員基於自己本身的立場而要做詳細的審問、調查，我們都沒","  有意見，但是從8月底、9月開始初一直到現在，對這個問題的問法重複式發言，坦白講","  著實令人不耐而且不敢苟同，姑且不說前幾次的會議，就說今天就好，今天會議問的問","  題是什麼？我剛才計算了一下，就是問衛福部查廠的人力及預算、要不要開始查廠、總","  統和部長及院長之間彼此有沒有溝通、對臺灣的經濟有沒有益處、所有的食品要不要標","  示、要不要有關稅貨號等等，坦白講這些問題在過去兩個月以來不停重複地問，如果大","  家去看會議紀錄，白紙黑字都登載立法院公報上，答案從來沒有變過！要嘛你就進一步","  針對那個答案再詢問，你可以提出新事證來進行攻防，那我們也就認了，但並不是啊！","  完全同樣停在非常表層的問題繼續重複式的問。剛剛有委員說行政部門跳針，我反而覺","  得在野黨這種質問才真的是跳針、跳針，你看看現在有多少人在這裡？因為根本就只是","  要拖延而已啊！","   再者我要說的是在這樣的討論過程中，除了跳針之外還有一種更不可取的就是片段式","  的資訊，比如剛剛有委員說：從1月1日開始，如果照新的行政命令，萬一我們的小吃部","  被查到使用有萊劑的豬肉就要被罰400萬元喔！喂！拜託，資訊不是這樣好不好？請把","  故事說完，讓全國民眾有正確的資訊好不好？未來我們確實有這樣的命令，萊豬開放進","  口沒錯、要標示清楚也沒錯，然後要去查詢有無非法，如果查到就要嚴懲也沒錯，但是","  它的規範是甚麼？第一，罰則是從4萬元到400萬元，而不是每次查到就罰400萬元好嗎","  ？不要嚇死全國人民好嗎？第二，最重要的是你有沒有溯源的責任？這是有的，但是政","  府部門已經講過很多次了，你到底有沒有在聽？你的責任是到直接前手好嗎？如果賣貢","  丸湯的，你只要出示購買貢丸的廠商跟你說他用的是臺灣豬，那就沒你的事；至於做貢","  丸的業者，只要賣給你豬肉的業者告訴你這個豬肉沒有問題，那就沒你的事啊！而買豬","  肉者有買進口豬肉時才要說明是買美國豬或澳洲豬，或是臺灣豬。基本上你的責任是到","  直接前手嘛！並不是叫一個在市場賣貢丸湯的人要去追到海關進口豬肉的人，事情不是","  這樣的！故事可不可以講完整？所謂要討論、要辯論、要守護國人健康及臺灣的經濟發","  展、國力的進行，拜託大家負責一點，把故事講完整，好不好？重複的故事也不要再說","  了，好不好？院會已經停開8次，委員會在這裡更是如此，看看剛剛上臺的委員有幾位","  是在講美豬？好，沒錯，講美豬OK，但是不是有更多人中間就開始在講疫苗的問題、甚","  至講到東洋代理的問題、講到下一季能不能買疫苗？對啊！我們社環委員會要處理的問","  題實在太多了，所以我們可不可以不要再停在這裡？我們該說的、該有的資訊都已經完","  備，大家是不是可以趕快基於這樣的狀況進行處置？這才是對全國人民負責的態度。謝","  謝主席。"],["主席（張委員育美代）：請蔣委員萬安發言。"],["蔣委員萬安：主席、各位列席官員、各位同仁。今天我們進入行政命令的實質審議，本","  席就幾個問題請教各部會，首先請教陳部長，第一，關於查廠問題，前面幾位委員也提","  到，現在我們進到第二案是關於「進口牛肉檢疫及查驗作業程序」，其中第六點明確提","  到應由衛福部跟防檢局組團實地查核，你剛剛提到你們還在持續溝通，是不是？目前溝","  通的進度及卡關的原因是什麼？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。因為美方的肉廠前段時間停工，現在才剛復工，他們擔","  心未來若帶進COVID-","  19污染會不會讓其工廠再度停工，我們跟他講我方的防疫做得很好，實地查廠的時候我","  們的防疫會做得很安全，而是不是有可能用視訊了解情況現在還在持續溝通，到目前為","  止我們還是堅持要實地去看。"],["蔣委員萬安：對，一定要實地去看，第一，因為這是行政命令規定應派員實際去查核。","  第二，我不認為視訊就符合法令規定，因為實地查廠是要去看他們的屠宰衛生標準是不","  是符合我國法規要求，譬如我們查廠是去看專用刀具區隔、特定風險物質去除、工廠執","  行HACCP等等，這些要實際去看，現在已經11月中，到明年1月1日大概只剩下45天，剩","  這麼短的時間而你們還在溝通，更不用講相關的作業程序以及實際去查看以後要分析、","  報告、回傳，如果屆時沒辦法成行，是不是可以暫緩開放？"],["陳部長時中：我們一定要有一個方式可以確保HACCP等符合工廠的需要，當然也不排除若","  是沒有達到我國安全標準就不准許相關廠商進口，這是根據我國的安全規定去做。"],["蔣委員萬安：所以你的意思是如果1月1日前我們沒辦法實地查廠就會暫緩進口開放？"],["陳部長時中：目前不敢向委員回答這麼的明確，因為可能會提出一些處理方式，我們的","  立場很單純，就是確保這些工廠的安全衛生能夠達到我國法規的要求才會開放進口。"],["蔣委員萬安：我的意思是屆時如果沒辦法如法規的要求派員實地查廠、做相關衛生安全","  檢查，那麼1月1日是不是就可以暫緩開放進口？"],["陳部長時中：我們不會全面這樣做。"],["蔣委員萬安：可是行政命令的規定要求是如此。"],["陳部長時中：沒符合我們法規要求就進不來。"],["蔣委員萬安：沒有辦法進來，所以就會暫緩開放？"],["陳部長時中：我不會全部這樣做，但是個別談判再進行。"],["蔣委員萬安：好，沒關係，所以如果沒辦法符合法令規定就沒辦法進口，即可能會暫緩","  。第二，因為在此行政命令中，我們這次也開放了30個月齡以上的牛隻進口，對不對？","",""],["陳部長時中：有關牛的部分，改變的是以前的規定是30個月齡以下……"],["蔣委員萬安：所以我們已經沒有月齡限制的要求，對不對？"],["陳部長時中：對年齡沒有，對部位的要求還是有。"],["蔣委員萬安：好，請部長看一下行政命令「進口牛肉檢疫及查驗作業程序」，在立法院","  關係文書第45頁，也就是行政命令第三點下面的官能檢查，檢查方式包括開箱檢查、解","  凍調查等等，部長有看到嗎？"],["陳部長時中：有。"],["蔣委員萬安：不符規定之處理的第二點「相關證明文件如未記載符合我國要求月齡以下","  牛隻」，部長方才也說我們現在已經沒有月齡的要求，所以這個行政命令有誤，請衛福","  部修正再送到立法院。"],["陳部長時中：因為這是美國跟加拿大一起的，我們對加拿大仍然有月齡限制，所以進口","  規定仍然維持如此，而美國……"],["蔣委員萬安：你們認為這樣的寫法符合規定？"],["陳部長時中：對，應該是符合規定，美國沒有不符合，因為我沒有寫限制幾個月齡，我","  們對美國沒有限制月齡、對加拿大有限制月齡，所以不符合月齡仍然不能進口。"],["蔣委員萬安：好，經過你的說明我們才會清楚，但是你在文字上沒有做區隔，因為你們","  對美國已經開放，這樣看會以為對美國還是有月齡限制，但事實上已經沒有，如果你們","  可以再作補充說明或是附註等都可以。","   前陣子大家有問到，如果行政命令通過之後，但是地方政府的自治條例規範更嚴格，","  若是有相互牴觸的情況，請問部長的態度是什麼？"],["陳部長時中：我從以前一直在講，第一步一定是先溝通並讓大家明白，再由中央跟地方","  一起合作，對於食安的保護才會比較好，如果各彈各的調，恐怕對我們未來的食安不見","  得好。"],["蔣委員萬安：所以會要求地方政府一定要修正跟中央法規一致嗎？"],["陳部長時中：我們當然希望他們能夠修正一致。"],["蔣委員萬安：但是你說要先溝通。"],["陳部長時中：當然要先溝通，任何政策的執行我認為溝通很重要。"],["蔣委員萬安：甚至最後有可能會提出釋憲，對不對？"],["陳部長時中：對，溝通完後當然要跟著法定程序走。"],["蔣委員萬安：好。我們看一下行政命令的關係文書第24頁，你們訂定安全容許量標準，","  卻在說明欄裡放了「自治法規的規定如果較本標準嚴格必須要配合修正」，如果今天你","  們的態度是強制要求地方政府修正成跟中央標準一致，那就跟部長的態度不一樣喔！更","  不用說你們還沒去跟地方政府溝通，地方政府自治條例也都還沒全部在議會通過，如果","  部長的態度是堅持要先跟地方政府溝通，甚至要等未來提出大法官釋憲的結果出來，在","  這個說明欄就不應該出現這樣的文字，所以此行政命令是不是要重新修正再送到立法院","  ？否則就跟你剛才答詢時是不一樣的態度。"],["陳部長時中：沒有，因為這是根據法律相關程序走，在政策執行上除了法之外還有很多","  的溝通面，我一定會去做。"],["蔣委員萬安：如果要一致的立場跟態度，你就要做相關修正，否則就是說一套做一套，","  你送進來的行政命令是強迫地方政府必須跟中央法規一致、要修正為符合中央的法令，","  但是部長剛才態度是一定要跟地方政府溝通，所以說一套做一套，這不是國人希望看到","  的態度。","   最後本席再請教經濟部次長，國人都很關心美國大選結束之後，大概已經底定政權會","  轉換，你說11月會到美國做經貿對話。剛剛你也承諾會將國內民眾的聲音，對於萊豬議","  題的聲音，你會跟美方做溝通，對不對？"],["主席：請經濟部陳次長說明。"],["陳次長正祺：主席、各位委員。是。"],["蔣委員萬安：次長，我希望你要忠實地反映國人對於萊豬議題非常的關切，而且絕大部","  分的民意是不希望開放萊豬進口的，關於這一點，次長你可以做到嗎？"],["陳次長正祺：立法院的指示跟決議，我們一定會尊重和負責。"],["蔣委員萬安：另外，剛剛次長也有提到，在很多相關的經貿談判也好，對話也好，不管","  是科技、醫療等等，你們現在是跟美國政府在談嘛！不過現在還是川普政府。"],["陳次長正祺：是。"],["蔣委員萬安：但你也說很多議題你們期待是可以move on，對不對？"],["陳次長正祺：是。"],["蔣委員萬安：但你也不保證很多議題新政府是願意承接下來的，對不對？"],["陳次長正祺：美國政府的部分，我這邊當然不能保證，但是根據我們過去跟美國交往的","  經驗顯示，美國的政策具有一貫性，也會有延續性。"],["蔣委員萬安：所以你也不保證所有的政策，他們都會一貫、連續採用嘛！我這邊最後的","  結論是，我希望次長可以跟部長或行政院反映，面對一個全新的局面，美國總統大選已","  經底定，在很多議題上面，我想我們要有更靈活、彈性的作法，特別是對於開放萊豬這","  個事情，應該要重新評估，至少在我們的外交團隊跟國安團隊上面，你們要重新做評估","  ，評估以後，你們再去考量是不是要跟美方重新談判，甚至在對話當中，就很多議題重","  新做溝通，我想這一點很重要，請問你們內部現在有沒有重新評估？"],["陳次長正祺：報告委員，關於經濟對話方面，我們是認為可以建立一個新的對話平台，","  一個新的對話機制，而且是更高、更廣泛、更深入……"],["蔣委員萬安：次長，我的意思是說，你們對於萊豬的議題","   ，內部有重新評估過嗎？"],["陳次長正祺：萊豬議題，目前是衛福部跟農委會負責，我們認為目前的安全容許要符合","  國際規範，我們還是在這個政策上。"],["蔣委員萬安：陳部長剛剛有提到，沒關係，部長請坐，剛剛部長在回答前面委員質詢的","  時候有說到，你們有多重的劇本來因應，所以表示你們有在評估。當然我不管你們最後","  評估的結果是什麼，我希望你們可以把相關的評估在國會跟大家做說明，也許最後的評","  估結果還是一樣，堅持要在1月1日開放，也請你把評估的過程、結論告訴大家，如果你","  們重新評估後有不同的劇本、因應方案，也希望你們可以告訴大家。有可能你們在跟拜","  登政府接觸的時候，他們認為的確臺灣有廣大的民意不贊同在此時貿然開放萊豬進口，","  那你們就要有相關的因應對策，也希望如實地跟委員會報告，可不可以？"],["陳部長時中：如果談判有一個確定的結果，當然是要跟國會來做報告、跟人民做報告，","  這是必要的，不過在談判中，其實會有很多相關的東西，如果把我們的底線都洩漏的話","  ，那對於談判是不利的。"],["蔣委員萬安：因為部長有提到你們有研擬相關多重的劇本，這表示你們有一些方案，而","  且有重新思考評估，對於萊豬是不是一定非得在1月1日開放，你們有重新反思，因為要","  面對新的局勢跟跟新的美國政府，所以我希望如果可以做重新評估就應該要來做。"],["陳部長時中：我們會隨時注意情勢的發展，做最好的因應。"],["蔣委員萬安：好，謝謝。"],["主席：請郭委員國文發言。（不在場）郭委員不在場。","   請王委員婉諭發言。"],["王委員婉諭：主席、各位列席官員、各位同仁。我想大家對於美豬的議題之所以這麼關","  切，當然是希望含有萊劑的美豬不要進來或是內臟不要進來，除此之外，我們更希望的","  是，如果真的開放美豬進口之後，相關的配套一定要做好，這也是為什麼今天很多人都","  問到稽查人力的問題。我想請教部長，明年1月1日美豬開放進口在即了，當初在10月初","  的時候，部長曾說過會儘快在兩個禮拜內補足這些人力的計畫，然後也會儘快提出具體","  的方案，讓各位委員做參考，但是從10月初到現在，其實已經經過一個多月了，但是一","  直以來，包括在這幾天我們所聽到的稽查人力配套等等，其實數字都一直有在變動，請","  教部長，這部分什麼時候會有明確的稽查人力安排？比較明確的計畫到底是長什麼樣子","  ？什麼時候能夠提供給我們，是不是能夠有一個明確清楚的說明？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。跟委員報告，我們提出了相關稽查人力的不足，還有一","  些相關稽查的方案，也得到行政院的支持，所以總共編列了3億2,000萬元，從今年到明","  年。至於地方的部分，我們現在初估是126人，中央增加21人，至於人員怎麼樣確實分","  配，可能會有一些微調，現在正在跟地方政府溝通中。"],["王委員婉諭：我很希望知道什麼時候會有清楚的結果，因為昨天是說100出頭嘛！今天則","  是說162位再加21位，所以我很想知道……"],["陳部長時中：126人。"],["王委員婉諭：126位再加上中央的部分，所以我很希望知道具體的方案及具體內容什麼時","  候會出來，因為我們看到這個數字有提供沒有錯，但它其實是一直在變化當中，所以我","  們會認為，既然那時候答應、承諾，也認為兩個禮拜內就可以有結果，但現在已經到1","  1月中了，其實應該要儘快來完成，所以我們很希望看到具體的期程。同時我們也要提","  出一個問題，未來邊境查驗人力增加的會是正式的人力還是非正式的人力？我們之所以","  想要強調這個問題，是因為在邊境的查驗是必須行使公權力的，如果只是增加非正式的","  人力，我想這個查驗工作還是會有瓶頸的，同時，我們也看到食藥署的回函是鼓勵地方","  運用臨時人力來執行食品稽查業務，意思就是說，除了剛剛提到的這些人之外，未來稽","  查人力如果有不足，主要都是來自於這些臨時性、短期性的業務人員嗎？我們認為除了","  協助的人力之外，其實更需要正式人力，正式人力必須要增加，不能只有編列一些相關","  的預算，然後增加的可能還是非正式的人力，如此一來才有機會提高稽查能量來為人民","  的食安做把關。"],["陳部長時中：這些增加的人力都是職務代理的身分，可以來行使公權力，這部分沒有問","  題，但如果要正式……"],["王委員婉諭：所以都是屬於正式，調度人員也是屬於正式的人力？"],["陳部長時中：他是屬於可以行使公權力的人員，但如果都要使用編制內的人員，這個工","  程就滿大的。"],["王委員婉諭：本席剛剛提到有看到一些人力的增加，但是我們也看到食藥署在108年參訪","  韓國邊境查驗管理實務的報告中提到韓國的部分，他們每年的稽查量大約是72萬批，而","  臺灣是68萬批，但是韓國的邊境查驗人力配置是280位，反觀臺灣現在只有161位的情況","  ，而且其中81位是正式人力，80位是其他非正式的人力，顯見這樣的人力其實是非常不","  足。你剛剛說在中央的部分預計會增加21位，就算是增加21位，也大約只有180位的情","  況下，跟韓國的280位其實有非常大的差距。同時還會有問題的是食品檢驗的人力，臺","  灣現在是是40位，韓國是154位，如果都是同樣的稽查，以希望能夠達到的量來看，我","  們的人力其實還是非常的不足，所以這部分什麼時候能夠清楚地知道？我們剛剛提到，","  除了預算編列之外，以及所有人力的編列之外，如何來跟我們稽查能量的目標做對應？","  因為你也提到，將從原本的3批逐批檢驗，提高到5批逐批檢驗的原則，我們真的希望嚴","  守把關的原則能夠不要鬆動。"],["陳部長時中：謝謝委員的指教，其實我們也希望人多一點，這樣比較好做事嘛！可是國","  家還是有一定的人員配置跟分配，所以相對的，臺灣跟其他國家相比，我們都是以比較","  少的人力做比較多的事情，結果也證明我們做得還不錯。"],["王委員婉諭：在未來稽查的量有可能增加的情況下，應該要有相對應的評估，而不是只","  有單單就人力部分去做編列，應該要對應到進口量的增加，這幾個部分應該要一併做評","  估，其實才是比較嚴謹的。"],["陳部長時中：好，這是要的。"],["王委員婉諭：最後，我想請教一下農委會副主委，不好意思，我很快地問一下，因為時","  間到了，我們其實一直看到農委會認為美豬的進口不會影響臺灣的豬，因為美豬的進口","  量並沒有增加，這部分我其實滿不解的，因為我們看到從2016年的數字一直到2019年的","  數字，其實是從4,000噸變成1萬1,000噸的情況，所以看起來是增加的。同時，我們看","  到去年1月到9月，以及今年1月到9月同期的比較，今年因為疫情的關係，所以平均所有","  的進口量是減少了33%，但是美國卻逆勢成長將近1%，意思就是說，其實美豬進口量是","  大幅增加的，所以我不清楚在我們已經要開放美豬的情況下，如果我們沒有辦法知道它","  對臺灣市場的影響，以及它對臺灣產業的影響，為什麼我們還可以提供這樣不切實際的","  資料來讓民眾誤導？"],["主席（蔣委員萬安）：請農委會黃副主任委員說明。"],["黃副主任委員金城：主席、各位委員。以美國豬肉來講的話，因為它在國際上的價位是","  比較不具競爭性，然後它有時候會有上有下，而臺灣的豬肉一直都維持在九成左右，這","  個數字我們一直都有掌握，也就是說……"],["王委員婉諭：可是之前一直是說美豬的進口量並沒有增加，但是其實顯見它就是增加的","  啊！我們從農委會那邊得到的數字都是增加的，為什麼可以有這樣錯誤的訊息？"],["黃副主任委員金城：他們也是在不同國家之間在做調整，有時候會調整，譬如說美國的","  增加一點點，那加拿大的可能就會減少一點點，會有這種不一樣的情形，但是最主要的","  就是，我們還是以溫體豬肉為主，進口的部分……"],["王委員婉諭：不是，我想釐清的美豬的進口量確實有增加嗎？跟去年同期相比，以及從","  2016年到現在有沒有增加？"],["黃副主任委員金城：這個可能……"],["王委員婉諭：因為我們一直看到農委會說法都是沒有增加，但是我們從農委會得到的資","  料確實是增加的，所以我們不太理解到底是增加還是沒有增加！"],["黃副主任委員金城：因為它是有增加，我知道……"],["王委員婉諭：顯見農委會根本不知道數據，就告訴大家並沒有增加，這非常不合理吧？","",""],["黃副主任委員金城：沒有錯啦！但問題是……"],["王委員婉諭：我想說的是，如果農委會沒有辦法回答就表示我們其實根本沒有做好對產","  業的影響評估及準備，那就更不應該在沒有數據來說話的情況下，提供錯誤的資訊給大","  家。"],["黃副主任委員金城：這個數據我們當然有啦！只是對於它的解讀，有時候那個量其實只","  是國家跟國家之間的一個變化，我沒有辦法那麼清楚的去掌握這樣的數據變化。"],["王委員婉諭：單就美國的量、純量的部分來看，就是增加的，從2016年到現在，更別說","  比例上的差異，一個是負33%平均值以及增加的百分比，光是從量來看就是增加的，只","  是從比例來看是增加更多的，我完全不知道你們說美豬沒有增加這件事情是從哪裡來的","  ，謝謝。"],["黃副主任委員金城：謝謝。"],["主席：請溫委員玉霞發言。"],["溫委員玉霞：主席、各位列席官員、各位同仁。美國大選已經底定，拜登確定會當選，","  六成民眾希望暫緩萊豬的進口，選後最新的民調趨勢是希望我們暫緩萊豬進口，當然我","  們是極力反對說我們有偏向川普這一邊，我想請問經濟部陳次長，你是不是要去美國？","  最慢在12月中。"],["主席：請經濟部陳次長說明。"],["陳次長正祺：主席、各位委員。事實上是下週。"],["溫委員玉霞：下週你要去美國，那你要談的是什麼？BTA還是FTA？"],["陳次長正祺：不是、不是，是要談經濟對話，就是經濟繁榮夥伴的對話。"],["溫委員玉霞：是跟哪一個陣營談？是跟拜登陣營談還是跟川普政府談？"],["陳次長正祺：我們是跟美國政府談。"],["溫委員玉霞：現在美國政府即將換人執政，對不對？即將換成拜登政府，如果我們去談","  了，結果拜登政府上來後又不承認的話，那該如何處理？"],["陳次長正祺：我們認為美國政府的政策一向有持續性、一貫性，過去經驗也顯示如此啦","  ！所以我們也期待這一次對話的成果，在明年1月20日之後也能夠獲得保持，能夠繼續","  再前進。"],["溫委員玉霞：所以這次要去談的東西跟BTA或FTA都沒有什麼關係嗎？"],["陳次長正祺：沒有關係，這是一個新的對話機制。"],["溫委員玉霞：新的經濟對話？"],["陳次長正祺：是更全面、更廣泛的一個對話機制。"],["溫委員玉霞：我再請問一下，既然我們可以去談經濟對話，為什麼我們不能去查廠？既","  然可以去經濟對話了，為什麼我們不能去查廠？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。因為經濟對話那個地方並沒有用生食，而且屠宰場裡面","  其實都一直被認為是一個高風險區，很多的跡象顯示，在這段時間很多地方都是從屠宰","  的工廠，從這些地方開始有一些傳染的病例，很多國家因為這樣他們的屠宰場都關閉了","  ，所以在重啟的時候，我們要稍微體諒這一點，因為屠宰場的老闆很擔心一旦出現傳染","  的話，可能又要關場了，到時候生意一定會受到嚴重影響，但是他一直不明白臺灣去的","  人是安全的，也許要跟他們做更多的溝通，而且我們願意把防護都做得很好，確保絕對","  滴水不漏，然後能夠去順利的去看、去完成。"],["溫委員玉霞：我們應該要先去查廠才可以讓它進來，你剛剛也承諾說，如果我們沒有查","  廠之前，我們是不讓萊豬進來的嘛！可是1月1日已經到了，這樣的話……"],["陳部長時中：我剛剛講，我們要查驗的安全標準，如果沒有辦法給我們一個適當答覆的","  時候，那部分我們當然會有所限制。"],["溫委員玉霞：所有的民調顯示今天反對萊豬進來，不是反對美豬喔！是反對萊豬進來，","  所有的家長、所有的學校，以及很多食用豬肉的民眾，大部分的人都反對，我想請問一","  下，民眾這麼反對，我們為什麼還要讓它進來？"],["陳部長時中：這是科學啦！"],["溫委員玉霞：不是科學，對於大家的疑慮還沒有解釋清楚，還沒有完全解釋清楚以前，","  我希望政府要多考量，而且我還要提醒政府，反對萊豬不是等於反對美國，因為你們執","  政黨把萊豬跟美國劃成等號，這是不對的，我們是反對萊豬而已，我們沒有反對美豬，","  我們也沒有反對美國，現在執政黨將在野黨劃成等號，說你們反對萊豬就是反對美國，","  我覺得這樣是對我們不公平的。"],["陳部長時中：沒有，國民黨以前就進了美牛嘛！可見得美國並沒有反對這個事情。"],["溫委員玉霞：對啊！所以不要一直誤導民眾說我們在反對美國啊！"],["陳部長時中：沒有，我們大家都一條網，在安全允許的情況下，能夠讓自由貿易來進行","  。"],["溫委員玉霞：對啊！謝謝部長。"],["主席：請楊委員瓊瓔發言。楊委員瓊瓔發言完，我們休息10分鐘。"],["楊委員瓊瓔：主席、各位列席官員、各位同仁。首先本席想要請教部長幾個議題，關於","  查廠的部分，剛剛我聽到我們或許會用視訊等方式，但是我認為我們必須要到實地查廠","  ，因為這是攸關國人的健康，你認為呢？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。關於查廠的部分，我是認為不管用任何的形式，必須要","  達到我們能夠查核它安全的目的啦！"],["楊委員瓊瓔：要達到安全的目的，當然是現場最……"],["陳部長時中：衛生安全的目的。"],["楊委員瓊瓔：現場才是最安全的嘛！對不對？所以查廠的部分本席認為務必要確實達到","  ，因為這個是讓民眾安心非常重要的一環，是嗎？"],["陳部長時中：對，我們當然這樣認為，所以我一開始就說我們應該要去，但是在疫情裡","  面可能有一些特殊的考量，不過我們現在仍然在談判中。"],["楊委員瓊瓔：這沒有問題啊！因為經濟部20日就要過去了，對不對？他們要到華府去啊","  ！所以是可以的啊！"],["陳部長時中：臺灣要到美國沒有受到任何的限制，我們防疫是非常低風險的，現在是說","  要進到屠宰場裡面，屠宰場這些相關的團體，他們有一些憂慮，怕因為這樣子……"],["楊委員瓊瓔：相關配套嘛！"],["陳部長時中：對，我現在就是在說這個部分啊！"],["楊委員瓊瓔：他們的憂慮是擔心人會傳染給豬嗎？還是豬會傳染給人？這個是更恐怖喔","  ！"],["陳部長時中：不是，工廠裡面有人對啊！有時候當傳染源來路不明時，會造成它的停擺","  啦！"],["楊委員瓊瓔：所以本席認為這個查廠的動作務必要實境查廠，這個才是安全的，要不然","  我們就先暫停嘛！慢一點也沒關係啊！"],["陳部長時中：對，我們這是要談的，像我們現在國外……"],["楊委員瓊瓔：在談判的過程當中……"],["陳部長時中：本來有一些像藥廠的查廠，其實現在都停了。"],["楊委員瓊瓔：如果在談判的過程當中，因為疫情或者是什麼原因，讓我們沒有辦法實境","  去查廠，那麼我們是不是應當考慮暫緩進口的時間？這都是選項之一嘛！"],["陳部長時中：委員，不要逼我們在這裡掀底牌啦！這對我們談判上是不利的。"],["楊委員瓊瓔：都是選項之一嘛！對不對？第二個，本席要請教標章的問題，上一次本席","  跟你討論的時候，我說歐盟貼上去的都是沒有萊克多巴胺的豬肉，你說這個是可以參考","  的方向，那你現在認為呢？"],["陳部長時中：還是一樣的態度。"],["楊委員瓊瓔：就照這樣去做？"],["陳部長時中：交易的行為，他要自主性的標示，我們鼓勵、協助都會來做。"],["楊委員瓊瓔：你去鼓勵嘛！鼓勵貼沒有萊克多巴胺的豬肉嘛！是不是？"],["陳部長時中：在交易行為上，我們會鼓勵，我們的檢驗處所也會來鼓勵。"],["楊委員瓊瓔：一定大肆的去宣導。接下來我要請教的是一個滿嚴重的議題，剛剛我在經","  濟委員會質詢，因為我從畜產所的交易資訊網看到豬肉交易的價格，這個期間跟去年同","  期相比，我們的豬肉價格已經降了2%到7%，農委會主委也承認，因為要進口萊克多巴胺","  的豬肉，所以人民有預期的心理，會不敢吃豬肉，針對含萊克多巴胺的豬肉，今天經濟","  部在這裡，農委會也這裡，因為有這個宣示，所以萊克多巴胺的豬肉還沒進來，我們的","  豬農就先受其害，跟去年同期相比，豬肉價格降2%到7%。農委會主委當然說希望每一頭","  成本價6,500元要能夠達到，所以我剛才特別問他要怎麼辦？要怎麼去因應？因為現在","  已經差不多到6,700元、6,800元，快要瀕臨那個底線，所以民眾很憂心。本席今天說這","  個問題的意思是，部長您在這裡是擔任把關者，民眾很害怕，你頻頻點頭，我相信我用","  這個數字，末端豬肉價格的數字來跟你討論，民眾確實是很害怕，所以在整個過程當中","  ，本席是希望也勉勵部長，我們必須要環環相扣的務實到位，要不然本席具體建議，如","  果沒有辦法到位，我們應該要延緩進口，你的看法呢？"],["陳部長時中：我想這個要多方的討論啦！到目前為止，政策還沒有變，不過有很多的情","  況，大家必須要滾動式的檢討。"],["楊委員瓊瓔：因為1月1日即將到來，現在已經是11月11日，在這樣的情況之下，你們現","  在預估地方會有126位稽查人員的協助，中央則是21位，數字也在變，因為地方也很害","  怕，而且人力不足，在這樣的情況之下，你說還要跟地方來溝通。到目前為止，沒有一","  個議會會去訂一個允許萊克多巴胺含量的豬肉，沒有一個議會會去訂，到目前為止，在","  這樣的情況之下，你要怎麼溝通？"],["陳部長時中：我就跟他溝通，建議他可以不要訂啊！"],["楊委員瓊瓔：溝通不要訂？可是地方的意見是不要啊！萊克多巴胺既然是禁藥，就是零","  檢出啊！"],["陳部長時中：萊克多巴胺是在飼料，國外飼養的飼料可以……"],["楊委員瓊瓔：那你的意思是什麼？就聽你中央的就好了？"],["陳部長時中：對，如果能這樣子的話，中央一起來做會更好。"],["楊委員瓊瓔：不可能啊！地方現在已經很清楚地告訴你，我們要零檢出啊！這怎麼辦呢","  ？如果地方堅持的就是零檢出，請教部長，你所謂的溝通結果會是什麼？"],["陳部長時中：現在還沒有，這個命令現在在立法院還沒有通過嘛！通過之後我們就開始","  做，還沒有做的事情，我當然不知道會怎麼樣，但我會盡力去做。"],["楊委員瓊瓔：應該要尊重地方嘛！是嗎？"],["陳部長時中：互相啦！"],["楊委員瓊瓔：你說的互相，想法是很不錯的，就是要尊重地方喔！因為到目前為止……"],["陳部長時中：大家互相啦！"],["楊委員瓊瓔：到目前為止，不管藍綠執政的地方政府，他們都不同意有萊克多巴胺的豬","  肉喔！這是非常清楚的。","   最後，我要請教一下經濟部次長，陳次長辛苦了，你即將代表政府去談判，請問你去","  的時候要跟美國講什麼？你會不會把我們的民情告訴給美國，說我們不希望，因為民眾","  很害怕，豬價一直降。"],["主席：請經濟部陳次長說明。"],["陳次長正祺：主席、各位委員。我去主要是經濟對話啦！裡面的議題主要是有關5G的合","  作、供應鏈的合作、全球醫療產業的合作、投資的合作、科學跟技術的合作，這是主題","  啦！"],["楊委員瓊瓔：這個環環相扣。"],["陳次長正祺：沒錯，但是剛剛有……"],["楊委員瓊瓔：環環相扣，因為之前你們的長官王美花部長說，萊克多巴胺的豬肉如果沒","  有解決，如果沒有進來，就沒有談判，這個是前提，但是外交部在這邊，外交部次長告","  訴我們，不是美方要求的，是我方自己說的，這是環環相扣啊！你會不會把我們的國情","  、我們人民的心願告訴他們？"],["陳次長正祺：報告委員，剛剛衛環委員會的委員都已經指示了，要求我去那邊時會把我","  們這樣的意見轉達，我一定會尊重立法院的指示。"],["楊委員瓊瓔：你會轉達，是不是？"],["陳次長正祺：我會轉達。"],["楊委員瓊瓔：你會轉達？好，謝謝，拜託你了。"],["陳次長正祺：謝謝。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請陳委員玉珍發言。"],["陳委員玉珍：主席、各位列席官員、各位同仁。陳部長，我剛剛有給你一頁資料，也就","  是今天的關係文書報354024這一頁，還是非常感謝部長，在全球疫情這麼嚴峻的情況下","  ，我們看到中華民國這個社會仍然算是很安全，所以這一點還是要相當的給你肯定啦！","  你為全國人民做出了很大的貢獻，謝謝。關於我們今天要討論的進口萊克多巴胺相關的","  事情，我想請教這一頁的一些法律問題，相信你已經看到了，我剛剛有幫你先劃起來，","  其實剛剛蔣萬安委員也有問到，「本標準所訂殘留容許量屬食品安全衛生標準事項，具","  全國一致性質」，這部分比較白話的解釋是不是說國家整個規定怎麼樣就是怎麼樣？但","  其他比如說現在各縣市政府都有訂定比較嚴格的標準，例如零檢出的標準，那這樣子會","  變成怎樣？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。其實這邊標示的東西很多，所有的這些相關的容許量都","  是要全國一致。"],["陳委員玉珍：對，我知道有很多，但如果就萊克多巴胺來講，地方議會的地方自治條例","  規定了零檢出的要求，那這樣子會造成什麼樣的法律效果呢？"],["陳部長時中：這部分等到行政命令在立法院審查通過之後，我們就會開始去跟地方做溝","  通。"],["陳委員玉珍：如果他們覺得還是要這樣做，地方訂了這些自治條例會不會因此而沒有效","  ？"],["陳部長時中：如果照著現有的法律程序……"],["陳委員玉珍：如果就這樣通過了，假設這個就通過了。"],["陳部長時中：會有這樣的效果。"],["陳委員玉珍：就跟中央的法令扞格嘛！"],["陳部長時中：會有一些這樣的效果出來。"],["陳委員玉珍：假設地方的行政官員，今天依照他們的地方自治條例去稽查出來，發現有","  些東西並沒有零檢出，這樣就要罰那些販商，例如肉品商，第一個，這些肉品商當然有","  權利可以去主張，沒錯吧？"],["陳部長時中：對。"],["陳委員玉珍：他們會說這樣是不行的，因為中央是規定多少ppm、多少ppb，我們要照全","  國一致的法令辦事。"],["陳部長時中：對，要符合法令。"],["陳委員玉珍：符合法令，所以地方自治條例就不能罰他們嘛！"],["陳部長時中：對，會有這樣的爭議出現。"],["陳委員玉珍：這時候依法執行的公務員有沒有什麼責任？因為他們是根據地方自治條例","  去執行嘛！那公務人員會不會有什麼責任？因為身為公務人員必須要依法執行事情，他","  會擔心啊！我們是不是要讓公務人員放心？"],["陳部長時中：對，在這裡面最後可能會有一些這樣的爭議，經過法律程序之後，等於是","  哪一個單位主張就是哪一個單位要負責，不會直接，除非那個執行的公務人員……"],["陳委員玉珍：假設地方訂了自治條例……"],["陳部長時中：不會有地方公務人員因為去執行這樣的自治條例而受到處分。"],["陳委員玉珍：不會受到處分？"],["陳部長時中：不會受到處分。"],["陳委員玉珍：所以他這樣執行是沒有法律效力的，假設這個法令通過，因為中央已經統","  一了嘛！統一規定多少就是多少了嘛！地方公務員不會有責任，中央的公務員會不會有","  法律責任？如果他做了不同的規定，地方公務人員不會有責任，中央公務人員有沒有法","  律責任？如果他去執行了跟你的規定不一樣的法令。"],["陳部長時中：我們中央的人員嗎？"],["陳委員玉珍：對，中央。"],["陳部長時中：不服我們中央自己的法律，那當然會有一些責任在啊！"],["陳委員玉珍：就會怎麼樣？"],["陳部長時中：我們有公務人員服務法等等的規定，這些法令都可以來處置相關的行為。","",""],["陳委員玉珍：如果中央其他的部會做了跟你不一樣的規定，你是不是要跟他們提醒一下","  他們做錯了事情？"],["陳部長時中：所以在通過之後，我們就要積極地互相去做部會的聯繫，或者跟地方大家","  來溝通。"],["陳委員玉珍：橫向聯繫一下？"],["陳部長時中：橫向、縱向都需要做。"],["陳委員玉珍：橫向、縱向都要聯繫，那我現在先跟您提醒，假設這個法令通過以後，教","  育部在這之前就已經發布了一個行政命令，要求地方的營養午餐要零檢出，這完全跟你","  們中央這個全國一致的法令是牴觸的。"],["陳部長時中：它是推動國產、鼓勵國產……"],["陳委員玉珍：但是接著要求在契約裡面，學校的契約都要求要零檢出喔！這是嚴格要求","  ，從契約去要求的，所以如果照你剛剛的回答，這些契約如果有廠商被罰，那些都是無","  效的，然後中央教育部發的那個行政命令也牴觸這個全國一致的法規，比如說容許10p","  pb，在教育部要求優先以後，他又訂了一個契約，按照那個行政命令要求各個學校在訂","  契約時要零檢出，這些都是無效的。"],["陳部長時中：它是符合消費者一個選擇，他有自由選擇的權利。"],["陳委員玉珍：如果教育部這樣做可以，地方自治條例也可以啊！因為他也是讓消費者可","  以自由選擇，所以你的標準一定要一致，沒關係，這個要怎麼過，當然衛福部有你們自","  己的想法，但是請你不要忘記提醒必須橫向聯繫的教育部，如果你們這個10ppb過了以","  後，教育部所訂的這些行政命令違反全國一致的標準，食品安全衛生標準事項具全國一","  致性質，自治法規，當然包括平行的這些法規，自治法規之規定較本標準之規定嚴格，","  應該配合修正，所以教育部就不能這樣做規定，這時候教育部口口聲聲說他可以捍衛所","  有學生的營養午餐，這件事情就是不可能發生的事情，沒錯吧？"],["陳部長時中：我還是要強調，他們規定的是一個選擇跟商業行為。"],["陳委員玉珍：所以教育部可以……"],["陳部長時中：商業行為用契約行為來訂定是可以的。"],["陳委員玉珍：可以就對了，是不是？那地方政府也可以為了給地方，比如金門縣，為了","  給我們金門縣民選擇，所以地方政府也可以規定零檢出啊！為了給我們金門縣民有比較","  好的選擇，也可以訂這樣啊！你不要說中央教育部就可以，但地方縣政府就不行啊！"],["陳部長時中：但是你不能去做相關的處分，用強制的公權力去做這樣的事情。"],["陳委員玉珍：所以教育部到時候也不能對違約的廠商做相關的處分喔？"],["陳部長時中：那是契約，契約不是教育部跟他定的，契約是學校團膳廠商跟學校定的。","",""],["陳委員玉珍：那教育部有一個行政命令，所以這個行政命令是不應該發的，如果照你的","  邏輯，全國法規要一致喔！請你回去再想一下。"],["陳部長時中：好，謝謝。"],["陳委員玉珍：謝謝部長。"],["陳部長時中：謝謝委員。"],["主席：請李委員貴敏發言。"],["李委員貴敏：主席、各位列席官員、各位同仁。部長，我的問題其實很簡單，11月3日的","  時候，美國大選的結果已經出來了嘛！對不對？當我們看到這個結果出來的時候，民間","  其實都有一個問題，這個所謂萊豬進口的承諾，它到底是一個絕對不能夠扭轉的情勢，","  還是在拜登政府上任之後，它是有可能可以變動的，這就會牽涉到，我們當初對美方的","  承諾到底是對美方的誰承諾？是官方對官方的承諾，還是只有對川普團隊的承諾，讓他","  有一個大利多的情形？部長，如果是您不知道的事情就要拜託其他部會說明，譬如說北","  美司或國貿局。"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。好，如果他們有個別更清楚的部分，但在我的瞭解，當","  然是政府對政府的一個談判。"],["李委員貴敏：在政府對政府的時候，您有實際上參與在裡面，還是您沒有參與，只是耳","  聞？"],["陳部長時中：也不能說是耳聞啦！政府之間的……"],["李委員貴敏：那你有沒有實際上參與……"],["陳部長時中：我沒有參與這樣的談判。"],["李委員貴敏：你沒有參與談判，那你的訊息來自哪裡？"],["陳部長時中：當然有各個方面，從外交單位、從我們經濟單位裡面。"],["李委員貴敏：陳次長，你們是官方對官方的直接承諾，還是只有私下個人之間的承諾？","",""],["主席：請經濟部陳次長說明。"],["陳次長正祺：主席、各位委員。報告委員，我們的承諾是加入WTO條約上的承諾，我們遵","  守國際規範。"],["李委員貴敏：所以你並沒有對於萊豬有做任何官方的承諾？這跟陳時中沈部長剛才的回","  答是不一樣的喔！"],["陳次長正祺：我們跟陳部長的立場是一樣的，就是我們遵守……"],["李委員貴敏：不是，你跟他的立場是不是一樣，我不管，我現在問的是，實際上面今天","  萊豬進口臺灣，它是一個官方的承諾，已經正式的官方對官方的承諾，還是不是？還是","  這只是你對川普的團隊裡面，你給了這樣的承諾，然後製造川普在國內的大利多，是哪","  一個？"],["陳次長正祺：報告委員，我精準地講，我們承諾的標的不是萊豬，我們承諾的標的是遵","  守國際規範。"],["李委員貴敏：如果你的答案是說我們沒有對美國政府做任何的承諾，我們只是重申我們","  會遵守WTO的規範的話，那個是另外一回事情。如果是按照你所講的情形，我們加入WT","  O並不是今天才加入的，我們加入的時候，本來我們就應該遵守WTO的規定，所以今天所","  謂萊豬的議題，到目前為止，經過次長您的確認，它就是一個假議題，因為根本沒有任","  何官方對官方的對於萊豬的一個承諾。"],["陳次長正祺：我們在加入WTO時就承諾遵守國際規範，我們在2007年有通知WTO，我們將","  要訂安全容許量，我們在2010年跟美國的美牛議定書裡面也有承諾，我們會開放這個安","  全容許量，這些東西我們一直都在做社會溝通。"],["李委員貴敏：謝謝次長，因為您比較誠實，所以我覺得您比較好溝通。部長，陳次長剛","  才已經提到，在很早的時候，我們就答應美國要做容許量的規範，我請教部長，從那時","  候到現在為止，你為什麼不修法？是什麼原因，你不修法？"],["陳部長時中：其實很多標的物都有，我們是在要進來前、有進來可能性的時候，我們才","  會來訂定相關的標準。"],["李委員貴敏：您這個回答真的是很傷腦筋！農委會副主委也在場，動物用藥管理條例裡","  面把萊克多巴胺當成禁藥，那天我在經濟委員會質詢的時候，主委也確認到目前為止萊","  克多巴胺都是禁藥，請教陳時中部長，今天萊克多巴胺還是禁藥，你否認嗎？"],["陳部長時中：在國內，萊克多巴胺是禁止製造、輸入、輸出……"],["李委員貴敏：當然是國內，你認為臺灣的法令在國外有效力嗎？萊克多巴胺是不是禁藥","  ？"],["陳部長時中：禁藥的話，是農委會再來做認定。"],["李委員貴敏：好，沒關係，你要這樣牽拖也可以啦！請教農委會，萊克多巴胺是不是禁","  藥？"],["主席：請行政院農委會黃副主任委員說明。"],["黃副主任委員金城：主席、各位委員。在國內。"],["李委員貴敏：當然在國內，你的法令規定能夠無遠弗屆到別的國家嗎？當然不可能嘛！","  所以萊克多巴胺是禁藥，陳部長，您聽到了，萊克多巴胺在臺灣是禁藥沒有錯，陳部長","  也說了它是禁藥，既然是禁藥，就表示連吃都不可以吃，豬都不可以吃，為什麼你會訂","  容許量？"],["陳部長時中：裡面還是有一條例外的規定，後續在國外使用作為飼料是不在這個規範之","  內。"],["李委員貴敏：那是你的行政命令，我現在的問題是你為什麼這樣做，剛才經濟部陳次長","  已經提到你很早以前就知道了，既然你知道為什麼不去修法？你今天的行政命令，連衛","  福部薛次長都已經確認也講過好多次了，行政命令違反法令規定的話，是無效，它既然","  是禁藥，什麼是「禁」，就是不可以有，既然是「禁」，就是零，既然是零，哪來的殘","  餘容許量，它就是沒有啊！這個簡單的邏輯，我覺得去跟小學生講，小學生都懂啊！"],["陳部長時中：這個邏輯在101年的時候，就這樣定下來了，萊克多巴胺在101年的時候就","  已經在飼料裡面是可以被使用的，它的安全ADI也定出來了。"],["李委員貴敏：會讓它從違法變成合法嗎？"],["陳部長時中：相關的法令都在。"],["李委員貴敏：會不會讓它從違法變成合法？假設你常常沒事就拿次長的錢去買午餐，那","  就表示你以後統統可以嗎？不會嘛！既然是違法的東西，它就是無效的東西，薛次長在","  上次也已經提到了無效的行政命令，它法律上面的效力就是無效啊！你不能講因為它前","  面有個無效的法律效力，所以你後面就跟進，無效的你跟著做，它還是無效的，不會因","  為你跟著做之後，它就變成有效的，這是不會發生的。"],["陳部長時中：上面都寫了在牛肉的飼料可以使用嘛！"],["李委員貴敏：都寫了，但它是無效的情況之下，我覺得小學生都懂的這個邏輯，怎麼部","  長不懂呢？已經無效的東西……"],["陳部長時中：依法行政，這些法規現在都在大院審查……"],["李委員貴敏：沒有啊！你今天的行政命令違反法律規定啊！"],["陳部長時中：那就是農委會公告的部分，到底有沒有違法，也一樣在大院審查中。"],["李委員貴敏：沒有啊！你現在沒有法案，你現在送進來的是行政命令啊！"],["陳部長時中：行政命令在審查中啊！"],["李委員貴敏：行政命令在審查中，你就希望透過這個規定拖過審查的期間，就讓違法的","  行政命令能夠生效成為有效的行政命令，它不會發生的，違法的行政命令就是違法的行","  政命令，如果部長不懂法律的話……"],["陳部長時中：臺灣是一個法治的國家，當然是會根據各種相關的法律去做。"],["李委員貴敏：但我們沒有想到臺灣是一個法治的國家，作為一個執政團隊，你居然不重","  視法律的規定！"],["陳部長時中：沒有，我們就依法行政。"],["李委員貴敏：部長，我上次在質詢的時候已經提醒你國家賠償法，所以將來我們所有的","  民眾身體上面受到傷害，國家賠償完之後，國家可以跟你們這些明明知道它是違法的情","  形還執意要去做的人求償。今天我看到一個媒體上面的新聞，其實我覺得很心痛，為什","  麼呢？我們某一位委員在他的臉書上面發布他最近的感受，他覺得今天臺灣面臨的情形","  就像是當初滿清時代的鴉片進到中國大陸一樣的情形，用進口鴉片圖害所有的民眾，然","  後引發了後面一大系列的列強侵略，而今天臺灣的情形，明明知道萊豬對臺灣的傷害，","  對國人的健康，甚至是我們的下一代，不是今天人民受到傷害而已，還牽涉到我們的下","  一代，孕婦吃了萊克多巴胺之後，他身上的殘留，對他將來胎兒的影響，對後來我們子","  孫DNA的影響，明明知道有這樣的情況之下，你還執意去做，你就是故意或過失地侵害","  人民的健康……"],["陳部長時中：對於遺傳上面的影響是沒有的。"],["李委員貴敏：沒有的話，那你為什麼不召開專家會議，把專家的名單公布出來，把專家","  的意見一個一個公布出來……"],["陳部長時中：有各種文獻……"],["李委員貴敏：為什麼害怕？"],["陳部長時中：沒有害怕，我們相關的文獻都給大家啦！"],["李委員貴敏：在文獻的部分，任一個專業領域的人都知道任何的文獻都有肯定說及否定","  說，為什麼你只挑對你有利的東西講？就像我們在法院裡面也有原告及被告，原告、被","  告各自有各自的主張，正反面的意見統統都會列出來，而你的風險評估會議，為什麼你","  沒有膽子告訴大家這些專家的專業資歷是什麼東西，以及他對於這個東西的評估是什麼","  ，為什麼你會害怕？如果你真的認為它是沒有風險的話，就正當、公開的把所有資料攤","  在陽光下。謝謝。"],["主席：請邱委員顯智發言。"],["邱委員顯智：主席、各位列席官員、各位同仁。部長，針對教育部的函釋，目前執政黨","  的規劃就是用函釋，然後搭配採購的合約，讓萊豬不要進入校園、不要進入國中小的營","  養午餐，對於這個方向，部長是支持的嗎？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。在鼓勵使用國產豬，尊重消費者的選擇，我們沒有反對","  的道理。"],["邱委員顯智：過去教育部是說「優先」，但是在8月28日的時候，它的函釋非常清楚，叫","  做「一律」，現在在教育及文化委員會的差異只是在於執政黨民進黨團的規劃是這樣，","  而其他的黨團，包括時力推出的法案是希望修改學校衛生法，但是這個方向從「優先」","  變成「一律」，部長是支持的嗎？應該沒有問題啊？"],["陳部長時中：我沒有反對，我剛才講相關消費者的選擇，我沒有什麼反對的道理。"],["邱委員顯智：部長，我要講的是，為什麼大家會支持萊豬不要進入校園？這是大家的共","  識，為什麼？因為兒童是國家未來主人翁，不管是根據聯合國的兒童人權公約也好，相","  關保護兒童的規定也好，我們如果有一個特別的規範去保障他的健康，甚至是他的成長","  、發育，這是非常有正當性的嘛！"],["陳部長時中：正當性還要有一個科學的基礎，到目前來講，並沒有科學證據說我們訂這","  樣的MRL對學齡兒童的健康是有傷害的。"],["邱委員顯智：我現在是在講法規範，就法規範來講，你這個行政命令有容許量，但是國","  家為了要保障，比如說兒童的健康等等各項正當性的理由，有很多種理由，因為也有可","  能有一些人在醫學上是需要特別保護的，在這個情況之下，國家對這些人有一個更優化","  的保護，這當然在立法上面應該是有正當性的，如果今天地方政府或其他部會，基於保","  護兒童或是各種考量，在這個地方你的行政命令必須要讓位給這些應該保護的人，這樣","  的方向應該是可以支持的嘛？"],["陳部長時中：要有科學的證據，這不是用感覺在講。"],["邱委員顯智：如果說今天教育部的作法，這個函釋基本上就是繞開了你的這個行政命令","  ，它已經把學校裡面有一些營養午餐等等這樣的狀況排除了。我要講的是，其實部長也","  要去思考地方的狀況，比如說我看到一個新聞是高雄市陳其邁市長說要加強查驗，因為","  今天的議題是在講查驗的部分，高雄市政府查驗人員目前是3位，如果地方政府希望能","  夠加強查驗，這個方向應該是沒有問題嘛？"],["陳部長時中：當然地方政府要增加查驗的人力，我們現在總共編列了大概126位。"],["邱委員顯智：126位，如果像是地方政府要加強查驗，或是因為你們另外有一個新聞是如","  果縣市政府的自治條例有牴觸中央法令的話就要函告它無效，但是問題來了，也有可能","  這些地方自治條例跟我剛剛講的那個狀況，比如說地方自治條例規範的是營養午餐不要","  進入校園，或是對中央的法令，或是對其他可能需要特別保護的族群，然後去訂這個條","  例的話，部長，你在這種狀況之下，還有可能說要函告它無效嗎？你瞭解我的意思嗎？","",""],["陳部長時中：行政作為要根據法律上面來走，所以我們當然也是會函告，它在法律上有","  爭議，我們是一個法治國家，有爭議的時候自然在法上面有解決的方式。"],["邱委員顯智：所以應該是說要分門別類，我覺得你這樣的回答真的是太快了一點，要看","  它規範的目的跟它所規制範圍的類型，如果說它的範圍基本上就是為了要保護正當性非","  常強烈的一個族群的話，當它的自治條例跟你的法規命令牴觸的時候，也要看它到底有","  沒有這樣的正當性嘛！"],["陳部長時中：對，沒有錯，有因地制宜的時候，必須在安全上面有科學的證據，大家可","  以來討論。"],["邱委員顯智：再來我想請教農委會副主委，現在不含萊豬的價格每公斤是78.9元，你說","  如果有含萊豬的話是78元，但是依據何在？數據是怎麼來的？"],["主席：請農委會黃副主任委員說明。"],["黃副主任委員金城：主席、各位委員。這是美國豬肉生產協會提供的。"],["邱委員顯智：但問題是它也不是一個官方的機構，那你到底是去問了一家、兩家，還是","  怎麼樣的狀況？你必須要有一個依據，就像部長剛剛講的，至少你這個數據要有科學性","  的依據，你不能隨便說說啊！"],["黃副主任委員金城：沒有，這不是隨便說說。因為在美國本身的話，有含萊劑及不含萊","  劑的肉品，基本上它的差異就不大。"],["邱委員顯智：是不是你可以提供給我們，不管是官方的數據也好，或是你可以比如說日","  本在開放萊豬之後，到底日本的萊豬及不含萊豬的價格差異多大，要這樣比才有意義嘛","  ！否則的話，你告訴大家，不含萊劑是78.9元，含萊劑是78元，看起來差不到1元，感","  覺它不會因為價格因素而有競爭力，但問題是你的數據必須要有一個公信力的基準。"],["黃副主任委員金城：我們會提供給委員。"],["邱委員顯智：好，會後可以提供給我們。"],["黃副主任委員金城：好。"],["主席：請張委員育美發言。"],["張委員育美：主席、各位列席官員、各位同仁。民進黨政府執政以來，對於美國的訴求","  、關心，可以說是使命必達，民進黨的施政方向處處可見美方著力的痕跡，有好幾件可","  以證明，例如過去美國商會建議修改勞基法，執政黨便全力地在貫徹勞基法的二修。現","  在食藥署署長也在，又例如藥事法的增訂、專利的連結，執政黨也不顧對國內產業的衝","  擊，都是在很短的時間內完成修法程序，當然這次我們也看到萊劑美豬進口的議題，美","  國貿易代表在3月31日公布的2020年各國貿易障礙評估報告，美國持續關切之後，果然","  蔡總統又不顧民意、不顧國會的監督下了軍令狀，在明年1月起開放萊劑美豬進口。不","  過，我們都知道美國大選在上週才出爐，白宮目前由拜登奪下了大選的勝利，到明年1","  月20日才能宣誓就職，在宣誓就職之前，現任總統川普的重心會在訴訟、打擊政敵，請","  問部長或次長，現在美國會關心國際關係嗎？部長，我剛剛講，這段期間拜登剛勝選，","  川普在訴訟跟打擊政敵，現在他有時間再管國際關係嗎？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。第一個，當然這要問美國，第二個，它是一個傳統大國","  ，我想以他們對於世界的關係，也關係到他們本國的利益，我相信他們也是會關心的。","",""],["張委員育美：謝謝部長，所以在剩下的70天時間，就像你講的，我們應該是沒有機會跟","  美國開啟新的貿易談判，這個問題，我覺得執政黨不容樂觀，為什麼？看網路上鄉民對","  AIT臉書的出征就知道，我們可以發現國人對於將來的對美關係其實是很焦慮的，這是","  我要跟部長說的，面對這樣的國際情勢變化，其實我們應該觀望，我的意思是現在應該","  靜，而不是躁動，我們不應該躁動，這樣躁動把國人的健康帶到未知的風險，會不會到","  頭來開放了萊劑美豬，但在貿易上，我們一無斬獲。請教經濟部陳次長，在貿易上，我","  們會不會一無斬獲呢？我們躁動的開放了萊劑美豬進口，會不會對貿易上毫無展望？"],["主席：請經濟部陳次長說明。"],["陳次長正祺：主席、各位委員。經濟部的評估是當總統宣布了以後，各個商界支持的聲","  音，而且個別廠商也都來表示支持，展現了我們履行承諾的能力，他們認為這跟我們在","  國際間做生意一樣，能夠履行承諾、建立信譽是非常重要的，所以我們認為是正面的。","",""],["張委員育美：我剛剛說到這70天川普正在打擊政敵，這段時間你應該要靜下來，我現在","  跟你講，你要聽聽國人的聲音，國人對這樣的冒險有存在共識嗎？我們要冒險嗎？我們","  的健康要冒險嗎？要這樣貿然進口嗎？"],["陳次長正祺：我們在安全容許量之下，我們認為這個風險應該已經低到可以忽略的地步","  ，這是一個科學及國際規範，在經濟部的立場是遵守規範。"],["張委員育美：很多國家都不進了，那是我們自己在high的啦！所以我建議執政黨，你要","  聽民意的聲音，不能自己決定。部長及次長，人家在躁動的時候，我們其實應該安靜下","  來，靜觀其變才對啊！人家政權在改變，也許它也會再改變，所以我最後奉勸部長及次","  長，就是要傾聽民意。"],["陳次長正祺：謝謝委員。"],["張委員育美：謝謝。"],["主席：請陳委員椒華發言。"],["陳委員椒華：主席、各位列席官員、各位同仁。請教陳部長，我們知道世界衛生組織拒","  絕我們進入WHA，那衛福部有做什麼努力嗎？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。我們跟外交單位持續地跟各國理念相近的國家溝通……"],["陳委員椒華：所以我們很多規範都遵循世界衛生組織，對不對？我們希望加入，是不是","  ？"],["陳部長時中：對，我們儘量，因為世界衛生組織也有相當的專業性，很多的資料都值得","  我們參考。"],["陳委員椒華：所以我們一向希望加入世界衛生組織，把我們防疫的經驗也分享給其他國","  家。對於瘦肉精相關的研究或是規範，我們也有遵循世界衛生組織的規範嗎？"],["陳部長時中：我們遵守國內法律的規範。"],["陳委員椒華：就不用遵照世界衛生組織的建議了嗎？"],["陳部長時中：世界衛生組織有很多的建議，如果我們有要採行的話，就會內化成我們相","  關的法規。"],["陳委員椒華：我們知道歐盟反對，我想歐盟國家的人民一向應該是比較少吃內臟的，他","  們吃肉，他們就反對含瘦肉精的肉品進到歐盟，表示他們是很重視健康，我想健康權應","  該是基本的人權之一，我們知道現在兩公約法也是要重視健康，尤其是孩子等等，現在","  世界衛生組織的動植物衛生檢疫協定即SPS協定的第五項第二款，要將現有可用的科學","  證據納入考慮，但是我們知道衛福部9萬9,999元的健康風險評估報告基本上是沒有把現","  有的科學證據納入，明顯違反世界衛生組織的規定，部長認為這部分可以改進嗎？"],["陳部長時中：第一個，有很多事情，你如果問到要改進……"],["陳委員椒華：我的問題是衛福部可以改善這樣的方式嗎？"],["陳部長時中：我還是要強調，學者替國家做事情，也不用一直用10萬塊以下這樣汙衊他","  ……"],["陳委員椒華：好，知道了，我已經講很多次，部長知道我的用意，沒關係，我的問題是","  ，如果這部分還不足，因為違反世界衛生組織的協定，希望能夠把所有可用的科學證據","  納入考慮，我們知道健康權也是基本人權，所以衛福部做得到嗎？就是在規定明年進口","  之前，把這個健康風險評估報告不足的地方再改進、再做得更完整，衛福部做得到嗎？","  我的問題是可以做得到嗎？"],["陳部長時中：有新的證據提出來，我們就會跟專家學者來做相關的討論。"],["陳委員椒華：對，我還是要勸告部長，因為你的防疫是做得不錯，但是我們也知道美國","  川普總統經濟是做得不錯，但是他防疫做得不好嘛！部長也可以用這個前車之鑑，就是","  說你現在可以改進、可以做得到的，包括其他在野黨的建議，你們做得到的就趕快做，","  因為我也聽到民間相關學者的建議，他們對這次瘦肉精萊克多巴胺的這些作為是不滿意","  的嘛！我在這裡建議做得到的就做，健康風險評估可以再做補充，還有一段時間，可以","  來做嗎？"],["陳部長時中：有新的證據，我們隨時都會做滾動式的檢討。"],["陳委員椒華：我們知道民間有證據，我們請衛福部來開協調會，有新的證據，可以答應","  重做健康風險評估嗎？"],["陳部長時中：有新的證據就直接提出來，我們就會來討論這個事情。"],["陳委員椒華：好，謝謝。"],["主席：請劉委員建國發言。本席在這邊宣告，因為部長下午要主持防疫記者會，所以下","  午1時到3時請假。"],["劉委員建國：主席、各位列席官員、各位同仁。我想跟部長及署長再度提醒要從嚴處理","  美豬的狀況，剛才陳老師講的那段話讓我心有戚戚焉，如果部長是美國總統候選人，就","  從防疫的態度及積極的作為，這次應該是部長當選。我的問題很簡單，請部長及署長聽","  一下，銀杏葉是不是藥品？銀杏果是不是藥品？答案為銀杏葉是藥品，銀杏果是食品，","  他們兩個差別在什麼地方，為什麼一個是藥品一個是食品？因為銀杏葉含有四個強心配","  醣體，銀杏果則沒有，但植物體中是否含有褪黑激素的成分？沒有啦！因為褪黑激素是","  由動物的松果體所分泌的，在植物上不存在褪黑激素這種物質。我為什麼講這個背景？","  因為99年FDA跟調查局合作破獲偽藥案，在搜索的現場中，有美國賣方提供臺灣買方檢","  驗報告書，內容為銀杏葉及褪黑激素的成分，卻以臺美買賣雙方互相勾串進口報單貨品","  名稱、品項，分別以銀杏果及櫻桃萃取物矇騙入關，這是經過我國法院判決確定的案例","  ，在100年12月15日臺北地方法院100年簡字第2447號刑事判決書，買賣雙方互相勾串矇","  騙入關的案例不止一件，只是沒有被發現，所以這個判決告訴我們，美國人也會寫假的","  內容，我只是要用這個背景來跟部長及署長特別再提醒，我在上次質詢的時候，希望重","  視檢驗報告書的重要性，尤其藥品、食品是攸關人體的健康，其組成在外觀、性狀上無","  法立即判別，如果單憑產品進口報單品名認定，這樣的源頭管理有待商榷。","   我想在商業的交易中，賣方提供完整的訊息資料給買方是合情合理，所以我才會在上","  次質詢時特別提到，賣方一定要一併檢附每批肉品中萊克多巴胺含量符合規定的檢驗報","  告，真的是有其必要性，這是我個人的看法。因此，我在10月15日及10月29日都有向部","  長提供這五項的建議，部長也回答我說這五項建議應該是可行的，第一次是這麼答復我","  ，第二次也是說可行，但是像這樣才3分鐘的詢答時間，部長上次也答復說在委員會上","  要講得很清楚是有困難的，不過，不管是從10月15日或10月29日，都已經快一個月了，","  到底針對這五個建議有沒有作出相關的一些研議？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。我們的態度還是一樣，這也是在法律之內，執行相關獎","  勵、鼓勵的方案，我們都會努力來做。"],["劉委員建國：不是，部長回答這五項建議可行，這五項絕對是在我國的法律之內，我今","  天講是第三次了。"],["陳部長時中：對，我覺得這部分在我們現在的規定裡面已經有了，另外就是在法律之外","  的，我們會做相關的一些要求，需要去溝通，這個方向我們覺得是可以做的。"],["劉委員建國：是不是你們已經有朝向這五個建議去做相關的一些討論及研究，有嗎？"],["陳部長時中：我們現在會跟進口商來做一些討論。"],["劉委員建國：你這樣回答我，我也不知道要怎麼說下去，你說可行嘛！那你們有討論……","",""],["陳部長時中：但是有一部分是法律規定，有一部分是溝通、協調，或者由站在購買者的","  立場裡面提出相關的要求，這些都是可以做的，但不是由我來要求美國要怎麼樣，如果","  我今天是買方，我可以說我要買的東西是怎麼樣，那是可以做的，我們會跟他們溝通協","  調，請他們朝這個方向來努力。"],["劉委員建國：部長，我的問題很簡單，就五項建議，因為部長也答復我，不管是10月15","  日或10月29日都說可行嘛！對不對？在這個可行的範圍裡面，部內或是署內有沒有做這","  五個建議相關的討論，如果有，給我書面，好不好？"],["陳部長時中：好，可以。"],["劉委員建國：謝謝。"],["主席：請陳委員以信發言。"],["陳委員以信：主席、各位列席官員、各位同仁。陳次長，今天早上蘇貞昌院長在接受媒","  體訪問的時候，談到開放瘦肉精美豬進口，他的回復是沒有說我們要賣人家，人家不能","  進來的道理，這是他早上說的話，我想請問他說這句話是什麼意思呢？我們開放美國瘦","  肉精豬肉進來，沒有說我們要賣人家，人家不能進來，那要給人家進來，我們到底賣人","  家什麼呢？"],["主席：請經濟部陳次長說明。"],["陳次長正祺：主席、各位委員。我嘗試從貿易的角度，因為蘇院長講那句話時，我不在","  現場，如果從我的角度去瞭解，就是我們都要遵守國際規範，在共通的遊戲規則上來做","  國際貿易，國際貿易上規定對於萊克多巴胺要訂定安全容許量，在安全範圍內是准許自","  由貿易的，我們因為最近口蹄疫拔針之後，只要沒有口蹄疫，我們可以視為非疫區的話","  ，那在國際規範上也應該准許我們的豬肉外銷、自由貿易。"],["陳委員以信：所以我們的豬肉可不可以外銷美國，現在有沒有臺灣豬肉外銷美國？"],["陳次長正祺：我的瞭解是在申請當中。"],["陳委員以信：所以沒有，對不對？"],["陳次長正祺：加工過的可以。"],["陳委員以信：所以蘇貞昌院長的意思是說我們可以把臺灣冷凍豬肉賣到美國去，是不是","  這個意思？"],["陳次長正祺：我們在申請中。"],["陳委員以信：好，那我來問這次我們開放美國瘦肉精豬肉進來當中，到底我們有沒有跟","  它私下達成這樣的談判，有沒有說我們放你的豬肉進來，就放我們的豬肉過去？有沒有","  這樣的談判？"],["陳次長正祺：總統已經說這是我們履行過去的承諾，所以不是針對這件事情去談判。"],["陳委員以信：不是，他的理由是說沒有說我們要賣人家，人家不能進來，所以讓人家進","  來就是因為我們要賣人家啊！"],["陳次長正祺：我想蘇院長的意思是我們必須遵守國際規範，在共通的國際遊戲規則上來","  進行貿易。"],["陳委員以信：他這句話的意思是說沒有理由我們要賣人家，人家不能進來，所以我們現","  在讓瘦肉精美豬進來，就是因為我們要賣它臺灣的冷凍豬肉啊！"],["陳次長正祺：我們要賣到全世界，不是只有美國，也就是說……"],["陳委員以信：現在我們討論的是美國市場，因為貿易的開放是雙向嘛！"],["陳次長正祺：沒有，我們訂定萊克多巴胺的安全容許量也是遵守國際規範，這都是一個","  全球化的……"],["陳委員以信：老實說，我今天看到蘇貞昌這樣講，我是開心的，為什麼？如果今天我們","  的政府跟美國已經有了暗盤交易，如果已經答應讓臺灣冷凍豬肉能夠在口蹄疫拔針之後","  ，賣到美國去，這樣國人在看這個事情的時候，也心裡開心一點，結果現在並不是這樣","  的狀況啊！"],["陳次長正祺：我們不會有暗盤交易，一定會向國人……"],["陳委員以信：所以連暗盤交易都沒有，你這是自己喊爽的，對不對？"],["陳次長正祺：不是，我們就是在一個國際規範的規則下來做公平的貿易和自由貿易的競","  爭。"],["陳委員以信：貿易要公平啊！蔡總統在去年接受媒體專訪的時候，還說利益要平衡，談","  判就是這樣，你今天要什麼東西，我也要什麼東西，今天美國跟我們要瘦肉精豬肉開放","  進口來臺灣，那我們到底跟他要了什麼呢？"],["陳次長正祺：蔡總統在講的背景是說……"],["陳委員以信：現在蘇院長講得很好，說我們要賣人家，那到底是賣什麼？到底什麼賣給","  美國？"],["陳次長正祺：我們事實上對美國有巨大的貿易出超，所以我們跟美國的貿易是非常……"],["陳委員以信：豬肉是豬肉，一項歸一項，一碼歸一碼。"],["陳次長正祺：我們的容許量是跟全世界的貿易規則是一樣的，這是一個國際規範，我們","  還是回到國際規範。"],["陳委員以信：那我現在就問你，1月1日開放了之後，未來能不能夠保證或承諾美國會對","  我們開放，讓臺灣的冷凍豬肉到美國去？"],["陳次長正祺：我們去申請。"],["陳委員以信：你是申請又不是保證……"],["陳次長正祺：我們要符合……"],["陳委員以信：之前談判沒有談，之後又說你要申請，又不能保證，到頭來什麼都沒有耶","  ！"],["陳次長正祺：我們申請出口到美國，不是只有口蹄疫一項，他要審核我們的豬肉能不能","  進口，也要來查廠，然後我們的安全規定跟衛生規定各方面都要符合規定，這個我們在","  申請中……"],["陳委員以信：我們為什麼說你未戰先降？今天我們都已經決定開放含瘦肉精的美豬進來","  ，才說要去討論臺灣的冷凍豬肉能不能出口到美國去，本來這種是要交換的項目耶！"],["陳次長正祺：我們主要的貿易夥伴都遵守這個國際規範，包括日本、韓國還有我們最主","  要的CPTPP的締約國等等，我們絕大部分的主要貿易……"],["陳委員以信：你只是在解釋你未戰先降的理由……"],["陳次長正祺：這不是……"],["陳委員以信：貿易是雙向的，針對豬肉這個項目，既然我們要開放他，你之前又沒有拿","  臺灣的冷凍豬肉跟他……"],["陳次長正祺：我們對貿易的依存度非常大，我們一定要在貿易上……"],["陳委員以信：你未來又不願意保證這部分能不能出口……"],["陳次長正祺：在國際上是一個遵守國際規範，具有國際信譽，而且可信賴的貿易夥伴，","  這是我們的政策目標。"],["陳委員以信：下個禮拜你要到美國去，對不對？"],["陳次長正祺：是。"],["陳委員以信：什麼時候啟程？"],["陳次長正祺：我們還在排行程，因為要訂機票，最近機票……"],["陳委員以信：為什麼這麼趕？為什麼人家才選舉完，你就說11月20日要過去？"],["陳次長正祺：報告委員，我們不覺得趕啦！這個就是雙方政府談好的事情，按部就班來","  推動。"],["陳委員以信：你剛才說雙邊要有對話機制，增加對話機制這是好事，這個我可以認同。","",""],["陳次長正祺：是。"],["陳委員以信：可是我問你，這個對話機制裡面到底談的是投資還是貿易？"],["陳次長正祺：談的是供應鏈的合作，以及通訊器材方面的合作、科學研發的合作，也有","  投資的合作，也有能源的合作、基礎建設的合作，還有經濟的、婦女的婦權都有。"],["陳委員以信：所以你講了半天，都跟貿易無關，你講了那麼多，沒有一項是貿易啊！"],["陳次長正祺：是，我們是經濟的對話沒錯。"],["陳委員以信：沒有貿易！所以這個對話裡面，沒有USTR的人，對不對？"],["陳次長正祺：貿易是另外一個平台。"],["陳委員以信：所以嘛！你講了半天都是投資、投資、投資，到底臺灣投資它多少？怎麼","  樣把我們的供應鏈搬到哪裡去？沒有一項是美國貿易市場要開放，對不對？"],["陳次長正祺：美國貿易市場對我們開放，我們才有這麼巨大的貿易逆差，所以我們跟美","  國之間的貿易是非常重要的。"],["陳委員以信：這一場會談，USTR的誰會參加？"],["陳次長正祺：這個不是跟USTR，這個是跟國務院。"],["陳委員以信：所以一個USTR的人都沒有，對不對？那這篇文章你有沒有看過？"],["陳次長正祺：對不起，我這邊看不到……"],["陳委員以信：這個很重要，是拜登準總統在三月的時候，在美國「外交事務」（Foreig","  n Affairs）上面的一篇文章，談美國的外交政策。"],["陳次長正祺：是。"],["陳委員以信：當時大家只是當一篇文章來看，但現在不一樣了，他即將是美國的總統，","  他的這篇文章裡面所講不管是外交的政策、貿易的政策，都會是未來美國政府即將要奉","  行的一個方向。我這邊就唸一句話給你聽，他說：「As  president,I   will   not","  enter into any new trade agreements」這句話中文是什麼？"],["陳次長正祺：就他的演講是說他不準備簽新的貿易協定。"],["陳委員以信：對，拜登準總統候選人已經講得很清楚，在他的任內，他不準備簽任何的","  貿易協定，請問為什麼我們今天開放瘦肉精美豬之後，有人說我們還可以簽臺美的BTA","  呢？"],["陳次長正祺：報告委員，貿易協定的談判，其實是一直在變動的，很多候選人在競選時","  講的，到最後他也是會做啦！這個在美國歷史上……"],["陳委員以信：你現在的意思是說拜登說的不會做，是說到做不到，是不是個意思？"],["陳次長正祺：我不要去評論拜登總統。"],["陳委員以信：所以你認為他寫這個是白寫就對了？"],["陳次長正祺：從我們的政策評估上，我們還是會……"],["陳委員以信：你會不會太天真了？上一次美國國務院次卿Keith","  Krach來臺灣，你有沒有見到他？"],["陳次長正祺：有。"],["陳委員以信：你見到他，跟他談什麼？"],["陳次長正祺：題目差不多。"],["陳委員以信：是哪些題目？"],["陳次長正祺：就是5G的合作、供應鏈的合作、能源的合作、基建的合作……"],["陳委員以信：很好，5G乾淨網路、全球供應鏈重組、基礎建設、融資市場開放這些東西","  ，對不對？"],["陳次長正祺：是。"],["陳委員以信：現在拜登政府上臺，會不會延續這些政策？"],["陳次長正祺：我們期待會。"],["陳委員以信：你期待會？你知道會不會？"],["陳次長正祺：這個我當然是期待會。"],["陳委員以信：老實說，今天拜登政府後面的這些智囊，都已經展現出跟原來川普政府可","  能是不一樣的一些方向，譬如不脫、不冷戰，所以這些政策到底會不會延續，我們都","  不知道，在這些都不知道情況下，你現在過去是不是要再跟他談？"],["陳次長正祺：是，在臺美關係上面來講……"],["陳委員以信：你們準備去承諾什麼事情？"],["陳次長正祺：這是一個對話，沒有承諾，也不是……"],["陳委員以信：所以你這次去不會承諾任何事情？"],["陳次長正祺：我們是一個對話而已。"],["陳委員以信：所以對話不會承諾任何的事情？"],["陳次長正祺：我們承諾明年會繼續對話。"],["陳委員以信：你現在對國會承諾，你到底去美國會不會承諾任何的事情，因為他現在是","  看守政府，對不對？"],["陳次長正祺：是。"],["陳委員以信：看守政府你都不知道他未來的政策會不會延續，這些政策老實說跟拜登文","  章的方向都已經有所不同了，現在我們就在問你，你現在要去，你會不會承諾任何的事","  情，會不會在那邊承諾任何事情，你會不會過度承諾，然後到時候我們變打水漂，什麼","  都拿不回來？"],["陳次長正祺：報告委員，這是一個經濟對話，雙方一定會承諾加強合作。"],["陳委員以信：這是打高空嘛！就像陳部長講的打高空嘛！實際上到底是什麼？"],["主席：等一下後面還可以有發言機會……"],["陳委員以信：好，謝謝。"],["主席：請李委員德維發言。"],["李委員德維：主席、各位列席官員、各位同仁。今天我們這個案子是第一案，是談動物","  用藥殘留標準，因為這個東西一修下去，就像部長講的回不了頭了，對不對？因為一修","  下去，我們一開放了，萊克多巴胺進到這個殘留標準以後，基本上以後都回不來了。所","  以本席在這部分，我是覺得大家真的要仔細來思考，我用一個很怪的事情來跟大家討論","  一下這個問題，在民進黨的臉書上面寫什麼？第二行他寫說國民黨不懂裝懂傷害國家。","  第一段他寫什麼？他寫說美國大選剛揭曉，國民黨竟然提出要求政府撤回美國豬肉進口","  ，說要進行所謂的臺美貿易重新談判，這樣的主張根本就是不懂國際貿易還裝懂。我先","  請教經濟部次長，真的沒有重新談判嗎？剛剛前面我也聽了很多委員的質詢，是你們根","  本沒談判，對不對？"],["主席：請經濟部陳次長說明。"],["陳次長正祺：主席、各位委員。我們沒有針對這一次我們的訂定安全容許量這個措施去","  談判。"],["李委員德維：所以其實臺灣從頭到尾到目前為止，我們在萊豬的這個部分沒有跟美國人","  談什麼？"],["陳次長正祺：我們在加入WTO的時候，當然有談到……"],["李委員德維：沒關係，那個我們都知道。"],["陳次長正祺：我們2010年當然有通過……"],["李委員德維：沒關係，你講的我都知道。"],["陳次長正祺：是。"],["李委員德維：所以重點就是說，我們今天要開放這一個標準，其實我們沒有跟美國人談","  任何東西，不管是經濟部也好，或是外交部次長也講了，是我們主動開放，對不對？所","  以根本沒有談……"],["陳次長正祺：不是，這不是開放……"],["李委員德維：所以沒有重新談……"],["陳次長正祺：這是我們訂定安全容許量，這是我們之前談過的，我們的承諾。"],["李委員德維：沒關係，您請坐。大家再看一下，第二段講說國民黨抗拒理性討論美豬的","  議題。第三段說國民黨把美豬當作毒豬的想法，國民黨的路線就是反美，而且押寶中國","  。然後接下來倒數第二段，他講蔡英文總統一直與美國兩大黨保持良好的關係，最後說","  國民黨不懂國際貿易沒有關係，但是國民黨惡意帶風向，背刺臺灣，傷害國家，不可取","  。這是執政的民進黨在他的官方網站寫的，所以我今天要請教各位官員的是，現在美豬","  已經進來臺灣，我們現在討論的是萊豬，但是現在執政黨認定我們反對萊豬進口的人就","  是反美，就是押寶中國，是還是不是？這上面寫的，我們江啟臣主席單押中國、無視國","  際標準、帶風向、反美、不懂國際貿易、國民黨不懂裝懂、傷害國家。我跟大家講，有","  5個反美國家隊，就是圖上這5個，還有包含農委會主委也是，為什麼？因為徐國勇部長","  、嚴德發部長、潘文忠部長、馮世寬部長及張少熙署長，包含農委會的主委都說吃臺灣","  豬，不要吃萊豬。國民黨今天沒有反對美豬進來，只是反對萊豬進來，我們就是反美、","  親中、舔共，那你這些部會首長，你們不吃萊豬的，你們就是反美的國家隊，那誰會是","  英雄？在執政黨的標準裡面，開放萊豬進口的就是英雄，了解嗎？","   時中部長，不要說我們臺美關係只是靠萊豬，押寶萊豬是民進黨跨派系的共識，我這","  邊寫的是單押川普、無視民眾健康、帶風向、媚川普、不懂國際政治、民進黨不懂裝懂","  是傷害臺灣，為什麼我這樣講？因為很簡單，剛剛我們看民進黨的邏輯、執政黨的邏輯","  ，我為什麼一定要扯執政黨？因為執政黨的主席也是總統，所以現在你們在執行執政黨","  的政策，行政院的政策就是執政黨的政策，那你們現在罵我們，說我們反對萊豬進口的","  人就是反美，那部長你就是大功臣，因為你是要修改這個標準讓萊豬進口的人，那你就","  是──我可以說是舔美嗎？我可以說是親美嗎？你有什麼評論？你是愛臺嗎？還是你害臺","  呢？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。基本上我們大家都愛臺，只是大家對有一些事情的見解","  ，可能不是都一致，但是過於情緒性的語言，我想是沒有必要的啦！那也沒有什麼不懂","  裝懂，大家都是從自己懂的角度裡面去分析事情，經過廣泛的討論能夠得到共識，相信","  對臺灣是最好。我們並不是說押寶萊豬有什麼英雄，沒有，我們就是站在這個公務的角","  度，既然就有可能要進口，那我們就把這樣的安全標準定下來，那安全標準超過的，我","  們一定會極力捍衛，不要讓它進來。"],["李委員德維：部長請坐。所以這個部分我要提醒大家的是，扣人家帽子超容易，在野黨","  不只國民黨，我這樣講不好意思，民眾黨、時代力量，就把大家都打成是反美、親中、","  舔共，因為什麼？因為我們只是不贊成萊豬進來臺灣，而偏偏現在是美豬可以進來臺灣","  ，我們是只反對萊豬啊！所以我要提醒大家，由於這個條例一修下去，那真的就沒有回","  頭路，剛剛前面委員也提了很多現在美國新的情勢，所以這個部分我反而想邀請經濟部","  也好，或者可以跟行政院、跟執政黨反映一下，是你們根本沒有談，要讓2,300萬人搞","  清楚。就像外交部講的，我們也是剛剛這兩天才知道。就像高嘉瑜委員問外交部的次長","  ，這一個議題是我們自己開，跟人家沒關係，我們根本沒有談。假如再這樣講的話，那","  國民黨的確講錯，因為我們是希望重新談判，而你根本沒有談，所以沒有「重新」兩個","  字，是希望開始跟他談。這個部分也拜託經濟部，次長下禮拜要去美國，除了剛剛講的","  東西很多委員都指教，但是這個部分現在大家的確在美國的政權輪替當中，大家是抱有","  一線的希望，2,300萬人真的有非常多的人不希望看到明年1月1日，我們就修訂動物用","  藥殘留標準，而讓萊豬進來，謝謝。"],["主席：請徐委員志榮發言。"],["徐委員志榮：主席、各位列席官員、各位同仁。我要跟農委會講的是說我也曾經質詢過","  ，重點不是有萊跟沒萊在美國價格，而是瘦肉精的美豬進來臺灣以後，跟臺灣本土豬的","  價格差，那個才是重要，如果有差二十、三十%，我們所擔心的一些不肖商人，像是加","  工製品就有可能混充，我講的重點是瘦肉精美豬跟臺灣豬的價格差，那才是重點，謝謝","  。","   剛剛德維兄有講，高嘉瑜委員在外交及國防委員會的時候說，是我們國家自己主動提","  出的，我的英文能力很差，但是聽到這些計畫，聽到他說是我們主動的，我真的免不了","  要講一句話，就是Oh                                                      My","  God！我一輩子還沒有碰到這種主動獻身的好事情。有關查廠的事情，我跟部長確認一","  下，當然我都知道過程，屠宰廠可能在休息或是怎樣、你在進行中或是怎麼，萬一不能","  去查廠的話，可能你會用一種什麼方式，但是前提一定是不會讓超過容許量的那個東西","  進來，我就在想部長是不是會積極地去進行查廠，可能有什麼原因沒有辦法去查廠，又","  不得不在你講的那個前提之下，超過的本來就不能進來，是不是就進來臺灣以後，我們","  逐批檢查沒有超過容許量，那還是一樣1月1日可以進來？因為剛剛有委員在講，可能沒","  有時間給你回答，跟委員在問說「沒有查廠，1月1日以後就不會進來」，好像有點落差","  ，您是不是說沒有去查廠，但是你用一些方式，也有保持不超過容許量的情況之下，還","  是可以進來，是不是這樣？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。我剛剛有兩個重點，一個就是查廠，現在持續在溝通中","  ，當然他們有他們的顧慮，我們可以了解，不過我們也有我們的顧慮在，所以我剛剛講","  ……"],["徐委員志榮：依法行政嘛！"],["陳部長時中：是，依法行政。除了萊克多巴胺，其實其他還有很多東西是可以再來驗證","  它的一些相關食品的安全，我們在那個情況下……"],["徐委員志榮：雖然沒有去查廠，其他的驗證方式可以確保不超過容許量的話，還是有可","  能1月1日會開放，對不對？未必？"],["陳部長時中：我現在還是要依法來做啦！但是我們有很多的行政措施可以來做。"],["徐委員志榮：OK，好，大家了解。我現在講一下比較沒有人在講的，之前我們開放30月","  齡的美牛，8年來我們國人的健康都沒有什麼問題，為什麼會定30月齡？有人說吃了8年","  都沒事，所以我們這次也要開放美牛。問題是當初我們會定30月齡，我跟大家分享一下","  ，30月齡代表什麼呢？就是說它是用月來計算的，30月齡就是兩歲半，多年前有科學家","  做過實驗，他飼養一大批的牛隻，然後每兩個月就宰殺一批，用來檢驗牛隻感染的情況","  ，結果發現39月齡開始陸續出現症狀，所以30月齡以下牛肉可食用的論點，就是來自於","  39月齡減去3個月症狀前可在腦組織檢測出病源，再減去6個月的安全期，因此訂出30月","  齡以下的牛肉是比較安全的，但這次不論是豬或牛，都沒有限30個月齡，等於當初201","  2年我們所設定的標準，一次全部放光光，這真的是對國人的健康冒著很大的風險，在","  這樣沒有底線、沒有下限的開放下，不管是狂牛症或是瘦肉精，相關食安風險將有可能","  是不可預測的，所以請大家為國人的健康多多把關。謝謝！"],["主席：請鄭委員正鈐發言。"],["鄭委員正鈐：主席、各位列席官員、各位同仁。今天主要要審查「動物用藥殘留標準」","  等8個衛福部提出來的相關修正案，本來本席是想針對這部分發言，不過剛剛聽到執政","  黨委員提到我們這兩個多月來，一直在問同樣的問題，感覺上都沒有任何進步，本席對","  於這樣的說法非常不能認同，為什麼我們會問同樣的問題？那是因為衛福部、農委會、","  經濟部等相關部門給我們的答案，沒有辦法讓我們真正釋疑，當中所有的溝通其實是非","  常欠缺的，所以我想請教部長，在這整個過程當中，你有沒有下鄉進行任何跟民眾溝通","  的工作？有沒有？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。目前沒有廣泛到下鄉去，不過有到各個市場或相關賣場","  去做相關標示的溝通。"],["鄭委員正鈐：我知道你上次到臺北的市場被嗆了，這個我知道，謝謝。11月22日有很多","  民眾要上凱道，這當中一個很大的訴求，就是大家對於明年1月1日萊豬進口，有太多、","  太多的不滿；太多、太多的疑惑，這些都沒有得到解決，不知道部長以及農委會的官員","  ，11月22日可不可以到現場跟民眾溝通、釋疑？"],["陳部長時中：我不知道相關公務行程的安排是怎麼樣，不過一般來講……"],["鄭委員正鈐：11月22日是放假的日子，如果你真的想要推動這項政策，我覺得你應該藉","  著這次這麼好的機會，偕同我們蔡總統、院長，還有農委會主委，一起到凱道去跟很多","  的民眾溝通這項政策，我覺得這是補8月28日之前完全沒有溝通的一個很好的補救方法","  ，如果行政部門還不願意透過這麼好的機會跟民眾面對面溝通，我真的覺得你們是完全","  沒有誠意。","   另外，在這整個過程當中，我們問了很多次為什麼小英總統要在8月28日宣布直接開","  放，但坦白說，我們得到了很多不一致或先後衝突的答案，結果在前幾天，我才從高嘉","  瑜委員質詢外交部時，了解到原來這項政策根本沒有美方壓力，所以也沒有應該要換到","  什麼東西的問題存在，因為我們是自己願意開放的，自己送上門的。網路都在傳說原來","  這不是潛規則，而是我們自己願意開放的；所謂潛規則，就是本來大家以為是美方的壓","  力，才迫使政府開放，結果後來發現不是這麼一回事，對於這樣的一個答案，我們現在","  才豁然開朗。但高嘉瑜委員畢竟是執政黨委員，有可能原本蔡總統執政團隊押川普、共","  和黨，後來發現他輸了，感覺要做一個髮夾彎的鋪陳，所以在高委員跟外交部的質詢、","  溝通中，是不是有機會在美國總統大選之後，能夠有另外一種可能性產生？也許美國跟","  臺灣之間的關係，政策上的穩定性不一定那麼容易達成，可是我們認為，如果當時是我","  們主動開放，主動要幫川普總統當助選團成員，那麼我認為在現在這個時候，應該是有","  機會去調整的。","   最後一個問題請教陳部長，之前你提到我們准許豬肉進口的國家只有13個，對不對？","",""],["陳部長時中：准許豬肉進口是有13個國家。"],["鄭委員正鈐：但是這個數字跟我們得到的數字是有衝突的，我們這邊看到的數字是17個","  國家，差別在於豬肉罐頭的進口，我們認為，如果准許含萊克多巴胺的豬肉進口，那麼","  進口豬肉罐頭，一樣有含萊豬的可能性，這種種的問題都沒有辦法釐清，所以我們才要","  一直詢問同樣的問題，但行政部門都沒有給我們一個真正的標準答案，因為你們打的是","  組合拳。因此，對於早上執政黨委員對在野黨提出的這種指控，我覺得是完全沒有道理","  ，因為問題是出在行政部門。以上。"],["主席：請楊委員曜發言。"],["楊委員曜：主席、各位列席官員、各位同仁。請教部長，肉品進口查廠是不是必要的程","  序？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。一般來講，針對沒有開放過的部分，我們會做系統性的","  查核，先把基本結構鑑定起來。"],["楊委員曜：到現地查訪，是不是每次都會做？"],["陳部長時中：並沒有，新品項我們一定會做，就是沒有進口過的，法律規定一定要做，","  其他當然是視我們對安全的一些想法，可能蒐集到的資料……"],["楊委員曜：那美豬算不算是新的？"],["陳部長時中：不算新的，因為美豬本來就進來了，美國的豬肉本來就有進來，不過我們","  有另外一種，叫做例行性的查核。"],["楊委員曜：我現在是說進口前的查核、查廠。"],["陳部長時中：如果是沒有進口過的，我們當然要做。"],["楊委員曜：為了確保國人健康，部裡還是應該朝向到美國查廠的方向去做。"],["陳部長時中：對！我們當然是朝這個方向在努力。"],["楊委員曜：到現地查廠，查核的項目是什麼？有沒有辦法查到我們真正顧慮的萊克多巴","  胺殘餘量？"],["陳部長時中：直接的部分，當然在動物殘留用藥的管理及相關飼料的管理等等會查，不","  過在屠宰場部分，因為豬已經進來了，那就要看相關的檢驗程序怎麼做，另外他們自己","  本身對於安全衛生標準的執行有沒有確實，從這幾方面來看，並不是只查一個萊克多巴","  胺，其實工廠的安全衛生反而更重要。"],["楊委員曜：工廠的安全衛生是一定要查，甚至包括工廠周遭的環境、有沒有污染源都要","  查，我現在問的是，能不能查到肉品的用藥殘餘量？可能不只萊克多巴胺，查得到嗎？","",""],["陳部長時中：那個查核是看他們自己廠內的系統檢驗到底怎麼做。"],["楊委員曜：是看他們怎麼做，而不是我們查？"],["陳部長時中：對！看他們有沒有做，我們國內的工廠也是這樣，有些食品工廠對很多東","  西查得非常仔細，他們為了自己的聲譽、安全、衛生，會做很多，有的工廠就做得比較","  少。"],["楊委員曜：所以縱使我們真的去查廠，可能也沒有辦法達到我們要的目的，是不是？"],["陳部長時中：我們要的目的就是工廠的安全衛生跟人員系統性的管理，我們就是希望和","  有信用的工廠多多來往。"],["楊委員曜：最後一個問題，現在美國的疫情非常嚴峻，萬一在1月1日之前還未見緩解，","  那麼我們的人員到現地去查廠可能風險太高，請問，世界上有沒有其他公正單位可以受","  委託？"],["陳部長時中：其實這也是我們思考的方向，譬如在醫材方面，以前在歐洲，我們就會委","  託歐洲一般查驗廠幫我們查核，這些都是有信譽的單位，他們開出來的證明足以代表一","  定的公信力，這個我們也都在努力。"],["楊委員曜：好，國人的健康是不分朝野都非常重視，在疫情這麼嚴峻的情況下，要你們","  去查廠，可能有一定的風險，那麼委託第三公正單位的這個方向，是不是部長可以嘗試","  跟委員們溝通，假如找得到公平單位的話，我想這應該是一條還不錯的路，好不好？"],["陳部長時中：好，謝謝委員。"],["主席：請謝委員衣鳯發言。"],["謝委員衣鳯：主席、各位列席官員、各位同仁。陳部長，當初你說我們讓美國萊豬進口","  ，是為了臺灣的世界地位，是嗎？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。在本部的職權上，我們要訂定安全容許量，如果符合安","  全容許量，你問我週邊的效益，當然會讓我們在國際信譽裡成為一個有執行力的國家，","  這當然是有幫助的。"],["謝委員衣鳯：我不曉得部長當初說那句話是基於什麼樣的理由，是不是當初川普政府……","",""],["陳部長時中：想要讓臺灣更好。"],["謝委員衣鳯：當初川普政府有沒有答應我們或承諾我們，要帶我們去參加世界衛生組織","  ？也許不是WHO，因為他們那時候有要退出WHO，是不是他們要成立一個新的世界衛生組","  織，然後邀請我們參加？"],["陳部長時中：沒有，我想在整個談判過程，涉及的是國家跟國家之間的戰略問題，大家","  都會做一些戰略布局，各個國家就其需要鎖定一些相關目標，做為他戰略布局的一部分","  。"],["謝委員衣鳯：日前美國總統當選人拜登曾提到，未來美國要朝著回WHO的這個方向前進，","  請問部長，我們有沒有辦法跟美國一同進入WHO？"],["陳部長時中：相關國際組織的參與，其實都是一步、一步爭取多方支持，讓進入的可能","  性增加。"],["謝委員衣鳯：目前你們有接觸嗎？當初美國衛生部長來的時候……"],["陳部長時中：他來的時候，就很清楚表達美國會在這方面給予大力支持，不過大家也知","  道在WHO，其實中國的相關會員數或能夠掌握的票數是相對的多，所以要持續不斷的努","  力，才有辦法成功。"],["謝委員衣鳯：所以我們開放美國萊豬進口，並沒有辦法讓我們臺灣加入世界衛生組織等","  相關組織或WHA？"],["陳部長時中：沒有辦法直接等同的交換，大家都在做戰略的布局，到達一定情況的話，","  就有這樣的可能性，目前我們是持續在努力。"],["謝委員衣鳯：就你的觀察，因為目前美國的情勢也不一樣了，你覺得我們有沒有辦法針","  對美國萊豬進口的這個政策，重新再做檢討？"],["陳部長時中：在美國目前這樣的情勢下，我相信大家都在等待誰先出牌，我們自己是要","  以靜制動，或是以動制靜，其實都是一些戰略的安排，不過我覺得現在……"],["謝委員衣鳯：所以我們現在要怎麼出牌？"],["陳部長時中：這當然是外交單位的一個重要工作，所以要蒐集很多情報，不宜在現在做","  過多的討論。"],["謝委員衣鳯：你沒有這方面的資訊，那我就請教經濟部陳次長，既然部長認為我們沒有","  辦法加入世界衛生組織等相關世界組織，然後我們也沒有在BTA、FTA上有任何斬獲，請","  問次長，你覺得我們是不是可以重新檢討進口美國萊豬的這個政策？"],["主席：請經濟部陳次長說明。"],["陳次長正祺：主席、各位委員。報告委員，我們目前的政策是先要成為世界各國能夠敬","  重和信賴的貿易夥伴，從經濟部的立場來看，我們遵守我們過去在加入WTO時所做的國","  際承諾和國際規範，讓我們的國際貿易規則能跟其他主要貿易夥伴同步，這是非常重要","  的，至於能不能參加國際組織，或者未來能不能洽簽貿易協定，我們希望這是一個很好","  的出發點。"],["謝委員衣鳯：我剛才不是問你這個問題，我問的是你認為我們進口美國萊豬這個政策，","  有沒有辦法再重新考慮？"],["陳次長正祺：我們的政策就是依照國際規範及科學證據來做，目前看起來，我們是都在","  這個軌道上。"],["謝委員衣鳯：我那天詢問衛福部，他們表示沒有足夠能力做邊境溯源管理，部長，你們","  現在有八十幾個人，對不對？"],["陳部長時中：我們還會再增加相關人力。"],["謝委員衣鳯：你們不是說會增加21位嗎？"],["陳部長時中：對！在中央部分。"],["謝委員衣鳯：在增加21位以後，你們才能在進口豬肉部分，完成百分之百的逐批檢查，","  對不對？"],["陳部長時中：對！"],["謝委員衣鳯：可是我們進口的不是只有豬肉啊！食藥署負責的邊境檢驗人力，不是只用","  在這個上面啊！"],["陳部長時中：對！我們是增加25%的人力，但本來就有豬肉、牛肉等很多相關品項需要查","  驗，所以不會增加到25%的工作量。"],["謝委員衣鳯：所以並沒有足夠能力做好全部的查核，是嗎？"],["陳部長時中：有，當然有。"],["謝委員衣鳯：其他是樣品的查核？"],["陳部長時中：美國的豬肉進口，一年大概一萬多公噸，跟我們整體的量比起來，我們人","  力增加25%……"],["謝委員衣鳯：部長有承諾要逐批查核……"],["陳部長時中：是前5批逐批查核。"],["謝委員衣鳯：前5批而已？"],["陳部長時中：對！前5批。"],["謝委員衣鳯：喔！只有前5批，不是全部逐批查核？"],["陳部長時中：沒有！這樣不符合科學性的作法。"],["謝委員衣鳯：你是說每一個進口公司的前5批？"],["陳部長時中：對！"],["謝委員衣鳯：前5批都逐批查核？"],["陳部長時中：對！"],["謝委員衣鳯：好，謝謝。"],["主席：請林委員奕華發言。林委員發言完後，我們先休息，讓部長去疫情指揮中心，下","  午3點再繼續開會。"],["林委員奕華：主席、各位列席官員、各位同仁。我本來在10月29日有跟你們要一份資料","  ，但剛剛在我要質詢前才拿給我，所以我還沒有時間看，就是後來我們有發現之前衛福","  部委託的計畫，你們曾經在105年委託做過國人食用豬肉含動物用藥之風險分析。部長","  ，你知道你們有做過這份報告嗎？之前我們詢問，你都說是唯一一份，但後來我們在近","  五年還看到一份，當然它的主題是含動物用藥之風險分析，包括的內容可能比較多，可","  是它的結論是：將於2017年統整所有豬隻的動物用藥毒性報告，評估各類動物用藥對國","  人健康風險評估。請問，有這份風險評估嗎？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。他們給我的資料顯示，105年有委託相關單位進行豬肉殘","  餘用藥的分析，那是針對已經在使用的藥物風險評估。"],["林委員奕華：所以是針對現在在用的，就是現在臺灣豬有在使用的藥？"],["陳部長時中：對！我們已經有標準的這些相關用藥。"],["林委員奕華：所以這部分不包括所謂的萊克多巴胺的研究？"],["陳部長時中：因為那時候並沒有進口含有萊克多巴胺的豬肉，所以不在評估之列，那個","  時候的情況是，針對肉類的動物殘餘用藥我們還是會定期做查驗，雖然以前已經有通過","  ，但經過一段時間，我們會再做風險評估跟考量。"],["林委員奕華：那就不知為何質詢了兩個禮拜才給我們的目的是什麼？為什麼需要這麼久","  ？所以我要問，部長知道WTO的SPS協定嗎？"],["陳部長時中：有。"],["林委員奕華：現在是一步錯、步步錯。不管Codex或WTO，本來就允許各國自行訂定標準","  ，想要零檢出也可以。為何我會說一步錯、步步錯？明明可以依照食安法來進行食品風","  險評估，讓整件事確定下來。但政府沒有這樣做，卻用過去一份非常草率的報告為據？","  衛福部隨便一個委託案費用都是幾百萬元，卻用不到10萬元來決定一個如此重大的事件","  ？也完全接受Codex標準，除了腎臟之外！但這樣豈不等於全部接受？衛福部沒有盡到","  幫民眾健康把關的職責！我一直覺得這件事不要那麼匆忙，要給多一點時間，你自己也","  說，在總統宣布前兩個禮拜才知道，好像非得把這件事吞下去……"],["陳部長時中：大家都非常辛苦……"],["林委員奕華：我們並非依照民主國家的程序在走，否則可以做得更好……"],["陳部長時中：有，我們依照民主國家的程序……"],["林委員奕華：沒有，你們根本就是違法！"],["陳部長時中：沒有！沒有違法！"],["林委員奕華：你們沒有召開食品風險評估會議啊！也沒有召開諮議會！"],["陳部長時中：那是針對新興風險物質，這在101年萊克多巴胺的ADI已經訂定了……"],["林委員奕華：這是新興的，而且對象不一樣，現在是用在豬身上，之前是用在30月齡的","  牛。"],["陳部長時中：用在豬身上，就是安全跟營養的……"],["林委員奕華：現在是用在豬身上，還是全豬，但是另外一個狀況……"],["陳部長時中：豬肉麵跟牛肉麵不會有差別，差別在於攝取量……"],["林委員奕華：說真的，拿101年的東西來適用109年，你覺得說得過去？"],["陳部長時中：很多法規在100年前就訂定了。"],["林委員奕華：世界變化這麼快，你們卻拿101年時開的諮議會結論說可以，我認為這樣的","  話真的對不起臺灣人！"],["陳部長時中：有新證據要提出來，有科學的新證據……"],["林委員奕華：你們就是為了開放而辯護，不是站在人民的角度來做……"],["陳部長時中：沒有，我沒有必要對101年通過的標準……"],["林委員奕華：你不能拿101年諮議會通過的東西來適用，都已經過了八年了……"],["陳部長時中：有些標準更久！"],["林委員奕華：102年一樣，拿一份花不到10萬元的報告為據，用的也都是舊資料！這幾年","  其實有很多新資訊出現，也不見你們拿出新的科學數據啊！"],["陳部長時中：學者是為國家做事，只是錢拿得比較少，不需要因此而一直污衊他……"],["林委員奕華：草率！代表你這個方案草率！"],["陳部長時中：有沒有草率要看報告內容……"],["林委員奕華：你花不到10萬元，衛福部的計畫有的可以多到350萬元或幾百萬元，這個不","  到10萬元……"],["陳部長時中：所以我說不要用價格污衊想做事情的學者！你可以說報告內容不值10萬元","  ……"],["林委員奕華：或者該說衛福部對這件事草率！"],["陳部長時中：我們當然可以這樣講……"],["林委員奕華：衛福部對這件事就是草率！你認為開放美豬這件事的研究不用花到10萬元","  就可以解決，是你草率！是衛福部草率！"],["陳部長時中：沒有！如果用100萬元做出10萬元的事，那就叫做浪費公帑！"],["林委員奕華：衛福部草率！什麼叫10萬元？"],["陳部長時中：要看最後的結果！要看報告的結果值不值得用！"],["林委員奕華：對這件事，大家有很多批評，你們用的都是102年之前的計畫……"],["陳部長時中：很少人批評李教授做出來的評估報告，沒有！"],["林委員奕華：怎麼會沒人批評？請仔細聽一下外面對這份報告的批評聲浪……"],["陳部長時中：沒有，沒有針對報告的，都是另外提出的，譬如果蠅適用方式，或者超高","  劑量對豬的影響……"],["林委員奕華：我要說的是……"],["陳部長時中：那不在李教授的報告之內！"],["林委員奕華：今天衛福部就是這麼草率，為了符合美國的要求，就用了這樣一份報告來","  符合Codex標準，就只是為了讓萊豬可以進來！說真的，我們難道不能自己制訂更嚴格","  的標準嗎？我們可以零檢出啊！"],["陳部長時中：我們有訂定更嚴格的標準。"],["林委員奕華：還講什麼萊豬不進來就是反美？我們歡迎多一點美豬進來……"],["陳部長時中：本部從來沒有這樣講過！"],["林委員奕華：我們歡迎，但是我們不要萊豬！我們歡迎美國豬肉多進來一些，就是不要","  萊豬！我們的態度是一樣，就是整個都無法接受！因為過程非常、非常草率！你們當初","  送來有關農業用藥殘留標準，你知道你們送來的公文書是錯的嗎？你們送的是已經在施","  行的，後來國民黨團在11月2日發傳真後，你們才來文更正，實在非常不尊重立法院！","  立法委員如果案子有錯，就必須撤回重提，我們自己都是這樣，現在你們給的公文書雖","  是錯的，卻沒有撤回重提，而是直接修正？你有看過公文嗎？"],["陳部長時中：那份公文我們撤回！"],["林委員奕華：沒有撤回！"],["陳部長時中：後面的文撤回！"],["林委員奕華：後面哪個文撤回？你們本來送來的是錯的！這是你們10月6日發的文，衛福","  部在9月17日正式給立法院的公文書，寫的竟然是已經修正發布施行的內容！後來我們","  在11月2日傳真……"],["陳部長時中：辦法裡面有清楚寫自1月1日施行。"],["林委員奕華：話不能這樣講，難道你們給立法院的公文是兒戲？你們等於讓立法院公文","  書出錯！你們的首頁，也就是衛福部來文的首頁寫的是：109130302號令，修正發布施","  行。不能因為裡面是對的，外面可以是錯的……"],["陳部長時中：現在這個立法院還在審查……"],["林委員奕華：所以這個文就是錯的！你們讓立法院留下了錯誤公文書！"],["陳部長時中：有一樣一份公文，但既然在立法院審查，我們就尊重立法院的審查。"],["林委員奕華：你們回文立法院說錯了，多寫了「施行」二字，所以用公文給立法院做修","  正，變成「修正發布」！你們送給立法院的公文書寫的就是「修正發布施行」，本就該","  撤回重送！"],["陳部長時中：沒有，這兩天會把施行撤掉，把文撤回，照原來的公文……"],["林委員奕華：要重送！"],["陳部長時中：照原來9月17日送來的文繼續。"],["林委員奕華：用修正發布施行的話，等於現在就施行？"],["陳部長時中：現在還在立法院審查。"],["林委員奕華：不能只說還在立法院審查，你們已經施行了，而且不是1月1日施行。"],["陳部長時中：還在立法院審查，如果審查不過，那1月1日也不用說了！"],["林委員奕華：但現在寫的不是1月1日施行，代表這份行政命令現在已經施行了？你的意","  思是現在施行了？"],["陳部長時中：1月1日，如果通過的話就是1月1日。"],["林委員奕華：但公文書上寫的就是已經施行了！"],["陳部長時中：沒有！裡面有寫清楚，是1月1日。"],["林委員奕華：公文上寫的就是修正發布施行，這是以公文書來看。"],["陳部長時中：以命令的內容為主。"],["林委員奕華：部長不能這樣硬拗，行政部門現在怎麼都用拗的？這真的就是硬拗，寫的","  還是正式的法律用詞，不能硬拗！"],["陳部長時中：沒有，我們的態度很開放。我們都不是法律專家，所以請教過法規會。"],["林委員奕華：但是文已經發了，代表你們有錯，還發到立法院，不是給黨團！"],["陳部長時中：後來發過來第二個文後，我們認為沒有必要，所以撤回。"],["林委員奕華：撤回就是現在已經施行的意思？"],["陳部長時中：現在還在立法院審議。"],["林委員奕華：當初農委會發布第一個行政命令時，還指責民眾，說不要傳假消息，因為","  這個一出來代表臺灣可以使用萊克多巴胺，這是因為總統在8月28日宣布之後，大家急","  就章，所以這是急就章下所犯的錯誤，今天的一切都是急就章所犯下的錯誤！因為急就","  章，衛福部犯錯，農委會犯錯，連公文都可以犯錯，所以這整件事就是錯，只是你們怎","  麼都不肯承認自己的錯誤！公文的事好抓，所以你承認錯誤，卻還可以說出自己的一套","  道理！但其實是因為總統說了，為了讓他可以做下去，只能一直硬拗！有鑑於此，我們","  要表達最大的遺憾，我們還是不同意以行政命令的方式來通過！謝謝！"],["主席：現在休息，等部長下午3點回來再繼續開會。","休息","繼續開會"],["主席：現在繼續開會。","   請吳委員怡玎發言。"],["吳委員怡玎：主席、各位列席官員、各位同仁。部長，我想請問一下，國人食用豬肉的","  量，平均是牛肉的幾倍？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。豬大概是牛的6倍。"],["吳委員怡玎：所以我們可以簡單地說，如果開放萊豬的話，國人暴露於萊克多巴胺的風","  險也是6倍？"],["陳部長時中：不會，因為我們吃美牛、美豬的比例剛好是反過來，美牛比美豬多了6倍。","",""],["吳委員怡玎：其實不是這樣子，你說的美牛、美豬是現在已經進口的比例，你能保證接","  下來進口的比例和數量也是一樣嗎？如果能保證的話，就可以照你的算法。"],["陳部長時中：對，那不會有很大的變動。"],["吳委員怡玎：我們是可以設一個限制嗎？你用什麼保證不會有變動？"],["陳部長時中：因為整體在社會上，對於萊劑似乎有很深的恐懼感，所以在商業行為上面","  就會有這樣的結果產生。"],["吳委員怡玎：這也是推測嘛！"],["陳部長時中：是合理的推測。"],["吳委員怡玎：那我合理的推測，因為商業行為想要降低成本，會提高美豬的進口，這樣","  合不合理？"],["陳部長時中：根據農委會的資料，它在價格方面還是不具有競爭性。"],["吳委員怡玎：我想早上有很多委員已經提過，在價格上其實是有競爭性的。"],["陳部長時中：與加拿大比還是差很多，差了十幾塊。"],["吳委員怡玎：其實很簡單啦！很多東西的市場是會變化的，就像萊豬在美國也從過去占","  很大的比例降到二成，現在我們怎麼知道整個市場會不會改變？我們怎麼知道進口的數","  量會不會改變？我們進口的雞肉數量和比例也大大地改變了，所以我覺得這件事情很簡","  單，如果部長堅持只有不到6倍，要依照現在進口的比例來算的話，那衛福部為了國人","  的健康，是不是應該建議哪一個部會去限制它的總量或是限制它的比例？不然你這個推","  估是沒有保證的啊！"],["陳部長時中：沒有，這裡面來回就差了3倍至6倍，因為我們豬肉的MRL並不是以美豬來訂","  定，而是假定全美豬這樣來算攝食量，所以那個距離還非常的遠。另外……"],["吳委員怡玎：當然距離很遠，可是我們這個法律一通過的話……"],["陳部長時中：另外是總量管制，這恐怕不是我們能夠瞭解的。"],["吳委員怡玎：我們的法律一通過就是長長久久，我只是要提醒部長，這件事情是有可能","  的，進口的比例隨時會改變，但是國人的飲食習慣並沒有可能在短時間改變，所以如果","  進口的比例在短時間改變的話，國人暴露在萊克多巴胺的風險就是6倍。部長，我還有","  另外一個問題……"],["陳部長時中：不能這樣子算，如果是全美豬、全美牛這樣子的吃法，才會有這樣的比例","  變化。"],["吳委員怡玎：我剛才就說了，因為美豬跟美牛進口的比例和數量並沒有限制，隨時都可","  以增加進口量，沒有人說不行啊！"],["陳部長時中：對，可是市場會決定這個情況。"],["吳委員怡玎：你說市場會決定，我也說飲食習慣很難改變嘛！那市場怎麼決定……"],["陳部長時中：我們在算這個攝食量的時候，是假定他全部都吃含萊克多巴胺的豬肉，他","  的……"],["吳委員怡玎：我說的是暴露的風險，假設……"],["陳部長時中：對，全部，就是36公斤都是吃美豬，而且含萊克多巴胺，事實上含萊克多","  巴胺的美豬占我們的市場大概是0.27%。"],["吳委員怡玎：0.27%是現在的數字，是以它進口的量來做比例。部長，你可不可以向國人","  保證，美豬進口的比例和數量絕對不會增加？"],["陳部長時中：市場會決定這件事情。"],["吳委員怡玎：所以你也不能保證嘛！"],["陳部長時中：沒有辦法保證這件事情，但是相關的風險我們都有定期在檢視和評估。"],["吳委員怡玎：沒關係，我問你下一個問題，因為再怎麼回答都沒有真正的答案，其實你","  都是推測，並沒有辦法保證。","   針對「美國及加拿大牛肉及其產品之進口規定」的修正，你們在美國方面放寬了30月","  齡以上的牛，這個規定和加拿大是綁一起的，請問加拿大還是……"],["陳部長時中：加拿大仍然有限制，加拿大一樣。"],["吳委員怡玎：加拿大是限制30月齡以下牛隻，你並沒有開放30月齡以上啊！"],["陳部長時中：沒有，加拿大沒有開放。"],["吳委員怡玎：請問一下，這是什麼原因？是美國的狂牛症風險比加拿大低嗎？"],["陳部長時中：基本上這還是要申請，我們才評估，然後來做一個決定。"],["吳委員怡玎：可是美國好像沒有向我們申請哦！因為前兩天聽高委員的質詢，這是我們","  主動表示善意，美國有提出申請嗎？"],["陳部長時中：美國相關的申請持續了好幾年。"],["吳委員怡玎：加拿大沒有提出申請？"],["陳部長時中：加拿大還沒有，就像前一段時間荷蘭有進口，這些都是要經過申請的程序","  ，我們才來訂定相關的準則。"],["吳委員怡玎：部長的意思是說，加拿大從來沒有提出申請，只有美國提出申請？"],["陳部長時中：30月齡以上的。"],["吳委員怡玎：好，謝謝。"],["主席：請廖委員婉汝發言。"],["廖委員婉汝：主席、各位列席官員、各位同仁。我延續吳怡玎委員的問題，加拿大沒有","  提出申請，那麼未來會不會提出申請？因為我們進口的10%當中，加拿大占的比例滿高","  的，在43%左右。"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。沒有，那個是豬肉，剛才吳委員提的是牛肉。"],["廖委員婉汝：牛肉是30月齡以上沒有提出申請，我相對地來問豬肉。現在我們答應萊豬","  進口，美國的豬肉進口了，接下來加拿大也提出申請的話，我們也一定要接受嘛！按照","  我們上次考察的情況，你說我們已經開放容許量，其實都可以進口了，所以他們可能也","  不需要申請哦！"],["陳部長時中：對，它只要符合這樣的量，這是基本的。"],["廖委員婉汝：那豬肉、牛肉應該都一樣吧？牛肉一定要申請，豬肉不用申請？"],["陳部長時中：牛肉的30月齡還是有一定的限制，有申請我們才會審查。"],["廖委員婉汝：牛肉有限制？"],["陳部長時中：對，月齡。"],["廖委員婉汝：我們之前是開放30個月以下，現在30個月以上都可以了；也是要申請？"],["陳部長時中：對。"],["廖委員婉汝：牛肉還是要申請，豬肉就不用申請，直接可以進來？"],["陳部長時中：豬肉是萊克多巴胺的標準……"],["廖委員婉汝：只要合乎容許量的規定，都可以申請？"],["陳部長時中：就好像牛肉一樣，只要萊克多巴胺的標準低於我們所訂的MRL，就都可以來","  ，當然還要經過一些商業申請、輸出入的程序。"],["廖委員婉汝：我想未來牛肉大概也不用申請就都可以進來吧？"],["陳部長時中：月齡我們還是會管。"],["廖委員婉汝：比30個月以上還要重要的是什麼？都不用申請了吧？就代表全部都可以；","  以前是30個月以下才可以。"],["陳部長時中：沒有，還是要30月齡以下才行。"],["廖委員婉汝：我們現在不是開放30月齡以上？"],["陳部長時中：只有美國。"],["廖委員婉汝：加拿大沒有？"],["陳部長時中：沒有。"],["廖委員婉汝：還是要申請。"],["陳部長時中：對，目前只限30月齡以下。"],["廖委員婉汝：我想他們慢慢地也會提出申請。好，謝謝。"],["陳部長時中：進口那個月齡以上的，效率其實都不高啦！你知道，我們養豬、養牛養到","  一個時間之後，再養下去就是賠錢在養了，所以那個經濟誘因……"],["廖委員婉汝：養到差不多大就一定要出貨了。"],["陳部長時中：對。"],["廖委員婉汝：接下來請教副主委。上次蔣召委有帶我們去臺北關考察，就動物檢疫查核","  那一塊來講，我印象當中，針對豬肉的進口，你是說只要非疫區應該就不用檢查嗎？好","  像抽檢的就是衛福部所訂的容許量而已，像非洲豬瘟，不是疫區的話就不用檢查？"],["主席：請農委會黃副主任委員說明。"],["黃副主任委員金城：主席、各位委員。目前有13個國家的豬肉可以進來，這13個國家可","  以進來是因為我們已經很清楚了，同意它進口。為什麼？因為第一關就是它國內的防疫","  狀況一定要達到非疫區，一個是非洲豬瘟，一個是口蹄疫，一個是典型豬瘟，這3個疫","  病在它國內絕對不能有疫情、不能有傳播的風險，如果有的話，這些國家的豬肉是完全","  不能進來的，所以只有13個國家……"],["廖委員婉汝：謝謝副主委。疫區當然是進口國家的一個控管，以牛肉來講，或者是未來","  的豬肉也一樣，我是覺得你們在抽驗當中，對於績效良好的大概原則上不會抽，抽到違","  規的，可能要連續抽5次，直到正常之後，以後也可以免抽。這種抽驗方式，以萊克多","  巴胺的豬肉來講，剛開始是逐批檢查，他應付好剛進口的幾次抽驗之後，未來也沒有常","  常抽驗啊！或者是績效良好之後，將來會不會就超過這個容許量持續地進來？"],["黃副主任委員金城：這個請衛福部來回答比較好。"],["陳部長時中：抽驗是我們的業務，前5批我們都會驗，然後根據抽驗的結果，如果都沒有","  問題就會減少抽驗。"],["廖委員婉汝：對啊！你說前5批抽了，結果績效良好，應該就不用抽了。"],["陳部長時中：沒有，還是要抽驗。"],["廖委員婉汝：但是不見得會抽到他的。"],["陳部長時中：沒有、沒有……"],["廖委員婉汝：我們擔心的是，剛開始進口的時候，大家都安分守己，未來說真的，我們","  一直在強調人力不足嘛！"],["陳部長時中：我們現在規定得很嚴，同一個廠商前面5批都要驗……"],["廖委員婉汝：也不查廠，也不做什麼，我們當然會有很大的疑慮！"],["陳部長時中：查廠我們還在持續溝通中。第二，這5批如果都OK，都100分、沒問題，他","  的下一梯次我們是抽50%，這算是很嚴。"],["廖委員婉汝：還是會抽驗？"],["陳部長時中：以前我們是從2%到10%，然後20%到50%，最後是100%；現在是倒著來，從1","  00%開始，成績好的變成50%，成績好再降到20%。"],["廖委員婉汝：對啊！績效良好的就漸漸不抽了。"],["陳部長時中：當然，這整個行政效率……"],["廖委員婉汝：但是我們擔心的是，剛開始開放進口的時候都是績效良好，未來如果偷雞","  摸狗的話，那也很危險啊！"],["陳部長時中：偷雞摸狗要成本，他本來可以通過，不會沒事故意去把下一批弄成無法通","  過。"],["廖委員婉汝：但是走私有時候就是在拚過關嘛！"],["陳部長時中：對，所以系統性的瞭解很重要。"],["廖委員婉汝：好，我們看一下投影片，我真的覺得很奇怪，為什麼美國做得到，臺灣做","  不到？美國行，臺灣就不行？美國的豬肉都有標示有沒有含萊克多巴胺、有沒有生長激","  素等等，在他們所有的產品中，到底有沒有含都會告知國人。","   他們每一個產品都會標示有沒有含萊克多巴胺，可是在我們國內，不管是農委會也好","  ，衛福部也好，包括經濟部，相關單位都認為不需要標示萊克多巴胺的成分，但其實大","  家憂心的就是這一塊，如果你真的要在美國的壓力之下進口，至少要有基本的CCC","  Code，或者是標示有沒有含萊克多巴胺。當然你會說毒物很多，沒有辦法一一去檢驗，","  但是現在要進口含萊克多巴胺的成分，你至少告知我們，我們就不要吃嘛！這些為什麼","  我們做不到呢？"],["陳部長時中：我們並沒有說這樣的做法不好，或是不准這樣做，沒有……"],["廖委員婉汝：那可以做嗎？"],["陳部長時中：我們只是沒有用法律規定；我們鼓勵大家可以這樣做。"],["廖委員婉汝：那可以標示啊！"],["陳部長時中：可以啊！"],["廖委員婉汝：標示我們就比較知道到底……"],["陳部長時中：他可以標。我們只是沒有用法律的力量說你不標就不能賣，這樣子而已。","",""],["廖委員婉汝：那我們就用法律規定要標啊！"],["陳部長時中：一般來講，這要有必要性的原則。"],["廖委員婉汝：有困難嗎？"],["陳部長時中：必要性的原則。"],["廖委員婉汝：不是，美國自己都在他們……"],["陳部長時中：他們也是自願性的。"],["廖委員婉汝：對，自願性，既然要進口，我們國家就要強制標示，到底這一批進口的豬","  肉……"],["陳部長時中：我們會鼓勵標示，這裡面其實有很多相關的方式在做。"],["廖委員婉汝：不要說鼓勵啦！你鼓勵沒有用，因為生意人就是能省則省，不用標示就含","  混過關，對不對？"],["陳部長時中：不會，真正要進來的部分，標的人會很多。"],["廖委員婉汝：標的人會很多？那就強制標示含有萊克多巴胺，這樣我們要買也安心啊！","",""],["陳部長時中：交易行為與法定的安全必要性還是要有一點區隔。"],["廖委員婉汝：這一塊就是國人非常質疑的地方。"],["陳部長時中：我們用法律來限制經濟行為是有一些奇怪。"],["廖委員婉汝：美國的市場都可以標示，我們為什麼不能標示？"],["陳部長時中：可以、可以、可以。"],["廖委員婉汝：可以，那就希望各部會當中……"],["陳部長時中：這不是用法律的力量強制他們標示，這是兩件事情，美國也沒有啊！"],["廖委員婉汝：好，那就道德規範，我們就有默契要標示，對不對？"],["陳部長時中：這很好。"],["廖委員婉汝：那你們要有一個共識，部長請坐。","   我再問一下農委會副主委，現在養的豬有幾頭？"],["黃副主任委員金城：在養頭數是548萬頭。"],["廖委員婉汝：一年屠宰的量呢？"],["黃副主任委員金城：屠宰的量有七百多萬頭。"],["廖委員婉汝：一年七百多萬頭？"],["黃副主任委員金城：接近800萬頭。"],["廖委員婉汝：接近800萬頭，那在供需當中是平衡，還是不足？"],["黃副主任委員金城：我們大概是90%。"],["廖委員婉汝：90%是市場供需量。"],["黃副主任委員金城：就是我們自己可以消費的。"],["廖委員婉汝：自給率90%，需要10%的進口。"],["黃副主任委員金城：10%是進口的。"],["廖委員婉汝：這就是一個重點，我覺得我們的豬肉品質那麼好，市場的需求量還缺少10","  %，現在好不容易在OIE通過口蹄疫拔針之後，農委會要鼓勵畜牧業者儘量養好的豬，然","  後做外銷，對不對？"],["黃副主任委員金城：對，沒有錯。"],["廖委員婉汝：現在都在鼓勵，因為我們已經拔針了，可以做外銷，外銷市場是我們非常","  大的一個目標，尤其是你們一直在推銷說新加坡會買、香港會買、日本會買，我非常質","  疑的一點是，我覺得我們臺灣人很奇怪，像現在最大廠的卜蜂、大成之類的，如果有這","  個市場，他們都把好的豬肉拿去外銷。"],["黃副主任委員金城：因為價錢的關係。"],["廖委員婉汝：價錢好嘛！因為那些國家養不出來，又怕吃到非洲豬瘟的豬肉，所以買我","  們的豬肉，結果價錢好的拿出去賣，我們國人吃到什麼品？二級品。"],["黃副主任委員金城：其實也不是這樣子啦！"],["廖委員婉汝：不是，我是說假設，以商業來講就是最好的拿出去外銷，一般的就內銷，","  內銷不夠再進口含萊克多巴胺的豬肉讓國人吃，這個政府是什麼樣的邏輯，這是讓我覺","  得很奇怪的地方。"],["黃副主任委員金城：不是，進口的部分主要是用在加工，因為它是冷凍的。"],["廖委員婉汝：講到加工，你是內行人，你是畜牧出身的，其實日本進口臺灣的豬肉也沒","  有在飲食當中直接吃，他們進口臺灣的豬肉都是加工品，那我們呢？我們是進口人家含","  萊克多巴胺的豬肉來做加工品！所以我是覺得政府應該重新思考，在農業生產當中，有","  時候要慢慢向日本學習。我們向日本學了一大堆的計劃經濟、計劃農業都沒有用，為什","  麼？因為他們是好的留給國內用，一般的外銷；我們則是好的外銷，自己吃一般的，然","  後還進口差的給國人吃，對國人的健康造成非常大的傷害。所以我想在這個邏輯當中，","  農委會要慢慢地改變，包括在豬肉這一塊，第一步就要改變，對不對？","   你剛才已經講過了，我們的養豬頭數和消費頭數其實還缺了10%，國內市場供需都已","  經失衡了，還要進口10%，不管是受到美國的壓力還是什麼，我們現有的市場就缺10%的","  進口量，如果堅持零檢出，我們都同意。可是拔針之後，我們有了外銷市場，未來真的","  有可能好的一直出口，我們就吃一般的喔！然後不夠的量怎麼辦？就進口含萊克多巴胺","  的豬肉給國人吃，所以這是一個非常重要、危害國人健康的錯誤政策，我希望各部會重","  新考量、行政院重新考量、總統重新考量，謝謝。"],["黃副主任委員金城：謝謝。"],["主席：謝謝廖委員。","   接下來登記發言的何委員志偉、費委員鴻泰、羅委員明才及萬委員美玲均不在場。","   第二案「進口牛肉檢疫及查驗作業程序」案討論及發言完畢，目前並沒有共識，相關","  的委員提案先保留。","   在進入第三案「美國及加拿大牛肉及其產品之進口規定」案前，先請議事人員宣讀相","  關的委員提案，同時開放第三案的發言登記。","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：現在進行第三案的發言。","   首先請廖委員婉汝發言。"],["廖委員婉汝：主席、各位列席官員、各位同仁。本席想先請教一下，在美國、加拿大牛","  肉及其相關產品的進口規定當中，我們還是按照原來查廠的方式，就是已經查廠過的就","  可以繼續進口，沒有再查廠的需要嘛？因為它原來就有進口。"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。對，牛肉的部分去年都有查過。"],["廖委員婉汝：所以豬肉沒有查廠，牛肉應該不用查廠。謝謝部長。","   現在內臟都有進來嗎？"],["陳部長時中：牛的沒有，以前因為有狂牛症的顧慮，所以屬於風險部位……"],["廖委員婉汝：可是你們的資料上說：符合前點規定，頭骨、腦、眼睛、脊髓、絞肉、內","  臟不得輸入……"],["陳部長時中：對，那是「不得」。"],["廖委員婉汝：好，那我問一下經濟部陳次長。這個附表當中有很多CCC","  Code，其中包括牛肉的各個部位，請問有哪些是進口的？好像都有編碼了嘛！"],["主席：請經濟部陳次長說明。"],["陳次長正祺：主席、各位委員。牛肉是因為當時擔心狂牛症，所以我們通過食安法的修","  正以後，禁止內臟、絞肉、頭骨、腦、眼睛、脊髓等等進口。我們將不同的牛雜部位編","  進不同的CCC","  Code是為了方便進出口管理，因為有一部分是食安法所禁止的，比方說什麼叫內臟，它","  的定義不同的科學家就有不同的看法，所以我們把它分別列出。"],["廖委員婉汝：所以牛的每個部位都有CCC Code？"],["陳次長正祺：是的，因為當時牛肉……"],["廖委員婉汝：是為了預防牛的內臟進來？"],["陳次長正祺：是的，因為內臟和牛雜有時有些東西……"],["廖委員婉汝：很難分？"],["陳次長正祺：是的。"],["廖委員婉汝：我看CCC Code很多耶！"],["陳次長正祺：是的，那有當時的背景。"],["廖委員婉汝：豬肉可以這樣分嗎？"],["陳次長正祺：如果產業界有需要的話，針對部位來分在技術上是可行的。"],["廖委員婉汝：怎麼講到產業界？我們一直要求豬肉進口也一樣要編CCC","  Code啊！既然牛都可以有CCC","  Code，為什麼豬肉不行呢？是可以吃的部位太多，很難分嗎？"],["陳次長正祺：照部位來做是可行的。"],["廖委員婉汝：可以做到嗎？"],["陳次長正祺：照部位是可以的。"],["廖委員婉汝：經濟部之前都說不行啊！"],["陳次長正祺：不，我們之前是說不能針對動物用藥去分類，這是行政上不可行；但是就","  部位來分類是可以的。"],["廖委員婉汝：你的意思是，部位分類可以有CCC","  Code，但是那個部位有沒有萊克多巴胺就沒有辦法……"],["陳次長正祺：對、對、對，因為動物用藥有上千種，我們有一千多個標準……"],["廖委員婉汝：你說上千種是在騙一般民眾，因為你們沒辦法每種都驗嘛！你問農委會看","  看，基本的……"],["陳次長正祺：他們都有驗；我們訂有安全標準的就會有規定。"],["廖委員婉汝：請問衛福部，你們驗幾種？一千多種都驗嗎？"],["陳部長時中：有一千多個標準，但是只有145種藥品，我們都會驗。"],["廖委員婉汝：每次抽驗，這一百多種藥物都要檢驗？"],["陳部長時中：對。我們現在驗129種。"],["廖委員婉汝：這些部位都有編碼，但就是不能編含萊克多巴胺，是這樣子嗎？"],["陳部長時中：因為沒有用動物用藥來編貨品號列，部位是有的啦！"],["廖委員婉汝：我看編碼有10碼，上次考察時，你們有說明豬肉的稅則號別及輸入規定，","  8碼、10碼都可以編嘛！既然有檢驗，其他禁藥當然還是不得檢出，如果萊克多巴胺能","  檢出，而且超過容許量的話，在10碼的範圍當中應該還是可以編吧？"],["陳部長時中：我們現在的規定就是，合乎安全容許量就可以進來，超過就不能進來。"],["廖委員婉汝：所以進來的一定都含萊克多巴胺就對了？"],["陳部長時中：沒有，不超過安全容許量的才可以進來，超過的就不行。像我們現在檢驗","  的145種，很多是有殘留的啊！殘留的部分只要符合我們所訂的容許量就可以進來，超","  過的就不能進來，所以一視同仁，都是這種做法。"],["廖委員婉汝：照你這種說法的話，豬肉未來也可以按照部位來編碼？"],["陳部長時中：部位可以。"],["廖委員婉汝：但是進來的豬肉不管是美國、加拿大都容許有萊克多巴胺就是了？"],["陳次長正祺：安全容許量！"],["陳部長時中：對，安全容許量！殘留容許量以下的都可以。"],["廖委員婉汝：殘留容許量就是國人非常憂心的地方，因為我們的檢驗人力不夠，而且檢","  驗規範的SOP也令我們擔心會不會有漏網之魚。此外就是風險評估的問題，萊克多巴胺","  不管是在歐盟的認定當中或者是一般來講，它會對人體帶來的後遺症大家都不敢確定。","  所以我是覺得，雖然可以按照部位編製CCC","  Code，還是標示一下萊克多巴胺會比較好。"],["陳部長時中：委員就是關心這樣的風險物質嘛！這個風險物質在101年的時候已經被確定","  可以訂定ADI了。"],["廖委員婉汝：經濟部或衛福部就是要很明確地跟大家講，美國、加拿大進口的豬肉就是","  含有萊克多巴胺容許量！"],["陳部長時中：加拿大大部分都沒有，因為他們有自主性管理。"],["廖委員婉汝：我知道農委會一直在強調目前加拿大進口到臺灣的豬肉並沒有含萊克多巴","  胺，但是……"],["陳部長時中：那是他們的商業策略。"],["廖委員婉汝：但是訂了容許量之後，你想商人會不會進？絕對會進！所以變成你應該直","  接宣告，讓所有國人都知道加拿大、美國進口的豬肉一定含有萊克多巴胺嘛！這樣我們","  就……"],["陳部長時中：所以我們來做原料原產地的標示，讓大家知道。"],["廖委員婉汝：標示原產地的話，就是要把哪些國家……"],["陳部長時中：比較簡單的作法就是吃國產豬啦！國產豬的標示很清楚，對我們的豬農也","  好，大家也覺得安心。"],["廖委員婉汝：我也知道啊！可是我們剛剛就在講，國產豬的部分有時候國人就是會為了","  賺錢，好的東西都拿去外銷，結果我們都會吃到含萊克多巴胺的豬肉嘛！因為我們……"],["陳部長時中：標示的管理我們會認真做，不會讓大家亂標。"],["廖委員婉汝：農產品、畜產品不一樣，我們國人很奇怪，都把好的東西送給人家吃、賣","  好的價錢。大家都知道，我們的產品比較好的部分都外銷，快要爛掉的就切一切自己吃","  ，國人的習慣就是這樣。所以未來豬肉有可能也會這樣，尤其是大廠，口蹄疫拔針之後","  ，外銷市場那麼好，就把好的統統外銷。我們本來就供需失衡，至少一成左右要仰賴進","  口，要是好的再外銷，變成二成或三成要進口，像雞肉，變成百分之六十、七十要進口","  ……"],["陳部長時中：我們都是臺灣人，都知道當令的、新鮮的最好吃。"],["廖委員婉汝：我是擔心北部人，因為北部以外食族居多，在家開伙的機會不太大，除非","  有長輩在家……"],["陳部長時中：所以我們要標示清楚，讓他能夠……"],["廖委員婉汝：但是鄉下還好，還可以在傳統市場買到溫體豬，所以我們是擔心北部這些","  外食族，尤其是年輕人，他們工作壓力那麼大，下班回家有時都七、八點了，不可能開","  伙，都是買一些速食、加熱產品或微波產品來吃，這些多半都是加工產品，未來他們的","  健康怎麼辦？"],["陳部長時中：那個要標；要標清楚。"],["廖委員婉汝：要標有萊克多巴胺嗎？"],["陳部長時中：沒有，是標它的原料原產地。"],["廖委員婉汝：原產地就標不出來啊！"],["陳部長時中：可以啦！標得出來。"],["廖委員婉汝：加工食品很難標啦！"],["陳部長時中：雖然很難標，但是我們會做。"],["廖委員婉汝：像魚丸、香腸，要怎麼標？很難標啦！因為全部都混在一起了。"],["陳部長時中：就算有好幾個國家也要標。"],["廖委員婉汝：我們憂心的就是這一代。長輩還在鄉下的北漂族群或許還可以吃到溫體豬","  肉，如果外食的話，最後大概都是吃加工食品，未來將會傷害到自己的健康。下一代呢","  ？下一代會更嚴重啊！我們憂心的是這一塊，所以我是覺得要慎重！"],["陳部長時中：不會傷害自己的健康啦！"],["廖委員婉汝：吃多了還是會。他們還年輕，我們五十、六十歲的還無所謂，二十、三十","  歲的人呢？下一代呢？"],["陳部長時中：萊克多巴胺的半衰期是4小時。"],["廖委員婉汝：4小時？"],["陳部長時中：對。每4小時就會消耗一半。"],["廖委員婉汝：你是醫師嘛！我們都知道每個人的代謝情況不一樣，癌症有的會好、有的","  不會好，有的可以處理得很好，有的開刀以後……"],["陳部長時中：當然，個別差異是一定有的。"],["廖委員婉汝：對，個人狀況其實是不同的，所以這種有毒性的東西不要留在人體是最好","  的！這是我們一直在要求的地方。謝謝。"],["主席：好，謝謝。請李委員德維發言。"],["李委員德維：主席、各位列席官員、各位同仁。「美國及加拿大牛肉及其產品之進口規","  定」修正規定第一條寫到：「美國、加拿大牛肉及其產品輸入我國應以符合下列之條件","  者為限：(一)牛肉及其產品需來自於飼養在美國或加拿大之牛隻，或來自我國允許進口","  牛肉及其產品國家之牛隻，或其來自其他國家但在美國或加拿大當地飼養至少一百天以","  上之牛隻。」，本席想要請教衛福部陳部長，這個意思是說，其他國家的牛送到美國、","  加拿大養100天以後，我們就算牠是美國、加拿大飼養的牛嗎？是這個意思嗎？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。對。第一條就是定義什麼是美國、加拿大牛隻，以在當","  地……"],["李委員德維：例如墨西哥的牛，假如運到美國或加拿大養100天，我們就把牠當做美國牛","  嗎？"],["陳部長時中：當做美國牛。"],["李委員德維：請教一下，衛福部或經濟部有沒有資料可以說明哪些國家這樣做？這真的","  非常奇怪，對於要開放的人而言，因為我們現在是修正美國及加拿大牛肉及其產品之進","  口規定，第一條前面說的是美國、加拿大，或者來自我國允許牛肉及其產品國家之牛隻","  ，後面又說到其他國家在美國、加拿大飼養100天的牛隻，這樣範圍會不會太過寬廣？","",""],["主席：請經濟部陳次長說明。"],["陳次長正祺：主席、各位委員。我補充一些資訊，這是當時和美國談判開放美牛時議定","  的，因為實務上北美地區的畜牧業已經做了相當的整合，也就是說，他們從育種、培育","  、飼養到屠宰、分切、包裝、貿易都是一貫作業，國際大廠都是在不同地方做不同工作","  ，例如可能在美國育種，送到墨西哥養大以後再運回美國屠宰。我們為了防止這種狀況","  ，例如已經在墨西哥養到大，但是在美國屠宰就變成美國牛，所以當時國際上有一種作","  法，大家都是用這樣的規範，就是至少要養100天，才准許將這裡認定為原產地。"],["李委員德維：這邊有個問題，這100天的意思是說，這隻牛在美國、加拿大出生，養100","  天後運到外面屠宰，還是算美、加的牛？還是其他國家的牛送到美國、加拿大養100天","  ，屠宰後出口，就算是美國、加拿大的牛？你們這樣寫很可怕，為什麼？本席舉個簡單","  的例子，美國、加拿大的牛運到墨西哥、阿根廷，雖然之前在美國或加拿大養了100天","  ，但是運到其他國家以後，因為他們有這項證明，所以照樣可以進口到我國，您不覺得","  這樣的規定有點太寬廣嗎？","   當然，本席不知道是否每個國家都這樣，或者您會強調這是WHO的規定或是相關國際","  慣例，但是本席還是質疑，你們這種作法是從哪裡來的？"],["陳次長正祺：第一個，原產地認定首先是認屠宰地，這是增加的規定，是額外的，就是","  除了必須在美國或加拿大屠宰，才能將美國或加拿大視為原產地之外，還必須養100天","  以上。這個用意就是為了避免其他地方的牛只是送到美國屠宰，就把產地洗成美國，其","  實這是為了防止洗產地。當時和美國談的時候就是引用國際的做法，因為他們……"],["李委員德維：不好意思，打斷次長的說明。"],["陳次長正祺：沒有關係，委員剛才的質詢非常正確。"],["李委員德維：你們不覺得法條這樣的寫法，反而會有問題嗎？假如今天牛是在墨西哥或","  是其他國家飼養，也許是阿根廷或巴西，但是只要把牛運到美國飼養100天，接著在美","  國屠宰、出口，這樣就剛好符合你們現在的規定，你了解本席的意思嗎？"],["陳次長正祺：是，了解。"],["李委員德維：所以你們這種寫法和剛才的說法是有落差的，是否要這樣規定，還是要退","  回去，再思考一下怎麼寫會比較完善？因為你們這種寫法會讓一般人產生質疑，覺得只","  要把牛送到美國或加拿大養100天，然後在那邊屠宰，就可以當成美國牛輸出，本席相","  信美國人不是要這個。"],["陳次長正祺：普通牛不會這樣運來運去，這是一個例外的情況，我們只是要求在美國屠","  宰之前，必須確認牠的確是在美國養大的。"],["李委員德維：你們這麼寫是有疑問的。請部長思考一下，因為這個法令是衛福部送來的","  ，這種寫法真的是此地無銀三百兩，本來只要嚴格規定就好，就是我們承認在美國、加","  拿大出生、飼養、屠宰的牛，可是後面又加上來自其他國家，但是在美國或加拿大飼養","  至少100天以上，100天是什麼意思？3個月又10天。","   我們不排除每個地方都有好人、壞人，不管是不是美國或加拿大的大商人，只要把他","  在其他國家用比較低廉成本生產、飼養的牛送到美國、加拿大繞一圈，飼養100天後屠","  宰、出口，中華民國的法律是承認的喔！所以這個部分大家是否應該想清楚？本席今天","  不是刁難你們，但是……"],["陳次長正祺：我了解委員的意思。"],["李委員德維：你們這樣的寫法，會讓本席認為你們反而把漏洞寫在裡面，因為你們這樣","  寫明以後，大家就會認為只要符合你們的規定就好了。說實話，符合這個規定難不難？","  還真不難！為什麼？本席也有朋友在養牛，以前他是臺灣非常大的牛肉供應者，後來到","  中國大陸發展。他在內蒙古的牛隻超過10萬隻以上，那些牛是從哪裡運去的？他用波音","  747把澳洲和牛運送到中國大陸，在那邊育種、飼養。所以有沒有可能？有可能！尤其","  是高單價的和牛，絕對合乎成本，所以你們這樣的寫法，本席認為真的很可怕，這是第","  一個，你們好好想一想。"],["陳次長正祺：我再補充一下，這是從當時和美國談判的議定書條文照抄過來的。"],["李委員德維：這是不是美國另外一個財團的要求呢？因為有這種能力的一定是大財團。","  我們今天想做的是什麼？假如我們是要促進臺美的貿易關係，假如我們是真正要和人家","  交朋友，我們就應該買美國生產的牛肉，對不對？"],["陳次長正祺：是的。不過我們在貿易統計上也是這樣認定。"],["李委員德維：所以這個部分真的要注意。本席要提醒衛福部陳部長和經濟部，請你們思","  考一下，這個條文真的有些問題。","   另外還有一點要請教，今天這個進口規定的修正和現行規定的主要差異到底在哪裡？","  您了解本席的意思嗎？"],["陳部長時中：其實相關進口的規定是根據101年、102年訂定的牛肉議定書修定的，相關","  規定都是當時政府對政府定下來的，我們這次只修改讓30月齡以上的美國牛進口，其他","  的都沒有修改，因為要尊重當時簽訂的牛肉議定書，依照雙方談定的規則走。"],["李委員德維：請教一下，現在我們等於是開放30月齡以上的美牛和加拿大牛進來臺灣？","",""],["陳部長時中：加拿大的沒有開放。"],["李委員德維：只有美國？"],["陳部長時中：只有美牛。"],["李委員德維：請教一下，在這個規定裡面，怎麼樣可以看出來只有美國，沒有加拿大呢","  ？您了解本席的意思嗎？你現在說只開放美國的牛肉，沒有開放加拿大的部分，但是對","  本席這樣的普通人而言，一看這個規定就覺得是30月齡以上的美國牛肉可以進口，30月","  齡以上的加拿大牛肉也可以進口，這部分真的要釐清。"],["陳部長時中：第(四)項第1點就寫需美國農業部註冊核准，這是對美國牛的規定，但是對","  月齡沒有限制。第2點的「來自加拿大」的部分就要求是30月齡以下，所以還是有規定","  。本來第1點和第2點好像是寫在一起，是一樣的，所以我們把兩者拆開，把30月齡的限","  制留在加拿大的部分，美國的部分則拿掉這個限制。"],["李委員德維：所以非常確定，我們現在開放的是30月齡以上的美國牛，這部分也可以進","  口，因此美國牛就沒有月齡的限制？"],["陳部長時中：對，美國牛沒有月齡的限制。"],["李委員德維：加拿大的還是限制在30月齡以下？"],["陳部長時中：對，維持原規定。"],["李委員德維：好的，了解。關於這個規定的修正，至少本席所解讀的和各位想的有一些","  差異性，本席不會苛責你們，但是本席認為你們真的要好好為臺灣把關，不管是食安或","  者產業都一樣，這個部分請衛福部、經濟部好好思考，因為大家對現在看到的這些關係","  文書有非常多疑義，如果連我們都搞不清楚，進口商可能也搞不清楚。"],["陳部長時中：進口商還滿清楚的。"],["李委員德維：進口商會有很多地方miss掉，很簡單，這個「美國及加拿大牛肉及其產品","  之進口規定修正規定」就會讓人覺得我們現在對美國、加拿大的規定都一樣。","   再請教經濟部陳次長，您說過，我們開放這個部分是因為WTO的關係，為什麼豬肉是","  對所有人都開放，但是這個部分卻只針對美國，而沒有開放加拿大的進口？我們不會被","  加拿大抗議嗎？"],["陳次長正祺：這部分剛才部長也有說明，是因為加拿大還沒有向我們申請，而美國有來","  申請，我們是因應申請而去審查、稽核，這是衛福部的管理事項。"],["陳部長時中：對於其他國家，我們不會在他們沒有申請的狀況下就自行放寬相關規定，","  就像我剛才說的，這和整體經貿戰略有關。這個關係文書之所以沒有修定很多，是為了","  尊重原來政府和政府談判的議定書內容，我相信那時候也花了很多精神，簽訂這樣一份","  議定書並不容易，是大家一個字、一個字推敲出來的。"],["李委員德維：當然。"],["陳部長時中：所以在做改變的時候，我們不想改變議定書的內容和精神，因為這樣反而","  會增加我們談判的困難。"],["李委員德維：謝謝部長。本席真的要提醒一個很實際的狀況，因為你們是從英文的議定","  書直接翻譯成中文，如果本席的中文不是那麼差，至少就本席看起來真的是這樣，而且","  會覺得裡面反而有一些漏洞。當然，本席不好再去指責，例如雙方在談判的時候有什麼","  問題，但是這的確需要大家再好好思考一下，好不好？謝謝。"],["陳次長正祺：謝謝委員。"],["主席（廖委員婉汝代）：請蔣委員萬安發言。"],["蔣委員萬安：主席、各位列席官員、各位同仁。首先順著剛才李德維委員問的，請教衛","  福部陳部長、經濟部陳次長及農委會黃副主委，請你們看一下第三案「美國及加拿大牛","  肉及其產品之進口規定修正規定」，剛才有提到，現在對美國已經沒有牛齡限制，但是","  對加拿大牛隻還是有？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。有的。"],["蔣委員萬安：剛才部長回答，在第一條第(四)項有做區隔，第1點是針對美國，第2點是","  針對加拿大。本席想問的是，在第一條第(三)項，你們寫到牛肉及其產品於屠宰過程中","  禁止摻雜特定風險物質、機械回復肉等，以及由屠宰時已達三十月齡與以上由牛隻頭骨","  與脊柱所取得之進階肉回復肉製品之污染，這邊你們又沒有區隔。"],["陳部長時中：這是特定部位的污染，是全部、共通都要遵守的。"],["蔣委員萬安：所以不分美國、加拿大，都禁止30月齡以上牛隻頭骨與脊柱等部位進口？","",""],["陳部長時中：對。"],["蔣委員萬安：接下來本席再請教部長，農委會黃副主任等一下也可以回應，國人很關注","  標示的問題，前面發言的委員都有提到，本席也有仔細聆聽部長的回應，但本席還是想","  請教部長，對於國人很關心的，未來開放進口之後，如果加工食品混到國外的豬肉食材","  ，例如美國豬肉，以貢丸為例，如果只標示產地，民眾有辦法看出是否含有萊劑嗎？"],["陳部長時中：是否含有萊劑可能要靠檢測，但原料原產地都要標示出來。"],["蔣委員萬安：例如消費者不管是到超市或市場買貢丸，也許是散裝的，因為這很常見，","  現在你們只要求業者標示產地，例如是用美國豬肉，請問能不能知道它是否含萊克多巴","  胺？"],["陳部長時中：這沒有辦法用眼睛分辨，只能知道有22%的可能性。"],["蔣委員萬安：對，如果今天本席是消費者，因為沒辦法辨識，所以就沒辦法選擇。部長","  ，請你回去轉告蘇院長及所有官員，如果不標示是否含有萊克多巴胺，就不要告訴民眾","  「人民可以選擇」，否則就是欺騙，這絕對是欺騙！因為部長也說了，你沒有辦法辨識","  ，本席也沒有辦法辨識，請問在座官員，黃副主委，你有辦法辨識嗎？"],["主席：請農委會黃副主任委員說明。"],["黃副主任委員金城：主席、各位委員。從外觀是沒有辦法的。"],["蔣委員萬安：沒有辦法辨識！請問經濟部陳次長，如果你看到只有標示美國，或僅標示","  產地國，你有沒有辦法辨識裡面是否含有萊克多巴胺？"],["主席：請經濟部陳次長說明。"],["陳次長正祺：主席、各位委員。沒有辦法。"],["蔣委員萬安：沒有一個人可以辨識，所以人民是沒有辦法選擇的。今天很重要的一點是","  ，你們要讓人民真的有選擇，一定要強制標示是否含有萊克多巴胺，就這麼簡單。接下","  來我們會有5個行政命令，包括散裝食品、包裝食品、直接供應飲食場所之食品標示，","  我還是要求行政部門，你們一定要做到法律強制標示是否含有萊克多巴胺。","   我這樣講完全是反映地方所有民眾的心聲，他們叫我一定要告訴官員，強力要求一定","  要標示。現在民眾很擔心，假如1月1日真的擋不住而開放進來，就算你們聲稱是安全的","  ，但民眾仍然想要選擇，甚至不想讓孩子吃到含有萊劑的豬肉加工食品。即便符合你們","  所謂的安全容許量，有些敏感性族群，例如老人家、三高及心血管疾病者，即使只含有","  一點點，他們也不想吃到。你們聲稱安全，但是民眾不願相信也不想食用時，能否看到","  含有萊劑的標示，並有權選擇不吃？","   本席再次要求部長，一定要做到強制標示。倘若最後這5個與標示相關的行政命令，","  還是被強行予以備查，接下來會有很多委員提案直接修法。我也再次跟部長與副主委講","  ，那就直接修法來要求強制標示，否則真的無法分辨。從今以後，請不要再對外宣稱，","  人民可以選擇吃不含萊劑的豬肉。"],["陳部長時中：吃國產豬肉就不會了。"],["蔣委員萬安：部長說改吃國產豬，我剛剛已經講了，有些敏感性族群或是因為經濟因素","  ，無法全部選擇吃國產豬，這樣怎麼辦？這些人是活該嗎？因為既無法分辨，又不能三","  餐都吃比較貴的國產豬，該當如何？再者，如果是加工混合的，有國產的豬肉食材又混","  了一些美國豬肉，卻沒有標示是否含萊劑，民眾無從分辨，怎麼辦？到底該吃還是不吃","  ？","   如此一來，最後會導致什麼結果？你說民眾可以選擇吃國產豬，但因方便性、經濟性","  等各種因素，我們想選擇國產豬，但加工食品又讓人有疑慮，我們不願意吃。最後民眾","  會改變他們的飲食習慣，不再吃豬肉加工食品，改吃雞肉或其他肉品，如此反而會傷害","  到臺灣的豬農。"],["陳部長時中：兩種行為會改變……"],["蔣委員萬安：請副主委審慎評估，這不是危言聳聽，而是會有這樣的可能性，我們都不","  應該造成對臺灣豬農的傷害跟衝擊。你們要做整體的評估，不是今天一語帶過說選國產","  豬就好，這不是解決問題的方式。我知道部長可能基於某些壓力，不願意做到強制標示","  ，但我剛剛已經問得很清楚，三位首長都無法辨識，消費者也沒有辦法辨識，怎麼辦？","",""],["陳次長正祺：精準的說，應該是沒有辦法辨識這個美國豬肉是否含有萊克多巴胺，而不","  是無法選擇不含萊克多巴胺的豬肉。"],["蔣委員萬安：次長，既然你無法辨識，請問你怎麼選擇？假設你是敏感性族群，或是你","  不想吃到任何一點含有萊劑的豬肉加工食品。請問若標示這是美國進口的，你要吃還是","  不吃？"],["陳部長時中：若以這種情況為前提，他就要選標示國產豬，我們政府就要負責，不要讓","  這些肉品混在裡面。"],["蔣委員萬安：請問次長，如果因為經濟因素，無法三餐選用國產豬的人該怎麼辦？"],["陳次長正祺：目前國產豬占全國90%的消費量，供應無虞，要買國產豬肉應該非常容易。","",""],["蔣委員萬安：我不是在談供應問題。沒關係，既然講到進口量，請問副主委，前面也有","  委員問到，近5年美國豬肉的進口量是增加還減少？"],["黃副主任委員金城：看起來104年的量跟106、107、108年的差不多。"],["蔣委員萬安：增加還減少？"],["黃副主任委員金城：如果要跟105年比，當然是增加，因為105年……"],["蔣委員萬安：所以這是事實，數據很明顯就是增加。未來如果開放含萊劑的美國豬肉，","  因為價格更便宜、更有競爭力，請問將來含有萊克多巴胺的美豬進口量會增加還是減少","  ？"],["陳部長時中：我們先將一份資料提供給委員，它顯示相關數字高高低低都有。"],["蔣委員萬安：好，資料先給本席。副主委，假設1月1日進口之後，含萊克多巴胺的美國","  豬肉以及其他國家含萊劑的豬肉進口量，你們評估會增加還是減少？"],["黃副主任委員金城：我覺得明年上半年應該會減少。"],["蔣委員萬安：不是「我覺得」，而是農委會有沒有做過完整的審慎評估？"],["黃副主任委員金城：對，我們內部的討論是會減少。"],["蔣委員萬安：從明年1月1日開始？"],["黃副主任委員金城：對。"],["蔣委員萬安：後年呢？"],["黃副主任委員金城：後年的話就比較難說，因為我們除了……"],["蔣委員萬安：沒關係，你說你們有完整的評估，請提供評估報告給本席。"],["黃副主任委員金城：這是我們內部的討論。"],["蔣委員萬安：你們只有討論？"],["黃副主任委員金城：對。"],["蔣委員萬安：這麼嚴重的事情，這是攸關豬農的生計喔！"],["黃副主任委員金城：我清楚。"],["蔣委員萬安：你們不能只是開會討論！你們有沒有請專家學者做過精算跟評估？未來豬","  肉的進口量，特別是含萊劑的，對於豬價和進口量，你們有沒有評估？有還是沒有？"],["黃副主任委員金城：還沒有。"],["蔣委員萬安：8月28日宣布開放，明年1月1日就要實施，你們當然來不及做評估。往後進","  口量一旦增加，豬農該怎麼辦？你們一直說現在本土豬占九成，美國豬占一成，但這是","  現在，未來的整體情況會不同。副主委知道日本的例子嗎？"],["黃副主任委員金城：我知道。"],["蔣委員萬安：未來如果進口的美國豬和國外豬肉，特別是含萊劑的進口量是增加的，不","  只會對豬農和養豬產業造成非常大的傷害，對國人的健康也是。我還沒有講到源頭管理","  ，你們標示都沒做清楚，人民無法選擇的時候，就是傷害消費者的健康。我知道你們一","  定拿不出評估報告，因為你們沒有完整評估。這麼重要的議題，農委會卻沒有做評估！","  現在豬農發現農委會講的是假的！副主委，如果從明年開始，萊豬進口量是增加的，怎","  麼辦？"],["黃副主任委員金城：我們會控制在90%的……"],["蔣委員萬安：怎麼控制？現在你說你們內部感覺是會減少，包括陳主委也這樣講，屆時","  若結果並非如此，怎麼辦？其實很快就能驗證，明年上半年和年底時我們就來看。現在","  外界已經有很多人直言，萊劑的豬肉便宜，未來若進口量增加，必須有人負起責任！"],["黃副主任委員金城：以現況來說，加拿大不含萊克多巴胺的豬肉比美國豬肉更有競爭性","  。關於開放之後萊豬就會大量進來的說法，因為價位相差很多，以美國與加拿大為例，","  兩者相差十幾元。因此大量進口含有萊克多巴胺的豬肉來取代加拿大的豬肉，我們內部","  評估後認為還不至於此，因為一公斤的豬肉就相差16元。"],["蔣委員萬安：首先，副主委剛剛已經說過，你們沒有完整的評估，所以你們的預測並不","  可信。其次，未來若與你們內部討論的結果相異，含萊劑豬肉的進口量不減反增，主委","  和副主委要負起責任！"],["黃副主任委員金城：沒問題。"],["蔣委員萬安：最後，未來含萊劑豬肉的進口量和豬肉價格，甚至與本土豬肉的價差，你","  們也要做統計，我們才能驗證。請問你們如何統計？"],["黃副主任委員金城：委員問的統計是指哪一項？"],["蔣委員萬安：譬如明年6月第二季結束後，我們要來統計進口了多少萊豬，像是進口量有","  多少萬公噸。"],["黃副主任委員金城：我這邊沒有是否含萊劑的資料，但是美國豬肉的進口量多少，我們","  會清楚。"],["蔣委員萬安：國人想知道的是，含萊劑豬肉的進口量有多少，你們有沒有辦法統計？"],["黃副主任委員金城：這部分要看進來時的檢驗，因為我們現在是允許10ppb以下的豬肉進","  口，但是無法得知是否含萊劑。"],["蔣委員萬安：所以農委會沒有辦法知道，請問哪一個部會有辦法知道？"],["陳部長時中：在查驗抽批的時候，我們會去檢驗相關的殘留量，所以我們手上會有相關","  的資料。"],["蔣委員萬安：我現在不是問查驗，而是問整體的進口量。國人關心的是含萊劑的豬肉進","  口量有多少公噸，1月份進口多少？2月份成長或減少的趨勢如何？要跟之前的數據比較","  。有沒有辦法做統計？"],["陳部長時中：可以，進口多少批、多少量……"],["蔣委員萬安：請部長小心回答，你們有辦法提供嗎？這不是衛福部的業務，所以部長可","  能不清楚。農委會已經說沒辦法統計，請問經濟部或是財政部呢？"],["陳次長正祺：我們是統計一般的進口量，沒有針對動物用藥殘留做統計。"],["蔣委員萬安：對，你們沒有辦法統計。次長和農委會副主委，你們知道沒有任何部會可","  以統計出來的原因嗎？"],["陳次長正祺：我們沒有針對154種動物用藥殘留……"],["蔣委員萬安：因為你們沒有單獨的貨號，當然沒有辦法統計。所以未來你們無法統計含","  萊克多巴胺的豬肉進口量，甚至萊豬與本土豬肉的價差，你們沒有這個數據，因為你們","  沒有單獨的貨號。這是國人現在關心的議題，先前你們夸夸其談地說預測會減少，現在","  卻說拿不出數據，請問你們在預測什麼？"],["黃副主任委員金城：我們說會減少的是進口量部分。"],["蔣委員萬安：含萊劑的呢？"],["黃副主任委員金城：因為沒有一個……"],["蔣委員萬安：這才是國人現在最關心的，你們一直推說行政上做不到，但國人關心的，","  你們卻拿不出數據，因為你們沒有訂單獨的貨號。如果有就很清楚，包括現在你們很快","  就能拿出不同牛隻的部位、內臟、腦髓等等，還有豬肉各個部位，因為你們有列單獨貨","  號，所以可以立刻統計，馬上告訴國人其增長趨勢，還有多少公噸可以做比較。","   現在你們對於國人最關心的萊豬總進口量，因為沒有列單獨貨號，未來當然沒有辦法","  統計，沒辦法告訴國人，但這是國人最在意的。因為大家要知道未來會不會大量的進口","  。我最後提一下其重要性，美國的趨勢是，從原本七、八成使用萊劑的屠宰場、畜牧場","  ，減少到現在只剩兩成，這是一個趨勢，未來可能更少。但是我要知道，使用萊劑的豬","  肉進到臺灣來是否有跟著減少，還是反而增加？這難道不是我們要關心的嗎？你們說拿","  不出數據，因為你們不願意在源頭訂單獨貨號，但這難道不是我們要瞭解的嗎？如果美","  國的趨勢是越來越少，甚至只有低於兩成到一成的畜牧場使用萊克多巴胺，我必須瞭解","  臺灣進口的含萊劑美豬是增加還是減少啊！這難道不是關鍵嗎？難道我們不應該知道嗎","  ？人民沒有知的權利嗎？","   我要求重新檢討，一定要訂單獨的貨號，否則這些都變成黑箱。民眾不知道會將多少","  萊劑吃進肚子，因為政府沒辦法告訴我們，希望副主委和次長能重新評估。我在此苦口","  婆心，希望不是狗吠火車。現在有很多委員提出來，這是民眾的心聲，真的要做好相關","  的把關與標示。"],["主席（蔣委員萬安）：接下來請陳委員以信發言。"],["陳委員以信：主席、各位列席官員、各位同仁。有些問題想請教陳部長，首先就是這兩","  天正在進行的WHA會議，這次臺灣仍然無法參加線上會議，請問部長對此事有何感想？","",""],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。我想還是要持續努力，我們看到有一些進步，但還是不","  夠。"],["陳委員以信：進步在哪？"],["陳部長時中：發言挺我們國家的力道有比較強，各國的……"],["陳委員以信：數字有沒有增加？"],["陳部長時中：因為會議尚未結束，截至昨日共有13國為我們發言17次，有11國直接提案","  15次，比過往的首日會議稍微多一點。"],["陳委員以信：之前美國衛生部長阿札爾來臺參訪時，你有跟他見面嗎？"],["陳部長時中：當然有。"],["陳委員以信：見面時有沒有談到今年WHA的事情？"],["陳部長時中：我們當然會談到相關議題；每年在那邊都有談。"],["陳委員以信：你們怎麼談？"],["陳部長時中：歷屆部長中，阿札爾對於我們參與WHA，成為觀察員這件事算是相當積極。","",""],["陳委員以信：你們如何對談？美國如何支持我們？"],["陳部長時中：這次我們是以防疫為出發點，向其分享我們的國際經驗，表明臺灣在全球","  防疫中不可或缺的角色。美國則比較著重在未來醫藥供應鏈能否與臺灣有一些合作關係","  。基於以上兩點，包括我們區域防疫的功能，加上全球醫藥供應鏈上的需要，雙方想將","  此關係建立起來。"],["陳委員以信：你講的都是原則上的做法或合作方向，我問的是有沒有談論到具體事項，","  譬如此次的WHA會議開始前，美國要做什麼事情？在這個會議當中美國如何幫助我們？","  有沒有談到這些具體的項目？"],["陳部長時中：有。我們每次在談的時候，都會先想到這點，雖不能說是運作，但我們要","  努力讓世界各地有更多的聲音來支持我們。其次就是美國協助我們努力和理念相近的國","  家聯繫，例如和我們共同去見秘書長、共同發函等等。另外也和外交部積極討論，盤算","  可能的票數是多少，要不要提案，或者做二對二的辯論等等，每次討論的時候，這些都","  要做精密分析，他們也提供我們很多情報。"],["陳委員以信：你迴避了我講的一件事情：你有沒有親自拜託他，今年美國可不可以幫我","  們提案？"],["陳部長時中：我們每一次都會和他們提這件事情。"],["陳委員以信：你有拜託他，他怎麼回答？"],["陳部長時中：他們說還要蒐集相關情報，什麼樣的情況是最適合的，他們會透過AIT和我","  們外交部做進一步聯繫。"],["陳委員以信：給你一個軟釘子，是嗎？"],["陳部長時中：也不能這麼說，因為現在的困難就是在WHO裡面，中國的票比美國多，所以","  他們只能觀察情勢，看看是否有機會，不要本來想幫我們的忙，結果反而把氣氛弄壞，","  讓未來支持我國的力量變弱。"],["陳委員以信：其實不管從外交部、總統、臺美之間的關係，或是外在的觀察，大家都對","  這次WHA線上會議美國扮演的角色有很高的期待，你和Alex                   Azar","  II也見過，以前我們沒有這麼好的機會，能夠和美國衛生部長在WHA會議之前商談，但","  是現在的結果顯然和往年並無不同，除了你剛才說的強度（這是主觀的判斷），從統計","  數字、客觀行動來看，其實並沒有太大的差別，你會不會感到失望？"],["陳部長時中：我們當然會覺得有些挫折感，因為我們一直希望有這樣的機會，我們也很","  努力，但有時候就是很難！我們只能一步、一步往前走，雖然有挫折感，但是我們不會","  氣餒，還是會繼續努力。"],["陳委員以信：WHA大會是每年最大的會議，每年在這個過程中也有很多技術性會議持續進","  行，現在我們參加他們的技術性會議有沒有受到任何阻礙？"],["陳部長時中：不一定。當然，現在參與的頻率是有增加。"],["陳委員以信：最近有哪些具體障礙？"],["陳部長時中：最近沒有。從去年的疫苗選株會議之後，相對的，我們參與的頻率增加，","  美國也幫了我們很多忙，所以技術性會議的專家資料，我們現在得到的比較完整。"],["陳委員以信：WHA一直是我們一個很重要的舞台，各項技術會議也和臺灣人的健康很有關","  係，我們希望能夠持續、順利的進行。","   再請教你另一個問題，美國現在正在換政府，接下來要開始交接，目前川普政府是看","  守時期，過去這一年多來，美國對WHO的態度和以前有很大的不同，曾經有一段時間甚","  至傳出美國可能要退出WHO另起爐灶，國內也有人隨之起舞，討論是不是要趁這個時候","  跟著美國走，去找另一個機會。","   請問你，美國拜登政府即將上台，你自己怎麼判斷？過去美國川普政府另起爐灶的想","  法實際嗎？會不會持續下去？有沒有可能？"],["陳部長時中：事實上在WHO裡面並不是只有一個組織，重要的是裡面的智囊團、智庫，另","  外還有資料庫，這些都是非常寶貴的，事實上美國早期也投資非常多，不要因為政治就","  把它的專業抹殺掉。"],["陳委員以信：所以你的判斷是不可能另起爐灶，對不對？"],["陳部長時中：我不敢判斷會不會另起爐灶，但是不會輕易退出WHO，這應該是一個可能的","  方向。"],["陳委員以信：所以對我們而言，另起爐灶、跟著美國走，其實有點天方夜譚、不切實際","  。"],["陳部長時中：如果他們要成立一個組織，我們當然會參加，但是我們不會因為這個組織","  ，就放棄之前對WHA的努力；我們不會只選一邊，多方參與是我們的原則。"],["陳委員以信：本席只是高度假設啦！你覺得拜登是否可能另起爐灶？他會不會把這個計","  畫放在自己的規劃當中？"],["陳部長時中：這是別的國家的事情，但我認為這個情況會有一些改變。"],["陳委員以信：所以在WHA這件事情上，我們還是要爭取重回，這是我們長期努力的目標。","","","   另外，本席現在出示的是我昨天剛收到的公文，本席之前在其他委員會質詢時談過行","  政命令是否公告周知60天的問題，這是衛福部食藥署的回文。你是否可以先告訴本席，","  為什麼之前行政院秘書處發文要求各單位都要公告周知60天？這個構想原來的意旨是什","  麼？"],["陳部長時中：公告60天其實是要讓國外相關團體對這些經濟貿易議題有充足的反映時間","  ，如果在臺灣，其實時間不需要那麼長。"],["陳委員以信：只有針對國外的團體嗎？不需要針對一般民眾、消費者？"],["陳部長時中：要！但是國內一般時間不用那麼長。"],["陳委員以信：你記得當時的……"],["陳部長時中：國外因為文來文往……"],["陳委員以信：怎麼會只有國外呢？公告60天完全是因為顧慮到國外？原來的理由是什麼","  ？"],["陳部長時中：我是說時間的長度，因為國外文來文往耗時，他們也會向我們反映很多意","  見，譬如很多藥廠會跟我們談到……"],["陳委員以信：行政院秘書處發這個公文，要求各單位的行政法規都能夠公告周知60日，","  他們的意旨、理由是什麼？"],["陳部長時中：基本精神是讓大家有充足時間反映想法，可以充分溝通。"],["陳委員以信：兩個概念，第一個是開放，第二個是透明，為了開放和透明這兩個原則，","  所以必須公告周知60天。公告周知60天就像你說的，是為了給大家準備的時間，但這不","  只是針對業者、廠商或其他商業單位，更重要的是消費者、人民。還有，這中間還要做","  什麼？在這60天還有一個聽證程序，這個聽證程序就是為了讓各界都能了解這個行政命","  令。做這件事需要經過正當法律程序，經過一定的實質檢驗，讓大家都充分了解之後，","  這個命令才能得到人民的支持，社會才能充分了解；這是一個正當法律程序，中間還需","  要經過聽證程序。","   老實說，民進黨上台以後公布這樣的行政規定，其實是一種進步性的立法或作法，這","  是值得支持的，問題是現在你們違背這樣的作法。本席曾經問過你，你記得當時怎麼回","  答嗎？為什麼今天不需要經過60天的公告？"],["陳部長時中：基本上就是因為效率和需要，會在立法院被充分討論。"],["陳委員以信：你們寫的是「為給予業者或地方政府足夠準備時間」，「如法規未先公告","  確定之下，無法據以輔導業者、進行宣導或規劃……」，衛福部什麼時候這麼在乎業者？","  你們又不是經濟部！"],["陳部長時中：因為我們執行一些相關標示時可能會牽涉到未來的處分，如果沒有充分時","  間準備……"],["陳委員以信：你們第一個要考慮的應該是人民的健康，應該是消費者，怎麼會第一個就","  考慮業者呢？"],["陳部長時中：關於人民的健康，我們的MRL已經訂好了。因為業者要去執行，只要他們執","  行得好，消費者選擇的權利、保障就會越多。"],["陳委員以信：這件事情所涉及的單位絕對不是你們想的業者和地方政府而已，消費者、","  養豬戶、全國關心的家長，這些都是你們要考慮的，今天衛福部第一個關心的對象卻是","  業者，本席覺得這樣不對啦！你們不是經濟部啊！"],["陳部長時中：因為這裡有一部分是關於標示的行政命令。"],["陳委員以信：這裡寫得很清楚，你們說是為了讓業者和地方政府有準備的時間，否則沒","  有辦法據以輔導業者。"],["陳部長時中：對，標示這部分是針對他們。"],["陳委員以信：開放和透明都不是針對業者的觀念，開放和透明是……"],["陳部長時中：都有啦！"],["陳委員以信：那消費者呢？一般社會大眾呢？今天衛福部服務的第一對象應該是國人、","  是社會大眾，不是業者，也不是地方政府，所以本席才會拿這一點來問你。本席覺得你","  們的思考不夠周延，您今天是衛福部部長，防疫的工作也做得不錯，因為你念茲在茲的","  是人民的安全和健康，這一點我們了解，可是你們現在怎麼會把業者、地方政府放在最","  前面呢？這不該是你們考慮的最主要原因。","   更何況行政法規要公告周知60日，這是正當的法律程序，非必要的情況下，不要逾越","  這樣的正當法律程序。你們現在這麼做，就是為了讓他們有足夠的準備時間，但是老實","  說，誰規定時間要這麼趕啊？如果今天不是蔡總統說1月1日要開放，你們趕什麼呢？所","  以今天的問題在於什麼？就是你們為了聽從上意，在她限定的時間框架內趕得要死，原","  來60天的聽證程序，正當的法規程序，你們通通違背了，然後又說為了輔導業者，所以","  急急忙忙公告，問題是在這裡。","   如果不是1月1日開放，或者可以暫緩開放，怎麼會需要考慮他們是否有充分準備的時","  間，60天絕對夠，對不對？這樣我們就可以好好的審查，讓大家都能了解、安心，不用","  趕成這樣。對於你們這種作法，就是先把時間訂好，大家趕鴨子上架，然後再來說沒有","  足夠的準備時間，所以公告周知的時間又得縮短，公告時間縮短，這些原則、理念又得","  犧牲，現在問題就出在這個地方。","   部長，您在防疫方面做得好，因為你對民眾的健康、安全念茲在茲。今天這件事情不","  應該把業者、地方政府或其他單位放在人民的前面，關於這一點，本席請你再做思考，","  好不好？謝謝。"],["陳部長時中：好的，謝謝委員。"],["主席：請林委員奕華發言。"],["林委員奕華：主席、各位列席官員、各位同仁。今天要討論這些行政命令，討論事項第","  二案及第三案都是針對牛肉及其產品，為什麼進口豬肉不需要特別訂檢疫及查驗作業程","  序？美國、加拿大牛肉及其產品有訂定進口規定，為什麼豬肉不需要？牛肉都把關成這","  樣，何況我們豬肉的食用量更多。因為之後30月齡以上的牛肉也要進口，所以你們就修","  正之前的進口規定，但是之後豬肉也會大量進口，尤其是萊豬，我們反而看不到政府對","  萊豬的把關，為什麼？為什麼只有牛肉進口的相關規定，卻沒有豬肉的部分？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。其實豬肉已經是長期、正常的進口，只是多了一個……"],["林委員奕華：但是之後不一樣，以前進口的是沒有萊克多巴胺的豬肉。"],["陳部長時中：對，多了一個萊克多巴胺的安全容許量，所以我們會加強邊境查驗。"],["林委員奕華：不是邊境查驗就好，你最近有沒有看到那部影片？"],["陳部長時中：牛肉的部分是本來就有的規定。"],["林委員奕華：請問部長或是農委會黃副主委，美國一般的豬和萊豬是分開屠宰，還是一","  起屠宰？你們知道嗎？本席有問過，他們是分開屠宰、處理，為什麼我們不需要特別去","  查呢？"],["主席：請農委會黃副主任委員說明。"],["黃副主任委員金城：主席、各位委員。那是分批處理，不是分開。"],["林委員奕華：不是分批，是連進入最後的程序都是分開處理，你們連這個都不知道，怪","  不得不用查廠，也不需要做相關規範，因為連美國的豬肉是否為萊豬，是如何做分流處","  理，你們都不知道！結果就是我們不需要對這部分做特別規定，只針對牛肉的部分。其","  實豬肉反而是影響最大的，因為國人豬肉的食用量是牛肉的7倍以上，可是這方面卻不","  需要特別訂定檢疫及查驗作業程序，也不需要訂定豬肉及其產品的進口規定，真的讓人","  很納悶。部長，為什麼？"],["陳部長時中：這是兩個問題。如果這麼說的話，本來萊克多巴胺在豬肉的部分是要求零","  檢出，那麼檢驗的程序應該是更嚴格，因為更可能有漏網之魚。但是我們都知道，以前","  有辦法做到零檢出，現在只是放寬，所以只要依循這樣的程序，事實上就可以做良好的","  管理。"],["林委員奕華：不是的，我們現在是針對開放的部分，之前牛肉因為特別開放30月齡以下","  ，所以才會訂定這方面的作業程序和進口規定，現在要打開30月齡的限制，因此相關規","  定也要做修正。請問牛肉需要，豬肉為什麼不需要？請你告訴本席為什麼。"],["陳部長時中：牛肉的部分並沒有針對萊克多巴胺的規定，它是對部位和月齡做限制，那","  是針對BSE的可能防範，所以才會訂定這樣的規定，因為那時候仍然屬於有風險的狀況","  ，所以大家很仔細，以牛肉的議定書做進出口的規定，讓大家可以放心做進出口貿易。","",""],["林委員奕華：但是這部分並沒有寫得這麼細，只是規範相關的過程及如何處理，為什麼","  豬肉不需要呢？"],["陳部長時中：委員應該了解，這部分的規定看起來好像很簡單，可是後面的議定書其實","  是一大篇，那是大家花了很多精神，經過貿易談判後訂定的，但是並沒有針對萊克多巴","  胺。"],["林委員奕華：所以豬肉的部分都沒有談判嘛！"],["陳部長時中：豬肉的部分，我們當然也會談。管理的措施在零風險、零檢出的時候，查","  驗應該是最嚴格的，因為是零檢出，現在放寬到10ppm，所以檢驗時就要注意不能超過","  這樣的安全容許量。"],["林委員奕華：我們現在針對的是，既然要放寬，就要確定它是什麼樣的狀況，怎麼會零","  檢出的時候才需要去查呢？"],["陳部長時中：對，零檢出的時候就要更仔細查驗嘛！零檢出就像要求必須做到100分，現","  在只要求做到90分。"],["林委員奕華：零檢出的時候要去查，本席也覺得很好啊！可是現在要開放，你們也要去","  查嘛！但是你們不去查，也不訂定特別的作業程序。"],["陳部長時中：我的意思是說，這部分不用做很大的改變。查都要查，邊境查驗的加強我","  們也都會做。"],["林委員奕華：牛和豬分離，本來是牛肉的部分特別嚴格，豬肉的部分很寬鬆，以前的牛","  豬分離是只處理30月齡的牛，豬肉不能進口。現在的牛豬分離則是，牛還是查得很嚴格","  ，但是豬都不用查；現在的牛豬分離被你們一解釋之後就變成這樣了！"],["陳部長時中：沒有啦！當時豬肉就是要求零檢出，所以當時有特別做相關規定，就是加","  強抽批，我們放寬之後仍然會加強查驗。"],["林委員奕華：我們現在要說的是，針對牛的部分，就像你剛才說的，不管是因為狂牛症","  或其他原因，你們可以特別做相關規範，針對萊克多巴胺當然也可以啊！為什麼不行？","",""],["陳部長時中：這兩者的風險完全不能相提並論。"],["林委員奕華：怎麼會不一樣呢？就是有風險啊！"],["陳部長時中：當然不一樣。"],["林委員奕華：你沒看到最近那部影片還被農委會主委隨便抹黑，其實這和之前的小豬不","  一樣，這是Animal OutloOK的影片，確實是動保團體拍攝的。"],["陳部長時中：人不會吃到含有萊克多巴胺動物飼料那麼高的濃度啦！"],["林委員奕華：你們不是要禁用一種含有萊克多巴胺的避孕藥？那也是一樣啊！"],["陳部長時中：那不是萊克多巴胺，請不要混為一談。"],["林委員奕華：是瘦肉精。"],["陳部長時中：也不算，它是乙型受體素的其中一種。"],["林委員奕華：它是寫瘦肉精啊！"],["陳部長時中：那是討論藥物的劑量，不要把藥物劑量和食品殘留量拿來做比較，因為那","  些都是差幾千倍、幾萬倍的事情，如果今天在豬肉裡面含有像這種安胎劑那麼高的劑量","  ，誰吃了都會有問題。"],["林委員奕華：所以長期吃這樣的豬肉沒有問題嗎？長期吃一定會有問題嘛！"],["陳部長時中：因為它的半衰期是4小時……"],["林委員奕華：所以長期吃當然有問題，怎麼會沒問題？"],["陳部長時中：不會的，沒有問題，這是半衰期的問題。"],["林委員奕華：這就是我們一直說的，你們沒有針對國人飲食習慣做特別的風險評估。"],["陳部長時中：人類或是哺乳類，基本上半衰期都是4小時左右。"],["林委員奕華：如果真的是這樣，在你們召開的諮議會裡面，不會有那麼多學者提出不同","  疑問，他們都很專業，只是你們後來都不理會他們的質疑而已。"],["陳部長時中：學者當然是從各種角度來看這個問題。大家可以看出來，學者有很多不同","  意見……"],["林委員奕華：他們有那麼多疑問，但是你們完全不理會。如果你覺得本席不是專家，那","  他們總是專家吧！對不對？但你們完全不理會！"],["陳部長時中：換句話說，你可以知道那個諮議會沒有政治力介入，完全是站在專業的角","  度……"],["林委員奕華：他們秉持專業角度提出疑問，認為這是有疑慮的，但你們一樣通過，而且","  隔天就宣布。"],["陳部長時中：沒有。他們是指內臟的部分，根據我們剛才說的最高攝取量，他們認為89","  %稍微高了一點。"],["林委員奕華：不只啦！包括哺乳的母親也是，不是有好幾位專家都提到這一點嗎？但是","  你們也沒有回應，對不對？"],["陳部長時中：提到哺乳的母親，後來經過李教授解釋之後，大概也了解到它是水溶性的","  ，所以不會在乳汁裡面呈現。"],["林委員奕華：經過解釋，但問題是有資料嗎？有沒有資料呢？你們不能都是用口頭說，","  口頭說的都算數，對於一個要長期開放的東西這麼兒戲，口頭說說就算數，不需要任何","  科學的證據。再來是牛肉及其產品之進口規定，有提到頭骨、腦、眼睛、脊髓、絞肉、","  內臟都不得輸入，請問還是一樣嗎？"],["陳部長時中：對，當然本來就不能輸入，這點沒有改變。"],["林委員奕華：所以一樣是內臟的部分，牛不能進來，豬就可以進來，為什麼？"],["陳部長時中：那是狂牛症的問題，狂牛症被列為風險物質。"],["林委員奕華：反正都是有風險的東西。"],["陳部長時中：風險不一樣。風險有很多，但是風險有高低。"],["林委員奕華：但是萊克多巴胺也是有風險啊！"],["陳部長時中：任何東西都有風險。"],["林委員奕華：現在沒有東西可以證明它沒有風險，尤其它本身被認為是有風險的。"],["陳部長時中：沒有正確、適當的使用，都會有風險。"],["林委員奕華：我們就是覺得有風險，所以當然就必須有相關的規範啊！"],["陳部長時中：所以有規範，就是0.01的ppm。"],["林委員奕華：問題是你們都沒有去做相關進口的規定、相關查廠的規劃、萊克多巴胺的","  標示，所以這就不對了。"],["陳部長時中：羊肉也沒有做啊！針對一般肉品就用一般肉品的規範，我們本來就有一個","  規範在。我還是要強調，臺灣是一個法治國家，這些都有基本的法制在做相關的依循。","",""],["林委員奕華：對，就是因為有法制，所以我們剛剛才一直都在說，大家都希望你從源頭","  去確定是否有萊克多巴胺，衛福部站在人民的立場，本來就應該幫民眾做把關。"],["陳部長時中：如果今天要確定沒有萊克多巴胺，應該是在牛豬分離的時候就要做，零檢","  出才需要做這樣的動作，去查廠看有沒有使用萊克多巴胺的飼料，那是零檢出要做的，","  現在0.01的ppm……"],["林委員奕華：你就是要讓民眾選擇，現在要做也可以，因為現在是全部大量的進來。"],["陳部長時中：沒有要大量進來。"],["林委員奕華：怎麼會沒有大量進來？"],["陳部長時中：進來是一個商業的行為，我們對於美豬的進口沒有任何鼓勵的措施。"],["林委員奕華：說實在，我相信美國豬肉未來只要有萊劑的都可以進來，如果今天農委會","  敢說還是只有一成，沒有人會相信！再說價格差多少，農委會可以告訴我們嗎？不要講","  有沒有萊克多巴胺的豬肉價格，光沒有萊克多巴胺的豬肉價格就差多少？再加了萊劑之","  後，會差更多，會便宜更多，所以你怎麼會認為未來包括加工品、再製品大家不會吃到","  ？一定會吃到。","   你不讓民眾去選擇到底有或是沒有，今天如果你讓民眾選擇，起碼民眾感謝你啦！起","  碼衛福部部長捍衛人民的健康，大家還會尊敬你，若真的要進來，起碼會尊敬你，真的","  要幫民眾的健康做把關，結果現在不是啊！就說美國的萊豬進來，我們都希望你可以從","  源頭做把關，這是要做就可以做的事情，本來就可以跟美國再談啊！為什麼不能談呢？","",""],["陳部長時中：我們現在跟美國在談查廠的事情。"],["林委員奕華：我們已經說這次是主動的，大家最近越來越發現，原來我們是主動釋出善","  意，希望萊豬可以進來。"],["陳部長時中：我相信這有兩方面，一個是經貿談判的戰略問題，本部就是負責安全。"],["林委員奕華：主動釋出善意之後，結果還不是割地賠款，什麼都不去爭取。我說過分兩","  部分，不要進來是最好；如果一定要進來，起碼該把關的要把關，結果連該把關的也不","  把關，這是大家覺得最看不過去的地方。"],["陳部長時中：有把關啊！怎麼會說沒有把關？"],["林委員奕華：沒有把關啊！未來只會有美國、臺灣……"],["陳部長時中：我們也準備要查廠，邊境的檢驗也要加強，標示也要增加，並加強輔導地","  方政府，這些都有在努力。"],["林委員奕華：邊境檢驗也只能抽查而已，只能檢驗有沒有超過，可是邊境檢驗沒有辦法","  讓民眾知道，到底我吃到的是否含有萊克多巴胺，我覺得民眾想要知道，民眾有知的權","  利。"],["陳部長時中：所以我剛剛跟委員報告，牛豬分離的時候，豬的零檢出那時候做了什麼，","  因為那時候確實是覺得這個風險不是那麼強，所以就沒有相關的行政作為。"],["林委員奕華：臺灣現在這麼透明，連吃的東西，像很多產品上面有標示色素、化學用品","  ，如果民眾要吃也是自己的選擇，但是你連標註有沒有萊克多巴胺都不願意寫，這真的","  讓民眾覺得莫名其妙。"],["陳部長時中：抗生素、荷爾蒙，還有相關的藥品，事實上都非常的多，民眾就是要信任","  相關監管的管理措施，這是在一個管理的範圍。"],["林委員奕華：在臺灣是禁藥，你當然就必須要寫明，讓大家知道我可以選擇不要吃到有","  禁藥的肉吧！人民總是有這個權利吧！結果你現在連這個權利都不給人民，讓人民能夠","  有機會選擇不要吃到含有萊克多巴胺的豬肉及其內臟、再製品、加工品。"],["陳部長時中：有給人民選擇啊！跟委員報告，涵蓋面比較高一點，如果對於美國肉品有","  擔憂，就請不要用。"],["林委員奕華：我覺得民眾就是希望起碼可以選擇，結果連這個選擇也都不願意給民眾，","  這是民眾沒有辦法接受的。"],["陳部長時中：有啊！我們有原料原產地的標示。"],["林委員奕華：連要選擇都沒辦法選擇，美國進來的豬肉，有可能有萊劑，也有可能沒有","  萊劑，你們現在這樣講，美國的都不吃，你們才真的是反美，這才叫做真正反美！因為","  以後看到美國的都不吃。我們希望的是，美國進來的只要沒有萊克多巴胺，歡迎它多進","  來一些。"],["陳部長時中：確實也沒有錯，我承認對於美國進口的豬肉，在經濟行為上會受到一些傷","  害。"],["林委員奕華：對啊！沒有萊克多巴胺不是互利嗎？我們也可以跟美國這樣談，為什麼二","  成的豬有用萊克多巴胺，逼臺灣人一定要吃這些東西。"],["陳部長時中：有22%的可能性，讓78%的污名化。"],["林委員奕華：本來就是逼。部長，因為你沒有給人民選擇，22%是全部的22%，進來之後","  你不知道是百分之多少，因為你沒有查，所以只知道美國現在是22%。如果進來之後你","  不查，怎麼知道臺灣有百分之多少！"],["陳部長時中：以委員這樣的說法，會汙名化其他沒有含的。"],["林委員奕華：民眾沒有辦法選擇，不知道自己有沒有吃到萊克多巴胺的豬肉及其再製品","  、內臟。因為你是逼人民吃，你沒有給人民選擇，就是逼人民吃；只要吃豬肉，就是逼","  人民吃；因為人民吃了，就有可能吃到；吃了會吃到的話，就是逼人民吃。"],["陳部長時中：我們沒有逼人民吃，我們是建議，如果人民不要吃到，就降低那樣的可能","  ，如果要更安全，國產豬是很好的選擇。"],["林委員奕華：這本來就是逼人民吃，因為人民一定要吃豬肉、豬內臟。"],["陳部長時中：人民有充分的選擇，今天國產豬並沒有缺乏，如果今天國產豬的產量不足","  ，我們進口美豬是逼著人民吃，你可以這樣講。現在國產豬肉品質又好，產量又豐富，","  國產豬是值得我們來推動的，大家一起來使用國產豬。"],["林委員奕華：我們的立場一樣，今天您是衛福部部長，不是經濟部部長。"],["陳部長時中：如果不安全，我們就不能去定。"],["林委員奕華：請你站在人民健康的角度，我們非常、非常卑微的拜託你，真的拜託你，","  起碼人民有權利知道是否有萊克多巴胺，拜託你起碼給人民這個權利，謝謝。"],["主席：請李委員德維發言。"],["李委員德維：主席、各位列席官員、各位同仁。不好意思，我的問題比較多，但還是要","  來請教，針對這個案子，剛剛本席有特別提到，第一條第(一)項規定「來自其他國家但","  在美國或加拿大當地飼養至少一百天以上之牛隻」，這部分可能要請教經濟部次長，因","  為剛剛我們有說，開放美國是因為美國有來申請，沒有開放加拿大是因為加拿大沒有來","  申請30月齡以上的，是這樣子嗎？是不是？"],["主席：請經濟部陳次長說明。"],["陳次長正祺：主席、各位委員。月齡的部分是這樣。"],["李委員德維：我想請教，這個條文裡面提到「在美國或加拿大當地飼養至少一百天以上","  」，你們跟美國談的議定書裡面是這樣？跟加拿大的也是這樣？"],["陳次長正祺：是。"],["李委員德維：所以這部分是一起談的？"],["陳次長正祺：是分開談。"],["李委員德維：你們的意思是分開談。我再請教，針對這一條，本席真的想請經濟部跟美","  國談的時候去爭取一下，為什麼？因為這樣子真的是開了一條路，讓非美國或加拿大的","  牛進到臺灣來，你瞭解我的意思嗎？現在雖然是美國、加拿大的部分，但是這樣子等於","  是開了一個方便之門，不管是墨西哥的牛，不管是阿根廷的牛或者巴西的牛，你只要用","  火車一路拉到美國去養100天，就可以成為美國牛或者加拿大牛進到臺灣來，是，還是","  不是？這個部分有沒有可能在雙邊談判的時候去跟美國和加拿大爭取？可以把它取消啊","  ！"],["陳次長正祺：我們記下來，因為目前並沒有規劃跟美國、加拿大去……"],["李委員德維：本席還有另外一個問題，因為現在美國牛或加拿大牛進到臺灣來，雖然有","  一個產地證明，但是它會寫說，我這個牛是墨西哥牛，送到美國來養了100天或者80天","  ，然後輸出到臺灣，這不是很奇怪嗎？有這個東西嗎？"],["陳次長正祺：委員的分析在邏輯上我完全同意，但是我本人沒有這個產業方面的專業知","  識，因為當時在談判的是農委會……"],["李委員德維：農委會可以……"],["陳次長正祺：因為他們的產業有它的特色，當時也經過雙方的專家做了很長、很深入的","  討論之後，參考很多國際間的作法，把這個寫到議定書裡面去，今天我沒有辦法在這邊","  回應委員，因為我沒有專業的知識。"],["李委員德維：好，你假如記得……"],["陳次長正祺：我是單純的報告、備詢……"],["李委員德維：我的問題非常簡單，剛才萬安召委也特別提，因為現在萊豬進口要是沒有","  批號的話，你分辨不出來是有萊克多巴胺的美豬，或者沒有萊克多巴胺的美豬，對不對","  ？因為現在沒有單獨的編號，所以我們無法辨認。你現在這樣子的寫法，其實我們也是","  無法分辨，到底這個牛是墨西哥的牛牽到美國養100天以後宰了運到臺灣來，或者是美","  國當地原產的牛，然後宰了送來臺灣，你無法分辨。"],["陳次長正祺：是，邏輯上的確是這樣子，但是這個產業有它的特性，這一點我今天沒有","  辦法在這邊……"],["李委員德維：這個部分可能要拜託經濟部，當然本席還是希望，經濟部以後跟美國、加","  拿大在談這個問題的時候，其實真的可以去爭取一下，臺灣對美國友善、對加拿大友善","  ，我們希望進口的是美國的產品、加拿大的產品，而不是其他國家的到美國繞一圈，然","  後出口，因為這個東西某種程度當然也許不一樣。這個很簡單，就等於是中國大陸的東","  西運到日本，然後在日本放一放，再送來臺灣就說是日本製的，這不是很可笑嗎？你瞭","  解我這個邏輯嗎？"],["陳次長正祺：瞭解。"],["李委員德維：這個東西真的是要拜託經濟部，在對外談判的時候要仔細思考這個部分，","  本席有這個要求，可不可以麻煩次長？"],["陳次長正祺：是。"],["李委員德維：好，第二個部分要拜託一下部長，因為查廠的部分剛剛萬安召委就特別提","  到，可不可以請教一下衛福部現在是正在安排，還是它的一個狀況怎麼樣？本席為什麼","  會這樣跟部長講，就在經濟部陳次長下禮拜就要去美國，對不對？然後我剛剛在樓下，","  文化部也在積極跟所有教育及文化委員會的委員爭取明年度藝術家出訪的預算、文化交","  流的預算，有中國大陸的、香港的、歐洲的、美國的，我們說「疫情很嚴重啊！你不要","  隨便犧牲這些藝術家的健康」；他竟然跟我們說，藝術家有他的想法，很特別，所以這","  個疫情是擋不住他們的。在這個部分裡面，衛福部派人查廠真的有這麼困難嗎？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。當然我們現在由臺灣到美國，有一些疫情比較高，確實","  有風險，但是我們有信心把自己的防疫做好，所以我認為那不會是一個阻礙，我們唯一","  的阻礙在於屠宰場現在不太歡迎陌生人去，怕會把這個疫情帶到裡面去。"],["李委員德維：因為美國人要賣牛肉、豬肉給我們，講真的就算那個廠不願意，它後面的","  商人、大企業也會願意，所以部長多慮了。為什麼？因為它要賣牛肉、豬肉給我們，基","  本上那個廠也許覺得不舒服，但是跟你保證，想要賣肉給臺灣的美國商人或者美國行政","  部門的想法會不一樣，要不然他們就會給你弄一個外交泡泡或者經濟泡泡，讓要去的人","  可以去，不過美國現在是沒有那個。"],["陳部長時中：我們現在跟美國談判這件事情，我們堅持還是要去看，當然就是我們要實","  際看，但是也有可能委託當地有公信力的這些相關查廠的組織去看，這也是一種選項。","  我們在歐洲就常常有委託，都會做，但是到目前為止，我們還是不同意他們說只用視訊","  會議的型態，這個到目前我們還沒有同意。"],["李委員德維：因為這個部分視訊真的不太可行，所以也跟部長稍微提一下。","   另外再請教一下，這個不知道要問農委會或者是衛福部，因為這個修正規定的第二點","  說「雖符合前點規定，頭骨、腦、眼睛、脊髓、絞肉、內臟不得輸入，包括……附表三十","  六個號列項下產品」，請問後面36個號列項下的產品是不可以輸入的，是不是？還是排","  除內臟？"],["陳部長時中：對。"],["李委員德維：請教一下，這裡面寫絞肉，現在美國沒有絞肉輸到臺灣嗎？"],["陳部長時中：牛肉的絞肉不行。"],["李委員德維：所謂牛肉的絞肉是？"],["陳部長時中：它不能直接在那邊絞好進來，它進來以後在我們這邊廠商……"],["李委員德維：只能整塊肉進來再去絞？"],["陳部長時中：對。"],["李委員德維：好，瞭解。我們現在反正還是內臟不得輸入。本席就有一個問題，既然全","  部這些內臟、頭骨、腦、眼睛、脊髓都不可以輸入，為什麼還要有那麼多批號？這個批","  號是要幹嘛？因為它都不能輸入啊！你瞭解我的意思嗎？譬如附表的「食用牛肝，生鮮","  或冷藏」，它就不能輸入，為什麼還要有批號？"],["陳部長時中：因為批號並不是只有針對美國，還有其他以前沒有發生過BSE的國家，那是","  可以進來的。"],["李委員德維：瞭解，所以這個關係文書的批號只是一個附件，而不是針對美國、加拿大","  的部分就對了。那請教一下，現在哪些國家的食用牛肝、牛眼、脊髓、絞肉、內臟可以","  輸入臺灣？"],["陳部長時中：大概有8個國家，就是沒有發生過BSE的這些國家。"],["李委員德維：我可以請教一下大概是哪8個國家嗎？"],["陳部長時中：澳大利亞、紐西蘭、巴拉圭、哥斯大黎加、宏都拉斯、尼加拉瓜、巴拿馬","  與史瓦帝尼。"],["李委員德維：目前就是這8個國家有相關的內臟、絞肉跟其他的部分輸入到臺灣？"],["陳部長時中：對。"],["李委員德維：瞭解，謝謝部長！部長請坐。","   不好意思！本席話多一點，接下來我還要再請教農委會副主委。副主委，因為主委跟","  你都講，你們預期萊豬開放了以後豬肉進口量反而會減少，剛剛我已經忘記哪一位委員","  問說，那你要負責嗎？你說，是，你會負責。本席想要請教你，我們現在要開放30個月","  月齡以上的美國牛進來臺灣，請教你，1月1日以後，你認為美國牛會往上增加輸入，還","  是往下減少輸入？"],["主席：請農委會黃副主任委員說明。"],["黃副主任委員金城：主席、各位委員。美國牛是衛福部開放的……"],["李委員德維：是啦！是衛福部開放的，但也是你們農委會在管的，否則含萊克多巴胺的","  豬肉也是衛福部開放的，也和你們農委會無關啊！我的問題很簡單，現在要開放30個月","  齡以上的美國牛進來臺灣，因為你們關心產業嘛！請問農委會有沒有評估過明年1月1日","  以後的牛肉進口量？只講美國就好，不要講其他國家，明年美國牛輸入臺灣的量會增還","  是減，還是不增不減？你們有沒有評估？"],["黃副主任委員金城：我們沒有評估過，但是我認為應該……"],["李委員德維：會減？"],["黃副主任委員金城：不是，應該是維持在那個量左右。"],["李委員德維：還是維持在那個量左右？"],["黃副主任委員金城：對。因為牛排用的肉基本上都是從美國進來的，牠是吃玉米，所以","  做成的牛排比較軟、比較好吃，但是紐、澳的牛是吃草的，比較適合做牛肉麵那一類的","  ，因為它硬嘛！所以我認為以現階段的牛肉來講，大概是差不多。"],["李委員德維：持平啦！"],["黃副主任委員金城：對，因為沒有什麼改變的條件，主要是30月齡以下變成30月齡以上","  ，就這樣而已。"],["李委員德維：所以這個部分本席真的要說一下農委會，我不要把話講得太重，開放萊豬","  ，你竟然和主委兩個人跟大家說明年豬肉進口不增反減；然後我現在問你牛肉，你卻跟","  我說持平。可是你都沒有評估啊！你說的其實只是你個人的感覺嘛！做為農業的主管機","  關，你們輔導臺灣的養豬產業和養牛產業，基本上這件事情不是衛福部該做的，也不是","  經濟部該做的，而是你們農委會該做的，你們應該邀請專家學者或者是以專案的方式去","  評估它對我們產業的影響嘛！可不可以？"],["黃副主任委員金城：可以。"],["李委員德維：所以這個部分本席真的要再次指出，你們對相關的評估講得很大聲，說什","  麼開放萊豬，進口豬肉會減少，我都替你和主委捏一把冷汗，明年數字出來，你們的官","  位可能就不保了啦！當然，你們會不會去更好的位子，我不知道，但我真的要很實際地","  講，農委會應該針對牛肉的部分做好評估，因為它的變化其實滿大的，我們以前規定3","  0月齡以下的才能進口，現在30月齡以上的也開放了，所以美國牛的價格等等又不一樣","  了。為什麼以前堅持30月齡以下？其實也跟價格有關。"],["黃副主任委員金城：當初進口30月齡以下是因為BSE的問題。通常美國牛大部分都養到3","  0月齡以下就要出售，因為30月齡以上效率已經持續降低，所以基本上是30月齡以下就","  要屠宰。"],["李委員德維：請教副主委，你們一直講美豬是否含萊克多巴胺價格差異不大，那我就要","  請教你，30月齡以下的美國牛跟30月齡以上的美國牛價格有沒有差異？"],["黃副主任委員金城：我不知道。"],["李委員德維：你不知道？"],["黃副主任委員金城：對，我不知道。"],["李委員德維：那麼這個部分也麻煩農委會去做一些相關的瞭解，因為這會成為接下來大","  家要問你的問題，就是開放30月齡以上的美牛進來以後，對於臺灣相關的牛肉供應鏈有","  何影響。好不好？"],["黃副主任委員金城：好。"],["李委員德維：好，謝謝。"],["主席：謝謝李委員。","   第三案討論、發言完畢，因為還是有很多質疑的點，我們希望行政部門能彙整、盤點","  ，然後再做更詳細的回覆；目前並沒有共識，相關委員的提案先保留。","   第四案「散裝食品標示規定」案、第五案「散裝食品標示規定」第五點規定案、第六","  案廢止101年9月6日公告之「散裝食品標示相關規定」案、第七案「包裝食品之豬肉及","  豬可食部位原料之原產地標示規定」案、第八案「直接供應飲食場所供應食品之豬肉及","  豬可食部位原料之原產地標示規定」案等5案都與標示有關，性質相近，屆時一併討論","  。","   現在先請議事人員宣讀第五案至第八案相關的委員提案。官員可以先行離開，宣讀後","  休息，明天上午9時繼續開會。","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：現作如下宣告：明天上午9時繼續開會，會議室換到群賢樓101。現在休息。","休息（17時34分）","-----------------------","                                     立法院公報  第109卷  第88期  委員會紀錄","","                                     211","","立法院公報  第109卷  第88期  委員會紀錄","","                                     立法院公報  第109卷  第88期  委員會紀錄","","                                     214","","                                     213","","                                     立法院公報  第109卷  第88期  委員會紀錄","","                                     215","","立法院公報  第109卷  第88期  委員會紀錄","","                                     216","","                                     立法院公報  第109卷  第88期  委員會紀錄","","                                     217","","立法院公報  第109卷  第88期  委員會紀錄","","                                     218","","                                     立法院公報  第109卷  第88期  委員會紀錄","","                                     219","","立法院公報  第109卷  第88期  委員會紀錄","","                                     220","","                                     立法院公報  第109卷  第88期  委員會紀錄","","                                     221","","立法院公報  第109卷  第88期  委員會紀錄","","                                     222","","                                     立法院公報  第109卷  第88期  委員會紀錄","","                                     223","","立法院公報  第109卷  第88期  委員會紀錄","","                                     224","","                                     立法院公報  第109卷  第88期  委員會紀錄","","                                     225","","立法院公報  第109卷  第88期  委員會紀錄","","                                     226","","立法院公報  第109卷  第88期  委員會紀錄","","                                     立法院公報  第109卷  第88期  委員會紀錄","","                                     284","","                                     283","","                                     立法院公報  第109卷  第88期  委員會紀錄","","                                     285","","立法院公報  第109卷  第88期  委員會紀錄","","                                     286","","                                     立法院公報  第109卷  第88期  委員會紀錄","","                                     287","","立法院公報  第109卷  第88期  委員會紀錄","","                                     288","","                                     立法院公報  第109卷  第88期  委員會紀錄","","                                     289","","立法院公報  第109卷  第88期  委員會紀錄","","                                     290","","                                     立法院公報  第109卷  第88期  委員會紀錄","","                                     291","","立法院公報  第109卷  第88期  委員會紀錄","","                                     292","","                                     立法院公報  第109卷  第88期  委員會紀錄","","                                     293","","立法院公報  第109卷  第88期  委員會紀錄","","                                     立法院公報  第109卷  第88期  委員會紀錄","","                                     318","","                                     319","","立法院公報  第109卷  第88期  委員會紀錄","","                                     320","","                                     立法院公報  第109卷  第88期  委員會紀錄","","                                     321","","立法院公報  第109卷  第88期  委員會紀錄","","                                     322","","                                     立法院公報  第109卷  第88期  委員會紀錄","","                                     323","","立法院公報  第109卷  第88期  委員會紀錄","","                                     324","","                                     立法院公報  第109卷  第88期  委員會紀錄","","                                     325","","立法院公報  第109卷  第88期  委員會紀錄","","                                     326","","                                     立法院公報  第109卷  第88期  委員會紀錄","","                                     327","","立法院公報  第109卷  第88期  委員會紀錄","","                                     328","","                                     立法院公報  第109卷  第88期  委員會紀錄","","                                     329","","立法院公報  第109卷  第88期  委員會紀錄","","                                     330","","                                     立法院公報  第109卷  第88期  委員會紀錄","","                                     331","","立法院公報  第109卷  第88期  委員會紀錄","","                                     332","","                                     立法院公報  第109卷  第88期  委員會紀錄","","                                     333","","立法院公報  第109卷  第88期  委員會紀錄","","                                     334","","                                     立法院公報  第109卷  第88期  委員會紀錄","","                                     335","","立法院公報  第109卷  第88期  委員會紀錄","","                                     336","","                                     立法院公報  第109卷  第88期  委員會紀錄","","                                     337","","立法院公報  第109卷  第88期  委員會紀錄","","                                     338","","                                     立法院公報  第109卷  第88期  委員會紀錄","","                                     339","","立法院公報  第109卷  第88期  委員會紀錄","","                                     340","","                                     立法院公報  第109卷  第88期  委員會紀錄","","                                     341","","立法院公報  第109卷  第88期  委員會紀錄","","                                     342","","                                     立法院公報  第109卷  第88期  委員會紀錄","","                                     343","","立法院公報  第109卷  第88期  委員會紀錄","","                                     344","","                                     立法院公報  第109卷  第88期  委員會紀錄","","                                     345","","立法院公報  第109卷  第88期  委員會紀錄","","                                     346","","                                     立法院公報  第109卷  第88期  委員會紀錄","","                                     347","","立法院公報  第109卷  第88期  委員會紀錄","","                                     348","","                                     立法院公報  第109卷  第88期  委員會紀錄","","                                     349","","立法院公報  第109卷  第88期  委員會紀錄","","                                     350","","                                     立法院公報  第109卷  第88期  委員會紀錄","","                                     351","","立法院公報  第109卷  第88期  委員會紀錄","","                                     352","","                                     立法院公報  第109卷  第88期  委員會紀錄","","                                     353","","立法院公報  第109卷  第88期  委員會紀錄","","                                     354","","                                     立法院公報  第109卷  第88期  委員會紀錄","","                                     355","","立法院公報  第109卷  第88期  委員會紀錄","","                                     356","","                                     立法院公報  第109卷  第88期  委員會紀錄","","                                     357","","立法院公報  第109卷  第88期  委員會紀錄","","                                     358","","                                     立法院公報  第109卷  第88期  委員會紀錄","","                                     359","","立法院公報  第109卷  第88期  委員會紀錄","","                                     360","","                                     立法院公報  第109卷  第88期  委員會紀錄","","                                     361","","立法院公報  第109卷  第88期  委員會紀錄","","                                     362","","                                     立法院公報  第109卷  第88期  委員會紀錄","","                                     363","","立法院公報  第109卷  第88期  委員會紀錄","","                                     364","","                                     立法院公報  第109卷  第88期  委員會紀錄","","                                     365","","立法院公報  第109卷  第88期  委員會紀錄","","                                     366","","                                     立法院公報  第109卷  第88期  委員會紀錄","","                                     367","","立法院公報  第109卷  第88期  委員會紀錄","","                                     368","","",""]],"block_lines":[1,8,63,64,65,66,67,68,69,71,76,80,81,82,83,84,85,86,88,90,119,120,131,132,137,141,143,145,147,156,157,171,172,173,174,176,177,178,186,188,189,192,197,198,199,203,204,205,207,208,209,210,211,212,213,214,215,217,218,220,221,222,224,226,228,231,233,236,239,244,246,247,248,249,251,252,253,254,255,256,257,258,260,261,263,266,267,268,269,270,271,272,273,275,278,284,285,287,289,292,294,301,302,303,304,312,314,315,316,348,349,377,378,380,382,384,386,387,388,389,399,401,403,405,406,408,414,416,417,418,419,420,421,422,428,430,431,432,436,438,440,441,443,444,447,448,451,452,453,454,455,456,460,462,463,465,468,469,475,476,477,494,495,497,498,499,500,502,503,504,510,514,521,525,529,532,533,534,536,537,540,541,544,546,547,548,550,551,552,553,557,558,559,560,561,563,564,565,566,567,568,571,572,575,576,578,580,583,584,592,594,595,596,597,598,599,600,601,603,604,605,606,607,609,610,613,616,617,618,621,622,624,625,626,629,630,641,642,643,645,677,678,711,712,717,718,723,729,731,732,734,736,737,738,739,740,741,745,746,747,748,751,752,755,757,758,760,765,768,769,770,771,772,773,774,781,783,790,791,792,794,795,797,798,799,800,801,803,809,811,813,815,822,825,828,829,830,832,841,842,846,848,849,861,863,864,866,877,880,883,884,893,894,897,899,902,904,905,907,908,911,912,915,917,921,922,923,927,928,929,930,931,932,933,935,938,939,940,941,942,944,945,952,954,956,959,960,965,966,967,969,970,971,974,975,977,978,979,981,983,985,987,988,989,991,993,995,996,997,998,1000,1001,1004,1005,1006,1007,1008,1009,1021,1023,1028,1029,1031,1032,1033,1034,1036,1038,1039,1040,1041,1042,1047,1048,1051,1052,1053,1057,1059,1060,1061,1062,1063,1066,1068,1077,1078,1080,1082,1084,1086,1087,1088,1089,1090,1091,1094,1095,1097,1098,1099,1100,1103,1105,1106,1107,1108,1109,1113,1114,1115,1116,1117,1120,1122,1124,1125,1126,1129,1130,1135,1136,1143,1144,1145,1146,1149,1150,1151,1154,1156,1157,1158,1159,1160,1167,1168,1170,1172,1173,1174,1175,1176,1177,1180,1181,1183,1185,1186,1190,1192,1197,1200,1203,1205,1208,1209,1211,1212,1214,1215,1216,1220,1222,1227,1229,1230,1231,1236,1237,1239,1240,1241,1242,1243,1244,1247,1248,1250,1251,1261,1262,1264,1265,1266,1267,1273,1274,1277,1278,1280,1284,1285,1289,1291,1297,1298,1303,1304,1311,1313,1317,1319,1321,1322,1323,1326,1328,1332,1333,1334,1335,1336,1347,1348,1352,1359,1360,1365,1368,1370,1374,1375,1376,1377,1379,1380,1381,1383,1385,1387,1388,1389,1391,1397,1398,1399,1401,1406,1407,1413,1414,1416,1417,1418,1420,1442,1443,1445,1447,1449,1450,1451,1454,1458,1461,1462,1463,1464,1469,1470,1475,1476,1477,1478,1479,1481,1482,1485,1486,1488,1490,1492,1493,1494,1496,1500,1501,1502,1504,1507,1508,1510,1511,1512,1514,1516,1517,1518,1519,1521,1524,1526,1528,1529,1530,1532,1533,1534,1536,1537,1538,1539,1540,1541,1543,1546,1547,1548,1550,1551,1552,1553,1554,1556,1558,1559,1560,1561,1562,1564,1565,1569,1570,1573,1575,1576,1577,1578,1579,1581,1582,1583,1584,1585,1586,1588,1589,1590,1591,1592,1593,1596,1597,1598,1599,1600,1601,1602,1603,1605,1606,1610,1611,1612,1613,1614,1615,1624,1625,1627,1629,1630,1631,1632,1633,1634,1637,1638,1639,1640,1661,1662,1668,1681,1682,1699,1700,1703,1704,1706,1708,1709,1720,1721,1728,1729,1731,1735,1736,1756,1757,1763,1764,1766,1767,1769,1770,1772,1773,1775,1776,1777,1778,1779,1781,1785,1789,1790,1791,1794,1795,1797,1800,1803,1806,1807,1808,1810,1811,1814,1817,1818,1821,1824,1826,1828,1829,1832,1834,1836,1838,1840,1841,1843,1846,1847,1852,1854,1856,1858,1859,1860,1861,1863,1864,1866,1868,1869,1870,1871,1873,1874,1875,1876,1877,1878,1879,1880,1881,1882,1883,1884,1886,1893,1894,1896,1897,1898,1899,1902,1904,1905,1912,1913,1914,1915,1916,1917,1918,1919,1921,1922,1923,1924,1925,1926,1928,1929,1930,1931,1932,1933,1935,1936,1937,1938,1940,1942,1943,1944,1946,1947,1948,1949,1950,1951,1952,1954,1955,1956,1959,1960,1961,1962,1968,1969,1970,1971,1974,1975,1978,1979,1980,1981,1984,1985,1986,1987,1988,1989,1990,1991,1993,1994,1995,1996,1997,1998,2000,2001,2002,2003,2004,2005,2012,2015,2017,2019,2020,2021,2023,2026,2028,2029,2030,2032,2033,2034,2036,2037,2038,2039,2045,2047,2048,2049,2053,2055,2057,2058,2059,2061,2062,2064,2066,2067,2068,2069,2073,2074,2075,2076,2077,2078,2080,2081,2082,2084,2085,2086,2087,2088,2091,2092,2093,2097,2098,2099,2100,2101,2102,2103,2104,2105,2106,2107,2109,2110,2111,2113,2114,2115,2116,2117,2118,2119,2120,2121,2123,2124,2125,2128,2129,2134,2139,2140,2142,2143,2144,2145,2146,2148,2149,2150,2152,2153,2155,2156,2157,2159,2161,2162,2163,2172,2173,2174,2175,2176,2177,2178,2181,2182,2183,2184,2185,2186,2187,2189,2190,2192,2193,2196,2197,2198,2199,2200,2201,2202,2203,2204,2205,2207,2208,2209,2210,2211,2212,2213,2214,2215,2216,2217,2218,2221,2222,2226,2227,2229,2230,2233,2234,2247,2248,2265,2267,2270,2271,2272,2274,2275,2277,2278,2280,2281,2286,2287,2288,2289,2290,2291,2292,2293,2294,2295,2296,2299,2300,2301,2302,2303,2305,2307,2308,2310,2311,2312,2313,2314,2315,2316,2317,2320,2321,2322,2325,2326,2327,2328,2329,2330,2335,2337,2339,2340,2342,2343,2346,2347,2348,2350,2352,2353,2359,2360,2362,2363,2367,2368,2369,2370,2371,2372,2373,2374,2375,2376,2379,2380,2382,2383,2384,2385,2387,2388,2390,2391,2397,2398,2400,2402,2403,2409,2410,2416,2424,2428,2429,2430,2433,2434,2438,2440,2448,2449,2456,2457,2460,2461,2465,2468,2471,2472,2473,2474,2478,2482,2484,2485,2486,2487,2491,2492,2497,2499,2503,2504,2506,2510,2511,2512,2516,2517,2518,2522,2523,2526,2527,2531,2532,2535,2536,2540,2541,2542,2544,2545,2546,2560,2561,2570,2571,2577,2579,2582,2584,2585,2588,2590,2591,2592,2593,2596,2597,2599,2600,2601,2602,2603,2604,2605,2606,2607,2608,2609,2610,2611,2612,2614,2615,2618,2619,2625,2626,2629,2633,2636,2637,2639,2640,2642,2644,2645,2647,2648,2650,2653,2654,2656,2657,2659,2660,2664,2665,2666,2667,2684,2685,2689,2690,2692,2693,2694,2695,2697,2698,2699,2700,2701,2702,2705,2706,2710,2713,2718,2720,2721,2722,2724,2725,2728,2733,2736,2738,2739,2740,2742,2750,2753,2754,2756,2758,2760,2762,2763,2770,2772,2773,2774,2775,2776,2778,2780,2782,2783,2793,2794,2797,2799,2801,2803,2806,2807,2809,2810,2811,2812,2831,2832,2833,2839,2840,2841,2842,2843,2844,2845,2848,2849,2850,2856,2860,2863,2868,2870,2873,2874,2877,2879,2881,2883,2885,2888,2890,2894,2895,2896,2897,2899,2900,2901,2902,2903,2904,2905,2908,2909,2910,2911,2912,2913,2914,2916,2918,2920,2922,2924,2926,2928,2930,2934,2935,2936,2937,2938,2939,2940,2941,2942,2943,2944,2945,2947,2951,2953,2956,2957,2958,2959,2960,2971,2972,2974,2975,2978,2979,2980,2982,2985,2987,2990,2992,2995,2997,2999,3000,3004,3006,3008,3009,3012,3013,3016,3018,3019,3022,3023,3024,3026,3027,3032,3033,3034,3036,3037,3038,3039,3046,3047,3050,3052,3053,3056,3057,3058,3063,3065,3071,3072,3074,3075,3082,3083,3086,3091,3095,3100,3101,3102,3103,3104,3105,3106,3107,3111,3113,3116,3117,3118,3120,3121,3122,3128,3129,3130,3135,3136,3137,3138,3139,3142,3143,3145,3151,3152,3158,3161,3163,3164,3165,3166,3169,3170,3171,3231],"person_count":{"主席":93,"林委員德福":4,"黃副主任委員金城":59,"蔡委員壁如":8,"陳部長時中":447,"賴委員士葆":30,"邱委員泰源":1,"鄭委員麗文":23,"陳次長正祺":147,"吳委員斯懷":2,"曾委員銘宗":12,"江委員啟臣":24,"邱委員臣遠":1,"蘇委員巧慧":1,"主席（張委員育美代）":1,"蔣委員萬安":63,"王委員婉諭":13,"主席（蔣委員萬安）":2,"溫委員玉霞":12,"楊委員瓊瓔":24,"陳委員玉珍":24,"李委員貴敏":25,"邱委員顯智":11,"張委員育美":5,"陳委員椒華":10,"劉委員建國":6,"陳委員以信":79,"李委員德維":59,"徐委員志榮":4,"鄭委員正鈐":4,"楊委員曜":11,"謝委員衣鳯":22,"林委員奕華":90,"吳委員怡玎":22,"廖委員婉汝":88,"主席（廖委員婉汝代）":1},"persons":["主席","林委員德福","黃副主任委員金城","蔡委員壁如","陳部長時中","賴委員士葆","邱委員泰源","鄭委員麗文","陳次長正祺","吳委員斯懷","曾委員銘宗","江委員啟臣","邱委員臣遠","蘇委員巧慧","主席（張委員育美代）","蔣委員萬安","王委員婉諭","主席（蔣委員萬安）","溫委員玉霞","楊委員瓊瓔","陳委員玉珍","李委員貴敏","邱委員顯智","張委員育美","陳委員椒華","劉委員建國","陳委員以信","李委員德維","徐委員志榮","鄭委員正鈐","楊委員曜","謝委員衣鳯","林委員奕華","吳委員怡玎","廖委員婉汝","主席（廖委員婉汝代）"],"title":"立法院第10屆第2會期社會福利及衛生環境、經濟、外交及國防、財政、教育及文化五委員會第4次聯席會議紀錄","時間":"中華民國109年11月11日（星期三）9時7分至17時34分","地點":"本院群賢樓801會議室","主席":"蔣委員萬安"}