{"blocks":[["主席：出席委員已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第6會期教育及文化委員會第1次全體委員會議議事錄","時    間：中華民國107年9月27日（星期四）上午9時至9時48分","地    點：本院群賢樓101會議室","出席委員：李麗芬    蔡培慧    鍾佳濱    吳思瑤    陳亭妃    高金素梅  蘇巧慧","            黃國書    柯志恩    蔣乃辛    洪慈庸    張廖萬堅  陳學聖","         委員出席13人","主    席：張廖委員萬堅","專門委員：黃素琴","主任秘書：陳錫欽","紀    錄：簡任秘書  郭冬瑞  簡任編審  陳杏枝  科    長  蔡月秋","         薦任科員  李宗一","       報  告  事  項","一、本院第9屆第6會期各委員會召集委員選舉時間及地點，業經提報本院第9屆第6會期","  第1次會議報告決定照案通過在案。","二、宣讀第9屆第6會期本會召集委員選舉人名冊。","       選  舉  事  項","   選舉第9屆第6會期本會召集委員。","一、推定發票員、記票員、唱票員及監票員。","   決定：推定鍾委員佳濱擔任發票員及唱票員、蔡委員培慧擔任記票員及監票員。","二、選舉結果","   (一)出席委員13人，發出票數13票，開出票數13票，有效票數13票，無效票數0票，","  剩餘票數0票。","   (二)開票結果：","   陳委員亭妃5票","   鍾委員佳濱4票","   高金委員素梅4票","   鍾委員佳濱與高金委員素梅得票數相同，進行抽籤，由高金委員素梅當選召集委員。","","","   (三)陳委員亭妃、高金委員素梅當選為立法院第9屆第6會期教育及文化委員會召集委","  員。","散會","[pic]"],["主席：因目前在場委員人數尚未達議決人數3人，因此議事錄暫不確定。","   繼續報告。"],["段落：二、邀請教育部部長列席報告業務概況，並備質詢。"],["主席：現在請教育部葉部長報告。"],["葉部長俊榮：主席、各位委員。此次欣逢大院第9屆第6會期開議，俊榮今日應邀列席貴","  委員會報告本部主管全國教育、體育及青年發展等業務，敬請各位委員惠予指教，特此","  致上誠摯的敬意與謝忱。","   教育是人才培育的搖籃，面對科技日新月益、時局快速多變，我們必須要扎穩根基，","  才能讓下一代擁有因應未來環境變遷的能力。古希臘科學家阿基米德在運用槓桿原理時","  的一句名言：「給我一個支點，我就可以撐起地球。」在此，我要提出「願景2030」（","  Vision 2030）的教育支點規劃。","   臺灣在地實力的發揮或與全球競爭的因應，這兩個這麼重大的軸線，都必須回歸到人","  才的養成與培育。「願景2030」就是希望要以教育作為穩固的支點，讓下一代無論在哪","  一個領域，面對來自各方的挑戰，都能找到施的關鍵。科技，可以讓獲得知識有更豐富","  的管道，但統整、思辨的能力培養，才能讓知識有效運用。而具有在地認同、全球視野","  、前瞻創新與民主、法治人文關懷的態度，更是活化知識與能力的關鍵。","   教育作為臺灣全方位發展的支點，必須正向看見且匯集運用既有的自然資源與社會資","  本，這包括活躍、豐富且多元的自然景觀、生物多樣性、文化底蘊、科技實力、公民社","  會及族群共榮等。這些散布在臺灣每個角落的寶貴資源與資本，經由教育所淬鍊出的務","  實致用能力、語言與資訊能力、思辨與反思能力，正是我們撐起臺灣，正向面對全球並","  接軌國際的核心力量。同時，教育部門面對國際化的挑戰，也應該著手更為實質的鬆綁","  ，讓這些自然資源與社會資本的量能，能夠更活化與深化地發揮。","   麥肯錫全球研究院（McKinsey                                        Global","  Institute）指出，到2030年，AI人工智慧將會帶動全球13兆美元的經濟成長，但同時","  ，全球也將有3.75億的工作被取代，現在各大學陸續開設AI、無人機等課程，我們的教","  育已經開始做準備了，但在面對未來挑戰的教育打底關鍵，就是十二年國教。","   十二年國教中所揭示的核心素養，目標在於讓學生將書本知識應用在生活、涵養成態","  度，例如美感教育即是一個具體的實例；學習是一連串、整體的規劃，接續十二年國教","  的推行，未來在考招制度的調整、在高教深耕計畫中所推行的教學創新、USR計畫及私","  立大專校院的退場及轉型，都是希望打造出更適合核心素養學習的教育環境。","   本部將持續與各界建立良善的協作夥伴關係，投注更多的資源與力量，共同面對教育","  新局。以下謹擇要報告本部及國教署、體育署、青年署之各項施政重點方向。","   一、擴展平價教保服務","   少子女化是國安危機。為減輕年輕父母在子女托育的負檐，本部增加現有教保服務量","  ，落實「幼兒教育及照顧法」，擴大教保服務的提供方式，並配合行政院推動「我國少","  子女化對策計畫（107年-","  111年）」，採取「擴大公共教保服務量」、「建置準公共機制」及「擴大發放2歲至4","  歲育兒津貼」等3項策略，預估至111年將增設2,247班，增加約6萬個公共化供應量；分","  階段建置準公共機制，透由公私合作，加速提供平價教保服務量；無縫銜接0歲至5歲全","  面照顧，自108年8月起，發放2歲至4歲育兒津貼。","   二、多元適性學習","   每個孩子都不一樣。多元適性的學習必須從制度面的鬆綁、學校體質上的強化逐步引","  導。為在教學領域能具體落實新課綱精神，本部已整合中小學師資、課程、教學與評量","  協作機制。同時也逐步推動「擴大高中職優先免試」及「試辦學習區完全免試入學」方","  案，讓家長放心孩子就近學習並促進高級中等學校優質發展。而實驗教育三法的推動則","  提供家長更多元教育機會的選擇。至於在高教階段則是推動「大學多元入學方案」，適","  性揚才。","   多元適性教育的另一個最重要且不能忽略的，就是原住民族教育的推動。本部巳從法","  制面研修「原住民族教育法」，完備符合現行原住民族教育政策所需之法制基礎，在教","  學現場上也積極推動本土語言教育，推動新住民及其子女教育，鼓勵母語及各族群之文","  化傳承。","   三、教學實務並重","   學校培育的人才必須要和產業界接軌，在跨部會的支持下，持續推動高中職應屆畢業","  生先進職場的「青年教育與就業儲蓄帳戶方案」。而在技職校院將透過彈性的入學管道","  及系科調整機制、產學合作契合式人才培育，接軌學校教育與職場職能，推動「優化技","  職校院實作環境計畫」，改善現有的教學設備，打造類產業的學習環境；為擴散大學研","  發能量，將開放大學衍生新創研發服務公司機制；結合公、私部門提供在學青年職場工","  讀見習，今年補助72組的U-","  start創業團隊以促進青年多元職涯發展，協助實踐創業夢想。","   為使師資培育也能跟上這波課程教學的調整，將以「教師專業發展實踐方案」建構教","  師支持系統；培訓在職教師接軌新課綱；推動大專校院教師多元升等及實施教學實踐研","  究，提升教師教學品質。","   在AI世代的數位人才培育上，推動數位學習創新教學模式，提升學生跨域整合、創新","  及解決問題能力，培育智慧及資訊科技專業人才。","   四、接軌國際舞臺","   臺灣的教育必須走出去。本部藉由學海各項計畫、師資生的海外教育見習、藝術與設","  計菁英海外培訓計畫等選送個別青年出國。另外，青年署透過「Young飛全球行動計畫","  」在今年遴選了21組團隊赴13國參訪交流，也籌組了98個青年海外工作團隊，鼓勵臺灣","  年輕學子參與國際。推動「玉山計畫」加強國際留才攬才；持續辦理「新南向人才培育","  推動計畫」，擴大雙邊教育合作；推動「華語文教育輸出計畫」，建立華語文教學特色","  品牌；輔導境外學校整體發展；持續推動兩岸教育交流，建立兩岸學術交流規範。","   五、落實校園安全","   防制校園霸凌、落實「新世代反毒策略」、推動校園食品安全管理，持續補助地方政","  府聘用校園營養師、落實「校園食材登錄平臺」並進行定期、不預警的校園午餐專案查","  核、辦理「公立國中小校舍耐震能力及設施設備改善計畫」，打造健康安全的校園；推","  動學生事務與輔導創新轉型，落實生命、情感、人權法治、品德及性別平等教育以減少","  校園霸凌事件；研訂「高級中等以下學校學生及教保服務機構幼兒團體保險條例」配套","  子法，保障學生及幼兒安全。","   六、扶助弱勢學生","   落實「偏遠地區學校教育發展條例」，推動跨校師資合聘機制，穩定偏遠地區師資與","  教學品質；提供經濟弱勢學生各類學雜費減免、獎助學金，今年更進一步放寬就學貸款","  的還款期限及條件，減輕剛出社會年輕人的經濟負擔；在校園內，也會健全特殊教育支","  持體系，營造友善無障礙的學習環境。","   七、打造強民強國","   我國參加2018年第18屆亞洲運動會，榮獲17金19銀31銅之佳績，未來將持續培育優秀","  具潛力之選手，落實運動選手職涯發展與輔導，並完善國訓中心的軟硬體設施，營造優","  質培訓環境。而「國民體育法」修訂完成後，預定從今年11月起進行43個奧亞運單項協","  會在會務、財務、選訓及推廣的訪視作業，落實運動全民化、產業化及國際化。","   「臺灣最美的風景是人」，當我們細究臺灣人的美從何而來，我想，是教育；「願景","  2030」結合十二年國教，以教育作為支點，培養下一代具備面對各種不同的挑戰。本部","  將秉持回歸教育本質的理念，從契合教育現場的實務需求出發，打造優質教育環境，為","  學生創造多元發展的契機。","   以上報告，敬請各位委員指教，各項施政重點的詳細內容，請參閱書面報告，並祝各","  位委員健康如意，謝謝！"],["主席：目前在場委員人數已達議決人數3人，請問各位，上次會議議事錄有無錯誤？（無","  ）無錯誤，確定。","   若委員有臨時提案，請於質詢結束前提出；處理提案時，若提案委員及連署委員均不","  在場，援例不予處理。","   現在開始進行詢答，出席委員詢答時間為10分鐘，得延長2分鐘；列席委員詢答時間","  為8分鐘，得延長2分鐘；上午10時30分截止登記。","   首先請蘇委員巧慧發言。"],["蘇委員巧慧：主席、各位列席官員、各位同仁。今天是部長第一次以教育部部長的身分","  到立法院備詢，在你第一次的業務報告當中就非常具體的提出對教育的願景，尤其你還","  特別將其命名為「願景2030」。請問部長，「2030」有什麼特別的意義嗎？依照我自己","  的想法，從2018年到2030年恰恰好是12年，不知道這是不是和我們的12年國教有相關呢","  ？"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。確實是如此，因為我們實行12年國教，這次剛好碰到10","  年一次的課綱檢討，在大家共同努力之下，我們希望能夠如期進行，從明年開始推動新","  的課綱，這12年一次完整而連貫的新課綱結合了知識、能力和態度。"],["蘇委員巧慧：我們期待下一代能夠有面對新時代社會的能力，這正是我們12年國教最大","  的目標。本席完全同意部長所提出的願景，同時也希望能夠給下一代更多的能力，確實","  時代已經不一樣了，在採集的時代，最重要的是知道如何分辨毒果、毒物，以免中毒死","  亡；在狩獵時代，我們要有最好的武器；從以前一直演進到現在，我覺得在各方面的能","  力當中，也許下一個世代最需要的能力之一是媒體識讀，現在我們已經不是在分辨路上","  有沒有毒物或毒果，我們所要分辨的是眼睛看到的資訊是不是假新聞，所以類似像媒體","  識讀這樣的能力就會變成下一代所需要的能力，這一點部長應該也完全同意吧！在12年","  國教當中，我們所要看重的非常多，雖然大家說部長出身高教，30年都在大學裡面，一","  定對高教有很多的想法，但我認為國教更是部長在未來的施政重點當中所應該要把握的","  方向。另外，你在報告當中也提到培育人才，在此我想要向部長討教的其實是國教的部","  分，請問你認為國教最大的問題是什麼？"],["葉部長俊榮：我們要擺脫過去重視升學主義、一切看課本、只要成績好就是好學生、好","  人才的觀念，透過新的12年國教統整課綱，這樣的觀念要能發生結構性的改變，所以剛","  才委員提到的能力……"],["蘇委員巧慧：沒有錯，這都是我們的期待，包括你所提到的適性教育也都是你會看重的","  嘛！"],["葉部長俊榮：這些都是很重要的部分。"],["蘇委員巧慧：這些願景沒有人會反對，大家都很期待，但是很大的一個困難是來自教學","  資源的不平均，在此本席舉一個例子來說明我們的教學資源不平均到什麼程度？不只是","  學生受到的資源不平等，甚至連不同地方的老師所得到的待遇也是不一樣的。因為推動","  免試入學、合理教師員額等等，這些都是地方自治的工作，所以地方政府可以決定一切","  ，以A、B、C三個縣市而言，同樣的代理教師在不同的縣市會有不同的工作狀況：就A市","  的狀況來講，一年明明是12個月，可是它的聘期卻是10個月至11個月，在這個縣市當中","  ，每一個學生所能分配到的教育資源平均算起來是12萬元；就B市而言，它有各種名目","  ，包括再聘代理、代理兼行政等等，這種教師身分可以擁有完整的一年聘期，12個月的","  薪水都拿得到，而這個縣市每一個小孩都能分配到的教育資源平均為17萬元；就C市而","  言，代理教師所拿到的是10個月至11個月的薪水，而每個孩子所能分配到的教育資源平","  均只有10萬元。如果你是代理老師的話，請問你想去哪一個縣市工作？這個問題很簡單","  ，一定是B嘛！既能拿到12個月的薪水，而且孩子所能分配到的資源最多。本席剛才所","  說的數字完全是現實的狀況，請部長來猜猜看，我所舉例的A、B、C各是哪些縣市？大","  家應該都知道B就是台北市，A是哪裡呢？A是新北市；C是哪裡呢？C是台南市。目前的","  現況就是這樣，即使我們有再好、再多的願景，但實際上的狀況就是如此。雖然教育部","  能夠決定願景和方向，可是落實到地方的時候，因為教育資源的不平等，所以執行出來","  的狀況很有可能會有偏差。","   我們再來看另外一個統計數字，以每位學生所能獲得的經費而言，105年台北市和桃","  園市竟然差了7萬元，這就是所謂的不公平，孩子因為出生在不同的地方，所以就有不","  同的待遇。去年邱乾國署長曾經訂定偏遠地區學校教育發展條例，當時我們希望能夠給","  偏遠地區的學校更多的資源，這一點透過條例也逐步在改善，但當時卻發現非山非市的","  孩子更需要資源，所以我們應該要做的是儘快做好學校分級，感謝教育部持續在推動，","  現在這方面的標準已經訂定，重新區分為偏遠、特殊偏遠、極度偏遠等三級，但是當時","  我們所擔心的狀況卻發生了，當初明明答應每一間學校的資源不會少、只會往上提升，","  不過可能因為說明不夠、溝通不足，所以反彈還是有，大家不瞭解的地方在於過去被列","  為偏鄉，現在卻因為重新分類之後，變成不是在偏鄉，所以補助就變少了，這樣該怎麼","  辦？"],["葉部長俊榮：在此向蘇委員回應一下，蘇委員著眼於現在區域發展的不均衡，這確實也","  是台灣的現況，委員剛才所舉的A、B、C三個縣市全部都在六都，即便是六都都已經是","  這樣子了……"],["蘇委員巧慧：我還沒有說六都以外的部分，等一下鍾委員可能可以討論得更多。"],["葉部長俊榮：確實這是現實台灣發展上所存在的差距，不過在這樣的差距之下，我們還","  是要謀求彌平之道，尤其是偏遠地區必須特別予以照顧，其實照顧這些地區的教學及老","  師，也就是照顧到學生，從這個角度來看的話，對於偏鄉的部分當然補足了，至於非山","  非市的部分……"],["蘇委員巧慧：其實坊間都暱稱為「不山不市」。"],["葉部長俊榮：既不是偏鄉，又不是在都市，針對這樣的地方，其實我們從108年開始也已","  經在拉高補助，總共補助了2,512萬元，因此所謂的「非山非市」也會在這樣的機制之","  下進行彌補，所以委員剛才所講的差距……"],["蘇委員巧慧：這方面我完全同意，其實我在立法院兩年以後，我發現教育部真的做了很","  多，但是對於一般學校、學生和家長的溝通語法卻是不太貼近人民的，這一點我已經講","  過很多次了，所以今天部長在口頭報告當中特別用口語的方式提出願景等等，我認為這","  是一個好的改變，因為立意良善的東西如果沒有辦法和人民溝通清楚的話，大家根本不","  會有感受，所以你現在回答我的是已經就偏遠地方的教育計畫拿出多少經費等等，如果","  是用數字來回答，其實大家是不會有感覺的，如果能舉出真正有做到的一、兩個例子，","  大家會更容易理解，這也是我在部長上任後第一次來教育及文化委員會備詢時想要跟您","  討論並提醒的地方。","   其實我必須說，過去二年教育部是非常認真的部會，也提出非常多的法案並且前進，","  這要感謝前面幾位部長在國教的努力真的很用心，但是我認為在溝通上，可能還可以有","  更多地方讓大家知道到底教育部做了什麼，尤其是在公平的部分，我想這是大家非常在","  意的。葉部長上任後，您對於國教部分的態度到底是什麼，關注的重點又是什麼，這是","  教育界普遍會要想了解的部分，這是第一個部分。當然，我也知道不管是媒體或坊間對","  部長在教育部諸多業務中唯一關心的恐怕就只有管案，這是很可惜的一件事情，誠如我","  剛剛提到的這麼多，包括教育資源是否公平、偏遠地方學校是否受到改善等等，其實可","  以討論的部分有很多，但大家只聚焦於管案。部長，本席的質詢時間還剩下一分多鐘，","  您一再表示已經提出具體可行的方案，要等台大的回應。您可不可以在這裡再公開說一","  次，什麼是具體可行的方案？"],["葉部長俊榮：確實如委員所說，除了台大校長遴選的這個案子以外，我們對於國教、高","  教、技職、終身教育等每個面向都非常努力。就台大校長遴選案而言，我們基本上是著","  眼於整個制度，在面對這樣困難的狀況及產生了社會糾結的狀況之下，教育部要怎麼樣","  從制度面去處理，這並不是誰上誰下那種問題，我們提出的制度性解決就是要能具體可","  行，以現在的角度來看，我們並不著眼於誰可不可以當選，而是著眼於這個制度要怎麼","  運行，有程序瑕疵的時候還是要尊重大學，因為遴選委員會還存在，遴選委員必須要開","  會討論，要勇敢面對社會指責的瑕疵及監察院糾正的內容，並且要去處理，而不是一直","  在等待教育部做直接的聘任，如果能用這樣的方式來處理，才能展現出大學做為大家尊","  重、有相當程度自治的團體所該負的社會責任。我相信我們提出的那個方式就是最後一","  次開會，只要遴選委員念頭一轉，願意去開會與討論，什麼樣的結果基本上教育部都會","  尊重。"],["蘇委員巧慧：部長，謝謝你，相信其他委員還會就此個案提出討論，我同時要提醒的是","  ，除了管案要做制度性的討論之外，整個大學校長遴選也應該要做制度性的調整。我在","  之前的記者會或質詢時都有提過，其實教育部對國立大學校長遴選的規範密度是嚴重不","  足，所以監察院也就此提出糾正，目前我們只有大學法第九條及國立大學校長遴選委員","  會組織及運作辦法等簡單的規定，在遴選委員會發生爭議瑕疵時，連怎麼去補正都沒有","  任何的規範，難怪會產生現在的爭議。潘部長之前在4月時已經提出國立大學校長遴選","  委員會組織及運作辦法修正草案，就是希望能從制度面來補足大學校長的選出，像現在","  所有大學的校長遴選沒有一間學校是相同的，包括有沒有學生能擔任遴選委員？有沒有","  需要利益迴避？每間學校都不一樣。既然部長提到的是制度性的改革，我期待在個案部","  分能解決之餘，就整個國立大學校長的遴選辦法也能一併討論，這是我對教育部的期待","  。"],["葉部長俊榮：謝謝委員，這也是我們努力的方向，感謝。"],["蘇委員巧慧：謝謝部長。"],["主席：請洪委員慈庸發言。"],["洪委員慈庸：主席、各位列席官員、各位同仁。我是今年才來到教育及文化委員會，但","  是已經在這個質詢台上質詢過三位部長了，不知道葉部長有沒有信心能夠在這個委員會","  完成任務，待到總統任期結束？部長有沒有這個信心？"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。任何事情都不是時間的長短，而是他的內涵，我們一起","  來努力。"],["洪委員慈庸：確實不是時間長短的問題，但是一直換部長也不是辦法，在教育政策的推","  動上還是要有延續性與持續性，雖然不是時間長就可以做出什麼成績，但是時間短可能","  也沒辦法展現出你們推動的重點。","   首先我想要先請教部長，在休會這段期間大家非常關心的是教育部推出的準公共化政","  策，在你們9月17日所公布的加入準公共化幼兒園的名單裡，目前有200間幼兒園加入，","  可以提供2萬個幼教名額，本來你們這個早鳥的政策是到9月15日，現在延長到9月底，","  接下來還是可以申請到10月中，我想要請問的是，這個政策的早鳥優惠是不是沒有達到","  你們預期的目標？不然為什麼要延長時間？"],["葉部長俊榮：有關政策的推動，總是希望能夠多一點溝通，讓各界多了解這整個政策與","  計畫的內涵，任何可以銜接的部分，我們都儘量採取包容與銜接的方式，所以延長到9","  月30日。委員剛才提到200家，現在已經到242家了，所以確實是有往前走。只要能擴大","  準公共化的服務內涵跟規模，這也是我們的共同努力的目標，我們還會在這樣的機制下","  持續的探詢各種可能性，儘量努力去達成。"],["洪委員慈庸：部長，之前你們對外宣布準公共化加入的幼兒園的占比是26%，你們預計的","  目標比例是多高？"],["葉部長俊榮：我們希望能夠不斷的突破，委員可以看到這個數字原來是很少的，前一次","  公布時是200家，現在是242家，已經有不斷的往前走了，但我們還是希望能夠不斷的往","  前突破，現在的比例已經達到32%了，這個數字是不斷的往前走。我認為制度的推動，","  最重要的是方向明確、內涵清楚與可行，在這樣的前提下，再多加一點溝通，讓許多相","  關的幼兒園也能在這樣的機制之下有信心有誘因來銜接，這是未來努力的方向。"],["洪委員慈庸：部長，你還是沒有回答出清楚的比例，我們擔心的是這些幼兒園如果反抗","  這樣的制度，會不會讓你們這個制度推不下去？這是我們擔心的事情，所以希望你們最","  好能跟外界說明清楚，你們到底希望這4,800家私幼能有多少比例加入。另外，目前大","  家關心的是今年度要推動的預算在教育部來講大概是編列多少錢？這些錢要從哪裡來？","",""],["葉部長俊榮：以今年來講，今年的預算行政院也有挹注，對於接下來的預算我們都會有","  詳細的編列。以今年來講，行政院統籌款答應要給我們24億元，所以在推動的經費上沒","  有問題，我們的問題在於要繼續溝通，讓大家對這個制度能多了解、認同與銜接。"],["洪委員慈庸：明年度的預算有沒有問題？"],["葉部長俊榮：明年度的預算也沒有問題，我們應該都……"],["洪委員慈庸：會越來越多嘛！"],["葉部長俊榮：對，因為今年是從最近才開始，現在是預計24億元，明年會編列到206億元","  左右。"],["洪委員慈庸：講到錢，我就要請問部長，有關這個政策的推動，過去有些縣市已經自己","  有在推動了，中央宣布要全面推動這個政策，在短期間無法讓整個公共化全面實施之前","  ，準公共化或許是一個過渡的做法。在這個政策宣布之後，有關教育部的立場，我之前","  也跟邱署長討論過，你們希望全台灣所有縣市的補助是一致的，所以如果縣市各自加碼","  的話就不能參與這個政策，請問目前的做法還是維持這樣嗎？"],["葉部長俊榮：對，院長也有公開說過不鼓勵縣市……"],["洪委員慈庸：有禁止嗎？"],["葉部長俊榮：事實上，院長已經有對外說明了，應該往這個大方向來走。我們對於教保","  ，一方面重視公共服務的覆蓋率，另一方面也重視質，有關質的部分，也要在這次推動","  過程中，透過對教保人員的薪資保障及透過對基本的要求，把質提升到一定的程度，所","  以整個是往質跟量共同重要的方向在努力。"],["洪委員慈庸：部長，以院長跟您的看法目前都不會調整這樣的方向嘛！因為台北市好像","  有表示這樣的補助不夠，打算要加碼，未來如果台北市不配合，你們就會取消他們這個","  部分的補助嗎？"],["葉部長俊榮：如同剛才我所提到的，確實各縣市不管在財政或內涵上的狀況都有很多不","  一樣，但是這樣一個重要的政策其實是要全國來推動，我們會跟各縣市再持續做溝通。","",""],["洪委員慈庸：部長，我來自於台中，部長應該也聽過台中的托育一條龍，這個政策從林","  佳龍市長上任後就開始推動，也頗受好評，家長滿意度也非常高。加入這個政策之後，","  部裡面說先做的縣市會補助的比較少，後面才要做的這些縣市，地方只要出2成，而先","  做的縣市就要被懲罰，因為先做就表示自己有錢，所以對於台中市，中央只補助5成的","  經費，部長覺得這樣的做法合理嗎？這樣是在懲罰模範生，從以前就重視小孩、重視少","  子化問題的縣市就應該受到這樣的懲罰嗎？"],["葉部長俊榮：委員，以任何積極作為來重視教保，不管是量或是內涵，我們都非常敬佩","  。在這個過程中，對於這整個政策，不管從財務面或推動的機制面上去做一個比較完整","  規劃的方式，我們也不認為這就叫做懲罰啦！基本上就是說，整個政府的政策推動，當","  然也都會肯定許多走得比較前面或做得更好的這些縣市所做的內涵，但是當我們有一個","  好的方向要在全國推動的時候，我們當然要做一個更完整、整體面的規劃。"],["洪委員慈庸：部長，對於這個部分，我認為你們在院內還需要再多做溝通，過去就重視","  幼教及少子化問題的縣市不應該受到懲罰，台中市就是最明顯的例子，因為台中市一年","  有19億元，如果要他們出一半等於是9億元，這已經多過於其他縣市的加總，所以對於","  這個部分，我希望部長能跟院長好好的做個討論，一位縣市首長及該縣市對於這個政策","  的重視度，所以他們先推動了，不能因為你們現在考慮到經費可能很高，能從哪裡省就","  從哪裡省，這個做法是非常不公平的。"],["葉部長俊榮：委員，我們一點都不認為這是要去懲罰台中，因為這本身並不是如此，未","  來……"],["洪委員慈庸：但是對台中市民來說是會有這種感覺的！"],["葉部長俊榮：未來有相當多的部分，中央還是會付出的，至於感覺的部分，我們還是要","  多溝通沒有錯，謝謝委員。"],["洪委員慈庸：對，所以我希望部長去做溝通。","   接下來我想問請問部長有關亞太創意技術學院的案件，有關亞太的案件，今年有很多","  委員都非常關心，我也在這個質詢台上質詢了前幾任部長好幾次，從這個財團入主到掏","  空這所學校到決定停辦，其實只花了二年的時間就把有3,000位學生的學校給搞垮了，","  請問教育部到底要怎麼解決這個問題？現在的態度到底是什麼？"],["葉部長俊榮：基本上學生是最重要的，學生的學習不能打折扣，也不能中斷，所以從學","  生的角度來說，該轉接的就要轉接，現在273位學生都已經全部完成安置了。如果學校","  在發展上遇到困境時，我們第一個想到的就是學生本身，這個部分要先解決，其他部分","  再一步、一步來克服，這個當然有個案部分，也有整體部分，整體部分有相關法律在規","  劃，但個案部分還是要抓住，要以學生為主。"],["洪委員慈庸：部長，我想請問一下，亞太自己對外表示已經申請停辦了，你們有收到這","  樣的申請嗎？"],["葉部長俊榮：對，已經收到這樣的申請了。"],["洪委員慈庸：所以你們接下來會准許他們這樣……"],["葉部長俊榮：但是我們還沒有核定。"],["洪委員慈庸：還沒有核定？"],["葉部長俊榮：對。"],["洪委員慈庸：有關這個問題，我們從今年開始就一直在討論，司長一再表示你們有在嚴","  密的監控，所以沒有必要送私校諮詢會，沒有必要向法院聲請解散董事會，也不需要教","  育部來接管，所有你們能做的政策工具都不做，現在亞太真的提出停辦的申請了，而最","  糟糕的是剛剛部長提到的學生的權益，之前部裡面有講過，只要學生要在這個學校繼續","  就讀，你們就會保障他的權利讓他畢業，但現在有一種狀況是學生已經繳交了學費，但","  是他的論文沒有辦法在他的學校完成，請問接下來要怎麼辦？針對這個部分，你們是不","  是就跳票了？"],["葉部長俊榮：碰到這種情況時，我們是採取寄讀的方式來處理。在教育端，我們的方向","  很清楚，如果遇到經營困難的狀況，要以學生權益作第一考量，例如剛剛提到的學生安","  置，我們會採用各種方式來處理。學生在學習過程中所受到的障礙，可能會在各種不同","  階段發生各種不同的障礙，我們要以學生本位出發，在各種情境下去幫忙，完善的來做","  好安置。"],["洪委員慈庸：部長，之前教育部口口聲聲說，只要學生要留在這裡，就不會同意亞太停","  辦，就會要求他們繼續把這些課程完成，如果亞太要求或逼迫這些學生轉到其他學校，","  或是逼迫老師必須被資遣，那麼教育部之前所有的作為，你們所承擔的責任都沒有做到","  。我希望部長能夠在一個禮拜之內提出一個檢討報告，因為這個案子已經非常久了，但","  是教育部都用「已經盡力」的態度來面對，學生跟老師的權益的確都有受到損害，所以","  對於這個部分，我想請部裡面加以檢討。"],["葉部長俊榮：好，謝謝委員，我會予以重視。謝謝。"],["主席：部長，對於委員提出的要求，請部長以書面予以回覆。","   接下來請鍾委員佳濱發言。"],["鍾委員佳濱：主席、各位列席官員、各位同仁。請問部長喜歡吃鳳梨嗎？喜歡吧？因為","  台灣盛產鳳梨。以前有個島，島上有很多鳳梨，鳳梨生產後，島上有鳳梨工廠會將鳳梨","  加工製造成鳳梨罐頭，對於有些鳳梨也會特別「厚工」的製造成鳳梨酥，甚至品質很好","  的鳳梨會被其他國家買去製作成鳳梨巧克力，因為那個島比較不會做巧克力。經過一段","  時間之後，這個島上的工廠發現鳳梨酥的價格比較好，覺得不如把鳳梨都拿去做鳳梨酥","  ，所以就決定不生產鳳梨罐頭，鳳梨統統被拿去做鳳梨酥了，但是在鳳梨酥多了之後，","  除了少數什麼熱、什麼陽等少數品牌有人買之外，其他鳳梨酥都沒有人買，而更糟糕的","  是，後來鳳梨減產了，這些做鳳梨酥的工廠統統遇到沒有鳳梨可以加工的情況，這樣要","  怎麼辦？做鳳梨酥的工廠是不是要收掉？機器要不要賣掉？員工要不要遣散？這樣不行","  啊！所以就要求政府想辦法，政府說好，既然鳳梨工廠沒有鳳梨可以做鳳梨酥，那就來","  曬鳳梨乾好了，部長，有沒有其他方法呢？","   我先講另外一個方法，剛好這個島的附近有很多其他的島也都盛產鳳梨，可能他們國","  內不太需要吃鳳梨酥，而他們的鳳梨拿來這個島上加工成鳳梨罐頭，再賣回去給他們，","  如果品質不錯的我們就留下來做鳳梨酥，至於我們自己也趕快研究一下看看可不可以製","  作鳳梨巧克力、鳳梨珍奶，讓我們的鳳梨有各種加工加值方式。就我的問題，我已經拿","  出答案了喔！部長覺得在場的朱司長跟楊司長哪一個是負責生產鳳梨酥，而哪一個是負","  責生產鳳梨罐頭？"],["葉部長俊榮：教育部是一體的，委員剛剛所提到的是關於在國際分工跟比較利益法則之","  下，怎麼樣把自己的利益極大化，確實是要有像委員所講這樣子的一個思考。委員所講","  鳳梨的例子，應該……"],["鍾委員佳濱：聽得懂嘛！"],["葉部長俊榮：你的用意甚深，我們也非常理解，但這整個是一體的。"],["鍾委員佳濱：沒有錯。不管是鳳梨罐頭、鳳梨酥、鳳梨珍奶、鳳梨巧克力，其實我覺得","  目前我們都有辦法生產，但是要看產量以及誰要來使用的這些部分，過去臺灣的技職教","  育就好像把我們的新生人口製作成鳳梨罐頭，只要讀完3年的高職或5年的五專，大概就","  可以為市場所用，不過製作鳳梨酥很費工、要花7年以上的時間，培養一個大學生，他","  要讀完7年的高中加上4年的大學。目前臺灣從教育體系出來的就業人口過剩，不敷產業","  之需求，但不可否認地，過去臺灣的技職教育，尤其是在私人興學的前提之下，不管是","  高職也好，五專也好，甚至後來的技術學院、技職科大，他們都為臺灣的新生人口創造","  加值，可以說我們的人口紅利、嬰兒潮世代，也就是60歲上下十年的這個世代，都是受","  惠於國民義務教育之外私人興學的技職教育所創造出來的黑手老闆，這也是臺灣經濟的","  動力、創造力之源頭，這個部長同不同意？"],["葉部長俊榮：確實如此，包括中小企業，很多人都有這樣的背景，所以委員所講的確實","  是沒有錯。"],["鍾委員佳濱：因為這樣的緣故，技職教育現在是以私人興辦為主，而誠如剛剛洪委員所","  說的，他們過去的付出、為臺灣創造加值及做出貢獻，但是其產能過剩、機器閒置、人","  員可能面臨到失業的問題，那我們要怎麼樣改變，思考一下未來的技職教育可不可以透","  過加值讓他們成為有用的、有就業能力的人，然後為臺灣新增人口？講這些話的人其實","  就在台下，這個是誰宣布的？在半個月前，這應該是姚次長或者是那時候教育部所說的","  ：「未來高中職吸引新南向僑外生，留臺工作7年，將可入籍」。這是什麼意思？未來","  這些國外的鳳梨拿到臺灣來，我們予以加值，經過3年的高中或高職，加上4年的技職教","  育，而他們畢業之後在臺灣工作7年，證明其能力之後，將有機會成為新臺灣人。部長","  ，這是教育部的一個政策嗎？"],["葉部長俊榮：我相信委員應該可以了解，這整個就是臺灣在留才攬才、活化我們的人才","  方面，同時也是引進人才的一個大方向，當然教育端也會銜接，所以新經濟移民法裡面","  有很多這樣的規畫。"],["鍾委員佳濱：就新經濟移民法，簡報上的是國發會所做的圖，大概就是指具有技術力的","  僑外生，可以變成具中階技術基層外籍人員或者中階外籍技術人力，可以補充我們人口","  的不足，也就是國內生育的人口不夠，找別人來湊數，對吧？就好像自己生產的鳳梨不","  夠多，就找別的鳳梨來加工，其中有一些覺得不錯的話就把它留下來嘛！","   但是，前總統府資政陳博志說，本來政府的目的是要讓僑生留臺工作7年，理由是可","  以增加中階人力給企業用，不過該政策也可以讓因少子化辦學不下去的某些大學得以存","  活。但若政府盲目地鼓勵外僑來臺工作，陳博志認為「某一些現在在賣文憑的學校，將","  來會變成在賣身分證。」，部長，會不會有這個擔憂？"],["葉部長俊榮：我們當然也了解到有一些這樣的情形，大方向上留才攬才絕對是好的。"],["鍾委員佳濱：那要怎麼解決？"],["葉部長俊榮：但是在實際的執行面向上，當然也要強調，不管任何內涵都應該要求品質","  ，所以不是隨便地讓什麼樣的爛鳳梨也都來，我們要求品質、什麼都要求，也要有相當","  程度的控管。"],["鍾委員佳濱：很好。從97年到106年，過去這10年來，我們的僑外生從大概3萬3,600人到","  現在變成是11萬8,000人，占全部在學學生的比重從2.5%增加到9.3%，其比例是在升高","  的。在這當中，新南向區域境外生在3萬8,000個境外生的比重之中，其已經占了3成。","","","   我講個例子，在農業縣屏東有農業缺工的問題，很多青農要返鄉創業，他們可能沒有","  農地，但有行銷能力、技術，他要耕種，所以就跟台糖租地或跟左右鄰居借地，但是他","  們碰到了一個問題，年輕人要從農、當老闆，人家並不反對，但他們要僱用相同年紀的","  年輕人來做事卻找不到。年輕人自己創業是可以，但他們僱不到其他的年輕人，只好找","  阿公阿嬤，這造成整個農業缺工、老年勞動人口沒辦法繼續從農，那怎麼辦？未來就新","  南向部分，屏東有兩所農校──佳冬農校、內埔農工，如果能夠把東南亞國家15歲的青年","  找來唸高職、農校，他們在學期間可以到農場去合法打工，學成之後是18歲，就回到家","  鄉去種田，這也很好。問題是，這裡面有一個關鍵的keyword，假如以台糖為例，台糖","  在國內有大面積的土地，可以租地給青農，但是青農找不到勞動力，而台糖在其他國家","  投資興建大型的農畜場，在這些國家找當地的子弟到臺灣來唸農校，透過建教合作他們","  可以在台糖的農地上打工，也提供勞動力給青農，等到他們完成學業之後再返國。這個","  模式的重點是什麼？重點是這些來臺取得學歷或學位、技術的勞動力人口，他們返國後","  有就業機會。","   姚次長在上個月協助了一件事情，有一個臺商企業想要招募公司之中20歲左右才當完","  兵的、高專畢業的年輕員工來到臺灣接受其工廠所需要的課程訓練，臺灣科大透過二技","  專班，於1年的時間密集授課11個月，完成必修學分，1年後他回到原臺商的企業去實習","  ，不足學分由學校派老師繼續到越南去授課，等到實習期間屆滿，這個學生取得了學位","  ，也回到臺商企業工作，他沒有留在臺灣。但是他在臺灣期間，同時可以與科大之外的","  在地臺企進行合法的建教合作、打工實習，也賺取生活津貼，而其生活費是由廠商支出","  。部長，我提出的這個模式是在於，如果未來我們擔心外國的鳳梨進口加工之後就不回","  去、要留在臺灣賣，造成我們鳳梨製品的崩盤，針對在當地那邊需要鳳梨罐頭、鳳梨酥","  的工廠，我們是不是要先找好需求單位，之後再代工幫鳳梨加工？你覺得未來這是不是","  新南向的一個做法？"],["葉部長俊榮：其實委員剛才所提的方向，就像剛才我一開始也提到的，我們要以教育做","  支點，用支點撐起臺灣各面向的發展，既然教育本身當成是支點，要能夠連結社會面向","  的需求，當然是對的，但同樣地要避免的是，比如我們也要維持品質、內涵……"],["鍾委員佳濱：我要告訴你的是，對於教育部在場的兩位司長，不管他們其中哪一位是負","  責鳳梨酥、鳳梨罐頭還是鳳梨巧克力的部分，我們要對外招生攬才，要先想好他們回國","  後的就業需求，如果已經有臺商企業在當地國要進用他們了，我們招收他們進來接受技","  術教育的課程訓練，就不用有所擔心，第一個，他們不會來非法打工；第二個，他們不","  會去買文憑，也不會在臺灣要去買身分證。所以就陳博志所說的情況，只要有所控制，","  你們在招生的時候先注意到當地有攬才的需求，我們是做代工、教育加值，這樣的話，","  如果是品質好的我們當然就把他留下來了，而品質OK的即回去就業，這就是我說的，如","  果教育部要配合新經濟移民的政策，你們的海外班要抓住這個原則，在當地未來他有就","  業需求的話我們才引進。部長，這樣子你了解嗎？"],["葉部長俊榮：完全可以理解，在一個決策流不應該切斷，每一個面向上都要預先做好思","  考、規劃，這樣的規劃不需要等太多的時間，只要我們把教育跟產業之間的關連考慮得","  很清楚之後，這樣的連動關係一下子就可以達成。"],["鍾委員佳濱：因為剛剛蘇委員有問到一個問題，我也要關心一下，包括現在台灣的國立","  大學校長遴選的部分，對於台大的個案，你們認為重啟遴選的部分是針對遴選委員當中","  蔡明興委員有利益迴避的問題，教育部認為他應該要迴避而不迴避，所以遴選委員會必","  須把他摒除之後，重新辦理遴選。但是教育部並沒有針對5位校長候選人的資格進行討","  論，你們認為那是台大決定的，對不對？"],["葉部長俊榮：我們整個遴選制度的設計，基本上……"],["鍾委員佳濱：由學校來決定候選人嘛！"],["葉部長俊榮：基本上還是學校本身……"],["鍾委員佳濱：尊重台大對於遴選的……"],["葉部長俊榮：我們尊重台大的……"],["鍾委員佳濱：被遴選人的資格。"],["葉部長俊榮：這樣一個大方向，我們還是要維持。"],["鍾委員佳濱：但是教育部已經明確表達，你們對於遴選委員會當中的某位委員，不符合","  利益迴避的資格，所以你們認為他不應該繼續擔任遴選委員，是不是這樣？"],["葉部長俊榮：對，程序上確實需要……"],["鍾委員佳濱：所以你們是就遴選委員本身不適格的部分作出處分，但是你們對於被遴選","  委員的資格是否適格，你們是叫台大的遴選委員會去作決定，對不對？"],["葉部長俊榮：對。"],["鍾委員佳濱：同樣的案例，你們做出了這個方式，所以你們重啟遴選，從一月開始那個","  繼續選。請問一下，之前在國內其他的國立大學，有沒有類似的情況呢？也曾經發生過","  遴選委員本身可能有利益迴避的問題而造成適格的問題，你們有沒有處理？"],["葉部長俊榮：委員，還是回歸到一個觀念，基本上大學校長的遴選，以大學本身去處理","  ，原則上都是應該被尊重。但是如果過程當中有任何被質疑有程序上的瑕疵，要由原來","  的機制去補正原來的瑕疵，在補正的過程當中，連補正的這件事情，教育主管機關也是","  尊重大家怎麼去補正，但是不能拒不補正。"],["鍾委員佳濱：好，我們希望未來教育部在所有國立大學的校長遴選案，對於現在的這個","  標準，如果過去有類似的案例，你們要告訴大家適用同一個標準，每個學校教育部都是","  同樣的立場，同樣的原則，未來如果再有同樣的情況，我們也是這樣處理，對不對？"],["葉部長俊榮：對，程序的補正這件事情，如果遴選委員會還在，要由遴選委員會處理，","  如果遴選委員會已經不在，那一定要尋求其他的機制來處理。"],["鍾委員佳濱：好，謝謝，感謝您。"],["主席：請柯委員志恩發言。"],["柯委員志恩：主席、各位列席官員、各位同仁。我們知道你是一個知名的法學教授，但","  是我們從來沒有聽你講過有關教育的理念，所以今天是第一次聽到你對教育提出的一些","  觀點。你開始就提到願景2030，我們知道2025是非核，2030顯然你是對於國民教育的1","  2年有一些想法，那我就先來問一下，新課綱當中你認為接軌國際舞台需要語言，請問","  現在是國小幾年級開始教英文？"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。現在的課綱規劃，固定的課程是從三年級開始。"],["柯委員志恩：沒有，我是問你幾年級開始教英文？"],["葉部長俊榮：三年級開始。"],["柯委員志恩：三年級開始？對不起，全台灣有6個縣市是從一年級就開始……"],["葉部長俊榮：確實沒有錯。"],["柯委員志恩：像台北跟新北，所以不是從小三開始。到目前為止，有非常多的地方對於","  幼兒園要不要開放英文吵得沸沸揚揚，這個是專業問題，過去吵了十幾年了，所以到目","  前為止，有很多配套的東西沒有做好，而且就像你剛才所提到的，有很多人是從小三才","  開始，如果幼兒園開放，但是小一到小三之間沒有，那中間要如何來補足，請問部長有","  沒有想過？"],["葉部長俊榮：確實現在有幾個，包括台北市是從一年級就開始……"],["柯委員志恩：我現在是說從小三開始的怎麼辦，你開放前端的幼兒英文，中間卻又空了","  3年，這個問題你要怎麼補足，我們有沒有足夠的配套，請問部長有沒有想過？"],["葉部長俊榮：確實，英文全面的普及化，不只是在教育端要重視，整個社會的運用也要","  重視……"],["柯委員志恩：部長，你完全沒有回答……"],["葉部長俊榮：在教育端的部分，中間的部分，尤其是從國教的部分要開始去銜接……"],["柯委員志恩：部長，我現在只是講你要提出具體方案，我只是指出幼兒跟小三中間的3年","  空缺，大部分的縣市都是如此。你的報告當中有提出非常多的觀點，像你剛剛特別提到","  的教保服務，但是我必須提醒部長，目前有3縣市的契約是掛零，私幼的業者也都要聯","  合抵制，你該怎麼樣來落實？你剛也特別提到AI，還有無人機，但高教目前的最大挑戰","  並不是你要開多少符合趨勢的課程，而是有多少不符合趨勢的系所、學校是完全沒有辦","  法退場的，這是高教的問題。還有青年儲蓄帳戶的成效如何，看數據就知道。更不要說","  落實校園安全，像是毒品的問題，新聞報導有八千多份，比過年更多。還有我們的專利","  跟大專學歷，連續5年我們的大學畢業薪資比不上專科畢業，這是高校競爭的一個目標","  ，不是嗎？","   部長，我必須要說，你提出一個非常大的阿基米德原理「給我一個支點，我可以撐起","  地球」，很大的豪氣，但是我必須要說，部長的支點教育計畫，如果只有這個樣子的話","  ，它是沒有辦法成為支點，因為我剛剛所提出的問題，到目前為止還是空泛，實質的東","  西還是沒有，我只是提醒，空心磚是沒有辦法支撐起整個教育的，我有非常努力地研讀","  你的口頭報告跟業務報告。"],["葉部長俊榮：謝謝委員，我想這個支點計畫是要讓我們包括國內所有各領域的人都知道","  ，其實我們台灣的條件，有很多地方都是不錯的，我們用這樣一個支點，其實就是一個","  槓桿，我們正向的去思考很多問題。"],["柯委員志恩：部長，支點可以，但是阿基米德的原理，全世界沒有支點，沒有這個槓桿","  ，好不好？同樣的，台灣的教育如果只是一個空心磚的話，也還是沒有辦法的。我還要","  特別提醒部長，你真的要好好對於12年國教扎根多一點，否則我們的院長或是林萬億，","  隨便都來對我們的教育發表非常多他們的看法，我真的不知道誰才是教育部長的角色。","",""],["葉部長俊榮：謝謝委員提醒，我們整個教育是完整的政策。"],["柯委員志恩：再來我們來講管中閔案，部長上任的時候有開出2個月的支票，你說在第一","  黃金時間要有溫度的溝通，你要走出第三條路，現在是10月1日，你覺得你處理的是成","  功還是失敗？"],["葉部長俊榮：我到現在為止還在努力之中，確實現在走的路並不是原來那樣比較不確定","  的那個重啟遴選程序，大家都不知道從什麼時候開始重啟……"],["柯委員志恩：好啊！你現在要重啟了……"],["葉部長俊榮：另外一個面向也不是說我們就一切都不要做事，等待最後司法的決定，所","  以我積極把重啟遴選程序更具體化變成可行，這就是第三條路。"],["柯委員志恩：沒有問題，誠如我拜讀你那麼多頁的業務報告，也在9月12日拜讀你的千字","  文，我們回憶一下，你的二大標準就是回到1月5日，也就是5位候選人的階段，同時你","  也希望能夠對於蔡明興的資格先來做一個決議，沒錯吧？那我先提一個很簡單的問題，","  請問部長，中華民國哪一條法律認為你可以要求台大重啟遴選？哪一條法律？哪一條？","  請告訴我法源依據。"],["葉部長俊榮：委員，現在許多人都把一個問題看成好像有一條法律依據就可以做什麼事","  情，沒有一條法律依據就不能做什麼事情，這是個迷思，我從法律教授的角度，或是我","  從教育部長的角度……"],["柯委員志恩：所以你從……"],["葉部長俊榮：我們今天許多的作為都是有法律基礎，但是我們可以跟委員詳細說明為什","  麼這樣的事情這麼重要，首先5月4日就已經重啟遴選程序，我現在是讓它更具體可行。","",""],["柯委員志恩：部長，因為你的千言書都寫得非常清楚，你不要重複那些部分。所以到目","  前為止還沒有一個法源，你只是認為在法的條件上有不同的解釋。"],["葉部長俊榮：法律的基礎非常厚實，絕對不會沒有法源依據，我可以詳細跟您說明。"],["柯委員志恩：部長，我之前有問過潘文忠，他勉強還可以擠出一個根據運作辦法第十三","  條第一款，勉強還可以告訴我說具有高尚品格跟學識成就，管中閔不符合這個，他不是","  學法，還可以掰出這個東西來，你是法學的教授，但卻沒有辦法告訴我是哪一個法學依","  據？"],["葉部長俊榮：憲法、行政程序法、大學法，所有相關的規定都賦予我們教育主管機關面","  對大學遴選程序上的瑕疵，可以要求大學進行補正……"],["柯委員志恩：你可以要求補正……"],["葉部長俊榮：現在整個都是補正的方法……"],["柯委員志恩：對不起，你可以要求補正，但是怎麼樣的補正或是怎麼樣的程序，還是要","  回歸到遴選委員會的委員來做決定，對不對？你可以要求，但是委員會還是要根據你的","  要求、根據你的行政職能來做出委員會的決定。過去的已經過去了，我們從你上任開始","  ，7月30日跟31日你們教育部的官派代表姚次長也特別針對這件事情回給遴選委員會，","  而且他還特別講「為求周延，針對管教授未揭露擔任台灣大哥大獨立董事兼職，遴選會","  已決議其為校長當選人，再次請遴委委員會書面確認，認定尚無影響。」，這是你們的","  官方代表給遴選委員會的文字，因為他們8月2日有個公開的聲明，你們直指目前為止整","  個委員會已經議決，並沒有這樣的疑義。部長，你知道這件事情嗎？"],["葉部長俊榮：我知道這件事情，我更知道監察院後來提出糾正……"],["柯委員志恩：我先問你這件事，監察院我會跟你講，這部分還有得講，以及陽明大學的","  部分我們慢慢來談，我只是說你知道這個結果後，你告訴整個遴選委員會，你根據這2","  1個遴選委員的決議，要求他們做出回應，包括你的官方代表、中研院還包括其他三位","  代表已經提出修正意見，所以他們才會做出8月2日的部分。部長，我們接下來看，所以","  你認為遴選委員會要重啟，部長，你認為有多少委員支持你？"],["葉部長俊榮：遴選委員會對於要不要開會討論都沒有真正去開會，決定要不要開會到現","  在為止也不是用開會的方式決定。"],["柯委員志恩：他們都是用書面的方法。"],["葉部長俊榮：其實在這過程當中，確實從遴選委員會的運作我們也看出在決策的部分也","  許可以更公開透明。"],["柯委員志恩：是，但是在暑假大家都出國時，書面資料其實已代表……"],["葉部長俊榮：但是現在已經開學了，可以開會了。"],["柯委員志恩：但我告訴你，這就是遴選委員會自己決定，15比5，你覺得15是站在哪一方","  ？這15就是告訴你，他們支持8月2日所做的決議，我再念給部長好好聽一次：回顧所有","  遴選程序並檢視教長所關切的議題，再次籲請教育部應速依法聘任管教授為台大新任校","  長。這是遴選委員會也是經過公開程序以書面方式告訴你，15比5，只有1人不願意表態","  。"],["葉部長俊榮：沒有開會。"],["柯委員志恩：書面資料也是開會，不然教育部以後都來開會嗎？你們的書面資料也是叫","  我們簽，你怎麼可以當做它不是開會呢？怎麼可以說這不是公示呢？所以部長，很清楚","  了，你如果要這一批遴選委員會再次告訴你，他們接受教育部從過去到現在給他們所有","  的信件，每一個都有積極回應，包括你們的官方代表，8月2日的聲明就是代表遴選委員","  會，這一次他們正式的回應就是告訴你要依法聘任，如果說這樣走不通，我只能說潘部","  長是「卡管」，吳部長是「拔管」，葉部長你是「切管」，你不是第三條路，你們做的","  每一條路，三條都是一樣的路，叫什麼路？就是讓管中閔不能上任，只是死法不一樣，","  三條都是一樣的路。"],["葉部長俊榮：委員，我是著眼於制度，既不拔管，也不切管，也不是什麼管，而是從制","  度的角度尋求解決。"],["柯委員志恩：制度？"],["葉部長俊榮：事實上我們認為原來有程序瑕疵並不可怕，但是要懂得負責任去做瑕疵的","  補正。"],["柯委員志恩：在遴選之前的叫做瑕疵，之後的話遴選委員會才是最高，他們可以接受你","  們的意見來做內部的討論，因為其為獨立自主的機關，他們討論完後結果是15比5認為","  8月2日遴選部分結果才是他們做出的最後決定，所以我告訴你，這不是第三條路，這是","  三條一樣的路，我們再來看……"],["葉部長俊榮：委員，如果他們有開會且真正有討論的話，我相信這樣的做法，問題也許","  早就解決了，但是遴選委員會不願意開會，然後大家用討論的方式在這過程當中，我們","  覺得……"],["柯委員志恩：遴選委員會用書面也是一種討論，還有很多人還加入他們自己的意見，這","  怎麼不叫討論？我在國外還有視訊，你還要國際化、數位化耶！部長，我只能問接下來","  該怎麼辦？答辯書已經寫好了，從6月4日台大提出訴願，管中閔也提出，因為7月有補","  正，所以目前為止教育部應該把答辯書回應好了，對不對？包括你們人事處把過去一串","  放下來，我相信一定回應好了，所以管教授接到你這個東西，他當然──而且我也相信這","  個訴願台大絕對不會贏，這個間接都已經被證實了，管教授接到你們的答辯書後，他勢","  必在12月3日起會提出非常漫長的行政訴訟過程，而且我要恭喜部長，過去的歷史顯示","  ，所有提出行政訴訟的案例最快一、兩年，最慢的話可以到三、四年，漫漫無期，而且","  勝算的比率還不高，這是你要的結果嗎？部長。"],["葉部長俊榮：所以我一開始說的第三條路就是要避免漫長的訴訟……"],["柯委員志恩：你三條是完全一樣的路。"],["葉部長俊榮：沒有辦法，大家各執本位，不願意去從重啟遴選，所以我一方面善意溝通","  ，另一方面走出一個具體可行的檯面，讓大家能夠往前走，要擺脫意識型態才能往前走","  。"],["柯委員志恩：完全不可行。好啦！部長，你這一步已經被封死了，我就告訴你怎麼解決","  ：第一種，慢慢拖，拖到管中閔65歲，這是一種方法；第二種方法就是等2020年520時","  ，換一個新部長來依法行政，管中閔64歲；還有第三種，台大可以併他校，就像目前為","  止因為獨董而有問題的陽明大學，你們都沒有做出任何的結果，他們也是遴選委員會的","  程序有問題，監察院已經要求你們去做，目前也沒有結果，所以陽明大學現在跟清大、","  交大合在一起，搞不好可以重選校長。"],["葉部長俊榮：陽明大學是已經完成聘任程序了，台大現在還在遴選過程……"],["柯委員志恩：對不起，部長，我現在告訴你，你不要每次都用這句話，遴選程序有問題","  難道就不需要處理嗎？管中閔只是一介平民，你還要對他從事公職時去問他到底有無赴","  陸大學如何如何等問題嗎？再給我兩分鐘，很快。"],["主席：兩分鐘太長了。"],["葉部長俊榮：委員，我覺得你講得對，確實陽明的遴選程序瑕疵也要處理，只是它沒有","  遴選委員會，台大有遴選委員會，差別在這裡而已。"],["柯委員志恩：所以部長，我只能告訴你趕快叫台大去娶個親吧！搞不好因此跟陽明大學","  或清、交就可以解決，但是我覺得第四個解套的方法，讓我們這些監委再查「赴陸交流","  」、「獨董兼職」等等來批管中閔，就可以完全符合他品格高尚的問題嗎？但是部長我","  還是要再次說明，如果是有關赴陸的問題，你要不要為管教授說一、兩句話？"],["主席：柯委員，你的時間到了，是不是請我們部長……"],["柯委員志恩：是，不用。你還有課程號碼，你要怎麼看這個部分？部長，這就是模糊地","  帶，因為管案讓這件事無限上綱，你應該以自己的經驗為管中閔做一些事。最後我只能","  告訴你，你的處理模式就是這樣，婦聯會的模式以漫長、有溫度的溝通、給予緩衝期，","  最後破局，而處理台大校長的案件你也是釋出善意要溝通，漫長時間過後也封死這條路","  ，我最後只講一句話，部長，你的有溫度的溝通但整個大學自主，因為你這樣做卻失溫","  而死掉了。"],["主席：謝謝柯委員。"],["葉部長俊榮：委員，我還是會繼續溝通，請委員再多多──大家一起來努力。"],["柯委員志恩：你都已經有答辯書出來了，已經過了這個時間點，兩個月馬上行政訴訟，","  怎麼可能？已經死路一條。"],["主席：柯委員時間到了，謝謝。"],["葉部長俊榮：謝謝委員。"],["主席：我們希望教育部葉部長針對台大案，要好好溝通、審慎處理，這確實是所有台灣","  人民對教育矚目的焦點。","   請吳委員思瑤發言。"],["吳委員思瑤：主席、各位列席官員、各位同仁。部長，我原本期待新的會期、新的開始","  、新的部長，我們可以非常務實跳脫個案的泥濘，我們應當大破大立來為教育做為百年","  樹人的國家重要政策來講全觀的面向。但是非常遺憾，這個會期一開始在個案當中的泥","  沼，還是有部分委員用一些是似而非的理論來這裡為難你，我非常同意你所說的「著眼","  於制度」，所以就大學遴選在各個學校而言，我不講個案，其實教育部要做的是程序的","  監督和適法性的監督，我們不宜在任何的場域，不管是行政部門或教育部內或是在立法","  部門，即立法院的任何一個會議都不應當直指或是直言針對某一個學校的遴選委員會的","  內部哪些委員意見如何、哪些委員可能如何來這裡提出挑戰，我認為這樣的作法就是不","  尊重大學自治，您同意我的意見嗎？"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。我們都尊重每位委員的質詢，其實這也是在憲法的制度","  之下，我們對委員所關心的事情都要負責任的答詢，包括每一位委員我都是如此，也謝","  謝委員。"],["吳委員思瑤：我們就從制度面來講，在這麼多的大學，不管是公立大學、私立大學都發","  生了遴選的爭議以致於教育部就制度面必須提出「補破網」的作為，就是您說的制度縱","  有缺陷跟瑕疵，教育部做為主管機關就是補正它、補強它、精進它。我看到潘文忠部長","  任內就已經提出國立大學校長遴選委員會組織及運作辦法的修正草案，我們歷經了至少","  有4、5次會議，邀集研修的人員有學者、專家，包括跨部會的法務部、金管會、私校大","  學協會、專科學校教育聯盟及教育部，其實討論了4、5次以上，也已經做了修正草案的","  公告，即從制度面去往後看、往前看、往前走，亦包括非常多的進步作為，新增遴選會","  對於候選人資格審查等遴選的重要事項，而且可以單獨列案並逐案審查，就是「補破網","  」。","   另外，進步作為也包括校長候選人及遴選委員會要明定應揭露和得自行揭露的事項，","  進步修法也包括明定學校的校務會議跟遴選會的權責，不會再陷入現在互踢皮球的困境","  ，也明定校長遴選如果不幸遇上爭議，由遴選會優先處理，遴選會如果解散後，由教育","  部來接手，這就是制度，這就是改變。這樣的草案已經公告了，目前在部內做最後的研","  議，請問何時可以拍版，對外來宣示及上路進行？"],["葉部長俊榮：委員都有觀察到這個個案背後確實是制度面的問題，我們要勇敢承擔，然","  後也要帶領著各部門，大家共同來檢討制度，提出可以避免未來發生這樣的事情……"],["吳委員思瑤：我非常同意目前對於未來方向是進步的。"],["葉部長俊榮：這個方向基本上是從法規的檢討面向上努力，在這個基礎之上，我們現在","  還把一些運行面的部分再做補充，尤其就我個人而言，有機會跟許多相關單位在溝通的","  過程當中，從大家討論的內涵裡面，我更發掘出有一些很細膩的運作上問題，也許是等","  待著我們在制度設計時，把它更細膩的規劃進去，所以我們要往這個方向。"],["吳委員思瑤：原本已經公告，您上任之後還會再納詢，畢竟原本是潘部長提出來的，在","  您上任之後擴大徵詢、擴大對話，所以近期內會把已經研議的部分，提出更進步性的內","  容？"],["葉部長俊榮：會完整的提出，而且對外說明。"],["吳委員思瑤：有沒有時間點？"],["葉部長俊榮：針對這個事情，我半個月前就已經交代三個月內要完成。"],["吳委員思瑤：我們期待能夠就已經相對完備的精進方案有更進步的作為，期待三個月內","  完成國內大學校長遴選委員會組織及運作辦法，這才是正辦，這才是制度，這才可以走","  出任何單一學校遴選爭議的泥淖。"],["葉部長俊榮：確實。"],["吳委員思瑤：好。教育最重要支撐臺灣的那個支點就是要提升臺灣的競爭力，邁向雙語","  國家教育是重中之重，本席在去年10月總質詢時拋出這樣的要求，我也感謝賴院長於第","  一時間就正式宣示由教育部作為統籌機關來研議辦理。等待是值得的，我們花了一年的","  時間召開3次專案小組、5次工作小組等會議，我現在講的這些內容都來自於教育部給我","  的官方資料，都是相當精確的，也就是教育部在一年的研議之後，其實已經完成階段性","  任務，從籌備規劃到現在可以進入執行的層面，即可以從紙上談兵，進入真槍實彈的作","  戰階段，而教育部也把這樣專責統籌的責任更提升到內閣，目前由國發會統籌各部會來","  辦理。","   我首先要肯定，也感謝過去這一年來教育部這麼多的同仁做為一個幕僚機關訂定方案","  ，以至於賴院長今年宣示2019年會確立臺灣成為雙語國家的政策。我希望這次是玩真的","  ，從「扁」到「馬」，前前後後都提出要將英語提升為準官方語言，我想您過去在行政","  部門也參與了「挑戰2008國家發展重點計畫」，我希望這次是玩真的，也就是說不能再","  像過去都只是紙上談兵，而是真槍實彈要上路。我也盤點過去前前後後，從「扁」到「","  馬」總共投入的專案預算是11.36億元，非常低。我們看到日本從1987年開始每年投入","  100億元；韓國從2008年到2012年共投入535億臺幣的規模，越南從2016年開始每年投入","  130億元，這些國家都是跟臺灣一樣，過去沒有殖民關係、沒有讓英語成為平常生活語","  言的日本、韓國、越南都投入這麼大的規模，今年要審預算，我還沒有看到教育部門在","  這個部分預算的精進，但因為2019年是雙語國家政策，我們現在要籌編明年的預算，您","  可以告訴我願意投入多大的雄心壯志在教育部門？"],["葉部長俊榮：整個英語環境的往前邁進有兩大重點，我們如果要玩真的，兩隻腳都要會","  走路，而且要一步、一步往前走，不是只靠一隻腳。第一隻腳是教育端，教育端一定要","  承接，而且要當成最重要的推動動力。另外一面是社會端，社會端是一個很廣泛的說法","  ，光讓學生學英文，如果沒有運用的環境、沒有生活的體驗，那就沒有辦法，所以兩方","  面都要共同努力。"],["吳委員思瑤：部長抱歉，因為時間有限，就回到教育端。預算部分，您最後一併告訴我","  。全方位包含制度面、設施面、服務面、傳播面及教育面，我就跟你講教育面的部分，","  教育面有三支箭，國教端要深化高中以下學校的英語教育；第二，優化全英語的師資；","  第三，強化大專校院，即高教端的英語教育及國際化，這些都讓我們必須要大破大立，","  不是為教而教，不能像過去失敗的例子，就是為教而教。而我們是環境問題，所以誠如","  您說的兩隻腳站得穩，教育端要plus社會面。我就直接問，幼兒園開放教英文，目前要","  先匯聚社會的對話，國教署已經啟動最適初學年齡的委外研究，什麼時候會提出？因為","  有這樣的社會共識才能夠進入兩個法條的修正──「幼兒園教保服務實施準則」及「就業","  服務法」。"],["葉部長俊榮：委員講的非常對，這個課題需要多做一點研議跟溝通，才能對於整個英語","  教學及教育的環境究竟在年齡安排上怎樣是最適合的，但是我覺得它不是單一……"],["吳委員思瑤：您個人認為呢？您作為部長的看法？"],["葉部長俊榮：我看這件事情就如同我今天施政報告所提出來的，我著眼於國際化及鬆綁","  ，從這個角度來……"],["吳委員思瑤：就應該鬆綁「就業服務法」及「幼兒園教保服務實施準則」的法規啊！"],["葉部長俊榮：但是我們必須讓它做的能夠可行，而且要到位，過程當中還要做一些研議","  跟詳細的溝通。"],["吳委員思瑤：部長，我理解您希望匯聚更多的社會共識，即使我們已經將研議修法方向","  都提出來了，但是我們可以先擴大對話，再提出修法，但是我期待及我個人要求教育部","  如果沒有主動提出一個代表政策力道的手法，本席會個人提出，這是國家需要的事情，","  我也希望擴大對話、加緊對話、加緊匯聚共識，但是修法其實是刻不容緩。","   因為時間有限，我就講重點。國教端的部分，還包括英語學習時數及學習向下延伸，","  英語學習時數希望能夠擴增，國小中年級至高年級要到每週三節，以及在向下延伸部分","  要突破現在是全面到小三的情況，因為部分縣市已經有到小二或小一了，我認為這是1","  0年的規劃，您同不同意在10年內逐步向下延伸到小一以及至少擴增時數到每週三節？","  我覺得這是可行的方向，您認為呢？"],["葉部長俊榮：我覺得在方向上要朝向更國際化、更鬆綁的方向來努力，剛才委員提到的","  一些具體內容，很多細節都要再進一步溝通，但是態度……"],["吳委員思瑤：但是在方向上、態度上您同意……"],["葉部長俊榮：但是態度先行。"],["吳委員思瑤：好，那我直接來談修法，在深化雙語班與雙語學校部分，我要提出修法的","  提醒。在國教端，我們希望能夠擴充提升雙語班，用10年的時間到168校，以及針對雙","  語學校的設置，要修訂高級中等教育法、國民教育法等法源，我希望你們能在這個會期","  做好修法準備一併提出，包括師資部分要善用職前教育培訓以及在職進修，希望達到1","  0年能補進5,000人以上的英語師資。對於這些部分，您是不是可以用最後30秒的時間來","  回答，讓我們看到正式教育部門針對雙語國家英語教育的政策宣示？包括師資與時數。","",""],["葉部長俊榮：委員，我今天在施政報告中提出以國際化、鬆綁的方向來看英語，對於這","  樣的方向，社會在大方向上有共識，但是在執行細節方面還要再討論。對於強化台灣的","  英語部分，不是只有教育本身的能力，還有整個社會運用的能力，我們是絕對非常認同","  ……"],["吳委員思瑤：我同意，但今天您是教育部長……"],["葉部長俊榮：而且我們本身要把這個當成非常重要的事情，是台灣要在國際上能發光發","  熱的重要工作。"],["吳委員思瑤：好，部長，我看到您的決心了。我要提醒你，對於修正相關法律部分，我","  希望能在這會期看到你們提出修法的研議與建議，有些條例本席也會提出修正案。其次","  是要擴編相關預算，今年編列明年預算的時候，一定要能反映這個國家總體發展戰略，","  還有各項在不修法前提下可以給的行政資源就要大破大立的去做，這次玩真的，我們一","  起來撐起台灣的國家競爭力，好嗎？"],["葉部長俊榮：好，謝謝委員。"],["吳委員思瑤：謝謝部長。"],["主席：報告委員會，稍後於黃國書委員詢答完畢後休息10分鐘。","   現在請李委員麗芬發言。"],["李委員麗芬：主席、各位列席官員、各位同仁。本席首先要與部長討論的是之前社會上","  對於「瑪麗亞．斯克沃多夫斯卡．居禮」這個譯名有很多的討論，我個人當然是比較贊","  同用完整的名字來稱呼這位偉大的女科學家，因為她名字中的「斯克沃多夫斯卡」是她","  的家族名，這是波蘭的姓，「居禮」則是她先生的姓，這是一個法國的姓，而她代表的","  還是她的祖國波蘭的榮耀。","   對於這個部分，我特別去查國教院的雙語詞彙，發現到其實英文詞彙就是全名稱，可","  是中文詞彙就稱她為「居禮夫人」。我知道在國教院審議會的總凡例有提到，姓名發音","  以標準發音為準，但若對於名人有約定俗成的譯法時，就採用約定俗成的譯法。所以「","  居禮夫人」可能就是所謂約定約定俗成譯法。我在這邊要提醒的是，採用約定俗成的譯","  法可能不夠，我們應該要與國際接軌。特別是波蘭駐台北辦事處也表示在波蘭是用全名","  ，在歐盟各國也都是用全名。所以我在這邊要提醒的是，我們在約定俗成的譯法部分可","  能要再做個討論，我們應該要與國際接軌。","   另外，我要再特別提出的建議是，未來在翻譯外國人名時，是不是可以不要因為其性","  別就去挑選特別的用字。舉例來說，有一位很有名的歌劇演唱家，因為她是女性，所以","  就把她的名字翻譯為「迷孃」，其實是有不一樣的翻譯法，但就因為她的性別，我們就","  特別去挑字。另外還有一個例子也是如此，從螢幕上可以看到Miller,Elma這個名字有","  三個不同的翻譯，其中第二個翻譯的名字就是比較中性一點，也就是說，我們不應該因","  為她是女性就特別去挑個字來符合她是女性的形象。所以我要提出來的是，未來國教院","  在翻譯外國人名的時候，是不是在這個部分應該也要有所注意？請部長針對這個問題予","  以回答。"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。我從兩個面向來回答委員的問題，第一個面向就是進步","  的觀念就是要去落實，從這次的課審過程中，委員當然有提到「居禮夫人」這個例子，","  但後面所要講的事情是如何從性別平等的角度來彰顯大家本身自主的存在，不是在比較","  威權或是沙文主義的狀況之下，讓我們忽略了每個人的存在價值跟貢獻，當然包括名字","  的呈現，這樣一個進步觀念的想法，我們覺得非常重要。第二個重點就是怎麼樣去落實","  ，以現在的機制而言，對於外國人名的審議是有個機制存在的，國教院有非常專業的學","  者專家在負責，我看過他們的名單，都是非常專業的人士，他們有一定的機制在處理。","  你所看到的這個是現況，但未來以這樣一個對性別平等的尊重，進步性的理念要去落實","  的話，我們也不用擔心用字會不會在大家不同意見之後而弄出很奇怪的譯名，對於這個","  委員會，我們尊重其專業，他們會在這個過程當中進行審議。我相信進步觀念是重要的","  ，第二個重點是怎麼樣落實這件事情更為重要，在這個基礎之上，我們對於這個議題的","  處理是完整性的，希望能夠往這個進步的理念來落實。"],["李委員麗芬：好，謝謝部長，也就是我們要往有性別意識的進步方向，之前大家曾提出","  大概有三十多位以夫人為名稱的部分，希望你們可以去做個檢視，未來對於譯名的部分","  ，也希望在用字上能夠更加有性平的概念。","   接下來要與部長討論的是我一直很關心的各地專業輔導人力的問題，因為我過去在民","  間團體，我知道社工與諮商對於我們所要協助的兒少及所謂的個案其實都有很大的幫助","  ，所以我到立法院之後一直專注於專業輔導人力的補充。對於這個部分，我要特別感謝","  教育部對法務部矯正學校（2校2院）已經有經費補助12位專業輔導人力進去，我在勞動","  部也看到他們在桃竹苗分署有特別為這些特殊的青少年舉辦了一個青春展翼班，那些從","  矯正學校過來的孩子也需要專業人力的輔導，所以我請他們要設置，而他們也設置了。","  另外，去年在討論偏遠地區學校教育發展條例時，我們看到這些偏遠地區學校完全不可","  能達到55班，所以他們完全不會有專業輔導人力，因此當時也特別做了一個決定，讓他","  們不受55班的限制。我知道教育部已經核算出會在偏遠地區學校新增202名的人力，這","  在整個專業輔導人力的補充上是有很大的進展，可是我還是擔心，因為整個學校的專業","  輔導人力是從86年開始，教育部為了讓學生有更周延的輔導，所以我們那時候是從國中","  小、高中職還有大專院校實施了教訓輔三合一，是從86年開始，後來各縣市例如台北市","  在89年就開始擴大辦理社工方案，有可能是採駐校、駐區或是專案委託的方式來做專業","  的輔導。真正法制化是在100年制定國民教育法的第十條，以及103年制定學生輔導法的","  第十一條時才真正地把它法制化。根據法制化的內容，何種情況下才可以設置輔導人員","  ？必須班級達到55班以上以及縣轄市學校20校以下設一個，20校到40校之間再設一個，","  按照這樣的方式來做。可是本席擔心的是，當時我們在推這個政策的時候，無論是86年","  推動當時或者100年法制化當時每年出生的新生兒人數大概都有三十幾萬人，可是目前","  因為少子化的關係，每年新生兒的人數最多只能力保20萬人。根據教育部自己的推算，","  到民國111年時每年的新生人數可能只剩下16～17萬人，跟法律制定當時相比，新生人","  數幾乎是折半，如果我們仍然適用這樣的標準，我擔心到最後會因為班級數不足而無法","  繼續維持輔導人力。其實去年在基隆市、嘉義市以及新竹市已經出現這樣的問題，當時","  我特別拜託國教署給予幫忙，讓他們能夠繼續維持相同的人力，但本席擔心長此以往，","  班級數減少的問題未來恐會加劇，這個問題我們不得不去因應。","   第二部分，學校專業輔導人力非常重要，部長之前任職於內政部，你也知道今年2月","  行政院就核定了強化社會安全網計畫，教育部要負責的是學生輔導的三級輔導預防策略","  。可是社會安全網重要的地方在於，它以前是以個人為中心，我只要把這個學生輔導好","  就好了，可是這次的社會安全網強調的是以家庭、社區為中心，我們今天不是在處理個","  別學生的問題，我們還要看到他的家庭、看到他的社區，為因應這個計畫的推動，學校","  輔導老師的工作不只要加深更要加廣，他需要付出的時間、精力更多，如果我們因為少","  子化而減少輔導人力，這樣要怎麼辦呢？","   第三個，除了社會安全網之外，就剛才提到的三級輔導策略，現在學校的專業輔導人","  員要做非常多事情，包括偏差行為、心理健康諮商、自殺、校園暴力、霸凌、物質濫用","  、兒虐、性侵、性剝削、貧窮等等的高風險家庭，其實都落在這些專業輔導人力的身上","  ，所以他的工作項目是越來越多的。如果因為少子化無法達成55班的要求，導致專業輔","  導人力也因此減少，可是他的工作量卻是增加的，如此我們就沒有辦法好好地在學校內","  做專業的輔導工作。本席要特別提出的是，在校園霸凌這一塊，我知道教育部非常積極","  地打算要修訂校園霸凌防制準則，我們也希望在這個部分做得更好。我們看到相關的數","  字，在暴力、偏差行為這部分每一年的案件幾乎都有六、七千件，藥物濫用也有一千多","  件，我提出這個數字是要跟部長說明，專業輔導人員的工作量真的非常大，不應該因為","  少子化而減少專業輔導人力。","   另外我也聽說一件事，專業輔導人員，特別是在學輔中心這一塊，往往他們沒有辦法","  做專業的事情，他們常常必須協助各縣市教育局做相關的教育行政工作，所以他們的流","  動率其實是很高的，可是這並非因為他們對輔導沒有熱情，而是他們認為他們的專業無","  法發揮，他們必須做太多行政的工作了。針對這幾點，我希望今天教育部能否承諾好好","  地檢討校園內的專業輔導人力，因應少子化的情勢，因應他們的工作量增加以及對外的","  連繫要增加，以及我們是不是尊重他們的專業專用這部分能夠盡快提出檢討，然後也給","  本席一份書面說明。謝謝。"],["葉部長俊榮：好。謝謝委員。我有兩點說明：第一個，在人力方面我們當然會持續地推","  動檢討，另一方面我們當然也了解到不是只有人而已，還要結合到家庭、社區，所以外","  部銜接的力量也要進來，這樣整體的運作才會更完整，不過整體的內容我們會做規劃，","  然後再跟委員詳細的報告。"],["李委員麗芬：好，謝謝部長。"],["葉部長俊榮：謝謝委員。"],["主席：現在請黃委員國書發言。"],["黃委員國書：主席、各位列席官員、各位同仁。部長好，首先歡迎你從內政委員會到教","  文委員會來，都準備好了嗎？"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。黃委員好。隨時都準備好。"],["黃委員國書：那我要問嘍？"],["葉部長俊榮：好。請。"],["黃委員國書：行政院指示要鬆綁幼兒園教英語，這個方向很好，請問什麼時候上路？"],["葉部長俊榮：我想這個還要再了解現實運作的狀況，把大方向掌握清楚，然後再做一些","  研議、溝通……"],["黃委員國書：所以還不清楚什麼時候上路？"],["葉部長俊榮：現實確實是……"],["黃委員國書：可是行政院已指示108年雙語國家政策要上路啦！你哪來的時間？"],["葉部長俊榮：有關雙語國家政策，剛剛我也跟曾其他委員說明，一方面是……"],["黃委員國書：明年要列官方語言了耶！"],["葉部長俊榮：一方面是教育端，一方面是社會端。在教育端的部分，我們有非常完整、","  有決心的規劃，這些規劃的內容都會持續地……"],["黃委員國書：好，了解。請問幼兒園教英語這件事明年會不會實施？"],["葉部長俊榮：基本上以原來現在的制度並不是實施或不實施的問題，而是內涵如何，現","  在當然有相當多幼兒園我們都鼓勵用體驗式的方式，也就是不一定以教英文的方式，但","  是在帶動做活動或者帶動唱遊的時候，許多地方都可以把英語導入，所以今天我們在講","  的內容其實也都在發生，從這樣的角度其實現在也都已經納入了實踐的層面。"],["黃委員國書：如果照你這樣講，那要鬆綁什麼？這個政策很好，我們丟出來了，大家都","  在關心，大家都覺得這個政策好，很多幼兒園現在都在爭相走告接下來要做什麼事情，","  很多小學校長都說糟糕了，我們的附設幼兒園現在要教英語了，然後接下來……"],["葉部長俊榮：我們也是往這個方向在規劃。"],["黃委員國書：好，這個很好，但是我們在丟出政策的時候，作為一個政策的業務單位，","  我們要很清楚我們要做多少事情，什麼時候上路，這些都要很清楚。我現在才知道，部","  長，原來不是明年就要上路嘍？是明年就要上路？明年新的學期9月開始，請問9月會上","  路嗎？會不會上路？"],["葉部長俊榮：這個政策的大方向已經很清楚，那以……"],["黃委員國書：對，方向我們都知道，這個方向我們也同意，剛才我也講了，可是什麼時","  候上路？什麼時候要上路？還不知道？好，那要忙事情可多了。"],["葉部長俊榮：委員，我們現在朝這個方向不斷地在規劃詳細的內容，以現在的角度來講","  ，體驗式的導入現在都已經存在，未來也要往這個方向……"],["黃委員國書：對啦！那個都有，我知道，部長，所以我說要準備好。現在幼兒園教保服","  務實施準則第十三條限制不得採全日、半日或分科之外語教學，你剛剛說到用融入、遊","  戲、統整式的教學，現在都有……"],["葉部長俊榮：對，都有。"],["黃委員國書：現在強調雙語教學的幼兒園都是用這種方式。請問我們是否要鬆綁這個條","  文？"],["葉部長俊榮：會。"],["黃委員國書：我們要鬆綁不得採全日、半日或分科之外語教學的這個條文，那我們鬆綁","  的具體內容是什麼？是不是以後要採分科教學？是不是？"],["葉部長俊榮：這些都是未來我們在規劃要怎麼努力的內容，我們有更完整的內容時當然","  就會跟委員報告。"],["黃委員國書：了解。沒關係。請問許代署長，會不會採分科教學？"],["主席：請教育部國教署許代理署長說明。"],["許代理署長麗娟：主席、各位委員。報告委員，因為幼兒園裡面的教學方式其實就不是","  採分科教學，而是採統整式的方式，在統整式裡頭……"],["黃委員國書：對！我的意思是說我們要鬆綁，對不對？鬆綁就是這一條，這一條我們要","  怎麼鬆綁？"],["許代理署長麗娟：目前依照幼兒園教保服務實施準則第十三條的規定，可以用「融入」","  ，不可以用「全日」或「半日」的方式實施外語教學。我們一直在徵詢外界的意見。"],["黃委員國書：對，我的意思是，這一條要不要鬆綁？"],["許代理署長麗娟：我們目前在徵詢外界的意見，如果要在幼兒園實施，到底如何進行會","  比較適切……"],["黃委員國書：可是媒體都說這一條你們要鬆綁，今天我在這裡問，你們又說沒有這件事","  情，那我要怎麼去跟那些幼兒園、小學校長說明？這件事情牽涉非常多，教育部一定要","  準備好，不能草率上路。","   第一個要處理的是法制面的問題，再來是師資，我剛剛提到的分科，幼兒園如果要鬆","  綁可教授英語的話，那注音可不可以教？沒有人有辦法回答，這都是法制面一整個系統","  的問題。"],["葉部長俊榮：我們剛才已經跟委員講得很清楚，一個就是現行的狀況是這樣，法規的規","  定是這樣，未來我們有相當多的規劃現在都在進行，方向也是朝這個方向來做。"],["黃委員國書：部長，方向是什麼？你不能說我們現在都要朝那方向在進行，請問那方向","  是什麼？我們看下一張資料，這部分你們顯然還沒準備好。我現在問你要不要辦分科教","  學，你們都答不出來！","   再說到師資部分，師資怎麼來？到底是去增聘英語教師，還是幼兒園原來的這些教師","  去做英文檢定？請問是朝哪一個方向？"],["葉部長俊榮：委員，這就牽涉到我們剛才在談的……"],["黃委員國書：那我就現在問好了，我之前曾提到試辦園內教保人員應有三分之一以上具","  英檢中級或同等檢定程度的做法，那未來是不是用這個模式？是不是未來公私立幼兒園","  所都必須有這樣子的標準，也就是三分之一以上的教師須具備英檢資格？"],["葉部長俊榮：我再詳細跟委員說明，現在所說的都是尚待研議的問題，並不表示政策都","  已經確定。甚至說，委員要我們都準備好，我們現在就在努力準備的過程當中，這其中","  牽涉到課程、師資，您也提到許多法律及運作上的問題，也提到有許多各種不同的意見","  ，我們在過程當中，要準備、規劃、溝通，該修改法令的，就修改法令，我們是用這樣","  的方法跟委員說明，委員提到我們該做的地方，我們都在努力當中，有更具體的內容…","  …"],["黃委員國書：現在還沒有定案？"],["葉部長俊榮：對。有更具體的內容，會來跟委員說明。"],["黃委員國書：現在這個方向定了以後，執行面的事情現在大家都在討論，只是不知道何","  時執行，我認為不宜太久，明年雙語國教就要上路你們沒有太多時間可以再去摸索。","   目前全臺灣幼兒園入學率是61.7%，也就是說，有將近四成的幼兒是沒有進到公幼和","  私幼，這四成幼兒要怎麼辦？他們要在哪裡學英文？由阿嬤教嗎？阿嬤有辦法教英文嗎","  ？這要怎麼辦？這要顧慮的是城鄉落差的問題。部長，這些是一個整體的配套，政策上","  路以後，要考慮的問題非常多，法制、師資、城鄉落差等這些都要考慮的面向。"],["葉部長俊榮：委員點出的問題是需要整體規劃的，委員都一一點出來了。"],["黃委員國書：還有要不要銜接小學的問題，當然要，依照即將在108年上路的十二年國教","  課綱，一年級和二年級學生是不能學英文的，這要怎麼辦？總不能讓孩子在幼兒園學會","  英文以後，一進小學卻沒有教英文，英文要從國小3年級才開始教，請問中間那兩年孩","  子要去哪裡學英文？部長，以道理來判斷，這個課綱是不是要調整？這很清楚了吧？"],["葉部長俊榮：必要時課綱都可以滾動調整，以現在部定的以素養為核心的十二年國教課","  綱來說，基本上英語教學是從3年級開始，但是這並非表示不能滾動調整。"],["黃委員國書：好，那這個課綱是不是要調整？要不要調整？"],["葉部長俊榮：課綱剛審議通過，我們現在要按照這個課綱來做，但是這件事情的推動有","  相當多面向，有相當多顧慮。"],["黃委員國書：那我問許代理署長。許代理署長，課綱要不要調整？"],["許代理署長麗娟：跟委員報告，課綱從108年開始啟動，啟動後，對於下一輪10年後的課","  綱是否要進一步調整一事，會有相關的研議，包含委員剛才提到的小一、小二是否要一","  起進行雙語教學，都會併入下一輪課綱的研議去思考。"],["黃委員國書：下一輪是什麼時候？"],["許代理署長麗娟：我們公布課綱，從108年開始實施之後，就會開始啟動下一輪10年課綱","  的研議。"],["黃委員國書：所以還要10年？你看訂定課綱需要這麼複雜的程序，照許代理署長的說法","  ，調整課綱使讓1年級、2年級的學童能夠接受英語教學這件事，還要再等10年，部長，","  這樣銜接得起來嗎？"],["葉部長俊榮：從委員剛才提出問題的方向來看，我們好像看什麼事情都是看正式課程，","  好像那些教育才叫做教育，其實現在教育已經在翻轉，我們今天看到很多能力的提升，","  也不一定都是坐在教室上課，也不一定要開課才叫做教學，而是要視實質的內容……"],["黃委員國書：我了解，我的問題非常單純，就是教育部也要來面對這些問題，總是要給","  答案吧？什麼時候給答案？給什麼答案？不可能在這些答案有爭議的時候，講教育的方","  針、教育的大方向和仁義道德，問題是仁義道德並不能解決問題。這當中具體的策略及","  具體推動的期程是什麼？所以部長現在要做的事情非常多，可能要舉辦多場公聽會，不","  只要討論法律的鬆綁，還有預算、師資等等衍生的相關配套問題，都要一併討論解決，","  是吧？"],["葉部長俊榮：委員相當清楚了解到這件事情的性質，是需要做一些規劃和研議的。"],["黃委員國書：對。"],["葉部長俊榮：這樣子我就非常能夠了解到委員剛才關心的重點，就是在推動時，方向上","  要態度先行，但要規劃完整，要溝通到位，這樣政策才能夠真正推行。"],["黃委員國書：接下來我要問準公共化的相關問題，現在有15縣市先實施，先簽了200所，","  這在全部764所學校中的占比只有26%。"],["葉部長俊榮：現在已經有224所，占比達到36%，而且一直在上升。"],["黃委員國書：還有十幾萬名幼兒還沒有接受到平價的公共化幼教服務，請問這些幼兒怎","  麼辦？我們總是要想辦法讓他們來參加，要知道為什麼他們不來參加的原因。部長，如","  果準公共化沒有普及，幼兒教育準公共化政策算不算成功？"],["葉部長俊榮：我一定要讓它普及，當然要一步、一步走，方向只要正確，我們往這個方","  向一步、一步走，加強溝通，克服困難，教育工作的性質就是如此。"],["黃委員國書：他們有非常多的訴求，我希望能夠就這些訴求可以和國教署共同討論，像","  是其中有很多限制，我不知道為什麼要這樣定，例如人數要達到121人以上，收費上限","  是8,000元，現在幼兒園又要實施英語教學，又要增加師資，造成業界成本大幅增加，","  你們卻訂出這樣的收費上限，他們要怎麼辦？這樣下去都會是爭議及問題。部長，這其","  中千頭萬緒，有非常多待解的事項，這個挑戰很艱鉅。"],["葉部長俊榮：我們會跟委員一起努力。"],["黃委員國書：好，辛苦了，謝謝。"],["葉部長俊榮：謝謝。"],["主席：謝謝黃國書委員的質詢，也謝謝部長的備詢。現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。請張廖委員萬堅發言。"],["張廖委員萬堅：主席、各位列席官員、各位同仁。部長，剛剛很多委員都問你第一次備","  詢的感覺？這和在內政部那時有什麼不一樣？"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。感覺其實都是很重要的部會，內涵都既廣且深，我也接","  受很多委員的指教，謝謝。"],["張廖委員萬堅：我印象最深的是你那句話，在你所描繪的教育藍圖中，你希望2030年教","  育能成為支起臺灣競爭力的一個支點。雖然你有這樣的願景，可是我要告訴部長，從你","  7月16日上任至今，你對各部會各個專案及新政策，與自小英政府上台之後在實施上的","  一些問題，都應該有一些初步的了解，比如說剛才有委員提到雙語教學開始鬆綁的問題","  ，要營造好的英語教學、學習環境，包括幼兒教育鬆綁的問題，關於這部分當然會有很","  多對策，這部分方才多位委員都有提及。其實如果一方面讓臺灣成為一個雙語國家，但","  在另一方面，現在的英語教育卻有一些限制，比如剛才黃委員提到的，從民國93年開始","  有一些針對英語教學所設的限制，雖然並沒有禁止英語教學，但像剛才提到的第十三條","  就指出，希望用統整的方式來教學，不要用分科或整段時間的方式來教學，縱使明年開","  始臺灣要朝向成為一個雙語的方向前進，教育部在幼兒園或高中以下英語學習環境的提","  升上，我認為這是急不來的，但是也不能一句話說既然課綱通過了，那我們就10年後再","  說，這樣也是不對的。"],["葉部長俊榮：也不一定是這樣。"],["張廖委員萬堅：既然朝這個方向發展，那麼所投注的資源、教育的分配、時數的檢討與","  其他彈性課程的配合等等，也要有一套說法，明年課綱上路之後，要怎麼因應雙語國家","  的政策？我們對於孩子學英文的相關法令鬆綁、環境塑造，必須要有一套規畫。"],["葉部長俊榮：對，委員剛才講的非常重要，所以我才會就一個非常重視英語教育及英語","  整體環境的人而言，我們認為焦點不該集中在科目，好像有開英文課，大家才會用英文","  ，其實在方向及態度做法上有很多種方法。"],["張廖委員萬堅：事實上還包括師資準備好了沒有，幼兒園相關的法令要鬆綁，問題是教","  幼兒的英文老師足夠嗎？其實我也非常清楚，在幼兒園裡，很多老師懂幼教卻不懂英文","  ；懂英文的老師不一定懂幼教，我們要如何確保這部分的完備，這是一個問題。我們不","  能喊一個口號說要成為雙語國家，就全部開放，結果卻變成支離破碎。"],["葉部長俊榮：對，學前教育還是很重視統整的觀念。"],["張廖委員萬堅：對，接續這個議題，我認為你們現在應該去面對，現在有這樣一個方向","  ，即使課綱訂了，但在新課綱底下會有一些規畫，用來配合政策的實施。"],["葉部長俊榮：委員，太好了，你這個方向其實也是我們要努力的方向，不是只集中在科","  目、課程和教室上。"],["張廖委員萬堅：我相信你們非常了解，在行政院的報告裡也提到很多，包括新加坡、菲","  律賓、馬來西亞、日本、韓國和泰國如何執行重要的英語教學，我想臺灣也一樣，所以","  我期待在108年度課綱已經審過的情況下，你們配合雙語國家的政策，提出塑造英語教","  學環境或實施英語教學政策的具體做法。你在多少時間內可以提出這樣的一個計畫，讓","  我們大家理解會怎麼樣推動？"],["葉部長俊榮：有關以英語的通用做為我們發展的大方向這件事，我們現在就已經開始啟","  動了，我們希望配合明年啟動的以素養為核心的十二年國教課綱來做，這個課綱啟動後","  創造很多可能性，包括語文教學、涵養，本身都有各種多元的可能性存在，我們會在這","  個基礎之下盡力來推動。"],["張廖委員萬堅：小英政府上台推出很多政策，我們看到很多教育的問題，譬如很多年輕","  人唸書一直唸到大學，也不知道自身興趣在哪裡，學用落差很大，所以後來政府推出青","  年儲蓄專案，讓青年先去職場體驗。20年前高職畢業生大概不到20%的人會升學，現在","  廣設大學後，專科都變成科大，高職生有將近90%的人升學，真正進入職場的非常少，","  政府針對這一點擬定青儲專案，當時擬定的政策目標是3年各5,000人，結果第1年有74","  4人，實施1年之後，有130位要退出，剩下600人。現在是第2年，剛才我問過王執行長","  ，他說今年政策目標只剩下1,500人。經過你們和勞動部進行職場媒合之後，最新數字","  變成791，其實這跟去年差不多。我們讓青年在職場摸索自身興趣以後再去唸大學，這","  樣好不好？好，可是政策的誘因顯然不足，第1年的人數是744，第2年是791，第1年的","  政策目標是5,000人，第2年下修到1,500人，為什麼兩年達成的數字還是差不多？部長","  ，你了解這個問題嗎？"],["葉部長俊榮：對。我上任後看到這是一個ongoing的政策，我看的方法是看兩個重點，第","  一個重點是原來要推動的政策方向目標對不對，第二個重點是推動的手法到底對不對，","  第三個是社會接納的程度如何，從誘因面而言，究竟哪些地方可能要再進一步銜接。我","  的態度很坦誠，我認為方向是對的，而且這一個方案的提出……"],["張廖委員萬堅：那為什麼執行到第2年政策目標就馬上下修，結果還是一樣？當初把政策","  目標訂為5,000人，我相信當時有其訂定的理想。假設有20萬名大學生，5,000人也不過","  只占2.5%，如果最後媒合成功，有七百多位大學生接受這個方案到職場去探索，大概只","  有千分之三到千分之四，約千分之三點五左右。政策規劃目標和執行結果落差這麼大，","  教育部有沒有做滾動式的檢討？"],["葉部長俊榮：理念是很好的。"],["張廖委員萬堅：對，我現在要問的是有沒有檢討，在野黨的委員也問過。"],["葉部長俊榮：雖然理念很好，但是實際執行成果我們不滿意。"],["張廖委員萬堅：既然不滿意，對策在哪裡？"],["葉部長俊榮：我們就要去檢討。委員剛才也提到了，我上任之後，看到有這一類的案例","  ，我一定盤點檢討政策方向到底對不對，執行面向上又有什麼問題，我們會進行滾動式","  的檢討。"],["張廖委員萬堅：到底誘因夠不夠？提供給孩子的職場環境如何？我看你們做的滿意度調","  查結果滿意度都很高，這是我不了解的地方，以方案中的744人來看，對於工作內容滿","  意的有381人，占79%，而在工作環境方面，有90%的人都表示滿意，但事實上有參與問","  卷的人只有六成四，還有130人退出，坦白講，如果還原原先的744母數，滿意度大概一","  半多一點點而已。","   因為時間的關係，我只是要提醒部長，你了不了解新的政策？方向都對，但在執行面","  我卻看不到檢討的對策，第2年還是照原來的方向走，只是把目標降下來，砍到只剩三","  成，結果還是一樣，這就不禁會讓我們擔心這個政策到了第3年是否無疾而終，3年過後","  就沒了，這實在非常可惜，所以你要面對這個問題。"],["葉部長俊榮：這個政策大概不會停，但是我們會認真檢討。"],["張廖委員萬堅：接下來我要請教新的體育署署長，還是同樣的問題，我們的選手在亞運","  的表現好不好？"],["葉部長俊榮：其實這次表現得相當不錯，不管是個人或團體都有很多結構性的提升。"],["張廖委員萬堅：非常好！尤其是F-","  16迎接亞運英雄的那一幕，感動了國人，看了眼淚都快流下來，亞運選手在競技場上的","  表現，個個都是英雄，畫面傳回來，大家都非常感動。過去大家都說國家虧待這些英雄","  ，他們回到職場之後，找不到工作、失業、待遇不佳，甚至有很多例子中的人就這樣終","  老，所以我們就想辦法幫他們找一些專業教練或運動指導員的職缺，體育署也訂出從1","  06年到108年3年300人的目標，署長，你知道這件事情嗎？"],["主席：請教育部體育署高署長發言。"],["高署長俊雄：主席、各位委員。知道。"],["張廖委員萬堅：署長，你看看調查結果，政策實施第1年沒有半個人，到今年5月有9個人","  ，到9月才64個人，當初目標是3年300人，實施至今快2年了，過了三分之二的時間，目","  標只完成二成，署長，你也是新任的首長，你覺得這個政策的問題出在哪裡？部長，你","  知道嗎？你視察過嗎？"],["葉部長俊榮：這有大環境及中環境的兩個面向。在整個大環境社會中，能否對運動員提","  供，甚至是支撐足以銜接他們專長的好作為，不管是表現在社會的哪一個領域；而中環","  境的部分，則為既有的運動員本身存在多少可以跟既有職場銜接的條件。這兩個面向都","  很重要。"],["張廖委員萬堅：我們就是要用政策來解決他們在職場上面臨的困境嘛！"],["葉部長俊榮：對。"],["張廖委員萬堅：政府擬了協助優秀運動員的政策，目標是3年300人，也補助了一些經費","  ，可是達到的目標卻是這麼有限，參加的企業提供了職缺，我也去看了，有些也不錯，","  可是可能是因為待遇問題或其他問題而媒合不成，雖然有數百個職缺，可是媒合人數還","  是不高。這些運動員在競技場上被視為英雄，又是破紀錄、歡呼或是遊行，可是他們回","  到職場上卻抬不起頭，變成趴趴熊，我們不願意看到這樣的場面。","   再說到教保準公共化的問題，這個政策的方向是對的，我現在去參加婚禮都鼓勵新人","  趕快生小孩，生2個政府補助6,000元，生3個補助8,000元，那些家長也很高興，可是配","  合這個政策的私幼業者卻反彈，這中間的溝通是不是出了什麼問題？會不會讓政策成效","  產生問題？我們利用家長的力量去逼迫業者加入的做法會是一個好的方式嗎？我認為這","  些都是需要好好檢討的地方。部長，你新上任，我是提醒你，政策雖然是好的，方向是","  對的，但是執行成果和規劃目標卻有很大的落差，為什麼？怎麼解決？方案在哪裡？我","  希望下次專案報告質詢時或預算審查時，你們有一些檢討報告或對策，讓我們知道你們","  如何落實這些對的方向，而不是讓這些政策因成效不佳而無疾而終，問題等於沒有解決","  。謝謝。"],["葉部長俊榮：謝謝委員。"],["主席：現在輪由本席發言，請張廖委員代理主席位。"],["主席（張廖委員萬堅代）：請陳委員亭妃發言。"],["陳委員亭妃：主席、各位列席官員、各位同仁。部長，我知道現在教育部目標很多，要","  實施和溝通的也很多。教育絕對和其他的下項不同，它必須是環環相扣的點，政府提出","  準公共化的政策，不是只說補助多少錢就行，而是要考慮是不是能真正讓小孩真正學得","  到東西，在家長減輕負擔的同時，小孩也能有目標地學習，這就是不同之處。過去的福","  利政策可能就是給家長一些補助，像衛福部負責的幼托，可能是給育兒津貼，但是沒有","  包含教育的層面，而我們要求的是保母要把小孩顧好，這是我們的要求，既然現在準公","  共化的政策是在教育部的範疇裡，那就該有所不同，除了補助家長，減輕他們的負擔，","  我們還要了解質在哪裡，就是當小孩進入幼兒園能不能真正學到東西，這才是我們的重","  點和要求。","   我今天就用一個表格來跟部長討論。最近大家都說，為什麼教育部的準公共化政策投","  入的幼兒園比例較少，衛福部的比例卻較高？我們還是要來討論一下，到底衛福部和教","  育部差在哪裡？我們也一直聽到基層的聲音，為什麼教育部在未加入公共化的部分，沒","  有辦法補助幼兒津貼？我們從預算來看，就會發現教育部的預算沒有比衛福部少，但是","  為什麼教育部沒有辦法達到衛福部那樣的基準點？我們來看一下，教育部補助的對象是","  2歲到5歲的幼教，衛福部補助的對象是0歲到2歲的幼教，教育部從107年8月1日開始在","  非六都地區實施，六都則是從明年8月1日開始實施，衛福部是從今年8月1日開始全國實","  施，這部分的財源都是來自公務預算和中央特別統籌分配款，衛福部也是如此。我們看","  今年的預算金額，教育部的預算是24億元，衛福部是22億元，補助家長最高的要負擔的","  是4,500元，分3個階段：60人以下的幼兒園加入準公共化時，最高收費為1萬元；60人","  到120人的幼兒園的收費標準不得超過9,000元；120人以上的幼兒園最高收費標準為8,","  000元。也就是家長只要負擔4,500元，其他都是教育部買單，衛福部補助6,000元。沒","  有加入準公共化的幼兒園，教育部沒有補助，衛福部則補助2,500元，此時問題就來了","  ，就在這個區塊，如果財源都是公務預算和中央統籌分配款，教育部的預算是22億元，","  衛福部的預算是22億元，如果從今年8月1日開始實施，沒加入準公共化的幼兒園的育兒","  津貼照發，請問今年這部分增加多少預算？"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。增加一百多億元，大概118億元左右。"],["陳委員亭妃：沒有那麼多，只有非六都的部分？"],["葉部長俊榮：單純非六都的部分。"],["陳委員亭妃：現在大家質疑的是，15個縣市那些沒有加入準公共化的園所，為什麼沒有","  辦法享有2,500元育兒津貼的補助？這個部分的預算到底差在哪裡？差多少？這15個縣","  市如果從今年8月1日開始，沒有加入準公共化的園所也一樣補助2,500元，這部分的預","  算差多少？"],["葉部長俊榮：這部分確實正如我剛才講到的，相差一百多億元。"],["陳委員亭妃：沒有一百多億，這是你們給我們的預算資料，加上六都的預算也才108億元","  ，準公共化的部分是47億元，育兒津貼61億元，這是你們給我們的明年總預算資料，怎","  麼會差一百多億元？"],["葉部長俊榮：如果明年8月1日一起實施，整個政策就會有比較完整的更動。"],["陳委員亭妃：當然，這就是所謂的108億元。部長，現在沒有加入準公共化的15個縣市補","  助2,500元，這部分差多少預算？總是有一個數字吧？"],["葉部長俊榮：我請署長來說明。"],["主席：請教育部國教署許代理署長說明。"],["許代理署長麗娟：主席、各位委員。因為整體少子女化對策計畫很重要的一個概念，就","  是平價的教保服務先行，所以當時的……"],["陳委員亭妃：你不要跟我政令宣導，我只有問你，沒有加入的部分的預算到底差多少？","  如果從8月1日開始實施，沒有加入準公共化的15個縣市一樣補助2,500元，請問差了多","  少預算？"],["許代理署長麗娟：跟委員報告，因為我們在規劃預算的時候，確實是用全國來計算，當","  時算出是一百二十幾億元，因為當時整體政策沒有從15個縣市的津貼……"],["陳委員亭妃：當初規劃的預算有計入六都的部分，現在既然排除六都，就從8月1日算起","  ，15個縣市沒有納入總公共化的部分如果依舊補助2,500元，到底是多少錢？多了多少","  預算？"],["許代理署長麗娟：跟委員報告，主要是因為津貼不可能是只有哪些縣市做，哪些縣市不","  做，因為它是全國整體的事情，所以如果今天要做，一定是22縣市共同的……"],["陳委員亭妃：署長，我現在讓你清楚表達，你今天說津貼不可能只有特定對象，那你不","  是自打嘴巴嗎？你們不是自打嘴巴嗎？是你們說這15個縣市率先在今年開始走，我問你","  ，如果這15個縣市照發2,500元的育兒津貼，這樣會增加多少預算，你怎麼會回答不出","  來呢？你用似是而非的說法來回答我，到底是多少？"],["葉部長俊榮：我手中沒有資料，不過依我原來的理解，有一百多億元，可能是118億元或","  是多少，這部分我再確認一下。"],["陳委員亭妃：部長，我今天為什麼要點出這個？我相信你一定不清楚，但是國教署是業","  務單位，今天竟然還不知道，我就覺得太離譜了！"],["葉部長俊榮：那個數字是全國的。"],["陳委員亭妃：現在全國的幼兒園已經強烈反彈，質疑為何衛福部可以給未加入準公共化","  的幼兒園補助2,500元，教育部卻不行，難道你們沒有看見這些幼教團體的串連嗎？為","  什麼你們的資料還這麼不清不楚？我都沒有講其他的，我只有問這一塊多了多少預算，","  你們就回答不出來，試問你們怎麼去面對外面的質疑？"],["葉部長俊榮：委員，我來跟你說明為什麼政策要這樣走。"],["陳委員亭妃：部長，人家都說差很大！你不用政策宣導，準公共化是從臺南開始，我非","  常了解，所以當當天有疑問的時候，我問了代理署長，代理署長在電話中對我政令宣導","  ，我一直跟他說：「你不用跟我政令宣導，準公共化是從臺南開始推行，我比你更清楚","  ，我們要做的是讓它有完整性。」","   育兒津貼從108學年度開始實施，也就是從明年8月1日開始全國統一實施，衛福部的","  部分則從今年開始，所以教育部晚了一年，整體性晚了1年。107年度教育部準公共化這","  部分的預算是24億元，不包含育兒津貼，教育部的總預算是108億元，衛福部是116億元","  ，部長，為何我今天會用這張表格來跟你們探討準公共化政策？今天在準公共化政策當","  中，我們一直強調全部兒童、全面補助、全國一致的精神，這是我們當時的宣示，可是","  現在教育部先把六都排除，再把未加入準公共化的育兒津貼也排除在外，這跟衛福部的","  精神完全不同，這就引發外界質疑，而你們的資料又給得不清不楚。我再次拜託部長，","  全面補助、全國一致的精神還是要維持。"],["葉部長俊榮：因為要做到全面補助、全國一致，所以從明年8月1日開始。"],["陳委員亭妃：我要講的是，你今天講的全面補助、全國一致，是講你現在的政策，我不","  是說全部兒童，全部兒童才是你明年要做的，可是如果你今年有把15個縣市都納入準公","  共化政策，那麼育兒津貼是不是也應該要比照辦理？這才是全面補助的概念。所以我要","  提醒部長，問題其實還有很多。我現在要談質的問題，如果未來我們的雙語國家政策正","  式落實，現在國教署正在委託專家學者進行英語最適初學年齡的研究，對不對？"],["葉部長俊榮：對，在研議中。"],["陳委員亭妃：什麼時候出來？"],["葉部長俊榮：應該是今年年底或明年初出爐。"],["陳委員亭妃：屆時就會研議出最適初學年齡標準。"],["葉部長俊榮：研議、溝通、討論。"],["陳委員亭妃：溝通、討論之後，如果要向下扎根，這也是賴院長一直強調的，要向下扎","  根，所以現在把所有研議的部分交給雙語政策的主政機關國發會，做為一個平台。我要","  提醒一下，雙語教學向下扎根，如果要從幼兒園開始，除了剛剛幾位委員提到的法令鬆","  綁，包括幼兒園教保服務實施準則、就業服務法等等，都要一併討論，還有預算問題，","  這些收費標準已經被限縮的幼兒園，以及加入準公共化的這些幼兒園，如果你們再要求","  他們配合政策實施雙語教學，他們是不是有辦法去做？這就是我要講的質的問題，本席","  要提醒部長這一點。"],["葉部長俊榮：委員，行政院是叫我們研議，所以我們都在研議。"],["陳委員亭妃：我希望你們能夠多聽幼教團體相關人員的聲音。"],["葉部長俊榮：是。謝謝委員。"],["主席：請高金委員素梅發言。"],["高金委員素梅：主席、各位列席官員、各位同仁。幼教公共化的政策需要再討論，不急","  於上路，我今天聽到非常多委員針對這方面提出質詢，事實上有非常多人的疑慮並沒有","  被完整探討，所以我要求部長，不要因為院長施予你的壓力而急於推動這個政策，應該","  要聽更多各方面的聲音。","   現在原住民地區有沒有2～4歲兒童的公共化幼托？其實是沒有的，而且越是偏鄉地區","  越是沒有，所以我認為這方面的思考一定要全面。本席還沒有當教育及文化委員會的委","  員時，是內政委員會的委員，我們彼此都不陌生，而且我非常肯定部長問政的態度，現","  在你當了教育部部長，是歷史上第一位從內政部部長轉任教育部部長的人，史無前例，","  但是因為你曾經在大學教學，在高教系統裡非常久，所以我必須在這幾十分鐘內，就前","  兩、三年我們跟教育部及國教署做了哪些事情，跟您完整說明一下。","   2015年本席一來到教育委員會，就開始盤點原住民教育計畫的預算，我發現教育經費","  有很長時間並沒有專款辦理原住民教育，甚至挪用到僑生或其他項目的費用上。","   另外我們也查出原民台有關原住民族教育的預算也搪塞了將近5億元，這些本席都有","  要求審計部要檢查跟糾舉，簡報上的這個資料就是審計部的檢查跟糾舉。其實這些檢查","  跟糾舉都是為了要讓原住民族的教育經費能夠落實專款辦理。","   再來我們來看2016年本席做了些什麼？2016年本席曾經要求教育部跟原民會除了要專","  款辦理原住民族教育之外，還必須要建立共同合作的平台，因為之前都是原民會做原民","  會的、教育部做教育部的，而且以前還區分為教育部是負責硬體設備和設施，而原民會","  則是負責軟體和人事費，過去這2筆預算都是分開來執行的，但現在這個平台本席已經","  建立起來了，所以我們希望可以藉由這個平台來將這些資源都整合在一起，因為這個平","  台不僅能夠簡化學校的行政流程，更重要的是它可以確實的把每一個資源都落實在原住","  民族的教育上，並發揮其最大的效益。經過本席的建議以及督促後，現在這兩個部會，","  就是國教署及原民會教育處現在已經制定出一個機制了，並且也訂定出原住民族教育經","  費編列原則及協商機制，且已經於7月28日開始實施，簡報上所說明的就是這個平台，","  部長，你可以看一下你桌上電腦所顯示的內容。","   另外，2017年我們又通過實驗三法以及「偏遠地區學校教育發展條例」。為了建構原","  住民族教育體系，這2個法案對原住民族開了一道曙光，但是針對教育部的預算，本席","  發現原住民族的預算常年來都凌亂地分散在教育部各個署的子計畫裡，包括國教署、體","  育署以及青年署的子計畫裡，所以本席要求教育部每年都必須要將教育部本部以及這3","  個署有關原住民族教育的計畫以及經費都整合在一起，並且要專門一場原住民族教育預","  算說明會，簡報上的資料就是教育部要召開相關會議的公文函示，其實這個預算說明會","  就是原民會和教育部這2個部會針對與原住民族有關的所有教育預算來召開會前會，讓","  那些關心原住民族預算的校長和老師們都能夠了解，讓這些資訊可以公開與透明。待這","  個法案通過之後，教育部每年都必須要滾動式的來修正，因為我們有非常多的計畫在事","  前都想得很好，但執行時卻會面臨問題，所以你們每年都必須要滾動式的來修正，而不","  是這個計畫做完之後，就按照下面去做了。其實現在有非常多的計畫都是不合時宜的、","  也執行不了的，所以我們現在才要來召開這個會議，每年滾動式的來了解或修正。","   再來是2018年我們也針對學齡前教育修訂「社區互助式及部落互助式教保服務實施辦","  法」，我們也鼓勵及推動沉浸式幼兒園，其實沉浸式幼兒園就是剛才亭妃所說的，跟衛","  福部、長照、原民會在部落的文健站裡，針對2歲到4歲的學齡前幼兒推出沉浸式教育，","  也就是大手牽小手。其實不管是在部落或是偏鄉地區，我們都可以考慮使用這種方式，","  好不好？","   針對12年國教，本席也不斷地對原民會和教育部的政策以及預算提出督促，本席也連","  續2年和教育部以及原民會共同舉辦原住民族教育座談會，在場人員包括前國教署署長","  ，本席相信這2年多來我們盡了最大的力量和最基層的校長和老師們溝通，也因為有這","  2年的座談會，所以讓在基層服務的這些原住民族教育的校長和老師們眼睛發亮，很多","  過去認為不能執行的，我們也都在這個座談會中一一的來推動跟執行了。本席還要求要","  成立「課程發展協作中心」，這個「課程發展協作中心」可以做些什麼呢？它可以協助","  學校開發課程和教材。我們也要求在國家研究院設立專責的研究組織，以利於建構完整","  的原住民族教育體系。所以不管是國家研究院、教育部或是國教署，現在都已經訂定出","  非常完整、就是未來可以建構有關原住民族教育體系的「先鋒」。","   我們看一下簡報上的這些照片，這些活動本席都有參加，署長也都儘可能的來參加了","  ，就算當時他有事不能出席，他也指派當時國教署、就是現在您的代理署長或是科長來","  參加，所以這些活動他們都非常了解。在2018年的現在已經有許多與原住民族實驗教育","  有關的學校都已經進入原住民教育體系，本席要跟部長報告，本席親自地參加了非常多","  的揭牌典禮，當場也都有給予祝福，本席今天還特別地穿上族人送給我的這套衣服，這","  套衣服是泰安鄉梅園部落的衣服，衣服上的這些圖案是泰安鄉梅園部落的圖騰跟色彩，","  由此便可看出，其實每個部落都有著不同的色彩以及圖騰。所以當那麼多的學校開始建","  構最基層的原住民族教育體系後，我看到這2年來我們孩子的競爭力不僅沒有下降，反","  而還提升了，更重要的是他們還找到了對族群的認同以及自信，所以當本席今天穿上這","  套衣服時，可以非常有自信地來跟部長侃侃而談，未來對於原住民族教育體系我們到底","  該怎麼做。請問部長，部長，你才剛上任，你對於本席剛才講到的，就是我們在政策上","  做了這麼多的事情，你會不會繼續地來支持我們建構完整的原住民族教育體系？"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。首先當然是Yes，而且是Big","  Yes，最重要的是，我今天感受到委員過去這段時間以來，跟我們教育部系統的人，不","  管是國教署或是相關的機構都聯繫得這麼好，第一，讓預算編足；第二，讓預算的執行","  、內容能夠到位，您在這裡面所做的努力，包括協調，其實都是我們做事情的方向。首","  先，我不僅願意繼續地來推動，我也要感謝委員，因為這樣的作法讓我們的政策可以到","  位。","   我要跟委員報告的是，在這次課綱審議的過程裡，我們其實都看到在12年國教的落實","  中，除了陳張培倫委員非常努力推動將原民的重點、課題都導入外，事實上，對於委員","  一直以來所關心的這些課題，未來我們都會進一步的來把它活化，我們會朝不管是在部","  落裡或是部落外都能夠銜接的方向來努力。至於委員所提到的這幾個機制，我們覺得這","  是正向的，而且我們也很願意讓它可以來發揚光大，也謝謝委員的提點，我會和委員共","  同努力，繼續的往這個方向來推動。"],["高金委員素梅：好，簡單的說明就是，你不只是支持，你還會持續的加把力，是吧？"],["葉部長俊榮：是。"],["高金委員素梅：好。部長，本席現在有3個問題想要請你努力一下，這3個問題你不用急","  著回答。第一個問題，現在各地區的課程發展協作中心只有北區課程發展協作中心還沒","  有成立，因此有非常多的泰雅族校長們向本席陳請，所以本席要請部長提供北區課程發","  展協作中心的設置進度，希望你能夠在一個星期內告訴本席好嗎？"],["葉部長俊榮：好。"],["高金委員素梅：第二個，目前原住民族教育體系已經從學齡前的教育建構到12年國教，","  部長，你剛剛在政策上非常支持建構原住民族教育的這個部分，那你能不能夠支持及設","  置原住民族大學？本席認為，設置這件事不單單是原民會的責任，因為現在這件事幾乎","  是原民會自己在單打獨鬥，本席希望、也要求教育部要責無旁貸共同地來支持與推動這","  部分，因此本席要求綜規司、高教司跟技職司都必須要進來這個體系及平台，因為原民","  會現在正在推動原住民族大學這件事，所以本席認為綜規司、高教司跟技職司都應該要","  全力地來支持，可以嗎？"],["葉部長俊榮：委員，首先……"],["高金委員素梅：這個問題請你在一個禮拜內回答本席，現在不用回答，因為我們現在只","  剩下幾秒鐘的質詢時間。"],["葉部長俊榮：好，我們本來就有要成立北區協作中心，所以這部分我們會努力的來推動","  。"],["高金委員素梅：我知道。"],["葉部長俊榮：至於原民大學這件事，我們也會跟原民會合作，詳細討論推動的可能性。","",""],["高金委員素梅：請在一個禮拜內告訴本席你們要怎麼樣來推動，好不好？","   第三個，1998年制定的「原住民族教育法」到現在已經20年了，根本不符合現今原住","  民族教育的需求，今年6月教育部也完成了8場的公聽會，有非常多的校長跟老師們向本","  席反映，教育部舉辦的公聽會時間非常地短，而且根本就沒有實質的討論內容，所以本","  席跟上一屆的召委鍾佳濱，以及教育及文化委員會的召委們又再舉辦過一次公聽會，這","  次的公聽會跟論壇幾乎是花了一整天的時間與基層的校長跟老師們互相討論原教法的修","  改事宜，在10月20日我們將有最後一場全國性的公聽會，本席要求、也希望部長當天能","  夠出席，如果那場公聽會您能夠出席，這將會為原住民族的校長以及老師們帶來非常大","  的鼓舞，本席希望原教法在最後一場座談會舉辦完畢後，亭妃召委能夠趕快在這個會期","  裡安排原教法的修改及討論，好不好？部長，這3個問題你現在不用急著回答，但一個","  禮拜後本席希望能夠有具體的答案。"],["葉部長俊榮：好。"],["高金委員素梅：最後一個問題，本席知道部長的業務非常的繁忙且多，所以未來有關原","  住民族教育體系的問題，你能不能責成一位次長與本席以及原住民族教育體系團體、機","  構討論相關的銜接問題，好不好？"],["葉部長俊榮：我具體指定范巽綠次長跟委員報告。"],["高金委員素梅：好的，謝謝。國教署、綜規司、高教司、技職司你們不要忘記，我們要","  共同合作來建構原住民族的教育體系，謝謝。"],["葉部長俊榮：另外，邱乾國參事他原來是署長，事實上有關本人部長職權範圍內的諸多","  事情，時常都由他來協助處理，所以也可以由他來跟委員請教。"],["高金委員素梅：太好了，本席相信這個消息會讓已經接觸這個議題2～3年的校長跟老師","  們覺得非常的快樂、有希望，謝謝部長。"],["葉部長俊榮：謝謝委員。"],["主席（陳委員亭妃）：請部長就「原住民族教育法」要怎麼樣修法才能夠快速地達到原","  民朋友的期待跟需求，我們來配合高金委員，謝謝。","   請蔣委員乃辛發言。"],["蔣委員乃辛：主席、各位列席官員、各位同仁。部長，上個禮拜英國泰晤士報有關2019","  年世界大學的排名已經出來了，不錯，這次臺大有進步，2017年臺大是第195名；2018","  年則是第198名；現在是第170名。本席想要請教部長，因為你是臺大畢業的，你也在臺","  大教書教了這麼久，第170名對臺大來講是名符其實，還是實過於名或名過其實？"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。委員應該了解，其實大學的排名有很多種機制，當然不","  是只有泰晤士報這個排名，每個機制的重點都不一樣，臺大表現比較好的是QS，這是比","  較團體式的評價，但有些是使用百分之百、硬性數據的評比，比如上海交大那個評比，","  那個就相當的硬性。當然，臺灣的大學在國際幾個比較著名的排名機制裡，它所表現出","  來的排名比並不一致，不過整體而言，我們認為以臺大的條件及臺大在臺灣所扮演的角","  色來看，它其實應該可以做得更好，不管是在排名上或是實質的內涵上，甚至是對整個","  高教的拉動力量來說，它是旗艦的拉動力，確實它還有很多是我們可以再進一步地來期","  待的。"],["蔣委員乃辛：你希望未來臺大在世界大學的排名裡可以進步到第幾名？"],["葉部長俊榮：我以前在學校裡所看到的，就是臺大自己所要求的口號是「百大」。"],["蔣委員乃辛：百大？"],["葉部長俊榮：臺大的目標一直都是百大，當然這個牽涉到到底「百大」是一個數字、一","  個期許，但內涵是非常重要的，我們可以把它當成努力的目標，不過我一直覺得最重要","  的還是臺大對社會的貢獻，能夠研究是一回事，但是要怎麼樣才可以貢獻給這個社會？","  它本身要能夠帶領臺灣，除了高教，另一方面它還要能夠帶領整個科技、整個面向往前","  進，這就是我們對臺大的期待。當然，教育主管端要怎麼樣去協助及促成？這是我們的","  責任，所以我一直認為臺大還有很多努力的空間。"],["蔣委員乃辛：所以它還可以往前走，應該可以走到百大以內？"],["葉部長俊榮：對，應該努力。"],["蔣委員乃辛：部長，你在臺大教書教了這麼久，對於臺大的排名能夠往前，你也有著相","  當的貢獻，那清大呢？"],["葉部長俊榮：清大？"],["蔣委員乃辛：清大這次的排名是往前或往後？"],["葉部長俊榮：清大、交大、成大，就是我們一般所講的打國際盃的學校，當然我們不是","  只有這4所學校，但是以現在的規模，以現在我們所要面對的國際高教競爭，在前端引","  領大家往前走的這些大學確實承擔了相當大的責任。"],["蔣委員乃辛：請教一下教育部現在的政策，因為臺大今年的排名是第170名；清大則是在","  第401名到第500名之間；交大跟成大都是在第501名到第600名之間，現在我們是要把臺","  大從第170名拉下去到第501名到第600名之間，讓這幾所學校都差不多，讓臺灣的大學","  的水平都一樣，沒有特別突出的，還是要把清大、交大、成大統統都拉到第一百多名？","",""],["葉部長俊榮：委員，從臺大的歷史以及它未來的發展，它一直都扮演著旗艦的角色，所","  以它不可能，我們也不容許它會變成第五百多名，我們絕對是期待它能往前走的，但是","  在它要往前走的過程裡，我們並不是要它把清大跟交大都比下去，不是這樣的道理，在","  國際競爭的過程裡，相互拉拔以及相互提攜是非常重要的，有時候還要打群架，所以基","  本的觀念並不是單純的把臺大培養起來，然後讓其他像清大、交大、成大這幾所綜合大","  學都萎縮了，其實不應該這樣子思考。"],["蔣委員乃辛：所以應該把這幾所大學都一起拉起來，對不對？"],["葉部長俊榮：一起拉拔起來。更重要的是，學校跟學校之間要相互促成。我說整個打國","  際盃的意思絕對不是單打獨鬥。在這個過程中，教育部會扮演相當的角色，社會也會有","  這樣的期待。"],["蔣委員乃辛：現在部長的講法，就是希望台、清、交大等學校都拉上來，甚至包括這四","  個學校以外的學校。"],["葉部長俊榮：也都一起。"],["蔣委員乃辛：而不是把這四個學校統統拉得跟其他學校一樣，變成700名、800名、900名","  ，甚至1,000名以後，對不對？"],["葉部長俊榮：我相信全世界沒有一個國家要這樣做，委員講得很對，沒有錯。"],["蔣委員乃辛：在這種情況下的話，我們現在很懷疑，現在高教深耕資源的分配，到底是","  把這些學校拉上去，還是往下拉？我們到底是用拔尖的方式、概念，還是用理平頭的方","  式針對這些學校？以經費來講，原先的頂大，台大一年有31億元，現在高教深耕是18億","  元，清大從12億元變成10億元，交通大學是10億元，成大從16億元變11億元，這種資源","  可以讓這些學校的排名往前推嗎？我真的很懷疑。以前這麼多經費都很難推了，現在經","  費這麼少要怎麼推呢？而且這些錢除了包含國際盃的40億元之外，還有研究中心的20億","  元，而研究中心的20億元裡面，科技部還有7億元，教育部真的只有53億元。在資源是","  如此的情況下，有辦法把這些學校統統拉起來嗎？還是把這些學校統統往下面壓？"],["葉部長俊榮：委員著眼的方向我都能夠感同身受，而且滿認同的。基本上，我們不是要","  把打國際盃的大學拉下去，我們要讓他們維持這樣的優勢不打緊，還要再繼續往前衝；","  往前衝並不是把後面的人繼續往後拉，反而是要往前帶動。給打國際盃的大學更多資源","  ，予以更強化這件事情本身，其效益不是只有在這四個大學而已，而是後面整體的帶動","  ，所以方向上我們絕對認同。至於放在絕對數字的比較上，我們當然很希望，如果我們","  做得到，經費也許可的話，應該投入更多經費。事實上，只要看實際的數字，就可以知","  道我們投入打國際盃的學校的經費其實比較多，只是這樣夠不夠，可不可能再增加一點","  ？這就是我們努力的方向。增加是對的，增加的方向一個是持續增加公務預算，另外一","  方面，也要透過學校本身的經營管理、追求卓越的思考，這樣在政府投入經費的同時，","  學校自己也能夠一起帶動起來。我們看指標不是只有單純看高教深耕是給18億元、20億","  元，還是35億元。其實過去經費的演變，像是5年500億元的發展過程中，我們當然知道","  每個大學有他階段性的目標，有些放在比較基礎，甚至有些部分是工程，有些部分把基","  礎建起來，慢慢的實際上要上場推動，經費的運用方式不一樣，當然整個國際局勢、各","  種科技的內涵也很不一樣。在預算的核撥跟資源的面向上，一方面有分配的效果，也有","  分配的問題必須顧慮，但是重要的是，我們還是要對打國際盃的大學賦予期待，用更大","  的力量去推促，其中包括公務預算，但是不等於全部只有公務預算。跟委員報告，方向","  上是這樣。"],["蔣委員乃辛：你是第一次擔任教育部長，也是第一次到立法院做工作報告，所以我會給","  你充分的時間讓你說明，使我們瞭解高教的政策和方向。基本上，你們給我的感覺是，","  過去教育部的想法、作法就是把尖的壓下去，變成平的，大家都一樣，這樣台灣沒有指","  標性的大學，要怎麼跟國際上競爭？我有請教、訪問過台大、清大、交大，他們都在講","  ，為什麼我們的排名會在其他學校後面？就是我們的國際化做得不夠，包括國際的老師","  在台灣的比例很少；第二個，國際的學生願意到台灣唸書的也不多。為什麼他們不願意","  到台灣？因為世界各國競爭得太厲害，他們為什麼要到台灣唸書？所以我們一定要有指","  標性的大學，吸引國際上頂尖的老師、學生，而不是像現在，我們頂尖的高中畢業生統","  統往國外跑，這樣的話，台灣學生的素質越來越下降，老師也不會來。在少子化的情況","  下，如何進行挽救並提升我們的教育水平？教育部未來在有限的資源下要怎麼分配？非","  常重要的因素在這邊。我今天為什麼要講這些問題？這些學校都跟我講，現在經費不夠","  ；過去我們還有的經費，現在一半都不到了。國際化要請國際的老師來，要不要多花錢","  ？一定要。沒有錢怎麼辦？做不到國際化，比別的學校差的話，世界排名就低，世界排","  名低的話，人家就不會來。","   我真的想建議部長，一定要給指標性大學足夠的資源，不管是自籌還是教育部的公務","  預算，我們都要讓他們能夠發展。就像台灣五嶽裡，玉山是最高的，比日本的富士山還","  高，我們難道要把五嶽統統壓下去，讓它跟陽明山一樣高嗎？這樣我們要怎麼邁入國際","  ？我們要把陽明山拉到像玉山一樣高，把台灣百嶽拉都到像玉山一樣高，那我們在世界","  上就有立足之地。","   我希望部長看看高教的問題，思考如何讓台灣的學生留在台灣，接受我們自己的教育","  ，而不是跑到國外去。現在學生一年、一年的往外頭跑，逐倍的增加，以這三年到現在","  高中畢業生的狀況來講，已經從6,000人到八千多人了，這是很可怕的現象，而且出去","  的學生有很多是滿級分，這對台灣的未來很有影響。請部長在一個禮拜的時間內給我書","  面答復。"],["葉部長俊榮：好，謝謝委員。"],["蔣委員乃辛：請針對目前的高教政策及未來的走向說明。新人新氣象，請告知你未來的","  想法、作法是什麼。今天你口頭的施政報告並沒有特別提到高教的問題，所以我希望部","  長能夠給我這個資料。謝謝。"],["葉部長俊榮：好，謝謝委員。"],["主席：謝謝蔣乃辛委員的質詢，謝謝葉部長的答詢。","   請蔡委員培慧發言。"],["蔡委員培慧：主席、各位列席官員、各位同仁。早上我聽您進行業務報告，從您擘劃願","  景、推動美學教育，還有不同的內容，我感受到您對教育部的關注，能夠很快的進入重","  點，而且讓我們充滿期待，但是我也必須提醒。剛剛蔣乃辛委員對台灣是不是有拔尖學","  校，以及高教有很深的期待，不過他也讓我們意識到一個嚴峻的問題，就是整個台灣的","  教育資源的分配上，坦白講，高教取得的遠勝於國教，同時，國教的教育資源集中在六","  都，這是事實。比如說，根據前幾天親子天下雜誌進行的教育力調查，總成績最高的前","  三名、前四名都是六都，這些事情會讓來自偏鄉的人有感觸。過去我們曾經認為台灣相","  對的社會平等，是因為教育資源形成階級流動，可是現在並沒有。目前好像所有的問題","  ，或是政府體系沒有辦法處理的問題，全部都丟到農村去，包括隔代教養。他們能不能","  得到合理的對應？我說的是合理，不是特別要他們去補習，不是要他們學英文、電腦。","  為什麼我會這樣講？我們就來討論三件事情，讓我們的孩子們可以好好的運動、學習、","  吃飯，就這麼簡單。","   第一個是好好的運動。最近亞運有一位年輕的選手得到金牌，來自南投的谷筱霜在國","  中的時候練跆拳道，到了旭光高中練空手道，所以他得到亞運的金牌。另外一位是打軟","  網的選手，在培訓的過程中，他在新城國小的時候，老師就教他打軟網，但是到國中完","  全沒有軟網的設施、設備，所以他轉校到台南的後壁，而且戶籍也轉過去，因為國教的","  因素，戶籍要跟著轉，他也得到金牌。他的父母仍然在南投生活，但是他沒辦法在南投","  生活，因為他必須接受訓練，國中就要離開。這些都還是優秀的選手，可是要有傑出、","  優秀的選手，一名得金牌的選手，背後可能是上百、上千名選手經過訓練慢慢累積出來","  。我們來看一個很殘忍的數字，台灣的中小學有3,642所，其中有1,265所沒有活動中心","  、體育館、風雨球場，下雨關在教室就好了。這件事情我從上個會期就開始質詢了，我","  要說的非常簡單，而且要求非常的微薄，就是給孩子們一個好好運動的空間。你們怎麼","  做？請回應。"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。我們非常高興委員提這個，一方面是偏遠，另外一方面","  是照顧到最基本的東西。"],["蔡委員培慧：最基本的。"],["葉部長俊榮：谷筱霜得到亞運金牌的時候我在現場，而且看到他拿金牌的那一剎，我跟","  很多人突然湧現不知道怎麼形容的情緒，為他感到高興。谷筱霜背後恐怕有99個甚至以","  上的人，其實是循同樣的路徑，但是他最後不一定能夠被我們看到。如果從更寬廣的角","  度來看，我們可以發現有滿多非常好的運動選手；他們來自偏遠地方，重點是他們能不","  能被自然的養成，自然的養成這件事情是很重要的。他喜歡運動，他可不可能平常就在","  客觀環境允許的情況下，放心、自主、快樂的運動？人才是這樣不斷的衍生出來。這樣","  的方向我非常認同。風雨球場這件事情，確實有一些城鄉差距，不管是表現在縣市部分","  的分配端，或是中央這邊，這個要去克服。"],["蔡委員培慧：對，具體的怎麼做？"],["葉部長俊榮：我相信我們有抓到「鋩角」，在這樣的基礎之下，我們會結合，部裡面也","  不分部門，做整體的盤點，研究怎麼樣一方面照顧到偏鄉，另外一方面也對體育、運動","  的整個基礎條件全盤的盤點跟檢視。"],["蔡委員培慧：我們來訂期程好不好？對這件事情持續的質詢之後，坦白講，我有一點惆","  悵，因為在質詢的時候，教育部回應要做，可是過了半年、幾個月仍然沒有消息。你們","  就給個時間嘛！說明一個月要做到哪裡，半年要做到哪裡。你們是不是可以回應很具體","  的期程？這件事情請你們給我具體的報告，而且請體育署來找我報告，因為我還有一些","  事情要質詢。我必須跟你講，體育絕對不是只是風雨球場、運動設施，這只是最基本的","  訴求而已。","   另外，筱霜這樣的孩子是空手道的選手，他得到亞運金牌，將來有可能去當教練，可","  是還有非常多很好的選手，他們為了奧運、亞運籌備，假設他們沒有得到名次的話，政","  府給予的肯定是非常少的。我覺得其實你們有兩個方向可以跨部會協調，一個是我主張","  的，現在在做樂齡照顧的時候，不應該把老人家當做要給餐、給飯的對象，政府應該透","  過運動設施做高齡者的體適能培訓。非常多體育學校的畢業生未必能夠走到這裡，所以","  這是你們要跟衛福部討論的。","   第二個，你們要跟內政部討論，因為警專或警校招生有針對跆拳道等得名的選手，但","  是空手道被排除在外，問題是空手道的訓練怎麼會略遜於其他武術的相關訓練呢？即使","  如此，到今天仍然遲遲沒有列入。這件事情也是你要給我提出專案報告的項目，包括你","  跟衛福部討論高齡、樂齡的體適能教育，以及體專招收名額在體育的專業度的問題。","   其次，我們上個會期推動偏鄉教育法，針對偏鄉地區老師的加給、住宿的補助，甚至","  特色的課程，我們希望能夠給予，但是現在擬定偏鄉教育政策，標準坦白講是教育部要","  設的，可是我舉一個例子，有郵局就不叫偏鄉。主要的縱貫線，不是只有台一線，有台","  三線，都是靠山區的，有台九線、台十一線，靠花東、海邊，它仍然沒有辦法被納入偏","  鄉。這是資源、交通、位置都很偏遠的地方，這件事情你們怎麼去制定？我必須要講，","  如果你們光有一個郵局就覺得生活機能便捷，真的是想太多了啦！那是因為台灣的銀行","  都不願意去地方設基層金融，所以郵局偏偏都設在最偏遠、最困頓的地方。你來說要怎","  麼重新檢視這些評估指標，而且是針對不是山也不是市的中介地帶，怎麼處理？"],["葉部長俊榮：偏遠的學校1,153校，我們現在講的是非山非市的428校，我們確實必須對","  這樣的分布全面盤點。包括剛才那個課題，您說問過很多次，我今天是第一次聽，這個","  議題一方面牽涉到偏鄉，又牽涉到運動、體育等整個這方面的方向。我們結合部裡面國","  教、體育署等幾個部門研議，一個月內跟委員報告，看我們有什麼比較完整的作法，好","  不好？"],["蔡委員培慧：好。"],["葉部長俊榮：一起跟委員報告。"],["蔡委員培慧：針對偏鄉學校認定的檢視評估也是一個月內嗎？"],["葉部長俊榮：不管可以走到多遠，請委員給我們一個空間，我們也是負責任的處理這件","  事情，我跟同仁們會檢視，然後跟委員報告我們掌握的方向到底怎麼樣。"],["蔡委員培慧：好。美感教育剛剛你也提過，我就不講了，我來討論剛才講的第三個，也","  是很基礎的，就是讓孩子們好好的吃飯。我給你看一個資料，我前兩天教師節的時候，","  去看大安區跟原住民鄉──仁愛鄉營養午餐的菜色。這是學校公布的，你們可以看看，台","  北市有飯、有湯、有菜、有肉，仁愛鄉還好有牛腩，但是只有一個菜，一個薏仁湯。你","  們看那個類型、比例。我們不是應該好好的照顧孩子嗎？難道因為他身處偏鄉，我們就","  忽略他嗎？甚至於我們想的都有35塊了，可是偏鄉地區光是運輸成本就會扣掉很多，因","  此食材可能會連20塊都不到，這該怎麼辦？難道你看了不會感到心寒嗎？針對營養午餐","  ，您的感受是什麼呢？","   你們有說要研擬營養午餐條例，在研擬過程中，受訪者主要是在談營養師，不過我覺","  得營養午餐的配套措施，真的要好好去做！各縣市的分級底價或訂書面契約等，如果都","  放任給學校去做的話，這對老師是很大的一項負擔，比如午餐秘書要上課教書，還要填","  相關資料，我們認為應該有一位專責人員來負責。假使是小校的話，也可以合併幾個學","  校來聘一位專責人員，至於專責人員要與營養師綁在一起或做切割，因為如何招標是一","  回事，而如何關注營養也是另外一項具專業度的問題。","   其次，在生產農產品的地區反而是吃最不好的，這是你們招標方式所形成的一個盲點","  ，有沒有可能做地域性整合呢？比如台南市政府就有在做，剛才所談到的仁愛鄉是很好","  的蔬菜生產基地，該鄉是不是可以比照去做呢？最後，本席也在推食農教育，就是讓孩","  子在吃的時候，他們可以瞭解健康來源及營養午餐的關連性，而非每天只想到珍珠奶茶","  及炸雞。這些事情該怎麼做，我拜託部長要想一想。"],["葉部長俊榮：好，謝謝委員，據我的瞭解，有些已經在啟動了。剛才談到區域連結的觀","  念，這是非常好的一種思考，我們會在此基礎上繼續去研議。委員所關心的問題都很實","  際，就是要……"],["蔡委員培慧：對，我感覺到的就是好好運動、好好學習及好好吃飯，這都是再基礎不過","  了，麻煩你在1個月內能具體回應。"],["葉部長俊榮：謝謝委員。"],["主席：今天是委員會第一天開會，委員對教育部有很多意見要交換，現在請發便當，各","  位可視情況食用。","   請陳委員學聖發言。"],["陳委員學聖：主席、各位列席官員、各位同仁。部長，我們相識超過幾十年，歡迎部長","  來這裡，我也很珍惜質詢部長的時間。我們能夠在此的機會不知道多不多，有一種可能","  是我選上市長，當然就會離開立法院，另一種可能就是部長不能久任，因而很快離開教","  育部長的崗位。請問部長，阿扁時期的8年換了幾位教育部長？"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。委員請指教。"],["陳委員學聖：3個。馬英九總統的8年換了幾位教育部長？"],["葉部長俊榮：請指教。"],["陳委員學聖：4個。小英上任2年換了幾位教育部長？3個。我要提醒葉部長，你要非常仔","  細小心，原因在於你是學法出身，我們從年少相識到今天為止，我希望你能夠謹守教育","  原則，不要為政治服務，一切依法行政，不要讓政治的髒手深入教育，部長可以答應我","  這一點嗎？"],["葉部長俊榮：我想委員夠瞭解我，既然是擔任教育部長，教育需要大家共同來捍衛，教","  育也是整個國家發展的核心，如同今天施政報告所提，教育是台灣全面發展的一個支點","  ，我們一定要秉持教育優先，也一定要推動教育內涵，而且要以孩子的需求為中心。我","  非常認同委員所提，教育不要有太多不當的干擾，我們一定會捍衛教育的尊嚴，也會繼","  續往前走。"],["陳委員學聖：部長要將這句話謹記在心，我們會用時間來檢驗一切，希望在每個關口及","  十字路口，部長能以今天這句話作為所有判斷的準則。"],["葉部長俊榮：對，就是跟大家一起來努力。"],["陳委員學聖：接下來不是因為我要選市長才提出桃園的議題，而是從此議題可以看出地","  方政治的荒誕及荒唐！最近有很多桃園特教班的老師向我們反映，今年6月份應該領到","  的特教班課後輔導費，現在已經10月1日，可是桃園市政府卻積欠到現在還無法發出錢","  來。教育部在今年的6月26日將中央補助款的184萬9,149元已經到位了，可是鄭文燦市","  長竟然拖欠特教班老師的課後輔導費4個月，他說桃園市政府沒有錢。","   部長，我一直說再窮也不能窮教育，再苦也不能苦孩子。由於特教班老師是最辛苦的","  老師，桃園市政府的市長可以四處剪綵及發米，他每辦一次活動就在現場發米，發到很","  多桃園鄉親家中的米多到可以1年不用買米，可是特教班老師卻領不到特教費。這不是","  我講的，就有老師親自留言跟我們聯繫，他說某胖子（我不知道是誰）特教課後班的錢","  都發不出來，還整天到處剪綵，胖子欠了3個月的錢幾時要還？今天早上桃園市議會的","  議員也為特教班的老師呼籲，部長，這樣四處剪綵及發紅包，但特教班只有幾百萬元的","  輔導費卻發不出來，你不覺得扭曲了地方教育？部長不該出來講幾句話嗎？"],["葉部長俊榮：對於特教該有的經費補助，我們一定會到位，現在經費已經核撥下去，我","  們當然會全面性掌握各縣市的推動情形。"],["陳委員學聖：中央的錢已經下去了，地方卻說配合款擠不出來，他欠老師錢卻還四處去","  剪綵。部長，怎麼可以把教育經費擺在最後，這跟學習無關，而是與優先順序有關。教","  育部必須面對22個縣市，部長口袋的錢也不是很多，桃園市政府算是比較有錢，這幾年","  鄭市長賣了很多過去累積的不動產，可是桃園市政府怎麼可以將特教班老師的課後輔導","  費扣住不發，部長告訴我，全台灣22個縣市有哪個縣市像桃園市那麼荒謬呢？請問前國","  教署長，有沒有這種情況？我不問現任署長，因為你比較知道有沒有扣住不發的情況，","  我也順便問候你，希望你的身體一定要好，因為你是國家的寶。有沒有發生教育部的配","  合款下去後，即給特教班老師的課後輔導費，地方政府卻說配合款不夠而發不出去呢？","",""],["主席：請教育部邱參事說明。"],["邱參事乾國：主席、各位委員。我們一直在跟地方溝通，就是有關教師鐘點費的部分，","  請他們一定要按時發放，如果各地方政府在行政作業程序上有不周之處，我們會要求他","  們在行政上要加速辦理。"],["陳委員學聖：不要再拖了，過去並沒有發生這種情況。部長，如果這是比較窮的屏東縣","  或台東縣，我還可以諒解，桃園是六都之一，也號稱錢很多，怎麼會發生這種情況？部","  長，你馬上給我去調查，在3天內給我答復，也馬上把錢發出去。","   第二，這是最近在桃園某私立高中發生的事情，在網路上也引起很多討論，你從內政","  部長做到教育部長，從治安管到教育，現請看這個案子。","   （播放影片）"],["陳委員學聖：部長，你從治安管到教育，校園內發生這種事情，請告訴我，你的感覺是","  什麼？"],["葉部長俊榮：不管在任何地方，我們對於維護校園安全，即從校安系統保障孩子的安全","  都有一貫的作法。"],["陳委員學聖：我要與部長探討的問題，就是立法院曾經在103年作過一項決議，當時的前","  提是民進黨要求教官退出校園，國民黨要求的條件則是學生及校園安全要無虞才能啟動","  教官退出校園。現在你看到學校發生這樣的情況，表示學校裡的安全還是有狀況，而且","  包括毒品的氾濫，從國小、國中到高中都有，這讓我非常憂心。我不是說教官多麼有能","  力，最起碼那身軍服比保全、校安人員及學校老師有威儀。這種事情教官會吹哨子，如","  果是保全就會將自己關在警衛室，而教官竟然敢衝出來吹哨子，並趕快聯絡警察才將事","  情壓制下來。請教部長，現在你還要啟動教官8年退出校園嗎？這幾年很多教官都遇缺","  不補，你們沒有照國民黨的建議，就是在學生及校園的安全無虞之下才啟動教官遇缺不","  補，你們根本不理會校園安全，也分批讓教官退出，並鼓勵他們再以校安人員來保護學","  校安全。當他們被歧視之後，現在再回頭讓他們來當校安，尤其經過年改，教官如果回","  來當校安領兩份薪水的話，他們還要被迫面臨不能接受這種工作的情況。你知道現在的","  學校安全是真空的，你我都走過過去教官的年代，也從戒嚴時期走過來，教官有當年的","  角色，而現在的教官跟過去的是不太一樣了，還包括校園安全及國防安全，您如何來看","  待這件事情呢？"],["葉部長俊榮：我來回應您的說法，如果發生剛才的事情，不管是教官、警察及學校各種","  角色的人也好，他們出面處理，我們都應該給他們鼓掌及支持。由於每人都在扮演各自","  的角色，我們不要說誰扮演比較低微或小的角色。如果是為了校園安全的話，從我的角","  度來看，大家是共同貢獻及在做分工。今天在校園或周邊的熱點，我看到的是分工及大","  家在努力維護孩子的安全……"],["陳委員學聖：你簡單告訴我現在教官的角色是什麼？"],["葉部長俊榮：基本上，對於所有維護校園安全的每一個人，我們是支持及感激的，並進","  一步將能互相聯繫的網絡建得更順及更好，因此我看到的不是哪個角色不好或不受到重","  視，而是看到大家共同努力來做這件事情，這也是我的期待。"],["陳委員學聖：共同努力的角色裡也包括教官嗎？"],["葉部長俊榮：當然包括，針對維護孩子的安全進行相當的協助，我們當然都認同。整個","  制度發展到今天已經有相當長時期的演變，我們非常坦誠的態度，就是面對每一種支撐","  孩子的力量，我們都給予感謝，也希望能在此基礎之下，很務實將聯絡網絡建好，這樣","  才會真正有在關心我們的小孩嘛！"],["陳委員學聖：我就要用這句話來考驗你，在經過兩次政黨輪替以後，軍公教已經沒有所","  謂藍營的人，很多人都是中立的，因此只是扮演維護校園安全的角色，所以未來在談到","  教官議題時，我要看你會如何去面對，不要再有政治意識形態，一切以學生為主，拜託","  你，可以這樣嗎？"],["葉部長俊榮：我一路走來，以前在內政部，現在在教育部，我看到的是力量，我們要支","  撐他們去做好人、做對的事情及做好事情，這才是我關心的重點。"],["陳委員學聖：好，我會檢視部長未來面對政治的態度，就從教官這個議題開始。謝謝。","",""],["葉部長俊榮：謝謝。"],["主席：請蕭委員美琴發言，由於蕭委員非本會委員，質詢時間為8分鐘。"],["蕭委員美琴：主席、各位列席官員、各位同仁。今年賴院長有宣示，為了健全整體幼兒","  教育環境，針對現在政策推動的方向，就是全面補助兒童，而這也是全國一致的政策。","  我們發現教育部在政策推動過程當中，有些執行面向卻與此政策的精神及原則背道而馳","  。現在光就全國一致來講，很多縣市的財政狀況本來就比較好，他們就會加碼補助，甚","  至同一縣市中比較都會區的鄉鎮，如果有錢及財力的話，他們也會加碼補助，這會造成","  富者越富、貧者越貧的狀況。因此財政比較不佳的偏遠地區縣市，他們對於孩童的補助","  標準是不一樣的，這是第一個問題。","   第二，現在的政策對於公幼、非營利幼兒園、準公共化幼兒園及私幼的幼兒補助標準","  完全不一樣，當然政府希望減少家長的負擔及壓力是對的，我想這個方向並沒有錯，然","  而在執行過程中卻衍生很多不公平，也使得很多家長及孩子被漏掉而沒有得到應有的協","  助，當然就讓他們產生更多的負擔及壓力。我舉例而言，花蓮地區的公幼比例相對是比","  較高的，甚至還有缺額，有些家長因某種原因選擇去唸私幼，原因可能有很多，比如原","  本家境就比較好，免費並非他們最大的考量，我認為這只是部分原因而已，而有的家長","  可能因幼兒園的選項比較符合其需求。今天在教育部的業務報告中，你們開宗明義講，","  幼兒教育及照顧應符合家長需求，並提供多元選擇。我講的就是每位家長的需求可能都","  不一樣，比如很多家長的下班時間可能是傍晚6、7點，當他去幼兒園接孩子時，公幼的","  下班時間卻是4點半。因此很多在職家長，尤其是婦女如果沒有長輩幫他們帶小孩，他","  們該怎麼辦呢？他們只好去私幼，因為私幼有提供這樣的服務，就是可以等他們到6、","  7點去接小孩。","   其次，現在有一群小孩是沒有人要的，就是2～3歲娃娃班的孩子，由於公幼優先收大","  班，大班滿後再收中班，為什麼他們不要2～3歲呢？因為這種托嬰年齡最不好帶，而師","  生比是3比1，3歲以後才是15比1，而8比1衍生的後果就是人事成本增加，對於一般幼兒","  園來說無法符合教育部一直要求壓低整個營運成本的標準。還有很多公幼不收2～3歲的","  小孩，他們甚至沒有開班，沒有娃娃班、沒有幼幼班，他們就先收大班，然後再收中班","  ，那麼這些2～3歲的小孩要怎麼辦？家長只好送到私幼，但是我們現在的政策非常仇視","  私幼，完全沒有任何的補助，那麼2～3歲這個年齡層的孩子該怎麼辦？有的家長沒得選","  擇，一定要去私幼；有的家長認為也許以後會有各種不同的選項，包括賴院長宣示要開","  放雙語幼兒園等等，那是他們基於教育的選擇，可是今天他們是沒有選擇的，這些孩子","  該怎麼辦？","   因為這個問題的面向很多，也是一個非常複雜的政策，在執行的過程中有很多的面向","  ，你們做為總統宣示最會溝通的政府，但是到地方召開的公聽會沒有廣納大家的意見，","  甚至切掉這些幼兒園表達訴求、意見的麥克風，不讓他們發言，這個叫溝通嗎？這個叫","  考量家長多元的需求嗎？這個叫承認你們的報告開宗明義提到「符合家長需求並提供多","  元選擇」嗎？甚至是我們講的部落互助、社區互助，事實上這些也沒有進到你們所補助","  的公幼或準公幼的範疇當中，這些家長的小孩是不是得不到政府任何的補助和協助？那","  麼賴院長所宣示全國一致、全面補助的精神，減低家長的負擔這樣的精神，沒有辦法落","  實在這些小孩以及他們的家長身上。","   部長，我希望你們在執行面向能夠做一些事，我覺得方向、用意是對的，也就是希望","  減輕家長的負擔，但是因為社會存在各種不同的需求，不同家長的工作樣態、需求及小","  孩的狀況都不同，現在他小孩的年齡層是2～3歲，不是5歲，所以沒有被照顧到，應該","  怎麼辦？"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。剛才委員講到幾個政策方向，不管是全面補助、提供優","  質平價的教保服務或是全國一致的方向其實都沒有錯，但是在執行的過程當中，確實各","  縣市公共化的比例可能不一樣，有些地方的比例比較高；各地方的需求也不一樣，例如","  都會和非都會的狀況不一樣，我們在推動的過程中有考量每一個面向，並不是要把私幼","  去除，而是透過這樣的政策讓一些私幼……"],["蕭委員美琴：但是這些不得已去私幼的孩子並沒有納入你們現在照顧和補助的範圍。"],["葉部長俊榮：以2,500元的補助為例，因為我們先針對非六都實施，明年8月1日將全面實","  施，所以明年8月1日後2,500元的幼兒津貼就全面推動了。"],["蕭委員美琴：有沒有可能提早到明年1月就開始提供？"],["葉部長俊榮：這也是行政院從整個制度推動的角度認真設想之後所得的結果，剛才委員","  有提到幾個大方向，其實在我們推動的過程當中都是照這樣的方向在做，而且這是一個","  很好的政策，但是執行的過程確實必須做更多、更完整的溝通。"],["蕭委員美琴：如果好的立意跟對的方向真的都沒有問題的話，今天不會引發這麼多的民","  怨，我不知道部長有沒有在跑基層，但是我們每天出去都要面對這些抱怨。對你們來說","  ，你們希望減輕家長的負擔，你們認為立意是良善的，可是為什麼大家就是碰到這麼多","  的問題？一定是執行面的問題，一定是有很多人沒有被照顧到。這個部分應該要進行滾","  動式的檢討，在過程中去做調整，而不是照著原來的政策認為你們一定是對的，對的事","  情會引發這麼多民怨嗎？你們是否還有一些檢討的空間？甚至包含將這些沒有被照顧到","  的孩子的補助提前的可能性，還有針對2～3歲這些孩子特別照顧的問題，也就是現在很","  多公幼不開班，他們想進去也進不去，去私幼又沒有補助的這個問題要如何解決，等等","  還有很多的問題。我覺得你們在地方辦這些公聽會時不要只講你們自己覺得對的事，你","  要多去傾聽在執行上具體所碰到的困難，否則一個好的政策不會造成這麼多的民怨。","   我的時間有限，這是對部長的期許，但是我最後要再一次提出訴求，因為部長剛上任","  ，在前任部長時我也有提出這個訴求，這次我們看到在亞運奪牌的很多選手當中，原住","  民的比例非常高，尤其是阿美族背景原住民的奪牌率，例如郭婞淳、龍舟賽或破紀錄的","  楊俊瀚等等，很多選手都來自東部，但是現在東部沒有一個比較像樣的訓練場所，尤其","  針對U18這些還沒有達到國訓層次及標準的部分，所以我一直希望也能夠符合政府活化","  公共閒置空間，例如舊的花師大現在併到東華大學，這個校區的閒置空間其實就是一個","  最好的訓練基地，可以提供培養更多國家人才的體育訓練中心。我希望這樣的執行計畫","  能夠儘速推動，也希望不要只以左營為主，我們有各種強項的選手其實可以在各地訓練","  ，尤其東部空氣好，相對沒有PM","  2.5的污染，包括馬拉松等一些特別的訓練都可以放在這個地方，對於活化公共空間也","  能夠達到物盡其用的效果，這個部分部長能否也積極進行？"],["葉部長俊榮：是，如同以前我認為固然消防訓練中心有一處主軸，但是當各個地方有其","  特色與需求時，並不必然會排斥，例如花蓮秀姑巒溪有急流泛舟的特殊救援，就可以做","  這方面的規劃。同理，用這樣的角度，除了左營國訓以外，我們可以從各個地方有不同","  需求的角度思考，但這也需要盤點跟規劃，不是馬上就做出什麼樣的決定，但是這個方","  向我們聽到了，而且也合乎我們推動這些規劃的方向，我特別向委員說明。"],["主席：謝謝部長，後續再麻煩部長將完整的資料給蕭美琴委員。","   我在這裡要再次提醒教育部，這個準公共化的政策基本上是美意，為什麼會有那麼多","  的爭議？拜託教育部真的要放下身段，而且要放下心中既定的一些問題，好好地溝通。","  我們不是要政令宣導，我們要的是解決問題，每次我們詢問國教署的時候他們就是跟我","  們做政令宣導，連我們都感受到是政令宣導了，那麼其他人呢？所以這個部分我們還是","  請教育部要好好討論清楚，而且所謂沒有加入準公共化的這15個縣市是不是能夠比照在","  8月1日補助育兒津貼？我相信這是有道理的，能夠將這樣的聲音做好好地討論和檢討比","  較重要。","   請孔委員文吉發言。"],["孔委員文吉：主席、各位列席官員、各位同仁。剛才蕭美琴委員所言很有道理，特別提","  到我們原住民這次在亞運得到很多獎牌，可能剛才部長還沒有時間答復，他的意思是，","  也許將來我們不需要到左營國家運動員訓練中心，可以在花蓮、台東訓練，剛才他舉了","  花蓮師院為例，那裡現在是閒置空間，花蓮縣政府規劃要做產業文創園區。我覺得這個","  部分在辦花蓮或台東最好，可以讓原住民就地訓練，你有沒有比較具體的想法或規劃？","  我非常支持蕭委員的意見。"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。如同我剛才所答復委員的，我們有一個中心並不表示就","  排斥其他的可能性，在這樣的基礎下能夠反應區域或特殊的需求，並與其搭配。"],["孔委員文吉：現在需求已經提出來了，我想聽部長有何具體做法，剛才立法委員講得都","  比你清楚，現在我們有這樣的構想，你有沒有具體配合的措施？"],["葉部長俊榮：具體的內容就是我們會規劃。"],["孔委員文吉：現在體育署署長在你的後面，那麼我馬上要求體育署，針對花蓮師範學院","  先編列多少錢去規劃，把今年的研究規劃經費先編列出來，明年我們再看有沒有可行性","  ，若是可行教育部再全力配合，這樣才比較具體，我不想再聽你講那些比較不切實際的","  東西。","   你是一個台大法律的學者、法律系教授，最近針對管中閔的案子你呼籲台大校方重啟","  遴選，請教葉部長，這是你身為台大校友的個人想法，還是這是遴選委員的想法？你有","  跟哪些團體或哪些人溝通，還是這是賴清德院長要求你這樣做的？"],["葉部長俊榮：向委員說明，5月4日我還在內政部時教育部就已經發函，希望台大能夠針","  對所提出的程序瑕疵重啟遴選程序，只是5月4日台大馬上就回絕了，不管是遴選委員會","  或是台大轉文皆如此。從我的角度來看，重啟遴選程序究竟要如何重啟，從哪裡開始都","  沒有講清楚，所以在這段過程中我了解大家都糾結在那裡，一步都不往前走，就在過程","  中做了相當多的溝通討論，當然也包括跟遴選委員會的成員討論，討論出一個方向是，","  遴選委員會能不能再開會，比較公開、實質的開會，不要到最後都不曉得是誰決定的，","  把程序上的瑕疵、大家質疑程序上有問題的部分做一個解決，因為我們還是要尊重大學","  ，回歸大學去處理這些程序上的瑕疵。","   在這個基礎之上，經過將近2個月的溝通，我發覺模糊不清、不好，因此具體確認可","  行的就是最後一次的開會，因為總共開了4次會，最後一次會做出決定，所以最後一次","  會重新開更具體、更可行。以前可能會認為是不是要從頭來，我的做法是讓它更具體、","  更可行。"],["孔委員文吉：教育部在你的任期裡提出針對台大訴願的答辯，針對行政院訴願會的訴願","  結果，教育部或是台大校方一方可能會提起行政訴訟，進入冗長的司法程序，如果行政","  院的訴願結果出爐，可能是教育部的行政處分被撤銷，或是台大不服訴願的結果要提起","  行政訴訟，請問部長擔任機關首長，您是否要負責？"],["葉部長俊榮：任何司法上的決定，尤其是法律意見，到最後機關當然會有主張，當事人","  也會有所主張，如果有不一致的情形，司法會做最後的判斷，我們也要尊重司法，司法","  在這個過程當中對法律意見會做出判斷，到時候我們都要尊重司法的判斷。"],["孔委員文吉：如果訴願的結果是教育部的行政處分被撤銷，你認為部長要負什麼責任？","",""],["葉部長俊榮：在行政訴訟的實務上，不管是機關也好，一般接受行政處分的相對人也好","  ，都可能有贏有輸，但是在法律上對雙方都是憲法所保障的訴訟權……"],["孔委員文吉：如果你們的主張輸掉的話，你要付起什麼責任？"],["葉部長俊榮：尊重司法，尊重司法是一個很重要的基礎，包括機關、相對人都要尊重司","  法。"],["孔委員文吉：教育部要負什麼責任？"],["葉部長俊榮：教育部就是尊重司法。"],["孔委員文吉：那部長要負什麼責任？如果台大提起訴願，你們輸掉的話，你要負什麼責","  任？"],["葉部長俊榮：這不是誰輸誰贏的問題，不管訴願的結果如何，雙方當事人都有可能按照","  憲法所保障的訴訟權繼續提起訴訟，所以不論訴訟的結果怎麼樣，雙方的當事人都要予","  以尊重。"],["孔委員文吉：我覺得部長一直在迴避這個責任。此外，我想請教一下，原住民族教育法","  有進用比例的相關規定，現在已經實施超過5年了，請問部長是否了解原住民族教育法","  在原住民族地區進用師資比例的相關報告出來了沒，是否合乎我們當時修訂原住民族教","  育法的占比規定？"],["葉部長俊榮：原住民族教育法最近也在進行公聽會，並搭配原民會推動原住民族學校法","  。"],["孔委員文吉：進用教師、進用主任的比例是否合乎規定？現在應該有一個報告了吧？因","  為超過5年要做一個總檢討，請問現在是否有達到規定的比例？"],["主席：請教育部綜規司黃司長說明。"],["黃司長雯玲：主席、各位委員。目前還沒有達到比例，還差一千二百多位。"],["孔委員文吉：規定為各縣市政府應提出報告並繳納代金，你們知道嗎？繳納代金有沒有","  在進行？"],["黃司長雯玲：這不是繳納代金的問題。"],["孔委員文吉：現在已經超過5年了，如果沒有進用一定比例，你們就要實施繳納代金的規","  定。現在你們都搞不清楚，這是六年前我在這裡修訂的法規。"],["黃司長雯玲：我們再來檢討。"],["孔委員文吉：因為時間的關係，請你們給我書面資料。"],["主席：請教育部補相關資料給孔文吉委員。","   請林委員岱樺發言。"],["林委員岱樺：主席、各位列席官員、各位同仁。今天我針對一個議題善意提醒部長，在","  本黨執政之後，在院校整併的部分，針對目前大專院校供過於求之事，做了一個決定性","  、對於南部大專院校也是一個很好的示範，就是將同樣都是技專體系的三校整併為高雄","  科技大學，整併了國立高雄海洋科技大學、高雄國立第一科技大學以及高雄應用科技大","  學，很難得這三所學校中有兩所明顯是從技職體系轉成的技專院校。對於學校現在整併","  相關系所、院所我個人都給予尊重，可是當初這三校之所以願意那麼和氣的接受這樣由","  上而下的政策性主導整併，是在於國立海洋科技大學強調我們是海洋立國，該校海洋相","  關科系一定要存在，但現在學校的第一次臨時校務會議當中提到要裁併海洋工程學院，","  併入到海事工程，但海事工程和海洋工程是兩件不同的事情，尤其是行政院已經律定國","  艦國造、綠能離岸風電，這是海洋工程；若是海事工程是航海輪機、船舶操作、船舶科","  技、甚至是海事人員比如船長等等相關人員的養成。如果今天在臨時校務會將海事學院","  併到海洋工程學院，把海事消掉了，現在教師會來跟我陳情，表示這件事在他們學校是","  茲事體大，因為一般人不瞭解，但是海洋相關領域的人分得很清楚，包括全球主要一些","  海洋強權的國家，在教育體制上也是分離的，不管是美國、英國、中國三大國家來講，","  海事、海洋工程學院或學門是分屬不同的院，所以我本人尊重學校，你要變成海洋同體","  的一個學院，下面有兩個很獨立的科目也好或是相關獨立體也好，但就是不可以把海洋","  工程跟海事工程混為一談，所以我在此作一個善意提醒，我不曉得部長您怎麼看？"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。首先我也是認同委員剛才所提到的，有關學校尤其是高","  教技職系統能夠整合，如果大家也認同這樣的方向，在實質上完全整合，其實是好的事","  情，在政策面上我們也都是鼓勵從這樣的角度來出發。至於整合的過程中當然是牽涉到","  相當多的溝通、協調，其中的內容基本上我們是尊重學校本身。"],["林委員岱樺：當然。"],["葉部長俊榮：但是如果委員有提到有什麼樣值得注意的部分，我們當然可以轉請學校注","  意，但是基本上我們還是讓學校本身處理，因為他們的溝通、協調也有一定的程序。"],["林委員岱樺：這我也都尊重啦！"],["葉部長俊榮：包括他們的校務會議是否通過以及整體有一些規劃，我們可以透過委員的","  重視來提醒他們注意，但是還是要讓學校本身做決定。"],["林委員岱樺：我很在意這一點，因為如果當海洋工程不見了，我們國家現在推動的所有","  的重大建設完全沒有人才，都是現職人員，所以我覺得茲事體大才會提點，就麻煩部長","  ，高教司司長、技職司司長相關部門注重一下，謝謝、感恩。"],["葉部長俊榮：好，謝謝。"],["主席：請李委員昆澤發言。你等很久，讓你多講幾分鐘。"],["李委員昆澤：主席、各位列席官員、各位同仁。我一向都是守規矩的。請教部長，你有","  沒有看過一部國片叫做「老師你會不會回來」？"],["主席：請葉部長俊榮說明。"],["葉部長俊榮：主席、各位委員。有，政忠老師的……"],["李委員昆澤：對，它描述的是南投縣爽文國中王政忠老師投身偏鄉教育的故事，讓人非","  常感動。其實在這部電影或是我們在探究整個偏鄉教育問題的時候，當然這有很多面向","  的問題，有些是設備的問題，但最重要我認為是教育、師資的問題，我們所謂的偏鄉學","  校其實數目是滿多的，目前約占這些學校數量大概三分之一，106學年度我們看到偏遠","  地區學校有1,110所，國中有225所，國小有885所，占全國的比例高達三分之一。而監","  察院的調查報告也指出因為部分地方縣市政府基於財力的問題，其認定偏鄉學校的標準","  比較保守，也前後不一致，我們要探討的問題就是不管是偏鄉或都會區的學童，都應該","  有平等的受教權。其實偏鄉的教育問題除了我們要求設備要好一點，不管是電腦、投影","  機或是電子白板等，但其實我跟偏鄉的教育工作者，不管是校長或老師講，他們覺得最","  嚴重的問題還是在於師資，學生每一個學期都會擔憂老師下一個學期還在不在、明年還","  會當我們的導師嗎？好像幾乎都是一年換一個導師的嚴重狀況。在整體偏鄉教育的問題","  ，我不曉得教育部有什麼基本的看法？"],["葉部長俊榮：謝謝委員，我們看王政忠老師在實際推動教育的過程中，看到偏鄉本身各","  方面的落差，但是他沒有被打敗，他翻轉，甚至成為許多教育翻轉的代言人，像夢的N","  次方那樣，結合更多的老師及推廣。"],["李委員昆澤：部長，王政忠老師讓人感動，也激勵很多人，但是偏鄉教育的師資仍然是","  一個問題。"],["葉部長俊榮：仍然是必須去面對的課題。所以我們對於整個教育資源的投入，確實也有","  許多委員，包括我們自己本身也要對偏鄉的面向上……"],["李委員昆澤：葉部長，現在偏鄉教育師資缺乏、流動率高的問題就在於我們沒有長期穩","  定的條件讓老師能夠投身偏鄉教育"],["葉部長俊榮：留下來，對。"],["李委員昆澤：這些偏鄉學校每年最頭痛的事情就是在暑假的時候，他們要聘任相關的代","  課老師、代理老師，因為不管是一招、二招甚至是到十招，不管是有教師證或是逐漸開","  放到只要大學畢業，投入偏鄉教育的人就是少。相關的偏鄉教育的師資還是留有相當大","  的問題，我們現在要討論的是偏鄉教育的這些老師是否因為環境不夠好而流動率高，我","  們就應該要提供足夠的誘因來增加教師投入的意願。","   請教葉部長，偏鄉教育的師資很困難，但是偏鄉的老師還要兼任行政工作，這是一個","  很嚴肅的問題。中小學兼任代課及代理教師聘任辦法第十條明訂代課、代理老師不得擔","  任中小學導師或各處室行政職務，但「情況特殊者，經主管機關核准者，代理教師得擔","  任。」，在偏鄉學校兼任導師或是行政職務的狀況其實是非常普遍，在都會區也許是要","  情況特殊，但是在偏鄉地區卻成為一個常態。另外，偏鄉的老師更辛苦的就是因為偏鄉","  的隔代教養情形非常嚴重，兒童聯盟調查指出偏鄉孩童隔代教養高達20%，此外，留守","  兒童──即父母親一方或雙方在外地工作、必須寄住在親戚家的有高達15%，所以偏鄉教","  師也肩負著修復家庭功能失調的任務，但是他們的狀況、教學環境、資源不夠時，也讓","  這些老師很灰心。當然，教育部有提出短期的計畫，針對這種訪問教師的計畫，我稍微","  看了一下，在105學年度只有19位老師投入訪問教師，此計畫立意雖良善，但是屬於短","  期，並沒有解決偏鄉老師基本欠缺的困境，應該要從長期資源的投入來吸引優秀人才到","  偏鄉來服務。對於這種短期的訪問計畫，有沒有什麼修正的方向跟趨勢？"],["葉部長俊榮：剛才委員提到短期，如果能夠更長遠思考，根本上從誘因面來解決問題的","  話，當然是需要更長期的思考。偏鄉的問題就如委員剛才非常清楚呈現了，不是因為學","  校小、學生少、工作就少，反而會有更多……"],["李委員昆澤：因為他要兼任導師和相關的行政工作，另外還有一些相關的補助讓行政工","  作更加繁複。"],["葉部長俊榮：更加複雜及繁瑣，所以我們要讓承認這件事的本身去處理。"],["李委員昆澤：葉部長，我來給一個具體的建議，就是要提高偏鄉老師的地域加給，我們","  以日本為例，日本也同樣是少子化，但是日本有個偏鄉教育的振興法，當然他們也是以","  距離作為計算的點數，包括你到醫院、到郵局相關的距離，或是到市中心、巴士站相關","  的距離做為計算的點數，點數越高、地域加給就越高，日本最高可以到達25%，臺灣也","  有這樣的地域加給及離島加給的計算，但是我們來看相關的計算標準，比例最高且剛進","  去偏鄉擔任老師的地域加給最高也只有到12.7%，離日本最高的25%還是有一大段距離。","  另外，資深教師的薪水原本就比較高，但是地域加給的比例也只有7.8%而已，跟日本相","  關地域加給的比例最高25%還是有一段差距，我建議教育部能針對地域加給的部分來讓","  更多的老師投入偏鄉教育，不要再讓偏鄉學童每學期都要問老師「你下個學期在不在？","  」、「老師，你明年會在這邊當我們的導師嗎？」，這對偏鄉兒童的受教權太不公平。","  請葉部長說明，針對地域加給會不會做調整？有沒有這樣的方向？"],["葉部長俊榮：我們現在對於待比較久的人當然有久任的獎金，這是從時間的角度來思考","  ，單純從地域差距的角度來思考的話則要研議一下。"],["李委員昆澤：但是你久任的獎金加上相關的地域加給加起來的總比例，還是比日本最高","  25%還是有一段距離。請同仁說明一下。"],["主席：請教育部人事處陳處長說明。"],["陳處長焜元：主席、各位委員。跟委員報告，公教人員目前有一個地域加給表，其實地","  域加給的給予確實就像委員剛才所提，要考慮到距離的因素，還要考慮到環境的因素，","  像高山、海拔的因素等等，都有一個比較量化的標準，目前都有。"],["李委員昆澤：我清楚，因為公務員跟這些偏鄉教育的老師有一樣的地域加給，從3,090元","  加到6,180元，但離島還有另外的規定，有分成三級從7,700元加到9,790元，因為時間","  的關係，我建議葉部長針對偏鄉教育學童的受教權，提升教師優良的環境，地域加給是","  一個非常重要的方向，請葉部長仔細思考與推動。"],["葉部長俊榮：謝謝委員。"],["主席：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：主席、各位列席官員、各位同仁。葉部長過去在內政部當部長的時候，我","  提出有關原住民族土地及原住民住宅相關的問題，在你的支持及大力以相關法制的處理","  之下，都有很好的成效。你到了教育部，我們非常期待原住民族教育的部分在你的手上","  也能夠有很大的翻轉。部長都很知道，教育對原住民族而言，是非常非常的重要，縮短","  原漢落差要從教育做起。監察院在101年的調查報告特別提到教育程度依舊是影響原住","  民就業和收入的一個關鍵，尤其專科和大學以上高等教育的比例仍屬偏低。我們來看大","  專校院的粗在學率落差高達33.3%，以各級教育粗在學歷來看，我們可以看到原住民在","  國小、國中比例很高，而高級中等學校的原住民還達到93.8%，落差只有5%，但是到了","  大專校院，粗在學歷落差卻高達33.3%。然而，因為很多都會唸私立學校，而退學率落","  差卻近兩倍。剛才也提到教育跟收入有關，106年的平均收入原漢落差將近1萬元出頭，","  家庭平均總收入落差是41萬元。我們看到原住民族平均收入與教育程度成正比，不識字","  的有2萬元出頭，碩士以上的三萬四千多元，很明顯地，原住民的教育程度跟收入成正","  比，剛才已經提過，所以我們可以印證，監察院的調查報告是非常、非常正確。再來，","  我們來看平均餘命，原住民的教育程度也影響到他的平均餘命，剛才提到的原漢落差，","  其差距有8.08歲，所以要消弭原漢的生活水準落差，應該從教育做起，要提出具體有效","  的作為。","   我們來看實際的問題，96學年度起原住民的加分制度作了一個很大的改變，95學年度","  以前沒有所謂的百分比，只要是加分後通過就可以錄取，從96學年度開始改為外加名額","  2%，95學年度公立學校有36.21%的原住民就讀，到了96學年度就讀公立學校的部分降低","  到32.37%，到106學年度更是降為29.9%，也就是說很多原住民學生就讀大專院校變成要","  去念私立大專院校的比例一直再增加，就讀私校的比率增加到9.89%，退學率則近七成","  ，所以看到這樣的數字，我們很期待並一直非常希望能夠修正原住民學生升學保障及原","  住民公費留學的辦法，也就是原住民升學保障辦法現在是外加名額2%，我們一直很期待","  能夠外加到5%。部長，因為現在是少子女化，很多學校其實招不到學生，這些空的位置","  就讓我們去讀。部長，是否可以往這個方向來修正？"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。委員剛才講到一個我也認為非常重要的關鍵數字，粗在","  學率是85%比52%，這件事情不只是從原民委員的角度來關心，我從教育部長的角度看到","  這個數字也會很重視，所以我非常認同委員剛才提到從教育端去翻轉、改進的這個方向","  。另外一個重點就是粗在學率指的是高教部分，雖然在一般國教的部分看起來數字還是","  有偏差，但是沒有那麼嚴重，這表示這個地方開始出問題了，委員剛才提到外加2%增加","  至5%的方向，我覺得我們應該可以統整往這個方向努力，只是我從更重視這個數字的角","  度來看，可能還有一些要結合其他相關社會條件的部分，但從教育端的方向是沒錯的。","  不過我認為教育是個槓桿，當教育的部分這樣做時，若能在經濟面向、社會面向及許多","  面向上同步有一些支撐，讓這個面向能比較快翻轉。","鄭天財Sra","  Kacaw委員：部長，事實上過去幾年教育部同仁也在試圖去試你剛剛講的其他途徑，已","  經試了幾年，其實沒有什麼結果，我給部長看一個數字，這是最近中國時報對於留住台","  灣人才，再談向外求才的報導，我不知道這個政策是否已經是教育部的政策？我沒有要","  阻擋你們的政策，最起碼我們看到最近所謂新南向國家在台灣的學生數逐年增加，106","  年的總數已經高達3萬7,999人，這個數字很高，而我們一直希望原住民學生儘量就讀國","  立大專校院，所以我們希望外加2%，提升為5%，不僅僅能讓我們整個就讀大學的人數增","  加，也希望上國立、公立學校的部分能增加。在整個制度面的部分，部長剛才已經很正","  面地說要好好檢討，我希望部長努力在近期內很快提出整個符合原住民社會訴求的方向","  。"],["葉部長俊榮：好，就高教端的部分我會努力。","鄭天財Sra","  Kacaw委員：我們再來看專任族語教師，我從2016年6月20日就開始質詢原民會、質詢教","  育部，一直到法律的通過，終於有專任的族語教師。專任族語教師的法源是源自於原住","  民族教育法第二十六條，後來原住民族語言發展法也增加了確認專任族語教師的規定，","  但是相關的子法需要檢討。既然專任族語教師是以語言、文化為主，但是其起薪、支薪","  卻因學歷而不同，這是需要被檢討的，我希望能夠回歸到原住民族教育法第二十六條之","  規定，以語言、文化為主。"],["主席：謝謝鄭天財委員之質詢。請教育部把相關資料補給鄭天財委員，謝謝葉部長備詢","  。","   接下來登記發言的林委員德福、吳委員志揚、黃委員昭順、曾委員銘宗、賴委員士葆","  、陳委員怡潔、江委員啟臣、高潞以用巴魕剌委員、呂委員玉玲、蔡委員易餘及邱委員","  志偉均不在場。","   請鍾委員孔炤發言。"],["鍾委員孔炤：主席、各位列席官員、各位同仁。我在這邊要講的你們大概心裡都有數，","  我對教育部的質詢大概都脫離不了跟勞工有關係的相關議題，今天我還是會延續我之前","  對勞動教育法的推動，台灣正在面臨經濟轉型，包括高質化的關鍵時刻，未來的發展確","  實是瞬息萬變，相對的會有新興產業出現，不管是未來的綠能產業、物聯網、大數據等","  等，在面臨人工智慧之後也許會造成工作機會減少，這些都是勞工未來要面對的問題，","  然而這些問題的相關權益事項，包括其勞動條件是不是能夠落實扎根，能從相關的教育","  部體系之下確實落實執行、深化。","   我自己也曾經來自行政體系，勞工局要推動相關勞動法令到學校的時候確實有其困難","  度，但是教育部畢竟比較保守，在推動過程當中需要地方政府教育局做相關配合，在推","  動相關的勞動教材會來得比較順暢。我想表達的是教育部的目的很清楚，就是適性揚才","  ，希望讓學生能夠適才適所，所以我們如何讓勞動部、經濟部及國發會共同合作，盤點","  未來不管五年、十年甚至二十年的產業，讓學生能夠獲得產業不斷變動的資訊，才能夠","  讓我們的學生在未來就業不會有學用的落差。","   在面對失業或就業的情況之下，大家討論的大概是學用的落差，因為大學的蓬勃發展","  ，我們反而忽視了技職的訓練及教育，現在回過頭來我們還要面對原來以前走的方向是","  不對的，面對未來環境的因應及產業結構的轉換，而重新回過頭來重視技職教育。在重","  視技職教育的當下可能就會面對勞資爭議的議題，但是如果在進入職場之前，能夠讓他","  從小就知道勞動教育權益相關的事項，因為這些小朋友也許以後可能會成為雇主、企業","  主或大老闆，有些可能會當學校老師、教授或進入職場當勞工，不管是白領或藍領，如","  果能夠從小學就去重視這個議題，我認為對於未來的勞資爭議案件可能會有幫助。","   行政院在司法及法制委員會也提出勞動事件法，但在我看來那是末端，當然我也提出","  一個相關的版本，就民法來看是一個勞資訴訟爭議，到最後就是走到司法途徑，那倒不","  如先落實，我想跟部長討論的是在面對技職教育的勞動教育理念如何向下扎根？我剛剛","  講過勞動事件是末端，如果能在前端就知道的話，後面就不會有這麼多的勞資爭議，就","  不會有這麼多的勞工朋友走上司法途徑，那倒不如在前端就做好防護網，其實這對後端","  是有所幫助，如果只處理後端，而前端不處理，也會很奇怪。","   所以我剛剛特別提到除了在整個技職教育的過程當中能夠落實，我知道國教署有在推","  動，但是你們在推的過程當中，雖然處理的是動力機械及機械群兩個領綱，接下來你們","  還要完成技高領綱的共同核心，包括添加多元文化輔導、未來的職安、衛生、教育等等","  ，但是這些都是從高中著手，我的想法是如果能夠從國小開始，舉一個例子，我們一直","  強調歐洲國家或日本、韓國也好，他們從國小就開始慢慢做一些教材的編列，由淺慢慢","  隨著年紀漸增，到高中時甚至技職的氛圍就非常清楚，像德國、瑞士在國小三年級時就","  開始做性向測驗，他大概就會知道未來要走的是技職教育的方向，還是一般的普通大學","  ，家長也都樂於接受性向測驗所測出來的結果，也朝這個方向去做。雖然他未來走的是","  技職教育，但是其所得、薪資結構並不會因為走的不是一般大學而有所差異，甚至所領","  的薪資是比大學畢業生來得高，這是因為他們重視技職專才的理念，技職的技術才能傳","  承下去，所以當我們一直羨慕人家在工業的發展過程當中，保留了很多的技術專長。我","  們在推所謂的師徒制，就是因為我們很怕這些所謂的薪傳會斷掉，甚至有很多技術會因","  為升學主義的關係反而未來看不到、學不到，相對的技職教育扮演的角色就非常重要，","  請教部長如何面對這些議題？其實我真的很期待，之前潘部長也同意能從小開始慢慢培","  養，對於未來整個區域發展的教材要從國發會提供，對於勞動權益比較熟悉的是勞動部","  ，我知道你們有請全國教師會幫你們做一些教材，但這些教材是否適合，是否可以由相","  關單位進行跨部會合作，相關的勞動教材也由勞動部來支持，會不會把教材編列得更好","  ，我看過那個教材大概適合高中，相對於國小來講，我之前在勞工局待過，我知道這個","  勞動教材在高中推動的比較好。"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。我來回應一下剛剛委員的關切，確實要把提供強化對勞","  動權益的認知以及勞資爭議處理的機制，落實在整個教育系統裡面，我要跟委員特別報","  告，我從7月16日到教育部之後，一直銜接課綱的審議，在八大領綱裡面，我處理並實","  際參與了自然和社會領綱，在社會領綱當中公民與社會的部分，對於勞動權部分其實有","  相當多著墨，但是我要講的不是這個而已，而是現在在其他技術型高中全面性推動的十","  五個群綱，不管是前面處理的機械動力、機械，昨天剛處理的食品、農業或是現在正在","  處理的家政，每一個面向都牽涉到我們在現場的生產、勞動過程當中勞動權益的觀念和","  想法，這些所有機制是一種融入的方式，不會只融入在某一科。但是未來這些課綱開始","  發布實施之後，對於教科書應該怎麼樣來搭配，剛才也提到不管是全國教師會或是勞動","  部，我們會尋求很多協助，讓各方面的內容從課綱到教科書，乃至實際的教學現場能夠","  整個貫穿，我在現場確實有感受到勞動的部分有相當多著墨，也特別向委員報告，等於","  是現場報導給委員知道。"],["鍾委員孔炤：謝謝教育部，包括潘部長能夠延續下來，我認為國家最主要進步的關鍵還","  是在「人」，以人為本的社會才能夠源源不絕，尤其是面臨少子化的社會，如果我們能","  夠好好栽培下一代，對國家未來的競爭力、國家方向才有幫助，謝謝。"],["葉部長俊榮：認同。"],["主席：接下來登記發言的羅委員明才及賴委員瑞隆均不在場。","   請吳委員焜裕發言。"],["吳委員焜裕：主席、各位列席官員、各位同仁。部長辛苦了，我知道部長要承擔的是一","  件非常辛苦的事情，相當不簡單，接續剛才鍾委員的質詢，當然勞工權益教育很重要，","  我記得以前教育部有一個環保小組在教育勞工如何在職場上保護自己，就是教育勞工職","  業安全衛生，不然勞工在健康身體遭受到危害時，他的家庭可能會陷入困頓，這並不是","  一件很好的事情，我在這個部分會與防災教育一起探討。","   首先，我要討論的是台灣科技人才有很明顯斷層，所謂科技的範圍是比較廣的，包含","  社會科學都可以算入，過去從潘部長開始推動一系列玉山計畫，這個計畫很好，但是我","  們太強調引進高端科技，現在各個科系、領域普遍都是缺人，尤其是專業人才，這個問","  題怎麼來改善？不只是用玉山計畫引進比較高端的科技，雖然很好也受肯定，但是各個","  科系普遍面臨斷層，請問部長，怎麼改善這個狀況？"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。委員，看起來有些科系不一定能夠招到想要的人，也有","  滿多的研究人才找不到工作，其實這兩端現在的狀況都值得我們重視，確實必須去活化","  所謂人才的交流。"],["吳委員焜裕：針對國內的問題是高教司要檢討，因為過去博士班的核准成立太浮濫，有","  很多學校的博士可能不用成立，但是過去都讓他們成立，現在所招收訓練出來的學生在","  就業上比較困難，我記得在1990年代美國就碰到這個問題，在Science有一篇文章是鼓","  勵各個學校成績是B或C的學生不要念博士班，但是我們現在沒有這個限制，那麼我們怎","  麼鼓勵適合念博士班的學生就讀，對於不適合的學生又要怎麼輔導？目前國內沒有這個","  機制，對不對？"],["葉部長俊榮：台灣和很多國家在一些眉角上是真的很不一樣，我們對於博士學位的重視","  ，就好像這個文憑是做很多事情的一個基本出發點的想法，我也想跟委員進行討論，怎","  麼樣來做一些突破。最簡單的說法是以前我們確實滿有文憑主義的觀念，有些是社會底","  層牢不可破的思想，一定要拿到博士文憑才有辦法做什麼的觀念，其實若能在人才運用","  方面的內涵更多元、更動態，也許在某種程度也能夠改變這個比較制式、僵硬的觀念。","",""],["吳委員焜裕：感謝部長的回復。另外，我看到高教深耕計畫能夠增加加薪的人才是1萬人","  ，但是普遍學術加給的薪水提升才8,000人，照理說學術加給是較具普遍性的，高教深","  耕是較具選擇性的，結果高教深耕的加薪人數竟然會比普遍加薪的學術加給人數更多，","  您不覺得怪怪的嗎？相關數字在這個表裡，麻煩部長看一下，1萬人和8,000人的部分，","  看起來不太對。"],["葉部長俊榮：這幾個當然是不太一樣的，研究加給10%……"],["吳委員焜裕：我知道，但是高教深耕是有選擇性的，學術加給是沒有選擇、普遍都加的","  ，怎麼選擇性的加薪會比普遍性的加薪人數還多？簡單想想都覺得奇怪。"],["葉部長俊榮：吳委員，我現在才問了旁邊的高教司司長，因為研究加給只有針對教授，","  高教的範圍則比較廣，所以才會變成高教是1萬人、研究加給是8,000人。"],["吳委員焜裕：副教授沒有學術加給？"],["葉部長俊榮：我們確實只針對教授，對不對再說，但是我先回應委員的提問。"],["吳委員焜裕：因為我覺得高教深耕是選擇性的，特定幾個學校才有，並不是所有學校都","  有，怎麼會有這麼多人，我也覺得很奇怪。再來就是這會不會變成學校中有些派系結果","  應用？與主政者較友好的人就會有，不同派系的人就沒有，我覺得這方面要小心。葉部","  長在臺大也是很有名的法學教授，這方面葉部長應該也很清楚。","   我覺得小玉山計畫應該是值得肯定，我們現在留學國外的，尤其有名大學的學生真的","  是少的，請問怎麼執行小玉山計畫？"],["葉部長俊榮：小玉山計畫確實是要讓我們的小孩覺得他以後可能有機會可以到國際的百","  大裡，所以他要留在臺灣，在我們的教育系統裡以後就有機會，所以小玉山計畫當然必","  須跟……"],["吳委員焜裕：因為我的發言時間有限，請問怎麼執行？因為我們上午尋找資料時，沒有","  找到比較詳細的執行辦法。"],["葉部長俊榮：一方面是挑選適合的碩士畢業生，另一方面也要與國外的百大做銜接。"],["吳委員焜裕：請問怎麼落實？"],["葉部長俊榮：因為我們其實是全額補助的，也希望他回來……"],["吳委員焜裕：我清楚這些內容，但是請問怎麼落實、執行？"],["葉部長俊榮：事實上是把政策的方向定得很清楚，然後能夠……"],["吳委員焜裕：請問執行辦法什麼時候出來？"],["葉部長俊榮：我們明年就會開始實施了。"],["吳委員焜裕：好，麻煩您。","   現在的災難很多，我想葉部長應該也了解這是風險，過去您也寫過「uncertainty」","  ，就是「未知」，現在大家叫做「黑天鵝」，這種都很難預測，包括八二三水災、還有","  美國的佛羅倫斯，因為它剛好侵襲北卡，我是從北卡回來的，所以我對於這個部分很有","  感觸。看到日本面臨災難時是理性面對，臺灣人要如何做呢？我想必須從小教育，當然","  部長現在都在審課綱，請問我們在防災教育上怎麼來教育？從小怎麼教育起？"],["葉部長俊榮：所謂永續發展，面對災害的韌性，韌性的國家、韌性的民族和國人都要……","",""],["吳委員焜裕：我知道，那課綱裡……"],["葉部長俊榮：課綱裡針對自然的理解、災害的因應，從知識、能力和態度等方面，每個","  面向都在強化，我在現場確實對於這方面的強化有相當的感受。"],["吳委員焜裕：我們的地震有一些教學，但是都偏重校內，每年我們編列1億6,000萬元的","  經費在執行，其中有一項是做網路，但是網路部分不知道是多久以前上網的，這個項目","  目前都還在做，也有環保小組在裡面，請問這個網路資料是不是可以儘早更新？民眾上","  網時有很大的限制，有些資料沒辦法download，這部分請儘快改善，好不好？","   最後，麻煩看看誰能到我們辦公室做一些報告，尤其永續發展調適已經執行不少年，","  而且每年都有1億6,000萬元的經費，今年又增加，麻煩讓我們了解一下，好不好？"],["葉部長俊榮：我來做內部盤點，再請同仁去向委員報告。"],["吳委員焜裕：謝謝。"],["葉部長俊榮：感謝委員。"],["主席：謝謝吳焜裕委員的質詢，也謝謝部長的答詢。請教育部把防災教育相關內容及進","  行的部分轉復一份給吳焜裕委員了解，謝謝。","   請何委員欣純發言。（不在場）何委員不在場。","   請尤委員美女發言。"],["尤委員美女：主席、各位列席官員、各位同仁。葉部長應該知道最近發生臺北市龍安國","  小圖書館繪本─「穿裙子的男孩」的事件吧？"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。我知道。"],["尤委員美女：「穿裙子的男孩」其實是英國兒童文學作家David","  Williams所寫的，這一本書還得過兒童文學的最高榮譽獎，就是國際安徒生大獎。內容","  講的是一位12歲的男孩，因為他的媽媽過世，所以他非常懷念媽媽，他希望能夠穿著裙","  子來紀念媽媽，在大家的鼓勵之下，後來他穿了裙子踢足球。這個故事其實是要讓大家","  知道，每一個人都可以穿自己喜愛的衣物、做自己愛做的事情，洋裝與足球並不是當然","  屬於男孩或女孩。但是非常遺憾的，在我們國內的龍安國小，竟被認為這是在教孩子所","  謂的「變裝癖」，要求將這本書強制下架。","   部長應該知道我們的性別平等教育法是怎麼出來的，不就是因為2005年時的葉永鋕事","  件？他因為陰柔特質最後被霸凌而死，是這樣一個慘痛的經驗。11年後的2011年，也發","  生了鷺江國中的同學因為性別特質而遭受霸凌，後來也死了，他在遺書裡寫下：「即使","  消失會讓大家傷心，可是這是短暫的，一定很快就會被遺忘，因為這就是人性」，一個","  小小的國中生就這樣被霸凌而死了。我們也看到在美國有一位9歲男童同志出櫃，他覺","  得這本來就沒什麼了，所以公然出櫃，結果被霸凌，到最後還是自殺了。","   從種種案例都可以看得出，在學校裡的性別平等教育，包括性教育、情感教育還有同","  志教育重不重要呢？"],["葉部長俊榮：確實性平教育不管是情感、性別或同志教育，都是要讓大家尊重多元、尊","  重身體、尊重每一個人的差異，這樣的方向其實在我們各級學校或教育系統應該都已經","  是非常普遍的觀念了。剛剛提到的，譬如以裙子做為一種標誌，甚至從中產生許許多多","  不同的說法，反映出來的就是我們在性別平等的教育方面，有很多地方還要再進一步強","  化。委員所提出的這個個案，我也是在了解之後感覺到它原來其實是一本令人相當有感","  想的書、一份推動，如果衍生出過程中反映了對每個人差異的不尊重，其實也應該當成","  是一種讓我們更精進、能有所警惕的教材，我是從這個角度去看待。"],["尤委員美女：您現在身為教育部長，遇到這樣的事件，請問教育部應該怎麼做？是不是","  應該在第一時間機會教育、立刻澄清，而不是讓學校的老師接受非常大的壓力，最後學","  校受不了這些家長和議員的壓力，就把這個這本書下架了，教育部是不是應該有更積極","  的作為？"],["葉部長俊榮：教育部不管是在性平委員會或是性平平常的運作機制裡，確實對這些觀念","  、這些想法都很清楚、堅定。但是其實很坦白地說，全國各地時常發生很多事情，如果","  都期待教育部即時出面，雖然這當然可以當成我們努力的目標，但是有時候看到滿多議","  題發生的時候，我們確實也會非常期待社會的觀念已經貫穿，不必遇到每件事情時，教","  育部都要跑出來表達立場、表達澄清。我們認為性平教育的推動，要推動到讓大家很自","  然地就認為哪些是對的、哪些是錯的，這是我們努力的方向。"],["尤委員美女：其實民間的反應是立刻出來了，很多專欄也都寫出來了，但是我們看到性","  別平等教育是不是真的如同現在網路上一直流傳的，就是我們國中的教科書裡，把性解","  放、性愛自拍、師生戀、人動物交和禽獸不如的政策放在我們的國中教科書裡？真的有","  這回事嗎？"],["葉部長俊榮：當然不是這樣。"],["尤委員美女：我們所有課綱不就是依照所謂的分齡和適齡來做教育的嗎？不是所有的專","  業都在這裡教育嗎？這麼離譜的訊息一直在Line上流傳，甚至還有很多家長相信這種情","  況，你們是不是也應該有所澄清？","   我們非常高興范巽綠現在來當教育部次長，在擔任高雄市政府教育局長的時候，他會","  針對這些假消息、毀謗或是歧視字眼等等，立刻做成單張或小手冊，透過學校系統分布","  下去，讓大家知道正確的訊息是什麼。但是我們看到很多縣市根本不是這樣，而是隨之","  起舞，甚至對於施行性平教育的老師施壓，跟他們說以後不要再去碰，教育部作為監督","  的主管機關，是不是也應該像以前高雄市政府一樣有所作為？","   或者，對於這樣的資訊，我們現在有台灣事實查核中心，就由他一一比對然後立刻發","  布訊息，說這些內容都是錯的，能夠立刻讓大家知道什麼才是正確的訊息。否則本來就","  是言論自由的社會，今天可能有人反映這樣的訊息，但是另外又有人寫信出去，甚或在","  網路上互相攻擊，可是很多人不曉得，因為這些訊息似乎也有道理，到底哪一個才是正","  確的？做為主管機關，我們希望你們能夠積極、即時澄清，這是非常重要的。","   最近我們去瑞士時，看到他們的直接民主公投，他們的人民對於任何議題都可以提出","  來公投，但是每一個公投案都有政府的立場，非常清楚講出政府的政策是什麼、看法是","  什麼、建議是什麼。政府對於對的事情、自己的政策應該勇於捍衛，而不是擔心被罵而","  隨波逐流，又說不清楚、講不明白，一直被帶風向，讓錯誤的訊息一直流傳，所以教育","  部是不是可以對於性別平等教育更加積極？"],["葉部長俊榮：對，積極澄清，尤其是性平教育的部分非常重要，我們不應該有被誤導或","  濫用的情形，我們當然應該更積極。剛剛講到范次長在高雄做得很好，所以現在我們應","  該更有力量又可以做得更好了，我們一起來努力。"],["尤委員美女：好，希望你們能夠更積極。"],["葉部長俊榮：好。"],["主席：今日登記質詢的委員均已發言完畢，另有李委員彥秀、高潞以用巴魕剌委員及林","  委員德福提出書面質詢。","   關於今天的會議作如下的決定：報告及詢答完畢，委員所提之書面質詢列入紀錄並刊","  登公報，對於委員質詢時要求提供的相關資料或未及答復部分，請相關機關儘速以書面","  回答。","委員李彥秀書面意見：","案由：管中閔教授雖為台灣大哥大股份有限公司公司派所提名而獲選任之獨立董事，惟","  其參與該公司董事薪籌制度之評估與確定等事項時，公開發行公司之主管機關金融監督","  管理委員會未曾據證券交易法及公開發行公司獨立董事設置及應遵循事項辦法等規範，","  認管中閔教授與公司副董事長蔡明興有何利害關係，而有應迴避（揭露）未迴避（揭露","  ）之違失。詎教育部就同一事項，卻就「利害關係」為迥異之解釋，並據以認定國立臺","  灣大學校長遴選過程存有適法疑慮，甚駁回國立臺灣大學校長遴選委員會作成之決定，","  如此作法顯違背法律體系之一貫性，更令人無所預見及適從，爰向教育部提出質詢。","說明：","   一、「按立法者於制定法律時，於不違反憲法之前提下，固有廣大的形成自由，然當","  其創設─具有體系規範意義之法律原則時，除基於重大之公益考量以外，即應受其原則","  之拘束，以維持法律體系之一貫性，是為體系正義。而體系正義之要求，應同為立法與","  行政所遵守，否則即違反平等原則」司法院大法官釋字第455號解釋翁岳生大法官提出","  之協同意見書著有可稽，即當立法者對某特定事務或社會生活事實做出某種原則性的基","  本價值決定後，除非基於「重大公益」的考量，否則在後續的立法時，就有義務嚴守該","  基本價值，避免做出違反基本價值的異質決定，導致法秩序前後矛盾，造成「體系破裂","  」而破壞了整個法體系的一貫與完整。循此，就公開發行公司之董事會（即公司派）成","  員與獨立董事間，是否具有相當之利害關係乙節，證券交易法第14-","  2條暨其授權訂定之公開發行公司獨立董事設置及應遵循事項辦法已定有明確之判準，","  以憑確保證券交易法第14-2條第2項所揭櫫之獨立性。","   二、因此，管中閔教授固然為台灣大哥大股份有限公司（下稱台哥大）之公司派（即","  董事會）所提名而獲選任之獨立董事，並曾於106年8月2日（即國立台灣大學校長遴選","  委員會公開徵求接受推薦之截止日106年10月2日前）就台哥大「董事長、副董事長105","  年年度酬勞發放建議及106年年度調薪案」進行審議，斯時公開發行公司之主管機關金","  融監督管理委員會既未認為台哥大副董事長蔡明興與獨立董事管中閔教授間有何「相當","  之利害關係」，更未認為獨立董事管中閔因曾受公司派提名嗣獲選任而應迴避（實則，","  若如此空泛認定利害關係，恐將使獨立董事制度窒礙難行），何以於遴選委員會會議階","  段，教育部卻抽象以正當法律程序、現行法規未有明文之迴避制度，指摘蔡明興與管中","  閔教授間有利害關係，而有應迴避（揭露）未迴避（揭露）之違失？","   三、教育部此等對「利害關係」之解釋迥異於其他行政機關，不僅違背法律體系之一","  貫性，所造成之體系破毀更有牴觸平等原則之虞，徒使教育部之行政中立性掃地，更令","  人對於法令之解釋適用無所預見及適從，愈見教育部駁回國立臺灣大學校長遴選委員會","  作成之決定有所不當。","   四、退萬步言之，未予迴避既屬程序瑕疵，且該程序瑕疵可透過他法治癒，自難認教","  育部得以程序瑕疵為由，駁回國立臺灣大學校長遴選委員會作成之決定。申言之，國立","  臺灣大學校長遴選中，管中閔教授於21名遴選委員中，獲得12票，縱扣除遴選委昌蔡明","  興之1票，依然獲有過半之得票，而得適法獲選為國立臺灣大學校長。教育部宜迷途知","  返，迅依行政程序法第117條規定職權撤銷原處分，進而准予遴聘管中閔教授為國立臺","  灣大學校長！","委員高潞以用巴魕剌Kawlo．Iyun．Pacidal書面意見：","   案由：","   教育部「高級中等以下學校原住民族語老師資格及聘用辦法」預計107學年度補助18","  個直轄市、縣（市）聘用族語老師157人。惟中央政府編列預算補助，卻有部分直轄市","  、縣市於開課時無法招聘各族群族語之教師，甚至須以直播方式共學，導致學生受教權","  益受損、教學成效亦大打折扣，為此特向教育部提出書面質詢。","   說明：","   一、107學年度教育部將依通過之「高級中等以下學校原住民族語老師資格及聘用辦","  法」，預計補助18個直轄市、縣（市）聘用族語老師157人。","   二、惟近開學之日，卻有直轄市政府教育局表示，該直轄市一年需求約有800節課，","  開課成功率卻僅8成，稀少語種之達悟族、撒奇萊雅族、拉阿魯哇族等，難以尋覓教師","  授課。甚至如人口數超過一萬人之泰雅族、魯凱族語亦被列為該直轄市族語師資缺乏之","  列。","   三、缺乏族語師資，只能以直播方式共學等折衷之計，惟該方式之成效亦難如師資親","  授。中央政府僅以預算補助，卻未亟思如何填補各縣市族語師資不足問題，似有違反原","  住民族基本法第九條，政府應積極推動原住民族語言發展之規範意旨。","   四、綜上，本席要求教育部","   (一)提出直播共學方式與師資親授方式之成效比較研究報告。","   (二)提出本學年度各縣市各族語師資需求員額、實際員額及因應措施檢討報告，研議","  如何填補各縣市各族語師資缺口。","   五、上述質詢，敬請回覆。","委員林德福書面意見：","   教育部部長列席報告業務概況","   問題一、","   葉部長是美國耶魯大學博士，您在美國求學期間有取得美國居留證嗎？","   若有！","   是不是對你在美國求學生活便利上幫助不少？","   公民投票法修正後，讓18歲青年學生在今年有機會投下第一張選票。以106學年資料","  來看，目前在中國大陸念書的台生將近1萬5千人。","   如今，卻有可能無法回台投票，因為行政院將增訂台灣人民領取中國大陸居住證的因","  應措施，將限縮公民權，並列為立法院新會期的「最優先法案」。","   台灣學生在大陸求學，為了解決交通、旅館住宿不方便的問題，打算申請大陸居住證","  ，行政院卻要修法限縮在陸「台灣學生」的公民權。","   請問葉部長，您上述修法有何看法？","   問題二、","   葉部長，您擔任內政部長時警政署前署長陳國恩推動警政業務簡化，您應該有印象吧","  ！","   同樣的問題也發生在教育現場，行政減量一直是教學現場的期待。","   依照現行「公職人員選舉罷免法規定」，「受遴派之政府機關職員、學校教職員，均","  不得拒絕」。年底併公投選務繁重，很多老師想到就害怕，有些學校連一個老師都沒有","  參加。","   請問葉部長，如果修法免除強制老師協助選務工作，您是否贊成？","   另外，本席認為，行政減量，其中一個做法，就是去除不必要的管考\/填報系統。","   中央要傾聽基層第一線承辦業務同仁的心聲，行政減量目的不只讓行政輕鬆，是要去","  支持教學，是讓老師能回歸到以教學為本業。","   請問葉部長，除了增加人力外，將採取哪些措施讓「基層教師」與「地方政府教育局","  同仁」行政減量？","   問題三、","   上週中興大學傳出要徵「不給薪」的「義務授課教師」，引發各界批評，要年輕碩、","  博士免費來做白工，是來做功德的嗎？","   中興大學這起事件突顯高教界剝削年輕碩、博士的現象，也代表學歷、專業正在貶值","  中，如果不制止，其他學校跟進，那將是台灣的災難。","   本席要求教育部，應即刻通令各級學校，這種不合理的狀況不應該再發生！請問葉部","  長您的看法為何？您覺得年輕的博士就應該被學校壓榨來免費傳授知識嗎？","   問題四、","   有關校園空間活化問題，有的狀況是學生減少，校舍閒置，有的狀況是已經廢校。以","  現在的校園活化注意事項來看，大致有以下幾類用途類：文教區（佔19.33%）、觀光休","  閒（佔36.97%）、社福機構（佔2.52%）、機關團體使用\/學校自行維護（佔31.09%）、","  土地歸還\/折除（佔10.08%）。但總括來看，都是不涉及商業營利行為。","   過去曾有人建議，可以將閒置校舍直接改裝成為社會住宅出租；更有國人民眾前往日","  本沖繩旅遊時，入住當地廢棄小學改裝而成的休閒農場旅館，印象深刻，覺得可以做為","  活化校園利用的點子之一。","   請問葉部長您對上述活化方式有何看法？在法規上可不可行，會後有勞請同仁給本席","  書面資料。","委員黃昭順書面意見：","   教育部自8月中旬起連續召開課審會議，其中12年國教課綱中的社會領域，因為是民","  進黨淡化台灣文化「中國元素」的關鍵一役，教育部果然是強渡關山審議，結果又再次","  引發極大爭議，對下一代史觀將產生重大影響。","   12年國教歷史課本將不再有「中國史」，而分為台灣、東亞及世界3個分域，新課綱","  將原來中國史獨立成冊的地位，改為「中國與東亞的交會」，中國史被蔡政府刻意放在","  東亞史脈絡下教學，其內容從原本的1.5冊縮減為1冊。","   此舉尤其凸顯民進黨欲以「文化教育台獨」，誤導學子對中華文化的正本清源及國家","  認同，透過教育對台灣人民洗腦，以黨國勢力霸凌教育文化部門，藉教育正常化的課綱","  大帽，強行播種台獨的各式歪理謬論。","   問題：本席就教部長","   一、新課綱內容的編排，是否形同放棄對中華文化及歷史的詮釋權？請問日後學生對","  中華文化五千年歷史的知識基礎是否相對會變得十分薄弱？請問我國學生又將如何與世","  界對話？","   二、請問為什麼台灣史不是五千年源遠流長中華文化歷史的一部？如果不是，請問台","  灣民間信仰長久以來信奉的媽祖、關公及道教始祖張天師源由何來？我國倫理道德教育","  中的儒家思想，教師節的尊奉孔子在台灣史中，難道是因南島文化而有的嗎？","   三、地理是空間的描述，歷史則是時間序列的記載。如果將歷史的時間脈絡完全打碎","  ，不再以「朝代」而只用「主題」的方式陳述歷史，請問部長；當今所有先進國家，有","  那個國家是這樣撰述自己國家歷史的？再請問；您認同歷史是有其必要的源遠跟延續嗎","  ？那麼；中華民國的歷史在中華文化中，應該從何處接續？在歷史文化上，究竟中華文","  化只是台灣文化的一部分？還是台灣文化是中華文化的一環？","   四、教育部如此強渡關山，把中華跟台灣文化歷史切割的著眼為何？是寄望台獨史觀","  歷史教育框架確定後，時間拖的愈久，愈多的台灣年輕人就不會認同中華文化嗎？換言","  之；民進黨政府是想藉教育力量，機械化的製造出大批自以為的「天然獨」嗎？但是部","  長您是否知道；今（107）年的暑假，有多少所謂的天然獨年輕人，到大陸去找機會？","  去進修？如此抹煞史實的課綱區分，以政治意識黑手伸進教育文化，是污染還是冒瀆歷","  史？","   對中國歷史的整體性及時序性缺乏認識、變成以主題式為主的片面理解，造成對歷史","  事件及人物之因果關係產生極為嚴重的缺漏；而且從東亞史的角度看台灣，正好突顯中","  華民國在國際上的弱點與無助。","   問題：本席再就教部長","   一、請問對東亞史的研究就國內學者言，有許多嗎？用東亞史範疇書寫中國歷史，必","  須把蒙古、中亞、日本、朝鮮半島和東南亞歷史全拉進來，但由於國內熟悉日本史的學","  者較多，是否極可能在實際編寫時被日本的史觀所主導？您難道不擔心真正的中華文化","  及歷史史觀會被日本化？這是您所樂見的嗎？從教育的專業來看；台灣史比重刻意的增","  大，是否會排擠對中國及世界重大歷史事件的教學？在新歷史課綱的設計下，未來年輕","  人，觀念中將更只有台灣，中國與世界史都遠在天邊，請問是否將對自己的「根及源」","  將更極度陌生？部長請問您是「炎皇子孫」還是『毛利一族』？","   二、台灣本來就已地狹人稠，經濟高度成熟，生存發展必須依賴與大陸和世界的連結","  ，如果年輕人只理解自己，不重視大陸和世界，新課綱是否將成就年輕學子「井蛙觀天","  說天小」的自大、無知歷史觀？目光如豆的國民是國家正確發展之道嗎？","   三、新課綱漠視日據時期台灣人民抗日的乙未戰爭、莫那魯道霧社事件及二戰慰安婦","  血淚史等等，卻反而以「台灣作為國族主體」角度呈現，論述方式對日本高度「親善」","  ，請問這樣抹殺事實的「媚日」課綱，教育部的目的究竟是甚麼？在蔡政府的意識形態","  政策下，是非要讓我國百年樹人的教育「皇民化」？非要讓無辜的學生去『賣主求榮』","  嗎？新課綱不僅荼毒了台灣年輕一代，更進一步陷中華民國於不義！","   大學文憑價值不斷縮水！據行政院主計總處統計，2017年每人可支配所得中位數，研","  究所以上學歷最保值，高達84.2萬元，大學畢業年減2.86%，約48.6萬元，比專科學歷","  還低6000元，更看不到研究所學歷車尾燈。中小企業總會理事長李育家坦言，「三不等","  」大學人才取代性高，比起學歷，企業更需要「能做事」的員工。","   問題：本席就教部長","   一、過去大學錄取率低，大學學歷幾乎可和能力、技術畫上等號，而今大學錄取率高","  達9成以上，卻反而專業程度參差不齊，您認為問題出在哪裡？","   二、德國教育的務實是全世界最為著名的，也因而使得德國的工業支撐其國力的強盛","  ，成為歐盟第一強國，國民所得是台灣兩倍。請問您是否知道德國年輕人大專學歷跟台","  灣相比是多少？OECD25~34歲接受高教人口的均百分率是多少？而我國又是多少？跟OE","  CD全部35個會員國比較，台灣排名第幾？","   三、從德國及許多先進國家發展事實，凸顯「學歷不等於能力及國力」。您對國內教","  改20幾年來不斷擴張高教，但國力卻未等同增長，請問原因為何？對比德國；是否更證","  明台灣高教政策及文憑主義的失敗？","   四、日前在社群媒體臉書上貼出了一張讓台灣人頗感震撼的照片，根據PO照網友的說","  法，這是正在廣州中山大學排隊等候面試的「台灣高中生」。請問部長；民進黨執政二","  年來，不只企業出走、人才出走、教師出走；現在是否連學生也開始出走？請問部長；","  教育部有什麼有效作為讓家長、學生會願意優先選擇國內大學就讀？今天我們在談私校","  轉型、退場機制，會不會未來連公校也要面臨轉型、退場？","","                                    [pic]",""],["主席：現在處理臨時提案。今天有委員提出臨時提案，共計2案，請宣讀第1案。","  1、","   技術及職業教育法於民國104年公佈實施，其第二十五條規定技職校院專業科目或技","  術科目之教師應具備一年以上與任教領域相關之業界實務經驗，但該法實施前已在職之","  專任合格教師不在此限。並為保障當年已取得師培資格學生之權益，教育部另於施行細","  則第六條第二項規定108學年度開始前應優先聘任具1年實務工作經驗之專任教師，有缺","  額時，仍可聘任未具實務經驗之專任教師。惟此規定導致104年～108年間初次考取專任","  合格教師但未具實務經驗者，後續面臨無法介聘之情況。建請教育部技職司於兩週內研","  議並提出補救措施，以保障相關教師之介聘權益不受影響。","                  提案人：張廖萬堅  陳亭妃    黃國書    蔡培慧"],["主席：請問提案委員或連署委員有無補充說明？"],["張廖委員萬堅：關於這個提案，因為我們已經有協調過、也有協商過，大概有100位老師","  是在這段時間進來的，他們現在已經在職了，如果叫他們去工作並有1年的經驗才能取","  得介聘權會有困難，因為老師無法兼職，除非他們離職，所以這個法令有點矛盾，請問","  針對這個情況能否有一個彈性的處理？"],["葉部長俊榮：好，這個提案配合辦理。"],["主席：第1案照案通過。","   宣讀第2案。","  2、","   行政院已律定國艦（潛艦）國造、綠能、離岸風電等海洋工程相關科技政策為國家未","  來發展重點，並已規劃投入以兆為計之龐大經費執行中，並為高雄科大三校合併之重點","  方向，唯近來傳聞高雄科技大學將裁併海洋工程學院併入海事學院一事，似有違反國家","  海洋產業發展政策方向暨當初高科大三校合併之重點目標情事，爰請教育部本於適法性","  監督妥與協調處理，俾使高科大依循當初合併目標暨配合國家重要海洋發展政策之所需","  。","                  提案人：陳亭妃    張廖萬堅  蔡培慧    林岱樺    "],["主席：請問教育部對第2案有無意見？"],["葉部長俊榮：針對這個提案，我們也是配合辦理。"],["張廖委員萬堅：主席，我要講一下，當時在合併的時候，我們都有參與，當時就是不希","  望海科大的特色在合併的時候被併掉，更何況我們未來有很多先進的提案內容，其實把","  它併掉，可能會產生去年才全部合併、今年就縮減學院規模的情況，我想這是會被罵的","  ，拜託，謝謝。"],["主席：這個部分真的非常嚴重，好像都違背當時合併的一些方向和目標，所以真的要趕","  快去了解清楚。","   各提案如果有委員補簽，請議事人員詳細登載在議事錄中。","   報告委員會，今日議程處理完畢，現在休息。","休息（13時58分）","","-----------------------","                                     立法院公報  第107卷  第83期  委員會紀錄","","                                     303","","立法院公報  第107卷  第83期  委員會紀錄","","                                     立法院公報  第107卷  第83期  委員會紀錄","","                                     368","","                                     367","","",""]],"block_lines":[1,8,11,46,48,49,50,140,147,152,153,156,167,170,172,173,200,203,204,208,209,212,230,241,252,253,254,255,258,259,261,269,274,276,281,287,290,291,292,293,295,300,301,302,306,309,313,319,324,330,332,333,335,340,345,347,348,349,350,351,352,359,364,370,371,373,390,393,394,395,405,407,416,419,427,428,429,432,460,463,472,475,480,481,482,483,484,485,486,487,489,490,492,493,496,500,503,505,506,507,512,513,514,515,516,517,518,523,524,526,528,529,530,544,547,553,554,557,559,560,562,567,570,571,575,577,578,582,584,585,586,594,595,600,602,603,605,606,607,612,613,621,623,624,626,630,633,642,643,644,647,653,654,657,658,660,664,665,671,672,673,675,676,677,680,689,690,693,707,709,710,714,717,718,719,720,723,724,743,748,757,759,760,762,763,765,774,776,777,778,786,790,791,793,798,799,800,802,822,823,835,886,890,891,892,893,895,896,897,898,899,900,902,903,904,905,906,907,909,910,914,917,918,922,923,925,927,930,931,933,934,936,938,939,940,942,944,946,947,949,955,957,962,963,966,972,973,974,980,981,985,987,988,990,991,994,995,997,1000,1003,1009,1010,1011,1013,1015,1016,1019,1021,1026,1027,1028,1029,1032,1033,1035,1036,1038,1050,1051,1054,1057,1061,1062,1064,1066,1071,1075,1086,1090,1095,1096,1097,1098,1099,1102,1111,1112,1114,1115,1121,1122,1123,1127,1131,1132,1133,1147,1148,1149,1150,1175,1176,1177,1178,1179,1183,1184,1187,1188,1190,1191,1192,1194,1197,1199,1202,1204,1208,1210,1212,1213,1217,1218,1230,1231,1236,1237,1238,1239,1240,1241,1248,1249,1250,1251,1252,1315,1316,1328,1329,1330,1334,1335,1342,1343,1345,1347,1348,1351,1362,1363,1366,1367,1369,1371,1373,1374,1377,1381,1382,1390,1391,1392,1393,1399,1400,1401,1403,1404,1405,1408,1414,1420,1421,1424,1426,1427,1429,1430,1438,1455,1479,1480,1483,1484,1486,1509,1510,1512,1513,1521,1522,1525,1549,1554,1555,1556,1557,1559,1578,1581,1583,1584,1587,1591,1592,1593,1594,1595,1599,1604,1606,1607,1619,1621,1631,1632,1635,1641,1643,1645,1659,1664,1665,1668,1669,1673,1677,1679,1682,1683,1684,1725,1726,1731,1732,1734,1735,1738,1759,1764,1773,1779,1780,1782,1784,1785,1792,1804,1808,1811,1814,1816,1817,1819,1820,1821,1823,1826,1830,1832,1834,1835,1836,1838,1839,1841,1842,1843,1845,1862,1863,1867,1868,1870,1871,1873,1876,1877,1878,1880,1881,1882,1894,1897,1899,1901,1903,1904,1921,1924,1926,1927,1938,1940,1942,1943,1946,1950,1951,1978,1979,1998,2006,2012,2057,2058,2070,2073,2074,2076,2086,2087,2090,2096,2103,2108,2109,2111,2113,2114,2115,2121,2124,2126,2127,2128,2129,2130,2131,2132,2133,2139,2142,2143,2145,2151,2152,2153,2154,2158,2160,2161,2162,2177,2184,2188,2194,2198,2199,2217,2220,2221,2222,2399,2409,2410,2414,2415,2425,2426,2427,2431],"person_count":{"主席":60,"葉部長俊榮":239,"蘇委員巧慧":9,"洪委員慈庸":18,"鍾委員佳濱":17,"柯委員志恩":30,"吳委員思瑤":16,"李委員麗芬":3,"黃委員國書":32,"許代理署長麗娟":8,"張廖委員萬堅":18,"高署長俊雄":1,"主席（張廖委員萬堅代）":1,"陳委員亭妃":16,"高金委員素梅":10,"主席（陳委員亭妃）":1,"蔣委員乃辛":13,"蔡委員培慧":8,"陳委員學聖":13,"邱參事乾國":1,"蕭委員美琴":4,"孔委員文吉":13,"黃司長雯玲":3,"林委員岱樺":4,"李委員昆澤":9,"陳處長焜元":1,"鍾委員孔炤":2,"吳委員焜裕":14,"尤委員美女":6},"persons":["主席","葉部長俊榮","蘇委員巧慧","洪委員慈庸","鍾委員佳濱","柯委員志恩","吳委員思瑤","李委員麗芬","黃委員國書","許代理署長麗娟","張廖委員萬堅","高署長俊雄","主席（張廖委員萬堅代）","陳委員亭妃","高金委員素梅","主席（陳委員亭妃）","蔣委員乃辛","蔡委員培慧","陳委員學聖","邱參事乾國","蕭委員美琴","孔委員文吉","黃司長雯玲","林委員岱樺","李委員昆澤","陳處長焜元","鍾委員孔炤","吳委員焜裕","尤委員美女"],"title":"立法院第9屆第6會期教育及文化委員會第2次全體委員會議紀錄","時間":"中華民國107年10月1日（星期一）9時3分至13時58分","地點":"本院群賢樓101會議室","主席":"陳委員亭妃"}