{"blocks":[["主席：現在繼續開會。進行今日議程。","       討  論  事  項","審查：","(一)行政院函請審議「農民健康保險條例部分條文修正草案」案。","(二)委員黃秀芳等18人擬具「農民健康保險條例第七條條文修正草案」案。","(三)委員張麗善等22人擬具「農民健康保險條例部分條文修正草案」案。","(四)委員劉建國等20人擬具「農民健康保險條例部分條文修正草案」案。","(五)委員馬文君等16人擬具「農民健康保險條例部分條文修正草案」案。"],["主席：請黃委員秀芳說明提案旨趣。（不在場）黃委員不在場。","   請張委員麗善說明提案旨趣。"],["張委員麗善：主席、各位列席官員、各位同仁。本席來自農業大縣，現在農業缺工情形","  非常嚴重，要穩定農村的勞動力唯有創造安心耕作的環境，才能讓農業永續經營。為了","  鼓勵更多青年農民返鄉工作，應該從提供農業職業災害保險、改善農業工作環境做起，","  因此本席提出「農民健康保險條例部分條文修正草案」增訂農民職業災害保險。為何本","  席提出增訂農民職業災害保險呢？因為農民的工作必須使用農機具、工具及農藥，再加","  上長期在風吹日曬下勞動非常的辛苦，發生職業災害可說是家常便飯。根據日本的統計","  資料，農民因工作受傷、死亡者每千人就有8.2至8.8人，遠高於全產業的平均值2至2.","  1人，且高齡者發生職業災害的機率也顯著地較高。但是在台灣我們欠缺農業從業人員","  發生職業災害的統計，勞動部的職業災害保障也沒有納入務農者。","   現行的農保制度僅有生育給付、身心障礙給付及喪葬津貼等三項給付項目，完全沒有","  職業災害保險的給付項目，所以農民只有做到失能、做到死才能得到補助。農民如此的","  弱勢，連最基本的職業傷害都沒有辦法受到保障，試問青年農民敢返鄉務農嗎？本席認","  為農民的權益不容忽視，農民保險應該儘速納入職業災害保險，農業生產工作環境的風","  險實際上不亞於勞工工作環境的風險，但是現行農民健康保險條例僅針對生育、失能及","  死亡給付，未提供應有的經濟安全保障，因此，為改善農民工作環境，具體提出修法，","  建議農保應增加職業災害傷病給付及職業災害醫療給付。本席拋磚引玉在去(106)年10","  月率先提出農保職災保險的相關修法之後，行政院總算也重視相關的修法，感謝今日召","  委安排審查農保相關法案，也希望今天在場所有委員不分黨派、不分藍綠，我們共同來","  支持農民，使他們在受到職業災害時在經濟安全上能獲得一定的保障，這樣青年農民才","  願意返鄉務農，農業才能永續經營，謝謝大家，謝謝。"],["主席：提案人劉委員建國、馬委員文君均不在場，等他們到場後再讓他們說明。","   現在請農委會陳副主任委員說明修法要旨。"],["陳副主任委員吉仲：主席、各位委員。今天農委會非常高興到此參加大院衛環委員會安","  排的「農民健康保險條例」中有關農民職業災害保險的部分條文修正草案，這個草案對","  農民而言真的非常重要，除了書面資料已經提供給各位委員之外，此處我特別透過簡報","  檔針對法案做完整的說明。誠如剛才張麗善委員所言，依據日本的統計資料，農民從事","  生產時受傷、死亡者每千人就有8.2至8.8人，農民承受職業災害的風險遠高於其他行業","  ，也因為這樣我們的勞保裡面，我們當然也希望未來在有5.6萬的農民加入勞保裡面的","  職業災害保險，相關的統計數字對我們未來在做整個農民職業災害保險會有非常具體的","  貢獻。","   在此我要特別說明，這次農民職業災害保險的規劃係採「先傷後病」的方式辦理，優","  先試辦職業傷害的部分。特別跟各位委員報告的是，其實農民的職業傷害相較於其他職","  業的職業災害更容易認定。以全台灣一千多萬名勞工來講，農業實際從業人數大概55萬","  人，其中有農保的人數大概116萬人，以這樣的比例相對其他的非農業部門，舉例來講","  ，非農業部門裡面有七成可能是服務業，他們在認定職業傷害時反而比農業更不容易認","  定。以農業生產最容易受到的職業傷害比如噴農藥來講，一旦受到傷害時一經過醫院診","  斷就很容易判別；還有另外一種農民也很容易受到的職業傷害就是在大太陽底下工作導","  致的熱衰竭，這部分一經過醫院判斷就很清楚。","   為了讓整個農民職業災害保險更完整，我們採取自願性加保方式辦理，而非一次訂定","  農民職業災害保險的專法來執行，這也說明了為什麼行政院版本送出來的條例是在原來","  的「農民健康保險條例」中增列第五章之一及第四十四條之一、第四十四條之二等條文","  ，也因為先試辦，所以採自願方式，等到我們有更完整的統計資料時，下一步就可以更","  全面性的推動農民職業災害保險。","   修正後農民職災保險的給付分成4項，既有的農保條例已有身心障礙給付、生育給付","  及喪葬津貼，可是並無傷害給付跟就醫津貼，這是我們特別額外再放進來的。制度設計","  的精神是會計獨立，農民職災保險跟農保不會重複領取現金給付，這部分要特別說明。","  至於主管機關、保險人、投保單位等等，在簡報上都說明的非常清楚，因為目前屬於試","  辦階段，所以採行單一投保費率。","   在此特別跟各位委員報告，費率部分未來當然會視整體農民職業災害保險的收入跟支","  出做彈性的調整，目前投保金額先設定在每個月1萬0,200元，這個投保金額跟現行農保","  的投保金額相同，但未來我們會依照農民的生產規模而有所不同，舉例來講，我們未來","  也會把一個月的投保金額提高到兩萬六千多元，根據農民實際生產的規模，它的投保金","  額就會有相對應的調整，如此農民生產的保障將更能確保。","   既有的農保跟行政院所推出的農民職業災害保險兩者最大的差異，除了農民職災保險","  增加既有農保所缺乏的傷害給付跟就醫津貼之外，在農保裡面雖然已經有身心障礙給付","  及喪葬津貼，可是在農民職業災害保險中我們擴大其規模，以喪葬津貼來講，目前農保","  是15萬3,000元，未來農民若投保1萬0,200元時，他的喪葬給付將增加一倍變成30萬6,","  000元。相信出自農業縣的委員都了解，這是對農民而言最重要的保障，因為他不想造","  成晚輩的麻煩，所以農民職業災害保險的喪葬津貼比既有的農保提高一倍。當然這部分","  是擇一領取，重點是如果農民是因為職業傷害而死亡，應該會選擇領取職災保險的給付","  。","   至於農民職災保險新增的傷害給付跟就醫津貼，在此跟各位特別報告，我們召開跨部","  會會議，包括衛福部、勞動部都同意而且建議就醫津貼採現金給付，而不是像勞保底下","  的實物給付，這個會讓農民非常有感，因為行政效率增加而且採現金給付，這部分要特","  別說明。至於傷害給付這部分其實就是針對農民因職災受傷住院之後無法工作這部分設","  定相關的給付，給付的水準在簡報中已臚列，請各位委員參考。","   有關農民職災保險的保費負擔比率，在目前的農保底下農民自付30%，政府補助70%，","  政府補助的70%部分又區分中央跟地方，地方的部分又區分直轄市跟其他縣市，這是既","  有的農保體系。現在規劃的農民職業災害保險採被保險人（農民）自付60%，政府補助","  40%，為什麼採六四制的比率呢？因為國民年金以及勞保的職災保險被保險人跟政府補","  助的比例也是六四比。我們希望農民職業災害保險的規劃，不管是費率的分擔或者是未","  來整個制度的設計都要朝向跟國民年金一樣，為什麼？因為農民職業災害保險以及相關","  的農民福利制度未來將逐漸跟國民年金制度結合。或許有人認為六四比似乎農民的負擔","  很重，跟各位報告，我們設算出來一個月的保費費率大概是24元，所以採六四比農民一","  個月大約只需支付14元就能夠享有剛剛前面所說的4種給付，所以我們還是希望保險費","  負擔比率能夠維持原來行政院版本的六四比。","   這次農民健康保險條例修正重點有以下幾項：第一、農保條例主管機關由內政部改隸","  農委會。第二、新增試辦農民職災保險之法源依據，並規定保險人、投保單位及被保險","  人與各級政府保險費負擔比率。第三、新增農民職災保險業務之監督及爭議事項之審議","  、管理及保險給付、基金設置之準用規定，並授權訂定相關子法。第四、增列以詐欺或","  不正當行為等領取農民職災保險給付者之罰則。第五、增列農民職災保險之一切帳冊、","  單據及業務收支，均免課稅捐。","   農民健康保險條例中有關農民職業災害保險的修正條文在立法院三讀通過後，後續我","  們還有相關的工作要推動，包括啟動對農民的宣導工作、完成農保條例授權訂定的子法","  ，這部分我們會跟勞保局、內政部等相關單位討論，其實我們已經把相關的辦法、子法","  準備好，希望能在最短的時間內上路。至於其他所有的行政事務，現在我們已經跟勞保","  局在全面執行推動中，包括整個電腦軟體系統、業務操作等等後續相關的行政工作。","   最後，我們也聽到各界對農民職業災害保險制度所提出的許多疑問，比如會不會造成","  政府的財政負擔？此處我要特別說明，農民職業災害保險的會計系統跟原來農保的會計","  系統，兩者是獨立的且給付不重複領取；另外，我們會採收平衡的方式動態彈性調整相","  關費率；更重要的是，未來農民職業災害保險執行的所有問題都會有審議委員會，我們","  也會找相關的專家來成立相關的審議委員會，以確保未來農民職業災害保險的實施不會","  造成上述的困擾。開辦農民職業災害保險雖然是為了提供農民職業安全的保障，但其實","  我們更希望的是農民用不到，為什麼？因為我們想透過農民職業災害保險的實施來教育","  農民，讓農民避免因為從事農業生產而受到職業傷害，這可能是我們推動農民職業災害","  保險更重要的目的。","   今年的520除了是所謂的總統就職兩週年，也是農民運動30週年，回顧1988年到現在","  30年了，當初因為農民上街頭才有農民健康保險，同樣的30年來我們所有的政府為了農","  民做了哪些事情？我們去回顧當初520農民運動所提出的七大訴求，現在我們達到的其","  實是微乎其微，整個農業生產相對於其他的部會已經是相對的弱勢，所以我們才希望可","  以讓它更有保障，所以開辦農民職業災害保險的第一個訴求是希望能夠讓整個農保更完","  整。就農委會現在的角度而言，農民生產絕對不會只有農民健康保險，我們希望當農民","  在生產過程中受到職業傷害時能夠獲得農民職業災害保險的保障；我們希望農民生產的","  產品不再只能看天吃飯，受天候的影響，所以我們也積極地在推動農產品保險制度。這","  就是我們農委會所說的「三保」：農民健康保險、農民職業災害保險跟農產品保險，這","  三個保險體系建立之後，我想安定農民生產環境的政策就可以確立。所以我們希望可以","  獲得立法院所有委員們的同意，盡快地讓本法通過，這樣農民的生活安全就更可以確保","  。以上報告。"],["主席：謝謝陳副主委的報告。大家共同關心農民，真的是很高興的事情。","   請內政部邱次長說明修法要旨。"],["邱次長昌嶽：主席、各位委員。剛才陳副主委已經大抵把我們整個農民健康保險當中，","  針對職災保險的部分做重點的規劃及說明，也對於整個條文內容做清楚明白的簡述。其","  實農民參加職域性的社會保險，目前農保所提供的保險僅有生育給付、身心障礙給付及","  喪葬津貼等3項給付，並無職業災害給付項目，所以農民在職場上發生職業災害，目前","  保障的確有所不足，剛才張麗善委員及陳副主委大概都有提出說明。同時現在農業的狀","  況有缺工問題，農業耕作將朝機械化、自動化方向發展，致農民因操作機械發生意外災","  害的情形時有發生，所以我們必須在這部分做一些補強。","   而修法的效益，我們期待辦理農民職業災害保險，可增進農民職業安全及經濟補償，","  完備農民社會保險制度，保障遭遇職業災害農民及其家屬的生活。同時我們這次修法是","  屬於農保被保險人採自願加保方式辦理，以107年3月底農保被保險人數估算，估計約有","  116萬人可以受到保障。敬請各位委員予以支持，希望本法能夠儘快完成修法。大家一","  起共同努力，謝謝。"],["主席：謝謝邱次長。","   請提案人劉委員建國說明提案旨趣。"],["劉委員建國：主席、各位列席官員、各位同仁。本席說明提案旨趣前，先跟執政的農委","  會表達敬意，政府為農民的職業災害有這樣的思考，可以具體提出這樣的法律修正案，","  我想農民應該會感受滿深刻的。但是在提案說明當中，我只是希望既然要提出對於農民","  職業範圍內更好的保險制度，而且是一個試辦計畫，又是他們自動加入的情況之下，是","  不是可以有不一樣的思維及思考？意即當我們推銷一個保險概念的過程中，尤其是由政","  府做主導，尤其又是試辦，這段時間是不是在整個保費的設計上，就自己負擔的部分應","  該多加思考，而不是馬上就去對比國保、勞保，我想這個部分讓農委會進一步作為參考","  。","   為什麼要提農民職業災害保險？誠如剛才陳副主委大致上都已經描述非常清楚，但是","  我手邊的資料─國際勞工組織的報告顯示，農業工作者是發生職業傷病的高風險族群，","  且台灣是以小農為主，農業又面臨高齡化及缺工問題。大家特別注意高齡化問題，高齡","  化未來也有可能在整個農民職業災害的認定上，有一定程度的樣態模糊地帶，到時候我","  們要如何去認定？因為我們有多增加住院的津貼，以及多增加幾項有別於農民保險的部","  分。但本席現在要表達的是，我希望在設計上，還是讓農民的負擔降到最低，最好可以","  比照現今的農民保險。現今的農民保險提供最少有3項，即剛才內政部報告的傷殘給付","  、喪葬津貼及生育給付等3項，而農民職業的保險看起來是5項。農民保險基本上除了有","  這3項，還多了一個很重要的是老農年金，即老農的生活津貼，這是領來養老之用的；","  但是農民職業災害保險，坦白講，都是要生病、住院等發生以後，才能去請領這個保險","  ，所以他自己要負擔的部分如果超過原來的負擔，造成農民的感受不好，因而加入的意","  願會降低，本席要先分析給你們聽，所以才會在這個草案去做這樣的修正，邏輯基本上","  是很單純、很簡單的。","   本席再次強調我們是試辦，又是讓他們自動加入，而不是強制納保，所以政府既然有","  這個美意，我們不要到時候為德不卒，針對這個部分，本席再做以上的提案補充說明。","  謝謝。"],["主席：現在開始進行詢答，作以下宣告：一、本會委員詢答時間為6分鐘；列席委員詢答","  時間為4分鐘。二、10時截止發言登記。三、委員如有書面質詢，請於散會前提出，逾","  期不受理。四、暫訂10時30分休息10分鐘。","   首先請蔣委員萬安發言。"],["蔣委員萬安：主席、各位列席官員、各位同仁。針對今天修正農民健康保險條例，我們","  基本上都肯定也願意支持。首先，關於農民因為農作而造成職業傷害，願意給他補償，","  我們絕對是非常支持，但是我看到修正草案當中行政院版本第四十四條之一談到這次就","  職業災害給付部分，目前是試辦，而我看到其他委員大部分的版本，包括剛才劉建國委","  員都是認為得辦理，即直接辦理。我覺得既然是確定、立意很好，其實我們就應該確定","  ，並施行，因為就目前社會保險並沒有類似的立法體例，針對這一部分，農委會為什麼","  現階段只是做試辦？"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員吉仲：主席、各位委員。我們也很希望直接一步到位，就像其他的社會保","  險訂專法，訂專法以後，所有的農民就直接加入，比如說目前農保的被保險人大概有1","  16萬人，每個農民就直接加入這個農民職業災害保險，可是跟委員特別說明，我們從勞","  保那邊得到相關的資料顯示，其實職業災害保險如果沒有完整的統計數字，直接全面實","  施可能會造成包括費率的訂定，以及未來農民職業災害保險在整個理賠責任的勘查部分","  會產生很大的困擾，所以我們才希望先試辦，如果是試辦的話，農民變成是採自願的方","  式，而不是像其他的社會福利保險，每個人是強制要加入，這大概是最大的差異。我們","  認為只要試辦幾年，等有相關完整的統計數字以後，未來我們當然是希望像其他的社會","  福利保險全面性的來實施，農民就不是自願來投保，而是全面性的、強制性的要求加入","  。"],["蔣委員萬安：因為在行政院的版本，其實試辦期限也沒有明定，如同剛才副主委所講的","  ，未來終究還是希望全面實施，讓所有農民都受惠。現在如果根據勞保職災給付部分，","  他們需要累積一定的數量來統計資料，然後作為未來能夠全面實施的參考，目前規劃的","  試辦期限大概多久？比如一年、一年半、還是兩年，你們有沒有評估？"],["陳副主任委員吉仲：我們在條文裡面沒有明定試辦多久的規定，但是我們的評估大概是","  三到五年，這樣就有一個完整的資料，之後就可以全面性執行，所以我們認為可能還是","  要有一段試辦期間，比如三到五年是最合適，一年可能會來不及，因為一年開辦了，投","  保的人可能也不一定會比較多。因為農、林、漁、牧的樣態都太不一樣，所以我們認為","  ……"],["蔣委員萬安：所以農委會自己有一個三到五年的規劃，我認為如果試辦的情況不錯，其","  實要提前實施也可以，比如試辦兩年，如果時間規劃是三到五年，我覺得試辦三年就好","  。因為這個其實沒有爭議，立法院各黨派委員也都願意支持，也都有提案，行政院也很","  好願意提出版本，我覺得如果試辦效果不錯，也的確累積滿多的統計資料以後，我希望","  將期程拉前全面實施，若可以提早就提早，好不好？"],["陳副主任委員吉仲：謝謝委員，如果試辦很OK，我們希望在一、兩年內就可以來全面執","  行。"],["蔣委員萬安：1989年農保開辦以來，到現在為止，你知道已經累積虧損多少？"],["陳副主任委員吉仲：已經超過一千多億元，我們的農保收入最近這幾年大概是40幾億元","  ，支出大概70、80億元，所以每年大概30幾億元的虧損。"],["蔣委員萬安：大概36、37億元。"],["陳副主任委員吉仲：大概是這個數字，但要特別跟委員報告，其實我剛才為什麼特別提","  到30年來的520運動，是因為整個國家的經濟發展過程中，一開始經濟發展的時候，其","  實我們都是犧牲農業、扶植工業，農業部門配合整個國家的發展，甚至為了貿易自由化","  ，我們把以前沒有開放的農產品後來都開放進口了，農業很多的貢獻不是只有在產值，","  在生態環境、文化等等，所以我們才會認為對農民的保障，政府這樣的支出應該是合理","  的。"],["蔣委員萬安：農保從民國89年開始已經虧損一千五百多億元，現在每年以平均36、37億","  元持續虧損當中，所以農委員或相關部會要怎麼樣解決這樣的問題？因為如果持續虧損","  下去，包括現在要再加辦農民職災給付這個新業務，我們現在又缺工，青年務農人口又","  不斷流失，未來在給付方面愈來愈少，所以希望農委會發現這個問題能夠找出辦法解決","  ，除了全面清查不符投保資格者之外，你們發現不符投保資格而要求退保的大概將近8","  萬人，但是有沒有更積極的做法可以改善農保財務的問題？尤其最近我們一直在談很多","  社會保險、年金改革，我希望農保要能夠照顧農民，但是現在我們發現問題要能夠有更","  積極作為。"],["陳副主任委員吉仲：我非常認同委員剛才的建議，我們不希望政府對農民的照顧裡面有","  一些不是真正的農民來享受這樣的一個社會福利資源，除了全面清查之外，每年大概有","  一萬多人因為這樣的清查而退出農保的機制，坦白講，所有的行業都有其退休制度，軍","  公教勞都有一個相關的退休制度，我們也希望農民未來有一個退休制度，其實我們希望","  未來農保可以結合國民年金的退休制度，建立一個完整的農業保險體系，如同我在前面","  所提到的，在前半段的部分，除了農民健康保險、農民職業災害保險、農產品保險之外","  ，退休以後還有一個退休的制度，將更可以吸引年輕的農民進來，也可以長期解決剛剛","  你所提到的農保虧損，這是我們未來的規劃，其實也已經有一個草案，我們會尋求合適","  的時機對外公開討論。"],["蔣委員萬安：最後，我要提一個建議，這次我們在談對於農民的職業災害給付，因為務","  農而造成很多職業災害其實有滿多的黑數，今天我們希望提出這個修正草案出來，除了","  對於青年朋友返鄉務農提供更多誘因以外，其實怎麼樣在事先加強農村的職業安全教育","  ，讓這些農民先有農業安全的自我保護意識，我覺得會比事後發生了職業災害再給予給","  付更有意義，也很重要，這部分除了宣傳之外，我希望農委會及相關部會在事先職業災","  害安全教育也能夠落實。"],["陳副主任委員吉仲：我非常同意委員的想法，我剛在簡報就有特別提出，我們推農民職","  業災保險最好是農民用不到，因為你用到了，反面都是一種傷害，當他自願投保的時候","  ，我們就有這些清單，這些清單可以讓我們優先教導農民。以我父親來講，他噴農藥經","  常中毒，他都沒有受過完整的教育訓練，所以農委會反而可以透過這次有來投保農保的","  農民，我們可以加強其教育訓練，讓他們反而是用不到，我們也期待是往這個方向走。","",""],["蔣委員萬安：好，謝謝副主委。"],["陳副主任委員吉仲：謝謝。"],["主席（林委員靜儀代）：請陳委員曼麗發言。"],["陳委員曼麗：主席、各位列席官員、各位同仁。台灣是以農立國，很多的長輩過去都是","  從事農業的工作，你剛剛提到你父親也是，你也非常關心農運，我相信農民職災的部分","  是非常重要的。","   農民職災有三大要素，現在要把這三大要素釐清，比如職災怎麼認定、就醫流程及給","  付方式，農民參加了以後，他們最關心可能是實務上面的問題，現在這方面的規劃是什","  麼樣的情形呢？"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員吉仲：主席、各位委員。這部分除了修法之外，我們跟勞保局都有密切的","  在討論整個執行層面，比如在四種給付裡面，其實除了所謂的就醫津貼可能在執行上要","  更明確以外，我認為其他的三種給付應該比較沒有問題，其實我們與勞保局依照勞保過","  去已經發生的案例都有相關的準備，也就是我們不是只有立法而已，所有相關的配套措","  施，包括子法的部分大概都準備好了，所以這個部分應該沒有問題。我可能還是要特別","  說明，因為這次試辦並沒有考慮到病的部分，所以剛剛劉委員所提到的比較老的農民裡","  面病的部分排除掉以後，只剩傷害的話，相對於其他非農業部門的職業，在農業的生產","  裡面是更容易認定。"],["陳委員曼麗：過去我們的勞保系統，很多人都很熟悉，但是對於現在農保要進場，我們","  應該讓系統更明確化，在宣導時也要讓大家聽得懂。","   接下來，我要談有關於試辦的部分，剛剛蔣萬安委員質詢時，主委提到試辦期間大概","  是三到五年，如果試辦期滿是什麼樣的處理方式？這些人是直接適用，如果在這當中有","  一些請求，這個時效要怎麼處理？"],["陳副主任委員吉仲：跟委員特別說明，因為我們是試辦，所以農民是自願投保，現在所","  謂的被保險人是針對既有加入農保的116萬農民，是這116萬農民自願投保職業災害保險","  ，在三到五年之內，我們若有完整的一個統計數字發現真的可以跟其他的社會保險，像","  勞保職業災害保險一樣的話，我們當然很樂意把試辦轉為全面性實施，那我們就有一部","  完整的農民職業災害保險的專法，屆時就可以直接移過來，剛才我們處長特別提及當初","  農民健康保險也是3年的試辦期間，試辦沒問題之後再跨到所有的農民健康保險，所以","  我想我們應該是非常有信心，只要試辦完之後，應該可以整個……"],["陳委員曼麗：看起來這個試辦一定是成功的，我也同意方才蔣委員萬安的說法，希望試","  辦期間不要太長，讓這樣的德政能夠儘快全面上路。","   另外，勞工的職業傷害保險有其就醫流程，而農民在這個流程上，究竟要如何做認定","  ？是否需要特約診所？醫療書單的部分該怎麼做？我們要如何拿到診斷書？是不是要收","  據正本？這些都會影響到農民，在實務上，不要讓他們看得到卻吃不到，這部分一定要","  有一個比較完善的規劃，可能不是用過去勞保的這個觀念來解釋，在農保的部分，若有","  相異之處，我們應該把它講得更清楚。"],["陳副主任委員吉仲：農民職業災害保險整個就醫流程完全是比照勞保職業災害保險的流","  程，目前是這樣的規劃，未來試辦時會看看農民職業災害保險的樣態是否有不一樣，如","  果有不一樣的話，我們會做調整，目前的規劃是依照勞保職業災害保險的就醫流程來辦","  理。"],["陳委員曼麗：所以這部分和勞保是可以完全接軌的？"],["陳副主任委員吉仲：是。"],["陳委員曼麗：另外，農民是沒有雇主的，如果要補送一些資料，有時候可能要透過雇主","  ，我想未來兩者應該還是會有一些差異吧！"],["陳副主任委員吉仲：一開始在進行簡報時有提及投保單位是農會，所以農會就等同、類","  似雇主的角色。"],["陳委員曼麗：了解。方才副主委有提及農民的年齡偏高，關於專業認定的部分，請問你","  們會用比較寬鬆還是比較嚴格的方式來確認？我想很多人都關心這個部分，請問我們在","  農保職災的部分是怎麼來做認定？"],["陳副主任委員吉仲：委員的意思是，像70到90歲這些年齡偏高的農民來加入農民職業災","  害保險時，在認定上的問題？"],["陳委員曼麗：對。"],["陳副主任委員吉仲：基本上，從農跟一般行業比較不一樣，一般行業是65歲就退休，可","  是農民80歲還在耕種的話，某種程度我們稱之為「做健康的」，而「做健康的」有兩個","  意思，一個就是……"],["陳委員曼麗：他很健康，還在工作。"],["陳副主任委員吉仲：對，還有一種是……"],["陳委員曼麗：有勞動他就可以很健康。"],["陳副主任委員吉仲：因為他實際上還是有從農，所以他當然也可以加入所謂的農民職業","  災害保險，只要有從事農業生產，我們就會允許他加入所謂的農民職業災害保險。"],["陳委員曼麗：非常謝謝副主委，我們希望這個制度能儘快上路，也希望能夠成功，謝謝","  。"],["陳副主任委員吉仲：謝謝委員的指教。"],["主席（邱委員泰源）：請林委員靜儀發言。"],["林委員靜儀：主席、各位列席官員、各位同仁。目前我們有一個新住民發展基金，新住","  民發展基金是針對設籍前的新住民，對不對？"],["主席：請內政部邱次長說明。"],["邱次長昌嶽：主席、各位委員。是。"],["林委員靜儀：就是針對設籍前的新住民有一些經費補助，請問有哪些補助計畫？"],["邱次長昌嶽：關於新住民發展基金，我先定義新住民，我們的對象主要是針對婚姻移民","  的部分，因為這個族群在台灣來講是比較弱勢的，一年大約編列3億元的經費在他們設","  籍前給予相關協助，包括急難救助或他們加入社會保險等相關費用，整個細節的項目如","  果委員有需要的話，會後再提供給委員。"],["林委員靜儀：就是包含婚姻移民新住民的社會救助計畫、設籍前新住民健保費的補助、","  設籍前新住民特殊境遇家庭扶助計畫等。在移民署的資料當中，目前還沒有取得戶籍的","  外籍配偶，而且他是中低收入戶或低收入戶，請問這部分的統計數字為何？"],["邱次長昌嶽：要看他的整個家庭所得，我們的初步了解是，目前第一代新住民已經有50","  多萬人，新二代大概有接近40萬人。"],["林委員靜儀：我現在講的是還未取得戶籍的部分。"],["邱次長昌嶽：關於還未取得戶籍的部分，最近這幾年取得戶籍的人數偏少，大陸的部分","  應該是在十六萬多人左右……"],["林委員靜儀：你們的新住民發展基金有包含中國籍的婚姻移民嗎？"],["邱次長昌嶽：包括。"],["林委員靜儀：我剛剛問的是還沒有取得戶籍的外籍配偶，而且他是中低收入戶或低收入","  戶，請問你們有沒有這部分的資料？"],["邱次長昌嶽：有這個資料，但是我現在沒辦法完全記得。"],["林委員靜儀：你可以不用記得，但是我們跟你們要資料的時候，你們告訴我們說，你們","  只是審核辦理，所以衛福部或者是受補助單位用核銷結案的紙本，你們核銷完就沒有了","  ，所以你們這邊沒有相關統計，這是你們給我們的資料。"],["邱次長昌嶽：這部分後續我會去了解，然後再向委員說明。"],["林委員靜儀：以2013年到2017年設籍前新住民健保費補助來看，這是健保署的資料，健","  保署要跟你們申請這個經費，因為本席是醫界出身，所以我們非常清楚，健保署非常會","  算數字，全台灣最會算數字的就是健保署，他們算得很清楚，若以健保費補助的部分來","  說，從這個資料可以看出，2013年到2015年是用家戶數，2016年到2017年則是用補助人","  數，一年補助一萬多人，可是我們去對健保署的資料，數字跟你們的不一樣，而且他們","  還有低收入戶跟中低收入戶的相關分析資料。"],["邱次長昌嶽：那應該是指單純基金幫忙的部分的費用，可能沒有其他自行負擔的部分。","",""],["林委員靜儀：基金裡面有好幾個補助的案子，而健保署的設籍前新住民補助全民健康保","  險自付保費申請表，在附註那裡就已經可以讓他去勾選他是否已經核定為低收入戶或中","  低收入戶，健保署這個資料不會進到內政部移民署嗎？"],["邱次長昌嶽：目前對於新住民的家庭狀況，我們是用普查的方式，每四、五年會做一個","  普查、調查來了解，也不是全部的樣本都可以進來，就我們的理解，最新的調查狀況應","  該在明年初就會出來。"],["林委員靜儀：普查是普遍了解、每隔5年你們會去了解台灣婚姻移民的家庭狀況，我認為","  這個數字是重要的，但是如果單純用2017年設籍前新住民健保費補助的數據資料來看，","  你們的資料跟衛福部的資料就對不太起來，你們是用人次還是用人數？"],["邱次長昌嶽：我們的部分應該是指人數。"],["林委員靜儀：健保署的資料也是人數，為什麼健保署的資料是兩千多人，你們的資料卻","  是1萬4,000人？理論上是他們向你們申請，然後你們會有補助案下來。"],["邱次長昌嶽：一般來說都是地方政府提出申請，我們核對後沒有問題就給予了。"],["林委員靜儀：我們現在查的就是你們所補助的基金相關資料，各個部會之間的數字是對","  不攏的，我們唯一能夠想到的是移民署至少在中低收入戶的部分，其實你們並沒有跟相","  關的補助單位做數字上勾稽。"],["邱次長昌嶽：這個好像還不是那麼清楚，沒有錯。"],["林委員靜儀：這部分再麻煩次長回去看一下，好不好？"],["邱次長昌嶽：好。"],["林委員靜儀：因為這邊的數字在勾稽上應該是有問題的。","   再者，你們也有設籍前新住民社會救助計畫，您剛剛提及這個救助計畫都是縣市政府","  來跟你們申請預算，對不對？"],["邱次長昌嶽：也有個案。"],["林委員靜儀：根據你們的統計資料，2013年到2017年有申請的縣市大概是三、四個左右","  ，其他縣市都沒有新住民社會救助計畫的需求嗎？"],["邱次長昌嶽：有的地方政府因為它的財力狀況比較好，不見得會跟基金提出申請。"],["林委員靜儀：也就是說，在這上面沒有出現的，可能是地方縣市政府自己處理掉了？"],["邱次長昌嶽：是的，有可能是它自己對外募款，因為有社會善心人士，時常會有這種狀","  況發生，所以不見得要基金來幫忙。"],["林委員靜儀：你們這3億元的基金夠不夠？"],["邱次長昌嶽：目前各部門的公務預算幾乎沒有編列新住民的相關預算費用來支持這件事","  情，大部分都是依賴基金比較多。"],["林委員靜儀：聽到縣市還要往外募款，其實我是滿訝異的，當然我們也認同如果地方縣","  市政府的財源、預算狀況穩定，可以不用向中央政府伸手，我們當然覺得是好的，不過","  以現在看到的部分，會不會出現其實縣市政府沒有跟你們申請，他們本身也沒有準備這","  個金額，導致設籍前新住民有特殊處遇需要扶助時，沒有辦法申請到補助？"],["邱次長昌嶽：長期來講，我們當然希望各部會、地方政府都能編足新住民相關預算費用","  ，但以短期來講，目前還是需要基金幫忙，而基金的幫忙絕對不會遺漏，也就是任何一","  個事件發生，只要地方政府有困難，中央一定會全力協助。"],["林委員靜儀：如果地方政府本來在編列預算時有編，結果被他們議員刪掉，但地方出現","  補助需求時，他們再向你們要是要得到？"],["邱次長昌嶽：絕對要得到！"],["林委員靜儀：你們可以根據個案再重新補貼？"],["邱次長昌嶽：對。"],["林委員靜儀：好。最後一個事情，今天談的是農保，其實所謂的婚姻移民，以南投來講","  ，非常多的婚姻移民來到台灣就開始進入農業產業。在他能拿到中華民國身分證，開始","  進入今天所談的農保身分之前，他大概有四年的時間，要等歸化、居留等程序，但在這","  四年期間大概已經開始從事務農工作。所以也請問次長，就今天所談的農保，接下來你","  們要將主責轉給農委會，但像我現在提到這些來到台灣、歸化國籍，但還未拿到台灣地","  區定居及戶籍登記請領國民身分證之前，我們現在所談的農保如何保障他們？"],["邱次長昌嶽：對，其實這就是我們後續真的還要跟農委會談論，關於新住民朋友來到台","  灣還未設籍之前，是不是可以加入農民職災保險？對於這部分我們可能還要細……"],["林委員靜儀：因為他是明確的婚姻移民，他的家庭就是農戶、從事農業，針對這群可能","  有三年至四年取得身分之前的時間，進入正式農保之前，你們要怎麼照顧他們？如果發","  生農業上的傷害怎麼辦？"],["邱次長昌嶽：一般而言，配偶本身應該就是農民，眷屬部分依現行農保條例本來就可以","  參與，所以這個事項應該不會有漏洞才對，我們會跟農委會再來好好的仔細討論。"],["林委員靜儀：這部分麻煩你們比對一下，我們確保新住民拿到國籍之前，在農業的傷害","  保險能夠得到相關的照顧，好不好？"],["邱次長昌嶽：我們會跟農委會來處理，謝謝。"],["林委員靜儀：謝謝。"],["主席：謝謝林靜儀委員。比較不好意思，因為今天要控制時間，所以超過一分鐘我就要","  站起來，連黃國昌都說我站起來很有壓力，希望大家能夠鏗鏘有力，在時間內質詢結束","  。","   請吳委員玉琴發言。"],["吳委員玉琴：主席、各位列席官員、各位同仁。我們支持農保職災的議題，但是有幾個","  問題還是要再釐清，因為目前農保的被保險人有116萬人，現在投保金額是1萬0,200元","  ，政府負擔七成，剛才也提到我們目前農保確實是負債的狀態，也就是它其實是福利多","  於保險，因為如果依社會保險來講，這應該是一個風險分擔，而且量能負擔，這是我們","  施政的政策。"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員吉仲：主席、各位委員。跟委員特別說明，我剛才在簡報忘了補充說明，","  雖然政府負擔40%，農民負擔60%，我們算出來一年政府補助的經費，假設116萬多人全","  部加入投保，政府一年的保費補助不超過1億5,000萬元，所以相對於農委會一年的預算","  ，其實比例不高……"],["吳委員玉琴：但是其他的給付高。"],["陳副主任委員吉仲：對，比較重要的、委員比較關心的應該是，現在設算的保費費率預","  計大概是0.23%，這樣的保費費率是否能讓整個農民職業災害保險的收入及支出可以達","  到平衡狀態？我想這才是重點。"],["吳委員玉琴：對，這也是我等一下要問的，因為你也特別提到勞保平均投保年齡40歲左","  右，農保平均投保年齡66歲，而勞保職災費率為0.22%。請問副主委，農保職災費率訂","  定為百分之幾？"],["陳副主任委員吉仲：目前的規劃是0.23%，目前約有6萬名農民加入勞保的職業災害保險","  ，我們參考這樣的數字設算出0.23%，否則我們也沒有基礎資料，因此從勞保中約有6萬","  多名農民加入職業災害保險中……"],["吳委員玉琴：現在農民加入勞保職災都是自願加保？就是6萬名農民都是自願，因為現在","  完全沒有強制的動作？"],["主席：請勞動部勞保局劉副局長說明。"],["劉副局長耆誠：主席、各位委員。因為他們透過職業工會加入勞保，所以沒有一定的雇","  主，也不算是強制的。"],["吳委員玉琴：他們用職業工會的類型加入的？好。因為副主委也知道，當時國民年金一","  度想要納入農保，但還沒實施就被拉出、重新獨立出來，所以它與榮保、國民年金間的","  競合關係或未來朝向整合的腳步，我剛才聽到你的報告，其實你們有在思考這個問題，","  包括保費的負擔比例、收費方式等部分，大概也希望不要有太大的差異。我也期待未來","  能與國民年金整合。因為現在的農民沒有年金制度，只有老農津貼用政府的預算支出在","  支撐，事實上沒有完整的退休制度。最近我們都在討論退休制度，確實農民的部分應該","  要整體一併思考，未來的退休制度如何納入年金的概念，並收取保費讓大家慢慢習慣，","  以支應社會保險的制度，所以這方向我也支持。","   我要問的是，目前農委會規劃職災，就職災類型而言，你們有相關的準備或經驗嗎？","  因為後面還談到傷害及身障，這兩個類型的差別在哪裡？可以舉例嗎？比如你剛才說噴","  農藥是職業災害，他去看病，所以這是所謂的傷害給付及就醫津貼？"],["陳副主任委員吉仲：就醫津貼。"],["吳委員玉琴：他還沒有進到身心障礙程度，就不會是身障障礙部分？"],["陳副主任委員吉仲：對，沒錯。"],["吳委員玉琴：所以很清楚是傷害給付及就醫津貼？"],["陳副主任委員吉仲：對。"],["吳委員玉琴：什麼樣的情況會變成身心障礙的給付？"],["陳副主任委員吉仲：我們在農民健康保險裡面本來就有這樣的認定。"],["吳委員玉琴：也有認定？所以會回到農民健康保險的15個等級內認定？"],["陳副主任委員吉仲：但不得重複領取，但我猜職業傷害後……"],["吳委員玉琴：照你的規劃如果比較優，當然不會重複領取。"],["陳副主任委員吉仲：因為是職業傷害造成，才會擇優領取。但如果不是職業傷害，當然","  還是維持在農保裡面去領取。"],["吳委員玉琴：所以這是很清楚的，前面要有職業災害的發生，才能領取後面比較優的福","  利措施。"],["陳副主任委員吉仲：對。"],["吳委員玉琴：今天時間很短，因為我們長期關心社會福利，其實都很關心的部分是，如","  果農民保險是社會保險，它應該要符合量能負擔、收支平衡，但這個議題在農民保險或","  老農津貼一直都處在這樣的狀態。我要請教勞保局的是，其實我們一直討論勞保中職災","  的部分要不要單獨立法，已經談了好多年，這部分的進度為何？農民職業災害保險部分","  有沒有可能整併到勞保職災保險的立法？"],["劉副局長耆誠：勞保單獨職災立法的部分，這是我們勞動部保險司主政的，勞保局是業","  務單位，目前已納入勞動部政策規劃範圍內。"],["吳委員玉琴：進度呢？"],["劉副局長耆誠：進度部分，原則上儘快處理，因為這部分我們不便在這裡幫他們回應。","",""],["吳委員玉琴：你們只是執行單位，不是規劃單位，所以你們沒有辦法回答。"],["劉副局長耆誠：是。"],["吳委員玉琴：我想副主委長期關心農民權益，我覺得應該建立「三保」，應該是退休制","  度的整體性規劃，這可能也是接下來我們要面對的長遠課題。"],["陳副主任委員吉仲：沒有錯，我們目前就是在農民生產上，包括農民健康保險、農民職","  災保險跟農產品保險，如果立法完成，今年三個保險都可以立刻上路，但是針對委員剛","  才提到整個農民的退休制度，這一定要規劃，而且是跟國民年金這一塊，應該如何做長","  期的結合，其實我們也已經有完整的規劃方案，我們會在合適的時間會對外先做溝通，","  希望有機會讓農民能夠建立這樣的退休制度。"],["吳委員玉琴：是，現在全國就只缺農民沒有退休制度，所以這個部分是我們要繼續努力","  的，但是還是要提醒，規劃社會保險是應該量能負擔，而且是風險分攤，所以財務還是","  要謹慎評估，並且要好好處理，我覺得農民這一塊的財務一直都是失衡的狀態，不能一","  直這樣下去。"],["陳副主任委員吉仲：是，謝謝委員建議。"],["吳委員玉琴：謝謝。"],["主席：我再次向各位說抱歉，因為今天時間有限，各位也都長期關心農民，所以發言應","  該都鏗鏘有力、簡短有力，所以如果發言超過1分鐘，我就必須站起來提醒大家，不好","  意思。","   請吳委員焜裕發言。"],["吳委員焜裕：主席、各位列席官員、各位同仁。保護農民健康很好，我也很贊同，所以","  針對增加農民職災保險的作法，我覺得很肯定，但是我們必須注意一些事情，因為我也","  是農家子弟，首先我要請教的是，到底什麼叫做農民？因為現在可以參加職災保險的農","  民，對象是什麼，定義並不清楚。"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員吉仲：主席、各位委員。農民的定義在農發條例裡講得很清楚，何謂農民","  ？生產農業的自然人就是我們的農民，這是第一點……"],["吳委員焜裕：什麼就做生產農業的自然人？能不能口語化說明？"],["陳副主任委員吉仲：口語化的說法就是有實際在「作穡」，「作穡」的定義不光只是在","  生產方面，還有行銷等等方面都包括在裡面，和農業有關所有生產的「作穡人」，都可","  以定義為我們所講的農民，但是我們現在要推的農民職業災害保險中所指的農民，範圍","  定義在被保險人，也就是目前有參加農民健康保險的人，才有資格自願參加農民職業災","  害保險。"],["吳委員焜裕：如果家裡沒有農地，但是受僱於他人，譬如現在有很多是被僱用為噴灑農","  藥者，這些人算不算是農民？他們有參加農民健康保險嗎？"],["陳副主任委員吉仲：關於這方面，在現有的制度中，他們是參加勞保的，他們如果加入","  勞保，就可以以農事職業工會的方式加入勞保的職業災害保險，其實勞保的職業災害保","  險的規劃和目前農民職業災害保險的規劃，給付內容幾乎都是一樣的，只是實質的給付","  因為投保金額不同……"],["吳委員焜裕：所以我要請張副組長澄清一下，這些專門噴灑農藥的人真的是參加工會的","  勞保嗎？可以依照職業安全衛生法申請職災給付嗎？"],["主席：請勞動部職安署張副組長說明。"],["張副組長國明：主席、各位委員。如果這些代噴農藥的人是受僱於專業代噴藥的機構，","  他是具有這樣的……"],["吳委員焜裕：要有機構？你說的是機構，但是我說的是假設我有一分地，這是算小農，","  我要請人來幫我噴灑農藥，這種類型的人有辦法參加嗎？"],["張副組長國明：如果自營作業者具有工作的身分，這部分是不是容我請勞保局同仁回答","  ？"],["主席：請勞動部勞保局劉副局長說明。"],["劉副局長耆誠：主席、各位委員。如果是自然人受僱，目前勞保……"],["吳委員焜裕：不要說自然人，我們說口語化一點，什麼是自然人？"],["劉副局長耆誠：對，就是受僱自然人……"],["吳委員焜裕：不要說自然人，就跟你說要說口語化一點，什麼人叫做自然人？"],["劉副局長耆誠：就是指不是具有營業登記證的公司行號，如果他僱用勞工，他沒有辦法","  透過勞保加保，但是如果他實際從事本業，可以透過相關的職業工會加入勞保。"],["吳委員焜裕：是。所以有一些專門在幫人家代噴農藥的人是沒有辦法參加勞保的，譬如","  現在有很多公務人員或是其他受僱者，雖然有投保勞保等保險，但是說不定平時被僱用","  代噴農藥，這與他本職的工作沒有相關，如果他去幫忙噴農藥或是去作農事而受傷，他","  可以申請職災給付嗎？"],["陳副主任委員吉仲：委員說得沒錯，現今制度中，可能有人漏掉了，他沒辦法參加保險","  ，針對這部分，我們會和勞保局討論，看他們是要加入勞保的職業災害保險，還是我們","  農民的職業災害保險，但是如果是要加入農民的職業災害保險，他也必須有辦法先加入","  農保，才有辦法加入農民職業災害保險，我們會和勞保局互相討論。因為我們未來要推","  行的是農事服務業，我們要有專業的代噴農藥……"],["吳委員焜裕：我知道。像我的父母一輩子都是半自耕農，但是沒有辦法參加農保，老農","  津貼都無法領取，這是一輩子都很遺憾的事情。所以像這些事情一定要好好處理，否則","  會很難執行。","   我要繼續請問張副組長，什麼叫做職災？"],["張副組長國明：職災在職安法裡有定義……"],["吳委員焜裕：對，職安法中有很明確的定義，但是在農保跟農民職災保險都沒有定義，","  但是現在我們有說農民職災要排除疾病，這樣排除得掉嗎？什麼是疾病、什麼是傷害、","  什麼是失能？這些有沒有明確的分別？"],["張副組長國明：一般來說，職業災害都是比較急性的，譬如他講被撞倒……"],["吳委員焜裕：什麼叫做急性？"],["張副組長國明：就是它是立即產生的傷……"],["吳委員焜裕：什麼叫立即產生？譬如我今天噴農藥而當場倒下去，這算是職災，如果我","  今天噴農藥，明天才倒下去，這樣算職災嗎？因為吸到的農藥比較少，沒有中毒的那麼","  嚴重，所以回到家之後才倒下，或是要當場在田裡面倒下才算職災？這要怎麼區分？"],["張副組長國明：其實這中間會有一個比較過渡……"],["吳委員焜裕：對啊！這很難判斷。"],["張副組長國明：這可能需要一些職業醫學的專業來協助……"],["吳委員焜裕：是啊！副主委，這些事情一定要非常注意，我告訴你，我是在職業醫學與","  工業衛生研究所教書，過去我們所教的內容就是欠缺農業這一塊，所以剛才也有人提到","  要增加教育，我們應該要做研究，像這樣的資料，看要如何判斷農業職業災害，這也是","  相當重要，這一定要是職業病專科的醫師才有辦法做診斷。"],["陳副主任委員吉仲：我完全同意吳焜裕委員的建議……"],["吳委員焜裕：我想我來安排所裡的教授來和你們對談，這些事項看看要如何做得完整，","  我也希望3年內能儘快實施，這對我們農民有好處，我們都是農民子弟，所以我希望這","  些事情要做好，但是不可以這麼倉促，否則會出問題，確實會有很多爭議產生。"],["陳副主任委員吉仲：所以離試辦還有半年的期間，我們希望一邊向吳委員請教，剛才委","  員問的問題就是未來執行上可能會遇到的狀況，我們當然希望能將這些問題在還沒發生","  之前儘快釐清，所以我們也希望這邊能有專業的判斷，尤其是醫師職業工會、教授、老","  師的協助……"],["吳委員焜裕：像花蓮、台東或是南投，很多鄉下有職業病的專科醫師嗎？我知道像彰化","  ，幾年前全縣才有1位，很多農民都是居住在偏鄉的地區，可能連職業病的專科醫師都","  沒有，所以有關這些事情，我們都應該儘早準備，否則3年內是做不起來的。"],["陳副主任委員吉仲：是。"],["吳委員焜裕：這是好的政策，但是我們要把它做好，可以嗎？"],["陳副主任委員吉仲：好，多謝委員的建議。"],["主席：謝謝吳委員，向吳委員報告，我們這裡就有一名職業病專科的醫師，那就是小弟","  我。"],["吳委員焜裕：如果有人倒下去……"],["主席：如有發生職災就趕快跟我說。"],["吳委員焜裕：以後要是有爭論或衝突的話再……"],["主席：謝謝。接下來請劉委員建國發言。"],["劉委員建國：主席、各位列席官員、各位同仁。副主委，因為我的時間比較短，所以就","  以你們提供的資料來談比較快。我想提醒你，既然我們要試辦，剛才包括幾位委員，像","  是蔣萬安委員都希望能夠濃縮，因為這是一個好的政策，可以用保險的概念達到讓農民","  降低職業災害的程度，也有不同效果的處理方式。","   簡單講，就像我剛才說的，要讓農民有意願加入，當他們有意願加入的時候，保費雖","  然收得不多，但心情還是很重要，因為心情很重要，所以回過頭來說，對於曾試辦過的","  東西，不曉得你還有沒有印象？在訂農產業保險試辦補助要點的時候，中央是50%，中","  央希望地方政府也可以幫忙負擔一點，但是地方政府卻表示沒錢，所以可能變成是被保","  險人的負擔就要加重，結果就卡在那裡，就算要執行，效果也沒多理想，最後是地方政","  府勉強去負擔40%，再由被保險人自付60%，這樣才能如期推得好一點，或是稍微推動一","  點。","   就像我剛才講過的，農民健康保險中包括三項給付：包括生育（這部分是還沒估計）","  、死亡及殘障，另外還有一個老人津貼，而且被保險人是自行負擔30%，其它就由中央","  和地方政府負擔。現在的農民職災保險就是由邱P這樣的醫生來認定實際務農的人確實","  遭到職業災害，剛才你也說到老人的部分，農民職業災害被保險對象高齡化的比例非常","  高，幾位委員有看到我剛剛出示的一張圖，農民常常都要蹲著，蹲到最後就會駝背，然","  後還時站時蹲，在又站又蹲的過程中搞不好他就被醫生認定這就是屬於老人病的退化性","  關節炎，所以究竟能不能馬上直接認定對方就是因為長期時站時蹲之故，而加重了他的","  退化性關節炎，而將它納入農民職業災害保險的理賠範圍內以獲得給付？這只是其中的","  一個爭點，還有很多狀態，可惜時間實在太短。","   農民健康保險現在是試辦，又是自願加入的，要比照國民年金與勞保職災的比例去負","  擔，我覺得這樣的效果可能會比較有限，所以是不是再回過頭來讓農民覺得這是政府的","  德政，在農民健康保險中再加入一項職災保險，並在職災保險中就照原本農民健康保險","  負擔的比例去做，我覺得這是一種比較好的處理方式。"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員吉仲：主席、各位委員。這是站在農民的角度，如果是站在年長者的立場","  ，可以將每個月的14元省下來，兩個人每個月就有28元，這樣也不錯，但我認為不應該","  這樣設計，還是要讓農民感覺自己有付出一點點的保費……"],["劉委員建國：他還是一樣要負擔。"],["陳副主任委員吉仲：對，但要跟委員報告，你看農保一個月是78元，但這是半年繳一次","  的，所以未來的農民職業災害保險如果是78元加14元就是92元，再讓農民半年繳一次，","  我覺得對農民來講，這樣的感受就和他繳90元，一個月也才差2元而已。如果今天改成","  五五制的話……"],["劉委員建國：主委，如果要用金額來看的話，別說是差2元，就算是差50元，你覺得農民","  會覺得怎樣？我也覺得農民也不會覺得怎麼樣。"],["陳副主任委員吉仲：差到50元就會有感覺了，如果只差2元就還好，差了50元，他到菜市","  場就可以買……"],["劉委員建國：我看到農民健康保險的被保險人要自己負擔30%，而農民的職災保險則……"],["陳副主任委員吉仲：我們之所以要堅持六四制，就像剛剛很多委員所說的，我們希望農","  民未來能有退休制度，能朝國民年金的那個方向去做，如果現在的福利政策不能與國民","  年金一致的話，將來要銜接就難了。如果我們要建立退休制度，這對農民來說反而是更","  大的保障。所以，如果我們今天調整了，以後國民年金就麻煩了，要讓農民有退休制度","  ……"],["劉委員建國：副主委，我們現在是試辦，還不是執行一段時間之後再去調整。"],["陳副主任委員吉仲：就是因為現在的試辦……"],["劉委員建國：之前你們在推的農產業保險試辦補助要點的時候就推不太動。"],["陳副主任委員吉仲：如果試辦收得少，未來正式辦理的時候就不可能增加，我沒騙你。","",""],["劉委員建國：如果農民遭到職業災害，在申請保險給付時，其認定上能不能享受到方便","  性的……"],["陳副主任委員吉仲：主要是因為對方自願。我向委員保證，如果基於自願，大家卻因保","  費太高而不參加的話，我們絕對可以立刻提高補助，但若不是這個因素，我覺得調這個","  就不太有……"],["劉委員建國：我剛才類比的事情，基本上就是這個情況，這跟農民的職業災害和農產業","  保險是不一樣的概念。"],["陳副主任委員吉仲：就是因為不一樣，農產業保險一公頃的保費動輒要幾萬元，所以中","  央補助50%，其他由地方政府和農民負擔，只要差個10%、5%，對農民來講，一公頃就是","  差到幾千元了。那是金額不一樣……"],["劉委員建國：副主委，我的時間到了，我想你和我看待此事時所採用的角度可能不太相","  同，不過也沒有關係，我要修的就是這4條，在這4條中，其中有一條就是希望能調整比","  例。","   最後一件事，剛好邱P也在這裡，你剛才提到老人的部分要先排除，接著再認定職業","  災害就比較簡單，但我要提醒你的是，其實沒有那麼簡單。"],["陳副主任委員吉仲：我知道，因為有的疾病和傷害可能是密不可分的，有些疾病就是因","  為傷害造成的……"],["劉委員建國：因為我的時間不夠，希望稍後其他委員在質詢的過程中你能再把這個部分","  說清楚，畢竟這不是強制的保險，而是對方自願加入的，所以不管是便宜還是昂貴都是","  技術性的問題，重點就是在到時候好不好認定，會不會吵很久。","   另外，勞工在工廠裡面的職災過程起碼還有錄影機可以佐證，但農民在田裡從事農業","  工作，農業的職災要如何證明？農民在田地被蜜蜂叮到，卻還要求農民提出證明，像在","  南投就有一件，14位農民從事農業工作，結果14人中有6人被蜜蜂螫到，申請職業災害","  給付的時候卻要求提出證明，大家只能面面相覷不知道該怎麼證明你被叮2個包，他被","  叮3個包。所以這個部分要講清楚，因為我們就是要鼓勵農民加入，這是自願性而非強","  制性的，而且這還是試辦，又想要縮短時間。"],["陳副主任委員吉仲：這些就是我們從現在開始到未來政策執行到位都要先去設想的問題","  ，可能會用幾百個Q&A事先模擬，否則到了實施的時候可能就會遇到這些問題，所以感","  謝委員的提醒。"],["劉委員建國：真的因為時間到了，不然我還有很多想問的，謝謝。"],["主席：感謝劉委員的關心，我覺得有時候這確實很難分，包括勞保也有職災，我們也使","  用了很多資源，反正去看病的時候就已經可以用健保了，所以這個部分也用掉不少健保","  ，我們也在處理，所以希望這部分未來也可以釐清到某個程度，我們再多溝通。","   這樣好了，等陳宜民委員質詢結束後休息10分鐘。","   請陳委員宜民發言。"],["陳委員宜民：主席、各位列席官員、各位同仁。我想請教農委會陳副主任委員、勞動部","  鄭美玲專門委員、衛福部陳淑惠科長。沒有來嗎？那今天勞動部來的是哪一位？"],["主席：勞保局副局長。"],["陳委員宜民：那也請勞保局劉耆誠副局長。衛福部就請社會保險司的朱日僑視察說明。","","","   我承接吳委員焜裕剛才問的問題，我的祖父開「米絞」，本來在高雄哈瑪星，後來到","  內惟開「米絞」。請問農委會陳副主任委員，「米絞」是什麼，你應該知道吧！"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員吉仲：主席、各位委員。當然知道，就是碾米廠。"],["陳委員宜民：開「米絞」的也可以納保嗎？也算農民嗎？"],["陳副主任委員吉仲：只要加入農保，就可以投保農民職業災害保險。"],["陳委員宜民：碾米廠的老闆也可以算是農民就是了？"],["陳副主任委員吉仲：應該說，如果他符合加入農保的資格，例如不能只有……"],["陳委員宜民：但我就是在問你，他符不符合資格啊！「米絞」老闆是否符合資格？噴灑","  農藥的人是否符合資格？你要聽懂問題嘛！"],["陳副主任委員吉仲：那我是說必須實際從事農業。比如說……"],["陳委員宜民：所以我才問你的是他符不符合資格，你怎麼會回答我他只要加入農保或什","  麼的？"],["陳副主任委員吉仲：委員，你是說他這樣可不可以加入農民職業災害保險，是不是？"],["陳委員宜民：他算不算農民？開「米絞」算不算農民、能不能加入農保？"],["陳副主任委員吉仲：不好意思，開「米絞」者不行。"],["陳委員宜民：既然不行，也不能加入農保？"],["陳副主任委員吉仲：我還沒講完，要是經營「米絞」者自己有田，也實際從事農業生產","  行為，就可以加入。"],["陳委員宜民：什麼叫生產行為？"],["陳副主任委員吉仲：比如說有0.1公頃、1分地以上。"],["陳委員宜民：自己種田的就可以？"],["陳副主任委員吉仲：對，他就可以透農會加入農保，也可以加入農民職業災害保險。"],["陳委員宜民：了解。","   今天的重點當然是審查第五章農民職業災害保險專章，本席認為，第二條應該加入職","  業災害保險的定義，這樣會不會比較清楚？我建議規定在農民健康保險部條例第二條，","  就像勞保第二條中也加入職業災害保險一樣。但農民職災保險現在沒有將定義納入條文","  ，你覺得合理嗎？"],["陳副主任委員吉仲：其實我們非常感謝委員的建議，真的應該把職業災害保險相關文字","  納入條文，但我們不是放在第二條，而是第五條之一。"],["陳委員宜民：但第五章固然是專章，但第二條就應該給予定義，才會比較好。"],["陳副主任委員吉仲：我們當時在內部討論時……"],["陳委員宜民：很多事情其實就是從勞保來看農保，所以我稍後的質詢也都會從這個角度","  反覆印證。例如，既然農保要有職業災害之專章，那農保有農檢員，如同勞保有勞檢員","  一樣，要是沒有進行農作農檢，將來如何做職業災害的認定與救濟？"],["陳副主任委員吉仲：我完全同意委員以勞保裡的職業災害保險出發，從所有立法與執行","  程序來看，農民檢查的概念完全沒錯，因為目前的初步規劃也是從勞保職業災害保險複","  製過來。"],["陳委員宜民：但是勞保條例第二條第二項就提到職業災害保險，你們的第二條就沒有提","  到，這是定義。"],["陳副主任委員吉仲：但整個農民健康保險條例中的……"],["陳委員宜民：新加入的第五章就是專門規範職業災害。"],["陳副主任委員吉仲：對。如果將來可以制定專法，那當然更好，而且，前面發言的吳委","  員玉琴也提到專法。"],["陳委員宜民：這是個建議，你們可以去思考這部分。"],["陳副主任委員吉仲：好。"],["陳委員宜民：農保從1985年開辦以來，已經30多年了，其間也推過多次改革，但這樣的","  改革常常愈來愈虛應故事，農保又沒有年金制度的設計。還是現在有？有沒有年金制度","  ？"],["陳副主任委員吉仲：目前就是老農津貼。"],["陳委員宜民：但老農津貼不是年金嘛！"],["陳副主任委員吉仲：是，它屬於福利。"],["陳委員宜民：是「不是」還是「是」？"],["陳副主任委員吉仲：不是，我是對您講的話表達「是」，意思是老農津貼不是年金。"],["陳委員宜民：所以我講的是正確的，它不是年金制度？"],["陳副主任委員吉仲：是。"],["陳委員宜民：就如同現在在修的軍改是年金制度，可是現行農保沒有年金制度。老農津","  貼也不是年金制度，只是一直補貼。現在一年補貼多少錢？"],["陳副主任委員吉仲：目前一個月大概發放給每人7,256元，目前有60萬多人符合支領標準","  ，總共花費大概550億元左右。"],["陳委員宜民：2015年開始，現在光是農民津貼就花550億元？"],["陳副主任委員吉仲：對，大概一年。"],["陳委員宜民：好，一年就550億元。","   我們昨天審查軍改審到半夜，今天還在審查，光是要撥補一年100億元到軍人年金，","  都討論了半天，但你們只有老農津貼，一年卻要花550億元，這個數字是很驚人的。","   請問，目前政府似乎規劃對農民職災保險補助40%吧！"],["陳副主任委員吉仲：是，補助保費。"],["陳委員宜民：政府每年會因此多支出多少錢？"],["陳副主任委員吉仲：我們的六四制是參考國民年金與勞保，這樣才符合一致性。"],["陳委員宜民：是，我知道，但你們精算過嗎？"],["陳副主任委員吉仲：精算過，我們是假設116萬名投保農保的農民都投保職災險。因為是","  試辦，應該不會那麼多，但假設全都投保，那政府每年的保費補助支出不會超過1億5,","  000萬元。"],["陳委員宜民：一年會超過1億5,000萬元？"],["陳副主任委員吉仲：不超過。"],["陳委員宜民：投保的人愈多，政府補助的金額也愈多，對不對？"],["陳副主任委員吉仲：我剛才說的1億5,000萬元，是116萬農民都投保的情況。"],["陳委員宜民：我知道，最高、上限花費就是1億5,000萬元了。"],["陳副主任委員吉仲：是。"],["陳委員宜民：目前人力規劃情況如何？畢竟政府花費不是只有這部分，還有人力規劃及","  開辦。"],["陳副主任委員吉仲：由於投保單位還是在基層農會，畢竟農會也是執行農保的單位。"],["陳委員宜民：所以沒有人力規劃方面的花費嗎？"],["陳副主任委員吉仲：有。"],["陳委員宜民：大概多少人？"],["陳副主任委員吉仲：勞保局在這部分增加了人力，大概增加79人。"],["主席：請勞動部勞保局劉副局長說明。"],["劉副局長耆誠：主席、各位委員。針對人力以及資金，我們已經把資料送給農委會。"],["陳委員宜民：大概多少人？"],["劉副局長耆誠：增加五十幾人。"],["陳委員宜民：五十幾人？了解，所以人事費也是不少的開支，對不對？每個人年薪以40","  萬元計算，五十幾個人的人事開銷就要2,000萬元。沒關係，我認為，讓農保好好上路","  滿重要的，但重點在於規劃。這些在國家年金改革國是會議上其實都談到了，國是會議","  也有結論，希望將老農津貼以老農給付的形式納入農保，讓老農津貼回歸正常制度。兩","  年過去了，你們將來也打算由50幾人規劃此事，你可不可以給本席時間表，大概要多久","  可以符合國是會議的建議？"],["陳副主任委員吉仲：我也參加過幾次年金改革國是會議，委員應該也聽說，大部分委員","  都支持我們。"],["陳委員宜民：我知道，我也去參加了，經過重重鐵欄杆才得以驅車進入，再開車出來，","  我跟曾委員銘宗兩位都曾進入總統府參與這場國是會議。既然有這麼多人協助你們，有","  沒有時間表？"],["陳副主任委員吉仲：其實已經有初步的大方向。"],["陳委員宜民：既然給了你人力，你就必須提出時間表，好不好？"],["陳副主任委員吉仲：好。"],["陳委員宜民：可以在一年內規劃出來嗎？"],["陳副主任委員吉仲：這可能與整個……"],["陳委員宜民：可不可以給本席相關資料？"],["陳副主任委員吉仲：我可不可以提供委員我們正在規劃的大方向？"],["陳委員宜民：1個月內可以給本席簡單的規劃時程吧！總是要提出時間表，好不好？"],["陳副主任委員吉仲：好。"],["陳委員宜民：否則就是望穿秋水，不見伊人，或說只聞樓梯響，不見人下來。人給你、","  錢也給你了，你們卻做不出來，這樣不行。"],["陳副主任委員吉仲：是，沒問題。"],["陳委員宜民：接下來談外籍人士打工度假問題，這也跟你有關，因為你新率團訪問外交","  部，希望開放越南、印尼、菲律賓與泰國20歲至45歲青壯年申請來台打工。請問，如果","  他們到我們的農田耕種，幫我們收成，也算農民嗎？他們也有實際工作，將來可以投保","  農保嗎？                                        "],["陳副主任委員吉仲：他應該加入勞保。"],["陳委員宜民：為什麼不能加入農保？他不是實際在農田工作嗎？"],["陳副主任委員吉仲：投保農保有相關資格條件，比如說剛才林委員靜儀提到的新住民。","",""],["陳委員宜民：你告訴我，為什麼他們不能加入農保？"],["陳副主任委員吉仲：因為有一項條件是國籍啊！他必須是我國國民啊！"],["陳委員宜民：外籍人士不也可以加入勞保嗎？外籍人士是可以加入勞保的。"],["陳副主任委員吉仲：打工人士屬於勞工，所以必須加保的是另外一種保險。"],["陳委員宜民：但他是在農田裡打工啊！"],["陳副主任委員吉仲：加入農保有主動與被動資格，包括實際從事農業……"],["陳委員宜民：他們實際上在從事農業工作啊！"],["陳副主任委員吉仲：是，但在身分上，必須具有我國國籍。"],["陳委員宜民：要有中華民國國籍才可以？"],["陳副主任委員吉仲：比如說，剛才林委員提到的新住民，問題也在於不具我國國籍。他","  們實際上也從農，而且配偶也有農地，其實條件都具備，只剩國籍問題。"],["陳委員宜民：我只是要提醒副主委，你想開放東南亞青壯年人士來台灣工作固然很好，","  但我要提醒，你看看這份統計資料，行蹤不明的外勞人數已經累計到5萬多名，光是3月","  份，其實就有2,128人行蹤不明，累計更已經達到26萬多人，有抓到的是21萬人，所以","  ，5萬1,587人是目前仍在台，卻行蹤不明的人數，這常常可能成為治安的黑數，但在這","  樣的情況下，以移民署與警政人力，根本抓不到這些人，你們要如何防弊？"],["陳副主任委員吉仲：我們知道這一點，所以不只與外交部討論這件事，也與勞動部、內","  政部移民署都共同討論過，為了避免類似外勞逃跑這樣的事件，我們有完整的配套措施","  ，舉例來講，我們開放4個東南亞國家外勞來台，原則上，優先的是外勞有親戚是新住","  民，因為這樣會讓外勞較不容易產生逃跑企圖，這就是我們搭配的措施。我們也採青年","  度假打工方式，外勞來了之後，因為有這樣的經濟誘因，應該也不容易逃跑，因為他們","  最後其實還是要回國從事本業。"],["陳委員宜民：所以，要讓他們透過度假打工方式進來？"],["陳副主任委員吉仲：對。"],["陳委員宜民：好。"],["主席：非常謝謝陳委員宜民提出很多重要建議。","   請許委員淑華發言。"],["許委員淑華：主席、各位列席官員、各位同仁。早上很多委員特別提到，農民實際從事","  農作時長期姿勢不良，也有很多因為環境、氣候，或者因為偏鄉、醫療資源比較不足，","  造成更多職業災害，如果從農業危險性來看，其實不低於一般勞工。尤其國際勞工組織","  也特別提出，這些從事農業的人員面臨貧窮與職業災害的雙重困境，全球大概每年有2","  億5,000件職業災害，而我們現在談的農民，其職業災害僅次於營造及建築業與採礦業","  ，排名第三。剛才農委會陳副主任委員針對台灣農業人口提出了一項數據，據我了解，","  您推估的實際數據是2014年實際從事農業工作的人口大概有146萬人左右，農保投保人","  數大概是123萬人，主計總處人事資料呈現出來的農業就業人口卻是55萬人，農會、水","  利會等其他單位的投保資料與數據也統統不一樣，簡單地說，台灣對於實際在從事農業","  的人口其實沒有完整的數據統計。這固然牽涉到有些人雖然從事農業，但還有其他工作","  ，在身分認定上，就有部分無法加入農保。但既然現在要重新規劃農業職災保險，未來","  要怎麼樣對這些具備農民身分的人也給予保障？"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員吉仲：主席、各位委員。委員講得完全正確，對於農民人數的掌握，如果","  問我的話，我可以跟您講，就如同您剛才提到的，會有很多不同統計數字，比如說，主","  計總處在統計各職業從業人數統計時，農業是55萬人，但如果以農會、水利會會員或農","  家人口計算，其實都完全不一樣，而且各數字之間動輒相差數十萬人，差很多。"],["許委員淑華：沒錯。"],["陳副主任委員吉仲：針對這部分，農委會未來希望針對所有從事農業生產者建立完整的","  農民資料系統，也就是說，未來如果都採取登記制度，再搭配都要建立農產品追溯系統","  ，確保消費者買到的產品安全，這樣就更可以釐清。","   回到今天的農民職業災害主題，現在開放自願參與投保的對象只限已加入農保者，符","  合資格的清單有116萬人，其他資格目前尚未開放。"],["許委員淑華：沒錯，我們既然推動了示範計畫，當然都是希望大家共同參與，但現在在","  認定上確實還是有一些誤差，所以我們希望，前期能對具有農保資格者給予保障，後面","  才有機會讓他們也享受到今天推出來的農業職災保險吧！"],["陳副主任委員吉仲：是，沒錯，就是這個意思。"],["許委員淑華：好。我跟您探討一下，副主委對於南投縣也有一定、基本的了解，不曉得","  您對於位在南投縣的台大實驗林土地有沒有一定的理解？"],["陳副主任委員吉仲：我在中興大學當過4年主任秘書，所以我知道台大實驗林的權責機關","  是教育部，而不是農委會林務局。"],["許委員淑華：當然啦！我現在是在問你，對於土地狀況了不了解？我為什麼要談這個？","  目前台大實驗林土地包括信義鄉在內，占全國土地面積的1%，尤其全部都在信義鄉、水","  里鄉和鹿谷地區。就信義鄉來講，很多農民必須承租台大實驗林的土地，加上信義鄉是","  原民鄉，所以他們承租的也是原民鄉的土地，現行台大實驗林的規定卻無法保障很多實","  際從事農業的農民。依照現行規定，對於農民的認定，不管土地是自有或租用，都會給","  予保障，沒有錯吧！但有一些農民在承租台大實驗林土地的過程中，因為政府的因素，","  導致他們在換約過程中受到影響，一旦換約受到影響，就會導致他們不再具有農民資格","  ，我的問題就出在既然他們不具備農民資格，當然就沒辦法投保。","   由於農民在換約過程中出現問題，我在這次總質詢時也特別向行政院賴清德院長提出","  南投縣所有土地問題，他已請農委會解決南投縣所有土地問題。包括我剛才講的台大實","  驗林也好，或在任何國家土地在內，大概有5,000戶左右，牽涉到的就是農民的農保資","  格問題，所以我今天提出來跟您討論。可是我發言時間有限，下午還是您會列席吧！您","  等一下可以去了解清楚，我下午會針對這個問題繼續問。但我先講清楚，現在因為換約","  問題，這些人不能參與農保，這並非農民的直接因素，而是政府自己在整個換約過程中","  不斷更改契約條件，才會造成空窗期，在這樣的空窗期之內，要怎麼樣讓南投眾多農民","  獲得保障？這是第一點，我想請你們幾位趁中午回去時，把這些數據了解得更清楚，尤","  其是賴院長提到，要農委會召開檢討會議，全面檢視南投縣所有土地問題應該怎麼處理","  ，我也想了解一下，在院長交代下去之後，現在農委會的進度如何？","   根據農發條例，政府對於天然災害會予以補助，對不對？那天然災害的補助是否不論","  是自有農地或向國家承租，只要在天然災害範圍內，都可以補助？對不對？應該沒有錯","  吧！"],["陳副主任委員吉仲：對，只要合法，也就是確實耕作。"],["許委員淑華：好，那我現在要講的是，如果農民是合法向台大實驗林承租土地，畢竟如","  同我們剛才講的一樣，都必須合法，那一樣可以補助，沒有錯吧！"],["陳副主任委員吉仲：是。"],["許委員淑華：各位記不記得，兩年前，台灣歷經一次非常嚴重的霜害。"],["陳副主任委員吉仲：我知道，那是寒害。"],["許委員淑華：那一次政府都有補助。南投縣的梅子種植面積非常大，水里鄉和信義鄉就","  是。水里鄉種梅子的農民可獲得補助，信義鄉種梅子的農民卻沒有獲得補助，為什麼？","  因為農地位在台大實驗林內，是承租的。但農民並非不合法的承租，只因為用地位在林","  業用地，政府就以該土地在林業用地為由，不給予補助。這是不對的！我要強調的是，","  既然本來補助的條件就是以農民為主，而且農地又是合法承租，就不應該受到這樣的限","  制，不論其地目為何、也不論其是否為林業用地，既然政府出租給農民，也允許農民種","  植，農民當然應該可以接受政府補助啊！"],["陳副主任委員吉仲：只要是合法使用，而且合法耕作，絕對可以領取天然災害現金救助","  ，可是林地不能作種植果樹使用。"],["許委員淑華：但我要跟你講，林地使用固然有其規定，問題是偏鄉地方有很多用地會因","  此受到限制，而且對於農民的種植，政府也是允許的，而不是不允許啊！我可以把我過","  去這兩年來的開會資料拿給你們看，更早以前也有南投縣立委針對這樣的事爭取補助，","  我等一下也會提供給你，希望你們下午針對我剛剛提到有關台大實驗林土地的問題，全","  部、一併回復，因為這攸關南投縣許多農民的生計問題。"],["陳副主任委員吉仲：沒問題，我下午會完整回應這兩個問題。但我也要向委員報告，針","  對許多實際從農、卻無法加入農保者，其實我們最近都在一一解決，我們不可能讓實際","  從農的農民沒有機會加入農保，更何況合法農民。"],["許委員淑華：我要簡單講，以後再有類似這種情形，我就請你來開會，不然，有時我們","  的同仁講的……"],["陳副主任委員吉仲：當然可以啊！我們現正解決河川地問題，有些農民拿了政府、也就","  是水利署河川局核發的許可書，但三、四十年來仍無法加入農保，我們最近就是要解決","  這個問題。至於許多青農因為沒有地可實際從農，我們已經開始讓他們加入農保，只要","  秉持著實際從農這樣的精神，我們絕對會照顧這些農民。"],["許委員淑華：沒關係，基於時間上的關係，下午會請各位再準備這樣的資料。針對現行","  度假打工產生的問題，包括國內現在有很多新住民，如何讓他們有機會加入農保，我也","  會再次質詢。"],["主席：請陳委員瑩發言。"],["陳委員瑩：主席、各位列席官員、各位同仁。首先，對於農委會規劃把農民職業災害納","  入保險給付，本席要表示非常支持與肯定，但是對於其中一項：先傷後病的原則，我有","  幾點疑義，所以今天在此討論。職業災害的定義範圍在職業安全衛生法第二條規定得很","  清楚，包括職業傷害與職業病，但沒有職業病給付的保險是否能稱為職業災害保險？這","  是有疑義的。請教農委會陳副主任委員，你們這次在規劃時，有沒有找過勞動部等相關","  單位討論？"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員吉仲：主席、各位委員。其實，我們在規劃整個農民職業災害保險時，都","  是跨部會、尤其與勞動部勞保局密切討論，整體規劃就是參考勞保底下的職業災害保險","  ，再轉移適用農民職業災害保險，我們與相關單位完全有聯絡。但我也完全同意委員所","  說的，我們只做到「傷」，還沒有做到「病」，所以還不算是非常完整的職業災害保險","  。"],["陳委員瑩：接下來，這張表是勞工保險條例中的職業病種類表及增列職業病種類，本席","  辦公室彙整出的職業病來源。包含農藥、殺蟲劑、除草劑等農民經常使用的化學物質、","  甘草熱、花粉等過敏原，以及恙蟲病等生物因子，都是農業最常見的職業病起因，而且","  ，受雇於事業單位的農業工作者只要是在已經加入勞保後出現這些疾病，都可以視為職","  業病，並獲得保險給付。你們現在規劃的這些農民職業災害卻沒有把這些職業病納入，","  這不是很奇怪嗎？那就變成農工有職業病給付，農民反而沒有職業病給付。讓我覺得奇","  怪的是，不納入的原因到底是什麼？"],["陳副主任委員吉仲：因為我們沒有完整的統計資料，如同我剛才已經向委員報告的，這","  就是為什麼農民職業災害保險只做到一半，也就是只做到傷害、不完整的原因。"],["陳委員瑩：因為沒有完整統計資料？"],["陳副主任委員吉仲：對。等我們試辦3年，有更完整的資料以後，希望後續真的可以把職","  業病的部分納入，所以，我今天才會報告先傷後病，先把傷害部分做好。對於後續納入","  委員剛才提到這幾個與農民有關的職業病，我完全認同，因為這也是場實際在作業現場","  發生的，希望未來試辦完之後，可以把職業病部分納入。但是……"],["陳委員瑩：我不知道你們有沒有擔心財務這層考量，我假設有。目前勞保有1,000多萬名","  勞工，但一年獲得職業病給付的也不過幾百個人；那農民有100多萬人，如果依照相同","  的比例推估，一年不會超過100個病例，所以，以較低投保薪資來看，也不會造成太大","  的財務負擔，你們卻保傷不保病，這樣的規劃會不斷被外界質疑。"],["陳副主任委員吉仲：對，所以我們希望試辦可以盡快完成，未來也希望可以職業病部分","  納入，這樣才是完整的農民職業災害保險。"],["陳委員瑩：這張投影片是最近的報導，你剛才提到，現在是保傷不保病，而這則報導顯","  示，不知道是哪位仁兄在山區等野外放生許多毒蛇，後來也造成不少族人被毒蛇咬傷，","  而且機率提高許多，以我的了解，很多原住民族人就是在務農時被毒蛇咬傷。蛇分為有","  毒與無毒，但照你們目前規劃的保傷不保病，結果就是一旦被咬傷，就只能希望老天保","  佑蛇是無毒的，因為被無毒的水蛇或錦蛇咬傷，可以獲得免部分負擔給付，但如果很倒","  楣，被有毒的毒蛇咬到，例如百步蛇、龜殼花、青竹絲等，可能會引發神經毒、敗血病","  等病症，由於中了蛇毒可能被歸類為病，結果不受職災保險之保護；被無毒的蛇咬傷則","  因為屬於傷，反而可以受到保護。這樣的規劃，即便你們只是試辦，但我們比照了世界","  勞工組織及美國、英國的文獻資料發現，他們並沒有這樣做，而是既保傷也保病，只有","  你們想階段性處理，那原住民族人在這三年內千萬不能被蛇咬到。"],["陳副主任委員吉仲：我向委員特別報告，在這次的農民職業災害傷害中特別認定，只要","  從事農業工作，因為動物或植物所受傷害都可以納入職業災害保險。原住民朋友要是在","  原住民土地上從事農業生產，不小心被毒蛇咬到，也就會被認定為職業傷害。"],["陳委員瑩：所以有毒或無毒沒有關係？"],["陳副主任委員吉仲：有時平地農民被蜜蜂螫到，就屬於動物或植物之傷害，都可以納入","  職業災害保險，而且是明定在職業傷害內，這部分都有納入。"],["陳委員瑩：好。你剛才也提到，原住民在自己的土地上從事農業行為，我們把他們視為","  農民，但原住民自己是有土地的，即便因為土地面積等條件符合農民資格，但土地會自","  己長出很多植物，你也知道，原住民是喜歡吃野菜的民族，常常在自己的土地上採劍筍","  ，也會採千百種各式各樣野菜，採集完之後，我們會拿去賣。而我們賣菜不會透過農會","  ，可能是自己在路邊賣，或趁著原住民活動擺攤，這樣到底在身分上要怎麼認定？算從","  事農業行為嗎？因為他們也會僱人，大家一起採收啊！"],["陳副主任委員吉仲：只要在整個農業生產行為的過程中，都可以被我們認定。"],["陳委員瑩：所以我剛才講的那種狀況可以認定為農民？"],["陳副主任委員吉仲：委員，你現在問的是兩個問題，一是農民的認定。"],["陳委員瑩：所以他們可以參加農保嗎？"],["陳副主任委員吉仲：只要符合相關規範，都可以加入農保。"],["陳委員瑩：你覺得我剛才講的那種狀況可不可以？"],["陳副主任委員吉仲：要有相關……"],["陳委員瑩：是你可以認定他們是農民，還是他們可以參加農保？"],["陳副主任委員吉仲：只要有相關行為，不管是自有還是承租的土地，只要符合面積、從","  事農業行為等相關條件就可以。"],["陳委員瑩：我說的是面積符合。"],["陳副主任委員吉仲：那當然可以。"],["陳委員瑩：所以，我剛才講的採集算是農業行為？"],["陳副主任委員吉仲：採集的話，我覺得要看怎麼認定所謂的「農業生產行為」，而我們","  認為，只要是……"],["陳委員瑩：所以你現在的態度是保留，沒有一口咬定它不是？這點很重要，你應該沒有","  否定嘛！"],["陳副主任委員吉仲：當然沒有否定，但我要確定它是不是……"],["陳委員瑩：既然你沒否定，那就表示有空間嘛！"],["陳副主任委員吉仲：農業生產行為有很大的空間與定義，舉例來講，農業生產是不是只","  限生產、銷售算不算在生產之內，其實農發條例都有相關的彈性規範。"],["陳委員瑩：我這樣提出來，是因為農委會內部有人有不同解讀，而會有這種解讀是因為","  他不知道該怎麼認定。其實，很多原住民有這樣的情況，我希望農委會在制定政策時，","  可以更方便原住民取得資格。"],["陳副主任委員吉仲：是，我們會特別針對原住民生產環境的相關要件做完整盤點，包括","  農民資格，甚至是農保資格。"],["陳委員瑩：好，謝謝。"],["主席：謝謝陳委員瑩的質詢。","   因為時間有限，本次會議不處理臨時提案。","   現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。請黃委員秀芳發言。"],["黃委員秀芳：主席、各位列席官員、各位同仁。去年，針對彰化農地受污染農民的農保","  資格，我們曾經到地方去開會，後來農委會也因此發出一項函釋指出，農地受到污染農","  民之農保資格仍然確保了。農委會是用函釋，但在你們函釋之前，我曾經提出修正條文","  ，直接針對第七條，規定「被保險人有下列情形之一，得繼續參加本保險」，其中包括","  農地被公告為污染控制場址至未繼續實際從事農業工作之列管整治期間。請問農委會陳","  主任委員，函釋與直接入法的保障一樣嗎？"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員吉仲：主席、各位委員。因為用了函釋，所以這些農地遭到污染的彰化農","  民目前都一樣可以加入農保。修法當然是更有保障，但我們也擔心，農地受污染絕對都","  不是農民自己要負責，而是起因於外界的工業發展，尤其是灌排不分離所造成的，所以","  ，站在農民的角度來看，目前函釋的實質效果就是這些受污染農地的地主仍然可以加入","  農保，各地方也比照這樣的方式辦理，所以不影響。我們倒是擔心，一旦修法，等同讓","  非農業部門以為污染他人的農地之後，該農地仍可享有這樣的保障，所以，我擔心引起","  另一個不好的效果。從保護農民權利的角度思考，函釋仍可確保農民維持加入農保資格","  ，沒有問題。"],["黃委員秀芳：好。我們當然知道，這些農地被污染真的也不是農民自願的，但彰化的農","  地污染到目前為止仍有300多公頃等待整治，所以我們也希望處理期程能加快，盡快把","  這些農地歸還給農民。"],["陳副主任委員吉仲：同意，那是環保署公告的，我們也希望趕快整治好，而環保署也都","  依照重金屬整治的方式積極整治這些遭受重金屬污染的農地。"],["黃委員秀芳：我知道，副主委也滿關心農業區的整體狀況。我們發現，整個農業、尤其","  是彰化東西二圳經過的農地，受污染狀況真的滿嚴重的，而且，種植出來的稻米很多都","  含有重金屬，農委會與環保署可能要積極思考如何灌排分離。當然，一定要要求非法工","  廠離開農地，接下來就是原本在農地上的工廠要如何管理、如何規範。"],["陳副主任委員吉仲：我向委員報告兩件事，所有灌排分離不只與環保署有關，我們也跟","  經濟部合作。其實，我們都有這些工廠的清單，在行政院方面，我們在食安會報中已積","  極要求灌排分離，最晚要在民國109年、其實是後年就要完成所有灌排分離的工程，以","  避免農地再遭受污染。這是第一點。","   第二，提到農地上的非法工廠，就整個彰化縣來說，南彰化應該以農業生產為主，北","  彰化可能比較適合工業發展。我們也希望，在已經有群聚效果的地區，例如水五金，可","  以把受污染的農地切割出去。國發會昨天才開過第十次會議，受到重金屬污染的農地也","  滿多的，坦白講，就算我們想收回從事農業生產，其實也未必更能確保整個農業生產的","  產品安全，所以我們希望把該切割的切割出去，也就是具有一定面積、但在農業區裡有","  完整區塊、有重大違規可能、而且對安全有疑慮的工廠，我們希望它搬遷。透過這樣的","  方式，可以讓彰化同時兼顧農業發展與農產品的安全，也可以配合工業發展，目前在行","  政院，我們就正在跨部會進行這樣的規劃。"],["黃委員秀芳：好。接下來，我要請問農民職災保險議題。職災保險是針對農民傷病的醫","  療給付，接下來的問題是職業災害的預防。你們是否針對農民職業災害進行預防或教育","  訓練？以勞保來說，會針對什麼樣的工作可能發生什麼樣的職業災害加以預防。那麼，","  農委會認為農民會有什麼樣的職業災害？對於這些職業災害如何預防，你們有做過這樣","  的統計、並規劃未來要怎麼做嗎？"],["陳副主任委員吉仲：其實，委員講到一個重點，其實我們推動農民職業災害保險並不希","  望農民用到，反而是希望透過農民職業災害保險宣導、教育農民，避免在農業生產過程","  中受到傷害。坦白講，農委會以前沒有花太多心力在這一塊，未來，為了整個農民職業","  災害保險的立法與示範，其實輔導處已經動員場試所，共同討論農業職業傷害的所有可","  能樣態，透過改良場、甚至透過各縣市青農聯誼會與農會體系宣導並教育農民，避免職","  業傷害，反而是因為這樣的立法與推動農民職業災害保險，讓農委會重新把這件事視為","  重要業務推動。"],["黃委員秀芳：我希望透過職業災害保險的加保，讓農民更注重自身的安全維護。以最簡","  單的事例來說，例如去農藥行買農藥。對於種稻來說，現在正好是農夫要噴灑農藥的期","  間，我卻看到農夫完全沒有防護，直接持噴灑農藥的機器，受到風吹影響，旁人其實也","  會受到傷害。我覺得，最簡單的方式是你們一方面對農民推廣要怎麼自我防護，不論是","  使用這些農藥、使用機器也好。你們也可以與第一線販賣農藥的農藥行合作，畢竟他們","  會第一手接觸農民嘛！"],["陳副主任委員吉仲：是，我完全同意委員的建議，我們會針對您剛才講的幾個比較重大","  的農業職業災害，例如噴農藥，不只是農民因為噴藥時會直接受到傷害，要接受教育訓","  練，農藥販藥商也要加強管理。此外，還有其他職業傷害，例如熱衰竭也是非常重要的","  職業傷害之一，我們會針對比較重要的、頻率比較高的幾種職業傷害，對農民加強教育","  與宣導。"],["主席：請楊委員曜發言。"],["楊委員曜：主席、各位列席官員、各位同仁。除了年金保險以外，投保所有保險，大概","  都沒有人希望用得到，所以，不只是農委會現在要推的職災保險，而是除了年金保險以","  外的所有保險，都沒有投保人希望用得到，所以，推動職災保險與平常農民如何防範職","  業傷害或職業傷病是兩回事，不能說是透過修法強化宣導，而是本來就應該宣導。你們","  大概長期以來比較沒有注意到這個部分，那現在就趕快去做，不一定要等到修法完成。","","","   其實，我還是要肯定農委會願意嘗試辦理農民職災保險。根據你們提出來的草案，現","  在是要試行，但我早上聽完你的答詢，以及吳委員焜裕一項提案，都希望試行之後，在","  3年之內開辦，時間上跟你的答詢內容也差不多，試行時間要是拖長，也只是徒讓行政","  動作緩慢而已。但我也要回頭探討農民的職災保險，請問農委會陳副主任委員，現在是","  談試辦吧！"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員吉仲：主席、各位委員。是。"],["楊委員曜：也就是希望在試辦期間得到一定的成果，讓多數農民加入，對不對？"],["陳副主任委員吉仲：對。"],["楊委員曜：會影響投保意願的大概不外乎兩個重大因素，一是保費多寡，另一個因素是","  保障範圍及保障額度。這兩個因素若是沒探討好，試行結果註定要失敗。"],["陳副主任委員吉仲：是，我完全同意委員講的這兩個要點。"],["楊委員曜：既然完全同意，我就請教副主委，根據目前的修法版本，保費負擔比例其實","  是非常高的。"],["陳副主任委員吉仲：我們現在規劃的六四制是按照國民年金或勞保的方式。"],["楊委員曜：勞保最高那一級，是比照自營商的。"],["陳副主任委員吉仲：是。跟委員報告，比例看起來雖然滿高的，但金額……"],["楊委員曜：不高？"],["陳副主任委員吉仲：還可以，一個月24元，乘以60%的話，大概農民是負擔14元。政府負","  擔40%，大概是10元，加起來是24元。農民一個月只要付14元","   。"],["楊委員曜：既然金額這麼低，其實調低一點也可以啊！我早上聽到劉委員建國講了一句","  話：「錢不是問題」，感受才是問題。這確實是重點喔！看起來，每個月只要付幾塊錢","  而已，不過，你們再思考看看啦！"],["陳副主任委員吉仲：我們的設計是希望不要對農民造成太大負擔，這負擔不是指所謂14","  元這樣的金額，而是農民購買這樣的職業災害保險不要有太大負擔，所以我們打算與農","  保結合，比如說，農保是每半年，比方說6月和11月繳這樣的金額，一個月是78元，如","  果結合這14元，以後參加農民職業災害保險之後，一個月就是繳92元，如果在執行上能","  對農民更方便，可能就會更有誘因。"],["楊委員曜：我只是提供意見，請你們參考看看，畢竟今天的時間太短了。","   第二個影響因素就是保障範圍與保障取得的可能性。農民職災保險試行以後，萬一如","  同現行勞保職災保險一樣，往往會有看病的醫生與勞動部所聘請評估職災的醫生看法不","  一樣，對於這個問題，你們還是必須及早因應。副主委，你不用回答，我只是把可能的","  問題先提出來，你們必須在試行時想辦法解決。還有一點是保障取得的可能性，我看你","  們的現在規劃的試行計畫，就是先保傷、病則不保，但剛才副主委說了，熱衰竭算是很","  常見的。請問，熱衰竭是病還是傷？"],["陳副主任委員吉仲：我們列為傷。"],["楊委員曜：熱衰竭列為傷啊？"],["陳副主任委員吉仲：熱衰竭是指在工作過程因為太陽太大，導致受傷倒下就醫，所以算","  是傷。"],["楊委員曜：假如傷的範圍涵蓋得這麼廣，那就乾脆一體、同時……"],["陳副主任委員吉仲：例如剛才陳委員提到，原住民或一般農民工作時，很容易被毒蛇咬","  到、被蜜蜂螫到，這也都是傷。"],["楊委員曜：這確實是傷可是熱衰竭在概念上不是。要不然就是，你們對於納保範圍必須","  多加宣傳，好不好？"],["陳副主任委員吉仲：是。"],["楊委員曜：因為保障範圍與保障的可能性一定會影響日後投保之意願。"],["陳副主任委員吉仲：我完全同意委員的建議，這個問題非常重要。"],["楊委員曜：副主委，由於主席說了，發言時間超過1分鐘，他就要站起來，所以我利用3","  0秒向副主委報告一件事。昨天經濟委員會在修漁業法時，管委員碧玲和我都共同有一","  項無奈與遺憾，就是農委會一年有近千億元預算，撥到漁業署的卻不到40億元，台灣身","  為島國，1,000億元的年度預算卻只撥了不到40億元，而且既要保育海洋，又要支持漁","  業永續發展，難怪不管遇到任何海洋與漁業相關問題時，漁業署都說沒錢。"],["陳副主任委員吉仲：我完全同意，我們一年花1,200多億元預算，在漁業上面……"],["楊委員曜：1,200多億元啊？我以為只是近千億元，原來是1,200多億元啊！那就是3%啊","  ！"],["陳副主任委員吉仲：但還要扣掉老農津貼的550億元，那是沒辦法、必須扣掉的，所以大","  概只剩……"],["楊委員曜：副主委，今天剛好有機會讓你備詢，所以我點你一下，你們回去以後真的必","  須研究。台灣身為島國，卻不重視海洋與漁業，這是很荒謬的事。"],["陳副主任委員吉仲：我們最有改進空間的，就是整體漁業政策的完整政策，包括遠洋漁","  業，也包括沿近海與養殖漁業。我們其實已經有完整方案，未來甚至還要成立一筆漁業","  海洋基金，至少會有20億元到位。"],["楊委員曜：特別對於近海與養殖漁業，你們要大力扶植，畢竟經營遠洋漁業者通常財力","  比較雄厚、生計比較不會被影響，好不好？"],["陳副主任委員吉仲：好。"],["主席：本次會議延長至13時30分，因為14時30分另有一場會議，請問各位，有無異議？","  （無）無異議，通過。","   請鍾委員孔炤發言。"],["鍾委員孔炤：主席、各位列席官員、各位同仁。今天特別審查農民健康保險條例修正草","  案條文，最主要是希望針對農民職業災害設計保護層，也讓農民健康保險更完善，所以","  ，給予農民職業災害保險。農委會的報告書裡也特別提到，職業災害保險大概就是把職","  業病給剔除，因為職業病很難認定，包括剛才楊委員曜跟農委會陳副主任委員提到天氣","  太熱造成農民有熱衰竭，對於這種病，要認定為職業病還是職業傷害？很難認定，也因","  為很難認定，所以你們規劃的職災險大概就設定在職業傷害而已，對吧！"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員吉仲：主席、各位委員。其實不是因為難認定才先行排除，而是因為我們","  的國家在這部分的統計數字和相關資料不完整，所以我們才會先試辦傷害保險。"],["鍾委員孔炤：對，但試辦過程中，不只是你們主管的農民，連勞工朋友的職業病認定都","  有困難。"],["陳副主任委員吉仲：我知道。"],["鍾委員孔炤：所以，你們在精算的過程中，要確實了解職業病如何引起，例如腰酸背痛","  到底是與從事農作有關，還是因為年紀大，很難界定、劃分。","   你們在一開始試辦時，就希望從職業傷害開始，我們也知道，農保大概是從民國74年","  開始試辦，兩年之後擴大範圍，民國76年到78年，全國一體適用，對吧！"],["陳副主任委員吉仲：是，沒錯。"],["鍾委員孔炤：當時的主管單位是內政部，未來要改為農委會，接下來，農委會又要改為","  農業部，但是相關業務還是委由勞動部勞工保險局為保險人，對吧！"],["陳副主任委員吉仲：是，沒錯。"],["鍾委員孔炤：所以，未來你們雖然是主管機關，但相關業務還是要委由勞動部處理？"],["陳副主任委員吉仲：是。"],["鍾委員孔炤：那我有一個問題要請教，現在農保人數與實際從事農耕的農民之間，人數","  差異有多少？"],["陳副主任委員吉仲：現在加入農保的大概是116萬人。就整個大趨勢而言，由於農委會還","  是針對……"],["鍾委員孔炤：由於發言時間不多，你只要跟我講數字就好。加入農保的有110萬人，但農","  民只有55萬人。還是56萬人？"],["陳副主任委員吉仲：56萬人是根據主計總處的職業統計。"],["鍾委員孔炤：農委會現在是以投保農保的人數推估未來職業傷害加保人數？"],["陳副主任委員吉仲：對。"],["鍾委員孔炤：你剛才算過，我也幫你算過，每名農民一個月的保費大概要增加農保的78","  元，以現在的費率計算，農民大概是每個月多繳14元，對吧！"],["陳副主任委員吉仲：沒錯。"],["鍾委員孔炤：費用也分三級，包括一般農民與身障朋友，身障朋友還分為中度與重度，","  所以也有區隔，如果是重度，幾乎都是全免了，對吧！"],["陳副主任委員吉仲：職業災害保險部分……"],["鍾委員孔炤：沒關係，這部分不是我要請你回答的，重點是在於很多委員也特別提到的","  ，在農保實行過程中，其實面對的可能有財源問題，因為農委會確定11月開辦，能不能","  11月開辦可能就牽扯財源，而你們說沒關係，先從第二預備金支付，對吧！"],["陳副主任委員吉仲：應該是說，在試辦前的開辦費用大概額外需要將近1億多元，所以有","  部分會用……"],["鍾委員孔炤：所以你們會以第二預備金支付嘛！我就是在問你經費來源。經費一定要有","  來源，畢竟11月就要上路了，上路之前總要有經費來源。"],["陳副主任委員吉仲：主計總處朱主計長已承諾……"],["鍾委員孔炤：經費來源是？"],["陳副主任委員吉仲：也沒問題。"],["鍾委員孔炤：是以第二預備金支付嗎？"],["陳副主任委員吉仲：上次我們……"],["鍾委員孔炤：沒關係，反正，既然你們確定政策要上路，經費來源也沒有問題，我們就","  同意。但我只是要提醒你的就是，職業災害保險不能「準用前面」，因為你們在報告書","  中多處使用「準用前面條例」，不然就是「授權訂定辦法處理」，包括新增的第五章之","  一「農民職業災害保險」，但條文的第四十條之一或第四十四條之二看不出來啊！講白","  了，就是空白授權。"],["陳副主任委員吉仲：其實，相關規定還是明定授權規定。"],["鍾委員孔炤：沒關係，我會透過書面詢問，請你們在會後回答我，因為時間關係，我必","  須講得很快。","   此外，投保是強制還是自願？你們的說明書是指「自願」，所以沒有強制性吧！包括","  農業、漁業與勞工災害保險大概都因為參加職業保險，所以傷害給付會比現有農保來得","  增加，對不對？"],["陳副主任委員吉仲：是。"],["鍾委員孔炤：所以，面對的職業場所若是準用或比照勞工的作業場所活動，但是勞工的","  作業場所就包括建築、機械、設備、原料、材料、化學品、氣體、粉塵等等，可能與農","  業工作者樣態不太一樣，所以，你們對職業病的認定可能就會有問題。","   我最後有一個問題要請教，認定職災時，確定因果關係可能很困難，我有一個問題，","  假設我是農民，閒暇之餘到隔壁工作，一旦發生職業傷害，要怎麼處理？有些農民本來","  就有農保，如果又受僱他人，業主還讓它加入勞保，當然就可以二擇一，會選擇勞保對","  他最有利的部分，但要是因為不是5人以上公司，無法強制加保，而他本身有農保，請","  問，在他受到傷害時，符不符合農業災害保險認定標準？畢竟他不是在自己農田工作，","  農場雇主又沒有幫他投保勞保，就好比我去邱委員泰源家幫忙協助，因為我家就住在他","  家隔壁，也同樣務農、投保農保，要是我到他家工作，發生職業傷害，是否符合相關規","  定？"],["陳副主任委員吉仲：我向委員回應後面這個問題。"],["鍾委員孔炤：沒有關係，因為主席站起來了，對於我剛才的問題，你都可以在會後給委","  員、委員會或我個人書面答復。","   最後，我還是認為，從事農業工作本來就是一種職業，長期而言，本應納入職業災害","  保險法的範圍，制度才會比較完善，在上一屆或第7屆當時就有討論，由於農保虧損，","  要不要納入國民年金，但有反對聲音，畢竟農保繳的保費比較少，國民年金比較多。但","  是未來如果有了職業災害保險，制度比較完善，也不再需要區分是受僱農工還是一般農","  民身分，這樣對農民的保障才能更加全面。"],["陳副主任委員吉仲：其實委員後面講的就是希望國家針對職業災害保險是用專法、單一","  立法，是所有的各職業都放進來的，我們也是同意應該往這個方向，可是因為我們還有","  一段時間要走，所以………"],["鍾委員孔炤：包括現在、未來繳交保費，雖然向農民加收14元，不管是6比4，還是7比2","  比1，或7比2比2，或6比2比2，各縣市有各縣市的方式，譬如張麗善委員的是農業縣，","  他們地方政府的負擔就會比較低，六都的負擔比例就會比較高，你現在是為了統一的規","  範就按照6比4……"],["陳副主任委員吉仲：在政府負擔的部分，我們還是有按照直轄市跟縣市政府有不一樣的","  負擔比例。"],["鍾委員孔炤：我知道啊！剛剛也有提到，我時間到了，謝謝。"],["陳副主任委員吉仲：謝謝鍾委員。"],["主席：好，委員沒有問完的請私下再繼續討論。","   請張麗善委員發言。"],["張委員麗善：主席、各位列席官員、各位同仁。今天大部分的委員都非常同意能夠增訂","  農民職業災害保險，我的重點在於從早上到現在，所聽到你所講的，跟我在早上的提案","  說明，以及你所做提案的報告，大概有一個部分是雷同的。也就是臺灣沒辦法提供好的","  數據，因為我們欠缺對農業從業人員發生職業災害的統計，甚至勞動部也沒有把務農者","  加入職業災害裡做統計，以致於都沒辦法提供好的數據，我們都是依照日本所提供的數","  據，所有的統計都以日本提供的數據來做今天討論時的參考。","   本席就直接進入今天的主題。你詳細看到我的提案，最重要的是在農民的健康保險中","  ，於所有的保險範圍之內增加職業災害保險，並不是另訂農民職業災害的部分，而是在","  現行的農民健康保險中，原本只有針對生育、傷害、疾病、身心障礙跟死亡部分，但沒","  有包括職業災害，本席在這當中加入職業災害，而且非常明顯的，我是針對職業災害的","  傷病給付，還有職業災害的醫療給付，非常清楚的明訂。也就是現在農保一個月繳78元","  ，如果是另訂的話，當然就會增加保費的負擔，農民也會增加負擔，而本席在今天所有","  的增訂當中，保費還是原來的78元，但所有的福利跟保障是增加的，這是本席的原旨。","  今天透過修訂農民健康保險條例，你要試辦職業災害保險，本席沒有意見，並要把中央","  主管機關改成農委會，讓事權統一，本席也贊成，但在試辦的範圍當中可不可以擴大辦","  理？也就是把這116萬名農民，讓真正有農保身分的人，都納入職業災害保險，無論未","  來試辦是1年、2年、3年或5年，你可以根據所有的116萬名農民為分母，他到底造成職","  業災害的有多少？這就是所謂的數據，我們臺灣要建構評估自己應該有的標準跟分析，","  而不要再參考日本的數據。以下是我提供的第三個意見：第一，不增加農民保費的負擔","  。第二，擴大116萬有農保的農民本身應該有的權利。第三，未來希望對於農民本身，","  於職業災害保險試辦完以後，到底怎麼精算保費？保費有什麼依據？","   本席在第6屆的時候，漁民表示他們有實際的收入，可以跟勞工一樣跳級距投保，不","  一定要用最低的保險薪資便可增加更多的保障，個人也可以保到四萬多元啊！所以本席","  要講的是，對於未來農民保險本身的收入如何、要投保什麼的級距？也可以依據他本身","  的收入做評估。本席剛剛講了二個重點，在試辦的時候，第一，不應該增加農民的負擔","  ，第二，擴大辦理所有農民有農保的會員都能投保。陳副主委，今天時間非常有限，本","  席大概就這二個問題，提供給陳副主委做參考。"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員吉仲：主席、各位委員。非常感謝委員對農民的照顧，提出這二個問題。","  我完全同意這樣的方向，現在的試辦，目前規劃是投保金額1萬0,200元，未來還是會按","  照委員剛剛所提到的，我們會提高投保級距，因為他的規模收入不一樣，在試辦之後，","  絕對不會只有單一的投保金額，這是可以先確定的。委員修正提案裡的大方向跟行政院","  版本其實都一樣，只是差異在農民健康保險直接加入強制投保的話，農民健康保險是全","  部116萬人都要參加。因為沒有完整的數字，所以才會先試辦，請委員可以諒解，我們","  還是先往……"],["張委員麗善：副主委，你知道剛剛的重點在哪裡嗎？因為今天沒辦法提供一個非常完整","  的數據，所以每次都要參考日本，也許假設很多農民都是有意願投保的，但分母只有占","  少數，你以後換算出來的標準也不一樣。","   主席你可不可以請先坐下，因為我要比照剛剛鍾委員孔炤。"],["陳副主任委員吉仲：未來行政單位就是要嘗試把這116萬名農民加入，投保的人數要到一","  定的水準，這樣我們試辦才有意義，剛剛屏東縣……"],["張委員麗善：副主委剛剛說116萬人有投保農民保險，但實際從事農業工作的是55萬人，","  其中有多少是實際從業農業工作但沒有農保的？這個問題另外再說。我現在時間非常有","  限，有時候我在內政委員會，沒有到經濟委員會去，我要再向陳副主委陳情一件事情。","  最近農民一直在complain的是什麼呢？民國78年開始農保正式實施，但74年10月25日到","  77年11月15日已經有農保試辦，這當中我具有農保身分，也持續繳農保保費，副主委，","  站在農委會的立場，你要保護農民，要爭取農民的權益，但非常不公平的在哪裡？我是","  農民，要繳農保繳到死亡才能領到應有的權利，你知道嗎？如果我在80歲因為家庭發生","  變故，再加上自己已經老邁也沒辦法耕作，而把土地賣掉，但農保身分持續在繳錢，如","  果繳到90歲，等到死亡之後發現喪葬補助卻連一毛錢都沒有辦法領到，這樣公平嗎？跟","  所有的軍公教、勞工朋友比較，他65歲以上也許就不用繳保費了，也領有所謂的保障了","  。","   今天特別提出來是希望副主委站在農委會的立場，你們現在要把農民保險事權統一，","  完全由農委會負責，你可不可以考慮所有為臺灣奉獻而已經年邁力衰，且長期為臺灣這","  塊土地耕耘到現在，已經年紀大了、老了，也沒辦法工作了，結果連要申請一份死亡給","  付，家人竟然拿不出土地證明而無法領取。以前也沒有要啊！現在不是已經放寬標準了","  嗎？雖然現在已經放寬標準，卻針對以前長期付出的農民這麼苛刻，本席希望副主委檢","  討，好不好？針對民國78年以前，如果以前已經加入農保，具有農保身分的人，現在都","  幾歲了？"],["陳副主任委員吉仲：我知道，剛好在78年那時候特別有所謂一刀切的現象……"],["張委員麗善：所有農民的陳情書，你看一下，好不好？"],["陳副主任委員吉仲：報告委員，農委會不是………"],["張委員麗善：這只是一個村莊農民提出的陳情書而已，如果是全鄉、全縣、全國，有多","  少78年以前投入農保到現在，因為老農已經年邁了，體力不支，沒辦法繼續從事農業工","  作，農地放在那邊荒廢，乾脆把它賣掉，而竟然在死亡之後沒辦法有喪葬補助，雖然只","  能領到15萬3,000元，只是讓他能夠非常簡易的善終，副主委，本席希望能不能人性化","  一點？"],["陳副主任委員吉仲：農委會從來不會只在南海路做政策決定，我們主委下鄉次數之頻繁","  ，我個人也是，都要回家……"],["張委員麗善：那你下鄉之後知道這個問題嗎？"],["陳副主任委員吉仲：我們當然知道問題！遇到問題絕對會解決，就好比很多實際從農卻","  沒辦法加入農保，我們已經解決，這個現象有被各個相關的團體單位還有立法委員反映","  過，我們認為這個問題非常重要。今（107）年9月7日、9月8日將舉行全國農業會議，","  在做全國巡迴的草根會議，像這麼重大的議題，將會在全國農業會議裡被拿出來討論，","  而且會做成決定，所以我們會就實際的問題一一解決，我們當然會具體回應外界提出這","  樣的問題。"],["張委員麗善：副主委，本席提出來的絕對是所有農民的心聲，也希望你站在農委會的立","  場，你一定要考慮怎麼保護、照顧農民，現在已經沒辦法讓青年農民回鄉，因為他看不","  到未來的希望，對不對？"],["陳副主任委員吉仲：最近所有的職業裡，15歲到45歲的青年有成長的就是農業部門，最","  近這幾年回鄉超過6,000位農民。"],["張委員麗善：你講到這裡，本席要講，你現在所謂的務農士一個鐘頭給予時薪130元、1","  40元或160元，增加很多農業的負擔，他們也找不到人！你知道嗎？現在比照這些青年","  農民回鄉，農業負擔又一直增加，這些務農士又不願意做，而且一直要把身價提高，當","  然這也是立意良善，但在整個農業的結構裡，是增加原本農業很大的負擔，在這當中，","  你們是不是能做好整套的配套以後，讓整個農業永續發展，是沒有其他疑慮的，可以嗎","  ？"],["陳副主任委員吉仲：完全同意。針對農業缺工，我們有完整調查各地區及產品缺工的樣","  態，我們今年如果沒有解決五成，我絕對會負責，而且我們有盡所有的方法來解決缺工","  問題，農委會目前最重要的工作就是這部分，如果委員需要，我可以請本會輔導處動員","  所有團體，也不是只有農業部門，包括大專院校……"],["張委員麗善：好，我也不願意占用大家太多的時間，但現在整個農業縣市，如果沒有用","  外籍勞工的話，是沒有辦法做的，但你們現在嘴巴講的是要解決農業缺工的問題，你知","  道嗎？整個警政單位到農田裡抓外勞，你看那個景象，整個外勞像在跑什麼一樣，到處","  亂竄，一點人性都沒有，還把他們抓回到警局來逐一訊問，甚至老農民、地主還要拿1","  5萬3,000元去警察局繳罰款。本席今天只是要把所有農業的問題告訴副主委，你們今天","  政策要跟實務工作結合起來，不是嘴巴說的跟實際做的不一樣。"],["陳副主任委員吉仲：像雲林縣我們就額外跟縣政府合作，把既有農業部門所閒置的勞動","  力都做完整的解決，不會只有農委會……"],["張委員麗善：現在是蒜頭的問題，你知道挑蒜頭都是要人力用剪刀剪，沒辦法用機械代","  替，到目前為止仍沒有解決人力的問題。本席今天占用大家很多時間，非常抱歉，但我","  希望你們要去重視這些問題，好不好？"],["陳副主任委員吉仲：謝謝張委員。"],["主席：非常謝謝張委員提出很多指教，農委會應該要好好去溝通。","   請周委員春米發言。"],["周委員春米：主席、各位列席官員、各位同仁。今天我們主要是討論農民職業災害保險","  ，條文名稱是農民職業災害，而不是農民職業傷害，這兩者之間的區別在哪裡？"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員吉仲：主席、各位委員。目前是用試辦，是先傷後病，還沒有變成非常完","  整的農民職業災害保險，但是先用這樣的名詞，等試辦成功之後，我們接著就會……"],["周委員春米：所以這邊所有條文的職業災害，並不是像一般所認知勞工職業災害的範圍","  與意義？"],["陳副主任委員吉仲：就差在「病」的部分。"],["周委員春米：本席想再釐清，我用幾個案例請教你好了。比如說花蓮一位農民操作耕耘","  機不當被壓死，如果從勞工安全衛生法來看，這算職業災害嗎？"],["陳副主任委員吉仲：當然是。"],["周委員春米：如果依照現在試行條例的話，是可以請到什麼樣的給付？"],["陳副主任委員吉仲：這就是我們死亡給付裡，本來農民健康保險沒有任何的職業災害給","  付，純粹死亡的話是領15萬元，現在如果投保金額是1萬0,200元的話，是可以領到30萬","  6,000元左右。"],["周委員春米：所以這兩者是可以都請領的？"],["陳副主任委員吉仲：沒有，只能擇一。"],["周委員春米：如果他主張是在職業上，就是在從事農業勞動的時候死亡，就可以請領這","  部分的給付？"],["陳副主任委員吉仲：沒錯，而且這是投保金額1萬0,200元，如果未來若放寬投保金額，","  比方說到2萬6,000元的時候，這就可以到……"],["周委員春米：就看農民自己要投保的金額，是不是？"],["陳副主任委員吉仲：是。"],["周委員春米：將來沒有硬性規定投保金額是1萬0,200元？"],["陳副主任委員吉仲：一開始先推1萬0,200元，未來會看農民加保的規模跟收入，再增加","  投保的級距。"],["周委員春米：第二個案例應該就很清楚了，就是農民擔心農作物受損，颱風過境的時候","  到溫室查看，被強風吹倒的棚架壓死，現在認定是職業災害？"],["陳副主任委員吉仲：當然算。"],["周委員春米：第三個跟第四個案例，副主委來自屏東，你父親也是屏東萬丹的長輩，像","  是農業代噴業者長期暴露在高劑量的農藥裡，而且劑量是超乎正常的10倍，他身體有受","  到一些傷害，這部分是可以領取傷害給付嗎？他要變成「傷」，還是變成「病」，才可","  以申請到傷害給付或醫療給付？"],["陳副主任委員吉仲：農藥的話，如果是急性傷害，比方說上次我父親提到的案例，他在","  噴灑巴拉刈時不慎傷到眼睛，這就是直接傷害，長期的、累積的就是屬於病，基本上講","  農藥的時候是立即的傷害，比方說噴灑農藥中毒了，就會立刻送醫院，這就是傷害。"],["周委員春米：現在要跟副主委請教的，不管職業上是「傷」，或者是「病」，在目前試","  辦農民職災保險，都可以請領傷害給付，沒有到醫療給付……"],["陳副主任委員吉仲：如果從事農業要時站時蹲或經常彎腰，可能造成脊椎受傷，這就屬","  於職業病，目前是排除「病」的部分。"],["周委員春米：將來這邊會做區隔，有了一次的傷害被認定為職業傷害，可以立即請領給","  付嗎？"],["陳副主任委員吉仲：是，立即傷害可以請領給付。"],["周委員春米：如果是長期累積下來的病痛，就沒有在這次修法的範圍裡？"],["陳副主任委員吉仲：是，我們希望農民職業災害保險趕快試辦成功，以後再把「病」的","  部分也放進來。"],["周委員春米：像恆春地區的洋蔥工人，在收割的時候不慎割傷角膜，眼部遭受異物侵入","  ，這也是立即性的傷害？"],["陳副主任委員吉仲：當然，這很明顯的是傷害。"],["周委員春米：副主委，去年本席跟你密集討論過，也提了一個勞工職業災害保險法，有","  將農民放進勞工職業災害保險法，可能委員會沒有看到我有這部分的提案，這部分的立","  法例就跟勞工職業安全衛生法一樣，把農民放進去，把農業放進去，剛剛聽到副主委回","  覆委員質詢的時候說，是把農民職災將來也是放在跟勞工職業災害同等的一個範疇，這","  個方向是沒有錯的嗎？"],["陳副主任委員吉仲：是，我要在這邊特別感謝周委員，從職業災害裡去推動農民職業災","  害保險的部分，也因為周委員有這樣的方向，我們還到委員那邊去請教，非常感謝。本","  來如果最合適的方式是，國家只要有一部職業災害保險專法就好了……"],["周委員春米：對，就全部一起嘛！全部的職業災害都一起……"],["陳副主任委員吉仲：但是，在這部分還有它的相關期程作業，我們不知這會拖延多久？","  所以我們才會提出農民職業災害保險先行試辦。如果未來有這樣的一部專法，我們當然","  會很樂意實施。這好比是全民健康保險，之前也是先推動各職業的健康保險，後來才有","  全國民眾的健康保險，所以我們也是希望朝此方向執行。"],["周委員春米：請主席再給我一點時間。我想與陳副主委確認，方才有委員提案，無論現","  今農民職業災害保險試辦是委員所提案的3年或者一段期間，在試辦之後，可否建立有","  完整的模型或完整的方向？這與我們一般的職業災害是相同的標準或理賠的範疇是一樣","  的？"],["陳副主任委員吉仲：是。依照現在我們所擬訂的農民職災保險，這是將勞保裡面的職業","  災害保險的相關執行程序及內容複製到農業，只是我們有修正農保的保費費率，大概等","  同我們有6萬名農民在勞保的職業災害保險之保費費率來訂定。如果有試辦3年或更短的","  試辦期間，而有完整的統計數字時，未來不只是把「病」放進來，或者是再搭配任何有","  專法的部分，我們都不會排除。重點還是在讓我們先試辦，等到有這樣的統計資料的時","  候，對未來整個職業災害的保險專法的建立，也是一個正面的。"],["周委員春米：我想農民的職業災害保險，大家真的如同在跟時間賽跑，因為我們大部分","  的農民也都已經老了，而且我們要鼓勵青年返鄉務農，所以如果這部分的保障與保護做","  得不夠的話，我們農業的發展就會受限。"],["陳副主任委員吉仲：雖然我知道在這過程中有許多委員都非常的支持，而且都在push我","  們做這件事情，農委會真的非常感謝，但是，我這裡要特別說明，其實屏東縣的潘縣長","  與勞工處林處長是在前年時，主動來跟我們講……"],["周委員春米：對。"],["陳副主任委員吉仲：因為我們以前不知道還有缺這一塊，所以在這2年過程中，我們確實","  很感謝大家的幫忙。"],["周委員春米：好的。謝謝。"],["主席：這件事情看起來應該要趕快實施，讓我們大家一起來努力。","   請王委員育敏發言。"],["王委員育敏：主席、各位列席官員、各位同仁。首先，本席要請教陳副主任委員，請問","  對於現行法規農民職災的現況，你有沒有做一些基本的掌握與了解？"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員吉仲：主席、各位委員。有，我們有兩個部分的資料，一個當然是引用國","  外的資料，包括……"],["王委員育敏：國外？"],["陳副主任委員吉仲：我們是引用日本類似……"],["王委員育敏：我的意思是，對於我們台灣人本身……"],["陳副主任委員吉仲：我們是用國內既有的部分做起，譬如勞保不是也有職業災害保險，","  大約有6萬名農民的部分，裡面有加入其職業災害保險，所以我們從那部分資料裡面先","  做統計與觀察，然後把它應用到我們現今推動的農民職業災害保險，這是主要我們可以","  參考的……"],["王委員育敏：好。本席請教陳副主任委員，從我們勞保局的資料2005年至2016年包括農","  、林、漁、牧的勞保傷害給付都非常低，你知道有多低嗎？事實上，有關職業病的給付","  人次，總共只有123件，平均一年大概只有10件，這是因為我們的農民沒有這樣的職業","  傷害，還是因為我們現在的認定其實是非常嚴格，所以他們根本得不到一些應有給付？","",""],["陳副主任委員吉仲：委員講到非常重要的一點，因為在「病」的部分之認定，還有很大","  的……"],["王委員育敏：這點就非常的困難，對不對？"],["陳副主任委員吉仲：對。但是我要向委員報告，農業與其他非農業部門是完全不一樣的","  ，如果我們假設全國有1,000萬名勞工，其他的職業類別中有7成是服務業，事實上，服","  務業工作地點都是在室內，因此，服務業與農業在職業傷害的認定是完全不同的，農業","  很容易認定，因為農民拿著鋤頭在太陽下工作，結果被太陽曬昏造成熱衰竭……"],["王委員育敏：你是說傷害很容易認定，但是職業病就很難認定了。舉例而言，如果有人","  農藥中毒，農藥可能是長期累積導致肝臟方面出了問題，將來在你開辦的職災保險裡面","  會不會納為你給付的項目？"],["陳副主任委員吉仲：委員完全指出一項重點，以農藥為例，這是最常見的情形。"],["王委員育敏：是啊！"],["陳副主任委員吉仲：如果是立即受到傷害的，比如噴了農藥後就馬上中毒昏倒，這就是","  屬於傷害，可是如果是因為長期噴農藥，慢慢累積在身體中而致病的，那就會變成職業","  病。所以將來在執行的時候，我認為醫院應該很容易認定什麼是立即傷害、立即中毒，","  而什麼是長期累積而引起的。"],["王委員育敏：本席要請教，你在報告中說要先辦理職業傷害，再辦理職業病對不對？"],["陳副主任委員吉仲：是的。"],["王委員育敏：到底是職業傷害多，還是職業病多？農民長期從農的話，會對他造成影響","  的，本席認為職業病應該會比職業傷害來得高。"],["陳副主任委員吉仲：當然，畢竟職業病是長期累積下來的，但若沒有職業傷害相關的試","  辦，讓我們順便收集這些病的話，未來在病和傷一起辦的時候，我們會擔心根本就沒有","  完整的資料。"],["王委員育敏：所以現在是小規模的試辦計畫嗎？"],["陳副主任委員吉仲：不是小規模，應該說是採自願，只有116萬名已加入農保的人才有資","  格自願加入這方面的保險，這是第一點說明。第二點，因為目前還是有很多農民受到職","  業傷害後卻沒有立即的保障，所以我們才想先把第一步踏出去，先把傷害的部分做出來","  。其實這其中還牽涉到主席那邊醫療職業病的完整體系，我們也希望透過這樣的試辦同","  步進行，如此就能讓全國在做職業災害保險的時候更完整……"],["王委員育敏：你們有沒有估計過，像是初步要照顧多少農民，當他們發生職業傷害的時","  候，可以得到這方面的職災保險？你們自己有沒有預估一個數？對於同意自願加入又可","  以獲得理賠的數，你們有沒有什麼期程的規劃？"],["陳副主任委員吉仲：我們希望是實際從農，而且又是專業農，因為他們所有的收入都要","  依賴專業的生產，所以如果對方因為傷害住院而沒有收入，反而更沒有保險……"],["王委員育敏：那是你想優先照顧的對象嗎？"],["陳副主任委員吉仲：對。未來在推的時候，因為是自願加保的，所以我們會先針對專業","  農來做，至少要有三成是專業農，我們會鼓勵他們一定要進來，這樣的話至少就有一成","  的保障了。"],["王委員育敏：所以你們希望能優先說服他們納保對不對？"],["陳副主任委員吉仲：是。"],["王委員育敏：不可否認，有些可能只是假日農，而不是專業的農民，但是他一樣享有農","  保，也一樣符合投保的資格。萬一你吸引到很多這一類的人，他們反而會想優先投保，","  請問你要怎麼辦？"],["陳副主任委員吉仲：因為對方也是我們的農民，只是他是兼業的……"],["王委員育敏：所以你還是允許的對不對？"],["陳副主任委員吉仲：對。只要加入農保，就有權利加保職業災害保險。"],["王委員育敏：其中要是有人是魚目混珠，沒有實質從農，但就是有辦法加入農保，而且","  也要加入你們的職災保險，請問你們在審核的過程中，有沒有能力分辨和剔除？就像你","  剛剛說的，農保的保險人數是116萬多人，現在從農的人數，據主計總處表示是只有60","  萬人，代表中間的差落還是滿大的。"],["陳副主任委員吉仲：我還是要向委員和大家說明，大家都認為116萬名農民和主計總處說","  實際從農的55名農民有非常大的落差，但那55萬名農民來自非常嚴格的職業調查。主計","  總處有個農業普查，我們的農民數絕對不會只有55萬人，應該是超過100萬人……"],["王委員育敏：所以兼差的農夫就不會在這裡面對不對？"],["陳副主任委員吉仲：應該是說，我們不必擔心魚目混珠的狀況，因為對方要實際從事農","  業生產，有傷害了才可以領職業災害的保險金，不可能無緣無故……"],["王委員育敏：因為你現在是以傷害為前提，所以並不擔心對方來加保對不對？"],["陳副主任委員吉仲：對，他不可能……"],["王委員育敏：就算收取了他的保費，但他也可能領不到或不會得到相關的給付，因為他","  沒有實際從農，自然就不會有這樣事實發生。"],["陳副主任委員吉仲：對，這樣就不可能。因為實際從農是很容易認定的，比如農藥……"],["王委員育敏：好，請問政策預計要何時上路？"],["陳副主任委員吉仲：如果立法院這邊可以順利出委員會，並在這個會期或是在臨時會通","  過的話，我們是希望可以在今年年底前完整地上路。我們現在已與勞保局和內政部不斷","  地在作業，這些先期的作業、子法和辦法都已經擬定完成了，我們應該很有信心能於今","  年上路。"],["王委員育敏：好，本席肯定你們可以給農民在職業上更多應有的保障。的確，我個人還","  是覺得，農民所受到的照顧仍然不夠，包括未來還有農產品相關的保險，這3個保險都","  非常重要。但未來除了開辦職業傷害保險外，職業病才是農民真正非常需要政府提供給","  他們的，所以希望你們在後續的規劃與接軌上，真的要展開了，相信農民才能從職業災","  害保險中獲得實益。好不好？"],["陳副主任委員吉仲：完全同意，謝謝委員。"],["主席：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：主席、各位列席官員、各位同仁。今天談農民健康保險條例的修正，看到","  條例中特別提到農會會員的資格。其次，對於非農會會員，15歲以上從事農業工作的農","  民，也授權訂定了一個辦法。這個授權訂定的辦法規定，從事農業工作的農民有兩種資","  格，第一是自有農地，第二是承租農業用地或其他合法使用他人農業用地，亦即不論是","  承租或是後面規定的其他，都是指他人的土地。對不對？"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員吉仲：主席、各位委員。對。","鄭天財Sra","  Kacaw委員：自有農地和承祖農地的面積不同，一個是0.1公頃，而另一個是0.2公頃對","  不對？"],["陳副主任委員吉仲：是。","鄭天財Sra","  Kacaw委員：看到農保的投保資格，剛剛講到兩者的面積不同。接著再來看基層農會會","  員資格審查及認定辦法，剛剛講的是農會會員以及農地的部分，為自耕農所有的農業用","  地，是指為自己所有，或是親戚所有，包括直系血親、配偶的農業用地。我要特別談的","  是原住民保留地設定他項權利的部分，公有土地增編原住民保留地處理原則是行政院所","  核定的處理原則，裡面很清楚地規定原住民可以申請保留地的條件，也就是「原住民已","  使用其祖先遺留且迄今仍繼續使用」的土地，經過鄉鎮市公所到縣政府，再到「公產管","  理機關同意後，層報原民會轉陳行政院核定」，所以這是經過行政院核定的。","   請教農委會陳副主任委員，經行政院核定，是不是代表已認同了前面的條件，亦即「","  其祖先遺留且迄今仍繼續使用」？這沒有問題吧？"],["陳副主任委員吉仲：是的。","鄭天財Sra Kacaw委員：次長，這是你們以前的業務對不對？"],["主席：請內政部邱次長說明。"],["邱次長昌嶽：主席、各位委員。是的。","鄭天財Sra","  Kacaw委員：這以前是內政部的業務，現在是原民會的業務了。行政院核定了原住民保","  留地，表示行政院已認定這就是對方祖先遺留至今的土地，這點應該沒有問題。所以問","  題就出在山坡地保育利用條例第三十七條，本條規定不能直接取得保留地的所有權，只","  能先取得他項權利五年。這就是法律限制了原住民保留地的所有權，因為是先取得他項","  權利，在取得他項權利的期間，不論對方要申請成為農會會員，或以自有農地申請農保","  ，都會受到限制，所以並不是沒有解釋的空間，就像剛才講的，行政院已認定了該保留","  地是其祖先遺留下來的土地。因此，第一點就是行政院已經認定了。","   第二點，這裡有行政院在52年6月8日所作的解釋，這不是我的解釋，而是你們內政部","  報行政院的解釋，「依土地法第二十六條規定奉准撥用公有土地，對該撥用公地之他項","  權利人之權利處理，得比照土地法關於徵收私有土地之規定辦理」。因為土地徵收條例","  規定，徵收私有土地才有所謂的「徵收補償」，又因為這是屬於他項權利（其實就是針","  對原住民保留地所作的解釋），可以比照私有，所以這個解釋應該沒有問題吧？"],["邱次長昌嶽：是，我們目前沒有改變。","鄭天財Sra","  Kacaw委員：內政部對於撥用的部分也作過解釋，而有關撥用的解釋則是根據內政部在","  89年所作的解釋，撥用原住民保留地他項權利的地上權、耕作權一樣要比照私有土地的","  所有權。所以回過頭來，這些都是子法，且可透過解釋處理，更何況原基法第三十四條","  第二項還規定，「法令制（訂）定、修正或廢止前，由中央原住民族主管機關會同中央","  目的事業主管機關，依本法之原則解釋、適用之」，就是授權目的事業主管機關解釋。","","","   我舉個例子，你們作過野保法的解釋，也作過森林法的解釋，所以這個部分是不是透","  過解釋就可以了？也就是說，對於仍然處於他項權利階段的保留地，就比照私有土地的","  方式申請農會會員，並以之用作農保的資格，請問副主委，這樣可不可以？"],["陳副主任委員吉仲：其實可以不用考慮農會，如果重點是在加入農保的話，我們就直接","  從農保的資格去處理，此其一；其二，如果要透過原基法去解釋的話，我們當然很樂意","  ，如果原民會給我們的回應是類似、等同私有地的方式去處理的話，我們當然也可以比","  照辦理。比較重要且須向委員報告的是，如果原住民的朋友有實際從農，因為私有地…","  …","鄭天財Sra Kacaw委員：這些都沒有問題，實際從農是一定要有的。"],["陳副主任委員吉仲：在私有地權利上的爭議尚未解決的時候，就要有實際從農的事實，","  農委會在去年底、今年初就將人、地脫鉤，所以對方一定要實際從農，只要能把實際從","  農的相關根據給我們，我們就可以讓他加入農保了。如果是台東地區的原住民就到台東","  的改良場，花蓮的就到花蓮改良場……","鄭天財Sra Kacaw委員：那些都沒有問題。"],["陳副主任委員吉仲：其實這樣就更能解決……","鄭天財Sra Kacaw委員：副主委，差別在0.1公頃和0.2公頃，私有……"],["陳副主任委員吉仲：有私有、自有和承租，現在自有是……","鄭天財Sra","  Kacaw委員：對，你們現在將它認定為他人的土地，但事實上就不是他人的，因為行政","  院已經認定這是祖先留下來給他的，這點已經被認定了。","   因為時間的關係，主席也站起來了，我會開協調會，會找原民會，也會找內政部，更","  會找你們農委會，畢竟行政院作過解釋，內政部也作過解釋，所以希望能以這些解釋及","  行政院的認定與核定為基礎來解釋好嗎？"],["陳副主任委員吉仲：我們會配合委員的意見辦理。","鄭天財Sra Kacaw委員：謝謝。"],["主席：請蔡委員培慧發言。"],["蔡委員培慧：主席、各位列席官員、各位同仁。最近非常多法案都與農業的進展有關，","  比如像前兩天三讀通過的有機農業法、為確保農民健康安全的農保，以及社會安全網的","  保障。有關社會安全網的保障，除了希望能給予實際務農者保險，其中還包括了農業職","  災。在這個過程中，我們開過記者會也曾到地方與農民協調，立法部門和行政部門也有","  溝通。","   我要提幾件事情：第一是投保的級距。我知道你們在試辦之後，當時院長同意把級距","  提高，這是務必要做的。這一陣子我很密集地在與年輕和年長的農民互動，他們對於級","  距一定要停在1萬0,200元很疑惑，特別是現在有非常多優秀的年輕農民，他們是專職、","  全職很認真地以務農維生，所以級距的提高，不只是提高到另外一級的2萬6,000元，甚","  至還可以參照勞保來提高級距。第二是事權統一。相信這點已經不用討論，大家都同意","  。第三是開辦時間。我們先試辦，正式開辦要等11月，但我認為不管是試辦還是開辦都","  應該要提前。有個很關鍵的問題，也就是第四點，稍後再請副主委一起回答。有關職業","  災害和職業病，職業災害容或是因噴農藥而受到傷害，或是使用除草機時不小心受傷，","  感覺上都是比較短期而即時的，所以最嚴重的就是職業病，而且對現在加入農保的人來","  說，歷經幾十年努力都沒有得到最好的安全照顧，等到年長的時候，如果他們說「不好","  意思，我的手肘受損」，很可能會以「這是你年長的關係」來回應。","   當然，我知道你們今天在回應的時候也說，會參考日本的案例，也會針對職災的過程","  建立數據，但是我可以告訴你，這是不夠的。因為這些數據是不夠的，而數據裡屬於年","  長的人就占了一定的比例，而且這些數據所呈現的其實是職業傷害，而不是職業病。對","  於我要說的事，希望邱召委也可以思考，像國衛院和健保其實都累積了非常多的資料庫","  ，換句話說，在建立新資料的時候，也可以回頭針對過去區域性，甚至是細到鄉鎮區域","  的部分做data","  mining，以確保這些長期累積的個案是不是有什麼病癥。我的意思是，職業病的認定，","  當然需要醫療的專業，但相關數據卻不應該只透過試辦期間，以及引進國外的案例來取","  得。因為時間不夠，還請副主委就這4個提問快速地回應。"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員吉仲：主席、各位委員。是的，我很快地具體回應。首先，真的很感謝蔡","  委員，因為過去您不只開公聽會，甚至還督促農委會儘快讓農民職業災害保險上路，真","  的很感謝蔡委員全力地協助。","   第二，有關級距的部分，一開始的時候是每個月1萬0,200元，之後一定會提高級距…","  …"],["蔡委員培慧：而且還要多幾級才行。"],["陳副主任委員吉仲：多幾級是可以考慮，但是至少會再提高一級，甚至會比照勞保的級","  距，我們也會同步進行。"],["蔡委員培慧：對，比照勞保的級距是我們的目標。"],["陳副主任委員吉仲：第三，或許就如同委員講的，最近通過了許多正面的農業法案，其","  實重點還是在後面的執行。農業有機促進法通過後，後面整個的配套措施如果沒有完成","  的話，法案就只是法案而已。所以同樣地，對於委員剛才提到農民職業災害保險的試辦","  ，當然還要修改原先的規劃書，因為這只是試辦，所以還要針對傷害的部分再去併。如","  果要這樣做的話，我們或許還要再更積極地把這部分也放進來，在整個試辦完一段期間","  之後，如果農業職業災害保險完整了，而職業病也到位的話，或許農民的整個安全體系","  就更可以確保了。"],["蔡委員培慧：對。特別是我剛剛強調的，在建立職業病種類或是累積研究的時候，我認","  為可以運用台灣過去就長期在累積的醫療系統，所以政府對於國衛院或過去的健保資料","  （不是個人資料而是經整體分析而歸納出的幾項）就應該要大力應允去做，不然我們也","  會持續要求。"],["陳副主任委員吉仲：我剛才已特別跟委員報告了，這個部分我們絕對會全力去做，而且","  還不是只有透過農委會……"],["蔡委員培慧：我當然知道。"],["陳副主任委員吉仲：但是農委會絕對透過經費的支持，把這個部分補起來，之前像吳焜","  裕委員也有類似的建議，我們絕會全力執行的。"],["蔡委員培慧：我覺得確保社會安全網並照顧農民是我們的責任。"],["主席：請江委員啟臣發言。"],["江委員啟臣：主席、各位列席官員、各位同仁。副主委，農業職災保險最基本的要件就","  是農保，對不對？"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員吉仲：主席、各位委員。對，要有加入農保。"],["江委員啟臣：你剛剛有提到人地脫，剛剛鄭天財委員是從原住民的角度來問你那個問題","  ，我這邊有一個實際的案例，在新社的白毛台有一塊地，當地人認為這塊地從民國40、","  50年就誤編為原住民保留地，但是幾經協調會、公文，甚至訴願等等，原住民委員會一","  直不敢給他一個肯定的答案。所以現在這塊土地變成有所有權爭議，到底是原住民保留","  地，還是被誤編，還是什麼狀況？所有的政府單位推來推去，沒有一個單位敢下決定，","  說這個就是，或者不是。因此，在這塊土地上面種葡萄或種其他水果的這些人，他的農","  民身分遇到問題。"],["陳副主任委員吉仲：如果我們撇開所有權的爭議，不要用自有的私有土地，我想您關心","  的可能是，這樣實際從農的農民可不可以加入農保。"],["江委員啟臣：對。"],["陳副主任委員吉仲：如果撇開它是私有地的所有權，我們還有承租政府的土地或是相關","  合法的土地……"],["江委員啟臣：他現在連承租都問題，因為這一塊土地的主管機關現在推給原住民委員會","  ，原住民委員會說這塊土地他也不敢讓他們承租或者怎麼樣，所以現在處於一個不確定","  的狀態。但是他們實際在上面耕作很久了，當初他們有一陣子可以有農保，為什麼？因","  為有里長證明，但是現在換你們上來執政之後，里長證明就不行了。"],["陳副主任委員吉仲：我們照顧農民絕對會跟委員一樣，只要他實際從農，我們都很樂意","  協助解決。"],["江委員啟臣：怎麼解決？"],["陳副主任委員吉仲：舉例說明，中部也有很多在河川地上的農民，河川局給他許可，可","  是他耕作了20、30年還是沒辦法加入農保，我們現在打算讓縣市政府或鄉鎮公所來做第","  三方認定他有合法承租，有實際從農我們就會讓他加入農保，所以我們等同用這樣的方","  式回到委員所提的個案……"],["江委員啟臣：你還沒有回答我的問題，我剛剛跟你講的這個個案連承租都出現問題，因","  為沒有一個單位願意出來承擔土地認定的問題，所以我也要求原民會，在沒有解決所有","  權爭議之前，你可以讓他先承租，先解決他農民身分認定的問題，在沒有合理解決問題","  之前，你透過地方的公所也好，或者里長也好，出具證明他實際從農，讓他確保農保身","  分，否則這會出現很大的問題，第一個是農保的問題，第二個發生天災時，他們也拿不","  到天災補助。"],["陳副主任委員吉仲：我同意委員的這個……"],["江委員啟臣：這個部分是你們要跟原住民委員會去處理的，我處理這個問題已經處理了","  好幾年，處理到快翻臉了，我說，那就向監察院提告他瀆職啊！不然怎麼辦？所以現在","  監察院開始審理這個案子了，接下來促轉要處理轉型正義，這當初是由於行政部門的疏","  失誤編，或是地政事務所資料不見了，現在叫他拿出來卻拿不出來，沒有資料，一個推","  給一個，這個才是要轉型正義的地方。","   但是在這些沒有處理好之前，行政機關應該要有權宜措施，以前是里長去證明，讓他","  可以暫時保有農民的農保身分，這個我覺得OK，為什麼要把他取消掉呢？取消掉之後，","  現在你到底要找誰？找公所嗎？公所的行政人員、公務人員敢擔保嗎？副主委你是政務","  官，所以你敢大喇喇地講，下面的公務人員沒有一個敢出來擔的啦！所以里長才是真正","  可以簽具證明的人，這一點你們不要再禁止了，你回去查白毛台這個案例，你去問台中","  市政府、原住民委員會、農業局，看看這個案子搞多久了。"],["陳副主任委員吉仲：我們回去了解，如果他有土地……"],["江委員啟臣：讓他暫時可以保有農保身分，做這樣的權宜嘛！因為其他的方式，包括走","  監察院、走訴願、走法院都要時間，我們就讓所有權爭議透過司法途徑、透過監察途徑","  去處理，但是在沒有處理好之前，請你讓他暫時能夠繼續保有農民跟農保的資格。"],["陳副主任委員吉仲：謝謝委員，個案的部分我們會去了解。"],["江委員啟臣：關於職災的問題，將來你會面臨到很多兼職的農業勞工，因為現在農業缺","  工，你又鼓勵一些人來參與農務，所以會可能會遇到一些人有保勞保，但是來做農業的","  工作，那你要怎麼處理？"],["陳副主任委員吉仲：這樣他就可以加入勞保的職業災害保險……"],["江委員啟臣：你們是用勞保來處理嗎？"],["陳副主任委員吉仲：對，那個制度跟農民職業災害保險也很類似，只是他的投保是有不","  同程序……"],["江委員啟臣：所以他是選擇其中之一？這兩個可以相互連動嗎？"],["陳副主任委員吉仲：對。"],["江委員啟臣：最後，農業保險是一項美意，但是如果你看到他推動的成果，你會覺得「","  哪會按呢？」。到現在為止，以高接梨為例，投保率不到1%，而且保險公司也虧損，為","  什麼投保率不到1%？"],["陳副主任委員吉仲：就農民來講，第一，保費費率太高；第二，我們為了解決梨的投保","  率不高，將其與天然災害救助連結，也就是說他如果損失了20%，除了可以領天然災害","  救助之外，他還可以領額外投保部分，以提高他的投保意願，所以我們有修正保單。"],["江委員啟臣：一個是這個部分，另外，你的涵蓋範圍還不夠大，比如現在第二階段你要","  擴大的包括到香蕉、木瓜、鳳梨、虱目魚，可是依我的選區有cover的，像甜柿已經要","  求很久了，但甜柿都沒有納入，香菇也是重要的農產品，也沒有納入。"],["陳副主任委員吉仲：我們今年……"],["江委員啟臣：這部分能否加緊腳步？因為這是真正大宗的，而且他也有能力來負擔保費","  的。"],["陳副主任委員吉仲：沒問題，我下個月就請他們提出來討論。"],["江委員啟臣：甜柿、香菇應該納入。還有，理賠當中有一個很重要的是勘災，你是要直","  接參考政府公開資訊，還是要現勘？這個會有影響。"],["陳副主任委員吉仲：這個要看他是參加什麼樣的保險，如果是氣候指數型的，比如連續","  幾天降雨量超過一定額度，那就不用勘災，氣象局就有資料，那是最快的；但是如果是","  實支實付的，比如梨，就要有受損……"],["江委員啟臣：勘災必須克服一個技術上的困難點，我接到的陳情是，他在梨山，大風大","  雨之後，落果滿地，結果要現勘，但現勘完是兩個禮拜後，那些落果都不見了啊！所以","  就出現現勘認定上面沒有辦法達成共識，會有爭議。"],["陳副主任委員吉仲：完全同意委員所講的，所以我們希望未來的農業保險有一個財團法","  人，有一個基金，透過訓練過去各改良場已經退休的人，讓他們可以立即去勘災，否則","  按照目前來講……"],["江委員啟臣：你們人力也不夠，交通、時間等等你們都沒有辦法。"],["陳副主任委員吉仲：那是執行成本，如果這個問題不解決，保險公司也不太願意進來這","  個市場，因為就他們而言，他們也沒有……"],["江委員啟臣：時間關係，以上幾點，請農委會回去處理，我會再追蹤。"],["陳副主任委員吉仲：沒問題，謝謝委員。"],["主席（黃委員秀芳代）：接下來登記發言的鍾委員佳濱及趙委員天麟均不在場。","   請徐委員志榮發言。"],["徐委員志榮：主席、各位列席官員、各位同仁。我們今天審農民健康保險條例，原則上","  ，對農民有利的，我想所有的委員應該都贊同，不過在這邊要請教副主委幾個問題，新","  修正的第四十四條之一所規定的保險費，由被保險人（農民）負擔60%，其他的差別是","  在直轄市或者非直轄市的部分有差而已。我統一請教完之後，你等一下再一起回答就好","  。第一個問題是，農民每個月要多繳多少錢？中央政府每年要多負擔多少金額？因為職","  災保險給付的金額可能會高於現在的身心障礙給付，會不會增加農保的虧損？你們有沒","  有做財務評估報告？還有，投保的費率好像還沒訂出來，什麼時候可以訂出來？再者，","  第四條明定業務暫由勞保局辦理，但是新修正的第四十四條之一沒有明定委託機關，最","  後這個會由哪個單位來執行？以上幾個問題請教。"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員吉仲：主席、各位委員。謝謝委員問了這幾個非常重要的問題，我把第一","  個問題和第三個問題合在一起，目前我們預計未來的費率可能是0.23%，這是參考勞保","  裡既有相關農民有參加的保費費率訂定，因為我要先回答費率我才能回答第一個問題，","  也就是農民60%，政府40%，再依照縣市或直轄市去分攤。如果投保金額設定在10,200元","  ，就是和現在的農保一樣，以0.23%的費率計算，農民一個月的負擔就是14元，農保的","  健康保險農民是付78元，所以將來我們執行時會讓他更有效率，以後如果農民加入農民","  職業災害保險，就和農保一樣半年繳一次，6月和11月各繳一次，78加14就是92元，對","  他而言，他就有更大的保障。您的第二個問題是政府的支出大概會支出多少……"],["徐委員志榮：這也是他有自由意願參加，到底會有多少人有意願參加你們也還無法預估","  。"],["陳副主任委員吉仲：最大數就是116萬個農保的農民，假設全部都參加，然後用6成、4成","  這樣的比例，以10,200元的投保金額計算，包括中央及地方政府一年的保費總支出不超","  過1億5,000萬元。"],["徐委員志榮：這是所有人都參加的最高金額，包括中央、直轄市、非直轄市？"],["陳副主任委員吉仲：對。因為這是一個新的業務，未來在執行時，投保也是一樣到農會","  去加保，保險就是由勞動部勞保局負責，跟原來農保體系是一樣的，只是中央主管機關","  是農委會，整個農業職業災害保險的設計還是由勞保那邊……"],["徐委員志榮：所以到時候也是由勞保局來辦理？"],["陳副主任委員吉仲：是。此外，因為這是新型的業務，所以勞保局需要增加一些人手，","  我們還有一些開辦業務費，比如電腦系統要再重新建立，所以院長也請朱主計長同意，","  相關的費用大概1億多元，這個完全都會……"],["徐委員志榮：那些數字你都很明確的回答了，既然這些你們都計算出來了，所以財務評","  估你們應該也有評估出來了？"],["陳副主任委員吉仲：是，我們也期待在0.23%的費率下，未來職業災害保險的收入跟支出","  可以互相平衡。"],["徐委員志榮：到時候你也會把這些宣導給農民鄉親知道嘛！如果參加的話，一個月多繳","  14元而已。"],["陳副主任委員吉仲：是，如果法案通過，農委會一定要配合各地方政府跟農會、農民團","  體來做宣導。"],["徐委員志榮：最近北農的吳音寧總經理好像有兩個比較有爭議之處，第一，在退休準備","  金不是很足的情況之下為員工調薪5%，我是覺得只要有這個業績在，調薪也是合理的，","  員工才會有拚勁，但是是否有讓大家知道退休準備金不足？第二，他好像用公務的錢買","  了7,000公斤的蔬菜到他的家鄉，這一點是不是有點公器私用？要嘛就大家一起來，不","  要自己用公家的錢去回饋彰化溪州。"],["陳副主任委員吉仲：謝謝委員問了北農和吳音寧總經理這兩個問題，第一個問題，因為","  農委會在北農裡面有5個官股董事，根據董事給我們的資訊，他這一次的調薪是分三級","  ，低層的員工是調4.6%還是4.7%，中層是3%，高階反而是比較低……"],["徐委員志榮：調薪我沒有意見，只是退休準備金不足，一調薪之後可能要多發7、8,000","  萬元。"],["陳副主任委員吉仲：當然是更應該確保員工的權益，就農委會的角度，我們期待的是北","  農更發揮他該扮演的政策效果，這是我們一直所督促的。舉例來說，北農應該要確保大","  台北地區所有農產品的安全，所以農委會希望他可以配合食安五環去做檢測，或是分級","  拍賣，甚至所有的物流要達到穩定的效果，這大概是比較重要的部分。"],["徐委員志榮：最後請教你一點，您覺得吳音寧總經理做得好嗎？他適任嗎？"],["陳副主任委員吉仲：我直接也坦白跟您說明，回答這個問題是相對的，如果是相對的……","",""],["徐委員志榮：他是你們推薦的。"],["陳副主任委員吉仲：當然是，如果是相對前一任來說，我提供我的統計數據，從他去年","  6月上任以來，到現在每個月農產品的平均價格是在大台北地區消費者可以接受下最高","  的價格，所以就農民的角度而言，其實收益是增加的。其次，我講的相對應是說，他去","  當總經理之後，對於那些可能不是專業經營的、負面的、所謂的under","  table的那些事情有沒有改善？我認為是有，這樣就是符合我們期待的位置。更重要的","  是，我剛才特別提到，農委會期待北農扮演更重要的政策貢獻的部分，那還有待加強，","  所以這大概就是我直接回應委員的問題。"],["徐委員志榮：簡單來講，他有帶給農民比較高的收入，但是還有檢討改進的空間。"],["陳副主任委員吉仲：是，尤其是在一些大方向的政策配合上。"],["主席：請李委員昆澤發言。（不在場）李委員不在場。","   請邱委員泰源發言。"],["邱委員泰源：主席、各位列席官員、各位同仁。延續剛才徐志榮委員的問題，你覺得吳","  總在政策的發揮上還有待加強，請問農委會期望他在哪些政策上有所發揮？"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員吉仲：主席、各位委員。農委會的立場是照顧農民，所以價格愈高，農民","  收入愈好，但是北農肩負消費市場穩定物價的功能，所以北農在今年終於願意配合農委","  會的滾動倉儲計畫，從今年開始加入。我指的是類似這樣的政策配合速度可以再加快，","  例如配合食安五環，因為北農拍賣蔬菜和水果，我們有各種新型的儀器可以檢測農藥殘","  留，像拉曼光譜的檢驗速度之快，他們可以在拍賣之前就大量抽驗，不要等拍賣完，到","  傳統市場或者是超市上市之後，衛福部才去抽驗，其實那個效果反而不好，所以我們才","  會……"],["邱委員泰源：執政政策嗎？這應該算程序上或作法上的不一樣嗎？"],["陳副主任委員吉仲：我們是把它界定為我們賦予北農所應該扮演的政策任務，譬如確保","  大台北地區消費者的食品安全、穩定物價的功能等等，還有更重要的，我們的冷鏈體系","  到現在為止都還沒有建立，所謂的「冷鏈體系」，如日本最大的通路商販賣社長一直跟","  我們建議的，台灣農業生產技術很強，最糟糕而且沒有完整建立的就是冷鏈體系，所謂","  「冷鏈體系」就是農產品如果在恆溫底下保存，其實就不用在乎休市幾天，因為它的壽","  命可以延長、品質可以增加。北農是消費第一的市場，如果不做冷鏈，其實產地是做不","  出來的，因為產地做了冷鏈以後送到消費地，結果消費地沒有冷鏈，反而對蔬菜是更糟","  糕的情形。"],["邱委員泰源：不好意思，因為時間的關係，你有滿腹經綸，但是沒有辦法讓你發揮，有","  點對不起你。","   請看我的第一張投影片，有關農民常見的職災，今天大概也會討論到，因為我本身有","  從事醫療，我覺得這個部分可能要開始跟醫療專業人員做一點討論，看看怎麼切割。不","  過我看起來這個是多給的給付，就是就醫津貼。我剛到立法院的時候剛好被丟進財政委","  員會學習，所以開始發現這個問題，這也是醫界長期的問題，在健保和勞保之間，尤其","  是職災的部分，大家都會直接寫職災，一直用健保。聰明的醫院比較厲害，會把它找出","  來，這樣對勞保的民眾也好，因為他可以多領一點津貼，你們這個是仿照勞保的，對嗎","  ？"],["陳副主任委員吉仲：對。"],["邱委員泰源：這個部分其實也節省了不少健保經費，所以我們後來花了洪荒之力，勞保","  局花了很大的心力，健保局也配合進行全國宣導。做了那麼久的事情都還需要重新檢討","  如何銜接，花了不少心思，再到全國去宣導，所以這個部分可以早一點做。像加拿大的","  健保是談了18年才開始推動，我們的談了幾年就上路了，後面才來慢慢收拾，可能也造","  就今天的狀況，雖然我們都知道分級醫療是為了讓台灣健保永續、醫療提高品質的制度","  ，但是現在都沒辦法了，因為一開始醫院就已經衝太快了，所以，任何一個保險都要很","  小心。","   我個人認為因為你們這個內容是從勞保複製過來的，感覺上風險好像比較小一點。在","  這個部分，我們也有做一點處理，你可以去看看我們處理的那一塊。"],["陳副主任委員吉仲：有，我們有參考，我知道這是委員的專業，所以我們才會說在初期","  先用試辦的方式，比較可以避免上述那些困擾。"],["邱委員泰源：試辦也一樣，如果方向不對，之後要改也是很困難，因為既得利益者不會","  讓你改。"],["陳副主任委員吉仲：如同委員剛才所說，我們是把勞保的職業災害保險，某種程度的複","  製過來做修正，應該相對風險不大。"],["邱委員泰源：在那一塊，我們有設計與醫療的部分切開，關於那個部分，我們與勞動部","  花了不少時間，你們可以去瞭解。","   第二個問題是你們後來有把投保年限提升到無限制，當然這是一個非常仁慈的作法，","  但是你們有沒有估算對財務的影響狀況？"],["陳副主任委員吉仲：因為他是職業災害，所以如果已經九十幾歲，我們不太認為他還會","  來投保。"],["邱委員泰源：是這樣嗎？你們要鼓勵投保。"],["陳副主任委員吉仲：因為他要在生產過程中產生傷害，才有辦法……"],["邱委員泰源：說不定兒子說：「爸爸，我送這個保險當你的生日禮物。」因為這個也沒","  多少錢，大家正在流行買這個保險。"],["陳副主任委員吉仲：他可以送爸爸保險，但是爸爸要領得到，意思是……"],["邱委員泰源：他住院了怎麼會領不到？"],["陳副主任委員吉仲：他要從事農業生產，如果沒有從事農業生產，他是領不到的。"],["邱委員泰源：我們很多農民是在後花園種個菜，這樣算嗎？譬如我在臺北看病時，病人","  說要趕快拿藥，他要回去雲林了，他說住臺北好像關在鳥籠，根本住不住，他家後面的","  花還沒澆、菜也還沒摘。"],["陳副主任委員吉仲：如果他是八、九十歲的年紀，就比較不會從事危險性較高的生產行","  為，譬如噴農藥，他大概就不會去……"],["邱委員泰源：可是他一定會加入保險。"],["陳副主任委員吉仲：對，他會加入保險，但是……"],["邱委員泰源：因為保險費很便宜，子孫當成他的生日禮物，你們以後也可以這樣宣導。","",""],["陳副主任委員吉仲：這樣可能會增加投保人數沒有錯，但是不是每個人都可以領得到，","  他已經八、九十歲，要去田裡……"],["邱委員泰源：這些人隨時都可能住院，每個禮拜都會去看診的人也很多，你就要每一次","  都給他補助。"],["陳副主任委員吉仲：如果他要領就醫津貼或是傷病給付，他要有從農受到傷害的事實認","  定，才會有後面的給付。"],["邱委員泰源：要傷害？"],["陳副主任委員吉仲：對，如果沒有從農傷害就不可能請領，一般老一輩的農民可能會常","  常看醫生，但是他要舉證……"],["邱委員泰源：沒關係，這部分讓專業的去處理，因為老人的病症常常是肌少症、關節炎","  、腦筋退化等，也可能是長期累積下來的職業問題。請問你們這個保險只負責急性的、","  一次性的狀況，還是他累積下來的問題也算在內？"],["陳副主任委員吉仲：我們是針對傷害、立即性的部分，病的部分還沒包含在內。"],["邱委員泰源：好。最後是關於臺灣勞工和農民的職災死亡率，在國外，農民死亡率都比","  勞工高，請問臺灣的農民死亡率有比勞工高嗎？"],["陳副主任委員吉仲：不好意思，我回答不出來。"],["邱委員泰源：請關心這個資料，好嗎？"],["陳副主任委員吉仲：好。"],["邱委員泰源：因為這也是你們試辦時需要掌握的，我覺得試辦不是用來測試政策是好是","  壞，而是利用試辦引起社會對這件事情的關心，甚至讓學界關心它而來做研究，有更多","  evidence base讓我們可以做更好的決策，是讓全民啟動，不是來辦辦看。"],["陳副主任委員吉仲：完全同意。"],["邱委員泰源：謝謝。"],["陳副主任委員吉仲：謝謝邱委員。"],["主席（邱委員泰源）：請蔣委員乃辛發言。（不在場）蔣委員不在場。","   請徐委員榛蔚發言。"],["徐委員榛蔚：主席、各位列席官員、各位同仁。農民真的是看天吃飯，很高興農委會能","  看到這一塊，讓我們農民的安全及保障能更加多元、更加圓滿，所以本席和張麗善委員","  對於農業職災保險的部分有提出建議。","   本席順著邱委員的問題再問一下，請問農業職災保險加保的部分有沒有年齡限制？"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員吉仲：主席、各位委員。沒有，只要是農保的農民，都可以自願加入這個","  農民職業災害保險，沒有年齡限制。"],["徐委員榛蔚：因為剛才有說八、九十歲可能不一定會有職災請領的部分，可是在偏鄉地","  區，其實八、九十歲還在務農還是有的，尤其在田間或種菜，天氣比較熱時常有熱衰竭","  的狀況，這個部分應該算職災吧？"],["陳副主任委員吉仲：當然有，如果因為職業傷害，譬如熱衰竭，這也是屬於農民職業傷","  害的部分，當然也會獲得相關給付。"],["徐委員榛蔚：有關農民的保險，除了現在增加的職災保險，還有農業保險，在這裡本席","  另外再請問關於農業保險的部分，針對這部分的品項，請問你是怎麼設定的？以花蓮來","  說，全國在推動農業保險的部分，花蓮應該是非常配合的，而且推廣得非常好，尤其是","  在水稻的部分。但是，農業保險的品項部分，其實以花蓮而言，我們的文旦柚是很多的","  ，現在也在推行芒果及茶葉，其實滿多的，香蕉也很多。請問未來有沒有要把這些品項","  包含在農業保險裡呢？"],["陳副主任委員吉仲：我們現在極力推動農業保險，我們也希望行政院可以趕快推動農業","  保險專法，因為現在農發條例還是只是試辦，這是第一個說明。第二個，我們目前試辦","  的品項非常多，除了剛剛委員問到的高接梨，我們的芒果……"],["徐委員榛蔚：這些本席都知道，請問未來有沒有辦法把文旦柚納入？"],["陳副主任委員吉仲：有，文旦柚一定會放進來，因為文旦柚很容易受到風和雨量的影響","  ，所以文旦柚絕對會放進來。"],["徐委員榛蔚：如果說到風和雨量的影響，香蕉也是很容易受到風的影響。"],["陳副主任委員吉仲：香蕉也會放進來，我在去年年底是說，我們希望香蕉的部分辦理收","  入保險，什麼是收入保險？它不是純粹只有農業的災害，因為香蕉有兩個特性，第一，","  它很容易受到災害的影響，第二，它很容易遇到產銷失調就價格崩跌，如果辦理收入保","  險，農民可以同時避免掉這兩個風險。"],["徐委員榛蔚：謝謝您的說明，因為都會地區的人可能不曉得，其實只要遇到颱風，有兩","  種作物很容易被吹斷，第一種是香蕉，第二種就是玉米，因為它很脆，所以未來的品項","  裡也會增加玉米嗎？"],["陳副主任委員吉仲：玉米的部分，可能可以先從食用玉米來考慮，但是因為食用玉米的","  面積不大，我是擔心這個部分，如果保險……"],["徐委員榛蔚：沒關係，您到時候再納入考量，看看是不是可以把它納入。","   我們現在切入正題，有關農業職災保險的部分，你們要試辦的對象，基本上就是架構","  在現在有農保的116萬人身上。但是，還有很多投保勞保農林漁牧的部分，我相信主委","  非常清楚，尤其在農業職災保險的部分，我們很希望、也是很多青農的反應，就是青年","  農民返鄉務農這一塊，現在似乎沒有看到青農可以加入職災保險的部分，被遺落掉了。","",""],["陳副主任委員吉仲：如果他今天是在勞保體系的，我就建議他參與勞保的職業災害保險","  ，因為勞保的設計與農業職業災害保險幾乎是一樣的，而且他的級距還可以更大，獲得","  保障……"],["徐委員榛蔚：但是，假設農民在林間作業的時候，被這些蜂、蛇等咬到、撞到或是受傷","  ，勞保的職災保險會認定嗎？"],["陳副主任委員吉仲：一樣有，它有包含動物和植物的部分。"],["徐委員榛蔚：所有的項目都有嗎？"],["陳副主任委員吉仲：都有，所以我們鼓勵已經在勞保體系底下從事農業生產的農民，希","  望他就直接加入勞保，比較重要是……"],["徐委員榛蔚：我瞭解了。另外，國民健康保險的部分，以及退休的軍公教人員，假如他","  們想要陶淵明式的生活，好不容易用退休金買了一塊地，他們也在務農了，可是他們現","  在沒有辦法加入農業職災保險。"],["陳副主任委員吉仲：因為我們目前設定的對象純粹是針對有農保資格的人。"],["徐委員榛蔚：所以未來什麼時候農業職災保險部分，才可以把這一塊的人納進來呢？你","  有沒有時間表？"],["陳副主任委員吉仲：關於這個部分，我們目前是沒有規劃的，主要是因為在整個社會福","  利制度裡，我們希望政府的支出不要重複。"],["徐委員榛蔚：如果你沒有要把他們納進來，現在蔡總統不是要做職業災害專法？如果職","  業災害專法趕快做，請問這些人都可以納進來嗎？"],["陳副主任委員吉仲：對，就可以直接到這邊了。"],["徐委員榛蔚：請教職業災害專法的部分，什麼時候要提出來來？"],["陳副主任委員吉仲：因為這是勞動部的權責。"],["徐委員榛蔚：我知道，勞動部不是有人出席嗎？"],["主席：請勞動部勞保局劉副局長說明。"],["劉副局長耆誠：主席、各位委員。我們是勞保局，但是部裡負責政策的人員今天沒有出","  席，不過它已經列為積極推動的法案，我想他們會儘快提出。"],["徐委員榛蔚：如何積極推動？有時間表嗎？"],["劉副局長耆誠：他們好像有，不過我不便幫他們回應。"],["徐委員榛蔚：我們今天在講農業職災保險的部分，這是職災專法裡的一環，因為我們還","  有一些區塊的人是沒有被保障的，所以你應該要清楚這一些區塊的人之需求，所以對於","  職災專法的部分，請問農委會跟勞動部是不是也要能夠配合？"],["陳副主任委員吉仲：我們其實有與勞動部部長及次長討論過，一開始還沒推動農民職業","  災害保險時，我們本來希望如果專法可以先推行，我們就配合這個部分來執行，但是因","  為這個部分牽扯的部會和議題比較大，所以變成我們的農民職業災害保險先行試辦。如","  果未來勞動部推出職業災害保險專法，我們會再銜接到這邊，所以那一些還沒有被包含","  的人就可以到這裡來。"],["徐委員榛蔚：但是被遺落的這些人，其實是最需要農業職災保險的，所以專法要趕快來","  做，才有辦法照顧到全部的人。","   另外，現在的農業職災保險說要「先傷後病」，但是你們到底要怎麼認定？會不會變","  成看得到也用不到呢？我們希望農業職災保險的部分，看得到也用得到，真正能用到農","  民身上。"],["陳副主任委員吉仲：對於這部分，我們倒是比較有信心，因為農業的職業傷害是很容易","  認定的，而且那些比較常發生的，像是農藥傷害或是熱衰竭，這些傷都是很容易認定的","  。"],["徐委員榛蔚：這些是傷，但是「病」的部分，就像剛才很多委員提過的……"],["劉副局長耆誠：在「病」的部分，我們會利用這段期間趕快把相關資料收集起來，以便","  讓我們試辦完「傷」的部分之後，「病」的部分也可以趕快上路。"],["徐委員榛蔚：請問以白內障來講，如果有一個45歲的壯年人，他得到白內障，他是務農","  的，長期在太陽下曝曬，所以他提早罹患白內障或黃斑性病變，您認為他是老人病、職","  業病，還是職業災害？"],["陳副主任委員吉仲：應該是職業病，絕對不是傷害。"],["徐委員榛蔚：這不是傷害嗎？長期曝曬在太陽光之下。"],["陳副主任委員吉仲：累積起來的應該是職業病。"],["徐委員榛蔚：這是職業傷害還是職業病？"],["陳副主任委員吉仲：是「病」。"],["徐委員榛蔚：但是這是因為一段時間之後，他才會變成這樣的。"],["陳副主任委員吉仲：對，是「病」。反過來說，如果農藥進到眼睛裡，那是立即傷害。","",""],["徐委員榛蔚：這個很清楚，這個非常容易認定。所以，您說這個部分是「病」，現在職","  災的部份就不能用了。"],["陳副主任委員吉仲：所以我們才會說等試辦一段期間之後，傷害的部分有完整的資訊，","  後面就會接著辦理「病」的部分。"],["徐委員榛蔚：現在好多隱翅蟲，假如農民直接把牠打下去，之後皮膚發生紅腫潰爛。"],["陳副主任委員吉仲：這是傷害，被毒蛇咬到也是傷害，被蜜蜂螫到也是。"],["徐委員榛蔚：這時候他去醫院，有診療單可以請領保險。但是他後來惡化了需要截肢，","  這時候呢？是「殘」？"],["陳副主任委員吉仲：「殘」就會領我們的身心傷害給付，等同認定為傷害，傷害的相關","  給付都可以領取。"],["徐委員榛蔚：你們既然要辦農業職災部分的保險，如何認定、項目如何正面表列，以及","  我們的醫療團隊還有審查小組，如何很清楚的、明確的認定下來，未來才不會產生很多","  的保險糾紛。"],["陳副主任委員吉仲：是，所以這些細節我們會做完整的盤點，然後也會跟醫療專業單位","  進行討論，避免將來上路後會引起相關的爭議。"],["徐委員榛蔚：所以你們打算年底讓農業職災保險上路？"],["陳副主任委員吉仲：是。"],["徐委員榛蔚：就是先試辦幾年，然後未來再擴大範圍。"],["陳副主任委員吉仲：是，我們是希望3年內看看可否……"],["徐委員榛蔚：3年來試辦會不會太長？畢竟大家已經期待很久了。"],["陳副主任委員吉仲：如果有更多的農民參與，我們的database、pool變得更大的時候，","  其實我們不排除將時間提前。"],["徐委員榛蔚：現在已經有勞工職災保險了，其實就可以做為你們一個很好的參考，畢竟","  其已施行這麼長久的時間了，所以可以做為一個很好的參考，而且其醫療團隊的部分也","  可以好好來運用、整合。"],["陳副主任委員吉仲：我們會儘快縮短試辦的時程。"],["徐委員榛蔚：若要讓職業災害保險更完備、能夠普及到很多人的話，專法還是要趕快來","  推動，好不好？"],["陳副主任委員吉仲：好。謝謝。"],["主席：請蔡委員易餘發言。（不在場）蔡委員不在場。","   本日會議詢答全部結束。王委員惠美、鍾委員佳濱、趙委員天麟所提書面質詢，列入","  紀錄、刊登公報。","委員王惠美書面意見：","   ★台灣對於第二級與第三級從業人員之勞動條件與勞動安全保障已發展成熟，例如19","  58年勞工保險條例、1984年勞動基準法、2001年職業災害勞工保護法、2002年就業保險","  法及2004年勞工退休金條例等。","   ■然而，對於農業部門從業人員，1989年的農民健康保險條例，僅有對其健康保障與","  醫療服務，1995年老年農民福利津貼暫行條例保障其老年經濟安全。請問農委會，這樣","  的制度對於農民來說是否公平？","   ■現行條例僅針對執行工作致病、致傷害，乃至導致失能等情形，給予醫療服務。請","  問農委會，是否應提供應有經濟安全保障？","   ■農作時可能造成肌肉骨骼的損害、而農藥噴灑環境、高溫工作、農機具使用風險等","  也都是問題，農民面臨的職業性危害不會少於勞工，但農民除非失能否則沒有給付，這","  對農民來說，公平嗎？","   ★根據國際勞動組織（International                                  Labour","  Organisation：IL0）相關研究指出農業部門從業人員面臨雙重困境：貧窮與職業災害","  ，其次全球每年約兩億五千萬件職業災害事件中，農業部門之職業災害事件數僅落後營","  建與採礦業之後，排名第三高，平均每年335,000件之從業人員直接或間接致死的職業","  災害案件中，過半數約170,000件發生在農業部門。","   ■從上述組織的調查，明顯可以看出農業活動的風險性。請問農委會對於農業職災，","  政府現在有什麼保障措施？","   ■依據1999年至2014年間農民健康保險給付件數與總金額資料，以區域與給付類別區","  分的統計數據顯示，農業部門從業人員請領農民健康保險條例的職業傷害傷病給付件數","  近占總案件量的1%，其中「跌倒」「墜落、滾落」「被刺、割、擦傷」「被夾、被捲」","  「上下班交通事故」為主要類型，反觀「中毒」、「中暑」、「白內障」、「肌肉骨骼","  變形」等農業職災卻無法給付，相對嚴重缺乏。","   ■我們都聽過「粒粒皆辛苦」這句話，而這句話形容的，正是農民在農耕時的辛勞；","  近年來，我們常常看到農民因豔陽而熱衰竭的新聞，也常常看到颱風、大雨農民搶收作","  物而受傷的新聞。這些新聞都在提醒我們，因為農業工作性質的特殊，極易讓勞動者受","  到氣候影響，而因為極端氣候，這些勞動者所受的影響更為嚴重！","   ■農業從業人員短缺所導致持續性勞累、農耕工具設計不良、農耕區域之困難與複雜","  性、暴露於極端氣候，以及因居住於偏遠地區而無足夠醫療資源預防與治療職業傷病等","  等都是造成農業職災的原因，也因為如此，政府沒有辦法從政策措施上給予協助，當然","  只能透過職災保險的方式來協助農民！","   ★我們看看鄰近的日本；日本於1947年即制定勞動者災害補償保險法，1965年增設「","  特別加入制度」：從事於特定之農業工作者，即使非屬勞工，甚至是具有農業經營者身","  分，但根據實際工作情況而於勞災保險之適用上乃認有使之與一般勞工同樣受到職災保","  護之必要者，創設特別加入制度，保障農業人員。","   ■農業是包括彰化、雲林、屏東等中南部縣市的經濟發展命脈與主軸；然而，隨著農","  村人口外移，多半面臨從業人口不足的憂慮，亟需心血加入。因此，當執政者的農村政","  策是在鼓勵青年返鄉務農的同時，是不是更應該針對「農業勞動力者」的職業安全保護","  或「職業病」預防之機制有所提升，增加返鄉誘因。","   ★農業中的人身風險才是應該被重視的一環，從建立場域、操作的安全規範到職災保","  險給付若能完善，才能保障農民權益。因此，這次的法規修正，就是要達到此一目標；","  我們也相信，農民職災納保若能順利推動，對雇主還是受雇者來說都是最為完善的保障","  ！","委員鍾佳濱書面意見：","   一、白領（非體力勞動工作者）、藍領（體力勞動工作者）、粉領（女性工作者）及","  圓領（農民）等皆為勞動力。","   二、農民長期暴露在各種風險工作環境，包括農藥中毒、烈陽引發中暑或白內障、操","  作農業機械風險、從果樹上摔落、腰椎受傷及骨骼肌肉痠痛、負重產生膝關節退化、因","  感染而失明等。","   三、公教人員保險法、軍人保險條例及勞工保險條例皆有公傷或職業災害相關給付，","  未投保勞保而遭遇職業災害之勞工，亦能依職業災害勞工保護法申請補助，另退休銀髮","  族再投入職場，亦能單獨參加職業災害保險，惟目前農民保險條例卻僅於殘廢、死亡才","  能申請給付。","   四、日本1947年制定勞動者災害補償保險法，1965、1975及1991年陸續修法將受僱農","  工、農業機械操作者及一般自勞農家納入保障範圍；地方政法實施農業勞動災害共濟制","  度、全國農業機械商業組合連合會亦有農業機械傷害補償制度等。","   五、台灣現有的職業災害保障和給付，係依附在既有的保險體系，如公保、勞保等，","  分屬不同職域保險，應就各種職域勞動者研擬一套一體適用之職業災害保險法，請勞動","  部於二個月內就職業災害保險法研擬進度及涵蓋各種職域勞動者之可行性提出書面報告","  。","委員趙天麟書面意見：","   案由：本院委員趙天麟，針對「假農民」問題嚴重，農委會應如何清查並建立農民資","  格審查機制，特向農委會提出書面質詢。","說明：","   一、農民健康保險條例部分條文修正草案為本次行政院優先法案之一，本次修法將新","  增農民之職災給付，如見政府對於農民權益照顧之用心。","   二、農保當初設立係為了照顧農民的立意，所以設計了極低的費率，月繳78元，就有","  身心障礙最高40萬8千元、死亡給付15萬3千元等保障、生育給付20,400元；投保15年還","  可月領7,256元老農津貼。不少人因此想盡辦法取得農保資格；但反而許多實際耕種的","  農民，因無法取得足夠耕地或土地租借證明（地主不願意給），無法申請農保，造成制","  度不公。所以農保稽查一向是農政單位非常頭痛的問題，而現在農保要開放職災給付，","  對農民保障更是加強，我們更必須回來重視「假農民」的議題。","   三、監察院亦於101、102、105年分別就「假農民」資格問題糾正行政院、農委會、","  內政部，根據監察院調查報告指出，監委沈美真的調查，主計處資料農民及兼業農民約","  50餘萬人，但農保投保人數卻有140萬人。相關單位從這份報告開始清查到105年，結果","  農保的人數從140萬變成128萬人，直到去年農保投保人數約為119萬4千人。","   四、農委會為輔導實際耕作者得以加入農保，必須經由農業改良場審查、現地勘查及","  口頭詢問，經審查符合資格者，才可以申請參加農保。而台灣現有七個農業改良場，假","  設有三萬人申請，換算下來每一個改良場至少要負責4,300個申請審核，要現場勘查、","  口頭詢問、資格審查，試問各農業改良場有多少人力應付農保資格審查案？如此不僅凸","  顯清查人力不足之議題，亦無法有效解決「假農民」之資格審查的問題。爰此，請農委","  會於三個月內，針對「假農民！問題提出因應之清查方案書面報告。"],["主席：現作以下決議：一、說明及詢答完畢；二、委員質詢未及答復及請補充資料者，","  請相關機關於兩週內答復，委員另要求期限者，從其所定。","   現在宣讀提案條文內容，修正動議、附帶決議請一併宣讀。","   一、提案條文部分：","   農民健康保險條例部分條文修正草案","   委員張麗善等22人提案條文：","第  二  條    農民健康保險（以下簡稱本保險）之保險事故，分為生育、傷害、疾病","        、身心障礙、職業災害及死亡六種；並分別給與生育給付、醫療給付、身心障","        礙給付、職業災害傷病給付、職業災害醫療給付及喪葬津貼。","   行政院提案條文：","第  三  條    本保險之主管機關：在中央為行政院農業委員會；在直轄市為直轄市政","        府；在縣（市）為縣（市）政府。","   委員劉建國等20人提案條文：","第  三  條    本保險之主管機關：在中央為行政院農業委員會；在直轄市為直轄市政","        府；在縣（市）為縣（市）政府。","   委員馬文君等16人提案條文：","第  三  條    本保險之主管機關：在中央為行政院農業委員會；在直轄市為直轄市政","        府；在縣（市）為縣（市）政府。","   行政院提案條文：","第  五  條    農會法第十二條所定之農會會員從事農業工作，未領取相關社會保險老","        年給付者，得參加本保險為被保險人，並以其所屬基層農會為投保單位。","            非前項農會會員，年滿十五歲以上從事農業工作之農民，未領取相關社會保","        險老年給付者，得參加本保險為被保險人，並以其戶籍所在地之基層農會為投","        保單位。","            本條例中華民國一百零二年一月三十日修正施行前已參加本保險而有領取相","        關社會保險老年給付或已提出相關社會保險老年給付申請者，於修正施行後得","        繼續參加本保險；其因資格變更致喪失本保險加保資格者，應依修正後之規定","        重新申請加保。","            農會會員已參加本保險者，因戶籍遷離原農會組織區域或因會員資格變更致","        喪失會員資格，經戶籍所在地投保單位審查仍符合第一項或第二項規定加保資","        格者，其保險效力自戶籍遷入農會組織區域或喪失會員資格之日開始。被保險","        人於中華民國九十七年十一月二十七日以前因農會會員資格變更致喪失農會會","        員資格者，得於本條例九十九年一月二十七日修正施行後二年內向戶籍所在地","        投保單位重新申請加保資格審查，經審查仍符合本條例九十九年一月五日修正","        之條文施行前之加保資格者，其保險效力自喪失農會會員資格之日開始。被保","        險人在其尚未向戶籍所在地之投保單位申請加保並完成資格審查前死亡者，得","        由其親屬檢具證明文件申請審查。","            本條例中華民國九十七年十一月二十六日修正施行前，被保險人因戶籍遷移","        致喪失被保險人資格，其確有繳交保險費且在保險有效期間罹患傷病，並因同","        一傷病致診斷身心障礙者，得於九十九年十一月二十七日以前由本人重新提出","        申請身心障礙給付，不受第三十六條規定之限制。","            第一項及第二項從事農業工作農民之認定標準及資格審查辦法，由中央主管","        機關定之。","   委員馬文君等16人提案條文：","第  五  條    農會法第十二條所定之農會會員從事農業工作，未領取相關社會保險老","        年給付者，得參加本保險為被保險人，並以其所屬基層農會為投保單位。","            非前項農會會員，年滿十五歲以上從事農業工作之農民，未領取相關社會保","        險老年給付者，得參加本保險為被保險人，並以其戶籍所在地之基層農會為投","        保單位。","            本條例中華民國一百零二年一月三十日修正施行前已參加本保險而有領取相","        關社會保險老年給付或已提出相關社會保險老年給付申請者，於修正施行後得","        繼續參加本保險；其因資格變更致喪失本保險加保資格者，應依修正後之規定","        重新申請加保。","            農會會員已參加本保險者，因戶籍遷離原農會組織區域或因會員資格變更致","        喪失會員資格，經戶籍所在地投保單位審查仍符合第一項或第二項規定加保資","        格者，其保險效力自戶籍遷入農會組織區域或喪失會員資格之日開始。被保險","        人於中華民國九十七年十一月二十七日以前因農會會員資格變更致喪失農會會","        員資格者，得於本條例九十九年一月二十七日修正施行後二年內向戶籍所在地","        投保單位重新申請加保資格審查，經審查仍符合本條例九十九年一月五日修正","        之條文施行前之加保資格者，其保險效力自喪失農會會員資格之日開始。被保","        險人在其尚未向戶籍所在地之投保單位申請加保並完成資格審查前死亡者，得","        由其親屬檢具證明文件申請審查。","            本條例中華民國九十七年十一月二十六日修正施行前，被保險人因戶籍遷移","        致喪失被保險人資格，其確有繳交保險費且在保險有效期間罹患傷病，並因同","        一傷病致診斷身心障礙者，得於九十九年十一月二十七日以前由本人重新提出","        申請身心障礙給付，不受第三十六條規定之限制。","            第一項及第二項從事農業工作農民之認定標準及資格審查辦法，由中央主管","        機關定之。","   行政院提案條文：","第  六  條    農民除應參加或已參加軍人保險、公教人員保險或勞工保險者外，應參","        加本保險為被保險人。但同時符合國民年金保險加保資格者，得選擇參加該保","        險，不受國民年金法第七條有關應參加或已參加本保險除外規定之限制；其未","        參加本保險者，視為選擇參加國民年金保險。","            已參加本保險者，再參加前項所列其他保險時，應自本保險退保。但僅再參","        加勞工保險職業災害保險或於農暇之餘從事非農業勞務工作再參加勞工保險者","        ，不在此限。","            依前項但書規定同時參加本保險及勞工保險或其職業災害保險者，發生同一","        保險事故而二保險皆得請領保險給付時，僅得擇一領取；其自本保險退保者，","        退還期前繳納之保險費，不受第十三條第二項規定限制。","            第二項農暇之餘從事非農業勞務工作之認定標準，由中央主管機關定之。","   委員馬文君等16人提案條文：","第  六  條    農民除應參加或已參加軍人保險、公教人員保險或勞工保險者外，應參","        加本保險為被保險人。但同時符合國民年金保險加保資格者，得選擇參加該保","        險，不受國民年金法第七條有關應參加或已參加本保險除外規定之限制；其未","        參加本保險者，視為選擇參加國民年金保險。","            已參加本保險者，再參加前項所列其他保險時，應自本保險退保。但僅再參","        加勞工保險職業災害保險或於農暇之餘從事非農業勞務工作再參加勞工保險者","        ，不在此限。","            依前項但書規定同時參加本保險及勞工保險或其職業災害保險者，發生同一","        保險事故而二保險皆得請領保險給付時，僅得擇一領取；其自本保險退保者，","        退還期前繳納之保險費，不受第十三條第二項規定限制。","            第二項農暇之餘從事非農業勞務工作之認定標準，由中央主管機關定之。","   行政院提案條文：","第  七  條    被保險人有下列情形之一者，得繼續參加本保險：","            一、應徵召服兵役。","            二、派遣出國訪問、研習或提供服務。","            三、本條例中華民國九十七年十一月二十六日修正公布前已參加本保險之被","             保險人，於年滿六十五歲且年資累計達十五年以上，將所有農地全部委由","             主管機關指定之單位協助辦理移轉或出租，致未繼續實際從事農業工作。","","","   委員黃秀芳等18人提案條文：","第  七  條    被保險人有下列情形之一者，得繼續參加本保險：","            一、應徵召服兵役。","            二、派遣出國訪問、研習或提供服務。","            三、農地被公告為污染控制場址，致未繼續實際從事農業工作之列管整治期","             間。","            四、本條例九十七年十一月七日修正之條文公布前已參加本保險之被保險人","             ，於年滿六十五歲且年資累計達十五年以上，將所有農地全部委由農業主","             管機關指定之單位協助辦理移轉或出租，致未繼續實際從事農業工作。","   委員馬文君等16人提案條文：","第  七  條    被保險人有下列情形之一者，得繼續參加本保險：","            一、應徵召服兵役。","            二、派遣出國訪問、研習或提供服務。","            三、本條例中華民國九十七年十一月二十六日修正公布前已參加本保險之被","             保險人，於年滿六十五歲且年資累計達十五年以上，將所有農地全部委由","             主管機關指定之單位協助辦理移轉或出租，致未繼續實際從事農業工作。","","","   委員張麗善等22人提案條文：","第四十條之一    被保險人遭遇職業災害或因職業工作環境而罹患相關疾病，致工作能","          力減損或喪失者，請領職業災害補助費。","   委員張麗善等22人提案條文：","第四十條之二    被保險人因從事農業工作致傷罹患職業病而無法工作，自不能工作之","          第三日起，發給職業傷害補償費或職業病補償費。職業傷病種類表由中央主管","          機關定之。","             前項因從事農業工作而致職業傷病之審查準則，由中央主管機關定之。","   委員張麗善等22人提案：","第四十條之三    職業傷害補償費及職業病補償費用標準，由中央主管機關定之。","   委員張麗善等22人提案條文：","第四十條之四    因職業傷害需健保醫療給付，自付額由投保機關負擔之。","   行政院提案條文：","     第五章之一  農民職業災害保險","   委員劉建國等20人提案條文：","     第五章之一  農民職業災害保險","   委員馬文君等16人提案條文：","     第五章之一  農民職業災害保險","   行政院提案條文：","第四十四條之一    中央主管機關為保障農民職業安全及經濟補償，得試行辦理農民職","            業災害保險（以下簡稱本職災保險）。","               本職災保險以勞動部勞工保險局為保險人，並以基層農會為投保單位。","","","               本職災保險之保險費，由被保險人負擔百分之六十，在直轄市，中央主","            管機關補助百分之二十，直轄市補助百分之二十；在縣（市），中央主管機","            關補助百分之三十，縣（市）補助百分之十。","   委員劉建國等20人提案條文：","第四十四條之一    中央主管機關為保障農民職業安全及經濟補償，得辦理農民職業災","            害保險（以下簡稱本職災險）。","               本職災保險以勞動部勞工保險局為保險人，並以基層農會為投保單位。","","","               本職災保險之保險費，被保險人百分之三十，政府補助百分之七十。政","            府補助之保險費，在直轄市，由中央主管機關負擔百分之四十，直轄市負擔","            百分之三十；在縣（市），由中央主管機關負擔百分之六十，縣（市）負擔","            百分之十。","   委員馬文君等16人提案條文：","第四十四條之一    中央主管機關為保障農民職業安全及經濟補償，得辦理農民職業災","            害保險（以下簡稱本職災保險）。","               本職災保險以勞動部勞工保險局為保險人，並以基層農會為投保單位。","","","               本職災保險之保險費，由被保險人負擔百分之六十，在直轄市，中央主","            管機關補助百分之二十，直轄市補助百分之二十；在縣（市），中央主管機","            關補助百分之三十，縣（市）補助百分之十。","               本職災保險修正施行後，應每二年檢討一次，做必要調整及修正。","   行政院提案條文：","第四十四條之二    本職災保險業務之監督及保險爭議事項之審議，準用第四條第二項","            及第三項之規定辦理之。","               本職災保險之管理及保險給付，準用第六條第三項、第九條、第十四條","            、第十五條之一及第四章第一節之規定。","               本職災保險試辦之方式、被保險人資格、範圍、保險費費率、繳費方式","            與其效力、投保金額、保險事故種類、給付之項目內容、限制條件、審查基","            準及其他相關事項之辦法，由中央主管機關定之。","   委員劉建國等20人提案條文：","第四十四條之二    本職災保險業務之監督及保險爭議事項之審議，準用第四條第二項","            及第三項之規定辦理之。","               本職災保險之管理及保險給付，準用第六條第三項、第九條、第十四條","            、第十五條之一及第四章第一節之規定。","               本職災保險試辦之方式、被保險人資格、範圍、保險費費率、繳費方式","            與其效力、投保金額、保險事故種類、給付之項目內容、限制條件、審查基","            準及其他相關事項之辦法，由中央主管機關定之。","   委員馬文君等16人提案條文：","第四十四條之二    本職災保險業務之監督及保險爭議事項之審議，準用第四條第二項","            及第三項之規定辦理之。","               本職災保險之管理及保險給付，準用第六條第三項、第九條、第十四條","            、第十五條之一及第四章第一節之規定。","               本職災保險試辦之方式、被保險人資格、範圍、保險費費率、繳費方式","            與其效力、投保金額、保險事故種類、給付之項目內容、限制條件、審查基","            準及其他相關事項之辦法，由中央主管機關會同勞動部定之。","   委員劉建國等20人提案條文：","第四十四條之三    本職災保險年度結算如有虧損，準用第四十四條規定辦理之。","   行政院提案條文：","第四十五條    以詐欺或其他不正當行為領取本條例之保險給付，或為虛偽之證明、報","        告、陳述及申報診療費用者，除按其領取之保險給付或診療費用處以二倍罰鍰","        外，並應依民法請求損害賠償；涉及刑責者，移送司法機關辦理。特約醫療機","        構因此領取之診療費用，得在其已報應領費用內扣除。","   委員馬文君等16人提案條文：","第四十五條    以詐欺或其他不正當行為領取本條例之保險給付，或為虛偽之證明、報","        告、陳述及申報診療費用者，除按其領取之保險給付或診療費用處以二倍罰鍰","        外，並應依民法請求損害賠償；涉及刑責者，移送司法機關辦理。特約醫療機","        構因此領取之診療費用，得在其已報應領費用內扣除。","   行政院提案條文：","第四十九條    本條例所定保險之一切帳冊、單據及業務收支，均免課稅捐。","   委員馬文君等16人提案條文：","第四十九條    本條例所定保險之一切帳冊、單據及業務收支，均免課稅捐。","   行政院提案條文：","第五十一條    本條例自中華民國七十八年七月一日施行。","            本條例修正條文，除中華民國九十九年一月二十七日修正公布之第三十六條","        、第三十七條另定施行日期；○年○月○日修正條文之施行日期，由行政院定之外","        ，自公布日施行。","   委員馬文君等16人提案條文：","第五十一條    本條例自中華民國七十八年七月一日施行。","            本條例修正條文，除中華民國九十九年一月二十七日修正公布之第三十六條","        、第三十七條另定施行日期；○年○月○日修正條文之施行日期，由行政院定之外","        ，自公布日施行。","   二、修正動議部分：","   (一)委員吳焜裕等修正動議：","第四十四條之一    「中央主管機關為保障農民職業安全及經濟補償，應於試行辦理三","            年內開辦農民職業災害保險」。","                  提案人：吳焜裕    ","                  連署人：劉建國    吳玉琴    陳  瑩","   (二)委員蔡培慧等修正動議：","|蔡培慧委員提修正動議之條文         |行政院版條文                       |","|第四十四條之二  本職災保險業務之監 |第四十四條之二  本職災保險業務之監 |","|督及保險爭議事項之審議，準用第四條 |督及保險爭議事項之審議，準用第四條 |","|第二項及第三項之規定辦理之。       |第二項及第三項之規定辦理之。       |","|本職災保險之管理及保險給付，準用第 |本職災保險之管理及保險給付，準用第 |","|五條第一項、第六條第三項、第九條、 |六條第三項、第九條、第十四條、第十 |","|第十四條、第十五條之一及第四章第一 |五條之一及第四章第一節之規定。     |","|節之規定。                         |本職災保險試辦之方式、被保險人資格 |","|本職災保險試辦之方式、被保險人資格 |、範圍、保險費費率、繳費方式與其效 |","|、範圍、保險費費率、繳費方式與其效 |力、投保金額、保險事故種類、給付之 |","|力、投保金額、保險事故種類、給付之 |項目內容、限制條件、審查基準及其他 |","|項目內容、限制條件、審查基準及其他 |相關事項之辦法，由中央主管機關定之 |","|相關事項之辦法，由中央主管機關定之 |。                                 |","|。                                 |                                   |","","                  提案人：蔡培慧    林靜儀    陳曼麗    邱泰源    ","   三、附帶決議部分：","   (一)委員蔡培慧等附帶決議：","   鑒於農民職業災害保險屬社會保險，係為完備農民社會福利體制，提升農民職安保障","  ，確保農民職災損失之經濟補償，支持遭受職災農民及其家屬之生活需求。然為避免部","  份人員無法納入農民職業災害保險之保障，造成國家社會安全網之缺漏，爰要求行政院","  農業委員會試辦農民職業災害保險不得以被保險人年齡上限做為被保險人資格排除標準","  。","                  提案人：蔡培慧    林靜儀    陳曼麗    邱泰源    ","   (二)委員吳焜裕等附帶決議：","   主管機關應盡速於本決議作成後，一年內，提出符合法律保留之農民健康保險條例關","  於農民職業災害保險之完整條文。法條內容應包括被保險人資格、加保退保之程序、保","  險費費率、保險費繳納、保險效力、保險給付標準等。以利三年後，農民職災保險之正","  式開辦。","                  提案人：吳焜裕","                  連署人：劉建國    吳玉琴    陳  瑩    "],["主席：本次會議延長至下午2時，請問各位，有無異議？（無）無異議，通過。","   現在進行討論事項之逐條討論，以行政院案條次為準進行討論。現在各位手上有一張","  對照表，我們就按照這樣的順序來處理。","   處理第二條。請行政單位說明。"],["陳副主任委員吉仲：我們還是建議採用原來行政院版本，之前我們也有跟張委員報告過","  了，他的第二條是把農民健康保險直接加入職業災害傷病給付、職業災害醫療給付等額","  外的給付，但因為我們是採試辦性質，所以第二條若依這樣來規定，就比較像是強制…","  …"],["主席：所以委員提案經審議後納入行政院整體提案版本，維持現行條文……"],["陳副主任委員吉仲：張委員也同意了。"],["主席：請問各位，有無異議？（無）無異議，通過。","   第三條各委員提案與行政院提案一致，請問各位，有無異議？（無）無異議，通過。","","","   第五條委員提案與行政院提案一致，請問各位，有無異議？（無）無異議，通過。","   第六條各委員提案與行政院提案一致，請問各位，有無異議？（無）無異議，通過。","","","   處理第七條。請行政單位說明。"],["陳副主任委員吉仲：我們還是希望照行政院版本通過。"],["主席：有溝通過？"],["陳副主任委員吉仲：有。"],["主席：委員所提建議農委會業已於106年12月22日函釋處理，建議依行政院版本通過，請","  問各位，有無異議？（無）無異議，通過。","   處理第四十條之一。請說明。"],["陳副主任委員吉仲：我們也有跟張委員溝通過了，他也同意依行政院版本通過。"],["主席：第四十條之一、第四十條之二、第四十條之三、第四十條之四都併入第四十四條","  之二處理……"],["吳專門委員芙蓉：都併到修正條文第四十四條之二……"],["主席：我再講一次，第四十條之一委員提案已併入行政院版本第四十四條之二處理，建","  議依行政院版本通過，請問各位，有無異議？（無）無異議，通過。","   第四十條之二委員提案已併入行政院版本第四十四條之二處理，建議依行政院版本通","  過，請問各位，有無異議？（無）無異議，通過。","   第四十條之三委員提案已併入行政院版本第四十四條之二處理，建議依行政院版本通","  過，請問各位，有無異議？（無）無異議，通過。","   第四十條之四委員提案已併入行政院版本第四十四條之二處理，建議依行政院版本通","  過，請問各位，有無異議？（無）無異議，通過。","   現在處理第五章之一章名。請說明。"],["陳副主任委員吉仲：我們希望按行政院版本通過。"],["主席：因為各委員提案與行政院版本一致，請問各位，有無異議？（無）無異議，通過","  。","   現在處理第四十四條之一。請說明。"],["陳副主任委員吉仲：我們希望依行政院版本通過，因為馬委員提到職業災害保險實施後","  ，應每兩年檢討一次……"],["主席：有溝通過嗎？"],["陳副主任委員吉仲：有。"],["主席：就按行政院版本通過，請問各位，有無異議？（無）無異議，通過。","   處理第四十四條之二。請說明。"],["陳副主任委員吉仲：我們希望按行政院版本通過。"],["趙專門委員弘靜：這部分有一修正動議。"],["吳專門委員芙蓉：第四十四條之一嗎？"],["陳副主任委員吉仲：不是，那是修正動議。"],["主席：就是試行辦理三年內……"],["陳副主任委員吉仲：對。"],["吳專門委員芙蓉：若要三年後開辦的話，第一項前段還是按行政院版本，之後接「並於","  三年後開辦」等字。"],["趙專門委員弘靜：條文拿出來，看要修在哪裡。"],["劉委員建國：我建議你們把文字修正之後打出來，再提供給我們，這樣就好了。"],["吳專門委員芙蓉：現在有一個問題，若照委員的意見通過會有一個缺點，就是要提早的","  話就沒有辦法了。"],["主席：改成三年「內」。"],["陳副主任委員吉仲：所以兩年也可以。"],["主席：你們趕快把第四十四條之一的文字打出來，稍後我們再來處理。","   處理第四十四條之二。請說明。"],["陳副主任委員吉仲：我們希望依行政院版本通過。"],["主席：請劉委員建國發言。"],["劉委員建國：我們現在談的第四十四條之一是在談農業職災保險負擔比例，對不對？"],["主席：有談到這個。"],["劉委員建國：那是在第三項，即「本職災保險之保險費，被保險人負擔百分之三十」，","  即本席期待可以修正為被保險人負擔30%、政府補助70%，但是以政府補助來看，中央和","  地方是各負擔40%及30%，這部分可以改為中央負擔60%、縣市10%。"],["主席：針對劉委員的意見，看行政單位的意見如何？"],["劉委員建國：這我早上有特別講過。"],["主席：在第三項。"],["陳副主任委員吉仲：我知道，就是「本職災保險之保險費，由被保險人負擔百分之……」","  。"],["劉委員建國：坦白講，就是要依照原有的農民健康保險的負擔比例，這是我的期待，我","  早上有跟副主委建議過。"],["陳副主任委員吉仲：跟委員報告，這真的沒有差很多。"],["主席：劉委員是為農民請命，在行政院都有討論過。"],["陳副主任委員吉仲：主要是未來要和國保銜接比較方便，因為整個制度面會對農業的發","  展比較好，委員的三七比當然對農民來說，感受上比較好，但是為了長期農業發展，我","  們還是希望有一個完整的制度，這樣的話會對農業比較好。"],["劉委員建國：我特別提到，這也不是金額大小的問題，其實落差都沒有很大，但是就像","  誠如你所比喻的，兩元和五十塊的感覺就落差很大，但是現在被保險人負擔60%，跟我","  建議的被保險人負擔30%，其實差一倍而已，你算算看。"],["陳副主任委員吉仲：14元和10元一個月其實差不了多少，以後他要繳的時候，是和農保","  一起繳，農保一定是繳78元，我再多繳10元或14元，其實對農民來講都是八、九十元。","",""],["劉委員建國：因為你是試辦計畫，再來是農民要有意願才能加入。"],["陳副主任委員吉仲：因為是試辦，若現在採三七比，未來正式開辦要顛倒回來……"],["劉委員建國：我早上也有講說這部分是角度不同，現在邱召委在這裡，對職業災害認定","  醫生專業的部分，實際上還有一些問題要檢討。"],["陳副主任委員吉仲：因為這是採自願，反而應該補助的比例要降低，等到如果要轉為強","  制性，反而要考慮降低農民的負擔比例才合理，因為這是採取自願，自願和強制感覺上","  是完全不同性質。"],["劉委員建國：不是，你知道我的思考角度是什麼嗎？我們要推動新的農民職業保險時，","  實際上有很多農民可能沒有遇到狀況，他也不知道是好用或不好用，所以他有可能還在","  考慮是否要自願加入農民職業災害保險。然而，不管你們要試辦三年或五年，未來都要","  朝向正常化，但你要縮短時間我感覺不太可能，因為未來在職業傷害給付有可能在認定","  上有一些問題，反而讓這些人覺得加入這個保險的意義不大。"],["陳副主任委員吉仲：其實不會，我感覺反而是相反，我說過農民職業傷害很好認定，所","  以今天假設有人繳交14元，噴農藥昏倒住院一個禮拜，除了健保給付，其他都給予現金","  給付，雖然這一個禮拜不能工作，我們算一算還能領一、兩千元，我保證馬上有一堆人","  來買。"],["劉委員建國：這就是有人使用到，確實有受到傷害，認定給付又很快、很乾脆。"],["陳副主任委員吉仲：是，因為農業職業傷害很好認定，所以這部分，不會因為你讓他一","  個月保費繳交14元或10元到最後會有很大的差異，反而是……"],["主席：速度、速率及服務都要弄好。"],["陳副主任委員吉仲：對，反而是這部分比較重要。"],["主席：百分比的部分跟別人比起來有一定的行情。"],["劉委員建國：你說認定會很快，我早上就有舉個例子，當事人原本年紀就比較大，關節","  性退化到底是算在農民職業傷害還是他已經老了？"],["主席：所以我就說這部分馬上就要和醫療人員討論要如何判斷。"],["陳副主任委員吉仲：是。"],["劉委員建國：對呀！副主委還是這部分認定很快，我就覺得這沒辦法這麼快。"],["陳副主任委員吉仲：我是說有些重大而且經常發生的傷害，認定上會比較快。"],["劉委員建國：是啦！這條有關負擔比例的部分，請主席先保留，後面還有六條。"],["主席：第四十四條之一先保留。","   處理第四十四條之二。應該都是一樣吧？"],["吳專門委員芙蓉：照行政院版本通過。"],["主席：請問各位，第四十四條之二照行政院版本，有無異議？（無）無異議，通過。","   處理第四十四條之三。"],["吳專門委員芙蓉：因為考慮其他委員還有意見，第四十四條之三將文字修正為「本職災","  保險所需經費編列與年度結算如有虧損，準用第四十三條及第四十四條規定辦理之。」","",""],["主席：為什麼不印出來？"],["吳專門委員芙蓉：現在正在打。"],["主席：印出來再討論。"],["劉委員建國：你們自己沒有版本，要用我的版本去改，是這樣嗎？"],["陳副主任委員吉仲：用劉委員第四十四條之三的版本去改。"],["劉委員建國：不然你就拿給我們改一改，我們拿給議事人員比較快。"],["主席：再和委員討論一下。第四十四條之三先保留。","   處理第四十五條。"],["陳副主任委員吉仲：依行政院版本。"],["主席：請問各位，第四十五條照行政院版本，有無異議？（無）無異議，通過。","   處理第四十九條。"],["陳副主任委員吉仲：也是依行政院版本。"],["主席：請問各位，第四十九條照行政院版本，有無異議？（無）無異議，通過。","   處理第五十一條。"],["陳副主任委員吉仲：也是依行政院版本。"],["主席：請問各位，第五十一條依行政院版本，有無異議？（無）無異議，通過。","   處理附帶決議第1案。有沒有問題？"],["陳副主任委員吉仲：第1案沒問題。"],["主席：附帶決議第1案，通過。","   處理附帶決議第2案。"],["陳副主任委員吉仲：是否改「以利三年內」……"],["主席：沒關係吧！「三年後」你可以提早呀！"],["陳副主任委員吉仲：好。"],["主席：語意上沒有問題。","   附帶決議第2案，通過。","   附帶決議第1案第三行多了三個字。"],["陳副主任委員吉仲：「租地案」三個字。"],["主席：「租地案」劃掉，修正後通過。","   回頭處理第四十四條之一。因為劉建國委員有意見，我們先休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   第四十四條之三修正為本職災保險所需經費與年度結餘如有虧損，準用第四十三條及","  第四十四條規定辦理之。本條照修正後通過。","   處理第四十四條之一。請問各位，第四十四條之一照行政院版本通過，有無異議？（","  無）無異議，通過。","   另有一項附帶決議，請宣讀。","   委員劉建國等附帶決議：","   農民職災保險試辦1年之後，未達農保投保人數20%，主管機關應檢討投保費率及投保","  補助比例。","                         劉建國    林靜儀    黃秀芳    邱泰源    蔡培慧"],["主席：行政機關有沒有問題？"],["陳副主任委員吉仲：沒問題。"],["主席：照案通過，謝謝大家。","   現做以下決議：行政院函請審議「農民健康保險條例部分條文修正草案」等五案業經","  審查完竣，併案擬具審查報告，提報院會討論，院會討論本案時由邱召集委員泰源補充","  說明，不需交由黨團協商，請問各位，有無異議？（無）無異議，通過。","   請蔡委員培慧發言。"],["蔡委員培慧：主席、各位列席官員、各位同仁。我要在此感謝召委跟農委會，我必須要","  再次強調，農保的職災確實是劃時代的法案，因為我們過去長期以來對農民在勞動的過","  程並沒有完善的照顧，所以我覺得這是社會安全網建置的過程，但是我也必須強調還有","  很多細節要努力，特別是職業病的規範，我相信這是醫療專業跟農委會要再持續努力的","  方向。"],["主席：感謝視農民為子民的蔡委員培慧。","   請劉委員建國發言。"],["劉委員建國：主席、各位列席官員、各位同仁。跟主席與議事人員確認一下，因為剛才","  主席宣告，本法最主要的精神是在第四十四條之一，但是因為吳委員更早之前有提一條","  第四十四條之一的修正動議：「中央主管機關為保障農民職業安全及經濟補償，應於試","  行辦理三年內開辦農民職業災害保險」。這個修正動議是通過了嗎？請行政機關說明。","",""],["主席：吳委員焜裕的提案通過了。"],["劉委員建國：這是附帶決議還是？"],["主席：附帶決議通過。"],["劉委員建國：但是這邊寫修正動議，那不一樣。"],["主席：請農委會法規會吳專門委員說明。"],["劉專門委員芙蓉：主席，各位委員。因為剛才討論的結果是，剛才委員提的修正動議之","  附帶決議的部分，已經有說明三年內農保會正式開辦，所以我們還是建議維持行政院的","  版本。"],["劉委員建國：剛才這個修正動議有宣讀通過嗎？"],["主席：只有一個附帶決議通過。"],["劉專門委員芙蓉：只有附帶決議通過。"],["劉委員建國：修正動議沒有通過，如果是附帶決議就沒有問題，如果是修正動議我就要","  釐清，如果是修正動議通過，召委又說照院版通過就怪怪的，如果是改為附帶決議就沒","  問題。"],["陳副主任委員吉仲：是。"],["劉委員建國：好，謝謝。"],["陳委員曼麗：主席、各位列席官員、各位同仁。針對第四十四條之一，我們可否把它納","  入說明欄？因為今天早上好像好幾位委員都有期待試行的時間不要太長，很快就能夠全","  面通過，所以我建議，說明欄可否註明這是三年內或其他時間，不要拖太久。"],["主席：好，那就附在說明欄。"],["陳副主任委員吉仲：同意，我們就在說明欄中說明。"],["陳委員曼麗：感謝。"],["主席：請農委會提出來，列入紀錄。"],["陳副主任委員吉仲：我們會把說明放入第四十四條之一。"],["主席：謝謝陳委員曼麗。","   本次會議到此結束，現在散會。","散會（13時47分）","-----------------------","                                     立法院公報  第107卷  第58期  委員會紀錄","","                                     129","","立法院公報  第107卷  第58期  委員會紀錄","","                                     立法院公報  第107卷  第58期  委員會紀錄","","                                     196","","                                     195","","",""]],"block_lines":[1,9,17,19,39,41,127,129,141,143,167,171,178,179,189,193,198,203,205,206,208,209,215,223,232,238,245,246,247,248,254,255,263,268,275,282,286,287,288,290,292,295,297,298,301,302,303,304,306,308,309,310,312,313,314,315,319,322,324,325,327,328,329,331,332,335,336,342,345,348,351,354,355,357,358,361,362,363,364,367,368,370,371,372,374,375,377,381,384,386,387,388,389,395,397,400,402,404,405,406,410,415,416,420,421,424,427,430,432,433,435,446,447,448,449,450,451,452,453,454,455,456,458,460,461,466,468,469,472,473,474,476,481,485,486,487,491,495,496,498,499,504,506,510,512,513,515,517,519,520,521,522,523,524,526,530,535,539,540,543,544,545,546,549,550,551,552,556,557,560,564,567,568,569,570,572,573,574,575,576,600,601,604,605,609,611,613,614,619,620,621,622,625,627,630,632,635,640,642,651,654,655,660,662,663,668,669,670,671,672,673,674,676,677,679,680,681,682,683,685,686,687,688,689,694,696,697,698,701,704,706,707,708,710,711,712,715,716,717,718,719,720,721,722,724,726,727,728,732,733,734,735,736,739,740,741,742,743,744,745,747,748,749,750,751,752,753,754,755,756,762,764,767,768,769,770,771,772,773,774,775,776,778,779,783,784,785,788,789,790,791,792,793,794,795,796,797,799,804,810,811,812,813,815,827,828,832,833,838,841,842,844,846,867,868,870,871,872,873,880,882,887,890,892,896,899,900,906,907,912,919,921,922,926,930,932,942,945,946,948,954,955,956,957,958,959,960,961,962,964,965,966,967,969,971,972,973,975,978,980,981,986,987,993,994,1002,1005,1007,1011,1023,1028,1035,1041,1046,1047,1059,1060,1061,1062,1063,1065,1066,1068,1069,1070,1071,1072,1075,1078,1083,1090,1091,1092,1094,1095,1097,1099,1100,1101,1102,1107,1108,1110,1112,1114,1117,1119,1120,1123,1129,1130,1132,1134,1135,1139,1140,1142,1143,1144,1145,1147,1149,1151,1152,1153,1154,1156,1157,1159,1160,1163,1165,1167,1168,1169,1170,1171,1172,1177,1178,1183,1184,1195,1196,1203,1206,1210,1212,1213,1214,1216,1243,1244,1251,1255,1257,1275,1276,1277,1278,1283,1285,1286,1292,1295,1297,1303,1307,1313,1315,1318,1319,1321,1323,1324,1326,1328,1329,1331,1332,1333,1336,1337,1338,1340,1342,1343,1344,1345,1347,1349,1350,1354,1357,1359,1361,1363,1364,1365,1367,1369,1370,1375,1378,1379,1383,1387,1393,1396,1399,1400,1402,1403,1405,1407,1408,1410,1411,1412,1413,1417,1423,1425,1426,1430,1433,1434,1435,1439,1440,1441,1443,1446,1447,1452,1455,1457,1458,1461,1462,1463,1466,1467,1468,1469,1473,1476,1477,1479,1480,1481,1483,1484,1485,1489,1494,1495,1502,1503,1507,1518,1520,1521,1535,1547,1553,1558,1560,1567,1569,1570,1595,1596,1601,1602,1604,1605,1612,1616,1618,1619,1621,1622,1623,1625,1626,1627,1634,1636,1637,1639,1643,1645,1646,1650,1656,1657,1668,1669,1672,1673,1676,1677,1678,1680,1681,1682,1685,1688,1691,1692,1694,1695,1697,1700,1703,1706,1707,1709,1710,1711,1713,1722,1723,1731,1733,1736,1737,1740,1741,1744,1746,1748,1750,1752,1757,1760,1762,1766,1767,1770,1771,1778,1779,1780,1782,1784,1785,1792,1793,1801,1810,1811,1820,1822,1824,1826,1830,1832,1833,1834,1836,1837,1838,1839,1842,1844,1845,1846,1849,1851,1853,1855,1856,1858,1861,1862,1864,1865,1866,1867,1870,1871,1872,1873,1875,1879,1880,1882,1885,1887,1893,1896,1897,1899,1900,1904,1907,1909,1916,1919,1921,1922,1923,1925,1928,1929,1931,1933,1935,1936,1937,1938,1939,1940,1942,1943,1944,1947,1952,1957,1960,1961,1963,1966,1967,1968,1969,1970,1971,1972,1975,1977,1979,1980,1981,1983,1985,1988,1990,1991,1992,1993,1994,1995,1997,2000,2001,2003,2004,2090,2344,2348,2352,2353,2354,2363,2364,2365,2366,2369,2370,2372,2373,2382,2383,2386,2388,2389,2390,2392,2393,2394,2395,2396,2397,2398,2400,2401,2402,2404,2405,2406,2408,2409,2410,2411,2412,2415,2416,2417,2418,2420,2422,2423,2424,2427,2430,2434,2435,2436,2438,2441,2446,2450,2451,2453,2454,2455,2456,2458,2459,2460,2461,2462,2463,2465,2466,2468,2472,2473,2474,2475,2476,2477,2478,2480,2481,2483,2484,2486,2487,2489,2490,2492,2493,2494,2495,2498,2499,2503,2513,2514,2515,2520,2525,2527,2533,2534,2535,2536,2537,2538,2541,2542,2543,2544,2547,2548,2549,2552,2553,2554,2555,2556,2557],"person_count":{"主席":99,"張委員麗善":11,"陳副主任委員吉仲":337,"邱次長昌嶽":26,"劉委員建國":33,"蔣委員萬安":8,"主席（林委員靜儀代）":1,"陳委員曼麗":12,"主席（邱委員泰源）":2,"林委員靜儀":24,"吳委員玉琴":17,"劉副局長耆誠":12,"吳委員焜裕":19,"張副組長國明":7,"陳委員宜民":49,"許委員淑華":11,"陳委員瑩":17,"黃委員秀芳":5,"楊委員曜":16,"鍾委員孔炤":20,"周委員春米":20,"王委員育敏":21,"蔡委員培慧":7,"江委員啟臣":18,"主席（黃委員秀芳代）":1,"徐委員志榮":11,"邱委員泰源":19,"徐委員榛蔚":31,"吳專門委員芙蓉":7,"趙專門委員弘靜":2,"劉專門委員芙蓉":2},"persons":["主席","張委員麗善","陳副主任委員吉仲","邱次長昌嶽","劉委員建國","蔣委員萬安","主席（林委員靜儀代）","陳委員曼麗","主席（邱委員泰源）","林委員靜儀","吳委員玉琴","劉副局長耆誠","吳委員焜裕","張副組長國明","陳委員宜民","許委員淑華","陳委員瑩","黃委員秀芳","楊委員曜","鍾委員孔炤","周委員春米","王委員育敏","蔡委員培慧","江委員啟臣","主席（黃委員秀芳代）","徐委員志榮","邱委員泰源","徐委員榛蔚","吳專門委員芙蓉","趙專門委員弘靜","劉專門委員芙蓉"],"title":"立法院第9屆第5會期社會福利及衛生環境委員會第17次全體委員會議紀錄","時間":"中華民國107年5月10日（星期四）9時3分至13時47分","地點":"本院群賢樓801會議室","主席":"邱委員泰源"}