{"blocks":[["主席：出席委員已足法定人數，開會。進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第6會期交通委員會第10次全體委員會議議事錄","時    間：中華民國107年11月26日（星期一）上午9時4分至10時35分","地    點：本院紅樓201會議室","出席委員：陳明文    李昆澤    蕭美琴    陳雪生    鄭寶清    葉宜津    林俊憲","            陳素月    李鴻鈞    陳歐珀    劉櫂豪    顏寬恒","         委員出席12人","請假委員：徐榛蔚","         委員請假1人","列席委員：趙正宇    蔣絜安    曾銘宗    李彥秀    孔文吉    吳志揚    江啟臣","            黃昭順    呂玉玲    鍾孔炤    蔣乃辛    劉世芳    周春米    何欣","        純    林奕華    林德福    許毓仁    周陳秀霞  羅明才","         委員列席19人","|列席官 |國家通訊傳播委員會                  |主任委員 |詹婷怡  |","|員：   |                                    |         |        |","|       |                                    |主任秘書 |蕭祈宏  |","|       |  綜合規劃處                        |處長     |王德威  |","|       |  平臺事業管理處                    |處長     |陳國龍  |","|       |  基礎設施事務處                    |處長     |羅金賢  |","|       |  射頻與資源管理處                  |處長     |陳崇樹  |","|       |  電臺及內容事務處                  |處長     |黃金益  |","|       |  法律事務處                        |處長     |謝煥乾  |","|       |  主計室                            |主任     |陳勁欣  |","|       |國防部通信電子資訊參謀次長室通資電發|副處長   |林漢村  |","|       |展規劃處                            |         |        |","|       |法務部                              |參事     |劉英秀  |","|       |      檢察司                        |檢察官   |黃致中  |","|       |內政部警政署刑事警察局              |副局長   |朱宗泰  |","|       |內政部警政署                        |科長     |王淑慧  |","|       |            警察通訊所              |科長     |王文谷  |","|       |      營建署                        |科長     |盧昭宏  |","|       |                                    |科長     |張瓊月  |","|       |      消防署                        |科長     |翁世洋  |","|       |                                    |科長     |蔡欽奇  |","|       |經濟部投資審議委員會                |組長     |楊淑玲  |","|       |      技術處                        |研究員   |洪志宏  |","|       |            5G辦公室                |副理     |蘇志文  |","|       |財政部國庫署                        |副組長   |張意欣  |","|       |      國有財產署                    |專門委員 |羅育華  |","|       |教育部資訊及科技教育司              |高級分析 |黃士峰  |","|       |                                    |師       |        |","|       |      國民及學前教育署              |專門委員 |許珊蓉  |","|       |交通部郵電司                        |簡任技正 |蔡怡昌  |","|       |衛生福利部社會及家庭署              |組長     |尤詒君  |","|       |科技部工程技術研究發展司            |專門委員 |張嘉恒  |","|       |行政院主計總處公務預算處            |專門委員 |曾煥棟  |","|       |公平交易委員會服務業競爭處          |副處長   |洪德昌  |","","","主    席：陳召集委員明文","專門委員：蘇純淑","主任秘書：黃輝嘉","紀    錄：簡任秘書  陳淑玫    簡任編審  黃彩鳳    科    長  江建逸","         專    員  楊蕙如","       報  告  事  項","宣讀上次會議議事錄","決定：議事錄確定。","       討  論  事  項","繼續併案審查：","一、行政院函請審議「電信管理法草案」案。","二、委員鄭寶清等16人擬具「電信管理法草案」案。","三、委員許毓仁等16人擬具「電信管理法草案」案。","四、委員徐榛蔚等16人擬具「電信管理法草案」案。","五、委員周陳秀霞等22人擬具「電信管理法草案」案。","六、委員陳明文等25人擬具「電信管理法草案」案。","七、委員趙正宇等16人擬具「電信管理法草案」案。","八、委員林俊憲等16人擬具「電信管理法草案」案。","九、委員顏寬恒等17人擬具「電信管理法草案」案。","決議：","一、本日討論事項繼續併案審查行政院函請審議「電信管理法草案」等9案，另擇期繼續","   審查。","審查結果：","一、法案名稱、第一章之章次及章名、第一條條文、第二條條文：均照行政院提案通過","。","二、第三條條文：照委員陳明文等25人提案通過。","三、第四條條文、第二章之章次及章名、第二章第一節之節次及節名、第五條條文、第","   六條條文、第七條條文、第二章第二節之節次及節名、第八條條文：均照行政院提案","   通過。","四、第九條條文：保留。","五、第十條條文、第十一條條文、第十二條條文、第十三條條文：均照行政院提案及各","   委員提案通過。","散會","[pic]"],["主席：因在場委員人數不足，上次會議議事錄稍後再確定。","   繼續報告。","邀請交通部部長吳宏謀針對「Tourism                                      2020-","臺灣永續觀光發展策略歷年執行成果及未來規劃說明」、「觀光局國內外整體行銷、補","助策略執行狀況與成果效益說明」、「國際光點計畫執行成果」及「奮起湖地區整體振","興計畫之規劃執行狀況」進行專題報告，並備質詢。"],["主席：進行討論事項。","       討  論  事  項"],["段落：一、審查108年度中央政府總預算案關於交通部中央氣象局單位預算。"],["段落：二、審查108年度中央政府總預算案關於交通部運輸研究所單位預算。"],["主席：現在處理議事錄。請問各位，上次會議議事錄有無錯誤？（無）無錯誤，議事錄","  確定。","   今日會議報告事項與討論事項之議程合併報告及詢答，首先請交通部吳部長報告。"],["吳部長宏謀：主席、各位委員。今天應邀列席貴委員會，就委員所關心之「Tourism","  2020臺灣永續觀光發展策略歷年執行成果及未來規劃」、「國內外整體行銷補助策略執","  行情形狀況與成果效益」、「國際光點計畫執行成果」及「奮起湖地區整體計畫之規劃","  執行狀況」等四大議題，暨本部中央氣象局、運輸研究所108年度施政計畫及預算編列","  提出報告，敬請指教。","   我們都體認到，臺灣觀光發展正處於盤整轉型、調整體質之關鍵時刻，本部積極推動","  「Tourism","  2020臺灣永續觀光發展方案」，透過盤整觀光供需、排除旅遊障礙、強化觀光亮點、專","  家輔導轉型、國內外整體行銷等重點作為，帶動觀光產業一起成長，讓市場更多元、讓","  產業有更多的發展機會。","   觀光發展的大趨勢是「越在地、越國際」，臺灣觀光旅遊型態已從過去以團客為主之","  走馬看花行程，走向以自由行為主的多元深度體驗，政府持續積極整合地方文化及產業","  等觀光資源，引導觀光產業發展多元旅遊產品及深度旅遊體驗服務，逐步帶動在地創生","  、產業紮根、青年返鄉、在地旅遊等多元發展，讓旅遊更深度、效益留在地。","   中央氣象局業務涵蓋氣象、海象及地震3大領域，為提供各界準確、即時及全面的預","  報服務，該局持續提升觀測覆蔽率，強化天氣及地震監測能力，賡續建構氣象、海象及","  地震觀測系統，研發天氣預報與地震測報技術；同時為提升客製服務普及率，擴大氣象","  地震防災資訊多元化服務，持續更新相關客製化警戒資訊，做為交通運輸及防救災作業","  決策參考之重要依據。","   運輸研究所為本部重要智庫，持續辦理整體運輸發展規劃作業、統合協調運輸決策及","  研發先進運輸技術與創新應用，協助本部逐步落實與精進各項交通施政，各項研究成果","  及相關評估建議，均提供本部及相關機關作為施政決策之參考。","   有關本部觀光四大議題之專題報告暨中央氣象局、運輸研究所108年度施政計畫及單","  位預算編列內容，分別由周局長、葉局長及林所長向各位委員提出報告及說明，敬請各","  位委員惠予支持及指教，謝謝。"],["主席：請交通部觀光局周局長報告。"],["周局長永暉：主席、各位委員。今天謹代表交通部觀光局就「Tourism","  2020臺灣永續觀光發展策略歷年執行成果及未來規劃說明」、「觀光局國內外整體行銷","  、補助策略執行狀況與成果效益說明」、101年執行之「國際光點計畫執行成果」及目","  前進行之「奮起湖地區整體振興計畫之規劃執行狀況」提出專案報告。","   Tourism","  2020是結合、配合UNWTO國際接軌，在2017年開始執行到2020年的4年計畫，該計畫主要","  有五大策略主軸，包括「開拓多元市場」、「活絡國民旅遊」、「輔導產業轉型」、「","  發展智慧觀光」及「推廣體驗觀光」。","   有關執行成果部分，到目前為止已經執行1年10個月，在開拓多元市場部分，我們以","  多元行銷、全球布局的方式，改變過去的宣傳方法，把遊程改變並加以活化。在旅客來","  臺部分，107年截至10月份為止，來臺旅客892萬2,000多人次，與去年同期相比，成長","  3.59%。在各主要市場中，新南向18國相較於過去同年比較，也成長15.65%的旅遊能量","  。在市場客源結構部分，我們將過去偏重單一市場的方式改變為以四大市場（東北亞、","  新南向、港澳歐美及大陸市場）各占約25%的方式，讓市場結構更為平衡。對於主題、","  多元深度體驗之自由行部分，也加強宣導與推廣，帶動觀光效益能深入臺灣各地，讓旅","  客能深度體驗在地生活、在地小吃及在地民宿。","   在臺灣魅力國際讚譽部分，我們也得到世界各國的肯定，包括萬事達卡2018年的調查","  ，臺灣獲選為非伊斯蘭教組織中最佳旅遊目的地第5名，肯定了這二年我國在新南向市","  場所做出的努力。觀光宣導的宣傳片─「親山篇」，也獲得美國旅遊周刊「2018麥哲倫","  獎」。另外，「East                                                      of","  Taiwan國際行銷影片」也獲得今年葡萄牙國際觀光影片節最佳亞洲影片。同時，觀光局","  全力打造13個國家風景區，在北觀處和平島公園及白沙灣2處據點榮獲印度Svayam","  Accessibility Awards 2018最佳無障礙觀光景點獎項。","   在活絡國民旅遊部分，我們推廣結合國民旅遊卡的新制，同時也重新整備「臺灣觀光","  新年曆」，推動、推廣47個國際級活動及48個國家級活動。2017年結合螢火蟲年會與「","  2018世界最美麗海灣組織世界年會」於澎湖舉辦。另外，也因應地震、青年旅遊、樂齡","  旅遊等逐步推動花蓮加油、南灣計畫及暖冬方案。","   在輔導產業提升部分，我們希望能提升品牌，增加競爭力與提高附加價值，因此在品","  牌部分，不斷加強星級旅館及旅行業電商化的經營，尤其是關鍵人才的培養，我們在2","  017年（民國106年）與2018年（民國107年）同時加強稀少語言人員的培訓與考照。","   在發展智慧觀光方面，我們不斷提升資訊應用，在交通部的協助之下，我們推出的M","  aaS及UMAJI的觀光結合交通。為了更精進在「台灣好行」與「台灣觀巴」的服務，我們","  提高了「借問站」的服務品質，用走動式的旅遊諮詢服務，擴大i-","  center旅遊服務體系之密度及廣度。我們也提升「台灣好玩卡」再升級，進行了2.0版","  「台灣好玩卡」的改版，讓各地縣市政府能強化其交通票證及食、宿、遊、購的結合。","","","   在推廣體驗觀光方面，我們也建置通用旅遊據點，108年目標為增加159處……"],["主席（劉委員櫂豪代）：局長，不好意思，如果你是照稿唸的話，就請報告重點就好，","  因為委員手上都有紙本的書面報告了，如果你不是照稿唸，就照你所準備的繼續報告，","  如果是照稿唸，就請報告重點就好。"],["周局長永暉：好的。","   未來針對這個部分，我們會持續加強，目標還是2020年來臺國際旅客與國民國內旅遊","  人次能不斷提升。","   針對大家比較關心的幾個重要市場，我利用這個機會向委員報告一下。","   有關書面報告第8頁的「成長市場」部分，針對觀光新南向18國，我們希望能擴大免","  簽，也希望能簡化旅遊便利性，尤其我們設置了泰國辦事處，也預計今年年底、明年年","  初時設置越南辦事處，以提高旅遊服務。","   至於書面報告第9頁的「開拓潛在市場」部分，我們積極開拓歐俄市場，希望在歐洲","  重點7國能加強與歐洲之間的鏈結。","   書面報告第10頁有關國內整體行銷部分，我們擴大春夏秋冬四大節慶，第一季（春）","  是要與台灣燈會鏈結，第二季（夏）則是將寶島仲夏節來鏈結沙灘旅遊、吃冰與鐵道旅","  行，至於秋季與冬季，則是鏈結自行車節及體育賽事，再加上溫泉、美食。","   另外，我們也不斷推動「臺灣好樂園」活動與i-center旅遊服務品質。","   針對相關國內旅遊補助部分，因應地震天災部分，我們推出「花蓮遊．花蓮加油」，","  這是2月6日之後，我們在最短時間內推出的，補助旅行業組團前往花蓮地區旅遊的補助","  活動，到6月30日截止，申請補助總金額為4,662萬元，也帶動了總產值約3.5億元。另","  外，我們第一次嘗試鼓勵自由行，用「3355」旅宿活動方式來推動，累計申請補助金額","  約8,210萬元，以每人每次旅遊平均費用約5,400元計算，我們推估創造總效益超過8億","  8,600萬元。","   在南灣部分，主要是結合景點，最大的部分是改變過去一些舊的遊程，這部分有二階","  段，第一階段是臺南、高雄、屏東及臺東，第二階段是澎湖與嘉義。","   針對目前在執行的「前進宜花東．高屏暖冬遊」方案，目前仍在執行中，根據統計顯","  示，旅行業辦理旅遊行程部分，申請補助金額約為1,171萬元，至於自由行部分，目前","  申請金額是1.4億元，已經完成核補的部分是496萬餘元。","   有關國際光點計畫執行成果，本計畫已於101年至104年執行完畢，整個計畫分7個分","  區，以生活文化、生活體驗、歷史文化、漫遊生活等來鏈結，整個計畫已經執行完畢，","  也達到當初光點自行營運的目標。由於國際光點計畫的推動已經告一段落，我們也對此","  進行整體檢討，作為未來發展的參考依據。","   有關奮起湖地區整體振興計畫部分，奮起湖位於阿里山，是非常重要的高山旅遊景點","  ，因為奮起湖土地使用的限制，當地的觀光發展確實因此而有受到一些影響，所以我們","  在93年5月經過整理後，與部分居民結合，獲致「本案奮起湖地區涉及林班地解編部分","  ，在有合理計畫且不違背國土保安及林業管理原則下，同意解編」。目前這部分的工作","  已經解編完畢，未來會在幾個作業上更加努力。目前在短期計畫部分，我們要進行不見","  天老街環境優化工程，在短期行銷部分，會跟茶文化、咖啡文化、生態、森鐵及浪漫等","  觀光主軸做鏈結。至於中長期部分，我們希望能善用奮起湖的森林資源，用觀光、遊憩","  體驗的方式，完備其步道及棧道，會依照森林法規來辦理相關作業，也會與林務局合作","  讓奮起湖的百年風華再現。","   最後，因為時間的關係，謹就這四個報告向各位報告，我們是逐步透過盤整觀光供需","  、排除旅遊障礙、強化觀光亮點，由專家輔導轉型，透過國內外整體行銷來帶動觀光產","  業。外界關心的國內外宣傳及補助方案，我們會持續進行滾動式檢討。目前在執行有關","  「2019小鎮漫遊年」的部分，非常多委員都很關心，我們會呼應行政院國家發展委員會","  訂定2019年為「地方創生元年」，並與之相結合，目前第一階段的全民票選已經告一段","  落，前五名大概是苑裡、瑞芳、北投、美濃與大溪，我們會在12月17日到21日完成所謂","  30個經典小鎮與10大客庄小鎮，第二階段的評審委員工作目前正在全力展開中，我們希","  望以這樣一步一腳印的方式來帶動在地創生、產業扎根及在地旅遊，讓我們的旅遊能更","  深度，廣度也能開展出來，讓臺灣的觀光發展能「越在地、越國際」。","   以上報告，敬請各位委員指教，謝謝！"],["主席：請交通部中央氣象局葉局長報告。"],["葉局長天降：主席、各位委員。謹就中央氣象局106年度與107年度截至10月止之預算執","  行情形、108年度施政計畫重點、預算編列情形及預期施政績效，向貴委員會提出報告","  。","   有關106年度預算執行情形，106年度本局歲入預算共編列1,900餘萬元，決算數為2,","  200餘萬元；106年度本局歲出預算共編列22億9,000餘萬元，決算數為22億8,000餘萬元","  。","   有關107年度截至10月份止預算執行情形，107年度本局歲入預算共編列1,900餘萬元","  ，截至10月份止預算實收數1,900餘萬元，占預算分配數128.9%；107年度本局歲出預算","  共編列19億800餘萬元，截至10月份止執行數12億6,000餘萬元，執行數占預算分配數9","  0.86%。","   有關108年度施政計畫重點，將由強化氣象觀測等四方面向各位委員報告。","   在強化氣象觀測方面，包含持續開發衛星資料應用產品、維運26處潮位站及9處資料","  浮標站之監測網、持續執行「強化臺灣海象暨氣象災防環境監測計畫」及開始執行「精","  進氣象雷達與災防預警計畫」。","   在加強預報技術發展與建置預報作業輔助系統方面，將持續執行「氣象資訊之智慧應","  用服務計畫」、持續執行「氣象資訊在綠能開發之應用服務」計畫、持續執行「農漁業","  健康環境形塑─運用客製化天氣與氣候資訊」計畫及開始執行「氣象雷達災防預警技術","  提升計畫」。","   在強化地震測報效能方面，包含增加高品質強震站即時連線站數、持續利用「災防告","  警細胞廣播訊息系統」推播地震速報訊息、持續蒐集地球物理相關觀測資料，發展地震","  前兆觀測方法，以加強地震前兆現象分析研究。","   在加強氣象服務與推廣氣象防災教育宣導方面，包含將透由建置氣象跨域服務的應用","  平台，建立完整的物候觀測資訊系統，強化智慧型行動裝置之生活氣象app服務，提升","  氣象資訊服務之效能。同時辦理氣象科普與氣候變遷環境教育及到校宣導服務。","   有關本局108年度預算配合施政計畫編列情形：","   一、歲入預算部分，108年度本局歲入預算數為1,981萬元，較上年度增加11萬5,000","  元；按各來源別說明如下：","   (一)罰款及賠償收入：12萬元。","   (二)規費收入：1,730萬8,000元。","   (三)財產收入：218萬2,000元。","   (四)其他收入：20萬元。","   二、歲出預算部分，108年度本局歲出預算數為20億8,085萬4,000元，主要包含5個業","  務計畫：","   各業務計畫編列情形如下：","   (一)氣象科技研究發展：13億885萬3,000元，包含持續推動氣象科技研究、氣象資訊","  處理研究與開發、應用氣象研究、地震測報及強化災防環境監測等5項工作計畫，以及","  新增精進氣象雷達與災防預警計畫。","   (二)一般行政：5億5,644萬5,000元，係本局人員維持費及行政工作維持費。","   (三)氣象測報：1億7,503萬元，含「氣象觀測」等分支計畫。","   (四)一般建築及設備：3,964萬6,000元。","   (五)第一預備金：88萬元。","   108年度本局施政預期能達成以下績效：","   在氣象衛星資料方面，新增衛星雲導風、氣溶膠光學厚度等資料，提升在農漁業、綠","  能與空氣品質監測的跨域應用。","   在強震即時警報於防災應用方面，將更新自由場強地動觀測系統3站，汰換現有網路","  設備以及建置服務網頁等，以強化地震海嘯之偵測與預警能力。","   在颱風觀測方面，取得海上之氣象要素資料，增進颱風預測之準確度。","   在海象服務方面，維運26處潮位站，完成資料浮標站年度更換，持續提昇海域活動安","  全。","   在氣象資訊之智慧應用服務方面，將新增氣候站、物候觀測資訊系統，提升氣候觀測","  品質，以強化在地氣候監測應用服務。另外，擴增高速運算電腦資源、強化雷達資料於","  小區域災害性天氣預報之應用，精進鄉鎮化即時預警技術。同時要發展45天系集預報系","  統，提升3至4週展期天氣預報能力。","   在強化海象暨氣象災防環境監測方面，辦理臺東及恆春半島氣象與自動雨量站建置汰","  換，新建浮標觀測站，開發海象災防環境服務平台，以提升海象與氣象災防環境資訊服","  務效能。","   另外要提供更多的資料給綠能產業、農業等方面的應用。","   今年臺灣先後遭受0206地震及0823熱帶低壓水災災害，歷年我國也常有氣象與地震災","  害發生，氣象與地震資訊之掌握對我國災防作業以及民眾在避災和日常生活應用都非常","  重要。本局108年度預算是根據這些發展所需，企盼各位委員給予支持並賜指教，謝謝","  各位。"],["主席：請交通部運研所林所長報告。"],["林所長繼國：主席、各位委員。今天應邀列席貴委員會，就本所108年度施政計畫及預算","  編列提出報告，至感榮幸。","   以下謹分別就本所106年度與107年度截至10月份止之預算執行情形、108年度施政計","  畫重點、預算編列情形及預期施政績效，向  貴委員會提出簡要報告。","   貳、106年度與107年度截至10月份止預算執行情形","   一、106年度預算執行情形","   (一)106年度歲入預算編列209萬元，決算數142萬1千元，執行率68%，短收原因主要","  係外界承租本所國際會議廳未如預期，致租金收入短少。","   (二)106年度歲出預算編列4億4,781萬6千元，決算數為4億3,589萬元，執行率97.34","  %。","   二、107年度截至10月份止預算執行情形","   (一)107年度歲入預算編列219萬元，截至10月份止預算分配數119萬元，實收數185萬","  1千元，占預算分配數155.55%，主要係增列設置屋頂太陽光電系統回饋金收入，已於1","  08年度編列相關預算。","   (二)107年度歲出預算編列4億77萬1千元，截至10月份止預算分配數3億3,094萬2千元","  ，執行數2億9,673萬3千元（含預付款12萬2千元），占預算分配數89.66%。各項業務均","  順利推動中，年度終了將可達成預算執行進度。","   參、108年度施政計畫重點","   依據行政院108年度施政方針，配合交通部中程施政計畫及核定預算額度，編定108年","  度施政計畫，施政目標與重點如次：","   一、辦理整體運輸規劃作業、計畫審議評估工具維護管理，以健全整體運輸系統發展","  。","   二、研議海運、空運政策與整體發展策略，掌握國際發展趨勢，以促進海、空運產業","  發展。","   三、加強運輸安全系統研究並持續推展實務應用。","   四、強化公共運輸經營管理效率與運輸物流競爭力。","   五、推動運輸科技發展及應用策略規劃，提升運輸資通訊科技之研究與發展，強化運","  輸研發成果之智財管理與知識管理。","   六、研議運輸部門節能減碳與因應氣候變遷調適作為，促進永續運輸發展。","   七、精進港灣環境資訊監測與維護，提升海洋及交通運輸防災技術；配合國家能源政","  策，研發離岸風電區海下工程技術。","   肆、108年度預算配合施政計畫編列情形","   一、歲入部分：","   本所108年度歲入預算編列219萬9千元，較上年度法定預算數219萬元，增列9千元。","  茲按各來源別說明如下：","   (一)罰款及賠償收入：11萬元，係廠商違約沒入履約或保固保證金收入。","   (二)財產收入：138萬9千元，係國際會議廳、停車場及郵局設置提款機等租金收入。","","","   (三)其他收入：70萬元，係出售各項運輸研究書刊出版品、員工借用宿舍使用費及宿","  舍管理費等收入及設置屋頂太陽光電系統回饋金等收入。","   本所歲入來源別預算表，請參閱附件1。","   二、歲出部分：","   本所108年度歲出預算編列4億1,734萬3千元，較上年度法定預算數4億77萬1千元，增","  列1,657萬2千元。各業務計畫編列情形如下：","   (一)運輸科技應用研究業務：1億1,066萬9千元，較上年度減列825萬7千元，係辦理","  「海洋及交通運輸防災技術研究計畫」、「離岸風電海下工程技術研發計畫」、「海空","  運輸系統營運效能與技術提升科技研發計畫」及「綠色運輸系統策略研究計畫」等研究","  所需經費。","   (二)一般行政：2億4,977萬3千元，係本所人員維持費及行政工作維持費，較上年度","  增列2,339萬5千元，主要係運輸研究大樓外牆及屋頂防水材質老化漏水維修等經費。","   (三)運輸研究業務：5,670萬1千元，較上年度增列143萬4千元，係辦理「交通運輸系","  統規劃與營運永續發展機制與策略計畫」、「交通旅運資訊多元整合服務計畫」及其他","  基礎運輸研究計畫等經費。","   (四)第一預備金：20萬元，與上年度同。","   本所歲出機關別預算表，請參閱附件2。","   伍、預期施政績效","   一、支援重大交通計畫審議以發揮資源使用效益","   整體運輸規劃係一項持續性、綜合性及協調性之工作。本所長期觀察掌握各運輸系統","  發展趨勢，並以整體觀點進行全國及區域運輸規劃，運用規劃分析模式，了解系統間競","  合關係，透過適當評估方法，比較分析中長程公共建設計畫執行之優先順序，以發揮資","  源最大效用。108年將啟動辦理南臺區域整體運輸規劃，並持續更新運輸部門決策支援","  系統、完備公路及鐵路系統容量分析工具，以強化精進專業評估能力，協助交通部審議","  重要建設計畫。","   二、強化海空運輸整體競爭力","   為提升我國港埠及機場在全球及亞太地區之競爭力，108年將持續更新海空運資料庫","  、精進人機介面、蒐集國外發展情勢、掌握先進技術，彙析年度重要海空議題提供交通","  部及相關機關作為政策研擬依據，提升我國海空運輸營運效能。","   三、提升運輸事故之防範能力","   依據「運輸政策白皮書─運輸安全」之政策主軸，賡續強化與人、運具及環境相關的","  人因安全、風險評估與改進策略之研究。108年將持續進行各項道路交通事故、海運安","  全等資料分析系統之精進，做為交通部擬定相關安全政策之基礎。同時配合行政院頒訂","  「道路交通秩序與交通安全改進方案」之實施要領，執行全國易肇事路段改善計畫，並","  辦理道路交通安全相關研究，以支援交通部「建立人本、安全的交通環境」願景。","   四、提升運輸產業永續經營與管理技術","   除賡續協助交通部推動「公路公共運輸多元推升計畫（106-","  109年）」及「補助學界成立區域運輸發展研究中心計畫（108-","  109年）」外，108年將辦理智慧節能車機應用於公路公共運輸之研究，以協助業者達成","  減少燃油成本支出及達成政府節能減碳之政策目標。另辦理車載診斷系統（On-Board","  Diagnostics,OBD","  ）在運輸科技管理之應用研究，以利運輸部門結合車載診斷系統智慧應用，增進我國於","  運輸科技管理之效率。另外研究分析東部城際鐵路客運供需，建立旅客需求模式，並研","  發可自動產生營運所需服務計畫的工具，以協助臺鐵提升營運效率。","   五、推動運輸科技發展及運輸資訊整合應用","   以人本交通為核心，應用大數據、物聯網、智慧裝置、人工智慧及雲端運算等科技，","  掌握民眾需求與交通狀況。108年將持續強化道路交通事件整合與發布、應用交通與電","  信大數據分析民眾旅運行為，以利發展高吸引力之公共運輸服務、協助交通部推展都會","  區交通行動服務（Mobility                       as                        a","  Services，MaaS），強化多元運具資訊與購票服務之整合，以提供更優惠便利的公共運","  輸服務。","   六、優化運輸減碳策略評估工具及研議調適策略","   配合行政院「溫室氣體減量與管理法」規範中央目的事業主管機關（交通部）法定事","  項，108年將持續優化運輸減碳策略評估決策支援工具、提出運輸部門溫室氣體減量執","  行成果，研提第二期運輸部門衝擊影響評估、溫室氣體排放管制行動方案（草案），以","  落實運輸部門溫室氣體排放階段管制目標；持續更新鐵公路氣候變遷風險資訊、研議運","  輸部門調適策略，俾利交通基礎設施管理機關具體落實後續各項設施之調適推動計畫。","","","   七、提升海洋及交通運輸防災技術","   為強化臺灣鄰近海域航行安全，108年將持續進行海象即時觀測與整合港區及近岸之","  波、潮、浪、流等資料，以精進船舶航行區域之海象模擬模組與長期統計資訊，並延伸","  進行船舶受風力斷纜預警研究。另為提升軌道、公路邊坡、臺東海岸公路及橋梁災害防","  治技術，進行軌道扣件檢測、公路土壤邊坡滑動無線感測監測系統、臺東海岸公路沿岸","  地形變遷因應對策及應用於橋基保護之相關研究。","   八、配合國家能源政策，研發離岸風電區海下工程技術","   為確保離岸風電區（苗中彰間）的施工與維運船隊及商漁船等往返基地母港（臺中港","  ）的航行安全，108年將持續進行航安技術研究發展，以海洋陣列雷達進行海氣象觀測","  與船舶追蹤，另針對離岸風機基樁腐蝕或淘刷等問題，持續研究風機基樁與金屬構件腐","  蝕監測與防治技術、風機基礎穩定性檢監測技術，冀能提供航港與維管等單位有關航安","  管理及基樁維管之參考應用。","   陸、結語","   本所108年度預算已衡酌各項計畫優先緩急、以往年度執行績效，並配合施政需要妥","  適編列，敬請各位  委員惠予支持與指教，謝謝。","[pic]","[pic]","[pic]"],["主席（葉委員宜津代）：本席在此提醒各位官員，以後書面報告請詳細一點，並且提早","  幾天送給委員，至於口頭報告就儘量簡短。也就是說，書面報告越詳細越好，且要提早","  幾天送給委員參考，而口頭報告是越短越好，以利委員詢答及監督。","   現在開始進行詢答，宣告以下事項：出席委員發言時間為8分鐘，得延長2分鐘；列席","  委員發言時間為4分鐘，得延長1分鐘。暫定於10時30分休息10分鐘。上午10時30分截止","  登記。委員如有臨時提案，請於10時30分前提出；中央氣象局與運研所之預算提案，於","  中午12時前提出。原則上，今日會議中午不休息。","   首先請鄭委員寶清發言。"],["鄭委員寶清：主席、各位列席官員、各位同仁。其實前瞻基礎建設的預算大部分都在交","  通部，幾乎有一半以上，8,800億元中大概就有5,000億元。請問部長，這次敗選與交通","  部有沒有關係？"],["主席：請交通部吳部長說明。"],["吳部長宏謀：主席、各位委員。對於選舉的結果，我們都要檢討，人民有什麼樣的需求","  與訴求，我們一定要瞭解原因……"],["鄭委員寶清：是不是我們做了太多建設？跟這部分有沒有關係？"],["吳部長宏謀：我們現在在推動國家未來30年、50年的重要基礎建設，當然在短時間是看","  不到成果，但現階段的建設是非常重要的。"],["鄭委員寶清：但是百姓是投否定票啊！我想我們需要重新檢討，百姓是不是不要這麼多","  建設，還是不要這麼多改革，只要原地踏步就好，跟這個有沒有關係？"],["吳部長宏謀：我覺得現在國家的政策與建設方向都非常正確。"],["鄭委員寶清：你說非常正確，但百姓不支持啊，你不能說政策非常正確，但百姓統統不","  支持……"],["吳部長宏謀：當然我們也需要時間，建設有時候短則二、三年，長則五年、十年或十五","  年，對於這個部分，未來會檢討將來建設的優先順序及地方比較迫切的需求，我們都會","  加速來推動。"],["鄭委員寶清：比較迫切的當然要做，但如果不是那麼迫切的部分，可能要停下腳步好好","  思考一下，百姓對改革不滿意，對大建設也不滿意，所以才會給我們這麼多的教訓，部","  長的看法如何？"],["吳部長宏謀：對於這個部分，我們也會檢討，當然每一次選舉完都會有很多意見……"],["鄭委員寶清：我們要回顧過去倒不是自艾自憐，而是回顧過去找經驗，前事不忘，後事","  之師，我們看看前面，再來檢討一下是不是哪裡做錯了。"],["吳部長宏謀：好。"],["鄭委員寶清：這次選舉過程中，大家都在罵觀光客不來，問高雄人有什麼抱怨的地方，","  他們說日月潭的茶葉蛋賣不出去，有高雄人說日月潭沒有觀光客來，當然這是笑話啦，","  但實際上他在電視上是這樣回答的，請問局長，觀光客到底是增加還是減少？"],["主席：請交通部觀光局周局長說明。"],["周局長永暉：主席、各位委員。這個訊息應該切割出來，像日月潭的部分……"],["鄭委員寶清：不是，我問的是總觀光人數，你的報告顯示增加3.59%，對不對？"],["周局長永暉：對，我們預估12月上旬就可以達到1,000萬人次。"],["鄭委員寶清：大概增加多少人？"],["周局長永暉：目前整體來說，與同期相比是增加3%。"],["鄭委員寶清：你的報告顯示增加3.59%，是不是？"],["周局長永暉：對。"],["鄭委員寶清：陸客增加還是減少？"],["周局長永暉：陸客是減少。"],["鄭委員寶清：你給我報告的不一樣，你給我的報告是增加0.67%啊！"],["周局長永暉：對不起，我講快了，團客的部分是減少的，自由行的部分是增加的。"],["鄭委員寶清：所以整個加起來是增加的，對不對？"],["周局長永暉：對。"],["鄭委員寶清：所以觀光客並沒有減少嘛！"],["周局長永暉：對。"],["鄭委員寶清：所以選舉過程中的一些選舉語言都批評觀光客減少了，事實上並沒有減少","  ，是不是這樣？"],["周局長永暉：是。"],["鄭委員寶清：我看到菲律賓還增加了50%，越南增加33%。"],["周局長永暉：對，沒錯。"],["鄭委員寶清：選舉有選舉的語言，但實際上的情況是不一樣的。","   局長，我們都希望政策能反映於預算上，但是我卻看不到你的預算上有反映出什麼，","  請問寶島仲夏節的預算編在哪裡？"],["周局長永暉：放在大型活動與補助款裡面。"],["鄭委員寶清：統統看不到嘛！「水噹噹  遊購嗨」的預算編列在哪裡，我也沒有看到，","  就是你們大的政策沒有同時反映在預算上，這是最大的問題嘛！所以到最後沒有辦法檢","  討這個預算到底對不對，因為都分散了，所以看不到嘛！你的報告提到「票選十大好湯","  名泉行銷」，台灣十大好湯耶，但是我卻看不到相關預算的編列，統統看不到啊！"],["周局長永暉：我們在預算別的預算科目，以後會加強補充說明。"],["鄭委員寶清：局長，這個就是逃避所有的監督嘛！"],["周局長永暉：不是。"],["鄭委員寶清：你現在編列這麼多錢，我也不知道你們要幹什麼，而且你們編列在哪裡也","  不知道，等到最後要去檢查成效時，也不知道在哪裡。"],["周局長永暉：因為這有第一階、第二階、第三階。"],["鄭委員寶清：像你們發行的台灣好玩卡，編列了2億9,000多萬元，編的很多……"],["周局長永暉：對，那包括地方的建置。"],["鄭委員寶清：但是你們給立法院的報告只有130個字，130個字就要2億9,000多萬元，換","  算下來1個字多少錢？你們有沒有算一下？"],["周局長永暉：委員，這只是歸納的部分，我們……"],["鄭委員寶清：我們現在就是要來檢討執政，執政為什麼要說有效，就是要目標清楚，而","  達成目標有一定的手段，例如要去挖石油要怎麼挖。"],["周局長永暉：對，但因為觀光有很多柔性的，例如因為……"],["鄭委員寶清：至少要編列在一起，最大的科目就是要推廣十大名泉，結果十大名泉沒有","  編列任何一元的預算……"],["周局長永暉：有！如果沒有委員的支持就沒辦法處理。"],["鄭委員寶清：我沒有看到啊！你說分散在裡面，但分散到最後就沒有辦法去檢視到底有","  效無效嘛！","   你們的「遊購嗨」是要民眾去遊玩、去購買，但沒有看到預算啊！水噹噹計畫也沒有","  看到預算啊！","   部長，你們編列預算出了問題，你知不知道？我們有很多政策髮夾彎，為什麼我們會","  出現問題，原因就在這裡，我們的手段與目標不一致嘛，有目標，但編列的預算在哪裡","  也不知道啊！"],["吳部長宏謀：謝謝委員，對於鄭委員的意見我很認同，現在觀光局很多的輔導、補助或","  專案都太分散了，而且每年都不一樣，所以遊客沒有預期性的回流，畢竟未來是要系統","  性的規劃……"],["鄭委員寶清：對，很大的問題就在這裡嘛！今年做了，明年會不會有期待不知道，現在","  看起來，我們說髮夾彎，上次南部觀光客減少，你們是不是因為這個原因才提供補助的","  ？"],["周局長永暉：是。"],["鄭委員寶清：但是你們為什麼不把嘉義也納入呢？"],["周局長永暉：後來有委員指正……"],["鄭委員寶清：我知道，有委員反映後你們才列進去的。"],["周局長永暉：我們把澎湖跟嘉義……"],["鄭委員寶清：你說到澎湖，我先講嘉義，嘉義的下滑數是39%，屏東38%、高雄26%、台南","  10%，屏東、高雄、台南都有，對不起，嘉義沒有，後來提出反映後你們才修改，但改","  了也很奇怪，因為你們又說要跟澎湖綁在一起！"],["周局長永暉：因為嘉義正好是燈會，我們覺得燈會在第一季已經有把比例部分拉上來了","  。"],["鄭委員寶清：結果因為冬天的東北季風影響，總共只有一架次76人搭乘！"],["周局長永暉：不是，澎湖這一次……"],["鄭委員寶清：澎湖觀光客是增加的，但我們的補助不是只有這個，你們這次「前進宜花","  東．高屏暖冬遊」也是髮夾彎，行政院在立法院答應要把頭城、宜蘭、礁溪納入，早上","  行政院講完，你們下午馬上說不列入，要維持原案，結果行政院來關切，你們到5點時","  又說要納入……"],["周局長永暉：不是不列入，而是希望跟東北角一起串連起來。"],["鄭委員寶清：這表示你們的聯繫都出問題了，今天就是上面做了，我們沒有辦法去辯論","  政策，也沒有講清楚政策到底要做什麼，統統都沒有，這也是我們輸的原因之一，當然","  ，我們從政人員要負最大的責任。對於人民所有的選擇，例如這次人民公投同意要以核","  養綠，所以核電廠要繼續運轉，對不對，但核電廠運轉後的核廢料要放在哪裡？我們是","  不是考慮將廢核料放在公投贊成票數最高的縣市？部長，你認為這樣做公平嗎？"],["吳部長宏謀：謝謝鄭委員，我們今天是談觀光。"],["鄭委員寶清：我知道。"],["吳部長宏謀：去年台灣整年的觀光客人數是1,074萬人，今年預期會微幅增加，增加的來","  源區域當然會有變化，從歐美港澳，包括日韓、新南向等等……"],["鄭委員寶清：部長，你說的這些政策都很好，但是我們不要轉來轉去，這會造成人民對","  我們的不信賴，這很重要。"],["吳部長宏謀：是，這我們來檢討。"],["鄭委員寶清：上下之間要溝通協調好，不要上面行政院決定要，下面卻公告說不要，馬","  上打臉，這樣百姓會覺得政府沒有一貫性，所以，要讓我們的政策具有一貫性，最重要","  就是目標要很清楚，一旦目標清楚，中間的過程及困難相較於目標是小巫見大巫的事情","  ，所以，所有的事業、企業、政府管理或人生目標都是相同的，好不好？"],["吳部長宏謀：謝謝鄭委員。"],["鄭委員寶清：這方面我們真的要深切反省。"],["吳部長宏謀：謝謝鄭委員，我們虛心檢討來精進。"],["鄭委員寶清：好，謝謝。"],["主席（李委員昆澤代）：請葉委員宜津發言。"],["葉委員宜津：主席、各位列席官員、各位同仁。局長，先讓你看第一張圖片，這是我的","  助理提供的國內旅遊費用明細，他們都是親自去的，這個價位合理吧？從臺北到墾丁高","  鐵票價2,980元，租車1天1,600元，房租1天2,000元，這在墾丁並不貴，對不對？"],["主席：請交通部觀光局周局長說明。"],["周局長永暉：主席、各位委員。對。"],["葉委員宜津：這是年輕人住得起的，不是什麼豪華的住宿，，只是乾淨而已。每餐1,00","  0元，這也差不多，這樣4天3夜下來總共花了19,380元。各位，數字在這裡，只要去過","  墾丁，都知道這不是什麼高級享受，就一般般的旅行費用，對不對？"],["周局長永暉：是，這是自由行的部分。"],["葉委員宜津：下一張明細一樣是我的助理去的，他們到哪裡？到日本沖繩，他們機票搭","  廉航是4,060元，他們真的有搭，這些局長你都知道，部長你在這裡也應該知道這個價","  錢。那邊租車1天只要1,000元，房租是三星級的房間，臺幣1,900元，每餐一樣也是1,","  000元，這樣計算下來，只要17,760元。我們就做個比較，哪一個比較划算？你覺得國","  人在這樣的價位比較之下，他會去墾丁還是琉球？"],["周局長永暉：確實以委員這個案例比較的部分來說，當然會從數字來反映……"],["葉委員宜津：你說這是個案，那就算這是個案好了……"],["周局長永暉：但是因為現在廉航的部分確實是一個impact，加上廉航的機加酒行程確實","  很有吸引力。"],["葉委員宜津：如果你說這是個案，我們就來看通案，去年我們的inbound旅客成長0.46%","  ，有成長喔，不是沒有成長；但是我們的outbound出國旅行的人數卻成長了7%，也就是","  出國旅行的人數是成長的，國人不是不旅行，也不是沒有能力旅行，有能力旅行的人就","  出國旅行去了，這是我們要痛切檢討的地方。"],["周局長永暉：是。"],["葉委員宜津：既然國人有時間有能力旅行，為何不考慮國內旅遊？為何一定要去國外旅","  遊？於是我們就採取了補助措施，對不對？我唸一下你們的補助，每人補助1次，房價","  補助最高1,000元，60歲以上者還補助1,500元，每房的交通補助在1,000元，也就是住","  宿加交通補助最高可以補助2,500元，有沒有效？有效，因為你的數字剛剛報告了，所","  謂的有效就是有來領取這些補助的人數，但是數字有沒有成長？我們現在就來看一下，","  到底這個數字的成長是不是我們要的？部長，我讓你坐在下面聽，因為主要答復的人是","  他。如果你認為這樣的補助是有效果的，可以刺激國內的觀光市場，那麼我認為你就應","  該擴大辦理，我希望不要只侷限在某些地方，你乾脆全臺灣只要想出去旅行的人都可以","  ，為何你們要排除臺南、嘉義，又為何沒有雲林、南投？這些縣市也有很多地方可以遊","  玩，不是嗎？縱使雲林是農業縣，它是我半個故鄉，我也覺得那裡很漂亮，也有很多漂","  亮的地方。既然你想以這種補助的辦法來刺激國內的觀光市場，那麼就全臺灣都來補助","  ，能拉住多少人就拉住多少人，讓他們願意在臺灣觀光旅遊，是不是？"],["周局長永暉：我們還是需要有些方法跟手段，這部分應該可以擴大辦理。"],["葉委員宜津：補助就是一個方法及手段，不然你要不要延長一下實施的時間？原本補助","  的時間只到12月31日為止，你要不要再延長一下？"],["周局長永暉：等這個方案告一段落，會進行滾動式檢討。"],["葉委員宜津：好，既然要滾動式檢討，那我們就來檢討一下。局長，補助只是治標……"],["周局長永暉：對。"],["葉委員宜津：補助只是治標，我再說一次，補助只是治標，何謂治本？就是我們沒有根","  本的解決我們觀光上面的困局，沒有特色，我們有的特色都是老天爺給我們的而已，就","  是老天爺給我們的漂亮的中央山脈、漂亮的海，但是我們自己人為的部分卻太不長進了","  ！說實在的，比如說很簡單的，你們有一大堆的名稱，一下子叫亮點，一下子又稱其他","  的名詞，我覺得根本沒有什麼亮點，大家說過N次了，你如果矇著眼走進全臺灣的夜市","  ，告訴你這是哪個夜市，你永遠分不出來，因為每個夜市吃的差不多就是那一些，玩得","  也差不多是那些，沒有什麼特色。就像你現在到處都看得到彩繪一樣，把你隨便放到一","  個地方，這個地方有彩繪，那個地方也有彩繪，原本彩繪是很好的構想，將原本髒亂的","  地方一一彩繪美化，問題是看多了就只是讓人知道台灣有彩繪，至於在哪裡就不知道了","  。此外，我們花了錢做了水晶教堂，一大堆水晶教堂，原本可能1天有5萬人，明年卻驟","  降到沒半人，這就是煙火式的設施，水晶教堂這麼多，天空步道也這麼多，一窩蜂統統","  一樣的景致，一次性的景致，局長，我們還要繼續這樣下去嗎？"],["周局長永暉：我們對這種方式也是痛定思痛，希望能夠做出每個地方的特色，所以我們","  這一次希望能夠利用小鎮凸顯出小鎮的特色出來。我們對於天空步道這個部分，有幾個","  位於交通部的國家風景區的範圍，比如說嘉義太平雲梯，這部分我們要做出它的特色。","",""],["葉委員宜津：局長，我今天把問題都點出來了，我們叫做執政團隊，這是我們最後的機","  會，如果你沒有真的痛定思痛、好好地振作，針對問題去處理、去改善、去努力，那人","  民就是繼續出國旅行，就是這樣。","   接下來我先問運研所，我只有一個問題，你剛剛報告的時候我忍不住站起來很多次，","  我覺得你的報告太冗長。部長，坦白說，我們一直都覺得運研所實在是可以廢掉的一個","  機構，因為各單位各自都有在研究，而你們要求各單位不要自己研究、交給運研所研究","  ，人家還是不要，所以就勉強丟一、兩個無關痛癢的案子讓他們去研究，這對他們而言","  不公平。今天我看到他們竟然研究起離岸風力發電的foundation、基樁的鏽蝕！基樁的","  鏽蝕要嘛就是工業局該研究的，要嘛就是環保署該研究的、去研究鏽蝕對生態的影響。","  而鏽蝕對基樁的破壞是工業局該研究的，運研所卻研究這個！你們在研究什麼啊？"],["主席：請交通部運研所林所長說明。"],["林所長繼國：主席、各位委員。謝謝委員指教。我們配合國家能源政策，離岸風電……"],["葉委員宜津：我的時間很寶貴，你趕快告訴我！"],["林所長繼國：主要就是……"],["葉委員宜津：你直接告訴我，你們在研究什麼？"],["林所長繼國：因為基樁結構體在水面下，長期受到潮流跟鹽害，到底腐蝕狀況會不會因","  此影響到它的安全性，那……"],["葉委員宜津：這個是工業局應該做的。"],["林所長繼國：沒有，因為運研所長久以來為了港灣結構的安全，我們也有布建200多個大","  氣腐蝕的監測站，我們有這方面的經驗。"],["葉委員宜津：部長，對於他說的這個研究，你覺得是工業局研究會比較專業呢，還是運","  研所研究起來會比較專業？我這樣說就好了，大家都知道嘛！","   再來是氣象局，對於你們，我最關心就是地震海纜線，從你們一開口說要做地震海纜","  線的部分，我就百分之百地支持，甚至幫你們槓上了國科會，請問現在的進度到哪裡了","  ？"],["主席：請交通部中央氣象局葉局長說明。"],["葉局長天降：主席、各位委員。海纜線的部分，政府在前瞻計畫中給我們支援，非常感","  謝。目前我們已經完成跟廠商簽約的作業，準備再延長大概580公里左右，要延到枋山","  、做一個環線。"],["葉委員宜津：什麼時候可以完成？"],["葉局長天降：我們預期在109年6月左右能夠完成全部的作業。"],["葉委員宜津：愈快愈好。"],["葉局長天降：是。"],["葉委員宜津：我們都很擔心地震，經過921跟0206震災之後，有一點點的小地震我們都非","  常害怕，所以要儘快。"],["葉局長天降：是，我們全力來做。"],["葉委員宜津：綠能部分，我覺得跟運研所有關的部分不多，氣象局的部分應該比較多，","  我特別憂慮的是太陽能光電，這跟氣象局有很大的關係，因為電力必須穩定，只要一片","  烏雲飄過來，整個太陽能的發電量不只是下降，而是急速下墜。因應氣候變遷，不光是","  看一整天的情況，甚至是每個小時的變化，這跟氣象局都息息相關，攸關供電的穩定性","  ，對此你們做了什麼？我簡單這樣問就好。"],["葉局長天降：確實就綠能方面，光及風的部分也都是氣象局應該負責的項目，以做為發","  電用途，這部分我們有跟能源局合作，剛剛委員談到的輻射部分，一般人民比較沒有那","  麼直接的感受，可能就是關心陰天了或是怎麼樣，不過對太陽能來說確實如委員所指教","  的，就是雲片一旦進來，事實上全部都改變了，所以需要更精確，在時間上也要更能夠","  掌握這些資訊。"],["葉委員宜津：好。部長，因應時代的變遷，就跨部會的聯繫，在很多議題、政策上面都","  必須要有充分的溝通跟橫向連繫，但是要做對的事以及真的需要你們做的事，而不是自","  己想做就去做。還是不要浪費資源，該做的你們認真做、跟其他部會合作；不該你們做","  的，不要因為沒事幹就去拿一些來做，這樣不好。"],["主席（陳委員明文）：請李委員昆澤發言。"],["李委員昆澤：主席、各位列席官員、各位同仁。對於旅遊的補助，尤其是這一次到今年","  年底的「前進宜花東高屏暖冬遊」旅遊補助，其實是立意良善，一開始是因為普悠瑪在","  宜蘭的新站發生了嚴重車禍，為了要振興整體的花東旅遊，所以有「前進宜花東高屏暖","  冬遊」的補助計畫。這樣的補助計畫會產生問題，因為是針對特定區域旅遊予以補助，","  我的故鄉在宜蘭，這一定會引起那邊旅遊業者的不滿，你們補助高屏，臺南、嘉義，甚","  至南投、臺中、彰化、雲林都會有意見，心想為什麼他們有補助而我們沒有？這樣會造","  成資源的分散，補助原本是美意，最後的效果反而會降低。","   像日本北海道的旅遊衰退，因為地震、風災等等因素造成北海道的旅遊人數大幅下降","  ，但日本政府自10月1日開始也針對旅遊予以補助，以振興北海道的觀光。以外國觀光","  客為例，他們可以得到住宿費7成的補助，而且最多可以補助5晚，一晚補助2萬日圓，","  等於是新臺幣5,470元，這是上限，最高可以補助到10萬日幣，日本是這樣針對特定地","  區做相關的旅遊補助。但我國整體上因為政治、區域因素以及旅遊業者的議論，所以交","  通部一直在更改相關的政策，好好的一個花東跟高屏的暖冬旅遊計畫就這樣毀了，這是","  我們必須要去檢討的。目前「前進宜花東高屏暖冬遊」的補助是從11月1日到12月31日","  ，不包含週六，60歲以上熟齡族、自由行，每個房間加碼補助500元不等，這樣能夠提","  升整體的旅遊嗎？我認為旅遊補助就應該針對特定的區域，像北海道是因為風災、地震","  而受到影響，所以日本政府去做補助。針對花蓮的地震，或者是因為交通事故造成國內","  外旅客卻步，我們應該去做補助，而且我們補助的也應該是整體的產業，或者要有長遠","  的規劃，包括對老年人旅遊以及年輕人旅遊的推動。","   我在這邊具體建議、要特別提醒部長跟局長，針對年輕人的旅遊要加把勁。青年旅遊","  的人口非常地多，在去年20至29歲來臺灣旅遊的國外旅客高達460萬人，占總旅客的42","  .8%。以日本觀光客為例，106年20至29歲來臺灣的年輕人就占了31.5萬人，至於今年1","  至3月我們國內的旅遊，國內20到29歲的年輕人出國人數高達57萬人，針對如何促進年","  輕人旅遊這部分，包含國內外的旅客，交通部觀光局必須提出明確的作法與補助。不是","  你們去撒錢，補助完了，這個產業又停滯在那邊，而是要針對特定的區域、特殊的狀況","  ，或是有年輕人這樣的市場，所以你們應該要去推動，這個補助是一個推力，並不是補","  助沒有了，動力就沒有了，要讓這個產業能夠整體發展。","   日本在推動旅遊上非常的用心，他們甚至在學校有修學旅遊，修學旅遊不是不用唸書","  ，休學去旅遊，這個「修」是修飾的「修」、修正的「修」、必修選修的「修」，修學","  旅遊就是給這些學生一個特定的假期，這個特定的假期要避開旅遊的高峰期，讓你有假","  期去增廣見聞、增加人生的閱歷，旅行就是一種最好的學習之一。日本在106年總共有","  262所學校、4萬1,878名學生來台灣修學旅遊，這就是我們要推動整體青年旅遊的一個","  重大方向，部長有什麼想法嗎？你們有做規劃嗎？"],["主席：請交通部吳部長說明。"],["吳部長宏謀：主席、各位委員。除了銀髮族之外，我們現在在規劃青年旅遊的部分，在","  今年12月初……"],["李委員昆澤：規劃什麼？"],["吳部長宏謀：主要分兩部分，一個是學生，一個就是29歲、30歲以下的年輕人有小朋友","  的部分，我們針對年輕人喜歡去旅遊的天性，也要給與一些補助，這個補助會針對很多","  面向。"],["李委員昆澤：青年學生以及青年有家庭、親子的旅遊？"],["吳部長宏謀：對，就是像年輕人有小朋友……"],["李委員昆澤：你有想法，但你的作法是什麼呢？"],["吳部長宏謀：我們現在最主要要刺激國旅，優先請這些年輕人在國內旅遊，不過我們也","  要先了解他們喜歡什麼樣的國內旅遊，所以針對這部分我們正在進行相關的規劃。"],["李委員昆澤：進行相關的規劃就代表有想法，但還沒有作法，請周局長簡單說明一下。","",""],["主席：請交通部觀光局周局長說明。"],["周局長永暉：主席、各位委員。確實在這兩個族群中，20歲到40歲是重要的族群，他們","  的活動力比較高，所以我們希望能藉此讓他們到小鎮去，我們會有一些周遊券的設計；","  至於樂齡60歲以上的部分，我們還是希望以團遊為主，所以有兩個部分。"],["李委員昆澤：我一直在請教你們，你們具體的作法是什麼？"],["周局長永暉：因為有一些涉及到……"],["李委員昆澤：你們推動青年旅遊具體的政策及補助，還有預算是如何？今天你們都一直","  跟我講想法。"],["周局長永暉：我們下午有安排要跟部長做一個比較完整的報告，報告完之後再……"],["李委員昆澤：我一直提醒交通部觀光局，我講過很多次了，當一天和尚至少要敲一天鐘","  ，但是我很不客氣的講，整個交通局當一天和尚被鐘撞一天。今天你們提出一個特定區","  域旅遊的補助，但是其他各縣市認為不公平，你們就一直加碼，這邊也加，那邊也加，","  讓整個資源分散。以穆斯林清真的認證為例，你們針對整個旅遊產業沒有規劃，就鼓勵","  大家都去做認證，由觀光局來補助相關認證的推動，而沒有針對特殊的套裝旅遊路線，","  有穆斯林旅遊潛力的地方去做補助，日本都是針對特定的觀光圈補助。這樣我對整體旅","  遊的推展非常失望，世界各國的旅遊都快速的成長，我們國內的年輕人在出國的部分成","  長了7%，並不是在國內旅遊，我也要請教周局長，今年是海灣旅遊年，有多少人知道今","  年是海灣旅遊年？明年是小鎮漫遊年，有多少人知道明年是小鎮漫遊年？相關的規劃有","  30%是網路投票，一天只有3,600人去投票而已，投票已經截止了，70%是專家的鑑定、","  認證、規劃，但是專家小組到現在都還沒有成立……"],["周局長永暉：有。"],["李委員昆澤：什麼時候成立的？"],["周局長永暉：很早就成立了。"],["李委員昆澤：你們有開過會嗎？"],["周局長永暉：對，國旅的帳是一本帳，國際觀光客來台是另外一本帳，所以策略、方法","  和作法都不太一樣。"],["李委員昆澤：策略、作法和方法都不一樣，國外旅遊是一本帳，國內是一本帳，你說了","  這麼多的形容詞，我們只看到國際的旅遊是停滯不前，國內的旅遊也沒有活力，我不要","  聽形容詞，我也不要聽想法，你們對旅遊到底有什麼具體的作法？日本除了主要一線旅","  遊的景點之外，藉由地方創生、文化創生、農產創生已經推展到二線、三線，他們甚至","  頒發市民榮譽證，今天我是高雄人，我到台中去旅遊，台中頒給我一個市民榮譽證，下","  次我再去旅遊的時候，用這個市民榮譽證可以有住宿的優惠。你們要去補助這一種啊！","  今天你們針對一個特定的旅遊區域去補助，這邊也要，那邊也要，你們又抵擋不住壓力","  ，沒有一個有效的作法。交通部除了推展交通建設外，部長一來我就提醒你，安全最重","  要，結果出事了，我也提醒你觀光是交通部最重要的業務之一，到目前我都還沒有看到","  具體的作法。"],["吳部長宏謀：我跟李委員報告……"],["李委員昆澤：不要再跟我提想法，不要再跟我說形容詞，具體的作法是什麼，具體的政","  策是什麼？到現在你們還是沒有具體的作法與政策的推動。"],["吳部長宏謀：我們一週內會向李委員報告剛剛委員所提到很重要的事情，包括年輕人以","  及這部分具體的策略，因為我們現在正在進行中，但還沒有做最後的確認，所以我們一","  週內會向李委員報告。第二，未來……"],["李委員昆澤：要有效果，部長，我再提醒你，當你生病了，醫生開給你一包藥裡面有5顆","  藥，醫生說你在飯後要吃這5顆藥，結果旁邊的人看到之後說他也要，你就把5顆藥分給","  大家1人1顆，最後5顆藥變成只有1顆，那個藥效就沒有了。"],["吳部長宏謀：剛才李委員也有提到，針對顧客的部分，源頭特別重要，也會帶動整體觀","  光旅遊業的發展……"],["李委員昆澤：我不要再聽到顧客、源頭這些形容詞，我也不要想法，一週內提出具體的","  政策來，好不好？"],["吳部長宏謀：好，謝謝李委員。"],["主席：請劉委員櫂豪發言。"],["劉委員櫂豪：主席、各位列席官員、各位同仁。11月24日總是告一段落了，選舉有選舉","  的好處，可以檢驗一些政策及了解民意的向背或方向，但是選舉過後也讓我們可以儘量","  心平氣和來討論一些公共政策，因為在選舉過程當中講什麼，大家大概也沒有辦法那麼","  心平氣和地聽，雖然本席這一次無法如願獲得支持來當選台東縣縣長，但在此我還是要","  要求交通部和觀光局，對於現在和未來的台東觀光資源，你們應該給予更多的關心和挹","  注，本席不會因為選舉結果而影響到我對台東的關心。像大陸團客沒有到台東觀光一事","  ，確實是衝擊到台東的觀光產業，這是事實，我們不能假裝沒有，雖然我們一再地說，","  整體而言，現在的觀光數量是增加的，但是那個增加分成兩個層面：第一，可能是東南","  亞或東北亞，包括韓國、日本、香港或陸客自由行的散客是增加的，雖然自由行或東北","  亞、東南亞的團客有增加，但礙於天數的安排，他們要到台東可能會有事實上的困難，","  因為他們是在台北降落，如果要到台東，可能要排7天以上的行程，這是有困難的。所","  以交通部觀光局在衡量這件事情時，其實光從量的增加是無法真正反映出台東觀光產業","  現在所面對的問題，這是第一點。","   第二，其實大陸團客對台東最大的衝擊，是因為過去幾年內，很多台東的住宿型態及","  消費型態都是因應團隊的增加才去投資的，所以現在團客數量降低，對台東觀光的衝擊","  一定是大的。以大型紀念品店為例，像一般自由客是不會去大型的珊瑚店，而國內旅遊","  或國外團客也不可能去珊瑚店消費，因為過去這幾年來，大家很樂觀的期待團客會持續","  不斷的來，但現在團客減少了，接待團客類型的店家就必須面臨轉型的問題。所以我覺","  得政府要先知道問題所在，不要一直說總量是增加的，但是在那邊上班的人員是沒有感","  受的，你們要有同理心。","   回過頭來說，大家都知道「雞蛋不能放在同一個籃子裡」這個道理，我們也認為觀光","  產業確實要有轉型的準備，對於台灣的觀光產業，以台東來講，我們不能只有期待源源","  不絕的大陸團客，其實這個道理我們都懂，但是政府要有這樣的同理心、要知道現在的","  困境，然後要設定一個方向或目標和業者一起來面對，我覺得這是非常重要的。","   過去這一兩年來，如果從量來看，台東的國內旅遊是比較蓬勃發展的，我自己的感受","  是如此，所以台東的國內旅遊有待交通部和觀光局來加以挹注，但現在不是挹注硬體建","  設，而是幫助台東縣來吸引國內旅遊的活動，以活動來帶動觀光產業，這部分是重要的","  。現在台東旅遊所面對的問題是淡旺季的差距太大，旺季沒有問題，寒暑假那3、4個月","  沒有問題，但一到淡季差別就很大。不過如果遇到辦活動，像是鐵人三項、路跑或社團","  辦的全國性活動，它的國內旅遊又會起來。","   其實長期以來，本席都有提出可以透過花東基金來鼓勵民間和政府大家一起來合作，","  觀光局可以自己提案，可以在旺季以外的傳統淡季時，鼓勵政府和民間一起來合作，政","  府出資源，民間出力，因為民間有人脈，可以舉辦這樣的活動，然後吸引旅客來到台東","  。如果活動是辦五天四夜的，我們可以做個評比，譬如說，辦五天四夜或人數多少可以","  產生多少住房量或是多少消費，然後政府再給他們更多關心和補助，政府應該要這樣主","  動出擊，我覺得這部分應該整體做思考。","   我先一併講完，等會再讓你們統一回應。","   其次，我覺得政府在做一些事情的時候，我現在是心平氣和在討論這件事情，我覺得","  中央有時候做了事情後，也要讓大家知道你們做了哪些事情。像台東的熱氣球活動辦得","  很好，我在此要求政府，無論是誰當局長、部長或院長，都要持續不斷的關心辦得這麼","  好的活動，讓它辦得更好。請問周局長，對於今年很受大家歡迎的黑熊熱氣球，觀光局","  有提供哪些幫助？"],["主席：請交通部觀光局周局長說明。"],["周局長永暉：主席、各位委員。我們做了兩個部分，第一個是到國外去引客，第二個就","  是配合縣政府……"],["劉委員櫂豪：那顆球你們出了多少錢？"],["周局長永暉：我們出了1,000萬元。"],["劉委員櫂豪：總共多少錢？"],["周局長永暉：那顆球就出了1,000萬元。"],["劉委員櫂豪：我認為選舉過後大家可以心平氣和來討論這件事情，我不是要你們邀功說","  這都是你們做的，但是你們要清楚讓民眾和業者知道你們做了這項努力，但你們絲毫沒","  有在這件事情上做任何的努力。我現在不是在邀功，或許你會說我沒有這樣做也沒關係","  ，但我覺得政府是一體的，你至少要讓業者或很多人知道中央政府是關心這件事情的。","",""],["周局長永暉：謝謝委員。"],["劉委員櫂豪：不然當這個世界上到處充滿假新聞、假消息的時候，我覺得無論你的職務","  是政務官或事務官，你都應當盡到那個責任和義務，當這個政府有做到這樣的事情時，","  也應該要適度的讓業者、民眾去了解這件事情，我認為那不是從政治上思考，而是要從","  對這個社會是一種正面影響力的方向來思考。但是你們從頭到尾沒有講過這件事情，因","  為在過程中我有在協調，所以我知道，但我現在不講政治，你們從頭到尾都沒講過，包","  括你們派去的副局長參加記者會時，連一句都沒有提到，那個記者會不是你去的嘛？"],["周局長永暉：對。"],["劉委員櫂豪：是副局長去的嘛？他從頭到尾都沒有提到。"],["主席：請交通部觀光局吳部長說明。"],["吳部長宏謀：主席、各位委員。謝謝劉委員，剛剛劉委員的意見非常好……"],["劉委員櫂豪：部長，我再要求一點，選舉過後大家可以心平氣和來討論公共政策，但是","  一定要持續不斷的關心、挹注東部比較缺少的觀光資源。","   另外，小鎮漫遊是今年度還是明年度的計畫？"],["周局長永暉：明年，2019年。"],["劉委員櫂豪：我覺得我們觀光要辦好，這個計畫在發想過程或發想到現在為止，你們有","  沒有找過業者或找到你理想中的小鎮？以小鎮漫遊來說，台東就有好幾個小鎮，像鹿野","  、關山、池上及成功等等，可以舉出很多，幾乎都是小鎮，你們有沒有找過當地的民間","  社團、業者、首長或民意代表一起來提這個構想，還是你們是構想形成之後，才做政策","  的布達？"],["周局長永暉：我們大概有分兩階段，第一階段是我們在去年（2017年）就開始預告今年","  會……"],["劉委員櫂豪：我知道你們有預告，局長，我不是說……"],["周局長永暉：這一次是縣政府結合……"],["劉委員櫂豪：局長，我認為觀光就是在行銷，就是在做生意，我不是認為公務人員或事","  務官一定不會做，我也沒有這樣講，但是我覺得需要更多的行銷和生意頭腦，這件事情","  才會做好，但你們現在的政策都是你們想出來後去布達，包括要如何補助，當然你們補","  助是好意，但是對於補助後要怎麼做，這些都是你們想好後就開始布達，不會想說在政","  策的形成過程中，也可以詢問其他人的意見。雖然很麻煩、很囉唆，但是我要先講，因","  為在第一線的飯店業者、旅宿業者、導遊、領隊、地方政府，他們就是第一線，他們可","  能有些意見可以反映給你們，但你們都沒有那麼做，每次都是先想好一個看起來比較好","  的名稱，然後就去做，我覺得這對我們的觀光產業是不會有提升的。","   我是語重心長，在面對台灣這麼重大的產業轉型，我覺得每個人都應該盡到他的責任","  ，千萬不要讓媒體製造出的輿論，導向只有中國大陸的團客，才是台灣觀光產業的命脈","  。我們都知道這樣的論述是不好的，所以我們需要提出一套方法來告訴大家這條路可以","  走出更好的路，那就是我們需要做的工作與努力，不然我們只一味的說他不好，但是卻","  提不出來，也做不出來，難怪民眾都想試試看，雖然一直靠團客坦白講並不好，但至少","  他能解決他們眼前的問題，謝謝。"],["主席：請陳委員歐珀發言。"],["陳委員歐珀：主席、各位列席官員、各位同仁。部長，你知不知道全球最適合居住或是","  旅居的國家有哪些？簡單舉三個就可以了。"],["主席：請交通部吳部長說明。"],["吳部長宏謀：主席、各位委員。城市的話，澳洲也有上榜。"],["陳委員歐珀：我是指國家。"],["吳部長宏謀：像瑞士等許多歐洲國家，還有澳洲、加拿大，很多地方都很適合。"],["陳委員歐珀：部長，你心中都沒有台灣，台灣也名列前茅。"],["吳部長宏謀：這我知道，你剛剛問全世界，台灣當然也是非常適合。"],["陳委員歐珀：那你知不知道全世界最漂亮的總統府在哪裡？"],["吳部長宏謀：總統府我們是第一名。"],["陳委員歐珀：那你知道全球最大入口網站有票選12座酷島，台灣有一個島入選，你知道","  在哪裡嗎？"],["吳部長宏謀：還請委員指教。"],["陳委員歐珀：就在我的選區，宜蘭龜山島，部長是否還知道台灣票選最漂亮的景點在什","  麼地方？這都是經過票選的。"],["吳部長宏謀：台灣漂亮的景點很多，但是我不曉得。"],["陳委員歐珀：最漂亮的也在宜蘭頭城的鷹石尖，部長有空可以去看一下，我知道你也很","  關心觀光的發展，不過觀光真的是我們政府未來要結合產業做整體的思考，因為觀光可","  以結合任何產業，任何產業可以結合觀光來發展，現在有很多觀光工廠，還有很多寺廟","  結合觀光，這是未來的趨勢，全球都在競爭觀光市場的大餅，台灣要思考如何變成觀光","  大國，這部分部長要有一個策略上的思考，否則國家與國家，還有城市與城市間的競爭","  越來越激烈，我們的商機就沒有了，最近剛大選完有看到一些新聞，我們當然非常歡迎","  陸客來台灣玩，但陸客來台灣玩同時也有一些問題會發生，我們過去也碰過，所以應做","  妥善的因應，不要好的沒有留著，卻承受了壞的，這個部分我想你要多留意。我再請教","  部長，就你的思考，宜蘭在觀光產業的發展，它的定位在什麼地方？"],["吳部長宏謀：宜蘭在台灣是一個好山好水，非常漂亮有人文的地方，另外它也接近北部","  都會區，所以不管是一日遊或兩日遊，它是非常有競爭力的，加上宜蘭又銜接花東線，","  所以是一個完整的旅遊路線，未來這部分在台灣整體觀光發展中，不但包含自然生態，","  還有溫泉與不同的地方特色，這部分是非常有競爭力的。"],["陳委員歐珀：長期以來，中央部會的觀光發展上都獨漏宜蘭，我舉幾個例子給你聽，11","  月16日在臺東娜路彎酒店舉辦的「花東地區觀光產業座談會」，你心中只有花東沒有宜","  蘭，難道不曉得宜蘭縣在東部嗎？難道是在北部或東北角？"],["吳部長宏謀：我們未來的地方座談會都會很平均，因為花東區域很長，所以那個時候可","  能是針對花東地區，將來可能是像基隆、宜蘭等地區，我們會採取類似這樣的巡迴方式","  。"],["陳委員歐珀：部長，我不怪你，因為現在很多部會首長都搞不清楚宜蘭的定位，農委會","  把宜蘭放在東部，可是內政部卻把宜蘭放在北部，所以我問你，你認為宜蘭應該放在東","  部還是北部？因為未來不僅是單點的觀光發展，而是區域聯盟的發展，所以定位要定好","  ，我再次提醒您，我認為應該要放在東部，我長期主張是這樣子，因為要去花蓮臺東是","  不是會經過宜蘭？這次普悠瑪翻車事件是不是在宜蘭？這需要你再重新思考。","   接著，現在觀光局對於台灣旅遊行程的推薦，只有各縣市點的推薦，看不到三天以上","  的行程，所以若要提供五天以上的行程，有哪個縣市可以讓觀光客停留五天以上，所以","  我建議應該要推動宜花東的區域旅遊聯盟，把點跟點以及面的旅遊區域結合在一起，這","  是一個很重要的思考，因為你現在旅遊的行程推薦都是點而已，你去看看你們的網站，","  三天以上的行程根本找不到，這是很嚴重的問題。第二點，請問澎管處有人來嗎？澎管","  處推廣淡季旅遊，但是未預先告知補助費用已經用完，卻仍然鼓勵業者儘量送案申請，","  這不等於是詐騙嗎？十月份就已經沒有補助費，卻還鼓勵人家送案，案子都送到他們那","  邊之後，卻說錢已經用完，所以請周局長就這件事給本席一個明確答復。"],["主席：請交通部觀光局周局長說明。"],["周局長永暉：主席、各位委員。好，我了解一下。"],["陳委員歐珀：政府的公信力不能這樣被踐踏。"],["周局長永暉：業者也不能隨便藉這樣的方式來處理。"],["陳委員歐珀：接著我想請教局長，旅遊行程應該補助旅館業，還是補助旅行社，你的看","  法是什麼？"],["周局長永暉：這有幾個面向，團體旅遊時是由旅行社來帶團遊，所以他們會有一些與旅","  館的串聯，當然有一日遊或兩日遊以上的。對於自由行的部分，當然是以旅館業為核心","  ，只有今年才開始用自由行補助的方式，過去是沒有自由行的，因為我們覺得自由行對","  於天災的協助效果是最好的。"],["陳委員歐珀：所以你分成兩類，團體的話是補助旅行團，自由行的話是補助旅館業，今","  天我想詢問旅宿組的湯組長，如果是旅遊行程的規劃，應該放在旅行社才比較合理，不","  要讓旅行業者覺得政府搞不清楚對象，這部分應該要搞清楚。目前的成效如何，局長是","  否可以給我一份詳細的報告？"],["周局長永暉：好，事後馬上提供給您。"],["陳委員歐珀：局長，我們上次有一起去看過頭城的五漁村，跟你一起談得很愉快。"],["周局長永暉：對，希望能打造新的五個漁村。"],["陳委員歐珀：打造類似義大利五漁村那種美麗的景象，這是我們龜山島，全世界十二大","  酷島之一。以前宜蘭人到外地就學或工作，回家時當火車經過草嶺舊隧道後就可以看到","  龜山島，就知道到家了。各位看看龜山島多漂亮！周局長之前當過鐵路局局長，應該知","  道最適合觀察龜山島的地方從宜蘭石城開始到外澳，剛好有五個車站、五個里，沿途海","  、鐵路、公路、山景，聚成海天一色。現在螢幕上秀出的是義大利五漁村，全球有近6","  5%的觀光客在選擇旅遊目的時偏好選擇海岸，因此，未來頭城五漁村絕對會成為一個亮","  點。我希望觀光局能在兼顧海岸與鐵道旅遊的前提下，規劃出一條海岸旅遊的觀光廊帶","  ，不僅如此，這個觀光廊帶還橫跨台北、新北及宜蘭，亦可視為一個區塊旅遊。","   宜蘭的海岸線有101公里，沙丘一千多公頃，螢幕上秀出的是宜蘭花了三億多元所興","  建的壯圍沙丘旅遊客服中心，已具有一定規模，蔡明亮導演稱讚說太漂亮了，全世界很","  難找到像這裡這麼漂亮的地方了，還在此地拍了一部名為「沈默」的電影。我認為五漁","  村若能與鐵道相結合，一定可以打造出新的觀光亮點，可惜這個案子到國發會時被擋了","  下來，可否請部長幫忙協調一下？"],["吳部長宏謀：好，我們會來協調。"],["陳委員歐珀：請務必協調向國發會爭取預算，這絕對是一個觀光亮點。我知道大溪也有","  五漁村，還有一個臺灣最漂亮的景點─鷹石尖。","   最後，周局長曾經和我一起去看過這個景點，也瞭解宜蘭具有山、河、海、空的特殊","  地形和景觀，真的適合發展為臺灣的觀光大縣，也希望交通部能大力支持這個案子，謝","  謝。"],["吳部長宏謀：謝謝陳委員。"],["主席：請蕭委員美琴發言。"],["蕭委員美琴：主席、各位列席官員、各位同仁。在今年2月花蓮地震後，交通部所推出的","  補助方案不僅對災後觀光有所幫助，更確實帶動災後重建，特別是觀光業的重建。最近","  交通部又推出暖冬旅遊方案，此舉固無不妥，但如果將這樣的補助當作常態，長期而言","  ，將難以看出我們在觀光上整體且長遠的永續發展目標。爰此，我認為這樣的補助方案","  適合作為短期刺激，卻不該當作常態性作法。我理解暖冬旅遊補助係從淡季角度著眼，","  但縱使要在淡季推動觀光，也理當借鏡過去的經驗，特別是要珍惜過去的成功之處，並","  修正弊病之所在，例如過去曾有少數不肖業者偽造人頭報帳，排擠到應獲得補助者的資","  源。在此我要特別謝謝賀陳前部長及周局長沒有設定花蓮補助的金額上限，但暖冬方案","  係有其特定預算與期限，且非災後專用，如若不處理其中的弊病，那麼我擔心交通部的","  美意反而會成為大家抱怨的標的！從交通部宣布到開始實施暖冬方案的過程只有幾天時","  間，很多業者根本不知道該如何執行？也不知該如何申請？誰又有資格？遑論報帳與拿","  到錢了！既然之前有過推動短期刺激型方案的經驗，理當會有清楚的pattern，如果有","  需要修正之處，也大可藉此調整。現在問題在於這次實在推動得過於倉促，以致我們必","  須千拜託萬拜託觀光局派人到地方向業者說明，講清楚本次方案的執行細節。政府花這","  麼多錢不就是為了幫助產業發展嗎？沒想到大家不但不感謝，還罵東罵西引來一堆批評","  ，我想箇中原因，是否因為推出時缺少了配套說明，而且執行上也不夠精緻所致？凡此","  種種，均為有待檢討之處，這是暖冬方案的問題。","   其次，你們在報告中提到，努力從事客源多元化的行銷與推廣。在進出台北車站，或","  在台北市區搭乘捷運時，可以聽到很多不同的語言，可知來自不同國家的遊客比例已經","  越來越多了！但我認為當中有幾個問題尚待改善，尤其外溢效應為何？因為遊客幾乎集","  中在台北市，其他二線城市與觀光景點到底有多少遊客是來自新興的東南亞的地區？我","  知道有很多人是第一次來臺灣，第一次來當然會想看首都，想看台北，爰此，我建議交","  通部不妨推動Taipei                                                    Plus","  One計畫，也就是多包裝一個城市的旅遊計畫。誠然，停留五、六天以上的人會到其他","  縣市旅遊，甚至會去環島，但若再連結國內班機，譬如搭乘華航來台的遊客，就可以外","  加華信的航程，帶遊客到另外一個城市去，讓他們有多一點的旅遊體驗，並強化二線城","  市班機的經濟效應，有多一點的旅遊體驗，並強化二線城市班機的經濟效應我覺得這點","  是可以考慮的。","   再者，不知道觀光局是否做過滿意度與抱怨點的調查？當然，滿意的就無須錦上添花","  ，所以請局長說說抱怨最多的地方是哪裡？"],["主席：請交通部觀光局周局長說明。"],["周局長永暉：主席、各位委員。我們有做年度滿意度調查，且將國內、外旅客分開來調","  查。在去年的統計中，不同客源的滿意度及滿意城市都不一樣。以自由行來說，日韓旅","  客肯定花蓮的很多……"],["蕭委員美琴：這份滿意度調查資料可否提供給本席？"],["周局長永暉：可以。"],["蕭委員美琴：大家抱怨最多的是哪些？"],["周局長永暉：有些是旅遊糾紛，且自由行遊客行程都自行安排，所以可調查的樣本數比","  較少。"],["蕭委員美琴：既然局長沒講，那就以我自己碰到的，包括旅遊業者及國外友人的反映來","  說，他們認為臺灣旅遊景點公廁嚴重落後周邊國家！要不就是根本沒公廁；要不就是有","  ，但很髒；即便是知名餐廳或旅遊景點，對公廁的維護也無法達到國際標準；就算整趟","  下來風景都很美，但涉及基本民生問題，特別是一天要碰上好幾次的民生問題如不處理","  ，都會讓大家對臺灣的印象減分！對此，觀光局有何改善方案？"],["周局長永暉：景點可分兩部分來講：第一，國家級景點包括國家公園、國家風景區在內","  ，但這部分的樣本數實在非常少；第二，主要部分為地方級景點，尤其是一些部落公廁","  確實不足，還有一個就是大家對於車站方面也有一些抱怨，所以我們跟高鐵公司及台鐵","  局都保持連繫，針對這個部分做評比；至於地方政府，也是在做評比。我們希望能夠全","  力改善，但是真的很需要地方政府的幫忙。"],["蕭委員美琴：觀光局有一些硬體建設的經費，而且也在做宣傳，但如果人家到了這邊，","  結果實際經驗是負面的，其實都會大打折扣，所以我希望觀光局能夠在這部分協助地方","  政府或是採鼓勵型的作法，只要做得好，就給予更多資源做為鼓勵，尤其是外籍遊客比","  較集中的一些特定區塊，若能加強這方面的公共設施，那麼服務應該是可以改觀，畢竟","  民生問題是大家都要面對的。事實上，本席聽到日本遊客來台灣旅遊，抱怨最多的大概","  就是這個問題，而且國內業者也承認，我們落後日本太多，甚至跟泰國等東南亞國家相","  較，我們公廁設施的衛生及普及性真的不足。雖然這部分感覺上是小問題，可是每個遊","  客都會碰到，所以其實是一個滿普遍的問題，也是一個滿嚴重的抱怨，希望觀光局能夠","  重視。"],["周局長永暉：是。"],["蕭委員美琴：另外，現在交通部在各個觀光地區提供有觀巴，路線滿多的，我們東部也","  有；但據我觀察，搭乘的人很少，像我常看到一大輛觀巴在跑，車上卻只有一、兩人，","  超過兩人以上的很少。請問這到底是路線的問題？行銷的問題？還是其他什麼問題？你","  們有沒有去做檢討？其實我們知道，一輛空巴士在路上跑，包括能源及排碳量等等，各","  方面的成本都很高，所以你們有沒有考量未來以中小型車款來做觀巴，俾讓它更加普及","  、更加方便？我的意思是，不要讓遊客必須等上好幾個小時才有一班觀巴可以帶他前往","  下一個景點，也就是要讓觀巴的班次更密集，但是車輛要縮小，畢竟現在搭乘的人數不","  多，相信你們應該有這方面的數據，但我不知道除此之外，你們還有做什麼樣的檢討？","",""],["周局長永暉：報告委員，台灣觀巴及台灣好行的部分，的確有這個問題；事實上，目前","  有件事情我們很想在法令上克服，那就是開放小黃，這對外籍旅客來講是更方便的，而","  且對於這種遊程在補助方面，我們希望能夠通盤檢討。有關台灣好行的部分，我們現在","  是以加強路線及延長景點的方式來做處理；至於台灣觀巴的部分，因為它具有導覽功能","  ，所以針對這部分，我們還要跟觀巴公司再談一下。"],["蕭委員美琴：局長剛才提到有法令的問題，我想這應該要去解決，因為我們的旅遊樣態","  呈現多樣性，而觀巴跟好行都涉及自由行旅客到了一個景點之後，地方交通跟接駁的問","  題，尤其對沒有車輛的族群來說，它是一個滿關鍵的配套。"],["主席：請交通部吳部長說明。"],["吳部長宏謀：主席、各位委員。我向委員補充報告一下，未來觀巴跟好行這部分，不是","  只有現在固定的路線，因為我已責成觀光局結合一些重要的住宿業一起規劃，所以以後","  觀巴不一定是把遊客載到飯店門口，而是在那個鄰近區域，這樣不僅可以節省飯店支出","  ，同時也可以把遊客活化起來。針對這部分，我們會做規劃。"],["蕭委員美琴：對，除了可以納入中小型巴士之外，也可以納入計程車業者，尤其是我們","  可以鼓勵計程車業者學習多國語言，好比有人的太太是越南人或韓國人，而他自己也有","  意願多學一種語言，那就可以多一個服務對象。對於這部分，你們可以將之列入名冊，","  就像你們推出的借問站，提供一些多國語言的service，相信這樣對自由行遊客的服務","  會更周到、更普及。本席是認為我們可以祭出一些政策誘因來做鼓勵，如果卡在法令問","  題，就應由部長及路政司等各方面共同解決。謝謝。"],["吳部長宏謀：好，謝謝委員。"],["主席：請林委員俊憲發言；林委員發言完畢之後處理臨時提案。"],["林委員俊憲：主席、各位列席官員、各位同仁。局長，我現在要跟你討論一個和台南有","  關的案子。觀光局在101年至104年辦理國際光點計畫，其中之一的「南區國際光點」，","  係由二十一世紀基金會承辦，你知道這個案子嗎？"],["主席：請交通部觀光局周局長說明。"],["周局長永暉：主席、各位委員。對，委員垂詢之後，我有特別去了解了一下。"],["林委員俊憲：有關這個案子，觀光局總共給二十一世紀基金會三千七百多萬元，其實南","  區國際光點的補助範圍，應該是要研究台南、高雄及屏東，但是這個基金會卻只做了台","  南，而且只做台南市區。這是我要提醒局長的。"],["周局長永暉：是。"],["林委員俊憲：二十一世紀基金會拿了觀光局三千七百多萬元，還說它自己也花了三千八","  百多萬元，加起來是七千六百多萬元，現在我們來看看它呈報的績效。","   請看投影片。這3年來，它爭取到2萬人次的外國旅客，可是這個國際光點計畫是全國","  的，包括南區、北區、中區……"],["周局長永暉：對，還有不分區的。"],["林委員俊憲：全國計畫是26萬2,000多人次，它只爭取到2萬人次，占全國的8%不到。我","  看了這些數字之後，覺得既然成績那麼差，那它提報的2萬人次是怎麼算出來的？局長","  ，我告訴你，它是怎麼算的─如果1個團有14人，來10個景點，那它就提報140人次。請","  問這樣合理嗎？","   請看下一張，二十一世紀基金會拿了觀光局那麼多錢，按照合約，會留下一個粉絲專","  頁，可是這個粉絲專頁現在沒有運作了，變成選舉在用，因為二十一世紀基金會的實際","  擁有者是國民黨這次在台南選市長的高思博，所以這個粉專變成在為候選人做宣傳，局","  長可以自己上網去看看。"],["周局長永暉：這部分我一定會查明，因為我們網站的合作，通常告一段落就會下架……"],["林委員俊憲：這個計畫裡面蓋了一個「鄉飲大賓主題館」。請部長看一下，這個主題館","  位在台南市安平區，從2014年開始營運，到了2018年變成廢墟，本席要求局長親自到現","  場看看。"],["周局長永暉：好，我一定……"],["林委員俊憲：你去台南安平的鄉飲大賓主題館看看，二十一世紀基金會蓋了這個主題館","  ，現在變成什麼樣子？已經變成廢墟了！"],["周局長永暉：那個建築……"],["林委員俊憲：你自己去現場看一下啦！"],["周局長永暉：好，我去了解一下。"],["林委員俊憲：它做得很爛就算了，竟然連歷史都亂寫！你看，鄉飲大賓主題館裡面這裡","  寫「月下老人」，明明是南極仙翁，卻寫成月下老人，真是笑死人了！你們去現場看一","  下，明明是南極仙翁的木雕像，卻寫成月下老人！","   請看下一張，觀光局補助在這個地方蓋一個廁所，公家蓋的廁所，現在要收錢耶！你","  去現場看！","   請看下一張，我們來總檢討這個南區國際光點計畫。二十一世紀基金會拿了觀光局三","  千七百多萬元，按照合約，它花400萬元做一個app，可是現在不見了！還有，「南區旅","  遊趣」app花了160萬元！你隨便拿個20萬元給一個年輕人，它可能app就寫得非常好，","  可是你看看這裡，一個花400萬元，一個花160萬元。再來，南區國際光點網站花了200","  萬元，現在也不在了！另外，說要蓋美食博物館，結果隨便寫一個計畫而已，根本沒有","  完成！至於粉絲專頁，花了226萬元，你看看，嚇死人了，根本是隨便寫寫，我的助理","  只要一個人就可以寫了！尤有甚者，這個粉絲專頁拿了你們226萬元，現在卻變成幫候","  選人做宣傳！鄉飲大賓主題館花了537萬元，現在變成遺跡、廢墟！局長，照合約來走","  ，該出現的要出現、該交件的要交件！你現在馬上請他把這些東西交出來！"],["周局長永暉：好，我會請它補充說明，然後我們來查明……"],["林委員俊憲：不用補充說明啦！你就叫它按照合約，把東西交出來，因為這些錢，你都","  付了啊！"],["周局長永暉：它1月要執行啦！"],["林委員俊憲：對，按照合約，它要執行……"],["周局長永暉：我們根據合約來查一下……"],["林委員俊憲：交通部付錢了，可是它根本沒有拿出東西來啊！這樣你怎麼驗收？","   另外，這個計畫的得標者要自籌一半經費，結果二十一世紀基金會申請3,712萬元，","  按照它所提報的資料，它說自己花了3,854萬元，也就是說，它先花了3,800多萬元，才","  向觀光局提出申請。我不相信有這麼好心的人，竟然會自己花錢幫政府推銷觀光！就算","  有，你也要查一下，看看它提報的單據，有沒有浮報或灌水？"],["周局長永暉：是，沒問題，我們一定……"],["林委員俊憲：如果有，請你馬上移送法辦！"],["周局長永暉：是。"],["林委員俊憲：如果你不移送法辦，我一樣會去報案！"],["周局長永暉：這個本來就是……"],["林委員俊憲：你要它把單據全部拿出來！"],["周局長永暉：是。"],["林委員俊憲：騙肖仔！這樣可以驗收通過？app也不在了！網站也不在了！蓋一個鄉飲大","  賓主題館，也是亂蓋！"],["周局長永暉：委員指證的部分，我們一定會查；不過，有些時候app的部分，可能……"],["林委員俊憲：你按照合約走就對了嘛！"],["周局長永暉：好，沒問題。"],["林委員俊憲：你花了三千七百多萬元，請問留下什麼？你把南區國際光點計畫交給二十","  一世紀基金會之後，現在什麼東西也沒剩下啦！"],["周局長永暉：因為這個要回到計畫的本身，我再跟委員報告一下。"],["林委員俊憲：好。","   接下來我要請教部長有關汽燃費的問題，這部分很多民眾都在關心，本席也曾提案，","  主張汽燃費的徵收制度要改。台灣的燃料費徵收方式大概是全世界最落後的，因為我們","  是隨車徵收，對不對？"],["主席：請交通部吳部長說明。"],["吳部長宏謀：主席、各位委員。對。"],["林委員俊憲：全世界幾乎沒有人在隨車徵收了，最多採用的就是隨油徵收，亦即使用者","  付費，你加多少油，就要繳多少燃料費，這樣比較合理嘛！現在針對我的提案，運研所","  在10月底提出報告了，說要改由車重加里程數來徵收。部長知道這件事嗎？"],["吳部長宏謀：我知道這件事，但我認為在執行面會有問題。"],["林委員俊憲：當然會有問題啊！運研所提出的方式根本做不到！你怎麼知道這部車跑了","  多少里程？你有那個能力嗎？是不是要在全台的道路系統裝上ETC，否則如何計算它的","  里程？還有，隨車重也很奇怪！你為了抗拒改變，竟然訂出一個根本無法執行的方式。","  所長，你認為你們有能力這樣執行嗎？"],["主席：請交通部運研所林所長說明。"],["林所長繼國：主席、各位委員。謝謝委員指教。106年針對汽燃費徵收方式的可行性研究","  ，當時經過重量的研究，是建議把車重納入，因為車重會直接影響道路修建養護所需的","  成本。"],["林委員俊憲：全世界就只有你想得到？"],["林所長繼國：沒有，其他國家……"],["林委員俊憲：你這樣的話，多久可以實施？還隨里程耶！"],["林所長繼國：對，隨里程，因為106年的重量研究是建議，國際趨勢是往隨里程徵收……"],["林委員俊憲：稅的徵收主要必須考量幾點：第一是徵收成本，如果你要達到你建議的以","  車重加里程數來改變燃料費，那你要花多少錢？"],["林所長繼國：我們現在是依照立法院決議，正在做……"],["林委員俊憲：還有，以徵收成本及徵收方式來看，稽徵單位做得到嗎？"],["林所長繼國：我們現在就是依照立法院去年所做的決議，正在做里程徵收……"],["林委員俊憲：如果做不到，那你根本是故意提出這種無法執行的報告嘛！"],["林所長繼國：應該不是，因為整個隨里程徵收……"],["林委員俊憲：真正負責的報告，必須要有執行方式及期限，也就是大概需時多久、用什","  麼方式可以達成嘛！可是你現在提出的報告完全亂寫，根本做不到啊！"],["林所長繼國：有關隨車重跟隨里程，尤其是隨里程徵收，這個可能性，包括技術及社會","  面……"],["林委員俊憲：吳部長也認為執行會有問題啦！對不對？"],["吳部長宏謀：我覺得委員的意見，我們要認真檢討啦！包括未來的執行面、可行性以及","  會不會造成民怨或不公平的現象等等，都要檢討。"],["林委員俊憲：本席質詢賴院長時，行政院明確表示我們要改變燃料費的徵收，不再維持","  現行的隨車徵收。事實上，今天美國、日本及韓國，大部分都是隨油徵收，如果運研所","  說還要考量電動車，那也可以就這部分單獨訂定徵收方式，畢竟電動車也會使用道路；","  但是不能因為有電動車，就排斥或改變徵收方式嘛！那麼要如何徵收電動車使用道路的","  費用？這部分其他國家也有訂定規範啊！你不要再找一堆理由……"],["林所長繼國：報告委員，汽燃費徵收一定要確保道路修建養護的……"],["林委員俊憲：是啊！我們不反對啊！"],["林所長繼國：委員提到有很多國家是隨油徵收，但現在國際趨勢已經慢慢改成隨里程徵","  收，因為車輛的燃油效益一直在改變，包括隨著動力的形式也有了改變，所以我們若是","  改為隨油徵收，那麼未來整個車輛跟道路使用的關係，已經無法確保我們可以收到公路","  修建養護所需費用。"],["林委員俊憲：請你提出詳細報告給本席。"],["林所長繼國：是，沒問題，我們另外再跟委員特別報告。"],["林委員俊憲：好，謝謝部長。"],["吳部長宏謀：謝謝委員。"],["主席：現在處理臨時提案，請宣讀。","委員陳素月等提案：","   「一府二鹿三艋舺」說明鹿港為臺灣歷史傳統文化重要的發源地，可謂臺灣的文化古","  都，目前仍保有珍貴的工藝技術、古蹟、歷史建築，以及戲曲文化、藝術。為了讓鹿港","  的文化保存、環境空間、觀光產業、交通與土地使用等各個面向得以整合規劃，中央各","  單位包括交通部觀光局，內政部與經濟部及文化部等都在大鹿港地區投入相當多之經費","  ，希望達到歷史文化傳承、環境品質提升，帶動觀光產業發展，並促進地方經濟發展。","  日前交通部部長現地勘察時，承諾要推動鹿港國家歷史風景區，鹿港經過多年資源投入","  ，相關條件已臻成熟，建請交通部觀光局儘速啟動評估作業，劃定範圍成立鹿港國家歷","  史風景區管理處，俾使鹿港珍貴的歷史文化遺產得以永續保存，不僅成為國家的重要觀","  光景點，亦是國際級的重要觀光城市。","                  提案人：陳素月    林俊憲    陳歐珀    "],["主席：請問各位，對本案有無異議？（無）無異議，照案通過。","   臨時提案處理完畢，若有委員對於上次的提案要補簽，列入紀錄並刊登公報。","   現在繼續進行詢答，請陳委員素月發言。"],["陳委員素月：主席、各位列席官員、各位同仁。台灣觀光產業發展跟台灣經濟可說是環","  環相扣，密不可分，所以觀光局最近幾年來對於國內觀光產業的發展，訂下一個非常大","  的目標，好比104年至107年推動「觀光大國行動方案」這樣一個冠冕堂皇的計畫，而現","  在又有一個新的計畫接續，那就是「Tourism","  2020台灣永續觀光發展策略」。這些計畫看起來都是朝著很正面的方向，但在內容上真","  的是五花八門；當然，我們期待這些計畫能夠落實，而且達到實際效果。","   剛才林俊憲委員詢及國際光點計畫的成果，針對這部分，觀光局說明這個計畫旨在與","  民間單位合作，結合政府資金及民間資源與力量來發掘台灣獨特且具潛力的在地文化跟","  旅遊資源等等，以強化台灣觀光的國際競爭力。本席認為這些目標都很正確，可是在實","  際執行面上似乎落差很大，好比觀光局的獎助對象是以民間單位的法人為主，請問這樣","  是否能夠達到效果？這點請部長先說明一下。"],["主席：請交通部吳部長說明。"],["吳部長宏謀：主席、各位委員。我請周局長向委員說明之後再做補充。"],["主席：請交通部觀光局周局長說明。"],["周局長永暉：主席、各位委員。其實我們在101年提出這個計畫，就整體來講，還是正面","  的，亦即它還是有達到一部分的效果，譬如北區一、北區二有關艋舺、大稻埕方面，我","  們做了很多亮點的改善……"],["陳委員素月：那中區的國際光點在哪裡？"],["周局長永暉：對於中區部分，我們是把嘉義跟台中串連起來，所以從101年開始在鐵道文","  化及茶葉文化上逐步形塑；當然，我們是希望能夠更具體的凝聚更多力量來達到相關效","  果；至於剛才林委員建議的南區部分，我們會根據合約再做檢視，也謝謝委員提醒。事","  實上，按照我們過去的經驗，即使對方具備了50%的自償功能，但地方參與可能也不夠","  到位，尤其是我們在城鄉發展上，對於鄉村地方確實不足，所以我們利用機會提出tou","  rism2020這個計畫，就是希望以鄉村跟城市之間的鏈結來做補強，也就是說，過去太重","  視城市了，而忽略與鄉村的鏈結，這點要特別跟委員報告。"],["陳委員素月：針對觀光局執行國際光點計畫的部分，本席有兩個疑問：第一，我不曉得","  這個國際光點是怎麼產生的？第二，這個計畫的最終目標是要強化台灣觀光的國際競爭","  力，但如果要達到國際光點的程度，本身就要具備相當條件，不可能是現在提出計畫之","  後再去形塑吧？"],["周局長永暉：這點是否請鄭組長向委員說明？因為這個計畫已經結束了！"],["陳委員素月：我剛才聽到林委員的質詢，你們針對南區國際光點的選擇，感覺好像就是","  在消化預算，並沒有具備一定的國際光點條件啊！"],["周局長永暉：政府部門在執行時應該還不至於如此啦！"],["陳委員素月：像彰化縣鹿港鎮就有非常豐富的文化遺產，為什麼不是觀光局國際光點的","  執行重點？"],["周局長永暉：為什麼鹿港沒有？這點可能要由鄭組長來做說明；不過，我們規劃的2019","  年小鎮漫遊年裡面，鹿港就是其中一個小鎮。"],["陳委員素月：好，請鄭組長說明。"],["主席：請交通部觀光局國際組鄭組長說明。"],["鄭組長瑛惠：主席、各位委員。這個國際光點計畫，當時的動心起念是認為民間有很多","  活力跟創意，同時也很熱心，所以我們設定了一個獎助要點，並且組成評選委員會來公","  開徵選，如果民間團體有任何想法或作法都可以投案，然後經過委員評選。也就是說，","  針對地方觀光，不管是盤點或整頓在地資源，甚至進行更升級的建設，如果評選委員覺","  得有效益，才會納入這個計畫裡面。","   我要特別說明的是，這個計畫係由民間團體投資一半經費，觀光局補助的經費也不得","  超過49%，我們希望透過這種方式協助民間團體自我營運，並且永續經營。"],["陳委員素月：局長剛才說這個計畫已經結束了，對嗎？"],["周局長永暉：對，在104年結束。"],["陳委員素月：既然已經告一段落，本席希望你們能夠就執行成果確實作一評估，看看當","  初設定的這個冠冕堂皇的目標和後來實際執行的成果，到底有何落差？有沒有達到效益","  ？"],["周局長永暉：是。"],["陳委員素月：其實台灣觀光產業未來要走的路還很長，所以本席希望該產業能夠更趨健","  全並永續發展。","   另外，局長剛才表示在你們規劃的2019年小鎮漫遊年當中，已經把鹿港納入了，是不","  是？"],["周局長永暉：對，我們會再進行第二階段的神秘客審查，但初步看起來，鹿港應該沒什","  麼問題，因為它太有特色了！"],["陳委員素月：那什麼時候可以確定？"],["周局長永暉：大概12月17日至21日會宣布。"],["陳委員素月：好。相信眾所周知，鹿港是目前台灣保有傳統歷史文化最豐富的城市，不","  管是無形或有形，所以歷年來，它也是非常多觀光客到訪的城鎮。事實上，對於鹿港國","  家歷史風景區，現任魏縣長在擔任立委時就已大力推動，而且在他執政的這幾年，因為","  配合中央的執政資源，所以順利爭取到水環境的經費以及交通部、文化部的經費，也才","  可以進行各項建設。據我了解，目前已經投入相當多經費，也因此，11月1日本院交通","  委員會去考察時，吳部長也親自陪同前往，並且聽取詳細簡報。說到這裡，本席有個想","  法，那就是為了讓以後的各項觀光資源可以由一個專責單位來統合，本席希望能夠儘快","  成立國家歷史風景區管理處……"],["周局長永暉：其實行政院已經通案說明不能再增加新的國家風景區管理處；但我覺得評","  估這件事還是滿重要的，所以我們會按照剛才通過的臨時提案來進行評估，基本上，可","  能有幾個階段要做啦！"],["吳部長宏謀：報告委員，彰化有很多國家級的觀光資源，而且這些觀光資源也在持續進","  步當中，所以為了與時俱進，這部分我們會做檢討，看看哪些地方適合納入國家級風景","  區，同時我們會按照剛才委員關心的事情來做爭取。"],["陳委員素月：我比較樂於聽到部長這樣回答；至於局長剛才說：「行政院通案說明不能","  再增加新的國家風景區管理處。」這樣的答案，就讓人非常不滿意。誠如部長所言，這","  要與時俱進啦！何況彰化縣鹿港鎮的觀光資源，是目前台灣裡面僅次於安平，歷史古蹟","  最多的城鎮，所以我們必須好好保存、發揮及利用啊！","   接下來我要請教氣象局葉局長，觀諸氣象局明年度的預算，有一項是為了提升氣象觀","  察的準度，所以要辦理精進氣象雷達及災防預警計畫，是嗎？"],["主席：請交通部中央氣象局葉局長說明。"],["葉局長天降：主席、各位委員。是的。"],["陳委員素月：那目前國內有氣象雷達系統建置能力的廠商嗎？"],["葉局長天降：國內對於雷達儀器部分，應該還沒有商業化的……"],["陳委員素月：所以就要透過國際標？"],["葉局長天降：是的。"],["陳委員素月：對於未來整個招標過程，你可以保證順利嗎？因為這個過程是否順利，將","  會影響到整個計畫的執行。"],["葉局長天降：過去氣象局已經辦理了幾座雷達儀器的採購，基本上都算順利。"],["陳委員素月：所以你有信心？"],["葉局長天降：應該是有，因為這部分，目前還沒看到風險。"],["陳委員素月：另外，有關雷達安裝及相關土木工程的運補作業，可能會受天候影響，所","  以我們針對金門、馬祖的雷達建置，未來是否能夠順利？還有，金門、馬祖的雷達設置","  地點，是否會牽涉到軍事用地的考量？局長對此了解情形為何？"],["葉局長天降：在我們這一期的推動計畫裡面，對於金門、馬祖這兩個站，就像委員說的","  ，在用地上需要考慮，所以我們這一期並未做實際建置，而是著重在選地及辦理前期的","  一些環境影響評估等工作，因此，這一期主要是做前置作業。"],["陳委員素月：對於天災的預測，我們當然是希望愈來愈精準，除此之外，我們當然也希","  望氣象局能夠提供民眾一個最好的氣象服務。請問針對氣象服務滿意度的部分，氣象局","  有沒有做過相關調查？"],["葉局長天降：有的，我們每年都有做這種滿意度的調查，目前對於氣象局服務的滿意度","  ，應該是相當高；而比較希望我們改進的地方，主要是颱風的預報及災害性的預報。"],["陳委員素月：既然氣象局做了天氣預測，就要強化民眾利用相關資訊，這樣才能達到效","  益和目的。"],["葉局長天降：是。"],["陳委員素月：所以未來像手機app、網頁及電台等多元管道的宣導，是不是有確實落實？","",""],["葉局長天降：是的。有關這部分，我們最近跟教育部有一些合作計畫，特別是針對學童","  ，希望把氣象局的資料，透過教育部系統來讓學童使用，我們非常期待這個計畫。"],["陳委員素月：就是透過教育管道嘛！"],["葉局長天降：是的。"],["陳委員素月：最後，請問田中氣象站何時可以落成？"],["葉局長天降：明年3月左右應該可以完成土建，大概8月就能完成作業化。"],["陳委員素月：未來在田中氣象站裡面，會不會包括你剛才說的教育功能？"],["葉局長天降：因為站體房舍並非特別廣，所以我們會安排最基本的宣導部分，讓學童來","  參觀及利用。"],["陳委員素月：好，謝謝局長。"],["葉局長天降：謝謝委員。"],["主席：請顏委員寬恒發言。"],["顏委員寬恒：主席、各位列席官員、各位同仁。我很久沒有看到部長了，也很久沒有在","  交通委員會向部長提出質詢。現在針對昨天院會中行政院所提「1021普悠瑪事故等東部","  交通輸運問題」的專案報告，我要用簡單的一句話來做為行政院處理這件事情的註解，","  那就是「下台準備升官！院長辭職被挽留，因為沒有出缺，所以不用下台！」這是我對","  整個專案報告所下的註解。","   在普悠瑪事件受害者的告別式上，我們看到駕駛尤振仲跪地痛哭，反倒是受害者家屬","  安慰他說希望他一起來找尋真相。部長，在這件事上，你覺不覺得汗顏？是否認為在這","  件事的處理上，政府的態度不足？從普悠瑪事件發生迄今，我看到政府一心只顧著選舉","  ，請問在這起事件中的18名罹難者以及諸多受到輕重傷的傷患，到現在有多少人拿到政","  府的補償金？"],["主席（陳委員素月代）：請交通部吳部長說明。"],["吳部長宏謀：主席、各位委員。對於發生這起不幸的交通事故，我們的心情真的很沈重","  ，而且爭取很多時間來做應變及救助醫療……"],["顏委員寬恒：我知道，但是請你先告訴我，現在已經拿到補償金的有多少人？"],["吳部長宏謀：已經拿到的是8人。"],["顏委員寬恒：有8人嗎？"],["吳部長宏謀：在18人裡面有8人；另外10位罹難者家屬……"],["顏委員寬恒：分別拿到多少補償金？"],["吳部長宏謀：530萬元加10萬元，就是540萬元，這裡面有濟助金及補償金。"],["顏委員寬恒：普悠瑪事件的家屬代表人李杰表示，沒有看到任何專人來連繫後續的關懷","  事項，所以整個事件發生到現在，據我所知只有1人拿到補償金，但部長剛才說是8人，","  這中間有那麼大的落差，稍後我們再來求證。現在我要說的是，受害者家屬並未感受到","  政府持續的關心，整個事情好像就擱置在那裡了！部長，我們要有多一點的同理心，因","  為包括你在內，相信沒有人希望發生這種事，也沒有人想要去賺這種錢，都是碰到了，","  在無可奈何之下，不得不面對現實。因此，政府發給補償金或是對罹難者家屬的關懷，","  在態度上必須非常誠懇，不能存有「老大」心態，這樣很不好，這是我要提醒部長的一","  點。","   另外，11月24日選舉剛結束，執政黨在高雄、台中等地方的縣市長及議員選情都大幅","  衰退，不僅高雄翻盤，台中也一樣，所以賴院長及本院蔡副院長都直接說明敗選原因在","  於民眾對中央執政的不滿。請問部長，他們兩人所說的民眾對中央執政不滿，有沒有包","  括交通部主管的觀光績效？"],["吳部長宏謀：我們現在也在針對各個項目自我檢討，包括人民的需求、訴求以及政府哪","  裡沒有做到等等，都在檢討。"],["顏委員寬恒：那你滿不滿意目前的觀光績效？"],["吳部長宏謀：以台灣目前的發展來看，我們並沒有很滿意啦！"],["顏委員寬恒：沒有很滿意，就是不滿意嗎？到底是滿意？還是不滿意？"],["吳部長宏謀：對於觀光這部分，我們現在有很多計畫在執行當中。"],["顏委員寬恒：對於不滿意的部分，你有沒有什麼特效藥？又有什麼高見？"],["吳部長宏謀：我簡單說明一下，就供需來說，需求端這邊，我們要儘量去找客源；至於","  供應端，台灣所有的旅遊環節，包括服務在內，都是國內業者要注意的。當然，這裡面","  牽涉到餐飲業、旅行業等相關旅遊產業，臺灣現在要發展觀光產業是有很多面向要做，","  我要跟顏委員報告，我們也希望陸客能夠持續的增加，但這部分有現實上的問題，而其","  他的客源，如新南向、歐美港澳與日韓的旅客其實還是有增加的，來臺觀光的旅客總量","  並沒有減少，但我們並不以此為滿，我們認為以臺灣的觀光資源，其實是可以再做得更","  好的，所以這部分我們會再精進與加強。"],["顏委員寬恒：部長，就你剛才所提到的，本席再重覆一次，10月2日你參加第十六屆華人","  領袖遠見高峰會的專題論壇時曾提到，每年有超過100萬的俄羅斯人會到東南亞去度假","  ，但這一百多萬的俄羅斯度假人口中卻只有不到1萬人會來臺灣。另外，你說東南亞國","  家與東協國家的旅客來臺的人數有增加，但本席想要請教的是，他們所帶動的經濟或是","  消費力道有成長嗎？這是第二個問題。","   第三個問題，部長說要找客源，但你卻捨近求遠，中國大陸的陸客不管是團客或散客","  ，市場就在你眼前，但你明知客源在那邊卻沒有任何作為，不然你告訴本席，你現在希","  望陸客能夠增加，那你有什麼方法或是作法可以來突破現境？"],["吳部長宏謀：謝謝顏委員，我們也期待陸客能夠增加，現在自由行的陸客人數有微幅增","  加，但團客的人數卻是減少的，這跟原來陸客來臺旅遊的型態不太一樣，過去團客式的","  旅遊所帶動的可能是環島的觀光產業鏈，這部分我們未來也期待……，委員剛才說我們是","  捨近求遠，其實我們不是捨近求遠，我們歡迎全世界的觀光客都能夠來臺灣旅遊，所以","  我們現在正多面向的尋找客源，或是邀請他們來臺灣旅遊，我們是有多種方式在進行的","  。"],["顏委員寬恒：你說的本席都知道，但問題是你們並沒有實質的作法，你說陸客自由行的","  人數有增加，但陸客的人數會增加或減少？其實這是要看政府對於陸客的政策是鬆綁或","  限縮，但我們都知道現在的政府對陸客的態度是非常嚴謹的，甚至可以說是封閉的、有","  所切割的，所以對於你剛才提及的作法和方法，其實本席是不認同的，因為你們並沒有","  提出實質的作為。","   另外，對於觀光局這2年來陸續所採取的方法，像補助新南向的遊客來臺旅遊和補助","  國人，也就是臺灣自己的鄉親到中南部去觀光等等，但只要方案一結束，馬上就打回原","  形，尤其民進黨所推動的年金改革更是讓國內的觀光產業雪上加霜，讓被改革者不敢對","  觀光再做更多的消費，對於這種情況，本席想要請問部長，你為了提振民眾搭乘普悠瑪","  號的信心，所以你陪同院長一起去搭乘普悠瑪列車，而你們搭乘時更以超低速來過彎表","  達搭乘普悠瑪號是很安全的，但你還有何具體的方法可以來呼籲國人提升國內的消費旅","  遊，請大家儘量出遊，你有何方法？"],["吳部長宏謀：當然，最大的前題是國內的觀光產業要先提升自己的競爭力，不過政府這","  邊是希望……"],["顏委員寬恒：本席剛才提到，你們有提供旅遊補助，但你們的補助對象有哪些縣市？補","  貼的標準又是什麼？"],["吳部長宏謀：未來我們的補助對象將不分縣市，每個縣市我們都會平等對待，但有些補","  助是專案型的。族群的部分，我們會優先的針對60歲以上的銀髮族或年輕人來辦理。"],["顏委員寬恒：你剛才講的那套補助標準，各縣市被補助的標準都不一樣，現在的情況是","  不患寡而患不均，這個情況剛才也有其他的委員提到，因為他的故鄉就沒有被補助到，","  所以你們的補助對象都是以選舉來做考量與篩選，但經過這次11月24日的選舉，縣市的","  版塊整個都移動了，過去接受補助的都是執政的民進黨所執政的縣市，但現在有些縣市","  已經變成國民黨執政了，那補助還會像過去一樣嗎？還是你們要讓這些不是民進黨執政","  的縣市自立更生，讓它自生自滅？"],["吳部長宏謀：臺灣的觀光是整體性的，也是流動性的，我剛才也特別地提到了，未來我","  們的補助將不分縣市，只要該縣市有重要的觀光資源、觀光活動或是它有需要，政府就","  會特別地來協助它。"],["顏委員寬恒：部長，因為本席的時間到了，本席希望你們不要只補助高高屏或是宜花東","  ，剛才陳委員也提到了，其實中彰投也有一些非常特殊的亮點，我們也需要觀光局和交","  通部的幫忙來提升整個產業鏈，我們希望可以讓有興趣從事旅遊業的國人或是在地從事","  觀光產業的鄉親都可以得到政府的幫助，好不好？"],["吳部長宏謀：好，謝謝顏委員。"],["顏委員寬恒：請不要有差別待遇。"],["吳部長宏謀：不會，我要跟顏委員說明，像你剛才提到的宜花東及高高屏的暖冬遊，事","  實上那是因應當時普悠瑪號事故所提出的專案，未來中北部的遊客會到南部去旅遊，所","  以南部的旅遊業者和住宿業者就可以得到正面的影響，雖然是中北部的人往南部旅遊，","  但其實全國都會受到……"],["顏委員寬恒：要一視同仁，不可以有差別待遇，好不好？"],["吳部長宏謀：沒問題，我們不會的，謝謝顏委員。"],["主席：請陳委員明文發言。"],["陳委員明文：主席、各位列席官員、各位同仁。本席今天在議程上特別安排嘉義「奮起","  湖地區整體振興計畫」專題報告就是為了了解你們現在的執行情況，奮起湖地區整體振","  興計畫於9月14日行政院已經正式拍板定案了，這件事情部長應該非常的清楚，這個計","  畫主要目的是要讓奮起湖18.58公頃的土地可以解編，這對林務局的林班地而言是首例","  ，非常的不簡單，我們大家也努力很長一段時間了。部長應該很清楚為什麼奮起湖地區","  要解編林班地，因為過去的奮起湖是阿里山森林鐵路載運林木的中繼站，但現在該站已","  經沒落了，它現在是阿里山很重要的觀光景點，每年大概都有一、二百萬個觀光人次。","  為什麼我們要請觀光局提出奮起湖地區整體振興計畫，部長知道或是了解當時的原因嗎","  ？"],["主席：請交通部吳部長說明。"],["吳部長宏謀：主席、各位委員。謝謝陳委員，因為觀光局負責整個國家風景區的規劃，","  所以它的資源比較充裕。"],["陳委員明文：不是這樣子的，奮起湖地區整體振興計畫最主要的目的是為了發展該地區","  的觀光產業，也就是說，過去的奮起湖現在已經轉型了，過去它是阿里山載送林木的中","  繼站，但它現在是重要的觀光據點，而且是國際性的觀光據點。"],["吳部長宏謀：對。"],["陳委員明文：它一年的觀光人次都超過百萬人，所以這次我們不是為了解編而解編，我","  們是為了呈現阿里山山城的特色風光，也希望能夠提升阿里山奮起湖的建築美學與品質","  ，這是最主要的目的，所以我們才會請觀光局阿管處提出相關的振興計畫，其實這個計","  畫當初協商時，我們就希望能夠由觀光局來主政。我們今天應該要很清楚，既然行政院","  已經正式核定18.58公頃，到底觀光局有沒有對此提出發展計畫或開發計畫？未來的發","  展計畫會分成幾期？時程是什麼時候？預算將如何分配？這些問題請部長簡單的說明。","",""],["吳部長宏謀：我先請周局長說明，待周局長說明後我再補充。"],["主席：請交通部觀光局周局長說明。"],["周局長永暉：主席、各位委員。這有分短期和中長期，短期的部分我們會先從老街著手","  ，但有件事情我們也要拜託新任的縣長，因為有些建築的造景和違章建築是需要新任的","  縣長全力的來幫忙和協助。中長期的部分，就像剛才委員所講的，因為奮起湖是阿里山","  的中繼站，所以我們希望奮起湖不要做大幅度的開發，而是有條件的來跟觀光產業結合","  ，它可以成為一個很好的觀光示範區。"],["陳委員明文：今天部長和局長都在這裡，本席要很清楚的告訴你們，其實本席今天質詢","  的重點是要了解觀光局對奮起湖有沒有整體的開發計畫與時程？有沒有分期的計畫？因","  為這個很重要。","   請看第一張簡報，奮起湖地區振興計畫第一期有1.83公頃，這個你應該很清楚，第二","  期則有18.58公頃、第三期有52公頃，就是圖上綠色的部分。藍色的是第一期，也就是","  火災區、老街上下街廓的部分，第二期18.58公頃才能做整體的規劃，本席希望你們今","  天可以很清楚的告訴我，因為你們的分期是這樣分的，那整個計畫的時程你們到底會怎","  樣來推動？"],["吳部長宏謀：跟陳委員報告，現在第一部分我們會在半年內協同嘉義縣政府就這部分做","  整體的規劃，當然，這個規劃地方可能有很多想法，所以我們會儘量把它都納入來做考","  量，當然，規劃後緊接著就是行動計畫，但行動計畫有很多地方是需要地方政府來處理","  的，包括違建等等，在規劃之後，緊接著一到二年內我們就會循序漸進的、誠如剛才陳","  委員提到的，有些地方可能還要保留原來的自然生態，因為這些都是公共資源，所以這","  部分我們就會這樣子做。長期計畫則是整體性的，包括整個阿里山鐵路、高山鐵路，因","  為這是很重要的觀光節點，所以我們希望這部分的腹地要能夠充份的來發揮。"],["陳委員明文：部長和局長，你們今天的專案報告裡提到短期觀光投資建設經費預估是2,","  134萬元，這個金額沒有錯吧？局長，公共設施的部分大概是要投資……"],["周局長永暉：對，我們是期待能夠在6個月內，我們會儘量的來努力。"],["陳委員明文：不是，你說的是時程，但短期這部分的觀光投資建設經費是不是大概要2,","  134萬元？因為你的專案報告裡面是這樣講的。"],["周局長永暉：對。"],["陳委員明文：這個金額沒有錯吧？"],["周局長永暉：對。"],["陳委員明文：也就是說，短期、6個月內你們會對奮起湖這個計畫投入二千多萬元？是不","  是這樣子講？沒有錯吧？從你們的專案報告內容來看，包括公共設施這部分你們大概會","  投入一億九千多萬元。"],["周局長永暉：對，沒有錯。"],["陳委員明文：不是，本席今天要知道的是，這6個月代表什麼意思？如果短期是6個月的","  話，那這6個月為什麼要花2,134萬元？"],["吳部長宏謀：6個月是整體規劃，規劃後就會有實質的行動計畫。"],["陳委員明文：好，那你們的專案報告裡面所提到的短、中、長期，短期就是從民國108年","  到109年，是不是這樣？"],["周局長永暉：是。"],["陳委員明文：民國110年到112年是中期。"],["周局長永暉：對。"],["陳委員明文：長期則是從民國113年到115年，是不是這樣？"],["周局長永暉：對，總共需要8年的時間。"],["陳委員明文：那這8年的時間是要開發到哪裡？是會開發到18.58公頃的範圍？還是會開","  發到52公頃的範圍？"],["周局長永暉：這是過去的規劃內容，但我們認為那個內容還不夠完備，所以我們今天才","  會提出這些相關的……"],["陳委員明文：不是，本席今天要問你的是，本席剛才已經講了，第一期是1.83公頃、第","  二期是18.58公頃、第三期……"],["周局長永暉：對，奮起湖地區的範圍就是行政院所核定的範圍。"],["陳委員明文：你的意思是這是行政院所核定的範圍？"],["周局長永暉：對。"],["陳委員明文：但是你的專案報告裡面有涵蓋52公頃的範圍，所以本席今天要問的是，第","  一期、第二期、第三期的時程分別是民國108年到109年、110年到112年、113年到115年","  ，是不是這個樣子？"],["周局長永暉：是。"],["陳委員明文：那這8年的開發範圍有沒有包含那52公頃？本席就問你這個。"],["周局長永暉：範圍確認可能還需要……"],["陳委員明文：本席希望這個專案報告你們回去後能夠再重新檢討。"],["周局長永暉：是，這只是初步的計畫。"],["陳委員明文：因為你們的時程不夠嚴謹，這個內容一看就知道你們是急就章。"],["周局長永暉：因為這個才剛解編。"],["陳委員明文：不是，這個已經解編很久了，本席要特別的提醒你，這個已經解編很久了","  ，我們都沒有看到觀光局有對此提出相關的振興計畫。"],["周局長永暉：因為我們還要跟部局協調。"],["陳委員明文：對，但是你還是要有時程表與計畫內容，我們才能夠討論。本席今天要很","  清楚的告訴你，你要有內容才能夠跟地方討論，所以你們的範圍到底會到哪個地方？1","  .83公頃是第一期、18.58公頃是第二期、52公頃是第三期，分三期的開發時程，第一期","  是多久？第二期是多久？預算分別是多少？如果依照你們今天專案報告所提到的預算來","  看，第一期是1,300萬元、第二期是1,200萬元、第三期是1,400萬元，這個數字沒有錯","  吧？這是你們的專案報告說的，所以這三期加起來總共是3,900萬元，但分8年，一年就","  只有480萬元，這樣對嗎？這個計畫是振興奮起湖的計畫嗎？不是嘛！對不對？這是在","  呼攏吧！這份報告真的太草率了，對不對？本席可不可以這樣子講？本席今天是希望你","  們能夠就這個振興計畫來做說明，但本席看過你們的報告內容後非常的傷心，這是我們","  努力很久的心血，奮起湖長期以來都是依靠自然資源與生態資源在發展觀光，但觀光局","  對此卻沒有整體的規劃，本席希望觀光局能夠針對奮起湖地區整體振興計畫重新擬定期","  別、開發的內容，甚至是預算規模，可不可以？"],["吳部長宏謀：好，謝謝陳委員。我們會重新檢討和研擬，包括如何有效的縮短時程。第","  二個，它實際的里程碑整個也會呈現出來。"],["陳委員明文：給我最後一分鐘，我在此提醒，不管是阿管處也好，觀光局也好，過去在","  解編方面，我們都是採個案認定，個案認定的處理上，其實都有它在法令上的限制，這","  次我覺得整體的振興計畫或許是可以走不同的路，就像我們這次是不是可以開放採用土","  地重劃的方式，透過整個土地重劃的模式，我們就不用再去確認原有的租約，就不用被","  原有租約位置所限定，這樣才能做整體的規劃。我常常講，我們不是為解編而解編，我","  們不是要將解編後的土地交給原住戶，我們是希望解編後讓整個奮起湖的山城風光特色","  能夠呈現出來，我們希望每一棟建築物能夠呈現它的特色、品質，紅瓦白牆，一看就知","  道是在奮起湖地區，和整個山林景色相融合，這樣才能夠呈現出奮起湖的觀光特色，這","  一點我希望在此特別請阿管處及觀光局能夠好好用心的去規劃整個奮起湖的開發，好不","  好？"],["周局長永暉：好。"],["吳部長宏謀：謝謝委員。"],["主席：請李委員鴻鈞發言。"],["李委員鴻鈞：主席、各位列席官員、各位同仁。本席想請教部長，賴院長在去年12月21","  日提出2035年新舊機車全面電動化，沒錯吧？"],["主席：請交通部吳部長說明。"],["吳部長宏謀：主席、各位委員。對。"],["李委員鴻鈞：這個目標有沒有改變？"],["吳部長宏謀：我們現在是沒有改變這個目標，但是我們現在在實施策略計畫上，可能要","  做一些微調。"],["李委員鴻鈞：在這一次運研所的預算裡面，它是針對明年度要進行綠色運輸系統策略研","  究計畫，沒錯吧？"],["主席：請交通部運研所林所長說明。"],["林所長繼國：主席、各位委員。是。"],["李委員鴻鈞：這個策略計畫最主要是探討交通污染源的成因，對不對？"],["林所長繼國：這是其中一部分。"],["李委員鴻鈞：協助交通部研析移動污染源簡略的策略，以及研析電動車對空污防治之效","  益，這是運研所對於這項計畫的內容嗎？"],["林所長繼國：交通空污是整個綠色運輸發展策略計畫其中一部分，另外一部分是包括節","  能減碳，即溫室氣體的排放及氣候變遷……"],["李委員鴻鈞：我為什麼要先提出這個看法及問題？一個政策的宣令是要經過充分專業的","  分析及判斷以後，才能夠去決定它究竟哪一年要怎麼做？結果這整個過程裡面，針對移","  動污染源，特別是在電動車的部分、汽機車的部分，我們還在研擬的階段，而你就這麼","  大剌剌的把政令宣導出去，這是一個很嚴肅的問題。","   昨天我才對賴院長質詢，部長應該也有聽到，任何事情都要站在專業的立場來看這個","  問題，今天運研所還在研議的階段，你們就已經把這個決定宣示出去，我們全國有1,3","  00萬輛機車，全部改成電動機車，沒有人會反對，我也贊成，可是現在也有人會去反對","  ，因為它目前會遇到的問題、將來會遇到的問題，運研所還在研擬的階段，針對這個政","  令宣導、政策的下令，我覺得太草率！今天我就簡單舉幾個例子，我們現有的1,300多","  萬輛機車裡面，電動車有多少台？"],["林所長繼國：報告委員，電動車可以分電動大巴……"],["李委員鴻鈞：我現在就針對電動機車的部分。"],["林所長繼國：電動機車的部分，這幾年因為經濟部有一個補助計畫在推動，目前大概是","  10萬輛左右。"],["李委員鴻鈞：10萬輛左右都還不到1%！所以我們現在的政府，特別是在行政團隊裡面，","  都是先畫靶─2035年我們全面改變，可是運研所現在才開始研議，而且我也跟你們說過","  ，這個不是只有單純這樣子的問題而已，未來的充電站、未來換電池的地方究竟會怎麼","  設置？會有多少？要如何擺設、如何汰換、如何來補償？假設1,300多萬輛機車同時充","  電的話，對我們未來的能源政策會有什麼樣的影響？我們現在整個用電量，備載部分都","  快要不夠用了，若再做這樣的改變，有沒有把我們的能源政策套進去？都還是一個未知","  雛形，你就宣示2035年要全面電動化？而運研所現在才開始預算編列，才要開始研擬相","  關的政策，真的是本末倒置！"],["林所長繼國：跟委員報告，2035年是新售的機車電動化……"],["李委員鴻鈞：也就是2035年全面嘛！"],["林所長繼國：不是，是新售的機車才電動化……"],["李委員鴻鈞：你現在是代表行政院長，還是代表運研所所長來跟我講？現在給你的研究","  範圍就是這一些。行政院賴院長的政令指示是2035年新售機車，是沒有錯，新售機車全","  面做的話，就是1,350多萬輛的部分全部都要停掉嘛！我今天要提醒你們的問題點就在","  這個地方，運研所現在才要開始研究，對不對？對於移動污染源要如何來降低它的PM2","  .5，這個部分我完全贊成，可是在整個政策、政令的配套上，特別是在運研所的研究到","  一個成熟的範圍，包括我們的能源政策整個帶進去之後，才是我們真正要政令宣導的時","  候嘛！對不對？部長懂我的意思吧？"],["吳部長宏謀：謝謝李委員，我知道。"],["李委員鴻鈞：同樣的，離岸風力發電也是如此，從它的預算書裡面，我們看到離岸風力","  發電建置與航安技術發展是109年才完成，對不對？"],["林所長繼國：是，它是一個4年計畫。"],["李委員鴻鈞：109年才完成的離岸風電，現在都已經發包了，廠商都已經決定了，真是莫","  名其妙！離岸風電什麼地方可以設置？它的設置的範圍是怎麼樣？它的cable擺設是怎","  麼樣？這些都還在研究階段，廠商就已經發包了，真的是胡搞瞎搞嘛！這些都是我們可","  以看到的問題，本席還沒提出更實際的問題。現在德商英華威的兩家子公司為了爭取桃","  園外海跟雲林外海的離岸風電開發案，政府都還沒有規劃風場可不可以設置、離岸風電","  機的位置，這些廠商所提出的架設方案，不僅會影響到雲林離島工業區後續的開發，也","  會影響現在開始政令宣導要在大潭電廠那邊的架設，甚至還有中華電信到馬祖的地下電","  纜，問題一堆！今天我們看到運研所的研究及各方面等等，都還在未知的階段，還在研","  究階段，廠商就已經發包了！到底在急什麼？而且發包以後，也還沒有講到未來桃園機","  場飛機起降的問題，本席真的是無言以對，真不知道我們的專業度在哪裡？","   今天，你要做離岸風電，離岸風電的整個研究計畫得到109年才完成，究竟哪裡可以","  設？要怎麼設？還有它的範圍，包括它的深淺度及電纜的鋪設，整個配套全部出來，也","  就是完整的地點規劃出來以後才可以設置，結果我們現在是在離岸60公尺的地方畫一個","  區，說這裡可以設風力發電，然後運研所才來研究。這樣不對嘛！"],["林所長繼國：我跟委員報告一下，委員剛剛指教的，有關風場地點設置位置的評估、環","  評等等，經濟部那邊有它的一套作業程式跟辦法，運研所這邊辦理的，如委員剛才所指","  教的，即：未來風場設置以後，可能會影響改變其周邊的海域、風、潮流的條件，甚至","  會衍生飄沙現象，造成鄰近、周邊的台中港港區的一些……"],["李委員鴻鈞：你現在就講到重點了嘛！包括港區未來會有飄沙的問題、淤淺的問題、還","  有航行道起降的問題，這些都還在研究階段；甚至包括未來工業區的部分、大潭電廠的","  部分，所以它的範圍非常廣，不是單純架設風力發電主機在那個地方，就沒事了，還是","  有一堆事情，結果你們就發包了，真的笑死人了！本席今天語重心長，或許有些內容超","  過交通部的範圍，可是就像我剛剛講的，要將PM2.5降下來，電動車的移動電源要如何","  處理，這是絕對要走的方向，但它要有一個完整的規劃方向，也就是把整個專業內容完","  整規劃出來。","   台灣現在真的很不專業，今天這個電動車一推出來，我跟你講下次選舉時可能會再來","  一個公投案─電動車不行，我們要讓現在的摩托車繼續騎下去─你說你倒不倒？現在變成","  很多事情都沒有用專業的角度去看問題，台灣會變成是一個民粹操作的國家，這是很糟","  糕的事情。本席在這裡一一點出來，這都是未來都可以預見到的問題！"],["吳部長宏謀：謝謝，委員的意見非常寶貴，我們會提供給經濟部作參考，這個很重要。","",""],["李委員鴻鈞：好的。"],["主席（陳委員明文）：請黃委員國昌發言。"],["黃委員國昌：主席、各位列席官員、各位同仁。延續昨天專案報告的內容，有一件事情","  我先公開對行政院表達我最強烈的不滿，昨天在質詢的時候，針對普悠瑪的悲劇，安全","  事故調查小組召集人承諾我，說他們有另外更詳細的報告，我問他寫完了嗎？他說寫完","  了。我問什麼時候可以提出來？他說馬上可以提出來。我再問明天下班以前提出來有沒","  有問題？沒問題！結果我等到下班，都沒有提出來！晚上交通部鐵工局局長來了，我問","  他東西在哪裡？詳細的報告在哪裡？結果給了我這兩張東西！我說，所謂詳細的報告就","  這兩張，你們會不會太可笑了？結果他說還要再兩個禮拜才寫得出來，跟昨天的召集人","  ─那位政委在國會承諾立法委員的事項，相差180度！沒關係，這不關你的事，你不是調","  查小組的召集人！但是我要利用今天這個場合強烈譴責這位調查小組的召集人，昨天在","  國會胡說八道，所做的承諾，根本沒有提出來，你們還要騙到什麼時候？","   昨天我請教過中空絲膜除濕器，你們更換了16個，我問你們這個東西幾年要更換，我","  說3年就要換，結果你跟我說有很多版本，我請你回去再看清楚，不要相信臺鐵給你的","  那些錯誤資訊。請問中空絲膜除濕器幾年該換？昨天你說不知道，沒有關係，我給你時","  間，今天你知不知道中空絲膜除濕器幾年要換？"],["主席：請交通部吳部長說明。"],["吳部長宏謀：主席、各位委員。我請鐵道局楊副局長說明。"],["主席：請交通部鐵道局楊副局長說明。"],["楊副局長正君：主席、各位委員。就我們的了解，臺鐵局在中空絲膜這個議題上，廠商","  有提出來修改成3年，但臺鐵局還未做最後的審核同意。"],["黃委員國昌：沒有關係！你們該換的東西沒有換，然後還跟我說什麼3年、6年，人家早","  就跟你們說了3年要換，你們說沒有問題，可以用6年！請你們看昨天公布出來的照片，","  讓人觸目驚心！為什麼主風泵會壞掉？我昨天就講了有這張照片存在，你們讓大家看看","  ，它有散熱的功能，但是上面集了這麼多泥土、雜草、羽毛，可以好好用嗎？我現在不","  跟你講3年、6年的問題，我們來看2016年8月25日主風泵運轉時漏氣，中空絲膜故障，","  請問發生故障的時候，中空絲膜換了嗎？請部長回答！"],["主席：請交通部臺鐵局機務處賴副處長說明。"],["賴副處長隨金：主席、各位委員。經過這次的事件……"],["黃委員國昌：對不起，請針對問題回答。換了沒有？"],["賴副處長隨金：我現在不知道。"],["黃委員國昌：你不知道？到今天都還不知道？部長剛剛也聽到了，2016年8月25日主風泵","  漏氣，中空絲膜除濕器故障！我再說一次，行政院的調查報告欺騙社會，從開記者會的","  、昨晚送來的，我甚至把你們對普悠瑪的維修紀錄都看完了，針對這個部分完全沒有維","  修；到今天我問你們有沒有換，結果你們說不知道。社會大眾可以接受這樣的事情嗎？","  部長可以接受嗎？"],["吳部長宏謀：謝謝黃委員，這個問題我們一定要認真……"],["黃委員國昌：你不要再講空話，請你回去看昨天的質詢帶，昨天我就告訴你這個問題了","  ，你們若真的有心，今天站在這裡回答的人，不會跟大家說「我不知道」。請看下一張","  更嚴重的事情，事故發生之後，我馬上接到檢舉說：21日悲劇發生前，普悠瑪2007、2","  008編組就已經有問題。收到臺鐵內部這樣的檢舉，我要有證據，於是我把維修紀錄看","  完以後，就是看不到10月21日以前有維修故障的紀錄。請部長看2008年10月18日到19日","  、2007主風泵聲音很大、2008空壓機強制停止，檢修狀況一片空白。也就是事故發生前","  兩天車子壞了，卻完全沒有修，21日繼續讓它上路，難怪在昨天的總質詢裡面，你承認","  在發車以前，主風泵就已經強制關閉了。現在所有事情都要給一個交代，第一、事故發","  生前兩天壞了，為什麼沒有修，還讓它繼續跑，會不會不太離譜？部長知道這件事嗎？","",""],["吳部長宏謀：謝謝黃委員，您昨天也有關心到這個議題……"],["黃委員國昌：我昨天沒有提到這一張啦！"],["吳部長宏謀：不是，我是說在所謂的檢修跟司機這邊的……"],["黃委員國昌：不是檢修跟司機的部分，部長還是搞不清楚狀況！你知不知道出事前兩天","  ，主風泵就壞掉了？壞掉之後，沒有維修，還讓列車開出去，你知不知道？"],["吳部長宏謀：這個我不知道。"],["黃委員國昌：你不知道？事故發生到今天，我在第一次質詢的時候，就告訴過你這位部","  長，你要掌握狀況，所有家屬都在等真相，結果你今天在國會跟大家說你不知道！"],["吳部長宏謀：不是，是黃委員剛剛提到新增的部分，我當然要……"],["黃委員國昌：不是我新增的，這個是過去客觀的事實！"],["吳部長宏謀：對！這個也謝謝黃委員，你提供……"],["黃委員國昌：你謝我做什麼？"],["吳部長宏謀：因為你這個新增的資料，臨時要我做一些判斷，我當然是有困難嘛！所以","  ，首先我們希望臺鐵局針對黃委員今天提供的這個東西，一定要非常確實的提供給……"],["黃委員國昌：部長，為什麼我說你不知道是很離譜，我再跟你說一次，這個不是我提供","  的東西，這個是後來從你們調查小組逼不出來的東西，這代表著調查小組早就知道了！","  交通部早就知道了！臺鐵早就知道了！但正式調查報告裡面，卻半個字都沒寫。昨天我","  在院會裡面說你們欺騙社會，對不起罹難家屬，我有說錯嗎？你們寫在哪裡？"],["楊副局長正君：報告委員，我們在調查報告的事實發現裡面有提到主風泵過去就曾經故","  障，沒有要……"],["黃委員國昌：「過去就曾故障」等於就交代了一個這麼關鍵的事實─兩天前故障過沒有修","  ，我們還繼續讓它發車？"],["楊副局長正君：主風泵的部分其實不是真的故障，它是因為過熱跳機，20日也有相關的","  檢修紀錄……"],["黃委員國昌：如果20日有相關的檢修紀錄，為什麼這裡的檢修現況是空白的？"],["楊副局長正君：這個我們是據實去交代，18、19的……"],["黃委員國昌：為什麼你們交來的檢修紀錄裡面，根本沒有這一項？是不是後來填上去的","  ？"],["楊副局長正君：沒有，這個是調查小組他們另外對檢修紀錄的部分的遞交。我們是據實","  去……"],["黃委員國昌：你再講一次，我快要受不了了！「據實」在哪裡？主風泵過去壞過，這樣","  叫作有據實交代？出事前兩天壞掉不跟大家講，沒有檢修也不跟大家講，然後昨天騙，","  今天繼續騙，厚著臉皮跟大家講「我們都有據實交代」。"],["主席：謝謝黃委員。接下來登記發言的許委員毓仁、余委員宛如及孔委員文吉均不在場","  。","   請黃委員國書發言。"],["黃委員國書：主席、各位列席官員、各位同仁。部長、局長，辛苦了！我們都很努力的","  在推動國內旅遊，但是我們也要來盤整一下這幾年來推動的一些政策，是不是還要繼續","  用這樣的方式來推？也許有一些是不錯的，但是有一些可能還要有更精進的作為。我們","  來看一個數字，近十年來國內旅遊人次的變化，105年是高峰，但是106年又降了，今年","  我看也是持續降，所以我們當然要找一些新的策略。最近觀光局又推動一個政策─前進","  宜花東．高屏暖冬遊，經費是9,500萬元，是從今年11月到12月底，補助的地區包括宜","  蘭、花蓮、臺中、高雄、屏東。我們也都認同有一些地區是需要幫忙的，周局長，我想","  了解一下，那什麼時候要辦「前進中彰投．雲嘉暖冬遊」？還是這些縣市就沒有啦？","   我問部長好了，什麼時候要辦「前進中彰投．雲嘉暖冬遊」？中彰投那邊不需要旅遊","  補助嗎？"],["主席：請交通部吳部長說明。"],["吳部長宏謀：主席、各位委員。謝謝黃委員。包括現在的花博，在附近以及中部地區，","  當然剛剛講的東部跟南部，其實要同樣地去做一些……"],["黃委員國書：好，那什麼時候也有這樣的方案？"],["吳部長宏謀：我們會很快宣布，在10天內。"],["黃委員國書：10天內？"],["吳部長宏謀：對，10天內。"],["黃委員國書：周局長，有辦法嗎？"],["吳部長宏謀：有，我們在……"],["黃委員國書：10天內針對中彰投地區的……"],["吳部長宏謀：未來針對國內整體的觀光旅遊，怎麼樣能夠帶動、刺激消費，這部分我們","  在10天之內會提出一個完整的計畫。但是剛剛黃委員提到的，在中部地區專案的部分，","  我們另外也會再做評估。"],["黃委員國書：只要比照前進宜花東這樣子的方案就好了啦！周局長，你們有沒有辦法比","  照這樣的方案來推動前進中彰投的觀光政策？"],["主席：請交通部觀光局周局長說明。"],["周局長永暉：主席、各位委員。任何一個方案都要做一些調整，這次是因為花東跟高屏","  確實距離很遠，所以我們特別有一個交通的……"],["黃委員國書：交通部觀光局從來沒有任何的補助計畫！說實在的，你們補助那麼多，從","  來也沒有給予中彰投一個關愛的眼神啊！"],["吳部長宏謀：不會啦！"],["黃委員國書：不會？過去是沒有啦！沒關係，我不計較，未來就不要再繼續這樣沒有補","  助了，好不好？"],["吳部長宏謀：好。"],["黃委員國書：可不可以？部長，10天喔！"],["吳部長宏謀：對，在10天內，就相關的計畫構想我先跟你說明。"],["黃委員國書：好。"],["吳部長宏謀：怎麼樣落實執行，我再跟黃委員做說明好了。"],["黃委員國書：好。今天我順便跟你提到一些新的觀光遊程，體育署在推動優質運動遊程","  的甄選活動，最多的當然是單車環島、滑草、健行、登山、划獨木舟、溯溪等等，非常","  多元。觀光局跟體育署有沒有討論過如何來推動體育觀光、有沒有這樣的平台？"],["周局長永暉：目前沒有定期的平台，因為署長……"],["黃委員國書：很可惜沒有看到這一塊。"],["周局長永暉：體育是一個很重要的項目。"],["黃委員國書：當然啊！"],["周局長永暉：我們也在做了。"],["黃委員國書：我們要推動文化觀光，也要推動體育觀光喔！澎湖縣有非常多的文化資產","  、古蹟、歷史建築，那些都有非常高度的觀光價值，可是你們跟文化部也從來沒有去思","  考如何來推動。對於體育署的體育觀光，我舉一些國外的例子給你們聽，泰國有一個小","  地方叫做武里南，你們上網去查一下，很不得了！那是在窮鄉僻壤，只不過在地有一個","  人，他在外地賺了錢之後就回來鄉下扶植足球隊，後來拚出成績來了，大家都想要去看","  看他們是用什麼方式成功的。之後他們又蓋了足球場，而且是符合國際標準的足球場，","  所有的泰國人、國際觀光人士都到這個地方取經，所以那裡變成一個觀光大城。而且他","  們還開辦F1等級的賽車場、是世界級的，一個位於窮鄉僻壤、小小的村落竟然可以做這","  樣的事情，因為觀光而改變了這個村落未來的命運。","   日本對這個事情已經思考很久了，他們是體育廳、文化廳跟觀光廳合作，不是偶一為","  之，而是定期在這個平台討論如何結合體育、文化及觀光，你看他們做了多少事情！幾","  十年前你有想過登富士山會變成是一個觀光遊程嗎？現在多熱門啊！每一年都有臺灣人","  都要登富士山，這不只是登山客專屬的活動，而是一般的觀光行程，大家都想要去。日","  本預估到2021年的目標，旅客將從2015年的數字增加81.2%，達到250萬人；體育觀光的","  消費會增加72.4%，達到3,800億日圓，他們都已經看到這一塊了。","   臺灣有沒有這種資源？顯然是有的啊！泰國都有辦法搞成那樣了，臺灣的山水、地景","  ，有非常多很棒的資源可以去發展觀光。"],["周局長永暉：謝謝委員。泰國的案例是一個企業家所帶動的。"],["黃委員國書：對啊！"],["周局長永暉：我們其實也跟國家表演藝術中心做連結，還有Happy","  Run，在東南亞透過體育來串連，就是用馬拉松的方式，所以還是有，但我們覺得仍然","  不夠，希望能夠再加強。"],["黃委員國書：不夠！你們先把這個平台建立起來。"],["吳部長宏謀：對。"],["黃委員國書：高雄衛武營現在變成非常知名的表演藝術中心，而那個地點什麼時候會變","  成觀光局規劃的遊程來做行銷，也沒有去考量！這都非常可惜啦！"],["吳部長宏謀：對。"],["黃委員國書：我跟你講，講起來這是全套的啦！"],["主席：對啦！"],["黃委員國書：你們要去思考這個事情，補助是很好，但要創造旅遊的資源，明明有那麼","  多的資源，但觀光局就從來沒有想到要建立平台一起去行銷！好不好？部長，我這樣說","  你聽得懂嘛？"],["吳部長宏謀：我都了解。所有的觀光資源要極大化，就遊程方面能夠做一些緊密、細緻","  的串連。"],["黃委員國書：對。"],["吳部長宏謀：另外，有一些可能要自己創造，比如淡季時就要創造像是鐵人三項、馬拉","  松等類似的活動，整個要活絡起來。"],["黃委員國書：你們先把這個平台建立起來，好不好？"],["吳部長宏謀：是。"],["黃委員國書：10天內要提出前進中彰投的計畫喔！"],["主席：接下來登記發言的劉委員世芳、蔣委員乃辛、鍾委員孔炤、林委員奕華、蔣委員","  絜安、賴委員瑞隆、周委員春米、江委員啟臣、何委員欣純及羅委員明才均不在場。","   請陳委員曼麗發言。陳委員曼麗發言完畢以後，如蔡委員易餘不在場，我們就讓余委","  員宛如再發言5分鐘。"],["陳委員曼麗：主席、各位列席官員、各位同仁。周局長辛苦了，今天談到了永續發展的","  觀光策略，這個也是我長期關心的議題。最近也看到很多人都希望能夠發展我們跟中國","  那邊的觀光旅遊業務嘛！但譬如俄國也認為中國來的旅客到了那個地方之後，其實都沒","  有讓他們賺到什麼錢；日本也提及有些陸客到了他們那裡都是一直吃，但也不見得會買","  東西。在這樣的情況下，我們要發展低價旅遊，會不會造成整個旅遊品質的下降？此外","  ，臺灣不能夠一直去強調美食，有些歐洲客會認為臺灣一直強調美食，但每個人吃東西","  的口味都不一樣，一直強調美食的話，對於西方人而言是沒有什麼誘因的。一般來講到","  臺灣來的話，關於一些特色旅遊的部分，除了美食之外，大家也會看到這裡的景色，但","  因為我們的美食都是小吃，賺的錢其實並不多，所以可能要改善文化觀光旅遊的部分。","","","   依據觀光局做的統計資料，針對旅客認為臺灣什麼地方是比較好的，我們都會強調這","  邊的人民很友善，但其他國家的人民難道不友善嗎？事實上這都是空話。至於我們的特","  色小吃，我剛剛提到其實這也沒有什麼賺頭，所以也不見得能夠大力促進我們產業的發","  展，反而是臺灣的文化、景色，這才是大家所認為具有特色的地方，觀光局就這個部分","  是不是能夠更加地去做了解？像我們到日本去的時候就看到他們對於景點有專人在做調","  查，就在當地問旅客說對那裡有什麼不滿意之處，未來他們都會做一些改善；另外，他","  們也問遊客說感到有興趣的地方為何、還有哪些地方可以再加強？我們看到了日本人積","  極、認真的態度。","   現在臺灣也有一些民間團體在發展app系統，我認為政府應該要來建立，民間能夠做","  的可能非常地有限，如果政府能夠來做的話，我認為就能夠改善。請問一下局長，就這","  個部分你的改善策略為何？"],["主席：請交通部觀光局周局長說明。"],["周局長永暉：主席、各位委員。謝謝委員。大概有三點跟委員報告一下，第一個，剛剛","  特別提到的美食這件事情，要看不同的市場，就BBC的報導，事實上是交通部觀光局的","  一個行銷方案，他們確實也沒選「美食」這個選項，這可以凸顯其實美食部分是不同的","  市場，但以越南等東南亞國家來說，美食就很重要，所以我們也希望能夠做一些調整。","  第二個，app的部分，我們也是希望能夠做數位旅遊，有一些還是要維持民間的能量，","  我們是做一個平台。最近就有兩個，可能沒機會跟委員報告，譬如UMAJI就是由交通部","  資訊中心來協助，讓交通跟旅遊相結合。我們有很多重要的生態旅遊景點，包括浮潛活","  動，這些也是我們在國際行銷裡面主要的改變，所以這兩年我們就開始參加新加坡、香","  港的潛水展，我想專業、分眾的方式是非常重要的一個方向。"],["陳委員曼麗：這些都是非常重要的，我也希望臺灣能夠發展。最近看到美國的亞利桑那","  州那邊在推動星空旅遊，臺灣的星空也很美麗啊！投影片左邊的這一張照片是臺灣的合","  歡山，右邊的是在亞利桑納州。所以臺灣其實也可以發展高山旅遊，讓大家能夠看到我","  們的風景以及星空，你們是不是可以在這個部分多加著力？讓我們的高山地區，甚至原","  住民的部落也可以發展這樣的本土旅遊景點。"],["周局長永暉：是，我們也在培養地點，包括澎湖的七美、南迴公路沿線以及臺東。委員","  這張照片的合歡山星空，在我們看來是比美國還漂亮的。"],["陳委員曼麗：我也是這麼覺得，所以我們真的可以一起來加油，謝謝。"],["主席：請蔡委員易餘發言。（不在場）蔡委員不在場。","   請余委員宛如發言，時間為5分鐘。"],["余委員宛如：主席、各位列席官員、各位同仁。部長、局長，今天是針對永續觀光的議","  題做報告，我對永續觀光的定義很簡單，就是當一個觀光客來到臺灣之後，他不是一次","  性消費，他可以一來再來，最好的案例就是日本。最近國內剛剛大選完，選後馬上就傳","  出說中國開始加開到高雄的旅行團，雖然有人說這件事情可能是誤傳，這個旅行團一直","  都在，但過去也不是沒有發生過，就是中國有非常大量的觀光客來到臺灣。我看了一下","  他們觀光團的內容，來臺8天，包括清境、日月潭，從南到北去了很多地方，但才只有","  2萬元至3萬元！我想問一下部長，在臺灣待8天，從南到北玩來玩去，還包含機票、食","  宿，總共才只有2萬元至3萬元，你覺得合不合理？"],["主席：請交通部吳部長說明。"],["吳部長宏謀：主席、各位委員。我覺得這個價錢不合理，第一個，臺灣如果持續再發展","  低利潤、低品質的觀光旅遊，事實上也會影響到整體收入的結構。我們當然希望陸客來","  ，也希望我們這邊的旅遊業者能夠安排比較精緻的深度旅遊，這樣的話，大陸遊客來到","  這邊當然也會比較滿意。"],["余委員宛如：對。"],["吳部長宏謀：第二個，在我們這邊會再做實質上的一些消費……"],["余委員宛如：沒錯。團費2、3萬元，其實這個不是正常的價格，換句話講可能是對岸政","  府補貼出來的價格，一旦他們沒有補貼的話陸客就不會來了。如果這個是補貼的價格，","  來了很多陸客，我們當然也很開心，畢竟大家都賺錢嘛！可是真的賺錢了嗎？可能未必","  ，過去就發生過一條龍殺盡臺灣旅行業的事情，從頭到尾都是中國在賺。又或者是對於","  忽然爆發的人潮，大家一直在蓋旅館、買遊覽車，結果司機低薪過勞，底層從業人員的","  薪水並沒有提升，這件事情不能再重演，這個非常重要。請問部長有沒有想過就這件事","  情的對策是什麼、你現在要怎麼做？"],["吳部長宏謀：剛剛余委員提到的這個事情非常重要，我們希望全世界，包括大陸的遊客","  來臺灣觀光旅遊之後是感到滿意的。如果是用這種方式，一次把臺灣玩完，但給他們留","  下的並不是那麼好的印象，他們以後會不會再來？大家都說……"],["余委員宛如：撿便宜團嘛！"],["吳部長宏謀：對，所以我們是希望，雖然他們有需求，可是我們這邊也要正向地跟他們","  推薦、安排比較精緻的遊程，當然如果價位到了一個程度也不要惡性競爭，遊到哪裡就","  看價位的多寡，讓他們對臺灣留下好印象，將來就還會再來，否則未來……"],["余委員宛如：不過部長，我覺得你不要太天真了，控制陸客的不是我們哪！"],["吳部長宏謀：對，這也是。"],["余委員宛如：所以就你這樣的說法，其實我覺得沒什麼效用耶！你到底應該怎麼做呢？","  這些錢叫做觀光財，賺來之後，你怎麼能夠確認這些錢是真的能夠讓底層從業人員的薪","  資增加？或者未來我們可以不賺陸客的錢，而是提升產業去賺全世界的錢，你的具體方","  法是什麼？"],["主席：請交通部觀光局周局長說明。"],["周局長永暉：主席、各位委員。就中國大陸市場，我們有兩件事情是一定要做的，而且","  有一件事情已經做好了，就是在安全的管制上，所有的遊覽車都有GPS。第二件事情，","  有關陸客團，就目前來講我們都有一些遊程的管控，除了去檢視，我們希望能增加保險","  ，而且交通局觀光局會發一個有金質logo的證照，鼓勵他們規劃金質的遊程，用這種正","  面表列的方式來改變過去的型態，如果團客部分有顯著變化的時候，我們會這樣子做。","  第三個，我們是用鼓勵的方式，強調區域旅遊，不希望他們一次就完成環島，而是去中","  南部或北部、花東玩，區域旅遊能夠提供更好的品質。"],["余委員宛如：是，我希望從幾個方式來著手，第一個，對於團客的變化要掌握。第二個","  ，自由行、背包客跟團客是完全不同的市場，要思考怎麼樣多予鼓勵、開發新的市場。","  第三個，要怎麼樣更加提升旅遊環境的品質，譬如英文標示等一些最基本的設施，到底","  要在什麼時間做好？這些都是非常重要的關鍵，是不是請部長回去後真的好好想一想這","  個問題，到時候如果有什麼良策再跟本席回報，好不好？"],["吳部長宏謀：是，我們會就其供需、流程及整個環節進行研議。"],["余委員宛如：對，重要的是要有效控制。"],["主席：報告委員會，登記質詢的委員均已質詢完畢，現作如下決定：一、報告說明及詢","  答完畢；二、委員於質詢中要求提供書面相關資料或未及答復的部分，請交通部及相關","  單位儘速以書面答復。","   針對今天的會議，作以下決議：108年度中央氣象局及運輸研究所單位預算委員提案","  截止收件，本週四進行處理，現在休息，星期四上午9時繼續開會，謝謝。","休息（12時40分）","","","  -----------------------","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     279","","立法院公報  第107卷  第112期  委員會紀錄","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     290","","                                     289","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     291","","立法院公報  第107卷  第112期  委員會紀錄","","                                    立法院公報  第107卷  第112期  委員會紀錄","","                                     332","","                                     331","","",""]],"block_lines":[1,7,93,99,101,102,103,106,131,132,170,173,220,221,282,283,399,407,410,411,413,414,416,418,419,421,424,427,428,430,431,434,435,436,437,438,439,440,441,442,443,444,445,446,447,448,449,450,452,453,454,455,458,459,463,464,465,466,468,469,470,471,473,474,476,477,479,480,487,490,493,494,495,496,497,498,501,503,504,505,509,510,515,516,517,519,521,522,526,527,528,529,530,531,534,535,536,539,540,545,546,547,549,553,554,566,567,569,570,571,572,584,589,599,600,601,602,603,604,606,607,609,614,615,618,619,620,621,622,624,625,630,635,639,640,673,674,676,677,680,681,682,683,685,688,689,692,693,694,696,697,708,709,710,711,712,714,724,725,727,730,733,735,737,738,739,781,782,784,785,786,787,788,794,795,801,802,803,804,805,808,809,814,816,817,818,832,833,835,836,837,838,839,840,841,842,843,845,846,848,849,858,862,865,868,881,882,883,884,885,887,891,895,896,897,898,911,912,917,918,919,949,950,953,954,955,956,958,963,968,977,978,988,993,996,997,1001,1007,1008,1009,1012,1013,1014,1017,1018,1022,1023,1031,1032,1035,1036,1038,1039,1040,1041,1055,1056,1058,1059,1060,1061,1066,1067,1068,1069,1070,1071,1072,1073,1075,1076,1077,1078,1080,1081,1085,1086,1087,1090,1091,1095,1096,1099,1100,1101,1102,1103,1105,1106,1107,1108,1109,1110,1112,1114,1115,1117,1122,1123,1124,1128,1129,1130,1131,1132,1144,1147,1158,1159,1160,1161,1164,1165,1172,1176,1177,1179,1180,1182,1184,1185,1186,1193,1194,1195,1198,1199,1203,1205,1206,1207,1215,1218,1221,1227,1228,1229,1230,1231,1232,1233,1235,1236,1237,1238,1241,1244,1247,1249,1251,1252,1255,1257,1258,1259,1260,1261,1262,1264,1265,1266,1267,1277,1278,1280,1281,1282,1283,1284,1285,1286,1298,1300,1301,1302,1303,1304,1305,1312,1320,1326,1338,1340,1342,1344,1350,1353,1357,1358,1359,1363,1364,1365,1366,1375,1376,1378,1381,1382,1390,1391,1392,1397,1405,1412,1414,1415,1417,1418,1419,1420,1423,1424,1426,1427,1429,1430,1431,1432,1433,1434,1436,1438,1440,1441,1442,1443,1446,1447,1448,1449,1450,1451,1452,1453,1455,1456,1468,1470,1480,1481,1482,1483,1485,1486,1487,1488,1490,1492,1493,1494,1495,1496,1498,1500,1510,1511,1512,1514,1522,1523,1524,1525,1532,1533,1535,1536,1550,1554,1565,1568,1569,1570,1584,1585,1586,1587,1589,1595,1596,1597,1598,1599,1604,1605,1616,1617,1618,1619,1621,1622,1624,1625,1626,1627,1628,1630,1634,1636,1638,1640,1641,1642,1644,1646,1649,1652,1662,1663,1665,1666,1667,1668,1669,1670,1671,1672,1675,1677,1678,1680,1682,1683,1685,1686,1687,1688,1689,1690,1693,1694,1695,1696,1697,1698,1715,1716,1717,1720,1721,1722,1724,1725,1726,1727,1730,1732,1733,1735,1736,1737,1738,1742,1764,1765,1774,1779,1781,1782,1784,1792,1793,1797,1798,1799,1806,1809,1810,1813,1814,1815,1819,1820,1827,1832,1833,1834],"person_count":{"主席":53,"吳部長宏謀":94,"周局長永暉":113,"主席（劉委員櫂豪代）":1,"葉局長天降":19,"林所長繼國":24,"主席（葉委員宜津代）":1,"鄭委員寶清":37,"主席（李委員昆澤代）":1,"葉委員宜津":19,"主席（陳委員明文）":2,"李委員昆澤":14,"劉委員櫂豪":10,"陳委員歐珀":15,"蕭委員美琴":8,"林委員俊憲":31,"陳委員素月":24,"鄭組長瑛惠":1,"顏委員寬恒":15,"主席（陳委員素月代）":1,"陳委員明文":22,"李委員鴻鈞":14,"黃委員國昌":15,"楊副局長正君":5,"賴副處長隨金":2,"黃委員國書":22,"陳委員曼麗":3,"余委員宛如":8},"persons":["主席","吳部長宏謀","周局長永暉","主席（劉委員櫂豪代）","葉局長天降","林所長繼國","主席（葉委員宜津代）","鄭委員寶清","主席（李委員昆澤代）","葉委員宜津","主席（陳委員明文）","李委員昆澤","劉委員櫂豪","陳委員歐珀","蕭委員美琴","林委員俊憲","陳委員素月","鄭組長瑛惠","顏委員寬恒","主席（陳委員素月代）","陳委員明文","李委員鴻鈞","黃委員國昌","楊副局長正君","賴副處長隨金","黃委員國書","陳委員曼麗","余委員宛如"],"title":"立法院第9屆第6會期交通委員會第11次全體委員會議紀錄","時間":"中華民國107年11月28日（星期三）9時2分至12時40分","地點":"本院紅樓201會議室","主席":"陳委員明文"}