{"blocks":[["主席：大家早安，我們現在就進行立法院朝野黨團協商。今天有很多案，一共有9個案，","  我們先研商第1個案。","   現在進行第1案「國軍退除役官兵輔導條例部分條文修正草案」。","   我現在來介紹在場輔導會的各位長官，首先介紹副主任委員李文忠先生，再來介紹簡","  世峰處長、秦文臺處長、謝琦偉處長、黃進興參事。接著介紹國防部白捷隆司長，經濟","  部邱萬金組長，勞動部林三貴次長，內政部吳岳秀組長，財政部馬小惠主秘，教育部許","  慧卿專門委員，法務部林豐文參事，衛生福利部李璧如科長，主計總處廖玉琳專門委員","  ，人事行政總處懷副人事長。介紹完畢。","   現在開始有關於退除役官兵輔導條例部分條文修正草案的協商。本案經外交及國防委","  員會於本年10月15日進行審查，計有8個條文保留送院會處理；11月12日再由王定宇召","  委召集黨團協商，但因該次協商結論沒有獲得所有黨團簽字同意，所以本次協商仍是處","  理審查會所保留的8個條文。","   我們現在先進行第五條。我就不必宣讀了，看大家有沒有什麼意見。有沒有意見？沒","  有意見？","   請鄭天財Sra Kacaw委員發言。","鄭天財Sra Kacaw委員：通過，可以嗎？"],["柯委員建銘：照什麼通過？照院版通過嗎？好。"],["林秘書長志嘉：看退輔會有什麼意見。"],["主席：好，請退輔會就第五條表示意見。"],["李副主任委員文忠：跟院長及各位委員報告，很謝謝鄭天財委員及呂玉玲委員等那麼關","  心原住民就業的部分，我們認為這一條有實際的困難，怎麼說？第一，原住民的就業第","  一個要看他的意願，第二個是就業機構，就是民間要不要用原住民，但是委員建議訂1","  0%，所以我們行政機關完全沒辦法著力，我們可以去做很多努力，委員建議這一條訂1","  0%，這不是我們能掌握的，所以我們認為這個條文並不適合，請照院版通過，謝謝。"],["主席：好，照院版通過，有沒有意見？","   請鄭天財Sra Kacaw委員發言。","鄭天財Sra","  Kacaw委員：我之所以會提這個案，最主要是因為我們原住民的人口比例是2%，但是我","  們原住民從軍、當志願役的職業軍人在士官的層級就占了百分之十幾，所以比例很高。","  長年以來，不是只有現在，原住民有這麼高的從軍比例，但是退輔會一個原住民都沒有","  ，農場那些也是一樣，極為稀少，所以我才會提出這個讓退輔會能夠重視。至於相關其","  他法律譬如說政府採購法，對民間的廠商都課以2%的進用，自由貿易港區設置管理條例","  第十一條還特別規定對於民間廠商課以3%進用原住民，現在是國營事業，又是退輔會之","  下的機關，下面還有很多農場也都不進用原住民，所以我才會以原住民從軍比例提出1","  0%。"],["李副主任委員文忠：報告院長，我是不是跟鄭委員解釋一下，第一、剛剛講說企業規定","  要2%，這是規定企業不是規定退輔會，所以一定要10%，我剛剛說過這個不是我能控制","  的。第二、剛剛鄭委員提到我們所屬的農場，這個我們就可以控制，如果是我的農場規","  定要10%是原住民，當然像這樣這麼小的事情不應該放在法律，但是這個我們可以再承","  諾。第三、跟院長跟鄭委員跟各位委員報告，事實上我們輔導就業的成績非常好，去年","  輔導就業的成長是58%，什麼叫成長58%？就是以前如果1年輔導1,000個榮民就業，去年","  輔導1,580個，所以成長率是58%。跟鄭委員報告，在這部分法律上就照行政院版本，但","  是對於怎麼去協助原住民，就好像剛剛鄭委員講的，原住民整體的比例大概百分之九點","  幾，就是原住民從軍的部分，剛剛提到士官的部分更高，超過10%，原住民對國軍的貢","  獻是很大的，所以我們特別用一些方法、辦法協助原住民的就業，我認為這是應該的，","  所以能不能條文不要這樣列，我們擬定特別協助原住民的辦法，一個月內向鄭委員跟委","  員會報告，鄭委員是不是可以這樣同意？"],["主席：可以嗎？","鄭天財Sra","  Kacaw委員：還是要入法，我剛強調了，現在是退輔會、所屬農場都是政府的，民間企","  業都可以達到2%，甚至自由貿易港區設置管理條例都達到3%，當然如果你認為10%太高","  ，這個可以比照民間企業2%、3%都可以，以上。"],["主席：請柯總召發言。"],["柯委員建銘：自由貿易港區當年在立的時候，高金素梅一直主張要入法幾%那個無所謂，","  我比你都資深，我都在現場啊！那時候自由貿易港區要達到這個標準很難做的到，造成","  很大的困擾，自由貿易港區根本就走不下去。鄭天財委員當然有他主張的看法，明定幾","  %我是覺得不妥，可以寫附帶決議就好，說要怎麼樣怎麼樣，用附帶決議來鞭策退輔會","  應該多加強這方面，這樣就可以了，你要入法的話，那我們只有保留而已，一定要幾%","  的話，就剛才在講的精神寫附帶決議，不要只有專案報告。"],["李副主任委員文忠：我跟院長補充報告，剛剛鄭委員講的是兩件事，一個是輔導原住民","  到全臺灣所有任何地方的公私機構，第二個就是我們所屬的農場，我們現在就可以承諾","  農場的10%。不過農場很小，哪有人這樣訂定在法律當中，所以如果用附帶決議，也就","  是我們承諾在所屬的農場讓原住民占10%，這個我們可以同意。"],["主席：好，那就……","鄭天財Sra Kacaw委員：附帶決議都沒有辦法落實。我們應該這樣想，我們國軍……"],["柯委員建銘：你很多都這樣，好像我們臺灣……"],["主席：不然這一案就保留到後面再談、再考慮，因為今天太多案子，好不好？","鄭天財Sra Kacaw委員：好。"],["主席：這一案保留。","   處理第五條之一，請問有沒有意見？"],["柯委員建銘：沒有意見，照行政院版本。"],["主席：好，沒有意見，按照行政院版本。"],["鄭委員運鵬：第五條之一不予增訂，照原條文。"],["主席：好，第五條之一不予增訂。","   處理第十一條，請問有沒有意見？"],["柯委員建銘：照退輔會提供的版本。李副主委，請問第十一條的文字怎麼顯現，有修正","  嗎？"],["李副主任委員文忠：報告院長跟柯總召，第十一條是羅致政委員所提的修正，我們回去","  做文字的整理後認為羅委員的文字是可以的，所以就把羅委員的文字放進去，以上。"],["主席：好，那就依照羅委員修正過後的文字通過，這樣大家有沒有意見？"],["柯委員建銘：大本這本的第4頁嗎？"],["主席：請問是不是這一本？"],["李副主任委員文忠：是。"],["主席：請看第4頁。請李委員貴敏發言。"],["李委員貴敏：我請教一下，第二項的前段寫貸款利息補貼之貸款人應為所創事業負責人","  ，是什麼意思？"],["秦處長文臺：跟委員報告，輔導會跟委員所提的規定內容是一樣的，就是申請貸款人本","  身必須是這個事業的創辦人，也就是公司的負責人，主要是這個意思。"],["李委員貴敏：我不懂，申請貸款的人是公司的負責人，所以你不在乎公司的負責人是不","  是股東，只要是公司的負責人就可以，如果是人頭負責人呢？"],["秦處長文臺：我們當初訂定就是要避免產生人頭戶的問題，所以我們要事業負責人才符","  合申請貸款利息補貼的條件。"],["李委員貴敏：我剛剛才特別問，你要這個事業的負責人，但事業的負責人未必是事業的","  股東。他如果找了……"],["柯委員建銘：一定是股東。"],["李委員貴敏：不，no。"],["柯委員建銘：除非是獨立董事才沒有規定，獨立董事不一定是股東。"],["李委員貴敏：不是，你現在如果……"],["主席：李委員，麥克風靠近一點會比較大聲。"],["李委員貴敏：有開。我第一個問題是你們將來還是希望貸款人清償，對不對？你們原來","  沒有這一條規定，原本的行政院提案是寫這些補貼措施等等都是由輔導會定之，但你們","  現在是直接從法律面改成貸款利息補貼的貸款人應為所創事業的負責人，我猜你的意思","  是指董事長。這有兩個問題，第一個是如果他是董事長，可是萬一這個董事長沒有資歷","  ，所以你貸款出去之後，他不見得可以清償，不能清償的結果就是退輔會可能會有所損","  失，這就是我的問題，為什麼你們會同意？我看到的時候其實滿訝異的。","   第二個，公司法上的負責人，憑良心說不只有董事長，所以現在到底指的負責人是誰","  ？用語是負責人，我覺得這有必要釐清，是公司法上所有的負責人都算在裡面嗎？董事","  長就是董事長，寫負責人的話，是不是公司法上的負責人？這是完全不一樣的意義，所","  以我才會請教退輔會的本意是什麼？"],["李副主任委員文忠：首先，輔導就業的創業者都是小企業，甚至是微企業，這是第一個","  ，所以我們最重要是能協助榮民能夠創業；第二個，羅委員的文字就是我們現行的辦法","  ，只是羅委員說既然是現行辦法，把它化為法律文字，為什麼不可以呢？第三，剛才李","  委員所擔憂的部分，我們在審核時會注意，不過，我們審核的能力有限，如何判定是不","  是人頭？坦白說，我們不一定能夠完全判定，再次強調，這是小企業或微企業，最重要","  是能幫助他，而不是防弊。事實上我們給他的幫助也有限，為什麼？因為金額不是很高","  ，就幾十萬元，再來就是利息減半，我們認為這部分放進去，在法律上明訂，我相信羅","  委員大概是指一定要是負責人的意思。"],["主席：還有沒有特別的意見？請鄭委員運鵬發言。"],["鄭委員運鵬：請教一下，原條文是小本貸款，但是你的修正條文把「小本」刪掉，當然","  我相信是你們的預算有限，所以剛提到是小型或微型企業，這個應該沒有錯，把小本刪","  掉之後……"],["李副主任委員文忠：事實上只有30萬元，不管有沒有……"],["鄭委員運鵬：每一案是嗎？"],["李副主任委員文忠：對。"],["鄭委員運鵬：不是預算只有30元萬嗎？"],["李副主任委員文忠：每家公司，當然是每一案，所謂30萬元是指貸款補助，就是補貼利","  息的一半，每案最多只有30萬元。"],["鄭委員運鵬：每一年嗎？"],["李副主任委員文忠：no，五年。"],["鄭委員運鵬：每一年30萬元嗎？"],["李副主任委員文忠：不是，五年合計30萬元。"],["鄭委員運鵬：五年，然後每年6萬元嗎？"],["李副主任委員文忠：是，一年最高6萬元。"],["主席：還有沒有意見？沒有意見就照……","   請邱委員顯智發言。"],["邱委員顯智：其實行政院的提案基本上在補貼之後有一個辦法，包括首創事業負責人等","  的要件，應該要用該辦法來訂，我覺得行政院這樣的提案也可以，羅委員的提案說明是","  參考自願役退除役軍人創業貸款利息補貼辦法第三條，但要注意的是，首創事業負責人","  就像剛才李委員貴敏質疑的部分，其實是要實際參與工作者，要不然找一個人頭當首創","  事業負責人，還是會有很多紛爭，所以辦法裡面要訂清楚資格。"],["李副主任委員文忠：不是，向邱委員及李委員報告，這個需要經過工商登記，理論上登","  記董事長是不是人頭，這是另一個問題，坦白說，我們沒有能力審核，審查30萬元的案","  子，一年最多6萬元，我們要怎麼查是不是人頭？一般而言，這是很小的企業，當然是","  有可能，但是發生的機率並不高，這是第一點。第二，剛才說過，查詢工商登記的董事","  長是李文忠，這個是不是假的？我的行政部門沒有能力查到這個地步。"],["主席：請李委員貴敏發言。"],["李委員貴敏：特別拜託，我沒有說一定要怎麼樣或不怎麼樣，我只是提出來一個問題，","  希望大家思考。就是你剛才前面的回答是說，其實羅委員提出來的版本跟你原來的辦法","  是一樣的，那剛剛邱委員不是也已經跟你講了，就是不一樣嘛！因為你原來的辦法裡面","  是講說他是負責人，而且他是實際參與工作，雖然錢很小我同意，但是錢很小我們還是","  要用在需要用的人身上，也是應該用在符合退輔應該要輔導、應該要幫助的資格的人身","  上，你不能夠說錢很小就化整為零把它散出去，你也不能夠講說你不能夠查。因為如果","  只是要把原來的辦法移植變成法律，我也沒有意見，但是如果他就是實際上面的，如果","  要講董事長，就是董事長，如果是負責人的話按照公司法第八條規定的話，包括董事、","  經理人、清算人及臨時管理人。我聽到你的回答是，它都是微型企業或是小企業。對不","  起，我要跟你報告一點，不管微型企業或小企業，公司法還是有適用。所以剛才我講的","  那個條文，不會因為它是微型企業或是小企業就不適用，還是回到你是不是要補助一個","  該補助的人。如果要把原來的辦法入法變成法令規定，你就會去講說，從過往到今天為","  止，按照執行的辦法，有瑕疵還是沒有瑕疵？是很完美，那你把這個辦法變成法律，我","  不會有意見。但是如果今天只是單純的為改而改，然後把一個本來有彈性的辦法，現在","  要把它變成一個法律規定，將來發現它有瑕疵的時候又不能夠去變更，我覺得就不妥了","  。所以你今天如果堅持一定要用負責人的話，我建議你還是回歸到前面的地方跟實際上","  有參與的人，那個條件還是應該要回來。"],["李副主任委員文忠：對不起，我是不是跟李委員打個岔？我們的辦法完全不變，所以還","  是實際負責人，這是第一個。第二個，因為要工商登記證上面寫的人，所以董事不太可","  能是工商登記證上面的人，大概確認是這樣。我們每年6萬元要審核一遍，目的就是要","  確認，我們會去瞭解，但是行政部門能力有限，我沒辦法從審核到符合，除非有發生什","  麼爭議，我要去判定他事實上是掛名的，這個不太容易。"],["主席：他講完就換你。再下來是邱委員。"],["柯委員建銘：這個本來沒有要加進去，要加進去是羅委員提出的，加又加一半，整個也","  就算了。但是你加不加都無所謂，本來這個辦法第三項都寫得很清楚，我們要瞭解一個","  事實，經濟部現在所有的工商登記一百多萬家中小企業，也沒有辦法去實際審查，你寫","  什麼他就登記什麼。講白了，真的有問題的時候你要自行負責，所以連經濟部都沒有辦","  法查實際工作者是負責人，公司法寫得很清楚，董事就是負責人，其實都是負責人。這","  個不可能走到清算，其實這個條文乾脆就不要加了，本來有辦法去處理這麼小的事情，","  好像要綁得很死也綁不死。持平而論，沒有一個人能夠確實follow中華民國一百多萬家","  公司登記，所有執行是不是真的、假的，那個完全做不到，現在目前為止是完全做不到","  。出事情自己去負責。所以有兩條路，全部移植，不然這一項就不要了、就算了，為了","  這30萬元每一條條文搬出來，好像有什麼弊案會發生，我強烈主張第二項都不必了，本","  來第三項是完整也做很久了，不要多此一舉了。"],["邱委員顯智：你說本來的嗎？"],["柯委員建銘：第二項照本來的就可以了。你要全部移植很奇怪，好像用弊案去看待這個","  事情，坦白講，最多只能幫忙30萬，這也不是什麼……"],["邱委員顯智：第二項有一個重複領取……"],["柯委員建銘：我們不要重複定價，這件事重複定價，不好，等於重複在敘述這件事！"],["主席：請陳委員椒華。"],["陳委員椒華：我認為像這種這麼小的金額計畫還是不宜入法，畢竟真的無法管理或查核","  ，但若辦法裡定的也是負責人，那或許可以考慮。畢竟實際執行的不一定是負責人，且","  負責人也可能只是人頭，不是真正在做事的，這點也請退輔會考慮。"],["柯委員建銘：這已經行之有年了！"],["張委員其祿：我折衷一下，我建議回歸行政院版，因為剛才的建議確實畫蛇添足，也沒","  有講清楚。因此，不如直接回到原來的辦法，這樣還講得比較清楚，我認為行政院原來","  的提案是OK的。"],["主席：我們就回歸，照原來的版本……"],["柯委員建銘：這樣就好了。"],["主席：照原來的版本通過。"],["邱委員顯智：我有一點小意見。羅委員提案的第二項提到，已申請其他法令性質相同者","  不得重複領取，因為勞動部與經濟部均有低利創業貸款，所以我認為這意見滿值得參考","  的。"],["鄭委員運鵬：把後段留下來？"],["邱委員顯智：對！"],["柯委員建銘：第二項後段寫進說明欄就好了，現在辦法也是這樣。"],["李副主任委員文忠：我們現在的規定就是這樣，這是我們現在的辦法，且行之多年，就","  是不能重複。"],["柯委員建銘：這是本來就有的。"],["邱委員顯智：辦法就是這樣？"],["主席：既然辦法有，那就不增訂了，回歸行政院版本，通過。","   處理第十三條，請退輔會說明。"],["秦處長文臺：有關第十三條的修正差異在於，希望在參加職業訓練後，能回歸原來參加","  職業訓練種類並就業。我們認為目前相關法令對於參加職業訓練後的就業並無相關規定","  ，此處為了保障其取得專業技能後能回到工作領域，故我們建議參考行政院版本通過。","",""],["主席：大家有無意見？退輔會的意見是依照行政院版本通過，若各位沒有意見的話就通","  過。","   處理第十四條，請說明。"],["柯委員建銘：第十四條不予修正。"],["主席：第十四條不予修正。","   處理第十六條。"],["柯委員建銘：照院版。"],["主席：第十六條照院版通過。","   處理第十九條。"],["柯委員建銘：照院版。"],["主席：第十九條照院版通過，各位有無意見？沒有意見。","   處理第二十七條之一。請退輔會說明。"],["李副主任委員文忠：我們謝謝呂委員玉玲等爭取將上校以上退役納入，這點本會與國防","  部完全支持，但我們不贊成放在法令中，理由是：軍公教要一致，且現行公教並不是用","  法律層次來處理，若只有退伍軍人單獨以法律處理，我們認為以行政一體的角度來說，","  這樣並不妥適。"],["主席：請呂委員。"],["呂委員玉玲：退役上校子女教育補助費這個很多年了，蔡英文總統也支持我們這個上校","  的子女教育補助費。"],["柯委員建銘：上校？"],["呂委員玉玲：是退役的。行政院長蘇貞昌在立法院備詢的時候，他也表示非常的支持，","  為什麼大家會非常支持？因為在年改審查的時候，特別講到陸海空軍軍官士官服役條例","  裡面是提到要給予發放的，但是那時候當下是說要放在退輔條例裡面，所以對於退輔條","  例，我們需要有法源的依據，包括今天在訂定行政院版的法源依據，是要把水電費放進","  去嘛！對不對？所以我們才說這個時候應該把它放進來。尤其是總統和行政院長都支持","  的情況之下，我們為什麼不在這個時候也提出一個法源依據？如果像退輔會馮主委都這","  麼支持的情況之下，我們就應該支持這個案子，為什麼不要有法源？我們希望從法源來","  立法，才不會沒有法源，到時候大家又有爭議。這麼多年了，相信大家都是支持的，我","  希望李副主委也要重視這個問題，這麼多年了，大家都支持的話，有這個機會，我們就","  把它……"],["柯委員建銘：講話精準一點，好不好？蘇院長和蔡總統沒有同意啊，只是在做整體考量","  而已啊！"],["呂委員玉玲：他在立法院接受委員質詢時，他表示是支持的，他有支持。"],["柯委員建銘：那時候討論到上校，上校的待遇比較好，所以憑良心講，那部分……"],["呂委員玉玲：那為什麼我們還特別講到……"],["柯委員建銘：年改的時候沒有處理嘛！怎麼會……"],["呂委員玉玲：李副主委有講說……"],["柯委員建銘：什麼時候同意，你先告訴我們。"],["呂委員玉玲：李副主委有講說公教一致性，公教的退休年齡是60歲，修法之後變成58歲","  ，現在軍人的職業類別，他們退伍的最大的時間，不是他們自己願意的時間，很多的上","  校大概在45歲就已經退伍了。因為我們說忠孝難以兩全，為了效忠國家，在退休之後才","  結婚或是生小孩，也有很多晚婚的情形，所以我們不解為什麼中校有，而上校沒有，難","  道這是處罰條款嗎？既然總統也支持了，為什麼我們還要有意見？本來在我們審查年金","  的時候，為什麼要把軍人和公教分開來？當下就有做這樣的考量，才會分開，所以我認","  為李副主委不能再說軍跟公教要一致的問題，本來年金就已經分開來了，職業類別、退","  休年齡都不一樣，我希望大家都能夠支持。"],["主席：請李副主委。"],["李副主任委員文忠：我補充說明一下。就我的瞭解，院長在院會回答委員質詢時是持比","  較正面的態度，因為是我們主委去參加。回來後我知道院那邊要召集各部會，包含退輔","  會，要整理資料，再協調這件事情。所以如果呂委員說院長和總統在態度上是比較傾向","  支持，這應該是事實，在態度上比較支持，這是第一點。"],["呂委員玉玲：退輔會馮主委也是支持啊！在委員會的時候都這樣報告啊！我請問在場委","  員，有人反對嗎？"],["李副主任委員文忠：我們單位跟本人都非常支持，但是我剛才已經說明過了，軍公教必","  須一體，公教沒有在法律層次處理，我們不贊成，我現在講的不是我個人的意見，是本","  會的意見。本會經過內部討論，我們不贊成在輔導條例裡面單獨處理，就是公教並沒有","  納入，而只有退伍軍人是在法律的層次，我們認為站在行政院的立場是不妥適的，這是","  第二點。","   第三，人事總處多次告訴我們，我順便向委員報告，委員知道公教的平均退休年齡是","  幾歲嗎？是52歲，比軍人高一點點而已，不過，有一點剛才呂委員講得很好，軍人是強","  迫退休，公教是60歲以前，符合條件之後就可以自願退休，這點不一樣，當然軍人的辛","  苦程度，一般而言是比公教辛苦，所以這部分，我們希望共同來努力。","   我再重申一遍，退輔會不贊成跟公教不一樣，公教沒有在法律的層次就……"],["呂委員玉玲：我們沒有反對公教一起修，可是我們現在討論的是軍人的部分。"],["李副主任委員文忠：一起處理。"],["呂委員玉玲：現在是針對退輔會耶！退輔會只有軍人的部分而已。"],["主席：請總召發言……"],["柯委員建銘：你要講就先講，沒關係。"],["主席：請鄭委員發言。","鄭天財Sra","  Kacaw委員：退輔會這樣的立場非常不好，軍公教有關退休資遣撫卹的法律就不在一起","  ，其實最要講話的應該是警消，警消是納入在一般的公務人員，所以當初在公教人員退","  休資遣撫卹的部分，即所謂的年金改革通過之後，才去處理軍人的部分，而軍人的部分","  在審查的時候，當時的國防部部長就是現在的退輔會主委，他是堅持不可以跟一般的公","  教人員一樣的去處理，所以才有比較好的退休資遣撫卹，這部分是比一般公教人員好，","  也造成了現在警察人員的問題，所以我一直主張警察人員應該也要另外在警察人員人事","  條例裡面做不一樣的處理。","   今天我們在談退除役官兵，他已經退伍了，他的子女確實還很小，這是事實，而你剛","  剛講的那個部分，因為我自己是公務人員出身，我當了30年的公務人員，早期確實是公","  務人員尤其是教師會比較早退休，但現在不會了，因為越早退休，被砍的越多、領得越","  少，所以都會做到65歲，目前大概都會往那個方向走，這幾年已經造成這樣的狀況，所","  以不要拿以前的數字來談、來阻擋這個法律的修訂。確實他是被強迫退伍，這是法律明","  定的，而他的孩子也確實真的還很小，我們應該要從這邊開始去把它制定，以上。"],["主席：請柯總召發言。"],["柯委員建銘：這個議題不是單獨來思考的問題，呂委員玉玲版本所寫的就是把它入法而","  已，也沒有談到上校的問題，對不對？現在都是用要點，在年改的時候，所有的條件都","  綜合考量過，所以才有中校以下包含中校，那條線是這樣畫的，上校、少將等等的所得","  替代率更高嘛，而且現在軍人的所得替代率達95%耶！所以我們要綜合考量這件事，每","  個人要替軍人、退伍軍人爭取福利，退輔會的立場當然是樂觀其成，國防部也是樂觀其","  成，但是這個政策形成是在過去年金改革時，大家討論很久了，都論戰過了，結果在這","  裡又拿出來談，就表示我這樣對退伍人員最好。","   立法委員在立法時，大家都很認真，大家都會做啦！但是在國家整體考量上，這個已","  經調了，而且都是要點嘛！你現在突然把它變成法律案，然後逼上校以上要包括，少將","  也要，甚至全部一起來，全部都開放。基本上，這個是衡平原則、總體考量之下所做出","  來的，在年改的時候大家都討論得非常清楚，所以我認為這個應該保留，好不好？大家","  都會想要做人情，原住民要什麼都給他們，大家都來做人情，國家是這樣搞的嗎？增加","  預算的部分與憲法的規定是不符合的。"],["主席：請李委員貴敏發言。"],["李委員貴敏：我具體建議，請副主委參考，請聽一下，這樣才有辦法達成共識。因為呂","  委員講的也不是沒有道理，就以行政院的提案版本來看，我會建議在贍養金後面加上「","  、子女教育補助費」，這樣的方式其實也不違背剛才柯總召講的，因為後面還有繼續提","  到補助範圍……"],["柯委員建銘：子女教育補助費在各部會都是用要點嘛！你這個……"],["李委員貴敏：沒有，所以我的意思……"],["柯委員建銘：你入法以後，就開始往上堆了。"],["李委員貴敏：不會，總召，讓我講一下，因為你下面的……"],["柯委員建銘：如果可以，人情我們自己會做，不必你到現在提醒。"],["李委員貴敏：不是，總召，我還沒講嘛！你看一下……","   你怎麼跑掉？我是說那個加進去，總召不願意聽，院長跟副主委，我真的拜託一下，","  既然是協商，委員在講的時候你們要聽，你們如果不聽，然後堅持……","   現在就是子女教育補助費還是擺進去，擺進去之後，因為補助範圍下面還是一樣「輔","  導會會同經濟部」，然後我覺得可以加「或相關機關」，還是由你定之，沒有差啊！但","  是最起碼你只是把這個概念納入，把概念納入之後，將來在做行政命令時還是會參考所","  有的，並不會只有單純哪一個是做人情，不是啦！它只是多了你一項，除了「贍養金」","  之外，你還加了「子女教育補助費」，其實你也是宣示對軍職或退輔人員的尊重，所以","  我的具體建議是解決大家的問題，加上這個字進去的行政院版本還是可以解決問題，以","  上具體建議是這樣，好不好？"],["主席：好，請邱委員顯智發言。"],["邱委員顯智：這部分涉及退除役官兵支領退休俸人員其子女教育所需費用要不要補助的","  問題，因為這涉及到給付行政的問題，依據大法官釋字第485號解釋，針對國軍老舊眷","  村改建條例的合憲性問題，其實大法官已經講得非常清楚，給付行政涉及到如果以一個","  職業類別狀況去做差別待遇的時候，要注意平等權的問題。所以我認為這個問題應該要","  通盤去考量，尤其是針對職業類別來講，有關子女的教育，我們也認為非常重要，涉及","  到國家投資在我們的下一代，其給付行政界線何在的問題，否則會產生作為一個農民、","  漁民或勞工，他們的子女教育補助，國家要給付行政到什麼程度的問題。這裡涉及到一","  個問題，將來如果針對一個職業類別去訂定這樣一個辦法，還是會去看到底什麼樣的資","  格、界線才能符合補助。","   現在趨勢是實際去看這個孩子到底是否需要國家支撐，所以重點不在父母的職業，而","  是這個子女本身，不管是作為農民之子、工人之子或退除役官兵之子女，從這些孩子的","  家庭來考量，他們到底需不需要國家去支撐？所以我比較贊同應該通盤來考量，尤其現","  在有兒童權利的保障，應該是放在那個地方，給予未成年子女或兒童進一步去補助，包","  括他們的教育費用。這個提案的利益當然非常良善，我們的目光比較是放在孩子實際上","  到底是否需要國家的教育補助。"],["主席：好，謝謝邱總召，請李委員貴敏發言。"],["李委員貴敏：院長、各位先進。我的看法跟邱委員有點不太一樣，基本來講，我贊成通","  盤考量。第二個，這個地方的規範並沒有牽涉到大法官釋字第485號的合憲性問題，因","  為它不是按照職業類別來做區隔，這部分講得很清楚，退除役官兵符合什麼情況之下，","  軍人之所以可以申請，是全民為了表示對軍人的尊重，可能在原來的職業上來講，他拿","  的薪餉本來就比一般業界、民間低，所以這個只是在講，符合這些條件的人，因為他在","  職的時候薪資低，也許沒有能力累積太多資產給子女，但是我覺得，如果在這個地方把","  「子女教育補助費」加進去，並不會有違憲的問題。第二個，同樣的，實際的內容按照","  後面的文字，申請資格、補助範圍等等，都還是輔導會會同經濟部或相關機關定之。所","  以我覺得它並沒有跟現行的情形有任何違背，但是你把這個東西加進去之後，的確可以","  達到一個宣示的效果，即我們在乎這些為國家奉獻的軍職人員。因此，我看不出有什麼","  你不要把它加進去的缺點。"],["主席：請莊委員瑞雄發言。"],["莊委員瑞雄：我聽起來，像這種提案的立意都非常好，但可能會涉及到各行各業裡面需","  要國家照顧的人也很多，我倒是向院長建議先保留，不然像農、漁業，我也很想說農民","  的子女、漁民的子女也很需要大家對他們的肯定，需要國家照顧他們。所以我覺得這種","  案子是好案子，可是又會牽涉到整體國家預算的問題，這樣講下去時間會拖太久。"],["主席：請柯總召發言。"],["柯委員建銘：我們這個會期在國防委員會王定宇委員及呂玉玲委員有提到退撫條例第十","  三條及第二十一條，對於子女教育補助要到成年，如成年後還在讀書，要繼續補助，這","  開始出現差別待遇。對因公遇害死亡者，應回溯。這要9億多元，那時候是為了戰爭或","  演訓殉職的，要提高未亡人及子女的最低生活所得。一下子擴大起來，而且還回溯。每","  一個人提這個法案，呂玉玲委員也很清楚，這個法案在委員會審查的時候也是被保留下","  來，我知道大家對於特殊族群，尤其在國防委員會的人會比較專注在軍人退撫等等上面","  ，也可以理解，但是國家的考慮是衡平的，在爭取軍人年改的時候，我們為了軍人的退","  撫等等，我們都一直加，能加的就儘量加，持平而論，加到現在有爭議的包括退休以後","  轉任公職18%等等，都已經處理了，我覺得不宜在這裡再訂定，這保留好不好？"],["主席：本案保留好不好？","   請呂委員發言。"],["呂委員玉玲：院長，我再表達一下，首先我還是要回應柯總召剛剛所講的「不要做人情","  」，為我們的軍人爭取他們應該享有的照顧，這不是做人情，這是我首先要表達的。再","  來，剛剛特別提到，憲法有保障平等權，所以我的提案寫「退除役官兵」，我沒有表示","  「軍、公、教」、沒有表示「上校、中校」，沒有任何階級、職業類別。"],["柯委員建銘：你剛才劈頭就講上校，那個以前就談過了。"],["呂委員玉玲：總召，你讓我講完嘛！"],["柯委員建銘：你剛才一開始就講了。"],["呂委員玉玲：不是，一開始就講當然是要講清楚啊！所以我才會說，中校還是有，那為","  什麼上校沒有？所以很多上校的反應就是，這是懲罰條款。你們剛剛說，中校的薪資可","  能和上校不一樣，我必須要說明，如果他的子女沒有補助的話，你們要講衡平，衡平來","  講，他就比中校還要低了。白司長在這邊，你也可以算一算，對不對？今天國防部也都","  很清楚這件事情，為什麼他們會一再來陳情，希望我們替他們申請能夠恢復？就是因為","  他們有這種需要。而且我們不是說公教不能提出來，公教也可以修法，我特別要說副主","  委剛才說的，公教退休年齡不是52歲，他們要繼續做也是可以，年齡上限到了，滿55歲","  或滿15年、20年，你要提早退休都可以，退休的最上限，軍人是不能選擇的，很多上校","  退休的時候才45歲，公教可以做到60歲，修法以後是58歲，所以這是給他們的權利保障","  ，才需要對他們之前的教育補助費給予一定補助，因為以前都已經有補助，是突然性被","  拿掉，我認為我們要多加考量。106年審查軍公教年金時，軍跟公教就已經分開，當時","  大家的想法跟立意是以什麼為初衷，現在我們也是分開來，當初軍改時，特別提到軍人","  撫卹條例，但因為講的是退休的部分，所以應該在退輔條例裡提出來，也因此，我們今","  天才會把退輔條例再拿出來講，這跟你們剛才講的不一樣。不過，退輔會當下在委員會","  講的態度，跟今天講的態度又有所不同，我不知道你們的立場到底是如何？又要如何表","  白？今天如果這個部分再保留，那就直接在院會表決好了！"],["主席：好，那就保留。"],["柯委員建銘：這個過去就討論過了。"],["主席：好，保留。"],["簡處長世峰：報告院長，剛才這個保留，但因為它是補助，應該把補助兩個字拿掉，因","  為法案裡是優待跟救助，所以把補助兩個字拿掉。"],["呂委員玉玲：要保留就全部保留。"],["主席：就保留啦！"],["柯委員建銘：要拿掉什麼？"],["簡處長世峰：剛剛講的是第10頁。"],["李副主任委員文忠：既然保留，那麼有些文字問題，我們再跟各黨團私下報告和協調。","",""],["主席：好。本條保留。","   有關退輔會的案子就到這裡，還有嗎？"],["呂委員玉玲：院長，我想請教一下，現在這個保留是送大院表決嗎？"],["主席：對！"],["呂委員玉玲：好 。"],["柯委員建銘：當然！你今天才當立委啊？"],["呂委員玉玲：還是送大院表決。"],["主席：你們還是可以再協調，就是相關黨團再協調。"],["李副主任委員文忠：報告院長，還有一個第三十三條。"],["柯委員建銘：第五條及第二十七條保留嘛！"],["主席：第三十三條審查會通過了。"],["柯委員建銘：照審查會，第三十四條也是照審查會。"],["主席：現在進行第2案。","   第2案是行政院人事行政總處組織法第一條及第六條條文修正草案。","   列席官員有行政院人事總處懷敘副人事長、考試院蔡獻緯專門委員、銓敘部黃惠琴專","  門委員。","   現在針對第一條及第六條進行討論，請李委員貴敏發言。"],["李委員貴敏：我先問問題，然後副人事長可以想一下怎麼說明，我的問題就是……"],["主席：李委員，可以先讓我宣讀一下剛才的結論，然後再讓你繼續發言嗎？"],["李委員貴敏：好。"],["主席：剛才的結論我來宣讀一下，如果可以的話，大家就來簽名。","   立法院朝野黨團協商結論："],["法案名稱：一、本院外交及國防委員會報告併案審查行政院函請審議委員羅致政等20人","            擬具「國軍退除役官兵輔導條例部分條文修正草案」及委員林奕華等19人擬","            具「國軍退除役官兵輔導條例第二十四條及第三十四條條文修正草案」案","        二、本院委員鄭天財Sra","            Kacaw等17人擬具「國軍退除役官兵輔導條例第五條條文修正草案」案"],["協商時間：109年12月29日（星期二）10時7分至11時"],["協商地點：立法院議場三樓會議室"],["協商結論：一、第五條及第二十七條之一（含委員林奕華等擬具之第二十四條修正草案","            ）條次修正為第二十七條之一，併本條討論均保留送院會處理。","        二、第十一條、第十三條、第十六條及第十九條均照協商內容通過（如後附）","            ，其餘均照審查會意見通過。","        三、委員羅致政等20人擬具之條文修正草案第五條之一不予增訂，第十四條維","            持現行條文不予修正。","        四、本案於院會進行處理，非保留部分宣讀後均予以通過，保留條文均暫保留","            ，各保留條文進行處理時依時代力量黨團、民眾黨黨團、國民黨黨團、民進","            黨黨團之順序進行保留條文各黨團版本之表決。"],["主席：如果大家有意見可以提出來，然後予以修正；如果沒有意見的話，那就可以請大","  家簽名。","   現在請李委員繼續發言。"],["李委員貴敏：我的第一個問題是想要請教懷副人事長，關於人總的考銓業務在刪除之後","  ，是不是還要受考試院監督？"],["懷副人事長敘：不管是考試或銓敘都有相關法律規範，不只是人總，而是……"],["李委員貴敏：不是的，你先回答我……"],["懷副人事長敘：各機關在執行考試及銓敘業務的時候就要依法處理。"],["李委員貴敏：不要這樣子，這樣沒有辦法解決問題，好不好？我現在問你的是針對人總","  的部分，我沒問你其他的部門，我問你的是人總的考銓業務要不要受考試院監督？它很","  簡單，到底要還是不要，你就直接講嘛！你不要講到別的部門……"],["柯委員建銘：當然不要啊！所以要修法。"],["李委員貴敏：到底要不要？"],["懷副人事長敘：應該這樣講，在法律規範下我們都要執行，都要依照法律規範……"],["李委員貴敏：你沒有回答我的問題，你為什麼這麼害怕這個問題呢？"],["懷副人事長敘：我跟委員報告，這不是害怕的問題……"],["李委員貴敏：到底要不要受考試院監督？要還是不要？"],["懷副人事長敘：考試院不會監督啦！"],["李委員貴敏：它不會監督是一回事，我是問你法律上……"],["柯委員建銘：我來回答好了。"],["李委員貴敏：總召，不要這樣子。"],["柯委員建銘：朝野協商是我們來對壘。你就講清楚嘛！連這個也不會回答，憲法層次的","  問題還不會講！"],["李委員貴敏：對啊！這有什麼好迴避的？"],["懷副人事長敘：因為是不同的院之間，不可能跨過行政院來監督……"],["柯委員建銘：憲法層次的問題，你這樣子怎麼……"],["李委員貴敏：到底要不要受監督？要還是不要？"],["懷副人事長敘：不用受監督，因為我們是行政院人事行政總處，所以不會跨到另外一個","  院、跨過憲法的層次來監督。"],["李委員貴敏：你們要不要受到它監督，答案只有要還是不要。"],["懷副人事長敘：不需要啊！"],["柯委員建銘：沒有啦！不受監督啦！"],["李委員貴敏：好，不受監督，那你就直接講嘛！你為什麼要閃躲呢？"],["懷副人事長敘：我沒有閃躲，我是說在法律規範之下……"],["李委員貴敏：你就是在閃躲啊！我現在問你的是你們要不要受考試院監督，你說你們不","  用受考試院監督，刪掉之後你們就不受考試院監督，你就直接講嘛！不要浪費大家的時","  間嘛！你現在的答案是它不受考試院監督對不對？"],["懷副人事長敘：對，不受考試院監督。"],["李委員貴敏：刪除之後就不受考試院監督對不對？"],["懷副人事長敘：對啊！"],["柯委員建銘：這已經在去年12月18日修法，考試院組織法都已經修正通過了。"],["李委員貴敏：你就講一個答案，讓我們接著問嘛！這有什麼好害怕講的呢？"],["懷副人事長敘：我沒有害怕。"],["李委員貴敏：你的答案就是不受考試院監督，是不是？"],["懷副人事長敘：是。"],["李委員貴敏：謝謝你。我的下一個問題是，你們怎麼解決憲法裡面規定，考試院是負責","  考試、任用、銓敘、考績、升遷這個問題？"],["懷副人事長敘：憲法增修條文規定考試院是負責剛剛委員所提到的法制事項……"],["柯委員建銘：法制事項而已！"],["懷副人事長敘：法律通過，我們就照執行。憲法增修條文是這樣規範，即法制事項。"],["李委員貴敏：你的意思是，按照升遷的部分來講，你們一樣不按照憲法的規定。"],["懷副人事長敘：考試院是負責法制，比如升遷法、任用法經過大院通過以後，各機關包","  括總處，就會執行所通過的法律案。"],["李委員貴敏：第幾條？"],["懷副人事長敘：憲法增修條文第六條。"],["李委員貴敏：好，我來看一下。"],["柯委員建銘：我們現在談的是憲法層次的問題。第一個、剛才李貴敏所談的，有關人事","  總處要不要受考試院監督，當然是沒有！因為今年考試院組織法第二條已經修掉了，只","  是人事總處組織法這個尾巴也要同步修掉，為什麼？因為過去修憲的時候，這些都是屬","  於法制事項而已，考試院並沒有權力去訓練，訓練不是考試院的事，因為憲法都沒有講","  清楚。後來李登輝去處理有關保訓會的部分，保訓會也是負責訓練，所以訓練也不是考","  試院的事情，因此這些都要重新調整。既然憲法已經修過了，很清楚各憲政機關是獨立","  運作。過去是怎麼樣？過去是考試院開會的時候，要把人事總處、行政院等所有人調去","  備詢，這已經是非常超乎憲法層次的問題。考試院竟然可以要求行政院的人列席備詢，","  考試委員過去都擴權，他本身看起來像是立法委員，又像是政務委員，所以一團亂！去","  年12月8號我們把考試院組織法修了，同時修了考試委員19人減半變成9人，任期改為4","  年，包括執掌事項都寫得很清楚了。從此各院、憲政機關是獨立的，立法院做立法院的","  職權，考試院做考試院的職權，行政院做行政院的職權，何來考試院考試委員開會的時","  候，要把行政院的人找進來質詢、羞辱、攻擊？這是長期以來的弊病。今天這個法因為","  上次考試院組織法第二條已經修了，但那時候漏修這個部分，即人事總處組織法第一條","  第二項，所以第二項就是人事總處有沒有受到考試院的監督？當然沒有，所以這一部分","  要修掉，就是如此而已！"],["李委員貴敏：等一下！我剛查了一下那個條文，行政院人事行政總處組織法第一條……"],["柯委員建銘：第一條是現在我們要修的啊！"],["李委員貴敏：第一條第二項：「總處有關考銓業務，並受考試院之監督」。"],["鄭委員運鵬：所以這個要拿掉！"],["柯委員建銘：這個要拿掉，現在我們要修這個啊！"],["鄭委員運鵬：現在就修第一條要把它拿掉。"],["柯委員建銘：我們現在就是要把這一條的第二項拿掉。憲法增修第六條已經修過了。"],["主席：拿掉，同意嘛？"],["鄭委員運鵬：考試院組織法拿掉，這是隨同調整。"],["高金委員素梅：今天就是在修這個！"],["李委員貴敏：等一下。"],["柯委員建銘：公務人員的任免、考績、升遷，剛剛講的法制事項，對於法制事項，考試","  院並沒有直接的權力！哪裡有考試院可以監督行政院的道理？那考試院是不是也可以監","  督立法院？"],["李委員貴敏：那個……"],["主席：就修正嘛！就同意嘛？"],["林委員奕華：還沒。"],["李委員貴敏：給我們一點時間，先跳到別的地方，待會……"],["鄭委員運鵬：先跳到別的地方，是不是？"],["李委員貴敏：待會我們內部溝通一下。"],["主席：好，那就看……"],["柯委員建銘：要弄清楚，搞不清楚，來這裡什麼都要反對！"],["李委員貴敏：不要有攻擊的言語出來喔！"],["鄭委員運鵬：沒有，我是說如果同意就簽，不同意就表決，就這樣！"],["李委員貴敏：對。"],["鄭委員運鵬：因為這個很單純。"],["主席：所以這個就是留到後面嘛？"],["柯委員建銘：李委員，我跟你講，因為上一屆你還沒有來，去年把考試院組織法第二條","  後面那句話「對各機關執行有關考銓業務並有監督之權」已經刪掉了，所以是同步要刪","  而已，這個邏輯很清楚啦！"],["李委員貴敏：我們待會內部……"],["柯委員建銘：考試院可以監督行政院。"],["鄭委員運鵬：它已經沒有監督的法源了，這邊把被監督的部分拿掉了。"],["邱委員顯智：這個應該滿單純的，就是它權力分立的角度。"],["林委員奕華：但是銓敘部還是在考試院嗎？"],["柯委員建銘：當然，考試院有二部一會─考選部、銓敘部及保訓會。"],["林委員奕華：所以說是監督？"],["邱委員顯智：監督，就是它有沒有權力去監督它，應該是沒有。"],["柯委員建銘：休息5分鐘，好不好？"],["主席：休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。這一案就這樣通過，要擬具協商結論。","   繼續協商第3案，我宣讀一下。司法及法制委員會審查民進黨黨團擬具監察法刪除第","  十七條條文草案。","   這個部分要由誰先說明？"],["柯委員建銘：我來說明。"],["主席：請民進黨說明。"],["柯委員建銘：監察法第十七條之所以提出來，我想也是院際的關係，最有名的案例應該","  就是過去提大法官釋憲的時候，一直沒有處理，引發石木欽在攻擊呂太郎關說的問題，","  其實那都是一些誤解的問題，監察法第十七條為什麼要修呢？大家可以看監察法第十七","  條的本文，懲戒機關對彈劾案逾三個月尚未結辦者，監察院可以把他找來質問，也可以","  用監察法第六條或第十九條規定辦理。那這是談什麼事情呢？就是監察院在彈劾官員的","  時候，當然是送到職務法庭，由公懲會來處理，但如果公懲會三個月內沒有彈劾，意即","  檢察官起訴後送到公懲會，結果公懲會三個月沒有判下來。因為監察法已經是民國三十","  幾年的規定，而公懲會就是法官，監察委員就是檢察官嘛，檢察官可以把法官叫來質問","  ，質問以後還可以依監察法第六條或第十九條來處理他，甚至第六條還可以彈劾。檢察","  官彈劾法官，這個很奇怪！而且不只是這樣，還可以把他停職，從民國三十幾年到現在","  都沒有修，這個法難道還有存在的道理嗎？所以我們把這個法廢掉，這個很單純，就是","  這件事情。另外，以現在的邏輯，大家來看看，難道檢察官將人起訴，司法院法官三個","  月沒有判下來，就把法官叫來質問、質詢，甚至於還可以用監察法第六條或第十九條把","  他彈劾，除了第六條以外，還可以用第十九條把他停職，這個莫名其妙，這是戒嚴時期","  留下來的法案，到現在還存在，所以這一條把它廢掉，相對是很單純的事情。"],["主席：如果刪除的話，大家有沒有意見？好，沒有意見就通過。","   處理第4案。"],["林委員奕華：因為那個爭議還很大，我建議先保留，因為我們提的版本差距太大，有1.","  2、0.6、1.4的，還有分級，分二級、三級的都有。"],["柯委員建銘：這個假如要保留的話，因為還沒到表決期，我們慢慢談，好不好？"],["林委員奕華：先保留啦！"],["柯委員建銘：再談嘛！好不好？"],["主席：第4案保留，今天不處理，因為大家還有很多不同的意見。","   現在協商第5案，第5案是司法及法制委員會併案審查委員周春米等21人、委員許淑華","  等16人分別擬具「民法第一千零三十條之一條文修正草案」案。我現在介紹行政院及司","  法院列席官員，分別是司法院秘書長林輝煌先生、司法院少年及家事廳廳長謝靜慧小姐","  及法務部政務次長陳明堂先生。","   針對本案大家有沒有要發表意見？"],["柯委員建銘：請法務部先說明。"],["主席：請法務部陳次長說明。"],["陳次長明堂：關於本日審查周春米委員及許淑華委員所提的版本，在司法及法制委員會","  已經經過充分討論及協商，後來我們思考的結果也有和周春米委員再討論過，原來提案","  委員所提的第一項第三款及第四款，因為可能會影響到民法第一千零十七條關於婚後財","  產的扣除變動，同時也與第二項的公平審查造成衝突，為了避免爭議，所以我們今天提","  出修正動議版本，請主席與各位委員參考。"],["主席：是這一張嗎？"],["陳次長明堂：對，就是這一張。"],["主席：請大家看有紅字的這一張。"],["陳次長明堂：就是原來提案委員所提的第一項第三款及第四款不再增列，但是將其本意","  放在第二項，即「夫妻之一方對於婚姻生活無貢獻或協力，或有其他情事，致平均分配","  有失公平」，等於是把公平原則再具體化一點。也就是對於婚姻生活無貢獻或協力，另","  外還包括其他情事，亦即在列舉例示之外還有其他情事。","   另外，原來法院裁判的基準參考事項放在第三項，即法院為前項裁判時，應綜合衡酌","  夫妻婚姻存續期間之家事勞動等情形，將這些因素列舉出來，同時說明欄也配合予以修","  正。以上報告，敬請指教。"],["主席：現在請大家發表意見。"],["邱委員顯智：應該這樣講，有關法務部建議修正條文與周春米委員版本的差異，在周春","  米委員的提案當中將「因繼承或其他無償取得財產」、「慰撫金」、「夫或妻一方因婚","  前財產及前二款財產所生之孳息或運用之所得，他方無貢獻或協力者」等部分直接先扣","  掉，但法務部的版本並不是如此，我覺得兩者都可以，就看大家怎麼決定。法務部的版","  本雖然沒有先扣掉，但如果夫妻一方對於婚姻生活無貢獻或協力，致分配有失公平的話","  ，法官可以加以調整。實務運作下來，到最後還是會回到由法官去判斷有無貢獻這件事","  情，基本上，我認為法務部的版本也可以支持。"],["主席：請鄭委員發言。"],["鄭委員運鵬：我想請教一下，修正條文當中寫的是「夫或妻」，同婚專法裡面的婚姻關","  係在此是準用還是用什麼樣的解釋？"],["陳次長明堂：在這裡是準用。"],["鄭委員運鵬：準用？"],["陳次長明堂：對。"],["主席：請高委員發言。"],["高委員虹安：我附和邱總召剛才的說法，以文字來講，不管是周委員版本或許委員版本","  ，關於「他方無貢獻或協力」這件事情，其實還是很主觀的認定。既然是這樣的話，那","  麼法務部版本對於裁判到底是不是無貢獻或協力的情事，看起來相對很清楚，在實務方","  面是比較可以進行的。如果依照兩位委員版本的話，可能在「無貢獻或協力」的部分相","  對是比較難認定的，如果還要回歸到法院裁定的話，那我支持法務部版本，把文字寫清","  楚考量哪些因素，最後再由法院來裁判。"],["主席：請李委員發言。"],["李委員貴敏：我建議這樣子，剛剛前面講到周委員的提案，因為周委員不在現場，所以","  是不是請司法院講一下，站在法院的立場，在看到法務部版本的內容之後，他們做判決","  的時候是會有困難，還是不會有困難？你們覺得那個標準是清楚的，還是不清楚？好不","  好？"],["柯委員建銘：等一下，提案委員周春米馬上到，3分鐘以內，好不好？把它講清楚，沒關","  係，好不好？"],["李委員貴敏：司法院講清楚，好不好？"],["柯委員建銘：等一下，周春米委員馬上到，好不好？"],["李委員貴敏：沒關係，他先講他的，有什麼關係？"],["柯委員建銘：一起聽，一起講。"],["李委員貴敏：不是，但是司法院先講，從法務部的版本……"],["柯委員建銘：等一下司法院講了，他來了，司法院又要再講一次，沒差啦。"],["李委員貴敏：我們所有的人都要等……"],["林委員奕華：沒關係，走到現在，就繼續啊。"],["柯委員建銘：大家互相等一下，不要一聽到周春米就不要。"],["林委員奕華：不要停，繼續就好，搞不好沒爭議就過了，講一講就好了。"],["柯委員建銘：照法務部版本怎麼樣？"],["李委員貴敏：司法院講一下。"],["柯委員建銘：好。"],["林秘書長志嘉：司法院講一下。"],["主席：好，有意見？說明一下。要等嗎？"],["柯委員建銘：等一下嘛。"],["林秘書長輝煌：是委員來了，我再講？"],["主席：好，再講。還要多久？"],["柯委員建銘：3分鐘就到了。"],["李委員貴敏：拜託一下。"],["林委員奕華：那等許淑華委員來再講好了。"],["李委員貴敏：要是我們……等許淑華委員來。"],["林委員奕華：等許淑華委員來了再開始講。"],["李委員貴敏：哪有這樣的！"],["林委員奕華：我叫他來啊。等許淑華委員來了再講。"],["柯委員建銘：他們兩個的版本是一樣的。"],["林委員奕華：對，所以我說我們也等許淑華委員來再講。"],["李委員貴敏：怎麼會大小眼到這種程度？司法院這種態度的話，在本院、在院長主持的","  會議裡面，你都是這個樣子，更何況一般的老百姓在法院的時候，由此可以看到你們偏","  頗的情形！"],["柯委員建銘：他又沒有講話，你怎麼罵他？"],["林委員奕華：院長都請他講話了。"],["柯委員建銘：他又沒說話，又沒怎樣……"],["林委員奕華：院長請他說話，是他自己不說耶。"],["李委員貴敏：已經說要他現在要講了，對不對？"],["柯委員建銘：是我有意見，你罵他幹什麼？你就罵我，沒有關係。"],["李委員貴敏：不是，我已經講了，我們可以先講，對不對？"],["柯委員建銘：周春米委員剛剛打電話說3分鐘會到場，大家就互相，今天又沒有趕什麼時","  間，讓提案人來說明嘛！你要罵就罵我，沒關係，但是跟他一點關係都沒有，沒有什麼","  大小眼……"],["李委員貴敏：不是，柯總召，當然跟他有關係啊！他是司法院秘書長，院長已經要他講","  ，他應該講嘛！在本院裁示，他連理都不理，更何況是一般的市井小民！"],["柯委員建銘：你現在罵他什麼，我根本看不懂，委員大家互相，停一下再講嘛。"],["林秘書長輝煌：因為委員之間對這個程序有意見，我們就等院長裁示……"],["李委員貴敏：那你講兩次怎麼樣呢？為什麼只有周委員的時間重要呢？我們也許聽……"],["柯委員建銘：剛才我們休息協商5分鐘，這個東西在朝野協商都可以講的，沒什麼嘛！"],["高委員虹安：不好意思，院長可不可以裁示一下程序，就是院長聽完我們各黨團發言……","",""],["主席：我覺得還是請秘書長先講，等一下他來了，如果要再跟他解釋就再解釋。"],["柯委員建銘：院長，為什麼我們的話都不重要？他們根本鬼扯嘛！這樣對不對？"],["李委員貴敏：沒有，柯總召，我待會……"],["陳委員椒華：院長，我想讓司法院秘書長先講也沒關係啦。"],["柯委員建銘：我當然有意見啊！你罵司法院，一點道理都沒有！大家協商，是要把事情","  處理好……"],["主席：大家不知道他多久會到。"],["柯委員建銘：剛才我們也休息協商，到外面講一下，這個沒有什麼大不了。"],["主席：好啦！再休息5分鐘啦。"],["高委員虹安：院長，我們中午12時有程序委員會，還是有下一個議程要趕，現在又要休","  息5分鐘嗎？還是……"],["林委員奕華：後面就不要協商了。"],["高委員虹安：我們還有其他議程。"],["林委員奕華：我們還有別的事要做。"],["柯委員建銘：來，我趕快問他是不是要到了。"],["林委員奕華：我們還有別的事要做啊。程序委員會……"],["邱委員顯智：我覺得……"],["林委員奕華：又不是爭議多大的東西，就講一講啊。"],["李委員貴敏：不是，院長，我跟你講，今天如果第一天發生這個事情的話就是我不對……","",""],["莊委員瑞雄：好啦！可以講了啦！"],["李委員貴敏：每一次在委員會都是這種態度，如果今天是第一次發生這種事情，我計較","  的話，是我的錯，但是每一次在委員會裡面，他都是這種態度！"],["柯委員建銘：沒有啦，跟他一點關係都沒有，今天是我們的關係啦。"],["林秘書長輝煌：報告委員，我沒有這樣，這是誤會……"],["林委員奕華：召委這樣講就一定是這樣啊！"],["林秘書長輝煌：召委是誤會啦！這是誤會。"],["林委員奕華：沒關係，院長都叫你發言了……"],["柯委員建銘：大家不要誤會，不要再吵了！趕快！"],["林委員奕華：你還反駁院長，說要等委員來再講。"],["主席：好，現在繼續開會。"],["高委員虹安：我幫他講一句話。我剛剛聽他講的意思應該是說，我現在是要等委員發言","  ，還是怎麼樣？他其實是要問現在應該怎麼辦？"],["柯委員建銘：不是，現在是要司法院回答！"],["李委員貴敏：他說要等周委員來再發言！"],["主席：請林秘書長說明。"],["林秘書長輝煌：我們認為法務部版本第二項、第三項所審酌的事項是一樣的，所以為何","  要分列成兩項來規定？這在體例上有點特殊。因此，我們希望第二項將「顯失公平」改","  為「有失公平」；至於第三項，就模仿第一千零五十五條之一的體例，也就是說要審酌","  一切情狀，尤應注意什麼，把夫妻之一方對於婚姻生活無貢獻或協力或其他情事一併挪","  到第三項來規定，均為法官應全部審酌事項，這是第一點建議。","   第二，如果大家不能接受這樣的說法，那麼至少法務部版本第三項「共同生活及分居","  時間之久暫」的「及」改為「或」；「時間」改為「期間」。因為一般用語是用期間，","  而共同生活和分居是兩回事，所以我們建議改為「共同生活或分居期間之久暫」。這項","  能否修正這三個字？","   然後說明欄，我們希望不要直接引進第三項，所以把引號拿掉，改成爰增訂第三項，","  明訂法院為前項裁判時應綜合衡酌夫妻婚姻存續期間之家事、勞動、子女照顧養育，對","  家庭付出之整體協力狀況。我們希望說明欄「整體協力狀況」能以括弧來寫包含對家庭","  生活之情感維繫。為何要提這幾個字？因為法務部原來版本的文字過於著重在勞力與財","  力付出，可是若要全面評價家庭生活或婚姻生活的話，應該不只有勞力與財力付出，對","  於家庭生活的情感維繫付出也是很重要的一塊。"],["主席：對這樣的修正，法務部的意見如何？"],["陳次長明堂：我們認為本文還是照我們原先所提本文，因為就「時間」和「期間」來說","  ，「期間」是法定上的始期與終期，且法院判決裡面通常寫分居時間，而不是寫期間，","  所以這裡是時間的概念。其實寫時間也是當時司法院給我們的參考意見，所以不要用期","  間，這不是始期與終期概念。另外……"],["柯委員建銘：還有「及」、「或」的問題。"],["陳次長明堂：「及」、「或」是兩句話，所謂「共同生活及分居時間之久暫」，是將這","  兩個併起來。如果用「或」，看起來會有點怪，這點我們再思考一下。「共同生活及分","  居時間之久暫」是一句話，如果改成「或」，把兩者分開，就是和別項比較。至於說明","  欄加不加情感之維繫？因為周委員和許委員提案版本最主要強調的一個重點是，無貢獻","  與協力部分，這也是法院的判決書過去所用的用語。如果把情感因素摻在裡面，這樣會","  不會更複雜？對於說明欄有無必要這樣加，我們尊重提案委員意見。"],["邱委員顯智：次長，法務部條文是寫「共同生活及」，但說明欄寫「或」，你翻過來就","  會看到「共同生活或分居時間之久暫」，你可能要再確認一下。所以你的條文是用「及","  」嘛，即「共同生活及分居時間之久暫」，但是後面是寫「共同生活或分居時間之久暫","  」。"],["陳次長明堂：用「及」是比較好啦，因為講的就是一句話。"],["邱委員顯智：你的主張是這個條文嘛！"],["陳次長明堂：用「及」啦！看周委員的意見如何。"],["主席：請周委員發言。"],["周委員春米：不好意思，造成會議小小的延宕，我回應一下司法院剛剛的說明。這個法","  案大家討論很久，最主要是大家希望對原來夫妻財產制的分配，因為原則上是要平均分","  配，還有訂定婚後財產的部分，這兩個很大的體系，我們大概在制度上都不會去調整，","  但是就是在分配財產的時候，目前在實務上有很多很多已經是在分居狀態中，那雙方對","  婚姻生活已經沒有任何的貢獻或協力，如果沒有一個明確的標準去調整財產平均分配的","  標準，我想會給法官太大的審判權限，可能我們要把立法權稍微再收回來一點，因為法","  官在衡酌財產的時候，其實有很多的細項，法官也非常的辛苦，但是有時候他沒有太多","  的工具或者有很明確的標準，讓他去衡量這樣到底有沒有失公平，所以我們希望在立法","  上把目前實務上看得到的一些標準作為例示，然後做一個明確的規範。","   我們在分配財產的時候，什麼叫做「有失公平」？例如夫妻之一方對於婚姻生活無貢","  獻或協力，這個時候法院就要來綜合衡酌各項的因素，然後來做一些調整，以維護分配","  財產的公平。所以第二頊這樣的前提，夫妻之一方對於婚姻生活無貢獻或協力，我想這","  樣的一個前提應該還是要明白地放在這邊，表示立法者對這樣的財產分配有一定的態度","  。至於要衡酌哪些因素，這些也都是我們目前參考實務上判決所做的衡量。","   再者，剛才討論到用「期間」或「時間」，或者用「及」或「或」，法務部的文字是","  「共同生活及分居時間」，我想就是在衡量婚姻存續當中，共同生活的時間跟分居的時","  間，這兩者要一併放進來檢討，所以我想應該是用「及」比較能夠表達這個立法的文意","  。至於用「時間」的部分，剛才次長也說得很清楚。","   另外，在理由下面，司法院希望再放進「對家庭生活之情感維繫」這樣的文字，請問","  有版本出來嗎？我現在手上都是法務部版，當然是在理由裡面寫，這是讓法官參考，我","  對於放進這個也是尊重的。我們今天給法官很大很大的衡酌權力，但是在法院衡酌的這","  個空間，我們立法者還是要拉出一條界線，就說這個地方必須要去衡酌，不然就是有失","  公平，那如果這個界線劃下去有失公平，你要再去衡酌各項因素去做一些分配，我想這","  是整個法案最主要的修法精神，謝謝院長，謝謝大家。"],["主席：請林秘書長。"],["林秘書長輝煌：如果周委員跟法務部都是這樣的意見，有關本文「共同生活及分居時間","  之久暫」，我們對這個用語就不堅持。"],["主席：好。"],["林秘書長輝煌：不過，有關立法理由的說明「對家庭付出之整體協力狀況……」，周委員","  也同意我們加上一個括弧，就是（含對家庭生活之情感維繫），是不是可以把它加進去","  ？"],["主席：好，就這樣。"],["林委員奕華：還是要有文字啊！所有我建議先保留，先處理下面的。"],["柯委員建銘：沒有案子了啦！"],["林委員奕華：沒有文字啊！我們手上只有這一張啊！還是你們給我們不對的版本，現在","  才拿給我們？"],["柯委員建銘：馬上看嘛！"],["林委員奕華：你們這邊又是「或」，這個版本又是「或」啊！"],["陳次長明堂：說明欄的「或」改成「及」。"],["林委員奕華：給我的這一份文字又是「或」。"],["王委員婉諭：剛剛經過一番討論，法務部或司法院版本是不是能夠整合出最後我們剛才","  討論出來的部分，包括情感付出的部分，我就非常支持，因為家暴的狀況越來越多，在","  此情況下，不是只有勞動相關的部分必須要考慮到，還有情感面的付出也都應該要來處","  理，所以現在是不是有一個剛才討論過後的版本可以拿出來讓大家確認一下？"],["林秘書長輝煌：用法務部的版本來修會比較快。"],["林委員奕華：弄好新的再來啦！"],["柯委員建銘：現在講一講，不要在那邊……"],["林委員奕華：不是啦……"],["柯委員建銘：「或」、「及」現在講清楚就好了。"],["主席：協商結論出來，協商結論就照這個意見改一下，好不好？我們來簽協商結論，「","  或」就改為「及」。"],["柯委員建銘：維持原來的「及」。"],["主席：「期間」就改為「時間」，只是在說明欄加上（含對家庭生活之情感維繫），就","  這樣，請把協商結論拿出來。"],["周委員春米：還有理由的部分，共同生活或分居期間的「或」要改成「及」。"],["主席：對啦！「或」改為「及」，「期間」改為「時間」……"],["周委員春米：「時間」沒有改。"],["主席：然後在說明欄加上括弧，就這樣。"],["陳次長明堂：「時間」沒有改。"],["主席：現在進行第6案。","   本日協商行政院函請審議「家庭暴力防治法第五十八條條文修正草案」案等4案，包","  括一、行政院函請審議「家庭暴力防治法第五十八條條文修正草案」案；二、委員謝衣","  鳯擬具「家庭暴力防治法第五十八條條文修正草案」案；三、民眾黨黨團擬具「家庭暴","  力防治法第五十八條條文修正草案」案；四、時代力量黨團擬具「家庭暴力防治法第五","  十八條條文修正草案」案。","   介紹今日列席官員，首先是衛生福利部李麗芬政務次長，接下來是勞動部林三貴常務","  次長，謝謝大家。","   請問大家對本案有何意見？"],["柯委員建銘：沒有意見，針對18歲的部分而已嘛！"],["主席：都是針對18歲的部分。"],["柯委員建銘：都是一樣。"],["主席：都一樣，好，沒有意見……"],["柯委員建銘：第6案、第7案、第8案及第9案一起簽就好了。"],["林委員奕華：我建議跟後面的一起說。"],["主席：沒有意見，通過。"],["林委員奕華：18歲的部分一起講嘛！"],["柯委員建銘：4個案子嘛！林委員奕華，你剛剛說的是這4案嗎？"],["林委員奕華：對啦！18歲的部分一起講就好。"],["柯委員建銘：4個案子一起簽啦！"],["主席：好，來簽。","   處理第7案。"],["柯委員建銘：不要走，等一下，先簽。"],["林委員奕華：反正確定這些都是18歲的部分而已嘛！如果確定都是18歲的部分，就……"],["柯委員建銘：上禮拜我們不是在院長那邊談過這個。"],["林委員奕華：確定都是18歲的部分，官員也不必進來了。"],["柯委員建銘：4個案子一起談。"],["主席：對啊！好，我宣讀第7案。"],["柯委員建銘：第7案是什麼？"],["主席：我來宣讀第7案。"],["柯委員建銘：一樣啦！針對18歲的部分啦！對啦！20歲改成18歲啦！"],["主席：我還是宣讀一下，第7案是一、行政院函請審議「蒙藏族身分證明條例第二條及第","  五條條文修正草案」案；二、、民眾黨黨團擬具「蒙藏族身分證明條例第二條及第五條","  條文修正草案」案；三、時代力量黨團擬具「蒙藏族身分證明條例第二條及第五條條文","  修正草案」案，請審議案。"],["柯委員建銘：沒有問題。"],["主席：好，第7案按行政院版本通過。","   繼續處理第8案，我宣讀一下第8案。","第7案大家趕快簽。","   第8案(1)行政院函請審議「幼兒教育及照顧法第二十六條及第四十九條條文修正草案","  」案；(2)本院委員蔣萬安等19人擬具「幼兒教育及照顧法第二十六條及第四十九條條","  文修正草案」，請審議案；(3)本院民眾黨黨團擬具「幼兒教育及照顧法第二十六條及","  第四十九條條文修正草案」，請審議案；(4)本院時代力量黨團擬具「幼兒教育及照顧","  法第二十六條及第四十九條條文修正草案」，請審議案；(5)本院委員謝衣鳯等17人擬","  具「幼兒教育及照顧法第二十六條及第四十九條條文修正草案」，請審議案；(6)本院","  委員溫玉霞等20人擬具「幼兒教育及照顧法第二十六條條文修正草案」，請審議案。"],["柯委員建銘：沒有意見，這18歲的。"],["主席：沒有意見這個就通過，就依照行政院版通過。","   現在處理第9案。我宣讀一下。","   第9案(1)行政院函請審議「外國專業人才延攬及僱用法部分條文修正草案」；(2)本","  院民眾黨黨團擬具「外國專業人才延攬及僱用法部分條文修正草案」，請審議案；(3)","  本院時代力量黨團擬具「外國專業人才延攬及僱用法部分條文修正草案」，請審議案。","","","   請問各位有沒有意見？沒有意見，那我就不介紹了，還是要介紹？"],["柯委員建銘：不用介紹了。"],["主席：好，那就通過，抱歉沒有介紹。"],["柯委員建銘：那就結束了，明天就照程序走，只有一個表決而已，退輔條例。"],["林委員奕華：我剛剛有兩個沒有簽，剛剛李貴敏召委的民法給他看一下。"],["柯委員建銘：你叫他簽一簽，他沒有意見啦！"],["林委員奕華：看了沒意見我就簽。"],["柯委員建銘：他的施行法我們都幫他處理了……"],["林委員奕華：因為剛才有點不愉快……"],["柯委員建銘：一點點事情……"],["林委員奕華：讓他看一下。"],["主席：請大家一定要簽完再走，麻煩一下。你們要趕快彙整一下，不要漏掉。"],["柯委員建銘：院長，最後，這樣看起來本會期很多法案也可以陸續完成，應該大概有七","  十幾案，尤其民法都處理了，可能明天要表決的只有退輔條例的兩個條文，其他都沒有","  意見了。另外，程序委員會也安排了禮拜四上午行使公平會以及中選會同意權，禮拜四","  下午再保留一些院會的時間，程序委員會大概是這樣安排，禮拜四把同意權弄一弄，讓","  我們把這個會期ending。"],["賴委員香伶：兩個都上午解決？"],["柯委員建銘：上午解決。"],["陳委員椒華：中午之後呢？"],["鄭委員運鵬：中午之後就沒了。"],["柯委員建銘：法案沒有唸完的繼續唸完，臨時會我們專心來處理預算好不好？希望國營","  事業、營業、非營業基金也能夠處理，這樣好不好？"],["林委員奕華：臨時會就是處理預算跟前瞻？"],["柯委員建銘：對。"],["賴委員香伶：臨時會大概什麼時候會召開？是要先開？還是會先休息一段時間？因為我","  們有行程要安排！"],["柯委員建銘：會先休息一下。"],["主席：會先空一些時間，讓大家去賞雪，因為很冷，會下雪。"],["柯委員建銘：國內旅遊，好不好？要住民宿、飯店都可以。"],["賴委員香伶：10日以前嗎？"],["主席：空一個禮拜，可以嗎？"],["柯委員建銘：先空一個禮拜，再來討論。前瞻預算相對單純，只保留9個案子，我們預留","  時間，請各黨團再提出有關中央政府總預算的案子，那個要密集協商。至於營業及非營","  業基金的部分，我們看看還有多少，需不需要召開委員會，屆時我們再來討論。"],["主席：大家都簽名了嗎？"],["柯委員建銘：林奕華委員，到時候再拜託你了。"],["主席：大家都簽名了，沒有問題。好，謝謝大家，祝大家新年快樂！現在散會。","散會（12時3分）","","","","-----------------------","                                   立法院公報  第110卷  第10期  黨團協商紀錄","","                                     571","","立法院公報  第110卷  第10期  黨團協商紀錄","","                                   立法院公報  第110卷  第10期  黨團協商紀錄","","                                     596","","                                     595","","",""]],"block_lines":[1,10,26,27,28,29,34,45,57,62,63,69,73,75,76,78,80,81,82,83,85,87,89,90,91,92,93,94,96,98,100,102,104,105,106,107,108,109,119,127,128,131,132,133,134,135,137,138,139,140,141,142,143,145,150,155,156,173,178,179,190,191,193,194,195,196,199,200,203,204,205,206,209,210,211,212,214,215,216,218,223,226,227,229,230,232,233,235,239,240,242,243,253,255,256,257,258,259,260,261,269,270,274,276,286,287,288,289,290,291,306,307,320,321,325,326,327,328,329,330,340,341,356,357,368,369,373,374,383,385,389,390,391,392,408,409,410,411,413,414,415,416,417,420,422,423,424,425,426,427,428,429,430,431,432,437,438,439,440,442,447,448,449,458,461,463,464,465,466,469,470,471,472,473,474,475,476,477,478,479,481,482,483,484,485,487,488,489,490,491,492,495,496,497,498,499,500,501,502,503,505,506,507,508,509,511,512,513,514,530,531,532,533,534,535,536,537,538,539,540,541,544,545,546,547,548,549,550,551,552,553,554,555,556,557,560,561,562,563,564,565,566,567,568,569,572,576,577,578,593,595,597,598,599,600,606,607,608,613,614,615,616,623,624,631,632,634,635,636,637,638,644,645,649,651,652,653,654,655,656,657,658,659,660,661,662,663,664,665,666,667,668,669,670,671,672,673,674,675,676,677,678,681,682,683,684,685,686,687,688,691,693,694,695,696,697,700,701,702,703,704,706,707,708,709,711,712,713,714,715,716,717,718,721,722,724,725,726,727,728,729,730,731,732,734,735,736,737,752,753,757,758,764,768,769,770,771,772,796,797,799,800,803,804,805,806,808,809,810,811,812,816,817,818,819,820,821,823,824,826,827,828,829,830,831,840,841,842,843,844,845,846,847,848,849,850,851,853,854,855,856,857,858,859,860,861,862,866,867,877,878,886,887,888,889,890,891,892,893,894,895,896,897,902,903,904,905,906,908,909,910,912,913,914,915,916,917,920,921,922],"person_count":{"主席":96,"柯委員建銘":112,"林秘書長志嘉":2,"李副主任委員文忠":21,"鄭委員運鵬":18,"李委員貴敏":61,"秦處長文臺":3,"邱委員顯智":13,"陳委員椒華":3,"張委員其祿":1,"呂委員玉玲":16,"莊委員瑞雄":2,"簡處長世峰":2,"法案名稱":1,"協商時間":1,"協商地點":1,"協商結論":1,"懷副人事長敘":17,"高金委員素梅":1,"林委員奕華":36,"陳次長明堂":11,"高委員虹安":5,"林秘書長輝煌":8,"周委員春米":3,"王委員婉諭":1,"賴委員香伶":3},"persons":["主席","柯委員建銘","林秘書長志嘉","李副主任委員文忠","鄭委員運鵬","李委員貴敏","秦處長文臺","邱委員顯智","陳委員椒華","張委員其祿","呂委員玉玲","莊委員瑞雄","簡處長世峰","法案名稱","協商時間","協商地點","協商結論","懷副人事長敘","高金委員素梅","林委員奕華","陳次長明堂","高委員虹安","林秘書長輝煌","周委員春米","王委員婉諭","賴委員香伶"],"title":"立法院第10屆第2會期黨團協商會議紀錄","時間":"中華民國109年12月29日（星期二）10時7分至12時3分","地點":"本院議場三樓會議室","主席":"游院長錫堃"}