{"blocks":[["主席：出席委員6人，已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第1會期經濟委員會第16次全體委員會議議事錄","時    間：109年4月20日（星期一）上午9時3分至下午1時47分","地    點：紅樓101會議室","出席委員：林岱樺    廖國棟Sufin．Siluko  邱臣遠    邱議瑩    楊瓊瓔    孔文吉","            蘇治芬    蘇震清    陳明文    謝衣鳯    賴瑞隆    邱志偉    翁重","        鈞    陳亭妃    陳超明","         委員出席15人","列席委員：萬美玲    郭國文    李貴敏    邱顯智    曾銘宗    李德維    鍾佳濱","            吳斯懷    陳椒華    伍麗華Saidhai．Tahovecahe      林德福    洪孟","        楷    林奕華    高嘉瑜    吳秉叡    蘇巧慧    趙天麟    馬文君    呂","        玉玲    鄭天財Sra","        Kacaw      陳玉珍    周春米    江啟臣    劉世芳    廖婉汝    賴香伶  ","          莊競程    鄭麗文    葉毓蘭    林思銘    劉建國    蔡易餘    蔡壁如","            羅明才    林楚茵    何志偉","         委員列席36人","|列席人 |經濟部部長沈榮津暨相關人 |","|員：   |員                       |","|       |勞動部政務次長劉士豪暨相 |","|       |關人員                   |","","","主    席：廖召集委員國棟","專門委員：鄭雪梅","主任秘書：黃素惠","紀    錄：簡任秘書  游千慧    簡任編審  黃殿偉","         科    長  葉  蘭    專    員  楊永綨","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：確定。","二、邀請經濟部部長就「營業額衰退50%以上之艱困企業紓困之資格認定及他國發放現金","  與我國振興券兩者優缺點」進行報告，並備質詢。","   （報告事項合併詢答。經濟部部長沈榮津、勞動部政務次長劉士豪報告後，委員林岱","  樺、廖國棟、陳亭妃、楊瓊瓔、孔文吉、蘇治芬、蘇震清、陳明文、謝衣鳯、賴瑞隆、","  邱志偉、翁重鈞、邱臣遠、萬美玲、鍾佳濱、廖婉汝、郭國文、陳椒華、曾銘宗、伍麗","  華、林奕華、賴香伶、高嘉瑜、劉建國、林楚茵及蔡易餘等26人提出質詢，均由經濟部","  部長沈榮津、勞動部政務次長劉士豪暨相關人員即席答復。）","三、邀請經濟部部長、勞動部首長就「近期企業實施無薪假爆增政府之協助與紓困方案","  」進行報告，並備質詢。","   決定：","   (一)登記發言委員除不在場者外，其餘均已發言完畢，詢答結束。","   (二)委員廖國棟、邱議瑩、何志偉、林德福、莊競程、鄭麗文及陳超明所提書面質詢","  列入紀錄，刊登公報。","   (三)書面質詢和未及答復部分請相關單位於1週內以書面答復並副知本會。","散會","[pic]"],["主席：因在場委員不足3人，議事錄暫不確定。","   進行討論事項。","       討  論  事  項"],["繼續審查109年度中央政府總預算案附屬單位預算營業部分關於經濟部主管：台灣電力股","份有限公司、台灣自來水股份有限公司。（處理）",""],["主席：議程所列台電公司及台水公司的預算，在4月8日已經詢答完畢，現在進行逐項審","  查。依據預算法第五十條及相關規定，照業務計畫、營業收支、生產成本、轉投資計畫","  、重大之建設事業、資金運用及補辦預算部分，逐項審查。","   現在請宣讀今日審查項目及委員提案，宣讀完畢後，再進行協商。"],["段落：一、預算部分：","[pic]","[pic]"],["段落：二、委員提案部分：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：現在委員人數已經超過3人，先處理議事錄。","   請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   現在進行協商，在協商之前特別跟委員會報告，委員會接到經濟部長請假公文，因另","  有要公，所以今天由次長代表。其次，有關今天的順序，我看自來水公司的部分好像比","  較簡單，所以今天先行審查自來水公司的預算。現在開始進行協商。","   （進行協商）"],["主席：從第117案開始，處理第117案。"],["胡董事長南澤：遵照辦理。"],["主席：增列861萬7,000元的收入，遵照辦理嗎？"],["胡董事長南澤：是。"],["主席：處理第118案。"],["胡董事長南澤：建請免予增列，因為受這次疫情影響，經濟部給予承租人今年度租金減","  少20%的優惠，所以估計這部分還會減收大概六百多萬元，所以建議免予增列。"],["主席：提案人蘇治芬委員還沒到，請問邱議瑩委員意見如何？"],["邱委員議瑩：同意免予增列。"],["主席：不予增列，照原列數。","   處理第119案到121案，都是服務費用水電費部分。"],["胡董事長南澤：從以前的單價來看大概增加0.04元，事實上，最近幾年因為受到電費優","  惠取消，還有調整電價，所以動力費每一噸大概增加0.03元，另外，辦理很多無自來水","  地區延管工程，還有配合水利署的水源政策，這部分大概每一噸也增加0.01元，新北市","  最近會完成浮洲加壓站興建，這部分每一噸增加約0.01元，所以加起來每一噸增加0.0","  5元，大於前面提到的0.04元，所以建議免於凍結。"],["主席：陳明文委員和邱志偉委員都不在。"],["邱委員議瑩：我們就尊重他們。"],["主席：照原列數嗎？"],["邱委員議瑩：好，沒意見。"],["主席：如果其他委員沒意見，我們就照原列數。","   處理第122案至125案。"],["胡董事長南澤：郵電費主要是郵費還有數據通訊費，因為郵費占了大宗，我們每一年大","  概增加十二萬戶，109年和107年相比，大概增加了二十三萬戶，這部分主要是要寄送用","  戶的繳費通知單、繳費憑證，另外還有電子發票的中獎通知單等；數據通訊費部分，因","  為供水場站逐年增加，所以數據線路的租金也逐年增加，建議這部分是不是免予減列？","  謝謝"],["主席：請謝衣鳯委員發言。"],["謝委員衣鳯：我們現在不是都在推動電子帳單，減少紙本帳單，目前台水推動的狀況如","  何？我們再就你們推動的情況來做減列。"],["胡董事長南澤：最近這幾年我們也非常積極在推動電子帳單，因為負責繳水費的很多都","  是家中年紀較大者，所以這部分的推廣不是非常順利，目前的比例大概不到10%，不過","  我們還是會積極推動，在很多活動，包括自己辦的活動，還有配合縣市政府的節水活動","  ，我們都有在繼續推廣。","   事實上，郵費和數據通訊費我們確實都很需要，建議可否不要減列，能讓我們繼續努","  力推動電子帳單？"],["主席：請楊瓊瓔委員發言。"],["楊委員瓊瓔：那個沒關係，刪除1,000萬元而已，只是給你們去做調整，沒差啊！你們的","  決算也沒有那麼多啊！"],["邱委員議瑩：刪200萬元有沒有意見？"],["胡董事長南澤：可不可以不要刪那麼多。"],["楊委員瓊瓔：我們現在只有刪2%而已啊！"],["邱委員議瑩：刪200萬元可以嗎？董事長。"],["胡董事長南澤：好，200萬元。"],["楊委員瓊瓔：200萬元不夠啦！董事長，你的決算也沒有那麼多啊！"],["胡董事長南澤：我們都有依照寄送的數量去算的，事實上是非常緊，不然就減200萬元。","",""],["楊委員瓊瓔：200萬元不夠啦！現在是討論第121案到124案，是不是？"],["邱委員議瑩：沒有，現在處理第122案到125案。"],["楊委員瓊瓔：這樣才0.5%而已，200萬元太少了！而且決算也沒那麼多啊！拿那麼多也沒","  用啊！除了我有提案之外，還有陳亭妃委員、謝衣鳯委員及孔文吉委員也有提議。"],["主席：孔文吉委員是凍結30%，孔委員要不要說明你的提案內容？"],["孔委員文吉：我是提第125案郵電費部分，你們108年電子帳單的申辦率只有8.12%，這個","  執行使用率偏低了嘛！推動成效要再檢討提升，因為這樣無法落實節能減碳的目標，所","  以我這邊是主張凍結三成，你們的執行成效怎麼那麼差？可不可以說明一下。"],["胡董事長南澤：我剛才報告過，依我們一般的經驗，就是在家裡面負責繳水費的幾乎都","  是年紀大的比較多，雖然我們很積極在各種活動，包括我們自己辦的活動，還有很多縣","  市政府的節水活動裡面，我們都有配合宣導電子帳單，推動了好幾年，大概接近十年了","  ，還是有很多瓶頸，我們會繼續努力！"],["孔委員文吉：所以你有空間可以來檢討一下這個經費的規模，你執行率只有8%左右，你","  自己講這個部分有多少空間？不要下一次帶過來又不到一成。"],["胡董事長南澤：我們來努力！"],["孔委員文吉：光努力不夠啦！你要怎麼樣來改進？不要只有8%！水費的電子帳單為什麼","  沒有辦法落實？"],["胡董事長南澤：事實上，我們在民國98年就開始推動電子帳單，大概10年了。"],["孔委員文吉：98年到現在？"],["胡董事長南澤：是。"],["孔委員文吉：那你現在說明一個努力的方向，然後我們再來看要怎麼樣來處理。"],["胡董事長南澤：我們請各區處加強在相關的轄區裡面向鄉親宣導使用電子帳單，另外就","  是在很多的活動，比如在一些節水相關的活動，甚至包括水利署或縣市政府的活動，我","  們都會設攤位，積極邀請一些鄉親大家共同來使用電子帳單，還有在公司網站也可以大","  力來宣導。"],["孔委員文吉：這樣還是沒有辦法，我看還是要先凍結。"],["賴委員瑞隆：董事長，現在是8%左右，請問今年的目標呢？有沒有一個目標，今年能提","  升到多少？你們定一個目標出來，好不好？"],["邱委員議瑩：自來水公司有沒有人可以上來協助？"],["葉處長雲亮：今年度我們準備把它提升到10%，誠如剛才董事長報告的，我們也有推行如","  果使用電子帳單的話，在水費部分會有折扣，但是一般用戶都習慣收到紙本帳單，電子","  帳單一般來講都是時下年輕人比較常用的方式，但是一般來繳水費的大部分都是家裡較","  年長的長輩，所以我們在推行的時候，像以前在推行代繳也是，會碰到一個瓶頸，除非","  有一個很大的誘因，可是這個誘因往往不被這些年長的長輩接受，今年我們會透過對外","  辦理的一些活動，或是配合相關單位的活動來設攤、推廣。"],["楊委員瓊瓔：主席，當然一下子要改，坦白講也很困難，但是已經改10年，從民國九十","  幾年到現在，所以這個項目的確需要加油，目前的普及率只有8%。我們有做過統計，最","  近這三年，45歲到65歲的年齡層大概都是家裡的掌舵者，就是負責繳費的人，現在使用","  電子科技部分已經增加到百分之四十二點多，換句話說，你們要善用方法，如果方法對","  的話，應該是可以增加的，所以本席具體建議，第一個是今年度的普及率要達到12%；","  第二個是你們的折扣，坦白講，這個部分我也不知道，我不知道別的委員知不知道，為","  什麼你們有折扣人家不知道？星巴克只要第二杯半價，排隊就排得這麼長，換句話說，","  你們推展的部分要加油，你們可以找一個能力比較強的，看看怎麼樣推銷可以讓人家知","  道，如果有利潤的話，不可能人家不要啦，除非他不知道。其實你們可以做個統計，看","  看現場的人有誰知道用電子帳單繳費可以折扣水費，有人知道嗎？這個部分一定要加油","  ，因為沒有人知道，所以你推動不了。","   本席的提案是刪減1,000萬元，我們並不是沒有依據，因為你們在107年的時候是2,4","  90萬3,000元，108年是減少1,907萬元，有進步一點點，如果把電子帳單的部分增加，","  再增加所謂目前的50%，所以1,000萬元是夠的，等於是減輕你的壓力，因為你有預算但","  你沒有使用的話，那也沒有用，等於業績也會不好。也就是說，2,490萬元減掉1,907萬","  元是583萬元，如果再加上現在的8%，再增加到12%，等於1,000萬元是夠的，但是我想","  你們在推動的時候或許有點疑慮，所以我剛剛有再討論一下，這個部分我們願意改為刪","  減600萬元。"],["孔委員文吉：我那個部分呢？"],["主席：有2種狀況，一個是減列1,000萬元，現在改為減列600萬元，或是光以郵電費業務","  費用的部分凍結30%。"],["孔委員文吉：凍10%好了，應該有這個空間嘛！"],["主席：我們先處理600萬元的部分……"],["孔委員文吉：我的提案是「服務費用」項下「郵電費」。"],["主席：先處理減列……"],["翁委員重鈞：一種就好了，刪減或是凍結。"],["主席：請賴委員瑞隆發言。"],["賴委員瑞隆：主席，這個部分8%應該還有很大的努力空間，現在確實有很多都是使用電","  子帳單，我覺得對於家裡的經濟主力來說，水費並不是一個很大的部分，我覺得家戶應","  該是有機會大力來推動，我希望董事長上任後能積極處理這部分，如果是12%甚至是更","  高的話，也可以讓大家看到我們在無紙化上的努力，所以本席建議刪少一點，讓他有多","  一點錢來做這件事情，董事長剛上任，讓他有機會去做做看，我是建議刪減300萬元，","  剩下的部分請他在今年度要達到12%的目標。"],["陳委員椒華：主席，我也支持賴委員這個說法，就是讓他們趕快去做，讓普及率能夠上","  升。"],["楊委員瓊瓔：我們也知道自來水公司是最辛苦的單位，但是還是要激勵一下，本席建議","  不要凍結，因為凍結了你們會很麻煩，凍到最後下半年度都沒辦法做事，所以我還是建","  議委員會不要凍，刪減600萬元，我們要有數據，不是隨便喊喊而已，這是有數據可依","  的，就是107年、108年及109年的部分，你再增加你的普及率，在附帶決議上要求普及","  率要達到12%，總之，我建議普及率要達到12%，然後不凍結，刪減600萬元。"],["邱委員議瑩：我也支持賴委員瑞隆剛才的建議，我們是不是就刪除300萬元，然後要求自","  來水公司電子帳單的普及率要達到12%以上，好不好？"],["主席：12%是未來，他們做不做得到，他們也不知道。"],["邱委員議瑩：沒關係，還是要讓他們做嘛！"],["孔委員文吉：我還是支持楊委員瓊瓔的意見，因為他也是有根據來計算的。董事長，你","  們明年要達到12%，我們就刪減600萬元。"],["主席：現在有2種狀況，一個是刪減600萬元，另一個是刪減300萬元，大家的目標就是希","  望明年一定要達到12%。"],["邱委員議瑩：自來水公司的預算其實也沒有很多啦！"],["翁委員重鈞：你們可不可以說明一下，如果你們明年要達到12%，大概希望我們委員會怎","  麼樣去支持你們把這個目標達到？現在是刪減300萬元、刪減600萬元或凍結這幾個案子","  而已，這也不是很大的事情，都是很小的事情啦！如果我們要求的目標你可以達到的話","  ，你大概希望我們怎麼樣來支持你會比較好？哪一個案子比較好？不然就折衷。"],["主席：董事長，如果減列300萬元？好啦，就減列300萬元，好不好？"],["邱委員議瑩：謝謝召委。"],["孔委員文吉：減列500萬元啦！"],["邱委員議瑩：召委已經講了啦，謝謝召委。"],["孔委員文吉：折衷啦！"],["主席：不然就要進入表決了，如果大家一直堅持下去……"],["邱委員議瑩：這個不是什麼重大議案，沒有什麼好表決的啦，刪減300萬元啦，謝謝召委","  。"],["邱委員志偉：其實我也有提案減列1,000萬元，但是董事長還有水公司所有團隊來跟我討","  論，我都可以接受，水電費本來就是例行性的費用……"],["主席：是他們的郵電費用。"],["邱委員志偉：郵電費也是一樣，我覺得這部分刪減300萬元是合理的，如果刪減500萬元","  之後，他們無法做事的話，這樣也不好，所以要拜託孔委員、楊委員，刪減300萬元，","  好不好？"],["邱委員議瑩：刪減300萬元啦！"],["楊委員瓊瓔：主席，我還是想聽聽自來水公司的說明，其實大家都很清楚，所有國營事","  業單位裡面自來水公司最辛苦，因為你們的水價也不能由你們決定，但是我們審預算還","  是不能沒有所本，不是在那裡討價還價，減列300萬元的依據是什麼？搞不好刪減300萬","  元你都執行不了，我們審預算總要有所依據，你看你107年、108年的部分，跟你減掉預","  估要能夠有達到12%，你的損益是多少？如果對我們所計算的你不服的話，你就要說明","  ，而不是隨便說刪減300萬元、600萬元、1,000萬元或200萬元，不是這樣子，這樣會讓","  人家看笑話。"],["主席：請董事長再說明一下。"],["胡董事長南澤：事實上，我們比去年的決算數大概增加了1,500多萬元，不過，我們也有","  檢討過，今年度的預算數跟去年度的預算數相比已經有減少了，在電子帳單的推動上，","  我們會繼續努力，另外，到時候可能會請很多委員一起來協助，我們希望能夠達到12%","  這個目標。"],["主席：有沒有比較折衷的方案？兩邊折衷一下，刪減450萬元，好不好？我們要給他們費","  用，也要監督他們，那就折衷刪減450萬元。第122案至第125案，減列450萬元。"],["邱委員志偉：是哪個部分？4億多嗎？"],["主席：整個郵電費。"],["邱委員志偉：郵電費總預算是多少？","在場人員：3億多……"],["邱委員志偉：科目自行調整。"],["孔委員文吉：3億3,900多萬……","在場人員：4億多……"],["主席：其他小項的部分，他們自行調整。"],["邱委員志偉：讓他們科目自行調整。"],["主席：就是減列450萬元。"],["楊委員瓊瓔：主席，附帶決議還是要通過，就是12%的部分，現在的執行率是8%，我們希","  望能達到12%。"],["主席：那要有人寫。"],["楊委員瓊瓔：現在我們就討論啊！"],["主席：要求你們明年一定要達到……"],["賴委員瑞隆：把它改為主決議，好不好？請他們改寫一下。"],["主席：要有人寫這個主決議。"],["賴委員瑞隆：請自來水公司改寫一下，改為主決議，就是12%。"],["主席：請自來水公司幫忙寫一下。","   處理第126案。旅運費全數減列。請謝委員衣鳯發言。"],["謝委員衣鳯：因為現在疫情的關係，這次磐石艦也發生這樣的群聚感染，我相信水公司","  近期內也不應該出國做相關的事情，關於國外旅運費，請問你們原本做的項目是什麼？","  目前可不可以全數減列？"],["胡董事長南澤：我們的旅運費是編列212萬元，因為疫情的關係，目前到4月都沒有員工","  出國，而原來編的比方說到日本或到國外參加一些水質的還有國際研討會、向日本學習","  降漏的技術以及到東南亞國家，那個部分也有少部分是新南向，如果疫情在六、七月比","  較緩和的話，這個預算是不是不要全部刪，我們有檢討過，國外旅費部分是不是可以刪","  減33萬元左右？"],["主席：按照董事長的說法是可以減列33萬元，這段時間沒有出去的就算了，後續還是要","  出國交流等等。好，第126案，減列33萬元。","   處理第127案至第131案。關於服務費用─印刷裝訂與廣告費。"],["邱委員議瑩：本席建議這個就不要減列了。"],["主席：包括謝委員衣鳯、楊委員瓊瓔、陳委員亭妃等都有相關減列的提案，從刪減1,00","  0萬元到凍結10%。請各位委員表達意見。"],["邱委員議瑩：自來水公司要不要說明這個案子你們執行的程度，如果不減列，或者減列","  數在多少以內你們是可以接受的，請趕快說明一下。"],["胡董事長南澤：因為我們每一年用戶數的成長大概都接近12萬戶左右，有時候我們要配","  合各項政策會增加一些印製的數量，包括用戶的繳費通知單、繳費的憑證以及電子發票","  中獎的通知單等，事實上，這個比例從原來的千分之五增加到千分之七，這些要寄送的","  印製數量我們都有計算過，刪減後執行上可能會有一些困難，如果要刪請不要刪太多，","  可否刪100萬元左右？謝謝。"],["主席：各位委員如果可以接受的話，我們就減列100萬元。"],["邱委員議瑩：那就減列100萬元。"],["主席：第127案至第131案，減列100萬元。","   處理第132案至第134案。提案人包括蘇委員震清、邱委員志偉。"],["邱委員志偉：請自來水公司先說明一下。"],["胡董事長南澤：今年度的新裝外包費用的預算，我們的成本率已經比去年的成本率減少","  了2.73%左右，事實上已經有缺額大約5,000萬左右，為了提升這部分，尤其是南部地區","  ，現在屏東也在積極辦理推動很多無自來水地區、原民地區……"],["邱委員志偉：屏東和原民地區？"],["胡董事長南澤：所以我們建議這個部分不要減列，謝謝。"],["邱委員志偉：我同意照列。"],["孔委員文吉：延管工程嗎？"],["胡董事長南澤：因為延管工程有後續……"],["邱委員志偉：包括偏鄉和我們那裡還有一些還沒延管的部分，需要這筆經費，我同意照","  列。"],["主席：原來邱委員志偉有提案，委員同意照原列數，提案人蘇委員震清不在場，那就不","  予處理……"],["邱委員議瑩：蘇委員震清沒有意見。"],["蘇委員震清：我這麼大個兒，你沒看到我？沒意見。"],["主席：蘇委員震清也沒有意見。第132案至第134案，照原列數。","   處理第135案、第136案，委託調查研究費。"],["胡董事長南澤：關於「專業服務費─委託調查研究費」部分，今年度我們預計要辦理8項","  委託研究計畫，到目前為止有5項已經完成招標、在進行中，另外還有3項在進行公告招","  標，因為這些都有急迫性、重要性及很多自來水相關技術、水質的研究、節能減碳等等","  ，所以我們建議是不是不要凍結？謝謝。"],["主席：請謝委員衣鳯發言。"],["謝委員衣鳯：請問你們在節能減碳部分要研究的項目是什麼？"],["胡董事長澤：因為我們公司有使用到很多抽水機、動力方面，所以關於抽水機的效能等","  等，我們都有做一些委託研究，希望能夠降低動力費，我們每年大概有二十幾億元的動","  力費。"],["謝委員衣鳯：我凍結10%而已。"],["主席：還有凍結300萬元。"],["謝委員衣鳯：那是陳委員亭妃的案子。"],["主席：陳委員亭妃不在場。"],["胡董事長南澤：我們有跟陳委員亭妃辦公室溝通過了，他已經同意我們了。"],["主席：謝委員衣鳯是凍結10%。"],["謝委員衣鳯：既然是節能減碳，我們就不要凍結。"],["蘇委員震清：不用刪除，讓他們好做事。"],["主席：第135案、第136案，照原列數。","   處理第137案、第138案。"],["胡董事長南澤：這2個案子是有關我們的原料費，事實上，最主要是這2年我們配合板新","  二期計畫完成，我們從翡翠水庫這邊會增加，北水處的購入清水量都有持續增加，另外","  一個是雲林地區，為了防止地層下陷，我們很多地下水井都停止使用，改用湖山水庫的","  這個原水，所以這部分就增加很多相關的原料費，所以我們建議免予凍結，謝謝。"],["陳委員明文：董事長，這幾年自來水公司外購水的比例都飆高，沒有錯吧！"],["胡董事長南澤：是的。"],["陳委員明文：為什麼會這樣？"],["胡董事長南澤：因為我們自有的水源比較不夠，大概只有百分之三十幾……"],["陳委員明文：我知道，關於外購水的成本，大概主要的對象就是水庫、農田水利會的水","  還有臺北市政府翡翠水庫的水，看起來翡翠水庫的水一噸就要9元，是不是這樣？"],["胡董事長南澤：不是，有2種單價，平均大概4元左右。"],["陳委員明文：水利會的水呢？"],["胡董事長南澤：如果是原水再加上圳路使用費，因為每個水利會單價不一樣，平均大概","  是4.1元。"],["陳委員明文：水庫呢？"],["胡董事長南澤：水利署的3個水資源局比較低，大概只有一點零多元。"],["陳委員明文：所以水庫的水是最便宜的？"],["胡董事長南澤：是的。"],["陳委員明文：未來水利會的水可不可以比照水庫的水？"],["胡董事長南澤：我來努力看看。"],["陳委員明文：未來水利會就是公務部門、公務機關了，因為你們還是虧損的情況，這個","  水的成本如果能夠降低的話，應該就可以攤平了，對不對？"],["胡董事長南澤：是。"],["陳委員明文：這個部分我在上次總質詢時有特別提出來，希望你能夠跟水利會、農委會","  好好再商談，這個部分你們一定要趕快去做喔！"],["胡董事長南澤：好。"],["陳委員明文：還有一個部分，翡翠水庫是中央蓋的水庫，交給臺北市政府來管理經營，","  結果變成我們要向翡翠水庫買水，水價又特別高，這是什麼邏輯？所以針對這個部分，","  你們是不是能夠協調經濟部去好好商談一下？"],["胡董事長南澤：好，謝謝。"],["陳委員明文：不是說謝謝啦！我是問這可不可行？因為基本上看起來水價好像都不穩定","  ，水庫的水是1元多，一樣都是原水，水利會的水卻是4元多，翡翠水庫是我們蓋的，結","  果1噸也要4、5元，我就覺得這很奇怪。這存在很久了吧？對不對？"],["胡董事長南澤：對。之前也談過，我們再請……"],["陳委員明文：我看這樣好不好，我主張還是凍結5,000萬元，你們提出檢討改善報告，到","  立法院經濟委員會報告，同意後始得動支，這樣可不可以？"],["胡董事長南澤：建議委員，是不是不要凍結？針對這一方面，我們會努力，我們會跟水","  利署這邊……"],["陳委員明文：因為這件事情是存在很久的事情，剛好現在整個水利會有一個變革，所以","  我們是希望做成這個決議來刺激你，請你去做這方面的處理，好不好？"],["胡董事長南澤：報告委員，因為這個案子，之前水利署陸陸續續開過會，去年年底也召","  開過會議，找我們以及北水處談過，希望能夠降價，不過上一次是沒有談成，我想未來","  水利署也會找我們大家再朝這個目標努力，建議是不是不要凍結？因為事實上每個月都","  是要付款的。"],["主席：請蘇委員震清發言。"],["蘇委員震清：董事長，首先要謝謝自來水公司，你知道以我們臺灣各縣市來講，目前屏","  東自來水的普及率是最低的，還不到六成，我們共同的目標都是希望盡量拚，不只是要","  拚60%，甚至期盼能達到70%，所以我們整個屏東的無自來水地區，不只是七區，甚至是","  董事長以及所有幹部，大家都盡力幫忙，關於這一點，我先代替屏東向你們道謝。不過","  我在這邊要求的還是手續上的簡化，七區真的也很幫忙，否則百姓們以往都覺得手續很","  繁雜，不過就連假日我下去召開座談會、說明會時，七區處長跟相關幹部都到現場，這","  一點給予你們肯定，因為服務是不分時間的。現在就是自來水公司有很多的管線漏水率","  ，我們一直要求改善，因為時代的進步，如果有好的管材，我建議自來水公司應該多看","  看世界各國現在所使用的管材到底哪些是好的管材，不要使用了某一種管材，沒多久又","  壞掉了，漏水率就永遠無法改變、沒辦法減少。我在這裡建議各位委員，既然自來水公","  司這麼辛苦的處理，針對這個部分，建議各位委員是不是能照原列數通過？謝謝。"],["邱委員議瑩：好啦！同意啦！照原列數。"],["主席：如果沒有其他意見，第137案、第138案照原列數。","   處理第139案至第143案。有陳亭妃、陳明文、邱志偉、賴瑞隆等委員提案，請董事長","  先說明。"],["胡董事長南澤：這主要包含三大部分，就是折舊，雖然我們比107年度增加，不過已經比","  108年的決算數減少了，最主要就是最近的板二、湖山水庫下游這些計畫的工程已經完","  工，陸陸續續加入營運，所以折舊也增加很多。另外就是原料費，剛才也報告過，北水","  處板二計畫完成以後增加購入清水量，這部分可能要增加5,000萬元左右。第三個就是","  動力費，因為106年至107年之前台電對台水的用電都有優惠，不過108年度就取消了。","  另外在107年4月也有調漲電費百分之三點多，再加上延管工程、水源調度以及新增許多","  場站，所以動力費也比107年度增加大概1億多元一點，事實上這個部分我們是非常撙節","  ，建議是不是不要減列？謝謝。"],["主席：因為都是執政黨委員的提案，我們……"],["邱委員志偉：我的提案是第141案，針對你們的設施對農民補償的部分，董事長有跟我討","  論了，我同意不減列，就按原列數照列。"],["主席：請賴委員瑞隆發言。"],["賴委員瑞隆：我想請問董事長，第142案有關「淨水費用」的部分，今年度相較去年度及","  前年度都成長，成長的比例不低，特別是「使用材料費」的部分，我看你增加相當多經","  費，可不可以請董事長說明？另外第143案，也一樣增加了，其中「水電費」較去年度","  、前年度增加3,000萬元，「使用材料費」增加5,000萬元。其實已經持續在虧損了，為","  什麼這些經費不能撙節，一定要花這些經費？請董事長說明，好不好？如果有刪減空間","  ，請董事長自行提出，好不好？"],["主席：請董事長說明。"],["胡董事長南澤：好，謝謝賴委員。第142案的部分主要是因為我們增加一些場站，譬如高","  雄大泉淨水場今年會完工，類似這些，這個「物料」事實上就是藥品費，淨水場處理的","  藥品費。第143案的部分，這個寫原料，事實上就是剛才提到的「原水費用」、「清水","  費用」，像板二完工以後，從原本可以送到新北市地區六十幾萬噸，完工之後會增加至","  七十幾萬噸的能量，每天大概都會增加到一點，所以原料是屬於清水費用較多。"],["賴委員瑞隆：董事長，有沒有減列的空間？刪少一點，不要刪那麼多，有沒有減列的空","  間？減1,000萬元呢？"],["主席：賴委員，你現在講的是淨水費用嗎？"],["賴委員瑞隆：還有供水費用。供水還沒講，是不是？"],["主席：請董事長說明。"],["胡董事長南澤：「淨水費用」我們建議是不是不要減太多，差不多是200萬元左右。"],["主席：你要在「淨水費用」裡面減列，沒有問題嗎？你們將來在執行上……"],["邱委員議瑩：董事長，你們這樣可以做嗎？"],["主席：還是「銷售成本」減列200萬元，你們自己去攤？科目你們自己調整？"],["邱委員議瑩：今年因為武漢肺炎的影響，你們整體的收入已經少了大概8.5億元，雖然5","  .1億元有納入特別預算，但是你們自己還要自行吸收3.39億元。"],["胡董事長南澤：對，3億多元。"],["邱委員議瑩：所以現在這些費用這樣減，你們自己有辦法cover？我建議我們是不是就不","  要減列啦！因為我看他們今年的虧損會很嚴重，單單水費的收入，少了三點多億元，他","  們要自行吸收，包括大型水場的折舊攤提，還要再增加兩億元，我們是不是就支持自來","  水公司，這部分就不予減列好了。"],["蘇委員震清：好啦！"],["賴委員瑞隆：董事長，我只是提醒你，材料費的部分還是要努力撙節，好不好？因為這","  一年來實際上都在增加。至於預算，我就遵照大家的意見。"],["胡董事長南澤：好，謝謝。"],["蘇委員震清：好，就照原列數啦！"],["主席：我這樣建議，好不好？我們就在它整個費用246億元裡面，減200萬元意思意思啦","  ！"],["蘇委員震清：減200萬元？好啦！"],["賴委員瑞隆：科目自行調整好了。"],["主席：有關細目，你們自己決定，好不好？"],["邱委員議瑩：好啦！"],["主席：好，第139案至第143案，「銷售成本」減列200萬元。","   處理第144案。第144案是「服務費用」。"],["胡董事長南澤：這部分主要是郵電費、印刷裝訂跟廣告費，另外就是專業服務費這三項","  ，前面兩項……"],["主席：跟剛才的「服務費用」有沒有重疊？是重疊嘛！"],["胡董事長南澤：對，也是寄送，郵電費就是寄送……"],["邱委員議瑩：好啦！這個我們就不予處理啦！"],["主席：好，因為蘇委員不在，我們就不處理，好不好？"],["邱委員議瑩：好。"],["主席：處理第145案。第145案是「管理費用」。"],["胡董事長南澤：第145案是「修理保養與保固費」，向各位委員報告，主要我們也是配合","  中央政府希望我們在109年加速汰換相關LED的燈具……"],["邱委員議瑩：好啦！這個……"],["賴委員瑞隆：支持啦！"],["邱委員議瑩：支持啦！照原列數，好不好？"],["主席：賴委員意見如何？"],["賴委員瑞隆：好。"],["主席：第145案照原列數。","   處理第146案至第147案。"],["胡總經理南澤：這兩個案子與利息費用的部分有關，事實上我們編列的借款利息比市場","  利率和中央銀行公告的五大銀行借款利率還低，所以利息的費用已不能再調降。另外，","  為配合政府最近推動產業經濟的紓困方案，我們會加速各項計畫，有些建設還要提早辦","  理，因而增加了融資的需求，也增加很多利息的負擔，所以我們建議這部分不要減列。","",""],["邱委員議瑩：陳委員，是不是就照原列數？"],["主席：不是，陳明文委員和蘇震清委員都在，你們有沒有意見？"],["蘇委員震清：沒意見。"],["陳委員明文：我們只是要瞭解一下現在編列的預算所占比例是多少？"],["主席：剛剛說明過了。"],["胡總經理南澤：我們大概編列了0.93。"],["陳委員明文：好啦！"],["蘇委員震清：就照原列數啦！"],["邱委員議瑩：照原列數啦！"],["主席：第146案和第147案就照原列數。","   處理第148案到第153案，有關專案計畫重大建設的部分。"],["胡總經理南澤：第148案遵照辦理。"],["主席：第148案是遵照辦理嗎？"],["胡總經理南澤：是。"],["主席：好。這是到第153案……"],["胡總經理南澤：不太一樣。"],["主席：你要用142億元減列3,000萬元嗎？"],["胡總經理南澤：是。"],["主席：你可以接受嗎？"],["胡總經理南澤：是。"],["主席：各位提案委員，蘇震清委員……"],["邱委員議瑩：我們是不是減1,000萬元就好？"],["蘇委員震清：減列多少？董事長，首先還是那句話，我真的要替屏東鄉親謝謝自來水公","  司，不過我希望能加快腳步。如果把現在麟洛鄉和內埔鄉自來水的普及率說出來，別的","  委員可能不相信，因為這兩個鄉鎮都不到5%，現在這兩個鄉鎮的鄉公所都很配合，都提","  出裝設自來水的要求，但我去協調的時候卻說是要以專案的方式申請，可能還要再等兩","  年。","   自來水是個文明的象徵，在此我是不是可以拜託董事長，有關固定資產的部分，你們","  自己看要怎麼調配，但我要替我們的鄉親請命，是不是可以在今年就核定以進行處理？","  錢的部分就由你們去調度，不然，如果用專案申請的話，就還要再等兩年。邱志偉委員","  也在這裡，你應該也沒問題吧？現場有三、四名來自屏東的委員，請你們今年無論如何","  都要想辦法，你們要如何變通我都不介入，就是麟洛和內埔兩地啦！"],["翁委員重鈞：不要說麟洛和內埔，經濟委員會委員如果有要求和建議，你們就稍微……"],["蘇委員震清：請你們稍微配合一下，這真的很重要，因為這些地方真的都不到5%。"],["翁委員重鈞：預算的部分，如果142億元減3,000萬元後可以執行的話，我們就支持你們","  ，但你們對經濟委員會委員的要求，就……"],["蘇委員震清：你們爽快地答應就好了，最主要是我們沒有自來水，普及率低到不及5%，","  講出來真的會笑死人。"],["孔委員文吉：那個在後面啦！"],["翁委員重鈞：人家說……"],["蘇委員震清：委員也都是在替地方爭取……"],["主席：蘇委員，不是只有你，我們全區，尤其是原鄉更糟糕。"],["蘇委員震清：對，所以請你們儘量配合嘛！董事長好不好？"],["胡總經理南澤：好。"],["蘇委員震清：你就看我們怎麼處理再說，謝謝。"],["主席：第148案到第153案照……"],["蘇委員震清：就減列3,000萬元，照他們同意的預算處理。"],["孔委員文吉：等一下，還有我的第151案。"],["主席：請孔文吉委員說明。"],["孔委員文吉：董事長，剛才蘇委員講到屏東縣，目前的自來水普及率是53.74%。"],["胡總經理南澤：是百分之五十五點多。"],["孔委員文吉：其他的地方差不多有八成，包括新竹縣、苗栗縣、南投縣、臺東縣和花蓮","  縣都有八成七、八成二，屏東縣是最低的，只有53.74%。但問題是，現在針對的是全縣","  的自來水普及率，原住民地區在屏東縣有8個山地鄉，南投縣有兩個山地鄉。因此請教","  董事長，有關原住民地區的部落自來水普及率是多少？"],["胡總經理南澤：山地原住民的部分大概在35%左右。"],["孔委員文吉：對，只有三成。"],["胡總經理南澤：三成多。"],["孔委員文吉：平地原住民大概高一點。"],["胡總經理南澤：對。"],["孔委員文吉：山地原住民的部落都在偏遠的深山，延管工程的經費很龐大，一個部落可","  能就要幾千萬元，所以你們要怎麼檢討？當然，現在除了屏東縣外都有提升，你們認為","  原住民地區的經費太龐大，我就以苗栗縣泰安鄉大興村為例，本席已關心了快10年，據","  你們自來水公司的規劃可能就要8,000萬元，如此便不符每戶最高60萬元的限制，超過","  60萬元的話，他們就不考慮了。我們原住民地區如果要照行政院的規定，一戶不超過6","  0萬元的話，就什麼部落都不能做，請問這部分要怎麼解決？行政院對每戶不超過60萬","  元的規定，我們原住民地區有沒有什麼可以突破的？有沒有什麼例外？不然你們都不做","  部落的，但人家爭取了快10年，我們要怎麼解決這個問題？"],["胡總經理南澤：針對這個部分，事實上我們和水利署都在努力，最近這幾年，像106年到","  110年這5年就有一個無自來水地區第三期的延管計畫……"],["孔委員文吉：對，就是我的第151案。"],["胡總經理南澤：這5年原民地區大概就匡列了7億元左右。"],["孔委員文吉：在第三期的15億元中，原民地區有匡列到7億元嗎？"],["胡總經理南澤：7億元是指從106年到110年的這5年，因為無自來水地區的預算總共是七","  十多億元，約莫在70億元左右，其中的10%就有7億元左右被匡列在原住民地區。","   對於原住民地區，我們事實上也非常努力推動，其中有兩個方向，其一是原來每戶的","  成本確為60萬元沒錯，早期可能只有十幾、二十萬元，這幾年都一直在提升，相信未來","  普及率愈高，每一戶的工程費單價負擔就會慢慢增加。而另外一個努力的方向是，有些","  經費確實太高，用戶數太少，所以我們會朝改善簡易自來水的方向去做，對此水利署也","  有一筆經費專門用於改善原住民地區的簡易自來水上，諸如臺東和南投地區霧社當地的","  春陽社區就是。"],["孔委員文吉：董事長，有關無自來水地區的三期計畫，這七十多億元是編在你們自來水","  公司，還是編在水利署？"],["胡總經理南澤：是在水利署。"],["孔委員文吉：是水資源作業基金嗎？"],["胡總經理南澤：是。"],["孔委員文吉：所以這筆錢就是那邊的錢嗎？"],["胡總經理南澤：對。"],["孔委員文吉：現在的問題又回歸到原點了，很多部落沒辦法做，就是因為你們設有門檻","  ，一戶就是60萬元，所以我們就一直在研究路線要怎麼做，盡量能多經過一點家戶，讓","  經費落在60萬元的門檻以內，但原住民地區也還是很難做到。"],["胡總經理南澤：現在是以60萬元以內的優先，超過太多的部分可能就像我剛才提到的改","  善當地的簡易自來水，可能還比較方便。"],["孔委員文吉：最需要改善的就是那些偏遠的部落，他們的家戶可能沒有那麼多，所以這","  個部分還請你們和行政院溝通協調，讓原住民地區是不是可以再稍微增加一點，不要把","  門檻定在一戶60萬元。"],["胡總經理南澤：我們再和水利署來努力。"],["孔委員文吉：跟水利署再努力？"],["胡總經理南澤：對，因為這個部分的經費都是水利署這邊的。"],["孔委員文吉：這個問題每年都在檢討，山地原住民地區的自來水普及率目前只有三成，","  不要因為經費龐大，部落的自來水就不做了。處理了10年，搞不好最後中央的規定下來","  ，就什麼都沒有辦法做，然而最需要改善自來水的就是那些偏遠地區，也就是我們的那","  些部落嘛！"],["主席：你們能不能針對原鄉去做？不要按照一般的規矩，而應另立一個規矩來做。不要","  設在60萬元，不然全部都無法做。"],["孔委員文吉：設在60萬元就全都沒辦法做了。"],["翁委員重鈞：董事長，對於他們兩位委員講的……"],["胡總經理南澤：我們會和水利署討論……"],["翁委員重鈞：我是覺得他們兩位委員講到的山地部落，就算不是全部，但全臺包括都市","  密集地區、鄉下和山地，如果全都依此而行，一定是愈鄉下的人愈吃虧，所以像這種一","  戶負擔60萬元的部分，應該要定個級距。譬如在人口密集地區大概要定多少、偏遠地區","  大概要定多少、山地原住民部落大概要定多少，你們可以稍微針對這些用級距去分級處","  理，不然全都用這個標準，我覺得鄉下就永遠都是這樣，城鄉差距也會愈來愈大。"],["主席：真的。"],["翁委員重鈞：也會愈來愈無法向人家交代，所以你們可以再去考慮一下嘛！"],["胡總經理南澤：我同意，不過這個部分可能要跟水利署一起討論。"],["翁委員重鈞：你要和水利署討論，經濟委員會也會挺你，你在煩惱什麼？如果他有什麼","  意見，你找我們去跟他講也OK！我們挺你，沒有關係！"],["胡總經理南澤：好。"],["邱委員志偉：請教董事長，你們員崠淨水場的擴建，整個子計畫的統包工程是嚴重落後","  ，我看你編了6,000萬元，恐怕執行會有困難，我建議減列2,000萬元，這部分水公司有","  沒有意見？"],["胡總經理南澤：沒有，2,200萬元……"],["主席：剛才是減列3,000萬元，整個142億元裡減3,000萬元。"],["邱委員志偉：不是啦！你說針對所有重大建設事業部分減列3,000萬元，是嗎？"],["主席：對。"],["邱委員志偉：那就包括……"],["主席：含在裡面。"],["邱委員志偉：包括在裡面嗎？"],["胡總經理南澤：我報告一下，第148案減列3,000萬元，事實上是包括第150案的2,200萬","  元。"],["邱委員志偉：包括我的第150案的減列？"],["主席：同一案啦！"],["邱委員議瑩：固定資產的部分。"],["邱委員志偉：這3,000萬元要包括員崠淨水場，不然我很擔心你們做不出來。"],["胡總經理南澤：是包括的。"],["邱委員志偉：就是這3,000萬元要包括員崠淨水場的部分。"],["主席：員崠你不要做嗎？"],["邱委員志偉：他是沒辦法做，不是不要做。"],["主席：做不出來？"],["胡總經理南澤：有財務糾紛。"],["邱委員志偉：根本無法做。"],["主席：新竹那個？"],["邱委員議瑩：好啦！固定資產第148案到第154案就減列3,000萬元，就這樣處理。"],["邱委員志偉：3,000萬元裡包括150案。"],["胡總經理南澤：對。"],["孔委員文吉：還有那個原住民地區的部分要怎麼處理？"],["主席：等一下，我請黨團快速整理我現在要講的話，董事長，關於安全用水是一個基本","  人權，所以你們現在用都市一般全國平均數60萬元的標準，對原鄉來講是非常不公平而","  且違反基本人權，你們應該研議讓原鄉建設的部分，讓他的標準能夠降低，3個月之內","  一定要提出來，讓我們知道全國55個原鄉目前供水率的狀況是怎樣，一併檢討，好不好","  ？"],["胡總經理南澤：好。"],["主席：所以那個……"],["孔委員文吉：這個附帶決議是不是還是請自來水公司寫一下有關原住民地區的……"],["主席：我請黨團寫。"],["孔委員文吉：包括相關標準和門檻規定，那個部分跟水利署溝通一下，要不然原住民地","  區沒有辦法提升。"],["主席：所以這部分就減列3,000萬元，現在黨團正在寫附帶決議也可以或是稍後提出動議","  ，現在請黨團寫，等一下我來處理。"],["孔委員文吉：無自來水地區的執行率多少？"],["胡總經理南澤：最近這幾年的執行率都還滿高的，前兩年比較低。106年、107年稍微低","  一點，這兩年都很好。"],["孔委員文吉：到底是多少？"],["胡總經理南澤：第一年因為核定得比較慢，所以大概只有百分之二十幾，大概106年是9","  月才核定計畫，執行的時間只有兩、三個月。"],["孔委員文吉：第二年呢？"],["胡總經理南澤：第二年大概50%。"],["孔委員文吉：去年108年？"],["胡總經理南澤：107年50%，108年我要查一下，應該更高。"],["孔委員文吉：應該還是有凍結的空間。"],["邱委員議瑩：不要啦！我今天不要凍結，因為無自來水地區不是只有原住民地區，像我","  的選區平均的自來水普及率也只有百分之五十幾、六十而已，我們讓他們好好做事，每","  一個地區大家都要搶無自來水的計畫，我們還去凍結它？"],["蘇委員震清：刪3,000萬元，不要凍。"],["邱委員議瑩：對啦！我們剛剛都已經同意了。"],["主席：董事長，這個3,000萬元就專用在原住民地區啦！"],["孔委員文吉：不是啦！"],["陳委員超明：不要刪減3,000萬元，就用在原住民地區，這可以接受啦！因為無自來水地","  區大家都要爭取，民生用水最重要，不要刪減啦！"],["邱委員議瑩：整個計畫刪減3,000萬元，剩下請他們加強。"],["孔委員文吉：原住民地區再增加，不要只有一成。"],["蘇委員震清：好啦！不要刪減，原列數。"],["孔委員文吉：不要只有10%放在原住民地區，你們再增加一點，那個規定要檢討。"],["胡總經理南澤：因為這是和水利署相關，我們要再跟他討論。"],["主席：重新再宣告一下剛才講的話，關於重大建設事業部分第148案到第153案，我們照","  原列數，現在這3,000萬元不減列了，但是我們要求這3,000萬元要用在原住民地區，看","  他們怎麼做，董事長，可不可以這樣？"],["邱委員議瑩：這個不能這樣處理，因為那是固定資產的部分，我是建議還是照剛剛的決","  議，固定資產的部分刪減3,000萬元，但是我覺得自來水公司要提出更完整的計畫，就","  是如何增加原住民地區無自來水普及率的詳細計畫，提報到經濟委員會來，好不好？"],["邱委員臣遠：好，贊成。"],["主席：我們現在正在寫原鄉部分的主決議。"],["邱委員議瑩：對，把主決議加進去。"],["主席：總額你們到底要不要減？"],["邱委員議瑩：那個總額3,000萬元……"],["陳委員超明：建議不要刪減，原列數啦！對無自來水區的民生用水要極力推廣。"],["邱委員議瑩：剛剛的3,000萬元是要刪減資產設備的部分，所以3,000萬元是可以刪減的","  。"],["翁委員重鈞：就照邱委員的決議，他剛剛唸這樣就可以了，我們希望你提出原住民自來","  水的普及率，就可以把我們剛剛講的共識列在裡面，所以這部分就OK了。"],["主席：黨團正在寫主決議，所以第148案到第153案照原列數。"],["翁委員重鈞：照原列數，有附帶決議。"],["孔委員文吉：我希望你們把主決議弄好，董事長，原住民地區要……"],["主席：關於第150案，請問邱委員？"],["邱委員議瑩：所以我剛剛才說你就給他減3,000萬元，因為他有一些沒有辦法執行的。"],["主席：你這個沒有辦法執行，對不對？"],["胡總經理南澤：對。"],["邱委員議瑩：讓他減3,000萬元，他剛剛就自己講可以減3,000萬元了。"],["胡總經理南澤：是。"],["主席：好，再一次修正宣告，關於第148案到第153案減列3,000萬元，等一下再宣讀一個","  附帶主決議。","   處理第154案。"],["邱委員議瑩：第154案是否就不予減列？"],["主席：因為陳亭妃委員不在，我們就照原列數。"],["胡總經理南澤：報告召委，本案有跟陳委員溝通過。"],["主席：所以？"],["胡總經理南澤：這部分我們建議免予凍結。"],["主席：照原列數呀！"],["邱委員議瑩：我們就照原列數。"],["主席：主決議第155案撤案。","   處理第156案。"],["胡總經理南澤：遵照辦理。"],["主席：處理第157案。"],["胡總經理南澤：遵照辦理。"],["主席：處理第158案。"],["胡總經理南澤：遵照辦理。"],["主席：處理第159案。"],["胡總經理南澤：遵照辦理。"],["主席：處理第160案。"],["胡總經理南澤：遵照辦理。"],["主席：處理第161案。"],["胡總經理南澤：遵照辦理。"],["主席：處理第162案。"],["胡總經理南澤：遵照辦理。"],["主席：處理第163案。"],["胡總經理南澤：遵照辦理。"],["主席：處理第164案。"],["胡總經理南澤：遵照辦理。"],["主席：處理第165案。"],["胡總經理南澤：遵照辦理。"],["主席：處理第166案。"],["胡總經理南澤：遵照辦理。"],["主席：處理第167案。"],["胡總經理南澤：遵照辦理。"],["主席：處理第168案。"],["胡總經理南澤：遵照辦理。"],["主席：處理第169案。"],["胡總經理南澤：遵照辦理。"],["主席：處理第169案。"],["胡總經理南澤：遵照辦理。"],["主席：處理第170案。"],["胡總經理南澤：遵照辦理。"],["主席：處理第171案。"],["胡總經理南澤：遵照辦理。"],["主席：處理第172案。"],["胡總經理南澤：遵照辦理。"],["主席：處理第173案。"],["胡總經理南澤：遵照辦理。"],["主席：處理第174案。"],["胡總經理南澤：遵照辦理。"],["主席：處理第175案。"],["胡總經理南澤：遵照辦理。"],["主席：處理第176案。"],["胡總經理南澤：遵照辦理。"],["主席：處理第177案。"],["胡總經理南澤：遵照辦理。"],["主席：處理第178案。"],["胡總經理南澤：遵照辦理。"],["主席：處理第179案。"],["胡總經理南澤：遵照辦理。"],["主席：處理第180案。"],["胡總經理南澤：遵照辦理。"],["主席：處理第181案。"],["胡總經理南澤：遵照辦理。"],["主席：處理第182案。"],["胡總經理南澤：遵照辦理。"],["主席：處理第183案。"],["胡總經理南澤：遵照辦理。"],["主席：處理第184案。"],["胡總經理南澤：遵照辦理。"],["主席：處理第185案。"],["胡總經理南澤：遵照辦理。"],["主席：處理第186案。"],["胡總經理南澤：遵照辦理。"],["主席：另有新增提案，請宣讀所有新增提案。","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：現在先處理第186-1案至第186-4案的部分。另外還有新增第186-","5案，現在正在寫。","   處理第186-1案。"],["胡董事長南澤：第186-1案，遵照辦理。"],["主席：處理第186-2案。"],["胡董事長南澤：第186-2案，遵照辦理。"],["主席：處理第186-3案。"],["胡董事長南澤：第186-","  3案，我們建議是不是稍微修正一下，因為最近的疫情比較嚴重，所以活動可能會有一","  些限制，建議是不是修正為109年度達到10%、110（明）年度達到12%？朝這樣來努力，","  謝謝。"],["主席：修改為109年度達到10%、110年度達到12%？"],["胡董事長南澤：是。"],["翁委員重鈞：那就直接寫110年度就好了嘛！"],["胡董事長南澤：好，可以。"],["主席：「該公司110年度民眾申辦電子帳單之比率應達12%」，修正後通過。"],["胡董事長南澤：謝謝。"],["主席：處理第186-4案。"],["胡董事長南澤：第186-4案，遵照辦理。"],["主席：有關於自來水公司的預算審查告一段落，但是現有一新增主決議提案第186-","  5案，我們等一下再回頭處理，先行處理台電公司的預算。","   現在進入台電總支出的部分。","   處理第1案。"],["楊董事長偉甫：台電的第一個案子，我們已經審視了提案的內容，因為環境監測是在我","  們電廠或是相關開發案件的一個必要辦理項目，也是一個法規的承諾事項，我們會按照","  提案裡面所提出來的要求，把這些資訊公開的部分做到確實，由於這個案子的凍結數會","  影響到我們的執行面，建議這個案子免予凍結，但是我們會按照裡面所要求的部分來執","  行。"],["主席：包括蘭嶼嗎？"],["楊董事長偉甫：對，都在裡面。"],["賴委員瑞隆：我還是要跟董事長講，大林電廠的部分還是要持續地改善，不應該在幾個","  燃氣電廠裡面，其他不管是南部、大潭、通霄、興達都已經在改善它的燃氣電廠排放氮","  氧化物，而大林卻還這麼高，我還是要求董事長一個月內要有具體改善的方案出來。"],["楊董事長偉甫：好。"],["賴委員瑞隆：具體改善的方案出來，我可以不凍結預算，但是我就改成主決議，要求你","  一個月內要有具體改善方案。"],["楊董事長偉甫：是。"],["主席：你沒提出主決議啊！"],["賴委員瑞隆：請他們修改。"],["陳委員椒華：我也有一個意見，台電除了大林電廠，因為附近還有焚化爐，以及其他臨","  海工業區的工廠，所以希望環境監測範圍能夠廣一點，因為這個地方的PM2.5","  常常都是全國最高的，尤其是在晚間，也希望能夠把這個污染源找出來。以上。"],["楊董事長偉甫：是。"],["主席：董事長，照……"],["楊董事長偉甫：了解，我們會儘量把監測的範圍擴大，資料提供出來給大家參考。謝謝","  。"],["主席：第1案照原列數。等一下還有一個主決議，把原來的提案改為主決議。"],["楊董事長偉甫：好，謝謝。"],["主席：處理第2案及第3案。"],["楊董事長偉甫：第2案及第3案建議併案處理，工安的部分是我們電力事業最重要的事項","  ，因為這個案子裡面所建議的有刪減、有凍結，建議按照原列數，但是針對台電公司加","  強工安，我們可以提出一個報告。"],["主席：邱志偉委員或賴瑞隆委員有沒有意見？"],["賴委員瑞隆：我也是要提醒董事長，之前在小港的部分，電廠的施工過程也發生非常多","  的工安意外，這段時間包括在臺北、林口、在許多地方都發生過，我希望董事長能夠加","  強，因為每個工安意外發生，就是一個家庭、一個員工重大的傷害，我可以不凍結這個","  預算數，但是我希望有一個如何改善的專案報告，也希望董事長在這一塊再加把勁，不","  要讓整個電廠的新建或改善興建過程中，有這麼多的工安意外事故。"],["邱委員臣遠：我也請董事長注意，立法院在107年有邀請過各部會來進行相關的總體檢報","  告，該年發生46件重大職業傷害，台電就占了26件，所以，真的還是要幫我們多注意公","  共安全的部分，我們會支持預算，因為這些公共意外都是很重要的部分，請幫我們注意","  一下。謝謝。"],["主席：好，工安事故要加強管理，不應該讓它一直這樣持續發生。"],["楊董事長偉甫：是，我們會遵照辦理，關於這個報告，建議是不是能夠寫成書面報告？","",""],["邱委員議瑩：好啦，我們就同意他們用書面報告。"],["楊董事長偉甫：是。"],["主席：用書面報告來做補充，第2案及第3案就照原列數。","   處理第4案。"],["楊董事長偉甫：第4案、第8案及第9案包括有賴委員及謝委員的提案，建議併案處理，這","  個案子因為目前相關的費用，原則上我們會去做刪減的處理，且我們已經精算過目前最","  好的處理方式，建議直接把國外旅費的部分減列三分之一，大陸地區旅費的部分我們全","  刪，這樣加起來的金額是刪減1,467萬6,000元，這是我們目前檢討的結果。"],["邱委員議瑩：同意。"],["主席：現在因為它包括旅運費、國外旅費，第4案至第9案……"],["楊董事長偉甫：第4案、第8案及第9案。"],["主席：第5案還在寫嗎？"],["楊董事長偉甫：第5案還沒有。"],["邱委員議瑩：我建議「用人費用_超時工作報酬」，我們就照原列數支持他們，因為這也","  是人事費用之一。至於國外旅費的部分，因應疫情的關係，剛剛自來水公司也減列了。","  謝衣鳯委員提案全數刪除，以現在的情況來說就是刪減三分之一，這三分之一是包含出","  差中國的旅費嗎？"],["楊董事長偉甫：沒有。"],["邱委員議瑩：出差中國的旅費全數刪除，其他則刪減三分之一？"],["楊董事長偉甫：是。"],["邱委員議瑩：這我可以接受，建議就依照他們的……"],["賴委員瑞隆：出差中國大陸的旅費全刪，國外旅費刪三分之一，這樣加起來應該不只剛","  剛講的數字，請再精算一下。"],["楊董事長偉甫：好，我們再精算一下。"],["賴委員瑞隆：另外，為何用人費用會增加這麼多？前兩年三億多元，去年增加到4億元，","  這點請做更詳細的說明。"],["楊董事長偉甫：主要是為遵守勞基法規定，工時也就依照勞基法，所以就衍生出超時工","  時費用。"],["賴委員瑞隆：如此我就沒有特別意見，但旅費就依照剛剛所建議的刪減。"],["蘇委員震清：用人費用依照原列數，你們把剛剛講的……"],["楊董事長偉甫：國外旅費部分……"],["蘇委員震清：這部分再精算一下，所以這項先保留。算出來後該刪的就刪，你們已經算","  出來了嗎？"],["楊董事長偉甫：剛剛講的數字就是我們精算後的數字……"],["賴委員瑞隆：那就照那個數字。"],["蘇委員震清：減列多少？"],["楊董事長偉甫：1,467萬6,000元。"],["蘇委員震清：就刪除這個數目。"],["主席：我表達一下我個人的看法。你們有政策性的決定，若決定不去而刪減國外旅費，","  那也沒關係，大陸地區不去也沒關係，但我建議留一點預算，畢竟我們不知道將來兩岸","  關係會如何，就此直接斷了我認為不適宜！"],["翁委員重鈞：科目可以流用。"],["主席：剛剛他們說大陸地區旅費全部歸零。"],["翁委員重鈞：科目還是可以流用。"],["賴委員瑞隆：主席，沒有全刪，還是有留一點。因為下半年的……"],["主席：董事長的看法呢？"],["孔委員文吉：你們會去大陸地區考察嗎？"],["主席：很難說！"],["孔委員文吉：譬如核廢料的……"],["楊董事長偉甫：因為疫情關係，今年度的計畫都停了。"],["蘇委員震清：尊重，他們說好就好。"],["陳委員超明：大陸地區旅費才65萬元，國外旅費5,158萬元，為何只砍大陸地區旅費？其","  實可以備而不用，一旦有萬一，說不定還能用得上，我覺得政治上的意識形態不要太過","  ！我對這部分有很大意見，你們把到大陸地區的預算全部刪掉，只留國外部分，請問你","  們到底去了哪幾個國家？為何需要花到5,158萬元？這問題需要好好檢討。"],["邱委員議瑩：你們以後編列預算，無須另外編列到中國的預算，那也可以算是國外，所","  以就把國外的差旅費全部散算在一起，如此，國外差旅費減列三分之一，這樣好不好？","",""],["楊董事長偉甫：是。"],["邱委員議瑩：如果你們真的有需要到中國去，就自行從這筆預算裡挪支。如果現在把國","  外旅費刪減三分之一，去中國的旅費保留，這樣也很奇怪！"],["楊董事長偉甫：我們願意遵照辦理，但目前的規定就是這樣……"],["邱委員議瑩：我們就把全部的旅費刪減三分之一，你們也就無須分中國與國外部分了……","",""],["翁委員重鈞：刪減的金額照董事長所說的通過，但無須指定科目，根據預算法規定，用","  途別是可以流用的，因此不會造成影響，重點是不要指定。"],["主席：我來說明一下。我剛剛為何那麼講？主要是未雨綢繆，希望能做寬鬆一點的處理","  ……"],["楊董事長偉甫：我們會遵照辦理。"],["主席：你們就不要再特別說哪裡哪裡不要去，就是旅費這部分減列1,000萬元。董事長，","  第6案旅運費減列1,000萬元，細目自行調整，給你們保留一點空間，好不好？"],["蘇委員震清：就減列1,000萬元，其餘的讓你們調配，用不完也無所謂。"],["楊董事長偉甫：謝謝委員，我們遵照辦理。"],["主席：旅費運減列1,000萬元，好不好？"],["楊董事長偉甫：是，謝謝。"],["主席：第4案與第5案照原列數通過。","   第6案至第9案以第6案為主，減列1,000萬元。"],["邱委員議瑩：同意。"],["主席：現在處理第10案及第11案。"],["楊董事長偉甫：第10案、第11案及陳超明委員所提第31案可併案處理，在審視這三案的","  內容後，我們建議刪減400萬元。"],["邱委員議瑩：好，同意。"],["主席：各位同意減列400萬元嗎？若無意見，第10案、第11案合併處理減列400萬元。","   處理第12案至第14案。"],["楊董事長偉甫：第12案建議做文字修正，提出檢討改善報告，不凍結。主要原因在於，","  雖然最近有疫情，但相關費用，如國際煤價的波動有限，故希望相關費用能照列，不凍","  結。"],["邱委員議瑩：我同意，但我想請教，現在所使用的燃煤大部分是進口的？"],["楊董事長偉甫：對。"],["邱委員議瑩：現在疫情如此嚴重，我們所進口的燃煤會不會有問題？"],["楊董事長偉甫：到目前為止沒有受到影響，而且我們自己也有安全存量。"],["邱委員議瑩：我們的安全存量……"],["楊董事長偉甫：超過三十天。"],["邱委員議瑩：我建議預算照列，不要凍結，請他們提報告過來，至於燃料存量也請一併","  提出。"],["主席：請董事長順便說明一下天然氣的狀況。"],["楊董事長偉甫：目前天然氣都由中油供應，供應狀況正常，也有安全存量。"],["主席：單價偏高嗎？最近有業者反映說單價偏高，我知道這是由中油採購，不是你們！","",""],["楊董事長偉甫：這是中油採購。"],["主席：你們覺得還好嗎？"],["楊董事長偉甫：這有公式可以計算，目前的預算編列係依照過去的公式標準而定，不過","  最近價格有波動。至於最後支付的金額，由中油公布新的氣價決定，我們依照該價格來","  支付，只是目前處於波動狀況。"],["主席：第12案、第13案、第14案……邱委員？"],["邱委員議瑩：第13案沒有意見！"],["楊董事長偉甫：第13案還沒報告。"],["主席：第12案、第13案、第14案一起討論。先請陳委員椒華發言。"],["陳委員椒華：第13案針對環保署的資料，我們看到就是在107年、108年用煤量2,400……"],["楊董事長偉甫：2,477……"],["陳委員椒華：24,647,601公噸，這是環保署109年的報告。現在台電的預算量29,078,60","  0公噸，可是因為公投結果要求要減量，所以不需要買那麼多煤。我建議預算刪減18%，","  不需要買那麼多煤。"],["楊董事長偉甫：用煤量確實不會那麼多，我們也會依照公投結果來執行，109年度的用煤","  量一定會比108年度少，這是第一點。第二，煤一定要有安全存量，這與實際上燃燒時","  的用煤量可以從兩個角度來看……"],["陳委員椒華：去年剩下多少煤？去年應該也是買這麼多，所以應該有安全存量。"],["楊董事長偉甫：標準要求是三十天以上。"],["陳委員椒華：去年剩下多少？去年是不是也買這麼多？"],["楊董事長偉甫：以現況來說，安全存量大概是三十五天左右。"],["陳委員椒華：所以今年就不需要買那麼多！"],["楊董事長偉甫：我們會做適度調整，因為煤的採購有長約規範，不過我們會有調整空間","  ，也會保持安全存量，不會買太多。"],["陳委員椒華：我的意思是說，去年的存量應該就足夠今年的安全存量了啦，所以你們今","  年不用再買了！"],["楊董事長偉甫：這個應該是動態的。"],["陳委員椒華：你們有數據嗎？"],["楊董事長偉甫：有，我們可以提供數據。"],["陳委員椒華：有數據的話，等一下可以來看……"],["楊董事長偉甫：這個數據一定會提供給委員。"],["陳委員椒華：所以我們還是要刪18%。"],["楊董事長偉甫：有關這個案子，建議委員是不是不要用刪減的方式，改用凍結的方式？","  因為量的部分，我們一定會控制，但是價格是會波動的，如果直接刪減預算會有風險。","",""],["陳委員椒華：要刪減啦！請大家支持刪減！"],["楊委員瓊瓔：對於第13案，我要用拜託的，拜託台電、拜託董事長、拜託總經理，請支","  持！拜託！換我向你們拜託！不要再欺騙我們了！","   第一，你們自己說的，公投決議是每一年減1%，這是第一個。","   第二，你們說明年綠能要達到20%，所以換句話說……"],["楊董事長偉甫：還沒有，是2025年！"],["楊委員瓊瓔：2020年要達到20%，所以換句話說，你向陳椒華委員說明時提到安全存量要","  30天或是怎麼樣，你當作我們都不識字喔！","   基本上，2020年要有20%的綠能，這是第一個，所以換句話說，你這裡根本不用那麼","  多，中部地區、全國、北部超超臨界，我現在正要跟你算帳，北部超超臨界、中火火力","  全開，你一方面對民眾說2020年要達到20%，二方面說經過全國民意公投的結論是每一","  年減1%，你們也希望執行之。可是你們常常會殺出一個程咬金，說什麼安全存量，議會","  通過也不算，什麼用電量多少，你們也不算，要跟我們算實際的是怎麼樣，但那是經過","  議會通過的，怎麼可以去推翻這個法律面呢？所以，第13案是我們跟陳椒華委員及其他","  委員，包括蘇治芬委員、賴瑞隆委員還有所有的委員，大家都支持刪減18%，刪減18%絕","  對讓你的安全存量是足夠的，不要再像之前那樣，過去我在經濟委員會質詢時，你們都","  告訴我全中部地區的用電是全國來支應的，我問了三次，經濟部長坦白講，還有你們的","  總經理，很好，坦白講，全國來支援是支援什麼？請大家聽清楚，是時間支援，而不是","  用電量支援，中火目前的用電量提供給其他所有縣市，我們還達到將近15%的用電量，","  所以不要再用文字去欺騙老百姓。明明你的方向跟我們的方向統統都是要照顧民眾，減","  煤是全世界的趨勢，所以拜託，換我向你們拜託……"],["陳委員椒華：減了才會認真做綠能啦！"],["楊委員瓊瓔：你們一定要支持，而且安全存量絕對足夠，不會有那個問題！主席，本席","  建議委員會支持第13案，拜託大家，我們中部地區受不了了，真的受不了了，你去看我","  們的天空……"],["陳委員椒華：南部更嚴重啊！"],["楊委員瓊瓔：所以拜託！北部超超臨界，我們中部連升級版都沒有！我們中部繳稅難道","  有繳得比較少嗎？大家憑良心啦！所以本席堅持刪減18%。"],["主席：讓大家緩和一下，我先處理自來水公司新增主決議提案第186-","  5案，請議事人員宣讀。","186-5","   主決議","   為保障原住民地區居民用水權益，針對原民地區供水普及率未達九成，且均屬偏鄉地","  區，每戶成本偏高，請台水公司與水利署研議匡列增加原民地區無自來供水改善經費，","  並放寬每戶供水成本門檻，以加速原民地區提升供水普及率。","                  提案人：廖國棟    孔文吉    楊瓊瓔    蘇震清    翁重鈞    ","                         陳超明"],["主席：請問各位，對上述主決議提案有無異議？"],["胡董事長南澤：我們遵照辦理。"],["主席：好，第186-5案通過。自來水公司相關官員可以先行離開。","   現在再回到第13案，剛剛楊委員講的中火，她火大了，所以她堅持減列18%，而楊董","  事長剛剛的意思是不要減列，希望能改以凍結方式來處理，凍結18%……"],["楊委員瓊瓔：不行！"],["蘇委員震清：先保留啦！"],["主席：請賴委員發言。"],["賴委員瑞隆：四個燃煤電廠，南部是重災區，中部可能還不見得是重災區，而南部一直","  是重災區，因為重工業發展的關係，興達與大林兩座電廠都在高雄。這段時間以來，我","  特別要求台電要把相關數據，包括去年及未來整個所有燃煤數據，都要充分提供給委員","  會，我認為等資料提供後，大家再來看看要怎麼處理。我不接受用這麼多的燃煤存量，","  甚至保留作為這樣的使用同時，我也不接受持續以來南電北送這樣的狀況持續再發生。","  我認為不應該在南部用這樣的高污染來發電，發電完後再往中、往北去送，我認為這樣","  缺乏區域的公平正義。我認為台電在這一塊要積極的去做處理，我希望等到台電把這個","  數字全部完整的提供出來之後再處理，我也要求未來不管這個預算怎麼樣來執行，都要","  從區域均衡去思考，不要犧牲南部，不要不斷的增加燃煤量來滿足整個全國的供電，事","  實上，北部跟中部的用電量以現在電廠的發電量來講是不足的，南部則是將多餘的發電","  往北送，我覺得對於這個問題，台電公司必須要正面來處理。","   今天既然大家都提出來了，對於這個部分，我建議這個預算先保留，等台電把詳細的","  資料調出來，釐清楚之後，給南部更多承諾之後，再來做處理。"],["主席：請邱委員發言。"],["邱委員志偉：針對這筆預算，原則上我也支持要減列，但是要到減列18%嗎？燃煤要減少","  是大家都同意的，重災區除了臺中之外，就是高雄，賴瑞隆的選區是大林火力發電廠，","  我的選區則是興達火力發電廠，都是使用燃煤。燃煤對空氣污染造成非常嚴重的影響，","  直接影響到我們所有選區─高雄市民的健康，以及臺中市民的健康，所以這個部分我是","  覺得應當要適度減列，至於要減列多少，我覺得委員會應該要做討論。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會，第12案、第13案及第14案非常重要，尤其是中部與南部地區，委","  員們剛才都分別表達了看法，所以我們要嚴肅的來處理，這三案先予以保留。","   董事長，你們就想盡辦法跟楊委員他們做說明。"],["賴委員瑞隆：董事長，剛剛提到的那個資料儘快給我。"],["楊董事長偉甫：是，我們會把資料整理好。"],["賴委員瑞隆：去年跟今年預定的，好不好？"],["楊董事長偉甫：好。"],["主席：現在處理第15案、第16案、第17案、第18案。"],["楊董事長偉甫：第15案，我們建議能不能刪減1,000萬元？"],["主席：第15案？"],["楊董事長偉甫：不提書面報告，這已經徵得提案委員的同意。"],["主席：孔委員不在，邱志偉委員、賴瑞隆委員都同意了？減列1,000萬元？第15案到第1","  8案，以第15案為主，核能發電費用減列1,000萬元。"],["楊董事長偉甫：第16案及第17案建議併案處理。"],["主席：第15案、第16案、第17案、第18案，我們就減列1,000萬元，科目你們再自行處理","  。"],["楊董事長偉甫：剛剛委員建議，第15案我們可以減列1,000萬元；第16案及第17案，我們","  願意減列500萬元。"],["主席：就叫你們自行處理了，你不要再唸第15案、第16案了。"],["邱委員志偉：不是啦，那個不同科目。"],["主席：可以減列1,500萬元嗎？"],["邱委員志偉：主席，那個不同科目，第15案是孔文吉委員提案的，減列1,000萬元；我和","  賴瑞隆委員提案是第16案和第17案，這個部分我們有溝通過，同意減列500萬元。"],["主席：500萬元？"],["楊董事長偉甫：第16案、第17案這兩案……"],["賴委員瑞隆：第16案、第17案同意減列500萬元。"],["主席：所以核能發電的部分？"],["翁委員重鈞：第15案減列1,000萬元；第16案刪減500萬元。"],["主席：也可以啦！"],["孔委員文吉：第15案怎麼樣？"],["主席：好，我重新整理一下，第15案減列1,000萬元；第16案、第17案同一案……"],["翁委員重鈞：減列500萬元啦！"],["主席：就減列500萬元；第18案？"],["孔委員文吉：我同意照列，我先講一下，第15案中繼貯存場你們要怎麼處理？來一個書","  面報告好不好？"],["楊董事長偉甫：是，我們遵照辦理；第18案剛才提案委員已經同意照列。"],["翁委員重鈞：好，照列就照列啦！"],["主席：好，再處理一下，第15案減列1,000萬元；第16案、第17案同意案減列500萬元；","  第18案照列。","   處理第19案。"],["楊董事長偉甫：第19案已經跟提案委員做了報告，這個費用是我們的相關營運費用，包","  括基礎的運維，以及折舊等等，委員同意我們照列。"],["主席：第19案照列。","   處理第20案、第21案。"],["楊董事長偉甫：第20案、第21案建議併案處理，我們也跟提案委員報告過，這個案子委","  員同意免予凍結。"],["主席：免予凍結？"],["邱委員議瑩：同意照列。"],["主席：陳明文委員也不在場，我們就照列。"],["邱委員議瑩：好，同意照列。"],["主席：處理第20案到第25案跟第27案的上半部分。"],["楊董事長偉甫：第22案到第27案建議併案處理。"],["主席：第22案，陳委員超明？"],["楊董事長偉甫：我們減列3,000萬元。"],["邱委員議瑩：好啦！同意。"],["賴委員瑞隆：好啦！減列3,000萬元。"],["主席：超明，你沒有意見？陳明文也不在。"],["邱委員議瑩：大家都同意，我們在現場的同意。"],["主席：第22案一直到第27案，減列3,000萬元。"],["孔委員文吉：主席，我的第26案？"],["主席：一樣是輸電費用，涵蓋在裡面，我剛剛是說從第22案到第27案。"],["孔委員文吉：沒有，這個不是減列就可以解決問題啦！"],["楊董事長偉甫：是。"],["孔委員文吉：你看我那個第26案，是因為你在原住民地區架設電塔出了很多狀況，我們","  都反對電塔在部落旁邊，我現在去幫你們處理秀林鄉的一個，還有佳民村。這個部分我","  是主張凍結，請他們提出一個報告，報告我們在原住民地區怎麼樣跟原住民部落講好，","  你不要基座做都好了要開始架設電線的時候，原住民就出來反對。現在我是來處理這個","  事情，所以我是主張第26案凍結5%，提出一個書面報告。"],["主席：董事長說明一下。"],["楊董事長偉甫：非常謝謝孔委員的協助！在原住民地區這些計畫重點是在，我們溝通的","  時候在地的居民有不同的意見，所以會遭遇到這些困擾。不過我建議，因為這些計畫是","  上次的，我們在未來會照委員的意見來處理，但是因為這些計畫是必須要執行的計畫經","  費，凍結對我們的建設會有一些影響。我建議，讓我們把在原住民地區的每一個案，事","  先的溝通計畫要先弄好，跟委員做報告。"],["孔委員文吉：你們現在要架設高壓電塔，在部落的基座都做好了，到時候原住民出來反","  對，又希望你們能夠往山上遷移，現在就是這個問題。"],["楊董事長偉甫：對。"],["孔委員文吉：根本問題就是沒有照原住民族基本法走了。"],["楊董事長偉甫：現在就是有兩類，一類是過去已經架好的，這個部分要想辦法後續再來","  補救；新設的部分就一定會照原住民族基本法的方式來處理。"],["孔委員文吉：你們要不要凍結？凍結5%吧！"],["邱委員志偉：這個輸、配電非常重要，是屬於設施費，供電是非常重要一個環節，你輸","  電的費用是363億元，配電的部分是459億元，我覺得如果你凍結可能會影響到它的運作","  ，我覺得要適度減列。我本來是提案凍結，後來台電來跟我溝通，我覺得減列的部分是","  可行的，讓他們提升績效、提升工程品質，這個部分我具體建議，輸電部分減列2,000","  萬元；配電減列3,000萬元，我希望台電應該可以接受。"],["主席：全部要減列5,000萬元？"],["邱委員志偉：輸電部分減列2,000萬元；配電減列3,000萬元，總共減列5,000萬元。"],["主席：對啊！全部減列5,000萬元。"],["黃主任秘書素惠：一個輸電，一個配電。"],["主席：對，就是一個輸電，一個配電，分別處理。光是輸電費用你們同意減列3,000萬元","  ？"],["邱委員志偉：2,000萬元，減列2,000萬元。"],["主席：沒有，剛剛說3,000萬元。"],["孔委員文吉：沒有，他們同意減列3,000萬元了。"],["主席：對。"],["邱委員志偉：這樣？"],["主席：嗯啦！"],["邱委員志偉：好，減列3,000萬元，那麼配電呢？"],["主席：配電的部分呢？","在場人員：3,000萬元。"],["邱委員議瑩：就減列6,000萬元，對不對？總total，輸、配電總共……"],["主席：都減列3,000萬元，是不是？"],["楊董事長偉甫：是，我們遵照辦理。"],["邱委員議瑩：輸、配電就總共減列6,000萬元，好不好？"],["主席：好，輸電、配電各減列3,000萬元。","   處理第28案、第29案、第30案。"],["楊董事長偉甫：接下來第28案到第30案……"],["邱委員議瑩：那個也是輸、配電，都是一樣啊！"],["主席：第28案、第29案、第30案全部都已經處理完了？"],["楊董事長偉甫：對，剛才已經減列3,000萬元，所以沒有問題了。"],["主席：處理第31案。"],["楊董事長偉甫：第31案剛才已經處理了。"],["主席：第31案剛才已經處理過了，現在處理第32案、第33案研究發展。"],["楊董事長偉甫：第32案已經跟提案委員做了報告，委員同意免予凍結，台電公司會提出","  我們的規劃報告、書面資料。"],["邱委員議瑩：好啦！"],["賴委員瑞隆：最後補充一下，果然需要加強一下，北部智慧電表的速度快，南部反倒非","  常慢，我希望台電這一塊要加油，不要南部智慧電表的速度反倒慢，這個落差非常大。","  好不好？這個要加油一下。"],["楊董事長偉甫：好，我們遵照辦理。"],["賴委員瑞隆：改主決議啦！"],["楊董事長偉甫：第33案……"],["主席：等一下，謝衣鳯委員你有要表達嗎？"],["謝委員衣鳯：現在是怎麼樣？"],["主席：處理第32案、第33案。"],["謝委員衣鳯：主席，你決定凍結……"],["主席：第32案、33案。"],["謝委員衣鳯：你有凍結？"],["主席：第33案是你提的，你有沒有要再說明？"],["謝委員衣鳯：你們已經裁示？"],["楊董事長偉甫：還沒有。"],["主席：他們還沒有講。","   我們先處理第32案，因為賴委員自己說要改主決議。"],["邱委員議瑩：賴委員就照原列數，他不凍結了，對不對？"],["主席：對，然後變成主決議，我們現在就等謝衣鳯委員，你第33案凍結10%。"],["楊董事長偉甫：針對第33案，我們在一個半月之內提出研究發展相關費用編列內容的書","  面報告，建請免予凍結。"],["謝委員衣鳯：好啦！"],["邱委員議瑩：好啦，我們就免予凍結，請你們提出書面報告。"],["主席：請陳超明委員發言。"],["陳委員超明：第30案是減列3,000萬元，第31案是減列400萬元……"],["楊董事長偉甫：對，第31案剛才……"],["主席：輸電、配電各減列3,000萬元。"],["陳委員超明：好，OK。"],["主席：你要談哪一案？第31案已經處理過了。"],["楊董事長偉甫：第31案是減400萬元。"],["邱委員議瑩：好啦，我們現在就處理第34案至第37案。"],["主席：謝委員，你還沒有講清楚……"],["邱委員議瑩：謝衣鳯委員同意照原列數，不予凍結，只要提出報告就好了。"],["主席：不凍結了嗎？"],["謝委員衣鳯：提出報告。"],["主席：好，第32案及第33案照原列數通過，相關的建議改為主決議嗎？"],["翁委員重鈞：對啦，做成決議就好了。"],["主席：現在處理第34案到37案。"],["楊董事長偉甫：針對第34案到37案，經過檢討的結果，我們可以減列5億元，建請減列5","  億元。"],["邱委員議瑩：好啦，減列5億元。"],["蘇委員震清：這個利息是可以算得出來的，有沒有問題？5億元可以嗎？"],["主席：減列5億元？"],["蘇委員震清：這是實際支出嘛！"],["邱委員志偉：你們在編列預算的時候要注意一下，你們設算的借款利率跟目前實際的差","  很多，所以才會有這種差距。"],["主席：好，現在進入重大之建設事業部分，現在處理第38案。"],["楊董事長偉甫：第38案到第72案都屬於重大建設項目，原編列預算數整個加起來是1,73","  3億4,200萬元，經過詳細檢討的結果，我們可以統刪165億4,600萬元，合計動支數是1","  ,567億9,600萬元。是不是建議委員會對於第38案到第72案這35個案子，加起來總共減","  列165億4,600萬元，由我們來調整。"],["邱委員議瑩：好啦，同意！"],["主席：從第38案至第72案都是屬於重大之建設事業部分，台電公司同意減列165億4,600","  萬元，科目自行調整……"],["邱委員志偉：科目裡面要包括興達火力發電廠燃氣機組更新計畫，這個部分要包括在你","  們的統刪裡。"],["楊董事長偉甫：有，委員提出的第44案我們會納入。"],["賴委員瑞隆：主席，有關預算部分，我尊重台電把大家的意見都納入了，但是我要特別","  講一下，上次我質詢時也曾提過，大林電廠五號機組燃氣這一塊本來預定是去年除役，","  後來延役了，本來是擔心燃煤的速度沒有上來，但事實上燃煤第二部機組去年也已經開","  始在供電了，所以我希望這一塊台電能夠具體承諾。","   因為現在南部的空污確實嚴重，五號機組能不用的話就先停機，你把它當作備載，萬","  一真的有狀況再來使用，好不好？因為照你們原先的規劃，它是本來去年就該除役的東","  西，我沒有要求你們現在就要除役，這個也環評過了，但是能不能讓它先停機下來，等","  到需要的時候再來使用？像去年整年夏天的電力就很充裕，就不需要用到這一組，好不","  好？"],["楊董事長偉甫：是。"],["賴委員瑞隆：而且五號機組的設備在燃氣裡是比較老舊的，既然原本是去年就要除役了","  ，我希望能先停機，到有需要時再來使用，董事長能不能給我承諾？"],["楊董事長偉甫：對於南部的電廠或者是中部的燃煤電廠，我們都是以同樣的方式來處理","  ，只要電夠的話，頂多是作為備用。"],["賴委員瑞隆：董事長，本席說的是五號機組，這個是燃氣的，不是燃煤的，燃煤的新一","  、新二都已經啟用了。去年本來五號機組就要除役了，總經理應該更清楚啦，我現在的","  要求是去年要除役的機組先停機，不要使用，在電力充裕的狀況下不要使用它，如果不","  足再說，好不好？我希望先改善南部的空污問題，可以嗎？"],["楊董事長偉甫：可以，這個我們會承諾。"],["賴委員瑞隆：好，承諾了，那本席所提第38案改主決議。"],["邱委員志偉：請教一下董事長跟總經理，興達電廠燃煤改燃氣，目前的進度是不是如期","  要除役？會不會發生延役的可能性？"],["鍾總經理炳利：報告委員，這個我們在環評已經有承諾了，112年的年底我們的新一機、","  新二機就會除役。"],["邱委員志偉：不會跳票？"],["鍾總經理炳利：對，就除役。"],["邱委員志偉：一定要如期除役，最好是提前。"],["鍾總經理炳利：提前可能比較困難，新的複循環機組要能上來。"],["邱委員志偉：不能延役喔！"],["鍾總經理炳利：是。"],["主席：請陳超明委員發言。"],["陳委員超明：關於本席所提第40案，我們苗栗通霄鎮上面都是電網，可以說像是蜘蛛網","  了，從通霄火力發電廠出來的電網把通宵鎮都掩埋掉了，而地下又是油管跟瓦斯管，在","  這樣的狀況之下，當初345kV高壓電塔要把高壓電輸送出來，台電公司應該記得，當初","  我是用人格與信用去替你們保證，在我任立法委員期間一定會把它完成，如果民眾不相","  信，可以不要把票投給我。但是到現在為止，台電都沒有一點進展，在都市計畫內，3","  45kV要地下化，但你們都沒有報告，也沒有主動去推動。","   有關重大建設部分，你們是同意統刪165億4,600萬元，要是我，就把通宵電廠更新擴","  建的三十三億多元全部刪除，看要怎麼樣來解決這個問題。其實你們很清楚這個部分從","  頭到尾的情況，民眾一直在抗爭，尤其在選舉期間，我當初也有講，在選後你們會把民","  眾抗爭的這個問題解決，所以請你們快一點。","   董事長，你當過水利署署長，都市計畫內通宵溪的治理計畫等等什麼都要趕快去進行","  啦！不然好像講話不守信用的樣子，好像是在欺騙選民的樣子！所以這個問題請你們儘","  快去解決，不然我每年都要來找你們的麻煩！"],["楊董事長偉甫：是，非常謝謝陳委員，我向你保證，從電廠出來的一到五號鐵塔下地的","  方案正在進行當中，水利署跟縣政府的水利計畫，也就是那個案子的核定，目前也正在","  進行程序，……"],["陳委員超明：大概什麼時候能完成？"],["楊董事長偉甫：在今年下半年，一核定以後，台電公司已經準備好了，所以配合施工的","  部分，也會依照原定的承諾來完成。至於其他在通霄地區的既有線路的下地計畫，我們","  已經有了詳細的評估，相關細節的部分，我們再去向委員做詳細報告。"],["陳委員超明：好，這個一定要去完成，不然到時候我會很漏氣，那我就會找你們算帳！","",""],["楊董事長偉甫：不會，這個我親自列管。"],["謝委員衣鳯：主席，我覺得陳超明委員說的非常有道理，所以我要跟他共提第40案。"],["主席：第40案是有關通霄電廠更新擴建計畫部分。","   我再向委員會說明一下，剛才台電的意思是，重大建設事業部分，包括固定資產之建","  設、改良、擴充等，願意減列165億4,600萬元，董事長剛才就已經這麼說了，現在謝委","  員講的是第40案，這些都包含在減列的金額裡面，他們會自行決定刪減科目。"],["楊董事長偉甫：我再補充一下，剛才的減列數已經包括這部分的所有提案，在我們跟每","  位委員溝通過以後認為可以接受減列的數字，這個部分我們詳細列出來以後，可以再跟","  每一位委員做個對照。"],["主席：好，這個列入待報告事項，將來會請你們來報告這165億4,600萬元減列的項目是","  哪些，考慮的因素是什麼等等，請你們要有充分的說明給委員會。","   請蘇震清委員發言。"],["蘇委員震清：今天審查預算，董事長可以發覺到經濟委員會的委員都很支持台電，尤其","  在重大之建設事業部分，包含電廠的更新，也包含水力發電、火力發電，甚至離岸風電","  等等的重大建設。你們自己說可以減列一百六十幾億元，這是你們自己精算過的，我們","  大家都願意看到台電有積極的作為，但也希望未來能看到整體執行率。既然董事長講了","  ，我們都相信，也給你支持，但我還是要把話講在前頭，執行率一定要做到，畢竟該減","  列的都減列了，我們希望能看到成果。我同意本案就照台電公司所講的處理。"],["楊委員瓊瓔：我敬佩台電的膽識，你們確實的把數字與項目釐清。雖然我敬佩台電的膽","  識，但我仍建議主席與委員會，台電同意減列一百六十幾億元，就必須把項目與金額詳","  實地全部表列出來，而且在本案送到大會之前，一定要列給經濟委員會，要不然預算送","  到大會之後，一旦廖召集人被問到為什麼這個部分減列一百六十幾億元、項目是哪些卻","  說不出來，會貽笑大方。在經濟委員會大家都很努力，所以我建議主席，應該由台電將","  所減列的項目提列出來，並做出一套完整的年度重大投資計畫書，讓我們能在大會呈現","  得非常清楚，而且也讓各位委員清楚。以上建議。"],["主席：楊委員，我剛才講過了，我也把你講的講給他們聽了，要求他們這樣做。"],["翁委員重鈞：主席，你這樣建議台電是對的，不過，可能沒辦法精算得很清楚。"],["主席：做個大概也可以啊！"],["翁委員重鈞：對於委員的意見，台電一定要容納進去，最後也當然要提出統籌部分，因","  為在年度進行之中或執行過程裡有時會碰到困難，所以需要一些統籌性經費。不一定每","  一筆合起來都要剛剛好符合一百六十五億多元，比方說，所有委員建議的刪減是一百三","  十億元，剩下的二十幾億元則是統刪。也就是說，在整個資本支出執行過程中，假設需","  要調整，最後還是留給你們調整的機會，這樣可能不會限制得這麼死，好嗎？"],["主席：請問翁委員重鈞，你的建議就是給台電一個期限？"],["翁委員重鈞：就是列出幾項。"],["孔委員文吉：大概多久以內可以完全重整？"],["楊董事長偉甫：謝謝，我們都遵照辦理，因為那些數字是精算過的，我們會按照委員指","  示辦理。"],["主席：一季、三個月之內提出？"],["賴委員瑞隆：董事長，如果你手邊有數字，就趁現在趕快說明一下，讓大家知道。"],["楊董事長偉甫：因為項目多，所以我沒有說明。"],["主席：對，讓他們回去整理啦！"],["楊董事長偉甫：我先整理出一個表，會列入今天的會議紀錄。"],["主席：所以是等一下就會送來，是嗎？"],["楊董事長偉甫：就是按照楊委員剛才的指示處理。"],["主席：會議結束前會送來嗎？"],["楊董事長偉甫：今天就可以送。"],["主席：這樣最好。"],["楊董事長偉甫：我們回去之後馬上整理，今天就可以送。"],["楊委員瓊瓔：好，你們就把減列項目列出來，這樣比較有系統。"],["邱委員議瑩：請你們下午補送，本會再列入會議紀錄。"],["主席：附表也要送進來。"],["賴委員瑞隆：也請送到經濟委員會各委員辦公室。"],["翁委員重鈞：稍晚一點就送，本會在明天或下一次會議中就可以註名「如附表」，會中","  還可以宣讀。"],["主席：好。","   目前處理完第72案。","   第38案提案委員願意改為主決議。"],["賴委員瑞隆：主席，我再補充一下，第38案修正為「爰要求台電應將燃氣第5號機組作為","  環保應變用之備援機組，立即予以停機，非必要時不得運轉。」，之後刪除。"],["主席：文字修正嗎？"],["賴委員瑞隆：對，就照這樣修改。"],["主席：好，本案照提案人提議修正。","   第72案以前提案處理完畢。","   進入資金運用部分，處理第73案。"],["楊董事長偉甫：遵照辦理。"],["主席：處理第74案。"],["楊董事長偉甫：針對第74案，我們已經與提案委員溝通過，建議將文字修正為「要求提","  出改善計畫」，預算則免予凍結。"],["邱委員議瑩：好，同意。"],["主席：陳委員亭妃不在場，但既然溝通過就好。"],["楊董事長偉甫：第75案與前一案相同，由我們提出改善計畫，預算免予凍結。"],["邱委員議瑩：好，同意。"],["主席：本案免予凍結，須提出改善計畫。本案一樣改為主決議。","   進入主決議。處理第76案。"],["楊董事長偉甫：遵照辦理。"],["主席：處理第77案。"],["楊董事長偉甫：遵照辦理。"],["主席：處理第78案。"],["楊董事長偉甫：遵照辦理。"],["主席：處理第79案。"],["楊董事長偉甫：遵照辦理。"],["主席：處理第80案。"],["楊董事長偉甫：遵照辦理。"],["主席：處理第81案。"],["楊董事長偉甫：建議做文字修正，修正文字為「鑑於核一廠已屆齡除役」，「屆齡除役","  」原文為「停止運轉」。至於後面的文字上，我請本公司王副總經理說明。"],["王副總經理振勇：我們建議，第一行一直到「鑑於」之前文字刪除，後面則遵照辦理。","",""],["主席：前面都不再講，直接從「鑑於核一廠」開始？"],["楊董事長偉甫：對，「鑑於核一廠已屆齡除役」，後面都一樣，再由我們提出檢討。"],["主席：請問提案人翁委員重鈞意見如何？"],["翁委員重鈞：好，修正通過。"],["主席：好，修正通過。","   處理第82案。"],["楊董事長偉甫：遵照辦理。"],["主席：處理第83案。"],["楊董事長偉甫：遵照辦理。"],["主席：處理第84案。"],["楊董事長偉甫：遵照辦理。"],["主席：處理第85案。"],["楊董事長偉甫：遵照辦理。"],["主席：處理第86案。"],["楊董事長偉甫：遵照辦理。"],["主席：處理第87案。"],["楊董事長偉甫：遵照辦理。"],["主席：處理第88案。"],["楊董事長偉甫：遵照辦理。"],["主席：處理第89案。"],["楊董事長偉甫：遵照辦理。"],["主席：處理第90案。"],["楊董事長偉甫：遵照辦理。"],["主席：處理第91案。"],["楊董事長偉甫：遵照辦理。"],["主席：處理第92案。"],["楊董事長偉甫：遵照辦理。"],["主席：處理第93案。"],["楊董事長偉甫：遵照辦理。"],["主席：處理第94案。"],["楊董事長偉甫：遵照辦理。"],["主席：處理第95案。"],["楊董事長偉甫：遵照辦理。"],["主席：處理第96案。"],["楊董事長偉甫：遵照辦理。"],["主席：處理第97案。"],["楊董事長偉甫：遵照辦理。"],["主席：處理第98案。"],["楊董事長偉甫：遵照辦理。"],["主席：處理第99案。"],["楊董事長偉甫：遵照辦理。"],["主席：處理第100案。"],["楊董事長偉甫：遵照辦理。"],["主席：處理第101案。"],["楊董事長偉甫：遵照辦理。"],["主席：處理第102案。"],["楊董事長偉甫：遵照辦理。"],["主席：處理第103案。"],["楊董事長偉甫：遵照辦理。"],["主席：處理第104案。"],["楊董事長偉甫：遵照辦理。"],["主席：處理第105案。"],["楊董事長偉甫：遵照辦理。"],["主席：處理第106案。"],["楊董事長偉甫：遵照辦理。"],["主席：處理第107案。"],["楊董事長偉甫：有建議修正文字，請副總經理說明一下。"],["王副總經理振勇：原提案倒數第一行與第二行從「要求經濟部」起，改為「要求台電公","  司應於一個月內將南部各電廠空污防制設備改善規劃及執行進度向立法院經濟委員會提","  出書面報告」。"],["主席：把經濟部刪除嗎？"],["王副總經理振勇：從「經濟部」起刪除，改為剛才唸的文字。"],["主席：「經濟部」後面刪除？"],["王副總經理振勇：就是「提案要求」後面的文字刪除，改為「要求台電公司應於一個月","  內將南部各電廠之空污防制設備改善規劃及執行成果向立法院經濟委員會提出書面報告","  」，這段文字在最後兩行。"],["主席：請問提案人賴委員瑞隆意見？"],["賴委員瑞隆：可以啦！"],["主席：修正通過。","   處理第108案。"],["楊董事長偉甫：有建議修正文字，請副總經理說明。"],["王副總經理振勇：第108案倒數第二行「一個月內改善」後面文字刪除，改為「一個月內","  將大林電廠燃氣機組之空污改善規劃及執行成果向立法院經濟委員會提出書面報告，並","  按月公布環境監測數據，俾利公眾監督」。"],["賴委員瑞隆：董事長，這兩案都有一樣的狀況，也就是數據明顯高於其他燃氣電廠，所","  以我要求台電必須有效改善。數字若是不放在報告中，我沒有特別意見，但是你們一定","  要提出具體的改善成果，好不好？"],["楊董事長偉甫：是。"],["賴委員瑞隆：而且我要在一個月之內看到具體改善成果。其他燃氣電廠的空污狀況都還","  好，不該唯獨在高雄大林這個空污嚴重地區的燃氣電廠污染狀況卻是其他電廠的兩倍，","  這實在交代不過去。相關數據我在上次質詢時已經跟你講過了。"],["楊董事長偉甫：是，我們會遵照辦理。"],["賴委員瑞隆：請照提案要求改善，也請一個月內提出報告給我。"],["主席：第108案修正通過。","   處理第109案。"],["楊董事長偉甫：遵照辦理。"],["主席：處理第110案。"],["楊董事長偉甫：有建議修正文字，請副總經理說明。"],["王副總經理振勇：針對第110案，原則上，我們遵照委員指示辦理，但建議從第二行「且","  其中」一直到第四行「超過20%」之間文字刪除，其中有一些文字上的小細節，我們會","  正式提出書面。此外，我們也建議把最後一行的「書面改善」改為「書面報告」。"],["主席：請問提案人謝委員衣鳯意見如何？"],["謝委員衣鳯：好。"],["主席：第110案修正通過。","   處理第111案。"],["楊董事長偉甫：建議文字修正，最後一段「按季送交書面報告」中的「按季」二字建議","  刪除。"],["主席：請問提案人謝委員衣鳯意見如何？"],["謝委員衣鳯：好。"],["主席：修正通過。","   處理第112案。"],["楊董事長偉甫：遵照辦理。"],["主席：處理第113案。"],["楊董事長偉甫：遵照辦理。"],["主席：處理第114案。"],["楊董事長偉甫：遵照辦理。"],["主席：處理第115案。"],["楊董事長偉甫：遵照辦理。"],["主席：處理第116案。"],["楊董事長偉甫：遵照辦理。"],["主席：處理第116-1案。"],["楊董事長偉甫：建議最後一行文字修正為「提出書面報告」，也就是將「專案改善」四","  字修正為「書面報告」。"],["主席：請問提案人翁委員重鈞意見如何？"],["翁委員重鈞：好。"],["主席：修正通過。","   處理第116-2案。"],["楊董事長偉甫：建議文字修正，比照上一案，將倒數第二行「專案改善報告」改為「書","  面報告」。"],["主席：請問提案人翁委員重鈞意見如何？"],["翁委員重鈞：好。"],["主席：修正通過。","   處理第116-3案。"],["楊董事長偉甫：有建議修正文字，總經理說明。"],["鍾總經理炳利：針對第116-3案，我們希望第三行刪除，剛才已經與委員溝通過……"],["主席：第三行？"],["鍾總經理炳利：包括第三行與第四行，也就是從「發電機組冷卻用水」直到「沿近海資","  源枯竭」這一段刪除。第六行「熱污染」改為「溫排水」。"],["主席：「熱污染」與「溫排水」有什麼差異呢？"],["鍾總經理炳利：這種情況不是污染，只是溫度高一點，仍合乎法規標準。"],["主席：不算污染範圍？"],["鍾總經理炳利：不是污染，而是溫排水。","   還有，第八行與第九行也建議刪除，也就是只留下「是此，請台電公司本於企業社會","  責任，於兩個月內針對興達發電廠對周遭海域海洋資源從以往至今之影響進行審慎詳實","  評估，積極與當地漁民團體溝通，並依據評估與溝通結果，」再接「達成與地方共生共","  榮及穩定全國供電的雙贏目標」，也就是說，第十二行、第十三行與第十四行也有部分","  刪除。"],["主席：哪個部分？"],["鍾總經理炳利：從「比照和平電廠」一直到第十四行、也就是最後一行「減緩在地漁業","  衝擊」刪除。"],["孔委員文吉：我想請問，和平電廠與花蓮漁會有這樣的簽約嗎？可以直接補償給受害者","  嗎？有沒有？"],["鍾總經理炳利：和平電廠屬於IPP，所以這件事不是由台電處理。一般來說，補償必須透","  過公糾法，至於和平電廠到底怎麼處理，台電沒有監督權。"],["孔委員文吉：你們有介入嗎？還是沒參與？"],["鍾總經理炳利：沒有參與。"],["邱委員志偉：剛才台電曾與我討論，希望刪除「減緩在地漁業衝擊」，但確實有衝擊，","  把這句刪掉幹嘛？我覺得這句不能刪，你們一定要提出輔導措施，協助漁業升級轉型。","  針對如何減緩對在地漁業的衝擊，也一定要提出具體方案，所以這句不能刪。"],["鍾總經理炳利：好，遵照辦理，本句保留。"],["主席：總共修了哪幾個字？"],["楊董事長偉甫：從倒數第二行「減緩在地漁業衝擊」開始一直到最後「雙贏目標」，本","  段文字全部保留。"],["主席：那修正的有哪一些？「比照」以後的刪除，但留了「減緩在地漁業衝擊」部分？","  好，第116-3案修正通過。","   報告委員會，現在回頭處理第13案，這是剛才被保留的部分。"],["邱委員議瑩：主席，我建議將這幾案保留到院會協商好了，但還是要請台電精算一下燃","  煤用量。包括我剛才提出的建議，如果是凍結，今年用量不得超過去年，台電就必須把","  燃煤用量的精算表提出來。至於這些案子就不要今天處理，保留院會協商，好不好？"],["邱委員志偉：我附議邱委員議瑩，先請台電提出精算。18%是楊委員瓊瓔精算的結果，但","  我希望台電也有自己的版本。原則上，我們也支持絕對不能超過108年度，本案就保留","  到院會協商嘛！"],["楊董事長偉甫：我們會遵照委員意見辦理精算，包括兩個數字，一是一定不會超過108年","  度用煤量。這屬於總量管制部分，是我們對減煤的承諾。第二，我們建議，在我們精算","  以後，這些數字凍結，而不是刪除，也不是減列。"],["邱委員志偉：不能超過是最低底線，但可以減多少，你們也要估算一下。"],["邱委員議瑩：對。"],["楊董事長偉甫：我們會詳細算。"],["邱委員議瑩：如同剛才邱委員志偉講的，你們有沒有辦法算出今年用煤量可以減到百分","  之幾？"],["楊董事長偉甫：雖然今年疫情的影響很明顯，但1月至3月國內用電成長百分之二點多、","  將近百分之三左右。所以，用電量其實仍是很難預測得精準的數字，即使是現在也一樣","  。我們承諾減煤，這是我們的目標。燃氣發電量一定比燃煤發電來得多，這是第一點。","  第二，臺中電廠的用煤量一定逐年遞減，所以我們承諾109年度的用煤量一定比108年度","  低。這兩點都是不會變的。"],["邱委員志偉：要有量化，當然絕對不能超過，問題是還可以低多少？"],["楊董事長偉甫：我們會估估看。"],["邱委員議瑩：請你們回去之後算算看，好不好？"],["邱委員志偉：然後，你們就可以根據能減多少量推算成本嘛！"],["楊董事長偉甫：是。"],["邱委員議瑩：那你們回去之後就試算一下。"],["楊董事長偉甫：那，我們回去試算。"],["邱委員議瑩：主席，本案就保留，送院會協商，好不好？畢竟也要給台電時間回去計算","  、量化能夠減少的百分比。"],["邱委員志偉：這樣才有根據。"],["邱委員議瑩：對，所以今天不要決定，保留之後送院會朝野協商。"],["楊委員瓊瓔：主席，針對第13案，我還是要拜託、懇請救命，不要再凍結、不要再欺負","  老百姓了。實際上，你們比誰都清楚，就算買煤預算減列18%，也絕對還有剩餘。例如","  安全餘量要求是30天，但一般來說，你們都會買到35天至40天，以往甚至會到四十幾天","  ，這些都很清楚，所以，你們不要再欺負老百姓了。大家在這裡討論的過程都有錄音、","  錄影，台電只承諾一定會比上年度還少，但既然公投已經通過，政府部門也提出承諾，","  包括你們未來2020年的方向是什麼，說到就要做到。老百姓已經願意與政府配合了，為","  什麼你們卻連自己講的都做不到，還要污衊百姓？這是我沒辦法認同的事。你們很清楚","  ，而且數字就在你們的頭腦裡，減列18%會怎麼樣？明明符合你們的方向啊！你們的方","  向明明就是如此，為什麼還要求保留、凍結？你們的真實目的為何？你們不要再這樣讓","  民眾恐慌。一個有為的政府是要讓民眾安心的，藍、綠所有委員絕對支持一定要減煤，","  這可是經由公投通過的，是八百多萬人的意思通過的耶！台電今天竟然還希望凍結等等","  。以上是我第一點意見，針對第13案，我堅持刪減18%燃煤預算。","   第二，我要補充一下。在剛剛刪減一百多億元預算的提案中，我要一併說明第64案，","  因為台電今天就要提列附表出來了。根據該案，台電要填臺中港土地，那預算需要幾十","  億元？你們打算從臺中港的租金裡扣，那誰能告訴我，一個月租金多少？所以本席剛剛","  才會特別提到，減列一百六十幾億元，項目到底是什麼？誠如第64案，台電要在臺中港","  填土地，然後才從臺中收的租金中扣除工程預算費，請問，一個月要多少？每坪金額多","  少？要多少年？審查預算時，要讓百姓了解錢花在哪裡。我們絕對全力支持台電，因為","  台電很偉大，國內99%民眾都有電可用，大家都很辛苦，這點也是我最支持的，但也不","  能糊弄，所以，本席剛剛才問，針對減列部分，尤其是第64案，你們預計怎麼做。畢竟","  台電不能被當傻子耍嘛！對不對？民眾都這麼支持台電了，所以請委員支持第13案。"],["陳委員椒華：我說明一下。"],["主席：等一下，邱委員志偉先講，依序發言。"],["邱委員志偉：委員會都有共識，這筆預算當然要減列，但減列比例是18%、10%、5%還是","  3%，當然要經過科學驗證，楊委員瓊瓔可以提出她的版本。但我也要向楊委員澄清，是","  至2025年再生能源比例目標要達到20%，應該沒有錯吧？楊委員，不是2020年，若為20","  20年，那就是今年了耶！所以是2025年，也就是5年之後，再生能源比例要達到20%，我","  們也希望能提早達標。但是，為什麼今天沒辦法決定具體減列金額是多少？因為我們要","  求台電不能太消極，只承諾不超過108年的用煤量，而是應該具體承諾要減煤多少量，","  等台電把這個數字提出來，我們才能回頭估算成本可以減列多少。所以，我覺得要給台","  電一點時間精算，委員會再以該精算結果作為審查預算的標準。"],["主席：請陳委員椒華發言。"],["陳委員椒華：董事長，你應該很清楚，從105年、106年、107年到108年，台電用煤量的","  確是在遞減，既然的確遞減，台電應該也知道不需要買那麼多煤。再加上公投、空污因","  素，尤其南部的空污還沒好轉到環保署制定的平均值，所以台電今年已經無須再編買那","  麼多煤的預算了。這是很重要的決策，如果今天敲定，台電就會更認真地在開發燃煤以","  外發電方式上努力。","   我也聽到執政黨委員的意見，但這其實不是政治問題。我是環團出身，一直以來，中","  部環團聲音夠大，南部可能因為遠了點，所以傳到中央的聲量就沒那麼大。今天我有機","  會進入立法院，這兩個月以來也向環保署要了很多資料，所以我要向兩位邱委員表達，","  我們已經確認過資料，顯示沒有需要用到這麼多煤，所以，如果預算可以刪，就代表執","  政黨願意開始在南部負起責任，尤其南部燃煤電廠最多。"],["邱委員志偉：我們沒有不負責任，我們很負責任！"],["陳委員椒華：我的意思是……"],["邱委員志偉：陳委員，我們是很負責任的，這關係到高雄……"],["陳委員椒華：我不是說你們不負責任。"],["邱委員議瑩：陳委員，你這樣扣帽子，我們沒辦法接受。"],["邱委員志偉：針對高雄大林電廠的燃煤預算，我們同意減列，但也要讓台電提出他們的","  版本嘛！"],["陳委員椒華：台電知道自己的煤沒有用那麼多，我們也透過環保署的用煤量統計得知了","  。"],["邱委員議瑩：陳委員，我們也請台電必須交出報告了，你現在卻用這種方式扣我們帽子","  ，對我們來講太沉重了！次長要不要說明一下！"],["陳委員椒華：不是，不是，我的意思是說，環團聲音傳到北部時聲量就比較小，如果今","  天可以刪除這筆預算，就會成為很重要的決定，也能讓台電在重工業區、尤其是南部的","  減煤能更快執行。抱歉，我沒有那個意思說……"],["邱委員議瑩：我建議經濟部曾次長說明未來整體能源政策。此外，剛才大家是建議，請","  台電在最短時間內把用煤量計算出來。","   剛才陳委員椒華提到，根據您向環保署索取的資料，確定台電不需用到這麼多煤，但","  環保署到底給了什麼資料，我們也沒看到，你就這樣扣我們帽子，我覺得對我們來說太","  沉重了！針對這些問題，經濟部是不是也應該一併報告？","   我仍然具體建議本案保留，送院會協商，至於詳情，應該安排台電專案報告，我們也","  願意排。安排台電與環保署一起專案報告，我覺得也是必須的，否則有人聲稱環保署數","  據顯示台電不需用到那麼多量，卻叫我們擔這個責任，我們很難擔。經濟部曾次長要不","  要稍作說明？"],["曾次長文生：謝謝主席，謝謝各位委員。我簡單跟各位說明，首先，今天審查的是預算","  ，預算是用煤量乘以煤的價格，用煤量基本上是一個物理的問題。其實經濟部一直要求","  台電公司在所有可以調度的機組下，優先降載燃煤機組，尤其是發電效率沒有那麼好的","  ，所以興達跟臺中都是優先降載的第一順位。我相信各位委員可以看台電每天的調度，","  它都是即時資料，你都看得到，只要有降載，原則上都是降載興達、臺中。大林5號機","  是很少上來的，除非當日的備轉容量真的不夠，大林5號機才會上。我們今天談的是預","  算，預算有一個不確定的因素，就是煤價的問題。有關煤量的問題，經濟部會嚴格管控","  台電的用煤量。各位委員都關心整個發電用煤量的問題，就統計上來講，我們其實會優","  先減幾個不是超超臨界燃煤電廠的用煤量，這個成果是顯著的，這部分要跟委員說明。","",""],["楊委員瓊瓔：謝謝次長的說法，我也感謝次長曾經到中火，我們也共同討論過。我們今","  天聽到你的說法，也就是說，燃煤量根本不用那麼多，我非常感謝你的說明，讓社會大","  眾了解。拜託主席台，這是生命問題，既然台電不需要依照公投等相關的條件，不需要","  那麼多用煤量，那麼我們應該正式刪除，本席建議這樣辦理。謝謝。"],["曾次長文生：我可以說一下嗎？我從頭到尾都說我們會優先降載，但是沒有說台電算出","  來的燃煤量不用用到那麼多。"],["陳委員椒華：這個提案得到執政黨跟國民黨連署支持，但是台電今天沒有數據，所以我","  個人還是可以接受我們保留到黨團協商，讓台電的用煤更公開、透明，讓數據更呈現出","  來。"],["蘇委員震清：好啦！保留到……"],["邱委員議瑩：保留到院會協商啦！"],["楊委員瓊瓔：主席，本席補充好嗎？"],["主席：好，請楊瓊瓔委員發言。"],["楊委員瓊瓔：我還是要再次說明，次長到過各個電廠，接觸過台電相關單位的人員。本","  席要求，第一個，主決議就是說臺灣確定要減煤，請台電於一個禮拜之內，將你們要減","  煤的量提列出來，不然我們到時候保留協商根本沒有數字，還是會跟今天一樣。請主席","  同意。"],["主席：還有沒有哪一位要發言？"],["邱委員議瑩：協商前……"],["楊委員瓊瓔：可以啦！台電沒有問題，現在你就可以講了，現在就講一講啊！對不對？","",""],["曾次長文生：主席，我可以簡單說明。"],["主席：請說明。"],["曾次長文生：我跟委員簡單報告，第一件事情，台電的用煤量會受幾個限制，第一個限","  制是生煤燃燒的許可量；第二個限制是大院審查預算時核定的預算量，這兩個都是他的","  限制。但是我要跟委員會報告，台電的實際量會比這個限制低，因為我們不可能超過許","  可量及預算給的額度，所以台電要被看的是過去努力的實際值，因為過去幾年審過的預","  算也會高過真正的實際使用量。我要報告的是，我們現在把這整個預算往下壓低，會造","  成電力調度上可能產生困難。我們每天實際的努力……"],["楊委員瓊瓔：你不要再扣帽子了，我最不喜歡聽到這樣子……"],["曾次長文生：每天實際的努力……"],["楊委員瓊瓔：都能夠說……"],["曾次長文生：實際值可以跟大家報告。"],["楊委員瓊瓔：中火發電……"],["曾次長文生：我沒有……"],["楊委員瓊瓔：中部地區的用電量必須由其他縣市支援，不要再這樣扣帽子了。你剛剛已","  經說了，我們也同意，大家核實計算，不要再這樣子扣帽子！"],["曾次長文生：委員，我沒有扣帽子。"],["楊委員瓊瓔：這樣扣帽子對社會大眾是沒有幫助的！"],["曾次長文生：這沒有扣帽子，我在說明實際的狀況。"],["楊委員瓊瓔：大家都同意減煤，次長要聽清楚，台電同意，藍、綠的委員都同意，現在","  執政的方向也是如此，所以本席具體建議，大家同意減煤，數量的部分請台電於一個禮","  拜內核實計算，我們再來討論啊！"],["賴委員瑞隆：請台電提出這四個電廠三年來預定跟實際最後的燃煤量，好不好？我們以","  這個數據作為大家整體討論的依據。"],["曾次長文生：核准量、預算還有實際值我們都會跟大會報告。"],["賴委員瑞隆：這幾個數字都整理出來給大家看，好不好？"],["曾次長文生：好的。"],["陳委員椒華：興達因應空品惡化的降載做得不好，拜託次長去看。"],["曾次長文生：有，我會關心這件事。"],["陳委員椒華：這個有問題。"],["曾次長文生：陳委員，我可以跟您報告，台電公司的董事長跟所有副總都在，經濟部幾","  乎每個禮拜，尤其是假日可以降載的時候，一大早就提醒台電要降載，那個都有簡訊紀","  錄，我們會努力把實際值做出來給各位。"],["邱委員志偉：我們在這邊發言不是為政黨、執政黨，而是為人民，我是生命安全跟身體","  健康的重大關係者，因為興達火力發電廠在我們那邊，我顧得很好，陳委員，興達火力","  發電廠降載一定要做，而且要做得越來越好。這部分我具體建議照賴瑞隆委員講的，把","  過去三年你們實際用煤量跟預定量的變化，以及研判今年度可能減多少的……"],["主席：請大家聽一下邱志偉委員的……"],["陳委員明文：好啦！邱志偉委員在講話，請肅靜。"],["邱委員志偉：謝謝。請你們把過去三年的實際用量跟預定量提供給委員會。另外，針對","  今年的預算，你們可以減多少煤，請具體的算出來。我希望在朝野協商之前，給你們稍","  微比較充裕的時間，請你們在朝野協商之前提出這個資料。"],["陳委員明文：非常好啦！邱志偉委員的意見非常寶貴啦！"],["蘇委員震清：對。"],["陳委員明文：現在減煤、增氣是我們的基本政策，本來就是這樣子，不需要在這裡爭論","  啦！好不好？"],["蘇委員震清：好。"],["陳委員明文：送去朝野協商啦！"],["邱委員議瑩：朝野協商之前請台電送……"],["陳委員超明：朝野協商前一個禮拜啦！"],["蘇委員震清：好啦！"],["邱委員議瑩：朝野協商前兩個禮……"],["蘇委員震清：主席裁示啦！"],["主席：我本來的意思是……"],["楊委員瓊瓔：本席建議……"],["主席：讓他們先做專案報告……"],["楊委員瓊瓔：沒有……"],["主席：但是我們今天還是要處理完這個程序。"],["蘇委員震清：對啊！送朝野協商嘛！"],["楊委員瓊瓔：第一個，朝野協商現在是未定數，要讓行政部門好做事情。本席建議一個","  禮拜，因為他們的頭腦裡頭都有數字，如果你認為一個禮拜不夠，你看兩個禮拜還是怎","  麼樣？不能沒有一個定量，對不對？剛才講怎麼樣？"],["蘇委員震清：一個月。","在場人員：朝野協商之前。"],["蘇委員震清：對，朝野協商之前好啦！"],["陳委員明文：有關楊委員的意見，朝野協商的時候，請台電提出詳細的數據，免得朝野","  協商的時候又這樣沒有依據，好不好？"],["楊委員瓊瓔：本席具體建議委員會應該定一個時間，一個禮拜或兩個禮拜，兩個禮拜不","  夠就三個禮拜，看可不可以，一定要定一個時間，讓他們提出來，不要只說在朝野協商","  的時候提出。"],["邱委員議瑩：不要說了啦！"],["楊委員瓊瓔：這樣大家都傻了。"],["蘇委員震清：主席裁示。"],["主席：我都已經問過什麼時候朝野協商，什麼時候……"],["楊委員瓊瓔：對啊！"],["主席：所以在那個之前……"],["邱委員議瑩：一個月內朝野協商嘛！"],["主席：我認為我們應該可以拿到台電的相關數據。關於第13案，我們要求台電在三個禮","  拜內，針對相關委員所有的疑義，向委員會提出書面，因為我不知道能不能再排，看邱","  議瑩能不能排。你們提出書面報告說明，至於本案，我們保留，直接送朝野協商。他們","  三個禮拜之內提出書面。"],["楊委員瓊瓔：現在是三個禮拜之內提出資料，是嗎？"],["主席：對。"],["楊委員瓊瓔：針對減煤大家達成共識……"],["主席：對。"],["楊委員瓊瓔：你們的會議紀錄要寫好，針對減煤大家達成共識，於三個禮拜之內請台電","  提出減煤的數量，是嗎？"],["主席：全面的。我們現在要處理的第13案，凍結的部分……"],["楊委員瓊瓔：我沒有凍結。"],["主席：減量的部分，由他們提供完整的相關數據給委員會，好不好？"],["楊委員瓊瓔：不好意思，時間多花一點，本席具體建議，針對台電減煤大家都有共識，","  至於台電減煤的量，請於三個禮拜之內將資料送交本委員會，對不對？"],["主席：好，照楊瓊瓔委員的說法當作今天會議主要的內容。本案還是送交朝野協商。","   還有兩個主決議，請宣讀。","[pic]","[pic]"],["主席：第二個提案的提案人改孔文吉委員。"],["孔委員文吉：最後一案的提案人改成我，好不好？"],["主席：對。"],["孔委員文吉：最後一案的提案人改成我，不要老是召委，好像我都沒有提案。"],["主席：第二案是孔文吉委員提案。請台電說明。"],["楊董事長偉甫：第116-4案我們遵照辦理。"],["主席：好，遵照辦理。"],["楊董事長偉甫：第116-5案，建議第一行增加兩個字，改為「要求台電公司評估」。"],["孔委員文吉：好。"],["楊董事長偉甫：後面都不變。"],["孔委員文吉：後面加「評估」兩個字嘛！"],["主席：好。"],["楊董事長偉甫：對。"],["孔委員文吉：提案人改孔文吉委員。"],["主席：對，提案人改孔文吉，廖國棟拿到下面。","   （協商結束）","協商結論："],["主席：請宣讀協商結論。","   第1案改主決議；第2案至第3案預算照列；第4案預算照列；第5案預算照列；第6案至","  第9案「旅運費」減列1,000萬元；第10案至第11案及第31案減列400萬元；第12案至第","  14案，其中第13案保留送院會處理；第15案「核能發電費用」減列1,000萬元，科目自","  行調整；第16案至第17案「材料及用品費」減列500萬元；第18案預算照列；第19案預","  算照列；第20案至第21案預算照列；第22案至第27案「輸電費用」減列3,000萬元；第","  27案至第30案「配電費用」減列3,000萬元；第32案改主決議；第33案預算照列；第34","  案至第37案減列5億元；第38案改主決議；第39案至第72案「重大建設事業部分」減列","  165億4,600元，科目自行調整；第73案照案通過；第74案改主決議；第75案改主決議；","  第76案至第79案照案通過；第80案照案通過；第81案修正通過；第82案至第106案照案","  通過；第107案修正通過；第108案修正通過；第109案照案通過；第110案修正通過；第","  111案修正通過；第112案至第115案照案通過；第116案照案通過；第116-","  1案修正通過；第116-2案修正通過；第116-3案修正通過；第116-","  4案照案通過；第116-","  5案修正通過；第117案照案通過；第118案預算照列；第119案至第121案預算照列；第","  122案至第125案減列450萬元；第126案減列33萬元；第127案至第131案減列100萬元；","  第132案至第134案預算照列；第135案至第136案預算照列；第137案至第138案預算照列","  ；第139案至第143案銷貨成本減列200萬元，科目自行調整；第144案預算照列；第145","  案預算照列；第146案至第147案預算照列；第148案至第153案「固定資產建設改良擴充","  」項下「專案計畫」減列3,000萬元；第154案預算照列；第155案撤案；第156案至第1","  86案照案通過；第186-1案照案通過；第186-2案照案通過；第186-","  3案修正通過；第186-4案照案通過；第186-5案照案通過。"],["主席：有委員提案的部分照剛才宣讀的結論通過，沒有提案的部分均照列或隨同調整。","  請問各位有無異議？（無）無異議，通過。通過之決議，文字授權主席以及議事人員整","  理。","   現在休息，明天（4月23日）上午9時繼續開會。","休息（12時17分）","-----------------------","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                      1","","立法院公報  第109卷  第33期  委員會紀錄","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                      2","","                                      3","","立法院公報  第109卷  第33期  委員會紀錄","","                                      4","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                      5","","立法院公報  第109卷  第33期  委員會紀錄","","                                      6","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                      7","","立法院公報  第109卷  第33期  委員會紀錄","","                                      8","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                      9","","立法院公報  第109卷  第33期  委員會紀錄","","                                     10","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     11","","立法院公報  第109卷  第33期  委員會紀錄","","                                     12","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     13","","立法院公報  第109卷  第33期  委員會紀錄","","                                     14","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     15","","立法院公報  第109卷  第33期  委員會紀錄","","                                     16","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     17","","立法院公報  第109卷  第33期  委員會紀錄","","                                     18","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     19","","立法院公報  第109卷  第33期  委員會紀錄","","                                     20","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     21","","立法院公報  第109卷  第33期  委員會紀錄","","                                     22","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     23","","立法院公報  第109卷  第33期  委員會紀錄","","                                     24","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     25","","立法院公報  第109卷  第33期  委員會紀錄","","                                     26","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     27","","立法院公報  第109卷  第33期  委員會紀錄","","                                     28","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     29","","立法院公報  第109卷  第33期  委員會紀錄","","                                     30","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     31","","立法院公報  第109卷  第33期  委員會紀錄","","                                     32","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     33","","立法院公報  第109卷  第33期  委員會紀錄","","                                     34","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     35","","立法院公報  第109卷  第33期  委員會紀錄","","                                     36","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     37","","立法院公報  第109卷  第33期  委員會紀錄","","                                     38","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     39","","立法院公報  第109卷  第33期  委員會紀錄","","                                     40","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     41","","立法院公報  第109卷  第33期  委員會紀錄","","                                     42","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     43","","立法院公報  第109卷  第33期  委員會紀錄","","                                     44","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     45","","立法院公報  第109卷  第33期  委員會紀錄","","                                     46","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     47","","立法院公報  第109卷  第33期  委員會紀錄","","                                     48","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     49","","立法院公報  第109卷  第33期  委員會紀錄","","                                     50","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     51","","立法院公報  第109卷  第33期  委員會紀錄","","                                     52","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     53","","立法院公報  第109卷  第33期  委員會紀錄","","                                     54","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     55","","立法院公報  第109卷  第33期  委員會紀錄","","                                     56","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     57","","立法院公報  第109卷  第33期  委員會紀錄","","                                     58","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     59","","立法院公報  第109卷  第33期  委員會紀錄","","                                     60","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     61","","立法院公報  第109卷  第33期  委員會紀錄","","                                     62","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     63","","立法院公報  第109卷  第33期  委員會紀錄","","                                     64","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     65","","立法院公報  第109卷  第33期  委員會紀錄","","                                     66","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     67","","立法院公報  第109卷  第33期  委員會紀錄","","                                     68","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     69","","立法院公報  第109卷  第33期  委員會紀錄","","                                     70","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     71","","立法院公報  第109卷  第33期  委員會紀錄","","                                     72","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     73","","立法院公報  第109卷  第33期  委員會紀錄","","                                     74","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     75","","立法院公報  第109卷  第33期  委員會紀錄","","                                     76","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     77","","立法院公報  第109卷  第33期  委員會紀錄","","                                     78","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     79","","立法院公報  第109卷  第33期  委員會紀錄","","                                     80","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     81","","立法院公報  第109卷  第33期  委員會紀錄","","                                     82","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     83","","立法院公報  第109卷  第33期  委員會紀錄","","                                     84","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     85","","立法院公報  第109卷  第33期  委員會紀錄","","                                     86","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     87","","立法院公報  第109卷  第33期  委員會紀錄","","                                     88","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     89","","立法院公報  第109卷  第33期  委員會紀錄","","                                     90","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     91","","立法院公報  第109卷  第33期  委員會紀錄","","                                     92","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     93","","立法院公報  第109卷  第33期  委員會紀錄","","                                     94","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     95","","立法院公報  第109卷  第33期  委員會紀錄","","                                     96","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     97","","立法院公報  第109卷  第33期  委員會紀錄","","                                     98","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     99","","立法院公報  第109卷  第33期  委員會紀錄","","                                     100","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     101","","立法院公報  第109卷  第33期  委員會紀錄","","                                     102","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     103","","立法院公報  第109卷  第33期  委員會紀錄","","                                     104","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     105","","立法院公報  第109卷  第33期  委員會紀錄","","                                     106","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     107","","立法院公報  第109卷  第33期  委員會紀錄","","                                     108","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     109","","立法院公報  第109卷  第33期  委員會紀錄","","                                     110","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     111","","立法院公報  第109卷  第33期  委員會紀錄","","                                     112","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     113","","立法院公報  第109卷  第33期  委員會紀錄","","                                     114","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     115","","立法院公報  第109卷  第33期  委員會紀錄","","                                     116","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     117","","立法院公報  第109卷  第33期  委員會紀錄","","                                     118","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     119","","立法院公報  第109卷  第33期  委員會紀錄","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     120","","                                     121","","立法院公報  第109卷  第33期  委員會紀錄","","                                     122","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     123","","立法院公報  第109卷  第33期  委員會紀錄","","                                     124","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     125","","立法院公報  第109卷  第33期  委員會紀錄","","                                     126","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     127","","立法院公報  第109卷  第33期  委員會紀錄","","                                     128","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     129","","立法院公報  第109卷  第33期  委員會紀錄","","                                     130","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     131","","立法院公報  第109卷  第33期  委員會紀錄","","                                     132","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     133","","立法院公報  第109卷  第33期  委員會紀錄","","                                     134","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     135","","立法院公報  第109卷  第33期  委員會紀錄","","                                     136","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     137","","立法院公報  第109卷  第33期  委員會紀錄","","                                     138","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     139","","立法院公報  第109卷  第33期  委員會紀錄","","                                     140","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     141","","立法院公報  第109卷  第33期  委員會紀錄","","                                     142","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     143","","立法院公報  第109卷  第33期  委員會紀錄","","                                     144","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     145","","立法院公報  第109卷  第33期  委員會紀錄","","                                     146","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     147","","立法院公報  第109卷  第33期  委員會紀錄","","                                     148","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     149","","立法院公報  第109卷  第33期  委員會紀錄","","                                     150","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     151","","立法院公報  第109卷  第33期  委員會紀錄","","                                     152","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     153","","立法院公報  第109卷  第33期  委員會紀錄","","                                     154","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     155","","立法院公報  第109卷  第33期  委員會紀錄","","                                     156","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     157","","立法院公報  第109卷  第33期  委員會紀錄","","                                     158","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     159","","立法院公報  第109卷  第33期  委員會紀錄","","                                     160","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     161","","立法院公報  第109卷  第33期  委員會紀錄","","                                     162","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     163","","立法院公報  第109卷  第33期  委員會紀錄","","                                     164","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     165","","立法院公報  第109卷  第33期  委員會紀錄","","                                     166","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     167","","立法院公報  第109卷  第33期  委員會紀錄","","                                     168","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     169","","立法院公報  第109卷  第33期  委員會紀錄","","                                     170","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     171","","立法院公報  第109卷  第33期  委員會紀錄","","                                     172","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     173","","立法院公報  第109卷  第33期  委員會紀錄","","                                     174","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     175","","立法院公報  第109卷  第33期  委員會紀錄","","                                     176","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     177","","立法院公報  第109卷  第33期  委員會紀錄","","                                     178","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     179","","立法院公報  第109卷  第33期  委員會紀錄","","                                     180","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     181","","立法院公報  第109卷  第33期  委員會紀錄","","                                     182","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     183","","立法院公報  第109卷  第33期  委員會紀錄","","                                     184","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     185","","立法院公報  第109卷  第33期  委員會紀錄","","                                     186","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     187","","立法院公報  第109卷  第33期  委員會紀錄","","                                     188","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     189","","立法院公報  第109卷  第33期  委員會紀錄","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     208","","                                     209","","立法院公報  第109卷  第33期  委員會紀錄","","                                     210","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     211","","立法院公報  第109卷  第33期  委員會紀錄","","                                     212","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     213","","立法院公報  第109卷  第33期  委員會紀錄","","                                     214","","立法院公報  第109卷  第33期  委員會紀錄","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     242","","                                     241","","立法院公報  第109卷  第33期  委員會紀錄","","                                     立法院公報  第109卷  第33期  委員會紀錄","","                                     244","","                                     243","","",""]],"block_lines":[1,10,13,60,63,66,70,73,260,266,267,268,269,270,271,273,274,275,277,282,283,284,285,286,288,293,294,296,302,303,305,306,307,308,309,310,311,314,315,316,318,319,322,326,328,329,331,332,333,334,335,339,340,342,343,349,367,368,370,371,372,373,374,375,376,382,384,389,391,392,393,395,397,398,402,403,404,405,406,407,408,410,412,413,416,417,424,425,429,431,432,433,435,436,438,439,440,441,443,444,445,446,447,448,449,451,454,459,462,463,465,467,472,473,474,476,477,480,481,482,483,484,485,487,489,490,491,493,497,498,499,502,503,504,505,506,507,508,509,510,512,516,517,518,519,520,522,523,524,526,527,528,529,530,531,532,534,535,537,538,541,542,545,546,548,550,552,556,557,568,569,572,580,581,583,584,590,591,596,598,599,600,601,602,603,604,605,607,608,612,613,615,616,617,619,620,621,622,623,625,627,628,629,630,631,632,633,635,636,637,638,639,640,642,648,649,650,651,652,653,654,655,656,657,659,660,661,662,663,664,665,666,667,668,669,670,680,681,682,684,686,687,688,689,690,691,692,693,694,695,696,697,698,699,703,704,705,706,707,708,716,718,719,720,721,729,731,732,733,734,735,736,739,741,744,745,746,747,751,753,754,755,756,761,762,763,764,766,767,770,771,772,773,774,775,776,777,779,780,781,782,783,784,785,786,787,788,789,790,791,792,793,794,795,800,801,802,803,804,806,808,809,811,812,814,815,816,817,818,819,822,823,824,825,826,828,829,830,831,832,833,836,839,840,841,842,843,844,845,847,849,850,851,852,853,854,855,856,857,858,861,862,863,864,865,866,867,868,870,871,872,873,874,875,876,877,878,879,880,881,882,883,884,885,886,887,888,889,890,891,892,893,894,895,896,897,898,899,900,901,902,903,904,905,906,907,908,909,910,911,912,913,914,915,916,917,918,919,920,921,922,923,924,925,926,927,928,929,930,931,932,933,941,944,945,946,947,948,952,953,954,955,956,957,958,959,960,964,969,970,971,974,975,977,978,979,980,983,984,985,987,988,989,990,993,994,999,1003,1004,1007,1008,1009,1011,1015,1016,1017,1018,1019,1020,1024,1025,1026,1027,1028,1030,1031,1033,1035,1036,1037,1038,1040,1041,1042,1043,1044,1045,1048,1049,1050,1051,1052,1053,1054,1055,1056,1057,1058,1062,1066,1067,1069,1070,1073,1075,1077,1078,1080,1081,1082,1083,1084,1086,1087,1088,1090,1091,1093,1096,1097,1098,1099,1100,1101,1102,1104,1105,1106,1109,1110,1111,1114,1115,1116,1117,1118,1119,1120,1123,1126,1127,1128,1129,1130,1131,1133,1135,1136,1137,1138,1139,1140,1141,1145,1146,1150,1151,1166,1167,1170,1171,1173,1182,1183,1184,1187,1188,1189,1190,1203,1204,1209,1212,1215,1216,1217,1218,1219,1220,1221,1222,1223,1225,1226,1228,1230,1231,1232,1233,1235,1236,1237,1238,1239,1240,1241,1242,1243,1244,1245,1247,1248,1249,1252,1254,1256,1258,1259,1260,1261,1262,1263,1264,1265,1266,1267,1268,1269,1270,1271,1272,1273,1274,1275,1280,1281,1286,1288,1289,1290,1292,1293,1298,1299,1300,1301,1302,1304,1305,1306,1307,1308,1309,1310,1311,1313,1314,1315,1316,1317,1319,1320,1321,1322,1323,1324,1325,1326,1328,1329,1332,1333,1334,1335,1336,1337,1338,1339,1340,1341,1342,1343,1344,1346,1347,1348,1350,1351,1352,1353,1354,1355,1356,1357,1358,1359,1360,1361,1362,1363,1364,1365,1366,1367,1369,1370,1371,1372,1373,1375,1376,1380,1381,1383,1385,1386,1395,1396,1398,1400,1404,1405,1406,1408,1410,1411,1412,1413,1414,1415,1416,1417,1430,1433,1434,1437,1440,1441,1442,1446,1449,1452,1458,1465,1466,1467,1468,1473,1474,1475,1476,1478,1479,1480,1481,1482,1483,1484,1485,1486,1487,1488,1489,1490,1491,1492,1493,1495,1498,1500,1501,1502,1505,1506,1507,1509,1510,1511,1512,1513,1515,1516,1517,1518,1519,1520,1521,1522,1523,1524,1525,1527,1530,1531,1532,1533,1534,1536,1537,1538,1539,1540,1541,1542,1543,1544,1545,1546,1547,1548,1549,1550,1551,1552,1553,1554,1555,1556,1557,1558,1559,1560,1561,1562,1563,1564,1565,1566,1567,1568,1569,1570,1571,1572,1573,1574,1575,1576,1577,1578,1579,1580,1581,1582,1583,1584,1585,1586,1587,1590,1591,1592,1593,1596,1597,1598,1600,1601,1604,1607,1608,1611,1612,1613,1615,1616,1617,1618,1621,1622,1623,1625,1627,1628,1629,1631,1632,1633,1634,1635,1636,1637,1638,1639,1640,1641,1643,1644,1645,1647,1649,1650,1651,1653,1654,1655,1656,1658,1659,1660,1661,1667,1668,1670,1672,1674,1675,1676,1679,1680,1681,1683,1686,1689,1692,1695,1696,1697,1698,1700,1705,1706,1707,1708,1709,1710,1711,1712,1714,1715,1716,1737,1738,1739,1747,1748,1758,1759,1760,1761,1762,1763,1765,1767,1769,1772,1781,1792,1796,1798,1801,1802,1803,1804,1805,1809,1810,1811,1814,1815,1816,1822,1823,1824,1825,1826,1827,1828,1830,1831,1832,1833,1836,1838,1839,1840,1841,1842,1843,1844,1847,1851,1852,1853,1856,1857,1858,1860,1861,1862,1863,1864,1865,1866,1867,1868,1869,1870,1871,1872,1873,1876,1878,1879,1881,1884,1885,1886,1887,1888,1889,1890,1891,1895,1896,1897,1898,1899,1901,1902,1903,1904,1906,1910,1911,1912,1913,1914,1915,1916,1917,1918,1919,1920,1921,1922,1923,1924,1927,1949],"person_count":{"主席":318,"繼續審查109年度中央政府總預算案附屬單位預算營業部分關於經濟部主管":1,"胡董事長南澤":52,"邱委員議瑩":91,"謝委員衣鳯":15,"楊委員瓊瓔":39,"孔委員文吉":62,"賴委員瑞隆":41,"葉處長雲亮":1,"翁委員重鈞":26,"陳委員椒華":23,"邱委員志偉":47,"蘇委員震清":36,"胡董事長澤":1,"陳委員明文":20,"胡總經理南澤":71,"陳委員超明":9,"邱委員臣遠":2,"楊董事長偉甫":149,"黃主任秘書素惠":1,"鍾總經理炳利":12,"王副總經理振勇":6,"曾次長文生":13},"persons":[318,1,52,91,15,39,62,41,1,26,23,47,36,1,20,71,9,2,149,1,12,6,13],"title":"立法院第10屆第1會期經濟委員會第17次全體委員會議紀錄","時間":"中華民國109年4月22日（星期三）9時1分至12時17分","地點":"本院紅樓101會議室","主席":"廖委員國棟"}