{"blocks":[["段落：一、近期新臺幣升值主要係因美國聯準會採取寬鬆貨幣政策，自7月31日以來已3度降息","   ，加以美中貿易緊張情勢和緩，市場對兩國即將達成貿易協議持樂觀預期，人民幣等","   亞洲新興市場貨幣匯率走高，以及外資匯入投資臺股，本（108）年1至10月外資淨匯","   入達91億美元。本年截至12月9日止，韓元貶值6.24%、人民幣貶值2.64%、新臺幣升","   值0.76%，印尼幣與泰銖則分別升值3.89%及6.78%，顯示新臺幣匯率相對其他主要貨","   幣穩定，有助於進出口廠商對外報價與營運。"],["段落：二、另根據國際清算銀行（BIS）資料，本年至10月以來，新臺幣實質有效匯率指數（R","   EER）較上年同期貶值1.3%，顯示臺灣出口價格仍具競爭力。"],["段落：三、針對國內壽險業國外投資的匯兌風險，金管會已訂定相關控管機制。根據該會公布","   之資料，在已涵蓋兌換損益、避險損益及外匯價格準備淨變動之影響下，本年1至10","   月保險業累計稅前獲利為新臺幣1,879億元，較上年同期增加43.0%。"],["段落：四、中央銀行將持續關注國際資本移動及國內外經濟金融情勢，採取彈性的匯率政策。","   原則上，新臺幣匯率由外匯市場供需決定，惟若有不規則因素（如短期資金大量進出","   ）與季節因素，導致匯率過度波動，中央銀行將本於職責維持外匯市場秩序。","","（二）行政院函送許委員淑華就景氣相關問題所提質詢之書面答復，請查照案。","","        （行政院函  中華民國108年12月18日院臺專字第1080106429號）","        （立法院函  編號：9-8-13-502）","   許委員就景氣相關問題所提質詢，經交據國家發展委員會查復如下："],["段落：一、景氣對策信號出現黃藍燈，為注意性燈號，並不代表景氣低迷。目前領先指標、同","   時指標分別連續上升10個月、6個月，加以製造業、非製造業採購經理人指數均呈擴","   張，因此當前景氣仍持續溫和成長。"],["段落：二、展望未來，主要半導體廠商持續擴增資本設備，且台商回流效益持續顯現，投資台","   灣三大方案均將漸次落實，加以政府積極推動公共建設，優化投資環境，有利於進一","   步推升投資動能。外需方面，IMF預測全球貿易量擴張率提高至3.2%，高於今年（1.","   1%），加以5G供應鏈需求增溫，AI、IoT等新興應用蓬勃發展，均有助出口回升。"],["段落：三、惟影響未來景氣不確定變數仍多，如美中貿易後續變化、地緣政治風險等，政府將","   持續密切關注後續發展，並持續優化投資環境，推動投資台灣三大方案，同時引導資","   金投入實質投資，落實5+2產業創新方案等，以進一步提升國內經濟成長動能。","","（三）行政院函送黃前委員昭順就未納保懷孕新住民納健保免6個月等待期問題所提質詢","       之書面答復，請查照案。","","        （行政院函  中華民國108年12月18日院臺專字第1080106436號）","        （立法院函  編號：9-8-13-509）","   黃委員就未納保懷孕新住民納健保免6個月等待期問題所提質詢，經交據衛生福利部","查復如下："],["段落：一、全民健康保險屬強制性之社會保險，並未採取商業醫療保險之風險防範措施（如增","   加保險費、需健康檢查、已罹患疾病除外不保等），故為避免部分民眾於發生傷病等","   事故時，立即參加健保享受醫療給付，形成不公平之現象，故健保法立法之初，乃參","   採社會保險之基本原則，對於新進入健保體系者，設有4個月（二代健保修法時，立","   法院決議延長為6個月）等待期之規定。"],["段落：二、等待期之規定，不論本國籍或外籍人士皆一體適用，並於健保法第8條、第9條定有","   衡平性之規定，凡等待期之修正，均應基於衡平性之考量，並應就健保承保制度（納","   保資格、等待期、停復保及退保規定）做通盤檢視，片面針對本國籍或外國籍人士或","   是特定疾病事由者放寬等待期之規定，均非妥當，本部將持續蒐集各界意見，納入後","   續健保改革時之參考。","","（四）行政院函送黃前委員昭順就國防事務的問題所提質詢之書面答復，請查照案。","","        （行政院函  中華民國108年12月18日院臺專字第1080106441號）","        （立法院函  編號：9-8-13-514）","   黃委員就國防事務的問題所提質詢，經交據國防部查復如下："],["段落：一、軍人的角色與分際是檢驗國家是否真正民主的指標之一，而「軍隊國家化」更是彰","   顯軍隊是否現代化的重要依據。國軍依據憲法及國防法，恪遵法治規範，嚴守「行政","   中立」及「軍隊國家化」立場，始終不變；另憲法第138、139條條文所規範的角色與","   立場，確立軍人在民主體制中的定位，這也是國軍維護憲法正常運作的核心價值，沒","   有模糊的空間，同時也讓全體官兵瞭解國軍是中華民國的軍隊、全民的軍隊，效忠中","   華民國的信念，以及堅定「為中華民國國家生存發展而戰、為臺澎金馬百姓安全福祉","   而戰」的意志絕不動搖。"],["段落：二、第15屆總統大選將屆，國軍有信心嚴守「行政中立」及「軍隊國家化」立場。有關","   莒光日電視教學保防單元劇係教育官兵提升保密認知，部分內容及宣傳海報設計未周","   ，均已刪除或下架；另「館長」長期支持陸戰隊，邀請主持「我從軍我驕傲」單元，","   藉以鼓勵官兵堅定報國志向，以上節目規劃與選舉無涉。未來將嚴謹審查機制並持恆","   向所屬部隊宣教，讓官兵瞭解「軍隊國家化」不但是國家維持民主化過程中不可或缺","   的支撐力量，更是穩定軍隊、安定軍心的重要根基，同時也可展現國軍捍衛民主的決","   心及風範，讓軍人繼續獲得人民的敬重與信賴，更讓國家的民主制度永續發展。","","（五）行政院函送陳委員素月就建請加強台中電廠放流廢水管控及氣體排放監控，以增","       加民眾信心等問題所提質詢之書面答復，請查照案。","","        （行政院函  中華民國108年12月18日院臺專字第1080106413號）","        （立法院函  編號：9-8-13-486）","   陳委員就建請加強台中電廠放流廢水管控及氣體排放監控，以增加民眾信心等問題所","提質詢，經交據經濟部查復如下："],["段落：一、台電公司加強放流廢水管控","   (一)新廢水場完成前，放流水不外排：台中電廠排煙脫硫設備廢水「硼」主要來自發","       電使用之天然礦物，包括煤炭與排煙脫硫設備所使用的石灰石。台電公司針對台","       中電廠放流水不符合標準之情形，已承諾在新廢水場完成前，放流水不外排。","   (二)新建廢水場108年底完成：對於台中電廠之廢水場改善計畫，臺中市政府環保局","       已於108年11月18日召開審查會通過，台電公司委請工研院全力協助台中電廠改善","       廢水排放，新建廢水場現正全力趕工，108年11月底完成設備安裝，12月進行試","       運轉，完工後可全面提升廢水處理能力，符合排放標準。"],["段落：二、台電公司加強氣體排放監控","   (一)環保局24小時連線監督：台中電廠於煙囪裝設連續自動監測設施監測排煙情形，","       並將監測數值即時連線傳輸至臺中市政府環保局，全天24小時接受監督。監測設","       備亦隨時接受臺中市政府環保局查核檢驗，確保監測數值品質符合標準。","   (二)空氣品質平行監測","       1.台電公司為擴大公民參與，委請「財團法人福爾摩莎新世紀環境保護基金會」","        （由臺中市新環境促進協會、臺中市公害防治協會【原為臺中縣公害防治協會","        】、南投縣生態保護協會及彰化縣公害防治協會共同組成）下設「中部縣市環","        境空氣品質監測管理委員會」辦理平行監測作業，定期執行台中電廠所屬空氣","        品質測站平行監測。","       2.監測資料經中部院校及學術界進行專業評析（107年由中興大學莊秉潔教授研究","        團隊主持），監測成果編訂雙月刊分送當地各級學校、鄉（鎮、區）公所及民","        意代表等，並定期邀集地方政府、民意代表、民眾召開公開說明會，相關資料","        亦公開於於協會網站，使空氣品質監測資料更具公信力。","   (三)台電公司網站資訊揭露：台電公司針對民眾關切台中電廠議題，如：空品不良降","       載、空污改善計畫、用煤量及週界空氣品質等，已建置「空氣品質改善作為」專","       頁公布相關資訊，包含：「台電公司既有電廠空污防制改善計畫」、「即時降載","       資訊」、「歷史降載資訊」、「台電燃煤機組煙囪即時影響」、「台中電廠用煤","       量、連續監測排放值與鄰近空氣品質AQI測值趨勢圖」等資訊。"],["段落：三、經濟部將督導台電公司如期完成台中電廠新廢水場工程及落實氣體排放監控相關措","   施，以增加民眾對於台中電廠信心。","","（六）行政院函送許委員淑華就「『非核』或是『減碳』才符合國際趨勢潮流？」等問","       題所提質詢之書面答復，請查照案。","","        （行政院函  中華民國108年12月19日院臺專字第1080106431號）","        （立法院函  編號：9-8-13-504）","   許委員就「『非核』或是『減碳』才符合國際趨勢潮流？」等問題所提質詢，經交據","經濟部查復如下："],["段落：一、政府能源轉型政策目標在尋求減碳與廢核雙贏，透過減少煤碳使用（減煤），增加","   天然氣（增氣）與再生能源（展綠）等低碳潔淨能源，在確保穩定供電的前提下，除","   可降低碳排放，同時也避免核災風險與核廢料處理問題。"],["段落：二、能源轉型政策以展綠、增氣、減煤、非核為主軸，並已規劃完整路徑，將可達成電","   力供電無虞且低碳的多元目標：","   (一)展綠：考量太陽光電夏季發電多，可提供尖峰用電需求；離岸風電冬季發電多，","       可減少燃煤發電；故政府以太陽光電及離岸風電為主要發展項目，達成2025年再","       生能源發電占比20%之政策目標。","   (二)增氣：新增燃氣機組及新擴建天然氣接收站，同時提升儲槽容積、安全存量，並","       分散購氣來源。","   (三)減煤：政府2025年前未規劃新擴建任何燃煤機組，且規劃在燃煤機組除役後改建","       為燃氣機組，燃煤發電占比可由目前46%降至2025年27%。","   (四)非核：公投後經務實檢視核能延役或核四重啟，客觀事實不可行，地方也不支持","       ，只能在執照限期內做好安全運轉，並於2025年屆齡除役。"],["段落：三、依據電力設施空氣污染物排放標準，新設燃氣及既存燃氣之空氣污染物排放標準皆","   遠低於燃煤，以燃氣取代燃煤電廠確實有助於降低空污排放。"],["段落：四、核能並非減碳唯一選項，不應為解決減碳問題，而罔顧核災風險，政府將持續落實","   各項能源轉型工作，期待全民共同參與國家能源轉型工程，不僅可確保穩定供電，更","   可藉由「減煤」與「廢核」達成減碳目標。","","（七）行政院函送許委員淑華就「降低台中火力發電廠用煤量」及「改善國內空氣品質","       並兼顧供電穩定」等問題所提質詢之書面答復，請查照案。","","        （行政院函  中華民國108年12月19日院臺專字第1080106432號）","        （立法院函  編號：9-8-13-505）","   許委員就「降低台中火力發電廠用煤量」及「改善國內空氣品質並兼顧供電穩定」等","問題所提質詢，經交據經濟部查復如下："],["段落：一、有關降低台中火力發電廠用煤量：","   近年台中火力電廠用煤量已大幅降低，如103年用煤量為1,839萬噸，107年已降為1,","   597萬噸；另於108年在供電充裕的情況下，更採取全廠空污季停機2部，非空污季停","   機1部，再加上擴大降載及環保停機措施，預估用煤量將低於1,300萬噸，較103年減","   少超過539萬噸，遠低於臺中市政府環保局核發許可證所登載1,600萬噸，台電公司整","   體用煤量亦低於107年。"],["段落：二、有關改善國內空氣品質並兼顧供電穩定：","   (一)台中電廠在「以氣代煤」及環保設備改善下，114年起空污排放總量與107年比較","       將可減少約62%至72%。","   (二)台電公司進行空污改善規劃情形：","       1.空氣品質不良期間，機組降載減排與環保停機：","        (1)機組運轉安排上於夏季停1部機組，秋冬季2部機組不運轉。","        (2)台電公司配合環保署於空品不良期間執行燃煤機組降載措施，107年執行降","           載368次，共已削減SOx          962公噸、NOx          1,273公噸、PM","           123公噸；108年11月共降載162次（含環保停機），減發25.55億度，為107年","           同期的3.5倍。","        (3)空品不良期間，配合環保署防制中心執行自主或友善降載。當環保署預報空","           品區有連續性空品不良時，經評估供電穩定性及機組狀況，在減少1部燃煤機","           組發電仍可維持供電安全之條件下，彈性調度該燃煤機組「環保停機」。","       2.目前台電公司已規劃投入約新臺幣583.49億元經費，推動各項火力電廠空污改","        善工程及措施，包含台中電廠空污設備（AQCS）改善升級、設置室內煤倉等，","        預計每年可降低TSP398公噸、SOx 7,118公噸、NOx 14,231公噸。","       3.新增2部燃氣機組，既有4部燃煤機組轉為備用：","        (1)新增2部燃氣機組，將於113年及114年商轉。","        (2)台電公司已規劃於113年和114年新增2部共200萬瓩至260萬瓩燃氣機組，台","           中火力電廠新增2部燃氣機組商轉後，既有4部燃煤機組將陸續轉為備用。","        (3)備用機組啟用時機係為備轉容量率偏低，如有機組故障或電源線事故等突發","           狀況，以免影響供電安全才會調度啟動。","   (三)考量電力為民生生活與經濟發展之關鍵基礎，火力電廠執行擴大降載須循序漸進","       按部就班，本部已督促台電公司上述各項工作，以達兼顧降低空污及供電穩定之","       目標。","","（八）行政院函送許委員淑華就加速國內行動支付普及問題所提質詢之書面答復，請查","       照案。","","        （行政院函  中華民國108年12月19日院臺專字第1080106415號）","        （立法院函  編號：9-8-13-488）","   許委員就加速國內行動支付普及問題所提質詢，經交據有關機關查復如下："],["段落：一、行動支付發展為政府重要政策之一，為達行動支付普及率90%目標，國發會自民國1","   06年9月起即擔任跨部會平臺，積極協調經濟部、財政部及金管會等15個機關，推動","   重點場域導入行動支付，包括政府規（稅）費、醫療院所、交通運輸、觀光景點及連","   鎖餐飲等皆已陸續導入行動支付服務。"],["段落：二、另考量小型商家導入行動支付成本負擔較大，財政部已提供營業稅1%優惠措施，並","   將執行期間自109年底延長至114年底；經濟部亦辦理「中小型店家數位轉型補助方案","   」，編列9.9億元經費補助零售、餐飲業者推動點餐、結帳及行銷數位化。105年底國","   內行動支付普及率未達3成，但107年底已突破5成，其中高齡族群使用率更首度超過","   4成，政府將加速推動，以提前達成預期目標。"],["段落：三、又，為完備行動支付之基礎環境，金管會刻正滾動檢討行動支付相關法規，並配合","   推動相關措施。目前國內金融機構辦理行動支付服務情形如下：","   (一)發卡面部分：","       1.已核准信用卡發卡機構辦理TSM（Trusted  Service  Manager）、HCE（Host","        Card                      Emulation）及代碼化（Apple\/Samsung\/Google","        Pay等）行動信用卡業務。","       2.由財金公司主導之台灣Pay，係台灣行動支付公司以「金融卡」之行動支付應用","        發展為基礎，將金融卡之轉帳、繳費、繳稅及購物刷卡進化為「台灣Pay」，並","        推出QR Code共通標準之支付服務。","   (二)收單面部分：","       1.金融機構提供商店行動收單（mPOS）服務，整合信用卡、電子票證及電子支付","        等電子化支付端末設備，以提供商家更有效率且成本較低之行動支付解決方案","        。","       2.國內已有25萬餘臺感應式信用卡刷卡機，占全體信用卡端末設備70%，可提供發","        展感應式電子交易之有利環境。","   (三)目前國內金融機構積極應用新科技推展各項行動支付服務，包括行動信用卡、行","       動金融卡及QR","       Code等不同態樣，截至本（108）年9月底，我國金融機構行動支付總交易金額已","       達1,411億元，相較於截至105年12月底總交易金額23.6億元，已有大幅成長。"],["段落：四、此外，為提升我國電子化支付比率，金管會業提出「電子化支付比率五年倍增計畫","   」，並成立「提升電子化支付比率推動工作小組」，整合衛福部、財政部、經濟部等","   相關部會及業者力量，朝「法規滾動檢討」、「發展多元化支付工具」及「拓展通路","   運用」等三大推動主軸積極辦理，辦理情形如下：","   (一)法規滾動檢討：","       1.該會近5年已完成「電子支付機構業務管理規則」及「電子票證發行機構業務管","        理規則」等8項法令滾動檢討，逾20餘次修正。鬆綁措施包括因應電子票證使用","        於網際網路交易之業務需求及新興科技之運用趨勢、調整固定密碼安全設計及","        放寬連線中斷機制。","       2.該會刻正推動「電子支付機構及電子票證發行機構管理法制整合」案，規劃未","        來採單一儲值支付工具管理制度。明定金流核心之業務項目，並新增金流附隨","        業務及金流相關衍生業務，以打造完整支付生態圈；研議開放跨機構金流服務","        ，使用者註冊電子支付帳戶或取得儲值卡後，得至不同電子支付機構及銀行所","        簽訂之商家進行消費或移轉資金，以達到跨機構資金移轉及通路共享。","   (二)發展多元化支付工具：","       1.為拓展金融卡及轉帳卡業務，中華民國銀行商業同業公會全國聯合會（以下簡","        稱銀行公會）已訂定「金融機構辦理行動金融卡安全控管作業規範」，以利金","        融機構在兼顧資訊安全下推動行動金融卡。","       2.鼓勵業者推動行動支付工具整合，例如銀行、電子票證發行機構與電信業者共","        同合作推出之「行動電子票證聯名卡」，以提供消費者優化及便利之支付體驗","        。","       3.督導業者辦理電子化支付宣導及推廣活動，使民眾瞭解電子化支付及行動支付","        之使用方式及場域，並提升接受度。","       4.支持金融機構推展「金融卡」雲端支付應用，運用「代碼化技術」發展兼具安","        全性及便利性之「金融卡」行動支付服務。","   (三)拓展通路運用：","       1.鼓勵業者拓展公務機關信用卡繳費平臺、全國繳費網及醫指付之運用範圍，以","        便利民眾支付相關費用。","       2.為提升商家導入意願，積極推動信用卡、電子票證等端末設備整合及QR","        Code掃碼規格整併，銀行公會並已訂定「金融機構提供QR","        Code掃描支付應用安全控管規範」，以確保QR Code交易之安全性。","","（九）行政院函送黃前委員昭順就農民退休制度規劃所提質詢之書面答復，請查照案。","","","","        （行政院函  中華民國108年12月19日院臺專字第1080106439號）","        （立法院函  編號：9-8-13-512）","   黃委員就農民退休制度所提質詢，經交據本院農業委員會查復如下："],["段落：一、目前農民健康保險（下稱農保）之給付項目為生育給付、身心障礙給付及喪葬津貼","   ，並無其他職域性社會保險之老年給付項目。為保障農民晚年生計，106月1月22日總","   統府國家年金改革國是會議（下稱年改會）全國大會，建議修正農保為農民保險，在","   現有基礎下，對於65歲以下的農民，依精算結果，繳交保費累積年資，或與其他社會","   保險整合，領取老年給付。年改會召集人陳副總統並宣示，農民是下一個階段年金改","   革之目標，將規劃制度保障農民退休後生活。復查第6次全國農業會議（107年9月7日","   -8日）蔡總統於開幕會議表示，農保沒有老年給付的項目，希望規劃農民退休制度，","   讓農民安養晚年生活。其會議結論為提升老年農民經濟安全保障，政府應整合農保、","   老農津貼與其他社會保險，並以老農津貼為基礎，在不影響農民權益下，建立農民年","   金制度。"],["段落：二、本會自108年9月中旬起陸續舉辦「照顧農民-","   農民福利與年金制度座談會」，聽取農民等各界意見，以凝聚共識。目前農民退休制","   度仍在積極規劃中，由於農民年金保險屬於職域性社會保險範圍，仍會秉持自給自足","   收支平衡原則辦理，就實際參加農民年金保險人數精算保險費率，並適時調整，以使","   農民年金保險得以穩健經營。","","（十）行政院函送黃前委員昭順就取消鐵路立體化自償率條件及鐵路立體化之審議程序","       等相關問題所提質詢之書面答復，請查照案。","","        （行政院函  中華民國108年12月19日院臺專字第1080106440號）","        （立法院函  編號：9-8-13-513）","   黃委員就取消鐵路立體化自償率條件及鐵路立體化之審議程序等相關問題所提質詢，","經交據交通部查復如下："],["段落：一、為因應地方都市發展，解決地面鐵路造成之道路交通與都市發展障礙，交通部於10","   1年8月21日發布「鐵路立體化建設及周邊土地開發計畫申請與審查作業要點」（107","   年2月21日修正更名為「鐵路平交道與環境改善建設及周邊土地開發計畫審查作業要","   點」），納入跨域加值精神以及計畫自償率基準，明定鐵路立體化由地方政府提出可","   行性研究，當計畫自償率符合規定之門檻，則可依地方政府財力等級與自償率高低，","   由中央給予不同比例之非自償性經費補助。"],["段落：二、經檢討目前機制，地方政府為達自償率門檻，過度重視計畫自償率之財務試算結果","   ，反而忽略了基礎公共建設實質的目的在於整體經濟效益的實現，因此未來鐵路立體","   化將視個案交通及區域特性，著重審議其必要性及經濟效益，並從整體鐵道路網及臺","   鐵營運需求進行評估，財務效益不再是評定計畫通過與否的主要條件，以避免城鄉差","   距日益擴大，進而達到區域發展均衡之目標。"],["段落：三、交通部自要點頒布以來審查鐵路立體化計畫均依據該要點規定之程序辦理，包含成","   立「鐵路平交道與環境改善建設及周邊土地開發計畫審查會」專責審查鐵路立體化計","   畫，邀集各相關領域機關代表及學者專家擔任審查委員。審查會之召開與決議，亦依","   照規定須達三分之二以上委員出席，過半數出席委員同意行之之規定辦理，會中委員","   或有表達不同意見，交通部皆相當重視，並請相關機關參採納入後續規劃，交通部秉","   持公平公正之原則辦理相關審議作業，使鐵路立體化計畫能創造臺鐵與地方都市發展","   最大效益。"],["段落：四、交通部各項重大建設計畫均係依據「行政院所屬機關中長程個案計畫編審要點」及","   「政府公共工程計畫與經費審議作業要點」等院頒規定辦理，且交通部另就鐵路立體","   化、大眾捷運系統以及車站平台等軌道建設計畫，頒布「鐵路平交道與環境改善建設","   及周邊土地開發計畫審查作業要點」、「大眾捷運系統建設及周邊土地開發計畫申請","   與審查作業要點」以及「鐵路站區立體連通廊道與平台建設及毗鄰地區開發計畫審查","   作業要點」辦理審議作業，其中要點涉及中央與地方經費分攤之規定均符合行政院「","   中央對直轄市及縣（市）政府補助辦法」。","","（十一）行政院函送柯前委員呈枋就「餐飲外送平臺產生更多垃圾」問題所提質詢之書","         面答復，請查照案。","","        （行政院函  中華民國108年12月19日院臺專字第1080106425號）","        （立法院函  編號：9-8-13-498）","   柯委員就「餐飲外送平臺產生更多垃圾」問題所提質詢，經交據本院環保署查復如下","："],["段落：一、本署91年起推動「購物用塑膠袋限制使用」，規範公部門、學校、百貨公司及購物","   中心、量販店、超級市場、連鎖便利商店及連鎖速食店等場所不得免費提供購物用塑","   膠袋，消費者應付費購買，以價制量。後續修正公告擴大管制對象，107年1月1日起","   新增藥粧店、美粧店及藥局、醫療器材行、家電攝影、資訊及通訊設備零售業、書籍","   及文具零售、洗衣店、飲料店、西點麵包店等10萬家業者不得免費提供購物用塑膠袋","   ，限塑政策實施後一年減少45億個塑膠袋使用。為減少塑膠免洗餐具使用，本署亦於","   91年起推動「免洗餐具限制使用」，規範公部門、學校、百貨公司及購物中心、量販","   店、超級市場、連鎖便利商店及連鎖速食店及有店面餐飲業，不得提供塑膠類免洗餐","   具，一年減少20億個塑膠免洗餐具。"],["段落：二、外送平台送餐，供餐之業者若屬本署限塑公告規定之購物用塑膠袋限制使用對象（","   如飲料店、連鎖速食店、西點麵包店，或百貨公司及購物中心、公部門、學校、量販","   店、超級市場內之餐飲業者），送餐所使用之購物用塑膠袋仍需付費取得，達到以價","   制量，塑膠袋減量之效果。若業者屬本署公告規定限制使用塑膠類免洗餐具之業者（","   如有店面之餐飲業、連鎖速食店，或公部門、學校、百貨公司及購物中心、量販店、","   超級市場內之餐飲業者），亦不得提供塑膠類免洗餐具。"],["段落：三、本署過去推動購物用塑膠袋減量政策時，針對常外送之飲料，已與飲料店業者溝通","   ，針對飲料店的外送塑膠袋，依規定不得免費提供，且購物用塑膠袋之售價不得內含","   於消費者所購買之商品中，消費者於結帳時，可以多一次思考是否需要購買購物用塑","   膠袋，透過付費取得之設計，達以價制量的效果。"],["段落：四、針對外送平臺的訂餐模式，本署已再次於108年10月22日發函飲料店業，於點餐頁面","   增加是否需要加購塑膠袋，且應遵守購物用塑膠袋不得免費提供之規定，違反者處1","   ,200～6,000元罰鍰。此外，臺北市於108年10月17日邀集外送平台開會，請各外送平","   臺業者配合於平臺設定消費者點餐結帳前，詢問是否需要塑膠袋及免洗餐具，目前f","   oodpanda、Uber","   Eats、Deliveroo戶戶送、foodomo等業者，已在結帳頁面提供是否需要塑膠袋或免洗","   餐具的選項。","","（十二）行政院函送許委員淑華就兩岸經貿發展問題所提質詢之書面答復，請查照案。","","","","        （行政院函  中華民國108年12月20日院臺專字第1080106414號）","        （立法院函  編號：9-8-13-487）","   許委員就兩岸經貿發展問題所提質詢，經交據有關機關查復如下："],["段落：一、兩岸經貿為臺灣對外經貿重要之一環，相關交流與合作有助於兩岸關係和平穩定，","   惟為避免依賴單一市場，分散來自中國大陸經濟影響風險，政府透過發展多元對外經","   貿關係，積極爭取參與多邊及雙邊經濟合作及自由貿易談判，以提升臺灣競爭力。近","   期兩岸貿易、投資金額減少，主要係受美中貿易戰及中國大陸經濟下行與投資環境惡","   化影響，至於陸客來臺人數減少，係因陸方基於政治理由片面限縮措施所致，非可歸","   責於我方。"],["段落：二、依據我國海關統計，近10年（民國98年至107年）我國對中國大陸出口總額約占我對","   外出口總額25.7%至28.9%（若包含香港，則占39.5%至41.8%）；107年我國對中國大","   陸出口總額約965億美元，較106年同期增加8.7%（若包含香港，出口總額約1,379億","   美元，增加6.15%），仍屬穩定成長。本（108）年因受美中貿易摩擦影響，全球及中","   國大陸經濟成長趨緩，1月至10月我國對中國大陸出口金額約746.2億美元，較107年","   同期減少6.7%，對中國大陸出口總額占我對外出口總額比率降至27.5%（若包含香港","   ，出口總額約1,076.5億美元，減少6.4%，對中國大陸出口總額占我對外出口總額比","   率降至39.7%）。為協助我業者拓展中國大陸市場商機，經濟部本年已辦理超過23項","   拓銷活動，相關領域包括食品、健康產業、環保、中草藥原物料、紡織等，並持續執","   行「海峽兩岸經濟合作架構協議」（ECFA）貨品降稅及服務業市場開放。政府將持續","   維持臺灣在全球供應鏈之優勢，深化資本市場，建構友善投資及創新制度，加強引導","   臺商回臺投資，強化國際布局及分散市場風險，增強市場競爭力，以強化經濟主體性","   ，確保臺灣經濟永續發展。","","（十三）行政院函送許委員淑華就臺灣產業經營環境問題所提質詢之書面答復，請查照","         案。","","        （行政院函  中華民國108年12月20日院臺專字第1080106418號）","        （立法院函  編號：9-8-13-491）","   許委員就臺灣產業經營環境問題所提質詢，經交據有關機關查復如下："],["段落：一、受美中貿易摩擦衝擊，我國部分傳統產業因國際需求下降，致出口及生產動能下滑","   ；惟亦有部分產業受惠於轉單效益，生產大幅擴增，以電腦電子產品及光學製品業為","   例，本（108）年1月至10月生產指數較民國107年同期增加26.74%。另製造業本年1月","   至9月產值受全球景氣放緩及原物料價格走低影響，年減5.5%，惟剔除物價變動因素","   後，生產指數僅年減1.1%，且製造業生產已漸入佳境，第3季製造業生產指數擺脫第","   1季負4.6%、第2季負0.7%之頹勢，轉呈正成長1.8%。此外，我國IC製造業本年上半年","   雖因全球景氣走緩及庫存調整而減產，惟第3季在半導體高階製程需求強勁下，扭轉","   本年前2季負成長態勢，年增5.1%；晶圓代工為IC製造業最主要之貢獻來源（產值占","   全體IC製造業83%），由於我國業者具先進製程競爭優勢，本年下半年在晶圓代工恢","   復強勁成長下，可望彌補記憶體之減產空缺，IC製造業全年產值有機會續呈正成長。","   為密切掌握美中貿易爭端對產業上中下游之衝擊，經濟部與各產業公協會均保持密切","   聯繫，隨時瞭解業界需求並提供必要協助，相關具體措施如下：","   (一)針對工具機產業，已提出「資金融通」、「擴大訂單」、「固本轉型」三大策略","       ，協助工具機產業因應變局。","   (二)支持機車產業發展，積極推動機車行輔導轉型，以維繫國內機車產業發展動能。","","","   (三)規劃推廣活動，協助機械業國際拓銷，並將加強辦理臺灣機械買主聯盟、設置商","       務中心協助海外通路、擴大洽邀國外買主來臺採購等，例如本年9月「德國漢諾威","       工具機展」，我國參展廠商達239家，展中亦設立「臺灣智慧機械形象館」，協助","       業者開拓商機。"],["段落：二、依行政院主計總處本年11月29日預估，我國本年、109年經濟成長率分別為2.64%、","   2.72%，較8月之預測值均上修，另依據IHS","   Markit本年11月最新預測，108年、109年我國經濟成長率分別為2.38%、2.12%，均為","   亞洲四小龍之首。為優化臺灣產業經營環境，吸引更多廠商投資臺灣，政府推動「歡","   迎台商回台投資行動方案」，並透過厚植產業創新能量、促進數位經濟成長、發展亞","   洲高階製造研發中心、型塑高值化產業供應鏈、拓展全球市場等策略，協助企業布局","   全球，相關對策如下：","   (一)厚植產業創新能量：持續推動「5+2」產業創新，在促進產值躍升方面，智慧機","       械產值106年、107年連續2年破兆，107年物聯網產業產值亦達1.17兆元。臺灣豐","       沛之研發人才及產業創新實力，除吸引Amazon、Google、Facebook、Microsoft等","       4大外商在臺進行投資與人才培育外，美光（Micron）及美超微（Supermicro）等","       國際大廠亦持續加碼投資。","   (二)促進數位經濟成長：透過軟硬整合，發展產業數位化跨域應用，將我國產業及生","       活融入人工智慧（AI）、物聯網、大數據等智慧科技，並加速人工智慧物聯網（","       AIoT）、5G、雲端、大數據分析、感測等智慧化科技發展，同時加強AI及5G人才","       培育，催化臺灣產業全面數位轉型，預期2025年我國數位經濟規模成長將達6.5兆","       元。","   (三)發展亞洲高階製造及研發中心：以強化產業聚落、軟硬體整合走向智慧化、啟動","       領航企業研發深耕計畫及建構綠色供應鏈為推動主軸，期於4年內打造臺灣成為亞","       洲高階製造研發中心。","   (四)型塑高值化產業供應鏈：因應工業4.0與智慧製造趨勢，積極推動「智慧機械產","       業領航計畫」，聚焦「智慧機械」及「智慧製造」，打造產業領航企業，於航太","       、汽機車、手工具及橡塑膠等產業，推動建立智慧製造典範標竿產線，讓臺灣成","       為全球生產製造供應鏈關鍵角色。","   (五)拓展全球市場：依據當地特性及產業利基，協助廠商全球布局及產業合作，籌組","       投資合作促進團，並參與多邊與區域經濟整合，加強國際連結，拓銷新南向、美","       歐、中東、中南美洲及非洲市場。","","（十四）行政院函送許委員淑華就公司解散家數增加及國內經濟發展問題所提質詢之書","         面答復，請查照案。","","        （行政院函  中華民國108年12月23日院臺專字第1080106417號）","        （立法院函  編號：9-8-13-490）","   許委員就公司解散家數增加及國內經濟發展問題所提質詢，經交據有關機關查復如下","："],["段落：一、據經濟部統計，近3年公司解散、撤銷及廢止家數計民國105年2萬4,242家、106年2","   萬4,943家、107年3萬2,643家（較106年成長30.87%）、本（108）年1月至10月為3萬","   2,391家（較107年同期增加28.65%）。107年及本年前3季較以往成長約3成，主要係","   因經濟部配合107年11月亞太洗錢防制組織（APG）來臺評鑑，請各地方政府加強對於","   轄內超過6個月以上未營業公司展開清查及命令解散程序，致命令解散家數比過去增","   加2至3倍；另經濟部107年11月落實執行「公司法」第22條之1所定公司申報股東資訊","   等機制，強化洗錢防制作為，國內許多企業主為減免該法第22條之1申報義務而自行","   解散已未營業公司，導致公司解散家數成長。經濟部上開配合洗錢防制相關作為，同","   時解決國內為數眾多之長期無實質營業且未辦理解散公司虛占我國公司總家數，有助","   如實呈現國內公司企業登記整體狀況，並健全公司登記資料，外界如因上開數據直接","   認定國內經濟情勢不佳，恐有誤解之虞。"],["段落：二、另有關工廠歇業情形，據經濟部統計，107年工廠歇業家數為3,858家，新登記家數","   為4,514家，工廠數淨增加656家，呈正成長；另本年1月至10月工廠家數，歇業家數","   為2,518家，新登記家數為3,527家，工廠數淨增加1,009家，仍為正成長，其中金屬","   製品業、化學材料、橡膠製品等業別工廠家數皆上升。107年工廠歇業家數較106年大","   幅成長45.5%，係因經濟部按年辦理工廠校正，連續2年無法校正之工廠，將函請地方","   政府清理，公告廢止其工廠登記，惟若逢工業及服務業普查年則停辦；由於106年逢","   工業及服務業普查而停辦工廠校正，該年度歇業家數，未包含因無法校正而公告廢止","   之工廠家數、107年恢復校正工廠並辦理無法校正工廠公告廢止作業，致有歇業工廠","   家數增加之現象。"],["段落：三、全球經貿動能受美中貿易爭端影響明顯趨緩，國內景氣亦受波及，為促進臺灣經濟","   穩健成長，政府積極從提振內需著手，並積極推動投資臺灣三大方案，優化新創投資","   環境，以加速國內產業升級轉型，進而提升國內經濟成長動能。政策重點包括：","   (一)推動投資臺灣三大方案：包括「歡迎台商回台投資行動方案」、「根留臺灣企業","       加速投資行動方案」及「中小企業加速投資行動方案」，加速導引國內企業升級","       轉型，朝創新化、智慧化發展。目前三大方案總投資金額已逾8,000億元，可望增","       加本國就業機會逾6萬人。","   (二)推動「優化新創事業投資環境行動方案」：從資金、法規、人才、市場著手，建","       構有利新創發展之優質環境；本年更進一步推出「創業天使投資方案」精進措施","       、擴大選送青年赴美國知名創業機構Draper","       University受訓等配套措施，並帶領新創進軍CES等國際展會，為新創團隊爭取超","       過55億元商機。未來將持續深化國際鏈結與在地連結，以引導新創事業發展。","   (三)協助業者提升產業競爭力：積極推動「5+2」產業創新計畫，並推動智慧機械及","       智慧製造，協助國內中小企業投入自動化，加速機械汰舊換新，擴大國內需求；","       加強傳統產業升級輔導，提高企業附加價值與競爭力；規劃「5+2」產業創新2.0","       ，強化企業對AI、5G、物聯網等數位技術之應用。","","（十五）行政院函送柯前委員呈枋就全面檢討少子女化對策問題所提質詢之書面答復，","         請查照案。","","        （行政院函  中華民國108年12月23日院臺專字第1080106423號）","        （立法院函  編號：9-8-13-496）","   柯前委員就全面檢討少子女化對策問題所提質詢，經交據有關機關查復如下："],["段落：一、因應我國少子女化趨勢，近年來政府積極推動「完善生養環境方案（105年至107年","   ）」、「前瞻基礎建設計畫-","   因應少子化友善育兒空間建設」及「擴大幼兒教保公共化計畫（106年至109年）」，","   以提升國人生育意願，其中「完善生養環境方案（105年至107年）」推動期程至民國","   107年結束，已完成階段性任務。為營造更友善育兒環境，經全面盤點檢討各項因應","   少子女化政策措施，已自107年起推動「我國少子女化對策計畫（107年至111年）」","   ，以「0至5歲全面關照」之政策精神，在尊重家長選擇權、保障每個孩子都能獲得妥","   善照顧等原則下，提出我國少子女化對策，重點如下：","   (一)擴大公共化教保服務量：透過布建社區公共托育家園、持續擴展公立及非營利幼","       兒園供應量與建構準公共化機制，加速提升平價教保服務機會。","   (二)擴大發放育兒津貼：發放對象由現行0至2歲延伸至0至4歲，另針對綜合所得稅未","       達20%之家庭，且請領當時未領取育嬰留職停薪津貼及未接受公共或準公共化服務","       者，提供育兒津貼。","   (三)友善家庭之就業職場對策：推廣職場互助式教保服務、加強推動產業聚落聯合托","       育服務、提升雇主辦理托兒設（措）施、強化勞工申請調整或減少工時之權益保","       障等措施。","   (四)兒童健康權益與保護：提供孕期、產後之母嬰健康照護及不孕家庭之支持措施、","       兒童健康照護知能宣導及傳播，並持續推動各項經濟弱勢家庭兒少福利等措施。","","","   (五)友善生養相關配套：提供育兒家庭之住宅、租稅及交通相關優惠措施，並鼓勵婚","       育，以及強化家庭教育知能。"],["段落：二、至所提育嬰留職停薪津貼之檢討一節，我國育嬰留職停薪津貼，旨在穩定勞工就業","   ，提供勞工於育嬰留職停薪期間之基本生活保障，與促進生育率之社會福利措施有別","   。有關育嬰留職停薪津貼之檢討，應從穩定勞工就業、各給付項目間之衡平及財務可","   負擔性等面向，予以審慎通盤考量。","","（十六）行政院函送黃前委員昭順就公司解散家數增加及國內經濟發展問題所提質詢之","         書面答復，請查照案。","","        （行政院函  中華民國108年12月23日院臺專字第1080106438號）","        （立法院函  編號：9-8-13-511）","   黃前委員就公司解散家數增加及國內經濟發展問題所提質詢，經交據有關機關查復如","下："],["段落：一、據經濟部統計，近3年公司解散、撤銷及廢止家數計民國105年2萬4,242家、106年2","   萬4,943家、107年3萬2,643家（較106年成長30.87%）、本（108）年1月至10月為3萬","   2,391家（較107年同期增加28.65%）。107年及本年前3季較以往成長約3成，主要係","   因經濟部配合107年11月亞太洗錢防制組織（APG）來臺評鑑，請各地方政府加強對於","   轄內超過6個月以上未營業公司展開清查及命令解散程序，致命令解散家數比過去增","   加2至3倍；另經濟部107年11月落實執行「公司法」第22條之1所定公司申報股東資訊","   等機制，強化洗錢防制作為，國內許多企業主為減免該法第22條之1申報義務而自行","   解散已未營業公司，導致公司解散家數成長。經濟部上開配合洗錢防制相關作為，同","   時解決國內為數眾多之長期無實質營業且未辦理解散公司虛占我國公司總家數，有助","   如實呈現國內公司企業登記整體狀況，並健全公司登記資料，外界如因上開數據直接","   認定國內經濟情勢不佳，恐有誤解之虞。"],["段落：二、全球經貿動能受美中貿易爭端影響明顯趨緩，國內景氣亦受波及，為促進臺灣經濟","   穩健成長，政府積極從提振內需著手，並積極推動投資臺灣三大方案，優化新創投資","   環境，以加速國內產業升級轉型，進而提升國內經濟成長動能。政策重點包括：","   (一)推動投資臺灣三大方案：包括「歡迎台商回台投資行動方案」、「根留臺灣企業","       加速投資行動方案」及「中小企業加速投資行動方案」，加速導引國內企業升級","       轉型，朝創新化、智慧化發展。目前三大方案總投資金額已逾8,000億元，可望增","       加本國就業機會逾6萬人。","   (二)推動「優化新創事業投資環境行動方案」：從資金、法規、人才、市場著手，建","       構有利新創發展之優質環境；本年更進一步推出「創業天使投資方案」精進措施","       、擴大選送青年赴美國知名創業機構Draper","       University受訓等配套措施，並帶領新創進軍CES等國際展會，為新創團隊爭取超","       過55億元商機。未來將持續深化國際鏈結與在地連結，以引導新創事業發展。","   (三)協助業者提升產業競爭力：積極推動「5+2」產業創新計畫，並推動智慧機械及","       智慧製造，協助國內中小企業投入自動化，加速機械汰舊換新，擴大國內需求；","       加強傳統產業升級輔導，提高企業附加價值與競爭力；規劃「5+2」產業創新2.0","       ，強化企業對AI、5G、物聯網等數位技術之應用。","","（十七）行政院函送許委員淑華就協助青年未來發展相關問題所提質詢之書面答復，請","         查照案。","","        （行政院函  中華民國108年12月24日院臺專字第1080106428號）","        （立法院函  編號：9-8-13-501）","   許委員就協助青年未來發展相關問題所提質詢，經交據有關機關查復如下："],["段落：一、為協助青年在學期間養成就業能力，並加強學生職涯探索與輔導、強化產業連結、","   縮短學用落差，以利未來順利接軌職場，教育部已推動下列具體措施：","   (一)加強學生職涯探索與輔導：高中學程納入生涯規劃，輔導學生自第2年起選擇未","       來進路，修習與進路相符應之課程，加強學生對各種行職業及生涯發展之認識，","       並配合勞動部辦理「產業趨勢講座」等相關活動，建立學生對職場及工作世界之","       認知與瞭解；推動學生校外實習，改善實習環境，補助學校安排高二以上學生至","       業界進行6週以內之實務實習，精緻辦理建教合作制度，包括輪調式、階梯式、實","       習式等，並以輪調式為主（即3個月在學校、3個月在事業單位實習、訓練），另","       大專校院推動校外實習，由產業與學校共同規劃課程，讓學生願意進入職場，並","       能減少企業職前訓練成本，儲值就業人才。","   (二)強化產業連結：辦理契合式人才培育專班計畫，對焦產業人才需求培育，增加青","       年就業媒合率，108學年度產學攜手專班計畫共計核定29所技專校院66件計畫，於","       技術型高級中等學校端開設160班，4,398名學生；參考職能基準，發展職能專業","       課程，本（108）年截至11月止，計83所技專校院開發2,033項課程，修讀學生計","       108萬4,489人，其中考取證照2萬2,743張；推動「五專展翅計畫」，引進企業資","       源鼓勵學生畢業後先就業，促進經濟弱勢學生翻轉未來，108學年度計補助23校1","       ,019名五專生，由237家企業提供正式職缺計1,019個。","   (三)縮短學用落差：建立彈性制度及開放式大學，針對上班族、二度就業者等，授予","       學士後第二專長學士學位，108學年度共核定41校174系2,512名外加名額；科系招","       生調整，引導學校配合國家重大政策發展及產業需求進行科系所增設調整；修正","       公布「學位授予法」，學校得依學生修讀課程內容決定授予學位名稱，並放寬雙","       主修輔系規定；擴大技職教育，「前瞻基礎建設計畫」核定80億元推動「優化技","       職校院實作環境計畫」，其中30億元針對技專校院發展特色，從跨院系實作場域","       、產業菁英訓練基地及類產業環境工廠等三大面向，整合相關領域及培育資源，","       打造與產業接軌人才培育基地；推動「技專校院高等教育深耕計畫」，5年投入約","       325億元，引導學校培育更具實作力之人才。"],["段落：二、為解決青年居住問題，內政部依據「住宅法」及「整體住宅政策」執行各項住宅措","   施，重點如下：","   (一)健全住宅租售市場：加強住宅及不動產相關資訊之建置及發布，引導住宅交易市","       場健全發展，並強化住宅租賃市場機制，以保障住宅交易市場供給者及消費者雙","       方權益，促進住宅交易市場質量提升。","   (二)提供多元居住協助：針對國人弱勢狀況提供適切多元之居住協助，包括提供承租","       住宅租金補貼、改善住宅硬體環境、自購住宅貸款利息補貼及優惠租金之社會住","       宅等方式。目前刻正推動8年20萬戶社會住宅，同時提供租金補貼，讓青年家庭減","       輕租屋負擔。"],["段落：三、另所提導入數位經濟建設及應用服務、課徵囤屋稅等節，分別說明如下：","   (一)為協助廠商導入人工智慧、大數據、物聯網等應用，國發會已與經濟部合作推動","       智慧城鄉應用服務徵案，鼓勵企業應用前瞻數位科技發展解決方案，並導入地方","       場域進行營運模式驗證，徵案主題涵蓋智慧交通、智慧醫療、物聯網應用等領域","       ，截至本年11月止，已審查通過164案，計畫總金額達99.9億元，有助提升城鄉生","       活之智慧化程度及產業競爭力。","   (二)財政部為增加非自住房屋持有稅負，抑制囤房，維護居住正義，103年修正公布","       「房屋稅條例」第5條，住家用房屋供自住或公益出租人出租使用者，稅率1.2%；","       其他供住家用者，稅率1.5%至3.6%，各地方政府得視所有權人持有房屋戶數訂定","       差別稅率。目前各地方政府非自住之住家用徵收率，新北市等17個地方政府為最","       低稅率","       1.5%，新竹縣為1.6%，桃園市為2.4%，臺北市、宜蘭縣及連江縣按持有戶數訂定","        差別稅率；其中臺北市對於持有非自住住家用房屋2戶以下2.4%，3戶以上均按","        3.6%稅率課徵，但對勞工住宅、民間機構興建公立學校宿舍、起造人3年內未銷","        售之房屋，均按1.5%稅率課徵。考量都會地區及非都會地區因人口結構、經濟","        發展及產業環境差異，對房屋租賃及購屋需求有所不同，現行「房屋稅條例」","        已有囤房稅機制供各地方政府彈性運用，財政部將持續敦促非自住住家用房屋","        採單一稅率課徵房屋稅之地方政府，因地制宜按持有房屋戶數訂定差別稅率，","        提高非自住房屋之持有成本，以逐步實現居住正義。","","（十八）行政院函送許委員淑華就居住正義問題所提質詢之書面答復，請查照案。","","        （行政院函  中華民國108年12月24日院臺專字第1080106416號）","        （立法院函  編號：9-8-13-489）","   許委員就居住正義問題所提質詢，經交據有關機關查復如下："],["段落：一、為健全房市並提供合適居住環境，政府近年多管齊下，除推動社會住宅、住宅補貼","   、都市更新、危老重建等政策外，近期並致力加強市場資訊透明、健全住宅租賃市場","   及核實查定土地稅基等措施，說明如下：","   (一)內政部刻正推動8年20萬戶社會住宅，係以興建12萬戶及包租代管8萬戶來達成。","       第1階段（民國106年至109年）目標達成直接興建4萬戶及包租代管4萬戶，合計8","       萬戶社會住宅；第2階段（110年至113年）目標達成直接興建累計12萬戶及包租代","       管累計8萬戶，合計20萬戶社會住宅，包括：","       1.直接興建部分：目前全國社會住宅已完工與施工中之戶數合計超過3萬戶，明（","        109）年底將超過4萬戶，達成第1階段目標。此外，針對第2階段興建8萬戶部分","        ，目前已儲備565處共330公頃適合興建社會住宅之基地，地方政府認為合適之","        基地將由地方興建，不足之數量將由內政部營建署與國家住宅及都市更新中心","        協力完成，確保興建12萬戶順利落實。","       2.另為加速落實社會住宅政策，除直接興辦外，內政部更積極推動包租代管，鼓","        勵房東釋出空餘屋轉化為社會住宅。106年度社會住宅包租代管試辦計畫（以下","        簡稱第1期計畫）於6直轄市開辦，截至本（108）年11月30日止累計媒合5,145","        戶，媒合速度正在增溫，未來運作將愈順暢。","       3.為利完成計畫目標，包租代管第2期計畫將擴大辦理區域及目標戶數，並採縣市","        版及公會版雙軌模式辦理。縣（市）版由各地方政府辦理1萬5,000戶，目前已","        核定6直轄市及基隆市、新竹市、嘉義市、新竹縣、苗栗縣、屏東縣等6縣（市","        ）之工作計畫書，其中新北市、桃園市、苗栗縣、新竹市、臺中市、臺南市及","        屏東縣已開辦，截至本年11月底止計媒合353戶，其餘直轄市、縣（市）刻正依","        計畫辦理招商作業中。另公會版部分由國家住宅及都市更新中心辦理5,000戶，","        目前該中心刻正辦理公會及業者招標作業。","   (二)推動並精進申報登錄制度，促進交易資訊透明：內政部積極推動不動產成交資訊","       申報登錄制度，自101年10月16日起，以區段化、去識別化方式於「內政部不動產","       交易實價查詢服務網」對外提供查詢，改善過去「資訊不對稱」情況，減少不動","       產價格哄抬現象，促進房地產市場發展更為健全。另為促進不動產交易資訊更即","       時、正確及透明，該部擬具之實價登錄地政三法修正草案，經行政院於107年5月","       7日函請貴院審議；而其中「平均地權條例」有關買賣案件改由買賣雙方於申請移","       轉登記時一併申報登錄之條文，已於本年7月修正公布，將可使資訊透明機制更加","       提升。","   (三)推動租賃條例立法，健全住宅租賃市場：為健全住宅租賃市場，使民眾於「購屋","       」外，亦可透過健全「租屋」管道滿足其居住需求，內政部推動「租賃住宅市場","       發展及管理條例」立法，自107年6月27日施行。透過該條例及相關子法，可加強","       規範租賃雙方權利義務、建立包租代管專業服務制度、提供將房屋交由專業經營","       之房東租稅優惠、增加免費爭議調處管道及成立房客（房東）協會提供諮詢服務","       等措施，使房東出租放心，房客承租安心，產業經營用心，保障租屋族居住權益","       。截至本年12月15日止，租賃服務業已有725家申請開業。","   (四)縮短重新規定地價頻率，即時反應土地市價變動：公告地價為地價稅稅基計算基","       礎，為即時反應土地市價變動情形，106年5月10日修正之「平均地權條例」第14","       條，重新規定地價頻率由每3年縮短每2年辦理1次。此外，為促進土地移轉稅賦更","       公平合理，近年各地方政府亦逐年調升公告土地現值成數，本年全國平均公告土","       地現值調整占一般正常交易價格比率，已達91.64%。內政部將持續督促各地方政","       府核實評定地價，促進土地稅賦更為公平合理。"],["段落：二、另有關空屋稅及囤房稅相關問題，說明如下：","   (一)依103年修正之「房屋稅條例」第5條規定，自住房屋法定稅率維持1.2%，非自住","       之住家用房屋法定稅率由1.2%至2%提高為1.5%至3.6%，並授權地方政府得視所有","       權人持有房屋戶數訂定差別稅率，適度提高非自住房屋之持有成本以抑制囤房，","       維護租稅公平，落實居住正義。上開修正後之非自住住家用房屋稅率最高可為3.","       6%，係自住稅率3倍，已擴大自住與非自住房屋稅率之差距。","   (二)另依「住家用房屋供自住及公益出租人出租使用認定標準」第2條規定，本人、","       配偶及未成年子女所有全國合計3戶以內之住家用房屋，供本人、配偶或直系親屬","       實際居住且無出租使用者，屬供自住使用。爰住家用房屋倘空置則不符合上開自","       住用規定，即應按非自住之較高稅率課徵房屋稅，目前臺北市對持有3戶以上非自","       住房屋，均按最高稅率3.6%課徵，已有囤房稅之效果。","   (三)鑑於影響房價因素複雜，租稅並非主要因素，房屋稅之課徵，仍宜兼顧租稅公平","       、量能課稅及地方財政之目標，現行「房屋稅條例」已有囤房稅機制供各地方政","       府彈性運用。另地方政府如為辦理自治事項，充裕財源，亦得依「地方稅法通則","       」規定，就房屋空置或囤房情形開徵特別稅課、臨時稅課，或於原房屋稅稅率上","       限30%範圍內，調高房屋稅徵收率。","   (四)至所提青年於「公共政策網路參與平臺」提案應課徵空屋稅一節，為回應提案人","       訴求，行政院公共數位創新空間小組已於本年7月19日召開協作會議，與附議人、","       專家學者、民意機關代表及地方政府等就政策、法源及稽徵作業相關面向交換意","       見，對於全面課徵空屋稅部分，考量都會地區及非都會地區因人口結構、經濟發","       展及產業環境差異，將使房屋租賃及購屋需求呈現不同之面貌，建議仍宜由地方","       政府視需要於法律授權範圍內審慎評估，避免全面課徵空屋稅，有違租稅公平。","","","","（十九）行政院函送柯前委員呈枋就極端氣候農損防制所提質詢之書面答復，請查照案","         。","","        （行政院函  中華民國108年12月24日院臺專字第1080106422號）","        （立法院函  編號：9-8-13-495）","   柯前委員就極端氣候農損防制所提質詢，經交據有關機關查復如下："],["段落：一、針對天然災害可能造成之衝擊，交通部中央氣象局（以下簡稱氣象局）現行辦理有","   關農漁氣象業務如下：","   (一)農業氣象預報：每週一至週五定時發布一週農業氣象預報，內容包含天氣概況、","       各地天氣預報及農事建議三大部分，其中農事建議包括各地區度日及積溫預報、","       稻作生育期積溫值及田間農事建議等，遇有災害性天氣更主動發布農業氣象特報","       。另每旬各彙編一期農業氣象旬報，內容包含天氣概況、10日氣候略述、農情及","       各地氣象紀錄等。","   (二)微氣象觀測系統：氣象局嘉義氣象站已設置整合性微氣象自動觀測系統，測定農","       作物生長環境氣象因子之變化及微氣象變數等，推估作物能承受之逆境程度，做","       為改善作物生長之微氣象環境因子參考。","   (三)自民國75年起氣象局與行政院農委會（以下簡稱農委會）合作，共同執行「加強","       臺灣地區農業氣象觀測網與觀測資料應用計畫」，改善國內各農業試驗單位所屬","       之氣象觀測設備，並擴大農業氣象資料之蒐集及應用。105年至本（108）年執行","       「農業氣象觀測網強化與災防化」分支計畫，更新及新增農業研究場域之氣象站","       ，同時建置「農業氣象觀測網監測系統」，提供農業場域氣象站之溫濕度、降雨","       、日射、地溫等即時觀測資料（依資料屬性，不同每1至6秒取樣、每分鐘整理1次","       ）及過去24小時變化時序，以及57個農作物生產專區（41種作物）之精緻預報，","       另亦提供農業相關觀測站過去15年之溫度、雨量資料多年度比較等整合性資訊，","       供農業從業人員進行生產栽培規劃、防災及研究參考使用，增進氣象資料於農業","       跨域服務應用之價值。","   (四)針對漁養殖應用方面，氣象局與農委會漁業署等單位密切合作，並針對漁業需求","       ，執行「農漁業健康環境形塑-","       運用客製化天氣與氣候資訊」計畫，提供專屬之客製化預警服務，未來氣象局仍","       將持續精進短期及長期預報之精度與時間長度，預計於109年發布鄉鎮沿海預報，","       提供更全面且精緻化之沿海氣象預報資訊，供捕撈及養殖業等海上或沿岸活動參","       考使用，另積極發展極短期預報技術及規劃鄉鎮尺度特報，即時提供災害性天氣","       小區域之精緻化預警服務。"],["段落：二、為加強建置事前預警機制，農委會已將研發成果運用在農漁業防災情形如下：","   (一)農委會長期推動因應氣候變遷對農業衝擊之相關研究，近年來因氣候變遷導致農","       業災害發生機會大增，刻正透過科技研發及政策推動，以降低災害對農作物生產","       與農民收益所帶來之影響，自105年起與氣象局及國家災害防救科技中心組成跨部","       會科技防災團隊，藉以整合科技應用，提升農民「自主性」防災能力，建構農業","       整體防災體系。","   (二)截至本年底農委會與氣象局合作共增設及更新130座農業氣象站，同時提供57個","       重要作物生產區之精緻化氣象預報（包括彰化縣大村鄉葡萄、田尾鄉菊花及二林","       鎮火龍果等），提供農民作為耕作管理及災害防範運用，並將相關氣象資訊串連","       至農委會農業試驗所研發之「農作物災害早期預警系統」，於災害發生前透過AP","       P及社群工具（Line）自動發送災害資訊給農民，同時研發各項防災技術，透過簡","       易圖卡教導農民如何有效防災。另國家災害防救科技中心提供歷史災損資訊及發","       生熱區、即時災損影像等資訊，作為農政單位應變及農民防災之用。此外，農委","       會亦積極推動農業災害保險政策，使農民獲得多一層保障。","   (三)為宣導防災觀念，農委會每年例行辦理防災講習會約50場次，本年10月至11月間","       並辦理「108年因應氣候變遷之農業技術研發成果發表會系列活動」，將所屬各試","       驗改良場（所）及農委會水保局近期就農糧作物及水土保持在耐抗逆境育種、防","       減災技術、設施栽培、智慧農業及坡地土砂平衡等面向之研發成果直接向農民推","       播展示。","   (四)隨氣候變遷對農業之衝擊逐漸加大，如何提供不同調適策略，減少農損為農委會","       重要之施政目標，該會自109年起將推動「因應氣候變遷之韌性農業」科研計畫，","       希望從更廣泛及更迫切之極端氣候面向，建構完整之因應調適策略，針對社會經","       濟與糧食政策、氣候韌性栽培系統、環境資源與農事操作管理、氣象資訊多元加","       值應用與常期氣候變遷追蹤及有害生物發生等五大構面進行調適研究，強化氣候","       變遷情境下農業生產韌性。","   (五)在漁業方面，農委會亦與氣象局密切合作開發應用氣象APP，針對陸上養殖、海","       面養殖及其他漁事或娛樂活動，提供氣象、雨量、氣壓、潮汐、海溫、海流及波","       浪等多項氣象服務，使用者只需在設定中依個人需求進行點選，便可獲得專屬之","       即時氣象預警服務。目前已完成產製52個養殖漁業區精緻氣象預報（包括彰化縣","       王功區、永興區及漢寶區等），提供養殖與沿近海捕撈漁業客製化漁業氣象資訊","       。","","（二十）行政院函送柯前委員呈枋就「新興媒體平臺的增加，有線電視已有衰退趨勢，","         對於新興媒體（網路等）發展尚未成熟之偏鄉地區，長期恐將產生不利之影響","         問題。基於媒體衡平發展及捍衛民眾收視權益，建請行政院責成主管機關就各","         式媒體及有線電視政策提出健全、衡平發展政策。」問題所提質詢之書面答復","         ，請查照案。","","        （行政院函  中華民國108年12月24日院臺專字第1080106424號）","        （立法院函  編號：9-8-13-497）","   柯委員就「新興媒體平臺的增加，有線電視已有衰退趨勢，對於新興媒體（網路等）","發展尚未成熟之偏鄉地區，長期恐將產生不利之影響問題。基於媒體衡平發展及捍衛民","眾收視權益，建請行政院責成主管機關就各式媒體及有線電視政策提出健全、衡平發展","政策。」問題所提質詢，經交據國家通訊傳播委員會查復如下："],["段落：一、隨著通訊傳播的匯流現象持續深化、技術的不斷創新、以及民眾需求的增益，網際","   網路傳播視聽內容或將成為收視主流，帶動整體國人收視習慣的變遷。然視聽傳播產","   業最大的特色仍在於其收視內容是否足以吸引閱聽眾，所以，我國視聽傳播產業發展","   所面臨挑戰的最關鍵本質，仍是振興影視內容的產製及應用服務的創新。"],["段落：二、有鑑於數位化為有線電視必經的發展趨勢，本會自99年開始推動實驗區行政計畫，","   102年起運用有線廣播電視事業發展基金補助機制，辦理促進數位普及發展補助計畫","   ，並於104年起辦理花東地區有線電視數位化建置補助計畫。目前除連江縣系統經營","   者因受限地理環境及天候等因素尚未完成全面數位化，所有系統經營者數位化普及率","   已達成100%，期能藉該些補助計畫引導業者逐步推動數位化，落實全面數位化目標。","   此外，本會更持續推動基本頻道高畫質升級，盼能藉由有線電視產業技術提升，建立","   4K影音發展的良好環境，進一步帶動4K內容產製發展，開創更優質的內容及更豐富的","   匯流服務。透過有線電視數位化讓民眾享受質量提升的影視音服務，帶動智慧家庭乃","   至智慧生活的發展。"],["段落：三、另外考量有線電視生態體系改變，為協助有線電視系統經營者提供更豐富多樣的匯","   流整合服務，轉型成為新世代匯流平臺並提供嶄新的收費模式，本會對於多元選擇付","   費機制規劃也非常審慎，期能藉此保障基本收視權益、健全平臺產業發展及導引製播","   優質內容。"],["段落：四、爰此，年度費率審議時，除依業者所提收視服務品質、城鄉差異情形、人口密度等","   項目加以評估外，亦斟酌系統經營者所提頻道多元付費方案是否增進消費者選擇權，","   針對偏鄉及離島等有線電視網路建置較為困難區域，更審酌其中訂戶安裝數位機上盒","   比率、有線電視數位化進度及未來整體規劃，期能讓偏鄉及離島地區一樣享有高品質","   數位有線電視服務，提升收視品質。"],["段落：五、為促進消費者享有更多元的收視選擇、健全平臺產業發展及導引製播優質內容，本","   會並已於108年6月12日通過「有線廣播電視系統經營者收費標準」修正草案，揭示政","   策方向；將來系統業者至少要提出2組基本頻道，其中1組基本頻道組合提供依法應播","   送頻道，收費上限為200元，同時基本頻道組合必須全數以高畫質或超高畫質播送，","   使訂戶能有更優質的觀影享受。"],["段落：六、隨透過開放網際網路傳輸的新興視訊影音內容服務大幅興起，已逐步成為消費者重","   要視聽服務平臺，研議是否適度規管已是國際趨勢。為維護本國視聽內容產業發展，","   保障公眾視聽權益，本會參考世界主要國家作法，刻正研議規範方向，初步擬以較輕","   度「登記制」進行必要事項管理，包括資訊申報及揭露、內容管理、扶植本國自製內","   容的要求及鼓勵方案等，草案後續經委員會議通過後，將對外進行意見徵詢，以確保","   整體規劃妥適性。"],["段落：七、此外，鑑於寬頻網路可帶動活躍網路社會與創新數位經濟發展，創造智慧偏鄉提供","   優質影音學習環境，本會依DIGI+方案積極推動基礎網路建設，並以前瞻基礎建設計","   畫特別預算補助電信事業建置偏鄉通訊基礎設施，期於109年底達成Gbps等級服務到","   每一偏鄉、擴展100Mbps等級服務範圍涵蓋到每一偏鄉地區村里部落等目標。使偏鄉","   民眾都享有參與寬頻上網的機會及具備應用之能力，不被孤立於資訊社會之外，滿足","   偏鄉民眾生活上數位使用需求與接取新興媒體提供的各式影視音服務。","","（二十一）行政院函送黃前委員昭順就居住正義問題所提質詢之書面答復，請查照案。","","","","        （行政院函  中華民國108年12月24日院臺專字第1080106437號）","        （立法院函  編號：9-8-13-510）","   黃委員就居住正義問題所提質詢，經交據有關機關查復如下："],["段落：一、為健全房市並提供合適居住環境，政府近年多管齊下，除推動社會住宅、住宅補貼","   、都市更新、危老重建等政策外，近期並致力加強市場資訊透明、健全住宅租賃市場","   及核實查定土地稅基等措施，說明如下：","   (一)內政部刻正推動8年20萬戶社會住宅，係以興建12萬戶及包租代管8萬戶來達成。","       第1階段（民國106年至109年）目標達成直接興建4萬戶及包租代管4萬戶，合計8","       萬戶社會住宅；第2階段（110年至113年）目標達成直接興建累計12萬戶及包租代","       管累計8萬戶，合計20萬戶社會住宅，包括：","       1.直接興建部分：目前全國社會住宅已完工與施工中之戶數合計超過3萬戶，明（","        109）年底將超過4萬戶，達成第1階段目標。此外，針對第2階段興建8萬戶部分","        ，目前已儲備565處共330公頃適合興建社會住宅之基地，地方政府認為合適之","        基地將由地方興建，不足之數量將由內政部營建署與國家住宅及都市更新中心","        協力完成，確保興建12萬戶順利落實。","       2.另為加速落實社會住宅政策，除直接興辦外，內政部更積極推動包租代管，鼓","        勵房東釋出空餘屋轉化為社會住宅。106年度社會住宅包租代管試辦計畫（以下","        簡稱第1期計畫）於6直轄市開辦，截至本（108）年11月30日止累計媒合5,145","        戶，媒合速度正在增溫，未來運作將愈順暢。","       3.為利完成計畫目標，包租代管第2期計畫將擴大辦理區域及目標戶數，並採縣市","        版及公會版雙軌模式辦理。縣（市）版由各地方政府辦理1萬5,000戶，目前已","        核定6直轄市及基隆市、新竹市、嘉義市、新竹縣、苗栗縣、屏東縣等6縣（市","        ）之工作計畫書，其中新北市、桃園市、苗栗縣、新竹市、臺中市、臺南市及","        屏東縣已開辦，截至本年11月底止計媒合353戶，其餘直轄市、縣（市）刻正依","        計畫辦理招商作業中。另公會版部分由國家住宅及都市更新中心辦理5,000戶，","        目前該中心刻正辦理公會及業者招標作業。","   (二)推動並精進申報登錄制度，促進交易資訊透明：內政部積極推動不動產成交資訊","       申報登錄制度，自101年10月16日起，以區段化、去識別化方式於「內政部不動產","       交易實價查詢服務網」對外提供查詢，改善過去「資訊不對稱」情況，減少不動","       產價格哄抬現象，促進房地產市場發展更為健全。另為促進不動產交易資訊更即","       時、正確及透明，該部擬具之實價登錄地政三法修正草案，經行政院於107年5月","       7日函請貴院審議；而其中「平均地權條例」有關買賣案件改由買賣雙方於申請移","       轉登記時一併申報登錄之條文，已於本年7月修正公布，將可使資訊透明機制更加","       提升。","   (三)推動租賃條例立法，健全住宅租賃市場：為健全住宅租賃市場，使民眾於「購屋","       」外，亦可透過健全「租屋」管道滿足其居住需求，內政部推動「租賃住宅市場","       發展及管理條例」立法，自107年6月27日施行。透過該條例及相關子法，可加強","       規範租賃雙方權利義務、建立包租代管專業服務制度、提供將房屋交由專業經營","       之房東租稅優惠、增加免費爭議調處管道及成立房客（房東）協會提供諮詢服務","       等措施，使房東出租放心，房客承租安心，產業經營用心，保障租屋族居住權益","       。截至本年12月15日止，租賃服務業已有725家申請開業。","   (四)縮短重新規定地價頻率，即時反應土地市價變動：公告地價為地價稅稅基計算基","       礎，為即時反應土地市價變動情形，106年5月10日修正之「平均地權條例」第14","       條，重新規定地價頻率由每3年縮短每2年辦理1次。此外，為促進土地移轉稅賦更","       公平合理，近年各地方政府亦逐年調升公告土地現值成數，本年全國平均公告土","       地現值調整占一般正常交易價格比率，已達91.64%。內政部將持續督促各地方政","       府核實評定地價，促進土地稅賦更為公平合理。"],["段落：二、另有關空屋稅及囤房稅相關問題，說明如下：","   (一)依103年修正之「房屋稅條例」第5條規定，自住房屋法定稅率維持1.2%，非自住","       之住家用房屋法定稅率由1.2%至2%提高為1.5%至3.6%，並授權地方政府得視所有","       權人持有房屋戶數訂定差別稅率，適度提高非自住房屋之持有成本以抑制囤房，","       維護租稅公平，落實居住正義。上開修正後之非自住住家用房屋稅率最高可為3.","       6%，係自住稅率3倍，已擴大自住與非自住房屋稅率之差距。","   (二)另依「住家用房屋供自住及公益出租人出租使用認定標準」第2條規定，本人、","       配偶及未成年子女所有全國合計3戶以內之住家用房屋，供本人、配偶或直系親屬","       實際居住且無出租使用者，屬供自住使用。爰住家用房屋倘空置則不符合上開自","       住用規定，即應按非自住之較高稅率課徵房屋稅，目前臺北市對持有3戶以上非自","       住房屋，均按最高稅率3.6%課徵，已有囤房稅之效果。","   (三)鑑於影響房價因素複雜，租稅並非主要因素，房屋稅之課徵，仍宜兼顧租稅公平","       、量能課稅及地方財政之目標，現行「房屋稅條例」已有囤房稅機制供各地方政","       府彈性運用。另地方政府如為辦理自治事項，充裕財源，亦得依「地方稅法通則","       」規定，就房屋空置或囤房情形開徵特別稅課、臨時稅課，或於原房屋稅稅率上","       限30%範圍內，調高房屋稅徵收率。","   (四)至所提青年於「公共政策網路參與平臺」提案應課徵空屋稅一節，為回應提案人","       訴求，行政院公共數位創新空間小組已於本年7月19日召開協作會議，與附議人、","       專家學者、民意機關代表及地方政府等就政策、法源及稽徵作業相關面向交換意","       見，對於全面課徵空屋稅部分，考量都會地區及非都會地區因人口結構、經濟發","       展及產業環境差異，將使房屋租賃及購屋需求呈現不同之面貌，建議仍宜由地方","       政府視需要於法律授權範圍內審慎評估，避免全面課徵空屋稅，有違租稅公平。","","","","（二十二）行政院函送許委員淑華就建議透過數位科技防護橋梁等基礎建設所提質詢之","           書面答復，請查照案。","","        （行政院函  中華民國108年12月25日院臺專字第1080106421號）","        （立法院函  編號：9-8-13-494）","   許委員就建議透過數位科技防護橋梁等基礎建設所提質詢，經交據有關機關查復如下","："],["段落：一、本（108）年10月宜蘭南方澳跨港大橋發生斷橋事故，目前檢調單位、運安會、交通","   部已分別進行事故證物之採證作業，後續不排除再配合進行相關試驗與化驗，以釋判","   南方澳大橋斷橋之真正原因。未來臺灣港務公司將視需求增加轄下相關結構物之檢測","   、監測設備，以達公共工程安全及永續使用之目標。"],["段落：二、有關鐵道、國道及公路橋梁之管理與維護，相關機關已積極辦理下列工作：","   (一)交通部鐵道局持續督請各鐵道橋梁管理單位提升所轄鐵道橋梁監測技術，於橋梁","       全生命週期管理（規劃、設計、發包、施工及維護管理）導入智慧科技，並針對","       重要或特殊橋梁導入長期自動化監測系統，同時透過感測器擷取之資料，運用大","       數據分析，進行預防性補強維修評估，以利各鐵道橋梁管理單位有效維運管理，","       並回饋工程建設之規劃設計，確保鐵道橋梁使用安全無虞。","   (二)國道橋梁之設計與維護，係依據交通部訂定之「公路橋梁設計規範」、「公路橋","       梁耐震設計規範」及「公路橋梁檢測及補強規範」等規定辦理，其主要目的係為","       確保橋梁安全及延長使用年限。為瞭解國道橋梁健康狀況，交通部高公局除針對","       橋梁辦理定期檢測作業外，並於檢測發現劣化等缺失後，視評估結果排入例行性","       維修計畫，辦理維修或補強，且依規定上傳至交通部建置之「臺灣區橋梁管理系","       統（以下簡稱TBMS）」中控管。另該局為加強橋梁檢（監）測品質，亦採行科技","       化之檢測技術，例如以閉路電視攝影機（CCTV）監測橋梁水位現況、以無人飛行","       載具（UAV）空拍河道變化情形及埋設無線追蹤粒子動態監測橋墩基礎受沖刷情形","       等，期以全生命週期理念進行橋梁管理，並採預防式、積極式之維修策略進行維","       護工作。","   (三)交通部公路總局每年編列6億元辦理橋梁一般維修，包含混凝土橋梁維修、鋼橋","       除鏽維護及鋼箱內部詳細檢測等項目，並於民國106至本年已全面辦理鋼箱內檢測","       。耐震補強部分，將於本年至113年辦理121座橋梁耐震補強，總經費16.94億元；","       數位科技防護部分，委託國家地震工程研究中心辦理「應用高科技監測設備診斷","       橋梁健康指標及監測計畫」，選定台17線西濱大橋之2橋墩設置振動及沖刷監測儀","       器，期經由橋梁振動頻率之大數據分析，間接判釋橋梁健康狀況；特殊橋梁部分","       ，規劃增加3座橋梁自動索力監測裝置、7座即時監視系統及22座橋梁安全監測系","       統，結合科技應用，維護用路人橋梁行車安全。"],["段落：三、為協助有關機關提升橋梁維護管理作業之品質及效率，交通部107年起應用與結合科","   技方法開發行動裝置APP，將TBMS資訊登載行動化，檢測時間及軌跡透明化，以提升","   檢測效率；另亦整合所屬中央氣象局（以下簡稱氣象局）地震圖資與經濟部水利署水","   位及氣象局雨量資訊，開發震後特別檢測快篩及橋梁警戒水位通報服務，當震度或河","   川水位達應變門檻，系統即自動發訊提醒人員啟動應變，以有效提升應變效率及防災","   整備。未來TBMS持續將朝智慧化、科技化目標努力，以提升橋梁維護管理品質，滿足","   人民對公共安全之需求。","","（二十三）行政院函送許委員淑華就貫徹節能減碳及綠色能源政策問題所提質詢之書面","           答復，請查照案。","","        （行政院函  中華民國108年12月26日院臺專字第1080106430號）","        （立法院函  編號：9-8-13-503）","   許委員就貫徹節能減碳及綠色能源政策問題所提質詢，經交據有關機關查復如下："],["段落：一、蔡總統於民國105年就職演說時，明確提到我國不會在防制全球暖化、氣候變遷之議","   題上缺席。行政院高度重視氣候變遷議題，更設置行政院能源及減碳辦公室，整合各","   部會再生能源及溫室氣體減量工作，並核定相關行動綱領、推動方案及執行方案，由","   中央與地方共同合作對抗氣候變遷。"],["段落：二、我國在「溫室氣體減量及管理法」明定139年國家長期減量目標，降為基準年94年排","   放量之50%以下，並以5年為1期方式，制定109年第1期階段管制目標與114年、119年","   願景方向，分別較基準年減量2%、10%及20%，以先緩後加速之減碳路徑逐步落實。"],["段落：三、溫室氣體減量首重調整能源結構，114年發電占比將大幅提高天然氣至50%、提高再","   生能源至20%及降低燃煤至30%，預計屆時太陽光電與風力發電將分別達成20GW與6.9","   GW之設置目標；本（108）年9月底臺灣再生能源總裝置容量已達7,424","   MW，占全國總發電裝置容量（5萬3,728MW）約13.8%，累計發電量約116億度。在減煤","   、增氣、展綠之政策積極推動下，近來再生能源已有顯著進展，107年電力排放係數","   已下降至每度發電排碳0.534公斤二氧化碳當量（kgCO2e\/度），較106年降低3.6%，","   並將持續致力達成我國電力排放係數目標，進一步降至109年之0.492kgCO2e\/度及11","   4年之0.394kgCO2e\/度。"],["段落：四、我國溫室氣體排放趨勢已趨緩，以94年為基期，觀察近10年來占我國溫室氣體排放","   結構約9成之能源燃燒二氧化碳排放量，我國年平均成長率約為0.1%，與日本相當（","   -0.1%），優於中國大陸（4.8%）、韓國（2.3%）及新加坡（1.6%）等鄰近亞洲國家","   。此外，自94年起，國內生產毛額（GDP）約成長42%，碳密集度逆勢降低約28%，經","   濟活動與排放量呈現脫勾，顯見我國溫室氣體減量政策推動已具初步績效。"],["段落：五、溫室氣體減量需要長期投入及跨部會間共同推動，除推動能源轉型至為關鍵，新節","   電運動抑制能源需求亦不可或缺，政府歷年以「政府帶頭」、「產業響應」、「全民","   參與」、「建築節能」四大主軸持續規劃推動節能策略及措施，查98年至107年全國","   能源密集度每年平均改善幅度約1.99%，電力密集度每年平均改善幅度約1.56%。公部","   門各機關（構）學校透過用電管理、設備效率提升等作法，自96年至107年達成連續","   11年用電負成長成果；產業部門依行業別逐年推動集團企業與政府簽署自願性節能合","   作，自95年至107年已完成18類行業別、263家集團企業參與「自願性節約能源」活動","   。行政院將持續整合跨部會量能，拓展公私夥伴協力合作，滾動檢討以逐步精進溫室","   氣體排放減量工作。","","（二十四）行政院函送柯前委員呈枋就改善空氣污染問題所提質詢之書面答復，請查照","           案。","","        （行政院函  中華民國108年12月26日院臺專字第1080106426號）","        （立法院函  編號：9-8-13-499）","   柯委員就改善空氣污染問題所提質詢，經交據有關機關查復如下："],["段落：一、為改善我國空氣品質，行政院環保署（以下簡稱環保署）近年已推動相關空氣污染","   源減量工作，多管齊下，針對固定源、移動源及逸散源管制，包括國（公）營事業及","   大型企業空污減量盤點與推動工作、提供大型柴油車多元輔導協助方案（如調修污染","   排放系統或加裝污染防制設備、購車補助及信用保證與低利貸款等措施）及加強推動","   紙錢集中燒政策，鼓勵宮廟與民眾減少香品、紙錢燃燒，推動以善代金、以米代金、","   網路祭祀等環保祭祀作法。經統計近年空氣品質監測成果，全國PM2.5紅色警示次數","   （日均值≧54μg\/m3），由民國104年997次、105年898次、106年483次、107年310次，","   截至本（108）年11月底為171次，低於107年同期271次。另手動監測站統計PM2.5濃","   度，由104年22.0μg\/m3、105年20.0μg\/m3、106年18.3μg\/m3、107年17.5μg\/m3，截至","   本年10月底為16.2μg\/m3，皆顯示我國空氣品質持續改善。"],["段落：二、另台中火力發電廠（以下簡稱台中電廠）對彰化縣空氣品質之影響，說明如下：","   (一)依本年9月30日彰化縣政府環保局新聞稿，彰化縣本年1月至8月PM2.5監測值為1","       9.3μg\/m3，較107年同期23.3μg\/m3，降幅達17.1%。此外，本年空氣品質指標（A","       QI）>100之總站日數較107年同期減少45天，減幅達40%。","   (二)台中電廠空污排放持續降低，近5年空污排放總量已減少約1.6萬噸，台電公司將","       透過下列短、中、長期空污改善措施，持續努力改善空氣品質：","       1.短期-","        降載減排：自104年起，台中電廠於空氣品質不良期間執行降載減排措施，106","        年擴大實施，當空氣品質預報預警階段，即提前於凌晨降載，截至本年11月底","        止，共降載854次。","       2.中期-","        既有防制設備更新：台中電廠防制設備已進行全面盤點，空污改善措施包括第","        1號機至第10號機及興建室內煤倉，共投入412.79億元，預期可減少粒狀物約3","        98噸\/年、硫氧化物約7,118噸\/年及氮氧化物約10,319噸\/年。","       3.長期-","        新增燃氣機組：台電公司承諾未來台中電廠2部新燃氣機組商轉後，既有4部燃","        煤機組將陸續轉為備用，並於第1季、第4季不運轉，俾改善空氣品質。"],["段落：三、至於室內空氣品質管理部分，環保署業於100年11月23日發布「室內空氣品質管理法","   」，將管理對象延伸至室內空間，包括公眾使用建築物之密閉或半密閉空間，以及大","   眾運輸系統之搭乘空間，並依場所之公眾聚集量、進出量、空氣污染物危害風險程度","   、場所特殊需求，以及評估其經濟有效性予以綜合考量後，循序漸進逐步公告納管。","   應符合該法之第1、2批公告場所已分別於103年1月23日及106年1月11日公告，共計列","   管大專校院、圖書館、博物館、鐵路車站及大眾捷運系統車站等16種類型，約1,500","   家公私場所。經統計第1、2批公告場所自公告實施起檢測數據合格已近90%，顯示室","   內空氣品質管理政策實施後已初見成效。"],["段落：四、針對捷運站、火車站之大眾捷運系統室內空氣品質管理部分，環保署已編製大眾運","   輸系統室內空氣品質自主維護管理指引手冊，可提供各界參考，並於本年11月14日邀","   集交通部、臺北市、新北市、桃園市、臺中市及高雄市等5個直轄市之捷運公司、捷","   運工程局及環境保護局與會，召開「地下捷運站系統空氣污染問題研商會議」，除請","   各捷運公司持續努力改善大眾捷運車站室內空氣污染問題外，亦請捷運建設主管機關","   針對未來地下捷運設置，預先考量PM10及PM2.5問題，妥適規劃防制措施，以維護民","   眾健康。","","（二十五）行政院函送許委員淑華就美食外送平臺外送員相關安全管理機制問題所提質","           詢之書面答復，請查照案。","","        （行政院函  中華民國108年12月30日院臺專字第1080106427號）","        （立法院函  編號：9-8-13-500）","   許委員就美食外送平臺外送員相關安全管理機制問題所提質詢，經交據交通部查復如","下："],["段落：一、對於食品外送等新型態運輸服務，本部為督促貨運業者落實營運安全管理工作，相","   關輔導作為說明如下：","   (一)公司管理：","       1.由業者建立公司檔案管理資料（包括駕駛人、車輛），並可向監理機關申請監","        理服務網權限，查詢所屬外送員之駕籍狀況及違規紀錄，強化對外送員之控管","        。","       2.業者對外送員辦理職前訓練及定期訓練時，納入行車安全教育訓練課程，以提","        升外送員正確行車安全觀念及道路交通安全常識。","       3.由業者建立交通事故通報機制，遇有外送員發生行車事故，致人重大傷害或死","        亡時，應向公路主管機關申報。","       4.就個別公司營運特性由業者訂定駕駛人、車輛管理措施或機制，落實營運安全","        管理。","   (二)駕駛人管理：","       1.由業者對外送員交通違規情形進行統計、分析違規原因，訂定相關改善措施。","        另對於超速、酒駕、危險駕駛等重大違規或違規件數較多之外送員，實施個別","        輔導及紀錄。","       2.由業者透過程式設計，於網路平臺建立外送員值勤送餐車速管理措施，違反情","        形可與公司獎懲制度連結，以減少交通違規案件發生。","   (三)車輛管理：","       1.業者對於運送車輛應投保強制汽車責任保險。","       2.落實出車前檢查，如行車燈、煞車、輪胎等車況是否正常，避免影響行車安全","        。"],["段落：二、至針對外送員常聚集之熱門餐飲店家，利用等候取餐時間進行安全駕駛宣導及利用","   平臺系統加強宣導一節，目前已有地方政府警政單位於交通要道、車禍熱點地段、熱","   門餐飲店家向外送員進行交通安全宣導，提醒其應遵守交通規則。另交通部亦已要求","   相關貨運業者，應加強外送員安全教育訓練，相關宣導資訊並可透過系統推播通知，","   以提醒外送員注意，期有效降低外送員交通事故發生。"],["段落：三、本部對於汽車運輸業為從業管理，要求業者公司對所屬駕駛人及車輛應負管理責任","   。對於食品外送等新型態運輸服務，除輔導貨運業者訂定公司安全管理計畫外，將持","   續落實貨運業安全管理及查核，針對業者缺失追蹤改善情形，如有遲未改善或違規情","   形嚴重之業者，將依「公路法」加重處分，最重可廢止其汽車運輸業營業執照，藉以","   督促業者重視公司安全管理工作，解決外送員所造成之交通風險問題。","","（二十六）行政院函送許委員淑華就我國景氣燈號及未來經濟發展對策問題所提質詢之","           書面答復，請查照案。","","        （行政院函  中華民國108年12月31日院臺專字第1080106433號）","        （立法院函  編號：9-8-13-506）","   許委員就我國景氣燈號及未來經濟發展對策問題所提質詢，經交據有關機關查復如下","："],["段落：一、本（108）年10月景氣對策信號出現黃藍燈，為注意性燈號，並非代表景氣低迷。目","   前領先指標已連續10個月上揚，同時指標連續6個月上升，加以本年11月製造業採購","   經理人指數（PMI）及非製造業經理人指數（NMI），已連續2個月及9個月呈現擴張，","   廠商對未來景氣看法亦為回升，顯示當前景氣呈現溫和成長。此外，主計總處上修我","   國本年經濟成長率至2.64%，全年呈現逐季回升態勢。"],["段落：二、新南向政策為我國整體對外策略之一環，推動3年多迄今，在民間與政府共同努力下","   ，透過各面向深化交流合作，已逐漸展現成效，截至本年第3季之具體成果簡要說明","   如下：","   (一)電子商務方面，在新南向電商平臺（澳洲eBay、印尼blibli、越南TIKI、泰國P","       Chome Thai）之臺灣館，累計上架超過27.7萬項商品。","   (二)工程輸出方面，我國業者已取得之外國標案總金額約234億元。","   (三)學生交流方面，民國107年新南向國家來臺學生約5萬2千人，年增幅達25%，我國","       赴新南向國家學生人數亦首次超過2萬1千人。","   (四)另我國積極洽簽與更新雙邊投資保障協定，大幅提升對臺商之保障。未來亦將持","       續協助國內企業進行新南向市場之投資及貿易，落實新南向各項政策作為，以利","       企業爭取新南向市場商機。"],["段落：三、因應美中貿易戰可能朝長期化發展，政府除持續優化國內投資環境，落實投資臺灣","   三大方案，另刻正研議推動強化產業聚落及供應鏈完整化、推動產業智慧化及啟動領","   航企業研發深耕計畫，以及鼓勵企業進行前瞻技術布局等相關措施，期許於4年內將","   臺灣打造為亞洲最重要之高階製造研發中心。此外，為符合臺灣下個世代之需求，政","   府推動產業創新計畫均聚焦於國家安全、能源自主、智慧城市、高齡化社會等議題，","   並在發展過程中力求北中南均衡發展，使各產業於北中南均具發展機會，透過產業聚","   落方式推動，連結國外產業聚落，引進國際人才、連結國際市場，驅動臺灣下一世代","   產業成長。","","（二十七）行政院函送許委員淑華就國內生產毛額（GDP）編算問題所提質詢之書面答復","           ，請查照案。","","        （行政院函  中華民國108年12月31日院臺專字第1080106434號）","        （立法院函  編號：9-8-13-507）","   許委員就國內生產毛額（GDP）編算問題所提質詢，經交據有關機關查復如下："],["段落：一、國民所得統計作業係依據聯合國國民經濟會計制度（System     of     National","   Accounts）規範，綜合各部會發布之眾多公務統計及調查資料，如財政部發布之進出","   口貿易統計、經濟部之工業生產指數、批發零售及餐飲業營業額等編算而得。以民間","   投資統計為例，除參考海關統計資本設備進口外，尚需依經濟部之製造業投資及營運","   概況調查、主計總處之民營電廠營運及投資概況調查、國內建材耗用值及汽機車掛牌","   數等資料進行編算。本（108）年民間投資動能主要受惠於半導體廠商增加高階製程","   投資，以及回流臺商持續擴充產能，增添設備及廠房，將陸續反映於各項投資指標中","   ，進而納入國民所得統計。主計總處辦理GDP統計結果公布前均經學者專家及部會代","   表組成之國民所得統計評審會審議通過，如實反映我國經濟成長狀況，長期以來皆有","   高度之公信力。"],["段落：二、至有關「歡迎台商回台投資行動方案」成效一節，為確保臺商回臺投資之計畫確實","   可行，政府針對申請方案之臺商設定共同資格條件，回臺投資產線必須具備智慧化生","   產，且須提交投資計畫書，載明受美中貿易戰衝擊之影響、回臺投資內容、設置地點","   及預計完成日期等實質投資內容，並採逐案審查及實地訪視之方式受理。此外，通過","   審查之廠商須於其核定期限內完成投資，逾期將失去享有之優惠措施。截至本年12月","   27日止，已有165家廠商通過審查，總投資金額約7,121億元，預估可創造本國就業人","   數約5萬8,918人。同時，臺商回臺擴增產能已逐步反映於經濟成長率、就業及薪資提","   升，說明如下：","   (一)依主計總處本年11月29日公布最新經濟成長率預估值，雖國際情勢尚存不確定性","       ，惟因臺商回流成效超乎預期，經濟成長率預估值呈現同步上修，其中第3季GDP","       初步統計較原先增加0.32%為2.99%，全年經濟成長率則上修至2.64%；至於民國1","       09年經濟成長率，因臺商回流投資持續發酵上修0.14%，預測成長率為2.72%。囿","       於美中貿易衝突影響，本年全球經濟成長趨緩，各國紛紛下修GDP，我國則從2.1","       9%調高至2.46%，再上修至2.64%，不僅於亞洲四小龍中表現一枝獨秀，在全球主","       要經濟體中亦相當難得。","   (二)民間投資方面，除半導體廠商增加高階製程投資外，回流臺商持續擴充產能、增","       添設備及廠房，可望推升成長動能，預測本年民間投資實質成長率為7.61%，不僅","       較預測數上修2.6%，成長率亦創下自103年以來之最高紀錄。","   (三)財政部於本年12月9日公布最新進出口統計，受惠於臺商持續回流擴增在臺產能","       及轉單效應等因素，本年11月出口值為285.8億美元，年增3.3%，其中資通訊視聽","       產品、對美出口值與資本設備進口值等項目亦創下歷史新高紀錄。另因以往臺灣","       產業大量外移中國大陸，臺商「臺灣接單，兩岸生產」產能配置比重以中國大陸","       為主，本年因美中貿易關係具高度不確定性，外銷訂單雖減少，惟隨著全球供應","       鏈加速重組，促使臺商持續擴大在臺產能配置比重，推升進出口動能。","   (四)為瞭解臺商回流效應，主計總處電訪其中50家回流臺商，臺商勞保投保人數年增","       6%至7%，顯示短期內已大幅增聘員工。此外，依勞動部統計，本年8月全國勞工退","       休金新制平均提繳工資為每人3萬9,441元，年增2.32%，提繳人數自670萬人提升","       至688萬人，年增2.78%，顯示薪資水準及就業人數均有所成長。","   (五)鑑於回臺廠商產業類別包含伺服器、網通、自行車、汽車零組件及汽車電子產業","       等大廠，相關廠商旗下之供應鏈回臺期可成為下一波動能，促發大量人力需求，","       進而促進人力資源流動、提高薪資挖角人才及提升勞工薪資等效益。","","（二十八）行政院函送許委員淑華就建議發布製造業及服務業中各種次行業投資金額之","           統計資料所提質詢之書面答復，請查照案。","","        （行政院函  中華民國108年12月31日院臺專字第1080106435號）","        （立法院函  編號：9-8-13-508）","   許委員就建議發布製造業及服務業中各種次行業投資金額之統計資料所提質詢，經交","據有關機關查復如下："],["段落：一、主計總處已按年發布固定投資依各大業別及各型態別（營建、運輸、機械及智財）","   交叉呈現之統計結果，編算資料主要參酌各業管機關所辦理之調查，惟囿於樣本數，","   尚無法細緻呈現至各中業，將列入後續研議改進。"],["段落：二、至有關「歡迎台商回台投資行動方案」（以下簡稱本方案）之貸款內容、投資計畫","   是否落實及本（108）年出口表現等一節，說明如下：","   (一)國發基金係補助銀行核貸之行政成本（委辦手續費），而非對臺商回臺投資補助","       貸款利率，以鼓勵銀行貸款臺商。至廠商與金融機構之貸款利息及額度乃由雙方","       議定，不宜由經濟部介入。","   (二)為確保臺商回臺投資之計畫確實可行，政府針對申請本方案之臺商設定資格條件","       ，且須提交投資計畫書，載明受美中貿易戰衝擊之影響、回臺投資內容、設置地","       點及預計完成日期等實質投資內容，由「投資臺灣事務所」會同經濟部工業局辦","       理實地訪視。此外，雖然本方案提供專案貸款誘因，吸引廠商運用國內資金快速","       投資，寬限期最長至3年，惟期滿廠商仍須設法匯回資金或使用盈餘還款。廠商倘","       未確實依投資計畫執行，逾期將失去享有之優惠措施。同時，為避免炒作土地，","       專案貸款僅限於興建廠房及相關設施、購置機械設備、中期營運週轉金，不得用","       於購買土地及現有廠房。","   (三)由於美中貿易衝突持續，國際經濟不確定性仍高，影響全球經貿表現，本年10月","       我國出口訂單年減3.5%，連續12個月負成長，1月至10月外銷接單減少5.8%，連帶","       使我出口不振，1月至11月出口金額減少1.9%，惟出口減幅仍低於韓國（1月至11","       月減10.7%）、日本（1月至10月減4.5%）、香港（1月至10月減5.1%）、新加坡（","       1月至10月減6.1%）等鄰近主要貿易國家。","   (四)隨著全球供應鏈加速重組，廠商延續調升在臺產能配置之趨勢，加以中國大陸與","       歐美年底採購旺季屆臨，智慧手機新品相繼發表上市，人工智慧、物聯網等新興","       應用持續擴展，我國出口可望於本年第4季終止跌勢，轉為持平或小幅上升。","   (五)政府將持續密切注意我國貿易情勢並妥為因應，經濟部亦積極協助廠商國際行銷","       ，開發海外市場及布局全球，本年已在國內外辦理超過290項貿易推廣活動，並強","       化運用數位行銷及在地服務，包括針對主要出口產品如資通訊、電子產品、光學","       器材、機械等，組團參加國際專業展推廣、籌組商機開發團及洽邀買主來臺參加","       產業聚落採購活動等拓銷作法，同時除持續深化新南向市場拓展外，積極協助廠","       商加強拓銷中東、非洲及中南美洲等新興市場。","","（二十九）行政院函送許委員淑華就建議盤點並調整對中國大陸臺商之優惠措施所提質","           詢之書面答復，請查照案。","","        （行政院函  中華民國108年12月31日院臺專字第1080106419號）","        （立法院函  編號：9-8-13-492）","   許委員就建議盤點並調整對中國大陸臺商之優惠措施所提質詢，經交據有關機關查復","如下："],["段落：一、為因應美中貿易戰及鼓勵臺商回臺投資，行政院自本（108）年1月1日起推動「歡迎","   台商回台投資行動方案」，包括滿足用地需求、充裕產業人力、穩定供應水電、協助","   快速融資、稅務專屬服務等措施，並由「投資臺灣事務所」擔任窗口，提供臺商回臺","   投資客製化單一窗口服務，縮短行政流程，加速廠商落地生產。截至本年12月27日止","   ，已有165家企業通過申請，總投資金額約7,121億元，預估可創造本國就業人數約5","   萬8,918人。由於臺商回臺投資之資金來源管道多元，政府未加以限定，如符合法規","   規範，尊重企業金流之調度。另「境外資金匯回管理運用及課稅條例」及「境外資金","   匯回投資產業辦法」實施迄今約3個月，多數業者尚在規劃中，仍待時間醞釀發酵。","",""],["段落：二、為照顧本土企業，行政院於本年6月核定「根留臺灣企業加速投資行動方案」及「中","   小企業加速投資行動方案」，自本年7月1日實施，支持國內產業朝向創新、智慧、高","   值化發展，並於本年9月27日核定放寬上開前項方案共同資格為未取得「歡迎台商回","   台投資行動方案」之企業，擴大鼓勵在中國大陸以外地區之臺商回臺投資。截至本年","   12月27日止，已有35家廠商通過資格審查，總投資金額約856億元，預估可創造本國","   就業人數約6,112人；後項方案已有102家廠商通過資格審查，總投資金額約447億元","   ，預估可創造本國就業人數約4,344人。"],["段落：三、為導引優質臺商回流，吸引企業來臺進行高附加價值生產，「歡迎台商回台投資行","   動方案」設定回臺廠商須具備智慧技術元素或智慧化功能，並屬5+2產業創新領域、","   高附加價值產品及關鍵零組件相關產業、國際供應鏈居於關鍵地位、自有品牌國際行","   銷及經認定回臺投資項目與國家重要產業政策相關者等其中1項，有助型塑高值化產","   業供應鏈，讓臺灣成為企業在全球之價值創造基地。同時，政府致力優化國內投資環","   境，加以我國具完整ICT產業供應鏈、重視智財權保障與優質人才等優勢，已吸引全","   球知名數位大廠，包括Google、Amazon","   AWS、微軟等相繼來臺設立研發或創新中心。"],["段落：四、行政院刻正研議推動臺灣成為亞洲重要高階製造與研發中心相關措施，包括強化產","   業聚落及供應鏈完整化、推動產業智慧化及啟動領航企業研發深耕計畫，鼓勵企業進","   行前瞻技術布局，期許於4年內將臺灣打造為亞洲最重要之高階製造研發中心。","","（三十）行政院函送許委員淑華就大聯大投資控股股份有限公司公開收購文曄科技股份","         有限公司問題所提質詢之書面答復，請查照案。","","        （行政院函  中華民國109年1月8日院臺專字第1090080463號）","        （立法院函  編號：9-8-15-532）","   許委員就大聯大投資控股股份有限公司公開收購文曄科技股份有限公司問題所提質詢","，經交據公平交易委員會查復如下："],["段落：一、案緣大聯大投資控股股份有限公司（下稱大聯大公司）於108年11月12日公開收購說","   明書及其摘要記載，將以每股新臺幣（下同）45.8元公開收購文曄科技股份有限公司","   （下稱文曄公司）177,110,000普通股，占文曄公司30%股權，另大聯大公司於108年","   12月4日召開記者會，宣布修改公開收購說明書，並延長收購期間至109年1月30日止","   ，且發布5點聲明：","   (一)文曄公司依法召集的股東會，大聯大公司均將依通知出席並參與表決。","   (二)大聯大公司取得文曄公司股權後，將獨立行使股東權，不與任何第三人約定共同","       行使表決權，亦不自行向主管機關申請召集或與任何第三人共同協力召集股東會","       。","   (三)在大聯大公司取得文曄公司股權後，其依法召開之股東會，也不對外徵求委託書","       ，取得超過公司持股以外表決權。","   (四)對文曄公司持股，將維持不高於30%之股權，不再在資本市場加購文曄公司股票","       。","   (五)大聯大公司不會提名或參選文曄公司董事。"],["段落：二、事業結合倘符合公平交易法第10條第1項結合型態之規定，又合致同法第11條第1項","   之申報門檻，且無同法第12條除外規定之適用情形，依法應向公平交易委員會提出結","   合申報。"],["段落：三、有關大聯大公司擬取得文曄公司30%股權，應否向公平交易委員會提出結合申報乙事","   ，事涉案關收購是否符合公平交易法第10條第1項規定之結合型態，該會刻正依法審","   慎評估中，並將儘速函請文曄公司及大聯大公司到會說明。","","（三十一）行政院函送許委員淑華就重大鐵道建設的決策轉彎，或是計畫變更之程序正","           義，建請交通部應充分揭露決策資訊以平息政策轉彎爭議問題所提質詢之書","           面答復，請查照案。","","        （行政院函  中華民國109年1月8日院臺專字第1090080464號）","        （立法院函  編號：9-8-15-533）","   許委員就重大鐵道建設的決策轉彎，或是計畫變更之程序正義，建請交通部應充分揭","露決策資訊以平息政策轉彎爭議問題所提質詢，經交據交通部查復如下："],["段落：一、針對北宜高速鐵路決策變更案，因臺北、宜蘭間鐵公路運輸系統長期存在尖峰時段","   公路壅塞、鐵路一票難求現象，爰進行臺鐵北宜直鐵評估及規劃作業，惟95年環評結","   論要求另尋「替代方案」及行政院100年可行性研究核定函要求北宜直鐵計畫於綜合","   規劃階段應整體分析各項可能方案，經評估北宜走廊鐵路系統「提速及擴充容量」之","   改善方案，包括以臺鐵提速為考量之「直鐵」，或速度更高更能達到「提速及擴充容","   量」效果之「高鐵」系統，且因本路廊若採取高鐵在轉移國5運量之效益、縮短旅行","   時間及南港端用地拆遷等部分均具優勢，另考量未來將以「西部高鐵、東部快鐵」之","   環島高快速鐵路網為臺灣鐵道發展藍圖，爰將高鐵延伸宜蘭納為北宜直鐵綜合規劃之","   替代方案，後續將與「直鐵」方案綜合比較評估，據以決策推動方向。本案在推動過","   程將持續與相關機關及地方政府研商溝通，就運輸、工程、環境與都市發展角度研擬","   最適方案，同時達成國土計畫「提升國土機動性、可及性及連結性」之永續發展目標","   。"],["段落：二、有關「桃園都會區鐵路地下化」之計畫變更案，目前各地區鐵路立體化計畫均係由","   地方政府依據交通部107年2月21日頒定之「鐵路平交道與環境改善建設及周邊土地開","   發計畫審查作業要點」規定辦理，從都市發展的角度，考量縣市發展藍圖進行規劃，","   並就都市規劃、運輸、環境、工程技術、鐵路營運衝擊、財務與經濟等層面評估後，","   提出各項方案並經由專業且綜整評析後，作成最終立體化型式（高架化或地下化）之","   決議。另交通部審查鐵路立體化計畫均依據前揭要點規定之程序辦理，包含成立審查","   會專責審查鐵路立體化計畫，邀集各相關領域機關代表及學者專家擔任審查委員，會","   中委員或有表達不同意見，交通部皆相當重視，並請相關機關參採納入後續規劃，交","   通部秉持公平公正之原則辦理相關審議作業，使鐵路立體化計畫能創造臺鐵與地方都","   市發展最大效益。"],["段落：三、交通部辦理各項交通建設，均依據「行政院所屬各機關中長程個案計畫編審要點」","   規定，計畫內容應包含民眾參與情形，且前揭鐵路立體化要點也要求地方政府辦理鐵","   路立體化計畫時，應於可行性研究階段召開公開說明會，將計畫資訊對民眾正確揭露","   並做好溝通，以確實瞭解民眾需求與想法，在確認計畫具必要性與可行性後方予推動","   。如計畫涉及環境影響評估議題，依「環境影響評估法」應邀集相關機關及地方辦理","   公開說明會，若屬需辦理第二階段環評之案件，則交通部均依法邀請專家、學者、團","   體及當地居民，進行現場勘察並舉行公聽會。"],["段落：四、另在審查階段之軌道建設計畫，因所評估之內容尚未定案，宜否貿然公布，倘遭不","   當使用，恐有礙後續報告修正。惟基於資訊公開原則，後續交通部督促鐵道局適時研","   議審查與決策資訊揭露之可行性。","","（三十二）行政院函送許委員淑華就本院主計總處發布之經濟成長率問題所提質詢之書","           面答復，請查照案。","","        （行政院函  中華民國109年1月8日院臺專字第1090080462號）","        （立法院函  編號：9-8-15-531）","   許委員就本院主計總處發布之經濟成長率問題所提質詢，經交據本院主計總處查復如","下："],["段落：一、本院主計總處國民所得統計作業係依據聯合國國民經濟會計制度（System      of","   National","   Accounts）規範，綜合各部會發布之眾多公務統計與調查資料，如財政部發布之進出","   口貿易統計、經濟部之工業生產指數、批發零售及餐飲業營業額……等編算而得。"],["段落：二、以民間投資統計為例，除參考海關統計資本設備進口外，尚需依經濟部之製造業投","   資及營運概況調查，本總處之民營電廠營運及投資概況調查，國內建材耗用值及汽機","   車掛牌數……等許多調查及公務資料進行編算。今年民間投資動能主要受惠於半導體廠","   商增加高階製程投資，以及回流台商持續擴充產能，增添設備及廠房，其中台商回台","   投資截至11月21日止，核准154家廠商（亦有半導體業者），預計投資金額逾6,977億","   元，廠商實際增添設備及廠房會陸續反映於各項投資指標中，進而納入國民所得統計","   。","","（三十三）行政院函送許委員淑華就因應全球貿易不振，政府應思考發展內需市場問題","           所提質詢之書面答復，請查照案。","","        （行政院函  中華民國109年1月8日院臺專字第1090080466號）","        （立法院函  編號：9-8-15-535）","   許委員就因應全球貿易不振，政府應思考發展內需市場問題所提質詢，經交據國家發","展委員會查復如下："],["段落：一、受到美中貿易爭端持續及需求走弱等影響，全球經貿成長動能減弱，國內景氣亦受","   波及，但受惠轉單效益及台商回台投資可望挹注我國出口及投資，主計總處預測，今","   、明年我國經濟成長率為2.64%、2.72%，整體經濟仍維持穩定成長趨勢。"],["段落：二、為促進台灣經濟穩健成長，政府積極從消費與投資兩大面向提振內需，以驅動經濟","   成長。重點包括：","   (一)提振國內消費","       1.活絡國內旅遊：擴大秋冬國民旅遊獎勵計畫，推動第二波各部會加碼補助刺激","        觀光地區消費，包括客委會369浪漫客庄電子旅遊券、經濟部夜市商圈消費抵用","        券等。","       2.鼓勵節能低碳消費：擴大辦理「縣市共推住商節電行動」計畫，結合地方政府","        將設備汰換補助擴大至住宅部門，新增民眾購買瓦斯爐及瓦斯熱水器節能家電","        補助，持續補助民眾購置電動機車、購買電動汽機車免徵貨物稅，並擴增補助","        計程車汰舊換新措施。","       3.協助商圈提升數位經營能力：協助商圈小型店家導入行動支付工具，吸引消費","        者購物；另強化中小型店家運用數位科技改善經營體質，活絡國內消費。","   (二)提振國內投資","       1.推動投資台灣三大方案：包括歡迎台商回台","        2.0行動方案、「根留台灣企業加速投資行動方案」及「中小企業加速投資行動","        方案」，加速導引國內企業升級轉型，朝創新化、智慧化發展，強化競爭力。","        預計3年內共將新增投資1兆1,750億元，創造產值3兆1,600億元及10萬4千個國","        內就業機會。","       2.推動5+2產業創新計畫：包括亞洲．矽谷、智慧機械、綠能科技、生醫、國防、","        新農業及循環經濟等產業，透過資金、人才、法規及技術等配套措施，打造完","        善創新生態體系，期以「創新」驅動台灣產業全面轉型升級，為經濟注入新動","        能。","       3.推動「優化新創事業投資環境行動方案」：從資金、法規、人才、市場著手，","        建構有利新創發展的優質環境。並加大推動力道，如提出「創業天使投資方案","        」精進措施、擴大選送青年赴美國知名創業機構，讓台灣產業的創新與轉型動","        能源源不絕。","       4.打造台灣成亞洲最重要的高階製造研發中心：刻正研議相關措施，包括強化產","        業聚落及供應鏈完整化、推動產業智慧化及啟動領航企業研發深耕計畫，鼓勵","        企業進行前瞻技術布局，提升產業競爭力。","","（三十四）行政院函送許委員淑華就「試辦泰國免簽形成治安漏洞、泰簽新制引發議論","           」問題所提質詢之書面答復，請查照案。","","        （行政院函  中華民國109年1月8日院臺專字第1090080465號）","        （立法院函  編號：9-8-15-534）","   許委員就「試辦泰國免簽形成治安漏洞、泰簽新制引發議論」問題所提質詢，經交據","外交部查復如下："],["段落：一、本部針對特定國家開放免簽證措施，均依照標準作業程序，經邀集國安、移民、警","   政、觀光等主管機關召開跨部會會議進行全面性評估，並研妥配套措施後，續報請行","   政院同意擇期實施。"],["段落：二、目前我國試辦泰國民眾來臺免簽證措施，自2016年試辦以來泰籍旅客大幅成長，成","   效頗佳，並奉行政院核定自108年8月1日起續行試辦至109年7月31日止。該免簽措施","   仍為試辦性質，本部及各機關除定期視成效檢討外，亦密切注意以免簽證來臺之外籍","   人士發生違常事件之數量與樣態，在本部業務權限內採行相關配套措施，以達「保障","   合法、預防非法」之目標。"],["段落：三、有關申辦泰簽新措施造成國人不便而引發議論事，本部立即向泰國相關單位反映國","   人意見表達關切，並呼籲泰方對外明確說明，以釐清國人疑慮，並採取更加便利的作","   法；泰國駐臺辦事處（下稱泰辦）嗣已正面積極順應我政府要求，於2019年12月5日","   正式公告表示，為協助泰簽申請人有充分準備時間及熟悉作業系統，泰辦將自2019年","   12月9日起，暫時恢復原本的申請方式，線上申請新制將延後於2020年3月1日起開始","   實施。"],["段落：四、爭取各國改善對我簽證待遇是外交部重要工作，外交部將持續向泰方積極進洽，以","   爭取予我國人更便利簽證待遇，政府未來也將續秉持務實外交、互惠互利的原則，積","   極提升與新南向國家的關係，落實我新南向政策「以民為本」之政策核心價值。","","（三十五）行政院函送許委員淑華就「泰簽新制引發相互不對等議論及試辦泰國免簽形","           成治安漏洞」問題所提質詢之書面答復，請查照案。","","        （行政院函  中華民國109年1月8日院臺專字第1090080458號）","        （立法院函  編號：9-8-15-527）","   許委員就「泰簽新制引發相互不對等議論及試辦泰國免簽形成治安漏洞」問題所提質","詢，經交據外交部查復如下："],["段落：一、有關泰國簽證線上申請作業引發相互不對等議論乙節，泰國駐臺辦事處（下稱泰辦","   ）已正式公告並澄清，推動泰簽電子簽證新制是泰國政府既定政策，並非單獨針對臺","   灣而設，目的是為了提供全球簽證申請人更安全的申請程序。依照其推動進程，目前","   該措施適用於泰國其他重要的觀光客來源國，包括英國、法國及中國，並將逐步推行","   至全球一體適用。"],["段落：二、本部已向泰國相關單位反映我民眾意見表達關切，呼籲泰方對外明確說明以釐清國","   人的疑慮，並採取更加便利的作法；泰辦嗣已正面積極順應要求，於2019年12月5日","   正式公告表示，為協助泰簽申請人有充分準備時間及熟悉作業系統，泰辦將自2019年","   12月9日起，暫時恢復原本的申請方式，線上申請新制將延後於2020年3月1日起開始","   實施。"],["段落：三、我國自2016年試辦泰國民眾來臺免簽證措施，成效甚佳，並奉行政院核定自108年8","   月1日起續行試辦至109年7月31日止，惟該免簽措施仍為試辦性質，本部及各機關除","   定期視成效檢討外，亦密切注意以免簽證來臺之外籍人士發生違常事件之數量與樣態","   ，在本部業務權限內採行相關配套措施，以達「保障合法、預防非法」之目標；另該","   國未來是否依互惠原則予我簽證便利，當係政府是否續試辦免簽政策之重要參考依據","   ，本部亦將持續積極爭取其他新南向國家提升我國人簽證便利待遇。"],["段落：四、為落實我新南向政策「以民為本」之政策核心價值，外交部將持續向泰方爭取提供","   給我國人更便利的簽證待遇，政府未來也將續秉持務實外交、互惠互利的原則，積極","   提升與新南向國家的關係，落實各領域的合作關係。","","（三十六）行政院函送許委員淑華就台中電廠生煤使用量、淘汰老舊機組及我國擁抱煤","           電等問題所提質詢之書面答復，請查照案。","","        （行政院函  中華民國109年1月8日院臺專字第1090080455號）","        （立法院函  編號：9-8-15-524）","   許委員就台中電廠生煤使用量、淘汰老舊機組及我國擁抱煤電等問題所提質詢，經交","據經濟部查復如下："],["段落：一、「減煤」係我國能源轉型政策主軸之一，與國際趨勢一致，且政府已有具體措施規","   劃：","   (一)2025年前未規劃新擴建任何燃煤機組。","   (二)燃煤機組除役後，改建為燃氣機組。","   (三)燃煤發電占比預計從2018年47.6%，到2025年降到27%。"],["段落：二、本部已積極執行燃煤電廠各項空污改善方案，積極投入經費執行燃煤電廠空污改善","   工程，並於空污季配合實施降載，降低影響：","   (一)電廠汰舊換新採最佳可行技術：依「能源開發及使用評估準則」要求新設或擴建","       電廠須採最佳可行技術，如燃煤機組採超超臨界高效率機組，效率可達45%。","   (二)落實污染防制設備改善及更新：","       1.台電公司已推動各項火力電廠空污改善工程及措施，如協和電廠使用較低硫份","        燃料油、大潭電廠低氮氧化物燃燒器（LBN）更新及增設選擇性觸媒還原設備（","        SCR）、台中電廠空污設備（AQSC）改善升級、設置室內煤倉等。","       2.台中電廠2017年後已投入431億元，推動空氣污染控制設備工程，並興建室內煤","        倉。"],["段落：三、台中電廠自主減煤，5年減煤500萬噸：","   (一)台電公司近年來持續推動台中電廠自主減煤，並遵循政府「增氣減煤」能源政策","       及配合地方政府要求，台中電廠用煤量持續下降，已從103年1,839萬噸，降至10","       7年1,597萬噸。","   (二)自108年起，在供電充裕的情況下，台電公司更採取空污季停機2部，非空污季停","       機1部，再加上擴大降載及環保停機措施，預估108年全年用煤量約1,300萬噸，遠","       低於臺中市政府環保局核發許可證所登載之1,600萬噸，且較103年用煤量減少超","       過500萬噸。"],["段落：四、台中電廠執行空污改善計畫，努力減少空污排放，短、中、長期改善措施如次：","   (一)短期─空氣品質不良期間，機組「降載減排」、「環保停機」：","       1.秋冬季2部機組不運轉：機組運轉安排上，規劃於夏季停1部機組，秋冬空污季","        停2部機組。","       2.友善降載及環保停機：空品不良期間，配合行政院環保署防制中心執行自主或","        友善降載。當行政院環保署預報空品區有連續性空品不良，經評估供電穩定及","        機組狀況，在減少1部燃煤機組發電仍可維持供電安全之條件下，彈性調度燃煤","        機組「環保停機」。","   (二)中期─空污改善及興建室內煤倉：推動既有燃煤機組執行空污防制設備改善升級","       ，持續降低空污排放。","   (三)長期─未來台中電廠新燃氣機組於113年至114年運轉，4部燃煤機組轉備用，並配","       合空污改善，與107年比較，114年起空污排放總量約可減少62%至72%：","       1.新增2部燃氣機組：分別於113年及114年商轉。","       2.既有4部燃煤機組轉「備用」：新增燃氣機組商轉後，4部燃煤機組陸續轉為備","        用。"],["段落：五、台中電廠燃煤機組備用不除役，減排兼顧穩定供電：","   (一)備用燃煤機組係為應急措施：台電公司將配合政府維持15%之備用容量率目標，","       動態調整燃煤機組除役時程。備用燃煤機組係備轉容量率偏低時，影響供電安全","       才會啟動，即使運轉也是短時間運作，不會長期使用，如此既能收減排成效，亦","       能讓台電公司調度有彈性，供電更穩定。","   (二)114年空污降低6至7成：台中電廠未來因新增燃氣機組、燃煤機組轉備用，並配","       合空污改善，預計114年起，空污排放總量與107年比較約可降低6至7成。","","（三十七）行政院函送許委員淑華就台中電廠燃燒生煤製造汙染及放著可用的核電不用","           反而讓中火滿載；去年以核養綠公投通過政府卻拒不執行；離岸風電「遴選","           」較「競價」高出3.3元，以20年合約期間計算將多支付9,000多億元等問題","           所提質詢之書面答復，請查照案。","","        （行政院函  中華民國109年1月8日院臺專字第1090080459號）","        （立法院函  編號：9-8-15-528）","   許委員就台中電廠燃燒生煤製造汙染及放著可用的核電不用反而讓中火滿載；去年以","核養綠公投通過政府卻拒不執行；離岸風電「遴選」較「競價」高出3.3元，以20年合約","期間計算將多支付9,000多億元等問題所提質詢，經交據經濟部查復如下：","壹、有關台中電廠燃燒生煤部分"],["段落：一、台中電廠自主減煤，以兼顧穩定供電與環保目標","   (一)針對臺中市政府多次主張108年減煤目標為「1,104萬噸」，依據臺中市政府環保","       局於106年10月核發9號機之許可證（有效期限106年10月12日至108年10月11日）","       記載自109年1月26日起減煤4成，及106年11月核發1至8號機及10號機之許可證（","       有效期限107年2月25日至109年2月24日）記載全廠生煤年用量不得超過1,600萬噸","       ，台中電廠已確實依據許可證要求操作，並無違誤。","   (二)空氣污染源來源多元，電力業並非主要污染源，根據行政院環境保護署公告之國","       家空氣污染物排放清冊最新版本，全國總懸浮微粒（TSP）與細懸浮微粒（PM2.5","       ）排放量2項占比第1名皆為「營建及道路揚塵」，分別占78.86%及33.63%；台電","       公司排放則分別占全國1.3%及3.52%。","   (三)台中電廠近年持續自主減煤，從103年實際用煤量1,839萬噸，108年較107年減煤","       近300萬噸，可望降至1,300萬噸以下，109年以達成105年許可量2,100萬噸之減煤","       4成，即1,260萬公噸為目標，另預計台電公司所有燃煤電廠總用煤量，均可望較","       107年下降。空氣品質改善除了自主減煤外，減少管末排放，才是正本清源之道。","",""],["段落：二、台電公司兼顧空氣品質與穩定供電，持續推動台中電廠空污改善，短、中、長期改","   善措施如下：","   (一)短期─空氣品質不良期間，機組採「降載減排」及「環保停機」","       1.秋冬季2部機組不運轉：將於夏季停1部機組，秋冬空污季停2部機組。","       2.友善降載及環保停機：空品不良期間，配合環保署防制中心執行自主或友善降","        載。當環保署預報空品區有連續性空品不良，經評估供電穩定及機組狀況，在","        減少一部燃煤機組發電仍可維持供電安全之條件下，彈性調度燃煤機組「環保","        停機」。","   (二)中期─空污改善及興建室內煤倉","       推動既有燃煤機組執行空污防制設備改善升級，持續降低空污排放。","   (三)長期─未來台中電廠新燃氣機組於113年至114年運轉，4部燃煤機組轉備用，並配","       合空污改善，與107年比較，114年起空污排放總量約可減少62%至72%。","       1.新增2部燃氣機組：分別於113年及114年商轉。","       2.既有4部燃煤機組轉「備用」：新增燃氣機組商轉後，4部燃煤機組陸續轉為備","        用。備用機組啟用時機係為備轉容量率偏低，例如機組故障或電源線事故等突","        發狀況，需緊急因應，以免影響供電安全才啟動，即使運轉也是短時間，非長","        期使用，兼顧空氣品質與穩定供電。","貳、有關核電，不是不用，而是沒辦法用："],["段落：一、核一廠：已經進入除役階段。"],["段落：二、核二廠：燃料池即將滿池，新北市不願核發乾貯設施施工許可，延役有困難。"],["段落：三、核三廠：因屏東縣政府及居民反對，延役有困難。"],["段落：四、核四廠：重啟困難，仍需7+N年，關鍵議題包含數位儀控系統老舊停產難更新、修約","   時程不可控制、原廠承接意願及工期經費接受度均待商榷、立院決議要求、預算編列","   與申請重啟、工程施作需要時間等。"],["段落：五、核廢料無處去。","參、2018年能源相關公投案，本部均已依照公投結果執行"],["段落：一、第7案年減1%火力發電量，經評估在法定期限內可達成。"],["段落：二、第8案停止新建燃煤機組，2025年以前沒有新建規劃。"],["段落：三、公投第16案（以核養綠）主文「您是否同意：廢除電業法第95條第1項，即廢除『核","   能發電設備應於中華民國114年以前，全部停止運轉』之條文？」，本部已依照公投","   主文要求，公告廢除電業法第95條第1項。","肆、有關「離岸風電多支付9,000億元，要求金融業者提供優惠貸款」部分"],["段落：一、依「再生能源發展條例」第9條規定，由本部邀集相關部會、學者專家團體組成審定","   會，制定計算公式，審定公式內參數，每年檢討躉購費率，台電係依照與開發商簽訂","   年度的躉購費率為收購價格，故實務上不會全以107年躉購費率每度5.8元作為收購價","   格。"],["段落：二、離岸風電政策採躉購、競價併行制度，係節省整體購電支出，且推動離岸風電不能","   僅考量發電成本作為判斷標準，應將離岸風電所帶來的減少空污、產值效益、能源自","   主及就業機會等多重效益價值納入考量。"],["段落：三、國內金融機構會審核評估風險後始決定參貸意願並投保，保險業亦會再保險，移轉","   分散個別承擔之風險，參貸離岸風場融資案的銀行，均有完整風險管控機制。","","（三十八）行政院函送沈前委員智慧就如何杜絕毒品侵入校園，應研擬制定防範毒品入","           侵校園專案計畫問題所提質詢之書面答復，請查照案。","","        （行政院函  中華民國109年1月8日院臺專字第1090080489號）","        （立法院函  編號：9-8-15-558）","   沈委員就如何杜絕毒品侵入校園，應研擬制定防範毒品入侵校園專案計畫問題所提質","詢，經交據教育部查復如下："],["段落：一、行政院蘇院長為瞭解各部會反毒作為，於本（108）年3月14日及28日親自主持2次毒","   品專案會議，聽取各部會報告後，針對校園毒品防制做成多項指示，本部則據以研擬","   相關策略，函請本部國教署及地方政府配合辦理。"],["段落：二、各項工作重點及執行情形摘述如下：","   (一)落實藥物濫用預防教育：落實課綱「健康與體育」領域內藥物教育課程以及綜合","       活動領域課程教學，強化學生生活技能之實踐，包括增強自尊心、克服焦慮心情","       、排解壓力、有效溝通、作決定、管理衝突以及有主見地應付社會上各種引誘用","       藥情況的技能等（聯合國毒品及犯罪問題辦公室建議之實證有效防制作為）。","   (二)提升特定人員清查篩檢量能","       1.因應新興毒品檢驗困難問題，本部國教署於本年度透過行政協助方式，委請法","        醫研究所檢驗尿液檢體（每次可驗300種以上毒品）。","       2.辦理「高風險學生愛與關懷保護方案」，於每學年開學1個月內，分2梯次以國","        、高中職所有特定人員為對象，進行尿篩檢驗，108年9月計篩檢7,125人次，檢","        出代謝物中含毒品者計40件（依本部「各級學校特定人員尿液篩檢及輔導作業","        要點」規定，閾值未達亦需開案輔導。）","   (三)強化環境預防機制","       1.校園藥頭清查：為防止藥頭以學生身分遊走於學校間販毒，擬透過「藥物濫用","        學生個案輔導追蹤管理系統」，找出曾被通報涉及製造、販賣、運輸、轉讓、","        無償提供他人施用等事由，並於學校接獲通知前已離校或輔導期間離校個案，","        經與新學年學籍系統比對，確認再就學者（定義為重點學生），個案資料以密","        件送警方列為關注對象。（本項因涉及少年事件處理法少年資料保護疑慮，尚","        在確認中）","       2.校外藥頭清查","        (1)教育單位協助檢警緝毒溯源通報：108年1-","           10月通報情資151件，警察機關因此而查獲販賣轉讓41件46人。","        (2)教育單位與警察機關合作建立青少年經常聚集熱點巡邏網：已建立完成，熱","           點隨時更新，目前熱點數7,247處。","        (3)青少年經常聚集高風險場所巡查：108年1-","           10月辦理8,285次，動員31,826人次，勸導違規少年14,429人次，其中涉藥物","           濫用、出入不當或特種營業場所、非許可時間逗留遊樂場所、深夜在外遊蕩","           學生計2,796人次。","       3.學生學籍與涉毒資料勾稽，以找出潛在黑數：108年1-","        10月警方提供資料中，18歲以下約39.6%為在學學生（277\/596），18-","        24歲則僅4.18%具學籍（277\/6,626）；上開個案均已函請學校進行校安通報並","        開案輔導。","   (四)高風險、藥物濫用學生輔導","       1.訂定「大專校院輔導量能提升方案」及「補助各縣市辦理防制學生藥物濫用輔","        導資源實施計畫」，補助各級學校輔導藥物濫用個案所需資源（包括個案醫療","        戒癮經費）。","       2.補助縣市成立「防制學生藥物濫用諮詢服務團」，針對藥物濫用個案及高關懷","        學生，規劃探索教育、體能活動、職業試探及教育參訪或才藝活動等課程，提","        升個案學習動機，減少渠等涉入不當場所或接觸不當人士的機會。108年度22縣","        市計輔導588名學生。","       3.辦理防制學生藥物濫用多元適性教育活動補助計畫，補助學校針對無法適應正","        規課程以及課後乏人照顧學生，辦理藝術、體育、職能培訓等各類活動，避免","        在外遊蕩接觸毒品，108年度補助82所學校，109年度則核定111所學校經費。","       4.本部國教署執行協助受安置戒癮青少年適性就學方案，經費補助1所高職於草屯","        療養院茄荖山莊開設適性就學餐飲進修專班（23名學員），並於補助是類少年","        輔導考照所需資源之經費。","   (五)督導考核","       1.加強重點學校列管（107年度5名以上個案學校），本部於108年5月-","        7月間，召開4次會議，邀請藥物濫用重點大專校院、高中職校及縣市與會報告","        ，以問題導向方式進行，並由專家學者及相關部會提供建議，後續則持續追蹤","        學校作為。","       2.檢討現行獎懲考核機制，「公立高級中等以下學校校長成績考核辦法」第6條業","        增列「隱匿藥物濫用個案通報或要求藥物濫用個案學生轉、休、退學，經查證","        屬實者，不得考列甲等」。"],["段落：三、為持續提升校園毒品防制成效，本部業訂於109年1月6日邀集專家學者及縣市代表召","   開兒少藥物濫用預防精進策略諮詢會議，會議結論將作為「防制學生藥物濫用實施計","   畫」修正之參考，未來亦將配合政府政策方向及青少年藥物濫用現況滾動修正。","","（三十九）行政院函送沈前委員智慧就行政院提出之新教師法施行日期及學校教師評審","           委員會組成問題所提質詢之書面答復，請查照案。","","        （行政院函  中華民國109年1月8日院臺專字第1090080492號）","        （立法院函  編號：9-8-15-561）","   沈智慧委員就行政院提出之新教師法施行日期及學校教師評審委員會組成問題所提質","詢，經交據教育部查復如下："],["段落：一、本部於教師法修正條文公布後，針對14項教師法授權子法積極溝通、諮詢教師團體","   、家長團體及校長團體等各方意見，其中9項子法已辦理預告及法規審議程序；另有","   5項子法因涉及教師權利義務及整體制度設計等事宜，目前規劃初步草案中，後續將","   持續與相關團體溝通及廣為徵詢意見。"],["段落：二、本次教師法修正，其內容複雜性高且社會各界高度關注，為完善不適任教師處理機","   制，相關子法訂定仍須凝聚各界共識，因此教師法預計於109年6月底施行，並完成所","   有子法訂定發布等準備事宜，以利該法施行後能夠順利運作。"],["段落：三、現行不適任教師處理已有教師專業審查會及不適任教師處理注意事項等相關機制可","   處理，本次修法僅將相關處理機制提升至法律位階，並補強其處理流程及相關措施。","",""],["段落：四、另有關家長團體認為應增加學校教師評審委員會（以下簡稱教評會）家長代表比例","   ，係期望審查案件更公正公平，以維護學生學習權，本次教師法修法增訂教評會得增","   聘校外學者專家，將可提升教評會審查案件之專業度及公信力。","","（四十）行政院函送沈前委員智慧就國家語言師資培育問題所提質詢之書面答復，請查","         照案。","","        （行政院函  中華民國109年1月8日院臺專字第1090080494號）","        （立法院函  編號：9-8-15-563）","   沈委員就國家語言師資培育問題所提質詢，經交據教育部查復如下："],["段落：一、108年1月9日發布之國家語言發展法第9條第2項規定：「中央教育主管機關應於國民","   基本教育各階段，將國家語言列為部定課程」，同法第18條規定：「本法除第9條第","   2項規定於十二年國民基本教育課程綱要總綱自國民小學、國民中學及高級中等學校","   一年級開始實施後3年施行外，自公布日施行。」。另因應十二年國民基本教育課程","   綱要，本土語（閩、客、原）新設科目需採正規師資培育，爰本部業於108年12月11","   日修正發布師資培育法，增訂師資培育法第8條之1，中央教育主管機關得視政策需要","   ，經師資培育審議會審議通過後，協調師資培育之大學辦理師資職前教育課程。"],["段落：二、為配合前述相關政策需要，提供具大學學歷（含）以上之國家語言（本土語文）教","   學支援工作人員修習師資職前教育課程之機會，以多元管道培育師資，並納入經教學","   演示及格者，得免依規定修習教育實習。"],["段落：三、另為強化國家語言（本土語文）師資教學專業知能，師資培育法修正前第14條原定","   公費生應修習原住民族文化、語言等課程，修正為各師資培育之大學辦理國家語言公","   費生培育者，應配合主管機關所提需求，開設國家語言及其相關文化課程，以因應國","   家語言發展法之師資培育立法意旨；另有關師資培育公費生名額，係由各地方政府依","   現場師資需求提報，109學年度所報名額已包含國家語言相關之培育條件，如修習語","   言課程、取得語言能力證明等，併予敘明。"],["段落：四、有關國家語言師資培育，本部相關執行策略說明如下：","   (一)訂定高級中等以下學校及幼兒園閩南語（客語、原住民族語）師資培育及聘用辦","       法：客語部分預計109年2月前發布。閩南語及原住民族語部分預計109年4月前發","       布。","   (二)發布本土語文及新住民語文專門課程：本部業於108年5月10日修正發布中等教育","       階段本土語文及新住民語文專門課程；另國小教育階段加註本土語文專長之專門","       課程預計於109年1月前發布。","   (三)本土語文師資生員額採外加方式辦理：考量中等教育階段本土語文專長師資培育","       確有需求，爰師資生員額以採外加方式辦理為原則；至外加師資生員額數，經衡","       酌整體師資需求後再予評估審查。","   (四)成立本土語文重點培育大學，申請培育師資：本部前於108年11月13日邀集閩南","       語（客語）重點培育大學召開研商會議，後續按本部申辦流程提報師培計畫，採","       隨到隨審方式辦理，預計於109年6月前完成計畫審查事宜。另本部已於108學年度","       核定8所原住民族語重點培育大學，並補助其中6所重點培育大學辦理原住民師資","       培育專班，集中式培育原住民族文化、語言及民族教育師資。","   (五)研擬成立閩南語\/客語教學語言發展中心：協調重點培育大學成立閩南語（客語","       ）教學語言發展中心各1至2所，以研發閩南語（客語）為教學語言之師培課程。","",""],["段落：五、培育高級中等以下學校以英語教授各學科之專業師資：為落實107年起行政院推動雙","   語教育政策，本部於107年11月函頒「全英語教學師資培育實施計畫」。108學年度有","   9所師資培育之大學開設全英語教學師資職前培育課程，本部並補助8所師資培育之大","   學成立全英語教學研究中心，作為職前培育之重要支援。"],["段落：六、本部刻正積極推動各項國家語言師資培育政策，將於109學年度起正式啟動師資職前","   培育，提供多元培育管道，包括職前培育、學士後教育學分班、在職進修第二專長學","   分班等，以充裕國家語言師資，強化教師教學專業知能及國家語言能力，並落實國家","   語言教學成效。","","（四十一）行政院函送沈前委員智慧就政府提出「八年要蓋二十萬戶社會住宅」承諾之","           問題所提質詢之書面答復，請查照案。","","        （行政院函  中華民國109年1月8日院臺專字第1090080478號）","        （立法院函  編號：9-8-15-547）","   沈委員就政府提出「八年要蓋二十萬戶社會住宅」承諾之問題所提質詢，經交據內政","部查復如下："],["段落：一、本部刻正推動8年20萬戶社會住宅，將以興建12萬戶及包租代管8萬戶來達成，第一","   階段（106年至109年）目標達成直接興建4萬戶及包租代管4萬戶，合計8萬戶社會住","   宅；第二階段（110年至113年）目標達成直接興建累計12萬戶及包租代管累計8萬戶","   ，合計20萬戶社會住宅。"],["段落：二、直接興建部分，目前全國社會住宅已完工與施工中戶數合計超過3萬戶，明（109）","   年底將超過4萬戶，達成第一階段目標。此外，針對第二階段興建8萬戶的部分，目前","   已儲備565處共330公頃適合興建社會住宅的基地，地方政府認為合適的基地將由地方","   興建，不足之數量將由本部營建署與國家住宅及都市更新中心來協力完成，確保興建","   12萬戶順利落實。"],["段落：三、為加速落實社會住宅政策，除直接興辦外，本部更積極推動包租代管，鼓勵房東釋","   出民間住宅轉化為社會住宅。106年度社會住宅包租代管試辦計畫（簡稱第1期計畫）","   於6直轄市開辦，截至108年11月30日止累計媒合5,157戶。"],["段落：四、為利完成計畫目標，包租代管第2期計畫將擴大辦理區域及目標戶數，並採縣市版及","   公會版雙軌模式辦理，未來運作將會愈來愈順暢，媒合速度將能逐漸增溫。縣市版由","   直轄市、縣（市）政府辦理1萬5,000戶，目前已核定6直轄市及基隆市、新竹市、嘉","   義市、新竹縣、苗栗縣、屏東縣等6縣（市）之工作計畫書，其中新北市、桃園市、","   苗栗縣、新竹市、臺中市、臺南市及屏東縣等7個直轄市、縣（市）已開辦，截至10","   8年11月底止計媒合389戶，其餘直轄市、縣（市）刻正依計畫辦理招商作業中；公會","   版部分由國家住宅及都市更新中心辦理5,000戶，目前該中心刻正辦理公會及業者招","   標作業中。"],["段落：五、本部將持續與各地方政府密切合作，按照一定的步驟與方法，逐步達成8年20萬戶社","   會住宅，相信透過公、私部門齊心努力，可協助無力購屋的家庭，有更多元的居住選","   擇，落實政府照顧青年及弱勢安居的目標。","","（四十二）行政院函送沈前委員智慧就台灣2020年經濟成長及薪資等問題所提質詢之書","           面答復，請查照案。","","        （行政院函  中華民國109年1月8日院臺專字第1090080476號）","        （立法院函  編號：9-8-15-545）","   沈委員就台灣2020年經濟成長及薪資等問題所提質詢，經交據國家發展委員會查復如","下："],["段落：一、各機構對亞洲四小龍2020年之經濟成長預測存在差異，部分機構預測台灣明年經濟","   成長率為四小龍最高，舉如：IHS","   Markit；部分機構則預測南韓最高，舉如：亞銀。而就政府的角度而言，各機構之預","   測均將作為參考，政府仍會積極努力拚經濟，並持續加強推動投資台灣三大方案及提","   升國內投資環境，以提振台灣經濟成長動能。"],["段落：二、根據行政院主計總處調查顯示，近年來我國月收入低於3萬元之勞工占比呈下降趨勢","   ，並自2016年的36.7%下降至2019年的32.8%，顯示低薪情形逐漸改善。此外，為提升","   青年就業機會及薪資水準，今年5月行政院核定「投資青年就業方案」，針對15歲至","   29歲青年，從產業趨勢、職涯規劃、技能發展及就業服務等四大面向，依青年各階段","   需求，提供差異化服務，協助青年穩健銜接職場就業，並持續提升職場實力。"],["段落：三、為提升國內薪資水準，政府除調漲基本工資外，亦推出多項短期與中長期措施並積","   極落實執行中，措施內容包括：","   (一)在短期措施方面，推動公部門主動加薪，如2018年調升軍公教薪資待遇3%；薪資","       列入政府採購及頒發獎項加分項目；提升薪資透明化，如台灣證交所已於今年6月","       28日揭露「非擔任主管職務之全時員工薪資資訊」，明年起將再增加「薪資中位","       數」。","   (二)中長期措施方面，政府將持續推動優化投資及新創環境、加速產業升級、提升人","       力素質、縮小學用落差等措施，以強化競爭力，形成員工高薪及企業高獲利的正","       向循環。","","（四十三）行政院函送沈前委員智慧就放寬長期照顧特別扣除額條件問題所提質詢之書","           面答復，請查照案。","","        （行政院函  中華民國109年1月8日院臺專字第1090080479號）","        （立法院函  編號：9-8-15-548）","   沈委員就放寬長期照顧特別扣除額條件問題所提質詢，經交據衛生福利部查復如下：",""],["段落：一、自長照扣除額之適用對象公告以來，財政部及本部迭接獲民眾反映公布時間太晚來","   不及評估、醫療院所亦反映開立病症暨失能診斷證明需有一定的觀察期、無法即時消","   化預約的民眾，故財政部及本部經過評估，考量長期照顧特別扣除額為新制租稅優惠","   ，為使更多有需要的民眾可以受惠，決議放寬第一年取得病症暨失能診斷證明之時程","   ，只要評估日期為109年6月1日前之證明書，皆可作為申報108年度長期照顧特別扣除","   額之證明文件。"],["段落：二、在家自行照顧之民眾亦可考慮多加運用政府之長照資源，只要經過長照失能評估，","   失能等級為第2-","   8級，並使用長照給支付基準服務（包含輔具、喘息等減輕家庭照顧者負擔的服務）","   ，未來只要憑使用服務之繳費收據，亦可享長期照顧特別扣除額。","","（四十四）行政院函送沈前委員智慧就目前高級中等以下學校學生持有「電子煙」及「","           加熱式菸品」等新型態菸品情形氾濫，請本院儘速進行跨部會會議，以防制","           毒品藉此管道進入校園，殘害我國家未來主人翁的身心健康，嚴重影響國家","           競爭力等問題所提質詢之書面答復，請查照案。","","        （行政院函  中華民國109年1月8日院臺專字第1090080486號）","        （立法院函  編號：9-8-15-555）","   沈委員就目前高級中等以下學校學生持有「電子煙」及「加熱式菸品」等新型態菸品","情形氾濫，請本院儘速進行跨部會會議，以防制毒品藉此管道進入校園，殘害我國家未","來主人翁的身心健康，嚴重影響國家競爭力等問題所提質詢，經交據衛生福利部查復如","下："],["段落：一、新興菸品包含電子煙與加熱式菸品，世界衛生組織已發表聲明，認為所有形式的菸","   品，包含新興菸品在內，均會對人體產生危害。目前已知約有7,000種化學成分被使","   用於電子煙油，歐盟檢驗發現電子煙含有超過41種有害物質，容易引起肺部發炎、過","   敏與產生哮喘，且發生心肌梗塞的機率增加2倍；而加熱式菸品是以菸草製成，釋放","   出的菸霧與傳統菸品相同，均含有尼古丁和其他致癌物質，日本及韓國報告亦指出，","   加熱式菸品與傳統紙菸一樣，除含尼古丁易讓人成癮外，也含有焦油、NNN、NNK、甲","   醛、乙醛等有毒及致癌物質。"],["段落：二、依據107年本部國民健康署青少年吸菸行為調查結果，國、高中生吸食電子煙比率分","   別為1.9%及3.4%，遠大於成人0.6%吸食率。使用電子煙的國、高中生，分別有高達3","   7%、20.9%未曾吸菸，且調查結果顯示，電子煙對於青少年之吸引力遠高於成人。另","   外，國、高中學生加熱式菸品吸食率分別為2.0%與2.7%，推估超過3.2萬青少年正使","   用加熱式菸品。即使日、韓、美等國均禁止該產品販售予未成年人，亦無法防止青少","   年使用率竄升；反觀在我國未開放電子煙及加熱式菸品之情況下，青少年使用率都已","   經高於成人之情況下，且很大比例使用者，係未曾吸菸，必須特別關心。"],["段落：三、因此，為有效防杜國內電子煙危害，本部已於108年12月18日邀集財政部、經濟部、","   教育部、內政部、法務部、交通部、國防部、行政院消費者保護處、國家通訊傳播委","   員會、海洋委員會海巡署、本部食品藥物管理署、國民健康署、中央健康保險署、心","   理及口腔健康司、保護服務司及法規會等單位共同與會，針對(一)電子煙實體店面未","   合法立案但招牌林立；(二)業者於網路宣傳或廣告電子煙；(三)防範校園、學生吸食","   電子煙情形等問題進行討論，並請各部會共同加強電子煙及新興菸品危害防制。"],["段落：四、新興菸品危害已是不爭事實，為幫助吸菸者戒除，本部已持續蒐集並參考國外對於","   新興菸品使用者，如何評估成癮度及如何協助戒除成癮，研擬戒治政策。而本部國民","   健康署亦於醫事人員戒菸服務訓練中，將電子煙及加熱式菸品等新興煙品的危害及現","   況納入教材，截至107年共認證戒菸治療醫師14,074人、戒菸治療牙醫師2,392人、戒","   菸藥事人員2,557人及戒菸衛教人員5,815人，以提供全方位的戒菸服務，並辦理網路","   活動，彙整民眾最常見問題編製「你應該知道的電子煙、加熱菸30問」手冊，以深入","   淺出宣導新興菸品的迷思與現況，並結合網路媒體、人氣網紅、圖文創作者、英語教","   材等，以動畫影片、廣編報導、插畫等趣味方式，吸引網友、青少年注意，宣導新興","   菸品危害。","","（四十五）行政院函送馬委員文君就「改善女性友善職場環境」問題所提質詢之書面答","           復，請查照案。","","        （行政院函  中華民國109年1月8日院臺專字第1090080453號）","        （立法院函  編號：9-8-15-522）","   馬委員就「改善女性友善職場環境」問題所提質詢，經交據勞動部查復如下："],["段落：一、性別工作平等法第11條規定，雇主對受僱者之退休、資遣、離職及解僱，不得因性","   別或性傾向而有差別待遇。工作規則、勞動契約或團體協約，不得規定或事先約定受","   僱者有結婚、懷孕、分娩或育兒之情事時，應行離職或留職停薪；亦不得以其為解僱","   之理由。","   違反前開規定者，其規定或約定無效；勞動契約之終止不生效力。倘雇主違反者，將","   處以新臺幣30萬元以上150萬元以下罰鍰，並公布其姓名或名稱、負責人姓名，並限","   期令其改善；屆期未改善者，應按次處罰。"],["段落：二、性別工作平等法已明定促進工作平等措施，強化受僱者懷孕、育兒及家庭照顧等請","   假權益，並實施育嬰留職停薪。該法第16條規定略以，受僱者任職滿6個月後，於每","   一子女滿3歲前，得申請育嬰留職停薪，期間至該子女滿3歲止，但不得逾2年。同法","   第17條規定：「前條受僱者於育嬰留職停薪期滿後，申請復職時，除有下列情形之一","   ，並經主管機關同意者外，雇主不得拒絕：","   (一)歇業、虧損或業務緊縮者。","   (二)雇主依法變更組織、解散或轉讓者。","   (三)不可抗力暫停工作在1個月以上者。","   (四)業務性質變更，有減少受僱者之必要，又無適當工作可供安置者。","       雇主因前項各款原因未能使受僱者復職時，應於30日前通知之，並應依法定標準","       發給資遣費或退休金。」。爰受僱者如認雇主違反上開規定，可逕向工作所在地","       勞動行政主管機關提出申訴，以維權益。"],["段落：三、為落實育嬰留職停薪制度及保障受僱者期滿復職之權益，本部業針對申請育嬰留職","   停薪之受僱者提供後續關懷協助，如透過編印宣導摺頁、多元管道宣導、加強權益通","   知、提供職業訓練及就業服務資源、提供法律諮詢及訴訟扶助等方式，主動提供受僱","   者及雇主各項資訊。"],["段落：四、為推動促進職場工作平權，宣導包括懷孕歧視禁止在內之各項法令規定，本部每年","   與各地方勞動行政主管機關共同辦理「職場平權暨性騷擾防治研習會」，邀請事業單","   位派員參加，108年已辦理26場次。此外，為提昇社會大眾性別工作平等意識，每年","   亦持續透過官網、臉書、廣播及LINE@等多元宣導方式，加強傳達性別工作平等法之","   意旨及精神。本部同時鼓勵企業建構友善職場，善用女性人力資源，並持續運用各項","   就業服務資源及措施，協助婦女建立返職信心與就業準備，進而走入勞動市場。"],["段落：五、另為積極協助婦女就業，104年6月17日修正就業服務法第24條，將二度就業婦女列","   為政府應致力促進就業之特定對象，提供職場學習，免費職業訓練及訓練生活津貼、","   臨時工作津貼等就業促進工具，協助二度就業婦女提升技能或適應職場。相關促進就","   業服務措施如下：","   (一)全國各地300多個就業服務據點，透過就服員及外展就服員走動式服務提供就業","       諮詢、推介就業、安排參訓等個別化就業服務。此外也可利用台灣就業通24小時","       免付費專線0800-777-","       888、全國4大超商觸控式服務系統，就近了解就業相關訊息。","   (二)提供就業促進津貼","       1.職業訓練及生活津貼：鼓勵二度就業婦女學習一技之長，參加全日制職業訓練","        時，訓練費用全免，並提供訓練生活津貼。補助方式為參加1個月以上之職業訓","        練，按基本工資60%發給，最長補助6個月。","       2.職場學習及再適應：運用「職場學習及再適應計畫」，提供二度就業婦女就業","        準備及就業適應，協助其重返職場。補助方式為補助個人職場學習津貼：正常","        工時，依每月基本工資核給；部分工時，依每小時基本工資核給，且每週不得","        超過35小時。補助用人單位工作教練輔導費，依進用人數每人每月新臺幣（以","        下同）5,000元，或部分工時每人每小時25元，每週不得超過35小時，以3個月","        為限。","       3.臨時工作津貼：提供二度就業婦女於短期就業安置期間培養其再就業之能力。","        補助方式為按每小時基本工資，每月最高發給176小時，最長補助6個月。","       4.求職交通補助：增加二度就業婦女求職動機及意願，減少其因距離所致就業障","        礙。補助方式為推介應徵工作地點距離住所30公里以上，每次發給500元，每人","        每年以4次為限。","       5.僱用獎助津貼（補助用人單位）：月薪制獎助金額，每人每月發給1萬1千元。","        時薪制，每人每小時發給60元，每月最高發給1萬1千元。","   (三)本部另訂有「委託辦理特定對象及就業弱勢者就業服務計畫」結合民間專業資源","       ，提供二度就業婦女個案管理及支持性就業服務，協助排除就業障礙，激發就業","       動機與意願，以利重返職場並穩定就業。","","（四十六）行政院函送馬委員文君就國人多年來習慣走路靠右，應持續宣導逆向走，才","           能提升用路安全問題所提質詢之書面答復，請查照案。","","        （行政院函  中華民國109年1月8日院臺專字第1090080451號）","        （立法院函  編號：9-8-15-520）","   馬委員就國人多年來習慣走路靠右，應持續宣導逆向走，才能提升用路安全問題所提","質詢，經交據交通部查復如下："],["段落：一、依據道路交通安全規則第133條規定：「行人應在劃設之人行道行走，在未劃設人行","   道之道路，應靠邊行走，並不得在道路上任意奔跑、追逐、嬉戲或坐、臥、蹲、立，","   阻礙交通。」，故現行法規係規範行人應靠路邊行走，並未限制應靠左或靠右行走。","",""],["段落：二、因我國目前各道路之條件不同，如許多為單行道設計，若法令強制規定行人應逆車","   行方向行走，不盡符合實際所需。因此宜宣導讓行人可以看見來車、來車也可以看見","   行人為原則，提倡「看見」跟「被看見」的重要，故宣導主軸以「面向來車靠邊走較","   安全」較為務實。"],["段落：三、交通部將持續透過多元媒體通路對一般用路人加強宣導；另各類交通安全相關教材","   及場合進行宣教，以期從小扎根建構交通安全觀念。","","（四十七）行政院函送馬委員文君就108課綱高級中等學校歷史科目第2冊教科用書審定","           作業及內容問題所提質詢之書面答復，請查照案。","","        （行政院函  中華民國109年1月8日院臺專字第1090080448號）","        （立法院函  編號：9-8-15-517）","   馬委員就108課綱高級中等學校歷史科目第2冊教科用書審定作業及內容問題所提質詢","，經交據教育部查復如下："],["段落：一、十二年國民基本教育課程綱要有關普通型高級中等學校歷史科目之內容，係採動態","   分域架構，在第2冊以中國史為重點，注重歷史上中國與日本、越南、韓國之互動關","   係及其相互影響，並無以東亞史取代中國史之意。目前國家教育研究院續審中之歷史","   科目各個版本第2冊教科用書，在內容取材上，都符應課程綱要之規範。"],["段落：二、教科用書係依據課程綱要編輯及審定；教科用書之審定作業，有其嚴謹程序，各領","   域科目教科用書審查小組\/審定委員會之組成，也涵蓋學科課程、任課教師等專家學","   者，無專業疑慮。"],["段落：三、國家教育研究院依據課程綱要審定之普通型高級中等學校歷史科目第2冊教科用書，","   其受理申請審定之5個版本，目前皆已通過初審，尚在續審修正中；預計於108年12月","   底前審查完畢，屆時相關學校一年級第2學期均將有教科用書可以選用。","","（四十八）行政院函送馬委員文君就「台中火力電廠生煤用量超過臺中生煤管制自治條","           例規定之標準，影響居民健康」問題所提質詢之書面答復，請查照案。","","        （行政院函  中華民國109年1月8日院臺專字第1090080449號）","        （立法院函  編號：9-8-15-518）","   馬委員就「台中火力電廠生煤用量超過臺中生煤管制自治條例規定之標準，影響居民","健康」問題所提質詢，經交據經濟部查復如下："],["段落：一、生煤許可用量10%，台電公司依循法令辦理：","   (一)依據「固定污染源設置操作及燃料使用許可證管理辦法」第9條規定：「許可證","       記載之各項許可條件或數值，於未超過固定污染源空氣污染防制設施最大處理容","       量，且符合排放標準及本法相關管制規定者，得有10%之容許差值」。","   (二)另依環境保護署（以下稱環保署）於108年11月29日新聞稿說明，生煤許可證著","       重生煤之流向管制，賣出量及購入量無10%容許差值，但操作許可證著重工廠製程","       之操作條件管理，其庫存量及實際使用量有10%容許差值。"],["段落：二、台中火力電廠自主減煤，以兼顧穩定供電與環保目標：","   (一)臺中市政府主張108年減煤目標為「1,104萬噸」，依據臺中市政府環保局於106","       年10月核發9號機之許可證（有效期限106年10月12日至108年10月11日）記載自1","       09年1月26日起減煤4成，及106年11月核發1號至8號機、10號機之許可證（有效期","       限107年2月25日至109年2月24日）記載全廠生煤年用量不得超過1,600萬噸，台中","       電廠已確實依據許可證要求操作，並無違誤。","   (二)空氣污染源來源多元，電力業並非主要污染源，依環保署公告之國家空氣污染物","       排放清冊最新版本，全國總懸浮微粒（TSP）與細懸浮微粒（PM2.5）排放量，該","       2項占比第1名皆為「營建及道路揚塵」，分別占78.86%及33.63%；台電公司排放","       則分別僅占全國1.3%及3.52%。","   (三)台中電廠近年持續自主減煤，從103年實際用煤量1,839萬噸，108年可望降至1,","       300萬噸以下，108年減煤近300萬噸，109年以達成105年許可量2,100萬噸之減煤","       4成，即1,260萬公噸為目標，而預計包括台中電廠108年總用煤量及台電公司所有","       燃煤電廠總用煤量，均可望較107年下降。"],["段落：三、本部已積極執行燃煤電廠各項空污改善方案，積極投入經費執行燃煤電廠空污改善","   工程，並於空污季配合實施降載：","   (一)依「能源開發及使用評估準則」要求新設或擴建電廠須採最佳可行技術，如燃煤","       機組採超超臨界高效率機組，效率可達45%（既有平均效率僅38%）。","   (二)落實污染防制設備改善及更新：","       1.台電公司已推動各項火力電廠空污改善工程及措施，如協和電廠使用較低硫份","        燃料油、大潭電廠低氮氧化物燃燒器（LBN）更新及增設選擇性觸媒還原設備（","        SCR）、台中電廠空污設備（AQSC）改善升級、設置室內煤倉等。","       2.台中電廠106年後已投入新臺幣431億元，推動空氣污染控制設備工程，並興建","        室內煤倉。","   (三)台電公司持續推動台中火力電廠空污改善，並於空污嚴重時配合降載：","       1.區域空氣品質嚴重惡化時，在不影響電力穩定供應下，以燃氣機組優先燃煤機","        組進行調度，進行燃煤發電降載措施，降低污染排放。","       2.台電公司於108年9月後，已大幅減少火力發電，9月至11月已經降載480次、減","        發58.63億度，超過107年全年的減發度數。","       3.空氣品質不良期間，機組降載減排及環保停機：","        (1)秋冬季2部機組不運轉：機組運轉安排上將於夏季停1部機組，空污季停2部","           機組。","        (2)若環保署預報空品區有連續性空品不良，經評估供電穩定及機組狀況，在減","           少一部燃煤機組發電仍可維持供電安全之條件下，彈性調度燃煤機組「環保","           停機」。","       4.推動既有燃煤機組執行空污防制設備改善升級及興建室內煤倉，持續降低空污","        排放。","       5.台中火力電廠新燃氣機組將於113年至114年運轉，4部燃煤機組轉備用，並配合","        空污改善，與107年比較，114年起空污排放總量約可減少62%至72%：","        (1)新增2部燃氣機組，分別於113年及114年商轉。","        (2)新增燃氣機組商轉後，既有4部燃煤機組陸續轉為備用，備用機組啟用時機","           係為備轉容量率偏低，如機組故障或電源線事故等突發狀況，需緊急因應，","           以免影響供電安全才啟動，即使運轉也是短時間，非長期使用。","","（四十九）行政院函送馬委員文君就流感疫苗開打延後且分批接種等問題所提質詢之書","           面答復，請查照案。","","        （行政院函  中華民國109年1月8日院臺專字第1090080452號）","        （立法院函  編號：9-8-15-521）","   馬委員就流感疫苗開打延後且分批接種等問題所提質詢，經交據衛生福利部查復如下","："],["段落：一、因世界衛生組織流感疫苗選株會議針對北半球疫苗之流感病毒A（H3N2）亞型選株決","   定遲至今（108）年3月公布，較往年延後1個月致全球疫苗生產、供貨時程延後，且","   各國皆受影響。本部疾病管制署依今年6月召開衛生福利部傳染病防治諮詢會流感防","   治組、預防接種組聯席會議專家建議，在疫苗供應無法滿足全部對象同時開打的狀況","   下，今年度公費流感疫苗開打時程延後且分三階段，接種順序為11月15日起學生及醫","   事人員、12月8日起65歲以上長者及學齡前幼兒、109年1月1日起其他公費對象，符合","   公費接種條件之民眾如按接種時程儘速完成疫苗接種，仍可於農曆春節前後之流感高","   峰期前獲得足夠保護力。"],["段落：二、另流感疫苗自費市場是由疫苗廠商自行評估國內需求，向國外原廠訂貨進口或自行","   生產製造，再由醫療院所直接向疫苗廠商採購，提供民眾接種，故自費疫苗的供貨，","   係屬市場機制。確切之疫苗供貨時間及數量，需依疫苗廠商之規劃為準；經洽葛蘭素","   史克股份有限公司、國光生物科技股份有限公司及賽諾菲股份有限公司（下稱賽諾菲","   公司）等3家疫苗廠商表示，108年自費流感疫苗自10月23日起已陸續出貨至醫療院所","   ，總供應量計約47.5萬劑，另賽諾菲公司表示預計於109年1月將再提供約17萬劑自費","   疫苗。"],["段落：三、本部疾病管制署將持續以多元管道（如發布新聞稿，於1922防疫達人臉書、LINE@疾","   管家、IG分享衛教單張、懶人包及影片等素材）向民眾宣導流感防治相關訊息，提醒","   民眾做好手部衛生及咳嗽禮節，並於開打後儘速完成接種流感疫苗，以保護自己及家","   人健康。","","（五十）行政院函送馬委員文君就長照財源問題所提質詢之書面答復，請查照案。","","        （行政院函  中華民國109年1月8日院臺專字第1090080454號）","        （立法院函  編號：9-8-15-523）","   馬委員就長照財源問題所提質詢，經交據衛生福利部查復如下："],["段落：一、依長期照顧服務法第15條規定，於106年6月設置長照基金，財源包含菸捐、遺產稅","   及贈與稅、菸稅、政府預算撥充及房地合一稅等。"],["段落：二、為掌握長照財源之收入，本部定期監控各項財源挹注情形，106年、107年長照基金","   來源收入分別為118.53億元、363.46億元，108年1-","   11月長照基金來源收入約369.9億元，現行稅收足以支應長照業務之執行。"],["段落：三、長照基金之財務規劃係「以支定收」，依據長照服務支出情形，來規劃收入規模，","   爰日後現有之稅收財源如無法因應失能人口之快速成長，則將依長服法第15條規定，","   編列政府預算撥充予以支應，以穩健長照資源之布建與長照服務之推展。"],["段落：四、考量目前正屬於布建長照服務資源及提升服務量能階段，為使財源可視需求做調整","   ，故以指定稅收做為長照財源。而保險制亦存在資源布建是否足夠、繳費年齡如何設","   定、費率調整不易、給付量能與方式及社會各界是否具共識等問題，均需審慎評估。","","","","（五十一）行政院函送黃前委員昭順就「泰簽新制引發議論、未能對等互惠應採反制措","           施」問題所提質詢之書面答復，請查照案。","","        （行政院函  中華民國109年1月8日院臺專字第1090080471號）","        （立法院函  編號：9-8-15-540）","   黃委員就「泰簽新制引發議論、未能對等互惠應採反制措施」問題所提質詢，經交據","外交部查復如下："],["段落：一、本部針對特定國家開放免簽證措施，均依照標準作業程序，經邀集國安、移民、警","   政、觀光等主管機關召開跨部會會議進行全面性評估，並研妥配套措施後，續報請行","   政院同意擇期實施。"],["段落：二、我自2016年起對泰國試辦免簽證措施以來，來臺泰籍旅客大幅成長，2015年泰國來","   臺旅客僅124,409人次，2018年倍增至320,008人次，較2015年成長157%；2019年1-","   10月，泰國來臺旅客已達321,086人次，持續增長30.8%，為全球來臺觀光客增長幅度","   第2高，成效甚佳。嗣奉行政院核定自108年8月1日起續行試辦予泰籍人士來臺免簽證","   待遇至109年7月31日止。"],["段落：三、該免簽措施仍為試辦性質，本部及各機關除定期視成效檢討外，亦密切注意以免簽","   證來臺之外籍人士發生違常事件之數量與樣態，在本部業務權限內採行相關配套措施","   ，以達「保障合法、預防非法」之目標。"],["段落：四、至有關泰國簽證線上申請作業引發相互不對等議論乙節，泰國駐臺辦事處已正式公","   告並澄清，推動泰簽新制是泰國政府既定政策，並非單獨針對臺灣而設，目的是為了","   提供全球簽證申請人更安全的申請程序。依照其推動進程，目前該措施適用於泰國其","   他重要的觀光客來源國，包括英國、法國及中國，並將逐步推行至全球一體適用。"],["段落：五、關於泰國將各國區分為不同顏色等級乙節，其目的在於區分適用不同簽證類型的國","   家，與國家等級、發展程度等並無關聯。"],["段落：六、外交部將持續向泰方爭取提供給我國人更便利的簽證待遇，政府未來也將續秉持務","   實外交、互惠互利的原則，積極提升與新南向國家的關係，落實各領域的合作關係。","","","","（五十二）行政院函送黃前委員昭順就「政府非核家園能源配比，火力占比高達八成，","           無助於減碳及零排碳之目標」問題所提質詢之書面答復，請查照案。","","        （行政院函  中華民國109年1月8日院臺專字第1090080468號）","        （立法院函  編號：9-8-15-537）","   黃委員就「政府非核家園能源配比，火力占比高達八成，無助於減碳及零排碳之目標","」問題所提質詢，經交據經濟部查復如下："],["段落：一、「減碳」與「廢核」非二選一，政府能源轉型政策目標在尋求減碳與廢核雙贏，透","   過展綠、增氣、減煤、非核策略推動，減碳與廢核可全達標。"],["段落：二、為達成減碳目標，政府已規劃具體各項潔淨能源發展目標及時程規劃，本部會嚴格","   管控各項開發時程，並積極推動節能、創能、儲能及智慧系統整合如期如質達成：","   (一)全力發展再生能源發展：積極推動太陽光電與風力發電，並開發其他具潛力（如","       地熱、海洋能等）再生能源。","   (二)擴大天然氣使用：加速完成天然氣第三接收站，新設或擴建天然氣卸收、輸儲設","       備與高效率複循環燃氣電廠。","   (三)逐步降低燃煤發電占比：2025年前不再新增燃煤機組、加強既有機組空污防治設","       備、於部分時間空氣品質嚴重惡化時，在不影響穩定供電下配合緊急降載。"],["段落：三、至2025年達成潔淨發電能源配比，電力排放係數可降低26%：","   (一)2016年至2025年發電配比朝潔淨結構邁進，再生能源由4.8%提升至20%，燃氣由","       32%提升至50%，燃煤由45%降至27%。","   (二)電力排放係數（每度電之二氧化碳排放）預計可由2016年0.530公斤降至2025年","       0.394公斤，共下降26%。","","（五十三）行政院函送陳前委員靜敏就綠色照顧示範計畫政策問題所提質詢之書面答復","           ，請查照案。","","        （行政院函  中華民國109年1月9日院臺專字第1090080472號）","        （立法院函  編號：9-8-15-541）","   陳委員就綠色照顧示範計畫政策問題所提質詢，經交據本院農業委員會查復如下："],["段落：一、為因應農漁村人力結構嚴重老化，本會利用農漁村自然元素，結合農漁民團體與在","   地志工組織，協助在地高齡者健康老化，108年度為鼓勵農業團體利用農業元素推動","   高齡者照護工作，本會爰辦理綠色照顧示範計畫。"],["段落：二、108年度綠色照顧示範計畫執行成果如下：","   (一)輔導偏鄉農會辦理農村社區生活服務中心，提供電話問安及健康諮詢等服務。","   (二)開設高齡者創新學習班，透過創新學習讓高齡者健康老化。","   (三)開設高齡者行動互助班，辦理簡易食材加工處理、食物製備及親子共食等。","   (四)首次辦理綠色照顧優良典範競賽，獲獎單位推動主題包含農業療育、食農體驗及","       高齡設施設計推廣等。透過遴選表揚，期帶動農村綠色照顧示範，體驗人與自然","       事物互動的歷程來療育身心。"],["段落：三、為整合部會輔導資源，本會自105年起，即與衛生福利部合作鼓勵農會申請社區照顧","   關懷據點，強化農會組織社會公益形象，自106年起希望讓農村社區生活服務中心配","   合長照體系，加入成為功能性據點，並將合作推動社區營養推廣，希結合衛生系統的","   營養師進駐綠色照顧站，讓農村高齡者得到營養照顧，以達健康老化之目標，相關業","   務皆有明確分工，並無疊床架屋情形。","","（五十四）行政院函送沈前委員智慧就臺中大坑地區柑橘曬傷凍傷農損，雖同農產品但","           遭受不同天災樣態卻無法獲得農業天然災害救助案問題所提質詢之書面答復","           ，請查照案。","","        （行政院函  中華民國109年1月9日院臺專字第1090080482號）","        （立法院函  編號：9-8-15-551）","   沈委員就臺中大坑地區柑橘曬傷凍傷農損，雖同農產品但遭受不同天災樣態卻無法獲","得農業天然災害救助案問題所提質詢，經交據本院農業委員會查復如下：","   依農業發展條例第60條規定，農業生產因天然災害受損，政府得辦理現金救助、補助","或低利貸款，以協助農民迅速復耕、復建，其意旨並非彌補其全部災損。囿於政府預算","限制，及前述農業發展條例立法意旨，現金救助額度係以該項農產品於整年（季）整體","投入總成本約20%計算。爰依上開條例授權訂定之農業天然災害救助辦法第5條第4項規定","，短期作農產品於同產季或長期作農產品於同曆年，救助以1次為限。惟作物如為新植或","設施重新設置，視為不同產季，則不受救助1次規定之限制，已考量農民新植作物或不同","產季再次投入成本後再受損之實際情形。","","（五十五）行政院函送沈前委員智慧就重新研議社會秩序維護法第六十三條條文之定義","           以符合實務現狀，保障人民的言論自由問題所提質詢之書面答復，請查照案","           。","","        （行政院函  中華民國109年1月9日院臺專字第1090080484號）","        （立法院函  編號：9-8-15-553）","   沈委員就重新研議社會秩序維護法第六十三條條文之定義以符合實務現狀，保障人民","的言論自由問題所提質詢，經交據內政部查復如下："],["段落：一、民眾如發現網路假訊息向警方報案，警察機關將根據所提供資料，移請相關目的事","   業主管機關認定，警方依該機關認定訊息之真偽，據以偵處。假訊息內容若涉及特定","   領域（如食安、核安、災防、選舉、市場交易及金融秩序、傳染病疫情等）事務，已","   有特別法律予以規範；至於未涉嫌違反特別或刑罰法律者，如有違反社會秩序維護法","   第63條第1項第5款之嫌疑，始依社維法查辦，並移送法院（簡易庭）裁罰。"],["段落：二、社維法本條款屬法院裁罰案件，法院向來適用本條款裁罰時，均進一步定義本條款","   之處罰要件為：「行為人將明知為不實且可供查證之言論、訊息或資訊，以謠言形式","   散布或傳播，讓社會大眾閱聽後，都會誤信為真而感到畏懼或恐慌（107竹秩63、10","   7北秩82、107中秩139參照）。」亦即法院裁判普遍見解，本條款之（形式）文義與","   （實質）意涵，已可具體闡釋為「故意」、「虛假」及「危害」等3大要素，行政院","   定義亦同，尚無定義不足問題。"],["段落：三、為配合行政院防制假訊息危害專案，本部已於107年12月7日將本條款修正草案陳報","   行政院，行政院嗣於107年12月13日，擬具7種法律修正草案（未含社維法）送請大院","   審議，並經大院陸續三讀通過傳染病防治法、食品安全衛生管理法、災害防救法等法","   律，本部正依大院之決議要求，通盤檢討全文修正社維法中，貴委員提案修法方向，","   已納入修法研議。","","（五十六）行政院函送沈前委員智慧就國內毒品氾濫問題，為抑制毒品販賣供給管道，","           宜針對制造、運輸、販賣毒品加重刑度與罰金，爰要求行政院應邀集相關部","           會，針對「毒品危害防制條例」條文中，研擬再犯者應提高刑度最重可處死","           刑，罰金應再提高10倍，以重罰來有效遏止毒品犯濫等問題所提質詢之書面","           答復，請查照案。","","        （行政院函  中華民國109年1月9日院臺專字第1090080487號）","        （立法院函  編號：9-8-15-556）","   沈委員就國內毒品氾濫問題，為抑制毒品販賣供給管道，宜針對制造、運輸、販賣毒","品加重刑度與罰金，爰要求行政院應邀集相關部會，針對「毒品危害防制條例」條文中","，研擬再犯者應提高刑度最重可處死刑，罰金應再提高10倍，以重罰來有效遏止毒品犯","濫等問題所提質詢，經交據法務部查復如下："],["段落：一、為打擊毒品犯罪、維護社會治安，法務部提出毒品危害防制條例之修法，並於108年","   12月17日貴院三讀通過，本次修法重點為重懲毒販，提高製造、販賣、運輸毒品之刑","   度及罰金額度；加重販賣混合式毒品及對懷孕、未成年人販毒之刑度及擴大沒收、澈","   底剝奪毒販不法所得。另針對國人關注新興毒品之散播問題，將處罰持有第三級、第","   四級毒品之入刑標準，由持有二十公克以上降為五公克以上，即處以刑罰，擴大了四","   倍入刑範圍，以遏止新興毒品之流通散播，較修法前係採從重從嚴之處罰。"],["段落：二、按毒品危害防制條例第4條原規定：「製造、運輸、販賣第一級毒品者，處死刑或無","   期徒刑；處無期徒刑者，得併科新臺幣二千萬元以下罰金。製造、運輸、販賣第二級","   毒品者，處無期徒刑或七年以上有期徒刑，得併科新臺幣一千萬元以下罰金。製造、","   運輸、販賣第三級毒品者，處七年以上有期徒刑，得併科新臺幣七百萬元以下罰金。","   製造、運輸、販賣第四級毒品者，處五年以上十二年以下有期徒刑，得併科新臺幣三","   百萬元以下罰金……」，於我國刑法體系已屬重罪之刑度。"],["段落：三、本於寬嚴並濟之刑事政策，對於重罪採重罰，並對情節輕微或誤觸法律之人，則給","   予自新及寬柔之刑事處遇，係政府根據新世代反毒策略之修法重點。而運輸、製造、","   販賣毒品之犯行，對於國家社會及人民健康之危害，實為重大。且依近年來查獲案件","   之數據顯示，製造、運輸、販賣第二級毒品之行為均為最多，以108年1至9月為例，","   第二級毒品製造工廠佔總數六成（15\/24），而製造、販賣、運輸之行為人佔9%（64","   55\/10768），此亦反應至我國施用毒品人口之比例，經統計，107年施用第二級毒品","   人數佔各級毒品施用人數之六成（15304\/58661），顯見我國毒品危害，尤以第二級","   毒品為甚，為加強遏阻此類行為，法務部於此次毒品危害防制條例第四條修正第二項","   規定，即將製造、運輸、販賣第二級毒品之最低法定刑提高為十年有期徒刑，實已符","   合罪刑相當性原則。"],["段落：四、政府自106年實施新世代反毒策略行動綱領後，檢察及相關司法警察機關全力查緝毒","   品，由臺灣高等檢察署統合六大查緝系統規劃「安居緝毒專案」，透過「團體合作」","   、「深入社區」、「向上溯源」三大措施，共同以強力的掃蕩作為，查緝社區毒品網","   絡、製造毒品工廠，且在邊境嚴厲打擊走私毒品犯罪，以杜絕製造、販賣、運輸毒品","   之危害，另為發掘毒品之黑數，已建立扣案毒品八小時內快速檢驗及毒品現行犯全面","   加驗大麻機制並擴充民間檢驗機構檢驗量能；另對於國人關注之三、四級毒品即新興","   毒品之流通，影響青少年身心健康，司法警察機關對於查獲在轟趴、汽車旅館及少年","   （未滿十八歲）之毒品案件優先送法務部調查局、法醫研究所、內政部警政署刑事警","   察局檢驗，以廣篩方式，一次可檢驗三、四百種新興毒品，全面提昇檢驗量能。在相","   關查緝機關全力掃蕩下，105年至107年之初犯各級毒品施用人數比例為26.4%、28.3","   %、26.5%，較104年之31.4%，呈現逐年下降之良好趨勢，今年1月至11月初犯毒品案","   之人數，較去年同期更下降14.1%；另國內新興毒品相關致死案例，107年45案較106","   年100案，下降幅度高達55%，有效壓制新興毒品之流通，反毒策略已有相當之成效。","",""],["段落：五、法務部將於毒品危害防制條例修正通過後，隨時檢討並因應毒品之相關問題，以期","   遏止毒品氾濫，保障國民健康與維護社會秩序。","","（五十七）行政院函送沈前委員智慧就國內毒品氾濫問題，為有效杜絕校園毒品買賣管","           道，保護青少年遠離毒品，宜針對制造、運輸、販賣毒品加重刑度與罰金，","           並調降門檻讓「持有三、四級毒品一公克者應處刑責」。行政院應研擬有關","           持有三、四級毒品之「持毒犯罪構成條件」，從原持有二十公克以上，下修","           至持有一公克以上，以利有效根絕毒品流入校園等問題所提質詢之書面答復","           ，請查照案。","","        （行政院函  中華民國109年1月9日院臺專字第1090080488號）","        （立法院函  編號：9-8-15-557）","   沈委員就國內毒品氾濫問題，為有效杜絕校園毒品買賣管道，保護青少年遠離毒品，","宜針對制造、運輸、販賣毒品加重刑度與罰金，並調降門檻讓「持有三、四級毒品一公","克者應處刑責」。行政院應研擬有關持有三、四級毒品之「持毒犯罪構成條件」，從原","持有二十公克以上，下修至持有一公克以上，以利有效根絕毒品流入校園等問題所提質","詢，經交據法務部查復如下："],["段落：一、為打擊毒品犯罪、維護社會治安，法務部提出毒品危害防制條例之修法，並於108年","   12月17日貴院三讀通過，本次修法重點為重懲毒販，提高製造、販賣、運輸毒品之刑","   度及罰金額度；加重販賣混合式毒品及對懷孕、未成年人販毒之刑度及擴大沒收、澈","   底剝奪毒販不法所得。另針對國人關注新興毒品之散播問題，將處罰持有第三級、第","   四級毒品之入刑標準，由持有二十公克以上降為五公克以上，即處以刑罰，擴大了四","   倍入刑範圍，以遏止新興毒品之流通散播，較修法前係採從重從嚴之處罰。另對於施","   用毒品者，則係視為「病患型犯人」，兼顧矯治而非純以處罰為目的，視個案具體情","   狀給予適當之多元處遇，使其澈底脫離毒品危害。"],["段落：二、對於無正當理由持有、施用第三、四級毒品，依毒品危害防制條例第十一條之一，","   應處以一萬元至五萬元之罰鍰，並須接受四至八小時之毒品危害講習，是持有第三級","   、第四級毒品之數量即使低於毒品危害防制條例入刑之標準，亦須接受上開處罰，並","   無免罰之情形。且依近年來毒品查緝情形顯示，施用第三級、第四級毒品或其他混合","   之新興毒品有增加之趨勢，且將毒品混入其他物質偽裝，例如咖啡包、糖果包之情形","   日益增加，以現行規定持有第三級、第四級毒品之純質淨重須達二十公克以上，依實","   務上常見施用毒品者每次施用毒品重量約為零點二公克至零點四公克，或每包咖啡包","   含毒品量約為百分之一至百分之五計算，須持有將近百包者，始構成犯罪，現行標準","   過高，造成查緝之困難，而不利毒品之防制，爰修正第五項及第六項，將持有第三級","   、第四級毒品之純質淨重二十公克以上修正降低為五公克以上，應可有效防止新興毒","   品散播之風險。"],["段落：三、政府自106年實施新世代反毒策略行動綱領後，檢察及相關司法警察機關全力查緝毒","   品，查獲毒品數量為歷年來之最，為發掘毒品之黑數，已建立扣案毒品八小時內快速","   檢驗及毒品現行犯全面加驗大麻機制並擴充民間檢驗機構檢驗量能；另對於國人關注","   之三、四級毒品即新興毒品之流通，影響青少年身心健康，司法警察機關對於查獲在","   轟趴、汽車旅館及少年（未滿十八歲）之毒品案件優先送法務部調查局、法醫研究所","   、內政部警政署刑事警察局檢驗，以廣篩方式，一次可檢驗三、四百種新興毒品，全","   面提昇檢驗量能。在相關查緝機關全力掃蕩下，105年至107年之初犯各級毒品施用人","   數比例為26.4%、2","       8.3%、26.5%，較104年之31.4%，呈現逐年下降之良好趨勢，今年1至11月初犯毒","        品新生人口數，較去年同期更下降14.1%；另國內新興毒品相關致死案例，107","        年45案較106年100案，下降幅度高達55%，有效壓制新興毒品之流通，反毒策略","        已有相當之成效。"],["段落：四、在校園毒品防制問題方面，法務部亦已配合教育部「校園反毒」政策，指示各檢察","   機關依據「教育單位通報檢警查緝毒品作業流程」，積極防阻毒品入侵校園。另督導","   各檢察機關加強辦理偵蒐黑道幫派分子以威脅、利誘、欺騙等手段利用學生從事販賣","   、運送、持有、轉讓毒品、違禁物品或其他不法犯行。在反毒宣導上亦結合教育部，","   共同推廣各項反毒宣導措施，強化多元反毒宣導管道，推展校園反毒意識。"],["段落：五、因新興精美混合包裝之毒品式樣繁多，危險性及致死率高，但一般民眾對此認識尚","   有不足，法務部將與教育部、內政部、衛生福利部等機關結合司法保護、毒品危害防","   制中心等系統，以加強宣導之方式，使民眾能加以防範注意。本部將於毒品危害防制","   條例修正通過後，隨時檢討並因應新興毒品之相關問題，以期遏止新興毒品氾濫，保","   障國民健康與維護社會秩序。","","（五十八）行政院函送林委員淑芬就前瞻計畫之全國水環境改善計畫應優先施作鴨母港","           溝補注水處理工程問題所提質詢之書面答復，請查照案。","","        （行政院函  中華民國109年1月9日院臺專字第1090080499號）","        （立法院函  編號：9-8-15-568）","   林委員就前瞻計畫之全國水環境改善計畫應優先施作鴨母港溝補注水處理工程問題所","提質詢，經交據本院環境保護署查復如下："],["段落：一、本署為配合新北市政府推動前瞻基礎建設計畫，108年6月28日以行政院核定「水體","   環境水質改善及經營管理計畫」補助該府辦理「鴨母港溝補注水處理工程細部設計計","   畫」。"],["段落：二、新北市政府配合「全國水環境改善計畫」第四批次提案，並由經濟部水利署第十河","   川局於108年11月27日召開「全國水環境改善計畫」第四批次整體計畫工作計畫書審","   查及評分會議，本署建請新北市政府加速完成細部設計作業，並詳實評估工程預算經","   費，俾利後續前瞻計畫爭取及執行。"],["段落：三、依據經濟部函頒「全國水環境改善計畫執行作業注意事項」第12條規定，由經濟部","   水利署彙整各河川局評分排序結果，考量本計畫總預算額度，必要時先邀各部會協調","   ，再提送複評及考核小組評定後，報請經濟部核定及送前瞻基礎建設水環境計畫推動","   小組備查。故本案工程經費，需俟經濟部完成核定後，本署方可予以補助。","","（五十九）行政院函送馬委員文君就財政部預估，我國今年出口負成長態勢，籲請政府","           應避免影響層面持續加深擴大，建請有關主管機關儘速因應等問題所提質詢","           之書面答復，請查照案。","","        （行政院函  中華民國109年1月9日院臺專字第1090080446號）","        （立法院函  編號：9-8-15-515）","   馬委員就財政部預估，我國今年出口負成長態勢，籲請政府應避免影響層面持續加深","擴大，建請有關主管機關儘速因應等問題所提質詢，經交據經濟部查復如下："],["段落：一、由於美中貿易摩擦持續，國際經濟不確定性仍高，影響全球及我國經貿表現，108年","   1至11月我國出口金額雖減1.9%，惟出口減幅仍低於韓國（1至11月減10.7%）、日本","   （1至10月減4.5%）、香港（1至10月減5.1%）、新加坡（1至10月減6.1%）等鄰近主","   要貿易國家。"],["段落：二、隨全球供應鏈加速重組，廠商調升在臺產能配置之趨勢延續，加以中國大陸與歐美","   年底採購旺季屆臨，人工智慧、物聯網等新興應用持續擴展，108年11月我國出口轉","   為正成長3.3%，擺脫9、10月衰退，未來出口可望逐漸回穩。"],["段落：三、本部將持續密切注意我國貿易情勢並妥為因應，並積極協助廠商國際行銷，開發海","   外市場及布局全球，108年已規劃並在國內外辦理超過290項貿易推廣活動，強化運用","   數位行銷及在地服務，具體作法如下：","   (一)拓銷新南向市場策略：結合產業高峰論壇、臺灣形象展及108年逾120項海外拓銷","       活動，將智慧機械、生技醫藥、綠能、農業等5+2產業推向印尼、泰國、越南、馬","       來西亞、菲律賓、印度等市場。","   (二)擴大與歐盟與美國合作：108年已針對歐美市場分別辦理逾17項及34項推廣活動","       ，如籌組展團及洽邀歐美買主來臺採購，協助業者拓銷歐美市場。","   (三)加強拓展中東市場：辦理至少14項推廣活動，包括辦理中東商機日邀請買主來臺","       採購外，亦籌組拓銷團赴阿拉伯聯合大公國、土耳其等國開拓清真、水產品、醫","       療保建、汽車零配件、資通訊產業商機；另於土耳其舉辦臺灣週，展示綠能科技","       、智慧城市（資通訊）及智慧機械產業。","   (四)深化非洲及中南美洲市場：辦理至少14項推廣活動，包括邀請買主來臺參加採購","       洽談活動外，積極運用我國與中南美洲及史瓦帝尼簽署之FTA利基，並結合該等國","       家與鄰近國家之區域整合優勢，籌組拓銷團赴當地拓展我國資通訊、汽車零配件","       、機械、扣件等產業。","   (五)針對出口衰退較多之產品，協助業者拓銷海外市場：","       1.本部針對出口衰退的機械、金屬、化學品3類產品，經研析該等產品主要衰退市","        場為中國大陸。而新南向、東歐及非洲等市場，則因進口需求增加而出口表現","        較佳。","       2.針對出口衰退較多產品，108年拓銷作法如下：","        (1)機械：辦理23項推廣活動，針對業者有需求之東歐（如波蘭、捷克）、非洲","           （如南非）及印度市場，新增或擴大辦理印度及南非之工具機產業調查、臺","           灣智慧機械布局土耳其及波蘭汽車零組件拓銷團等。","        (2)基本金屬：辦理7項推廣活動，針對美國及日本等需求較大市場，組團參加","           全美五金展及東京汽車零配件展等，並針對美國、巴西及印度等進口需求成","           長較多市場，加強洽邀該等市場買主來臺採購。","        (3)化學塑橡膠產品：辦理4項推廣活動，包括參加德國杜塞道夫橡塑膠展、印","           尼國際塑料橡膠展等，並針對進口需求成長較多之市場如美國、德國及印尼","           等，加強洽邀買主來臺採購。","   (六)109年除持續辦理上述活動外，將設立臺美商務交流中心強化臺美合作關係，並","       透過與CPTPP成員國、邦交國及新南向市場之拓銷活動，加強機械、手工具、五金","       、農業及醫療產業等產業，以及結合數位化與創新科技及電子商務進行貿易推廣","       ，如於全美五金展以國家館形式展出、臺灣經貿網設立「五金手工具專區」等多","       元作法，加強協助業者因應國際情勢變化，拓展全球市場。","","（六十）行政院函送許委員淑華就世界貿易組織（WTO）上訴機構停擺，對我國等高度依","         賴貿易的中小型國家不利等問題所提質詢之書面答復，請查照案。","","        （行政院函  中華民國109年1月9日院臺專字第1090080461號）","        （立法院函  編號：9-8-15-530）","   許委員就世界貿易組織（WTO）上訴機構停擺，對我國等高度依賴貿易的中小型國家","不利等問題所提質詢，經交據經濟部查復如下："],["段落：一、WTO上訴機構改革背景","   (一)WTO爭端解決機制是二審制，第一審由審議小組負責事實審，第二審由上訴機構","       負責法律審。因美國質疑上訴機構未依爭端解決規則與程序瞭解書規定進行審案","       與報告（例如仍得於任期屆滿後繼續審理、擴大審理上訴方未申請的爭議等），","       於2017年開始抵制上訴機構成員選任。","   (二)上訴機構原編制七人，每一件上訴案須三人才能審理，因此倘持續遇缺不補，將","       影響上訴機構運作。"],["段落：二、WTO上訴機構改革進展","   (一)WTO總理事會主席指派爭端解決機構主席David","       WALKER（紐西蘭大使）為協調人，針對會員關切的議題展開諮商，並於2019年12","       月9日總理事會提出改革上訴機構運作的草案，但最終未獲通過。因此，上訴機構","       從2019年12月11日起僅餘一人在任並停止運作。","   (二)WTO秘書長在前述協調人方案於12月9日總理事會確定未通過後，立即於會上發言","       宣布將於近期與各國密集諮商，尋求因應措施，並表示上訴機構停擺並非表示規","       則導向的多邊貿易體系崩壞，會員將會尋求解決方案。"],["段落：三、我國將與各國合作謀求因應方案：上訴機構停止運作將會對國際經貿整體情勢造成","   影響，鑒於WTO秘書長已宣布將與會員密集討論如何因應，我國將積極參與並與會員","   共同合作，盼能達成具體方案，以維持國際經貿規範體系的穩定。","","（六十一）行政院函送沈前委員智慧就「我國簽訂自由貿易協定（Free Trade","           Agreement,FTA）及加入區域貿易組織數量極少」等問題所提質詢之書面答復","           ，請查照案。","","        （行政院函  中華民國109年1月9日院臺專字第1090080474號）","        （立法院函  編號：9-8-15-543）","   沈前委員就「我國簽訂自由貿易協定（Free                             Trade","Agreement,FTA）及加入區域貿易組織數量極少」等問題所提質詢，經交據經濟部查復如","下："],["段落：一、我國洽簽雙邊自由貿易協定之成果：","   針對與他國洽簽FTA，過去三年我已與馬紹爾群島、史瓦帝尼、巴拉圭等國簽署經濟","   合作協定，協助企業布局大洋洲、非洲及中南美洲；另與越南、菲律賓及印度完成更","   新雙邊投資協定，進一步強化臺商在新南向國家的投資保障。"],["段落：二、我國對外FTA之貿易覆蓋率雖僅約9.7%，但我加入世界貿易組織（World     Trade","   Organization,WTO）資訊科技協定（Information   Technology   Agreement,ITA","   1）及ITA擴大（ITA","   2），使我國出口主力如資通訊、電子產品等多享有零關稅待遇，確保我出口競爭力","   。反映在出口表現上，我國自2009年以來，貿易順差持續維持在200億美元以上，近","   3年更分別高達500億美元、583億美元與492億美元。"],["段落：三、我國貿易表現相較於FTA覆蓋率遠高於我國之新加坡、韓國、日本等區域國家而言，","   仍屬相當穩健。如2019年1月至11月我出口衰退1.9%（11月單月之出口成長率已轉為","   +3.3%），優於韓國的-10.4%、星國的-6.1%及日本的-4.5%。"],["段落：四、推動加入跨太平洋夥伴全面進步協定（Comprehensive     and      Progressive","   Agreement for Trans-Pacific Partnership,CPTPP）現階段重點為：","   (一)為推動我國加入CPTPP，過去參考該協定規範修改國內法規，提出12項修法草案","       ，現已有8項完成修法，另有專利法、商標法、著作權法、數位通訊傳播法草案等","       4項未完成，行政機關過去已積極洽請貴院優先審議，目前尚待進行後續修法程序","       。","   (二)配合行政院經貿談判辦公室（OTN）及外交部，自2019年1月起已與CPTPP會員非","       正式溝通，深化與各國經貿關係，積極透過經貿訪問團並結合海外投資實力，凸","       顯臺灣對國際經貿體系及區域經貿的重要性，盼提出申請後能加快談判速度。","   (三)持續對產業與國內大眾溝通交流，加強運用CPTPP專網等數位平台，以凝聚共識","       。"],["段落：五、我國推動參與區域經濟整合其他因應作法：","   (一)拓銷新南向市場策略：結合產業高峰論壇、臺灣形象展及2019年逾120項海外拓","       銷活動，將智慧機械、生技醫藥、綠能、農業等5+2產業推向印尼、泰國、越南、","       馬來西亞、菲律賓、印度等市場。","   (二)擴大與美國產業合作：","       1.臺灣半導體產業供應鏈完整，可與美國進行半導體和資安產業合作。","       2.2019年規劃辦理逾17項展團活動及洽邀美國買主來臺採購，協助業者拓銷美國","        市場。","       3.赴美參加2019選擇美國（SelectUSA）投資高峰會。","   (三)加強拓展歐盟市場：","       1.結合臺歐盟產業對話會議，加強與歐盟在資通訊、航太、智慧製造、智慧運輸","        等合作。","       2.2019年辦理至少34項推廣活動，如籌組貿訪團及參加重要展覽，協助業者拓展","        歐洲市場。","   (四)積極運用我與中南美洲與史瓦帝尼簽署之經濟合作協定利基，並結合該等國家與","       鄰近國家之區域整合優勢，協助我業者拓展中南美洲及非洲市場。","","（六十二）行政院函送陳前委員學聖就遠航停飛事件，請政府相關部門全力協調，務必","           要順利讓金門鄉親回家過年問題所提質詢之書面答復，請查照案。","","        （行政院函  中華民國109年1月9日院臺專字第1090080473號）","        （立法院函  編號：9-8-15-542）","   陳前委員就遠航停飛事件，請政府相關部門全力協調，務必要順利讓金門鄉親回家過","年問題所提質詢，經交據交通部查復如下："],["段落：一、交通部民用航空局（下稱民航局）於遠東航空公司（下稱遠航）宣佈停航後，已於","   第一時間要求遠航務必確保飛航安全，將滯留在外旅客優先載運回臺（旅客皆已於1","   08年12月15日前返國，目前已無滯外\/臺旅客），並妥善處理已購票旅客及保障員工","   權益；同時協調觀光局協助團客行程安排部分，並積極協調其他航空公司增開班次或","   放大機型以協助疏運旅客，查自停航首日（108年12月13日）至12月31日止，金門與","   澎湖合計加開92架次加班機及58架次航班放大機型；另針對需求較旺之選舉及春節期","   間亦協調航空公司增班因應，並將相關航班資訊公布於民航局網站「遠東航空公司停","   飛之消費者資訊專區」中，後續亦將持續關注各航班訂位情形，適時請航空公司增開","   航班以為因應。並取得航港局、國防部同意，若有疏運需求即刻啟動疏運計畫。"],["段落：二、另民航局前因遠航具財務風險，已要求該公司建立旅客預付票款保障機制，該公司","   並與律師簽訂金錢信託契約，以保障已購票未搭乘旅客權益。遠航停飛後，為維護消","   費者權益，民航局已要求該公司自108年12月12日起受理旅客退票登記，後續該公司","   將逐筆審核，辦理退票作業。","","（六十三）行政院函送吳前委員志揚就台15線路面狀況不佳，要求加強掃車之清掃頻率","           ，以維護民眾行車安全問題所提質詢之書面答復，請查照案。","","        （行政院函  中華民國109年1月9日院臺專字第1090080496號）","        （立法院函  編號：9-8-15-565）","   吳前委員就台15線路面狀況不佳，要求加強掃車之清掃頻率，以維護民眾行車安全問","題所提質詢，經交據交通部查復如下："],["段落：一、交通部公路總局辦理台15線（22k~61k）（蘆竹區~新屋區）公路清潔養護分有兩種","   方式，分別為垃圾撿拾作業（星期一至星期五）與掃街車清掃作業（每週一次）。"],["段落：二、台15線部分路段，如工業區重要路口、竹圍路段、台61線共線之蘆竹路段及市道11","   0線（大園區民生路）路口多為大型車輛、貨櫃車及砂石車等行經此處，易有砂石掉","   落及駕駛人丟棄之飲料瓶罐、便當盒等易造成路肩髒亂，公路總局將加強督導承攬廠","   商垃圾撿拾與清掃車作業，此外亦將隨時機動增派人力及清掃車清潔以維護路容及用","   路人行車安全。","","（六十四）行政院函送許委員淑華就外資快速匯出臺灣，恐衝擊我國資本市場問題所提","           質詢之書面答復，請查照案。","","        （行政院函  中華民國109年1月9日院臺專字第1090080456號）","        （立法院函  編號：9-8-15-525）","   許委員就外資快速匯出臺灣，恐衝擊我國資本市場問題所提質詢，經交據有關機關查","復如下："],["段落：一、民國108年11月底外資持有國內股票及債券按當日市值計算，連同其新臺幣存款餘額","   ，共折計之金額約當外匯存底89%，惟並非指外匯存底89%之資產為外資所持有。"],["段落：二、另我國外匯市場資金係雙向而非單向移動，且長年享有貿易順差，出口商多適時將","   外匯結售為新臺幣，此美元供給亦有可能抵消甚或大於外資賣超臺股淨匯出資金之美","   元需求，意即在外資資金匯出之情形下，我國外匯存底不必然會減少，故外資於外匯","   市場進出與央行外匯存底之變動無絕對關係。"],["段落：三、又，我國國際收支健全，經常帳持續順差，外匯存底充沛，且政府外債極低，承受","   國際資本流動能力佳，惟為抵禦全球金融劇變可能造成之衝擊，央行密切關注國際金","   融情勢變化，以利即時因應，且該行外匯存底之投資管理首重安全性及流動性，持有","   高度流動性及隨時可按公平市價變現之外幣公債及存款，可供緊急之需。"],["段落：四、此外，目前外資匯入我國及投資股市情形如下：","   (一)近期各國央行採取貨幣寬鬆政策，全球市場資金寬鬆，致國際資金流入新興市場","       ，臺灣政經環境穩定且股市殖利率高，因此吸引外資；108年截至11月底淨匯入1","       20.47億美元，累計淨匯入達2,097.62億美元；另108年截至12月11日外資於臺股","       集中市場買超新臺幣2,117.32億元。","   (二)臺股集中市場108年表現穩健，臺股加權股價指數108年截至12月11日上漲20.29","       %，表現優於日本、香港、韓國、上海及新加坡；我國上市（櫃）公司108年截至","       11月底營收合計約30.91兆元，與107年同期約略相當，第3季累計稅前淨利約新臺","       幣1.58兆元，為近10年第3高；集中市場截至108年11月底本益比約18.73倍，尚屬","       合理，現金殖利率達3.99%（加計股票股利為4.04%），顯示臺股基本面良好。","   (三)我國科技產業具全球優勢、上市（櫃）公司財報透明及公司治理充分與國際接軌","       等競爭優勢，與亞洲其他資本市場相較，我國實具一定競爭力，在景氣持穩及基","       本面支持下，可帶動內外資投資臺股。"],["段落：五、至所提如何掌握及因應外資可能匯出臺灣之風險問題，金管會將密切觀察美國聯準","   會利率決策相關時程及美中貿易談判進展，並秉持促進資本市場健全發展及維護投資","   人權益之目標，持續推動各項措施以吸引各類投資人；該會亦將持續追蹤國外內金融","   市場變化、新臺幣匯率走勢、國際資金走向、我國股市價量變化、外資進出我國股市","   情形及評估對臺股影響性，適時採行相關措施。","","（六十五）行政院函送沈前委員智慧就臺灣光復節之歷史詮釋問題所提質詢之書面答復","           ，請查照案。","","        （行政院函  中華民國109年1月10日院臺專字第1090080477號）","        （立法院函  編號：9-8-15-546）","   沈前委員就臺灣光復節之歷史詮釋問題所提質詢，經交據有關機關查復如下："],["段落：一、有關「臺灣光復節」其名稱、日期均明定於「紀念日及節日實施辦法」第5條第1項","   。民國35年8月，臺灣省行政長官公署頒布命令，訂定10月25日為「臺灣光復節」，","   原係定位為地區性節日，嗣後基於臺、澎、金、馬為生命共同體，臺灣光復肇基於抗","   戰勝利，係全國軍民共同之節日，內政部爰於84年10月21日修正發布「紀念日及節日","   實施辦法」，臺灣光復節各機關、團體、學校放假1日，為全國性節日。又因應90年","   1月1日起公務員週休2日及貴院之附帶決議，內政部於89年12月30日再修正發布上開","   辦法，刪除臺灣光復節之放假規定。"],["段落：二、另現行教育部審議通過發布實施之「十二年國民基本教育課程綱要」，涉及二次世","   界大戰以後臺灣歷史之敘述，課綱使用之詞彙為「戰後」，並未出現「終戰」一詞。","   又外交部處理對日關係一貫堅決主張「正視歷史問題」，所屬人員迄無配合日本「終","   戰」史觀之言行，政府亦將秉持一貫立場，持續維護中華民國尊嚴及權益。","","（六十六）行政院函送沈前委員智慧就研擬調降國內汽車及零組件之關稅問題所提質詢","           之書面答復，請查照案。","","        （行政院函  中華民國109年1月10日院臺專字第1090080485號）","        （立法院函  編號：9-8-15-554）","   沈前委員就研擬調降國內汽車及零組件之關稅問題所提質詢，經交據有關機關查復如","下："],["段落：一、我國加入世界貿易組織，小客車關稅稅率於民國91年至99年間，自29%持續調降至1","   7.5%，幅度達40%，已有相當之調降。我國汽車市場內需較小，如進一步調降關稅，","   部分汽車業者之技術母廠將可能改變國際布局策略，對國內車輛產業投資發展、勞工","   就業及經濟成長將產生重大之影響，尚不宜調降，爰仍以維持現行關稅稅率17.5%為","   宜。又，針對國產車面臨進口車不斷挑戰與侵蝕銷售市場並嚴重衝擊我國汽車製造產","   業部分，經濟部工業局已與台灣區車輛工業同業公會（以下稱車輛公會）定期研商國","   產車產業推動策略，其中已檢討我國整車及零組件稅率結構合理性，並獲調降部分汽","   車零組件關稅之共識策略方向。"],["段落：二、經濟部工業局經與車輛公會及國內整車、零組件製造業者多次開會研商，就調降9項","   汽車零組件關稅撰擬稅式支出評估報告，並於108年10月31日獲財政部複評無意見後","   ，經濟部於同年11月22日辦理調降9項汽車零組件關稅公聽會，與會代表均表贊同。","   本案併同臺宏（宏都拉斯）自由貿易協定等其他調整稅則稅率案，擬具「海關進口稅","   則部分稅則」修正草案，於同年12月5日提報財政部關稅稅率審議小組通過，將俟提","   報行政院會議通過後函請貴院審議。","","（六十七）行政院函送黃前委員昭順就貴院推動「反滲透法」草案及「反併吞中華民國","           法」草案問題所提質詢之書面答復，請查照案。","","        （行政院函  中華民國109年1月10日院臺專字第1090080469號）","        （立法院函  編號：9-8-15-538）","   黃前委員就貴院推動「反滲透法」草案及「反併吞中華民國法」草案問題所提質詢，","經交據有關機關查復如下："],["段落：一、「反滲透法」及「反併吞中華民國法」等2草案係由貴院黨團及委員提案，基於權力","   分立原則，對於貴院立法權之行使，行政機關予以尊重。其中「反滲透法」業經貴院","   民國108年12月31日第9屆第8會期第15次會議通過，依該法第1條規定，該法制定目的","   係為防範境外敵對勢力之滲透干預，確保國家安全及社會安定，維護中華民國主權及","   自由民主憲政秩序。"],["段落：二、「反滲透法」係於最小限度必要範圍內，針對影響選舉、干預民主程序、妨害社會","   秩序之5種滲透干預不法行為（違法從事捐贈政治獻金、助選、遊說、破壞集會遊行","   及社會秩序、傳播不實訊息干擾選舉）予以規範，而非針對特定對象或身分，相關規","   定於現行法制均有規範基礎，須有「境外敵對勢力」之「滲透作為」加上「不法行為","   」，方成為處罰對象，個案上並將由司法機關進行嚴謹之認定與判斷。一般之兩岸交","   流並不會觸法，廣大臺商及國人可以放心。","","（六十八）行政院函送馬委員文君就台中火力發電廠生煤用量所提質詢之書面答復，請","           查照案。","","        （行政院函  中華民國109年1月10日院臺專字第1090080450號）","        （立法院函  編號：9-8-15-519）","   馬委員就台中火力發電廠生煤用量所提質詢，經交據有關機關查復如下："],["段落：一、環保機關係透過「空氣污染防制法」（以下簡稱空污法）之許可證制度，以預防管","   理之機制管理國內工廠空氣污染排放情形。早期係將許可證制度區分為「工廠製程之","   操作管理」及「掌握生煤、石油焦或其他易致空氣污染物質（以下簡稱易致空氣污染","   物質）之流向」，前者透過空污法第24條之操作許可證管制，後者依空污法第28條之","   生煤販賣使用許可進行流向管理，於管制目的上分屬不同之規範及概念。"],["段落：二、另原空污法第28條針對易致空氣污染物質實施之流向管理，分別有「販賣許可證」","   及「使用許可證」之設計，販賣業者僅能將其易致空氣污染物質販賣予取得使用許可","   證之業者，故兩者之數量需一致，俾便進行流向管控及申報，爰未給予10%之容許差","   值。反之，於工廠端實際製程中，廠內操作之生煤除來自每年許可證核定之購買量外","   ，亦包含原廠內之庫存生煤；故於確保符合排放標準之前提下，考量實務上需有操作","   條件緩衝之彈性空間，爰明確規範公私場所於未超過防制設施處理容量許可證核定之","   操作條件及數值下，可有10%之容許差值，以兼顧固定污染源之實務操作面與污染管","   理面，上開規範於民國90年11月7日發布之「固定污染源設置變更及操作許可辦法」","   業已納入；108年9月26日修正發布之「固定污染源設置操作及燃料使用許可證管理辦","   法」亦有相同規定。"],["段落：三、又，有關所詢政府違背以核養綠之公投結果，以及台中火力發電廠生煤用量超過「","   臺中市公私場所管制生煤及禁用石油焦自治條例」相關規定等情，說明如下：","   (一)政府尊重民意並充分回應107年底之公投結果：","       1.有關公投提案「平均每年至少降低1%」之方式逐年降低火力發電廠發電量及「","        停止新建、擴建任何燃煤發電廠或發電機組（包括深澳電廠擴建）」之能源政","        策部分，政府業遵照公投結果，每年至少降低火力發電量1%，且迄今並無新擴","        建燃煤機組之規劃。","       2.有關廢除「電業法」第95條第1項部分，政府已遵照公投主文要求，刪除「電業","        法」第95條第1項有關核能發電設備應於114年以前全部停止運轉之規定，並務","        實檢視核能延役或核四重啟之可行性，惟現行客觀條件尚不可行，且地方政府","        亦未支持、核廢料無處安置，致使延役或重啟極為不易，僅能確保運轉中之核","        電廠於執照限期內安全運作。","   (二)有關台中火力發電廠之用煤量，臺中市政府多次主張108年減煤目標為「1,104萬","       噸」，惟據該府環保局106年10月核發之9號機許可證（有效期限自106年10月12日","       至108年10月11日）記載所示，自本（109）年1月26日起減煤4成；106年11月核發","       1至8號機及10號機之許可證（有效期限自107年2月25日至本年2月24日）亦載明，","       全廠生煤年用量不得超過1,600萬噸。台電公司確實依據許可證要求操作，並無違","       誤。","       至外界將10%容許差值詮釋為係台中火力發電廠多燒百萬噸煤炭，台電公司已再度","       鄭重澄清，該電廠實際用煤量不曾超過許可使用量，且108年甚較107年減少超過","       300萬噸，總用煤量可望低於1,300萬噸，較臺中市政府環保局於106年核定之許可","       使用量少300萬噸，故所謂多燒百萬噸煤炭並非事實。"],["段落：四、蔡總統再三宣示「非核家園」及「能源轉型」之決心，政府將積極遵循國家能源政","   策，並確保整體供電穩定無虞，目前政策立場及已推動之措施如下：","   (一)政府將同時以展綠、增氣、減煤、非核為主軸，達成「環境基本法」中規範之非","       核家園目標，並無重啟核電之問題。","   (二)經濟部已責成台電公司落實核四資產維護管理，並要求該公司提出核四轉型計畫","       ，規劃作為綜合電力園區使用。","   (三)台電公司營運中之核能電廠，將於法定使用期限內進行安全運轉，以確保核能安","       全及整體供電穩定。","   (四)目前台電公司備用容量率保持≧15%，備轉容量率保持≧10%，故於穩定供電上未有","       缺電疑慮。","","（六十九）行政院函送沈前委員智慧就鼓勵已婚職業婦女生育問題所提質詢之書面答復","           ，請查照案。","","        （行政院函  中華民國109年1月13日院臺專字第1090080493號）","        （立法院函  編號：9-8-15-562）","   沈前委員就鼓勵已婚職業婦女生育問題所提質詢，經交據有關機關查復如下："],["段落：一、為營造友善育兒環境，行政院於民國107年提出「我國少子女化對策計畫（107-","   111年）」，內容包括幼兒全面照顧、友善家庭就業職場、兒童健康權益與保護、友","   善生養等多元配套措施，以提升年輕父母生養意願，達到提升生育率、平衡就業與家","   庭、減輕家庭育兒負擔及提升嬰幼兒照顧品質等目標。衛福部配合上開計畫，在「尊","   重家長選擇權」、「保障每個孩子都能得到妥適照顧」及「無縫銜接」等原則下，針","   對0至2歲幼兒照顧提出下列對策：","   (一)擴大育兒津貼：取消父母未就業限制、納入親屬照顧家庭，依其經濟狀況不同，","       提供每名兒童每月2,500元至5,000元不等津貼，以減輕家長經濟負擔，另針對第","       3名以上子女，每月再加發1,000元。","   (二)建立托育公共化及準公共化機制：家長可將幼兒交由與政府簽約之優質保母或托","       嬰中心照顧，政府協助支付每月6,000元至1萬元不等之托育費用。"],["段落：二、有關所提研擬提高育嬰留職停薪津貼給付成數及期間一節，查育嬰留職停薪津貼係","   就業保險之給付項目，旨在穩定勞工就業，與直接促進生育率之獎勵措施有別，故育","   嬰留職停薪津貼期間之長短，應就勞工重返職場之可行性，以及企業人力調度可接受","   範圍等面向予以綜合考量。另就業保險主要目的係提供失業勞工一定期間生活保障，","   如擬調整就業保險任何給付之期間或標準，應就各給付項目間之衡平及財務可負擔性","   等因素進行整體考量，查近3年育嬰留職停薪津貼占就業保險給付支出（46%）已超過","   失業給付（41%），外界迭有提出該項津貼是否符合就業保險之立法目的，以及制度","   保障失衡等意見。綜上，調整育嬰留職停薪津貼之給付標準及期間，涉及影響勞工穩","   定就業、各給付項目間之衡平與援引比照，以及財務可負擔性等，尚須審慎評估。","","（七十）行政院函送沈前委員智慧就少子女化及高齡化因應對策問題所提質詢之書面答","         復，請查照案。","","        （行政院函  中華民國109年1月13日院臺專字第1090080475號）","        （立法院函  編號：9-8-15-544）","   沈前委員就少子女化及高齡化因應對策問題所提質詢，經交據有關機關查復如下："],["段落：一、為維持我國合理人口結構及一定人口數，以穩固國家發展基礎，政府透過落實「我","   國少子女化對策計畫（107-","   111年）」、「外國專業人才延攬及僱用法」及推動「新經濟移民法」草案完成立法","   ，以及早因應人口減少問題，期能於民國119年提高總生育率至1.4人，臺灣未來總人","   口不低於2,000萬人。依據國發會推估，115年我國將進入超高齡社會，政府刻正透過","   跨部會推動支持家庭照顧機制、保障老年經濟安全，以及鼓勵社會參與等行動策略，","   以滿足高齡者健康與照顧需求，相關措施如下：","   (一)推動「長照十年計畫2.0」：擴大服務對象、擴充服務項目，以強化行政效能及","       提升整體服務能量，向前銜接初級預防減緩失能，向後銜接在宅臨終安寧，以建","       立社區為基礎之長照體系，提供優質、平價、普及之長照服務。","   (二)推動智慧醫療，延長健康餘命：運用大數據、AI等數位智慧科技，推動各項整合","       醫療照護模式，提供優質醫療照護服務，如雲端藥歷、健康存摺系統、遠距健康","       照護等。","   (三)提升中高齡者勞動參與：「中高齡者及高齡者就業促進法」已於108年12月4日制","       定公布，透過建構友善職場環境、鼓勵繼續僱用已達退休條件勞工等措施，以強","       化勞動參與。"],["段落：二、另因應少子女化趨勢，為提升整體教育品質及國家競爭力，教育部已積極推動下列","   措施：","   (一)學前教育：針對2至5歲幼兒，以「擴展平價教保服務」及「減輕家長負擔」之雙","       軌推動，採「擴大公共化教保服務供應量」、「建置準公共機制」及「擴大發放","       2-","       4歲育兒津貼」等策略，期達到加速公共化、減輕家長負擔、改善教師與教保員薪","       資、穩定服務品質及提升幼兒入園率等目標。","   (二)高級中等以下學校教育：分階段穩定調降科別、班數及班級人數，並持續挹注教","       育資源，以均衡城鄉差距，促進學校多元、特色、專業之優質發展；輔導辦理不","       善學校，綜合評估學校辦學情況，以及落實校園閒置空間活化再利用；持續鼓勵","       多元實驗教育模式，並協助提升教師專業能力，以精進不同型態教育模式學生之","       學習成效。","   (三)高等教育：成立「大專校院轉型及退場基金」，鼓勵學校轉型發展，以及強化辦","       學績效不佳學校之監督管控機制。另採取調控學校招生名額、查核教學品質及公","       開校務資訊等措施，以提升學校經營管理品質，並赴海外舉辦臺灣高等教育展及","       招生宣導說明會，提供僑外生獎助學金，精進國際學生學習環境及行銷留學臺灣","       之優勢。","","（七十一）行政院函送沈前委員智慧就輔導食品業者加強食品安全管理及建立品牌問題","           所提質詢之書面答復，請查照案。","","        （行政院函  中華民國109年1月13日院臺專字第1090080483號）","        （立法院函  編號：9-8-15-552）","   沈前委員就輔導食品業者加強食品安全管理及建立品牌問題所提質詢，經交據有關機","關查復如下："],["段落：一、為維護民眾食用糕餅產品之衛生安全，衛福部食藥署規劃專案，協同地方政府衛生","   局針對烘焙食品製造業者進行稽查。查核內容包含食品業者登錄資訊、製造場所食品","   良好衛生規範符合性、產品原料驗收、食品添加物使用及產品標示等項目，從源頭進","   行把關。","   同時，考量糕餅類為節慶期間消費者經常選購之產品，該署於規劃年節等節慶相關專","   案時亦加強對相關糕餅製造業者之稽查。另針對市面販售之烘焙食品，衛生單位定期","   進行稽查抽驗，抽驗地點包含前店後廠之烘焙業者、傳統批發市場及超市量販店等，","   檢驗項目包含防腐劑、著色劑等食品添加物及一般食品衛生標準，民國106年至108年","   共計抽驗6,832件烘焙產品（包含糕餅、蛋糕、餅乾等），其中6,690件合格，合格率","   達98%。"],["段落：二、另為促進我國食品產業發展，並協助食品業者與國際接軌，經濟部推動具體措施如","   下：","   (一)辦理食品工廠作業規範相關人才培訓課程，協助輔導食品工廠提升從業人員之專","       業知識、工廠製程管制及自主管理技術之能力，落實自主管理，進而提升食品工","       廠之製造管理水準，引導食品產業健全發展。108年度共辦理源頭管理實務、自主","       管理制度建置及專業技術等3系列共12班別課程，計培訓412人次。","   (二)透過諮詢、訪視、輔導等方式協助業者加強食品安全自主管理，108年度完成「","       食品良好衛生規範準則」及技術諮詢診斷輔導共352廠次，並針對不同業者需求，","       提供客製化協助及即時需求輔導。","   (三)108年度協助9家具外銷潛力之烘焙業者建立接軌國際之「食品防護計畫」，由原","       料、生產至銷售過程中之安全、防禦、攙偽及品質等因子及其風險分級，進一步","       針對高風險製程步驟建立預防管控措施，提升品牌形象與外銷競爭力，促進產業","       技術能量及優化產業經營環境，並接軌國際新規範。此外，為增強產業界人力對","       食品防護管理技能，提升產業產品品質安全水準，同年度並辦理食品防護基礎培","       訓班、食品攙偽預防管控實務培訓班等14班次，計培訓260人次。","   (四)為提升產業競爭力，輔導業者強化開發技術能量，以發展更創新、多元之產品，","       例如開發與應用機能性之大宗原物料副產物，包含具保健營養訴求之小麥麩皮產","       品、以發酵麵糰取代蘇打粉製作麥芽餅餅皮及利用生物改質技術製作紅藜相關含","       纖烘焙產品等。"],["段落：三、至有關營業人模仿知名品牌銷售糕餅，破壞國家稅收一節，基於有營業即應課稅之","   賦稅公平原則，營業人均應依「加值型及非加值型營業稅法」等相關規定辦理稅籍登","   記，報繳營業稅，違反規定者，除追繳稅款，並應處以罰鍰。為維護租稅公平遏止逃","   漏，財政部每年均訂有維護租稅公平重點工作計畫，加強查核營業人是否依上開規定","   辦理稅籍登記及報繳營業稅。","","（七十二）行政院函送黃前委員昭順就協助青年未來發展相關問題所提質詢之書面答復","           ，請查照案。","","        （行政院函  中華民國109年1月13日院臺專字第1090080470號）","        （立法院函  編號：9-8-15-539）","   黃委員就協助青年未來發展相關問題所提質詢，經交據有關機關查復如下："],["段落：一、為解決青年低薪問題，政府以調高基本工資、鼓勵民間加薪、促進薪資透明化及降","   低青年生活負擔等多元面向，推動相關措施如下：","   (一)調高基本工資，提升弱勢勞工薪資水準：自本（109）年1月1日起，每月基本工","       資由2萬3,100元調整至2萬3,800元，調幅3.03%；每小時基本工資由150元調整為","       158元，調幅5.33%，青年打工族可受惠。","   (二)主動加薪帶動民間加薪：民國107年調升軍公教薪資待遇3%，以及調升公務機關","       、國營事業、政府機關外包派遣人員等敘薪標準。","   (三)加強督促企業薪資透明化：雇主招聘員工薪資在一定水準以下時，應明示薪資待","       遇金額，讓應徵者知悉薪資水準及福利待遇，不得以「面議」隱藏資訊；揭露企","       業加薪及非薪資報酬資訊，以協助尋職者爭取合理待遇。","   (四)提升企業分潤誘因：勞動部鼓勵工會透過協商簽訂團體協約，並針對訂定利潤分","       享相關條款之團體協約，給予最高獎勵金30萬元。","   (五)加強勞檢，保障員工權益：定期執行勞動條件檢查，並將低薪情形較為普遍之行","       業列為檢查重點對象。","   (六)降低青年生活負擔：","       1.調高綜合所得稅標準扣除額，調整綜合所得稅免納所得稅標準：社會新鮮人年","        薪40.8萬元（月薪3萬元以下）、雙薪家庭年薪81.6萬元、雙薪4口之家（扶養","        2名5歲以下子女）年薪123.2萬元以下，自108年5月報稅起免納所得稅，有效減","        輕受薪青年及育兒家庭稅負。","       2.興辦社會住宅：修正「住宅法」，建立穩定推動社會住宅機制，並運用多元方","        式興辦社會住宅；截至108年11月止，已完工、興建及規劃中之社會住宅合計4","        萬6,796戶，有助保障青年與弱勢族群基本居住權益。","       3.推動「我國少子女化對策計畫（107年至111年）」：提供公共化教保服務及擴","        大發放育兒津貼等措施，以建構友善育兒環境，減輕青年育兒負擔。","       4.協助單身及鼓勵婚育租金補貼：自108年9月起針對每人每月平均所得低於最低","        生活費2.5倍且無自有住宅之單身青年、新婚家庭、育有未成年子女家庭受理申","        請2,600元至5,000元之租金補貼，補貼期限最長12個月。","   (七)推動產業創新，創造優質高薪就業機會：積極推動「5+2」產業創新計畫、設置","       產業創新轉型基金、推動投資臺灣三大方案等，以創造更多數位及產業關鍵人才","       之就業機會，帶動薪資成長。"],["段落：二、為協助青年在學期間養成就業能力，並加強學生職涯探索與輔導、強化產業連結、","   縮短學用落差，以利未來順利接軌職場，教育部已推動下列具體措施：","   (一)加強學生職涯探索與輔導：高中學程納入生涯規劃，輔導學生自第2年起選擇未","       來進路，修習與進路相符應之課程，加強學生對各種行職業及生涯發展之認識，","       並配合勞動部辦理「產業趨勢講座」等相關活動，建立學生對職場及工作世界之","       認知與瞭解；推動學生校外實習，改善實習環境，補助學校安排高二以上學生至","       業界進行6週以內之實務實習，精緻辦理建教合作制度，包括輪調式、階梯式、實","       習式等，並以輪調式為主（即3個月在學校、3個月在事業單位實習、訓練），另","       大專校院推動校外實習，由產業與學校共同規劃課程，讓學生願意進入職場，以","       減少企業職前訓練成本，儲值就業人才。","   (二)強化產業連結：辦理契合式人才培育專班計畫，對焦產業人才需求培育，增加青","       年就業媒合率，108學年度產學攜手專班計畫，共計核定29所技專校院66件計畫，","       於技術型高級中等學校端開設160班，4,398名學生；參考職能基準，發展職能專","       業課程，108年截至11月止，計83所技專校院開發2,033項課程，修讀學生計108萬","       4,489人，其中考取證照2萬2,743張；推動「五專展翅計畫」，引進企業資源鼓勵","       學生畢業後先就業，促進經濟弱勢學生翻轉未來，108學年度計補助23校1,019名","       五專生，由237家企業提供正式職缺計1,019個。","   (三)縮短學用落差：建立彈性制度及開放式大學，針對上班族、二度就業者等，授予","       學士後第二專長學士學位，108學年度共核定41校174系2,512名外加名額；引導學","       校配合國家重大政策發展及產業需求，進行科系所增設調整；修正公布「學位授","       予法」，學校得依學生修讀課程內容決定授予學位名稱，並放寬雙主修輔系規定","       ；擴大技職教育，「前瞻基礎建設計畫」核定80億元推動「優化技職校院實作環","       境計畫」，其中30億元針對技專校院發展特色，從跨院系實作場域、產業菁英訓","       練基地及類產業環境工廠等三大面向，整合相關領域及培育資源，打造與產業接","       軌人才培育基地；推動「技專校院高等教育深耕計畫」，5年投入約325億元，引","       導學校培育更具實作力之人才。"],["段落：三、勞動部為協助青年就業、創業，已推動下列措施：","   (一)縮短學用落差、協助青年提升薪資：依據青年發展階段之不同需求，推動各項專","       案訓練，以提升青年專業技能；針對在校青年，推動雙軌訓練旗艦計畫、產學訓","       合作訓練及補助大專校院辦理就業學程計畫，協助青年提早瞭解產業動態，以汲","       取實務知能及提升職場軟實力；針對已畢業青年，辦理青年就業旗艦計畫，結合","       企業用人需求，運用先僱用後訓練之工作崗位訓練模式，加強青年專業知能與就","       業技能；另針對在職青年提供3年7萬元訓練費用補助，協助青年培訓職場競爭力","       。","   (二)促進青年就業：推動「投資青年就業方案」（108-","       111年），4年內投入近95億元，從產業人力需求、青年職涯規劃、技能發展與就","       業服務等面向，依青年不同階段就業問題與需求提供差異化協助措施。","   (三)協助青年就業媒合：與教育部合作，提早調查即將畢業且有意願接受政府就業服","       務之青年名單，同時追蹤已畢業但未就業之青年，再轉由勞動部主動聯繫，即時","       提供所需就業服務。","   (四)建構友善創業環境：辦理免費創業研習課程，培育經營知能；提供全程創業諮詢","       輔導陪伴機制，協助解決經營困難；另對於女性青年、設籍離島青年及就業保險","       被保險者失業青年所創事業，提供最高額度200萬元之創業貸款及2年至3年利息補","       貼，以減輕創業初期資金壓力。","   (五)提供多元服務通路：透過全國各地就業服務據點、青年職涯發展中心、客服中心","       專線諮詢電話（0800-","       777888）及臺灣就業通網站等服務通路，提供青年就業服務、職涯諮詢、職業訓","       練、技能檢定與創業協助等服務或資訊。","","（七十三）行政院函送吳前委員志揚就青年及婚育家庭之補貼問題所提質詢之書面答復","           ，請查照案。","","        （行政院函  中華民國109年1月13日院臺專字第1090080495號）","        （立法院函  編號：9-8-15-564）","   吳委員就青年及婚育家庭之補貼問題所提質詢，經交據有關機關查復如下："],["段落：一、為協助單身青年及婚育家庭減輕居住負擔，營造有利生育、養育環境，內政部除每","   年7至8月間定期辦理住宅補貼方案外，民國108年另規劃「協助單身青年及鼓勵婚育","   租金補貼試辦方案」（以下簡稱本方案），以專案方式提供單身青年、新婚家庭及育","   有未成年子女家庭租金補貼，使其居住得更為安穩，促成結婚率及生育率提高，案經","   行政院於108年6月21日核定。"],["段落：二、本方案受理申請時間自108年9月2日至27日止，計畫戶數2萬4,000戶，申請戶數1萬","   9,660戶，符合資格之核准戶數為1萬3,494戶，各地方政府自108年11月底已陸續核撥","   租金補貼。至本方案之補貼戶數未額滿，研判係因住宅補貼方案先於7至8月間即受理","   申請，致部分婚育家庭可能已先申請該方案。"],["段落：三、另為提高房東配合誘因，內政部已依「住宅法」授權訂定「公益出租人資格認定作","   業要點」，規定房東租給租金補貼戶即為公益出租人，享有綜合所得稅、房屋稅及地","   價稅優惠。又依該法規定，公益出租人享有每屋每月租金收入1萬元之免稅額度，符","   合租金市場行情，多數愛心房東月租金在該額度以下，尚無課徵綜合所得稅問題。根","   據該部調查107年度公益出租人房屋稅減徵戶數計4萬3,161戶，已較106年度增加約2","   .6倍；另依「租賃住宅市場發展及管理條例」等規定，亦明定房東申報租金支出，該","   部將持續加強宣導。"],["段落：四、至本方案之實施如何避免對房東追查稅捐一節，因房東將房屋出租予個人之租賃所","   得查核，僅屬稽徵機關年度查核項目之一，且歷年來稅捐稽徵機關均依照例行性之非","   自住房屋租賃所得查核及課稅資料蒐集作業辦理，並於掌握具體事證後，始得發單補","   徵，尚不致有將政府租金補貼資料作為進一步查核依據，並追討房東前3年稅賦之情","   形。","","（七十四）行政院函送馬委員文君就大量解僱案件數增加問題所提質詢之書面答復，請","           查照案。","","        （行政院函  中華民國109年1月13日院臺專字第1090080447號）","        （立法院函  編號：9-8-15-516）","   馬委員就大量解僱案件數增加問題所提質詢，經交據有關機關查復如下："],["段落：一、據勞動部統計，民國108年1月至11月通報大量解僱計畫件數計189件（11月份22件）","   、計畫解僱人數1萬5,045人（11月份2,449人）。為協助地方政府處理大量解僱案件","   ，落實大量解僱協商及預警查訪功能，勞動部已訂定「補助行政機關落實大量解僱協","   商及預警查訪機制實施要點」，使地方政府得視需求邀請專業律師或會計師陪同入廠","   瞭解事業單位現況；另依據「大量解僱勞工保護法」第12條之規定，事業單位於大量","   解僱勞工時，如有積欠勞工退休金、資遣費或工資達法定人數及金額，經主管機關限","   期清償且屆期未清償者，得提報勞動部函請入出國管理機關禁止其代表人及實際負責","   人出國，以達成促請負責人償還勞工債權之目的。勞動部將持續關注我國勞動市場大","   量解僱之情勢，並與各地方勞動行政主管機關保持密切聯繫，俾利隨時掌握大量解僱","   案件訊息以及早回應，保障勞工權益。"],["段落：二、有關所提108年前3季公司解散家數較107年同期增加一節，係因配合亞太洗錢防制組","   織來臺評鑑，政府加強清查及命令6個月以上未營業或無稅藉之公司予以解散所致，","   且108年1月至10月公司新設家數達3萬4,633家，整體公司家數仍呈成長。另根據勞動","   部108年第4次人力需求調查，由於美中貿易情勢仍存在不確定性，全球供應鏈加速重","   組，廠商持續調升在臺產能配置，加以新興科技應用持續擴展、春節與寒假消費旺季","   等因素，廠商仍有增僱員工之需求。政府已持續關注國內外經濟情勢變化，並優化投","   資及創新環境，持續推動「前瞻基礎建設計畫」、「投資臺灣三大方案」及「5+2」","   產業創新計畫，以促進國內投資動能，帶動我國產業轉型升級，驅動經濟穩健成長及","   創造優質就業機會。","","（七十五）行政院函送許委員淑華就我國總體經濟表現問題所提質詢之書面答復，請查","           照案。","","        （行政院函  中華民國109年1月13日院臺專字第1090080460號）","        （立法院函  編號：9-8-15-529）","   許委員就我國總體經濟表現問題所提質詢，經交據有關機關（單位）查復如下："],["段落：一、因應中美貿易衝突，政府除推動「歡迎台商回台投資行動方案」，協助優質臺商回","   臺投資因應外，並透過厚植產業創新能量、掌握數位發展機會、發展亞洲高階製造及","   研發中心、落實法規鬆綁、擴大內需活絡消費等策略，以提升整體產業競爭力與附加","   價值。相關對策如下：","   (一)厚植產業創新能量：持續推動「5+2」產業創新，在促進產值躍升方面，智慧機","       械產值於民國106年突破兆元，107年續創新高，成長7.3%，達1.18兆元；107年物","       聯網產業產值達1.17兆元，占全球4.24%。臺灣豐沛之研發人才及產業創新實力，","       連續2年獲世界經濟論壇（WEF）評比與德、美、瑞士並列為全球四大創新國，除","       吸引Amazon、Google、Facebook、Microsoft等4大外商在臺進行投資與人才培育","       外，美光（Micron）及美超微（Supermicro）等國際大廠亦持續加碼投資。","   (二)掌握數位發展機會：加速推動人工智慧物聯網（AIot）、5G、雲端、大數據分析","       、感測等智慧化科技，透過軟硬整合，發展產業數位化跨域應用，包括智慧製造","       、智慧零售、智慧能源、智慧醫療、智慧運輸（自駕車）等，同時加強AI及5G人","       才培育，創造更多創新服務應用，催化臺灣產業全面數位轉型。另持續推動「臺","       灣AI行動計畫（2018-","       2021）」，其中產業AI化即為協助我國產業導入AI，以利其提升競爭力及創新轉","       型。","   (三)發展亞洲高階製造及研發中心：以強化產業聚落、軟硬體整合走向智慧化、啟動","       領航企業研發深耕計畫，以及建構綠色供應鏈等作為推動主軸，期於未來4年內，","       打造臺灣成為亞洲高階製造研發中心。","   (四)落實法規鬆綁：以「去管制化」為精神，要求各機關從函釋開始進行檢討，協助","       企業排除投資障礙。截至108年9月底止，各機關計已完成537項鬆綁成果，包括促","       進金融產業發展90項、賦予企業經營彈性132項，以及完備租稅法制環境85項等；","       另成立「新創法規調適平臺」，已協調及處理29項議題，以建立良好經商環境，","       並創造更多投資機會。","   (五)擴大內需活絡消費：推動「內需型商家振興輔導方案」，以「商圈小型店家促進","       消費」及「中小型店家數位轉型補助」等措施，辦理特色行銷活動，並透過補助","       店家租用數位服務系統，優化顧客服務流程，3年內預計協助逾3萬家中小型店家","       ，加速數位轉型。"],["段落：二、有關所提臺商回流等總體數據一節，108年1月1日推動之「歡迎台商回台投資行動方","   案」，係協助受美中貿易衝擊之中國大陸臺商，加速轉移生產線回臺灣因應，申請通","   過之企業，均經過投資臺灣事務所之逐案審查，確認係受美中貿易戰影響，並且有實","   質投資。所有廠商均須提交投資計畫書，載明實質投資內容，包括受美中貿易戰衝擊","   影響、具備智慧化元素等符合方案之資格要件、投資項目、設置地點及預計完成日期","   等，並於未來3至6年內逐年落實，而投資臺灣事務所亦會同經濟部工業局，逐案實地","   訪視投資計畫是否確實，並非所謂原有之擴廠計畫。上開方案截至本（109）年1月9","   日止，計有168家廠商通過審查，總投資金額7,148億元，預估可創造本國就業人數5","   萬9,098人。另為引導資金匯回挹注我國產業及金融市場，「境外資金匯回管理運用","   及課稅條例」已於108年7月24日制定公布，財政部、經濟部及金管會並已訂定相關子","   法，均於同年8月15日同步施行，其中經濟部訂定「境外資金匯回投資產業辦法」，","   係為引領資金導入我國實質產業，依該辦法規定，個人或營利事業於資金匯回1年內","   ，向經濟部提具直接投資計畫或間接投資申請，取得完成證明後，得適用優惠稅率4","   %或5%；其中，直接投資為將資金直接挹注國內農業、工業及服務業（包含醫療觀光","   、教育等），讓境外資金導入國內各行業，間接投資則透過國內創投或私募股權基金","   投入重要政策領域產業範圍（包含5+2產業、國內重要製造業、服務業、長照服務等","   ），期能吸引投資方將資金匯回投資產業，為我國經濟注入資金活水。","","（七十六）行政院函送林委員淑芬就提案要求盤點蘆洲港尾子洲國有非公用土地，串連","           五股獅子頭、淡水關渡等，於前瞻基礎建設水與環境計畫優先規劃並補助，","           以利打造淡水河系親水亮點等問題所提質詢之書面答復，請查照案。","","        （行政院函  中華民國109年1月14日院臺專字第1090080497號）","        （立法院函  編號：9-8-15-566）","   林委員就提案要求盤點蘆洲港尾子洲國有非公用土地，串連五股獅子頭、淡水關渡等","，於前瞻基礎建設水與環境計畫優先規劃並補助，以利打造淡水河系親水亮點等問題所","提質詢，經交據經濟部查復如下："],["段落：一、「前瞻基礎建設計畫」─水環境建設項下之「全國水環境改善計畫」主要係透過跨部","   會資源合作，融入多元創生理念，期達成營造樂活水岸風貌、活絡在地文化與觀光遊","   憩產業、改善水質污染及發展永續生態環境等多面向水域環境優化效益。"],["段落：二、經查新北市政府目前業已提報「五股獅子頭水岸環境景觀再造工程（二期）」，所","   需經費1,750萬元，爭取納入「全國水環境改善計畫」第四批次辦理，目前已循程序","   辦理複核評定作業中。惟查上開提案過於局部，僅針對五股獅子頭地區辦理環境營造","   工作，無法凸顯整個淡水河水岸願景，故本部水利署目前已由第十河川局同步協助新","   北市政府調查淡水河蘆洲港尾子洲高灘地土地權屬，並將建議新北市政府辦理整體性","   規劃，結合五股獅子頭、疏洪生態公園、蘆洲港尾子洲等特色景點，並納入在地文化","   及風俗人文特色，建構淡水河魅力水岸，打造整體性水環境親水亮點及提升效益性。","","","","（七十七）行政院函送林委員淑芬就「新北市五股區與蘆洲區161千伏宏安─蘆洲─重新線","           #13至#15高壓鐵塔，應配合相關工程進行遷移或規劃下地」問題所提質詢之","           書面答復，請查照案。","","        （行政院函  中華民國109年1月14日院臺專字第1090080498號）","        （立法院函  編號：9-8-15-567）","   林委員就「新北市五股區與蘆洲區161千伏宏安─蘆洲─重新線#13至#15高壓鐵塔，應","配合相關工程進行遷移或規劃下地」問題所提質詢，經交據經濟部查復如下："],["段落：一、上開線路係台電公司161千伏蘆洲─宏安─重新線#11至#17（共架161千伏蘆洲─頭前─","   重新線及69千伏蘆洲─新莊線）等輸電線路，為供應新北市五股、蘆洲、新莊和三重","   等區域之重要民生用電，該供電設施符合「輸配電設備裝置規則」規定，安全無虞。","",""],["段落：二、有關配合環狀捷運北環線等相關工程辦理遷移或下地部分，台電公司自107年10月1","   2日起多次與新北市政府研商配合捷運工程規劃前述輸電線路下地之可行性，並已向","   新北市政府提出捷運北環段自五股工業區五權路，沿高速公路南側、中山一路至徐匯","   中學間，計有161千伏5回線可配合納入捷運共同管道（為161千伏蘆洲─宏安─重新線","   #11至#18區間之地下化需求）建置之需求。"],["段落：三、台電公司依據108年10月4日新北市政府工務局召開「研商大眾捷運系統環狀線北環","   段與南環段一併辦理共同管道」會議結論，提供所需輸電管線數量、管徑、範圍及使","   用目的等資料，供新北市政府納入設計規劃。"],["段落：四、除須完成上開捷運共同管道外，如欲將161千伏宏安─蘆洲─重新線#13至#15鐵塔完全","   地下化，其中#14連接站部分（T接重新分歧線─地下管路，須再能延伸併入其他管路","   ）因周邊路幅狹窄且管線密集，實已無空間可供埋設新管路（新北市五股區中興路段","   及四維路段），若新北市政府另有新闢或拓寬道路至蘆洲變電所之計畫，尚需配合進","   行下地之可行性規劃。"],["段落：五、台電公司將再請新北市政府考量研議是否有該計畫道路拓寬之可行性，併考量未來","   該地區都市開發計畫、新闢道路預埋管路之開發情形，以及捷運單位評估且同意代辦","   共同管道等條件下，再研議上開線路鐵塔下地之可行性。","","（七十八）行政院函送沈前委員智慧就無薪假人數增加問題所提質詢之書面答復，請查","           照案。","","        （行政院函  中華民國109年1月14日院臺專字第1090080480號）","        （立法院函  編號：9-8-15-549）","   沈委員就無薪假人數增加問題所提質詢，經交據有關機關查復如下："],["段落：一、受美中貿易戰及市場供需失衡等影響，我國部分企業實施協商減少工時（即俗稱之","   無薪假）因應，依勞動部提供最新一期協商減少工時事業名單，民國108年12月實施","   家數44家、2,249人，較同年11月43家、2,668人，家數減少1家，人數減少419人，情","   形已較為趨緩。勞動部每半個月提供經濟部實施協商減少工時企業名單，由經濟部針","   對實施之業者，瞭解其實施原因、情形及面臨問題等，並適時提供必要之協助。經實","   地瞭解後，目前係以工具機暨零組件產業實施人數最多（6家668人，人數占25%），","   其餘則分散於各產業。"],["段落：二、為協助工具機暨零組件產業因應調整，政府已跨部會整合推動工具機產業受美中貿","   易戰影響之因應策略，以「資金融通」、「擴大訂單」、「固本轉型」等策略，適時","   協助產業持續穩定發展，重點如下：","   (一)資金融通：在新貸款投資方面，持續提供新增投資之業者優惠利率及手續費減免","       方案，並善用政府提供之投資工具，包括「歡迎台商回台投資行動方案」、「根","       留臺灣企業加速投資行動方案」及「中小企業加速投資行動方案」等;在舊貸款協","       處方面，則與產業公會建立共同協處窗口，提供專家服務資訊，掌握協處進度，","       並建立產業公會與銀行公會溝通平臺，適時反映產業現況。","   (二)擴大訂單：在擴大內需方面，加速各部會、國營事業、相關半公股機構採購設備","       汰舊換新，計有226.69億元機械設備採購商機；在國際拓銷方面，持續推動海外","       拓銷與貿易推廣計畫，將生產基地移轉至新南向市場，擴大洽邀國際買主來臺採","       購，並辦理「臺灣機械買主聯盟」延伸觸角，且廣設商務中心協助海外通路布建","       。","   (三)固本轉型：在短期留才方面，推動人才訓練及研發補助計畫，提供勞工訓練補助","       津貼，減班休息同仁能充電後升級再出發，並鼓勵企業人才培訓補助進修課程費","       用；在中長期孵育方面，透過經濟部、勞動部、教育部次長平臺溝通協調推動，","       並規劃於北、中、南相關科技大學，作為高階藍領中長期培訓基地。"],["段落：三、至所提108年前3季上市（櫃）公司之營收減少一節，查108年第3季整體上市（櫃）","   公司累計營業收入23兆6,523億元，較107年同期減少0.5%，累計稅前淨利1兆6,398億","   元，較107年同期減少16.73%，主因係上市公司部分，因比較基期107年第3季之累計","   稅前淨利為近10年最高，致本期減少幅度相對較大；惟若以絕對金額觀之，上市公司","   108年截至第3季累計稅前淨利1兆4,391億元，為近10年同期第3高，尚無大幅衰退之","   情事。","","（七十九）行政院函送沈前委員智慧就重大交通建設推動進度等問題所提質詢之書面答","           復，請查照案。","","        （行政院函  中華民國109年1月15日院臺專字第1090080481號）","        （立法院函  編號：9-8-15-550）","   沈委員就重大交通建設推動進度等問題所提質詢，經交據有關機關查復如下："],["段落：一、有關桃園捷運綠線及國道1號臺中大雅交流道銜接台74線工程之進度，分別說明如下","   ：","   (一)桃園捷運綠線橫跨八德、桃園、蘆竹、大園等4個行政區，全長約27.8公里，土","       建工程主線路段分為GC01、GC02、GC03等3個標案發包執行，行政院已於民國105","       年4月20日核定建設計畫後，桃園市政府即接續辦理工程基本設計、用地取得、工","       程招標等相關事宜，並依行政區及工程標案，分別於107年及108年辦理開工，讓","       沿線居民瞭解各標路段規劃、施工方式以及未來沿線區域發展效益。","   (二)國道1號臺中大雅交流道銜接台74線工程前經行政院105年5月12日核定「可行性","       研究報告」，確認具可行性及效益，嗣經行政院於108年3月5日核定建設計畫，交","       通部高公局並於108年11月30日開工。目前各階段作業均依期程推動，期能於112","       年11月完工通車。"],["段落：二、另所提無薪假人數增加一節，受美中貿易戰及市場供需失衡等影響，我國部分企業","   實施協商減少工時（即俗稱之無薪假）因應，依勞動部提供最新一期協商減少工時事","   業名單，108年12月實施家數44家、2,249人，較同年11月43家、2,668人，人數減少","   419人，情形已較為趨緩。勞動部每半個月提供經濟部實施協商減少工時企業名單，","   由經濟部針對實施之業者，瞭解其實施原因、情形及面臨問題等，並適時提供必要之","   協助。經實地瞭解後，目前係以工具機暨零組件產業實施人數最多（6家668人，人數","   占25%），其餘則分散於各產業。為協助工具機暨零組件產業因應調整，政府已跨部","   會整合推動工具機產業受美中貿易戰影響之因應策略，以「資金融通」、「擴大訂單","   」、「固本轉型」等策略，適時協助產業持續穩定發展。","","（八十）行政院函送沈前委員智慧就提升服務業產業競爭力問題所提質詢之書面答復，","         請查照案。","","        （行政院函  中華民國109年1月16日院臺專字第1090080491號）","        （立法院函  編號：9-8-15-560）","   沈委員就提升服務業產業競爭力問題所提質詢，經交據有關機關查復如下："],["段落：一、為促進商業服務業發展，政府積極推動產業升級轉型，並協助業者提升國際競爭力","   及拓展國外市場，相關措施如下：","   (一)推動智慧物流：持續發展物流創新與加值服務，以港區物流、冷鏈物流及跨境電","       商物流為主軸，帶動我國物流業者升級及轉型。例如協助國際物流業者應用資通","       訊技術提升自由港區物流服務效率，以吸引外國貨物來臺灣中轉或加值；協助物","       流業者應用物聯網（IoT）溫度感測、監控系統等技術，提升醫藥及生鮮電商物流","       之服務品質，並降低物流成本；協助國內外業者合作推動集貨代運、海外寄倉等","       物流模式，以及樣品行銷、社群與經銷商、檔期活動等商流模式，支援新南向跨","       境電商之業務發展。","   (二)協助零售業者及餐飲業者升級轉型：因應國內零售業智慧化需求，整合本土系統","       業者，以租代購方式將智慧科技導入零售業，協助業者掌握消費者需求，打造差","       異化服務，並強化營運服務能力，建立數位轉型基礎。同時，協助餐飲業、連鎖","       餐飲業者及老店導入科技化服務、清真認證、門店改造及雙語標示等環境優化等","       輔導，以提升經營效率。","   (三)補助企業創新研發：協助獲補助業者網路、社群或數位行銷廣宣，辦理企業交流","       參訪、創投媒合交流等活動，以提升創新能力及國際競爭力，發展服務業多元樣","       貌。","   (四)輔導及補助跨境電商：輔導跨境電商創新商業或行銷模式，媒合當地或與已在當","       地經營之我國業者合作；補助業者跨境創新經營，提高業者跨境經營實力，並協","       助解決跨境商流、金流、物流及技術串接等問題，促使業者成功將臺灣商品銷售","       國外。另與馬來西亞共同催生國際聯合網購節，協助臺灣電商業者拓展國際市場","       及提升跨境電商交易額。","   (五)輔導連鎖加盟企業海外拓展：為加速連鎖加盟業海外市場拓展布局，持續協助業","       者強健企業營運機制、轉型升級並提升競爭力，針對企業各階段問題，提供適切","       輔導，並透過參與國際展會及企業媒合交流。"],["段落：二、另經濟部為協助微、中小企業強化經營體質及提升服務品質，自民國107年起透過「","   中小企業服務創新推動計畫」提供輔導措施如下：","   (一)微型企業經營創新輔導：運用群聚輔導協助微型企業，強化經營體質、行銷加值","       等，促進微型企業服務創新及提升生產力。","   (二)中小企業體驗創新輔導：協助中小企業透過科技應用發展創新體驗服務，形成新","       興商業平臺群聚，優化顧客消費情境與消費模式，拓展市場商機。","   (三)中小企業數位創新輔導：藉由與業者共創與輔導資源協助，運用跨域跨業整合創","       新，鏈結產業生態系，落實數位創新應用體系發展。","   (四)自107年起已輔導小型店家提供4,381案次諮詢服務、輔導503家業者應用數位創","       新及體驗服務，促成受輔導中小企業商機達6.19億元。"],["段落：三、近年來各部會已透過加速經濟轉型、改善投資環境，逐步提升勞工薪資水準，勞動","   部亦積極落實提升薪資相關措施，說明如下：","   (一)為保障勞工基本生活，經通盤考量社會經濟數據指標，自本（109）年1月1日起","       ，每月基本工資由2萬3,100元調整至2萬3,800元，調升700元，調幅3.03%；每小","       時基本工資由150元調整為158元，調升8元，調幅5.33%。","   (二)建立有利團體協約誠信協商環境，鼓勵輔導事業單位與工會就薪資調整議題納入","       團體協約，以提升勞工合理勞動條件。","   (三)為消除勞動市場資訊不對稱，「就業服務法」第5條第2項已增訂薪資揭示規定、","       建置職類別薪資調查動態查詢系統、薪情平臺，以及薪資行情與大專生就業導航","       查詢系統，推動薪資透明化，以協助職場就業者爭取合理待遇。","   (四)為提升青年就業環境及薪資水準，推動「投資青年就業方案」，統合8個部會資","       源於4年內投入近95億元，提供不同階段之青年相關協助。","","（八十一）行政院函送沈前委員智慧就協助青年創業與發展問題質詢之書面答復，請查","           照案。","","        （行政院函  中華民國109年1月16日院臺專字第1090080490號）","        （立法院函  編號：9-8-15-559）","   沈委員就協助青年創業與發展問題所提質詢，經交據有關機關查復如下："],["段落：一、為培育更多優質新創事業，營造有利青年創業環境，政府已推動「優化新創事業投","   資環境行動方案」，整合協調各部會及國發基金資源，推動投融資、租稅優惠及獎補","   助等相關措施，並設立新創空間，加強創業諮詢服務。執行迄今重點成果如下：","   (一)充裕新創資金：","       1.創業天使投資倍速成長：國發基金民國108年提出多項創業天使投資方案精進措","        施，如提高個案投資上限至2,000萬元且累計可達1億元、提供小額投資綠色通","        道等，並加碼匡列額度至20億元；截至108年12月止，已通過投資72家新創，帶","        動總投資逾25億元。另經濟部有信保基金提供融資保證、聯合輔導中心提供財","        務診斷輔導協助。","       2.租稅優惠鼓勵投資：107年6月修正公布「產業創新條例」天使投資人租稅優惠","        ，已有53家新創通過審查，天使投資人可享綜合所得總額最高得減除300萬元之","        租稅優惠。","       3.產學合作新創成功募資：為加速學研創新，科技部將業師資源導入校園，107年","        至今已促成15件產學合作個案成立新創並成功募資，總估值逾37億元，其中中","        興大學快速堆肥技術團隊募資3億元，創下大專校院創業首輪募資最高紀錄。","   (二)活絡創新人才：","       1.加強吸引國際人才：「外國專業人才延攬及僱用法」已於107年2月施行，截至","        108年12月止，已核發就業金卡逾500張，包括YouTube創辦人陳士駿、美國新創","        界新秀陳柏雨、連續創業家及天使投資人徐旭明等。","       2.選送人才赴海外受訓：科技部已選送153位博士赴美國、法國、以色列等知名企","        業及學研機構交流；國發會亦選送27位青年赴美國Draper","        University創業英雄營接受創業訓練。","       3.鼓勵學生至新創見習：教育部自107學年度起透過「大專校院創新創業扎根計畫","        」媒合學生至新創公司見習，已協助成功大學、清華大學、政治大學等25校35","        5位學生，新創領域包括數位應用、軟體開發、生醫、文創、環保等多元產業。","","","       4.強化創育支持系統：透過中小企業網路大學校，提供包含資訊科技、人力資源","        、財務融通、行銷流通等創業培育課程；引導育成中心轉型為創育機構、民間","        育成國際化、學校育成技術化、地方育成在地化。","   (三)調適法規障礙：","       1.鬆綁法規協助新創發展：「公司法」已於107年8月1日修正公布，並自同年11月","        1日施行，提出多項新創發展措施，包括無面額股、複數表決權特別股等，均獲","        肯定。另完成金融、無人載具實驗條例立法，金融監理沙盒已通過7案、無人載","        具亦於108年10月開放受理，已有3件提出申請。","       2.協助釐清法規灰色地帶：國發會推動新創法規調適平臺，計已協調處理29項，","        包括共享停車位分級管理、釐清在地創生經營者依「發展觀光條例」從事地方","        體驗活動之可行方式等。","       3.完備創新創業生態系：經濟部推動一站式網實整合創業服務，辦理臺灣新創大","        調查，瞭解我國創業生態需求；運用「政府採購法」共同供應契約，提供新創","        及社創第1筆訂單及場域試鍊；每年辦理新創事業獎，表揚優質創新商業模式，","        推動社會創新實驗中心，作為跨部會社會創新資源與影響力擴散。","   (四)協助拓展國際：","       1.打造國家新創品牌：國發會與民間新創社群共同打造國家新創品牌「Startup","        Island","        TAIWAN」，已於108年12月18日正式對外發表，並規劃於本（109）年1月於美國","        消費電子展（CES）曝光，希望將此品牌作為新創拓展海外市場之支點。","       2.加速新創掌握海外商機：帶領新創赴美國、西班牙、泰國、新加坡等國參展，","        其中科技部已連續2年赴美國CES爭取85億元訂單，本年更將聯合中央及地方，","        共同帶領77家赴美爭取60億元商機。","       3.打造國際級新創聚落：臺灣科技新創基地（TTA）已引進5家國際加速器及216隊","        新創進駐；林口新創園於108年10月開幕，提供一站式創業諮詢服務，計已招募","        132家國內外新創、加速器及亞馬遜AWS聯合創新中心等進駐。"],["段落：二、為協助大專校院培育創新創業人才，協助青年學生將「創意」轉化為「創業」，進","   而提升國家競爭力，帶動經濟動能，教育部已推動下列措施：","   (一)開設創新創業課程，啟發創意及創新能力：「大專校院創新創業扎根計畫」自1","       07學年度起強調精實小班制之進階課程，包括指導學生實際開設公司、辦理募資","       等真實創業之實戰體驗，每案補助30萬元至100萬元，107學年度計培育3,252名學","       生（人次），培育創業團隊375隊。","   (二)強化大學創新育成輔導能力，導入業界實務作法：","       1.提供校園創業模擬實戰，協助驗證創業構想：促進各大學發展校園創新創業特","        色活動，建置培育空間，成立校園創業種子基金，實踐新創孵化機制，建構友","        善之校園創新創業生態圈；建置「大學校院創業實戰模擬學習平臺」（SOS-","        IPO），並篩選具潛力之60組創業團隊，給予10萬元創客基金，鼓勵同學從概念","        構想、雛型實作到商業模式與市場接受度驗證，逐步落實由「創業教育」走向","        「真實創業」。","       2.鼓勵技專校院設置創意實作場域，推動創新創業：107年2月修正發布「教育部","        補助技專校院推動創新創業要點」，補助具實作場域及相關推廣成效之學校，","        發展成為創新創業推動基地，辦理設計思考導向之實務工作坊、競賽等活動，","        並透過後續深化輔導機制，使基地成為創新創業實踐之場域。","   (三)培育青年創新創業知能，累積校園外實作經驗：透過見習體驗、培訓課程、網實","       交流活動、育成輔導及提供獎補助等措施，培育青年創新創業知能，累積校園外","       實作經驗；依據不同創新創業階段及青年所需資源，提供青年創業家職場見習機","       會，辦理創創大學堂系列培訓及交流活動，並透過「U-","       start創新創業計畫」，提供青年學生創業實驗場域及創業所需初始資源，協助實","       踐創業夢想。","   (四)建構校園創新創業生態系統，營造創新創業氛圍：","       1.訂定「大專校院申請創業團隊進駐辦理公司設立登記審查基準」：經教育部同","        意，大專校院得利用校內場域作為師生創新創業之公司設立登記所在地，作為","        共同教學研究、實習訓練或培育新創事業之場域，以達到協助青年或學子創新","        創業之目的。","       2.編印「大專校院教師創新創業參考手冊」：協助大學將研發成果商品化，使政","        府投入發揮實質效益。","       3.推動大學產業創新研發計畫：由教授帶領博士級研發人才與產業針對「5+2」產","        業創新方案、數位國家創新經濟、晶片設計與半導體產業等領域，共同合作研","        發及進行高階人才培育。","","（八十二）行政院函送黃前委員昭順就補助型政策影響國家財政問題所提質詢之書面答","           復，請查照案。","","        （行政院函  中華民國109年1月16日院臺專字第1090080467號）","        （立法院函  編號：9-8-15-536）","   黃委員就補助型政策影響國家財政問題所提質詢，經交據有關機關查復如下："],["段落：一、近年中央政府積極管控年度歲入歲出差短，減少債務舉借，1年以上公共債務未償餘","   額占前3年度名目GDP平均數比率，由民國101年底高峰36.3%逐年下降至107年度30.7","   %，以預算（案）數估計108年底及本（109）年底分別為30.6%及30.5%，顯現財政改","   善成效。"],["段落：二、另為因應美中貿易戰衝突、全球經濟成長趨緩等因素，中央政府總預算適度擴大歲","   出規模，維持經濟成長動能，並以特別預算加速推動基礎建設；政府將依實際需求及","   相關規定妥籌歲入財源及規劃融資；若涉及債務舉借，亦遵循「預算法」、「公共債","   務法」及「財政紀律法」等規定，於債限範圍審慎辦理。"],["段落：三、又，有關長期照顧、農漁民子女獎助學金及老舊計程車汰換補助等政策，係各主管","   機關就業務需要規劃，並循預算程序辦理，經納編預算始得執行，推動成果如下：","   (一)長照部分：","       1.「長期照顧十年計畫2.0」（以下簡稱長照2.0）實施至今，長照使用情形、服","        務資源及人力皆大幅成長，108年1至10月，新申請長照服務人數較107年同期成","        長38.9%、使用長照2.0服務人數成長達57.4%；建置社區整體照顧服務體系，較","        107年同期成長達52%；照顧服務人力部分，照服員人數較106年底成長約42%。","","","       2.長照財源依「長期照顧服務法」第15條規定，106年6月設置長照基金，財源包","        含菸捐、遺產稅及贈與稅、菸稅、政府預算撥充及房地合一稅等。衛福部已定","        期監控各項財源挹注情形，目前稅收尚足以支應，惟日後若人口快速成長，致","        稅收財源無法因應，將依相關規定編列政府預算撥充支應。","   (二)農漁民子女就學獎助學金（以下簡稱本獎助學金）部分：本獎助學金自92年9月","       開辦、93年1月29日調高私立大專校院及高中職獎助金額以來，迄108年2月底未調","       整，故為照顧弱勢族群及因應近年學費調整情形，參酌107學年度第2學期失業勞","       工子女就學補助之額度（公立高中職4,000元），以公立高中職為基準，調高本獎","       助學金各項額度，調整比率約3成，自107學年度第2學期開始適用。另因失業勞工","       子女就學補助無成績之規範，故本獎助學金刪除學業成績規定。","   (三)貨物稅減免措施部分：","       1.依「貨物稅條例」相關規定，自108年6月15日至110年6月14日止，購買能源效","        率分級為第1級或第2級之新電冰箱、新冷暖氣機或新除濕機非供銷售且未退貨","        或換貨者，每臺最高減徵貨物稅2,000元，自108年6月15日至12月8日止，已核","        退67萬6,292臺、核退稅額11.63億元；另自106年8月18日至111年12月31日止，","        報廢1至3期大客車、大貨車、大客貨兩用車、代用大客車、大型特種車並購買","        上開車輛新車，每輛新車最高減徵貨物稅40萬元，自108年6月15日至12月8日止","        ，已核退4,439輛、核退稅額12.86億元，均已發揮政策效果。","       2.「貨物稅條例」第12條條文修正草案業經貴院108年12月3日三讀通過，延長低","        底盤公共汽車、天然氣公共汽車、油電混和動力公共汽車、電動公共汽車、身","        心障礙者復康巴士及載運輪椅使用者車輛免徵貨物稅期限至113年12月31日止；","        專供公共衛生目的使用之特種車輛增列「到宅沐浴車」免徵貨物稅，有助於鼓","        勵大眾運輸業者購買低底盤及節能公共汽車，建構節能無障礙之友善乘車環境","        ，並降低到宅沐浴車購置成本，鼓勵設置或捐贈到宅沐浴車，以優化長照服務","        。","   (四)老舊計程車汰除補助部分：交通部公路總局已於108年6、7月起辦理補助措施第","       1、2階段公告，受理車齡12年及10年以上個人計程車、合作社計程車及計程車公","       司（行號）之自備車輛參與經營駕駛人申請，並計有4,080名計程車駕駛人獲准補","       助（燃油計程車2,188名、油電混合計程車1,883名、電動計程車9名），截至同年","       11月底止，計程車平均車齡降為7.1年（依據108年3月之公路監理資料統計，計程","       車平均車齡7.5年）。另該局已於108年11月29日辦理第三階段公告，受理車齡7年","       以上個人所有計程車；同年12月31日起續受理計程車公司（行號）自有車齡12年","       以上車輛；申請補助期限至本年1月31日止。","   (五)高鐵延伸部分：","       1.交通部於106年2月啟動高鐵延伸屏東可行性研究，並於108年4月2日、9月27日","        召開審查會議，經詳實評估及考量後，採左營方案為後續推動綜合規劃優先方","        案。交通部業於同年11月7日將「高鐵延伸屏東新闢路線可行性研究報告」送請","        行政院審查，倘獲核定，將再由該部鐵道局賡續辦理相關作業。","       2.針對高鐵延伸宜蘭案，交通部除審慎評估「直鐵」方案，並衡酌現階段高鐵已","        通車營運且經營績效良好，深受國人依賴，故將高鐵延伸宜蘭納為本案綜合規","        劃作業替代方案，俾節省規劃資源及縮短作業時程。","       3.高鐵係我國城際運輸主軸，為促進國土均衡發展，政府將以「西部高鐵、東部","        快鐵」之環島鐵路網為臺灣未來鐵道發展藍圖，故高鐵延伸屏東、宜蘭係以此","        架構進行規劃，未來可將屏東、宜蘭納入西部走廊一日生活圈，帶動產業、觀","        光及促進區域均衡發展，並可配合銜接未來臺鐵升級之東部快鐵，建構環島高","        快速鐵路網，達成國土計畫「提升國土機動性、可及性及連結性」之永續發展","        目標。"],["段落：四、此外，政府推動國家年金改革，係因我國面臨人口結構轉變及現行制度設計未盡合","   理等因素，導致部分退休或保險基金財務嚴重失衡，逐漸加重政府財務負擔，國家資","   源亦逐步朝向退休金或年金給付傾斜，排擠其他領域，長期而言，不利國家永續發展","   ，故政府全面檢討各年金制度，現階段改革情形如下：","   (一)著重基金預估將於未來15年內用盡之制度，包括軍公教退撫制度及勞保制度，透","       過各項制度調整措施，使制度回歸常態、合理，讓基金永續，並建立監控機制，","       定期檢討制度運作及回應人口變遷之趨勢；中長期將繼續研議提升保障相對不足","       人口群之年金給付，並檢討各年金制度整合之可行性及方向。目前軍、公、教、","       政務人員退撫（職）制度已完成修法，自107年7月1日起實施；至勞保及公保修正","       草案刻正由貴院審議中，將於完成修法後據以實施。","   (二)本次軍公教退撫制度之改革，係基於國家整體利益及變革迫切性，不得不在充分","       衡酌現職及退休軍公教人員之信賴利益下，進行制度調整。考量年金改革對被改","       革者之衝擊、經濟弱勢者之老年經濟安全保障，以及社會公平正義，相關改革措","       施均已訂定合理過渡規定，包括逐年延後月退休金起支年齡、分10年調降所得替","       代率、逐步調整優惠存款制度等，並訂定最低保障金額，以降低對被改革者之衝","       擊，並提供退休人員基本生活保障。","","（八十三）行政院函送許委員淑華就產業結構變遷及轉型問題所提質詢之書面答復，請","           查照案。","","        （行政院函  中華民國109年1月16日院臺專字第1090080457號）","        （立法院函  編號：9-8-15-526）","   許委員就產業結構變遷及轉型問題所提質詢，經交據有關機關查復如下："],["段落：一、為因應產業結構變遷及轉型需要，政府以「5+2產業創新計畫」作為驅動臺灣下世代","   產業成長核心，提前為我國產業轉型奠定基礎。同時，藉由推動產業創新計畫與轉型","   輔導計畫，與綠色科技、智慧城市、高齡化社會、國家安全、永續發展等當前國際潮","   流符合，將透過相關政策引導或協助，使國內企業儘早因應結構變遷帶來之挑戰。"],["段落：二、有關傳統機車修理業面對寒冬一節，鑑於電動機車產業發展狀態將可能影響傳統機","   車行生計，經濟部與機車商業同業公會全國各直轄市、縣市代表已多次研商，瞭解機","   車行面臨問題，自民國108年8月起，推動機車產業政策朝油電併行發展，調整電動機","   車補助金額，進行全國18場機車行轉型輔導說明會，並開辦初階機車維修技術課程，","   已有3,500人次上課且取得3部會證書，同時持續於本（109）年推動專業技術維修課","   程及提供機車行營運貸款資源，以務實推動機車行升級轉型。"],["段落：三、至如何讓觀光業面對國際競爭一節，因應全球旅遊型態，交通部觀光局透過開拓多","   元市場、活絡國民旅遊、輔導產業轉型、發展智慧觀光及推廣體驗觀光等五大方向，","   持續厚植國旅基礎及開拓國際市場，打造臺灣成為亞洲優質旅遊勝地為目標，說明如","   下：","   (一)國際市場：","       1.針對各目標市場及客群分眾行銷：透過增設服務駐點、簡化來臺簽證、研訂獎","        勵優惠措施及創新行銷手法運用市場代言人、引發市場議題活動等方式，提升","        來客規模及深化臺灣觀光品牌印象。","       2.透過區域合作平臺：與地方攜手營造友善接待環境，開發在地、深度、多元、","        特色等旅遊產品，推出體驗遊程吸引國際旅客，並提供安全舒適之旅遊環境，","        提高來臺旅客滿意度、重遊率及消費力。","       3.開發新興市場，持續積極爭取高端潛力市場：包括新南向市場、穆斯林市場及","        俄羅斯市場，並針對會議展覽觀光旅遊項目提供支援，打造臺灣為重要郵輪旅","        遊目的地；另「2019台北米其林指南」業於108年4月10日發布，大幅提升臺灣","        之國際能見度。","   (二)國內市場：","       1.推動國民旅遊卡新制及產業推優惠：公務人員使用國民旅遊卡刷卡消費日放寬","        不限於休假日。","       2.推動「2020-","        2021臺灣觀光雙年曆」：整合各部會及地方政府主辦之大型觀光活動，結合地","        方在地特色加強城市行銷等作為，推展跨域跨夜旅遊，提升觀光活動品質，帶","        動地方經濟。","       3.整合旅運優惠套票：持續推動「台灣好行」、「台灣觀巴」，提高旅運產品服","        務品質，並藉由「台灣好玩卡」，以區域整合方式共同推廣，結合食、宿、遊","        、購、行等功能，達到產品跨域及多元豐富等目標。本年度更著重於「國際經","        典遊程」及「深耕特色遊程」之產品包裝及行銷，完善觀光票卡之功能。","       4.建置臺灣觀光大數據資料庫：全面整合觀光產業資訊網絡，加強資訊應用及旅","        客旅遊行為分析，引導產業開發加值應用服務；擴充行動服務iTravel，旅程規","        劃安心go，推出具8種語言之全新行動應用服務，提供來臺自由行旅客查詢便利","        性及適地性服務。本年度將拍攝臺灣西部及離島地質美景等觀光3D","        VR虛擬實境影片、360全景影片，讓遊客體驗環境教育旅遊。","-----------------------","立法院公報  第109卷  第2期  院會紀錄","","                                        立法院公報  第109卷  第2期  院會紀錄","","                                     82","","                                     83","","",""]],"block_lines":[1,21,27,29,32,41,44,48,59,64,75,82,97,105,124,134,137,148,150,161,167,199,203,208,227,266,276,289,295,300,307,322,331,337,341,356,362,382,403,438,449,458,481,503,515,526,549,575,584,609,653,684,711,755,759,768,772,777,782,788,802,846,878,882,906,920,924,927,935,940,956,966,983,991,1006,1028,1033,1046,1051,1062,1077,1087,1126,1129,1164,1174,1181,1189,1200,1214,1217,1229,1241,1251,1258,1269,1273,1288,1291,1328,1331,1336,1342,1353,1358,1363,1369,1380,1385,1395,1403,1418,1437,1453,1471,1472,1473,1474,1477,1479,1480,1481,1485,1489,1492,1502,1505,1559,1570,1574,1577,1581,1591,1598,1601,1607,1626,1630,1642,1646,1651,1654,1662,1673,1678,1683,1700,1706,1722,1729,1736,1742,1758,1765,1777,1781,1787,1823,1828,1832,1842,1846,1849,1860,1867,1881,1918,1926,1933,1943,1945,1948,1951,1964,1967,1972,1975,1979,1981,1993,1995,2003,2015,2018,2025,2055,2060,2066,2084,2090,2096,2106,2121,2138,2146,2157,2169,2174,2187,2190,2194,2207,2211,2214,2257,2264,2272,2285,2289,2295,2298,2309,2333,2342,2354,2356,2369,2371,2375,2379,2392,2404,2411,2423,2431,2445,2450,2463,2468,2478,2500,2517,2528,2544,2560,2585,2595,2614,2626,2656,2682,2711,2716,2720,2727,2739,2749,2765,2794,2821,2824,2842,2847,2852,2855,2860,2870,2877,2894,2907,2918,2934,2959,2969,2988,3041,3081,3085,3089,3145,3168,3172,3178],"person_count":[],"persons":[],"title":"立法院第10屆第1會期第1次會議紀錄"}