{"blocks":[["主席：所有黨團的成員都已經到協商會場，現在開始開會。這一次是針對本院行使審計","  長人事同意權案的相關事宜，因為審計長的任期到9月30日結束，所以10月1日之前必須","  產生審計長。過去在102年……"],["柯委員建銘：六年前。"],["主席：對，六年前，六年一任，也是9月26日星期四召開全院委員會來審查審計長同意權","  之諮詢，9月27日行使同意權的投票，我們現在就徵求各黨團的意見，這一次審計長的","  人事同意權要不要比照六年前，同樣在9月26日星期四召開全院委員會的審查，9月27日","  上午是院會的總質詢，我們利用下午的時間來進行同意權的投票？針對這樣的議案現在","  請各黨團表示意見。"],["柯委員建銘：我想大家都很清楚審計長的規定是在憲法第一百零四條，上一屆，即現任","  這一位林審計長也是一樣，時間算是很巧合，也是壓到最後，即六年前剛好是26日全院","  委員會、27日投票。但今天的總質詢似乎有點問題，行政院長的總質詢是根據憲法增修","  條文第三條規定要來向立法院報告，立法院職權行使法的規定也是要在開議一個月內報","  告，都已經到了非處理不行，所以是不是那天早上進行總質詢，下午進行同意權？我想","  這是大家要一起來面對及處理的，程序委員會那天在24日是不是也要把這個議程排上去","  ，大家一起講定，這樣就沒有什麼變數了，當天的召委不管是哪一黨，一定要交代清楚","  。"],["主席：請曾委員發言。"],["曾委員銘宗：院長各位同仁，大家好！有關本院要行使審計長人事同意權的部分，大家","  很清楚舊的審計長10月1日要退任，新的審計長要接任，其實執政黨應該很清楚，這件","  事早就要送來了，才不會搞得還要變更議程，耽誤總質詢，基本上執政黨的作業是有點","  慌亂。你知道他10月1日要退，應該要提早送來。不過沒有關係，因為審計長比較中性","  ，所以在行使同意權時，國民黨會來配合，但我們也要求以後不要再發生類似的情況，","  早就知道10月1日舊的審計長要退職，就應該要提早作業，謝謝。"],["主席：因為我們今天才開議，才有辦法討論審計長的時間，其實他們早就把審計長同意","  權人事案送過來了，因為我們在休會期間，沒有辦法處理，所以一定要經過協商安排時","  間。誠如曾委員講的，審計長比較中性，大家比較不會有意見，程序順利就好啦。","   黃國昌委員和李鴻鈞委員有沒有意見？"],["黃委員國昌：沒有意見。"],["李委員鴻鈞：沒有意見。"],["主席：好，我宣讀一下。","   一、總統咨請本院行使審計長陳瑞敏被提名人同意權案，訂於9月26日（星期四）召","  開全院委員會審查，先由審計長被提名人列席說明20分鐘後，由民進黨黨團推派12人、","  國民黨黨團推派6人、時代力量黨團及親民黨黨團各推派1人進行詢答，未參加黨團委員","  得優先發言，均採即問即答方式，每位委員詢答時間為15分鐘，詢答順序依例授權議事","  處辦理，各黨團推派名單請於9月25日（星期三）中午12時前……","   請黃委員國昌發言。"],["黃委員國昌：如果這樣講，我們跟親民黨各推派1人，只有15分鐘？"],["主席：如果你們要推派2人，大家也可以討論，沒有關係。"],["黃委員國昌：就給我們30分鐘，我們要推派1人或2人由我們自己決定，這樣好不好？"],["主席：好啦！"],["黃委員國昌：可以吧？"],["主席：曾委員，好不好？"],["曾委員銘宗：國民黨呢？"],["主席：國民黨……"],["黃委員國昌：拜託！你們已經推派6人了。"],["曾委員銘宗：OK！可以、可以。"],["主席：這樣子啦！時代力量和親民黨黨團各推派2人，如果你們只推派1人，我們也不反","  對，就是各推派2人，你們要推派1人講30分鐘，我們也可以同意。就在推派2人進行詢","  答後面用括弧加註（如推派1人30分鐘亦可）。","   二、各黨團同意訂於9月27日（星期五）院會下午2時30分進行審計長人事同意權案投","  票表決。","   三、程序委員會9月24日將上述程序排入程序委員會……"],["柯委員建銘：院長，關於第二點各黨團同意27日下午進行同意權投票，我剛剛也提到總","  質詢是法定的，而且也是最後一天，所以上午進行施政總質詢……"],["主席：那個本來就應該的，不必訂在這裡，今天開議就是進行總質詢，不會有問題。"],["柯委員建銘：那天上午要總質詢？"],["主席：那天本來就排了總質詢，9月24日的程序委員會要將上述的議程排入。","   四、上開行使同意權投票時，由各團黨推派1人擔任投開票監察員，並設置圈票處4個","  ，票匭2個，其餘相關投票事務工作依例授權議事處辦理。","   謝謝大家，我們的協商就到此結束。","散會（12時28分）","-----------------------","                                   立法院公報  第108卷  第66期  黨團協商紀錄","","                                     263","","立法院公報  第108卷  第66期  黨團協商紀錄","","                                     264","","",""]],"block_lines":[1,8,11,12,17,25,26,32,36,37,38,45,46,47,48,49,50,51,52,53,54,55,61,63,64,65],"person_count":{"主席":12,"柯委員建銘":4,"曾委員銘宗":3,"黃委員國昌":5,"李委員鴻鈞":1},"persons":["主席","柯委員建銘","曾委員銘宗","黃委員國昌","李委員鴻鈞"],"title":"立法院第9屆第8會期黨團協商會議紀錄","時間":"中華民國108年9月17日（星期二）12時15分至12時28分","地點":"本院議場三樓會議室","主席":"蘇院長嘉全"}