{"blocks":[["主席：出席委員18人，已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第7會期經濟、財政、內政三委員會第1次聯席會議議事錄","時    間：108年4月15日（星期一）上午9時3分至下午2時7分","地    點：紅樓101會議室","出席委員：徐永明    林德福    廖國棟Sufin．Siluko  吳秉叡    曾銘宗    施義芳","            賴士葆    王榮璋    鄭天財Sra．Kacaw    蔣絜安    黃國昌    黃昭","        順    郭正亮    莊瑞雄    孔文吉    郭國文    張宏陸    洪宗熠    余","        宛如    許毓仁    邱議瑩    陳超明    劉世芳    蘇震清    邱志偉    ","        賴瑞隆    呂孫綾    周陳秀霞  費鴻泰    林麗蟬    羅明才    林為洲  ","          吳琪銘    陳賴素美  余  天    江永昌    陳亭妃    李俊俋    蔡易餘","            陳怡潔    蘇治芬    林岱樺","         委員出席42人","列席委員：鍾佳濱    江啟臣    吳志揚    沈智慧    管碧玲    林奕華    簡東明","            鍾孔炤    蔣乃辛    鄭運鵬    周春米    蔣萬安    高金素梅  陳明","        文    李昆澤    蕭美琴    陳玉珍    李彥秀    何志偉    陳雪生","         委員列席20人","|列席人 |經濟部部長沈榮津暨相關人員         |","|員：   |                                   |","|       |國家發展委員會主任委員陳美伶暨相關 |","|       |人員                               |","|       |行政院農業委員會企劃處處長蔡昇甫暨 |","|       |相關人員                           |","|       |財政部關務署副署長彭英偉暨相關人員 |","|       |內政部地政司專門委員鄭惠月暨相關人 |","|       |員                                 |","|       |衛生福利部醫事司簡任技正劉越萍     |","|       |教育部副司長梁學政                 |","|       |交通部航政司簡任技正盧清泉         |","|       |法務部參事林豐文                   |","|       |行政院主計總處公務預算處專門委員簡 |","|       |信惠                               |","","","主    席：孔召集委員文吉","專門委員：鄭雪梅","主任秘書：黃素惠","紀    錄：簡任秘書  游千慧      簡任編審  黃殿偉","         科    長  楊雅如      專    員  呂雅玲","       討  論  事  項","審查本院委員曾銘宗等27人擬具「自由貿易經濟特區特別條例草案」案。","   （委員曾銘宗說明提案要旨。經濟部部長沈榮津及國家發展委員會主任委員陳美伶報","  告後，委員徐永明、林德福、廖國棟、劉世芳、曾銘宗、賴士葆、鄭天財、蔣絜安、莊","  瑞雄、黃昭順、黃國昌、蘇治芬及孔文吉等13人提出質詢，均由國家發展委員會主任委","  員陳美伶、經濟部部長沈榮津、財政部關務署副署長彭英偉、行政院農業委員會企劃處","  處長蔡昇甫及內政部營建署科長陳清茂暨相關人員即席答復。登記發言委員未及詢答部","  分，另定期繼續詢答。委員趙正宇、蘇震清、李彥秀、吳志揚、洪宗熠、高潞以用巴魕","  剌Kawlo．Iyun．Pacidal  、賴瑞隆、李俊俋、沈智慧、林為洲、邱議瑩、林岱樺、柯","  呈枋、陳亭妃、林奕華及費鴻泰所提書面質詢列入紀錄，刊登公報。書面質詢和未及答","  復部分請相關單位於1週內以書面答復並副知本會。）","   決議：另定期繼續審查。","散會","[pic]"],["主席：由於在場委員人數不足3人，議事錄暫不確定。","   進行討論事項。","繼續審查本院委員曾銘宗等27人擬具「自由貿易經濟特區特別條例草案」案。",""],["主席：議程所列議案，上次會議已經有13位委員發言，今天是繼續進行詢答，發言時間","  和上次會議一樣，本聯席會委員每人發言時間為6分鐘，必要時得延長2分鐘；非聯席會","  委員發言時間為5分鐘，必要時得延長1分鐘；上次會議已經截止發言登記。","   首先請郭委員國文發言。"],["郭委員國文：（9時8分）主席、各位列席官員、各位同仁。部長，在上一波的答詢當中","  ，有許許多多本會委員提出關於自貿特區的疑慮，多半都是集中在於特區跟非特區所造","  成的不公平可能產生的問題和現象來進行陳述，而本席今天想要就自經特區當初之所以","  提出這個政策概念的前提來向部長請教。第一，我記得自經特區當初的背景有兩個因素","  ，一個就是FTA簽訂的情況並不理想，第二個是來自於我們想要吸引台商回流，不應該","  讓中國的世界工廠持續把台商吸引過去，最主要的因素是這樣嘛！對不對？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。那時候的背景主要是這樣……"],["郭委員國文：部長，主要是這兩個啦！但是在這兩個前提下，目前我們已經有台商回流","  的計畫，且進行得還不錯嘛？"],["沈部長榮津：是。"],["郭委員國文：所以在這兩個前提下，有一個前提目前已經暫時舒緩了，以某種程度來說","  ，在時空、背景已經差異非常大的情況下，這個自經特區成立的要件已經跟當年不太相","  同，所以最重要的關鍵點應該在於所謂的FTA談判的部分是不是能夠多一點或順一點，","  這樣自然而然自經區的政策構想就不會再產生了，是不是？"],["沈部長榮津：對。"],["郭委員國文：如果這樣的話，本席想請教部長，依照目前的狀況，我們跟主要的貿易國","  家所進行的FTA談判，就部長所了解，有沒有哪一個可能性是最大的？"],["沈部長榮津：以目前FTA的部分來說，因為現在我們比較困惑的還是會受到一些政治的干","  擾因素。"],["郭委員國文：我確實也理解這個因素，也大概都清楚這個因素，即便在這個因素的情況","  下，有沒有哪一個可能性最大？"],["沈部長榮津：就是幾乎我們要窮盡一切，多元的去努力。"],["郭委員國文：是幾乎都不可能，還是在不可能當中有哪一個比較有可能？"],["沈部長榮津：不是都不可能，就是要窮盡一切努力。"],["郭委員國文：就部長的理解，哪一個可能性比較大？"],["沈部長榮津：不可能的可能性哪一個比較大？這樣問就……"],["郭委員國文：那CPTPP有沒有比較有可能？"],["沈部長榮津：CPTPP我們現在在努力。"],["郭委員國文：可能性有沒有比較大？"],["沈部長榮津：針對這個部分，我覺得先不管可能性大小，我們就是窮盡一切努力。"],["郭委員國文：講了老半天還是不願意透漏一下，國家都已經成立辦公室了。"],["沈部長榮津：跟委員報告，以目前來說，現在這一個行政團隊針對CPTPP法規鬆綁只剩下","  4個法規，這4個法規……"],["郭委員國文：所以相對來說，會比較有進度的是這個嗎？"],["沈部長榮津：沒有。再來是關於我們跟我們的廠商的溝通，以目前來說，對內溝通本來","  廠商有疑慮，經過溝通之後，產業界也有信心起來，他也支持我們。"],["郭委員國文：所以對內的溝通也有進度，法律上的鬆綁也剩下4項，相對而言可能性也就","  比較大。"],["沈部長榮津：現在就剩對外。"],["郭委員國文：如果FTA部分簽署的進度比較有可能，再加上現在台商回流的情況底下，自","  然而然這個自經特區的政策存在的依據就沒有了嘛！部長，對不對？"],["沈部長榮津：你說什麼？"],["郭委員國文：我有說那麼快嗎？就是兩個前提，第一，如果FTA簽訂的速度快一點；第二","  ，如果臺商回流較多，自然而然這個自經特區就不需要了，是不是這樣？"],["沈部長榮津：對，這我同意。"],["郭委員國文：所以FTA我們需要再努力，現在臺商回流的速度已經有愈來愈多了。"],["沈部長榮津：跟委員報告，因為美中貿易摩擦以後，可以看到一個新情勢，過去我們和","  大陸生產會比較性價比，但是自從華為和中興的資安問題發生後，以過去在大陸生產的","  硬體設備與回來臺灣的硬體設備相比，國外品牌商還表示希望臺商回來臺灣，他們願意","  用較高的價錢購買。"],["郭委員國文：回臺灣比較放心。"],["沈部長榮津：一句話叫做信賴，trust，這個就是臺商要回流最重要的原動力。"],["郭委員國文：中美貿易大戰某種程度是美國搖芒果給我們撿，撿起的芒果現在已經超過","  40家核准，問題是這些廠商在中國大陸的投資，經濟部有沒有全盤掌握？我講實在一點","  ，就我所知，瑞士銀行集團有做一份調查，有六成的機械廠商想要回來，有五成的消費","  電子資訊廠商想要回來，三、四成的民生消費廠商想要回來，這些廠商你們有沒有掌握","  ？"],["沈部長榮津：有，這個部分工業局都有掌握。"],["郭委員國文：這些如果你們全部都有掌握的話，不是他單純的、被動的回來了而已，你","  們還要積極的主動找他回來，這樣速度才會快嘛！"],["沈部長榮津：跟委員報告，所謂的第一波，最那個就是資訊電子，而且是高階的伺服器","  ，這個部分是最直接、最迫切的。"],["郭委員國文：聽說你們上禮拜還通過一個知名的大廠，可以創造8,000個就業機會，這個","  知名大廠是不是台達電？"],["沈部長榮津：這部分我不便在這裡說明，廠商有這樣的要求，不要讓他們困擾。"],["郭委員國文：看起來就是台達電的可能性最大嘛！投資547億元嘛！你要講給國人有信心","  ，代表你這個方案可以吸引「大跤」回來，部長，不是這樣嗎？"],["沈部長榮津：對，我告訴你，這些指標性的「大跤」會回來。"],["郭委員國文：指標性的就已經有一個超過500億元的大廠要回來了嘛！你要突顯出來這個","  方案是成功的，為什麼不敢講呢？"],["沈部長榮津：因為廠商有廠商的顧慮，我們要替他們著想，不要讓他們困擾。"],["郭委員國文：部長，如果按照這樣的情況，你自己沒有設定一個KPI？對於臺商回流，你","  可以爭取到幾家，你自己有沒有設定？"],["沈部長榮津：今年我們的目標是定2,500億元。"],["郭委員國文：已經突破2,000億元了啊！這個目標會不會設定的太保守、太低了？"],["沈部長榮津：我們會再做滾動式的檢討和修正目標。"],["郭委員國文：2,500億元已經快達成了嘛！搞不好這個月底就達成了。你們的KPI目標應","  該再提高，不會是現在的2,500億元嘛？"],["沈部長榮津：對。"],["郭委員國文：那家數呢？"],["沈部長榮津：當時家數是設定50家，2,500億元。"],["郭委員國文：現在已經達到40家啦！你們設定的標準太保守了。"],["沈部長榮津：一開始就有這種一個廠就540億元的，真的帶給我們很大的激勵作用，我們","  再來修正。"],["郭委員國文：所以這會有帶動的效果，那你們KPI的標準應該可以再提高。"],["沈部長榮津：我們再來調整。"],["郭委員國文：再請教部長，4月10日我們有通過一個再生能源條例，「大跤」的企業以後","  會是用電大戶，基本上他們都要有一定比例的再生能源發電，四種方法中的其中一種叫","  做購買綠電，但是現在台積電在2003年的3奈米廠投資，因為它要符合蘋果iPhone處理","  晶片的潔淨能源供應商的計畫，它要積極尋找綠電的廠商，問題是它現在找的廠商全部","  都跟台電簽有合約，簡單說都被台電的躉售計畫綁死了！在完全無法出售的情況下，這","  樣要如何解套？"],["沈部長榮津：跟委員報告，最重要的是國家還有一個節能減碳的目標，台電是電業，也","  被納入要求……"],["郭委員國文：對，那這一點怎麼解決？如果要符合這個標準，但他卻找不到綠電的廠商","  ，這要怎麼處理？"],["沈部長榮津：我這禮拜打算找能源局、台電和標準檢驗局一起來討論，這問題一定要解","  決。"],["郭委員國文：部長，這個問題一定要解決，不解決的話會影響他後續的投資。另外，本","  席剛剛所詢問的CPTPP的進度……"],["沈部長榮津：跟委員報告，先前在推綠電的時候，大家都對綠電頗有意見，但是到最後","  不就發現綠電的必要性了？"],["郭委員國文：對，必要性出來，但是困難也跑出來了。"],["沈部長榮津：這部分政府就要來解決問題，這樣才叫政府嘛！我們會去解決問題。"],["郭委員國文：政府要去解決這些問題。另外，我剛剛問的那幾個問題，臺商的部分到底","  有哪些可以掌握的？包括工業局，我之前說過，要如何部署區域的發展，形成一個整個","  策略聯盟，產業的關聯性，這部分要儘快進行。"],["沈部長榮津：有，感謝委員的提醒，這部分我們會來處理。"],["主席：在場委員人數已足法定人數，先確定議事錄。","   請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   請張委員宏陸發言。"],["張委員宏陸：（9時18分）主席、各位列席官員、各位同仁。部長，今天主要是審查自由","  貿易經濟特區特別條例草案，剛剛郭委員也有提到，其實在中美貿易大戰、全世界在面","  對中國的壓力之下，應該也有很多臺商不因為這個原因就已經要回臺灣積極投資了，是","  不是？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。先不要說美中貿易摩擦，事實上大陸的土地成本、勞工","  成本和環保成本都提高了，甚至有時候他限制這個月不能生產或是只能生產幾天，一個","  命令下來就會影響到生產，所以臺商都有感受到這個壓力。"],["張委員宏陸：這個是長久以來的現象，當然中國的製造條件已經沒有那麼好了，所以其","  實有很多原因導致很多臺商不想待在中國，就我所知，雖然我們都是講臺商，但其實有","  很多外商也不想在中國了，在這個情況之下，難道自由貿易經濟特區是我們唯一的一條","  路嗎？"],["沈部長榮津：像今天在桃園還有一個案可能會投資100億元，這個臺商也是一樣，這個臺","  商的創辦人星期日一早坐飛機回來，今天早上在桃園出席動土典禮後又馬上飛回美國，","  他前一趟回來投資了100億元，這次回來又要投資100億元，他也是做屬於高階伺服器的","  。那個創辦人過去是我的同事，我們兩個一起離開學校後，我到工業局上班，他繼續深","  造，畢業後就在那裡創業。"],["張委員宏陸：對啦！部長，從我們的數據來看，從整個臺灣的進出口、臺灣的整個數據","  來講，其實臺灣的經濟沒有想像中的那麼糟，是不是？"],["沈部長榮津：從這次大概就可以知道，臺商過去為了節省土地成本、勞工成本等因素而","  去大陸，到最後醒過來，發現哪有那麼好賺？等到有一天發生了，在大陸生產後到美國","  被課5%到10%的關稅……"],["張委員宏陸：部長，我請問你的是，從各種經濟數據來看，感覺上臺灣的經濟好像沒有","  很差，是不是？"],["沈部長榮津：確實是如此。"],["張委員宏陸：整個上市櫃公司的財報是不是都很好？"],["沈部長榮津：大家看起來都很穩健，資本市場不錯。"],["張委員宏陸：與全球其他國家相比，其實還算是名列前茅吧？"],["沈部長榮津：對。"],["張委員宏陸：我的重點是，為什麼所有的人民感受不到？"],["沈部長榮津：很簡單啊！大家就是覺得有一些雜音出來。"],["張委員宏陸：部長，我必須要這樣子講，所有的數據都非常好看沒錯，公司都設在臺灣","  ，但是生產很少在臺灣，是不是？所以雖然企業賺錢，但是他整個生產過程，中間可以","  帶動的一些規模經濟、邊際效益等等都沒有在臺灣產生嘛！"],["沈部長榮津：對，委員說的就是所謂的「臺灣接單、海外生產」，導致產業外移、空洞","  化，所以雖然數據是好的，但是與民眾的感受卻有落差，但是這一回大家都醒過來了。","",""],["張委員宏陸：部長，「臺灣接單、海外生產」，雖然現在傳言有些工廠要回臺，我也很","  肯定行政院和各部會的努力，有很多「大跤」的臺商回來了，但是部長，我覺得這些上","  市櫃公司本身都有他們的經濟規模，他們所要僱用的人員等等當然也是會有，但是你還","  是會造成一樣的經濟循環方式，就是一般人民沒有辦法直接得到投資的果實，你認為呢","  ？因為現在回來的幾乎都是高科技等類型的廠商，他們要請的幾乎都是比較年輕且有專","  業的，所以會造成一般人的感受是，雖然工廠一間、一間的開，但是我也不一定找得到","  工作啊！"],["沈部長榮津：跟委員報告，第一，最近新竹和臺中應徵不到技術員和工程師後，現在都","  紛紛在調薪、加薪，這已經很明顯了。接下來回來投資後，就業機會、周邊自助餐等等","  全部都會動起來，這大家都有感，不是只有特定對象。"],["張委員宏陸：部長，我今天要講的重點是，大企業回臺投資我們都很歡迎、都很願意，","  但是不要忘了，臺灣最重要的還是中小企業，在這些企業回來的同時，如果你有能力，","  就應該趁此機會輔導他們能夠跟回來投資的廠商或相關產業配合得上，讓這些中小企業","  可以產業升級，畢竟這段時間我們所重視的是大企業，所以中小企業確實被忽略了，以","  致他們無法貸款、無法升級！因此我要告訴部長，務必趁這個機會，讓臺灣經濟主力─","  ─中小企業能搭上這波很多大企業回來投資的順風車，給予他們更多的優惠與支持。我","  想會罵你的，就是那些本來就有工作但現在找不到工作的人。如果中小企業升級且有生","  意的話，就會僱用左鄰右舍的人；一旦這些人有工作、有收入，百業就會跟著起來，這","  樣對不對？"],["沈部長榮津：上個禮拜蘇院長在行政院第一會議室與中小企業者進行下午茶。蘇院長表","  示，中小企業是國之磐石，是國家的基本，所以蘇院長也交代中小企業處，當中小企業","  在轉型過程中遇到任何困難時，譬如貸款不順利之類的問題必須統統提出，行政院會轉","  給金管會，讓金管會告知各銀行與分行，務必落實照顧我們的中小企業。院長說貸款3","  ,000萬元一案與30萬元100案相較，他支持銀行貸款給30萬元100案，為的是照顧中小企","  業，是雪中送炭，而非為貸款3,000萬元的錦上添花。"],["張委員宏陸：顯然部長有注意到這問題，像新北市，特別是本席選區有很多中小企業正","  面臨到這類問題，所以我才會利用質詢時特別提出來，希望部長務必注意到這部分問題","  。"],["沈部長榮津：我們會注意。"],["張委員宏陸：大公司即使有盈餘，賺錢的卻永遠是少數人，所以唯有讓中小企業賺得到","  錢，才能讓一般民眾享受得到。"],["沈部長榮津：誠如委員所說，中小企業會照顧左鄰右舍；一旦左鄰右舍動了起來，大家","  就會有感，所以我們會非常注意這點。"],["張委員宏陸：謝謝部長。"],["沈部長榮津：謝謝委員。"],["主席：請陳委員亭妃發言。"],["陳委員亭妃：（9時28分）主席、各位列席官員、各位同仁。我認為在此時提出自經試辦","  區特別條例好像有一點尷尬與奇怪，所以我們一起來回顧。","   2013年12月馬政府通過自由經濟示範區特別條例時，相信部長也在經濟部，所以部長","  應該很清楚，當時這個案子被視為服貿協議的後門條款，引發非常大的爭論。到了201","  4年3月，行政院將自經區條例送到立法院審議，但是審查進度緩慢，甚至審到前面四條","  條文就停止審查了。2015年2月的國發會主委杜紫軍，也是部長過去在經濟部的同事，","  說自經區條例必須有共識再送立院審議；在尚未達成共識前，不希望直接拿到立法院來","  進行細部討論。我想他對問題是非常清楚的，也知道這問題不分黨派，不論誰執政都茲","  事體大，絕對不能貿然、隨便或三言兩語來通過，因此，2015年6月後並未繼續推動，","  審查會也未繼續排審。","   我把現在的自經區條例翻了翻又看了看後發現，當中的條文除了對外資與中資財團大","  幅減稅外，就是開發土地，並准許僱用外籍人員，此舉將直接影響到臺灣的投資面與勞","  工就業權！不僅如此，廠商還可以在區內擴增工廠，引進中國原料來分裝、加工，再貼","  上MIT標籤。要知道Made                                                   In","  Taiwan（MIT）是臺灣最驕傲的，現在卻可以透過自經區把中國原料重新分裝、組合，","  並貼上MIT標籤，再回銷臺灣市場，試問這種與臺灣廠商爭利的自經區條例，不知對於","  本土廠商與本土企業而言要如何交代？更不用說農民了！我認為所謂的自經區其實就是","  自毀經濟試辦區，除可以換包裝，把中國的原料重新分裝、加工之後貼上MIT標籤，與","  臺灣製造競爭外，還讓臺灣製造失去應有的尊嚴與條件！不僅如此，甚至開放了臺灣目","  前禁止進口的兩千多項農、工產品（含八百多項禁止進口的中國農產品），把我們的農","  產市場吃光光！這裡面唯一受利的就是炒地皮的，以及中國財團可以爽歪歪圈地，真不","  知這個自經區對臺灣經濟發展有何助益？只會自毀我們的經濟罷了！請問臺灣還要推自","  經區嗎？我剛剛提到，禁止進口的兩千多項中國農、工產品（包括830項禁止進口的中","  國農產品）全部都可以進入自經區，請問我們的農業要如何與之競爭？還有，讓中資、","  中貨變身為MIT，再來傷害我們真正的MIT？甚至讓醫療、教育朝向營利化、差別化，從","  而排擠到國內的醫療與教育環境？更重要的是，當中竟然有空白授權！所謂空白授權就","  是讓自經區位階高於臺灣本土企業發展位階，但我認為此舉可能把臺灣經濟捲入美中貿","  易及國際經濟戰裡！部長，之所以提出這些，是因為我們現在好不容易才讓國際企業與","  臺商對臺灣有信心，甚至每個月的投資數字都在成長，現在已經來到2,500億元。更進","  一步說，這些人是真的要回到臺灣來投資，而不是只有數字成長，是實質到臺灣來投資","  ，此時此刻，我們還要推自經區，難道是要自打嘴巴嗎？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。如同委員所說，美中發生貿易摩擦後，臺商感受到還是","  回到自己的家比較好。過去因為土地成本、環保成本、勞工成本而外移的廠商，這次因","  美中貿易摩擦，以致大陸生產產品到美國必須課徵10%，甚至是25%的關稅。加上現在大","  陸的生產成本已大幅提升，在這種情況下，臺商感受到此時還是回到自己家，把生產基","  地移回來是最上策的，故而有剛剛委員所說的，目前鼓勵臺商回臺投資方案金額已經破","  2,000億元了。"],["陳委員亭妃：可見國際企業與臺商不僅看到臺灣，也相信臺灣、信任臺灣，所以我們還","  要在這個時間點推動這個自毀經濟特區嗎？這個時間點適當嗎？條例已經如此成熟了嗎","  ？這是適當時間嗎？"],["沈部長榮津：為面對大環境的轉變，我認為對於所謂的自經區政策一定要審慎衡量。"],["陳委員亭妃：也就是要非常小心，對不對？"],["沈部長榮津：是。"],["陳委員亭妃：部長，我認為你們的態度非常重要！我前面為什麼要回顧？因為即使國民","  黨政府執政，他們也不敢猛推自經區。我剛剛提到部長過去的同事，當時他們的態度是","  很清楚的，現在亦然，更不能病急亂投醫，然而國民黨正是病急亂投醫，用政治綁架經","  濟，讓這個議題又在經濟委員會再次被提起，這不僅可怕，更讓人擔心！爰此，我認為","  我們必須回歸本質，且目前國際企業與臺商對臺灣是有信心的，故我們不該於此時此刻","  討論所謂的自經區，畢竟這是一個可能會自毀經濟的可怕法案！謝謝。"],["沈部長榮津：謝謝委員。"],["主席：請郭委員正亮發言。"],["郭委員正亮：（9時37分）主席、各位列席官員、各位同仁。韓國從2003年就有自經區的","  想法，還搞了個仁川自經區，但現在仁川自經區出現後遺症，而一般並不認為韓國產業","  的升級和仁川自經區有關。即使以中國標準來看待所謂的自經區，當中唯有深圳是比較","  有起來的，至於中國所設的其他自由貿易區中，有很多地方並未成功！部長，除了中國","  與韓國之外，還有哪個亞洲國家在搞自經區的？現在還有沒有？是否都是比臺灣落後的","  國家？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。情況就如同委員所說的。"],["郭委員正亮：所以最成功的例子就是深圳了？但深圳成功的原因很特殊。現在自經區條","  例是由國民黨所提，非政院版，以致於我們兩人在這裡詢答，好像對著國民黨稻草人在","  討論一樣！我認為這個條例不僅對臺灣經濟的病因診斷錯誤，還提出錯誤藥方，我現在","  就來講一下病因。","   我想病因應該出自於對臺灣投資不足，特別是韓國瑜主政的高雄市，而為了急於增加","  對高雄市的投資，希望高雄能成為自經區。我也是高雄人，相信韓國瑜也發現，最近臺","  商回流的數字出乎意料之外的多，目前已經超過2,000億元了，部長也說可能會到2,50","  0億元。我同意國發會上個禮拜的說法，我們應該尋求全國適用的政策，而非特區政策","  。所以我在這裡提醒國民黨委員，說不定連韓國瑜都快改變立場了！不可諱言，本案當","  初是針對韓國瑜希望高雄能迅速吸引投資，並降低租稅門檻，跨越諸多行政管制而提出","  的，但說不定現在就有很多製造業打算投資高雄，所以根本不需要搞這些！這是第一點","  ，也就是針對投資不足以及諸多障礙等問題，已經因為中美貿易戰及其他種種原因而自","  動解消了！現在我們的FDI正在迅速增加當中，還有很多臺商回流。","   第二，我想不通國民黨的診斷何以如此？是因為別的國家簽了很多FTA，而我們相對","  沒有所致嗎？但如果對韓國成功經驗稍作瞭解就會知道，韓國從1994年到2010年這15年","  之間，其產業升級速度追過臺灣！但在2010年之前，韓國尚未啟動與其他國家簽訂FTA","  ，也因此，我認為經濟部與國發會的想法是對的！換句話說，我們缺的到底是什麼？或","  許我們缺的是五加二，甚至更多，但我認為我們更需要的是科研、創新以及產業升級，","  而這些都和關稅無關，希望大家搞清楚這點！像國民黨這樣診斷錯誤，還急著想降稅，","  甚至認為這樣可以達成臺灣產業升級，那麼我要說，這種邏輯是錯的！韓國是先產業升","  級成功後才陸續與東南亞國家、歐盟、美國與中國簽訂FTA，再進一步把附加價值高的","  產品推銷到全世界。如果我們的產業升級還沒做好，競爭力沒有明顯提高，要自經區何","  用？這又不是雙方互惠的減稅，這是自宮式的減稅！所以國民黨的邏輯很奇怪，我們自","  己先減，再希望人家來投資，甚至可以打著MIT的mark出去。問題是，當東西到東南亞","  賣或中國賣時，對方並未減稅，所以這是什麼邏輯？這叫莫名其妙的邏輯！事實上，投","  資不足問題現在已經自動在慢慢解決，卻不是設立自經區就能解決的。臺灣產業升級沒","  有成功並非肇因於關稅，而是產業升級做得不夠所致，這點部長同意吧？"],["沈部長榮津：談到產業升級，這次政府針對Cloud、IoT、Big Data、AI這些科技……"],["郭委員正亮：我們也陸續爭取到Google、臉書等大廠……"],["沈部長榮津：都來臺灣投資了。"],["郭委員正亮：微軟也來了啊！"],["沈部長榮津：對，微軟甚至在臺灣設置AI研發中心。"],["郭委員正亮：所以這才是產業升級，請問這和自經區有何關係？這讓我實在不知道要怎","  麼與國民黨對話！其實國民黨也不要急於想幫韓國瑜解決高雄投資不足問題，向各位報","  告，我是高雄人，這問題我比韓國瑜還急！因為高雄就業情況確實不好，薪資不好，前","  提是必須拿對方法。如果郭台銘願意到高雄投資，我舉雙手歡迎，但這不需要自經區！","  現在還有另外一個問題，這點上禮拜國發會也有提到，在中美貿易戰之下，如果我們大","  量讓中資進來，再變成MIT出去，將會出現產地認證問題！"],["沈部長榮津：對。"],["郭委員正亮：如此會不會引起美國的抵制？其實美國前一陣子就抵制臺灣的鋼鐵，因為","  他認為我們的原料是從中國來的。這件事我記得很清楚，我還問過國貿局，要他們和美","  國協商，並告訴他們我們不賣到美國，只回銷臺灣內部或東南亞、中國，這樣可不可以","  ？但美國還是不接受！可見在美中貿易戰下，如果MIT產品含有中國原料時，將會產生","  極高風險，更非我們所能控制的，這點部長同意嗎？"],["沈部長榮津：我同意。"],["郭委員正亮：你同意？"],["沈部長榮津：是。"],["郭委員正亮：不知道國民黨要怎麼面對這問題？既然要提出自經區，要大量開放中資進","  來，還進口中國原料，製成產品後用MIT名稱出去，請問其中風險如何管控？如果國民","  黨無法回答這問題，那麼我認為提出這個法案就是不負責責任！部長，不負責任是我講","  的，你一定不好意思說。可是這個風險一定要克服，不然你要怎麼去面對？在此做個簡","  單的結論，臺灣現在需要的是真正的產業升級，做出真正的MIT產品，真正讓國際社會","  來尊重你，然後我們有競爭力，未來爭取更多多邊或雙邊的自貿協定，我們就有這個能","  力賣得出去，不然光是有自貿協定，光是有減稅，如果產品做得不好，還是賣不出去啦","  ！謝謝。"],["沈部長榮津：謝謝委員的提醒。"],["主席：請許委員毓仁發言。"],["許委員毓仁：（9時45分）主席、各位列席官員、各位同仁。部長，今天我們要討論自經","  區的議題，大家都要為臺灣拚經濟，但也不要將討論的內容過度意識形態化，在此就實","  際上的問題來就教部長。請問部長，你認為臺灣長期面臨經濟轉型的困難到底在哪裡？","",""],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。關於這個部分，我們的產業在整個發展過程中，過去我","  們走的是大量生產和代工，這個部分……"],["許委員毓仁：為什麼今天臺灣的經濟還是停滯不前？我認為有4點，第一，國際經貿網路","  被邊緣化；第二，產業升級面臨瓶頸；第三，人才外流世界第一；第四，長期處於低薪","  。我們就一個一個來討論，首先，關於國際經貿網路被邊緣化，請問部長，對於加入R","  CEP、CPTPP，目前有譜嗎？"],["沈部長榮津：這部分我們會盡一切努力。"],["許委員毓仁：都失敗了嘛！每次問你，你都說：我們會盡一切努力。這些多邊的國際經","  貿網路我們進不去，雙邊的部分你們談了什麼？現在是跟哪幾個國家談FTA？進度如何","  ？"],["沈部長榮津：這個部分……"],["許委員毓仁：答不出來嘛！我們會繼續努力？那你不是一直在跳針嗎？你現在所做的經","  濟政策就是因為行不通，所以才會發生這個狀況嘛！"],["沈部長榮津：還有部分是受到其他因素的干擾。"],["許委員毓仁：現在有其他因素干擾這是現實，那你提出來的解方是什麼？沒有嘛！雙邊","  的FTA談不成，多邊又進不去，那臺灣就自己被困在這裡面，不是嗎？","   再談到大環境的轉變，現在我們不談到底是自經區、自貿區或是什麼的定義，我們來","  談使臺灣成為一個自由經濟貿易的樞紐，這個hub的概念，你到底有沒有一個想法？"],["沈部長榮津：關於這個部分，我們一定要有獨特性，然後在整個產業方面……"],["許委員毓仁：這些都是官話！臺灣的產業升級講了20年，為什麼到今天還沒做成功？"],["沈部長榮津：升級、轉型是需要時間的。"],["許委員毓仁：那我們要再繼續等20年嗎？"],["沈部長榮津：不是，以這個部分來說，現在產業都有在升級、轉型。"],["許委員毓仁：你們做了什麼事情？"],["沈部長榮津：產業都有在升級、轉型。"],["許委員毓仁：關於產業升級、轉型，我問你2個具體的問題，去年我們跟高通settle一個","  很大的案子，我們本來要罰他們上百億元，他們利用十分之一的錢來settle這樣的判決","  ，請問現在他們投資在哪裡？"],["沈部長榮津：這部分可能要問公平會。"],["許委員毓仁：我問你啊！你是主管臺灣經濟，這件事你都搞不定……"],["沈部長榮津：不、不、不，這部分整個是由公平會直接跟Qualcomm在談。"],["許委員毓仁：現在進度沒有人知道？關於這件事，我認為我們國家談判不力。"],["沈部長榮津：不是，他們有在進行，我不方便幫他們回答。"],["許委員毓仁：我再問你，臺灣對於這些國際的外商到底歡不歡迎？今天陳主任委員美伶","  也有列席，本席想請教陳主委，你們一直說Google在臺灣投資多少、臉書在臺灣創造多","  少工作機會，請問臺灣到底對外商友不友善？"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。我們當然非常希望打造一個友善外商來臺灣投資的","  環境，我們確實還有一些法規上要突破、努力的地方。"],["許委員毓仁：講白一點，今天執政黨在處理網約車平台、Airbnb這種平台是用什麼樣的","  態度？講難聽一點，去年我們修了一個法，讓他們可以利用某種經營模式就地合法，結","  果我們遇到抗議的時候就縮回去，這種朝令夕改的政策，外商要如何來投資臺灣？可能","  有一個外商要投資臺灣的時候發現下個月政府的這個政策有可能改變。"],["陳主任委員美伶：跟委員報告，面對數位經濟、新的經濟模式到來，我想我們應該要有","  一套完整的因應對策，我有跟外商接觸，外商對於臺灣的投資環境，確實也曾經反映過","  政策不夠確定，會讓他們躊躇不前。"],["許委員毓仁：主委知不知道AIT有寫一封信跟交通部抗議？"],["陳主任委員美伶：我有看到那封信。"],["許委員毓仁：關於Uber，兩年前原本是可以合法，到現在政府要撤回這樣的決議，請問","  你有什麼看法？"],["陳主任委員美伶：這個當然是涉及交通部的權責，不過我知道交通部也很努力跟雙方在","  做一些溝通。"],["許委員毓仁：你認為這樣會不會有損臺灣在國際的形象？外資以後敢來投資臺灣嗎？"],["陳主任委員美伶：誠如我剛剛所講的，外商確實有跟我反映過，希望臺灣在政策穩定這","  一塊能夠再加強，這樣對他們投資策略的規劃會比較好，他們確實有這樣的提議，我想","  我也會在適當的時候去反映。"],["許委員毓仁：主委，處理完Uber之後，下一步是不是Airbnb？"],["陳主任委員美伶：因為剛好這兩個業務的主管機關都是交通部，所以我不方便替他們回","  答。"],["許委員毓仁：國發會是協調各部門法規的重要單位，尤其你又這麼關心創新經濟、數位","  經濟，本席希望你能對這件事情作協調，因為這些法一刀砍下去之後是一舉殲滅了臺灣","  的新創，它不只是把這些外商踢出去；第二，臺灣這些local的新創也一樣被一舉殲滅","  ，所以本席希望主委可以重視這個議題。"],["陳主任委員美伶：我一向非常重視，我們應該給新創一個很好的投資空間，但是對於現","  存既有制度裡面一些相關業者，如何讓他們能夠調適，這在我們的法規調適裡面是非常","  重要的一環，所以只要有跨部會的、需要國發會來做協調的，我們都會……"],["許委員毓仁：交通部沒有能力解決這個問題啦！因為交通部對於這些新的、破壞式創新","  的新經濟模式，他們是沒有能力去handle的，唐鳳也沒有辦法處理，這個東西大概就看","  著它就這樣消失了，我希望你能重視這件事情。"],["陳主任委員美伶：我一定會重視。"],["許委員毓仁：我希望你儘快召開一個針對這些產業衝擊的協調會，兩邊坐下來談，好不","  好？"],["陳主任委員美伶：好，謝謝委員。"],["許委員毓仁：部長，前一位委員一直很擔心，以後自經區開放之後，產品會從made  in","  China變成made                                                           in","  Taiwan，我認為這有點過度解讀，原因是現在全球化的經濟底下，你說中國競爭的勞力","  還有廉價的勞力，他們會願意搬過來臺灣嗎？臺灣的勞工水準本身就比較高，所以會不","  會變成MIT，我覺得這個還未知啦！如果中國真的把工廠搬過來，臺灣人民也沒有那麼","  笨嘛！就是跑去中國的工廠去工作……"],["沈部長榮津：方才郭委員所關心的是，我們從大陸進的廉價、性能較低、價格有競爭力","  的過來，組一組出去又變成MIT，這樣會傷到……"],["許委員毓仁：我知道，就是做一個轉口嘛！"],["沈部長榮津：對，這樣會傷到MIT的形象。"],["許委員毓仁：我要特別強調一點，最大問題我一開始就講了4點，包括臺灣的國際經貿網","  絡長期被邊緣化，所以我們現在面對問題是，我們不但要走出去，而且我們要創造一個","  有吸引力的、被投資的環境，這兩個問題如果沒有解決，其實你每天就是把這個土挖出","  來又把它填回去、把這個土挖出來又填回去，每天在重複一樣的動作而已。其次，產業","  升級20年沒有成功，你身為經濟部長，應該對這件事情提出一個新的解決方案，包括人","  才外流還有低薪……"],["主席：委員，你的發言時間到了。"],["沈部長榮津：跟委員報告，這次可以看到我們的廠商都一直在往升級、轉型的路上走，","  所以下一波我們會把升級、轉型的成果……"],["許委員毓仁：有關產業升級的部分，請你給我一個報告好不好？謝謝。"],["沈部長榮津：可以，沒問題，謝謝。"],["主席：請賴委員瑞隆發言。"],["賴委員瑞隆：（9時56分）主席、各位列席官員、各位同仁。主委好，我更關心亞洲新灣","  區的發展，也推動相當長的時間，上次主委有開過會，請問目前整個進度如何？"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。我們仔細盤點之後，除了有關新南向的部分，當時","  高雄市政府是希望能夠有一個專案辦公室，就目前來講可能在執行上有困難以外，其他","  的都照程序在進行了，有關土地開發的部分，最近土地開發公司已經要招商、招標了，","  最近會有很好的成績出來。"],["賴委員瑞隆：所以最近會有一些具體的進展？"],["陳主任委員美伶：是的。"],["賴委員瑞隆：本席希望陳主委繼續幫我盯這一塊的進度，運用行政部門的一些力量跟高","  雄市政府合作來加快……"],["陳主任委員美伶：跟委員報告，因為對於各部會來說，很多政策是全國在適用的，所以","  要他們區隔出在灣區的部分，有時候會比較困難，但是我們會儘量把產業在這邊投注的","  部分給委員一個比較完整的資料，委員應該有拿到了，我們有一張大表，包括每個項目","  實際要做的內容等等，以後委員就可以根據這個東西來追蹤我們的執行進度。"],["賴委員瑞隆：請陳主委繼續大力支持。"],["陳主任委員美伶：好，謝謝。"],["賴委員瑞隆：接下來本席要請教沈部長，關於亞洲新灣區整體開發的部分，部裡面努力","  的成果為何？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。關於這部分，過去委員有在關心幾塊，比如說高軟的部","  分以及體感經濟這幾個部分，工業局、部裡面的加工出口區、中小企業處、技術處都投","  入滿多資源，如果有必要的話，我會整理出一個成果提供給委員。"],["賴委員瑞隆：請部長持續盤點，包括現在進行中的以及未來要做的一些規劃，現在也在","  做明年度的概算規劃，請部長持續加溫，我覺得這是對高雄、對中南部最具體的幫助，","  手中已經掌握住的東西請全力來推動，政府的政策方向也定了，資源再持續投入的話，","  我想這對高雄的幫助是最具體的。"],["沈部長榮津：這個我們會來……"],["賴委員瑞隆：整理完再給我一份具體的資料，謝謝。接下來我想問有關大林蒲遷村一事","  ，我一直在關心這件事，4月23日韓國瑜市長到大林蒲再次跟鄉親承諾，他是全力支持","  遷村計畫，4月11日張景森政委也開過會了，原則上支持這個計畫，但是他請經濟部再","  做一些微調與修正，請問部長，要怎麼調？什麼時候會再送回院內？"],["沈部長榮津：4月11日張景森政委有幾個方向給我們，我們現在請工業局針對院裡面的意","  見再作調整，調整完我們就會趕快送到……"],["賴委員瑞隆：大概要多久的時間？"],["沈部長榮津：應該要一、兩個禮拜，做好就會趕快送。"],["賴委員瑞隆：上次開完會到現在已經過了一段時間，請部長再趕一下，一個禮拜內送出","  部裡面，再回到院裡面去處理好嗎？"],["沈部長榮津：OK。"],["賴委員瑞隆：謝謝部長。再來是今天早上有看到電動機車補助的經費用完了，請問部長","  ，這個要怎麼處理？"],["沈部長榮津：關於電動機車補助的部分，因為最近消費者還滿喜歡電動機車，所以需求","  滿大的，導致補助的年度經費已經用罄，針對這部分，第一，我們先做檢討，因為補助","  有兩個，一個是補助電動機車，一個是補助充電站，目前充電站的部分我們有一點空間","  ，我們會來做挪用、調整，先解決不足的部分；再來我們就會整體檢討所謂機車的部分","  ，機車的部分有牽涉到兩個，一個是電動機車，一個是既有的油車，我們會針對這兩個","  運具看看在整個執行上要如何取得平衡點，現在我們請工業局進行檢討，院裡面要求我","  們檢討後報到院裡面，院裡面會有一個整體的裁量下來，之後會找個時間跟機車業者包","  括電動機車跟油車的業者好好談，大家來共創雙贏。"],["賴委員瑞隆：部長，其實這是好的，因為我們要降低空污，所以固定污染源、移動污染","  源的降低是重要的，有愈來愈多人願意參與，我在高雄街頭也看到愈來愈多電動機車，","  其實我是滿高興的，如果我們能夠把燃油的車輛或是空污比較嚴重的車輛改成電動車，","  加上我們現在推動再生能源，推動很多潔淨的能源，我認為這對整體空污的改善是具體","  的，所以我希望部長能夠繼續大力支持，特別是在空污嚴重的地區，像我的選區小港、","  前鎮等都是空污嚴重的地區，一方面要讓工業發展，所以工業要持續、漸進的降低它的","  污染源，但是如果移動污染源的部分能夠加速的話，讓更多市民可以選購電動機車，把","  移動污染源的污染往下降的話，這對市民的健康、對整個城市都有很大的幫助，所以我","  希望部長能夠繼續支持，我認為大家支持這部分是好事情，部長能否向院裡面再爭取一","  些專案的經費來投入？像空污基金就應該多投入在這部分，空污基金不要再用在其他事","  項上，要用在真的能夠解決空污的實際事項上，讓市民有更大的意願參與，最近就是因","  為鼓勵有效了，加上整個宣導有效，所以有更多人來採購新的電動機車，既然這個政策","  成功就應該持續大力的推動，我認為這對空污嚴重地區是很重要的，部長可否向院裡面","  全力爭取，用專案的方式來爭取電動機車的經費？"],["沈部長榮津：這部分我們會來轉達。"],["賴委員瑞隆：希望部長能向院裡面爭取一個專案經費，不然現在即使你調整之後增加了","  一千、兩千輛，我看也很快就用完了，如果我們希望愈來愈多人換取的話，很快就會用","  完了。另外，關於換電站這些方式，那一樣是需要的問題，你要鼓勵、推動電動機車，","  一定要讓它更便利，現在因為加油站很方便，所以大家加油很方便，你如果要推廣電動","  機車的話，一定要讓大家充電、換電都方便，這個經費也是必須花的。"],["沈部長榮津：這部分我們會做整體考量。"],["賴委員瑞隆：請部長跟院裡面大力爭取經費來推動。"],["沈部長榮津：好。"],["賴委員瑞隆：此外，關於固定污染源的降低，包括台電、中油、中鋼等都做了很多努力","  ，我們也看到一些成效，我們也希望部長再持續要求這些企業，特別是一些大的國營企","  業，應該持續投入降低污染設備的投資，不管是研發或是設備的投資，我們知道國家需","  要用到電力，也知道國家的產業需要發展，我們也支持，但是我們希望不斷的賺到錢之","  後也能夠繼續投入降低污染設備的投資，好不好？部長可不可以給我一份報告，好不好","  ？"],["沈部長榮津：可以。"],["賴委員瑞隆：就是在這段期間持續地要求國營事業或大型企業改善固定污染源的有效投","  資……"],["沈部長榮津：資源的投入及成果，我們會……"],["賴委員瑞隆：對，我希望未來部長繼續要求及鼓勵這些企業持續投入，好不好？"],["沈部長榮津：好。"],["賴委員瑞隆：給人民好的空氣及生活品質。謝謝部長，部長辛苦了。"],["沈部長榮津：謝謝委員。"],["主席：請陳委員超明發言。"],["陳委員超明：（10時5分）主席、各位列席官員、各位同仁。今天我想請教經濟部沈部長","  及國發會陳主委。我記得去年（107年），臺灣就宣示要以已開發國家參與世界貿易組","  織（WTO）的談判，那時經濟部沈部長是這麼說的：我們以已開發國家去參加WTO的談判","  ，不會影響臺灣現有WTO的權益；做這樣的宣示，最主要就是讓國際上了解臺灣推動貿","  易自由化的決心，塑造參與CPTPP（跨太平洋夥伴全面進步協定）的氛圍，為加入CPTP","  P舖路，臺灣是貿易導向的國家，一定要貿易自由化；第三，加入CPTPP是國人、工商企","  業界的期待，跟產業界溝通時，剛開始大家都有疑慮，但是溝通之後，最後就是要有捨","  、又要有得，因為產業界也感受到這樣的大趨勢，同時由於對方開放市場，也是一個機","  會。","   我今天為什麼要把這一段唸出來呢？我們可以清楚了解到，民進黨政府的經貿政策就","  是要推動臺灣貿易自由化。既然我們已經定位為已開發國家，貿易要更自由、開放，也","  會輔導產業避免受衝擊。那我問你們，既然這個部分要大開放，對於自經區，你們為什","  麼要反對？自經區具有先行先試的作用。你們這兩個說法不是互相矛盾嗎？對於你們所","  要的，你們都說沒有問題。你們要好好回答，因為你們之前表示，如果臺灣推動自經區","  會有5點弊病，這跟你們之前講的完全是相反、相衝突的。"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。報告委員，沒有衝突，我們要的是臺灣全國都要往","  自由度去努力。也跟您報告兩個數據，根據傳統基金會發布的2019年經濟自由度指數報","  告，臺灣已經是全世界第10名……"],["陳委員超明：第10名，你們都說好聽的……"],["陳主任委員美伶：在世界銀行的經商便利度排名當中，我們去年也上升了2名，成為第1","  3名。我要告訴委員的是，我們就是往全國在做，不需要個別特區……"],["陳委員超明：你講臺灣的自由度是第10名，講得很好聽……"],["陳主任委員美伶：這是事實啊！"],["陳委員超明：但是我問你一點，自經區具有先行先試的作用，現在你們宣示臺灣是已開","  發國家，一開放進來，等於全島都是開放的。你們當初說，對於成為已開發國家，臺灣","  準備好了，第一個，你們沒有想到臺灣的產業；第二個，你們認為對農業都沒有影響，","  反而對農業有幫忙。既然如此，你們為什麼說自經區對臺灣的產業升級有影響？又說M","  IC的產品到了臺灣變成MIT、掛上臺灣的名字，會使臺灣受到制裁等等？所以你們的說","  法是相互矛盾的……"],["陳主任委員美伶：委員，沒有……"],["陳委員超明：你們只講你們要的，只講你們需要的……"],["陳主任委員美伶：委員，我要告訴您，我們現在是六港一空，已經是自由貿易港區了，","  在租稅相關方面、在行政簡化上面已經有相當的優惠，再加上面對整個數位經濟時代、","  網路社會的來臨，我們真的不是要那種實體化區的狀況，我們要做的是全國性自由經濟","  度的提高及自由貿易，法規的鬆綁也要全國適用，人才也是一樣。"],["陳委員超明：主委，你們講的是空話……"],["陳主任委員美伶：不是，這個是事實啊！"],["陳委員超明：但是生產東西、賣東西還是要有製造業，製造業是基本的，不是這樣調來","  調去，你們就可以說臺灣已經是開放的。你要曉得，製造業是根本增加大家就業機會的","  產業，你們現在反對自貿區，跟宣示臺灣是已開發國家的說法是背道而馳的。"],["陳主任委員美伶：沒有啦！"],["陳委員超明：自經區對農業有沒有影響？農委會講得很恐怖，說對臺灣有很大的影響；","  但是如果我們以已開發國家加入的話，對農業的衝擊有多大？你們說臺灣的製造產業有","  很多是從大陸進來的、大陸的東西品質比較差；請你們去看一下人家的實力，不要自我","  陶醉。這個世界的整個貿易是自由化的，互相補充有無，哪一個地方強，就從哪一個地","  方採購，做成一個新的東西。","   你們不要一昧地反中、反韓，人家拿出來的東西如果可以的話，你們不要說這樣是中","  共要來收買臺灣、赤化臺灣。我問你的這幾個，跟你們聲稱臺灣是已開發國家、你們自","  己宣示的，完全是背道而馳的！"],["陳主任委員美伶：跟委員報告，國發會的報告從頭到尾都沒有提到反中這件事情，我們","  是要讓臺灣全體的競爭力提高……"],["陳委員超明：我知道，好了！從實際的結果來看，抹黑、抹紅就是你們的專長，你們已","  經宣示臺灣為已開發國家，你們的報告都說沒有影響。自貿區是單向的！"],["陳主任委員美伶：委員，去年那個報告……"],["陳委員超明：我跟你講，我們以已開發國家參加各個組織是雙向的，何況現在我們參加","  各個組織都沒有進展，只有9個國家，只有新加坡、紐西蘭算比較大的國家，其他那種","  小國對我們有什麼影響？"],["陳主任委員美伶：我們有兩個FTA，一個是新加坡，一個是紐西蘭。"],["陳委員超明：對嘛！我剛剛講了，那其他的國家呢？"],["陳主任委員美伶：除了新加坡，還有紐西蘭。"],["陳委員超明：你們完全沒有進展！其實臺灣的企業界非常擔心……"],["陳主任委員美伶：有啦！經濟部還是有努力啊！"],["陳委員超明：如果到南向國家去投資的話，從那邊進來的機器就會比中國大陸不好嗎？","  不要亂講話，不要互相欺騙，不要恐嚇臺灣人！你們如果真的要開放，中國大陸沒有我","  們想像的弱，我們很多的產品還要靠他們輸入來這邊搭配的，不要自以為自己了不起！","  我跟你講，各位官員，不要夜郎自大，臺灣被你們搞得七零八落的，你們要注意，未來","  很快就會轉變了，我們是擔心不已呢！"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。我跟委員報告，最重要的就是大家關心的，假使是有利","  於產業發展的政策，是不是全國來實施？因為採特區方式，有區內、區外……"],["陳委員超明：我曉得！為什麼韓國瑜提出來的時候，你們不說「我們會慎重考慮」就好","  ？你們提出了5點，好像臺灣推動自貿區就會死掉，其實你們宣示以已開發國家加入國","  際組織更恐怖！對臺灣的產業衝擊有多大？"],["沈部長榮津：報告委員，我們現在全面都開放了……"],["陳委員超明：你說全面開放，有必要全面開放……"],["沈部長榮津：不必再選擇一個區來開放，如果要設這個區，大家都會一窩蜂來搶……"],["陳委員超明：部長，為什麼設立自貿區對臺灣農業有影響，但是以已開發國家參加國際","  組織對臺灣的農業沒有影響？後者更恐怖啊！那是自由貿易化，自貿區還可以單方面地","  控制。如果我們以已開發國家參加國際組織，到時候大陸的零件進來，再用MIT的名義","  出去，已開發國家的我們要不要接受？談到幾個貿易組織，以CPTPP來看，也不曉得我","  們什麼時候可以加入，我們完全都沒有！關稅一查，臺灣企業界都在擔心，郭台銘講的","  都沒有錯！你們不要一直說別人講的是錯的，你們執政要聽人家的好意見……"],["沈部長榮津：有啦！我們一起打拚……"],["陳委員超明：要以民為師啦！不要假會啦！好不好？你已經宣示要以已開發國家參加國","  際組織。一個自貿區設限的範圍比已開發國家設限的範圍更嚴謹，前者是單方面的開放","  ，不是雙向的開放，不要這樣亂講話，說韓國瑜提出來的自經區就是錯的、中資會進來","  、中國大陸會進來，你們就是這種心態！人家都在進步，連東南亞國家都在進步，世界","  各個國家都在拚經濟競爭力，把老百姓照顧好最重要，不要意識型態太重，不是問題你","  們把它搞成問題，那5點我看起來根本是個笑話，你早晚會面臨這樣的環境，你要以已","  開發的國家參加，一定會碰到這些問題，只要你這樣主張，你就不會面臨那5個問題，","  不要騙來騙去，謝謝你。"],["主席：請余委員宛如發言。"],["余委員宛如：（10時15分）主席、各位列席官員、各位同仁。首先先恭喜財政部，因為","  前陣子歐盟公布稅務不合作的名單，臺灣並沒有列在裡面，這要謝謝你們努力，我可不","  可以請副署長告訴我們，為什麼FTA簽得比臺灣還多、邦交國家比臺灣還多的韓國被列","  在這個不合作的名單裡面？針對這個問題，你清不清楚？"],["主席：請財政部賦稅署李副署長說明。"],["李副署長怡慧：主席、各位委員。韓國跟我國是在上一次（106年1月25日）歐盟公布的","  名單裡面，一樣被列在觀察名單，那在今年3月公布的名單，我們跟韓國都已經不再被","  列為觀察名單。"],["余委員宛如：在你們努力之下，我看最近的一個新聞，這個稅務不合作的名單裡面，韓","  國還是在裡面？"],["李副署長怡慧：這次最新的名單，我們跟韓國都已經不在觀察名單裡面。"],["余委員宛如：這一次都沒有了，那上一次韓國被列在觀察名單的原因，你清不清楚？"],["李副署長怡慧：上次韓國被列在觀察名單，其中有一個原因，就是他們有一個類似租稅","  特區的優惠。"],["余委員宛如：就是因為它有一個租稅特區，亦即所謂韓國的自由經濟貿易特區，所以被","  列在所謂的觀察名單或稅務不合作的名單，這個影響是什麼？你清不清楚？"],["李副署長怡慧：因為韓國有一個自由經濟特區，它針對外國人有提供特別的優惠，所以","  依歐盟的檢視認為，針對外國人而不是針對本國人給予優惠，就有可能構成有害的租稅","  慣例，所以判它必須要加以修正。"],["余委員宛如：好，謝謝副署長，這個影響就是影響外人投資韓國啦！其所造成的影響就","  是這樣。","   繼續請問經濟部沈部長，其實上次在財政委員會召委就要排案，但是當時連法案都沒","  有，我就已經提到，自由貿易特區是6年前我們臺灣就已經否決的案子，現在政經環境","  已經不同，臺灣再繼續做這件事情，只會像是吃了過期的食品拉肚子，這引起很多人的","  共鳴，那我剛剛問財政部的賦稅署，其實不只賦稅署，最近的這些CRS的上路、全球的","  共同申報標準上路，所以稅務的部分變成非常敏感，韓國就是因為有自經區，所以被列","  為不合作名單，影響外人投資，這是我們要引以為戒的。","   另外就像部長講的，現在中美引發貿易戰，假設如果我們跟中國的關係不清不楚的話","  ，我們很可能會被列為所謂貿易不合作的對象，這對臺灣的經濟打擊是更大的。我還沒","  有講到有關全球反洗錢，對於中國跟香港劃入一個所謂的紅名單或黑名單裡面，如果在","  金融這邊，我們都沒辦法處理好的話，甚至在全球都會被列為所謂的反洗錢的對象，這","  樣的一個時空背景，已經跟6年前完全不一樣，所以我才提到說，為什麼我們現在如果","  採用自經區的話，很可能就像是吃了過期的食品會拉肚子，我剛剛也聽部長提到自經區","  到底是一個什麼概念呢？簡單說他是一個轉口貿易的加工出口經濟，就是貨進來加工或","  分裝由臺灣製造，大概是這樣的概念。我簡單來講，經濟有分成舊經濟跟新經濟，簡單","  說舊經濟的經濟元素就是廉價的土地、廉價的勞工、便宜的租稅，但是臺灣已經不需要","  這些東西了，臺灣現在最急迫的，就是像部長一直在講到嘴邊的ABC，AI、Blockchain","  、Cloud，這個才是我們需要轉型的地方，我在這邊也跟部長報告，現在各國也都是設","  置園區啦！但不是自經區，而是設digital                        park、FinTech","  park，所設的都是這些園區，但是我們其實看到臺灣過去這幾年，我們也是一直努力在","  AI、5G這些明日產業為發展重心。","   誠如我剛才講的經濟分為舊經濟元素跟新經濟元素，而新經濟元素主要就是人才跟資","  金嘛！對不對？假設如果我們還繼續依賴自經區這種低廉土地、便宜勞力、租稅優惠的","  話，真的是很像穿上不合身的衣服，而且倒退20年，這是我非常憂心的部分。那我們現","  在來看看這個自經區訴求的人才開放，引進金流、物流，其實臺灣都已經在做了，例如","  我們有外國專業人才延攬及僱用法，還有現在國發會正在積極推動的新經濟移民法，都","  是為了要開放臺灣，面對世界人才，歡迎世界人才來臺灣。","   另外，我們在講資金法規鬆綁，現在立法院正在討論的是境外資金匯回管理跟運用跟","  課稅條例。換句話講，資金不需要特別回到一個所謂的自經區，你可以全臺灣都回流，","  你可以全臺灣都選擇，所以在引資跟法規鬆綁這邊，我們其實已經做了非常多的鬆綁，","  在產業升級、布局部分，我們在去年年底才剛過了無人載具科技創新實驗條例、產業創","  新條例，在物流通關這邊，剛剛國發會主委也提到，我們現在有自由貿易港區，還有這","  個國際機場園區發展條例等。換句話講，其實臺灣全面都在進步，根據2018年世界經濟","  論壇的評比，臺灣是全世界四大超級創新強國之一；2019年非常知名的傳統基金會的自","  由經濟度國際排名，我國高居全球第十，所以其實我們的努力都一直在往整個自由、開","  放的經濟體方向走。換句話講，我們其實現在真正需要的是創新經濟，還有像剛剛其他","  委員提到的部分才是最重要的，但是除了提到這些部分，我今天要講的是，我比較擔心","  的是，如果今天自經區在臺灣推動的話，不僅會讓全臺灣像是吃到過期食品拉肚子一樣","  ，我比較擔心，其實這是顯現出提出的人是一個弱智的經濟思維方針，因為我們知道自","  經區其實是國民黨為了韓國瑜特別打造的，希望能把高雄開放為一個自經區的特殊區域","  ，但是我們看無論是韓市長提到的「政治零分、經濟一百分」，還是郭台銘總統候選人","  提到的「國防靠和平」，還有「手上如果沒有刀槍人家可能不會專門去打你」等這些弱","  智式的語言，其實都在弱化我們臺灣對於國家、對於經濟自由獨立思考的能力，特別是","  他們還提到「民主不能當飯吃」，這其實讓我非常擔心，原因是事實上民主可以讓更多","  人吃到飯、吃飽飯，民主還可以讓郭董出來競選臺灣這個民主國家的總統，所以這種弱","  化臺灣人民智慧的經濟政策，我簡稱叫做弱智經濟政策，其實我覺得對臺灣的傷害是非","  常大，所以我想請教部長一個簡單的問題，你覺得臺灣還需要自經區這個東西嗎？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席；各位委員。我一直提到的就是面對大環境的轉變，自經區這個政策","  ，我覺得還是要審慎考量。"],["余委員宛如：好，那我時間到了，謝謝部長，謝謝主席。"],["主席：謝謝余委員。","   蔡易餘委員質詢完畢後休息5分鐘。","   請蕭委員美琴發言。"],["蕭委員美琴：（10時25分）主席、各位列席官員、各位同仁。在討論今天的自經區條例","  之前，首先恭喜部長，歐吉桑拚經濟──臺商回臺投資資金突破2,000億元，部長成為臺","  灣最辣的歐吉桑，這個成果全民大家都覺得非常正面，在恭喜之餘，我們也知道臺商回","  臺投資是我們諸多方案之一，國內還有其他很多待努力的地方。","   當然臺商回臺投資，如果是進入到一些我們要提升、轉型的產業中，這是一件非常好","  的事，但是其他有一些傳統產業，尤其是微型店面，目前正面臨很大的轉型跟過渡期，","  全世界包括先進國家、美國都一樣，一方面臺灣消費人口減少，也就是我們人口老化，","  年輕人減少，消費、逛街的人也愈來愈少。另外，更多人使用網路購物，從棉被、電器","  、衣服到很多民生用品幾乎都在網路上購買，以及臺灣整個商場的趨勢，讓傳統臺灣人","  熟悉巷子出去就有商店街的商業模式面臨非常龐大的考驗，這些店面現在面臨非常龐大","  的衝擊，他們也都非常辛苦，而且我們推動很多政策在協助大型產業轉型的過程中，海","  外臺商回臺投資大部分都不會進入到傳統、微型、小型店面，尤其以家庭為主或是員工","  人數不多的小型店面，但是這些微型公司所僱用或是自行創業的人數，占臺灣整體就業","  人口還算不少，所以我們還是要有一些積極作為，協助這些產業在過渡期中所面臨比較","  辛苦的情境也能夠獲得舒解。","   我曾經跟財政部提過，像現在店家收入20萬元以下免開統一發票的政策，因為20萬元","  額度已經行之多年，有數十年以上了，是不是在額度上可以做一些調整？畢竟現在各種","  成本不管是房租或是人力成本也不斷在提升，這只是其中可能的諸多方案之一，但是我","  今天要跟部長提醒的是，整個大環境變化，臺灣有一些產業在進步、發展、賺錢，但是","  同樣有一些產業在整個大環境、人口結構、消費行為改變下，其實是非常辛苦，我們不","  要忘了這些產業，要有一套策略來照顧、協助他們撐過這樣的過渡期。"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。委員所說的都是事實，尤其那些傳統店面、微型企業面","  臨網路時代、數位經濟時代來臨，遭受到很大的衝擊，我已經請中小企業處跟商業司兩","  個單位要來思考，之後我們可能也會到院裡面去報告，針對這些傳統小商家，我們要如","  何協助他們因應網路時代來臨所造成的衝擊，如何讓他們走出一條路，我們有在注意。","",""],["蕭委員美琴：感謝，這是一個非常重要的領域，雖然在產值上不像這些大型企業或是臺","  商回流這麼龐大，但是因為從業人口、就業人口多，我們還是要特別關照這些微型企業","  。","   另外一個議題，在美中貿易的紛爭中，最近有國際媒體報導在半導體產業的部分，美","  中貿易正在談判的協議中，中國可能為了改善跟美國的貿易逆差，向美國採購相當大數","  額的半導體。國際媒體有這樣的報導，美國半導體產業也認為這是陷阱，他們也不認同","  ，雖然這還不是一個定案，而且相關資訊因為都還在談判中，我們不得而知，但是我要","  提醒，因為這對臺灣半導體將會有危急存亡關鍵的一擊，如果中國真的向美國採購半導","  體來改善貿易逆差，而且額度像國際媒體報導這麼龐大，對我們將是一個非常致命的衝","  擊，我們應該要特別關注，甚至跟美國半導體產業了解目前的進度跟狀況，以防止可能","  對我們的負面衝擊。"],["沈部長榮津：中國大陸希望買美國半導體的產品，但是要求美國廠商要去大陸投資，現","  在是這些美國半導體業者沒興趣……"],["蕭委員美琴：他們不認同，他們也覺得是陷阱。"],["沈部長榮津：他們沒興趣，所以到最後這是沒有結果的。"],["蕭委員美琴：我們還是要關注，如果真的有這樣的談判，因為還在談判中，對我們……"],["沈部長榮津：這是設一個陷阱啦！美國半導體業者不想去，因為對智慧財權的保護，他","  們有他們concern的地方。"],["蕭委員美琴：對他們是concern，對我們也是concern，我們一樣要反對，今天自經區條","  例我們更要小心當中陷阱更多，我認為最大的陷阱是第四十二條，因為第四十二條排除","  兩岸人民關係條例第三十五條中所規定得輸入的項目，也就是現在兩岸貿易往來當中，","  我們准許輸入的項目都是經過國內產業衝擊評估，包括對於國內以及產業鏈影響都是有","  所掌握，我們才會同意放在兩岸人民關係條例第三十五條裡面得准許的項目，但是今天","  自經區條例卻排除，也就是第三十五條未准許以外的全部都鬆綁，所以這四十二條應該","  是個洗貨條例甚至是放水條例，就是我們其他有在把關、有配套機制准許以外的，全部","  都要在這裡面放水。","   我為什麼說洗貨？因為現在美中貿易大戰，全球對於一些中國產品，不管是它的品質","  或是因為竊取其他國家IPR所製成的產品，國際上都有一些抵制或是貿易制裁，今天如","  果從臺灣過個水再出去，或是透過簡易加工變成MIT出去，不單是影響到臺灣產品的成","  長以及國際的信任度，甚至我們變成一個洗貨地區，這是一件非常嚴重的事情，也會對","  臺灣造成非常大的傷害，所以今天審查自經區條例我們還是要特別謹慎，尤其是第四十","  二條所衍生對整個產業衝擊、危機以及臺灣在全世界貿易的信任度，其實都會帶來負面","  影響，應該要特別小心。"],["沈部長榮津：好，謝謝委員提醒。"],["主席：請蔡委員易餘發言。"],["蔡委員易餘：（10時34分）主席、各位列席官員、各位同仁。我們今天在討論自經區，","  我看到國民黨提出自經區條例，因為剛才已經很多委員都談過了，我們現在比較擔心的","  是，到底設立這樣的經濟特區，這個地區裡面有更加深一些中國因素的廠商進來，部長","  ，你們所持的態度是怎麼樣？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。因為大家一直關心的就是，透過所謂自經區，是以特區","  的方式，可以享受一些特權，這些特權進來了以後，說不定透過這樣的一個管道進來的","  產品，它的品質跟性能這個部分透過簡易加工再出去的話，對以後我們在談MIT有兩件","  事情的衝擊，一個就是所謂的性價比，還有一個就是trust（信任和信賴），因為透過","  簡易加工了以後，之前來的東西裡面是不是含有security","  warning，這些可能就要注意了。"],["蔡委員易餘：除了我們對品質是有憂慮；第二個就是，我們對於這個產品是不是真的屬","  於MIT這樣的一個信賴程度。其他我想要提醒的就是，因為現在是中美貿易戰在進行中","  ，如果在中美貿易戰持續的一個狀況之下，美國對中國所進行的，不管是在關稅或其他","  方面的關稅制裁，或者一些關稅的處罰，或者他們兩方在那邊行使的一些關稅所有手段","  ，如果未來因為自經區之後，變成中國的商品如果想要在美國這邊閃過關稅這一關，他","  就到自經區來設廠；變成從臺灣出貨出去，好看是閃過了關稅，這樣的商家透過這樣轉","  的一個過程中好像得利，可是會不會讓美國從此對臺灣的認定就是，你幾乎是跟中國綁","  在一起的。未來會不會在這樣一個關稅的對象中，臺灣就變成美中貿易戰不應該發生的","  犧牲者？會不會變這樣子？"],["沈部長榮津：造成誤會以後，以後從臺灣出去到美國市場，說不定幾個東西他們就會檢","  討，第一個，就是產地的認定方面，說不定他們會重新檢討，因為過去在貿易局這邊大","  概有5、6個規則，美國那邊說不定會加嚴，這是第一個。第二個，說不定以後也比照中","  國大陸，在關稅上重新去做特定的地區，針對臺灣去的是不是也會比照美國，這樣就麻","  煩了。"],["蔡委員易餘：我們就擔心這一點？"],["沈部長榮津：對。"],["蔡委員易餘：最擔心的就是，如果我們真的被世界上所認定，所謂的MIT跟MIC幾乎是沒","  有什麼差別的時候，關稅的處罰我們臺灣被納在跟中國一起的，這樣的話我覺得對我們","  臺灣是大大的不利。現在臺灣的優勢就是，在美中貿易戰中我們可以選擇，不管是美國","  對於中國所採取一些高關稅的地方，當然中國也是有對美國採取相對的關稅回去，臺灣","  可以在兩個國家之間選擇自己最有利的商品，如果我們現在很輕易地被中國綁在一起了","  ，是不是臺灣就失去它現在所扮演的一個關鍵戰略地位？"],["沈部長榮津：這個部分也有一些廠商跟我們反映，擔心這個事情發生。"],["蔡委員易餘：接下來我想要跟你聊一下，關於地方產業的發展，你知道現在嘉義自己籌","  辦馬稠後工業區第二期的開發，部長對這一個案件瞭解嗎？"],["沈部長榮津：我就是朴子人的女婿。"],["蔡委員易餘：對啦！所以……"],["沈部長榮津：過去馬稠後工業區第一期、第二期工程我都很清楚。"],["蔡委員易餘：第二期工程的發展目前是出現了一個障礙，我希望部長來協助，就是關於","  我們跟台糖是合作開發，在合作開發的一個模式中，當然就會受限到台糖，就是國營事","  業可出售土地的面積比率不能低於合作開發土地總面積的30%為原則，如果以這樣的一","  個條文來說，30%是原則，有原則就應該有例外。國發會主委也在這邊，部長很瞭解嘉","  義縣是全國老化指數最高的，已經高達19%，全國最高，所以在嘉義縣這個地方本質上","  要讓商家去投資，它需要有一些利多。","   第2點我要強調的就是，因為馬稠後工業區第二期工程那邊現在的公告地價是很低，","  一坪1,100元而已，如果這樣的話，台糖在參與的時候，如果你不用抓到30%，事實上台","  糖公司的利潤已經有了，因為它現在的公告地價才1,100元，所以它的利潤是存在那邊","  的，如果要堅持30%的話，我們現在擔心的就是，未來工業區土地在價格上不會有誘因","  ，到時候工業區一開發下去，大家要回來購買的誘因不夠，這樣是很可惜的。部長，我","  們能不能就馬稠後工業區第二期30%的這件事情再來重新討論？有辦法來做嗎？"],["沈部長榮津：這一件事情我會請國營會來瞭解一下，之後我再看怎麼樣，我會再跟委員","  聯絡。"],["蔡委員易餘：好啊！就麻煩部長，因為這件事情很要緊，現在一期的部分大概都已經……","",""],["沈部長榮津：嘉義是這樣子，北部大埔美精密機械園區，南部是馬稠後工業區，這兩個","  工業區一發展起來，對嘉義縣的經濟應該多少有幫忙，現在大埔美那裡開發得不錯。"],["蔡委員易餘：二期的部分麻煩部長在國營會和台糖這邊討論一下，如果受限於30%的原則","  ，對開發是相對地不利，而且在嘉義真的需要誘因，因為這個地方老人多，年輕人外流","  ，本質上在開發的先天條件是不夠的，我希望經濟部在這個部分給嘉義縣更大的協助。","",""],["沈部長榮津：好，我來注意。"],["蔡委員易餘：好，謝謝！"],["沈部長榮津：謝謝！"],["主席：我們現在休息5分鐘。","休息","繼續開會"],["主席：繼續開會。","   接下來登記發言的吳委員秉叡及呂委員孫綾均不在場。","   請周陳委員秀霞發言。"],["周陳委員秀霞：（10時52分）主席、各位列席官員、各位同仁。針對類似我們今天討論","  的問題，也就是關於民生、經濟這類問題多做討論，對國人來說是非常好的。我們可以","  看到，現在一打開電視，都在談政治問題，但這是民眾不想接受的訊息。","   目前，臺灣的經濟發展面臨4個結構性問題，我想經濟部沈部長應該也知道，就是國","  際經貿遭到邊緣化、產業結構升級面臨瓶頸、低薪以及人才外流問題。設置自由貿易經","  濟特區的目的原本是希望逐步推動臺灣邁向自由經濟島，融入世界經貿體系。原本的希","  望固然是這樣，但國發會陳主任委員指稱，臺灣現在已經是自由經濟貿易島了，所以不","  須再設置經濟特區。請問經濟部沈部長，你的看法也如同陳主委嗎？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。講白一點，如果因為設立這樣的特區，導致廠商進口一","  些產品，為了讓價格便宜，又犧牲品質……"],["周陳委員秀霞：是這樣的，我不希望……"],["沈部長榮津：請您聽我說完。要是產品品質變得比較差，就會影響性價比。"],["周陳委員秀霞：沒錯，但本席不希望的是為反對而反對。"],["沈部長榮津：我不是為反對而反對，而是表達現在廠商所擔心的，一旦因為設置特區，","  最後把整體臺灣製造的口碑與形象給破壞，那就枉費我們的努力了。"],["周陳委員秀霞：政府有這個責任，對於任何政策內容有所不足的地方、對國內所有產業","  所需、有益的部分，都應認真鑽研與討論，這是政府的責任。","   根據美國傳統基金會的經濟自由指數調查，臺灣雖然排名第10，但臺灣應該與那些更","  開放的經濟體相比較，例如排名第1與第2的香港與新加坡。這兩個城市雖然只是小小的","  經濟體，卻能創造出4～5萬美元的高國民所得，靠的就是自由與開放，本席認為，臺灣","  的開放程度也應該加大才對，對於一個自由開放的國家來說，發展經濟的空間才會大。","",""],["沈部長榮津：對，但委員說加大開放，現在我國也全面開放了，若是因為設立特區，地","  方為了享受特權，今天可能是高雄申請、明天是臺南、後天是嘉義，最後會亂掉喔！"],["周陳委員秀霞：談到經濟特區的特權，國發會也指出，經濟特區行不通的原因在於給予","  進入廠商特權，對區外廠商不公平。但科學園區又怎麼說？加工出口區呢？他們也享受","  了特權嗎？"],["沈部長榮津：那是過去的做法，而且有居住當地這項限制。如果這類特區現在又陸續出","  現，一開始是高雄、接下來就是您的故鄉臺南，大家會有樣學樣，不斷跟進，臺南之後","  可能換嘉義，嘉義之後是雲林，最後力量就會散掉。"],["周陳委員秀霞：所以，政府的責任就是要好好討論、鑽研出應該怎麼做。"],["沈部長榮津：我希望最後是全面開放，這樣比較好。要是設置特區，就有特權，這樣就","  是麻煩。"],["周陳委員秀霞：其實，現在臺灣對於自由貿易港區的相關法令已經相當完善了啊！"],["沈部長榮津：都有了，六港一空都沒問題。"],["周陳委員秀霞：對啊！法令很完善。在這樣的基礎上，以多元營運模式推動經濟發展、","  並成立特區發展經濟，這樣難道不好？商總與工總都表示，特區的設立對於臺灣產業界","  來說是一件好事，而且經濟不能分顏色。"],["沈部長榮津：我們不會這樣。"],["周陳委員秀霞：這是商業界一致的聲音，所以針對這個部分，請部長再審慎思考。"],["沈部長榮津：好，我們會注意。"],["周陳委員秀霞：其實，這樣的特區對臺灣的經濟與產業來說，並非病急亂投醫，真的是","  一帖良藥。但當然也有挑戰，本席也希望它不會是低階產業或低薪的就業職位，而是一","  定要提高其產業與附加價值，同時也要轉型升級，突破我們在國際經貿上被邊緣化的危","  機，這些都是政府要努力的。","   3月初，中國大陸兩會預告將進一步縮小外資進入之負面清單，加上正面鼓勵以及准","  入前後的國民待遇，這就是全面開放外資投資最好的範例。"],["沈部長榮津：不，我向大家報告，那是因為那邊現在經濟不好，打算擴大吸收外資，您","  要注意這一點。"],["周陳委員秀霞：放寬的好處與壞處……"],["沈部長榮津：不！是因為那邊現在出了問題，才要擴大吸收外資。"],["周陳委員秀霞：當然，對於優點，我們要採納，對於不好的，就要審慎評估吧！"],["沈部長榮津：應該說要了解其動機。"],["周陳委員秀霞：臺灣在全球經濟鏈中扮演非常重要的角色，不光是電子資通訊，還有航","  太汽車、遊艇、精密機械或醫療產業，都是臺灣未來的根本，而且到了2025年，全球化","  比拚的是供應鏈的競爭，所以針對從研發層面提升臺灣整體產業競爭力的方向，請政府","  部門也要好好努力。"],["沈部長榮津：有的，對於產創條例針對研究發展所提出的租稅獎勵，也請委員支持。"],["周陳委員秀霞：當然，對於好的政策，我們一定支持。"],["沈部長榮津：拜託了！"],["周陳委員秀霞：本日討論條例草案的第五條提及，由申設機關選定適當機關擔任特區管","  理機關，部長，你覺得本條作此規範是否適當？"],["沈部長榮津：關鍵就在此，要是大家都申設，最後就不再是特區，因為已經全面開放了","  。"],["周陳委員秀霞：由哪個單位決定比較合適呢？"],["沈部長榮津：根據現在的條例草案，是由經濟部負責審查。"],["周陳委員秀霞：所以你們會負責？"],["沈部長榮津：那就尊重大院。"],["周陳委員秀霞：請部長先休息。","   草案第十七條規定，特區涉及都市計畫變更者，得由申設機關商請都市計畫主管機關","  依都市計畫法第二十七條規定辦理逕為變更。請問內政部營建署林副組長，本條如此規","  範是否適當？會不會傷害土地所有權人之權利？"],["主席：請內政部營建署綜計組林副組長說明。"],["林副組長世民：主席、各位委員。我請都市計畫組同仁回應。"],["主席：請內政部營建署都計組蔡幫工程司說明。"],["蔡幫工程司宛蓉：主席、各位委員。針對第十七條中「逕為變更」部分，其實現行都市","  計畫法相關條文已有這樣的機制，也就是說，第十七條這個部分在實務上已經可以操作","  。"],["周陳委員秀霞：是可以的？"],["蔡幫工程司宛蓉：對。"],["周陳委員秀霞：時間也到了，我們以後再討論。"],["主席：請費委員鴻泰發言。（不在場）費委員不在場。","   請吳委員志揚發言。"],["吳委員志揚：（11時1分）主席、各位列席官員、各位同仁。請問國發會陳主委，針對桃","  園航空城計畫，現在行政院是否仍視為國家重大建設計畫？或者，是否仍在列管、繼續","  推動？"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。國發會最近沒處理到這項計畫，但我記得是整體計","  畫已經核定，而且執行中的案子。"],["吳委員志揚：對，在馬政府時代，它被列為愛台十二大建設中的旗艦計畫，也就是「fl","  agship」。既然是旗艦計畫，即使換了政府，政策也應是延續的。既然是執行中計畫，","  對於整個行政院來講，它到底算不算列管中的重大計畫？"],["陳主任委員美伶：應該還是在列管中。"],["吳委員志揚：你們有沒有特別追蹤本案？"],["陳主任委員美伶：首先，只要該計畫沒有經過再修正或其他行動，就不會提出新的計畫","  案，我也不會看到，所以應該就處在後續執行階段。"],["吳委員志揚：這令人有點困惑，請問亞洲．矽谷計畫與桃園航空城計畫的關聯性為何？","  是附屬計畫、兩者並列，還是取代原本的航空城計畫？"],["陳主任委員美伶：「亞洲．矽谷」屬於蔡總統五加二產業創新計畫，屬於上位計畫。"],["吳委員志揚：相對於哪個計畫是上位？是航空城計畫的上位？還是與航空城沒有關係，","  而是另一個產業計畫的上位計畫？"],["陳主任委員美伶：是另一個產業創新計畫。"],["吳委員志揚：所以它與航空城計畫兩者……"],["陳主任委員美伶：可以互補。"],["吳委員志揚：可以相輔相成？"],["陳主任委員美伶：是。"],["吳委員志揚：很多桃園在地人看不太懂，因為現在比較少談航空城。"],["陳主任委員美伶：航空城主要還是屬於開發行為，亞洲矽谷則是基於新創產業的扶植、","  人才的培育，以及要打國際隊這樣的概念。"],["吳委員志揚：其實，如果有機會，請主委回去再好好看一下。"],["陳主任委員美伶：航空城計畫？"],["吳委員志揚：它絕對不是開發計畫，不是！當時經濟部沈部長可能也在，該計畫是由當","  時的行政院毛院長整合所有相關單位，而且是包括農委會、經濟部、財政部在內的各部","  會一起認定的，而不只是起於交通部需要一塊地。"],["陳主任委員美伶：應該是總合性的。"],["吳委員志揚：對，不只是因為交通部需要一塊地，就要求內政部取得，不是這樣，其實","  也是產業轉型非常好的機會。當時我們也說，如果荷蘭能夠處理整個歐洲的花，為什麼","  臺灣不能處理亞洲的花？","   上個禮拜，財政委員會安排了一趟考察，地點在航空城的右邊，也就是自貿港區。自","  貿港原本只有四十幾公頃，BOT給遠雄，期限也快到了，而我們卻發現，比起航空城計","  畫開始實施，現有全球物流狀況又超越當時了，所以國發會要有更上位的思考，包括航","  空城的倉儲設計、運輸模式、自由貿易、快遞、郵政系統。"],["陳主任委員美伶：也包括電商與郵件。"],["吳委員志揚：對，包括郵件在內，彼此之間是可以轉換的。因應這些需求，其實原有自","  貿港已經不夠了，完全不夠！"],["陳主任委員美伶：就是要更智慧化。"],["吳委員志揚：其實，原來的航空城計畫也已經外加，有比現在多出七十幾公頃的土地正","  在規劃，我希望不是換了個政府就要想另外一套，反而把原本已經在執行的計畫放慢，","  這樣很可惜。你要思考，站在原來的基礎上，如何加速推動。"],["陳主任委員美伶：我應該會讓計畫快速進行，同時滾動式檢討。"],["吳委員志揚：可是你知道嗎？這樣滾來滾去很可惜，其實在102年當時整體都市計畫其實","  已經通過了，但我們最近發函交通部民用航空局詢問航空城辦理進度時，對方竟然表示","  還在用地徵收階段打轉。3月23日時，剛上任的桃園航空城公司王董事長還說，他會加","  速航空城計畫的腳步，讓航空城真正起飛。但其實早就該起飛了，是因為103年到104年","  地方政府政黨輪替與105年中央政黨輪替，不但沒有將航空城的概念接續下來，甚至醜","  化為土地開發計畫，導致很多事情因此耽誤，到現在還說要「加速起飛」。我們在跑道","  上已經繞來繞去，必須趕快起飛啊！政府來不及了！國發會站在高位，請你回去好好看","  看過去通過的、那些由前面的部長與經建會研擬的計畫。不過，不知道當時是否還是經","  建會？"],["陳主任委員美伶：2014年之前是經建會，2014年以後才是國發會。"],["吳委員志揚：其中有許多產業計畫其實不錯，是非常好的。"],["陳主任委員美伶：據我了解，確實都在推動。"],["吳委員志揚：請你站在控管國家重大建設這個角度，強烈要求加速。我很擔心，這項計","  畫現在似乎又丟給民航局，民航局的態度卻是要土地就自己想辦法、慢慢來。地方政府","  ──桃園市政府其實也需要中央在政策上的強力支持，否則推動起來就非常慢。我的問題","  主要就是這樣，因為早期的亞太營運中心構想不錯，卻拖了20年，結果時空環境改變，","  又需要變更內容。"],["陳主任委員美伶：失掉時機了。"],["吳委員志揚：換了一種經濟形式。現在桃園航空城也啟動了，希望不要再讓我們等20年","  ，好不好？"],["陳主任委員美伶：好，委員，我稍微了解一下，再向您回報。"],["吳委員志揚：好，千萬不要因為政黨不一樣，錯失這樣的機會。"],["陳主任委員美伶：我相信，對臺灣人好的，應該不會。"],["吳委員志揚：對，桃園與高雄，一地拚空港，一處拚海港，絕對可以贏新加坡與香港，","  我們絕對有這個條件。經濟部沈部長也在，我國的工業實在太強了，絕對超過這兩個地","  方，請大家一起加油，我們把──不能說把他們幹掉，但要超越他們！"],["主席：接下來登記發言的林委員奕華、林委員為洲、鍾委員佳濱、江委員啟臣、林委員","  麗蟬、沈委員智慧及洪委員宗熠均不在場。","   請鍾委員孔炤發言。"],["鍾委員孔炤：（11時10分）主席、各位列席官員、各位同仁。今天主席特別安排本案，","  從上上週以來，登記委員就特別多，大家也特別關心自經區議題。自經區到底能不能實","  現最近很流行的口號：「貨出去，人進來，臺灣發大財」？今天審查的自經區草案是要","  給臺灣人民一個機會，還是未來臺灣的經濟發展會因此有所改變？或是這是一個非常天","  真又樂觀的想法，可能造成一國數制？正如經濟部沈部長提出的很多相關回應，確實可","  能每個相關縣市都申請。大家都可能申請，畢竟這是特區，特區內有很多優惠條件。","   國發會陳主委上次在說明與回應時也特別提到，完整的產業規劃需要一步、一步進行","  ，而不是直接設置自經區就可以解決、處理。如果是好的規劃，難道就一定要設在自經","  區嗎？我覺得國發會陳主委答得對啊！如果是好的配套措施、好的經濟規劃，不一定要","  在自經區。請問經濟部沈部長，你認為有沒有道理？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。這個部分我同意。"],["鍾委員孔炤：對於國發會陳主委提到的，你也同意？也就是要有配套發展？"],["沈部長榮津：是。"],["鍾委員孔炤：不能在全臺一體適用吧！"],["沈部長榮津：對。"],["鍾委員孔炤：也不能一國數制，也就是同樣在臺灣，既有加工出口區、科學園區、自貿","  港區，現在又來一個自經區。","   剛才也有委員特別提問部長，一旦每個縣市都來申請，大院到時候也都同意通過，由","  經濟部執行，但既然每個縣市都申請了，還有何差異性？"],["沈部長榮津：最後整個美意就失去意義了。"],["鍾委員孔炤：就失去意義了。所以我要提的是，我們不能沿用老思維。我記得經濟部辦","  過一場座談會，會中一名高中生特別提問，為什麼你們要用這些老思維看待他們下一代","  的想法？他的意思是，自經區就是用老思維，為什麼沒有一些相關配套與其他經濟特性","  ，或是針對相關產業做結構性的改變？為什麼一定要設立自經區？如果連高中生都有這","  樣的想法，那我們這些委員今天在此，何以面對自經區議題？我也很想討論，同樣的醫","  療資源，那相對地，在自經區內的人員待遇要怎麼算、公不公平？怎麼處理區內的勞工","  朋友與自經區以外的勞工朋友？對於自經區外的傳統產業來說，是否需要關閉而轉往自","  經區？可不可行？"],["沈部長榮津：一談到經濟特區，就會有特權，造成區內與區外的不公平，既有廠商沒辦","  法在公平的經營環境下經營，只好擠破頭進入該特區。要是各縣市都申設，最初的美意","  最後就會失去意義。"],["鍾委員孔炤：而且，你剛才特別提到，一定要公平競爭，但本條文草案中有三十多條都","  屬於空白授權，對不對？"],["沈部長榮津：對。"],["鍾委員孔炤：空白授權會有公平性嗎？"],["沈部長榮津：這就是大家比較擔心的。"],["鍾委員孔炤：所以若是要對產業有所幫助，就應該一體適用，而非採天女散花的方式，","  對不對？"],["沈部長榮津：是。"],["鍾委員孔炤：農業加值也一樣。我來自屏東，農業加值的加工製造如果在自經區進行，","  我們的農民會不會受到傷害？"],["沈部長榮津：這個部分，過去曾經談過。"],["鍾委員孔炤：自經區屬於免稅區，農產品進口之後再加工，就會變成臺灣製，但如果從","  中國大陸進口原料，是不是就變成臺灣製？"],["沈部長榮津：這就如同我過去舉的例，一旦花生製成花生醬，就會成為問題。"],["鍾委員孔炤：所以你也點出來了，臺灣本來就是一個經濟自由程度很高的國家，如果再","  鬆綁、如果再解除相關管制、如果再全面開放市場，效果是有限還是無限？"],["沈部長榮津：我擔心最後會亂掉、整個失控。"],["鍾委員孔炤：所以不只是傳統上以資本家為導向的經濟發展，企業自身高品質的服務價","  值模式也要不斷成長；至於薪資問題，也就是我們一直在講的低薪才能提升。如果靠自","  經區，反而造成低薪化，這不是每個勞工願意看到的吧！所以，我在此要特別期勉部長","  ，所謂的「貨進來」，不能因為加工或分裝，就變成臺灣製；至於「人進來」，到底是","  開放哪些人進來？如果貨進來、人出去，臺灣會發大財，那大家都會變得有錢。但我認","  為，從經貿園區到自經區一路以來的發展來看，誠如國發會陳主委所言，我們必須重新","  考量。"],["主席：請李委員俊俋發言。（不在場）李委員不在場。","   請羅委員明才發言。"],["羅委員明才：（11時17分）主席、各位列席官員、各位同仁。我們今天討論的是自由貿","  易經濟特區，這個月剛剛公布的出口情況，經濟部沈部長手上應該有最新資料吧！對大","  陸與香港的出口大概少了11%，整體出口情況也是慘、慘、慘。面對經濟惡化的情況，","  老百姓苦哈哈，所以很多委員提出了自由經濟貿易區的概念。我想你也很清楚，全世界","  大概都有這樣的特區存在，除了巴拿馬科隆特區，還有杜拜特區、新加坡特區等等，都","  是礙於整體國際情勢、強國壓力，特別是美國與大陸。臺灣夾在這兩頭大象之間，只能","  在夾縫中求生存，我們要求取、找到更彈性、更有開創性、更有啟發性、對人民與各行","  各業都有幫助的方式，這就是我們今天提出自由經濟示範特區的概念。試想，臺灣有多","  少年輕學子因為沒有寬廣的工作環境、沒有可供好好發揮的場所，所以北漂、所以外漂","  ？請問經濟部沈部長，你知不知道現在流落在海外、離鄉背井工作的年輕人有多少？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。所以政府才會呼籲臺商回臺，要是這些臺商回臺投資，","  就可以讓這些年輕人重回自己的故鄉謀生，並照顧自己的父母。"],["羅委員明才：可是，事實就是存在，有接近100萬人在外。"],["沈部長榮津：情況已在改變。"],["羅委員明才：如果能變，臺灣早就不是現在的臺灣了。看看香港的整體人均GDP有六萬多","  元，新加坡的人均GDP以前落在臺灣之後，現在也達到四萬多元，連南韓都跑在我們前","  面了。我們都知道，我們臺灣、我們中華民國因為在全世界沒有很多邦交國，連走出去","  都很困難，所以我們需要更多彈性。在本條例中，可以清楚地看到沒有政治，要談的就","  是落實經濟發展，讓臺灣許多初加工、深加工產品可以在此自由進出，貨出得去、人進","  得來，讓臺灣人民發大財，這是一個那麼簡單、為年輕人打造未來的模式。我們希望，","  在這個經濟特區裡，金流是自由的；我們希望，在這個特區裡，人才流入是自由的。","   請問一項簡單的數據。你們現在一直恐共、防大陸，請問現在大陸專業人士來的有多","  少？"],["沈部長榮津：這部分可能要再提供資料給委員。"],["羅委員明才：好，請你提供。","   事實上，大家都知道，大家都知道下個世紀是5G的世紀，人工智慧AI科技的時代也來","  臨了，會有很多新的產業，要是綁東綁西，人才沒有大幅交流，很多廠商是無法做的。","  我舉個最簡單的例子，從手機通訊、智慧型手機乃至於未來5G的發展，都是很大的市場","  ，部長，你要這個市場還是不要這個市場？"],["沈部長榮津：我現在的重點在於要非常注意，雖然要這個市場，但會不會解決了一個問","  題卻產生另一個問題？"],["羅委員明才：我知道你瞻前顧後、我知道你考慮非常多，但是有很多企業界人士的心聲","  ，外界不知道。為什麼臺灣的競爭力逐步下滑？為什麼新加坡與南韓不斷往上提升？對","  於這個問題，我相信你心裡都很清楚，卻有太多政治枷鎖鎖住臺灣。所以有人說，臺灣","  官員也好、民意代表也好、政治人物也好，都鬼混了20年，對於這點，我是認同的！我","  認同這句話，走出去以後，就知道臺灣多可憐。","   我再回到剛才的問題，你們現在反大陸、逢中必反，請問臺灣所有廠商可不可以接華","  為的單？我們的廠商可不可以提供產品給華為？你就回答這麼簡單的問題就好，你說說","  看。"],["沈部長榮津：針對這個問題，國內企業自有考量，企業經營者會自行決定。"],["羅委員明才：那是可以用還是不可以用？可以提供產品給華為嗎？"],["沈部長榮津：如果企業將華為納入其功應鏈，應該沒什麼。"],["羅委員明才：沒什麼問題吧！"],["沈部長榮津：對啊！"],["羅委員明才：你們同意企業接華為的單、想賺華為的錢，卻又要求全政府不准使用華為","  產品？"],["沈部長榮津：那是出於資安問題、安全問題。"],["羅委員明才：但這就是兩個問題。"],["沈部長榮津：不，這應該要注意的是國家安全還是企業經營？因為它涉及國家安全。"],["羅委員明才：國家安全應該建立在和平發展上，而不是武力的對抗上。如果建立在武力","  對抗上，我們怎麼對抗？我們應該找到更彈性的方法，在美國、在大陸眾強之間，臺灣","  應該有更多彈性，答案就在這個自由經濟示範特區內。如果我們被美國、全世界的CRS","  大力追稅、全面封鎖時，我們就需要這個彈性的示範區。示範區不是毒藥，吃了不會死","  人，示範得不好，可以馬上收回。我們在此可以和大家做這樣的討論啊！為什麼連做都","  不做、連跨出第一步都不敢？你想想看，在金流這一塊，所有金融、銀行、保險業──不","  過今天時間不夠，就這個部分，我以後再跟你聊。除了金融，還有醫療、科技、物流，","  還有很多，如果有了這個經濟特區，很多事情就是可以走出去的，每個產業產值都非常","  大，可以提供很多就業機會，讓臺灣在未來10年、20年全世界的發展中，扮演關鍵角色","  ，占據強勢地位。要是都沒有，那臺灣依舊是一攤死水。如果沒有開放、沒有往前走，","  臺灣會永遠承續過去，再鬼混20年，未來大家可以看到，就是繼續鬼混下去，我提出這","  點，是因為我憂心忡忡。","   杜拜能，為什麼臺灣不能？巴拿馬、科隆能，為什麼臺灣什麼都不能？我提醒大家好","  好想想，為了我們子孫未來20年、30年的發展，大家憑良心討論這件事。"],["主席：接下來登記發言的鄭委員運鵬、周委員春米、蔣委員萬安、高金委員素梅、陳委","  員明文、李委員昆澤、陳賴委員素美、蘇委員震清、吳委員琪銘、余委員天、江委員永","  昌、管委員碧玲、邱委員議瑩、邱委員志偉、蔣委員乃辛、李委員彥秀、何委員志偉及","  王委員榮璋均不在場。","   本日登記發言委員除不在場者以外，其餘均已發言完畢，詢答結束；委員吳琪銘所提","  書面質詢，列入紀錄並刊登公報。","委員吳琪銘書面意見：","   經濟、財政、內政委員會聯席會議","   自由貿易經濟特區特別條例草案","   近期媒體報導中國大陸內蒙古發現一名男子感染H7N9禽流感的病例，陸委會及衛生福","  利部疾病管制署將中國大陸內蒙古自治區、廣東省、安徽省、福建省、北京市、廣西壯","  族自治區、江蘇省、湖南省、雲南省新型A型流感旅遊疫情建議列為第二級警示（Aler","  t），其他省市列為第一級注意（Watch）。","   本席關心臺灣民生及經濟發展，據暸解自由貿易經濟特區內視同境外，所有的原物料","  （或是進口進來的原物料）直接在區域內加工、不需要經過相關單位的檢疫，就可以直","  接出口，讓民眾產生疑慮，若是自由貿易經濟特區內的廠商因為污水處理不當，或是將","  有問題受汙染的原料或加工成品流入本國境內，極可能導致防疫漏洞，例如：口蹄疫、","  非洲豬瘟、禽流感、狂牛症等疫病，如此會造成全民重大損失。","   請農委會一個月內書面回覆本席","   一、建置自經區之前提，需農委會在防疫方面規劃完整的配套，試問農委會有無窒礙","  難行之處？","   二、就上述所提出的防疫漏洞，農委會需有周全的防範機制，請問農委會就此有研議","  方案？","委員江永昌書面意見：","   本院委員江永昌提出關於「自由貿易經濟特區」書面質詢，請經濟部針對以下問題二","  週內書面回覆。","   提問1","   請問對於自由經濟貿易特區條例草案所提出的鬆綁法規，便捷人員、貨物及技術之流","  通，目前政府針對這幾項有做什麼措施？","   提問2","   經濟部是否贊成自由經濟貿易特區條例草案，刪除了開放專業服務業一會計師、律師","  、建築師規定，但卻保留了第42條，要開放現行禁止進口的中國農產品、工業產品（二","  千多項中國農、工產品含830項禁止進口的中國農產品）？原因是？","   提問3","   請問經濟部，會不會有一種情況是原本是管制類的農產品、工業品在加工後稅則號列","  改變為非管制性商品，是不是完稅後，就可以進入台灣市場？或者是用MIT的名義出國","  至國外？","   提問4","   請問，自由貿易經濟特區特別條例草案所規範的管理機關權限是否過大？在管理機關","  權限過大的情況下，主管機關（經濟部）要怎麼管理？","   提問5","   自106年來政府會活絡經濟陸續鬆綁法規迄今，總計各部會已提出427項鬆綁成果。然","  108年01月25日共同發布的「2019經濟自由度指數」（2019Index    of    Economic","  Freedom），台灣在180個經濟體中排名第10名。足可說明，我國經濟自由度高。然而如","  今卻要重新訂定「自由貿易經濟特區特別條例草案」設置特區？是否本末倒置？","委員邱志偉書面意見：","案由：關於自由貿易經濟特區特別條例草案，提案者認為，可複製國外推動經濟特區經","  驗，讓台灣達到「貨出得去」的目標，但在全球經濟發展趨緩的趨勢以及中美貿易戰的","  影響下，自由經濟貿易特區真的是幫助台灣的萬靈丹嗎？","說明：","   自由貿易經濟特區目前最大的疑慮在於，租稅不平等的現象、傷害台灣農、工業、M","  IC變MIT以及涉入中美貿易戰等四大問題。其中第42條「得輸入台灣禁止輸入之中國大","  陸物品二千多項（含830項禁止進口的中國農產品），將對台灣農、工業造成嚴重損害","  。此外，根據財政部關務署統計，去年一月以來，共查獲上萬項產品涉及規避美國關稅","  ，金額超過兩億元。經濟部曾表示要擬定「貿易法部分條文修正草案」，來防堵洗產地","  的違規情形，如果開放自經區，恐讓台灣成為洗產地的幫兇，若因此捲入貿易戰，後果","  將不堪設想。故本席認為自經區條例必須審慎評估。","   其次，目前政府正進行土地、法規、人才政策的鬆綁，同時產創條例、外國人才延攬","  及雇用法、境外資金管理運用及課稅條例等等，讓台商回台、外商投資得以增加誘因，","  雖然政府已經相當努力進行，但執行效率還不夠。請經濟部就強化台灣經濟產業發展、","  鼓勵台商外商投資之法規調適及防堵廠商違反貿易法規避關稅之相關反制作為，提出評","  估報告，並於2個月內向經濟委員會提出書面報告。"],["主席：書面質詢及未及答復部分，請相關單位於1週內以書面答復，並副知本會。","   上一次會議，主席做過一項口頭決議，請經濟委員會相關部會於1週內針對草案條文","  的不同意見與建議修正條文提出相關資料，送經濟、財政、內政三委員會委員以及立法","  院各黨團，供聯席會將來進行逐條討論之參考。我希望各部會針對這份條文先行研究，","  大家的意見也都要提出，送給我們這三個委員會聯席的委員參考。","   本日議程所列討論事項詢答結束，另定期繼續審查。","   現在散會。","散會（11時29分）","","","  -----------------------","                                     立法院公報  第108卷  第47期  委員會紀錄","","                                     51","","立法院公報  第108卷  第47期  委員會紀錄","","                                     立法院公報  第108卷  第47期  委員會紀錄","","                                     84","","                                     83","","",""]],"block_lines":[1,7,10,63,67,71,77,78,79,81,82,86,87,89,91,93,94,95,96,97,98,99,100,101,102,103,105,106,108,110,111,113,114,116,117,118,122,123,124,129,130,132,134,136,137,139,140,142,143,145,146,147,148,150,151,152,153,154,156,157,158,164,166,168,170,172,174,175,176,179,180,183,187,188,191,195,200,202,205,207,208,209,210,211,212,213,214,217,221,228,231,240,246,249,250,252,254,255,256,257,288,289,295,298,299,300,301,307,308,309,315,316,317,344,345,346,347,348,349,355,356,361,362,363,364,372,373,374,379,380,382,386,387,390,391,393,394,398,399,400,401,402,403,404,405,408,409,410,411,412,413,416,417,419,423,426,427,428,430,432,433,436,437,439,443,446,449,450,452,453,459,461,462,463,469,470,472,473,474,475,477,478,482,483,484,486,490,491,492,494,495,498,502,503,507,509,510,511,513,514,516,524,538,539,544,545,546,547,553,554,556,557,558,559,560,561,562,577,578,581,582,584,585,586,592,593,594,598,599,600,603,604,612,614,616,617,620,621,622,623,624,625,630,631,633,636,637,638,639,645,646,654,655,659,660,663,665,666,667,669,671,674,722,723,725,726,729,750,751,757,768,770,771,772,773,775,790,791,792,796,797,803,812,817,818,819,825,826,828,829,830,831,843,845,848,850,855,856,857,858,861,864,872,873,875,876,877,878,880,888,890,893,896,897,899,900,901,904,905,906,907,913,915,916,917,918,919,923,924,925,926,928,930,931,932,933,934,938,939,940,941,944,945,946,947,949,952,953,955,958,959,960,962,964,965,967,968,969,970,971,972,973,975,976,977,980,981,988,989,991,992,995,996,1005,1006,1007,1008,1013,1014,1016,1017,1018,1019,1022,1025,1035,1036,1037,1038,1039,1040,1041,1045,1046,1054,1057,1059,1060,1061,1062,1064,1065,1067,1068,1070,1071,1073,1074,1081,1083,1093,1094,1096,1097,1098,1107,1108,1113,1115,1123,1124,1125,1126,1127,1128,1130,1131,1132,1133,1147,1209],"person_count":{"主席":40,"郭委員國文":32,"沈部長榮津":142,"張委員宏陸":13,"陳委員亭妃":4,"郭委員正亮":8,"許委員毓仁":24,"陳主任委員美伶":43,"賴委員瑞隆":17,"陳委員超明":17,"余委員宛如":6,"李副署長怡慧":4,"蕭委員美琴":5,"蔡委員易餘":10,"周陳委員秀霞":20,"林副組長世民":1,"蔡幫工程司宛蓉":2,"吳委員志揚":19,"鍾委員孔炤":12,"羅委員明才":10},"persons":["主席","郭委員國文","沈部長榮津","張委員宏陸","陳委員亭妃","郭委員正亮","許委員毓仁","陳主任委員美伶","賴委員瑞隆","陳委員超明","余委員宛如","李副署長怡慧","蕭委員美琴","蔡委員易餘","周陳委員秀霞","林副組長世民","蔡幫工程司宛蓉","吳委員志揚","鍾委員孔炤","羅委員明才"],"title":"立法院第9屆第7會期經濟、財政、內政三委員會第2次聯席會議紀錄","時間":"中華民國108年4月29日（星期一）9時5分至11時29分","地點":"本院紅樓101會議室","主席":"孔委員文吉"}