{"blocks":[["主席：出席委員5人，已足法定人數，開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第3會期司法及法制委員會第13次全體委員會議議事錄","時    間：中華民國106年4月12日（星期三）上午9時13分至12時3分、下午2時37分至3","        時29分","地    點：本院紅樓302會議室","出席委員：王育敏    吳志揚    鍾孔炤    廖國棟    柯建銘    李俊俋    蔡易餘","            尤美女    林為洲    段宜康    葉宜津    劉櫂豪    楊鎮浯","         委員出席13人","列席委員：陳怡潔    江啟臣    林俊憲    陳歐珀    黃國昌    李彥秀    林德福","            孔文吉    高潞以用巴魕剌Kawlo．Iyun．Pacidal  盧秀燕    劉世芳  ","          陳明文    何欣純    鍾佳濱    蔣乃辛    莊瑞雄    賴瑞隆    周陳秀","        霞  王惠美    羅明才    邱志偉    陳賴素美  周春米","         委員列席23人","列席官員：司法院秘書長  呂太郎","        法務部政務次長  陳明堂","主    席：蔡召集委員易餘","專門委員：張智為","主任秘書：楊育純","紀    錄：簡任秘書  彭定民","         簡任編審  周厚增","         科    長  陳杏枝","       報  告  事  項","宣讀上次會議議事錄。","   決定：確定。","       討  論  事  項","一、繼續併案審查(一)委員周春米等20人擬具「刑事訴訟法第三十一條之一、第三十三","  條及第三十四條之二條文修正草案」、(二)時代力量黨團擬具「刑事訴訟法第三十一條","  條文修正草案」、(三)親民黨黨團擬具「刑事訴訟法第三十三條條文修正草案」、(四","  )委員尤美女等17人擬具「刑事訴訟法部分條文修正草案」、(五)委員蔡易餘等19人擬","  具「刑事訴訟法部分條文修正草案」及(六)時代力量黨團擬具「刑事訴訟法部分條文修","  正草案」案。","二、繼續審查委員尤美女等16人擬具「刑事訴訟法施行法增訂第七條之十條文草案」案","  。","   決議：","   一、繼續進行逐條審查。","   二、「刑事訴訟法部分條文修正草案」案：","   (一)第三十一條及第三十三條，均不予修正，維持現行條文。","   (二)增訂第三十一條之一，照委員尤美女等17人及委員蔡易餘等19人提案通過。","   (三)第三十三條之一，增訂如下：","第三十三條之一    辯護人於偵查中之羈押審查程序，除法律另有規定外，得檢閱卷宗","            及證物並得抄錄或攝影。","               辯護人持有或獲知之前項證據資料，不得公開、揭露或為非正當目的之","            使用。","               無辯護人之被告於偵查中之羈押審查程序，法院應以適當之方式使其獲","            知卷證之內容。","   (四)增訂第三十三條之二及第三十四條之二，均不予增訂。","   (五)第九十三條，修正如下：","第九十三條    被告或犯罪嫌疑人因拘提或逮捕到場者，應即時訊問。","            偵查中經檢察官訊問後，認有羈押之必要者，應自拘提或逮捕之時起二十四","        小時內，以聲請書敘明犯罪事實並所犯法條及證據與羈押之理由，備具繕本並","        檢附卷宗及證物，聲請該管法院羈押之。但有事實足認有湮滅、偽造、變造證","        據或勾串共犯或證人等危害偵查目的或危害他人生命、身體之虞之卷證，應另","        行分卷敘明理由，請求法院以適當之方式限制或禁止被告及其辯護人獲知。","            前項情形，未經聲請者，檢察官應即將被告釋放。但如認有第一百零一條第","        一項或第一百零一條之一第一項各款所定情形之一而無聲請羈押之必要者，得","        逕命具保、責付或限制住居；如不能具保、責付或限制住居，而有必要情形者","        ，仍得聲請法院羈押之。","            前三項之規定，於檢察官接受法院依少年事件處理法或軍事審判機關依軍事","        審判法移送之被告時，準用之。","            法院於受理前三項羈押之聲請，付予被告及其辯護人聲請書之繕本後，應即","        時訊問。但至深夜仍未訊問完畢，被告、辯護人及得為被告輔佐人之人得請求","        法院於翌日日間訊問，法院非有正當理由，不得拒絕。深夜始受理聲請者，應","        於翌日日間訊問。","            前項但書所稱深夜，指午後十一時至翌日午前八時。","   (六)第一百零一條，修正如下：","第一百零一條    被告經法官訊問後，認為犯罪嫌疑重大，而有下列情形之一，非予羈","          押，顯難進行追訴、審判或執行者，得羈押之：","             一、逃亡或有事實足認為有逃亡之虞者。","             二、有事實足認為有湮滅、偽造、變造證據或勾串共犯或證人之虞者。","             三、所犯為死刑、無期徒刑或最輕本刑為五年以上有期徒刑之罪，有相當","               理由認為有逃亡、湮滅、偽造、變造證據或勾串共犯或證人之虞者。","             法官為前項之訊問時，檢察官得到場陳述聲請羈押之理由及提出必要之證","          據。但第九十三條第二項但書之情形，檢察官應到場敘明理由，並指明限制或","          禁止之範圍。","             第一項各款所依據之事實、各項理由之具體內容及有關證據，應告知被告","          及其辯護人，並記載於筆錄。但依第九十三條第二項但書規定，經法院禁止被","          告及其辯護人獲知之卷證，不得作為羈押審查之依據。","             被告、辯護人得於第一項訊問前，請求法官給予適當時間為答辯之準備。","","","   (七)通過附帶決議5項：","   1.本次修法係因應大法官釋字737號解釋，要求立法機關對於偵查中羈押審查程序當","  事人及辯護人之資訊獲取權於1年內修法改進，雖有認為僅需針對該程序修法即可，惟","  亦有認為應全盤檢討律師於偵查中及審判中之閱卷權之意見。","   為使法務部有準備時間，本次不逕行對偵查中被告與辯護人之閱卷權修法，惟請法務","  部於司法改革國是會議做出結論後2個月內，針對「偵查中被告與辯護人之閱卷權」召","  開公聽會，對於被告與辯護人閱卷權範圍、合理使用範圍及違反效果廣納意見；並於1","  0月底前進行專案報告及提出建議修正條文予立法院，倘不及完成會銜等法定程序，亦","  應送交草案予立法院司法及法制委員會及提案委員。","                  提案人：尤美女    蔡易餘    李俊俋    鍾孔炤    段宜康    ","                         周春米    黃國昌","   2.本次刑事訴訟法之修正，既已賦予被告及其辯護人於偵查中羈押審查程序一定程度","  之資訊獲取權，部分內部作業規範即有因應調整之必要（如法院辦理刑事訴訟案件應行","  注意事項第25點），為免日後實務操作之疑義，爰要求主管機關應於本法修正公布施行","  前，全盤檢討內部辦理刑事訴訟案件應行注意事項相關規定有無須因應修正之規定。","                  提案人：尤美女    蔡易餘    李俊俋    周春米","   3.本次修正草案各版本中有關偵查中強制辯護之議題，為賦予法務部作業期間，本次","  修法暫不予審議，惟司法院應會銜行政院（法務部）於106年9月1日以前向立法院提出","  相關修正草案。","                  提案人：尤美女    蔡易餘    鍾孔炤    黃國昌","   4.依新修正刑事訴訟法第93條第2項但書規定，就「限制」及「禁止」辯護人閱卷部","  分，爰要求司法院及法務部於本法施行後定期進行相關統計，包含：(1)開放「全部」","  閱卷之件數及比例；(2)「禁止」閱卷之情形、件數及比例；(3)「限制」之方式類型、","  件數及比例。屆時，司法院及法務部亦應通盤檢討相關內部行政規則，以俾未來實務運","  作有所依循，並於施行後6個月內向立法院司法及法制委員會提出書面報告。","                  提案人：尤美女    鍾孔炤    蔡易餘    周春米","   5.本次修正草案各版本中有關「審判中被告之資訊獲取權」，為賦予相關單位作業期","  間，本次修法暫不予審議，惟司法院應會銜行政院（法務部）於106年9月1日以前向立","  法院提出相關修正草案。","                  提案人：尤美女    蔡易餘    鍾孔炤    周春米","   三、「刑事訴訟法施行法增訂第七條之十條文草案」案，增訂第七條之十條文，修正","  如下：","第七條之十    中華民國○年○月○日修正通過之刑事訴訟法第三十三條之一、第九十三條","        、第一百零一條，自公布日施行；第三十一條之一自一百零七年一月一日施行","        。","            中華民國○年○月○日修正通過之刑事訴訟法施行前，法院已受理之偵查中聲","        請羈押案件，其以後之訴訟程序，應依修正刑事訴訟法終結之。但修正刑事訴","        訟法施行前已依法定程序進行之訴訟程序，其效力不受影響。","   四、以上二案均審查完竣，擬具審查報告，提請院會公決；不須交由黨團協商；院會","  討論時，由蔡召集委員易餘出席說明。","   五、條次、引述條文部分文字及法制用字用語，授權主席及議事人員整理。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   進行討論事項。","       討  論  事  項"],["段落：一、繼續審查考試院函請審議「公務人員保障法部分條文修正草案」案。"],["段落：二、處理中華民國106年度中央政府總預算關於法務部主管預算凍結項目等共42案。"],["段落：三、審查委員段宜康等18人擬具「法院組織法第六十六條之二、第六十六條之四及第六","  十七條條文修正草案」案。"],["段落：四、審查委員徐國勇等17人擬具「法院組織法第八十六條條文修正草案」案。"],["段落：五、審查委員賴士葆等21人擬具「法院組織法第九十條之四條文修正草案」案。"],["段落：六、審查委員顏寬恒等22人擬具「法院組織法第二十三條條文修正草案」案。"],["主席：今天上午的議程是繼續審查考試院函請審議「公務人員保障法部分條文修正草案","  」案，本案已完成詢答，等一下將進行逐條討論。至於下午的議程，因為要進行報告及","  詢答，將於下午1時30分開始登記發言，2時30分正式開會。","   現在處理「公務人員保障法部分條文修正草案」案，本案業經106年4月5日本會第11","  次全體委員會議進行報告及詢答，提案條文均已宣讀完畢。現在進行逐條討論，請秘書","  長、主委、副主委移駕至委員席，以便大家進行討論。","   現在逐條進行處理，針對第三條，請問各位有沒有什麼意見？這一次是關於公務人員","  的定義，如果沒有意見，我們就照考試院提案條文通過。","   處理第九條之一，這一條是新增的條文，如果沒有意見，我們就照考試院提案條文通","  過。","   處理第十條。"],["郭主任委員芳煜：第十條基本上並沒有修改，只是把第一項移列到第九條之一，其他都","  沒有改。"],["主席：如果沒有意見，第十條就照考試院提案條文通過。","   處理第十一條。","   第十一條第一項後段規定「準用前條第二項之規定」，但原來的第一項已經拿掉了，","  所以原來的第二項應該變成第一項，條文是不是要改成「準用前條第一項之規定」？"],["郭主任委員芳煜：第二項。"],["主席：你們要準用第十條第二項？"],["郭主任委員芳煜：對，過去是錯誤的，這一次是趁這個機會把它改過來"],["主席：是這樣子嗎？"],["郭主任委員芳煜：陰錯陽差。"],["主席：另外，第三項後段規定「不可歸責於該公務人員之事由者外」，而第十條第三項","  後段則是規定「不可歸責於該公務人員之事由外」，如果要放「者」，應該統統都要有","  「者」，除非它指涉的對象不同，否則是不是應該要一致？"],["郭主任委員芳煜：那就統一用詞，將「者」拿掉。"],["主席：第十一條除將第三項後段「不可歸責於該公務人員之事由者外」修正為「不可歸","  責於該公務人員之事由外」外，其餘均照考試院提案條文通過。","   處理第十一條之一，這一條是新增條文，準用第十條之規定，如果沒有意見，我們就","  照考試院提案條文通過。","   處理第十一條之二，如果沒有意見，我們就照考試院提案條文通過。","   處理第十二條之一。這一條是這一次修正的重點之一，主委上一次已經說明過，委員","  也質詢過了，如果沒有意見，我們就照考試院提案條文通過。","   處理第十七條，這一條也是這一次修正的重點。"],["郭主任委員芳煜：對，修正為書面署名下達命令。"],["主席：如果沒有意見，第十七條就照考試院提案條文通過。","   處理第二十條。"],["郭主任委員芳煜：這一條也是重點之一。"],["李委員俊俋：第二十條第一項「除依職務性質負有特別義務者外」，這部分保訓會可不","  可以再說明清楚一點？因為通常所謂「負有特別義務者」是指警消的部分，這部分要不","  要明確規範？或是你們要不要再做說明？因為條文這樣規定，我們可能還要就「特別義","  務」去做定義的規定。"],["郭主任委員芳煜：第二十條第一項，如果按照法制局的意見，認為此次修正加進去的這","  兩行字不要的話，我們認為會更沒有辦法去凸顯任務的特殊性，例如他們在救火的時候","  ，或警察在追緝犯人的時候，這裡是表示雖然可以去考慮到明顯有發生危害之虞，但你","  也不要忘記你本身負有特殊的責任，所以我們才會規定「除依職務性質負有特別義務者","  外」，但是我們也讓現場的長官可以去做判斷。至於第二項，我們這裡是規定「有前項","  情形」，當然也包括如果是你一個人在現場，你也必須去考慮到職務的特殊性質，所以","  特別將這幾個字納入，以凸顯其任務的特殊性，敬請各位委員能夠支持。","   至於委員關切的到底有哪些性質，我們在說明欄中也有特別提出說明，包括：警察、","  消防、海巡等，我們是在說明中將它講清楚，以免在條文中列得太瑣碎。"],["李委員俊俋：其實我擔心的就是這個，你們的說明欄確實很清楚的說明這是指警察、消","  防、海巡人員，因為這些人在執行勤務時常常會碰到類似的狀況，例如：消防人員衝進","  火場後發現會有危險，他就依照自己的判斷停止職務，可是他的長官並不知道情況，只","  是在指揮中心要求他們要衝，這時候要怎麼辦？因為條文是規定「負有特別義務者外」","  ，就變成負有特別義務這件事情到底是什麼，必須要在條文上去另行解釋，我擔心的是","  這個東西。雖然依照你們在說明欄上所寫的，會碰到這種情形的職務老實講並不多，可","  是條文只有規定「負有特別義務者外」，而「特別義務」是指什麼，還是必須透過條文","  去明確說明，我們擔心的是這個。"],["主席：主委，我覺得這個條文大概不是很有必要，這是我的感覺啦，為什麼呢？我們假","  設一個狀況，因為這邊講的是現場長官，如果我們用消防隊員來做說明，應該比較容易","  理解，現場的長官自然知道他的任務是什麼，而且他們的工作本來就具有危險性，當現","  場長官判斷消防人員在火場裡面已經有危險了，說不定火勢已經沒辦法遏止了，而且有","  可能會造成現場人員的傷亡，所以他可能會下令撤出，放棄救火，這是很有可能的。即","  便沒有這條條文，他一樣會做這樣的判斷，他們對於危險的定義，一定跟當事人不一樣","  ，例如戶政事務所起火，而戶政事務所的同仁會去搶救資料，他們對於危險的定義一定","  是不一樣的，即使我們不制定這個條文，他們自然會去做判斷，但我們制定這個條文是","  什麼意思呢？當消防隊現場指揮官要宣布撤出時，不可以忘記自己的責任，我覺得這樣","  是很沈重的，也就是說，當他下令要救火的消防員退出時，必須先考慮自己有沒有怠忽","  職守，我覺得透過這一條條文，把責任加諸在現場長官的身上是很沒有必要的，因為即","  使不加這個條文，也是到最後判斷覺得有危險時才會下令撤回。可是現在卻變成，只要","  他下令，他就必須承擔這一條的責任，我覺得這樣太沈重了。"],["劉委員櫂豪：我覺得法條制定下去必須要有期待可能性啦，因為我們規範的對象並不是","  在打仗的軍人，打仗時大概沒有什麼危險不危險的問題，可是現在規範的對象是公務人","  員，既然我們讓現場指揮官去判斷現場危險發生與否，來決定要不要執行職務的話，那","  就如同主席剛才所講的，既然賦予他這麼大的權力，卻又規定因為你是警察，所以負有","  特別義務，就算遇到危險，你也不能停止執行職務，我認為這樣的規定是過於嚴苛了，","  所以這句話應該要刪掉。因為我們規範的重點原本是要讓現場的指揮官擁有衡量的權力","  ，要求大家必須聽他的指揮，所以這一點還是要考慮一下。"],["吳委員志揚：關於這一條，我贊成主席的意見，因為這一條主要是在講「得暫時停止執","  行」的狀況，一是現場有指揮官，一種是公務人員自己判斷，所以分成第一項及第二項","  做規定，我覺得重點反而是增加第二項的部分，第一項沒有必要去增加什麼，現場長官","  認為已經發生危害或明顯有發生危害之虞，當然要看指揮官是哪一種指揮官啊，如果是","  一般的縣市首長及消防局局長，他們認為的危害或明顯有發生危害之虞，在判斷上自然","  與一般公務人員是不一樣的，所以我覺得第一項不需要做修正，重點反而是現場沒有指","  揮官的時候，公務人員是不是可以先暫停執行職務，然後再向指揮官報告，我覺得這才","  是重點。","   所以我覺得第一項不需要修正，至於第二項我比較在意的是「獨自」，我記得上一次","  質詢時也有委員提到一定要獨自嗎？還是說一個小隊兩、三個人進去火場，只要這兩、","  三個人都覺得不行，就可以停止執行職務？因為如果條文規定「獨自」，就必須是一個","  人才行，所以是不是一定要規定「獨自」，當公務人員執行職務，只要出現狀況就可以","  停止執行，反正他還是要向其長官做報告嘛！是不是有必要限於「獨自」，我覺得第二","  項其實是比較重要的。謝謝。"],["郭主任委員芳煜：我覺得委員講的很有道理，既然第一項後面已經有「得視情況暫時停","  止執行」，我們就把現場的情勢判斷，讓指揮官有比較大的判斷空間，由指揮官去做決","  定，所以我們同意將這句話拿掉。","   至於第二項為什麼要規定「獨自」，主要是因為很多情況都是現場只有一個人在，而","  第一項是指兩個人以上的情況，所以才需要有第二項的規範，因此建議第二項還是要留","  下來。"],["劉委員櫂豪：其實第一項除了人數不一樣外，主要差別是這裡有所謂的指揮官啦，而第","  二項有一種狀況可能是兩、三個人，但都是最基層的警員、消防員，當他們去抓搶匪或","  救火時，到底要如何處理？這時沒有指揮官，又不是獨自執行職務，雖然他們認為有危","  險，但卻不能暫時停止執行職務，這樣不是很奇怪嗎？我認為第一項的重點是因為現場","  有指揮官，所以他們可以聽指揮官的，第二項的重點應該是在沒有指揮官的狀況下該如","  何處理。既沒有指揮官，又不是一個人獨自執行職務，可能是兩、三個同職等的人一起","  執行職務，例如同樣都是一線二的警察，實在沒辦法說誰是長官，像這樣的狀況我們應","  該要考慮一下。"],["郭主任委員芳煜：第一項通常來講是有指揮官，我們認為只要兩個以上就可以，通常救","  火或其他執行職務的場合都會有一個帶隊的人，即便兩個人是同樣職等，也會有資深或","  帶隊的人，那麼這個人就可以做這樣的判斷。第二項則是只有獨自一人執行職務，在這","  種情況下，他就必須向長官……"],["主席：在尤委員提問之前，本席想要先問一句話，當公務員在執行職務時覺得自己有危","  險，如果沒有這一條條文的規定，他可不可以暫時停止執行職務，先去問一下他的長官","  ？譬如樓快要塌下來了，他是不是可以先去問一下他還要待在裡面嗎？還是他可以先出","  來？他可不可以這樣做？如果沒有這樣的條文規範，就不准他暫時停止執行職務的話，","  那麼可能就必須要有這一條條文；如果我們不訂定這樣的條文，本來在實務上就沒有禁","  止他發現危險必須趕快回報且暫停執行職務的話，那麼我們訂定這條條文的作用是什麼","  呢？就實務而言，如果相關準則本來就是這樣的話，那我們何必訂定這條條文？"],["尤委員美女：針對第二項，如果第二十條條文沒有訂定的話，目前實務的狀況是怎麼樣","  ？是不是曾經出過什麼樣的問題？之前我曾處理過一個案子，鐵路司機獨自執行職務時","  ，突然發現前面有一部卡車橫在那裡，當時他要剎車已經來不及了，這時他到底是要趕","  快逃離去報告長官？還是他應該待在那裡執行職務？我認為這應該要靠臨場反應自己去","  判斷，究竟需不需要在條文當中加以規範？這樣規範的結果會是什麼？如果鐵路司機先","  去報告長官的話，那麼整部火車可能就翻覆了。很多事情可能是在剎那之間發生，而且","  現場必須立即判斷，究竟這部分要不要把它訂死？本席不太瞭解目前實務上的狀況如何","  ？有沒有出現過什麼樣的問題？"],["吳委員志揚：這兩項其實有法律周延性的問題，剛才劉櫂豪委員也提到了，如果有兩個","  人去救災，而且其中一人有指揮權的話，那麼就符合第一項的規定，也就是說，如果其","  中真的有一個人有指揮權，自然可以適用第一項規定，也就是由具有指揮權的人做決定","  。會適用第二項規定的狀況一定是現場並沒有具有指揮權的人，這時我們就不用去管到","  底是一個人還是兩個人。如果這兩項都按照目前的文字訂下來的話，一定會發生不周延","  的狀況，萬一非獨自又剛好沒有具有指揮權的人在現場該怎麼辦？如果有兩個人一起執","  行職務，而且其中一人有指揮權的話，那麼就適用第一項的規定，這並不妨礙第二項存","  在的價值。"],["郭主任委員芳煜：第一個問題是如果沒有這條條文的話，現在處理的方式大概都是從現","  場的情理去考慮，也就是視現場情況加以處理。既然這項法律稱為「公務人員保障法」","  ，強調的應該就是「保障」，就公務人員的心理來講，法沒有規定的部分，做起來可能","  會很心虛，如果法有規定的話，做起來就比較踏實一點。相信鍾委員也很清楚，像職業","  安全衛生法也有規定勞工有退避權，職業安全衛生法當中也規定當情況特殊時，勞工可","  以做退避的動作。就公務人員而言，如果能夠給他們明文上的保障，讓他們心裡知道可","  以有這樣的退避選擇，我想這樣應該會比較好一點。","   其次，如果第二項規定的是「獨自執行職務」，而大家擔心現場或許有兩個人以上，","  且沒有人有指揮權的話，那麼是不是可以加上「獨自執行職務或現場無人指揮時」，這","  時就要打電話……"],["主席：只要把「獨自」二字拿掉就可以了啊！"],["郭主任委員芳煜：也就是文字修正為「公務人員執行職務，遇有前項情形……」，但如此","  一來，可能會和第一項有一點點重疊的地方，如果改為「現場未有指揮官或獨自執行職","  務者，這樣會不會比較清楚一點？"],["主席：第一項是指揮官主動認為有危險或別人向他報告會有危險，第二項則是法律允許","  公務員在執行職務時，當他發現有危險時，無論現場有沒有指揮官，他都可以先停止執","  行職務。其實這會牽涉到現場的問題，什麼叫做「現場」？以火場中在消防車旁邊的指","  揮官和在建築物裡面的消防員來講，請問這樣的指揮官算不算是在現場？指揮官在火場","  外面，可是他並不是消防隊員，而是在消防車旁邊，雖然他是在火場的現場，可是他所","  在的地方是沒有火的，請問他算不算是在現場？如果人是在建築物裡面，這樣的現場到","  底算不算有指揮官？這些都牽涉到解釋的問題。"],["郭主任委員芳煜：針對第二十條第一項及第二項，我們想要整合各位剛才所提出來的意","  見，所以我們建議先保留，我們試試看能不能擬出新的內容來涵蓋這些情況。"],["主席：第二十條保留。","   處理第二十一條。第二十一條第二項將「但該公務人員有故意或重大過失情事者，得","  不發或減發慰問金。」改為「但該公務人員有故意或重大過失情事，得不發或減發慰問","  金。」也就是把「者」拿掉了，請問法制局有沒有什麼意見？「者」到底需不需要留著","  ？"],["陳研究員寶珠：法制局的意見是認為「者」可以留著。"],["主席：我也知道可以留著，但原因是什麼？是和前面對照嗎？"],["郭主任委員芳煜：對，前面也有「者」。"],["主席：好的，那我們就把「者」留下來。如果各位沒有其他意見的話，那麼我們就把第","  二項最後一行加上「者」字，也就是修正為「……或重大過失情事者」，請問各位，有無","  異議？（無）無異議，修正通過。","   處理第二十二條，這是用語的修正對嗎？"],["郭主任委員芳煜：以作法來講，過去第二十二條的規定是「其服務機關應延聘律師」，","  但現在實務上其實是由當事人去延聘，然後機關給予補助。"],["主席：如果各位沒有意見的話，那麼第二十二條通過。","   處理第二十四條之一。"],["郭主任委員芳煜：公法上的財產請求權消滅時效期間分為兩類，第一類是十年間不行使","  ，第二類是兩年間不行使，分類的標準是用錢數比較多的時間就比較長，同時也考慮到","  行政程序法第一百三十一條及民法第一百二十七條的規範，所以才有這樣的規定。"],["主席：如果各位沒有意見的話，那麼第二十四條之一通過。","   請問各位，對第二十六條有無異議？（無）無異議，通過。","   處理第四十三條。"],["郭主任委員芳煜：第四十三條很單純，我們加上「身分證明文件及字號」，同時將「性","  別」刪除。"],["主席：第四十三條通過。","   處理第五十一條。"],["郭主任委員芳煜：第五十一條只是將「主任委員」刪除，因為是由機關來指定，而不是","  由主任委員來指定。"],["主席：第五十一條通過。","   處理第七十一條。第七十一條也是加上「身分證明文件及字號」對不對？"],["郭主任委員芳煜：對，因為有時候要考慮到外國人。"],["主席：第七十一條通過。","   處理第七十四條。"],["郭主任委員芳煜：內容並沒有什麼不同，只是把文字改為「為之」而已。"],["主席：第七十四條通過。","   處理第七十七條。第七十七條是不是涉及幾位委員所關心有關申訴及復審的部分？"],["郭主任委員芳煜：第七十七條只是把原本的第二項列到第七十八條而已，只是把性質相","  同的部分湊在一起，內容其實沒有改變。"],["蔡委員易餘：剛才本席回頭看了第七十一條，其中規定「國民身分證統一編號或身分證","  明文件及字號」，請問所謂的「字號」是指什麼？"],["郭主任委員芳煜：那是指護照的字號，因為外國人士沒有國民身分證。"],["主席：如果大家沒有意見的話，那麼第七十七條通過。","   處理第七十八條。"],["郭主任委員芳煜：第七十八條就是把第七十七條第二項拿到這裡來。"],["主席：第七十八條通過。","   處理第八十條。"],["郭主任委員芳煜：第八十條和前面一樣，只是加上「身分證明文件及字號」。"],["主席：第八十條通過。","   處理第八十三條。"],["郭主任委員芳煜：第八十三條也是一樣，只是加上「身分證明文件及字號」。"],["主席：第八十三條通過。","   處理第八十五條。"],["郭主任委員芳煜：因為現在我們對於復審已經有調處的機制，所以我們將「再申訴」改","  為「保障」，因為保障才能涵蓋再申訴及復審的範圍，這等於是給公務人員多一個保障","  ，過去調處並不能用於復審。"],["主席：第八十五條通過。","   處理第八十六條。"],["郭主任委員芳煜：第八十五條的範圍擴大之後，第八十六條就要一起配合修正。"],["主席：第八十六條通過。","   處理第八十七條。"],["郭主任委員芳煜：這一條也是一樣，因為保障事件擴大，也就是調處擴大適用之後，相","  關文字就必須配合修改。"],["主席：第八十七條通過。","   處理第八十八條。"],["郭主任委員芳煜：第八十八條也是一樣，再申訴的範圍擴大以後，就變成保障事件。"],["主席：第八十八條通過。","   處理第九十一條。"],["郭主任委員芳煜：這也是一樣，擴大為保障事件之後，就必須改為「原處分機關或服務","  機關」，原本只有「服務機關」，現在必須加上「原處分機關」。"],["主席：第九十一條通過。","   處理第九十三條。"],["劉委員櫂豪：針對第九十三條，如果規定「定期刊登政府公報及公布於機關網站」兩項","  都做的話，會不會有困難？「或」的意思是只要選擇其中之一，也就是如果不刊登在政","  府公報上的話，就必須公布在機關網站上。如果沒有困難的話，是不是應該兩項都要做","  ？這樣在實務運作上會不會有困難？"],["主席：改為「並」好了，也就是「定期刊登政府公報並公布於機關網站」。"],["郭主任委員芳煜：未來如果無紙化的話呢？"],["劉委員櫂豪：如果是無紙化的話，那麼公布在網站上應該是必要的，刊登在政府公報則","  是輔助的。我知道你們不會這樣做，但為了避免讓人家有選擇性，我建議如果這在運作","  上沒有困難的話，應該是兩項都要做。當然將來有一天會無紙化，屆時可能就沒有政府","  公報了，以目前來講，公布在網站上應該是基本的義務，刊登政府公報則是輔助的。就","  目前的運作狀況來講，根本不可能不公布在網站上，如果讓大家有選擇性的話，可能有","  人會覺得刊登在政府公報上就好了。我的意思是兩項應該都要去做，而他們說未來政府","  公報有可能就沒有了。"],["李委員俊俋：本席請教一下，你們現在刊登政府公報和公布於機關網站，到底是刊登在","  哪一個政府公報和公布在哪一個機關網站？","在場人員：考試院公報和考試院網站。"],["李委員俊俋：那並不是個別機關對不對？保訓會本身並沒有公報，只有考試院公報對不","  對？但是保訓會有自己的機關網站，所以這個部分要不要修正一下？如果未來是朝無紙","  化、沒有公報的方向發展的話，那麼這邊乾脆就規定「公布於保訓會機關網站」，這樣","  才會清楚，否則如果按照目前的文字規定的話，人家根本就不知道到底是公布在哪一個","  機關網站上，本席認為你們必須公布在保訓會的網站上。"],["主席：如果有一天沒有紙本的政府公報，所有法律條文當中所指的政府公報可能形式都","  會轉變，還有可能是在無紙化之後，還是會有政府公報，只是它變成是網站上的一個公","  告程序，屆時政府公報有可能還是會存在，法律上並沒有規定政府公報一定要是紙本對","  不對？所以應該還是要「定期刊登政府公報並公布於機關網站」，只是關於「機關網站","  」的部分，需不需要像李委員剛才所講的直接規定必須公布於保訓會的網站上？還是不","  言自明？"],["劉委員櫂豪：應該是透過立法理由來說明就可以了。"],["郭主任委員芳煜：如果是這樣的話，前半段「刊登政府公報」是可以留下來的，後半段","  則是「並公布於機關網站」，然後在說明欄裡面寫清楚是保訓會的網站。"],["主席：第九十三條修正通過。","   處理第九十四條。"],["郭主任委員芳煜：這也是擴大適用後一些文字上的修正。"],["主席：請各位同仁看一下有沒有意見？"],["鍾委員孔炤：主席，我剛才提了一個附帶決議。"],["主席：是關於第九十四條的嗎？"],["鍾委員孔炤：對。"],["主席：請宣讀附帶決議。","   附帶決議：","   鑒於我國公務人員之權利保障能否尋求司法救濟，限於案件之性質是否為復審，若為","  申訴、再申訴類型，公務人員即喪失司法救濟之權利，對自身權益受損之公務人員本人","  而言，顯失公平與公正。基於「有權利必有救濟」，公務人員只要有個人權利受到公權","  力侵害之情形，都必須能夠訴請司法救濟才行，至於該措施之法律性質，在所非問。針","  對侵害權利之管理措施，僅能循申訴再申訴途徑尋求救濟，事後不得再行提起司法救濟","  ，顯然違背憲法保障人民訴訟權之意旨。爰針對保障法之申訴、再申訴制度，是否應適","  當給予司法救濟之權利，建請公務人員保障暨培訓委員會參考教師法第29條以下之相關","  規範另行研議修法，於六個月內向立法院司法及法制委員會提出書面報告。","                  提案人：鍾孔炤    吳志揚    蔡易餘    劉櫂豪    尤美女    ","                         李俊俋"],["主席：主委，這就是我剛才問的，各位委員在質詢時覺得這方面的範圍太狹隘，我知道","  你們在修法或認定上會將條件放寬，但鍾委員這個提案是要求你們於6個月內研議修法","  ，向司法及法制委員會提出書面報告，也就是要將你們研議結果先提出報告，這能否做","  到？我也知道如果把所有跟公務員權益有關的都進入行政訴訟，行政法院可能會受不了","  ，因為範圍包羅萬象，要如何把界限跟標準訂出來，你們去研究看看。"],["郭主任委員芳煜：6個月之內我們會跟相關單位研究一下，看看如何處理，其中也包括司","  法院；並於6個月後提出書面報告。"],["主席：好，附帶決議就通過。","   請問各位，對第九十四條有無異議？（無）無異議，通過。","   處理第九十五條。請問各位，對第九十五條有無異議？（無）無異議，通過。","   請問各位，對第一百條有無異議？（無）無異議，通過。","   處理第一百零一條。"],["郭主任委員芳煜：這也是加了申訴之後的用詞。"],["主席：好，第一百零一條就通過。","   接下來的第一百零二條也是重點，關於未獲分發任用之人員，這個大家應該沒有意見","  吧？"],["鍾委員孔炤：本席針對第一百零二條有一個修正動議，但還沒有送上來。"],["主席：第一百零二條先保留，請將修正動議趕快送上來。","   處理第一百零三條，如果各位沒有意見的話，第一百零三條就通過。","   現在回頭處理第二十條。請問保訓會的修正條文準備好了沒有？"],["郭主任委員芳煜：剛才我們綜合各位委員的意見，好像原來的條文就可以涵蓋所有委員","  的意見。包括有現場指揮官或是沒有現場指揮官，其實原來的條文是很有彈性的，因為","  它規定「公務人員執行職務時，現場長官認已發生危害或明顯有發生危害之虞者，得視","  情況暫時停止執行。」"],["主席：公務人員可否自己先停止執行？"],["郭主任委員芳煜：這裡寫的是「現場長官」，包括一個人。"],["主席：根據第二項的精神，如果只有我一個人，我就是現場長官，是這個意思嗎？"],["郭主任委員芳煜：如果一個人的時候，他就是執行。"],["主席：請問各位，有沒有什麼意見？"],["吳委員志揚：我是建議把兩項併為一項，第一項就先按照原來條文：「公務人員執行職","  務時，現場長官認已發生危害或明顯有發生危害之虞者，得視情況暫時停止執行。」然","  後再加上「如現場無長官，公務人員得暫時停止執行職務，並應立即向長官報告。」的","  文字。"],["郭主任委員芳煜：我再把文字念一遍，這其實跟吳委員是差不多的文字，第一項就維持","  原本的，是現場有長官的情形；第二項改為「前項情形，現場無指揮官或單獨執行職務","  者，得暫時停止執行職務，並應立即向長官報告。」"],["主席：你們整理文字，並要請委員簽修正動議。"],["郭主任委員芳煜：我們正在給法制人員看一下，就按照這樣的意思修。"],["主席：現在回頭看第一百零二條的修正動議，因為還沒有送上來，我們先休息一下。","休息","繼續開會"],["主席：現在繼續開會。我要徵求各位的意見，關於第二十條，剛才休息時間我們做了一","  個溝通，因為包括警消各自的相關法律都有對他們執勤的規定，所以第二十條其實可以","  不必修正，請問各位，有無異議？（無）無異議，第二十條不予修正。","   宣讀鍾委員孔炤等對第一百零二條所提修正動議。","鍾委員孔炤等所提修正動議：","|修正動議               |現行條文               |修正動議說明           |","|第一百零二條  下列入員 |第一百零二條  下列人員 |一、公務人員保障法保障 |","|準用本法之規定：       |準用本法之規定：       |主體雖以現職常任文官為 |","|一、教育人員任用條例公 |一、教育人員任用條例公 |主，但也擴及非現職人員 |","|布施行前已進用未經銓敘 |布施行前已進用未經銓敘 |及亡故公務人員遺族等， |","|合格之公立學校職員。   |合格之公立學校職員。   |保障對象之範圍仍有檢討 |","|二、私立學校改制為公立 |二、私立學校改制為公立 |改進之處。建議於第102條|","|學校未具任用資格之留用 |學校未具任用資格之留用 |增訂第3項規定，依據行政|","|人員。                 |人員。                 |院暨所屬機關約僱人員僱 |","|三、公營事業依法任用之 |三、公營事業依法任用之 |用辦法進用之人員，為保 |","|人員。                 |人員。                 |障其權益遭受損害時仍有 |","|四、各機關依法派用、聘 |四、各機關依法派用、聘 |救濟之管道，應依訴願程 |","|用、聘任、僱用或留用人 |用、聘任、僱用或留用人 |序提起救濟。           |","|員。                   |員。                   |二、各機關依法派用、聘 |","|五、應各種公務人員考試 |五、應各種公務人員考試 |用、聘任、僱用或留用人 |","|錄取參加訓練之人員，或 |錄取占法定機關、公立學 |員，係指各政府機關依派 |","|訓練期滿成績及格未獲分 |校編制職缺參加學習或訓 |用人員派用條例、聘用人 |","|發任用之人員。         |練之人員。             |員聘用條例、教育人員任 |","|前項第五款應各種公務人 |                       |用條例或各該機關組織法 |","|員考試錄取參加訓練之人 |                       |律等所進用之人員，但以 |","|員，不服保訓會所為之行 |                       |法律及法律授權訂定之法 |","|政處分者，有關其權益之 |                       |規命令為限。然現行約僱 |","|救濟，依訴願法之規定行 |                       |人員進用之依據為行政院 |","|之。                   |                       |暨所屬機關約僱人員僱用 |","|各機關依其自訂或上級機 |                       |辦法，既然名為「辦法」 |","|關訂定之行政命令進用之 |                       |，則非法律位階，亦非法 |","|聘僱人員，不服原處分機 |                       |律授權之行政命令，是以 |","|關所為之行政處分者，準 |                       |此類僱用人員不宜依本法 |","|用前項規定。           |                       |規定提起復審救濟，而應 |","|                       |                       |依訴願程序提起救濟。為 |","|                       |                       |保障其權益遭受損害時仍 |","|                       |                       |有救濟之管道，爰建議增 |","|                       |                       |訂第三項明定其不服原處 |","|                       |                       |分機關所為之行政處分時 |","|                       |                       |，可依訴願程序請求救濟 |","|                       |                       |。                     |","","","                  提案人：鍾孔炤    李俊俋    吳志揚"],["主席：在請主委回答之前，因為剛才休息時有人提醒，你們增列第二項中提到前項第五","  款的參加訓練之人員，如果他們也包括在這個程序裡面，由於申訴是要向服務機關提出","  ，而他還在受訓，所以沒有服務機關，他要向誰申訴？應該是向處分機關提出申訴，是","  不是？你們在條文上看看要如何處理。"],["郭主任委員芳煜：誰管理，就是向那個機關提出。"],["主席：條文要怎麼處理？"],["劉委員櫂豪：本條是以身分別準用這個法律效果，至於他要申訴的對象，一定是誰對他","  做出處分，他就對誰申訴。"],["主席：如果沒有問題的話，就這樣通過。現在處理鍾委員孔炤的修正動議。"],["郭主任委員芳煜：建議採用原條文，因為各機關依其自訂或上級機關訂定之行政命令進","  用之聘僱人員，基本上，不會有保訓會的行政處分，自然不會有不服保訓會所為行政處","  分的情形。另外，「準用前項規定」中之「前項規定」是依訴願法之規定行之，其實我","  們不應在保障法中規範可以走訴願法的救濟途徑，應該在訴願法中規定才對，在保障法","  中規定訴願法應受理這些人的救濟，會很奇怪。如何保障各機關依其自訂或上級機關訂","  定之行政命令進用之聘僱人員方面，可否併前面的研究案，容我們在六個月內研議？如","  何讓這些人有適度的保障機制比較重要，而不是直接在這個條文規定，否則可能會有格","  格不入的情況。"],["鍾委員孔炤：本席提出修正動議，主要是希望讓這些約聘僱人員有一個請求救濟的訴願","  程序，所以最後一段我沒用「適用」，而是用「準用」，因為現行各機關依其自訂或上","  級機關訂定之行政命令進用之聘僱人員都是用辦法，既然是用辦法，自然沒有所謂的法","  律位階，同樣都是在公部門體系下服務的約聘僱人員，應該有一個尋求救濟的申訴管道","  ，因為現行條文沒有本席所提的第二項「前項第五款應各種公務人員考試錄取參加訓練","  之人員，不服保訓會所為之行政處分者，有關其權益之救濟，依訴願法之規定之行之。","  」我只是要讓各機關依其自訂或上級機關訂定之行政命令進用之聘僱人員「準用」前面","  五款，並不是「適用」，這樣至少可以讓那些沒有法律規範、只適用辦法的約聘僱人員","  有一個尋求救濟的機會。"],["郭主任委員芳煜：如果為了加強約聘僱人員的保障層次，而要提高辦法的位階，也不是","  在這個條文加一個項目。就現階段而言，各機關依其自訂或上級機關訂定之行政命令進","  用之聘僱人員，若對服務單位的任何行政處分有不滿、不服情形，也可以依訴願程序進","  行。"],["主席：如果把鍾委員孔炤所提修正動議第三項「各機關依其自訂或上級機關訂定之行政","  命令進用之聘僱人員，不服原處分機關所為之行政處分者，準用前項規定。」改列為第","  一項第六款，是不是能解決你的問題？"],["郭主任委員芳煜：邏輯上是通的，但問題是擴大……"],["主席：是政策的問題？"],["郭主任委員芳煜：對。"],["主席：修法方向應該把第一項的五款變成六款……"],["郭主任委員芳煜：加第六款。"],["主席：增列第六款「各機關依其自訂或上級機關訂定之行政命令進用之聘僱人員，不服","  原處分機關所為之行政處分者，準用本法規定。」"],["郭主任委員芳煜：意謂這些人也準用。"],["主席：現在的問題是，政策上要不要擴大這個保障，會造成什麼結果？可能要思考一下","  ，包括人力、道理是否講得通等等。"],["郭主任委員芳煜：量可能很大。"],["劉委員櫂豪：我贊成讓約聘僱人員多一點保障，但是否要在公務人員保障法中規範，因","  涉及政策問題，可能要再考慮。現在我們要思考的是，約聘僱人員如果沒有按照這些法","  律予以保障，訴願法、勞基法等其他法律給他們的保障是否足夠？"],["鍾委員孔炤：現有約聘僱人員不適用勞基法，他們只適用約聘僱人員進用辦法，相對來","  講，很多權利都受限了，既不受公務人員保障法保障，又沒有勞基法給予保障，我當初","  只規定「準用」而不是「適用」，最主要的理由就在這邊。"],["尤委員美女：如果把「準用前項規定」改為「依訴願法之規定行之」呢？因為目前實務","  上就依照訴願程序進行。既然現在都是用辦法處理，可以在這裡賦予他們權利，讓他們","  依照訴願方式尋求救濟。"],["鍾委員孔炤：本席所提修正動議的說明，最後一句就是「可依訴願程序請求救濟」。"],["郭主任委員芳煜：在保障法中規定可以依訴願法行之，會不會有點奇怪？照理說，應該","  在訴願法中規範才對。"],["主席：坦白講，現在約聘僱人員的人數非常多，對他們而言，很多保障確實不夠，因為","  他們要遵守公務人員服務法的規範，保障卻相對不足；如果我們臨時做這樣的決定，沒","  有評估後果，一旦不續聘，約聘僱人員可能會提出各種申訴，由於約聘僱人員本來就沒","  有年資的保障，屆時可能會衍生很多沒有必要的困擾，但是保障不足我們都承認，所以","  我建議在前面所做的附帶決議中加一條，但那個強度要更強一點，必須在六個月內提出","  修正條文，而不是向我們提書面報告，你們要如何保障約聘僱人員，能不能提出具體的","  條文？6個月的時間不夠，我們可以適度再延長。","   鍾委員，我們基本上同意你的方向，但我們希望爭取更多的時間，好不好？"],["鍾委員孔炤：好。"],["主席：主委的意見呢？"],["郭主任委員芳煜：我們慎重來研議一下，我跟各位報告一下，為了處理即將到來的年金","  議題，我們的業務量看來是會暴增的，人力真的還在爭取當中，但這個部分我們會列入","  評估，看看案量會有多少，以及我們可能會面臨多少衝擊，我們會一起去做評估。"],["主席：所以我們要做成附帶決議？"],["劉委員櫂豪：我的建議是，在那份書面報告中可以增加這個部分，也就是請他們針對這","  個議題一併提出書面報告，至於條文的部分，坦白講，其實是與政策有關，我們對於約","  聘僱人員要如何去做保障，那可能不是保訓會可以單獨決定的，因為保訓會處理的可能","  是偏於程序的部分，至於政策部分，即使他們很想做，但行政院、主計總處可能仍會有","  意見，所以坦白講，光是有想法也是沒有用的。"],["主席：附帶決議部分我們就不做文字修正了，但本席在此口頭做裁示，這些都會列入紀","  錄，就是把鍾孔炤委員針對第一百零二條所提修正動議的精神，請保訓會在6個月內邀","  集相關機關研議保障方向，並向立法院司法及法制委員會提出書面報告，好不好？"],["鍾委員孔炤：好。"],["郭主任委員芳煜：好。"],["主席：第一百零二條照考試院提案條文通過。","   考試院函請審議「公務人員保障法部分條文修正草案」案已處理完畢，委員所提附帶","  決議也一併照案通過。本案審查完竣，擬具審查報告，提請院會公決；本案不須交黨團","  協商；院會討論時，由段召集委員宜康出席說明；附帶決議一項，一併提報院會處理。","","","   條次、引述條文部分文字及法制用字用語，授權主席及議事人員整理。","   上午會議到此結束，現在休息，下午2時30分繼續開會。謝謝大家。","休息","繼續開會"],["主席：現在繼續開會。下午處理預算解凍案及法院組織法修正草案，採綜合詢答、逐案","  處理的方式進行。","       報  告  事  項"],["段落：二、法務部函，為106年度中央政府總預算決議，司法及法制委員會新增通過決議第(六","  十五)項，凍結該部預算，檢送書面報告，請查照案。"],["段落：三、法務部函，為106年度中央政府總預算決議，司法及法制委員會新增通過決議第(六","  十九)項，凍結該部預算，檢送書面報告，請查照案。"],["段落：四、法務部函，為106年度中央政府總預算決議，司法及法制委員會新增通過決議第(七","  十二)項，凍結該部預算，檢送書面報告，請查照案。"],["段落：五、法務部函，為106年度中央政府總預算決議，司法及法制委員會新增通過決議第(九","  十五)項，凍結廉政署預算，檢送書面報告，請查照案。"],["段落：六、法務部函，為106年度中央政府總預算決議，司法及法制委員會新增通過決議第(九","  十六)項，凍結廉政署預算，檢送書面報告，請查照案。"],["段落：七、法務部函，為106年度中央政府總預算決議，司法及法制委員會新增通過決議第（一","  ○三）項，凍結矯正署及所屬預算，檢送書面報告，請查照案。"],["段落：八、法務部函，為106年度中央政府總預算決議，司法及法制委員會新增通過決議第（一","  ○四）項，凍結矯正署及所屬預算，檢送書面報告，請查照案。","九、法務部函，為106年度中央政府總預算決議，司法及法制委員會新增通過決議第（一","  ○五）項，凍結矯正署及所屬預算，檢送書面報告，請查照案。","十、法務部函，為106年度中央政府總預算決議，司法及法制委員會審查第12款第5項通","  過決議第(二)項，凍結矯正署及所屬預算，檢送書面報告，請查照案。","十一、法務部函，為106年度中央政府總預算決議，司法及法制委員會新增通過決議第(","  六十六)項，凍結該部預算，檢送書面報告，請查照案。","十二、法務部函，為106年度中央政府總預算決議，司法及法制委員會新增通過決議第(","  七十九)項，凍結該部預算，檢送書面報告，請查照案。","十三、法務部函，為106年度中央政府總預算決議，司法及法制委員會新增通過決議第(","  八十一)項，凍結該部預算，檢送書面報告，請查照案。","十四、法務部函，為106年度中央政府總預算決議，司法及法制委員會新增通過決議第(","  八十四)項，凍結該部預算，檢送書面報告，請查照案。","十五、法務部函，為106年度中央政府總預算決議，司法及法制委員會新增通過決議第(","  九十三)項，凍結廉政署預算，檢送書面報告，請查照案。","       討  論  事  項"],["段落：二、處理法務部函，為106年度中央政府總預算決議，司法及法制委員會審查第12款該部","  主管通過決議第(一)項，凍結各地方檢察署預算，請安排報告，請查照案。"],["段落：三、處理法務部函，為106年度中央政府總預算決議，司法及法制委員會新增通過決議第","  (六十七)項，凍結該部預算，請安排報告，請查照案。"],["段落：四、處理法務部函，為106年度中央政府總預算決議，司法及法制委員會新增通過決議第","  (六十八)項，凍結該部預算，請安排報告，請查照案。"],["段落：五、處理法務部函，為106年度中央政府總預算決議，司法及法制委員會審查第12款第1","  項通過決議第(一)項，決議凍結「一般行政」300萬元，請安排報告，請查照案。"],["段落：六、處理法務部函，為106年度中央政府總預算決議，司法及法制委員會新增通過決議第","  (七十)項，凍結該部預算，請安排報告，請查照案。"],["段落：七、處理法務部函，為106年度中央政府總預算決議，司法及法制委員會新增通過決議第","  (七十一)項，凍結該部預算，請安排報告，請查照案。"],["段落：八、處理法務部函，為106年度中央政府總預算決議，司法及法制委員會新增通過決議第","  (八十)項，凍結該部預算，請安排報告，請查照案。","九、處理法務部函，為106年度中央政府總預算決議，司法及法制委員會新增通過決議第","  (八十二)項，凍結該部預算，請安排報告，請查照案。","十、處理法務部函，為106年度中央政府總預算決議，司法及法制委員會新增通過決議第","  (八十三)項，凍結該部預算，請安排報告，請查照案。","十一、處理法務部函，為106年度中央政府總預算決議，司法及法制委員會新增通過決議","  第(八十五)項，凍結該部預算，請安排報告，請查照案。","十二、處理法務部函，為106年度中央政府總預算決議，司法及法制委員會新增通過決議","  第(八十六)項，凍結該部預算，請安排報告，請查照案。","十三、處理法務部函，為106年度中央政府總預算決議，司法及法制委員會審查第12款第","  1項通過決議第(二)項，凍結該部預算，請安排報告，請查照案。","十四、處理法務部函，為106年度中央政府總預算決議，司法及法制委員會審查第12款第","  1項通過決議第(三)項，凍結「法務行政」500萬元，請安排報告，請查照案。","十五、處理法務部函，為106年度中央政府總預算決議，司法及法制委員會新增通過決議","  第(七十五)項，凍結該部預算，請安排報告，請查照案。","十六、處理法務部函，為106年度中央政府總預算決議，司法及法制委員會新增通過決議","  第(七十六)項，凍結該部預算，請安排報告，請查照案。","十七、處理法務部函，為106年度中央政府總預算決議，司法及法制委員會新增通過決議","  第(七十七)項，凍結該部預算，請安排報告，請查照案。","十八、處理法務部函，為106年度中央政府總預算決議，司法及法制委員會新增通過決議","  第(八十七)項，凍結該部預算，請安排報告，請查照案。","十九、處理法務部函，為106年度中央政府總預算決議，司法及法制委員會新增通過決議","  第(九十)項，凍結廉政署預算，請安排報告，請查照案。","二十、處理法務部函，為106年度中央政府總預算決議，司法及法制委員會新增通過決議","  第(九十一)項，凍結廉政署預算，請安排報告，請查照案。","二十一、處理法務部函，為106年度中央政府總預算決議，司法及法制委員會新增通過決","  議第(九十二)項，凍結廉政署預算，請安排報告，請查照案。","二十二、處理法務部函，為106年度中央政府總預算決議，司法及法制委員會新增通過決","  議第(九十四)項，凍結廉政署預算，請安排報告，請查照案。","二十三、處理法務部函，為106年度中央政府總預算決議，司法及法制委員會審查第12款","  第4項通過決議第(一)項，凍結廉政署「廉政業務」100萬元，請安排報告，請查照案","  。","二十四、處理法務部函，為106年度中央政府總預算決議，司法及法制委員會新增通過決","  議第(九十八)項，凍結矯正署及所屬預算，請安排報告，請查照案。","二十五、處理法務部函，為106年度中央政府總預算決議，司法及法制委員會新增通過決","  議第(九十九)項，凍結矯正署及所屬預算，請安排報告，請查照案。","二十六、處理法務部函，為106年度中央政府總預算決議，司法及法制委員會審查第12款","  第5項通過決議第(一)項，凍結矯正署及所屬預算，請安排報告，請查照案。","二十七、處理法務部函，為106年度中央政府總預算決議，司法及法制委員會審查第12款","  第8項通過決議第(一)項，凍結臺灣高等法院檢察署預算，請安排報告，請查照案。","二十八、處理法務部函，為106年度中央政府總預算決議，司法及法制委員會審查第12款","  第37項通過決議第(一)項，凍結調查局預算，請安排報告，請查照案。","二十九、處理法務部函，為106年度中央政府總預算決議，司法及法制委員會審查第12款","  第3項通過決議第(一)項，凍結法醫研究所預算，請安排報告，請查照案。","三十、審查委員段宜康等18人擬具「法院組織法第六十六條之二、第六十六條之四及第","  六十七條條文修正草案」案。","三十一、審查委員徐國勇等17人擬具「法院組織法第八十六條條文修正草案」案。","三十二、審查委員賴士葆等21人擬具「法院組織法第九十條之四條文修正草案」案。","三十三、審查委員顏寬恒等22人擬具「法院組織法第二十三條條文修正草案」案。"],["主席：現在進行提案說明與報告，每位發言時間請盡量控制在5分鐘之內，本席不做提案","  說明，待會再利用詢答時間說明。","   請提案人賴委員士葆說明提案旨趣。（不在場）賴委員不在場。","   請提案人盧委員秀燕說明提案旨趣。"],["盧委員秀燕：主席、各位列席官員、各位同仁。本席及顏委員寬恒、鄭委員天財、徐委","  員榛蔚等22人，有鑑於法警的身分非常特殊，除具有司法警察的身分之外，同時也是基","  層司法及公務人員。公務人員的任用過程中，我們要特別注意其職責的專業性、危險性","  及其工作負擔，應當適時地檢討調整，以符功績制及適才適所之原則，並發揮激勵作用","  。不過考試院在民國85年通盤調整「中央機關職務列等表」以及民國94年修正「法院組","  織法」時，通盤調高書記官、通譯、庭務員及錄事等基層司法人員的職務列等，卻獨漏","  法警，未同步調整法警的職務列等，使得法警在那一波的通盤調整當中成為漏網之魚。","  為考量法警之職責程度、專業性質、危險性，並衡平各級法院、檢察署書記處轄下科室","  之層級及編制，以激勵法警人員士氣，爰提出「法院組織法第二十三條條文修正草案」","  ，衡平調整，是否有當？敬請支持。"],["主席：請司法院林副秘書長報告。"],["林副秘書長勤純：主席、各位委員。今天貴委員會審查段委員宜康等18人擬具「法院組","  織法第六十六條之二、第六十六條之四及第六十七條條文修正草案、徐委員國勇等17人","  擬具「法院組織法第八十六條條文修正草案」、賴委員士葆等21人擬具「法院組織法第","  九十條之四條文修正草案」、顏委員寬恒等22人擬具「法院組織法第二十三條條文修正","  草案」等案，本人代表司法院奉邀列席報告，謹就前開修正草案表達意見如下。詳細內","  容請參閱我們提出的書面報告，以下僅就摘要做簡單的報告。","   一、段委員宜康等18人擬具「法院組織法第六十六條之二、第六十六條之四及第六十","  七條條文修正草案」部分，現行法院組織法第六十六條之二、第六十六條之四及第六十","  七條有無提高部分檢察事務官所列官職等、賦予檢察機關借調國防部所屬軍法官辦理檢","  察事務官事務之權限、於地檢署觀護人室增置臨床心理師、佐理員等人員、增訂觀護人","  組長制度，並提高部分觀護人官職等而予以修正之必要，事涉檢察機關之職權運作，並","  不影響各級法院審判權之行使。爰此，司法院尊重貴院之決定。","   二、徐委員國勇等17人擬具「法院組織法第八十六條條文修正草案」部分，本院提出","  意見如下：","   (一)法院組織法係各種訴訟程序之總則性規定，針對法院組織及人員、執掌及運作方","  式等事項制定，若為因應各種不同訴訟類型之特殊需求，而將民事、刑事、行政等各種","  訴訟程序規定悉數納入法院組織法之條文內容，恐顯繁雜瑣碎，恐與本法係屬原則性、","  共通性的訴訟程序類型有所扞格。另外，「羈押被告」為刑事訴訟程序所專有，若納入","  法院組織法，可能還有再考量的餘地。","   (二)因為羈押被告之審查程序，亦有於偵查階段開啟之可能性，此時審查羈押被告與","  否之法庭調查時，檢察官可能會提出偵查所得之證據，偵查秘密將因此呈現，若採公開","  之方式進行，或有與偵查不公開原則不相符合，而有礙於後續偵查作為之進行。","   (三)「訴訟之調查」指涉範圍過廣，在訴訟法規中，無論在準備程序或者審判程序皆","  有調查之過程，況「調查」雖屬訴訟行為態樣，惟程序法之條文並未有「調查程序」之","  名詞或規定，以此作為形式要求，用語恐不盡精確而有混淆之可能。","   三、賴委員士葆等21人擬具「法院組織法第九十條之四條文修正草案」部分，本條在","  前次104年修正時，於立法理由業已明揭法院交付法庭錄音內容之目的，除於輔助筆錄","  製作外，同時含有兼顧訴訟當事人之權益，及藉由法庭活動之公開透明，提升司法公信","  力，如果再提供給媒體報導、教學業務利用或評鑑，跟當初的立法本旨不大相合，且與","  當事人在法律上的利益並無必要關連，且為保障其他參與開庭活動者的權益，避免造成","  誤導，損及其他共同被告接受公平審判的權利，這部分尚待深思才能求其完善。","   四、顏委員寬恒等22人擬具「法院組織法第二十三條條文修正草案」，有關依勤務需","  要分組並設組長，不另列等部分，本院曾就此函詢銓敘部之意見，該部以106年2月10日","  部法四字第1064192240號函表達保留之意，此部分意見，併提供建請貴院斟酌。至於制","  訂法警職權行使法部分，目前各級法院、檢察署之法警職權行使，在司法院、法務部制","  訂的處務規程中已有規定，本院跟法務部針對法警行使職務這部分，已訂於106年6月6","  日舉辦公聽會，針對諸多事項進行討論，故草案此部分之修正，容符本院匯聚各方意見","  後再行研議，以求慎重。以上報告，敬請各位委員指教。謝謝。"],["主席：請法務部邱部長報告106年度預算解凍案及法院組織法草案。"],["邱部長太三：（在席位上）要同時報告嗎？解凍案很多。"],["主席：是，同時報告。我知道解凍案很多，所以請盡量簡短。"],["邱部長太三：主席、各位委員。僅就法務部主管106年預算凍結事項做口頭報告，至於其","  他部分，則請委員參考書面資料。","   壹、【摘錄審查第12款法務部主管通過決議第(一)項（附表第1-","  2頁─許淑華委員）】","   106年度各地方檢察署「檢察業務」工作計畫，凍結500萬元，請本部就地檢署應於所","  賦職權內，審酌情形善加運用緩起訴處分等轉向處遇，向貴委員會提出專案報告，經同","  意後，始得動支乙案，本部研議之改善措施如下：","   (一)提升被告接受治療之意願，降低撤銷緩起訴處分機率。","   (二)緩起訴處分經檢察官撤銷而另分案者，得否再折計分案件數。","   (三)責成各地檢署檢察長加強宣導運用緩起訴處分制度之優點。","   (四)緩起訴處分之案件數及其占總案件量之比率列入各地檢署團體績效評比項目。","   貳、【摘錄新增通過決議第(六十七)項（附表第2頁─黃昭順委員）】","   「一般行政」項下「研討（考）暨進修業務」凍結20%，至本部就校園毒品氾濫等相","  關議題，向貴委員會提出專案報告並經同意後，始得動支乙案，說明如下：","   一、結合教育部共同推廣各項反毒宣導措施。","   二、督導各檢察機關加強辦理偵蒐黑道幫派分子以威脅、利誘、欺騙等手段利用學生","  從事販賣、運送、持有、轉讓毒品、違禁物品或其他不法犯行。","   三、在緝毒面，本部指示臺灣高等法院檢察署已聯合全國檢、警、調、憲、關務、海","  巡等6大系統，自105年7月4日起至105年12月31日止，總計發動五波鐵腕大掃毒，強力","  查緝毒品販賣者，成效均為良好。其中，105年7月29日至7月31日、8月21日至8月23日","  ，更發動兩波鐵腕大掃毒之「護少專案」，特別針對吸收青少年犯罪之組織、毒品供應","  源，展開全國大規模掃蕩，藉以「阻斷」黑道、毒品勢力擴散至校園。","   參、【摘錄新增通過決議第(六十八)項（附表第2-","  3頁─王育敏委員）、審查第12款第1項法務部通過決議第(一)項第5目（附表第5-","  6頁─林為洲委員）、第6目（附表第6-7頁─尤美女等委員）等3項決議事項彙整】","   本部依兩公約施行法第8條規定，統籌辦理不符兩公約之法令及行政措施之檢討業務","  ，列冊263則檢討案例，惟目前仍有38案未能如期完成檢討，爰凍結「一般行政」300萬","  元，至向貴委員會提出專案報告並經同意後，始得動支等3項，說明如下：","   一、「兩公約」法令檢討之263案，截至106年1月31日止，已辦理完成者計228案；未","  能如期完成檢討之案例有35案，進度如下：","   (一)法律案計27案（8項法律）：","   1.各主管機關已將17案（3項法律）送請大院審議。","   2.其餘10案（5項法律），有8案（3項法律）原已送大院審議中，嗣因大院屆期不連","  續，現由司法院及主管部會積極研議重行送大院審議；另2案（勞資爭議處理法及工會","  法）則因各界對修法方向仍有爭議，現由主管機關持續蒐集社會各界之意見，以凝聚修","  法之共識。","   (二)命令案計7案（2項法規命令）：2項法規命令之其中1項母法（消防法）業經大院","  修正通過，將儘速配合修正；另1項法規命令之母法（工業團體法），現已送請大院審","  議中。","   (三)行政措施案計1案：該案為本部主管之改善監獄及看守所超額收容情形，惟其非","  屬修法作業，須中長期之規劃與調整，以改善超額收容的問題。本部已報請行政院新建","  三座監獄，目前正在行政院審議中。","   肆、【摘錄審查第12款第1項法務部通過決議第(一)項第1目（附表第3頁─林為洲委員","  ）】","   凍結「一般行政」300萬元，請本部提出K他命分級之專案報告，並經同意後始得動支","  乙項，說明如下：","   有關將第三級毒品K他命改列為第二級毒品乙案，前後歷經本部毒品審議委員會邀集","  衛福部及學者專家多次開會審議，會議結論仍認應維持列K他命為第三級毒品。原因是","  K他命之成癮性較低，其心癮大於身癮，戒斷症狀不明顯。如將K他命改列第二級毒品，","  依法應施以觀察勒戒，與現行對於施用第一、二級毒品應施以觀察勒戒之制度設計係為","  戒除施用者身癮之目的不符。如將第三級毒品K他命改列為第二級毒品，施用即屬刑事","  犯罪，施以刑罰結果，恐導致學生學業中輟及白領階級工作中斷等負面影響，造成不可","  彌補之傷害。","   伍、【摘錄審查第12款第1項法務部通過決議第(一)項第2目（附表第3-","  4頁─周春米委員）】","   本部辦理委辦計畫「毒品犯罪人再犯風險與醫療需求分流處遇評估工具之研究」，曾","  於105年度編列預算，惟查已歷經3次流標，則106年度無編列預算之必要，爰凍結「一","  般行政」300萬元，請本部斟酌重新提出需求主題與內容，向貴委員會提出專案報告並","  經同意後，始得動支乙項，說明如下：","   一、原委辦計畫因流標三次，且為因應實務需求，變更研究計畫名稱為「毒品犯罪人","  再犯風險評估工具之研究」，其所發展之工具，能利於觀護人或其他相關人員訂定個別","  化的處遇。該修正之委託研究案計畫業於105年12月15日公開招標，由國立中正大學得","  標，刻正在進行中。","   二、毒品犯罪為我國長期關注之議題，本研究計畫所研發之評估工具具有實證基礎，","  可使觀護人及其他毒品犯罪防制相關人員更有效地評估毒品犯罪人再犯風險及訂定處遇","  計畫，有利於我國毒品犯罪防制政策之推動。","   陸、【摘錄審查第12款第1項法務部通過決議第(一)項第3目（附表第4頁─尤美女委員","  ）】","   凍結「一般行政」300萬元，請本部提出過去兩年洗錢防制法之推動執行概況，以及","  未來兩年推動宣導之改善計畫，向貴委員會提出專案報告並經同意後，始得動支乙項，","  說明如下：","   一、過去兩年洗錢防制法之推動執行概況：","   (一)洗錢防制法修法部分：","   1.本部自102年起，即依據新的國際規範著手研議洗錢防制法修法，過程中更多次以","  會員國身份向亞太防制洗錢組織請求提供相關國際立法例為參考，並自102至105年陸續","  舉行多次跨部會研商會議。","   2.104年推動刑法沒收新制修法時，本部就其中相關洗錢防制作為，陸續與私法人、","  機構及團體進行宣導與溝通。","   3.本部主管之律師業部分已分別於104年、105年多次進行相關報告與聯繫會議。","   (二)資恐防制法部分：","   1.我國資恐法制於104年間，經「防制洗錢金融行動工作組織」（FATF）盤點結果為","  重大缺失國家，本部緊急報告行政院後，邀集各相關部會機關進行研議，初擬資恐防制","  法草案，於105年7月1日公布施行。","   2.本部於105年9月間邀請亞太防制洗錢組織共同主席、秘書長、資深顧問及其他由該","  組織推薦之各國專家代表，舉行「洗錢防制及打擊資恐國際研討會」，並邀請各相關部","  會及私部門共同與會。","   (三)亞太防制洗錢組織第三輪相互評鑑籌備工作部分：","   1.本部於104年5月29日提出「因應亞太防制洗錢組織第三輪相互評鑑實施計畫」報請","  行政院審核，經核定在案，由本部邀集相關部會機關續行辦理籌備事宜。","   2.本部再於105年底，陳報行政院籌設「行政院洗錢防制辦公室」，並於106年3月16","  日揭牌成立，以全力支援我國第三輪相互評鑑事宜。","   二、未來兩年推動宣導之改善計畫：","   (一)本部已設置「防制洗錢及打擊資恐」網路專區，提供相關資訊，並持續規劃、舉","  辦系列研討會等相關課程，例如：預計於106年3月、6月辦理「相互評鑑模擬訓練研習","  會」、「偵辦洗錢案件實務研習會」。","   (二)印製洗錢防制相關法規單行本、文宣品提供予公私部門及民眾，以達全民教育之","  目的。","   柒、【摘錄審查第12款第1項法務部通過決議第(一)項第4目（附表第4-","  5頁─尤美女委員）、第(三)項第18目（附表第26-","  27頁─周春米委員）、審查第12款第3項法醫研究所通過決議第(一)項（附表第28-","  29頁─尤美女委員）、審查第12款第8項臺灣高等法院檢察署通過決議第(一)項（附表第","  36-37頁─尤美女委員）、審查第12款第37項調查局通過決議第(一)項（附表第37-","  38頁─尤美女委員）等5項決議事項彙整】","   凍結本部「一般行政」300萬元、「法務行政」500萬元、法醫研究所、臺灣高等法院","  檢察署及調查局之「一般行政」項下「基本行政工作維持」各30萬元，直至本部會同司","  法院對目前各單位證物保存規範全盤檢討，並研擬將目前證物保存規範擴張至案件確定","  後之規範條文，向貴委員會提出專案報告並經同意後，始得動支等5項，說明如下：","   本部於105年12月7日召開「研議是否訂定證物保存之統一規範」會議，邀請上列機關","  及臺灣臺北、臺中及高雄地方法院檢察署等進行研議，結論略以：","   (一)現行各機關就證物保管之方法、程序，均已有相關規範可資依循，且內容詳盡，","  並能掌握證物移轉流程。","   (二)刑事案件之證物種類甚多，依其不同性質，本應有不同分類方式及保存方法，實","  難訂定統一規定可資一體適用；且所謂「統一規定」將涉及不同機關之權責認定、法制","  規範效力等問題，恐易生爭議。","   (三)各機關應可相互參酌其他機關既有之規定，再檢視各自規範之分類方法、保存方","  式、保管期限是否周延，加以落實辦理，應即能達成旨揭提案所要求之相同目的。","   (四)「刑事案件確定後去氧核醣核酸鑑定條例」第9條明訂：「偵查機關就證物及檢","  體，應妥善採取、保管、移轉，以確保證物及檢體之正確無誤」，並未授權應另訂定統","  一規範，而現行「去氧核醣核酸採樣條例」及其授權訂定之相關法規命令，就DNA檢體","  證物之採取、保管及移轉均已有相關規定，可資參考適用。","   捌、【摘錄審查第12款第1項法務部通過決議第(一)項第7目（附表第7頁─尤美女等委","  員）】","   凍結本部「一般行政」300萬元，直至本部協調各機關針對已可保障同性伴侶權益法","  規及過渡作法為函釋或函請所屬遵行，向貴委員會提出專案報告並經同意後，始得動支","  乙項，說明如下：","   一、本部就同性伴侶及民法「家屬」規定作成函釋：","   本部已以105年6月29日法律字第10503510300號函，就同性伴侶權益保障及民法第11","  23條第3項規定「家屬」之適用範圍作成函釋，衛生福利部及勞動部後續亦參考本部上","  開函，分別就同性伴侶是否適用性侵害犯罪防治法第15條第1項所稱「家屬」及性別工","  作平等法第20條家庭照顧假規定作成函釋。","   二、同性伴侶權益保障之檢視結果：","   行政院性別平等處前以105年4月22日院臺性平字第1050020884號函彙整之「同性伴侶","  法制化前相關權益保障可採行之過渡作法辦理情形一覽表」及「同性伴侶現已可適用之","  法規辦理情形一覽表」，本部亦已於105年8月10日函送貴委員會及委員參考。","   三、同性婚姻法案之影響評估：","   為妥慎評估同性婚姻及同性收養對現行法制之影響，本部於105年11月22日函請各機","  關協助針對主管法規再次詳予檢視評估，並於105年12月29日函檢附「各機關就立委提","  案有關同性婚姻規定對現行法制影響之檢視表」送請貴委員會及委員參考。","   玖、【摘錄新增通過決議第(七十)項（附表第7-","  8頁─王惠美委員）、第(七十一)項（附表第8頁─陳宜民委員）、第(八十六)項（附表第","  13頁─王育敏委員）、審查第12款第1項法務部通過決議第(三)項第16目（附表第24-","  25頁─林為洲委員）、第17目（附表第25-26頁─張宏陸委員）等5項決議事項彙整】","   依據審計部104年度中央政府總決算審核報告指出，本部補助毒品危害防制中心（下","  稱毒防中心）計畫，已連續2年因人員流動性高，致經費結餘，顯見改善措施並未發揮","  綜效，另現行毒品防制講習課程流於形式，對施用毒品者之戒治成效幾近於零。爰凍結","  「法務行政」500萬元，俟本部妥擬具體改善措施，並提出其他有效毒品危害講習課程","  ，向貴委員會專案報告後，始得動支等5項，說明如下：","   一、本部針對人力流動性高之改善措施：","   1.增訂「個案管理人員工作酬金支給基準表」，並增加補助督導員額，期藉由「可調","  升薪資」及「督導職位」雙重誘因，留任個案管理優秀人員。","   2.透過年度聯合視導考評、業務聯繫會議等場合，要求、督促相關經費執行率較低之","  地方政府應採取更為積極之改善作法。","   二、配合衛福部精進毒品危害講習部分：本項業務係衛生福利部（心理及口腔健康司","  ）職掌，該部為棈進此項業務，提出各項改進作為如下：","   (一)出席率之改進：將毒品危害講習「出席率」納入全國毒防中心聯合視導考評指標","  ，並將講習時間及場次等資訊註記於處分書中，有效縮短知悉時程。","   (二)舉辦方式之改進：已於全國毒防中心聯合視導考評作業，增加「多元課程時間規","  劃與安排」（如假日班、夜間班等），「創新及多元授課方式與教材設計」（如專題講","  座、影片觀賞等）等指標，及要求辦理裁罰講習課程認知前後測驗評量，以了解受講習","  者之學習狀況。","   (三)專業教材之提供：委託台灣成癮科學會，發展第三、四級毒品危害講習數位教材","  。","   三、本部為健全各地毒防中心功能，近期精進作為如下：","   (一)將多次施用第三、四級毒品個案納入輔導。","   (二)明訂在職進修規定。","   (三)辦理全國統一教育訓練。","   (四)訂定毒防中心個案管理人員薪資級距及督導制度。","   (五)推動毒防中心個案管理人員督導制度。","   壹拾、【摘錄新增通過決議第(七十五)項（附表第9頁─黃國昌委員）、審查第12款第","  1項法務部通過決議第(三)項第1目（附表第14-","  15頁─許毓仁委員）、第2目（附表第15頁─許毓仁委員）、第5目（附表第17頁─許毓仁","  委員）、第6目（附表第17頁─許毓仁委員）、第15目（附表第24頁─許毓仁委員）等6項","  決議事項彙整】","   自今年4月起，兩岸共同打擊犯罪與司法互助形同虛設，我國主權蕩然無存，大陸地","  區旅費之編列，實有浪費公帑之虞。又近年台灣人在海外詐騙，嚴重損傷台灣國際形象","  ，然而這些犯嫌卻被遣送至中國大陸，置兩岸司法互助如無物。且105年起大陸對台灣","  方請求犯罪情資交換，回覆率極低，在找不到大陸被害人的情況下，落網嫌犯僅能依詐","  欺未遂起訴判刑，顯示對打擊犯罪協調不力。爰凍結「法務行政」500萬元，直至本部","  向貴委員會提出專案報告並經同意後，始得動支等6項，說明如下：","   一、自105年5月20日後，兩岸共同打擊犯罪合作方面（例如：情資交換、合作協查、","  緝捕遣返等），大陸與我方之互動雖有趨緩；惟在例行性、事務性之兩岸司法互助事項","  均未受影響，未來仍有赴陸協商或協議有關事項的可能。","   二、面對兩岸新情勢，本部打擊電信詐騙犯罪之因應作為如下：","   (一)召開跨部會平臺會議，研商打擊策略，並強化各部會橫向聯繫機制。","   (二)運用大數據資料庫進行電信詐騙情資分析。","   (三)阻斷詐欺集團吸收媒介管道。","   (四)完備電信詐騙犯罪之偵審法制。","   (五)加速犯罪贓款之返還。","   (六)強化國際合作，有效追擊跨國犯罪。現在我們會主動跟相關國家共同偵辦我國人","  在該國的電信詐欺情事。","   壹拾壹、【摘錄新增通過決議第(七十六)項（附表第9頁─呂玉玲委員）、第(八十)項","  （附表第10頁─王惠美委員）、審查第12款第1項法務部通過決議第(三)項第7目（附表","  第17-18頁─林為洲委員）等3項決議事項彙整】","   凍結「法務行政」500萬元，直至本部向貴委員會提出相關在中國大陸被羈押與調查","  之司法協助與人權保護專案報告後，始得動支等3項乙案，說明如下：","   一、有關兩岸電信詐騙案件，本部因應作為：","   本部於105年5月13日率團赴陸就肯亞及馬來西亞案進行協商時，馬來西亞案之臺嫌已","  有5人請求選任律師，15人請求法律扶助。經與大陸協商後，陸方羈押之臺嫌已有11名","  家屬完成探視，於105年5月20日後有兩名有健康因素之臺嫌，經本部與財團法人海峽交","  流基金會向大陸公安部協調聯繫安排後，彼等家屬已前往大陸地區完成探視。另就臺籍","  嫌疑人家屬要求匯款或匯生活費用予在大陸羈押中之被告者，本部亦已協助聯繫，完成","  此部分之協助。","   二、目前兩岸情勢變化，對於在大陸被羈押、調查之嫌疑犯，其司法協助與人權保護","  有其必要，故須維持既有所編列的大陸旅費預算及相關業務費，始能使業務順利執行。","","","   壹拾貳、【摘錄新增通過決議第(七十七)項（附表第9-","  10頁─黃昭順委員）、審查第12款第1項法務部通過決議第(三)項第9目（附表第19-","  21頁─尤美女等委員）等2項決議事項彙整】","   凍結本部「法務行政」20%，待本部提出106年度監獄官、監所管理員、法警等與戒護","  、押解犯人相關工作人員招考體格檢查所採計各項標準與戒護能力之關聯，以及如何改","  善監所戒護能力與教化能力不足之具體計畫與進程，向貴委員會專案報告並獲同意後，","  始得動支等2項，說明如下：","   一、矯正機關困境與體格標準之關聯","   (一)戒護工作風險居高不下：","   收容人暴行攻擊管理人員事件從101年之29件，至105年增加至56件，約增加1.9倍；","  另102年矯正機關收容人全面納入全民健康保險後，戒護外醫人數自101年之23,544人，","  至105年大幅增加至40,017人，約增加1.7倍。以1名收容人戒護就醫需2名同仁戒護估算","  ，除對各機關人力調度產生極大影響，戒護外醫期間往往是收容人選擇脫逃之可能時機","  ，顯見第一線管理同仁之戒護風險顯著提高。","   (二)基此，戒護管理人員倘若身型瘦小單薄，一旦面臨突發重大暴力戒護事故，實難","  妥善處理。","   二、改善戒護能力與教化能力不足具體計畫與進程：","   (一)積極辦理矯正戰技及教化輔導業務訓練課程。","   (二)爭取戒護、教化人力分別達到1：8及1：100。","   (三)爭取提高主任管理員與管理員之編制員額比例為1：5.5。","   三、綜上所述，關於三等監獄官及四等監所管理員考試身高限制，係考量整體獄政管","  理實務面需求，及就長刑期收容人處遇、管教人員人力不足、超額收容、戒護風險等問","  題通盤考量後審慎決定。","   壹拾參、【摘錄新增通過決議第(八十二)項（附表第10-","  11頁─王惠美委員）、第(八十五)項（附表第12-","  13頁─呂玉玲委員）、審查第12款第1項法務部通過決議第(三)項第11目（附表第22頁─","  林為洲委員）等3項決議事項彙整】","   凍結「法務行政」500萬元，直至本部向貴委員會就改善終結案件平均辦案日數等提","  出專案報告，並經同意後，始得動支等3項，說明如下：","   一、依據審計部104年度中央政府總決算審核報告，104年度一般案件終結案件日數較","  平均值54日為高之檢察機關，僅有桃園、新竹、雲林、基隆等4個地檢署，並無原提案","  所列之苗栗及金門地檢署，本部已請桃園等地檢署檢討原因並研提分析及改善措施，以","  利提升辦案時限。","   二、部分檢察機關平均結案日數未符目標值，或較往年落後，尚待檢討改善部分：","   (一)本部已責由臺灣高等法院檢察署持續依「檢察機關辦案期限及防止稽延實施要點","  」加強行政查考。","   (二)請各檢察機關首長利用檢察官會議，要求檢察官務必儘速偵結案件，對於複雜繁","  難之案件，可基於檢察一體之團隊合作辦案模式，由主任檢察官率領或協助檢察官偵辦","  ，並經常瞭解所屬檢察官有無案件延宕、未持續進行偵查、未結案件過多等情事及其原","  因，以保障訴訟當事人權益。","   (三)本部將加強檢察官在職專業訓練及資深檢察官之經驗傳承，並落實專組辦案及團","  隊協同辦案，以利正確且迅速偵結案件。","   壹拾肆、【摘錄新增通過決議第(八十三)項（附表第11-12頁─廖國棟委員）】","   凍結「法務行政」500萬元，直至本部向貴委員會就提升起訴品質與研議不適任檢察","  官退場機制等相關議題提出專案報告後，始得動支乙案，說明如下：","   本部研議之具體作為如下：","   (一)各檢察機關應確實依照「檢察官全面評核實施辦法」評核，並依規定移送檢察官","  評鑑委員會進行個案評鑑。","   (二)本部將責成最高法院檢察署、高等法院以下及其分院檢察署遵照相關檢察官辦案","  考核措施，對於檢察官濫行起訴致無罪率過高、開庭態度嚴重不佳、辦案品質不佳且情","  節重大之情形，主動送請評鑑。","   (三)為徹底汰除風紀不佳之檢察官，端正司法風紀，本部將要求各檢察機關首長進行","  「走動式管理」。","   (四)建立檢察官評鑑資訊公開專區，落實檢察官評鑑與退場機制。","   (五)逐案建立檢察官評鑑委員會評鑑結果資料庫，作為審查小組審查案件之參考；而","  檢察官評鑑委員會作成應付個案評鑑決議後為適度之公開。","   壹拾伍、【摘錄審查第12款第1項法務部通過決議第(二)項（附表第13-","  14頁─許毓仁委員）】","   凍結「法務行政」項下「辦理法律事務業務」50萬元，直至本部協同相關單位修訂符","  合時宜之洗錢防制法規，向貴委員會提出專案報告，並經同意後，始得動支乙案，說明","  如下：","   大院已通過刑法沒收新制、資恐防制法、洗錢防制法修正新法等，本部關於洗錢防制","  及打擊資恐，推展措施如下：","   一、洗錢防制法新法大院附帶決議事項之執行：","   大院附帶決議，要求成立「行政院洗錢防制辦公室」、應加強邊境執法與宣導、相關","  非金融機構之事業或人員之緩衝期及執行成效評估等均已協調各部會機關共同辦理，由","  行政院進行列管，並已於106年3月16日揭牌成立「行政院洗錢防制辦公室」。","   二、洗錢防制法新法施行後之相關宣導措施：","   本部於106年3月間透過跨部會機關之資源整合辦理主題式宣導計畫，另就邊境通關、","  金融機構實務作業、律師、會計師作業、不動產買賣交易等均將辦理主題式宣導。","   三、洗錢防制法之相關國際、國內法令彙編：","   本部已向「防制洗錢金融行動工作組織」（FATF）取得授權辦理中譯作業，並已整合","  洗錢防制法新法與資恐防制法之修法與立法說明單行本。","   四、洗錢防制及打擊資恐之教育訓練與證照：本部已委請財團法人臺灣金融研訓院辦","  理定期研訓課程、證照考試，並出版專書。","   五、洗錢防制法新法講習：本部針對執法機關已辦理系列新法講習。","   六、洗錢防制法新法之相關授權子法進度列管：","   洗錢防制新法相關待訂定之授權子法高達13個，本部於106年1月間召開跨部會會議提","  出授權子法修正方向與重點，並請各相關部會協助逐月提供進度。","   壹拾陸、【摘錄審查第12款第1項法務部通過決議第(三)項第3目（附表第15-","  16頁─許毓仁委員）】","   自520後，兩岸共同打擊犯罪的合作互動明顯趨緩，顯示兩岸共同打擊犯罪協議成效","  不彰。惟本部「法務行政」項下「辦理司法保護業務」，仍編列大陸地區旅費，爰凍結","  「法務行政」500萬元，直至本部向貴委員會提出專案報告並經同意後，始得動支乙項","  ，說明如下：","   司法保護業務包括「犯罪被害人保護」、「更生保護」、「社區矯治與犯罪預防」等","  內容，社會民眾對此需求日益重視，相關措施更是建置社會安全防護網不可或缺的項目","  。本部擬赴大陸地區參加之研討會，係屬司法保護性質，屬於學術跟實務之交流，期為","  協助兩岸有關人員建立交流討論與經驗學習平台，以增進人民安全福祉為目的。","   壹拾柒、【摘錄審查第12款第1項法務部通過決議第(三)項第4目（附表第16-","  17頁─許毓仁委員）】","   詐騙集團的成員有年輕化趨勢，少年詐欺犯罪的比率近年來大幅躍升，主要是因詐欺","  案不法獲利可觀，刑罰又輕，導致年輕人容易誤入歧途。爰凍結「法務行政」500萬元","  ，直至本部向貴委員會提出專案報告並經同意後，始得動支乙項，說明如下：","   一、為完備對電信詐騙犯罪偵審法制，並達到徹底有效剝奪詐騙集團之不法所得之目","  的，洗錢防制法修正案業經大院於105年12月9日三讀通過，105年12月28日經總統公布","  並自公布日後6個月施行，擴大本條特定犯罪之範圍，將刑法第339條、第339條之3、第","  339條之4均列入，並刪除犯罪所得門檻之規定。另為有效遏阻跨國電信詐欺犯罪，本部","  於組織犯罪防制條例修正草案中，修正第2條第1項後段，使刑法第339條之4亦可符合此","  次修正條文第2條第1項後段犯罪組織「最重本刑逾5年有期徒刑之刑之罪」之定義，故","  未來如有合乎刑法第339條之4之電信詐騙犯罪，將可依據修正後之規定嚴懲，本草案業","  經大院於106年3月31日三讀通過。","   二、本部為強化民眾防制詐騙之觀念，於每月發行之「司法保護電子報」中，開闢「","  詐騙新手法」專欄，蒐集最新詐騙犯罪手法資訊，以提醒社會大眾加強防範。","   壹拾捌、【摘錄審查第12款第1項法務部通過決議第(三)項第8目（附表第18-","  19頁─尤美女等委員）】","   矯正機關監禁受刑人實務上出現獨居監禁長達153個月之情形發生，顯有構成對受刑","  人不人道待遇之嫌，違反公民與政治權利公約第7條。爰凍結「法務行政」500萬元，至","  本部督責矯正署研議獨居監禁相關法規修正之檢討，向貴委員會提出專案報告並經同意","  後，始得動支乙項，說明如下：","   一、","  獨居153個月的對象係收容於綠島監獄，該監平時依該員狀況提供醫療、戶外運動、志","  工輔導跟文康活動，其與他人交流不至於遭受完全剝奪，符合監獄行刑法施行細則第十","  九條第一項之規定。","   二、另矯正署於102年7月30日函各矯正機關，對於違規收容人獨居期間不得逾30日，","  並應密切觀察其身心變化。各機關獨居人數占整體收容人數之比例極低（以105年8月1","  6日之調查，獨居人數僅約為0.5%）。","   三、有關獨居監禁相關法規修正之檢討：","   矯正署研提監獄行刑法有關獨居規定之修正草案，主要內容包括「雜居」修正為「群","  居」，避免負面感受；受刑人入監後，以群居為原則；新入監受刑人，於調查期間因身","  心狀況或其他特別情形，得獨居監禁，其期間不得逾2個月；刪除受刑人新入監者，應","  先獨居監禁之規定；修正得獨居監禁之對象條件等。","   壹拾玖、【摘錄審查第12款第1項法務部通過決議第(三)項第10目（附表第21-","  22頁─尤美女等委員）】","   凍結「法務行政」500萬元，直至本部檢討目前我國毒品防制政策之缺失，參酌國內","  外毒品防制制度相關研究，向貴委員會提出研議後之毒品防制整體政策及短、中、長期","  進程報告並經同意後，始得動支乙項，說明如下：","   本部已提出「成立毒品防制基金」、「建立特定營業場所通報責任」2項策略相關之","  修正草案，現在貴委員會審查中；另提出包括「鐵腕大掃毒，強化沒收販毒利得」、「","  建構全國毒品資料庫」、「無毒防護網及溫暖關懷計畫」、「偏鄉及青少年（校園）毒","  品防制計畫」、「積極進行國際情資交換，拒毒於境外」、「強化社會復歸功能」、「","  提升毒品危害防制中心功能」等7項具體策略。"],["主席：部長，對不起，容我打斷你的報告。我們有42項提案，你現在報告到第19項，我","  跟你說明，我們每個人手上都有書面報告，等一下我們還要宣讀你們的提案，所以……"],["邱部長太三：那我是不是直接報告……"],["主席：你直接講結論，好不好？我們自己會看書面資料，否則等你報告完之後，有可能","  人數會不夠，屆時恐怕就無法處理你們的解凍案。"],["邱部長太三：好。那我是不是就只標示第20項，中間就不唸，直接就跳到我們的……"],["主席：不用，你就直接講你們的結論，你們希望我們怎麼處理，好不好？謝謝。"],["邱部長太三：貳拾、","   一、現行國內出版業及翻譯著作實務少見買斷翻譯著作權之方式，至於譯者參據外國","  法例修正進度另行翻譯後，委託民間出版社出版，為譯者著作財產權人權利之一環。","   二、本部德國刑事訴訟法譯稿印製成冊後，於105年5月間規劃加印前揭翻譯條文資料","  以提供需求單位，經與譯者聯繫獲知法案已再度修正（約40條），爰依契約洽詢譯者進","  行修正條文翻譯事宜並給付翻譯費用，嗣譯者與出版社洽談出版時，向出版社索取150","  本贈送本部，本部並無對譯者或出版社進行經費補助。","   貳拾壹、","   本部賄選防制具體措施如下：","   一、每次選舉均要求各檢察機關成立「查察賄選暴力督導小組」及「查察賄選暴力執","  行小組」，加強偵辦賄選案件，淨化選風。","   二、公職人員選舉前一至二個月，由部、次長及檢察總長至各地檢署舉行分區座談會","  。","   三、最高法院檢察署及各一、二審法院檢察署均配合本部各項反賄選宣導活動，加強","  宣導工作，並隨時發布查察賄選新聞。","   四、對於犯罪嫌疑不足，但有構成當選無效之事由者，主動提起當選無效之訴。","   貳拾貳、","   一、電信詐騙犯罪偵審制度面：","   (一)洗錢防制法修正案業經大院於105年12月9日三讀通過，105年12月28日經總統公","  布並自公布日後6個月施行，擴大本條特定犯罪之範圍，將刑法第339條、第339條之3、","  第339條之4均列入，並刪除犯罪所得門檻之規定。","   (二)為有效遏阻跨國電信詐欺犯罪，本部於組織犯罪防制條例修正草案中，修正第2","  條第1項後段，使刑法第339條之4亦可符合此次修正條文第2條第1項後段犯罪組織「最","  重本刑逾5年有期徒刑之刑之罪」之定義，故未來如有合乎刑法第339條之4之電信詐騙","  犯罪，將可依據修正後之規定嚴懲，本草案業經大院於106年3月31日三讀通過。","   二、目前因應對策：","   (一)為處理兩岸跨境詐騙案件，本部與外交部、行政院大陸委員會、內政部警政署刑","  事警察局、臺灣高等法院檢察署於105年6月3日成立「處理兩岸跨第三地電信詐騙案件","  跨部會協商平臺」（下稱跨部會協商平臺），並於當日進行第1次跨部會協商平臺會議","  。","   (二)繼於8月9日及10月26日召集第2次及第3次會議，另邀請司法院及本部調查局與會","  ，會中就「強化打擊電信詐騙案相關作為」進行討論，並就各部會之分工事項，達成決","  議，由各主辦部會規劃推動執行之事宜。","   (三)本部再於105年8月23日召開「研商解決跨境電信詐欺犯罪之查緝困境」會議，邀","  集金融監督管理委員會、內政部警政署、調查局及檢察機關集思廣益，就跨境電信詐欺","  犯罪之查緝作為、目前面臨查緝障礙之因素、如何有效突破當前兩岸跨境電信詐欺之查","  緝障礙、如何將犯罪所得返還跨境電信詐欺之被害人、保全扣押之可行性、證據證明力","  之困境等議題，討論有效之查緝方法及處罰方式。","   貳拾參、","   本部精進作為如下：","   一、在部務會報及105年第1、2次檢察長會議均要求所屬檢、調、廉機關首長應切實","  督導落實執行偵查不公開，並要求各檢察署對疑似偵查洩密案件應主動分案，嚴加調查","  。","   二、已草擬「法務部所屬檢察、調查及廉政機關防制違反偵查不公開實施方案」。","   三、研擬「臺灣高等法院檢察署所屬各地方法院及其分院檢察署偵辦重大經濟犯罪避","  免上市櫃公司股票遭異常放空交易相關防制洩密措施」（名稱暫定，尚屬草案階段），","  規範案件應由單一窗口受理、案件資料應密件收送或專人傳遞、偵查作為應採取保密措","  施。","   四、著手研議有無修正「偵查不公開作業辦法」之必要。","   貳拾肆、","   本部精進作為如下：","   一、本法施行之初因賠償金額難以預估，爰統一編列於本部。","   二、國家賠償求償比率偏低，係下列原因：","   (一)國家賠償請求權與求償權要件不同致國賠金額與求償金額產生差距。","   (二)法令規定有欠完備，例如：國賠事件求償權之行使，可否一部求償，賠償義務機","  關如有怠於行使求償權上級機關可否命其行使求償權或代位行使，亦未見明文。","   (三)中央機關之國賠預算係編列於本部，惟求償與否，由賠償義務機關本於權責認定","  ，造成賠償義務機關之權責未盡相符。","   三、改善措施：","   (一)本部已於中央機關國家賠償金撥款程序，函請賠償義務機關應依法行使求償權，","  並函報監察院秘書長，副知審計部及其上級機關，督促所屬該賠償義務機關研謀改進措","  施，避免類似事件發生。","   (二)本部已擬具國家賠償法修正草案，於105年10月27日陳報行政院，明定國賠所需","  經費，由中央一、二級機關分別編列支應，及上級機關代為行使求償權等，俟行政院審","  查完成後，即送請大院審議。","   貳拾伍、","   本部精進作為如下：","   一、廉政署肅貪績效優異：","   自100年7月20日廉政署成立迄105年12月31日止，廉查字案經調查後已結案件計2,09","  5件，其中移送地檢署偵辦計778件，案經檢察官偵查終結者計485件，其中310件為起訴","  案件，並有144件業經法院判決確定（有罪判決確定為138件，無罪判決確定為6件），","  定罪率95.83%，顯示廉政署辦理肅貪案件績效優異。","   二、強化偵辦效能：","   本部遴選優秀檢察官派駐署本部及各地區調查組，結合廉政官「期前偵辦」模式，以","  提升定罪率。","   三、整合肅貪能量：","   (一)廉政署結合政風機構對機關狀況之掌握，輔助廉政官蒐證及案情研析，以有效整","  合政風機構肅貪查處能量。","   (二)建置「法務部廉政署肅貪人員與政風機構聯繫窗口」機制，掌握黃金偵辦時效。","","","   貳拾陸、","   本部精進作為如下：","   一、機關首長負有維繫機關廉政風氣之責任，政風人員受其指揮：","   (一)依「中央行政機關組織基準法」第17條規定，機關首長依法綜理本機關事務，並","  指揮監督所屬機關及人員。","   (二)「聯合國反貪腐公約」及「國家廉政建設行動方案」亦揭示機關首長有維繫機關","  廉潔風氣之義務，應負起機關廉政經營的成敗責任。","   (三)政風機構設置於機關內，屬機關之幕僚單位，依「政風機構人員設置管理條例」","  第9條規定，政風人員秉承機關首長之命，依法辦理政風業務。","   (四)惟政風人員之任免遷調、考績（成）、平時考核及獎懲均由本部核定（派），對","  政風機構仍具充分之指揮監督權限。","   二、政風人員在機關所為之行政調查工作，在現行公務機關運作體制下有機關首長之","  同意與支持，將有利於調查機制運作；涉及機關首長案件，則由上級政風機構處理，以","  利發現真實。而相關防貪業務之推展，涉及機關法令規章之修改，在秉承機關首長之命","  的前提下，將更能得到機關人員之配合與協助。現行制度在運作上，尚無機關首長橫加","  干預及窒礙難行之處。","   三、現行政風機構人員設置管理條例中，業就政風人員之業務職掌事項作相關之規範","  ，廉政署刻正評估研訂政風人員之職權行使規定，以維持政風人員行使職權之超然獨立","  。","   貳拾柒、","   廉政署致力辦理預防及打擊貪腐工作，具體方案如下：","   一、健全廉政法制：","   二、公私協力反貪：","   三、強化防貪網絡：","   四、提升精緻偵查能量：","   五、推動跨境司法互助：","   貳拾捌、【摘錄審查第12款第4項廉政署通過決議第(一)項第3目（附表第33-","  34頁─林為洲委員）】","   一、廉政署依據聯合國反貪腐公約等相關規定，積極尋求與國際間反貪機構共同偵查","  及執法合作。是以，確有必要編列預算赴大陸及港、澳地區議談與建立管道及合作機制","  ，俾利後續個案的相互協助。","   二、廉政署成立迄今，因偵辦肅貪案件派員循司法互助模式至大陸地區計1案，與大","  陸地區進行相互協助、提供犯罪情資及相關證據計5案、香港廉政公署計28案、澳門廉","  政公署計4案，足徵司法互助及共同打擊犯罪已獲得實質成果。","   貳拾玖、【摘錄新增通過決議第(九十八)項（附表第34頁─黃昭順委員）】","   本部精進作為如下：","   一、截至106年2月5日止，矯正機關超收率已大幅降至5.84%，相較104年底超額收容","  比率13%已有顯著降低。","   二、現推動辦理之個案計畫包含：","   (一)臺北監獄新（擴）建工程已於105年12月6日竣工，預計106年9月落成啟用。","   (二)宜蘭監獄擴建工程：雖工程多次流標，但本部已積極督導，目前工程及預算執行","  之進度已經恢復正常。","   參拾、【摘錄新增通過決議第(九十九)項（附表第34-35頁─黃昭順委員）】","   本部精進作為如下：","   一、本部曾邀集行政院主計總處、衛生福利部等機關研議收容人健保費負擔主體，且","  行政院亦於104年7月30日財政健全專案小組第7次會議檢討政府全額補助收容人健保費","  之合理性。考量修法調整政府補助收容人健保費比例，因事涉健保法定下限編列相關問","  題，爰決議暫不檢討。","   二、參考日本、新加坡等國可知，收容人醫療費用均由政府負擔。另依聯合國在監人","  處遇最低標準規則及聯合國囚犯待遇基本原則等規定可知，國家有義務以政府預算方式","  ，提供其必要之醫療照護。","   三、綜觀各國提供收容人醫療服務方式與各種國際公約規定，顯見國際潮流仍傾向由","  政府負擔收容人之醫療費用，爰此，我國在實施二代健保後，將收容人納入健保，並由","  政府補助收容人健保費，除延續我國原由政府提供醫療照護之政策，並彰顯政府對收容","  人人權之重視外，亦符合國際潮流。","   參拾壹、【摘錄審查第12款第5項矯正署及所屬通過決議第(一)項（附表第35-","  36頁─尤美女等委員）】","   本部精進作為如下：","   一、為保障收容人實施全身身體檢查之隱私與自尊之重要性，並使第一線戒護同仁執","  行檢身有所遵循，本部相關函釋如下：","   (一)本部91年10月15日法矯字第0910902484號函，提示戒護人員實施收容人檢身應注","  意之原則、實施全身檢查之時機、處所與程序，以及其他應遵守之事項。","   (二)本部98年12月16日法矯字第0980903853號函送之「法務部所屬矯正機關端正風紀","  提昇績效實施計畫」規定：「收容人進出矯正機關時，應實施全身檢查，包括頭髮、口","  耳、鼻孔、假牙、四肢、指甲、肛門及各隱蔽等處，均應詳細檢查（女性收容人由女性","  管理人員為之）。檢查時如需檢視肛門及隱私處時，為保護收容人隱私並尊重其人格及","  尊嚴，應安排收容人個別於檢身室或封閉性空間如隔屏、布簾內等實施。」","   (三)矯正署為強化提示本部91年10月15日函示之重點，業於105年8月1日再以傳真通","  函所屬各矯正機關，重申實施收容人全身檢查時，應確依前開函示規定，妥適規劃檢身","  流程及動線，並嚴禁服務員在場。","   二、實務運作情形及督責改善方式：","   (一)經查，現今矯正署所屬桃園、臺中、臺南第二、高雄第二等監獄、泰源技能訓練","  所、臺北少年觀護所等6所機關考量有限空間使用效益等原因，並未設置固定封閉式之","  檢身室，而係採以隔屏、布簾等作為檢身隱蔽設施，實為權宜措施，尚符前開本部函頒","  「端正風紀提昇績效」計畫之規定。","   (二)惟為確保前開設施能維護收容人實施全身身體檢查之隱私與自尊，矯正署將督責","  視察人員至上開機關審視目前相關設備是否足達檢身遮蔽水準，另本項將列入視察人員","  視察業務之重點項目，督促所屬機關落實執行。","   結語","   綜上，本部掌理全國法律事務、檢察、矯正、司法保護、廉政、調查及行政執行等業","  務，各項業務之推展，均有賴預算之配合，爰有關本部上開經凍結之預算，敬祈各位委","  員准予解除，以利相關政務之推展。以上報告，謝謝。","   接著報告法院組織法部分。","   壹、有關徐委員國勇等17人擬具「法院組織法第八十六條條文修正草案」","   本部意見為：","   (一)刑事訴訟法第245條第1項、第3項分別規定：「偵查，不公開之。」、「檢察官","  、檢察事務官、司法警察官、司法警察、辯護人、告訴代理人或其他於偵查程序依法執","  行職務之人員，除依法令或為維護公共利益或保護合法權益有必要者外，偵查中因執行","  職務知悉之事項，不得公開或揭露予執行法定職務必要範圍以外之人員。」","   (二)為貫徹無罪推定原則及偵查不公開之立法目的，刑事訴訟法第245條第5項復授權","  司法院會同行政院訂定偵查不公開作業辦法。該辦法第4條並明定：「（第1項）偵查不","  公開之範圍，包括偵查程序及內容均不公開。法院於辦理羈押、延長羈押、停止或撤銷","  羈押，核發搜索票、通訊監察書、限制書、鑑定留置票等令狀聲請案件之調查及開庭程","  序時，均屬偵查程序之一環，依法自不得於公開法庭行之。","   (三)法院對於羈押事由之審查目的在判斷檢察官聲請羈押是否符合刑事訴訟法第101","  條或第101條之1的羈押要件，以保全證據，若羈押被告或與令狀聲請案件相關之調查程","  序規定須由法官在公開法庭行之，使任何人均得自由出入法庭公開觀覽，不但違反無罪","  推定原則，且將使被告、犯罪嫌疑人、被害人或其他利害關係人之名譽、隱私、安全在","  檢察官決定是否起訴或法院認定是否有罪前即遭受嚴重侵害，亦不利維護偵查程序之順","  利進行及真實發現，本部認為徐委員國勇等人所提法院組織法（下稱本法）第86條修正","  草案實有再行研求之必要，不宜貿然推動。","   貳、有關賴委員士葆等21人擬具「法院組織法第九十條之四條文修正草案」","   本部意見認為：","   (一)104年7月1日修正增訂法院組織法第90條之4之立法理由即已敘明，交付法庭錄音","  內容之目的，除於輔助筆錄製作外，同時含有兼顧訴訟當事人之權益，及藉由法庭活動","  之公開透明，提升司法公信力，並達到司法之可課責性。如以散布、公開播送之方法，","  或為非正當目的而使用錄音、錄影內容之行為，恐有致生損及他人權益及司法公正之虞","  。而所謂「為主張或維護其法律上利益外之使用」，應屬是否為「正當目的使用」之範","  疇，似無再行增訂必要。","   (二)為防杜上開持有法庭錄音、錄影內容之人將取得之錄音、錄影內容為散布、公開","  播送或為非正當目的之使用，本法第90條之4第2項復明定違反第1項規定之裁罰機關及","  罰鍰金額，建請仍宜維持現制。","   參、有關顏委員寬恒等22人擬具「法院組織法第二十三條條文修正草案」","   本部意見：","   鑑於法院及檢察署法警人力嚴重不足，案件負擔居高不下，為有效解決法警員額過少","  、配置情形、法制完備性、陞遷管道及預算分配等問題，司法院及本部已於105年12月","  19日於立法院司法及法制委員會第22次全體委員會議提出報告，並經委員會決議要求本","  法主管機關司法院及本部會同考試院、行政院人事行政總處及行政院主計總處共同於6","  個月內向立法院司法及法制委員會提出報告。","   本部已洽妥司法院於106年6月6日下午2時共同邀集考試院等相關機關舉行「法警體制","  現況檢討公聽會」，建議仍應待本部與司法院會同考試院、行政院人事行政總處、主計","  總處共同深入評估後，妥適研議相關之改進方案為宜。","   肆、有關段委員宜康等18人擬具「法院組織法第六十六條之二、第六十六條之四及第","  六十七條條文修正草案」","   本部對段委員宜康等18人所提本法第66條之2、第66條之4及第67條條文修正草案，均","  深表贊同，理由如下：","   (一)本法於88年2月3日修正時增訂第66之2，於地檢署設檢察事務官室，迄今已有18","  年，因各地檢署之案件質量及複雜度均逐年增長，且至106年3月止，全國檢察事務官共","  有實際人力522名（預算員額共559名），職等在薦任第九職等年功俸一級以上者已逾2","  00名，委員提案修正本法第66條之2，提高部分檢察事務官之官職等，確能暢通優秀檢","  察事務官之陞遷及歷練管道，並建立主任檢察事務官工作懈怠時之退場機制，進而激勵","  優秀檢察事務官之工作士氣，使其能盡職襄助檢察官辦理業務，實有必要性。","   (二)軍事審判法於102年8月13日修正後，軍法官僅能於「戰時」負責軍法案件之偵查","  、審判工作，委員所提本法第66條之4修正草案，不但能使原本即富有偵查及審判經驗","  之軍法官可持續累積司法實務經驗，亦可於檢察機關辦理陸海空軍刑法或其他涉及軍事","  、國家與社會安全及相關案件時，特別是像桃園、台中、高雄、橋頭地檢署經常偵辦涉","  及軍事、國家與社會安全的相關案件，若能借調軍法官協助，俾利檢察官能迅速切入偵","  查重點，完整蒐證，提昇案件偵辦之正確性。","   (三)近年來，各地檢署之觀護案件及業務量急遽增加，然觀護人力限於中央政府總員","  額法之控管，無法請增足夠員額，且毒品及性侵害案件所衍生之毒癮、酒癮、精神疾病","  等社會問題，涉及心理諮商、衡鑑、轉介安置等專業，有加強專業分工、分組辦事，提","  供適切之處遇之必要，是委員提案修正本法第67條，於地檢署觀護人室增置臨床心理師","  、佐理員等人員，並增設觀護人組長制度，且提高部分觀護人官職等，必能使主任觀護","  人辦理觀護業務更為順暢，亦可提供優秀觀護人陞遷歷練管道，確保人才久任。以上報","  告，敬請","   主席及各位委員參考指教，謝謝。"],["主席：謝謝部長的說明。列席機關的口頭報告均已結束，國防部書面意見列入紀錄，刊","  登公報。","國防部書面意見：","   「法院組織法第六十六條之四」修正草案說明資料","   主席、各位委員、各位先進：","   軍事審判法於102年8月15日修正施行後，各軍事院檢分別於102年8月15日及103年1月","  13日執行第一階段及第二階段軍法案件移交司法院檢。本部平時已不辦理軍事偵、審案","  件，然而軍法官在戰時仍須負責軍事案件之偵查、審判工作，若平時欠缺相關訓練，於","  戰時勢必無法因應，宜於平時持續累積實務經驗，以續積偵審能量。","   國防軍事勤務有其特殊性及專業性，段召集委員等人提案借調軍法官辦理檢察事務官","  業務，能讓軍法官平時協助檢察官辦理軍事案件，提供檢察官適時的資訊與管道，不僅","  有助於案件偵辦，進而使司法機關於審認個案時兼顧國家安全與軍紀維護，並能使軍法","  官累積實務經驗，對法務部與本部是互蒙其利，更對國家整體安全維護有所助益。是上","  開段召集委員等人所提借調軍法官辦理檢察事務官業務之修正草案，本部敬表尊重。"],["主席：在進行詢答之前，請委員會跟以後來本會列席的機關說明，這部分並非針對邱部","  長，但因為你的報告時間比較長，讓我想到一個問題。我們在審查法案或預算時，相關","  機關都會提供書面報告，其實我們都會看，所以口頭報告應該是就書面之外做補充，如","  果只是唸一唸書面報告，就沒有必要了，尤其案子較多時，唸起來會很長。你們是希望","  案子趕快過，我們則希望能讓會議順利進行。本會另一位召委蔡委員也在場，我們是不","  是可以達成一個共識，跟部會講清楚，以後來本會列席，如果沒有口頭補充說明，大家","  自行閱讀書面報告即可，列席官員不必再上台把書面讀一次，或者幫我們做書面的摘要","  也沒有必要。如果在書面之外要額外特別做說明者，我們很歡迎，能夠在書面無法清楚","  描繪的狀況下，針對重點再以口頭向本會作深入說明，我們希望未來的口頭報告能夠這","  樣。","   現在開始詢答，本會委員發言時間6分鐘，得延長2分鐘，非本會委員發言時間6分鐘","  ，不再延長；下午3時30分截止發言登記。","   請登記第一位的劉委員櫂豪發言。"],["劉委員櫂豪：主席、各位列席官員、各位同仁。報載今天邱部長發表評論，針對檢察官","  的屬性與定位，你有既定的想法。目前正在積極熱烈進行的司法改革國是會議中，有相","  當大一部分的爭論源自檢察官在法律上的定位，大家各有不同的意見。部長可否簡略說","  明，針對你今天所發表的意見，你主要的論述理由為何？"],["主席：請法務部邱部長說明。"],["邱部長太三：主席、各位委員。有關檢察官的定位，我們是屬於歐陸法系的國家，不論","  是從我們的祖師爺德國的法制開始，或者是其他法國、義大利等國，基本上都把法官、","  檢察官定位在「司法官」此一身分角色，為什麼呢？原因主要大概都是考量刑事訴訟的","  目的到底為何。刑事訴訟的目的不外乎是發現真實、保障人權，將法官、檢察官兩者定","  位為「司法官」，就是希望能夠透過刑事訴訟制度，大家共同積極把這個目的完整的發","  揮出來。特別是檢察官，不但在審判中要扮演一定的角色，在前面的偵查階段，更要權","  衡被害人跟被告兩者之間的權益，其實他的功能跟法官一樣，都必須保持中立、客觀，","  而且對於未來法院的審判，檢察官也有監督之責，萬一法院的判決違背法令時，我們還","  有提起非常上訴的職權。"],["劉委員櫂豪：對於正在進行中的司法國是會議，我們有一個非常重要的想法，包括這一","  次參與討論的人員也有很多非法律人，我們就是希望能夠擺脫過去我們在談司法改革的","  時候，好像都是圈內的人，就是讀法律的人或是實務界的人，大家說一些專門的用語，","  然後外界實在搞不清楚我們在討論什麼。我們現在討論檢察官的定位問題，剛剛您那樣","  講我能理解，檢察官的屬性如果是司法官，至少是一個準司法官的性質，雖然他沒有像","  法官那樣強烈的獨立聽訟的性格，但是他在進行偵查的過程中也要兼顧被告的利益或不","  利益跟保障人權。"],["邱部長太三：對。"],["劉委員櫂豪：甚至包括審判結束之後，他還要負責檢視判決是否符合公益性，所以還有","  非常上訴的制度。"],["邱部長太三：對。"],["劉委員櫂豪：當然民眾看起來覺得很奇怪，這個案子是你起訴的，但是最後你又決定要","  提起非常上訴，所以我們有一套法律邏輯的推演。但是就實務面上來講，司法國是會議","  也許會有結論，也許沒有結論，也許它的結論是符合目前的現狀，也就是仍維持檢察官","  是司法官的特性，或者是做一點小修正，但本質上不會改變。但是如果國是會議的結論","  是要改變檢察官的屬性，讓檢察官成為行政官，你認為對我們目前現存的法體系會產生","  何種衝擊？你不用客氣，我現在就給你時間，請你簡短地論述。"],["邱部長太三：各位都知道行政官就必須遵守上下服從的基本原則，以台灣目前來看，無","  論院方或是檢方，如果有政治干預的情形，人民就會批判。檢察官本來就具有客觀中立","  、依法偵查的義務，如果轉變成行政官，毫無疑問的，將來在被批判為政治干預的前面","  ，就變成有一道防護牆，這個絕對不是人民所期待的，希望偵查也有獨立性、中立性與","  法律客觀性。"],["劉委員櫂豪：簡言之，如果真是從本質上將其改變成行政官，將來在地檢署就必須聽檢","  察長的指揮，包括起訴與否、偵查方向及認定事實等等都要以長官為……"],["邱部長太三：不只是這樣，可能跟司法行政首長包括法務部部長都會有很微妙的變化。","",""],["劉委員櫂豪：所以結論就是，部長還是要捍衛目前的體制？"],["邱部長太三：不是捍衛而已，本質上他就是司法官。"],["劉委員櫂豪：司法改革國是會議出來的結論如果與部長現在的主張不同，認為應該把司","  法官變成行政官的體系或是大幅改變，當然將來還是要經過立法院修法，但就主管機關","  的立場，部長接下來會採取什麼樣的作為？請問法務部有沒有派員參加分組討論？"],["邱部長太三：我就在第3組。"],["劉委員櫂豪：陳瑞仁檢察官也在這一組？"],["邱部長太三：他也在第3組。"],["劉委員櫂豪：也許有些人會認為本席對於司法改革的方向比較保守，但我常常在想，如","  果回到一百年前，我們要為這個國家建立一個司法制度的話，其實就可以從頭開始討論","  ，比如到底要用陪審團還是檢察官的定位如何，這些都可以從零開始討論，問題是現在","  國家的司法制度不是從零開始討論，現在的情況就好比我們發現穿的這件衣服不合身，","  需要邊穿邊改，沒有辦法把衣服全部脫下來，送到修改廠去改了之後，拿回來再穿上，","  這是有困難的，所以我們只能就現實狀況，就有急迫性的、應該要改的先去做修改。但","  是本席常認為，世界各國的檢察官屬性有的是司法官體系並具有司法獨立性、很令人信","  賴的，比如日本或德國；當然歸入行政官體系的也有很令人信賴的，像美國就是屬於比","  較濃厚性質的行政官體系，但他同樣被人信賴。所以本席認為體系是中性的，而人在當","  中做得好不好才是重點。"],["邱部長太三：委員真的講到重點，所以基本上到底要把它定位為何，要看該國的社會民","  情與其整個法制發展過程，若要比照美國，檢察長就要用民選的。"],["劉委員櫂豪：他們很多州的檢察長都是民選的，是政治人物。"],["邱部長太三：對，但在台灣若要這樣改變，恐怕人民不一定能夠接受檢察長用民選的。","",""],["劉委員櫂豪：部長講得太客氣了，沒有辦法接受啦！那就亂掉了。"],["邱部長太三：這當然是由人民決定，但最重要的是最後由大院來決定。"],["劉委員櫂豪：在國是會議中，大家對司法改革都有很多期待與想法，出發點都是好的，","  我們是用良善的角度來看待，但本席覺得身為主管機關，對於現有體系做得不對、不好","  的地方，就要去改變；如果是人的問題，就應該想辦法去面對，可是若認為現有制度還","  有維持的必要性，則本席期待將來在整個會議的過程，部長還是要捍衛這個基本主張。","",""],["邱部長太三：好，謝謝委員的指教。"],["主席：請王委員育敏發言。"],["王委員育敏：主席、各位列席官員、各位同仁。現在的司改會議主張把檢察官改為行政","  官，剛剛部長是否已表達您堅定反對的立場？"],["主席：請法務部邱部長說明。"],["邱部長太三：主席、各位委員。回答委員的話，當然。"],["王委員育敏：代表法務部？"],["邱部長太三：對。"],["王委員育敏：今天到場的有來自各縣市的檢察長，不方便請大家一一上台來表示各位的","  意見，是不是用舉手來表示一下各地方檢察長的意見與聲音？請教各位檢察長，贊成司","  改會議的主張，把檢察官改為行政官的請舉手。一個都沒有！跟法務部部長一樣，也反","  對把檢察官改為行政官的請舉手。應該是幾乎大家都舉手表示反對！謝謝各位檢察長。","  其實這凸顯了一個問題，到底現在的司法改革會議在改什麼？有沒有亂改一通？在座這","  麼多的檢察長幾乎是全部反對，連法務部部長也反對。部長您有出席會議，知道這個主","  張到底是誰提出來的嗎？是哪個專業團體或個人提出這樣的高見？"],["邱部長太三：我知道的大概有兩位，一位是李教授，一位是林法官。"],["王委員育敏：教授和法官提出來的？"],["邱部長太三：對。"],["王委員育敏：部長知道他們的立論基礎是什麼嗎？法務部部長反對，各地方檢察長也反","  對，卻有一位法官和一位教授提出這種高見，部長知道他們的理由何在？他們是想仿效","  美國的制度嗎？"],["邱部長太三：基本上有點這樣的意思，他們大概認為可以從政治上的三權分立移到刑事","  訴訟上的三權分立。"],["王委員育敏：刑事訴訟上的三權分立？哪三權？部長要不要跟大家報告一下？"],["邱部長太三：政治上的三權不外是行政、立法、司法，他們希望將訴訟體系轉變成法官","  就是司法，檢察官就是行政，另外一方（通常是指被告）可能就是……"],["王委員育敏：但是他們完全沒有考慮到後果，他們所謂的行政，會讓現行檢察官們的獨","  立性因此而喪失，部長剛剛講得很好啊！"],["邱部長太三：坦白講，如果以後改成行政官，最高興的應該是法務部部長，因為部長隨","  時都可以下命令……"],["王委員育敏：擁有最大的權力對不對？以後每一個檢察官都聽部長的，部長說了算。"],["邱部長太三：對，以後部長就直接指揮了，現在因為檢察官是司法官性質，所以部長沒","  有辦法指揮他們。"],["王委員育敏：對啊！你要尊重檢察官的職權嘛！對不對？"],["邱部長太三：那當然！部長要尊重檢察長個案的指揮，是不能去介入的。"],["王委員育敏：是啊！你完全不能介入嘛！那將來改了以後，變成法務部部長是全天下權","  力最大的，因為所有的司法案件都由部長說了算，要不要起訴只憑法務部部長一句話，","  明明該起訴的，你叫那個檢察官不可以起訴，就不起訴；明明不該起訴的，只要部長說","  「給我辦！查到底！無論如何，找到原因就起訴！」檢察官就得起訴。那這豈不是讓整","  個中華民國的國政大亂嗎？如果他不知節制自己的權力，請問可以將這麼大的權力完全","  集中到一個部長身上嗎？"],["邱部長太三：我真的不知道提案的委員到底是根據哪一國的思維去做這樣的堅持或建議","  ，並認為這是最理想的體制。"],["王委員育敏：對，這就是讓本席最擔心的地方。目前的司改會議改到現在，如果裡面的","  這些委員們可以提出沒有論述的看法，也不考慮後果，最後拍板定案，連法務部都要接","  受他的意見，這可行嗎？各位才是最專業的司法人員，結果我們現在整個司改會議弄到","  現在，聽專家學者的，在第一線實務上的重要的聲音和意見反而在比例上是被稀釋的，","  這樣的改法對嗎？"],["邱部長太三：我們其實也有提出報告，也有提出我們……"],["王委員育敏：那部長的反對有沒有用？最後這組會不會做成結論？"],["邱部長太三：還沒有正式討論，應該會在下一次會議做正式討論。"],["王委員育敏：好，那本席要拜託部長，因為你也只是其中一席的委員而已，已經被架空","  、被弱化了，但是今天立法院做你的後盾！今天在座這麼多檢察長，也做你的後盾！本","  席剛才已經做了一個現場的問卷調查，請部長把今天的問卷調查結果、部長回覆的立場","  與態度，以及本席身為在野黨絕對支持你們的態度，把反對檢察官改為行政官的聲音和","  民意帶回司改會議。剛剛劉櫂豪委員代表的是民進黨，本席代表國民黨的委員，也是反","  對的，認為不可以這樣做。這可以讓部長在司改會議裡面講話更大聲，好不好？"],["邱部長太三：謝謝委員的支持，我會在司改會議轉達剛剛委員所要求的內容。"],["王委員育敏：對，用民意的基礎和力量來力爭到底，不是個別委員說了算。","   同樣的問題，就教於司法院，我們也看到在這次司改會議裡面，有委員提出要把最高","  法院的法官改為政治任命。請問林副秘書長，您本身認不認同這樣的意見和看法？"],["主席：請司法院林副秘書長說明。"],["林副秘書長勤純：主席、各位委員。法官資格的取得在我國已經實施了幾十年，以往我","  們的法官資格取得跟政治任命沒有關聯，是透過考試及法定程序取得，根據憲法的規定","  ，任職後必須獨立審判，在執行職務過程中，如果有任何違反法官的行為，也必須受到","  究責。至於國是會議提案將最高法院的法官改採政治任命的方式，其實比較精確的講法","  應該是用特任方式，那麼在過程中除了提名之外，在設計上應該還有一個資格取得的機","  制，但是這個機制可能跟以往的模式不同，目前這個議題應該還沒有經過討論定案。"],["王委員育敏：請問司法院的態度和立場是什麼？贊成還是反對？我們已經看到最高法院","  院長鄭玉山明確地公開表態反對政治任命，因為這同樣會侵害到司法獨立的精神。","   我們看到這次司改會議出現了很荒謬的現象，即有些學者專家或是個人所提出來的意","  見，完全是個人的觀點，經不起系統化的檢視，而且也沒有論述清楚其目的何在、立論","  基礎何在，就很草率地提出這樣的意見。如果這麼草率的作法卻要大家全盤接受，本席","  認為立法院是不會同意的，也不可以挾著所謂人數的優勢，來逼迫法務部或司法院接受","  這樣的結論。本席希望司法院也是一樣，要本於你們的專業意見，保有司法獨立性才是","  司法改革最重要的目標，任何侵犯司法獨立性的作法，統統都不可以接受，希望林副秘","  書長你們要加油，把論述講清楚，好不好？"],["林副秘書長勤純：好，謝謝委員的指正。"],["主席：請李委員俊俋發言。"],["李委員俊俋：主席、各位列席官員、各位同仁。部長辛苦了！大家的焦點似乎都著重於","  檢察官的定位到底是什麼，今天其實有關「法院組織法」的修正，有多位委員提出不同","  的內容，這個部分留待逐條討論時再談。基本上，本席也是要請教部長有關檢察官的定","  位問題。檢察官到底是司法官、行政官還是司法行政官？就部長今天早上的發表與答詢","  ，檢察官是一個司法官，對不對？"],["主席：請法務部邱部長說明。"],["邱部長太三：主席、各位委員。確實是這樣。"],["李委員俊俋：這是部長的看法，不過我相信部長站在這裡，所有坐在底下的檢察長也不","  好意思反對。"],["邱部長太三：我相信各位檢察長一定也打從心底跟我一樣的想法，跟我在場或不在場沒","  有關係。"],["李委員俊俋：部長剛才說檢察官到底是司法官或司法行政官，其實最重要是會不會受政","  治任命的影響，對不對？"],["邱部長太三：這個是最基本的，第二個部分是在於檢察官在整個刑事訴訟中……"],["李委員俊俋：本席的看法和你不一樣，我認為檢察官到底是司法官或司法行政官，不在","  於會不會受政治任命的影響……"],["邱部長太三：這是其中之一。"],["李委員俊俋：而在於法系上的不同嘛！基礎不同嘛！像英美法系非常清楚地規定，有的","  部分是政治任命，有的甚至是選的，但是有沒有因此而減少司法獨立性？也沒有嘛！所","  以，其實這是法系的差異。我想請教部長的是，為什麼今天會有這樣的討論？除了法系","  的基礎可能不一樣之外，比如部長剛才提到有些教授也許是留美或留英的，所以持這樣","  的看法，像我個人也是留美的，但這個問題不是這麼單純而已，其實是對於大家對現在","  的司法體系包括檢察官及法官感覺太過封閉，所以希望有些不一樣的衝擊和聲音，這個","  討論其實是從這裡開始的，而且在台灣已經討論很久了，對不對？"],["邱部長太三：對。"],["李委員俊俋：但是這樣的討論一直到現在還沒有定論，每次提到檢察官到底應該是司法","  官還是司法行政官時，檢察體系一定出來捍衛：「部長講得好！我們就是司法官，絕對","  沒有第二個討論空間！」法院也會站出來說：「不行！我們就是法官，我們獨立自主，","  絕對不能有其他影響，也不能政治任命。」但是，對一般民眾而言，就認為這是封閉性","  的在處理自己的事情，所以才會有這樣的爭論，其實跟你剛剛提的政治任命不一定有關","  。事實上，大法官解釋第392號講得非常清楚，認為檢察體系其實是廣義的司法機關；","  第530號講的卻完全不一樣，認為檢察官和法官彼此之間還是有一定的差距，兩者的體","  系不一樣，內容不一樣。現在的問題在於有關地檢署的組織，適用「法院組織法」；有","  關檢察官的評鑑，適用「法官法」；有關檢察官的任用，則適用「司法人員人事條例」","  。本席現在要就教於部長的是，如果未來我們推審、檢分隸，法務部會不會另訂「檢察","  官法」？"],["邱部長太三：我們覺得沒有這個必要。"],["李委員俊俋：沒有這個必要！這次的司法改革國是會議開始討論是否要多元進用，即除","  了原來的考試以及從事律師職業者以外，是否考慮多元進用，本席要問的就是這個部分","  。請教部長，日本、韓國和我國的法律體系有沒有類似？"],["邱部長太三：原來我們是和日本比較接近，都源於德國。但日本在二次戰敗之後……"],["李委員俊俋：有大幅度的改變。"],["邱部長太三：對。因為美國要求日本要做這樣的改變。"],["李委員俊俋：本席要跟部長講的就是這個部分，日本的進用方式是先經三合一考試，在","  訓練相關期間，司法研究生需經一年半的訓練，適用的法規是「檢察廳法」。韓國其實","  也是一樣，適用的是「檢察署法」，而我們則是適用「法院組織法」，所以基本上已經","  認定檢察官是司法官，所以將體系都放在法院體系底下。日本、韓國和我們法系類似，","  但是他們並不是這樣用。所以，我要討論的就是說，其實真正的問題不出在法系，也不","  出在要不要用政治去影響，真正的問題出在大家認為檢察體系也好、法院體系也好，不","  夠開放透明。是不是這樣？"],["邱部長太三：我想民眾確實有這個印象。"],["李委員俊俋：這是民眾最重要的疑慮。"],["邱部長太三：但是也不在於所謂的規定在什麼法，德國的檢察機關就規定在德國的「法","  院組織法」。"],["李委員俊俋：所以其實跟它的體系不一定有必然的關係，最重要的是民眾的感受嘛！"],["邱部長太三：沒有錯。"],["李委員俊俋：評鑑退場機制也是我們討論的重點之一，我們正在討論法院組織法，其實","  法官法第三十五條也有評鑑的規範。現在如果檢察官需要評鑑的話，是由你來推薦檢察","  官的評鑑委員，沒有錯吧？"],["邱部長太三：是。"],["李委員俊俋：最大的問題就出在這裡。為什麼一般民眾對司法體系不信任？因為之前檢","  察系統都是由前任檢察總長黃世銘指揮調度，結果他被評鑑有七大缺失，嚴重違反法官","  法，應該懲戒，後來有沒有懲戒？檢察官評鑑委員會認為黃世銘應受懲戒，有沒有懲戒","  ？"],["邱部長太三：有，就移送到監察院。"],["李委員俊俋：只能移送到監察院嘛！為什麼？因為委員會只有處理建議權，對不對？最","  後要不要懲戒不是由評鑑委員會決定，而是要經過監察院同意。換言之，我們現在的評","  鑑制度是沒有牙齒的老虎嘛！評鑑是假的，沒有人理會，反正只要能掌握住監察院就好","  了；監察委員是同一個總統提名的，他只要能掌控監察院就可以了。真正的問題出在這","  裡！所以民眾會認為檢察系統和法院系統是不是不夠開放透明，而我們又採行這樣的評","  鑑制度，更加深了民眾的疑慮。如果檢察官評鑑委員會認為他有重大缺失，應該懲戒，","  監察院卻說不用懲戒，他就一點事情都沒有嘛！黃世銘是馬英九任命的，監察委員是馬","  英九提名的，他和我們都是同一黨的，監察院當然決定不彈劾，真正的問題出在這裡，","  這就是大家要在司法改革會議上討論這個議題的原因嘛！剛才王育敏委員說這是小英要","  用政治來影響司法，其實不是這樣，和這個一點關係都沒有，真正的問題出在這裡！民","  眾看到這麼離譜的檢察總長，檢察官評鑑委員會也認為他應該負責任、應該被懲戒，最","  後監察院卻決定不彈劾，真正的問題在這裡！","   所以我必須提醒部長，對於檢察系統到底是司法官或司法行政官，司法院和法務部有","  你們的認知，但是民眾會有疑慮並不是因為法系不同或是政治力有無介入，而是因為過","  去這個體系太封閉、太不公開透明，造成這樣的檢察總長、這樣的情節，這才是我們真","  正要探討的問題。關於未來法院組織法與檢察官的定位問題，你剛才講得很清楚，說所","  有的檢察長都同意，但是否真是如此？外界確實有疑慮，我希望部長能再對這個部分說","  明清楚，謝謝。"],["邱部長太三：我順便向委員報告一下，上禮拜五第3組已經決定，第一、評鑑委員會要增","  加外部委員。第二、不經監察院就直接送公懲會。這在上個禮拜第3組已經做……"],["李委員俊俋：不經監察院，這我完全同意……"],["邱部長太三：你剛才擔憂的部分就可能……"],["李委員俊俋：至於公懲會的部分，我另有主張。但是這部分要非常、非常清楚……"],["邱部長太三：當然，這部分監察院可能會有意見。"],["李委員俊俋：你們必須和外界說明清楚，這是你們的主張和建議，好不好？謝謝部長。","",""],["邱部長太三：好，謝謝委員。"],["主席：請林委員為洲發言。"],["林委員為洲：主席、各位列席官員、各位同仁。部長，我常常都是上台來支持你的見解","  ，剛才你和李俊俋委員談到，到底要把檢察官定位為司法官、行政官或行政司法官。你","  有參加司改會，所以連司法院、法官的事情，大家都可以一起來探討。關於最高法院的","  法官是否要以政治任命，你也表達了你的見解，我支持你的看法，越獨立越好！我們經","  常在談司法獨立，司法獨立到底是什麼意思？就是獨立行使職權。司法官應該要獨立行","  使他的職權，要依照法律的架構、依照他的良心來判斷，對不對？"],["主席：請法務部邱部長說明。"],["邱部長太三：主席、各位委員。對。"],["林委員為洲：獨立行使職權是獨立於什麼呢？所謂的獨立是指從哪裡獨立呢？獨立一定","  是獨立於什麼之外嘛！那是獨立於什麼？你對此有何見解？"],["邱部長太三：這是委員解讀的角度，從另外一個角度來講，就是由他個人依據法律和良","  心來偵辦或審判案件。"],["林委員為洲：獨立於哪裡呢？我的見解是：獨立於行政權和立法權，所以我們有三權分","  立嘛！司法權是憲法以及所有現代國家的普世價值啊！它不是獨立於老百姓，而是獨立","  於行政權和立法權之外，這就叫司法獨立啊！如果這樣的定義是合理的，那我們再回頭","  來看最高法院的法官用行政任命這件事。法官由行政權、取得政權的總統任命，不論他","  是否經過立法院同意（有的說要經立法院同意，有的說不用），這樣有更獨立嗎？如果","  不能讓司法權、司法人員更獨立行使職權，這樣的作為是違背憲法的精神的，不是嗎？","",""],["邱部長太三：有關院方的部分，我可能要尊重……"],["林委員為洲：檢察官呢？如果檢察官用行政任命，把他當作行政官呢？如果對檢察官、","  檢察長都採取這樣的概念，把他定位為行政人員，而不是司法官，你有何看法？"],["邱部長太三：基本上，檢察體系一樣也是屬於司法官，司法官有幾個基本特性，首先，","  他要具有中立性、獨立性和客觀性；其次，他們都是依據……"],["林委員為洲：他不應該接受行政指導嘛！"],["邱部長太三：他們都是依據法律、良心來處理。當然，各國在設計上，法官和檢察官最","  大的差別是法官有積極性，而且具有所謂主動性的權限，所以各國在無罪推定和人權保","  障的程序上，會認為必須要由第三者（通常是指法官）來審查前面的偵查程序。但是在","  偵辦上，檢察官還是依據他自己的法律概念來處理。"],["林委員為洲：你可不可以去指導他們怎麼辦案？"],["邱部長太三：基本上，法務部長是沒有這個能耐啦！因為每一個個案……"],["林委員為洲：我想只有檢察官比較複雜一點……"],["邱部長太三：對！"],["林委員為洲：因為他和行政體系的關係比較密切，所以我們需要法官保留，一些重大的","  決定、裁定都有法官保留原則，這也是要讓他的權力更獨立，讓他更能獨立行使職權。","  由此，我們可以了解到檢察官和法官的不同之處，檢察官和行政體系很密切，他在法務","  部的體系下面，遵循檢察一體原則，所以我們才會有法官保留原則，法院做出重大的裁","  定之後，檢察體系才能執行。這是要凸顯司法人員獨立行使職權的精神，也符合我國與","  世界上大部分國家的憲法精神，所以我絕對反對最高法院的法官用行政任命，無論要不","  要經過立法院行使同意權，我都反對！","   如果考量到英美法系，剛才其他委員提到民選的制度，這個方向倒是可以考慮。理由","  很簡單，不管是行政、司法或立法權，所有的權力都來自於人民，民選符合憲法的精神","  ，這是大家可以討論的方向。至於他的資格認定、程序、訓練等各方面，大家有共識，","  就可以朝這個方向來討論，因為這不違背司法官獨立行使職權的憲法精神。好，謝謝部","  長。"],["邱部長太三：謝謝委員。"],["林委員為洲：剩下一點時間，我要請問司法院副秘書長一件小事情。目前智財法院是設","  在板橋車站裡面，向鐵路局承租廳舍，每年的租金是3,600萬元左右，對不對？智財法","  院一年大概有多少案件？"],["主席：請司法院林副秘書長說明。"],["林副秘書長勤純：主席、各位委員。目前我手上沒有這份資料，不過我……"],["林委員為洲：約為一千六百多件，而且有60%的當事人是在新竹地區。智財法院負責專利","  、商標等相關訴訟，因為新竹是科學園區所在之處，所以有60%的當事人（包括被告和","  原告）是來自於新竹地區。現在新竹地區新的院檢廳舍已經完成遷建了，我們希望新竹","  法院舊有的廳舍可以改設智財法院。這可以馬上幫國家、司法院省下3,600萬元。雖然","  我們承租的對象是鐵路局，但即使我們不租了，他還是可以把廳舍租給民間，這樣不僅","  能幫國家省下3,600萬元，又能就近服務當事人。現在新竹的交通很方便，搭高鐵大概","  30分鐘就可以抵達新竹，當事人或司法官往返兩地並不會有太大的困擾。所以我要請你","  們慎重考慮，目前新竹地方法院的閒置廳舍並無其他計畫，可以作為智財法院之所在，","  不僅能幫國家省下3,600萬元，也能服務大部分的當事人，讓他們更方便，謝謝。"],["林副秘書長勤純：關於智財法院案件的分布狀況，上個月我們曾經請同仁做過統計，確","  實是集中在北部。關於新竹地院舊院舍該如何處理，我們司法行政廳已經決定下下禮拜","  會到新竹地院舊院址進行勘查。至於委員剛才提到……"],["林委員為洲：我可以參與會勘嗎？"],["林副秘書長勤純：時間我們再向委員報告，好不好？"],["林委員為洲：好。"],["林副秘書長勤純：至於委員的高見，我們會納入考量，謝謝。"],["主席：現在輪到本席發言，請李委員俊俋暫代主席。"],["主席（李委員俊俋代）：請段委員宜康發言。"],["段委員宜康：主席、各位列席官員、各位同仁。關於我這一次提案修改的法院組織法，","  我簡單說明一下重點。第一、對於檢察事務官和觀護人官階的修改，雖然部長表示支持","  ，不過他在書面報告和口頭說明的時候，並沒有把我的重點講出來。我這次提案修法的","  原因在於，目前有很多地檢署的主任檢察事務官和主任觀護人都是兼任的，沒有派實，","  為什麼？因為所有的檢察事務官和觀護人統統都是薦任7至9職等，只有主任檢察事務官","  和主任觀護人是薦任9職等至簡任10職等。過去曾經發生過一個現象，就是你派了主任","  檢察事務官或主任觀護人之後，他就降不下來了，你沒有辦法把他從這個位置上挪開。","  他如果表現不好的話，你換不掉，也沒有地方讓他去，所以後來各地檢署就不敢派實，","  只好由檢察事務官兼任，如果他表現不好，反正他是兼任的，我就把他換掉。這是一個","  畸形的現象，那該怎麼處理呢？就是去修改條文，讓第一類、也就是事務比較繁雜的地","  檢署可以增加簡任的檢察事務官和觀護人。","   第二、關於軍法官借調的問題，有委員擔心軍法官借調去擔任檢察事務官會不會造成","  軍事審判復辟？其實這是過慮了，因為軍事審判法並沒有再修改，軍事審判、軍事檢察","  系統只有在戰時才會發揮作用。現在是非戰時，地檢署在處理軍人或軍事機關相關案件","  時，需要具有專業的軍事檢察官來輔佐。由於他們的年資、待遇、給與、考績、獎懲和","  檢察事務官這個系統都不一樣，所以我在條文裡面明訂，這些事項的辦法由法務部會同","  國防部定之。","   至於在觀護人下設臨床心理師和佐理員，剛才部長已經說明了，我就不再贅述。","   關於檢察官到底是司法官或行政官，部長，你也知道，這是一個爭議非常多年的問題","  。我的態度不至於像王育敏委員那麼堅定，雖然我覺得他的理由很奇怪、不太對，他說","  如果變成行政官，檢察官就不能獨立。其實檢察官本來就不獨立啊！現在就不獨立啊！","  檢察官從來沒有獨立過。對於法官，我們不會說審判一體，對不對？至於「檢察一體」","  原則，很簡單嘛！檢察官就是要接受檢察總長以降的各級檢察長的指揮監督，在他的固","  有職權之內辦案，對不對？檢察官本來就要接受檢察長的指揮監督辦案，他從來就不是","  獨立的，沒有錯吧？不過現在比較大的問題是，目前一般社會都認為檢察官應該獨立辦","  案，但他確實不是獨立辦案的。雖然他不受總統指揮、不受法務部長指揮，但是他受檢","  察長的指揮啊！沒有錯吧？"],["主席：請法務部邱部長說明。"],["邱部長太三：主席、各位委員。對，但這是因為他的性質特殊。"],["段委員宜康：當然，所以他和一般的公務員不一樣。雖然一般的公務員也受長官的指揮","  ，但是他有沒有保有他的獨立性？有啊！根據法令的授權，他可以在他固有職權的範圍","  之內獨立做決定，對不對？國稅局的承辦人在處理稅務案件時，如果你覺得你在法律上","  站得住腳，長官再怎麼逼你，你也可以不聽他的，這也沒有錯啊！所以現在最大的問題","  是，這個社會對檢察官有錯誤的期待；有了錯誤的期待，我們就給了檢察官很多的保障","  。剛才王育敏委員要所有的檢察長都舉手，如果我是檢察官或檢察長，我也會舉手。但","  是如果你問我，我會不會主張檢察官是行政官？其實我沒有辦法做這個主張，因為我知","  道目前這樣的體系或社會的認知是怎麼樣，檢察官到底該怎麼定位，這其實是一個非常","  錯綜複雜的問題，對不對？"],["邱部長太三：對，沒錯。"],["段委員宜康：好，那現狀是什麼？就是檢察官並非獨立的司法官，而是檢察一體、被指","  揮的司法官，這是不是很荒唐？你在檢察一體、上命下承的指揮系統下，可是你又受到","  司法官的保障，如果你要受司法官的保障，那就不會是檢察一體啊！你就不應該是被指","  揮的啊！如果你是被指揮的，你就不應該受到司法官的保障啊！我們現在的問題是，檢","  察官和一般行政官員比起來，一方面他被指揮，可是一方面他也很少被究責。如果檢察","  官動用國家的公權力濫行起訴，既可以搜索，又可以扣押，結果起訴之後，官司居然打","  輸了，我告訴你，那個檢察官應該從樓上跳下去！所有的公權力都在檢察官手上，起訴","  之後，上了法庭打輸這場官司，一點責任都不用負。最近監察院通過郭瑤琪案的調查報","  告，認為法官確定判決有違背法令之虞，籲請檢察總長提起非常上訴，結果檢察總長還","  堅持不提起非常上訴，請問這個檢察官到底要擔負什麼責任？即便被指出那麼多的疑點","  、那麼多的荒唐，他還是一樣升到高檢署啊！我們的檢察官有被究責嗎？一般的公務員","  如果辦錯、做錯事情，甚至績效不好，考績都會受影響，那我們的檢察官呢？我們的檢","  察官是享受社會錯誤期待的保障。如果今天檢察官要堅持自己是司法官，那檢察官被監","  督、被考核、被究責的力度就應該要加強。雖然我知道他如果是司法官，他就不應該這","  樣被對待……"],["邱部長太三：不會啦！他還是要被評鑑。"],["段委員宜康：你這個評鑑是笑話！我跟你講，評鑑是笑話！我們以前在審預算時就提過","  了，你告訴我，每年被懲戒的檢察官有多少？法務部長或檢察長不能懲戒檢察官，而是","  要送檢審會，是不是？"],["邱部長太三：檢評會。"],["段委員宜康：去年有幾個被懲戒的？有沒有超過10個？"],["邱部長太三：沒有……"],["段委員宜康：你告訴我，有沒有超過一隻手的手指頭？"],["邱部長太三：具體數字我要確認一下。"],["段委員宜康：請問司長，有幾個人？有沒有超過我一隻手的手指頭？有沒有？"],["主席：請法務部檢察司林司長說明。"],["林司長邦樑：主席、各位委員。我現在手頭上沒有資料，我們回去會提供給委員。"],["段委員宜康：沒有超過我這一隻手的手指頭。所以現狀就是你一方面享受司法官的待遇","  ，享受社會錯誤的期待；另一方面，當你沒有盡到國家交代給你的任務時，你又不用像","  一般的公務員那樣被究責。換言之，你享受的待遇是司法官的待遇；但實際上，你的性","  質又是行政官的性質。天下沒有那麼好的事情，所以身為部長，你應該要具體地利用這","  次司法改革會議或者部長的職權，對檢察系統進行監督、要求，國家把這麼好的待遇交","  到各位檢察官的手裡，不要辜負國家的期待。"],["邱部長太三：好，謝謝委員的指導，我們檢察官確實有一些辦案上的疏失，這一點是該","  檢討。不過如果從總量來看，檢察官起訴之後，無罪率約為3%左右，和德國或其他國家","  的比例差不多。當然，剛才委員有提到，在偵辦上可能有一些草率……"],["段委員宜康：無罪率怎麼來的，這我以前質詢過，今天我不想占用太多時間。你知道我","  的意思，我們要具體提出改革。"],["邱部長太三：我了解，所以我們會就這方面加強督導。"],["主席：請尤委員美女發言。"],["尤委員美女：主席、各位列席官員、各位同仁。今天幾個法案都與司法院有關，近日有","  一則新聞報導，南投有一所非行少年的收容機構發生大規模的性侵，林副秘書長應該知","  道這件事情。在民國103年8月至104年9月之間，有位年僅12歲的少年趁巡查員未注意時","  ，替其他4名安置少年口交或肛交。由於少年當時未滿14歲，所以不論該少年是否同意","  ，其他4名安置少年都涉犯刑法第二百二十七條加重強制性交罪。","   此外，我們知道這是一間非行少年的收容機構，發生這件事情之後，經調查才發現這","  個機構從91年起就開始接受非行少年的安置，可是它是到101年才正式立案。而且當時","  核定的收容人數為19人，可是它卻曾經收容高達106人。在102年至104年之間，法院分","  別裁定將60名、48名和32名少年安置在這個機構，而這個機構曾在105年被評鑑為丁等","  。上述種種情況都讓我們看到這些安置機構的問題。","   請問法官在裁定時，他對這些安置機構到底了解多少？雖然法官在安置這些非行少年","  時，握有安置機構的名單，但是在105年之前並沒有評鑑，所以他根本不曉得這些安置","  機構長得是圓是扁，他只能看得到這裡有安置機構，所以他就就近安置。事實上，這些","  機構到底收容了多少人、這些資訊準不準確，法官顯然根本沒有這些資訊，所以他們才","  會不斷地裁定安置，導致一個只能收容19人的機構最多曾收容106人。就是因為缺乏評","  鑑制度，法官根本無從得知他裁定安置的是什麼樣的機構。","   曾經有一個從安置機構出來的少年說，我脫逃之後不斷地告訴法官和觀護人，我們在","  裡面受到什麼樣的待遇，可是沒有人相信我，後來我就直接被送去感化。之前裡面也有","  人受不了，不斷地向觀護人要求轉換機構，後來我們聽說他也是被送感化。","   他可能只是一個非行少年，還沒有嚴重到要送感化，結果他卻因為被送到一個不當的","  收容機構，導致他在那裡受到更不當的對待，行為變得越來越偏差；甚至他出來陳情，","  說他們在裡面受虐，過著根本不是人過的日子，法官還覺得這個人真是不受教，乾脆就","  直接裁定接受感化教育。面對這樣的問題，不曉得司法院有何措施或改善計畫？"],["主席：請司法院林副秘書長說明。"],["林副秘書長勤純：主席、各位委員。根據我手上的資料，南投這間安置機構應該是在91","  年開始就接受少年的安置。不過在過程中，應該是逃生設備的部分有問題，一直沒有通","  過安全檢查，也因此沒有立案成功；直到101年的時候才終於通過，取得立案資料。其","  實一般而言，法院少年法庭的法官在選擇安置機構時，都會實地去了解它的狀況，經過","  評估認為可以，才會決定把小孩子送過去。但是就我的理解，這在執行上碰到一個困難","  ，就是有些安置機構對於收容的少年會有一些條件限制，而南投這所安置機構對於少年","  法庭送過來的少年，並沒有開出什麼條件……"],["尤委員美女：他當然來者不拒嘛！這會牽涉到一個問題，就是非行少年的態樣非常多，","  有的可能是混幫派的，有的可能是素行不良，有的可能是吸食毒品，有的可能是行為偏","  差，各種不同的態樣都存在，所以這些機構非常需要社工和專業人士，對不對？當社工","  或專業人士不足時，一個好的收容機構就會拒絕，不再收容，因為他已經收納不下了。","  可是一個完全放牛吃草、甚至虐待他們的機構，當然是來者不拒嘛！反正你把人交給我","  ，政府會依照人頭給予補助。所以這就牽涉到一個非常重要的問題，就是我們到底要不","  要投入資源？這些收容機構的專業人士到底夠不夠？","   另外，少年事件處理法執行辦法第二十一條規定，少年保護官與執行安置輔導者應共","  同訂定輔導計畫，並且保持聯繫。再者，根據司法院的回函，這些少調官、保護官必須","  進行訪視，多則每個月1次，少則半年1次。可是這些少年保護官、少調官每年的案件非","  常多，幾乎超過他們的負荷，對不對？現在非行少年的案件這麼多，保護官的人數這麼","  少，如果他到機構訪查時，機構圖謀不軌，只給你看好的一面；那些被虐待的人，我就","  把他們關在後面，你根本就看不見嘛！為了解決這種狀況，我們對於整個收容體系必須","  重新檢討。否則原本我們是希望這些非行少年能夠盡快回歸社會，最後卻是讓他們的行","  為越來越嚴重，必須接受感化教育，甚至進入監獄，那我們的社會要付出更大的成本。","","","   當初設立少年法院最主要的目的是要保護少年，他在這麼小的年紀走上這一條路，可","  能是社會安全網不足、家庭不健全等問題，我們要保護他，所以才會設立少年保護官和","  這些安置機構予以協助。結果現在好像變成反其道而行，南投這件事情爆發之後，我們","  希望司法院能夠痛定思痛，和衛福部及地方主管機關做好橫向連結，建立起預警機制。","",""],["林副秘書長勤純：每年年終時，南投這個安置機構都會帶這些少年到各法院巡迴表演。","  另外，這個機構的評價不見得就是一面倒的不好……"],["尤委員美女：那它為什麼會被評為丁等？"],["林副秘書長勤純：當時它是第一次被評鑑。我知道它被評為丁等之後，我有上網查過資","  料，據我的理解，管教方式是一個相當大的因素。不過剛才委員提到一個關鍵，雖然我","  們有去看，但是可能看得不夠仔細，關於這部分，我們回去會提醒少年法庭的法官，請","  他們務必要做更深入的理解，謝謝。"],["尤委員美女：我們希望你們能夠建立預警機制。另外，這些收容機構的實際情況、收容","  數量、有無超收等等都要在電腦上呈現出來，未來法官在決定安置機構時，從電腦上就","  能夠清楚了解，這樣法官就不會像瞎子摸象，我必須把人安置出去，可是我又不曉得這","  間的情況是怎麼樣。只要把正確的資訊都清楚地列出來，包括每個安置機構的情況、法","  定收容多少人、目前有多少人、社工配置多少人、評鑑結果如何等，法官要裁定的時候","  ，電腦一打開就能看得清清楚楚，不會像以前一樣瞎子摸象。關於這部分，我們希望你","  們能夠去加強，謝謝。"],["林副秘書長勤純：謝謝委員。"],["主席（段委員宜康）：請楊委員鎮浯發言。"],["楊委員鎮浯：主席、各位列席官員、各位同仁。今天審查的法案都與法院組織法有關，","  這裡面有不同的版本、有不同的訴求，我詳細審閱之後，大致上，我支持這個方向。不","  過就和法務部一樣，有些修法的方向和你們的意見相同，有些相左。意見相同的部分包","  括人力不足、法警的官職等和權利，這些大家都覺得要趕快改善，我也認同。","   不過有關觀護人的部分，我倒是想了解一下，因為之前我看過相關的新聞報導，說觀","  護人嚴重不足，二級地檢的觀護人應該有14人，卻只有三級編制的7人，導致每個觀護","  人都必須要負責兩百多件，甚至被觀護人去報到的時候都還要大排長龍，這樣的執行情","  況很不理想，所以其實這部分我們是支持的。請部長簡要說明一下，目前觀護人力的現","  狀、缺額為何？"],["主席：請法務部邱部長說明。"],["邱部長太三：主席、各位委員。基本上，針對各地檢署觀護的案件量，本部每年都會進","  行相關統計，以作為調整人力的參考。細節部分，我請司長來向委員說明。"],["楊委員鎮浯：目前缺額的比率為何？對實際執行狀況有何影響？理想中的狀況又是如何","  ？請簡要說明。"],["主席：請法務部保護司羅司長說明。"],["羅司長榮乾：主席、各位委員。非常謝謝楊委員給我們這樣的機會，事實上，目前每年","  觀護執行體系新收的案件有十萬多件，觀護人力從10年前到現在完全沒有增加過，所以","  每年每個觀護人平均負擔的案件數達548件之多。就如同剛才楊委員所言，觀護人要進","  行約談、訪視，本來一個人約談的時間是1至2小時，但是因為我們保護管束……"],["楊委員鎮浯：請問10年前，每年的觀護件數是幾件？"],["羅司長榮乾：大概三萬多件。"],["楊委員鎮浯：所以是10年前的編制，但是案件量幾乎倍增。"],["羅司長榮乾：增加2、3倍之多。"],["楊委員鎮浯：坦白講，這當然有很多原因，我想大部分的人都會支持那個方向。關於這","  次修法，有些是大家都有共識，要一起來推動，改善整體司法環境；但是本席想要提醒","  一點，有些修法的方向可能正確，但是在實際作為上仍然有必須要注意的地方。例如在","  這幾個版本當中，有一個版本提到要在相關院署的觀護人室增設臨床心理師，來處理毒","  癮、酒癮和精神疾病。基本上，這樣的方向和立場我是認同的，但是我要提醒，這樣的","  需求是否有需要納入正式編制？因為按照司法人員人事條例第四條，目前法定的司法人","  員一共是8類，部長，你知道是哪8類嗎？"],["邱部長太三：抱歉，我現在沒有辦法回答。"],["楊委員鎮浯：沒關係，我也沒有要你背出來。目前這8類當中，並沒有臨床心理師的編制","  。我記得102年通過少年及家事法院組織法之後，全臺的地方法院就有設立家事服務中","  心，和一些相關民間社福單位合作。因為這個臨床心理師目前我看了所有相關規定，如","  果是法定的司法人員，必須在相關法令中有明定其法定的業務或工作，但目前看不到有","  哪些規範有規定，而且也看不到其法定職掌，所以這部分若要比照家事中心，不僅可以","  節省經費，也不會有定位不明的狀況，所以我想聽聽部長在這部分有何看法？"],["邱部長太三：誠如委員所言，若這個修法可以得到委員的支持，之後我們就會擬定相關","  的法制，再來，案件量之所以這麼多，坦白說跟我們的重刑化有相當的關聯，導致觀護","  人要處理的事情就愈來愈多了。","   另外，臨床心理師主要是針對酒癮或是毒癮，這是有一定程度的專業。"],["楊委員鎮浯：方向跟立場本席沒有意見，只是提醒你們相關配套，如司法人事相關規定","  等，要做全盤性的考量。"],["邱部長太三：謝謝委員的提醒。"],["楊委員鎮浯：另外，關於毒品的問題，很多委員都很關心，甚至也認為毒品的氾濫已經","  到了動搖國本的狀況，已經是一個非常嚴重的國安問題。關於運毒的部分，今年以來有","  很多的社會案件，也就是在機場或是入出境處被攔檢出毒品的，很多都是利用未成年人","  來運毒，方才部長提到你們做了大量關於運毒的防制，但就我看到法務部關於反毒宣導","  上，比較沒有注意到運毒這一塊。他們之所以利用年輕人來運毒，第一，通關時比較不","  會受到注意，第二，大多數都是沒有前科的，第三，這些人對於相關案件是不太了解的","  。這是一個很嚴峻的問題，所以法務部在有關反毒相關作為上、在青少年的教育上，關","  於運毒這一塊也應該有所著重。"],["邱部長太三：好的，我們會跟航警局、財政部關務署等，就這一方面來做加強。"],["楊委員鎮浯：前一陣子我看到行政執行署對百姓小額欠款一直在追繳，造成很多民怨，","  當然你們會說不管金額大小，該追就要追，但是這部分的案件量真的很大。請教部長，","  Uber現在欠多少錢？"],["邱部長太三：8億多元。"],["楊委員鎮浯：如果他們沒有誠意要還，你們要強制執行嗎？"],["邱部長太三：公法上的債權在確定之後大部分都會送到行政執行署來強制執行。"],["楊委員鎮浯：若沒有誠意繳錢，你們有無考慮管收？"],["邱部長太三：針對大額的部分，若他們是有清償能力但不繳納，我們大概都會採取這樣","  的做法。"],["楊委員鎮浯：我對這個個案是沒有什麼意見，只是不希望你們讓民眾覺得打蒼蠅打得很","  積極，而且是滿天打，但遇到大案的時候，動作卻很慢，所以在此提醒一下。"],["邱部長太三：現在每年約增加幾十萬件汽油燃料費的相關執行案件，所以我們有跟交通","  部協調，這在監理站的部分就可以處理了，如果為了這幾百塊，特別是機車的部分，然","  後就移送到我們這裡來，無非是多增加成本。"],["楊委員鎮浯：這都不是簡政便民。"],["邱部長太三：對，其實簡政便民應該在那裡就處理了。"],["楊委員鎮浯：在不損失政府的權益下，該做的還是要做，但是方法上要做改進。"],["邱部長太三：好的。謝謝。"],["主席：請葉委員宜津發言。（不在場）葉委員不在場。","   請鍾委員孔炤發言。"],["鍾委員孔炤：主席、各位列席官員、各位同仁。對於年金改革，大家都非常焦慮，尤其","  裡面還有司法改革，所以據媒體報導，好像有一個逃亡潮，就是因為年金改革或是司法","  改革會影響到退養金。100年時法官法有修法，退養金是規定在第七十八條，然後是延","  到104年元月6日才開始正式施行，所以在年改會時就有人特別提出來，因為檢察官也準","  用退養金。然後退養金的調整一案造成大家的焦慮、恐慌，甚至引起法官、檢察官的擔","  憂，就是可能改變原來關於終身職的保障，所以是否因為如此而引發逃亡潮呢？"],["主席：請法務部邱部長說明。"],["邱部長太三：主席、各位委員。坦白說，會有一定比例的人是在觀望的，畢竟全國公務","  人員當中，只有法官的保障是憲法明定的，檢察官的部分則是依大法官會議解釋，也跟","  法官有一樣的保障。基本上，司法人員要處理人民的生命財產，當然我們希望愈優秀的","  人來做這樣的工作，對於人民、國家……"],["鍾委員孔炤：憲法賦予終身職的保障只有法官和檢察官……"],["邱部長太三：所以為了要鼓勵他們留下來，當然要給予……"],["鍾委員孔炤：達到百分之九十八時，才會有人提議是否要做修正，因為大家認為所得高","  才能夠養廉，這樣對法官的公正……"],["邱部長太三：不一定是2年……"],["鍾委員孔炤：我講的是「養廉」，總之，畢竟這是終身的保障，可是台灣民眾對司法相","  對來說觀感都不太好。"],["邱部長太三：當然這有很多因素，但從大數據來看，其實沒有那麼差，但是有很多的個","  案，可能司法人員沒有處置得很精緻、完美，導致於……"],["鍾委員孔炤：100年法官法修正時，針對第七十八條，則是延到104年元月才定案及開始","  施行，最主要目的是鼓勵法官、檢察官自願退休或是藉此提高他們工作的士氣，所以站","  在部長的立場，你認為這個機制要推動嗎？"],["邱部長太三：站在國家、人民的角度來看，我們當然期待優秀的人員都能在司法單位服","  務，這才是人民之福，相較於各國來看，其實他們對司法人員也都給予一定的禮遇、尊","  崇或是保障。"],["鍾委員孔炤：禮遇或尊崇某種程度也代表著對法官、檢察官的尊敬，像我們這些從鄉下","  來的小孩，只要能當上法官、檢察官，父母都會感到很驕傲。相對地，工作上的穩定及","  安定性，對於未來不管是司法改革或年金改革，大家都有一個方向與目標，就是希望有","  辦案的獨立性，或者是能讓這些法官或檢察官真正提高他們的士氣，也能夠獨立辦案，","  這是最重要必須達到的目的。"],["邱部長太三：謝謝委員。"],["鍾委員孔炤：另外，我想請教部長，上次顧委員還在時，法院組織法設立了刑事的強制","  處分庭，當時這個法條已經通過，在今年（106年）1月1日開始正式實施，目前實施的","  狀況如何？"],["邱部長太三：抱歉！我沒想到今天委員會提出這個問題。"],["鍾委員孔炤：最後可能要請教司法院會比較清楚，對於偵查中的主要證人，其證詞如果","  有保全疑慮可否交由強制處分專庭的法官予以問訊後，作成筆錄，如有重要證人的筆錄","  ，據以偵查法官取證，則其人身安全保護，相對地就比較沒有疑慮了。"],["主席：請司法院林副秘書長說明。"],["林副秘書長勤純：主席、各位委員。目前我們在執行強制處分專庭處理的是偵查中的強","  制處分案件，對於您剛才提到偵查中是不是有證人作證、在法官面前取得證詞的必要，","  目前並無這項作法。如果國內考慮採取偵查法官的想法，我們可以深入研究。"],["鍾委員孔炤：因為當時法院組織法第十四條之一就是為了設置強制處分專庭，據以前的","  資料顯示，就是希望能夠朝向德國偵查法官的制度走。"],["林副秘書長勤純：是，那是強制處分的部分。"],["鍾委員孔炤：目前你們的工作進度如何？"],["林副秘書長勤純：在一級法院，我們都規定一定要設強制處分專庭，在高院也有設，我","  們都按照大院的想法來實施。"],["鍾委員孔炤：謝謝。接下來，請教部長，目前揭弊者保護法的規劃進度如何？"],["邱部長太三：我們由廉政署來負責揭弊者保護法的相關規範，容我責由署長報告進度。","",""],["主席：請法務部廉政署賴署長說明。"],["賴署長哲雄：主席、各位委員。揭弊者保護法目前送到行政院，我們在4月9日也完成了","  公民參與，會再進行後續的立法程序。"],["鍾委員孔炤：大概何時可以送到委員會？"],["賴署長哲雄：回到行政院之後，我們會馬上整理，再報行政院送到立法院。"],["鍾委員孔炤：基本上，揭弊者保護法未來對於民眾的疑慮會比較有幫助，對於檢察官或","  法官而言，最起碼民眾對法院有錢判生、無錢判死的觀念會有所改變，我希望這部分的","  進度能夠快一點。"],["邱部長太三：如果有進度，我們會儘速向委員報告。"],["主席：請盧委員秀燕發言。（不在場）盧委員不在場。","   請吳委員志揚發言。"],["吳委員志揚：主席、各位委員。今天文件很多，聽說部長唸了一個多小時。"],["主席：請法務部邱部長說明。"],["邱部長太三：主席、各位委員。抱歉！因為凍結案太多了，所以……"],["吳委員志揚：針對這幾個法案，我特別先拿顏寬恒委員的提案就教於你，它是關於法警","  的部分，你們的報告提到，本部深表贊同，不只是贊同而已，具體作為是什麼？你記不","  記得去年年底法警協會提出5項訴求，這些訴求都滿符合現在網友的胃口，列出五大不","  合理缺失如下：一、值班的時薪是銅板價60元，法警淪為血汗奴工。這些都是流行用語","  。二、人力不足，所以法警必須有葉問的功夫，就是一個可以打十個，不然人力不足。","  三、人力組成老化隱憂，所以送犯人時，叫做白髮人解送黑髮人，這些都很厲害！四、","  欠缺職權行使法，值勤力不從心，所以PTT的網民譏諷法警就是「廢」，不是指法警很","  壞，而是指無法發揮功能。五、升遷制度很僵化，所以法警會爆發逃難潮與出走潮。這","  些都是很潮的用語。請問針對這五大缺失，除了深表贊同以外，請問你改進了哪幾項？","",""],["邱部長太三：委員確實長期關心法警，法警弟兄一定特別感謝你。如同剛剛委員所提到","  的，我們也希望透過這次委員的提案，一併予以處理及解決。至於法警的部分，對檢察","  機關而言，希望由高檢署來進行人力統合。"],["吳委員志揚：你們有要提出職權行使法嗎？你們好像沒有版本？"],["邱部長太三：目前職權行使法還在內部研議階段。"],["吳委員志揚：顏委員的提案就是將職務列等弄清楚，都有提升，此舉很好！但背後則是","  ，首先人力要充足，現在人力真的太少，不論志工、保全或替代役，他們並未受到充足","  的訓練，在這樣的狀況之下，你要如何確保人犯不會脫逃、自殘，甚至造成在法庭的執","  法人員遭受到生命威脅，這是一個很嚴重的司法改革問題！"],["邱部長太三：4月7日法務部與司法院已經召開一場討論舉辦公聽會事項的會議，原則上","  ，訂於今年6月6日下午要來舉行這樣的會議。剛剛委員提到幾點，第一點，包括行使職","  權的法律……"],["吳委員志揚：職權的方法、人力及配置。"],["邱部長太三：員額及職務的列等之類的都是公聽會要討論的議題，司法院與法務部已經","  決定要共同來召開。"],["吳委員志揚：我提醒部長，去年12月19日本委員會第22次會議當中決議，這些都要討論","  而且要有方向，並在6個月內，也就是今年6月討論完畢，不是開始討論。"],["邱部長太三：6月6日當天就舉辦公聽會，將這個議題……"],["吳委員志揚：我覺得司法改革不要講太遠的事，我上次提出司法文書請以掛號寄送，像","  這一類真的是民眾所需。法警人數不足，上法院的人也會害怕，如果兩個仇人見面，卻","  沒有人可以保護，突然衝過來並打一頓，這些都是民眾實際上會碰到的問題。這兩件事","  請法務部儘速改進。"],["邱部長太三：好，謝謝委員。"],["吳委員志揚：其次，先前保防法草案遭受社會大眾質疑，但上次好像是法務部次長說內","  容可以再議，不過還是會持續推動保防法。請問部長，法務部現在的方向為何？"],["邱部長太三：基本上是一樣的，退回來之後，我們會邀集各相關單位，主要邀請外面的","  學者專家參與，更重要的是調查局也會將各國相關法制一併再進行更多的處理。"],["吳委員志揚：你要如何避免別人質疑人二復辟？"],["邱部長太三：針對這一點，我們絕對不會讓人二復辟，事實上，調查局也不希望過去的","  陰影持續被外界一再勾起。"],["吳委員志揚：既然大家都不希望這樣，但是你又有這部法，保防員到底是什麼功能？怎","  麼運作？"],["邱部長太三：各國都有對於國家安全的相關機制，他們的機制一定有其優點或是人民可","  以信賴的地方，我們也請調查局多蒐集各國相關的機制。"],["吳委員志揚：這個設計是屬於一條鞭制還是各機關附屬的單位？"],["邱部長太三：坦白講，原來我們是兩案併陳來做檢討，院裡面是希望不管如何兩案都需","  要多蒐集資料，所以現在基本上我們是朝著開放的態度，請教學者專家跟參考各國法制","  。"],["吳委員志揚：當然早期的人二是一條鞭，也是滿秘密的組織。"],["邱部長太三：事實上基本架構是拆開的。"],["吳委員志揚：我知道，現在不見得是一條鞭，然後你想要用法律的方式將其化暗為明，","  是這樣講嗎？"],["邱部長太三：倒不是這樣，因為過去的一條鞭不管是軍中、社會或機關基本上都一樣，","  但是將來已經拆開，由國防部、內政部跟法務部分開做主管機關。"],["吳委員志揚：不管是一條鞭還是各單位自己的人員，也不管來源如何，重點是大家還是","  擔心他的職權，這部分要注意。"],["邱部長太三：委員真是看到重點了。"],["吳委員志揚：職權若沒有改變，不管放在哪裡都會被人家質疑人二復辟。"],["邱部長太三：對。"],["吳委員志揚：接下來本席請問關於部分民進黨立委提到反滲透法中要管制假新聞的部分","  ，請問這部分會納入保防法中嗎？"],["邱部長太三：據我所瞭解，我們有去請教那個委員，但是他們說並沒有草案內容，假新","  聞的部分……"],["吳委員志揚：我提醒一下，你們早期有一個法務部長陳定南還滿受尊敬的，他之前在宜","  蘭縣長任內，率全國之先把人二廢掉，而且他把所謂的忠誠資料溶掉，這是你們的驕傲","  ，我希望不要因為你們現在又執政了，卻讓過去的疑慮又恢復了，民主就沒有再進步了","  嘛！"],["邱部長太三：對，謝謝委員的提醒，這方面我們一定會遵守。"],["吳委員志揚：請你們要訂法的話就要仔細小心。另外，大家都在問的問題，您個人認為","  檢察官是行政官還是司法官？"],["邱部長太三：撇開法務部的立場，我當然認為檢察官是司法官。"],["吳委員志揚：現在的司法特考，檢察官和司法官還是同一個考試嗎？"],["邱部長太三：目前還是一起，未來司改國是會議是包括律師……"],["吳委員志揚：司法官也是一起受訓嘛！然後只是分發，目前是這樣嗎？"],["邱部長太三：對。不過受訓是由最高法院跟最高檢組織一個訓練委員會的委員來討論訓","  練課程。"],["吳委員志揚：本席只問一個簡單的問題，因為現在司改國是會議有學者建議，法務部有","  參加國是會議吧？"],["邱部長太三：有。"],["吳委員志揚：你們怎樣表達意見？"],["邱部長太三：基本上未來除了法官多元進用以外，最重要是考試的部分我們希望三合一","  ，法官的來源可從檢察官或律師或學者而來，基本上是三合一的考試。"],["吳委員志揚：是不是應該在憲法就規定是這樣的地位？因為我們還在法官法、檢察官法","  分不清楚。"],["邱部長太三：我們希望檢察官能夠入憲，這樣的話……"],["吳委員志揚：因為涉及司法或行政這麼大的分類的話，本席覺得應該是憲法層次了。"],["邱部長太三：謝謝委員。"],["吳委員志揚：檢察官是否應該有類似法官相關的禮遇？不管是將其定位為司法官或行政","  官，是否應該有類似的保障？"],["邱部長太三：我記得奧地利就是把檢察官入憲。"],["吳委員志揚：如果司改國是會議做出一個結論說要變成行政官，而且這是總統召開的，","  請問法務部要如何自處？"],["邱部長太三：基本上下次的會議才會討論這個議題，大家都積極在做各方面的論述和溝","  通。"],["吳委員志揚：請多溝通，不要太急，讓一個新潮的想法就改變了大家過去對司法應該有","  的信任跟尊敬。"],["邱部長太三：謝謝委員提醒。"],["主席：請廖委員國棟發言。（不在場）廖委員不在場。下一位蔡委員易餘質詢前，先徵","  詢各位委員，因為接下來要處理的討論事項比較多，不想勞煩各位檢察長再跑一趟到立","  法院開會，所以今天把討論事項處理完才散會，還有法案一起處理完，其實都不複雜。","","","   請蔡委員易餘發言。"],["蔡委員易餘：主席、各位列席官員、各位同仁。今天各位委員在質詢時，大家不斷在講","  檢察官的定位到底為何，其實這問題已經講了一段時間，只是在這次司改國是會議後又","  變成一個議題。但是本席認為如果我們只是一直在問檢察官是不是司法官或行政官這件","  事，會不會把我們現在要推動的司改當中有關檢察官未來應該扮演的角色這件事過度簡","  化？"],["主席：請司法部邱部長說明。"],["邱部長太三：主席、各位委員。委員真的看到一個重點。以我個人及臺灣民眾對檢察官","  或法官，特別是對檢察官不滿或期待，其實是兩個部分，第一、會不會濫行起訴或上訴","  ？簡單說就是起訴品質會不會提升，會不會導致冤獄？第二、檢察官會不會受到行政干","  預？我們覺得比較矛盾的地方是民眾擔憂檢察官會不會受到行政干預，但是你又一直要","  把他推向行政官，這就有點矛盾，跟民眾的期待與要求是不同的。"],["蔡委員易餘：所以部長是指到底會不會因為檢察官受到過度的行政或政治上的干預而影","  響辦案？"],["邱部長太三：對。"],["蔡委員易餘：但是本席要強調的就是至今我還是同意檢察官就是司法官的論點，但是在","  這個論點之下，不應該架構出檢察署就一定要跟法院所有的組織完全配合，比如法院有","  地方法院，檢察署就要跟著有地方法院檢察署，法院有高等法院……"],["邱部長太三：委員的說法也是一種。"],["蔡委員易餘：對，但是沒有必要這樣。"],["邱部長太三：各國在處理這個問題時，基本上有不同的處理方式，就像委員剛才提到，","  德國也把檢察機關列在「法院組織法」的第十章。"],["蔡委員易餘：重點不是在「法院組織法」。"],["邱部長太三：奧地利就把檢察官入憲，所以每個國家會衡量自己在整個司法的發展過程","  中，檢察官到底要扮演什麼樣的角色，要給予什麼樣的保障，有的用憲法的層次，坦白","  講有的爭辯了近百年……"],["蔡委員易餘：部長，幾個月前我詢問你的問題到現在還沒解決，就是真正優秀的基層檢","  察官經過很多實務上的訓練，已經是最成熟時，結果到了高檢，案件量相對少了，這樣","  優秀的檢察官到了高檢反而無法發揮所長的問題一直還沒解決。所以我開宗明義就講我","  們只是在討論檢察官是不是司法官這件事，是否把整個要推動的檢察系統改革過度簡化","  ？"],["邱部長太三：委員都有看到重點，不過您大概也知道，基本上我們跟德國及其他國家一","  樣，通常各級的地檢署其實在配置上是跟它的訴訟法所受理的案件量，及跟他扮演的角","  色，比如說有沒有再議的問題等等，會有一定程度的關連，所以我們的整個檢察體系，","  不論是從最高檢、高檢到地檢……"],["蔡委員易餘：部長的這套講法要繼續的話，我們始終無法解決一個民怨，無法解決的是","  ，偵查起訴我的這個檢察官，法院開庭以後我就找不到他、遇不到他了！"],["邱部長太三：不，剛剛委員提到的是，整體案件的人力配置不管是地檢或高檢，其實都","  是不足的，特別是地檢。在這次司法國是會議，希望我們的檢察機關……"],["蔡委員易餘：有可能把高檢的人力就直接併入地檢署嗎？我覺得既然要改革就要大步嘛","  ，何必只改那一點點呢？"],["邱部長太三：委員也知道高檢署有針對內亂、外患及其他案件……"],["蔡委員易餘：那些都是之前舊的設計。"],["邱部長太三：第二，還有再議制度的問題。"],["蔡委員易餘：再議制度也是回到最高檢啊！"],["邱部長太三：這樣最高檢的工作可能又會增加，所以他們……"],["蔡委員易餘：部長講了這麼多，都是人力怎麼配置的問題。"],["邱部長太三：對。"],["蔡委員易餘：本席認為沒有必要法院有什麼，檢察署體系就跟著要什麼，結果變成地檢","  署忙得要死，高檢相對的沒有那麼忙。"],["邱部長太三：不是，高檢一樣要蒞庭，因為它是事實審。"],["蔡委員易餘：他當然是蒞庭，但是有實務經驗的人都知道，高檢的蒞庭跟地檢的蒞庭力","  道差很多！"],["邱部長太三：對，委員剛剛提到的部分，我們確實也準備要做一些檢討或調整，但是這","  個要對應司法院金字塔型未來會不會成形，這也是一個變數。所以我們現在沒有辦法具","  體跟委員討論，包括再議制度如果將來能全部交付審判，高檢的人力可能就不需要那麼","  多，但是這要跟整個刑事訴訟的……"],["蔡委員易餘：這次司法國是會議就是要討論一個大方向的變革。"],["邱部長太三：是，沒有錯。"],["蔡委員易餘：包括，現在整個法院系統都在討論要陪審制、觀審制及參審制這麼大的改","  革，結果我們的檢察官說：不要，我們要改小一點。怎麼可以這樣呢？"],["邱部長太三：關於人民參與審判，基本上我們支持司法院的選擇，我們沒有特別的意見","  ，因為審判制度到底要怎麼做，司法院會做最佳的考量。"],["蔡委員易餘：以上是我的第一個問題。第二個問題，現在檢察官分案時，如果這個檢察","  官跟要調查的人，不論是犯罪嫌疑人或者是相關的證人，過去可能曾經有過互動、交流","  時，到底有沒有迴避的制度？"],["邱部長太三：根據刑事訴訟法，除了應迴避的規定以外，還有聲請迴避的事由，如果有","  具體的情事，檢察長也會做適當的調整。"],["蔡委員易餘：我覺得這件事情沒有落實。"],["邱部長太三：我們回去再請檢察司……"],["蔡委員易餘：你們真的要好好地檢討，我真的不想講出任何個案，可是檢察官在搜索發","  動偵查的時候，基本上他所決定的時機點，可以影響到很多犯罪、證人採取什麼行動，","  尤其明明已有事實知道這個檢察官跟相關證人有互動，結果他又是承辦檢察官，結果還","  繼續讓他辦案，本席覺得這件事情真的很難想像，在這裡我都不想講了。"],["邱部長太三：我們會請高檢署檢察長以及各地檢署檢察長，就這部分特別注意。"],["蔡委員易餘：有些真的是在吸人家的血，實在有夠夭壽，有夠恐怖的，結果那位檢察官","  還繼續在辦案，我覺得這樣給人民的觀感是如何？我們講司法改革這麼久，我們都說司","  法要重拾人民的信任，結果這件事情竟然血淋淋的展現在所有媒體、國人面前，我真的","  很難相信這種事情為什麼不能趕快做調整呢？"],["邱部長太三：我上任之後就鼓勵我們的檢察長，平時要關心各地檢署的檢察官。"],["蔡委員易餘：我實在不想講個案……"],["邱部長太三：我瞭解。針對這一點，我們會請高檢署王檢察長在跟各地檢署會議的時候","  ，做這方面的因應檢討。"],["蔡委員易餘：你們要好好的檢討，該迴避就迴避，迴避不代表我們懷疑他是什麼，只是","  他不適合辦這個案嘛！"],["邱部長太三：是，我瞭解委員的顧慮，因為這也涉及到檢察系統的形象。"],["蔡委員易餘：不論以後這位檢察官怎麼辦案，大家的心理都會覺得不相信他。"],["主席：登記發言之委員均已發言完畢，詢答結束，委員質詢時要求提供相關資料或以書","  面答復，請相關機關儘速送交個別委員及本會。葉委員宜津、廖委員國棟等提書面質詢","  ，列入紀錄，刊登公布，並請相關機關以書面答復。","葉委員宜津書面意見：","   偵查不公開","   今天的解凍案有一個案子是有關於偵查不公開的部分，決議要旨是認為雖然刑事訴訟","  法第245條第一項規定偵查不公開之，法務部也有核定偵查不公開的注意要點，但實際","  上卻常被公開，而且公開的情節還比被告、辯護人、被害人知道的還多，反而是被告、","  辯護人、被害人往往因為被偵查不公開原則綁住，而不能有效的進行答辯或進一步追究","  。","   結果你們的書面報告，表示因為偵查程序參與者眾多，所以洩密管不易確定，所以很","  難追查。事實上，政府的任何一個事情，哪一個不是參與者眾？平常要跟各機關要一個","  預算內的計畫，機關幾乎都會用行政院還沒核定，不給就是不給。但是反而是最需要保","  護的刑事案件，卻常常被洩漏出去，難道偵查不公開所要保護的法益比政府計畫還不如","  ？所以常常洩漏出去沒有關係？","   還有，你們說你們對疑似偵查洩密案件會主動分案，嚴加調查，請問從過去到現在，","  總共有幾件因為違反偵查不公開而被判刑確定的檢警調人員？","   幾乎沒有，所以你們說你們會去偵辦根本沒有人會信，就好像324行政院暴力事件，","  明明都有警察的照片了，但是找不到就是找不到。同樣的，刑事案件偵查被公開，誰說","  出去的，也永遠找不到。","   這種私底下洩密的你們可以說找不到誰洩密，但有些案件，根本是你們通知記者或者","  是開記者會或發新聞稿公開說出去的。這個我就很有感覺，像我在第七屆選舉立委時，","  檢察官同步搜索我的競選總部、家裏和樁腳家，也抓了我的幾個樁腳，結果地檢署還大","  辣辣的發新聞稿，說搜到多少現金，最後證實那些現金都是要付給廠商的支出。然後對","  手就開始散發大量文宣，說我賄選，還說是根據地檢署的新聞稿去做的。有幾個選民只","  是參加了我的後援會成立大會，也全部被抓去，我的競選幹部只是去問他們有沒有必要","  請律師，我們這邊會協助幫忙的，結果被檢察官斥責說不能接觸嫌疑人，否則就是違反","  偵查不公開，可以辦人。","   所以偵查公不公開，都是你們在講的。偵查不公開明明是要保護被告的，結果你們實","  務運用的結果，卻是限制被告不可以亂講話，然後你們大辣辣的在那邊開記者會，這是","  哪門子的偵查不公開？","   警察部分的素質更是離譜，現在警察值勤大都配有密錄器，結果隨便youtube上都找","  得到警察密錄器公佈的影像，像客委會主委李永得被盤查的影片，警察只公佈對他們有","  利的，怎麼不公佈全部？甚至在辦案時，就直接通知記者來拍現場，然後就一句尊重新","  聞自由就任由記者拍照錄影；碰到對他們不利的，就一句偵查不公開，就可以驅逐記者","  。到底偵查不公開的標準在哪裏？是以對辦案人員有利不利來區分的嗎？","   我們號稱是人權國家，刑事訴訟法也明定偵查不公開原則，但這個原則卻是拿來限制","  被告、被害人、利害關係人，反而偵辦的人員幾乎不受限制，把偵查公開當做做秀、辦","  案英雄、司法英雄、媒體審判的工具，你們沒有認真去辦個幾件違反偵查不公開的案件","  給國人看看，司法裏面的老鼠屎永遠會壞了國人對於司法人員辦案的信心。","廖委員國棟書面意見：","   本次審查《法院組織法》總計有四位同仁提出修正版本，分屬四個面向。首先，段宜康","  委員的「第六十六條之二、第六十六條之四及第六十七條」，為提供優秀檢察事務官陞","  遷歷練管道，提高部分檢察事務官所列官職等；以及借調國防部所屬軍法官辦理檢察事","  務官事務，以協助偵查規定之必要；還有地檢署觀護人室增置臨床心理師、佐理員等人","  員。其次，徐國勇的「第八十六條」，為避免部分法官以羈押庭、調查庭等非辯論、宣","  判庭期妄自擅斷而不予公開，形成模糊空間，將明示羈押被告以及訴訟之調查亦應以公","  開法庭行之。再其次，賴士葆「第九十條之四條」，適當公開審判錄音、錄影，使新聞","  媒體得以合理引用報導、教師得作為教學使用、讓法務人員或律師得於案件上作合理使","  用以及讓公益團體據以進行評鑑。最後，顏寬恒「第二十三條」認為法警身分具特殊性","  ，除具備司法警察身分外，亦為基層司法人員、公務人員，調整法警之職務列等。","   對此，本席深表認同立委同事們的提案，亦樂觀其成，都具有眼見與前瞻，故本席僅","  針對法警部分，提供幾點淺見在未來修時應注意事項或應爭取事項：","   ◎檢方維安亮紅燈，院檢體制內的波麗士大人（法警），人力短缺、值班時薪低、工","  作危險！！以及制定法警職權行使法。","   法警人力短缺","   根據法務部104年法務統計年報，全國地檢署執勤法警有565人，檢察官則有1,389人","  （如表一），比率為1比2.46，因此常見1名法警戒護2、3個偵查庭。根據《法院組織法","  》規定，檢察官與法警法定配置比例最少要1：1，但多年來，檢察官、檢察事務官、書","  記官的員額增加速度比法警人數快。舉例來說，新北地檢署的前身台北地檢署板橋分處","  在1981年成立時，檢察官不到10人，法警已有約30人，如今檢察官逾140人，全年案件","  量從2萬多件增加到27萬多件，法警仍只有30幾人。","   日前還傳出，基隆地檢署因為該署法警人員嚴重不足（人員協助法警勤務因退休或調","  動剩一半），罕見的向基隆市警局提出需要調度警察來支援法警勤務，在在可見法警人","  力需求的緊迫，而也常見新聞有人犯開庭時乘隙逃脫，但這是否可以直接歸責於法警執","  行職務不力？抑或是現在的客觀環境造成法警養成上的困難與經驗傳承上的斷層？","|◎表格一                                                               |","|職務別       |101年        |102年        |103年        |104年        |","|檢察官       |1,371        |1,395        |1,398        |1,389        |","|法醫師       |6            |18           |21           |24           |","|觀護人       |219          |216          |219          |217          |","|書記官       |1,489        |1,502        |1,493        |1,508        |","|法警         |569          |571          |577          |565          |","|教誨師       |174          |175          |179          |184          |","|管理員       |4,759        |4,743        |4,784        |4,659        |","|醫護人員     |175          |180          |181          |179          |","","","資料來源◎法務統計年報","   法警值班費60元","   不僅如此，法警在（都會區）工作風險太高，1小時僅有區區60元的值班費，。法警","  之任用與職權，大致上可由《司法人員人事條例》、「法警管理辦法」任用及《法院組織","  法》加以歸納，其中包含有值庭、執行、警衛、解送人犯及有關司法警察事務（命令法","  警執行拘提、逮捕通緝人犯、提解人犯），可見法警固然未如同一般警察具有犯罪偵查","  、治安維護、交通事故處理等職權，但仍具有某種程度的司法警察身分，而法警直屬於","  司法院所屬各級法院或法務部所屬各級檢察署。","   但相較於警察的待遇，我國法警的處境卻是天差地別，不僅升遷管道狹隘，在待遇上","  更甚血汗勞工，其值班費換算時薪竟然只有60元的銅板價，而法警養成過程的訓練量比","  起一般警察仍有不足，更造成法警同仁面對突發狀況時應變能力容易置身險境，就是這","  樣惡劣的工作環境，讓很多法警同仁可能工作不久後就想另謀出路，如此惡性循環造成","  資深法警無法將經驗傳承。","   須承擔第一線風險","   另外，一般人來法庭（包含偵查庭）常常看到法警只是站在一旁，協助點呼人犯等瑣","  事，進而產生法警工作貌似很簡單輕鬆之錯覺，但實際上無論是檢察署或法院的法警，","  都必須第一線面對人犯（被告），尤其法警負責法庭（偵查庭）的安全，要非常謹慎並","  能立刻對人犯的行動加以反應，例如在民國102年間士林地檢署曾經發生被告當庭亮出","  槍枝事件，也端賴法警機警的制止才沒讓危害進一步擴大，而戒護人犯更要防範人犯是","  否會伺機逃脫、甚至情緒不穩引發的異常（攻擊、自殘）行為，如台中地檢署也有發生","  女竊犯持刀片割腕獲救，所以法警心理上的壓力不言可喻。","   此外，人犯要送看守所事宜，常常必須讓法警忙碌到三更半夜，遑論隔天仍必須按時","  上班，說是日夜顛倒也不為過。就有法警私下指出，平日上班時間是早上8時至下午5時","  ，下班後須有1班6名人力，負責值勤至隔天早上8時，值班工作是戒護夜間開庭、辦理","  交保、解送警調移送的嫌疑人至看守所，導致白天人力根本不堪負荷，大家才會想調離","  都會區。","   不僅如此，法警長期欠缺金屬探測棒等安檢設備，像全國人口最多的新北市有近395","  萬人，治安事件繁雜，但新北地檢署僅有2支金屬探測棒。然而，法警工作主要是維護","  開庭秩序、機關區域內的安全、夜間輪值及解送被告等。但是法警長期欠缺金屬探測棒","  等安檢設備、人力更是不足，已近20年未增員，如今只能靠臨機應變，難怪有基層的法","  警感嘆實在無奈！","   制定法警職權行使法，保障法警執勤依據！","   對於法警行使職務，並非無行使職權或執行職務的法律依據，為了使法警值勤依據更","  加明確，建議司法院應該於《法院組織法》增訂關於法警行使職權的規定，明確制訂各種","  要點、注意事項等。","   因此，過往對於司法改革呼籲與關注的對象，往往是法官、檢察官，但對於法警角色","  總是忽略，實則法警身為法院、檢察署配置的基層人力，對於法庭秩序、人犯戒護往往","  承擔第一線的責任與風險，對於法警的職權、存在的困境均有必要給予更大關注，並投","  入資源加以改善，讓法警的工作條件能夠改善，進而減少人員的流動，讓資深與資淺法","  警間能夠經驗傳承，司法改革除了既有的議題外，應該從基層法警的環境改善開始，由","  下而上的司法改革，才能讓每個面向都能兼顧，也期待社會能給法警更多鼓勵與關愛眼","  神。"],["主席：現在處理報告事項、討論事項、法律案以及臨時提案，請議事人員一併宣讀。在","  宣讀期間，有關法案、預算以及臨時提案，相關機關可以利用這段時間跟委員協調。請","  宣讀。","       報  告  事  項"],["段落：二、法務部函，為106年度中央政府總預算決議，司法及法制委員會新增通過決議第(六","  十五)項，凍結該部預算，檢送書面報告，請查照案。"],["段落：三、法務部函，為106年度中央政府總預算決議，司法及法制委員會新增通過決議第(六","  十九)項，凍結該部預算，檢送書面報告，請查照案。"],["段落：四、法務部函，為106年度中央政府總預算決議，司法及法制委員會新增通過決議第(七","  十二)項，凍結該部預算，檢送書面報告，請查照案。"],["段落：五、法務部函，為106年度中央政府總預算決議，司法及法制委員會新增通過決議第(九","  十五)項，凍結廉政署預算，檢送書面報告，請查照案。"],["段落：六、法務部函，為106年度中央政府總預算決議，司法及法制委員會新增通過決議第(九","  十六)項，凍結廉政署預算，檢送書面報告，請查照案。"],["段落：七、法務部函，為106年度中央政府總預算決議，司法及法制委員會新增通過決議第（一","  ○三）項，凍結矯正署及所屬預算，檢送書面報告，請查照案。"],["段落：八、法務部函，為106年度中央政府總預算決議，司法及法制委員會新增通過決議第（一","  ○四）項，凍結矯正署及所屬預算，檢送書面報告，請查照案。","九、法務部函，為106年度中央政府總預算決議，司法及法制委員會新增通過決議第（一","  ○五）項，凍結矯正署及所屬預算，檢送書面報告，請查照案。","十、法務部函，為106年度中央政府總預算決議，司法及法制委員會審查第12款第5項通","  過決議第(二)項，凍結矯正署及所屬預算，檢送書面報告，請查照案。","十一、法務部函，為106年度中央政府總預算決議，司法及法制委員會新增通過決議第(","  六十六)項，凍結該部預算，檢送書面報告，請查照案。","十二、法務部函，為106年度中央政府總預算決議，司法及法制委員會新增通過決議第(","  七十九)項，凍結該部預算，檢送書面報告，請查照案。","十三、法務部函，為106年度中央政府總預算決議，司法及法制委員會新增通過決議第(","  八十一)項，凍結該部預算，檢送書面報告，請查照案。","十四、法務部函，為106年度中央政府總預算決議，司法及法制委員會新增通過決議第(","  八十四)項，凍結該部預算，檢送書面報告，請查照案。","十五、法務部函，為106年度中央政府總預算決議，司法及法制委員會新增通過決議第(","  九十三)項，凍結廉政署預算，檢送書面報告，請查照案。","       討  論  事  項"],["段落：二、處理法務部函，為106年度中央政府總預算決議，司法及法制委員會審查第12款該部","  主管通過決議第(一)項，凍結各地方檢察署預算，請安排報告，請查照案。"],["段落：三、處理法務部函，為106年度中央政府總預算決議，司法及法制委員會新增通過決議第","  (六十七)項，凍結該部預算，請安排報告，請查照案。"],["段落：四、處理法務部函，為106年度中央政府總預算決議，司法及法制委員會新增通過決議第","  (六十八)項，凍結該部預算，請安排報告，請查照案。"],["段落：五、處理法務部函，為106年度中央政府總預算決議，司法及法制委員會審查第12款第1","  項通過決議第(一)項，決議凍結「一般行政」300萬元，請安排報告，請查照案。"],["段落：六、處理法務部函，為106年度中央政府總預算決議，司法及法制委員會新增通過決議第","  (七十)項，凍結該部預算，請安排報告，請查照案。"],["段落：七、處理法務部函，為106年度中央政府總預算決議，司法及法制委員會新增通過決議第","  (七十一)項，凍結該部預算，請安排報告，請查照案。"],["段落：八、處理法務部函，為106年度中央政府總預算決議，司法及法制委員會新增通過決議第","  (八十)項，凍結該部預算，請安排報告，請查照案。","九、處理法務部函，為106年度中央政府總預算決議，司法及法制委員會新增通過決議第","  (八十二)項，凍結該部預算，請安排報告，請查照案。","十、處理法務部函，為106年度中央政府總預算決議，司法及法制委員會新增通過決議第","  (八十三)項，凍結該部預算，請安排報告，請查照案。","十一、處理法務部函，為106年度中央政府總預算決議，司法及法制委員會新增通過決議","  第(八十五)項，凍結該部預算，請安排報告，請查照案。","十二、處理法務部函，為106年度中央政府總預算決議，司法及法制委員會新增通過決議","  第(八十六)項，凍結該部預算，請安排報告，請查照案。","十三、處理法務部函，為106年度中央政府總預算決議，司法及法制委員會審查第12款第","  1項通過決議第(二)項，凍結該部預算，請安排報告，請查照案。","十四、處理法務部函，為106年度中央政府總預算決議，司法及法制委員會審查第12款第","  1項通過決議第(三)項，凍結「法務行政」500萬元，請安排報告，請查照案。","十五、處理法務部函，為106年度中央政府總預算決議，司法及法制委員會新增通過決議","  第(七十五)項，凍結該部預算，請安排報告，請查照案。","十六、處理法務部函，為106年度中央政府總預算決議，司法及法制委員會新增通過決議","  第(七十六)項，凍結該部預算，請安排報告，請查照案。","十七、處理法務部函，為106年度中央政府總預算決議，司法及法制委員會新增通過決議","  第(七十七)項，凍結該部預算，請安排報告，請查照案。","十八、處理法務部函，為106年度中央政府總預算決議，司法及法制委員會新增通過決議","  第(八十七)項，凍結該部預算，請安排報告，請查照案。","十九、處理法務部函，為106年度中央政府總預算決議，司法及法制委員會新增通過決議","  第(九十)項，凍結廉政署預算，請安排報告，請查照案。","二十、處理法務部函，為106年度中央政府總預算決議，司法及法制委員會新增通過決議","  第(九十一)項，凍結廉政署預算，請安排報告，請查照案。","二十一、處理法務部函，為106年度中央政府總預算決議，司法及法制委員會新增通過決","  議第(九十二)項，凍結廉政署預算，請安排報告，請查照案。","二十二、處理法務部函，為106年度中央政府總預算決議，司法及法制委員會新增通過決","  議第(九十四)項，凍結廉政署預算，請安排報告，請查照案。","二十三、處理法務部函，為106年度中央政府總預算決議，司法及法制委員會審查第12款","  第4項通過決議第(一)項，凍結廉政署「廉政業務」100萬元，請安排報告，請查照案。","","","二十四、處理法務部函，為106年度中央政府總預算決議，司法及法制委員會新增通過決","  議第(九十八)項，凍結矯正署及所屬預算，請安排報告，請查照案。","二十五、處理法務部函，為106年度中央政府總預算決議，司法及法制委員會新增通過決","  議第(九十九)項，凍結矯正署及所屬預算，請安排報告，請查照案。","二十六、處理法務部函，為106年度中央政府總預算決議，司法及法制委員會審查第12款","  第5項通過決議第(一)項，凍結矯正署及所屬預算，請安排報告，請查照案。","二十七、處理法務部函，為106年度中央政府總預算決議，司法及法制委員會審查第12款","  第8項通過決議第(一)項，凍結臺灣高等法院檢察署預算，請安排報告，請查照案。","二十八、處理法務部函，為106年度中央政府總預算決議，司法及法制委員會審查第12款","  第37項通過決議第(一)項，凍結調查局預算，請安排報告，請查照案。","二十九、處理法務部函，為106年度中央政府總預算決議，司法及法制委員會審查第12款","  第3項通過決議第(一)項，凍結法醫研究所預算，請安排報告，請查照案。","三十、審查委員段宜康等18人擬具「法院組織法第六十六條之二、第六十六條之四及第","  六十七條條文修正草案」案。","三十一、審查委員徐國勇等17人擬具「法院組織法第八十六條條文修正草案」案。","三十二、審查委員賴士葆等21人擬具「法院組織法第九十條之四條文修正草案」案。","三十三、審查委員顏寬恒等22人擬具「法院組織法第二十三條條文修正草案」案。","   法律案：","   一、段委員宜康等18人擬具「法院組織法第六十六條之二、第六十六條之四及第六十","  七條條文修正草案」：","第六十六條之二    各級法院及其分院檢察署設檢察事務官室，置檢察事務官；檢察事","            務官在二人以上者，置主任檢察事務官；並得視業務需要分組辦事，各組組","            長由檢察事務官兼任，不另列等。","               檢察事務官，薦任第七職等至第九職等，第七十三條第一項附表所定第","            一類地方法院及其分院檢察署之檢察事務官，其中二人得列簡任第十職等；","            主任檢察事務官，薦任第九職等或簡任第十職等。","第六十六條之四    檢察事務官，應就具有下列資格之一者任用之：","               一、經公務人員高等考試或司法人員特種考試相當等級之檢察事務官考","                試及格者。","               二、經律師考試及格，並具有薦任職任用資格者。","               三、曾任警察官或法務部調查局調查人員三年以上，成績優良，並具有","                薦任職任用資格者。","               四、具有公立或經立案之私立大學、獨立學院以上學歷，曾任法院或檢","                察署書記官，辦理民刑事紀錄三年以上，成績優良，具有薦任職任用","                資格者。","               各級法院及其分院檢察署為辦理陸海空軍刑法或其他涉及軍事、國家與","            社會安全及相關案件需要，得借調國防部所屬具軍法官資格三年以上之人員","            ，辦理檢察事務官事務，並準用前條第二項規定。借調期間不得逾四年，其","            借調方式、年資、待遇、給與、考績、獎懲及相關事項之辦法，由法務部會","            同國防部定之。","               主任檢察事務官，應就具有檢察事務官及擬任職等任用資格，並具有領","            導才能者遴任之。","               具律師執業資格者任檢察事務官期間，計入其律師執業年資。","第六十七條    地方法院及分院檢察署設觀護人室，置觀護人、臨床心理師及佐理員。","        觀護人在二人以上者，置主任觀護人；在六人以上者，得分組辦事，組長由觀","        護人兼任，不另列等。","            觀護人，薦任第七職等至第九職等，第七十三條第一項附表所定第一類地方","        法院及其分院檢察署之觀護人，其中二人得列簡任第十職等；主任觀護人，薦","        任第九職等或簡任第十職等；臨床心理師，列師(三)級；佐理員，委任第四職","        等至第五職等，其中二分之一得列薦任第六職等。","   二、徐委員國勇等17人擬具「法院組織法第八十六條條文修正草案」：","第八十六條    羈押被告、訴訟之調查、辯論及裁判之宣示，應公開法庭行之。但有妨","        害國家安全、公共秩序或善良風俗之虞時，法院得決定不予公開。","   三、賴委員士葆等21人擬具「法院組織法第九十條之四條文修正草案」：","第九十條之四    持有法庭錄音、錄影內容之人，就所取得之錄音、錄影內容，非為主","          張或維護其法律上利益所必要，不得散布、公開播送，或為非正當目的之使用","          。","             違反前項之規定者，由行為人之住所、居所，或營業所、事務所所在地之","          地方法院處新臺幣三萬元以上三十萬元以下罰鍰。但其他法律另有特別規定者","          ，依其規定。","             前項處罰及救濟之程序，準用相關法令之規定。","   四、顏委員寬恒等22人擬具「法院組織法第二十三條條文修正草案」：","第二十三條    地方法院置一等通譯，薦任第七職等至第八職等；二等通譯，薦任第六","        職等至第七職等；三等通譯，委任第四職等至第五職等；技士，委任第五職等","        或薦任第六職等至第七職等；執達員，委任第三職等至第五職等；錄事、庭務","        員，均委任第一職等至第三職等。","            前項一等通譯、二等通譯總額，不得逾同一法院一等通譯、二等通譯、三等","        通譯總額二分之一。","            地方法院設法警室，置一等法警，薦任第八職等至第九職等；二等法警，薦","        任第六職等至第七職等；三等法警，委任第三職等至第五職等或薦任第六職等","        ，辦理值庭、執行、警衛、解送人犯及有關司法警察事務，並得視勤務需要分","        組。法警長由一等法警兼任，副法警長、組長由一等法警或二等法警兼任，均","        不另列等。法警職權行使法，另定之。","            前項薦任法警員額，不得逾同一法院一等法警、二等法警、三等法警總額二","        分之一。","            地方法院因傳譯需要，應逐案約聘原住民族或其他各種語言之特約通譯；其","        約聘辦法，由司法院定之。","   臨時提案：","  A、","   監所超收嚴重，導致監所環境、居住、衛生等條件惡化，向來為社會大眾所關切，而","  監所環境、居住、衛生等條件惡化除直接影響囚情穩定與否外，也與戒護人員的工作環","  境、戒護壓力息息相關。為解決超收問題，近年矯正署皆以增、修、擴建監所之方式紓","  解超收困境。唯，縱以增、修、擴建監所之方式舒緩超收困境，仍需三至五載之時間，","  方能小有所成。為使在監收容人於超收問題解決前亦能享有合理的生活環境。本院司法","  及法制委員會於第九屆第二會期審議法務部預算時曾以主決議建請矯正署應依不同監獄","  類型、監獄內收容之人數就通風、空氣品質、溼度、用水、溫度、環境清潔擬具改進措","  施。為了解改善情形，爰請矯正署於三個月內以書面向提案委員、司法及法制委員會報","  告。","                  提案人：尤美女    劉櫂豪    鍾孔炤    李俊俋    ","  B、","   鑒於我國現行監獄行刑法、行刑累進處遇條例等法令對於獨居監禁的定位不明，又缺","  乏獨居監禁期限、申訴、救濟等規定，應通盤檢討。法務部及矯正署應盡速研提相關法","  案送交本院司法及法制委員會審議。","   又，今在監獨居監禁者，期間有長達153個月餘、50個月餘等情況。受刑人於獨居監","  禁期間，少有與他人交流之機會；據不少研究指出，若長時間將個人孤立於人際交流之","  外將造成其嚴重的身心影響，故矯正署將受刑人獨居監禁前即應審慎評估，對於長期獨","  居監禁之受刑人，監所除應詳實紀錄其身心狀態外，亦應定期會同心理、醫療等人員追","  蹤評估，如有受刑人之身心狀態已不宜再續行獨居時，應立即停止，以免造成受刑人不","  可逆之損害。爰此建請矯正署應於三個月內研擬獨居監禁前之評估及監禁期間之定期復","  評等措施，送交書面報告予提案委員、司法及法制委員會。","                  提案人：尤美女    劉櫂豪    鍾孔炤    李俊俋    ","  C、","   查我國法院組織法第90條之4對於人民取得法庭錄音後，除不得散布、公開播送以外","  ，亦禁止非正當目的之使用，違反者並有裁罰懲處。惟各界對於司法上訴訟資料、影音","  所得公開之對象、取得後之用途何屬正當有許多不同異議。","   為免本法裁罰滋生爭議，爰請司法院於2個月內召開公聽會，參考外國立法例針對法","  庭錄音公開之目的、可公開之對象、公開之方式、不同對象取得司法上訴訟資料、影音","  後所得合理使用之範圍研議檢討，並於會後提交公聽會資料及會議紀錄予提案委員及本","  院司法及法制委員會作為未來審議之參考。","                  提案人：尤美女    劉櫂豪    鍾孔炤    李俊俋    "],["主席：首先，處理報告事項的預算凍結案。報告事項第二案至第十五案均已報告完竣，","  請問各位，有無異議？（無）無異議，既無異議，作以下決定：「均准予備查」，提報","  院會。","   其次，處理討論事項的預算解凍案。討論事項第二案至第二十九案均已宣讀完畢，請","  問各位，有無異議？（無）無異議，既無異議，作以下決議：「均准予動支，並提報院","  會。」請問各位，有無異議？（無）無異議，通過。","   接著，處理臨時提案。針對提案A和提案B，經過行政單位和提案委員協商，內容修正","  如下：","   提案A第三行後段以下增列並修正文字為「為解決超收問題，法務部除加強緩起訴、","  易科罰金、易服勞役等前門政策，亦運用機動調整移監等方式，調和超收情形。另近年","  矯正署以增、修、擴建監所之方式紓解超收困境，惟縱以增、修、擴建監所之方式……」","  ，其餘同原提案文字。","   提案B刪除第二行後段「應通盤檢討……送交本院司法及法制委員會審議」。之後第四","  行「故矯正署將受刑人獨居監禁前即應審慎評估」，刪除「即」和「評估」；「對於長","  期獨居監禁之受刑人，監所除應詳實紀錄其身心狀態外，亦應定期會同心理、」刪除「","  心理、」；「醫療等人員追蹤評估」修正為「醫療相關等人員追蹤評估」；倒數第三行","  修正為「爰此建請矯正署應於三個月內針對獨居監禁期限、申訴救濟、實施方式、後續","  考核及解除獨居監禁機制等改善措施，送交書面報告予提案委員、司法及法制委員會。","  」其餘同原提案文字。"],["陳次長明堂：（在席位上）「改善」之前加上「研擬」二字。"],["主席：好。請問各位，對提案A的修正文字，有無異議？（無）無異議，修正通過。","   請問各位，對提案B的修正文字，有無異議？（無）無異議，修正通過。","   針對提案C，司法院沒有意見嗎？"],["林副秘書長勤純：關於提案C的部分，首先謝謝尤委員等4位委員的提案，不過有關提案","  建議本院於2個月內召開公聽會的部分，其實本院在104年曾經針對錄音的使用召開公聽","  會，如果今天提此修正案的主要目的是在對承辦法官開庭過程的究責，那我們建議將文","  字改成：於3個月內由司法院參考外國立法例針對法庭錄音公開之目的、可公開之對象","  、公開之方式、不同對象取得司法上的訴訟資料、影音後，針對聲請法官評鑑的事由部","  分做研議檢討，並於3個月內提出書面給委員及大院司法及法制委員會作為未來審查之","  參考。"],["主席：好，提案C第二段之修正文字如下：「為免本法裁罰滋生爭議，爰請司法院參考外","  國立法例針對法庭錄音公開之目的、可公開之對象、公開之方式、不同對象取得司法上","  訴訟資料、影音後所得合理使用之範圍（如聲請法庭錄音錄影用於申請評鑑是否為合理","  使用），於3個月內提出報告予提案委員及本院司法及法制委員會作為未來審查之參考","  。」請問各位，對於提案C之修正文字有無異議？（無）無異議，修正通過。","   繼續處理討論事項第三十案，審查委員段宜康等18人擬具「法院組織法第六十六條之","  二、第六十六條之四及第六十七條條文修正草案」案。","   第六十六條之二就是把檢察事務官的職等加以修正，請問各位，有無意見？請銓敘部","  表示意見。"],["林次長文燦：部裡是認為此案不宜調整，建議照現行條文，有幾項理由：一個是制度面","  的問題，剛剛段委員在關係文書上有提到要調整檢察事務官職務列等的問題，其理由有","  二：第一是他們的工作質量比較繁重，第二是調節性職務的問題。其中調節性的問題是","  可以考慮，至於質量的部分，其實條文中所謂第一類等分類部分是規定在法院組織法第","  七十三條之中，地檢署會依照每年受理的案件數將其分為六類，其實質量不是問題，因","  為六類中的第一類是受理案件要八萬件以上者，第二類是受理案件四萬件以上未滿八萬","  件者，且第一類在員額方面已經有配合提高比例了，所以量的部分比較不是理由。至於","  調節性職務的部分，在現在法院的體系中，其實類似第七到九職等的部分還滿多的，如","  果立法院將此案作成決議加以調整後，恐怕會有相關的援比問題，包括公證人、司法事","  務官、少年調查官、少年保護官、家事調查官及檢察事務官等，我們部裡算過，可能會","  有援比要求提高的職務總共有125個之多，也就是說，假使此案作成決議，我們會尊重","  立法院的決議，但是我剛剛所提的那些問題，包括援比問題、現行職務結構第7到9職等","  ，即所謂的調節性職務，這不是只有這兩類人才有，所以要請委員會將此部分一併做考","  量。"],["主席：次長點出的問題就是剛剛蔡易餘委員所質詢的重點，也就是說，法院組織法的條","  文其實是地檢署在用的，而你剛剛提的那些職務是法院的職務，所以你現在把檢審都放","  在法院組織法內。目前法務部是支持我的提案，因為他們覺得這樣確實能解決他們的問","  題，但因為它放在法院組織法中，且現在主管單位是司法院，所以剛剛銓敘部所提的問","  題，我是要請法務部還是司法院回答？我請副秘書長回答好了，現在銓敘部提出可能會","  有援比的問題，你們覺得會有這個問題嗎？"],["林副秘書長勤純：這部分我們還要回去做深入研究及討論後，才能夠做出結論。"],["主席：所以這是另外一個問題，也就是說，雖然今天司法院是法律的主管機關，但因為","  事不關己，所以即使你們今天來了，不過因銓敘部提的問題不關你們的事，所以你們根","  本沒有去了解。換句話說，蔡委員提的問題的確是個問題，對不對？請你們回去研究，","  但今天修法部分還是要處理。如果司法院對這個問題根本不了解，表示你們沒有這個需","  求，我們就當作你們沒有這個需求。","   請問各位，對第六十六條之二有無異議？"],["尤委員美女：針對這一條，是不是可以請法務部表達一下你們的意見？這方面真的有那","  麼急迫的需要，一定要在這次會議當中通過嗎？"],["陳次長明堂：這個案子已經拖了十年左右，剛才召委也曾說明過，現在我們一直沒有辦","  法派檢察事務官，包括主任觀護人也有這樣的問題。我們在第二項特別寫明是「其中二","  人」，而不是外加，我們絕對不會利用這項規定來增加所屬檢察機關的員額。現實上的","  確有這樣的需要，而且這件事情已經拖延甚久，為了讓人事暢通、使觀護和檢察實務能","  夠妥適處理，希望委員能夠支持。"],["尤委員美女：銓敘部是不是可以再說明一下，如果規定「……其中二人得列簡任第十職等","  ；主任檢察事務官，薦任第九職等或簡任第十職等」的話，會不會出現檢察事務官的職","  等比主任檢察事務官的職等還要高的狀況？會不會有這個問題出現？"],["林次長文燦：的確會產生尤委員所說的這個問題，所以我們希望能夠就制度面去解決任","  審上的問題。基本上，檢察體系都會發生類似這樣的狀況，就人事的專業角度來看，其","  實在派任時可以更慎重的選派優秀人才，當然很多事情是沒有辦法……"],["主席：本席要說明一下，過去這麼多年來，不可能每一個檢察長都是盲目的亂派一通，","  大家都覺得自己挑的人選應該是OK的，結果他去接那個位置之後就開始擺爛了，這是人","  性嘛！我們處理法律的問題時必須考慮到人性，今天這個制度就是保障他，他什麼事情","  都不用做，而大家也對他無可奈何，這樣的制度設計怎麼會有道理呢？","   關於尤委員所提到的問題，「其中二人得列簡任第十職等」能不能改成「其中二人得","  列薦任第九職等或簡任第十職等」，如果這樣修改的話，請問法務部在執行上有沒有問","  題？"],["陳次長明堂：檢察事務官本來就是薦任第九職等，如果規定「其中二人得列薦任第九職","  等或簡任第十職等」的話……"],["主席：「得列」的意思並不是「應列」，也就是可以列薦任第九職等或簡任第十職等。","",""],["陳次長明堂：是的，就是視狀況而定。"],["尤委員美女：現在是把其中兩個人列簡任第十職等，這等於是超出原本的職等，因為原","  本的職等是薦任第七職等至第九職等，現在則是其中兩個人可以列簡任第十職等。"],["陳次長明堂：現行條文規定主任檢察事務官為薦任第九職等或簡任第十職等，現在我們","  特別規定第一類的其中兩人得列簡任第十職等，其中一個可能是檢察事務官，另外一個","  則是主任檢察事務官，這方面必須視實際狀況來做調整，而不是全部。"],["林次長文燦：顧名思義，主任檢察事務官應該比檢察事務官來得大，就實務層面而言，","  如果這樣修改的話，會不會產生主任檢察事務官列薦任第九職等的狀況，而……"],["陳次長明堂：應該不會，因為這只有限定在第一類。"],["林次長文燦：我是指第一類會不會有這樣的狀況產生？"],["陳次長明堂：不會，總共就是兩個人，一個是主任檢察事務官，另外一個是簡任檢察事","  務官，所以不會發生簡任檢察事務官高於薦任第九職等主任檢察事務官的情況，不會有","  這樣的問題。"],["林次長文燦：另外，剛剛召委特別提到法院的問題，我們的承辦司曾經提出一個例子，","  像台灣高等法院檢察署當中有檢察事務官和法醫師，他們也有類似的狀況，這方面是不","  是也要考慮一下？"],["陳次長明堂：就二審法院而言，雖然目前有這樣的編制，但我們不會用這種方式來增加","  員額。"],["林次長文燦：我們必須先把事情釐清，同時也把它列在紀錄裡面，將來大家不要為了這","  些問題發生爭議。考試院一直都要求我們對於職務列等的調整必須整體考量，因為現在","  有些機關都是基於個別考量，所以我們必須表達我們的立場。"],["李委員俊俋：請問銓敘部林次長，檢察事務官的職等為薦任第七職等至第九職等，主任","  檢察事務官則是薦任第九職等或簡任第十職等，另外還有一個檢察事務官也可以列簡任","  第十職等。也就是說，在整個地檢署當中，只有兩個人可以到簡任第十職等對嗎？"],["陳次長明堂：只有第一類的。"],["李委員俊俋：所以就沒有職務序列表的問題對不對？"],["主席：如果大家沒有其他意見的話，那麼第六十六條之二照案通過。","   接下來處理第六十六條之四，這是關於軍事檢察官借調支援作為檢察事務官的相關規","  範，請問各位同仁有沒有意見？"],["李委員俊俋：請問這樣的人數大概有多少？"],["沈代副司長世偉：大概是100出頭。"],["李委員俊俋：你們還得要徵詢他們的意願對嗎？"],["沈代副司長世偉：對。"],["李委員俊俋：這樣看起來人數應該不會太多才對，他們本來是軍事檢察官，然後要借調","  為檢察事務官，其實他們不一定會過去，如果是這樣的話，法務部的人夠用嗎？"],["主席：其實他們並沒有過去，他們只是借調而已，他們原本的缺還是存在的。"],["邱部長太三：基本上我們是針對幾個比較特殊的地區，像桃園地區因為軍事機關設施比","  較多，或者像高雄橋頭和左營軍港及台中，大概就是這三個地區會比較多。坦白講，我","  們很樂意和國防部合作，他們有那麼多優秀人才閒置在那裡，只是讓他們去做法治教育","  實在太可惜了，不如讓他們借調過來給我們。"],["沈代副司長世偉：這是給他們實務歷練的機會，他們先有軍法官的資格，其實有些人還","  是會想要過去，一任大概是兩年，兩年的時間到了之後就會回來了。"],["邱部長太三：軍事審判法修正通過之後，使得軍事法官和檢察官處於很尷尬的狀況，因","  為要等到戰時真的太久了，但我們又不能不儲備軍事法官及軍事檢察官人才，現在讓他","  們閒置在那裡只是去做法治教育，如果年輕一輩有機會過來做這樣的歷練，也許達到一","  定的資歷、經驗後，我們也可以把他們吸納過來，因為未來還是有很多一般的檢察署會","  辦到軍事案件，如果能夠這樣做的話，就會更加有效率的偵辦，我覺得這是一個不錯的","  機制。"],["主席：如果各位同仁沒有其他意見的話，那麼第六十六條之四就照案通過。","   接下來處理第六十七條，這一條是設觀護人室，置觀護人、臨床心理師及佐理員的相","  關規範，另外就是規定其中二人得列簡任第十職等，請問各位同仁有沒有意見？"],["尤委員美女：請銓敘部表達意見。"],["林次長文燦：與第六十六條之二一樣，我們比較擔心的是援比問題，剛才召委特別提到","  法院部分沒有這個需求，我們就比較放心，回去後也可以有比較明確的說明。"],["主席：如果各位沒有其他意見，第六十七條就照案通過。","   本案決議：委員段宜康等18人擬具「法院組織法第六十六條之二、第六十六條之四及","  第六十七條條文修正草案」業已審查完竣，擬具審查報告，提請院會公決；本案無須交","  由黨團協商；院會討論時，由段召集委員宜康補充說明；條次、引述條文部分文字及法","  制用字用語，授權主席及議事人員整理。","   現在處理討論事項第三十一案，審查委員徐國勇等17人擬具「法院組織法第八十六條","  條文修正草案」案。請問法務部和司法院有無意見？"],["陳次長明堂：因為已經有羈押閱卷審查權了，所以建議本條免予修正。"],["林副秘書長勤純：司法院基於羈押審查並非總則性的規定，而且對院方來說，羈押包含","  移審羈押和偵查中羈押兩部分，針對偵查中羈押，我們與法務部的看法一致，所以認為","  此項修正還有討論的必要。"],["主席：請問各位，對本條維持現行條文，不予修正，有無異議？（無）無異議，通過。","","","   本案決議：委員徐國勇等17人擬具「法院組織法第八十六條條文修正草案」業已審查","  完竣，擬具審查報告，提請院會公決；本案無須交由黨團協商；院會討論時，由段召集","  委員宜康補充說明。","   現在處理討論事項第三十二案，審查委員賴士葆等23人擬具「法院組織法第九十條之","  四條文修正草案」案。請問法務部和司法院有無意見？"],["林副秘書長勤純：有關賴委員所提第九十條之四的修正，本院基於上次修正時已經針對","  目的使用做了明白規定，且修法理由中提到的媒體報導、教學、業務利用、評鑑等與當","  事人個人訴訟上的權利並無直接關連，為保障其他參與開庭活動者的權益，這部分應有","  再考慮的必要。不過剛才尤委員提到當事人能否以相關資料作為聲請法官評鑑的問題，","  要求我們在三個月內提出書面報告，建議等我們提出書面報告後再供大院參考。"],["主席：本案今天不處理，擇期再進行審查。","   現在處理討論事項第三十三案，審查委員顏寬恒等22人擬具「法院組織法第二十三條","  條文修正草案」案，先請銓敘部表示意見。"],["林次長文燦：依現行規定，法警原列委任第三職等至第五職等，顏委員的提案將其修正","  為列委任第三職等至第五職等或第六職等，總共跨了四個職等，但公務人員任用法第六","  條第一項明確規定「各機關組織法規所定之職務，應就其工作職責及所需資格，依職等","  標準列入職務列等表。必要時，一職務得列兩個至三個職等。」，此一修正顯與上述規","  定捍格。再者，法警的職等涉及警察外部人員公平問題，影響層面非常大，若照此修正","  通過，將來現職人員待遇、人數及退休都將產生問題，而且也違背了考試院所提職務列","  等不要就個案放寬、應整體考量的要求，建議本案不予處理。"],["主席：林副秘書長在報告時提到將在6月召開公聽會，本案是否等公聽會開過後再討論？","",""],["林副秘書長勤純：這個已經列為當初與部裡約定的討論事項之一，我們會納入討論。"],["主席：本案決議：另定期繼續審查。","   今日會議到此結束，現在散會。","散會（17時47分）","","","   -----------------------","                                     立法院公報  第106卷  第46期  委員會紀錄","","                                     217","","立法院公報  第106卷  第46期  委員會紀錄","","                                     立法院公報  第106卷  第46期  委員會紀錄","","                                     228","","                                     229","","立法院公報  第106卷  第46期  委員會紀錄","","                                     立法院公報  第106卷  第46期  委員會紀錄","","                                     288","","                                     287","","",""]],"block_lines":[1,7,9,133,136,137,138,140,141,142,143,154,156,160,161,162,163,164,165,168,169,177,178,180,181,185,194,202,215,222,236,242,250,254,261,269,277,287,288,291,298,300,305,306,307,308,312,314,316,319,322,324,326,328,330,331,333,334,336,338,340,341,343,344,346,347,349,350,352,355,357,358,360,362,364,365,367,369,371,375,376,377,384,387,392,398,399,401,403,404,405,406,407,408,420,425,427,432,433,436,437,440,444,445,446,447,448,449,453,456,457,458,461,505,509,510,511,513,514,522,531,535,538,539,540,541,542,543,545,546,548,549,552,555,558,559,561,569,570,571,574,575,580,583,584,585,595,598,600,602,604,606,608,610,627,629,631,633,635,637,639,689,693,703,704,742,743,744,745,1083,1085,1086,1088,1089,1090,1317,1331,1344,1348,1349,1358,1365,1366,1368,1369,1375,1380,1382,1385,1386,1387,1390,1391,1392,1393,1403,1405,1406,1409,1410,1411,1417,1418,1419,1421,1422,1423,1424,1425,1432,1433,1434,1435,1438,1440,1441,1443,1445,1447,1448,1450,1451,1452,1458,1460,1465,1466,1467,1468,1474,1475,1478,1479,1485,1494,1495,1496,1501,1502,1503,1505,1507,1509,1510,1512,1513,1520,1521,1532,1533,1536,1537,1538,1539,1546,1547,1548,1550,1551,1552,1555,1556,1560,1561,1579,1581,1582,1583,1584,1585,1588,1589,1590,1596,1597,1598,1600,1602,1610,1611,1613,1615,1616,1620,1621,1622,1623,1624,1636,1637,1640,1641,1642,1651,1654,1655,1656,1657,1658,1659,1660,1687,1688,1689,1698,1699,1714,1715,1718,1719,1720,1721,1722,1723,1724,1725,1726,1732,1735,1737,1738,1739,1762,1763,1770,1793,1795,1796,1800,1807,1808,1809,1818,1819,1821,1823,1824,1828,1829,1830,1831,1832,1839,1840,1846,1850,1852,1853,1861,1862,1865,1866,1867,1868,1869,1871,1873,1876,1877,1878,1879,1880,1882,1888,1889,1893,1894,1895,1897,1898,1900,1902,1905,1908,1913,1914,1917,1918,1921,1922,1925,1927,1928,1929,1931,1932,1935,1936,1938,1939,1940,1943,1944,1946,1947,1948,1949,1960,1963,1964,1965,1969,1972,1973,1975,1977,1978,1982,1983,1985,1987,1988,1990,1992,1994,1995,1998,1999,2000,2002,2004,2006,2007,2008,2009,2011,2013,2017,2018,2020,2021,2022,2023,2024,2026,2028,2029,2030,2032,2034,2035,2036,2037,2039,2040,2042,2044,2046,2047,2053,2058,2059,2064,2066,2067,2070,2071,2072,2074,2075,2078,2083,2087,2089,2091,2093,2094,2095,2096,2097,2098,2099,2100,2102,2103,2105,2109,2110,2111,2113,2115,2118,2120,2121,2122,2126,2127,2131,2132,2133,2135,2137,2138,2139,2259,2263,2265,2267,2269,2271,2273,2275,2292,2294,2296,2298,2300,2302,2304,2448,2467,2468,2471,2478,2487,2501,2507,2508,2514,2516,2521,2524,2527,2534,2536,2539,2540,2542,2545,2547,2548,2549,2552,2555,2557,2560,2563,2564,2565,2568,2569,2570,2571,2572,2574,2575,2579,2581,2587,2590,2591,2593,2600,2601,2604,2612,2617,2620,2627,2630,2631],"person_count":{"主席":111,"郭主任委員芳煜":51,"李委員俊俋":26,"劉委員櫂豪":20,"吳委員志揚":30,"尤委員美女":10,"陳研究員寶珠":1,"蔡委員易餘":23,"鍾委員孔炤":21,"盧委員秀燕":1,"林副秘書長勤純":19,"邱部長太三":133,"王委員育敏":15,"林委員為洲":12,"主席（李委員俊俋代）":1,"段委員宜康":9,"林司長邦樑":1,"主席（段委員宜康）":1,"楊委員鎮浯":14,"羅司長榮乾":3,"賴署長哲雄":2,"陳次長明堂":10,"林次長文燦":8,"沈代副司長世偉":3},"persons":[111,51,26,20,30,10,1,23,21,1,19,133,15,12,1,9,1,1,14,3,2,10,8,3],"title":"立法院第9屆第3會期司法及法制委員會第14次全體委員會議紀錄","時間":"中華民國106年4月17日（星期一）9時8分至17時47分","地點":"本院紅樓302會議室","主席":"段委員宜康"}