{"blocks":[["主席：出席委員11人，已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第2會期經濟委員會第5次全體委員會議議事錄","時    間：109年10月12日（星期一）上午9時至11時38分","        109年10月15日（星期四）上午9時至11時6分","地    點：紅樓101會議室","出席委員：林岱樺    邱議瑩    邱臣遠    謝衣鳯    陳亭妃    翁重鈞    楊瓊瓔","            蘇治芬    孔文吉    陳明文    賴瑞隆    邱志偉","         委員出席12人","列席委員：曾銘宗    李德維    陳椒華    江啟臣    蘇巧慧    鄭麗文    林德福","            陳秀寳    鍾佳濱    李貴敏    鄭天財Sra","        Kacaw      呂玉玲    賴香伶    葉毓蘭    劉世芳    廖婉汝    蔡易餘  ","          陳素月    吳斯懷    何欣純    洪孟楷    張其祿    馬文君    高嘉瑜","            周春米    羅明才    張育美    莊瑞雄    莊競程    林楚茵    劉建","        國","         委員列席31人","|列席人 |109年10月12日（星期一）         |","|員：   |                                |","|       |公平交易委員會主任委員黃美瑛暨相|","|       |關人員                          |","|       |行政院主計總處公務預算處專門委員|","|       |羅莉婷                          |","|       |              基金預算處專門委員|","|       |陳雅惠                          |","|       |109年10月15日（星期四）         |","|       |公平交易委員會主任委員黃美瑛暨相|","|       |關人員                          |","|       |行政院主計總處公務預算處專門委員|","|       |許嘉琳                          |","|       |              基金預算處專門委員|","|       |陳雅惠                          |","","","主    席：賴召集委員瑞隆","專門委員：鄭雪梅","主任秘書：黃素惠","紀    錄：簡任秘書  汪治國  簡任編審  黃殿偉  科  長  葉  蘭","          專    員  楊永綨  科    員  余俊緯","   109年10月12日（星期一）","       報  告  事  項","宣讀上次會議議事錄。","   決定：確定。","       討  論  事  項","審查110年度中央政府總預算案關於公平交易委員會單位預算部分及附屬單位預算非營業","部分關於公平交易委員會主管：反托拉斯基金。（公平交易委員會主任委員黃美瑛報告","後，委員林岱樺、邱議瑩、邱臣遠、謝衣鳯、陳亭妃、李貴敏、楊瓊瓔、蘇治芬、陳明","文、賴瑞隆、邱志偉、陳椒華、李德維及孔文吉等14人提出質詢，均由公平交易委員會","主任委員黃美瑛暨相關人員即席答復。登記發言委員除不在場者外，其餘均已發言完畢","，詢答結束。委員翁重鈞所提書面質詢列入紀錄，刊登公報。書面質詢和未及答復部分","請相關單位於1週內以書面答復並副知本會。）","   決議：詢答結束，109年10月15日（星期四）繼續審查。","   109年10月15日（星期四）","       討  論  事  項","繼續審查110年度中央政府總預算案關於公平交易委員會單位預算部分及附屬單位預算非","營業部分關於公平交易委員會主管：反托拉斯基金。","   決議：","   壹、110年度中央政府總預算案關於公平交易委員會單位預算","   一、歲入部分","  第2款  罰款及賠償收入","   第16項  公平交易委員會原列1億1,895萬4千元，增列第1目「罰金罰鍰及怠金」第1","            節「罰金罰鍰」2,000萬元，改列為1億3,895萬4千元。","  第4款  財產收入","   第17項  公平交易委員會22萬元，照列。","  第7款  其他收入","   第17項  公平交易委員會11萬元，照列。","   二、歲出部分","  第2款  行政院主管","   第12項  公平交易委員會原列3億2,458萬4千元，減列第2目「公平交易業務」100萬","            元（科目自行調整）、第4目「第一預備金」25萬元，共計減列125萬元，其","            餘均照列，改列為3億2,333萬4千元。","   本項通過決議20項：","   (一)109年8月中旬，中華電信股份有限公司、日月光投資控股股份有限公司與美商高","  通國際股份有限公司（Qualcomm）宣布在高雄聯手打造台灣首座5G","  mmWave企業專網的智慧工廠，將於日月光投資控股股份有限公司高雄廠生產線導入「A","  I+AGV智慧無人搬運車、AR遠端協作（Remote                                 AR","  Assistance）、綠科技教育館AR體驗環境」3大應用，預計於109年底完成。經濟部技術","  處新世代通訊技術推進辦公室為推動國內5G產業發展，召集國內外龍頭大廠，包含日月","  光投資控股股份有限公司、美商高通國際股份有限公司及中華電信股份有限公司，共同","  建置台灣首座基於5G","  mmWave專用網路的智慧工廠。在整個規劃和建置過程中，美商高通國際股份有限公司及","  中華電信股份有限公司將提供技術支援與整合方案，鼓勵台灣製造業者研發與供應相關","  網路設備，諸如5G                              mmWave小型基地台等，以發揮5G","  mmWave專用網路生態系統中的重要作用。然而，目前到了109年10月，相關進度似乎未","  見有重大發展。為避免美商高通國際股份有限公司投資南部的承諾淪為口號，建議公平","  交易委員會必須精準掌握相關數據，包括投資金額、建設進度與就業機會等，以利帶動","  南部整體資通訊產業發展、產生具體貢獻。爰要求公平交易委員會1個月內提出投資金","  額、建設進度與就業機會等對外揭露報告，送交立法院經濟委員會。","                  提案人：邱議瑩","                  連署人：陳亭妃    陳明文","   (二)110年度公平交易委員會「限制競爭行為調查處理」計畫編列567萬1千元，較10","  9年度預算數566萬6千元略增5千元，除了辦理事業涉及獨占、結合、聯合行為等，限制","  競爭案件之調查處理、掌握重要產業市場動態、維護市場機能正常運作外，為了因應國","  際對反托拉斯、洗錢防制及打擊資恐等監理標準日益嚴格，歐美等政府常運用政策或司","  法手段以保護本國之產業，而近年我國企業可能因輕忽法律風險，或認為自身並沒有跟","  其他公司勾結、漲價等行為，而遭美國反托拉斯法、歐盟等國競爭法列為執法對象，甚","  至被認定參與聯合競爭遭致處罰，凸顯反托拉斯後續衍生法令遵循風險控管問題的重要","  ，所以面對近年各國競爭法、洗錢防制法、個資法等，法律風險已成為我國企業經營必","  須考量風險之一，故公平交易委員會需加強辦理國際反托拉斯法之宣導及教育，以提升","  我國企業相關法令遵循意識，協助企業降低於海外之違法風險及訴訟成本。","                  提案人：謝衣鳯    翁重鈞    孔文吉    楊瓊瓔","   (三)公平交易委員會迄至109年8月底，尚待收繳之罰金合計共4,971萬8千元，其中1","  05年度至109年8月底之應收罰金罰鍰為2,907萬2千元，比例為58.47%，104年度以前應","  收未收罰金罰鍰為2,064萬6千元，比例則為41.53%。雖罰金罰鍰之繳交及行政執行，與","  被處分人是否提起上訴與及司法審判之時間長短有關，但亦與機關執法密度與強度、事","  業之守法程度等因素有關。且截至109年8月底止，逾期未繳而移送行政執行署執行之應","  收罰鍰計3,445萬元，另經查財而無財產可供執行並已取得債權憑證者共計1,041萬3千","  元，顯見公平交易委員會移送行政執行署執行強制執行，歷經多年仍未有效徵起，允宜","  公平交易委員會展現其執法之決心，以使受處分人無法心存僥倖，脫身於國家制裁之外","  ，並使國人對公平交易委員會之公權力服膺。爰請公平交易委員會於1個月內就有效執","  行及回收應繳未繳之罰金罰鍰提出改善方案，送書面報告至立法院經濟委員會。","                  提案人：蘇治芬","                  連署人：邱議瑩    陳亭妃","   (四)鑑於近年常發生衛生紙漲價，當時全台民眾瘋搶衛生紙的場面，仍讓許多人記憶","  猶新，事實上，衛生紙售價至今依舊「漲」聲不斷，惟衛生紙是我們每天都需要用到的","  東西，但從108年開始價格上漲後，就沒有下跌嗎？行政院主計總處亦公布過，在許多","  的重要民生物資當中，以衛生紙類漲幅最高，顯現實體通路的衛生紙10元以下的價格越","  來越少。國人紛紛期待「衛生紙之亂」是否能不再發生，希望政府能展現公權力加以遏","  止，爰請公平交易委員會應對外說明清楚並提出具體且有效之政策作為。爰此，公平交","  易委員會應於1個月內提出具體說明書面報告，送立法院經濟委員會。","                  提案人：陳亭妃    賴瑞隆    林岱樺","   (五)公平交易委員會與美商高通國際股份有限公司透過和解將原本234億元罰鍰降為","  27億3,000萬元，其他金額美商高通國際股份有限公司同意以「投資台灣方案」等作為","  和解條件，公平交易委員會應本於權責，溝通並促成有利整體台灣高科技產業發展之投","  資項目。惟該和解自2018年8月成立迄今，美商高通國際股份有限公司投資項目集中於","  新竹、台北，恐對科技產業產生明顯的區域傾斜。仍待公平交易委員會採取積極有效作","  為，日前美商高通國際股份有限公司與日月光集團合作，並在高雄投資1億1,700萬美元","  於設備等項目，應有助於平衡產業區域發展，爰請公平交易委員會積極協調美商高通國","  際股份有限公司就該項投資進行效益評估，並將報告送交立法院經濟委員會。","                  提案人：賴瑞隆","                  連署人：邱議瑩    陳亭妃","   (六)110年度公平交易委員會「綜合規劃及宣導業務」編列235萬8千元，較109年度預","  算數減少4萬4千元。然而近年涉及虛偽不實或引人錯誤廣告、壟斷漲價或囤積重要民生","  必需品行為等違反公平交易法案件持續頻傳，且少數業者屢有違規情事，宜賡續加強查","  處以有效遏阻違法行為，顯示對於部分業者屢有違規情事，公平交易委員會仍需加強宣","  導業務並依職權主動賡續查處，以有效遏阻壟斷漲價或囤積重要民生必需品等違法行為","  。加上，查公平交易委員會107年至109年9月底主動調查重要民生物資市況，竟僅1件遭","  處分，其餘調查結果為尚難認有違反公平交易法情事。為確實維護市場機能正常運作並","  確保消費者利益，對於近年虛偽不實或引人錯誤廣告等不公平競爭行為頻傳，少數廠商","  遭處分後仍持續違規，以及重要民生物資價格波動異常情形亦時有所聞等情形，公平交","  易委員會宜賡續加強對外宣導，以利相關案件之主動調查及其查處成效，以遏止虛偽不","  實或引人錯誤廣告，以及部分廠商或流通業者聯合操控價格等違法行為發生，有效維持","  市場交易秩序。爰此，公平交易委員會應於1個月內提出有效嚇阻與減低少數業者壟斷","  漲價或囤積重要民生必需品等違法行為之具體性說明書面報告，送立法院經濟委員會。","","","                  提案人：陳亭妃    賴瑞隆    林岱樺","   (七)110年度公平交易委員會「法務及行政救濟業務」計畫編列215萬4千元，較109年","  度預算數212萬8千元略增2萬6千元，辦理包括：公平交易法、多層次傳銷管理法相關法","  規之研擬與修訂、釋疑，以及協調與處理涉外有關公平交易法事務、配合處理公平交易","  法與多層次傳銷管理法行政救濟、執行等相關業務。是以，截至109年8月底止美商高通","  國際股份有限公司承諾「台灣產業方案」辦理情形及公平交易委員會檢核概況：詢據公","  平交易委員會提供截至109年8月底止，該會對美商高通國際股份有限公司承諾「台灣產","  業方案」後續辦理及追蹤管考情形：(1)美商高通國際股份有限公司依訴訟和解內容，","  須定期向公平交易委員會報告行為承諾之執行情形，說明與手機製造商及晶片製造商重","  新修訂契約之協商進度及履行情形，並就已完成之協商，於完成增修或新訂之契約簽署","  後30日內向該會報告。而公平交易委員會對美商高通國際股份有限公司承諾投資「台灣","  產業方案」各項計畫之執行設有多項關鍵績效指標（KPI），於5年執行期間內將持續進","  行追蹤管考；另公平交易委員會將依該產業方案所訂之檢核進度定期（每半年為原則）","  召開跨部會工作小組會議，並將視需要不定期召開跨部會工作小組會議。(2)截至109年","  8月底止美商高通國際股份有限公司已定期向公平交易委員會陳報4次「行為承諾」之執","  行情形，並分別經提108年4月3日該會第1430次委員會議、108年9月25日該會第1455次","  委員會議及109年4月1日該會第1482次委員會議報告，並決議予以確認；另美商高通國","  際股份有限公司109年8月所陳報之執行情形公平交易委員會刻正檢視中。目前已有5家","  手機製造商與美商高通國際股份有限公司重新修訂專利授權契約；美商高通國際股份有","  限公司於協商期間並無拒絕晶片供應，且已無簽署獨家交易之折讓約定條款。據該會表","  示，已確實掌握美商高通國際股份有限公司與相關廠商在授權契約上之協商進度，將持","  續定期監督美商高通國際股份有限公司對「行為承諾」之履行情形，以維護台灣廠商權","  益及競爭秩序。綜上，鑑於美商高通國際股份有限公司承諾之「台灣產業方案」投資金","  額達7億美元，迄今已執行2年，立法院委員對於該承諾投資事項之實際執行進度、是否","  符合國內產業需求以及兼顧平衡科技區域之發展等均相當關心，為期該方案實際投資項","  目能切合我國產業發展需求、提升我國產業經濟利益並兼顧競爭機制之正常運作，公平","  交易委員會宜賡續與經濟部、科技部及業學界等密切溝通協調，並將各項計畫項目實際","  已投入金額、補助國內廠商對象、研發成果、帶動相關產業增加產值等具體績效納入評","  核內容，持續加強對外資訊揭露透明度，以利外界瞭解及監督。爰此，公平交易委員會","  應於1個月內提出具體性說明書面報告，送立法院經濟委員會。","                  提案人：陳亭妃    賴瑞隆    林岱樺","   (八)110年度公平交易委員會「產業調查經濟分析及資訊管理」計畫編列578萬9千元","  ，與109年度預算數相同，主要辦理產業活動及市場結構之調查統計，更新產業資訊系","  統資料，以供擬定公平交易政策及執行業務參考等業務。本項計畫包括「資訊軟硬體設","  備費」科目249萬5千元（同109年度預算數）。鑑於該會近年於反托拉斯基金亦編列「","  購置固定資產」、「購置無形資產」相關經費，宜參酌業務實需秉撙節原則編列預算：","  依據110年度共同性費用編列基準表有關「資訊設備」之編列說明：「……四、文書編輯","  軟體之購置數量應定期檢討，每年並以不超過員額人數1\/5比例為原則編列。五、各項","  資訊設備應按實際需要於編列基準範圍內核實編列，若有特殊業務需要，得說明計列。","  」另用途別預算科目分類定義及計列標準表有關「資訊軟硬體設備費」之計列標準：「","  除共同性費用編列標準表所列項目應照所訂標準計列外，其餘應詳細列明名稱、規格、","  數量、單價及總價。其中應用系統屬功能相同或相近者，宜由主管機關整合規劃與建置","  共用資訊系統為原則。」雖然公平交易委員會以經費拮据與業務需求，故而持續數年度","  均編列「資訊軟硬體設備費」支應「公文整合系統程式修改」、「多層次傳銷事業營運","  發展狀況線上查報功能擴充」等相關經費；惟查近年該會亦於反托拉斯基金「強化反托","  拉斯執法計畫」中編列「購置固定資產」、「購置無形資產」經費（110年度預算數分","  別為200萬元及360萬2千元），為提升政府資源運用效益，允宜審酌業務實際需要切實","  檢討編列。綜上，公平交易委員會110年度「產業調查經濟分析及資訊管理」計畫賡續","  編列「資訊軟硬體設備費」249萬5千元，鑑於近年該計畫均編列「公文整合系統程式修","  改」、「多層次傳銷事業營運發展狀況線上查報功能擴充」等經費，且該會於反托拉斯","  基金亦編列採購資訊軟、硬體相關經費，為避免公帑虛擲浪費，允宜確實參照「公務與","  基金預算業務劃分原則」按性質明確劃分編列預算範疇外，並縝密檢討妥善規劃採購軟","  硬體設備內容，以發揮財務效能。爰此，公平交易委員會應於1個月內提出具體性說明","  書面報告，送立法院經濟委員會。","                  提案人：陳亭妃    賴瑞隆    林岱樺","   (九)110年度公平交易委員會「不公平競爭行為調查處理及多層次傳銷管理」編列24","  8萬6千元，較109年度預算數略減3萬1千元，主要辦理虛偽不實或引人錯誤之廣告行為","  、違法多層次傳銷及其他足以影響交易秩序之欺罔或顯失公平行為等調查處理業務。另","  110年度「限制競爭行為調查處理」下「第一、三級產業獨占結合及聯合行為之調查處","  理」編列235萬4千元，較109年度預算數減少12萬元，辦理商業、運輸業及農、林、漁","  、牧等產業關於獨占、結合及聯合行為、限制轉售價格、欺罔或顯失公平行為之調查處","  理，以確保消費者利益等事項。按公平交易委員會提供資料，近年民眾檢舉廣告不實或","  引人錯誤廣告行為案件遞增，105年度為743件，逐漸增加至107、108年度之861件、85","  4件；而該會主動調查廣告不實或引人錯誤廣告行為等違反公平交易法案件由105年度1","  85件，逐年減少至108年度之123件，109年度截至8月底則增至129件。此外，少數廠商","  近年因廣告不實或引人錯誤廣告行為屢遭公平交易委員會處分，甚至遭處分超過5次以","  上，例如：網路OO國際資訊股份有限公司9次、富OO體科技股份有限公司10次等，顯示","  事業涉及不實廣告等不公平競爭行為仍頻傳，對於部分業者屢有違規情事，公平交易委","  員會宜依職權主動賡續加強查處，以有效遏阻業者違法行為，確實維護消費者利益。按","  公平交易委員會提供108年起至109年8月底止針對農曆春節、端午節、中秋節等重要節","  慶期間重要民生物資、新冠肺炎疫情期間藥局口罩、蒜頭、餐食及手搖飲料等市況主動","  立案調查，共計完成相關調查報告13件，然所有案件均以經調查依現有事證（或無具體","  事證），尚難認定有聯合哄抬行為，違反公平交易法規情事而不予處分結案。雖據公平","  交易委員會表示，該會參與行政院穩定物價小組會議，主要係針對是否聯合壟斷、不法","  囤積或哄抬價格等行為，倘商品價格係由市場供需法則自然運作而決定其漲跌，或囿於","  勞動基準法修法等因素，速食及手搖飲料業反映成本而調漲價格，則無公平交易法介入","  管制之空間。惟近年該會調查結果均為尚難認定有違反公平交易法規情事，此與一般民","  眾感受似未盡相符。對此，該會宜與相關主管機關積極協調合作，賡續加強產品產銷資","  訊之蒐集、監測及分析，並深化產業與市場資訊之交流與應用，俾有效支援民生物資市","  場價格波動異常之監控及後續之查處成效。綜上，對於近年虛偽不實或引人錯誤廣告等","  不公平競爭行為頻傳，少數廠商遭處分後仍屢次違規，以及重要民生物資價格波動異常","  情形亦時有所聞等情形，公平交易委員會允宜賡續加強相關案件之主動調查及其查處成","  效，有效遏止虛偽不實或引人錯誤廣告，以及部分廠商或流通業者聯合操控價格等違法","  行為發生，俾確實維護市場機能正常運作並確保消費者利益。爰此，公平交易委員會應","  於1個月內提出具體性說明書面報告，送立法院經濟委員會。","                  提案人：陳亭妃    賴瑞隆    林岱樺","   (十)近年虛偽不實或引人錯誤廣告等不公平競爭行為頻傳，少數廠商遭處分後仍持續","  違規，以及重要民生物資價格波動異常情形亦時有所聞，然經查108年公平交易統計年","  報，公平交易委員會「主動調查案件數」由104年度424件，逐年減少至108年度之275件","  ，減幅35%，其中「處分件數」更由104年度102件，減少至108年度之51件，減幅50%，","  有忽視消費者權益之虞，是此，請公平交易委員會加強相關案件之主動調查及其查處成","  效，以遏止虛偽不實或引人錯誤廣告，以及部分廠商或流通業者聯合操控價格等違法行","  為發生，有效維持市場交易秩序。","                  提案人：邱志偉    陳明文    賴瑞隆","   (十一)近年有許多的新興商業模式，包括電子商務、雲端運算、物聯網及共享經濟等","  ，數位經濟具備跨國界、跨產業的特性，透過網際網路突破地域的限制，109年受疫情","  影響，數位經濟產業在台灣的發展，更是不可擋的趨勢。但近年數位經濟商業型態衍生","  許多不公平競爭問題，讓現行法規面臨不少挑戰，如第三方支付平台、跨境個資傳輸等","  。其中個資保護問題，更成為新的不公平競爭議題，然在台灣數位經濟發展法規的落差","  下，既有產業面對衝擊時，仍缺乏應對策略。請公平交易委員會針對公平交易法及相關","  法規，對於數位經濟議題相關法規調適方向、進度以及目前競爭法分析資料庫針對數位","  經濟產業分析資料建置之相關情形，每會期向立法院經濟委員會提出書面報告。","                  提案人：邱志偉    陳明文    賴瑞隆","   (十二)110年度公平交易委員會「限制競爭行為調查處理」計畫編列567萬1千元，較","  109年度預算數566萬6千元略增5千元，除辦理事業涉及獨占、結合、聯合行為等限制競","  爭案件之調查處理、掌握重要產業市場動態、維護市場機能正常運作外，亦包括：積極","  倡議競爭理念、深植公平交易法之精神與規範內容於服務業及製造業相關產業公會全體","  會員，以維護市場交易秩序等。另公平交易委員會為協助事業具體落實反托拉斯遵法工","  作，訂有「公平交易委員會對於企業訂定反托拉斯遵法規章之指導原則」及「企業關於","  反托拉斯之遵法行為守則」供業界參考，促使企業將反托拉斯自律遵法內化為經營文化","  之一部分。鑑於國際對反托拉斯、洗錢防制及打擊資恐等監理標準日益嚴格，加以全球","  化過程歐美等政府常運用政策或司法手段以保護本國之產業，產業競爭背後往往涉及國","  與國間之利益爭奪。而近年我國企業可能因輕忽法律風險，抑或認為自身並未與其他競","  爭事業勾結、一起合意漲價，而遭美國反托拉斯法、歐盟等國競爭法列為執法對象，甚","  至被認定參與聯合競爭遭致處罰，凸顯反托拉斯後續衍生法令遵循風險控管問題日趨重","  要。蓋因事業間彼此勾結限制競爭之舉，不啻牴觸資本主義根本運作法則，尤其當行為","  涉及價格、數量等惡質聯合時，倘如美國政府認定已影響該國消費者權益，往往無法以","  行為係在美國境外發生而主張不適用反托拉斯法，而係藉助各種間接證據推論出勾結之","  存在。故面對近年各國競爭法、洗錢防制法、個人資料保護法等風潮興起，法律風險已","  成為我國企業經營策略須考量風險之一。綜上，鑑於近年各國陸續加強反托拉斯、競爭","  法等執法，防患違法於未然已成為我國企業經營策略須考量重點之一，故公平交易委員","  會允宜賡續加強辦理國際反托拉斯法之宣導及教育，以提升我國企業相關法令遵循意識","  ，協助企業降低於海外之違法風險及訴訟成本。爰此，公平交易委員會應於1個月內提","  出具體性說明書面報告，送立法院經濟委員會。","                  提案人：陳亭妃    賴瑞隆    林岱樺","   (十三)110年度公平交易委員會預算案編列「罰金罰鍰」1億1,895萬4千元，較109年","  度預算數1億3,395萬4千元減少1,500萬元，減幅11.20%。經查截至109年8月底仍有4,9","  71萬餘元之尚待收繳應收罰鍰：按公平交易委員會提供資料，迄至109年8月底止尚待收","  繳之罰金罰鍰共計4,971萬8千元，其中105年度至109年8月底止之應收罰金罰鍰為2,90","  7萬2千元（占58.47%），屬於104年度以前之應收罰金罰鍰則為2,064萬6千元，比率達","  41.53%，顯示仍有相當比率之積欠多年罰金罰鍰尚未繳納。雖然該會罰金罰鍰收入之多","  寡，受到被處分人是否提起上訴及司法審判時間長短影響，然亦與該會執法密度與強度","  、事業之守法程度等因素相關，故為落實維護交易秩序及消費者利益之決心，允宜加強","  行政執行效能，強化執行處分案件罰鍰收繳作業。另截至109年8月底止逾期未繳移送行","  政執行署執行中之應收行政罰鍰計3,445萬元，另移送行政執行署經查無財產可供執行","  並已取得債權憑證者共計1,301萬9千元，其中屬於104年度以前者達1,041萬3千元，占","  取得債權憑證金額79.98%，顯示該會移送行政執行倘查無財產可供執行者，雖已取得債","  權憑證，惟部分歷時多年仍未能有效徵起，允宜對問題癥結研酌改善，並強化與行政執","  行署之協調聯繫。105年起至109年8月底止註銷應收罰金罰鍰計3,427萬元，為免債權追","  討無著並維護國家公權力，允宜加強徵收：依行政執行法第7條第1項規定：「行政執行","  ，自處分、裁定確定之日或其他依法令負有義務經通知限期履行之文書所定期間屆滿之","  日起，五年內未經執行者，不再執行；其於五年期間屆滿前已開始執行者，仍得繼續執","  行。但自五年期間屆滿之日起已逾五年尚未執行終結者，不得再執行。」另「中央政府","  各機關註銷應收款項、存貨及存出保證金會計事務處理作業規定」第2點規定，各機關","  對其經管之各項債權，應積極收繳，不得積壓延誤。鑑於公法上金錢給付義務有一定之","  法定執行期間，公平交易委員會允應依法積極收繳，惟自105年至109年8月底該會註銷","  應收罰金罰鍰案件計55件，金額共計3,427萬元；為避免應收罰金罰鍰追討無著，一旦","  屆執行期間而辦理註銷，允宜積極追討相關債權，以維護國家公權力。爰此，公平交易","  委員會應於1個月內提出具體性說明書面報告，送立法院經濟委員會。","                  提案人：陳亭妃    賴瑞隆    林岱樺","   (十四)110年度公平交易委員會「法務及行政救濟業務」計畫編列215萬4千元，較10","  9年度預算數212萬8千元略增2萬6千元，辦理包括：公平交易法、多層次傳銷管理法相","  關法規之研擬與修訂、釋疑等相關業務。經查：美商高通國際股份有限公司承諾對「台","  灣產業方案」投資金額達7億美元，迄今已執行2年，對於美商高通國際股份有限公司承","  諾投資事項之實際執行進度、是否符合國內產業需求以及兼顧平衡科技區域之發展等相","  當關心，美商高通國際股份有限公司實際投資項目能切合我國產業發展需求、提升我國","  產業經濟利益並兼顧競爭機制之正常運作，公平交易委員會應與經濟部、科技部及業學","  界等密切溝通協調，並將各項計畫項目實際已投入金額、補助國內廠商對象、研發成果","  、帶動相關產業增加產值等具體績效納入評核內容，持續加強對外資訊揭露透明度，以","  利外界瞭解及監督。","                  提案人：謝衣鳯    翁重鈞    孔文吉    楊瓊瓔","   (十五)淘寶台灣平台「零運費、零廣告、零開辦費、零手續費、零上架費」的問題，","  恐有違公平競爭，利用「五零措施」大量補貼傷害本國電商的發展。立法院經濟委員會","  於2020年5月22日通過主決議案，要求公平交易委員會立案調查，並於3個月內將調查過","  程與處理情形送交立法院。然至今已逾月餘，仍未完成調查。爰要求公平交易委員會在","  3個月內完成調查程序，確認淘寶台灣是否違反公平交易法相關規範，並將相關調查結","  果與處理之書面報告送交立法院經濟委員會。","                  提案人：陳亭妃    邱臣遠","                  連署人：謝衣鳯    陳椒華","   (十六)針對2018年12月10日黃國昌前立法委員所檢舉本土製藥公司台灣東洋藥品工業","  股份有限公司涉嫌壟斷大腸癌治療藥價的案件，公平交易委員會承諾立案調查至今已近","  2年，仍未有調查結果，恐有行政怠惰之嫌。此案如經查證有壟斷行為，將嚴重影響癌","  症病人的治療用藥權益，形成不必要的醫療浪費，有礙全民健保永續經營。爰要求公平","  交易委員會於3個月內將相關調查與處理之書面報告送交立法院經濟委員會，給全體國","  人一個交代。","                  提案人：陳亭妃    邱臣遠","                  連署人：謝衣鳯    陳椒華","   (十七)針對公平交易委員會允許中聯資源股份有限公司花11億元取得茂聯實業股份有","  限公司100%股份的結合申報，認定並無限制競爭不利益之虞。但中聯資源股份有限公司","  過去不僅有環境污染和涉嫌壟斷的裁罰紀錄，也是高雄旗山百萬噸污染農地的爐石來源","  。爰建請公平交易委員會持續關注上述2家公司結合後，有無其他限制競爭行為，倘有","  違法即逕依公平交易法開罰。","                  提案人：陳亭妃    邱臣遠","                  連署人：謝衣鳯    陳椒華","   (十八)針對跨境電商「蝦皮購物」經常推出短期免運活動，尤其是海外直送免費方案","  ，利用海外母公司之財務優勢，吸引台灣民眾消費，恐對國內既有電商平台之不公平競","  爭，導致客源及市占率的流失。爰建請公平交易委員會評估「蝦皮購物」的免運費促銷","  策略是否需要立案調查，並將評估結果提交書面報告至立法院經濟委員會。","                  提案人：陳亭妃    邱臣遠","                  連署人：謝衣鳯    陳椒華","   (十九)請公平交易委員會加強涉及限制競爭行為、不公平競爭行為之調查處理，並就","  提升產業調查經濟分析及資訊管理、法務及行政救濟業務、國際交流業務提出具體精進","  作為，於1個月內提送報告送交立法院經濟委員會。","                  提案人：陳亭妃    邱志偉    楊瓊瓔    翁重鈞","                  連署人：邱議瑩    邱臣遠    孔文吉    賴瑞隆","   (二十)近年來屢次發生「衛生紙之亂」、「電信之亂」、蔥及蒜頭等農產品飆漲事件","  ，疑有業者哄抬價格情事，惟公平交易委員會每每於民怨產生及媒體大肆報導後始著手","  調查。108年至109年8月底針對重要民生物資價格波動異常或聯合壟斷等違反公平交易","  法規定者之調查結案件數共13件，皆以不處分結案。公平交易委員會介入時機過於緩慢","  ，造成民生物資的波動及民眾質疑。公平交易委員會於「產業調查經濟分析及資訊管理","  」項目編列578萬9千元，以作為提供執行業務的參考，卻無法確實針對產業於市場上的","  現況進行超前部署、於哄抬價格事件發生隨即積極介入調查。公平交易委員會應確實進","  行產業經濟分析，並加強產銷資訊之監測及分析，積極進行聯合哄抬行為之調查、處分","  ，以維護消費者權益。另針對限制競爭行為調查處理科目，應於1個月內提交加強查緝","  防制哄抬民生物資之改善報告、近3年查緝衛生紙、蒜頭價格飆漲之成效報告與針對電","  信499之亂即將到期，為避免再次引發電信綁約爭議，提供因應對策報告，送立法院經","  濟委員會。","                  提案人：邱臣遠","                  連署人：楊瓊瓔    謝衣鳯","   三、有關政事別歲出預算，隨同機關別審查結果調整。","   貳、110年度中央政府總預算案非營業部分關於公平交易委員會主管：反托拉斯基金","","","   丁、公平交易委員會主管：","   一、特別收入基金─反托拉斯基金","   (一)業務計畫：應依據基金來源與用途審查結果，隨同調整。","   (二)基金來源、用途及餘絀：","   1.基金來源：原列4,828萬2千元，增列「財產收入」項下「利息收入」50萬元，其餘","  均照列，改列為4,878萬2千元。","   2.基金用途：原列5,251萬5千元，減列「服務費用」項下「旅運費」50萬元、「強化","  反托拉斯執法計畫」300萬元（科目自行調整），共計減列350萬元，其餘均照列，改列","  為4,901萬5千元。","   3.本期短絀：原列423萬3千元，減列400萬元，改列為23萬3千元。","   (三)解繳公庫：無列數。","   (四)通過決議4項：","   1.110年度反托拉斯基金「基金來源」預算數4,828萬2千元，包括「徵收及依法分配","  收入–違規罰款收入」4,669萬4千元及「財產收入–利息收入」158萬8千元，係該基金存","  放於銀行活期及定期存款之利息收入；另110年度基金來源與用途相抵後預計短絀423萬","  3千元，該基金自108年度決算起均出現短絀。經查近幾年國內金融市場資金充沛，銀行","  存款利率處於相對低檔，倘若持續將餘裕資金全數存放銀行，恐致該基金運用報酬率偏","  低。為了有效配置政府資源，並力求基金有賸餘而無短絀，允宜參據預算法秉財務管理","  精神及其收支保管及運用辦法之「基金運用應注重收益性」等規定，審酌反托拉斯基金","  持續將逾10億元之基金餘額全數存放於銀行活期及定期存款之妥適性，並建議酌予調增","  110年度「財產收入–利息收入」，以鼓勵該基金於兼顧風險控管下妥適規劃配置餘裕資","  金，俾提升運用效益並改善基金連年短絀情形。","                  提案人：謝衣鳯    翁重鈞    孔文吉    楊瓊瓔","   2.反托拉斯基金自105年成立來，已接受政府近10億元預算分配，然於108年即首度出","  現短絀668萬1千元，109年短絀33萬5千元，110年更預計短絀423萬3千元，如反托拉斯","  基金能於符合該基金收支保管及運用辦法之投資運用標的範圍內，加強運用基金，應可","  提高資金運用效能並改善基金短絀情形，顯有檢討改善之必要。爰請反托拉斯基金於1","  個月內送交書面報告至立法院經濟委員會。","                  提案人：蘇治芬","                  連署人：邱議瑩    陳亭妃","   3.110年度反托拉斯基金「基金來源」預算數4,828萬2千元，包括「徵收及依法分配","  收入–違規罰款收入」4,669萬4千元及「財產收入–利息收入」158萬8千元，係該基金存","  放於銀行活期及定期存款之利息收入；另110年度基金來源與用途相抵後預計短絀423萬","  3千元，該基金自108年度決算起均出現短絀。依據預算法、該基金收支保管及運用辦法","  等規定，該基金允應秉財務管理精神管理運用餘裕資金：依預算法第1條第3項規定，預","  算之編製及執行應以財務管理為基礎。另反托拉斯基金收支保管及運用辦法第3條規定","  ：「本基金之來源如下：一、提撥違反本法罰鍰之百分之三十。二、基金孳息收入。…","  …。」同辦法第5、6條復規定：「本基金之保管及運用應注重收益性及安全性，其存儲","  並應依公庫法及其相關法令規定辦理。」、「本基金為應業務需要，得購買政府公債、","  國庫券或其他短期票券。」是以，反托拉斯基金對餘裕基金之保管及運用，允應兼顧收","  益性及安全性，並可將部分基金投資於政府公債、國庫券或其他短期票券，以分散風險","  並提升基金運用效益。反托拉斯基金110年度預計期末基金餘額為10億2,430萬1千元，","  相較109年度期末基金餘額10億6,312萬3千元，減少3,882萬2千元（減幅3.65%）；另該","  基金自105年度依法成立後，於108年度即首次出現短絀668萬1千元，而110年度預計短","  絀423萬3千元，更較109年度預算短絀數33萬5千元，增加短絀389萬8千元（增幅11.64","  倍）。故公平交易委員會如能於符合該基金收支保管及運用辦法之投資運用標的範圍內","  ，加強運用逾10億元之龐鉅基金，應可提高資金運用效能並改善基金短絀情形。該基金","  110年度編列「財產收入–利息收入」預算數158萬8千元，以該基金逾10億元之餘額計算","  ，粗估年收益率僅約0.16%，容屬偏低。概因反托拉斯基金近年餘裕資金實際均存放於","  銀行之活期存款及定期存款，109年截至8月底之臺銀存款利率分別僅為0.04%及0.13%，","  且預計110年度仍將資金分別存放於活期存款及定期存款5.19億元及5.1億元。鑑於近幾","  年國內金融市場資金充沛，銀行存款利率處於相對低檔，倘若持續將餘裕資金全數存放","  銀行，恐致該基金運用報酬率偏低。爰此，公平交易委員會應於1個月內提出具體性說","  明書面報告，送立法院經濟委員會。","                  提案人：陳亭妃    賴瑞隆    林岱樺","   4.反托拉斯基金104年修法通過設置以來，發放檢舉獎金之案件數共5件，請公平交易","  委員會於1個月內提出精進書面報告，送立法院經濟委員會。","                  提案人：楊瓊瓔    翁重鈞","                  連署人：邱臣遠    賴瑞隆","主席宣告：本次會議通過之決議，文字授權主席及議事人員整理。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，議事錄確定。","   繼續報告。"],["段落：一、邀請經濟部部長就「開放含萊克多巴胺美豬、美牛後，能否走向全面台美自貿協議","  」進行報告，並備質詢。"],["段落：二、邀請經濟部部長、財政部首長率關務署署長就「新增含萊劑美豬的貨品分類號列（","  CCC","  Code）」進行報告，並備質詢；並請行政院農業委員會、衛生福利部派員列席。"],["主席：本日議程所列報告事項合併詢答，請一併做報告。","   現在請經濟部王部長報告。"],["王部長美花：主席、各位委員。承蒙大院貴委員會今天邀請本部就「開放含萊克多巴胺","  美豬、美牛，能否走向全面台美自貿協議」進行專案報告，本部謹就本案背景以及臺美","  關係進展扼要說明，敬請主席及各位委員不吝賜教。","   壹、背景說明","   蔡總統本（109）年8月28日召開記者會宣布，在保障國民健康前提下，依據科學證據","  、國際標準，訂定進口豬肉萊克多巴胺安全容許值，並開放30月齡以上的美國牛肉進口","  ，預計明（110）年1月1日生效。","   我們所做的決定是基於國家利益，也符合未來我國總體戰略的目標。臺美雙邊貿易關","  係過去受阻於技術性問題而未能持續推進，選擇在臺灣對國際最具吸引力的時候處理這","  個問題，有助我們爭取額外的經貿利益，也展現我國參與區域經濟整合的決心。","   貳、開放美豬美牛進口已獲得美方肯定","   政府宣布將積極處理美牛、美豬問題後，美國副總統、國務卿及國務院皆對我國開放","  進口表示肯定，另國會部分，至10月14日止，計有參議院財政、外交委員會主席等97位","  參眾議員公開肯定我方政策將有助提升臺美經貿關係。","   參、我方政策為臺美經貿互動注入新動能","   我方政策亦為臺美經貿互動注入新動能，例如美國務次卿柯拉克（Keith","  Krach）於本年9月來訪，雙方就臺美經濟方面議題分享彼此的政策作法，針對5G乾淨網","  路、產業供應鏈重組、印太戰略、新南向政策、基礎建設與能源、投資審查、全球婦女","  經濟賦權等議題與我方初步交換意見。雙方已有共識將儘速展開正式對話，深化供應鏈","  合作關係。","   肆、結語","   美國是我國重要經貿夥伴，雙方在許多領域均有緊密合作。本年10月1日美國50位跨","  黨派聯邦參議員更聯名致函美國貿易代表賴海哲（Robert","  Lighthizer），籲請支持臺美洽簽雙邊貿易協定（BTA）；美國總商會、美台商業協會","  及台北市美國商會亦對我放寬進口限制表示肯定，並呼籲美國應啟動與我洽簽BTA之談","  判。政府將持續營造良好氛圍，爭取洽簽臺美BTA。","   接下來就「新增含萊劑美豬的貨品分類號列（CCC Code）」進行補充說明。","   壹、背景說明","   大院審查衛生福利部發布修正之「動物用藥殘留標準」等規定時，部分委員建議新增","  貨品分類號列（CCC Code），將萊豬與非萊豬、萊豬內臟與非萊豬內臟加以區隔。","   貳、新增貨品分類號列原則","   貨品主管機關為貿易管理及統計需要可向本部（國際貿易局）建議新增貨品分類號列","  ，貿易局將函詢相關機關及財政部（關務署）同意後辦理公告事宜。","   公協會亦可向貨品主管機關建議新增號列，如經該機關評估確有貿易管理及統計需要","  ，則依上述流程向貿易局提出建議。","   依據「中華民國海關進口稅則輸出入貨品分類表」第二章「肉及食用雜碎」分類方式","  ，無論是牛肉、豬肉、或其他肉品及雜碎，目前皆以部位、保存方式（如冷凍）、或是","  否經過加工（如燻製）來分類，並未以是否含有動物用藥或飼料添加物作分類。","   參、結語","   本部將依據立法院財政委員會109年10月12日通過的臨時提案，與財政部、衛生福利","  部及行政院農業委員會共同研議將萊豬與非萊豬，萊豬內臟與非萊豬內臟加以區隔的必","  要性。","   以上報告，敬請主席與各位委員支持與指教。謝謝！"],["主席：另有財政部及衛福部書面報告，請各位委員詳閱，並列入紀錄，刊登公報。","財政部書面報告：","   財政部就「新增含萊劑美豬的貨品分類號列（CCC Code）」報告：","   今天貴委員會就「新增含萊劑美豬的貨品分類號列（CCC","  Code）」議題安排報告，本部承邀列席，深感榮幸。謹簡要報告如下，敬請指教。","   壹、貨品分類號列（CCC Code）說明","   海關進口稅則所載之稅則號別（8位碼），係規範進口貨物適用之關稅稅率，主管機","  關為本部。另經濟部國際貿易局（下稱貿易局）為執行貿易管理，蒐集統計資料，得以","  海關進口稅則號別為分類架構，另行編訂輸出入貨品分類號列（CCC","  Code）（10位碼）並公告實施。","   貳、現行進口豬肉產品於邊境之通關方式","   一、現行豬肉產品進口，海關係由通關系統進行電腦簽審比對，將報單資料傳輸至衛","  生福利部（下稱衛福部）食品藥物管理署（下稱食藥署）（比對食品查驗結果）及行政","  院農業委員會動植物防疫檢疫局（下稱防檢局）（比對檢疫結果），比對相符者始予放","  行，並於貨物放行翌日將進口資料傳送防檢局及食藥署，供其境內管理。","   二、進口生鮮、冷藏或冷凍豬肉之萊克多巴胺含量是否符合衛福部公告之動物用藥殘","  留標準，係由食藥署於邊境辦理食品輸入查驗，海關依其查驗結果辦理後續通關作業。","  倘經食藥署查驗不合格，進口人應辦理退運或銷毀。","   參、本部就增訂萊豬貨品分類號列（CCC Code）立場","   一、萊克多巴胺係屬飼料添加物，查我國目前貨品分類號列（共12,141項）並無以是","  否使用飼料添加物作為動物產品分類之前例。另美國、日本、韓國、澳洲、紐西蘭等均","  允許含萊劑豬肉進口，亦未對含萊劑之肉品增列貨品分類號列，爰是否增列專屬貨品分","  類號列涉貨品輸入管理，宜由主管機關審慎評估。","   二、本部關務署將依立法院財政委員會109年10月12日臨時提案，於本日（109年10月","  19日）下午邀集行政院農業委員會、行政院經貿談判辦公室、行政院食品安全辦公室、","  貿易局及衛福部食藥署開會討論萊豬增列專屬貨品分類號列之必要性，並將會商結果函","  報大院財政委員會。","   以上報告，敬請各位委員指教。謝謝！","衛福部書面報告：","   衛生福利部就「新增含萊劑美豬的貨品分類號列（CCC Code）」報告：","   今天大院第10屆第2會期經濟委員會第6次全體委員會議，本部承邀列席，深感榮幸。","  茲就「新增含萊劑美豬的貨品分類號列（CCC","  Code）」一案，提出報告，敬請各位委員不各惠予指教。","   大院109年10月12日第10屆第2會期財政委員會第5次全體委員會議賴士葆委員等臨時","  提案，由財政部關務署（下稱關務署）邀集經濟部國際貿易局及本部食品藥物管理署討","  論新增ccc code，將萊豬與非萊豬；萊豬內臟與非萊豬內臟加以區隔之必要性。","   本部將依關務署規劃時程出席會議，就食品安全管理層面提供意見，並依會議共識配","  合辦理。","   本部承大院各委員之指教及監督，在此敬致謝忱，並祈各位委員繼續予以支持。"],["主席：現在進行詢答，委員詢答前援例作以下幾點宣告：每位委員發言時間，本會委員","  發言時間為8分鐘，必要時得延長2分鐘，非本會委員發言時間為6分鐘，截止登記時間","  為上午10時30分；如有臨時提案，大約在11時30分左右處理。","   接下來請登記第一位的陳委員亭妃發言。"],["陳委員亭妃：（9時11分）主席、各位列席官員、各位同仁。部長，剛剛聽到你的發言，","  大概我們在9月開始，其實有很多不一樣的一些經貿進展，包括國務院次卿柯拉克率團","  來訪，當然是我們有史以來層級最高的，然後臺美雙方也簽署了「臺美基礎建設融資及","  市場建立合作架構」，攜手投入美洲及印太地區的基礎建設計畫，還有臺灣、美國及日","  本首度在聯合國大會期間共同舉辦「透過公私夥伴關係促進國際發展」視訊工作坊，還","  有10月份的部分，當然我們很清楚，10月1日賴海哲大使的說法是另外一回事，我相信","  現在都還在瞭解當中，可是，起碼美國50位跨黨派的聯邦參議員聯名致函美國貿易代表","  ，表示他們全力支持簽署臺美洽簽雙邊貿易協定，當然我們也知道，賴海哲是比較保守","  派，也因為這樣，所以才有50位跨黨派聯邦參議員直接呼籲支持，這是非常清楚的一個","  邏輯，但是現在有人故意把它反過來談，如果今天我們的臺美關係沒有進展，請問有可","  能50位跨黨派的聯邦參議員會聯名致函貿易代表賴大使嗎？不可能嘛！所以這個很清楚","  ，就是他們瞭解賴大使是比較保守，可是保守在現在美國其實是行不通的，現在大家都","  希望臺美之間的關係要有所進展，所以這是非常清楚的邏輯，不能本末倒置。然後還有","  美國總商會、美臺商業協會及台北市美國商會也呼籲美國政府應該啟動跟我國洽簽雙邊","  貿易協定談判。現在所有的人都動起來了，我會把這些資料提出來，就是希望所有在美","  國的商界全部動起來，甚至跨黨派的參議員，為什麼會說跨黨派？是連民主黨的參議員","  也有連署、也有聯名，所以是跨黨派。","   再來，我們看到在10月15日由外貿協會主辦的「美國商機日」，有超過30位州政府高","  階官員，透過視訊來表達對臺美合作的肯定，另外，臺、美、日也合辦了「2020年全球","  合作暨訓練架構：營業秘密保護及數位侵權防制視訊研討會」。我為什麼會用9月和10","  月1日、15日的這些資料跟我們的部長來討論，因為短短的9月、10月，我們就有進展，","  可是很多進展基本上在還沒有果實成熟之前，是沒有辦法透露出來實質的狀況，連同我","  們要跟你們調資料，你們也說現在都還在協商階段，無法把這些資料公告，可是這些資","  料都是我們在媒體上，從國外媒體、國內媒體所擷取出來的。所以，我要跟部長分享的","  是，確實從9月、10月整個的進展，我們要把握啊！部長，是不是？我們要把握啊！你","  本身也是參與者，這裡面有很多場你自己都親自參與，包括視訊的部分，是不是感覺有","  不一樣？"],["主席：請經濟部王部長說明。"],["王部長美花：主席、各位委員。是，謝謝委員給大家的說明，在現在全球變動這麼劇烈","  之下，臺灣做為一個亞洲自由民主可信賴的夥伴，這件事情的地位，是有史以來、從來","  沒有這麼好的一個情況。我們跟美國經貿的合作，讓全世界看到臺灣這麼重要的地位，","  這就是為什麼我們要去行動。也確實在總統宣布之後，就像委員所講的，有這麼多的進","  展，都是因為有這樣一步一步的行動，可以讓臺灣跟全世界、跟美國的經貿關係可以更","  進一步的來發展。"],["陳委員亭妃：所以這也是蔡總統一直在講的一步一腳印，穩紮穩打，我們不躁進，可是","  在穩紮穩打當中，我們要看到經貿果實的結果，結果之後，我們所帶動的是整個經貿的","  發展，尤其我們現在所有在中國的臺商回流之後，我們要幫他創造更多的商機跟更多的","  訂單，這些都是我們的壓力，我們的責任，我們今天如果創造訂單之後，很清楚地，也","  增加了我們自己在產業的發展，不只如此，還有就業率的增加，甚至我們自己稅收的增","  加，所以這是環環相扣的。","   我再就教於部長，現在大家講，我們如果為了經貿，我們能夠守到什麼樣的程度？我","  想政府做了一個宣布跟改變，我們要的是怎麼樣能夠讓我們的豬農有生存權，還有食品","  安全能夠完全不退讓，而且也能讓我們的消費者非常清楚來瞭解，到底我們要買的是什","  麼東西？所以我們現在要求所有的商品上面標示來源國，我們所說的來源國是屠宰地，","  屠宰地在美國就把它紀錄美國，很清楚呈現。當然現在有人提出說，是不是可以把含萊","  劑的豬肉增列貨號，可行嗎？我們過去在增列貨號總共有三個步驟，我們一個步驟一個","  步驟來談，因為今天剛好衛福部、農委會和財政部都有來，我也請他們相關單位列席一","  下。我一個一個問，三個步驟，首先衛福部跟農委會等機關可以提出建議，基於統計跟","  管理需要，我們要問這個是衛福部或是農委會主管的？哪一個單位主管的？針對這個統","  計及管理需要。"],["主席：請衛福部食藥署林副署長說明。"],["林副署長金富：主席、各位委員。衛福部基於食品安全的管理與需要，以往會就部位、","  加工程序及保存的方式來做貨號訂定。"],["陳委員亭妃：所以是衛福部。你認為現在有人提出這樣的建議、這樣的作法可行嗎？"],["林副署長金富：以有沒有萊劑來做區隔，以前在衛福部裡面沒有針對有沒有含動物用藥","  或是農藥來做區隔。"],["陳委員亭妃：因為萊劑是動物用藥其中的一項。"],["林副署長金富：是。"],["陳委員亭妃：所以我們如果萊劑要去訂定，也就是代表所有的動物用藥都要有一個貨號","  ，對不對？"],["林副署長金富：以往沒有這樣編的。"],["陳委員亭妃：以往沒有啊！可是如果有人建議萊克多巴胺這個動物用藥要去做一個貨號","  的登錄，那麼其他的動物用藥也都要登錄了，是不是？"],["林副署長金富：會有這樣的爭議。"],["陳委員亭妃：所以現在全世界，我要瞭解是全世界，有人這麼做嗎？"],["林副署長金富：就我們目前的瞭解是沒有。"],["陳委員亭妃：沒有嘛！目前是沒有。好，我再就教一下，請問財政部關稅署，因為最近","  這個議題出來，很多關務署在說他們能不能執行，因為不可能只有萊克多巴胺，如果真","  的要列貨號，是所有的動物用藥都要列貨號，不能只單純針對萊克多巴胺。我們現在是","  就事實，沒有任何的政治立場，如果萊克多巴胺要訂貨號，那所有的動物用藥都要訂了","  ，這在關務署的部分，是可行的嗎？"],["主席：請財政部李次長說明。"],["李次長慶華：主席、各位委員。基本上因為關務署是依據貿易局公告的貨號來執行查驗","  ，這個部分當然……"],["陳委員亭妃：如果每一項動物用藥都要去列出一個貨號……"],["李次長慶華：那會增加海關非常多的行政作業，可能就會影響到我們整個邊境管理和通","  關的效率。"],["陳委員亭妃：所以如果我們今天沒有貨號，但可以直接從邊境管理著手的話，甚至能把","  食品安全做得更好，關務署有沒有信心可以把邊境管理做到最好的防備？"],["李次長慶華：我們一定會依據食藥署和防檢局檢查的結果、查驗的結果一定要合格，才","  會准他放行。所以這個部分，我們關務署一定會配合執行。"],["陳委員亭妃：你們已經準備好了嗎？"],["李次長慶華：是的。"],["陳委員亭妃：都準備好了，就是說一定要嚴格查驗。"],["李次長慶華：是，一定會嚴格查驗。"],["陳委員亭妃：絕對不會有任何鬆散的一個狀況，是不是？"],["李次長慶華：是，關務署一定會嚴格查驗。"],["陳委員亭妃：所以如果你把每一樣動物用藥都列入貨號，反而沒有辦法真正對可能有問","  題的產品，就是所謂可能超出容許量的部分去做訂定跟查核嘛！對不對？"],["李次長慶華：這部分一方面不是只有關務署會有這個問題，可能包含食藥署和防檢局在","  做邊境查驗的時候，都會增加很多的工作量。"],["陳委員亭妃：請問經濟部部長，因為大家現在砲火都指向經濟部，說貨號的部分是因為","  部長不同意，可是我剛剛問起來這個也和WTO有關，其實WTO有一個重點就是它是不是有","  必要性跟不歧視，我們做得嚴格都沒有問題，可是到底會不會符合WTO，會不會有所謂","  設定貿易障礙？這是我們的重點，是不是？"],["王部長美花：是。"],["陳委員亭妃：如果今天訂完之後，哇！完了，未來大家對於臺灣出口的所有貨品也是這","  樣對待，另外設一個貿易障礙，到底我們該怎麼樣去面對？"],["王部長美花：所以在WTO裡面，對於WTO相關的檢驗、檢疫規定，為什麼非常強調這些國","  民待遇不歧視跟必要性的這個原則，就是不希望造成不必要的貿易障礙，如果違反，確","  實會有違反WTO的問題。在貨品分類號列委員會裡面，貿易局是總幕僚，比如說工業產","  品貿易局提報，或者業界跟經濟部提報到那邊去討論，如果是相關的、其他的，像這些","  肉品的話，就由主管機關提報到這邊一起討論，大家從各個方面來看有沒有必要、有沒","  有可行、有沒有違反國際規定等等，一起來確認這樣的可行性。"],["陳委員亭妃：部長，我們都希望是從嚴，我們都希望在未來，1月1日如果進口之後，希","  望在食品安全給予臺灣民眾最高、最嚴格的保障，我相信你跟我，跟所有的政府部門都","  是一樣的態度。"],["王部長美花：是，所以這個部分衛福部也確定他們會就源頭來嚴加管理。"],["陳委員亭妃：謝謝。"],["主席：請林委員岱樺發言。"],["林委員岱樺：（9時25分）主席、各位列席官員、各位同仁。本席有三個議題，萊豬、軍","  售及技術移轉的臺灣供應鏈以及缺水的問題。第一個，針對萊豬的問題，有關標示以及","  建議實名制的可行性評估，衛福部在9月25日的時候提供給農委會，並在農委會網站上","  秀出這三張圖，明確標示在1月1日的時候，散裝食品、包裝食品、餐廳、攤商及網路商","  店都必須標示產地國。衛福部也說明年要強制標示，應標而未標罰要3萬元到300萬元，","  標示不足要罰4萬元到400萬元。","   本席針對應標而未標的部分，左圖是農委會所提供的部分，臺灣豬肉自給率達九成，","  政府開放瘦肉精的進口，就要全國使用本土豬肉的餐飲業者、攤商、小吃及加工品都一","  起勞師動眾，耗費金錢印刷、標示，稍有不慎就要面臨3萬元到300萬元的罰款。現在是","  要90%本土豬肉的使用者隨著1%的美國豬肉使用者起舞，這樣符合比例原則嗎？我說農","  委會廣宣很好，簡單扼要夠清楚，寫到一定要強制標示進口肉品的產地，農委會就是這","  樣講，只要針對進口肉產品來標示產地就好，所以本席建議重新思考產地的標示方式，","  只要10%的進口豬肉要強制標示就好，90%的本土豬肉就鼓勵但不強制，可依其意願決定","  。","   為什麼呢？我們的現況是進口的豬肉達8萬公噸，只不過占總體的10%，90%是本土的","  ，10%是進口的；而這10%（8萬公噸）的肉品當中，加拿大占最大宗，其次是西班牙、","  美國、丹麥等國家，其實就這4個國家來講，也只有美豬含有瘦肉精，所以你只要要求","  進口豬肉標示產地，其他國家剛好可以跟美豬區別清楚，它一定是樂於標示來增加它的","  銷售，所以僅要求進口豬肉強制標示產地，進口商是樂於配合的，而本土商跟餐飲業者","  免於大費周章，這才是皆大歡喜。要不要標而未標都沒有關係，如果是應標而未標、標","  示不足就應該重罰，但是應標而未標就要罰3萬元到300萬元，這絕對會引起民怨。","   另外，我再建議，今天的標題針對萊豬的部分是不是要有進口稅則，我認為根本不可","  行，但是這個用意是很好的，為什麼有提案要有進口稅則？因為目的要達到清楚辨識。","  我們先來看國內，你們在9月6日的時候有說要讓消費者安心，明年起加強稽查，稽查的","  人力是如何呢？我們一年稽查不到2,000家次，各縣市的管理人力是不增反減，從去年","  的715人減到今年684人，這全部是地方的，加上中央的，不過767人，他們還要負責什","  麼？還要負責藥品、化妝品等管理業務，工作繁重，稽查能力根本不足，你如何針對食","  安的部分來讓人民吃得安心？所以為了達到消費者清楚辨識，本席建議萊豬牛買賣必須","  實名制，稽查人員可將有限的人力專注於萊豬牛的稽查有無確實標示，而且是針對源頭","  進口的部分，這樣可以大幅減少稽查人力的負擔，真正從源頭去稽查到下游；甚至我們","  在意的幼兒園、學校等機關，也容易督導團膳，不用讓這麼有限的稽查人力花在去查9","  0%的本土豬，本土豬查的結果又沒有，我們應該加強人力，將有限的稽查人力在10%進","  口的部分，而且是實名制。","   本席也主張萊豬牛肉進口的執行原則，一定要對業者衝擊最小，對消費者保障最大為","  優先，所以本席建議進口豬牛強制標示產地是對業者衝擊最小，對萊豬牛買賣實名制是","  對消費者保障最大，我不曉得兩個單位怎麼看？"],["主席：請衛福部林副署長說明。"],["林副署長金富：主席、各位委員。跟委員報告，依照食安法的規定，確實是要標示產地","  。另外依照WTO的精神不可以有歧視，所以如果輸入的食品要標示產地，國內生產的也","  是要標示產地，所以很抱歉沒有辦法只管理10%進口的豬肉。"],["林委員岱樺：稽查人力怎麼解決？"],["林副署長金富：跟委員報告，目前我們已經有提計畫跟行政院爭取人力還有經費。"],["林委員岱樺：幾乎是全國全面性的稽查了，稽查人力增加到多少？你報的案子是多少人","  次？"],["林副署長金富：目前爭取的人力，因為行政院還沒有核定，核定了以後……"],["林委員岱樺：版本是多少？講給大家聽，我現在講食安。"],["林副署長金富：目前爭取的經費是超過1億元，人力的部分超過100人以上。"],["林委員岱樺：超過100人啊！好，你就看著辦吧！主席，把質詢的時間先停止，我換另外","  一個議題。"],["主席：我們繼續，怎麼停止？"],["林委員岱樺：他這樣占用時間，現在過了5秒。那就多給我5秒，我已經說暫停了，主席","  。"],["主席：好。"],["林委員岱樺：針對軍售及技術移轉的臺灣供應鏈，在不到一個禮拜前媒體這樣說，美將","  售臺無人機等5項武器，總額可能達1,437億元，文中提到路透社引述臺灣自己放的消息","  ，指出目前有5項軍售進行中，美臺也正在討論建構技術移轉的供應鏈，讓臺灣能在本","  地生產各種武器跟能力；而明年無人機研發的火力集中在商用無人機，經濟部持有45%","  股權的漢翔，是具有軍用無人機的發展技術；高盛證券評估過去5年，全球無人機的硬","  體產值達到新臺幣3兆元，未來的市場會更加大，所以這攸關臺灣商用跟國防產業，這","  樣的軍購將花1,437億元納稅人的錢，它如何移轉技術到臺灣來？所以當然我嚴正地要","  求經濟部一定要爭取無人機的技術移轉給臺灣的供應鏈，目前你們討論了哪些項目？有","  何進度？"],["主席：請經濟部王部長說明。"],["王部長美花：主席、各位委員。抱歉，因為相關無人機的應用，現在到什麼程度、進展","  ，恐怕不是經濟部知道的。"],["林委員岱樺：就是經濟部！就是我說你不曉得。"],["王部長美花：不是，委員是在講後面的技術轉移嘛！要不要技術轉移，但是那個要先前","  面的……"],["林委員岱樺：你至少講一個工合，你的工合比例是多少？我告訴你，你連「工合比例」","  這個名詞都不知道，我就說你對產業真的是糟透了，你三級跳跳得太快了，當次長的任","  內也太短暫了，對產業一籌莫展。我在問什麼？這是你們放出的消息，你根本不知道國","  防產業不是只有國防部主導，所有技術的轉移是國防部跟經濟部。"],["王部長美花：我講的是前面採購的部分，前面採購的部分……"],["林委員岱樺：我在問技術轉移，請你就針對技術轉移，工業局是有工合比例的。"],["王部長美花：有，我們有……"],["林委員岱樺：多少？你這邊建構了多少？你不能跟我講項目、進度，你至少可以講工合","  比例，你的預估是多少？"],["王部長美花：跟委員報告，在工合的部分，經濟部跟國防部都在討論要怎麼樣讓它精進","  ，怎麼樣讓工合做的是有效益的，它不是用單一的……"],["林委員岱樺：這不是在你任內才在談的，你根本在呼攏嘛！今天你不用跟我講項目、進","  度，你只要講你期待。"],["王部長美花：現在沒有一個固定所謂百分比的討論。"],["林委員岱樺：你們正在討論，但你們放出了消息，我相信國防部跟經濟部是有討論過才","  放出這個消息。"],["王部長美花：這不是經濟部的消息，也不是經濟部的意見。"],["林委員岱樺：所以你否認國防部嗎？是國防部嗎？你否認現在在軍售5項武器，你到底知","  不知道？"],["王部長美花：委員是在問技轉，我知道。"],["林委員岱樺：你知道？"],["王部長美花：對。"],["林委員岱樺：好，那你知道就說這沒有經濟部的事情，你知道這件事情，你不馬上啟動","  後續的技術建構，就像現在的離岸風電一樣。"],["王部長美花：跟委員報告，這個部分……"],["林委員岱樺：我真的覺得你要納入現在閣揆當中的待觀察名單，對產業完全不知道，又","  不虛心學習，假民意又罔顧民意。跟你講這樣東西，你就說好，並真的會認真地來瞭解","  ；你說你真的不清楚，這個答案我還能夠接受，不懂又裝懂。你知道無人機要進來，這","  個是多重大，你花1,437億元，卻沒有啟動相關的規劃，你講工合比例完全沒有版本，","  笑死人了。"],["王部長美花：委員，我沒有這樣講。"],["林委員岱樺：你剛才就是這樣講，剛才錄音要不要倒帶回去？"],["王部長美花：不是，我只是問說……"],["林委員岱樺：再來，針對缺水的問題，本席在4月的時候就提醒了。10月9日的時候你視","  察石門水庫，盼確保今年民生、工業用水無虞，結果還不到一個禮拜，農委會在14日就","  宣布桃、竹、苗停灌，農委會真是辛苦了。高雄市的農民、全臺灣的農民怒火！抽穗期","  水源不足就生不出稻穗，每次缺水農民都首當其衝，其中灌溉用水也有一部分來自水庫","  ，農民幾個月的辛苦化為烏有，水情問題沒有舒緩，農民限水要不要持續擴大？這個農","  業問題限水要不要擴大，我不是要問農委會，我是要問你啊！你說的多漂亮，最壞的打","  算，最好的準備，什麼叫做最壞的情況？什麼叫做最好的準備？民生、工業用水你說要","  保障無虞，你希望「盼」，還要求神問卜，整個成為空談。我在4月的質詢就已經提醒","  了，各水庫的蓄水是不理想的，一期稻作灌溉後若後續水情狀況不佳，果然應驗本席的","  質詢，我質詢的時候在一期稻作，現在進入二期稻作，缺水了！這是公報上所記載本席","  的質詢。","   農委會也說辛苦啦！5月會進入梅雨季，梅雨季的雨量應該會更多，所以農業需要的","  用水就沒有問題。我還提醒你，公報上都有記載，梅雨季節會不會真的有梅雨？就算有","  梅雨，它的量有多少？本席是存疑的，因為氣候變遷，誰會知道今年沒有颱風，誰會知","  道56年來首次豐水期沒有颱風；經過6個月，你們做了什麼？4月到6月你們做了什麼？","  經濟部水利署、農委會在幹什麼？","   再來，你講到最好的計畫，我告訴你，我相信你一定不知道，我就告訴你最好的計畫","  ，就是在106年3月的時候您提報行政院「前瞻基礎建設計畫─水環境建設」，提醒氣候","  變遷及旱災風險將會更加嚴重跟頻繁，所以這個計畫講要穩定供水，要遠離分區供水的","  危險就是限水，農業用水無虞。另外，你們說要韌性調適，你已經編了多少？106年到","  113年你編了水環境建設2,507億元，前4年已經用了三分之一了，你是要繼續執行你最","  好的準備，還是滾動的檢討？"],["主席：我們再請部長提供詳細資料給林委員。"],["林委員岱樺：主席，你太袒護部長了，這種部長你還要袒護。"],["主席：你不要挑戰主席，因為發言時間是8分鐘，得延長2分鐘，你已經超過了5分鐘。"],["林委員岱樺：我是說這個部長太爛了，你要監督這個部長啊！"],["主席：謝謝。"],["林委員岱樺：監督啊！什麼都不懂。"],["主席：敬禮一下。"],["林委員岱樺：謝謝主席。"],["主席：請邱委員議瑩發言。"],["邱委員議瑩：（9時38分）主席、各位列席官員、各位同仁。部長，針對您剛剛的報告，","  我們對於臺美之間的關係，現在應該是在一個很美好的階段，不能說最美好，但是應該","  是在一個很美好的階段。大家對於洽簽BTA其實都有很多的期待，部長可不可以請你再","  更進一步說明，到底目前為止我們洽簽BTA或者是TIFA的進度怎麼樣？能夠更詳細一點","  的說明。"],["主席：請經濟部王部長說明。"],["王部長美花：主席、各位委員。謝謝委員，我們在臺美的關係上，第一個，在全球經濟","  環境有這麼大的不同之下，臺灣這樣的民主自由、一個可信任的夥伴，讓全世界看得到","  ，這是一個現在臺灣最好的機會。這也是臺灣跟美國在發展這樣子的關係是全面性的，","  所以剛才講過我們的總統宣示之後，不僅是美國的政府官員，從副總統、國務卿以下，","  都對臺灣的這個決定表達肯定。"],["邱委員議瑩：我知道，像這些部分媒體都已經有披露了，有沒有一些媒體還沒有披露的","  ，但是你可以在這裡講的？"],["王部長美花：另外，美國共和黨跟民主黨的議員……"],["邱委員議瑩：我知道，我們的駐美代表處一直非常努力跟美國的官方進行協調。"],["王部長美花：這讓大家可以知道對臺灣的支持不是單純共和黨或民主黨的問題，等於是","  兩黨都覺得可以跟臺灣來進一步加強關係。有50位的參議員，不管是民主黨、共和黨都","  連署希望臺美進行BTA的談判。"],["邱委員議瑩：部長，我相信在還沒有一個定案之前，你大概也不方便在立法院表達太多","  ，所以你剛剛的回答其實在你的書面資料或者是在媒體上，我們都已經有很詳細的看到","  。但我比較擔憂現在國會裡的這種表現或表演，針對美豬進口的事情沸沸揚揚，包括行","  政院長已經兩、三度無法上臺做施政報告，包括今天我們設定的議題要談CCC","  Code，要再多設立一個萊豬的貨號。部長，我一直在想，美國豬肉只占臺灣整體使用量","  、進口量的1%，也不是今天才開始進口，從2012年左右就已經開始進口，美牛進口的量","  更多，美牛從2012年馬英九總統時代開放，那時候進口大概1萬8,000公噸，到現在已經","  來到6萬4,000公噸。我們隨便在網路上調出來的資料，臺灣人會到Costco大量採買美國","  牛肉，請問在Costco裡面的美國牛肉有沒有任何萊克多巴胺的成分？"],["王部長美花：跟委員報告，因為我們沒有特別有含萊劑或不含萊劑的標示，美國在他們","  的飼養過程當中是有添加萊劑的，也就是賣到臺灣來的牛肉，其實是有萊劑跟非萊劑的","  ，但是因為我們有訂了安全容許值，所以表示它進來的都是安全的。"],["邱委員議瑩：進來的這些美國牛肉其實都是符合安全的標準值，也可以讓國人安心食用","  ，所以我們在Costco或很多其他的大賣場，對於美國的牛肉大家就可以大方的吃，因為","  它符合標準值。"],["王部長美花：對。"],["邱委員議瑩：接下來要進口進來的美國豬肉呢？符不符合安全標準值？"],["王部長美花：一定要符合我們規定的容許值才可以進來，所以它的道理是一樣，這個就","  是我們在跟國際上談臺灣對豬跟牛不同對待的時候，很難自圓其說。"],["邱委員議瑩：所以這個就是問題啦！如果美國牛肉的進口是符合安全標準值，過去這幾","  年來，從馬英九時代開放進口到現在，國民黨並沒有要求對美牛含萊克多巴胺的部分做","  貨號的增訂，為什麼現在要針對進口量只有1%的美豬增訂萊克多巴胺的貨號？","   第二個還想要請教，萊克多巴胺是一種飼料添加物或動物用藥，如果針對其中一種飼","  料成分去做貨號標示的話，老實講為了食品安全著想，我認為所有的飼料添加物、飼料","  成分應該都要一一名列，這才是正確。"],["王部長美花：這個就是問題所在，就會產生一個非常混亂的情形。"],["邱委員議瑩：所以我實在不太懂，就是每天在那邊表演的這些人，到底他在演給誰看？","  到底是演哪一齣，我實在不太能夠理解，像美牛大家都吃成這樣了，而且我知道現在美","  國牛肉在臺灣的市占率幾乎快超過5成，我常常在想國民黨委員哪個沒有吃過美牛的，","  可是國民黨委員從來絕口不提美牛，而且這次允許進口也有包括美牛，可是他們絕口不","  提美牛，但只為了一個百分之一的美豬搞成這樣？最近聽說還要玩倒閣，但是禮拜六、","  禮拜天的時候，我又看到他們的戰地女神又說現在國民黨要改變策略，現在不要那麼傾","  中了，要開始去親美了，可是每天講出來的話，每天在立法院的表現，所提出的案子，","  好像是美國人拿毒來毒臺灣，要來毒害臺灣人，我實在不太懂那個標準。","   部長，老實講，進口的美國豬肉大概只有占百分之一的進口量，如果依照這樣一個標","  準，如果國民黨委員有這樣一個食安控制的心，我是建議所有進口的肉，不管是美國的","  、加拿大的、西班牙的、荷蘭的、丹麥的，所有進口豬肉都應該比照相同的標準去處理","  才對，而不是只有單單針對美國，照理講進口量最多的是加拿大跟西班牙，如果要以食","  品安全為考量，這些應該通通都要做相關的標示；同樣的道理，如果是這樣的話，美國","  牛肉，甚至美國火雞也都有用萊克多巴胺，是不是也都要比照同樣標準去處理，這才能","  完整達到他們的邏輯論述，就是照顧國人的食安健康？"],["王部長美花：謝謝委員的說明，那這樣就會讓臺灣有了一個全世界最獨特的做法，我們","  是WTO會員，況這也會讓臺灣非常不利於加入不管是雙邊的或是其他區域經濟的行列，","  臺灣又這麼需要融入國際社會、遵守國際規範，做的跟講的不一致，這實在很難讓人家","  信任。"],["邱委員議瑩：所以我常常不太懂，我覺得政治某個程度上表演可以，但是要有邏輯性，","  大家現在看到全世界的疫情狀況，臺灣好不容易在國際上已經可以冒出頭，臺灣整個防","  疫工作或是臺灣整體的經濟表現，在國際上都可以冒出頭了，有必要為了一個百分之一","  的美豬進口，把自己搞得前後邏輯不通、互相矛盾，甚至大家期待政府去洽簽BTA、去","  洽簽各種國際合作的關係，因為這樣而整個往後倒退，然後經濟不好的時候又來罵政府","  。","   我常常覺得如果邏輯不太通的話，就會讓自己陷入一個兩難的絕境，所以我認為經濟","  部或是關務署應該要把相關的這些規範，很清楚地把它表明，我們知道像日本、韓國、","  澳洲、紐西蘭等國家也都有准許美國豬肉的進口，但是他們也沒有特別要求針對萊克多","  巴胺的肉品去做貨號的分類。"],["王部長美花：對，沒有。"],["邱委員議瑩：比照國際的標準，我們該用怎麼樣最標準的方式去檢驗，政府應該要遵循","  這個原則，當然追根究底，我還是鼓勵大家多吃國產豬肉，甚至我還要鼓勵大家少吃「","  食品」，美豬進口後大部分都是拿來做加工，所以少吃加工食品，我那天也特別提到，","  我們的小朋友每天早上上學之前會到學校附近早餐店吃熱狗、吃火腿三明治，像培根等","  等加工肉類其實對身體都不好，那些加工肉類大概很多也都是摻有這些進口肉品下去做","  加工，如果教育委員會的委員或是有些媽媽很在乎孩子的食品健康，我真的建議自己在","  家做早餐，而且儘量不要吃這些加工食品，這樣對身體才會是好的。"],["王部長美花：是。謝謝。"],["主席（謝委員衣鳯代）：請楊委員瓊瓔發言。"],["楊委員瓊瓔：（9時50分）主席、各位列席官員、各位同仁。我們的食安問題非常重要，","  我們的全球性商貿也非常重要，我們的水源也非常重要，所以我們就一起來討論。首先","  針對水情的問題，關於翡翠水庫的蓄水量，因為這幾天有下雨，所以由原先的50%到升","  到了60%，等於新北以北地區的供應，大概到年底無慮，但是我在臺中，所以桃園以南","  的部分，老實說我們非常的緊張，因為水庫呈現了所謂的黃燈，所以請教部長，目前是","  黃燈，而上個禮拜農委會已經決定桃園停灌，據聞南部也要停灌，中部也要停灌，如果","  真正通通都停灌，農民情何以堪？所以在這樣的情況之下，除了消極的停灌、殘害農民","  以外，政府還有什麼作為？請說明。"],["主席：請經濟部王部長說明。"],["王部長美花：主席、各位委員。跟委員報告，目前就只有桃竹苗在二期稻作會採取停灌","  ，其他的則是仍然持續，希望他們的二期稻作都可以順利收成。"],["楊委員瓊瓔：所以要未雨綢繆，除了停灌以外，老天爺如果繼續不下雨，那你打算怎麼","  辦？還有什麼其他作為？會不會去做人工雨的調配？"],["王部長美花：人工雨的部分，只要條件適當，我們都會去做，另外就是抗旱水井的部分","  ，還有我們有一些簡易的……"],["楊委員瓊瓔：抗旱水井有限啊！所以會不會做人工雨呢？"],["王部長美花：會，只要條件合適我們就會做。"],["楊委員瓊瓔：什麼叫做條件合適？已經在停灌了，而且在水的部分，民生第一，第二個","  是農業用水，接下來是工業用水，你現在已經開始停灌，是不是接下來就是民生用水，","  也就是要限水？所以你有什麼作為去應急？"],["王部長美花：這個部分坦白講從7月開始，我們就持續在追蹤，也從7月開始就做了一些","  節水、省水措施。"],["楊委員瓊瓔：就是消極的節水、省水，那積極開源的部分，什麼時候去做？"],["王部長美花：開源的部分，所謂人工雨的條件指的是要有一定的大氣條件，大氣條件不","  好，做什麼都沒有用。"],["楊委員瓊瓔：你講這個讓我們更憂心，就是在停灌之外，是不是民生用水也會因此限水","  ？"],["王部長美花：沒有，目前民生跟產業的部分，因為用的是同一個水壩……"],["楊委員瓊瓔：部長在這裡的回答要小心！"],["王部長美花：我們要確保它……"],["楊委員瓊瓔：一定要超前部署。"],["王部長美花：是。"],["楊委員瓊瓔：為什麼呢？農委會主委告訴我們，農田水利會收歸為公有，目的是用以調","  配水源灌溉38萬公頃的良田，結果一成立、10月1日揭牌後，上個禮拜就馬上停灌，而","  且還說了一句話，這是報紙說的，若是屬實就太惡質了，即主委提到給農民的補助的不","  會比他生產的還要少。哇！這個讓農民很傷心，農民要的是釣竿，而不是補助，這是非","  常重要的。","   再請問部長，除了消極停灌以外，還有什麼積極作為？"],["王部長美花：還包括了簡易的海淡設施，我們會趕快採購，讓他們可以使用海灌，比如","  說海灌有3萬噸的話，可以用來解決工業用水……"],["楊委員瓊瓔：請教部長，什麼時候要做？現在還沒嘛！"],["王部長美花：不是，它有設施在，但是有一些設備需要去……"],["楊委員瓊瓔：八字還沒一撇啊！"],["王部長美花：沒有……"],["楊委員瓊瓔：你犧牲了農民的權益去停灌，到現在連設備都沒有做！人工雨要有大氣的","  條件，如果政府是這樣子的應對，難怪人民除了停灌以外，要問政府還有什麼作為？為","  了維持民生用水，是不是又要限電？所以針對這個議題，本席建議部長一定要責成相關","  單位趕快超前部署，不要再告訴農民：政府的補助不會比自己生產的還少。這樣是糟蹋","  人嘛！糟蹋農民，對不對？不可以如此的！"],["王部長美花：主要是農民已經種到一半，我們對他們的成本損失……"],["楊委員瓊瓔：所以你要溯源、超前部署嘛！到現在你連相關的設備都還沒有買，教我們","  怎麼安心？"],["王部長美花：不是，抗旱水井都有在準備，海淡……"],["楊委員瓊瓔：好，請把詳細資料給本席。接下來，財政委員會已經通過要你們在一定的","  時間去研議CCC Code、專列貨號及稅號，你認為可行嗎？為了食安，你認為可行嗎？"],["王部長美花：我們初步看起來是不可行……"],["楊委員瓊瓔：為什麼？請說明。"],["王部長美花：好。因為添加的萊劑不是一個商品，而是一個添加劑，如果每一個商品有","  添加劑就要一個序號，這個不得了，會非常地混亂，而且……"],["楊委員瓊瓔：部長，請停止你的回答！如果你繼續用這種的觀念及態度，人民的食安會","  瓦解。你告訴我們不可能這樣，本席就告訴你，基改及非基改的黃豆都已經有了，為什","  麼基改及非基改的黃豆、這種嚴重會影響人民安全的食品都可以做？總統突然在8月28","  日宣布明年要進口含萊克多巴胺的美國豬的時候，你們有未雨綢繆嗎？在8月28日宣布","  以前，你什麼時候知道總統要宣布？"],["王部長美花：這是總統的職權，總統宣布的……"],["楊委員瓊瓔：你什麼時候知道？"],["王部長美花：我們總統宣布……"],["楊委員瓊瓔：你一定有參與開會啊！我們不是總統制，我們有行政院，所以請教：你什","  麼時候知道？"],["王部長美花：我不知道，我沒有那個……"],["楊委員瓊瓔：哇，這糟糕了！你是經濟部長耶！你不知道？這個是很離譜的事情哦！所","  以你一再認為，沒有CCC","  Code，事實上是有的，而且是全世界的慣例哦！再來一個觀念……"],["王部長美花：沒有，全世界沒有針對這個有……"],["楊委員瓊瓔：本席說的是黃豆，本席再請教BTA的問題，你告訴我們8月28日公布明年1月","  1日要上路，目的就是要讓BTA能夠簽，你認為什麼時候要簽？我們可以得到什麼？請做","  說明。"],["王部長美花：所以這個就是臺灣到現在還在審查這樣的東西，我們長久以來對美牛、美","  豬這件事情不解決，造成非常大的障礙，所以我們跟美國……"],["楊委員瓊瓔：以前民進黨在野的時候，萬人走上街頭，現在換了一個位子，腦袋、觀念","  都變了。所以本席要請教，您告訴我們可以換東西，我們可以換什麼？BTA什麼時候會","  簽？請你告訴我們！"],["王部長美花：美國豬肉這樣進口8年，事實上證明它是安全的……"],["楊委員瓊瓔：進口的美國豬肉是沒有萊克多巴胺的！"],["王部長美花：對不起……"],["楊委員瓊瓔：不要混淆視聽！"],["王部長美花：美國牛肉進口8年……"],["楊委員瓊瓔：我們理性討論，不要不理性地亂講！我們從2012年開始進口的美國豬肉是","  沒有含萊克多巴胺的！"],["王部長美花：我講的是美國牛肉，抱歉。"],["楊委員瓊瓔：可以進口的美國牛肉是30月齡以下的幼牛，對不對？你今天是經濟部長，","  我們應該要針對問題來解決。新加坡從美國進口的肉品也沒有含萊克多巴胺，歐洲從美","  國進口的肉品也沒有，因為新加坡及歐盟都不同意有萊克多巴胺的豬肉進口。我們很訝","  異，民進黨當時是全力的反對，總統卻突然間在今年8月28日下了這道指令。本席認為","  還是要解決問題，因為對於民眾的食安，我們必須全力以赴去維護。就像馮世寬主委說","  的，他不敢吃含有萊克多巴胺的豬肉，國軍不能吃，教育部也說國中小學生也不能吃，","  而且國中小學營養午餐要使用CAS的豬肉，所以要我要請部長好好去研議如何專設CCC","  Code，因為歐盟地區的肉品標籤上已經貼了無萊克多巴胺。所以本席再次請教，你說氛","  圍、氣氛會好一點，請你形容一下，從8月28日到現在10月中旬，現在的氛圍到底是怎","  麼樣的變化？請你告訴我們國人一下。"],["王部長美花：委員，我們在報告裡面都有提到……"],["楊委員瓊瓔：氣氛是怎麼樣？8月28日我們宣布了，加上美國要選總統了，現在雙方貿易","  談判的氣氛怎麼樣？有什麼改變？"],["王部長美花：第一個，美國的政府從副總統以下都親自在Twitter上面表達對臺灣的支持","  及肯定，非常重要的就是美國參議院，無論是民主黨或共和黨，有超過50位的議員都支","  持臺灣這樣的做法、表示肯定，我想這個對臺灣是一個為非常重要……"],["楊委員瓊瓔：所以這個是氛圍改變嘛？"],["王部長美花：是，非常大的不同。"],["楊委員瓊瓔：好，非常大的不同，請問BTA什麼時候簽？"],["王部長美花：相關的推進，我們會跨部會跟美國爭取洽商……"],["楊委員瓊瓔：要做這麼重大的改變絕對有步驟，而且一定要有一個靶心在哪裡，因此你","  們預估什麼時候會簽BTA？"],["王部長美花：沒有錯，跟美國洽簽BTA就是我們的目標……"],["楊委員瓊瓔：請問什麼時候要簽？"],["王部長美花：但是我們要把前面的障礙解除了，才能夠再往下來爭取，我想……"],["楊委員瓊瓔：所以還是未知？要犧牲國人的健康嗎？"],["王部長美花：這個沒有犧牲……"],["楊委員瓊瓔：如果沒有犧牲，我們就把食安做好啊！沒有犧牲，我們就把食安做好啊！","",""],["王部長美花：我們在美國牛肉進口的時候，也沒有……"],["楊委員瓊瓔：為什麼連一個專屬的CCC Code都不行呢？請你們好好去研議，好不好？","   接下來的議題是，中火在2025年又要增加兩部燃氣機組，中火的設備越先進，我們越","  高興，但是要汰舊換新。設有10部機組的中火影響中部地區人民的健康，造成生靈塗炭","  ，在這樣情況之下又要增加兩部機組，我們同意，但是要汰舊。請教部長，什麼時候汰","  舊，還我中部地區人民的健康安全、呼吸空氣權？"],["王部長美花：台電在中火是非常努力在做改善，所以已經花了改善二百多億元，第一個","  ，每一個機組都在改善……"],["楊委員瓊瓔：改善？4部機組改善多少，你知道嗎？部長，你在這裡不要隨便答復哦！現","  在臺中市政府已經停掉兩部機了，因為違法，所以處以罰款……"],["王部長美花：這個已經被訴願……"],["楊委員瓊瓔：你說有很大的改善，我們中部地區的人聽到你這句話會傷心哦！"],["王部長美花：而且台電在空污的……"],["楊委員瓊瓔：請問：什麼時候除役？中火的燃煤機組什麼時候除役？"],["王部長美花：它也自主又減少1部的運轉，所以在空污的時候……"],["楊委員瓊瓔：既然可以自主減少，為什麼不除役？"],["王部長美花：這個就是讓……"],["楊委員瓊瓔：如果變成10加2，中火就是全世界最大的發電廠，本席只要請問一句話，汰","  舊換新，10部燃煤機組什麼時候除役？"],["王部長美花：我們可以跟臺中市好好商量，看看怎麼樣做才能確保它的運轉量不會是譬","  如10部、9部，我們答應的，我們就一定會做到。"],["楊委員瓊瓔：部長，你沒有辦法回答……"],["王部長美花：但是那個機組要維修……"],["楊委員瓊瓔：你是部長，對不對？你要增加2部天然氣的機組，這很好，但是你要先把源","  頭解決啊！對不對？"],["王部長美花：這兩部機組……"],["楊委員瓊瓔：就跟你說BTA要簽，這些氛圍要弄好一樣嘛！"],["王部長美花：要讓這個機組上來確保了以後，慢慢地我們的火力再汰舊……"],["楊委員瓊瓔：我還是希望聽到這句話，就是請你提供書面資料給本席。有關什麼時候將","  我們中部的燃煤機組汰舊換新的時程表，請把詳細資料給本席，謝謝。"],["王部長美花：是，謝謝。"],["主席（楊委員瓊瓔）：請邱委員臣遠發言。"],["邱委員臣遠：（10時4分）主席、各位列席官員、各位同仁。部長，對於您上個禮拜針對","  進口貨號對外的發言，在野黨都有很多的看法和抨擊，首先，我要肯定一下上個禮拜部","  長在水情的部分做了滿多緊急的應變，但是我想還是要針對萊豬的部分跟您就教，因為","  現在這個問題不只是國際貿易、WTO還是BTA談判的問題，對國內來講，它還可能是食安","  甚至是道德上、政治上的問題，它有很多層面，所以政府不管是對內的溝通是對外的溝","  通，都很重要。以現在臺美的氛圍來講，當然是比較良性的，但是對內的部分，本席也","  針對這個議題在各地開了非常多的座談會，發現民眾幾乎是一面倒的，非常不能接受政","  府在這方面開放，增加我們下一代食品安全的風險，因為我們知道國人食用豬肉和牛肉","  的習慣基本上不太一樣。退而求其次，他們第一個訴求就是如果可以就不要進口，但是","  執政黨在現在的狀況下是勢在必行；第二個就是要求落實源頭管理，包括進口的把關還","  有源頭貨號的部分，還有再製品要加註添加萊克多巴胺的標示。剛剛在部長的報告中，","  也看到您針對這部分有一些說法，我想請問部長一個比較具體的問題，在你心中到底是","  臺灣民眾的健康優先，還是美國的貿易利益優先？這部分是不是請你回應一下？"],["主席：請經濟部王部長說明。"],["王部長美花：主席、各位委員。其實一定是臺灣民眾優先，問題是臺灣民眾優先要有科","  學的依據。美國牛肉進口已經8年了，……"],["邱委員臣遠：不是，部長，我必須跟你報告一下，我自己不吃牛肉，豬肉的使用率較高","  ，因為現在要進口的是全豬，再製品包括滷肉飯、貢丸、肉丸這些銅板美食用到美豬的","  比例非常高，對於一般的民眾來講，就是增加食安的風險，所以這部分他沒有辦法接受","  。我現在具體的請教一下，在進口貨號的部分，到底執行上有什麼樣的問題？如果不考","  慮貿易障礙的問題，新訂萊豬的貨號在行政技術的層面到底有什麼樣的問題？"],["王部長美花：在貨品委員會討論的時候，各個單位會來討論，就經濟部來講，因為這是","  肉品，主政單位要提出來，我們會一起就管理上、需要上來討論。經濟部認為要從國際","  貿易的相關規範來一起看看可不可行。"],["邱委員臣遠：老實說本席認為您上禮拜的發言確實是有一點一言以蔽之。衛福部跟農委","  會兩個部會是不是可以針對這個部分提出相關的需求，提供經濟部參考，請關務署修正","  稅號？"],["主席：請衛福部食藥署林副署長說明。"],["林副署長金富：主席、各位委員。就食品安全的管理層面，我們會在關務署召開的會議","  中，就專業的部分提供意見來討論。"],["邱委員臣遠：農委會呢？"],["主席：請農委會國際處林處長說明。"],["林處長家榮：主席、各位委員。農委會尊重主管機關衛福部的意見。"],["邱委員臣遠：你們都推來推去，所以上禮拜總質詢我想要請教蘇院長，因為我覺得整個","  萊豬的部分，農委會管臺灣豬標章，經濟部管的是國際貿易，衛福部管食品安全及加工","  食品的標示，其實每個部會都有它的本位主義，溝通起來大家都閃來閃去，我覺得這樣","  不是很好。今天部長在報告中其實也鬆口了，表示你們會針對在財政委員會提出的這個","  提案去作一個研議；今天您的報告也有依據中華民國海關進口稅則出入貨品分類號，針","  對牛肉、豬肉或其他部位是不是有經過加工來分類的問題，說明是因為這個部分並未以","  含有用動物用藥或飼料添加物分類，我認為也不是一個很大的問題，如果法令上有不合","  時宜的部分，各部會也可以提出相關說法，請行政院提出修正案送立法院審查，這部分","  是不是可以具體承諾我們，你們會詳細的去研議，評估修法的可能？"],["王部長美花：其實各部會之間都有持續在溝通，假設要針對動物用藥和飼料添加物訂定","  貨號，這個其實是……"],["邱委員臣遠：這個部分我們算過，大概五十幾個貨號，並不是很困難。"],["王部長美花：不是只有貨號的問題，這個部分也要看這樣訂到底有沒有必要。"],["邱委員臣遠：現在就是有必要啊！你要讓國人安心，國人現在就是不安心。我跟你講，","  源頭不管好……"],["王部長美花：牛肉也沒有這樣標示，這在國際上也沒有看到有國家有過這樣的標示，說","  要把含不含萊劑……"],["邱委員臣遠：沒有，我們就做第一個，我老實說……"],["王部長美花：在WTO 的規則看起來，這就不符合……"],["邱委員臣遠：所以這樣就很容易會讓國人認為你把臺美之間的貿易利益放在國人的健康","  安全前面嘛！一般基層的民眾對於國際貿易這塊，並不是那麼在意或瞭解，其實他們在","  意的是他們的小朋友會不會吃到、他們家的長輩會不會吃到、他自己會不會吃到，因為","  添加物的危害，目前包括中國大陸、歐盟很多國家都是禁用的，這確實會造成國人的疑","  慮，為什麼要讓大家擔心、害怕？"],["王部長美花：經過我們的初步調查，其實美國的豬肉出口到一百多個國家，這一百多個","  國家其實並沒有禁止含有萊劑的美國豬肉進口，只有24個國家不同意。"],["邱委員臣遠：沒有，我剛剛在講的對外溝通和對內溝通……"],["王部長美花：這個問題的前提一定是它是安全的，我們才會讓它進口，如果它不安全，","  我們不會進口。"],["邱委員臣遠：部長，我不跟你討論科學專業上的問題，因為老實講這是各說各話，但是","  既然國人有疑慮，我們是不是應該把源頭管制做好？請農委會再補充一下。有關源頭管","  理的部分，請教農委會副主委，上個禮拜衛福部陳時中部長已經承諾本席會派員進駐美","  國相關的廠商作源頭管理，也向行政院提出了專案的計畫，剛剛也聽到要編列1億元再","  增加一百人以上的檢疫人力，農委會在這部分有沒有同步在做？"],["林處長家榮：農委會會配合衛福部一起去查證。"],["邱委員臣遠：不是配合，你們有沒有增加預算？或者是包含在他們的專案計畫裡面，還","  是你們另外會提計畫？"],["林處長家榮：這個我們本來就有相關的經費在做。"],["邱委員臣遠：另外在源頭管理的部分，我們希望你們可以實際評估用藥的停藥期，因為","  我們知道萊克多巴胺會隨著時間在豬隻體內代謝，我們具體建議進口國內的部分，從源","  頭要求廠商提前三天停藥，這部分是不是可以具體的承諾？"],["林處長家榮：因為我不是負責動物防疫檢疫的業務，這部分我會帶回去。"],["邱委員臣遠：那把這個意見帶回去。"],["林處長家榮：是，謝謝委員。"],["邱委員臣遠：接下來再請教部長有關水情的問題，因為今年沒有颱風，是40年來雨量最","  少的一年，依照往年的經驗，明年110年上半年是否必定發生缺水的情形？還有翡翠水","  庫、曾文水庫日前已經陸續啟動人工造雨，請問效果如何？石門水庫、新竹永和山及寶","  山兩個水庫是否也會啟動人工造雨？請部長具體的說明進度和時程。"],["王部長美花：在翡翠水庫的部分，這幾天確實有進帳了，我們也都看大氣條件是否合適","  去做人工造雨。另外有關明年的水量，我們都在跟氣象局溝通，從現在到明年5月以前","  本來就是臺灣的枯水期，本來水量就少，這部分我們也會滾動式的檢討進水情形。"],["邱委員臣遠：請密切保持追蹤。"],["王部長美花：是。"],["邱委員臣遠：再請教兩個問題，就是14日已經啟動四縣市第一階段限水，並且停止農業","  灌溉用水，如果水庫的水位持續降低，預計何時會啟動第二階段的限水？第二個問題是","  ，我知道經濟部的目標是要確保民生、工業用水無虞，兩者都非常的重要，那我要就教","  部長，如果缺水的情況持續下去，要如何確保民生用水供應，而且北中南科學工業園區","  也不缺水，有沒有具體的作法跟期程？"],["王部長美花：有，我們已經啟動中央災害應變中心的機制，會定期召開相關會議、滾動","  式地來看用水的情形。工業用水和民生用水是同樣的管子，像二期稻作停灌，在工業用","  水部分，就要儘量確保到明年的豐水期之前都能夠供應，當然也要呼籲大家節約用水。","  在科學園區或產業的部分，我們也希望確保其用水無虞，但也需要大家節約用水，很多","  的細節措施，我們會持續跟大家做宣導。"],["邱委員臣遠：也麻煩部長，針對剛剛相關的用水問題，是不是請部內提供一份詳細的資","  料至本席辦公室？因為這是地方產業跟民生上面大家都非常關注的議題。"],["王部長美花：是。"],["邱委員臣遠：經濟部適逢多事之秋，不管是萊豬的議題或者是水情的問題，希望你們都","  可以用比較嚴肅的態度做跨部會的整合，而不要馬上就否定民間的一些意見跟建議，好","  不好？謝謝。"],["王部長美花：好，謝謝。"],["主席：部長，你剛剛說中央已經啟動供應用水，是什麼時候……"],["王部長美花：提升到中央災害應變中心的層級。"],["主席：什麼時候開始？"],["王部長美花：已經啟動，我們這個禮拜會再開……"],["主席：你待會再說一下是什麼時候開始的，因為大家都很關心。","   繼續進行詢答之前，因為前面幾位都一直關心用水的問題，部長剛剛特別說中央已經","  啟動一級的供水調節機制，請問是什麼時候？"],["王部長美花：我們已經設了中央……就是由我來擔任相關……"],["主席：你是總召嘛！"],["王部長美花：是。"],["主席：什麼時候開始？"],["王部長美花：我們10月26日會開……10月14日就已經成立了……"],["主席：10月14日成立，今天是10月19日。你們要確認啊！你是總召，你都不知道什麼時","  候開始成立，難怪每一個委員的火力都這麼大！"],["王部長美花：因為委員問我開會的時間，我跟同仁確認，我們會再……"],["主席：什麼時候？"],["王部長美花：我們在10月26日會在新店的……"],["主席：什麼時候成立？"],["王部長美花：我們10月14日就成立了。"],["主席：10月14日成立嘛！"],["王部長美花：是。"],["主席：對啊！你們有訊息，應該向社會大眾說明清楚，大家才不會緊張。","   請謝委員衣鳯發言。"],["謝委員衣鳯：（10時18分）主席、各位列席官員、各位同仁。王部長，剛才你提到不可","  以增加萊豬的CCC    Code，不過我想請問你，我們是不是可以增加美國非萊豬的CCC","  Code？"],["主席：請經濟部王部長說明。"],["王部長美花：主席、各位委員。這樣是什麼意思？因為美國豬肉進來就是一個……"],["謝委員衣鳯：在美國境內的時候，因為他們國內的動物保護法，以及他們國內認為萊劑","  對於健康有危害，所以其實很多肉品業者也都用了非萊劑的豬肉或牛肉以顯示品質。所","  以如果你不能增加萊豬的CCC                    Code，可不可以增加非萊豬的CCC","  Code？畢竟美國國內的畜牧業者也有非萊豬的產品，而且還滿廣泛的。"],["王部長美花：就我的瞭解應該是這樣，他們有一些民間機構的認證，如果有什麼樣特別","  的情況就到那個機關去認證，這個認證會額外標示，這是他們要不要去做認證的問題，","  也是他們自己……"],["謝委員衣鳯：就像基改大豆跟非基改大豆，對不對？"],["王部長美花：它也不是強制性的，農民……"],["謝委員衣鳯：是不是就像基改大豆跟非基改大豆？"],["王部長美花：我不是很清楚……"],["謝委員衣鳯：你能不能簡單地回答我？"],["王部長美花：那是在美國的境內他們怎麼做，細節怎麼做我不曉得。"],["謝委員衣鳯：王部長能不能簡短地回答，這就像非基改跟基改大豆，是不是？"],["王部長美花：你講的是美國境內的嗎？"],["謝委員衣鳯：對。"],["王部長美花：美國境內是他們自己的機制，我不是食品方面的專家，這可能要請食藥署","  來做回應。但就我的理解，他們國內有民間機構會做相關的認證。"],["謝委員衣鳯：國貿局局長在嗎？那我們是不是可以增加非萊豬的CCC Code？"],["主席：請經濟部國貿局江局長說明。"],["江局長文若：主席、各位委員。我們現在對於豬肉冷凍或者生鮮已經有相關的號列存在","  ，委員剛剛說要增加號列，請問委員指示的是哪一部分？"],["謝委員衣鳯：我指示的是非萊豬的號列。"],["江局長文若：就像剛才部長所講的，美國國內對於有沒有含萊劑，可以跟民間機構去申","  請一個認證，而且那是自願性的。"],["謝委員衣鳯：所以你們可以增加嘛？對於其他委員的質詢，我看到你們的公文裡面提及","  可以增加貨品號列嘛！"],["江局長文若：有沒有必要增加號列，還要經過各方面的討論，到目前為止我們認為是沒","  有必要增加。如果要針對萊劑做的話，因為它是動物用藥，現在全世界並沒有針對動物","  用藥來增列。"],["謝委員衣鳯：所以你們統一口徑了？之前沒有統一，現在統一口徑了，是不是？"],["江局長文若：這是經濟部的看法。"],["謝委員衣鳯：這是你們統一口徑以後的看法。","   我再問食藥署，你們是不是仍認為含萊克多巴胺的美豬進口不會對人體的泌尿或生殖","  系統造成損害？"],["主席：請衛福部食藥署林副署長說明。"],["林副署長金富：主席、各位委員。目前依據我們的風險評估結果，確實是沒有會對泌尿","  系統造成損害的報告。"],["謝委員衣鳯：那生殖系統呢？"],["林副署長金富：也沒有。"],["謝委員衣鳯：我想請問農委會，Paylean是不是美國含有萊克多巴胺的豬隻飼料添加物的","  商品名稱？"],["主席：請農委會國際處林處長說明。"],["林處長家榮：是，這是其中一種商品。"],["謝委員衣鳯：Paylean是其中一個，它含有萊克多巴胺，是不是？"],["林處長家榮：細節的部分我不是很清楚，因為我不是負責動植物防疫檢疫的工作。"],["謝委員衣鳯：那你可以看英文，你是國際處的。"],["林處長家榮：如果是Ractopamine，確實是萊克多巴胺。"],["謝委員衣鳯：在飼料添加物的指導說明，尤其是最下面的「CAUTION：……Not  for  use","  in            breeding             swine.             」我想請問你breeding","  swine的意思、是不是美國種豬的英文？"],["林處長家榮：是。"],["謝委員衣鳯：是嘛！所以我想請問，如果國內開放了使用萊克多巴胺的飼料添加物，會","  不會讓臺灣種豬有絕種的危險？"],["林處長家榮：我剛剛已經跟委員報告，我沒有辦法在這邊回答，因為我不是負責這個業","  務。"],["謝委員衣鳯：那你可不可以把問題帶回會裡面，要會裡面就這部分的評估也提供給本委","  員會，可以嗎？"],["林處長家榮：沒有問題。不過我還是要補充一下，就是在國內事實上是沒有用萊克多巴","  胺的。"],["謝委員衣鳯：對，那我就想要問你啊！剛才食藥署說美國萊豬不會對人體產生影響，那","  為什麼臺灣的畜牧業不能使用含萊克多巴胺的飼料添加物？"],["林處長家榮：我們是希望國內的豬肉跟國外有一個區隔，以後臺灣良好的豬肉可以外銷","  到全世界去，所以希望能夠鼓勵，而且國內的業者也非常支持不要使用萊克多巴胺。"],["謝委員衣鳯：請問王美花部長，你知道在貿易談判上面有所謂的超國民待遇吧？"],["王部長美花：是。"],["謝委員衣鳯：為什麼我們允許使用萊克多巴胺飼料添加物的美國豬肉進口，卻不能夠讓","  國內的養豬業者使用萊克多巴胺的飼料添加劑，是不是一種超國民待遇的……"],["王部長美花：不是，跟委員報告，我們自己可以對自己做嚴格的要求，但是在進出口這","  個部分，如果評估是安全的，符合國際規範，我們還是可以讓它進口，這就是為什麼有","  些國家在自己國內沒有用萊劑，但是它仍舊要容許含有萊劑的豬肉或牛肉進口，道理是","  一樣的，邏輯是這個樣子。"],["謝委員衣鳯：我還想要請問王部長，我們知道日本在2019年宣布開放美牛全牛齡的進口","  ，他們在同年4月就與美國展開了美日貿易的談判，10月的時候就簽署了第一階段的協","  定，並於2020年1月生效。根據美國貿易授權法案（TPA）的規定，美國對外經貿談判的","  總署是USTR，它在啟動BTA談判前的90天必須通知美國的國會，並提出談判的目的、項","  目等計畫，可是從8月28日蔡總統宣布開放美牛全牛齡牛肉進口之後，我們看不到臺美","  BTA的具體時程，也不知道臺美的TIFA什麼時候復談，那我想請問，我們到底換到什麼","  ？因為剛才食藥署也沒有辦法提出說明，讓我們瞭解進口萊克多巴胺的美豬對人民有什","  麼好處，我們看到的是引起了很多爭議，引起了很多國內民眾的疑慮，但是我們卻看不","  到開放了以後，對我們的經貿有任何的好處。"],["王部長美花：應該不是這樣講，第一個，我們對牛和豬做不同的對待，牛含有萊劑可以","  進口，豬不行，那在道理上，幾年來，美方對這樣一個不合國際標準安全的認知，對我","  們確實是有非常多的不滿，所以我們要把這個障礙給解除，我們可以與美國進一步來洽","  商，這個是臺灣的情形。因為每個國家的狀況不一樣，我想含有萊劑是安全的這個問題","  ，經過牛肉的使用……"],["謝委員衣鳯：我很意外的是，一個這樣子懂貿易的王部長會提出這樣的看法，我們為什","  麼要開放美豬？只是因為對待美國豬和對待美國牛的待遇不同，那請問，為什麼臺灣人","  ……"],["王部長美花：它證明是安全的，證明是沒有問題的。"],["謝委員衣鳯：我認為你說的安全問題，很多專家學者都有意見啊！非常多的專家學者有","  意見，臺灣的民眾也有疑慮，我們如何讓這些爭議減少？不是為了讓美國的豬與美國的","  牛平等啊！是不是？"],["王部長美花：第一個，在國際貿易上，我們要符合規範。第二個，在國內上，我們可以","  去提升、提倡國內的使用。我想這個要兩路來並行，才能讓臺灣既可以照顧農民，又可","  以符合國際的規範。"],["謝委員衣鳯：請問在8月28日，蔡總統宣布開放含有萊克多巴胺的美豬以及全牛齡的美牛","  進口的時候，她告訴您的就是我們不希望讓美國的豬和美國的牛有不同的待遇，是嗎？","",""],["王部長美花：她知道這是在符合國際標準下要採取的一個策略啦！我想這個部分，農委","  會也都有……"],["謝委員衣鳯：謝謝部長，我沒有什麼問題了。謝謝主席。"],["主席：請孔委員文吉發言。"],["孔委員文吉：（10時29分）主席、各位列席官員、各位同仁。部長，這張照片是我們立","  法院國民黨團在議場，為了蘇貞昌院長沒有道歉，我們連續三次的杯葛，不讓他上台施","  政報告，為的都是美國萊豬的進口。","   早上你特別談到，美國的國會有一百六十幾個聯邦眾議員寫信給美國貿易談判代表賴","  海哲，希望他能夠促成臺美雙邊貿易協定的談判，包括臺灣連線兩位共同主席殷霍夫和","  孟南德茲也發起聯名函，並獲得參議院席次50位美國聯邦參議員的連署，也是寫信給賴","  海哲貿易代表，這個聯名函強調臺美是長期的經濟夥伴及安全盟友，雙方應該開啟BTA","  的協商。另外，我們美國商業總會及臺北市美國商會也表示，臺美應該以實際行動立即","  組成臺美BTA的聯盟，希望能夠促成臺美雙邊貿易協定。","   8月底美國衛生福利部長阿札爾和9月國務院次卿克拉奇（Keith","  Krach）來臺灣訪問，那天在議場總質詢，我問部長，我們已經準備開放美國萊豬進口","  ，到底有沒有拿到美國支持我們區域經濟整合？有沒有具體的進度？你只有答復我，這","  個要問美國貿易代表賴海哲，不是衛生福利部，也不是國務院次卿，是美國貿易總署賴","  海哲代表，你是這樣答復我，支吾其詞。","   我想請教第一個問題，部長，我們犧牲國人的健康，開放美國萊豬進口，到底我們和","  美國有沒有簽訂支持BTA或FTA，或者是召開TIFA的對談？有沒有什麼進度？可不可以跟","  我們講一下？"],["主席：請經濟部王部長說明。"],["王部長美花：主席、各位委員。謝謝委員。確實，因為職責不同，所以對美的BTA談判是","  USTR在主政，但是在美國政府的支持下，剛才委員有提到，有50位參議員，不管民主黨","  、共和黨都表達支持，我覺得這個場景如果換到臺灣來，就表示有超過一半以上的議員","  是支持臺美來簽，這個是非常重要的。"],["孔委員文吉：我是拿外交部的報告來唸的，今天包括美國的眾議院、參議院、美國商會","  ，還有衛生部長和國務院次卿都來臺灣訪問，我們沒有得到任何的承諾嗎？加入BTA或","  FTA。"],["王部長美花：相關的部會都在持續努力，可以向大家說明的時候會向大家做說明。"],["孔委員文吉：那現在有沒有什麼進展？沒有嘛？"],["王部長美花：目前還沒有辦法給委員相關的回答。"],["孔委員文吉：如果在年底以前，美國答應和臺灣進行TIFA的談判，要簽訂BTA，要簽訂F","  TA，那我們可能不得不考慮犧牲美國萊豬的進口，為的是要交換我們經濟上的利益、工","  業上的利益，這樣可能就會有一點緩衝。"],["王部長美花：我們對萊豬的處理不是單純只有美國而已，對臺灣來說，我們要加入區域","  經濟整合，一樣會碰到這樣的問題，所以我們其實……"],["孔委員文吉：但是問題是我們現在得不到美國任何的承諾。"],["王部長美花：對臺灣來說，臺灣的政治情況讓我們在走出去和人家簽雙邊的也好，複邊","  的也好，政治上的困難度讓臺灣的門檻特別高，這個其實也要朝野大家來支持。"],["孔委員文吉：假定在今年12月底以前，美國沒有任何的承諾和支持的話，我覺得我們現","  在開放美國萊豬進口，那是喪權辱國耶！"],["王部長美花：沒有，我們……"],["孔委員文吉：犧牲老百姓的健康啊！"],["王部長美花：我們會努力來爭取。"],["孔委員文吉：比辛丑條約割地賠款、喪權辱國還要嚴重，因為這是在犧牲國人的健康。","",""],["王部長美花：前提是這個其實沒有犧牲，我覺得這樣講是沒有公平的對待啦！我們進口","  美國的牛肉到現在，從1.8萬噸已經升到6.4萬公噸，這就是大家肯定它是可以安全食用","  的，所以絕對不能講……"],["孔委員文吉：本席上一次質詢你，你說進口美國萊豬對人體沒有危害，這是上一次你在","  這裡答復我的，對不對？"],["王部長美花：是。"],["孔委員文吉：你認為沒有人體危害，可是現在有很多學者專家在講，像精神科醫師書蘇","  偉碩就表示，政府說瘦肉精要吃大量才會有危害，但長期低劑量接觸更危險，恐影響生","  殖、癌症轉移風險提高，思覺失調症等精神疾病加重。"],["王部長美花：關於這個部分，衛福部都有做相關的說明。"],["孔委員文吉：毒物專家林杰樑醫師說萊劑的殘留標準應該要低於2.5ppb，因為目前的殘","  留標準沒有考慮到高風險族群的代謝能力，像是嬰幼兒、肝腎病患者等，你說進口美國","  的萊豬對人體沒有危害，部長，你講這句話真的要負責任耶！"],["王部長美花：所以衛福部都有相關的說明，我們是在安全容許量之下才可以進口，這個","  是非常重要的，不是說都沒有去限制它的安全容許量，這是一個非常嚴格，有受過科學","  的證據而做的決定。"],["孔委員文吉：第二個問題，我想請教部長，之前對於財委會的臨時提案，王部長指出「","  新增進口貨品分類號列，就行政管理上應不可行」，引起我們國民黨團非常大的抗議，","  我想問你，為什麼萊豬和內臟不能增列進口稅號？"],["王部長美花：因為我們在分進口稅號的時候，會是以產品，甚至進一步用部位，但是從","  來沒有用含有什麼添加物做一個稅號，如果這樣的話，第一個，它會非常的複雜，而且","  怎麼管理也是個問題。就WTO來看，這個也是……"],["孔委員文吉：部長，你說這句話可能要好好思考哦！因為你現在是部長，你說實務上不","  可行，但是中經院的區域發展研究中心主任劉大年表示，「若能一開始就針對源頭進行","  稅號分類，不但可降低管理成本，也能讓老百姓更安心」，我想請教部長，中華民國輸","  出入貨品分類號列CCC","  Code現在針對大豆，「其他基因改造大豆，不論是否破碎」的分類是1201.90.00.91跟","  檢查號碼6；其他非基因改造，可以講不是萊豬的，「其他非基因改造大豆」是1201.9","  0.00.92-","  5，既然大豆可以分成基因改造與非基因改造，為什麼美國的豬肉不能這樣分呢？"],["王部長美花：基改、非基改的分法已經是訂在那邊，既然基改和含有萊劑是不一樣的事","  情，我們就要就萊劑的事情來做確認和討論。"],["孔委員文吉：對啊！你們沒有好好的開會討論，你就說實務上不可行，部長有沒有和財","  政部的關務署好好商量一下？今天下午不是要召開一個各部會的委員會來商討萊豬增列","  專屬貨品分類號列的必要性，你之前說實務上不可行，為什麼今天下午還要開跨部會協","  商？"],["王部長美花：第一個，跨部會還是會仔細去討論，這個是我初步的判斷，這個初步的判","  斷到目前為止，看起來還沒有不同……"],["孔委員文吉：所以你前面講得太快了嘛！今天下午要跨部會協商，關務署邀集農委會、","  行政院經貿談判辦公室、行政院食品安全辦公室、貿易局及衛福部開會討論萊豬增列專","  屬貨品分類號列的必要性，你是經濟部長，你怎麼可以先說實務上不可行？這是財政部","  的業務耶！"],["王部長美花：他們下午會針對更細的問題再做詳細的討論。"],["孔委員文吉：萬一討論出來可以增列這個貨品的稅號，萬一是這樣的話呢？"],["王部長美花：如果他們討論要增列，有這個可行性的話，我們會尊重那個委員會的討論","  。"],["孔委員文吉：你們應該要尊重嘛！"],["王部長美花：是。"],["孔委員文吉：因為貨品增列稅號不是你的業務嘛！部長，萬一他們討論可行，就像基改","  大豆跟非基改大豆這樣，那你是不是要為你之前說「實務上不可行」來道歉？"],["王部長美花：我個人是從貿易的觀點、進出口的觀點來提出我的看法。"],["孔委員文吉：對啊！你不是管這個，那是關務署的事情，那你前面說不可行。"],["王部長美花：應該說這件事情都是跨部會去討論，因為這個貨品的委員會由經濟部的貿","  易局來做總幕僚，那各個主管機關及海關都會一起討論，所以應該說大家都是跨部會在","  合作，跨部會去討論。"],["孔委員文吉：我希望今天下午經濟部不要有任何干預，就讓關務署邀集這幾個部會來討","  論決定，澈底討論出可行的方案，如果有討論出可行方案，那部長應該要道歉哦！好不","  好？"],["王部長美花：沒有問題。"],["孔委員文吉：好，謝謝。"],["主席：其實我們非常希望理性去討論，尤其我請所有的部會首長在回答的時候要充分尊","  重委員，就誠如剛才謝委員說的黃豆，那是國內我們自己財政部關務署所訂的單一貨號","  ，但是部長的回答是美國境內，我覺得你是中華民國臺灣的經濟部長，應該要真實地去","  回答，以上補充說明。","   接下來請賴委員士葆發言。"],["賴委員士葆：（10時42分）主席、各位列席官員、各位同仁。部長，我看到你氣急敗壞","  地說CCC","  Code增加萊豬這個品項不可行，因為科學評估是安全的，所以都一樣，不需要另外立一","  個項目，這是你說的，對不對？"],["主席：請經濟部王部長說明。"],["王部長美花：主席、各位委員。是，我沒有氣急敗壞。"],["賴委員士葆：沒關係，我認為你是氣急敗壞。好，如果是這樣子的話，我在臉書當然就","  轟你了，我說你和顧立雄，你的老公現在貴為國安會的秘書長，你們就帶頭吃5年。今","  天你親自來了，我把它轉化一下，1月1日開放美豬，那你們就吃播，吃豬肉給全民看，","  吃1個月，你午餐或晚餐吃都沒有關係，任何時候吃都沒有關係，只要你們夫妻每天對","  著鏡頭說：我是經濟部長王美花，我是國安會秘書長顧立雄，我們就吃給你們看，安全","  ！請問你們要不要帶頭來做這件事？可不可以做這件事情？你要不要？"],["王部長美花：委員，我們就事論事啦！"],["賴委員士葆：就事論事啊！因為你應該向人家證明這個是安全的啊！"],["王部長美花：第一個，我們讓美豬可以進來，與我們要不要選擇買是兩件事。第二個……","",""],["賴委員士葆：不不不，回答我的問題，請問你要不要做這件事？"],["王部長美花：第二個，如果……"],["賴委員士葆：你要不要做這件事？"],["王部長美花：如果我們認為那個是安全的，你問我敢不敢吃，我一定敢吃。"],["賴委員士葆：好，那你就回答要不要吃播。"],["王部長美花：但是我沒有必要對著鏡頭吃1個月。"],["賴委員士葆：沒有必要，是傲慢還是怎麼樣？你要證明……"],["王部長美花：這個已經超出委員質詢的範圍，我可以……"],["賴委員士葆：什麼叫超出我的範圍？這是憲法給我的權利，給我的職權，什麼都可以……","",""],["王部長美花：因為臺灣的豬肉比較好吃。"],["賴委員士葆：所以進口以後，你還是不會吃美國豬啦！"],["王部長美花：我沒有說我不會吃。"],["賴委員士葆：儘量少吃，是不是？"],["王部長美花：不是，這是它好不好吃的問題，它做得好吃，它是安全的，我不會拒絕。","",""],["賴委員士葆：好，但是美豬進來以後，你還是幾乎要吃臺豬，對不對？"],["王部長美花：因為臺灣的豬肉好吃。"],["賴委員士葆：所以你會儘量吃臺豬，我這樣回答對吧？"],["王部長美花：因為我都會到菜市場去買臺灣的豬肉。"],["賴委員士葆：我知道，等於說王美花部長開口閉口說科學評估沒有問題，結果她現在已","  經宣布了，從1月1日開始，不管去超市、去哪裡都要指定吃臺灣豬。吃臺灣豬很好，我","  給你鼓掌，但是某種程度也代表你現在是糊弄老美啊！讓美豬進來，你又不吃，不敢吃","  給人家看，不然你就吃1天播給人家看，可以嗎？"],["王部長美花：要我吃美國豬沒有問題。"],["賴委員士葆：直播給全民看，可以嗎？因為你很重要啊！"],["王部長美花：1次沒有問題，不要叫我吃1個月。"],["賴委員士葆：1天可以吧？"],["王部長美花：1天沒有問題。"],["賴委員士葆：1個禮拜可以吧？"],["王部長美花：1天，我覺得我可以直播給……"],["賴委員士葆：1天直播？"],["王部長美花：是。"],["賴委員士葆：那我們就講好囉！元月1日，你和顧立雄開直播，你告訴我們幾點鐘要開直","  播。"],["王部長美花：1月1日開放進來，可能要幾天後才會到臺灣。"],["賴委員士葆：好，開放進來第一天你馬上吃給我們看。"],["王部長美花：我沒有問題，因為我們衛福部檢驗是安全的，它就沒有問題，只是好不好","  吃而已。"],["賴委員士葆：不好吃啦！大家都知道不好吃，你同意不好吃嘛？"],["王部長美花：但是在國際規範上，我們要按照國際的規則來做。"],["賴委員士葆：你是中華民國的經濟部長，你不是AIT的經濟組組長哦！請搞清楚你的身分","  。"],["王部長美花：沒有錯。"],["賴委員士葆：你要捍衛臺灣這塊地方全民的安全，你不是捍衛美國人的經濟利益，你剛","  才回答幾個委員……"],["王部長美花：向委員報告，我們進口牛肉也已經8年了。"],["賴委員士葆：好，那我再跟你講牛肉，牛和豬不一樣啊！豬的食用量是牛的7倍，我們沒","  有吃牛的內臟，你現在連內臟都要開放，kidney，腎，liver，肺，統統要進來耶！你","  們的標準量，因為我時間不多了，沒辦法講細的，專家們都認為對豬的內臟要嚴格管控","  。"],["王部長美花：就我的瞭解，他們這邊的開放，對肝和腎的容許值是比較嚴格。"],["賴委員士葆：liver是肝，不是肺，我剛剛講錯了、講快了。好，我們來看開放的決策過","  程，請問誰告訴你要開放的？"],["王部長美花：院長指示我們要做各式各樣的執行，我們是執行的單位。"],["賴委員士葆：院長指示你開放，請問你在開放前有沒有與美國相關的官員談過？AIT有沒","  有？"],["王部長美花：應該說美國對我們牛豬的這個問題，已經很多年都……"],["賴委員士葆：這一次要開放前，有沒有和他們談？"],["王部長美花：這一次我個人是沒有。"],["賴委員士葆：好，之後我們政府宣布開放，有沒有？"],["王部長美花：我沒有與美國的官員談。"],["賴委員士葆：都沒有，「頭殼一孔」了嗎？你是經濟部長耶！"],["王部長美花：因為我們相關的部會有外交部，有OTN談判辦公室。"],["賴委員士葆：不然是誰談的？你告訴我誰談的。"],["王部長美花：這個不是我的職責。"],["賴委員士葆：所以行政院長叫你開放你就開放，就這樣子耶！"],["王部長美花：應該這樣講，我們的衛福部也確認那個是安全的，這個是政策的決定。"],["賴委員士葆：我是很失望啦！部長剛才口口聲聲說開放有助於加入區域整合，那你是不","  是可以預告下一次要開放核食進來，有沒有？準備什麼時候開放？"],["王部長美花：對臺灣來說，我們都會按照相關的規定……"],["賴委員士葆：核食要不要開放？我在問你，要不要開放？"],["王部長美花：這個目前不是我們討論的議題。"],["賴委員士葆：這個都有關係啊！如果照你這樣講，你要加入區域整合，核食也是一個障","  礙啊！如果美國山姆大叔叫你開放他們的毒品，你要不要？比如說大麻，你要不要？你","  告訴我。"],["王部長美花：委員，我們是一件事情、一件事情來確定，那這個在……"],["賴委員士葆：我跟你講的是邏輯，你既然這樣講，完全是聽美國的啊！"],["王部長美花：大麻開不開放是我們自己可以做政策決定，那這個會怎麼做不是我的權責","  。"],["賴委員士葆：我認為現在你們強調邊境管理或者源頭管理，大家都知道CCC","  Code是8碼，特殊需要加2碼，這個其實是很簡單的事情，要不要做而已！政府本來就可","  以做，本來就可以因為特殊的需要做任何的管制，只要民眾安心。而且不要忘了，你們","  現在口口聲聲講安全是因為CODEX，CODEX允許各個國家自己去訂更嚴格的標準，所以到","  現在為止，大陸禁止，俄羅斯禁止，歐盟禁止，加起來有20億以上的人口都禁止讓萊克","  多巴胺在肉品裡面，我們都看得很清楚，結果現在王美花部長帶頭衝啊！討好長官，屈","  服於長官，捨棄專業，其實這也不是你專業，你不應該在這裡這麼大聲的說不可行，這","  個應該是由食藥署來講話。你們現在強調源頭或者邊境管理，這不叫邊境管理，叫做邊","  境或者源頭欺騙臺灣的人民，因為你現在在這裡說沒有問題，你根據的就是美國報告嘛","  ！王部長，最後一句話，是不是？美國標準說沒有問題，你就沒有問題，對不對？"],["王部長美花：不是、不是，是我們國內……"],["賴委員士葆：要不然你根據什麼？"],["王部長美花：是我們國內自己的專業評估。"],["賴委員士葆：專業評估，林杰樑醫師都說不行啊！好多專業評估都說不可以啊！"],["王部長美花：我們有安全容許量。"],["賴委員士葆：對小孩子的生殖系統有影響，對孕婦也有影響，對老年、三高都有影響，","  一大堆啊！怎麼沒有呢？"],["王部長美花：委員講的這件事情是在我們要不要開放進口的時候就要決定的問題，與增","  加貨號是兩件不同的事情，所以它有沒有安全是……"],["賴委員士葆：一樣的事情，增加CCC","  Code才有辦法分辨源頭，才有辦法讓人民有選擇權，現在這個政府叫獨裁鴨霸政府，你","  們官員官大學問大，結果蘇貞昌不敢吃，然後陳時中不能吃，叫他們來講。"],["王部長美花：我們在開放牛肉的時候也沒有增加貨號啊！"],["賴委員士葆：你一直扯牛，不要忘了……"],["王部長美花：沒有，這是一致的標準。"],["賴委員士葆：豬開放內臟，牛沒有開放內臟，我再講一遍，我們在談的是internal","  organs，是內臟的問題，牛的內臟是沒有開放的，大家更在意豬的內臟，因為臺灣人喜","  歡吃內臟。部長，我覺得很多事情你撈過界了，安不安全不是你講啊！"],["主席：好，謝謝。"],["賴委員士葆：今天陳時中都不敢說他敢吃，你敢吃，我很佩服你。"],["主席：再請部長提供詳細資料給賴委員，謝謝。"],["賴委員士葆：針對你敢吃這件事，我不知道蘇院長要給你鼓掌，還是要把你訓一頓，好","  ，謝謝。"],["主席：請蘇委員治芬發言。"],["蘇委員治芬：（10時53分）主席、各位列席官員、各位同仁。剛才有委員提到黃豆的基","  改和非基改的問題，那我們在討論的是萊劑這種成分的貨號問題，次長，如果以你的常","  識來判斷，你會怎麼區分這兩個問題？"],["主席：請財政部李次長說明。"],["李次長慶華：主席、各位委員。萊劑是屬於飼料用的動物用藥的殘留劑。"],["蘇委員治芬：它是一個成分嘛！"],["李次長慶華：對，它是一個成分。"],["蘇委員治芬：那麼基因呢？黃豆分為基改與非基改，這個問題你怎麼看？"],["李次長慶華：基改與非基改，看起來是一個……"],["蘇委員治芬：次長，我做個簡單的比喻，通常我們會說原住民住的地區有傳統領域，那","  本席的選區是在雲林縣海口，我們幾代的祖先也在海口經營，旁邊就是臺灣海峽，我能","  不能說我是海口人，我們家幾代的祖先都住在海口，都以海維生，所以海口那個地方就","  變成海口人的傳統領域？可以這麼說嗎？"],["李次長慶華：應該是不行。"],["蘇委員治芬：那為什麼原住民居住的地方，我們在法律上給予他傳統領域，然後這邊就","  是非傳統領域？"],["李次長慶華：這應該是我們對原住民特別的保護，而且有原住民把……"],["蘇委員治芬：不是保護！為什麼要特別保護？那就是基因嘛！"],["李次長慶華：是，謝謝委員指教。"],["蘇委員治芬：其實就是基因嘛！對不對？我們所說的基因，其實在生物學裡頭所指的，","  簡單講就是DNA，基因一詞來自於希臘語，它的意思就是「生」，就是帶有遺傳的意思","  。那我們在講基改，什麼叫基改？就是利用現代的分子生物技術，將某些生物的基因移","  轉到其他的物種，所以不管是基改或非基改，基本上在生物學裡頭所指的就是某種經過","  改造的DNA或者是原始傳統的DNA。本席的意思是說，這兩個問題其實非常的清楚，我認","  為它是一個常識問題。"],["李次長慶華：是。"],["蘇委員治芬：我想請問一下，世界上有個世界關務組織，叫WCO，對不對？"],["李次長慶華：是。"],["蘇委員治芬：我們國家有沒有加入？"],["李次長慶華：沒有。"],["蘇委員治芬：我們國家有沒有加入？"],["李次長慶華：沒有。"],["蘇委員治芬：要不要再想一下？我國在2002年正式成為會員，意思就是18年前我們國家","  就加入世界關務組織，那麼世界關務組織它有什麼樣的功能？世界關務組織有它成立的","  宗旨，還有它的功能，比如說他們會制訂公約草案，而且在WCO這個組織下面設了很多","  單位，包括理事會、秘書處、政策委員會、財務委員會、常設委員會及調合分類委員會","  ，這個調合分類委員會是由國際商品統一分類制度公約之締約國組成，這個公約簡稱為","  HS公約，HS公約是在做什麼事情？就是「處理稅則分類爭議案件，以確保統一分類制度","  之技術進步得與國際貿易發展並駕齊驅，解決特殊分類問題，並扮演仲裁角色，處理兩","  國間分類爭議並確定貨品之稅則號別。」","   以WCO來講，它還有查緝委員會、關稅估價技術委員會、原產地規則技術委員會、亞","  太地區組織及區域情資聯絡處，所以這是一個世界組織，這個世界組織的功能包括「為","  確保公約之統一解釋與執行而擬訂建議方案」、「為解決公約之解釋與執行之爭議，提","  出建議意見」，還有種種的功能，這個叫做世界關務組織。"],["李次長慶華：是，瞭解。向委員報告，我們沒有正式加入WCO，我們加入的是WTO，雖然","  我們現在沒有加入WCO，但是不管是稅則的制訂，或者是相關的關務作業，我們都foll","  ow這個WCO的規範。"],["蘇委員治芬：對，是WTO的會員，我國於2002年正式成為WTO會員以後，也增加了我國與","  WCO秘書處及WCO會員代表互動及交流機會。"],["李次長慶華：是，沒錯，這個就對了。"],["蘇委員治芬：我們來看一下這個HS制度，你們解釋一下，像這樣子的HS公約，以我們這","  次進口美國萊豬來講，要不要遵守HS公約？"],["李次長慶華：HS公約本身是在訂定海關進口稅則……"],["蘇委員治芬：就是統一的。"],["李次長慶華：分類的6位碼，我們會依據這個HS公約，他們如果有修正、新增、刪除或是","  調整這些商品統一分類的部分，我們會follow它的相關規範，希望能夠與國際接軌，所","  以原則上我們會儘量一致性。"],["蘇委員治芬：以這個HS公約來講，我請問一下次長，公約裡頭有沒有針對成分來制定分","  類的編號？"],["李次長慶華：因為6位碼不會考慮到這個部分。"],["蘇委員治芬：這是在公約裡頭就規定了嗎？"],["李次長慶華：它應該是針對貨品吧！只是針對貨品。"],["蘇委員治芬：公約裡頭有規定嗎？還是公約裡頭從來都沒有把成分納入它的條碼裡面？","",""],["李次長慶華：目前是沒有把成分納入，只有規範貨品的分類而已。"],["蘇委員治芬：是，所以我的意思是說，我們已經加入WTO，對不對？"],["李次長慶華：是。"],["蘇委員治芬：那麼WTO裡頭的HS公約，我們也必須和人家交流，我們也要遵守嘛！這個6","  位碼的分類編號，像洋娃娃是9502.10，優酪乳是0403.10，那我們目前是8加2，然後再","  加一個檢查碼，對不對？"],["李次長慶華：是。"],["蘇委員治芬：是不是？"],["李次長慶華：是。"],["蘇委員治芬：那個檢查碼就是本國的？"],["李次長慶華：因為我們是海關進口稅則，這邊是6碼，我們的海關進口稅則會訂8碼，另","  外再加2碼就是10碼，那10碼的部分，後面的9碼、10碼就是我國自己訂定的。"],["蘇委員治芬：我們自己訂定的部分是為了便於貨號的查緝，對不對？"],["李次長慶華：還有貿易管理以及統計。"],["蘇委員治芬：以前面的6碼來講，我們一定是遵守HS公約嘛！"],["李次長慶華：是，一定與國際接軌。"],["蘇委員治芬：意思就是說，與我們有交易往來的對方國，它也是按照HS公約的6碼在走，","  這樣對不對？"],["李次長慶華：是。"],["蘇委員治芬：就這麼解釋嘛！好不好？就這麼解釋。"],["李次長慶華：是。"],["蘇委員治芬：好，謝謝次長。"],["李次長慶華：謝謝委員。"],["蘇委員治芬：接下來要請教經濟部部長。部長，你剛才也聽到了吧？"],["主席：請經濟部王部長說明。"],["王部長美花：主席、各位委員。是。"],["蘇委員治芬：我們從基改與非基改，談到世界上的HS國際公約，目前我們是符合世界關","  務組織的規定，如果新增含萊劑美豬的貨品分類號列的話，我們就會不符合，對不對？","  這個問題請部長回答。"],["王部長美花：這個WCO它有大的規範，再下來你要做進出口關務，你的分類要不要做這樣","  的細分，它會回到WTO去檢視這一些有沒有違反基本原則，包括國民待遇的違反，包括","  不歧視的違反，包括必要性的違反。從經濟部的角度，我們是認為在必要性這一關會有","  很大的問題，因為就像剛才委員講的，它既然是成分，你對裡面的成分還要再細分很多","  的話，那這個貨號就不得了了。"],["蘇委員治芬：所以我問你，如果我們要求把成分變成一個序號，會不會違反HS公約？在","  國際貿易談判的時候。"],["王部長美花：根據我們的初步判定，會被認為違反必要性原則。"],["蘇委員治芬：會被人家認為那是個貿易的壁壘，對不對？"],["王部長美花：是。"],["蘇委員治芬：我再請教部長，我國進口豬肉中萊克多巴胺劑量的限制，除了我們在討論","  會不會違反國際貿易的原則，也有可能被認為是一個貿易的障礙，所以我們在國際的交","  流裡頭還是必須遵守公約，這樣才能夠融入國際的社會。但是韓國在韓美自由貿易協議","  中，以有獲得美國農業部品質系統認證的農場生產的牛肉才能進口韓國來作為條件，部","  長對這件事情的看法怎麼樣？"],["王部長美花：細節我不是很清楚，但是兩件事，一個就是含萊劑要有容量的這個規定，","  因為CODEX有這樣的規範，所以有一個國際的準則在那邊，我們遵守這個國際準則，然","  後再參考國內的必要，總之就是要有相關的安全評估啦！在國內我們衛福部已經做這樣","  的評估，然後作出容許量的規範，所以這個是沒有問題的。","   至於委員這裡提到的細節，我不是很清楚，在美國國內有沒有相關的規定，它與美國","  怎麼去談，我們後面可以再去瞭解具體的情形是什麼。"],["蘇委員治芬：就是經過美國農業部對品質系統認證的農場所生產的牛肉才能夠進口到韓","  國。"],["王部長美花：就我的瞭解，將來要開放豬肉進口，我們的食藥署跟農委會也會到美國去","  查廠，要確保它的生產是符合規範的，也有這個動作。"],["蘇委員治芬：對，但是我要提醒農委會及部長，在談判的時候，國外一些有利的武器如","  果是已經有使用過的，而且也是行之有年的話，老實講，我們也不必客氣啦，好不好？","",""],["王部長美花：是。"],["蘇委員治芬：第二個問題，日本在談判中以差額關稅，對不同價格進口的豬肉採取不同","  的關稅，有關這個部分，請問部長的看法呢？"],["王部長美花：這又是另外一個問題，所以對國內……"],["蘇委員治芬：所以你在跟財政部談的時候，不管是在國際談判桌上或是跟財政部在做橫","  向聯繫的時候，好不好？因為對於經濟部來講，這方面的形象也是有幫忙的，所以未來","  我也希望你們能把它好好運用，變成經濟部在國貿談判桌上的一個武器，我是提醒一下","  部長。"],["王部長美花：是，這是未來的關稅問題。"],["蘇委員治芬：最後再請問部長，政府還能夠用什麼樣的條件來保護我國的豬肉不要被國","  外比較便宜的豬肉取代了市占率？"],["王部長美花：有關這個部分，事實上國外的豬肉，例如加拿大豬肉、西班牙豬肉與美國","  豬肉現在都有進口，但是它的市占率其實就是目前的狀況。對臺灣的國產豬肉來說，因","  為這一次要開放美國豬肉進口，所以農委會也加大力道來推升國產豬肉的食用，我覺得","  政府在這部分有很多的配套，農委會與跨部會都會來配合。"],["蘇委員治芬：部長，我來自農業縣，我對於臺灣豬的優勢條件絕對有信心，不過我們還","  是要小心，有關市占率的問題，當然是將它壓得越低越好嘛！對不對？臺灣豬的市占率","  當然是越高越好嘛！對於這方面，我們還是要持續關注。"],["王部長美花：是，我們會關注。"],["蘇委員治芬：好，謝謝部長。"],["王部長美花：謝謝委員。"],["主席：請賴委員瑞隆發言。"],["賴委員瑞隆：（11時7分）主席、各位列席官員、各位同仁。部長，辛苦了！今天大家都","  在關心稅則號列的問題，我也去查了一下，其實稅則號列都是查得到的，稅則號列裡有","  分很多種類，不管是肉類、魚類，甚至乳製品類等等，我想在整體上全世界也都是這樣","  在做的。2012年馬政府時代開放美牛進來以後，請問部長，目前對於美牛的部分，我們","  有針對動物的添加物，例如萊劑，有做任何的稅則號列的註記、單獨分列嗎？"],["主席：請經濟部王部長說明。"],["王部長美花：主席、各位委員。沒有。"],["賴委員瑞隆：沒有嘛！，為什麼當年2012年沒有，經過這麼長的時間，突然現在要做這","  件事情？"],["王部長美花：第一，美牛也沒有這樣做，沒有這樣做是因為在本質上就不適合，除了……","",""],["賴委員瑞隆：我們不針對添加物嘛！全世界都如此嘛！，不針對添加物來做。"],["王部長美花：是，我們查了，也沒有國家針對添加物做特別的貨號。"],["賴委員瑞隆：部長，這個有查過嘛！，後面的官員，有嗎？如果沒有，是不是就點個頭","  ，都沒有嘛！，全世界沒有任何一個國家有針對添加物去做。部長，我接下來要問的是","  ，如果我們這麼做了，會產生什麼樣的影響？把添加物列入稅則號列裡面。"],["王部長美花：第一，在管理上，其實只是更複雜而已，人家就會問你，添加物A要一個貨","  號，那B要不要？C要不要？再加上……"],["賴委員瑞隆：所以會更複雜，行政成本會增加，是嗎？"],["王部長美花：非常複雜，對，一定是增加的。"],["賴委員瑞隆：再來，在國際上，對我們會產生什麼樣的影響？"],["王部長美花：在國際上，WTO規範相關進出口的部分有三大原則，一個是國民待遇原則，","  一個是不歧視原則，還有一個是必要性、為什麼要做這個事情。我們初步判斷，如果做","  了這個規定，因為全世界都沒有人做這樣的規範，一定有他的道理在，所以臺灣去做這","  種規範的話，一定會被挑戰有違反必要性的原則。"],["賴委員瑞隆：如果臺灣這樣做了，假如最後臺灣真的這樣做了，會產生什麼樣的後果？","",""],["王部長美花：向委員報告，如果真的去列了，未來我們如果去跟人家談雙邊貿易協定或","  是區域的貿易協定，鐵定這個一定要再去處理一次，這會給臺灣造成……"],["賴委員瑞隆：所以等於會形成另外一個貿易上的障礙？"],["王部長美花：是。"],["賴委員瑞隆：等於我們未來要跟各國洽談，甚至是加入國際組織時，都會更難去通過。","",""],["王部長美花：是，也不會……"],["賴委員瑞隆：甚至在通過前，我們可能必須要再重新修改這個以符合國際的相關規範？","",""],["王部長美花：是，所以這個真的要拜託朝野各黨，臺灣這樣做其實是走一小步而已，而","  這一小步其實是很多國家都在看，看臺灣怎麼處理美牛安全容量的問題。"],["賴委員瑞隆：請問財政部李次長，這樣做有沒有什麼效益？對整個國家有沒有什麼效益","  ？如果把動物添加物納進來的話。"],["主席：請財政部李次長說明。"],["李次長慶華：主席、各位委員。基本上，因為這是我們貿易談判上一個很重要的條件，","  其實財政部關務署負責的就是在後端，邊境管制這一塊，如果增列了這個號列，就像剛","  才部長所講的，事實上是沒有這個必要性，會增加很多行政成本，另外……"],["賴委員瑞隆：行政成本會增加嗎？"],["李次長慶華：當然勢必會增加一些行政成本，但這個不是行政成本的問題，我覺得還是","  要考慮到國際之間公平競爭，以及有沒有違反其差異性的問題，還有是不是有利於我們","  ，會不會影響到未來我們在國際間跟其他國家進行貿易談判時非常重要的考量因素。"],["賴委員瑞隆：有委員說把這個納入分類號列會比較有利於未來的追蹤與選擇。"],["李次長慶華：其實目前即使沒有列，我們現在也是可以做，因為衛福部已經訂出殘留容","  許的安全量了，在進口時的邊境管制這一塊，食藥署跟防檢局可以依照目前訂定的標準","  來做查驗，如果能夠確實執行的話，其實對我們國內的食安問題一定會有確實的把關。","",""],["賴委員瑞隆：所以只要美豬進來，我們本來就有相關的……"],["李次長慶華：是，本來就可以做了。"],["賴委員瑞隆：不需要因為它去加註含有什麼添加物或萊克多巴胺，不需要特別去做這樣","  的分類嘛！"],["李次長慶華：是，因為我們目前對於美牛也是這樣處理，都是……"],["賴委員瑞隆：沒有問題嘛！美牛也這樣處理嘛！經過8年都這樣處理，沒有任何的問題嘛","  ！"],["李次長慶華：是。"],["賴委員瑞隆：所以我想這個都必須要講清楚。","   再來，我要請教部長，現在農產品稅則號列針對肉品也有分類，我們不對添加物做分","  類，但是我們對部位有做分類，現在牛肉的分類有六十幾個，豬肉的分類大概有四十幾","  個。剛剛也有委員講到了，我們來看這一頁，牛的部分有「牛雜碎」、「冷凍牛雜碎：","  舌」、「冷凍牛雜碎：肝」、「冷凍牛雜碎：其他」，我想問一下，剛剛有委員提到牛","  的部分沒有被納進來，這個有進來吧，而且有分類啊！"],["王部長美花：是，有分類。"],["賴委員瑞隆：所以針對部位的部分其實是有納進來的，對於牛舌、牛肝的部分我們其實","  是有列上去了。"],["王部長美花：是。"],["賴委員瑞隆：有些部分如果外界講的並不是事實的話，我想官員應該要即時來做一些澄","  清，如果部長或其他同仁有聽到的話，應該幫忙做一些澄清。至於豬的部分有豬雜碎、","  豬肝，已經有列進去了，還有其他的。我講過了，添加物不用列，但是部位我們可以考","  慮列上，因為這個並不違反，現在豬肝有列了，如果把大家關心的豬腎也列進來的話，","  部長或者後面的幾位長官有沒有什麼意見？"],["王部長美花：因為是用部位來區分，這個也容易辨識，至於要不要再把豬腎列進來，因","  為目前衛福部針對肝、腎的容許值，跟肉是不一樣的，所以這個如果要列，在執行上應","  該是可以執行的，也可以列入。"],["賴委員瑞隆：如果符合國際的規範，如果能夠讓國人更加安心，其實我認為列上之後，","  將來進來的機率也不見得大啦，因為國內的市場，大家買也要買新鮮的嘛！，怎麼會買","  冷凍的，這並不合乎常理，即使去市場買也不會去買冷凍的，甚至它的品質也比較差，","  沒有人會破壞自己的商譽去這樣做，當然如果列上能讓大家比較放心的話，我覺得也沒","  什麼特別，如果只是增加一、兩項，不會有太多行政成本的增加，也不違反相關國際規","  範的話。"],["王部長美花：有關這個部分，衛福部確定之後，可以拿到委員會來討論。"],["賴委員瑞隆：這個可以思考看看，部位的部分是不衝突的，所以豬腎，甚至剛剛有委員","  提到的豬心、豬肺等等這些，如果大家覺得會比較安心的話，這個反倒是可以思考的。","",""],["王部長美花：好。"],["賴委員瑞隆：衛福部要不要說明一下？"],["主席：請衛福部食藥署林副署長說明。"],["林副署長金富：主席、各位委員。以部位來分類的話，過往確實是有這樣做了，如果接","  下來要開會討論的話，我們不會有太大的意見。"],["賴委員瑞隆：所以衛福部不會有太大的意見。既然部長及衛福部都沒有意見，那這樣是","  有機會的，牛舌、牛肝都已經列上了，豬肝也有了，如果豬腎或其他相關部位，大家關","  心的部位能夠進來的話，我想應該能夠兼顧所有狀況。但我還是要強調，我們優先支持","  臺灣豬，支持吃本土好吃的豬肉，但是我們也要充分的標示清楚，讓國人有選擇權，讓","  貿易之間相互有選擇權。當然，進來的東西還是必須在安全的範圍內，必須強烈的在衛","  福部及大家所要求的範圍內來做。","   林副署長，上次我詢問過部長，接下來我們要去美國做一些邊境查驗，有沒有排定什","  麼時間要前往？"],["林副署長金富：跟委員報告，因為到美國去查驗是國與國之間的協調，目前持續在協調","  當中，但因為疫情的關係，所以協調上是有比較困難，但是我們努力當中。"],["賴委員瑞隆：我們還是希望加速去做啦，好不好？當然因為疫情的關係會有影響，但是","  這牽涉到明年1月1日的開放，是相當重要的，大家也相當關心，所以我們希望能夠提前","  安排去查驗，至少讓國人感到放心，它必須是要在安全值內的這個狀況，我們必須要去","  做要求，好不好？"],["林副署長金富：是，我們持續努力。"],["賴委員瑞隆：因為上次我有跟部長談到，我們希望還是加快速度。","   另外，上次部長也有提到，前5批會全部做相關的查驗工作，我們希望這一塊都能夠","  落實，讓國人能夠更安心。","   剩下最後一點時間，我再請問部長，另外一件事情也是這陣子大家所關心的，目前網","  路外送越來越頻繁，但現在發生了一個狀況，臺北市有一個130多個爐火的設備是設在","  大樓地下室，他是申請以餐廳的名義來做，這個當然引發了很多的疑慮。部長，我先請","  教你，130多個爐火的設備，這個比較像餐廳還是比較像中央廚房？"],["王部長美花：這個部分應該還要再細看，看他實際使用設施的情形，才可以判斷他的情","  形是怎麼樣。據我所瞭解，臺北市商業處有來詢問這件事情，經濟部會給予回答。"],["賴委員瑞隆：對，這個有來函了，因為現在外送越來越多，這樣的型態就有可能會起來","  ，特別在都會地區，所以我認為經濟部應該儘速確定他未來的範圍。我認為130多個爐","  火的設備大概很難認為是餐廳，一個130多個爐火的餐廳，恐怕很難去想像，如果他有","  這麼多個爐火，也必須要去思考，未來是不是要設在比較屬於工業區的地方，甚至要有","  比較高的消防及安全的規範內來做，我認為這才是一個好的規範，否則未來這麼大量的","  爐火設備如果設在住宅區或住商混合區的話，這個恐怕會引發疑慮，因為一般我們認知","  的餐廳不會有這麼多的爐火設備，所以我希望部長加速去研議。對於這個案子，部長有","  作出回覆了嗎？就是臺北市商業處的函。"],["王部長美花：還沒有，我們會儘快去回覆。"],["賴委員瑞隆：回覆的方向會是怎麼樣？"],["王部長美花：第一個，要看他實際的營業情形，而且要看各地方政府有關都市計畫建管","  跟土地使用分區的管理情形，還有他的政策目的是什麼。"],["賴委員瑞隆：部長，這個部分當然地方上可能有地方的規定，不過我覺得中央在這一塊","  如果沒有明確的態度，各地方政府的壓力也都很大，我認為這個部分應該儘速去把它確","  定出來。我認為有130多個爐火設備的，大概比較像是中央廚房，既然有那麼多的爐火","  在做，就應該遵守比較高的公安跟比較高的消防規範，我希望部長在這件事情上能夠展","  現出該有的態度，因為我覺得積極行政可以讓後續的紛爭減少很多，否則一旦讓更多人","  不斷地設置、投入之後，要再來處理的難度又會更高了。"],["王部長美花：這個部分有必要的時候，我們也可以跟地方政府來做溝通……"],["賴委員瑞隆：部長，針對這個部分，我希望你們能加速來處理，好不好？也希望你們加","  速回函，讓地方政府有個依循的根據，好不好？"],["王部長美花：是。"],["賴委員瑞隆：如果需要另外再單獨列一種不同類別的話，配合共享經濟、配合外送的崛","  起而有需要的話，也請加速來做，好不好？"],["王部長美花：是。"],["賴委員瑞隆：好，謝謝部長。"],["王部長美花：謝謝委員。"],["主席：請邱委員志偉發言。"],["邱委員志偉：（11時20分）主席、各位列席官員、各位同仁。本席先請教農委會國際處","  林處長，國外豬肉進口一年的量有多少？"],["主席：請農委會國際處林處長說明。"],["林處長家榮：主席、各位委員。大概是8萬3,000公噸。"],["邱委員志偉：大概是8.4萬公噸左右，請問美國所占比例是多少？"],["林處長家榮：美國大概是8,000公噸，大概是占10%。"],["邱委員志偉：哇，你這個差了……"],["林處長家榮：報告委員，美國大概是1萬1,000公噸左右。"],["邱委員志偉：1.31%，這個數字你要很精確去掌握，因為這是你的業務，大概1,100公噸","  左右。如果含萊劑的美豬在明年1月1日開放進口之後，會增加多少？你預估會增加多少","  美豬的進口量？"],["林處長家榮：報告委員，就我們的理解，在美國有含萊克多巴胺跟沒有含萊克多巴胺的","  成本事實上是差不多的，所以我們的判斷是，如果開放的話，美國豬肉進口的數量並不","  會增加很多。"],["邱委員志偉：大概多少？總要有個數字出來，你要先做一些評估，政策開放、政策改變","  一定要有所評估，而評估要有明確的數字、數量跟產值，請問農委會的評估如何？"],["林處長家榮：報告委員，我們的評估就是不會增加很多。"],["邱委員志偉：不會增加？有開放跟沒開放沒有影響？"],["林處長家榮：不會增加很多。"],["邱委員志偉：不會增加？不會增加很多，不能太抽象啊，你在國會回答卻用抽象的用語","  來迴避國會的監督，這樣是不合理的，我不能接受！你們應該要評估在1月1日開放後到","  底會有哪些情況的變化，量會改變多少？產值會改變多少？"],["林處長家榮：我剛剛跟委員報告的是，因為他們的成本事實上並沒有差距很多，所以即","  使我們開放含萊劑的豬肉進口……"],["邱委員志偉：你在閃躲我的問題啊！"],["林處長家榮：美豬的進口量還是不會增加太多，我們的評估是應該就是差不多……"],["邱委員志偉：那我們開放幹嘛？"],["林處長家榮：這個數字應該是差不多的。"],["邱委員志偉：美國沒有辦法從這項開放得到任何利益啊！量也沒增加啊！量沒增加代表","  產值也沒有增加，那美國獲得什麼利益？"],["林處長家榮：就農委會的立場來講，我們知道過去這幾年來，美國就是希望我們能夠遵","  守國際規範，符合科學的原則來開放……"],["邱委員志偉：對，他不只是要求開放含萊劑的美豬，還有很多的要求啦！","   接下來要請教部長，部長在報告裡面開宗明義的提到，臺美雙邊貿易關係受於技術性","  問題未能持續進展，臺美貿易未來要進展到BTA的階段，請問現在是BTA的有意願階段、","  談判前的準備階段，還是已進入談判階段？"],["主席：請經濟部王部長說明。"],["王部長美花：主席、各位委員。如果委員要這樣區分，應該是在準備的階段。"],["邱委員志偉：雙方早就有意願啦！已經在準備了？"],["王部長美花：關於這個部分，很多的美方官員及參、眾議員都支持臺美來洽簽。"],["邱委員志偉：那是美國立法部門、國會的意願啊！USTR的立場到底怎麼樣？USTR的主管","  是誰？Lighthizer嘛！這跟Krach沒有關係，Krach是管對外經濟事務的次卿嘛！所以未","  來要談BTA是要經過USTR雙邊的談判嘛！"],["王部長美花：是。"],["邱委員志偉：他們每年都針對外國貿易障礙有一個報告，對臺灣的報告，請問部長清楚","  嗎？"],["王部長美花：我們清楚。"],["邱委員志偉：這裡面不只是所謂美豬、美牛的問題，還有稻米的問題、蒸餾酒的問題，","  這些未來是不是要一一克服？"],["王部長美花：如果與美國進入到BTA談判的階段，相關所關切的問題，雙方都會提出來，","  我們相信如果是他們認為有貿易障礙的，他們應該也會提出來。"],["邱委員志偉：不是提出來，他們早就有一個清單，這個清單不是現在才存在的，是在20","  16之前，甚至更早，這個清單我對照了一下，內容都是一樣的嘛！"],["王部長美花：不一樣，我們有一些……"],["邱委員志偉：大同小異啦！你們已經有達成的……"],["王部長美花：有做相關修法的或是行政措施有改善的，就會被去除。"],["邱委員志偉：包括食品安全檢驗跟動植物防疫的措施，他們有許多的要求，對不對？包","  括乙型受體素，乙型受體素就是要處理含萊劑的問題，還有牛肉跟牛肉產品，就是30月","  齡期的，然後農業化學品殘留容許量，就是MRL，這個部分是誰要負責？"],["王部長美花：MRL應該是農委會這邊。"],["邱委員志偉：農委會有準備嗎？"],["王部長美花：農委會跟衛福部食藥署。"],["邱委員志偉：MRL也是美國USTR所提出的所謂貿易障礙中其中一項重要的部分，這部分有","  處理嗎？"],["王部長美花：有關這個部分，是不是請他們來說明，因裡面有很多不同的農產品。"],["邱委員志偉：衛福部今天有派代表列席嗎？"],["王部長美花：有。"],["邱委員志偉：好，我們一項一項來討論，有關MRL的部分，這應該是農委會與衛福部要負","  責的，請問這個部分有處理嗎？美國有把這個列入我們的障礙啊！"],["主席：請請衛福部食藥署林副署長說明。"],["林副署長金富：主席、各位委員。以往不管是農藥、動物用藥的MRL，在跟美國的談判上","  面，他們都會提出他們的清單，要求衛福部及農委會要去檢討與增列。"],["邱委員志偉：他們每年都會提出一個優先清單，對不對？"],["林副署長金富：是。"],["邱委員志偉：大概有幾種的化合物？"],["林副署長金富：每年都不太一樣，以農藥來講，在我印象中，他們曾經提過的大概有一","  百多件，一直持續處理中，到目前大概只剩下十幾件。"],["邱委員志偉：這十幾件是關於農藥的MRL，你們完成了嗎？"],["林副署長金富：持續完成的部分大概已經有90件以上。"],["邱委員志偉：這只是他們針對食品安全檢疫及動植物防疫的要求，另外，化妝品的部分","  呢？"],["林副署長金富：化妝品也持續在溝通當中。"],["邱委員志偉：化學物質的部分呢？"],["林副署長金富：化學物質應該是環保署化學局在主管。"],["邱委員志偉：所以這部分的統合是王部長負責處理的嗎？還是由各部會自己去處理該負","  責的事項？"],["王部長美花：第一，各部會會負責處理，目前是由OTN談判辦公室在做總彙整。"],["邱委員志偉：所以關於技術性貿易障礙不只是美豬、美牛的問題，還有我剛剛所提到的","  生物科技強制性標示的規定，包括化妝品、化學物質、有機產品等，這些都可以在短期","  之內解決嗎？"],["王部長美花：他就是會有不同的、新的議題，然後有些議題會解決了，其他的部分是比","  較變動的。"],["邱委員志偉：你覺得所謂技術性貿易障礙最重要的關卡或最難克服的部分就是美豬、美","  牛嗎？"],["王部長美花：沒有錯，這個確實……"],["邱委員志偉：這部分克服之後，其他的都算是比較可以簡單去處理的或比較容易去處理","  的？"],["王部長美花：就像剛才衛福部所講的，那個都會有新的案例出現，這些案例都可以去做","  交流、討論。"],["邱委員志偉：這些是屬於技術性的貿易障礙，除了技術性貿易障礙之外，USTR還要求什","  麼？對我們進口政策的檢討。"],["王部長美花：我們在TIFA下面有各個工作分組，各個工作分組隨時會去就沒有解決的問","  題，或是有沒有什麼新的問題，都會去做討論。"],["邱委員志偉：所以要跟美國簽訂BTA，我想還有一段很長的路要走耶，現在你只是克服了","  技術性貿易障礙的一部分而已，還有其他非技術性貿易障礙，包括進口政策要怎麼去調","  整，關稅要怎麼去調整，那問題可大了！以稻米的關稅來說，我們稻米的關稅跟美國相","  差很多耶，蒸餾酒的部分怎麼處理？還有智財權，智財權是你的專業，智財權要怎麼去","  處理？我一直很希望你們能夠把相關法律條示趕快去做處理，把這個列入本會期的優先","  法案。"],["王部長美花：是。"],["邱委員志偉：另外，還有服務業，服務業不是你負責的，還有銀行業、證券、電信等，","  這些都是跨部會的，你只處理了所謂技術性障礙的部分……"],["王部長美花：不過在服務業開放的部分，目前為止是比較沒有問題的。"],["邱委員志偉：所以最大的問題還是技術性障礙？"],["王部長美花：對，可以這樣講。"],["邱委員志偉：關稅呢？"],["王部長美花：關稅的部分，其實都是進入到真正談判的時候才去談的。"],["邱委員志偉：我認為關稅才是重點，對於稻米的關稅，未來你有沒有什麼想法？那是深","  水區嗎？"],["王部長美花：跟委員報告，我們可以去討論相關的雙邊或是區域的經濟整合，本來我們","  就是要去爭取，但也要有讓步，這個就是談判的……"],["邱委員志偉：give and take嘛！"],["王部長美花：對，對臺灣來說，這麼高度的依賴外貿，我們本來就要有這樣一個戰略與","  準備。"],["邱委員志偉：如果按照國際處林處長所說，即使1月1日開放萊劑的美豬，也不會增加進","  口量……"],["王部長美花：他提到的是進口量，豬肉的部分不會增加很多啦！"],["邱委員志偉：美國有沒有獲得利益？美國是最講求其國家利益的，美國如果沒有獲得利","  益幹嘛一天到晚逼著我們要趕快開放！"],["王部長美花：這個問題就是在我們的法規規定了以後，讓大家可以在公平的……"],["邱委員志偉：把你推向深水區，接著要談進口的政策，對不對？"],["王部長美花：我們開放了公平的相關法令規範，讓他進來，他就是要公平地來競爭。"],["邱委員志偉：另外，美臺要在基建的部分合作，基礎建設要往南向，對不對？你覺得這","  個可行性怎麼樣？"],["王部長美花：這個就是之前我們跟美方簽署MOU，如果帶著我們的廠商跟美方一起去的話","  ，一定會增加相關的可能性，因為……"],["邱委員志偉：我覺得基建最強的應該是日本，日本是最有經驗，也行之有年，而且在東","  南亞國家他們也有一個新南向政策，他們佈局、深耕很久，我們為什麼不跟日本合作？","",""],["王部長美花：我們也有在跟日本談怎麼樣一起進軍到第三國的合作。"],["邱委員志偉：主力應該是日本才對！"],["王部長美花：日本、美國都各有各的長處。"],["邱委員志偉：從地緣經濟來講，應該從日本著手，從經驗法則來看，它在各方面的條件","  都比我們更優秀。"],["王部長美花：我們與日本其實有在越南跟印尼辦過好幾次的合作洽商，都有……"],["邱委員志偉：你們最起碼要有MOU啊！美臺都可以有MOU了，我覺得臺日基建合作的MOU還","  比較重要耶，他的急迫性及重要性還高過於美臺基建合作的MOU，你覺得呢？"],["王部長美花：我們可以來努力跟日方洽談。"],["邱委員志偉：一定要努力啦！全力以赴是一種態度，使命必達則是你的工作能力跟工作","  成果的展現，所以一定要全力以赴，但是我希望你全力以赴，目標設定之後，一定要使","  命必達。謝謝。"],["王部長美花：是，謝謝委員。"],["主席：現在11點32分了，我們先進行臨時提案的處理，請議事人員宣讀。","    臨時提案：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：現在處理第1案，請問各位，有無異議？好，第1案通過。","   現在處理第2案，請問各位，有無異議？","   請財政部李次長說明。"],["李次長慶華：主席、各位委員。針對第2案，我們今天下午要開會，本來財委會的決議是","  叫我們把會議報告提送給財政委員會，但今天這個提案是要求我們把會議過程全部公開","  ，並且要將會議紀錄上網公開。我們可不可以建議由關務署在會後把各單位的發言紀要","  及會議結果提供給財政委員會跟經濟委員會，不知道可不可以做這樣的調整？因為今天","  下午的會議不可能用公開的程序來進行，但是我們可以把發言紀要跟……"],["主席：好，你們表達過意見了，請提案人謝委員衣鳯發言。"],["謝委員衣鳯：主席、各位同仁。除了發言紀要以外，會後是不是可以把全程的影片都公","  開？我們當初是講這樣子嘛！，你現在只有說發言紀要，我們是要求影片在會後也要全","  程公開，不用在會議當中全程公開，不過在會後要把影片上網公開。"],["主席：請財政部關務署彭副署長說明。"],["彭副署長英偉：主席、各位委員。報告委員，行政機關開會是沒有錄音錄影的規定，而","  且依照行政程序法，這都是屬於機關內部在擬稿作業前的作業，基本上是不公開的。以","  上。"],["謝委員衣鳯：我們的要求還是希望能公開，因為這攸關國內民眾的食安問題，所以我們","  希望在會議後能將全程的錄影公開。謝謝。"],["主席：請賴委員瑞隆發言。"],["賴委員瑞隆：主席、各位同仁。因為我也在行政部門待過，有些資訊在還沒有完全定案","  之前確實不宜公開，我的建議是在會後把一些會議紀錄公開，然後提供給本委員會的委","  員，好不好？"],["謝委員衣鳯：影片公開！你剛剛也說……"],["李次長慶華：影片真的是……"],["賴委員瑞隆：沒有，我是說會議紀錄，我覺得會議紀錄公開……"],["謝委員衣鳯：剛才你還跟我說你也支持影片公開！"],["賴委員瑞隆：我的建議是會議紀錄，因為影片部分會涉及到很多後續的問題，我覺得公","  開會議紀錄的部分已經足夠讓國人去檢視了。因為影片中有很多的討論還是屬於內部的","  階段，我覺得還是要尊重每個同仁，這樣他們才能夠在內部專業上暢所欲言。"],["主席：請各位一個一個來發言、溝通，我都會讓大家進行非常充分的討論。","   請鄭委員運鵬發言。"],["鄭委員運鵬：主席、各位同仁。關於這個議題，第1案跟其他案的重點其實都有講到，如","  果以腎臟個別的，甚至還有要求其他部位要分開貨號……"],["主席：那是另外一個案子。"],["鄭委員運鵬：沒有，其他案子也都有。"],["主席：我們現在就針對第2案。"],["鄭委員運鵬：第2案的重點其實是結果，會議這麼多，裡面與會者很多都是公務員，他們","  在討論的時候可能會談到以前有什麼個案怎麼樣或哪一個公司怎麼樣，如果要公開逐字","  稿，甚至是影片的話，其實都會有後遺症啦！他們剛剛承諾會後把紀錄跟結果儘量詳盡","  ，這樣我覺得就足夠了，我們是要看結果，他們又不是立法委員，是在這邊要被公審的","  ，我覺得要求公務機關會議的錄音錄影要公開、要逐字稿，我認為都不對，而且會有很","  多的問題。我是覺得剛才的文字修正看看大家覺得還有什麼地方需要調整的，請儘量詳","  盡，會後你們可以拿那個紀錄給立委，這就是公開的意思了，他們如果覺得還有哪些不","  足，再去要沒有關係，但是不可能要求全程啦！"],["主席：經濟委員會都非常和諧，而且主席台都會讓大家充分討論，各自有各自的意見，","  我們就充分發表，但是不要互相攻擊，這是主席台要在此宣布的。","   請謝委員衣鳯發言。"],["謝委員衣鳯：主席、各位同仁。賴委員剛才跟我們討論時，他也是支持會議紀錄完全要","  公平公正公開嘛！，他只是覺得不要在過程當中公開，因為在討論的過程當中公開，對","  於官員在會議當中的討論會有很多的影響，不過如果是在會後把裡面的過程完整的公開","  給全民知道，他也是尊重會議公開的。"],["主席：提案人的意思是不用當時，而是會後公布。","   請孔委員文吉發言。"],["孔委員文吉：主席、各位同仁。我也是這個提案的連署人，這個案子就是早上我質詢時","  提到非常重要的，因為我們整個資訊都要公開化、透明化，如果只是在會後提供發言摘","  要及會議結論，但中間還有很多討論的過程，我早上不是講經濟部不能介入嗎？今天是","  關務署召集各部會，包括農委會、經貿談判辦公室、食品安全辦公室、貿易局及衛福部","  食藥署來開會、討論，這完全是財政部關務署負責的。我覺得每次行政單位提供會議紀","  錄跟摘要時，中間都省略了很多大家談話的內容、談話的紀錄，搞不好行政院辦公室打","  個電話來或部長打個電話來做一個指示，那很難說嘛！所以我覺得美豬這個議題一定要","  全程要公開，這沒有什麼好怕的嘛！免得有什麼黑箱作業啊。"],["主席：請邱委員志偉發言。"],["邱委員志偉：主席、各位同仁。這個提案乍看好像是合理的，但是仔細看、仔細想想，","  好像有很多不合理的地方。行政院各部會開會跟立法院開會不一樣，立法院開會是全程","  直播，每個人講什麼話，全民都可以透過電視、透過網路收看到，但行政院各部會不一","  樣，為什麼行政院有發言人？為什麼各部會有發言人？如果每一個行政院的會議都可以","  經過立法院議決就全程公開錄影、全程直播，我覺得是立法權、監督權侵犯了行政權，","  這樣會沒完沒了啦！如果我們在這邊做成決議要求任何一個部門針對特定議題要全程轉","  播的話。","   有關這個提案，我可以接受提供給相關的委員會，例如財政委員會、經濟委員會，跟","  這個議題有相關的委員會，逐字稿也沒關係，詳細的報告也沒關係，但如果我們要求他","  們這樣子做，我覺得立法權已經侵犯了行政權，請大家三思再三思！"],["主席：請莊委員瑞雄發言。"],["莊委員瑞雄：主席、各位同仁。針對這個提案，其實國民黨的委員在各個委員會裡也都","  有類似的提案，我們這邊的提案是要求行政部門，也就是關務署，將今天下午邀集農委","  會、經貿談判辦公室、食安辦公室、國貿局及衛福部食藥署開會討論的過程，全部去做","  公開。這個提案可以來做個討論，但是請大家想一想，如果是在立法院，這樣做就沒話","  講，除了秘密會議以外，立委在立法院國會殿堂裡的發言本來就是被要求要公開、透明","  ，讓民眾知道我們在做什麼，我覺得這樣做很合理。可是如果是在行政部門，此例一開","  ，只要立法院覺得哪一個議題是重要的，就要求把整個會議的過程全部都公開，然後逐","  字稿也是全部都要上網，造成立法院這邊無論怎麼要求，然後行政部門就全部都要去做","  ，這樣會不會過度介入到行政機關的運作？這個大家可以去做一個思考。","   第二，如果我們要求整個會議開完之後，把整個會議紀錄全部提供給立法院，其實提","  供給立法院，只要不是秘密的部分，當然就是提供社會大眾來做一個參考，我覺得過去","  我們行之有年就是這樣在做的。以行政部門來說，只要立法部門這樣去要求的話，會議","  紀錄本來就會提供，為什麼要到逐字稿呢？財政委員會那邊是要求提供逐字稿，而我們","  這邊是要求會議的過程必須全程公開，並將會議的紀錄上網公開，這個還是會讓人覺得","  很奇怪啦，除非行政部門認為這樣做沒有窒礙難行，那我們沒有意見，否則行政部門已","  經說了要把全部的會議紀錄提供給立法院，但立法部門卻要求行政部門必須將整個會議","  全部公開，我相信立法院自己也要去想一下，這樣會不會過度干擾行政部門的運作。今","  天是針對萊豬的部分，哪一天各個委員全部都要求，國防的也要、外交的也要，如果被","  拒絕就會說為什麼經濟委員會可以，為什麼國防委員會不可以？為什麼財政委員會不可","  以？這個問題可能所有的委員也要特別去考慮一下。","   我覺得關心是一件好事，監督也是一件好事，但是過度的提出這樣的要求，難道沒有","  要求行政部門把會議過程全部都公開，我們就監督不到嗎？這個提案的意義在什麼地方","  ，我也請大家思考一下。如果已經要把會議的紀錄提供過來了，這樣等於媒體都會知道","  ，那麼全國民眾也都會知道了，我們又用立法院的力量要求他們一定要答應將整個會議","  過程全部都公開的話，這是我感到有一點憂心的地方。請問行政單位的看法如何？"],["主席：請財政部李次長說明。"],["李次長慶華：主席、各位委員。剛剛副署長已經提過，這個等於是我們作成決議前的討","  論，依照行政程序法的規定，其實是不宜公開的，所以我們希望是不是在會後再把會議","  的發言紀要跟會議的結果正式函送給財政委員會跟經濟委員會，這樣也就等於是公開了","  。"],["莊委員瑞雄：是，你們最後當然還是公開，我的意思是我也幫國民黨委員來問，你說到","  最後等於是都公開了，但整個過程沒有公開，你們的疑慮除了剛才你所談到的那個部分","  ，還有沒有你們覺得不妥的地方？"],["翁委員重鈞：沒有！"],["莊委員瑞雄：翁委員，你什麼時候當官了，我怎麼都不知道！我現在是在幫你們問……"],["主席：我們好好來討論！"],["李次長慶華：因為行政部門在討論的過程中，當然各部會的代表都有各自的發言，以及","  他自己的專業所要表達的意見。在討論的過程當中，其實是還沒有最後定案的東西，如","  果要把每一個發言的過程、發言的內容全部公開，其實對行政機關的官員來講，到時候","  他會不敢發言，可能這個會議就變成是一個無效的會議，這其實會影響到整個會議進行","  的結果啦，所以真的要建議委員是不是可以不要把過程公開，但是我們會把發言紀要跟","  會議結果函送給大院的財政委員會跟經濟委員會。"],["莊委員瑞雄：謝謝，在場的國民黨委員，除非你認為行政部門的這個講法你實在聽不下","  去，不然我覺得他們的說法也很公道，你們的作法其實就是硬要，就是要公開過程讓你","  們知道，這是沒有意義的案子嘛！謝謝。"],["主席：請謝委員衣鳯發言。"],["謝委員衣鳯：主席、各位同仁。不好意思，莊瑞雄委員剛才可能沒有聽到我們前面討論","  的過程，其實我們已經說不是在會議當中的全程錄影要公開，而是錄影之後，在會後將","  你們會議中的討論上網公開，我們還是有做到讓行政官員可以在會議當中充分表達自己","  的意見，而不會在開會的時候受到其他民眾的干擾。至於在會後公開，剛才我們的賴瑞","  隆召委也同意，他認為政府也應該是透明公開的，應該讓我們大家都可以知道，而且我","  認為這裡面沒有涉及到任何國家安全的議題，所以我覺得將這個會議的內容錄影公開並","  沒有什麼危害國家安全的疑慮，謝謝。"],["主席：請陳委員亭妃發言。"],["陳委員亭妃：主席、各位同仁。其實剛剛財政部關務署已經說得很清楚，所謂全程公開","  會議的過程，基本上是違反行政程序法的。我覺得今天大家的方向都一致，就是要怎麼","  樣把我們的食安做得更好，我相信只要在這個原則當中，對於他們討論的過程，我們希","  望在會後可以知道，其實過去我們所有的要求都是會後，如果在會議過程當中就把它上","  網全程公開……"],["謝委員衣鳯：是會後啊！"],["陳委員亭妃：對，雖然你是說會後，但是會後到底是哪一個部分要公開？是結論還是整","  個討論的過程？現在可能是糾結在公開的內容包含哪些，我想國民黨現在可能是糾結在","  公開的內容，其實我覺得過去的作法可以比照嘛！，過去很多的會議是把結論的部分公","  開，我們在哪一個部分要把它公開，過去也都曾有案例，我們就比照過去的案例，不是","  說今天誰執政就改變什麼樣的作法，沒有，該公開到什麼程度，過去都有案例可循，所","  以我覺得你們可以把過去的案例拿出來看，例如一些重大政策的決定到底公開到什麼程","  度，我覺得你們把那個部分舉例出來，可能會比較重要。"],["主席：請賴委員瑞隆發言。"],["賴委員瑞隆：主席、各位同仁。我是建議，因為各黨也都會執政，其實對公務員還是要","  給他們基本與足夠的保護啦，因為很多會議都是內部討論的階段，如果所有的都這樣做","  ，不管是直接公開或者是會後全程公開，幾乎很多公務員大概都不敢講話了，甚至於在","  他們討論的過程中，很多人幾乎都會受到非常大的壓力跟困擾，所以我覺得還是應該讓","  整個維持現狀。我是傾向建議，因為這個例子一開，以後全部都比照的話，行政機關有","  上萬個會議在進行，每個都要這樣處理是會很可怕的，我覺得還是要讓國家行政維持一","  個好的品質，因此我還是建議會後針對發言部分的紀要公開就好，就是重點的部分，如","  果我們關心，就把發言紀要交付委員會，甚至於公開，我認為這樣做對於討論的品質也","  會提升，同時對國家公務員也是一個比較好的保障，讓他們能夠就其專業來發言，然後","  作成比較好的決策建議。以上。"],["主席：請翁委員重鈞發言。"],["翁委員重鈞：主席、各位同仁。我支持謝衣鳯委員的提案，因為美豬的議題，其實到現","  在為止仍是國人很重視的一個議題，大概也是國人相對重視、目前最重視的一個案子。","  我們現在一直強調，將來美豬進口之後，要怎麼樣讓我們的鄉親或消費者知道美豬到底","  有沒有含萊克多巴胺是一個關鍵，而不是說進口美豬之後，只是標示其來源國是從美國","  進口或從哪裡進口的，基本上已經跳脫了，我們在討論的時候曾經講過很多次，一再地","  重複，包括我們的公證單位，像遠東公證這一些的，他們只能公證有沒有含萊克多巴胺","  的成分，這是有辦法去公證的，但是要公證產地的部分，他們是沒有辦法公證的。所以","  基本上回歸到最後，還是大家所關心進口的美豬到底有沒有含萊克多巴胺的問題，所以","  我們當然很希望在進口之後，在序號方面能有一個比較清楚的標示，讓消費者很清楚的","  知道，我們買的豬肉，不管是哪一國的，到底能不能放心、能不能安心的吃下去，不要","  吃一吃以後又害到子孫啦！","   今天我們當然尊重行政單位，你們在發言或是你們有些比較重要的，我們應該要多一","  點尊重，但是今天面對這樣一個議題，全國矚目的議題，我們當然希望你們在討論這個","  部分的時候，應該要把整個過程讓老百姓充分瞭解，讓大家知道你們為什麼做這樣的決","  策，而不是黑箱作業。","   謝衣鳯委員的提案本來是希望會議過程全程公開及立即將會議紀錄上網公開，現在已","  經退一步修正到賴召委剛剛所提到的，就是會後將整個會議紀錄上網公開，我覺得這是","  一個相當合理的要求，而且站在立法委員的立場，今天我們不是在挑剔行政官員，也不","  是給行政官員壓力，而是希望我們的行政官員在發言的時候，跟立法委員一樣，大家要","  有一點良心，做這樣的決策與這樣的決定是經過一個公開、公正的會議，然後是大家共","  同做成的共識，這樣才能夠讓我們2,300萬的鄉親能夠認同，所以我還是支持謝衣鳯委","  員的提案，請大家指教。謝謝。"],["主席：報告委員會，今天會議中午不休息，直到今天的議程結束為止。","   請林委員奕華發言。"],["林委員奕華：主席、各位同仁。有關謝衣鳯委員的提案，我覺得應該沒那麼嚴重，因為","  他只是針對萊豬增列專屬貨物分類號列之必要性，因為這件事情全民也都非常關心，而","  謝衣鳯委員已經退讓到不用直播的方式，而是會後提供的方式。","   對於這件事情，第一個，因為不是那麼大不了，不是國家安全、國家機密這種大事。","  第二個，因為現在全民都很關心有關開放的事情，大家希望政府能夠做相關的專屬貨物","  分類號列的處理，所以我覺得讓大家能夠瞭解政府討論的過程，這是好事啊！尤其我們","  一直以透明政府自豪嘛！我們也都知道，以現在來講，很多是連逐字稿都出來了，還不","  一定只是開放影音，連逐字稿都可以有了，所以我覺得這部分委員所提出來的要求應該","  沒有什麼大不了。","   再來我要講的是，因為之前有一點沒什麼信心，就是有關於食品衛生安全與營養諮議","  會，因為我們從隱藏身分後的會議內容摘要中看出，明明多數人是反對跟有意見的，可","  是最後導出來的結論卻變成是贊成有標準出來，像這些都是讓我們覺得如果能夠讓相關","  的討論在政府部門裡面能夠更透明、開放，應該會比較符合民眾的期待，所以我們也希","  望大家能夠站在這透明政府的角度來支持謝衣鳯委員的提案，謝謝。"],["主席：請邱委員志偉發言。"],["邱委員志偉：主席、各位同仁。其實這個透明不能無限上綱，這個提案，我不用腦筋思","  考，而是用膝蓋反應，就覺得我要反對，我不用思考，而是用直覺性反應的方式。立法","  院的決議不能違反法律規定，剛剛行政部門，包括財政部都有提到，依據行政程序法，","  行政部門內部的會議不能公開，在決策過程中，如果強迫他們公開，會使公務人員觸法","  ，這樣做對嗎？如果我們比照辦理，國安基金護盤也要公開，國安基金護盤要買哪一支","  股票？武器採購你當然可以這樣比喻，同樣的邏輯嘛！你聽我講完。所以法律依據很清","  楚。我在講嘛！"],["林委員奕華：無線上綱啊！"],["邱委員志偉：法律依據是不能公開。"],["林委員奕華：無線上綱啊！你們真的很荒謬。"],["邱委員志偉：我們不能讓公務人員觸法，我們立法部門─立法院的決議也不能侵犯、不能","  超越法律。"],["主席：好，我們現在來處理，謝衣鳯委員的提案剛剛跟大家充分討論了，他同意在會議","  結束後提供。大家同不同意？"],["賴委員瑞隆：主席，我們剛才有提出修正動議，並提出具體的建議，修正動議的文字請","  工作人員宣讀一下，好不好？主席，處理一下，修正動議應該優先處理。"],["主席：沒有啊！我們已經有這個案子啦！"],["賴委員瑞隆：沒有，修正動議優先處理啦！主席，依照議事規則，修正動議要優先處理","  。"],["主席：沒有啦！"],["賴委員瑞隆：本來就可以修正，修正動議……"],["主席：沒有啦！大家沒完沒了啦！"],["賴委員瑞隆：修正動議……"],["主席：剛剛已經講了啦！"],["賴委員瑞隆：主席，有修正動議。"],["主席：而且我在這邊講……"],["賴委員瑞隆：修正動議啦！這是議事規則。"],["主席：紀律委員會，第三公正單位……"],["賴委員瑞隆：開會本來就可以提修正動議。"],["主席：你等等，我講一下啦！第三公正單位，像高通案也有過嘛！並不是沒有。大家都","  是國會的委員，請大家注意一下，經濟委員會曾經通過這個決議，就是高通的案子，都","  有錄音、錄影送到這邊來，這個會議結論都有送到這邊來。來，我們先處理第2案。等","  一下，你先坐一下啦！我剛剛已經說了，我都非常尊重，我已經說邱志偉委員是最後一","  個發言。"],["陳委員亭妃：程序發言。"],["主席：針對第2案……"],["陳委員亭妃：沒有，我現在要程序發言。主席，我要程序發言。"],["賴委員瑞隆：程序發言要優先處理。"],["主席：請回座。"],["陳委員亭妃：主席，程序發言優先處理。"],["主席：好啦！剛剛我已經說過了。"],["陳委員亭妃：程序發言。沒有，那是一般的，我現在是程序發言。"],["主席：剛剛我已經說過了，到邱志偉委員之後就處理。"],["陳委員亭妃：程序發言。"],["主席：剛剛我已經說過了。"],["陳委員亭妃：不是。"],["主席：針對第2案……"],["陳委員亭妃：那是一般……"],["主席：贊成的請舉手。"],["陳委員亭妃：那是一般的，我要程序發言。"],["主席：好啦！贊成的請舉手。"],["陳委員亭妃：程序發言。"],["主席：贊成的有翁重鈞委員、孔文吉委員……"],["陳委員亭妃：主席違反程序，我們要程序發言。"],["主席：還有謝衣鳯委員。反對的請舉手。"],["陳委員亭妃：主席違反程序，我們要程序發言。"],["林委員奕華：沒有違反啊！停止收案了。"],["主席：反對的請舉手。"],["陳委員亭妃：我們要程序發言。"],["林委員奕華：沒有違反程序。"],["陳委員亭妃：我們要程序發言。"],["林委員奕華：並沒有違反程序。"],["主席：請回座！"],["陳委員亭妃：主席違反程序。"],["主席：要充分尊重，你怎麼可以按我的麥克風？"],["陳委員亭妃：我們要程序發言。主席違反程序。"],["主席：不可以按我的麥克風！"],["陳委員亭妃：我們要程序發言。"],["主席：不要踩到紅線啦！"],["陳委員亭妃：我們要程序發言。"],["主席：我讓你們充分發言，你怎麼可以按我的麥克風？請回座！"],["陳委員亭妃：程序發言。主席，我們要程序發言。"],["主席：照慣例，大家充分尊重。"],["陳委員亭妃：程序發言。"],["主席：你怎麼可以按我的麥克風？主席台可以容許嗎？"],["陳委員亭妃：主席，互相尊重。"],["主席：不要這樣子啦！"],["陳委員亭妃：我們要程序發言。修正動議要優先處理。程序發言。"],["主席：請回座！"],["陳委員亭妃：程序發言。"],["主席：請回座啦！"],["陳委員亭妃：程序發言優先處理。"],["主席：大家互相尊重，怎麼可以按主席台的麥克風？"],["陳委員亭妃：程序發言優先處理。"],["主席：怎麼可以按主席台的麥克風？不可以這樣子啦！"],["陳委員亭妃：主席處理不公啊！"],["主席：請回座啦！"],["陳委員亭妃：主席處理不公。程序發言優先處理。"],["主席：你怎麼可以按主席台的麥克風？你也是召委，怎麼可以如此？"],["陳委員亭妃：主席處事不公，我們要程序發言，結果你一直要處理提案，要表決。"],["主席：好啦！請回座！"],["陳委員亭妃：主席，程序發言。"],["主席：請回座啦！不可以按主席台的麥克風！請回座！我統統都尊重你們，你們可以如","  此嗎？對不對？怎麼可以按主席台的麥克風？請回座！請回座！怎麼可以按主席台的麥","  克風？請回座！"],["陳委員亭妃：主席，程序發言你要處理。"],["主席：請回座！我也尊重你，你說處理我就處理……"],["陳委員亭妃：議事規則嘛！"],["林委員奕華：修正動議要先提出啊！"],["主席：我已經講過了，你可以這樣做嗎？"],["陳委員亭妃：程序發言。"],["林委員奕華：修正動議要……"],["陳委員亭妃：修正動議優先處理。"],["主席：停止發言！"],["陳委員亭妃：修正動議優先處理。"],["林委員奕華：修正動議要先提出。"],["陳委員亭妃：修正動議優先處理。"],["林委員奕華：不是討論就可以提出喔！"],["主席：請回座！"],["陳委員亭妃：修正動議優先處理。"],["主席：主席台宣布請回座！"],["林委員奕華：修正剛才……"],["主席：經濟委員會的委員都這麼理性，怎麼可以如此？"],["陳委員亭妃：修正動議優先處理。"],["林委員奕華：你們要提也要先提，不是討論之後再提。"],["陳委員亭妃：修正動議優先處理。"],["林委員奕華：不能在討論……"],["陳委員亭妃：修正動議優先處理。"],["主席：請回座！"],["林委員奕華：是不對的。"],["陳委員亭妃：你要確定啊！"],["主席：請回座！"],["陳委員亭妃：修正動議優先處理啦！你要讓我程序發言啊！"],["主席：經濟委員會的委員都一再地理性討論，主席台讓大家充分討論，怎麼可以按主席","  台的麥克風，對不對？"],["陳委員亭妃：依議事規則，我們要程序發言，你不讓我程序發言！"],["主席：請回座！"],["陳委員亭妃：我要程序發言。"],["林委員奕華：如果要程序發言……"],["陳委員亭妃：你要讓我程序發言啊！修正動議你要不要處理？"],["主席：不能按主席台的麥克風！"],["林委員奕華：你不能在討論中提啊！"],["陳委員亭妃：主席……"],["林委員奕華：不行。"],["陳委員亭妃：你不讓我們程序發言。"],["主席：……議事規則，我讓你充分討論啦！"],["陳委員亭妃：程序發言優先啊！"],["林委員奕華：不能都討論了才提。"],["主席：請回座！"],["林委員奕華：這樣是不對的。"],["陳委員亭妃：程序發言優先。"],["林委員奕華：因為你只口頭提出修正……"],["主席：不行這樣子……"],["陳委員亭妃：程序發言優先處理。"],["主席：你不能這樣子啊！"],["陳委員亭妃：程序發言優先處理。"],["主席：請回座啦！你要回去啦！"],["陳委員亭妃：程序發言優先處理，你要確定啊！"],["主席：大家都是理性討論，怎麼這樣亂按？"],["陳委員亭妃：你要確定要不要處理我們的修正動議嘛！修正動議要處理啊！"],["主席：好，請回座！"],["陳委員亭妃：修正動議要先處理啊！"],["主席：當然啊！但是你怎麼樣都不能按主席台的麥克風！"],["陳委員亭妃：你不公允啊！"],["主席：這一點是條件！"],["陳委員亭妃：你處理不公允啊！"],["主席：請回座！"],["陳委員亭妃：你又不讓我們程序發言。我們要程序發言。"],["主席：大家都好好處理……"],["陳委員亭妃：我們要處理修正動議。"],["主席：怎麼可以踩紅線？"],["陳委員亭妃：你都不處理。程序發言優先啦！"],["柯委員建銘：照道理……"],["主席：不能這樣啦！"],["柯委員建銘：大家聽一下好不好？"],["主席：生氣歸生氣，不能這樣啦！"],["柯委員建銘：我講一下啦！照道理……"],["主席：不能這樣啦！"],["柯委員建銘：修正動議先，不過沒有關係，兩案都表決就好了，好不好？"],["主席：請回座。"],["柯委員建銘：兩案都表決啦！"],["主席：請回座啊！"],["柯委員建銘：兩案都要表決啦！"],["主席：剛剛我們說了邱志偉委員發言完就處理，對不對？主席台已經說了嘛！對不對？","",""],["陳委員亭妃：主席，那是一般發言，我剛剛講的是程序發言，程序發言要優先處理。"],["主席：如果大家要程序發言就繼續程序發言。"],["林委員奕華：程序發言……"],["主席：好，程序發言……"],["陳委員亭妃：程序發言要優先發言。"],["主席：請登記程序發言……"],["陳委員亭妃：程序發言是不是要優先處理？"],["主席：請登記程序發言！請尊重！請登記程序發言！請登記程序發言！"],["柯委員建銘：好了，不要吵了。"],["主席：我跟你講三次了你還這樣子。"],["柯委員建銘：兩案都表決就好了，不要吵了嘛！"],["主席：來，請登記程序發言！"],["柯委員建銘：兩案都表決啦！"],["主席：好，主席台尊重各位委員，我還是希望大家理性發言。請大家登記會議詢問。食","  安問題大家都關心，敬請大家理性討論。會議詢問一個人2分鐘。","   第一位請陳委員亭妃發言。"],["陳委員亭妃：主席、各位同仁。因為我們要程序發言，主席沒有讓我們優先處理，所以","  才會發生剛剛的爭議，因此也沒有所謂按誰的麥克風的問題，主席不要借題發揮。基本","  上，程序發言本來就要優於一切，而且修正動議也要優先處理，這原本就在議事規則裡","  面非常清楚地標明，是在第十一條還有第三十七條，拜託大家仔細看清楚，修正動議就","  是要優先處理。剛剛民進黨黨團已經提出修正動議，可是主席卻不處理我們的修正動議","  ，還執意要先處理原提案去表決，當然我們有異議啊！我們有異議，然後向主席報告、","  要求，主席又不處理，當然我們一定要集體抗議嘛！這部分大家照步驟來，議事規則怎","  麼規定、怎麼寫？我們程序發言優先，還有修正動議優先。剛剛國民黨也說好，這樣子","  他們就提出再修正動議嘛！不就是這樣子嗎？本來是程序怎麼走就是怎麼走，大家就是","  溝通，可是從早上溝通這個議題，第二個部分，行政單位已經陸續說了，這個會違反行","  政程序法，最後會變成會議無效。如果我們今天提案，結果是讓會議無效，我們立法權","  又駕馭了行政權，這樣子的話，是不是整個會議跟我們的動機、目標全部又被抹煞掉了","  ？"],["主席：好，謝謝，時間到。主席台宣布，你不是我肚子的蛔蟲。剛剛的狀況可以倒帶看","  ，本席主持議事都是依照法令，而且大家充分討論。主席台已經宣布，邱志偉委員發言","  完我們就來處理。主席台還沒有講，馬上就上來按主席台的麥克風，這是主席台沒有辦","  法容許的。同時陳亭妃委員立即站在那邊，你說我不處理，我什麼時候不處理？請尊重","  每一位。","   請林委員奕華發言，發言時間為2分鐘。"],["林委員奕華：主席、各位同仁。我來做會議詢問。一般來說可以提出修正，但是修正應","  該要在收案之前，或是起碼要在開始討論之前。這個案子已經開始討論，討論到都已經","  要表決了，這時候立刻送出一個修正動議，要求一定要先表決修正動議。如果今天議事","  規則可以這樣玩的話，那我們立刻再寫個再修正動議啊！把再修正動議提出來，我們要","  優先表決，你們再寫一個再再修正動議嗎？議事規則不是這樣玩的。就算大家在討論中","  有意見，如果你要針對文字修正就舉手，大家可以討論嘛！不是說都討論到要表決了，","  民進黨團又拿出一個修正動議，那我就再提一個再修正動議啊！大家要玩就這樣玩嘛！","  請回歸理性，好不好？原來的提案很清楚，就是表決謝衣鳯委員的提案，要不然你們早","  一點，在召委收案前，如果有類似意見可以送上去，我們沒有意見，但是不能到現在討","  論到要表決了才丟出一個修正動議。難道要我們在野黨吞你們的修正動議嗎？我覺得這","  樣真的一點都不合理，議事規則有寫，但是還是要有時間點上的差別，不是隨時要提都","  可以這樣子提。"],["主席：請賴委員瑞隆發言。"],["賴委員瑞隆：主席、各位同仁。委員會的主體還是各位委員，如果大家討論產生一些衝","  突，其實最後就是照議事規則，當然我們希望儘量依照協商、和諧的方式進行。我還是","  必須講，當然一段時間以來，大家對修正動議有很大的誤解，好像修正動議一定要在幾","  點以前提出。我還是必須講，修正動議本來就是在會議上提出，而且隨時都可以提出修","  正動議，只要達到附議人數都可以提出修正，現場就可以修正，這個是開會的目的，開","  會是要能夠討論、能夠解決事情，所以修正動議本來就可以在會上隨時提出，任何人都","  不應該限縮每一個委員修正動議的提案權。修正動議提出來之後，依照立法院的議事規","  則第十一條，當然要優先處理，不管在院會或在委員會都是這樣，議事規則上並沒有任","  何問題。如果大家溝通有共識，我們就照有共識的內容辦理；如果雙方的歧見很大，真","  的要進行表決，那就照議事規則來走。之前我曾在衛環委員會的時候跟蔣萬安委員溝通","  過，沒有什麼10點前收修正動議，幾點後就不收修正動議的狀況。我再次強調，會議開","  會以委員為主體，只要現場達到那樣的人數提出修正動議，那就是可以提出，提出之後","  依照議事規則就是優先處理。大家還是要照議事規則走，這樣才不會產生更多不必要的","  緊張跟衝突。另外，剛剛狀況很緊急，包括有要程序發言但不能發言的情形，因此對主","  席有一些不禮貌，請見諒。"],["主席：好，我接受你的不禮貌，謝謝。","   請邱委員志偉發言。"],["邱委員志偉：主席、各位同仁。是不是因為禮拜一國事如麻，讓大家覺得壓力很大？立","  法院各項會議的準則就是立法院議事規則，立法院的議事規則不是用玩的，如果真的用","  玩的，立法院真的會完蛋。立法院的議事規則要遵守，不是某人說了算，也不是經濟委","  員會的委員說了算，也不是主席說了算，都要有白紙黑字的相關依據。剛才的整個過程","  我都有在旁邊看，其實你真要處理的時候，程序發言應該優先處理啦！第一時間陳亭妃","  委員就提出了。為什麼他要程序發言？因為修正動議的優先性是在提案之前。我們所有","  的作為都是依據議事規則，我希望所有的同仁本於議事規則互相尊重，不要讓行政部門","  可能有違法之虞，或者我們做的決議讓立法部門很難遵循，或者他們有觸法的危險。我","  希望委員會及所有的委員冷靜溝通，大家好好的為國家大政努力。"],["主席：請翁委員重鈞發言。"],["翁委員重鈞：主席、各位同仁。今天是你的生日，我看召集人這麼漂亮、溫柔，結果今","  天都「走鐘」了。主席剛才的裁示基本上是立法院的慣例，我們在委員會或院會開會的","  過程裡，其實都有截止提案的時間，包括財政委員會還沒有詢答結束就說今晚截止提案","  ，這個都有的啦！站在我們的立場，我也覺得這樣很沒有道理，但是立法院過去經常有","  這樣的慣例。你宣布截止提案的時間，接下來現在已經進行討論，討論完以後就要開始","  表決，突然又冒出一個修正案，當然跟過去的議事慣例有很大的差距。我們今天還是要","  回到過去處理的議事慣例。截止提案並討論完之後要表決的情形，到底有沒有重新提修","  正案的案例？假設沒有的話，我還是支持主席的裁決，就是現在就進行表決。"],["主席：請孔委員文吉發言。"],["孔委員文吉：主席、各位同仁。經濟委員會講道理好不好？要議事和諧。首先祝召委生","  日快樂，今天是他的生日。我覺得這是最有意義的提案，方才莊瑞雄委員問這有什麼意","  義？但我覺得這是所有8個提案中最有意義的，美豬這麼重要的議題，民進黨為什麼害","  怕公開？為什麼？我們在議場這麼多天就是為了美豬，這要講清楚、說明白，到底這個","  貨品可不可以單列稅號，希望部長不要干預，讓關務署能順利召開，對此部長也答應了","  。假定可以單列稅號的話，部長願意道歉，這是早上我質詢的。","   整個關鍵是，都已經在表決、議事在處理了，今天民進黨委員又臨時提出修正動議，","  不尊重主席嘛！賴瑞隆委員也不應該上台對不對？賴委員為什麼要按麥克風？你也是召","  委啊！現在主席還沒讓你們程序發言，是我們在程序發言，修正動議長什麼樣子，我們","  也搞不清楚，所以我建議大家好好談。今天大家好像有一點共識，會議後會把全程會議","  紀錄上網公開，不是只有摘要和結論，而是全程的發言內容都上網公開。這應該要公開","  ，要資訊透明公開，民進黨怕什麼呢？一看到這個提案，說什麼會議結論、會議摘要，","  我覺得兩黨都應該支持這樣的共識，在會議之後，會議紀錄要上網公開全程發言內容。","",""],["主席：謝謝，登記到第七位的謝衣鳯委員就截止登記，待謝衣鳯委員會議詢問完就休息","  協商。","   請謝委員衣鳯發言。"],["謝委員衣鳯：主席、各位同仁。我再重新還原，因為剛才很多委員沒有聽到過程，我提","  這個提案其實是希望行政院在討論萊豬增列CCC","  Code的時候可以把影音過程於開會當中全程公開，當時在處理臨時提案之前，賴召委就","  跟我說明，但我不曉得他代表的是民進黨黨團的意見，還是行政院委託他來跟我協商的","  意見，後來我同意他的修正過程，會議後可以全程公開，不要在會議中現場直播，而是","  會議後的影音可以全程公開，但不曉得是關務署還是財政部馬上又回覆，現在就算在會","  議後也不能全程公開，因此才有民進黨後來提案的再修正動議。為了經濟委員會的和諧","  ，我們是不是就應該按照原案，也就是按照賴召委提出的，於會議過程後應該全程公開","  ，就做此文字修正好嗎？"],["主席：謝謝，現在休息協商。","休息","繼續開會"],["主席：現在繼續開會，贊成謝衣鳯委員修正為會後提供……"],["賴委員瑞隆：主席，請暫停，有程序問題！"],["主席：請賴委員瑞隆發言。"],["賴委員瑞隆：主席、各位同仁。我再次強調委員會的主體是委員，請主席尊重我的發言","  。"],["主席：哪一個？"],["賴委員瑞隆：尊重我的發言。"],["主席：現在要表決。"],["賴委員瑞隆：我要程序發言。"],["鄭委員麗文：表決優先。"],["主席：表決完之後，我再讓你講。"],["賴委員瑞隆：要程序發言。"],["林委員奕華：表決就沒有程序問題。"],["主席：剛剛已經表決了謝衣鳯委員提案，會後提供影音，贊成者3位，……"],["賴委員瑞隆：主席，我要程序發言，我有修正動議，修正動議要優先處理。"],["主席：表決了……"],["賴委員瑞隆：修正動議優先處理。"],["主席：表決……"],["賴委員瑞隆：修正動議要優先處理……"],["主席：……請舉手。"],["賴委員瑞隆：主席，修正動議優先處理。"],["主席：反對的請舉手。"],["賴委員瑞隆：主席請依照議事規則，修正動議要優先處理。"],["主席：有沒有人要表示意見？"],["鄭委員麗文：表決優先，全世界的議事規則都是這樣，別再亂了啦！"],["主席：賴瑞隆委員……"],["鄭委員麗文：連表決都不敢嗎？你們表決都會贏還怕什麼？表決優先，不要再混亂議事","  。"],["主席：賴瑞隆委員贊不贊成？我特別尊重你，你要不要表示意見？"],["鄭委員麗文：他不舉手就不要再……"],["主席：現在目前反對的有幾位？"],["賴委員瑞隆：修正動議要優先處理。"],["主席：林岱樺委員是贊成還是反對？你贊成謝衣鳯委員的提案嗎？"],["林委員岱樺：跟民進黨的一樣，我反對。"],["主席：好，林岱樺委員反對、陳亭妃委員反對、蘇治芬委員反對、邱志偉委員反對、賴","  瑞隆委員反對、邱議瑩委員反對。"],["林委員奕華：贊成的唸一次。"],["主席：贊成的有：翁重鈞委員、謝衣鳯委員以及孔文吉委員，有3位贊成，6位反對，此","  案不通過。","   接下來處理第3案。"],["柯委員建銘：民進黨有修正動議！"],["林委員為洲：下次會議再提啦！"],["主席：處理第3案。","   請經濟部國貿局江局長說明。"],["江局長文若：主席、各位委員。第3案我們建議加「初步」兩字。"],["主席：各位請暫停，先安靜。"],["蘇委員治芬：散會動議要優先處理，最優先處理的就是散會動議。"],["主席：你送文字過來，先給行政部門說明，請你們表達對第3案的意見。"],["江局長文若：第3案我們建議在「評估報告」之前加「初步」兩字，因為現在……"],["主席：「初步」加在哪裡？"],["江局長文若：第二行中間修正為「初步評估報告」。"],["主席：請教提案委員同意嗎？照修正動議通過，請問各位委員有沒有意見？"],["賴委員瑞隆：為什麼現在又可以處理修正動議了？"],["主席：什麼修正動議？這是行政部門所做的……"],["謝委員衣鳯：我同意他們的文字修正。"],["主席：謝衣鳯委員同意加「初步」，請問有沒有意見？"],["謝委員衣鳯：是文字修正，不是修正動議。"],["賴委員瑞隆：散會。"],["主席：今修正增加行政部門的「初步」二字。"],["蘇委員治芬：主席，這也叫修正的一種啦！修正原提案文字不叫修正……"],["主席：提案委員同意的話，本案就修正通過。"],["蘇委員治芬：修正原提案文字難道不叫修正嗎？"],["主席：處理第4案。"],["蘇委員治芬：主席，這不叫做修正嗎？"],["主席：第4案行政部門有文字修正。"],["蘇委員治芬：這就不是修正嗎？為什麼我剛剛提散會，散會要優先處理，你為什麼不處","  理？提修正動議你不處理，提散會也不處理，是什麼你才要處理？"],["主席：你早上來這麼久……"],["鄭委員運鵬：這樣要怎麼開會？"],["主席：你早上來這麼久，不能這樣亂開……"],["鄭委員運鵬：散會了。"],["林委員奕華：沒有散會動議啊！"],["主席：我沒看到案子啊！你們要寫啊！","   第4案，請問行政部門有沒有意見？","   請衛福部食藥署林副署長說明。"],["林副署長金富：主席、各位委員。衛福部對第4案文字有修正意見，將第三行的「爰要求","  衛福部應於兩週內針對廠商進口外國豬內臟製造的加工食品」修正為「進口外國豬製品","  （含內臟）」……"],["主席：好，請停止。主席台這裡收到散會動議的提案。散會動議在會議過程中必須優先","  處理……"],["蘇委員治芬：對，這是最優先要處理的。"],["主席：這個案子是誰提的？"],["翁委員重鈞：要記名表決。"],["主席：等一下，幾個了？夠了嗎？3個人就可以。邱志偉委員，你人這麼帥，名字怎麼寫","  成這樣？名字我要唸清楚，包括邱志偉委員、邱議瑩委員、陳明文委員、賴瑞隆委員。","","","   因為散會動議的提案已送至主席台，而且依照議事規則必須優先處理，請教各位有沒","  有意見？（有）有意見，有意見就表決。"],["翁委員重鈞：記名表決！"],["主席：散會動議……"],["邱委員顯智：因為我們還有案件，我反對。"],["主席：贊成的請舉手。","   贊成者有：林岱樺委員、邱志偉委員、賴瑞隆委員、邱議瑩委員、陳明文委員、蘇治","  芬委員，以上是贊成散會動議的，請登錄清楚。","   反對的請舉手。","   反對者有：謝衣鳯委員、孔文吉委員、翁重鈞委員，以上3位反對散會動議。","   對不起，其他委員會的沒有表決權。","   現場6位贊成散會動議，3位反對。","   今天大家都祝我生日快樂，好歹也讓我主持一下，謝謝各位委員，雖然我反對散會，","  但也讓我主持一下可不可以？"],["邱委員議瑩：主席，你趕快去過生日啦！休息啦！就散會了啦！"],["莊委員瑞雄：主席生日快樂。"],["邱委員議瑩：您辛苦了啦！"],["莊委員瑞雄：祝你生日快樂，祝你生日快樂……"],["主席：別再亂了啦！"],["林委員奕華：剝奪我們委員的質詢權。"],["主席：同意散會動議的有6人，反對的有3人，主席台宣布散會。","委員陳明文書面質詢：","   議程：一、邀請經濟部部長就「開放含萊克多巴胺美豬、美牛後，能否走向全面台美","  自貿協議」進行報告，並備質詢。二、邀請經濟部部長、財政部首長率關務署署長就「","  新增含萊劑美豬的貨品分類號列（CCC","  Code）」進行報告，並備質詢；並請行政院農業委員會、衛生福利部派員列席。","   一、台灣應與美中維持穩定等距的經濟關係。","   部長，美國最近在倡議「經濟繁榮網絡」（EPN），EPN的目標就是建立一個由美國主","  導，主要目標就是要排除中國的產業供應鏈，建立一個「反紅供應鏈」。如果EAN的主","  要目標就是建構一個「非紅供應鏈」，那就會出現一個問題，我們有很多台商的現況就","  是母公司在台灣，工廠在中國，台灣如果加入EPN這個「非紅供應鏈」，那是否代表我","  們要切斷與中國市場的連結？","   部長，中國受新冠疫情衝擊，首季衰退6.8%，但疫情獲控後，第2季就回到3.2%的正","  成長，下半年預估成長率可達5～6%，全年維持2～3%的正成長，明年則預估可有5%以上","  的成長率。相較之下，美國今年第二季經濟成長較去年同期衰退9%，第三季預估還是無","  法回到正成長，全年預估衰退在4%以上。IMF甚至認為中國明年的經濟成長可望重回8%","  ，與美國的經濟規模差距將縮小至25%。再加上這段時間台灣對中國的出口依賴度再創","  歷史高點，若我們在這時候切斷與中國市場的關係，經濟上不會出現問題嗎？","   部長，出口是台灣經濟命脈，對中國出口又是以「投資帶動出口」，如果這時候斷然","  斬斷兩岸供應鏈，轉向全力投入台美供應鏈，那我們經濟一定會出現立即性的問題。美","  國是台灣出口主要市場與高科技技術來源，我們本來就需要認真經營美國市場，但是在","  這中國經濟恢復正成長、美國經濟持續萎縮的時刻，台灣無須立即在美中兩國之間做出","  選擇，我們的經濟政策一定要以現實世界為基礎，絕對不能夠忽視美國兩國經濟的消長","  趨勢，否則一旦作出錯誤的經濟決策，可能會斷送台灣未來20年的經濟發展與產業前景","  。","   二、國產肉品專區的設置","   主委，日本為了銷售國產的農漁畜牧產品，都會在他們的超市、賣場設置「國產專區","  」，只有日本國內生產的農漁畜牧產品才能放到「國產專區」，這個專區的設置除了辨","  識容易，也方便消費者選購。","   主委，台灣的賣場或超市好像比較少有類似的專區設置，大部分都只有在產品上面貼","  「產地標示」，然後再把同類的各國產品混放在一起，以豬肉來說，賣場會把台豬、美","  豬、西班牙豬、加拿大豬通通混放在豬肉區，然後讓消費者去挑選。","   主委，這就是消費者遇到的困擾，他們沒有辦法很快速的直接選購本國產的農漁畜牧","  產品，必須要一個一個產品拿起來看才能做確認。","   主委，本席希望你們能夠輔導百貨公司、賣場、量販店設置國產肉品專區，讓消費者","  都能挑選到最優質的國產肉品，幫忙國人為食安把關。","   三、台豬出口困境問題","   主委，台灣脫離口蹄疫疫區，台豬正打算開拓外銷市場，我們在口蹄疫爆發之前，日","  本曾經是台豬最大的出口市場，但現在有一個問題已經出現：","   日本政府要求所有的進口業者在2021年6月底前，不管是熟肉加工或生鮮食品，都要","  符合HACCP的規範，但我們國內的60間屠宰場沒有一家符合HACCP的規範，這樣我們的生","  鮮豬肉如何外銷日本？","   主委，農委會對外都說，目前國內已經有9家屠宰場像農委會提出升級的需求，但是","  生級就要花大錢，而且這個錢還不一定能夠回收，請問主委，到底有幾家屠宰場跟農委","  會提出申請？","   主委，本席還有一個疑問，從現在開始輔導屠宰場轉型的話，這9家屠宰場最快何時","  可以符合HACCP的規範？是明年中？還是明年底？","   主委，如果國內屠宰場拖到明年底才能符合HACCP的規範，那就表示我們台灣豬肉明","  年無法外銷到日本等要求HACCP規範的國家，這樣對台豬外銷的衝擊有多少？我們有開","  始談其他可以外銷的國家嗎？","   主委，外銷是一個國家級的談判市場，要外銷到他國，就必須要符合那個國家的標準","  ，現在日本的外銷規範早就跟20年前不同，我們的豬肉想要重新打入日本韓國等亞洲國","  家，政府勢必要重新研究每一個國家的進出口規範，農委會絕對不能讓農民單打獨鬥，","  我們要有一個「豬肉外銷國家隊」的概念，把豬農、屠宰場和肉品加工廠整合起來，針","  對不同的國家，規劃合適的出口豬肉產品，賺取最大的外匯。","   四、發展冷鏈物流體系","   主委，全球冷鏈市場，預估從2018年的2,031億美元（6兆930億台幣），成長到2023","  年的2,923億美元（8兆7,690億台幣），複合年均成長率大概有7.6%。全球冷鏈市場蓬","  勃發展，那國內呢？","   主委，過去臺灣農業相對忽略冷鏈的建置，但是近幾年農產品販售通路逐漸轉移至「","  量販店、超市、電子商務通路，甚至外銷」，整個過程都需要維持保鮮，所以冷鏈又成","  為重要議題。","   主委，107年度「第六次全國農業會議」針對冷鏈提出重要決議：「建構全國農產品","  冷鏈物流體系，設置智慧型冷鏈物流中心。整合業者建立跨國冷鏈物流體系。」農委會","  規劃在屏東、桃園、彰化設置三個「農業冷鏈物流中心」，請問這三個冷鏈物流中心何","  時可以完工使用？","   主委，根據本席了解，屏東物流中心大概2022年2月完工，那桃園和彰化物流中心何","  時完工？","   主委，今天的農委會業務報告裡面也有提到「發展冷鏈物流體系」，裡面有提到農委","  會要規劃建立「國內農產品區域冷鏈體系」，請問預計要建立幾個「農產品區域冷鏈體","  系」？這是用縣市別區分？還是用農產品種類區分？嘉義縣有沒有可能設置一個「區域","  冷鏈體系」？","   主委，要透過冷鏈物流運送的產品主要有三種：初級農產品（蔬菜、水果、肉、禽、","  蛋、水產品、花卉）、加工食品（速凍食品、包裝熟食、冰淇淋和奶製品、快餐原料）","  ，及特殊商品（藥物等）。","   主委，嘉義縣本身就是初級農產品的生產大縣，所以本席希望農委會能夠在嘉義縣規","  畫一個「農產品區域冷鏈體系」，可以嗎？","[pic]","   主委，我們要做農產品冷鏈物流中心，為了要節省成本，未來勢必要逐漸取消人力搬","  運，改以「棧板物流作業」為主，那就會遇到棧板要不要規格化的問題。","   如果棧板有標準尺寸，廠商就會製作能夠配合棧板搬運的箱子與盒子，後續就可以降","  低包材的成本，那農委會是否準備要讓棧板規格「標準化」？","   主委，國際標準化組織（ISO）制定了六種棧板尺寸，亞洲國家採用了其中的三種尺","  寸，中國則是從2008年開始採用了其中2種尺寸做為棧板的標準尺寸（1000*1200MM、1","  100*1100MM）。","   整體來說，中國「棧板標準化」之後，整體的物流成本大約減少10%到15%。現在台灣","  要推農業物流中心，我們真的必須要考慮是否讓「棧板標準化」。","   主委，通常農產品的零售價格中，有40%是零售端拿走，剩下的60%才是由農民和運銷","  端共同來分配，如果我們要提高農民的收入並且維持運銷端的利潤，最有效的方法就是","  降低物流成本，而降低物流成本，最重要的就是「棧板標準化」及「物流棧板化」，這","  也是農委會要做「農產品物流中心」必須面對的問題。","委員呂玉玲書面質詢：","   一、開放萊豬萊牛進口，能否走向全面台美自貿協議","   （經濟部）部長，蔡英文總統當初宣布開放萊豬進口時，是怎麼說的？本席幫你回答","  ：「這個決定是基於經濟利益，也符合未來總體戰略目標。」外交部吳釗燮部長，9月","  時表示：2020是台美BTA談判的絕佳起點，目前是台美關係最好的時候。部長你同不同","  意他們二位說的？應該同意吧，你在跟美國國務次卿柯拉克見面後，對外向國人表示對","  話氣氛良好，雖然不是專程來談美豬進口的，但5G、印太戰略、新南向政策都有談到。","","","   那部長，美方既然現在和我們關係不錯，「台美經濟與商業對話」目前預計哪時候召","  開？有沒有時程出爐了？到時候台灣打算和美方談哪些議題？部長要請你持續關注，善","  用關係互動良好的時機，就算要等美國大選結束才會召開，我們也一樣要主動不要讓機","  會流失！","   好，我們拉回正題。美國負責對外貿易談判的貿易代表署（USTR）與美國在台協會一","  直宣稱，台灣對美豬、美牛進口的限制，是洽簽台美貿易協議的最大障礙。從總統的公","  開談話也可以知道，擴大開放美豬美牛應該是希望可以復談《台美貿易暨投資架構協議","  》（TIFA）對吧？本席想問不論復談TIFA或簽屬BTA、FTA，我們台灣做好降低關稅的準","  備了嗎？已經開放美豬美牛的韓國及日本，他們跟美國協議後的結果，都是豬牛肉的關","  稅逐年歸零，針對這點，經濟部的判斷為何，有沒有和財政部研商過？在去談判以前，","  要先確認自身條件是否許可，美國不論對哪國態度皆十分強硬，但在尚未準備周全以前","  就簽後果是非常可怕的！","   再來，總統公布擴大開放美豬美牛進口後，現在障礙不見了，我們也有所準備了，是","  不是可以往前一步了？從8月宣布至今，經濟部向美方洽談了嗎？做了哪些具體行動？","  本席想看到的是，不論哪時候可以簽，經濟部都要有魄力一點，不要被美國牽著走！國","  人不想吃萊豬，你們硬要開放，到時候真的開放了，是希望秉持雙邊平等互惠原則，而","  不是乖乖地給美國欺負，我們豬肉可不可以銷往美國？你們能不能將這最簡單的條件帶","  去跟美方談判？政府說擴大開放是為了換國際地位、增加經濟利益，甚至是不要讓我們","  被邊緣，在本席眼中，你們既然選擇犧牲國人健康，就要真正換到實質、對台灣有助益","  的東西回來，政府說跟美方關係良好就請證明給國人看，而不要讓這2個月的風風雨雨","  在美國大選後成為一場空，完全白白犧牲！","委員翁重鈞書面質詢：","   經濟部對新增含萊劑美豬的貨品分類號列（CCC","  Code）不可行？經濟部未戰先投降？屈服美國壓力？「好官自我為之，百姓健康自求多","  福」？","   財政委員會於上周9\/12通過不分黨派的朝野委員臨時提案「要求關務署兩周內邀集國","  貿局、食藥署等單位，新增號列，將萊豬與非萊豬、萊豬內臟與非萊豬內臟加以區隔，","  以便日後追蹤管理與民眾識別」，當場財政部長蘇建榮就立即允諾，只要國貿局要增設","  就沒問題。","   但問題是，王美花部長在當天接受媒體訪問時卻直接表示，就行政管理上來看，此事","  不可行，假設經科學依據評估確定是安全的，沒有道理針對豬肉再多一個編號。王部長","  竟聲稱「假設今天經科學依據、評估，確認安全無虞，就沒道理再多一個編號」、「就","  行政管理來看，此事不可行」、「存在違反國際規範的問題」。","   本席請問，王部長您連試著請同仁研究或嘗試都還沒有進行，為何就急於對外說新增","  貨號不可行？明知這是立法院委員們的共同提案與決議，直接聲稱新增貨號「不可行」","  ？王部長為什麼不敢做，試都還沒試，就直接屈服美國壓力，直接投降？","   當初美國基改黃豆想要進口來台灣時，美國也警告台灣不得另外訂定不同的貨物查驗","  編碼，後來也是經過朝野共同的努力，才說服美國，才因此確保國人健康，讓國人能自","  由選擇要不要吃基改黃豆的。此次我們針對含萊劑美豬要求另訂不同進口貨物查驗編碼","  ，就像基改黃豆，是基於雖然一樣是進口的黃豆，但安全風險已經大不同的相同道理，","  為何進口基改黃豆與黃豆可以有不同的進口貨品查驗編碼，但為何進口萊劑美豬就無法","  訂定不同的進口貨品查驗編碼？","   本席認為，唯有訂定不同的進口查驗編碼（CCC","  Code），這樣海關才會知道進口我國多少萊劑美豬，並藉以追蹤每批萊劑美豬的流向，","  才能確實做到邊境管理！新增貨號讓美國萊豬可從源頭追查，增強貨品流向把關，才能","  讓國人更加安心選用！","散會（12時53分）","-----------------------","                                     立法院公報  第109卷  第70期  委員會紀錄","","                                      1","","立法院公報  第109卷  第70期  委員會紀錄","","                                     立法院公報  第109卷  第70期  委員會紀錄","","                                     52","","                                     51","","                                     立法院公報  第109卷  第70期  委員會紀錄","","                                     53","","立法院公報  第109卷  第70期  委員會紀錄","","                                     54","","                                     立法院公報  第109卷  第70期  委員會紀錄","","                                     55","","立法院公報  第109卷  第70期  委員會紀錄","","                                     56","","                                     立法院公報  第109卷  第70期  委員會紀錄","","                                     57","","立法院公報  第109卷  第70期  委員會紀錄","","                                     58","","                                     立法院公報  第109卷  第70期  委員會紀錄","","                                     59","","立法院公報  第109卷  第70期  委員會紀錄","","                                     立法院公報  第109卷  第70期  委員會紀錄","","                                     78","","                                     79","","立法院公報  第109卷  第70期  委員會紀錄","","                                     80","","",""]],"block_lines":[1,8,11,431,433,435,438,440,483,522,526,553,554,560,576,577,579,580,582,583,584,586,587,589,590,591,592,597,598,600,601,603,605,607,608,609,610,611,612,613,615,617,621,622,624,630,633,634,635,636,672,673,676,677,678,680,681,682,683,685,686,688,689,698,699,701,702,704,708,709,710,711,713,715,717,718,720,721,723,724,725,726,728,729,734,735,736,737,759,760,761,762,763,764,765,766,767,768,773,774,779,781,782,783,786,795,798,801,802,803,805,811,812,827,831,841,842,849,850,851,859,860,862,864,866,867,868,871,873,874,876,878,879,880,881,882,883,889,891,892,893,894,895,900,901,903,904,906,907,908,910,915,916,917,918,920,921,924,925,928,930,933,934,935,936,937,938,940,941,951,952,954,957,958,959,960,961,963,964,965,966,967,968,971,972,977,979,981,982,983,984,985,986,987,988,990,992,993,994,996,997,998,999,1001,1002,1003,1016,1017,1019,1024,1027,1030,1031,1033,1034,1035,1036,1045,1047,1048,1049,1051,1053,1054,1055,1060,1062,1063,1065,1070,1071,1073,1074,1077,1078,1079,1080,1084,1087,1088,1089,1094,1099,1101,1102,1105,1106,1107,1108,1109,1110,1113,1114,1115,1116,1117,1118,1120,1121,1122,1123,1124,1125,1126,1127,1129,1132,1133,1134,1138,1141,1142,1143,1144,1145,1146,1147,1148,1149,1150,1152,1153,1154,1156,1157,1159,1161,1164,1165,1166,1169,1170,1172,1173,1174,1176,1177,1178,1179,1180,1181,1182,1185,1186,1188,1190,1192,1194,1196,1198,1199,1200,1202,1206,1215,1220,1223,1224,1227,1230,1234,1236,1237,1238,1255,1256,1260,1263,1264,1265,1266,1269,1271,1272,1274,1276,1277,1278,1279,1282,1285,1287,1288,1291,1292,1295,1298,1301,1304,1312,1314,1318,1320,1324,1325,1326,1328,1329,1330,1332,1333,1334,1337,1340,1341,1342,1347,1351,1352,1353,1359,1360,1361,1364,1365,1366,1367,1368,1369,1370,1371,1372,1375,1376,1377,1378,1379,1382,1383,1384,1385,1386,1390,1391,1392,1393,1394,1395,1396,1397,1398,1399,1401,1402,1403,1405,1406,1407,1409,1410,1412,1413,1417,1418,1420,1421,1423,1424,1425,1426,1427,1428,1429,1430,1431,1432,1433,1434,1436,1437,1438,1439,1442,1443,1444,1446,1456,1457,1458,1459,1460,1461,1463,1465,1468,1469,1470,1471,1474,1475,1476,1477,1479,1480,1483,1484,1485,1486,1487,1488,1489,1493,1494,1496,1497,1498,1499,1505,1506,1507,1508,1509,1510,1511,1512,1524,1527,1529,1530,1532,1533,1534,1537,1539,1540,1541,1542,1545,1546,1547,1548,1551,1552,1553,1554,1555,1557,1558,1559,1560,1561,1563,1564,1565,1566,1567,1568,1569,1570,1571,1574,1579,1581,1582,1583,1584,1589,1595,1597,1599,1603,1604,1606,1607,1611,1612,1614,1618,1621,1622,1623,1624,1625,1630,1631,1632,1634,1637,1638,1639,1642,1644,1645,1646,1647,1651,1654,1656,1657,1658,1661,1662,1665,1667,1669,1670,1673,1674,1677,1678,1683,1684,1685,1687,1688,1690,1691,1697,1698,1700,1701,1706,1709,1715,1716,1720,1721,1722,1723,1725,1733,1735,1739,1740,1747,1749,1757,1758,1759,1761,1767,1768,1770,1771,1773,1774,1775,1776,1777,1779,1780,1781,1782,1783,1784,1785,1788,1791,1793,1794,1795,1796,1799,1801,1802,1803,1804,1805,1807,1809,1813,1814,1815,1816,1817,1820,1821,1823,1824,1826,1828,1830,1831,1832,1833,1836,1837,1838,1839,1841,1842,1843,1844,1846,1847,1849,1850,1851,1852,1854,1855,1856,1858,1859,1860,1861,1863,1864,1867,1869,1871,1872,1874,1876,1878,1880,1886,1887,1889,1890,1891,1892,1893,1894,1896,1898,1899,1901,1903,1904,1906,1907,1908,1909,1911,1913,1917,1918,1919,1920,1922,1923,1925,1926,1929,1930,1941,1944,1949,1950,1953,1954,1957,1959,1960,1963,1964,1965,1966,1967,1970,1972,1974,1975,1976,1977,1985,1988,1992,1994,2002,2003,2013,2014,2039,2040,2044,2047,2048,2049,2050,2056,2059,2060,2067,2068,2073,2074,2081,2082,2092,2093,2115,2117,2131,2132,2139,2140,2141,2142,2144,2146,2148,2149,2151,2152,2153,2154,2155,2156,2157,2158,2159,2160,2161,2166,2167,2168,2169,2170,2171,2172,2173,2174,2175,2176,2177,2178,2179,2180,2181,2182,2183,2184,2185,2186,2187,2188,2189,2190,2191,2192,2193,2194,2195,2196,2197,2198,2199,2200,2201,2202,2203,2204,2205,2206,2207,2208,2209,2210,2211,2212,2213,2214,2215,2216,2217,2218,2219,2220,2221,2222,2223,2224,2227,2228,2229,2230,2231,2232,2233,2234,2235,2236,2237,2238,2239,2240,2241,2242,2243,2244,2245,2246,2247,2248,2249,2250,2251,2252,2253,2254,2255,2257,2258,2259,2260,2261,2262,2263,2264,2265,2266,2267,2268,2269,2270,2271,2272,2273,2274,2275,2276,2277,2278,2279,2280,2281,2282,2283,2284,2285,2286,2287,2288,2289,2290,2291,2292,2293,2294,2295,2296,2297,2298,2299,2300,2301,2302,2303,2304,2305,2308,2309,2310,2311,2312,2313,2314,2315,2316,2317,2318,2319,2320,2321,2324,2337,2343,2355,2356,2371,2373,2382,2383,2391,2392,2407,2410,2419,2422,2423,2424,2425,2427,2428,2429,2430,2431,2432,2433,2434,2435,2436,2437,2438,2439,2440,2441,2442,2443,2444,2445,2446,2447,2448,2450,2451,2452,2453,2454,2455,2456,2458,2459,2462,2463,2464,2466,2467,2468,2469,2470,2471,2472,2473,2474,2475,2476,2477,2478,2479,2480,2481,2482,2483,2484,2485,2486,2487,2489,2490,2491,2492,2493,2494,2497,2500,2502,2503,2504,2505,2511,2512,2513,2514,2523,2524,2525,2526,2527,2528,2529],"person_count":{"主席":190,"王部長美花":229,"陳委員亭妃":81,"林副署長金富":23,"李次長慶華":43,"林委員岱樺":24,"邱委員議瑩":12,"主席（謝委員衣鳯代）":1,"楊委員瓊瓔":42,"主席（楊委員瓊瓔）":1,"邱委員臣遠":19,"林處長家榮":22,"謝委員衣鳯":37,"江局長文若":7,"孔委員文吉":23,"賴委員士葆":43,"蘇委員治芬":44,"賴委員瑞隆":57,"邱委員志偉":52,"彭副署長英偉":1,"鄭委員運鵬":5,"莊委員瑞雄":6,"翁委員重鈞":5,"林委員奕華":26,"柯委員建銘":10,"鄭委員麗文":4,"林委員為洲":1,"邱委員顯智":1},"persons":[190,229,81,23,43,24,12,1,42,1,19,22,37,7,23,43,44,57,52,1,5,6,5,26,10,4,1,1],"type":"                                 委員會紀錄","title":"立法院第10屆第2會期經濟委員會第6次全體委員會議紀錄","時間":"中華民國109年10月19日（星期一）9時至12時53分","地點":"本院紅樓101會議室","主席":"楊委員瓊瓔"}