{"blocks":[["主席：出席委員已足法定人數，現在開會。進行討論事項。","       討  論  事  項","審查行政院函送提名公平交易委員會委員名單，黃美瑛為委員並為主任委員、彭紹瑾為","委員並為副主任委員，郭淑貞及洪財隆均為委員，請本院同意案。",""],["主席：為了這次人事任命、同意權的行使，本委員會已經舉辦過一次審查的公聽會，相","  信各位委員都有看到，公聽會的審查報告也已經出來了。"],["孔委員文吉：（在席位上）主席，本席有程序問題。"],["主席：請孔委員文吉發言。時間為3分鐘。"],["孔委員文吉：主席、各位同仁。關於這次公平交易委員會被提名人的部分，經濟委員會","  已經為此開過公聽會，公聽會的報告我也大致看過了，雖然那天我沒有到場。因為公平","  交易委員會是一個非常重要的單位，所以建請這次比照立法院職權行使法第四章同意權","  之行使第三十條的規定，主委、副主委被提名人能夠分開審查。過去監察院、考試院院","  長、副院長都是分開審查，為了慎重起見，這部分能否做分開審查的處理？","   另外，今天之所以能夠進入審查是因為公平交易委員會的部分已經有公聽會的報告了","  ，在此順便請教主席，如果明天電業法的審查只宣讀條文的部分，請問電業法兩場公聽","  會的報告是否都已經出來了？這個是附帶請教一下。"],["主席：這部分的報告會出來。","   請黃委員偉哲發言。"],["黃委員偉哲：主席、各位同仁。關於立法院過去的慣例，舉例來說，像NCC是獨立機關、","  公平會也是獨立機關，獨立機關由該委員會審查，像大法官、監委、考委等，這是由全","  院委員會審查，過去的慣例一向如此，職權行使法、組織法的規範也是如此，所以稍後","  進行審查時，大家可以再多發言，但是這個慣例以及法制面上，我們還是希望能夠維持","  會比較好。"],["主席：請蘇委員治芬發言。"],["蘇委員治芬：主席、各位同仁。本次會議是審查行政院函送提名公平會委員名單，這是","  一個同意案，若本委員會同意的話，這個人事案就會送到全院，本席在此建議委員會，","  因為有些人的任期即將屆滿，有些人已經提前離開原職位，基於委員會的職責，這是一","  個同意案，應該儘快讓它出委員會，所以關於主任委員、副主任委員分別審查的部分，","  我覺得應該節省大家的時間、讓我們做事情更有效率，若有意見的話，我覺得還有很多","  機會可以表達，包括全院，也可以讓全院委員有機會發言。總之，基於委員會的職責，","  應該儘快讓這個同意案出委員會，謝謝。"],["主席：跟孔委員報告，第一，您剛剛所提之機關為憲定機關，即憲法所定之國家機關，","  公平交易委員會則是法定機關，法定機關的審查程序跟憲定機關的審查程序在立法院是","  不一樣的；第二，我們是接受院會一讀會所函送之議程，所以我們也沒辦法把一讀會所","  函送之議程分割審查。基於以上這兩點，是不是請孔委員接受我們今天就這樣繼續審查","  下去，好不好？謝謝。"],["孔委員文吉：（在席位上）過去公平交易委員會主委、副主委是一起審查？"],["主席：對，都是一起審查，NCC也是一起審查。"],["孔委員文吉：（在席位上）沒有分開審查？"],["主席：對。憲定機關才有分開審查，而且我們在全院委員會是不審查的，謝謝孔委員。","","","   接下來請行政院陳秘書長報告。"],["陳秘書長美伶：主席、各位委員。今天貴委員會舉行本會期第1次聯席會議，審查本院提","  名黃美瑛等4人為公平交易委員會（以下簡稱公平會）主任委員、副主任委員及委員之","  同意案，本人應邀列席報告，深感榮幸。謹就本次公平會委員提名作業報告如下：","   一、法令依據","   公平會組織法第4條規定：「（第1項）本會置委員七人，均為專任，任期四年，任滿","  得連任，由行政院院長提名經立法院同意後任命之，行政院院長為任命時，應指定一人","  為主任委員，一人為副主任委員。……（第4項）行政院院長應於委員任滿三個月前，依","  第一項程序提名新任委員；……（第7項）本會委員具有同一黨籍者，不得超過委員總額","  二分之一。」第6條第1項規定：「本會委員之任用，應具有法律、經濟、財稅、會計或","  管理等相關學識及經驗。」","   二、遞補遺缺及任期","   公平會現任吳主任委員秀明、邱副主任委員永和、王委員素彎等3人任期均至106年1","  月31日屆滿；另蔡前委員蕙安原任期至106年1月31日止，已於104年9月1日辭職，本院","  爰提名委員並為主任委員黃美瑛、委員並為副主任委員彭紹瑾及委員郭淑貞、洪財隆等","  4人，任期均自106年2月1日至110年1月31日止。","   三、本次公平會新任委員提名原則","   本次提名係依公平會組織法第4條第7項及第6條第1項之規定辦理，茲說明如下：","   (一)具豐富之專業學識或實務經驗","   依公平會組織法第6條第1項規定，該會委員應遴選具有法律、經濟、財稅、會計或管","  理等相關學識及經驗之人士擔任。因此，本次公平會委員之提名，經考量該會專業需求","  及任期交錯等因素，就相關領域遴選優秀人才，符合該會組織法之規定。","   (二)同一黨籍不超過委員總額二分之一","   依公平會組織法第4條第7項規定，委員具有同一黨籍者，不得超過委員總額二分之一","  。因此，本次提名4人之中，除彭委員及洪委員為民進黨籍，其餘2人均為無黨籍；任命","  後公平會委員計有民進黨籍2人、無黨籍5人，符合上開公平會組織法有關「委員中同一","  黨籍者，不得超過委員總額二分之一」之規定。","   (三)另渠等均無雙重國籍或永久居留權。","   四、本次被提名人主要經歷","   (一)黃美瑛委員並為主任委員：","   現任國立臺北大學經濟學系教授兼系主任；專長為經濟（包括產業經濟、反托拉斯經","  濟、計量經濟、效率與生產力分析）；曾任行政院經濟建設委員會經濟研究處薦派處員","  、國立中興大學經濟學系教授、公平會委員、國立臺北大學社會科學院院長等職務。","   (二)彭紹瑾委員並為副主任委員：","   現任律師；專長為法律；曾任臺灣桃園地方法院檢察署檢察官、東吳大學法律系兼任","  副教授、銘傳管理學院法律系兼任副教授、第三屆至第七屆立法委員等職務。","   (三)郭淑貞委員：","   現任總統府參事兼法規委員會主任委員；專長為法律（包括公平交易法、智慧財產權","  ）；曾任經濟部中央標準局商標處專員、商標審查員、行政院公平交易委員會簡任視察","  、副處長、處長等職務。","   (四)洪財隆委員：","   現任財團法人新境界文教基金會資深研究員；專長為經濟（包括國際經濟、世界貿易","  組織與自由貿易協定、產業政策）；曾任台灣經濟研究院副研究員、世新大學經濟系兼","  任助理教授、國立清華大學社會學研究所兼任助理教授、行政院大陸委員會諮詢委員、","  民進黨中國事務部主任、民進黨政策委員會副執行長等職務。","   五、結論","   本次提名，經本院就相關專長領域遴選優秀人才，提名黃美瑛、彭紹瑾、郭淑貞及洪","  財隆等4人，渠等具相關領域豐富之專業學識或實務經驗，學養俱優。敬請貴院支持同","  意。","   以上報告，敬請  各位委員先進指教。","   報告人  行政院秘書長  陳美伶"],["主席：謝謝陳秘書長的報告。接下來請被提名人黃美瑛女士說明。"],["黃美瑛女士：主席、各位委員。大家好！我是黃美瑛，現在是國立台北大學經濟系教授","  兼系主任。這次很榮幸被行政院提名為公平交易委員會主任委員，民國94年至99年，我","  個人也曾經在公平會擔任過委員，我自己所學、專長是在產業經濟，專修反托拉斯經濟","  學。獲得這次提名，本人深感殊榮，也得到很大的肯定，若有機會順利擔任這個職務，","  我一定會秉持依法行使獨立職權的精神，落實公平交易法之立法宗旨，以上是我對被提","  名的說明，謝謝。"],["主席：這樣好像很簡潔，你們可以多說一些自己的看法，不必緊張，不過也還好，待會","  我們可以詢問。","   接下來請被提名人彭紹瑾先生說明。"],["彭紹瑾先生：主席、各位委員。今天很高興被行政院提名為公平交易委員會副主任委員","  ，這個工作非常具有挑戰性，因為公平交易委員會本身就是要獨立行使職權，而且同一","  黨籍者不得超過一半，這部分比許多先進國家還進步，像日本，他們也是獨立行使職權","  ，但是並未規定同一黨籍者不得超過一半，所以我認為公平交易委員會這個機關是可以","  被國人信賴的。","   我個人從大學一直到現在都是有關法律方面，我曾經當過檢察官、立法委員、大學法","  律系兼任副教授，我也是律師，這些都是有關法律方面。在大學的時候，我讀的是通識","  領域，全部都有學，在研究所的時候則是在東吳大學讀英美法，所以大陸法跟英美法都","  有涉獵，像反托拉斯或國際貿易法等，在學習的過程中都有接觸，尤其公平交易委員會","  對於限制競爭、不公平競爭等等，世界各國都有類似的規定，我個人也稍有接觸，我想","  這方面將會是很好的挑戰。","   由於最近國人對公平交易、消費者利益保護方面特別注重，如果我能夠順利被任命的","  話，消費者權利的保護以及經濟交易秩序的維護將會列為重點，我個人曾經當過檢察官","  ，所以對於執法、查察案件技巧、舉證責任及證據法則、法律如何適用、法律判決邏輯","  的推論、爭點的處理等，當我們要做決定時，將來在行政法院要接受挑戰，我們的決定","  書或處分書都要有相當的邏輯推論、理由完備，還有許多法律競合問題，因為公平交易","  法算是經濟法，它只是一個上位的概念，下面會有很多特別法，如果有特別法的話，以","  特別法優先，同時又有刑法的規定時，有特別刑法，刑法上也要適用，跟檢察官也有相","  當的關係。","   在執行上，我個人認為公平會在地方機關目前可能還沒有很多人手，都是在公平會會","  內，有時候要請其他機關協助，將來在執行查證、依職權調查或依檢舉調查時，我們會","  需要一些人手，除了請各機關協助以外，希望能給我們更多調查的權限，比方說，能夠","  有行政上搜索的權力，在不違反人權的情況下，我們來立法，如此一來，公平會在查察","  案件時會比較順暢，將來若蒐證完備，我們做決定書的理由也會比較充分。","   此外，平常我們也會做公平交易法觀念的宣導，公平交易法施行二十多年，已經非常","  完備，這幾年來，吳主委把公平交易法、多層次傳銷管理法都弄得非常完備，這麼完備","  足以讓其他各國，尤其可做為東南亞國家之參考、範例，因此我們可以透過國際的會議","  、國際的交流，或是對東南亞援助、各方面的資助等，讓他們的公平交易制度能有進一","  步的發展，這是我的期望，謝謝！"],["主席：請被提名人郭淑貞女士說明。"],["郭淑貞女士：主席、各位委員。大家早！我是郭淑貞，畢業於國立臺灣大學以及美國南","  美以美大學法學碩士，目前是總統府參事兼法規會主委。公平交易法於81年施行，民國","  77年在我國還沒有公平交易法的時候，我就在倫敦大學研修歐盟的公平交易法以及美國","  的競爭法，也就是我們的公平交易法，那時候我接觸許多國外案例及法令規定，甚至也","  接觸到我國業者因為反托拉斯行為在國外被處以非常高的罰鍰，給我很大的震撼。我回","  國之後，81年施行公平交易法，我馬上調到公平交易委員會任職，任職期間有21年之久","  。我經歷了公平交易委員會從無到有，所有的法規、制度的建立，讓我們制定非常多的","  處理原則，也對業界做了非常多的瞭解，知道業界對公平交易法的認識不夠，所以我們","  也做了非常多倡議的動作。同時，我也參加很多國際的會議，跟國際之間致力於跨國合","  作、打擊聯合行為等等。因為我在公平會的表現及團隊合作，我曾經三度獲得公平會的","  模範公務員，以及行政院的模範公務員，也獲得考試院的傑出貢獻獎，這些表現在在顯","  示我對於公平交易法以及公平會職掌的熱心和認真的態度。","   如果將來我進入公平會擔任委員，我仍然會秉持一貫認真負責的態度，對聯合行為以","  及對多層次傳銷管理等等事務，盡自己的一份心力。尤其對於多層次傳銷，我有十多年","  的管理經驗，我們曾經深入到很偏遠的地方，對原住民族、銀髮族和學校做了非常廣泛","  的宣導，讓這些經濟弱勢和資訊不夠多的人，避免受到多層次傳銷的不當危害，所以我","  們花了很多心力在宣導和多層次傳銷的管理制度上。對於這幾個方面，不論是我過去國","  外所學或是實務的經驗，我都會盡一份心力，讓我們的競爭環境可以更加健全發展，謝","  謝。"],["主席：請被提名人洪財隆先生說明。"],["洪財隆先生：主席、各位委員。本人很榮幸被行政院提名為公平會委員。我先提及個人","  學術背景，我一開始是唸中興大學法商學院法律系，唸了兩年之後轉系到經濟系，繼續","  唸經濟學研究所，之後再出國到德國曼海姆大學就讀國際經濟關係，最後在奧地利因斯","  布魯克大學拿到經濟學博士。所以我的學術訓練兼具法律和經濟兩項背景，可以勝任公","  平法相關的法律的經濟分析，如果能夠獲得委員們的同意，擔任公平會委員，我相信個","  人應該可以在這個領域做一些貢獻。","   我在2002年從歐洲回到台灣，一直在台灣經濟研究院擔任副研究員工作，主要涉及的","  領域包括國際經貿、相關的業務及事務，以及國內產業相關趨勢的調查研究。有這些經","  歷，對國內的財經政策及政府部門相關政策的走向，個人都有一定程度的瞭解，應該有","  助於公平會相關業務的執行。","   除了個人的學經歷之外，我相信未來自己可以對公平會有以下幾個新視野和角度的貢","  獻。第一是法律的經濟分析；第二，面對全球化的年代，很多跨國的聯合行為以及市場","  企業活動，已經是跨國界或是跨單一司法管轄權領域，這方面如果透過國際合作來強化","  公平法的執行以及競爭法交易秩序和競爭秩序的維持，這是未來整個國際新的趨勢，我","  相信自己可以在這方面做一些貢獻。","   有關於我對自己的期許，現在是新經濟的年代，也是數位經濟的年代，包括大家經常","  聽到的共享經濟等等，對基本市場的定義以及市場的範圍更需要新的方法，特別是以法","  律的經濟分析的角度來切入，本人若能夠通過成為公平會委員，以上三點是我對自我的","  期許。","   另外，有關全球所得分配不平均，根據更多的競爭法領域的學者專家研究，如果企業","  之間能夠更自由、更公平的競爭，對整個員工的薪資是有提升的效果，所以這方面應該","  有助於整個全球化之後的國內內部的所得分配問題。","   最後，整個市場各個產業的競爭秩序，如果能夠更公平、更自由獲得保障的話，我相","  信會有助於台灣未來整個產業升級和經濟轉型，特別是吸引國外投資以及國內廠商的投","  資，都能夠透過好好的執行公平法和競爭法來降低企業不確定的因素，這方面的產業政","  策有助於台灣未來發展。我相信對公平法及競爭法這樣的體系好好執行的話，對台灣未","  來整個經濟發展有很好的幫助，我希望個人的貢獻有助於這些領域的發展，謝謝。"],["主席：謝謝4位被提名人的說明。現在進行詢答，本聯席會委員每位發言8分鐘，得延長","  2分鐘，非本聯席會委員每位發言5分鐘，得延長2分鐘；上午10點30分截止發言登記。","","","   首先請孔委員文吉詢問。"],["孔委員文吉：主席、各位被提名人、各位同仁。請問主委，你的任期什麼時候結束？任","  期有多長？"],["主席：請公平會吳主任委員說明。"],["吳主任委員秀明：主席、各位委員。我的任期是到明年1月31日屆滿，我在公平會待了7","  年10個月多的時間。"],["孔委員文吉：你認為自己對公平交易委員會最大的貢獻是什麼？公平會未來的挑戰是什","  麼？請你講一下讓4位被提名人參考。"],["吳主任委員秀明：不敢講貢獻啦！就是兢兢業業的努力做事，過去7年多的時間，可以從","  好幾個方面來看。最主要是建立制度，過去這7年多，我們全面修訂公平交易法，這是","  公平法立法二十多年以來規模最大一次的全面修法，還有好幾次個別修法，我們建立許","  多重要的制度，包括像寬恕政策、提高罰鍰、反托拉斯基金，還有所有公平法的制度，","  我們幾乎做了全面的翻修，我想這些很重要。因為我們的任期總是會結束，可是制度是","  永遠存在的，這是第一點。其次，我覺得在組織改造上，我們利用行政院組織改造的機","  會大力強化了公平會經濟分析的功能，我設立了一個負責經濟分析的專責單位，就是資","  訊及經濟分析室。"],["孔委員文吉：你們未來的挑戰是什麼？"],["吳主任委員秀明：制度面還是有許多可以更進一步的地方，譬如說本來在我們的草案裡","  面有搜索權、扣押權，如果通過了，我們就會有搜索權、扣押權，可是最後立法院政黨","  協商的時候把這個部分拿掉了，真的是很可惜，不過我們可以再繼續努力，還有好幾個","  制度我們都可以再來推動。另外，我們就目前正在處理的幾個重要個案，當然還是要秉","  持著我們公平會的專業繼續來做好。","   關於國際交流，我們過去也有簽了幾個，像跟日本的MOU就是在我的任內簽下來的，","  還有跟其他幾個國家，像美國、歐盟都是我們可以再繼續努力的。"],["孔委員文吉：吳主任委員，你是學者型的，這幾年做得相當好，在建立制度這方面有為","  有守，並且很重視與國際的交流，特別是跟OECD，這幾個你們都有在做。我們今天是審","  查公平會委員的4位被提名人，請問現在公平會總共有7位委員嗎？"],["吳主任委員秀明：有1位已經離職了，所以剩下6位。"],["孔委員文吉：這6位委員裡面有人是民進黨籍嗎？"],["吳主任委員秀明：目前大部分是無黨籍，包括我本身。"],["孔委員文吉：有委員是民進黨籍嗎？"],["吳主任委員秀明：目前沒有。"],["孔委員文吉：這一次4位被提名人裡面有2位是民進黨籍，其中一位是彭紹瑾被提名人，","  他過去擔任過立法委員，另外一位是洪財隆先生，他擔任過民進黨中國事務部主任，這","  兩位之前是民進黨籍。你說現在的委員都是無黨籍，而這兩位是民進黨籍，那這樣是不","  是一種政治酬庸？"],["吳主任委員秀明：我想先說明一下法律基礎，本會委員具有同一黨籍者只要不超過委員","  總額二分之一，就合乎公平交易委員會組織法的規定。"],["孔委員文吉：本席知道，公平交易委員會組織法第四條第七項規定：「本會委員具有同","  一黨籍者，不得超過委員總額二分之一。」，在馬政府時代也是這樣規定，可是他還是","  提名7位無黨籍的人士，本席想請陳秘書長說明。"],["主席：請行政院陳秘書長說明。"],["陳秘書長美伶：主席、各位委員。我要向委員說明，這絕對不是酬庸，因為從彭紹瑾先","  生和洪財隆先生的背景、專業及過去服務的經歷，都可以看得出來其實他們在這個專業","  領域裡面都有非常傑出的表現。"],["孔委員文吉：上一次開公聽會的時候孫立群先生有發言，他現在是我們的執行長，他過","  去在公平交易委員會服務了3年，擔任副主任委員1年多的時間，他提到彭紹瑾被提名人","  ，他說：「我實在不知道要如何評論，因為在彭律師所有的資歷裡面，完全看不到與公","  平法有關係的資歷」。此外，他對洪財隆被提名人的看法就是，過去公平交易委員會所","  有與經濟相關的委員大部分都是產業經濟的背景出身的，但是從洪研究員的資歷上看不","  到產業經濟的背景，因為他主要是在國際貿易這方面。","   本席並不是質疑你們的學經歷，你們過去的學經歷是很完整的，所以本席才會想到公","  平交易委員會組織法有規定委員具有同一黨籍者不得超過委員總額二分之一，在馬政府","  時代的7位委員都是無黨籍，這樣你不認為是有政治酬庸嗎？"],["陳秘書長美伶：我絕對不認為這是政治酬庸，因為他們兩位的專業跟學經歷其實都非常","  足以勝任公平會的委員跟副主任委員。"],["孔委員文吉：本席跟彭紹瑾被提名人見過幾次面，其中有一次是在竹東，那時候你在參","  選立委，在趕場時剛好跟我在同一家餐廳碰到，那是一家原住民餐廳，我受邀擔任在那","  家餐廳宴客新人的證婚人，我覺得你非常積極，在婚禮還沒有正式開始的時候，你就已","  經每一桌都敬過酒了，還問司儀能不能讓你上台講話，雖然你是律師，但是從你這些小","  動作可以看得出來你是一個政治人，請問你認為你可以勝任這份工作的理由是什麼？"],["主席：請被提名人彭紹瑾先生答復。"],["彭紹瑾先生：主席、各位委員。我想這可以從我的所學背景、我的經驗跟我的熱忱看出","  來，就像剛剛委員提到有碰到我，就表示我很喜歡跟民眾接觸，我會以這份熱忱來勝任","  這份工作。"],["孔委員文吉：你剛才說因為你有做過檢察官、律師，對搜索等方面很熟悉，公平交易委","  員會確實應該要加強搜索，剛才吳主任委員說搜索在修法時被拿掉了，所以你在這個部","  分可能可以發揮一點功能。可是我覺得你跟洪財隆兩位被提名人的政治性格會不會太強","  了，所以我才會質疑說這是不是一種政治酬庸。"],["彭紹瑾先生：依公平交易法的規定，擔任這個職務是不能從事政黨活動的，所以請委員","  放心，我們會專心的在公平交易委員會為公平交易制度來努力。"],["孔委員文吉：秘書長，公平會的委員可不可以保留黨籍？"],["陳秘書長美伶：依照組織法的規定是可以有黨籍，但是他們在做這個工作的時候必須要","  超出黨派，要嚴守行政中立，這是他們擔任這個職務時應該要遵守的倫理準則。"],["孔委員文吉：不能參與任何政黨活動嗎？"],["陳秘書長美伶：不可以參與政黨活動。"],["孔委員文吉：因為本席在新竹碰到過彭被提名人好幾次，他都是在從事政治活動，在擔","  任公平交易委員會的委員以後，就不能再參與任何的政治活動了。"],["彭紹瑾先生：對，事實上，我當檢察官也有將近10年的時間，還有當過立法委員10幾年","  ，我認為擔任什麼職位就要像什麼角色。"],["孔委員文吉：本席想請問洪財隆被提名人，你現在有擔任什麼職務嗎？你現在還是民進","  黨中國事務部的主任嗎？"],["主席：請被提名人洪財隆先生答復。"],["洪財隆先生：主席、各位委員。我目前是在新境界基金會擔任資深研究員，這並不是黨","  職。"],["孔委員文吉：你現在是無黨籍嗎？"],["主席：他現在沒有擔任黨職。"],["孔委員文吉：你現在已經沒有擔任民進黨中國事務部的主任了？"],["洪財隆先生：是。"],["孔委員文吉：本席真的要特別提醒兩位，公平交易委員會所有的委員都要超乎黨派，雖","  然依公平交易委員會組織法的規定，委員具有同一黨籍者只有限制不超過委員總額二分","  之一，但是在馬政府時代也沒有用國民黨籍的人士，委員都是無黨籍，所以本席還是覺","  得可能是一種政治酬庸，特別是你們兩位，本席會認為是這樣，當然你們會說沒有政治","  酬庸，但是我認為有，所以本席要特別提醒你們一定要超乎黨派。","   對於黃美瑛和郭淑貞兩位被提名人，雖然本席沒有參加那天的公聽會，但是本席都有","  看過你們的簡歷，對你們兩位都非常的肯定，謝謝。"],["主席：本席要向孔委員說明我們民進黨的文化，如果彭紹瑾先生的政治性格強，那他參","  選的結果應該會比較好一點，他就是因為專業性格太強、政治性格太弱，所以參選時都","  比較辛苦。","   請王委員惠美詢問。"],["王委員惠美：主席、各位被提名人、各位同仁。彭律師，本席看了你的資料，在法界的","  經歷可說非常完整，你擔任過檢察官、律師、立法委員，可是，在你的資歷裡面，我們","  完全看不到你跟公平交易法有任何交集，包括你的著作也沒有這方面的研究。可否告訴","  大家，既然你過去都沒有這方面的背景，你要如何來勝任公平委員會委員的工作呢？"],["主席：請被提名人彭紹瑾先生答復。"],["彭紹瑾先生：主席、各位委員。所謂以前沒有經驗，可能就是在寫論文方面，有時候檢","  察官本身也很少寫文章，但是，我們讀法律不是只讀一種法，在學習的過程中……"],["王委員惠美：你的意思是，讀法律的人要學比較快？"],["彭紹瑾先生：不是，因為我接觸法律40年，在學習的過程中都會接觸到一些專門法，例","  如公平交易法或……"],["王委員惠美：我看到你過去擔任過四屆的立法委員，也看到你的質詢紀錄與提案部分，","  有公平交易法有關的部分大概是在94年4月19日、99年4月26日針對公平會提出質詢，還","  有一次是藥效誇大不實的臨時提案，之外真的完全看不到你在立法委員任內跟公平法有","  相關的論述。你在過去沒有提出什麼跟公平法有關的議題，現在就被提名為公平會副主","  委，我真的很懷疑，這樣的提名是不是真的是酬庸性質？"],["彭紹瑾先生：此次行政院會提名我當副主委，應該是要我兼一些行政業務，可能也是因","  為我以前當過檢察官，當立法委員時也有一些經驗，在立法過程中雖然沒有很多相關的","  質詢，但是我們都會看議案，就像委員現在對公平會……"],["王委員惠美：我再請教你，在當律師的過程中，有承辦過與公平會相關的案件嗎？"],["彭紹瑾先生：有時候會有一些民眾諮詢……"],["王委員惠美：如果沒有案件的話，我看你也不可能「吃飽閒閒」拿這些東西出來研究吧","  ！"],["彭紹瑾先生：多層次傳銷的問題也會涉及，比較接近的案子像詐欺案中也會有相關。"],["王委員惠美：我看到你的資料中特別提到多層次傳銷，你未來即將擔任公平會副主委，","  就你的認知，你認為要如何幫助這些人，讓我們的國人明確地瞭解何謂老鼠會、何謂多","  層次傳銷？"],["彭紹瑾先生：目前多層次傳銷在德國、中國大陸這兩個國家還是不被允許的，因為……"],["王委員惠美：你的訊息是正確的嗎？"],["彭紹瑾先生：因為它有時候會有一些金字塔式的詐欺、……"],["王委員惠美：現在大陸就有多層次傳銷。"],["彭紹瑾先生：它是直銷法，多層次傳銷還是禁止的，因為包括德國也認為多層次……"],["王委員惠美：我們談我們臺灣就好，你以後要當副主委，如何針對這部分，讓民眾了解","  ，以減少國人受詐騙的機會？"],["彭紹瑾先生：簡而言之，我們就是要防止假投資、真詐財及假經營、真吸金。因為吸金","  還涉及銀行法，要罰鍰，甚至還要判三年以上徒刑，罰則是非常重的。所以，我們在吳","  主委任內有成立一個多層次傳銷保護基金會，該基金會有一些資金，將來我們透過協助","  傳銷商……"],["王委員惠美：我看你好像很有雄心壯志。"],["彭紹瑾先生：對。"],["王委員惠美：多層次傳銷也是一種行銷手法，我們也期待你將來當副主委的過程中，能","  夠讓我們的國人瞭解它真正的精神，也避免讓國人被詐騙。"],["彭紹瑾先生：我們會有一個諮詢委員會，也會加強宣導。"],["王委員惠美：從你過去這兩次的質詢紀錄來看跟消保會、公平會職權有關的部分，你當","  時甚至把消保會的業務拿來質詢，請問，你現在能清楚地分辨公平會與消保會的差異嗎","  ？他們職務上的分工，你現在瞭解了嗎？"],["彭紹瑾先生：消保會是針對消費者，公平會的對象則較多，包括消費者、不公平競爭部","  分也有，即第二十一條至第二十五條都有，但從第九條至第二十條，則是關於事業方面","  的限制競爭活動，這方面消保法比較……"],["王委員惠美：顯然這幾年你有稍微認真一點，已經把這兩者搞清楚了。"],["彭紹瑾先生：我以前就接觸過……"],["王委員惠美：但我從你的質詢內容來看，你好像把公平會與消保會搞混了。"],["彭紹瑾先生：消保包括人民的各種契約……"],["王委員惠美：好了，在此跟你討論這個，好像也沒什麼意義。","   再談到你的法學專業，現在我們新經濟時代來臨，很多東西都是運用新科技所產生，","  層出不窮，例如社群媒體、共享經濟，未來你要如何界定這些創新、顛覆式的科技市場","  ？他們是不是涉及獨占、壟斷，即公平交易法中規範的不當行為？針對當前科技經濟的","  發展趨勢，你如何發揮你的法學背景？能有什麼作為？"],["彭紹瑾先生：你剛才講的是網路行銷、平台等，例如Uber或愛奇藝……"],["王委員惠美：過去舊有的理論框架沒辦法跟現代的潮流吻合。"],["彭紹瑾先生：有人是利用網路行銷、口碑行銷或網路寫手做比較等等，這些確實是創新","  科技，但套用我們國家法律的話，不只是跟公平會有關，有時候還涉及其他機關，以U","  ber為例，主管機關是交通部，你沒有任何計程車相關執照卻執行計程車業務的話，其","  他機關會管制。在此情況下，我們要負責的是，如果有廣告不實或虛偽不實引人錯誤的","  話，我們可以罰它。"],["王委員惠美：所以還是放在廣告不實或虛偽不實部分嘛！還是就單純地開罰而已嘛！就","  跟現在的公平會一樣，雖然他們過去都是這方面的專業，但是成效就是跟民眾的感受有","  落差嘛！則你要如何把法與科技……"],["彭紹瑾先生：我們有經濟分析室可以分析這種情況朝新的科技有新的作為……"],["王委員惠美：你不要現在在這裡講得天花亂墜，結果到時候又在這裡被我們叮得滿頭包","  。"],["彭紹瑾先生：不會啦！"],["王委員惠美：加油啦！好不好？"],["彭紹瑾先生：我剛才講到公平交易法有四項……"],["王委員惠美：今天審查的四個被提名人都各有專業，看來看去就是你在這方面的專業比","  較欠缺，所以，我們也期待你，看看你能否把法律與現代科技相連結，好不好？"],["彭紹瑾先生：好。"],["王委員惠美：我再問一下未來的主委，首先，你回鍋公平會，應該會有一些想法，對不","  對？"],["主席：請被提名人黃美瑛女士答復。"],["黃美瑛女士：主席、各位委員。是。"],["王委員惠美：我想臺灣目前在國際的狀況也有很大的變化，例如，現在兩岸關係惡劣，","  我們過去積極參加的組織將來都有可能生變，特別是OECD，它過去對我們很友善，可是","  這兩年因為大陸經濟起飛，他們好像一直在拉攏大陸，我們也可能會面臨被打壓。請問","  ，你未來如何因應這種國際局勢的變動？能夠提出什麼樣的因應辦法？"],["黃美瑛女士：謝謝委員，對於國際上的競爭法、公平會在國際競爭組織之間的角色扮演","  及地位的維持部分，根據我之前在公平會擔任委員期間的認知，其實我們公平會自成立","  以來，一直都有積極參與國際競爭法的……"],["王委員惠美：我知道，問題是現在有可能會生變，你要想好該如何因應才是，不要到時","  候在國際社會上欲哭無淚、孤立無援。"],["黃美瑛女士：就我所知，我們兩年一次舉辦一次國際競爭法的國際研討會……"],["王委員惠美：我先點出這個問題，希望你回去好好思考，因為這是你很快就要面臨到的","  問題。"],["黃美瑛女士：是。"],["王委員惠美：其次，在本席接觸的過程中發現，公平會作為該業的主管機關，常常把自","  己定位在所謂的裁罰機關，這是不對的，剛剛講的也是這樣，要處罰什麼的，我覺得這","  是不對的，公平會應該要去思考如何促進產業健全、積極跟多層次傳銷的相關單位合作","  ，建立伙伴關係，請問你能不能接受這個看法？再來是你有沒有什麼具體的作法？"],["黃美瑛女士：我覺得在態度上面，一定要發揮行動管理的精神、積極參與，跟民眾近距","  離接觸。關於要不要落實的這件事情，讓未來的法制更加健全，在執法上面，法、理、","  情應該是目前的一個方向……"],["王委員惠美：我們希望你們能夠看得到一些狀況，不要每次都是委員講了你們才開始動","  ，一動下去就要半年的時間。好不好？這個東西你們一定要改。","   再者，20年來，一般民眾對你們不是很了解，未來在公平法的教育方面還是要再加強","  ，好不好？"],["黃美瑛女士：好的，謝謝。"],["主席：請張委員麗善詢問。"],["張委員麗善：主席、各位被提名人、各位同仁。請教被提名人彭紹瑾先生，也就是彭委","  員、彭律師，之前幾位委員對你的學經歷、這次被提名為公平交易委員會的職務大概有","  很多的意見，剛剛我聽了你的一些表述，你也曾經擔任過立法委員，我相信應該是比較","  能夠深入民間、體恤民間的一些問題。公平交易委員會所扮演的角色不只是在政府機關","  及一般民眾之間，甚至是在大型企業跟小企業之間，如何扮演好此一角色？對你來講，","  如果真正要好好發揮的話，也應該是勝任有餘。","   但在你所有的論述當中，我也要請教你，首先，剛剛王委員惠美已經問過你了，你在","  多層次傳銷管理法的內容規範及目的、理念上有一些表述，但目前在臺灣多層次傳銷其","  實相當多，我們不時聽到很多媒體的報導，有人在不明的情況下進入這個漩渦、圈套裡","  面，站在公平交易委員會副主委的角色，你如何做好更好的宣傳，避免國人誤觸這樣的","  陷阱？"],["主席：請被提名人彭紹瑾先生答復。"],["彭紹瑾先生：主席、各位委員。所有參加多層次傳銷事業的都要申報，是採報備制，可","  以讓我們接觸到這些業者。剛剛委員講得很對，我們要跟業者多多聯絡，老實講，傳銷","  商有時候不見得有法律上的基礎常識，如果涉及到第十八條的變質多層次傳銷，還可處","  7年以下徒刑，後果很嚴重。公平會吳主委那時候也特別強調我們對事業要多做接觸、","  諮詢或協助，所以有多層次傳銷保護基金會，下面有一個保護機構，同時要有一定資金","  來做這些諮詢、法律扶助、調處各方面的事務，使傳銷商對法律更加瞭解、較不會觸法","  。"],["張委員麗善：好。對於多層次傳銷，你本身也有一些期許。為避免國人遭遇到比較不幸","  的事件，我希望能夠好好去加強這部分。","   再來是9月27日梅姬颱風襲臺至今，菜價漲漲跌跌、起起伏伏，當菜價飆到非常高的","  時候，如果我沒記錯的話，公平交易委員會跟消基會、檢警調一起到臺北果菜運銷公司","  ，甚至到傳統的菜市場去，你們有一個主要的目標，也就是要抓菜蟲。如果你擔任公平","  交易委員會的副主任委員，針對菜價，你是站在什麼樣的角色？會用什麼方式讓供需平","  衡，以扮演好公平交易委員會應有的角色、負起責任？"],["彭紹瑾先生：就菜價各方面，行政院也有物價督導小組，對於供需調節或價格，農委會","  主管的部分比較多。公平會的職責是按照法令，針對有不公平競爭、限制轉售價格或有","  聯合行為的情形，所謂的聯合行為就是，大家互相協議、講好要調漲或是降低漲幅以限","  制競爭，這個我們要處罰。後來刑法有修正了，第二百五十一條的妨礙農工商罪特別對","  於囤積行為，就糧食、農產品和飲食用品，或者企圖哄抬物價者，這個要判刑的，所以","  檢察官……"],["張委員麗善：這是人為的操作。農政單位對於冷凍冷藏蔬菜釋出的機制產生了問題，公","  平交易委員會如何對農政單位提出質疑、扮演應有的角色？"],["彭紹瑾先生：農產品交易法是規定不得有壟斷或操縱價格、供需不平衡的情形，農政單","  位會去做，但如果我們上台，很願意跟公平交易委員會的同仁來做一個監測系統進行監","  測，在平常比如倉儲……"],["張委員麗善：就這2個多月來看，再過10天，大概高麗菜就要從本來1顆200多塊錢變成2","  0幾塊錢，快沒人要了，到時候就要耕除，甚至大家就要把高麗菜做成泡菜或吃高麗菜","  飯。現在的反托拉斯法也就是要維護自由市場的機制，在產銷供需平衡的情況下，不只","  是國內生產的，自國外進口的部分，包括整個冷凍冷藏蔬菜的調節，這都是非常重要的","  機制，我們不希望公平交易委員會連判斷的能力都沒有，就被拖著走、到各個菜市場去","  ，讓人不曉得公平交易委員會存在的作用為何！假設你真的擔任副主委，整個冷凍冷藏","  蔬菜的調節機制你懂嗎？你了解嗎？要怎麼做，你知道嗎？"],["彭紹瑾先生：包括進口的冷凍蔬菜也好，農糧產品的供需調節機制，農政單位應該要全","  力把關。"],["張委員麗善：那你敢不敢查農政單位？"],["彭紹瑾先生：公平交易委員會沒有辦法處罰農政單位，是處罰業者……"],["張委員麗善：從菜價衍生出來的另外一個問題是，你認為公平交易委員會要不要有搜索","  權？"],["彭紹瑾先生：像德國、日本，行政機關都可以進行搜索，包括現在金管會組織法第五條","  第四項以及海關緝私條例，行政人員也可以去搜索，但很多人懷疑會侵害到司法權……"],["張委員麗善：這樣會不會凌駕於司法權之上？"],["彭紹瑾先生：我再說明一下，如果沒有人權的疑慮，我建議可以用折衷的方案，第一個","  ，給予搜索權，但要報請法院核准，這就是搜索票的理論；第二個，甚至可以採刑事訴","  訟法第一百三十一條之一自願性被搜索的作法，這樣就比較沒有侵害到人權的問題。如","  果真的不行，至少要讓司法機關、有司法警察身分的人在場見證。如果能做到這樣，應","  該就沒有人權的問題了。"],["張委員麗善：今天針對你所提出來的這些，我們自有評斷。","   接下來請教被提名人洪財隆先生，你的專長是FTA，也就是國際經濟及區域貿易的整","  合，但是對於公平交易的部分，我也想要了解一下，你覺得自己適任這個職務嗎？"],["主席：請被提名人洪財隆先生答復。"],["洪財隆先生：主席、各位委員。我想我是適任的。委員提到我的專長除了國際經貿FTA，","  也包含國內產業相關政策。"],["張委員麗善：那本席請問，對於臺灣加入TPP，你有自己的看法，但是現在美國已經退出","  TPP，TPP也可能面臨解體，你有無任何看法上的修正？"],["洪財隆先生：現在川普還未上任，不過根據其重要主張顯示他雖然可能會撤回美國加入","  TPP的決定，但可能會走向雙邊貿易FTA，所以這個議題還是存在。"],["張委員麗善：你主張加入TPP是因為你認為臺灣一定要走出邊緣化，儘量不要過度傾中，","  所以偏向美國這方面，但你有個論點，本席不太認同，即你認為不要對美國的瘦肉精肉","  品扣上不健康的大帽子，你主張美國豬進口並表示樂觀其成，我們比較懷疑含瘦肉精的","  美國豬，這部分本席認為擔任公平交易委員會的委員，你的思考邏輯及思想，是否過度","  傾向美國或是較為偏頗，而沒有站在公平會要保證國人健康的立場？針對此點我們提出","  相當大的質疑。"],["洪財隆先生：委員剛剛提出的是有關食安和貿易相關的爭議，國際規範上會有一定的處","  理方式，我過去的一些文章主要是根據國際規範來分析，並沒有特定針對美國或其他國","  家。"],["張委員麗善：你還是要了解目前臺灣對於食品安全的要求，不能刻意主張個人意識；還","  有，關於南向政策，你一再用很偏頗的立場告訴國人，只要南向、只要反中，對整個臺","  灣來講是好的，用如此不實言論來告訴民眾。你看起來好像一臉狐疑的樣子，但本席從","  報章雜誌的文章中，看到你有這樣的思維及做法。"],["洪財隆先生：我的言論向來不會反對特定國家，包括委員剛所提的反中，我主要的論述","  方式是認為臺灣應該要用多元分散且平衡發展的角度，沒有特定反對那個國家。"],["張委員麗善：本席認為你要對整個國際情勢有相當的了解。但不要用任何偏頗的意見，","  或是假借專業使民眾模糊焦點，應該站在客觀的立場來分析整個國際情勢，而不是告訴","  別人刻意反中，現在對於中國大陸的無論是「一帶一路」或「亞投行」，很多東南亞跟","  南亞的國家其實是非常嚮往的，而你的言論我們也自有評估。"],["洪財隆先生：謝謝委員指教。"],["主席：請林委員岱樺詢問。（不在場）林委員不在場。","   請徐委員永明詢問。"],["徐委員永明：主席、各位被提名人、各位同仁。本席想請教黃美瑛教授有關公平會的兩","  個舊案。最近NCC將在12月29日和30日要針對中嘉跟臺灣寬頻舉辦聽證會，釐清是否有","  規避黨政軍條款和資金來源的疑慮，我們當然知道通傳會和公平會處理的內容是不一樣","  的，可是我們看到過去公平會處理中嘉案時，有三項附帶條件，即三個「特別附加負擔","  」。因為此案是外商摩根史坦利申請的，但後來規定的附加條件其實都是因為要處理他","  跟遠傳之間的關係，這其實滿有趣的。這些附加條件裡講得很清楚，公平會要求每六個","  月彙送遠傳電信或其控制與從屬公司提供的服務內容清單。本席請問黃被提名人，關於","  這三個附加條件，你覺得夠嗎？而現任公平會主委的吳主委表示會不斷持續動態審查遠","  傳跟中嘉，就表示公平會還是有疑慮，你對這案子的看法如何？"],["主席：請被提名人黃美瑛女士。"],["黃美瑛女士：主席、各位委員。我知道中嘉案非常受到矚目，我也了解公平會之前針對","  此案做的決議是附加負擔不予禁止。遠傳這次是以不一樣的形態，即以公司債的模式，","  致使我們認為它有參與這個結合案，但現行公平交易法對結合的定義，為持有表決權股","  份總數或資本總額的三分之一以上才構成結合，雖然現在遠傳是以公司債的方式且不得","  轉換為股份的情況，但是我們又覺得這個角色也不是完全沒有參與的可能。"],["徐委員永明：後面三個附加條件就是擔心遠傳還是有實質控制的能力，對嗎？"],["黃美瑛女士：這是附加負擔條件的理由，所以要求每六個月要將服務內容清單送交公平","  會，持續動態了解，一旦有違反附加負擔條件的情況，隨時可以禁止這項結合案。"],["徐委員永明：本席了解你說的是公平會之前的專案報告。本席比較擔心的是，第一，從","  被提名人的角度而言，目前的規定是否有不足之處？而整個專案報告都在談這個外商的","  部分，後面又談到遠傳，但全臺灣都知道是遠傳想要介入這家公司。可是你們在審查過","  程中說沒有，主要是外商，但提出附加條件也是擔心遠傳的問題，所以請問現有法令是","  否有不足之處？第二，公平會要求每六個月要提報告，但報告並非你們主動調查的，而","  是中嘉要自行證明遠傳並無介入或者沒有到達何種干涉的程度，這樣球員兼裁判，好嗎","  ？"],["黃美瑛女士：基本上他們送來公平會的文件都是有法律責任的，也不能送交任何隱匿或","  不實的報告，但無論是透過媒體或其他管道，公平會還是會積極主動了解他們的動向，","  隨時主動查核。"],["徐委員永明：法令有無不足之處？先前你也說按目前的規定沒有問題，可是大家還是擔","  心。"],["黃美瑛女士：我的期許是，如果法制上不夠周延，支持繼續了解應該如何使其更加周延","  ，以達到法理情皆能兼顧。"],["徐委員永明：這每六個月送交的報告，公平會有機會公開還是只是自行審核而已？若能","  公開的話，我們才有機會提供新的資訊，否則大家也不清楚狀況。本席剛提到球員兼裁","  判，你們也是被動審查，不是主動調查，有點類似已經放水了啦！只要不發生大的問題","  ，對不對？你雖然說公平會還是有一些強制處分的能力，但我們還是比較擔心，尤其下","  一個案子是台灣寬頻，也是很類似的情形。鴻海的副總裁說，這是用他個人的錢買的，","  可是我們知道，鴻海又控制有亞太電信，於是問題又回來了，這不是水平的問題，可能","  是垂直壟斷的問題。不過從他們處理錢的方式來看，過去的公平會覺得沒問題，但NCC","  都再重新查了、在辦公聽會了。你怎麼看這個案子？"],["黃美瑛女士：我記得，公平會也有一個大戶媒體凱擘的結合案，剛開始因為黨、政、軍","  的問題，所以後來改變形態，成為以個人出資方式成立公司和媒體的結合案。我想，如","  果我們有疑慮的話，如何在法制上更加周延，我支持再做進一步的研議。"],["徐委員永明：對，而且在我印象中，台灣寬頻這個案子其實沒有什麼附加條件，就讓它","  過了，雖然NCC有意見。不過被提名人提到一件滿重要的事，就是這是新的挑戰，而這","  類的新挑戰會層出不窮，未來公平會都要面對。稍後我要問的問題也有點類似，都是在","  媒體這個區塊。我覺得在反媒體壟斷這部分，不能只靠NCC那邊，公平會應該也要有意","  見。像台數科併東森的案子，可能你們順利進入公平會之後就會處理，當然有媒體一直","  講，這有壟斷之嫌，就你的理解，你們的看法如何？還是說你們還沒有完全掌握這個資","  訊？"],["黃美瑛女士：關於媒體壟斷，我記得幾年前NCC也處理了一個引起民眾非常注目的，就是","  媒體有沒有構成壟斷的問題，還是涉及媒體市場的界定問題。我想，關於媒體市場的界","  定，或是和傳統不同的新交易模式或現行法規不足的地方，未來在法規或一些處理原則","  上，都應該有積極、主動去事先研議出來的必要性。"],["徐委員永明：研議、研究，這我們當然知道。我會建議被提名人，其他3位被提名人也一","  樣，其實公平會未來遇到的挑戰會滿多的，不能說因為法規不足，你們就只是好好來處","  理。我覺得未來還是要有態度，如果連NCC都在外界的關心下和新事證出現後重新處理","  ，公平會其實可以更積極一點，而不只是被動的回應。","   下一個問題，前面也有委員問到，就是抓菜蟲的事情。這件事一直讓人覺得，每次菜","  價問題一出現，大家都覺得有菜蟲，然後就會問「我們不是有公平會嗎？」到底公平會","  在做什麼事情？因為每次好像都是行政部門的事，行政院層級也非常緊張要如何處理，","  而且這個事情是每年都會發生的。每次只要颱風季節來，一定就會發生這個事情，我們","  不可能沒有方式處理。你也當過委員，在公平會也待過。你的看法如何？"],["黃美瑛女士：我知道物價波動是一般民眾……"],["徐委員永明：最有感覺的。"],["黃美瑛女士：是整個政府最有感覺而且最重視的民生重要課題。我覺得物價的波動，首","  先要釐清2個層面。第一，它是供需因素引起的，還是人為的？供需的部分，因為有時","  候可以事先察覺……"],["徐委員永明：被提名人，最近光是關於北農的問題，這不只是人事的問題，大家會覺得","  裡面除了政治介入之外，是不是也影響了整個菜價的變化？這部分公平會沒有辦法直接","  去做調查嗎？還是說，你們真的只能事後做一些反應？我的意思是說，公平會是不是能","  夠有更主動積極的作為？譬如說，像你說的修改法規，對公平會組織做一些變化。其實","  如果你們能夠提出具體可行的方案，我想立法院也會支持的。因為我們真的很不希望每","  次菜價問題一出來，問公平會主委，他都說「有，我們有注意」，可是能有什麼效果？","  好像都沒有辦法。"],["黃美瑛女士：我想我的態度是，我會積極參與這部分。行政院現在有一個穩定物價的小","  組。我一定會積極配合，而且主動提出和公平法有關的，一些可以做的措施。"],["徐委員永明：對。我的意思是說，這是每年都會發生，而且是可以預測的事情。公平會","  未來是不是能夠有固定的專案小組，積極地面對一些項目，譬如我提出的這兩部分，對","  你們的挑戰是絕對不會消失。也就是說，第一，不論是媒體之間的垂直或水平併購問題","  ，第二個是菜價的問題，這些是絕對不會消失的。","   我希望所有的被提名人，都能好好注意這些問題。在未來我們一定會和你們不斷地討","  論這個問題。謝謝。"],["黃美瑛女士：謝謝委員指教。"],["主席：我先宣布，在黃委員偉哲詢問完畢後，我們會休息10分鐘。","   現在請張委員宏陸詢問。"],["張委員宏陸：主席、各位被提名人、各位同仁。我想先請問被提名人黃美瑛女士，你覺","  得公平會最主要的職責和業務是什麼？"],["主席：請被提名人黃美瑛女士答復。"],["黃美瑛女士：主席、各位委員。如果以職責而言，因為組織法有明定，公平交易法和多","  層次傳銷管理法的主管機關是公平會。所以對於公平交易法和多層次傳銷法管理法的政","  策審議和法規的審議，還有一些公告案、許可案、處分案等等決議的執行，以及其他和","  公平交易法審議有關的事項，都是在公平會的職責範圍內。","   如果說比較主要的、業務上應該去做的，我想限制競爭和不公平競爭的行為，對公平","  會而言是同等的關注。在限制競爭行為裡面，現在比較受到注目的應該是聯合壟斷的一","  些查緝。在和民生相關的最大問題就是，物價在不論是供需導致或人為操縱下的漲價問","  題，都是現在備受關注的議題。還有創新經濟，因為現在各種模式都開始以創新的樣貌","  出現，包括我們剛才講到的媒體壟斷方式，涉及媒體壟斷的方式其實也都在出陳布新，","  這些都可以說是某種程度的創新。所以在面對這種狀況，尤其是由科技發展帶來的創新","  、經濟的商業模式，我想對於限制競爭和不公平競爭涉及的部分，是公平會當前最重要","  ，應該要急需去研擬相關的因應原則出來。"],["張委員宏陸：公平會維護交易的秩序和消費者的利益，我認為是非常重要的。這是比較","  主要的職責。你認不認為公平會和人民所有民生的議題其實是息息相關的？"],["黃美瑛女士：我認為維護交易秩序與消費者利益是公平會的第一項宗旨。"],["張委員宏陸：對，可是就您剛才所說的，也說了很多，您覺得，一般民眾聽得懂您說的","  這些內容嗎？"],["黃美瑛女士：像物價的問題，有沒有叫做聯合壟斷，在一般來講……"],["張委員宏陸：不，你可能誤會我的意思了。你講了很多原理，很多你該做的事情。你又","  承認公平會和民眾很多的問題息息相關，包括物價和民生的東西。可是你講了這麼多，","  你覺得民眾瞭解嗎？我覺得政府應該要替民眾解決問題，而不是來這裡做學問的。而且","  公平會和民眾息息相關，如果我再給你一次機會，你要如何詮釋公平會要做的事情？請","  你用30秒的時間來回答。"],["黃美瑛女士：我想要做一些加強宣導和召開說明會。真正遇到問題時，要第一線去現場","  做實際的瞭解。或是事前就能夠準備好一些相關的資訊……"],["張委員宏陸：我打岔一下，你現在講的還是理論。就舉剛剛很多委員提問的菜價來講，","  菜價是不是聯合壟斷行為？是否違反公平交易？還是它是物價督導小組應該做的事？以","  這個例子而言，妳要告訴民眾，以妳的立場，妳覺得應該怎麼做？"],["黃美瑛女士：我們要是看到物價上漲，首先一定要先做現況的了解，然後先找到可能出","  現問題的地方在哪裡，針對問題所在去……"],["張委員宏陸：不是，我的題目很清楚，妳要回答的是，以後如果擔任主委，妳要如何向","  民眾說明這些問題，要如何解決問題，而不是只有講理論。"],["黃美瑛女士：以物價而言，現況我所了解的是，若為農產品，在運銷階段中的批發或零","  售，若有哪個階段的價格異常，就可能是問題所在，我們就會去看看是否有盤商在哄抬","  價格，必須親自去找到在哪個階段的價格產生異常，導致後來的物價上漲。"],["張委員宏陸：公平會可以說這是物價督導小組應該做的事，也可以說要維護交易秩序與","  消費者的利益，你們可以主動去做很多事，妳剛剛說的內容，只是一個手段，但是，人","  民所要的，不是妳跟我所講的這些內容。人民所要的是，妳有沒有能力可以解決問題，","  不需要教他解決的方法。妳應該跟人民講，妳能不能解決問題，又要怎麼解決，這裡面","  有幾個道理，要講人民聽得懂的話，我覺得這個單位最重要的事是，要講人民聽得懂的","  話，而不是在做學問。因為你們每位的學歷都很好，誠如妳所言，現在有很多新興產業","  ，你們要如何去規範它們？讓它能成長茁壯，或是在舊有的產業結構中去框住它？剛才","  有很多委員提到直銷業、多層次傳銷，請問目前多層次傳銷是核准制還是核備制？"],["黃美瑛女士：它是報備制。"],["張委員宏陸：對，核備也可以嘛！一樣的意思。"],["黃美瑛女士：報備與核備是有差異的。"],["張委員宏陸：差一點點啦！是法律的術語。我必須要講，如果妳有機會擔任公平交易委","  員會主委，妳可以在多久的時間之內，告訴全國民眾，有哪幾家合法？哪幾家是不合法","  ？妳認為妳需要多少時間來做這件事？"],["黃美瑛女士：目前在網站中已有相關的資訊。已經報備的多層次傳銷事業，在報備之後","  ，不表示它以後的行為一定合法，但是已經報備核准的事業，會在上面揭露。"],["張委員宏陸：這就是我所講的問題所在。不是要妳來這裡寫文章、做學問。妳敢說這些","  已經報備的每一家，絕對不會出事嗎？如果妳敢說絕對不會出事，這個回答我就會非常","  滿意，如果有一天妳擔任主委，妳可以保證嗎？"],["黃美瑛女士：核備的意思，並沒有保證它合法。"],["張委員宏陸：那我要這個公平會做什麼？我剛才有講了，妳是在維護交易秩序與消費者","  的利益，這是你們的宗旨，本來就應盡全力去做的事。我認為擔任一個政府的官員，應","  該要主動、勇於任事，突破以前的人所不敢做的事情，這樣才能獲得掌聲。否則，每個","  學問高的人都可以來做學問了。我為何一再強調，這個單位的工作與人民息息相關，不","  是每個星期開幾次會議，每個委員輪值，看到哪個案子是由他負責才做，我覺得不應該","  是這樣。請妳上街去問人民，對於公平會的業務內容，妳問了10個人中，有幾個人可以","  明確地講出來？我認為不會超過3個。連某個直轄市市長，在舉例時都舉錯了例，還要","  你們公平會處理，妳就知道公平會在以前是多麼地與民眾脫節了，但卻又與人民息息相","  關。","   我今天與妳溝通的重點，就是要妳擺脫以前的舊思維，以前妳是在做學問，一切照規","  章行事，剛才妳也說了，現在有很多新興產業，妳要如何去規範它？判定它是不是聯合","  壟斷或其他行為，而且現在的發生地又不只是在台灣而已，可能在世界各國。之前公平","  會去查了很多的案子，例如大宗物資是不是聯合壟斷，查這幾家廠商中不一定有同步的","  行為，我跟你講，只要大廠商有5家或10家廠商聯合起來，大家講好了，但只有1家不配","  合，就會造成沒有聯合壟斷的假象了。但是，事後他們分配了所有的利潤，會不會有此","  情況呢？所以，你們不能照書面去查。我要強調的是，這個單位與人民息息相關，不要","  再像以前只做書面文章，可以嗎？謝謝。"],["黃美瑛女士：我非常同意委員的指導。謝謝。"],["主席：請蘇委員震清詢問。"],["蘇委員震清：主席、各位被提名人、各位同仁。首先，恭喜四位被提名的委員，現任吳","  主委也在場，也謝謝他七年多來擔任主委的工作。我當立法委員到今年是第九年，每次","  在質詢公平會時，都是有氣無力，當然還是要謝謝吳主委及所率領的團隊這幾年的付出","  。被提名為主委的黃委員，今天是第一次來此，對不對？"],["主席：請被提名人黃美瑛女士答復。"],["黃美瑛女士：主席、各位委員。是的。"],["蘇委員震清：改天妳就會知道，一樣在經濟委員會開會，但是其他單位來開會，都是熱","  鬧哄哄的，每次就很奇怪，公平會來開會，連一個平面媒體都沒有，現在連你們來被審","  查也不例外，不知是你們的人緣特別好？還是媒體報導你們也沒有用？所以，剛才很多","  委員都說過，當然還是先向吳主委及所率領的團隊說聲辛苦了，但是，我們總覺得公平","  會為什麼與人民的認知都有落差？剛才張委員也提到，我們在審查你們的預算時，都替","  你們講話，105年度委員會的預算，一毛錢都沒有刪。因為你們的預算少得可憐，只有","  3億多元，105年度的預算剛剛審完，也沒有刪半毛錢，為什麼？因為就是要你們好好地","  做，但是，為何你們的做法都會與人民有落差？之前本席在此質詢時，一直告訴你們，","  包括iPhone的綁約問題、進口水果、奶粉漲價，以及民生的問題等，結果公平會最後只","  有一個答案：查無不法。就像張委員剛才所言，有很多事情，大街小巷大家都知道，偏","  偏你們就是查不到。這只是一個簡單的例子，剛才有委員說，你們這個單位雖小，但是","  與民生問題息息相關，而它的經費又少得可憐，不給你們預算，你們又無法做事，而且","  你們的專業人員、專業技能可能又不足，這是一個大問題，黃被提名人，妳一任是幾年","  ？"],["黃美瑛女士：四年。"],["蘇委員震清：與我們任期一樣。妳要推動什麼？"],["黃美瑛女士：我非常同意蘇委員及前面幾位委員的意見。公平會應關注民生相關的問題","  ，首要是穩定民生物價。"],["蘇委員震清：穩定民生物價也非一個單位說了算數，我只送給妳幾句話，簡單地講：做","  就對了。"],["黃美瑛女士：是的。"],["蘇委員震清：要做就要找到對方向，我們一直認為公平會是紙老虎，是一隻裝假牙的老","  虎，無法有實際作為。好不容易有一個IPP裁罰案，當時裁罰63億元，大家很高興，以","  為它可成為國庫收入，結果遭行政院訴願會駁回，現在還在打官司，會不會繼續？"],["黃美瑛女士：此案在最高法院已發回台北高等法院更審中，勝訴的可能性非常高。"],["蘇委員震清：好，衝著妳這句話，我期許你們真的能做出成績，讓百姓們看到，原來公","  平會不是一般人認為的紙老虎，是真的有牙齒的老虎，可以為人民做些事情。我還要呼","  籲主委，因為大小案件非常多，我非常贊同張委員所言，在業者進行聯合壟斷時，只有","  一家不配合而已，你們就查無不法，他們在私下分享利益，你們不了解情形。本席曾在","  此質詢過，人民的認知與你們差很多，當日幣大跌時，市場上的日系廠商，都未反映在","  售價上，公平會說根據日商的說法，他們是以美元計價，但當他們在漲價時，又說是以","  日幣計價，都隨他們說，而你們配合他們的說法。所以，我就問你們，到底有沒有在執","  行業務？還是真的只在冷氣房做書面作業而已？","   因此，我要向未來的黃主委說，我們真的期許你們能夠做出一番事情，讓人民看到。","  不要等到審查預算時，我們還要主動替你們講話，真的不知要如何刪預算了，你們的預","  算少得可憐，只有3億多元，我們刪個幾十萬元也沒意義，因為真的就是要你們做給大","  家看，但是，這又談何容易？妳今天第一次來，應該會有所感受，一個人事審查會，竟","  然是冷冷清清、空空盪盪，今天我好不容易講話有大聲些了，同事們也知道，我這只不","  過是平日質詢的一半力量而已。吳主委也在現場，我每次質詢他，都不知道該如何質詢","  了，與他算是朋友也好，其實我真的是有所期許，未來要做的事很多，希望妳要好好地","  整理一些案子，了解問題到底出在哪裡？對於未來的彭副主委，他比較習慣在質詢台，","  因為他擔任過民意代表，我的口才沒比他好，所以，就不請他上台了。","   我還是要跟主委說，公平會真的是與百姓息息相關，如果妳未來能做到讓媒體關注，","  但是被媒體關注有兩種，一是正面，一是反面。我們希望你們未來在加入新的團隊之後","  ，我們看到的是，不論是任何一個備詢的場景，能夠看到有更多的電子媒體或平面媒體","  ，大家來一起關注，關注公平會今天替人民及政府做了大事，得到人民的掌聲，他們要","  好好地報導一番，當然不要變成負面的報導。千萬不要每次都像現在一樣，我也不是說","  有媒體在場，才問得下去，但實在是不知道要怎麼跟你們說，因為今天你們是第一次來","  此，不應該對你們苛刻，但我們期許的是，當你們上任時，是在與時間賽跑，因為一屆","  只有四年，與我們一樣，都是約聘僱人員，是有任期制的，我們是四年選一次，想要連","  任，還需要人民投票才能再來，而且在單一選區中，輸了一票就是輸，所以，我們都是","  兢兢業業在做，認為每天都應做自己該做的事，因此，我在此與大家一起期許，未來要","  努力的方向還很多，黃主委，好不好？"],["黃美瑛女士：謝謝蘇委員的期許，我也會讓公平會做到讓民眾得到最大的福祉，以此自","  我期許。謝謝。"],["蘇委員震清：黃主委，用說的是很簡單，不要說得到但做不到。"],["黃美瑛女士：我會繼續向各位委員請教及學習，謝謝。"],["蘇委員震清：好，總之一句話，希望這四位提名人及準委員，大家好好加油，國家社會","  是屬於我們大家的，一起努力總沒錯，千萬不要認為自己是小單位，公平會的行政人員","  也很辛苦，常會說人力不足，但也不能以此做為唯一的解釋，請你們加油，我們期許新","  的主委，帶領新的團隊，能夠有新的方向及未來，我在此也謝謝吳主委，這幾年的辛苦","  付出，謝謝大家。"],["黃美瑛女士：謝謝蘇委員。"],["主席：請黃委員偉哲詢問。"],["黃委員偉哲：主席、各位被提名人、各位同仁。首先，請問被提名人黃老師，有關對外","  方面的問題，公平會目前所參加的國際組織有多少？"],["主席：請被提名人黃美瑛女士答復。"],["黃美瑛女士：主席、各位委員。主要有三大部分：OECD競爭委員會、國際競爭網絡ICN、","  APEC的小組，還有東亞高峰會議。"],["黃委員偉哲：這三、四個組織，或者研議中將加入的其他國際組織，都會與政府組織及","  民間一樣，面臨兩岸關係的現狀，變成較為不確定性，我們現在已經有好幾個組織是被","  打壓的，以OECD競爭委員會來講，他們也有討論過，是否接納中國入會，就會變成他們","  進入後，影響到我們的名稱被改變等等問題，我相信這主要是國安及外交單位必須做的","  因應研究，但是，你們身為第一線人員，每年都會參加會議，而一般都是由主委或副主","  委帶領團隊去參加，你們自己也要做準備。不要等到川普接了我們的電話，OECD就不接","  我們的電話，那就糟糕了。所以，請你們一定要預做因應，不要在妳上任沒多久，就被","  要求退出或有其他動作，我們不希望看到這個結果。"],["黃美瑛女士：謝謝。"],["黃委員偉哲：其次，剛才幾位委員也提到，對內，國人的期待方面，妳覺得公平會最大","  的問題，在於一般民眾對於公平交易法的不了解或誤解，或是對於公平會的期待過高？","  還是公平會在哪些面向的表現，還需要再增加？我不是說吳主委做不好，只是請問妳，","  妳覺得還有哪些是可以再增加的？"],["黃美瑛女士：我在民國77年，從國外唸完博士回台，也有二十、三十年了，公平會是在","  民國81年開始執行公平交易法，這麼多年來，不論是我們的親友，學校的同事也好，普","  遍對公平交易法的認識是不是很清楚，我想這一點是公平會……"],["黃委員偉哲：二十多年了耶！24年了。"],["黃美瑛女士：對，我個人認為它的倡議還是非常重要，我們參加歐美國家的競爭法組織","  時，他們也一直在進行競爭法的倡議，要讓大家知道他們所關注的行為到底是哪些。"],["黃委員偉哲：可是以美國商業部和貿易調查委員會來講，他們在進行反托拉斯的調查時","  ，就經常針對一些他國進口的商品，像我們最近就被其他國家盯上了。目前你們法定的","  執掌很清楚，就是對不公平競爭採取措施，雖然民間對你們有誤解，認為你們是負責查","  價、查哄抬，但我知道你們是查聯合行為嘛！美國與韓國都會進行不公平貿易調查，不","  論你認為那是不是貿易障礙，他們的貿易調查或不公平競爭調查就是那麼多，為什麼我","  們這麼少？如果某個國家把產品銷往美國時，有不公平競爭、聯合行為、托拉斯甚至是","  傾銷的情形；難道賣到臺灣時，它會因為臺灣的市場太小而公平競爭嗎？難道它會因為","  這樣而不採取托拉斯、聯合行為、傾銷、賣價比產地價還便宜的方式嗎？你剛才也提到","  ，公平會參加了好幾個國際團體或國際組織，對於這種情形，難道大家沒有做資訊的交","  流、交換嗎？而且現在媒體這麼發達，假如韓國正在調查中國或其他國家哪些品項有不","  公平競爭或傾銷的情形，我們也可以透過資訊交流，推測它銷往臺灣時會不會有同樣的","  情形，對不對？"],["黃美瑛女士：是。"],["黃委員偉哲：所以我覺得某種程度上，如果你們能主動出擊，也許能讓一些國際大廠有","  所忌憚，或是像你剛才講的，能讓更多人知道公平會的職掌。你要表現出來！事實上，","  吳主委不是沒有做耶！你看，他有對兩大石油公司有無聯合行為進行調查，結果後來金","  額就降了；此外，對於一些電信公司的行為，他也是有在做啦！不過從目前的情況來看","  ，我們還是希望你們能基於職掌，對反托拉斯或聯合行為進行更多調查，讓更多的國人","  知道。"],["黃美瑛女士：是，其實我覺得這二十多年來，公平會也非常積極任事，可是民眾並不清","  楚。我們有幾個重要的產業已經是國際排名前幾大，必須面對國外的競爭，可是我們並","  沒有適時地讓外界知道我們是產業的後援。"],["黃委員偉哲：將來你們是否會參考其他國家的不公平貿易調查？我剛才講過，一個公司","  將產品賣到美國或韓國之後，如果牽涉到或是被調查到疑似有這樣的情形，他賣到臺灣","  也有可能會這樣做啊！那我們能不能也同步啟動調查？"],["黃美瑛女士：關於傾銷的問題，我知道現在經濟部有一個貿調會，我一直覺得公平會與","  相關單位的權責和分工好像還需要進一步協調。"],["黃委員偉哲：但是政府是一體的啊！政府是一體的。也許貿調會認為他們是經濟部轄下","  的單位，他們要做這個調查，可是說真的，我當立法委員這麼久，我還沒有聽過這個單","  位耶！不知道經濟部貿調會是做什麼的？是帽子掉了還是怎麼樣？真的是不了解。"],["黃美瑛女士：公平會可以關心這件事情……"],["黃委員偉哲：你們是部會級的，和經濟部平起平坐，即便你們是獨立機關，還是可以要","  求經濟部來和你們做業務分配，或是貿調會乾脆改隸公平會也可以啦！"],["黃美瑛女士：向委員補充說明，其實參加國際競爭法組織的相關會議就是要促進執法經","  驗的交流。有關國外的案例以及他們的執法經驗等等，我們取經回來以後也必須適度地","  對外發布，讓大家了解國外競爭法的趨勢。"],["黃委員偉哲：關於這個部分，我希望你們能夠接續現任主委及各位委員的工作，擦亮公","  平會的招牌，謝謝。"],["黃美瑛女士：謝謝委員。"],["黃委員偉哲：請問彭紹瑾被提名人，你曾經提過公平會人事編制和組織架構的問題，他","  在各地區並沒有駐區人員，對不對？"],["主席：請被提名人彭紹瑾先生答復。"],["彭紹瑾先生：主席、各位委員。對，各地區大概有行政院的保護官……"],["黃委員偉哲：因此你說可以採取發獎金、鼓勵檢舉或結合志工等方式。"],["彭紹瑾先生：對，這有考慮過，以查菜價為例，傳統市場很難查，我們可以考慮請志工","  媽媽去查價，也許會展現出它的效果。"],["黃委員偉哲：志工沒有公權力，他可以當舉報人。"],["彭紹瑾先生：對，就是檢舉！檢舉不需要具備一定的身分。"],["黃委員偉哲：對，可以採取類似的做法。不過要讓志工有榮譽感、有參與感，認為他的","  檢舉會得到你們的重視，不然靠一般民眾檢舉就可以了，何必要掛公平會志工的頭銜？","",""],["彭紹瑾先生：這部分我會請主委來討論一下。"],["黃委員偉哲：因為公平會是合議制，所以你們要向主委和未來的委員建議，運用志工或","  義工的人力來幫忙調查，進一步發揮公平會的職能，好不好？"],["彭紹瑾先生：好，謝謝。"],["黃委員偉哲：謝謝彭先生。"],["主席：請陳委員明文詢問。","   請黃委員偉哲暫代主席。"],["陳委員明文：主席、各位被提名人、各位列席官員、各位同仁。公平會是一個獨立機關","  ，職責是要為整個國家的產業營造一個公平的環境，如果公平會能夠發揮此功能，對國","  家的發展會有相輔相成的作用。","   4位被提名人（黃美瑛女士、彭紹瑾副主委被提名人和另外2位）都具有經濟或法律的","  專業背景，我想你們4位應該都是非常適合的人選，相信我們委員也都會全力支持，在","  此先預祝4位都能夠順利過關。","   公平會有很多職掌，最近我們比較關心的幾個問題，包括如何查察聯合壟斷行為、如","  何管理多層次傳銷，這些都是目前公平會很重要的業務。今年11月台灣大哥大總經理和","  遠傳總經理在公開場合以及該企業的法說會當中都公開喊話，如果中華電信結束700元","  以下4G吃到飽的優惠促銷，他們也會跟進。請問黃美瑛女士，你認為這算不算是聯合壟","  斷？"],["主席（黃委員偉哲代）：請被提名人黃美瑛女士答復。"],["黃美瑛女士：主席、各位委員。關於這個問題，如果他們有在公開場合做出這種表示，","  而且在發言之後，這三家也同時都把4G吃到飽取消，有一致的動作，那就是聯合行為，","  罪證確鑿。"],["陳委員明文：沒錯！當然，目前中華電信的4G吃到飽還沒有退場，但是如果你上任以後","  ，正好適逢它要退場的話，這件事情就落在你手上了。我想你應該也很清楚，要不要連","  續處罰這三家業者會是你很重要的課題，不過既然你已經在這裡表態了，我相信這三家","  應該都有聽到才對。","   另外，我一直在向現任主委質詢一個問題，就是有關高通的案子，你知道此案嗎？"],["黃美瑛女士：是，美國的公司。"],["陳委員明文：高通是全球第一大IC設計手機晶片大廠，其營業收入有8成以上來自於中國","  、韓國與臺灣；中國約占百分之五十幾、韓國占百分之二十幾、臺灣只有百分之十幾。","  我們都很清楚，中國政府對於高通的反壟斷裁罰金額很高，2014年高達9.75億美元；韓","  國也高達8.8億美元，都是相當高的數字。目前高通在臺灣大概也有所謂的壟斷行為，","  但是到目前為止，我們都還沒有予以處罰，請問你對於高通這個案子有何看法？"],["黃美瑛女士：此案我有在媒體上看到，因為高通是通訊晶片專利權的授權者，它現在涉","  及的是授權金的不當定價以及不揭露專利項目的清單，這和我們當時處分飛利浦CD-","  R的違法事項是相關的，所以我相信公平會有立案調查。"],["陳委員明文：我知道有立案調查，我現在問的是你的態度。如果高通確實有濫用獨占的","  事實，未來你上任以後勢必一定會重罰，是嗎？"],["黃美瑛女士：要先從事實的證據來判斷，看看高通是不是在每個國家（如中國、韓國和","  臺灣）都採取一樣的行徑和模式。"],["陳委員明文：我要問的重點很簡單，就是你敢不敢打老虎啦！事實的認定當然是你們的","  權責，這我也很清楚，只要你們能展現出連高通這種大案、這種老虎都敢打的態度，我","  相信公平會就會立威。我要問的是這個重點……"],["黃美瑛女士：是，如果他已經違反法規，就……"],["陳委員明文：你敢不敢展現你的態度？其實高通這件事情在中華民國政府的公平會已經","  放太久了，我一直看不到我們有比較激進的動作，人家看到的是中國和韓國都有裁罰的","  事實，但是我們目前還沒有。你很快就會上任了，你對這件事情的態度是什麼？我只要","  問你，你能不能展現出你的魄力和態度？你能不能告訴我們，如果高通有違法的具體事","  證，你會怎麼做？"],["黃美瑛女士：依法來講，如果它在臺灣影響的層面已經大到構成濫用獨占、有任何聯合","  行為或違反公平交易法第二十五條，我們一定按照情節輕重依法執行職權，做出懲處。","",""],["陳委員明文：好，我們希望你上任以後，公平會能夠趕緊抓一個大案子來辦。如果高通","  確實有濫用獨占、限制競爭的證據，希望公平會能儘快辦理，我想這一定會有示威的效","  果。","   另外，大家都很清楚，目前多層次傳銷是採報備制而非核准制，現在從事多層次傳銷","  的人口很多，產值也超過800億元，所以影響的層面很大、很廣。但是對於這些違法吸","  金的多層次傳銷事業，公平會裁罰金額的都很少，無法達到嚇阻的作用，請問未來你擔","  任主委以後會怎麼做？"],["黃美瑛女士：目前公平會是多層次傳銷管理法的主管機關，在本法當中是採核備性質，","  對於何謂多層次傳銷有一些定義和要件，也規範了參與多層次傳銷時，給傳銷商的契約","  資訊必須透明，否則可能會有違法的疑慮。業者向主管機關報備、進行文件審查之後就","  可以開始營運，但他們是否會變成違法型態的多層次傳銷，則有賴於我們對於他們進行","  持續性的業務檢查。在報備審理上，我們一定會確實做到；其次，那些獎金比例過高或","  銷售無形商品的事業也都會是公平會長期監控的範圍。"],["陳委員明文：請問洪財隆被提名人，針對違法吸金的多層次傳銷，你有什麼看法和做法","  ？"],["主席：請被提名人洪財隆先生答復。"],["洪財隆先生：主席、各位委員。謝謝委員的提問，有關多層次傳銷吸金的部分，大家都","  知道多層次傳銷管理法主要規範的是勞務和商品；至於吸金那部分，比較屬於金融法規","  的範圍。"],["陳委員明文：你們這樣子實在很難面對我們這些想要支持你們的委員，你們的答詢太官","  話了，講不出重點！事實上，多層次傳銷給我們的感覺就是大部分都是在違法吸金，而","  且現階段裁罰的金額都很少，沒有達到嚇阻的作用，我這樣講，你們應該都懂了吧！事","  實上，這樣的事情在現實社會中層出不窮，受影響的人很多、影響的層面也很大，沒有","  錯吧？你現在一次罰5萬元、10萬元，你覺得他們會怕嗎？當然不會怕嘛！所以我才想","  問你們，你們上任之後會有什麼做法？你們這樣的答復好嗎？你們滿意嗎？黃被提名人","  ，你覺得洪被提名人的答復合理嗎？我希望你很清楚……"],["黃美瑛女士：我理解……"],["陳委員明文：你要有一些宣示性的說法，我今天要聽的是這個！我們要的是你的態度啊","  ！你們要告訴社會，公平會的新主委上任之後，面對這種危害社會、影響臺灣整體金融","  秩序的業者，你們要怎麼做，這才是你們該講的，不是嗎？"],["黃美瑛女士：我先說明一下我對多層次傳銷管理法的認識，當初之所以訂定這個法是因","  為多層次傳銷事業越來越多，根據統計，目前全臺灣應該有兩百五十幾萬人加入多層次","  傳銷事業……"],["陳委員明文：沒錯！"],["黃美瑛女士：人數非常多，為了保護參加的傳銷商和消費者的權益，這個管理法就是讓","  正常而且正當營運的多層次傳銷事業有一個依循，所以採報備制，但是當它假藉傳銷之","  名、事實上在做詐欺或吸金集團的時候，它已經是變質的多層次傳銷，我們能夠經由報","  備制去進行非常確實的關注，看有什麼東西是可能會變質的，這樣長期去關注它，一旦","  發現它真的是一個不法甚至是老鼠會組織的時候，馬上就要移送到檢調單位，事實上它","  是要接受刑罰的。"],["陳委員明文：黃小姐，我只是在提醒你，多層次傳銷事實上在現實的社會裡面，不管是","  在報章雜誌或各方面，它給社會的印象，大概都是一個違法吸金的情形，它的影響層面","  都很多、很大。"],["黃美瑛女士：是。"],["陳委員明文：我只是要提醒你，現在採取個報備制，所以說這個源頭事實上我們應該做","  一個管控，在未來的修法上要怎麼去做，我想這一點應該在這裡提醒你，也就是說，如","  果他們確實在營運過程中確實有違法，我想未來除了刑罰以外，在裁罰的部分要怎麼提","  高？因為事實上他們都是暴利嘛！如果有違法吸金的行為，那都是暴利，你罰個5萬元","  、10萬元，怎麼會有作用？所以我只是在這裡提醒，也希望你好好做。","   我想就像你在說的那樣沒錯，現在正在逐漸全球化，整個電路商務、數位經濟等，未","  來會有一些新的發展，我們的法令規章跟不上時代，所以你來之後應該要好好地重新做","  一個全盤性檢討，應該把一些法令再好好地討論一下，好不好？謝謝主席。"],["黃美瑛女士：會，我會列為急要的業務去做，謝謝。"],["主席：請陳委員明文暫代主席。"],["主席（陳委員明文代）：現在休息10分鐘。","休息","繼續開會"],["主席（蔡委員培慧代）：現在繼續開會。","   請林委員德福詢問。（不在場）林委員不在場。","   請管委員碧玲詢問。"],["管委員碧玲：主席、各位被提名人、各位同仁。我們請現任吳主委和新任的4位被提名人","  一起上來好嗎？","   大家好！其實有很多委員對吳主委期待很高，所以對吳主委過去在任內的所為，常常","  我們會給您比較多的監督，但是吳主委，今天大概是您最後一次來立法院備詢，您有生","  之年可以服務國家，今天最後一次來，感覺怎麼樣？心情是如何？"],["主席：請公平會吳主任委員說明。"],["吳主任委員秀明：主席、各位委員。感到無比的榮幸！"],["管委員碧玲：有沒有覺得後繼有人？對於這一排4位被提名人，您的感覺如何？"],["吳主任委員秀明：是，我對於4位的接棒非常有信心。"],["管委員碧玲：是嗎？請您評價一下。"],["吳主任委員秀明：因為我覺得4位其實大部分都是我的舊識，我對他們的能力、為人等各","  方面都很瞭解。"],["管委員碧玲：以您過去在公平會的經驗，現在的4位被提名人的經歷，您認為他們在分工","  上什麼樣的特色會讓你覺得很放心，在棒子交下去後你會很輕鬆，然後帶著微笑離開？","",""],["吳主任委員秀明：是，謝謝管委員的指教。首先是被提名人黃教授，她是未來的黃主委","  ，我想不用講了，過去我們在公平會已經共事過了，我剛到公平會的時候，記得那時候","  是湯主委在任，我是做他的副主委，而未來的黃主委當時是委員；後來我代理主委的時","  候，黃委員也跟我共事過半年，所以我在委員會裡面跟她共事過將近一年的時間。"],["管委員碧玲：是。"],["吳主任委員秀明：對她的專業、負責認真的態度、為人處世等各方面，我都有非常高度","  的評價。"],["管委員碧玲：當時你們兩位在處理問題或者是對於公平會的方向，你們的見解常常有爭","  執還是都若合符節？"],["吳主任委員秀明：在公平會上其實每一個委員都是獨立行使職權，而且他們都有很高度","  的專業，所以我們在委員會上，坦白講，我們私下都很好，但是碰到專業問題的時候，","  大家還是會堅持己見。"],["管委員碧玲：是。"],["吳主任委員秀明：這都沒有關係，這就是委員會需要集思益，不要讓一個人……"],["管委員碧玲：所以聽起來你是很客氣啦喔？這樣聽起來，也常常意見會不一樣？"],["吳主任委員秀明：不會啦！不會，也不會常常，真的碰到大家有歧見的時候……"],["管委員碧玲：不會是嗎？好，OK。那您在制度上面，當初您建立了很多的制度，這個大","  概比較是你的重點，對不對？"],["吳主任委員秀明：其中一個對。"],["管委員碧玲：在制度方面，你認為搜索、扣押在制度上被拿掉……"],["吳主任委員秀明：是。"],["管委員碧玲：可是現在我們新政府提名了一位前檢察官，你覺得他的角色如何？"],["吳主任委員秀明：對，彭副主委被提名人……"],["管委員碧玲：我覺得他……"],["吳主任委員秀明：我們過去在德國慕尼黑大學讀書時就同學好幾年，所以我對他也非常","  瞭解，我們是好朋友。"],["管委員碧玲：是。"],["吳主任委員秀明：我想以彭博士、彭副主委被提名人的學經歷，一方面他做過檢察官多","  年……"],["管委員碧玲：你要把我的時間全部用完是不是？"],["吳主任委員秀明：不敢，那我更快一點。還有他的辯才無礙，非常適合做發言人。"],["管委員碧玲：很適合做發言人？現在沒有發言人。"],["吳主任委員秀明：對，而且他公法的背景……"],["管委員碧玲：可以炒熱公平會是不是？"],["吳主任委員秀明：對，我覺得會對……"],["管委員碧玲：可以做像未來主委的倡議的工作是嗎？"],["吳主任委員秀明：是，我覺得他一定很勝任。"],["管委員碧玲：這是您現在比較少做的。"],["吳主任委員秀明：而且他非常認真，學習任何事情的速度很快，我覺得他進步很快，光","  一個晚上很快就能……"],["管委員碧玲：對，今天聽起來對答如流，好像已經在做業務諮詢了，我也相當肯定。"],["吳主任委員秀明：對，所以我對他也是有很高度的信心。"],["管委員碧玲：接下來我們……"],["吳主任委員秀明：郭委員被提名人更沒有話講，她是過去多年來我們在公平會很倚重的","  法務處長，但因為他太優秀了，被總統府挖走了。"],["管委員碧玲：對，現在回來了，她讓你很高興、很放心，是嗎？"],["吳主任委員秀明：是，她回到公平會來，我非常為公平會感到高興。"],["管委員碧玲：好、是，過去是您的法務處長嘛！"],["吳主任委員秀明：對。"],["管委員碧玲：那洪教授您熟嗎？"],["吳主任委員秀明：洪委員被提名人我比較不熟，但是我從他的學經歷各方面，我覺得他","  也一定是一個非常勝任的委員。"],["管委員碧玲：本席認為他特別對經濟分析這一塊可以有貢獻。"],["吳主任委員秀明：是，一定會對這一塊有貢獻。"],["管委員碧玲：目前經濟分析這一塊剛好是公平會比較少做的，尤其是新科技的時代有太","  多的市場出現，對於這種經濟分析來界定市場的這個部分……"],["吳主任委員秀明：是，但是我們這幾年在改革方面……"],["管委員碧玲：是。"],["吳主任委員秀明：我們特別強調經濟分析，所以這方面在公平會的業務上……"],["管委員碧玲：有嗎？我倒沒有發現你們特別強調經濟分析。"],["吳主任委員秀明：我們在組織上成立了一個專責單位。"],["管委員碧玲：還沒有成績哦！因為本席還沒有感覺到。"],["吳主任委員秀明：有，其實在一些方面像日矽的結合案，我們有非常完整的分析報告。","",""],["管委員碧玲：所以在個案的部分，你們有一些經濟分析的貢獻是不是？"],["吳主任委員秀明：對，它在我們處理個案的過程中，扮演越來越重要的角色。"],["管委員碧玲：OK，所以其實總體你打幾分？"],["吳主任委員秀明：對這幾位啊？在我看來至少90分吧！"],["管委員碧玲：90分以上？"],["吳主任委員秀明：是。"],["管委員碧玲：是嘛！所以您會非常感覺到欣慰地來交棒，是嗎？"],["吳主任委員秀明：是，我也期望他們繼續努力啦！"],["管委員碧玲：好。"],["吳主任委員秀明：公平會就是一棒接一棒，大家都是在努力。"],["管委員碧玲：是，本席也是這樣看待，所以我特別要跟4位被提名人提醒，就是每一棒接","  一棒要接得好，而且一棒要比另外一棒在過去的基礎上更有成績。"],["吳主任委員秀明：是。"],["管委員碧玲：尤其是，我們每一個人其實都有自己的專業跟旨趣，所以側重的重點跟整","  個公平會發展的路線容或有所不同……"],["吳主任委員秀明：對。"],["管委員碧玲：所以我們新的接棒者在專業上是沒有問題的，我們剛剛已經聽主委給你們","  打了90分，在專業上是沒有問題的；但是未來如何檢討在過去有所偏廢的那些部分的平","  衡，這個就非常需要你們未來4位同仁給予一個比較不一樣的作法了。","   本席為什麼今天還是特別要請主委來？我覺得在國會中做為對你們業務監督的主要委","  員會，我們有必要在主委為國家服務的最後這個階段、最後一次來到這個委員會的時候","  ，我們要替國家感謝你。"],["吳主任委員秀明：謝謝。"],["管委員碧玲：不管我們所有的委員對主委過去所做的工作，容或有或多或少的意見，就","  像我今天其實有2題就是要給你難看的……"],["吳主任委員秀明：是。"],["管委員碧玲：因為那些部分確實是過去比較偏廢之處。但是容或我們非常認真地在監督","  每一個案件的細節，可是整體來講，我們對於主委的專業性跟您在這個工作上基於本分","  的所作所為而對國家的貢獻，還是要予以感謝，好不好？"],["吳主任委員秀明：謝謝管委員。"],["管委員碧玲：謝謝您！這是在最後一次的時候我覺得我們需要做的！您請回。"],["吳主任委員秀明：謝謝。"],["管委員碧玲：我現在就請4位被提名人來看一下，我剛剛講過，在每一位主委的任內可能","  他的方向都會有所偏廢，那為什麼蘇震清委員每一次都說我們公平會是一個冷衙門？又","  為什麼有很多委員都說你們跟我們人民息息相關，可是我們都沒有感覺到溫度？","   我們來看一下2個統計，第1個是我們公平會即將要發表的一個報告，這是對國內五百","  大事業所做出來的推動企業訂定反托拉斯遵法規章的調查，這個調查報告即將要出爐，","  問卷投送500家回收了241家，我們來看看。我們國內的產業、中小企業是以外銷為主，","  所以在國際上反托拉斯法對於我們國內的企業，當他們走到國際去或者是在國內，會不","  會動不動就觸法，這個其實是非常重要的，所以黃教授剛剛說要做很多倡議的工作，對","  不對？過去的倡議工作我覺得是需要加強，這個剛好是個證據。在因為國內公平法接受","  調查或處分的這241家回收的問卷裡面，因為涉嫌公平交易法事件的總共有77家，因為","  違反公平交易法而被處分的有42家，有17%的事業曾經受到公平法的處分，這個不可謂","  不高啦！","   而在對國內公平法的接受程度上，每一百家當中有四家是完全不瞭解或不太瞭解公平","  交易法的規範，241家之中有訂定反托拉斯規範的只有15.2%，設立專責單位的只有21%","  ，相較於一般法規，這個是反托拉斯法規，我們國內的企業對於一般法規，有專責單位","  跟內部規章的都在六成以上，可是對於反托拉斯法規部分的只有15.2%和21%的規模，所","  以基本上即使是國家的五百大企業，他們對反托拉斯法相關的遵法工作做得都不夠，對","  不對？是不是這個結論？在這五百大企業裡面，有5%曾經受到國際法的調查耶！這也滿","  高的，對不對？所以，說起來只有26.25%表示瞭解國際法的規範，這個需不需要倡議？","  主委，要當做工作重點，好不好？","   我們再來看看，過去倡議的工作比較不是重點，因為過去的主委很可能側重的是一個","  大的制度的建立，以及很認真地要把一些大案審好。可是要做倡議的工作，你看看企業","  遵法學習專區，我們有辦國際研討會，97年辦過1次、100年辦過1次之後，5年以來沒有","  辦過國際研討會！然後我們來看看宣導說明會，最後一次辦宣導說明會是103年的臺北","  宣導，所以這個部分我想就是黃教授您剛剛講的未來在倡儀工作上要做得更好的，這是","  一部分。","   另外一部分是「溫度」，就是跟人民接觸的部分，那我要從哪裡來顯示溫度不足你們","  要加強呢？我們來看一下公平會廣告不實的案件，廣告不實的案件檢舉來源很多，如果","  檢舉來源是來自於部會、是部會相關業務檢舉來源的話，其實很重要耶！已經經過部會","  這樣轉來了，那要很重視嘛！可是我們從統計來看，101年到105年廣告不實案件的辦理","  情形，總共有230件，其中民眾跟部會檢舉的只有33件，其他的都是部會調查後移送的","  哦！結果呢？因程序因素未立案的有2種情形，1種是77件、1種是79件，總共加起來沒","  有立案進入調查程序的有66.81%，很被動，例如書面資料不足，要補資料沒補的，我們","  就擺著，就沒有進入調查程序，這個就是「溫度」的部分。我們覺得和人民息息相關的","  其實是這些部分，然後由部會帶來的、轉過來的，這個比例也太高，這些都是未來在實","  務面上的問題。我們學者從政的很多，你們大概也都可以說是學者從政，但是在實務面","  如何讓公平會跟人民更生活在一起，我希望未來在這個部分加重，所以在過去的基礎之","  下，未來我們好好地做。","   最後，對不起，在1分鐘的時間內，我要你們表態一件事，我們來看一條法條，這一","  條法條本席質詢過吳主委。這一條法條是什麼呢？它是聯合行為在國家之內能不能真正","  被有效地遏止的非常重要的老虎牙，這是你們用不用虎牙的問題。我要說的是公平法第","  十四條「推定」的相關規定，聯合行為最難的就是證據，有太多聯合行為抓不到證據啊","  ！我舉一個例子，我們國家的房地產，市場停滯得這麼厲害，可是房地產價格下降的比","  例有沒有符合我們的想像啊？沒有耶！沒有耶！這其中有沒有聯合不降價的問題？其實","  本席知道某一些地方是有的，可是你們查得到嗎？你們是查不到的，可是我們有看到市","  場的狀況對不對？我們可不可以引用「推定」？公平法第十四條規定「對於聯合行為之","  合意，得依市場狀況、商品或服務特性、成本及利潤考量、事業行為之經濟合理性等相","  當依據之因素推定之」，未來對於這一款的「推定」，你們要積極地適用，還是要嚴格","  地採證才敢適用？","   我們以0分到10分來計算，10分是指我積極地從結果來看的情形，菜蟲我抓不到，結","  果我看到這種菜價，百姓看到的是結果，你們要的是證據，所以從證據抓不到的時候，","  對結果就放縱，就讓它一而再、再而三發生，重點就在於這一款有沒有被適用！假設從","  0分到10分來評定，未來這一款的適用上，10分是指很積極地去適用，只要有那個結果","  ，可以推定出這個結果一定是有聯合行為才會造成，如果要非常擴大地、積極地適用，","  那是10分；非常嚴謹而儘量不適用是0分。我現在要請問你們，你們的尺度在哪裡？","   首先請問黃教授，你會放在幾分？請告訴我是幾分？"],["主席：請被提名人黃美瑛女士答復。"],["黃美瑛女士：主席、各位委員。對於重大事由的案件，我會給它10分。"],["管委員碧玲：你一定會積極地使用「推定」，對不對？對於結果造成人民權益損害的事","  情，你會非常地、積極地用推定條款是不是？"],["黃美瑛女士：因為這是把舉證責任放在對方。"],["管委員碧玲：對，就是舉證責任逆轉！所以你會秉持這個精神放在10分嘍！好，未來的","  主委要放在10分。","   請問被提名人彭紹謹先生，你要放在幾分？你是檢察官出身，比較重證據耶！"],["主席：請被提名人彭紹瑾先生答復。"],["彭紹瑾先生：主席、各位委員。聯合行為的查法有很多，像「加重條件」或是「寬恕」","  都是在幫助我們，那麼這條條文老實講，也是在幫助我們，就是把舉證責任轉換。"],["管委員碧玲：對啊！"],["彭紹瑾先生：本來我們要舉證他主觀意思是非常困難……"],["管委員碧玲：對，現在是他要舉證，我可以推定嘛！"],["彭紹瑾先生：針對事實行為或是有相當的合理懷疑，我們用「推定」。"],["管委員碧玲：是，好。"],["彭紹瑾先生：他要舉反證，他不能舉反證的話，我們就等於是舉證出來了。"],["管委員碧玲：所以你要放在幾分？"],["彭紹瑾先生：我應該可以給它10分。"],["管委員碧玲：你也放10分喔？"],["彭紹瑾先生：但是這個如果是高層……"],["管委員碧玲：不是給它10分，而是會用放在10分的態度來推定哦！"],["彭紹瑾先生：對，我們會這樣子，因為只要有事實行為一致性，即使沒辦法證明他有主","  觀意思聯絡，我們也可以用推定主義。"],["管委員碧玲：沒關係，因為我時間已經到了，我知道了。"],["彭紹瑾先生：謝謝。"],["管委員碧玲：接著請問被提名人郭淑貞女士。"],["主席：請被提名人郭淑貞女士答復。"],["郭淑貞女士：主席、各位委員。這個條文草案是我在公平會法務處處長的時候草擬出來","  的，所以我……"],["管委員碧玲：喔？很少用耶！幾乎沒用耶！"],["郭淑貞女士：所以我一定是十分地、積極地……"],["管委員碧玲：你會喔？十分積極地去推定喔？那抓菜蟲就有望了。","   接著請問被提名人洪財隆先生。其實洪財隆先生他雖然有黨籍，十幾、二十年前也曾","  經在中央黨部工作過，但是全部都是在研究性的單位，大家不要以為他會有黨性很強的","  問題，這個我可以替他做見證。","   請問被提名人洪財隆先生，你要放在幾分？"],["主席：請被提名人洪財隆先生答復。"],["洪財隆先生：主席、各位委員。我想就保護消費者的角度而言，這個在態度上當然是在","  10分，不過我想還是要有些具體的事證，謝謝。"],["管委員碧玲：你有一點猶豫耶！人家檢察官跟法務處處長都知道舉證責任逆轉了，那你","  還是要證據喔？"],["洪財隆先生：我是說態度上是10分，只是實際的認定還……"],["管委員碧玲：實際上你還是會很嚴謹的，可是你絕對不會輕易的縱放，所以你還是放在","  10分是不是？"],["洪財隆先生：是。"],["管委員碧玲：其實你的回答應該是比較像6分、7分啦！你來決定一下怎麼樣？"],["洪財隆先生：我想有的因果關係還是要再認定啦！因為價格……"],["管委員碧玲：那就是證據主義了，就不是舉證責任逆轉了。"],["洪財隆先生：我想在態度上下位者的權利是要放第一位。"],["管委員碧玲：這個我比較不滿意，因為我當然希望你們嚴謹，可是在態度上真的不要束","  之高閣──這一款不要束之高閣，人民對公平會無感，都是因為你們不用這樣一個推定責","  任的工具。請使用它，好不好？謝謝。"],["主席：請蘇委員治芬詢問。"],["蘇委員治芬：主席、各位同仁。本席想要請教主委及副主委被提名人。過去公平會當然","  也做了一些成績出來，但是我們當然對於公平會也有一些期待值，希望新的人事可以帶","  來高的期待值。對於過去公平會累積的案子還有主動調查的案子的統計，你們兩位應該","  也都稍微知道嘛！可不可以請主委被提名人講一下？"],["主席（管委員碧玲）：請被提名人黃美瑛女士答復。"],["黃美瑛女士：主席、各位委員。從81年到105年10月底，公平交易法跟多層次傳銷的總案","  件數大概超過4萬件，處分案件大概有四千多件，正確的數據倒沒有……"],["蘇委員治芬：主委，是這樣子的，檢舉的案子大概占了七成，主動調查案子大概將近不","  到8%，當然我們希望以後主動調查的案子可以增加一點、可以提升嘛！"],["黃美瑛女士：是。"],["蘇委員治芬：我們也看到彭紹瑾博士你對公平會職務的自我期許，在你給我們的附件裡","  面有提到，以法規命令或是事實來界定何種行為違反公平交易法，做預防性的規範監督","  及合法依循的標準。可不可以請教彭博士對於未來公平會的個人自我期許？"],["主席：請被提名人彭紹瑾先生答復。"],["彭紹瑾先生：主席、各位委員。公平會就是要跟人民一起，因為公平交易法講到對消費","  者的保護，還有交易秩序的維護，後面才講到自由競爭以及促進經濟繁榮，所以消費者","  保護這方面也是我們很重要的責任，我認為在執法等各方面要加強，讓人民有感，這是","  我的方向。"],["蘇委員治芬：好，執行要加強，然後要讓人民有感。"],["彭紹瑾先生：對。"],["蘇委員治芬：但是我們都知道以公平交易委員會目前的情形來講，它的權限還有賦予委","  員未來的調查權能，你們覺得有沒有缺憾的地方？可不可以請主委被提名人答復？這是","  指在組織的國家授權上。"],["黃美瑛女士：在受到很大注目的部分，像限制競爭裡面獨占、濫用或是聯合壟斷行為的","  調查當中，常常會發現如果能夠有增加所謂的準司法權，對於一些違法行為關鍵證物的","  取得，是比較能夠有效率地、第一時間拿到，這樣對於偵辦或是遏阻衍成惡性聯合行為","  ，會有很大的成效產生。"],["蘇委員治芬：OK，也就是說黃老師認為還少了一樣，就是準司法權嘛！對不對？關於這","  個準司法權，你認為現在的金管會是否相同地也會碰到同樣的處境嘛？那金管會他們都","  怎麼樣去處理這方面的問題？"],["黃美瑛女士：金管會真正的處理情況，這必須老實說，我並沒有非常清楚，但是以競爭","  法主管機關是不是有搜索扣押權來看，其實公平會修法時提出這樣的提案，是經過了一","  些研擬過程，而且也到歐美各先進國家競爭法主管機關去訪問，回來之後經過研擬而提","  出一個希望能夠通過的法規，現在幾乎歐美各個主要先進國家，他們在不一樣的程度之","  下，在限制競爭行為案件的調查當中，都有賦予搜索、扣押的權力……"],["蘇委員治芬：好，搜索扣押權。"],["黃美瑛女士：所以這是符合國際潮流下的一個作法，謝謝，"],["蘇委員治芬：金管會在2005年4月份提出駐會檢察官的需求嘛！"],["黃美瑛女士：是。"],["蘇委員治芬：並在同年的5月份遴派檢察官去協助金管會偵辦金融犯罪，甚至可以達到就","  像彭博士剛剛提到的預防效用。我想在修法賦予公平會搜索權或者是準司法權之前，雖","  然彭博士進來可能可以補這一塊，但是國家的權力交到公平會的部分，目前還是不足的","  啦！"],["黃美瑛女士：是。"],["蘇委員治芬：所以如果黃老師順利當了主委──一定會順利啦！"],["黃美瑛女士：謝謝。"],["蘇委員治芬：如果順利的話，對於這個部分，你會怎麼去積極推動嗎？"],["黃美瑛女士：這個修法的動作我們應該還是會繼續提案。"],["蘇委員治芬：好，繼續提案嘛喔？"],["黃美瑛女士：對。"],["蘇委員治芬：我們辦公室也會提，好不好？"],["黃美瑛女士：謝謝。"],["蘇委員治芬：在這邊我們也鼓勵準主委，希望這個部分大家一起來。但是在還沒有修法","  成功之前，其實也可以比照嘛！只要你提出要求的話，我想在國家的整個制度上來講，","  我覺得只要行政院核的話，應該在內部的行政程序就可以作業嘛！是不是？"],["黃美瑛女士：是，我想我們會真的有一些要出動的時候，目前在還沒有通過搜索、扣押","  這樣的權限，我們會先跟檢調單位或是法院取得一些能夠進行的模式，希望也能夠爭取","  時效，我想這部分是可以進行的。"],["蘇委員治芬：因為你們在調查的時候，一定會碰到調查權限其實被限縮的問題，所以你","  們可能只能做行政上的監督，或是行政上的調查，但是這個老實講，在現在的時代裡面","  ，這樣子的手段老實講是不行的啦！這是不夠的，也會讓公平會的職權受到限縮、讓老","  百姓不滿意，所以如果順利當上主委的話，這個部分是可以再加強。"],["黃美瑛女士：是。"],["蘇委員治芬：另外是加盟的部分，我想公聽會的時候很多專家就有提到了，所以未來在","  當上主委以後，關於加盟部分沒有專法的情形，主委在這方面怎麼看待？"],["黃美瑛女士：關於加盟事業，因為現在臺灣的加盟業者非常多，針對他們的期待，事實","  上像連鎖利便利商店，也是滿寡占的狀況，就是有幾大業者存在，所以加盟者在接受加","  盟契約的過程當中，怎麼樣能夠適當地去營運而且得到應有的利潤，我覺得這是一個契","  約上公平性的問題。據我所知，公平會有一個對於加盟業經營行為的處理原則，這中間","  強調的大概是資訊揭露，還有一個就是契約的審閱期以及交付期，這個都是在保障加盟","  業者，至於中間還有沒有一些實際上遭遇到的契約內容合不合理性的問題，這一點我們","  是稍存保留啦！在處理原則裡面，應該不會去針對契約內容本身，它應該就是要揭露，","  適當的是加盟業者要加入的話，必須先事前有審閱過內容，而且得到契約的交付，這是","  一個契約自由的範圍。"],["蘇委員治芬：是。"],["黃美瑛女士：不好意思。"],["蘇委員治芬：OK，所以未來主委可能在加盟這個部分要不要成立專法，我覺得可能要好","  好地研究它啦！好不好？"],["黃美瑛女士：再研議。"],["蘇委員治芬：在多層次傳銷的部分，因為整個時代都不太一樣了，現在它的產值越來越","  高，所以多層次傳銷事業事實上在臺灣來講，發生不一樣層次的問題也都越來越多了。","",""],["黃美瑛女士：是。"],["蘇委員治芬：未來公平會對這個部分，會採取什麼樣的好的措施嗎？"],["黃美瑛女士：現階段關於多層次銷傳管理法的權限範圍，似乎現在聽到的聲音是，有沒","  有辦法把那些老鼠會之類的變質型態在第一時間察覺出來，跟民眾的期待似乎產生了落","  差，現在這個多層次傳銷管理法的執行範圍跟權限，要不要在法規裡面再進一步地斟酌","  ，我想這是可以再進一步研議討論的。"],["蘇委員治芬：好。我們是不是也請未來的彭副主委說明你對於多層次傳銷的看法？未來","  這個部分有什麼改善的空間嗎？"],["彭紹瑾先生：我想多層次傳銷除了有傳保會以外，還有基金來保障傳銷商，讓他們瞭解","  法律的尺度，要不然的話，老實講，老百姓實在很難瞭解什麼叫多層次傳銷。譬如說你","  不是附加在商品上的東西，你是商品虛化，找人頭就得到獎金，那就危險了，這就是老","  鼠會的型態了！"],["蘇委員治芬：好。"],["彭紹瑾先生：因為你沒有商品，所以我們想用最淺顯易懂的方式來對民眾做宣傳，以免","  他們觸法，因為觸犯這個法律的罪很重，七年以下有期徒刑是非常重的，所以在這個方","  面，我們公平會到時候在諮詢或是對他們的訓練、宣導上，一定會加強。"],["蘇委員治芬：好，今天本席對4位被提名人，有2項建議要提供給你們，好不好？未來在","  還沒有修法擁有搜索權之前，是不是請金管會和法務部建立一個跨域的管理平台？另外","  ，對於多層次傳銷事業的違法情事，因為公平會的人力畢竟是少，必須跟各個當地政府","  要多多聯繫，透過地方政府的人力我想也可以彌補一些不足，好不好？謝謝。"],["主席：接下來登記詢問的郭委員正亮、周陳委員秀霞及許委員毓仁均不在場。","   請邱委員志偉詢問。"],["邱委員志偉：主席、各位列席官員、各位同仁。首先請教主委被提名人黃美瑛女士，您","  是準主委，過去也在公平會擔任過委員，那時候是用借調的方式；現在你如果正式被任","  命為主委，之後你在學校的教職會怎麼處理？"],["主席：請被提名人黃美瑛女士答復。"],["黃美瑛女士：主席、各位委員。在這裡先跟邱委員回復，以目前借調的規定，總年數應","  該可以達到8年，所以我上次是借調，這次仍舊可以利用借調的方式來處理。"],["邱委員志偉：上次是3年了嘛喔？"],["黃美瑛女士：4年半。"],["邱委員志偉：4年半？那主委的任期是多久？"],["黃美瑛女士：4年。"],["邱委員志偉：主委的任期是4年？所以你在借調期間應該可以履行，那如果你要連任呢？","",""],["黃美瑛女士：它那個學校的借調期就會超過。"],["邱委員志偉：因為你上任之後一定會有新的思維、新的作法、新的方向，而你在4年之內","  可以針對公平交易委員會的組織、職能、負責的業務，能夠讓它更上軌道、運作得更好","  ，維護整個多樣態的、一直動態演進的交易模式，還有法規的變化等等。請問你是以4","  年為期許是不是？"],["黃美瑛女士：我認為要做的事情要及時在第一時間就開始規劃，不是說以2屆為規劃，所","  以1屆……"],["邱委員志偉：我一直認為您是一個優秀的學者。"],["黃美瑛女士：謝謝。"],["邱委員志偉：您過去的專長也跟公平交易有相關，我看到您很多論文都非常優秀，我們","  當然希望借重你的專長，而且您又在公平交易委員會擔任過委員，所以由您擔任主委是","  非常適合的。","   學者從政常常會面臨到整個生涯選擇的抉擇，你要致力於從事教職呢？還是在公部門","  繼續為國家社會服務？也許4年後你都要面臨這個抉擇呢！4年之後，萬一你有很多事情","  還未盡其功，那你面臨這個抉擇時怎麼辦？到時候再說？"],["黃美瑛女士：我在被提名以後，其實心中覺得這是非常大的榮耀，如果有機會可以持續","  在這個位置上為國家社會做事情，我想在我的人生規劃當中是更有價值的。"],["邱委員志偉：其實以您優秀的教學、優秀的研究能力，您要隨時回到學校是非常容易的","  事情，我還是期許在未來的4年、也許未來的8年，您能夠讓公平會隨著與時俱進的腳步","  、整個教育環境的變化，從法規的演進、從整個執行業務的積極度，能夠帶來新氣象！","",""],["黃美瑛女士：是，謝謝。"],["邱委員志偉：過去大家都認為說好像公平會怎麼樣，有人說是冷衙門，我覺得雖然這不","  一定正確，可是為什麼是冷衙門的印象呢？我想是因為它的重要性沒有被凸顯出來，事","  實上它是一個非常重要的政府部門，它規範整個市場的秩序，如果沒有妥善把市場的秩","  序規範好、導引好，我想會產生很多的問題，所以這部分我覺得由經濟學家來擔任是非","  常適合的。謝謝您。"],["黃美瑛女士：謝謝。"],["邱委員志偉：我請教一下郭淑貞被提名人。我看到郭女士您的相關的期許，因為你也在","  公平交易委員會服務過，對於公平交易委員會的業務也非常瞭解，你也提到未來不能接","  受關說或者請託，請問什麼叫關說、請託？「獨立行使職權，不接受請託或關說」，我","  非常好奇什麼叫請託、關說，就你的定義來說是什麼？"],["主席：請被提名人郭淑貞女士答復。"],["郭淑貞女士：主席、各位委員。因為公平交易法的執法對象都是大的企業，當然也有一","  些不實廣告就會跟一般的小企業有關，由於它的處罰非常的重，有些業者會希望透過關","  係來瞭解我們公平會對案件的處理態度，或者希望給他們一些方便，我對我自己的期許","  是，任何人來對案件有所關心，我都會依照行政程序法做程序外接觸的紀錄，把它放在","  案卷裡面，秉持獨立行使職權的態度。"],["邱委員志偉：這是重點，當然會有多很多人士關心，也許是關係人、也許是被調查人、","  也許是政府官員、也許是民意代表、也許是你的同仁、也許是你的上司，對你在獨立調","  查、行使職權的這些案件會表示關心。我覺得一個原則很重要，不管是誰，你都要填報","  一個叫做什麼單……"],["郭淑貞女士：程序外接觸……"],["邱委員志偉：對，「程序外接觸」是不是？"],["郭淑貞女士：報告。"],["邱委員志偉：這個部分很重要，因為你獨立行使職權，這是一個非常重要的原則，獨立","  行使職權這個原則絕對不能被破壞！但是你又很難避免跟外界有一些互動，如何把這些","  互動讓它法制化、讓它規範化，每一個程序外接觸的規定都要鉅細糜遺，我想您在公平","  會應該已經非常清楚了。"],["郭淑貞女士：是。"],["邱委員志偉：謝謝你。接下來要請教洪財隆先生，本席對洪先生有很高的期許，在中國","  事務上你是專家，經濟學也是你的專長，並在奧地利求學，拿了博士學位。請問世界上","  有哪個國家的公平交易法規或制度值得台灣學習或借鏡？因為你在歐洲、奧地利、德國","  都唸過書，你對德國、奧地利相關的公平交易法規了解嗎？有沒有可以讓我國借鏡之處","  ？"],["主席：請被提名人洪財隆先生答復。"],["洪財隆先生：主席、各位委員。謝謝委員的提問。就我所知，台灣這部公平交易法的整","  個起草，很大一部分是跟德國的法制有很大的關聯；另外在歐盟地區，除了德國很強調","  競爭秩序，很強調經濟整合這一塊，也就是在不同國家之間，這整個競爭法如何去做相","  關的合作，據我所知，這方面也是歐盟之間很特別的一種經驗。"],["邱委員志偉：4位被提名人都提到要積極參與國際相關競爭法規的研究或探討，我覺得外","  國法律的制定過程及其調整過程，我們有必要多做一些研究。"],["洪財隆先生：是。"],["邱委員志偉：我想4位被提名人，不論是在美國或歐洲，都有留學的經驗，借用你們在語","  言上的優勢，能夠做到國際化，和國際競爭法規接軌，將一些更先進、更好的制度引進","  到國內來。本席想請教洪先生的專長，你是中國問題專家，對兩岸關係未來的看法如何","  ？"],["洪財隆先生：我想兩岸關係是人類有歷史以來很特別的一種局面，相信雙方在整個社會","  慢慢成熟之後，未來是往樂觀的發展方向……"],["邱委員志偉：樂觀的理由是什麼？"],["洪財隆先生：第一點，人民的整個往來，不論是透過觀光或是商務往來，對彼此的了解","  ，我想會慢慢再增加；第二點，基本上在文化歷史上，我想有一些共同的、集體的想法","  ，還是存在於兩岸之間。"],["邱委員志偉：謝謝。最後要請教副主委被提名人彭紹瑾先生，彭先生是好朋友，也是本","  席非常敬佩的一位政治工作者。我想公平會這二十幾年來相關的實務經驗，可以跟東南","  亞國家做一些南向政策的連結，因為他們的法制面還不是那麼完備，可以透過我們在公","  平交易法相關的實務經驗、學術與東南亞國家、東協國家交流，因為你有提到這一點，","  所以本席期待未來可以透過你的專業，多做交流、合作，特別是針對東南亞國家，在制","  度上，我們有競爭優勢，他們可以跟我們學習的地方很多，對此，你有什麼樣的看法？","",""],["主席：請被提名人彭紹瑾先生答復。"],["彭紹瑾先生：主席、各位委員。有關我國的公平交易法，吳秀明主委曾和我一起在德國","  做研究，德國的限制競爭防制法（GWA）和不正當競爭防制法（UWG）都很完整；另外我","  們也參酌日本、歐盟，OECD也給我們很多意見。談到本法是否完備，吳主委任內這8年","  來，在國際上已經算是非常完備，除了執行面還要加強之外。至於東南亞在這方面是比","  較弱，我們可以對它提供訓練，幫它訓練講師，或是給予援助。"],["邱委員志偉：非常好；我們很多台商在那邊也會碰到當地的法律問題……"],["彭紹瑾先生：我想日後再跟主委討論，在這方面多多……"],["邱委員志偉：可能要將國際交流合作的重點放在東南亞，因為從地緣經濟來看，很多台","  商在那邊投資時會碰到當地國家法令的問題，我們可以與他們有更多的交流，比如在法","  律體系方面給予協助，讓他們的實務運作可以更成熟，也可以間接保障台商在那邊的權","  益。"],["彭紹瑾先生：這樣配合很好，我們也有這樣想。"],["邱委員志偉：謝謝四位被提名人。"],["主席：接下來登記詢問的蔡委員培慧、曾委員銘宗及陳委員歐珀均不在場。","   請鄭委員天財詢問。"],["鄭委員天財：主席、各位被提名人、各位列席官員、各位同仁。未來的主委好！"],["主席：請被提名人黃美瑛女士答復。"],["黃美瑛女士：主席、各位委員。委員好。"],["鄭委員天財：過去你也曾在公平會服務過。"],["黃美瑛女士：是。"],["鄭委員天財：對於公平交易法，你在制度面上投入很多，從你的資料可以看出你很重視","  公平會，不論是從制度面或政策面，也提出很多意見。除了這些之外，對於公平會相關","  的法案，或是民眾在公平交易上最實際面、實質面的部分，你有沒有另外的看法可以提","  出來？"],["黃美瑛女士：多年來，對於民眾所關心的議題或企業關心的議題，我有很深的感覺，就","  是這個案子如果涉及到跨部會的分工合作時，各部會之間的協調，就有必要再做深入的","  討論。以菜價上漲為例，部會之間的協調度是不是應該再增進一下，才能在第一時間告","  訴民眾，這樣的情況是因為颱風影響供給；如果遇到逢年過節，需求量高漲，都不免會","  讓物價上漲，這是供需因素的問題，我們要如何來調節供需？或是這中間真的有所謂的","  菜蟲，我想各部會之間的協調有繼續加強的空間，這個部分需要行動來執行。"],["鄭委員天財：基本上這個看法非常好，確實很多是需要跨部會，不是單獨一個公平會可","  以去承擔的。請問你對Uber有什麼樣的看法？"],["黃美瑛女士：Uber的事情出來之後，因為它是透過App提供載客服務，Uber是1995年從美","  國舊金山開始……"],["鄭委員天財：在Uber方面，目前除了交通部和本院委員提出公路法的修正，因為現在罰","  得很少，我們要提高它的罰則之外，公平會、經濟部以及與稅有關的財政部，都必須跨","  部會來檢討，所以基本上，你已提出正確方向。","   其次，本席是原住民，原住民也有很多公平交易上的問題，公平會未來要如何在吳主","  委的努力之下更為加強？過去就是在宣導，但本席認為光是宣導仍然不足，想請教未來","  的副主委彭紹瑾先生，因為你是學法律的，擔任過檢察官、律師、立法委員，比較了解","  地方基層，所以提名你當副手，也是非常好的安排。"],["主席：請被提名人彭紹瑾先生答復。"],["彭紹瑾先生：主席、各位委員。謝謝肯定。"],["鄭委員天財：對於原住民族的部分，你有多少了解？"],["彭紹瑾先生：我想原住民在涉及到這些事情時，有時候在教育方面會比較不了解，所以","  公平會在地方上都會對新住民或原住民或老人家做宣導，讓他們了解多層次傳銷的概念","  或消費者保護的觀念，我們都會儘量做宣導。"],["鄭委員天財：宣導確實非常重要，副主委是檢察官出身，如何在宣導的同時告訴他們方","  法─在遇到這種事情時，舉證責任很重要，所以要讓我們的民眾知道舉證的方法，這一","  點很重要。一旦發生違反公平交易法的事情，或是有多層次傳銷方面的問題時，他不知","  道如何去舉證，所以在宣導的時候，就要告訴民眾尤其是我們原住民族，遇到這類問題","  時，要如何去蒐集相關資料。"],["彭紹瑾先生：關於這個部分，我們在宣導中會儘量協助；如果老百姓有不了解的地方，","  我們會儘量提供諮詢。"],["鄭委員天財：畢竟你也擔任過好幾屆的立法委員，所以你要把基層民意的……"],["彭紹瑾先生：我記得公平會也到各地去辦過很多場，讓大家了解……"],["鄭委員天財：不只是原住民的部分……"],["彭紹瑾先生：包括新住民也是一樣，或是老人家被騙……"],["鄭委員天財：所有跟公平會有關的部分，尤其是主委剛剛提到的菜價問題，究竟要怎麼","  去做最好的處理，因為你跟選民的接觸比較多，不像主委過去大都是當教授、當官，與","  基層接觸比較少，所以你們要怎麼樣去互補，像其他委員及公平會的同仁，很多公務人","  員也未必能夠貼近民眾，尤其是中央部會的公務人員，我自己也是30年的公務人員，所","  以你要做最好的副手，好不好？"],["彭紹瑾先生：對，我們接觸很多，會儘量輔助主委。"],["鄭委員天財：謝謝。"],["主席：接下來登記詢問的鍾委員孔炤、劉委員世芳、鍾委員佳濱、吳委員焜裕、羅委員","  明才及高委員志鵬皆不在場。","   請尤委員美女詢問。"],["尤委員美女：主席、各位被提名人、各位列席官員、各位同仁。公平交易委員會在社會","  上，可能會讓很多人覺得與他比較沒有關係，所以是比較冷門的；其實它對整個社會秩","  序的維護、經濟交易的安全是非常重要的。本席想在這裡請教的是，剛剛幾位委員都提","  到菜價上漲問題；我們知道每次颱風來襲，甚至才剛宣布有颱風，菜價就開始飆漲，不","  只是國內的蔬菜漲價，連從國外進口的蔬菜也都一起漲，於是大家就在問，台灣刮颳風","  ，國外也跟著刮颱風嗎？所以這裡面就牽涉到是不是有人藉機哄抬？我想這可能是公平","  會要去處理的。","   另外，政府也提到應該要建立菜價追蹤系統或是預警機制，請問兩位，你們認為建構","  菜價追蹤系統及預警機制，是否就可以防止每逢颱風來襲時整個菜價就被哄抬這樣的事","  情發生？請主委被提名人黃女士簡短說明。"],["主席：請被提名人黃美瑛女士答復。"],["黃美瑛女士：主席、各位委員。謝謝尤委員，有關菜價可能上漲的預警機制，就預警而","  言，它的訊息來源是當我們聽到颱風要來時，很明顯的農田裡面的菜一定會有損失，供","  給量會減少，民眾預期菜價上漲的心理，有時候就真的落實，菜價就漲了，這是在一般","  情況下會發生的，還屬於正常現象。預警的作用是我們知道颱風過後，物價可能上漲，","  這樣的情況是不是要馬上配合做供需上的調節？當供給減少時，物價必然上漲，尤其現","  在氣象預報都很準，所以當颱風要來時，相關單位都要做預警；至於有沒有不是因為天","  然災害造成物價異常波動，這個部分就非常有學問了，如果颱風過後一個月內，菜價還","  那麼高的話，其實是值得去了解這個異常波動的狀況。我認為平常對於它的價格或是它","  的銷售量，這方面資料庫的建立是有必要的，才有辦法知道這個異常的情況，這時候就","  應該馬上對異常狀況的發生，在不打草驚蛇的情況下主動查緝。"],["尤委員美女：依照你的了解，目前公平會有沒有將這個所謂的追蹤系統建立起來？還是","  根本就沒有？"],["黃美瑛女士：目前行政院穩定物價小組好像在進行物價資料的蒐集，各相關部會之間可","  以互相去取得資料的。公平會本身有一個資訊及經濟分析室，我相信他們在資料的取得","  及連繫上應該有操作，至於有沒有不足的地方，因為我自已是經濟背景，我對經濟分析","  資料庫的建立相當關注，這部分如果還不足的話，未來也是我自己要推行的重大業務之","  一。"],["尤委員美女：因為我覺得預防其實是比較重要的，這方面是你的專長，如果能夠有這樣","  的資訊，政府也能夠先把這個供需調節好，應該就能解決菜價被哄抬的問題。請問洪被","  提名人你的看法呢？"],["主席：請被提名人洪財隆先生答復。"],["洪財隆先生：主席、各位委員。剛剛黃教授已經做了經濟學理供需的分析，我也相當的","  認同；大家都知道，農產品除了運輸過程中的耗損之外，即使短期內價格有提升，因為","  它的生產沒辦法立即供應，所以的確在供需上，它是一個很特別的議題。此外，我也相","  信以後透過大數據等各方面比較現代的資訊取得，後續也可以相當程度地緩和這個問題","  。"],["尤委員美女：當然這一方面是它的預警，另一方面是當社會真的有故意哄抬的現象時，","  這應該是公平會要去處理的問題嘛？","   接下來我想請教郭淑貞被提名人和彭紹瑾被提名人，兩位在法界都是很資深的。我想","  請教有關Uber的事情，這問題現在也鬧得沸沸揚揚，對於這種新科技的引進以及共享經","  濟的概念，我想這是未來的一個趨勢，但是Uber的進來也造成一些影響，尤其對計程車","  業者造成很大的衝擊。當然，一般消費者會覺得很方便，因為只要知道我在哪裡等資訊","  ，就可以從手機上叫車，所以一般消費者都會認為這是一個很好的新制度，為什麼政府","  不引進來？為什麼政府還要去罰他們、還要去阻擋他們？然後會一直覺得我們政府真的","  是非常地迂腐，大家都覺得這真是一個很好的科技，只要透過手機就可以知道我在哪裡","  ，所以其實是相對安全的，可是站在政府的角度來看，會覺得這真的是安全的嗎？因為","  不論是駕駛人的背景、車輛的檢驗、駕駛人的資格、理賠的責任、消費糾紛的處理或個","  人資訊的保護等等，事實上這些部分是完全沒有納入規範的，所以這在市場上完全是一","  個新的嘗試。在這種情形之下，一方面面對這麼高的科技，另一方面傳統計程車業者還","  必須要靠行等被多層剝削，也不要說剝削啦！但事實上真的是沒有競爭力。因此，從一","  個公平會委員的角度來看，如果你們能順利擔任的話，請問你們的看法如何？先請彭先","  生回答。"],["主席：請被提名人彭紹瑾先生答復。"],["彭紹瑾先生：主席、各位委員。網路平台服務業真的是一個新型的科技，包括Airbnb也","  是一樣，其實它不是叫做電子服務業或資訊服務業，而是要看它到底真的做的是什麼？","  有時候它做的不是網路服務，有些應該算是計程車業，所以如果政府要把它納入新的體","  制的話，我個人認為鄭運鵬委員說得很好，就是要納管、納保、納稅，把這3樣做好。","  我們公平會認為如果他沒有講清楚，他也許會被吊銷執照，也許會有停業、罰錢或是如","  果發生車禍要怎麼處理等問題，但這些情形消費者並不清楚，而且會壓縮到其他計程車","  業者的工作，那也是有違反公平交易法第二十五條不公平競爭之虞，所以如果是公平會","  可以處理的部分，我們會處理。","   但依照公路法規定，如果做計程車業務是屬於運輸業務的話，一定要納入路政單位管","  轄，且公路法第七十七條第二項有訂定相關罰則，本來是罰太少，只罰15萬元以下，但","  他根本就不怕，所以公平交易委員會的制度被路政單位採行，他們打算要調到2,500萬","  元，因為公平會的罰則大概都是5萬元到5,000萬元、10萬元到5,000萬元或5萬元到2,5","  00萬元這樣的區間，這樣對大企業才會有嚇阻作用。但我也贊成委員說的，如果我們要","  接受這種新型的創新科技、新型的經濟以應付世界潮流的話，我認為要做到納管、納保","  、納稅這一點。"],["尤委員美女：如果把它納管、納保、納稅，這樣是不是變成又把它放到計程車業裡，變","  成是我們把一個新的科技裝到一個小鞋子去？請問郭被提名人的看法呢？"],["主席：請被提名人郭淑貞女士答復。"],["郭淑貞女士：主席、各位委員。從公平交易法的觀點來看，不管它是創新還是傳統，我","  們都是保持中立，不過我們著眼的角度是，他們的競爭是不是一個公平的競爭？不論是","  傳統的計程車或是創新的網路叫車，他們在競爭的基礎上是不是一樣？譬如說在稅、管","  理或保險等方面，而這確實會有不公平競爭的部分，因此，這部分我們會和主管機關密","  切保持聯繫，希望他們在管理Uber是否要開放的時候，可以把競爭的概念納入，讓新創","  或傳統的產業都可以在一個公平競爭的起跑點上做市場競爭。"],["尤委員美女：所以公平會最重要的就是要讓他們在公平競爭的起跑點，如果要在公平競","  爭的起跑點，一方面是將計程車業者的樓地板提高，把他們的品質提高，另一方面就是","  要將Uber納稅、納保、納管，我們也不希望將它整個壓下來，這樣就完全失掉它的創新","  了，謝謝。"],["主席：會議時間就延長到處理完畢。","   請周委員春米詢問。"],["周委員春米：主席、各位被提名人、各位列席官員、各位同仁。公平交易法的訂定和公","  平交易委員會組織的設立是為了維護交易秩序和消費者權益，確保自由與公平競爭，進","  而得以促進經濟安定跟繁榮。依照公平會交易委員會組織法第二條第三款規定，公平會","  執掌事項包含事業活動及經濟情況之調查。但依據公平交易委員會官方網站所公布的調","  查統計，公平會在82年到90年之間，每一年都針對不同產業進行調查，但在民國90年到","  94年間，就只有針對多層次傳銷事業進行經營概況之調查，其他年度都沒有進行有系統","  的事業活動及經濟情況之調查，請教黃美瑛被提名人，對於公平會交易委員會組織法的","  職掌，你將來的推動或計畫目標為何？"],["主席：請被提名人黃美瑛女士答復。"],["黃美瑛女士：主席、各位委員。關於對事業活動及經濟情況的調查，公平交易法一開始","  執行的時候，本來有個獨占事業的公告條款，表示對全國的所有事業都必須進行市場界","  定，然後選出在各市場之下的獨占事業後，才得以公告。所以從民國81年成立以來，我","  們大概花了很多心力在支應市場範圍界定及公告獨占事業一事上，後來這個條款因為人","  力以及相關的……"],["周委員春米：因為你們組織大概有7位委員，每週開一次會，開會的內容大部分也放在個","  案的調查，或許你們在人力上不足，但至少在一般的調查上，既然法規有授權你們這項","  職掌，就是要有一個明確的方向來維護市場的安定和自由經濟的競爭，請問這部分主委","  有比較明確的方向或具體的答案嗎？"],["黃美瑛女士：因為目前有成立資訊及經濟分析室，所以對於影響台灣整個產業發展，或","  是對國外相關競爭法有重要性的一些產業，我認為還是要做出比較仔細的產業調查。"],["周委員春米：還要再產業調查後才能決定嗎？"],["黃美瑛女士：就是我們要將產業調查的資訊納入事前對產業了解的資訊內，萬一這些產","  業有什麼狀況出現，我們可以立時掌握到它可能受到的影響，或有沒有跟競爭法中間造","  成影響……"],["周委員春米：因為基本上公平會應該要達到你們的目的或是人民賦予你們的目的，但大","  家能感受到的都是從個案調查以及聯合行為，事實上你們的責任還是很大，因為不是出","  問題後才來調查或處罰，在之前的預防或是宣示上，你們就負有責任，只是大家現在對","  於公平會的了解好像都只限於個案，但你們也不是個案最終確定、決定的機關，也就是","  說，如果有不服的話，就直接去行政法院訴訟了。所以，在公平會的責任方面，現在大","  家看到的好像都是個案，比較沒有看到一般在整個經濟市場秩序的維護，這部分當然需","  要人力和相關資源的配合，但是大家既然賦予公平會這個職掌，你們就應該要往這方向","  去做。"],["黃美瑛女士：好，謝謝。"],["周委員春米：另外，因為你的經歷也是公平會的委員嘛？"],["黃美瑛女士：是。"],["周委員春米：那我想就個案來了解法律上或其他相關的判斷。Google","  Play是App平台之一，大家都知道它吸引了很多台灣遊戲公司上架，很多消費者也因此","  去購買付費的遊戲軟體，但最近Google卻無預警下架，而Google又是境外公司，這樣子","  的交易行為並不只限於遊戲公司和消費者之間，事實上最終的決定權是在Google，因為","  這樣的情形不但影響到消費者權益，也影響到交易的安全，針對這部分，請問黃被提名","  人的看法為何？"],["黃美瑛女士：對於事業進到台灣產業參與競爭，以Google","  Play為例，它可能在提供遊戲軟體廠商的group裡，既然它進入沒什麼障礙，退出似乎","  也沒什麼障礙，為什麼可以這樣……"],["周委員春米：但是看不到啦！消費者付費購買遊戲後，本來期待可以每天玩，但現在看","  不到就玩不到了，那該怎麼辦？它也沒辦法在台灣訴訟嘛？我們不要談個案，如果是境","  外公司發生類似的情況時，公平會能夠怎麼處理？"],["黃美瑛女士：對於遊戲廠商這些產業，如果它的東西不是不可取代，在公平交易法之下","  ，管理遊戲廠商的主要目的主管機關可協助受到損害的付費者求償。"],["周委員春米：所以不會進到公平會的調查範疇？"],["黃美瑛女士：如果它已經影響到競爭，才會……"],["周委員春米：所以你的意見是，這個是遊戲公司的事業主管機關要去規範的？那要怎麼","  去規範呢？"],["黃美瑛女士：這部分比較涉及民事，因為……"],["周委員春米：但這不是遊戲軟體公司自己同意的，它是被無預警下架，即使它要向Goog","  le求償，它也無法在台灣的法院求償，但如果到境外的話，既耗時又耗費。因為這部分","  主要也是影響到消費者的交易安全，所以希望公平會能提出一個完整、具體的法律建議","  。"],["黃美瑛女士：好的，謝謝。"],["周委員春米：再請教彭紹瑾被提名人，我們知道你有檢察官的資歷跟歷練，剛剛我有提","  到公平會的組織裡除了一般調查外，還有個案調查，但是在個案調查中，公平會可以行","  使調查的手段當然是請當事人和關係人到場陳述意見，提出帳冊、文件和其他必要的資","  料或證物，以及派員到當事人和關係人的事務所去做必要的調查。且在104年有新增受","  調查者無正當理由不得規避、妨礙或拒絕，若違反可加以處罰等規定。因此，依照彭紹","  瑾被提名人的偵查經驗和歷練，您認為這樣的調查手段是否足夠？還是仍可再考慮其他","  的調查手段？"],["主席：請被提名人彭紹瑾先生答復。"],["彭紹瑾先生：主席、各位委員。針對委員剛剛提的公平交易法第二十七條第二項，以及","  多層次傳銷管理法第二十八條中都有行政扣留的規定，但是……"],["周委員春米：行政扣留？"],["彭紹瑾先生：行政扣留就是有需要時的調查手段，也就是說，如果他不提出來，我們是","  可以一直罰他沒錯，但如果這個證物很重要，但他沒有提出來，我們是不能搜索扣押的","  。所以行政扣留是指他有交出來才可以，所以我們現在欠缺的是……"],["周委員春米：所以您的看法是，行政和司法之間的界線我們還是不能跨越的，所以在司","  法調查權的部分，你個人認為還是……"],["彭紹瑾先生：因為日本的獨占禁止法是規定可以調查的，而德國……"],["周委員春米：你說的可以是什麼？是指他的權限可以去搜索嗎？"],["彭紹瑾先生：可以搜索，行政機關也可以搜索，雖然他沒有司法警察身分，一般都認為","  司法警察或檢調人員才有搜索權，那叫司法權、強制處分權，但行政人員不能搜索……"],["周委員春米：現在在台灣當然是不行。"],["彭紹瑾先生：因為他不是羈押，所以我認為可以仿照外國……"],["周委員春米：對於公平會是否有準司法的調查權限，基本上我們還是持保留的態度，只","  是再討論一下各國的法制，我們為了讓公平會在調查的時候……"],["彭紹瑾先生：可是我們的金管會已經跨越了，金管會組織法第五條第四項已經跨越了，","  就是經過報請檢察官核准，又有司法警察官陪同的話，就可以。"],["周委員春米：對啊！但還是有報請檢察官核准後再來決定嘛！"],["彭紹瑾先生：但我們現在法條是沒有，所以……"],["周委員春米：那你希望有嗎？"],["彭紹瑾先生：我們希望就比照，或是海關緝私條例也好，日本都可以了！而德國GWB對卡","  特爾官署聯合行為查核部分也是可以的，所以我們……"],["周委員春米：這部分我是持保留的態度，我們當然很怕司法的調查權無限擴大。"],["彭紹瑾先生：我可以去除委員這個疑慮，第一，我們一樣報請檢察官許可，跟法院申請","  搜索票；第二，我們可以採自願性，如果他自願讓我們搜索的話，就可以。如果真的不","  行，我們希望在條文加上「司法警察在場陪同或在場見證」，這樣子的話……"],["周委員春米：沒有，即使司法警察在場陪同，我們還是有疑慮。這個部分茲事體大，但","  這是一個可以討論的方向。"],["彭紹瑾先生：因為在我們公平交易法跟多層次傳銷管理法中，像是獨占行為或聯合行為","  等這些限制競爭都有可能有刑責，譬如說叫他改正卻不停止……"],["周委員春米：對啊！但有刑責就到檢察官那邊去調查，並不是由你們這邊調查。"],["彭紹瑾先生：但是那時候調查就太晚了，因為是先行政後刑事，如果沒有一開始就掌握","  到這些、沒有搜索到證據的話，我們會查不下去。"],["周委員春米：好，我們會來審慎研判、研究這個問題。"],["彭紹瑾先生：請委員幫我們考慮一下。"],["周委員春米：好，謝謝。"],["主席：請蔡委員易餘詢問。"],["蔡委員易餘：主席、各位被提名人、各位列席官員、各位同仁。想請教黃美瑛女士，因","  為你即將就任下一屆公平會主委，所以本席想藉此機會和未來的主委聊一下公平會的業","  務及我所看到的社會現象，但是公平會對這樣的社會現象似乎從來沒有處理過，舉例來","  說，因為公平交易委員會在1992年就已經成立了，有關企業之間的聯合壟斷行為或是不","  公平競爭的狀況，都是屬於公平會要處理的範疇。我看到一個最明顯、國人大概都知道","  的聯合漲價行為，但是從來沒有任何人說這個好像怪怪的，就是洗頭業、計程車業、K","  TV在過年前都漲價好幾倍。平常洗頭可能只要200元，但是過年前洗頭卻要500元。請問","  被提名人，這樣的狀況不算是聯合壟斷嗎？"],["主席：請被提名人黃美瑛女士答復。"],["黃美瑛女士：主席、各位委員。我來回應一下。我記得小時候都是這個狀況，沒有錯；","  但是從有公平交易法執行以來，已經沒有如此一致性的一定漲價的行為，你一定可以找","  到一些不在過年前漲價的業者，尤其是連鎖的洗髮服務業，但是我們不排除仍舊有家庭","  式或局部區域還是出現過年前會把價格提高的情況。如果是經常消費的地方、無可取代","  ，只好讓它漲價，但是事實上這已經不是一個一致性、大家都漲價的行為了。"],["蔡委員易餘：沒有那麼一致性，可是還是會有部分吧？"],["黃美瑛女士：在我們的解讀裡面，那些都已經是個別事業。"],["蔡委員易餘：是個別行為，你們不認為是一個聯合行為了？"],["黃美瑛女士：對。"],["蔡委員易餘：我覺得這個部分可以再了解。如果認為要給這些「中小企業」在過年前稍","  微賺一點錢，你們可以訂出一個例外條款，譬如過年前何種行為屬於你們的容許範圍、","  漲價的空間是多少；如果沒有訂定，按法條似乎是不可以有這種行為的，而且違法的罰","  則還滿重的。針對社會有這種狀況、現象，我們應該面對這個問題，該處理的還是要處","  理。","   第二，事實上公平會最近面臨了菜價漲價的問題，社會很多聲音都質疑公平會為什麼","  不好好處理菜蟲、菜霸有沒有屯積、炒作菜價。甚至高雄地檢署還查獲了業者屯積大量","  紅蘿蔔的案件，但是這個案件後來受到社會很大的批判，因為紅蘿蔔是一年一收，業者","  把紅蘿蔔放在倉庫裡面，可能是為了要分成好幾批出售，以確保整年的供貨。","   事實上，大家認為真正的菜蟲、菜霸是存在於大盤商、大盤的銷貨員。農產品進入拍","  賣市場的時候有兩道門檻，第一個是農民的農產品進入農產公司，本來每台車都在排隊","  ，可是有的人卻可以先進去、先拍賣，先拍賣的人可以拿到好價格，後進去的人拿到的","  拍賣價格就比較差。第二，農產品如果已經在拍賣市場拍賣了，明明是同樣品質的農產","  品，普通一般高麗菜的拍賣價格是每公斤30元，但是如果有一簍被拍賣員挑出一顆賣相","  不佳的高麗菜，這簍的拍賣價格可能只能喊價到每公斤10元，結果承銷員就可以用每公","  斤10元買到便宜的菜。所以談到菜蟲、菜霸，大家都批評後端的部分，就是遇到颱風，","  菜價會漲價，讓消費者受不了，問題是漲價與颱風本來就有關聯性，事實上應該要處理","  的是前面這一端。菜價原本應該是每公斤30元，卻被硬壓到每公斤10元，承銷員就可以","  用大盤每公斤10元的價格去市面銷售，無形中就多賺了20元。我要向未來的主委報告，","  對於這樣的現象，到底公平會可不可以介入、可以去管？"],["黃美瑛女士：我試著回答一下。我們以前去傳統市場買菜，個別的菜販也可能偷斤偷兩","  ，這是不是一種不公平競爭的狀況？我想事業在經營當中有不同的方式，都要受到消費","  者的檢驗。回到您說的盤商，如果他蓄意地用低價把東西收下來，對供菜的農民是很不","  公平的。"],["蔡委員易餘：他是對農民不公平，他的不公平端是對農民，因為穀賤傷農。明明是品質","  一樣的農產品，卻因為拍賣的機制產生瑕疵，使得農產品拍賣的價格變差。我要強調的","  是，以我剛剛講的那一段事實，這中間不會有回扣嗎？為什麼這個拍賣員、拍賣市場的","  管理員會讓某些農民的貨車先進入拍賣市場，讓其他的貨車都後進去？為什麼在拍賣的","  過程中把一些農民的農產品壓低，讓有些人可以拿到很便宜的價格去市面販售？那是暴","  利，利潤很大，我認為這個才是真正的不公平。"],["黃美瑛女士：所以盤商實際的作業模式是不是有爭議？如果真的知道有這樣的狀況，是","  可以去了解他蓄意把商品的價格壓低去謀取暴利……"],["蔡委員易餘：準主委可以到中南部的合作社去看，他們都會跟你講這一段，為什麼他們","  有苦難言？我跟準主委報告，這是大家都知道的事情，可是農民沒有辦法處理，因為他","  們又不是每天閒著沒事做，所以當農產品運到市場拍賣的時候，農民不會隨同押車、從","  頭盯到尾。當然，如果農民也一起去，那些人就不敢這樣做，不過如果農民僱請司機把","  農產品載去拍賣市場拍賣，有人就會胡作非為。農民通常都是在家裡等司機回報今天拍","  賣多少等等，如果農民詢問為何價格如此低，司機只能說拍賣市場嫌棄農產品的品質不","  佳，以致於價格不高，農民也莫可奈何。"],["黃美瑛女士：這個如果是人為的操縱價格，目標是為了操縱價格，這是不被容許的。"],["蔡委員易餘：對，所以我很期待新的公平會委員上台以後能夠好好正視這個問題，因為","  這個問題產生了兩端：第一，消費者沒辦法真正享用低廉的農產品，中間的暴利被少數","  人壟斷，農民生產品質好的農產品，也得不到合理的價格，這是台灣農業一直為人詬病","  的地方。農民沒有利潤可言，消費者也只能買到昂貴的農產品，中間這一段呢？所以公","  平會應該很有guts向菜霸、菜蟲宣戰，而不是每次颱風來襲、菜價上漲以後，大家都罵","  公平會不做事的時候，公平會才很緊張地表示要去查聯合壟斷的行為。聯合壟斷的行為","  很過分，但是它的風險很大，我認為現在台灣還是有生意人在搞聯合壟斷，可是並不是","  真正的大宗，真正的菜蟲存在於每一天的拍賣行為中，我希望未來公平會好好地稽查這","  一塊。謝謝。"],["黃美瑛女士：謝謝。"],["主席：接下來登記詢問的邱委員議瑩及廖委員國棟均不在場。","   請高委員志鵬詢問，時間為5分鐘。"],["高委員志鵬：主席、各位被提名人、各位列席官員、各位同仁。公平會雖然是一個獨立","  機關，但是好像沒辦法像國發會、陸委會一樣具有領導部會的功能，在地位及角色上都","  有一些問題。比如剛剛很多委員就問到菜價的問題，可能大家都覺得公平會應該查緝菜","  價的問題，可是不管是司法權的有無或法律認定的職權，菜價出了問題，到底是公平會","  主委要負責，還是主導物價督導會報小組的副院長要負責，可能都有爭議。尤其這次公","  平會有幾位生力軍加入，大家都有所期許。","   其實歷來的公平會已經辦過一些大案子。2002年的時候，台灣就算不是第一個，大概","  也是前二、三個對微軟開罰的國家，那時候罰了好幾千萬元，搞到微軟也很緊張，很擔","  心在世界各地造成骨牌效應。雖然後來達成和解，但是坦白講，以公平會這個剛成立沒","  多久的冷衙門來說，這個案子讓大家振奮起來，覺得公平會對微軟這麼大的公司也敢開","  罰。","   到了2013年的時候，公平會在吳主委任內對iPhone的公司開罰了2,000萬元。我比較","  得意的是，這個案子是我先在經濟委員會裡面質詢，後來公平會才立案、開罰，沒錯吧","  ？吳主委有點頭。那時候iPhone的公司限制台灣的中華電信、遠傳等等電信業者設定綁","  約的價格前要經過他們同意，業者才可以去訂條件，這當然涉及違反公平交易法的不當","  競爭，所以公平會處罰了2,000萬元。","   但是我們也看到有一些案例讓人有點洩氣，除了民營電廠的開罰，還有一些被公平會","  認定為聯合行為的案件，比如四大超商的咖啡聯合漲價，都在行政法院判決公平會敗訴","  ，這個其實就有點漏氣。我記得公平會對民營電廠開罰了很多億元，結果後來敗訴，當","  然就影響公平會的公信力。這次被提名為副主委的彭紹瑾是德國法學博士，郭淑貞委員","  也是法律系出身，連洪財隆委員都讀過兩年的法律系，都與法律有關係，未來就這個部","  分是不是要做一些加強？不要等到公平會轟轟烈烈地開罰了，結果到最後行政法院判決","  公平會敗訴，甚至立案之後卻查不到任何事證。關於這個部分，請問主委被提名人有沒","  有什麼期許，或是覺得未來有應該注意的地方？"],["主席：請被提名人黃美瑛女士說明。"],["黃美瑛女士：主席、各位委員。在我們修法以後，幾個重要的案子裁罰的罰鍰可以高達","  幾十億元，最近幾年公平會也處理了一些引人注目的案件。在對方提出訴願或進行行政","  訴訟以後，我們發現台北高等法院常常會做出不一樣的決議，但是我們再繼續上訴到最","  高法院，鍥而不捨地對我們的主張……"],["高委員志鵬：你覺得台北高等行政法院對你們有偏見？"],["黃美瑛女士：沒有……"],["高委員志鵬：他們也要被司法改革，是這個意思嗎？"],["黃美瑛女士：應該不是這樣，因為他們判決公平會敗訴的理由是非常值得重視、公平會","  未來還要再加強的部分，譬如可能有一些是法律不備理由之類或蒐證不足。蒐證不足的","  部分其實是鼓勵公平會未來改善的方向，就像剛剛管委員指導我們的合議推定，其實這","  個合議推定是後來才修法通過的，因為在聯合行為的舉證上面，本來在第一時間就不容","  易有非常具體的事證，但是我們又知道它絕對是聯合行為，在這樣的情況之下，現在有","  合議推定的規定，這是未來維持我們的判決非常有用的工具。處分案件的維持率是我未","  來對自己很大的期許，我們希望公平會判決出來的案件都能夠得到法院的支持。"],["高委員志鵬：我們剛才講的都是大案子，之前幾位委員關心的則是民生物資的問題，除","  了菜價之外，我之前才質詢過，公平會從104年到105年對紅豆、土雞、白肉雞、飲料、","  液化石油氣、歐系商品、醬油、棕櫚油、檳榔、嬰兒奶粉、麵線、天然氣、糖製果類等","  等民生物資都有立案，結果最後只有麵線的業者被處罰。我們不是說公平會有立案就一","  定要處罰，當然還是要有一定的證據，不要做出裁決了，業者提出訴願，公平會在行政","  法院又輸掉。就這個部分，合意推定是不是就夠了，還是需要其他的修法等等？我們期","  許主委要做檢討，是要修法賦予你們其他的調查權，還是什麼？請你把重點擺在民生物","  資上面，因為這才是老百姓關心的。"],["黃美瑛女士：好。"],["高委員志鵬：我們很高興看到之前公平會的豐功偉業，對微軟開罰，對iPhone的公司也","  開罰，但是或許是不是應該多放一些心思在這些民生物資上面？我再回到一開始講的，","  坦白說公平會其實主要當然不是在管菜價，但是這就是民生、大家關心的，所以如果這","  個部分還需要更細緻的行政作為，請你們內部要檢討；如果需要修法等等，請主委上任","  以後可以藉由副主委及具法律背景的委員一起做通盤的檢討，好不好？"],["黃美瑛女士：好的，我會全力以赴執行這些業務，謝謝。"],["高委員志鵬：謝謝。"],["主席：報告各位委員，今天登記發言的委員除不在場者外，其餘均已發言完畢，詢答結","  束。現有委員提出書面詢問，也有委員提出兩項提案，本席在此先說明為何本席沒有把","  這兩個提案印給大家予以處理，那是因為本席對於今天審查會的職權，本席是這樣認定","  的：審查會沒有任免權，是院會希望看到我們審查的過程，由我們提具審查報告給院會","  投票作為依據，院會投票時的依據就是我們今天剛剛所完成的審查，我們如果要議決，","  就等於我們有議決權，所以我才沒有處理提案。","   當然，在剛才委員送來的兩個提案裡面，有提到過去的前例，剛好過去的前例都是我","  提出來的，無論是陳文玲或汪用和被認為不適任，都是本席所提出的。我向兩位委員報","  告，當時當相關的資料被揭露出來，本席的意見引起在場一陣喧嘩、大家為之譁然以後","  ，王金平院長馬上出面召集各黨黨鞭協商，最後所做的決議才有可能變成我們報告的內","  容。那兩次都是王院長出面召集，本席也親自參加，當場幾經非常深入的討論。所以那","  是院會的職權，是經過院會職權之後才形成報告的，可是今天沒有院會職權行使的程序","  ，本席確實認為我們不能處理這兩個提案，因為我們無權，我們只能做審查。所以本席","  這樣提議好不好，這兩個提案就納為是委員的書面詢問，我們用這種方式送院會，反正","  還是會在院會裡面呈現出來，會在報告裡面，列入書面詢問。"],["孔委員文吉：（在席位上）那就把它列入院會參考嗎？"],["主席：不是院會參考，而是當作你們的書面報告，然後會刊登公報，所以院會全部都看","  得到。這樣既能夠完成委員提案的目的，又沒有逸出我們審查權的範圍，因為我們其實","  就是審查，我們無權決定適不適任。當時那兩位適不適任的報告，是王院長召開會議之","  後，做成決議才回來委員會那樣做的，才交付委員會那樣做，因為那兩個都是我提的。","",""],["張委員麗善：（在席位上）主席，你那是不良的示範啊！"],["主席：沒有不良示範。"],["張委員麗善：（在席位上）我們是拿你的案子來做參考的。"],["主席：所以參考錯了，當時的案子之所以會有現在這樣的案子，是院長嘛！那我們表決","  一下有沒有必要請院長協調，這個案子我願意表決，我們表決一下，好不好？有關於今","  天的審查報告需不需要請院長來協調？其實我覺得我的提議很好，就把它列入書面詢問","  ，好不好？"],["孔委員文吉：（在席位上）先審查還是出委員會嘛！"],["主席：我們已經審查完竣，我要唸……"],["孔委員文吉：（在席位上）但是我們有提案。"],["主席：沒有，我不審查你們的提案，因為我們不能提案，我不能做那個提案的處理，所","  以我才會建議把你們的提案當作書面詢問，列入公報，好不好？如果我們要來處理這個","  提案，這是院會才有權的，那我們就去找院長，至於要不要去找院長，我們現在表決一","  下，這樣好不好？要表決還是……"],["孔委員文吉：（在席位上）不用啦！"],["主席：那就列入書面詢問，刊登公報，好不好？"],["孔委員文吉：（在席位上）對於你剛才的決議，我聲明異議，不曉得張委員要不要聲明","  異議？"],["張委員麗善：（在席位上）我也聲明異議。"],["主席：好啊！那你們要不要列書面詢問？如果要列書面詢問，就沒有聲明異議哦！"],["孔委員文吉：（在席位上）我剛剛有詢問啊！"],["主席：那就不處理了，你們聲明異議，好不好？謝謝。"],["孔委員文吉：（在席位上）當成附件。"],["主席：不行，當附件就是出委員會，我就是不處理啊！我完全沒有處理。現在是我不處","  理，然後你們聲明異議，好不好？我不處理有非常堅強的理由，因為非屬本委員會審查","  權限，當時無論是汪用和或陳文玲，確實都經過馬上進行協商會議以後，決議交付我們","  這樣處理的。"],["張委員麗善：（在席位上）那是到院會吧！"],["主席：因為它是屬於院會的職權，在委員會的時候之所以會寫那個報告，是因為當時我","  們馬上就去院長室開會了，當時是那樣處理的，本席是親自參加的，那時候的秘書長好","  像是林益世，當時確實是院長召集的，請問你們要不要列入書面詢問？其實只要列入還","  是會刊登公報，本席真的是願意讓它在公報上出現，要不要？因為我要唸書面詢問的名","  單了。"],["孔委員文吉：（在席位上）那就列入書面詢問，不過我們要聲明異議。"],["主席：好，謝謝。","   登記發言委員除不在場者外，其餘均已發言完畢，詢答結束。段委員宜康、林委員德","  福、蔡委員培慧、張委員麗善、孔委員文吉、廖委員國棟及王委員惠美等所提書面詢問","  ，列入紀錄，刊登公報，並請相關單位書面答復。","段委員宜康書面詢問：","   案由：公平交易委員會應積極就現行新興產業進行全盤了解，並依公平交易法相關規","  定評估規範之可行性。","說明：","   一、公平交易委員會依公平交易法之規範執行其職務，而公平交易法之立法宗旨在於","  維護交易秩序與消費者利益，確保自由與公平競爭，促進經濟之安定與繁榮。該法中為","  確保自由競爭，就事業之結合及聯合行為進行規範，另為確保市場公平競爭亦就市場上","  之不公平競爭行為進行規範。","   二、在新興產業進入市場之狀況下，公平交易委員會應建構公平競爭之規則或制定產","  業界自律規範，以保障消費者權益並避免市場交易秩序遭破壞。惟近年來，市場新興產","  業多元，尤以電子商務領域屢有創新，相關事業更突破既有產業思維，公平交易會應積","  極了解現行新興產業特性，若涉及跨部會議題應主動聯繫相關機關共同研商，依公平交","  易法相關規定評估規範之可行性以維護消費者權益。","林委員德福書面詢問：","   問題一、","   依行政院主計總處統計，105年8月份消費者物價總指數（CPI）較去年同月上漲0.57","  %，1至8月份平均值較去年同期上漲1.38%，漲幅不低。其近年實質薪資未見增長，一般","  民眾感受物價上漲壓力更加明顯。過去，公平會雖查察多項重要民生物資價格異常波動","  案件，惟多查無違法事證。查察之品項包括：紅豆、土雞、白肉雞、飲料、液化石油氣","  、歐系商品、醬油、棕櫚油、檳榔、嬰兒奶粉、麵線、天然氣及糖類製品，其中僅麵線","  因違反公平交易法遭處分外，其餘多查無具體違法事證。請問主任委員提名人黃美瑛女","  士，您要如何發揮公平交易委員會查察物資價格的嚇阻效果，與霹靂手段懲罰不肖廠商","  哄抬價格，保障消費者權益？","   問題二、","   立法院預算中心過去曾指出，公平交易委員會歷年處理案件類型多集中於「不公平競","  爭行為」，及非法多層次傳銷行為。有72.76%案件，都是透過民眾檢舉公平會才啟動調","  查。本席認為為有效維護市場競爭秩序，公平交易委員會應加強對「限制競爭行為案件","  」之主動調查。請問主任委員提名人黃美瑛女士，未來將透過那些策略加強「限制競爭","  案件」的調查？是否有修法的打算？","   問題三、","   有鑑於公平交易法於已三讀通過增訂合意推定條款，未來公平會得依市場狀況、商品","  服務特性、成本利潤考量及行為經濟合理性等四大因素，直接推定業者是否涉聯合行為","  。業者須負起未違法的舉證責任，讓裁罰更有效率。請問主任委員提名人黃美瑛女士，","  對於業者聯合行為與壟斷的處罰，現行法令還有沒有需要再調整之處，以利公平交易委","  員會執法？","   問題四、","   依公平會提供102年至105年收辦案件處理情形，截至105年8月底止未結案件總計155","  件，其中136件為檢舉案，屬104年底前收辦而未結之檢舉案件為31件，占22.79%，顯示","  受理後逾8個月尚未辦結案件數不少，且較上年度同期收辦未結案件25件增加24%。公平","  會將掌握案件處理時效，提升執法效率，列為施政綱要項目之一，惟該會收辦民眾檢舉","  案件中，部分案件受理後逾8個月仍未辦結，耗時甚久。請問主任委員提名人黃美瑛女","  士您未來將會採取哪些方法縮短案件處理時程，保障消費大眾權益。","蔡委員培慧書面詢問：","   案由：本院蔡委員培慧，鑑於近年來民生物品價格劇烈變動，如菜價波動造成民生衝","  擊，公平交易委員會應確保市場交易秩序，建立民生物價追蹤系統，以避免聯合壟斷、","  哄抬價格之情事發生，得以追蹤物價波動情形。另公平交易委員會可利用網路、傳播媒","  體等多重倡議管道，建立產業與社會大眾對於公平交易認知及各項施政成果瞭解，除媒","  體呈現形式外，更應針對實質宣導內容提出完整政策，並把「社會經濟」概念納入貴會","  工作職責，以促進社會公平交易，提升人民福祉，特向行政院提出質詢。","說明：","   一、公平交易委員對於市場交易狀況，104年遭投訴之案件共計138件，實際成案並作","  成違法處分者計37件，占涉法總件數26.8%，以不公平競爭行為28件最多，不當聯合行","  為2件。由此可見公平交易委員雖有進行調查，但於聯合壟斷行為卻無實際績效，公平","  交易委員應針對違法要件、事實證據的取得與案件研判，做更嚴謹的分析，且加強調查","  涉法行為與確切監控物價波動，方可喝止不法行為，以有效穩定市場交易價格。","   二、網路已成為社會大眾瞭解公平交易的平台，然公平交易理念倡議並非只著重呈現","  形式，更應該重視實際宣導之內容，讓社會大眾獲得應有的資訊，過往公平交易委員會","  文宣品多著重於政策面宣導，應針對倡議內容重新調整，除政策面之推動，依照社會大","  眾國民生活經驗，提出具體案例，以達到訊息雙向傳遞，增進全民參與程度，創造產銷","  到消費者共同價值觀，以利全民參與社會公平交易。","   三、綜觀公平貿易委員會推動之相關社會政策方針，仍缺乏「社會經濟」概念，公平","  貿易委員會應重視合作經濟之重要性，透過全民參與，以多元互惠的方式投入經濟活動","  ，讓全民共同享整體經濟發展的成果，發展合作組織與社會互助系統，提振就業機會以","  平衡區域發展並推動地區產業。爰此，公平貿易委員會應成立社會經濟（在地經濟、合","  作經濟）推動小組，並於三個月內提出推動方案與確切執行期程。","張委員麗善、孔委員文吉、廖委員國棟、王委員惠美書面詢問：","   壹、被提名人不適任提案","   案由：針對「行政院函送提名公平交易委員會委員名單，黃美瑛為委員並為主任委員","  、彭紹瑾為委員並為副主任委員、郭淑貞及洪財隆均為委員，請同意案。」擬作成被提","  名人洪財隆不適任公平交易委員會委員之決議，並將下列不適任理由列入審查報告，供","  作院會行使同意權參考。","說明：","   一、洪財隆之專業背景顯有不適任。","   洪財隆被提名人的專長是在FTA，即國際經濟、區域貿易整合的部分，這樣的經歷對","  外非常有利，但是公平交易是面對國內經濟的產業，而且面對的是大型的企業財團和一","  般消費者間的關係，以他過去一些對外的經驗，甚至是在FTA這樣國際關係上的專業及","  見解，要如何於國內落實？其次，要如何將國對國之間、組織對組織之間的關係轉變成","  企業與個人、企業與企業間的關係？","   洪財隆被提名人雖然在經濟學界有一定的地位及名聲，但都是在外貿的部分。坦白說","  ，外貿的部分與公平法是完全沒有關係的。過去公平交易委員會所有與經濟相關的委員","  大部分都是產業經濟的背景出身的，但是在洪財隆的資歷上看不到產業經濟的背景，很","  難去評論洪研究員未來是否適任委員一職。","   二、洪財隆遇去支持TPP與支持美豬受到質疑","   2015年7月28日於「台灣如何面對TPP」論壇上，洪財隆表示，加入TPP是台灣走出邊","  緣化、避免過度依賴中國的重要經濟戰略，且有助於國內法規與國際接軌。首先，如今","  美國可能退出TPP，TPP面臨解體，試問洪財隆該如何因應？","   其次，綠黨秘書長許博任認為，TPP連帶進行內國法規的整合，很可能影響個別成員","  國的立法、司法獨立性，如專利權條款就有可能影響藥物開發與專利年限，讓低收入者","  更難買到專利藥。自由貿易的本質就是黑箱，各國其實都還缺乏較健全的公共監督機制","  。","   再者，洪財隆所說的「去邊緣化」策略，許博任則批評，自由貿易對於產業存續、轉","  型的效果根本不明確，甚至可能不存在。許博任舉例說，台灣早在2001年已經是ITA（","  資訊科技協定）成員，享有關稅減免的價格優惠，但缺乏新經濟支撐下，電子產業鏈的","  生產仍然外移，形成今天台灣接單、海外生產的代工現狀。","   同上的論壇上，針對民眾關注的美豬進口，洪財隆表示，應注意國際間新的規範標準","  ，因此不應用「不健康」的大帽子扣給美國肉品。言下之意，洪財隆對美豬進口樂觀其","  成，輕忽國人的食品安全，未來如何能勝任公平會委員！","   三、洪財隆被提名人對新南向政策存在錯誤認知","   2016年8月8日於自由時報上發表一篇「新南向政策與台灣產業發展戰略」，洪財隆表","  示，「台灣重新倡議南向政策，大環境方面至少有三項有利因素……亞太區域主義的競逐","  ，目前發展態勢，顯然對中國不利」，此說法很顯然的與實際情況相反。東南亞甚至南","  亞地區國家因應中國大陸的「一帶一路」政策加持，正積極與中國大陸合作，RCEP的重","  要性日益明顯，而洪財隆卻用不實的言論來誤導讀者，如此過度反中的心態，將影響到","  日後的判決公平性。","                  提案人：張麗善    廖國棟    孔文吉","[pic]","   貳、被提名人不適任提案","   案由：針對「行政院函送提名公平交易委員會委員名單，黃美瑛為委員並為主任委員","  、彭紹瑾為委員並為副主任委員，郭淑貞及洪財隆均為委員，請同意案。」，擬作成被","  提名人彭紹瑾不適任公平交易委員會委員並為副主任委員之決議，並將下列不適任理由","  列入審查報告，供作院會行使同意權參考。","說明：","   一、彭律師的學經歷相當完整，曾經擔任過檢察官、律師、立法委員等工作，可是彭","  律師所有的資歷裡面，完全與公平交易法沒有任何關係，在著作裡面也沒有與公平交易","  法相關的研究。就從未有與公平交易法相關的背景與經歷，勢必無法勝任未來公平會委","  員的工作，只能從事公平交易之法令及宣導，故無任用為副主委之充分必要性，並將影","  響公平交易觀念之提升。","   二、新經濟時代來臨，利用新科技所創造出來的應用也層出不窮，例如社群媒體、共","  享經濟、FinTech等等，應該如何界定這些創新、顛覆式的科技市場，是否涉及獨占或","  壟斷等公平交易法當中規範的不當行為，以被提名人法學背景，對於當前科技與經濟的","  快速發展，勢必抓襟見肘，尤其以公平會委員有調查權，但沒有刑事上之偵查權，亦無","  搜案、扣押及聲請羈押權，僅主張如當事人如有觸犯刑罰之嫌時，應請求或提供資料予","  檢察署檢察官偵查，使公平會永遠僅是無牙老虎，實不適任副主委！","   三、台灣的許多企業因為不熟悉國外的反托拉斯法，遭判鉅額的罰金，許多企業的負","  責人或高管也因此受到牢獄之災，打擊國內廠商甚深。公平交易委員會成立迄今對於包","  括獨佔、結合、聯合行為等的限制與規範都累積很多資料與經驗，但被提名人卻無法運","  用，只能要求增加公平交易委員會組織人力，並在各縣市增加駐區人員，與其他單位或","  縣市政府溝通合作，甚至應以發獎金方式鼓勵檢舉或結合志工，才能在全國進行迅速有","  效的查察處理，毫無建設性作法只能耗費國庫虛應了事。實不適任副主委！","   四、國人最關心的就是每次颱風過後蔬菜價格暴漲的問題，只能增加人力到市場查察","  價格，尤其是到傳統市場查察，更要求縣市政府協助或其他單位協助，由今年的菜價例","  子就證明，被提名人想到的都只是擾民，反其道而行！實不適任副主委！","   五、對於公平會最重要的公平交易法及多層次傳銷管理法的推動只能以公平會制式化","  施政重點做交代，無具體看法。再者對公平交易委員會之意見與行政院或行政法院常有","  不一致之情形，未站在公平會同仁努力的立場極力爭取，卻反向要求對政策及法規之擬","  訂應更趨定義明確，使處分之正確性及維持率更高，精進案件審議品質，更不適任公平","  會副主委！","                  提案人：張麗善    孔文吉    王惠美    廖國棟","[pic]"],["主席：今天針對四位被提名人相關事項之詢答，均已審查完竣，作以下決議：「『行政","  院函送提名公平交易委員會委員名單，黃美瑛為委員並為主任委員、彭紹瑾為委員並為","  副主任委員，郭淑貞及洪財隆均為委員，請同意案』，審查完竣，擬具審查報告，提報","  院會公決，院會討論時由管召集委員碧玲做補充說明。」","   有關王委員惠美、孔委員文吉、張委員麗善、廖委員國棟之書面詢問處理方式，孔委","  員文吉、張委員麗善表示異議，列入公報。就是你們幾位的書面，列入書面詢問的裁決","  ，然後你們表示異議，這樣好不好？好，謝謝。","   本日議程處理完畢，散會。","   最後，因為兩黨的委員都在，吳主任委員有幸為國家服務這麼多年，這是他最後一次","  來本委員會，到立法院接受備詢，我們對於他為國家服務所做的貢獻，給予他感謝、勉","  勵，謝謝主委。也希望四位被提名人的審查，未來可以在院會順利通過，如果要接棒的","  話，不要辜負吳主任委員剛剛的期許，給你們90分，你們就要做到90分以上，謝謝大家","  。","散會（13時6分）","-----------------------","                                      立法院公報  第106卷  第1期  委員會紀錄","","                                     153","","立法院公報  第106卷  第1期  委員會紀錄","","                                      立法院公報  第106卷  第1期  委員會紀錄","","                                     202","","                                     201","","立法院公報  第106卷  第1期  委員會紀錄","","                                      立法院公報  第106卷  第1期  委員會紀錄","","                                     204","","                                     203","","",""]],"block_lines":[1,7,12,14,15,16,24,26,31,32,39,44,45,46,47,51,101,102,108,111,140,141,160,161,188,193,195,196,198,200,208,209,216,219,220,221,222,223,224,228,230,233,234,237,246,248,253,254,257,261,263,264,266,267,268,270,272,274,275,277,278,279,280,281,288,292,296,297,299,300,302,307,310,311,312,314,315,318,319,320,321,322,323,325,329,330,331,333,334,337,340,341,342,343,344,349,350,351,356,359,360,362,363,364,365,367,368,370,371,372,376,379,381,382,384,385,389,392,396,397,398,409,410,417,424,430,432,435,442,444,445,446,448,450,451,456,459,460,462,464,466,472,475,479,481,485,486,488,497,498,503,504,506,513,516,518,520,528,531,538,542,551,552,553,556,563,565,571,572,574,576,577,589,591,592,594,595,600,602,605,607,609,612,620,621,622,623,626,628,631,632,649,650,651,655,656,657,671,672,673,675,677,678,681,682,710,712,713,714,719,720,721,723,724,726,734,735,739,742,743,745,757,758,764,767,770,772,775,776,778,781,783,784,786,787,788,789,791,792,793,797,798,800,801,802,804,815,816,819,824,825,830,833,835,837,840,841,846,850,857,863,865,866,869,876,877,880,883,884,890,893,894,902,903,904,907,910,915,916,917,918,919,920,922,926,930,931,933,935,938,939,940,941,942,944,945,946,947,948,949,950,952,953,955,956,957,958,959,960,961,962,963,964,966,967,968,969,971,972,973,974,975,976,978,979,980,982,983,984,985,986,987,988,991,992,993,994,995,996,997,998,999,1000,1001,1003,1004,1006,1007,1013,1014,1016,1017,1020,1021,1022,1023,1079,1080,1081,1083,1084,1087,1088,1090,1091,1092,1093,1094,1095,1096,1097,1098,1099,1100,1101,1103,1104,1105,1106,1107,1109,1110,1111,1116,1117,1119,1121,1122,1124,1125,1126,1127,1128,1129,1132,1133,1137,1138,1140,1142,1143,1146,1147,1151,1152,1153,1156,1160,1163,1168,1169,1170,1171,1172,1176,1177,1178,1179,1180,1181,1182,1183,1184,1185,1188,1191,1195,1196,1198,1207,1208,1209,1211,1212,1216,1217,1218,1222,1224,1228,1229,1232,1236,1238,1241,1242,1244,1245,1246,1247,1248,1251,1252,1256,1258,1259,1260,1266,1268,1273,1274,1279,1280,1284,1285,1290,1294,1295,1296,1297,1301,1302,1307,1308,1312,1314,1315,1319,1321,1322,1325,1333,1334,1339,1340,1341,1345,1346,1347,1349,1350,1351,1352,1353,1354,1358,1364,1366,1368,1375,1376,1377,1378,1381,1386,1388,1389,1390,1391,1392,1397,1398,1399,1402,1412,1413,1423,1425,1430,1433,1434,1439,1455,1456,1471,1473,1474,1480,1484,1486,1494,1495,1500,1504,1506,1507,1510,1518,1519,1520,1521,1527,1530,1533,1535,1536,1537,1539,1540,1544,1545,1552,1553,1555,1556,1559,1561,1562,1563,1565,1566,1567,1569,1571,1572,1573,1574,1576,1577,1580,1582,1584,1585,1587,1588,1589,1590,1591,1599,1600,1605,1606,1607,1608,1609,1629,1633,1639,1641,1648,1649,1658,1659,1661,1685,1686,1690,1691,1692,1693,1700,1708,1709,1714,1715,1716,1731,1732,1738,1739,1740,1741,1745,1746,1747,1748,1752,1753,1754,1756,1757,1758,1759,1760,1761,1765,1766,1771,1772,1915],"person_count":{"主席":76,"孔委員文吉":30,"黃委員偉哲":17,"蘇委員治芬":24,"陳秘書長美伶":5,"黃美瑛女士":115,"彭紹瑾先生":70,"郭淑貞女士":8,"洪財隆先生":19,"吳主任委員秀明":46,"王委員惠美":26,"張委員麗善":16,"徐委員永明":10,"張委員宏陸":11,"蘇委員震清":8,"陳委員明文":13,"主席（黃委員偉哲代）":1,"主席（陳委員明文代）":1,"主席（蔡委員培慧代）":1,"管委員碧玲":57,"主席（管委員碧玲）":1,"邱委員志偉":21,"鄭委員天財":11,"尤委員美女":6,"周委員春米":23,"蔡委員易餘":7,"高委員志鵬":6},"persons":["主席","孔委員文吉","黃委員偉哲","蘇委員治芬","陳秘書長美伶","黃美瑛女士","彭紹瑾先生","郭淑貞女士","洪財隆先生","吳主任委員秀明","王委員惠美","張委員麗善","徐委員永明","張委員宏陸","蘇委員震清","陳委員明文","主席（黃委員偉哲代）","主席（陳委員明文代）","主席（蔡委員培慧代）","管委員碧玲","主席（管委員碧玲）","邱委員志偉","鄭委員天財","尤委員美女","周委員春米","蔡委員易餘","高委員志鵬"],"title":"立法院第9屆第2會期經濟、司法及法制兩委員會第1次聯席會議紀錄","時間":"中華民國105年12月7日（星期三）9時8分至13時6分","地點":"本院紅樓101會議室","主席":"管委員碧玲"}