{"blocks":[["主席：出席委員7人，已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第8會期內政委員會第16次全體委員會議議事錄","時    間：108年11月21日（星期四）上午9時至10時34分","地    點：紅樓202會議室","出席委員：黃昭順    蔣絜安    張宏陸    趙正宇    李俊俋    余  天    林為洲","            劉世芳    呂孫綾    鄭秀玲    吳琪銘    林麗蟬    陳怡潔","         委員出席13人","列席委員：王榮璋    鄭天財Sra Kacaw      蔣乃辛    陳玉珍","         委員列席4人","請假委員：許毓仁    洪宗熠","         委員請假2人","|列席官 |中央選舉委員會副主任委|陳朝建                                 |","|員：   |員                    |                                       |","|       |選務處處長            |謝美玲                                 |","|       |法政處處長            |賴錦珖                                 |","|       |綜合規劃處高級分析師  |王明德                                 |","|       |內政部政務次長        |陳宗彥                                 |","|       |民政司司長            |林清淇                                 |","","","主    席：林召集委員為洲","專門委員：賈北松","主任秘書：張禮棟","紀    錄：簡任秘書  周厚增","         簡任編審  吳人寬","         科    長  陳品華","         薦任科員  林佩瑩","       報  告  事  項","宣讀上次會議議事錄。","決定：確定。","邀請中央選舉委員會主任委員及內政部部長就「不在籍投票之規劃建制方案與進度」進","行專題報告，並備質詢。","（本次會議經中央選舉委員會副主任委員陳朝建及內政部政務次長陳宗彥報告；委員張","  宏陸、李俊俋、林為洲、王榮璋、劉世芳、鄭天財Sra","  Kacaw、吳琪銘等7人提出質詢，均經中央選舉委員會副主任委員陳朝建及所屬、內政部","  政務次長陳宗彥即席答復說明；另有委員陳怡潔、蔣絜安、林麗蟬、趙正宇、洪宗熠、","  呂孫綾等6人提出書面質詢，列入紀錄，刊登公報，並請相關機關另以書面答復。）","決定：","一、報告及詢答完畢。","二、委員質詢未及答復部分或要求提供之說明資料，請相關機關儘速以書面答復。","散會","[pic]"],["主席：等一下再確認議事錄。進行討論事項。","       討  論  事  項"],["段落：一、繼續審查委員賴瑞隆等26人擬具「替代役實施條例部分條文修正草案」案。"],["段落：二、審查委員羅致政等16人擬具「替代役實施條例第五十條條文修正草案」案。"],["段落：三、審查委員馬文君等16人擬具「替代役實施條例第四十一條及第四十七條條文修正草","  案」案。"],["段落：四、審查委員馬文君等16人擬具「替代役實施條例第五十九條條文修正草案」案。"],["主席：現在進行提案說明。提案人賴委員瑞隆說明過了。","   請提案人羅委員致政進行提案說明。（不說明）羅委員不說明。","   請提案人馬委員文君進行提案說明。（不說明）馬委員不說明。","   請內政部徐部長報告。"],["徐部長國勇：主席、各位委員。首先對於各位委員對內政業務推動的關注與指導，表示","  由衷的感謝之意。今天貴委員會審查大院委員所提「替代役實施條例」第四十一條、第","  四十七條、第五十條、第五十九條等條文修正草案，本部應邀列席報告，深感榮幸，並","  簡單向委員說明有關委員所提案有關本部的意見。","   壹、有關賴委員瑞隆等26人所提案的部分，事實上跟我們以後的方向即我們想要修法","  的方向是一致的，但是在這裡要向委員們報告，因為從105年實施以來，現在仍然有相","  關役男正在服役中，所以產業訓儲替代役的部分仍然有214人正在服役中，我們認為如","  果現在就廢除的話，這些人的依據就會產生問題，所以我們認為需要等上開人員在110","  年3月4日全部退役後，再予以辦理修正事宜，會更加圓融周妥，所以我們建議在這個時","  候暫時不修正，雖然跟我們的方向是一樣的，但是有這個問題向委員報告。","   貳、有關馬委員文君等16人提案第四十一條及第四十七條的部分，第四十一條是增列","  主管機關得裁量執行有關替代役役男一般保險案件，事實上這部分可以提高行政效率、","  節省公帑，符合業務需要，應屬可行，我們在此也向委員說明。而有關第四十七條一般","  保險給付之請求權時效由5年修正為10年，也合乎現在相關法律對行政機關公法上請求","  權的規定，也符合軍人保險條例，所以以行政程序法和軍人保險條例來講，可以有一致","  性，也沒有增加經費的這些問題，所以向委員們報告，本部敬表同意。","   參、羅委員致政、吳委員琪銘、黃委員偉哲等16人提案修正「替代役實施條例」第五","  十條有關「替代役男之國民年金保險費，應由政府全額負擔」的部分，這部分當時我們","  就已經有提出，可惜未獲採納，現在委員們再度提出，本部當然是敬表同意，我在這裡","  也跟委員們感謝並作相關報告。","   肆、有關馬委員文君等16人提案修正「替代役實施條例」第五十九條的部分，事實上","  行政院函頒之「全民防衛動員準備綱領」，已將義務役退役人員（含替代役）納入人力","  動員準備規劃，所以我們也是贊成這些意見，也向委員們說明。以上報告，敬請各位委","  員指教，感謝。"],["主席：謝謝徐部長的報告，請問役政署有沒有補充報告？沒有。還有沒有其他單位需要","  補充報告？","   請行政院主計總處詹簡任視察報告。"],["詹簡任視察珺：主席、各位委員。主計總處針對羅委員提案條文有點意見，補充表達。","  首先，跟主席及各位委員報告，在目前義務役及替代役的部分，他們在團保的保險是一","  致的，在軍人保險的部分，因為替代役的部分無法納入軍保，所以現行是在替代役實施","  條例中用一般保險的方式來作衡平處理，所以就這兩塊部分來講，現行義務役和替代役","  的保險是一致的，因為我們現行制度上的設計，所以現在25歲以上的替代役人員會因為","  成為國保的納保對象，所以必須納入國保的部分，這在制度上就產生一個比較不衡平的","  狀況，現行是由政府做部分負擔的協助，委員提案是希望由政府全額補助，這部分主計","  總處的立場是建議在現行法理制度上可能有一些狀況之下，為了避免義務役即常備役跟","  替代役的保險有失衡的狀況，可能會有援引比照的疑慮，如果一定要納入國保的話，還","  是建議維持替代役有自行負擔的部分，這是第一點的表達。","   另外在第二個部分，如果可行的話，是否可以請主管機關針對是否納入國保的可行性","  來作評估？第三，如果這部分評估一定要納入國保，為了法理制度上的衡平性，我們比","  較建議在一般保險針對25歲以上的替代役來作衡平處理。主計總處有三點意見的表達，","  以上報告。","主計總處書面報告：","   針對羅致政委員等16人擬具「替代役實施條例第五十條條文修正草案」及馬文君委員","  等16人擬具「替代役實施條例第四十一條及第四十七條條文修正草案」等2案，本總處","  建議，為維持義務役及替代役保險制度法理制度之衡平性，請考量維持現行第50條條文","  免予修正，仍由被保險人負擔部分國保保費；另亦併請國民年金法及替代役條例主管機","  關評估渠等替代役男免納入國保或就其一般保險作衡平處理之可行性。"],["主席：謝謝主計總處詹簡任視察的報告。你報告的部分有兩點，第一點是保什麼樣的保","  險，到底是國保或是其他保險；第二是經費來源到底為何，如果全部都是國家負擔的話","  ，就變成主計總處要傷腦筋，這部分我們在審查法案時會討論到。","   請問有無其他單位要報告？沒有。","   現在開始進行詢答。報告委員會，本會委員發言時間為7分鐘，得延長2分鐘；非本會","  委員發言時間是5分鐘，得延長2分鐘。截止登計時間為10時30分。今天如果有臨時提案","  ，請在11時以前提出，我們於討論事項討論完畢後處理。","   首先請張委員宏陸發言。"],["張委員宏陸：（9時16分）主席、各位列席官員、各位同仁。首先請問部長，你有沒有上","  去看過役政署介紹替代役等役政業務的相關網站？"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。你是說上網站去看？"],["張委員宏陸：比如說役政署有很多他們自己去設的要跟大家宣導的網站。"],["徐部長國勇：如果是進一步的網站，我沒有去看，但是我有看過役政署的homepage，委","  員所提的可能是進一步的網站，講實在的，我沒進去看過。"],["張委員宏陸：對，我當然知道部長沒有去看，所以我請教署長，你有去看過你們的官方","  專屬頻道──YouTube上面的網路影片嗎？"],["主席：請內政部役政署龔署長說明。"],["龔署長昶仁：主席、各位委員。看過。"],["張委員宏陸：你覺得內容怎麼樣？"],["龔署長昶仁：還算可以。"],["張委員宏陸：還算可以？資訊對不對？"],["龔署長昶仁：我們是隨時更新資訊。"],["張委員宏陸：你確定喔？你確定你都有看過？"],["龔署長昶仁：因為我們的資訊事實上非常的豐富。"],["張委員宏陸：你知道82年跟83年出生的役男服替代役的規定是不是有些不一樣？"],["龔署長昶仁：是。"],["張委員宏陸：對，我跟你講，你們在YouTube上面的多元服役方案影片，裡面對於可以申","  請替代役的役別項目顯然根本跟你們107年核定的實施役別及員額調整規劃方案是不太","  一樣、資訊是不太確實的，你知道這個問題嗎？沒有注意到，對不對？是不是沒有注意","  到？"],["龔署長昶仁：是。"],["張委員宏陸：其實我說真的，現在很多役男的家長不知道，役男本身也不知道，既然我","  們要做這些，就讓資訊清清楚楚的，而且這些資訊要是很正確的，不要說你有了新的規","  定，結果你沒有把新、舊的東西處理得很好，你懂我的意思嗎？"],["龔署長昶仁：是。"],["張委員宏陸：所以你到現在也還不知道我在講哪一支影片？"],["龔署長昶仁：委員是不是講我們107年跟108年的役別有所不一樣，108年多了體育役、文","  化役、電競役、原住民部落役、外交替代役……"],["張委員宏陸：你講了這麼多，要我背，我也會背啦！但是影片裡面的內容跟你現在的資","  訊是不對的、是有誤差的，你懂我的意思嗎？你們要做這個影片是很好，但是很多東西","  不應該就這樣隨隨便便！我如果是署長，任何要放上網站的，我會親自看幾次，親自看","  了幾次都沒有錯再放上去，你們網站上很多的東西，你都有親自看過嗎？應該沒有吧？","",""],["龔署長昶仁：我們會深切檢討。"],["張委員宏陸：你應該沒有吧？"],["龔署長昶仁：是。"],["張委員宏陸：對，沒有的話，底下的同仁有錯誤，所以就會造成落差啦！部長，你知道","  嗎？這是……"],["徐部長國勇：委員指示是哪個部分，我請他們改正。"],["張委員宏陸：這是因為有家長來問我，說很奇怪，這個影片講的跟你們規定的，到底哪","  一個是對的？"],["徐部長國勇：委員講的是哪一部分，我來跟他們說。"],["張委員宏陸：你們有一段命名為「83年次以後青年多元服役方案」的影片，裡面對於可","  申請替代役的役別項目跟107年所核定的實施役別及員額調整規劃案有落差，當有落差","  的時候，同時有新的跟舊的，你會讓家長及要服替代役的人都看得「霧嗄嗄」，而在文","  字上的新規定又是這樣，簡單說，你們之前拍的影片在新的規定出來後，影片也沒有改","  ，還放在那裡啦！你知道嗎？"],["徐部長國勇：委員的意思是舊的影片跟新的影片不……"],["張委員宏陸：也不算是舊的啦！你在拍的時候，你有新的、不一樣的措施，影片裡面卻","  還用舊的去講，你了解我的意思嗎？"],["徐部長國勇：我們回去看一下到底委員說的問題出在哪裡。"],["張委員宏陸：我覺得這種東西一般人去看不會看出什麼，可是比如說……"],["徐部長國勇：如果他剛好有孩子要服替代役，他絕對會很注意。"],["張委員宏陸：他就會很注意，而且……"],["徐部長國勇：因為我們沒有孩子，所以只是瀏覽而已。"],["張委員宏陸：對，一般人都是瀏覽，但如果真的是要服替代役的人去看會發現不對，替","  代役的役別有很多種，但是我現在要服的這個替代役別在新的規定有，而你的影片裡面","  又沒有，會有這個落差啦！"],["徐部長國勇：我回去要他們檢討一下，假如有這個問題，就立即處理、立即更新。"],["張委員宏陸：我覺得這是隨時要注意，我相信部長不可能去看這個影片啦！"],["徐部長國勇：因為那個已經太細了……"],["張委員宏陸：你的事情太多了，你不可能去看，這個如果歸咎於部長，我覺得也沒有道","  理，但是我必須跟署長說，即使你沒空，至少也要有一個專人去檢視裡面的內容到底有","  沒有錯誤，不是叫人家做或是發包出去就好了，要做仔細一點，這樣比較好。"],["徐部長國勇：好，我們等一下回去馬上再把它全部review一次。"],["張委員宏陸：好，謝謝。"],["徐部長國勇：謝謝委員。"],["主席：請黃委員昭順發言。"],["黃委員昭順：（9時24分）主席、各位列席官員、各位同仁。我發現部長最近很忙，我看","  了你在11月28日的行程，也看了我們內政委員會11月28日……"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。11月28日的行程，我現在不太記得了。"],["黃委員昭順：馬上就到了，我幫你看得很清楚，11月28日立法院有一個「反滲透相關法","  制立法」的公聽會，你會參加嗎？"],["徐部長國勇：因為一般來講，公聽會都是由次長或是相關主管來參加。"],["黃委員昭順：次長會來參加，而你不會參加，所以你不表示態度？"],["徐部長國勇：你說哪一個部分？"],["黃委員昭順：如果我們要請教內政部的態度，你……"],["徐部長國勇：我們尊重立法院的修法……"],["黃委員昭順：你會請次長來……"],["徐部長國勇：對，我會請次長過來了解公聽會的……"],["黃委員昭順：第二個，當天理論上內政委員會有這個公聽會應該是很重要的，因為全國","  人民都在關切這個案子的內容到底是什麼，但是我看了內政部營建署有一張貼紙寫你在","  早上9時是到國家自然公園管理處去做……"],["徐部長國勇：這部分因為後來我知道他們在這裡竟然漏掉不分區的，我已經嚴厲地警告","  他們……"],["黃委員昭順：不是不分區的事，那是再下去的事情。"],["徐部長國勇：我已經警告他們，以後像這種東西，所有的委員統統要送到。"],["黃委員昭順：部長，國家不是你們家喔！"],["徐部長國勇：這一點是我們的同仁不夠細心啦！"],["黃委員昭順：我想也不是不夠細心的問題，因為全世界的人都知道我在立法院內政委員","  會是非常久的立法委員，這兩張公文是另外的，營建署──包括我上次請部長到高雄去，","  我就明確地跟你表示，壽山國家公園跟都會公園是完全不同體系的公園，我應該有跟部","  長講過這件事情。"],["徐部長國勇：有講過。"],["黃委員昭順：那你現在還是把兩個併在一起嗎？"],["徐部長國勇：我們現在暫時先這樣處理啦！"],["黃委員昭順：我想不是暫時的問題……"],["徐部長國勇：因為委員的意見，我們會進一步在組織法裡面再來處理。"],["黃委員昭順：我們當時就已經很明確，而且我們地方全部都反對。","   我想國家機器用在選舉其實是非常不好的，部長不要拿不分區來搪塞這件事，你看我","  們21日接到的公文是這樣，包括高雄市的議員全部都在，然後22日是下午的，這個跟國","  家公園又不一樣喔！"],["徐部長國勇：跟委員報告，這一點是因為公文在發文時，由下面決行，我並沒有看到。","  所以在知道以後，已經嚴厲地跟他們說不應該這樣子。"],["黃委員昭順：我想不是知道了以後，這是我們辦公室……"],["徐部長國勇：沒有給委員是不對的事。"],["黃委員昭順：部長，因為你用國家機器，不斷地在做選舉，這件事在外界已經提出很多","  、很多質疑，今天你們居然公然用這種公文出來，這是我們辦公室去抗議以後，你們才","  又補發。"],["徐部長國勇：這確實是下面的人員不對。"],["黃委員昭順：不只是這個，包括你那天到高雄是多麼忙的行程，其實我們早就接到訊息","  。本席想請問，包含那天早上國家公園的揭牌，跟下午的橋頭科學園區，是部長去主持","  呢？還是誰去主持？"],["徐部長國勇：現在還沒有完全決定。"],["黃委員昭順：還沒有決定？"],["徐部長國勇：對。"],["黃委員昭順：是蔡總統英文去呢？還是行政院長去呢？還是行政院副院長去呢？"],["徐部長國勇：一般總統的行程，我們幾乎都是前一天才會知道。"],["黃委員昭順：前一天，但是都有請他就對了？"],["徐部長國勇：因為那是國安局在負責維安。"],["黃委員昭順：你都有請他去就對了，是不是？"],["徐部長國勇：不是我都有請他去……"],["黃委員昭順：因為這事情，我們很早就知道你們要利用國家機器。"],["徐部長國勇：橋頭科學園區本來就是行政院跟部會，還有總統當時政策的指示。"],["黃委員昭順：部長，高雄市政府跟我們之間都有很多的協調，而且居然可以用這種公文","  ，我在這裡再提出……"],["徐部長國勇：公文沒有列入委員是不對的，委員一定要邀請。"],["黃委員昭順：部長，我再提出一次最嚴正的抗議。"],["徐部長國勇：這個抗議我接受，不能夠不給委員。"],["黃委員昭順：你本來就要接受，而且這不像話嘛！你怎麼會在選舉只剩40天的時間，不","  斷地到處去……"],["徐部長國勇：不是我啦！是下面行政人員的疏忽，已經嚴厲警告他們不可以……"],["黃委員昭順：不斷地到處去剪綵、動土、揭牌，利用整個行政資源。我在這裡再一次跟","  部長表示，包括揭牌也一樣……"],["徐部長國勇：委員，動土本來就是國家大事。"],["黃委員昭順：我們原來就接到很多檢舉，所以才會特別邀請部長下去，沒想到你還是掉","  到這個坑洞裡，還繼續去做這件事，本席覺得非常、非常遺憾。"],["徐部長國勇：委員，動土本來就是國家大事，總統、院長去這都是很正常的。"],["黃委員昭順：不是只有動土的事，包括揭牌也一樣，我們已經接到檢舉，希望部長做到","  剛好就好。"],["徐部長國勇：這個也不是什麼好檢舉的事。"],["黃委員昭順：就是有人跟我們提出，我們才知道有這麼一件事。"],["徐部長國勇：總統去本來就是應該的。"],["黃委員昭順：不是，你們沒事跑去揭牌，我們地方全部都反對，但你們硬是要去做那個","  揭牌，擺明就是在跑選舉行程。所以部長沒關係，反正我在這裡就是……"],["徐部長國勇：總統去本來就是應該的，不必這樣解釋。"],["黃委員昭順：這個議題就說到這裡，希望不要繼續發生第二次這樣的事件。這兩天也發","  生很重要的事情，移民署理論上應該是我們國家安全當中非常重要的第一關，必須要去","  過濾及處理。"],["徐部長國勇：對，在國境上。"],["黃委員昭順：這個是移民署……"],["徐部長國勇：國境管理科。"],["黃委員昭順：那請問你，那天所謂的王立強先生，說去年用南韓的護照，而且時間是5月","  28日入境臺灣。"],["徐部長國勇：沒有，他沒有講入境臺灣。"],["黃委員昭順：他講入境臺灣啊！"],["徐部長國勇：國際媒體報導是媒體訪問他時，他說本來要來臺灣，後來沒有來。"],["黃委員昭順：那到底有沒有來？"],["徐部長國勇：他沒有來。國際媒體訪問他，他跟媒體說本來要來沒有來，不是他有來過","  ，不是這個樣子。"],["黃委員昭順：不是他有來過，你們有掌握……"],["徐部長國勇：國際媒體講得很清楚，說他要來沒有來。"],["黃委員昭順：那什麼人來？因為他們還講有在這裡做什麼網站，在101大樓還有其他地方","  。請問內政部，理論上他沒有來……"],["徐部長國勇：5月他絕對沒有來。"],["黃委員昭順：他沒有來，那你們有沒有掌握他在其他時間來？"],["徐部長國勇：我們該掌握的都會掌握，不會漏掉。"],["黃委員昭順：其他時間有沒有來？"],["徐部長國勇：我們該掌握的都會掌握，不會漏掉。"],["黃委員昭順：現在本席再請教你，如果他去年用其他身分或者有其他人來，理論上移民","  署必須要有第一手資料，移民署不可能沒有任何資料，這是第一個問題，請問你們有沒","  有任何資料？"],["徐部長國勇：該有的資料不會漏掉。"],["黃委員昭順：有沒有在101大樓設立一個什麼網站？"],["徐部長國勇：該有的資料不會漏掉，我只能這樣講。"],["黃委員昭順：有或者沒有？"],["徐部長國勇：該有的資料絕對不會漏掉。"],["黃委員昭順：部長，請不要迴避問題。有還是沒有？"],["徐部長國勇：我沒有迴避問題，因為這個問題已經有相關單位包括檢察官都已經指揮偵","  辦中，委員有些問的問題涉及到偵查不公開，我不能替檢察官回答。"],["黃委員昭順：部長，請你不要這麼滑頭。"],["徐部長國勇：這不是滑頭，這是法律規定的。"],["黃委員昭順：部長，現在這個不是……"],["徐部長國勇：偵查不公開這是刑事訴訟法規定的。"],["黃委員昭順：現在這個不是機密。"],["徐部長國勇：有一些是偵查中，偵查不公開這是刑事訴訟法明文規定的。"],["黃委員昭順：去年如果有，本席想請問今年剩40天的時間，有多少國家呢？因為你們現","  在講有好多國家都要來干涉我們的選舉，你們現在的說詞是這樣，那移民署會有很多不","  同國籍人民進來我們國家的資料，理論上是這樣，你們現在掌握這些進來的人當中，是","  有哪些國家派了哪些人來，能不能在這裡讓我們的國人知道？"],["徐部長國勇：該掌握的我們都有掌握，不會漏掉。"],["黃委員昭順：部長，我們不要迴避問題。"],["徐部長國勇：我沒有迴避問題，這是事實。因為這是涉及國安及偵查的問題，縱然怎樣","  ……"],["黃委員昭順：部長，理論上……"],["徐部長國勇：我不能在這裡講出來，這是屬於機密。"],["黃委員昭順：很正常的想法，如果去年的選舉他們就有來，那去年有掌握嗎？"],["徐部長國勇：我已經講過了，該掌握的我們不會漏掉。"],["黃委員昭順：部長，國人想知道的答案不是這個，因為去年的事情是已經發生過的，今","  年的問題才是今年的事情，本席覺得所有國人都希望知道，大家不要拿著這個東西到處","  去講、去恐嚇，拿去嚇人民。希望部長能明確告訴我們的國人，去年到底有多少這樣的","  狀況？因為移民署是維護我們國家安全的第一線，窗口就是在那裡，如果這個部分沒有","  掌握好，就必然會進來。過去就不提了，今年從現在到年底，你們會用什麼方法來防止","  有問題的人進來？"],["徐部長國勇：我跟委員報告過，這些相關資訊，該掌握的我們不會漏掉，都會交給檢察","  官做相關處理。"],["黃委員昭順：你是鸚鵡嗎？還是錄音機？"],["徐部長國勇：不是鸚鵡，因為委員一直問這個……"],["黃委員昭順：因為你一直沒有……"],["徐部長國勇：因為委員一直問同樣的問題，我只能同樣地回答，說我是鸚鵡，不是這樣","  子啊？"],["黃委員昭順：你一直沒有給本席答案。到今天為止沒有給我答案。"],["徐部長國勇：我已經講過了，偵查不公開這是刑事訴訟法的規定。"],["黃委員昭順：偵查不公開那個部分，我們是同意的。"],["徐部長國勇：當然啊！"],["黃委員昭順：但是去年的事情，你們必須要明確地告訴我們的國人。"],["徐部長國勇：有一些在偵查中，我也不能講。"],["黃委員昭順：而且他已經講在101大樓……"],["徐部長國勇：委員不能在這裡問偵查中的事情啊！"],["黃委員昭順：部長，我想國人比誰都想知道這件事。"],["徐部長國勇：所以大家也都在看。"],["黃委員昭順：尤其是去年的事情，部長你們也不要迴避問題，也不要隨便……"],["徐部長國勇：我沒有迴避問題。"],["黃委員昭順：因為這個問題必須要講得很清楚，如果有這樣的一件事，那表示我們的國","  安有問題。如果去年有這件事，表示去年的移民署、國安系統通通都有問題，去年能夠","  讓他們大剌剌地進來，那請問今年呢？我們比較希望知道的是這個答案。所以一開始本","  席就問你星期四會不會來？顯然部長是不會來。"],["徐部長國勇：因為公聽會一般來講，會是次長或相關首長參加，這是立法院長期以來都","  是這樣子。"],["黃委員昭順：部長，我們滿遺憾這一件事，因為這個案子的確非常重要，國人也非常地","  關心。"],["徐部長國勇：委員，每件案子都很重要。"],["黃委員昭順：而且是高度關心。"],["徐部長國勇：每個案件都很重要，我們也很重視這個案件。"],["黃委員昭順：我們在這裡跟部長再一次的抗議，請不要用國家的機器去做選舉的工作。","",""],["徐部長國勇：沒有這回事。"],["黃委員昭順：本席早就都跟你們講過的事情，包括公文全部那麼清楚。所以希望部長……","",""],["徐部長國勇：那個公文是因為……"],["黃委員昭順：不要在這裡硬拗。"],["徐部長國勇：這不是硬拗。"],["黃委員昭順：硬拗這個沒有意思。"],["徐部長國勇：沒有，這不是硬拗，事實對就是對，錯就是錯，我也說得很清楚了。"],["黃委員昭順：硬拗這個一點都沒意思，因為都已經是白紙上寫黑字了。"],["徐部長國勇：因為國家公園組的公文把委員漏掉，這個是不應該。"],["黃委員昭順：那個不是國家公園組。"],["徐部長國勇：是國家公園組。"],["黃委員昭順：對不起，不是國家公園組，你連哪一個單位弄錯都不知道。那個是內政部","  的營建署……"],["徐部長國勇：這是當然的，因為這是下面就決行的事，當然出去時都是會用內政部的公","  文。"],["黃委員昭順：本席覺得滿遺憾的，在內政委員會這麼久，居然內政部官員不知道我是內","  政委員會的，這個就很好笑了。部長，這擺明了就是用國家機器去做選舉的工作。"],["徐部長國勇：這是下面的公務員、事務官，在這部分有漏掉，我們會再處理。"],["黃委員昭順：我們再一次在這裡做出最嚴正的抗議，我希望部長不要再有類似的事情發","  生。"],["徐部長國勇：不會的，不會。"],["主席：謝謝黃委員昭順，請張委員宏陸暫代主席。","   這裡補充報告：剛剛主計總處所提的書面資料，列入紀錄，刊登公報。"],["主席（張委員宏陸代）：接著請李委員俊俋發言。"],["李委員俊俋：（9時37分）主席、各位列席官員、各位同仁。署長，請問你到任多久了？","",""],["主席：請內政部役政署龔署長說明。"],["龔署長昶仁：主席、各位委員。我到任差不多一年十個月。"],["李委員俊俋：所以對於相關內容應該非常清楚了，今天來討論一下替代役男的部分，特","  別是替代役實施條例的修正，來看看幾個內容，第一個是產業訓儲替代役，署長能不能","  告訴本席什麼叫做產業訓儲替代役？"],["龔署長昶仁：產業訓儲替代役是我們在105年修正替代役實施條例開始辦理。"],["李委員俊俋：104年吧？是105年開始辦理，104年修的法。"],["龔署長昶仁：是。目前總共參加的有646人。"],["李委員俊俋：它的定義是什麼？哪一類人參加產業訓儲替代役？"],["龔署長昶仁：他有附學士以上的學位，然後……"],["李委員俊俋：他為什麼參加產業訓儲替代役？為什麼不是參加其他的替代役？"],["龔署長昶仁：就是因應業界的需求、人才的需要。"],["李委員俊俋：所謂產業訓儲替代役就是開放專科以上的畢業役男，申請到民間產業機構","  從事技術工作，重點在民間產業機構有需要，所以他們去學習技術工作，沒有錯吧？這","  個才是產業訓儲替代役對嗎？"],["龔署長昶仁：沒有錯，是的。"],["李委員俊俋：所以105年開始實施，實施到現在總共多少人？"],["龔署長昶仁：目前在線上還有241人。"],["李委員俊俋：規定是役期三年，依照他的學歷看是學士、碩士、博士而有不同待遇，沒","  有錯吧？"],["龔署長昶仁：是的。"],["李委員俊俋：真正發生以後，就是實施產業訓儲替代役以後發現有這樣的情形，博士以","  上的，用人單位每個月必須繳給政府3萬8,000元，事實上其中有9,686元是進入研發替","  代役基金，沒有錯吧？"],["龔署長昶仁：沒有錯。"],["李委員俊俋：所有的錢都進入這個研發基金，所以他們實領僅二萬八千多元，碩士的則","  是領二萬三千多元，學士的是領一萬九千多元，這個沒有錯吧？"],["龔署長昶仁：對。"],["李委員俊俋：剛剛說明產業訓儲替代役最重要的目的，是到產業機構學習技能，是不是","  這樣？"],["龔署長昶仁：是，培訓中階幹部人才。"],["李委員俊俋：哪一類的產業請告訴我們？"],["龔署長昶仁：當時登記參加的產業總共有22家。"],["李委員俊俋：總共有22家，其實重要的是技術產業，沒有錯吧？"],["龔署長昶仁：是的，沒有錯。"],["李委員俊俋：你們統計出來事實上是這樣，到統一超商股份有限公司的32人、統一速達","  股份有限公司的16人、瓦城泰統股份有限公司的15人、四海遊龍食品股份有限公司的6","  人等，照這樣看起來不是7-","  ELEVEn，就是宅配或鍋貼店，請告訴本席這個是什麼產業技術？"],["龔署長昶仁：報告委員，這是當時核配員額，可是核配員額不一定有分發到這個產業去","  。"],["李委員俊俋：問題在於原來產業訓儲替代役的重點是在學習產業技術，那請問在7-","  ELEVEn當銷售員，或是做宅配、煎鍋貼，請告訴我這個是什麼產業？"],["龔署長昶仁：報告委員，7-","  ELEVEn是行銷的人員，並不是門市人員，像四海遊龍、瓦城都沒有分配。"],["李委員俊俋：沒有分配，但你們有名額啊！四海遊龍就6人、瓦城15人。"],["龔署長昶仁：它是屬於食品科學部分。"],["李委員俊俋：你確定它做的是食品科學？"],["龔署長昶仁：對。"],["李委員俊俋：對，你說的喔！既然如此，為什麼107年到109年經過內政部討論以後決定","  把這個廢止？請告訴本席，如果他們都有學習到產業，為什麼要決定廢止呢？"],["龔署長昶仁：一方面是兵役政策的變革，因為83年次的役男都是服……"],["李委員俊俋：你要說是82年次和83年次的差別，對不對？"],["龔署長昶仁：對。"],["李委員俊俋：但是產業訓儲替代役是你們原來構想出來，希望他們進入產業學習中階技","  術，這個非常重要，問題是沒有產生效果，不是進入7-","  ELEVEn，就是做宅配、煎鍋貼，這個不是重要產業，也沒有技術可言，所以才會在107","  年決定以後要停辦，是不是這樣？"],["龔署長昶仁：是。"],["李委員俊俋：你們還把這個責任推說是82年以前或83年以後出生有不同規定所致，不是","  這樣嘛！是產業訓儲替代役沒有發揮真正的功能，原因到底是什麼？"],["龔署長昶仁：82年次、83年次的役別縮減及員額縮減，也有點類似的狀況。"],["李委員俊俋：役別縮減及員額縮減，等一下會很清楚地告訴你。"],["龔署長昶仁：是。"],["李委員俊俋：現在83年以後的，必須做4個月的軍事訓練，82年以前的不是如此。82年以","  前的有一般替代役及研發替代役，83年以後的有警察役、消防役或公共行政役，這個都","  沒有錯吧？"],["龔署長昶仁：是，沒有錯。"],["李委員俊俋：那產業訓儲替代役跟82年以前出生、83年以後出生有什麼關係？一點關係","  都沒有，是產業訓儲替代役沒有用在應該用的方向上。"],["龔署長昶仁：所以我們役別是每年作滾動檢討。"],["李委員俊俋：滾動檢討我知道，但就是出問題了嘛！才要去作檢討並把它廢止。署長，","  本席是執政黨的委員，但還是要嚴格的監督你們，這個東西設計出來就有問題，完全違","  背本來設計的目的，原來設計目的是希望有專業的人，不要浪費時間，可以去產業界學","  習技術不會中斷，結果你們搞到最後是到7-","  ELEVEn，跑去做宅配及鍋貼，這個跟產業發展有什麼關係？這個就是你們役政署的問題","  ，所以現在不是82年和83年的問題，是產業訓儲替代役的問題，這個要徹底的檢討，現","  在要廢止我們也同意，因為完全被你們弄混了。你們今天的書面報告還在解釋是82年及","  83年，其實跟這個一點關係都沒有，82年及83年的替代役，其實都有不同的替代役類別","  ，產業訓儲替代役不是因為82年及83年役別轉變而有所改變，不是這樣嘛！條文我們等","  一下再看。另外，剛剛說現在有二百多人，對不對？"],["龔署長昶仁：241人。"],["李委員俊俋：那你們有定期追蹤他服役的狀況嗎？"],["龔署長昶仁：有，我們有管考作業。"],["李委員俊俋：有沒有人產業訓儲做完以後，說「這不是我的志向、不是原來申請的目的","  」？請問有沒有？你們不是都有調查？"],["龔署長昶仁：對，如果不是他的志趣……"],["李委員俊俋：他可以用什麼方式處理？"],["龔署長昶仁：可以申請轉調其他的單位。"],["李委員俊俋：可以轉調，那轉調有幾人？署長請進入狀況。"],["龔署長昶仁：現在沒有。"],["李委員俊俋：所以大家都符合，在7-ELEVEn都做得很愉快？"],["龔署長昶仁：7-ELEVEn沒有。"],["李委員俊俋：署長，該處理的要處理好。另外請教一個問題是役男等待入營的時間，現","  在有所謂的希望提前入役，也有希望延後徵役的，是不是有這樣的情況？"],["龔署長昶仁：是。"],["李委員俊俋：為什麼發生這樣的情況，能不能說明一下？"],["龔署長昶仁：報告委員，因為我們的役男在6月份從各級學校畢業。"],["李委員俊俋：其實大部分的役男都希望越早越好。"],["龔署長昶仁：役男都希望在下半年就能入營服役。"],["李委員俊俋：那延後的是怎麼樣的狀況？現在有工作或家庭有狀況，他可以延後對不對","  ？"],["龔署長昶仁：對。"],["李委員俊俋：那請教你希望提前的通常要等多久？跟國防部合作以後，訓練都在什麼時","  候訓練？"],["龔署長昶仁：國防部提出的訓練基本上是過的，只是因為有些役男希望提前入伍，所以","  集中在下半年。"],["李委員俊俋：署長，你比我還不清楚。國防部的訓練大部分在暑假，所以會告訴你說剛","  畢業的學生排在暑假訓練是來不及的，所以統統要他們提前訓練也來不及塞進去；問題","  出在這裡，所以常常要等待很久。等下一梯的話是什麼時候？是明年1月、2月，所以畢","  業以後到真正入營要等待6個月。這就是我們民意代表一天到晚應付不完的原因，大家","  都來要求我們說：可不可以打電話幫忙拜託一下，讓我兒子早點進去？不然他每天閒閒","  坐在那兒。","   這件事你們要檢討和討論，好不好？"],["龔署長昶仁：報告委員，我們有做改進，今年特別推出可依役男意願優先申請入營，如","  果役男另有生涯規劃，也可以申請儘後入營；優先入營在9月、10月都可以入營完畢。","",""],["李委員俊俋：我跟署長說明一下，役男想提早入營或延緩入營都有他們的理由，想提早","  入營的人覺得自己畢業以後待在家裡沒事做，當然會希望提早進去，所以你們應該和國","  防部協調出最適合的訓練時間。學生畢業時間大多是5、6月份，國防部的訓練就在7、","  8月份嘛！如果作業來不及，有沒有辦法讓他們順利在暑假期間完成訓練，不要浪費他","  們其他的時間，待在家裡等半年？有的役男則是想要延緩，其中當然有家庭因素等各種","  因素，這部分你們也要澈底討論，這才是役政署要做的事嘛！沒有錯吧？"],["龔署長昶仁：沒有錯。報告委員，我們今年採取新的措施，讓要提早入營的在9月、10月","  就可以儘早入營，而且申請人數有二萬四千多人。"],["李委員俊俋：請署長等一下把這個數字提供給我們，包括你們今年改變措施以後有什麼","  樣的效益，以及還有多少人在等待。"],["龔署長昶仁：好的。"],["李委員俊俋：所以我們現在要瞭解的是，今天有兩個問題，第一是產業訓儲替代役其實","  並沒有達到它的功能，所以你們在滾動檢討以後覺得應該拿掉，這部分我們並不反對，","  重點是要提醒你們，未來規劃什麼樣的替代役都要真正發揮它的效果。第二是針對提早","  入營或延緩入營的部分，希望你們澈底檢討現在的問題到底發生在哪裡，如果是國防部","  的時間沒有辦法配合，就跟國防部協調。你們部長很厲害、非常會協調，這部分就請部","  長出面；可是你們該做的事情也要把它做好，而不是呆呆地坐在那裡，覺得反正就這樣","  。拜託署長，這些都是現在民眾面對的問題，請你們認真地解決，謝謝。"],["龔署長昶仁：好，謝謝委員。"],["主席：現在先確定上次會議議事錄。請問各位，上次會議議事錄有無錯誤或遺漏？（無","  ）無錯誤或遺漏，上次會議議事錄確定。","   請劉委員世芳發言。"],["劉委員世芳：（9時50分）主席、各位列席官員、各位同仁。本院有同仁提出將替代役男","  納入國民年金免繳保費的部分，但是根據今天各部會的報告，好像內政部不反對，但是","  衛福部有不同的意見。"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。應該是主計總處有不同的意見。"],["劉委員世芳：這樣啊！那我直接請教主計總處就好了。不過，在主計總處人員說明之前","  ，本席還是要先請問一下其他部會包括衛福部、國防部、經濟部，有沒有人反對？"],["主席：請衛福部社會保險司姚專門委員說明。"],["姚專門委員惠文：主席、各位委員。衛福部同意修法。"],["劉委員世芳：你們不反對就對了？"],["姚專門委員惠文：是的，我們不反對。"],["劉委員世芳：國防部呢？"],["主席：請國防部資源規劃司人力資源處謝上校說明。"],["謝上校明峰：主席、各位委員。國防部不反對。"],["劉委員世芳：好，謝謝。經濟部呢？"],["主席：請經濟部工業局吳副組長說明。"],["吳副組長振華：主席、各位委員。經濟部不反對。"],["劉委員世芳：好。勞動部呢？因為你們都有很多不同業別的替代役。"],["主席：請勞動部綜合規劃司易科長說明。"],["易科長永嘉：主席、各位委員。勞動部不反對。"],["劉委員世芳：好。教育部和法務部就不用問了。","   剛剛有回答問題的幾位同仁可以先回座。本席現在要請教主計總處詹簡任視察，你們","  反對的理由為何？"],["主席：請行政院主計總處詹簡任視察說明。"],["詹簡任視察珺：主席、各位委員。25歲以上的役男本來就會納入國保，現在委員提案修","  正的條文是希望納入國保之後，這些被保險人部分負擔的費用由政府來負擔，針對這一","  塊，我們是怕因為現行常備役也就是義務役的部分是無法納入國保的……"],["劉委員世芳：你的意思是怕這樣會造成不公平，是不是？"],["詹簡任視察珺：是的。"],["劉委員世芳：替代役本來就比較特殊，不是嗎？內政部是替代役的主管機關，如果他們","  沒有意見，而且可以協調剛剛那幾個部門，針對他們所屬的替代役，不管是產業替代役","  或國防替代役，由該部會的相關業別來負擔這些經費，因為替代役總是會結束，它並不","  是終身的，這樣的話主計總處有沒有意見？"],["詹簡任視察珺：跟委員報告，我們考量的……"],["劉委員世芳：我問你有沒有意見，請針對我的問題來回答！"],["詹簡任視察珺：嗯……"],["劉委員世芳：我的意思是，國防部出國防部的錢，經濟部出經濟部的錢，勞動部出勞動","  部的錢，這樣的話主計總處有沒有意見？"],["詹簡任視察珺：財務的部分我們沒意見。"],["劉委員世芳：好，那我請問徐部長，役政署直屬內政部，大家都瞭解替代役要繳的這個","  錢其實並不是太多，而且我剛剛詢問的都是大的部會，如果這些錢讓各部會自己來負擔","  的話，由內政部來主導相關協調事項，你們做不做得到？"],["徐部長國勇：沒問題！"],["劉委員世芳：可以嘛？好。"],["徐部長國勇：沒有問題啦！我們願意來……"],["劉委員世芳：這樣我們就在修法的時候把它納進去，一起來解決問題，不要造成官僚現","  象，認為事情只要別人處理就好，自己不要處理，我覺得這樣互推不好。"],["徐部長國勇：沒有問題啦！我們來做協調統籌，沒有問題。"],["劉委員世芳：剛剛有一個新的民調出來，顯示我們這個執政團隊有百分之五十六、五十","  七以上的施政滿意度，代表這個內閣已經越來越好了，所以我們應該能做跨部會的協調","  ，創造更多的……"],["徐部長國勇：跟委員報告，沒問題啦！這沒問題！"],["劉委員世芳：好，我覺得這樣很好。主計總處和役政署的人員可以先回座。","   接下來我想請教部長一個最近這兩天很夯的議題，就是有一位自稱中國大陸派出來的","  情報員叫王立強，他是真情報員或假情報員我不知道，請問你知道這件事情嗎？"],["徐部長國勇：對，國際媒體報導了。"],["劉委員世芳：報導得非常多嘛！"],["徐部長國勇：對。"],["劉委員世芳：主要是說他們的情報部門有3個軍種在攻擊臺灣，包括空軍、陸軍和海軍，","  其實就是我們所說的，不是威脅就是利誘，再不然就是滲透嘛！所以現在我們自己的行","  政和立法部門一定要針對這個部分重新整理一下，將以前各個委員所推出的中共代理人","  法變成反滲透法這樣的氛圍，請問你有沒有參與反滲透法草案的討論？"],["徐部長國勇：事實上我個人並沒有參與。"],["劉委員世芳：但是內政部一定有嘛？"],["徐部長國勇：內政部當然會有單位參與，這是一定的，因為我們裡面有兩個單位是國安","  單位，一個是警政、一個是移民。我個人是沒有參與……"],["劉委員世芳：其實這和民政單位也有關。","   先看一下本席提供的資料，假設他的名字是「王立強」好了，今天澳洲已經否認他叫","  「王立強」，狠狠打了中國的臉。"],["徐部長國勇：對，「王立強」是因為國際媒體這樣報導，其實連這個都是化名啦！因為","  他當然要用化名接受訪問啊！"],["劉委員世芳：我跟你講啦！說「王立強」是真名就代表他沒看過「007」的電影。「007","  」電影的男主角叫什麼名字？"],["徐部長國勇：龐德，James Bond。"],["劉委員世芳：對啊！叫詹姆斯．龐德，但是男主角就有很多人啊！","   沒關係，我們來講這個，其實在內政部裡面主導這個部分的除了移民署和警政署之外","  ，還有一個民政單位……"],["徐部長國勇：基本上民政單位幾乎很少參與，因為它畢竟不是國安單位。"],["劉委員世芳：但是在執行面向會出現問題。我要請教部長的是，10月底我在內政委員會","  提到一個主決議，就是要加強調查宗教團體是否遭滲透，有吧？"],["徐部長國勇：有。"],["劉委員世芳：這個部分我知道你們有在查察，真的很不容易。"],["徐部長國勇：我們還在進行中，因為……"],["劉委員世芳：因為有些是沒有立案的，對不對？"],["徐部長國勇：對，而且……"],["劉委員世芳：沒有立案的實在有夠多。在我的選區裡面就有號稱統促黨下面的某某寺廟","  每天在發便當幹嘛的，然後你看一下本席秀出來的畫面，這是他們的結緣書，部長應該","  知道，因為你對各宗教團體都很熟悉。這個結緣書所要結緣的並不是勸人要與人為善、","  不要殺生，它的內容是：「跟隨市長韓國瑜步伐，先顧巴肚，著顧佛祖。只談經濟，勿","  聽民進亂黨。……」，然後你看「高雄先實施九二共識，帶領農民等等……」這一大堆東西","  ……"],["徐部長國勇：這應該已經類似文宣了。"],["劉委員世芳：這是廟裡面的結緣書，隨便都可以拿得到。"],["徐部長國勇：就我的認知，我不認為這是結緣書，說難聽點，這根本就是統戰的文宣。","",""],["劉委員世芳：是啊！所以到目前為止，內政部有沒有透過不同的管道去查察，就是有可","  能受到境外勢力──也許是港資、中資；可能是人民幣、港幣、美金、歐元等等，來臺灣","  亂這次總統大選的廟宇團體到底是有還是沒有？如果有的話，是用什麼管道？你查察出","  來有疑問的是哪幾個？"],["徐部長國勇：我跟委員報告，這部分我們是交付相關單位來處理，而不是完全由民政司","  來查。因為民政司只有主管登記等相關事務，至於沒有登記的，民政司有時也會藉由一","  些普查來進行了解，但是真正涉及國安的，還是跟國安有關的機關才會去查。"],["劉委員世芳：就是國安局？"],["徐部長國勇：包括金流等等，除了我們警政署在注意、在處理之外，調查局也都有在處","  理。"],["劉委員世芳：應該還有洗錢的問題，對不對？"],["徐部長國勇：對，洗錢最主要的防制單位是法務部調查局。所以這部分我們會全力配合","  。"],["劉委員世芳：除了法務部、金管會，甚至是國際上防制洗錢的組織……"],["徐部長國勇：對，比方說艾格蒙等等。"],["劉委員世芳：很多幾乎都是從國外進來的，但問題是，如果查到明年1月11日，都沒有任","  何偵辦的進度、檢查的進度或是結果的話，那一切不都是空的？也就是落實了所謂經由","  空軍、陸軍、海軍等三方來亂臺灣的大選。"],["徐部長國勇：我跟委員報告，我們已經盡全力來處理。"],["劉委員世芳：你是管移民署、警政署、民政單位的，然後還有國安單位可以配合，如果","  你還沒有辦法找出這些宗廟團體的話，那該怎麼辦？畢竟這些是會影響到我們選舉的公","  正性，總不能到時候如果選得不好才提出控告，表示徐部長你們並沒有依據選罷法好好","  去處理事情，對不對？"],["徐部長國勇：我們會盡全力來處理，且國安單位也有相關機關在處理這些事情，最主要","  是像金流的部分，舉個例子來說，事實上我們都有配合調查局跟金管會來處理這些問題","  。"],["劉委員世芳：好，那請教一下，從10月到現在，就你所了解，先單純只談中國的統促黨","  ，因為它自己曾經在媒體上表示，它不是中共代理人，而是中共同路人。都已經講到這","  種地步了！"],["徐部長國勇：代理人還只是代理而已，並不是本人，但照它這樣說，它就已經是本人了","  。"],["劉委員世芳：可能已經在北京上班了，所以我想請教一下，已經自稱為是中共同路人的","  統促黨，他們下轄的，不管是合法立案或是沒有合法立案的廟宇中，我們內政部有沒有","  查察到相關情事呢？"],["徐部長國勇：我們有一定的掌握啦！"],["劉委員世芳：可不可以告訴我大概有哪些？"],["徐部長國勇：基本上，我們一定有所掌握，但是有時候會涉及在偵查中的問題，所以很","  抱歉，我沒有辦法對外說明。"],["劉委員世芳：如果有掌握的話，未來會用什麼相關法律予以制裁？"],["徐部長國勇：我們有國安法、刑法等相關的法律，比如說如果金流有問題，我們還有相","  關的洗錢防制法可以處理。"],["劉委員世芳：政黨法呢？"],["徐部長國勇：如果我們有查出來，該處理的我們還是會處理。"],["劉委員世芳：我覺得能夠儘早處理就儘早，因為這真的是會影響到臺灣本身的民主法治","  。"],["徐部長國勇：報告委員，我們真的是全力處理中。"],["劉委員世芳：但只剩下四十幾天而已，所以請儘快。"],["徐部長國勇：我也希望如此，但法律有一定的程序、證據要走。"],["劉委員世芳：我們的支持者都已經到了捶胸頓足的起步，當然他們提供的訊息不一定合","  乎檢調單位……"],["徐部長國勇：人民都有這樣的期待，但我們也盡力在處理，畢竟我們是一個民主法治的","  國家。"],["劉委員世芳：我了解，但我也深深感受到，因為這是一個資訊公開、透明的社會，所以","  碰到滲透的時候，幾乎很難找出一個可以馬上處理的法條來制裁他們，必須把行政程序","  等的程序都走完，然後司法程序也都要走完。但是我要強調的是，總統選舉每四年舉行","  一次，上次九合一選舉以後，大量的民眾告訴我們，我們的NCC在處理媒體一事上是不","  夠公正的，這個部分到現在為止NCC才開出20萬元的罰單，但那個時候的九合一選舉已","  經完全是豬羊變色，所以我要告訴部長，你也是參與過選舉的人，也深深了解到選舉對","  臺灣是非常重要的，不管是抗中或是保臺，這個部分在你的肩膀上可能會比較沉重，但","  是我仍然希望能夠即時地依照法律程序，趕快把我們認為非常重要的，像一些廟宇有中","  資甚至有中共的同路人、中共的代理人在進行滲透，請趕快把他們繩之以法，好嗎？"],["徐部長國勇：委員的告誡我們一定放在心裡，全力、努力去處理。"],["劉委員世芳：如果可以馬上用新聞記者會的方式，知道有抓到什麼樣的實質證據的話，","  可能對於澄清很多選舉上受到中共滲透的情況會有一些好處啦！"],["徐部長國勇：是。"],["劉委員世芳：麻煩部長加油！"],["徐部長國勇：是。謝謝。"],["主席：請吳委員琪銘發言。"],["吳委員琪銘：（10時3分）主席、各位列席官員、各位同仁。最近我在外面跑一些宗教團","  體的行程，大家都在談論一件事，就是部長10月的時候針對宗教團體所作的承諾，即關","  於廟宇的土地、稅務以及過去廟宇土地登記在私人底下，你說要弄一個暫行條例來幫他","  們解決，請問目前整個推動的進度如何？"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。事實上我們很多宗教宮廟，當時可能在設立的時候，有","  歷史的因素，比如說那時候是一個戒嚴、威權的時代，還有相關土地使用的限制等等，","  有些部分是沒有辦法登記在宮廟等這些團體的名下，所以有時候是用師父、主持或是董","  事長個人的名義來登記，當董事長或師父百年了以後，這就變成了遺產，就產生了稅務","  、繼承等等的問題。事實上，這不應該是由其子孫或兄弟姊妹來繼承，因為那是公家、","  公眾的東西，所以我們要解決這個問題，不然會造成他們很大的困擾。","   所以當時我是公開向大家宣布我們正在草擬一個宗教不動產處理暫行條例，名稱暫時","  定為這樣，但真正名稱當然要由委員們來作最後的定奪，總之，該條例就是要處理這部","  分，如果是屬於十方大眾即大家捐的錢所蓋的寺廟，雖然是以師父個人名義登記，在其","  百年之後，這時候我們就先會在戶籍登記上做一些相關註記，表明這並不是他的財產，","  因為這不是他的財產，所以他的子孫、兄弟姊妹都不能去繼承；因為不是他的財產，所","  以也沒有什麼遺產稅的問題。而且也會註記要移交給下一任的寺廟，讓他們可以繼續傳","  法、弘法、淨化人心、安定社會等等。我們希望以這樣的方式來解決相關不動產的問題","  ，然後整個概念就是這樣，草案基本上我們已經擬好了，目前正在徵詢大家的意見，所","  以委員可以看到最近若是有宗教領袖來找我，我一概都不會拒絕，絕對會跟他們商量、","  溝通，然後大家再來看看這樣處理是好或是壞，還有哪裡是需要精進的，俟完成後，我","  們會送到行政院，院會通過後當然就會送到大院來進行相關的立法工作。"],["吳委員琪銘：這是現在很多寺廟都會碰到的問題，所以這是全國性的。我最近在外面跑","  行程，真的很多的寺廟、宗教團體都一直向我陳情這個問題，同時也提到部長10月的時","  候有承諾，看看要怎樣來解決，比方說擬一個暫行條例，所以我今天一定要來請教部長","  這個問題，因為一直以來其土地不能登記在寺廟的名下，而是私人的名下，但很多私人","  都已經過往了，所以其子女的繼承是一個問題，稅金是一個問題，增值稅也是一個問題","  ，這個問題可說是十分繁雜，但我們還是要去解決，所以條例草擬出來後，是不是可以","  提供給本席參考？"],["徐部長國勇：因為條文的文字等等尚未完全確定，所以處理好之後，馬上就會提供給委","  員。我相信這個方式可以處理不動產的問題，我覺得至少可以解決50%，否則這個幾十","  年長期以來的「舊症頭」不處理也是不行，早晚要處理啊！"],["吳委員琪銘：因為現在有很多寺廟、宮廟都存在這個問題，所有權人已經過往很久了，","  留下來的問題大家都沒有辦法解決，有賴政府來加以協助。"],["徐部長國勇：應該要處理，因為有的是登記在師父的名下，結果後來繼承的子孫或兄弟","  姐妹有不同的宗教信仰，所以不能接受，這個人要改成這樣、那個人要改成那樣，會產","  生很大的社會問題，也造成這些宮廟的師父等相關人士的困擾，所以我們這樣來處理應","  該是可以解決很多的問題，基本上，差不多都可以解決了。"],["吳委員琪銘：部長，你們是預計什麼時候？"],["徐部長國勇：越快越好，委員也知道，我們有很多的宗教團體，不能再像以前一樣，像","  之前好幾任政府都有提出來，但是宗教團體認為不是他們想要的，所以就一直吵，如果","  是這樣的話，到時候送來立法院，連立法委員都覺得很困擾。事實上，確實沒有辦法百","  分之百，但是至少要達到百分之七十、八十的共識，這樣爭議會比較少，委員在立法時","  的困擾就會比較少。"],["吳委員琪銘：好，我們就這個部分要共同努力，在本席的選區裡面有很多宗教團體，所","  以我想請部長向他們說明。"],["徐部長國勇：如果委員有任何意見，都可以隨時指導我，我一定會跟大家一起來探討。","",""],["吳委員琪銘：在上個月有報導提到3年後要依國土計畫法拆除寺廟的問題，所以很多的寺","  廟都很擔心，所以本席今天要提出來……"],["徐部長國勇：不會，那是誤傳，之前有人說在國土計畫法通過之後就要拆除寺廟，可是","  國土計畫法都已經通過那麼久了，又不是現在才通過，已經通過很多年了，也沒有啊！","",""],["吳委員琪銘：這是媒體報導的。"],["徐部長國勇：沒有啊！不應該傳這樣的訊息，這一定是有人在傳，然後媒體刊登這樣的","  報導，所以大家就緊張了，我要在這裡公開講沒有這樣的事情。"],["吳委員琪銘：好，謝謝部長。"],["徐部長國勇：謝謝委員。"],["主席：請蔣委員絜安發言。（不在場）蔣委員不在場。","   請許委員毓仁發言。"],["許委員毓仁：（10時10分）主席、各位列席官員、各位同仁。首先，本席要先來追一下","  陳同佳這個案子的進度，請問陳同佳什麼時候可以來臺投案？現在有沒有什麼新的進度","  ？"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。據我了解，法務部跟警政署都不斷的在跟香港方面聯絡","  並要他趕快來投案。"],["許委員毓仁：目前對方沒有回應？"],["徐部長國勇：最近沒有回應。"],["許委員毓仁：最近都沒有回應？"],["徐部長國勇：我在最近這個禮拜都沒有聽到，如果他們有回應的話，就會跟我報告相關","  訊息。"],["許委員毓仁：上一次他有透過管浩鳴明白的表達在選舉過後就會來，現在是不是還維持","  這樣的……"],["徐部長國勇：當時在陳同佳出了監獄以後，管浩鳴隔了兩三天有這樣講，可是之後就沒","  有再聽到他講任何話了。"],["許委員毓仁：部長，請你就這個部分再來掌握一下，因為我認為還是不要讓這件事情就","  不了了之。"],["徐部長國勇：不能讓他逍遙法外。"],["許委員毓仁：對，他應該要來臺灣投案，所以我們就儘快的啟動相關程序，好不好？"],["徐部長國勇：是，我們一定會全力的把他繩之以法。"],["許委員毓仁：第二，本席想問王立強這個案子，部長，他有沒有在今年5月進來臺灣？內","  政部入出境管理局有沒有掌握？"],["徐部長國勇：跟委員報告，國際媒體已經有報導了，他在接受國際媒體訪問的時候講得","  很清楚，就是他本來要在5月來臺灣，但是後來他沒有來，他自己是這樣講，我們這邊","  也有查過，的確沒有這個人進來的紀錄。"],["許委員毓仁：在這一篇報導出來以後，國內都很關注，所以本席想問部長，王立強自己","  說他本來要在今年5月來，後來沒有來，他透過陸海空的方式介入臺灣的選舉，他在訪","  談裡面也有提到，在去年11月的時候，他曾透過中共情報的支援去介入臺灣的選舉，請","  問王立強在去年11月有沒有來臺灣？"],["徐部長國勇：因為現在檢察官已經立案在進行偵查了，所以要由檢察官來處理，這些細","  節已經有偵查不公開的問題，所以我不方便回答。"],["許委員毓仁：他自己已經有說在去年11月有介入，而且講得歷歷在目，這個錢是怎麼給","  的、他是怎麼做的……"],["徐部長國勇：對於他講的話，我們還是要調查。"],["許委員毓仁：現在國安團隊到底有沒有掌握他在去年介入九合一選舉的時候是用什麼方","  式去介入？還有，他是用哪一本護照？因為他現在有好幾本護照，根據這個報導，他在","  臺北的101大樓裡面有辦公室，部長，你對這個部分知情嗎？"],["徐部長國勇：對於所有的報導，只要是跟我們移民署有關的，我們都會去處理，現在檢","  察官已經立案偵辦，我們會跟他聯繫，對於所有的報導……"],["許委員毓仁：部長，本席要求進行清查，我相信你們內政部移民署一定有建檔，因為現","  在他有好幾種身分，可能要查去年九合一大選相關可疑人士的出入境紀錄，他搞不好不","  是只有他現在所拿出來的這幾本護照，可能是用其他方式入境，對不對？"],["徐部長國勇：也許。"],["許委員毓仁：如果他自己都敢說他在101大樓裡面就有辦公室，他透過空軍的方式資助網","  路公司、媒體1,500億元，對於這個部分，我們到底有沒有一個跨部會的調查機制？如","  果他真的投入1,500億元來影響臺灣在去年的九合一選舉，那在今年的總統大選時也有","  可能投入5,000億元。我們的國安團隊跟內政部負責辦理選舉的部會有沒有負起這樣的","  責任？你們的螺絲到底是不是鬆掉了？"],["徐部長國勇：跟委員報告，事實上，國安單位已經在處理了，我們內政部有兩個單位是","  屬於國安系統，一個是警政署、一個是移民署，警政署和移民署一定會全力配合他們來","  做相關的清查動作，對於不應該漏掉的或我們應該要掌握的部分，我們一定會全力來處","  理，所以請委員放心。"],["許委員毓仁：部長，本席要求你們不要掉螺絲，因為這樣的新聞一出來，其實大家都人","  心惶惶，很多人在看到這個新聞以後會嚇到，到底有沒有被滲透？我們臺灣的選舉是不","  是公正？不能說看到黑影就開槍，因為沒有確切的證據，但是如果他過去一路以來都有","  介入的話，那現在就要究責，國安團隊和內政部的移民署是不是從一開始就沒有掌握到","  這樣的情資？部長，你必須要有肩膀，你應該要擔起來。"],["徐部長國勇：國安單位已經成立了一個跨部會包括法務部、內政部的警政署、移民署等","  相關的單位，都已經在處理中，一定有在處理。"],["許委員毓仁：如果他從去年到現在根本就沒有來臺灣，但是他在媒體上放話說有介入臺","  灣的選舉，投入了1,500億元，那是不是也會影響到整個臺灣社會的安定？"],["徐部長國勇：委員，這是國際媒體的報導，所以我們必須要查證。"],["許委員毓仁：我知道，那內政部的主管機關或甚至中選會應該要在這時候做出適當的聲","  明，第一，我們現在辦的選舉是公平、公正、公開的，請大家不要擔心，對不對？"],["徐部長國勇：臺灣選舉一定要公平、公正、公開，這是一定的。"],["許委員毓仁：如果他放出的這些話沒有經過證實，那我們中華民國政府是不是應該要站","  出來說：大家不要擔心，我們辦的選舉一定不會受到外力的影響。"],["徐部長國勇：我們辦理選舉一定是公平、公開、公正，像最近有一個假的新聞，中選會","  已經有移送法辦了，就是說什麼古亭國小的選務人員全部被換掉了，我今天在這裡公開","  地講，這是一個假新聞，而且要移送法辦。"],["許委員毓仁：我知道有些東西現在正在調查，所以你不方便在這裡講，本席也不為難你","  。"],["徐部長國勇：的確是有偵查不公開的問題。"],["許委員毓仁：本席可以理解，但是我剛剛點出這些問題，他敢在國際媒體上面這樣放話","  說「我的公司就在101大樓裡面」，你們到底有沒有派人去調查？"],["徐部長國勇：有，我們一定要調查。"],["許委員毓仁：101大樓裡面有這麼多公司，哪些公司是可疑的？"],["徐部長國勇：在查證中。"],["許委員毓仁：這部分你們必須去查。"],["徐部長國勇：他們都在處理了。"],["許委員毓仁：如果去年王立強的確有透過各種方式介入我們的九合一選舉，我覺得立法","  院要究責，立法院要針對相關的國安人員，還有內政部沒有辦好出入境移民把關的部分","  ，我們必須要究責，他說他5月沒有來，但是他說去年11月他有介入，請問去年11月他","  是用什麼方式去介入？他到底是用哪一本護照進來？還是說臺灣有其他接線的當地人，","  這部分我們必須要很清楚……"],["徐部長國勇：所有事情都要調查、查證，相關單位都有在進行。"],["許委員毓仁：什麼時候會有一個比較完整的調查報告？"],["徐部長國勇：這個我無法回答，因為這是檢察官和國安單位在處理中，他們處理好之後","  就會跟國人做適度的公開和公布。"],["許委員毓仁：部長，針對這個議題，我想你們應該要比較謹慎的看待。"],["徐部長國勇：非常謹慎。"],["許委員毓仁：我認為現在推這個反滲透法，它是加強了國內針對目前包括這個共諜案、","  包括我們即將面臨到的選舉，這種人心比較不安的時候，是一種非常大壓力的存在。我","  們今天看到香港這個選舉，早上我們也看到民主派大勝，我的意思是，我們的民主在過","  去30年的歷程裡面，我們走到今天，這個成果難能可貴，大家都要好好的守護它，對於","  這樣的消息來源到底是真的還是假的？我們怎麼可能任由一個人到外面去放這個消息，","  說要介入我們的選舉，1,500億元投入媒體、網路公司這樣的方法……"],["徐部長國勇：我們跟國際的友人、國際相關的機關、相關的國家都有做相關的聯繫，請","  他們來協助，這方面都正在查證中，包括相關的單位也有發一些新聞稿讓國人能夠了解","  ，比如說，我們現在跟相關的友人包括相關的國家都在處理中，用各種管道、各種方式","  ，其實平常我們就有很好的管道，我們都會去做相關的進行。"],["許委員毓仁：最後我再強調，如果去年他已經有介入的話，你要好好去追這個蛛絲馬跡","  ，如果去年他真的有介入九合一選舉，表示跟他接頭的這些當地組織，早就有系統的在","  每一個選舉的這個節點裡面，甚至於透過網路，已經非常清楚的、已經全面地蔓延開來","  ，對不對？我們應該要成立一個跨部會的調查小組。"],["徐部長國勇：有。"],["許委員毓仁：如果他明確的說1,500億元……"],["徐部長國勇：現在有一個調查小組。"],["許委員毓仁：這個錢到底是怎麼給出去的？現在你跟我說該掌握的都掌握到了，當然你","  們現在在調查，我也不便多講什麼，但是如果說今天我們是一場不乾淨的選舉，我覺得","  從去年11月開始，你們的責任恐怕難辭其咎。"],["徐部長國勇：跟委員報告，中國用心理戰、法律戰、輿論戰在滲透臺灣，這是大家都了","  解的，從以前就是這樣子，尤其在輿論戰裡面製造各種假訊息，很多是從中國這樣過來","  的，所以大家都要注意，關於委員所提醒的部分，我們現在有成立一個小組在處理。"],["許委員毓仁：我最後再提醒一點，如果他真的滲透，那肯定不是一個人，它是一個組織","  ，對不對？他說去年他有介入，但是我今天問你，我看起來你是不知道，如果他自己講","  了，難道他是故意在外面放話來製造臺灣內部的恐懼嗎？我認為這一塊你要比較謹慎地","  處理，好不好？"],["徐部長國勇：我們有兩個情治單位，有一些事情雖然知道，但我也不能先說出來。"],["許委員毓仁：我知道，那就請你們注意一下，謝謝。"],["徐部長國勇：謝謝委員。"],["主席：接下來登記發言的洪委員宗熠、鍾委員孔炤、林委員德福及余委員天均不在場。","","","   請鄭委員秀玲發言。"],["鄭委員秀玲：（10時22分）主席、各位列席官員、各位同仁。部長早，本席有2個問題，","  第一個是針對今天要討論的替代役實施條例，就我所知，過去實施替代役以來，我們發","  現有不少高學歷的，像臺大電機所的碩士、臺大醫學院的碩士服替代役，一整年是在幫","  公務員買便當或送公文。"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。這很可惜。"],["鄭委員秀玲：是啊！如果從公平的角度來看，不管你是什麼背景、專長都要公平地服替","  代役，但是我覺得臺灣這樣做真的很浪費人才，像以色列的資安產業發展得這麼好，除","  了美國以外，它是發展資安產業第二好的國家，他們的作法是，他們在高中的時候就要","  當兵，而當兵的時候就會挑選有資安潛力的人才，在當兵的時候加以訓練，他退伍之後","  再唸個大學，他可能就變成資安方面很厲害的人才，也許就留在以色列，甚至開公司，","  然後到美國上市。這次我有機會擔任內政委員會的委員來質詢，我希望徐部長、役政署","  能夠好好地思考，不要浪費人才，在他們最年輕的時候去送便當、送公文，真的非常浪","  費人才。"],["徐部長國勇：是的。"],["鄭委員秀玲：本席看了修正草案第八款是「其他經行政院指定之役別」，這次我擔任立","  委，我一直質詢蘇院長說我們要發展資安產業，並提出4年10億元的資安磐石計畫，其","  實蘇院長都已經同意了，所以徐部長、役政署可以針對行政院指定役別的替代役，或是","  研發替代役去加強資安產業人才的培育。"],["徐部長國勇：是的。"],["鄭委員秀玲：為什麼資安產業很重要？主要是方才許多委員有質詢到，發生了很多國安","  的問題，有人進來影響我們的選舉等等，那就是整個國安的部分沒有做好，尤其是資安","  這一塊，如果你們人才夠的話，可以追蹤到所有假訊息、假的網路公司之類的，所以就","  是政府沒有做好啦！尤其是役政署，你們有這個機會來訓練人才，結果卻讓他去買便當","  、送公文。本席的意思是，今天的修正草案是刪除產業訓儲替代役，這個OK，但是在研","  發替代役、行政院指定之役別的部分，還是可以放入資安人才的培育。"],["徐部長國勇：已經有了。"],["鄭委員秀玲：好。第二部分就是有關發生去年選舉被外力介入的部分，我覺得內政部移","  民署、警政署的執行力應該再檢討、改善，他們說王立強先生是偽造韓國護照進來的，","  你們要去追蹤平常的執行是怎麼執行，讓人家可以拿偽造的護照進來……"],["徐部長國勇：他沒有進來啦！他自己說他沒有進來。"],["鄭委員秀玲：他有沒有進來是一回事，但是拿偽造護照進來一事是移民署要去加強的。","",""],["徐部長國勇：我們一定會，而且我們檢查的成果都相當好，在國際上也受到肯定。不過","  ，委員講的是對的，我們要加強再加強，因為他們的技術也一直在精進。"],["鄭委員秀玲：是啊！"],["徐部長國勇：我們一定會把委員的指示轉達下去，每個人都要注意。"],["鄭委員秀玲：不是部長口頭上講而已，今天移民署有沒有列席？應該是出入境的單位……","",""],["徐部長國勇：我回去後會立即轉達委員的指示。"],["鄭委員秀玲：應該有不少偽造護照入境的問題，然後警政署針對非法入臺的，他是持偽","  造的護照，或是透過其他管道進來、非法進來臺灣，尤其是在選舉期間，這是執行的問","  題，不是你在這裡喊口號而已。也就是在執行的部分，我覺得是我們做得不夠，才會搞","  得各領域都被滲透，所以這是執行力的問題。","   接下來是有關宗教方面的問題，還有王立強提及買通媒體的問題，針對這件事情我講","  個原則，臺灣就是號稱自由，可是自由要加上法治，我們是民主法治的國家，所以我們","  的言論很自由，讓電視台可以在24小時都播放某個人的新聞去造神，這都完全違反法律","  的界線，言論自由不能自由到這種地步。自老蔣時代以來，從來沒有像現在由電視台2","  4小時在針對某一個人造神的情況，這件事情非常的荒謬，我不怪該名候選人，我怪的","  是政府沒有好好地做事情。","   根據現行NCC法令規定、根據現行法規內政部可以執行的，你們都沒有去好好去做，","  像宗教自由的部分，當然我們也是很尊重老百姓的宗教自由，但是要注意到一點，就是","  反洗錢的問題，現今全世界以美國為首的國家，因為反恐的問題，我們金融單位對於反","  洗錢非常嚴格執行，行政院花了這麼多的錢與人力，希望通過一些國際規範來反洗錢，","  可是這邊是一個漏洞，就是從宗教上的金錢來往，以後小心有可能被國際反洗錢組織認","  為這是一個管道，所以我要提醒內政部及金管會要注意此問題。"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。是的。"],["鄭委員秀玲：我們尊重宗教自由，可是其金額來源是否涉及洗錢問題……"],["徐部長國勇：我們一定會全力與洗錢防制中心配合。"],["鄭委員秀玲：如果以後被國際反洗錢組織盯上的話，就會很慘；在言論自由方面是NCC的","  權責，但基本上，臺灣在過去小英執政三年多以來，在其他部分有很不錯的表現，譬如","  臺美關係之類的，但是在內政的部分並沒有做好。你看宮廟有各式各樣金錢的外力介入","  ，讓持有偽造護照的人士非法入境，讓他們可以在臺灣境內趴趴走，這完全是執行的問","  題，好不好？所以不要只喊口號，要好好的去執行、督促相關署長，要真正落實到每個","  角落。"],["徐部長國勇：我們一定會更精進，尤其是在護照查驗的部分。報告委員，事實上，我們","  護照查驗在國際上算是相當嚴謹，可以獲得大家肯定的，而且我們在通關等方面都連續","  獲得國際評比第一名，連續8、9年都是如此，但是委員講的部分我們當然要再精進，事","  實上，因為他們偽造的技術等方面都一直在精進，我們面對魔高一尺，就必須道高一丈","  來防止，所以委員提的建議，我們一定會再轉達，要求他們更加精進，我們一定會這樣","  做。"],["鄭委員秀玲：我剛剛請部長要注意反洗錢的部分，我是真的……"],["徐部長國勇：有關反洗錢的部分，我們一定會全力配合法務部洗錢防制辦公室，這部分","  是由法務部主責，包括金管會及本部配合辦理，所以我們一定會全力配合。"],["鄭委員秀玲：現在金管會只針對銀行，我是指你們在各個管道都要注意有沒有洗錢的問","  題。謝謝。"],["徐部長國勇：會的，我們會全力配合他們，這是一定會的。謝謝委員。"],["主席（李委員俊俋）：請林委員為洲發言。"],["林委員為洲：（10時31分）主席、各位列席官員、各位同仁。部長，移民署的業務，也","  是內政部所轄的主管業務，對不對？"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。這是我們很重要的業務。"],["林委員為洲：本來今天早上我們召開有關王立強間諜案的記者會，並邀請移民署派員說","  明，他們一開始答應我會派員與會，後來他們在半夜時又說不能來，因為國安單位下令","  封口。我想你們不參加這個記者會，但你們在委員會還是要面對這個問題，對不對？"],["徐部長國勇：對。"],["林委員為洲：部長，我們還是可以問嘛！在內政委員會，我們還是要問他們，那麼我就","  先問你好了。有關王立強擁有好幾本偽造的護照，現在我們看到有一本護照是寫著王強","  ，韓國那一本護照的拼音是叫王剛，所以這顯然就是有好幾本的偽造護照，不管他使用","  王立強……"],["徐部長國勇：因為中文的「剛」或「強」翻譯成韓國話就是Liqiang或Keung，兩者翻譯","  差不多，這可能還是同一本護照。"],["林委員為洲：這是王剛或王強？"],["徐部長國勇：因為韓國語翻譯的不同……"],["林委員為洲：對，這是由韓國翻譯出來的，到底其漢文為何，我們在護照上也看不出來","  。"],["徐部長國勇：但這應該就是王強。"],["林委員為洲：因為韓國大概也都不使用漢文……"],["徐部長國勇：對，他們不使用漢字。"],["林委員為洲：所以這很難去做比對。無論他是王剛、王強或王立強，請問他有沒有入境","  臺灣的紀錄？"],["徐部長國勇：國際媒體訪問他，他是講……"],["林委員為洲：你不要講國際媒體，內政部是移民署的主管單位，難道移民署沒有去查嗎","  ？從去年選舉到今年……"],["徐部長國勇：不是的，我先向委員說明事情的來龍去脈，根據國際媒體報導指出，他在","  接受訪問時表示，他在5月本來要用這本護照入境，後來沒有入境臺灣，我們查明的結","  果顯示，今年5月他確實沒有使用這本護照入境……"],["林委員為洲：這是指今年5月，那去年呢？去年大選之前有沒有進來？你們有沒有針對這","  部分進行查明？"],["徐部長國勇：去年大選之前檢察官針對這部分已經立案在查……"],["林委員為洲：移民署也可以自己查啊！"],["徐部長國勇：我們當然要配合檢察官查，檢察官下令要查，我們不能拒絕……"],["林委員為洲：這件案子已經立案了。"],["徐部長國勇：對，案子在立案之後，因涉及偵查不公開，所以我在此不能說明……"],["林委員為洲：國安局已經立案，也在掌握當中……"],["徐部長國勇：檢察官也立案了。"],["林委員為洲：好，你們要儘快查明。"],["徐部長國勇：當然。"],["林委員為洲：如果他有入境臺灣，而你們漏掉了，這就必須究責；如果他持用假護照自","  由出入境，而這樣漏掉了……"],["徐部長國勇：不會的……"],["林委員為洲：所以現在你不敢回答，到底在去年大選之前，他有沒有入境臺灣？"],["徐部長國勇：委員，我不是不敢回答，而是不能回答，因為涉及偵查不公開，這點請你","  體諒。方才劉世芳委員垂詢此事時，我也只能這麼回答，這的確涉及檢察官立案偵查的","  問題。"],["林委員為洲：不過，大家很質疑，到底王立強是不是真的是間諜？或者他是詐欺犯，為","  了逃避被通緝或再追溯，所以他尋求政治庇護？這點我們都還在了解中，但是從他各方","  面的言語來看，不太符合他所講的──他是如此重要的間諜角色，也就是說，他的言論不","  太符合他的身分，可說是漏洞百出，當然也有人質疑，這是在製造新聞嗎？是否又是一","  個假新聞，而且是製造出來的假新聞，然後出口轉內銷是為了選舉？"],["徐部長國勇：這是來自國際媒體的新聞，而非臺灣的媒體……"],["林委員為洲：那是他們在替你們操作的啊！"],["徐部長國勇：那是國際媒體的新聞，不是我們的媒體……"],["林委員為洲：政府找一個人向國際媒體爆料、操作，指出他就是共諜，要來操作我們的","  選舉，會不會是這樣？"],["徐部長國勇：委員，不會的，這樣講太跳tone了啦！"],["林委員為洲：當然，人家會有這樣的質疑，還有貴黨──民進黨又在敏感時機提出反滲透","  法或中共代理人法，之前本來朝野協商都說本會期以審查預算為最主要的議案，而且適","  逢選舉年，大家也都在忙，所以朝野協商都說法案不會送委員會，結果現在法案突然又","  送出來，然後再加上一個間諜案，難道這為了選舉而提出整套的……"],["徐部長國勇：委員，反滲透法我們是尊重立法院的權力……"],["林委員為洲：然後要來搞恐中、反中、顧臺灣主權……"],["徐部長國勇：我們尊重立法院的……"],["林委員為洲：為何民進黨每次選舉都會用這一步？"],["徐部長國勇：委員不是這樣的，這樣就想太多了，坦白說，有關反滲透法，我們尊重立","  法院的……"],["林委員為洲：朝野協商講不會送，你們是用騙的嗎？"],["徐部長國勇：沒有，我們尊重立法院，我們是行政機關，你們是監督機關，我們不能批","  評，所以您問我，我也沒有辦法回答。"],["林委員為洲：民進黨黨團公開向所有的在野黨──國民黨、親民黨及時代力量說這個會期","  不會處理，現在突然拿出來，再配合這個間諜案，這是你們的選舉操作嗎？部長，你知","  不知道香港區議會選舉剛結束？"],["徐部長國勇：我早上有看到新聞。"],["林委員為洲：反建制派大勝。你要相信民主，我很相信民主。"],["徐部長國勇：當然。"],["林委員為洲：相信民主。"],["徐部長國勇：臺灣走到……"],["林委員為洲：臺灣一樣。"],["徐部長國勇：民主是我們的驕傲。"],["林委員為洲：要相信民主。"],["徐部長國勇：是啊！"],["林委員為洲：人民會做最明智的抉擇，民主不是用暴力或用其他方式，像是他國勢力要","  怎麼收買就可以影響。以香港的例子來說，即使是面對暴力，民主還是表達了他們心理","  真正的想望。這是跟你交流，恐中恐到這種程度，說他們會來破壞我們的民主，我不相","  信共產國家操作輿論、用網軍就可以破壞我們的民主。"],["徐部長國勇：中國恐嚇我們……"],["林委員為洲：當然違法的事情我們……"],["徐部長國勇：說要打我們，選舉的時候常常講，這樣的狀況確實有，他們的確有要破壞","  我們。"],["林委員為洲：我們現有的法律就有相關規定，總統副總統選舉罷免法、公職人員選舉罷","  免法、公投法裡面都明文規定外國人、外國團體，當然包括國家，他們不得資助、助選","  ，當然包括金錢，這本來就是違反的。"],["徐部長國勇：政治獻金法就規定不能接受外國人……"],["林委員為洲：當然，外國人不能贊助。"],["徐部長國勇：而且還是犯罪。"],["林委員為洲：那個都有明文規定要受法律制裁。"],["徐部長國勇：所以絕對不可以接受外國人……"],["林委員為洲：所以……"],["徐部長國勇：尤其更加不能接受中國資助。"],["林委員為洲：沒有人會反對這樣的規定，因為這個就是民主機制，要由擁有選票的人決","  定，而不是由沒有選票的人決定選舉的結果。"],["徐部長國勇：對，中國沒有選票，不能幫我們決定。"],["林委員為洲：當然。"],["徐部長國勇：當然。"],["林委員為洲：我的意思是，選舉到了，要相信臺灣人民的選擇。"],["徐部長國勇：這句話我很贊成。"],["林委員為洲：要有信心。"],["徐部長國勇：要相信臺灣自己的自由民主。"],["林委員為洲：我們當然要防堵外國勢力介入，這個法律都明文規定了，不要把它拿來操","  作，明明就不是一個間諜，卻把他講成是一個間諜要來操作選舉，捐款八千多萬元。"],["徐部長國勇：他是不是間諜在查證中。"],["林委員為洲：你們現在要儘快查證。"],["徐部長國勇：當然，越快越好。"],["林委員為洲：給民眾一個具體的答案。選舉剩下四十幾天，在選舉前一直操作這個議題","  影響選舉，然後還查不出來，連到底有沒有出入境都講不出來。"],["徐部長國勇：我們講出來了……"],["林委員為洲：去年有沒有來？"],["徐部長國勇：其他的我已經講了。"],["林委員為洲：王立強……"],["徐部長國勇：其他在偵查中，偵查不公開，偵查中是檢察官……"],["林委員為洲：你都用偵查不公開當理由，我們還是會到委員會一直問你的。"],["徐部長國勇：檢察官已經立案偵查，我即使知道也沒有辦法講，講了就違法，洩漏偵查","  機密要處兩年以下有期徒刑。"],["林委員為洲：這個反而是自己在影響選舉，把它模糊、懸宕在那邊。"],["徐部長國勇：這是國際媒體報導的，實際上，我們都全部往這裡查證。"],["林委員為洲：將來我們會究責。"],["徐部長國勇：對。"],["林委員為洲：如果他有進來，移民署疏漏了，那一定要究責到底。謝謝。"],["徐部長國勇：謝謝委員。"],["主席：我剛剛請假去公布的記者會，你看了以後會舉雙手贊成。我們寫三個多月了。","   請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：（10時42分）主席、各位列席官員、各位同仁。部長一直強調偵查不公開","  ，事實上不是所有的事情都不能談，不是所有立案調查的……"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。基本上……","鄭天財Sra Kacaw委員：在立法院質詢……"],["徐部長國勇：委員是專家……","鄭天財Sra Kacaw委員：有沒有入境一事沒有什麼偵查公開不公開。"],["徐部長國勇：出入境本質上是一個個資法的問題。委員也是法律系畢業的專家，了解程","  序跟實質內容還是要分開。","鄭天財Sra","  Kacaw委員：要看這個案子，因為這個案子是大家已經非常關注的案子，只要不涉及非","  常的部分，必要的還是可以談。","   我們不談這個，我們回到替代役實施條例。內政委員會去年修正替代役實施條例第四","  條第一項，在替代役的類別增加了原住民族部落役。"],["徐部長國勇：對，部落役，對原住民朋友有幫助。","鄭天財Sra","  Kacaw委員：經過一年多的實施，原住民族部落役到底有沒有落實？目前實施的狀況如","  何？是不是請役政署署長說明一下？"],["主席：請內政部役政署龔署長說明。"],["龔署長昶仁：主席、各位委員。原住民部落役是今年第一次實施，我們在校園內廣為宣","  導，也透過原住民委員會宣導，所以今年報名的情形還算滿踴躍的。","鄭天財Sra Kacaw委員：報名很踴躍，實際上執行的狀況呢？"],["龔署長昶仁：員額是80個，報名也是全部錄取80個，額滿了。","鄭天財Sra","  Kacaw委員：那就是還有很多人沒有辦法服原住民族部落役。報名的人比80個人還多，","  是不是？"],["龔署長昶仁：對。","鄭天財Sra Kacaw委員：目前已經進行的原住民族部落役有哪些項目？"],["龔署長昶仁：原住民族部落役目前都是分發到原民會還有各縣市政府的民政處，執行有","  關原住民的業務，譬如健康、文化還有一些資產管理之類的事項。","鄭天財Sra Kacaw委員：比較詳細的細節，你們再以書面提供。"],["龔署長昶仁：是。","鄭天財Sra","  Kacaw委員：我提供內政部役政署一個建議，長期照顧服務法於上一屆的104年通過之後","  ，本席在這一屆一直爭取長照基金支應部落的文化健康站，衛生福利部在106年8月就答","  復本席，原住民族的文化健康站可以從長照基金支應，因此原住民族文化健康站的站數","  ，從105年的121站一直逐年攀升，到今年已經有320站。"],["徐部長國勇：對，效果非常好。","鄭天財Sra Kacaw委員：每年都會增加，所以到明年可以達到380站。"],["徐部長國勇：五峰鄉的那一站我有去看過，原民的老人家都說好。","鄭天財Sra Kacaw委員：對。"],["徐部長國勇：每一個人都說好、很棒。","鄭天財Sra","  Kacaw委員：沒有錯。因為原住民有很多年輕人都要到都會區就業，所以原鄉部落的老","  人非常多，但我們現在在都會區的人口也有46%以上，因此都會區的老人也很多，所以","  這個部落文化健康站在都會區有，在原鄉部落當然更有，像這樣的一個文化健康站，平","  常會做一些手工藝，也有一些健康操之類的，就文化層面而言是非常高，對老人的照顧","  也非常重要。"],["徐部長國勇：文化、健康都兼顧了。","鄭天財Sra","  Kacaw委員：對！所以部落替代役就要投入，他們反而不應該是在縣政府、鄉公所。"],["徐部長國勇：這個我們來跟他們談。","鄭天財Sra","  Kacaw委員：要回到部落，讓這樣的一個健康文化場所能夠兼顧，因為到部落當替代役","  的不見得是原住民，如果是原住民最好，不是也沒有關係，都可以學習。"],["徐部長國勇：跟委員報告，事實上分配到部落去，我們也希望民政單位、縣市政府單位","  能夠讓他們去那邊服務老人家，跟部落文化結合，這樣更好，這個我們會跟包括原民會","  、縣市政府民政局討論，因為這些替代役分發給他們以後，如何分派，他們是可以做相","  關調配，我們再來跟他們進一步討論，讓人力可以進到這部分，服務更多人。","鄭天財Sra","  Kacaw委員：現在最主要的困難，就是你們有要求原民會、要求地方政府鄉鎮公所有關","  住的需求，請問在住的部分，你們有什麼要求？"],["龔署長昶仁：必須符合替代役管理條例有關住的環境的規定，事實上，目前原民役部分","  ，只要原民會提出需求，我們一定會滿足他們的員額需要。","鄭天財Sra","  Kacaw委員：不是啦！我是說住宿是不是你們的必要條件？替代役人員的住宿啦！是要","  提供？還是他自己要去找？"],["龔署長昶仁：沒有！沒有！我們會協調部落地區的學校來提供住宿。","鄭天財Sra Kacaw委員：學校？那如果沒有宿舍呢？"],["龔署長昶仁：我們會協助協調。"],["徐部長國勇：委員，這真的是一個問題，我們再看要如何解決，因為住的問題，也一定","  要符合規定啊！","鄭天財Sra","  Kacaw委員：部長，其實原鄉部落不是不能解決，是可以解決的，我們鄉親自己的家，","  因為孩子們都出外工作了，家裡有空的房間，他們就可以提供，而不必說一定要集中管","  理，在鄉下不一定要這樣子，不然會很難達成。"],["徐部長國勇：好，我們再來研議。","鄭天財Sra Kacaw委員：要因地制宜啦！要好好規劃！"],["徐部長國勇：我們再來研議。","鄭天財Sra Kacaw委員：好，謝謝！"],["主席：請呂委員孫綾發言。"],["呂委員孫綾：（10時50分）主席、各位列席官員、各位同仁。這個週末發生了一個非常","  重大的新聞，就是有一個中國的共諜到澳洲宣稱他過去到臺灣操作過臺灣的選舉，也想","  要在2020年用同樣的方式操作臺灣的選舉，以達到他們中國的目的。其實這一直以來都","  是我們非常關心的議題，但都沒有被證實，如今有這樣的新聞出現，我想請問部長，他","  說2018年九合一選舉時，他曾透過陸海空三軍來全面操作臺灣的選舉，其中陸軍部分就","  是組織學生，還有觀光團對臺灣的廟宇進行統戰，之前我們審查預算時，也有委員提到","  這樣的問題，就是中國利用廟宇對臺灣進行統戰，之前我們要求部長針對這個事件作一","  個全面了解，請問目前的狀況我們了解到什麼程度了？"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。我們有責成相關單位，尤其是警政署，包括管區及各種","  專業警察進行相關的調查，因為這也涉及到一些個資問題，目前是仍然在處理中，我想","  該有的資訊我們不會漏掉，事實上，我們也了解大家質疑是不是有一些宮廟受到影響，","  但我們仍然要在這裡講，絕大部分的宮廟都是非常好的，這些我們一定都會掌握、處理","  ，處理到一個程度後，該怎麼依法辦理，我們就會依法辦理。"],["呂委員孫綾：我們可以看到中國對於臺灣的統戰、對於臺灣的攻擊是無孔不入的，不管","  是對外的國防，或是對內利用廟宇，甚至是人民假訊息的傳遞，都可以看到他們對於臺","  灣的攻擊是有相當程度的決心，所以本席希望內政部在這方面能夠積極去處理，以避免","  這樣的情形再次出現。"],["徐部長國勇：一定！感謝委員！我們一定會這樣處理。"],["呂委員孫綾：我想部長也非常清楚，臺灣的民主自由得來不易，是前面很多前輩的犧牲","  奉獻，才有今天這樣的自由民主，所以這個自由民主我們應該一起守護。"],["徐部長國勇：是，感謝委員，我們一定這樣做。"],["呂委員孫綾：接下來我想請教部長有關替代役執行狀況。在募兵制全面推動之後，相對","  來說已經沒有義務役了，而替代役的員額也一直大幅減少，所以我想請教部長，你們有","  沒有調查過未來哪一個役別會最缺人？"],["徐部長國勇：哪種役別最缺人？站在內政部立場，警察跟消防常常跟我要求希望人數可","  以多一點，而役政署又是內政部所屬，所以當然是能多一點就多一點，可是畢竟我們還","  是要公平，這是第一點跟委員報告的。另外，現在進一步有社會役需求，例如長照社會","  役需求會慢慢浮現出來，小英政府剛接的時候才50億元，長照2.0執行以後，現在已經","  變成是四百多億元的老人長照，等於是原來的8倍，所以我們的老人照顧會越來越好，","  但是人力需求當然也就越來越多，這部分以後可能他們會要求多一點，這也是未來的趨","  勢。"],["呂委員孫綾：未來社會役部分還有大量的需求？"],["徐部長國勇：我跟委員報告，我們已經把相關規畫送到行政院核定，如果核定下來，從","  83年次以後，替代役人數就會增加，包括長照部分，將會有更多人力投入，讓他們能夠","  投入社會工作，增加對整個社會的了解，這對於這些年輕人以後在社會上努力或從事工","  作等等，整個心靈各方面洗滌都很有幫助。"],["呂委員孫綾：長照是目前政府推動的一個重要政策，除此之外，我們也看到過去有所謂","  的外交替代役，請問部長，這部分未來有沒有可能增加員額？其實我們可以看到，很多","  外交替代役到了所謂的邦交國服役，對於地方上產生非常大的情感，甚至是……"],["徐部長國勇：有一些僑校甚至也很希望他們可以來幫忙。"],["呂委員孫綾：沒有錯，甚至是對於我們推動外交也有很大的幫助。"],["徐部長國勇：的確如此。"],["呂委員孫綾：我覺得這個不僅可以讓外交替代役拓展國際觀，很重要的一個目的，就是","  希望藉由替代役到當地服務，讓我們的外交處境能夠再更加強的前進，在這部分，我想","  請問部長，未來有沒有可能外交替代役的員額可以再增加？"],["徐部長國勇：當然有可能，今年有90位，只要外交部提出相關需求，我們內政部一定會","  盡全力地配合，所以委員提到增加員額部分，我們全力配合，當然外交部的需求提出來","  ，我們一定會全力配合。委員有看到遠景，這是個有遠景的建議，我們一定會接納。"],["呂委員孫綾：好，謝謝部長，我希望在這部分能繼續跟外交部協調，朝著增加員額的方","  向努力前進。"],["徐部長國勇：感謝委員的建議，這個建議是非常有遠景的。"],["呂委員孫綾：謝謝部長，我們繼續努力。"],["徐部長國勇：是，我們一定會跟大家一起配合，謝謝。"],["主席：報告委員會，所有登記發言委員除不在場者外，其餘均已發言完畢，詢答結束。","  蔣委員絜安及洪委員宗熠所提書面質詢列入紀錄，刊登公報，並請相關機關另以書面答","  復；本日委員所提質詢未及答復部分，亦請一併以書面答復。","委員蔣絜安書面質詢：","   一、研發替代役制度是我國政府支持產業發展、培育產業研發人力的重要政策之一，","  本年度實施員額約2,000名，主要包括半導體、機械、資訊及電子等民間產業。而自我","  國實施研發替代役以來，合作的廠商數目有多少？內政部與役政署目前是否有再繼續擴","  大合作廠商？目前統計數據有多少位役男在業界服務？而累計發表專利數與論文篇數有","  多少？","   二、我國為一高科技產業興盛的國家，用人單位多年來持續參與，除了肯定我國研發","  替代役制度是高品質、高穩定的人才供應鏈外，亦為推動產業發展之重要力量，我國研","  發替代役役男於役期屆滿後選擇留任用人單位，延續個人的職涯發展者，役政署所掌握","  到之統計數據是為多少？而我國研發替代役自實施以來為我國的產業界做出了多少營收","  貢獻？","   三、我國研發替代役男的平均薪資約為多少？而勞動工時是否有符合這些研發替代役","  男的權益？有無產生剝削與過勞之可能性與案例？","委員洪宗熠書面質詢：","   立法院第9屆第7會期第16次會議通過附帶決議：「有關村（里）長團體傷害保險額度","  部分，請內政部研議，將投保保險金額，由現行的500萬元提高到1,000萬元，以增加村","  （里）長執行職務之人身安全保障，並於3個月內將研議結果提出書面報告送至本院內","  政委員會。」，爰此內政部8月送立法院報告指出，考量內政部開辦的全國村里長團體","  傷害保險仍在履約中（2019到2020年），村里長投保成本大幅降低，目前投保率約97.","  7%，基於村里長保障的最大化，內政部擬於合約履行過半（2019.12.25），於規劃下次","  招標時，朝提高保險金額至1,000萬元規劃辦理。為讓政府保障村里長人身安全不打折","  ，請內政部一週說明目前規劃辦理進度。","委員趙正宇書面質詢：","   一、義務役容訓量不足","   根據役政署資料指出，截至2019年11月底止，尚有超過31,000名役男正等待入伍中，","  12月預計再招收6千人入伍，意即2019年確定會有超過25,000名役男無法準時於當年度","  入伍服役，許多役男需等待半年以上方能順利入伍，造成民眾之不便。","   經查，內政部役政署係根據國防部所配給之「容訓量」以決定每梯次之徵召入伍人數","  ，每年之總容訓量約為9～10萬人，惟2019年應入伍之役男僅8萬餘人，卻依然產生入伍","  「塞車」之情形。根據役政署表示，每年6月份過後適逢大專院校學生畢業期間，大量","  役男均集中於下半年等待入伍，導致一整年之容訓量雖足夠，惟6月份過後之容訓量稍","  有不足，方產生入伍塞車之情形。","   為使義務役徵召業務順利進行，役政署是否能與國防部溝通，考量畢業季入伍人數較","  多之情形，將義務役之容訓量提高？","   二、應繼續招募具公益性質之替代役","   經查，我國目前替代役制度業已逐漸退場，惟依然保留警察役、消防役、社會役、外","  交役等具公益、社會服務性質之替代役。","   根據媒體報導，教育服務役肩負偏鄉學校教學管理之重要輔助角色，惟替代役退場之","  後，許多偏鄉中小學正面臨人力缺乏之陣痛期；監所亦面臨類似之問題，監所管理員現","  已人力嚴重不足，在矯正替代役逐漸減少之後，無法分擔接送帶領受刑人、設備的維護","  、文書工作等輔助性質之行政工作，導致監所管理員之工作負擔更大。","   綜上所述，如教育役、矯正役等具公益、社會服務性質之替代役，是否能比照警察役","  、消防役、社會役等役別，在政府補足相關人力之前，是否能維持原有替代役之編制？","  另外，目前民國83年之後出生的役男，除非有特殊的因素，否則僅能選擇服4個月的軍","  事訓練役，無法選擇當替代役，如今既然教育役、矯正役有人力上的需求，是否可以開","  放一般的役男亦有申請的管道？"],["主席：報告委員會，本案另定期繼續審查，現在散會。","散會（10時58分）","","-----------------------","                                    立法院公報  第108卷  第100期  委員會紀錄","","                                      1","","立法院公報  第108卷  第100期  委員會紀錄","","                                    立法院公報  第108卷  第100期  委員會紀錄","","                                     34","","                                     33","","",""]],"block_lines":[1,9,55,57,58,59,61,62,66,90,93,113,121,123,124,125,126,128,130,131,132,133,134,135,136,137,138,139,140,144,145,148,149,150,152,158,159,160,161,163,164,166,167,172,173,175,176,177,178,179,180,183,184,185,186,189,190,191,192,193,195,196,197,199,200,201,202,203,204,205,206,209,211,212,213,214,215,219,220,221,222,223,224,228,230,231,232,235,236,239,240,241,242,243,244,245,246,247,248,249,250,252,253,254,255,257,258,260,261,263,264,266,267,268,269,271,272,275,276,277,278,280,281,282,283,284,286,287,288,290,291,292,293,294,295,298,299,300,301,302,303,304,306,307,308,309,310,311,312,316,317,318,320,321,322,323,324,330,332,333,334,335,337,338,339,340,341,342,343,344,345,346,347,348,349,353,355,357,358,359,360,363,364,367,368,369,370,371,372,373,374,375,376,378,380,382,383,385,386,388,389,392,393,394,397,398,399,400,401,402,403,404,407,408,409,410,412,413,416,417,419,420,422,423,424,425,426,427,431,433,435,437,438,439,440,441,443,444,445,446,450,451,453,454,455,456,459,460,462,463,473,474,475,476,478,479,480,481,482,483,484,485,487,488,489,490,491,492,494,495,497,499,506,510,516,518,520,521,528,529,532,535,536,537,539,540,541,542,543,544,545,546,547,548,549,550,551,552,555,556,559,560,561,565,566,567,568,570,571,574,575,576,577,579,580,583,584,587,588,589,590,594,595,596,598,601,603,605,606,609,610,612,613,614,615,616,617,623,624,625,628,632,635,636,638,639,641,642,643,646,647,651,654,657,659,662,663,664,666,667,669,670,671,673,674,675,676,678,680,689,690,692,693,694,695,696,700,701,718,725,728,730,734,735,740,742,745,747,751,752,754,755,756,758,761,762,764,765,766,767,769,771,773,775,776,777,778,780,783,787,789,791,792,795,797,800,801,806,810,815,817,819,820,822,823,825,828,830,831,833,834,835,836,837,838,843,844,845,847,848,849,855,859,863,864,865,866,869,872,876,877,878,879,883,887,888,889,897,898,902,903,909,910,913,914,917,919,920,921,924,925,941,942,943,944,945,951,957,958,960,962,963,964,966,967,968,971,972,976,978,979,980,982,983,984,985,987,988,990,993,995,996,997,998,999,1000,1001,1002,1003,1004,1006,1007,1008,1011,1016,1017,1018,1019,1021,1022,1026,1027,1028,1029,1030,1032,1033,1035,1038,1039,1040,1041,1042,1043,1044,1045,1046,1047,1051,1052,1053,1055,1058,1059,1060,1061,1062,1063,1064,1065,1067,1068,1069,1070,1071,1072,1073,1074,1076,1077,1078,1079,1081,1082,1083,1084,1085,1086,1087,1089,1090,1091,1092,1093,1094,1095,1100,1101,1103,1105,1112,1116,1117,1120,1124,1126,1129,1135,1137,1139,1146,1149,1153,1160,1165,1167,1168,1174,1176,1178,1179,1187,1188,1193,1197,1198,1200,1201,1204,1211,1212,1216,1219,1220,1221,1222,1225,1228,1230,1231,1232,1233,1282],"person_count":{"主席":33,"徐部長國勇":235,"詹簡任視察珺":6,"張委員宏陸":22,"龔署長昶仁":57,"黃委員昭順":69,"主席（張委員宏陸代）":1,"李委員俊俋":39,"劉委員世芳":44,"姚專門委員惠文":2,"謝上校明峰":1,"吳副組長振華":1,"易科長永嘉":1,"吳委員琪銘":8,"許委員毓仁":29,"鄭委員秀玲":13,"主席（李委員俊俋）":1,"林委員為洲":46,"呂委員孫綾":10},"persons":["主席","徐部長國勇","詹簡任視察珺","張委員宏陸","龔署長昶仁","黃委員昭順","主席（張委員宏陸代）","李委員俊俋","劉委員世芳","姚專門委員惠文","謝上校明峰","吳副組長振華","易科長永嘉","吳委員琪銘","許委員毓仁","鄭委員秀玲","主席（李委員俊俋）","林委員為洲","呂委員孫綾"],"type":"                                 委員會紀錄","title":"立法院第9屆第8會期內政委員會第17次全體委員會議紀錄","時間":"中華民國108年11月25日（星期一）9時6分至10時58分","地點":"本院紅樓202會議室","主席":"李委員俊俋"}