{"blocks":[["主席：現在繼續開會。進行今日議程。","       報  告  事  項","文化部部長、教育部部長列席就「如何善用原住民族文獻史料，策劃以原住民為主體詮","釋之系列展覽」進行專題報告，並備質詢。"],["主席：我想這個議程應該是教育及文化委員會有史以來第一次安排吧！謝謝！","   今日與會官員包括文化部李連權次長及教育部林騰蛟次長，兩位次長均列席表示希望","  今日這樣的會議以後能夠延續。","   現在進行部會報告，首先，請文化部李次長報告，他告訴我，他需要7分鐘，我們希","  望這7分鐘是很精彩的。"],["李次長連權：主席、各位委員。","   壹、前言","   今天應大院教育及文化委員會邀請，就文化部「如何善用原住民族文獻史料，策劃以","  原住民族為主體詮釋之系列展覽」，提出報告並備詢，深感榮幸。","   基於憲法增修條文第10條第11項及原住民族基本法第10條之規定，國家肯定多元文化","  ，政府應保存與維護原住民族文化之意旨，本部於推動整體國家文化發展中，致力原住","  民族文化保存、維護、傳習與發揚。","   過去歷史中對於原住民族的文化容易陷於以「他者」觀點詮釋，使原住民族總只能透","  過「他者」觀看自我，無法彰顯原住民族之主體性，近年各界積極投入臺灣原住民族文","  化之復振，各原住民族族群亦自覺且自發性地返回部落找尋歷史發展、民俗祭儀、生活","  技藝，以重建自我認同，並使大眾瞭解居住在臺灣這塊土地上的原住民族群，交流雙方","  的差異及相同，真正學習如何與彼此共同相處。","   臺灣擁有豐富多元的文化，而原住民族文化是臺灣文化中不可或缺的一環，為使原住","  民族文化資產確實落實支援文化發展，發揚地方文化特色，本部以保存及充實原住民族","  整體知識系統與歷史記憶為目標，透由原住民族主體詮釋其文化之當代意義，轉化為展","  覽傳遞予大眾，具體連結人們生活的土地及歷史。同時，部屬博物館於展覽規劃階段，","  亦審慎考量原住民族主體，使展示得以傳遞原住民族文化觀點及知識架構。","   以下將針對大院關切的議題提出簡要報告，敬請指教。","   貳、本部政策規劃與推動策略","   為呈顯臺灣土地上多元族群共同生活之價值，展現原住民族觀點而非過往的「他者」","  觀點，本部及所屬博物館藉由補助及辦理展覽等方式，協助原住民族建立自我認同，或","  與原住民族分享展示內容等，期使博物館成為原住民族自我詮釋、發聲的平臺，開啟社","  會的參與及對話。","   同時，博物館為回應社會期待、當代議題及國際趨勢，不僅提供大眾參觀，更讓過往","  無法接觸、詮釋文物意涵的族群，能與博物館及其他觀眾互動、相互理解，從而建立其","  主體性。因此當代的博物館趨勢亦強調博物館在族群文化復振中應扮演更積極的角色，","  除主動釋放知識的權力外，並應提供更為友善、公開的知識建構參與機制。","   為回應國際的發展潮流，本部相關規劃與策略謹分述如下：","   一、鼓勵或補助原住民族持續認識、累積及傳承自身文化","   透過獎補助等資源輔導，由博物館及地方文化館、重建藝術史、發展國家語言及保存","  傳習文化資產等多面向政策支持，鼓勵原住民族村落青年及社區投入文化傳承，配合合","  作平臺等方式，深耕原住民族文化。使原住民族自己參與、自我實踐文化史料及知識體","  系之建立，尋回祖先、自己與土地的緊密連結。","   二、從策劃過程中建立原住民族展覽的核心概念與基本原則，並擴大應用","   近來國際博物館界不斷省思過往博物館傳遞知識的角度，藉由不同團體的合作、不同","  觀念的溝通、不同理念的討論，使博物館的原住民族展覽從「他者」觀點再現「他者」","  認知的原住民族文化，轉變調整為「以原住民族自身觀點為基調、原住民族歷史文化為","  脈絡之展示」。相關的策展方法包括─","   (一)推動多元論述，著眼人與當代社會","   當代博物館展覽趨勢已從環繞典藏的敘事及單一角度，逐漸轉變為以人為核心、融入","  多元與公共論述，反映我們所處的當下社會並拓展與公眾的關係。如國立臺灣博物館1","  06年以「發現臺灣」為主題更新常設展，博物館自我省思典藏與展示所展現的權力關係","  ，並以「過去的未來」，展出尤瑪．達陸女士多年來追溯泰雅傳統紡織工藝過程中，與","  該館互動及最後結晶的作品，映照古今原住民族文物的對話。另國立傳統藝術中心臺灣","  戲曲中心106年「山海共鳴─臺灣音樂」常設展，梳理臺灣音樂的歷史發展脈絡，融入相","  關原住民族音樂研究及採集資料，呈現臺灣原住民族等各族群在這塊土地上的音樂生活","  。","   (二)以原住民族主體觀點，詮釋典藏／展示","   為達成此目標，博物館從展覽初步形成之階段，便納入被講述者，即原住民族的參與","  ，讓原住民族自己說自己的故事、分享自己的生命經驗、傳達部落的獨特文化；抑或延","  攬族人擔任策展人，邀請原住民族藝術家參與展出。如國立臺灣博物館與部落共同工作","  ，族人進入博物館典藏庫房，與館員一起檢視相關文物、返回部落召開選件會議，以文","  物用途及意義、部落使用現況為主要目標訪談耆老，試圖找出文物與族人生命經驗之關","  聯；同時，館員根據相關入藏資料，深入發掘更多文物歷史及內涵。採用分頭執行再彙","  整的方式，密切雙向互動且兼顧各自優勢的分工，得以有效呈現原住民族觀點及部落意","  識。該館自98年起推動「原住民族文物返鄉」，至今已與6間原住民族文化館合作舉辦","  8檔特展，族群包括阿美、泰雅、排灣、賽夏與布農族，歷年返鄉展出文物共計262件，","  讓族人以記憶詮釋文物，追溯文物如何活在部落中，口語化忠實呈現自身的生活經驗，","  並傳達部落的傳統文化。","   另如國立中正紀念堂管理處107年「『山．海靈境─Malang美的釋放』原住民族當代藝","  術展」，由原住民族策展人邀請當代藝術家族人，共同激盪展現出原住民族之藝術觀點","  。博物館做為一個平臺，結合原住民族自己的聲音，利用展示手法，讓豐富的原住民族","  文化被看見。","   又如國立臺灣史前文化博物館策劃原住民族相關展覽，均會與部落共同討論，從族人","  觀點梳理調和出展覽基調，讓博物館專業知識結合部落文化力量，同時實踐原住民族文","  化傳承。如106年辦理之「與祖先對唱：海端鄉布農族Pasibutbut特展」，即是以此模","  式使展出不只是靜態展覽，更是動態的部落參與及復振運動。","   三、延續大館帶小館機制，拓展原住民族部落文化能量","   本部所屬博物館近年來積極發揮專業能量，結合部落族人，共同延續大館帶小館模式","  ，並非僅是單方面的技巧、資源分享，而是雙方溝通討論博物館的工作方法以及部落文","  化記憶，再透過實際操作（如文物普查、維護修復、展覽策劃等），推進部落自我的成","  長、自主參與，同時使博物館了解部落真正文化內涵，106至107年完成的展覽計有5檔","  。如國立臺灣史前文化博物館致力於與部落建立連結，由博物館與部落文史工作者、原","  住民族文物館駐館規劃員及在地公所共商展覽主題，從發想籌備階段即提供專業培力、","  陪伴及培訓，同時，博物館也學習轉化自己的專業，讓部落了解博物館所推展的文化事","  務，建立博物館與周邊部落的交流互動，雙方共推105年「mi'aputr戴著花環的人們：","  下賓朗部落特展」、107年「音樂的慰藉：臺灣原住民族現代歌謠中的共享記憶特展」","  等，使得所有參與者皆能感知與同理原住民族的歷史經驗。","   另經多年耕耘，該館形成「一起走一段」模式，陪伴部落策展人透過實際參與學習策","  展實務，促成部落人才獨立辦理展覽、策劃及研擬觀點之能力。如107年由部落青年自","  行策展之《崁頂百年．憶起回家特展》、《望嘉maljeveq現地展》等，即是此一模式之成果","  ，對於促進多元文化視野、部落文化傳承均有實質助益。","   國立臺灣博物館則在執行大館帶小館多年後，107年進階將專業知識轉化為培育課程","  ，與屏東縣來義鄉原住民文物館及獅子鄉文物陳列館合作，分享典藏文物之基礎資料調","  查、維護與修復之知能，並將調查範圍擴展至部落中，由地方文物館館員實作，培養館","  員與部落人士組成文物普查員團隊，發動蒐集並記錄文物故事與製作過程等，進而推動","  部落自己的文物維護、修復等記憶及技藝保存之工作。","   四、整合「國立級博物館─原住民族文化館」區域網絡，穩定專業輔導力量","   奠基於過去所累積之互動成果，本部與原住民族委員會所屬原住民族文化發展中心自","  108年起合作強化大館帶小館之模式，區域化整合為「國立級博物館─原住民族文化館」","  網絡，聯合部屬博物館及教育部所屬之國立博物館組成輔導團隊，由原住民族文化發展","  中心規劃並執行輔導政策，將全國原住民族文化館劃分為四區，各國立博物館提供專業","  資源、指派專業人員擔任輔導委員，分區協助；另配置不分區諮詢委員，與原住民族文","  化發展中心共同研擬原住民族文化館輔導政策，期使各館得以運用相關資源，強化自身","  的內涵與獨特性（詳附表一）。例如國立臺灣歷史博物館108年協助南區9個原住民族文","  化館之館舍訪視、評鑑與諮詢輔導，並預計辦理2至3場專業工作坊，協助各館典藏管理","  、展示詮釋、教育文創等博物館專業實踐。","   除此之外，本部並以「博物館及地方文化館發展計畫」給予原住民族文化館相關經費","  補助，106年核定9案、107年16案及108年14案，各原住民族文化館或博物館106至107年","  策辦之展覽計有31檔。","   五、打造合作知識平臺，展現原住民族文化史料","   本部現已建置文物典藏管理共構系統，可提供典藏機關管理文物資料使用，目前已導","  入之單位包括多所典藏原住民族文物之博物館（如順益臺灣原住民博物館、蘭陽博物館","  等；原住民族委員會原住民族文化發展中心預計108年下半年導入，其典藏文物約1,38","  5件），資料庫內現有原住民族文物資料約3,916件，未來除將持續鼓勵更多典藏機關運","  用本系統，亦將透過介接至國家文化記憶庫的方式，提供社會整合查詢、認識進而應用","  。","   此外，本部亦規劃在國家化記憶庫下建立原住民族專屬之知識平臺，將廣納各方之原","  住民族相關文物、史料、文化資產等，匯集成一素材資料庫，由原住民族委員會負責主","  導，並規劃後續利用。針對此一平臺之建置，初擬工作如下：","   (一)持續盤點","   請原住民族委員會持續盤點各部會機關、各縣市、各原住民族文物館或部落族群等與","  原住民族文化相關之有形、無形資產，逐步導入、建立。","   (二)數位權利盤點","   依「原住民族傳統智慧創作保護條例」規定，現有或未來預見之檔案資料，若涉及某","  族群傳統智慧財產權，必須取得該族群授權，因此後續之權利盤點與詮釋資料優化，必","  須持續進行。","   (三)大數據分析","   目前國家文化記憶庫平臺採用語意分析技術，提供智慧分類與關鍵字查詢之功能，未","  來將以豐富之典藏文物詮釋資料，建立大數據資料庫，提供智慧查詢或其他應用。","   六、鼓勵原住民族持續建置或創造知識體系","   (一)透由健全藝術生態系、國家語言及文化資產等政策，積累原住民族文獻史料","   1.健全藝術生態系部分，以培力原住民族藝術家、扶植地方推展原住民族文化等方式","  推動。補助青年藝術創作及積累臺灣美術史主體論述，優先支持多元文化參與，如107","  年莎韻西孟Sayun","  Simung「上山吧！孩子」紀錄片田調與創作、潘志偉「你知噶瑪蘭？」及臺東縣卑南族","  民族自治事務促進發展協會「dinaway─卑南族實驗創作暨特展」等；另協力地方執行「","  藝文教育扎根計畫」，輔導臺東縣政府推展布農族八部合音和祭儀文化、排灣族古謠和","  排灣笛、阿美族古調和樂舞儀式傳習、輔導南投縣政府文化局推展布農歌謠、泰雅樂舞","  吟唱、邵族杵音教學，亦由「藝文場館營運升級計畫」補助高雄市立美術館與法國布朗","  利河岸博物館策辦《刺青TATOO身之印》特展，探索臺灣原住民族部落古老紋墨的紋樣與","  精神價值，置入世界脈絡討論。刻與原住民族委員會所屬原住民族文化發展中心合作「","  大山地門藝術特區創生計畫」，以排灣、魯凱族群「斜坡」語彙為基礎，從傳統工藝美","  學延伸至當代藝術，配合研討會豐富大山地門區生態文史資料。","   2.《國家語言發展法》施行後，本部從語言友善環境、支援本土語言創作等面向著手，","  透過補助機制，協助原創製作及多元應用等帶動族語人才投入，如107年「本土語言創","  作及應用補助」之林源祥「藍姆姆的記事本」（卑南族語）、星玩藝創意「『山豬飛鼠","  撒可努』動畫排灣族語言應用」（排灣族語）、「大風數位傳播「神聖的祖訓gaga","  na         Tayal動畫影片」（泰雅族語）、「雙豬工作室Lalingedan          ni","  vuvu：祖父的鼻笛」（排灣族語）等，協助原住民團體出版有聲繪本、製作動畫及互動","  式教學影片，並參與校園巡演等，讓蘊藏深厚常民文化之原住民族語得有「活化」助力","  ，更提升原住民族對自身原住民文化的認同。","   3.有形文化資產方面，本部針對原住民族古蹟、歷史建築、紀念建築、史蹟、聚落、","  文化景觀進行相關保存維護工作，以活化與再利用原住民族文化資產。截至108年3月底","  ，計指定、登錄原住民族有形文化資產共129案，其中國寶共有4案（10件）、重要古物","  4案（4件）、一般古物87案（101件）。另在無形文化資產方面，則以落實文化資產保","  存法及相關傳習計畫，穩健原住民族重要文化知識體系。截至108年3月底，計登錄認定","  原住民族無形文化資產73項106案，包含本部登錄認定重要傳統表演藝術3項4位保存者","  、重要傳統工藝1項1位保存者、重要民俗5項；直轄市及縣（市）登錄認定傳統表演藝","  術15項37位保存者、傳統工藝18項27位保存者、民俗28項、口述傳統3項4位保存者。傳","  習計畫並以4年為1期培育專業人才，如布農族音樂（Pasibutbut）、排灣族口、鼻笛、","  泰雅史詩Lmuhuw、泰雅染織等。","   (二)鼓勵原住民族村落青年及社區投入文化扎根傳承","   本部以「原住民青年村落發展計畫」鼓勵各界結合青年，扣合原住民在地文化脈絡及","  共享互助精神，推動都市與原鄉地區之原住民傳統文化扎根與傳承、人才組織動能培力","  、藝術文化跨域展現、在地資源創新運用等有助原住民文化環境之發展，105年至107年","  累計補助94案，協助部落青年自主耕耘如歌謠傳唱、生活技藝、傳統產業等類型，從實","  作中找回記憶。","   另也透過推行多年「社區營造及村落文化計畫」，引入具有經驗之團隊扶持，秉持社","  區營造凝聚共識之精神、持續鼓勵社區團體或在地青年發掘包含文史、工藝、母語、人","  物等原住民族知識體系多元史料、激發對於自身文化之認知，105年至108年累計補助2","  47案，藉由部落自身參與並主導具有地域特色之文化公共事務及藝文扎根活動，逐步喚","  起部落大眾共同參與文化傳承之意識。","   為進一步使原住民族文獻史料得以廣泛為大眾瞭解，本部以「國家文化記憶庫數位及","  加值應用計畫」，107年起委託或補助10案，如原住民族委員會所屬原住民族文化發展","  中心推動臺灣原住民族歷史記憶、花蓮縣政府記錄高砂義勇軍及其遺族史料、苗栗縣記","  錄巴宰族文史資料，並透過國家文化記憶庫使大眾有學習及多方運用之可能。","   參、本部近年推動原住民族相關展覽情形","   一、典藏原住民族文物概況","   本部所屬博物館典藏原住民族相關之文物、文獻或史料計有9所，類型包含圖書文獻","  、工藝藝術、器物等，計16,584件（詳附表二）。且適度運用前開典藏於博物館之展示","  ，如國立臺灣博物館、國立臺灣歷史博物館、國立臺灣史前文化博物館、國立臺灣文學","  館、國立傳統藝術中心等。","   二、展覽策辦概況","   本部所屬機關（構）106年至107年推動原住民族相關展覽計54檔（自辦37檔、協辦等","  17檔），主題包含自然科學、人文歷史、產業發展、語言技藝、藝術等（詳附表三）。","  本部亦透過策辦及獎補助資源多面向地挹注，106年至107年共協助45檔不同規模之單位","  或個人，以展覽為方式，向大眾傳達原住民族多元類型及主題之文化，促進溝通及對話","  的可能。","   三、推動展覽所遭遇之困難及處理方式","   本部及所屬博物館推動原住民族相關展覽時，為求展覽觀點真實適切，需投入極長時","  間於概念發展、史料梳理、與部落及相關人士互動溝通等；而原住民族文獻史料亦需透","  過田野調查及部落族人參與方可涓滴成形。爰本部所屬博物館多年來一步一腳印，逐漸","  與原住民族文化館、地方部落人士培養良好互動管道，也因此由本部布局獎補助資源，","  以政策引導並支援社區與在地青年回頭望見歷史、回鄉追尋文化根源。另亦同步以部屬","  博物館資源育成人才，培養相關策展人學習博物館知能並有所實習之機會。","   本部所屬博物館在與部落來往過程中，更加認知到原住民族的傳統智慧創作之珍貴，","  以及應深入了解其所象徵或代表之文化意涵，爰對於屬原住民族相關典藏，亦需挹注大","  量時間及人力，逐步且仔細地確認盤點相關著作權；並藉由與部落共事，深化典藏所表","  彰的文化意義，讓跨域應用者（如設計師）於運用前可真正學習到原住民族文物或史料","  的意義，具體落實尊重原住民族文化。","   肆、展望","   本部近年積極透過多元管道挹注資源，包含社區、青年培力、藝術創作、語言發展、","  國際交流等方式，推動原住民族為主體、展現原住民族文化之展覽，聯合原住民族群整","  理史料文獻及歷史記憶、共同成就諸多展覽，亦開啟多方對話契機，提升原住民族地方","  文化館的能量，諸多部落青年掌握詮釋能力與博物館專業技術，成為部落策展人或館所","  經營者。","   同時，藉由大型博物館的資源引入，使地方館所或部落蓄積動能，成為守護族群文化","  歷史的重要節點。尤其地方館所長期浸潤於地方情境，在脈絡掌握、關係人訪談、資料","  蒐集與詮釋上，遠較大型博物館更有潛力而生機蓬勃，爰「大館帶小館」的合作方式早","  已不是單向輔導，而是雙向互動式的交流與合作。此外，本部更希將博物館專業及部落","  文化發聲所產生之豐碩成果，推展臺灣經驗至國際博物館網絡，以展覽等形式分享臺灣","  觀點，彰顯原住民族文化多樣性、同時展現臺灣多元族群文化共構的特質與面貌。","   本部未來將持續秉持本次報告之原則，完善原住民族文獻史料之累積，並奠基於「大","  館帶小館」之基礎，與原住民族委員會協力輔導原住民族地方文化館，適性分流並注入","  專業能量，重視在地特色，讓博物館方法並不侷限於典藏文物維護，更加入社區、部落","  自主詮釋的應用，共同守護集體記憶與價值。","   部屬博物館亦不自外於當代博物館潮流，將陸續藉由常設展更新重新檢視蒐藏、梳理","  ，並以原住民族為主體整合多元觀點，以具體部落案例描述為展示手法，呈現當下的族","  群互動關係。且從蒐藏、研究、展示、教育及公共服務等專業面向回應社會議題、嘗試","  引導公眾論述，讓博物館成為一座大眾均可學習多元知識、詮釋自己文化、說自己故事","  ，並得以交流不同觀點、展開對話之場域。謝謝各位！","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]"],["主席：我們終於看到一本從106年開始到108年蒐集的展覽資料，行政單位的確要好好反","  省，106年由本席開始注意到原住民與文化部之間的關聯以後，才開始有這樣一本說明","  及後面的展覽資料等等，我們希望你們再加快腳步，好不好？","   繼續請教育部林次長報告。"],["林次長騰蛟：主席、各位委員。今天貴委員會邀請本部就「如何善用原住民族文獻史料","  ，策劃以原住民為主體詮釋之系列展覽」進行專題報告，並備質詢。本人承邀列席，至","  感榮幸。以下謹就相關事項提出說明：","   一、推動現況","   本部所屬社教機構係我國推動社會教育與終身教育之重要據點，力求推動符合民眾需","  求與教育資源共享之社會教育措施，亦積極推廣原住民族文化與知識體系。如國立自然","  科學博物館與原住民族合作，設有「臺灣南島語族」常設展、「賽德克巴萊」特展等，","  推介原住民族文獻史料，持續增進民眾對於臺灣原住民族多元文化的理解；國立臺灣科","  學教育館亦與原住民族合作，自策「仿生展」特展，呈現臺灣花蓮縣光復鄉阿美族馬太","  鞍部落「Palakaw─巴拉告傳統捕魚技藝工法」、排灣族古陶壺中的百步蛇圖騰、布農族","  八部合音中的小米豐收歌，促進民眾認識臺灣原住民族與自然共存的傳統智慧，也增加","  臺灣原住民族文化的國際能見度，此外，有關於臺灣原住民族的傳統生態智慧也已納入","  「生物多樣性及人與環境」常設展廳的更新內容與科教館的教育活動中，可呈現臺灣原","  住民族文化對於當代科學環境議題帶來的創新與啟發；國立教育廣播電臺製播各種文化","  教育廣播節目，促進原住民族科普教育，認識族群文化，營造多元語文共學氛圍；國立","  臺灣藝術教育館辦理原住民族得獎作品展演推廣；國家圖書館舉辦「臺灣記憶中的兒童","  形象展覽」，以阿美族及排灣族兒童作為展覽主視覺意象，搭配原住民族兒童圖像及歌","  謠書籍展示；為使民眾對於原住民族有完整性了解，國立公共資訊圖書館並設置「原住","  民族資料區」。","   二、未來規劃","   本部輔導本部所屬社教機構結合本身特有之資源，未來規劃活化運用社教機構常設展","  示廳，結合博物館既有之「臺灣南島語族數位博物館」、「臺灣原住民族民族誌標本典","  藏數位化」、「生物多樣性與文化多樣性數位博物館」等成果，提供大眾認識與理解原","  住民族歷史文化的機會，並將國立社教機構相關策展列入戶外教育規劃活動中，促使地","  方政府、學校及戶外教育場域三方面之合作與資源利用。未來在展示部分，如規劃原住","  民族特展，或於一般特展中納入原住民族觀點；廣播部分，如製播原住民族教育文化廣","  播節目，辦理原住民族主題網路平臺；藝術及音樂推廣部分’如加強推廣展示全國學生","  藝術競賽原住民族作品及以原住民族題材之學生藝術競賽作品，並強化辦理全國學生美","  術比賽、全國師生鄉土歌謠比賽（原住民組）現場觀賞交流學習及賽後推廣活動；圖書","  資源部分，如運用原住民族圖書資源辦理系列活動，結合原住民族圖像、原住民族文學","  出版品，以及以原住民族為主題之碩博士論文，規劃「原住民兒少文學圖像展覽」。","   三、結語","   基於本部所屬社教機構本身資源豐富多元，未來將與相關部會持續合作，善用原住民","  族文獻史料，積極於所屬社教機構策劃推動以原住民為主體詮釋之展覽與活動，秉持多","  元、平等、自主、尊重之精神，推展原住民族教育。","   以上報告，敬祈各位委員惠予指教，謝謝！"],["主席：內容也是少之又少，希望未來你們能夠持續加油！","   接著請原民會教文處林代理處長報告，我們希望林代理處長的報告能夠很精彩，因為","  這兩個部會可以不太了解，但是原民會一定要有所了解，你需要5分鐘而已嗎？5分鐘就","  可以很精彩嗎？好，我們聽聽看。"],["林代理處長政儀：主席、各位委員。今天本會很榮幸獲邀出席大院貴委員會，進行本會","  如何善用原住民族文獻史料，策劃以原住民為主體詮釋之系列展覽專題報告。承蒙各位","  委員對於原住民族歷史文獻及文物推廣的支持與關心，以及對各項施政提出寶貴建言，","  表示由衷感謝。以下謹就如何善用原住民族文獻史料，策劃以原住民為主體詮釋之系列","  展覽簡要報告如下，敬請各位委員不吝指正。","   壹、前言","   原住民族早期因無文字，對於歷史文化承傳與保存，多以口語相傳或由其遺留的文物","  予以考證。相關的研究，自荷西、明鄭、日治時期以來，學者繼起，不斷從事研究，累","  積大量史料。然而在社會快速變遷及多元文化洗禮下，族群認同與文化傳承實為當務之","  急，而建構「原住民族史觀」，即是喚起族群意識與復振文化的基礎。","   為建構原住民族史觀，本會業推動相關重要業務，諸如設置原住民族文獻會、成立臺","  灣原住民族歷史通論編纂專案小組、推動原住民族重大歷史事件委託研究與出版計畫等","  項目，此外，自93年起，本會與國史館及國史館臺灣文獻館共同執行「臺灣原住民史專","  題計畫」，迄今已有相關出版成果，以逐步搭建原住民族史觀之巨塔。","   貳、原住民文獻史料","   一、原住民族文獻會","   本會於99年1月29日函頒「原住民族委員會原住民族文獻會設置要點」，設置原住民","  族文獻會，並於同年8月完成聘任原住民族文獻會第1屆委員，召集人由本會主任委員或","  指派副主任委員兼任，每屆委員聘期2年，今（108）年將邁入第5屆，目前業已召開共","  計21次委員會議。","   原住民族文獻會主要任務為規劃審議原住民族文獻資料之蒐集、彙整、編譯、典藏、","  研究及保存等工作，定期召開會議督促相關文獻出版執行情形、提供重要外文文獻翻譯","  清單，以及建議深入研究之歷史事件與議題，迄今已完成翻譯11冊、研究9案及出版25","  冊（詳如附件1），並出刊《原住民族文獻》共7輯（總計37期）。","   二、臺灣原住民族歷史通論編纂專案小組","   依據104年4月13日原住民族文獻會第3屆第1次委員會議決議，為規劃編纂具指標性之","  原住民族歷史教科書，組成臺灣原住民族歷史通論編纂專案小組，本專案小組委員計有","  8人，成立迄今業已召開9次小組會議，預計於今（108）年底前完成出版。","   三、原住民族重大歷史事件委託研究與出版計畫","   本會自90年起即進行原住民族重大歷史事件委託研究案，並於104年陸續出版《加禮宛","  事件》、《太魯閣事件》及《牡丹社事件》3本專書，今（108）年即將出版《大港口事件》、","  《大分事件》、《大嵙崁事件》、《李棟山事件》及《大豹社事件》5本專書，並規劃於109年將","  與國史館於94年共同出版之《七腳川事件》及《南庄事件》2本專書重新出版。","   四、臺灣原住民史專題計畫","   自93年起，本會與國史館及國史館臺灣文獻館共同執行「臺灣原住民史專題計畫」，","  現已邁入第4期計畫（108年至112年），總經費為新臺幣（以下同）1,030萬元，由本會","  分攤650萬元。","   本計畫第1至3期（93年至107年）共計出版30本專書（詳如附件2）、舉辦4場活動，","  並辦理40場原住民族專題演講。","   參、原住民族博物館館藏","   一、藏品的品質與規模","   至少應包括每一族具特色的代表性文物（器物），文物的藝術或工藝水準應具有「代","  表性」或「經典性」。在整體數量上，建議初步蒐藏品規模至少應有2千至4千件的規模","  。","   二、文物徵集方式","   (一)採購：採購機制可參考國立博物院經驗，設置文物徵集諮詢委員會，給予收藏品","  蒐整採購之諮詢意見，協助籌備處評估文物品質與價值。","   (二)移撥：自國內現有具規模的公立博物館典藏；此途徑協商過程可能較漫長，本會","  文化發展中心已收藏1,641件。","   (三)邀請部落依傳統工藝「再製」複製品收藏展示。一方面，有傳統工藝、傳統智慧","  傳承及培育之過程，同時，當代部落參與再製之文物，仍可透過博物館計畫達保存、展","  示及教育之目的。","   (四)與藏有原住民族文物（獻）之場館，如國立臺灣博物館、史前館等，如採移撥或","  採購方式暫無法取得者，可配合博物館展品需求，採借展或其他方式進行館際合作。","   肆、結論","   為積極推廣原住民族文化精髓，並讓原住民族史觀有效的被正視，除積極推動以上計","  畫外，另與教育部共同研議通盤檢視國小及國高中歷史課本教科書，除去對原住民族文","  化認知的偏差與錯誤內容，108年國民基本教育課綱，更在臺灣史的各斷代部分，列舉","  原住民族條目，促進學生認識與尊重原住民族歷史，扭轉現況從教育著手。未來期待將","  原住民族文獻史料，以不同形式向大眾呈現，藉以發揚文化精隨與智慧，並讓社會真正","  瞭解原住民族歷史，進而打造真正多元而平等的國家。","   以上報告，敬請各位委員女士、先生指教，謝謝大家。","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：看起來原民會辦理很多事情，但是文化部和教育部的這麼多場館或原資中心怎麼","  都看不到你剛剛講的這些？所以你們出版後就放在倉庫？"],["林代理處長政儀：沒有，……"],["主席：我到很多學校的原資中心也沒有看到你說的這些出版品啊！問題出在哪裡？今天","  你沒有點出來，待會我會問你，是沒有經費去印製呢？或是教育部沒有購買呢？還是文","  化部沒有購買呢？照理說，各個原住民重點學校應該都要有吧！或是原資中心都要有吧","  ！"],["林代理處長政儀：我們出版的書籍除發到我們的地方館以外，還有我們的重點學校……"],["主席：我到原資中心沒有看過喔！所以你們可能要確定這有沒有落實，還有文化部那麼","  多場館好像也都沒有。待會我們會問你更多細緻的問題，希望你好好思考，謝謝！","   現在開始進行詢答，每位出席委員詢答時間為8分鐘，得延長2分鐘；每位列席委員詢","  答時間為5分鐘；上午10時30分截止發言登記；委員如有臨時提案，請於質詢結束前提","  出，處理提案時，如提案委員及連署委員均不在場，提案不予處理。","   首先，請登記第一位的蘇委員巧慧發言。"],["蘇委員巧慧：（9時28分）主席、各位列席官員、各位同仁。李次長好！今日議程是「如","  何善用原住民族文獻史料，策劃以原住民為主體詮釋之系列展覽」，這個題目真的非常","  重要！我們很感謝今日主席召開這樣的會議，就這個題目，邀請三個部會備詢。","   何謂「以原住民為主體」？我覺得光從三個部會的報告就可讀出；在原民會的報告，","  他們提到原民會做的事情是促進民眾認識臺灣原住民族及其自然共存的智慧；在教育部","  的報告，其中的敘述平平的，他們提到規劃辦理原住民活動、製播原住民族教育文化廣","  播節目、加強推廣等等；至於文化部的報告，我剛剛聽您報告時，發現用聽的比用看的","  更有感覺，馬上有被刺到的感覺，請看文化部報告的第5頁，你們提到「協助原住民族","  建立自我認同」，原住民族的自我認同還要你們協助？下面還有「一、鼓勵或補助原住","  民族持續認識……自身文化」，甚至「使原住民族自己參與、自我實踐……尋回祖先、自己","  與土地的緊密連結。」我想高金召委坐在台上應該和我們有同樣感受，大家可能覺得這","  沒什麼，也不太有感覺，甚至不了解現在我的點在哪裡，但是如果我們舉一例說明，你","  們就能了解；假設今天你是在美國國務院或是在日本國會，聽到他們的部會表示，協助","  臺灣人民建立自我認同。這個感覺可能就強烈了！你會認為我們還需要別人協助認同自","  己是一個什麼樣的主體嗎？這就是今日我們要用以原住民為主體、為核心、為概念進行","  策展這個題目的理由，我們要思考策展有沒有機會是從原住民自己的角度出發？雖然今","  日文化部非常用心提出這麼多的展覽內容、數據、資料等等，但是關於主體性這件事情","  ，未來策展時，貴部可以再討論、再加強，這是我的第一個議題。","   接下來我們先討論臺灣博物館的發展，待會再進入原住民族的部分，請教次長，你知","  道現在臺灣的公私立博物館總共有多少間？你知道嗎？好，我告訴你，其實文化部的文","  化統計網是有數字的，而且這個數字很浮動，2012年是748間，之後一路雪崩式下滑到","  2013年，到2017年只有460間，請問這麼大幅度的調整是統計方法改變，還是操作定義","  改變？次長，你知道嗎？"],["主席：請文化部李次長說明。"],["李次長連權：主席、各位委員。這是統計和操作……"],["蘇委員巧慧：都有改變？"],["李次長連權：對，都有改變，因為博物館法……"],["蘇委員巧慧：可是博物館法是2015年修正的，怎麼會造成2012年到2013年有這麼大落差","  ？不是這樣吧！我再告訴你，現在你們這個數字是引用中華民國博物館學會提供的博物","  館名錄，請問次長，這個學會的理事長是哪一位？"],["李次長連權：蕭次。"],["蘇委員巧慧：所以你不能說這完全是民間單位，你不了解。","   再來，既然你們這個數字是引用中華民國博物館學會提供的博物館名錄，請問次長，","  現在最新名單有479間，可是我在其中挑出的這幾間都已經是停止營運、停業、遷居他","  址或閉館，這些也列在這479間，這樣合理嗎？"],["李次長連權：這個部分需要檢討。"],["蘇委員巧慧：你們可能需要再回去看一下吧！"],["李次長連權：是。"],["蘇委員巧慧：看看這個數字到底是什麼狀況。","   接下來要談和今日主題相關的，既然連次長都覺得這個數字不合理，文化部連我們到","  底有多少間博物館都無法掌握，對於今日主題的原民博物館部分，我想你們就更不能理","  解了！事實上，與原住民族最相關的是各縣市的文物陳列館，請問次長，原住民族文物","  陳列館屬於博物館嗎？簡報上這些場館有哪一個是剛剛說的479間博物館之一，你知道","  嗎？全部都是，還是全部都不是？就這些場館，其中哪一間是479間博物館之一？"],["李次長連權：都是地方文化館。"],["蘇委員巧慧：對，但是它們是不是博物館？地方文化館是不是博物館？"],["李次長連權：目前我們對博物館和地方文化館是一起輔導的，但是如果它是博物館，當","  然我們會有更強力的輔導措施。"],["蘇委員巧慧：所以基於分類不一樣，後面你們會有不同的輔導措施，這就回到前面它應","  該怎麼認定啊！所以這一定有一個標準，它才被認定，以致接受後續不同的輔導措施嘛","  ！","   現在我告訴你，它們同樣是文化館，只有第一間─吉安鄉阿美文物館屬於博物館，請","  問次長，為什麼壽豐鄉阿美文物館不是？萬榮鄉阿美文物館不是？我不知道你們的標準","  是什麼；反過來講，臺東縣海瑞鄉布農族文化館不是你們認定的博物館，但是它是博物","  館學會的團體會員；所以你們除數量無法掌握之外，連博物館的認定，坦白講，我也覺","  得文化部似乎沒有一個可以說服大家的標準啊！","   此外，你剛剛提到博物館法，2015年我們制定博物館法，其中有很多規定，包括普查","  列冊，你們就沒有做到，文化部沒有做到啊！另依第三條規定，博物館發展要有政策白","  皮書，請問現在你們有嗎？"],["李次長連權：最近鄭部長要啟動有關博物館整體發展的政策……"],["蘇委員巧慧：所以你們才要啟動，對不對？"],["李次長連權：是。"],["蘇委員巧慧：這個法律制定至今已經四年多，現在你們才要啟動，坦白講，我們這個任","  期能不能有都還存疑、打問號吧！"],["李次長連權：今年我們應該就會完成博物館發展政策白皮書……"],["蘇委員巧慧：好啦！現在政策白皮書也delay了，下一個更不要說，關於建立博物館業務","  統計資料庫，還明定它的內容有13項這麼多，你們有做到嗎？其中哪一個有建立統計資","  料庫？都沒有吧！"],["李次長連權：其實我們已經建置一個博物館業務統計資料庫……"],["蘇委員巧慧：就是你剛剛最後面報告的這個嗎？"],["李次長連權：不是這個，那只是為了……"],["蘇委員巧慧：你們何時要對外公告？委員上台質詢之前，都會查詢資料，如果連我們都","  無法看到這些資料，我會認為你們沒有對外公告嘛！"],["李次長連權：現在這是有上線，但是推廣也許不足，我們可能回去要加強。"],["蘇委員巧慧：我剛剛先就整體博物館業務質詢文化部，結果光是我提出的博物館數量等","  等，你們就還有大幅改進的空間，所以我希望能夠看到之後你們的精進作為及期程，書","  面報告請送辦公室，可以吧！"],["李次長連權：好。"],["蘇委員巧慧：現在進入原住民族的部分，我看到貴部的報告列出這幾年你們策劃的原住","  民族展覽，也列出文化部所屬9個博物館收藏的原住民族相關典藏數，以上包括原住民","  族的展覽、器物、史料等等，甚至包括你剛剛提出非常多的個展；關於這個部分，我一","  樣想問，既然以原住民族為主體，當年這些資料由於種種歷史關係散落於外地，現在這","  些史料有沒有辦法返鄉呢？這是一個問題，很多人在討論，但是基於實務考量，坦白講","  ，我認為它們返回原鄉不見得會是最好作法，因為保存地點的保存設備可能不是非常完","  善，這樣的話，文物館策展時，你們是不是能夠讓族人有機會參與共同策展？抑或這些","  展覽真的有機會回到原鄉呢？關於原住民文物返鄉，就算在大館帶小館的計畫下，也只","  有數個有機會，尤其只有有地方文物館的才有這種機會，這實在太少！29個部落只有5","  個地方有文物館啊！"],["李次長連權：報告委員，幾件事說明，第一個，目前文化部做的第一件事就是將所有原","  住民文物典藏資料建置成一個共構系統，其中包括我們本身典藏的文物1萬6,589件……"],["蘇委員巧慧：這在你們的書面報告有提到。"],["李次長連權：第二個，原住民族文化發展中心典藏的文物約1,385件也有納入。第三個是","  把包括順益博物館在內的其他36個公民營的原住民文物館或博物館導進來，他們的物件","  總共有3,916件。目前導進來的物件總共約有二萬二千多件。我們就把這些建構成一個","  平台，然後也導入我們將來的國家文化記憶庫。第一個，如果今天各個原住民的博物館","  或文物館想要策展，其實在這個資料系統裡面就可以看的到。"],["蘇委員巧慧：好。次長，相較於之前，文化部是有進步，本席表示肯定。但我認為還可","  以更好，第一，我認為這些史料進來之後，其實可以分部落別，讓某一個部落可以知道","  自己部落的東西是在這一萬多件裡面的哪裡，然後可以去這個地方找到自己部落的東西","  ，這是我認為這個平台還可以再精進的第一個地方。第二，我認為未來的策展應該以可","  以和族人共同策展為優先，以達到主體性的建構。這是我的建議，也是我的要求。謝謝","  次長。"],["李次長連權：好，這兩項本部遵辦。"],["主席：謝謝巧慧委員這一個很好的建議。次長，要做的事情還很多，現在才剛開始。"],["李次長連權：是。"],["主席：請蔡委員培慧發言。"],["蔡委員培慧：（9時41分）主席、各位列席官員、各位同仁。本席是想要講幾個小的故事","  跟狀況，我來自於日月潭邵族，當然我不是邵族，但我國小同學中有很多人是邵族，他","  們是用閩南語來講話，但是他們在祭儀的時候，唱的是邵族的語言。或者是說我之前研","  習原住民文化的時候，看了前故宮院長陳其南教授在擔任人類學者時針對原住民屏東文","  化園區去研究千千岩助太郎即日本時代對建築空間規劃所做的研究，照理講，這個部分","  應該是屏東的原住民文化園區要去規劃，結果被商業界所用，後來就呈現於南投的九族","  文化村，它是延續著日本時代的研究，然後去展現那樣的一個住宅空間。這些事情告訴","  我們，文化是在生活當中，例如在祭儀的延續上，他在祭祀的吟唱中就延續了；譬如在","  生活的空間就延續了。假設我們現在的生活空間不再是過去的傳統建築，就很可能是在","  消費、觀光、旅遊上延續。我要說的是我們都忽略了這些文化的延續，比如在你們給我","  們的報告第27頁中提到，博物館所有的典藏都是物質的，則物質文化該不該典藏？一定","  要典藏，但你們若仔細去看，在這些物質裡頭，文獻多於實物，更何況我們進入21世紀","  這麼多年了，不管是歌謠或什麼，比如說紀錄片或者是我們用現代的科技的方式去把生","  活的美學、日常的吟唱、各式各樣的工藝品種保存等，這些都被忽略了，針對這些事情","  ，我先請文化部次長來回應，光是典藏，你們忽略了這個象徵的層面，也忽略了科技技","  術的運用，你覺得該怎麼來補強？"],["主席：請文化部李次長說明。"],["李次長連權：主席、各位委員。目前我們分兩支在處理這個部分，一個是博物館的典藏","  文物，一個是我們文資局對於有形資產跟無形資產做典藏，針對委員所提，目前文資局","  是有比較著力在這方面。"],["蔡委員培慧：但是做得慢啊！因為無論是公益或我剛才講的日常生活或宗教祭典，這些","  事情都不能停滯下來，如果這些是需要被保存、擴展，我覺得日常生活的延續運用或者","  是怎麼去擴展它跟現在社會大眾的認識，這些都很重要。但是，我們看到的館藏仍然是","  以文獻為主。我相信今天我們的主題要以文獻做為將來策展基礎的話，絕對不是把過去","  的調查拿來用，而是如何把過去的調查跟現在的生活作連結，此其一。"],["李次長連權：是。"],["蔡委員培慧：其次，今年是聯合國的國際原住民語言年，Indigenous","  Languages，我相信蔡志偉主任跟原民會一定有把這個放在心上，請你們告訴我，針對","  國際原住民語言年，你們做了什麼？請兩個單位做很簡短的回應。"],["主席：請原民會教文處林代理處長說明。"],["林代理處長政儀：主席、各位委員。謝謝委員，因為邵族部分已經列入……"],["蔡委員培慧：我們是瀕危的語言。"],["林代理處長政儀：對。"],["蔡委員培慧：但我要問你，你做了什麼？"],["林代理處長政儀：我們現在最主要的就是師徒制，一對一的母語教導，就是師父帶徒弟","  ，這是學習語言最快的一種方式。"],["蔡委員培慧：除了邵族之外，針對整個原住民語言年，原民會做了什麼？"],["林代理處長政儀：我們現在最重要的工作是復振我們的語言，就是語推的計畫。"],["蔡委員培慧：對，可是這都是過去就已經在做的。請蔡志偉主任回應。"],["主席：請國教院蔡主任說明。"],["蔡主任志偉：主席、各位委員。從國教院的角度，我們過去也陸續完成了課綱內容的族","  語課程發展，這是第一個部分。第二部分，我們原住民族教育研究中心其實已經在積極","  的規劃，將如何達到更有效的族語課程發展的模組推展到各級學校裡面去，這是國教院","  在做的事情。"],["蔡委員培慧：你也是原住民，你可以告訴我你的原住民名字的命名方式跟漢族的差異？","",""],["蔡主任志偉：我自己本身是南投縣仁愛鄉賽德克族，我的族名是Awi","  Mona，我們是子父聯名，顧名思義，意思就是我是Mona，我的爸爸叫Mona，我是Awi，","  所以我們沒有所謂的姓氏這樣的一個方式。"],["蔡委員培慧：對，這就是我特別需要你來講的，語言絕對不是只是溝通的形式，它是一","  個文化、一個認同、一個傳統跟記憶的知識庫。所以，聯合國的國際語言年告訴我們，","  針對原住民獨特的知識體系跟世界觀，比如說你剛剛講的，它跟漢族就是不一樣了，父","  子聯名跟我們姓氏是有家族體系就是不一樣，當然原住民族不管是阿美族、蘭嶼達悟族","  系，在你是單身的時候、你是爸爸、你是爺爺都有不同的命名方式，這個告訴我們的是","  世界的史觀，它告訴我們的是族群的連結。甚至於在這裡頭我們怎麼去思考整個原住民","  語言的延續，回應的就是我們在建構過程中是不是對於不同的生活方式、不同的組織型","  態、不同的社會運作給予尊重或者是一直用一個同化的方式。我要說的是國際原住民語","  言絕對不是只來教會你語言而已，它包含原住民的人權、識字率或是文化價值的延續，","  這些事情真的都要把它放在心裡來做。我覺得今天有這樣子的一個討論非常重要，因為","  這會提醒我們在做原住民族的歷史文獻或者展示的時候是有所缺漏的。","   我再舉第三個例子，你們給的報告的第25到第26頁，在中區的是國立自然科學博物館","  ，其輔導之區域有：新竹縣五峰鄉、新竹縣尖石鄉、苗栗縣南庄鄉、苗栗縣泰雅鄉、臺","  中市、彰化縣、嘉義縣阿里山，在這些地區都有原住民族文化館。蔡主任，你來自於南","  投，你告訴我南投有哪些原住民族？"],["蔡主任志偉：我們南投主要是賽德克族，然後仁愛鄉的泰雅族、布農族，然後在魚池鄉","  有邵族。"],["蔡委員培慧：次長，為什麼這4個族群在你們中部沒有任何原住民族文化館？為什麼沒有","  ？完全沒有！"],["主席：請教育部林次長說明。"],["林次長騰蛟：主席、各位委員。原住民文化館是由……"],["蔡委員培慧：這幾個文化館是由你們來輔導的，國際級的國立自然科學博物館輔導之原","  住民族文化館，為什麼南投一個都沒有？可以告訴我為什麼嗎？我現在是請教你哦，告","  訴我為什麼。這是你們給的資料，你們忽略了，完全忽略了！"],["林次長騰蛟：這個部分是由我們來協助做一些輔導，但設置的部分應該是縣市政府去設","  置的館所，我們就現有設置的館所來提供一些專業的協助。"],["蔡委員培慧：我相信自然科學博物館也是盡心盡力，但無論是文化部、原民會或教育部","  ，難道你們都沒有注意到你們在協助原住民族文化或是原住民文化博物館建置時有這麼","  一個很龐大的漏洞跟缺口嗎？難道沒有人注意到嗎？顯然沒有人注意到。所以這個責任","  到底是文化部要來注意、教育部要來注意還是原民會要來注意呢？我認為是原民會，因","  為你們連光是哪一邊的族群有沒有一個相對應的機制來展現他們的文化都忽略了，今天","  因為來列席的是代理處長，我就不再繼續追問，請文化部和教育部的次長先留下，其他","  代表可以回座。","   我要說的是，光是語言我們也可以來借用科技，比如說今年3月在新加坡有一個耕耘","  原住民語言的黑客松，這個是協助駭客即科技的力量，以及我們過去質詢所提到的，原","  住民的傳承、展示上，跟生活相關最重要的很可能是跟飲食有關，這個是農民自己保存","  了17個小米的品系，像這個部分，難道你們不應該了解他為什麼保存、他怎麼耕種、他","  怎麼延續嗎？在這裡頭當然也不是只有原住民，像台大農藝系的巴清雄，我印象中他應","  該是排灣族，他也跟美國連結他們過去保留的臺灣久美、阿禮、霧鹿、漁人等11個部落","  的小米品種。還有一個布農族的作家去研究豆類的差異跟故事，他們發覺在這些食用的","  東西裡頭有其生命經驗的連結。最後，我要說的就是，文化是日常累積的生活脈絡，你","  把這件事情放在心上，就不會只是文獻跟物質的保存，而會是一個多元化的運用，這一","  點你們要把它作為一個政策去推動。謝謝"],["主席：繼續請黃委員國書發言。"],["黃委員國書：（9時52分）主席、各位列席官員、各位同仁。我們國內通常使用的硬幣有","  10元、50元，請問次長，你有沒有看過20元的硬幣？"],["主席：請文化部李次長說明。"],["李次長連權：主席、各位委員。沒有。"],["黃委員國書：你知不知道20元硬幣上面的那個肖像是誰？"],["李次長連權：請委員指教。"],["黃委員國書：不知道？我就知道我們財政部要去推的20元硬幣還是很少人知道，我讓你","  看一下。"],["李次長連權：莫那魯道。"],["黃委員國書：是莫那魯道的肖像。臺灣太少人知道了，另一面則是蘭嶼達悟族所使用的","  船隻。這些都是非常重要的原住民圖騰。很可惜，臺灣太少人知道了！我們為什麼要發","  行這個20元的硬幣？使用率非常低，連文化部次長都不知道臺灣有20元的硬幣，所以，","  我認為我們還有很多層面有待好好思考與檢討。你總看過這部電影吧？"],["李次長連權：上下集都看過。"],["黃委員國書：這當然是近年來以原住民為主題、非常成功、經典史詩的一部電影，其重","  要性不只是忠實呈現了霧社事件的史實，更重要的是透過這一部電影，我們看到了原住","  民的文化傳承，看到他們的風俗舊慣，看到他們的音樂，看到他們的藝術文化，看到原","  住民有太多的東西。過去我們在制式的課本裡頭所看不到的，透過這部電影，我們都可","  以清楚地看到。甚至於因為這部電影，我們也去了解原住民的歷史，事實上我們沒有原","  住民史，原住民在臺灣幾萬年來，我們都沒有文字去建立他們的歷史。這部電影呈現出","  一個非常重要的史觀，當然也有一些文明的衝突及跟日本人的衝突，劇中的花岡一郎、","  花岡二郎就是活生生在那個年代的歷史人物，他們的史料跟相關文物其實都還在，所以","  ，如何去幫原住民建構一個完整的歷史、相關的題材，我覺得都還有待努力。現在看到","  的都是這部電影拍攝的一些場景，還有一些原住民的一些生活圖像，這個可以給文化部","  參考。","   我認為一部成功的原住民主題電影，其影響可以是非常的大。請教文化部，現在在關","  於電影創作、藝術創作、文學創作的補助方面有沒有以原住民為主題的補助？"],["李次長連權：目前我們在電影輔導金的部分，其實有一個多元組，當然沒有直接提原住","  民族，不過，內行的大概都知道，主要就是鼓勵原住民的一些劇本、電影。"],["黃委員國書：好，了解。我覺得文化部可能需要再去做一些系列的整理，然後再增加一","  些原住民更具體的得獎補助計畫，好不好？"],["李次長連權：好。"],["黃委員國書：這個部分可不可以請文化部一個月以內提出相關的計畫，好不好？"],["李次長連權：可以。"],["黃委員國書：謝謝次長。繼續本席要請教教育部林次長。"],["主席：次長不要忘記你答應黃國書委員有關原住民的獎補助計畫，我會記得。"],["李次長連權：是。"],["黃委員國書：次長，媒體最近有報導一項統計資料，臺灣有四成的民眾一整年都沒有讀","  書，只有滑臉書而不讀書，這個趨勢可能會越來越明顯。我們最近在倡議圖書的公共出","  借權，教育部也有善意的回應，教育部在新北跟臺中的兩個場館也打算在年底試辦。我","  國有著作權法，但這個制度下大概只有出租權但沒有出借權，免費借書的圖書館有公益","  性，所以可不必取得著作人同意。但是，每借出一本書對出版社或是創作者而言，他可","  能就少賣了一本書。所以現在包括德國、法國、英國共56個國家其實都有相關的立法，","  就是公共出借權的問題。上次我也提到買書抵稅，我覺得這個都是幫忙臺灣的出版業、","  相關的創作者改善更好的創作環境。","   如果公共出借權是我們要追求的方向與目標的話，該怎麼做呢？我們是要扶植出版業","  還是要補償作家？這是兩個完全不同的方向，然後，也會涉及國內出版社如果出版外國","  的著作，我們是不是要補助？另外，我們應該要建立這個扶植的策略平台。從公共出借","  權到買書抵稅的政策上，除了教育部跟文化部兩個部會之間協議之外，我們也希望把經","  濟部智財局、財政部都找進來做跨部會的協商。你們現在跟文化部討論的結果，本席也","  想要進一步了解。至於公共出借權的補償金額和對象應該如何訂定？國外有一些訂定的","  基準，你們可以去參考。再者，經費是教育部出還是文化部出？教育部的意見如何？財","  源在哪裡？有沒有修法必要？要不要修法？漫畫書是否有納入補助？我們是只補助文字","  的創作，還是漫畫書也有補助？影像的創作有沒有補助？補助有沒有設定天花板？補助","  過去的創作是不是沒有年限的限制？針對這些問題，教育部都得去盤整，請教次長，你","  的意見如何？因為教育部說要去推動公共出借權，這也是我們的方向，也已經要試辦了","  ，可是相關的配套，教育部有沒有規劃清楚了呢？"],["主席：請教育部林次長說明。"],["林次長騰蛟：主席、各位委員。謝謝黃委員對於公共出借權這麼關心。關於公共出借權","  ，剛剛黃委員也特別提到主要是參考國外五、六十個國家的經驗，文化部在訂定文化基","  本法草案的時候，第七條也是參考國外的經驗，在目前的草案裡面，希望朝這個方向來","  做一些努力，文化部也完成一個專案，目前專案重點的部分是希望對於補償的對象，是","  具我國國籍之中文正體的圖書創作者，所以外國國籍目前不在這個範圍內。至於補償著","  作的類型，基本上具有ISBN紙本印刷出版的書籍，書籍的語言是正體的中文，書籍的類","  型目前是不限的，這是研究成果的報告……"],["黃委員國書：有關我提出這些問題相關的配套，可不可以請教育部在3個月內提出完整的","  報告。"],["林次長騰蛟：教育部會從兩個國立的公共圖書館先行來試辦，我們在2個月內會跟文化部","  組成試辦的專案小組來進行相關細節的研議。"],["黃委員國書：很好。接下來，有一個迫在眉睫的問題，請教次長，108課綱馬上要上路了","  ，5月要審完所有教科書的各個版本，現在正在審，但是送來的有很多的配圖都是草稿","  ，很多都是沒有修訂過的初審版，這個問題怎麼解決呢？最慢在5月底要審完！所以現","  在有非常多的教育團體提出來，甚至我們要求老師要去做「課程計畫」，而這個課程計","  畫的表格第一欄就是要填「你用的課本是什麼版本」，天啊！他都還沒有看過版本，他","  怎麼會知道他要如何填及要填哪一個版本！所以教師非常非常為難，我們也不知道5月","  底是不是所有教科書能夠審完，是不是可以如期如質，這個品質會不會打折扣？我在4","  月質詢時就問過了，可是經過幾個禮拜，現在剩下3週了，還有41%要等待修正，這樣的","  速度怎麼可能審完呢？我現在就等著教育部在5月底前看能不能用變魔術的方式把它變","  出來，有可能嗎？"],["林次長騰蛟：國教院針對教科書的審查，目前可以說是積極地進行審查。"],["黃委員國書：我了解。"],["林次長騰蛟：目前國教院評估在5月底之前可以完成，包括已經開始施行的小一、國一及","  高一。"],["黃委員國書：可是目前就出現品質的問題了？"],["林次長騰蛟：所以不僅是如期的完成審查，當然大家所關心到品質的問題，我們會做好","  把關的工作。"],["黃委員國書：到今天，我們還有177個版本還沒有審完，有可能在5月底審得完嗎？加油","  啦！等5月底，我們再來檢討。"],["林次長騰蛟：謝謝黃委員，我們會積極來努力。"],["黃委員國書：好，謝謝。"],["林次長騰蛟：謝謝黃委員。"],["主席：跟國書委員報告，我會特別安排讓教育部來做專案報告。"],["黃委員國書：謝謝。"],["主席：請張廖委員萬堅發言。"],["張廖委員萬堅：（10時4分）主席、各位列席官員、各位同仁。謝謝主席的安排，其實我","  在年輕跑新聞的時候，我的第一個路線就跑原住民族，我們當時關心的都是原住民族文","  化的大量流失，有很多文化遺產的問題，因為社會快速發展及變遷，一直到2000年，政","  府開始提倡文化創意產業，我們看到很多原住民的文化藝術人才不斷地展現他們創作的","  長才，他們的藝術才華、創作的能量才開始慢慢被發現，今天討論這個主題相當好，我","  們過去常常從教育、經濟等各方面的角度去看原住民在臺灣社會的問題，如果從文化藝","  術來看，原住民族所蘊含這種非常美麗的元素，對臺灣整體文化藝術的水平，貢獻應該","  是相當大，現在我們從音樂舞蹈來看，已經有很多很多在國際上被肯定。","   今天探討原住民文化藝術的問題，尤其是在展覽方面，請教原民會，我們在資料裡面","  看到，其實剛才蘇委員也有提到，我們有很多原住民文化藝術的呈現、展覽是散落在很","  多原鄉的文物館或民俗館，我們去遊覽或去原鄉看的時候，大概它的規模都相當小，它","  的收藏品當然更少，展出的有很多是去借展的，而我知道原住民委員會規劃了一個「國","  立原住民族博物館」，大概是在一、二年前，約2017年確定落腳在澄清湖畔，現在到底","  啟動規劃作業了嗎？這個進度好像不斷地延後，到底問題出在哪裡？現在散落在各個博","  物館，將來當然期待國立原住民博物館成立之後，它能夠更有系統的收藏、了解各地的","  典藏、策展、培養策展人才等，這個博物館對於原住民文化藝術在臺灣社會的呈現，甚","  至到國際上的呈現，是相當有幫助的，處長知道這個博物館開始規劃了嗎？發包規劃了","  嗎？什麼時候可以規劃完成？"],["主席：請原民會教文處林代理處長說明。"],["林代理處長政儀：主席、各位委員。107年9月3日我們函報行政院有關選址的部分是在高","  雄市澄清湖。"],["張廖委員萬堅：這我知道，你只要告訴我現在啟動規劃作業了嗎？"],["林代理處長政儀：我們從108年到109年辦理都市計畫、環評作業，以及綜合規劃的部分","  。另外，109年到110年我們會成立博物館的籌備處，負責辦理文物開始收藏及委託研究","  的部分。"],["張廖委員萬堅：到底什麼時候可以開館營運？"],["林代理處長政儀：按照我們的規劃是在116年。"],["張廖委員萬堅：2027年嗎？"],["林代理處長政儀：對。"],["張廖委員萬堅：我們從新聞資料裡面看到，其實你們本來規劃是2025年，現在變成2027","  年，我想你們應該要加速，在國會上，大家這麼重視這個議題，你們在整個規劃的角度","  上就應該更重視。在目前我們還沒有一個統合原住民國家級博物館的時候，現在文化部","  所屬的很多博物館典藏很多原住民相關的文物或文化藝術品，你知道哪一個地方典藏最","  多嗎？包括圖書、文獻、器物、藝術之類的。"],["林代理處長政儀：目前應該是在國立臺灣歷史博物館。"],["張廖委員萬堅：好，還有國立臺灣史前博物館、國立臺灣傳統藝術中心也不少，大概有","  文獻、史料、歌謠、藝術及器物類等東西，包括在臺東比較原鄉的地方─國立臺灣史前","  博物館也相當多。我請教文化部，這些都隸屬於文化部的博物館？"],["主席：請文化部李次長說明。"],["李次長連權：主席、各位委員。是。"],["張廖委員萬堅：在文化部有9個館，典藏原住民相關的作品大概有一萬六千多件，我們今","  天就探討展出主題跟原住民相關的展覽，不管是文化、藝術或創作品等，光從展覽數來","  看，前幾名分別為國立臺灣博物館在臺北最熱鬧的地方，再來是國立臺灣史前文化博物","  館在臺東。典藏了這麼多，我們還要看整個策展的次數，國立臺灣博物館、國立臺灣史","  前文化博物館、國立傳藝中心及國立臺灣歷史博物館，分別位在臺北、臺東、宜蘭及臺","  南，這些一萬六千多件作品裡面，這裡所占的件數就相當相當的多。我們來看106年度","  及107年度策展跟原住民相關的，不管是文化、藝術或史料，一共有18件，18件當中有","  一半9次的策展活動是在臺東，即原鄉的地方，反而臺北、宜蘭及臺南2年大概是9次，","  我們從這個次數可以看到，我們在推動各種臺灣原住民族文化藝術的展現方面，剛才黃","  國書也提到會有好的電影，電影裡面呈現很多原住民族的歷史、文物，在一部電影裡面","  都看到了，如果要讓更多的文化創作，包括電影、小說、電視劇或是創作能夠有更豐富","  的元素在裡面的話，我覺得讓一般的人了解原民文化是非常重要的，可是如果按照這樣","  ，在都會區的展覽為什麼那麼少？"],["李次長連權：我知道委員關心臺博為什麼一展，我必須說明，就臺博特展大概只有三間","  ，但是它對原住民其實一直有一個常設展，展出大概有371件的典藏品，另外，它也有","  一個家屋目前正在籌設，都當作是常設展的一部分。"],["張廖委員萬堅：我的意思是，原民會的那個博物館在2027年，也就是大概在七、八年後","  要成立了，現在已經有這麼多的典藏品，我覺得應該要有計畫性的讓它有機會去展出，","  要策展，而且策展要強一點。","   我們再接下來看，次長知道這是什麼東西嗎？"],["李次長連權：這是我們……"],["張廖委員萬堅：哪一個藝術家的作品？"],["李次長連權：其實這是我促成的。"],["張廖委員萬堅：你促成的？原來是你的眼光。"],["李次長連權：對。"],["張廖委員萬堅：你去把它買下來的？"],["李次長連權：還是要經過整體的評估。"],["張廖委員萬堅：這是哪一族的？"],["李次長連權：伊祐的作品。"],["張廖委員萬堅：他的創作被你們放在接待外賓的地方，表示他的水平有一定的國際水準","  。"],["李次長連權：當然。"],["張廖委員萬堅：因為時間的關係，我讓你看一下我們的藝術銀行，藝術銀行也是文化部","  主導，這是文化部藝術銀行對原民藝術作品收藏的問題，我們從數字來看，104年度35","  6件當中，原民藝術作品收藏是0件，105年度333件當中，原民藝術作品收藏是12件，1","  06年度原民藝術作品收藏是14件，107年度只剩下3件，假如我們有很多的展覽，原住民","  像伊祐那樣的等級就被你們「慧眼視藝術家」，讓他的作品有機會呈現，他們的創作不","  見得是傳統的水彩、水墨、油畫、版畫及書法，原民過去在部落創作可能有很多是自然","  的元素，你看像他那樣的作品要歸列成什麼？"],["李次長連權：原住民除了文化復振，其實在當代藝術也占有很重要的角色。"],["張廖委員萬堅：是啊！"],["李次長連權：不管是從花蓮的……"],["張廖委員萬堅：時間的關係，我要告訴你的是，假如我們沒有很專業的、很系列的、很","  深度的去策展這些藝術作品，我們將來花二十幾億元蓋了一個國家級的原民博物館，我","  也不曉得它的功能是什麼？"],["李次長連權：其實我們在……"],["張廖委員萬堅：所以文化部占有很大的一個角色啦！從你們所屬博物館策展的規模、內","  涵，或是讓這些原住民藝術創作家露出、被重視的機會，像你是內行的，你一看就知道","  伊祐的作品很好，聽說花了六位數字，是多少錢？"],["李次長連權：這還是經過5個委員評估價格，最後選了一個比較合理的價格。"],["張廖委員萬堅：你們又把它放在接待外賓的地方，這很有面子。"],["李次長連權：還有伊誕的作品目前也放在我們的走廊。"],["張廖委員萬堅：既然你們這麼懂，你看你們的藝術銀行，因為原住民創作的藝術作品有","  很多是公共藝術，不見得是一張圖的大小，它放在藝術銀行出借、出租，或是像你就知","  道要把它放在文化部。"],["李次長連權：藝術銀行到目前為止有典藏16位原住民藝術家之23件作品，數量當然有待","  努力，不過我們主要應該是到各原民地區去好好宣導，請他們……"],["張廖委員萬堅：不是，是你們展覽的次數、策展的深度及廣度應該讓這些原住民的創作","  家有機會去露出，它不見得只是一些畫圖創作而已，你看掛在牆上的作品算是什麼，很","  多是工藝作品、公共藝術，你們怎麼讓它策展？"],["李次長連權：54件的策展裡面，對於原住民藝術家的策展其實占有四分之一，所以算是","  一個很重要的部分。"],["張廖委員萬堅：我是要你們強化跟原民會合作，他們將來會有國家級的博物館，我不希","  望它蓋完之後卻是空空蕩蕩。"],["李次長連權：是，我們有典藏物品的集合，所以將來如果這個博物館的典藏數量不足，","  可以藉著我們這一個典藏系統，讓他們可以有策展的……"],["張廖委員萬堅：還有六、七年的時間，你們應該多多培養一些了解原住民文化藝術創作","  特色的原住民策展人才，他們才會策展出有深度的展覽，讓你們的藝術銀行也能夠收購","  ，甚至知道他們一些作品，可以像你一樣有眼光，將作品放在各個公共場所，讓這些原","  住民藝術家的創作被發現、被看見。"],["李次長連權：臺博館派駐獅子鄉的其實有培育一個專門的原住民策展人員，專人進駐在","  獅子鄉。"],["張廖委員萬堅：我的質詢時間到了，我只是提醒你們。謝謝。"],["主席：蔡辰洋先生收集原住民作品比你們文化部多太多了！包括我自己收藏一些原住民","  藝術家的作品也比你們的數量還多，所以次長要加油了。","   請李委員麗芬發言。"],["李委員麗芬：（10時17分）主席、各位列席官員、各位同仁。我特別請你來備詢是因為","  我看到國家人權博物館在去年有策劃「原音重現：原住民族文學轉型正義特展」，其中","  有展出鄒族原住民領袖高一生的遺書，以及跟他的獄中書信，同時也展示原住民受難者","  的紀錄片，透過故事、歌曲來啟發對轉型正義的思索，我覺得這真的非常有意義，所以","  我想請人權館張副館長說明，當時你們為什麼會有這樣一個展覽，你們策展的理念是什","  麼？"],["主席：請國家人權博物館張副館長說明。"],["張副館長嬋娟：主席、各位委員。這個特展是人權館及臺灣文學館共同主辦的展覽，主","  要是因為我們認為原住民轉型正義的議題跟人權館的部分其實有一些高度的相關，可是","  因為在政治受難者的部分，可能接觸的領域比較少一點，所以我們希望藉由文學作品來","  進行，跟文學館共同辦理之後，我們有徵詢孫大川老師，還有一系列關心原住民的講者","  及教授的部分，我們希望以原住民文學自己的觀點，透過當代原住民文學作家的作品來","  探討原住民關心的一些議題，譬如是土地的正義、語言的文化、姓名的認同、歌謠的傳","  唱或是歷史翻轉的議題的部分來進行了解。另外，也透過剛才委員提到高一生的部分，","  我們委託社團法人臺灣原住民學院促進會來辦理「共讀一本書」講座，透過不同的老師","  及原住民朋友一起來，像是馬躍．比吼……"],["李委員麗芬：沒關係，副館長已經解釋得非常清楚，這個展覽是一個非常完整的展覽，","  包括原住民最重要的一些作家還有結合一些相關的史料，是一個很精彩的展出。我們在","  看展覽時可能都是去看比較有名的人，例如湯守仁先生、高一生先生，其實還有很多人","  可能就被埋沒在歷史當中了。本席之所以提到展覽，就是因為我最近有看到一個案例，","  布農族的伍金山先生在出生以後從來沒有看過他的父親，他的父親是伍保忠先生，因為","  他不知道他的父親在哪裡，所以他一直都在找他的父親。促轉會有在比對相關的檔案，","  他們發現葬在六張犁公墓的伍保忠先生其實是原住民，可是因為用了漢人的名字，所以","  被誤以為是漢人，後來經過比對才發現是原住民。剛好有一位牧師把伍金山先生的陳情","  信交給促轉會，在進行比對之後，伍金山先生最後終於找到他的爸爸伍保忠先生，他也","  有到六張犁公墓去祭拜他的父親。","   本席看到這一段歷史，我真的非常感動，其實有很多個案被埋沒在非常龐大的歷史檔","  案當中，所以我們需要做更多事情來發現這些被埋沒在歷史裡面的案例，雖然我們可能","  並不清楚，但是其實有一些人非常的重要，可能在過去有一些重大的貢獻。我覺得這是","  一個特別的案例，你們人權館有在做這方面的研究嗎？你們有在一些檔案當中找到一些","  有特別身分的人，並進行相關資料的分析研究，然後出現這樣的案例嗎？"],["張副館長嬋娟：跟委員報告，我們人權館有承接補償基金會解散之後的一些補償卷宗，","  我們就這個部分也有進行數位化整卷，現在也正在進行詮釋的目錄，並委託中央研究院","  幫我們做詮釋目錄的部分，到7月詮釋的部分大概會有3,000卷，裡面可能就會有像剛剛","  委員所提到的一些小人物的故事，他們是在白恐時期受到白色恐怖的影響，也許我們在","  開放之後會發掘更多的議題還有當初一些政治受難者的生命故事。"],["李委員麗芬：此外，這個例子讓我想到，其實有很多的展覽和檔案是跟現實連在一起的","  ，所以我覺得歷史不只是歷史，可能就是跟我們活生生的人連結在一起。所以我會比較","  期待人權館對相關展覽的策劃可以往這個方向去思考，是不是可以這樣？"],["張副館長嬋娟：好，我們會依照委員的意思去做策劃和展覽。"],["李委員麗芬：謝謝。林次長，本席要提出一件我很關心的事情，這可能跟你負責的業務","  比較沒有關係，可是我要請你帶回去轉給負責的單位研議。我們一年一度的新一代設計","  展在禮拜一剛結束，新一代設計展是大學相關科系的學生們非常期待的一個舞台，因為","  他們要在這個時刻讓大家看見他們4年來努力學習的成果。據我所知，其實新一代設計","  展一開始的主管機關只有經濟部工業局，教育部是在104年加入的，你們教育部在新一","  代設計展所扮演的角色是什麼？新一代設計展已經結束了，我覺得新一代設計展在去年","  有一個很大的轉折，這也是我們教文會的蘇委員巧慧、吳委員思瑤和何委員欣純一起努","  力的成果，他們在106年開了一場公聽會，會中有討論到一個問題，就是為了要辦這個","  展覽，學生的經濟負擔非常大。其次，有些學校甚至把一定要參展這件事情定為畢業的","  門檻，後來因為開了這場公聽會而不再被定為畢業的門檻。而且教育部跟經濟部兩個單","  位一起負擔展覽的租金，所以這對學生來講提供了非常好的幫助。"],["主席：請教育部林次長說明。"],["林次長騰蛟：主席、各位委員。可以減輕學生的負擔。"],["李委員麗芬：對，我們政府應該要讓學生更無後顧之憂，要讓他們的成果可以更好的展","  現出來。本席知道我們政府已經有做了這樣的努力，可是我最近還是有接到老師的電話","  ，他說雖然政府已經有出錢，可是其實學生的負擔只有減輕一些，我們要如何為這些學","  生再多做一點？次長，這個老師跟我說他們有估算過，場租大概要20萬元，這是一所公","  立學校，他們班上大概有30個學生，現在已經不必付場租20萬元了，可是其實他們要花","  很多錢來布置，而且他們要自己負擔作品的費用。本席認為，對於學生把錢花在讓作品","  更精彩這件事情，我們當然一定要全力支持，這也是最重要的部分。可是如果場地的布","  置要花這麼多錢，那我們是不是可以有不一樣的考量？為什麼布置費會這麼貴？就是因","  為新一代設計展大部分是使用一次性的木作，他們比較不像台北書展、藝術博覽會等是","  用可以再度使用的展板，新一代設計展比較多是用木作，大概只有車展和電玩展那種大","  手筆的展覽才會使用比較多的木作。","   本席當然也了解，學生們希望作品可以用最精彩的方式展現出來，不過這樣會變成一","  個弔詭的問題，就是學生的作品明明在講減碳、環保、再利用，可是在布展時卻可能是","  用這種一次性的木作。本席也知道其實主辦單位已經有注意到這一點，所以在今年的策","  展手冊裡面也強烈建議各學校應該要以節能減碳的設計方向、用環保的材質或是組裝式","  的架構為優先考量。我覺得這真的是非常棒的提醒，可是這只是提醒，教育部是不是可","  以想辦法鼓勵學校這樣做？如果在整個場布當中有一定比例以上是用比較環保、可以再","  重複使用的材料，我們能不能給他們補助？請你們去思考一下。本席知道新一代設計展","  針對作品有經典設計獎，那有沒有可能針對攤位設一個永續布展攤位獎？就是鼓勵學校","  、學生往這個方向努力，我們當然要讓作品更精采的展現出來，而我們的呈現方式其實","  可以往這個方向來走。本席今天提出這兩個意見，希望次長回去研究一下，讓新一代設","  計展越來越精彩，也可以減輕學生的負擔，謝謝。"],["林次長騰蛟：是，我會把委員的意見帶回去，謝謝委員。"],["主席：請蔣委員乃辛發言。"],["蔣委員乃辛：（10時29分）主席、各位列席官員、各位同仁。林次長，基本上原住民在","  社會上相對來講比較弱勢一點，對不對？"],["主席：請教育部林次長說明。"],["林次長騰蛟：主席、各位委員。是的。"],["蔣委員乃辛：所以教育部、文化部應該要多給原住民一點資源，雖然目前在教育方面有","  一定的比例，可是這個比例不見得足夠。本席有問過教育部次長一些問題，就是近3年","  來國中小學生參加補救教學的人數有多少、在原住民學生中占多少比例，教育部跟我說","  尚待勾稽；我還有問近3年來國中小學生教育會考等級為待加強的人數在原住民學生中","  占多少比例，教育部也是說尚待勾稽。為什麼會尚待勾稽呢？為什麼教育部不能隨時關","  心、隨時關注、隨時了解？我們從這些數字就可以知道原住民學生目前的狀況。"],["林次長騰蛟：跟委員報告，關於國教署補助辦理國民中小學學生補救教學作業這個部分","  ，只要是學業成就比較屬於弱勢的學生，基本上都可以參加補救教學，並沒有限定身分","  。"],["蔣委員乃辛：我知道並沒有限定身分，但是你們可以進一步去了解目前原住民教育的一","  些現象，然後協助他們解決問題，可是你們連這些最基本的數字都不知道嗎？為什麼你","  們說尚待勾稽呢？如果是尚待勾稽，就表示你們有這些資料，但是沒有去做整理，如果","  我要求提供，你們就去整理，可是也不知道什麼時候會整理好。"],["林次長騰蛟：我會轉達委員的意見，請他們要常態性的建立資料……"],["蔣委員乃辛：本席建議你們應該要隨時掌握這些數字，這樣才知道要如何編列預算、要","  如何分配教育資源，讓原住民朋友多分到一點資源，對不對？同樣的，新住民也是一樣","  ，根據教育部的統計資料，新住民的學生數有18萬人，本席之前問過葉前部長一樣的問","  題，他說沒有辦法細分，請問教育部現在的做法還是一樣嗎？"],["林次長騰蛟：跟委員報告，對這個部分可能要看在源頭資料的欄位上面有沒有做區分，","  如果並未做這樣的區分，當然在後端的統計就沒有辦法呈現這樣的資料。"],["蔣委員乃辛：我們每年為新南向花了多少億元？對國內這些新住民的孩子們就不必關心","  嗎？"],["林次長騰蛟：因為在學籍資料上面不會特別標示學生是不是有新住民的身分，所以必須","  由內政部移民署就這方面的資料進行勾稽。"],["蔣委員乃辛：根據統計資料，東南亞新住民的學生占了56%，為什麼會有這樣的數字呢？","  既然有這樣的數字，就表示你們有這方面的資料。"],["林次長騰蛟：有些資料是要跟內政部移民署去做一些勾稽。"],["蔣委員乃辛：對於在社會上相對比較弱勢的孩子們，我們應該要付出更多的關心，請各","  位看一下審計部的資料，這三個圖分別是國文、英文和數學，經濟弱勢和非經濟弱勢學","  生都有兩倍以上的差距，外環是非經濟弱勢，內環是經濟弱勢，非經濟弱勢學生在國文","  科待加強的比率只有14%，經濟弱勢學生待加強的比率有32%，所以教育部應該要關心這","  件事情。我們再看105年學年度高一及專一學生就讀國中期間曾放棄學習、敷衍虛應甚","  至不學的比率，經濟弱勢也是比非經濟弱勢高，而且高出很多。本席認為，我們對於經","  濟弱勢的孩子們應該要付出更多的關心，希望教育部能夠進行勾稽並了解，然後再提出","  一套政策，好不好？"],["林次長騰蛟：好的，謝謝蔣委員的關心，針對經濟弱勢的學生，不管是補救教學或是教","  育照顧的部分，教育部向來也都是列為重點，可能就是以免費的方式來處理。我們非常","  感謝立法院教文會的關心跟協助，「遍遠地區學校教育發展條例」也已經三讀通過，尤","  其在偏鄉地區大部分都是屬於弱勢的學校和弱勢的孩子，由於這個條例的通過，從今年","  度開始會把相關資源挹注到偏遠地區的學校，我相信對當地的孩子應該會有幫助。"],["蔣委員乃辛：你們應該要掌握最基本的數字，這樣你們才會知道實際的情況是怎麼樣、","  應該提供什麼協助和支援，好不好？"],["林次長騰蛟：是。"],["蔣委員乃辛：本席想請問文化部的李次長，你們現在把時尚產業列為文創「十五加一」","  的一部分，對不對？"],["主席：請文化部李次長說明。"],["李次長連權：主席、各位委員。是。"],["蔣委員乃辛：過去這個部分都是經濟部在做，現在文化部也加入了，你們兩邊有合作愉","  快嗎？"],["李次長連權：我們的合作非常順利。"],["蔣委員乃辛：真的嗎？"],["李次長連權：是。"],["蔣委員乃辛：你們有用科技預算做時尚跨界整合旗艦計畫，第一年你們的預算差不多是","  6,000萬元，經濟部也大概是6,000萬元。"],["李次長連權：對。"],["蔣委員乃辛：第二年你們的預算差不多是一億二千多萬元，經濟部差不多是1億元，你們","  兩邊合起來做，對不對？"],["李次長連權：對。"],["蔣委員乃辛：現在臺北時尚週是文化部在做嗎？"],["李次長連權：是。"],["蔣委員乃辛：臺北魅力展是經濟部在做？"],["李次長連權：今年合起來做。"],["蔣委員乃辛：像這些時裝週等時尚活動，各級政府都有在做，你做你的、我做我的，現","  在經濟部跟文化部一起做臺北魅力展，對不對？"],["李次長連權：對。"],["蔣委員乃辛：你剛才說你們合作很愉快？"],["李次長連權：是。"],["蔣委員乃辛：如果你們合作得很愉快，經濟部為什麼說臺北魅力展要由文化部來主政？","",""],["李次長連權：今年我們文化部、經濟部、臺北市政府和臺南市政府都已經整合了。"],["蔣委員乃辛：在今年3月4日開會的時候，工業局說請文化部主政，而文化部說仍請經濟","  部工業局主政，為什麼？"],["李次長連權：那是商展的部分。"],["蔣委員乃辛：然後經濟部又分別在4月和5月發公文給你們請你們主政，結果你們到現在","  也不回文，對不對？"],["李次長連權：沒有，跟委員報告，現在動態展的部分是由文化部主政，靜態展的部分由","  經濟部主政，但是有關買家的補助是由文化部出錢給經濟部工業局來統籌，就是因為紡","  拓會過往和國際買家之間有一個很好的網絡，我們不應該去除這個部分，所以我們衡量","  了整體的情況，最後還是由經濟部工業局做買家並進行統籌，主要也是因為紡拓會是一","  個準公法人，它比較能夠累積買家的經驗而不是用標案的方式來處理。"],["蔣委員乃辛：本席懷疑是不是因為過去都是經濟部在負責，現在文化部突然進去了，所","  以經濟部不高興了，經濟部認為既然你要進來，那就乾脆給你做，我就看你能不能做嘛","  ！那文化部說你要給我做，過去經濟部已經累積這麼多的豐富經驗，現在突然把燙手山","  芋給我，要我怎麼承擔？難道是要我丟臉漏氣嗎？"],["李次長連權：當然不是……"],["蔣委員乃辛：但整個過程看起來就是這樣啊！"],["李次長連權：不是，不管現在或過往，其實經濟部所負責的是上游材料商以及ODM、OEM","  廠商的材料開發，至於文化部則負責獨立設計師及品牌商這部分，並給予協助輔導。"],["蔣委員乃辛：以文創十五加一來講，設計品牌時裝產業是經濟部管的，非文化部所轄，","  之所以會合作，係科技預算之故。但兩個部會合作後，經濟部是不是不高興了？我為什","  麼拿這點來質詢？因為我希望文化部能做好垂直整合與水平分工，以達到最大效益。其","  實各地方政府也在做，經濟部也做，文化部也做，但文創法的主管單位仍舊是文化部！","  如果文化部要做，那麼整個垂直整合就必須活化，而與各地方政府間也必須做好水平分","  工。不管是臺北魅力或臺北時裝週，均有特殊展覽這個項目，而所謂的特殊展覽就涉及","  原住民的設計，與今天主席所設定的議題相關。最後我說的就是：第一，與經濟部好好","  溝通，好好把事情辦好；第二，在執行過程中，增加原住民元素，多些原住民特色以呈","  現專業，期使於國際與世界舞台上得到展現的機會。"],["李次長連權：不管動態展或靜態展，我們都會與原民會合作，並推出原住民服飾展。"],["蔣委員乃辛：我希望文化部能就這部分的具體作法給我一份書面報告。"],["李次長連權：好。"],["主席：剛剛蔣委員提到原住民孩子的族別問題，其實這問題我已經要求教育部做了，但","  林次長並沒有這樣回答蔣委員。我曾經要求教育部做出校長族別、候用校長族別以及主","  任、老師、學生的族別統計，如果連這個最基本的資料都沒有時，試問又要如何培育師","  資？候用校長與正式校長又要如何支持？林次長好像不大清楚這項政策？我感到很訝異","  。"],["林次長騰蛟：我知道。其實早上我們有討論到這件事，將來也會做族級別彙整。至於我","  剛剛說的是現在資料庫裡面可能沒有……"],["主席：剛剛蔣委員問到這問題時，你應該回答說：我們目前已經在做了，兩個月或三個","  月內會提供相關資料……"],["林次長騰蛟：剛剛蔣委員問的是新住民的部分。"],["主席：除了原住民以外的部分，次長忘了？不管新住民、原住民都一樣，我們希望未來","  這些新住民孩子能成為我們與新南向國家往來的橋樑，能發揮外交能力，所以當沒有越","  南的、菲律賓的或新加坡的族別資料統計時，就無法培養孩子啊！"],["林次長騰蛟：所以在資料部分我們可能……"],["主席：我想知道這個資料庫資料何時可以給教育及文化委員會？你們已經在做了，對不","  對？"],["林次長騰蛟：目前已經在做。"],["主席：何時可以？一個月內？好，蔣委員，我這是延續你剛剛質詢的議題。現在休息5分","  鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請吳委員思瑤發言。"],["吳委員思瑤：（10時51分）主席、各位列席官員、各位同仁。本席等一下要提出來的問","  題，教育部林次長可能要負主要回答的責任，但還是要請文化部李次長在旁邊輔助。我","  今天的主題是「搶救廢校大作戰，校園活化的新想像跟新作法」，林次長，我看了一下","  前瞻建設的預算，我們光是城鄉建設可以投入，讓各縣市政府來盤點、活化校園空間，","  讓校園資產活化的經費大概就有25億元，它是4年期，所以我們要非常珍視這一筆預算","  ，要讓各個校園的新生、活化，真的朝實質性的活化，而不是短暫性的活化，而且是更","  有公共性的活化，這樣才是我們編列前瞻建設這一筆珍貴預算的主要目的。","   我今天要針對廢校，也就是整個學校因為少子化、廢校之後，會有更完整的校園空間","  ，整體釋出來的廢校標的，來跟兩位次長進行討論。螢幕上的數據是教育部給我的資料","  ，到2019年5月，全臺灣各縣市政府停辦而且遷校，然後能夠投入真的以校園為單位的","  活化校園總數，到108年5月，全國已經活化的學校是256所，待活化的學校則是18所。","  我們可以看到整個趨勢，從102年到現在，必須被活化的數據都是往上提升的，但是我","  要說，我嚴重懷疑這是一個帳面上的數字。我們有能量，澈底的經由這幾年，就把256","  個廢校空間做全面的、做實質性的活化嗎？還是短期的引入了很多進駐者，譬如說，它","  被轉去作為地方政府的辦公廳舍，這種很簡易的、沒有長程性、永續性的活化，大多數","  都是屬於這一類。換言之，我們需要重新去盤點、追蹤，讓它不要是假活化，不要是帳","  面數字。可是很多藝術工作者告訴我，現在這些活化的空間，其實還是再度淪為蚊子館","  ，你可以去看姚瑞中的書籍，他已經出到第六冊了。臺灣的蚊子館，當中的校舍就占了","  非常多，我們不要假活化，我們要實質的活化。","   以縣市別來講，國教的活化，責任都在縣市政府，第一名、責任最大的是嘉義縣，第","  二名是屏東縣，第三名是高雄市，再來是花蓮縣、臺東縣，所以確實是越中南部或東部","  的地區，少子化的衝擊越嚴重，所以我說我們有25億珍貴的預算要全力來協助地方政府","  ，朝開放式活化去努力，開放式是什麼？開放式不是把廢校的空間直接提供給公部門，","  看看哪些部門要進駐，完全封鎖給我們的公部門來使用。而是要比照國際的經驗，廢校","  的話就是釋放給公共、大家來提案，不是只把公署機關移為另外一個公署機關來使用，","  這個叫封閉式的活化，所以我請文化部的李次長上台備詢，就是因為我稍後要跟您分享","  很多日本的案例，他們是真正的、積極式跟開放式的活化，是提供給全部的公民，包括","  藝術家、文化團體、藝文團體，他們都可以來申請進駐，次長了解嗎？這就是開放式跟","  封閉式，這就是實質、永續及多元的可能，無論如何，這25億元全力來幫忙縣市政府，","  我這裡排出了排行榜，就我目前所調閱的資料顯示，這些廢校空間的處理方式其中高達","  27%，也就是67個學校在廢校之後，第一個處理的選項就是土地歸還或直接拆除；第二","  類有21%，有53個學校被拿來做為社區集會場所，我擔心這都成了里民活動中心之類的","  場所；第三類則是拿來做社會教育的場所，可能提供給阿公阿嬤來共讀，這也很好，這","  一類的比率有15%；另外的11%拿來做為社會福利之用；其餘的11%則挪為其他公署機關","  的辦公處所，也就是縣市政府欠缺想像力，現在有一個廢校的空間出來，那我的環保局","  需要一個空間，環保局就直接進來了，或是衛生局這裡需要一個空間就用了，很多還被","  拿來做為倉儲及倉庫之用，這些被挪為當作倉儲及倉庫之用的空間，也成為已活化的案","  例，我覺得這樣是不及格，這不是積極性的活化。","   在需要被活化的校舍部分，截至今年還有22所學校需要被活化，其中10所學校位於我","  們全力發展地方創意的優先區內：桃園2所、南投3所、臺東2所、屏東3所，所以我說我","  們要有多元的想像，要有新思維，既然還有10所學校是全部的廢校空間，是完整的校舍","  空間，有戶外及室內空間，我們可以使其與地方創生做結合，成為地方青年團體的創業","  基地，讓藝術家進駐或讓那些想要翻轉地方的新創社會企業進來生根，這都是新想像，","  就讓這10所全面廢校的學校進入地方創生的策略當中。","   我們來看看日本的經驗，我很快地做個分享。次長，我手上這是日本的官方文宣，這","  不是民間的雜誌，這份官方文宣告訴大家：廃校へ行こう，日文的廃校就是廢校，我們","  一起去廢棄的學校吧！他們將廃校（haikou）的擬音轉換成英文的「HIGH","  CO」，成為「我們很高興地前進這些廢校的區域吧！」你看這樣一個官方的宣傳品，ま","  だまだある，還有很多喔，關西地區廢校活用計畫正在まだまだある，還有很多，是i","  ng，大家一起來想像。這就是向公眾訴求，大家一起來為廢校找新的可能、新的機會，","  這樣的一份官方文宣做得何其之美，將不同學校的活化新生案例透過這樣的設計，讓更","  多的社區公民、藝術家、團隊、社會企業願意來分享資訊，創造新想像。","   日本能，臺灣能不能？日本這幾年做了這麼多的廢校活化，他們將這些廢校作為美食","  空間，可以成為美術館，甚至是水族館，也可以是大家體驗手做的空間或青年背包客泊","  まる住宿旅行之處或作為工作室。日本能，臺灣能不能？","   越後妻有大地藝術祭，光去年的夏天及冬天，我都挪出短短的各3天去看。奴奈川小","  學校一定要預定，這個廢校的空間除有藝術的創作之外，還有紐約米其林餐廳大廚搭配","  那些婆婆媽媽的鄉土料理，想到這裡用餐可說是一位難求，這是一個有趣的新想像。同","  樣在越後妻有大地藝術祭裡的舊東川小學校，他們找了法國知名的藝術家Boltanski規","  劃出一個很棒的以校園整體為主的藝術計畫，不管是體育館或個別的教室，2006年這一","  幅名為「最後教室」的作品風靡全球，我自己去了3次。再來，目前瀨戶內海大地藝術","  季正要開始，最有名的福田小學現在成為福武之家，讓很多阿公、阿媽來做料理，除了","  有7個國家，包括臺灣的藝術家和年輕人長期在這裡駐點進行藝術創作之外，他們還把","  學校的體育館變成亞洲廚房，進行料理的交流、藝術文化的交流，瀨戶內海小豆島的人","  口不到800人，因為亞洲藝術平台利用廢校空間而活了起來。不只是偏鄉，連東京也有","  廢校的案例。其實在臺北我的選區北投，我成功地把義方國小的廢校變成新北投71園區","  ，像臺南人劇團也進駐，成為藝術家駐點創作的空間，所以不只是在偏鄉。東京3331A","  rts千代田小學已經成為最紅的藝術村，它的頂樓還是農場，大家可以一起做農作，有","  藝術的展場、展示的空間。第二階段的部分沒時間講，我今天就講到這裡。","   李次長，文博會的4個地方館讓大家何其驚艷，策展人依其眼光導入了地方新的知識","  認知體系，我認為4個這樣好的場館之內容，其實就可以前進到這些地區的廢校空間，","  成為永久的展示、永久活化的藝術計畫。譬如臺東館，臺東的廢校數是全臺灣第五名，","  找一個完整的校區，臺東館的藝術家、游適任團隊的策展可以到那裡去，成為地方的亮","  點。同樣的，屏東由方序中所策展、這麼好的一個落山風藝術創作，文博會也把這個藝","  術品留下來，將這個展區的整個創作移到屏東的廢校區。此外，臺南也可以，桃園當然","  也可以。所以對於廢校要有新想像，我今天沒有讓你們有答詢的時間和機會，希望攪動","  你們的思考，對於廢校不是只有公署機關移給公署機關使用，我們要向社區開放，導入","  藝術，因為藝術家找不到駐村的空間，國內外都一樣。你們兩個機關可不可以跨部會合","  作，在3個月內針對廢校部分給我一個完整的、新的想像之提案，好嗎？2個月啦！3個","  月太久了。"],["主席：請文化部李次長說明。"],["李次長連權：主席、各位委員。文化部願意配合教育部跟縣市政府釋出空間，對於不管","  是文創空間、藝術空間或是地方創生空間、社造空間，都是一個可行的模式，但主要還","  是在於，空間釋出以後要有一個……"],["吳委員思瑤：當然，空間ready的很多，我剛剛說每年都有，現在還有18個學校。你們來","  召集吧！請林次長說明。"],["主席：請教育部林次長說明。"],["林次長騰蛟：主席、各位委員。謝謝吳委員對於少子化之後廢校的活化利用提供了很多","  想像及做法上的意見，除了我們過去的一些活化做法之外，事實上包含了地方創生，應","  該可以有更多的想像。"],["吳委員思瑤：對，要融合啊！"],["林次長騰蛟：教育部也很樂意跟縣市政府及各文化單位一起……"],["吳委員思瑤：好，你們當主責機關，跨部會跟文化部、國發會來做，2個月內給我報告、","  要有新想像，我們一起來努力。"],["林次長騰蛟：好，謝謝。"],["吳委員思瑤：前瞻計畫有25億元。"],["林次長騰蛟：是。"],["吳委員思瑤：好，謝謝。"],["林次長騰蛟：好，謝謝吳委員。"],["主席：但我還是要提醒兩位次長，其實我們也正在整合原民會的文健站，托嬰及托幼方","  面也在做整合，所以希望你們就這個部分也不要忘記，好不好？因為原鄉地區最需要的","  是托嬰及托幼方面，當你們在整合的時候，也請不要忘記這一塊，謝謝。","   請鍾委員佳濱發言。"],["鍾委員佳濱（11時5分）：主席、各位列席官員、各位同仁。在正式開始之前有一個程序","  詢問，因為這次我們委員會排定的題目是「如何善用原住民族文獻史料，策劃以原住民","  為主體詮釋之系列展覽」，這裡面「原住民族」、「原住民」的用語出現了2次，但是","  今天教育部的次長來了、文化部的次長來了，那我想請教主席，請問原民會是誰來了？","",""],["主席：原民會是教文處的代理處長。"],["鍾委員佳濱：那我真的不知道該怎麼質詢，在我看來，今天這個題目要問到教育部的機","  會不大，要問到文化部的多一點，結果真正的主角只有代理處長來，請問主席我要如何","  問下去？"],["主席：跟鍾佳濱委員回應一下，因為這個平台是我建構的平台，是文化部跟原民會，而","  原民會主政的是教育文化處，所以今天來了一位代理處長。當然，今天原民會的主委或","  是分管教育文化處的副主委沒有到場，我也覺得非常遺憾，但是我希望待會林代理處長","  能夠非常完整的告訴鍾佳濱委員，你們這些平台做了些什麼，好嗎？"],["鍾委員佳濱：好，那就請2位次長跟代理處長，可能主答是代理處長。你們覺得在臺灣最","  幸福的是什麼生物？我剛剛聽了吳思瑤委員的詢答，我覺得在臺灣最幸福的是蚊子啊！","  臺灣的蚊子都有館可以住啊！我們再看一下這張圖，日本報廢的學校都比我們立法院長","  得漂亮，就像思瑤委員比我們青春美麗一樣，看了很遺憾。","   今天我要問的就是「編故事也要有材料」，這是一個國寶認祖，怎麼講呢？如果今天","  是鄭部長來他就知道，在幾年前、上個世紀的時候，臺大還是臺北帝國大學的時候，有","  一位教授在我們屏東的望嘉舊社，也就是春日鄉歸崇村，經過田野調查之後，得到部落","  頭目的同意，把發現的一個雙面石雕拿到當時的臺大人類博物館保存，在2015年的時候","  透過文化部指定為國寶，同時在2016年辦理國寶結拜儀式，就是臺灣大學跟我們望嘉部","  落他們共同為了這個雙面石雕，另外做了一件複製品將祖靈迎回部落。不是只有一件喔","  ！還有第二件，第二件是在佳平部落，也在我們屏東，同樣是國寶認祖（四面祖靈柱）","  ，當時部落也是透過複製之後把臺大典藏品的複製品放在我們部落。請問代理處長，您","  覺得這個故事告訴我們，是文化部跟教育部所管轄的國立大學，對原住民文獻、史料比","  較重視，還是原民會扮演什麼角色，您能不能告訴我？國立大學是教育部管的，一個是","  文化部促成的，請問原民會的角色在哪裡？"],["主席：請原民會教文處林代理處長說明。"],["林代理處長政儀：主席、各位委員。當然我們非常重視我們自己的文化，因為目前我們","  在文化……"],["鍾委員佳濱：這個我就打斷了，免得你像最近很熱門的跳針秀，我就不再問了。","   今天我追尋主席做的這個題目，其實我們要的不只是原住民的文化、史料，還要原住","  民族的知識體系，這當中很重要的是什麼？很重要的就是文獻史料扮演什麼角色，初級","  資料經過田調去採集，當中透過族語，包括傳統技藝、生活習俗，還包括之前累積下來","  的次級資料，形成一個知識體系之後，目前我們原民會在草擬原住民族學校法，就是要","  透過這個過程去建立一個原住民的知識體系，當然外部資料容易受意識型態的影響，所","  以最重要的還是田調資料。","   在這種情況之下，文化部做了一個示意圖，我看到之後很佩服文化部，文化部很用心","  ，不過這個圖很複雜，我還以為是核電廠的管線圖，所以文化保存、振興及轉譯太複雜","  了，我用簡單的圖來說，現在我們原鄉有原文館，12個縣市有55個原鄉，但是我們只有","  29座原文館，分布在15個縣市，很奇怪，有原鄉的才12個，那為什麼原文館分布的縣市","  有15個呢？因為有些縣市沒有原鄉，但有原文館，一共有51個人員，其中還有1個人要","  負責7座館，也就是7座館只有一個承辦人當館長，好像是我們現在的網紅，人力單薄。","  好，我們再往下看，在這種情況之下，這種傳承文化的原文館卻一度被工程會列為蚊子","  館，人不去給蚊子住去了。1998年至2015年我們興建很多原文館，但是有14座被工程會","  列為蚊子館，所以在2007年至2012年開始進行活化，到了2014年開始進行優化，做了這","  些事情，我從三個部會的報告中看到做了哪些事情，我們舉例來看，大館帶小館的案例","  ，來義排灣族的手文由教育部管轄的國立臺灣博物館─大館來帶屏東來義鄉原住民文物","  館─小館，對不對？好。不只是臺灣博物館，還有國立自然科學博物館、國立臺灣歷史","  博物館以及史前文化博物館，這些都是教育部的，對不對？"],["主席：請文化部李次長說明。"],["李次長連權：主席、各位委員。不是，有文化部的……"],["鍾委員佳濱：有些是文化部的，有些是教育部的。"],["主席：請教育部林次長說明。"],["林次長騰蛟：主席、各位委員。自然科學博物館是教育部的。"],["鍾委員佳濱：所以你看，教育部跟文化部動員轄下的大館來和原民會共同促成這個事情","  。我要問一下，什麼叫做編故事要有材料，我們談原住民文化傳承就是在講故事，從祖","  靈傳說，這些原住民的故事就是要透過文獻史料跟文物來傳承，所以我們要有一個館，","  亦即說故事的地方，也要有一個說故事的人，但是目前這個人力很單薄。全臺灣有29座","  館，我們來看錢從哪裡來，照文化部的說明，你們用在原住民族文化的預算，197億元","  當中有3.5億元，占你們預算的2%，當中不論是800萬元、2,400萬、500萬元都是文化部","  在支持。教育部在原民教育的推展有35億元，但是主要是放在學校。原民會也有19億元","  ，但是主要放在原民台，當中用在原文館的大概只有150萬元、623萬元跟739萬元，這","  739萬元是去年放在屏東，做了一個屏東的原住民族文化發展中心，叫做原文發展中心","  。我從資源的分布就看得出來了，這個原住民族文發中心補助各地的原文館，請各位記","  住一共有29個館，當中屏東最多，有5個館，所以到最後分配的經費不到180萬元。大家","  聽了心裡會滴血，這180萬元做什麼事情呢？別忘了這些館都是1人館長。","   所以原文館要什麼人？原文館要有一個做田調的建構者，建構這些說故事的材料，要","  有人去學習、要接受訓練，然後要能策展來傳播，所以基本上原文館的經費大概要做四","  件事，包含人力的招聘、專業的訓練、進行田野調查以及策展，大概是這四件事，三位","  同意這個說法嗎？代理處長同意嗎？"],["林代理處長政儀：同意。"],["鍾委員佳濱：好。我們再看三個部門用了多少經費在這上面，文化部幫忙支撐了招聘、","  維運跟訓練，其實原民會做了很多評鑑，也做了很多訓練，這些訓練有時候是跟文化部","  申請經費，是不是這樣？我們看到原民會是做評鑑，原文館裡有關於田調專業培養的錢","  是來自文化部2,300萬元，原發中心編列在原民會底下的只有18萬元，原民會做文史資","  料調查的部分，加起來也是沒有文化部多。所以我的重點來了，各部會的資金你要怎麼","  用，到底誰要出錢、錢要用在哪裡？所以我的訴求是，原民會目前草擬的原住民族學校","  法，初期不可能有29個學校，一定是比原文館來得少，所以應該善用這些已經分布在各","  個部落的原文館，負責文獻史料的田野調查及研究工作，建構未來原住民學校所需要的","  知識體系，這是我對今天主席設定這個主題的想像，既然已經有這麼多館了，雖然是1","  人館長，但是有29座館，至少在未來興建原住民族學校之前，它可以做這些材料的蒐集","  。另外，現在只能用少少的作業費策展，但是原民會應該藉由文化部跟教育部的資源，","  不論是經費，還是利用大館、大專校院的研究人員來培育原住民族的歷史文化工作人才","  ，以及辦理相關史料的研究與調查。所以說到這裡，我不曉得是該請代理處長來回答，","  還是請兩位次長當中的哪一位來告訴我？是不是先請原民會教文處林代理處長說說看關","  於我剛才對於原文館的看法、經費目前的分配狀況，以及未來的工作重點，您是否同意","  、是否希望、是否願意按照剛剛這樣的建議來執行？"],["林代理處長政儀：謝謝鍾委員的關心。其實本會跟文化部已經取得一個共識，把國立博","  物館的專業知識提供給地方館做一些輔導，我們也跟文化部合作建立原住民地方館，有","  關文物優化的審查。另外，我們在北部的臺灣博物館、中部的臺中科學館及東部的史博","  館跟文化中心做MOU……"],["鍾委員佳濱：謝謝林代理處長，不是我沒有禮貌，因為你是照稿唸，你手上那份稿等一","  下給我就好了。請李次長及林次長分別來回答，好不好？"],["李次長連權：文化部對原民文化的策展大概分成四個政策，第一個，先用補助政策使原","  住民能夠熟悉整個策展；第二個，我們大館自己用策展來帶動；第三個，用大館帶小館","  ；第四個，建立一個原住民的資料庫，主要是分成文資及目前典藏物品的資料庫。"],["鍾委員佳濱：謝謝。請教林次長，你覺得你們可以幫什麼忙？"],["林次長騰蛟：就教育部的部分，主要是兩個，第一個，大學校院或是我們的館所有原住","  民族相關研究或學術的部分，將來我們都可以跟原民會及文化部一起來做一些合作，同","  時也培養相關的人才。至於教育部所主管相關館所的部分，我們也願意跟原民館做館際","  合作，讓相關資源可以互相……"],["鍾委員佳濱：謝謝。主席，我借10秒做結論，從剛才兩位次長及代理處長的說明，我覺","  得今天我所詢問的重點還是沒有完全被掌握到，我說的是人才的招聘、專業的訓練、策","  展的需求等，前面都建立在你說故事要有材料、編故事要有材料，田調過去在我們29個","  原文館當中，幾乎沒有經費及人力去支撐，所以我希望三個部會在召委主席所建立的那","  個平台上去加強對於原文館所在地人才，所用的人力有沒有經費、技能去做當地的田野","  文調、收集文獻及史料，我們有材料才能編故事及說故事，好不好？拜託！謝謝！"],["主席：非常謝謝鍾委員佳濱的質詢，而且這樣一份完整的資料，文化部、教育部、原民","  會應該把它copy下來，這是我剛剛說建立這個平台的其中一項，我會緊接著監督你們，","  你們要開始編列109年的預算了，所以要把這個平台趕快建立起來，才能夠把你們的預","  算編列跟政策及實際要操作的面結合在一起，所以我會很快速再召開下一次會議，屆時","  請你們三個部會告訴我，你們要怎麼做，好不好？謝謝。","   請柯委員志恩發言。"],["柯委員志恩：（11時19分）主席、各位列席官員、各位同仁。本席先請教次長，你對於","  今天召委所排這樣的主題「原住民族文獻史料」的定義，你比較強調它是在文化、人權","  、教育，還是你認為應該是傳遞原住民的知識？"],["主席：請文化部李次長說明。"],["李次長連權：主席、各位委員。我想四個部分都涵蓋。"],["柯委員志恩：沒有特別指哪一部分？"],["李次長連權：至少我們策展在這四個部分都有涵蓋。"],["柯委員志恩：這四個面向都有涵蓋，我記得文化部鄭部長上任時，他不斷地強調要用藝","  術史建構臺灣DNA及文化記憶，而且他也強調重建臺灣藝術史是他任內最重要的工作，","  請問次長，你來解讀一下，文化部史觀的發展都是以臺灣人來當作主體嗎？這個臺灣人","  有沒有包括原住民？"],["李次長連權：大家都是在這裡……"],["柯委員志恩：完全是嘛！因為這部分是強調它的多元性，對於這樣的建議，沒有人有話","  說，因為完全是強調多元化，而且是強調對於所有族群的文化保存。","   可是，我們又很可惜地看到，雖然我們強調對於歷史文化的保存、對於文獻的理解，","  但是往往又會發現大家的理解其實是有一些問題的。我們隨便舉個例子，現在不斷在強","  調轉型正義，可是原住民過去所遭受到的一些遭遇，就像去年陸軍在屏東傘兵營設置的","  公共藝術，轟炸霧社原住民的日軍部隊，這樣的屠殺劊子手卻被當作公共藝術紀念，這","  就顯示大家對於歷史的解讀是非常曲解的。請問目前這個公共藝術案件狀況如何？這樣","  的案件應該傷了很多人的心，問問主席就知道了，他對於這件事應該非常有感觸。"],["李次長連權：國防部有對這件事進行檢討，也道歉並撤除了。"],["柯委員志恩：這件事要不是在網路上有太多批評聲浪，可能國防部到現在都不知道對於","  這個歷史到底如何看待。這就是我們今天為什麼要不斷強調，不管對於博物館、對於一","  些文獻及歷史都要有正確的瞭解。請問兩位是否知道我們臺灣這麼多博物館中，到底哪","  個博物館辦理的原住民特展是比較少的？包括歷史博物館、臺灣博物館、臺灣文學館、","  臺灣美術館等，請問你們有印象嗎？"],["李次長連權：目前剛開始營運的人權館有一個策展……"],["柯委員志恩：你提到人權博物館，目前為止，人權博物館其實做得相當不錯，但是，我","  還是要強調，從2016年、2017年看來，他大部分都是以白色恐怖為主題，相對於其他博","  物館來說比較少辦理原住民特展，這是我們所看到的。"],["李次長連權：但是他對於原住民族爭取權益及民主人權歷史方面，其實做過很多工作，","  像……"],["柯委員志恩：對，我現在只是要告訴你，瀏覽這些發表的主題，因為他是目前很新的博","  物館，所以大家都會跑去看，所以如果非常重視這部分，他其實可以用更多面向來呈現","  歷史史詩，免得發生國防部那樣的事件，這就是我們不斷強調的。"],["李次長連權：人權館大概有六、七項館內策展都與原住民有關。"],["柯委員志恩：我們還是給予一些建議，我們希望能增加一些人權的部分，你們可以參考","  加拿大的人權博物館，加拿大人權博物館裡，常設展有10%是屬於原住民議題，我參觀","  過，而且2014年開幕時，它在每個單位的占比其實非常高。但是臺灣至目前為止，瀏覽","  一遍展覽之後，發現都是停留在原住民部分文獻史料保存的輪流展出，缺乏深度與脈絡","  性，使得大家很難理解或很難用同理的角度去了解過去的歷史脈絡，所以常常發生一些","  歷史被曲解的事情。本席還是認為文化記憶的保存，載體是非常、非常重要的。","   另外，請問處長和次長，為什麼原住民博物館參觀人數逐次下滑？比較有相關性的博","  物館，包括大家所看到的十三行博物館（新北），還有文化部所主導的臺灣史前文化博","  物館，目前呈現的是一月至三月的人數，其中十三行博物館是相當具有特色性的，但是","  他的人數也稍微下滑。再看看我們與民間共同主辦的部分，與一般民間相關的因素裡，","  包括順益台灣原住民博物館，雖然人數都是約2萬人左右，但是106年的人數統計數字是","  往上升的，另外，他還與實踐大學服裝設計系舉辦的當代原住民服裝設計展，這些都是","  非常好的跨界合作。我不知道原委會是不是有想法要與民間經營的博物館做整合、交流","  或給予他們更好的補助？"],["主席：請原民會教文處林代理處長說明。"],["林代理處長政儀：主席、各位委員。其實本會與順益博物館每年都有很密切的互動，從","  105年至107年，我們共補助4個案子，另外106年我們……"],["柯委員志恩：處長手上都有準備資料，很好！但是我還是要強調，其實與民營單位合作","  ，特別給予人家更好的資助，這樣你們比較有機會做更好的策展。我在此特別提出建議","  ，比如美國大都會博物館的館藏非常豐富，展出原住民藝術展時，亦由民間收藏家提供","  相關展品；又如屏東三地門有非常多民間收藏家，其展出的藝術品比很多博物館還好，","  另外也有非常多國家，如日本民族歷史學家其實也保有非常多我們原住民的文化，有些","  時候透過他們來蒐集類似藝術作品，對我們來說，其實會讓大家更驚艷。以美國的角度","  來看，美國很多地方對於特定族群、特定文物的蒐集比公家單位還好，我不曉得處長瞭","  解嗎？"],["林代理處長政儀：瞭解。"],["柯委員志恩：所以我特別提出來，他們涵蓋北美地區，因為我們常拜訪這些博物館，你","  可以發現很多歷史，如公元2世紀直到20世紀有很多繪畫、雕塑等等，展示原住民族過","  去到現在的生活器具，展現其生活原貌，所以我希望原民會廣向民間單位蒐集文物，你","  會有很多意想不到的結果。","   我要利用最後的時間詢問原住民族博物館，到底什麼時候蓋得出來？誰可以回答我這","  個問題？"],["林代理處長政儀：我跟委員報告，針對原博館的問題，我們預訂在116年開館營運，所以","  目前期程是這樣。"],["柯委員志恩：116年？"],["林代理處長政儀：是。"],["柯委員志恩：現在是108年，目前整個進度為何？因為你們蓋了這麼久，每個人都告訴我","  們一個未來，但除非我們看到你們動土、動工，看到你們把架子架出來，否則你說的1","  16年對我們而言是太遙遠，我們都在看未來式。","   有沒有一個很具體的方向？因為這是非常多人而且很早就有這樣的規劃，為什麼到目","  前為止都還沒有看到任何的雛形？"],["林代理處長政儀：預計108年至109年辦理都市計畫、環保作業及綜合規劃；109年成立原","  博館籌備處，辦理我們……"],["柯委員志恩：所以高雄市議會認為2025年才蓋，你認為可以在2025年完工？"],["林代理處長政儀：我們預定110年開始興建工程作業，116年開館營運。"],["柯委員志恩：116年就是2027年？"],["林代理處長政儀：是。"],["柯委員志恩：2027年是何其遙遠的，但我還是強調，大家還是期望有具有歷史脈絡、歷","  史傳承，能夠承載很多記憶載體，可以深度呈現，不是散落在每個地方，只用一些eve","  nt方式來呈現，我希望看到一個很大脈絡，我想這也是今天召委召開這樣的會議，希望","  大家好好地督促，並透過這樣的質詢給中央部會更強大的壓力或監督，讓你們能早早完","  成，所以請大家務必加把勁，謝謝。"],["林代理處長政儀：謝謝。"],["主席：林代理處長，原民會有能力做好一個館嗎？"],["林代理處長政儀：我們會……"],["主席：你們有能力嗎？"],["林代理處長政儀：是，我們會邀請專家協助。"],["主席：哪些專家？專家不就在現場，如文化部、教育部等等，你們有沒有整合這些平台","  ？"],["林代理處長政儀：現在還沒有到那個進度，我們預訂明年度成立籌備處，把文化部、教","  育部一起……"],["主席：你們要主導，但協助你們的是這些部會，好不好？原民會代理處長要記得這件事","  。"],["林代理處長政儀：好，謝謝。"],["主席：請簡委員東明發言。麻煩簡委員質詢結束代理主席，謝謝。"],["簡委員東明：（11時31分）主席、各位列席官員、各位同仁。今天真的要感謝召委能夠","  安排這樣的議程，據我所知，在過去我們原住民的文獻包括歷史文化，從未像今天一樣","  被重視過。我想有這麼多委員提出寶貴的意見，我相信若原住民鄉親知道的話應該會非","  常感恩也非常期盼。綜觀大家所發表的意見，實際上原住民歷史文化真的令我們覺得非","  常地悲哀，過去因為沒有文字的關係，大概都是以口述歷史，所以大部分都已經失傳。","  另外，在更早期，大約在500年前，在臺灣土地上所居住的居民大概就是原住民，但是","  因為文化歷史失傳嚴重的關係，現在我們回過頭來要重視這部分真的相當不容易。剛剛","  我也聽到好幾位委員都非常強調這個特展，我覺得真的有其重要性，我們典藏了許多歷","  史文物，但典藏之後沒有將它呈現出來，就失去了它的意義，但是要辦這個特展談何容","  易，現在我們所看到的展覽，大多是在地方性博物館或是一些小型特展所呈現出來的文","  物，實在沒有辦法讓我們覺得非常滿意。","   不曉得次長瞭不瞭解，在七、八年前，可能也將近十年了，中國大陸曾經在北京舉辦","  臺灣原住民歷史文化展，當時我們看到這樣的活動，心裡面都覺得非常地訝異也非常地","  好奇，當時有好幾位原住民立法委員也都去看過，到底我們的歷史文化在大陸能夠呈現","  什麼？結果我們看過展覽之後，心裡面只有一個感觸，就是大陸可以這樣做，我們臺灣","  有沒有辦過？或者能不能辦這樣的臺灣歷史文化展？我請教次長，大陸在七、八年前就","  辦過臺灣歷史文化展，雖然那個內容並不是很周全，他們的用意、目的到底什麼，我們","  也搞不清楚，但實際上我們的心中卻有一種被尊重的感覺。另外，一個歷史文化假如沒","  有被瞭解，就很難被尊重；若沒有被尊重的話，相對地歧視就很多，為什麼臺灣對原住","  民的歧視到現在還是存在，還是仍然不斷地在發生，原因就是不瞭解，因為不瞭解所產","  生不尊重的因素是存在的。因此，我認為我們有這個必要，大陸能夠展示臺灣歷史文化","  讓他們瞭解，臺灣不是只有高山族，因為過去在他們的觀念裡面就是高山族，但是臺灣","  為什麼不能將臺灣的多元民族透過特展或歷史文化的展覽來讓更多人瞭解原住民的歷史","  文化？"],["主席：請文化部李次長說明。"],["李次長連權：主席、各位委員。報告委員，其實文化部在過去兩年內的策展一定是以原","  住民為主體性，也呈現原住民族的多元性，譬如說，這54場展覽大體上涵蓋五個內容，","  第一個就是文化資產的策展，第二個是文物展及文化的互贈，第三個就是原住民的當代","  藝術的表現，第四個就是原住民的大歷史和小歷史的展現，譬如七腳川事件、崁頂百年","  展、卑南族下賓朗部落，以及「危觀風景」在表現「蘭嶼，一九八七」、「莫拉克，二","  ○○九」、「美麗灣，二○一二」這三個風景的時候，我們怎麼樣展示。最主要的是我們","  有帶出去海外展覽，例如：原住民的智文傳統國際交流展在泰國暹羅博物館待展，在美","  國、印尼、馬來西亞……"],["簡委員東明：我知道，你們是有在做，但是我剛才的建議就是，能不能辦一個大規模的","  臺灣歷史文化特展？典藏的東西這麼多，是不是能夠拿出來呈現？"],["李次長連權：目前我們是先把所有典藏物品及文資做成資料庫，呈現給所有想要策展的","  人看，當作參考資料。"],["簡委員東明：文化部和原民會應該好好來規劃，做一個整體大規模的臺灣歷史文化展，","  文化部的預算相當多，但是真正用在原住民文化方面的比例相當相當低。"],["李次長連權：其實已經從104年的0.97億升至今年的3.5億。"],["簡委員東明：雖然有增長，但是我們覺得還是不夠，要做一個大規模的特展，當然需要","  一筆經費，也就是要不要做的問題。","   接下來再請教原民會，各地方的文物館有29處，在山原的部分有14處，平原的部分有","  5處，在鄉鎮縣市政府的部分有10處，合計29處，過去是由哪個單位蓋的？應該是省政","  府時代蓋的吧？"],["主席：請原民會教文處林代理處長說明。"],["林代理處長政儀：主席、各位委員。大部分都是省政府時代蓋的。"],["簡委員東明：凍省之後，也沒有再蓋了吧？"],["林代理處長政儀：94年以後我們就沒有再增加建設地方的文物館。"],["簡委員東明：對呀！省政府這麼重視地方文物館，為了維護原住民文物，蓋了文物館，","  為什麼凍省之後就維持原來的數量？山地原住民鄉有25個鄉，有5個區，現在只有14個","  鄉有文物館。平原部分更糟糕，平原有25個鄉，只有5個鄉有文物館，這樣看起來，好","  像有的鄉受到重視，有的鄉沒有受到重視。三年前我也要求文化部和原民會多多建設，","  因為我看到蘭嶼鄉的文物館做得不錯，做得很好，典藏的文物現場展示出來以後，讓人","  一目瞭然，所以我請你們兩個單位有關原住民文物的承辦人員在蘭嶼鄉舉辦兩天一夜的","  特展，也請鄉長辦了，我們的用意就是希望推廣。希望文化部和原民會繼續重視地方文","  物館的成立。","   臺北有一個順益原住民博物館，剛剛次長稍微提到，該館現在正在辦臺灣原住民文學","  回顧展，對原住民的史觀應該是相當有意義，文化部和原民會知不知道這樣的問題？有","  沒有提供協助？"],["林代理處長政儀：本會有針對順益博物館在經費上給予挹注。"],["簡委員東明：次長呢？"],["李次長連權：我們一直以來對於順益博物館都是基於對博物館及地方文化館的態度，給","  予很大的協助，我們也有給予經費。"],["簡委員東明：雖然這是私人的博物館，但是對於原住民文化的保留，有值得參考的價值","  ，典藏也相當豐富，希望你們能夠重視。謝謝。"],["主席：請許委員智傑發言。"],["許委員智傑：（11時42分）主席、各位列席官員、各位同仁。本席請教原民會教文處林","  處長，有一個原民博物館預定在高雄澄清湖旁成立，目前進度到哪裡？你知道嗎？"],["主席（簡委員東明代）：請原民會教文處林代理處長說明。"],["林代理處長政儀：主席、各位委員。謝謝委員對國立原住民博物館的關心，從108年到1","  09年，在我們預估籌設的期程裡，目前在辦理都市計畫環評作業及綜合規劃，到109年","  ，我們會成立博物館籌備處，辦理文物研究委託。到111年，我們會辦理設計競圖和興","  建工程，並展示施作的部分，預定在116年開館營運。"],["許委員智傑：你們第一階段大概有四個動作，就是土地撥用、都市計畫、環評和綜合規","  劃，這四個動作你們有哪個部分做完了嗎？土地撥用好了沒？"],["林代理處長政儀：都市計畫和環評作業正在進行中，正在辦理。"],["許委員智傑：土地撥用做完了沒？"],["林代理處長政儀：這個都是高雄市政府在作業，也正在作業中。"],["許委員智傑：對，我是說你們要去追進度。"],["林代理處長政儀：是，我們繼續努力。"],["許委員智傑：你看，衛武營光是規劃到完工，就延宕了9年，故宮南院規劃到完工延宕了","  7年，如果有加緊追蹤進度，可能有機會如期完成，現在要你保證，你也沒有辦法保證","  ，我也知道。"],["林代理處長政儀：會，我們會努力。"],["許委員智傑：我知道你們會努力，所以我才會問你現在進度到哪裡。"],["林代理處長政儀：是。"],["許委員智傑：土地撥用是不是完成了？"],["林代理處長政儀：高雄市政府正在進行，因為裡面包含自來水公司的土地，他們正在做","  ……"],["許委員智傑：土地撥用應該是文書部分進度比較快嘛，對不對？"],["林代理處長政儀：這部分應該沒有問題，他們正在進行。"],["許委員智傑：都市計畫當然可能送專案變更，然後環評，再看最後結果，環評有些是一","  年、兩年，有些是十年，環評狀況比較多。"],["林代理處長政儀：跟委員報告，高雄市政府也成立他們的諮詢小組，他們給我們的期程","  就是108年到109年就是做……"],["許委員智傑：好，沒關係，我現在就是說你們追蹤一下進度，下次有機會再跟我報告一","  下進度有沒有往前走，這個比較重要，我想，如果我追得比較緊，延宕的機會就比較少","  一點，或是延宕的時程就可以短一點。"],["林代理處長政儀：是。"],["許委員智傑：次長一直在看我，因為我剛剛講到衛武營，他就覺得好像很不好意思。這","  個部分延宕了9年，經過好幾任不一樣的總統，我們也知道這個部分不是個別的單位可","  以決定的，但是如果每個單位都不斷追蹤進度，將來完成的時程就可以縮短，所以我希","  望你們這個部分注意一下。"],["林代理處長政儀：是。"],["許委員智傑：下次有機會我會再問。"],["林代理處長政儀：我們會按照我們既定的期程來追蹤。"],["許委員智傑：我知道你們會按照期程追蹤，我會再問你們進度到哪裡，希望原民會可以","  把進度追蹤好，有在追蹤，至少他們就比較不會放鬆，將來就比較不會延宕，我的目的","  是這樣，這個部分麻煩你們特別注意。","   接下來提供你們一個想法，衛武營那裡雖然還沒蓋好，但是為了培養藝文人口，籌備","  處成立以後就陸陸續續在當地辦一些相關活動，培養藝術人口，這個部分也非常重要，","  所以你們完成第一階段之後，設立籌備處，我希望你們原民會也要有像衛武營籌備處的","  這個觀念，可以在蓋好之前就陸陸續續規劃原住民文化相關活動，讓更多人了解這個地","  方未來會有什麼樣的好表演或設施，在完成之前，我們可以培養藝文人口，將來開館之","  後可能就會有更好的效果。因此我要提醒你們，在第一階段土地撥用、都市計畫、環評","  、綜合規劃完成之後，進入第二階段，成立籌備處之後，可以思考一下，到時候這個方","  向也很重要，好不好？"],["林代理處長政儀：謝謝。"],["許委員智傑：接下來要請教文化部次長，次長，518是博物館日，對不對？"],["主席：請文化部李次長說明。"],["李次長連權：主席、各位委員。是。"],["許委員智傑：我剛剛得知這幾年參加518博物館日活動的館數明顯減少，次長知不知道？","",""],["李次長連權：我曉得。不過有時候是主題的問題，因為有時候518的活動是配合國際博物","  館協會訂定的主題進行規劃，有的主題確實讓相關的館所不易發想概念，譬如說，曾經","  有一個主題是博物館與爭議性歷史，有些博物館就比較不知道怎麼回應。為了這一點，","  本部未來在配合518博物館日的主題上，有一個比較大的改進措施，就是一次就公布三","  年的主題，譬如說，2020年的主題是博物館多元與共榮，2021年的主題是博物館啟發未","  來，2022年的主題是認同、再發現，這是第一個。第二個是我們對於518博物館日一些","  相關的主題應該會辦一些說明。"],["許委員智傑：好，我大概了解。我主要是要讓你知道，你們既然有在規劃未來三年，總","  是有個改進的方向。"],["李次長連權：是。"],["許委員智傑：我提供一個數據給您參考，在2016之前，每一年來參加的博物館都有一百","  多家，在2016之後，2017年是27家，2018年是74家，2019年是62家，很明顯，在新政府","  執政之後，這方面的數量減少。"],["李次長連權：其實網路登記的數量比這個數字多，但是因為剛開始說要參與的時候，有","  些主題確實讓他們不易發想。"],["許委員智傑：沒關係，我現在就是提醒文化部，這方面好像有些許退步，未來要如何改","  善？希望文化部可以去追蹤、注意一下，你剛才說你有規劃三年的進度，我聽起來覺得","  還算不錯，就是你有發現問題，既然發現，怎麼解決？這才是我們做這個最重要的觀念","  。"],["李次長連權：是。"],["許委員智傑：黃埔新村的眷村博物館，我看文化部一直都不想動。"],["李次長連權：因為目前黃埔新村是由國防部管，委託高雄市政府代管，文化部會針對文","  資的部分予以協助，但是目前整體是由國防部和高雄市政府在主政。"],["許委員智傑：文資局施局長在這邊，我先謝謝文化部和文資局對高雄的貢獻，除了黃埔","  新村之外，包括左營眷村，有一些文資保存，文資局和文化部都提供不少協助，對於這","  個部分，我們首先表示感謝，繼續予以支持。關於黃埔眷村，文化部可不可以多用一點","  心？站在國防部的角度，只要不賠錢就好，所以有關土地變更、眷村改建、土地移撥、","  土地借用，國防部都會守住自己的立場，軍事部分是他們主要負責的業務，但是對於軍","  事之外的部分，他們的想法是只要不賠錢就好，有這樣的想法，就沒有辦法把文化資產","  保存做好，既然你們在文化部，我也一而再、再而三提出這樣的需求，希望文化部多關","  心，多指導，或是跟國防部配合，我們來完成這個地方文化的提升，這樣子對地方才會","  有實質的幫助，如果像次長說的，你們都沒在管，就變成都不能管了，我至少說了三次","  以上，你們能不能用一點心血，把這部分提升？"],["李次長連權：我們請文資局和國防部、高雄市政府的文資單位溝通，看他們有沒有什麼","  想法，大家來共同活化黃埔新村。"],["許委員智傑：剛才文資局施局長有提到希望我們補助古蹟修復，委員在委員會都有要求","  你們說明進度到底走到哪裡，如果我們看到有進步，進步越多，我們就補助越多，沒有","  進步，補助就越少，你們要做事，我們就補多一點，你們不做事，我們就補少一點，看","  你們要不要做事。如果文化部站在協助的角度，也許我們可以看到當地進步更大、更快","  。"],["李次長連權：是。"],["許委員智傑：這部分就拜託次長和局長，幫我們鳳山再多著力，我一直覺得這個地方沒","  有達到目前應有的進度，這個部分要如何活化，你們應該多用點心，拜託文化部和文資","  局多協助，多關注這個地方，好不好？"],["李次長連權：好。"],["許委員智傑：好，謝謝。"],["主席：請高金委員素梅發言。"],["高金委員素梅：（11時55分）主席、各位列席官員、各位同仁。在場各位，希望你們用","  嚴肅的心情看待今天歷史的一刻！本席在立法院已經17年了，我心裡面有一個很大的感","  觸，我們的政府好像把原住民族當作化外之民，只要涉及原民事務，中央各部會都以為","  原民會可以包山包海，而原民會也非常不長進，你們都把苦往肚裡面吞，從來沒有在禮","  拜四行政院固定召開的會議裡面，告訴行政院長原住民族不是化外之民，中央部會雖然","  有一個原民會，但我們應該是幕僚單位，不應該由我們去執行原住民的教育、原住民的","  文化、原住民的經濟發展、原住民的交通等等，這應該是中央各部會重要的職務！可是","  我們看到中央各部會除了編列少少的預算之外，每一個部會都沒有專心、專注地看待原","  住民部落，原住民的55個原鄉到底發生了什麼事情。除了中央部會之外，各地方政府就","  更不要講了！原住民的人數不足以影響一個縣長的產生，所以在各個縣市政府裡面，原","  住民的預算更是少之又少，中央如果沒有政策要求縣府專案處理，原民事務、原民預算","  就在這樣的狀況之下統統消失不見。","   本席今天有幸擔任教育文化委員會的召委，我認為教育文化是原住民最核心的價值，","  所以前年開始建立這個平台，今天終於有了一點小小的成績，終於在文化部的專題報告","  裡面看到106年開始有了一些原住民的展覽，但比起你們所謂的11個館、1個中心，是少","  之又少；再看教育部有9個館、1個電台，而在教育部的報告裡面，原住民的問題竟然是","  在你們的自然科學博物館裡面才有所謂的南島，我們什麼時候告訴你們原住民已經承認","  是南島語系的一環？好像還沒有這樣的論定吧，教育部居然就這樣子使用語言，我在這","  邊要大大的抗議教育部！因為今天只有十幾分鐘，無法深入問題，本席謹就幾個問題來","  就教於兩位次長。請問教育部次長8月1日是什麼日子？"],["主席：請教育部林次長說明。"],["林次長騰蛟：主席、各位委員。8月1日是原住民日。"],["高金委員素梅：為什麼會有原住民日？原住民日的由來是什麼？次長，這一點很重要！","",""],["林次長騰蛟：是。"],["高金委員素梅：您知道嗎？如果您都不知道的話，我就不知道這十年來原住民的正名運","  動是在做什麼事情！我就不知道我們以後的課綱要如何告訴全臺灣所有中華民國的孩子","  ，8月1日對原住民來講是如何具有歷史意義的一個日子！不知道嗎？我很遺憾！請去查","  一下維基百科吧！你們連去查一下維基百科這樣一個懶惰的行為都不做？","   1984年臺灣原住民族權利促進會也就是與原住民族的正名運動，我們當時的運動訴求","  除了要求修改過去中華民國對原住民叫做山地同胞的訴求之外，還包括了恢復傳統人名","  使用以及恢復部落地方命名。最後運動維持了10年，在1994年8月1日經過國民大會修憲","  ，在憲法增修條文裡面終於把「山胞」修正為「原住民」，也就是原住民是我們自己取","  我們自己的名字。行政院為了要紀念原住民的正名，這個時候本席已經在立法院了，2","  005年的6月15日院會通過「紀念日及節日實施條例」草案，明定每年的8月1日是原住民","  族日。次長知道了吧？"],["林次長騰蛟：是，瞭解，謝謝！"],["高金委員素梅：為什麼在原住民族教育法裡面明文規定要求公部門至少要上4個小時的課","  程，對於原住民歷史文化的認定，結果我們人事總處還告訴我們說，他們不支持這個條","  例，原因是因為要讓公務人員再去修這樣子的時數，對大家會是一個很大的負擔。次長","  ，這個話你聽得進去嗎？環境法裡面都要求公務人員要上6個小時，原住民在臺灣這塊","  土地上，這麼長久以來被稱為是主人，也被蔡英文總統道歉的一個族群，居然連8月1日","  都不知道，居然連讓你們去上4個小時瞭解這塊土地主人的一個教育課程，我們還說太","  長時數會增加大家的負擔，轉型正義在哪裡？","   我再告訴你重要的意涵，原住民族是臺灣原住民族自我決定的名稱，也是族群主體意","  識的建構，也象徵什麼？自尊的重建及社會正當地位的追求。","   其次，正名運動的歷程，原住民族所爭取的，不僅僅是「名稱」的臺灣原住民族自我","  決定權，也包括什麼？包括自治及土地等核心的固有權利。次長在這裡我給你上一堂原","  住民的教育課，也給文化部次長上一堂原住民的教育課。如果大家懂了這樣子一個8月","  1日原住民正名運動的核心價值，文化部今天的報告就不會像巧慧委員提醒你的，巧慧","  委員只不過是一位原住民阿美族的媳婦，她從文化部的文字裡面就意識到、感覺到非常","  的不友善。","   我想黑人在美國的歷史過程當中，只要談到一個字是不能夠談的，而臺灣的政府，在","  你們正式到教育及文化委員會所提出來的專案報告裡面的文字，要嘛就是協助，要嘛就","  是幹嘛！要嘛就是對原住民的一些文字上的不尊重。巧慧委員的提醒，李次長，你聽到","  了吧？"],["主席：請文化部李次長說明。"],["李次長連權：主席、各位委員。聽到了，我們會改進。"],["高金委員素梅：更何況身為泰雅族的我，身為賽德克族的蔡志偉主任，身為排灣族的簡","  東明委員，就是因為教育的不夠，就是因為我們的政府根本沒有意識到蔡英文總統道歉","  的意涵是什麼？所以在中央部會你們的文字也好，來這邊對於原住民族未來的發展重視","  也好，你們是零。只要是任何一個有政治敏感度、有關心原住民、有愛原住民的，絕對","  不會是今天的態度。只有十幾分鐘，我沒有辦法告訴你文化部、教育部與原民會怎麼合","  作，但是文化部終於有一個列表在裡頭，教育部我期望你也列表一下。原民會林代理處","  長，請你走過來，不要躲在後面，謝謝！雖然原民會只是一個幕僚單位，但是你們做了","  非常多的事情，請問林代理處長，我要求原民會跟國網中心趕快合作，建立原住民的知","  識題庫，你看到了嗎？教育部其實也做很多事情，文化部也做了一些事情，更不要講，","  各中央部會做了多少事情，請問一下，跟國網中心的合作、資料的整建，你們有沒有跟","  其他的部會有公文的往來以及要求？"],["主席：請原民會教文處林代理處長說明。"],["林代理處長政儀：主席、各位委員。是。"],["高金委員素梅：還是要我高金素梅幫你們行文？"],["林代理處長政儀：我們有啦！"],["高金委員素梅：有行文各部會吧？"],["林代理處長政儀：是。"],["高金委員素梅：中央各部會只要有關原住民的事項、數據等等研究的，應該要集中在原","  民會和國網中心現在建立的這個系統裡面，方便於不管是未來要找資料、未來的題庫，","  方便於部落裡面去找資料都可以找到。這件事情原民會早就該做，而這也是我高金素梅","  提醒原民會要做的，所以原民會的教文處你們真的要再努力加油啊！"],["林代理處長政儀：從上次委員的協調會之後，我們就已經積極跟各地方政府蒐集有關原","  住民的……"],["高金委員素梅：各部會呢？"],["林代理處長政儀：也有。"],["高金委員素梅：什麼時候可以把這些資料蒐集完整？你們是丟到你們的資料庫，還是丟","  到國網中心去？"],["林代理處長政儀：我們現在正在彙整當中。"],["高金委員素梅：最後我剩下一點點時間，我要跟3位要求，要求你們系統性的盤整，既有","  跟原住民有關的展覽活動需要的部分，文化部已經在做了，希望教育部也給我一份，你","  剛剛說，教育系統要跟地方政府的局處合作，我不知道你要怎麼合作法？包括原民會，","  你告訴我你已經做得非常多，事實上原民會有很多東西你不要單獨來做，包括我剛剛說","  的，未來的原住民博物館，你沒有能力的，不要硬把不會做的、不能做的放在你們的身","  上。我剛剛一直要求，你做的應該是幕僚的工作，你們主動的要求哪一個部會要做什麼","  事情，他們只要出專業的人力與預算，所以我要要求3個部會，你們要研擬系統性的原","  民相關展覽政策，還有要落實在預算的編列。我知道6月以前你們各部會都要把明年度","  的預算送到行政院去，我希望我也提醒你們，在明年度的預算，我要看到你們今天整合","  性、有系統的這些政策落實在你們的預算裡面，否則109年度的預算，我相信所有的原","  住民不分黨派的立委或者是關心原住民議題、文化、歷史、教育的立法委員，不會讓你","  們的預算通過的，聽到了嗎？兩位次長，還有林代理處長。"],["林代理處長政儀：是，謝謝！"],["高金委員素梅：謝謝！"],["主席（高金委員素梅）：請林委員奕華發言。"],["林委員奕華：（12時8分）主席、各位列席官員、各位同仁。抱歉！我累積太多十二年國","  教的議題，可能質詢的議題跟今天的主題無關，教委會又等不到十二年國教專案報告的","  質詢時間。本席要請教林次長，我今天想關注兩個部分，先談到底為什麼我們在科技領","  域也就是資訊教育這個部分，後來在國小決定完全不實施，這個部分是不是可以讓大眾","  瞭解一下？最近有一些媒體有報導到這個問題，所以我覺得就有必要讓外界瞭解，為什","  麼後來在資訊教育討論的時候，在國小完全消失，可以告訴我為什麼嗎？因為這跟整個","  國際潮流是非常違背的。"],["主席：請教育部林次長說明。"],["林次長騰蛟：主席、各位委員。現行的九年一貫課綱基本上是七大領域，在新的108課綱","  裡面，除了原來的七大領域之外，新增的科技領域……"],["林委員奕華：沒有錯。"],["林次長騰蛟：科技領域的部分……"],["林委員奕華：包括生活科技和資訊教育……"],["林次長騰蛟：主要是在國中和高中的資訊教育和生活科技領域的課程，其中國小的部分","  ，過去科技的部分學校大概採用融入式或社團的方式。"],["林委員奕華：為什麼在原來科技領域105年的草案裡面還可以看到附錄三，附錄三叫科技","  領域國民小學教育階段之課程建議，裡面有一段話，但到107年9月真正通過的時候是完","  全連附錄三都沒有了，為什麼？今天沒有人可以救你？"],["林次長騰蛟：對，是的，因為課綱總綱在103年……"],["林委員奕華：我必須說，抱歉！我今天不是故意要考次長，因為我覺得你在教育部裡面","  是最懂的人，如果連你都回答不出來的話，我會覺得教育部對這件事情應該是不太重視","  啊！我認為在這一次108課綱裡面是一個非常大的問題，而且課綱一用要用10年，可是","  在整個國小科技領域的時候，把資訊教育整個拿掉。","   剛才你有提到要融入，什麼叫做融入？融入的意思就是看學校要不要做，像剛剛次長","  有提到社團，代表我們的課程包括原來我剛剛講的附錄三，其實我對原來只有附錄三已","  經很不滿意了，原來附錄三是說，例如可以用統整性的主題、專題、議題來探究課程等","  等，起碼我還可以看到一些所謂的文字，可是後來附錄三整個拿掉之後，就代表我們看","  不到任何對於國小在資訊教育上的指標，看不到任何指標；那裡面就有提到，我們就以","  國中現在看到資訊教育的這些內容來說好了，我就舉一個程式設計來說，次長，你知道","  一般在程式設計，現在以臺北市、新北市為例，我們小學自己都發展了相關的課綱。"],["林次長騰蛟：coding……"],["林委員奕華：全部都有，資訊教育全部都自己發展，我只是舉coding為例，以coding來","  說，我們從小學低年級開始就要學不插電的，不插電的去熟悉程式設計的邏輯，那個叫","  做我不在電腦上，我是透過遊戲的方式，從不插電到偷插電到真正的插電，在小學階段","  就已經走到這些，就像你所熟悉的Scratch，可能在臺北市、新北市小學五六年級就接","  觸了。到了國中之後，真的可以有程式設計的概念，我今天就問，如果小學階段都沒有","  這些東西之後，請問到國中，孩子怎麼自己會啊？他怎麼自己會？本來國小在學校裡面","  都不教這些東西，到國中如何自己會？結果現在搞到108課綱不做這件事情，你知道現","  在多少縣市自己做嗎？自己發展課綱你知道有多少縣市嗎？"],["林次長騰蛟：我所瞭解的包含臺北、新北都有自己做。"],["林委員奕華：現在看起來應該是10個縣市，我原來自己掌握是5個縣市，後來陸陸續續有","  做，臺北市、新北市、臺中、高雄和宜蘭，是原來我知道的，但是目前整理出來新的部","  分應該是10個縣市自己做，所以你覺得這樣是對的嗎？尤其當面對全臺灣，教育部本身","  就引領整個政策的發展。今天我在臺北市、新北市待過，我說，好，我們有能力自己做","  好了，但是這對臺灣各縣市來說，這不是發展就不公平了嗎？在資訊教育這方面發展非","  常不公平，沒有發展的縣市呢？讓各縣市自己發展的時候，不會導致各縣市之間的落差","  嗎？你知道為什麼我今天很關心這件事情？因為我看到了其他國家，甚至我們現在跟對","  岸競爭那麼激烈，對岸是小學整個資訊教育課綱是一本清清楚楚，我今天是沒有帶來，","  課綱的內容、所有的指標。為什麼我們國小沒有，我很擔憂？不只是課程有沒有，今天","  就算融入好了，我們如果沒有這個課綱，包括老師如何具備這些能力呢？如何讓老師去","  發展？讓他真的能夠在小學階段，就算你是要融入好了，如何融入？老師有沒有這個能","  力？次長，你能不能告訴我一下，我真的很擔憂，課綱一用要用10年，這還是新課綱耶","  ！新課綱沒有這個東西，難道你要告訴我，10年之後我們的課綱才會出現嗎？這10年我","  們國小階段的資訊教育到底要怎麼做？教育部要怎麼做，可以告訴我嗎？或告訴關心這","  個議題的所有家長。"],["林次長騰蛟：剛才你提到，科技領域是108年度開始進來，是一個新的領域，課綱的訂定","  不僅是課綱訂定，更重要的是包含了一些師資……"],["林委員奕華：是啊，師資培育嘛！"],["林次長騰蛟：而且包含了相關的知能等等。"],["林委員奕華：對啊！包含師資的安排……"],["林次長騰蛟：目前大概是先納到課綱之後，先從國中、高中開始來進行新的領域；至於","  國小師資的部分……"],["林委員奕華：現在國中沒有問題，但是國小，我現在跟你講的是國小。"],["林次長騰蛟：國中開始108年實施，我們也在積極整備相關的師資，師資是一個最大的難","  題。"],["林委員奕華：國中是一個難題沒有錯，但是國小呢？"],["林次長騰蛟：是的，但是國小的部分，確實因為它的……"],["林委員奕華：國小之前其實有些都有在做。"],["林次長騰蛟：國小校數各方面更多，當然也涉及整個師資的結構，確實在108年要實施，","  當時在研定103公布的總綱裡面，並沒有把它列入108這一波的教改裡面變成部定必修的","  課程。在國小的部分，包含有些校本課程，各個學校……"],["林委員奕華：這個部分是地方政府自己決定，當然我有能力做，我自己可以來要求，我","  要講的是，你不能讓各縣市政府自己發展，一個國家面對未來競爭力很大的議題，這個","  議題牽涉未來國家競爭力的問題，尤其面對整個世界競爭這一塊，我覺得這是臺灣本來","  很重要的實力，現在全球其他國家，只要著重在智慧產業，譬如大家講AI等等相關產業","  發展的先進國家來說，基本上都是從小學，甚至有從幼兒園就開始，而我們新課綱卻還","  是國中才開始。我必須說，這個議題很大，我也很擔憂，但是問題要怎麼解決？因為已","  經定下去了，我那時候在教育局看到，後來竟然沒有。當然縣市政府可以做就自己做，","  可是今天我擔任立法委員的角色，我期望教育部如何來補救這件事情？"],["林次長騰蛟：剛剛提到的這108確實沒有把國小科技領域列為部定必修課程，不過資科室","  這邊也會針對科技領域相關的部分來製造相關的補充教材。"],["林委員奕華：尤其現在前瞻計畫給各校很多基礎建設的經費，小學也都有，我覺得空有","  設備，資訊教育不是老師只要會平版電腦、互動式螢幕教學，就叫做資訊融入教學，這","  已經太淺了。","   因為時間關係，今天質詢這一段，最主要是希望教育部在目前還沒有開始實施108課","  綱，居然國小資訊教育連原來有的附錄三，草案還看得到，到正式通過連附錄三都不見","  了，我們到底如何來補救這一塊？因為我覺得這個議題很大，牽涉到未來整個國家發展","  與國家競爭力的問題。"],["林次長騰蛟：是。"],["林委員奕華：是不是請教育部研究如何來補救這件事情？"],["林次長騰蛟：好。"],["林委員奕華：我希望可以提出一個比較完整的計畫給我們教委會。"],["林次長騰蛟：好，謝謝！"],["林委員奕華：可以嗎？"],["林次長騰蛟：剛剛我提到，國小階段是採用融入式的，至於怎麼用融入式或去補強這一","  塊，我們來研議。"],["林委員奕華：我希望有比較具體的內容，不要只是用這種空泛的語言，看如何來補救這","  件事情？請次長這邊，這個議題多久之後給我們一個報告？再請主席裁示一下好了，大","  概多久？"],["林次長騰蛟：兩個月。"],["主席：兩個月可以嗎？"],["林委員奕華：好，OK，謝謝！"],["林次長騰蛟：謝謝！"],["主席：接下來登記發言的曾委員銘宗、高潞以用巴魕剌Kawlo．Iyun．Pacidal委員、鍾","  委員孔炤、何委員欣純、陳委員學聖、蔡委員易餘及陳委員瑩均不在場。","   今日會議登記質詢的委員均已發言完畢。","   委員鍾佳濱、陳學聖、陳瑩及高潞以用巴魕剌所提書面質詢，列入公報紀錄。","委員鍾佳濱書面意見：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","委員陳學聖書面意見：","案由：本院陳委員學聖，有鑑於偏遠地區學校和原住民重點學校缺乏科技教育領域師資","  ，恐導致原鄉偏鄉學生第二次落入資訊教育落後困境、缺乏面臨未來資訊時代競爭力培","  養機會，特向教育部提出質詢。","說明：","   一、根據108年3月13日第9屆第7會期教委會第5次全體委員會議，教育部潘文忠部長","  確實承諾將提供本席108年即將實施之新課綱「科技領域」的最新資料及數據，其中特","  別提及「原鄉與偏鄉的科技領域師生比」和「科技領域師資最新師培數據」；本席國會","  辦公室更以正式公文明確去函詢問。然而，據教育部本部及其下單位國民及學前教育署","  非以公文回覆之文件，除以「國民小學與國民中學班級編制及教職員額準則」及「高級","  中等學校組織設置及員額編制標準」為由未再提供科技領域課程師生比之外（108年1月","  4日和1月24日卻能由教育部本部和國教署提供106年度以前詳盡師生比數據資料）、亦","  不針對原鄉或原住民重點學校之科技領域師資情況做出詳實答復說明。此外，教育部本","  部所提供之「資訊科技」與「生活科技」領證師資數據竟與國教署提供者不一致。","   二、據國教署於108年4月1日非以公文回覆文件第三項第(一)點：「…，依據偏遠地區","  學校教育發展條例第11條，由每班2.2人在調高到合理員額，並分三年達成。」又見同","  項第(四)點：「…，各地方政府須逐校盤點科技領域師資，並透過開缺、合聘、增置教","  師等相關機制、協助學校提高專長教師授課比率。」據此，教育部對偏鄉科技領域師資","  補足期程長達三年、對於地方政府盤點更無具體時程要求。誠可預見將造成偏鄉與原鄉","  學生在科技教育遭逢「第二次資訊落後」。建請教育部確實配合潘文忠部長答覆，依本","  席公文詳實提供師生比和原鄉科技教育師資等數據及政策。","   三、上述質詢，敬請答覆。","委員陳瑩書面意見：","   1.本席肯定各部會，過去三年在蔡英文總統帶頭向原住民族道歉後，部會皆試著跟上","  腳步，呈現原住民族的主體歷史和文化觀點。包括原民會、教育部、文化部、國史館，","  相關研究、出版、展覽和活動，內容皆比以往更為豐富與深入。","   2.依照各部會報告，內容零散未整合，沒有整體策略，也沒有部會之間的橫向協調及","  分工。請問原民會，目前有何機制能和其他相關部會，定期交流原住民族的出版和展覽","  工作？是否規劃中長期之目標。","   3.原住民族歷史、文化和語言，曾經長期受到政府的壓抑，導致社會大眾對此普遍感","  到陌生，甚至形成刻板印象。面對上述困境，僅有零散的出版和展覽仍為不足，需要透","  過系統性、中長期的計畫，鎖定目標，逐步加強且每階段檢討成效。","   4.本席要求，原民會應該邀集相關部會，定期就原住民族相關的研究、出版、展覽等","  工作，進行對話與合作。在此基礎上，比照原住民族教育、以及原住民族產業發展的中","  程計畫，制定「策劃以原住民為主體詮釋之系列研究和展覽」的中程計畫，更有效善用","  文獻和史料。","   5.另本席特別提醒所有的博物館，包括原民會籌備中的原住民族博物館，相關的展覽","  ，如果涉及文物徵集，必須避免重現殖民時期向族人掠奪文物的歷史傷痛，用充分對等","  ，完全符合原住民族基本法精神的方式進行，此為族人關注之焦點。","委員高潞以用巴魕剌書面意見：","   策劃以原住民族為主體詮釋的系列展覽，原住民族知識以及文化史料資料庫的建置尤","  其重要。","   然而，自去年南島民族論壇開幕典禮爆發原住民族文化發展中心未經授權表演奇美勇","  士舞，侵害奇美部落「原住民族傳統智慧創作專用權」的爭議，引發國內學者及民眾關","  注後，原民傳智權申請及授權廣受討論。","   壹、原民傳智權的保存（幫助權利取得）：文化部、原民會協作建置原住民族專屬知","  識庫．知識庫中尚未取得原民傳智專用權的原住民族智慧創作．應積極輔導建置．相關","  措施亟待建立：","   文化部專題報告第五點具體提到要建置原住民族專屬知識平台，廣納各方原住民族相","  關文物、史料、文化資產等，並由原民會主責盤點與各相關部會協辦。","   按《原住民族傳統智慧創作保護條例》第3條，原住民族智慧創作的範圍包括：「原住","  民族傳統之宗教祭儀、音樂、舞蹈、歌曲、雕塑、編織、圖案、服飾、民俗技藝或其他","  文化成果之表達。」文化部專案報告提到要建置的原住民族專屬知識平台，除檔案資料","  的保存，為實踐《原住民族傳統智慧創作保護條例》，資料庫中尚未申請原民傳智專用權","  的原住民族智慧創作，勢必應幫助申請。","   本席具體建議文化部除就資料庫建置相關資料彙報原民會外，更應積極與原民會協調","  就納入原住民族專屬知識資料庫者，符合原民傳智保護條例得申請原民傳智專用權尚未","  申請者，文化部與原民會應逕有輔導權利人申請傳智專用權的機制，以符傳智條例設置","  目的。","   綜上，就建置原住民族專屬知識資料庫，資料庫中尚未申請傳智權的適格者，相關「","  輔導申請傳智權」的機制，請文化部與原民會討論具體執行措施，並將討論結果，於1","  個月內向本席提出書面報告。","   貳、社教機構展覽內容涉及原住民族傳統創作者，應建立授權機制：","   教育部今日專題報告有提到國立台灣科學教育館「仿生─從大自然來的絕妙點子」特","  展.展覽中阿美族馬太鞍部落「Palakaw-","  巴拉告傳統捕魚技藝工法」展出時是直接委託部落製作，國際巡迴展是經由馬太鞍部落","  正式授權後辦理。","   承上例，原民智慧創作對外展覽經傳智權人正式授權辦理，展覽的方式由部落直接製","  作更凸顯對原民文化的尊重。","   教育部是社教機構主管機關，針對社教機構日後辦理展出涉及原民傳統智慧創作者，","  實應以國立台灣科學教育館展示阿美族馬太鞍部落「Palakaw-","  巴拉告傳統捕魚技藝工法」的方式為例，展覽應取得傳智權人授權，展覽方式亦應與傳","  智權人協調以最符合原民文化的方式展現。","   請教育部就社教機構展覽涉及原民智慧創作者.具體取得傳智權人的授權機制以及相","  關辦法，於1個月內向本席提出書面報告。"],["主席：今日會議作如下決定：報告及詢答完畢。委員所提出書面質詢或相關資料，列入","  紀錄，並刊登公報。","   對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書面答復。","   方才本席在質詢時表示，針對兩位次長及林代處長有一些資料、相關政策及預算的擬","  定，何時能夠完成？你們能否在2個月內或1個月內完成？教育部可以嗎？好，那就2個","  月。屆時本席再召開一次正式會議，請你們個別提出109年度文化部及原民會對於文化","  議題的預算挹注，以及誠如方才我們所言，策展是要完整的策展，我有提供一個建議給","  你們，8月1日是「原住民日」，也許你們都可以在8月份這一個月中，作為原住民歷史","  文化的展現，也許可以採用更集中的方式。不管是教育部、文化部或原民會，你們會更","  集中在8月份凸顯原住民的重要性，也許各館或各電台或美學館（中心）都應該朝此方","  向執行。","   因為如果你們在這一年中各自做各自的，其實策展是做不大的，所以召委在此提供一","  些意見給你們思考，也許8月1日為原住民日，所以8月份有關原住民歷史的、文化的、","  藝術的、當代的等等，應該在該月份中做一個完整的展現，無論是學術研討會、座談會","  、文學的提供，抑或是配合各學校去展覽或去看展覽等，這些都應該包括在內。如果8","  月1日還在暑假期間的話，原資中心也可以扮演一個的角色，好不好？請教育部也思考","  此一問題。次長可以嗎？好的。謝謝。","   報告委員會，今日議程處理完畢，我希望以後對於這樣的平台，不管我在不在立法院","  ，也不管我在不在教育文化委員會，我希望兩個部會及原民會都能夠持續做同樣的處理","  。好不好？謝謝。","   今日會議到此結束。散會。謝謝大家","散會（12時22分）","","","  -----------------------","                                     立法院公報  第108卷  第52期  委員會紀錄","","                                     363","","立法院公報  第108卷  第52期  委員會紀錄","","                                     立法院公報  第108卷  第52期  委員會紀錄","","                                     368","","                                     369","","立法院公報  第108卷  第52期  委員會紀錄","","                                     370","","                                     立法院公報  第108卷  第52期  委員會紀錄","","                                     371","","立法院公報  第108卷  第52期  委員會紀錄","","                                     372","","                                     立法院公報  第108卷  第52期  委員會紀錄","","                                     373","","立法院公報  第108卷  第52期  委員會紀錄","","                                     374","","                                     立法院公報  第108卷  第52期  委員會紀錄","","                                     375","","立法院公報  第108卷  第52期  委員會紀錄","","                                     376","","立法院公報  第108卷  第52期  委員會紀錄","","                                     立法院公報  第108卷  第52期  委員會紀錄","","                                     380","","                                     381","","立法院公報  第108卷  第52期  委員會紀錄","","                                     382","","                                     立法院公報  第108卷  第52期  委員會紀錄","","                                     383","","立法院公報  第108卷  第52期  委員會紀錄","","                                     384","","                                     立法院公報  第108卷  第52期  委員會紀錄","","                                     385","","立法院公報  第108卷  第52期  委員會紀錄","","                                     386","","立法院公報  第108卷  第52期  委員會紀錄","","                                     立法院公報  第108卷  第52期  委員會紀錄","","                                     422","","                                     423","","立法院公報  第108卷  第52期  委員會紀錄","","                                     424","","                                     立法院公報  第108卷  第52期  委員會紀錄","","                                     425","","立法院公報  第108卷  第52期  委員會紀錄","","                                     426","","                                     立法院公報  第108卷  第52期  委員會紀錄","","                                     427","","立法院公報  第108卷  第52期  委員會紀錄","","                                     428","","                                     立法院公報  第108卷  第52期  委員會紀錄","","                                     429","","立法院公報  第108卷  第52期  委員會紀錄","","                                     430","","立法院公報  第108卷  第52期  委員會紀錄","","                                     立法院公報  第108卷  第52期  委員會紀錄","","                                     434","","                                     433","","",""]],"block_lines":[1,8,12,17,238,242,278,282,351,353,354,358,359,365,388,389,390,391,392,395,396,400,401,402,403,409,410,411,413,424,425,426,427,429,430,433,434,435,436,438,439,442,443,453,455,456,461,467,468,469,470,471,487,488,491,496,497,500,501,502,503,504,505,507,508,509,510,511,515,518,521,536,538,540,541,542,545,547,564,565,567,568,569,570,571,573,574,578,579,592,594,596,597,598,599,600,601,602,622,623,630,632,634,644,645,646,648,649,651,653,654,655,656,657,658,659,677,678,680,681,684,685,686,687,688,693,694,697,698,699,712,715,719,720,721,722,723,724,725,726,727,728,730,731,738,739,740,741,744,745,748,749,750,751,754,756,759,761,763,765,769,771,772,775,781,782,791,806,811,814,815,826,827,828,850,851,852,854,855,856,862,865,869,870,874,876,878,880,882,883,891,896,898,899,901,902,903,905,906,907,908,910,911,913,914,915,916,917,918,920,921,922,923,926,927,929,930,932,937,941,942,943,945,954,955,956,957,962,964,966,967,970,971,973,974,978,980,1060,1061,1064,1066,1067,1070,1071,1072,1074,1075,1076,1077,1078,1079,1083,1089,1090,1093,1097,1112,1113,1115,1135,1136,1137,1138,1139,1140,1156,1157,1173,1177,1179,1182,1183,1187,1193,1199,1202,1203,1204,1205,1206,1210,1211,1219,1220,1225,1226,1229,1231,1234,1235,1249,1250,1252,1260,1261,1267,1269,1270,1271,1276,1278,1279,1280,1281,1282,1287,1288,1289,1290,1291,1292,1294,1296,1298,1299,1300,1324,1325,1333,1335,1337,1339,1340,1345,1346,1347,1348,1349,1360,1361,1362,1364,1366,1367,1369,1370,1374,1376,1377,1378,1379,1380,1381,1384,1385,1386,1387,1388,1390,1391,1392,1394,1396,1399,1400,1404,1405,1406,1407,1418,1419,1420,1421,1422,1425,1432,1434,1435,1438,1440,1444,1445,1446,1448,1458,1460,1465,1466,1469,1470,1471,1472,1492,1493,1494,1497,1498,1509,1510,1529,1530,1531,1542,1543,1544,1545,1546,1547,1548,1552,1554,1555,1556,1558,1559,1571,1572,1573,1574,1581,1582,1584,1585,1586,1587,1589,1592,1593,1604,1605,1613,1614,1629,1631,1632,1633,1634,1636,1637,1639,1640,1641,1642,1645,1653,1655,1662,1663,1664,1665,1666,1667,1668,1670,1673,1674,1675,1676,1677,1765],"person_count":{"主席":62,"李次長連權":86,"林次長騰蛟":53,"林代理處長政儀":50,"蘇委員巧慧":17,"蔡委員培慧":12,"蔡主任志偉":3,"黃委員國書":16,"張廖委員萬堅":23,"李委員麗芬":5,"張副館長嬋娟":3,"蔣委員乃辛":24,"吳委員思瑤":6,"鍾委員佳濱（11時5分）":1,"鍾委員佳濱":9,"柯委員志恩":15,"簡委員東明":8,"許委員智傑":23,"主席（簡委員東明代）":1,"高金委員素梅":12,"主席（高金委員素梅）":1,"林委員奕華":19},"persons":["主席","李次長連權","林次長騰蛟","林代理處長政儀","蘇委員巧慧","蔡委員培慧","蔡主任志偉","黃委員國書","張廖委員萬堅","李委員麗芬","張副館長嬋娟","蔣委員乃辛","吳委員思瑤","鍾委員佳濱（11時5分）","鍾委員佳濱","柯委員志恩","簡委員東明","許委員智傑","主席（簡委員東明代）","高金委員素梅","主席（高金委員素梅）","林委員奕華"],"title":"立法院第9屆第7會期教育及文化委員會第13次全體委員會議紀錄","時間":"中華民國108年5月9日（星期四）9時4分至12時22分","地點":"本院群賢樓101會議室","主席":"高金委員素梅"}