{"blocks":[["主席：出席委員5人，已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第8會期經濟委員會第8次全體委員會議議事錄","時    間：108年11月4日（星期一）上午9時2分至下午1時59分","地    點：紅樓101會議室","出席委員：徐永明    蘇治芬    邱議瑩    陳亭妃    郭國文    鄭天財Sra．Kacaw","            ","        廖國棟Sufin．Siluko  蘇震清    邱志偉    周陳秀霞  賴瑞隆    陳超明  ","          莊瑞雄    ","         委員出席13人","請假委員：林岱樺","列席委員：鍾佳濱    葉宜津    童惠珍    劉世芳    吳志揚    蕭美琴    陳明文","            鍾孔炤    蔣乃辛    高金素梅  蔡培慧    林德福    吳焜裕    吳秉","        叡    羅明才    劉櫂豪","         委員列席16人","|列席人員|行政院農業委員會主任委員陳吉仲暨相關人員                     |","|：      |                                                             |","|        |衛生福利部食品藥物管理署專門委員林旭陽                       |","|        |經濟部商業司專門委員莊文玲暨相關人員                         |","|        |行政院環境保護署廢棄物管理處簡任視察許智倫                   |","|        |財政部關務署簡任稽核潘秀華暨相關人員                         |","|        |交通部航政司簡任技正楊博文暨相關人員                         |","|        |內政部警政署警政委員王慶麟暨相關人員                         |","|        |海洋委員會海域安全處專門委員高傳勝                           |","|        |法務部參事林豐文                                             |","","","主    席：蘇召集委員震清","專門委員：鄭雪梅","主任秘書：黃素惠","紀    錄：簡任秘書  游千慧  簡任編審  黃殿偉","         科    長  楊雅如  專    員  呂雅玲","       報  告  事  項","宣讀上次會議議事錄。","   決定：確定。","       討  論  事  項","一、審查：","   (一)行政院函請審議「農產品生產及驗證管理法修正草案」案。","   (二)本院委員呂玉玲等20人擬具「農產品生產及驗證管理法第七條條文修正草案」案","   。","   (三)本院委員蕭美琴等18人擬具「農產品生產及驗證管理法修正草案」案。","   (四)本院委員蘇治芬等16人擬具「農產品生產及驗證管理法第十六條條文修正草案」","   案。","   (五)本院委員鍾佳濱等17人擬具「農產品生產及驗證管理法增訂第十六條之一條文草","      案」案。","   (六)本院委員蔡培慧等24人擬具「農產品生產及驗證管理法部分條文修正草案」案。","","","   (七)本院委員吳焜裕等16人擬具「農產品生產及驗證管理法修正草案」案。","   (八)本院委員吳焜裕等16人擬具「農產品生產及驗證管理法第三條及第八條之一條文","      修正草案」案。","   （討論事項合併詢答。委員蕭美琴、鍾佳濱、蔡培慧及吳焜裕說明提案要旨。行政院","  農業委員會主任委員陳吉仲報告後，委員徐永明、邱議瑩、陳亭妃、郭國文、廖國棟、","  蘇震清、周陳秀霞、鄭天財、邱志偉、鍾佳濱、蕭美琴、賴瑞隆、陳明文、莊瑞雄及劉","  櫂豪等15人提出質詢，均由行政院農業委員會主任委員陳吉仲暨相關人員即席答復。登","  記發言委員除不在場者外，其餘均已發言完畢，詢答結束。委員蘇治芬、蔡培慧、趙天","  麟及陳超明所提書面質詢列入紀錄，刊登公報。書面質詢和未及答復部分請相關單位於","  1週內以書面答復並副知本會。）","   決議：","   (一)法案名稱、第一章章名、第一條至第三條條文、第二章章名、第四條至第七條條","  文，均照行政院提案通過。","   (二)委員蕭美琴等18人所提第十一條條文，不予通過。","   (三)第八條條文，除第一項句末增列「必要時中央主管機關得補助其驗證費用，補助","  方式由中央主管機關公告。」等文字外，其餘均照行政院提案通過。","   (四)委員吳焜裕等16人所提第八條之一條文，不予通過。","   (五)第九條條文、第三章章名、第十條至第十六條條文，均照行政院提案通過。","   (六)委員吳焜裕等16人所提第十條條文，不予通過。","   (七)委員吳焜裕等16人所提第二十二條條文，條次暫改列為第十六條之一，並修正為","  ：「","  第十六條之一  經中央主管機關公告類別及規模之農產品經營者應實施自主管理，訂定","   農產品安全監測計畫，確保農產品衛生安全。","   前項應訂定農產品安全監測計畫之農產品經營者類別及規模與計畫內容，由中央主管","  機關公告之。」","   (八)委員蔡培慧等24人所提第十四條之一條文及委員吳焜裕等16人所提第十一條條文","  ，條次暫改列為第十七條之一，並修正為：「","   第十七條之一為穩定農業生產及銷售，增加初級農產加工品項目種類，主管機關得提","  供以下協助：","   一、農產品初級加工品開發諮詢，含加工、分裝、流通及販賣等相關流程。","   二、農產品初級加工相關法規諮詢。","   三、初級農產加工知識及技術指導。","   四、農產加工實物打樣測試。","   五、其他與農產品初級加工相關之事項。","   前項協助，主管機關得委由相關機關（構）、法人或團體辦理。」","   (九)第十七條條文，修正通過，修正為：「","  第十七條  農民或農民團體以國產溯源農產品、驗證農產品、有機農產品、有機轉型期","   農產品或其他經中央主管機關指定之農產品為原料，於一定規模以下且合法之農產品","   加工設施，進行特定品項之加工者，得向直轄市、縣（市）主管機關申請登記為農產","   品初級加工場。","   前項中央主管機關指定之農產品、一定規模、合法之農產品加工設施、申請登記之條","  件、程序、應檢附文件、有效期限、變更、廢止及其他應遵行事項之辦法，由中央主管","  機關定之。","   第一項之特定品項加工產品及其加工方式由中央主管機關公告之。」","   (十)第十八條及第十九條條文、第四章章名、第二十條至第二十七條條文，均照行政","  院提案通過。","   (十一)第二十八條條文，除刪除首句「第三項」等文字外，其餘均照行政院提案通過","  。","   (十二)第二十九條條文，照行政院提案通過。","   (十三)委員吳焜裕等16人所提第三十五條條文，條次暫改列為第二十四條之一，並修","  正為：「","  第二十四條之一  故意散播有關農產品之謠言或不實訊息，足生損害於公眾或他人者，","   處新臺幣六萬元以上三十萬元以下罰鍰，並得限期令其改善，屆期未改善者，得按次","   處罰之。」","   (十四)第三十條及第三十一條條文、第五章章名、第三十二條至第三十五條條文，均","  照行政院提案通過。","   (十五)通過附帶決議1項：","   1.頻有農民反映產銷履歷驗證的申請程序繁瑣、相關驗證價格偏高，復以週期性的驗","  證制度，都令農民望之卻步。為落實產銷履歷驗證，農委會應以推廣農產行銷為前提，","  促使農民提高辦理誘因，復以藉由研擬更為簡便的申辦方式，提高農民意願，進而提升","  整體驗證覆蓋率。基此，請農委會於三週內提出如何簡便驗證程序的相關評估報告，並","  送立法院經濟委員會。","                  提案人：郭國文    邱議瑩    蘇震清    邱志偉","   (十六)併案審查完竣，擬具審查報告，提報院會討論，不須交由黨團協商，並推請蘇","  委員震清於院會討論時作補充說明。","   主席宣告：本次會議審查通過之條文、條次、引述條文部分文字及相關法制用語，授","  權主席及議事人員整理。","   二、審查：","   (一)行政院函請審議「動物傳染病防治條例部分條文修正草案」案。","   (二)本院委員林為洲等16人擬具「動物傳染病防治條例第四十二條條文修正草案」案","  。","   決議：","   (一)第五條、第十條之二、第十二條之二、第十六條、第三十二條、第三十二條之一","  、第三十三條、第三十四條、第三十四條之一、第三十四條之二、第三十四條之三、第","  三十五條及第三十六條條文，均照行政院提案通過。","   (二)第三十七條條文，照案刪除。","   (三)第三十八條、第三十八條之一至第三十八條之三條文、第三十九條、第四十一條","  、第四十一條之一、第四十二條至第四十五條及第四十七條條文，均照行政院提案通過","  。","   (四)併案審查完竣，擬具審查報告，提報院會討論，不須交由黨團協商，並推請蘇委","  員震清於院會討論時作補充說明。","   主席宣告：本次會議審查通過之條文相關法制用語，授權主席及議事人員整理。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   進行討論事項。","       討  論  事  項"],["段落：一、併案審查：","    (一)行政院函請審議「事業用爆炸物管理條例第二十六條條文修正草案」案。","    (二)本院委員王榮璋等18人擬具「事業用爆炸物管理條例第二十六條條文修正草案","        」案。"],["段落：二、併案審查：","    (一)本院委員王榮璋等17人擬具「獸醫師法第二十六條條文修正草案」案。","    (二)本院委員陳靜敏等16人擬具「獸醫師法第六條及第二十六條條文修正草案」案","        。"],["主席：本日議程所列討論事項合併詢答。首先請提案委員說明提案要旨。","   王委員榮璋有兩個提案，請委員一併進行提案說明。"],["王委員榮璋：主席、各位列席官員、各位同仁。臺灣在103年將身心障礙者權利公約國內","  法化，根據身心障礙者權利公約施行法第十條規定，列於優先檢視清單內的法規及行政","  措施，如果有不符合公約規定的地方，應該在106年12月3日完成法規修訂。行政院雖然","  在106年11月6日提出獸醫師法部分條文修正草案，但第六條仍然保留歧視性條款，不符","  合身心障礙者權利公約的規定，因此本席與呂孫綾委員、施義芳委員及賴瑞隆委員共同","  提出獸醫師法第二十六條條文修正草案，與賴瑞隆委員、李昆澤委員、施義芳委員、江","  永昌委員、陳曼麗委員共同提出事業用爆炸物管理條例第二十六條條文修正草案，刪除","  其中對於身心障礙者的歧視性規定，非常感謝蘇震清召集委員在今天排審。獸醫師法規","  定，精神有異狀不能執行業務者，對當事人進行停業處分或廢止執業執照；而事業用爆","  炸物管理條例規定，經教學醫院證明有精神障礙或其他心智缺陷者，不能夠擔任爆炸物","  管理員。根據公約第四條一般義務，國家應採取所有措施，包括立法與修法，修正或廢","  止構成歧視的現行法律。這些條文已經嚴重違反公約中第二十七條工作就業權利，限制","  身心障礙者擔任獸醫師或爆炸物管理員的工作。獸醫師法規定精神有異狀不能執行業務","  者，主管機關可以廢止其執業執照，但是「精神有異狀」並沒有明確的定義，指出什麼","  是精神有異狀，用這樣模糊的定義限制人民的工作權，顯然不符合人權。另外，事業用","  爆炸物管理條例中規定，經教學醫院證明有精神障礙或其他心智缺陷者，不能夠擔任爆","  炸物管理員，然而精神疾病是否會影響當事人的專業表現，並沒有直接的關係，而且精","  神疾病的範圍非常廣泛，樣態多元，沒有辦法概括認定，因此以精神有異狀或精神障礙","  概括當事人不具勝任工作的專業技能，並不適宜。","   本院已經修正通過多部專業人員法規，例如法官、法醫師、醫師、護理人員、社工師","  、專利師、會計師、教師，刪除其中對精神障礙者的歧視性規定。我們不應該在法律上","  明定排除特定族群的執業權利，帶頭歧視身心障礙者，以此剝奪身心障礙者的工作權。","  敬請各位同仁支持本案通過，刪除獸醫師法及事業用爆炸物管理條例中的相關不合理規","  定。謝謝。"],["主席：請經濟部林次長報告。"],["林次長全能：主席、各位委員。今天感謝貴委員會給予本人機會向各委員進行「事業用","  爆炸物管理條例修正草案」之報告，並聆聽各位委員的指教，深感榮幸。","   事業用爆炸物管理條例（以下簡稱本條例）自94年11月30日制定公布，並經98年5月","  27日修正。為配合身心障礙者權利公約第二十七條規定，落實身心障礙者權利之保障，","  兼顧爆炸物使用及管理人員應具有之專業判斷能力，並衡量爆炸物之危險特性及社會公","  共安全，爰擬具本條例第二十六條修正草案於108年5月24日報經行政院送請大院審議。","","","   以下謹就本條例修法主軸作扼要說明，敬請各位委員先進不吝賜教。","   修法說明：","   一、身心障礙者權利公約第二十七條（工作與就業）規定依據身心障礙者權利公約第","  二十七條內容，身心障礙者享有與其他人平等之工作權利。締約國應禁止各種形式基於","  身心障礙之歧視，包括招募、僱用與就業條件、持續就業、職涯提升及安全與衛生之工","  作條件。本條例第二十六條現行規定，經教學醫院證明有精神障礙或其他心智缺陷者，","  不得擔任爆炸物管理員。該條文已由行政院核定為違反身心障礙者權利公約第二十七條","  條文，並列入法規優先檢視清單。","   二、本條例第二十六條修正情形","   為配合身心障礙者權利公約第二十七條規定，落實身心障礙者權利之保障，兼顧爆炸","  物使用及管理人員應具有之專業判斷能力，並衡量爆炸物之危險特性及社會公共安全，","  爰擬具本條例第二十六條修正草案，將該條第一項第四款所定「經教學醫院證明有精神","  障礙或其他心智缺陷」對爆炸物管理員之消極資格限制，修正為「有客觀事實足認其身","  心狀況不能執行爆炸物使用或管理業務，且經中央主管機關邀請相關專科醫師及學者專","  家組成小組認定」，並增訂該款原因消失後之回復機制，使身心障礙者得依身心障礙者","  權利公約第二十七條內容，亦可擔任爆炸物使用及管理人員，並享有與其他人平等之工","  作權利。","   本部因應國際身心障礙者權利公約及我國身心障礙者權利公約施行法，進行並完成相","  關法制作業程序，並於108年5月24日經行政院審查通過後，報請大院進行審議，敬請委","  員鼎力支持。","   以上報告，敬請指教！"],["主席：請農委會黃副主任委員報告。"],["黃副主任委員金城：主席、各位委員。今天  大院第9屆第8會期經濟委員會第9次全體委","  員會議，併案審查大院委員王榮璋等17人擬具「獸醫師法第二十六條條文修正草案」、","  大院委員陳靜敏等16人擬具「獸醫師法第六條及第二十六條條文修正草案」，本人謹代","  表農委會向各位委員報告，至感榮幸，敬請各位委員不吝指教。","   一、委員提案修法緣由","   (一)聯合國2006年身心障礙者權利公約第五條意旨，締約國應禁止所有基於身心障礙","  之歧視，保障身心障礙者獲得平等與有效之法律保護，使其不受基於任何原因之歧視；","  另為促進平等與消除歧視，締約國應採取所有適當步驟，以確保提供合理之對待。另外","  ，該公約第二十七條意旨，身心障礙者享有與其他人平等之工作權利。為配合該公約之","  實施，我國於103年8月20日制定公布身心障礙者權利公約施行法，並自同年12月3日施","  行。因此，為避免對身心障礙者形成不當歧視，應刪除我國法律對於精神障礙者從事專","  門職業之歧視性規定，爰提案修正獸醫師法第六條及第二十六條，以落實身心障礙者權","  利公約之精神。","   二、本會對委員提案之回應","   為落實身心障礙者權利公約之精神，我國既已制定公布並施行身心障礙者權利公約施","  行法，各相關法規應配合修正。委員提案內容，有助於落實身心障礙者權利公約之精神","  ，極具正面意義，本會敬表支持並可配合推動。針對修正條文，本會提供修正建議說明","  如下：","   (一)關於陳委員靜敏等16人擬具「獸醫師法第六條及第二十六條條文修正草案」，其","  中修正條文第六條將現行條文第一款「經撤銷獸醫師證書」刪除，因現行條文第一款為","  執業登記之消極要件，建議保留，委員提案第一項第一款移列第二款。第二款有關增列","  「依第八條規定自願歇業廢止執業執照者，不受1年禁止執業規定限制」之但書，因獸","  醫師法第八條僅規定獸醫師歇業應向原發執業執照機關核備，並無明列廢止執業執照之","  規定，且實務執行上，自願歇業者重新申請執業，並無因第六條第一項而有被禁止1年","  執業之情形，故建議維持原條文。","   (二)陳委員靜敏等16人擬具修正條文第六條第一項第三款，建議移列為第四款，同時","  刪除「罹患精神疾病」及「身心狀況違常」等涉及歧視之文字，並參考107年12月19日","  公布修正之醫師法第八條之一、藥師法第八條，修正為「有客觀事實認不能執行業務，","  經直轄市、縣（市）主管機關邀請相關專科醫師及學者專家組成小組認定」。","   (三)王委員榮璋等17人及陳委員靜敏等16人提案刪除第二十六條第三款「精神有異狀","  不能執行業務者」，本會敬表支持。","   感謝各位委員長期以來對農委會業務的關懷與支持，本會敬表欽佩與感謝，同時也請","  各位委員繼續給予指教與鞭策，以上報告","   敬請各位委員賜予指教，謝謝！"],["主席：現在開始進行詢答，委員質詢前，援例作以下幾點宣告：每位委員詢答時間，本","  會委員為6分鐘，得延長2分鐘；非本會委員為6分鐘。上午10時30分截止登記。","   請徐委員永明發言。"],["徐委員永明：（9時27分）主席、各位列席官員、各位同仁。中國提出的二十六條其實有","  很多是針對我們企業的投資優惠，你們新的報告說，年底前搞不好會達到7,800億元的","  臺商資金回流，你覺得他們祭出這二十六條，對臺商回流會不會有影響？"],["主席：請經濟部林次長說明。"],["林次長全能：主席、各位委員。我們現在鼓勵臺商回流，臺商本身認為臺灣的整個製造","  、生產環境相當優越，而且我們對相關技術研發的保障有很嚴謹的機制，因此臺商回流","  ，來臺做高值化的投資不會受二十六條影響。"],["徐委員永明：他們還是努力把臺商留在中國。之前經濟部說，因為有美國關稅的關係，","  所以二十六條的影響不大，如果未來美中有一定的妥協，關稅的因素不存在的時候，臺","  商回流還會持續嗎？"],["林次長全能：臺商回臺投資當然美中貿易戰爭是其中一項導引的因素，但是還有其他很","  重要的原因。剛才有提到，臺灣的整個生產、製造環境，尤其研發創新環境相當完備，","  臺商把高價值的生產活動移回臺灣，事實上，這部分有很多創新的價值……"],["徐委員永明：關於二十六條的新聞報導，比如工總祕書長或是商業總會的賴正鎰，民間","  好像比較熱，反應比較正面，官方覺得影響好像不大，這邊的溝通還有對民情的了解可","  能還是要注意。"],["林次長全能：當然，我們會密切掌握後續的發展狀況。"],["徐委員永明：對，臺商回流對臺灣整體的經濟發展當然是好的，中國也會有他們的因應","  對策，美中關係也會變化，怎麼讓回流持續，臺灣其實還是要製造更多誘因。"],["林次長全能：是，我們會努力。"],["徐委員永明：謝謝次長。","   非洲豬瘟的問題，禮拜一我詢答的時候，主委說沒問題，罐頭或是萃取物都已經處理","  過了，當時防檢局也說，除了罐頭，其他統統不准帶。請問局長，罐頭可以的原因是什","  麼？因為罐頭都有驗過，還是只是理所當然說罐頭有經過一定的處理，所以沒問題？"],["主席：請農委會防檢局馮局長說明。"],["馮局長海東：主席、各位委員。罐頭是因為加工程序已經達到……"],["徐委員永明：所以沒有驗，對不對？你們理所當然覺得只要是罐頭應該不會有這個問題","  。"],["主席：請農委會黃副主任委員說明。"],["黃副主任委員金城：主席、各位委員。如果罐頭沒有經過高溫處理的話會變形。"],["徐委員永明：所以罐頭還是會有問題，是不是？"],["黃副主任委員金城：不是，我的意思是它會變形，所以很容易判讀。基本上，罐頭沒有","  高溫加熱處理應該不至於……"],["徐委員永明：馬來西亞驗出中國的午餐肉罐頭有非洲豬瘟。按照我們這邊的程序，中國","  的午餐肉如果是罐頭，你們驗不驗？不會驗。"],["黃副主任委員金城：對，那個……"],["徐委員永明：馬來西亞驗出有問題，我們現在怎麼辦？"],["黃副主任委員金城：馬來西亞的午餐肉使用罐頭，是用感染過的肉加工，這個基本上是","  驗出病毒的核酸，並不是驗出活的病毒……"],["徐委員永明：馬來西亞可以，我們可以嗎？"],["黃副主任委員金城：當然，現在肉類是完全阻擋的，是不可以的。"],["徐委員永明：不是，之前不是說罐頭可以嗎？現在你們的立場到底是什麼？我的意思是","  ，馬來西亞驗中國來的豬肉罐頭，發現有問題，所以現在禁止。吉隆坡這邊講，非法進","  口罐頭午餐肉引起民眾擔憂，吉隆坡的獸醫局也呼籲民眾購買時再三確認產品的生產國","  ，而且除了中國來的罐頭不行之外，還包含其他很多國家，還有韓國的。臺灣是怎麼樣","  ？只要罐頭各國都可以嗎？"],["黃副主任委員金城：中國的肉類產品絕對不能進臺灣。"],["徐委員永明：不是，我問你罐頭這一塊，罐頭到底可不可以？"],["黃副主任委員金城：現在中國來的罐頭也不行。"],["徐委員永明：韓國呢？"],["馮局長海東：現在罐頭……"],["徐委員永明：吉隆坡說韓國也不行，臺灣呢？韓國可不可以？"],["馮局長海東：罐頭就我們動物檢疫的角度，不需要經過檢疫。"],["徐委員永明：對，所以我們理所當然說沒問題嘛！馬來西亞用這個標準，臺灣呢？我們","  覺得沒問題，馬來西亞多擔心了嗎？"],["黃副主任委員金城：委員所關心的……"],["徐委員永明：家樂福有韓國來的韓式午餐肉，如果按照防檢局還有農委會的標準是沒問","  題的，理所當然沒問題。有驗過嗎？我的意思是，吉隆坡說不行，韓國來的也不行，而","  且認定罐頭非法進口，臺灣覺得罐頭沒問題，各國都可以。"],["黃副主任委員金城：委員所提有關罐頭的部分，從疫區來的罐頭我們會考量。"],["徐委員永明：不是會考量，你們現在跟民眾及商家講，比如家樂福有韓國的，現在當地","  已經是疫區，到底韓國來的豬肉罐頭可以嗎？"],["黃副主任委員金城：韓國目前是疫區，但是只有在那幾個地方，這已經超過一個禮拜，","  疫情看起來沒有擴大。"],["徐委員永明：怎樣？韓國來的罐頭可以嗎？中國的罐頭可不可以？"],["黃副主任委員金城：當然不可以，韓國的我們會考量。"],["徐委員永明：局長，你們要不要驗？還是罐頭不用驗？"],["馮局長海東：以罐頭的加工程序來講，不會有活病毒。"],["徐委員永明：我知道，你剛才講了，所以你們的立場是什麼？吉隆坡是多擔心了，沒有","  這個問題嗎？"],["馮局長海東：它不具有動物疫病傳播的風險。"],["徐委員永明：所以我們沒有問題，罐頭不需要處理嗎？"],["馮局長海東：因為罐頭涉及食品法規，所以這部分由衛福部主管。"],["徐委員永明：不是，我覺得農委會防檢局要看一下，如果馬來西亞是全面禁止進口，我","  們的量販店繼續賣，是怎麼樣？中國跟韓國的罐頭都可以嗎？"],["黃副主任委員金城：委員的提議，有關疫區……"],["徐委員永明：不是我的提議，是其他國家用這個態度，那你們的態度是什麼？"],["黃副主任委員金城：我們會來考量。"],["徐委員永明：你會考量，什麼時候會有清楚的態度？"],["黃副主任委員金城：1個月之內，我們會給……"],["徐委員永明：1個月之內，搞不好都賣光光了！副主委、局長，你們如果覺得罐頭理所當","  然，要不要花時間去看一下，因為馬來西亞去驗罐頭，發現有問題，所以它覺得中國罐","  頭不行，連韓國來的也說不行，而我們臺灣的標準好像比較寬鬆，旅客進關時，每個人","  都有驗，結果現在罐頭開這個窗，農委會和防檢局是否可以有清楚的交代，為什麼馬來","  西亞說不可以，我們卻覺得沒問題？原因在哪裡？臺灣民眾在購買時，有需要注意的嗎","  ？還是無所謂？"],["黃副主任委員金城：農委會當然是基於疫病傳播的風險來考量，至於罐頭肉品的進口是","  衛福部的權責，所以我們必然是要跟衛福部……"],["徐委員永明：所以防檢局不管罐頭？"],["黃副主任委員金城：目前我們沒有管到肉品罐頭。"],["徐委員永明：農委會現在決定把球推給衛福部？"],["黃副主任委員金城：沒有說要推給衛福部。農委會跟衛福部再來商量……"],["徐委員永明：從防檢局專業的角度而言，罐頭到底要不要驗？"],["馮局長海東：以罐頭加工程序來看，已經沒有疫病傳播的風險，所以是排除……"],["徐委員永明：所以你們覺得沒問題？馬來西亞是大驚小怪？"],["馮局長海東：馬來西亞發現的，是因為用了已經感染的肉品去製作產品，所以會被驗到","  核酸。"],["徐委員永明：驗到核酸沒關係？"],["馮局長海東：沒有傳播疫病的風險。"],["徐委員永明：所以馬來西亞大驚小怪？還是馬來西亞標準比較高，我們標準比較鬆？"],["馮局長海東：這沒有什麼標準寬鬆，純粹看它有無傳播疫病的風險。以動物傳染病防治","  條例……"],["徐委員永明：所以馬來西亞這麼做，我們不需要往這方面發展、不需要設立標準？"],["馮局長海東：這可以來研究，但就現在的規定，它沒有傳播動物疫病的風險，就沒有……","",""],["徐委員永明：副主委、局長，你們是政府官員，是訂定標準的人，你們設定標準規定說","  什麼肉不能帶，所有民眾都是遵循這個標準，結果現在你們說還要再考量。其他國家訂","  這個標準，那我們立場是什麼？講不出來？"],["黃副主任委員金城：至於檢驗到核酸而沒有傳播風險……"],["徐委員永明：不是，你們現在情況是罐頭根本就不去驗，對不對？按照局長的態度，罐","  頭根本不用驗啊！馬來西亞是罐頭拿來驗發現有問題，那現在我們的罐頭到底要不要驗","  ？召委，我不是故意要延長時間，到底立場是什麼講清楚？"],["馮局長海東：現行規定罐頭類製品，因為在加工程序已經殺滅這些傳染病菌，所以我們","  不驗。"],["徐委員永明：所以我們不驗，跟民眾講沒問題嘛！馬來西亞覺得有問題嘛！"],["黃副主任委員金城：我們會要求防檢局做一個疫區來的罐頭類測試。"],["徐委員永明：做測試好不好？跟馬來西亞要資料，到底是驗出什麼？為什麼覺得有問題","  ？不要讓臺灣民眾覺得我們的標準比馬來西亞差。"],["黃副主任委員金城：這個技術我們有，只是過去因為罐頭類不具疫病傳播風險，所以沒","  有去驗，如果有必要，我們當然會來抽驗看看。"],["徐委員永明：如果其他國家有這樣的狀況，我們還是要參考，不要讓民眾覺得我們把關","  比較寬鬆。馬來西亞有發現，到底問題是什麼？我們要去研究並且把資訊拿到。我不希","  望每次問你們，你們都說罐頭沒問題，結果其他國家一直在講罐頭的事，我們還是要有","  清楚的回應。"],["黃副主任委員金城：好的，謝謝。"],["徐委員永明：謝謝。"],["主席：請郭委員國文發言。"],["郭委員國文：（9時39分）主席、各位列席官員、各位同仁。針對今天要審議的獸醫師法","  第六條及第二十六條部分，本席對照一下，2017年底行政院有送過類似的版本，上次身","  心障礙團體及獸醫師團體極力反對，這次有沒有跟他們作任何的溝通？"],["主席：請農委會防檢局馮局長說明。"],["馮局長海東：主席、各位委員。有曾經溝通，而這個版本也凝聚過共識。"],["郭委員國文：所以已經達到一定程度的共識，主要是增訂評估機制了，是不是？"],["馮局長海東：對，因為這是參考其他已經立法的條文。"],["郭委員國文：條文內容基本上跟相關團體有達成一定的共識，不至於像上次那樣激烈的","  反對？"],["馮局長海東：是。"],["郭委員國文：所謂客觀事實在未來的施行細則中都會羅列嗎？"],["馮局長海東：法規裡面可能不會去寫到很明確……"],["郭委員國文：法規是沒有，我是說日後的樣態要如何認定？這很關鍵。"],["馮局長海東：認定還是要由專業人士來認定。"],["郭委員國文：看個案而定，沒辦法在法條當中羅列？"],["馮局長海東：可能要執行一段時間，因為之前第二十六條條文沒有實際執行過，所以可","  能要……"],["郭委員國文：要如何避免在增列這種類似的條款，而剝奪到別人工作權問題，這點是非","  常重要的。局長，我再請教你，昨天我有請主委特別南下，針對秋行軍蟲的問題進行瞭","  解，之前是要採取全面性的殲滅，現實上疫情是擴大的狀態，依你個人專業判斷，秋行","  軍蟲有沒有可能本土化、在地化，成為整個蟲蟲家族的一員？"],["馮局長海東：我們在很初期的8月份時，就已經對外宣布要進到第三階段條件，第三階段","  的意思就是自主防疫，那……"],["郭委員國文：沒有啦！現在在強制噴藥的階段啊！"],["馮局長海東：我知道現在還沒有到那個階段，現在是因為第一波才過來……"],["郭委員國文：沒有，你是因為第一波沒有辦法殲滅，才會到第二波嘛！"],["馮局長海東：所以那時候我說在8月份……"],["郭委員國文：本席現在請教你，是不是已經沒有辦法了？"],["馮局長海東：8月份我們就宣布說牠會立足啦！"],["郭委員國文：有沒有可能一直會留下來？"],["馮局長海東：牠一定會在臺灣立足。"],["郭委員國文：一定會留在臺灣立足，所以已經沒有辦法殲滅牠了嗎？"],["馮局長海東：不可能會殲滅牠。"],["郭委員國文：在不可能會殲滅牠的情況之下，日後農民的種植成本不是會增加嗎？還有","  包括該如何面對秋行軍蟲部分，昨天本席過去時，老實說災情相當嚴重，而且很多農民","  還不曉得該如何對付秋行軍蟲，很多情況都還不瞭解，譬如事先預防、事後捕殺以及安","  全措施如何處理等等，局長，有沒有什麼好方法？"],["馮局長海東：我們只有持續宣導，因為我們現在維持在第二階段，希望用政府公權力……","",""],["郭委員國文：局長，你有說過性費洛蒙部分是要達到監測的效果，將來有沒有可能有誘","  捕、誘殺的效果？"],["馮局長海東：這個技術有待開發，因為全球都還未有相關的技術。"],["郭委員國文：目前監測狀況如何？"],["馮局長海東：我們持續會在產區放，看到成蟲……"],["郭委員國文：現實上昨天我跟農民座談，桶子裡頭確實有誘捕到許許多多的成蟲，牠跑","  來很多，所以是有一定程度的效果。"],["馮局長海東：要知道性費洛蒙抓的是雄蟲，產卵的是雌蟲，所以用滅雄的方法來控制棲","  群密度，技術要有一定的成熟度。"],["郭委員國文：我知道抓的是雄蟲，現在的監測成果及監測到什麼樣的程度總是要讓本院","  知道，現實上我們去看效果還不錯啊！"],["馮局長海東：我們監測只是要瞭解成蟲入侵的高峰期在什麼時候。"],["郭委員國文：高峰期在什麼時候？有沒有群聚效應？現實上有一個問題，就是找得到幼","  蟲居住的地方，牠就在新葉處，但成蟲飛來飛去，很多農民就擔心，是不是會飛來我這","  邊的田地？所以這是個大問題，如何管控？這會全面性的爆發耶！"],["馮局長海東：以這種蟲的飛翔能力，全島都有了。"],["郭委員國文：你不能說以後都有嘛！總是要壓抑。現在是41%，不能放任牠變成100%，局","  長，是不是要有比較積極性的作為？不能說沒辦法完全殲滅，就放任牠啊！"],["馮局長海東：現在就是要指導農民如何自主管裡，讓他及早巡田，然後在適當的時期即","  時噴藥。"],["郭委員國文：對啦！現在都已經在噴藥了，他們第一次面對，都不清楚怎麼處理。局長","  ，我是要跟你說事情的嚴重性已經到這種狀態了，要去想比較好的處理方式，而且很多","  不是噴藥就可以，等到玉米長到像胸部這麼高，你要怎麼噴藥？"],["馮局長海東：要在幼期、輪生期3月到5月時就要噴藥。"],["郭委員國文：對，種植時間、生長日期不一樣，玉米生長的速度非常快，到這種階段怎","  麼噴藥，根本沒辦法噴啊！局長，要去思考這個問題啊！","   副主委，我再請教一件事情，在7月間，有關酪農外勞申請問題，就你的理解，酪農","  申請外勞成功的案例有幾個？"],["主席：請農委會黃副主任委員說明。"],["黃副主任委員金城：主席、各位委員。我記得通過的是一百三十幾個。"],["郭委員國文：一百三十幾個是申請啦！進來了沒有？"],["黃副主任委員金城：企劃組你們外勞……"],["郭委員國文：我告訴你，現在從外面新進來的外勞連一個都沒有，只有一個是轉介的，","  目前就只有一個。"],["黃副主任委員金城：是。"],["郭委員國文：你們說要400個，我同意引進外勞政策要採取補充性原則，但是現實上問題","  ，副主委你拿回去參考一下，依照製造業是以1：4的方式配比，配比的社會保險資格是","  從勞保轉化成農保，可以接受3勞1農、2勞2農或1勞3農，彈性是有放寬，但是在直系血","  親部分，還是堅持直系血親，基本上從事類似同樣農務工作的人，不一定是直系血親，","  可能是旁系，但旁系部分就不能列入1：4，以至於要符合資格是非常困難的，你們事後","  去思考一下，在這個政策之下，你們核准400人其實是相當保守的目標，即便是目標40","  0人，能夠通過的也只有130人，通過130人的情況下，外勞來源國到目前為止還沒有通","  過驗證程序，還在參觀的階段。從5月到現在11月，事隔半年，很多酪農說看得到、吃","  不到，副主委，以這個速度能否自我內部檢討，思考如何以一個簡便措施讓政策真正落","  實？"],["黃副主任委員金城：好，剛剛講到旁系問題，我們會拿回去跟輔導處共同來研究。"],["郭委員國文：對，這真的問題很大。我現在沒什麼時間了，請問礦務局副局長，有關申","  請人繳交環境維護費部分，如果發生不可歸責的因素，卻沒有返還機制，本席意思是說","  ，萬一他申請開採，但遇到天災或是人為因素，致使他沒有辦法進行開採，環境維護費","  完全沒有返還機制，副局長，這問題要拿回去好好思考，要不然這對當事人、申請人是","  很不公平的，不能歸責於他，但硬要收取這筆費用，這沒有道理！副局長，是不是？回","  去研究一下有沒有相關條款，應該要有一個返還機制啦！"],["主席：請經濟部礦務局周副局長說明。"],["周副局長國棟：主席、各位委員。是，好的，謝謝。"],["主席：請陳委員亭妃發言。"],["陳委員亭妃：（9時49分）主席、各位列席官員、各位同仁。「26條」現在很清楚中國已","  經出招了，在我們把臺商吸引回國之後，目前已經超過6,000億元，中國開始出手了，","  雖然惠臺31條，他們已經出手了，但動作沒這麼大，現在它針對我們的企業，把5G技術","  都納入，你覺得這是糖衣的毒藥嗎？"],["主席：請經濟部林次長說明。"],["林次長全能：主席、各位委員。我們瞭解到的部分是要提醒企業界看清楚，不要被名為","  惠臺但實質是在惠中所欺騙，當然我們要注意的是技術、資本、人才不能大量流到中國","  大陸去。"],["陳委員亭妃：我們談以前的例子，光我身邊的臺商朋友跟很多臺灣技術人員，到中國後","  ，一開始講得很好聽，吸引我們大批的技術人才過去，最終的目的是竊取你的技術、竊","  取你的know","  how，完成目標之後，就把你整個丟棄，甚至把整個企業體吃掉。在中國如果沒有中國","  相關人員在裡面，你很難去打通關，所以要找中國在地的合作，合作之後他們慢慢竊取","  這些資訊、竊取這些技術，竊取完之後，一翻兩瞪眼，所有過去談的優惠、條件一夜之","  間全部否決，甚至進行所謂的查稅、斷水斷電，任何動作都來了，逼得我們臺商不得不","  連夜就要離開，因為生命比什麼都重要，如果一時逃不及有可能會人財盡失，是不是如","  此？你過去的案例跟我聽到的應該是差不多吧！"],["林次長全能：是，委員所提到的，我們在過去有看到也聽到很多業界提到這樣的狀況。","",""],["陳委員亭妃：中國現在的惠臺26條，其中第1條至第5條臺企投資部分，臺企可參與大陸","  重大技術裝備研發、5G技術研發、循環經濟項目，你看！這是不是現在臺灣的重點？"],["林次長全能：沒有錯，現在臺灣第5代的行動通訊正積極在做執照的相關發放，相關技術","  研發早在3、4年前就進入相關的研發工作。"],["陳委員亭妃：而且現在我們的技術是成熟的，所以中國是針對你們，表示可參與大陸重","  大技術裝備研發，因為他知道我們有頭腦、有技術，所以先把你吸引過來，再來是5G技","  術研發、循環經濟項目也是我們現在在做的，我們鼓勵所有的企業做循環經濟，我們現","  在的循環經濟其實做得算滿到位的，但是就是因為在轉型，必須有資金的協助，臺灣整","  個平台就是要協助它，所以現在循環經濟，包括所有從前端到最後，都是在我們的計畫","  中推動，為什麼中國今天講的剛好是我們現在在做的？目的為何？"],["林次長全能：我剛剛已經明確講過，我們要非常謹慎防範重要的技術、人才或資金落到","  這樣的陷阱裡面。"],["陳委員亭妃：還有保障臺企享貿易救濟與貿易保障，這是不是騙人的？次長，我現在都","  是站在你的角度講話，你要讓我們的企業知道這是不能碰的，碰了以後，有可能整個企","  業都敗壞了。在保障救濟的第六條到第十條，寫得非常響叮噹，就是要保障臺企享貿易","  救濟與貿易保障，中國是人治的國家耶！它不是法治的國家，臺灣才是法治的國家，一","  個人治的國家，有什麼條件跟人家談保障與救濟？一夜之間都可以不見東西，人都可以","  不見，錢都可以不見，它怎麼談保障？請問次長的看法呢？"],["林次長全能：我非常認同委員所陳述的各種狀況，我剛剛也有提到，我們必須非常小心","  ，這是一種名為惠臺、實為利中的措施，我們要注意的部分，就是不要讓我們的前瞻技","  術、人才及資金因為這樣而……"],["陳委員亭妃：你們要舉出一些例子。"],["林次長全能：過去有很多例子。"],["陳委員亭妃：次長，你們應該把這些例子告訴大家；當然，經濟部部長已經說了，產業","  已經知道中國用完即丟，可是很多產業回到臺灣都是摸摸鼻子，他們根本不敢說，只在","  私底下說，你們知道的訊息一定更多，你們要把這些訊息彙整，作為方向讓我們的企業","  瞭解。它裡面所謂的標準，我覺得最好笑，支持兩岸第三方檢驗機構發展、降低大陸海","  關查驗比例、可共同參與行業標準的制定與修訂，一個人治的國家訂了這些有用嗎？"],["林次長全能：這部分有很多內容都有待檢驗是不是會落實下去，這些也必須讓企業知道","  。"],["陳委員亭妃：從第一條到第五條的臺企投資，剛好都是我們現在正在做的一些動作，5G","  也好、循環經濟也好，甚至還可以投資主題公園、參與旅遊基礎設施與配套。這些或許","  有吸引力，可是就如同糖衣的毒藥，所以從惠臺三十一條時，我們就很清楚，還好我們","  一直跟大家說有問題、有問題、有問題，所以赴中國工作的人數其實有在減少，因為他","  們知道自己的know","  how很重要，而且我們現在推動的新南向其實需要更多技術、研發人才。","   大家都很清楚，所以現在他們又加碼26條，這26條更具針對性，就是衝著臺灣來的。","  因此，它是在利中、不是利臺，把你帶過去之後，吸取你的技術、know","  how，不好意思！接著一腳就把你踢開了，因為你已經沒有利用價值了，它該做的已經","  都做到了，該用的也已經用完了。所以，拜託次長把這些資料彙整得更清楚，讓臺灣人","  民更知道中國的真面目是什麼，尤其在企業投資的這個區塊，有多少人是被他們傷害之","  後不得不回臺灣的，有多少原因讓臺商願意回臺投資超過6,000億元，把所有相關細項","  都列舉出來，讓大家知道臺灣與中國的投資環境、法律位階是不同的、不同在哪裡。次","  長，拜託！"],["林次長全能：委員，我簡單回應您，我們會從兩個面向進行，一個面向是如您剛剛所說","  ，我們會收集過去失敗的經驗，包括他們怎麼欺騙等行為，我們會把這些案例整理出來","  。另外，也就是您剛剛提到的，關於臺灣怎麼強化生產、製造環境，我們會整理出來，","  向企業界作全面性的溝通與說明。第二個部分，政府端的防範也要到位，對於企業赴陸","  投資或技術合作的相關審查，我們會作更嚴謹的把關。我們會從這兩個面向來處理。"],["陳委員亭妃：謝謝。"],["主席：請賴委員瑞隆發言。"],["賴委員瑞隆：（9時59分）主席、各位列席官員、各位同仁。請教副主委，這次本席與王","  榮璋委員的共同提案，其實是針對身心障礙者的相關權益，對於這個部分，請問農委會","  支持這樣的修正嗎？"],["主席：請農委會黃副主任委員說明。"],["黃副主任委員金城：主席、各位委員。是。"],["賴委員瑞隆：我希望你們未來持續檢視有沒有類似的相關條文，我覺得這個東西，你們","  應該檢視出來，不應該等到委員發現才來提案，部會間本來就要去檢視，對於這些身心","  障礙者或弱勢者的相關權益要有確切的保障，好不好？"],["黃副主任委員金城：我們回去請法規會作檢視。"],["賴委員瑞隆：好，相關的都要檢視。"],["黃副主任委員金城：好。"],["賴委員瑞隆：接下來請問次長，本席與王榮璋委員提到這個身心障礙的決議，但是你們","  做了一些修正，因為你們覺得有一些部分比較特殊，我予以尊重，因為它確實有些比較","  特殊的要求，待會再看看王榮璋委員有沒有其他意見。","   另外，我也關心中國提出對臺26條的部分，經濟部的態度應該是清楚的，這其實不是","  惠臺而是利中，請問次長要不要再清楚說明一次？"],["主席：請經濟部林次長說明。"],["林次長全能：主席、各位委員。如我剛剛回答陳亭妃委員時所說，我們認為對於惠臺26","  條要非常小心，不要成為名為惠臺、實則惠中的狀況，讓我們的先進技術、人才或資金","  ，因為這樣的陷阱而流到大陸，我們會非常、非常小心的提醒我們的企業，而且在政府","  端也會做好把關的工作。"],["賴委員瑞隆：它的內容講得非常具體，很多都與經濟部有關，包括研發創新、5G、循環","  經濟及投資相關客運等等，我們都知道因為現在美、中、臺的關係，讓六千多億元的臺","  商資金都回流了，今年更是上看8,000億元，它在這個時間點丟出這樣的政策，您怎麼","  看？請問有沒有選舉的企圖？另一方面，對於我們的臺商，它是不是希望再吸引他們回","  大陸做投資？"],["林次長全能：因為美中貿易爭端，大陸那邊很多廠商都對外尋找第二個或第三個生產基","  地，在這個時機，中國提出這樣的26條措施，我們也可以瞭解到中國希望更多廠商留在","  當地，促進他們相關生產、製造產業的提升。"],["賴委員瑞隆：這個部分有經濟目的，請問也有政治目的嗎？"],["林次長全能：政治目的部分，我們沒有深入分析，但是從經濟和產業發展上，絕對像委","  員所提到的一樣，它是希望更多廠商留在大陸。"],["賴委員瑞隆：站在經濟部的角度如何確保臺商的權益，這也涉及國家權益的問題，這些","  產業很多也是我們現在的重點發展項目，如果被中國拉攏過去，對於我們也會產生一定","  的影響，請問經濟部對此有什麼對策可以確保臺商的權益？"],["林次長全能：我們先從個案來看，譬如它提到產業端，鼓勵我們的5G供應鍊能與大陸合","  作，甚至對於5G的標準，大家可以共同討論、訂定。關於這一塊，事實上，針對第五代","  行動通訊的部分，我們在技術做研發，在合作面向上是與全球國家進行合作；另外，標","  準的部分一定是朝向國際標準，譬如參加3GPP的國際標準，而不是與某個區域做標準上","  的合作。5G很重要的關鍵在於它的標準是國際化的，大概是這樣的情形。","   在總體的部分，我剛剛有回答陳委員，我們會從兩個面向進行，一個面向是經濟部針","  對廠商赴陸投資或技術合作，我們會很嚴謹的設定各種不同的審議機制，確保我們的技","  術、人才或資金，不至於在這樣的狀況下流到大陸。另外，我們會收集過去產業到大陸","  投資失敗的一些案例，以及準備現在臺灣強化投資環境的相關說帖，向企業界更進一步","  說明，讓他們提高警覺，不至於因為看到這個名為惠臺、實為利中的措施而被欺騙，我","  們會從這幾個面向來進行。"],["賴委員瑞隆：經濟部要有確切的作為，因為中國在這部分有多樣企圖，我認為不只有經","  濟上企圖，它也有政治上的企圖，經濟部應該要有一些更具體的方式來因應。面對中國","  使用這樣的方式，請問你們內部有沒做過評估？"],["林次長全能：我們內部有相關單位的評估報告，我們的工業局、貿易局、投審會……"],["賴委員瑞隆：你們評估的狀況如何？怎麼因應？"],["林次長全能：我們認為的狀況就像剛剛說的，我們的擔憂就是它名為惠臺、實則利中，","  它希望我們所有的先進技術、人才及資金一直到大陸去，被它鎖在大陸中。所以，我剛","  剛提到，我們會提醒我們的企業，也會從政府端做相關防範。"],["賴委員瑞隆：既然你們已經有所擔憂，而且對於關鍵技術部分有所因應，請問怎麼做？","",""],["林次長全能：第一個部分就是我們在審議大陸投資的部分會更加嚴謹，我們的投資審議","  委員會會做相關……"],["賴委員瑞隆：會更加嚴謹？"],["林次長全能：另外，我們會提醒我們的企業，收集過去的案例及實際案證去提醒他們。","",""],["賴委員瑞隆：關於這些具體作為，能否提供一份報告給經濟委員會？"],["林次長全能：好。"],["賴委員瑞隆：多久時間？"],["林次長全能：這個部分，兩週……"],["賴委員瑞隆：一個月內？"],["林次長全能：我們可以在兩週內提供。"],["賴委員瑞隆：好，兩週內給經濟委員會一份報告，針對這些相關措施的因應及經濟部的","  解決之道。"],["林次長全能：OK。"],["賴委員瑞隆：在這個時間點，它提出的26條措施，我認為有經濟上的目標，也有政治上","  的目的，特別現在距離臺灣在2020年的大選剩下兩個多月而已，它其實具有一些政治目","  的。不管它的政治目的如何，臺灣人民現在已經越來越清楚了，但是現在這麼多臺商陸","  續回臺投資，也表示他們看到臺灣現在具有的一些潛力，包括在中國的風險、危機，以","  及美中貿易戰之下所產生的問題。","   本席認為經濟部在這段時期應該加大力道，提升臺灣基礎實力，包括我們的研發能量","  等，厚實我們自己的能力，我認為唯有臺灣自身強大，才能因應全球各國的一些影響，","  特別是中國對臺灣一直有政治上的企圖時，我們必須謹慎、小心，這也是在確保權益。","  所以，我希望針對這一塊，經濟部持續加油，不要讓這些特殊意義、有目的、甚至有統","  戰企圖及政治目的的方案，對於臺商產生一些影響，好不好？請經濟部持續加油。"],["林次長全能：是，謝謝委員，我非常認同委員剛剛所提醒的部分，我們會努力做到這方","  面的工作。"],["賴委員瑞隆：好。另外，關於投資臺灣的方案，如果我手上的數字沒錯，現在已經超過","  6,773億元，上看8,000億元，請問其他部分有沒有更具體的成果數字？"],["林次長全能：剛剛委員所提供的數字是截至10月31日的統計，確實是沒有錯的，我們預","  估今年應該會超過8,000億元，最重要的部分是今年的落實額度，我們希望有1,700億元","  至2,000億元之間能落實在今年的投入。"],["賴委員瑞隆：請問接下來對臺26條若是實施，對於這些金額會不會產生影響？"],["林次長全能：我認為不至於產生影響，因為這些……"],["賴委員瑞隆：你認為不至於產生影響？"],["林次長全能：是，因為有很重要的兩大原因，來臺投資的部分是屬於很高階的製造，在","  臺灣的生產、製造環境，實質上對於高階的製造有很完整的環境，而且我們的研發、創","  新相關機制也相當完備，這部分是吸引這些臺商回臺從事高階製造的重要原因之一。"],["賴委員瑞隆：我們希望經濟部繼續努力，持續壯大臺灣的經濟實力，好嗎？請於兩週內","  給我們相關報告，謝謝。"],["林次長全能：好，謝謝。"],["主席（鄭委員天財代）：請蘇委員治芬發言。（不在場）蘇委員不在場。","   請王委員榮璋發言。"],["王委員榮璋：主席、各位列席官員、各位同仁。我改提書面質詢。"],["主席（賴委員瑞隆代）：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：（10時9分）主席、各位列席官員、各位同仁。次長，有關剛才討論的中國","  惠臺措施到底如何，作為經濟部不能太政治化，因為是不是惠臺，你直接就說：「名為","  惠臺、實則利中」，任何一個國家當然要利於自己的國家，這是必然的，至於是不是有","  惠於其他國家或人民，這要看實質內容，而不是這樣一個很泛政治化的方式，尤其是經","  濟部，不能因為有抗中、反中的思維而以有色的眼光來評斷、評論。","   做為經濟部應該要很明確的協助，如果經濟部是真心希望有利於臺商、真正為臺商好","  ，你要一個、一個去檢視，告訴他們要去注意這個、要注意那個，要做非常明確的協助","  、指導，而不是這樣很直接下定論，因為還沒有細看，我也看不出來到底哪一條有問題","  。所以，關於這部分，我要勸經濟部，尤其是我們的行政官員，因為臺商走遍世界各地","  ，他們非常專業、非常有經驗，你可以給他們協助，但是不要全部抹煞，在此做這樣的","  建議。","   副主委，農藥管理法第三條的中央主管機關是農委會，全國性農藥管理政策方案是你","  的業務，農藥管理法第九條明訂農藥之製造、加工或輸入，應經中央主管機關核准登記","  ，核准之後發給許可證，相關的子法由農委會訂定。農藥許可證申請及核發辦法第六條","  ，這是依照農藥管理法授權訂定的辦法，規定申請農藥許可證之核發、補發、換發、展","  延或登記事項變更，應填具申請表，申請表應附的附件都在附件一至附件四所定的文件","  或書表中，向中央主管機關提出申請，也就是農委會。","   現在農委會都是授權給防檢局及農業藥物毒物試驗所兩個單位，就是因為分成兩個單","  位，結果造成了人民的不便。關於農業藥物毒物試驗所，我舉一個個案，人民要去申請","  ，你們要求先去農業藥物毒物試驗所，寫完這些表格，花了很長時間檢驗、試驗，完成","  之後打勾，結果到了動植物防疫檢驗局，到了這個地方就不同意了，只是少了這些文件","  而已，人家已經花了很長的時間。農業藥物毒物試驗所受理了文件，文件審查完畢後開","  始做試驗、檢驗，然後到了防檢局又說少了文件，對人民而言莫衷一是。"],["主席：請農委會防檢局馮局長說明。"],["馮局長海東：主席、各位委員。跟委員報告，就這個個案而已，因為我們……","鄭天財Sra","  Kacaw委員：不是個案，其實這是通案，因為你的流程出了問題，副主委，其實主管機","  關是你們，怎麼會由你們的三級機關處理？如果你的分工是這樣，應該要調整，先到防","  檢局審查文件，看看文件有沒有齊備、該送來的有沒有送來，然後再做藥物、毒物的試","  驗。但因為你們只是「防檢」，並沒有相關的專業，所以在文件齊備之後，再交給專業","  的農業藥物毒物試驗所去試驗。應該是這樣，而不是專業的部分完成了、文件都收齊了","  ，到了你們這邊，你們還說人家的文件不足，而且有時候還發生什麼事情呢？本來這個","  植物或植物加工品，譬如在某個國家它本來不是農藥，後來變成農藥，因為農業藥物毒","  物試驗所需要的時間很長，不是一天、兩天，也可能要好幾年，其間發生法律變遷也都","  有可能。所以你看這份文件上面勾選的申請案由是「農藥原體輸入許可證」，而不是成","  品，也就是它並非已經是農藥了。事實上政策會改變，法律也會改變，所以這對人民而","  言是非常、非常不利的。","   局長，因為這是比較事務性的事情，你可能不是很清楚，請你回去之後跟你們同仁好","  好檢討，可以嗎？"],["馮局長海東：好，這我們來檢討。","鄭天財Sra Kacaw委員：這其實是很簡單的東西，請你們好好檢討。","   本席接下來要請教黃副主委。現在政策上已經宣布要開放山林，請問是不是這樣？"],["主席：請農委會黃副主任委員說明。"],["黃副主任委員金城：主席、各位委員。對。","鄭天財Sra Kacaw委員：這算是農委會的業務吧？"],["黃副主任委員金城：林道的部分是。","鄭天財Sra","  Kacaw委員：好，開放、透明、服務、教育、責任，是這項政策的5大主軸，開放山域跟","  你們有關係，對不對？"],["黃副主任委員金城：對。","鄭天財Sra","  Kacaw委員：水域的部分可能和漁業署比較有關，但還是跟你們有關。既然有開放山域","  、水域等自然公物或其設施的政策，第一，你們有沒有多編列一些預算進行林道的管理","  或改善？最起碼要改善，這部分有沒有增加預算？"],["黃副主任委員金城：有。","鄭天財Sra Kacaw委員：林道的經費有增加是不是？"],["黃副主任委員金城：對，林道和山屋的整修都有。","鄭天財Sra","  Kacaw委員：我特別關心的是林道，你說林道的預算增加了。既然要開放，當然要改善","  ，對原住民族而言，我們本來都生活在山上，過去被你們限制很多，現在你們對外來的","  人開放，對我們卻還是限制，而且對我們的限制並沒有減少！所以這個部分你們也要檢","  討。既然開放……"],["黃副主任委員金城：請問委員所講的限制是指哪個部分？","鄭天財Sra","  Kacaw委員：很多啊！森林法裡面規定的就很多啊！還包括水土保持法等等，很多啊！","  我們住在那邊，受到的限制很多啊！這個部分你們要檢討！我可以舉一個具體案例，你","  回去請林務局去會勘。長濱鄉膽曼部落簡易自來水的水源在山上，屬於你們林班地的轄","  區，他們要上去檢修時，因為林道都沒有改善，很難上去。類似這種情形很多。既然你","  們都願意開放山林了，涉及我們的民生、每天都要喝水的部分，那個林道可不可以改善","  ？你回去請林務局去會勘，好不好？"],["黃副主任委員金城：好。","鄭天財Sra Kacaw委員：謝謝。"],["黃副主任委員金城：謝謝委員。"],["主席（蘇委員震清）：接下來登記發言的陳委員曼麗、呂委員玉玲、鍾委員孔炤、吳委","  員志揚及何委員欣純均不在場。","   請江委員啟臣發言。"],["江委員啟臣：（10時20分）主席、各位列席官員、各位同仁。本席要請教經濟部林次長","  ，最近政府一再宣傳我們第2季的經濟成長率是四小龍之首，請問成長率是百分之多少","  ？"],["主席：請經濟部林次長說明。"],["林次長全能：主席、各位委員。我記得好像是2.4%。"],["江委員啟臣：你要記清楚一點，你們自己都宣傳說是四小龍之首，卻不曉得成長率的正","  確數據！"],["林次長全能：第2季好像是2.1……"],["江委員啟臣：啊？到底多少？"],["林次長全能：2.12%左右。"],["江委員啟臣：可見你也記不得嘛！也可見民眾對這個東西無感。你懂我的意思嗎？所以","  ，宣稱經濟成長率多少這件事情公布就可以了，關鍵還是在民眾能不能有感。請問你預","  估今年全年我們的經濟成長率大概是多少？"],["林次長全能：根據主計總處的預估，我們今年的經濟成長率是2.46%。"],["江委員啟臣：IMF的報告是把我們下修到2.0%。"],["林次長全能：我記得IMF今年4月9日的時候是把我們提高到2.51%。"],["江委員啟臣：最新的報告是下修到2.0%，明年是1.9%，這是IMF的報告。","   好，這些都是數字，但同樣也是數字，我覺得你們可能要更關心的是無薪假。無薪假","  的統計雖然是勞動部負責，但經濟是經濟部在負責繁榮，也就是你們要負責把經濟搞好","  。請問你知道現在放無薪假的人數和家數是多少嗎？你們有沒有在關注？"],["林次長全能：我很坦誠地說，我沒有記得那麼清楚。"],["江委員啟臣：好，既然你沒有記得那麼清楚，我就跟你報告一下。根據勞動部的統計（","  因為他們會報給勞動部，但是還有很多可能沒有回報），今年10月底放無薪假的家數是","  47家，實際人數超過2,000人，有2,040人。這都是統計數字，是回報給勞動部的。可是","  這個數字在增加，所以我必須提醒你們，放無薪假的家數從6月份的17家增加到現在的","  47家，人數從6月份的657人增加到現在的2,040人，對於這樣的增加速率，你們認為嚴","  不嚴重、重不重要？"],["林次長全能：經濟部很重要的工作就是要去發展國內的經濟……"],["江委員啟臣：當然啊！"],["林次長全能：發展經濟當然就要促進我們的就業情況，所以委員剛剛提到的部分，經濟","  部當然要重視。"],["江委員啟臣：這不應該是勞動部做統計而已，經濟部在思考整個經濟發展的政策措施時","  ，如果沒有考慮到這一點，而是只公布我們的經濟成長率，那是沒有意義的，因為很多","  人感受不到，他也不懂你在講什麼，甚至還會反過來想：哇！難道是我拉低了平均成長","  率嗎？還是我拉低了平均薪資呢？這就好像當主計總處每次公布每月經常性薪資的時候","  ，很多人都自嘲地說：哦！我拉低了平均薪資！這個無薪假是「無薪」耶！那不是更拉","  低了嗎？這也代表我們的經濟成長實際上並不是社會大眾或者是普遍的民眾、上班族、","  勞工階級都平均受惠，所以大家沒有辦法感受到所謂的經濟成長率。"],["林次長全能：跟委員報告，我想經濟部會很關注各行各業的發展狀況，但是我們也要很","  坦誠地講，在不同的經濟發展環境底下，各行各業所面臨的狀況會不太一樣，有關委員","  提到的無薪假的狀況，我相信在不同的經濟環境……"],["江委員啟臣：那你知不知道這一波受害最嚴重的是哪些？"],["林次長全能：如果以我們最近觀察的美中貿易戰爭來看的話，因為臺灣是以出口為主要","  導向的國家，就出口狀況而言，有幾個行業1～9月的出口狀況是比較不好的，像工具機","  、化學品或金屬加工，他們1～9月的出口狀況不是那麼好，但是基本上底子還在，只要","  景氣能夠回升，他們的發展狀況……"],["江委員啟臣：是受影響非常嚴重，而不是「不是那麼好」而已喔！這裡面很多都是週休","  3天甚至更多，業績衰退五成以上的比比皆是。這個問題你們不能不重視啊！"],["林次長全能：經濟部一向很重視，我們沒有不重視。"],["江委員啟臣：但是你們不能只講我們經濟成長率是亞洲四小龍之首！那這些呢？他們聽","  在耳裡是什麼感覺？大概會是：有嗎？我們經濟成長率是四小龍之首喔？結果我們在放","  無薪假，我們的訂單少了五成、七成！","   對於這個部分，你們到底關不關心？你們做了什麼？你剛剛提到的這些，不管是工具","  機或機械業，其實都以中部最多，我也坦白跟你講，我們中部受害最嚴重啦！但是到現","  在為止，經濟部到底有拿出什麼樣的方法，來告訴他們政府要如何有效彌補或幫忙這一","  塊？"],["林次長全能：對於國內現在面對的經濟環境比較差的幾個行業，像委員剛才提到的工具","  機產業，我們有提出一個協助的推動方案，這個方案有三大方向，第一當然是在財務和","  金融融資的部分給予支持，這個部分我們是透過聯結銀行公會去支持工具機產業，讓他","  們不至於在這個期間被抽銀根；另外一個部分是給予內需市場支持，我剛剛提到今年申","  請回臺投資的狀況高達六千多億元，這裡面有一千多億元會在今年落實，我們就協助…","  …"],["江委員啟臣：這一千多億元拿去哪裡，難道就拿去投入這些產業嗎？"],["林次長全能：機械產業的購買大概有一百多億元；我們會讓它積極去採購國內相關的機","  械或工具機產品。另外一個部分就是我們幫忙這些工具機業者去做人才培訓，因為現在","  只是一個短期的經濟不景氣，我們給它人才培訓之後，當經濟景氣來臨的時候……"],["江委員啟臣：你確定這是一個短期的？"],["林次長全能：我們認為這是一個短期的。"],["江委員啟臣：多短？"],["林次長全能：業者在大家一起溝通的狀況底下……"],["江委員啟臣：多短？你認為什麼時候經濟會復甦？"],["林次長全能：我們現在看的部分……"],["江委員啟臣：這樣啦！我就問這一波受害比較嚴重的、你剛才提到的這些產業，你預期","  他們什麼時候會復甦？"],["林次長全能：這個部分大家過去看到的當然是美中貿易戰爭……"],["江委員啟臣：但是美中貿易戰現在第一階段已經達成協議了啊！只差沒有簽署而已嘛！","",""],["林次長全能：是的，他們現在已經……"],["江委員啟臣：但是這一則以喜、一則以憂喔！喜的是他們達成所謂的協議，憂的是你們","  原本宣稱的可能對臺灣有利的部分會不會因此沒了呢？"],["林次長全能：我們認為不會因此而沒有，因為這裡面不是只有關稅的增加而已。回臺投","  資的臺商不是只因為關稅增加這個因素而已，還有很多在臺灣生產、製造的價值，他們","  可以在臺灣創造更多高附加價值。"],["江委員啟臣：所以你預期這樣的效應什麼時候可以拉動或者可以救現在這幾個不景氣的","  產業？要多久的時間？"],["林次長全能：我剛剛提到，我們希望今年這六千多億元裡面有一千多億元、1,700億元…","  …"],["江委員啟臣：今年只剩下2個月不到了！"],["林次長全能：是的，所以我們有針對每個投資案一一進行追蹤和落實，另外一個部分就","  是讓明年的影響……"],["江委員啟臣：所以什麼時候會發生效益？"],["林次長全能：從今年下半年起到明年，就開始會有在臺灣投資的效益出現。"],["江委員啟臣：如果以我目前看到的無薪假的資料，家數並沒有減少，而是每月都在增加","  ，所以我們擔心的是下個月會不會再增加。因此，請你們經濟部不要只報經濟成長率，","  還要看一下這些在整個景氣裡面受害的產業，還有因此而無薪的勞工，這才是你們要看","  的，好不好？"],["林次長全能：跟委員說明，我們會看總體，也會看個案，我們會全部去掌握……"],["江委員啟臣：不要報喜不報憂啦！"],["主席：現在輪到本席發言，本席改提書面資料。","   請劉委員建國發言。（不在場）劉委員不在場。","   登記發言委員除不在場者外，其餘均已發言完畢，詢答結束。委員邱議瑩、蘇治芬、","  王榮璋、蘇震清及邱志偉所提書面質詢列入紀錄，刊登公報；書面質詢及未及答復部分","  ，請相關單位於1週內以書面答復，並副知本會。","委員邱議瑩書面質詢：","   中共推「對台26條」經濟部有何應變？","   繼「對台31項措施」與居住證等措施後，中國國台辦與中國國家發展改革委員會今日","  進一步公布「關於進一步促進兩岸經濟文化交流合作的若干措施」，措施包含26條，範","  圍從商業、藝文、教育到體育，大致可分為針對台灣企業、台灣民眾各13條，強調給予","  台人與中國民眾同等待遇。","   這次擴大措施與去年31項措施本質相同，「名為惠台、實則利中」，目的是要從台灣","  引進技術、資本及人才。後續是否隱藏障礙、台商能否真的享有商機，都待後續觀察，","  經濟部也一定要持續關注。","   台灣5G標將於十二月十日登場，中國卻祭出最新對台《廿六條》措施，試圖招攬台灣業","  者到中國參與5G電信建設；NCC對此表示「不贊同」。基於國家安全，台灣從4G開始就","  禁止國內電信業者使用中國製的網路設備或基地台，接下來5G也會依循這個標準，因此","  不贊同要參與我國5G建設的業者也前往中國參與5G，台商赴大陸投資仍須按國內相關法","  規辦理，若涉及核心、關鍵技術移轉或有流失之虞，一定會透過投審會聯審機制嚴格把","  關，經濟部應該也要對此把關。","   「卸甲歸田」農委會國際新聞合創農業軍","   農業人力高齡化將影響農業發展及轉型，為多元引入新進農民，該會於107年與國防","  部、勞動部及退輔會修訂「國軍屆退官兵就業輔導措施實施要點」，在退伍前6個月的","  就業輔導措施，對接農業札實的專業訓練的課程，讓國軍退伍後選擇投入農業工作。","   近年在農委會各單位的努力下，吸引許多青年返鄉從農，其中有些是軍官退伍後選擇","  從事農業。為照顧實際從事農業工作者，農委會在108年8月7日擴大農民職業災害保險","  加保對象，將實際從農之健保第3類被保險人，包括已領取相關社會保險老年給付的退","  休人員、退役官兵等，皆納入農民職災保險加保對象範圍，該會也將持續投入相關資源","  給實際從農者，建構安心健全的從農環境。","   退伍軍官或及其他擴大加保農民職災保險的對象，農委會都應該多少到當地宣傳，或","  者配合地方農會去舉辦講座，讓更多農民都可以接收到政府利多的資訊。","委員蘇治芬書面質詢：","   根據行政院農業委員會動植物防疫檢疫局2018年4月統計，全臺灣獸醫師、獸醫佐（","  助理獸醫師）實際執業人數為4,947人，但多半集中在伴侶動物工作，對經濟動物興趣","  缺缺。","   行政院農業委員會曾在2014年委託屏東科技大學研究《強化經濟動物專科獸醫師養成","  量能擴充計畫》，報告中記載中華民國獸醫師公會全國聯合會2014年針對各縣市獸醫師","  公會會員所做的調查，從事動物防疫、檢疫19%、屠宰衛生檢查（含肉品市場）6%、伴","  侶動物臨床56%、經濟動物臨床8%，野生動物及實驗動物臨床2%、試驗研究2%，動物用","  藥品1%、農會1%及其他5%（包含退休、待業、從事其他工作等）。","   以上數據顯示，臺灣獸醫師有一半以上從事伴侶動物醫療事業，其次是公職獸醫師，","  再來才是經濟動物獸醫師。動植物防疫檢疫局表示，經濟動物獸醫師又以從事豬隻獸醫","  服務為最大宗，約有250位獸醫師，每人擔負2萬1,514頭豬；家禽獸醫師短缺最嚴重，","  只有88位，每位獸醫師約擔負109個養禽場診療工作，每人擔負120萬9,432隻家禽；其","  次是草食動物獸醫師，每位獸醫師約擔負91個畜牧場診療工作。","   我國寵物飼養頭數逐年增加，種類也越來越豐富，單以家犬家貓來說，總和已超過2","  00萬隻（根據102年統計，家犬1,741,602隻、家貓578,993隻）。也因此，我國大專院","  校的獸醫系畢業生，有更多人願意投入寵物獸醫的行列。依照防檢局2010年的資料，我","  國一名寵物獸醫平均需照顧800多隻貓狗，與日本（1,700隻）、美國（3,000隻）相比","  ，顯示我國伴侶動物獸醫人力十分充足。另一方面醫治經濟動物的獸醫人力開始減少（","  目前經濟動物獸醫僅占整體獸醫師8%），平均一名獸醫需照顧近40萬隻經濟動物，大幅","  超過最適當比例的75,000隻，嚴重影響醫療品質，也將衝擊整體畜牧業。而這幾年我國","  都爆發禽流感疫情，顯示經濟動物獸醫的重要性不可或缺。為了不讓人力短缺，有學者","  認為可將獸醫教育延長為六年，以培養學生對於動物的愛心及價值觀；亦有論者建議應","  針對經濟動物，在各大學獸醫系設公費生。請農委會防檢局就上述現況及建議妥適性回","  覆。","委員王榮璋書面質詢：","   我國已於103年將身心障礙者權利公約國內法化，根據身心障礙者權利公約施行法第","  10條之規定，列於優先檢視清單內的法規及行政措施，如有不符合公約規定之處，應於","  106年12月3日完成法規之修訂。經濟部雖已於106年11月6日提出「獸醫師法部分條文修","  正草案」，但第6條仍保留歧視性條款，不符合身心障礙者權利公約的規定。","   【農委會】我國已經通過身心障礙者權利公約，行政部門卻仍提出違反公約規定之法","  律案。行政部門有無有相關法案評估機制以避免違反公約之條文再提出？","   【農委會、經濟部礦務局】行政院版獸醫師法部分條文修正草案第6條將如何依據新","  規定訂定相關機制？若當事人一但罹患精神疾病，經人檢舉，就不得擔任獸醫師？以及","  何種身心狀況違常是達到被剝奪職業資格要件？要如何認定？而現行法規的現行機制規","  定，中央主管機關只要委請兩位專科醫師認定當事人有精神疾病，就可以剝奪當事人的","  執業資格？","   【經濟部磧務局】","   目前行政院已經核定影響身心障礙者就業權益之法規三項修正原則，礦務局依據該原","  則提出「事業用爆炸物管理條例第26條條文修正草案」，針對消極執業資格規定，修正","  為「有客觀事實足認其身心狀況不能執行爆炸物使用或管理業務」。請問身心狀況是否","  會直接影響執行業務的資格？應依據當事人是否能執行業務的客觀事實認定，而非標籤","  以身心狀況為由，剝奪當事人執業資格。目前法醫師法、法官法、以及醫師人員法規等","  相關已經通過修正，請經濟部依循前述立法，刪除提案中對身心障礙者歧視性之文字。","","","委員蘇震清書面質詢：","   中國國務院台灣事務辦公室本(11)月4日公布「關於進一步促進兩岸經濟文化交流合","  作的若干措施」，針對台灣企業和台灣民眾提出共26條的措施，其中13條針對台資企業","  ，13條針對一般台灣民眾；主要內涵為容許台企可同等參與大陸重大技術裝備、5G、循","  環經濟、民航、主題公園、新型金融組織等投資建設，另針對台人在領事保護、農業合","  作、交通出行、通信資費、購房資格、文化體育、職稱評審、分類招考等方面提供同等","  待遇。","   然而，中國推出最新促進兩岸經濟文化交流的「26條措施」，雖然號稱是繼去年初「","  對台31條」的基礎上更為具體化和全面化，讓台企參與大陸科技創新、共享經濟發展，","  但是就兩岸經貿交流的歷程看來，所謂的惠台措施恐怕名不符實，內涵仍是協助中國內","  需，對台商既無多少助益，更難以構成誘因：","   一、中國政府過去吸引台企與外企最主要的考量就是用「市場換技術」，但從兩岸經","  貿交流已逾20年經驗來看，中國慣來採取用市場換取技術的策略，等台商提供技術之後","  ，實際上卻拿不到市場，最終台資企業反而被強迫技術移轉中方，甚至被迫稀釋股權、","  移轉產權而撤資返台的案例實屢見不鮮。","   二、中國在經濟法制難稱完備下，充斥潛規則的人為操作，且不重視智慧財產權的保","  障，市場上各項仿冒盛行而難以遏阻，台商產品與技術無法在合法保障下於中國市場公","  平競爭，就算提出司法救濟往往也無濟於事，反而變相滋養了許多遊走於非法邊緣的仿","  冒競爭產品。","   三、中國號稱為促進兩岸標準互聯互通，台企可與中企「同等參與」行業標準的制訂","  與修訂，但是以中國市場佔有率及「業業有國企」的現實來看，台資企業如何與中企平","  起平坐？更何況中國國企往往靠補貼進行不公平競爭，台商早已因此吃過很多虧。","   四、「26條措施」前13條係專為台灣企業而訂，其中大部分屬於內需服務業的參與，","  包含循環經濟、主題公園、航空運輸與機場建設、5G建設等，該類建設通常需要大資本","  、集團式的參與，台資企業在難以全數自攬承作下，多半終需與中資企業合作，屆時恐","  怕難以享有合理的利益分配權，甚至難以全身而退。","   五、過去香港歸併中國後，中國政府在2003年與港府簽署「內地與香港關於建立更緊","  密經貿關係的安排」（CEPA），近年更續推「粵港澳大灣區」，結果所稱的緊密安排、","  同等待遇，不僅將香港徹底內地化5香港被大陸其他一線城市的取代性也大幅提高，如","  今香港經濟狀況的困境實在就是前車之鑑。顯見中國給台灣「同等待遇」，乍聽是優待","  惠台，實則本質就是是經濟統戰。","   其實在受盡中國市場潛規則的教訓下，台商早在2015年就開始形成回台潮，美中貿易","  戰不過是引燃的導火線，況且近四年多來，中國經濟景氣持續下行，如今中國市場面臨","  貿戰牽制，外資大舉撤離中國，10月份中國服務業PMI（經理人指數）也創下一年新低","  ，這樣的市場自身尚且難保5如何施惠台商？","   因此無論從過去經驗或未來情勢來看，中國對台26條措施即便不論其操作影響選舉、","  以商圍政的政治算計，單就經濟觀點而言，有鑒於過去台商投資協助打造了紅色供應鏈","  ，變相培養了無數的競爭敵手、衝擊自身競爭力，更遲遲無法打開中國內需市場，如今","  中國再將腦筋動到其內需服務業上，經濟部更應審慎因應，避免台灣因此被捲入中美貿","  易紛爭。","委員邱志偉書面質詢：","案由：近來因中美貿易戰，許多台灣產業波及，比如電子、機械、車輛、自行車、石化","  、鋼鐵、工具機、手工具、塑膠、螺絲螺帽等產業受到不同程度的影響。其中螺絲螺帽","  產業，今年呈現衰退情形。主要因中美貿易戰後中國螺絲以低價搶攻歐洲市場，且我國","  外銷螺絲面臨關稅障礙、成本壓力及匯率因素，導致競爭壓力沉重。對此，經濟部應針","  對螺絲扣件業外銷衰減困境，於成本面、資金面及市場面等提出產業提振計畫，特此提","  出書面質詢。","說明：","   台灣螺絲外銷鎖售量，今年度前三季累計約119餘萬公嘴、外鎖金額約新台帶1,056億","  元，年減4.55%，為三年來首次衰退。主要受到美中貿易戰影響，中國螺絲因政府補貼","  、低價傾銷歐洲，造成搶單，而我國外銷被課徵之關稅約5-","  30%不等，以及台幣升值等因素，使我國螺絲競爭力大幅衰退。","   台灣享有「螺絲王國」之名，品質精良，有八成比例外銷，是全球螺絲第三大出口國","  ，去年度產值約1,500億元，其中高雄岡山生產的螺絲占全台出口8成，是台灣的重要傳","  統產業之一。偶若面臨削價競爭，導致相關產業發展受到衝擊，將不利於台灣經濟發展","  。","   本席認為，為避免明年度的外銷量產生嚴重落差，原物料之成本價格應更貼近國際市","  場行情及客戶需求，而台商回流於國內興建廠辦，或是美國本土產業發展需求及東南亞","  公共建設需求之提升，皆可為我國螺絲業者提升銷量之契機，而協助業者布局螺絲產業","  高值化，創造精密螺絲產值，也有助於拓展全球市場。故本席要求經濟委員會，就不論","  內需或外銷，在成本面、行銷面及政策面來看，政府都必須協助積極協助業者，請經濟","  部提出針對螺絲扣件產業明年度之產業發展暨產值提升提出具體計畫，並於一個月內送","  交立法院經濟委員會。","委員陳超明書面質詢：","   一、大陸對台26條措施發布，台灣官商意見不一","   1.大陸發布對台26條措施，經濟部與民間企業看法兩極，政府應重視民間看法。","   2.民進黨執政前，蔡英文痛批ECFA是「包著糖衣的毒藥」，結果不久前陸委會說，不","  樂見中共片面廢除ECFA。","   3.如今蘇貞昌說26條是「中國要掐著台灣的脖子」，蔡英文說是「意圖影響大選」，","  請問經濟部長，單純以經濟角度，對台26條措施，到底對台商幫助大不大？5G可否投資","  ？","   4.對台26條措施，包括農產品與食品輸入快速驗放，以及台灣人可加入中國農民合作","  社，農委會陳主委說這是「提籃子假燒金」。請問主委，這些措施對農民不好嗎？以目","  前水果銷陸比例之高，難道對農民不利嗎？","   5.選舉為了選票，就犧牲基層農民們的鈔票嗎？","   二、經濟部應主動澄清，美方沒有要求台灣限制台積電出口晶片給華為","   1.英國金融時報11月4日報導，指美國多次要求台灣政府，限制台積電向華為出口晶","  片，還指美國官員對台灣外交官說，晶片恐被中國拿去製造對準台灣的導彈。","   2.報導還說，這名美國官員坦承，台灣不太可能在明年一月總統大選前禁止台積電對","  華為供貨，但台灣對中國實施晶片出口管制肯定是必要的一步，在不久的將來需仔細考","  慮此事。","   3.瑞士信貸區域半導體研究主管亞伯拉罕（Randy","  Abrams）預估，中國第三季佔台積電20%營收，其中華為有半數訂單。這幾天台積電股","  價上漲，帶動台灣股市上揚，總統還在臉書說台股指數創新高。","   4.美國商務部長羅斯（Wilbur","  Ross）11月3日在曼谷接受彭博社專訪時說，川普政府已經收到260件申請，許多美國企","  業很快就會取得對華為出售零件的許可證。","   5.美國一方面要阻止台積電銷售晶片給華為，另一方面又準備通過美國企業出售零件","  給華為，經濟部怎麼看？","   6.台積電企業訊息處資深處長孫又文以「絕無此事」、「胡說八道」來鄭重澄清。他","  強調，該公司既沒有接到美國政府請求不能供貨給華為，也沒有來自台灣政府要求不能","  供貨給華為的任何限制，台積電出貨給華為一切符合美方的規定，也是商業相關產品。","","","   7.經濟部到目前為止，有沒有收到美國或高層傳來這樣要求台積電禁止賣晶片給華為","  的訊息？應該對外說清楚講明白，不能影響台積電的營運與股市的發展。","   三、堅持離岸風電在地化政策，能源是國安政策","   1.歐洲在台商務協會昨(5)日發布2020年建議書，提出4大建言，進一步改革能源政策","  、放寬風能產業在地化法規、建立能源貯存系統以及抓緊陸上風能的開發潛力。","   2.事實上，歐洲商會在2019年建議書，就提到台灣過早要求供應鏈在地化」，將不利","  產業發展。","   3.經濟部能源局的能源報導，在今年二月才報導過「產業在地化  離岸風電國家隊出","  發！」裡頭提到，台灣透過現行的風電遴選及競標的策略做法，推動了國內外廠商共同","  合作投入國內離岸風場開發，也逐步建置出離岸風電的專用碼頭、輸配電網等基礎建設","  ，一步一腳印累積出台灣的離岸風電基礎設施及產業供應鏈能量，不僅風機的設置指日","  可待，更打下國內離岸風電產業在地化的基礎。","   4.能源是國家安全，本土化是必須的，透過落實離岸風電產業的國產化，將過去台灣","  缺乏的海事工程能力提升，受益的產業可不只離岸風電。","   5.事實上，法國有將本土化規範納入風場招標的制度，英國也有自製率政策，鼓勵外","  商進行技術合作及合資方式來帶動在地產業。","   6.當初在遴選時，國產化就已經是開發商承諾必做，政府對項目也已經有彈性調整，","  這是屬於國安層級，應該要堅持。","   四、RCEP完成談判，明年即將簽署協定","   1.在泰國曼谷舉行的東南亞國家協會峰會4日發布聲明，表示除印度以外的15個「區","  域全面經濟夥伴協定」（RCEP）完成談判，包括汶萊、柬埔寨、印尼、寮國、馬來西亞","  、緬甸、菲律賓、新加坡、泰國、越南、中國、日本、南韓、澳洲與紐西蘭，預定明年","  將簽署協定。","   2.經濟部沈部長說，台灣與RCEP參與國貿易額已有7成為零關稅，其他項目則可以產","  業轉型來因應。","   3.自貿圈成形，台灣的傳統產業再一次面對高關稅，包含工具機、鋼筋出口到東協國","  家仍需繳交高額關稅，傳產業界回應這種壓力的方式，就是到當地投資。如此一來，會","  對台灣形成產業外移的壓力。","   4.這三年多來，蔡政府一直說要加入CPTPP，但是實際上毫無進度，眼看週邊國家紛","  紛組隊，台灣仍在原地無進展，最後是全民擔苦果。","   五、淘汰燃油機車，應顧慮首購族的經濟考量","   1.為加速淘汰燃油機車，推廣電動機車，經濟部工業局不分新購或汰舊都補助1萬元","  ，環保署新購補助3,000元、汰舊則補助5,000元。","   2.明年度經濟部工業局補助從1萬元降至7,000元，環保署則取消新購的3,000元補助","  ，只補助汰舊5,000元。","   3.第一次購買機車的人，可能因此要多付6,000元，這對購買機車是一個很大的影響","  ，是否思考採每人一次的補助機會？","   4.政府也應思考，目前都是靠中央、地方補助上萬元，讓民眾有意願購買電動車，一","  旦補助變少或停止，會不會讓民眾走回頭路，去買燃油機車。","委員廖國棟書面質詢：","   一、我國面對國際經濟的嚴厲挑戰與中國大陸第十三個五年計畫轉型，以及中國「一","  帶一路」、「RCEP」的大戰略，在兩岸關係降到冰點的情況下，加上川普政府上台後推","  翻TPP，台灣要加入CPTPP的機會渺茫，請教陳主委、沈部長，政府目前的大方針有哪些","  ？面對兩岸關係的變局，政府能給予台商什麼樣的協助？還是僅能給予「祝福」？台灣","  人民對於國際經濟如此大的機遇與挑戰，要怎麼樣才能把握住？","   二、報載剛閉幕的東協峰會當中，東協成員國與中國、日本、南韓、澳洲、紐西蘭、","  印度針對「區域全面經濟夥伴協定」（RCEP）進行激烈的談判。印度在會議結束後宣布","  ，考量國內產業可能受到中國產品衝擊，印度不會簽署「區域全面經濟夥伴協定」。其","  餘15國則在稍早進行完草案的法律審查後，表示他們計畫於明年簽署協定。當RCEP正式","  簽訂後，對台灣個別產業的影響甚大，經濟部目前的對策有哪些？大環境不佳又面臨R","  CEP的衝擊，中小企業很可能出現倒閉潮，經濟部應該立即研擬方案提供協助。","   三、臺灣原住民族據人類學及考古學之研究，至少在台灣存在六千年以上，是台灣文","  化之瑰寶。因此，由此延續的傳統文化與慣俗，先於國家與國家法制前就存在。從原住","  民族生命禮儀文化來說，結婚與殺豬分食行為屬於許多原住民族文化之一環。目前原住","  民狩獵行為可區分為狩獵與宰殺利用，於狩獵行為相關規範於原住民族委員會辦理；宰","  殺利用相關規範於農業委員會辦理，惟兩者規範不一致且繁瑣，既然應屬同一件事情，","  都是屬於「因傳統文化及祭儀之狩獵與宰殺」，農委會與原民會應建立平台，讓雙方申","  請程序移至並且簡易化，不要擾民，應是做到便民並且符合傳統文化制度，這才能達到","  政府想要原漢共存共榮之目標，請農委會於一個月內研議完成相關平台作業。"],["主席：討論事項所列的2個議案均已詢答結束，2案所修正的條文只有1～2條，我們直接","  進行逐條討論。現在請一併宣讀條文，條文宣讀完畢後再進行討論。","   壹、事業用爆炸物管理條例","   一、行政院提案：","第二十六條    有下列情形之一者，不得擔任爆炸物使用人員或爆炸物管理員：","            一、受監護或輔助宣告。","            二、犯內亂、外患、公共危險、殺人、竊盜、強盜、侵占或擄人勒贖罪，經","             判處有期徒刑以上之刑確定。","            三、觸犯槍砲彈藥刀械管制條例、組織犯罪防制條例或毒品危害防制條例之","             罪，經判處有期徒刑以上之刑確定。","            四、有客觀事實足認其身心狀況不能執行爆炸物使用或管理業務，且經中央","             主管機關邀請相關專科醫師及學者專家組成小組認定。","            爆炸物使用人員或爆炸物管理員如有違反爆炸物管理法規致其證照遭廢止者","        ，中央主管機關得令爆炸物製造、販賣業者或購買者撤換之。","            第一項第四款原因消失後，仍得依本條例之規定，申請擔任爆炸物使用人員","        或爆炸物管理員。","   二、委員王榮璋等18人提案：","第二十六條    有下列情形之一，不得擔任爆炸物管理員：","            一、受監護或輔助宣告者。","            二、犯內亂、外患、公共危險、殺人、竊盜、強盜、侵占或擄人勒贖罪，經","             判處有期徒刑以上之刑確定者。","            三、觸犯槍砲彈藥刀械管制條例、組織犯罪防制條例或毒品危害防制條例之","             罪，經判處有期徒刑以上之刑確定者。","            爆炸物管理員如有違反爆炸物管理法令規定時，中央主管機關得令爆炸物製","        造、販賣業者或購買者撤換之。","   三、委員陳亭妃等修正動議：","                                    [pic]","[pic]","   貳、獸醫師法","   一、委員提案：","   委員陳靜敏等16人提案：","第  六  條    有下列情形之一者，不得發給執業執照；已領者，撤銷或廢止之：","            一、經廢止獸醫師執業執照，未滿一年。但依第八條規定廢止執業執照者，","             不適用之。","            二、受監護或輔助宣告。","            三、罹患精神疾病或有客觀事實足認其身心狀況違常，經中央主管機關諮詢","             二位以上相關專科醫師之意見後，認定不能執行業務。","            前項第二款或第三款原因消失後，仍得依前條第一項規定申請執業執照。","   委員王榮璋等17人提案：","第二十六條    獸醫師、獸醫佐有下列各款情事之一者，得予以一年以下之停業處分或","        廢止其執業執照：","            一、違反第十四條或第十五條規定之一者。","            二、在診療上有重大錯誤或執行業務有欺騙行為致他人蒙受損害者。","   委員陳靜敏等16人提案：","第二十六條    獸醫師、獸醫佐有下列各款情事之一者，得予以一年以下之停業處分或","        廢止其執業執照：","            一、違反第十四條或第十五條規定之一者。","            二、在診療上有重大錯誤或執行業務有欺騙行為致他人蒙受損害者。","  二、委員陳亭妃等修正動議：","[pic]","[pic]"],["主席：現在進行協商。因為在場委員人數不足，所以先休息。","休息","繼續開會"],["主席：現在繼續開會。根據協商，事業用爆炸物管理條例第二十六條條文照修正動議通","  過，各位有無意見？若無意見，照修正動議通過。","   至於獸醫師法第六條及第二十六條條文修正草案部分，第六條照修正動議通過，王委","  員？第六條就照王委員所提修正動議通過。"],["王委員榮璋：好。"],["主席：沒問題吧？"],["王委員榮璋：沒問題。"],["主席：獸醫師法第六條照修正動議通過。","   第二十六條照修正動議通過。","   討論事項所列第一案事業用爆炸物管理條例修正草案併案審查完竣，擬具審查報告，","  提報院會討論；本案不須交由黨團協商；院會討論本案時，由本席補充說明。","   討論事項所列第二案獸醫師法修正草案併案審查完竣，擬具審查報告，提報院會討論","  ；本案不須交由黨團協商；院會討論本案時，由本席補充說明。","   本次會議審查通過之條文，相關法制用語，授權主席及議事人員整理。","   本次會議所列議程均已處理完竣，現在散會。","散會（10時44分）","","-----------------------","                                     立法院公報  第108卷  第91期  委員會紀錄","","                                     37","","立法院公報  第108卷  第91期  委員會紀錄","","                                     立法院公報  第108卷  第91期  委員會紀錄","","                                     64","","                                     65","","立法院公報  第108卷  第91期  委員會紀錄","","                                     立法院公報  第108卷  第91期  委員會紀錄","","                                     68","","                                     67","","立法院公報  第108卷  第91期  委員會紀錄","","                                     立法院公報  第108卷  第91期  委員會紀錄","","                                     70","","                                     69","","",""]],"block_lines":[1,7,142,145,149,153,155,179,180,209,210,244,247,250,251,254,257,260,263,264,266,267,271,272,273,275,276,277,278,280,282,283,284,286,287,288,293,294,295,296,297,298,299,300,302,303,306,307,309,311,312,313,314,315,317,318,319,320,322,323,324,325,326,327,333,335,336,337,338,339,340,341,342,344,345,346,347,349,350,353,356,357,360,362,363,364,366,368,372,373,374,375,378,379,380,381,382,384,385,386,387,388,389,390,392,396,398,399,400,401,402,403,404,405,406,407,408,412,415,417,418,419,420,422,424,426,427,430,431,433,435,438,439,443,444,445,446,447,449,450,460,461,467,468,469,470,474,475,478,487,490,492,494,500,502,508,511,512,513,518,520,534,539,540,541,544,545,546,549,550,551,552,557,558,562,567,570,571,573,576,587,590,591,592,595,598,600,601,604,605,606,607,608,609,610,612,613,623,625,627,630,631,632,633,636,638,639,641,642,667,668,683,686,687,689,693,698,700,706,714,716,717,720,723,724,725,727,728,729,730,733,734,735,736,740,741,747,748,749,751,758,761,762,766,768,769,776,782,783,786,787,788,789,790,791,792,794,795,798,799,801,804,806,808,809,811,812,813,817,818,819,1049,1100,1103,1107,1108,1109,1110],"person_count":{"主席":27,"王委員榮璋":4,"林次長全能":53,"黃副主任委員金城":37,"徐委員永明":38,"馮局長海東":34,"郭委員國文":25,"周副局長國棟":1,"陳委員亭妃":9,"賴委員瑞隆":20,"主席（鄭委員天財代）":1,"主席（賴委員瑞隆代）":1,"主席（蘇委員震清）":1,"江委員啟臣":24},"persons":["主席","王委員榮璋","林次長全能","黃副主任委員金城","徐委員永明","馮局長海東","郭委員國文","周副局長國棟","陳委員亭妃","賴委員瑞隆","主席（鄭委員天財代）","主席（賴委員瑞隆代）","主席（蘇委員震清）","江委員啟臣"],"title":"立法院第9屆第8會期經濟委員會第9次全體委員會議紀錄","時間":"中華民國108年11月6日（星期三）9時9分至10時44分","地點":"本院紅樓101會議室","主席":"蘇委員震清"}