{"blocks":[["主席：出席委員10人，已足法定人數，現在開會。","   現在進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第8會期內政委員會第4次全體委員會議議事錄","時    間： 108年10月3日（星期四）上午9時2分至下午12時30分","地    點：紅樓302會議室","出席委員：黃昭順    趙正宇    蔣絜安    張宏陸    洪宗熠    林麗蟬    李俊俋","            鄭秀玲    余  天    劉世芳    林為洲    吳琪銘    陳怡潔    呂孫","        綾","         委員出席14人","列席委員：呂玉玲    蕭美琴    吳志揚    孔文吉    管碧玲    何欣純    林俊憲","            鍾孔炤    徐志榮    鄭運鵬    顏寬恒    林德福    羅明才","        委員列席13人","請假委員：許毓仁","         委員請假1人","|列席官 |客家委員會主任委員         |李永得                            |","|員：   |                           |                                  |","|       |副主任委員                 |楊長鎮                            |","|       |副主任委員                 |范佐銘                            |","|       |主任秘書                   |廖育珮                            |","|       |綜合規劃處處長             |范雪景                            |","|       |文化教育處處長             |孫于卿                            |","|       |產業經濟處處長             |江清松                            |","|       |傳播行銷處處長             |廖美玲                            |","|       |客家文化發展中心主任       |何金樑                            |","|       |秘書室主任                 |劉琼琪                            |","|       |主計室主任                 |薛月對                            |","|       |政風室主任                 |黃敏龍                            |","|       |人事室主任                 |林秀美                            |","|       |行政院主計總處公務預算處專 |許嘉琳                            |","|       |門委員                     |                                  |","","","主    席：李召集委員俊俋","專門委員：賈北松","主任秘書：張禮棟","紀    錄：簡任秘書  周厚增","         簡任編審  吳人寬","         科    長  陳品華","         專    員  喻  珊","       報  告  事  項","宣讀上次會議議事錄。","   決定：確定。","邀請客家委員會主任委員率同所屬列席報告業務概況（含上會期臨時提案辦理情形），","並備質詢。","       討  論  事  項","審查109年度中央政府總預算案關於客家委員會及所屬部分。","   （本次會議由客家委員會主任委員李永得綜合報告，計有委員蔣絜安、張宏陸、徐志","  榮、鄭秀玲、李俊俋、劉世芳、呂玉玲、林為洲、林麗蟬、鍾孔炤、陳怡潔、蕭美琴等","  12人提出質詢，分別由客家委員會主任委員李永得及所屬予以答復。另有委員余天、洪","  宗熠、趙正宇、黃昭順、吳琪銘、吳志揚、呂孫綾等7人所提書面質詢，列入紀錄，刊","  登公報，並請客家委員會另以書面答復。）","   決定：","   一、報告及詢答完畢。","   二、委員質詢未及答復部分或要求提供之說明資料，請客家委員會儘速以書面答復。","","","   決議：","   壹、109年度中央政府總預算案關於客家委員會及所屬部分審查結果：","   歲入部分","  第2款  罰款及賠償收入","   第13項  客家委員會及所屬50萬元，照列。","  第3款  規費收入","   第12項  客家委員會及所屬430萬元，增列第2目「使用規費收入」第2節「場地設施","            使用費」50萬元，其餘均照列，改列為480萬元。","  第4款  財產收入","   第15項  客家委員會及所屬1,548萬8千元，照列。","  第7款  其他收入","   第15項  客家委員會及所屬164萬8千元，照列。","   歲出部分","  第2款  行政院主管","   第10項  客家委員會及所屬30億1,092萬8千元，照列。","   本項通過決議22項：","   一、客家委員會及所屬109年度單位預算第1目「一般行政」項下「基本行政工作維持","  」編列3,643萬3千元，凍結364萬元，俟客家委員會就下列各案向立法院內政委員會提","  出書面報告後，始得動支。","   (一)客家委員會109年度單位預算「一般行政」項下「基本行政工作維持」編列3,64","  3萬3千元，經查108年度僅編列1,906萬2千元，惟計畫內容雷同，為避免預算浮編，客","  家委員會應詳述增列原因，檢討其績效。爰凍結該項預算，俟客家委員會說明增幅原因","  與執行工作內容、績效，向立法院內政委員會提出書面報告後，始得動支。","                  提案人：林麗蟬    許毓仁    林為洲","   (二)客家委員會及所屬109年度單位預算第1目「一般行政」項下「基本行政工作維持","  」之「資訊服務費」編列1,028萬8千元，較108年之資訊服務費編列之171萬3千元，增","  加857萬5千元。對比108年預算書之說明，109年新增部分為：「行政院暨所屬雲端資料","  中心服務費用」200萬元，「配合行政院持續推動資訊管理及安全制度」188萬6千元，","  「維護資安防禦、電子郵件、防毒軟體、資安軟體、資安健檢、資安檢測等」250萬元","  ，共638萬6千元。然109年度之防火牆、作業系統、備援系統等軟體升級，編列172萬9","  千元，較108年編列之40萬5千元，增加132萬4千元。資訊安全與雲端化雖為政府施政之","  趨勢，然查其他部會似未編列相關預算，爰凍結該項預算，俟客家委員會檢討預算編列","  是否重複，向立法院內政委員會提出書面報告後，始得動支。","                  提案人：劉世芳","                  連署人：洪宗熠    余  天","   (三)客家委員會及所屬109年度單位預算第1目「一般行政」項下「基本行政工作維持","  」編列預算3,643萬3千元，其中，推動客家行政事務資訊化所需業務費共440萬8千元，","  惟該預算並未提及具體業務內容及如何加強客家事務資訊化，顯不利於預算監督，有鑑","  於此，為求合理運用預算，加強業務內容之瞭解，爰凍結該項預算，俟客家委員會就如","  何推動客家事務資訊化之具體內容，向立法院內政委員會提出書面報告後，始得動支。","","","                  提案人：張宏陸","                  連署人：劉世芳    呂孫綾","   二、客家委員會及所屬109年度單位預算第2目「綜合規劃發展」編列1億5,879萬2千","  元，凍結500萬元，俟客家委員會就下列各案向立法院內政委員會提出書面報告後，始","  得動支。","   (一)客家委員會及所屬109年度單位預算第2目「綜合規劃發展」項下編列1億5,879萬","  2千元，經查108年度僅編列1億1,573萬8千元。惟其計畫內容雷同，為避免預算浮編，","  客家委員會應詳述增列原因，檢討其績效。另該目分支計畫及用途別科目，與108年度","  之內容有所差異且大幅減少，客家委員會亦應詳述變動原因。爰凍結該項預算，俟客家","  委員會說明增幅原因與執行工作內容、績效，向立法院內政委員會提出書面報告後，始","  得動支。","                  提案人：林麗蟬    許毓仁    林為洲","   (二)客家基本法第六條規定，客家委員會應考量全國客家事務及區域發展，廣納全國","  客家會議之意見，每4年擬訂國家客家發展計畫，經行政院核定，作為各級政府客家相","  關施政之依據。","   為落實客家基本法之精神，客家委員會自108年度8月開始，辦理8場「國家客家發展","  計畫」分區座談會，用以蒐集各界對國家客家發展計畫之意見，作為政策上思考。惟查","  ，這8場座談會中，參與人數最多者為新北場共92人，8場合計參與人數僅有484人，平","  均一場60人，人數參與上，顯有改進空間；再者，辦理座談會之地點中，更缺少被客家","  委員會視為客家文化重點發展地區之臺東縣，在意見蒐集上，略有不足。","   有鑑於國家客家發展計畫為我國客家政策之重點計畫，且攸關族群平等並建立族群主","  流化，理應廣納更多意見，並加強深入在地客家族群、客庄，充分蒐集各方之客家政策","  後，融入我國客家政策，爰凍結該項預算，俟客家委員會就如何精進國家客家發展計畫","  ，向立法院內政委員會提出書面報告後，始得動支。","                  提案人：張宏陸","                  連署人：劉世芳    呂孫綾","   三、客家委員會及所屬109年度單位預算第3目「客家文化產業發展」編列8億1,619萬","  8千元，凍結500萬元，俟客家委員會就下列各案向立法院內政委員會提出書面報告後，","  始得動支。","   (一)據統計新竹縣縣史館、嘉義縣溪口文化生活館、嘉義縣溪口客家文化館、臺南市","  南瀛客家文化會館、花蓮縣鳳林客家文物館、玉里鎮客家生活館等6館舍之參訪人次成","  長率呈現負成長之趨勢。客家委員會應針對參訪人數偏低之現象，提出相關應對措施，","  以提升客家文化館舍營運效能，爰凍結該項預算，俟客家委員會針對客家文化館舍參訪","  人次偏低之情形，研擬相關精進作為，向立法院內政委員會提出書面報告後，始得動支","  。","                  提案人：林麗蟬    許毓仁    林為洲","   (二)客家委員會109年度「客家文化產業發展」項下「客庄創生及環境營造計畫」補","  助地方政府興、修建各類文物、文化館。惟根據立法院預算中心評估報告指出，由該會","  列管全國各地方政府設立20座客家文化館舍情形觀之，迄107年底新竹縣縣史館、嘉義","  縣溪口鄉文化生活館、嘉義縣溪口客家文化館、臺南市南瀛客家文化會館、花蓮縣鳳林","  鎮客家文物館及玉里鎮客家生活館等6館，以107年度與102年度相比，參訪人次皆呈負","  成長，減幅分別為19.81%、50.56%、12.01%、40.08%、64.99%及36.98%，容待提升。爰","  此，凍結該項預算，俟客家委員會就改善客家文化館營運效能，向立法院內政委員會提","  出書面報告後，始得動支。","                  提案人：趙正宇","                  連署人：李俊俋    呂孫綾","   (三)客家委員會及所屬109年度單位預算第3目「客家文化產業發展」編列經費8億1,","  619萬8千元，項下「客庄創生及環境營造計畫」編列7億8,063萬4千元，計畫期程109-","  114年。係延續客家社區聚落空間保存之政策方向，現已列管全國各地方政府設立20座","  客家文化館舍，經查迄107年底新竹縣縣史館、嘉義縣溪口鄉文化生活館、嘉義縣溪口","  客家文化館、臺南市南瀛客家文化會館、花蓮縣鳳林鎮客家文物館及玉里鎮客家生活館","  等6館，107年度參訪人次分別為7萬6千餘人次、1萬6千餘人次、1萬餘人次、1萬5千餘","  人次、5千餘人次及1萬5千餘人次，上揭各館若以107年度與102年度比較參訪人次皆呈","  負成長，減幅分別為19.81%、50.56%、12.01%、40.08%、64.99%及36.98%，容待提升。","  爰凍結該項預算，俟向立法院內政委員會提出書面報告後，始得動支。","                  提案人：洪宗熠","                  連署人：呂孫綾    劉世芳","   (四)2019年為臺灣「地方創生」元年，為積極面對我國總人口減少、高齡少子化、人","  口過度集中大都市，以及鄉村發展失衡等問題，在過去社區營造、農村再生基礎上，政","  府各部門均戮力推動各項地方創生計畫；客家委員會於109年度新辦「客庄創生及環境","  營造計畫」，除辦理客庄整體相關策略研析、調查、培訓，並預計補助各級政府團體辦","  理客庄創生之各項相關計畫。然相關計畫與過去文化特色及產業發展環境計畫有何不同","  ，內容說明未見詳細，爰凍結該項預算，俟客家委員會向立法院內政委員會提出書面報","  告後，始得動支。","                  提案人：呂孫綾    李俊俋    洪宗熠    吳琪銘","   (五)為改善我國總人口減少、人口過度集中大都市，以及城鄉發展失衡等問題，行政","  院宣布108年為台灣地方創生元年，並定位地方創生為國家安全戰略層級的國家政策，","  因此，客家委員會亦提出「客庄創生及環境營造計畫」，用以活化在地產業，推動地方","  創生，打造全臺客庄亮點，惟該計畫雖係客家委員會之重點計畫，但在計畫內容、實施","  內容以及具體作為上，資訊並不透明，於客家委員會網站上僅有客庄地方創生優惠貸款","  專區之揭露，其他譬如地方創生輔導團未來之執行方向、申請方式，均未具體說明，顯","  不利於發展客庄地方創生。","   有鑑於此，爰凍結該項預算，俟客家委員會就「客庄創生及環境營造計畫」之具體內","  容，向立法院內政委員會提出書面報告後，始得動支。","                  提案人：張宏陸","                  連署人：劉世芳    呂孫綾","   (六)客家委員會及所屬109年度單位預算「客家文化產業發展」項下「客庄創生及環","  境營造計畫」中，「國外旅費」編列25萬7千元，然說明內容為考察馬來西亞秋季旅展","  暨印尼觀光市場計畫，就說明內容來看，考察旅展及觀光市場與客家文化連結性過低，","  無法看出太多實質效益，客庄創生應由內而外，從本質上致力於結合在地文化產業，以","  求活化創生所需之條件，為督促預算有效運用，爰凍結該項預算，俟客家委員會向立法","  院內政委員會提送考察計畫書面報告後，始得動支。","                  提案人：吳琪銘","                  連署人：余  天    呂孫綾","   (七)客家委員會及所屬109年度單位預算「客家文化產業發展」項下「火車頭園區建","  置計畫」係新增計畫，期程為109-","  113年，總經費為9億9,038萬2千元，今年編列3,556萬4千元，計畫執行項目如下表。","                      火車頭園區建置計畫工程項目說明表","|工程項目          |內容說明                                           |","|1.交通部臺灣鐵路管|拆遷交通部臺灣鐵路管理局使用中房舍部分包含材料倉庫 |","|理局既有設施拆遷  |A-D 棟拆除，聯合辦公大樓內部空間調整（收納工務與機 |","|                  |務資材），東站增闢材料倉庫（收納號誌及電力資材）等 |","|                  |。                                                 |","|2.既有房舍修復    |既有房舍修復部分包含園區內聯合辦公大樓外牆拉皮及具 |","|                  |歷史價值之建築物修復再利用。                       |","|3.新建展示館      |新建部分包含空橋、展示館、展售與行政空間、景觀工程 |","|                  |及太陽能發電系統工程等。                           |","|4.園區內新設軌道及|於園區內依據展示及典藏車頭、車廂體驗搭乘需求鋪設軌 |","|轉車盤建置        |道及設置轉車盤（本項由交通部臺灣鐵路管理局辦理）。 |","","","   然根據立法院預算中心109年度預算評估報告指出，該計畫因須整合之工程界面複雜","  ，園區內新建館舍及既有房舍修復工程將委託內政部營建署代辦；交通部臺灣鐵路管理","  局辦理辦公空間及材料倉庫新（修）建、辦公室及資材搬遷、苗栗鐵道文物展示館展示","  車輛遷移復歸，以及園區內軌道布設、轉車盤安裝等作業。","   有鑑於此計畫期程5年，預算逾9億元，且涉及其他單位（內政部營建署、交通部臺灣","  鐵路管理局），須配合工項多，為避免計畫執行延宕，客家委員會應確實規畫各項進度","  ，積極協調。爰凍結該項預算，俟客家委員會向立法院內政委員會提出書面報告後，始","  得動支。","                  提案人：劉世芳","                  連署人：洪宗熠    余  天","   (八)客家委員會火車頭園區建置計畫經費約9億元，該計畫自108年起將陸續進行各項","  工程先期規劃設計、招標及建置拆除等作業，編列設備及投資經費3,556萬4千元，預計","  辦理：","   1.「火車頭園區新建工程」設計、製作工程書圖說及辦理相關執照申請作業。","   2.「臺鐵苗栗號誌分駐所辦公室及倉庫遷建工程」規劃設計、製作工程書圖及辦理相","  關執照申請作業等工作項目。","   該計畫涉及原內政部營建署「城鎮之心工程計畫」補助苗栗縣政府辦理「苗栗火車站","  東西站及周邊環境再造工程」2億0,500萬元及客家委員會「客家浪漫臺三線計畫」補助","  苗栗縣政府辦理「鐵路一村復甦計畫」5,015萬元之部分工程變更，因涉及相關單位（","  內政部營建署、交通部臺灣鐵路管理局）配合工項眾多，為避免日後該計畫執行有所延","  誤，客家委員會應當協調相關單位掌握各階段工程進度並加強監督管考。爰凍結該項預","  算，俟客家委員會向立法院內政委員會提出書面報告後，始得動支。","                  提案人：余  天    洪宗熠    呂孫綾","   (九)客家委員會委託內政部營建署代辦計畫統包工程，營建署已於108年8月26日完成","  公開閱覽，且預定於108年9月中旬上網招標，並於108年11月底前完成招標作業，客家","  委員會應積極掌握相關時程，以利後續計畫推動。","   火車頭園區建置計畫總經費逾新台幣9億元，且因涉及內政部營建署、交通部臺灣鐵","  路管理局等相關單位，為避免後續計畫執行延宕，客家委員會應積極協調並掌握相關工","  程進度。爰此，凍結該項預算，俟客家委員會說明如何強化火車頭園區建置計畫工程進","  度與監督管考機制，向立法院內政委員會提出書面報告後，始得動支。","                  提案人：林麗蟬    許毓仁    林為洲","   四、客家委員會及所屬109年度單位預算第4目「文化教育推展」編列6億7,245萬7千","  元，凍結100萬元，俟客家委員會就下列各案向立法院內政委員會提出書面報告後，始","  得動支。","   (一)審計部107年度中央政府總決算審核報告指出：「客家委員會積極推動客語為通","  行語，落實客語向下扎根，惟客語為通行語地區名單尚未公告，且辦理客語沉浸式教學","  推動試辦專案計畫，部分受補助校園未能依原計畫執行，或部分客家文化重點發展區未","  能申請，待研謀改善並推廣執行。」審計部決算報告指出客家委員會有檢討改進空間，","  請客家委員會盡速督促客家文化重點發展區之地方政府，加強宣導及鼓勵客家文化重點","  發展區內之學校參與，擴大推廣範圍，並審慎評估規劃落實計畫之執行。爰凍結該項預","  算，俟客家委員會向立法院內政委員會提出書面報告後，始得動支。","                  提案人：余  天    洪宗熠    呂孫綾","   (二)據統計大部分所使用的客語腔調多以四縣腔、海陸腔為主，反觀大埔腔、饒平腔","  、紹安腔使用狀況偏低。為避免大埔腔、饒平腔、紹安腔等少數腔調使用過低導致其保","  存與傳承流失，客家委員會應盡速研擬相關保存與推廣計畫。近年來客語能力認證考試","  ，也出現上述現象，報考人多以主流腔調（四縣腔、海陸腔）為主，為維護少數腔調（","  大埔腔、饒平腔、紹安腔）之傳承，客家委員會應盡速擬定相關作為。爰此，凍結該項","  預算，俟客家委員會針對如何強化客語少數腔調保存與推廣研擬相關精進作為，向立法","  院內政委員會提出書面報告後，始得動支。","                  提案人：林麗蟬    許毓仁    林為洲","   (三)客家委員會及所屬109年度單位預算第4目「文化教育推展」項下「客家語言深植","  計畫」編列3億3,219萬9千元，係「客家語言深耕計畫」（103-","  108年）之延續，較去年編列之3億1,087萬6千元，增列2,132萬3千元。","   然據立法院預算中心「107年度決算評估報告」指出，取得客語薪傳師資格認定人數","  逐年減少，由101年度之367人下滑至107年172人，且經資格認定者再接受培訓精進及執","  行傳習服務亦有改進空間。另經立法院預算中心109年度預算評估報告指出，客語認證","  集中在主流腔調，105至107年度初級認證中，初級認證各腔調3年平均到考人數約為6,","  475人（四縣腔）、2,091人（海陸腔）、557人（大埔腔）、57人（饒平腔）及64人（","  詔安腔），主流腔調（四縣腔、海陸腔）占全體報考人數比率92.67%，恐不利客語文化","  傳承。","","                                    [pic]","","   此值「客家語言深植計畫」（109-","  114年）伊始，宜檢討改善前五年計畫（即「客家語言深耕計畫」（103-","  108年））若干缺失，發揮預算效果。爰凍結該項預算，俟客家委員會向立法院內政委","  員會提出書面報告後，始得動支。","                  提案人：劉世芳","                  連署人：洪宗熠    余  天","   (四)為營造生活化之客語學習環境、創造師生以客語互動的機會，提升學習興趣，客","  家委員會編列5,717萬元辦理友善客語生活學校計畫。惟查，自105年至今，向客家委員","  會申請計畫補助之成績卻不斷下滑，從569校衰退至108年的466間學校。有鑑於此，為","  強化友善客語生活學校計畫之推動，加強客家語言深植日常生活。爰凍結該項預算，俟","  客家委員會就如何加強推動友善客語生活學校計畫及深植客家語言，向立法院內政委員","  會提出書面報告後，始得動支。","                  提案人：張宏陸","                  連署人：劉世芳    呂孫綾","   (五)語言是一個族群文化傳承的重要基礎，依據2016年全國客家人口暨語言調查研究","  報告推估，全國約有453.7萬客家族群，佔總人口19.3%；而在語言使用上，雖有64.3%","  客家族群能聽懂客語，但整體朝下降趨勢，能流利使用客語者，也僅46.8%，顯見客語","  之傳承仍有危機。故此，客家委員會之重要任務即為客語之傳承與推廣，其中一項即為","  推動客語能力認證，然查106年與107年數據，參與客語初級認證的人數從8,543人上升","  到1萬5,967人，通過人數也從4,122上升到7,489人，成績可謂斐然，但中級&中高級報","  名人數從4,796上升到4,826，通過人數卻由2,465下降到1,732，其中原因值得細察。爰","  凍結該項預算，俟客家委員會向立法院內政委員會提出書面報告後，始得動支。","                  提案人：呂孫綾    李俊俋    洪宗熠    吳琪銘","   (六)客家委員會109年度單位預算「文化教育推展」項下「客家語言深植計畫」之「","  國外旅費」編列58萬3千元，然說明內容為出席「國際語言委員會協會」第七屆年會暨","  考察比利時布魯塞爾及盧森堡之雙語區制度，單就預算書說明來看有兩點疑慮，首先，","  明年年會地點尚未確定，若開會地點非說明之國家時，單獨考察恐不符合效益。其次，","  亞洲亦有多語言文化國家如新加坡等……可供客家委員會考察，至歐洲考察恐有浪費之疑","  慮。為督促預算有效運用。爰凍結該項預算，俟客家委員會就年會地點確定後，向立法","  院內政委員會提出書面報告後，始得動支。","                  提案人：吳琪銘","                  連署人：余  天    呂孫綾","   (七)檢視近3年客語能力認證各級別通過率未及7成，例如：105年度至107年度初級認","  證通過率分別為58.72%、60.67%及58.05%，而中級暨中高級認證通過率分別則為68.82","  %及51.40%及54.57%，顯見客家語文的精通人才正在流失，未能有效提升。爰凍結該項","  預算，俟客家委員會提出109年度改善及精進計畫，向立法院內政委員會提出書面報告","  後，始得動支。","                    近年客語能力各級認證考試到考人數情形","                                                        資料來源：客家委員會","|年度\/級別   |103年度    |104年度    |105年度    |106年度    |107年度    |","|初 |到考人數 |7,486      |8,302      |8,032      |6,794      |12,902     |","|級 |         |           |           |           |           |           |","|認 |         |           |           |           |           |           |","|證 |         |           |           |           |           |           |","|   |通過人數 |3,195      |5,621      |4,716      |4,122      |7,489      |","|   |通 過 率 |42.68%     |67.71      |58.72      |           |58.05%     |","|   |         |           |           |           |0.67%      |           |","|中 |到考人數 |5,044      |4,021      |4,712      |4,796      |3,174      |","|高 |         |           |           |           |           |           |","|級 |         |           |           |           |           |           |","|認 |         |           |           |           |           |           |","|證 |         |           |           |           |           |           |","|   |通過人數 |3,893      |3,050      |3,243      |2,465      |1,732      |","|   |通 過 率 |77.18%     |75.85%     |68.82%     |51.40%     |54.57%     |","|到考人數合計|12,530     |12,323     |12,744     |11,590     |16,076     |","","","                  提案人：蔣絜安","                  連署人：洪宗熠    呂孫綾    余  天","   (八)客家委員會109年度單位預算第4目「文化教育推展」編列6億7,245萬7千元，其","  項下「客家語言深植計畫」編列3億3,219萬9千元，其中針對「推動友善客語生活學校","  計畫」編列5,717萬元及「推動客語向下扎根，推廣客語教育相關計畫」編列4,712萬7","  千元，合計1億0,429萬7千元。","   依據客家基本法第4條規定，於106年2月24日公告發布客家文化重點發展區鄉（鎮、","  市、區）共計11個直轄市、縣（市）、70個鄉（鎮、市、區）。長年持續推動客語生活","  學校及客語札根等計畫，使客語自然深耕客家聚落、社區及學校，落實客語向下扎根，","  惟仍有部分客家文化重點發展區內之受補助學校未申請客語沉浸式教學或客語生活學校","  補助等計畫情形，其中107學年度客語沉浸式教學計畫未申請比率以新竹市、南投縣及","  臺東縣最高。除應積極輔導改善外，更應擴大至非重點發展區之客家鄉鎮，讓客家語能","  更普遍被國人所使用。爰凍結該項預算，俟客家委員會向立法院內政委員會提出書面報","  告後，始得動支。","                  提案人：洪宗熠","                  連署人：呂孫綾    劉世芳","   (九)客家委員會為落實客語向下扎根，創造友善客語使用環境及客語學習環境，讓客","  語成為通行語言。109年度單位預算第4目「文化教育推展」項下「客家語言深植計畫」","  編列辦理「推動友善客語生活學校計畫」預算5,717萬元。","   惟根據審計部107年度中央政府總決算審核報告指出：「客家委員會積極推動客語為","  通行語，落實客語向下扎根，惟客語為通行語地區名單尚未公告，且辦理客語沉浸式教","  學推動試辦專案計畫，部分受補助校（園）未能依原計畫執行，或部分客家文化重點發","  展區未能申請，均待研謀改善並推廣執行。」","   立法院預算中心評估報告亦指出，全國70個客家文化重點發展區，有高達37區之學校","  未申請客語沉浸式教學或客語生活學校補助等計畫，客家委員會顯未積極督促各縣市政","  府加強辦理。爰此，凍結該項預算，俟客家委員會向立法院內政委員會提出改善之書面","  報告後，始得動支。","                  提案人：趙正宇","                  連署人：李俊俋    呂孫綾","   (十)客家委員會為推動客語為客家文化重點發展區通行語言，讓客語普及客庄地區。","  109年度單位預算第4目「文化教育推展」項下「客家語言深植計畫」編列辦理推動客語","  為通行語相關配套措施計畫3,085萬8千元，較108年度預算數189萬6千元，增加2,896萬","  2千元，增幅達15.28倍。","   按客家基本法第4條：「客家人口達三分之一以上鄉（鎮、市、區），應以客語為通","  行語之一……。」、第9條：「推行客家語言文化成效優良者，應由各級政府予以獎勵。","  服務於客家文化重點發展區之公教人員，應有服務機關所在地客家人口之比例通過客語","  認證……。」","   據客家委員會提供之資料觀之，客家文化重點發展區鄉（鎮、市、區）公務人員通過","  客語能力認證情形，截至108年8月底止，客家文化重點發展區通過客語能力認證符合度","  較高縣市，分別為苗栗縣21.9%及新竹縣18.0%，而較低縣市則為雲林縣4.9%及臺東縣8","  .7%，所有縣市皆低於3成，顯示目前客家文化重點發展區鄉（鎮、市、區）之公務人員","  通過客語能力認證比率，距實施辦法所訂目標仍有差距。","   爰此，凍結該項預算，俟客家委員會向立法院內政委員會提出改善公務人員客語認證","  比例之書面報告後，始得動支。","                  提案人：趙正宇","                  連署人：李俊俋    呂孫綾","   (十一)鑑於客家基本法之修正，已將客語列為我國國家語言之一，客家委員會近年推","  動客語為通行語相關配套措施計畫，期創建客語生活友善環境、促進客語永續傳承之目","  標。惟客家文化重點發展區鄉（鎮、市、區）公務人員通過客語能力認證情形未盡理想","  ，該會允宜積極輔導並督促地方政府推動辦理，以利客語為通行語政策之遂行。","   客家委員會109年度單位預算第4目「文化教育推展」編列「客家語言深植計畫─推動","  客語相關配套措施計畫」3,085萬8千元，經查較108年度預算數189萬6千元增加2,896萬","  2千元，增幅約15.28倍，為有效預算監督及避免浮編浪費人民血汗納稅錢。爰凍結該項","  預算，俟客家委員會針對如何推動客語為通行語相關配套措施，向立法院內政委員會提","  出書面報告後，始得動支。","                  提案人：黃昭順","                  連署人：林為洲    林麗蟬","   (十二)客家委員會及所屬109年度單位預算第4目「文化教育推展」項下「客家語言深","  植計畫」編列3億3,219萬9千元，其中針對推動客語為通行語相關配套措施計畫編列3,","  085萬8千元，較108年度預算數189萬6千元增加2,896萬2千元，增幅約15.28倍。經查客","  家文化重點發展區鄉（鎮、市、區）公務人員通過客語能力認證情形，截至108年8月底","  止，客家文化重點發展區通過客語能力認證符合度全部11縣市中僅苗栗縣超過20%（21","  .9%），除新竹縣次高為18.0%外，南投縣9.3%、雲林縣4.9%及臺東縣8.7%，三縣市均低","  於10%。顯示客家文化重點發展區鄉（鎮、市、區）之公務人員通過客語能力認證比率","  與實施辦法所訂目標存在顯著差距。為使客家文化重點發展區鄉（鎮、市、區）公務人","  員通過客語能力認證，以利客語為通行語政策之推行。爰凍結該項預算，俟向立法院內","  政委員會提出書面報告後，始得動支。","                  提案人：洪宗熠","                  連署人：呂孫綾    劉世芳","   (十三)客家委員會為因應客家基本法第4條規定，客家人口達三分之一以上之鄉（鎮","  、市、區），應以客語為通行語之一，並由該會將其列為客家文化重點發展區；直轄市","  、縣（市）、鄉（鎮、市、區）客家人口達二分之一以上者，應以客語為主要通行語，","  於107年11月26日依該條文第3項規定訂定發布客語為通行語實施辦法，並自同日起施行","  。惟截至108年9月底止，客家委員會尚未依前揭規定公告客語為通行語地區名單。","   為營造客語之使用環境，使客家人口聚居地區以客語為通行語，俾以廣泛於生活各方","  面接觸使用，客家委員會應儘速公告客語為通行語地區名單，並落實相關措施，以落實","  客語之保存及推廣。有關「推動客語為通行語相關配套措施計畫」，客家委員會計列業","  務費1,085萬8千元，獎補助費2,000萬元，共計3,085萬8千元。爰凍結該項預算，俟客","  家委員會就「公告客語為通行語地區名單」事宜提出研究調查、檢討報告及詳細規劃期","  程，向立法院內政委員會提出書面報告後，始得動支。","                  提案人：許毓仁","                  連署人：林為洲    林麗蟬","   五、客家委員會及所屬109年度單位預算第6目「客家文化發展中心規劃與營運」編列","  3億8,797萬6千元，凍結100萬元，俟客家委員會就下列各案向立法院內政委員會提出書","  面報告後，始得動支。","   (一)客家委員會及所屬109年度單位預算第6目「客家文化發展中心規劃與營運」編列","  3億8,797萬6千元，較108年增列848萬2千元。然經立法院預算中心109年度預算評估報","  告指出，南北園區歷年營收短絀，入園人次成長有限（見下表）。有鑒於此為歷年皆編","  列，亦是立法院預算中心評估報告歷年皆檢討之預算項目，客家委員會應亟思提升入園","  人數，增進收入，平衡收支。爰凍結該項預算，俟客家委員會向立法院內政委員會提出","  書面報告後，始得動支。","                         南北兩園區近年度營運情形表","                                                       單位:新臺幣千元；人次","|年度      |整體支出           |整體收入         |收支餘絀             |","|          |人數     |比率%(a) |                 |                     |","|桃園市    |645      |4.68     |40.5             |11.6%                |","|新竹縣    |517      |13.28    |73.6             |18.0%                |","|新竹市    |118      |4.15     |34.5             |12.0%                |","|苗栗縣    |647      |14.07    |64.3             |21.9%                |","|臺中市    |425      |2.29     |17.6             |13.0%                |","|南投縣    |67       |1.41     |15.2             |9.3%                 |","|雲林縣    |23       |0.41     |8.3              |4.9%                 |","|高雄市    |369      |1.72     |12.6             |13.6%                |","|屏東縣    |299      |4.25     |25.3             |16.8%                |","|花蓮縣    |171      |4.32     |32.4             |13.3%                |","|臺東縣    |62       |1.72     |19.8             |8.7%                 |","","","※註：1.資料來源，客家委員會提供","     2.資料截至108年8月底統計。","","                  提案人：李俊俋","                  連署人：余  天    呂孫綾","   貳、109年度中央政府總預算案關於客家委員會及所屬部分審查完竣，擬具審查報告","  ，函送財政委員會提報院會。。","散會","[pic]"],["主席：議事錄稍後再行確定。繼續進行本日議程。",""],["段落：二、處理內政部函送財團法人臺灣營建研究院108年度預算「業務支出」之「勞務成本」","  凍結100萬元書面報告，請查照案。"],["段落：三、處理內政部函送財團法人台灣建築中心108年度預算「業務支出」之「勞務成本」凍","  結100萬元書面報告，請查照案。"],["段落：四、處理內政部函送財團法人國土規劃及不動產資訊中心108年度預算「業務支出」之「","  勞務成本」凍結200萬元書面報告，請查照案。","邀請內政部部長率同所屬列席報告業務概況（含上會期臨時提案辦理情形），並備質詢","  。",""],["主席：進行討論事項。","       討  論  事  項","處理內政部函送國家住宅及都市更新中心108年度預算「業務成本與費用」凍結1,000萬","元專案報告，請安排報告，請查照案。",""],["主席：請問各位，上次會議議事錄有無錯誤或遺漏？（無）無錯誤或遺漏，確定。","   現在請內政部徐部長報告。"],["徐部長國勇：先請示主席，是否連同預算解凍案一併報告？"],["主席：請問各位委員有無異議？（無）無異議。好。"],["徐部長國勇：主席、各位委員。今天承邀報告內政部業務概況及上會期臨時提案辦理情","  形，深感榮幸。感謝各位委員先進長期對本部之支持與指教，在此致上最高的敬意及謝","  忱。","   為了替全民打造一個「安居」的家園，本部持續秉持主動積極的態度，戮力推展各項","  政策措施，以實踐蔡總統及行政院蘇院長的施政理念，務實解決民眾問題，讓國人感受","  到「有政府、會做事」，回應民眾對政府深切的期盼。","   本人將賡續率領內政部團隊，於多元的內政業務領域力求精進，加強照顧人民所需，","  例如針對居住議題，除持續推動社會住宅、包租代管以外，今（108）年度更新增協助","  單身青年及婚育家庭的租金補貼方案，減輕年輕人的居住負擔，讓年輕世代可以過得更","  好。","   又如在照顧員警權益方面，本部積極強化警勤裝備，結合民間力量，增配防護型噴霧","  器、拋射式電擊器等裝備，供鐵路警察局同仁使用；租用緩撞車，保障國道公路警察局","  人員執勤安全；比照國軍提供警察人員特定就醫優惠；持續增補員警人力、合理調整勤","  務編排及績效考評制度等，以員警安全為優先考量，展現本部力挺警察的決心。","   此外，就都市更新、危老屋重建、災害防救等政策，本部均已審慎規劃並落實執行，","  詳細資料請參閱書面報告。以下謹就「守護幸福家園，打造安定社會」、「建構安居環","  境，永續國土發展」及「保障民主人權，友善內政服務」等3大面向，向各位委員先進","  提出扼要報告。","   壹、守護幸福家園，打造安定社會","   一、維護社會安定","   (一)遏阻毒品犯罪案件","   為打擊毒品犯罪，今年度已聯合相關機關，推動第3波及第4波安居緝毒專案，以社區","  藥頭及製毒工廠為掃蕩重點，阻斷毒品犯罪源頭，共查獲2,517人次；另運用第三方警","  政策略，加強稽查毒品案件高風險場所。經統計，今年1至8月毒品新生人口（6,140人","  ），已較107年同期（9,041人）減少約32%，有效杜絕毒品危害。","   (二)嚴防詐欺及酒駕、毒駕案件","   全力防制詐欺犯罪，積極追緝詐欺犯罪集團幕後主嫌，今年1至8月共偵破國內外案件","  109件、1,222人；並嚴加攔阻車手提領被害民眾款項，共查獲4,998件、5,982人。","   此外，為避免酒駕、毒駕危害國人安全，配合今年6月及7月修正施行之刑法及道路交","  通管理處罰條例加重酒駕、毒駕罰則，賡續提升相關執法效能。另修正「取締酒後駕車","  工作計畫之基準分」，取消「取締作為」評核項目，多以行政獎勵方式鼓勵員警執勤，","  並禁止各警察機關自訂績效目標值，以避免造成員警過度壓力。","   (三)加強查賄制暴工作","   因應109年總統、副總統及立法委員選舉，積極查察賄選、防制暴力、掃蕩選舉賭盤","  、防制假訊息及境外資金影響選舉。今年已實施3波掃黑行動，計查獲132個幫派犯罪組","  織、逮捕犯嫌1,191人；本部警政署並持續結合移民署及相關機關力量，提升情資查察","  效能，以維護優質選風，確保選舉公正公平。","   二、增進執法效能","   (一)強化員警人力配置","   為加強鐵路警察局警力配置，自今年7月起，調派保安警察第一、四、五總隊支援該","  局勤務，並規劃增補該局預算員額260人。另行政院已於今年8月核定增加警察機關預算","  員額3,128人，以滿足員警人力需求。","   (二)充實警勤裝備設施","   為增進員警執勤效能及安全，增配鐵路警察局1,227支防護型噴霧器及民間捐贈之25","  0具拋射式電擊器；及於國道公路警察局9個大隊，各配置1輛大型標誌車附掛緩撞設施","  ；另規劃於109至110年逐步汰換逾齡警用車輛1,947輛；同時逐步汰換員警安全帽等裝","  備，加強保障警察同仁安全。","   三、落實災害防救","   (一)完備災害防救體制","   今年適逢921震災20週年及莫拉克風災10週年，借鏡過去經驗，本部不斷檢討精進防","  救災制度，以打造韌性國土，減少災害發生時可能造成之損害。","   今年度辦理之「921國家防災日」系列活動，包含由中央及地方政府共同演練中部大","  規模震災消防救災調度方案，俾提升我國災害防救量能。另截至今年9月底止，已建構","  63處韌性社區、培訓2,098位防災士，並與366家企業簽署防災備忘錄，以增進民眾自主","  救災能力。","   (二)精進公共安全管理","   本部及經濟部於今年6月11日會銜修正發布「公共危險物品及可燃性高壓氣體製造儲","  存處理場所設置標準暨安全管理辦法」，新增規範桶裝瓦斯串接使用量達80公斤以上之","  營業場所，應由專業人員裝置符合國家標準之燃氣導管，並應設置漏氣警報器及落實自","  主檢查，以加強維護公共安全。","   (三)防制不實訊息傳播","   承蒙大院委員先進鼎力支持，「災害防救法」第四十一條條文業於今年5月22日修正","  公布，針對通報或散播有關災害之不實資訊，損害公眾或他人者，訂定相關罰則，以避","  免謠言或不實訊息影響救災及民生安定。","   貳、建構安居環境，永續國土發展","   一、精進住宅政策","   (一)加強社會住宅推動","   為落實居住正義，積極推動8年20萬戶社會住宅，在直接興建部分，截至今年9月底止","  ，可入住的社會住宅計有1萬5,055戶，加上興建中1萬4,925戶、規劃中1萬7,040戶，已","  達4萬7,020戶。本部並持續加強與相關機關、各地方政府之合作協調，目前已盤點出5","  65處、約331公頃土地，可供推展社會住宅使用。","   在包租代管方面，除由6直轄市政府賡續推動外，自今年9月起，也加入縣（市）政府","  、國家住宅及都市更新中心與各地方租賃公會力量，共同推動2萬戶包租代管，以擴大","  租賃住宅市場量能。","   (二)照顧多元居住需求","   推動「協助單身青年及鼓勵婚育租金補貼試辦方案」，提供單身青年、新婚或育有未","  成年子女家庭，每月2,600元至5,000元之租金補貼，協助年輕人減輕居住負擔。","   另於今年4月3日頒布「強化基層警察及消防同仁租屋協助措施」，規劃保留5%的新完","  工社會住宅戶數，供基層警消人員優先承租，以利警消同仁安居。另外，保二總隊整個","  基地興建完工後，全部作為警消之社會住宅。在此也感謝桃園市政府在中壢的1號社會","  住宅部分提供20%的戶數予警消人員。","   (三)健全租賃住宅制度","   為利租賃住宅市場健全發展，本部已訂定「住宅包租契約應約定及不得約定事項」與","  「住宅轉租定型化契約應記載及不得記載事項」，自今年6月1日生效；另「租賃住宅委","  託管理定型化契約應記載及不得記載事項」亦將自今年12月1日生效，俾加強租賃住宅","  雙方之權益保障。","   二、確保居住安全","   (一)推動危老屋重建","   為加速危老屋重建，由各地方政府成立重建輔導團，協助民眾申辦。截至今年9月底","  止，已受理415案、核准273案。另因應「都市危險及老舊建築物加速重建條例」第6條","  第2項規定，相關容積獎勵將於109年5月9日屆期，刻正積極研議後續措施，以持續鼓勵","  需要的民眾辦理重建。","   (二)提升建物結構安全","   為提供國人安全的生活環境，在公有建築部分，運用前瞻基礎建設計畫特別預算，於","  106年至今年核定補助耐震評估、補強及重建計畫1,915案；另於私有建築方面，今年1","  至9月已核定補助結構快篩1萬件、安全性能初評及詳評5,915案、階段性補強及重建計","  畫725案。","   此外，自今年7月1日起，實施建築物耐震能力評估檢查制度，要求88年底前領得建照","  、使用樓地板面積逾1,000平方公尺以上、同屬一所有權人或使用人之私有供公眾使用","  建築物均須辦理，以保障民眾安全。","   (三)加速都市更新","   配合「都市更新條例」於今年1月30日修正公布，本部業完成12項配套子法之修訂事","  宜。另督導國家住宅及都市更新中心推動8大公辦都更案，其中「臺北市捷運圓山站西","  側地區案」及「臺北市信義區兒童福利中心A、B基地案」，刻正辦理公開招商相關事宜","  ，以持續提升公辦都更量能。","   三、健全國土發展","   (一)完善國土規劃管理","   為落實「國土計畫法」，持續輔導各地方政府於109年4月底前公告實施各該國土計畫","  ，其中新北市等7個地方政府已完成計畫草案公開展覽，苗栗縣等4個地方政府刻正辦理","  公開展覽程序中。","   (二)促進產業經濟發展","   為促進我國整體經濟發展，滿足產業用地、用水需求，依據行政院政策方向，修訂「","  非都市土地使用管制規則」、「非都市土地開發審議作業規範」及「都市計畫法臺灣省","  施行細則」等規範，提升產業土地使用效能；另持續推動豐原等6案再生水示範案，以","  及水湳等3案前瞻基礎建設計畫再生水工程，以供產業循環利用水資源。","   參、保障民主人權，友善內政服務","   一、深化民主政治","   (一)完善公民參政制度","   為避免不實廣告影響選舉、罷免結果，擬具總統副總統及公職人員等2項選舉罷免法","  部分條文修正草案，經行政院於今年5月16日函送大院審議。另擬具「政治獻金法」第","  二十條、第二十三條、第三十六條修正草案，於今年8月7日函報行政院審查，強化政治","  獻金支用對象為關係人之資訊公開規範，俾利公眾監督。","   (二)促進政黨健全發展","   為落實「政黨法」，持續輔導各政黨於今年12月7日前完成章程修正及法人登記等相","  關事宜。截至今年9月底止，於現有之292個政黨中，已有26個完成法人登記，其餘尚未","  完成登記者，本部業已照程序以公文逐一通知；本部並積極協助各政黨確實依法運作，","  以健全政黨政治發展。","   二、提升便民服務","   (一)推動多元便捷服務","   為改善過去登山申請分散於不同權責機關系統，本部已於今年6月30日建置「臺灣登","  山申請整合資訊網」，並規劃自108年11月1日起，推動登山申請一站式服務，以便利民","  眾申請，讓民眾更易親近山林。","   另自今年7月1日起，試辦跨直轄市受理簡易土地登記案件服務；並自今年10月起，擴","  大於全國辦理，俾符簡政便民目標。","   此外，於今年7月1日修正發布「替代役役男傷病停役檢定標準」第2條附件，放寬替","  代役役男停役檢定標準，並簡化停役複檢程序，加強照顧役男所需。","   (二)換發新一代國民身分證","   因應我國智慧政府發展趨勢，推動新一代國民身分證換發工作，結合自然人憑證，以","  數位身分識別證作為開啟政府各項服務的鑰匙。相較於現行紙本身分證，防偽功能更佳","  、卡面資料更少；並確保晶片於感應時，立即啟動隨機碼，避免被追蹤；嚴格控管識別","  碼，防杜外流或變造問題；不會有主動發送訊息、洩漏位置之疑慮。透過嚴謹的作業程","  序，兼顧資訊安全性及使用便利性，落實個資及隱私保護。","   三、強化人權保障","   (一)吸引外人留臺發展","   為落實國際公約人權保障精神，擬具「入出國及移民法」部分條文修正草案，於今年","  1月22日函報行政院審查，放寬外國人申請居留、永久居留，及其配偶、子女隨同申請","  永久居留之條件；另於今年7月30日修正發布「大陸地區人民進入臺灣地區許可辦法」","  ，放寬大陸配偶親屬來臺短期探親，及外國優秀人才之大陸親屬探親或隨行團聚資格，","  以建構友善外人環境。","   (二)照顧新住民權益","   為加強保障新住民權益，修正「大陸地區人民在臺灣地區依親居留長期居留或定居許","  可辦法」，經行政院於108年9月9日核定，放寬陸籍配偶離婚後，仍可留臺照顧未成年","  子女；喪偶未再婚者之定居條件，由需長期居留連續4年縮短為2年，以衡平陸籍配偶與","  外籍配偶權益。另於今年9月至11月間，分區辦理4場次「新住民座談會」，與新住民對","  話溝通，以利相關政策之持續精進。","   另大院第9屆第7會期內政委員會通過有關本部臨時提案共計11案，辦理情形詳後附表","  ，敬請參閱。","   以上報告，敬請各位委員先進","   指教！","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","   繼續報告有關內政部主管108年度財團法人及行政法人預算解凍報告部分。","   首先向大院各位委員對本部及所屬業務推動之支持與策勵，表示最大的謝忱。今天謹","  就大院第9屆第7會期審議本部主管財團法人及行政法人108年度預算案所作決議預算凍","  結案之辦理情形，簡要報告如下，敬請各位委員指教。","   壹、凍結項目","   本部主管108年度財團法人及行政法人預算凍結4案，其中財團法人3案，需向大院內","  政委員會提書面報告，始得動支，行政法人1案，需向大院內政委員會提專案報告，始","  得動支，其詳細內容請參閱附件一。","   貳、辦理情形","   一、財團法人臺灣營建研究院凍結「業務支出」之「勞務成本」100萬元、財團法人","  台灣建築中心凍結「業務支出」之「勞務成本」100萬元、財團法人國土規劃及不動產","  資訊中心凍結「業務支出」之「勞務成本」200萬元，以上3案書面報告本部業已函送大","  院。（請參閱附件二）","   二、國家住宅及都市更新中心「業務成本與費用」凍結1,000萬元。（請參閱附件三","  ）","   有關國家住宅及都市更新中心（以下簡稱國家住都中心）相關規章之法制作業允宜儘","  速完成一案，該中心相關規章，本部業於108年5月3日前准予備查在案。","   關於國家住都中心108年度行銷及業務費用與管理及總務費用相關明細應詳實說明該","  業務之預期成效、必要性及預算使用分配等案，該中心業說明於附件資料，且各項經費","  刻正配合國家住都中心營運計畫審慎執行中，以利達成中心營運目標。","   針對委託外部專家及相關廠商進行專案規劃管理等事項之過去計畫效益及未來使用規","  劃說明未臻明確一案，該辦理項目係預期將能提升土地使用效率及促進都市機能再生，","  並期攜手民間能量，以提升基地開發效益，協助產業發展。","   國家住都中心允宜審慎規劃第二階段裝修工程一案，該中心考量為因應後續人力增加","  與進行環境綠美化及設置綠圍籬以維護環境安全，將審慎規劃辦公廳舍第二階段工程。","","","   參、結語","   本部主管108年度財團法人及行政法人預算，業經大院審議支持通過，本部刻正督促","  積極辦理中，有關前揭預算凍結案，敬請貴委員會同意動支，俾利各項業務推動。","   以上簡要報告，敬請","   各位委員女士、先生賜予指教、支持。謝謝！","   附件一內政部主管108年度財團法人及行政法人預算凍結決議摘要","   一、財團法人臺灣營建研究院「業務支出」之「勞務成本」凍結100萬元，俟就下列","  2案，向立法院內政委員會提出書面報告後，始得動支。（財團法人臺灣營建研究院決","  議項次(1)）","   (一)為保障身障人士之工作權並促進其就業機會，規範一定規模之私人團體進用身障","  人士之比率應達1%，然該院為政府100%捐助之財團法人，於104至106年度未足額進用身","  障人士，財團法人臺灣營建研究院應就進用身障人士制度進行檢討並提出改善作為，爰","  凍結部分預算，俟財團法人臺灣營建研究院向立法院內政委員會提出書面報告後，始得","  動支。","   (二)財團法人臺灣營建研究院108年度「勞務成本」編列1億1,273萬7千元，復查近年","  來依身心障礙者權益保障法第38條第2項規定及第43條第2項規定，未足額進用之私人機","  構，應依規定繳納差額補助費。該院為政府捐助100%設立之財團法人，近年來約有3至","  4成比率之收入來自政府補助或委辦，允宜依法足額進用，俾節省支出，並符政府保障","  弱勢族群之政策，爰凍結部分預算，俟財團法人臺灣營建研究院向立法院內政委員會提","  出書面報告後，始得動支。","   二、財團法人台灣建築中心「業務支出」之「勞務成本」凍結100萬元，俟就下列3案","  ，向立法院內政委員會提出書面報告後，始得動支。（財團法人台灣建築中心決議項次","  (1)）","   (一)108年度勞務成本中「服務業務計畫」業務費編列7,581萬4千元，較107年度增列","  1,410萬7千元，惟預算書中僅以「房租、旅運費、專業服務費及其他費用」說明，且前","  年度決算數僅6,914萬2千元，實有詳加說明增列預算之必要；另「委辦業務計畫」業務","  費編列3,758萬6千元，較107年度增列660萬元，惟預算書中僅以「專業服務費、其他費","  用」說明，然該中心員工人數108年度除調升職級11人，另增聘17人（其中14人為工程","  師），人力資源較去年充足，應無理由增加委辦業務之業務費，爰凍結部分預算，俟財","  團法人台灣建築中心向立法院內政委員會提出書面報告後，始得動支。","   (二)108年度「服務業務計畫─業務費」預算編列7,581萬4千元，較107年度大幅增列","  1,410萬7千元，為免浮編之虞，應詳實說明遽增之由之必要，俟財團法人台灣建築中心","  向立法院內政委員會提出書面報告後，始得動支。","   (三)108年度「委辦業務計畫─業務費」預算編列3,758萬6千元，較107年度大幅增列","  660萬元，然說明欄目僅以專業服務費、其他費用等說詞帶過，為免浮編之虞，應詳實","  說明編列之必要，爰凍結部分預算，俟財團法人台灣建築中心向立法院內政委員會提出","  書面報告後，始得動支。","   三、財團法人國土規劃及不動產資訊中心「勞務成本」凍結200萬元，俟就下列4案，","  向立法院內政委員會提出書面報告後，始得動支。（財團法人國土規劃及不動產資訊中","  心決議項次(1)）","   (一)108年度勞務成本中「資訊服務相關計畫」業務費編列352萬3千元，較107年度增","  列199萬8千元，惟預算書中以「採購軟、硬體設備（所有權屬業主）、計畫及協同主持","  人等費用」說明，然業務費之前年度決算數僅41萬9千元，預決算差距過大，實有詳加","  說明增列預算及預算使用之必要，爰凍結部分預算，俟財團法人國土規劃及不動產資訊","  中心向立法院內政委員會提出書面報告後，始得動支。","   (二)104至106年度決算分別短絀372萬1千元、152萬6千元及42萬8千元，107及108年","  度預算則編列賸餘；另108年度用人費用預算編列較107年度減少，亦低於104至106年度","  決算平均數。再查104至106年度獎金決算占用人費用比率分別為2.58%、2.66%及2.36%","  ，又107及108年度獎金編列，分別占用人費用8.97%及6.28%，均較104至106年度決算增","  加，顯示獎金編列容有偏高。綜上，近年度用人費用占業務收入逾5成且連續3年決算均","  呈短絀，僅發放0.5個月考核獎金，而108年度依往年以預計營運賸餘編列1.5個月，達","  成目標難度不小，允檢討並衡酌營運績效著實編列，爰凍結部分預算，俟財團法人國土","  規劃及不動產資訊中心向立法院內政委員會提出書面報告後，始得動支。","   (三)108年度「資訊服務相關計畫─業務費」預算編列352萬3千元，較107年度大幅增","  列近一倍之多，但卻未明列採購項目，為免浮編之虞，爰凍結部分預算，俟財團法人國","  土規劃及不動產資訊中心向立法院內政委員會詳實說明遽增之由，始得動支。","   (四)經查財團法人國土規劃及不動產資訊中心主要收入來源為政府單位委辦案件（占","  88%），其對政府經費依存度偏高，自籌能力容待提升。按捐助章程規定，董事會負有","  經費籌措之責，宜加強對外募款，以符捐助章程之意旨，爰凍結部分預算，俟財團法人","  國土規劃及不動產資訊中心向立法院內政委員會提出書面報告後，始得動支。","   四、國家住宅及都市更新中心「業務成本與費用」凍結1,000萬元，俟就下列8案，向","  立法院內政委員會提出專案報告後，始得動支。（國家住宅及都市更新中心決議項次(","  1)）","   (一)國家住宅及都市更新中心甫成立，相關規章之法制作業仍未完備，允宜儘速完成","  ，俾為財務及業務運作之依據，爰凍結該項預算，俟國家住宅及都市更新中心向立法院","  內政委員會提出具體改善設計計畫之專案報告後，始得動支。","   (二)國家住宅及都市更新中心107年度無印刷裝訂與廣告費之支出，然該單位於預算","  書之說明欄目當中，並無細部說明該項支出之必要性及其預期成效，僅以專案計畫使用","  數字草草帶過，為達廉能之效，故業務單位應有詳實說明必要爰凍結該項預算，俟國家","  住宅及都市更新中心詳實說明該業務之預期成效及其必要性，向立法院內政委員會提出","  專案報告後，始得動支。","   (三)國家住宅及都市更新中心編列有各專案計畫使用之印刷裝訂及廣告費，然相關經","  費使用內容說明未臻明確，爰凍結該項預算，俟國家住宅及都市更新中心就相關內容，","  向立法院內政委員會提出專案報告後，始得動支。","   (四)「行銷及業務費用」之「服務費用」之「專業服務費」編列1億2,373萬元，其中","  委託專業廠商管理維護中心之軟硬體設備、資訊系統、資訊安全及林口世大運選手村社","  會住宅，編列9,363萬元，同一計畫較去年增列5,461萬7千元，成長率近140%，然預算","  書卻未說明增列之事由，另「委外辦理研討會、招商活動、研究、教育訓練、社會住宅","  宣傳、臺北市中山女中南側地區都市更新案、臺北市捷運圓山站西側地區都市更新案、","  臺北市台電嘉興街學生宿舍都市更新案專業技術服務費」編列2,060萬元，預算書中未","  說明其中之預算使用分配，且若干業務恐與地方政府有重疊或重複之處，國家住宅及都","  市更新中心應說明之，爰凍結該項預算，俟國家住宅及都市更新中心向立法院內政委員","  會提出專案報告後，始得動支。","   (五)國家住宅及都市更新中心均有委託外部專家及相關廠商進行專案規劃管理等事項","  ，然過去計畫效益及未來使用規劃說明未臻明確，爰凍結該項預算，俟國家住宅及都市","  更新中心就相關內容，向立法院內政委員會提出專案報告後，始得動支。","   (六)國家住宅及都市更新中心甫成立，於進行第一階段辦公廳舍裝修工程即因變更設","  計致增加裝修經費，顯示規劃作業容有改進空間，允宜審慎規劃第二階段裝修工程，爰","  凍結該項預算，俟國家住宅及都市更新中心向立法院內政委員會提出具體改善設計計畫","  之專案報告後，始得動支。","   (七)國家住宅及都市更新中心編列有「公私都市更新案件加速推動」計畫地價稅7,0","  96萬8千元；然相關項目內容說明未臻明確，爰凍結該項預算，俟國家住宅及都市更新","  中心就相關內容，向立法院內政委員會提出專案報告後，始得動支。","   (八)「管理及總務費用─材料及用品費─使用材料費」經費編列36萬元，較107年度大","  幅增列26萬7千元，為免浮編之虞，國家住宅及都市更新中心應有詳實說明之必要，爰","  凍結該項預算，俟國家住宅及都市更新中心詳實說明遽增之由，向立法院內政委員會提","  出專案報告後，始得動支。","   附件二 內政部主管財團法人解凍書面報告","   壹、財團法人臺灣營建研究院108年度預算「業務支出」之「勞務成本」凍結100萬元","  書面報告","   一、背景說明","   依大院審議財團法人臺灣營建研究院108年度預算案所作決議：「業務支出」之「勞","  務成本」凍結100萬元，俟就下列2案，提出書面報告後，始得動支。","   (一)為保障身障人士之工作權並促進其就業機會，我國於79年起施行「定額進用制度","  」，規範一定規模之私人團體進用身障人士，其比率應達1%。然財團法人臺灣營建研究","  院為政府100%捐助之財團法人，卻於104年度至106年度未足額進用身障人士，財團法人","  臺灣營建研究院應就上述情事檢討改善。爰此，凍結部分預算，俟財團法人臺灣營建研","  究院針對進用身障人士制度進行檢討並提出改善作為後，向立法院內政委員會提出書面","  報告後，始得動支。","   (二)查108年度財團法人臺灣營建研究院（以下簡稱營建研究院）於「勞務成本」編","  列1億1,273萬7千元，復查營建研究院近年來有未足額進用身障人士，須繳交差額補助","  費之情事，允宜依規定足額進用，俾節省支出；依身心障礙者權益保障法第38條第2項","  規定：「私立學校、團體及民營事業機構員工總人數在67人以上者，進用具有就業能力","  之身心障礙者人數，不得低於員工總人數1%，且不得少於1人。」另依同法第43條第2項","  規定：「進用身心障礙者人數未達第38條第1項、第2項標準之機關（構），應定期向所","  在地直轄市、縣（市）勞工主管機關之身心障礙者就業基金繳納差額補助費；其金額，","  依差額人數乘以每月基本工資計算。」是以未足額進用之私人機構，應依規定繳納差額","  補助費。","   綜上所述，營建研究院為政府捐助100%設立之財團法人，近年來約有3成至4成比率之","  收入來自政府補助或委辦，惟均有未足額進用身障人士，須繳交差額補助費之情事，允","  宜依法足額進用身障人士，俾節省支出，並符政府保障弱勢族群之政策。爰凍結部分預","  算，俟財團法人臺灣營建研究院向立法院內政部委員會提出具體改善方式書面報告後，","  始得動支。","   二、針對委員意見之辦理情形相關說明","   (一)目前辦理情形","   財團法人臺灣營建研究院業於108年5月2日辦理刊登召募，並於108年6月24日已完成","  身心障礙人士進用事宜。","   (二)委員意見分析回應","   財團法人臺灣營建研究院於104年度至106年度未足額進用身障人士期間，皆依新北市","  政府勞工局來文繳交身心障礙就業基金繳納差額補助費，目前亦於上項說明完成相關進","  用事宜。","   (三)策進作為","   嗣後將配合政府保障弱勢族群政策，財團法人臺灣營建研究院依其相關規定辦理。","   三、結語","   綜上所述，本案「業務支出」之「勞務成本」凍結100萬元，因該項經費涉及該院業","  務人力的運用，如予凍結恐將影響執行案件進度，且財團法人臺灣營建研究院已依決議","  辦理完成進用事宜，尚祈貴委員會同意，動支所凍結預算以利工作之順利執行。","   貳、財團法人台灣建築中心108年度預算「業務支出」之「勞務成本」凍結100萬元書","  面報告","   一、背景說明","   依大院審議財團法人台灣建築中心108年度預算案所作決議：「業務支出」之「勞務","  成本」凍結100萬元，俟就下列3案，提出書面報告後，始得動支。","   (一)支出明細表中「勞務成本」編列1億8,277萬6千元，主要業務為「捐助專案計畫","  」、「服務業務計畫」及「委辦業務計畫」等三項，較107年增列2,586萬4千元。查其","  中「服務業務計畫」之業務費編列7,581萬4千元，較107年增列1,410萬7千元，惟預算","  書中僅以「房租、旅運費、專業服務費及其他費用」說明，且前年度決算數僅為6,914","  萬2千元，該中心實有詳加說明增列預算之必要。","   再查，「委辦業務計畫」之業務費編列3,758萬6千元，較107年增列660萬元，惟預算","  書中僅以「專業服務費、其他費用」說明之，然該中心員工人數，108年度除調升職級","  11人，另增聘17人（其中14人為工程師），人力資源較去年充足，應無理由增加委辦業","  務之業務費。爰凍結部分預算，俟財團法人台灣建築中心向立法院內政委員會提出書面","  報告後，始得動支。","   (二)財團法人台灣建築中心108年度預算編列「服務業務計畫─業務費」7,581萬4千元","  ，較107年大幅增列1,410萬7千元，為免浮編之虞，財團法人台灣建築中心應詳實說明","  遽增之由，向立法院內政委員會提出書面報告後，始得動支。","   (三)財團法人台灣建築中心108年度預算編列「委辦業務計畫─業務費」3,758萬6千元","  ，較107年大幅增列660萬元，然說明欄目當中僅以專業服務費、其他費用等說詞草率帶","  過，為免浮編之虞，該中心應詳實說明編列之必要性。爰凍結部分預算，俟財團法人台","  灣建築中心詳實說明遽增之由，向立法院內政委員會提出書面報告後，始得動支。","   二、針對委員意見之辦理情形相關說明","   (一)目前辦理情形","   1.財團法人台灣建築中心係民國88年依「內政部建築研究所組織條例」第2條第9款規","  定輔導成立，暨依其捐助章程第2條，其業務係接受本部建研所、營建署、消防署及其","  他政府機關之輔導辦理建築、消防及有關都市發展之評定審查、評鑑及具自償性、技術","  性、服務性等業務；以及辦理建築與消防相關檢驗、測試業務。","   2.「服務業務計畫」主要係執行「綠建築標章暨候選綠建築證書」、「綠建材標章」","  、「智慧建築標章暨候選智慧建築證書」、「耐震標章」、「防火材料性能」等建築中","  心章程所訂之自償性、技術性、服務性之評定審查業務。","   3.「委辦業務計畫」主要係經公開競爭評選所取得之『智慧化』、『建築節能』、『","  綠建築及綠建材』、『協助建築管理』等建築輔導及推廣之相關業務。","   (二)委員意見分析回應","   1.本（108）年度勞務成本預算增列2,586萬4千元，主要係本年度勞務收入預算編列","  2億155萬6千元，較107年度勞務收入預算編列1億7,348萬3千元，增列2,807萬3千元，","  收入增加，費用相對增加所致。","   2.「服務業務計畫」之業務費預算較107年度增列1,410萬7千元，主要係增列「建築","  物避雷設備規格性能評定」之新創業務，及辦理「綠建築標章暨候選綠建築證書」、「","  耐震標章」等評定審查業務增列，收入增加致業務費用相對增加。","   3.「委辦業務計畫」之業務費編列3,758萬6千元，較107年度增列660萬元，主要係增","  列「前瞻產業園區專案管理」及「綠屋頂及建立綠能示範社區評估診斷」等案所致；「","  委辦業務計畫」係依政府採購法規定，透過公開競爭評選所取得之業務，執行計畫書編","  列含人事成本及業務費用，故人力雖較去年充足，但承接計畫之執行亦有相對業務費用","  產生所致。","   三、策進作為","   (一)本中心所辦理之「服務業務計畫」及「委辦業務計畫」係配合政府政策推動，攸","  關政府節能永續及民眾居住安全之把關。","   (二)本中心年度收入中所列「委辦計畫收入」項目，係依政府採購法規定，透過公開","  競爭評選所取得之業務，其業務內容均為本中心捐助章程第4條所列之項目，並為配合","  政府建築、都市發展及都市更新政策所需，屬自足營運之重要收入來源。","   (三)本中心「服務業務計畫」及「委辦業務計畫」兩項自足營運收入於107年度已達","  96%，後續將戮力增加民間技術性、服務性及相關檢驗、測試業務，以增加自足營運經","  費。","   (四)本中心近年來自足營運收入逐年上升，政府補助之收入逐年減少，近3年收入分","  析如下：","                                                                  單位：千元","|年度              |106年度決算數|107年度決算數|108年度預算數|備註      |","|項目              |             |             |             |          |","|補助計畫收入（A） |10,729       |10,088       |11,165       |          |","|委辦計畫收入      |63,554       |73,734       |72,551       |自足營運  |","|服務收入          |123,937      |149,949      |117,840      |          |","|受贈收入          |12           |0            |0            |          |","|財務收入          |491          |530          |500          |          |","|其他業務外收入    |943          |791          |550          |          |","|收入合計（B）     |199,666      |235,092      |202,606      |          |","|政府補助計畫收入  |5.37%        |4.29%        |5.51%        |          |","|占總收入比率      |             |             |             |          |","|（C）＝A\/B        |             |             |             |          |","|自足營運占總收入比|95%          |96%          |94%          |          |","|率                |             |             |             |          |","|（D）＝100%-C     |             |             |             |          |","","","   四、結語","   本案「業務支出」之「勞務成本」凍結100萬元，因該項經費主要係配合政府推動建","  築、都市發展及都市更新政策所需，如予凍結，恐將影響政府節能永續之推動及民眾居","  住安全之把關，綜上所述，懇請支持本項預算，以利政府政策推動建築產業之發展。","   參、財團法人國土規劃及不動產資訊中心108年度預算「業務支出」之「勞務成本」","  凍結200萬元書面報告","   一、背景說明：","   依大院審議財團法人國土規劃及不動產資訊中心108年度預算案所作決議：「勞務成","  本」凍結200萬元，俟就下列4案，提出書面報告後，始得動支。","   (一)支出明細表中「勞務成本」編列4,779萬4千元，主要業務為「國土規劃及區域發","  展相關計畫」、「住宅及不動產相關計畫」及「資訊服務相關計畫」等三項，較107年","  增列245萬4千元。","   查其中「資訊服務相關計畫」之業務費編列352萬3千元，較107年增列199萬8千元，","  惟預算書中以「採購軟、硬體設備（所有權屬業主）、計畫及協同主持人等費用」說明","  ，然此業務費之前年度決算數僅為41萬9千元，預決算差距過大，該中心實有詳加說明","  增列預算及預算使用之必要。爰此，凍結部分預算，俟財團法人國土規劃及不動產資訊","  中心向立法院內政委員會提出書面報告後，始得動支。","   (二)財團法人國土規劃及不動產資訊中心（以下稱：國土規劃中心），依據國土規劃","  中心108年度預算員額35人，用人費用編列2,958萬8千元。近年度該中心員額、用人費","  用與餘絀情形，104年度至106年度決算分別短絀372萬1千元、152萬6千元及42萬8千元","  ，107年度及108年度預算分別估算賸餘為121萬元及196萬7千元。另以其員額及用人費","  用觀之，104年度至108年度員額均逾30人，108年度編列用人費用2,958萬8千元較107年","  度預算數減少84萬元，較104至106年度決算平均數3,060萬4千元亦減少101萬6千餘元。","","","   再查，據國土規劃中心提供之近年度員工人數及用人費用資料，104年度至106年度用","  人費用決算數分別為3,031萬8千元、3,262萬8千元及2,886萬6千元，其中獎金決算數分","  別為78萬2千元、86萬9千元及68萬1千元（預算分別編列206萬元、302萬4千元及311萬","  5千元），獎金占用人費用比率分別為2.58%、2.66%及2.36%，又107年度及108年度獎金","  編列273萬元及185萬9千元，分占用人費用之8.97%及6.28%，均較104年度至106年度決","  算數增加，顯示獎金編列容有偏高。","   綜上，國土規劃中心近年度用人費用占業務收入比率逾5成且連續3年決算均呈短絀，","  僅發放0.5個月考核獎金，而108年度依往年以預計營運賸餘編列1.5個月，達成目標難","  度不小。爰凍結部分預算，俟財團法人國土規劃及不動產資訊中心檢討並衡酌營運績效","  著實編列，俾為財務及業務運作之依據，向立法院內政委員會提出書面報告後，始得動","  支。","   (三)財團法人國土規劃及不動產資訊中心108年度預算編列「資訊服務相關計畫─業務","  費」352萬3千元，較107年大幅增列經費近一倍之多，但卻未明列採購項目，為免浮編","  之虞。爰凍結部分預算，俟財團法人國土規劃及不動產資訊中心向立法院內政委員會詳","  實說明遽增之由，始得動支。","   (四)財團法人國土規劃及不動產資訊中心108年度預算案業務總收入編列5,843萬元，","  包括政府單位之委辦收入5,150萬元、民營企業或團體委託之服務收入650萬元及銀行存","  款之利息收入43萬元，並未編列捐贈收入預算數，顯見該中心之主要收入來源為政府單","  位委辦案件（占88%），其對政府經費依存度偏高，自籌能力容待提升。","   經查104年度捐贈收入決算數為109萬1千元外，105年度及106年度均無捐贈收入，且","  107年度及108年度亦未編列捐贈收入預算，按前揭捐助章程規定，董事會負有經費籌措","  之責，宜加強對外募款，以符捐助章程之意旨。爰此，凍結部分預算，俟財團法人國土","  規劃及不動產資訊中心向立法院內政委員會提出書面報告後，始得動支。","   二、針對委員意見之辦理情形相關說明","   (一)目前辦理情形","   1.目前本中心「資訊服務相關計畫」為執行政府專案或民間委辦案，包含住宅及不動","  產相關資訊系統建置應用相關業務，並配合購置所需軟硬體設備，及聘請資訊相關專業","  人員擔任計畫主持人、協同主持人或顧問，以利於專案順利執行。","   2.本中心為執行政策研究，以研究人員為主，人事成本占比相對較高，獎金部分包含","  三節獎金、1.5個月績效獎金及福利費用等。","   3.本中心目前「資訊服務相關計畫」業務費，為配合專案需求購置軟硬體設備，包含","  伺服器、網路儲存備份系統、作業系統、資料庫系統等。","   4.本中心業務收入係以自行爭取執行政府專案或民間委辦案為主，業務收入尚可支應","  其支出。","   (二)委員意見分析回應","   1.本中心「資訊服務相關計畫」業務費編制較107年增加，係因新進政府專案或民間","  委辦案，包括：地方創生、前瞻基礎建設或都市更新等皆涉及數據分析、資訊系統建置","  應用相關業務，連帶也將增加軟硬體設備購置費用。108年度編列之勞務成本，爰因此","  發展而增加。","   2.政策研究為本中心核心業務，因此人事成本占比較高，惟實際獎金發放皆依照中心","  法規辦理，且近年本中心因研究成果累積及業務領域擴充，爰營運狀況已持續改善。","   3.本中心編列之「資訊服務相關計畫─業務費」較107年大幅增加將近一倍之多，係因","  108年擬提升業務執行量能，爭取與前瞻基礎建設、國土計畫和社會住宅數據應用分析","  相關業務。因108年預期之資訊相關業務總量增加，爰業務費隨之提升。","   4.本中心之捐助章程固明定董事會的職責之一為經費籌措事項，惟目前本中心業務收","  入尚可支應其支出，董事會尚無須對外募款，但需審核年度業務計畫以監督收入與支出","  之合法性與合理性。","   三、策進作為","   本中心為政府捐助之財團法人，其後所有業務收入來源均係由本中心依循政府採購法","  令，取得政府勞務委託計畫。配合未來政府國土空間及公共建設政策，本中心將持續提","  升相關專業服務的深度及廣度，以落實捐助目的，成為國家重要的政策智庫。","   四、結語","   懇請大院持續督促本中心發展並支持本中心108年度預算並准予動支所凍結預算。","   附件三  國家住宅及都市更新中心解凍專案報告","   壹、108年度「相關規章提出具體改善設計計畫」專案報告","   一、背景說明","   依立法院審議行政法人國家住宅及都市更新中心108年度預算案所作決議：依據國家","  住宅及都市更新中心（以下簡稱國家住都中心）設置條例規定：「住都中心應訂定組織","  章程、人事管理、會計制度、內部控制、稽核作業、採購作業及其他規章，提經董事會","  通過後，報請監督機關備查。」準此，國家住都中心已於107年8月1日成立，依規定相","  關規章須提經董事會通過後，並報請監督機關備查後，法制作業始稱完備，俾做為國家","  住都中心財務業務運作之依據。","   再查，國家住都中心組織章程、人事管理、會計制度、採購作業及業務所需等相關規","  章之法制作業仍未完備，允宜儘速完成，爰凍結該項預算，俟國家住都中心向立法院內","  政委員會提出具體改善設計計畫之專案報告後，始得動支。","   二、目前辦理情形","   截至目前，國家住都中心已訂定22項相關規章，業經董事會議決議通過，並經內政部","  准予備查，依其法規性質可分為3大類：","   (一)行政管理類─下列4項規章皆於108年5月3日前經內政部准予備查完成：","   1.國家住宅及都市更新中心組織章程。","   2.國家住宅及都市更新中心採購作業辦法。","   3.國家住宅及都市更新中心董事會會議議事規則。","   4.國家住宅及都市更新中心人事管理作業辦法。","   (二)業務管理類─下列9項規章皆於108年1月15日前經內政部准予備查完成：","   1.國家住宅及都市更新中心受託辦理都市更新業務條件規章。","   2.國家住宅及都市更新中心受託辦理都市更新業務收費規章。","   3.國家住宅及都市更新中心受託管理出租住宅及社會住宅個案作業辦法。","   4.國家住宅及都市更新中心出租住宅及社會住宅租賃管理作業辦法。","   5.國家住宅及都市更新中心公有不動產商業服務設施及其他建築物出租規章。","   6.國家住宅及都市更新中心自有不動產出租及委託管理作業辦法。","   7.國家住宅及都市更新中心公開徵求投資人作業規章。","   8.國家住宅及都市更新中心投資都市更新事業計畫規章。","   9.國家住宅及都市更新中心參與都市危險及老舊建築物加速重建作業辦法。","   (三)財務管理類─下列9項規章皆於108年3月7日前經內政部准予備查完成：","   1.國家住宅及都市更新中心會計制度規章。","   2.國家住宅及都市更新中心財物管理作業規章。","   3.國家住宅及都市更新中心收支管理規章。","   4.國家住宅及都市更新中心員工獎金發放要點。","   5.國家住宅及都市更新中心董事長年度績效及業務發展獎金發放要點。","   6.國家住宅及都市更新中心內部控制及稽核作業要點。","   7.國家住宅及都市更新中心董事長董事監事國內出差旅費報支要點。","   8.國家住宅及都市更新中心董事長董事監事國外出差旅費報支要點。","   9.國家住宅及都市更新中心特別費支用規定要點。","   三、預期效益","   (一)國家住都中心自成立以來，已訂定22項相關規章，業經董事會議決議通過，並經","  內政部准予備查。","   (二)國家住都中心相關規章為有效因應各單位業務執行之不同態樣，除持續修正暨檢","  討相關規章內容，更擬於未來系統性就相關規章為通盤之檢討。","   四、策進作為","   國家住都中心之設置係為協助推動社會住宅政策及辦理政府主導都市更新，相關業務","  之推行實以法制健全與穩定最為重要。鑑於都市更新及社會住宅屬民生重大議題，國家","  住都中心現階段於法規制度面除逐步建置完整之法規體系外，未來將賡續注意都市更新","  條例及其相關招商、申訴審議法規、住宅法之修正及實施情形，並持續檢討研訂相關辦","  法及爭議處理機制，俾利後續業務推動時得以依循辦理。","   五、結語","   (一)鑑於國家住都中心成立迄今22項法令規章已建置完備，並業經監督機關內政部准","  予備查在案，未來更主動追蹤各項法規之執行情形是否符合法令規定、同步檢視法制是","  否完善，並適時研提相關修正意見，俾使國家住都中心落實法制程序及執行各項業務計","  畫得以保障社會大眾權益。","   (二)本項經費作為國家住都中心業務及財務運作之依據，為利業務及行政事務推動順","  遂，尚祈立法院同意動支所凍結預算。","   貳、108年度「行銷及業務費用─服務費用─印刷裝訂與廣告費預期成效及必要性」專","  案報告","   一、背景說明","   依立法院審議行政法人國家住宅及都市更新中心108年度預算案所作決議：國家住宅","  及都市更新中心於107年度並無編列行銷及業務費用─服務費用─印刷裝訂與廣告費之支","  出，然國家住都中心於108年度預算書之說明欄目當中，並無細部說明該項支出之必要","  性及其預期成效，僅以專案計畫使用數字草草帶過，為達廉能之效，故業務單位應有詳","  實說明必要。爰凍結該項預算，俟國家住都中心詳實說明該業務之預期成效及其必要性","  ，向立法院內政委員會提出專案報告後，始得動支。","   二、目前辦理情形及預期效益","   國家住都中心於108年度編列行銷及業務費用─服務費用─印刷裝訂與廣告費290萬元，","  明細如下：加速推動公私都更案件─招商活動費用20萬元；住宅及都更知識研究發展─研","  討會計畫經費100萬元、教育訓練20萬元；社會住宅宣傳150萬元。預期效益如下：","   (一)加速推動公私都更案件：108年底完成臺北市信義區兒童福利中心B基地（B1-","  1街廓）等案之公開徵求投資人作業及1場招商說明會。","   (二)住宅及都更知識研究發展：108年辦理法令宣導及專業知識講習，配合政策、法","  令推動需要，辦理教育訓練講習，預計辦理1場次國際研討會及2場次教育訓練講習。","   (三)不動產活化利用：","   1.完成2,500戶住戶簽約入住作業。","   2.完成非營利法人、NGO團體（250間）簽約進駐作業。","   3.完成公益及社福空間（73間）簽約進駐作業。","   4.完成經濟部國際創業聚落及展演空間（455間）簽約進駐作業。","   5.完成55間店鋪招商簽約進駐作業。","   三、凍結預算之影響","   國家住都中心執行上述三項營運計畫預估行銷及業務費用─服務費用─印刷裝訂與廣告","  費為290萬元，預計印刷相關文宣品、研討會及教育訓練資料與社會住宅簽約表單、文","  宣及出租廣告費用。若凍結該筆預算恐將影響國家住都中心上述三項營運計畫，不利其","  業務推行。","   四、結語","   (一)設置國家住都中心係為協助中央政府強化推動都市更新及社會住宅政策的量能，","  而國家住都中心具體實踐的方式是透過立法監督與自行實施計畫。","   (二)國家住都中心業務執行，將同步與民間企業、非營利組織、政府機關（構）、地","  方政府合作，吸引各方投資，以帶動不僅營建業，資訊業、藝文產業、服務餐飲業等多","  樣產業互動交流、異業結盟，進而改善當地居住環境、提升當地就業率、完備該區整體","  生活機能，以提供國民健康、便捷、沒有房貸壓力的生活。","   (三)本項經費作為國家住都中心業務及財務運作之依據，為利業務及行政事務推動順","  遂，尚祈立法院同意動支所凍結預算。","   參、108年度「各專案計畫使用之印刷裝訂及廣告費相關內容」專案報告","   一、背景說明","   依立法院審議行政法人國家住宅及都市更新中心108年度預算案所作決議：國家住宅","  及都市更新中心辦理社會住宅、都市更新等國家重大政策，編列有各專案計畫使用之印","  刷裝訂及廣告費，然相關經費使用內容說明未臻明確。爰凍結該項預算，俟國家住都中","  心就相關內容，向立法院內政委員會提出專案報告後，始得動支。","   二、目前辦理情形及預期效益","   國家住都中心於108年度編列行銷及業務費用─服務費用─印刷裝訂與廣告費290萬元，","  明細如下：加速推動公私都更案件─招商活動費用20萬元；住宅及都更知識研究發展─研","  討會計畫經費100萬元、教育訓練20萬元；社會住宅宣傳150萬元。預期效益如下：","   (一)加速推動公私都更案件：108年底完成臺北市信義區兒童福利中心B基地（B1-","  1街廓）等案之公開徵求投資人作業及1場招商說明會。","   (二)住宅及都更知識研究發展：108年辦理法令宣導及專業知識講習，配合政策、法","  令推動需要，辦理教育訓練講習，預計辦理1場次國際研討會及2場次教育訓練講習。","   (三)不動產活化利用：","   1.完成2,500戶住戶簽約入住作業。","   2.完成非營利法人、NGO團體（250間）簽約進駐作業。","   3.完成公益及社福空間（73間）簽約進駐作業。","   4.完成經濟部國際創業聚落及展演空間（455間）簽約進駐作業。","   5.完成55間店鋪招商簽約進駐作業。","   三、凍結預算之影響","   國家住都中心執行上述三項營運計畫預估行銷及業務費用─服務費用─印刷裝訂與廣告","  費為290萬元，預計印刷相關文宣品、研討會及教育訓練資料與社會住宅簽約表單、文","  宣及出租廣告費用。若凍結該筆預算恐將影響國家住都中心上述三項營運計畫，不利其","  業務推行。","   四、結語","   (一)設置國家住都中心係為協助中央政府強化推動都市更新及社會住宅政策的量能，","  而國家住都中心具體實踐的方式是透過立法監督與自行實施計畫。","   (二)國家住都中心業務執行，將同步與民間企業、非營利組織、政府機關（構）、地","  方政府合作，吸引各方投資，以帶動不僅營建業，資訊業、藝文產業、服務餐飲業等多","  樣產業互動交流、異業結盟，進而改善當地居住環境、提升當地就業率、完備該區整體","  生活機能，以提供國民健康、便捷、沒有房貸壓力的生活。","   (三)本項經費作為國家住都中心業務及財務運作之依據，為利業務及行政事務推動順","  遂，尚祈立法院同意動支所凍結預算。","   肆、108年度「行銷及業務費用─服務費用─專業服務費增列140%事由及2,060萬元之預","  算使用分配」專案報告","   一、背景說明","   依立法院審議行政法人國家住宅及都市更新中心108年度預算案所作決議：國家住宅","  及都市更新中心於108年度編列行銷及業務費用─服務費用─專業服務費1億2,373萬元，","  其中委託專業廠商管理維護中心之軟硬體設備、資訊系統、資訊安全及林口世大運選手","  村社會住宅，編列9,363萬元，同一計畫較去年增列5,461萬7千元，成長率近140%，另","  專業服務費中108年度新增「委外辦理研討會、招商活動、研究、教育訓練、社會住宅","  宣傳、臺北市中山女中南側地區都市更新案、臺北市捷運圓山站西側地區都市更新案、","  臺北市台電嘉興街學生宿舍都市更新案專業技術服務費」編列2,060萬元，預算書中未","  說明其中之預算使用分配，且若干業務恐與地方政府有重疊或重複之處。國家住都中心","  應說明前揭增列5,461萬7千元之事由及2,060萬元之預算使用分配，爰凍結該項預算，","  向立法院內政委員會提出專案報告後，始得動支。","   二、目前辦理情形及預期效益","   國家住都中心編列「行銷及業務費用」之「服務費用」之「專業服務費」預算用以委","  託專業廠商管理維護中心之軟硬體設備、資訊系統、資訊安全及林口世大運選手村社會","  住宅。108年度編列預算較去年（107年）增列5,461萬7千元，係因107年度該項目僅自","  國家住都中心成立（107年8月1日）至年底編列5個月預算計3,901萬3千元，108年度則","  編列全年度預算計9,363萬元。又林口社會住宅在各項硬體設備逐步建置完成後，將有","  效改善林口社會住宅整體品質，亦可提升社會住宅正面形象。","   另專業服務費編列2,060萬元係用於委外辦理研討會300萬元、招商活動60萬元、委外","  研究活動100萬元、教育訓練50萬元及社宅宣傳活動550萬元，以及臺北市中山女中南側","  地區都市更新案、臺北市捷運圓山站西側地區都市更新案、臺北市台電嘉興街學生宿舍","  都市更新案等三案專業技術服務費1,000萬元。另國家住都中心所編列之專業技術服務","  費預算皆以國家住都中心營運計畫及預期執行都市更新案件規劃，故無與地方政府有完","  全重疊或重複之處。","   三、凍結預算之影響","   國家住都中心執行「行銷及業務費用」之「服務費用」之「專業服務費」係為支應物","  業管理公司委託服務費，以維護林口社會住宅清潔、住戶安全，並配合國家住都中心業","  務規劃以利都市更新案件之順利執行。倘凍結預算勢必影響業務之執行，故為利於任務","  之遂行，建請免予凍結本案預算。","   四、結語","   (一)社會住宅為既定政策，國家住都中心受託代管林口社宅，持續改善社區硬體設施","  ，提升居住環境，以減輕社會大眾租屋負擔，更能存足購屋自備款，買到好房屋。","   (二)本項經費作為國家住都中心業務及財務運作之依據，為利業務及行政事務推動順","  遂，尚祈立法院同意動支。","   伍、108年度「委託外部專家及相關廠商進行專案規劃管理之過去計畫效益及未來使","  用規劃說明」專案報告","   一、背景說明","   依立法院審議行政法人國家住宅及都市更新中心108年度預算案所作決議：國家住宅","  及都市更新中心辦理社會住宅、都市更新等國家重大政策，均有委託外部專家及相關廠","  商進行專案規劃管理等事項，然過去計畫效益及未來使用規劃說明未臻明確。爰凍結該","  項預算，俟國家住都中心就相關內容，向立法院內政委員會提出專案報告後，始得動支","  。","   二、目前辦理情形","   (一)政府主導都市更新案辦理進度：國家住都中心主要業務之一為推動政府主導都市","  更新案件，108年度推動中之案件分別為「新北市板橋浮洲商業區案」、「臺北市中正","  區行政專用區(三)案」、「臺北市信義區兒童福利中心A基地案」、「臺北市信義區兒","  童福利中心B基地案」、「臺北市中山女中南側地區案」、「臺北市嘉興街案」、「臺","  北市捷運圓山站西側地區案」及「新竹市建功高中南側地區案」等8大案。各案辦理情","  形說明如下：","   1.新北市板橋浮洲商業區案：完成辦理基本資料、現況調查及現地勘查、拜訪6間潛","  在投資廠商，以及產權清查及開發方式可行性評估，賡續辦理招商前置作業。","   2.臺北市中正區行政專用區(三)案：賡續辦理公私有地主整合及研擬相關都市更新或","  都市計畫變更書圖及送審作業。","   3.臺北市信義區兒童福利中心A基地案：賡續辦理估價資料、公私地主與權利關係人","  意見整合，並配合整合成果，籌辦都市更新及公開招商作業。","   4.臺北市信義區兒童福利中心B基地案：俟相關權利人整合辦理完竣後，賡續依都市","  更新程序辦理開發作業。另於108年6月28日將招標文件（草案）上網公開閱覽，徵求各","  界意見，並於7至8月間舉行地區說明會和招商說明會，公開評選出資人\/實施者參與。","","","   5.臺北市中山女中南側地區案：賡續辦理公私有地主整合作業外，另配合案內歷史建","  築再利用議題，辦理再利用計畫專業技術服務案簽約執行作業。","   6.臺北市嘉興街案：賡續辦理公私有地主整合作業，依都市更新程序辦理開發作業。","","","   7.臺北市捷運圓山站西側地區案：繼續辦理公開招商前置作業，賡續依都市更新程序","  辦理開發作業。前於108年6月28日將招標文件（草案）上網公開閱覽，徵求各界意見，","  並於7至8月間舉行地區說明會和招商說明會，公開評選出資人參與。","   8.新竹市建功高中南側地區案：賡續辦理公私有地整合作業，另配合案內歷史建築審","  查結果，將與國防部軍備局協調再利用計畫作業事宜。","   (二)經費用於委託建築師、估價師等專業技師提供專業服務","   1.針對國家住都中心目前擬推動都市更新案件中，臺北市捷運圓山站西側地區案及臺","  北市信義區兒福中心B基地（B1-1街廓及B1-","  2街廓）案分別於108年7至10月間辦理招商作業，均需委託律師、不動產估價師等協助","  辦理招商文件擬定作業；另其餘臺北市信義區兒福中心A、B基地案、中山女中南側地區","  案、臺北市嘉興街案、臺北市中正區行政專用區(三)案及新竹市建功高中南側地區等案","  ，亦已進入前期規劃、整合作業。","   2.上開各項業務依建築師法、不動產估價師法等相關法令規定須由專業技師始得執行","  相關業務，爰需委託建築師、估價師辦理包括歷史建物修繕、前期規劃設計作業、價值","  估算等作業，待規劃完成依程序報核後，即可陸續進行招商開發作業。","   三、預期效益","   國家住都中心推動之政府主導都市更新案件，各案皆以促進都市機能再生、符合地區","  公益需求為首要考量，並輔以市場條件分析，綜合評估、研訂開發使用規劃，以積極提","  升計畫效益。預期效益說明如下：","   (一)提升土地使用效率，促進都市機能再生：上述8案國家住都中心於開發規劃過程","  中，皆審慎、綜合評估基地區位環境、市場條件及地區公益需求，配合個別基地條件，","  開發產品類型多元，涵蓋一般住宅、出租住宅、社會住宅、公益設施、辦公室、店面或","  商場。務使作業成果符合地區都市發展、民眾日常生活所需，積極提升土地使用效率，","  促進都市機能再生。","   (二)攜手民間能量，協助產業發展：面對推動案件，國家住都中心多採擔任實施者之","  方式，積極承擔、排除基地開發困難因素。於規劃設計、施工或營運管理階段再引入民","  間專業技術、資金，或視個案基地、市場條件，分採公開徵求投資人\/實施者等方式辦","  理。國家住都中心靈活運用多元開發方式，攜手民間能量，以提升基地開發效益並，協","  助產業發展。","   四、結語","   (一)國家住都中心依循政府政策方向及「國家住宅及都市更新中心設置條例」之規範","  ，以公平、公正、公開之原則，效率執行政府主導都市更新及社會住宅等業務。並與各","  界攜手合作，靈活引進專業技術、能量，共同為打造國人良好生活環境品質，提升都市","  機能、增進公共利益而努力。","   (二)本項經費作為國家住都中心業務及財務運作之依據，為利業務及行政事務推動順","  遂，尚祈立法院同意動支所凍結預算。","   陸、108年度「辦公廳舍裝修工程改善設計計畫」專案報告","   一、背景說明","   依立法院審議行政法人國家住宅及都市更新中心108年度預算案所作決議：國家住宅","  及都市更新中心於107及108年度「一般建築及設備」計畫各編列「房屋及建築」項目3","  ,400萬元及4,186萬4千元。查國家住都中心甫成立，於進行第一階段辦公廳舍裝修工程","  即因變更設計致增加裝修經費，顯示規劃作業容有改進空間，允宜審慎規劃第二階段裝","  修工程。爰凍結該項預算，俟國家住都中心向立法院內政委員會提出具體改善設計計畫","  之專案報告後，始得動支。","   二、辦理情形及預期效益","   (一)第一階段修繕工程：因配合國家住都中心於8月1日正式成立，從選定辦公廳舍基","  地至完工時程上僅有5個月（包含規劃設計、發包、工程施作），故於籌備處時期決定","  由內政部營建署自辦設計及監造（設計由建築工程組主辦、監造由北區工程處主辦），","  配合107年度員工人數，主要先行修繕1、3樓室內空間（不含2樓及A棟）、入口廣場及","  景觀，已於107年7月22日辦理完竣，其中修繕工程決標價2,690萬元，截至107年底止估","  驗計價已支付2,360萬2,349元；另於施工過程中因釐清現況後調整，或配合建築法及消","  防法規規定等因素，導致產生變更設計費初估計增加968萬餘元。","   (二)第二階段修繕工程：","   1.第二階段工程項目包含2樓及A棟室內裝修、防水隔熱、中山北路二段85巷側景觀、","  耐震補強等工程及相關辦公設備採購（包含桌椅、空調設備及水電設備等），主因係國","  家住都中心辦公廳舍經耐震能力詳細評估須辦理結構補強，並因建物靠近中山北路二段","  85巷，財政部國有財產署管有時設置圍籬以防民眾進入，因現況環境雜亂且部分圍牆已","  有倒塌之疑慮，故急需辦理圍牆拆除，並進行環境綠美化及設置綠圍籬以維護環境安全","  ；最後因配合國家住都中心人力持續增加，原於第一階段修繕工程範圍內的辦公空間人","  數已額滿（1、3樓），故需修繕2樓及A棟未於第一階段修繕之空間，因應後續人力增加","  。","   2.國家住都中心辦公廳舍經兩次修繕工程修繕完竣後，將可容納至200人，符合國家","  住都中心預期6年內擴充之人數，並也符合現今耐震能力係數之要求，同時將整體辦公","  環境之安全再提升，也達到環境綠美化之效益。","   三、預算凍結之影響","   第二階段修繕工程預算，於編列時皆符合目前相關法規編列原則，並參考內政部營建","  署近年相關工程預算經費調整，較符合現在市場行情，且修繕工程與新建工程最大差異","  為許多狀況皆為現況工程開工後才能發現，並非像新建工程般，於設計階段即能夠預期","  ，倘若預算被凍結，極有可能需配合現況調整之工程，因無相關預算而導致工程延誤或","  無法達成預期目標，除了有可能影響結構所產生之安全性問題外，同時也亦影響人力擴","  充之時程，進階導致國家住都中心業務推動較為緩慢。","   四、結語","   (一)目前第二階段修繕工程已經進入發包文件審查階段，各階段審查會議皆請外部專","  家學者委員協助審查，相關設計內容皆同時符合國家住都中心之預期，且也符合各專家","  學者審查之結果，故透過第二階段修繕工程，得以保障國家住都中心員工上班期間之安","  全外，同時也改善廳舍周遭環境美化，達到鄰里之和諧。","   (二)本項經費作為國家住都中心業務及財務運作之依據，為利業務及行政事務推動順","  遂，尚祈立法院同意動支。","   柒、108年度「公私都市更新案件加速推動計畫」地價稅相關內容專案報告","   一、背景說明","   依立法院審議行政法人國家住宅及都市更新中心108年度預算案所作決議：國家住宅","  及都市更新中心辦理都市更新政策，編列有「公私都市更新案件加速推動計畫」地價稅","  7,096萬8千元；然相關項目內容說明未臻明確。爰凍結該項預算，俟國家住都中心就相","  關內容，向立法院內政委員會提出專案報告後，始得動支。","   二、目前辦理情形","   國家住都中心於108年度編列行銷及業務費用─稅捐及規費─土地稅7,096萬8千元，繳","  納地價稅說明如下：因國家住都中心成立時取得財政部國有財產署捐贈臺北市中正區成","  功段三小段11地號（臺北市中正區行政專用區(三)案）、信義區雅祥段一小段6地號等","  11筆土地（臺北市信義區兒福中心A基地案）、信義區雅祥段三小段359地號等19筆土地","  （臺北市信義區兒福中心B基地案）、中山區中山段三小段158地號等3筆土地（國家住","  都中心辦公廳舍），面積合計約3.54公頃土地；取得內政部營建署捐贈新北市板橋區力","  行段408地號等2筆約2.2公頃土地（新北市板橋浮洲商業區土地案）；並擬依設置計畫","  向財政部國產署及國防部政治作戰局、國防部軍備局價購新竹市東區光復段809地號等","  29筆約3.83公頃土地（新竹市建功高中南側地區案），積極推動都市更新事業，前開土","  地經國家住都中心取得後，屬國家住都中心自有資產，爰依各該地方政府之地價稅計算","  規定編列本年度應繳之地價稅。又國家住都中心為協助中央推動政府主導都市更新個案","  及協助管理社會住宅，因業務及營運所需取得、管理之房地，依法必須負擔納稅義務，","  增加地方建設所需之稅收來源。","   三、凍結預算之影響","   國家住都中心執行上述都市更新個案及協助管理社會住宅所預估之行銷及業務費用─","  稅捐及規費─土地稅7,096萬8千元，係依公告地價乘以面積乘以優惠稅率千分之十計算","  。住都中心無法規避因捐贈或價購所取得之房地產生租稅義務。倘凍結預算勢必影響業","  務之執行，故為利於任務之遂行，建請免予凍結本案預算。","   四、結語","   (一)設置國家住都中心係為協助中央政府強化推動都市更新及社會住宅政策的量能，","  而國家住都中心具體實踐的方式是透過立法監督與自行實施計畫。","   (二)國家住都中心業務執行，將同步與民間企業、非營利組織、政府機關（構）、地","  方政府合作，吸引各方投資，以帶動不僅營建業，資訊業、藝文產業、服務餐飲業等多","  樣產業互動交流、異業結盟，進而改善當地居住環境、提升當地就業率、完備該區整體","  生活機能，以提供國民健康、便捷、沒有房貸壓力的生活。","   (三)本項經費作為國家住都中心業務及財務運作之依據，為利業務及行政事務推動順","  遂，尚祈立法院同意動支。","   捌、108年度「管理及總務費用─材料及用品費─使用材料費增列必要」專案報告","   一、背景說明","   依立法院審議行政法人國家住宅及都市更新中心108年度預算案所作決議：國家住宅","  及都市更新中心「管理及總務費用─材料及用品費─使用材料費」經費編列36萬元，較1","  07年大幅增列26萬7千元，為免浮編之虞，國家住都中心應有詳實說明之必要。爰此，","  凍結該項預算，俟國家住都中心詳實說明遽增之由，向立法院內政委員會提出專案報告","  後，始得動支。","   二、目前辦理情形","   國家住都中心於107年8月1日成立，當年度編列管理及總務費用─材料及用品費─使用","  材料費經費9萬3千元（估計5個月經費），包含公務車油資4萬2千元、辦公室所需耗材","  5萬1千元。108年度編列管理及總務費用─材料及用品費─使用材料費經費36萬（估計1年","  經費），包含公務車油資10萬1千元（約4萬2千元\/5*12）、辦公室所需耗材25萬9千元","  （增加超過比例主要係因107年用人員額為41人，而108年用人員額為81人，人數增加1","  倍、使用月份增加7個月所致）","   三、預期效益","   (一)國家住都中心因應都市更新案件陸續開辦、林口選手村社會住宅民眾進駐，使用","  公務車來往工地及社宅頻率將大幅提升，故公務用油增加；國家住都中心也將擴增人員","  以應付業務所需，故辦公室耗材亦會增加。","   (二)該項經費支出包含依照108年度共同性費用編列公務車用油及便利工作所需之辦","  公室耗材，預期對國家住都中心工作績效產生正向效益，惟不易量化其使用效益。","   四、凍結預算之影響","   國家住都中心執行都市更新個案及協助管理社會住宅等業務，編列管理及總務費用─","  材料及用品費─使用材料費經費36萬元，係為因應業務推行及便利工作環境所需，倘凍","  結預算勢必影響業務之執行，故為利於任務之遂行，建請免予凍結本案預算。","   五、結語","   (一)設置國家住都中心係為協助中央政府強化推動都市更新及社會住宅政策的量能，","  而國家住都中心具體實踐的方式是透過立法監督與自行實施計畫。","   (二)國家住都中心業務執行，將同步與民間企業、非營利組織、政府機關（構）、地","  方政府合作，吸引各方投資，以帶動不僅營建業，資訊業、藝文產業、服務餐飲業等多","  樣產業互動交流、異業結盟，進而改善當地居住環境、提升當地就業率、完備該區整體","  生活機能，以提供國民健康、便捷、沒有房貸壓力的生活。","   (三)本項經費作為國家住都中心業務及財務運作之依據，為利業務及行政事務推動順","  遂，尚祈立法院同意動支。"],["主席：謝謝徐部長的報告。報告結束，現在進行綜合詢答，本會委員發言時間為6分鐘，","  得延長2分鐘；非本會委員發言時間為4分鐘，得延長2分鐘。上午10時30分截止發言登","  記；臨時提案請於11時之前提出，於討論事項完畢後處理。","   首先請劉委員世芳發言。"],["劉委員世芳：（9時27分）主席、各位列席官員、各位同仁。請教內政部徐部長及消防署","  署長，部長，你非常接地氣，也是消防署的大家長，最近的幾件事讓你知道一下，根據","  你們的統計資料，過去從2014～2018年，因公死亡跟殉職的消防人員有27人，因公受傷","  者則是424人，相當的高。義消的部分也不遑多讓，包括因公死亡有8位，因公受傷是1","  11位。到最後大家都會檢討我們中央政府所編列的相關消防設備預算到底夠不夠或者是","  好不好。部長可否移駕到台前來，我們一起來看一下這些裝備？這個是最基本的配備，","  你曉不曉得這樣整套配備是幾公斤？"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。大概16～17公斤。"],["劉委員世芳：不對。"],["主席：請內政部消防署陳署長說明。"],["陳署長文龍：主席、各位委員。衣服……"],["劉委員世芳：不夠啦！"],["徐部長國勇：如果連10公斤的水帶加進去，大概是26.5～27公斤。"],["劉委員世芳：沒有錯。就是說一個消防隊員如果穿滿全部配備的話是26公斤。"],["徐部長國勇：對，這個是16.5～17公斤左右。"],["劉委員世芳：你什麼都知道，我再問你一個，這個是什麼東西？這個要怎麼使用？"],["徐部長國勇：這個他們專業的，插鞘拿掉……"],["劉委員世芳：把插鞘拿掉就會處理，好，這次在臺中火災的部分，有傳言說我們氣瓶內","  的氣體很早就用完了。"],["徐部長國勇：消防局是說空氣還有殘餘量。"],["劉委員世芳：我想鑑定報告還沒有出來之前，我們都……"],["徐部長國勇：還沒有出來。"],["劉委員世芳：我們都不要做其他的臆測。但我想知道，這個氣瓶如果全部充滿的話，可","  以使用幾分鐘？請署長回答好了。"],["陳署長文龍：一般是30分鐘。"],["劉委員世芳：對不起，你們的專業人員跟我說只有15分鐘而已。所以，署長你要先搞清","  楚。我今天為什麼要把這個東西拿到這裡來？我告訴你，這幾家公司我都不認識，有的","  是從英國來的，有的是從德國來的，有的是從克羅埃西亞來，當然這個是很好的配備，","  都是限制性招標，但為什麼整套配備是分由不同的公司得標呢？整套配備算下來，不管","  是男性或女性，都要揹至少26.5公斤，再加上其他額外的設備的話，都是30公斤以上。","  然後，這個氣瓶使用時間的部分，部長認為是30分鐘，理論上是30分鐘，真正揹進去的","  時候，理論上加在一起的話大概只有15分鐘，這表示說可能我們在配備上面出了一些狀","  況，需要做統整的辦理。請部長和署長回到備詢台上，有人是建議說部長揹揹看，我想","  就不要啦！這樣不好，我知道部長的腰可能要保養一下。","   我要繼續請教部長的是，近5年來，除了消防員跟義消傷亡人數之外，其實很多人會","  期盼我們正規消防員的消防配備的標準配備是一人一套，部長，你知不知道這部分有沒","  有做到？"],["徐部長國勇：關於這部分，有些縣市礙於預算可能會有問題，不過因為這個一套的數量","  都是沒有問題，像消防衣有一些已經快要達到兩套，大概53%……"],["劉委員世芳：沒有、沒有。你可以看看我現在提供的資料，消防衣帽鞋的部分，我等會","  兒再跟你說真正的原因；空氣呼吸器、個人用救命器、個人用手電筒，其實都沒有達到","  一人一套，因為我們全部的消防員人數是1萬5,642人，除非這裡面還有空缺。但是，空","  氣呼吸器跟個人救命器及手電筒都是……"],["徐部長國勇：委員應該要扣掉內勤，把內勤人員扣掉的話，大概實際就有……"],["劉委員世芳：所以你認為是有達到？"],["徐部長國勇：有達到，如果把內勤人員算進去，當然就不夠；但若是把內勤人員扣除的","  話，一人一套是夠的。"],["劉委員世芳：這裡面包括要給地方上的義消人員使用嗎？"],["徐部長國勇：義消的部分，跟正式的消防員是分開計算。"],["劉委員世芳：如果分開計算的話，相關配備使用的方式、人數與數量部分，也請提供一","  份清單給本席。"],["徐部長國勇：沒有問題。"],["劉委員世芳：我為什麼要提這個？我們跳頁來看，這也是媒體上面披露出來的，這個的","  使用年限是3年，但在某個縣市卻8年都沒有換。各位看一下這個消防衣帽鞋，裡面所有","  的棉絮都已經外露，然後卻8年沒有換。消防署曾經清查過嗎？"],["徐部長國勇：這個案例發生在南投，不過地方政府應該都有換，所以這部分我已經請消","  防署去了解。"],["劉委員世芳：多久的時間內可以全部清查出來？"],["陳署長文龍：報告委員，這部分我們隨時都有在掌握，南投縣有發新聞稿表示他們每年","  都有清查。"],["劉委員世芳：那表示這個是假訊息嗎？如果是假訊息……"],["徐部長國勇：關於這個部分，我們再跟南投的消防局做瞭解，因為這些裝備是地方的預","  算要去做處理的。"],["劉委員世芳：不只是如此，部長，我要跟你報告一下，我們現在在預算的分配上面是有","  點困難，例如我們有個精進消防設備預算是4年執行完畢，109年度到底有沒有再繼續編","  相關的預算？"],["徐部長國勇：有，還有另外一個4年，從109年到112年。"],["劉委員世芳：有編進去的話，也不是所有的裝備都買。例如我們所看到的精進預算是5億","  3,997萬元，中央補助2.8億元，此表示地方大概要出2.4～2.5億元，而且他們計畫添購","  的數量也不是所有的，出現在紅字上的可能會買，但是黑字的部分可能不會買，這就表","  示每一次是不是都有預算編列不足的地方？當這筆預算名為精進消防設備預算，第一個","  ，如果是老舊或是劣化，甚至像這個空氣氣瓶，你們認為可以使用30分鐘，但是一般地","  方基層的人認為15分鐘就消耗殆盡的話，那表示它已經是老了，這個要不要再列入精進","  計畫裡面？同時，我也要提出來，地方政府在編列的時候有沒有詳實？有沒有做？其實","  也要請消防署做一個比較確切的盤點。為什麼我要這樣問？剛剛我特別講了，為什麼把","  這些東西拿來這裡？我知道你們都是按照政府採購法去做，但是這裡面，頭盔有頭盔的","  公司，然後鞋子有鞋子的公司、救命器有救命器的公司、衣物有衣物的公司，為什麼一","  整套的消防配備裡面是分成不同的公司得標？它是最好的限制性招標還是為了省錢用的","  限制性招標？"],["徐部長國勇：因為有的公司不是什麼都做，有的只做頭盔，有的只做衣服，像這個空氣","  瓶、氧氣瓶這個也不一樣，所以很少有一家公司從頭做到尾，每個國家大概都是如此…","  …"],["劉委員世芳：我們的採購幾乎都是從國外進來，能不能維護、能不能維修？還是像你剛","  剛所說的，南投的部分，本來使用的年限是3年，結果他用了8年以上？像這個部分，我","  們要怎麼做處理？其實已經看得出來，中央在盤點時並沒有盤點得很清楚。"],["徐部長國勇：像剛剛講的那個有問題的部分就一定要換，不能不換。因為救災是那麼重","  要的工作，都已經破損了，要怎麼進去救災？所以那個應該是有換了，只不過到底狀況","  是怎麼樣，容我們再去了解後再向委員報告。"],["劉委員世芳：預算編列的相關預算裡面要把最急要的先編列進去，但是不能說用這樣子","  自己跳躍過去的方式來處理……"],["徐部長國勇：我們都是提供這一種補助，然後來精進他們各個縣市，其他一些必要、相","  關的設備，各個縣市自己要去編預算。"],["劉委員世芳：如果沒有編的話要怎麼辦？"],["徐部長國勇：如果沒有編的話，各議會要去監督。"],["劉委員世芳：我現在正在收集所有各縣市……"],["徐部長國勇：委員現在講就是在監督。"],["劉委員世芳：對。這個就是很重要的地方，109年度我們如果編列了精進預算，但是地方","  政府沒有完全配合而只配合一半的話，就可能造成方才所說的像南投這樣個狀況，明明","  年限是3年，卻用到8年。"],["徐部長國勇：我想經過媒體披露，議會也會去監督。在這裡是委員監督我們，地方就是","  由議會監督。"],["劉委員世芳：是，我就是要告訴部長，消防員的標準配備務必要做到一人一套，不是只","  有一套衣物，而是應該有的都要有。"],["徐部長國勇：其實這個都有啦！"],["劉委員世芳：沒有、沒有，你去問問基層的人員，他所得到的答案可能跟部長講的不一","  樣。"],["徐部長國勇：我來瞭解，可能有內外勤人數的因素在內，如果沒有的話，我們再來督導","  。"],["劉委員世芳：再者，109年度預算中編列進來時，其標準配備要用的是哪些項目，也請提","  供給本席。"],["徐部長國勇：好的。"],["劉委員世芳：如果地方消防局的資料也一起收整進來的話更好，因為本席要對照107年度","  跟108年度，好嗎？"],["徐部長國勇：這個資料出來時，也會給內政委員會一份。"],["劉委員世芳：儘量愈早愈好。謝謝部長。"],["徐部長國勇：謝謝委員。"],["主席：請趙委員正宇發言。"],["趙委員正宇：（9時38分）主席、各位列席官員、各位同仁。我先請教陳署長，這個消防","  衣服的部分一人一套，有沒有送洗？是自己洗還是送洗？有沒有專門的單位在洗？"],["主席：請內政部消防署陳署長說明。"],["陳署長文龍：主席、各位委員。各縣市作法不一，有些有買專門洗消防衣的機器。"],["趙委員正宇：本席認為這個是特殊裝備，應該要由特殊的機器來洗。我為什麼要講這件","  事，一人一套，像警察現在新的制服一人兩套，但部長知道嗎？兩套也不夠用，因為他","  要換洗，還要等衣服乾，一到冬天的話又該怎麼辦，所以我上次也跟署長講過，應該要","  三套以上。部長，對不對？"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。警察現在是有三套。"],["趙委員正宇：現在是兩套，還不到三套。"],["徐部長國勇：未來會到三套。"],["趙委員正宇：現在消防衣呢？一個人只有一套嗎？"],["徐部長國勇：消防衣的部分，目前大概有53%達到一人兩套，我們跟各個地方政府……"],["趙委員正宇：這是縣市政府的經費，還是中央補助？"],["徐部長國勇：一般來講，這個是消耗品，縣市政府他們自己會編列。"],["趙委員正宇：我當市議員的時候，正規的消防我是沒有補助，但義消幾乎都是我用議員","  配合款去補助的。所以義消和現職人員都不夠，政府要去檢討……"],["徐部長國勇：義消的部分，我們這邊……"],["趙委員正宇：連正式人員的部分都不夠，怎麼可能做到義消的部分呢？還有，剛才講清","  洗的部分，另外有沒有棉絮外露、破損等磨損情形，因為外層是防火的材料，是不是？","",""],["陳署長文龍：防焰性處理。"],["趙委員正宇：消防員做了半天、磨了半天、跑了半天，幾年後會不會有所磨損？"],["徐部長國勇：會。"],["趙委員正宇：你們是不是要制定一個時間，更換新的設備？因為這一定會磨損的，人總","  要訓練……"],["徐部長國勇：關於使用期限，我們已制定3年的時間。"],["趙委員正宇：說是3年，但有人還在用3年、5年以上的，已經過了使用時間就要更換，賞","  味期過了還用！我們一定到晚講人家賞味期過了就不能吃、不能用，現在衣服的狀況也","  是一樣的。"],["徐部長國勇：我們來調查處理這個看看。"],["趙委員正宇：另外，又發生臺中消防隊員殉職部分，這7年來已有26人在火場殉職。部長","  在上會期不是說過以後不會有這種事情發生嗎？你不是說過到火場的第一件事情就是將","  配置圖拿出來？記不記得？"],["徐部長國勇：對。"],["趙委員正宇：是不是要跟消防隊員說明易燃物品放在哪裡？"],["徐部長國勇：是。"],["趙委員正宇：今天為什麼還發生這種事情？上個會期時部長還特別說過，工廠裡面沒有","  人受困，也就是不需要救人時，是不能進入火場的。"],["徐部長國勇：其實我們現在的作業……"],["趙委員正宇：這次是因為什麼？是指揮官的問題嗎？"],["徐部長國勇：我先向委員報告二點，首先，其實我們作業規定裡面講得很清楚，搶救的","  目的與救災的風險一定要有所衡量，衡量的比例原則其實就是沒有人受困，基本上不要","  進去火場，以上是第一點。其次，發生這件事情時我非常難過，當天一大早就趕去，原","  因就是我們要做相關的檢討，但是我在這裡要特別強調，檢討的目的不在於懲罰現在的","  指揮官或其他，我們不懲罰他們，為什麼？因為在火場現場，指揮官必須作相關的判斷","  ，火場瞬息萬變，但是一定要檢討，而且不能隱瞞的原因是因為我們要精進，以後不要","  再發生，如同飛安的檢查，現在是運安，其檢查目的不在於處罰，而是防止不要再發生","  這種事情。"],["趙委員正宇：部長講得很對，救災的安全是最重要的，以及風險，你剛才講得很清楚……","",""],["徐部長國勇：風險就是在講人命。"],["趙委員正宇：你今天講了半天，我剛才說的你聽不清楚嗎？已經沒有人在火場，指揮官","  為什麼要人進去？為什麼？你要說明，講給我聽。"],["徐部長國勇：所以我要求他們要說明……"],["趙委員正宇：上次會議就已經講過了！","   另外，幾乎都是違建的，尤其是搭鐵皮屋的部分，看到這種建築就要注意，而且搭鐵","  皮屋的工廠又不是你管的，是經濟部，工廠有沒有登記？關於土地，地方政府編定使用","  。請問營建署長，是不是未按編定使用土地者，看面積裁罰？內政部管什麼？現在又開","  始叫人家臨登，為什麼有人不要臨登，走法律漏洞？臨登時還要檢查消防器材、消防設","  備，所以可能有人不要臨登、不要辦相關程序，這就是違章。","   現在臺中發生這件事件，當初一定知道這間工廠是做什麼的？"],["徐部長國勇：這是做紙餐具、保麗龍……"],["趙委員正宇：保麗龍，對不對？這些是不是易燃物？"],["徐部長國勇：最主要是餐巾紙等類。"],["趙委員正宇：指揮官為什麼叫消防員進去火場？看燃點最高在哪裡？新屋保齡球場也是","  違建的鐵皮屋，為什麼進去？敬鵬的部分也是，敬鵬還有點話講，因為裡面有受困外勞","  ，但最近這件事連外勞或什麼人沒有受困於火場。我現在講這件事情，你一直講指揮官","  ，那請問你要不要給消防人員退避權……"],["徐部長國勇：關於這部分，我們會跟消防署及其他相關人員討論精進並進行相關研究……","",""],["趙委員正宇：你這個SOP就有問題了，是不是？"],["徐部長國勇：其實我們這個SOP提到搶救目的及救災風險，救災風險就是強調安全第一，","  關於這部分，如同剛才提到SOP在哪裡，SOP都在這裡，所以有的人不瞭解，現在才會有","  很多消防人員站出來對於我講的這句話，即火場裡面如果沒有人，原則上、基本上消防","  人員就不要進去了，可說很多的消防隊員對此是表示支持的。"],["趙委員正宇：這次為什麼要進去？指揮官在做什麼？"],["徐部長國勇：所以我要指揮官調查這部分並進行說明，我們不是要處罰他，而是希望作","  為前車之鑑……"],["趙委員正宇：照你這樣說明，消防人員的退避權重不重要？"],["徐部長國勇：當然！這部分……"],["趙委員正宇：署長，重不重要？"],["徐部長國勇：針對這部分，我們再做相關研議，我們會……"],["趙委員正宇：你們修法了嗎？還有部長剛才提到飛安委員會，我從交通委員會過來的，","  他們都有成立相關調查委員會，但火災事故缺乏獨立調查機關……"],["徐部長國勇：已經送協商了，委員會已經送出去了。"],["趙委員正宇：好了嗎？"],["徐部長國勇：貴院正在協商中，應該下週會協商吧？"],["趙委員正宇：這個SOP要趕快訂定，以及退避權、獨立調查機關。","   有關球員兼裁判部分，政府常常說頭痛醫頭、腳痛醫腳，頭痛時不醫頭，腳痛時也不","  醫腳，今天公祭、明天忘記，你知不知道？舉國道警察為例，我提出防撞車，發生傷亡","  時你們才去購買；或者在捷運警察因公殉職，才用電擊槍、電擊棒，你們動作反應非常","  慢，該有的配備要給人家，該修正的法令要修。","   陳署長，你們在6月份修正消防機關火場指揮及搶救作業要點，對不對？第六條增修","  的內容是什麼？請你說清楚。就是搶救的目的及搶救的風險……"],["陳署長文龍：沒有，我們說各級……"],["趙委員正宇：要如何來衡酌。"],["陳署長文龍：對，我們說各級搶救的部分包含隊員、小隊長、指揮官等皆屬各級搶救人","  員，在救災安全為前提──安全第一，剛剛提到衡酌搶救的目的及救災的風險，其得以採","  取必要措施，也就是評估沒有風險是可以不用進去的。"],["趙委員正宇：現在這部法案還卡在立法院嘛！是不是？部長？"],["徐部長國勇：在協商中，好像下星期……"],["趙委員正宇：這個會期是這屆最後一次會期，部長，審查消防法，我們委員會以及立法","  院一定全力支持，我想最後一次會期要把它通過。"],["徐部長國勇：感謝委員。"],["趙委員正宇：這對消防同仁非常重要！"],["徐部長國勇：跟委員報告，有關警用無線電，我們已開始……"],["趙委員正宇：警用無線電也是一樣的。"],["徐部長國勇：我們會處理，在處理中了。"],["趙委員正宇：警用無線電要更新，不能說這個頻道是這個地方、那個頻道是那個地方的","  ，到時候配合連結時，沒有辦法……"],["徐部長國勇：我們太落伍了，現在還在使用類比的，要改成用數位的……"],["趙委員正宇：應該要用數位的。"],["徐部長國勇：現在已經在處理了。"],["趙委員正宇：這個民國初年的東西，而且這麼大支還在使用，我看過一個家庭去迪士尼","  玩，他家十幾個人，每人一支，找家人時用無線電通知在哪裡集合，這比你們這個還進","  步，裝備這麼差……"],["徐部長國勇：今年已經在處理了。"],["趙委員正宇：數位的部分是要更快一點的……"],["徐部長國勇：有在處理了。"],["趙委員正宇：謝謝。"],["徐部長國勇：謝謝委員。"],["主席：請張委員宏陸發言。"],["張委員宏陸：（9時48分）主席、各位列席官員、各位同仁。最近很多人討論集遊法，臺","  灣的集遊法也有相關規定，就是禁止蒙面等等，部長對此有何看法？"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。媒體訪問時我也提到，香港的集遊法與我們的不一樣，","  臺灣集遊法經過大院三讀通過、總統公布，是一部法律；而香港採用緊急法，它是行政","  命令，類似我們的緊急命令，透過這種方式制訂的，這是行政權凌駕立法權，兩者並不","  一樣。再來是雖然我擔任發言人時確實提到集遊法有這樣的規定，但臺灣沒有罰則，幾","  乎沒有限制過，為什麼？這就是臺灣自由民主的可愛。所以在大院通過的法律規定不是","  「應」，而是「得」，如果碰到重大違規可能有暴力行為之虞，行政機關可以禁止，但","  事實上大家都很清楚，幾十年來的集會遊行，什麼時候看到我們去限制這個東西？一時","  之間我還想不出哪一個例子。因此我可以跟委員報告，我們跟香港完全不一樣。","   我記得大院內政委員會在105年修法時我在立法院，我曾經要刪除這款，這應該也都","  有提出來。事實上我們都基於民主自由，蒙不蒙面都是表象，真正的問題在於民主自由","  ，這才是真正問題所在之處。"],["張委員宏陸：我今天問這個問題就是讓部長有一個機會再次公開說明……"],["徐部長國勇：是，感謝委員。"],["張委員宏陸：在修法尚未完成前，我認為我們就是秉持這個精神，我覺得這樣是很好的","  。"],["徐部長國勇：原則上，我們絕對不會做這樣的限制，跟委員再次做以上報告。"],["張委員宏陸：好。部長，目前消防車出勤擁有絕對的路權還是優先的路權？"],["徐部長國勇：基本上在救災狀況之下依緊急避難等等，這有絕對的路權。"],["張委員宏陸：沒有。部長先讓署長回答。"],["主席：請內政部消防署陳署長說明。"],["陳署長文龍：主席、各位委員。有優先通行權。"],["徐部長國勇：跟委員報告，我剛才不是特別提到，如果在緊急避難到這樣的狀況時，它","  有優先權，擁有絕對的權利。"],["張委員宏陸：不是，部長，我為什麼請你先讓署長回答？署長，以現行的法律而言，它","  有絕對優先權嗎？"],["陳署長文龍：是優先權。"],["張委員宏陸：我剛剛問署長的是絕對的路權或優先的路權，以現行的法令來講，我們的","  規定為何？"],["陳署長文龍：它有優先權，但它還要注意路況，避開危險。"],["張委員宏陸：你回答我是優先路權還是絕對路權？這是一題選擇題，我出題目給你，就","  你對法律的瞭解而言，這到底是優先還是絕對？"],["陳署長文龍：就我對法律的瞭解而言，是優先權。"],["張委員宏陸：對。部長，其實依照現有的法律，以我們的認知來講，都是有緊急狀況或","  其他情狀時擁有絕對路權。"],["徐部長國勇：緊急避難時，因為緊急避難包括自己或他人，這些都包括在內。"],["張委員宏陸：雖然是這樣講，可是照現行法律而言，其實只有優先的路權，我們很多消","  防弟兄開消防車，如果你真的有去第一線詢問，其實他們到了十字路口都還要減速，因","  為如果發生任何問題，法律沒有賦予其絕對路權，他們還要負起所有交通事故責任。署","  長，是不是這樣？"],["徐部長國勇：我在此跟委員報告，在緊急避難時我們根據相關刑法，以及民法第一百五","  十二條及第一百五十一條也有緊急避難相關規定，這部分雖然沒有規範在消防法當中，","  但根據法律規定，其實有些緊急避難還是可以排除的。當然這就是法律適用的問題，以","  我身為法律人的認知來講，整體狀況是這樣的。雖然那部分沒有規範，我們如果從這部","  分來講，我認為在緊急避難的時候是有絕對優先權……"],["張委員宏陸：部長，對法律的解釋是一件事，但任何法官的判決並不會照部長所說的這","  樣。"],["徐部長國勇：當然，因為法官獨立，每個法官……"],["張委員宏陸：絕對不會是這樣。"],["徐部長國勇：不一樣。"],["張委員宏陸：所以我們今天講的事實，現在發生的情況造成我們第一線的消防人員弟兄","  常遇到這個問題，發生問題時就會牽扯到民事、刑事的責任。部長是否認為我們應該適","  度地修正法律，使其具有明確性？就像我認為在某些特殊情況下要有絕對的路權。"],["徐部長國勇：它應該有層次、程度的區別，比如你載的不是急重症，當然在這部分就沒","  有……"],["張委員宏陸：我們先不要說載什麼急重症，就是接到火災訊息需要出勤，你認為在出勤","  這段時間有沒有絕對路權？"],["徐部長國勇：當然！如果要到火場時，此時有緊急避難的問題。"],["張委員宏陸：有沒有？"],["徐部長國勇：有。"],["張委員宏陸：你的法律認知是這樣嘛？"],["徐部長國勇：我的認知非常清楚，當然有的法官也許獨立判斷，我們不能去影響他，但","  我想一般法官會認同我的看法。"],["張委員宏陸：你跟我的認知是一樣的，但其實現行狀況卻不是這樣，所以我認為我們應","  該要適度地修法，把這些訂定地更明確。"],["徐部長國勇：我們感謝委員……"],["張委員宏陸：部長，你認不認同？"],["徐部長國勇：我認同，我感謝委員。"],["張委員宏陸：認同的話，我們大家來努力。在他要到達事發地點的這段期間之內，他應","  該有絕對的路權，尤其在十字路口或其他路段，不然他如何在第一時間抵達現場，當然","  任務結束後，就沒有絕對的路權，我們應該將這些訂定地更明確，所以部長認同嗎？"],["徐部長國勇：這在緊急避難時，尤其在這種狀況底下，我認為大家要退讓，消防隊員用","  有絕對優先路權。"],["張委員宏陸：絕對啦！我現在講的是絕對路權，我就提案，我們大家來努力。本席認為","  針對這部分，我們應該將法律訂定地明確一點，不要讓第一線的弟兄出勤時感到害怕，","  因為你去參考美國或相關國家，他們擁有絕對路權，是百分之百的。"],["徐部長國勇：講實在話，其實駕駛救護車、消防車的人員真的有其危險性，因為總是會","  碰到一些情況，我們常看到救護車被撞翻，每次看到我心裡就很難過，已經聽到警鈴，","  仍然有人不讓。"],["張委員宏陸：我認為我們要將法律訂定得明確一點，讓人民知道聽到警鈴時，它有絕對","  的路權，第一時間就應該路邊停車，你去看美國，如果遇到這樣的狀況，很多車輛在第","  一時間停在路邊，對不對？我們應該也要讓臺灣的民眾有這個認知，所以我們一起來努","  力。"],["徐部長國勇：其實我們臺灣民眾對這部分的認知也相當好。"],["張委員宏陸：我想百分之九十的人有。"],["徐部長國勇：應該超過九十幾。"],["張委員宏陸：百分之九十的人一定有，但就是有少部分的人，所以我覺得我們就法制面","  一起來努力。"],["徐部長國勇：感謝委員支持。"],["張委員宏陸：另外，署長知不知道新北市消防衣的比例在整個臺灣中算低的，是不是？","",""],["陳署長文龍：對，擁有兩套消防衣的比例低。"],["張委員宏陸：對啊！比例很低，對不對？"],["徐部長國勇：擁有兩套消防衣比例最高的應該是桃園市，幾乎都達到兩套了。"],["張委員宏陸：對。"],["徐部長國勇：桃園市應該都有了，新北……"],["張委員宏陸：我覺得這個……"],["徐部長國勇：我們跟地方政府研商，希望大家加強。"],["張委員宏陸：拜託你們協調。另外，所有消防衣採購設備是各縣市自行採購的吧？"],["徐部長國勇：對。"],["張委員宏陸：廠商呢？"],["徐部長國勇：由各縣市自行採購的。"],["張委員宏陸：廠商呢？"],["徐部長國勇：有關廠商的部分，當然依據採購法在採購時決定。"],["張委員宏陸：我聽很多人說，很多鞋子穿個1次、2次，鞋底就脫落了，雖然找的廠商一","  定合乎規定，不過我覺得這種都是救命的器材，我認為消防署有這個責任、義務，各縣","  市政府每年採購時，你們要派人去抽查是否符合規定，而不是讓各縣市各自為政。署長","  ，應不應該？"],["陳署長文龍：我們來督導。"],["張委員宏陸：你們來主導？你們應該馬上做！"],["徐部長國勇：立即來督導。"],["張委員宏陸：應該馬上做啦！好不好？"],["徐部長國勇：不是主導，而是督導。"],["張委員宏陸：所有的器材設備，我認為你們要隨時抽查，你們有這個權力，也有這個義","  務。謝謝。"],["徐部長國勇：感謝委員。"],["主席：請蔣委員絜安發言。（不在場）蔣委員不在場。","   請陳委員怡潔發言。"],["陳委員怡潔：（9時58分）主席、各位列席官員、各位同仁。關於反送中、蒙面法等事，","  大家討論得轟轟烈烈，民進黨也說其實在105年還沒有執政時就有提案修法，現在執政","  這麼久的時間過去了，看起來也沒有相對的態度存在。部長，如果是這樣來講，在臺灣","  遊行時到底能不能蒙面？是否請部長清楚地告訴大家？"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。基本上，我們不會限制蒙面，看到這麼多年來的集會遊","  行，我們都沒有限制。"],["陳委員怡潔：到底要不要修正集遊法第十四條？"],["徐部長國勇：因為我現在已經離開立法院，關於這部分，站在我的立場來講，我認為可","  以修法。"],["陳委員怡潔：你認為可以修？"],["徐部長國勇：對。"],["陳委員怡潔：為什麼要討論這個？法條文字的模糊空間很大，如果今天發生緊急事件或","  相關事件發生時，被相對的政治操作時，可能倒楣的還是基層員警，所以這個部分部長","  應該還要再詳細思考一下。","   一個純粹的集遊法，當第十四條到底修不修到最後被扭轉成政治操作的時候，內政部","  長或是今天有人有辦法站出來替基層員警承擔嗎？"],["徐部長國勇：感謝委員的支持，其實我已經要針對這個部分召開內部會議，大概今天下","  午4時左右就會召開會議，因為我認為委員會應該會在下午4時以前結束，所以我才會在","  下午4時召開會議。"],["陳委員怡潔：召開這個會議的用意和你的態度是什麼？"],["徐部長國勇：當然要先聽我們內部相關人員的意見，包括這些內部事務官的意見，我們","  會再提出……"],["陳委員怡潔：目前部長沒有設定的態度在先？因為法是一定要修的，而且你也贊成要修","  法，對不對？"],["徐部長國勇：剛剛委員問我，我已經講過我贊成，但是我還是要先聽過事務官的意見，","  畢竟內政部警政署有這麼多人，也要讓大家能夠充分表達意見，我想這是身為主管應該","  要有的態度。"],["陳委員怡潔：沒錯。但是部長，本席也要在這裡跟你強調，這些條文的模糊空間非常大","  ，如果在事發的時候變成只是一個政治議題的操作等等，最後我們不期待部長用行政命","  令或立法院通過的法令，再來狡辯這是行政命令、也是法令。要如何修正集遊法第十四","  條，才能代表部長剛剛講的話都是有肩膀的、不是雙重標準，或是撿到槍、自己拿著槍","  不放？"],["徐部長國勇：其實我們要用行政命令是相當困難，這是貴院三讀通過、總統公布的法律","  ，我們都是法律，香港的情況跟我們不一樣，香港是用緊急法，那是行政命令，那是行","  政權超越了立法權，當然會引起很大的爭議，我們這是貴院通過的法律，所以我們和香","  港的本質是不一樣的。"],["陳委員怡潔：部長，你的態度還是相對重要，我希望到最後不要用模糊的空間再來做任","  何的政治操作。"],["徐部長國勇：不會。"],["陳委員怡潔：這就不是我們所期待的，不能雙重標準或是雙標人……"],["徐部長國勇：感謝委員的提醒，我們不會這樣。"],["陳委員怡潔：這就不是我們所希望看到的。"],["徐部長國勇：謝謝。"],["陳委員怡潔：再來是蔡政府去年敗選之後一直在打假新聞、假消息的部分，10月初發生","  兩件大災難事故，南方澳跨海大橋事故發生時，聽說那天剛好是政黨質詢，大家都說是","  部長告訴總統事故原因是油罐車失火造成的，好像是你給了錯誤訊息。"],["徐部長國勇：我要跟委員報告，因為當時現場非常混亂，第一時間他們回報給我的訊息","  是油罐車燒起來，之後是橋梁坍塌了，事故發生的順序是這樣，我為何要跟總統報告這","  個狀況？因為我一聽到橋斷了、漁船被壓在海底的第一個想法是，我們的救災人力一定","  要依賴國軍，所以我必須要動用海軍的水下作業大隊，可是大家應該瞭解要動用軍隊不","  是我能夠指揮的，因此我必須跟總統報告。"],["陳委員怡潔：所以部長不是越級直接向蔡總統報告？"],["徐部長國勇：我有經過……"],["陳委員怡潔：有先跟蘇院長講過？"],["徐部長國勇：有，因為蘇院長在立法院接受質詢，所以當然由我來和總統通電話。因為","  要調動海軍，一定要由總統下令。"],["陳委員怡潔：我覺得一切還是要調查清楚之後，不然變成大家都覺得他說錯話或搞不清","  楚狀況。"],["徐部長國勇：因為資訊是不斷地在更新。"],["陳委員怡潔：不是啦！"],["徐部長國勇：結果剛好在這個時候，記者跑去問總統，總統……"],["陳委員怡潔：部長，這樣聽來聽去就是你沒錯啊！"],["徐部長國勇：這是我的錯啦！如果要講的話，這是我的錯啦！"],["陳委員怡潔：這就是我要跟你討論的，包括臺中兩位消防員殉職，當時也說依火場救災","  SOP規定，火場沒人時不用派員進去，結果部長也被打臉了，你們要打假訊息，可是你","  們自己卻給了假訊息，會不會太過於離譜？"],["徐部長國勇：不會啦！我們有作業要點，裡面規定的比例原則非常清楚，包括要視搶救","  目的、救災風險，搶救目的及救災風險就是比例原則，人命第一。"],["陳委員怡潔：第一線的消防人員一定有自己拿捏的標準，和事發的突發狀況因應。"],["徐部長國勇：我們還是要尊重他們的專業。"],["陳委員怡潔：對，要尊重專業。部長，我們自己被打臉的時候就會相對尷尬啦！"],["徐部長國勇：不會啦！因為他們大概是怕會不會造成處罰的問題，我再次強調，任何檢","  討都不是要處罰。"],["陳委員怡潔：你看基層都擔心會不會被長官檢討！當他們成為被檢討對象的時候，長官","  應該……"],["徐部長國勇：但是這幾天有更多基層支持我，他們都說部長講的是對的，但是他們有私","  底下告訴我……"],["陳委員怡潔：部長，你不能只聽好聽的。"],["徐部長國勇：沒有，我不是只聽好聽的。"],["陳委員怡潔：也有很多基層「姦撟」，他們說他們不想衝鋒陷陣趕快去死啊！你怎麼沒","  聽到呢？"],["徐部長國勇：委員你聽我講，我有問他們為什麼要這樣講，面對火場沒人要不要進去，","  他們說有的人怕被處罰，但是我說不是，我們絕對不是處罰，因為火場瞬息萬變，每個","  人都是在拚命，所以我們不處罰……"],["陳委員怡潔：現在憾事都已經發生了，我們再來說一些事後話都是多的啦。"],["徐部長國勇：還是要說清楚。"],["陳委員怡潔：不是啦！你都只有聽好聽的，他們都在「姦撟」他們沒有人想去死，也沒","  有人想當消防英雄。"],["徐部長國勇：他們講的我有聽進去。"],["陳委員怡潔：你有聽到嗎？"],["徐部長國勇：有啊！"],["陳委員怡潔：你要聽進去啊！你不能只有聽「褒」的部分，當基層都擔心自己被當成檢","  討的對象時，你就要選擇聽打火弟兄、第一線人員的聲音。"],["徐部長國勇：檢討的是事情，而不是檢討人，因為在瞬息萬變的火場裡面，就跟打仗一","  樣，我們不能說那個時候的決定是百分之百錯誤，但是我們瞭解以後，可以當做我們的","  前車之鑑。"],["陳委員怡潔：部長，相對的是要有同理心，如果把第一線人員當做我們家人的時候，你","  也不希望用這樣的方式去做這樣的檢討。"],["徐部長國勇：當然，我們把人命擺第一。"],["陳委員怡潔：另外，剛剛談到南方澳斷橋事件，其實也有消防小隊長透露水下的救難裝","  備非常簡陋，包括領有潛水證照的消防員也不多，在設備缺乏、訓練也很差的狀況下，","  就如同部長講的，消防員擔心會被檢討，所以就先下水了再說，雖然消防署已經嚴正否","  認此報導，但是我認為部長在這個部分也應該作個說明，免得又有事情發生的時候，不","  是部長說基層都鼓勵你就可以……"],["徐部長國勇：其實我們也有與民間、海巡、海軍一起合作，我都在現場，我有看到潛水","  下去的人員，包括……"],["陳委員怡潔：可是有潛水證照的人好像很少，受過訓練的人也非常少。"],["徐部長國勇：訓練的部分我們再來加強，如同委員講的，我們可以再加強。"],["陳委員怡潔：他有可能因為沒有足夠的專業訓練，到時候變成他自己……"],["徐部長國勇：沒有訓練專業，我們不會讓他下去啦！因為潛水是非常危險的。"],["陳委員怡潔：我指的是整個專業度啦！不然也是把相對的危險加諸在他的身上。"],["徐部長國勇：當然。"],["陳委員怡潔：消防救災人員在設備上已經非常不足之外，又加上缺乏訓練，再度冒險也","  是一個問題，因此到底要怎麼樣改善？部長應該做全面性的……"],["徐部長國勇：的確，加強訓練滿重要的。"],["陳委員怡潔：所以我要講的是，不論是南方澳斷橋的問題或是臺中的問題，包括今天早","  上大家也提到南投只有兩件消防衣，或是消防褲已經穿了8年，甚至是消防設備不完備","  等等，其實我們都檢討很多年了，從104年開始大家就一直在檢討消防人員設備不足的","  問題，或是必須要淘汰的問題，可是政府到底有沒有正面去正視這個問題？當然不是說","  「今天公祭、明天忘記」等等這些話，還有人說「公署殺人」，在基層都講得很難聽。","  的確，雖然這些話不好聽，但是卻是他們的聲音，因為他們也不想去死，他們說我們沒","  有任何一個人想做英雄，如果今天政府沒有給他們足夠的肩膀，讓他們勇往直前去衝的","  時候，我覺得這不是聽好聽話就可以，我還是想要拜託部長，看起來部長比較像是救援","  蔡總統的打火兄弟。"],["徐部長國勇：不是，我是就事實說明啦！"],["陳委員怡潔：不要只看上不看下，到底要如何照顧基層，在他們要勇往直前、往前衝的","  當下，如何給他們最完整的配備和訓練，我覺得這才是部長該做的，我希望你要做基層","  打火兄弟的部長、大家長，不是做救援、滅火蔡英文的打火兄弟，好嗎？這是我對部長","  的期待，不要只看上不看下，可以嗎？"],["徐部長國勇：我們是跟消防兄弟站在一起，所以應該不是委員後面所講的。"],["陳委員怡潔：說真的，政黨質詢當天大家都說不是蔡總統的錯，而是徐國勇傳遞錯誤的","  訊息給蔡英文。"],["徐部長國勇：因為現場來的訊息是不斷更新，比如剛開始是5、6人罹難，後來又傳來9、","  10人罹難。"],["陳委員怡潔：部長，我相信你很清楚我想要表達的是什麼。"],["徐部長國勇：我瞭解。"],["陳委員怡潔：能夠真的深刻感受到同理心，才是一個有guts的內政部長。"],["徐部長國勇：謝謝。"],["主席：我們在鄭委員秀玲發言完畢後休息。現在請黃委員昭順發言。"],["黃委員昭順：（10時10分）主席、各位列席官員、各位同仁。部長，我不知道你是忘記","  了還是害怕想起來？包括你以前在我們內政委員會的發言，就是你針對集遊法的發言，","  當時你主張第十四條中，關於「妨害身分辨識之化裝事項」應該拿掉。"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。我沒有在委員會主張過。"],["黃委員昭順：你有發言過。"],["徐部長國勇：我是發言人時，提到有一個法律規定是這樣的。"],["黃委員昭順：但是你在2018年4月年改時……"],["徐部長國勇：應該是5月1日。"],["黃委員昭順：就是4月年改的抗爭活動之後，你是4月29日說，然後5月1日時在你的臉書","  澄清，所以你選擇忘記吧？"],["徐部長國勇：沒有忘記。"],["黃委員昭順：你是4月講、5月在臉書上澄清。你說有群眾的臉上塗迷彩、戴面具、化裝","  參加遊行，但是集會遊行法規定，參加者不可以戴面具，是這樣對不對？"],["徐部長國勇：我是說對於參加者，法律可以限制不戴……"],["黃委員昭順：所以你說不可以戴面具？"],["徐部長國勇：法律規定是「得」，當然要看行政機關有沒有去限制他。"],["黃委員昭順：那現在的行政機關是哪一個單位？"],["徐部長國勇：行政機關就是要申請的警察機關……"],["黃委員昭順：申請什麼？"],["徐部長國勇：有沒有去限制他。"],["黃委員昭順：那警政署是無從去管理？"],["徐部長國勇：基本上，我們臺灣都沒有限制這個。"],["黃委員昭順：好，沒關係。今天早上你接受媒體訪問時說，如果沒有暴力抗議的時候，","  當然就可以戴面具，是這樣嗎？"],["徐部長國勇：我是說，沒有重大的暴力……"],["黃委員昭順：重大的暴力？"],["徐部長國勇：對，重大的違法暴力行為的話，我們本來就不應該限制。"],["黃委員昭順：重大的違法暴力行為？"],["徐部長國勇：而且我還特別強調，我們臺灣這麼多年來很少，連我都想不起來有哪一次","  有限制，所以我們幾乎都是原則上不限制的。"],["黃委員昭順：部長，不限制就把它改掉啊！"],["徐部長國勇：我不反對。"],["黃委員昭順：部長，現在我來講，現在是我說話的時候了。所以，重大暴力的抗議事件","  ，你們就會限制大家不可以戴面具，是這樣嗎？"],["徐部長國勇：我說我到現在為止也想不起來哪一次有限制，真的是沒有。"],["黃委員昭順：對，你想不起來，我現在要你舉例說明。"],["徐部長國勇：我就是想不起來，沒有這個，因為這個可能在我的經驗裡沒有。"],["黃委員昭順：今天大家針對這個案子都討論很久，現在本席請你舉例說明什麼叫做「重","  大暴力」？"],["徐部長國勇：那要由警政機關依個案處理。"],["黃委員昭順：那警政機關告訴我，什麼叫「重大暴力」？"],["主席：請內政部警政署陳署長說明。"],["陳署長家欽：主席、各位委員。我們絕對是尊重人民的集會遊行權利……"],["黃委員昭順：你不要占用我的時間，你就告訴我什麼叫做「重大暴力」，因為現在人民","  希望把它廢掉，這個聲音非常大，我希望民進黨政府不要打假球，因為集遊法已經討論","  很久，而且已經出委員會，在國民黨這邊也已經提出5次表決，都在院會被表決掉。所","  以，我現在請問什麼狀況下叫做「重大暴力」？請你舉例說明，讓大家有辦法可以遵循","  。我現在舉例，好不好？丟雞蛋算不算「重大暴力」？"],["陳署長家欽：第一，我們必須先審查是不是有情資；第二，有沒有危害公共安全跟公眾","  利益……"],["黃委員昭順：你不要說得這麼遠，丟雞蛋算不算？"],["陳署長家欽：我們要個案審查。"],["黃委員昭順：丟雞蛋算不算重大暴力？所以你這樣的回答就沒有辦法讓人……"],["陳署長家欽：丟雞蛋不是。"],["黃委員昭順：部長，請回答丟雞蛋算不算重……"],["徐部長國勇：其實我們這麼多次的集會遊行，民眾丟雞蛋的非常多……"],["黃委員昭順：主席，他沒有……"],["徐部長國勇：也沒有去限制過……"],["黃委員昭順：主席，他沒有針對我的問題回答。"],["徐部長國勇：我已經回答，臺灣這麼多年也沒限制過這個。"],["黃委員昭順：現在本席請問你的是丟雞蛋算不算？"],["徐部長國勇：我們的情資認為這部分我們會去勸導，但是這部分在這麼多年來，我們也","  沒有限制過。"],["黃委員昭順：現在本席問你的是丟雞蛋，因為我必須讓人民知道哪一項是「重大暴力」","  。"],["徐部長國勇：我們不能在這裡鼓勵人民丟雞蛋，所以你不可以跟我說這是可以的，丟雞","  蛋當然不行，但是我們不會因為有這個行為去限制人民不准化裝，我們當然不會這樣，","  這是兩件不一樣的事情，丟雞蛋和化裝不一定有因果關係，所以……"],["黃委員昭順：部長，你不要迴避問題。"],["徐部長國勇：委員把丟雞蛋和化裝連結起來，那就會變成……"],["黃委員昭順：部長，你不要迴避……"],["徐部長國勇：丟雞蛋和化裝沒有因果關係，化裝的人不一定會丟雞蛋……"],["黃委員昭順：誰跟你講因果關係？"],["徐部長國勇：丟雞蛋的人也不一定有化裝。"],["黃委員昭順：部長，本席今天所講的，就是要請你們不要打假球，我現在要釐清這件事","  ……"],["徐部長國勇：沒有打假球。"],["黃委員昭順：第一，如果丟雞蛋，你說你不鼓勵，但是不算「重大暴力」嗎？"],["徐部長國勇：對於丟雞蛋，基本上我剛剛講過，我們不能在這裡回答「丟雞蛋可以」，","  我們不能這樣講，當然不可以。"],["黃委員昭順：我沒有叫你這樣講，我沒有叫你說可以或不可以，丟雞蛋……"],["徐部長國勇：那就是個比例行為，這個時候，警察機關會去做相關的……"],["黃委員昭順：比例行為？那這算輕行為，還是重行為？"],["徐部長國勇：丟雞蛋如果有這些……"],["黃委員昭順：丟雞蛋算輕行為，還是重行為？"],["徐部長國勇：有構成另外的妨礙公務等等，當然警察機關會依法處理。"],["黃委員昭順：所以你就要依法處理，就要按照這個規定……"],["徐部長國勇：所以我們不會因為他可能丟雞蛋去限制他化裝，不會這樣。"],["黃委員昭順：所以，部長，這就很簡單，請你們不要打假球……"],["徐部長國勇：沒有，沒有打假球。"],["黃委員昭順：你在回答的過程中已經講了，丟雞蛋如果丟到妨礙公務，當然就依法處理","  ，是這樣嗎？"],["徐部長國勇：當然。"],["黃委員昭順：依法處理就是按照第十四條第六項來處理，對不對？"],["徐部長國勇：那不是按照第十四條第六項，差多了，那是按照刑法。"],["黃委員昭順：按照刑法也可以。"],["徐部長國勇：那是兩回事，所以那是集會遊行法的申請限制，跟那個不一樣，因果關係","  不一樣。"],["黃委員昭順：我再請問部長，如果黃昭順去丟雞蛋、戴小英的面具上街頭，這樣算不算","  ？"],["徐部長國勇：我相信你不會丟雞蛋，你也不會戴小英的面具。"],["黃委員昭順：我會丟雞蛋，我也會戴小英的面具。"],["徐部長國勇：我相信你不會。"],["黃委員昭順：不是你相信的問題。"],["徐部長國勇：因為丟雞蛋是違法的行為。"],["黃委員昭順：丟雞蛋是違法的行為，但是丟雞蛋不是暴力行為……"],["徐部長國勇：丟雞蛋不一定要戴面具……"],["黃委員昭順：部長，你不要在這裡跟我鬥嘴……"],["徐部長國勇：戴面具也不一定會丟雞蛋。"],["黃委員昭順：部長，你不要在這裡跟我鬥嘴，因為……"],["徐部長國勇：這不是鬥嘴。"],["黃委員昭順：你不要選擇忘記或是害怕想起來，本席一而再、再而三跟你強調這一點，","  第一，你在這個過程中，包括當時在2018年4月底，你那時候說那些反年改團體發動的","  陳抗是比較嚴重的，是這樣嗎？你那時候有跟太陽花做比較。"],["徐部長國勇：我忘記我有沒有講比較嚴重。"],["黃委員昭順：你選擇忘記，我一開始就說你選擇忘記，對不對？"],["徐部長國勇：不是我選擇忘記，是這部分，你把以前的這個提出來，我就要講……"],["黃委員昭順：你當發言人講的話……"],["徐部長國勇：但是我很清楚我有講到……"],["黃委員昭順：你是忘記還是害怕想起來？"],["徐部長國勇：有關集會遊行法有這麼一個規定，但是你把當時我有沒有講這個比較嚴重","  等等這些……"],["黃委員昭順：所以你後來在臉書上……"],["徐部長國勇：就像你又講丟雞蛋……"],["黃委員昭順：部長，你後來在臉書上澄清說香港跟我們國家的法規不一樣，現在本席要","  再問，現在大家不知道怎麼做才是對的，其實根本就是要把集會遊行法第十四條第六項","  及禁制區改掉。","   你們現在那位行政院副院長，在這個會議室講得天花亂墜，說這是惡法、一定要處理","  。我在這裡告訴部長，民進黨要通過的法律幾乎沒有一個不會通過，但是這個法律就無","  法通過。國民黨在院會提出表決5次，全部被民進黨利用國會多數暴力否決掉，時代力","  量提了19次要把它廢除，一樣也被否決掉。","   所以，今天我在這裡一而再、再而三請教部長，你們的答案還是無法讓我們的人民可","  以遵循。包括10月6日，臺北市的陳嘉昌局長，他的回答是說：「以前沒有澈底執行，","  未來會落實執行」，你對他這樣的回答有什麼看法？你要準備怎麼做？"],["徐部長國勇：他沒有把話講清楚，所以我有問他。"],["黃委員昭順：他還是沒有講清楚，你也沒有講清楚。"],["徐部長國勇：所以他後來以新聞稿澄清，他後來有澄清。"],["黃委員昭順：他有新聞稿澄清？"],["徐部長國勇：有，他後來不是以新聞稿澄清了嗎？"],["黃委員昭順：柯文哲市長有說：「國家的法令在那裡，要怎麼執行，你跟我講清楚」，","  所以今天大家站在這裡，一直在互相推卸責任，然後選擇忘記或害怕想起來，我在這裡","  告訴部長，我們在這裡看了香港的情形，反送中總共用了158天，後來特首把那個案子","  否決掉，沒想到又生一個這個出來，這個案子會比前面那個案子還要嚴重，所以今天我","  要告訴部長，民進黨想要通過的法案，沒有一個沒有辦法通過，集會遊行法的部分能不","  能請你在行政院會當中拿出來……"],["徐部長國勇：已經送到立法院了。"],["黃委員昭順：對，早就送到立法院，從第一會期……"],["徐部長國勇：所以是大院要協商。"],["黃委員昭順：拜託，已經協商N次，表決都不會過啦！用國會多數暴力把我們的部分否決","  掉。部長，這樣有沒有悲哀？剛才我已經說過了，國民黨提了5次，時代力量提了19次","  ，統統被民進黨的多數委員否決掉，我這裡全部都有紀錄，今天特別把它拿出來，這種","  紀錄老百姓看到會很難過。部長，這裡寫得非常清楚，哪幾個委員在打假球，清清楚楚","  ，我想國會也有紀錄。今天已經面臨這個狀況，包括你剛才說臺北市警察局長用新聞稿","  去澄清，可是這凸顯出一件事，也就是各警察局在面臨各種狀況的時候，他們是沒有辦","  法遵循的，最後就是按照我們的法令來處理，所以今天本席要請教你，丟雞蛋算不算暴","  力？戴小英的面罩算不算？要不要被禁止？要不要被處罰？請部長回答。"],["徐部長國勇：剛剛我已經回答過了，你不會丟雞蛋啊！丟雞蛋當然是一個違法行為。"],["主席：人家說他會。"],["黃委員昭順：我會丟雞蛋。"],["徐部長國勇：不會啦！"],["主席：他說他會，怎麼你說他不會？部長……"],["徐部長國勇：委員不會啦！"],["黃委員昭順：我會丟雞蛋。"],["主席：你可以代替他說他心裡的話？好奇怪。"],["黃委員昭順：我會丟雞蛋，也會戴小英的面具去抗爭，那你要怎麼處罰我？"],["徐部長國勇：具體個案發生時就依法處理。"],["黃委員昭順：部長，追根究柢，我還是希望行政院必須要有態度，行政院不能夠拿這個","  ──我們看到香港的情形我們很害怕，我相信這個法案會比反送中的案子在更短的時間內","  被人民改掉，會用人民的力量來改掉，我們看看他們再想想自己，部長，不要讓警政單","  位那麼辛苦，我們來修法，謝謝。"],["主席：請鄭委員秀玲發言。"],["鄭委員秀玲：（10時22分）主席、各位列席官員、各位同仁。大家都知道最近發生2位消","  防員犧牲了寶貴的生命，我們不希望類似事件再重演，尤其是針對違章建築的工廠之消","  安問題、消防人員的傷故調查，還有消防人員現場退避權等問題，其實時代力量黨團在","  去（107）年10月已經提出消防法部分條文修正草案，但是一直都沒有進行修法，下午","  的時候可以來協商。","   第一部分，本席希望立法院能儘速修正消防法部分條文，主要是針對所謂的救災現場","  的退避權，也就是如果明明知道那個火場已經非常危險，而且場內沒有人員的時候，就","  不應該再派消防員進入火場白白送命，應該採取其他救災方式，然而目前消防法並沒有","  規範退避權，因為沒有這個規範的關係，所以消防員會擔心，如果他們沒有進去的話，","  是不是會受到懲處？所以第一個部分就是有關退避權，我們要幫消防員爭取退避權，如","  果真的是非常危險，而且裡面又沒有人的時候，實在不需要再去白白送命。","   第二，關於所謂的傷亡調查權，今年已經發生很多次火災，死傷約79人，所以針對消","  防員的事件，到底是誰的疏失，我們也希望成立調查委員會去做深入調查，避免憾事一","  再發生，所以希望立法院能儘速通過消防法部分條文修正草案。總之，重點就是他的退","  避權，還有調查機構的成立，以及消防員進去救火時希望現場能有更詳細的資訊，尤其","  是化學工廠裡面到底有什麼易燃物之類的，應該提供給他們更多資訊，如此才能有效救","  災。本席想請問部長，針對我剛剛講的，包括退避權、調查委員會以及提供更完整的資","  訊及配置圖，這部分部長同意嗎？"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。這部分立法院已經定期要協商了，在協商時我們會表達","  我們的意見，今天下午我會召集部裡面相關人員來開會，看看怎麼處理這部分，然後提","  出我們部會的意見，這個我們會處理。"],["鄭委員秀玲：請你參採時代力量黨團已經提出來很完整的修正草案。"],["徐部長國勇：是的，好像很多黨團都有提出來。"],["鄭委員秀玲：我們是最早提出來的。第二部分，我們發現很多危險及老舊建築物，消防","  隊員要去救災卻進不去，所以本席認為加速危老建築物的防災或重建也很重要，像今年","  上半年火災死亡人數就有79人，而建築物火災當中，最多是來自住宅火災，占78%，我","  們看到政府在107年通過一個危老條例，即都市危險及老舊建築物加速重建條例，也算","  是一個政績，但是仔細一看，全臺灣超過30年以上的住宅就是它定義的危險及老舊建築","  物，計有410萬戶，結果今年真正核准的只有273個案子，最多只有幾千戶，我們有幾百","  萬戶超過30年以上的住宅，有了這個法案，在推的時候進度卻嚴重落後，我們希望花次","  長和部長要想辦法來加速進行，不要到發生問題才來解決，已經有法律了，應該想辦法","  儘速實行。所以除了危老條例裡面訂的這些以外，針對救災真的有嚴重問題的那些地區","  ，其實還是可以適用到這個條例，鼓勵老舊民宅改善其消防設施，很多老舊的房子沒有","  消防設施，要提早做防災整備。","   最後，我們發現日本有一個密集市街地防災整備促進法，這不是針對個別的建築物，","  而是整個地區大家有防災的概念，事先把所有相關公共設施、住宅整個一起來整備。我","  想日本是一個非常注重事前防禦、事前準備的國家，而我們的政府，既然已經有了法令","  也編了預算，為什麼執行危老條例時只核准了273案？這是嚴重落後，真的是不可思議","  ！"],["徐部長國勇：我們希望能夠加快，所以在流程上，比如說板橋那個案子12天就完成了，","  12天行政審核就完成了，所以我們就用這個速度，希望民眾趕快提出來；另外一方面，","  民眾在這部分有些是有金融的問題，所以我們趕快提出金融方面的協助，包括中小企業","  信保基金，讓他們可以信用貸款等等。當然所謂的危老，有時候是老，不一定危，有時","  候是危，但不一定老，可能當時是海砂屋就已經危了，那個也要處理，所以其實危就可","  以了，但老大部分就會危。"],["鄭委員秀玲：危老是不是大部分都在雙北市？"],["徐部長國勇：都市，就是我們早期說的「販厝」。"],["鄭委員秀玲：我知道，所以你們是不是要督促這兩位市長加快腳步？"],["徐部長國勇：我們有跟他們聯繫，所以現在速度非常快，審核12天，包括建照只需3個月","  就出來了。"],["鄭委員秀玲：今年總共會有多少案件？"],["徐部長國勇：現在申請的有四百多戶，已經核定273戶。"],["鄭委員秀玲：我建議你們要評估，不是有很多建築研究所嗎？就去評估哪邊最危險，然","  後排出優先次序，最危險的應該要push他們更快來做，而不是被動等著人民申請。"],["徐部長國勇：是，感謝委員。"],["鄭委員秀玲：是不是可以往這個方向做？"],["徐部長國勇：我們也應該這麼做。"],["鄭委員秀玲：進度實在太落後了。"],["徐部長國勇：的確，我們儘量趕快加強處理，讓他們趕快來申請。"],["鄭委員秀玲：好，謝謝。"],["徐部長國勇：感謝委員。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請林委員德福發言。"],["林委員德福：（10時42分）主席、各位列席官員、各位同仁。消防署去年5月就說桃園市","  敬鵬工廠大火凸顯整個消防救災及安全的重要性，除強化消防人員的訓練外，也要研究","  科技救災，透過消防機器人監測火災狀況，甚至要求在報案的同時啟動空拍。臺灣不是","  要發展機器人產業嗎？不管怎麼樣，看是要從國外引進或者自主開發機器人，至今已經","  過了1年，現在臺中又有2位消防英雄殞落，真的很令人不捨，消防署是否可以對外說明","  究竟何時可以讓全國主要消防隊可以利用消防機器人進行火災探測及滅火？"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。委員這個意見非常好，AI是臺灣的強項，我們應該往這","  裡發展，所以委員建議的，我們也應該要這麼做。事實上，我們從109年到112年的4年","  計畫當中也開始在做這部分，相關細節請署長向委員報告。"],["林委員德福：簡單扼要。"],["主席：請內政部消防署陳署長說明。"],["陳署長文龍：主席、各位委員。關於應用消防機器人等消防科技救災，109年到112年中","  央和地方總共編列8億元預算，其中包含消防機器人及屬於消防科技的救災器材。"],["林委員德福：哪時候會引進來？"],["陳署長文龍：這是109年到112年的計畫要執行。"],["林委員德福：其實當下就應該要做了，什麼預算都在花，何況這是人命關天的事，部長","  認不認同？"],["徐部長國勇：是啊！"],["林委員德福：動用緊急預備金都可以做。"],["徐部長國勇：委員說的我贊成，我已經要他們去規劃了。"],["林委員德福：消防弟兄們都很優秀，但這樣就走掉了，站在為人父母及親屬的立場，大","  家做何感想？"],["徐部長國勇：我們很捨不得。"],["林委員德福：我認為那個當下本來就應該要做，尤其政府什麼錢都在花了，亂花也在花","  ，什麼觀光補助一大堆的，但這個才是把錢花在刀口上，這是人命關天的事。"],["徐部長國勇：委員的建議我贊成，事實上消防署都有在規劃AI機器人了。"],["林委員德福：我希望能夠趕快做，臺中違章工廠火警奪走2條消防人員寶貴的生命，有民","  眾將原因歸責於指揮調度的不當，連內政部部長也說現在火場救災標準就是火場無人受","  困，消防員就不要進去。"],["徐部長國勇：跟委員報告……"],["林委員德福：為什麼沒人的時候臺中消防局還要派人進去？調查報告沒有說出來啊！"],["徐部長國勇：原則上如果火場沒有人陷入的話，我們不應該派人進去。"],["林委員德福：對啊！"],["徐部長國勇：但是如果有特殊狀況，因為火場瞬息萬變，我們要尊重指揮官的臨場決定","  ，所以我要求火場調查報告要說明指揮官為什麼要派人進去，消防署要去督導。但是我","  要跟委員報告，督導和調查報告的目的不在於處罰。"],["林委員德福：我知道。"],["徐部長國勇：我們要知道到底哪裡出了問題，以後不要再發生，這才是調查報告的重點","  。"],["林委員德福：這個我認同。"],["徐部長國勇：所以我們不會以此當做處罰的依據，不會這樣的。"],["林委員德福：部長，我尊重消防專業，不論調查結果如何，都要替臺中的消防弟兄做好","  心理輔導的準備。"],["徐部長國勇：真的每一個都是英雄。"],["林委員德福：尤其是負責指派兄弟進入火場的小隊長。"],["徐部長國勇：我們沒有怪他。"],["林委員德福：他的壓力一定很大。"],["徐部長國勇：當然。"],["林委員德福：沒有人想要發生這種意外，因為都是他的弟兄。"],["徐部長國勇：跟委員報告，我們不是要處罰他，可能有人以為會這樣，但不是，我們是","  希望以後不要再發生這種事，要把原因找出來才是重點。"],["林委員德福：我覺得對那個消防小隊長，你們也要做一些心理上的輔導。"],["徐部長國勇：一定。"],["林委員德福：我覺得他的壓力絕對很大。"],["徐部長國勇：當然。"],["林委員德福：因為都是他的弟兄，怎麼可能……"],["徐部長國勇：他不可能要害他們，絕對不可能、絕對不可能，絕對不可能去害自己的弟","  兄啦！那不可能。"],["林委員德福：另外我要請教，因為臺中兩位消防隊員進入鐵皮工廠時身上並沒有配備防","  高溫攝影機，以至於關鍵10分鐘究竟發生什麼事情，外界都用推測的，沒有辦法了解。","  國外曾有運動攝影機拍下岩漿淹沒時的瞬間，事後取出的記憶卡也還能運作，本席認為","  消防署應儘速採購防高溫的攝影機。"],["徐部長國勇：耐高溫的熱顯像儀。"],["林委員德福：對啊！你的看法呢？"],["徐部長國勇：他們是有帶熱顯像儀進去，但是火場瞬間閃燃有時會達到上千度。"],["林委員德福：我知道會上千度。"],["徐部長國勇：狀況到底是怎樣，也是我這次要求調查報告要弄清楚的，我們要檢討的原","  因也是在這裡。"],["林委員德福：部長，內政部消防署官網上有公布搶救鐵皮屋建築物火災安全指導原則，","  救災人員不可單獨行動，而且需要搭配水線救災。"],["徐部長國勇：要有水線。"],["林委員德福：每一個任務編組至少需要2名消防人員，火勢變化瞬息萬變。"],["徐部長國勇：跟委員報告，這次我們要檢討的包括水線有沒有進去，這些都要檢討。"],["林委員德福：因為隨時會發生閃燃。"],["徐部長國勇：是。"],["林委員德福：針對這些突發狀況，你們應該在平常就要讓這些消防弟兄知道嚴重性。"],["徐部長國勇：在消防訓練中心都會把這些當做教材。"],["林委員德福：我希望不要再有下一次了。最後一個議題我上次我也問過部長，那就是有","  關都更的問題，其實現在的問題還是卡在相關法規沒有修訂，到最後總有幾位釘子戶，","  對那些釘子戶，你們根本沒有辦法處理。"],["徐部長國勇：不過我們1月30日的都更條例過來，程序會更簡便。"],["林委員德福：你本來說7月底要處理，不是更簡便，政府要有作為啊！"],["徐部長國勇：12項子法，我們在6月底前就已經全部修訂完成。"],["林委員德福：如果有3戶、5戶……"],["徐部長國勇：就按照那個程序處理，都已經修好了。"],["林委員德福：今天最嚴重的問題是卡在最後的那幾戶，如果是一個老舊的社區要更新，","  它就卡在那裡，根本沒辦法動。"],["徐部長國勇：立法院通過的法律本來有12項子法……"],["林委員德福：修好了沒？"],["徐部長國勇：全部修好了，6月底前全部都修好了。"],["林委員德福：你有對外公布嗎？"],["徐部長國勇：都公布了。"],["林委員德福：你公布以後，很多民眾……"],["徐部長國勇：不動產建商公會以及地政士、建築師都非常肯定，現在開始動了。"],["林委員德福：不要到最後幾個釘子戶卡在那裡……"],["徐部長國勇：委員上次講的，我們都有放在心上，都處理好了。"],["林委員德福：幾十年的老舊屋舍本來就要處理，不然地震一來，後果很嚴重。"],["徐部長國勇：現在程序明確，權益保障也沒有問題，12項子法跟大院通過的都已經配合","  好。"],["林委員德福：像是汀州路有個龍穴，其餘住戶全部都同意了，只剩那一戶不動就是不動","  。今天政府如果沒有法令的配套，它就卡在那裡想要求最好的條件，例如士林的王家也","  是一開始就獅子大開口，對不對？"],["徐部長國勇：現在審議委員會的程序，有公聽、審議、權益，然後就處理了。"],["林委員德福：我希望能明快，政府要有魄力，才能解決問題。"],["徐部長國勇：有啦！已經都處理好了。"],["林委員德福：好，謝謝。"],["主席：請李委員俊俋發言。"],["李委員俊俋：（10時52分）主席、各位列席官員、各位同仁。我們共同關心消防弟兄的","  安全，根據分析調查，全國性的火災以森林田野最多，其次是建築物，然後是車輛和其","  他，是不是這樣？"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。沒有錯。"],["李委員俊俋：建築物又分成集合式住宅和獨立住宅，這次發生的工廠或倉庫占11%左右，","  是不是這樣？"],["徐部長國勇：是。"],["李委員俊俋：今年火災發生次數比去年同期1～6月減少約20%，署長，是不是這樣？"],["主席：請內政部消防署陳署長說明。"],["陳署長文龍：主席、各位委員。沒有錯。"],["李委員俊俋：問題發生了要如何解決？臺中大雅工廠火災是一個悲劇，我們很遺憾發生","  這樣的事情。這幾年因為重大火災導致消防弟兄不幸殉職的，包括2015年桃園新屋保齡","  球館、2018年敬鵬工業公司以及這次臺中大雅工廠。到底是設備不足、人力不足還是訓","  練不足、法規不足，大家要做個檢討，而立法院可以做的就是針對法規是否完備加以處","  理。其實2018年12月5日消防法就已經初審通過，2019年5月3日本來要黨團協商，但是","  在4月30日取消了，請問部長是否知道取消的原因是什麼？"],["徐部長國勇：我不曉得，我沒有去問，因為站在行政機關的立場有時不便……"],["李委員俊俋：4月30日聯合報的標題是「消防法修法曇花一現，藍營為杯葛李進勇撤銷協","  商」，請問李進勇和消防法有什麼關係？"],["徐部長國勇：應該是沒有關係。"],["李委員俊俋：李進勇是被提名中選會主委嘛！跟消防法一點關係都沒有。"],["徐部長國勇：沒有任何關係。"],["李委員俊俋：今年10月4日國民黨委員站出來開會，對於大火造成消防員殉職，國民黨痛","  罵蔡政府沒有作為，延宕消防法的修法，圖中這3位部長認識嗎？"],["徐部長國勇：當然認識。"],["李委員俊俋：下面這一位是消防法的主審委員，他負責召集，消防法沒有協商就是他負","  責嘛！為什麼沒有協商的人還跑去抗議蔡政府不作為？這是不是打假球？你不必回答。","",""],["徐部長國勇：委員的事情我不方便回答。"],["李委員俊俋：我當然知道你不方便。到底是設備問題、人力問題、訓練問題還是指揮調","  度問題、法規問題，我們一起來關心，這才是真正解決問題的方式。我們既然是立法院","  ，重點當然放在立法、修法，消防法修法規定了幾項事情，大家討論得非常久。第一是","  資訊的取得，第二十一條之一規定必須提供平面圖，如果有化學品，其數量、種類也必","  須要告知，是不是這樣？"],["徐部長國勇：是。"],["李委員俊俋：這點大家都沒有意見。"],["徐部長國勇：這非常重要，應該要做。"],["李委員俊俋：不止是這樣，如果不提供這些資訊就有罰則，就是第四十四條及增訂第四","  十三條之一，沒有錯吧？"],["徐部長國勇：是。"],["李委員俊俋：我們增加一個罰則，這在當初審查消防法時都通過了。","   其次是最近引起很大爭議的退避權，其實退避權在相關管理規則就有規定，但是現在","  我們希望能夠立法，以保障消防弟兄，讓他們有法律依據。意思是說，如果現場無人命","  危害之虞，得不執行危險性救災行動，署長要不要說明一下？"],["陳署長文龍：就是說沒有人命危害可以不執行危險性的救災行動。"],["李委員俊俋：也就是當沒有人命危害時，指揮官叫你衝，你可以不執行。"],["陳署長文龍：消防人員面對的是危險的環境，我們要達成任務，也要兼顧安全。我們認","  為安全第一，所以才會有這些規定。"],["李委員俊俋：原則上，退避權要入法就是要保障消防弟兄的安全，你們現在是用管理規","  則，對不對？"],["徐部長國勇：是作業要點，連規則都不是。"],["李委員俊俋：現在要立法，我想大家都贊成，這也可以避免秋後算帳。這是部長最近被","  質疑的問題，本來作業要點裡面就有，修法時初審通過也包括這部分，署長應該很清楚","  。","   另外，關於公共安全事故調查會，修法是希望如果遇到重大傷亡事故應該召開公共安","  全事故調查會，邀請專家學者、團體代表，也就是第三方公正，是不是有這樣的內容？","",""],["陳署長文龍：目前是有這樣的版本。"],["李委員俊俋：這跟原來消防法第二十七條火災鑑定委員會有什麼差別？"],["徐部長國勇：這是我的責任，其實就是增加專家學者，讓它的獨立性能夠更……"],["李委員俊俋：學者專家本來在火災鑑定委員會也有啊！各單位代表也有啊！這兩個的差","  別在哪裡？"],["徐部長國勇：實質上的差別不大，但是大家會懷疑有球員兼裁判、官官相護啦！"],["李委員俊俋：重點是本來我們就有火災鑑定委員會，但是大家擔心消防署球員兼裁判，","  所以如果發生重大傷亡事故，這是前提，那就可以成立公共安全事故調查會，邀請學者","  專家和團體代表亦即所謂的第三方公正，沒有錯吧？"],["徐部長國勇：對。"],["李委員俊俋：這只是加一個保險，讓真相更清楚。第二十七條新增的部分在當初初審時","  ，大家也沒有意見。我現在要請教的是，看起來這些條文內容，大家在初審時都沒有什","  麼意見，都通過了初審，但為什麼後來會卡住？我告訴你為什麼卡住，原來是12月5日","  就通過了然後拖到5月3日要協商，4月30日撤銷協商，然後5月3日時代力量又提出來一","  個新的修正動議，就是時代力量要求要更改原來審查會的文字而提一個修正動議，但是","  到現在都還沒有開協商會議，這件事就到此卡住，沒有錯嘛？這當然是我們立法院的責","  任，即為什麼沒有進行。現在立法院各黨都擔心這個問題，所以即將在10月14日就要由","  蘇院長來主持朝野協商。"],["徐部長國勇：是。"],["李委員俊俋：其實大家如何解決這個問題才比較重要，我們在設備上有沒有什麼問題，","  包括部長剛才提到的機器人或是無人飛機的部分，請趕快去研議。另外，法規的部分，","  則是立法院要趕快來做。請教署長一個問題，大雅火災這件事情，你們到目前為止還在","  做鑑定報告，沒有錯吧？"],["陳署長文龍：對。"],["李委員俊俋：這個火災的倉庫有沒有拿到工廠許可登記？"],["陳署長文龍：據我們的理解是都沒有。"],["李委員俊俋：都沒有的話，基本上它就是一個違章工廠，那違章工廠適不適用最近講的","  工廠輔導管理法？"],["徐部長國勇：不適用，因為它也沒有取得臨登。"],["李委員俊俋：營建署署長，如果沒有取得臨登的話，它就不是工輔法的輔導對象，沒有","  錯吧？"],["主席：請內政部營建署吳署長說明。"],["吳署長欣修：主席、各位委員。對。目前來講是這樣。"],["李委員俊俋：所以，這個基本上是違章吧？"],["吳署長欣修：是。違章建築。"],["李委員俊俋：既然是違章建築，違章建築的管理單位是誰？"],["吳署長欣修：地方政府的……"],["李委員俊俋：根據地方制度法第十八條規定，就是地方政府。那這個部分的管理單位是","  誰？臺中市政府。"],["吳署長欣修：是。"],["李委員俊俋：所以是臺中市政府的責任，這跟工廠管理輔導法根本一點關係都沒有，沒","  有錯吧？"],["吳署長欣修：是。"],["李委員俊俋：所以不要把不同的東西混為一談。","   火災本來就不分藍綠，法規也不分藍綠，如何解決救火的風險、保障消防人員的安全","  才是最重要的。部長也認同嘛？"],["徐部長國勇：對。"],["李委員俊俋：所以，包括在設備、人力、訓練上，這個是你們內政部還有消防署的責任","  。"],["徐部長國勇：我們再加強。"],["李委員俊俋：在法規上就是我們立法院的責任，大家共同努力嘛！"],["徐部長國勇：是。"],["李委員俊俋：我補充一件事情，剛才黃昭順委員問部長什麼叫打假球，集會遊行法在第","  8屆、2012年5月10日其實就初審通過了，結果2012年5月14日國民黨用該次會議議事錄","  不算數、否決議事錄為理由說該次的會議統統都不算。這個才叫打假球。謝謝。"],["徐部長國勇：謝謝委員。"],["主席（林委員麗蟬代）：請林委員為洲發言。"],["林委員為洲：（11時3分）主席、各位列席官員、各位同仁。我們今天來談臺中大雅違章","  工廠失火造成兩位打火兄弟殉故一事，第一個，我們要先釐清它是不是一個問題，然後","  我們再來談這個問題有沒有機會解決、有沒有辦法用人為的行為例如制度和法律的改變","  來遏止、減少這些可能的悲劇的發生。前面要先看看這是不是問題，就是這兩位消防員","  進入火場去救火，後來才知道或事先知道裡面是沒人的。依照你們相關的規定，他是可","  以在這個行政裁量上做退避的，如果你完全知道裡面沒人，事實上你們不會因為這樣沒","  有進去而被處罰吧？"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。不可能、不可能。"],["林委員為洲：不可能嘛！他在外面還是可以用各種方式例如灌救等方式救火。人不進去","  也一樣可以救災。"],["徐部長國勇：是。"],["林委員為洲：尤其是工廠常常發生這種事情，裡面可能有有毒物質或爆裂物，但你不會","  因為這樣子不救了，而是有一定的安全距離去救，人不一定要進入險境嘛！"],["徐部長國勇：人命優先。"],["林委員為洲：人命優先，但如果裡面有受難者、甚至可能有人生還而需要救助時，大概","  就算犧牲生命也要進去，是不是這樣？所以，就這個問題而言，將來我們要如何讓這種","  事情不要再發生？所謂這種事情的再次發生，第一個，資訊足不足的問題，就是說你到","  救災現場時，裡面有沒有人，你到底知不知道？請問署長，以這個案子而言，指揮人員","  要指揮消防人員進入火場的那一刻，他到底知不知道裡面有沒有人？"],["主席：請內政部消防署陳署長說明。"],["陳署長文龍：主席、各位委員。這要看後面的調查報告……"],["林委員為洲：你現在也沒有掌握嘛！"],["陳署長文龍：因為現在還……"],["林委員為洲：現場救災的市政府消防局沒有跟你會報嗎？"],["徐部長國勇：基本上是說火場當時是沒有人，目前收到的訊息是這樣子。但我們最後還","  是要看調查報告再來看怎麼去做後續。"],["林委員為洲：針對這幾天的究責，大概分成兩個主要的方向，第一個，就是我剛剛講的","  現場指揮是不是有疏失？指揮是否有錯誤？我記得部長第一時間好像也稍微有講到地方","  的指揮，如果裡面沒有人，事實上應該如何、如何，大概類似這樣……"],["徐部長國勇：我是說要有理由才進去，要把理由弄清楚，防止日後再發生……"],["林委員為洲：這是第一個究責的方向，就是說到底要如何防止這種事情再度發生，現場","  指揮很重要，如果確定裡面沒有人是不一定要貿入險境去救災，在外面也可以救災。這","  是第一個方向。另外一個方向，我們早上也看到劉世芳、趙正宇委員兩位委員詢及裝備","  是不是不足的問題，他進去以後有10分鐘左右是聯絡不到的，到底是什麼情形不知道，","  這些是不是能夠用改善裝備的方式讓這個隨時聯絡的狀況不會斷線？或者是說他的氧氣","  筒或衣服的耐熱程度可以提高，讓他在裡面撐的時間可以更長，然後逃離現場？這個是","  裝備改善的部分。","   此外，很多人也講到一個問題，剛剛李俊俋委員已經稍微提到，這也是我要講的違章","  工廠的問題，違章工廠分成兩種，一種是工輔法所要輔導的對象，在一定年限之前，沒","  有重大污染的……"],["徐部長國勇：就是有臨登的。"],["林委員為洲：對，有臨登的。那個是有條件的，例如一定年限之前，至於新蓋的當然就","  不行。"],["徐部長國勇：新蓋的當然是不行。"],["林委員為洲：還有就是要符合環保，沒有重大污染、沒有污水污染、沒有空氣污染等，","  這個有一定的規定，所以違章工廠裡面有像這種有臨登、工輔法所要輔導的對象、有2","  0年落日條款的這種，另外一種就是完全不符合的，後者就是要拆，期限到了就要拆，","  這個部分恐怕是大家將來要面對的啦！不只是地方政府，中央政府都要去面對這樣的問","  題，區域計畫法也跟中央相關，因為涉及中央主管，包括內政部營建署都有關，不只是","  地方政府的事，我的意思是，我們真的要去面對這個問題，違章工廠已經造成很多次的","  重大傷亡，尤其是消防人員，因為違章工廠的資訊不足，造成他到底要進入不進入，其","  實我可以想像，比一般的工廠困難許多，第一個，沒有平面圖。"],["徐部長國勇：對，沒有平面圖……"],["林委員為洲：第二，沒有它裡面放置有毒物質或爆裂物位置的配置圖，所以資訊是零。","",""],["徐部長國勇：而且常常都是鐵皮屋。"],["林委員為洲：鐵皮屋又叫做消防員的墳場，消防員最怕的就是進入鐵皮屋救災，這個我","  就不多講了，很多文章都寫到最難救災的就是鐵皮屋，如果它同時又是違章工廠，沒有","  平面圖，當你進入火場的時候根本不知道裡面的狀況，連門在哪裡、電梯在哪裡、房間","  的隔間如何等等，完全不知道，因為它是違章，你到縣政府建管單位也查不到它的平面","  圖。它也不像一般工廠平常就有管制安檢，所以知道裡面所有物品的放置及陳列位置，","  裡面到底有沒有瓦斯、有沒有爆裂物、有沒有毒氣或有毒物品到時會不會散發出來等等","  ，對這些都不知道，沒有足夠的資訊要怎麼進去呢？所以我們針對違章工廠一定要有一","  套機制，該拆的當然要拆。"],["徐部長國勇：最重要的是拆之前……"],["林委員為洲：完全違法的就是拆，因為完全違法的沒有辦法輔導，即使是輔導也沒有用","  ，就是要拆。再來就是執行的問題，針對工輔法讓他們可以延後的部分要要求他們提供","  裡面物品安檢及陳列的相關平面資訊，有沒有這個配套？就我所知目前都沒有，我們只","  注重其將來的建造、土地使用，大概只是關心這部分而已，沒有關心到萬一發生像大雅","  這種火災，一旦發生這種火災時就變成觸法的情況和違法的違章工廠是一樣的，我們都","  不知道裡面的內容。如果我們要修工輔法就要針對這部分，在輔導期間做好資訊揭露及","  相關的年度安檢，讓這些工廠在落日期間至少不會變成社會的問題。"],["徐部長國勇：我們有就這部分發公文給各地方縣市政府消防局要求做相關的規定。"],["林委員為洲：我們要有法的依據層次才夠，這是工輔法而不只是消防法退避權的處分，","  因為源頭的工輔法中落日條款讓它們可以延續不拆，但其安檢如何處理？將來我們會繼","  續追這個問題。"],["徐部長國勇：謝謝委員。"],["主席：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：（11時13分）主席、各位列席官員、各位同仁。我們在上一屆完成海岸管","  理法並公布施行，海岸管理法第七條特別規定海岸地區之規劃管理原則，這是很重要的","  條文，是我們在內政委員會審查時特別增列的條文。其中第八款規定：「保存原住民族","  傳統智慧，保護濱海陸地傳統聚落紋理、文化遺址及慶典儀式等活動空間，以永續利用","  資源與保存人文資產。」，這個條文的制定是要保護原住民族的部落，而不是要成為一","  個限制。臺東縣部落聚會所是經過行政院核定以花東基金興建的，其中長濱的堺橋部落","  要在烏石鼻段1165-","  1地號國有土地興建部落聚會所，其實這個土地是部落的，只不過部落不是法人不能登","  記，所以就變成國有土地。之前長濱鄉公所曾經跟縣政府開會，最近縣政府會以公文陳","  報給你們。我們先看說明二：有關烏石鼻段1165-","  19地號的土地是否涉及海岸管理法等相關規定。事實上部落聚會所的興建很簡單，就是","  幾根柱子，沒有牆壁，上面是鋼棚，類似風雨球場，興建個部落聚會所還涉及海岸管理","  法嗎？海岸管理法第七條第八款是要保護我們，要讓我們更好，現在只是要蓋個聚會所","  竟然還涉及海岸管理法，竟然還要行文？我要請營建署行文給花蓮縣政府、臺東縣政府","  說明這種部落的建設並沒有涉及海岸管理法的問題。"],["主席（林委員為洲）：請內政部營建署吳署長說明。"],["吳署長欣修：主席、各位委員。感謝委員，這可能是因為它的位置涉及一級或二級海岸","  地區，他們是先做一個查核以確認它不是屬於那類層級。","鄭天財Sra Kacaw委員：就算是一級或二級海岸地區也不能不讓我們蓋。"],["吳署長欣修：不會不讓你們蓋。","鄭天財Sra Kacaw委員：程序那麼冗長。"],["吳署長欣修：不會不讓你們蓋，而是因為如果它是在二級海岸地區的話可能有些注意事","  項，所以只是先做查核而不是直接否決其興建。","鄭天財Sra Kacaw委員：不要增加冗長的程序。"],["吳署長欣修：我瞭解，我們會儘快處理。","鄭天財Sra Kacaw委員：請你們就這部分做更好、更迅速的處理。","   接下來的問題也和營建署有關。關於花蓮縣光復鄉都市計畫變更的問題，有部分機關","  用地要變更為產業專用區，部分農業區要變更為產業專用區，這是行政院核定的風雨計","  畫，花次長也在場，都市計畫委員會第943次的會議是花次長主持的。它是一個都市計","  畫的變更，內容很簡單，第一是將機關用地變更為產業專用區，涉及交通動線等等，其","  實你不要管那麼多。第二是有一塊私有地，要以地換地，對於交通動線等等問題，縣政","  府當然會注意。那個地方一直以來就是原住民族馬太鞍部落豐年祭的地點，他們自己會","  管理好，你對於相關的細節可以做附條件的要求，你先同意變更。","   縣政府說對於這一小筆私有地會以地換地，縣政府提出了切結書，縣政府和鄉親簽了","  切結書，結果你說要協議書，為什麼不要切結書偏偏要稱為協議書？我找了相關法律也","  沒有什麼協議書的規定，為什麼不用「切結書」而要用「協議書」這三個字？我們的鄉","  親有的在臺中、有的在桃園，我們還要去找他們、要拜託兩次，為什麼切結書不寫要變","  成協議書呢？其實你可以附條件，最後還是要移轉所有權，到後來還是要到地政事務所","  移轉所有權，所以不要因為這麼細節的東西影響都市計畫的變更。最近我有發文給你們","  ，現在還在跑流程，署長看過了嗎？"],["吳署長欣修：還沒有，但核定函我們的都計組和綜合組都會辦完了，今天就會送到我這","  邊。","鄭天財Sra","  Kacaw委員：都市計畫變更相關的細節可以附條件，你先同意變更，不然還要送兩次。","",""],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。下午就會處理了。","鄭天財Sra Kacaw委員：我覺得不需要送兩次。","   有關原住民族應優先實施不在籍投票的議題，我之前也談過了，原住民族的選區是全","  臺灣，我現在講的是立法委員的選舉、總統的選舉，我們的選區是臺澎金馬，我們的投","  票率非常低跟一般鄉親的投票率差距非常多，原住民和非原住民的投票率差距達12%以","  上，主要是因為從臺北到臺東的長濱、成功、東河、大武、太麻里、達仁、金峰距離都","  很遠，搭火車要好幾個小時，所以投票意願會減低，事實上我們的投票所在每個地方都","  有，金門、馬祖都有投票所。我因此而提出了不在籍投票法律的修正案，一個是公職人","  員選舉罷免法第十七條條文修正草案；另一個是總統副總統選舉罷免法第十三條條文修","  正草案，這是針對原住民立法委員選舉實施不在籍投票，這部分經內政委員會審查通過","  ，朝野協商時內政部和中選會也沒有意見，徐部長在去年3月11日已經上任了，選務實","  施上也沒有困難，現在就是要請徐部長告訴柯總召這沒有問題，請他趕快簽字，現在就","  剩下民進黨黨團沒有簽字，我一直拜託他，他說還要問徐部長，他很重視部長，所以請","  部長向柯總召說這沒有問題。"],["徐部長國勇：我和他研議一下。","鄭天財Sra Kacaw委員：還要研議？朝野協商沒有問題，中選會也沒有問題。"],["徐部長國勇：我瞭解，我來跟他講。"],["主席：請吳委員琪銘發言。"],["吳委員琪銘：（11時23分）主席、各位列席官員、各位同仁。上星期臺中大雅發生兩位","  消防弟兄殉職的事件，過去的桃園敬鵬及現在的臺中大雅都凸顯了我們整個安檢的問題","  。我在新北市，新北市工廠的安檢及消防做得比較落實，尤其是違章工廠，違章工廠裡","  面的配置圖、危險物品、化學物品等等都會標示，萬一有火災發生，整個系統都可以看","  得一清二楚，所以還是要全國性的落實安檢才能澈底解決消防的問題。"],["主席：請內政部消防署陳署長說明。"],["陳署長文龍：主席、各位委員。謝謝委員關心，這樣講是沒有錯，不過據我們初步瞭解","  ，臺中大雅這間是連工廠資料、列管及檢查統統都沒有。"],["吳委員琪銘：我本身是新北市的義消大隊長，我們對新北市一些違章工廠的安檢都是非","  常落實的，尤其是其內部的配置圖，新北市可能因為經費比較充裕，有很多雲梯車，因","  為我們知道鐵皮屋一旦發生火災，內部的溫度是非常高的，有時甚至高達一千度，鐵皮","  屋承重的壓力絕對不夠，打火兄弟一定要瞭解這點，尤其是現場的指揮官，對於現場指","  揮官都要不定期的講解如何控制火場，現場指揮官是非常重要的，所以其訓練和平常的","  講習一定要落實。"],["陳署長文龍：我們會加強指揮官的訓練。至於違章的工廠，消防署過去都認為雖然是主","  管機關要管理、通知我們，但我們也希望消防機關要加強掌握、檢查，一旦要救災時會","  比較知道地形、地物，我們一直要求地方能夠做好這件事情。"],["吳委員琪銘：我們都不願意看到這種事件再度發生，所以我們還是要很落實的去掌握，","  畢竟打火兄弟是非常辛苦的，尤其是看到這種不幸的事件，全國都很難過，你還是要澈","  底的解決這個問題，你要澈底瞭解這個問題才有辦法解決這個問題。","   我也建議裝備一定要更新，我們一定要採購耐高溫的裝備，有些火場的溫度真的非常","  高。對於比較偏遠的地方還是要要求各縣市補足裝備之外還要有雲梯車，因為一般的違","  建工廠發生火災時要從上面破壞灌水才能真正的降溫，我們一定要落實這點。"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。我們一定會加強這一部分，包括訓練等等，我們會請竹","  山訓練中心加強這方面的訓練。"],["吳委員琪銘：去年消防法已經在內政委員會審查並送大會協商，後來為什麼停頓了？媒","  體報導說是執政黨卡了這個法案，事實上不是這樣，請部長說明。"],["徐部長國勇：對這部分剛才李俊俋委員特別提到後來撤銷協商，其原因要由大院委員協","  調，行政機關都尊重大院，不管是協商或不協商都予以尊重，剛才李俊俋委員已經將這","  個問題點出來了。"],["吳委員琪銘：協商的問題應該不在於執政黨這邊，而是因為在野黨的取消卡住了這個法","  案，對不對？"],["徐部長國勇：對，蘇院長在10月14日會再繼續協商。"],["吳委員琪銘：另外，針對今年8月汐止警員查緝闖紅燈的事件，其家屬的質疑是安全帽的","  安全性不夠，請教署長對於警察值勤裝備的看法為何？"],["主席：請內政部警政署陳署長說明。"],["陳署長家欽：主席、各位委員。有關安全帽的部分，我們已經通令全國警察機關調查，","  舊的就要汰換，現在的材質有經過標準局的檢驗通過，但未來我們會採購更好的ABS材","  質。"],["吳委員琪銘：警員在外值勤是高危險性的工作，裝備方面一定要加強，事情既然已經發","  生了，對其家屬的質疑，我們還是要做一個澈底的解決。"],["徐部長國勇：我們已經通令每個警察機關必須對安全帽做一個普查，如果有超過期限者","  或縱然未超過期限但其材質已有彈性疲乏，其彈性、耐撞性縱然達到CNS國家標準，可","  能層級還需提高，我們會就這部分加以處理，如果有需要採購，我們會編列預算採購。","",""],["吳委員琪銘：好的，這點我們還是要再加強，謝謝。"],["主席：請尤委員美女發言。"],["尤委員美女：（11時30分）主席、各位列席官員、各位同仁。目前在臺工作的外籍人士","  已經將近80萬人，其中有些可能已經逾期居留、有些則可能是失聯的移工，對於這些逾","  期居留的外籍人士或失聯的移工在路上被警察臨檢到而帶到警察局後，我們來看一下以","  下的這幾張圖，這幾張圖都是網路上所流傳的，都是警局的警員po出來的，上面寫著：","  「被煞到了，然後買皮蛋瘦肉粥給她吃被拒絕了，嗚嗚嗚嗚嗚，我自己抓的越南新垣結","  衣要被送回去惹」，這是我們警察po在網路上的照片，對於他臨檢抓到的這位逾期居留","  的越南籍移工竟然是用這種方式來處理。","   下一張，「中埔警緝獲越南逾期居停留人士，驚見母子檔情侶」，上面還寫出他們是","  越南籍的、是幾年次的，他們在臺灣非法打工，女方還找了一位小她20歲的越南籍男子","  ，變成是母子檔等等。你能夠把他們個人的隱私這樣的暴露在網路上嗎？第一，他們是","  被你抓到的逾期居留移工，但逾期居留到底算不算是罪犯？然後你用這樣的方式把他們","  的事情po在網路上這樣的來消遣他們。第三張，「警逮『印尼彭于晏』，逃逸外勞靦腆","  竟還真的像我！」，用這種方式去消遣他，說他現在被抓到了，他很像彭于晏，但他竟","  然不知道彭于晏是誰，給他看過照片後，他才很靦腆的說竟然真的很像我！","   下一張，今年三月移民署專勤隊也抓到一名染著金髮、長相帥氣的越南籍失聯移工，","  但他落網後卻陸續有已婚或離婚的越籍外配到專勤隊去關心他，專勤隊的隊員還忍不住","  地「虧」他：「非法滯臺打工還這麼高調，難道不怕其他外勞眼紅」？部長，不知道你","  看完這幾張照片後有何感想？他們可以這樣子做嗎？"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。這個涉及隱私，我覺得不應該這樣子做。"],["尤委員美女：真的不應該這樣子做，第一，這個牽涉到個人的隱私。"],["徐部長國勇：移民署署長及警政署署長都在這裡，我會請2位署長通令下去，以後不准再","  有這種狀況。我在這裡已經請2位署長要作相關的宣示。"],["尤委員美女：事實上，這個部分我們今年9月就已經有對此寫過公文給你們了，當然你們","  也回覆說會再加強性別平等、人權與個資的訓練，但這種事情卻一而再、再而三的發生","  在不同的警局，這表示什麼？這表示警局的文化，第一，對人權沒有概念；第二，對個","  資沒有概念；第三，對自己所逮捕到的這些人的個人隱私完全沒有概念。而且照片中你","  們還對他們上手銬，他們只是逾期居留，他們連罪犯都還不是，你們可以對他們用腳鐐","  與手銬嗎？像照片中的人就有被上腳鐐與手銬，本席覺得這些都必須要再檢討，固然我","  們的警力不足，所以我們擔心他們會逃跑，如果他有逃跑之虞，你是可以這樣子做，但","  若是他就乖乖的待在警局裡等待，那你們還需要將他的手給銬起來或上腳鐐嗎？這部分","  你們是不是可以全面的去檢討？"],["徐部長國勇：因為這部分會涉及到他們被抓到後，就是我們查緝到了之後，萬一他們有","  逃跑的行為，那他們就會涉及相關的刑事或行政的責任，這部分我會再跟他們檢討，看","  如何才能讓他們更有尊嚴、隱私權也可以保護得更好；至於委員剛才提到的這些，譬如","  靦腆的外勞還說真的很像我，或是什麼外勞夫婦要把他們送回去等等這些，我覺得這些","  都很不適當，我會請2位署長通令下去，以後這樣事情都要特別的注意，不可以侵犯個","  資或有任何的揶揄行為，因為這些行為都是不好的，這部分我們會處理。"],["尤委員美女：事實上個資法第十六條已經寫得很清楚了：「公務機關對個人資料之利用","  ，除第六條第一項所規定資料外，應於執行法定職務必要範圍內為之，並與蒐集之特定","  目的相符。」。"],["徐部長國勇：而且公務的行為也不應該po在個人臉書上。"],["尤委員美女：沒有錯，這與他們的目的完全不相符。"],["徐部長國勇：我會通令下去的請大家來注意這些事情。"],["尤委員美女：而且個資法第四十四條也規定：「公務員假借職務上之權力、機會或方法","  ，犯本章之罪者，加重其刑至二分之一。」，所以你們能不能夠加強這部分的在職訓練","  ？"],["徐部長國勇：我們會立即通令的來做處理。"],["尤委員美女：OK！下一個問題是有關人臉辨識的問題，我們都知道現在警政署正針對人","  臉辨識系統要對外徵求建置計畫所需之設計與規範，你們準備要儲存5,000萬張的人臉","  辨識資料。當然，我們都知道這是為了警政追查的需要，所以才要建立這樣的東西，但","  這裡面也牽涉到，當大家對於個資保護的觀念都還這麼低的時候，甚至還有可能是完全","  沒有概念的情況下，你們卻要蒐集5,000萬張的人臉辨識資料，到底這些資料未來你們","  會如何使用？","   下一張，在這裡我們想要知道的是，你們今天所蒐集到的這些影像辨識系統，將來你","  們會使用在哪些地方？哪些人可以使用？哪些人有管理的權限？這些有管理權限的人與","  可以使用的人，他們有沒有受過個資保護的專業訓練？因為我們覺得這些都是非常重要","  的。當然，這也跟我們上次質詢eID身分證的問題是一樣的，沒錯，科技要往前發展，","  但當我們在玩這部大車的時候，所有的規範都應該要跟著上路，否則這對個資的侵害將","  會非常的大。"],["徐部長國勇：這部分我會再跟警政署做相關的研議，包括委員所提到的這些問題，我們","  都會再做審視。"],["尤委員美女：好，希望這部分你們都能夠再做加強。"],["徐部長國勇：是，感謝委員，謝謝。"],["主席：請黃委員國昌發言。"],["黃委員國昌：（11時37分）主席、各位列席官員、各位同仁。部長，上個禮拜臺中大雅","  工廠的火災又讓2個消防弟兄不幸往生了，本席相信大家對此都是很難過的，過去這段","  時間、也就是10年來已經有26個警消弟兄在火場中喪失了寶貴的生命。本席也有看到消","  防署說要精進救災安全措施等等的發言，本席心裡面的感觸非常、非常的深，因為在這","  個委員會裡，本席已經對此不知道質詢過多少次了，每次本席都得到漂亮的承諾，可是","  一離開這個地方就完全不是這麼回事。本席就先從最具體的事情開始講，10月4日內政","  部消防署發文說：「為避免類似案件發生，請全面清查轄內違章之工廠、倉庫消防安全","  設備」，這個公文發出來之後，基層的消防弟兄都想要問一個問題，那就是：我查到了","  之後，接下來要怎麼處理？因為我今天查到了違章工廠，而它的裡面也違反消防安全設","  備，把所有的弟兄都累到半死，但查到的違章工廠接下來要怎麼處理？"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。我認為消防署要求要做這個清查，最主要是因為他們要","  建立以後萬一發生火災要救災時的參考資料，我們也可以提供這些資訊供經濟部等各單","  位參考。"],["黃委員國昌：所以你們現在去做清查是想要了解現在有哪些是違章工廠，裡面有沒有違","  反消防安全法規，但你們現在不會做任何處理，而是要等到失火了才有資訊可以提供？","",""],["徐部長國勇：沒有，如果有這種狀況的話，該處罰的還是要處罰。"],["黃委員國昌：好，該處罰的就要處罰。"],["徐部長國勇：這要處罰，包括臺中那個案子也是要處罰的。"],["黃委員國昌：好，那現在可以怎麼處罰？部長清楚嗎？"],["徐部長國勇：現在的處罰大概就是違章的消防……"],["黃委員國昌：現在可以怎麼處罰？"],["主席：請內政部消防署陳署長說明。"],["陳署長文龍：主席、各位委員。可以罰鍰6,000元到3萬元。"],["黃委員國昌：好，那我繳了3萬元之後，我還是不改善，那接下來要怎麼辦？"],["徐部長國勇：像違章建築這部分，就要由主管機關的地方政府去拆除，因為拆除違章建","  築的業務並不屬於消防署。"],["黃委員國昌：如果地方政府不執行的話要怎麼辦？"],["徐部長國勇：這個就要由地方政府來負責了。"],["黃委員國昌：很好，部長你講得很好，這就是本席之前在追的具體案子，本席為了這個","  案子曾行文給新北市政府、內政部營建署與消防署，大家都知道這個案子，也都知道他","  們違反消防安全設備，這是大違建，罰一次要3萬元，過去8年裁罰了74次，但他們不處","  理就是不處理，不是只有新北市這樣，臺中市也是一樣，本席去臺中市會勘時，消防弟","  兄跟我說：「委員，我們無能為力」。我們依照消防法規查到違章建築違反消防安全設","  備，但卻只能罰它錢，最重罰3萬元，那個業者就像是在繳保護費一樣，你每個月都開","  罰，但如果其他的機關不執法，那就會如同部長剛才所講的，沒有人有辦法。"],["徐部長國勇：因為這個不是消防署的專業。"],["黃委員國昌：本席在2個月前揭露了這個案子後，本席要向我們新北市的大家長、侯友宜","  市長喊話：「侯市長，你是警察出身的，你看到這樣子的狀況，今天部長說這是地方首","  長要去執行法令的部分，本席希望侯市長看到這個質詢後，回去能夠好好的檢討。」，","  這是新北市的執法標準嗎？要等到下次火災，由我們的消防弟兄進去裡面冒險犯難，發","  現長達8年的消防安檢不合格，結果每個月就只能開罰它3萬元，就像在繳保護費，這是","  我們政府在面對這些悲劇後應該有的態度嗎？本席只是要讓部長知道這個問題，當然，","  部長你也可以用你的高度，由內政部來發一個文給全國各縣市政府，今天消防署要求大","  家檢查消防安全設備，有違規的拜託各地方政府一定要執法，不要讓我們的消防弟兄每","  個月都開罰單，但開到後來就好像笨蛋一樣，因為沒有用嘛！如果有用，就不會8年才","  裁罰74次，這對它來講，成本效益算一算，它覺得每個月讓你開罰3萬元很划算，因為","  一年也只罰36萬元。部長，你可不可以依你的高度發函給各縣市政府，請他們要確實執","  法？這樣可以嗎？"],["徐部長國勇：我們會要求消防署發函給各消防局，我們也會在公共安全會報裡提出要嚴","  正的執法，該拆的就要拆。"],["黃委員國昌：好，等到你們的文正式的發出去之後，麻煩內政部再給本席這個文的副本","  。"],["徐部長國勇：我們下午發函出去之後，副本就會給委員。"],["黃委員國昌：發生了這個悲劇之後，蔡總統說要全面的檢討裝備，那今年我們的消防裝","  備預算是編列多少錢？本席已經看過預算書了，但本席從頭看到尾都看不出來你們到底","  是把錢藏在哪裡，你們今年到底是編列多少錢？"],["陳署長文龍：我們一年大概是編列六、七千萬元，因為這個預算每年都不一樣。"],["黃委員國昌：沒關係，那今年是編列多少錢？"],["徐部長國勇：4年計畫是編列多少？"],["黃委員國昌：4年計畫已經沒有了，這部分本席待會再跟部長報告。本席今年夏天就要求","  消防署再提出一次4年期的計畫，但本席對此開過幾次會了？你們不提就是不提，沒關","  係，今年消防預算是編列多少錢？"],["徐部長國勇：中程計畫有提啊！"],["黃委員國昌：今年消防預算你們是編列多少錢？"],["陳署長文龍：15億元左右。"],["黃委員國昌：不是啦！本席是指用在消防弟兄，要讓他們有充足的裝備這部分你們是編","  列多少錢？"],["陳署長文龍：六千多萬元。"],["徐部長國勇：我們這邊最主要都是補助地方政府。"],["黃委員國昌：這個本席了解。"],["徐部長國勇：因為消防最主要還是要由地方政府來負責。"],["黃委員國昌：對，但蔡總統都已經這樣子講了。"],["徐部長國勇：我們這邊會儘量的來挪出預算。"],["黃委員國昌：這部分消防署今年是編列多少錢？去年又是編列多少錢？詳細的數據會後","  可不可以提供給本席？因為講空的是沒有用的。"],["徐部長國勇：我們今年編列的補助款是7,376萬元。"],["黃委員國昌：去年編列多少？"],["徐部長國勇：今年增加了一百八十幾萬元。"],["黃委員國昌：只增加一百八十幾萬元？"],["徐部長國勇：增加了一百八十幾萬元。"],["黃委員國昌：部長，你覺得這樣的金額夠嗎？"],["徐部長國勇：當然永遠不夠。"],["黃委員國昌：來！為什麼本席要問這個問題？上次大火，弟兄罹難了之後，本席一樣是","  在這個內政委員會，當時邱昌獄告訴本席：「我們該做的，我們就要做」，話說得很有","  魄力。2018年4月30日與2018年5月7日葉俊榮也說：「該做的事情一樣都不會少」；20","  18年5月9日葉俊榮還說：「每個面向我們都要全盤努力」，這些都是葉俊榮所說的話。","  去年10月17日部長也跟本席承諾：「裝備不足的問題，我來處理，我會劍及履及」，結","  果到現在，2019年5月13日本席還提醒消防署，就是你剛才提到的那個4年計畫今年就要","  到期了，我們還跟消防弟兄一起召開記者會地來呼籲請補足消防衣，補助的品項也要以","  他們的救災為主，各個裝備的規格也要訂定出來。本席5月13日召開過記者會後也給過","  消防署空間，他們去跟縣市政府開會時，本席也在現場，結果答案還是繼續研議中，然","  後消防衣不夠的，我們找民間來捐贈。這個問題本席整整質詢了一年多，你們在這邊話","  都講得很漂亮、很有魄力，本席告訴你們4年計畫到期了，請再編列一次，因為弟兄有","  需要，但你們就是不肯，到了今年8月29日，本席被逼著再召開一次記者會，要消防署","  來面對這個問題，但結果還是一樣，你們還是跟我說要持續研議，本席已經對此發出公","  文了，請問這個到底還要研議多久？"],["徐部長國勇：消防衣這部分還是要由地方政府來編列預算，因為這個是屬於消耗性的，","  所以要由地方政府來編列預算，而我們這邊所補助的包括109～112年，也就是有關科技","  救火的這一些才是由我們這邊補助的。"],["黃委員國昌：部長，當初本席在委員會質詢這個問題時，從葉俊榮到你都跟我講這是地","  方政府的事情，這跟我們內政部消防署沒有關係，你今天這樣子的回答，本席還勉強聽","  得下去，但長達一年多的時間，就是在這裡，你們每次都說沒有問題，我們來處理，打","  火弟兄的需要我們一定要滿足。你們的話都講得很漂亮，但消防設備的預算今年卻只比","  去年增加了一百多萬元，這樣夠嗎？這是你們在這裡展現出魄力與態度後，你們具體的","  作為就只能長這個樣子嗎？"],["徐部長國勇：地方政府對於2套消防衣是有在精進的，但速度還是不夠快，我們希望能夠","  ……"],["黃委員國昌：地方政府有地方政府的困難，這個本席已經質詢過很多次了，不要讓我們","  的消防弟兄因為在不同的地方而有不一樣的待遇，這個觀念本席已經在這邊跟大家溝通","  過了，但本席得到的答案都是中央會想辦法的來編列預算與補助，打火弟兄應該要有的","  裝備就是應該要有，這還不止是消防衣的問題，本席還苦口婆心地在夏天以前就召開記","  者會，來拜託消防署一定要把這個給編列進去，預算進來立法院本席也一定會支持，但","  你們說不編就不編，結果到了這次大火以後，總統用總統的高度來說我們的裝備要全面","  的來檢討，但現在要如何檢討？現在你們的檢討方式就是告訴縣市政府：請負起你們的","  責任，該買的都要買。"],["徐部長國勇：109～112年包括特殊的搶救裝備，這些我們都會補助，但是一些消耗性的","  裝備還是要由地方政府來編列預算，我們也一再的跟他們說了，這部分的預算一定要儘","  量編足、要趕快補上來。"],["黃委員國昌：本席只想要跟部長分享一件事情，這件事情很簡單，那就是你在這邊做了","  什麼承諾，你回去就是做，如果你沒有辦法做，那你就不要在這邊講漂亮的承諾，因為","  事後都會被檢證。會後請消防署把去年有關消防弟兄裝備的所有預算與今年所編列的所","  有預算，因為你們說今年多編列了一百多萬元，但裡面的細項什麼？這些資料什麼時候","  可以送來給本席？因為本席已經看過預算書，但本席翻來翻去根本看不到相關的資料。","",""],["徐部長國勇：我已經指示了，他們下午會送過去，好不好？"],["黃委員國昌：好。"],["徐部長國勇：謝謝委員。"],["主席：接下來登記發言的呂委員玉玲、童委員惠珍、孔委員文吉、陳委員明文、何委員","  欣純、鍾委員孔炤、周陳委員秀霞及余委員天均不在場。","   請呂委員孫綾發言。"],["呂委員孫綾：（11時49分）主席、各位列席官員、各位同仁。本席要非常的感謝部長，","  這幾年來對我們的內政業務做了非常多的改善與進步，剛才也有很多委員都稱讚部長是","  最接地氣的部長，所以本席想要跟部長討論一下有關警政方面的問題。簡報上的這張照","  片是2019年7月警光周刊報導總統參加警察節表揚大會的照片，封面上也寫道：「警察","  拚治安，政府顧警察」，其實這3年來我們也做了非常多的改進，包含國道員警的危險","  加成、警消人員到特定醫院免收掛號費；另外我們也保留5%的社會住宅要提供給符合資","  格的警消人員來承租；還有改善員警執勤的時數與充實警勤的裝備，其實這些都充分的","  展現出我們政府對於警察同仁的重視。","   就本席剛才所提到的部分，就是社會住宅中將會保留5%來提供給符合資格的警消人員","  承租，其實這也是本席一直以來所要求的，今天董事長也在現場，這個部分他應該非常","  的清楚，因為這個部分我們都已經達到標準了，但是本席在這邊想要跟部長討論的是，","  %數這部分是不是可以再做調整？本席希望能夠提高%數讓更多的警消可以受惠。"],["主席：請內政部徐部長說明"],["徐部長國勇：主席、各位委員。委員很重視警消的權益，每一件事我們都有放在心裡，","  所以委員你所提出來的……"],["呂委員孫綾：對，每一件事情本席也都會全力的來支持。"],["徐部長國勇：譬如說，委員當時有提到要增加警消承租社會住宅的比例，所以我們也根","  據委員的建議向總統報告這件事情，所以保二總隊那棟樓完工後我們就會統統提供給警","  消來承租，而你的另外一個建議，我們也已經向桃園市市長提及，中壢一號社會住宅有","  6棟，每一棟都非常的漂亮，但它提供給警消承租的比例不是5%，而是20%，這是委員所","  提議的，所以我們也按照委員的指示和鄭文燦市長商量，鄭文燦市長也非常「阿沙力」","  ，我們一提出這個建議後，他馬上就說好，沒有第二句話，他連考慮都沒有考慮就答應","  要提供20%，所以當時我們就宣布中壢一號社會住宅將會保留20%來讓警消承租。另外5","  %的那個部分，我們警員同仁一樣可以去抽籤，抽到的話也不會算在5%裡面，所以事實","  上如果有人抽籤抽到的話，最後%數一定是會超過5%的，這部分我要這樣的向委員報告","  ，我們這邊一定會盡全力的來處理。像林口社會住宅也會保留125戶，林口社會住宅是","  委員去過最多次的社會住宅。"],["呂委員孫綾：本席和董事長一起去看過很多次了。"],["徐部長國勇：對，花次長有陪你過去嘛！像保二那棟樓我剛才提過了，那棟樓全部都會","  提供給警消來承租。"],["呂委員孫綾：本席現在要講林口社會住宅這部分，因為本席知道現在那邊還有一些空屋","  ，所以這部分能否再做一些思考、是不是可以開放更多的機會來讓警消同仁抽籤？"],["徐部長國勇：這部分我們來研議，為什麼？因為那邊的空戶都是三房型的，問題就是在","  這裡。"],["呂委員孫綾：資格限制上我們可以再調整，因為沒有人承租的話，房子空在那裡也是浪","  費。"],["徐部長國勇：這個我們來研議。"],["呂委員孫綾：本席希望這個部分部長可以來研議放寬警消同仁的承租資格，讓更多的警","  消同仁都可以來承租，好嗎？"],["徐部長國勇：像這種三房型的是不是可以讓3個人一起進來共住？"],["呂委員孫綾：好，沒關係，部長，本席只是提出這樣的問題來讓你們思考，因為我們不","  希望房子一直空在那邊，房子如果一直沒有人住，那很快就會壞掉了，而這也不是我們","  願意看到的。"],["徐部長國勇：而且趕快租出去的話，我們也才會有收入。"],["呂委員孫綾：是啊！對啊！所以這部分要麻煩部長去研議，好嗎？"],["徐部長國勇：好，我們會請警察同仁或消防同仁3個人一起來合租，那這樣問題就可以解","  決了。"],["呂委員孫綾：好，這部分再麻煩部長研議。"],["徐部長國勇：謝謝！感謝委員重視警消同仁的權益，感謝！"],["呂委員孫綾：謝謝！接下來本席要就警察同仁的權益來跟部長討論，關於警察人員人事","  條例第十一條第二項未明確的考試訓練機構，導致警政署把經警察三等特考筆試合格卻","  沒有警察教育背景的考生，一律都安排到警專接受訓練，導致在2011年前依照銓敘管道","  取得警察資格任用的一般生都沒有辦法取得職務等階最高列警正三階以上的職務任用資","  格；當然，相關的規定之前大法官釋字第760號解釋已經宣布這是違憲，而你們這次的","  業務報告上也有提到，去年你們已經調訓164人，預計從今年開始到後年，有意願受訓","  的人約有6,000人，但過去警政署也曾提到警大容訓量有限，所以本席現在想要請問部","  長，現在警大容訓規劃辦理情形？而你們又要怎麼樣應付從今年開始這個為期3年6,00","  0人的受訓人數？"],["徐部長國勇：我想跟委員報告，我們會分批來調訓，讓他們都能夠完成這個受訓來具有","  未來的派任資格，當然現階段並沒有那麼多的缺額，但我們會根據這些狀況訂定出派補","  的順序，我們會依序且趕快的來讓他們補這個缺。我想他們的權益大法官釋字第760號","  已經有解釋了，所以我們會根據大法官釋字第760號解釋一一地來處理，對於已經通過","  考試的這些警察同仁，我們也會盡全力來保障他們的權利，這個我們一定會做到。他們","  受訓時的薪水等各方面也都不會受到影響，相關的預算我們都已經編列在警大要來處理","  這些事情。"],["呂委員孫綾：好，謝謝部長！本席希望不要因為過去我們所做的不當規定而導致有差別","  待遇的情況出現，所以本席要拜託部長，請你一定要針對這個部分做一個補正，不要讓","  警察同仁的權益受到影響。"],["徐部長國勇：我們會根據大法官釋字第760號解釋一一來處理，派補的順序也都會列出來","  。"],["呂委員孫綾：好，因為每位警察同仁都是非常優秀的，他們受訓時受的訓練也都是最好","  的，所以他們的心裡也都很希望能夠為國家服務，所以本席希望這部分部長要繼續的來","  訂正，不要讓錯誤繼續來發生，也不要影響到他們的權益。"],["徐部長國勇：我們會盡全力的來處理這件事情，現在也已經依序的在處理中了。"],["呂委員孫綾：好，謝謝部長！最後一個問題，剛剛大家一直在討論消防人員裝備不足的","  問題，但部長剛才也有提到其實全國有53%的消防員都有2套消防衣。"],["徐部長國勇：對，53%都有2套。"],["呂委員孫綾：但剛剛還是有很多委員質詢，因為現在消防衣的年限是3年才會汰換。"],["徐部長國勇：對，基本上是3年。"],["呂委員孫綾：但有些消防人員的裝備可能會因為執勤的次數比較多，導致消防衣的消耗","  率或磨損率也就跟著比較高，有時候可能不到3年就必須要汰換。"],["徐部長國勇：對，這有可能。"],["呂委員孫綾：但礙於現在汰換的期限是3年，導致他在執勤時安全上會有很大的顧慮。"],["徐部長國勇：委員，原則是3年，但如果3年內他的消防衣就已經產生破損，救災時會有","  問題的話，那當然就要更換。"],["呂委員孫綾：部長，我們都知道規定是3年，但如果出現狀況了，你當然就要去改善。"],["徐部長國勇：當然。"],["呂委員孫綾：但是地方政府會這樣子想嗎？不會嘛！他們會說因為年限還沒有到，所以","  就是不能汰換。本席提出這個問題是希望部長能夠正視這個問題。"],["徐部長國勇：他在保養的時候，我們就會要求他們要做替換。如果保養時有發現破損就","  必須要處理。"],["呂委員孫綾：不要期限到了才能夠更換，本席要講的是這個。"],["徐部長國勇：也應該要這個樣子，委員講的是對的。"],["呂委員孫綾：如果他的出勤率非常的頻繁，那他使用的這套裝備就有可能已經不堪使用","  或磨損得很嚴重了。"],["徐部長國勇：因為提早壞了。"],["呂委員孫綾：所以此時要讓他可以提早更換。"],["徐部長國勇：提早壞了當然就要提早更換。"],["呂委員孫綾：是啊！本席要講的就是這個，本席希望部長一定要盯緊這個部分。"],["徐部長國勇：我們會儘量的來盯緊。"],["呂委員孫綾：因為這個問題基層的消防人員已經跟我們反映過很多次了，他們的裝備都","  已經使用8年、9年了，但都還是沒有輪到他們更換。"],["徐部長國勇：這部分我們會請消防署來跟各地方的消防局……"],["呂委員孫綾：他們也很擔心他們的人身安全會不會在救災時受到影響。"],["徐部長國勇：是，感謝委員的提醒。"],["呂委員孫綾：這部分要請部長去做一個督促，好嗎？"],["徐部長國勇：是，感謝委員的提醒。"],["呂委員孫綾：好，謝謝。"],["徐部長國勇：感謝委員。"],["主席：請林委員麗蟬發言。"],["林委員麗蟬：（11時59分）主席、各位列席官員、各位同仁。上個禮拜的那一場大火，","  包括本席還有部長及消防署的同仁，大家都非常沮喪而且痛心。對於在第一線為我們去","  打仗的這些消防弟兄，我們要他去火場打仗、滅火，不只要給他足夠的武器，也要給他","  較新式的武器才行，可是各縣市地方消防隊、消防員的裝備年限都不一。本席為了這件","  事，上個禮拜開始走訪地方消防局，也問了裡面的人，到底發生了什麼事、有哪些東西","  是我們不足的？這才瞭解到，原來有些縣市消防相關設備的經費，其實是不足的，縣市","  預算不足就用舊的；預算比較足夠的縣市就用新的。部長和署長在這裡可否承諾本席，","  去盤點一下全國各分隊消防設備的使用情況，有沒有一致性的更換標準？如果地方政府","  經費不足，中央可否來協助？可否答應本席一個月內去全盤了解一下？"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。我們先去了解一下各地方的那些裝備，是不是有超過年","  限等等；事實上，這些消耗品等等是由地方政府編預算，如果我們去普查的話，也會給","  地方政府一些比較好的……"],["林委員麗蟬：其實中央也有補助地方政府，不管是您說的科技的、救火的相關設備都監","  督得到，你不要跟我說那些都是地方的事情……"],["徐部長國勇：我們的補助大部分是在雲梯車、個人安全裝備等等……"],["林委員麗蟬：部長，我們談的都是安全的問題。"],["徐部長國勇：沒錯！"],["林委員麗蟬：沒有安全，福利再多也用不到、也無效啦！沒有安全的話，大家每一次、","  每一次痛心之後，幾個月又再痛心而已！我們不希望這種事情再發生，我們期待在第一","  線打仗的消防弟兄，他們的武器是足夠的、是新的，是可以用它來為人民服務的。對於","  這部分，部長可否承諾一個月內到各個分隊去盤點他們的消防設備？如果需要立法院支","  持，我們內政委員會一定會來支持。"],["徐部長國勇：我會請他們盤點。"],["林委員麗蟬：請署長在這部分，一定要努力。","   有關通譯人員到警察局當通譯被積欠通譯費的問題，不論是質詢還是跨部會的相關協","  調會也好，我們都討論了非常多，我認為政府身為人民的大家長，應該要成為企業界的","  楷模，成為保障勞工的楷模，不應該帶頭積欠我們的工資，對於這個問題，本席之前一","  再提起。今年8月17日警政署公布新的作業方式，將外籍勞工的通譯費發放機制改為現","  領。本席心想我們努力這麼多年，至少有了一個結果，沒想到這個訊息分享出去後，一","  連有許多通譯人員到我們的臉書上說他們已經被欠費三個月，比以前更多，本席立即要","  求警政署召開全國通譯人員相關座談，才知道這個問題出現在我們的移民署，邱署長為","  了推動所謂的自首專案，短短的時間內就把警政署第一期的通譯費用光，甚至連第二期","  的費用都拿來貼補，難怪在第一線的警察人員沒辦法讓通譯人員現領其通譯費。本席要","  對徐部長、邱署長、陳署長三位表達最大的抗議，你們不能為了拚績效而犧牲掉我們通","  譯姊妹相關的權益。"],["主席：請內政部警政署陳署長說明。"],["陳署長家欽：主席、各位委員。欠錢是過去幾個月，從10月1日開始，錢就已經撥到各分","  局……"],["林委員麗蟬：8月17日警政署跟本席說開始可以現領了，結果我們的臉書就開始有人進來","  罵人了，說他們已經被欠三個月了，難道內政部就沒有監督的責任嗎？我去查了才知道","  ，原來是因為你們的擴大專案整個讓第一期、第二期的費用，一下子都用光了。部長，","  未來如果有相關的擴大方案，你們應該做好配套措施，不能為了績效而犧牲掉新住民姐","  妹去幫你們的通譯費用。"],["徐部長國勇：我剛剛問了移民署，他們說現在沒有欠費，委員提到的這個問題在哪裡……","",""],["林委員麗蟬：我說警政署有欠費，因為移民署的擴大方案讓警政署的業務爆量，警政署","  必須配合他們……"],["徐部長國勇：如果還有部分欠費的話，我們立即處理；但是他們現在跟我說是沒有欠費","  ，都已經發下去了……"],["林委員麗蟬：我請部長和兩位署長必須要再一次承諾，因為我不知道新的辦法在10月1日","  上路之後，會再發生什麼樣的事情，因為8月17日的時候，你們跟我說沒事了，沒想到","  在臉書公布後，大家都上來罵！所以10月1日執行一個月之後，可以將執行狀況做成報","  告，送給本席嗎？"],["徐部長國勇：我請曹組長來跟委員說明。"],["主席：請內政部警政署國際組曹組長說明。"],["曹組長晴輝：主席、各位委員。我們去了解33個警察單位之後，有90%以上單位都可以當","  場發放。座談會辦完後，33個單位包括22個縣市警察局、10個專業單位，裡面只有4個","  單位有困難，其他90%的單位都可以做到……"],["林委員麗蟬：有困難要怎麼辦？"],["曹組長晴輝：有困難的部分，我們要再處理、溝通。現在因為這個階段的錢沒有完全下","  放，未來把錢下放到派出所，這個問題就可以解決。"],["林委員麗蟬：我的意思是你們下放的第一筆錢，一下子就花完了，第二筆還沒進來，也","  都花下去了。所以你們一定要整個盤點完，到底哪裡有需要，還是有困難，這是第一點","  。第二，有任何專案的話，一定要考量這個專案是否有外國人，通譯相關的費用一定要","  放在配套措施裡面。"],["徐部長國勇：委員的說法沒有錯，我們會請他們注意這個。"],["林委員麗蟬：10月份執行完之後，再給本席一個答案。"],["徐部長國勇：10月執行完，11月再給委員報告。"],["林委員麗蟬：有關警械使用條例草案，本席在106年就已經提案，也知道內政部已將草案","  提到行政院，但是到現在都沒有看到行政院的提案，是部長不重視警察的槍械使用條例","  ，還是……"],["徐部長國勇：我們送到行政院之後，還需要院裡面來做相關的協調……"],["林委員麗蟬：你們什麼時候送到行政院？"],["徐部長國勇：應該是送了一陣子……"],["主席：請內政部警政署刑事警察局黃局長說明。"],["黃局長明昭：主席、各位委員。警械使用條例現還在院裡面協調……"],["林委員麗蟬：我知道，我已經質詢至少三次，你們都說還在院裡面……"],["黃局長明昭：在補、賠償這個部分……"],["林委員麗蟬：多久以前送到院裡面？"],["黃局長明昭：院裡面在召集……"],["林委員麗蟬：我知道啦！我問的是內政部什麼時候送到行政院？"],["徐部長國勇：什麼時候送的，因為我手上沒有資料，我們再補給委員。"],["林委員麗蟬：沒關係，本席要問的是徐部長不積極去推動，是徐部長不重視，還是蘇院","  長不重視？"],["徐部長國勇：都很重視。"],["林委員麗蟬：既然都很重視，為什麼會拖這麼久？"],["徐部長國勇：因為還是需要一定的行政程序……"],["林委員麗蟬：不要事情一件、一件發生之後，才要來檢討。"],["徐部長國勇：因為警械使用條例，還必須與其他的部會做相關的協商……"],["林委員麗蟬：我記得前陣子有事件發生之後，大家才去翻舊案說原來林麗蟬有提警械使","  用條例草案，可是還躺在立法院裡面，其實林麗蟬也很願意跟院版一起來審，問題是院","  版何時出來？"],["徐部長國勇：主要是因為這個法案還牽涉到司法院、法院的問題……"],["林委員麗蟬：所以是法院不重視？"],["徐部長國勇：司法院與行政院是平行單位，我們可以去跟他們說動作快一點，所以這個","  法案不只是跨部會，還有跨院的問題。"],["林委員麗蟬：請你給本席答案，是哪一個部會、哪一個院拖在那裡？是哪個單位不重視","  這個法案？"],["徐部長國勇：我們再去查一下，這個到什麼階段了，我們再來處理。據我了解，司法院","  那邊有其他的意見。"],["林委員麗蟬：他們有什麼意見？"],["徐部長國勇：大概是補償、賠償，國賠的問題，他們有一些意見。"],["林委員麗蟬：補償、賠償的問題，可以拖了一年多還在討論？所以你的意思是司法院不","  重視？"],["徐部長國勇：也不是這樣講，他們也很重視；但就是有意見，還要再溝通整合。"],["林委員麗蟬：部長如果重視的話，就要好好跟院長說，現在有委員說院長不重視警械使","  用條例，所以你們一定要這個會期內，因為這會期是本屆立委的最後一個會期……"],["徐部長國勇：院長很重視……"],["林委員麗蟬：如果要證明你們很重視的話，就在這個會期內讓它三讀通過。"],["徐部長國勇：我們回去後，會去看司法院的意見在哪裡，再來整合……"],["林委員麗蟬：不要事情又發生了，又被媒體說案子躺在立法院都沒有處理，拜託部長，","  不要再亡羊補牢！"],["徐部長國勇：謝謝。"],["主席：繼續請葉委員宜津發言。（不在場）葉委員不在場。","   請林委員俊憲發言。（不在場）林委員不在場。","   黃委員昭順有程序問題，請黃委員發言。"],["黃委員昭順：主席、各位同仁。本席要非常遺憾的說，對於消防法和災防法，全立法院","  大概就是本席在這裡主持會議、在這裡協商，同時我也要對李俊俋委員今天早上的刻意","  抹黑，提出最嚴正的抗議。我想我們的協商都有紀錄，4月29日發出黨團協商通知，5月","  1日為什麼會取消？我們當時討論過，我把5月1日的議程調出來，那天幾乎所有的委員","  會都在開會，所以我跟黨團要求，是不是用5月3日，那天是院會的時間。我在這裡跟大","  家報告，在消防法討論的過程裡面，我把兩次的會議紀錄都調出來，12月5日來簽到的","  委員，出席委員12位，列席委員20位，但是發言、進進出出大概都只待5分鐘；19日那","  天的紀錄也調出來了，看了大家的發言，也令我非常的難過，我們希望消防法和災防法","  能在幾次悲劇發生之後，快速通過；但是在每一次的討論過程中，就會再送新的案子進","  來，儘管我們希望能在比較短的時間內來解決問題，我想消防署的人都在這裡，大家都","  看得很清楚，19日那天我們通過了第二案、第三案、第六案、第十二案、第十四案、第","  十七案，這些是不用經過黨團協商的部分，可是當我們開黨團協商會議時，又再被很多","  案子卡住了。我在這裡非常痛心地說，5月3日開完黨團協商會議之後，相信消防署也不","  斷的跟有意見的政黨去協商，我也不停地去了解，到底有沒有結論，結果一直都沒有。","  從今年5月3日一直到今天，本席上星期用總質詢的時間要求院長一定要再召開協商會議","  ，因為這已經不是我個人可以在這裡解決的問題。","   本席在這裡跟部長講，不要每一次都在這裡選擇性的遺忘、選擇性的回答。民進黨要","  通過的法案，沒有一個法案不會通過，災防法和消防法可以從5月3日協商一直到現在，","  整整半年的時間，本席真的非常遺憾。我希望下個星期一（10月14日）內政部和消防署","  能再去對那兩個條文認真的溝通，此其一。","   第二，這兩天我們又發覺到一個問題，就是要如何進入整個災區裡面，外界有很多的","  質疑。希望部長和消防署署長能將整個SOP提出來，也請委員不要在這個傷口上繼續撒","  鹽，我們希望這個案子能夠快速的通過。謝謝。"],["主席：報告委員會，光是本委員會要交付協商的案子就有157案，協商停止有各種因素，","  我想現在的重點就是趕快做，也不是只有一個管道，委員會若無法協商，就送朝野協商","  ，現在時間也排出來了，就是10月14日，我們希望各黨都可以有共識來解決問題，在朝","  野協商的時候，我們一起來努力。謝謝。","   所有登記發言的委員，除不在場者外，其餘均已發言完畢，詢答結束。委員余天、洪","  宗熠及蔣絜安所提書面質詢，列入紀錄，刊登公報，並請相關機關另以書面答復。本日","  會議委員所提質詢未及答復部分，亦請一併書面答復。","委員余天書面質詢：","   ●部長好，香港政府上周五宣布自上周末凌晨起禁止蒙面上街，違者最高可以處以一","  年監禁，結果實施「禁蒙面法」第一天就在香港中環出現年輕人戴口罩上街就被香港警","  察壓制，星期天更有一家三口出門，被香港警察認為是「非法集結」。部長，本席知道","  您也是法學博士，能不能請部長解釋一下，這樣的情況跟過去台灣的軍事戒嚴有沒有差","  別？","   ●部長，這幾天國民黨團跟台北市長柯文哲都說，我國的集會遊行法也有禁止蒙面的","  相關規定，所以照國民黨和台北市長柯文哲的邏輯，台灣政府跟香港政府一樣惡劣囉，","  真的是這樣嗎？另外，能不能請部長解釋一下，香港政府依照「緊急情況規例條例」訂","  立「禁止蒙面規例」，跟台灣的「集會遊行法」本質上是一樣的嗎？","   ●接下來，針對集會遊行法，本席想請教部長，台北市長柯文哲表示：台北市警局是","  「依法行政」，有關集遊法禁止蒙面的規定，要求警政署訂出SOP。台北市警察局先前","  也曾經說：依《集會遊行法》規定，不能有妨礙身分辨識之化妝，未來會落實執法。那問","  題來了，現在是十月，月底將會有很多活動，所以本席在這裡請教一下部長，您覺得這","  幾張照片的活動，參與民眾有沒有妨礙身分辨識的化妝？","                                    [pic]","                                    [pic]","   ●部長，本席想請教您，知道不知道這在「搞什麼鬼」？本席在這裡幫部長釐清一下","  ，上面幾張照片，其實就是這些年台北市天母商圈的萬聖節的遊行活動，本席看了一下","  ，好幾個都已經化妝到沒辦法辨識身分了，照台北市警局的說法，這不就得通通抓起來","  了？部長，就本席的印象，柯市長過去也好幾次變裝，如果今年台北市天母萬聖節遊行","  ，柯市長選擇這樣出現了，市警局要不要抓起來？部長和署長你們又怎麼看？","                                    [pic]","   ●所以，本席要在這邊請教部長，我國集遊法規定「不能有妨礙身分辨識之化妝」，","  是針對是否會對集會遊行或是公共安全造成明顯危害的情況，如果民眾萬聖節變裝遊行","  ，或是戴著口罩走上街頭，是沒有問題的嘛，是不是這樣子？所以，我們的警察同仁，","  並不會因為街上出現了民眾變裝成暴龍、熊讚、七龍珠裡的悟空或是怪醫秦博士，就當","  場撲倒、壓制，帶回警局訊問筆錄嘛，是不是這樣子？部長，如果集遊法就香港的禁蒙","  面法天差地遠，這樣警察執法到底有沒有問題？警政署還有沒有需要要給柯市長一個S","  OP？","   ●最後，本席想請教部長，10月1日中國國慶，統促黨在台北車站舉行升旗典禮，引起","  社會輿論譯然。就部長和警政署的了解，統促黨當天的活動有沒有想台北市警局提出集","  會遊行的申請？如果有，統促黨為什麼遭到開罰新台幣2,400元？如果政黨或是民間團","  體申請集會遊行有「掛羊頭、賣狗肉」的紀錄，縣市政府與縣市警察局可不可以拒絕該","  團體再次提出集會遊行的申請？部長，統促黨過去在台北街頭的紀錄不良，內政部應該","  要求各縣市警察局要嚴格執法。","委員洪宗熠書面質詢：","主旨：本院洪委員宗熠，鑒於2019年10月7日內政委員會邀請內政部部長率同所屬列席報","  告業務概況（含上會期臨時提案辦理情形），並備質詢，提出書面意見如下：","   一、108年10月3日凌晨，於台中市大雅區一間鐵皮工廠發生大火，造成2名消防員殉","  職。同日，行政院院長蘇貞昌在行政院會指示內政部，務必檢討改善消防員的裝備。請","  內政部針對裝備檢討改進之做為如何具體落實在明後年預算編列上，於一個月內提供相","  關規劃書面報告。","   二、有鑑於台灣近5年多來痛失29位消防員（因公殉職24人、因公死亡5人），媒體更","  報導台灣近5年來累計有15名消防隊員，因為進入鐵皮工廠房殉職。為保障消防員權益","  ，請消防署切勿抱殘守缺，應正視基層消防員的聲音從體制、裝備、人力各層面上做出","  徹底檢討，建議可朝提升現場消防員救災風險評估之能力並透過科技裝備來輔助救災，","  減少第一線救災人員之救災風險。","   三、2020總統、立委大選已進入倒數階段，由於去年選舉因境外資金流入、假訊息氾","  濫、假政黨之名聚眾鬧事等手段以試圖影響選舉結果。此外，如何查察賄選及防制暴力","  ，使選舉公平乾淨進行，皆是未來積極規劃防範之重點，請內政部針對2020大選所擬定","  查賄制暴之各項作為，以及與相關單位合作協調之SOP，於一個月內提出書面說明。","委員蔣絜安書面質詢：","   一、就近日（10\/3）發生在台中市大雅區工廠的火警，造成兩名消防員殉職一案。過","  去7年間，已有超過20名優秀消防人員，在火場中喪命。依據消防署官網統計資料，截","  至108年7月底，全國各消防機關編制員額19,018人，預算員額17,005人，實際員額15,","  656人，消防人口服務比，以實際員額計為1：1,507，其中臺北市1：1,498、新北市1：","  1,795、桃園市1：1,497、臺中市1：1,799、臺南市1：1,662、高雄市1：1,783。相對","  鄰近國家如日本（1：731）、新加坡（1：925）、紐約（1：513），顯見我國消防員勤","  務負荷高出許多。且消防員平時的業務相當繁雜，大致分作火災預防、緊急救護和災害","  搶救三大類，如何逐步改善消防人力及個人裝備，使整體救災效能得以提升是一門重要","  課題，為強化、維護消防人員權益，請內政部消防署於一個月內向本席辦公室提出書面","  報告。","   二、鑑於近20年以來，已有72名消防員在火場殉職，不幸憾事屢屢發生，顯見現行消","  防制度亟需改革，本席為保障消防人員值勤安全並檢討防災、整備、救災等環節，應確","  立工廠火災之廠方救災義務與廠方違反義務之罰則規定；針對消防人員救災致生重大傷","  亡之成因而建請成立公共安全事故調查委員會，以檢視其過程救災及事故因果的公正性","  。爰此，本席於立法院9-","  6會期提案修法：消防法第二十一條之一、第二十七條及第四十三條之一條文修正草案","  ，以健全我國消防及防災應變制度。"],["主席：現在處理報告事項有關108年度內政部所屬財團法人預算凍結共3案，即報告事項","  第二、三、四案，請問各位有無意見？（無）無意見，皆准予備查，提報院會。","   繼續處理討論事項有關108年度國家住宅及都市更新中心預算凍結案，請問各位，有","  無意見？（無）無意見，准予動支，提報院會。","   繼續處理臨時提案，共2案。請宣讀。","  1、","   鑑於現行警用無線電分別於86年及91年起使用至今，機件老化導致通訊品質不良，且","  各項設備業已於94年至100年間停產，設備維護十分不便。","   再者，現有無線電以類比技術為主，因不具保密性，可輕易竊聽，以致警察執行勤務","  及偵辦刑事案件，恐有情資外洩之風險。","   且員警於執行跨區任務時，由於各縣市無線電頻道並未統一，導致跨區通訊難以快速","  建立，機動性不足，造成員警執勤效率降低。","   為此，建議內政部警政署儘速提出警用無線電之汰換計畫，並編列預算及汰換期程，","  藉此提升員警執勤效率。","                  提案人：趙正宇    劉世芳    呂孫綾","  2、","   內政部警政署更換新制的警察服制，頗受好評，但基層員警，尤其是在燠熱、潮濕的","  夏季，警員常易流汗，因制服深色的關係，常易在頸部、腋下、背部留下白色的汗漬，","  而胸前鈕扣處加布料易悶熱不通風，是故請內政部於三個月內調查並提出改善方案。","                  提案人：劉世芳    張宏陸    李俊俋"],["主席：請問各位，對第1案有無意見？（無）無意見，照案通過。","   請問各位，對第2案有無意見？請劉委員世芳發言。"],["劉委員世芳：本席是提案委員，想請教部長有沒有看過警察的新制服？"],["徐部長國勇：他們現在都在穿了，當然有看到。"],["劉委員世芳：你知道我剛剛講的是指哪裡嗎？我借了一套制服，請部長過來看一下。中","  南部的基層員警跟我們說，褲子很好穿，上衣不好穿，因為警察也代表一定程度的國家","  門面，他們上午去執勤，到了中午的時候，汗流浹背，下午的時候，衣服上都白白的，","  還有前面的部分……"],["徐部長國勇：原本是想讓他們穿得漂亮一點，但是……"],["劉委員世芳：它真的很悶熱，我怕我的提案寫得不夠清楚，所以就再拿一套服裝來讓部","  長了解。請問這要如何處理？"],["陳部長家欽：我們做內襯，主要是不要讓女性同仁的內衣不要外露，是保護的功能。我","  們現在已經找專家，尤其是透氣這個部分，以前的透氣系數是20%，現在是15%，我們請","  專家再去找透氣系數30%的布料，同仁也都很喜歡，準備明年來做。"],["徐部長國勇：因為透氣性愈好，拉扯性就愈差，我們來求一個平衡。"],["劉委員世芳：我們尊重原來的設計，但是對男性同仁來說，他們常常是一身汗。"],["李委員俊俋：男女服裝可以分開處理；透氣的部分，你們考量一下，三個月給我們一份","  書面報告。"],["陳署長家欽：謝謝。"],["呂委員孫綾：主席，本席也要共同連署。"],["主席：呂委員孫綾共同連署。第2案照案通過。","   本次會議到此結束，現在散會。","散會（12時22分）","","-----------------------","                                     立法院公報  第108卷  第73期  委員會紀錄","","                                     331","","立法院公報  第108卷  第73期  委員會紀錄","","                                     立法院公報  第108卷  第73期  委員會紀錄","","                                     356","","                                     355","","                                     立法院公報  第108卷  第73期  委員會紀錄","","                                     357","","立法院公報  第108卷  第73期  委員會紀錄","","                                     358","","                                     立法院公報  第108卷  第73期  委員會紀錄","","                                     359","","立法院公報  第108卷  第73期  委員會紀錄","","                                     360","","                                     立法院公報  第108卷  第73期  委員會紀錄","","                                     361","","立法院公報  第108卷  第73期  委員會紀錄","","                                     362","","                                     立法院公報  第108卷  第73期  委員會紀錄","","                                     363","","立法院公報  第108卷  第73期  委員會紀錄","","                                     364","","                                     立法院公報  第108卷  第73期  委員會紀錄","","                                     365","","立法院公報  第108卷  第73期  委員會紀錄","","                                     366","","立法院公報  第108卷  第73期  委員會紀錄","","                                     立法院公報  第108卷  第73期  委員會紀錄","","                                     432","","                                     431","","",""]],"block_lines":[1,8,11,447,449,451,453,458,463,465,466,467,1295,1299,1306,1307,1308,1309,1310,1311,1312,1313,1314,1315,1316,1317,1319,1320,1321,1322,1324,1325,1337,1339,1343,1344,1345,1347,1348,1349,1351,1352,1355,1357,1358,1360,1361,1363,1366,1367,1379,1382,1385,1388,1390,1392,1393,1394,1395,1396,1399,1401,1403,1404,1406,1408,1410,1411,1413,1414,1415,1416,1417,1419,1420,1421,1425,1426,1427,1428,1429,1430,1431,1432,1433,1435,1436,1440,1441,1442,1443,1445,1446,1449,1450,1453,1454,1455,1456,1458,1459,1460,1468,1471,1472,1474,1475,1482,1483,1484,1485,1489,1492,1493,1497,1498,1500,1501,1502,1503,1504,1506,1507,1508,1509,1516,1517,1518,1521,1522,1523,1525,1526,1527,1528,1529,1530,1532,1533,1534,1535,1538,1539,1540,1541,1542,1543,1544,1546,1547,1558,1559,1560,1562,1563,1564,1565,1566,1567,1568,1570,1572,1573,1575,1576,1578,1579,1581,1582,1586,1591,1593,1594,1595,1596,1599,1601,1603,1604,1605,1606,1607,1609,1611,1612,1613,1614,1617,1619,1622,1625,1629,1630,1631,1632,1634,1635,1638,1639,1640,1641,1642,1643,1644,1645,1646,1647,1648,1649,1650,1651,1655,1656,1657,1658,1659,1660,1662,1663,1665,1669,1670,1672,1673,1675,1676,1677,1682,1685,1686,1688,1690,1693,1698,1702,1704,1705,1706,1707,1708,1709,1712,1717,1718,1719,1720,1722,1724,1725,1726,1727,1728,1729,1732,1734,1735,1736,1737,1739,1741,1743,1744,1745,1747,1750,1751,1752,1754,1755,1756,1757,1759,1762,1764,1765,1770,1772,1773,1774,1775,1776,1777,1778,1780,1781,1790,1791,1795,1796,1798,1800,1801,1802,1803,1804,1805,1808,1809,1810,1811,1812,1813,1814,1816,1817,1819,1820,1821,1822,1823,1824,1825,1826,1827,1828,1830,1831,1832,1833,1834,1836,1837,1838,1840,1841,1842,1843,1845,1846,1847,1848,1849,1854,1856,1857,1858,1859,1860,1861,1862,1863,1864,1865,1866,1867,1869,1871,1874,1875,1876,1877,1878,1879,1880,1882,1883,1884,1886,1887,1888,1889,1890,1891,1892,1893,1894,1895,1896,1898,1899,1900,1901,1902,1904,1906,1907,1908,1909,1910,1911,1912,1913,1914,1915,1916,1917,1920,1921,1922,1923,1924,1925,1926,1928,1929,1930,1940,1941,1942,1943,1944,1945,1951,1952,1953,1954,1962,1963,1964,1965,1966,1967,1968,1969,1970,1971,1972,1976,1977,1995,1996,1999,2000,2001,2017,2023,2024,2025,2026,2028,2029,2030,2032,2033,2034,2035,2036,2037,2038,2039,2042,2044,2050,2051,2054,2055,2056,2058,2059,2060,2062,2063,2064,2065,2067,2068,2070,2071,2074,2075,2076,2077,2078,2081,2082,2084,2085,2086,2088,2089,2090,2091,2092,2093,2094,2096,2097,2098,2099,2100,2101,2103,2107,2108,2109,2110,2111,2113,2115,2116,2117,2118,2119,2120,2121,2122,2125,2126,2127,2128,2129,2130,2132,2133,2134,2135,2136,2137,2138,2139,2140,2141,2142,2144,2147,2148,2149,2150,2151,2152,2155,2156,2157,2159,2160,2161,2162,2163,2169,2170,2172,2173,2174,2175,2177,2178,2182,2183,2188,2189,2190,2191,2193,2194,2198,2199,2200,2202,2204,2205,2212,2213,2214,2215,2217,2218,2221,2222,2230,2231,2235,2236,2237,2238,2240,2241,2243,2244,2245,2246,2247,2248,2249,2251,2252,2254,2255,2258,2259,2261,2262,2263,2264,2267,2268,2269,2276,2277,2278,2280,2281,2283,2284,2289,2290,2291,2292,2293,2294,2296,2299,2300,2310,2311,2313,2314,2322,2323,2326,2327,2335,2336,2343,2344,2347,2348,2365,2366,2369,2371,2374,2390,2396,2397,2411,2413,2414,2415,2420,2421,2423,2429,2432,2438,2439,2441,2443,2446,2448,2449,2451,2452,2455,2457,2462,2463,2464,2482,2483,2484,2485,2487,2496,2502,2505,2506,2507,2508,2511,2512,2524,2526,2527,2528,2529,2539,2540,2543,2547,2548,2549,2550,2551,2552,2553,2554,2555,2556,2558,2559,2560,2567,2568,2580,2582,2584,2585,2588,2589,2590,2591,2594,2595,2596,2597,2599,2600,2601,2602,2603,2604,2605,2607,2608,2609,2610,2611,2612,2613,2614,2628,2631,2637,2639,2647,2650,2657,2658,2659,2660,2663,2675,2676,2678,2679,2690,2691,2693,2695,2697,2699,2700,2702,2703,2706,2707,2708,2710,2711,2712,2721,2728,2731,2733,2736,2737,2739,2740,2741,2742,2744,2745,2746,2748,2749,2750,2752,2754,2755,2756,2758,2759,2760,2761,2762,2763,2765,2766,2767,2768,2769,2770,2771,2772,2773,2782,2783,2786,2788,2789,2790,2791,2796,2797,2809,2810,2812,2817,2820,2822,2824,2828,2829,2830,2833,2834,2836,2840,2841,2842,2843,2846,2847,2848,2849,2850,2851,2852,2853,2854,2855,2856,2857,2859,2860,2861,2862,2863,2864,2867,2868,2869,2871,2873,2875,2876,2877,2879,2880,2882,2883,2884,2885,2887,2888,2891,2914,2991,3011,3013,3014,3015,3019,3020,3022,3025,3026,3027,3029,3030,3031],"person_count":{"主席":57,"徐部長國勇":346,"劉委員世芳":32,"陳署長文龍":29,"趙委員正宇":36,"張委員宏陸":34,"陳委員怡潔":37,"黃委員昭順":60,"陳署長家欽":7,"鄭委員秀玲":10,"林委員德福":38,"李委員俊俋":32,"吳署長欣修":10,"主席（林委員麗蟬代）":1,"林委員為洲":14,"主席（林委員為洲）":1,"吳委員琪銘":8,"尤委員美女":8,"黃委員國昌":26,"呂委員孫綾":27,"林委員麗蟬":27,"曹組長晴輝":2,"黃局長明昭":3,"陳部長家欽":1},"persons":["主席","徐部長國勇","劉委員世芳","陳署長文龍","趙委員正宇","張委員宏陸","陳委員怡潔","黃委員昭順","陳署長家欽","鄭委員秀玲","林委員德福","李委員俊俋","吳署長欣修","主席（林委員麗蟬代）","林委員為洲","主席（林委員為洲）","吳委員琪銘","尤委員美女","黃委員國昌","呂委員孫綾","林委員麗蟬","曹組長晴輝","黃局長明昭","陳部長家欽"],"title":"立法院第9屆第8會期內政委員會第5次全體委員會議紀錄","時間":"中華民國108年10月7日（星期一）9時2分至12時22分","地點":"本院紅樓202會議室","主席":"林委員為洲"}