{"blocks":[["主席：出席委員6人，已足法定人數，開會。進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第7會期司法及法制委員會第12次全體委員會議議事錄","時    間：中華民國108年4月11日（星期四）上午9時至12時54分","地    點：本院紅樓302會議室","出席委員：吳志揚    陳玉珍    何志偉    管碧玲    沈智慧    柯建銘    鍾孔炤","            尤美女    周春米    段宜康    鄭運鵬","         委員出席11人","列席委員：劉世芳    鄭天財Sra．Kacaw    孔文吉    李俊俋    江啟臣    周陳秀","        霞  黃國昌    柯呈枋    林麗蟬","         委員列席9人","請假委員：洪慈庸","         委員請假1人","|列席官 |考試院秘書長  李繼玄                            |","|員：   |                                                |","|       |考選部考選規劃司司長  葉炳煌                    |","|       |銓敘部法規司副司長  雷  諶                      |","|       |公務人員保障暨培訓委員會主任委員兼國家文官學院院|","|       |長  郭芳煜                                      |","|       |總統府第一局參議  陳敦娟                        |","|       |教育部國際及兩岸教育司教育副參事  林世英        |","|       |原住民族委員會綜合規劃處處長  王瑞盈            |","|       |大陸委員會法政處研究委員  何達仁                |","","","主    席：段召集委員宜康","專門委員：張智為","主任秘書：楊育純","紀    錄：簡任編審  薛復寧","         科    長  鮑夏明","         專    員  蔡國治","       報  告  事  項","宣讀上次會議議事錄。","決定：確定。","       討  論  事  項","併案審查(一)時代力量黨團擬具「考試院組織法第三條、第四條及第五條條文修正草案","」、(二)委員段宜康等18人擬具「考試院組織法部分條文修正草案」、(三)委員李俊俋","等21人擬具「考試院組織法第三條、第四條及第五條條文修正草案」、(四)委員鄭天財","Sra","Kacaw等17人擬具「考試院組織法第三條條文修正草案」、(五)委員李俊俋等20人擬具「","考試院組織法增訂第五條之一條文草案」及(六)委員段宜康等24人擬具「考試院組織法","部分條文修正草案」案。","（本次會議有委員柯建銘、尤美女、管碧玲、段宜康、周春米、鍾孔炤、李俊俋、何志","  偉、鄭運鵬、吳志揚、江啟臣、沈智慧提出質詢。）","決議：","一、報告、詢答及大體討論完畢。","二、第二條、增訂第五條之一、第十五條（刪除）、第十六條（刪除）及第十七條（刪","   除），均照案通過。","三、第三條，修正如下：","   第三條  考試院考試委員之名額，定為三人。","          考試院院長、副院長及考試委員之任期為四年。","          總統應於前項人員任滿三個月前提名之；前項人員出缺時，繼任人員之任期至","       原任期屆滿之日為止。","          本院委員具有同一黨籍者，不得超過委員總額二分之一。","四、第四條、第五條（刪除），均照時代力量黨團及委員李俊俋等21人提案通過。","五、第六條（含委員尤美女等3人所提修正動議）至第九條、第十一條、第十二條、第十","   八條及第十九條，均保留，送院會處理。","六、第十條，不予修正，維持現行條文。","七、本案審查完竣，擬具審查報告，提請院會公決；須交由黨團協商；院會討論時，由","   段召集委員宜康出席說明。","八、條次、引述條文部分文字及法制用字用語，授權主席及議事人員整理。","九、委員質詢時，要求提供相關資料或以書面答復者，請相關機關儘速送交個別委員及","   本委員會。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏？（無）無錯誤或遺漏，確定。","   進行討論事項。","       討  論  事  項","併案審查(一)司法院、行政院函請審議「刑事訴訟法部分條文修正草案」及(二)委員江","永昌等16人擬具「刑事訴訟法增訂部分條文草案」案。",""],["主席：本日排定議程為：併案審查(一)司法院、行政院函請審議「刑事訴訟法部分條文","  修正草案」及(二)委員江永昌等16人擬具「刑事訴訟法增訂部分條文草案」案。本會曾","  於第9屆第6會期107年11月14日針對如何公平兼顧被告防禦權及犯罪被害人保護、適度","  調整我國目前公訴程序之運作，以強化被害人在訴訟過程中之主體性舉行過公聽會，亦","  聽取學者專家的意見。","   現在先進行提案說明與報告，發言時間3分鐘。請提案人江委員永昌說明提案旨趣。","  （不在場）江委員不在場。","   現在請司法院呂秘書長報告。"],["呂秘書長太郎：主席、各位委員。今日就司法院、行政院函請審議「刑事訴訟法部分條","  文修正草案」有關犯罪被害人之保護部分提出簡要報告如下：","   目前的刑事訴訟制度最重要的目的在於確定被告是否犯罪以及應科之刑度。這樣的程","  序在原告方主要是由檢察官來主導，至於被害人，雖然也有若干的規定，但是對於程序","  參與有所不足。所以各界都希望在整個刑事訴訟程序當中能夠增強被害人程序參與的強","  度，我們就根據這樣的一個要求來擬訂草案。草案中大概分成兩大部分，第一個就是共","  同的部分，所有案件的犯罪被害人，我們希望能夠有被害人的陪同制度以及偵查中可以","  移請調解或者是進行修復式司法來處理。","   另一個是被害人隱私保護的部分，這是共通的。對於侵害的生命、身體自由或者是刑","  事組的重大犯罪，我們另外訂有被害人參與訴訟的專章，而條文中有幾個重點，就是在","  這類型的被害人可以選定代理人到場，可以閱卷、陳述意見，即就這個案情重要的事項","  ，相當於在準備程序、受命法官來進行整理的重大事項可以陳述意見。另外，就每一個","  證據調查以後都可以來表達意見，在證據調查的最後，法院在詢問犯罪事實之前，被害","  人可以來詢問被告，以及最後可以就科刑表示意見。換言之，修正草案中，在這一些特","  別類型的犯罪被害人，可以全程參與整個訴訟程序，相信透過這樣的設計，可以讓案情","  的事實更容易明確，被害人的意見也更能夠受到重視。以上簡要報告。詳細的說明我們","  有另外準備書面，敬請參酌。謝謝。"],["主席：謝謝。繼續請法務部蔡次長報告。"],["蔡次長碧仲：主席、各位委員。今天奉邀就司法院、行政院函請審議之「刑事訴訟法部","  分條文修正草案」案及江委員永昌等16人擬具之「刑事訴訟法部分條文修正草案」案，","  代表本部列席報告。犯罪被害人保護法於民國87年完成立法，雖為一保障被害人權益之","  專法，然而現今看來，保護仍顯然不足。故對被害人在刑事訴訟中之權利與地位，本部","  主張應正視被害人之主體地位，期能儘速完成修法作業，於法制面賦予被害人完整之訴","  訟權保障。以下就本次審查二案，提出說明及意見，敬請參考。","   首先是針對司法院、行政院會銜函請審議之「刑事訴訟法部分條文修正草案」，對於","  諸多的機制均表贊同，但本部主張被害人訴訟之參與，應逕向法院聲請之，並由法院為","  准駁或其他妥適之決定，無輾轉透過檢察官提出於法院之必要，如此可使法院儘早知悉","  訴訟參與之聲請，避免程序延滯，同時兼顧被害人在訴訟地位之保障。","   最重要者，本部認為檢察官為公益代表人，對於被告有利及不利之處均應一體注意，","  又檢察官與被害人在這部分的立場顯然並不完全一致，因此本部主張應賦予被害人較獨","  立、完整之權限，若委員們能支持此次修法中賦予被害人得聲請調查證據、得詰問證人","  及得獨立上訴等三項權利，對被害人的保障無異前進一大步，實質上也才能讓被害人的","  權益真正獲得保障。","   其次是江委員永昌等16人擬具「刑事訴訟法部分條文修正草案」的部分，針對草案第","  三百十八條之一第三項、第三百十八條之三及第三百十八條之六第二項，本部認為均值","  得再斟酌。因為基本上檢察官並非被害人之委任人或告訴代理人，而且方才我也一再強","  調，對於被告有利、不利事項，並均應一體注意，而且其尚有監督法院認事用法正確性","  之責，故本部主張被害人聲請訴訟參加不須經檢察官同意，其陳述意見亦無須事先釋明","  要旨向檢察官為之，得直接向法院提出，且訴訟參加人亦不宜對檢察官之職權行使陳述","  意見，檢察官更無須就其職權之行使或不行使，對其說明理由之必要。為落實被害人訴","  訟參加制度之本旨，本部贊同草案第三百十八條之四及第三百十八條之五規定，讓訴訟","  參加人得聲請詰問證人及詢問被告；同時，也建議可考量賦予訴訟參加人更多權利，即","  得聲請調查證據及得獨立上訴。以上報告。謝謝。"],["主席：機關代表已報告完畢，現在開始詢答，做以下宣告：一、本會委員發言時間8分鐘","  ，必要時得延長2分鐘；非本會委員每位發言時間6分鐘，並不再延長。二、上午10時3","  0分截止發言登記。","   首先請吳委員志揚發言。"],["吳委員志揚：主席、各位列席官員、各位同仁。請問蔡次長，台中監獄對於陳水扁保外","  就醫案最近一次做的個案審酌是什麼時候？"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：主席、各位委員。我們可以在最快的時間跟委員回報，因為我目前沒有這","  個資料。"],["吳委員志揚：通常多久會做一次？沒有規定？視狀況而定？"],["蔡次長碧仲：三個月一次吧！原則上是三個月一次。"],["吳委員志揚：所以你暫時不知道？請你查證一下，如果有幕僚告訴你，你可以在本席詢","  答間答復。"],["蔡次長碧仲：好，沒問題。"],["吳委員志揚：本席認為你們所做的個案審酌好像做得不實在。當然這幾個月陳水扁總統","  很多的言行讓人真的看不下去，先不管他講的內容如何，也許他講的關於民進黨的黨務","  改革、關於國家大事等，也許有他的立論，可是他不適合發表這些事情，因為他現在是","  在保外就醫，他是受刑人，他是因為有醫療的目的才保外。你看光是這一個月他的幾個","  動作，簡直一直在踩你們的紅線啊！他最近這幾個影片讓網友看了真的是氣到吐血，他","  除了跟辣妹合照，還去批評民進黨總統初選延後，他又不是要選總統的人，關他什麼事","  ？然後還要拍片來解釋說他為什麼手一秒可以抖6.6次。這個都已經被網友kuso成影片","  到處流傳了，這個不是讓大家覺得好笑而已，實際上大家是非常、非常的生氣，請法務","  部告訴我，我剛才跟你講的這些東西跟醫療行為有什麼關係？"],["蔡次長碧仲：保外就醫的人在保外之後，必須要遵守法定的一些規範，至於他有沒有逸","  出這些法定的規範，有權機關自然會去審酌。關於這一部分，他要對他自己的言行負責","  。"],["吳委員志揚：那我就請你把你們所謂保外就醫的相關規範告訴本席，因為我記得你們正","  式的文件上也不會有什麼四不、五不，你們所謂保外就醫的規範是針對個人的個別狀況","  去規範？還是有一個統一的規定？"],["蔡次長碧仲：迄今所有保外就醫的這些個案中，卸任的總統也就只有這個單一個案。所","  有的保外就醫當然有通盤概括的一些規定……"],["吳委員志揚：適用所有的人嘛！"],["蔡次長碧仲：是，但是對於這個卸任總統保外就醫，誠如委員剛才詢及的，是不是有所","  謂這個不是固定的或針對個別特性所擬定或自制，關於這個部分的資料，容我們會後再","  補給委員。"],["吳委員志揚：關於這個問題，我已經在司法及法制委員會講得很清楚，他要有這些跟別","  人不一樣的待遇或者是規定，並不是完全不可以，但請給我法源基礎。法律基礎是什麼","  ？我們不希望用政治判斷，我不管你用以前什麼卸任總統副總統禮遇條例或者是你保外","  就醫的規定，有什麼樣狀況可以讓他做不同的原則設定，這些都要講出來啊！立論為何","  ？基礎何在？"],["蔡次長碧仲：關於我剛才講的部分，我澄清一下，我沒有說因為他是卸任總統就有特別","  的禮遇規定……"],["吳委員志揚：你剛才說他目前是唯一一個總統啊！"],["蔡次長碧仲：因為對於所謂保外就醫，剛才是委員先設定說他怎麼是講的那四個所謂四","  不、這個四不好像沒有明文規定、為什麼會有這樣的情況云云，所以我才跟委員回應說","  ，這樣的一個特性迄今就只有這一個人，所以我們對於一般所謂的保外就醫的這些個案","  ，當然就是法律之前人人平等，並不是說就特別一定要去對他禮遇。最近第17次的展延","  是從2月5日到5月4日，每一個月訪視一次，每三個月展延一次。特別要跟委員強調，他","  適不適合保外就醫，其專業的醫療團隊必須要做出一個要負責任的鑑定，所以任何的詢","  問對本部來講，我們只能依據專業團隊的鑑定結果，我們在這中間依照職權做一個處斷","  。"],["吳委員志揚：好，最近一次判斷是什麼時候？"],["蔡次長碧仲：2月5日。每三個月展延一次，此次是第17次的展延。"],["吳委員志揚：換言之，如果5月5日要再展延，之前會再做一次判斷？"],["蔡次長碧仲：在這三個月中，每一個月都做一次訪視。"],["吳委員志揚：你可以把2月5日個案審酌的結果、原因提供給本席嗎？"],["蔡次長碧仲：我們回部裡就馬上回應，再跟委員報告。"],["吳委員志揚：你們不但應該跟本席報告，更應該公諸於世，因為大家都在看，大家都在","  看為什麼他可以這樣子正常地做這麼多的事情，然後仍然可以保外就醫。特別是他保外","  就醫就算了，為什麼他偏偏要去破壞體制，連你們為了第一次有卸任總統坐監特別給他","  的四不、五不，他還要去戳、還要去跨那個紅線？這個真的是對你們的挑戰，你記不記","  得他以前在他的新勇哥物語裡面，還對你們以前的邱太三部長很不禮貌？有點像是說：","  有膽你來抓我啊！這真的是非常、非常的囂張。所以這個已經不是黨派的問題，而是他","  在挑戰你們司法的問題。所以本席要求，你每一次做的判斷都要公諸於世，讓大家有個","  評判、讓大家心服口服，不然一提到這件事，我們在基層聽到大部分民眾一定是說：「","  他為什麼可以這樣？怎麼可以不用關回去？」，這是嚴重違反人民情感的。蔡次長，我","  希望你們能夠硬起來。"],["蔡次長碧仲：我們大家都是法律人，就依法行政、依法任事，我們都有非常深切的體認","  ，我們一定依法辦理。"],["吳委員志揚：關於你所謂的「醫療團隊」，因為我們法律人不是醫療專業，所以你們把","  他可不可以再延續保外就醫的主要判斷交給這個「醫療團隊」時，醫療團隊的可信任度","  就非常重要。現在已經有17次了，請問這17次是不是每次都是一樣的人，還是有變化？","  當他們做的幾次判斷嚴重與社會感覺不一樣時，不需要更換一個團隊嗎？法務部做為監","  督機關，沒有責任去找一群比較能讓社會信服的醫療團隊來做評估嗎？"],["蔡次長碧仲：我們法務部找了這些醫療團隊，鑑定他到底是否符合保外就醫的要件，以","  及是否符合展延的條件，其實這些在我們國內一直都有被探討，包括法院對於一位被告","  的精神狀況到底如何判斷，我們也都委諸於專業、專家，單以法律人來說，我們無法光","  憑法律專業做出判斷，但是對於醫療專業的鑑定意見，其實我們法律人也同樣可以從專","  業意見裡，審認這樣的專業意見可不可採、符不符合一些經驗法則或論理法則，所以如","  果對於這些醫療專業的鑑定、過程或意見有什麼疑問，都可以依照合法管道提出。"],["吳委員志揚：現在這個東西是法務部在做決定，是根據這個醫療小組的決定，但是社會","  要做監督，我們要有資料來做監督，關於17次的延展，我要這17次的醫療評估團隊名單","  ，以及這17次的醫療團隊評估報告，這其中總沒有見不得人的事吧？"],["蔡次長碧仲：我們於會後馬上處理這件事，也會向委員回報。"],["吳委員志揚：因為大家都在看，你們既然認為坦蕩蕩、依法行事，這些資料就公諸於世","  ，至少我們立法委員是代表民眾監督這件事、瞭解這件事，對於基層的反映與質疑，我","  們要怎麼跟他們說明，讓大家對於司法有一點點信賴，光是與辣妹合照、狂罵韓國瑜、","  狂罵民進黨其他人、狂罵各個政治人物，大家就在說，既然有力氣罵人，為什麼不把他","  關回去？這麼簡單的一件事，這也真的是很接地氣的想法，對不對？次長，我們不知道","  醫療團隊是怎麼進行評估的，但是一般人的直接反應就是這樣。"],["蔡次長碧仲：很多老百姓對於檢察官或法官的認事、用法過程，他們也認為很簡單，但","  是其實很多審議過程中包含諸多專業判斷，沒有讓評判的人即時知道，所以可能在過程","  中產生一些落差，有一些客觀行為，我們還是必須有一個基礎、專業……"],["吳委員志揚：對，這就是你們所有政府的問題，雖然有落差，但是你們無法告知大家，","  這就是不接地氣，簡單而言就是這樣。關於本席剛剛要求的合理東西，請次長馬上準備","  給我，謝謝。"],["蔡次長碧仲：謝謝委員。"],["主席：請洪委員慈庸發言。"],["洪委員慈庸：主席、各位列席官員、各位同仁。先請教秘書長和次長，這次修法的重點","  是提升被害人在訴訟程序中的地位及強化被害人保護，但是我們推動司法改革這麼久，","  民間其實一直以來都有很多意見，我相信兩位應該也都知道。這二十年來，制度雖然越","  來越完善，對人權的保護也越來越多，但是有一個論點兩位及現場各位都聽過，就是我","  們的法律是保護壞人、不保護好人，人權是用在被告，被害人是沒有人權的。","   聽到這樣的論點，其實我們都感到非常沉重，兩位也都聽過這樣的論點，我們今天審","  查這個法案時，面對民眾對於我們的司法有這樣的質疑，請問兩位如何說服民眾？如何","  向民眾解釋這樣的問題？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。當然民眾會覺得法律是保護壞人，尤其是我們的刑事","  審判或刑法，不過我們要對此特別說明，不管是刑法或處罰犯罪等法律，或是確定被告","  到底有沒有犯罪的程序法、刑事訴訟法，因為對象本來就是以被告要不要負責為主，所","  以整個程序的規範在於這個地方。","   傳統以來，我們認為對於被告的責任追究，檢察官富有相當的專業，他也要注意有利","  於被告或不利於被告的一切事情，由檢察官負責主導，可以讓案件更客觀呈現並且有效","  率。這是目前刑事訴訟法的基本出發點，所以刑事訴訟法裡有規定：「本法稱當事人者","  ，謂檢察官、自訴人及被告。」。","   但是這樣的傳統思維，確實如同剛剛委員提到的，關於被害人的這一塊比較沒被注意","  到，尤其是被害人的到庭參與，對於事實的發現有些時候是有相當幫助的，還有被害人","  的事後補償，譬如他的損害賠償，目前也有一些機制，譬如他可以提起附帶民事訴訟，","  或是單獨提起民事訴訟，但是我們也覺得有些不足，所以也參考各界要求，在配合整體","  刑事訴訟的基本架構之下進行這次的調整。","   在這次調整之後，將來被害人就可以比較大程度的把犯罪實際情況、受害情況向法庭","  表達，法庭在判斷事情上應該會更加公正。同時，我們在偵查中或審判中可能也設有調","  節或修復式司法的這些動作，讓被害人的損害能及時獲得回復，這是這次修法很重要的","  目的，對於委員的期待，在這次修法中應該可以有相當的助益。"],["洪委員慈庸：次長可以簡單說明，因為您曾經代理過縣長，請問您更能直接回應民眾的","  說法是什麼？"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：主席、各位委員。自我到任以後，每一年我都儘量參加各地……，今天董事","  長也在場。其實坊間都以為「犯罪」、「犯保」是在保護被告，其實「犯保」的全名叫","  做「犯罪被害人保護」，所以他是「馨生人」，有時候國語不標準時，因為音一樣，所","  以新舊的「新」和溫馨的「馨」容易誤解，「馨生人」其實是溫馨的「馨」，因此我們","  是在保護被害人。","   今天對於這些部分，我們其實有很多措施，以目前而言，大家積極努力的做，只是我","  們把它明文、具體化，我們還特別提出賦予被害人聲請調查證據、詰問證人權利，他也","  可以獨立上訴。譬如我這次在花蓮代理縣長時被恐嚇，前幾天法院打電話告訴我：「我","  們25日要宣判了，你有沒有什麼意見？」，我說：「基本上，雖然我沒有提告，但是這","  個人對於整個社會治安產生這麼大的影響，你要給他緩刑必須有一個附帶條件」。所以","  ，現在整個社會的機制、運作到底給被害人多少權限，我認為可以透過這次修法把它具","  體、明文，未來的被害人保障其實不比被告權益保障更低。"],["洪委員慈庸：民眾為什麼對於司法改革一直這麼無感，或是一直這麼不滿，因為我們從","  來都沒有用民眾聽得懂的語言去跟他們溝通這件事，民眾只能用他們的感受來判斷我們","  的司法改革到底有沒有成功、有沒有感。到目前為止，我覺得民眾應該是滿無感的，當","  然還有很多細節，我們進行逐條審查時再與大家討論、請教。","   剛剛秘書長提到修復式司法，修復式正義或修復式司法在臺灣試辦已經有9年時間，","  請問你們覺得成效如何？"],["呂秘書長太郎：比照外國來說，這只是一個初步嘗試或起步，因為其中涉及的問題非常","  多，有些被害人未必樂於進行這樣的程序，因為這樣的程序是以瞭解、諒解、和解及解","  決問題做為核心，所以需要不斷溝通、讓大家能夠接受，現在是一個初步推動的階段。","",""],["洪委員慈庸：所以現在的成效其實是不彰的，我說得比較簡單就是沒什麼成效，我要舉","  一個法務部的案例，不知道次長有沒有印象，去年新北地檢署檢察官，因為偵辦民眾陳","  建國的案子被監察院彈劾，請問您還有印象嗎？"],["蔡次長碧仲：有。"],["洪委員慈庸：這個案子簡單說就是陳建國被誣指為在超商偷竊光碟的嫌犯，他被檢察官","  起訴了，他在偵辦過程中提供了很多不在場證明或其他相關證據給檢察官及相關警員，","  但是都沒有被採用。他被起訴之後，因為覺得非常委屈也心有不甘，所以就自殺了，他","  也真的因此死亡。這個案件中，家屬無法在法律程序中獲得任何正義，也無法得到任何","  賠償，所以最後我們只能帶他去監察院。他去監察院向監委陳情之後，在彈劾之前，監","  委希望法務部能表現誠意，所以後來法務部進行了一場修復式司法。請問次長知道這一","  場對談的內容是什麼嗎？您有印象或接收到那時候檢察長……"],["蔡次長碧仲：請委員指教。"],["洪委員慈庸：因為那一場對話，我本人有陪同家屬一起參與，他們說要進行修復式司法","  ，但是在這個過程中，檢察長代表出席，他所表達的重點有兩個，第一，這個案子其實","  是一個小案子，因為只是幾百塊光碟的竊盜，檢察官已經相對認真了；第二，過程雖然","  可能有些瑕疵，但是我們的檢察官沒有犯錯。今天檢察長代表檢察官來表示心意，但是","  不認錯也不道歉，請問次長覺得這是我們要推動的修復式司法嗎？"],["蔡次長碧仲：我沒有親自聽到這樣的話語，如果說幾百元就是一個小案子，對於這句話","  ，我就認為應該斟酌，案件沒有區分大小，因為幾百元也會造成一條人命逝去。在偵審","  程序裡有這種遺憾，尤其是發生人命，不是只有單一案件。很顯然在偵審過程裡，尤其","  以檢察官來說，司法警察機關移送一個幾百元的案件過來以後，他辦案應該不分大小，","  而且當事人積極提出一些反證讓他去調查時，因為只有幾百元，但當事人的態度卻這麼","  強烈，他就更應該認真審酌這個案件，後來的遺憾就不會發生了。這個案件為什麼會被","  監察院認為有職怠，它的道理就在此處，所以我們也把這個案件列為一個案例對檢察官","  要求，所有司法改革，態度是最重要的。"],["洪委員慈庸：最後本席還是要提醒，如果檢察系統──法務部都無法做到修復式司法，在","  那場對話中，我只是陪同在場，我並不是當事人或被害人家屬，但是我都無法平復心情","  ，也無法感受到修復，所以我認為要推動這樣的機制到民間，其實真的有困難之處。"],["蔡次長碧仲：所謂的「修復」，不但是一種專業，還是一門藝術，他要能同理被害人，","  他有沒有同理心、他有沒有感受被害人的痛？如果他都無法感受，如果就像委員剛剛所","  說的：「這個東西，我們不認錯，這個案子我們已經是相對認真了」，用這種「相對」","  、「絕對」的說法，老百姓是聽不懂的，所以我認為態度還是最重要的。"],["洪委員慈庸：次長，你們還是要好好回去檢討這個案子，謝謝。"],["主席：請沈委員智慧發言。"],["沈委員智慧：主席、各位列席官員、各位同仁。本席想接續吳志揚委員所提的案子繼續","  請教次長，次長是不是也可以把17次針對陳水扁是否還要再進行羈押──也就是關於他的","  17次保外審查，把所有參與審查的醫院團隊公開？包括這17次的醫院、醫師名單、審查","  報告、法務部核准公文，因為法務部依據這些審查報告、醫療評估鑑定報告才會核准，","  他才能有17次的展延，所以對於這17次的相關資料，次長於會後可否提供給我？"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：主席、各位委員。所謂的展延是中監……"],["沈委員智慧：中監也是你管的，是不是？"],["蔡次長碧仲：當然也是由我們督導，我們絕對都是……"],["沈委員智慧：不是督導，是你們管轄。"],["蔡次長碧仲：對……"],["沈委員智慧：所以你把這些資料拿出來不是什麼秘密，本來就是應該可以給我們的。"],["蔡次長碧仲：這些資料，依法該給的絕對一份不少，依法不能給的，我們也……"],["沈委員智慧：本席請教次長，我們不要打迷糊，你告訴我什麼是依法不能給的？什麼是","  依法可以給的？"],["蔡次長碧仲：依法不能給的部分，我們一定會說明，對於這個部分，委員到時候絕對可","  以公斷。"],["沈委員智慧：你告訴我目前哪些部分是依法不能給的。"],["蔡次長碧仲：我現在無法鉅細靡遺跟委員報告，但是我們回去會馬上檢討。"],["沈委員智慧：請問17次審查的醫生名單可以給嗎？"],["蔡次長碧仲：有關醫生名單或診療過程紀錄到底如何，我們會在很快的時間內做個完整","  的……"],["沈委員智慧：醫生名單是秘密，不能給？哪家醫院、哪位醫生敢做這樣的審查，社會上","  不是醫生的明眼人都可以審判、研判出他根本不符合保外就醫的狀況，所以醫生本來就","  應該公開，他敢做就要敢當。"],["蔡次長碧仲：委員大概與我一樣，希望很多事可以對外說明。"],["沈委員智慧：對，我剛剛聽了你說的，你居然非常讚嘆。"],["蔡次長碧仲：公道來說，這些事情對每個人而言都是一個考驗，每個人的言行都必須接","  受社會公斷，但是這裡涉及專業層次，很多東西……"],["沈委員智慧：次長剛剛說了一句話，我很欣賞你，你說法律人要依法行政、依法辦事，","  我很欣賞這一點，我也希望次長說話算話，而且本來立法委員就有監督及調閱權，所以","  我要行使監督及調閱權，請你把17次審查陳水扁保外就醫的醫生名字、隸屬哪家醫院給","  我，我來看看那家醫院有多高明、醫生有多高明、他被審查可以繼續保外就醫的理由，","  以及法務部准許他的審查結果。這些資料，我都需要，包含三個層次：第一，醫生及醫","  院名字；第二，醫療審查報告；第三，法務部的核准報告。請提供給本席參考。","   本席很想看看到底是如何審他的，我現在越來越覺得他非常可愛，陳水扁什麼話都能","  講，精神狀況非常好，一點都不像保外就醫的樣子。真的！我還是再次強調，蔡英文總","  統不要破壞法制，你就把他特赦了，你不要成為全國最壞的司法典範，尤其是民進黨執","  政，從總統、院長，當然法務部一定都是司法人，都是學法的人，真的不要不依法行政","  ，讓人民覺得很遺憾，讓人民對司法的感覺不只是蒙羞，完全不信任司法，它的公正性","  到底在哪裡？","   再來是第二個主題，我很好奇為什麼法務部對於有些人可以法外施恩，比方說趙嘉寶","  ，你知道這個人嗎？我想問你個案，你不要看起來很無辜的樣子，趙嘉寶就是陳菊擔任","  高雄市長時的專門委員，因為貪污而被判刑，在判刑之後，為什麼法務部沒有對他立刻","  執法？都已經判刑定讞了，趙嘉寶還可以去看看當時的市長陳菊，可以去看看後來當法","  務部長的邱太三，可以去看看現任立委趙天麟，而且還大膽的挑戰司法，在他自己的臉","  書上公開貼出他與陳菊市長、邱太三和趙天麟的這些照片、相見歡的情況，真的讓我們","  覺得司法遇到民進黨的高官是不是會轉彎？從剛才的陳水扁到趙嘉寶，他已經潛逃了，","  你們也抓不到他了，因為他還有陳菊在做靠山，有前法務部長做靠山，有趙天麟做靠山","  ，是嗎？"],["蔡次長碧仲：我絕對不認同、不承認有陳菊、邱太三或趙委員做靠山，我絕對不承認有","  這種事情。方才委員提及已經定讞的，其實定讞之後的執行是個案執行檢察官必須去斟","  酌各種情況……"],["沈委員智慧：你剛剛講的前提我都非常贊同，你絕對不會為個案這樣做，但是你別忘了","  ，檢察官是法務部主管，對不對？是法務部的檢察官……"],["蔡次長碧仲：我特別利用今天這個機會跟委員分享……"],["沈委員智慧：是跟你無關、跟法務部無關？"],["蔡次長碧仲：記得桃園最近剛發生一件事，這件事雖然理未易明，還沒有查清楚，但是","  大家都可以知道，對於個案的檢察官，一般人要跟他講什麼話，他如果有意見，很可能","  你就會變成關說……"],["沈委員智慧：次長，你不要說我在關說誰，我沒有關說，我現在告訴你，我們司法的公","  信力蕩然無存，這樣的高官被判刑確定，他還可以不去執行，還可以跟當時的陳菊市長","  、趙天麟、邱太三等人見面，還可以po網，最後還是輕輕鬆鬆的逃離台灣，這就是台灣","  的司法，我不跟你談這個了。","   另外像陳偉志也一樣，即慶富案的少東，他也是潛逃了，從這個過程當中可以看出你","  們讓他潛逃有幾個要素，第一，當地的警察有沒有每天讓他來報到？若是他沒有來報到","  ，有沒有上報到法官、檢察官那裡？有沒有？本席要告訴你們，今天剛好都有在場，從","  司法院到法務部到警察、警政單位，在司法改革上，包括監察院也曾經在105年對司法","  院、法務部一些判逃案例提出相當的糾正，法務部長還說對你們太抱不平了、對檢察官","  抱不平。監察院的糾正理由指出，檢察官未及時啟動防逃機制，當然，有沒有啟動防逃","  機制、法官有沒有在判刑確定的時候讓檢察官知道也讓警察都知道，這個機制如何把它","  連線起來？對於判刑確定的人，是不是可能當庭羈押？","   其實你們自己也有提出來，也曾經建議修法，你們提到公聽會意見，對於三年到五年","  刑期的人，就是已經判刑確定的，在當場聆聽時是否就立刻羈押、學英美的法制，這部","  分你們都提了，可是到現在，今年是108年，好像你們也沒動嘛！我也沒看到法務部和","  司法院有會銜，再把相關的修法、防堵的策略拿進來。我覺得這是一個機制，現在看到","  這麼多叛逃、潛逃案件，到最後漏洞還這麼多，還是堵不起來，你們是不是要考慮……"],["蔡次長碧仲：希望委員能夠支持，因為這個會銜的案子已經送過來，委員剛剛擔心的事","  情就是我們非常糾結的，其實為了所謂到派出所報到，讓司法警察疲於奔命，一個要跑","  的人，你叫他去報到，老實講，這個效果……"],["沈委員智慧：無濟於事、效果也不大。"],["蔡次長碧仲：所以希望未來大院能夠支持我們，我們認為一個人會跑一定有跡可循，有","  一些判刑一定程度以上的人，他就是有可能會跑，所以對於這些有可能會跑的，我們要","  用什麼樣的機制？不能說事後我們再啟動防逃機制，對於一個人、24小時……"],["沈委員智慧：太慢了。你們說刑期三年至五年的是不是可以羈押，或是判刑確定的時候","  ，就是刑期在幾年以上，在聆聽判決時必須本人到場。"],["蔡次長碧仲：對。"],["沈委員智慧：因為目前法律上並沒有修……"],["蔡次長碧仲：像現在二審的話，被告不一定要到庭。"],["沈委員智慧：對，也就是說，你們這裡有被告不一定要到庭的法律，是不是應該在這個","  法律上做防堵？"],["蔡次長碧仲：對，現在我們的修法就是從這個地方來努力。"],["沈委員智慧：你認為是三年還是五年？你們本來是提三年，105年是提三年，106年則提","  出五年刑期上應該必須到庭聆聽宣判，我是看你們的報告書上寫的，我是很認真研究的","  。"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。跟委員報告，方才委員關心如何防止被告潛逃一事，","  我們有一個修正案跟行政院會銜。"],["沈委員智慧：會銜了嗎？"],["呂秘書長太郎：對。我們是二年以上就要到庭聽判。"],["沈委員智慧：已經送進立法院了嗎？"],["呂秘書長太郎：已經送到立法院了。"],["沈委員智慧：主席聽到了沒？他們已經把案子送進來了，這個案子應該拿出來審，因為","  現在很多人都是判完刑就跑了，這裡面真的是沒有藍綠的問題，也就是說，罪犯潛逃的","  機會是非常大的，而且我們的防逃機制本身是很鬆散的，應該是檢察官、警察還有法官","  這整個系統，這個部分已經有經過院際協商了嗎？"],["呂秘書長太郎：有，兩院會銜。"],["沈委員智慧：這次是兩院會銜，是修哪一條？"],["蔡次長碧仲：現在案子已經送進來了，司法及法制委員會已經審查通過第一百十六條之","  二、第一百二十一條、第四百五十六條、第四百六十九條。關於第三百十二條，就是判","  決的時候……"],["沈委員智慧：那些我已經看過了，還是沒有那麼……"],["蔡次長碧仲：剛剛秘書長講的部分，以後只要是判決諭知死刑、無期徒刑或逾二年有期","  徒刑之罪，應依職權或檢察官聲請重新審查被告有無羈押或為其他適當替代處分之必要","  ，來防止他……"],["沈委員智慧：這是羈押的部分，但是宣判的時候是不是要學英美法制？美國和英國的規","  定都是要到庭，而且聆聽宣判之後，如果是二年以上有期徒刑的話，如果判刑宣告確定","  ，當場就收押、當場就抓進去關了，但我們這部分沒有，所以有不少人因為這樣的空窗","  期就逃走了。"],["蔡次長碧仲：現在這部分是規範在第三百十二條，未來法官……"],["沈委員智慧：有修了嗎？"],["蔡次長碧仲：有啊！未來只要是符合二年以上的，法官要依職權或是檢察官要馬上聲請","  ，你要趕快審查他有沒有羈押的必要，這就是在第三百十二條……"],["沈委員智慧：我跟你講，還是有落差，本席也希望能夠很慎重，看看你們能不能在法律","  上把它防堵好，也就是說，我們是不是應該修法，就是堅持要修法，比照英美體制，針","  對這些被判二年或三年以上有期徒刑、已經被起訴的這些人，如果是判刑定讞的時候，","  他們必須到庭，我現在講的是這個，這部分在條文裡面沒有，這個我查過了，就是必須","  要到庭，你們現在的機制是……"],["蔡次長碧仲：有，第三百十二條規定宣示判決時要到庭。因為宣示判決的時候如果他不","  到庭的話，我們如何依職權去審查他要不要羈押？"],["沈委員智慧：聆聽判決之後有沒有當場就抓進去關？有沒有這個機制？"],["蔡次長碧仲：現在對於被判死刑、無期徒刑、二年以上有期徒刑者，要讓法官去斟酌個","  案，讓檢察官去聲請有沒有羈押的必要。"],["沈委員智慧：次長，我的意思是已經宣告判刑定讞了，在定讞之後，我希望……"],["蔡次長碧仲：不是定讞，等定讞就來不及了，並不是定讞，是宣告判決的時候，他到庭","  的時候……"],["沈委員智慧：是一審的時候嗎？"],["蔡次長碧仲：沒有，也有可能是二審。"],["主席：沈委員，你現在關心的法案我們去年有審查過了，現在會進行逐條。"],["沈委員智慧：好，那我知道，我就不要再問了。"],["主席：那個範圍可能要再討論。"],["沈委員智慧：好，下次進行逐條時我們再來討論，謝謝。"],["主席：進行逐條時再請您來關心、討論，謝謝。"],["沈委員智慧：好。"],["主席：請段委員宜康發言。"],["段委員宜康：主席、各位列席官員、各位同仁。今天我們要審查刑事訴訟法部分條文修","  正草案，我想這個根源是因為刑事犯罪的被害人或他的家屬對被害人在訴訟或是偵辦程","  序中的地位不滿，所以司法改革國是會議的第一分組針對這部分做了以下的決議，包括","  應該要保障隱私，維護尊嚴，包括法院、檢察官，包括在偵辦、在審判的程序裡面，應","  該保障被害人的隱私，也要讓被害人能夠適時掌握資訊，並具體要求法院保留被害人席","  ，還有希望能夠把刑事訴訟的刑事跟民事紛爭一次解決。這些當然都是因為看到對被害","  人的溝通不夠或是相關資訊的取得等等，沒有讓被害人或家屬感覺自己被尊重，我們現","  在解決的辦法是讓被害人可以閱覽卷證、聲請調查證據、可以詰問被告與證人、可以對","  事實和量刑表達意見，表示意見的部分是法務部的版本，我是把你們綜合起來講。如果","  不服判決的結果，還可以獨立上訴，是不是這樣？我有沒有誤解？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。那是法務部的意見。"],["段委員宜康：是的，我是把你們綜合起來講，所以我在講的時候，如果講到法務部的版","  本，司法院就搖頭，講到司法院的版本，法務部就搖頭。但是這會不會有一個現象、造","  成一個結果？第一，我們本來是說三角訴訟，就是除了法官之外還有訴訟兩造當事人，","  這是一個三角形，對於訴訟的兩造應該是平等的，要保護各自應有的權利。在這個狀況","  下，在某些刑案的訴訟過程裡面就會變成不是三角形，而是變成梯形，也就是說，犯罪","  被害人就取得訴訟當事人、類似訴訟當事人的地位，就是訴訟的一造不是一造，他就是","  兩個，他可以聲請調查卷證，也可以提起上訴，也可以詰問對方，當然社會普遍都會同","  情刑事案件的被害人，現行的法律及現在的狀況，對於刑事案件被害人的確保護不足、","  溝通不足，也不夠尊重，可是這是不是因為現在包括檢察官的心態，他認為這個案子交","  給他，被害人也只是證人，他沒有去考慮到被害人或家屬的心情，更嚴重的是，有沒有","  可能因為偵辦的檢察官是一個、公訴檢察官是另外一個？被害人或家屬坐在那裡發現公","  訴檢察官什麼都不知道，對案情也不了解，他講的也不對，問題是這應該要處理的是我","  們的檢察制度啊！","   回到另一個狀況，我們都說無罪推定，所以本來這個被告在被證明有罪之前，包括檢","  察官對待他，包括在偵辦的時候、審判的時候，法官對待他都應該把他當做是還沒有被","  證明有罪的被告，他只是有嫌疑，但是如果刑事案件的被害人認定加害人就是這個人，","  有可能這個被害人不一定全然記得，他有可能認知錯誤，有可能因為已經抓到一個人，","  他可能根本不知道加害人是誰，但既然抓到這個人了，他就希望能趕快定罪。我們可以","  看到許多重大案件，比如說被告被判無罪或量刑比較輕的時候，家屬或被害人都會非常","  不滿，認為這就是司法不公，認為司法在保護壞人。社會可以有這樣的反映，被害人可","  以有這樣的反映，可是我們不能在這個過程裡面忘記對被告無罪推定的原則。","   今天我們要審這個案子，坦白說，做為一個必須負責把關的立法委員，我覺得有點痛","  苦，我知道這符合社會的期待，也知道現在犯罪被害人不論在偵辦或是在審判過程受到","  的尊重都不夠，司法國是會議也針對這部分做了要求與結論，但是我們如果去處理到今","  天我們看到的部分，尤其是法務部版本的這個地步，坦白說我覺得就犧牲了訴訟三角的","  原則，你讓其中的一角變成比另外一端、另外一造要重很多，也忘了無罪推定的原則。","","","   若參考德國和日本的例子，我們有沒有去考慮到，其實德國和日本的審判訴訟制度針","  對這個部分跟我們的版本不是全然都一樣，包括法官、檢察官的地位也不是全然都一樣","  ，有的國家像日本，他們對於被害當事人要參與訴訟，他們的過程可能比我們現在看到","  的版本要嚴謹很多，尤其比法務部的版本要嚴謹很多。在這樣的狀況之下，我們就把它","  擴大成今天這樣的地步，司法院和法務部作為司法專業，對於今天提出來的這個版本，","  你們認為它應該要過嗎？我從一點來看，司法院覺得行政院的版本應該不對，應該要讓","  檢察官加註意見，也就是說，檢察官要在前面把關，法務部覺得不需要，你就照審判程","  序，那已經沒我的事情了，我都提起公訴了，那是你法院的事情。好像你們都不願意去","  負責任，我讓你決定、你讓我決定，你們都不負責任，那你們今天叫我們要怎麼審這個","  版本？我請兩位分別簡短表示意見。"],["呂秘書長太郎：方才委員已經非常精準的掌握目前的刑事訴訟，司法院的立場認為，在","  現行的三角架構下做微調就夠了，如果讓被害人能夠直接詰問被告、聲請調查證據，甚","  至於獨立上訴，那就會變成四角，四角有許多問題，在此舉一個很簡單的例子，有可能","  被害人的陳述根本在檢察官偵查的時候是不被同意的，因為檢察官對被告有利、不利的","  統統要注意，不是把被害人的陳述當成他起訴的唯一證據，或許檢察官根本不同意，他","  認為被害人所講的可能跟事實不盡相符，到了審判中，被害人變成獨立的一支，跟檢察","  官所採證的不一樣，這個時候在訴訟法的過程裡面，到底我們是要評價被害人還是要評","  價檢察官？這變成一個問題。目前我們有一個自訴的制度，若是被害人認為對於犯罪的","  偵查他要主導的話，那就提起自訴，一旦提起自訴，檢察官就要停止偵查，並不允許兩","  軌並行，因為這樣會造成審判上的混亂，對被告來說，他也無從防禦，基於這樣的基本","  架構，所以我們認為應該是在現有不足的部分進行相當程度的調整就好，不必全然將其","  改變。以上是司法院的看法。"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：主席、各位委員。感佩委員提出的都是非常核心的問題，但我們有沒有辦","  法期待檢察官是人又是神？因為一個檢察官在實施公訴的時候，必須就被告有利、不利","  要一體注意，在我實務歷練的過程中，其實檢察官要對被告有利的機會並不是很多，在","  整個法庭的運作過程中，檢察官坐的位置固然跟被告呈現一個三角的關係，但很多時候","  的被害人，像現在我也是被害人身分，我也當過告訴代理人，在整個法庭運作中，很多","  被害人這樣一個機會並沒有被精準的掌握到，尤其當被害人跟檢察官的態度、意見、看","  法不一樣的時候，所以我們並不是不負責任，我們認為今天既然要調整、要改變，就要","  務實而不是務虛。","   其實今天除了聲請調查證據、詰問證人跟獨立上訴等三項是可以檢討的、是可以試行","  之外，除此之外其他的都是務虛，也就是說，大概這些動作在目前的實務運作中，大概","  辯護人努力一下都可以達到這樣的目的。因此，今天如果整個制度要對被害人有進一步","  的改變，我們不敢說要往前跨很大一步，而且要讓被害人有感，比方說提了一個意見給","  法官，但這個案子已經起訴到法院審理階段了，為什麼還要再經過檢察官的審核，這樣","  一個提出去的意見到底法官採不採由法官直接核定，為什麼還要輾轉經過檢方呢？這裡","  面當然訴訟參加人、被害人也不能任意去指摘檢察官應行使這個、應行使那個，所以對","  於委員的版本我們也有意見，這裡面我們非常感佩委員的意見，但是我們想要更進一步","  ，當然我們期待檢察官能在實施公訴的時候要能同理被害人，最好要能夠把被害人或告","  訴代理人抓到旁邊來談，但是我看到的都不是這樣子，這是沒有辦法的。"],["段委員宜康：在此建議司法院，這方面一定會有相關資料，就是刑事案件中公訴及自訴","  的定罪率等資料請你們拿出來看一看，據我的理解，應該是差很大，當然自訴還要花律","  師費、花時間，還不如交給檢察官，這是一般被害人的心態，但他還有自訴的權利，可","  是很多被害人並不知道。第二，請次長想想方才講的話，包括可以獨立上訴、可以詰問","  證人、被告，還可以聲請要求調查卷證，你說這3項是可以討論的，但坦白說，其他的","  就只是些微的調整而已，上述這3項當然就是關鍵。謝謝。"],["主席：請鍾委員孔炤發言。"],["鍾委員孔炤：主席、各位列席官員、各位同仁。今天最主要是討論所謂犯罪被害人在刑","  事程序中參與的一個地位，包括修復式的司法機制等等，大概就是我們今天討論的重點","  ，而這兩個重點剛剛法務部做了報告，就是被害人得聲請調查證據、詰問證人及獨立上","  訴等等相關的權利事項，也就是要跳脫之前既有的情況，因為以前可能是在被告、可能","  是在檢察官，可能是在法院這種所謂三方的關係之下，往往忽視了所謂被害人應具有的","  權益事項，畢竟被害人也有他訴訟程序之主體地位，相對的被害人也應有完整訴訟程序","  中相關權益的保障，包括被害人訴訟相關權益之外，還有在相關過程當中，也能夠尊重","  這些被害人以及對其人格尊嚴的尊重，所以我們今天才會就這個法律來做一個討論，同","  時透過各位同仁提出不同的疑慮跟質疑或是對於相關條文的見解跟看法，這些都可以做","  為未來修法時的依據。","   從方才幾位委員所提來看，有些是支持的，有些確實有不同樣見解跟看法，對此我反","  而想針對被害人的部分，因為他在整個過程當中，往往在法院審理的程序上，可能對於","  被害人的家屬或者當事人，沒有讓其深切感受到若他們是被害人的一個情境或是說沒有","  一個時效性，能夠讓當事人確實、迅速掌握整個審查的程序，如此一來，當事人可能會","  對我們司法產生不信任感，包括民眾在內，尤其是一些重大社會刑案，以小燈泡案為例","  ，當被害者家屬跟檢察官在進行討論，後來從地檢署出來的時候，發現媒體都已經知道","  檢察官要怎麼做，你懂我意思嗎？就是當事人在地檢署陳述相關事情經過後，當他一走","  出門口，外面媒體都知道檢察官要做出什麼，請問一下當事者家屬在這個過程當中有被","  尊重嗎？這就是我剛剛提到的，在整個過程當中，今天我們討論到的正是被害人在訴訟","  程序的一個主體地位，到底他的主體地位在哪？在整個過程當中，整個司法包括起訴、","  科刑或何時要入監，每個階段被害人可能都要接收到完整的通知，這對被害人在整個的","  過程當中，可說是最起碼應該具備的尊重。","   在這邊我也要特別提問的就是，司法院和法務部會銜就其資訊不足的部分，在整個程","  序中的參與過程，不管從警察處理案件開始，包括偵查中、審判中或執行中如何有效的","  將該資訊同樣的告知被害人或其家屬，使其獲得應有的基本尊重，關於這個部分，請問","  誰可以回應我？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。讓偵查、審判中被害人儘快掌握或了解程序的事項，","  這在兩院會銜版的立場都是一樣，相關條文內都有。"],["鍾委員孔炤：所以被害人的權益、真正的需求是希望資訊能夠同步。"],["呂秘書長太郎：對。"],["鍾委員孔炤：也就是希望在柔性司法下有所謂的體貼與尊重，我一直想強調的是，雖然","  這些只是不起眼的告知機制，但其實是可以有效提升民眾對司法的信任度，這是我今天","  的第一個提問，希望法界也能夠知道。","   第二個要提問的就是執行成立時專案效益的成敗，取決於促進者專業的職能，但是在","  部分的個案中，因為促進者的表達能力或者他迫於強勢、情勢，或者部分促進者會用其","  他壓迫或勸導的方式要求被害者道歉、和解，或者先擬定協議促使被害者同意，這樣的","  修復過程是不是容易造成被害者的二度傷害？","   我想就教法務部，如何讓促進者在培訓的過程中建立嚴謹的淘汰機制？最起碼要有強","  化的評鑑機制，避免被害者因這個立意良善的制度身受其害。"],["主席：請法務部蔡部長說明。"],["蔡部長碧仲：主席、各位委員。非常認同委員，其實這是一個態度問題，對於立意良善","  的制度有可能徒法不足以自行，所以我們在107年3月函頒修復促進者培訓課程綱要，我","  認為檢察官有其專業，他必須要有一些修護式的……"],["鍾委員孔炤：這是修復式司法機制，也就是我剛剛特別提問被害人主體相關的權益。第","  二個，修護式司法機制，如何不讓被害者因為其他方式而去接受某種妥協，我認為這對","  被害者其實是不公平的。"],["蔡部長碧仲：這其實是基本修養，如果這個修復式要拿被害人的二度傷害做為代價，就","  不是一個立意良善的制度。"],["鍾委員孔炤：坦白講，目前國內修復式促進者培訓的過程不是很嚴謹，只要上滿所有學","  分就可以拿到專業資格，但對於主觀性較強、不符合修復性司法人格特質的人，法務部","  應該把犯保協會加入考核制度。除應該完成的課程外，且要通過相關的考核，才能夠成","  為地檢署的修復促進員，這樣才能夠提升他們的……"],["蔡部長碧仲：設立要點還在訂定，我們會請業管多跟委員諮詢，期望可以……"],["鍾委員孔炤：既然是修復式司法機制，法務部在處理相關要點時，不只是把學分修完就","  好，其他考核機制也應該要放進去，這樣對促進員才會有所協助，不管是對被告或被害","  家屬在整個訴訟程序中，透過促進員的協助、幫忙。我想實務上可以利用一些問卷作為","  評鑑制度，我建議問卷中可以加入，是否有遭遇到被逼迫行為等類似的選項。"],["蔡部長碧仲：對。不適合的我們就不分案，遴選要點要增訂委員剛剛指教的考核，比如","  他聽完一堂課，經過程序以後，他的感受、認為不妥適的地方應該在問卷裡面呈現出來","  。"],["鍾委員孔炤：修復式司法在各類案件中是否應作類型化的處理？我特別就教法務部，重","  大案件進入修復式的時機點，如果過早，就算加害人是發自內心的懺悔，是否容易讓社","  會大眾誤認為道歉就可以減免刑責？"],["蔡部長碧仲：對，時機非常重要，這種良好美意要真正落實，必需考量包括剛剛委員講","  的部分，第一個，很多事情太早或太晚都不適當，timing要抓得剛剛好，要有適當的人","  做適當的事情才能得到圓滿的機會。"],["鍾委員孔炤：今天是針對犯罪被害人刑事程序參與的地位。第二個是修復式司法在這一","  個條文中所扮演的角色，非常重要。當進行條文審查時，我會就條文再就教於法務部及","  司法院。"],["蔡部長碧仲：是，謝謝委員。"],["鍾委員孔炤：謝謝。"],["主席：請管委員碧玲發言。"],["管委員碧玲：主席、各位列席官員、各位同仁。大家好，我先請問，法務部跟司法院對","  於我們今天要修的這個法，最主要的重點是在被害人參與的部分，即被害人隱私保護、","  被害人資訊取得等部分，我們會認為這是被害人權益保障一定要做周全保護的項目外，","  最重要的是訴訟參與的部分，這個法案送進來，雖然各種版本不一樣，可是總的來講，","  它賦予被害人參與的程度是否可以用「既深且廣」4個字來形容？有沒有到這個地步？","  本席認為某種程度是相當接近，尤其被害人跟檢察官的相對關係，已經拉到法律角色分","  享，是一個相當平等的相對關係，因為他可以對證據及科刑表示意見，他可以獨立上訴","  等這些參與面向，可以到這個程度，這個對現行司法體制來講，本席認為是相當大幅度","  的改變。","   對於這個改變，本席請教法務部及司法院，大家都準備好了嗎？你們的基本態度是怎","  樣有共識嗎？整個司法行政跟體系是不是有共識？是不是都做好準備了呢？你們哪一位","  先回答？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。第一個，兩院會銜版基本上就已達到相當共識，這裡","  面除被害人聲請參與訴訟要不要再經檢察官在意見上有一點不同外，其他基本上都差不","  多。委員剛剛特別提到，被害人要跟檢察官分享，比如獨立上訴權，甚至行政院建議能","  夠調查證據、詰問被告等，這個司法院比較保留，為什麼？","   因為目前刑事訴訟有主要兩個架構，第一個是法院只能就檢察官起訴的犯罪事實訊問","  被告，在同一犯罪的事實之下，只有條文不同，法院可以變更法條，但是不能超過檢察","  官起訴的犯罪事實，沒有其他路可以走。","   第二個，條文規定檢察官要負舉證責任，所以在整個過程中，法院審判資料的裡面都","  要透過檢察官來確定，你到底要起訴什麼罪？你有怎樣的證據？如果賦與被害人過強地","  位，甚至超脫檢察官，這個結構就會被破壞，因為檢察官在決定起訴時，可能對被告有","  利、不利的，包括被害人、證人及被告的陳述，他會本於職責去認定哪邊可行，並不是","  完全以被害人的指述做為起訴範圍，所以被害人可以跟檢察官抗衡地位的話……"],["管委員碧玲：就是我所說的平等。"],["呂秘書長太郎：對。這樣的訴訟結構將會產生非常重大的影響，包括我剛剛提到這兩個","  ──檢察官舉證責任……"],["管委員碧玲：所以這是法務部的版本？在修法過程中，你們內部有進行過什麼樣的程序","  才形成這樣的版本？"],["呂秘書長太郎：是後來到行政院時他們加的。"],["主席：請法務部蔡部長說明。"],["蔡部長碧仲：主席、各位委員。委員剛剛講的「既深且廣」，「且廣」的部分行政院跟","  司法院有高度的共識，只有一點……"],["管委員碧玲：就是陪同，或者是隔離……"],["蔡次長碧仲：對，都有高度共識，這是兩院會銜的，我們完全贊成行政院和司法院會銜","  版本，但有一點，被害人要有表示意見的時候，因為我們認為已經到法院審理了，所以","  就直接讓法官裁量，不需要再輾轉透過檢察官。"],["管委員碧玲：你們信任法官的自由裁量，所以當被害人的角色和檢察官的角色相抗衡，","  但只要面對的是專業法官審判時，你們也認為無所謂是不是？"],["蔡次長碧仲：不是，我們認為被害人有什麼意見不需要再經過檢察官審核，可以讓法官","  自己裁奪意見到底能不能參考，再予准駁。另外一點，剛剛委員所說的「既深」這部分","  ，法務部認為，如果我們真的是要讓犯罪被害人在訴訟程序裡有一個地位的保障，既要","  「深」，就要深入；也就是說，我們要給他一個聲請調查證據、詰問證人、獨立上訴的","  機會，為什麼要這樣考量？因為檢察官畢竟是公益代表人，檢察官所謂的對被告有利、","  不利是檢察官的認定，檢察官認為要對被告有利的，被害人一定不能接受，基本上被害","  人和公益代表人還是有些許差異，所以我們認為如果要給被害人強化主體地位，相較於","  檢察官，他還是弱，但是我們認為……"],["管委員碧玲：所以檢察體系對於法務部這樣的規定持非常贊成的態度、是高度的共識？","",""],["蔡次長碧仲：這是我們建議的。"],["管委員碧玲：我要知道的是院方做這個建議出來之前，在整個檢察體系裡面，有沒有一","  個討論和形成共識很周延、深入的過程？"],["蔡次長碧仲：這是我們檢察體系多年來……"],["管委員碧玲：你們做過什麼樣的內部溝通？能不能具體一點？"],["蔡次長碧仲：如果要將具體資料臚列出來，我事後才能夠提供。"],["管委員碧玲：院版出來的時候，在檢察體系經過多少次會議？多少次討論？"],["蔡次長碧仲：是，這些會議資料我們事後提供。"],["管委員碧玲：好，沒關係。我們認為被害人的苦情相當重要，我們也認為應該高度予以","  保障，對於這次修法，我們處於相當兩難的狀態之中，所以才會需要更周延的了解與討","  論過程來形成共識。","   請問秘書長，對於被害人是否如檢察官所受訓練一樣，可以在詰問等各方面表示意見","  的過程中，達到和檢察官一樣是我們需要的專業司法素養，聽起來司法院對這部分是有","  疑慮的，而我們的司改將會引進國民法官制度，未來參審制之下有3位專任法官，還有","  8個國民法官，當這樣的陣容在那裡的時候，我們要聽取檢察官、聽取被告方、聽取增","  加一個受害人在過程當中所扮演的角色，當我們有這麼大陣容在的時候，疑慮還會那麼","  深嗎？"],["呂秘書長太郎：疑慮始終都會存在，因為檢察官起訴的犯罪事實可能有一些和被害人的","  見解不一樣，也有可能是一個起訴涉及非常多被害人，而每個被害人對這個問題的看法","  都不一樣。"],["管委員碧玲：我們都讓他可以在3個專任法官及8個國民法官面前並陳，這樣有什麼問題","  嗎？"],["呂秘書長太郎：我剛剛提到了，這個時候所有國民法官和法官一樣面對一個問題，那就","  是當被害人的詰問、意見和檢察官不一樣的時候，到底要採哪一個？審判的對象到底是","  被害人的陳述，還是檢察官的起訴？這個基本架構是一樣的，目前的刑事訴訟是……"],["管委員碧玲：假設我們認為他們沒有這種裁量能力時，也必須解釋他們對於原被告雙方","  一樣沒有裁量能力，不是嗎？現在只不過是在被告律師或被告之外再增加被害人之一方","  ，共同面對的時候，如果我們認為對於檢察官和被害人之間的陳述沒有能力裁量，我們","  如何說他有能力在被告和檢察官之間取得裁量的能力？"],["呂秘書長太郎：這個意義不一樣，目前整個審判制度都是以檢察官起訴的事實做為對象","  ，然後由檢察官負舉證責任，假設現在被害人進來表示意見，又和檢察官抗衡的話，那","  就不是裁量問題，首先在訴訟上就要先確定法院到底是要審判檢察官起訴的事實，還是","  被害人主張的事實。"],["管委員碧玲：就必須要有所選擇。"],["呂秘書長太郎：要先決定，那不是裁量的問題。"],["管委員碧玲：是。"],["呂秘書長太郎：審判對象要確定才有後面調查證據的問題。"],["管委員碧玲：這樣的法案送進來，如果在司法院和行政院兩院之間就這個部分都有這麼","  大歧異的話，要我們來審就更形困難了，所以恐怕還是需要更集思廣益。"],["呂秘書長太郎：兩院沒共識的部分，可以到後面再慢慢研究，但是有共識的部分，就是","  剛剛委員所說的很廣的……"],["管委員碧玲：不過有共識的部分中很多細節，其實你們對於被害人的參與還是相當防範","  ，舉例來說，對於隱私權的保障是有共識。"],["呂秘書長太郎：對。"],["管委員碧玲：可是你們在隱私權保障的部分卻是用「得」，得利用聲音影像、得利用遮","  蔽設備，所以這樣的保護還是留一手，有什麼「得」的？就是應該！被害人要求要隔離","  的時候，就是「應」，但你們還是用「得」，所以在這個部分，你們又傾向於保守；也","  就是說，在角色的部分，你們傾向於大幅度的開放，可是在這些很重要的保障細節上，","  你們又傾向於那麼保守。","   我不知道主席是不是會進入逐條，但如果要進入逐條，我想這些部分恐怕還是要細究","  。謝謝。"],["呂秘書長太郎：謝謝委員。"],["主席：今天會議就進行到詢答，本來就是這樣規劃的。","   請鄭委員運鵬發言。"],["鄭委員運鵬：主席、各位列席官員、各位同仁。第九屆立法委員任期開始後刑事訴訟法","  已經有6個案子了，而且很厲害的是有3個修正案已經通過，相較於過去幾屆，這不容易","  ，畢竟刑事訴訟牽涉到很多方面，但是慢慢的，不管是司法改革也好，或者是刑事訴訟","  的過程及對各方面的保護，已經做得更多了，這是這一屆比較特殊的地方。","   針對今天的審查，剛剛聽了管碧玲委員的詢答，他最後希望這些條文要再細究，我來","  的時候遇到柯建銘總召，他也說茲事體大，各自的意見都不太一樣，所以不知道今天審","  不審得過，雖然召委有信心，但是看起來還是需要再研究一下。今天送過來的雖然是兩","  院會銜版，總共修正17個條文裡面，目前看起來，還有7條是司法院和行政院有不同意","  見的，我不曉得在今天之前有沒有變少。"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。7條裡面有4條在行政院討論時有加註，我們也贊同，","  只有3條可能還需要稍微再調整一下。"],["鄭委員運鵬：柯總召都認為事情大條是因為覺得關鍵條文或條次還有不同意見，本來有","  7條，現在剩下3條了，但大家覺得如果對於關鍵條文還有不同意見的話，需要再協調、","  再思考。我又整理了本來幾個不同意見的條文，第一個是在陪同偵訊過程中加入信賴之","  人，後面就還有信賴之人陪同審判的階段。"],["呂秘書長太郎：我們贊成。"],["鄭委員運鵬：司法院本來沒有這個？"],["呂秘書長太郎：對。"],["鄭委員運鵬：我覺得贊成信賴之人也有道理，看起來行政院的說明裡面，信賴之人包含","  了同性伴侶和好友，在過去第二百四十八條跟第二百七十一條之三裡面，陪同偵訊跟陪","  同審判的過程中沒有加信賴之人，可是現在家庭關係改變了，也不一定有這麼多直系親","  屬，所以有時候這些被害人要找親屬還真的找不到，接下來我們有可能處理到司法院釋","  字748號解釋施行法，未來不管關係怎麼樣、關係到哪一層，總是會多一些新的親屬關","  係或是新的關係出來，所以這個信賴之人加入之後，不管有沒有那個施行法，其實保障","  的對象更多，我認為當初行政院這個考量是對的。","   第三個，對於被害人、被告跟第三人的適當隔離，這個部分有共識了嗎？"],["呂秘書長太郎：這個沒有問題。"],["鄭委員運鵬：第四個，對於被害人沒有能力或是死亡的參與審判，這個部分有共識了嗎","  ？"],["呂秘書長太郎：這個也沒有問題。"],["鄭委員運鵬：再來是訴訟參與的受理機關，這等一下再處理。","   最後一個，法院在審理訴訟參與的聲請是不是要徵詢檢察官？這兩項是連動的，就是","  第四百五十五條之三十九跟第四百五十五條之四十稍微有關係，我的問題就在這裡，這","  次是兩院會銜版，對立法院來說就是院版，過去在本席所參與的修法審理裡面，有一個","  是營業秘密法，我相信跟秘書長、次長都有協商過，營業秘密法的狀況也差不多，營業","  秘密法的狀況是，現在台灣這些業者在營業秘密審理的過程中，包含偵訊、審理的過程","  中，他們認為有一些營業秘密被波及到的時候應該要保障，希望在偵訊、偵查過程也有","  一個保密令，後來名詞有一些調整，這個保密令到底誰來處理？司法院認為應該是檢察","  官處理就好，法務部認為應該是法院審理，跟現在訴訟參與應該是向檢察官提出還是直","  接送到法院審理差不多意思，當然這個還有狀況，可是如果我以一個同理被告或是受害","  人的心情來說，因為在場都是專家，大家不可能不太了解第一次進去法庭或是第一次被","  調查，他們其實搞不懂法官、檢察官的差別，我不曉得你們沒有辦法理解那種心情，反","  正已經進去法院，今天問我的是檢察官還是法官他也搞不清楚，所以對他們來說，如果","  要聲請有人一起陪同的時候，今天我們還在這邊爭議到底是送檢察官還是法官，外面是","  搞不清楚的，當然都有道理，在訴訟過程的參與對我來說應該是滿簡單的，因為不管有","  沒有透過檢察官，後來還是要到法院去處理，所以我認為直接送到法院應該是比較簡單","  而且可以理解的程序，不曉得這一點上面，司法院跟法務部還有沒有不同意見？"],["呂秘書長太郎：沒有錯，根據民意調查統計，大概有六十幾%的民眾並不能夠嚴格區別法","  官、檢察官。"],["鄭委員運鵬：真的沒有辦法。"],["呂秘書長太郎：第二個問題，我們的看法是，檢察官還是主導整個刑事追訴的人，甚至","  於在檢察官起訴之前，他對於被害人很多陳述不一定贊同，現在被害人要來參與，理論","  上應該讓檢察官有表達對被害人參與的一些看法，包含過去被害人陳述檢察官不採的看","  法，這樣再送到法院來，可以讓意見的形成更加周延，讓法院同時聽到被害人、檢察官","  的意見，檢察官也可以做適度的過濾，這是我們基本的構想。"],["鄭委員運鵬：所以秘書長還是認為應該先送檢察官，檢察官再送法院來處理，你的意思","  是這樣？"],["呂秘書長太郎：這樣是比較周延一點。"],["鄭委員運鵬：蔡次長呢？"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：主席、各位委員。我們認為這個已經是到了法院，就誠如委員講的，老百","  姓沒有那麼多的輾轉，還要再透過檢察官轉一個程序，檢察官也要先審核表示意見，再","  送到法院去公斷，事實上，檢察官對於被害人送給法院訴狀的意見，他在審理的時候一","  樣可以表示意見，何況公益代表人是對被告有利、不利一體注意，萬一他是對被告有利","  的時候認定，一定是跟被害人的意見不一樣，但最起碼再開啟一道，既然今天我們要強","  化他、給他一個地位，那就給他一個機會，讓他把意見不透過檢察官就直接送給法官，","  就是這個道理。"],["鄭委員運鵬：被害人或是在訴訟的策略上，會不會造成用這個程序去干擾審理的進行？","",""],["蔡次長碧仲：因為我們現在主張要強化被害人訴訟上的地位，如果不給他聲請調查證據","  及詰問證人的機會、獨立上訴，其實我們這一次的修是廣而已並不深，對於被害人在訴","  訟上來講，那些所謂很廣泛的修正，我認為都是比較虛的一面，當然未來這個我們在法","  院可以理解，被害人在聲請調查證據或是詰問證人會不會有一些法院的法官要調整的部","  分，那個可以討論，但是站在被害人保護的立場，我們認為這一個部分並無不可，尤其","  是單純書狀的意見為什麼一定要輾轉透過檢察官，這個我們……"],["鄭委員運鵬：並無不可能，是指直接送到法院……"],["蔡次長碧仲：對啊！為什麼一定要得先檢察官？很顯然檢察官在法院表示跟我的看法完","  全不一樣，為什麼還要經過檢察官再審核一次、再表達意見？"],["鄭委員運鵬：秘書長，我的意見跟次長比較接近，如果送到法院，反正審理階段了，法","  院也會問檢察官的意見，這樣也是可以，多了那道程序之後，如果站在一般比較能理解","  的立場，我送檢察官還不是到法院去處理，對我來說這是多一道手續，本來剛才還在討","  論在訴訟審理上到底是三角、四角關係，我今天的困擾是，本來我們以為是兩角關係，","  立法院跟你們會銜版是一個立場，結果不是，是三角關係，所以我認為在信賴之人的訴","  訟參與，減少掉檢察官應該比較容易理解，多一道輾轉的程序好像是沒有必要的，目前","  我的看法是這樣，因為召委好像認為應該可以處理，我們到逐條的時候再詳談，好不好","  ？希望到逐條的時候，大家還是有一個共識會比較好，我認為這個爭議是多的，真的沒","  有必要，謝謝。"],["主席：請黃委員國昌發言。"],["黃委員國昌：主席、各位列席官員、各位同仁。最貪的檢察官陳玉珍搞了幾千萬元以後","  ，2013年被彈劾，我後來去高檢署了解一下他們主任檢察官到底是怎麼配置的，才發現","  他竟然爽領乾薪6年，當然你們說只有領半薪，但是我要講的是，給這種貪污的檢察官","  領任何一塊錢我都沒辦法容忍，我也不相信台灣社會可以容忍。","   我後來才發現他可以爽領乾薪6年是因為你們的職務法庭，監察院移送過去以後，竟","  然擺爛不審理，我問過司法院，司法院給我的回函是他準備程序都請假，按照司法院的","  邏輯，現在只要陳玉珍一直請假、不斷請假、永遠請假，以後大家有樣學樣，整個懲戒","  制度不就形同虛設？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。目前他如果有精神障礙……"],["黃委員國昌：他有精神障礙嗎？"],["呂秘書長太郎：因為在刑事庭，他是一直以這個做為抗辯。"],["黃委員國昌：但問題是刑事庭都判決確定了，你們職務法庭拖了不審理是在幹嘛？幫他","  創造繼續領乾薪的空間嗎？"],["呂秘書長太郎：我們側面了解，職務法庭應該……"],["黃委員國昌：什麼叫側面了解？是不是可以請職務法庭出來說明、面對社會？"],["呂秘書長太郎：因為……"],["黃委員國昌：審判獨立，他要怎麼拖都可以，所以再拖20年司法院沒也皮條，你的意思","  是這樣嗎？"],["呂秘書長太郎：跟委員特別報告，目前法官法有關職務法庭在這方面的設計，並不是非","  常周延。"],["黃委員國昌：等一下，你又拖到法官法，我就搞不清楚了，你們給我的回函說不能為一","  造辯論判決啦！如果要一造辯論判決，僅限於不受懲戒或者是免議，胡說八道啊！照職","  務法庭案件審理規則，通知他還不到場的話，就為一造辯論判決啦！陳玉珍這個案子到","  底有什麼特別的？你們為什麼在回給我的公函上文過飾非、顧左右而言他？"],["呂秘書長太郎：在當初回文的時候，確實沒有注意到……"],["黃委員國昌：什麼叫沒有注意到？"],["呂秘書長太郎：確實是沒有注意到。"],["黃委員國昌：你們當初給我的回文就在包庇他啊！什麼不能為一造判決，我後來回去查","  啦！職務法庭案件審理規則根本不是這樣規定的啊！可以這樣做嗎？"],["呂秘書長太郎：沒有，這個部分司法院必須承認當初提出的意見是有疏忽的。"],["黃委員國昌：所以呢？可不可以為一造辯論判決？"],["呂秘書長太郎：在一定的條件下是可以的，就是……"],["黃委員國昌：什麼叫一定的條件下？我們都是學訴訟法的，講白話文啦！"],["呂秘書長太郎：經傳不到，第一次聲請，然後再傳不到，就可以依職權處理。"],["黃委員國昌：對啊！結果這樣可以搞六年喔？"],["呂秘書長太郎：前面我瞭解他是因為精神障礙的問題……"],["黃委員國昌：奇怪了，你說精神障礙，那刑事判決是怎麼確定的？那是刑事判決有問題","  喔？"],["呂秘書長太郎：因為法官審判獨立，我們很難要求法官……"],["黃委員國昌：沒有關係啦！法官審判獨立的空間的我百分之一百都尊重，今天我不是說","  這個法官應該怎麼判或是不應該怎麼判，今天當這個程序可以拖到六年多，讓他一直在","  那邊領乾薪，我看不下去啦！人民也看不下去啦！可以用司法獨立來迴避這件事嗎？"],["呂秘書長太郎：沒有，他如果真的有不能夠進行審判的事由，你還是必須……"],["黃委員國昌：對嘛！所以我就問你嘛！現在職務法庭有認定他有不能進行審判的事由，","  有裁定停止訴訟程序嗎？有嗎？有按照案件審理規則在做嗎？有嗎？有還是沒有？"],["呂秘書長太郎：我們瞭解的是原來承辦職務法庭的法官已經變更了，現在已經……"],["黃委員國昌：所以現在拖到法官換人喔？那前一批法官在做什麼的？剛剛我問你的問題","  ，你為什麼不回答？"],["呂秘書長太郎：哪一個問題？"],["黃委員國昌：他有裁定停止訴訟程序嗎？"],["呂秘書長太郎：沒有。"],["黃委員國昌：對啊！他也沒有裁定停止訴訟程序，案件放在那邊睡，結果被質疑的時候","  ，說大家不能質疑他，有這種道理喔？","   接下來我想請教法務部，我先請教高檢署檢察長。邱太三前法務部部長，在你任檢察","  長的期間，有沒有找過你、問過你對於參審陪審的意見？"],["主席：請法務部高檢署王檢察長說明。"],["王檢察長添盛：主席、各位委員。在我們部內的會議，他有找主管來研究過。"],["黃委員國昌：什麼叫部內的會議？他是當法務部部長，還是國安諮詢委員？"],["王檢察長添盛：他在部長任內……"],["黃委員國昌：我現在問的是他當國安諮詢委員以後，有沒有找你，問你你對於參審陪審","  的意見？"],["王檢察長添盛：因為我跟他的接觸不多……"],["黃委員國昌：有還是沒有？"],["王檢察長添盛：沒有。"],["黃委員國昌：對啊！那很奇怪啊！邱太三在你們調查報告裡面，說他是以國安諮委的身","  分找桃園地檢署的檢察長來問對於陪審、參審的意見，我就覺得很荒謬啊！他當法務部","  部長的時候，在全國司改會議裡面所提出的書面意見，他對外講永遠都是尊重司法院啊","  ！怎麼他當法務部部長沒意見，卸任變成國安諮詢委員的時候，突然變成要找檢察長來","  問這件事情？我基本上覺得這根本是藉口，這根本是說謊，但是我要論證這件事情，那","  我就要調查嘛！所以我真的去調查啦！我調查以後就請法務部發函全國地檢署的檢察長","  ，請問有哪些人被國安諮詢委員邱太三約詢過問陪審參審的意見。結果你們法務部的回","  復給我說，這個事涉檢查行政事務，你們沒有辦法去回應。我只是要你們問各個地檢署","  的檢察長，為何沒有辦法回應？我請法務部的代表來說明，結果部長親自來說明，很有","  誠意，但卻怪我的問題很抽象、不具體，他們沒有辦法轉這個文幫忙問，次長，部長講","  的是實話嗎？"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：主席、各位委員。有關部長講的情境我在此不敢評斷。"],["黃委員國昌：我直接就跟你講，你回去跟部長講，我也在這邊公開講，他來找我，我對","  他有信任，他要空間，我給他空間；他要時間，我給他時間。但是當他當著我的面說謊","  ，破壞這個信任的時候，讓我沒辦法接受。我為什麼敢在這邊說他說謊，說他破壞信任","  ？請看，你們法務部做障礙嘛！不願意轉嘛！不願意轉各個地檢署檢察長問一輪嘛！說","  有哪些人被邱太三約詢過。因此我自己發文，結果人家回函跟我講什麼？說委員問的問","  題，4月8日已經陳報給法務部了，都跟法務部講了。結果你們4月8日收到回復，4月10","  日你們部長敢當著我的面說謊，說這個函沒有辦法轉、這個問題太抽象沒辦法回答，可","  是人家4月8日就回復你們耶！4月10日還當著我的面騙我，說沒有辦法轉，可以這樣嗎","  ？法務部部長可以這樣嗎？這是4月8日台中及彰化地檢回文給我的內容，說委員很奇怪","  ，為什麼問第二次？之前委員要問的內容，他們在4月8日就告訴法務部了，結果你們法","  務部長4月10日當著我的面說文沒辦法轉、問題太抽象沒辦法回答。扯什麼謊啊！請次","  長回去告訴部長，這件事情他要給我一個交代。"],["蔡次長碧仲：是。"],["黃委員國昌：那很奇怪喔！彭坤業是對參審、陪審有什麼特殊的技能啊？只問他一個人","  喔？現在回函給我的都說沒有啊！國安諮詢委員邱太三從來沒有找過他們問過這個問題","  ，荒謬至極！","   接下來請高檢署檢察長。你們的調查報告說陳情人是邱太三，那我就聽不懂啦！邱太","  三說他只是轉知陳情啊！你們為何認定陳請人是邱太三？邱太三說他背後的陳情人，你","  們為什麼不問？還是問了知道不願意公布出來？誰跟邱太三陳情的？"],["王檢察長添盛：這個調查小組是有問，但是他說不方便講。"],["黃委員國昌：那很奇怪啊！我們在任何事實的究明上，人、事、時、地、物是基本的吧","  ！這個不需要動用到檢察官，也不用動用到調查局啊！任何有基本事實認定精神的人，","  第一個問的就是人、事、時、地、物，他說他不方便講，那就很奇怪啦！邱太三不是發","  聲明跟台灣社會說他坦坦蕩蕩，願意公開對質，怎麼你們問陳情人，他會說不方便講？","  你們問了幾次？還是問了一次，前法務部部長說他不方便講，結果負責調查的檢察官就","  說：「好啦！好啦！你不方便講就算了。」，問了幾次？問一次，他說他不方便講？那","  邱太三很奇怪啊！不是說自己很坦蕩，願意公開對質，怎麼連陳情人是誰都不願意講？","  第二個，他說有陳情書，在他的通訊軟體裡面，有寄給彭坤業，那陳情書在哪裡？陳情","  書在哪裡？這什麼調查品質啊？我覺得很奇怪啊！請檢察長回復，請問陳情書在哪裡？","  是邱太三公然欺騙台灣社會，還是真的有一個陳情書？但是陳情人呢？這個藏鏡人呢？","  太大尾，不敢交出來？陳情書在哪裡？"],["王檢察長添盛：我們有問過彭坤業……"],["黃委員國昌：你們有沒有問邱太三？"],["王檢察長添盛：這個筆錄我沒有很……"],["黃委員國昌：那很奇怪啊！這麼基本的事實調查，我們高檢署的檢察官都很優秀啊！怎","  麼會連陳情書在哪裡這麼基本的問題都不問？"],["王檢察長添盛：因為彭……"],["黃委員國昌：對不起，我現在講的是邱太三，邱太三不是被你們約詢過嗎？"],["王檢察長添盛：跟我們講的時候是說沒有。"],["黃委員國昌：對啊！奇怪了，那顯然你們目前就這件事情的調查，有調查不盡的問題啊","  ！檢察長，我有說錯嗎？你們的調查根本沒詳盡啊！檢察長，我有說錯嗎？"],["王檢察長添盛：如果照委員這樣說的話，這部分因為我們當時是直接問誰跟彭坤業講，","  我們是著重在這邊，其他的……"],["黃委員國昌：不是啊！現在最基本的事實就是陳情人是誰、陳情書在哪裡，我很難想像","  耶！我們這麼有經驗，辦案經驗這麼豐富、這麼優秀的高檢署檢察官，連這個基本事實","  都不問！"],["王檢察長添盛：有，我們問的時候，彭坤業回答……"],["黃委員國昌：對嘛！現在就是彭坤業跟邱太三的證詞兜不起來嘛！"],["王檢察長添盛：他回答是口頭陳情，他是這麼講。"],["黃委員國昌：但是問題是邱太三說他有陳情書，你們為什麼不問邱太三？"],["主席：黃委員，因為發言的時間已經超過了。"],["王檢察長添盛：那是我們已經結案之後，周委員才發……"],["黃委員國昌：奇怪了！你們可以草草結案？"],["主席：檢察長，黃委員非常關心這個問題，你們就調查的部分能夠跟委員說明的，再去","  跟委員說明，好不好？"],["黃委員國昌：可以這樣草草結案？什麼時候回覆？今天下班之前書面回覆可以嗎？"],["王檢察長添盛：哪一點？"],["黃委員國昌：我剛才問的問題啊！你為何不再問他？為何草草結案啊？陳情人是誰？陳","  情書在哪裡？邱太三不是說他很坦蕩，要出來公開對質？"],["主席：請高檢署就黃委員現在關心的問題，在你們可以說明的部分跟他說明，好嗎？"],["黃委員國昌：下班之前回覆，可以嗎？"],["王檢察長添盛：報告委員，我們這個案算是已經調查……"],["黃委員國昌：奇怪了！調查沒有完竟，結果自己說調查終結？檢察長，你身為一個高檢","  署的檢察長，這種事實調查的品質，然後跟全國人民說我們已經結案了，會不會太丟臉","  啊？丟高檢署的臉啊！"],["王檢察長添盛：委員，我再補充說明，因為我們問彭坤業時，他是說口頭陳情……"],["黃委員國昌：邱太三就不是這樣講的！"],["王檢察長添盛：陳情書，還有一些資料是我們結案報法務部之後，才說有這個……"],["黃委員國昌：奇怪了，你現在繼續開調查有困難嗎？這樣草草結束？"],["王檢察長添盛：這個結案，而且……"],["黃委員國昌：在保護後面的陳情人？"],["王檢察長添盛：邱委員不是我們法務部的，我們不會去……"],["黃委員國昌：不會啊！你們光明正大約詢他啊！他不來，讓他自己講嘛！"],["主席：黃委員，請你尊重本委員會主席的職權，好不好？現在質詢的時間就結束了。"],["黃委員國昌：可以嗎？"],["王檢察長添盛：因為我們這一個案已經結束了，而且他不是我們……"],["黃委員國昌：對嘛！我就講最後一句就好，當高檢署連基本事實都搞不清楚，跟台灣社","  會講這個案已結束了，笑死人啦！丟高檢署的臉！包庇誰啊？"],["王檢察長添盛：我們沒有包庇。"],["主席：好，謝謝黃委員。","   現在休息10分鐘。","休息","繼續開會"],["主席（管委員碧玲代）：現在繼續開會。","   接下來登記發言的鄭委員天財、黃委員昭順、孔委員文吉、蔣委員乃辛、陳委員明文","  及周陳委員秀霞均不在場。","   請周委員春米發言。"],["周委員春米：主席、各位列席官員、各位同仁。早上大家都很關注這個問題，剛才黃委","  員國昌很關心所謂的陳情或關說，因為檢察長今天是以犯罪被害人保護協會董事長的身","  分與會，但是整個詢答過程中，我個人會認為高檢署在這個部分顯然也已經承認你們還","  沒有完全調查清楚，你們還沒有完全調查清楚就在最早的時候發了一個新聞稿，所以大","  家就在那個新聞稿的說明裡面找問題作文章，讓這個爭議越來越大，讓這個爭議影響到","  大家對檢察官在行使職權的獨立性跟公正性的看法，這對司法信賴不是一個好事，我覺","  得檢察長在處理這個問題時要慎重。你自己剛剛在詢答中也看得出來很多事情你們是沒","  有了解的，既然沒有了解，你們怎麼做出這個新聞稿？這樣一個新聞稿出來，對於整體","  的形象影響多大？後來是誰在調查？是檢審會、檢評會還是職務法庭或是監察院？這都","  還有很多未續的事情要做的，但是你們在第一個時間點丟出這麼大的事實，到底事實是","  不是完整的事實，到底事實是不是全面的事實，我想這是大家以後會來檢討的。我覺得","  檢察長在這邊更坐實大家對當初你們那個結論的疑慮。","   今天我們是討論犯罪被害人相關的法案，本來我們辦公室是準備了一個方向，但是就","  如同陳運財老師所講的，被害人是訴訟程序中被遺忘的隱形人，目前的法律制度以及目","  前刑事訴訟的相關規範，以我個人來看，如果警察願意做、檢察官願意做，如果法官願","  意聽、願意多查一點，其實犯罪被害人的保護、在訴訟上的權益就不會被大家質疑到這","  個程度。但是既然今天走到這個地步，我們還是希望能夠透過法制化把相關的權益盡可","  能補足。就我自己的觀察，事實上我們現在對犯罪被害人保護存在著三項的憂慮，第一","  ，資訊不全；第二，保護不周；第三，參與不足。當然，我們可以就相關的法條來做一","  些解析，但是今天大家好像完全對被送出來的會議文書有很大的憂慮，好像認為在這樣","  的一個制度之下，司法院跟法務部還沒有形成共識，還沒有形成共識就有很大的疑慮，","  有很大的疑慮就會造成整個制度將來運作上對大家的一些衝擊或傷害，所以委員會非常","  慎重，我想這是我們要非常尊重的，但是我們來細究，法務部覺得應該要給被害人三個","  權限，為了保護犯罪被害人，所以要給他們這三個權限，我認為立法的精神以及立法的","  意旨，沒有人會挑戰或否認，但是我們可以來看一下法務部堅持或建議的這三項。首先","  ，法務部說要讓被害人可以獨立聲請調查證據，其實在現行的職務運作上，本來被害人","  、告訴代理人、告訴人就可以寫狀紙跟檢察官說明他覺得哪些有問題或是覺得有哪些資","  料檢察官應該要查，請檢察官幫他們查，這有兩種方式，第一個就是把被害人的意見納","  為自己的意見之後聲請調查證據，自己主動調查證據，如果沒有這樣，也可以把被害人","  、告訴人、告訴代理人的狀紙送給法院去查，本來現行實務上就是這麼運作，但是現在","  你們認為為了保護犯罪被害人，所以要讓他獨立調查證據，請問在法庭上，被害人提出","  一份聲請狀、檢察官提出一份聲請狀，法官在準備程序時怎麼釐清證據的聲請、證據的","  調查，程序該怎麼運作？會不會混亂？被告、辯護人以及法庭的指揮會不會混亂？","   所以我覺得大家還是要討論，犯罪被害人保護就是現在大家要推的，為什麼我們要花","  精神去推，去年我們也舉行過公聽會，我相信法務部、司法院這一、兩年在這個議題上","  ，大家也都充分聽到小燈泡母親的意見，大家也都充分聽到王薇君在代表犯罪被害人時","  的疾呼以及哭喊，所以大家都很重視這個問題，不應該把爭點只簡化成三個，一個是被","  害人可不可以在法庭上獨立聲請調查證據、犯罪被害人可不可以在法庭上自己詰問證人","  ？你想想看在法庭上，檢察官詰問之後，被害人再詰問，你覺得這樣可以有效運作？大","  家講的是一樣的嗎？攻防是一樣的嗎？達到的目的是一樣的嗎？這在運作上面會有混亂","  啊！次長，我知道大家都希望給被害人很多、很多的權益，其實很多的權益是大家可以","  秉乎良心、秉乎職責、秉乎本分就可以做好的，但是為什麼沒有做好，還得靠運氣？我","  走進這個法院、走進這個檢察署，到底會不會遇到一個好的檢察官、遇到一個負責任的","  法官？但是我們不能靠運氣，不能憑藉法官、檢察官的良心，對不對？所以我們希望有","  制度來規範。就如同早上段委員所說，我們的法庭運作到底是要四角關係、三角關係還","  是最後變成梯形關係？我們要負責任的。你讓被害人可以獨立聲請調查證據，那我在詰","  問時是不是要闢一段被害人或其代理人和被告之間詰問的程序，這些都要充分考量，不","  是光說我要保護犯罪被害人，我要讓他在法庭上可以獨立聲請調查證據、可以獨立詰問","  證人，這樣就叫做保護犯罪被害人！其實大家都有充分的法庭經驗，法庭上就是要查出","  事實和真相，看被告的罪責到什麼程度，我們當然也要充分保護被害人在法庭上所能得","  到的程序保障和資訊告知，這才是最重要的！你讓被害人自己站到第一線，他沒有能力","  ，還是要請辯護人、代理人！一個法庭上一邊有兩個當事人，一邊只有一個當事人，上","  面坐的是法官，你覺得法庭的秩序和運作可以平衡嗎？","   至於對獨立上訴，我個人可以贊成，因為現行實務上是告訴人、被害人請求檢察官上","  訴，檢察官考量到被害人的權益、告訴人的權益，所以不會做任何的過濾，全部都聲請","  上訴。可是這樣運作下去，我們聽到、看到的比較多是在上訴二審時維持原判，甚至我","  們看到有濫訴的疑慮，訴訟程序永遠都打不完。這些都是大家要共同面對的，是法庭、","  法院、法官、檢察署、檢察官、律師和立委要負責任的。今天不是在這裡舉一個旗子往","  前走就好了，犯罪被害人的保護要怎麼做？","   我認為對犯罪被害人的保護不在法庭上，也不在法院的訴訟參與，而是他在警察那邊","  就該知道這個案子是怎樣了，警察要幫忙調查證據。到了檢察官那裡，何時要開庭、何","  時被告可以交保、何時被告會被起訴，這些資訊要讓被害人知道，以後他走進法院才知","  道被害人的權益被重視到什麼程度、被保護到什麼程度，這才是重點吧！","   今天大家把對犯罪被害人保護的方向全部導引到法庭去，學者擔心的是三打一，也就","  是法官不中立的情況，可是這可以透過制度和法規來平衡。我們固然要保護被害人聲請","  調查的權利、保護被害人詢問被告的權利，但是未必要馬上跳到被害人自己獨立聲請調","  查證據，馬上跳到被害人自己在法庭上面對被告、詰問被告。次長，我們這樣來看這個","  問題，來審查犯罪被害人訴訟參與、審查司法改革國是會議交給我們保護犯罪被害人權","  益的議題，我認為會是比較完備的方向。","   根據我個人的觀察，委員都很擔心今天有司法院版、法務部版、行政院版，有這麼多","  的意見提出。其實這些意見我在去年、前年就聽過了，都參與過了，包括律師的意見也","  聽過，律師擔憂的是修復式司法將來的面運作得不大。現在台中地區有很多律師在修復","  式司法方面，希望能透過他們的努力讓訴訟爭議、紛爭一次解決。他們覺得這次的法案","  是不夠的，但是有很多地方我們必須去權衡，畢竟刑事訴訟在做的是怎樣定被告的罪、","  怎樣決定被告在這個案子要負什麼樣的責任。","   其實犯罪被害人的保護絕對不是只有在法庭上，從前端的警察、檢察官到法院，甚至","  最後案子結束時，犯罪被害人保護協會以及其他社福機構都可以發揮效果，這才是比較","  綿密地建構犯罪被害人的安全網。大家不會在程序裡面只看到被告的權益如辯護權，卻","  遺忘了被害人的權益。","   當然我個人的認知未必完全公允和正確，只是這個法案大家從去年就在討論，整個司","  法院、法務部和社福體系一起討論犯罪被害人的保護，但不是只有這個面向而已。今天","  我們要負起責任，這個網還是要做，相關的權益還是要保護，但不是只限於在法庭上要","  不要讓他獨立聲請調查證據、在法庭上要不要讓他獨立聲請詰問調查證人，請問他敢嗎","  ？被害人可以這樣做嗎？他有足夠的武器和專業嗎？大家替他想想看嘛！","   去年在委員會我們曾經針對修復式司法開過公聽會，經過今天的討論，如果有時間的","  話，我們也可以就訴訟參加或訴訟參與召開公聽會。但是請大家注意、請大家關心，有","  關犯罪被害人的保護，在法院、在法庭不是唯一的戰場，還有很多我們要去做、要去補","  足的地方，這才是我們對犯罪被害人最大的保護、最基本的交代，謝謝。"],["主席：請尤委員美女發言。"],["尤委員美女：主席、各位列席官員、各位同仁。今天我們要審查刑事訴訟法有關犯罪被","  害人訴訟參與的部分，犯罪被害人的訴訟參與是民間團體在司改國是會議提出來的，主","  要是針對犯罪被害人在訴訟程序受到的保障不周提出對策。不過保障不周的問題大部分","  是出在檢察官的偵查階段，因為在現行訴訟制度設計之下，被害人的冤屈、不公都要透","  過檢察官為其伸張正義，如果他沒有遇到一位好的檢察官，被害人的權益就無法受到好","  的保護，包括參與不足、資訊不足，以致保護不周。我們無法要求檢察官或檢警在第一","  時間能提供被害人更完整的資訊，甚至在訴訟過程中，讓被害人知道被告有沒有被起訴","  或是訴訟進行到什麼程度。說實在的，當第一審的時候，法院可能還會傳被害人當證人","  ，所以他還知道訴訟進行的程序，等到上訴到高院之後，法院說因為證人已經不需要再","  被傳訊了，所以包括這整個判決的結果如何，他可能都不知道，因為法律也沒有規定要","  把判決書寄給他。因此，有時候等到案件判決確定，宣告被告無罪，他才知道為什麼被","  告無罪，因為他在這個過程中都被矇在鼓裡，甚至於他可能會拿到一張法院的開庭通知","  ，因為檢察官說對方告他誣告，這時候被害人才驚覺怎麼會是這樣子。所以，對於所有","  這些被害人保障的不周是在於，這整個訴訟的過程中，他的資訊不足，他也沒有參與，","  可是像這些問題其實不需要經過修法才能被解決，這些是檢察官都可以做的，甚至於檢","  警單位都可以做的。","   在司改國是會議的時候，其實法務部也提出一份新聞稿，內容真的是洋洋灑灑，讓本","  席都不禁覺得：哇！這是什麼東西啊？標題寫的是「迎接司改國是會議  自我改革系列","    法務部精進被害人權益保護之新作為」，這個就是在司改國是會議2017年4月8日所提","  出來的，在這裡的新作為裡面提到：第一個，賦權。訴訟全程提供法律協助。第二，減","  壓。社會矚目案件偵查結果主動告知。第三，安心。社會矚目案件加害人動態及出監通","  知機制。第四，專業。充實保護協會專業人力，強化輔導技巧。還有一個就是網路的協","  力，與警察機關合作，提供被害人全程協助。另外，也強化各地檢署司法保護中心功能","  ，建構完整保護網絡。現在是2019年4月，從你們2017年4月發布至今，已整整經過兩年","  ，如果你們確實落實所謂的「迎接司改國是會議  自我改革系列  法務部精進被害人權","  益保護之新作為」，我相信今天的刑事訴訟法修正案根本就不需要，因為所有被害人要","  的就在你的精進作為裡面。","   甚至你們在去年的12月也頒布了修正加強犯罪被害人保護方案，在這個保護方案裡面","  ，預定達成目標與具體措施裡面也洋洋灑灑地列了十幾頁，所有被害人所要的，透過你","  們的行政措施就全部都可以達到目的，但是我不知道說這些只是作文比賽的東西，然後","  拿出來告訴大家說法務部有做了，還是說我們真的一步、一步正在進行中？如果說正在","  進行的話，今天被害人有沒有必要把它當成訴訟去參加？因為我所擔心的是，當他去參","  加訴訟之後，他變成獨立的當事人，這個獨立當事人會不會取代了檢察官的地位？如果","  他取代檢察官的地位，那跟自訴有什麼差別？我們現在本來就有自訴的制度，對不對？","  為什麼大家不採用自訴的制度？就是因為我沒有調查權嘛！我沒有辦法去蒐集證據嘛！","  我還是需要靠檢察官才能夠去調查證據啊！所以在這種情況之下，人民所仰賴的還是檢","  察官、檢調單位把證據鉅細靡遺地調查出來，所以我才要靠你檢察官，結果檢察官你沒","  有扮演好這個角色，你說：好啦！沒關係啦！因為你一直罵我，所以我就給你一個法庭","  的地位，你就以類似另外一個檢察官的角色出來，那需要調查證據的話，你就去跟法官","  講，然後你可以提出你的證據、你可以去陳述、表達你的意見。那我需要你檢察官做什","  麼？我就提起自訴就好了啊！","   所以，這樣的一個設計，固然我知道這是民間團體奮鬥很久的結果，但是民間團體奮","  鬥的是建築在現在對被害者保護不周的一個基礎上所設計出來的。但是今天你們已經有","  提出這些精進改革、被害人保護方案，這些方案全部都是被害人所要的，透過這些措施","  其實就能夠達到目的，還有必要讓被害人來當訴訟參加人、變成另外一個訴訟主體嗎？","  請次長說明。"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：主席、各位委員。我非常讚嘆主席剛才所講的，我們就是基於這樣的考量","  。法務部的立場其實是列在今天的報告裡面，行政院跟司法院的院版有高度共識，僅存","  在些微的而且不是核心的落差，即要不要透過檢察官的部分而已，且這個是很容易就可","  以獲得解決。至於要不要賦予被害人得聲請調查證據、得詰問證人及獨立上訴等權利，","  這些事實上都不是行政院跟司法院會銜的版本，而是法務部的意見。至於為何提出這個","  意見，其實我們也要澄清一下，被害人在法庭裡面，因為他跟代表公益的檢察官立場還","  是有所不同，我們是考量到現狀有一些體制，各個角色的運作上功能不足，所以包括今","  天除了法務部這三個意見以外，事實上就誠如委員所指教的，其他的大家就盡力做，老","  實說，今天就算不修，現況也都可以運作如常、都沒有問題。現在的被害人並不如我們","  所想像的，因為被害人其實可以找告訴代理人，告訴代理人基本上雖然不限於律師，但","  基本上大部分都是要經過法院同意之得其信賴之人，才能夠來當擔任他的代理人，所以","  在法庭上，未來所謂被害人的代理人就跟檢察官一樣，他也一樣具有法律的專業，才有","  辦法去聲請調查證據，才有辦法去詰問。","   所以，對於這個部分，我們只是建請大院一併審酌，所有的良法美意都是先有再好。","  法務部今天來這裡，也不過是表示說除了共識版以外，未來我們是不是能朝這個方向走","  ？就像主席剛才把包括他自己實務經驗在內的所有卓見分析給各位委員聽，與大家分享","  ，包括像剛才尤委員所提出的寶貴意見也是，大家可以一起來討論。如果認為我們現在","  提的這個部分未來可能牽涉到整個運作、到底有沒有這樣的人力、在這個訴訟的過程到","  底會產生哪些混淆等等，這些都值得去深研。我們可以先把有共識的部分審查通過，法","  務部也同意這一點，所以我們才會有會銜的高度共識。或許我剛才在詢答時表現得太有","  說服力了，造成大家的困擾，本部本來就是要表達自己的立場給大家去參考，經過委員","  的回應，委員也講得非常好，那本部還有沒有理由，大家就可以由這裡看出來。比較起","  來，主席的看法更具說服力也是有可能，所以多方面的探討只不過讓被害人的保護方案","  能夠更完備，請大家不要誤會，這個沒有什麼好堅持的，真理本來就是越辯越明。謝謝","  。"],["尤委員美女：再請教司法院，當然你們不同意所謂的訴訟參與，而在所謂的訴訟參與跟","  我們現在要開始實施的國民參與審判制度之間的關聯性，因為我們知道在國民參與審判","  是採所謂的卷證不併送，且在前面會有所謂的審理計畫，然後會提出證據、也會有證據","  的清單等等。今天訴訟的參與是在這個證據清單都已經出來的時候，因為他可以隨時訴","  訟參與，所以在參與時他要求閱卷、要求對證據表示意見，這對整個國民參與審判制度","  的影響是如何，不知道司法院有沒有評估過？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。如果是在國民參與審判制度裡面，因為它是採卷證不","  併送，所以他要訴訟參與的話，就要向檢察官請求閱卷，因為卷都在檢察官這邊，連法","  院也沒有。設計上大概是這樣子。"],["尤委員美女：他跟檢察官請求閱卷的話，就是說一開始進行這個所謂準備程序時，他就","  參與了，當然這整個程序就還是可以架構在檢察官這邊，但如果是從中途參與的話，根","  據你們的意思，是全部要透過檢察官，所以在整個程序上，仍然完全由檢察官出證，被","  害人不能獨立要求檢視調查證據，是不是？"],["呂秘書長太郎：這個問題涉及2個層次，起訴以後，被害人要在審判中了解資訊方面，目","  前分為兩個層次，如果屬於重罪，才有強度參與，至於一般案件則是「了解」。如果屬","  於重罪這一類情況，目前我們的態度與行政機關之間有一點點差別，本院認為，被害人","  如果要參與，應該透過檢察官表示意見，法務部則希望直接向法院表達。不管是哪一種","  途徑，一旦准予參與，被害人都可以閱卷，如果卷證在法院，就在法院閱卷，所以沒有","  問題，被害人可以在法院閱卷。"],["尤委員美女：對，但我的問題是聲請閱卷時，如果已經進入審判程序，還能不能參與？","  譬如有些被害人之前並不知情……"],["呂秘書長太郎：沒有限制。"],["尤委員美女：沒有限制？"],["呂秘書長太郎：對，沒有限制。"],["尤委員美女：所以，假設已經在進行辯論階段，而被害人主張自己參與了，而且對證據","  有意見，但還沒閱卷，那整個程序是不是要等他？"],["呂秘書長太郎：應該不會等，就按照被害人聲請當時能夠主張的程序進行。理論上來說","  ，一旦檢察官起訴，被害人要參與訴訟，就要自己準備了，不能因為被害人到了訴訟末","  段才要參與，整個程序也跟著重來。雖然條文沒有這樣規定，不過就法理而言，應該是","  如此。"],["尤委員美女：可是這裡除非限制參與的時間點，否則被害人任何時間都可以參與；既然","  任何時間都可以參與，一旦他參與了，法院又告知現在已經來不及，就算閱卷也沒有用","  ，因為訴訟已經進行到這個程度，所以非常抱歉，沒辦法等，我想會引起很大的民怨。","",""],["呂秘書長太郎：依照條文的設計，比較不會發生這種情形；如果是重大犯罪，被害人一","  旦參與，針對每項調查證據，都要詢問被害人的意見；證據調查完後，在就犯罪事實訊","  問被告前，還可以詢問被告，最後表示科刑意見。所以，要看參與程度，譬如說在證據","  調查都已經快要結束才參與，就要以尚未調查的證據訊問，而且每一個都要問，但不可","  能重新訊問已經調查過的證據。當然，在條文審查過程中會發現，這種訴訟參與的情況","  很類似訴訟參加，就是按照訴訟參加時的程度進行，以前已進行的程序不可能再回頭，","  大致上是這樣的構想。"],["尤委員美女：好，謝謝。"],["主席：法務部蔡次長在代理縣長回來以後，回答起問題變得更明確、更精準、更圓融了","  。"],["蔡次長碧仲：我還要更謙卑一點，我這樣講話很容易造成誤解。"],["主席：你不用再謙卑了。好啦！主席下次也會注意一下回到這邊來質詢，那邊磁場不太","  一樣。","   請蔡委員易餘發言。（不在場）蔡委員不在場。","   請何委員志偉發言。"],["何委員志偉：主席、各位列席官員、各位同仁。針對修復性司法，這次討論的是被害人","  參與訴訟以及修復性司法。修復性司法從民國99年試辦迄今，其實已經10年了，請教司","  法院呂秘書長，這樣試辦10年之後，你覺得最大的成效與改變是什麼？"],["主席：請司法院秘書長說明。"],["呂秘書長太郎：主席、各位委員。是修復式司法觀念的引進。因為在傳統訴訟制度中，","  重在判斷是非、真相如何，比較沒有花那麼多精神去處理和解、諒解這樣的問題，所以","  這個觀念的引進，算是我國刑事司法史上近幾年來滿重要的進展之一。"],["何委員志偉：請教法務部蔡次長，你認為這10年來改變了些什麼？"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：主席、各位委員。其實，修復式司法的重點是提供當事人對話的平台，但","  非以達成協議為必要，所以並非促進者開啟了這個平台，就有權力要求當事人要怎麼做","  。至於實施原則，參與程序的當事人對於程序之開啟與結束都具有決定權。法務部從民","  國99年6月函頒實施計畫以後，一直到今年9月底，各地檢署總計收案1,922件，開案的","  有1,676件，占87.2%，種類則以傷害案件380件最多。根據本部針對已結案並已達成協","  議之案件為有效問卷之調查統計數據，被害人中有75%認為協議履行結果與期望是一樣","  的，73%認為感覺正義已經實現，77%表示會推薦其他人參加對話方案。加害人中，也有","  81%認為協議履行結果與期望一樣，92%會全力避免此類事件再次發生，82%會推薦。這","  樣的修復式程序的開啟與結束都是由當事人自行決定，促進者必須對自己的角色有所認","  知，要將諸多經驗加以傳承，也要經過訓練。如同剛才委員講的一樣，整個程序進行完","  畢之後，根據問卷的答覆，我們將來都可以據以改善。"],["何委員志偉：原則上，我絕對肯定方向，而且我也認同。但是現場有很多經驗豐富的民","  意代表，在法律第一線有非常豐富的實務經驗，但本席要提出，從兆良科技也就是台版","  華爾街之狼事件，以及貴婦奈奈這些個案來看，其實我國的修復性司法首重尋求真相、","  道歉、撫慰、負責以及復原，乃至於伸張正義。在我有限的民代生命當中，碰過好多受","  害人在檢方與司法系統運作過程中，打電話詢問檢察官下一次開庭是什麼時候、現況如","  何、加害人在哪裡等等，只想了解現在司法程序進行到哪裡，我用常識請教一下呂秘書","  長，一般媒體問到第一線法務人員時，法務人員通常會回答「偵查不公開」，對不對？","",""],["呂秘書長太郎：是。"],["何委員志偉：蔡次長的答案也一樣吧！就是「偵查不公開」，對不對？"],["蔡次長碧仲：是。"],["何委員志偉：這樣的偵查不公開適用範圍是否包含被害人？"],["蔡次長碧仲：有關這一次修法，剛才委員也一再強調，我們知道很重要的其實是被害人","  的資訊不全。"],["何委員志偉：剛才所有委員皆發言一輪了，而且都主張不用透過修法即可執行。從兆良","  科技案乃至於之前我強力追蹤的日碩實業案也一樣，被害人都知道加害人、詐騙方已經","  去了哪裡，包括對方出國了、還有在哪裡，還知道加害人把近況貼上臉書、去跑趴等等","  ，被害人都知道。民眾的無助感就在於眼睜睜地看到自己一生積蓄被詐騙了，也知道詐","  騙方現在在哪裡、吃什麼、喝什麼、開什麼車、住哪一間飯店、在幾點幾分又準備去海","  邊游泳、衝浪等等，就這個部分，真的完全沒辦法感覺到被撫慰或所謂的負責以及復原","  。所以，我今天還是要問，針對第二百四十八條之二及第二百四十八條之三，在檢察官","  移付調解的案件中，如果當事人不願意，是否仍然會被強制調解？請呂秘書長先回應。","",""],["呂秘書長太郎：對於偵查中案件如何運作，可能法務部會更熟悉。"],["何委員志偉：請法務部回答。"],["蔡次長碧仲：其實，對於這種參與程序之開啟與結束，當事人皆有決定權。"],["何委員志偉：是雙方決議，對不對？"],["蔡次長碧仲：對。"],["何委員志偉：雙方中只要有單方不願意，那就沒事？"],["蔡次長碧仲：對。"],["何委員志偉：好，非常清楚。","   我們在太多媒體新聞上看到加害人哭、跪、抄佛經、抄聖經，但到底如何辨明他是否","  虛偽反省、虛偽道歉或虛偽認罪？又如何影響刑責或相對應的賠償？會影響，對不對？","",""],["蔡次長碧仲：其實，加害人即使有再多反應，若是無法得到被害人的認同，從這個角度","  來講都是多餘的，因為沒有慰撫到被害人。"],["何委員志偉：所以，重點在於被害人同意，代表被害人也包括在量刑參數內，是不是？","",""],["蔡次長碧仲：不是，是被害人感受有沒有被撫慰、撫慰程度等，都會影響整體偵查程序","  與檢方。"],["何委員志偉：那如何從中判斷？"],["蔡次長碧仲：由檢察官與法官判斷。"],["何委員志偉：他們會問被害人有沒有被偷竊、被傷害，若是被害人表示已原諒加害人，","  量刑就降低了，是這樣嗎？"],["蔡次長碧仲：對啊！所以，被害人的態度非常重要。其實，現在從偵審程序到假釋都是","  如此。"],["何委員志偉：所以會降低？如果被害人就是不原諒加害人，會增加量刑或賠償嗎？"],["蔡次長碧仲：罰當其罪。以罪行而言，在民事上當然就是回復原狀，但在刑事上就要符","  合罰當其罪原則，並非當事人不原諒就會加重其刑，若是當事人不原諒加害人，只是沒","  有寬減的可能。"],["何委員志偉：所以是往下寬減的概念？"],["蔡次長碧仲：是。"],["何委員志偉：好。","   還有一個問題。法令貴在執行，今天處理的條文中包括轉介適當機關、機構或團體，","  能不能請您定義其中的機關、機構或團體這些所謂的修復促進者，應該要有哪些能力或","  應該培養那些課程？關於這個部分，其實我看到後面還有好幾個參數，但不知道有沒有","  辦法實際量化或清楚化。我一直看到知識、態度、技能等參數，這些描述是否略嫌模糊","  ？"],["蔡次長碧仲：委員，今天本部有同仁列席，能不能請同仁回答？"],["何委員志偉：我看到，初階課程是1個小時，進階課程8個小時，我要先請教法務部保護","  司朱科長，全台灣目前有多少符合資格的修復促進者？"],["主席：請法務部保護司朱科長說明。"],["朱科長念慈：主席、各位委員。從開始訓練到現在為止，大約有一千五百多個。"],["何委員志偉：1,500個？這些人是誰？在區公所調解委員會嗎？"],["朱科長念慈：不，那是調解。這裡提的人員主要是由地檢署推薦，包括心理師、社工師","  與律師，還有其他從事一般職業，而我們認為特質很適合的，例如經過訓練的學校教師","  。當然也有調解委員。成分來源滿多的，重要的是專業與人格特質。"],["何委員志偉：針對專業與人格特質，能不能更精準地說明？"],["朱科長念慈：以人格特質而言，我們比較在意的是他是否具有強制干預或引導整個程序","  的特質、會不會搶話，以及能不能中立。在專業上，比方說經過訓練之後，要看對當事","  人雙方的同理與能否中立執行促進業務。"],["何委員志偉：好。","   最後，我還是要提小燈泡事件發生之後的發展。小燈泡媽媽說，司法過程不僅僅只有","  審判，而是希望有更多專家、學者了解，包括了解嫌犯在犯案當時的動機以及如何造成","  犯罪事實，藉以找出脈絡，也了解加害人的生命史等，希望減少悲劇發生。但以我們現","  在看到所謂的修復性司法，到底有沒有辦法有效化解，甚至達到教化等功效？其實民眾","  心中還有一些質疑。我還是要再提醒，司法體系內部應該好好落實當時做出的報告或執","  行要點等。","   我們現在面臨太多意見反映，許多民代以及立法院都會接到電話，被害人對於自己到","  底什麼時候可以主張以及現在司法走到哪裡都不知道。再參考其他國家案例，他國其實","  已經到達上網階段，被害人直接登入網頁，就可以得知自己的案件在哪裡審理、哪些資","  料被看過，甚至檢察官或法官等看過資料之後，有沒有什麼註解等等。我不知道這樣會","  不會加重太多繁雜的工作量，但現在我國民眾對於司法改革最大的期許就是現況在哪裡","  、什麼是status","  quo，但這一塊卻是無法理解的，而這點又會連結到後續問題。我支持修復性司法，但","  與過程中的執行卻有一些落差。以上，謝謝。"],["主席：何委員剛才點到一個問題，其實很重要，就是在前階段，也就是進入法院起訴與","  審判之前，其實最接近被害的時間，所以被害人當時的心情會更加緊張。只是檢方礙於","  偵查不公開這樣的大原則，在很多問題上不能多做聯繫，對於這個部分，請次長再說明","  一下。"],["蔡次長碧仲：我補充一下。其實，我們現正研擬針對重大犯罪案件的作法，也就是委員","  關心的。經過被害人聲請，我們能告知的資訊包括被告的強制處分、偵查結果、判決結","  果、入監、出監等，其實，對於被害人訴訟資訊獲知系統，我們已經在研擬中。","   對於所謂偵查不公開，目前所有相關人員都接受了訓練，也經過多次會議，未來在執","  行上會很精準。其實，對於被害人想獲知的資訊，也不是偵查不公開就可以阻斷的。很","  多事情，如果被害人能夠掌握，情緒就會得到安定，未來參與訴訟時，這點比給他任何","  訴訟權利更重要，因為被害人知道情況以後，心理狀態就比較妥當。所以，我們認為，","  檢察官最基本的是要有這種同理心。我接近接觸嘉義一起案件，檢察官把諸多被害人想","  知道的資訊都放在臉書上，告知這些被害人案件進展到什麼程度，很多被害人也透過這","  些公開資訊得知被害案件進行的程度。"],["主席：臉書？公開？"],["蔡次長碧仲：對，其實很多人都有個別作法。該案件因為有好幾百名被害人，而有些已","  經浮現，有些沒有，檢察官無法一一告知。當然，這種創新作法到底結果如何還要觀察","  ，我雖然很讚嘆，但重點只是舉例表示事在人為，就像剛才委員指教的，再好的制度，","  要是不做，就形同虛設。以上補充。"],["何委員志偉：我最後再提出一項提醒。很多時候，被害人在詢問案件現況究竟如何時，","  檢方回應偵查不公開，但被害人隔天卻會在報紙上看到相關資訊，這時會導致被害人心","  中的信任遭到破壞。"],["蔡次長碧仲：對，偵查不公開不可以亂用，檢察官不是以一句「偵查不公開」就可以阻","  斷被害人獲知資訊的權益。"],["呂秘書長太郎：關於案件進行程度，司法院設有案件進行程度的查詢系統，被害人可以","  進入，只要輸入密碼，就可以查到案子目前進行的情況。這個機制在本院是有的。"],["何委員志偉：但是在實際執行上，點進去之後，通常網頁是空白的，被害人看不到他要","  的資訊，這個情況供您參考。"],["主席：如果是能公開的資訊，其實法務部與司法院應該都會儘量做，問題在於大家解讀","  資訊的能力或信任感，例如就算知道何時開庭，被害人也不能怎麼樣啊！這點將來確實","  可以再討論，只是目前我們至少能做的是讓被害人能知道資訊，尤其在案件進展最前端","  時，應該可以儘快去做、並且法制化。照現行法令，本來也就可以做，問題只是要如何","  做到讓被害人聽得清楚、能夠感受，又能解決被害人的感受問題。","   所有登記發言委員均已發言完畢，詢答結束。","   委員質詢時要求提供之相關資料或以書面答復者，請相關機關儘速送交個別委員及本","  會。","   委員若有提出書面質詢，列入紀錄，刊登公報，並請相關機關以書面答復。","   本案作以下決議：另定期繼續審查。","   本次會議到此結束，現在散會。","散會（11時50分）","","-----------------------","                                     立法院公報  第108卷  第41期  委員會紀錄","","                                     65","","立法院公報  第108卷  第41期  委員會紀錄","","                                     立法院公報  第108卷  第41期  委員會紀錄","","                                     100","","                                     99","","",""]],"block_lines":[1,7,74,80,88,105,106,131,135,137,138,140,141,142,144,145,154,157,160,162,163,166,171,173,174,182,183,184,185,186,187,188,198,200,205,211,214,215,221,224,227,228,229,237,238,255,257,258,270,276,281,284,285,292,293,298,306,309,313,314,315,320,321,322,323,324,325,326,327,328,330,332,333,334,335,337,340,341,342,344,365,368,370,371,372,375,392,395,396,399,401,402,403,404,406,407,410,411,413,414,415,416,417,421,422,423,426,427,430,434,435,436,438,443,445,446,448,449,451,452,453,454,455,456,457,458,459,460,470,471,472,510,522,523,541,547,548,574,575,577,578,579,588,589,592,595,597,601,602,606,609,612,615,618,619,620,621,633,634,646,647,649,651,652,653,655,656,659,661,669,672,673,675,676,677,678,679,680,689,692,694,697,701,705,706,707,708,709,711,713,715,716,723,724,726,735,736,738,742,743,744,745,753,754,756,757,774,776,777,782,784,785,786,787,794,797,803,804,806,815,816,824,825,826,827,828,830,831,832,833,835,837,841,842,843,844,846,847,848,849,850,851,852,853,855,856,859,860,862,863,865,866,867,868,872,873,874,875,876,878,879,880,881,892,893,894,906,907,913,914,925,926,927,928,930,931,932,933,935,937,940,941,942,943,944,945,946,947,949,950,951,953,954,955,956,959,960,961,962,963,964,965,966,967,968,969,970,972,973,977,981,1069,1070,1116,1117,1142,1148,1149,1152,1156,1162,1164,1165,1166,1167,1169,1173,1178,1185,1186,1188,1189,1193,1196,1197,1200,1201,1202,1213,1222,1223,1224,1225,1226,1228,1238,1239,1240,1241,1242,1243,1244,1245,1250,1252,1255,1257,1258,1259,1261,1263,1264,1267,1268,1269,1275,1276,1278,1279,1280,1281,1284,1285,1288,1303,1307,1317,1318,1322,1325,1327,1329,1331],"person_count":{"主席":47,"呂秘書長太郎":56,"蔡次長碧仲":77,"吳委員志揚":16,"洪委員慈庸":8,"沈委員智慧":32,"段委員宜康":3,"鍾委員孔炤":9,"蔡部長碧仲":7,"管委員碧玲":17,"鄭委員運鵬":12,"黃委員國昌":42,"王檢察長添盛":21,"主席（管委員碧玲代）":1,"周委員春米":1,"尤委員美女":8,"何委員志偉":22,"朱科長念慈":3},"persons":["主席","呂秘書長太郎","蔡次長碧仲","吳委員志揚","洪委員慈庸","沈委員智慧","段委員宜康","鍾委員孔炤","蔡部長碧仲","管委員碧玲","鄭委員運鵬","黃委員國昌","王檢察長添盛","主席（管委員碧玲代）","周委員春米","尤委員美女","何委員志偉","朱科長念慈"],"title":"立法院第9屆第7會期司法及法制委員會第13次全體委員會議紀錄","時間":"中華民國108年4月15日（星期一）9時至11時50分","地點":"本院紅樓302會議室","主席":"周委員春米"}