{"blocks":[["主席：現在繼續開會。進行今日議程所列討論事項。","       討  論  事  項"],["段落：一、繼續審查108年度中央政府總預算案附屬單位預算營業部分關於經濟部主管：台灣電","  力股份有限公司。"],["段落：二、繼續審查108年度中央政府總預算案附屬單位預算非營業部分關於行政院主管：行政","  院國家發展基金、離島建設基金及花東地區永續發展基金。"],["主席：報告委員會，星期一台電公司的預算尚未處理，所以我們今天先審查台電公司預","  算，之後再審查國發會主管的三個基金預算。","   台電公司預算相關提案星期一已宣讀完畢，但有新增提案尚未宣讀，現在先宣讀，另","  外國發會主管的三個基金審查項目與委員提案，亦一併宣讀。宣讀完畢後，再依序進行","  協商。","   請宣讀。","   台電公司新增提案：","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","   行政院國家發展基金、離島建設基金及花東地區永續發展基金","   預算數部分：","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]"],["主席：現在進行協商。","   （進行協商）"],["主席：首先進行台電公司的預算審查。","   處理第57案。工業安全衛生計畫支出部分，總預算4億1,000多萬元，請業管單位說明","  。"],["鍾總經理炳利：有關工安預算，我們公司現在非常重視工安問題，有關工安管理、消防","  設備、工安教育訓練、健康檢查等等，都需要預算，委員提案凍結300萬元，我們是建","  議直接從我們的營運費用中刪減300萬元。"],["主席：各位委員有沒有意見？我想工安是大家特別關注的議題，第57案就直接減列300萬","  元，照協商意見通過。","   處理第58案。有關用人費用─超時工作報酬部分，請業管單位說明。"],["鍾總經理炳利：因為最近修訂勞基法，而且行政院也調薪3%，所以預算是比去年多了一","  點，委員提案刪減5,000萬元，凍結5%，我們建議就直接刪減2,000萬元。"],["主席：用人費用是有必要的，也是為了配合相關法案措施，這部分經過協商減列2,000萬","  元，各位委員有沒有意見？"],["賴委員瑞隆：主席，我補充一點意見，預算就照協商減列2,000萬元，不過，我還是要提","  醒董事長、總經理，工安的問題還是要持續注意，這部分前陣子我們也質詢很多次了，","  預算部分就照主席意見處理。"],["主席：好，第58案減列2,000萬元，照協商意見通過。","   處理第59案、第60案、第61案。這3案併案處理，是有關服務費用部分，請業管單位","  說明。"],["鍾總經理炳利：第59案、第60案及第61案3案，是有關服務費用的郵電費部分，這部分因","  為最近郵件從明信片到平信，郵資都上漲，所以費用是稍微有增加。委員提案刪減4,0","  00萬元，因為郵資上漲，建議是不是就刪減1,000萬元？"],["主席：各位委員有沒有意見？如果沒有，第59案、第60案、第61案併案減列1,000萬元，","  照協商意見通過。","   處理第62案。這是服務費用─旅運費部分，請業管單位說明。"],["鍾總經理炳利：有關旅運費用，我們為了供電安全、設備維修及很多服務民眾的業務，","  都需要旅運費用，委員提案刪減1,000萬元，並凍結5%，我們是建議直接刪減1,000萬元","  ，不要凍結。"],["主席：第62案減列1,000萬元，不予凍結，照協商意見通過。","   處理第63案、第64案。有關服務費用─印刷裝訂與廣告費部分，請業管單位說明。"],["鍾總經理炳利：這2個案子是有關於印刷費和裝訂費，這部分委員提案刪減5,000萬元，","  我們是建議刪減1,000萬元，因為我們一直在執行有關電源開發、能源轉型及相關的宣","  導計畫，預算編列2億9,000萬元，建議刪減1,000萬元。"],["主席：我們當然知道現在有很多政策的宣導，但是希望製作出來的東西不要急就章，而","  且要讓人家看得懂，否則就沒有意義了。","   第63案、第64案併案減列1,000萬元，照協商意見通過。","   處理第65案。這是服務費用部分，請說明。"],["鍾總經理炳利：第65案是有關棧儲、包裝、代理及加工費用部分，因為班卡拉煤炭最近","  生產量和銷售量逐年成長，所以代理的採購、銷售業務也都增加，包括抄表戶數最近也","  成長到近1,400萬戶，建議委員是不是還是維持原來的編列數？"],["莊委員瑞雄：這個說明不夠清楚，總經理，你們多編了那麼多預算，你說現在的抄表人","  員怎樣？"],["鍾總經理炳利：抄表的部分我們增加了0.87億元，主要是使用戶數增加，我們的用戶從","  1,300多萬戶增加到1,400多萬戶，詳細我請業務處說明。"],["主席：請業務處說明。"],["王副總經理耀庭：跟委員報告，我們後來這些標案都標不出去，因為金額比較低，所以","  這部分我們酌予增加。"],["主席：這點我要跟業管單位要求，我知道抄表是一個很辛苦的工作，現在這些工作應該","  都是外包，我也曾經處理過這類服務案件，因為是外包，所以變成削價競爭，削價以後","  ，服務品質也就不好，所以我們也不要去苛扣這些抄表人員，但我希望你們可以注意削","  價競爭的後續影響。你們要提高金額我可以接受，但重點是他們去抄表時，有時候服務","  真的不到位，相關職前訓練要特別注意，否則就會衍生很多不必要的麻煩，這部分，我","  要特別跟你們要求。","   徵求各位委員同意後，第65案不予減列，照原列數通過。","   處理第66案。這是專業服務費部分，請說明。"],["鍾總經理炳利：專業服務費用部分，有關研發支出增加了5.56億元，這裡面有很多是延","  續性計畫，大概占了3.72億元，我們現在也非常積極在做二氧化碳捕捉和封存，以及再","  生能源開發、智慧電網計畫等，這些都需要積極進行。另外，我們委託外界代辦推動「","  用戶群代表」，就是所謂的需量反應，這部分也增加6億元，經費主要都是用在這些地","  方，建請委員維持原編列數。"],["主席：如果各位委員沒有意見，業管單位也充分做了說明，第66案就照原列數通過。","   處理第67案、第67-1案、第67-","  2案、第68案。這是有關材料及用品費，4案一併處理，請業管單位說明。"],["鍾總經理炳利：這主要是燃料費用，燃料費用占了我們絕大部分經費，最近燃料價格又","  一直上漲，燃料油部分，從1.2萬元漲到1.6萬元，天然氣從10.8塊漲到11塊多，煤從9","  5元漲到100多元，所以燃料費用，國際價格、市場一直在波動，而且是往上調升，因此","  我們的燃料費用也一直在提高，建議維持原編列數。"],["主席：各位委員有沒有意見？請陳委員發言。"],["陳委員超明：因為空污要降低，所以燃煤也要降低，建議這部分凍結50%。"],["主席：凍結50%，那他們的業務還要不要運作？陳委員你不要隨便說說！","   請孔委員文吉發言。"],["孔委員文吉：這個案子不凍結不行，因為全國性公投已經通過了，要求逐年降低火力發","  電廠的發電量，平均每年至少要降低1%，所以我們要檢討他們未來火力發電的燃料使用","  。你們總共編列2,700億元，其中燃煤3,100多萬公噸，每公噸2,984元，所以燃煤部分","  總共應凍結941億元，也就是30%。我是認為這部分不調整不行，一定要降低燃煤量，因","  為火力發電廠是主要排放源，會排放PM2.5，所以剛剛總經理說要照原列數通過，我是","  聽不懂啦！"],["鍾總經理炳利：跟委員報告，我剛剛也提到現在燃料價格一直在上漲，有關煤的部分，","  我們現在新的電廠─林口和大潭，污染防制設備做得很好，所以我們是預計從油的部分","  ，即老舊的協和電廠著手，降低其油使用量約120萬公噸左右。我們是認為新電廠的污","  染防制設備比較好，會比油的部分做得更好，所以煤的部分要增加。如果因為公投結果","  ，需要減1%，因為第67案、第67-1案、第67-","  2案剛才主席宣告合併處理，是不是就全部凍結9億元，讓我們來做……"],["孔委員文吉：不行啦！請問燃煤採購審議小組，每年開幾次會？4次對不對？"],["鍾總經理炳利：對。"],["孔委員文吉：你們每年開4次會，每次都可以調整啊！"],["鍾總經理炳利：跟委員報告，我們都有評估，這跟國際煤價有關，現在是呈上升趨勢。","",""],["主席：我來補充說明，請大家參考。公投已經有結論，而大家對於購煤的費用，是希望","  藉由減少購煤成本，讓你們有所約束，重點是在這裡，我們並不是刻意要刁難你們的預","  算，但我們也知道不管是煤、氣，都是隨著國際大宗原物料的波動來調整，所以我具體","  建議，第67案到第68案，針對燃煤部分，直接刪減5億元。"],["孔委員文吉：凍結啦！"],["主席：你要凍結，我直接刪減你都不要！"],["何委員欣純：刪減好了。"],["主席：刪減好啦！"],["陳委員超明：孔委員建議凍結30%啊！"],["主席：我們刪減5億元，凍結3%，請他們專案報告，因為有實質刪減，而原物料價格又是","  隨著國際大宗物資的調幅而波動，所以我們也要以凍結方式處理，兩種方式都要，實質","  來監督啦！"],["孔委員文吉：主席，我覺得凍結的數額可以再增加一點。"],["主席：那凍結5%。"],["孔委員文吉：10%，他們每年都開4次會，可以調整啊！"],["主席：好，我們再請台電說明，要達到實質監督效果才是最重要的。請台電說明。"],["林副總經理宏遠：對於整個燃煤用量，事實上，台中和興達兩個電廠都是按照相關限制","  在規劃，增加的部分主要是在林口電廠，但是林口電廠就替代了污染更高的協和電廠，","  所以在空污上我們是往降低污染的方向在走。至於剛才所提的凍結數，事實上主要是因","  為價格上漲，所以建議以1%的方式來做凍結，就算刪……"],["孔委員文吉：凍結10%有沒有問題？"],["何委員欣純：孔委員都說要凍結10%，召委也說要凍結5%，你現在還跟我們講1%！"],["孔委員文吉：我本來是要凍結30%，我剛才講得理由很清楚，改凍結10%有沒有問題？"],["何委員欣純：召委，我表達一下，因為空污的問題很嚴重，大家都很關心，既然燃煤是","  空污的主要原因之一，再加上公投是這樣的結果，我們就應該尊重公投的結果。其實我","  覺得剛剛召委的裁示很有道理，請大家支持，預算要砍，我支持；要凍結，我也支持，","  但是各位是否可以共同寫個主決議，針對空氣品質的要求及空污的降低，台電要做到什","  麼樣的承諾，大家一起來連署、一起來支持啦！"],["主席：好，各位委員有什麼意見？"],["孔委員文吉：我還是主張減列5億元，凍結10%。"],["主席：好，請賴委員瑞隆發言。"],["賴委員瑞隆：我建議尊重主席的處理，不過高雄的狀況只比台中更嚴重，所以這一塊也","  請一併檢討，特別是對於高雄的燃煤部分，這部分一定要檢討。"],["主席：請高潞以用巴魕剌委員發言，然後請台電再一次說明。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：空污的問題是非常嚴重的，如果我們可以","  從前端去減少來源，這樣也可以有效的去遏止燃煤或是空污的產生，所以我覺得刪減是","  OK的，但如果要達到監督的效果，還是要予以凍結。"],["主席：最後請台電董事長補充說明。"],["楊董事長偉甫：在空污減量的部分，目前實際上的狀況是，我們已經將台中電廠每一年","  空污季節的燃煤用量減量到24%，高雄也是一樣減到20%到30%，這些減量與市政府的環","  保局都有連線，像今年（107年）馬上要過去的數字我們都達到了，換句話說，對於空","  污的減量，我們目前正照著公投的結論在做，這些都沒有問題，而且都是公開、透明的","  數字。","   對於預算的部分，剛剛總經理已經報告過，我們主要的原因是怕國際價格波動，因為","  我們簽的大部分是長約，如果預算太緊，可能在採購合約的限制上會有疑慮，所以我建","  議照剛才主席提到的刪減5億元、凍結3%，照這個方式我們可以接受、可以遵照辦理，","  謝謝。"],["何委員欣純：我建議尊重剛剛召委裁示的減5億元、凍結5%，說真的，台電有兩件事情必","  須要很負責任的，第一事情，董事長剛剛說你們在台中、在高雄的燃煤數據減了多少趴","  、多少趴，但我跟你講，你所講的數字跟我們看到、聽到，甚至是一般民眾所知道的數","  字都有天壤之別啊！為什麼會有這樣的差距？台電有責任要對外說清楚、講明白嘛！為","  什麼人民不相信台電提供的數字？因為台電過去並沒有負責任地讓大家認同，所以第一","  ，因為台電有責任，所以應該要酌減、要凍結。第二，對於空氣污染防制的責任，台電","  真的責無旁貸，過去我們一直說要給你們經費、給你們預算去做空污防制的設備，請問","  你們到底做了多少設備？有多少比例已經完成了？你們到底達到什麼樣的空污防制？這","  些你們都沒有講清楚啊！那些預算你們執行到什麼程度？可不可以用更有效率的方式，","  甚至用更短的時間來做空氣污染防制？我覺得這些才是台灣人民，甚至是西半部的人民","  所關心的啊！"],["主席：請賴委員瑞隆發言。"],["賴委員瑞隆：我每天從高雄來台北，一到冬天，我的心情都是沉重的，以今天的狀況來","  說，台北是綠的，台中也是綠的，但是高雄是橘警，前幾天甚至有到紅害的程度，這是","  台灣冬天的日常狀況，南部的空污都非常嚴重，所以我希望董事長、總經理真的要想辦","  法去減量，特別是在空污嚴重的南部地區，應該要更用力地去改善人民的痛，因此，我","  支持凍結，應該要讓台電去做一些調整，我希望你們能做出讓人民有感的政策，特別是","  南部，不要讓南部的空污持續這樣嚴重。"],["主席：請高潞以用巴魕剌委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：對於台電董事長這樣的態度，我沒辦法接","  受，乾脆就按照陳超明委員講的，我們就凍高一點，你跟我們說凍結3%這麼少，你知道","  台灣的空污情況有多嚴重嗎？你應該要積極地負起責任。我覺得剛剛講10%已經是大家","  可忍受的極限了，結果你還一直降到3%！"],["主席：請孔委員文吉發言。"],["孔委員文吉：空污問題在台灣已經是全國最關切的，不管是台中還是高雄，今天我們審","  查燃煤的預算，立法院要表示一個立場，而不是我們凍個3%、減個幾億就好了，我覺得","  今天立法委員要拿出一個立場，畢竟全國性公投也通過了，剛剛董事長說，對於台電的","  燃煤庫存天數，你的目標是維持107年度的規劃，你們是以當年度平均使用量33.5天為","  規劃值，月存量也在30到40天之間，我覺得我們處理這個議題應該要表示一個立場，就","  是我們反對空污，所以燃煤必須要減量，不管是台中、新北，全國皆是如此，所以我希","  望能夠刪減5億元，至於凍結的部分，我認為應該要再高一點。"],["主席：請廖委員國棟發言。"],["廖委員國棟：今天這個題目確實是非常大也非常嚴肅的，我們必須要很認真地針對這個","  提案來交換意見。剛剛其他委員講過的部分，我就不再重複了，比較重要的是，現在台","  電為了確保新增機組的用電需求，當然，這是一定要買的，但是我們也看到台電一直想","  要精進燃煤採購的品質，我不知道台電對於現在所購買的燃煤品質是訂定了什麼樣的條","  件，能夠讓我們的PM2.5或空污得以減少？","   其次，據本席所知，現在中火8組機組有好幾個是本來已列在今年度要進入維修或是","  改善其PM2.5排出的進度，但是到目前為止，外界一直傳言進度嚴重落後，我們很希望","  台電能夠告訴我們現在的狀況為何？"],["主席：請台電特別注意，我很贊成剛才說立法院要做一個很大的立場宣示，我們真的是","  希望改善全國的空污，這是大家一致的目標，對於你們「材料及用品費」的部分，我們","  今天只針對燃煤部分而已，所以我們是在宣示立場，也希望你們一定要照我們說的去做","  ，也不是說只照立法院的決議去做，而是同時也要遵循公投的結果去做處理，所以我建","  議燃煤的部分刪減5億元、凍結5%，然後做專案報告後始得動支。","   請莊委員瑞雄發言。"],["莊委員瑞雄：我一直有個看法，其實大家都討厭空污，好像大家現在的焦點都在台電，","  當然，台電被人打只是剛剛好而已，因為你們實際上就有貢獻空污啊！但是你們在談高","  雄、在談台中的時候，我就特別有感，我們那邊的空氣品質常常是全國最差的，但我們","  那邊哪有發電廠啊？我們那邊也沒有發電廠，空污都是高雄或是老共那邊貢獻的，高雄","  有貢獻一些，中國也有貢獻一些，車輛也有貢獻一些，所以，既然台電有火力發電的部","  分，你們本來就要想辦法去解決，這合理嘛！可是你們必須要先回答我一點，實際上因","  果導致空氣品質這麼差的，台電火力發電的因素到底占了多少？"],["鍾總經理炳利：所有電力業是4.5%到9.9%。"],["莊委員瑞雄：所以你的意思是，像台中或高雄現在的空氣非常非常差，如果你們承認自","  己是兇手之一的話，表示你們是殺了4.5%到9%的人就對了？"],["鍾總經理炳利：是因為季節的關係。"],["莊委員瑞雄：因為季節的關係，你們差不多貢獻這些比例，所以你的意思是屏東都沒有","  ？"],["鍾總經理炳利：也不能這麼說，畢竟污染源是會飄的……"],["莊委員瑞雄：所以也是有，我的意思是，倒也不是純粹只有發電，但既然台電占了4.5%","  到9%多，其實這個占比也很高，像摩托車在路上「噗、噗、噗、噗」，那是要幾百萬甚","  至幾千萬台才有辦法對空污造成影響，那是另外一個政策要去解決的問題。可是很明顯","  地，你們占了4.5%甚至到9%，如果是因為季節的因素，你們確實本來就要去解決，但你","  們這幾年的解決方式除了當大家覺得空氣很差時去降載外，還有其他的作法嗎？有沒有","  解決方式才是重點，不然一直砍也只是在砍火大而已！"],["鍾總經理炳利：我們是有三個步驟在做，短、中、長期都在做，短期方面，就像剛剛委","  員講的，我們就馬上降載，我們現在降載一千多次了。第二，中期方面，就是利用檢修","  的時候進行設備汰舊換新，如同剛剛廖委員講的，所謂的AQCS，即空氣污染防制設備的","  改善，這個我們都投資了上百億元。第三，我們會優先興建天然氣電廠，以台中來說，","  我們就希望台中興建天然氣電廠，這些部分我們就會在興達和台中進行減煤，大林和林","  口是因為他們是新電廠，而台中、興達減煤的部分，我們會有一些增量……"],["莊委員瑞雄：我打個岔，你們沒有說服啦！要說服國會、說服社會大眾，如果在全國的","  空污中，包含台中、高雄有4.5%到9%是因為台電火力發電產生的，那你們打算砸下多少","  錢、要降多少？至少你們要讓人覺得你們花這筆錢是有道理的，這方面你們也要向大家","  說明一下。"],["鍾總經理炳利：我們投資四百多億元到2025年（即民國114年），我們會把污染物從10萬","  公噸降到6.5萬公噸，這個我們都有數據。"],["何委員欣純：還要到114年喔？"],["鍾總經理炳利：但是我們到明年就降到28了……"],["何委員欣純：在你剛剛的說明裡，我就提一般老百姓最關心的兩個點，第一，你們的短","  期措施真的就只有降載而已嗎？你剛剛說你們有短、中、長期三個步驟，如果等到長期","  ，我們的空氣污染要何時才能解決？難道短期就只有降載這個措施嗎？還有沒有其他方","  式？你們要講清楚啊！","   第二，你剛剛說中期是在機組檢修時去更新空氣污染防制設備，但一般老百姓希望你","  們不是只有檢修時才換設備，你們換得速度要快一點、裝得速度要快一點，你不要跟我","  說你們要到110年或114年嘛！我要知道的是，你們能夠馬上做到什麼？這要講清楚、說","  明白！你們能夠降低多少空氣污染的比例、能夠降低多少PM2.5？這些你們要講清楚啊","  ！"],["主席：最後請高潞以用巴魕剌委員發言，然後再請次長說明。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我希望台電能清楚一件事情，根據今年國","  際環保團體「德國看守協會」的報告，台灣氣候變遷的排名與去年相比退步兩名，也就","  是說，我們只贏伊朗、美國和沙烏地阿拉伯。根據資料，它是根據溫室氣體排放量等4","  個項目排名，其中溫室氣體排放量是排到最前面，意思就是，台灣的狀況以全世界來講","  是非常糟糕的，可是台電董事長剛剛表現出來的態度讓我們完全無法接受，而且你們的","  作為也無法說服我們所有委員，所以我建議凍結10%。"],["主席：請次長先說明。"],["曾次長文生：我簡單說明一下，因為剛剛委員有幾件關心的事情，第一件事，就台電來","  講，他明年的總排放量是要下降的，應該是說，我們所有的燃料購買都是配合我們的機","  組運轉，明年度的狀況是這個樣子，而增加煤是因為有一部超超臨界的最新燃煤發電機","  組上來，它的排放量其實是低於燃油，也接近燃氣，我們是增加了這部機組，因為它是","  80萬瓩，所以它的用煤量會相對比較多。","   以目前高雄的狀況來說，我也跟賴委員做個說明，我們是讓大林電廠的兩台超超臨界","  機組的運轉時數相對來講比較多，以減少興達電廠舊機組運轉，同時，也讓台中機組能","  夠降載，這其實是整體在調度。至於明年要發生的狀況是，因為協和電廠的燃油機組是","  燒重油，原則上燒重油的排放量還是會比超超臨界的燃煤還要高，因為它是重油，不是","  輕油，若是用柴油還相對好一點點，但是它是燒重油，所以我們是在減這個部分。大家","  都知道冬天其實空污都是從台灣頭吹到台灣尾，這部分對莊委員也很抱歉，有很多東西","  是風向的關係，就是一路一直掃到南部去，所以這要向委員說聲抱歉，但是台電的情形","  是，在燃料調度上，其實我們已經朝向環保調度的比重比經濟調度來得高，現在台電已","  經不是在考慮發電成本的問題，現在大部分到了冬天都在減煤、都是環保調度，但是他","  有一個最低限，就是他要維持供電充分，這一點要向委員們報告。","   至於污染防制方面，我們一定會加快腳步，第一，因為興達那邊是直接要用氣換煤，","  那個比較快，我們會儘快；而台中的部分也要氣換煤，氣的部分目前已經有在處理，另","  外，台中還會加做污染防制設備，目前1、2、3、4號機組已經在做了，5、6、7、8號機","  組其實還在做，也就是說，1、2、3、4號機組明年要做好……"],["何委員欣純：請次長講清楚，你說1、2、3、4號機組已經在做了，今年年底要完成……"],["楊董事長偉甫：是108年年底會完成，然後5到8號機組就接在後面，我建議讓我們做個專","  案報告，因為我們都有相關的期程和投資經費。"],["何委員欣純：做專案報告啦！"],["主席：其實大家都有一個共識，台電製造了這麼多空氣污染，但是在整個環境上，我想","  各行各業相關的都要一起努力。我建議直接減列5億元、凍結5%，要做專案報告，而且","  我要求台電要針對你們的短中長期步驟提出更具體的作法，各位委員都說了，我們要看","  到的是效率和執行率，因為百姓都禁不起等，大家都一樣，所以我作此建議。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：主席，這麼嚴重的議題只要凍5%嗎？"],["主席：有心最重要啦！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：不是，這次盧秀燕上任是送乾淨的空氣給","  台中市民，台中之所以有這樣的問題，就是因為過去台中市長沒有辦法管轄到台電，所","  以這應該是我們經濟委員會的責任，不是嗎？我們為什麼不能……"],["主席：不是啦！這不是經濟委員會的責任。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：那我們為什麼不能……"],["何委員欣純：都有責任啦！"],["主席：高潞委員，剛剛莊瑞雄委員說了一句實在話，我們屏東最倒楣，既沒有發電廠、","  也沒其他的，可是為什麼總是屏東的空氣最差？每次就告訴我們一句話─「風向」，那","  我們在這裡該說什麼？難道要說最好全部凍結，這樣就能解決了，不管是什麼風向都沒","  問題。你瞭解嗎？認真說來，如果全臺灣的部分都凍結，屏東就沒有空氣污染的問題，","  我們沒有火力發電廠，但是每次空氣差的時候，我們都是最倒楣的。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：對於我們提出來的這些問題，他們這樣能","  夠說服我們嗎？"],["主席：現在不是說不說服的問題，我現在要跟大家說的是，我們是希望看到台電的實質","  作為，如果你們認為凍結20%，就覺得他們能夠做到，那就乾脆凍結50%，讓他們去處理","  。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：台電一開始就沒有積極的態度。"],["主席：所以我剛剛說了，我們針對預算實質刪減、凍結5%，我們希望看到台電的實際作","  為，這麼多委員說了這麼多心聲給你們聽。我知道你們也很急，對不對？"],["賴委員瑞隆：主席，我們希望可以儘快，請台電在3個月內提出專案報告，好不好……"],["主席：當然，因為現在本會期要結束了，所以下會期要馬上排專案報告。我們寫一個主","  決議，要求台電在3個月內提出專案報告，我也希望大家能夠針對這個議題充分討論，","  這樣好嗎？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我們對於其他部會的態度是10%、15%或20","  %在凍結，我們現在對於臺灣的空污問題覺得這麼痛苦、無法改善，剛剛董事長的意思","  卻只想凍結3%，我就生氣了。如果你們是臺灣的龍頭，你們擔負了這麼重大的責任，結","  果你們只想凍結3%，你們沒有積極的態度，我們當然應該要求你們回應人民，不要再製","  造空污了，因為你們不能做到具體的作為。"],["何委員欣純：主席，依照您的提議處理，因為空污如何防制，大家都有責任，當然最重","  要的因素是台電的火力發電，我們今天先把燃煤的預算刪減、凍結，請他們用最快的速","  度來做報告，告訴我們他們可以降低多少空氣污染和PM2.5，這些更重要。我希望時程","  要快一點。"],["主席：高潞委員，我都很重視大家，這樣處理好了，我們要求台電於3個月內提出空污防","  制整體措施的專案報告，我們在這部分實質減列5億元並凍結5%，好不好？","   謝謝各位委員，這部分依照協商結論減列5億元並凍結5%，於3個月內提出專案報告始","  得動支。","   接下來處理第69案，莊委員的提案內容原本是凍結，現在直接改為刪減1億元。"],["賴委員瑞隆：第68案還沒處理。"],["主席：包含在前面了。第69案直接減列1億元，這是莊委員的提議，請問有無意見？"],["莊委員瑞雄：大家沒意見吧？"],["主席：我們現在處理第69案至……"],["鍾總經理炳利：報告主席……"],["莊委員瑞雄：你們別再多說了，直接減列1億元就對了，好嗎？"],["主席：我們從第69案至第83案併案處理，先請業管單位─台電說明。"],["陳委員超明：第69案部分，水力、火力、核能、再生能源等發電費用合共4,970億元。"],["莊委員瑞雄：第69案不是。"],["主席：我們合併處理，先請業管單位作整體概況說明，再請委員發言，請台電說明。"],["鍾總經理炳利：有關銷售成本部分，我們與各位委員都有做了一些協商，我們同意刪減","  1億元。"],["何委員欣純：4,000多億元才刪減1億元？"],["莊委員瑞雄：第69案這樣通過就對了。"],["陳委員超明：莊委員，你實在很照顧台電，預算數4,970億元……"],["莊委員瑞雄：我刪減了。"],["陳委員超明：你才刪減1億元而已，總共有4,000多億元。"],["莊委員瑞雄：那你為什麼沒有提案？"],["陳委員超明：我想晚一點再提案。"],["莊委員瑞雄：你這樣說不對，我減列1億元的原因是大家都有發電廠，但是我的選區沒有","  發電廠，選區有發電廠的委員們都唉唉叫，難道我這位選區沒有發電廠的委員不會尖叫","  嗎？所以我當然要減列1億元。"],["主席：這樣有道理。請高潞委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我這邊有非常多提案，我的第71案和第81","  案一起談，好不好？"],["主席：可以。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：第71案和第81案部分，再生能源發展有一","  定的比例，而且我們針對再生能源發電已經訂定目標值，可是現在這麼重要的政策，應","  該避免因高比重非再生能源需依規定繳交鉅額規費，台電應該重新研議再生能源發電配","  比，而且東部地區再生能源的設施必須有具體規劃的進行拓設。","   第71案就是我剛剛所堅持的，火力發電造成的空污其實非常嚴重，剛剛已經具體要求","  刪減火力發電的燃煤費用並酌予凍結，可是我覺得具體計畫應該是針對這些老舊發電設","  施，導入新興科技以減少空污排放，因此，我要求台電應該考量哪裡有新興、多元的科","  技，只要可以改善空污都要儘量做。","   第82案是關於台電目前IPP的購電量，應該考慮能源經濟利益回歸全民，所以優先向","  公民電廠和IPP購買電量。其實我們現在有9個IPP，他們的發電量足以應付現在的缺電","  量，我知道台電購買IPP的電量其實只有他們發電量的40%左右，他們還有60%的發電量","  是你們沒有買的。","   所以，台電一直說的缺電問題，其實是因為你們購買民間電廠的電量不夠，你們還一","  直要蓋新電廠，我覺得這是不可取的事情。因此，台電應該考量目前的購電量，在未來","  應該提升購買量，而且優先購買公民電廠的電力，所以本席提案要求提出專案報告後再","  予解凍。","   總和來說，我的第82案是減少……"],["主席（賴委員瑞隆代）：我們合併處理第69案至第83案。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：對，合併起來，我大概減列8億元。"],["主席：請廖委員發言，接著是孔委員發言。"],["廖委員國棟：偏遠地區就是常常被漠視，我有幾個提案，我一起做個簡單的詢問。我注","  意到台電的每個科目，從購入電力、輸電費用、營運成本到配電費用等等都是全面增加","  ，但是我也注意到台電的整個服務面，恐怕大家一直把焦點放在空污、中國或PM2.5，","  而忽略了偏遠地區所受到的一些不公平待遇。","   我舉一個例子，我希望台電能夠說明。臺東有一個變電所在太麻里，在911大地震和","  莫拉克颱風的大衝擊之後，那個變電所基本上完全停擺，因為它位於行水區裡。它停擺","  之後，整個臺東的相關變電、輸配電服務品質變得非常糟糕，長久以來，民眾告訴我，","  他們的很多電器如電視、冰箱、電腦等等，因為供電品質的不穩定，所以導致這些電器","  的使用壽命減少。","   這情形截至現在已經將近10年，現今整個東部的變電、配電完全由花蓮所支撐，將近","  兩、三百公里的距離只有一個變電所，所以臺東多年來一直遭受這樣的不平等對待，因","  此我希望能夠在今天聽到台電說明對於太麻里變電所到底如何處理，是要全面重建，還","  是繼續讓民眾的電器設備遭受踐踏？所以我的相關提案，不單單是因為見到台電大幅提","  高預算，而且相對的服務品質也非常可議，我希望台電能夠說明。"],["主席：請孔文吉委員發言。"],["孔委員文吉：我有兩個案子，就是第73案和第75案。我要強調水力、火力、核能、再生","  能源等等發電費用，牽涉到整體能源政策問題，特別是經過「以核養綠」的公投通過以","  後，有795萬張公投票贊同「以核養綠」、拒絕空污。所以，有關能源政策的配比，到","  2025年時再生能源是不是仍維持20%？我們對於核電的立場是如何？這筆預算是牽涉到","  整體能源政策的預算，我的提案理由也很清楚，台電勢必要有一個說明，特別是全國公","  投「以核養綠」通過之後，我們的能源政策是不要會調整？再生能源的比例是不是要這","  麼高？火力發電的占比是多少？針對這些部分，你們在1月底以前要盤點，行政院要有","  整體政策。所以，針對這一項，我主張凍結10%。"],["主席：請蘇治芬委員發言。"],["蘇委員治芬：主席，我的提案是第83案，請問也有一起討論嗎？"],["主席：對，第83案也有一起討論。"],["蘇委員治芬：等一下可否請業管單位就促協金的執行方式做個解釋？第83案裡有相關資","  訊，包括台電如何監督、揭露並公開透明，這部分是否請業管單位稍做解釋，關於目前","  對於IPP促協金的管理和監督成效為何？"],["主席：請台電就剛剛4位委員的提問做說明。"],["鍾總經理炳利：第70案部分，我們向高潞委員做過很多說明，關於花東地區的小型示範","  區，我們會儘量做一些小型的再生能源計畫。對於第70案和第81案，我們是併案處理，","  高潞委員也很清楚。","   另外，IPP的購電問題，委員當時希望我們的預算刪減7億元，剛剛委員也希望再增刪","  1億元，變成8億元。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我還有第76案減列1億元。"],["鍾總經理炳利：對，這兩案加起來是8億元。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：不然全部都是統凍30%。"],["鍾總經理炳利：第76案和第81案就是1億元加上7億元，總共是8億元。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：對。"],["鍾總經理炳利：好，我們遵照辦理。","   至於廖委員剛剛說的太麻里之事，10月16日時，我們董事會已經列管這件事，容請我","  們的專總工程師來做說明。","   蕭專業總工程師勝任：有關太麻里太麻D\/S是在莫拉克颱風時受損，包括地下電纜都","  有受損。關於這部分，董事會有提案建議我們評估，所以台電公司在今年10月16日已經","  委外發包，並於10月24日開始進行，目前預定工期到12月24日結束，在明年1月16日完","  成整體評估結果，確認太麻配電變電所繼續延用或是準備移位，屆時會有一個完整的報","  告。"],["廖委員國棟：所以你的意思是我們要繼續承受這樣的不公平服務？你們應該及早處理，","  這已經是10年的事情了，你們現在才說要好好研究、再做調查才決定，對於臺東而言非","  常不公平。請問你們要怎麼辦？不要敷衍我、不要應付我，因為我已經多次提出這件事","  。"],["楊董事長偉甫：這個案子在董事會中已經專案列管，我們會把進行的進度定期向委員報","  告，我們也會把速度加快。"],["主席：剛剛還有其他幾位委員的提問，先請台電一併回答。"],["鍾總經理炳利：針對蘇委員的第82-1案，容請我們業管單位說明。"],["蘇委員治芬：是第83案。"],["王副總經理耀庭：有關促協金部分，能源局的子法快要公告了，等到公告之後，台電就","  會依照子法儘速辦理相關事宜。"],["蘇委員治芬：我具體請問，譬如台塑六輕的IPP，請問他的促協金是不是會追溯到一開始","  ？因為你們一開始有給他促協金，所以從一開始到現在，你們應該做個盤查吧？那些錢","  要吐出來吧？不是任由他說他在雲林縣已經做了多少案子，因為他以前做的案子，不清","  楚他的廠商是平均分配還是如何分配這些回饋，但是他現在全部算在促協金裡。因為台","  電這個促協金以前沒有子法，所以你們給他之後就完全不管了。你們年底之前才要公布","  子法，也就是還沒公布子法之前，以前的促協金是完全不管、無政府狀態，是不是這樣","  ？"],["王副總經理耀庭：關於這個部分，我們是依照能源局相關規定辦理……"],["蘇委員治芬：台電公司有促協金的運用辦法，但是給IPP的部分就沒有，對不對？"],["王副總經理耀庭：對。"],["蘇委員治芬：所以自盤古開天以來，這些IPP拿到台電給予他們的促協金及其如何運用，","  你們過去都沒有管理，請問現在是不是要去要求他們吐出來？你們要訂定執行辦法時，","  也請你們小心一點，好不好？","   再來，請問董事長，我們雲林縣有很多不利耕作地區，當初農委會要把這些地區劃為","  不利耕作地區時，台電跟他們說：「你們就劃下去，其他部分由我們來處理」。現在他","  們劃下去了，沿海地區也劃下去，全臺灣的不利耕作地區有三十幾區，雲林縣就有22區","  ，但是它們沒有饋線，請問強化電網的時程怎麼辦？如果你們強化電網的時程可能要拉","  到十年、二十年以後，台電是不是要把這個時程告訴農委會？這些不利耕作的地區要不","  要解除、解編、解嚴？我是這個意思，不然就要有對策，否則維護費用這麼高，就應該","  挪一部分針對那些已被劃為不利耕作地區，其強化電網的部分要不要優先來做處理，不","  然就是民進黨執政後給自己打了一個巴掌，即劃為不利耕作地區是在我們執政期間進行","  的，沒有辦法發展綠能也是在我們執政期間，老實說，當初台電就要講清楚，包括若劃","  設太大的範圍，屆時能提供的電網是不夠的、變電所的容量也是不夠的等等，換言之，","  你們為何不提醒能源局、農委會呢？本席認為，跨部會進行討論的時候，台電要負起什","  麼樣的責任呢？而且在發展綠能這個責任上，其實質責任或是政治責任究竟由誰來負呢","  ？有時我真的覺得台電是不是答應得太快，據農委會表示，你們在開會的時候曾表示，","  反正農委會就去劃設進行，剩下的你們會處理。"],["主席：請台電說明。"],["楊董事長偉甫：第一，關於台塑的部分，因為相關子法不是很明確，這的確是事實，現","  在經濟部訂定了IPP未來促協金運用辦法，至於能否回溯到台塑的部分，我們需要再做","  進一步的了解。但就目前台電公司現有相關規定來看，是沒有辦法做回溯的。"],["蘇委員治芬：關於IPP促協金的運用，是不是只有台塑這一家完全不公開也不透明？其他","  家IPP因為量沒有那麼大，所以促協金是公開及透明的，本席認為這是不行的，你們要","  另外想個辦法來處理。"],["楊董事長偉甫：第二，方才委員說的沒有錯，目前我們再生能源太陽光電的部分，在不","  利耕作土地範圍內，到底台電公司能夠做到什麼樣的程度，當初在盤點土地的時候，坦","  白說，一開始是有設定一些基本原則，由各部會提報給能源局彙總，而台電公司在參與","  的過程中，則是配合盤點出來的土地，去做配線或是饋線的規劃，但在前置作業階段因","  為土地的地點、範圍都還沒有出來，所以台電公司是沒有辦法表示意見的，現在行政院","  有一個專案小組，經濟部也有一個專案小組，這是由次長主持的，該小組正在積極盤點","  ，包括針對這些土地台電公司能夠配出來的相關饋線等等。至於委員方才問到時間會不","  會拖得很長一事，事實上，部裡也要求台電公司就這個部分要詳細進行規劃，現在這些","  計畫及盤點工作都在進行當中，就台電公司的立場，只要這些土地盤點出來，是值得發","  展新的再生能源，則台電公司一定會盡全力，包括提供業者相關的協助、跟縣政府如何","  配合等等，這些目前都在我們的工作範圍裡面，所以我們是不是找個機會，就是部裡、","  能源局及台電，一起來向委員做個詳細的報告。"],["蘇委員治芬：本席提到兩個部分，也都很具體，所以請他們提出專案報告。基本上，就","  這個預算科目，我不主張刪除，因為這是要求他們做事情，比方說購電、維護或是材料","  等等，所以這筆預算未來要如何運用，則是委員應該要去關心的，針對我方才提出的問","  題，是不是俟他們提出一個具體時程或是專案報告後，再予以解凍？"],["主席：稍後我們再來討論，原則上這兩個部分就納入專案報告的內容當中。"],["主席：請高潞委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：這個銷售成本加起來應該有4,000多億元，","  然後我們將這4,000多億元全部併在一起講，其實我都覺得這樣會講得不清楚，像總經","  理方才提到，他只回應到再生能源的拓展要往東部地區拓展的部分，但其實這部分我總","  共提了5案，關於再生能源的發電是因為再生能源發展條例第七條第七項，如果發電的","  設備達一定的容量，每年那些不含再生發電的部分要繳交金額去充作基金，這樣的錢其","  實台電也付得很多，所以為避免台電繳交這樣鉅額的規費，我覺得台電針對這部分發電","  的比例應進行研議改善，剛剛總經理有提到，在其他地區、東部地區應該要拓展再生能","  源的比例，但是還有一個部分，而我們也應該去思考，就是依據106年決算書的數據，","  台電公司的二氧化碳排放量是有增加的趨勢，所以我其他的案子就有提到，我們應該積","  極導入新興科技去改善空污，就以協和、興達廠為例，其實關於臭氧、一氧化碳、懸浮","  微粒PM2.5","  等等，他們並沒有設置空氣品質監測的設備，還有減量的方式要怎麼去處理等等，像這","  些都要一併提出來。","   再來，就是方才提到的IPP問題，我們應該提出鼓勵IPP電廠發電的政策，而且要提高","  購買IPP發電的電量，這樣才能減少我們未來還要再去思考是否要再蓋電廠或是台電可","  能還要再花錢，像深澳的部分就是還要再花1,000多億元蓋一個電廠，這其實是很浪費","  的，所以我們應該就整個設備成本來看，來衡量整個台灣可以發電的那些電廠，大家一","  起解決空污的問題及再生能源比例的問題。","   再來就是第76案的核能發電費用，本席也具體提出要求，因為蘭嶼核廢料一直都是我","  們最沈痛、最慘痛的問題，所以核能發電費用的部分，在台電公司低放射性廢棄物最終","  處置場的集中式貯存設施計畫中，應該要先解決這個問題，不然的話，我們對於核能發","  電真的是沒有辦法接受，本來幾乎每一案我都是要求凍結30%，但我希望台電可以先回","  應以上的部分，然後我可以按照剛剛說的，整個總量具體做個減列，方才這些都已經講","  好了，只是現在你要針對以上的預算提案，包括如何鼓勵IPP電廠、是不是要有一個具","  體的承諾、是不是要有相關政策的提出，還有就是核能的部分，你們也應回應民眾，然","  後再生能源比例的部分也應該要有一個專案報告。"],["主席：請孔委員發言。"],["孔委員文吉：這個案子牽涉到火力、水力、核電和再生能源，方才董事長提到要檢討、","  盤點，月底前他會提一個報告，所以就是你們盤點之後才會跟我們講，因此，本席主張","  不刪減，然後凍結10%。"],["蘇委員治芬：如果要減列1億元，則我是建議那1億元不要減列，而是拿去做雲林強化電","  網的費用，可以嗎？"],["何委員欣純：蘇委員，我支持你的不要刪減。"],["蘇委員治芬：就是這裡面拿1億元去強化我們那邊的電網，到底可不可以？不然我們那邊","  地層下陷、土地鹽化，是沒有辦法耕作的，既然已劃為不利耕作地區，所以可否這樣做","  呢？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：那我可否將內容改為將蘭嶼核廢料遷出？","",""],["何委員欣純：我們是否可以回來處理預算？"],["主席：我們開始來處理。"],["蘇委員治芬：若要減列1億元，則那個1億元就這樣明列，就這樣附帶來處理，好不好？","",""],["主席：請台電說明一下你們建議的方案。"],["何委員欣純：行政院已經宣布深澳電廠不建了，所以這項宣布就是要求台電改變以往在","  電力、電源開發等方面這種既有的窠臼及思考邏輯，所以我們也在這裡嚴正要求台電，","  針對各位委員所提，不管是對火力、水力或是再生能源等等，這些購入電力的成本或是","  使用上的經濟效益也好，都應該要好好的、嚴格的重新檢視，這是很重要的一件事，所","  以我們是不是可以直接、趕快處理這部分預算，我支持酌凍、不要刪減，不要刪減數的","  部分，可否請台電承諾蘇委員方才的提議，就是預算能針對雲林電廠的部分來做個檢討","  ，所以可否酌凍5%？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：那就酌凍10%好了，因為我本來是凍結改刪","  減，而且是凍結……"],["主席：看起來大家是不要刪減的，現在就是凍結5%或10%的問題。所以請台電說明一下你","  們的看法。"],["孔委員文吉：你們1月底就要提報告啦！"],["蘇委員治芬：主席，我的意思就是那個1億元，也請委員會做成決議，就是朝野協商、就","  是拿這1億元去強化沿海地區的電網，不然那些地方都已經被劃為不利耕作地區了。"],["主席：先讓台電說明一下凍結比例的部分。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：如果可以這樣討論，則我們也具體要求不","  減列的部分可以拿去……"],["主席：沒有辦法特別要求要用在哪些項目，沒有辦法這樣具體來做要求，但是蘇委員的","  建議是要請台電慎重來參考。"],["何委員欣純：就是做成主決議，請台電開始針對雲林沿海地區電網來做強化……"],["蘇委員治芬：全台灣各地區。"],["何委員欣純：全台灣也OK啊！就是我們做一個主決議，要求台電針對全台沿海地區……"],["主席：針對剛剛大家建議的凍結比例，請台電說明。"],["鍾總經理炳利：第69案4,000多億元這部分，應該分兩個部分來說，方才我們已經被刪了","  5億元，然後凍5%，剩下的部分就是外購電力，就是方才提到的第82案，而高潞委員也","  提到我們要想辦法有所精進，然後我們同意刪減7億元。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：何委員，我要解釋一下，我做這個具體的","  建議是因為IPP電廠有足夠的電量，如果不去買電廠的電量，而最後的選擇就是去興建","  新的電廠，雖然我知道深澳電廠已經沒有了，而我的意思是說，寧願不去購買IPP的電","  ，然後去蓋新的電廠……"],["主席：高潞委員，就讓台電說明清楚……"],["孔委員文吉：那就整案凍結10%，方才你說的刪減7億元指的是什麼？"],["楊董事長偉甫：現在是十幾個案子一起談，有的提刪減、有的提凍結，最好的處理方式","  ，假設都是採用凍結10%的方式來處理，刪減的部分就不要刪減了，然後由台電公司來","  做專案報告，包括方才所提的雲林地區加強電網的專案報告、台塑的專案報告等等，這","  些我們都會照辦。"],["主席：所以是各案個別凍10%，還是全部凍10%？"],["何委員欣純：不是啦！就是主席宣布的，第69案至第83案全部一起凍結10%。"],["主席：可以吧？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我這樣做其實也是幫台電想……"],["何委員欣純：不要刪啦！"],["孔委員文吉：刪7億元是要刪什麼部分？"],["主席：楊董事長，4,970億元凍結10%，可以嗎？如果可以，我們就這樣來處理，然後方","  才委員要求的好幾份報告，就請你們提出，換言之，這部分不予刪減，凍結10%，俟專","  案報告後再行解凍，而委員所提的那幾個案子，都要求列入專案報告裡面，可以嗎？","   請蘇委員治芬發言。"],["蘇委員治芬：有關於強化電網，全台灣……"],["主席：全台灣強化電網的部分也納入專案報告當中。","   第74案莊瑞雄委員撤案。"],["孔委員文吉：主席，我看還是要刪一點，這裡的項目太多了，包括印刷裝訂、服務費用","  、再生能源發電基金……"],["主席：孔委員，方才大家都說不要刪減，所以我們就凍結好不好？"],["孔委員文吉：酌減一點好了，而且不可能沒有地方是不刪減的。"],["主席：處理到這樣就可以了啦！就是凍結10%，俟專案報告後再行解凍。","   處理第84案至第87-1案。","   請台電說明。"],["鍾總經理炳利：這是有關輸電費用，之前有與委員溝通過，所以我們同意刪減這部分費","  用5,000萬元。"],["主席：第84案刪5,000萬元。"],["蘇委員治芬：我的第87案請說明一下。"],["鍾總經理炳利：這是有關油中氣體，我們會在兩個月內提出書面報告。"],["主席：請蘇委員發言。"],["蘇委員治芬：這個案子大家已經討論很久，為何未達使用年限你們就直接汰換呢？"],["蕭專業總工程師勝任：我們在整個TCG的部分，原則上是超過耐用年限才會做一個汰換，","  所以就是超過耐用年限、經過相關評鑑小組評鑑已不可堪用的時候，才會予以汰換。"],["蘇委員治芬：請董事長特別注意一下，重點是評鑑完畢後未達使用年限的，也是被汰換","  掉，因為馬上就可以啟動一個新的標案，所以裡面就是有弊端，之前就跟董事長說過，","  所以請你要注意。"],["楊董事長偉甫：好，我會詳細了解。"],["主席：請孔委員發言。"],["孔委員文吉：關於你們的輸電費用，特別是我已關心8年的花蓮吉安鄉初英發電廠，這部","  分我想台電都很清楚，關於是否地下化一事，你們的態度一直變來變去，我已經搞了快","  8年了，到現在土地等問題還是有一大堆沒有解決，南華部落是全台高壓電塔設置最多","  的一個部落，在那裡原住民就住在山下，而我也辦了將近10次的協調會，到現在你們連","  解決方案也都還沒有提出來，包括如何減量等等，而且之前說地下電纜有問題，改走山","  上或是掛高壓電塔的方式，但高壓電塔的方式後來又走不通，現在又回來說可以做地下","  電纜，可是至今也還沒有做出來，對於花蓮供電處這樣的服務品質本席是沒有辦法接受","  的，案子搞了快8年，都還沒有一個腹案，這對南華部落原住民鄉親要如何交代？南華","  部落是位於吉安鄉，是全台高壓電塔最多的一個部落，所以這筆輸電費用我主張除了刪","  減5,000萬元之外，還要凍結10%。"],["主席：請高潞委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我的提案是第85案。輸配電其實就是電網","  業務，107年內政部消防署綜合整理交通部、原民會、農委會、經濟部及各縣市政府資","  料，盤點出全臺灣共有15縣市201處易成為孤島地區，其中花蓮有37處、臺東有15處。","  這些地區如果遇到風災、地變，一定會成為孤島，沒有電力。目前台電的微電網業務有","  三種：離島型、社區型和防災型，我希望藉這個案子要求台電公司就以上所提位於原住","  民部落地區的52處受災後易成為孤島的地區，基於保障原住民族受災後基本生活品質，","  研議防災型微電網的設置計畫，並進行專案報告。我的提案是要凍結30%。"],["主席：各位委員，我們是不是就照剛剛大家的討論，在銷售成本的輸電費用裡面刪減5,","  000萬元，然後凍結10%？這樣可以嗎？"],["何委員欣純：不要凍啦！"],["孔委員文吉：凍結啦！"],["何委員欣純：不然凍少一點。"],["孔委員文吉：我主張一定要凍結！你們到現在還沒有把花蓮初英發電廠的報告拿給我！","",""],["何委員欣純：先解釋一下啦！"],["蕭專業總工程師勝任：向委員報告，之前我也有去向委員說明，我們每個月都有提出整","  個工進報告，我們會再繼續努力，思考有哪些方案可以解決。我們也會持續依照委員的","  指示，每個月都提出檢討報告，送到……"],["孔委員文吉：提出檢討報告？都沒有進度啊！只是每個月送一份書面的檢討報告，問題","  解決了沒有？沒有啊！問題還沒解決啊！"],["蕭專業總工程師勝任：因為有一些外在地質……"],["孔委員文吉：現在又要走地下化！之前說反對地下化，要採高壓電塔，後來土地有問題","  ，又說要回到地下化！繞了8年！我到那邊都去了幾趟！董事長！"],["楊董事長偉甫：這個案子我們瞭解，現在最主要是卡在地方居民的意見沒有辦法整合。","  我們希望能夠解決這個問題，但是地方意見如果沒辦法整合的話，對我們而言事實上是","  兩難。目前是以專案的方式在繼續處理當中……"],["孔委員文吉：還沒處理啊！"],["楊董事長偉甫：但是也要地方能夠得到共識才有辦法，不然台電公司沒有辦法在這樣的","  夾縫當中做處理，難度是在這裡啦！跟委員報告，這個案子我們會……"],["孔委員文吉：將來要怎麼解決？"],["蕭專業總工程師勝任：將來的部分我們是在思考從系統變更各方面加以評估，看怎麼樣","  將對木瓜溪的衝擊降到最低，這個還在思考。"],["孔委員文吉：還在思考啊！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：對於本席剛剛提問的，台電還沒有回答！","",""],["主席：台電要不要……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我還是要講，其實我真的有站在台電的立","  場去思考，如果委員們都覺得要凍結，我也沒辦法，不過你們應該要具體地回應！"],["主席：台電說明一下啦！一方面回答，一方面也提出你們建議凍結的比例，在不影響到","  相關業務的情況之下，回應委員們的要求。"],["王副總經理耀庭：有關微電網，在東部地區不管是做微電網、小水力或再生能源，我想","  我們幾個單位會聯合起來，在那邊做一個整體性的規劃。對於委員提到的那52處比較容","  易因災害而形成孤島的部分，我們會提出一個可行的書面報告。至於具體的，事實上已","  經有一、兩處確定要做了……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：專案報告啦！"],["主席：董事長或總經理要不要說明一下？"],["何委員欣純：先讓他們說明清楚啦！"],["楊董事長偉甫：這個案子目前台電公司已經全力在推動當中，所以剛才我們副總提到，","  包括防災型或社區型的，都有跟委員保持密切聯繫。委員的建議是凍結，我們是建議不","  要凍結，因為我們會馬上提出專案報告。"],["孔委員文吉：審預算還聽你們台電的喔！是你在審台電預算，還是我們在審台電預算？","  我主張要凍結！初英電廠的事情到現在為止還沒有一個答復！解決方案在哪裡？沒有！","  搞了快8年！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：孔委員要求的是哪一個項目？有沒有具體","  的項目？我們針對那個項目去處理嘛！其他的大項要不要先……"],["主席：我們分開處理啦！第84案的部分減列5,000萬元大家應該比較沒有意見，接下來是","  第85案、第86案、第87案及第87-","  1案，這是屬於「輸電費用」的「服務費用」，總數是19億元。看來大家是希望凍結，","  至於要凍結多少，這個部分是不是請台電再說明一下？委員有的希望凍結30%，有的希","  望凍結25%。"],["楊董事長偉甫：針對高潞委員提的第85案，我們承諾會在一個月內提出專案報告。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：其實我的要求非常具體，如果台電能夠承","  諾，而且具體解決我們花東地區易成為孤島的這52處的問題，我會支持。那就儘快提出","  專案報告。"],["主席：儘快啦！請問要凍結多少比例？10%可以嗎？"],["鍾總經理炳利：有關凍結的部分，對照107年度和108年度的預算，我們108年度的預算已","  經比107年度還少，所以有關輸電的費用，我們剛剛已經講了，刪減5,000萬元對我們來","  講壓力已經滿大的了……"],["何委員欣純：總經理，我再問清楚一點。剛剛第84案刪減5,000萬元是總的「輸電費用」","  357億291萬3,000元這個預算刪減5,000萬元，這是剛剛主席已經裁示過的，你就不要再","  講了！這只是要求你們要撙節開銷，本來就是我們應該把關的。現在講的是第85案……"],["主席：第85案至第87案，總數是19億元。"],["何委員欣純：孔委員和高潞委員這幾個案子所爭議的點是在防災型微電網的設置計畫，","  這個東西非常重要，我現在只是要請你講清楚，這19億元和剛剛那357億元的關係在哪","  裡？"],["鍾總經理炳利：這19億元是我們的服務費用。"],["何委員欣純：是服務費用而已嘛！對不對？"],["主席：服務費用如果凍結10%有沒有問題？可以嗎？"],["何委員欣純：服務費用如果凍結10%，你們可能就無法動彈了啦！因為這不是所謂的資本","  設置費用，而是服務費用啦！所以你們要講清楚啊！"],["林副總經理宏遠：跟委員報告，服務費用裡面最重要的一項就是委員很關心的電網維護","  費用，這個部分就占了16億元，如果凍結的話……"],["主席：那可以凍結多少？在不影響業務，又能儘快提出專案報告的條件下，可以凍結多","  少？"],["何委員欣純：可不可以提書面報告？"],["主席：那就凍結5%啦！"],["何委員欣純：凍結5,000萬元，提書面報告啦！因為這是服務費用，不是資本設置費用嘛","  ！"],["主席：請孔委員發言。"],["孔委員文吉：我針對第84案的357億291萬3,000元主張凍結10%，因為你們根本沒有服務","  ！我講的不是電網的問題喔！我講的是這8年來，你們怎麼樣漠視原住民地區！南華部","  落是全台高壓電塔最多的地方，竟然搞了快8年！剛剛那個答復你們可以接受嗎？所以","  ，357億291萬3,000元的輸電費用除了刪減5,000萬元之外，還要凍結10%！我講的是這","  個部分。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：這可不可以具體解決？看看能不能研議評","  估一下，解決孔委員的問題？因為有關輸配電的業務和服務，每當風災或地震發生的時","  候，提供相關服務的工程人員其實都是很辛苦的。","   我提的第85案是真的要讓受災後成為孤島地區的這些部落族人還能維持基本生活，對","  於這樣的生活品質，如果台電承諾要做，而且訂出短、中、長期的規劃，這個案子我會","  支持，但是一定要專案報告。"],["何委員欣純：凍結5,000萬元就好了啦！"],["主席：大家討論很久了，第84案刪5,000萬元。","   第85案至第87案，是否就凍結5,000萬元，專案報告後始得解凍？"],["孔委員文吉：供電區營運處各變電所部分1億7,000萬元凍結10%。"],["主席：我再宣告一次，第85案至第87案凍結5,000萬元，包括蘇治芬委員的提案、孔委員","  文吉等的提案，這些都包含在內，就是凍結5,000萬元，俟專案報告後始得解凍。"],["何委員欣純：也要把孔委員的提案放在裡面。"],["主席：是的。"],["孔委員文吉：我是要針對供電區營運處各變電所的1億7,700……"],["主席：一併凍結，俟專案報告後始得解凍。"],["孔委員文吉：凍10%啦！"],["主席：凍5,000萬元，方才已經講好了。"],["何委員欣純：一起凍在裡面就好了。"],["主席：處理第87-2案至第91案。","   請台電說明……"],["孔委員文吉：主席，方才我提到的初英發電廠一案，下次的專案報告要一併報告喔！"],["主席：這部分也是要納入報告的。","   請台電說明。"],["鍾總經理炳利：第87-","  2案主要是關於配電費用，這部分我們現在也有積極做很多事情，在107年至111年之間","  ，我們預計投資162億元推動配電自動化、二次變電所設備汰舊換新、饋線自動化設置","  、智慧變電所等等重大工程，所以我們希望能夠儘量維持原編列數。"],["主席（蘇委員震清）：經過充分討論後，大家的決定如何？"],["孔委員文吉：還沒有討論啦！"],["鍾總經理炳利：這主要是做配電的韌性計畫，這些都已經在做了。"],["主席：你是談第幾案？"],["鍾總經理炳利：從第87-2案開始，是關於配電費用部分。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我的第90案其實跟第85案是一樣的，只要","  是台電可以針對52處提出防災型微電網的規劃，則第90案我就不堅持了，就併在第85案","  來處理，因為台電跟原鄉部落，尤其在山區的部分，關係是非常密切的，但是若這個防","  災型微電網能夠做成，整個部落都會很感謝台電，總之，就是第90案與第85案合併處理","  ，提專案報告。"],["主席：請孔委員發言。"],["孔委員文吉：配電費用107年度的預算數是編列455億9,632萬2,000元，106年度的決算只","  有440億元，然今年編列的預算又比去年增加了4.3億元，雖然108年度增加4.3億元，但","  是你們的服務質量沒有提升啊！對此，我們應本著賴清德院長所提零基預算的精神來進","  行編列，所以本席提案減列配電費用3億元。"],["主席：我們尊重委員的提案，就減列3億元，不予凍結，可以嗎？"],["鍾總經理炳利：委員，我們要報告一下，3億元實在是太多了，配電系統部分我們正在做","  強韌計畫，畢竟我們一直希望可以提高服務的品質，所以有些設備就要做一些整理及更","  換，像我們現正執行的配電韌性計畫中，方才就有提到好幾個計畫正在進行，比方說配","  電自動化、二次變電所設備的汰舊換新，還有一些地下化工程等等都有在進行，所以刪","  3億元實在太多了……"],["主席：這部分有460億元的預算，減列3億元會太多嗎？"],["孔委員文吉：然後預算又增加4.3億元。"],["主席：若都不刪減，你們就要提所謂百分之一百的報告喔！因為460億元減列3億元你們","  說刪太多了。"],["鍾總經理炳利：我們有增加很多的工程。"],["主席：所以你們的執行率是百分之一百？"],["鍾總經理炳利：可否酌刪？"],["何委員欣純：你們說460億元的預算，是因為增加很多項工程，其中哪幾個是比較重要的","  ，請你們說明。","   再來，本席之所以支持你們，是因為全台灣電網配電系統事實上需要全部檢視並再更","  新，像台中有很多饋線、電線都非常的老舊，而且因為是老舊的電纜，所以造成配電的","  效率好像變得比較不好，無形中就損失了很多的電力，這是不必要的浪費，所以我一向","  是主張要更新電網、要更新電纜線，而今天這筆預算大家質疑的是，第一，為什麼預算","  增加？第二，你們執行的進度跟去年的決算數看起來好像執行率不是很好，所以你們就","  要跟委員說明清楚原因。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我也剛好有個疑問，剛剛提到韌性計畫，","  我這邊剛好有很多議員陳情關於韌性計畫的問題，就是韌性計畫是要把電纜都變地下化","  ，另外就是電箱的部分，很多都是設在家戶的家門口，這個問題其實不是只發生在花東","  地區，西部也發生非常多，所以能不能也針對電箱的部分，同時也有一個遷電箱計畫或","  是美化計畫，這部分也請你們一併提出來，因為很多人都會覺得為什麼電箱一定要設在","  自家門口，然後有沒有辦法解決，既然韌性計畫是朝地下化或是遷移的方向來進行，則","  我們也希望可以針對相關的陳情案來做積極的解決及處理。"],["主席：委員所提的案件，請你們好好跟委員溝通、了解一下。我想各縣市都有這些類似","  的陳情案件。","   我們現在回歸到重點，針對整個的案件你們認為該如何處理，請說明一下。"],["王副總經理耀庭：跟各位委員報告，之所以這次的費用為461億元，主要是因為我們今年","  的折舊增加了8億元，然後用人費增加了10億元，除此之外，還有方才委員說的一些設","  備的更換、導線的更換，再來就是一些自動化的設備我們都有增強，增強的目的是當真","  的有事故發生的時候，讓民眾停電時間能夠減少，除此之外，剛才提到的微電網費用也","  是靠這個費用來支應，所以希望在這個部分不要予以刪減。"],["主席：不予減列，凍結10%，提專案報告，可以嗎？"],["何委員欣純：好啦！"],["孔委員文吉：減列啦！"],["何委員欣純：這個部分很重要，大家可以要求他們執行率要提高，執行成效在哪裡，所","  以我們就採酌凍的方式來處理，然後要求他們來專案報告。"],["主席：配合減碳、空污的部分，整體來做專案報告。"],["何委員欣純：好！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：這個項下我們要求的是手段，就是希望台","  電能夠積極去做……"],["主席：就不予減列，凍結10%，俟整體做專案報告後始得動支。","   處理第91-1案。請說明。"],["鍾總經理炳利：關於本案，我們還是希望能夠維持原編數，主要是我們的人事成本、利","  息等方面……"],["主席：請講清楚，其他營運成本是支應在哪個部分？"],["林副總經理宏遠：因為核一廠進入除役階段，所以核一廠員工會轉型做除役的工作，這","  邊編了2.89億元的用人費用，我們在我們的收入裡面也對編2.89億元，就是我們花錢，","  從後端基金再把錢拿出來動支的意思，所以希望委員能夠支持，不要再刪減。"],["孔委員文吉：其他營業成本都是在人事成本嗎？107年度你們編列3億元8,506萬元，106","  年度決算數是3億5,543萬元，你現在又編列六億多元，增加了3億元，你說用人是用在","  哪裡？"],["林副總經理宏遠：108年開始會編列核一廠除役的用人費用，他是跟後端基金來支領這個","  經費，所以我們在我們的其他營業收入也編列同樣的2.89億元，所以列得掉，這個部分","  是做後端處理的工作，希望委員能夠支持。"],["主席：我講過我們支持你沒問題，預算講了這麼久，你們都搞不清楚重點，委員已經講","  了你們去年編列是多少、決算是多少，你們今年又多編了那麼多，又沒有辦法明確跟我","  們回應，我簡單講，經費給你們OK，能不能執行率百分之百？有沒有辦法達到？可以嗎","  ？那就照數通過哦！"],["孔委員文吉：凍結一半，好不好？"],["主席：不然這樣就OK囉！"],["孔委員文吉：核一廠一號機除役的人事費用多少？"],["林副總經理宏遠：2.89億元。"],["孔委員文吉：就是增加的3億元？"],["林副總經理宏遠：對，就是後端那個……"],["主席：簡單講清楚嘛！"],["孔委員文吉：核一廠除役現在進行狀況為何？"],["楊董事長偉甫：核一廠兩部機，有一部機12月5日已經執照到期永久停役，另外一部機明","  年7月到期，所以這兩座電廠的除役工作從明年初開始就要進行，目前進行的這些都是","  除役的先期作業，明年6月兩部機都到期以後，就開始真正的除役工作。"],["主席：既然台電已經充分說明，我們也了解，第91-1案照原列數通過。","   第92案、第92-1案、第93案「行銷費用」併案處理，請業管單位說明。"],["鍾總經理炳利：這個部分主要是郵資調漲以及辦理用戶需量反應，以及分攤縣市共推住","  商節電經費，主要是用在這個地方，所以這個部分有增加，我們可以稍微減列一點。"],["孔委員文吉：這一筆預算也是增加三億多元，剛剛是核一廠除役的人事費用我沒話講，","  這是「行銷費用」項下「服務費用─專業服務費」，你編列了七億多元，上個年度你編","  列四億多元，等於又增加3億元，你現在講清楚增加的3億元服務費要用在哪裡？"],["鍾總經理炳利：我們用戶需量反應編了6億元，我們一直希望用需量反應來抑低尖峰負載","  ，所以這個地方我們編了6億元，比107年多了3億元。"],["孔委員文吉：剛才那個核一廠一號機除役我沒意見，這一筆是「行銷費用」項下「服務","  費用─專業服務費」，你們講不清楚3億元要用在哪裡，所以我主張凍結1億元。"],["鍾總經理炳利：需量反應就是在尖峰的時候，我們希望透過這個手法跟用戶買電來抑低","  尖峰，所以一定要編預算，而且這個預算要有一些誘因才可以增加。"],["孔委員文吉：跟用戶買電是怎麼估算的？"],["王副總經理耀庭：跟委員報告，什麼是需量反應？假設我有一個用戶，他在中午用電最","  高的時候用100這個量，但是那邊的電我們有更便宜的方式，所以我跟他買，就是你不","  要用這麼多，可能只用90就好了，這個差額是10，10的部分我們就給他費用，那個費用","  就是從這邊過來的，大概是這個意思。"],["孔委員文吉：現在有缺電嗎？"],["楊董事長偉甫：缺電是在尖峰調度時的一些手段，不是在滿足所有尖峰用量，所以講缺","  電，實際上這是一個調度的過程，主席，我是不是建議第92案、第92-","  1案到第93案刪減1億元？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我這邊針對需量反應費用的問題，因為你","  們在尖峰的時候會跟IPP買電，如果你們在這時發現有其他IPP發電效能是很好的，應該","  要鼓勵建立這個機制，跟這些IPP多買電，如果行銷費用是這樣去解決台灣電力的問題","  ，這個可以鼓勵，然後我也希望能夠提出一個專案報告。","   另外，第93案是黃國昌委員的提案，雖然不多，可是台電還是要回應一下，針對特種","  建築物，其後續增建附屬建物或設施的部分，它的增建跟改建會讓人家覺得有管理上疏","  漏的部分，可不可以一併做報告？"],["主席：剛才委員的建議，希望台電能清楚地來做一個報告，跟委員大家協商的結果，在","  整體行銷費用裡面，我們酌減1億元，由你們自行調整，包含在專案服務費以及公共關","  係費都務必要調整到，由你們自行調整，高潞委員，這樣可以嗎？我們都包含在內了，","  都一定要減下來。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：因為這個沒有凍結，我希望能夠有個報告","  。"],["何委員欣純：就減1億元了啊！"],["主席：就全部減1億元，讓他們自行調整，然後做專案報告，好不好？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好。"],["主席：第92案、第92-","  1案、第93案減列1億元，由業管單位自行調整，做相關業務報告。","   處理第94案「管理費用」，請說明。"],["何委員欣純：我先講我的提案，也感謝很多委員連署，管理費用我是要求凍結5億元，為","  什麼我要凍結5億元？我在說明裡面有講到，因為機械及設備報廢損失每年度比例都很","  高，從102年度決算高達將近17億元，103、104年度到今年，每年度平均起來都將近10","  億元，大家都知道我特別關心智慧電網包括電表的採購問題，我認為也合理推論台電的","  電表採購一向都有一些問題存在，今天我所有的統計資料都是台電給我的，根據你們給","  我的數字，我去用excel跑出來，跟各位報告，在102年度以前，台電竟然沒有任何數據","  可以提供，他給我的回答是，因為我們那時候電腦系統還沒有建置，所以102年度你們","  採購不管是電子式電表或是各式各樣電表，到底可以用的多少、不良率多少、報廢的有","  多少，你們都說沒有辦法給我數字，我覺得真的是太可憐了，102年度以前竟然完全沒","  有數字，102之後，根據你提供給我的這些表格，我去推算出來你們每年的報廢，光是","  電表，你們每年報廢數非常驚人，這表示你們的管理非常有問題，所以我今天為什麼在","  這裡要求凍結？我還沒有刪減，甚至要求你們做專案報告，因為你要告訴我為什麼電子","  式電表報廢數，來，我跟你講，102年到104年電子式的電表報廢數就將近四萬一千多顆","  ；105年度到107年10月份，電子式電表報廢數有五萬八千三百多顆，光是從102年到10","  7年10月加起來的報廢數超過10萬顆。這些都是錢耶！你們總該有一個合理的理由來告","  訴我們，為什麼這些年來報廢數這麼高？我先讓你說明。"],["主席：委員，要說明可能要很長的時間，我是具體建議，你要凍結我非常贊成，就是要","  他們來做你剛才所提出的，我想委員提出的內容你們很清楚，我們希望能更深入瞭解，","  到底是什麼原因會造成這麼大的一個報廢，還有不良的問題。這樣我具體建議，他們來","  做專案報告，我們凍結10%？"],["何委員欣純：10%是多少？"],["主席：10%是二億多元。"],["何委員欣純：專案報告？"],["主席：對，做專案報告。"],["何委員欣純：好。"],["主席：我覺得重點很重要，然後併案做處理，好，凍結10%，做專案報告始得動支。","   處理第91-1、95、96、97案，我們併案處理研究發展費用，先請業管單位做說明。"],["鍾總經理炳利：有關研究發展費用，我們已經簽約連續性的大概有3.72億元，有一些新","  的像二氧化碳捕捉、封存，這一次沒有開發，還有智慧電表需要繼續進行，這個部分包","  括AMI也是一直在進行，大概109年會建置到100萬戶。連續性的以外，我們希望這個部","  分免予刪減或凍結。"],["主席：那是業管的意見。","   請高潞委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：問題是智慧電表的布建進度是延宕的，你","  們總是要回應一下，就是整個具體施做的工程，跟進度控管的部分，應該要達到這樣的","  目標，你們預定的目標。現在智慧電表也有不良率的問題非常高，這些部分應該是在這","  個項下，我也沒有凍結很多，這裡凍結1,000萬元。"],["主席：請孔委員文吉發言。"],["孔委員文吉：你們的研究發展費用也是遽增的，108年度你們編列了48億8,893萬元；10","  7年度也是44億元；106年度的決算數只有39億元。你一筆決算數又增加高達23.6%，跟","  去年的預算數相比，增加了64億1,000萬元，我就搞不清楚，台電為什麼每一項預算都","  要增加？研究發展費用增加了4億1,000萬元，我要請教一下，你這個研究發展費用的成","  效在哪裡？我們現在編預算都要本著零基預算、精簡的原則，可不可以說明清楚？我是","  主張凍結2億元。"],["何委員欣純：召委。"],["主席：請說。"],["何委員欣純：第96案謝謝各位委員支持連署，我也是對研究發展費用非常有疑慮，我下","  面有一個表格，就算每年的預算數、決算數執行率都很差，這個落差在哪裡？我覺得第","  一個還要請台電說明清楚。","   第二個，研究發展費用我覺得裡面有些項目非常離譜，因為你們給我的資料說，你們","  的研究計畫大概分為3個部分，一個是國家能源政策，一個是電廠升級維護等技術性的","  研究，然後還有一些是非屬急迫性或必要性的研究計畫。3個部分裡面，國家能源政策","  與能源轉型我們絕對支持，因為這是臺灣現階段一定要做的；還有電廠升級維護，這個","  要提升你們的專業和技術，我也會支持，但是從你們給我的資料裡面，有一些我覺得非","  常地納悶。","   我跟各位報告，有一些他們補助出去的研究計畫，103年度家用電器普及狀況調查要","  花457萬元，來，我跟我講什麼叫做家用電器普及狀況調查？它就是告訴你，來問一下","  每家每戶哪一個電器的用電量最多，每天用量24小時都不會關電源的是哪些？我告訴你","  ，那個研究計畫告訴我們就是電冰箱，這樣的研究計畫、結論告訴我，要花四百多萬元","  ，而且不是只有103年度，104、106、107年度每年編列四百多萬元在告訴我，來調查家","  用電器的普及狀況調查，這個是什麼研究計畫？你們不用委託它去研究，你找一個民調","  公司花10萬元就可以，或者你來問我，我也會告訴你，那個叫做電冰箱，每天我家的電","  冰箱24小時都要用電。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：如果是這樣子的話……"],["主席：我家的電鍋也是24小時……"],["何委員欣純：是啊！這個要花四百多萬元呢！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：如果研究費用那麼誇張，我們就來凍結好","  了。"],["何委員欣純：同一項，就在這裡面啊！"],["孔委員文吉：委託同一家。"],["何委員欣純：委託有沒有同一家這個大家再深入去探討，但是每年它就是花四百多萬元","  在做這個調查，還有很離譜的，我就不要再講了。還有什麼減少夏季尖峰用電外包創意","  之研究，什麼叫創意之研究？叫人家節能減碳，夏季本來用電量是在巔峰期，叫人家要","  節能減碳，這個宣傳原來你們要給人家委託研究、創意研究！你知道這個要花多少錢？","  609萬元。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：主席裁示看減列多少？"],["主席：好，OK。"],["何委員欣純：召委，這六百多萬元，9張報告而已。"],["主席：好，董事長、總經理，我想我們委員要審查你們的預算大家都很用心，但是有些","  ……"],["何委員欣純：一定要砍啊！"],["主席：這些問題你們真的要好好深入去檢討，我們就減列1億元。總經理，你們回答一下","  吧！"],["洪所長紹平：我們的研發需求是在供電穩定、電業改革跟能源轉型的任務之下，我們規","  劃了七大研發領域，從再生能源、發電領域……"],["何委員欣純：我剛剛不是講得很清楚，你那些我都支持，但是你們為什麼會有一些不必","  要的委託研究計畫，你要我再繼續講嗎？"],["洪所長紹平：好，我們……"],["何委員欣純：你們竟然可以委託律師事務所來做什麼報告你知道嗎？做互動平台建置和","  相關節能應用之研究……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：這樣子好不好？"],["何委員欣純：律師事務所可以來做這種研究報告，你們花了多少錢你知道嗎？640萬元，","  我不知道原來律師事務所不是在打官司耶！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：你們乾脆提出檢討報告好不好？"],["何委員欣純：居然做節能應用的研究報告，640萬元啦！"],["洪所長紹平：召委，我是不是這樣子建議？"],["主席：好，請說。"],["洪所長紹平：針對家電調查，事實上是我們公司……"],["楊董事長偉甫：提專案報告。"],["洪所長紹平：好，我們提專案報告。"],["楊董事長偉甫：謝謝！謝謝委員剛剛提到這麼多問題，剛剛委員提到的這些案件，我們","  回去逐案會去調查……"],["主席：好，先請說明。"],["洪所長紹平：針對家電調查，事實上是我們每2年要做一次，是企劃處委託綜研所，目的","  是為了做負載預測和需求面的管理，瞭解用戶的用電行為，有經過嚴謹的抽樣調查，主","  要是要針對家電設備，怎麼管控……"],["何委員欣純：可是你們的報告內容不是這樣子寫結論啊！你們四百多萬元花下去，結案","  報告內容不是這樣，結論也不是你講的這樣子啊！結論只是把數據告訴我們，每一個家","  庭裡面用電最多的是哪一種家電而已。"],["洪所長紹平：我想我們的研究結果都有應用到企劃處的負載預測和業務處的……"],["孔委員文吉：你們都委託同一家嗎？"],["洪所長紹平：沒有，按照程序是分開招標的……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：你們的研究不夠細啦！真的，是不是那個","  電冰箱能夠使用節能？"],["主席：各位委員，剛剛董事長也有明確講了，就是根據委員所提出的意見，他們回去會","  做深入地檢討，然後向委員會提出報告，我們大家也是希望看到事實是什麼，是不是真","  的有所謂經費亂使用的情況。我具體跟大家建議，研究發展費用我們當然希望能朝正面","  去發展，我們就是減列1億元，凍結5%，來做專案報告。"],["何委員欣純：減列1億元不夠啦，因為他們今年度還增加預算。"],["洪所長紹平：我們總共有370個計畫要執行。"],["何委員欣純：你先把每個計畫的細項給我。"],["洪所長紹平：我們會提出書面報告。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我可不可以要求剛剛……"],["何委員欣純：召委，我願意接受大家協商的結果，減列1億元，但是要凍結10%，請他們","  來做專案報告。"],["主席：好。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：有關專案報告，我剛剛有聽到，請台電針","  對再生能源發電的研究，具體的給委員會一份報告。"],["主席：好，我們要求他們具體回應，做專案報告，意思是一樣的。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：這一大項很重要，我們希望你們不要浮濫","  編列預算，造成剛剛何委員所講的，你們的研究案讓人覺得不夠切合實際。"],["主席：謝謝委員。"],["鄭委員運鵬：剛才何欣純委員講的研究報告是兩年做一次嘛，可是臺灣的電力使用狀況","  ，七成是工業用電，你們何必調查家庭用電狀況去預測需求反應呢？供電要用測的嗎？","",""],["洪所長紹平：因為工業用電……"],["鄭委員運鵬：家電的部分也需要預測嗎？如果不做這個研究會怎麼樣？"],["洪所長紹平：還是會影響。工業用電是大用戶，需求面的管理做得相對比較好，現在可","  以再強化的空間是在家庭這部分。"],["曾次長文生：……兩年做一次，是歷年報告。我們拿前三次，整個pattern有沒有改變來跟","  委員說明。"],["何委員欣純：對啦。"],["曾次長文生：這樣比較快。"],["何委員欣純：次長，你應該想回答。"],["洪所長紹平：好啦，我們針對用戶特性的變化說明。"],["曾次長文生：對，沒錯，你把整個pattern拿來說明，就可以跟委員說真的有抓到差異，","  如果做十次，十次都一樣，那個就不用再做了。"],["何委員欣純：對。"],["主席：我們減列1億元，凍結10%，來做專案報告，可以嗎？好，沒問題，我們照協商結","  果通過，不過還是要正式的要求台電，你們真的要好好的檢討委員提出的建議內容。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：就按照主席這樣的宣告。"],["主席：謝謝，我們減列1億元，凍結10%。","   處理第97案、第97-1案、第98案、第99案及第100案，以上各案併案處理。"],["鍾總經理炳利：第97案是規費，它是要繳給能源基金的費用；第97-","  1案是利息的部分，它一直在漲，因為美國的費率……"],["主席：我知道啦，利息費用是實支實付嘛，這個我們清楚啦。"],["鍾總經理炳利：對。"],["主席：扣掉利息實支實付之後，你們剩下的應該也不是很多。我跟委員具體建議，我們","  協商將「營業外費用」減列1億元，好不好？因為這個有利息的費用。"],["鍾總經理炳利：好。"],["主席：第97案到第100案，「營業外費用」減列1億元，照協商結果通過。","   另有新增提案，請宣讀。","                                    [pic]","                                    [pic]","                                    [pic]"],["主席：繼續進行重大之建設事業部分，第101案到第107-","  1案併案處理。有關深澳電廠更新擴建計畫，所有的委員不會有意見，因為深澳電廠已","  經停建，所以全數刪除，好不好？好。第101案到第107案的預算全部刪除。","   處理第108案、第109案，大林電廠的更新改善計畫，編列49億元，這應該是延續性的","  ，請業管單位說明一下。"],["陳副總經理慰慈：今年配合夏季電力調度，所以有一些事業項目延後到後面，因此我們","  遵照辦理，刪減10億元。謝謝。"],["主席：好，這是延續性計畫，是編列預算支付廠商的費用，對不對？有委員提議減列10","  億元，我們就不予凍結，因為這是按照工程進度支付。第108案、第109案減列10億元，","  照協商結果通過。","   處理第110案，通宵電廠的更新擴建計畫，請業管單位說明。"],["陳副總經理慰慈：海管部分，前面延誤的理由各位委員都瞭解，我們先前有報告，明年","  海管的部分剩下1.8億元的預算，剩下的工作是安置一個取水頭跟四支管，還有一些上","  面的保護工作，其他部分大概都做好了。這個27億多元主要是主設備，一號機、二號機","  及三號機，根據現在的狀況，大概都已經預備要付，因為都已經接受調度，一號機甚至","  已經移交給電廠使用單位。108年度剩下的二十幾億元都是按照里程碑付款，因為東西","  都已經做好，還剩下一些測試項目，是不是懇請委員免予凍結？"],["主席：好，延續性計畫就不予凍結，照原列數通過。","   處理第111案、第112案及第112-","  1案，有關大潭電廠增建燃氣複循環機組發電計畫。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：通宵沒有嗎？第110案。"],["陳副總經理慰慈：進度已經上來了。"],["主席：高潞委員，待會兒我們再來補充，沒關係，好不好？這個是延續性計畫。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：通宵電廠的問題就是有延宕的狀況，本來","  104年就應該完成案子，這個有沒有辦法具體報告？還是要酌凍。"],["主席：我們不要再凍結，因為它涉及主機設備，剛剛已經講了，我們請業管單位提供相","  關報告給委員會，跟委員說明，好不好？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：什麼樣的報告？"],["主席：包含現在的整體計畫、期程。"],["何委員欣純：就是你的問題啦。"],["主席：說明為什麼延宕、現在的進度，好不好？好，謝謝。","   處理第111案、第112案、第112-1案，有關大潭電廠的增建計畫。請說明。"],["陳副總經理慰慈：現在有的稍微慢了一點，是因為我們要降低空污排放，SCR的安裝稍微","  慢了一點，懇請委員讓我們減列3.6億元，凍結3億元，做專案報告。"],["主席：第111案到第112-1案……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：第112案是我的案子。深澳電廠宣布停建之","  後，馬上就去做觀塘三接的開發案，可是台電對於大潭的藻礁及保育動物的環境影響評","  估，都沒有回應環保團體的要求，所以我希望減列3.6億元，還要專案報告。"],["主席：好，沒問題，我們就減列3億6,000萬元，要求台電做整體的專案報告。"],["陳副總經理慰慈：是不是由中油公司做專案報告比較恰當？三接是中油的業務。"],["主席：好，沒關係！到時我們可能也要請你們一同列席啊！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：你們就一併列席啊！"],["主席：好，沒問題。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：所以你們還是要提出報告啊！"],["陳副總經理慰慈：是。"],["主席：你們也是要提出報告。"],["陳副總經理慰慈：是。"],["主席：好，第111案至第112-","  1案減列3億6,000萬元，台電公司並會同中油公司進行專案報告，好不好？好。","   處理第113案。"],["陳副總經理慰慈：第113案是協和電廠的部分，因為現在協和電廠已經在如火如荼推動，","  要在114年、115年能夠上來，所以我們建請修正文字為「要求台電公司一個月內向經濟","  委員會提出協和電廠整體排放物質監測設施執行計畫之書面報告」，並懇請不要凍結。","",""],["孔委員文吉：為什麼？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：還是要專案報告啦！"],["陳副總經理慰慈：因為有的預算需要支用，假如凍結，有的期程恐怕會耽誤啦！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：不然，第113案減列3,000萬元。"],["陳副總經理慰慈：好，謝謝。"],["主席：好，第113案減列3,000萬元，你們再會同其他業務進行專案報告。"],["陳副總經理慰慈：好，謝謝。"],["主席：你們要會同其他業務進行專案報告喔！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：重點是你們真的要做空污的管理及監測……","",""],["陳副總經理慰慈：是。"],["主席：對啊！他們要會同其他業務進行專案報告，到時委員可以好好質詢啊！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：你們的報告必須指出你們要先在哪些點做","  喔！"],["陳副總經理慰慈：是，我們會記錄下來。"],["主席：對於委員建議的，到時你們在專案報告要提出很嚴密的內容喔！"],["陳副總經理慰慈：會，應該的。"],["主席：處理第114案。請台電公司說明。"],["陳副總經理慰慈：這個部分和協和電廠的部分一樣，也希望能夠讓我們提出一個書面報","  告，並盡量不凍結。"],["主席：好，既然如此，興達電廠的這個預算不予減列，也不予凍結，和其他電廠一樣進","  行專案報告。"],["孔委員文吉：你們希望不要凍結，請問目前這個進度如何？這些預算都是要支付廠商的","  嗎？還是有何用途？你說明一下。"],["陳副總經理慰慈：是，謝謝。因為籌劃時期的顧問標已經標出，這是延續性的，其中有","  的還要由他們公司委託進行相關測試，例如空污監測、海域調查、管線研議等等，那些","  有的都在持續中……"],["孔委員文吉：這個部分沒有刪減的空間嗎？"],["陳副總經理慰慈：不然，刪減1,000萬元，好不好？"],["孔委員文吉：主席，刪減一點嘛！刪減3,000萬元，和前面一樣。"],["主席：不然，減列2,300多萬元，尾數都刪掉，2,300多萬元都刪掉，好不好？"],["孔委員文吉：好啦！好啦！"],["陳副總經理慰慈：好，謝謝委員。"],["主席：第114案經過協商減列2,337萬8,000元，照協商結論通過。","   處理第115案、第116案、第117案及第118案─台中電廠新建燃氣機組計畫。請台電公","  司說明。"],["陳副總經理慰慈：這個案子也是現在我們要推動新燃氣機組的重要項目，關於這個部分","  ，我們配合協商決議減列1,000萬元。"],["主席：請孔委員文吉發言。"],["孔委員文吉：請教董事長，首先，既然我們已經停止擴建深澳電廠，請問它的替代案為","  何？你們要如何自蓋一部並採購IPP，以達裝置容量50萬瓩？未來台電的因應措施又為","  何？其次，目前台中電廠新建燃器機組計畫尚未完成審議，環團與當地民眾也抗議連連","  ，請問這個計畫是否能夠如期推動？"],["主席：請董事長說明。"],["楊董事長偉甫：首先，深澳電廠的替代案正在評估，我們要在北部地區找到同樣補足供","  電缺口的電廠，而這個評估工作需要和能源局一起談，現正進行當中，下個月經濟部就","  會提出新的能源政策計畫……"],["孔委員文吉：替代案是觀塘的那個嗎？"],["楊董事長偉甫：它有幾個選項……"],["孔委員文吉：它有幾個選項？"],["楊董事長偉甫：對，這個部分最後定案的時間點還沒到。其次，台中電廠這個計畫確實","  正在進行環評，我們也知道環評過程當中很多環團有一些意見，目前我們都在積極溝通","  當中，我們期待這個計畫在溝通之後能夠獲得大家支持，對於白海豚的保護等等，我們","  也一定承諾未來會進行更好的保護措施。"],["孔委員文吉：所以即使這些預算給你們，你們也不一定能夠如期推動，因為這個計畫還","  在審議，你們還在溝通嘛！"],["楊董事長偉甫：當然，我們現正進行當中，如果這些問題都解決，我們馬上會開始推動","  。"],["孔委員文吉：我主張凍結30%啦！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：其實我們是要解決問題，關於我提案的第","  71案、第113案、第114案及第117案，不管是針對台中電廠新建燃器機組計畫或針對協","  和電廠、興達電廠，我都有同樣要求，你們一定要做排放物質監測，要導入新興科技；","  現在台電電廠有排放物質超標的情形可能是管理有問題或技術尚未到位，如果未來我們","  有新興科技，希望你們能夠積極尋求解決方案。","   第71案、第113案、第114案、第115案及第117案都是同樣的目的，我的建議是減列1","  ,000萬元，並專案報告。"],["主席：大家都希望減煤，對於你們的新燃氣機組，委員是絕對全力支持，但是你們還有","  一段期程要走，所以我們希望列入管控，既然如此，這個部分不予減列，以凍結處理，","  因為其他部分都收好的話，你們再來委員會進行專案報告，我們都會全力支持，所以這","  個凍結對你們應該沒有實質影響，這個部分就凍結20%，好不好？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：可是剛剛……"],["主席：好啦！凍結30%啦！"],["孔委員文吉：凍結30%啦！好不好？"],["主席：畢竟沒有影響啦！"],["楊董事長偉甫：我們提專案報告後，預算再解凍嗎？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：剛剛我已經說要減列啊！"],["孔委員文吉：對，好不好？提專案報告後，預算再解凍啦！"],["主席：好，凍結30%，提專案報告，可以嗎？"],["楊董事長偉甫：好，謝謝。"],["主席：處理第119案。這是有關澎湖低碳島風力發電計畫的預算。請台電公司說明。"],["楊董事長偉甫：關於這個案子，我們正在與地方溝通，因為還有一些阻力，在這個部分","  ，我們同意減列4億元，讓我們可以執行，建議是不是照這個方式處理？"],["孔委員文吉：減列4億元啊！好啊！"],["主席：好，第119案照委員提案減列4億元，照案通過。","   處理第120案。這是關於離岸風力發電第一期計畫，請台電公司說明。"],["鍾總經理炳利：報告委員，離岸風力一期已經標出，現正積極進行，準備109年併聯發電","  ，在這個部分，我們已經和高潞委員溝通，我們會盡量協助原住民的就業問題。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：這一題最主要是針對離岸風電在地產業鏈","  ，你們不只要協助在地產業，還要協助在地勞工，我這個提案可以改成主決議，請台電","  公司提出建立離岸風電在地產業鏈（包含在地勞工、原住民勞工的就業問題）的具體各","  項措施，好不好？"],["主席：請孔委員文吉發言。"],["孔委員文吉：主席，這個案子可能涉及目前最大的爭議─躉購費率。現在你們正為廠商的","  籌設許可急著發證件，明年度價格又降12.71%，你們的政策一夕多變，我們都搞不清楚","  ，所以我覺得這個部分要進行專案報告，並凍結10%，好不好？"],["鍾總經理炳利：跟委員報告，這個部分是一期的風機，不是二期的風機，風機有分好幾","  期，一期有示範風場，都已經標出，正在執行，而且109年要併聯，這和二期風機是不","  一樣的。"],["孔委員文吉：上次我們對於能源局那個部分是凍結15%嘛！大家也是哇哇叫！至於這個部","  分……"],["鍾總經理炳利：這已經標出，正在執行。"],["孔委員文吉：這已經標出去，正在執行？"],["鍾總經理炳利：對，這是示範風場。"],["主席：我知道意思啦！第120案就照原預算數通過，但是要請台電做關於離岸風電計畫的","  專題報告。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：其實無論是一期還是二期，引發爭議的都","  是嘉惠於外商，我們不希望淘空台灣，我們要求的是請業務單位擔保這個部分能夠有優","  化台灣經濟產業的措施，這才是我提案的目的，所以剛剛提出來的報告是，我可以改成","  主決議要求針對產業的鏈結和在地勞工就業的扶持。"],["主席：高潞以用委員在第158-","  6案有提一個主決議，就是關於風力發電一期和二期計畫，到時候我們的主決議就是照","  你這個版本來做修正。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：對，因為這是一期的問題，所以我沒有在","  這邊堅持，但是要改成主決議來具體監督台電。"],["主席：我知道，請黨團把剛才高潞以用委員的提案併入第158-","  6案的內容增加下去，委員可以嗎？"],["孔委員文吉：請教台電，你們是不是5.8元的標案，跟其他的不太一樣？你們是如何標的","  ？"],["鍾總經理炳利：我們的一期風機是106年的，所以是用106年的躉購費率。"],["孔委員文吉：106年是每度多少？"],["鍾總經理炳利：應該是6點零幾。"],["主席：這是示範風場嘛？"],["鍾總經理炳利：對，這是示範風場，是用106年的躉購費率。"],["主席：好，第120案就照原列數通過，主決議的部分就做文字修正。","   處理第121案到第124案「小型再生能源發電」，這是繼續的計畫，請業務單位說明。","",""],["李副處長文彬：這是小型再生能源計畫，主要是針對離島做小型再生能源，因為離島的","  環境比較惡劣，所以我們還是繼續努力在做期程，對於上次減列500萬元的建議，我們","  是可以接受的。"],["孔委員文吉：這個項目是編列八千四百多萬元嗎？"],["李副處長文彬：對。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我還是提一下，小型再生能源發電第一期","  計畫是規劃在金門、馬祖、綠島及蘭嶼原住民地區，而現在的狀況是，截至107年9月底","  止的預算執行率不到一成，工程進度是落後的，細究原因有離島地區電力系統比較難以","  承受不穩定的再生能源加入、用地取得問題及居民反對等因素，也因此影響到計畫執行","  進度。在這四個離島當中，其中蘭嶼是在原住民地區，應該要積極踐行原住民族的諮商","  同意權，所以我要求你們提出進度落後的具體改善計畫，並針對蘭嶼要踐行諮商同意權","  的部分提出具體機制，並做專案報告。"],["孔委員文吉：主席，我也有個提案，跟剛剛高潞以用委員提的差不多，也是針對離島地","  區，特別是蘭嶼太陽光電的小型發電設施，到107年9月底止，你們的預算執行率還不到","  一成，你剛剛說減列500萬元，我覺得減列的額度不夠，因為你們的執行率到9月底還不","  到一成，所以我主張減列1,000萬元。"],["主席：因為他們的執行率有困難不代表他們不做，如果我們減列了以後，因為這個是針","  對離島、偏遠地區及原民地區，我們希望看到的是實質效果，所以我是不希望減列。如","  果你們贊成減列的話，我都同意，只是我希望能看到具體的成效，包含高潞以用委員和","  孔委員你們所提的具體建議，我希望他們在做專案報告時能夠澈底地說明，我們好好地","  去詢問他們。所以我在此具體建議減列500萬元，然後你們要凍結多少？不要凍到讓他","  們不能去做就好了。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：因為這個部分是再生能源，我建議不要減","  列，用凍結的就好了。"],["主席：對啊，所以我要問你們的意見。"],["孔委員文吉：請問你們在離島地區執行的問題在哪裡？為什麼執行率不到一成？這個跟","  預算無關，是你們執行的問題。"],["鍾總經理炳利：主要是居民和土地這兩個問題，即居民的溝通及土地的變更都是問題所","  在。"],["李副處長文彬：像馬祖的部分是地方政府不同意提供土地，所以我們就碰到這些困難。","",""],["孔委員文吉：他們不同意提供土地？"],["李副處長文彬：對。"],["孔委員文吉：這樣就算將預算給你們，你們還是沒辦法執行完啊！"],["主席：所以有很多因素，現在都不是預算的問題，要看積極面和縣市政府與人民溝通的","  問題，再生能源是未來大家推動的方向，這樣好了，我們就不減列，但是凍結20%，我","  們希望看到你們的具體計畫。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：用凍結的方式可以嗎？"],["主席：當然可以啊！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：因為這樣你們才可以提出專案報告，針對","  跟居民溝通、原住民族的知情同意及你們要如何改善執行率非常差的問題，凍結可以吧","  ？"],["主席：好，我們就不減列預算，第121案到124案凍結20%，做專案報告後始得動支。","   處理第125案離岸風電第二期計畫，請說明。"],["鍾總經理炳利：這個部分就是剛到的離岸二期風機，在進度方面，108年我們有完成技術","  服務的招標，這是前置作業，如果技術服務標出去了，我們就是要付款，所以我們希望","  離岸風電等再生能源的問題能免予凍結。"],["主席：這個是標出去後是實支實付嘛？"],["鍾總經理炳利：對。"],["主席：有沒有減列的空間？因為這是一個標案，簡單說，能夠減列多少？這種實支實付","  的問題有沒有困難？"],["鍾總經理炳利：很難講。"],["主席：你們是編列三億九千一百多萬元嘛？"],["鍾總經理炳利：對，還沒標出去前都很難講。"],["主席：OK，反正這是實支實付，我們就照原列數通過。"],["孔委員文吉：不是，如果這還沒標出去，為什麼不希望凍結呢？"],["主席：因為還不知道會標多少啊！這個是匡列數而已。"],["孔委員文吉：主席，我請教一下，你們打算在嘉義的蘭潭和仁義潭建置水域型太陽能發","  電系統，請問目前計畫為何？"],["楊董事長偉甫：這個計畫是台水公司委託給台電來辦理，現在地方政府對這兩個計畫是","  有意見的，所以我們現在是請自來水公司趕快跟地方政府先談好，台電公司是在技術上","  接受台水公司的委託，所以如果地方政府還是不支持的話，台水公司大概就不會委託台","  電公司，就會把這兩個計畫拿掉，我們目前還在協調當中。"],["主席：既然業管單位已經充分說明，第125案第二期的部分就照原列數通過。","   處理第126案到第131案有關太陽光電第二期到第五期計畫，請業管單位說明。"],["鍾總經理炳利：有關二期、三期、四期、五期的部分，我們跟許多委員都有協調過，我","  們同意減列5,000萬元。"],["孔委員文吉：你沒有跟我協調啊！我是主張太陽光電第四期計畫凍結30%，因為你們有很","  多土地的問題及籌設許可作業的延遲等等，導致執行率偏低，所以我主張凍結。"],["主席：我贊成委員的提案，因為這個應該還存在很多變數，我們希望看到你們的執行率","  更好，當然這包含土地取得、相關變更及程序問題，所以到第131案有包含到五期計畫","  的就凍結30%，你們去調整……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：主席！"],["主席：太少了嗎？不然凍結80%？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：這個我要講一下，這個案子其實是推動太","  陽光電二到五期，你們有沒有針對東部地區去做太陽光電的設施或綠能專區？我比較在","  意的是這一塊。"],["李副處長文彬：雖然東部地區太陽光電的部分其日照比較不足，不過我們就我們既有的","  設施上都有在做，其他的部分就是民間業者在做，我們會針對像綠島、蘭嶼等離島部分","  做加強，包括有些供電會比較有困難的，就配合……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：你說東部地區的效能不足、日照不足，為","  什麼最大的電廠要覬覦我們原住民土地呢？臺東縣政府就是這樣，全臺灣最大的供電廠","  計畫案在臺東劫地，也就是跟原住民搶土地。你現在卻說，因為台電認為光照不足，所","  以我不知道現在民間業者、地方政府及台電針對太陽光電在臺東推動的想法，為什麼那","  麼不一致？如果太陽光電廠在臺東、花蓮都不適合，可不可以請那些民間業者全部撤出","  ？我們都不要推動太陽光電！"],["孔委員文吉：太陽光電怎麼會在臺東及花蓮行不通？"],["楊董事長偉甫：剛才我們同仁把這個範圍講得太廣了，從宜蘭到花蓮、臺東都當作是東","  部地區。事實上，臺東還是有一些地區日照夠，所以剛剛委員講的沒錯，而現在我們與","  委員溝通的一些地區，還是要讓防災為主的微電網上來，所以我們會整體評估，這一點","  請委員放心。"],["主席：剛才業管單位已經充分說明，我想太陽光電是積極的推動。因為有很多相關程序","  的問題，所以這整個案到第131案為止，我們在整體預算凍結20%，由你們調整，但與其","  他專案報告併案報告以後，始得動支，好不好？"],["孔委員文吉：對於高潞以用委員一直建議設置東部地區設置綠能專區及太陽光電設施，","  你們要積極評估，好不好？第131案……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：大家都不知道為什麼我那麼積極的要求再","  生能源在東部推動，因為花蓮的用電都是從西部的明潭拉過來的，像是815大停電，雖","  然是西部停電，但東部就遭殃。因此，花蓮臺東地區需要獨立的電網，這也是台電一直","  要推的分散式電網。分散式電網就要搭配再生能源，既然要電力自主，請把東部地區的","  再生能源做好！"],["主席：董事長及總經理都有聽到委員建議的這些事，東部的發展包含偏遠及原民地區，","  我想進度真的有積極的必要。我們就照剛才協商的結果通過。","   接下來處理第132案，有關電力網的第一期計畫，請說明。"],["鍾總經理炳利：有關離岸風力加強電力網計畫，還有土地變更等問題，我們積極來做。","  不過因為進度問題，我們可以減列4,000萬元。"],["主席：好，我們就照委員提案減列4,000萬元，照案通過。處理第133案，有關1至10號機","  的供煤系統改善，請說明。"],["陳副總經理慰慈：這個供煤系統已經決標，現場也在施工了，這個案子與臺中空污減量","  有很大的關係，我們現在督促承包商on","  schedule，一定要逼它。按照預定期程，明年工程進度確實需要12億元左右，是不是能","  夠請委員同意？"],["主席：第133案不予減列，照原列數通過。因為我們希望看到的是，所謂的供煤系統好好","  改善並降低空污。"],["孔委員文吉：關於第133案，我們剛剛有討論到燃煤的部分與這個有關，是不是？"],["主席：都有關。"],["楊董事長偉甫：那個是買燃料。"],["孔委員文吉：但是……"],["陳副總經理慰慈：那是要做室內煤倉，做好以後煤倉會在室內，室外少很多，是減低空","  污的工程。"],["孔委員文吉：減空污的嗎？"],["陳副總經理慰慈：對。"],["主席：都是減空污的，照原列數。"],["陳副總經理慰慈：要做兩個大煤棚，把它罩起來。"],["主席：謝謝委員的支持，我們希望看到具體的成效。","   接下來，處理第134案、第135案及第135-1案，請說明。"],["陳副總經理慰慈：第134案及第135-","  1案總共有6個小水力，其中最大的像是萬里，我們也曉得現在萬里的變數很多，是不是","  懇請這3案統一不要刪，改凍結萬里的預算1億元左右？"],["孔委員文吉：萬里是在花蓮嗎？"],["陳副總經理慰慈：在萬榮。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：2001年這個個子的前身叫做西寶水力發電","  ，截流馬太鞍溪的河水，最後讓居民覺得很恐懼，因為下游的居民都沒有辦法種田。後","  來你們縮小成萬里水力發電，2010年我與原住民團體、環保團體把這個案子擋下來。結","  果815停電之後，你們重啟這個計畫，為什麼花東地區一定要推動再生能源？因為花蓮","  大部分的電力都是來自西部，而你們要改善電力，居然是重啟我們不要的水力發電。因","  為它是在山區的破碎地帶，原住民獵人上去看都知道，那是常常崩塌的地區，而你們卻","  要在那個地區蓋萬里水力發電，所以這個應該全數刪除。"],["孔委員文吉：剛剛高潞以用委員講的沒錯，2010年本來台電要蓋萬里水力發電，它的位","  置在花蓮縣萬榮鄉。當時地方分成兩派，居民是全數反對，但是有當代表的人就不一定","  。最後花蓮縣政府也沒有給你們執照，所以就這樣中途胎死腹中。當時我也在場，為了","  這個我也非常困擾，台電突然又說要蓋萬里水力發電廠，也是在我們原住民地區─花蓮","  縣萬榮鄉。我要請問一下台電，有沒有經過原住民族基本法所訂的要原住民知情同意？","  有沒有開部落會議？現在還是又回到以前那樣，所以我覺得在還沒有經過原住民族基本","  法諮商、取得原住民同意的狀況之下，我還是主張這個計畫是一個漠視原住民的計畫。","  怎麼會在原住民地區蓋水力發電呢？你們對山都是用炸的方式，把原住民養的魚等等破","  壞。我10年前就知道這個案子，所以我主張這筆預算在還沒有經過整合原住民的共識之","  前，希望全數凍結。"],["主席：現在有委員提案要全數刪除，也有委員提出全案保留，我要講的是刪除就沒有案","  了，保留就可以與原民好好溝通、了解，到底你們要怎麼進行？真的要停止，還是可以","  好好尊重原民，到底要怎麼處理？我贊成全數保留。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：凍結啦！"],["主席：保留，就全數凍結。先請業管單位說明。"],["陳副總經理慰慈：這個案子有6個計畫，萬里是其中一個，其他的部分是不是能夠全數通","  過？關於萬里的部分，我回應高潞委員剛剛提出的問題。您說的沒錯，當時西寶計畫是","  跨溪，我們經過審慎評估，現在是取另外一個方式，直接走萬里，沒有越域引水。至於","  剛剛孔委員提到的一些東西，事實上，先前都已經開過部落會議之類的。但是今年7月","  在萬榮鄉公所……"],["孔委員文吉：多數還是反對。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：兩派分別是民意代表與居民。"],["陳副總經理慰慈：我們建議是不是萬里這個區塊凍結、全數保留，其他的5個水力計畫就","  通過？"],["孔委員文吉：其他的5個水力計畫在哪裡？"],["陳副總經理慰慈：西岸，包括湖山、景山、濁水溪南岸及小水力一、小水力二，都是利","  用既有的渠道，均位於西部地區。"],["孔委員文吉：那邊都沒有問題？"],["陳副總經理慰慈：沒有問題。"],["孔委員文吉：都溝通好了？都沒問題？"],["陳副總經理慰慈：是。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：這樣是多少？"],["主席：就是凍結1億0,836萬6,000元，有關萬里水力發電計畫的費用，其餘水力發電計畫","  就照原列數通過。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：你們不要偷跑喔！"],["主席：不會偷跑啦，我們凍結的是萬里水力發電計畫，OK啦！","   第134案、第135案及第135-","  1案就凍結萬里水力發電計畫1億0,836萬6,000元，其餘部分照原列數通過。"],["孔委員文吉：萬里水力發電計畫在原住民地區花蓮縣萬榮鄉的進度，要隨時向經濟委員","  會報告。"],["主席：預算全部都凍結了，要做什麼都要來報告後再處理。"],["鄭委員運鵬：進度就是被貴委員會凍結！"],["鍾總經理炳利：我們也有去溝通，對於萬里水力發電計畫，還有很多疑慮，但是我們有","  去跟地方政府及部落溝通，所以我希望這個案子能保留3,500萬元，讓我們有一些錢能","  去做溝通與說明。"],["孔委員文吉：跟地方溝通是跟那些代表、主席及鄉長溝通，有沒有跟居民、村民溝通？","",""],["鍾總經理炳利：有。"],["孔委員文吉：但現在還是分成兩派，多數是反對的。"],["鍾總經理炳利：所以希望能留一些預算讓我們去做這個工作。"],["鄭委員運鵬：我在這邊聽了一陣子與花東地區有關的綠能的看法，不過我要提醒一下，","  水力發電應該算是最成熟的綠能發電，到晚上再把多的水打上去，位能轉電能是最成熟","  的，如果我們一方面要求花東地區要有綠能，一方面對於最成熟的萬里水力發電計畫又","  要全數凍結，這會有一定程度的矛盾。我知道溝通很重要，但我要提醒的是，凍結預算","  後要求進度、要求綠能，這樣是有矛盾，請大家整體再思考一下看看有沒有最佳方案"],["孔委員文吉：鄭委員，我們只希望他們遵照原住民族基本法，因為這是在原住民地區興","  建的水力發電，就要經過原住民的諮商同意啊！這個沒有影響啦，如果你們溝通好……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：……它的場址是在破碎的山區……"],["主席：我們不要再節外生枝了，基本上，台電這麼大一間公司，不需要還要留幾千萬元","  讓你們去溝通，你們一定能抽派人員去溝通的，所以我還是贊成委員的建議，把萬里水","  力發電計畫經費全數凍結，不要再節外生枝了，相信你們有這麼多人員，一定能調派得","  過來的。反正凍結的預算要提出相關專案報告始得動支，這部分一定要跟原民好好溝通","  後再做處理。","   接下來處理第136案、第137案及第138案，請說明。"],["鍾總經理炳利：一般建築及設備計畫的核能部分，我們同意刪減1,000萬元。"],["主席：第136案是有關智慧電網工程，第137案則是採購原料鈾及製造核能燃料用款，委","  員有提案要求凍結，也有要求減列與凍結。各位委員，對於整個一般建築及設備計畫，","  我們是不是照蘇治芬委員的提案減列2,000萬元？"],["孔委員文吉：這是採購原料鈾及製造核能燃料的預算需求嗎？是要買原料鈾嗎？你要先","  說明清楚我們的核電政策，這裡有28億多元的經費，你要說明清楚為什麼只能刪減1,0","  00萬元。"],["林副總經理宏遠：跟委員報告，有關預算部分，原料鈾的部分都已經夠用了，我們不會","  再去採購原料鈾，但經過轉換濃縮製成燃料束，這些是配合核二、三廠的燃料替換使用","  ，所以還是需要這筆預算，我們經過檢討，同意刪減1,000萬元，其他部分懇請委員讓","  我們使用。"],["孔委員文吉：凍結10%好不好？這個牽涉到將來的核能政策，也要請他們來說明。"],["主席：好，就刪減1,000萬元，凍結10%，請針對採購原料鈾及製造核能燃料用款部分來","  進行專案報告。","   接下來是資金運用部分，第139案是有關舉借長期債務部分，請說明。"],["鍾總經理炳利：這個部分我們遵照辦理。"],["主席：第139案是針對1,500多億元的預算要求刪減1,000萬元，你們好歹也說明一下。"],["鍾總經理炳利：新增舉借長期債務編列1,503億元……"],["主席：有需要借到這麼多？"],["鍾總經理炳利：對，因為我們現在很多工程，在資本支出的部分滿多……"],["主席：好啦，借錢不是什麼好事，但不借又不行。","   第139案就照委員提案減列1,000萬元。","   報告委員會，今天會議延長至討論事項處理完畢。","   接下來處理主決議提案，處理第140案。"],["鍾總經理炳利：遵照辦理。"],["主席：第140案通過。","   處理第141案。"],["鍾總經理炳利：遵照辦理。"],["主席：第141案通過。","   處理第142案。"],["鍾總經理炳利：遵照辦理。"],["主席：第142案通過。","   處理第143案。"],["鍾總經理炳利：遵照辦理。"],["主席：第143案通過。","   處理第144案。"],["鍾總經理炳利：遵照辦理。"],["主席：第144案通過。","   處理第145案。"],["鍾總經理炳利：遵照辦理。"],["主席：第145案通過。","   處理第146案。"],["鍾總經理炳利：遵照辦理。"],["主席：第146案通過。","   處理第147案。"],["鍾總經理炳利：遵照辦理。"],["主席：第147案通過。","   處理第148案。"],["鍾總經理炳利：遵照辦理。"],["主席：第148案通過。","   處理第149案。"],["鍾總經理炳利：建議免提報告，我們承諾實測作業會在明年完成。有關AMI的部分，資安","  的問題，我們希望免提報告。"],["主席：你的意思是委員提案「爰要求台電公司應將研究時程……至2019年」後的文字刪除","  ，是嗎？"],["鍾總經理炳利：對。"],["主席：好，第149案修正通過。","   處理第150案。"],["鍾總經理炳利：遵照辦理。"],["主席：第150案通過。","   第151案撤案，處理第152案。"],["鍾總經理炳利：遵照辦理。"],["主席：第152案通過。","   處理第153案。"],["鍾總經理炳利：遵照辦理。"],["主席：第153案通過。","   處理第154案。"],["鍾總經理炳利：遵照辦理。"],["主席：第154案通過。","   處理第155案。"],["鍾總經理炳利：遵照辦理。"],["主席：第155案通過。","   處理第156案。"],["鍾總經理炳利：遵照辦理。"],["主席：第156案通過。","   處理第157案。"],["鍾總經理炳利：遵照辦理。"],["主席：第157案通過。","   處理第158案。"],["鍾總經理炳利：委員同意撤案。"],["主席：第158案撤案。","   處理第158-1案。"],["鍾總經理炳利：建議文字修正……"],["鄭委員運鵬：主席，我先講一下第154案，因為提案倒數第三行提到「且近年備轉容量率","  低於6%之供電警戒天數遽增」，其實今年與去年、前年差很多，應該是遽減才對，現在","  用電是夠的。","   陳超明委員，這句話要不要修正？還是不用調整也沒關係，只是這幾年是遽減的。"],["主席：好啦，調整一下啦，第140案照委員……"],["鄭委員運鵬：就是要避免備轉容量率低於6%之供電警戒天數就好了。"],["主席：所以把「遽增」拿掉嗎？好，第154案修正通過。","   處理第158-1案。"],["鍾總經理炳利：建議做文字修正，我們把「取得當地部落同意」修到裡面去……"],["主席：所以是「取得當地部落同意」後的文字要刪除？"],["鍾總經理炳利：剛剛高潞委員也提到，希望要取得當地部落的同意，我們就把它……"],["主席：委員對於第158-1案有沒有意見？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我沒有意見。"],["主席：好，第158-1案修正通過。","   處理第158-2案。"],["鍾總經理炳利：建議倒數第三行修正為「爰此，台電應於花東及原住民族地區優先評估","  試辦各式再生能源發電設施，並擬具各式再生能源於上開地區加速辦理可行之建議，以","  書面報告方式，向經濟委員會提出。」"],["主席：好，第158-2案我們就照上述修正通過。","   處理第158-3案。"],["鍾總經理炳利：針對第158-","  3案，我們將最後一段文字修正如下：綠島及蘭嶼，辦理綠能示範工程，並就上開事項","  向經濟委員會提出專案報告。"],["主席：好。這是要提出書面報告嗎？","   請鄭委員運鵬發言。"],["鄭委員運鵬：針對第158-","  3案，本席認為「應優先」等文字不適合列入，如果我們通過「優先於東部離島地區」","  等文字，就是排除其他地方。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：優先不是排除……"],["鄭委員運鵬：這當然是啊！因為你們要優先，我們才能夠……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：現今政策都優先在西部……"],["鄭委員運鵬：本席建議倒數第五行刪除「優先」兩字，改為「應於東部離島地區」，這","  樣就可以了。好不好？如果在這裡增列「應優先」，就變成東部離島地區要排在前面，","  如果大家真正要依照主決議來執行的話，就要計較必須等到東部離島地區做完才行……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我的概念是，我們不管在教育方面都有設","  置教育優先區，它就是要優先挹注資源在教育資源匱乏的地區，所以它的意思是，因東","  部離島地區綠能及電塔電纜地下化工程都沒有做到……"],["主席：事實上，高潞以用委員與鄭委員都講得也很有道理，我們要表述的是，因為在東","  部及偏遠地區應該著重審慎的寬列預算或相關機構辦理……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：不然的話，我們永遠都排在最後。"],["鄭委員運鵬：如果你在這裡註明「優先」，就會有誰不優先的問題。因為這主要是針對","  東部離島地區：綠島及蘭嶼，對象就很具體，如果我們刪除「優先」兩字，倒數第三行","  改為：台電應編列預算於東部離島地區，這樣就好了。你們要用「宜」或「應」字？其","  實這都是台電要做的。"],["主席：對，這應該用「宜」字。"],["鄭委員運鵬：嚴格來講，立法院要行政機關寬列也是一件有問題的……"],["主席：如果要的話，就是刪除「應優先」三字，並改為「宜」字。我們就照這樣修正……","",""],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：如果改為「優先」，這樣好不好？"],["鄭委員運鵬：因為你已經有寫明具體的對象，這就不需要註明「優先」兩字……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：那就加上「加強」兩字，好不好？"],["主席：第158-3案暫予保留，請業管單位馬上向委員溝通，並做文字修正的處理。","   處理第158-4案。"],["鍾總經理炳利：第158-","  4案最後一行我們建議文字修正如下：向經濟委員會提出可行性專案報告。"],["主席：好，第158-4案文字修正通過。","   處理第158-5案。"],["鍾總經理炳利：第158-","  5案倒數第三行文字修正如下：應協助花東及原住民地區設置公民電廠並提出建議方案","  。爰此，台電應協助規劃花東及原住民地區設置公民電廠並向立法院經濟委員會以書面","  報告提出建議方案。"],["主席：第158-5案照上述文字修正通過。","   處理第158-6案。"],["鍾總經理炳利：第158-","  6案最後第二行文字修正為：台電應研議離岸風電發電宜寬列預算，優先促進原民就業","  。"],["鄭委員運鵬：我剛剛也講過不要寫寬列。此外，我也向高潞以用委員建議，第158-","  6案倒數第四行「應保留一定比例預算」，之前幾次其他部會的文字也差不多，我們都","  有建議要修正，好不好？請你們再調整相關文字。"],["主席：好，第158-6案……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：事實上，以前都有寬列一定比例的預算，","  為什麼現在……"],["鄭委員運鵬：我們與其他的部會在講一定比例的時候，已經有做過很多次的討論了。"],["主席：反而是一定比例會更嚴格。"],["鄭委員運鵬：對，所以我們對於「優先」與「一定比例」都有意見。"],["主席：事實上，「一定比例」是更嚴格，你們再行考慮。第158-","  6案先予保留。好不好？"],["鄭委員運鵬：到底何謂「一定比例」？如果沒有做到的話，其他人是不是被排除掉？譬","  如他們確實沒有提出申請，其他地區可不可以使用？這樣就會造成排擠效應。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：現在的問題是不是花東及原住民地區都被","  排擠掉？因為我們政策的考量……"],["鄭委員運鵬：你要求不得排擠，這沒有問題，但如果……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：政策的考量都是針對人口較多的地區、都","  市地區在做……"],["主席：高潞以用委員，其實鄭委員是好意。","   沒關係，第158-6案先行保留，你們與委員溝通文字要如何修正。好不好？","   處理第158-7案。"],["鍾總經理炳利：第158-","  7案倒數第三行刪除「降低具體改善措施」，並就空污改善應積極導入新興科技以達目","  的，承上，台電應擬具空污改善暨導入新興科技具體計畫，於一個月內向經濟委員會提","  出書面報告。"],["主席：第158-7案照上述文字修正通過。"],["鄭委員運鵬：主席，第158-7案有錯字，倒數第六行文字為：台電就火大發電廠……"],["主席：這應該是火力發電廠才對。"],["鄭委員運鵬：火大發電廠還得了？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：沒有辦法，因為我們現在很火大。"],["主席：好，第158-7案我們照修正文字通過。","   處理第158-8案。"],["鍾總經理炳利：遵照辦理。"],["主席：好，通過。"],["鄭委員運鵬：等一下！第158-8案為何是遵照辦理？"],["鍾總經理炳利：我想這有分為A、B、C、D……"],["鄭委員運鵬：這個我在委員會都已經講過了，第158-","  8案是公投的效力僅及於電業法第九十五條，對不對？以你們現在的狀況來說，你們也","  沒有要研議，為什麼要有這個結論，即是D應同時配合同時修正？如果你用庫存來處理","  ，就可以處理到2025年，這不需要最後一段的結論。對不對？譬如現今國民黨總統候選","  人若有4個人，其中有一個人是相公，我也不知道誰是相公？如果我們有需要購買燃料","  棒，還要儲存鈾料，這點我沒有意見，由他們選總統的人自己去提，本席無法接受第1","  58-8案的結論。"],["主席：好。第158-8案先予保留，請你們與委員溝通之後，我們再做處理。","   處理第158-9案。"],["李副局長君禮：針對第158-","  9案方才我們與委員溝通之後，將倒數第三行最後一段文字修正如下：未來涉及數千億","  購電成本，台電公司於簽訂購售電合約（PPA）前，應取得經濟部籌設許可。也就是說","  ，經濟部要先把關。"],["主席：好，第158-9案照上述文字修正通過。","   處理第158-10案。"],["鍾總經理炳利：遵照辦理。"],["主席：好，第158-10案通過。","   處理第158-11案。"],["鍾總經理炳利：針對第158-","  11案倒數第四行文字修正如下：應立即暫停決標，向經濟委員會提出採購作業改善書面","  報告後，始得決標，以維國家預算效益與供電安全！此外最後兩行建議刪除下列文字：","  另7號機採購案缺失部分，應立即啟動行政調查，查明有無違失，以正國營事業官箴。","",""],["主席：好，第158-11案照上述文字修正通過。","   處理第158-12案。"],["鍾總經理炳利：第158-","  12案倒數第三行文字修正如下：台電公司應於一個月內將完整書面報告（包括該機組採","  購方式、機組改善方式）送至經濟委員會！"],["主席：第158-12案照上述文字修正通過。","   處理第158-13案。"],["鍾總經理炳利：遵照辦理。"],["主席：第158-13照案通過。","   請鄭委員運鵬發言。"],["鄭委員運鵬：主席，第158-","  13案，我們還是同一標準，第三點的「寬籌預算」，我們改為「宜籌預算」。好不好？","  這樣才不會造成我好像對高潞以用委員有意見。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：不是的，「寬籌」是另外一回事，而「寬","  列」是法律用語。你們只要上網查詢全國法律資料庫，隨隨便便點出「寬列」兩字，你","  就可以搜尋到10部法律，包含民進黨剛剛通過的有機農業法，所以我們用「寬列」是沒","  有問題的。"],["鄭委員運鵬：我們先保留，稍後再處理……"],["主席：第158-13案「寬籌」改成「宜籌」，本案修正通過。","   處理第158-14案。"],["鍾總經理炳利：遵照辦理。"],["主席：好，第158-14案同意通過。","   針對方才我們暫予保留的3案先與委員進行協商，這3案暫行保留，稍後宣讀協商結論","  。","   請國發會準備審查相關基金，稍後請大家先行用餐，我們繼續處理國發基金的部分。","","","   （協商結束）"],["主席：請議事人員宣讀協商結論。","協商結論：","   第57案減列300萬元；第58案減列2,000萬元；第59案至第61案郵電費減免1,000萬元","  ；第62案旅運費減列1,000萬元；第63案至第64案減列1,000萬元；第65案預算照列；第","  66案預算照列；第67案至第68案燃煤部分刪減5億元、凍結5%，專案報告後，始得動支","  ；第69案至第83案，第74案撤案，凍結10%，專案報告後，始得動支；第84案輸電費用","  減列5,000萬元；第85案至第87-","  1案服務費用凍結5,000萬元，專案報告後，始得動支；第87-","  2案至第91案配電費用凍結10%，專案報告後，始得動支；第91-","  1案預算照列；第92案至第93案行銷費用減列1億元，科目自行調整；第94案凍結10%，","  專案報告後，始得動支；第94案至第97案研究發展費用減列1億元，凍結10%，專案報告","  後，始得動支；第97-1案至第100案營業外費用減列1億元；第101案至107-","  1案全數刪除；第108案至第109案減列10億元；第112案預算照列；第110案至第112-","  1案減列3億6,000萬元；第113案減列3,000萬元；第114案減列2,337萬8,000元；第115","  案至第118案凍結30%，專案報告後，始得動支；第119案減列4億元；第120案預算照列","  ；第121案至第124案凍結20%，專案報告後，始得動支；第125案預算照列；第126案至","  第131案太陽光電第二期至第五期凍結20%，專案報告後，始得動支；第132案減列4,00","  0萬元；第133案預算照列；第134案至第135-","  1案凍結萬里水力發電計畫1億0,836萬6,000元，專案報告後，始得動支；第136案至第","  138案減列1,000萬元，採購原料鈾及製造核能燃料用款凍結10%，專案報告後，始得動","  支；第139案減列1,000萬元。","   主決議：第142案至第148案照案通過；第149案修正通過；第150案照案通過；第151","  案撤案；第152案照案通過；第153案照案通過；第154案修正通過；第155案至第157案","  照案通過；第158案撤案；第158-1案修正通過；第158-2案修正通過；第158-","  3案保留；第158-4案修正通過；第158-5案修正通過；第158-6案保留；第158-","  7案修正通過；第158-8案保留；第158-9案修正通過；第158-10案照案通過；第158-","  11案至第158-13案修正通過；第158-14案照案通過。"],["主席：方才有3案暫予保留，現在進行處理。針對第158-","  8案經協商通過，我們宣讀協商內容。","   第158-","  8案文字修正如下：原提案刪除「D.電業法第九十五條明訂『核能發電設備應於中華民","  國一百十四年以前全部停止運轉』」，其餘均照原提案。第158-","  8案照上述協商文字通過。","   請鍾總經理說明。"],["鍾總經理炳利：第158-","  8案刪除「D.電業法第九十五條明訂『核能發電設備應於中華民國一百十四年以前全部","  停止運轉』」，然後，我們將文字修正如下：D.目前現有庫存量已足供所有機組至除役","  之需求。"],["主席：好。第158-8案就依照剛才鍾總經理所述文字協商通過。"],["鍾總經理炳利：謝謝。"],["主席：處理第158-3案。"],["鍾總經理炳利：第158-","  3案倒數第四行文字修正如下：台電應於東部離島地區：蘭嶼及綠島設置綠能示範區及","  電塔電纜地下化工程。也就是刪除「優先」兩字。","   此外，在倒數第三行文字修正如下：台電宜寬列預算於東部離島地區：綠島及蘭嶼，","  加強辦理綠能示範工程，台電應積極辦理電纜地下化工程，並應就上開事項向經濟委員","  會提出書面報告。即是刪除「應優先」三個字，並增列「積極辦理電纜地下化工程」等","  文字。"],["主席：第158-3案照協商文字通過。","   處理第158-6案。"],["鍾總經理炳利：第158-","  6案倒數第三行刪除「一定比例」4字，然後，爰此，台電應研議離岸風力發電計畫，建","  請寬列預算，優先促進原民就業。"],["主席：請高潞以用委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我還是要重複說明一次，即是寬列一定比","  例都是散布在各法律中，也是經常可見的法律用詞，但是，如果大家對「一定比例」有","  意見，那就改為「寬列」即可。好不好？"],["主席：委員有表達意見，我們已經有錄音及錄影，本案就依照方才台電公司鍾總經理所","  提的文字修正通過。請問各位，有無異議？（無）無異議，修正通過。","   處理第158-8案。"],["鍾總經理炳利：針對第158-8案，第158-","  8案刪除「D.電業法第九十五條明訂『核能發電設備應於中華民國一百十四年以前全部","  停止運轉』」，然後，我們刪除最後一段文字，因行政院已公投結果……到最後一行應同","  時配合修正等文字。"],["主席：第158-8案就照上述文字修正通過。謝謝。","   報告委員會，有委員提案的部分照方才所宣讀結論通過；沒有委員提案的部分均照列","  或隨同調整。請問各位，有無異議？（無）無異議，通過。","   通過的決議文字授權主席及議事人員做整理。","   本會負責審查國營事業預算均已審查完竣，擬具審查報告送財政委員會彙整。本會審","  查結果請問是否須交由黨團協商？（須交由黨團協商），本會審查結果須交由黨團協商","  。院會討論本案時，由蘇召集委員震清補充說明。","   台電公司預算審查完竣，請相關列席人員離席。","   現在休息10分鐘用餐，休息時間結束，隨後進行國發基金之預算處理。","休息","繼續開會"],["主席：現在繼續開會，接下來是國發會主管的3個基金部分，在12月13日已詢答完畢，現","  在進行逐項審查。依據預算法第五十條及相關規定，作業基金部分照業務計畫、業務收","  支、解繳公庫淨額、轉投資計畫、固定資產之建設改良擴充以及國庫增撥基金額等逐項","  審查；特別收入基金部分照業務計畫基金來源用途及餘絀解繳公庫等逐項審查。今日審","  查項目與委員提案剛才已經宣讀完畢，現有新增提案，請宣讀，宣讀後進行協商。","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]"],["主席：現在進行協商。","   （進行協商）"],["主席：審查108年度行政院國家發展基金之預算，首先進入業務計畫部分，第1案至第8案","  以目為單位來處理，針對各項投資的部分，請業管單位先做說明。"],["蘇副執行秘書來守：國發基金為了協助民間企業的資金需求，所以我們歷年來都希望能","  夠匡列一個充分的額度，如果業者有需求，經過嚴格的審查我們就會參與投資。這個資","  金其實是備而不用，萬一有需求的時候就會使用，沒有需求的話我們不會把它花掉，還","  是會保留下來。針對這個投資預算，看看各位委員是不是願意支持、多給我們一點額度","  ，以備企業不時之需？"],["主席：請高潞以用巴魕剌委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我提的是第7案，關於創業天使投資方案，","  過去有創業天使計畫的補助，自103年一直到107年都是2億元，從過去到現在核准的件","  數有的高達112件，到去年還有37件。但創業天使投資方案是不一樣的計畫，通過投資","  的企業數只有6家，核准投資的金額只有4,900萬元，跟它的前身，也就是創業天使計畫","  相比，績效是愈來愈差，改了一個方案之後更差。可不可以先解釋一下，不是說這個錢","  可以保留、流用，所以就不用去檢討原因，因為這個計畫本來就是希望能夠讓新創產業","  來申請、加以精進，結果你們提出了新的方案之後，跟過去比起來好像也沒有協助到許","  多的新創產業。"],["主席：請單位說明。"],["鄭副主任委員貞茂：我跟委員說明，因為之前那個是補助費，當然申請的件數就會比較","  多，我們發現補助之後那些新創產業最後也沒有成功，所以後來就採用投資的方式，當","  然就會由審查委員來審查，不過我們都還是很積極在跟新創事業來……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：由審查委員審查，所以變得比較嚴格，是","  這個意思嗎？"],["鄭副主任委員貞茂：對。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：審查委員有比較專業嗎？"],["鄭副主任委員貞茂：這些審查委員大部分都是在這方面有很多……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我想不是只有國發基金會遇到這個問題，","  中小企業或是其他單位遇到審查委員都很感冒，就是非專業的來審查專業……"],["鄭副主任委員貞茂：不會，我們的審查委員都是過去……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：怎麼篩選出來的？"],["鄭副主任委員貞茂：他們自己本身都有創業過。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：那他也要懂得市場啊！審查委員如果不懂","  市場，就是非專業的去審查專業的嘛！"],["鄭副主任委員貞茂：他們都是從市場裡面出來的，比較沒有學術界的。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：怎麼選出來的，都是固定的審查委員嗎？","  如果是固定的審查委員，怎麼可以審查百行百業？"],["主席：請孔委員發言。"],["孔委員文吉：你剛才講投資，現在成立國家級投資公司，你們說是用民營企業的組織型","  態，106年8月已經召開了發起人會議，有一個定名為台杉投資管理顧問股份有限公司，","  分別在106年12月和107年7月完成了物聯網產業創投基金、生醫產業創投基金，你們說","  未來會還要再募集52家產業創投嘛！這個部分你們有沒有經過評估才去投資？其次，吳","  榮義的這個問題我們在這邊也談了很多次，他是自然人的代表，現在工研院已經有派法","  人董事，但是吳榮義的問題還沒有解決啊！就董事會這邊，你們要怎麼處理吳榮義的這","  個問題？"],["主席：請說明。"],["蘇副執行秘書來守：先跟委員報告台杉的部分，遵照貴委員會的決議我們在董事會有提","  案，首先就是要揭露資訊，他們已經同意；此外讓工研院進入董事會，他們也同意；而","  董事長改為公股代表，他們是說，等到補選的那些董事進來了之後再來處理，這樣對大","  股東也比較尊重，而且讓董事會比較完整，所以目前是說他們將會在補選工研院進來當","  董事之後就處理這個議題。我們都已經按照委員會的決議在董事會裡面提出提案。"],["孔委員文吉：現在的意思是說，你們投資有沒有經過一個什麼樣的機制來審查？有些投","  資會虧損，包括在國外的投資，有水牛1號基金、水牛2號基金，針對投資你們有沒有做","  審查？"],["蘇副執行秘書來守：因為台杉是一個民間的創投公司，我們依持股比例在台杉投資管理","  顧問公司的5席董事之中就有2席，在他們基金的投資審議委員會我們都有派代表，另外","  在基金的董事會我們都依持股比例有擔任董事。依照政府的規定，有多少持股比例就一","  定要負多少監督責任，國發金的部分都完全沒問題，跟委員補充報告。"],["孔委員文吉：吳榮義的部分大概什麼時候可以解決？"],["蘇副執行秘書來守：公司已經修章程讓工研院進來，他們會召開股東會補選董事，補選","  董事之後他們就會在新董事的董事會來處理這個議題。"],["孔委員文吉：多久？"],["蘇副執行秘書來守：原則上最慢應該是明年的6月底以前，因為依公司法的規定股東常會","  一定要在6月底以前召開，當然他們也可以提前，這要看他們公司的規劃是如何，但最","  慢不會拖過6月底。"],["主席：就台杉的問題已經跟委員做充分的說明。在這邊我要講幾句話，剛才高路委員所","  講的很有道理，原本天使計畫是補助，現在變成是投資，補助給別人之後你們沒有看到","  成效，他們沒有受到約束，所以你們才會嚴格審查，變成是投資。話說回來，投資當然","  有風險，但高潞委員講的很實在，就這些專家學者我也沒有批判的意思，只是說他們真","  的是走入民間，還是「拿網束仔行雲頂」、就是採用自己的專業理念及看法？你們剛才","  說他們都有創業經驗，我跟你講，百工百業的創業經驗都不同，有人時地物的問題！高","  潞委員的意思是，你們要謹慎找人，但是不要為了執行的問題而框住人家，今天我們給","  他們這個基金，政府的美意是希望協助各中小企業，包含相關的項目，但民間有很多聲","  音，認為政府的政策都只是看得到、吃不到，要不然就是針對特定人，高潞委員的意思","  大概是這樣嘛？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：此外，對於新創業的提案，由非專業的來","  審查專業，最後還可以提出報告說毫無市場效益，是這個樣子，那麼請問一下，誰能夠","  相信國發基金所請來的這些專家學者！"],["主席：你們簡單說明一下。"],["鄭副主任委員貞茂：我們請的這些評審，大部分都是他自己不但有創業，而且有輔導新","  創產業，所以他在看這些案子的時候有其專業，能夠決定……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：他也有他的偏見。"],["鄭副主任委員貞茂：所以在組成方面我們會儘量多樣化。"],["主席：我們只是希望政府的政策美意真的要落實，讓百姓感受到政府真的在照顧他們，","  而不是看得到、吃不到，在刁難他們。這是一個匡列數，為了協助各行各業，包括船廠","  、環保、零組件等各個行業基金的投資計畫，徵詢各位委員的意見，226億元的部分就","  不予刪減，照原列數，但凍結10%，針對業務的執行部分要請你們來做專案報告，始得","  動支。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：不是，這個業務報告是要真的能夠改善，","  對於如何友善申請人，你們可以提出這樣的一個報告嗎？不要變成說每一個申請人都對","  你們有微詞，甚至還有所抱怨，就是由非專業的來審查專業。如果我們就每一案查出來","  的結果，發現真的是非專業的審查專業，那你們是不是要對這些新創業者負責？"],["鄭副主任委員貞茂：我們的委員應該絕對不會有什麼非專業的問題，但的確像委員所講","  的，每個人的領域不一樣，也許對他的領域不是很了解，所以這方面我們可以擴大評審","  的範圍，比如是生技的我們就找生技方面的來審查；是電商的我們就找電商方面的來審","  查，在新創那邊我們也都一直有在招商中跟他們說明這個規定。"],["主席：總之一句話，政府寬列預算數是希望協助各行各業的企業能夠成長。委員的具體","  建議為何？"],["孔委員文吉：減列一點好不好？你們執行是多少……"],["主席：這個很難講執行率，因為要看申請的件數有多少。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：執行率就是非常差。"],["孔委員文吉：減列一點，現在是保留嘛……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：目前核准直接投資的只有4,900萬元。"],["主席：減列1億元，請問各位有無異議？"],["孔委員文吉：減列1億元，不影響啦！"],["主席：好，就減列1億元，然後凍結，要他們做專案報告……"],["孔委員文吉：要專案報告就要凍結。"],["主席：好，凍結5%，可以嗎？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：10%。"],["主席：可以吧？那就減列1億元，凍結10%，好不好？好，做專案報告後始得動支。","   接下來處理第9案、第10案一般貸款的部分，有110億元。請說明。"],["蘇副執行秘書來守：這個貸款案也比照剛剛的投資案，我們是匡列一定的額度，民間有","  廠商要跟銀行貸款，我們是提供資金給銀行，要求他們貸放給廠商一定要降低利率，減","  輕廠商貸款的資金成本。目前幾乎每年的執行率都達到100%，所以這個部分懇請委員一","  定要給我們支持。"],["主席：簡單說就是補貼利息，對吧？"],["蘇副執行秘書來守：對，提供無息資金……"],["主席：好，我想就不需要減列……"],["莊委員瑞雄：第9案、第10案，蘇委員是提3%，我是減列1億元，我覺得減列1億元很合理","  ，你們這個不到1%，只有百分之零點幾而已。說明一下好不好？"],["主席：請業管單位說明。"],["蘇副執行秘書來守：誠如剛剛跟各位委員特別補充報告的，我們本來都是匡列一個額度","  ，萬一企業有資金的需求，我們大概會用補貼利息的方法，或者搭配資金來降低銀行的","  資金成本，廠商在貸款的時候銀行本來不是很願意，因此他們會得到這個資金，這對企","  業真的有很大的幫助，而且每年這個計畫廠商都很踴躍參與，所以歷年來的執行績效幾","  乎都達到100%。我們都儘量覈實編列預算，這部分懇請各位委員一定要給我們支持，數","  額不夠的話，萬一廠商有資金需求，可能我們在執行上會比較困難。這個沒有執行率不","  好的問題，完全沒有，以上報告。"],["主席：我想這個是對企業實質的幫忙，就照原列數通過。","   接下來是業務支出部分，處理第11案的用人費用。請說明。"],["邱主任蓉萍：這是國發基金同仁的薪水，還有一些兼職、派到各個公司董監事的兼職費","  部分，就用人費用還是請委員給我們支持，謝謝。"],["主席：第11案的用人費用就不予減列，照原列數通過……"],["孔委員文吉：你們現在有聘用約僱、顧問人員、兼任人員，這有沒有檢討的空間？"],["鄭副主任委員貞茂：這一點我來說明，現在大概有幾種，它本身的編制原額不足，人力","  不太夠，有些是要用聘僱的，有些是自其他借調而來的，人事很精簡。"],["主席：這個用人費用大家要審慎地來處理，那就照原列數通過，不予刪減。","   處理第12案、第13案服務費用的部分，請說明。"],["蘇副執行秘書來守：服務費用大概都是一些旅費、廣告費、印刷費，以及我們的一些計","  畫，譬如就剛剛高潞委員所關心的創業天使補助計畫的一些執行單位，我們必須提供委","  辦費，此外也匡列了法律事務費，因為國發金現在轉投資的事業很多，有的時候可能會","  發生法律的爭執，需要找專業的法律事務所來協助以保障我們的權益，所以這部分就匡","  列了一點小的額度，但有的時候可以減少我們很多的損失或者爭取到很多的權益。這部","  分在執行上，有必要的時候才會使用，如果沒有發生爭執，我們是不會把這個錢花掉的","  ，以上報告。"],["主席：請孔委員發言。"],["孔委員文吉：這5億多元是不是減列一點？因為這個包括所有的服務費用。減列1,000萬","  元。"],["蘇副執行秘書來守：去年的執行數有4億多元，將近5億元。最近為了加強投資，轉投資","  事業逐漸增加，所以真的請委員給我們一個額度，如果沒有發生這個事由我們是不會把","  它花掉的。因為去年已經將近5億元了，投資家數增加的話，看起來備用金可能要再高","  一點。"],["孔委員文吉：那就減列500萬元。"],["主席：因為去年他們已經執行了4億6,000萬元還是4億7,000萬元了，我們減列314萬5,0","  00萬元，好不好？好。","   接下來我們處理第14案及第15案兩案，有關材料及用品費，請說明。"],["徐主任耀浤：國發基金有承接中美基金的一些房舍，包括長安東路有5棟歷史建物，104","  年時被公布為歷史建物，還有20棟在陽明山建業路，有一些是租給美國在台協會的宿舍","  ，今年1月開始，美國在台協會因為政策改變，陸續交回、退租，今年1月退了4棟，11","  月又退了4棟，所以今年開始，我們其實已經在做這些房舍的維護管理工作，明年會增","  加預算也是因為這些房舍都交回來了，我們要繼續維護。"],["主席：簡單講，他們交回來的房舍，明年你們就要管理8棟，是不是？管理幾棟？"],["徐主任耀浤：增加8棟，原本還有4棟。"],["主席：原來有4棟，所以就是有12棟要維護就對了？"],["徐主任耀浤：對。"],["主席：所以你們編列的是12棟的維護費用。","   請孔委員發言。"],["孔委員文吉：增加8棟，將來要做什麼使用？"],["徐主任耀浤：目前我們房舍的外貌是這樣，主委也核定了，我們現在申請變更成非公用","  財產，給國產署活化運用。"],["主席：我想在維護的部分是要很費心，而且費力，在我們……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：因為我看預算書，你們增加的內容是農業","  與園藝用品跟環境美化。"],["徐主任耀浤：那是它的預算科目名稱，但是其實我們做的工作是周圍除草以及白蟻的防","  治，還有一些房舍漏水等等的修繕工作，因為這些房子都算滿老舊的，歷史建物又不好","  維護，所以每年都還要編列經費維護。"],["主席：我向各位報告，這部分就照原列數給你們，我跟大家說，房子沒有人住，如果要","  維護房舍實在是很困難，房子有人住就有人氣，所以房屋不會壞掉，一間新房子蓋好卻","  沒有人住，所以如果你可以，不然你叫超明委員去住也沒關係，他會幫你維護到好。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：預算書上面又寫成這樣。"],["主席：那是預算科目的問題。"],["徐主任耀浤：那是科目預算。"],["主席：真的要維護12棟，最主要是明年還要交回8棟，8棟加上原本的4棟，12棟的維護費","  ，以編列的情況來說，也沒有浮編，我們就照原列數通過，不過要確實做好維護的工作","  。","   現在處理第16案，有關業務成本與費用。請說明。"],["蘇副執行秘書來守：向各位委員補充報告，這個業務成本費用就是國發基金在做投資評","  估時，有時候必須找一些專業的會計師事務所、律師事務所幫我們做財務、稅務、法務","  以及企業鑑價，這可以提升我們投資的品質，減少我們的損失。另外剛才有報告過，有","  些銀行為了嘉惠廠商，我們有提供補貼息以及委辦給銀行辦理的費用，所以很多都是依","  照歷年的需要所實際編列的經費。另外還有一個要請委員一定要給我們額度的原因，因","  為最近IFRSs有要求我們的投資必須依照投資做認列，投資的損失或獲利，當然我們每","  年獲利的認列都遠超於損失，但是還是要有個額度讓我們認列，因為有時候我們投資很","  多新創的企業，投資時這些企業都是虧損，一開始都要認列損失，等到以後它上市櫃之","  後，我們當然可以得到很大的投資利得，所以這部分都是依照實際需求來編列，懇請各","  位委員一定要多多支持。"],["主席：請高潞委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：現在國發基金應該要針對我們台灣主要的","  政策，像臺灣要拚能源轉型，可是我在看產業別裡面的預算數，你們對於綠能產業的資","  源，投入的狀況都不甚理想，104、105、106及107年度的預算數跟執行數是越來越低，","  105年度10億元，決算數是10億元；106年度是30億元，決算數是4億元；107年度是40億","  元，執行數卻只有2億元。國家發展委員會應該是要推動五加二，不論是綠能、環保、","  循環經濟，而這些成效，我看相關的數字都非常差，所以我在這邊要求一律凍結。再來","  ，產業創新轉型基金目前止投資4間公司，其中1間公司還暫不申請撥款，所以產業創新","  轉型基金應該是中小企業需要的基金，但是資源沒有辦法給予更需要的產業。所以我要","  求產業創新轉型基金要加強推動計畫，凍結20%，提出專案報告。"],["主席：委員，我想我們都希望看到實際的成果，因為這還包含認列等相關的部分。"],["蘇副執行秘書來守：還有財務、稅務、法務跟企業鑑價的部分，這對我們投資品質的保","  障有很大的……"],["主席：我知道，所以委員沒有刪減。我們凍結10%，一樣做專案報告後，始得動支，好不","  好？"],["蘇副執行秘書來守：可不可以跟委員補充報告？因為高潞委員有關切綠能的問題，其實","  我們最近有投資寶德能源以及三合一的再生能源，我們會依照政府的五加二產業創新政","  策，而隨著調整我們的投資策略，有關能源以及未來的五加二，我們會盡量依照委員的","  指示加強辦理。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：對，因為我這裡提出的產業別包括綠能、","  環保及循環經濟產業，你們107年預算數是10億元，執行數是2億元，這個數字是以「億","  」為標準嘛？"],["主席：對，那是剛才講的，前面投資的部分。我們這樣做處理，針對第16案，我想你們","  都聽到委員的建議了……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：應該凍多一點啦！"],["主席：10%就5,000多萬元了。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：執行數真的非常差啊！"],["主席：因為這還包含一些稅金的問題等等。這樣啦！凍結10%，做專案報告。委員，這樣","  合理啦！"],["蘇副執行秘書來守：我再跟委員報告，有關那個數字，我們在去年就通過再生能源三合","  一19億元了，我們也有投資寶德能源，所以金額的部分，我們可能會再報告。"],["主席：我們就照協商，大家同意，我們就凍結10%，提專案報告後，始得動支。","   現在處理第17案、第18案及第19案三案，這部分是屬於業務成本費用項下的行銷及業","  務費用，預算數為1億8,000多萬元。請說明。","   剛才是投融資業務成本5億多元的部分，現在是行銷及業務費用1億8,000多萬的部分","  ，有提案第17案、第18案及第19案。請說明。"],["蘇副執行秘書來守：有關行銷及業務費用，其中最重要的大概就是我們的員工，員工包","  括約聘僱人員的這部分占最大宗，就是這一塊。"],["孔委員文吉：行銷怎麼又是約僱……"],["蘇副執行秘書來守：還有一些創業天使的補助，還有一些專業人員、法律事務……"],["主席：所以你剛才講的，包含行銷及業務費用就是在投融資業務成本的5億4,000多萬元","  了？全部嗎？那是不一樣的，請你們說明。"],["施副組長明山：這1億8,000多萬元裡面，其中最主要的部分是我們有一個創業天使的補","  助計畫，因為這跟新創事業都已經簽約了，所以如果凍結，可能會影響到已經簽約的新","  創事業取得資金的部分，向委員做以上報告。"],["陳委員超明：創業天使……"],["施副組長明山：創業天使的計畫。目前今年度我們是編列8,000萬元，因為這都是已經有","  簽約的。"],["蘇副執行秘書來守：我們分5年補助10億元，有一些是已經通過，後續會依照契約來撥款","  的。"],["主席：所以裡面是有延續性計畫的補助，對不對？"],["蘇副執行秘書來守：是的。"],["主席：這樣我們清楚了。","   請孔委員發言。"],["孔委員文吉：第19案，截至107年10月1日為止，你們審議通過6家新創事業，包含電子商","  務、電子科技及文化創意等產業領域，核准投資4,900萬元，天使投資方案的件數很多","  ，但是你們的金額明顯偏低，有關這部分，你們要怎麼改進？你們可以說明嗎？"],["蘇副執行秘書來守：剛剛高潞委員也指教了這個問題，以前創業天使計畫因為是用補助","  的，後來為了提高資金的業務效率，我們改成創業天使投資方案，是用投資的方式，目","  前我們有透過一些委辦計畫，有請中華民國創業同業公會來幫我們做廣宣的事情以及搜","  尋案源，我們也積極安排一些會議。另外補充報告，這個計畫會執行比較慢的原因是因","  為當時創業天使補助計畫的資金即將用完的時候，我們為了讓基金無縫接軌，所以我們","  提前開辦創業天使的投資計畫，一開始大部分的人都會申請創業天使補助計畫，所以投","  資計畫的執行會比較慢，但是有關這個進度，以後我們應該會依照委員的指示加強它執","  行的績效，以上報告。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：現在計畫不是沒有了嗎？後面是方案？"],["蘇副執行秘書來守：因為補助的資金快結束了，我們擔心用完了再申請一個新計畫，將","  會出現空窗期，所以我們提前開辦投資方案，兩者重疊時，大家一定會先申請補助，補","  助用完了才會申請投資，最近補助的金額均已全部核貸完畢，所以目前天使的投資計畫","  陸續有越來越多人來洽詢、越來越多人來申請。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：為什麼大家要補助，而不要那個？"],["主席：委員的具體建議是什麼？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：不是啊！這樣政策推動也很好笑，你要結","  束這個補助，然後就突然一大堆業者要申請補助，而方案就沒有人要做……"],["孔委員文吉：具體建議凍結2,000萬元。"],["主席：凍結2,000萬元，好不好？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：凍結2,000萬元是凍結百分之多少？"],["蘇副執行秘書來守：這樣超過10個百分比……"],["主席：OK啦！我們就凍結2,000萬元，提出專案報告後，始得動支。","   現在處理第20案，這個業務成本與費用應該是包含在上列的部分了吧？請說明。"],["邱主任蓉萍：有關第20案的管理及總務費用，用人費、服務費以及材料及用品費都是在","  總務及管理的部分，因為前面已經有……"],["莊委員瑞雄：有沒有辦法改善？重點在這裡。"],["邱主任蓉萍：如果就總務及管理來講，最主要就是我們收回國有財產的部分，活化資產","  的部分本來是4棟，再加上8棟，總共12棟，所以今年的需求會比較多，前面材料及用品","  的部分，也謝謝委員給我們支持，所以管理及總務這部分是不是也請委員予以支持，這","  個減列的部分等於是重複被減列了，所以是不是可以不要減列？"],["莊委員瑞雄：賴委員提這個案的意思很簡單，他的意思是你們多編卻花不完，但是你們","  回答是因為你們很節省，如果你們要節省，用不到那麼多錢，你們就不用編列那麼多，","  所以你們自己看看，好不好？沒有人有惡意啊！"],["主席：如果我們減列200萬元可以嗎？我跟你們講匡列預算多不一定好事，我剛剛已經跟","  你們溝通了，不要有執行率的問題跑出來，可以嗎？","   第20案減列200萬元，由你們自行調整。","   現在處理主決議的部分。處理第21案。請問各位，對第21案有無異議？"],["蘇副執行秘書來守：同意。"],["主席：第21案通過。","   處理第22案。請問各位，對第22案有無異議？"],["蘇副執行秘書來守：同意。"],["主席：第22案通過。","   處理第23案。請問各位，對第23案有無異議？"],["蘇副執行秘書來守：同意。"],["主席：第23案通過。","   處理第24案。請問各位，對第24案有無異議？"],["蘇副執行秘書來守：同意。"],["主席：第24案通過。","   處理第25案。請問各位，對第25案有無異議？"],["蘇副執行秘書來守：同意。"],["主席：第25案通過。","   處理第26案。請問各位，對第26案有無異議？"],["蘇副執行秘書來守：同意。"],["主席：第26案通過。","   處理第27案。請問各位，對第27案有無異議？"],["蘇副執行秘書來守：同意。"],["主席：第27案通過。","   處理第28案。請問各位，對第28案有無異議？"],["蘇副執行秘書來守：同意。"],["主席：第28案通過。","   處理第29案。請問各位，對第29案有無異議？"],["蘇副執行秘書來守：同意。"],["主席：第29案通過。","   處理第30案。請問各位，對第30案有無異議？"],["蘇副執行秘書來守：同意。"],["主席：第30案通過。","   處理第31案。請問各位，對第31案有無異議？"],["蘇副執行秘書來守：同意。"],["主席：第32案通過。","   處理第32案。請問各位，對第32案有無異議？"],["蘇副執行秘書來守：同意。"],["主席：第32案通過。","   處理第32-1案。請問各位，對第32-1案有無異議？"],["蘇副執行秘書來守：同意。"],["主席：第32-1案通過。","   108年度行政院國家發展基金已審查完竣。","   現在處理108年度離島建設基金預算。首先處理第33案、第34案、第35案、第36案、","  第37案及第38案，這6案併案處理，有關「離島地區永續發展相關計畫」原列數為9億元","  。請業務單位說明。"],["曾副主任委員旭正：向各位委員報告，離島建設基金基本上都是在補助離島的各個縣在","  推動相關計畫，所以有些是之前計畫審過，他們也都在編列，甚至有些都準備在執行了","  ，所以針對這個部分是不是請委員盡量不要減列？我們可以有一部分凍結……"],["孔委員文吉：因為你們的預算數編列9億元，但是你們執行率很差，離島地區永續發展計","  畫的執行率很差。我是不建議減列，但是我要求凍結，因為你們的執行數都是百分之五","  十幾啊！"],["曾副主任委員旭正：是。"],["孔委員文吉：可以說明一下嗎？很難執行的原因是什麼？"],["郭處長翡玉：因為這部分主要執行是地方政府，地方政府也可能是因為他們的人力不足","  或者往往在比較離島等地區，交通比較不方便，所以投標的意願就比較低，他們發包的","  時候常常都會流標。針對這個部分，從去年開始，我們其實就滿強力的在協助他們，也","  會定期去了解他們的問題來幫他們解決，最近比較好……"],["孔委員文吉：在離島地區蓋什麼大樓，單價有沒有提高？"],["郭處長翡玉：有，它是不同的標準。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：這個離島地區永續發展相關計畫的經費，","  108年度是編列9億元，我們看過去的資料，從104年一直到107年，整個執行率一直都不","  是很理想，尤其是107年度到8月連預算數的一半都不到，更何況我們看到資料，行政院","  離島建設指導委員會應該要去監督相關的計畫，但是這個委員會上一次開會的時間居然","  是在兩年前，你們有在監督離島建設相關計畫的執行率嗎？如果按照這樣的運作的方式","  、成效以及管控，我覺得這個真的要凍結非常多，我提案凍結5,000萬元。"],["曾副主任委員旭正：委員是提案凍結5,000萬元，我們覺得5,000萬元也可以，或者是凍","  結10%……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：也可以？凍5,000萬元還滿少的。"],["主席：我們凍結10%，有關離島基金的部分，我們其實都不會想去刪減你們，不過我們是","  希望看到你們業務執行計畫真的要成長、要能夠讓百姓感受到政府的美意，好不好？"],["曾副主任委員旭正：好，謝謝。"],["主席：這個部分凍結10%，提出專案計畫後，始得動支。","   處理第39案至第40案，有關一般行政管理計畫44萬元。請說明。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：第38案是不同的科目。"],["主席：沒有啦！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：你沒有講到第38案，第38案是離島地區開","  發建設貸款計畫，你漏掉第38案。"],["主席：沒關係啦！就由他們去調整。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：不是……"],["主席：你的部分一樣就是凍結10%。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好，凍結10%，但是關於貸款的部分，可以","  提出報告嗎？因為106年的貸款計畫提出來之後，但是完全沒有貸出去半毛錢，106年的","  決算……"],["主席：就是要提出相關的計畫報告，好不好？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：但是我這裡可以具體要求，他們應該去思","  考，因為做為青年跟在地鄉民金援的後盾，希望他們可以提出能夠促進青年回鄉的產業","  發展這種貸款的友善方式嗎？"],["主席：有關委員的說明，請你們依法提出相關的計畫報告，好不好？"],["曾副主任委員旭正：好。"],["主席：處理第39案以及第40案，有關一般行政管理計畫，44萬元。"],["曾副主任委員旭正：因為這部分只有一點點錢，而且都是行政上必要的經費，所以這部","  分是不是請委員免予凍結？"],["孔委員文吉：好啦！44萬元就不凍結。"],["主席：好，這部分我們就給你們支持，但是還是要做好管理的工作，好不好？"],["曾副主任委員旭正：好，謝謝。"],["主席：我們就照原列數通過。","   現在處理主決議。處理第41案。請問各位，對第41案有無異議？"],["曾副主任委員旭正：我們同意。"],["主席：第41案通過。","   處理第41-1案。請問各位，對第41-1案有無異議？"],["曾副主任委員旭正：一樣，就是後面文字的改成「三個月內提出書面報告」。"],["主席：第41-1案按照文字修正通過。","   離島建設基金預算審竣完畢。","   現在處理花東地區永續發展基金。處理第42案至第46案。"],["曾副主任委員旭正：花東基金也一樣，這是給花東地區的地方政府提案的，相關計畫的","  執行都是地方政府在執行，所以我們也會盡量要求他們發揮效率，所以有關這個部分，","  如果可以的話，是不是請委員不要減列，用凍結的方式？"],["主席：高潞委員或是孔委員，針對這個基金的看法，有哪些執行不夠的地方？"],["孔委員文吉：好，那就凍結，不減列啦！"],["曾副主任委員旭正：凍結10%？"],["孔委員文吉：好，10%。"],["曾副主任委員旭正：好，那我們就提書面報告。"],["主席：根據委員之協商，第42案至第46案凍結預算原列數之10%，提出專案報告後，始得","  動支。","   現在處理主決議提案，處理第47案。"],["曾副主任委員旭正：對提案沒有意見，但倒數第三行標點符號標錯位置，應該是「積極","  開拓其他財源，爰要求」。"],["主席：好，第47案照案通過。","   處理第47-1案。"],["曾副主任委員旭正：建議將第二段倒數第二行「迄今為零進度」修正為「迄今進度落後","  」，還有最後的「專案報告」修正為「書面報告」。"],["主席：好，第47-1案修正通過。","   處理第47-2案。"],["曾副主任委員旭正：建議最後一段修正為「爰此，國家發展委員會應於三個月內會同經","  濟部提出……規劃報告」。"],["主席：好，第47-2案修正通過。","   處理第48案。"],["曾副主任委員旭正：建議修正為「原提案要求國發會會同原民會於三個月內」。"],["主席：好，第48案修正通過。","   處理第49案。"],["曾副主任委員旭正：與第48案相同，建議將「協同」修正為「會同」。"],["主席：好，第49案修正通過。","   處理第50案。"],["曾副主任委員旭正：建議將「偕同」修正為「會同」。"],["主席：好，第50案修正通過。","   處理第51案。"],["曾副主任委員旭正：建議倒數第三行修正為「於二個月內邀集相關部會全面檢視……」。","",""],["主席：好，第51案修正通過。","   花東地區永續發展基金協商完畢。","   （協商結束）"],["主席：請議事人員宣讀協商結論。","協商結論：","   第1案至第8案各項投資減列1億元，凍結10%，專案報告後，始得動支。","   第9案至第10案預算照列。","   第11案預算照列。","   第12案至第13案服務費用減列314萬5,000元。","   第14案至第15案預算照列。","   第16案凍結10%，專案報告後，始得動支。","   第17案至第19案行銷及業務費用凍結2,000萬元，專案報告後，始得動支。","   第20案減列200萬元，科目自行調整。","   第21案至第32-1案照案通過。","   第33案至第38案離島地區永續發展相關計畫凍結10%，專案報告後，始得動支。","   第39案至第40案預算照列。","   第41案照案通過。","   第41-1案修正通過。","   第42案至第46案預算照列。","   第47案照案通過。","   第47-1案至第50案修正通過。"],["主席：有委員提案部分照剛才宣讀之協商結論通過，無委員提案部分均照列或隨同調整","  ，請問各位，有無異議？（無）無異議，通過。","   通過決議之文字授權主席及議事人員整理。","   報告委員會，今日會議到此結束，現在休息，明日上午9時繼續開會。","休息（13時26分）","","","   -----------------------","                                     立法院公報  第108卷  第13期  委員會紀錄","","                                     247","","立法院公報  第108卷  第13期  委員會紀錄","","                                     248","","                                     立法院公報  第108卷  第13期  委員會紀錄","","                                     249","","立法院公報  第108卷  第13期  委員會紀錄","","                                     250","","                                     立法院公報  第108卷  第13期  委員會紀錄","","                                     251","","立法院公報  第108卷  第13期  委員會紀錄","","                                     252","","立法院公報  第108卷  第13期  委員會紀錄","","                                     立法院公報  第108卷  第13期  委員會紀錄","","                                     254","","                                     253","","                                     立法院公報  第108卷  第13期  委員會紀錄","","                                     255","","立法院公報  第108卷  第13期  委員會紀錄","","                                     256","","                                     立法院公報  第108卷  第13期  委員會紀錄","","                                     257","","立法院公報  第108卷  第13期  委員會紀錄","","                                     258","","                                     立法院公報  第108卷  第13期  委員會紀錄","","                                     259","","立法院公報  第108卷  第13期  委員會紀錄","","                                     260","","                                     立法院公報  第108卷  第13期  委員會紀錄","","                                     261","","立法院公報  第108卷  第13期  委員會紀錄","","                                     262","","                                     立法院公報  第108卷  第13期  委員會紀錄","","                                     263","","立法院公報  第108卷  第13期  委員會紀錄","","                                     264","","                                     立法院公報  第108卷  第13期  委員會紀錄","","                                     265","","立法院公報  第108卷  第13期  委員會紀錄","","                                     266","","                                     立法院公報  第108卷  第13期  委員會紀錄","","                                     267","","立法院公報  第108卷  第13期  委員會紀錄","","                                     268","","                                     立法院公報  第108卷  第13期  委員會紀錄","","                                     269","","立法院公報  第108卷  第13期  委員會紀錄","","                                     270","","                                     立法院公報  第108卷  第13期  委員會紀錄","","                                     271","","立法院公報  第108卷  第13期  委員會紀錄","","                                     272","","                                     立法院公報  第108卷  第13期  委員會紀錄","","                                     273","","立法院公報  第108卷  第13期  委員會紀錄","","                                     274","","                                     立法院公報  第108卷  第13期  委員會紀錄","","                                     275","","立法院公報  第108卷  第13期  委員會紀錄","","                                     276","","                                     立法院公報  第108卷  第13期  委員會紀錄","","                                     277","","立法院公報  第108卷  第13期  委員會紀錄","","                                     278","","                                     立法院公報  第108卷  第13期  委員會紀錄","","                                     279","","立法院公報  第108卷  第13期  委員會紀錄","","                                     280","","                                     立法院公報  第108卷  第13期  委員會紀錄","","                                     281","","立法院公報  第108卷  第13期  委員會紀錄","","                                     282","","                                     立法院公報  第108卷  第13期  委員會紀錄","","                                     283","","立法院公報  第108卷  第13期  委員會紀錄","","                                     284","","                                     立法院公報  第108卷  第13期  委員會紀錄","","                                     285","","立法院公報  第108卷  第13期  委員會紀錄","","                                     286","","                                     立法院公報  第108卷  第13期  委員會紀錄","","                                     287","","立法院公報  第108卷  第13期  委員會紀錄","","                                     288","","                                     立法院公報  第108卷  第13期  委員會紀錄","","                                     289","","立法院公報  第108卷  第13期  委員會紀錄","","                                     290","","                                     立法院公報  第108卷  第13期  委員會紀錄","","                                     291","","立法院公報  第108卷  第13期  委員會紀錄","","                                     292","","                                     立法院公報  第108卷  第13期  委員會紀錄","","                                     293","","立法院公報  第108卷  第13期  委員會紀錄","","                                     294","","                                     立法院公報  第108卷  第13期  委員會紀錄","","                                     295","","立法院公報  第108卷  第13期  委員會紀錄","","                                     296","","                                     立法院公報  第108卷  第13期  委員會紀錄","","                                     297","","立法院公報  第108卷  第13期  委員會紀錄","","                                     298","","                                     立法院公報  第108卷  第13期  委員會紀錄","","                                     299","","立法院公報  第108卷  第13期  委員會紀錄","","                                     300","","                                     立法院公報  第108卷  第13期  委員會紀錄","","                                     301","","立法院公報  第108卷  第13期  委員會紀錄","","                                     302","","                                     立法院公報  第108卷  第13期  委員會紀錄","","                                     303","","立法院公報  第108卷  第13期  委員會紀錄","","                                     304","","                                     立法院公報  第108卷  第13期  委員會紀錄","","                                     305","","立法院公報  第108卷  第13期  委員會紀錄","","                                     306","","立法院公報  第108卷  第13期  委員會紀錄","","                                     立法院公報  第108卷  第13期  委員會紀錄","","                                     334","","                                     335","","立法院公報  第108卷  第13期  委員會紀錄","","                                     336","","立法院公報  第108卷  第13期  委員會紀錄","","                                     立法院公報  第108卷  第13期  委員會紀錄","","                                     356","","                                     355","","                                     立法院公報  第108卷  第13期  委員會紀錄","","                                     357","","立法院公報  第108卷  第13期  委員會紀錄","","                                     358","","立法院公報  第108卷  第13期  委員會紀錄","","                                     立法院公報  第108卷  第13期  委員會紀錄","","                                     372","","                                     371","","",""]],"block_lines":[1,8,10,12,14,83,85,88,91,94,96,98,101,104,107,110,113,115,118,122,125,127,129,130,132,140,145,148,152,153,154,156,162,168,169,170,171,174,178,179,180,181,182,183,186,187,188,189,190,194,195,196,197,202,203,204,205,207,208,211,212,221,232,233,239,240,244,245,252,253,261,267,274,275,277,278,280,281,287,293,297,299,300,301,310,311,317,318,337,338,340,341,345,346,347,350,351,352,353,358,360,363,364,366,367,370,375,379,384,385,386,387,388,389,390,391,392,393,394,396,397,398,399,400,401,402,403,406,407,409,410,427,428,429,430,444,445,453,454,455,456,459,460,465,466,467,468,469,470,478,482,484,485,486,487,489,496,497,498,499,516,517,520,523,535,539,540,541,567,568,571,573,574,577,580,581,582,585,586,593,595,597,598,600,601,603,605,606,607,608,609,612,616,617,618,622,623,624,625,626,627,628,632,633,635,637,638,639,642,644,645,646,647,648,649,651,654,655,656,666,667,674,676,677,678,679,682,683,686,688,689,691,694,695,697,698,700,701,704,705,707,709,713,714,715,716,719,722,724,729,730,733,734,737,740,741,744,745,746,747,749,751,753,754,755,757,758,763,769,770,772,773,775,776,777,778,779,780,781,782,784,785,787,791,792,793,794,795,796,801,802,806,807,812,813,814,816,817,818,819,827,834,837,842,843,844,845,847,848,849,851,853,855,856,859,862,865,869,870,871,872,873,874,875,876,877,880,882,884,887,889,891,893,894,898,899,902,909,913,915,916,917,918,921,937,941,942,943,944,945,946,948,952,954,958,959,965,966,967,984,985,986,987,989,990,991,996,997,998,999,1001,1002,1004,1006,1008,1009,1011,1012,1014,1015,1016,1017,1018,1019,1020,1021,1023,1024,1027,1030,1031,1032,1033,1035,1039,1040,1041,1042,1043,1044,1046,1047,1049,1050,1052,1053,1057,1058,1059,1061,1063,1064,1065,1066,1067,1069,1070,1072,1073,1075,1077,1078,1079,1081,1082,1087,1092,1094,1098,1104,1107,1108,1109,1110,1112,1114,1115,1116,1117,1119,1121,1122,1125,1126,1127,1128,1129,1130,1131,1132,1133,1134,1137,1142,1143,1144,1145,1146,1147,1148,1149,1150,1153,1154,1155,1157,1158,1159,1160,1161,1163,1165,1167,1170,1171,1172,1173,1174,1175,1176,1179,1181,1182,1186,1187,1190,1191,1192,1193,1197,1199,1201,1202,1209,1213,1214,1215,1216,1217,1218,1219,1220,1221,1222,1223,1225,1226,1228,1230,1234,1235,1238,1241,1243,1244,1245,1246,1248,1252,1255,1257,1259,1261,1262,1263,1264,1265,1266,1270,1273,1274,1275,1282,1286,1292,1294,1295,1297,1299,1302,1303,1304,1305,1308,1309,1310,1313,1315,1318,1319,1320,1322,1323,1324,1325,1326,1327,1328,1330,1334,1336,1338,1340,1343,1344,1345,1348,1351,1357,1358,1362,1365,1367,1372,1375,1377,1379,1383,1385,1386,1387,1388,1389,1391,1392,1393,1394,1395,1397,1400,1401,1402,1409,1419,1422,1423,1424,1429,1430,1431,1433,1434,1436,1437,1438,1439,1440,1441,1443,1444,1447,1449,1450,1451,1454,1457,1458,1459,1460,1465,1467,1468,1474,1475,1478,1481,1485,1486,1489,1490,1491,1492,1493,1494,1498,1499,1501,1502,1504,1505,1507,1508,1510,1511,1513,1514,1516,1517,1519,1520,1522,1523,1525,1527,1529,1530,1532,1533,1535,1536,1538,1539,1541,1542,1544,1545,1547,1548,1550,1551,1553,1554,1556,1557,1561,1562,1563,1565,1566,1567,1568,1569,1570,1572,1575,1577,1580,1582,1585,1586,1587,1588,1591,1594,1596,1597,1601,1602,1603,1606,1607,1608,1609,1611,1613,1615,1619,1621,1624,1627,1628,1630,1631,1632,1633,1635,1637,1639,1640,1642,1645,1649,1650,1651,1652,1653,1654,1656,1657,1658,1659,1660,1667,1669,1673,1675,1676,1678,1684,1686,1689,1691,1692,1694,1697,1701,1702,1704,1705,1712,1739,1746,1750,1751,1752,1753,1760,1762,1765,1766,1769,1772,1776,1787,1796,1798,1800,1805,1806,1814,1815,1818,1820,1821,1822,1823,1825,1826,1827,1828,1830,1831,1833,1834,1841,1842,1847,1850,1854,1855,1857,1858,1861,1871,1874,1875,1877,1878,1879,1884,1888,1892,1894,1895,1896,1897,1898,1899,1900,1901,1902,1903,1904,1905,1907,1911,1912,1913,1914,1916,1917,1924,1926,1928,1929,1930,1932,1934,1941,1942,1944,1948,1949,1952,1957,1958,1959,1960,1961,1963,1964,1966,1967,1969,1972,1975,1976,1977,1978,1982,1992,1993,2002,2003,2005,2007,2011,2014,2016,2017,2018,2019,2021,2023,2028,2030,2031,2032,2034,2037,2038,2040,2042,2043,2044,2046,2049,2057,2058,2062,2063,2064,2066,2067,2068,2069,2070,2072,2074,2075,2079,2082,2086,2087,2089,2090,2092,2093,2095,2096,2098,2099,2101,2102,2104,2105,2107,2108,2110,2111,2113,2114,2116,2117,2119,2120,2122,2123,2128,2131,2134,2135,2136,2140,2141,2142,2148,2150,2151,2153,2154,2156,2157,2158,2160,2161,2162,2163,2166,2167,2170,2171,2172,2173,2175,2176,2177,2178,2180,2181,2183,2184,2187,2190,2191,2192,2193,2194,2195,2198,2200,2202,2204,2206,2208,2210,2211,2213,2214,2216,2217,2219,2222,2225,2243],"person_count":{"主席":334,"鍾總經理炳利":105,"賴委員瑞隆":5,"莊委員瑞雄":16,"王副總經理耀庭":7,"陳委員超明":7,"孔委員文吉":111,"何委員欣純":59,"林副總經理宏遠":7,"高潞以用巴魕剌Kawlo．Iyun．Pacidal委員":118,"楊董事長偉甫":25,"廖委員國棟":3,"曾次長文生":4,"主席（賴委員瑞隆代）":1,"蘇委員治芬":17,"蕭專業總工程師勝任":4,"主席（蘇委員震清）":1,"洪所長紹平":13,"鄭委員運鵬":23,"陳副總經理慰慈":30,"李副處長文彬":5,"李副局長君禮":1,"蘇副執行秘書來守":34,"鄭副主任委員貞茂":10,"邱主任蓉萍":3,"徐主任耀浤":6,"施副組長明山":2,"曾副主任委員旭正":19,"郭處長翡玉":2},"persons":["主席","鍾總經理炳利","賴委員瑞隆","莊委員瑞雄","王副總經理耀庭","陳委員超明","孔委員文吉","何委員欣純","林副總經理宏遠","高潞以用巴魕剌Kawlo．Iyun．Pacidal委員","楊董事長偉甫","廖委員國棟","曾次長文生","主席（賴委員瑞隆代）","蘇委員治芬","蕭專業總工程師勝任","主席（蘇委員震清）","洪所長紹平","鄭委員運鵬","陳副總經理慰慈","李副處長文彬","李副局長君禮","蘇副執行秘書來守","鄭副主任委員貞茂","邱主任蓉萍","徐主任耀浤","施副組長明山","曾副主任委員旭正","郭處長翡玉"],"title":"立法院第9屆第6會期經濟委員會第15次全體委員會議紀錄","時間":"中華民國107年12月26日（星期三）9時3分至13時26分","地點":"本院紅樓101會議室","主席":"蘇委員震清"}